[
    {
        "title": "대규모 투자 공장 증설했더니 주가도 화답했다…'배터리 소재' 충전중",
        "date": "2021.07.18. 오후 6:00",
        "content": "2차전지주 한달간 6.39% 상승에코프로비엠 41% 천보 32%제조사보다 소재주 돋보여증설·고객사 실적이 핵심요인대주전자재료 음극재 4배증설천보도 2만톤까지 생산 늘려\n\n\n\n 7월 들어 증시에서는 '그린 랠리'라고 부를 만큼 2차전지주가 강세를 보이고 있다. 18일 한국거래소에 따르면 최근 한 달간 'KRX 2차전지 K-뉴딜지수'는 6.39% 올라 코스피 상승률 0.56%와 코스닥지수 상승률 5.48%를 모두 상회했다. '그린 랠리' 배경에는 세계적인 '그린 드라이브'가 자리하고 있다. 유럽연합(EU)은 지난 14일 2035년부터 내연기관 자동차의 판매를 금지하는 결정을 했다. 지난해에는 LG화학, SK이노베이션, 삼성SDI 등 배터리 생산업체가 상승을 주도했다면 이번 그린 랠리는 2차전지 소재주가 주도하고 있다. KRX 2차전지 K-뉴딜지수 구성 종목의 최근 한 달간 상승률만 따져 봐도 △에코프로비엠 41.36% △천보 32.07% △엘앤에프 29.42% △SKC 19.57% △포스코케미칼 13.79% 등으로 소재주들 상승폭이 압도적으로 높았다. 최근 2차전지 소재 산업 특징은 증설이나 신규 투자 계획 자체가 주가에 긍정적인 요소로 작용하고 있다는 점이다. 배터리 산업이 성장 중에 있기 때문에 증설이 미래 이익 레버리지로 작용하고 있는 것이다. 정용진 신한금융투자 연구원은 \"2차전지 소재 업체에 대한 투자 로직은 매우 심플하다\"면서 \"공격적인 증설(자금 조달)이나 고객처 확대 및 장기 공급 계약이 밸류에이션 리레이팅으로 이어진다\"고 말했다. 2차전지 소재주 중에서는 특히 양극재를 생산하는 엘앤에프와 에코프로비엠 상승세가 가파르다. 외국인투자자들은 7월 들어 엘앤에프와 에코프로비엠 주식을 각각 1485억원, 462억원 순매수해 코스닥 외국인 순매수 순위 1위, 3위를 기록했다. 최근 에코프로비엠이 엘앤에프보다 주가 상승률이 높은 이유는 보다 적극적인 투자를 하고 있기 때문이다. 에코프로비엠은 삼성SDI와 합작법인(JV) 에코프로이엠을 설립하고 내년 1분기부터 양극재 양산을 본격적으로 시작할 예정일뿐만 아니라 이달 7일 4000억원가량의 유상증자를 발표했다. 음극재 업체 중에서는 세계 최초로 실리콘 음극재 상용화에 성공한 대주전자재료가 주목받고 있다. 김종민 삼성증권 연구원은 \"대주전자재료는 이미 LG화학 파우치형 배터리를 통해 실리콘 음극재 상용화에 성공했다\"며 \"기존 월 40t이었던 생산능력을 2022년까지 150t으로 확대할 계획\"이라고 전망했다. 전해질 소재 기업 중에는 천보가 활발하다. 천보는 전해질염 생산 규모를 현재의 4배인 2만t으로 2026년까지 늘릴 계획이다. 이혁진 삼성증권 연구원은 \"천보는 F전해질 투자를 확대하고 있다\"며 \"배터리 제조사들의 F전해질 투입 비중이 현재 10% 수준에서 향후 100%까지 확대될 것으로 기대되기 때문에 천보는 배터리시장 성장에 따라 주가 프리미엄도 높아질 것\"이라고 말했다.  [김기철 기자]",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "011790",
            "096770",
            "006400",
            "016360",
            "066970"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.07.18. 오후 5:56",
        "content": ""
    },
    {
        "title": "“신차 타고 씽씽”···자동차株, 실적 기대감에 날개",
        "date": "2021.07.18. 오후 5:43",
        "content": "반도체 부족 극복·해외 신차 판매도 쑥22일 2분기 실적 발표, 컨센서스 웃돌듯\n\n\n\n현대차 SUV 투싼. /사진제공=현대차[서울경제] 2분기 실적 발표를 앞둔 현대차(005380)·기아(000270)에 대한 시장 기대치가 높아지고 있다. 차량용 반도체 부족 현상과 수요 둔화 우려를 극복하고 이익 체력이 높아진 데다가 해외에서 신차 판매도 급증해 실적이 예상치를 웃돌 것이라는 전망이다.\n\n\n\n18일 에프앤가이드에 따르면 국내 증권사들이 예상하는 현대차의 2분기 매출액은 28조 9,710억 원으로 집계됐다. 영업이익은 1조 9,072억 원으로 전망된다. 기아는 2분기 매출액과 영업이익이 각각 17조 8,991억 원, 1조 3,735억 원으로 추정됐다. 양사는 오는 22일 나란히 실적 발표에 나선다.자동차 업계는 2분기 초만 해도 차량용 반도체 부족 현상과 수요 둔화에 대한 우려로 부정적인 전망이 우세했다. 그러나 국내 완성차들이 선제적인 재고 확보 노력과 유연한 생산 체계를 갖춘 결과 주요 지역에서 지난 1분기 대비 판매가 늘었다. 미국과 서유럽에서 현대차는 전년 동기 대비 59%, 105% 증가했고, 기아도 각각 65.2%, 104.2% 늘었다.현대차의 경우 미국에서 늘어난 판매량이 실적을 견인할 전망이다. GM과 포드가 반도체 공급부족으로 차량 판매에 난항을 겪고 있는 반면, 현대차는 펠리세이드, 싼타페, 투싼, 싼타크루즈 등 현지 생산모델과 제네시스, 아이오닉5 등 빠른 신차투입으로 미국 시장 점유율을 5.9%까지 확보했다. 증권가에서는 한국과 미국 내 고수익 차량의 판매호조와 믹스개선, 인센티브 하락에 따른 평균판매단가(ASP) 상승 효과로 현대차의 실적이 시장 컨센서스를 넘어설 것으로 예상했다.권순우 SK증권 연구원은 “하반기에는 물류비용과 생산및 신흥시장의 정상화가 자동차산업의 체질 개선으로 이어질 것”이라며 “우호적인 환율도 실적과 주가에 긍정적”이라고 말했다.하반기 예정된 국내 공장의 파업도 주가에는 크게 영향을 주지 않을 것이라는 의견이 제기됐다. 그동안 현대차가 8년 연속 단행한 파업 속에서 주가가 하락한 적은 2011년 유럽발 국가 부채 위기가 발생했을 때와 통상임금 소송 리스크가 불거졌던 2017년 단 2차례에 불과해 대부분의 파업 기간동안 주가는 상승했다.",
        "ticker": [
            "034730",
            "001510",
            "000270",
            "004080",
            "005380"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(7월 12일~16일)",
        "date": "2021.07.18. 오후 2:14",
        "content": "[서울경제]"
    },
    {
        "title": "CJ제일제당, 바이오 실적 상승에 2분기 어닝 서프라이즈 전망",
        "date": "2021.07.18. 오후 12:29",
        "content": "[헤럴드경제=이현정 기자]CJ제일제당이 바이오 부문의 성장으로 2분기의 실적이 시장 전망치를 뛰어넘을 것이란 전망이 18일 나왔다.한국투자증권은 CJ제일제당의 2분기 연결 매출액이 전년 동기 대비 7% 오른 6조3300억만원, 영업이익은 8% 상승한 4169억원을 기록할 것이라고 내다봤다. CJ대한통운을 제외한 매출액과 영업이익은 각각 5% 오른 3조6400억원, 8% 상승한 3264억원으로 전망했다.바이오 부문의 실적 상승이 호실적을 견인할 것이란 전망이다.바이오 부문 매출액과 영업이익은 각각 11% 뛴 8251억원, 15% 급증한 1271억원으로 관측되고 있다. 바이오 판가가 실적에 반영되기까지는 3~6개월의 시차가 발생하는 것을 고려하면 2분기에 바이오 판가 상승이 온전히 반영될 것이란 분석이다.식품 부문의 매출액은 3% 오른 2조2500억원, 영업이익은 1% 감소한 1258억원으로 추산되고 있다. 지난해 가공식품의 사재기 수요가 반영돼 기저가 높고 곡물가 상승으로 인한 원가 부담도 2분기부터 본격화되면서 이익 개선은 제한적일 것이란 전망이다. 슈완스는 B2B 채널 회복이 가시화되고 있지만 환율 하락으로 매출은 전년 동기 대비 2% 감소할 것으로 추정되고 있다.F&C 부문의 흑자 기여는 계속 될 것이란 전망이다. 베트남 돈가는 kg 당 6.9만동 수준으로 하락세가 예상보다 완만하고 인니 육계가는 상승 추세여서 긍정적인 영업환경이 조성되고 있다.이정은 한국투자증권 연구원은 \"전년 동기 어닝 서프라이즈를 시현해 기저가 높은 상황에도 성장세가 이어질 것\"이라며 \"하반기엔 가격인상 효과가, 내년엔 화이트 바이오의 실적 등이 반영되는 등 기대할 만한 요소가 많다\"고 설명했다.",
        "ticker": [
            "001040",
            "000120",
            "097950"
        ]
    },
    {
        "title": "서학개미 \"美 증시 더 오를것\" ...S&P500에 베팅",
        "date": "2021.07.18. 오전 10:14",
        "content": "올해 국내 투자자 해외 ETF 매수 1위SPDR S&P500...美 장기 상승 기대국내 지수 ETF 중엔 '곱버스'가 1위지수ETF '단기 트레이딩' 활용 경향\n\n\n\n서울 중구 하나은행 본점 딜링룸에서 한 직원이 16일 국내 증시 현황판 앞에서 업무를 보고 있다./연합뉴스[서울경제] 올해 국내 개인 투자자가 해외 증시에서 가장 많이 순매수한 상장지수펀드(ETF)는 스탠더드앤드푸어스(S&P)500 지수에 투자하는 ETF인 것으로 나타났다. 반면 국내에선 코스피지수 하락에 베팅하는 ETF에 매수세가 쏠렸다.18일 한국예탁결제원·한국거래소에 따르면 올해 초부터 지난 16일까지 국내 투자자가 가장 많이 순매수한 해외 ETF는 'SPDR S&P500'(SPY)였다. 순매수 금액은 2억 9,109만 달러(약 3,317억 원)에 달했다. SPY ETF는 S&P500 지수를 추종하는 상품이다.반면 국내 지수 ETF 중 순매수량이 가장 많았던 종목은 ‘KODEX 200선물인버스2X’였다. 순매수 규모는 6,010억 원이었다. 국내 ETF 중에선 ‘TIGER 차이나전기차 SOLACTIVE'(6,647억 원) 다음으로 매수량이 많았다. 이 상품은 코스피200 선물 지수 하루 상승·하락분을 역방향으로 2배 추종하는 ETF로 소위 ‘곱버스’라는 별명으로도 알려져 있다.국내 투자자들이 미국·한국 증시에 대해 각기 다른 시각을 보였기 때문이라는 분석이 나온다. 우선 미국 증시는 장기적으로 성장할 것이라는 믿음으로 관련 지수 ETF를 ’장기 투자‘ 수단으로 활용하고 있다는 설명이다. 김후정 유안타증권 연구원은 \"미국 증시가 장기 성장을 보여줬기 때문에 그런 게 아닐까 싶다\"고 설명했다.반면 우리나라 증시 ETF 대해선 단기 트레이딩 관점에서 접근하는 경향이 강하다는 해석이 제기된다. 실제 코스피가 강세를 보인 지난 달 개인은 'KODEX 200선물인버스2X'를 3,149억 원 순매수했지만 ‘KODEX 레버리지’ ETF는 1,954억 원 순매도했다. 그러나 이달 들어 코스피가 약세로 돌아서자 개인은 'KODEX 200선물인버스2X'를 2,121억 원 순매도하고 'KODEX 레버리지'는 1,006억 원 순매수했다. ‘KODEX 레버리지’는 코스피200 지수의 하루 등락률을 2배 따라가는 상품이다. ‘KODEX 200선물인버스2X’와 정반대다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[앤츠랩]'푸르지오' 새 주인 만났는데, 주가가 계속 푸른색인 이유",
        "date": "2021.07.18. 오전 10:00",
        "content": "대우건설  이번엔 정말 주인이 바뀔까요? 대우건설 최대주주인 KDB인베스트먼트(KDBI)가 중흥건설을 대우건설 매각 우선협상대상자로 선정했습니다. 호반건설이 인수하려다 불발된 2018년 이후 3년 만인데요. 매각 대상은 KDBI가 보유한 지분 50.75%. 인수 가격은 2조1000억원. 인수가 확정되면 중흥건설은 삼성물산과 현대건설에 이어 3대 건설사로 도약!!      2000억 깎아준 매각…잡음 장기화 불가피     ‘국내+주택’ 비중 큰 두 회사 간 시너지 의문     ‘푸르지오’ 탄탄한 브랜드 파워 희석도 우려     \n\n\n\n아파트 건설 현장. 셔터스톡           일단 얘깃거리는 충분합니다. 중흥건설그룹은 시공능력평가(2020년 기준) 15위인 중흥토건과 35위 중흥건설을 보유. 6위인 대우건설을 인수하는 거니 새우가 고래를 삼킨 격? 네임밸류나 역사를 고려하면 더욱 그렇게 보일 수 있죠. 수치만 따지면 새우-고래 정도까진 아닙니다. 대기업 순위로 보면 대우건설이 42위, 중흥그룹이 47위. 자산도 각각 9조원대로 대단한 격차가 있는 건 아닌 듯.     \n\n\n\n           1980~90년대 전성기를 구가했던 대우건설은 그룹 해체 이후 외톨이가 됐습니다. 2002년 워크아웃에 들어갔지만 탄탄한 경쟁력과 강도 높은 구조조정 덕에 1년 만에 회생. 2006년 금호아시아나그룹에 인수됐지만, 금호가 유동성 위기에 처하면서 3년 만에 다시 매물로 나왔죠. 하지만 글로벌 금융위기와 국내 건설 경기 침체가 맞물리며 주인을 찾는 게 쉽지 않았고, 결국 산업은행이 떠안았죠.      다시 좀 팔려고 내놨더니 2018년 호반건설이 사겠다고 나섰습니다. 하지만 우선협상대상자로 선정된 뒤 해외에서 대규모 부실이 발견됐다는 이유로 인수를 포기. 다시 3년이 지나 중흥건설이 호반건설과 비슷한 위치까지 온 거죠. 워낙 부침이 있는 업종이다 보니 건설회사치고 사연 없는 곳 없다지만 유독 기구한 운명이긴 했습니다.     \n\n\n\n중흥건설. 중앙포토           자, 다시 돌아와 생각해보죠. 중흥건설이 대우건설을 인수하는 건 대우건설 주가에 긍정적일까요? 대우건설 주가는 올해 들어 6월까지 약 50% 뛰었습니다. 경기 회복과 부동산 공급 확대 등이 호재로 작용했죠. 하지만 6월 말부터 하락하는 추세. 인수 소식이 전해진 6일에도 주가는 전날보다 2.53% 하락했고, 이후로도 계속 파란색입니다. 인수 이벤트가 적어도 반등의 계기가 되지 못한 건 확실한 듯.     \n\n\n\n           새 주인 후보를 정했다는 건 큰 변수를 제거한다는 점에서 긍정적이죠. 하지만 이번엔 오히려 불확실성을 키운 측면이 있습니다. 중흥건설은 본입찰 때 2조3000억원을 적어냈는데 경쟁업체와 금액 차이가 크자 조정을 요청했고, 결국 2000억원을 줄이는 데 성공. 그런데 말입니다. 비싸다고 투덜대니 깎아준다? 누가 봐도 상식적이지 않습니다. 아무리 매각이 급해도요.        당연히 문제의 소지가 있죠. 노조의 강한 반발도 심상치 않습니다. 총파업도 불사한다는데 당분간 여러 형태로 잡음이 이어질 가능성이 크다는 의미. 참고로 2018년 호반건설 인수 진행 때도 주가 흐름은 별로였습니다.     \n\n\n\n서울 아파트 단지. 셔터스톡           좀 더 멀리 보죠. 인수 절차가 정상적으로 마무리된다면 두 회사가 만나는 게 양쪽 모두에게 큰 도움이 될까요? 소위 말하는 ‘시너지’가 있어야 의미 있는 만남인 거니까요. 원래 대우건설은 해외 사업으로 유명한 회사(세계 경영!!)였지만 해외 비중은 갈수록 줄고 있습니다. 오랜 기간 주인 없는 회사였던 터라 공격적인 투자가 쉽지 않은 측면이 있었죠.     \n\n\n\n           지금은 국내 매출 비중이 80%대까지 올라왔고, 해외 사업 중 비중이 큰 플랜트 부문은 2016년 25%에서 지난해 13%대까지 낮아졌습니다. 인력도 많이 줄었고요. 중흥건설 역시 대부분이 국내. 2010년 이후 세종시 공공택지 개발사업에 뛰어들어 사세를 키웠죠. 두 회사 모두 국내와 주택에 초점이 맞춰져 있다는 의미죠. 시너지보단 그냥 더하기 정도?     \n\n\n\n대우건설이 지은 잠비아 카중굴라 대교. 연합뉴스           대우건설은 현재 약 4년 치 일감인 39조원가량의 수주잔고를 확보하고 있습니다. 괜찮은 수치입니다. 이중 주택건축부문 수주잔고의 90%는 도시정비나 민간도급입니다. 민간 시장은 건설사 간 경쟁이 치열한, 그야말로 수주 전쟁터죠. 건설 역량엔 큰 차이가 없으니 브랜드가 아주 중요한 역할! 대우건설 역시 그동안 ‘푸르지오’로 탄탄한 인지도를 쌓았죠      중흥건설은 대우건설을 인수하더라도 브랜드 통합이나 변경은 전혀 고려하지 않는다고 발표. 회사도 각각 운영한다고 말합니다. 그런데도 브랜드 가치가 떨어지는 것 아니냐는 우려가 적지 않네요. 당장은 아니어도 향후 수주전에 영향을 미칠 가능성은 있습니다. 삼성은 래미안, 현대는 힐스테이트, GS는 자이 등 건설사의 덩치가 클수록 고급 브랜드로 인식하는 상황이고, 이게 실제 집값에도 영향을 미치기 때문이죠.     \n\n\n\n셔터스톡      \n\n\n\n           여러 걱정거리가 있지만, 단기 전망은 나쁘지 않습니다. 일단 주택시장 분위기가 괜찮은데요. 올해만 해도 과거 호황기와 유사한 40만 세대 이상의 분양 실적을 보일 전망입니다. 대우건설도 당장 2분기 영업이익이 전년 동기 대비 두 배가량 증가할 듯. 증권가가 긍정적으로 시각을 유지하는 배경입니다. 다만 지방을 중심으로 미분양 경고음이 커진 상황, 대선이 다가올수록 정치적 불확실성이 커질 거란 점은 잘 살펴야겠네요.  결론적으로 6개월 뒤:     \n\n\n\n    투자한다면 당분간 뉴스를 열심히 봐야할 듯    \n\n\n\n           이 기사는 7월 16일 발행한 앤츠랩 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩을 뉴스레터로 받아보세요. https://maily.so/antslab",
        "ticker": [
            "012030",
            "078930",
            "019680",
            "001680",
            "047040",
            "028260",
            "000720"
        ]
    },
    {
        "title": "2분기 실적 호조 속 수출주 '주목' [주간전망]",
        "date": "2021.07.18. 오전 8:01",
        "content": "코스피, 3220~3350선 범위 내에서 등락 예상국내 기업 상당수 실적 개선세 전망\n\n\n\n(사진=게티이미지뱅크)이번주(19~23일) 국내 증시의 향방은 신종 코로나바이러스 감염증(코로나19) 확산세와 기업의 2분기 실적 호조 등에 관심이 쏠릴 예정이다. 코로나19 확진자 수 급증으로 단기 변동성 위험이 높아지기도 했던 코스피는 재차 3300선에 근접하며 빠르게 안정을 되찾고 있다. 글로벌 유동성 환경 호조가 연장되고 있는 점도 코스피 추가 고점 경신 과정이 여전히 이어질 수 있음을 뒷받침한다는 분석이다.18일 금융투자업계에 따르면 이번주 코스피 지수는 3220~3350선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 3282.89로 마감했다. 미 국채 금리 하락 등의 영향으로 약세를 보인 것으로 풀이된다. 개인이 6943억원어치를 순매수한 가운데 기관이 5727억원어치를 순매도했다. 외국인도 908억원 매도 우위를 나타냈다.뉴욕증시에서 주요 지수는 소매판매가 긍정적으로 나왔음에도 소비자들의 심리가 크게 악화했다는 소식에 하락세로 마감했다. 16일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.86% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.75%, 0.80% 밀렸다.글로벌 코로나19 신규 확진자는 6월 말 이후 증가 추세를 기록 중이다. 다만 이번 유행은 백신 접종률이 높은 지역에서는 치명률이 낮아진 영향으로 사망자 수 증가를 수반하고 있지 않다.다만 한국의 경우 수도권 사회적 거리두기 4단계 격상 등 방역을 강화 중이다. 코로나19 신규 확진자 수가 이틀 연속 1600명대를 기록하면서 4차 대유행에 접어든 상황인데 아직 백신 접종률은 30%에 머무르고 있기 때문에 한국의 내수경기 회복 지연은 불가피한 상황이다.6월 미국 물가지표는 큰 폭으로 상승했다. 13일 소비자물가는 전년 동월 대비 5.4% 상승해 컨센서스(4.9%)를 웃돌았다. 14일 발표된 생산자물가도 전년 동월 대비 7.3% 상승해 컨센서스(6.8%)를 상회했다. 다만 글로벌 금융시장은 전반적인 인플레이션 우려에 대해 다소 경계감을 가지면서도 변동성이 계속해서 높아지지는 않은 상황이다. 물가 급등 현상을 경제 정상화 과정에서 촉발된 일시적 현상의 연장선으로 인식하고 있기 때문이다.제롬 파월 미국 중앙은행(Fed) 의장은 14일미 하원 금융서비스위원회 청문회에 출석해 현재의 물가 상승이 예상했던 것보다 높고 조금 더 지속적이라면서도 일시적 인플레이션에 대응해 통화정책 기조를 변경하지는 않을 것이라고 밝혔다.이번 인플레이션이 코로나19 팬데믹으로 인한 병목현상 등으로 인해 수요가 많고 공급이 적은 상황에서 특정 상품과 서비스 가격이 빠르게 상승한 것으로 해석하며 코로나19 팬데믹 이전의 상황으로 돌아갈 경우 인플레이션 현상이 상쇄될 수 있다고 본 것이다. 유럽중앙은행(ECB) 또한 완화적 통화정책 기조를 유지하겠다는 입장을 명확히 했다.김영환 NH투자증권 연구원은 \"물가 상승에도 불구하고 글로벌 중앙은행들이 완화적 통화 기조 유지 입장을 명확히 한 점은 주식시장에 긍정적 요인\"이라며 \"코로나19 확산에도 불구하고 견조한 선진국 수요와 이에 힘입은 수출주 실적 호조에 주목할 필요가 있다\"고 말했다. 코로나 19 델타변이의 확산으로 경제활동 재개 기대감이 이연된 것은 사실이다. SK증권에 따르면 미국 S&P500 에 편입된 기업들의 2분기 수익은 전년보다 64% 이상 급증할 것으로 예상되고 있다. 특히 산업재, 경기소비재, 금융, 소재업종과 같은 경기민감업종이 실적 개선을 견인하고 있다. 한대훈 SK증권 연구원은 \"코로나 19 델타변이 확산에도 불구하고 기저효과와 백신접종 증가로 결국에는 선진국을 중심으로 경제활동 재개는 시간문제라는 인식이 기저에 깔려있다\"며 \"수요가 몰리고 있는 반도체와 이에 따른 IT 부품 및 장비업체, 그리고 패러다임 전환을 맞이하고 있는 자동차 업종이 민감업종 내 유망 업종\"이라고 설명했다.실제 국내 기업 상당수는 견조한 수출 모멘텀을 기반으로 실적 개선세를 이어가는 중이다. 2분기 실적 발표에서도 서프라이즈 비율이 높을 것으로 예상된다.아직 극 초반이긴 하나 7월 실적을 공개할 기업의 대다수는 임팩트 있는 실적을 공개할 것으로 기대된다. 종목간 등락이 게릴라식으로 전개됨을 감안하면 포트폴리오의 분산 범위를 적극적으로 확대할 필요가 있다는 조언이다.서정훈 삼성증권 연구원은 \"가격 메리트가 확보된 곳으로 지속적 순환매가 진행됨을 감안하면 최근 3개월 간 수익이 저조했던 반도체, 화학, 헬스케어, 하드웨어, 증권, 조선, 자동차 및 부품 등에 관심을 둘 필요가 있겠다\"고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "016360",
            "136490"
        ]
    },
    {
        "title": "코스닥 시총 순위 판갈이...1위 빼고 싹 바뀌었다",
        "date": "2021.07.17. 오전 11:46",
        "content": "[이데일리 노희준 기자] 올해 코스닥시장의 시가총액 상위주가 1위 셀트리온헬스케어를 빼고는 모두 순위변동을 한 것으로 나타났다. 17일 한국거래소에 따르면, 지난 16일 기준 코스닥 시장의 시총 1위는 셀트리온헬스케어(091990)다. 이어 카카오게임즈(293490)와 에코프로비엠(247540)이 각각 2, 3위를 차지했다.지난달까지 코스닥 2위는 셀트리온제약(068760)이었다. 하지만 카카오케임즈가 신작 게임을 앞세워 2위 자리에 올랐다.  실제 카카오케임즈는 지난해 말 시총이 3조4000억원으로 8위였지만, 지난 16일 현재 몸집이 6조4000억원으로 89.7% 커져 2위를 차지했다. 3위를 차지한 에코프로비엠도 K-배터리를 앞세워 몸집을 3조5000억원에서 5조9000억원으로 65.5% 키웠다. 이에 따라 순위도 지난해말 7위에서 3위로 뛰어올랐다. 펄어비스(263750)도 9위에서 5위로 순위가 상승했고 CJ ENM(035760)은 작년 말 시총이 10위권 밖이었으나 7위로 톱10에 진입했다. 반면 셀트리온제약은 2위에서 4위로 밀렸고 알테오젠(196170)도 4위였다가 10위로 주저앉았다. 에이치엘비(028300)도 5위에서 9위로 순위가 낮아졌고 케이엠더블유(032500)는 10위권 밖으로 밀려났다.",
        "ticker": [
            "001040",
            "068270",
            "035720"
        ]
    },
    {
        "title": "'요동친' 코스닥 시총 상위주…올해 1위 말고 다 바뀌었다",
        "date": "2021.07.17. 오전 10:51",
        "content": "코스닥지수, 연고점 경신…1,054.31 장 종료(서울=연합뉴스) 백승렬 기자 = 코스닥지수가 15일 연고점을 경신했다. 코스닥지수는 전날보다 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15 srbaek@yna.co.kr(서울=연합뉴스) 김태종 기자 = 올해 코스닥시장이 상승세를 이어가면서 시가총액 상위 종목 순위도 크게 변화한 것으로 나타났다.    시총 상위 10위권 내 종목 가운데 1위인 셀트리온헬스케어만을 제외하고 나머지 종목들은 모두 자리바꿈을 했다.     17일 한국거래소에 따르면 지난 16일 기준 코스닥시장에서 셀트리온헬스케어가 시총 1위를 달리는 가운데 2위와 3위에 카카오게임즈와 에코프로비엠이 올라 있다.    작년 11월부터 지난달까지 7개월간 셀트리온제약이 2위 자리에 있었으나, 카카오게임즈가 신작 등을 앞세워 몸집을 급속도로 부풀렸다.    이에 작년 말 시총이 3조4천억원에서 6조4천억원으로 89.7% 불어나며 작년 말 8위에서 2위로 껑충 뛰어올랐다. 반면, 셀트리온제약은 같은 기간 시총이 8조5천억원에서 5조7천억원으로 32.6% 쪼그라들었다.    에코프로비엠도 K-배터리를 앞세워 몸집을 3조5천억원에서 5조9천억원으로 65.5% 부풀렸다. 순위도 작년 말 7위에서 3위까지 올랐다. 16일에는 장중 한때 카카오게임즈를 제치고 시총 2위까지 오르기도 했다.     펄어비스(3조4천억→5조3천억)도 9위에서 5위로 뛰어올랐고, CJ ENM(3조→3조9천억)은 작년 말 시총이 10위권 밖이었으나 7위까지 뛰어올랐다.    반면, 셀트리온제약(2위→4위)을 비롯해 알테오젠(4위→10위), 에이치엘비(5위→9위)는 순위가 떨어졌고, 케이엠더블유는 10위권 밖으로 밀려났다.    이러한 코스닥 종목의 시총 순위 변화는 유가증권시장보다 크게 나타난다.    유가증권시장의 경우 카카오(10위→4위)와 네이버(7위→3위)가 약진하긴 했지만, 삼성전자와 SK하이닉스가 부동의 1, 2위를 지키고 있는 등 큰 순위 변동은 없다.    코스닥지수는 작년 말보다 8.62%(968.42→1,051.98) 올랐고, 코스피는 14.04%(2,873.47→ 3,276.91) 상승했지만 시총 상위주 순위 변동은 코스닥시장이 더 컸던 것이다.    외국인과 연기금이 코스닥 시장의 순위 변동을 가속화한 것으로 보인다.    실제 최근 한 달간 외국인은 유가증권시장에서는 3조9천억원어치를 순매도했지만, 코스닥시장에서는 카카오게임즈 등을 6천억원 이상 순매수했다.     연기금도 같은 기간 유가증권시장에서는 1조1천억원 순매도한 반면, 코스닥시장에서는 대형주 중심으로 1천699억원 순매수를 기록했다. [표] 작년 말과 지난 16일 기준 코스닥 시총 10위                                                               (단위 : 조원)\n\n\n\n    taejong75@yna.co.kr",
        "ticker": [
            "001040",
            "034730",
            "000660",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[앤츠랩]HMM만큼은 안 오른 '해운주'…2분기 실적 기대",
        "date": "2021.07.17. 오전 10:00",
        "content": "지난 1년간 가장 많이 오른 종목 중 하나가 HMM이라는 데 이견이 없을 것 같습니다. 해운 운임은 아직도 (여태!!!) 상승하고 있지만, HMM 주가에 대해선 ‘이젠 정말, 진짜, 너무 올랐다’고 생각하는 분들이 많아진 것도 같은데요.  \n\n\n\n사진 현대글로비스           그럴 땐 현대글로비스를 살짝 들여다보는 것도 괜찮을 것 같습니다. 현대글로비스는 현대·기아차를 ‘배송’하기 위해 2001년 설립한 현대차그룹의 물류 계열사 입니다. 현대·기아차 이외에 요즘에는 폭스바겐·BMW·테슬라도 실어나르고, 해외공장에 반(半)조립제품을 유통하기도 하고, 철광석·원유를 벌크선으로 운송도 하고, 중고차 사업도 합니다. 사업영역이 크게 1) 물류 2) 유통판매 3) 해운 이라고 보시면 되겠습니다.  \n\n\n\n    ·종합물류회사이지만, 해운 사업부 실적 '부쩍'  ·글로벌 자동차 수요 엄청나고, 운임 상승 수혜도  ·신사업 성과 시간 걸리고, 지배구조 개편 우려 존재     HMM은 해운업체니까 운임 상승이 바로 이익으로 이어져 주가가 급등했지만, 현대글로비스는 기본적으로 물류업체라서 운임 상승이 일단은 비용 부담으로 이어진 측면이 컸습니다. 그런데 선박과 항공기가 부족한 상황이 1년 가까이 이어지다보니 현대글로비스의 해운 사업부, 그러니까 완성차 해상운송과 벌크선 수요까지 늘어나게 됐습니다. 배가 워낙 모자라니까 산업 설비 같은 걸 수출하는 화주(貨主)들이 자동차 운반선을 이용하기도 한다는데요.      \n\n\n\n사진 현대글로비스           사업부문별 매출이 작년의 경우 유통 8조5000억원, 물류 5조6000억원, 해운 2조4000억원으로 해운이 차지하는 비중이 상대적으로 작습니다. 하지만 해운 사업부가 돈을 잘 벌어서 이달 말로 예정된 2분기 실적 발표에서 현대글로비스 전체 실적이 시장 컨센서스를 뛰어넘을 거라는 관측이 나오고 있습니다.      \n\n\n\n사진 현대글로비스           여기에 달러 강세가 이어지면서 반조립제품 유통이나 해외물류 등 다른 부문의 수익성도 나아졌습니다. 특히 차량용 반도체 부족으로 완성차 시장이 생산 차질을 빚었기 때문에, 안정적인 물류 서비스에 대한 수요가 큰 상황입니다. 미국에서 기아 텔루라이드가 너무 인기여서 중고차 값이 새 차 가격보다 비싸졌다고 하죠.      이처럼 글로벌 시장에서 차가 없어서 못 팔 정도로 수요가 개선되고, 운임 상승에 따른 수혜도 받게 되면서 현대글로비스의 실적 전망은 꽤 밝은 편입니다. 해운·항공 운임이 오르면서 이미 많이 오른 다른 운송 관련주와 달리, 주가가 연초 대비 별로 움직이지 않아 저평가돼 있다고 볼 수도 있습니다.      \n\n\n\n현대차그룹이 인수한 로봇업체 보스턴 다이내믹스의 '로봇 개'. 셔터스톡           현대글로비스는 다양한 신사업에도 뛰어들고 있습니다. 지난해 12월 현대차그룹이 ‘로봇개’로 유명한 보스턴 다이내믹스를 인수했을 때 현대글로비스가 10% 지분(현대차 30%, 현대모비스 20%, 정의선 회장 20%)으로 참여해 눈길을 끌었습니다. 그 전에 현대차그룹이 자율주행 합작법인이라든지 대규모 투자를 할 땐 보통 현대차-기아-현대모비스가 참여하는 케이스가 대부분이었는데, 로봇 사업엔 기아가 빠지고 현대글로비스가 들어간 겁니다.      \n\n\n\n사진 현대글로비스           현대차그룹이 지난해 ‘골목상권’ 논란 끝에 진입하게 된 중고차 사업도 현대글로비스가 맡게 됐습니다. 또 현대차그룹이 주도적으로 추진하고 있는 수소 사업에서, 수소를 운송(예를 들어 충남 당진 현대제철에서 개별 수소충전소까지)하는 일도 할 겁니다. 전기차 배터리 리스(전기차는 구입하고 배터리는 분할 납부, 폐배터리 교환) 사업도 한답니다. 다만 이들 신사업은 성과가 당장 가시화하기는 어려워 보입니다.      현대차그룹 지배구조 개편 관련한 이슈도 있습니다. 정의선 회장은 현대글로비스 지분이 23.29%(작년말 기준)나 됩니다. 현대차·기아·현대모비스 지분이 0.3~2.6%인 것과 대비되죠. 현대차그룹 지배구조의 정점은 현대모비스이고, 정 회장 지분은 현대글로비스가 가장 많으니, 글로비스 가치를 최대한 높여서 모비스 지분을 싸게 사들이는 게 최적인 구조입니다. 그래서 당장엔 글로비스가 좋겠지만 언젠가 그룹내 지위가 약화되지 않을까 우려하는 사람들도 있습니다.      결론적으로 6개월 뒤:     \n\n\n\n    차 잘 팔리고, 운임은 높아지고    ※이 기사는 7월 14일 발행된 앤츠랩 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩을 뉴스레터로 받아보세요! https://maily.so/antslab",
        "ticker": [
            "011200",
            "000270",
            "086280",
            "012330",
            "004020",
            "005380"
        ]
    },
    {
        "title": "주식 연계 상품 내놨더니 매출이 '쑥'…유통·증권 협업 확대",
        "date": "2021.07.17. 오전 9:00",
        "content": "(서울=연합뉴스) 권혜진 기자 = 이른바 '동학개미' 열풍 속에 유통업체들이 내놓은 주식 관련 상품이 인기몰이하고 있다. 후속 상품도 잇달아 나올 전망이다.    17일 유통업계에 따르면 편의점 이마트24는 하나금융투자와 '주식 도시락' 후속 상품 출시 협의에 들어갔다.    지난 14일 내놓은 '주식 도시락'이 이틀 만에 발주를 중단할 정도로 인기를 끈 데 따른 것이다.    '주식 도시락'은 도시락 구매자가 하나금융투자에 계좌를 개설한 뒤 도시락 안에 든 쿠폰을 등록하면 네이버, 현대자동차, 삼성전자 등 10개 기업의 주식 중 무작위로 1주를 주는 상품이다.    운이 좋으면 현재 거래가가 44만원대인 네이버가 당첨될 수도 있다는 글이 사회관계망서비스(SNS) 등을 통해 퍼지며 주문이 폭주했다.    이마트24 관계자는 \"준비한 주식은 1만주였는데 이틀 만에 도시락 주문량이 2만개에 달했다\"고 말했다.\n\n\n\nCU와 삼성증권이 지난해 선보인 부자델라페 협업 음료[삼성증권 제공. 재판매 및 DB 금지]    편의점 CU도 여러 증권사와 협업 상품 개발을 논의 중이다.    CU는 지난 2월에 삼성증권과 손잡고 CU 모바일 앱인 '포켓CU'를 통해 삼성증권 비대면 계좌를 신규 개설한 고객이 주식이나 펀드 등을 매수하면 매달 투자 금액의 1%를 CU포인트(최대 120만 포인트)를 적립해주는 행사를 해 넉 달 만에 5천200명의 가입자를 확보했다.    CU 관계자는 \"기대한 것보다 반응이 뜨거워 CU포인트 적립 행사는 기간을 연말까지로 연장하고, 증권사들과 또 다른 협업 상품도 검토 중\"이라고 말했다.       앞서 CU는 지난해 7월 CU에서 결제 후 거스름돈을 삼성증권의 종합자산관리계좌(CMA)에 10%의 추가금과 함께 넣어주는 프로모션을 진행해 인기를 끌었다.    CU는 당시 이 프로모션을 홍보하기 위해 '부자델라페'라는 이름으로 협업 음료 2종을 출시했는데 이 음료는 CU의 자체 브랜드인 '델라페' 음료 30여종 중 판매량 1위를 차지하기도 했다.\n\n\n\n부자될라면[GS리테일 제공. 재판매 및 DB 금지]    GS리테일이 지난해 8월 BC카드와 공동으로 내놓은 '부자될라면'은 출시 기념 경품으로 해외주식 투자 지원금 1천만원을 내걸자 20여 일 만에 24만개가 팔렸다.    편의점 업계 관계자는 \"주식에 대한 일반인의 관심이 커진 데다 특히 MZ세대(1980~2000년대 출생) 사이에서 주식 관련 상품을 사는 것이 일종의 재미나 유행처럼 받아들여지면서 이런 상품들이 인기를 끄는 것 같다\"고 말했다.    lucid@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "007070",
            "005930",
            "016360",
            "139480"
        ]
    },
    {
        "title": "[다음주 증시전망]코로나 내성 생긴 코스피...성장률 약발 계속될까",
        "date": "2021.07.17. 오전 7:18",
        "content": "NH證 내주 코스피 밴드 3,220~3,350선\"한은 매파 행보는 성장 자신감 있어 가능,펀더멘털 기반한 코스피 추가 상승 기대\"\"경기둔화로 펀더멘털 꺾일 수도\" 반론도성장주·민감주 함께 담는 '바벨전략' 효과적\n\n\n\n16일 코스피가 소폭 하락 마감했다. 이날 코스피는 전날보다 9.31포인트(0.28%) 내린 3,276.91에 장을 마쳤다. 원/달러 환율은 2.0원 내린 1,139.5원으로 마감했다. 사진은 이날 서울 중구 하나은행 본점 딜링룸의 모습이다./사진=연합뉴스[서울경제] 4차 대유행과 델타 변이 확산 리스크가 증시를 압박했지만 코스피는 비교적 중심을 잘 잡으며 큰 흔들림 없이 한 주를 잘 버텼다. 코로나19 재확산이 경제 정상화로의 이행을 가로막고 있지만, 전문가들은 수출 중심의 한국 경제가 입는 외상이 깊지 않을 것이라면서 코스피의 고점 경신을 기대하라는 입장을 고수하고 있다. NH투자증권은 내주 코스피 예상 밴드로 3,220~3,350선 으로 제시했다.17일 한국거래소에 따르면 전일 코스피지수는 전일 대비 0.28%(9.31포인트) 하락한 3,276.91에 거래를 마쳤다. 이번 한 주간 지수는 1.8%(58.96포인트) 반등했고, 유가증권시장에서 개인과 외국인 투자자가 1,690억 원, 360억 원을 각각 순매수했고, 기관 투자자가 1,560억 원을 순매도했다.이번주 미국의 6월 소비자물가지수(CPI)와 생산자물가(PPI) 모두 서프라이즈를 기록하면서 인플레이션 불안감이 높아졌지만 제롬 파월 연방준비제도(Fed·연준) 의장의 달래기 발언이 나오면서 큰 동요는 없었다. 지난 14일(현지 시각) 하원 청문회에서 파월 의장은 “인플레이션이란 여러 해에 걸쳐 가격이 오른다는 의미”라고 정의 내리면서, 물가가 예상보다 빠르게 올라오고 있음에도 일시적 지표를 보고 통화정책을 조기에 수정하지 않겠다는 입장을 되풀이했다.\n\n\n\n자료=KTB투자증권 리서치센터코로나 재유행에도 올해 성장률 굳건 “코스피 고점 경신 기대”사회적 거리 두기 단계 격상으로 내수 경제 회복이 지체될 것임이 자명하지만 지수에 큰 걸림돌이 되지 않을 것이라는 관측이 지배적이다. 지난 15일 금융통화위원회에서 이주열 한국은행 총재는 4차 대유행에도 연내 금리 인상 방침을 재확인했는데, 이런 매파적 행보에는 수출이 주도하는 한국 경제 회복에 대한 강한 자신감이 깔려있다는 분석이다. 현재 한국은행의 올해 예상 국내총생산(GDP) 성장률은 4.0% 수준으로, 미국 성장률 상향 조정 폭에 따라 4.0%를 웃돌 수도 있다는 전망도 제기된다.박석현 KTB투자증권 연구원은 “한은의 매파적 시각이 예상보다 견고하게 표출될 수 있었던 배경은 성장에 균열을 초래할 요인이 많지 않기 때문”이라며 “수출 경기가 글로벌 경기 회복과 연동돼 호조를 이어갈 것으로 전망된다는 점이 성장 호조에 대한 신뢰를 높이고 있다”고 설명했다. 그는 이어 “향후 GDP 성장률 전망의 눈높이가 올라갈 가능성이 충분하다는 점에서 코스피의 추가 상승을 기대한다”며 “글로벌 유동성 환경의 호조가 연장되고 있다는 점 또한 코스피의 추가 고점 경신이 이어질 수 있다는 기대를 뒷받침한다”고 분석했다.\n\n\n\n내 신종 코로나바이러스 감염증(코로나19) '4차 대유행'이 확산하면서 신규 확진자 수가 엿새 연속 1천명을 넘어 네 자릿수를 기록한 12일 오전 서울 강남구 보건소 선별진료소에서 시민들이 검사를 받기 위해 줄을 서고 있다./사진=연합뉴스“글로벌 경기 둔화 우려··· 지수 동력원 힘 빠질수도”주류 의견은 아니지만, 현재의 실적 호조가 하반기 이후까지 이어지지 않을 수 있다는 불확실성이 지수를 방해할 수 있다는 의견도 있다. 실제 지난 16일 코스피 시가총액의 25%를 차지하는 삼성전자와 SK하이닉스는 4분기 이후 메모리 반도체 업황 둔화에 대한 투자자의 의심이 거둬지지 못하면서 각각 0.99%, 1.62% 하락 마감했다.김학균 신영증권 리서치센터장은 “중국 매크로 서프라이즈 지수의 완연한 하강은 향후 경기 둔화 가능성을 시사한다”며 “그동안 한국 주식은 중국 등 글로벌 경기 확장 국면에서 초과 성과를 얻었다는 점에서 향후 펀더멘털 측면의 상승 동력이 줄어들 가능성이 있다”고 분석했다. 그러면서 “당장의 지표 호전이 하반기 이후까지 이어지지 않을 우려가 있다”며 “시간이 지나면서 시장의 무게 중심은 ‘경기 회복 가속화-인플레이션’ 조합에서 ‘경기 둔화-디스인플레이션' 조합으로 바뀔 가능성이 크다”고 지적했다.골고루 담는 '바벨전략' 추천···친환경株도 주목채권 금리가 고점을 통과하면서 시장의 주도권이 경기민감주에서 배터리 등 성장주로 넘어가고 있지만 앞으로의 전망에 대해서는 의견이 분분하다. 이에 난이도가 상당한 예측을 하기보다 경기민감주와 성장주를 함께 담는 ‘바벨전략’이 속 편하다는 추천이 나온다. 한대훈 SK증권 연구원은 “당분간 인플레이션 압력은 높아지지만 연준의 정책을 유지될 전망이다. 인플레이션 압력과 완화적인 통화 정책의 조합은 투자 전략을 세우는 데 있어 어려운 요인”이라며 “성장주(배터리, 바이오)와 경기민감주(자동차, IT 부품, 반도체)의 바벨전략을 추천한다”고 밝혔다.\n\n\n\n자료=한국투자증권 리서치센터친환경 테마는 하반기 내내 눈길을 둘 만한 섹터다. 지난 14일(현지 시각) 유럽연합(EU)는 기후 변화 대응을 위해 탄소국경세를 2023년부터 점진적으로 도입하겠다고 발표하면서 기업의 환경 비용 압박이 본격화되고 있다. 미국 등 선진국도 탄소국경세 도입에 동참할 것으로 예상되며, 한국 정부는 오는 10월 ‘2050 탄소 중립 시나리오'와 '2030 국가온실가스감축목표(NDC)’를 발표할 예정이다. 친환경 업종에 힘이 될 만한 정책 모멘텀이 줄줄이 대기 중인 만큼 지난 상반기 조정을 거친 친환경주에 대한 관심이 유효하다는 것이다.",
        "ticker": [
            "030200",
            "005940",
            "034730",
            "001510",
            "000660",
            "005930",
            "136490",
            "001720"
        ]
    },
    {
        "title": "탄소배출권선물 가격발견 메커니즘의 이해 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2021.07.17. 오전 7:03",
        "content": "한경닷컴 더 머니이스트지난해 4월 코로나19사태로 원유시장 305.9% 급락재고증가는 희소성 감소로…현물시장 가격하락상품선물가격, 무위험이자율·편익수익이 결정\n\n\n\n사진=게티이미지뱅크KAU20년물 최종거래일은 8월9일로 마감됩니다. 이후 본격적인 제3차 계획기간(2021~2025년)이 시작됩니다. 주목해야 할 변화로는 장내 탄소배출권 선물시장의 개설을 꼽을 수 있습니다. 탄소배출권 선물거래는 헤징 기능과 함께 가격발견 기능이 가능해 글로벌 스탠더드에 부합하는 조치로 평가할 수 있습니다.탄소배출권선물은 에너지시장의 상품선물로 무위험이자율과 재고수준(편익수익)에 의해 현물과 선물가격이 결정됩니다. 지난해 4월20일, 뉴욕상업거래소(NYMAX)에서는 5월분 서부텍사스산 원유(WTI)가 배럴당 -37. 53달러로 마감했던 사례가 재고의 중요성을 가장 잘 설명하고 있습니다.사상 초유의 마이너스 대폭락 원인은 신종 코로나바이러스 감염증(코로나19)으로 원유수요 감소가 재고증가로 이어지면서 가격하락을 이끌었기 때문입니다. 상품시장에서 재고증가는 해당 상품의 희소성 감소로 현물가격 하락을 초래합니다.한편, 선물가격은 현물가격에 무위험이자율 만큼 할증된 상태에서 현물가격이 급락하면 선물가격과 현물가격 간의 차이 인 베이시스(=선물가격-현물가격)는 확대됩니다. 즉, 선물가격은 상승세를 보이게 됩니다. 반대로 재고감소는 희소성 증가로 현물가격은 상승하고 선물가격은 하락하게 됩니다. 이러한 일련의 과정이 가격발견 메커니즘입니다.최근 탄소배출권시장은 톤당 4만900원까지 급등한 후 톤당 1만500원까지 급락하는 과정도 원유재고 이슈와 마찬가지로 해석됩니다. 코로나19 확산은 탄소배출권 수요감소로 현물가격이 하락하는 결과를 낳았습니다. 만약 배출권 선물시장이 개설되었다면 배출권 선물가격은 상승세를 보였을 것입니다.\n\n\n\n탄소배출권 선물이론가격 (사진=NAMU EnR) 재고는 현물보유에 대한 편익수익으로 평가됩니다. 재고가 많으면 편익수익은 하락하고, 반대로 재고가 적으면 편익수익은 상승하게 됩니다. 따라서 재고수준을 편익수익으로 전환한 뒤 무위험이자율을 반영해 적정 선물이론 가격을 산정하게 됩니다.재고가 많아 편익수익이 무위험이자율 보다 낮은 경우는 컨탱고(선물가격 > 현물가격) 현상이 나타나고, 반대로 재고가 적어 편익수익이 무위험이자율 보다 높은 경우는 백워데이션(선물가격 < 현물가격) 현상이 나타납니다. 적정 재고로 편익수익과 무위험이자율이 같은 경우는 균형(선물가격=현물가격)이 됩니다. 결국 적정 재고를 기준으로 현재의 재고수준을 평가해 현물 및 선물가격이 결정됩니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "[토요워치]\"변동성 장세도 두렵지 않아요\" MZ부터 5060까지 사로잡은 'AI 주식 코치'",
        "date": "2021.07.17. 오전 6:31",
        "content": "■MZ부터 중장년까지 사로잡은 AI 투자핀테크 업체 앞다퉈 AI자문 시장 진출월 10만원도 '맞춤 포트폴리오' 제공전문적 지식 없어도 알아서 분산 투자매수·매도 타이밍 분석, 수익률 高高MZ세대부터 중장년층까지 고객 흡수[서울경제] # 50대 주부 A 씨는 얼마 전 딸의 소개로 인공지능(AI) 자산 관리 서비스에 가입했다. 평소 은행에서도 펀드 가입을 권유받은 적이 있지만 잘 모르는 상품에 큰 금액을 넣어야 한다는 부담감에 망설여졌다. 스마트폰 애플리케이션을 통해 간단하게 투자성향을 입력하니 미국 지수 상장지수펀드(ETF)와 채권·금 등 다양한 자산이 포트폴리오에 담겼다. 100만 원의 적은 금액이지만 어디에 투자했는지 한눈에 볼 수 있어 한결 마음이 놓였다.\n\n\n\n‘편리함’을 앞세운 로보어드바이저(RA) 혹은 AI를 활용한 투자 서비스나 상품이 이용자들을 사로잡고 있다. 이를 활용하면 거액의 자산이나 별다른 지식 없이도 AI 알고리즘과 빅데이터를 활용한 자산 배분 서비스를 받아볼 수 있기 때문이다. 코로나19를 계기로 주식 투자에 대한 관심이 높아지고, 올해 금리 인상, 코로나19 델타 변이 확산 등 불확실성이 커진 상황에서는 AI 기술의 활용이 유용할 수 있을 것으로 기대된다.코스콤이 운용하는 로보어드바이저 테스트베드에 따르면 로보어드바이저 서비스 계약자 수는 지난 2017년 말 4만 명에서 올해 5월 말 37만 명으로 3년 반 만에 9배나 급증했다. 같은 기간 운용자산규모(AUM)도 4,220억 원에서 1조 7,242억 원으로 4배 넘게 늘었다.최근 시장을 주도하는 것은 로보어드바이저 전문 핀테크 업체들이다. 업계 운용 규모 1위인 ‘파운트’를 비롯해 디셈버앤컴퍼니자산운용의 ‘핀트’, 쿼터백자산운용의 ‘쿼터백’, 투자 자문사인 에임의 ‘에임’, 두물머리투자자문의 ‘불릴레오’ 등이 잘 알려져 있다. 앱 등을 통해 자체 서비스에 가입하면 10만 원, 100만 원 단위의 소액으로도 개인의 투자성향과 시장 상황에 맞춘 포트폴리오 서비스를 받아 볼 수 있다.예로 안정적인 투자성향을 가진 고객에게는 채권(55%), 미국 등 선진국 주식(32%), 신흥국 주식(5%), 부동산 및 원자재(8%) 등으로 구성된 포트폴리오를 제시해주는 식이다. 글로벌 주식, 채권, 부동산, 원자재 등 투자 대상도 다양해 투자자 입장에서는 전문 지식 없이도 자산 배분이 가능하고 투자 일임 서비스를 이용하면 별다른 투자 판단 없이도 알아서 자산을 리밸런싱까지 해준다.\n\n\n\n상품도 점차 다양해지고 있다. 쿼터백은 이달 △착한 기업 △고령화 사회 △스타트업·공모주 △블록체인 △MZ세대(밀레니얼+Z세대) △1인 가구 수혜 업종에 집중하는 ‘나혼자산다’ 등 최근 투자 트렌드에 맞춘 6종의 테마형 EMP( ETF Managed Portfolio)를 출시하기도 했다.강상균 파운트 개인자산관리사업본부장은 “앱 이용자들이 운용 방식이나 상품, 자금 규모 등에 따라 본인의 상황에 맞는 투자를 할 수 있도록 다양한 상품 및 포트폴리오를 제공하고 있다”며 “자문과 일임 서비스 각각 장단점이 뚜렷하기 때문에 투자자 개인의 금융 환경이나 상황에 따라 꼼꼼히 따져보고 최적의 투자 상품을 선택한 후 장기적으로 투자할 수 있도록 계획하는 것이 보다 중요하다”고 설명했다.이용이 쉽다 보니 스마트폰에 익숙한 MZ세대는 물론 5060세대까지 전 연령에 걸쳐 사용자들이 늘고 있다. 예로 6월 말 기준 핀트 서비스를 이용 중인 사용자를 연령대별로 살펴보면 지난 1년간 20대가 5배, 30대가 3배, 40대가 5배로 늘어난 반면 50대와 60대는 각각 11배씩 늘어 눈에 띄게 증가한 모습이다. 특히 5060세대는 이용자 비율로는 7%대로 소수에 속하지만 높은 자금 동원력을 갖추고 있어 투자 금액을 기준으로는 20%대 비중을 차지해 20대 투자자들 못지않은 메이저 고객층으로 급부상했다. 파운트 역시 고객들의 연평균 추가 납입 횟수를 따지면 70대와 40대가 9회 이상, 50대가 8.6회 이상으로 젊은 세대보다 더욱 적극적인 적립식 투자를 실천하고 있는 것으로 나타났다.AI 투자는 매수·매도 타이밍 등에서도 우수한 능력을 보여주고 있다. 알아서 주가수익비율(PER), 주가순자산비율(PBR) 등 재무 정보를 분석하고 하락 위험 등을 감지한다. 이에 기존 대형 증권사들 역시 자체적으로 로보어드바이저를 적용하거나 관련 업체와 협력한 펀드를 적극 출시하고 있다. 로보어드바이저 테스트베드의 분석 결과 로보어드바이저의 최근 1년 평균 수익률은 증권사(20.60%), 자문 일임(17.42%), 자산 운용(13.63%) 순이다. 같은 기간 지수 상승률보다는 낮지만 최근처럼 개인 투자자가 대응하기 힘든 변동성 장세에서도 안정적인 수익률을 유지하는 강점을 보여줬다는 설명이다.물론 높은 수익률을 보이고 있는 펀드들도 있다. 일례로 신한금융투자와 콴텍투자자문이 손잡은 ‘신한-콴텍 가치투자 주식형 2호’는 5월 말 기준 1년 수익률이 192.48%를, ‘신한-콴텍 국내주식형 대형1호’는 127.04%를 기록 중이다.대형 증권사들이 자체적으로 내놓은 서비스들도 눈길을 끈다. 키움증권의 로보어드바이저 투자 일임 서비스인 ‘키우Go’, KB증권과 파운트가 협력한 ‘비대면 투자일임 서비스’, 유안타증권의 투자 타이밍 분석 서비스 ‘티레이더’ 등이 이에 해당한다.이효섭 자본시장연구원 선임연구위원은 “올해 공매도 재개, 단기 주가 지수 급등에 따른 조정 우려 등 불확실성이 커질 것으로 예상되는 가운데 우수한 자산 배분 능력을 가진 로보어드바이저 알고리즘들이 상대적으로 우수한 성과를 실현할 것”이라고 말했다.",
        "ticker": [
            "001680",
            "136490",
            "004080",
            "003470",
            "039490"
        ]
    }
]