[
    {
        "title": "카카오페이 공모가 상단 9만6000원…일반 청약 물량 100% 균등 배정",
        "date": "2021.07.02. 오후 7:19",
        "content": "카카오페이           카카오페이가 금융위원회에 2일 증권신고서를 제출하고 유가증권시장(코스피) 상장을 위한 공모 절차에 들어갔다.      증권신고서에 따르면 총 공모주식은 1700만주다. 주당 공모 희망가는 6만3000원∼9만6000원, 이에 따른 공모 예정 금액은 1조710억원∼1조6320억원이다.      공모가 산출 방식으로 상대 가치 평가방법인 ‘성장률 조정 기업가치 대비 매출액(EV/Sales)’ 비교법을 사용했다. 비교 대상 기업으로는 미국 페이팔과 스퀘어, 브라질 파그세구로 등 외국 금융플랫폼 기업 3곳을 선정했다.      희망 공모가를 기준으로 카카오페이의 상장 후 예상 시가총액은 8조2131억원∼12조5512억원이다.      총 공모주식 중 기관 투자자에게 935만∼1천275만주(55∼75%), 일반 청약자에게 425만∼510만주(25∼30%)가 각각 배정되며 우리사주조합 물량은 340만주(20%)다.      카카오페이는 오는 29∼30일 기관 투자자 수요예측에서 공모가를 확정하고서 다음 달 4∼5일에 일반 청약을 받는다. 자본시장법 시행령 개정으로 여러 증권사를 통한 중복 청약은 불가능하다.      이어 8월 12일 유가증권시장에 상장할 예정이다.      대표 주관사는 삼성증권, JP모건, 골드만삭스이며 대신증권은 공동 주관사로 참여한다.      증권사별 인수 수량은 대표 주관사 3곳이 각각 476만주, 대신증권이 272만주다.      카카오페이는 국내 기업공개(IPO) 사상 최초로 일반 청약자 몫 공모주 물량 100%를 균등 배정하기로 했다.      고액 자산가에만 혜택이 돌아가는 비례 배정 방식을 배제하고, '누구에게나 이로운 금융'이라는 기업 철학에 맞춰 청약 증거금만 있으면 동등하게 공모주를 받을 수 있게 했다고 회사측은 설명했다.      카카오페이는 2017년 4월 카카오에서 분사해 테크핀(기술금융) 전문 자회사로 출범한 결제 및 금융 서비스 회사다.      누적 가입자는 3600만명이며 연간 거래액은 지난해 67조원, 올해 1분기 22조8000억원이다. 1분기에는 영업이익 108억원으로 분기 첫 흑자를 달성했다.      현재 카카오가 지분 55%를 보유한 최대주주다. 2대 주주인 중국 앤트그룹 계열 알리페이 싱가포르 홀딩스는 지분 45%를 보유했다.      류영준 카카오페이 대표는 “상장 이후 혁신 성장을 가속하고 주주 가치를 제고해 ‘전 국민 생활 금융 플랫폼’ 비전에 한 발 더 다가설 것”이라고 말했다.      배재성 기자 hongdoya@joongang.co.kr",
        "ticker": [
            "001680",
            "003540",
            "016360",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 2일-최종치)",
        "date": "2021.07.02. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "공매도 80%가 외인···더 커진 '그들만의 놀이터'",
        "date": "2021.07.02. 오후 6:12",
        "content": "[공매도 재개 두 달]국내기관 투자 비중은 18% 그쳐외국인 주가 하락 영향력 되레↑\n\n\n\n[서울경제] 국내 증시에서 공매도가 재개된 지 2개월이 지난 가운데 ‘외국인 쏠림’이 더욱 심화된 것으로 나타났다. 국내 기관투자가들이 규제 부담으로 거래를 대폭 축소하면서 외국인들이 주가 하락에 미치는 영향력은 오히려 커졌다는 지적이 나온다.2일 한국거래소에 따르면 최근 2개월(5월 3일~7월 1일)간 유가증권·코스닥 공매도 거래 대금에서 외국인이 차지한 비중은 79.8%에 달했다. 지난 2020년 1~3월(55.1%)은 물론 2019년(62.8%), 2018년(67%)보다 급증한 것이다.국내 기관투자가의 공매도 점유율은 큰 폭으로 내려갔다. 지난 2개월 사이 전체 공매도 거래 대금 중 기관투자가 비중은 18.4%에 달했다. 2018~2020년 공매도 거래 대금의 30~40%가 기관 몫이었음을 고려하면 국내 증권사·자산운용사가 공매도에 소극적인 태도를 취하고 있다는 의미다. 개인투자자의 점유율은 1.8%로 2019년(1.1%), 2020년(1.2%)보다는 늘었지만 여전히 시장 내 영향력은 미미했다.금융 당국은 지난해 3월 코로나19로 증시가 급락하자 공매도를 금지한 뒤 올 5월 3일부터 코스피200·코스닥150 종목에 한해 거래를 재개했다. 이와 동시에 외국인 중심의 ‘기울어진 운동장’을 개선하겠다며 각종 규제책을 내놓았지만 정작 기관의 공매도 성향만 약화시킨 결과로 나타난 것이다. 정부는 시장 조성자 공매도 제한, 대차거래 정보 5년 보관 의무화 등의 정책을 새로 도입했다. 황세운 자본시장연구원 선임연구위원은 “공매도에서 외국인 비중이 계속 높은 추세를 보인다면 가격 하방에 대해 외국인의 결정력이 지나치게 커질 수 있다”고 지적했다."
    },
    {
        "title": "[공매도 재개 두달] '규제'에 움츠린 기관···외인 \"조사 어려울것\" 활개",
        "date": "2021.07.02. 오후 6:04",
        "content": "양시장 하루 평균 6,000억 육박외국인 평균 거래대금 4,771억코로나 폭락장 지난해보다 많아기관은 같은 기간 2,860억→1,100억일부 종목 공매도 비중 20% 넘어\n\n\n\n[서울경제] 국내 A 증권사의 트레이딩 부서는 최근 유동성공급(LP) 목적을 제외하면 가급적 공매도 거래를 하지 않기로 방침을 정했다. 공매도 부분 재개와 함께 시장조성자 규제가 강화되는 등 관련 제도가 개편됐기 때문이다. 특히 지난 4월부터 공매도 목적 대차거래 정보를 무조건 5년간 전산에 보관하도록 자본시장법 규정이 바뀌면서 공격적인 공매도 거래를 자제하고 있다. 아직 관련 시스템이 완비됐다고 장담하기 어렵기 때문이다. 실수로 데이터베이스에 대차거래 정보를 누락하면 최대 6,000만 원의 과태료를 내야 한다.5월 3일 공매도가 코스피200·코스닥150 내 종목에 한해 재개됐지만 국내 기관투자가들은 공매도 거래에 몸을 사리고 있다. 반면 외국인은 기관투자가보다 적극적으로 매도 거래를 펼치면서 국내 증시 내 공매도 거래 점유율을 80%까지 대폭 늘렸다.2일 한국거래소에 따르면 5월 3일부터 이달 1일까지 유가증권·코스닥 시장 하루 평균 공매도 거래대금은 5,978억 원이다. 최근 1개월 기준으로도 하루 5,086억 원이 거래돼 2017~2019년 평균(4,541억 원)보다 거래가 활발한 모습이다. 1일 기준 롯데쇼핑(31.29%)·씨아이에스(22.16%) 등 전체 거래 대금에서 공매도 거래액이 차지하는 비중이 20%를 웃도는 종목들도 나타나고 있다.거래 구성을 살펴보면 외국인 쏠림이 가장 눈에 띈다. 최근 2개월간 외국인의 하루 평균 공매도 거래 대금은 4,771억 원에 달해 코로나19발 폭락장으로 매도성 거래가 활발했던 지난해 1분기(3,603억 원)보다도 많다. 지난 한 달간 외국인의 하루 평균 공매도 거래 대금도 3,747억 원으로 지난해 1~3월은 물론이고 2019년(2,640억 원), 2018년(3,514억 원)보다 많다. 최근 2개월간 공매도 거래 대금에서 외국인이 차지하는 비중은 79.8%에 달한다.반면 국내 기관투자가의 하루 평균 공매도 거래 대금은 1,100억 원으로 저조하다. 비록 최근 1개월 사이에는 이 금액이 1,238억 원으로 늘어나 반등했으나 지난해 1~3월(2,860억 원)은 물론이고 2019년(1,518억 원), 2018년(1,689억 원)보다도 낮다.업계에서는 기관과 외국인이 서로 다른 태도를 취하는 배경으로 제도 개편을 꼽는다. 금융 당국은 지난해 3월부터 1년 2개월간 공매도를 금지하면서 시장조성자 공매도 제한, 공매도 목적 대차거래 정보 5년 보관 의무화 등의 조치를 내놓았다. 업계 관계자는 “제도 개편으로 기관들이 제도 준수에 민감하게 반응하고 있다”며 “공매도에 대한 여론이 안 좋은 것도 기관들이 주저하는 이유”라고 해석했다.반면 외국인 투자자들은 ‘제도 준수’ 문제와 상관없이 매도 포지션을 잡고 있다는 관측이다. 외국계 금융사들은 해외 기관에 공매도 관련 서류를 저장해 우리나라 금융 당국에서 조사하기 쉽지 않다는 주장이다. 한 증권사 임원은 “아무리 금융 당국이 자료 제출을 요청해도 외국계 증권사들은 여기에 잘 응하지 않고 설령 제출 의사가 있다고 해도 시간을 끈다”며 “금융 당국이 외국계 기관은 잘 건드리지 못한다”고 꼬집었다.공매도에서 외국인의 비중이 커지면 하락장에서 해외 자본에 휘둘릴 가능성이 높다는 우려가 나온다. 황세운 자본시장연구원 선임연구위원은 “안 그래도 지금 국내 증시는 외국인이 사면 오르고 팔면 내리는 구조”라며 “이 가운데 공매도가 외국인 전유물이 돼버리면 외국인의 영향력이 더 강해질 수 있다”고 진단했다.당분간 이 같은 외국인 쏠림이 이어질 가능성이 높을 것으로 전망된다. 증권사들이 관련 전산을 구축 중인 데다 기관의 공매도 거래에 부정적인 여론이 강하기 때문이다. 개인이 공매도 시장에서 차지하는 비중이 늘어나는 데도 시간이 걸릴 것으로 보인다. 비록 개인의 최근 2개월간 일평균 공매도 거래 대금은 106억 원으로 40억 원대에 머물러 있던 2018~2019년보다 두 배 이상 늘었으나 비중으로 따지면 여전히 1.8%에 불과하다. 정부는 개인 공매도 참여를 확대하기 위해 현재 60일인 개인 대주 차입 기간을 늘리는 방안을 고려하고 있다.",
        "ticker": [
            "023530"
        ]
    },
    {
        "title": "우리금융, 지주 출범후 첫 중간배당 결정…\"배당액 추후 결정\"(종합)",
        "date": "2021.07.02. 오후 5:59",
        "content": "(서울=연합뉴스) 김연정 기자 = 우리금융지주가 지주 출범 후 첫 중간배당을 실시하기로 했다.    우리금융지주는 2일 이사회를 열고 중간배당을 위해 주주명부 폐쇄를 결정했다고 공시했다. 주주명부 폐쇄 공시는 통상 시장에서 배당을 위한 사전 조치로 인식된다.    우리금융은 \"올해 우리금융그룹의 재무실적이 크게 개선될 것으로 예상되는 가운데 중간배당을 위한 기준일(7월 30일)을 결정하는 공시\"라며 \"배당액의 결정은 추후 이사회에서 신중하게 종합적으로 결정해서 추가 공시할 예정\"이라고 밝혔다.    이어 \"시장과의 지속적인 소통을 통해 강조해 온 주주가치 제고 노력에 대한 신뢰성이 높아질 것으로 본다\"고 말했다.     우리금융은 2019년 지주 출범 때 정관에 중간배당이 가능하게 했으나, 실제로 중간배당을 한 적은 없었다.     우리금융은 지난 3월 주주총회 때 향후 배당가능이익 재원 확대를 위해 4조원을 이익잉여금으로 이입해뒀다.     지난해 우리금융지주는 금융당국 권고에 따라 배당성향(당기순이익 중 배당금총액 비율)을 20%로 결정했었다.    우리금융 관계자는 \"금융당국의 은행 및 지주사에 대한 자본관리 권고와 행정지도가 종료됐으나, 지속되고 있는 코로나19와 시장상황을 고려해 손실흡수 능력 강화에도 최선을 다할 것\"이라고 밝혔다.    이날 중간배당 결정에 따라 이달 30일까지 우리금융 주식을 보유한 주주들은 8월 말쯤 배당금을 지급받을 것으로 보인다.    앞서 하나금융지주도 주주명부 폐쇄를 공시하며 중간배당을 실시할 것으로 관측되고 있다. \n\n\n\n우리금융그룹 [우리금융그룹 제공]    yjkim84@yna.co.kr",
        "ticker": [
            "316140",
            "086790"
        ]
    },
    {
        "title": "[레이더M] \"ESG 규제 아닌 인센티브로 가야\"",
        "date": "2021.07.02. 오후 5:54",
        "content": "한국증권법학회 학술대회…ESG 기업공시의 현황과 방향＂서구 따라 속도내기보다는 韓특성 반영해서 도입해야＂\n\n\n\n[본 기사는 07월 02일(17:45) '레이더M'에 보도 된 기사입니다]\n\n\n\n 2일 서울 한국거래소에서 열린 'ESG 기업공시의 현황과 방향＂ 학술대회에서 패널들이 토론을 펼치고 있다.  \"ESG(환경·책임·투명경영)는 규제가 아닌 인센티브 정책으로 가는 게 맞습니다.\"2일 서울 한국거래소에서 'ESG기업공시의 현황과 방향'을 주제로 열린 2021년 한국증권법학회 하계학술대회에서 남유선 국민대 법대 교수는 이 같이 밝혔다. NH농협금융지주 사외이사로도 활동 중인 그는 \"규제를 통해서 ESG를 추진하다보면 기업에 ESG와 관련한 낙인이 생긴다\"며 \"유럽이나 바이든 정부가 추진 중인 것과는 다른 ESG가 필요하다\"고 말했다. ESG 역사가 오래된 서구의 트렌드를 실시간으로 따라가는 건 국내 기업엔 심각한 부작용을 초래할 수 있다는 우려다. ESG 패러다임에 대한 대응책을 논의하는 차원에서 마련한 이날 학술대회에서 다수 발표·토론자는 ESG의 무리한 도입이 산업계에 역효과를 낳을 수 있음을 강조했다. ESG를 받아들이되 한국적 특성을 충분히 고려해야 한다는 주장이다. 권미엽 삼일회계법인 ESG 담당 상무는 섣부르게 ESG 홍보에 나서는 일을 경계했다. 그는 친환경 계란 판매 기업 바이털팜의 사례를 들었다. 지난해 8월 미국 증시에 13억달러(약 1조4000억원)로 입성한 이 기업은 상장한 지 1년도 안 돼 소비자들에게 소송을 당했다. 바이털팜은 닭들이 서로 쪼지 못하도록 부리를 깎아내거나, 대부분 닭을 실내에서 키워 기존 양계장과 별반 다를 바 없었다는 의혹을 사 소비자들에게 비판 받았다.  권 상무는 \"바이털팜은 공장형으로 계란을 생산하는 기업에서 일반적인 관행을 따랐을 뿐이었기에 경영진 입장에서는 억울한 지적일 수 있다\"며 \"상장 시점 대비 주가는 절반으로 폭락했다\"고 소개했다. 생산과정 일부에 ESG를 적용했음을 홍보하다가 기업 전반에 ESG를 도입할 것을 요구받으며 역풍을 맞은 셈이다. 황선구 한국거래소 유가증권시장본부 기업지원부장은 기업의 ESG 의무 공시 시점을 앞당기자는 일각의 주장에 우려를 표했다. 그는 \"ESG 정보 공개 표준에 대한 논의가 작년에 시작된 것인데 조기에 정보 공개를 이행해달라는 것은 현실적이지 않다\"고 말했다. 이어 \"ESG 의무 공시와 관련해 영국과 EU(유럽연합)도 정답을 만들지 못한 상황에서 우리가 먼저 표준을 만드는 것에는 전환비용이 따른다\"고 덧붙였다. 그는 \"IFRS에서도 ESG 정보 표준을 만들겠다고 하니 그때까지는 현상태를 유지하면서 상황에 따라 ESG 정보 공개를 의무화하는 게 맞지 않겠냐\"며 \"탄소배출량을 50% 낮췄을 때 회사 이익이 어떻게 변화할지 등의 예측은 사업보고서보다는 거래소에 자율공시하도록 하는 게 안전할 것\"이라고 부연했다. 이날 행사에선 세계 최대 자산운용사인 블랙록이 ESG에 어떻게 접근하는지도 자세히 소개됐다. 최만연 블랙록코리아 대표는 \"블랙록이 ESG에서 가장 중시하는 요소는 '거버넌스'로 경영진의 우수한 자질과 이사회 구성과 효율성, 다양성과 책임성을 제 1순위로 고려한다\"며 \"그 다음으론 기후변화, 중장기 재무 탄력성, 가치창출에 부합한 인센티브, 사회에 대한 기업의 영향력 순이다\"고 말했다.강희주 한국증권법학회장(법무법인 광장 변호사)은 \"ESG는 자본시장에서 기업에 투자하는 투자자의 관점에서 출발했지만 그 목표를 실천하기 위해서는 기업의 경영은 물론 국가와 사회의 제도에까지 영향을 미치게 될 것\"이라며 \"오늘 학술적 논의와 토론을 통해 ESG 공시와 기준에 대해 컨센서스를 만들어낼 수 있을 것이다\"고 말했다. [박창영 기자 / 안갑성 기자]"
    },
    {
        "title": "[ETF줌인]경기 재개·부양책 본격화...유로존 기업에 투자하는 'FEZ'",
        "date": "2021.07.02. 오후 5:54",
        "content": "가치주 중심 장세에···증권가는 유럽 ETF 재평가 중ASML·모엣헤네시루이비통·SAP·린데·지멘스 편입국가별로는 프랑스(36.7%)·독일(29.0%) 비중 커\n\n\n\n[서울경제] 금리 인상이 가시화되면서 올해 상반기에는 가치주 비중이 큰 유럽 증시의 성과가 지난해 글로벌 증시를 주도했던 미국보다 우수했다. 증권가에서는 하반기에도 상반기와 유사한 자금 흐름이 이어질 것으로 보고 있다. 유럽 증시 가격이 여전히 미국에 비해 저렴한 편이고 유로존의 경기 부양책 시행도 앞두고 있기 때문이다.손하연 미래에셋증권 연구원은 “유럽 국가들의 백신 접종 속도가 빨라졌고, 록다운 완화와 관광 재개 등으로 경기 개선 기대감이 높아지면서 서유럽 ETF로 자금 유입이 확대되고 있다”며 “미국의 이전까지의 강한 성장과 양적 완화 테이퍼링의 불확실성, 밸류에이션 매력도를 감안할 때 유럽 지역을 포트폴리오에 일부 편입하기 좋은 시점”이라고 분석했다.증권가에서는 유럽 중에서도 영국과 스위스 등 비유로존 국가보다는 프랑스·독일·네덜란드 등 가치주 비중이 높은 유로존 국가 상품을 더 눈여겨봐야 한다고 조언한다.‘SPDR Eurostoxx 50 ETF(FEZ)’는 경제 회복을 본격화하고 있는 유로존에 투자하는 미국 증시에 상장된 ETF다. Eurostoxx 50 지수를 추종하며, 편입 종목은 총 52개로 네덜란드 반도체 업체 ASML홀딩스의 비중이 8.0%로 가장 높고, 프랑스의 명품 브랜드 루이비통모에헤네시(LVMH)도 5.9% 담고 있다. 기업용 비즈니스 솔루션을 제공하는 독일의 소프트웨어 업체 SAP와 수소 산업을 이끌고 있는 세계 최대 산업용 가스 업체인 독일의 린데도 4.0% 이상 편입 중이다. 프랑스의 에너지 업체 토탈(3.5%), 독일의 전기·기계 업체 지멘스(3.4%), 프랑스 제약사 사노피(3.3%), 프랑스 화장품 업체 로레알(3.1%) 등의 비중도 3%를 넘는다.업종별 비중을 보면 경기소비재(17.8%)와 금융(16.7%)·IT(15.8%)·산업재(14.2%) 비중이 높다. 연초 이후 수익률은 배당을 포함해 15.76% 수준이다.손 연구원은 “소비 정상화에 따른 경기소비재 기업의 실적 개선이 기대되는 상황이어서 이익 전망이 양호하며 금융 비중이 높은 점도 금리 상승 불확실성에 대한 헤지가 가능하다는 점에서 긍정적”이라고 진단했다.운용 자산은 28억 2,000만 달러로 비슷한 유로존 ETF인 ‘iShares MSCI Eurozone ETF(EZU)’보다 작지만 대형주 투자 비중이 높고 수수료가 연간 0.29%로 EZU(0.49%)보다 낮다. 유럽 증시에 생소함을 느끼는 투자자들이 관심을 두기에 적합한 상품이라는 평가다.",
        "ticker": [
            "001140",
            "006800"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/2 3시30분)",
        "date": "2021.07.02. 오후 5:31",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/2 3시30분)",
        "date": "2021.07.02. 오후 5:31",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'연중 최고점' 소외받던 코스닥이 달라졌다…주목할 업종은?",
        "date": "2021.07.02. 오후 5:28",
        "content": "[내일의 전략]\n\n\n\n [서울=뉴시스]조수정 기자 = 코스닥이 전 거래일(1035.64)보다 2.54포인트(0.25%) 오른 1038.18에 장 마감하며 이틀째 연고점을 경신한 2일 오후 서울 중구 하나은행 딜링룸에서 전광판에 지수가 표시돼 있다. 이날 코스피는 전 거래일(3282.06)보다 0.28포인트(0.01%) 내린 3281.78에, 서울 외환시장에서 원·달러 환율은 전 거래일(1133.1원)보다 1.9원 오른 1135.0원에 거래를 마쳤다. 2021.07.02. chocrystal@newsis.com코스닥이 이틀 연속 연중 최고치를 경신했다. 증권업계는 당분간 그간 부진했던 코스닥이 코스피보다 상대적 우위를 보일 것이라는 전망이다.  특히 IT(정보기술) 하드웨어 및 바이오주를 눈여겨보라는 조언이 나온다. 2일 코스피지수는 전일 대비 0.28포인트(0.01%) 내린 3281.78에 거래를 마쳤다. 이날 3290선을 넘나들던 지수는 장 마감 한 시간 전 외인이 매도세로 돌아서며 약보합 마감했다.개인은 홀로 3557억원을 순매수했고, 외국인과 기관은 각각 1288억원, 2280억원을 순매도했다. 업종별로는 보험·건설업이 1~2% 강세였고, 섬유·의복, 의료정밀은 1%가량 약세였다. 시총 상위주는 대부분 파란불인 가운데 NAVER와 LG화학은 강보합이었다. 반면 SK하이닉스, 현대차, LG생활건강, 현대모비스는 1~2% 약세였다. 코스닥지수는 전일 대비 2.54포인트(0.25%) 오른 1038.18에 마감했다. 전날(1035.64) 경신한 종가 기준 연중 최고치를 이틀 연속 새로 썼다.앞서 전날인 1일 코스닥지수는 4월 20일(1031.88) 이후 두 달여 만에 연중 최고점을 경신했다. 개인은 1753억원을 순매수했고, 외국인과 기관은 각각 1070억원, 523억원을 팔아치웠다. 카카오게임즈 급등에 힘입어 디지털컨텐츠가 5%대 강세였고, 인터넷, 건설 등도 1~2% 상승했다. 화약, 반도체, 통신장비는 약보합이었다.코스닥 시총 상위주 가운데는 카카오게임즈가 신작 '오딘:발할라 라이징' 흥행에 24% 급등했고, 알테오젠과 펄어비스도 2~4% 이상 올랐다. 씨젠, 에코프로비엠, 스튜디오드래곤은 1~2% 약세였다. 증권업계에서는 코스피 대비 코스닥의 상대적 우위가 당분간 지속될 것이라는 전망이다. FOMC(연방공개시장위원회) 이후 금리 하락 영향으로 성장주에 관심이 쏠린 덕분이다. 지난달 중순 이후 거래대금도 10조원대를 회복했다.석 달 넘게 꾸준히 이어진 연기금 매수세도 긍정적이다. 지난 3월 이후 이날까지 연기금은 코스닥에서 6342억원을 순매수했다. 최유준 신한금융투자 연구원은 \"코스닥은 매크로 변수에서 비교적 자유로워 대안 투자처로 부각됐다\"며 \"코스닥의 상대적 우위는 2분기 실적 시즌이 본격화되기 전까지 이어질 가능성이 있다\"고 예상했다. 최 연구원은 \"금리가 재차 반등할 가능성도 염두에 둬야 하고 업종별로 선별적인 접근이 필요하다\"며 \"많이 오른 업종보다는 반등의 초입에 위치하고 연기금 수급까지 확대되는 IT(정보기술) 하드웨어에 주목할 필요가 있다\"고 조언했다. 7개월간 소외돼왔던 바이오주의 반등도 눈여겨볼 만하다. 김민규 KB증권 연구원은 \"바이오는 지난해 12월부터 지금까지 7개월 연속 시장에 졌는데, 이는 가장 길다\"며 \"극단적 소외 이후 단계는 저점 형성과 반등\"이라고 전망했다.",
        "ticker": [
            "003550",
            "051900",
            "051910",
            "035420",
            "034730",
            "000660",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (7월 2일)",
        "date": "2021.07.02. 오후 5:27",
        "content": ""
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.07.02. 오후 5:26",
        "content": ""
    },
    {
        "title": "국민연금 작년 역대 두번째 수익률 냈다…운용수익률 9.58%",
        "date": "2021.07.02. 오후 5:26",
        "content": "역대 두번째로 높은 수익국내 주식서 35% 올려\n\n\n\n 국민연금이 지난해 국내외 주식투자 등을 통해 거둬들인 운용 수익률이 9%대를 기록해 역대 두 번째로 높은 수준을 기록한 것으로 나타났다. 국민연금 기금운용역들은 최근 2년간 연이은 수익률 호조에 힘입어 최대 규모 성과급을 받을 것으로 보인다.2일 서울 중구에서 열린 제7차 국민연금 기금운용위원회에서 지난해 기금운용 성과 평가, 기금운용본부 성과급 지급률 등을 심의·의결했다. 이에 따르면 지난해 국민연금의 금융부문 운용 수익률은 9.58%로, 기준(벤치마크·BM) 수익률인 8.59%를 0.99%포인트 웃돌았다. 금융부문 수익률은 2019년 수익률(11.34%)에 이어 두 째로 높은 수준이다. 자산군별 수익률로는 국내 주식이 34.66%를 기록해 BM 대비 1.21%포인트 높았고, 해외 주식은 10.22%로 BM을 1.41%포인트 초과해 전체 수익률을 견인했다.  [김정범 기자 / 신화 기자]"
    },
    {
        "title": "DS, 대우건설 재입찰서 2조원대로 가격 올려",
        "date": "2021.07.02. 오후 5:26",
        "content": "중흥은 2.3조서 내린듯\n\n\n\n DS컨소시엄(DS네트웍스·스카이레이크에쿼티파트너스·IPM)이 대우건설 인수를 위해 매수가를 2조원대로 상향했다. 기존에 2조3000억원을 제시해 유력한 인수 후보에 올랐던 중흥건설이 가격 조정 이후에도 우선협상대상자로 선정될지 주목된다. 시장에서는 유례없는 재입찰을 두고 KDB인베스트먼트(KDBI)가 논란을 자초했다는 비판이 나오고 있다.2일 투자은행(IB)업계에 따르면 이날 KDBI와 매각주관사 BoA메릴린치가 대우건설 매각을 위한 인수가격 재입찰을 받은 가운데, 차순위자였던 DS컨소시엄은 기존 1조8000억원을 2조원대로 상향 조정한 것으로 확인됐다.DS네트웍스는 이날 스카이레이크, IPM과의 격론 끝에 인수가를 2조원대로 높여 재입찰했다. DS컨소시엄 측이 재입찰 논란 속에서도 대우건설 인수에 대한 강한 의지를 표현했다는 해석이다. DS네트웍스 관계자는 \"일각에서 논의되는 것처럼 우리가 딜의 들러리를 서는 것으로 비치는 게 싫었다\"며 \"예상보다 인수가를 높여서라도 대우건설을 인수해 시너지 효과를 내는 걸 보여주겠다\"고 말했다.앞서 지난달 25일 진행된 본입찰에서 인수가로 2조3000억원을 제출했던 중흥건설은 1000억~2000억원가량 가격을 낮춰 재입찰에 나선 것으로 알려졌다. KDBI는 두 입찰자의 가격 차와 세부조건을 검토해 곧 우선협상대상자를 선정할 전망이다.KDBI 측에서는 이번 재입찰에 대해 '역(逆) 프로그레시브 딜'로 간주하는 것으로 알려졌다. 프로그레시브 딜은 본입찰을 통과한 후보들을 대상으로 가격 경쟁을 붙여 가격을 올리는 방식인데, 역 프로그레시브 딜은 거꾸로 가격을 내리는 방식이다. 프로그레시브 딜은 대개 해외에서 있지만 한국에서는 드물게 활용되고 있다.업계에서는 차순위보다 5000억원이나 높게 쓴 중흥건설이 인수 포기 의사를 내비치자 KDBI가 매각 종결을 위해 무리수를 뒀다는 지적도 나오고 있다. 이미 입찰을 마친 딜에 대해 인수 희망자로부터 다시 인수 가격을 받는 것은 절차적으로 문제가 있다는 의미다. 한 IB업계 관계자는 \"가격 차이가 크더라도 차순위자에게 입찰가 상향 의사를 물은 뒤 우협을 선정하고 세부실사 과정에서 가격 폭을 일부 조정할 수도 있었던 건이었다\"며 \"민간도 아닌 공공기관이 유례없는 절차로 인수·합병(M&A)을 진행하면서 향후 결과와 상관없이 비판을 받을 수밖에 없어 보인다\"고 꼬집었다.[윤원섭 기자 / 홍장원 기자 / 진영태 기자]",
        "ticker": [
            "012030",
            "001680",
            "047040"
        ]
    },
    {
        "title": "美증시 최고치 행진…국내 상장 美ETF 눈길",
        "date": "2021.07.02. 오후 5:26",
        "content": "한국거래소 상장 美ETF 29개에너지 투자ETF 올 67% 수익미래에셋 '필라델피아ETF'석달만에 순자산 3000억 돌파\n\n\n\n 미국 주식시장이 연일 최고치를 경신하며 호황을 보이는 가운데 한국거래소를 통해 여기에 손쉽게 투자할 수 있는 상장지수펀드(ETF)에도 투자금이 몰리고 있다. 특히 전 세계적인 반도체 공급 부족으로 미국 반도체 관련 ETF는 상장 약 3개월 만에 순자산 규모가 3000억원을 넘어서는가 하면 에너지 ETF는 올 들어 수익률이 60%대를 넘어섰다. 2일 거래소와 에프앤가이드에 따르면 국내 거래소에 상장된 미국 주식형 ETF는 총 29개로 집계됐다. 이 가운데 올해 들어 지난 1일까지 상반기 수익률이 높았던 ETF는 KB자산운용의 미국S&P원유생산기업 ETF와 삼성자산운용의 미국S&P에너지 ETF로 각각 67.58%, 46.16%를 기록한 것으로 집계됐다. 미국S&P에너지 ETF는 엑손모빌, 셰브론, EOG리소시스 등 글로벌 석유·가스 기업을 담고 있다. 일례로 엑손모빌은 올해 들어서만 주가가 52%가량 상승세를 보였다. 미국 대표 정유주인 엑손모빌 등의 주가가 치솟고 있는 것은 국제 원유 가격 상승세와 밀접하게 연결돼 있다.백영찬 KB증권 연구원은 \"엑손모빌의 1분기 석유 개발 순이익은 직전 분기 대비 흑자로 돌아서며 25억5000만달러를 기록했다\"면서 \"원유와 천연가스의 1분기 평균 판매가격이 각각 전년 동기 대비 40~50배로 상승한 것이 영향을 미쳤다\"고 설명했다.이뿐만 아니라 미국S&P500레버리지, 미국WideMoat가치주, 미국나스닥기술주, 미국S&P산업재도 상반기에 수익률이 높았던 상위 ETF로 꼽혔다. 아울러 올 들어 반도체 설비 투자 확대, 글로벌 경기 회복세로 반도체 초호황이 지속되고 있다. 이에 따라 국내 자산운용사도 발 빠르게 미국 반도체 기업 등을 담은 ETF를 내놓고 있다.미래에셋자산운용의 미국필라델피아반도체나스닥 ETF는 지난 1일 기준 AUM이 3302억원을 기록했다. 지난 4월 9일 상장된 이 ETF는 상장 이후 이달 1일까지 2%가량 가격이 올랐다. 삼성자산운용 역시 미국시장에 상장된 대표 반도체 기업에 투자하는 미국반도체MV ETF를 지난달 30일 상장했다.[김정범 기자]"
    },
    {
        "title": "우리금융, 주주명부 폐쇄 공시…중간배당 실시 관측",
        "date": "2021.07.02. 오후 5:05",
        "content": "(서울=연합뉴스) 김연정 기자 = 우리금융지주가 2일 주주명부를 폐쇄한다고 공시하면서 중간배당 가능성이 커진 것으로 관측된다.    주주명부 폐쇄 공시는 통상 시장에서 배당을 위한 사전 조치로 인식된다.    우리금융은 중간배당을 위한 주주명부폐쇄 결정을 공시하며 \"중간배당 권리주주 확정을 위한 건으로 기준일은 7월30일\"이라며 \"중간배당 실시 여부와 배당금액은 그룹 자본적정성 등을 종합적으로 고려해 추후 이사회에서 결정 후 공시할 예정\"이라고 밝혔다.    우리금융은 지난 3월 주주총회 때 향후 배당가능이익 재원 확대를 위해 4조원을 이익잉여금으로 이입했다.     또, 손태승 우리금융 회장이 \"올해는 실적 개선과 더불어 다양하고 적극적인 주주환원정책을 통해 주주가치 제고를 위해 최선을 다하겠다\"고 언급했었다.          우리금융은 2019년 지주 출범 때 정관에 중간배당이 가능하게 했으나, 실제로 중간배당을 한 적은 없었다.     지난해 우리금융지주는 금융당국 권고에 따라 배당성향(당기순이익 중 배당금총액 비율)을 20%로 결정한 바 있다.\n\n\n\n우리금융그룹 [우리금융그룹 제공]    yjkim84@yna.co.kr",
        "ticker": [
            "316140"
        ]
    },
    {
        "title": "[시그널] 중흥 낮추고 DS는 올리고···대우건설 새주인, 수백억 차이로 갈린다",
        "date": "2021.07.02. 오후 5:03",
        "content": "[대우건설 재입찰]주당 9,500~1만원으로 조정해 제출당초 5,000억서 500억 안팎 차이로매각가 낮아져 KDB인베 책임 논란[서울경제] [편집자註] 이 기사는 2021년 7월 2일 16:42 프리미엄 컨버전스 미디어  '시그널(Signal)' 에 표출된 기사입니다.\n\n\n\n대우건설 인수를 추진하는 후보 두 곳이 모두 재입찰에 들어왔다. 중흥건설은 입찰 가격을 낮췄고 DS네트웍스는 가격을 높였다. 이에 따라 대우건설 인수전은 500억 원 안팎의 가격 차이로 결론 날 가능성이 높아졌다. 다만 매각 가격은 최초 중흥건설이 입찰한 금액보다 더 낮아질 것으로 보여 이를 둘러싼 논란은 식지 않을 것으로 전망된다.2일 투자은행(IB) 업계에 따르면 대우건설 매각 주관사인 뱅크오브아메리카(BoA)메릴린치는 이날 재입찰을 실시했고 중흥건설과 DS네트웍스 컨소시엄은 대우건설의 가치를 주당 9,500~1만 원으로 판단해 제출했다.매각 대상인 KDB인베스트먼트가 보유한 지분 50.75%를 기준으로 약 2조~2조 1,000억 원에 해당한다. IB 업계의 한 관계자는 “1차 입찰 때는 5,000억 원 안팎의 가격 차이가 있었는데 이번에는 수백억 원 수준”이라면서 “대우건설이 누구 품에 안길지는 결국 뚜껑이 열려봐야 안다”고 말했다.중흥건설은 지난달 25일 1차 본입찰 당일 간접적으로 KDB인베에 2조 1,000억 원까지 가격 인하를 요청한 것으로 전해졌다. KDB인베는 이를 받아들이지 않았다. KDB인베는 이번 매각에서 가격 조정을 3%(약 600억~700억 원)까지만 허용했기 때문이다. 그러자 중흥은 2조 3,000억 원에는 인수하지 않겠다고 버텼다. 여기에 DS네트웍스가 제안한 가격은 낮은 데다 특혜 시비가 벌어질 수 있었다. DS네트웍스컨소시엄은 가장 먼저 인수 의향을 타진하며 내정설이 나돌던 후보였다. 결국 KDB인베는 두 후보 모두에 기회를 주면서 적정 가격을 유도하기 위해 재입찰을 선택했다. 어쩔 수 없었다는 얘기인데 재입찰까지 반발과 논란은 컸다.지난달 30일 저녁 재입찰 통보를 받은 DS네트웍스 측은 한때 KDB인베에 가처분 신청까지 고려할 정도로 내부에서 반발이 일었다. 물론 매각 절차는 매도자의 의사대로 한다는 사전 조항이 있었기 때문에 승산은 낮았다. 이에 차라리 1군 건설사를 살 수 있는 기회를 다시 잡자는 현실론이 우세했다고 한다. DS네트웍스는 인수에 성공하면 자산운용사, 하청 건설사, 환경 사업 기업 등과 협업 하겠다는 복안도 내세웠다.중흥건설 역시 한때 인수 자문을 맡은 미래에셋증권의 역할에 의문을 가질 정도로 본입찰 이후 가격 차이에 내부 파장이 컸다. 그룹 수뇌부를 중심으로 문책설까지 나왔다고 한다. 인수 금융을 제공한 KB증권과 미래에셋증권 간 적정가를 놓고 견해 차이도 보였다. 중흥건설 역시 재건축·재개발 시장에서 입지가 높은 대우건설에 대한 인수 의지는 높았다. 경쟁자인 DS네트웍스와 달리 단독으로 응찰하기 때문에 인수 구조가 단순하다. 같은 건설사라는 점에서 시행 경험만 있는 DS네트웍스에 비해 높은 점수를 줄 수 있는 부분이다.KDB산업은행은 공공기관의 제약에서 벗어나 효율적으로 팔기 위해 사모펀드 운용사인 KDB인베에 매각을 맡겼다. 투자 설명서나 실사 자료 없이 비밀 유지 확약을 요구하거나 매각 주관사 선정 25일 만에 본입찰을 하는 등 민간에서도 보지 못한 속도전이라는 지적이 나왔다.대우건설 노조는 이날 “재입찰은 명백한 입찰 방해이자 특정 업체를 밀어주는 배임에 해당한다”면서 “정책 금융기관이 주도하는 국가 자산 매각이 졸속으로 진행되고 있다”고 비판했다.",
        "ticker": [
            "012030",
            "001680",
            "047040",
            "006800"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(7월 2일)",
        "date": "2021.07.02. 오후 5:02",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (7/1)",
        "date": "2021.07.02. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수·국채달러· 선물 시세(7월 2일)",
        "date": "2021.07.02. 오후 4:55",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(7월 2일)",
        "date": "2021.07.02. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "美 마이크론 ‘깜짝 실적’에도 급락···내주 잠정치 발표 삼성전자도?",
        "date": "2021.07.02. 오후 4:38",
        "content": "마이크론 5.7%↓2개월來 최대폭반도체 가격 고점 논란 등 우려 쑥\n\n\n\n[서울경제] 메모리 반도체 고점 논란이 금융시장에서 또다시 커지고 있다. 미국의 메모리 강자 마이크론테크놀로지의 실적은 기대를 넘어섰지만 주가는 되레 급락세를 보였기 때문이다. 당장 다음 주(7일)로 예정된 삼성전자(005930)의 2분기 잠정 실적치 발표가 시장 전망치를 웃돌더라도 주가에 미치는 영향이 제한적일 수 있다는 우려가 나온다.2일 증권가에 따르면 1일(현지 시간) 마이크론의 주가는 전일 대비 5.73% 하락한 80.11달러에서 정규장 거래를 끝냈다. 일간 변동률 기준 올 5월 10일(-5.97%) 이후 약 2개월 만에 최대 낙폭이다. 이날 마이크론은 시간 외 거래에서도 약세를 이어갔다. 마이크론 주가는 지난 4월 95달러 선까지 찍었지만 최근 80달러 선으로 내려와 있다.이를 두고 의아하다는 반응이 적지 않은 모습이다. 마이크론의 분기 실적이 예상보다 더 좋았기 때문이다. 실제 마이크론의 주당순이익(EPS)은 1.88달러로 지난해보다 두 배 이상 늘었고 1.71달러의 시장 전망치도 웃돌았다. 여기에 반도체 수급 불균형이 내년 연말까지 이어진다고 회사 측은 강조했지만 주가는 딴판이라는 의미다.미국 투자 전문지 배런스는 하락 원인을 두 가지로 압축했다. 메모리 가격 강세의 종착점이 멀지 않을 수 있다는 이른바 ‘반도체 피크아웃’과 극자외선(EUV) 노광 장비의 도입으로 비용 부담이 커진다는 회사 자체적 측면이 주가를 억누르고 있다고 지적했다. 서밋인사이트는 이런 배경에 마이크론의 투자 등급을 ‘매수’에서 ‘보유’로 낮췄다.국내 투자자들도 불편하게 지켜보고 있다. 마이크론 주가의 움직임은 삼성전자·SK하이닉스(000660)를 가늠할 수 있는 일종의 ‘리트머스 시험지’로 평가됐기 때문이다. 실적 모멘텀을 아직 발견하기 힘든 마이크론 주가가 삼성전자·SK하이닉스의 예고편이 되는 것 아니냐는 걱정이다. 이날 국내 증시에서도 마이크론의 하락에 SK하이닉스가 1.61% 하락했고 삼성전자 역시 0.12% 떨어지며 8만 원대를 간신히 지켰다.하지만 마이크론의 움직임만으로 시장 고점을 지적하는 건 이르다는 반론도 많다. 일각의 우려에도 월가에서는 마이크론 낙관론의 비중이 아직 더 큰 모습이다. 마켓워치에 따르면 담당 애널리스트 32명 중 27명이 매수 또는 비중 확대의 의견을 유지하고 있다. 홍콩계 CLSA도 메모리 수급 상황이 공급사에 더 우호적일 것이라며 삼성전자와 SK하이닉스에 대한 의견을 ‘매수’로 이어갔다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스닥, 이틀 연속 연중 최고점 경신…\"바이오株 바닥 찍었다\"",
        "date": "2021.07.02. 오후 4:33",
        "content": "[서울=뉴시스]김병문 기자 = 코스닥 지수가 전 거래일(1029.96)보다 5.68포인트(0.55%) 오른 1035.64에 장을 마감한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 이날 코스피는 전 거래일(3296.68)보다 14.62포인트(0.40%) 내린 3282.06에, 원·달러 환율은 전 거래일(1126.1원)보다 7원 오른 1133.1원에 마감했다. 2021.07.01. dadazon@newsis.com코스피에 묻혀있던 코스닥의 상승세가 뜨겁다. 코스닥의 연중 최고치 경신 행진을 두고 4월 이후 부진했던 코스닥이 소외에서 벗어날 지 주목된다. 특히 코스닥의 상당 부분을 차지하는 제약·바이오주가 이제는 '바닥'을 찍었다는 평가다. 2일 코스닥지수는 전일 대비 2.54포인트(0.25%) 오른 1038.18에 마감했다. 전날(1035.64) 경신한 종가 기준 연중 최고치를 이틀 연속 새로 썼다.앞서 전날인 1일 코스닥지수는 4월 20일(1031.88) 이후 두 달여 만에 연중 최고점을 경신했다. 지난 4월 1000선 '반짝 돌파' 이후 900선에서 횡보하던 코스닥은 지난달부터 꾸준한 상승세를 보이고 있다. 증권가에서는 그간 코스피의 사상 최고치 행진 속 부진했던 코스닥의 소외 국면이 해소될 시점이라는 평가가 나온다. 하인환 KB증권 연구원은 \"코스닥이 상대적으로 우위였던 2006년, 코스피가 상승할 때 코스닥은 횡보했던 2010년, 초반 코스피 강세 이후 코스닥이 우위였던 2017년을 살펴보면 코스닥과 코스피의 상대수익률이 20%가 넘는 현상은 4~6년 주기로 반복됐다\"며 \"현재 코스닥 소외 현상이 해소될 가능성이 높은 이유\"라고 설명했다.연기금의 코스닥 비중 확대 가능성도 코스닥 소외 해소에 힘을 싣는다. 하 연구원은 \"기획재정부가 올해 초 연기금의 코스닥 비중 확대 가능성을 시사했고 실제 3월부터 연기금은 코스닥을 순매수 중\"이라며 \"연기금의 코스닥 매수세가 유지되면 4월 말부터 관찰되는 반도체 기업에 대한 연기금 수급 약화는 일시적인 현상일 것\"이라고 진단했다. 실제로 지난 3월 이후 이날까지 연기금은 코스닥에서 6342억원을 순매수했다. 같은 기간 코스피에서는 6조7700억원을 순매도한 것과 대조적이다. 특히 증권업계가 주목하는 업종은 바이오다. 지난해 코로나19(COVID-19) 진단 키트 및 치료제 개발 등으로 주목받은 바이오는 초호황을 누렸다. 하지만 높아지는 백신 접종과 치료제 개발의 부진한 성과에 연초 이후 바이오는 지지부진했다. 올해 상반기 바이오주는 SK바이오사이언스, 녹십자 등 일부 코로나19 백신 CMO(위탁제조생산) 관련주를 제외하고 부진을 면치 못했다. 이명선 신영증권 연구원은 \"세계적으로 백신 접종율이 높아지면서 불확실성이 감소하고 섹터 내 관심은 줄어들었다\"며 \"백신 보급으로 진단기업의 성장동력은 사라졌고, 발 빠른 치료제 개발에도 셀트리온의 렉키로나를 제외하고는 의미있는 성과가 없었다\"고 분석했다. 실제로 올해 상반기 코스닥 제약업종지수는 4.85% 하락해 같은 기간 코스닥 지수 상승률(6.35%)에 훨씬 못 미쳤다. 증권가는 이제 반등의 시점이 왔다는 평가다. 김민규 KB증권 연구원은 \"바이오는 지난해 12월부터 지금까지 7개월 연속 시장에 졌는데, 이는 가장 길다\"며 \"과거 최장은 2019년 9월과 2016년 11월 기록한 5개월\"이라고 설명했다.  김 연구원은 \"극단적 소외 이후 단계는 저점 형성과 반등\"이라며 \"바이오의 반등이 순환매의 마지막 주자로 단기에 그칠지, 과거 같은 주도주가 될지는 판단하기 어렵지만, 과거 사례를 참고해 매수후보를 추려둘 필요가 있다\"고 조언했다. KB증권은 매수 후보의 기준으로 낙폭이 큰 가운데 이익 추정치 상향 또는 실적성장률이 견조한 종목을 꼽았다. 김 연구원은 \"2019년 저점 형성기에 수익률 하위 또는 이익전망이 상향된 종목이 반등과정에서 수익률 상위인 경우가 많았기 때문\"이라고 진단했다. 해당 기준에 맞춘 추천 종목은 알테오젠, 에스티팜, 녹십자랩셀, 인트론바이오 등이다. 코로나19 재확산도 투자심리에 주요한 변수가 될 수 있다. 이 연구원은 \"코로나19 이후 섹터 내 투자심리를 결정하는 요인은 코로나19의 재확산에 대한 우려\"라며 \"큰 주가 조정 속에서도 꺼지지 않은 불씨처럼 소소한 관심은 코로나19 종식 때까지 계속될 것\"이라고 판단했다.",
        "ticker": [
            "034730",
            "302440",
            "006280",
            "068270",
            "001720"
        ]
    },
    {
        "title": "[장외주식] 엔쓰리엔 반등",
        "date": "2021.07.02. 오후 4:25",
        "content": "2일 코스피시장(3281.78pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 약보합으로 마감됐고 코스닥시장(1038.18pt)은 외국인과 기관이 매도했으나 개인의 매수로 지수는 소폭 상승하며 장을 마쳤다.공모희망가 3만3000~3만9000원으로 증권신고서를 제출한 카카오뱅크는 1.24% 내린 7만9500원의 호가로 조정이 이어졌으나 심사청구한 넷마블네오(17만3000원,+0.58%)는 사흘 연속 상승했다.심사청구 기업인 와이바이오로직스는 1.25% 내린 3만9500원의 호가로 사흘 연속 하락했고 차백신연구소는 2.44% 내린 2만원의 호가로 이틀 연속 하락했다.공모가 1만4300원으로 오늘까지 청약을 진행한 오비고는 4.88% 내린 1만9500원의 호가로 조정이 이어졌고 일반공모 청약 경쟁률은 1,485.16대1 로 13일 코스닥 시장에 상장 할 예정이다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 소폭 상승했다.현대카드는 1.29% 내린 1만5300원의 호가로 소폭 하락했고 현대아산(1만9400원,+0.26%)은 나흘만에 소폭 상승했다.제약업체 한국코러스(9만3500원,-0.53%)는 이틀 연속 소폭 하락했으나 포스코건설(3만8800원,+0.78%)은 이틀 연속 소폭 상승했다.시각화솔루션 업체 엔쓰리엔은 3.03% 오른 1700원의 호가로 유상증자 소식이후 약세를 보이다 반등했으나 노바셀테크놀로지는 1.00% 내린 9900원의 호가로 소폭 하락했다.메디오젠은 1.12% 오른 2만2500원의 호가로 소폭 상승했고 진단업체 솔젠트(9050원,+0.56%)는 소폭 상승했다.필러업체 아크로스는 1.59% 오른 16만원의 호가로 재차 상승했으나 퓨쳐메디신은 1.77% 내린 1만9400원의 호가로 소폭 하락했다.에스디바이오센서(7만2500원), 엔지노믹스(5만2000원), 싸이버로지텍(1만2750원), 엘지씨엔에스(8만6000원), 현대삼호중공업(7만4000원), 현대오일뱅크(6만2000원), 에이프로젠(2만8000원), 지아이이노베이션(5만2000원), 폴루스(3550원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "137310",
            "007460",
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피, 코로나19 델타 우려로 상승폭 반납…코스닥 연중 최고치 경신",
        "date": "2021.07.02. 오후 4:05",
        "content": "유가증권시장서 개인 홀로 사들여, 약보합 마감경제재개 기대감과 코로나19 델타 변이 우려 공존코스닥 이틀 연속 연중 최고치 경신…5일 연속 올라\n\n\n\n사진=게티이미지뱅크코스피지수가 미국의 주간 실업 지표 개선 등 경제 재개 기대감에 소폭 오름세를 보였지만 외국인과 기관의 매도 물량에 상승폭을 반납하며 결국 약보합세로 마감했다. 코스닥지수는 이틀 연속 종가 기준 연중 최고치를 경신했다. 2일 코스피지수는 장중 3295.68까지 치솟았지만 외국인과 기관이 순매도에 나서면서 0.28포인트(0.01%) 내린 3281.78에 장을 끝냈다. 개인이 3560억원 순매수한 반면 외국인과 기관이 각각 1304억원 2270억원 순매도 했다.간밤 미국의 주간 실업 지표와 제조업 지표가 긍정적으로 나오면서 경제 회복세에 대한 자신감이 커졌다. 하지만 전 세계적으로 신종 코로나바이러스 감염증(코로나19) 델타 변이가 확산하는 등 증시에 부담이 되고 있다.이날 보건당국은 수도권은 젊은층을 중심으로 확산 속도가 매우 빠르다고 발표했다. 국내는 아직 델타 변이의 영향력이 크진 않지만 앞으로 양상이 달라질 수 있다고 우려를 내비쳤다. 현재 코로나19 확산세가 거센 가운데 국내 기초재생산지수(R0) 전국 1.20을 기록했다. 수도권은 그 보다 높은 1.24이다.통상 감염 재생산지수로 불리는 기초 재생산지수는 확진자 한 명이 주변의 몇 명을 감염시키는지를 보여주는 수치다. 이 수치가 1 이상이면 유행 확산, 1 미만이면 유행 억제를 각각 의미한다.물적 분할 우려에 급락했던 SK이노베이션은 보합으로 거래를 마쳤다. 이날 SK이노베이션은 전 거래일과 같은 26만9500원에 장을 끝냈다. SK이노베이션은 장 초반 2% 넘게 하락하며 26만4000원까지 밀리다가 상승 반전하는 등 주가가 요동쳤다.앞서 SK이노베이션은 스토리 데이를 개최해 자체 사업부로 운영되는 배터리와 석유개발(E&P)를 독립 법인으로 내보내고 이를 관리하는 순수 자회사로 전환을 고려하고 있다고 밝혔다. 배터리 사업부에 대해서는 상장 추진 의사도 내비쳤다.코스닥지수는 이틀 연속 종가 기준 연중 최고치로 마감했다. 코스닥은 전 거래일보다 2.54포인트(0.25%) 오른 1038.18로 거래를 마쳤다. 5거래일 연속 상승한 코스닥지수는 전날에 종가 기준 연중 최고치를 기록했던 지난 4월20일(1031.88) 3.76포인트 차이로 갈아치운 데 이어 이날 다시 새 기록을 썼다.다만 2000년 9월6일(1074.10) 기록은 넘어서지 못했다. 이날 개인투자자들이 코스닥지수 상승을 이끌었다. 개인이 홀로 1754억원 사들인 반면 외국인과 기관은 각각 1078억원, 523억원 팔아치웠다.코스닥시장 시가총액 상위 10개 종목은 엇갈렸다. 펄어비스(2.21%), 카카오게임즈(24.52%), CJ ENM(0.71%) 등이 상승한 반면 셀트리온헬스케어(-0.86%), 에코프로비엠(-2.03%), 씨젠(1.75%) 등은 하락했다.원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 1.9원 오른 1135.0원에 거래를 마쳤다.",
        "ticker": [
            "001040",
            "034730",
            "096770",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[마감시황] 코스닥, 이틀째 연고점 경신하며 1038.18 마감...코스피는 보합세 마무리",
        "date": "2021.07.02. 오후 4:01",
        "content": "코스닥, 전날 기록한 연고점 1,035.64 하루 만에 갈아치워\n\n\n\n2일 오후 서울 중구 하나은행 본점 딜링룸에 이날 코스피 종가와 원/달러 환율, 코스닥 지수 종가가 표시돼 있다. 이날 코스닥지수는 전일 대비 2.54포인트(0.25%) 오른 1,038.18로 마감하며 전날 기록한 종가 기준 연고점 1,035.64를 하루 만에 경신했다. / 사진제공=연합뉴스[서울경제] 코스닥지수가 2거래일 연속 종가 기준 연중 최고치를 경신했다. 디지털 및 인터넷주들의 강세가 두드러졌다. 코스피는 외국인과 기관의 순매도세에 약보합으로 마무리 했다.2일 한국거래소에 따르면 코스피지수는 전 거래일보다 0.28포인트(0.01%) 내린 3,281.78로 마무리했다. 지수는 전일 대비 0.75포인트(0.02%) 오른 3,282.81 출발해 오전 중 3,295.68까지 올랐지만 이후 등락을 반복하다 3,280선에 안착했다.투자자별로는 개인이 홀로 3,560억 원 규모를 순매수했다. 한편 외국인과 기관은 각각 1,302억 원, 2,269억 원 규모를 팔았다.코스피 시장 내 시가총액 상위 종목 대부분이 약세 마감한 가운데 NAVER(035420)(0.24%), LG화학(051910)(0.47%)만 강세를 보였다. 삼성전자(005930)(-0.12%)는 8만 원으로 거래를 마쳤고 SK하이닉스(000660)(-1.61%), 현대차(005380)(-1.24%) 등도 비교적 큰 폭의 하락세를 기록했다.이날 코스닥 지수는 전 거래일 대비 2.54포인트(0.25%) 오른 1,038.18을 기록하며 전일에 이어 또 한번 연중 최고치를 경신했다.코스닥 시장에서도 개인이 1,753억 원어치를 사들인 반면 외국인과 기관은 1,070억 원, 523억 원어치를 순매도했다. 시가총액 상위 종목 중에서는 신작 ‘오딘’ 흥행 효과를 본 카카오게임즈(293490)(24.52%) 급등세로 장마감했고 펄어비스(263750)(2.21%)도 비교적 강세를 보였다. 이밖에 알테오젠(196170)(4.56%), SK머티리얼즈(036490)(0.82%) 등도 상승 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]이틀 연속 연중 최고치 경신…1038.18",
        "date": "2021.07.02. 오후 3:49",
        "content": "개인 나홀로 순매수…연중 최고치 재차 경신업종별 혼조세…디지털컨텐츠 5%대 이상 강세신작 '오딘' 초기 흥행에 카카오게임즈 24% 급등\n\n\n\n[이데일리 김소연 기자] 2일 코스닥 지수는 전 거래일 세운 연중 최고치 기록을 재차 경신했다. 외국인과 기관의 팔자에도 개인이 나홀로 ‘사자’세를 유지하며 전 거래일에 이어 이틀 연속 연중 최고치를 갈아치우며 1038선 마감했다. 코스닥지수는 5거래일 연속 상승을 이어가고 있다.이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 0.25%(2.54포인트) 오른 1038.18에 거래를 마쳤다. 연중 최고 종가를 경신한 수치다.수급별로는 개인은 나홀로 1757억원을 사들이며 지수 상승을 이끌었다. 반면 외국인과 기관은 각각 1070억원, 523억원어치를 팔아치웠다. 기관 중에서는 금융투자(-564억원), 기타법인(-155억원), 투신(-135억원) 순으로 매도 우위를 보였다. 업종별로 보면 혼조세를 기록했다. 디지털컨텐츠가 5% 이상 올랐다. 이어 IT SW, 인터넷이 2% 이상 올랐고 건설업종도 1% 이상 상승했다. 이어 금속, 컴퓨터서비스, IT종합, 운송, 기타제조, 기타서비스, 방송서비스, 정보기기, 제약 등이 1% 미만 상승했다. 이에 반해 유통, 통신서비스, 반도체, 기계·장비, 오락·문화 등이 1% 미만 약보합권에서 거래를 마쳤다.시가총액 상위 종목 역시 혼조세를 기록했다. 카카오게임즈(293490)는 전 거래일보다 24.52% 오른 7만1600원에 거래를 마감했다. 카카오게임즈의 신작 ‘오딘:발할라 라이징’이 초기 흥행에 성공하면서 카카오게임즈가 급등했다. 카카오게임즈는 지난달 29일 오딘을 국내시장에 론칭했다. 오딘은 론칭 첫날부터 애플 매출순위 1위에 등극한 데 이어 둘째 날엔 구글 매출순위 5위를 기록했다.이어 알테오젠(196170)이 4% 이상 올랐고, 펄어비스(263750)도 2% 이상 상승했다. 리노공업(058470), SK머티리얼즈(036490), CJ ENM(035760), 휴젤(145020)도 상승 마감했다. 이에 반해 에코프로비엠(247540)은 2% 이상 밀렸고, 씨젠(096530), 스튜디오드래곤(253450)이 1% 이상 하락 마감했다. 셀트리온헬스케어(091990), 엘앤에프(066970)는 약보합권에서 거래를 마쳤다.이날 거래량은 16억5799만9000주, 거래대금은 12조1200억원으로 집계됐다. 이날 KD(044180), 코미팜(041960), 신화콘텍(187270), 유진스팩5호(331380) 4개 종목이 상한가를 기록했다. 564개 종목이 올랐고 하한가 종목 없이 750개 종목이 내렸다. 100개 종목은 보합으로 마감했다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]외인·기관 팔자에 이틀째 하락…‘3280선’",
        "date": "2021.07.02. 오후 3:45",
        "content": "외인·기관 매도에 2거래일 연속 내려섬유·의복, 의료정밀, 비금속광물 등 내림세시총 상위 대부분 하락…LG생활건강 2%↓\n\n\n\n[이데일리 박정수 기자] 2일 코스피 지수가 외국인과 기관의 동반 팔자에 이틀째 하락했다. 이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.28포인트(0.01%) 내린 3281.78로 장을 마감했다. 이날 코스피는 3282.81로 전 거래일(3282.06)보다 상승 출발했다. 유가증권시장에서 외국인과 기관이 각각 1302억원, 2269억원어치 팔았고 개인은 3560억원의 매수 우위를 보였다. 기관 중에서는 금융투자(976억원), 연기금(758억원), 사모펀드(502억원) 순으로 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 69억원 순매도 우위다.업종별로 섬유·의복, 의료정밀 등이 1% 이상 밀렸고 비금속광물, 운송장비, 음식료품, 유통업, 전기·전자, 종이·목재, 운수창고, 제조업 등이 하락했다. 반면 건설업은 2% 이상 올랐고 보험은 1%대 상승 폭을 기록했다. 이어 통신업, 은행, 기계, 의약품, 금융업, 서비스업, 증권 등이 상승했다. 시가총액 상위 종목은 하락 종목이 우위인 가운데 LG생활건강(051900)이 2% 이상 빠졌고 SK하이닉스(000660), 현대차(005380), 현대모비스(012330) 등이 1%대 하락했다. 이어 셀트리온(068270)(-0.56%), 시아(-0.55%), 카카오(035720)(-0.31%), POSCO(005490)(-0.29%), 삼성SDI(006400)(-0.14%), 삼성전자(005930)(-0.12%) 등이 약세를 보였다. 반면 LG전자(066570)(0.93%), LG화학(051910)(0.47%), NAVER(035420)(0.24%) 등은 상승 마감했다. 개별종목별로는 이연제약(102460)(19.84%), 에이플러스에셋(244920)(19.50%), 일성건설(013360)(15.23%), 디아이씨(092200)(14.80%), DB(012030)(11.54%) 등이 급등세를 보였다. 이날 거래량은 10억670만주, 거래대금은 15조1870억원으로 집계됐다. 상한가는 없었으며 378개 종목이 올랐다. 하한가도 없었으며 442개 종목이 내렸다. 91개 종목은 보합권에 머물렀다.",
        "ticker": [
            "012030",
            "003550",
            "051900",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "003160",
            "092200",
            "006400",
            "005930",
            "068270",
            "244920",
            "102460",
            "013360",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 2일)",
        "date": "2021.07.02. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[속보]코스닥, 이틀 연속 연중 최고치 경신…1038.18 마감",
        "date": "2021.07.02. 오후 3:39",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스닥 지수가 이틀 연속 연중 최고치를 경신했다. 2일 코스닥지수는 전일 대비 2.54포인트(0.25%) 오른 1038.18에 마감했다. 전날(1035.64) 경신한 종가 기준 연중 최고치를 이틀 연속 새로 썼다. 앞서 전날인 1일 코스닥지수는 4월 20일(1031.88) 이후 두 달여 만에 연중 최고점을 경신했다."
    },
    {
        "title": "[표]KRX 금 시세(7월 2일)",
        "date": "2021.07.02. 오후 3:38",
        "content": "[서울경제]"
    },
    {
        "title": "[속보]코스닥 연중 최고점 재차 경신…1038.18",
        "date": "2021.07.02. 오후 3:34",
        "content": "[이데일리 김소연 기자] 2일 코스닥 지수는 전 거래일 세운 연중 최고점을 재차 경신했다. 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 0.25%(2.54포인트) 오른 1038.18에 거래를 마쳤다. 연중 최고 종가를 경신한 수치다."
    },
    {
        "title": "[속보] 코스닥, 이틀 연속 연중 최고치 마감…1038.18",
        "date": "2021.07.02. 오후 3:33",
        "content": "5거래일 연속 올라, 개인 1799억 사들여\n\n\n\n사진=게티이미지뱅크코스닥지수가 이틀 연속 종가 기준 연중 최고치로 마감했다.2일 코스닥지수는 전 거래일보다 2.54포인트(0.25%) 오른 1038.18로 거래를 마쳤다.5거래일 연속 상승한 코스닥지수는 전날에 종가 기준 연중 최고치를 기록했던 지난 4월20일(1031.88) 3.76포인트 차이로 갈아치운 데 이어 이날 다시 새 기록을 썼다.다만 2000년 9월6일(1074.10) 기록은 넘어서지 못했다. 이날 개인투자자들이 코스닥지수 상승을 이끌었다. 개인이 1799억원 순매수한 반면 외국인과 기관은 각각 1067억원, 564억원 순매도했다."
    },
    {
        "title": "[코스닥] 2.54p(0.25%) 오른 1,038.18(장종료)",
        "date": "2021.07.02. 오후 3:31",
        "content": "코스닥 2.54p(0.25%) 오른 1,038.18(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 0.28p(0.01%) 내린 3,281.78(장종료)",
        "date": "2021.07.02. 오후 3:30",
        "content": "코스피 0.28p(0.01%) 내린 3,281.78(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[특징주]카카오게임즈, 신작 질주에 거래규모 1兆 폭발",
        "date": "2021.07.02. 오후 3:04",
        "content": "[이데일리 이지현 기자] 카카오게임즈(293490)가 신작 게임 인기에 하루 거래 규모가 1조원을 돌파했다.2일 마켓포인트에 따르면 카카오게임즈는 오후 2시 50분 기준 전 거래일보다 26.61%(1만5300원) 오른 7만7800원에 거래 중이다. 거래량은 1705만주, 거래대금은 1조1300억원어치에 이른다. \n\n\n\n외국인이 162억원어치를, 기관계가 51억원어치를 담고 있다. 기관 중에는 투신이 25억원어치를, 연기금 등이 18억원어치를 매수 중이다.주가가 껑충 뛰면서 시가총액은 5조5000억원으로 늘었다. 코스닥 시총 순위도 펄어피스(5조6686억원) 다음인 4위에 랭크됐다.  이 같은 주가 강세는 신작 게임의 영향이 큰 것으로 보인다. 카카오게임즈는 모바일과 PC 모두에서 즐길 수 있는 크로스 멀티플랫폼 게임 ‘오딘’을 지난달 29일 정식 서비스했다. 출시 하루만인 지난달 30일 구글 플레이 게임매출 5위에 이름을 올렸다. 성종화 이베스트투자증권 연구원은 “한국 론칭 첫날 판매액이 70억원 내외 , 2일간 판매액 150억원 내외로 추정된다”며 “2일간 회계상 매출의 경우 120억원으로 추정된다”고 말했다. 이어 “매출과 영업이익이 전분기 대비 다소 감할 것으로 전망된다”면서도 “2분기 핵심 포인트는 오딘의 예상을 초과한 빅히트라는 점”이라고 강조했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주]유진스팩5호, 포커스에이치엔에스와 합병 예심 통과에 '上'",
        "date": "2021.07.02. 오후 1:52",
        "content": "[이데일리 권효중 기자] 유진스팩5호(331380)가 거래재개 첫 날 상한가를 기록중이다. 유진스팩5호는 인공지능(AI) 보안 솔루션 업체 포커스에이치엔에스와 하반기 합병을 진행한다. \n\n\n\n2일 마켓포인트에 따르면 오후 1시 50분 현재 유진스팩5호는 직전 거래일 대비 상한가(29.97%, 1130원)까지 오른 4900원에 거래중이다. 앞서 유진스팩5호는 지난 4월 포커스에이치엔에스와 합병을 결정해 거래가 정지됐다. 이후 예비심사를 통과해 이날부터 거래가 재개됐다. 지난 2012년 설립된 포커스에이치엔에스는 하드웨어·소프트웨어·AI 등 AI 관제 시스템 통합 솔루션 기업이다. 주요 사업 영역은 △영상관제 △주차관제 △모빌리티 △사물인터넷(IoT) 등이다. 회사는 이와 같은 토탈 솔루션을 통해 고객들을 위한 맞춤형 솔루션 제공이 가능해 기업·공공시설·가정 등 다양한 영역으로 사업을 확대하고 있다. 오는 하반기 안에 코스닥 합병 상장을 목표로 하고 있다."
    },
    {
        "title": "[오후 주식시장은] 코스피·코스닥 모두 보합권에서 등락 거듭 중",
        "date": "2021.07.02. 오후 1:48",
        "content": "코스피가 2일 장 초반 보합권에서 움직이고 있다. 코스피 지수는 전장보다 0.75포인트(0.02%) 오른 3,282.81에서 출발해 소폭 등락을 거듭하고 있다. / 사진제공=연합뉴스[서울경제] 코스피가 2일 오후 보합권에서 등락을 반복하고 있다. 전일 올해 최고치를 경신했던 코스닥도 보합권 내에서 상승세를 이어가고 있다. 이날 오후 1시 45분 현재 코스피는 전 거래일보다 2.56포인트(0.08%) 오른 3,284.62을 나타내고 있다. 지수는 전일 대비 0.75포인트(0.02%) 오른 3,282.81에 출발해 오전 중 3,295.68까지 올랐지만 다시 3,280선으로 복귀했다.투자자별로는 개인과 외국인이 각각 469억 원, 441억원 규모를 순매수하고 있다. 반면 기관은 821억 원을 순매도 중이다.시가총액 상위 종목 중 NAVER(035420)(0.85%)와 LG화학(051910)(0.36%), POSCO(005490)(0.14%)만 강세를 보이고 있다. SK하이닉스(000660)(-2.01%), 현대차(005380)(-0.83%) 등은 낙폭을 키우고 있다.같은 시간 코스닥은 전일 대비 0.68포인트(0.07%) 오른 1,036.32을 기록하며 올해 최고치를 경신 중에 있다. 이날 코스닥은 전일 대비 0.64포인트(0.06%) 오른 1,036.28에 출발해 오전 중 하락세를 보이기도 했지만 오후 들어 다시 상승 전환한 모습이다.코스닥 시장에선 개인이 홀로 2.043억 원어치를 순매수하고 있다. 한편 외국인과 기관은 각각 1,261억 원, 592억 원어치를 순매도 중이다. 시가총액 상위 종목 가운데선 카카오게임즈(293490)(14.96%)가 급등세를 보이고 있고 CJ ENM(035760)(0.87%), 알테오젠(196170)(2.74%), SK머티리얼즈(036490)(1.19%)도 비교적 강세다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "035720",
            "005380"
        ]
    },
    {
        "title": "공매도 재개되면 개미지옥?…두달간 상위 10개 종목 중 8개 올랐다",
        "date": "2021.07.02. 오후 1:42",
        "content": "공매도 거래대금 5월 대비 6월 줄어들어한투연 \"전면 개혁…K스톱 운동 전개할 것\"\n\n\n\n서울 여의도 한국거래소 공매도 모니터링센터. [사진 출처 = 연합뉴스] 동학개미의 반발 속에 공매도가 부분 재개된 후 두달 동안 상위 10개 종목 중 8개의 주가가 오른 것으로 나타났다.공매도 재개 당시의 염려와 시장의 움직임은 다른 방향으로 나타난 셈. 다만 여전히  공매도에 반대하는 개인투자자 모임인 한국주식투자자연합회(한투연)은 여전히 제도 개혁에 대해 목소리를 높이고 있다. 특히 공매도 세력에 대항하는 이른바 '한국판 게임스톱' 운동까지 예고하고 나선 상황이다.공매도 거래대금 감소세…주가와 유의미한 관계 없어2일 금융투자업계에 따르면 공매도가 지난 5월 3일 코스피200, 코스닥150 구성 종목에 한해 부분 재개된 가운데 공매도 규모는 최근 들어 감소세를 나타내고 있다. 공매도 시행 첫달 6000억원 전후를 기록했던 공매도 금액은 최근 한달새 4000억원 규모로 축소됐다.공매도 종합포털에 따르면 지난달 유가증권시장에서 일평균 공매도 거래대금은 3957억원을 기록했다. 이는 5월 일평균 공매도 거래대금인 5785억원 대비 31.6% 감소한 수치다. 코스닥 시장에서도 지난 5월 1273억원에서 지난달 1105억원으로 감소 추세를 나타냈다. 공매도와 주가 간 유의미한 관계는 발견되지 않은 것으로 나타났다. 실제 공매도 거래 상위종목 10개 가운데 공매도 재개 전보다 주가가 떨어진 곳은 삼성전자, 메리츠증권 등 2개가 전부였다. 나머지 두산중공업, 삼성중공업, LG디스플레이, HMM, 팬오션, 한화생명, 대우건설, 두산인프라코어 등은 모두 공매도 전보다 주가가 올랐다.공매도가 전체 거래대금에서 얼마나 차지하는지를 나타내는 공매도 거래비중으로 살펴보면 상위 10개 가운데 7개의 종목의 주가가 낮아졌지만 하락폭은 크지 않았다. 공매도 거래비중이 14.8%로 가장 높았던 LG디스플레이는 오히려 공매도 시행 전보다 주가가 올랐다.강봉주 메리츠증권 연구원은 \"공매도 재개 후 두달간 모니터링한 결과 공매도 비중과 주가 수익률 간 뚜렷한 상관관계는 나타나지 않았다\"고 평가했다. 이어 \"자료가 최근에 한정돼 있어 일반화하기에 한계가 있으나 코스피200 내 공매도 거래비중 상위 종목의 5월 31일부터 6월 14일까지의 수익률은 코스피 수익률과 거의 차이가 없었다\"고 말했다.실제 이 기간 공매도 비중 상위 종목 40개의 수익률은 1.8%로 같은 기간 코스피 상승률인 1.5%를 웃돌았다. 코스피보다 높은 수익률을 기록한 종목도 22개나 됐다.코스닥150 또한 공매도 비중이 높은 종목의 평균수익률은 1.7%로 해당 기간 코스닥 수익률(1.6%)과 비슷한 수준을 나타냈다.  \n\n\n\n[사진 제공 = 한국주식투자자연합회] 여전히 들끓는 민심...한투연, K스톱 운동 채비증권가에서는 이처럼 공매도 비중과 수익률 간 뚜렷한 인과관계나 상관관계를 찾을 수 없다는 결론을 내리고 있다. 공매도를 향한 개인투자자들의 반발은 여전히 거세다. 한투연 등 일부 개인투자자 권익보호단체는 주가 하락의 원인을 공매도로 지목하며 제도의 전면 개선을 요구하고 있는 상황이다. 한투연은 전날 성명서를 통해 \"코스피 3300 시대와 코스닥 1000 시대는 동학개미로 불리는 개인투자자들이 만든 쾌거\"라고 지적했다. 이어 \"작년 3월 이후 우리나라 주식시장을 살리고 또 지키고 있는 개인투자자들은 작년과 올해 6월 27일까지 주식시장에서 100조원을 순매수했다\"며 \"기관은 60조원을 외국인은 42조원을 각각 순매도했다\"고 지적했다.한투연은 \"개인투자자는 주식 거래량의 70%가 넘는 비중을 차지하는 대한민국 주식시장의 엄연한 최대주주\"라며 \"개인투자자에게 일방적으로 불리한 현행 공매도 제도와 시스템 등의 개혁을 통해 공정한 주식시장을 구축해 1000만 주식투자자 행복시대를 열자\"고 제안했다.한투연은 공매도 시스템에서 ▲공매도 의무 상환 기간 60일 통일 ▲담보비율 140%, 기관 외국인 증거금 150% 법제화 ▲불법 공매도 실시간 모니터링 시스템 즉각 구축 ▲주체별 공매도 상한선 설정 등을 요구하고 있는 상황이다.이와 더불어 한투연은 오는 광복절 전후로 한국판 게임스톱 운동인 '한투연 K스톱 공매도 파산운동'을 실행할 방침이다. 한국거래소가 발표하는 '공매도 데일리 브리프'의 공매도 잔고 금액 상위 종목 중 의견이 모인 종목에서 '4주, 44주, 444주'를 구입하는 운동을 벌인다는 설명이다. 한투연에 따르면 현재 K스톱 준비를 위해 개설한 단톡방에는 약 2800명의 개인투자자들이 모인 것으로 알려졌다.[김경택 매경닷컴 기자]",
        "ticker": [
            "011200",
            "003550",
            "034220",
            "047040",
            "000150",
            "005930",
            "010140",
            "028670",
            "000880",
            "088350"
        ]
    },
    {
        "title": "주식재산 1조 넘는 50대 그룹 총수 13명···1위 15.5조 이재용\"",
        "date": "2021.07.02. 오후 12:43",
        "content": "김범수(9.6조), 서경배(4.6조), 정의선(4.2조) 순2분기 증가액 톱은 장세주, 감소액 톱은 박찬구\n\n\n\n[서울경제] 국내 50대 그룹 총수 중 1조원 이상의 주식재산을 보유한 총수는 13명인 것으로 조사됐다.2일 기업분석 전문 한국CXO연구소가 자연인을 동일인으로 지정한 국내 50대 그룹 총수 50명의 상장사 주식재산을 조사한 결과, '주식재산 1조원 클럽'에 속한 총수는 올해 1분기 12명에서 2분기 13명으로 늘었다.6월 말 기준 주식재산 1위는 이재용 삼성전자 부회장으로 총 15조5천500억원으로 조사됐다.2위는 9조6,300억원의 주식재산을 보유한 김범수 카카오 의장이었고, 서경배 아모레퍼시픽 회장(4조6,400억원), 정의선 현대자동차 회장(4조2,100억원), 최태원 SK 회장(3조6,600억원)이 뒤를 이었다.방준혁 넷마블 의장과 구광모 LG 회장, 이해진 네이버 글로벌투자책임자, 서정진 셀트리온 명예회장 등도 주식재산이 1조원이 넘었다. 증감율로 보면 동국제강 단일 주식 종목만 보유하고 있는 장세주 동국제강 회장은 주가 상승에 힘입어 총 주식재산이 1분기 1,800억원에서 2분기 2,900억원으로 62.6％ 올라 총수 중 주식재산 증가율이 가장 높았다.반대로 금호석유화학 박찬구 회장은 1분기 5,400억원에서 2분기 4,400억원으로 주식재산 평가액이 17.4％ 줄어 감소율이 가장 컸다.50대 그룹 총수 가운데 상장사 주식을 보유한 사람은 총 38명이었다. 이들이 보유한 주식평가액은 올해 3월 말 48조5,361억원에서 지난달 말 60조8,057억원으로 약 25％ 증가했다.",
        "ticker": [
            "003550",
            "034730",
            "011780",
            "251270",
            "460860",
            "005930",
            "068270",
            "090430",
            "035720"
        ]
    },
    {
        "title": "\"3분기 주도 업종…금융, 에너지 그리고 여기에 투자해라\" [허란의 경제한끼]",
        "date": "2021.07.02. 오후 12:16",
        "content": "하반기 증시 전략 가치주 vs 성장주 논란 여전10월 조정장의 이유는? 3, 4분기 각기 다른 대응 전략'허란의 경제한끼'는 내 자산을 지키는 든든한 한 끼 같은 인터뷰 콘텐츠입니다. 한국경제 유튜브 채널에서 먼저 만날 수 있습니다.하반기 어떤 주식에 투자해야 할까? 여의도 전문가들 사이에서 3분기 주도업종이 성장주냐 가치주냐 논란이 여전하다. 10월 조정장을 예상되는 만큼 3분기와 4분기 전략을 달리해야 한다는 조언도 나왔다. 유튜브채널 한국경제의 ‘허란의 경제한끼’에 출연한 전문가들의 의견을 통해 하반기 투자유망 업종을 정리해봤다.   3분기 주도업종은?조익재 하이투자증권 전문위원(사진)은 “경제재개(리오픈) 수혜주, 에너지, 금융주가 2분기에 이어 3분기에도 주도 업종이 될 것”이라고 말했다. 세 가지 업종의 상승세는 서로 연결돼 있다. 항공 호텔 이용 등 경제가 재개되면 원유 수요가 증가하고, 서비스 소비가 살아나면서 금리가 오르고 그러면서 은행주 매수세가 커지는 식이다. \n\n\n\n박세익 체슬리자문 전무는 하반기 주도주로 'B2C 기업'을 꼽았다. 그는 “각자 집에서 뭘 많이 사고 있는지 살피면 답이 나온다”며 “화장품 자동차 등 세계적인 경쟁력을 가진 경기소비재가 보복소비의 수혜를 받게 될 것”이라고 설명했다. 박옥희 IBK투자증권 투자전략부장은 “가치주는 전 고점을 뚫은 상황에서 조정이 좀더 이어질 수 있기 때문에 하반기에는 박스권 트레이딩을 하는 게 유리하다”고 말했다. 그러면서 “은행주는 3분기부터 금리인상 수혜를 볼 4분기까지 좀 더 길게 보유할 만 하다”며 “사회적 거리두기가 완화되면서 최근 조정을 받은 컨택트 수혜를 보는 서비스업종도 회복될 것”이라고 설명했다.   3분기 IT 반도체 오를까? 박옥희 투자전략부장은 “3분기 IT 성장주가 상승세를 이어갈 것”이라며 “7~8월 테이퍼링 우려로 조정이 오면 성장주를 매수할 기회”라고 강조했다. 그러면서 “4분기 약세장을 예상하기 때문에 3분기 성장주가 오를 때 비중을 축소하라”며 박스권 트레이딩 전략을 추천했다.조익재 전문위원은 “3분기는 IT 성수기이지만 성장주 비중 확대를 추천하지는 않는다”며 “언택트라는 특수수요가 사라질 수 있기 때문에 성장주는 잠시 상승했다가 다시 조정을 받을 수 있다”고 설명했다. 그러면서 “3분기 선진국의 재화소비가 정점을 찍고 금리가 재상승할 가능성이 있다”며 “10월 전후로 반도체 조정이 예상된다”고 말했다. 박세익 전무는 연초 고점에 삼성전자•SK하이닉스를 매수한 개인 투자자들에게 “삼성전자 SK하이닉스 같은 ‘위대한 주식’은 손절매 하기보단 물타기(저점에서 추가매수)를 하는 게 낫다”고 조언했다.   10월엔 조정장? 전문가들은 각기 다른 이유로 10월 코스피 조정장을 예상했다. 조익재 전문위원은 “미국 경제재개로 서비스 소비 지출이 증가하면서 과도하게 증가했던 재화소비가 줄어들 것”이라며 “10월을 전후로 OECD 경기선행지수가 정점을 찍고 꺾일 것”이라고 말했다. 그러면서 “미국은 서비스 소비와 재화소비가 6대 4로 서비스가 살아나면서 내수가 좋아지기 때문에 미국 증시는 그럭저럭 괜찮을 수 있다”면서 “국내 주식시장은 미국의 재화수요가 꺾이면서 약세장에 들어설 것”이라고 지적했다.박옥희 투자전략부장은 “미국 실업급여가 완전히 종료되고 개선된 고용지표가 나온 뒤 9월 21~22일 연방공개시장위원회(FOMC)에서 테이퍼링 일정이 공식 발표될 것으로 예상한다”며 “이때부터 테이퍼링이 실제 개시될 연말연초까지 주식시장은 불안할 것”이라고 내다봤다. 박세익 전무는 “올해 10월에도 대주주 과세가 조정장을 촉발할 수 있다”고 강조했다. 주식 양도차익 과세 대상인 대주주 기준이 10억원으로 유지됐지만 작년 대비 주가가 오른 만큼 시장에 매도가 나오면서 조정이 올 수 있다는 얘기다. 박 전무는 기업 실적호조에 따른 주식시장 상승세가 내년 1분기까지 이어질 것으로 내다보는 만큼 10월 말 조정시 주식을 사서 봄에 파는 ‘할로윈 전략’이 통할 수 있다고 조언했다.   4분기 대응 전략4분기 약세장에는 방어주로 대응하라는 게 전문가들의 조언이다. 조익재 전문위원은 “음식료 통신 유틸리티 제약 IT소프트웨어 등 방어주로 4분기 약세장을 대응해야 한다”며 “경기가 꺾이는 상황에서는 재무건전성이 안 좋은 기업은 절대 피해야 한다”고 조언했다.  4분기에는 국내 주식보다는 미국 주식이 유리하다는 의견이 우세하다. 조 전문위원은 “미국 재화소비가 둔화될 땐 코스피가 미국 증시보다 성과가 낮았다”며 “4분기에는 국내 주식보다 미국 주식에 투자하는 것이 수익률 측면에서 유리하다”고 말했다.  박옥희 투자전략부장 역시 고정이자를 주는 달러자산으로 상업용 리츠를 추천했다. 박세익 전무는 미국 은행주(웰스파고)와 석유회사(엑손모빌)를 달러자산 투자처로 들었다. 원자재 전망과 관련 조익재 전문위원은 “가을을 지나면서 달러강세가 나타나면서 투기적인 원자재 수요는 약화될 것”이라며 “OECD 경기선행지수가 1월 정점을 찍고 꺾이면서 원자재 강세를 지지할 수 없는 상황으로 바뀔 것”이라고 내다봤다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "005930",
            "136490"
        ]
    },
    {
        "title": "잘나가던 탈마스크株, 델타변이에 화들짝...위축된 '투심' 어디로?",
        "date": "2021.07.02. 오전 11:39",
        "content": "[파이낸셜뉴스] 코로나 백신 기대감에 연초부터 상승세를 지속하던 화장품 업종의 주가가 델타 변이 확산 등 대외 변수에 최근 상승분을 반납하고 있다. 다만 증권업계에서는 중장기적으로 백신 보급률의 증가세는 이어질 것이라며 단기 조정 국면에 그칠 것으로 전망했다.   2일 한국거래소에 따르면 아모레퍼시픽은 전일 유가증권시장에서 전 거래일 대비 4000원(1.59%) 하락한 24만8000원에 거래를 마쳤다. 이날 장중 주가는 보합세를 유지하고 있다.   아모레퍼시픽의 주가는 지난 5월 27일 장중 30만원까지 거래된 후 약 한 달만에 17.33% 급락했다. 기관 투자가는 지난달 17일부터 이날까지 11거래일 연속 순매도에 나서는 등 이탈세를 가속화하고 있다.   아모레G 역시 지난달 2일 8만600원까지 거래됐던 주가가 1일 종가 기준 6만3800원으로 20.84% 하락했다.   이 외에도 이날 오전 11시 36분 현재 리더스코스메틱(-2.38%), 네오팜(-1.71%), LG생활건강(-1.19%), 한국콜마홀딩스(-0.83%) 등 관련주가 동반 하락 중이다.   증시 전문가들은 델타 변이 바이러스가 화장품 업종 주가의 상승을 제한하고 있는 요인이라고 분석했다. KB증권에 따르면 이날 기준 미국에서 델타 변이 바이러스의 비중은 26.1%로 2주 전 10%에 비해 빠르게 확산되고 있다. 델타 변이는 알파 변이에 비해 전파력이 40~80% 높은 것으로 알려져 있으며 입원 확률도 85% 더 높은 것으로 추정돼 투자자들의 경계감이 가중되고 있다.   다만 델타 변이 바이러스가 새로운 팬데믹(세계적 대유행)으로 이어질 가능성은 낮게 점쳐진다. 지난해부터 코로나19에 대응하는 사회 시스템이 마련돼 있고, 백신 접종도 가속화되고 있기 때문이다.   국내 코로나19 백신은 지난 2월부터 도입돼 현재 약 30% 수준의 접종률을 기록하고 있다. 정부 목표는 오는 9월 말까지 전 국민 70%가 1차 접종을 완료해 11월까지 집단면역을 형성하는 것이다.   김혜미 케이프투자증권 연구원은 \"백신 접종자 대상 방역 정책을 완화하는 등 외부활동 재개 조짐에 따라 국내에서도 미국과 유사한 소매판매 패턴이 관찰되고 있다\"라며 \"7월 이후 트래블 버블 등으로 면세점 매출 확대가 예상되며 화장품 업종의 실적 성장세가 한층 강화될 전망이다\"라고 예상했다.   김 연구원은 또 아모레퍼시픽에 대해 \"기대치가 높았을 뿐 회복 방향성은 그대로 유지되고 있다\"라며 \"지난해 코로나19 발생 시점을 감안하면 국내 및 해외 전 지역에서 기저효과로 인한 회복세는 하반기에도 지속될 것\"이라고 전망했다.",
        "ticker": [
            "003550",
            "051900",
            "001680",
            "002790",
            "090430",
            "024720",
            "161890"
        ]
    },
    {
        "title": "[레이더M] 과기공, 이지스자산운용과 1000억원 규모 국내 임대주택 블라인드펀드 조성",
        "date": "2021.07.02. 오전 11:26",
        "content": "역세권 청년·신혼부부 주택개발…용산 옛 전파연구원 부지 유력\n\n\n\n[본 기사는 07월 02일(11:08) '레이더M'에 보도 된 기사입니다]과학기술인공제회(과기공)가 이지스자산운용과 손잡고 역세권 청년주택 블라인드펀드를 조성한다.지난 1일 과기공은 이지스자산운용과 함께 국내 역세권 청년·신혼부부 임대주택 개발을 위한 1000억원 규모 블라인드펀드를 조성했다고 밝혔다. 2일 IB(투자은행) 업계에 따르면 이번 블라인드펀드는 과기공의 세 번째 임대주택 블라인드펀드로 용산 옛 전파연구원 부지가 가장 유력한 대상지로 손꼽힌다.지난해 과기공은 멀티에셋자산운용과 1000억원 규모 임대주택 블라인드펀드를 조성한 데 이어 올해 초 전략적투자자(SI)로 KT에스테이트를 합류시킨 마스턴투자운용과 1220억원 규모 두 번째 임대주택 블라인드펀드를 설정했다.총 3건의 블라인드펀드를 통해 과기공이 설정한 누적 임대주택 블라인드펀드 규모는 3220억원으로 약정금액 2860억원에 총 5000세대 규모의 주택을 공급할 수 있다.지금껏 과기공은 멀티에셋자산운용 블라인드펀드를 통해 서울 관악구 신림동 서림역 역세권(320억원), 서울 강서구 염창동 등촌역 역세권(195억원), 내발산동 발산역 역세권(420억원) 등지에서 총 935억원을 출자했다.과기공 관계자는 ＂국내 1인 가구 규모가 900만 세대를 돌파하며 임대주택에 대한 수요는 증가 추세기 때문에 안정적인 수익을 창출이 기대된다＂며 ＂국내 임대주택에 대한 투자는 청년과 신혼부부의 주거 안정에도 기여하는 ESG(환경·사회·지배구조) 투자의 일환으로 사회적 가치 제고와 동반성장을 추구하는 등 과기공의 기본 투자철학이 반영된 것＂이라고 덧붙였다.과기공은 지난해 자산운용 수익률 5.78%을 거두면서 오는 2026년까지 자산규모 20조원, 회원수 15만명 확보를 목표로 몸집을 키우고 있다. 올해 과기공의 운용자산 목표 규모는 9조5000억원, 목표수익률은 4.75%다.[안갑성 기자]",
        "ticker": [
            "030200",
            "001680"
        ]
    },
    {
        "title": "'배터리 분할' SK이노 하루만에 반등…\"단점보다 장점이 크다\"",
        "date": "2021.07.02. 오전 11:22",
        "content": "[오늘의 포인트]\n\n\n\n김준 총괄사장을 비롯한 SK이노베이션 경영진이 지난 1일 오전 서울 여의도 콘래드호텔에서 열린 SK이노베이션 스토리 데이에서 취재진의 질문에 답변하고 있다.  이날 행사는 지난 2017년 혁신 방향 제시와 2019년 혁신 실행 전략 발표에 이은 세 번째 행사로 이번엔 혁신 완성에 대한 구체적인 방안을 제시한다. /사진=뉴스1  지난 1일 배터리 사업 분사 추진 계획을 밝힌 뒤 급락했던 SK이노베이션 주가가 반등했다. 우려보다 긍정이, 단점보다 장점이 더 크다는  게 시장의 전망이다. 2일 오전 11시15 SK이노베이션의 주가는 전 거래일 대비 1500원(0.56%) 오른 27만1000원에 거래 중이다. 분할 발표 이후 지주회사 디스카운트 영향으로 주가가 급락했지만 하루만에 흐름이 바뀌었다. 주가 하락은 단기적이라는 게 시장의 평가다. 분할 이슈가 당장 언급된 상황일뿐 임박하지 않았다는 점도 반영됐다. 전유진 하이투자증권 연구원은 \"지난 1일 놀라운 규모의 수주잔고와 향후 투자계획 발표에도 전지사업 분할 가능성 언급으로 주가가 하락했다\"며 \"대규모 투자와 사업확대 계획을 고려했을 때 늘 염두되던 이슈였지만 예상보다 더 빠른 시기에 언급된 것이 주가에 부정적인 영향을 미쳤던 것으로 파악된다\"고 설명했다.이어 \" IPO는 영업이익이 안정적으로 창출되며 사업가치가 제대로 평가받을 수 있을 때 진행될 가능성이 크다\"며 \"최근 경쟁사의 사례에 빗대어 시기를 가늠해보면 연간 영업이익이 흑자전환을 달성하는 때로 볼 수 있는데 SK이노베이션의 경우 2023년 정도로 예상된다\"고 진단했다.분할 이슈로 다른 주요 이슈들이 묻혔다는 지적도 있었다. SK이노베이션은 내년 중 배터리 재활용 사업 시험생산을 시작해 연간 30GWh의 배터리를 재활용하겠다고 밝혔고 배터리 수주잔고도 확대한다고 강조했다. 백영찬 KB증권 연구원은 \"배터리 재활용 원천 기술 확보는 긍정적 이슈로, 세계 최초 수산화나트륨 회수 기술 및 54건의 기술특허를 보유한 것으로 파악된다\"며 \"2025년 이후 전기차 배터리 재활용은 매우 중요한 사업기회\"라고 평가했다.조헌렬 삼성증권 연구원은 \"향후 5년간 30조원 투자를 통해 탄소 사업에서 그린 중심 사업으로 전환할 계획을 밝혔다\"며 \"지난 5년간 투자한 13조원 대비 2배 이상 많은 수준이고 전체 사업 내 그린 비중이 2020년 30%에서 2025년 70%대로 확대된다\"고 설명했다.이어 \"수주잔고도 2020년 기준 600GWh에서 현재 1000GWh 이상으로 증가했음을 발표했는데 생산능력 계획도 2025년 기준 200GWh 이상으로 추가 상향한다고 했다\"며 \"2020년 대비 2025년 배터리 생산능력에 있어선 국내업체 중 가장 빠른 속도로 확장될 전망\"이라고 진단했다.이진명 신한금융투자 연구원은 \"분리막 부문도 공격적인 증설을 통해 생산 능력을 2025년 40억㎡로 확대할 계획\"이라며 \"화학 부문은 2025년까지 리사이클 생산 능력을 90만톤 확보해 친환경 제품 생산 비중을 80%로 확대할 전망\"이라고 봤다.결국 분할 이슈를 앞두고 있지만 배터리 사업의 고성장세를 확인한 게 더 중요하다는 평가다. 다만 지주회사 성격이 강해질 경우 주가 약세는 피할 수 없다고도 했다.이안나 이베스트투자증권 연구원은 \"단기적으로 물적 분할 가능성 및 LG에너지솔루션 IPO로 인해 주가는 지지부진할 것\"이라며 \"장기적으로는 현재 수주잔고가 LG화학과 유사한 수준까지 증가했기 때문에 배터리 가치 증가하고 그린 생태계 구축 등 장기 방향성은 긍정적\"이라고 밝혔다.전유진 연구원도 \"이제 막 시작된 성장스토리를 훼손하기에 IPO 우려는 너무 이르고 과하고 성장세를 기대할 다른 선택안이 없다\"며 \"현재 전지사업 가치가 전혀 반영되지 않은 상황에서 주가 급락은 오히려 전지 성장과 하반기 정제마진 회복을 모두 누릴 좋은 저가매수 기회\"라고 판단했다.지주사 전환 가능성을 반영해 목표주가를 29만원으로 하향한 강동진 현대차증권 연구원은 \"향후 분할 방식 등이 구체화되면서 가치 평가가 변동할 수 있는데 지주회사 성격이 강해진다면 일정부분 사업의 디스카운트는 불가피하다\"며 \"하지만 반대의 경우 오히려 목표주가가 상향되는 상황도 발생할 수 있다\"고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "016360",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"50대 그룹 총수 중 주식재산 1조원 이상은 13명…1위 이재용\"",
        "date": "2021.07.02. 오전 11:00",
        "content": "50대 그룹 총수 주식평가액 증감[한국CXO연구소 제공. DB 및 재판매 금지]    (서울=연합뉴스) 김철선 기자 = 국내 50대 그룹 총수 중 1조원 이상의 주식재산을 보유한 총수는 13명인 것으로 조사됐다.    2일 기업분석 전문 한국CXO연구소가 자연인을 동일인으로 지정한 국내 50대 그룹 총수 50명의 상장사 주식재산을 조사한 결과, '주식재산 1조원 클럽'에 속한 총수는 올해 1분기 12명에서 2분기 13명으로 늘었다.    6월 말 기준 주식재산 1위는 이재용 삼성전자 부회장으로 총 15조5천500억원으로 조사됐다.    2위는 9조6천300억원의 주식재산을 보유한 카카오 김범수 의장이었고, 아모레퍼시픽 서경배 회장(4조6천400억원), 현대자동차 정의선 회장(4조2천100억원), SK 최태원 회장(3조6천600억원)이 뒤를 이었다.    그 외로 넷마블 방준혁 의장과 LG 구광모 회장, 네이버 이해진 글로벌투자책임자, 셀트리온 서정진 명예회장 등이 1조원 클럽에 속했다.    동국제강 단일 주식 종목만 보유하고 있는 장세주 동국제강 회장은 주가 상승에 힘입어 총 주식재산이 1분기 1천800억원에서 2분기 2천900억원으로 62.6％ 올라 주식재산 증가율이 가장 높았다.    반대로 금호석유화학 박찬구 회장은 1분기 5천400억원에서 2분기 4천400억원으로 주식재산 평가액이 17.4％ 줄어 감소폭이 가장 컸다.    50대 그룹 총수 가운데 상장사 주식을 보유한 사람은 총 38명이었다. 이들이 보유한 주식평가액은 올해 3월 말 48조5천361억원에서 지난달 말 60조8천57억원으로 약 25％ 증가했다.\n\n\n\n50대 그룹 총수 주식평가액[한국CXO연구소 제공. DB 및 재판매 금지]    kcs@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034730",
            "011780",
            "251270",
            "460860",
            "005930",
            "068270",
            "090430",
            "035720"
        ]
    },
    {
        "title": "대신자산신탁, 엠큐디벨롭먼트홀딩스와 부동산 사업 MOU",
        "date": "2021.07.02. 오전 10:42",
        "content": "김철종(왼쪽) 대신자산신탁 대표이사와 김이근 엠큐디벨롭먼트홀딩스 대표이사가 업무협약서를 체결하고 기념촬영을 하고 있다. [대신자산신탁 제공][헤럴드경제=이세진 기자] 대신증권 계열 대신자산신탁이 엠큐디벨롭먼트홀딩스와 업무협약을 체결했다.대신자산신탁은 지난 1일 오후 서울 중구 대신파이낸스센터에서 김철종 대표이사와 엠큐디벨롭먼트홀딩스의 김이근 대표이사가 참석한 가운데 부동산 사업 협력 업무협약 체결식을 가졌다고 2일 밝혔다.대신자산신탁은 이번 업무협약을 통해 상업용 부동산 개발 신탁 사업을 강화해나갈 계획이다. 엠큐디벨롭먼트홀딩스는 국내 최대 규모의 유통·물류기업 중 하나로 상업 및 업무시설 등의 개발 사업을 진행하는 투자개발회사다.대신자산신탁은 물류센터와 복합업무시설 개발에 강점을 가진 엠큐디벨롭먼트홀딩스와의 협력으로 관련 분야 사업에서 시너지를 낼 수 있을 것으로 기대하고 있다.이규환 대신자산신탁 경영관리부장은 “상업용 부동산 개발 시장이 확대되고 있는 가운데 경쟁력 확보를 위해 이번 업무협약을 체결했다”며 “이번 업무협약이 양사의 시너지를 활용한 새로운 성장동력이 될 것으로 기대한다”고 밝혔다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "메리츠증권 김기형 사장 '어린이교통안전 챌린지'",
        "date": "2021.07.02. 오전 10:41",
        "content": "김기형 메리츠증권 기업금융사업총괄 사장이 '어린이 교통안전 릴레이 챌린지'에 참여했다고 2일 밝혔다. 이번 챌린지는 행정안전부에서 지난해 12월부터 진행하는 캠페인으로, 어린이 보호구역 내 교통사고 예방 및 어린이 보호 최우선 문화 정착에 대한 사회적 공감대 형성을 위해 기획됐다. 국민 아이디어 공모를 통해 선정한 캠페인 표어는 '1단 멈춤, 2단 저쪽, 3초 동안, 4고 예방'으로, 참여자가 피켓을 들고 찍은 사진을 사회관계망 서비스(SNS)에 공유하고 다음 참여자를 지목하는 방식으로 이뤄진다.김기형 사장은 바로저축은행 신상현 대표이사의 추천으로 이번 캠페인에 참여하게 되었으며, 다음 참여자로 헤리티지 자산운용 송현석 대표이사를 지명했다.김 사장은 \"미래의 주역이 될 어린이들의 안전을 고려하는 대국민 캠페인에 참여해 매우 기쁘다\"며 \"메리츠증권 전 임직원들과 함께 캠페인의 의미를 살려, 어린이들이 마음 놓고 다닐 수 있는 안전한 교통환경이 정착될 수 있도록 지속적으로 노력해 나가겠다\"라고 말했다.[진영태 기자]"
    },
    {
        "title": "[특징주]진원생명과학, 52주 신고가…코로나 치료제 북마케도니아서 2상 승인",
        "date": "2021.07.02. 오전 9:53",
        "content": "[이데일리 박정수 기자] 진원생명과학(011000)이 급등세를 보인다. 경구용 코로나19 치료제인 ‘GLS-1027’이 글로벌 임상2상 연구의 추가 승인을 북마케도니아 식약처로부터 받았다는 소식이 긍정적 영향을 미치는 것으로 풀이된다. 2일 마켓포인트에 따르면 오전 9시 50분 현재 진원생명과학은 전 거래일보다 15.11%(7050원) 오른 5만3700원에 거래되고 있다. 장중 5만5000원까지 치솟아 52주 신고가를 경신했다.이날 진원생명과학은 경구용 코로나19 치료제인 ‘GLS-1027’이 병원에 입원한 중등증의 코로나19 환자가 임상적으로 악화되는 것을 방지하는지를 평가하는 글로벌 임상2상 연구의 추가 승인을 북마케도니아 식약처로부터 받아 5개 임상기관에서 임상 연구가 시작됐다고 밝혔다. 또 불가리아의 5개 임상기관에서도 수행하기 위해 유럽연합식약청(EMEA)에서도 임상시험계획을 검토 중에 있으며, 식약처에서도 검토가 진행 중이라고 전했다. 진원생명과학 관계자는 “이번 임상승인으로 임상2상연구를 위한 환자 모집을 보다 신속하게 수행할 수 있게 됐다”며 “동유럽은 최근 확진자 및 병원 입원 환자가 급속히 증가하고 있으며, 특히 최신 변이바이러스에 의한 확진자들이 높은 비율로 중등증으로 병원에 입원하고 있는데 GLS-1027이 변이바이러스에 상관없이 치료 효과를 예상할 수 있어 이를 감소시킬 수 있는 가능성이 기대된다”고 말했다. 박영근 진원생명과학 대표이사는 “북마케도니아 식약처에 임상시험계획을 신청한 후 불과 몇 주만에 임상시험 승인을 받아 매우 기쁘다”며 “백신에 저항하는 변이 바이러스 출현에 대한 우려가 증가하고 있는데, GLS-1027이 변이 바이러스에 영향을 받지 않고 치료 효과를 낼 수 있다는 점은 매우 중요하다”고 강조했다.",
        "ticker": [
            "006260",
            "011000"
        ]
    },
    {
        "title": "[특징주]카카오게임즈, 오딘 매출 상향조정…증권가 분석에↑",
        "date": "2021.07.02. 오전 9:46",
        "content": "이베스트투자증권, 목표주가 7만3000원으로 11% 상향조정[이데일리 이은정 기자] 카카오게임즈(293490)가 최근 출시한 ‘오딘: 발할라 라이징’ 매출 기대감에 강세다. 증권가는 오딘의 한국 매출 전망치를 상향조정하며 목표주가를 올려잡고 있다.\n\n\n\n오딘 발할라 라이징 대표 이미지.2일 마켓포인트에 따르면 카카오게임즈는 이날 오전 9시40분 기준 전 거래일보다 2200원(3.83%) 오른 5만9700원에 거래되고 있다.오딘은 지난 달 29일 한국 시장에 출시된 이후 첫날부터 애플 앱스토어 매출순위 1위에 등극, 둘째날 구글플레이 매출 순위 5위에 올랐다. 이날 성종화 이베스트투자증권 연구원은 “오딘은 출시 당일 하루 매출만으로 모든 모바일 게임 중 구글 매출순위 5위를 기록한 것”이라며 “사실상 출시 첫날 하루 매출 기준으로는 구글에서도 오딘의 매출 규모가 모든 모바일 게임 중 1위였다는 걸 의미한다”고 말했다. 이베스트투자증권은 오딘 한국 매출 전망치를 상향조정하며 목표주가를 6만6000원에서 7만3000원으로 11% 상향조정했다. 성 연구원은 “오딘의 한국 출시 첫날 판매액은 70억원 내외, 2분기 2일간 판매액은 150억원 내외, 매출 이연을 감안해 2분기 2일간 회계상 매출은 120억원을 추정한다”며 “사실상 첫 분기인 3분기 일평균 매출은 10억원대 후반을 추정한다”고 말했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "코스피, 美 증시 훈풍에 소폭 올라…SK이노베이션 이틀째 약세",
        "date": "2021.07.02. 오전 9:42",
        "content": "외국인 홀로 700억 넘게 사들여코스닥 연중 최고치 경신코스피지수가 2일 소폭 오르고 있다. 간밤 미국증시가 경제 회복 기대감에 오른 것이 지수 상승을 견인하고 있다. 코스닥지수는 전날 연고점을 경신한 데 이어 이날도 오르고 있다.2일 오전 9시29분 현재 코스피지수는 전날보다 8.76포인트(0.27%) 오른 3290.82에 거래되고 있다.간밤 뉴욕증시에서 주요 지수들이 일제히 올랐다는 소식이 국내 증시에 호재로 작용하고 있다. 스탠더드앤드푸어스(S&P)500지수는 6거래일 연속 사상 최고가 행진을 이어갔고, 다우존스30산업평균지수와 나스닥지수는 소폭 올랐다.앞서 미국의 주간 실업 지표와 제조업 지표가 긍정적으로 나오면서 경제 회복세에 대한 자신감이 재차 확인됐다. 지난 26일로 끝난 주간의 미국 실업보험 청구자 수는 전주보다 5만1000명 감소한 36만4000명(계절조정)을 기록해 또다시 신종 코로나바이러스 감염증(코로나19) 확산 이후 최저치를 경신했다. 이날 수치는 월스트리트저널(WSJ)이 집계한 예상치 39만명 증가를 밑돌았다.\n\n\n\n사진=게티이미지뱅크이날 지수 상승은 외국인 투자자들이 이끌었다. 외국인이 홀로 730억원 순매수한 반면 개인과 기관은 각각 169억원과 540억원 순매도 했다.박석현 KTB투자증권 연구원은 \"미국이 주도하는 글로버 경제성장 전망 호조가 당분간 이어져 코스피 기업이익 전망치도 이와 동행할 것으로 보인다\"면서 \"이번 어닝 시즌을 긍정적으로 전망하며 코스피지수의 추가 상승을 이끌 수 있을 것\"이라고 전망했다.다만 전 세계적으로 신종 코로나바이러스 감염증(코로나19) 델타 변이가 확산하는 점은 증시에 부담으로 작용하고 있다. 영국에서는 하루 코로나19 신규 확진자가 2만7989명에 달해 봉쇄가 한창이던 지난 1월29일 이후 가장 많았다. SK이노베이션이 배터리 사업 분할 추진을 내비치면서 이틀 연속 약세를 보이고 있다. 현재 SK이노베이션은 전 거래일 대비 1000원(0.37%) 떨어진 26만8500원에 거래되고 있다. 전일 8.80% 급락에 이어 이틀 연속 하락세를 보이고 있다. 전날 SK이노베이션은 자체 사업부로 운영되는 배터리와 석유개발(E&P)를 독립 법인으로 내보내고 이를 관리하는 순수 자회사로 전환을 고려하고 있다고 밝혔다. 코스닥지수는 전날에 이어 연중 최고점을 넘어섰다. 지수는 전날보다 0.50포인트(0.05%) 오른 1036.14에 거래되고 있다. 이날 연중 최고점인 1036.47까지 상승했으나 외국인 매도 물량에 상승폭이 둔화됐다. 현재 개인이 1055억원 순매수한 반면 외국인과 기관은 각각 924억원, 113억원 순매도하고 있다.코스닥 시가총액 상위 10개 종목은 엇갈렸다. 셀트리온헬스케어(-0.26%), 에코프로비엠(-1.34%), SK머티리얼즈(-0.73%), 에이치엘비(-0.15%) 등이 하락세를 보이는 반면 셀트리온제약(0.37%), 펄어비스(1.10%), 카카오게임즈(3.48%) 등이 상승세를 보이고 있다.원·달러 환율은 상승하고 있다. 서울외환시장에서 원·달러 환율은 1.2원 오른 1134.30원에 거래되고 있다.",
        "ticker": [
            "030200",
            "034730",
            "096770",
            "068270",
            "035720",
            "005110"
        ]
    },
    {
        "title": "[특징주]한솔홈데코, 이재명 기본주택 공급 수혜주 부각",
        "date": "2021.07.02. 오전 9:36",
        "content": "[이데일리 박정수 기자] 한솔홈데코(025750)가 강세를 보인다. 이재명 경기도지사가 대선출마를 선언하면서 기본주택공급 확대에 따른 수혜주로 부각된 것으로 풀이된다.2일 마켓포인트에 따르면 오전 9시 33분 현재 한솔홈데코는 전 거래일보다 4.52%(95원) 오른 2195원에 거래되고 있다. 최근 이 지사는 부동산 문제와 관련해 “실거주 주택은 더 보호하되 투기용 주택의 세금과 금융 제한을 강화하고 적정한 분양주택 공급, 그리고 충분한 기본주택 공급으로 더는 집 문제로 고통받지 않게 하겠다”고 강조했다.한편 한솔홈데코는 중밀도섬유판 및 기타 나무제품 제조·판매, 도매 등을 주요사업으로 영위하고 있으며 친환경 벽 마감재 등을 인테리어자재 시장에 내놓기도 한다.특히 한솔홈데코는 국내 최초로 폐목재 스팀활용 온실가스 감축사업등록 인증을 받은 바 있고, 뉴질랜드의 조림사업에도 진출해 탄소배출권을 확보 및 탄소배출권 리스사업을 진행하고 있다.",
        "ticker": [
            "025750"
        ]
    },
    {
        "title": "[특징주] 조선업, 수주 랠리에 강세···삼성중공업, 5% 이상 올라",
        "date": "2021.07.02. 오전 9:36",
        "content": "[서울경제] 글로벌 경기 회복에 따른 수주 호황에 조선업종의 상승세가 지속되고 있다. 2일 오전 9시 31분 현재 삼성중공업(010140)은 전일 대비 5.09%(340원) 오른 7,020원에 거래 중이다. 현대미포조선(010620)은 3.58% 올랐고, 대우조선해양(042660)(2.57%), 한국조선해양(009540)(2.27%) 등도 상승세다. 조선업종이 강세를 보이는 것은 잇따른 수주 계약 체결에 올해 수주 목표 물량의 70%를 달성한 덕분이다. 삼성중공업은 전날 오세아니아 지역 선주와 4,082억원의 공사계약을 따내는 등 올해 수주 목표치(91억달러)의 65%를 달성했다. 대우조선해양 역시 47억달러 상당의 선박 33척을 수주하며 올해 목표 77억 달러의 61.2%를 달성했다. 한국조선해양은 올해 수주 목표 149억 달러 가운데 해양플랜트 2기를 포함해 122억 달러 규모(총 140척)의 수주를 따내 82%를 채웠다.업계에서는 조선업들의 대규모 수주 랠리가 하반기부터 본격적으로 실적에 반영될 것으로 예상했다. 수주 실적이 매출에 반영되기 까지는 통상적으로 1~2년의 시차가 필요하기 때문이다.",
        "ticker": [
            "010140"
        ]
    },
    {
        "title": "[오전시황] 코스피, 美 증시발 훈풍에 상승 출발",
        "date": "2021.07.02. 오전 9:29",
        "content": "전 거래일보다 8.00포인트(0.24%) 오른 3,290.06 기록 중\n\n\n\n[서울경제] 코스피가 미국 증시의 강세에 힘입어 2일 오전 상승세를 보이고 있다.이날 오전 9시 15분 현재 코스피 지수는 전 거래일보다 8.00포인트(0.24%) 오른 3,290.06를 기록하고 있다. 지수는 전일 대비 0.75포인트(0.02%) 오른 3,282.81 출발해 가파른 상승세를 보이고 있다.한지영 키움증권 연구원은 “실업지표 호조, 탄탄한 제조업 수요 등 미국발 훈풍 및 국제 유가 강세에 영향을 받아 경기민감주 중심으로 반등세를 보일 것”이라고 전망했다.투자자별로는 외국인이 홀로 773억 원어치를 순매수 중에 있다. 한편 개인과 기관은 각각 345억 원, 392억 원 규모를 순매도하고 있다.코스피 시장 시가총액 상위 종목 중에서는 POSCO(1.30%), 삼성SDI(0.65), 기아(0.55%), 삼성전자(0.25%) 등이 강세를 보이고 있다. 한편 카카오(-0.94%), SK하이닉스(-0.80%), 현대차(-0.62%) 등은 하락세다.같은 시간 코스닥 지수는 전일 대비 0.49포인트(0.05%) 오른 1,036.13을 나타내고 있다. 코스닥은 전일 대비 0.64포인트(0.06%) 오른 1,036.28 출발해 보합권에 머물고 있다.코스닥 시장에선 개인이 홀로 1,037억 원을 사들이고 있다. 반면 외국인과 기관은 940억 원, 110억 원을 순매도 중이다. 시가총액 상위 종목 중에서는 카카오게임즈(3.48%), 펄어비스(0.98%), CJ ENM(0.60%), 알테오젠(2.62%) 등이 비교적 상승폭이 크다.1일(현지 시간) 뉴욕 증시는 경제 정상화 기대 속 위험자산 선호심리가 재차 확산되며 3대 지수가 모두 상승 마감했다. 다오준스산업평균지수는 전일 대비 131.02포인트(0.38%) 오른 3만 4,633.53으로 마감했다. S&P500지수는 22.44포인트(0.52%) 상승한 4,319.94로 마감하며 사상 처음으로 4,300선 고지를 넘었다. 나스닥지수도 18.42포인트(0.13%) 오른 1만 4,522.38에 거래를 끝냈다.",
        "ticker": [
            "001040",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 이재명 대선 지지율 1위...건설주 강세",
        "date": "2021.07.02. 오전 9:25",
        "content": "이재명 경기지사[서울경제] 건설 건자재 업종들이 2일 장 초반 강세다. 이재명 경기지사가 차기 대권 도전을 공식화한 가운데 이 지사의 기본주택 공급 정책이 주목받는 것으로 풀이된다. 이날 오전 9시 14분 이건홀딩스(039020)는 7,380원을 나타내고 있다. 전 거래일 대비 상한가다. 같은 시간 KD(044180)도 전 거래일 대비 상한가인 2,455원을 기록했다. 이 밖에 일성건설(013360)이 23.46% 올랐고 윈하이텍(192390)은 7.09% 상승했다. 한편 SBS에 따르면 지난달 28∼29일 전국 18세 이상 1,004명을 대상으로 조사한 결과 대선 가상 양자대결에서 이 지사는 42.2%의 지지율을 받은 것으로 나타났다. 반면 윤석열 전 검찰총장의 지지율은 39.2%로 집계됐다.",
        "ticker": [
            "034120",
            "001680",
            "013360"
        ]
    },
    {
        "title": "[굿머니7 기획특집]  인플레·코로나 변수 속 하반기 투자의 맥은?",
        "date": "2021.07.02. 오전 9:18",
        "content": "7월 5일(월)~9일(금) 7시 30분 이데일리TV, 유튜브 생방송[이데일리TV 안정은 PD] 2021년 하반기가 시작되었다. 인플레이션과 코로나라는 글로벌 변수 속에서도 우리나라 증시는 저력을 과시하며 상반기를 보냈다. 코스피가 3,300선을 넘어서고 코스닥이 ‘천스닥’에 올라섰고, 개인 투자자들의 투자 열기도 식지 않았다. 장밋빛 전망 속에 시작된 하반기, 남은 2021년을 잘 마무리 할 수 있는 하반기 증시 전망과 유망 업종을 이데일리TV <굿머니7>에서 알아보는 시간을 준비했다.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n유례없는 팬데믹 상황 속에서도 유동성의 힘과 기업의 실적 상향 등으로 국내 증시는 하반기에도 긍정적인 전망이 우세하다. 이런 상황 속에서 시장의 흐름을 미리 읽고 대처할 수 있는 방법을 7월 5~9일 오전 7시 30분 이데일리TV ‘굿머니7’에서 공개한다.이데일리TV는 케이블방송, IPTV, 스카이라이프, 유튜브, 이데일리TV 홈페이지와 모바일 앱을 통해 실시간으로 시청할 수 있다.",
        "ticker": [
            "053210"
        ]
    },
    {
        "title": "코스닥, 연중 최고점 넘어 상승 출발…1037선",
        "date": "2021.07.02. 오전 9:14",
        "content": "개인 순매수…외국인·기관은 동반 '팔자'전거래일 세운 연고점 넘어 강보합세시총 상위주 혼조…카카오게임즈 ↑·펄어비스 ↓\n\n\n\n[이데일리 김소연 기자] 2일 코스닥 지수가 개인의 순매수세에 상승 출발했다. 전날 코스닥지수가 연고점을 경신한 이후 이날 또 강세를 기록하고 있다.이날 마켓포인트에 따르면 오전 9시10분 현재 코스닥 지수는 전 거래일 대비 0.14%(1.44포인트) 오른 1037.08을 기록 중이다. 전날 코스닥은 1035.64로 거래를 마치며 올해 들어 최고치를 경신했다. 이날 코스닥지수는 전거래일 보다 0.64포인트(0.06%) 오른 1036.28로 출발했다. 간밤 미국 뉴욕증권거래소에서 블루칩 중심의 다우존스 30 산업평균지수는 전거래일 대비 0.38% 상승한 3만4633.53에 거래를 마쳤다. 대형주를 모아놓은 S&P 지수는 0.52% 오른 4319.94에 마감, 4300선을 돌파하며 6거래일 연속 사상 최고치를 경신했다. 기술주 중심의 나스닥 지수는 0.13% 오른 1만4522.38을 기록했다.수급별로는 개인이 나홀로 사자세다. 개인은 444억원어치를 사들이고 있다. 이에 반해 외국인과 기관은 각각 399억원어치, 55억원어치를 팔아치우고 있다. 업종별로 보면 대부분의 업종이 오르고 있다. 정보기기, 종이·목재, 건설이 1% 내외에서 오르고 있다. 기타서비스, 디지털컨텐츠, 제약, 방송서비스, 소프트웨어, 의료·정밀기기, 운송장비·부품, 기타제조 등이 강보합권에서 상승하고 있다. 반면 출판·매체복제, 비금속, 운송, 기계·장비, 반도체, 금융 등은 1% 미만 하락세다.시가총액 상위 종목들은 혼조세를 보이고 있다. 카카오게임즈(293490)가 1% 이상 강세를 보이고, 씨젠(096530), 에이치엘비(028300)도 1% 내외서 오르고 있다. 알테오젠(196170), 휴젤(145020), 리노공업(058470), CJ ENM(035760)도 강세다.반면 펄어비스(263750)는 1% 이상 밀리고 있고, SK머티리얼즈(036490), 에코프로비엠(247540), 솔브레인(357780), 셀트리온제약(068760)은 1% 미만 약세다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 개인·외인 동반 사자에 상승…‘3280선’",
        "date": "2021.07.02. 오전 9:14",
        "content": "개인·외인 순매수에 오름세기계, 철강·금속, 건설업 등 상승시총 상위 혼조…삼성SDI·LG전자 2%↑\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 개인과 외국인의 동반 사자에 상승 출발했다.2일 마켓포인트에 따르면 오전 9시 5분 현재 코스피는 전 거래일 대비 2.80포인트(0.09%) 오른 3284.86을 기록 중이다. 이날 코스피는 3282.81로 전 거래일(3282.06)보다 상승 출발했다. 한지영 키움증권 연구원은 “한국 증시는 미국발 훈풍(실업지표 호조, 탄탄한 제조업 수요 등), 국제 유가 강세에 영향을 받아 경기민감주를 중심으로 반등세에 나설 것으로 예상한다”며 “전일 발표된 6월 수출 지표를 통해 확인할 수 있듯이, 수출 대형주들의 실적과 경제 전반의 펀더멘털은 견조한 상황이며, 한국 증시 역시 선진국발 경제 정상화 수혜의 영역에 머물러 있다고 볼 수 있다”고 설명했다.다만 한지영 연구원은 “필라델피아 반도체 지수 하락 여파, 이날 밤 발표되는 미국의 비농업부문 고용지표를 둘러싼 관망심리가 외국인 수급에 영향을 주면서, 장중 대형주들의 주가 상승 탄력을 둔화시킬 수 있음에 유의할 필요가 있다”고 조언했다. 유가증권시장에서 기관이 196억원어치 팔고 있고 개인과 외국인은 각각 83억원, 151억원의 매수 우위로 지수 상승을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 59억원 순매도 우위다.업종별로 기계, 철강·금속, 건설업, 통신업, 화학, 보험, 금융업, 운송장비, 비금속광물 등이 오름세를 보이고 있고 서비스업, 섬유·의복, 의료정밀, 운수창고, 전기가스업, 의약품, 음식료품, 유통업 등이 내림세를 보인다. 시가총액 상위 종목은 혼조세를 보이는 가운데 NAVER(035420)(네이버), 카카오(035720), SK하이닉스(000660) 등이 1% 이상 밀리고 있고 현대모비스(012330)(-0.70%), LG생활건강(051900)(-0.62%), 현대차(005380)(-0.41%), 셀트리온(068270)(-0.37%), 삼성바이오로직스(207940)(-0.12%) 등이 약세를 보인다. 반면 삼성SDI(006400)와 LG전자(066570)는 2%대 오르고 있고 POSCO(005490)(포스코)가 1% 이상 상승하고 있다. LG화학(051910)(0.95%), 기아(000270)(0.55%) 등도 오름세를 보인다. 한편 1일(현지시간) 마켓포인트에 따르면 올해 하반기 첫 거래일인 이날 미국 뉴욕증권거래소에서 블루칩 중심의 다우존스 30 산업평균지수는 전 거래일 대비 0.38% 상승한 3만4633.53에 거래를 마쳤다. 대형주를 모아놓은 스탠더드앤드푸어스(S&P) 500 지수는 0.52% 오른 4319.94에 마감했다. 4300선을 돌파하며 6거래일 연속 사상 최고치를 경신했다. 기술주 중심의 나스닥 지수는 0.13% 오른 1만4522.38을 기록했다. 중소형주 위주의 러셀 2000 지수는 0.81% 뛴 2329.34를 나타냈다.",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "136490",
            "068270",
            "035720",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[개장시황] 코스피 3282.81 강보합 출발…코스닥도 상승",
        "date": "2021.07.02. 오전 9:14",
        "content": "[헤럴드경제=이세진 기자] 코스피 지수가 2일 강보합세로 출발했다. 이날 한국거래소에 따르면 코스피 지수는 이날 전날보다 0.75포인트(0.02%) 오른 3282.81에 출발했다. 장 초반 0.16%까지 상승폭을 천천히 늘려가고 있다. 전날 올들어 사상 최고치로 마감했던 코스닥 지수는 이날도 상승세를 이어가고 있다.전장보다 0.64포인트(0.06%) 오른 1036.28 출발해 0.23%까지 상승폭을 늘리기도 했다.코스닥은 전 거래일 대비 0.64포인트(0.06%) 오른 1036.28로 출발했다.전날 코스피 지수는 전 거래일 대비 14.62포인트(0.44%) 하락한 3282.06에 장을 마감했다. 코스닥은 5.68포인트(0.55%) 상승한 1035.64에 장을 마쳤다. 간밤 미국 뉴욕증시는 주간 실업 지표 등이 개선됐다는 소식에 상승 마감했다. 1일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 131.02포인트(0.38%) 오른 3만4633.53으로 장을 마감했다.스탠더드앤드푸어스(S&P)500지수는 전장보다 22.44포인트(0.52%) 상승한 4319.94를, 기술주 중심의 나스닥지수는 전장보다 18.42포인트(0.13%) 뛴 1만4522.38로 거래를 마쳤다.S&P500지수는 올해 들어 35번째 사상 최고치를 경신했고, 6거래일 연속 사상 최고치로 마감했다.미국의 주간 실업 지표와 제조업 지표가 긍정적으로 나오면서 경제 회복세에 대한 자신감이 재차 확인되며 지수를 떠받들었다. 최근 들어 연방준비제도(연준·Fed)가 긴축에 나서기 위한 전제 조건으로 고용 회복세에 중점을 두고 있어 시장은 고용 지표에 주목하고 있다.한편, 전 세계적으로 코로나19 델타 변이가 확산하는 점은 증시에 부담으로 작용하고 있다는 분석이다. 한스 클루주 세계보건기구(WHO) 유럽지역 책임자는 유럽 지역에서 지난 10주 동안 이어진 코로나19 신규 확진자 감소세가 끝나고 다시 감염자가 늘고 있다고 말했다."
    },
    {
        "title": "[코스닥] 0.64p(0.06%) 오른 1,036.28(개장)",
        "date": "2021.07.02. 오전 9:03",
        "content": "[코스닥] 0.64p(0.06%) 오른 1,036.28(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 0.75p(0.02%) 오른 3,282.81(개장)",
        "date": "2021.07.02. 오전 9:03",
        "content": "[코스피] 0.75p(0.02%) 오른 3,282.81(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "\"7일부터 어닝시즌 시작…코스피 상승동력 이유 3가지\"",
        "date": "2021.07.02. 오전 8:14",
        "content": "KTB투자증권 보고서글로벌 경제 호제 지속 코스피 기업 이익 전망도 동행[이데일리 이지현 기자] 오는 7일 삼성전자(005930)와 LG전자(066570)를 시작으로 기업들이 2분기 어닝시즌(실적발표)에 들어간다. 코스피 주도주 등이 견조한 실적 발표를 예고하고 있어 이번 어닝시즌이 코스피의 추가 상승 동력이 될 거라는 전망이 나온다. 2일 마켓포인트에 따르면 내주부터 삼성전자와 LG전자, LG화학(051910) 등 주요기업이 실적을 발표한다. 박석현 KTB투자증권 투자전략팀장은 “3가지 측면에서 어닝시즌이 갖는 긍정적인 효과가 있다”며 “지난 1분기 어닝시즌과 같은 빅 서프라이즈(코스피 분기 영업이익 어닝시즌 직전 대비 32% 증가)에 미치지 못하겠지만, 꾸준히 상향되고 있는 코스피 2분기 영업이익 컨센서스를 고려할 때, 현재 시장 예상치 51조3000억원을 웃도는 실적 결과를 기대할 수 있을 것”이라고 말했다.또 코스피 2분기 영업이익 규모가 1분기 대비 소폭 적을 수 있지만, 3분기엔 다시 한번 분기 최대치 경신이 예상된다는 점에서 기업이익 전망 호조 지속성이 유지될 수 있을 것으로 전망했다. 박석현 팀장은 “미국이 주도하는 글로벌 경제성장 전망 호조가 당분간 지속할 전망이라 코스피 기업이익 전망 역시 이와 동행성을 지속할 수 있다”며 “이는 3~4분기 이익 전망에 대한 추가 상향으로 이어지며 이익 전망 호조세를 강화시킬 것”이라고 말했다.\n\n\n\n이번 어닝시즌을 통해 향후 이익 모멘텀 변화와 관련해 확인 과정이 필요한 부분도 존재한다는 지적이 나온다. 박 팀장은 “올해 영업이익 전망 호조가 두드러지고 있고, 당분간 지속성을 보일 것으로 전망되는 가운데 상대적으로 내년 영업이익 전망은 정체됨에 따라 2022년 이익 성장률 전망은 둔화하고 있다”고 말했다. 이어 “내년 이익 성장률 전망 둔화가 이어지고 있는 점은 중기적인 시각에서 향후 이익 모멘텀 변화 가능성과 관련된 경계요인이 될 수 있다”며 “이번 어닝시즌을 통해 이와 같은 흐름이 재차 반전될 수 있을 지에 대한 관찰이 필요할 것”이라고 덧붙였다.",
        "ticker": [
            "030200",
            "003550",
            "066570",
            "051910",
            "005930"
        ]
    },
    {
        "title": "국제유가, OPEC+ 회의 연장에 WTI 2%대↑…3년 만에 최고치",
        "date": "2021.07.02. 오전 8:12",
        "content": "사우디 8~9월 일평균 40만배럴 증산 제안\n\n\n\n사진=게티이미지뱅크국제유가가 2% 넘게 오르며 약 3년 만에 최고치를 기록했다.1일(현지시간) 미국 서부텍사스원유(WTI) 8월 인도분 선물은 전장 대비 1.76달러(2.4%) 뛴 배럴당 75.23달러를 기록했다. 2018년 10월 이후 최고다. 북해 브렌트유 9월물은 1.49달러(2.0%) 급등해 배럴당 76.10달러로 치솟았다.이날 예정됐던 석유수출국기구(OPEC) 플러스(+) 회의가 하루 연장된 가운데 유가는 큰 폭으로 뛰었다. 로이터에 따르면 사우디아라비아가 8~9월 일평균 40만배럴 증산할 것을 제안했지만 아랍에미리트가 반대입장을 표명했다.하지만 유가 강세론자들은 사우디의 제안에 환호하며 유가를 끌어 올렸다. 서상영 미래에셋증권 연구원은 \"국제유가는 OPEC+ 회의 연장 소식이 전해지자 상승했다\"면서 \"5개월 동안 감산 규모를 200만 배럴 완화시킬 것이란 소식이 유가 상승을 견인했다. 이는 시장이 우려하는 감산 완화 규모 보다 적었기 때문이다\"고 말했다.올초 WTI는 50달러 밑에서 시작해 상반기 50% 넘게 뛰었다. 신종 코로나바이러스 감염증(코로나19) 백신 접종에 힘입어 경제 재개방 속에서 인적 물적 이동이 서서히 되살아나며 원유 수요가 커졌고 유가도 상승압박을 받고 있다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "美증시, 실업 지표 개선에 일제히 상승…에너지株 강세",
        "date": "2021.07.02. 오전 7:49",
        "content": "S&P500지수 6거래일 연속 사상 최고치코로나19 델타 바이러스 확산 우려도 공존\n\n\n\n사진=게티이미지뱅크뉴욕증시에서 주요지수가 일제히 상승했다. 주간 실업 지표 등이 개선됐다는 소식이 지수 상승을 견인했다. 스탠더드앤드푸어스(S&P)500지수는 6거래일 연속 사상 최고치를 경신했다.1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 131.02포인트(0.38%) 오른 34,633.53으로 장을 마쳤다. S&P500지수는 전장보다22.44포인트(0.52%) 상승한 4,319.94를, 기술주 중심의 나스닥지수는 전장보다 18.42포인트(0.13%) 뛴 14,522.38로 거래를 끝냈다.이날은 미국의 주간 실업 지표와 제조업 지표가 긍정적으로 나오면서 경제 회복세에 대한 자신감이 재차 확인됐다.지난 26일로 끝난 주간의 미국 실업보험 청구자 수는 전주보다 5만1000명 감소한 36만4000명(계절조정)을 기록해 또다시 신종 코로나바이러스 감염증(코로나19) 확산 이후 최저치를 경신했다. 이날 수치는 월스트리트저널(WSJ)이 집계한 예상치 39만명 증가를 밑돌았다.최근 들어 미국 중앙은행(Fed)이 긴축에 나서기 위한 전제 조건으로 고용 회복세에 중점을 두고 있어 시장은 고용 지표에 주목하고 있다. 실업보험을 청구한 이들이 계속 줄고 있다는 것은 그만큼 해고가 줄었다는 의미로 고용이 회복세를 보이고 있다는 신호로 해석된다.다만 전 세계적으로 코로나19 델타 변이가 확산하는 점은 증시에 부담으로 작용하고 있다. 한스 클루주 세계보건기구(WHO) 유럽지역 책임자는 유럽 지역에서 지난 10주 동안 이어진 코로나19 신규 확진자 감소세가 끝나고 다시 감염자가 늘고 있다고 말했다.그는 지난주 코로나19 신규 감염자가 10% 증가했으며 사람들이 규율을 잘 지키고 통제력 있게 행동하지 않으면 유럽에서 새로운 유행이 있을 것이라고 경고했다. 특히 영국에서는 하루 코로나19 신규 확진자가 2만7989명에 달해 봉쇄가 한창이던 지난 1월29일 이후 가장 많았다.서상영 미래에셋증권 연구원은 \"최근 발표된 ADP 민간고용보고서나 소비자신뢰지수를 비록해 주요 경제지표 세부 항목을 살펴보면, 고용과 관련된 지표가 크게 개선되는 경향을 보이고 있다\"면서 \"현재 시장은 델타 변이가 빠르게 확산되며 경기 불확실성이 키우고 있음에도 미국의 고용 안정은 경제에 대한 자신감을 높이고 있다\"고 말했다.업종별로 에너지 관련주가 2% 이상 오르면서 시장을 주도했다. 국제유가는 석유수출기구(OPEC)와 비OPEC 산유국으로 구성된 OPEC 플러스(+) 산유국 회의를 앞두고 2% 이상 올랐다.서부텍사스산원유(WTI) 가격은 2018년 10월 이후 처음으로 배럴당 75달러를 넘어섰다. 앞서 로이터통신 등은 OPEC+ 산유국들이 8월에서 12월까지 매달 하루 40만 배럴씩 증산하기로 의견을 모았다고 보도했다. 그러나 아랍에미리트(UAE)가 이견을 보여 최종 합의가 이뤄지지 않았으며 회의는 2일까지로 연기됐다.",
        "ticker": [
            "006800",
            "005110"
        ]
    },
    {
        "title": "\"새 역사 쓴 수출액…하반기 최대 기록 기대\"",
        "date": "2021.07.02. 오전 7:38",
        "content": "하이투자증권 보고서기업 영업이익 사상 최고치 기록도 시사[이데일리 이지현 기자] 상반기 수출액은 사상 첫 3000억 달러를 돌파하며 역대 1위 기록했다. 외형적 규모 증가와 더불어 수출 내용도 상당히 양호해 국내 수출 경기 호조가 당분간 이어질 가능성이 크다는 전망이 나온다.2일 산업통상자원부에 따르면 6월 수출은 전년 동월 보다 39.7% 증가한 548억달러를 기록했다. 상반기 전체 수출액이 3032억달러로 역대 최대였던 2018년 상반기(2967억 달러)를 넘어선 것이다. 특히 상반기 일 평균 수출액 역시 22억4600만달러로 2018년 상반기 22억3100만달러를 웃돌았다.\n\n\n\n표=하이투자증권 제공박상현 하이투자증권 연구원은 “상반기 수출 흐름을 고려할 때 올해 연간 수출액 규모는 2018년 6049억달러를 넘어서는 역대 최고액을 기록할 공산이 크다”고 전망했다. 선진국을 중심으로 한 경제 재개 본격화와 보복 소비사이클, 혁신기술 투자 사이클 및 인프라 투자 사이클 등이 하반기 국내는 물론 글로벌 교역 사이클의 강한 상승세를 견인할 것으로 예측되고 있어서다.실제로 코트라(KOTRA)는 올해 연간 수출액을 6000억~6100억달러로 추정했다. 산업연구원과 무역협회는 6100억달러와 6017억달러의 전망치를 내놨다. 박상현 연구원은 “연간 수출규모가 2018년을 넘어서 역대 최대를 기록할 공산이 커졌다는 건 기업들의 영업이익(거래소 기준) 역시 사상 최고치를 기록할 수 있음을 시사한다”고 짚었다. 현재까지 연간 기준 사상 최고규모는 2018년 197조원 수준이었으나 올해는 220조원 수준에 이를 것으로 전망되고 있다. 박 연구원은 “수출 호조와 더불어 정부의 추경 실시에 따른 내수 기업들의 하반기 이익 증가 효과를 고려하면 올해 국내 기업들의 영업이익은 기대 이상 수준을 기록할 가능성을 배제할 수 없다”며 “코로나19 재유행, 중국 경기 모멘텀 둔화 및 공급망 차질 등이 하반기 국내 수출 경기사이클의 잠재적 리스크지만 강한 수출경기 사이클을 훼손할 정도의 리스크로 작용할 가능성은 아직 낮은 상황”이라고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(2일)",
        "date": "2021.07.02. 오전 7:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]덕신하우징 등 코스닥 자사주 신청내역(2일)",
        "date": "2021.07.02. 오전 7:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(1일)",
        "date": "2021.07.02. 오전 7:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(1일)",
        "date": "2021.07.02. 오전 7:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(1일)",
        "date": "2021.07.02. 오전 7:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(1일)",
        "date": "2021.07.02. 오전 7:35",
        "content": "[이데일리 증권시장부]"
    }
]