[
    {
        "title": "[앤츠랩]고평가라고? 어차피 금융주 원톱 될 텐데?",
        "date": "2021.07.31. 오전 10:00",
        "content": "은행인데 플랫폼, 카카오뱅크  만 4살을 갓넘은 은행, 카카오뱅크가 상장을 앞두고 있습니다. 공모가 3만9000원, 청약에 몰린 자금만 58조원. 높은 관심만큼이나 평가도 가지각색. 공모가 기준 시가총액(18.5조원)이 국내 금융사 중 세 번째(KB〉신한〉카뱅〉하나)라서 지나친 고평가라는 지적이 빗발칩니다. 매우 흥미로운 주제라서 상장 전이지만 앤츠랩이 들여다볼게요.     \n\n\n\n카카오뱅크    ·시가총액 18.5조…‘고평가’ 논란 크지만  ·IPO로 주택담보대출 성장엔진 달고 질주할 듯  ·은행업 판 뒤집히는 흐름 봐야…규제는 리스크    \n\n\n\n      \n\n\n\n           카카오뱅크(카뱅), 다들 아실테니 짧게 설명할게요. 국내 유일의 100% 모바일 은행(케이뱅크는 PC+모바일)이자, 가장 빠르게 성장한 은행(이용자 수 1671만명)입니다. 국내 금융앱 중 월간이용자수 1위(1335만명)이기도 하죠.      아직 판매상품은 많지 않습니다. 대출은 개인신용대출과 전월세보증금대출만 있죠. 빠르게 쑥쑥 커가는 중(대출 성장률 연 평균 63.8%). 1분기 순이익은 467억원을 올렸습니다. 물론 상반기 2조원대 당기순이익을 올린 금융지주사에 비하면 아직 귀여운 수준.     \n\n\n\n      \n\n\n\n           카뱅이 특색 있고 잘 나가지만, 의구심도 큽니다. ‘그래 봤자 은행이잖아! 은행이 무슨 성장주 대우를 바래?’라는 거죠. 이들은 카뱅이 해외 금융플랫폼을 비교대상으로 삼아서 PBR(주가순자산비율) 7.3배로 공모가를 잡은 게 과하다고 주장합니다. KB금융지주(0.49배)나 신한금융지주(0.48배)와 비교하라는 거죠.      맞습니다. 카뱅은 은행입니다. 앤츠랩은 이 부분이 카뱅의 강점이라고 봅니다. 왜냐면 카뱅은 아직 다른 은행들이 하는 걸 반의 반도 안 하고 있거든요. 주택담보대출, 개인사업자대출 같은 거요. 은행이어서 일반 핀테크 업체는 꿈도 못 꾸는 이 영역에 진출할 수 있습니다.     \n\n\n\n카카오뱅크 판교 사무실. 카카오뱅크 제공    성장의 핵심은 주택담보대출입니다. 윤호영 카뱅 대표는 “올해 안, 늦어도 내년 초엔 100% 모바일로 신청·실행하는 주택담보대출을 출시한다”고 밝혔습니다. 카뱅은 개인신용대출 시장에서 6%를 차지하는데요. 과연 주택담보대출 시장에선 얼마까지 치고 올라갈까요. 만약 주택담보대출 시장에서도 점유율을 6%까지 높인다면? 단순 계산으론 카뱅의 대출 규모가 현재의 2.7배 수준으로 불어나게 됩니다.은행은 자기자본비율 규제를 받는데요. 카뱅이 성장을 위해 IPO를 할 수밖에 없는 이유죠. 이번 IPO로 2.6조원을 조달함으로써 카뱅은 주택담보대출이란 강력한 성장 엔진을 달게 됩니다.       ‘주택담보대출은 편의성보다 금리를 따져서 쉽게 모바일로 안 넘어와’라고 보는 이들도 있던데. 지점 없는 인터넷전문은행은 비용이 덜 들어서 금리 경쟁에서 훨씬 유리합니다. 카뱅이 금리를 낮춰 공격적으로 대출 뺏기(대환대출)에 나선다면 폭발적인 성장이 가능하죠. 주택담보대출은 떼일 염려가 거의 없어(담보가 있으니까) 안전하기까지.       \n\n\n\n      \n\n\n\n셔터스톡           그래도 은행 치고 비싸다고요? 현재의 틀로는 그렇습니다. 카뱅 스스로 ‘플랫폼’임을 애써 강조하는 것도 그래서고요. 카뱅은 플랫폼 사업, 즉 펀드나 보험, 연금 같은 상품 판매와 뱅킹커머스(이마트 26주 적금 같은) 확대를 강조합니다.      그런데 좀 크게 보자고요. 은행업의 판이 완전히 뒤집히고 있는 게 보이지 않나요? 과거 IMF 직후 잘나가던 은행들이 쪼그라들고 ‘고작 주택담보대출이나 하던’ 국민은행이 리딩뱅크로 발딱 섰던 것과 비슷합니다. 뒤집히는 은행 판에서 승패는 결국 기술이 좌우할 겁니다.       카뱅을 테슬라에 비유하는 전문가 칼럼도 최근 나왔던데요. 그보단 쿠팡과 비슷하다고 봅니다. 판매하는 상품 자체(돈)는 이전과 달라진 게 없지만, 판매하는 방식과 사용자 경험을 완전히 바꿔놨죠. 기술의 힘으로. 너무 나간 얘기 아니냐고요? 속도는 모르겠지만 방향은 이미 보입니다만.     \n\n\n\n           예상 가능한 리스크는 두가지입니다. ①강력한 경쟁자의 등장. 막강한 자금력을 가진 대형 금융지주사가 갑자기 디지털 기술 기업으로 돌변해서 치고 나온다면? 그런데 과연 지금껏 못한 걸 해낼 수 있을까요? 다소 회의적이네요.  ②정부 규제. 한국 은행업이 고질적인 ‘저평가’에 시달리는 이유 중 하나가 규제입니다. 이미 금융당국은 카뱅에 ‘중금리대출’ 군기잡기에 나섰고, 카뱅은 납작 엎드린 상황. 하반기엔 금감원의 카뱅 종합검사도 예고돼있죠. 지켜볼 부분입니다.  그럼 카뱅이 상장하면 따상 가느냐고요? 상장 첫날 따상일지, 공모가 하회일지. 죄송하지만 천하의 앤츠랩도 그건 모릅니다. 다만 장기적으로 카뱅이 국내 금융사 중 원톱이 될 가능성이 커보입니다. 강조하건대 장기적으로.  결론적으로 6개월 뒤:     \n\n\n\n앤츠랩    논란 뚫고 나아갈 것!    \n\n\n\n           ※이 기사는 7월 26일 발행된 앤츠랩 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩을 뉴스레터로 만나보세요. https://maily.so/antslab",
        "ticker": [
            "105560",
            "001680",
            "139480",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[다음주 증시전망] 中빅테크 규제에 흔들리는 코스피···외국인 자금 이탈 경계해야",
        "date": "2021.07.31. 오전 9:34",
        "content": "이번주 코스피 전주대비 1.6% 하락한 3,202.32로 마감외국인 순매도 기조 확대되며 코스피 하락세 가속화돼중국 빅테크규제, 기업 피크아웃 우려가 외국인 순매도 부추겨\"중국 규제 韓기업 영향은 제한적.. 자금 이탈도 아직은 없어\"\n\n\n\n0일 오후 서울 중구 하나은행 본점 딜링룸에 이날 마감된 코스피와 코스닥 지수와 원/달러 환율이 표시돼 있다. 이날 코스피는 전날보다 40.33포인트(1.24%) 하락한 3,202.32에 마감했다. 코스닥지수는 12.99포인트(1.24%) 내린 1,031.14에 종료했다. /연합뉴스[서울경제] 중국 정부의 빅테크 및 사교육 규제의 영향으로 한국 증시에서 외국인 자금의 이탈이 지속되며 코스피가 흔들리고 있다. 전문가들은 중국 정부의 규제가 자국 기업들에 국한하는만큼 한국 증시에 미치는 영향력은 제한적이라고 말하면서도 ‘공산당 공포’로 인한 외국인 자금 이탈 움직임에는 주의를 기울일 필요가 있다고 조언하고 있다. 외국인이 순매수로 전환하는 등 수급구조가 개선되지 않는한 당분간 코스피 역시 박스권 장세를 이어갈 전망이다.31일 한국거래소에 따르면 이번주 코스피는 전주보다 52.13포인트(1.6%) 하락한 3,202.32로 거래를 마쳤다. 특히 전날인 30일 하루 동안 40.33포인트(1.24%)가 빠지는 등 하락 폭이 컸다. 최근의 코스피 하락세는 외국인의 순매도 기조가 확대되는 것과 영향이 깊다는 분석이다. 전문가들은 중국발 규제 리스크로 인한 아시아 신흥국에 대한 전반적인 투자 심리 위축, 반도체 등 IT 업종에 대한 피크아웃(고점 도달) 우려 등이 외국인 순매도 확대에 영향을 주고 있는 것으로 보고 있다. 한대훈 SK증권 연구원은 “중국 정부가 플랫폼 기업에 대한 규제의 칼날을 휘두르며 중국 증시가 급락했는데, 영향력 확대를 위한 조치임을 감안하면 앞으로도 중국 정부의 규제는 확대될 가능성이 높다”고 분석했다. 그는 이어 “중국 정부의 규제가 국내 증시에 미치는 영향은 사실 제한적이지만 외국인 수급에는 영향을 미칠 전망”이라며 “중국 시장의 불안감이 커지며 위안화 약세가 나타나고 있고, 신흥국 통화 약세와 신흥국 투자자금 유출로 이어질 수 있는 것”이라고 덧붙였다. NH투자증권 역시 중국 빅테크 기업에 대한 규제가 아시아 증시에 악재로 작용하며 한국 시장에도 부정적으로 작용하는 것 아니냐는 우려가 불거지고 있다는 점을 증시의 위협 요인으로 꼽았다. 김영환 NH투자증권 연구원은 “다만 자금의 성격상 중국 기술주 투자 자금이 한국 주식시장과 연관성이 크다고 보기는 어렵다”며 “외국계 자금의 이탈 동조화 가능성은 높지 않을 것”이라고 말했다.\n\n\n\n‘중국판 우버’로 불리는 디디추싱은 지난 6월 말 미국 시장에 상장하며 44억달러(약 5조원)를 조달했지만 이후 중국 정부의 앱 삭제 명령 등이 떨어지며 주가가 급락했다. /로이터연합뉴스외국인 순매도 기조 확대가 국내 기업들의 실적 피크아웃 우려 때문이라는 의견도 나온다. 박석현 KTB투자증권 연구원은 “7월 외국인은 거래소에서 4조 원 이상 순매도를 확대시키고 있는데 특히 반도체 업종에 대한 순매도가 3조 원을 넘어서고 있다”며 “이같은 순매도는 대만에서도 관측되는데 즉 IT 업종을 중심으로 향후 이익 전망이 둔화되고 있는 점에 기인하는 것”이라고 분석했다. 그는 이어 “반도체를 중심으로 IT업종 외국인 동향이 국내 주식시장 해외 유동성 수급을 좌우하게 된다는 점을 감안할 때 외국인 순매수 전환을 통한 수급구조 개선 시점이 당분간 미뤄질 전망”이라고 덧붙였다. 이런 상황에서 전문가들은 다음주도 코스피 박스권 장세를 전망하며 종목장에 대응할 필요가 있다는 조언을 하고 있다. 김영환 NH투자증권 연구원은 “미국 중심의 경기 호조는 지속 중이지만 한국에서는 코로나19의 재확산, 3분기 이후 기업 실적의 피크아웃 우려가 나타나고 있는 것이 원인이 돼 박스권 장세가 전개될 것으로 보인다”며 “2022년까지 장기 실적 전망이 양호한 업종을 중심으로 순환매 차원에서 테마가 형성될 수 있는 주식들을 선별하는 것이 중요할 것”이라고 말했다. NH투자증권은 다음주 코스피 밴드로 3,200~3,320포인트를 제시했다. 한대훈 연구원 역시 중국 빅테크 규제로 증시가 흔들리고 있지만 아직까지 신흥국 또는 아시아 신흥국을 추종하는 패시브 자금에서 의미있는 자금유출 신호는 감지되고 있지 않다고 봤다. 그는 “중국의 규제 이슈가 외국인 수급에 부정적인 영향을 끼칠 것을 경계할 필요는 있지만 현재로선 중국만의 이슈에 그칠 가능성이 높다”며 “기대감이 높은 실적과 풍부한 유동성을 생각해볼때 중국발 이슈로 조정이 나타나면 적극적인 매수 기회로 삼아보는 것도 좋은 전략\"이라고 말했다.",
        "ticker": [
            "030200",
            "005940",
            "034730",
            "001510",
            "004080"
        ]
    },
    {
        "title": "공모주 열풍에... 올해 '따상' 11개로 사상 최대 찍었다",
        "date": "2021.07.31. 오전 9:19",
        "content": "맥스트는 최고 기록인 '따상상상'\n\n\n\n[서울경제] 올해 공모주 열풍이 불면서 기업공개(IPO) 시장에서 이른바 ‘따상’을 기록한 종목 수가 역대 최다를 기록했다. ‘따상’은 상장 첫날 주가가 공모가의 2배로 시작한 뒤(더블) 상한가로 마감하는 것을 뜻한다. 31일 한국거래소에 따르면 올해 따상을 기록한 종목은 총 11개로 가격제한폭이 ±30%로 확대된 지난 2015년 6월 이후 최대치를 갈아 치웠다. 올해를 아직 5개월 남겨둔 가운데 작년 기록(10개사)을 넘어선 것이다.올해 가장 주목 받은 ‘따상’주는 ‘따상상상’을 기록한 맥스트다. ‘따상상상’은 상장 이후 사흘 연속 상한가를 쳤다는 의미다. 2015년 이후 '따상상상'을 기록한 종목은 올해 삼성머스트스팩5호를 비롯해 SK바이오팜(2020년), 현대사료(2018년), 펩트론(2015년) 등 5개 종목이다이밖에 선진뷰티사이언스, SK바이오사이언스, 모비릭스, 자이언트스텝 등이 올해 '따상'을 기록했다. 최근에는 맥스트가 바통을 이어받았다. 8월 이후에도 카카오뱅크, 크래프톤, 카카오페이 등 '대어'들이 줄지어 상장을 앞두고 있어 공모주 열풍은 이어질 것으로 보인다. 다만 의무보유 확약 비율 등에 따라 초기 주가 변동성이 달라질 수 있다는 점은 주의해야 한다. 실제 올해 신규 상장한 57개사 중 7개사의 현재 주가가 공모가를 밑돌고 있었다.",
        "ticker": [
            "034730",
            "302440",
            "326030",
            "136490",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "미 증권당국, 중국기업 상장 심사 강화…\"위험성 알려라\"",
        "date": "2021.07.31. 오전 8:24",
        "content": "중국 정부의 기업 해외상장 규정에 대응\n\n\n\n미국 뉴욕 증권거래소의 트레이더들.[로이터=연합뉴스 자료사진]    (서울=연합뉴스) 노재현 기자 = 미국이 30일(현지시간) 중국 기업들의 주식 상장 심사를 강화했다고 AP 통신이 보도했다.    미국 증권거래위원회(SEC)는 이날 미국에서 지분을 매각하려는 중국 기업들을 대상으로 잠재적 위험성과 관련해 더 많은 공시를 요구하는 조치를 발표했다.    특히 중국 기업들이 페이퍼컴퍼니(실질적인 자산이나 사업 활동이 없는 명목상 기업) 주식을 상장할 때 페이퍼컴퍼니라는 사실과 중국 정부의 조치가 재무 성과에 영향을 줄 수 있다는 점 등을 명시하도록 했다.    게리 겐슬러 SEC 위원장은 \"일반 투자자들이 중국에 본부를 두고 운영되는 회사가 아니라 페이퍼컴퍼니 주식을 갖고 있다는 점을 인식하지 못할까 봐 걱정된다\"고 말했다.    또 그는 모든 중국 기업이 미국 증시에 상장하려면 중국 당국으로부터 허가 취소를 받을 위험성 등을 공시해야 한다고 강조했다.    미 상원 은행위원회 소속인 공화당 빌 해거티 의원과 민주당 크리스 밴 홀런 의원은 SEC에 중국 기업에 강경한 입장을 취하라고 압박해 왔다.    SEC의 이번 조치는 중국 당국이 자국 기업들의 해외 증시 상장에 제동을 건 상황에서 나왔다.    중국 국가인터넷정보판공실은 이달 10일 공개한 인터넷안보심사방법(규정) 개정안을 통해 회원 100만명 이상인 인터넷 서비스 업체가 해외 상장할 때는 반드시 당국으로부터 사이버 안보 심사를 받아야 한다고 규정해 안보 심사를 의무화했다.     중국에서 회원 100만명 이상의 기준은 해외 상장을 검토하는 거의 모든 기업에 해당하는 수준으로 중국 기술기업의 해외 상장을 사실상 허가제로 바꾼 것이란 평가가 나온다.     중국 당국의 규제에 대한 우려로 미국 증시에서 중국 기업들의 주가가 최근 폭락했다.    또 27일 블룸버그 통신에 따르면 중국의 자전거 공유업체 '헬로'는 뉴욕증시 상장 계획을 철회했다.    nojae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"쿠팡은 5조 쓴다는데...\" 전면승부 나선 이마트 주가 어디로",
        "date": "2021.07.31. 오전 6:02",
        "content": "'한국의 월마트' 꿈꾸던 이마트, 쿠팡과의 전면 승부 미래는[인터뷰]박종대 하나금융투자 수석연구위원주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 기자페이지를 구독하시면 최고 전문가들의 투자 인사이트를 놓치지 않고 읽으실 수 있습니다.[머니콕-41] 올해 상반기 산업계와 주식시장에서 가장 눈길을 끄는 것이 온라인 유통시장 빅뱅입니다. 쿠팡이 미국 증시에 시가총액 100조원에 육박하는 높은 몸값을 인정받고 상장하자, 오프라인 유통시장의 강자인 이마트가 이베이코리아를 전격 인수하면서 온라인 유통시장을 놓고 전면전에 나선 모양새입니다.매일경제는 유통산업 분석과 전망에서 최근 8년 연속 베스트 애널리스트 자리를 지키고 있는 박종대 하나금융투자 수석연구위원을 만나 격변하는 유통산업 미래와 투자전략을 들어봤습니다.박 연구위원은 이마트의 이베이코리아 인수에 대해 \"승자의 저주가 될 가능성이 높다\"고 예상했습니다. 쿠팡이 상장을 통해 얻은 실탄 5조원으로 앞으로도 공격적인 투자 행보를 이어갈 예정인 가운데, 이마트가 이에 맞서려면 앞으로도 엄청난 자금 투입이 불가피하고 그 결과도 예단하기 쉽지 않다는 게 그의 관측입니다.신세계그룹 이마트와 함께 오프라인 유통시장을 나눠가졌던 롯데쇼핑과 현대백화점에 대해 그는 엇갈린 평가를 내놨습니다. 롯데쇼핑에 대해선 그룹 차원에서 온라인 유통 강화를 위한 뚜렷한 비전과 리더십이 보이지 않다고 진단했습니다. 반면 현대백화점에 대해서는 온라인 시장 경쟁에 직접 뛰어들지 않고 활용만 하겠다는 '영리한' 전략이 돋보인다고 분석했습니다. 다음은 인터뷰 전문.\"이마트의 M&A, 승자의 저주 가능성 높다\" \n\n\n\n Q1.이베이코리아 인수한 이마트의 미래.A. 승자의 저주가 될 가능성이 적지 않다고 봅니다. 잘되면 좋은데 만만치가 않습니다. 저는 온라인 유통의 삼국시대라고 얘기합니다. 쿠팡 네이버 이마트(쓱닷컴)가 각자 영역에서 잘하는 부분 역량을 키워오던 시기였습니다.쿠팡은 공산품 온라인 유통에서 실질적인 1등입니다. 네이버는 사실 숍인숍 매출이 많아서 실질적인 매출은 1조원이 조금 넘는 수준입니다. 그런데 쿠팡은 매출액이 14조원입니다. 공산품을 중심으로 해서 직매입의 경쟁력을 가지고 있죠. 브랜드 업체들은 직매입을 굉장히 좋아합니다. 클리오 애경산업 LG생활건강 등 얼마전까지 온라인 매출의 50%가 쿠팡이었습니다. 가격 등 여러 가지 문제 때문에 철수를 하고 있습니다만, 직매입을 해주면 업체들이 굉장히 좋아합니다. 직매입의 우월한 위치, 100개 물류센터가 있으니까 배송 경쟁력이 높습니다.네이버는 국내 최대 온라인 플랫폼 유통업체입니다. 자체적으로 직매입하는 건 없죠. 최대 포털이라는 강점을 이용해서 다양한 업체가 숍인숍으로 들어와 있습니다. 쓱닷컴은 규모는 작습니다. 식품 온라인 유통이 전체 온라인 유통에서 14% 정도 차지합니다. 시장 규모는 작은데 그 안에서 우월한 경쟁 우위를 가지고 식품 온라인 시장에서 1등을 하고 있습니다. 이처럼 각각의 고유한 영역이 있었습니다. 물론 쿠팡과 네이버는 살짝 3자 거래 오픈마켓 시장을 두고 조금 경쟁이 있긴 했죠. 쿠팡과 네이버는 긴장과 협력관계, 쿠팡과 쓱닷컴은 차별적 카테고리, 네이버와 쓱닷컴은 완전한 공조관계였습니다. 서로가 없는 부분을 채워줄 수 있었기 때문입니다. 네이버는 그동안 식품이 부족했습니다. 네이버 장보기를 열었는데 떨어지는 업체들이 들어와서 그동안 별로 성과를 보지 못 했습니다. 쓱닷컴이 들어오면 카테고리 확대 차원에서 굉장히 좋습니다. 좋은 벤더들을 들이고 싶은데 뭔가 유인책이 있어야 합니다. 스마트스토어, 라이브커머스 방송이 좋은 유인책이 되고 있는데 배송이 문제입니다. 점점 더 오픈마켓 시장 점유율이 떨어지는 이유가 배송 불안정성 때문입니다. 주문하면 어떤 것은 일주일이 지나도 안 옵니다. 전화해보면 재고가 소진됐다고 합니다. 쿠팡은 배송을 책임져 주니까 그런 것들이 일절 없습니다. 그러니까 네이버가 배송 물류센터를 제공하겠다고 했는데 직접 하기는 싫으니까 대한통운과 전략적 제휴를 맺었습니다. 그리고 식품 같은 시스템은 쓱닷컴이 잘하니까 물류센터를 같이 하자고 한 것이죠. (네이버와 협력은) 쓱닷컴한테도 좋습니다. 물류센터에 돈이 많이 들어가는데 조인트벤처(JV)로 네이버가 출자를 해주면 돈도 적게 들고, 물류센터를 크게 지어 놓으면 쓱닷컴 물량으로 충당될까 의심도 있었는데 네이버가 물량이 많으니 그런 고민도 해결됩니다. 쓱닷컴 입장에서도 숍인숍으로 들어가면 네이버가 우리나라에서 집객이 가장 크니까 무조건 이득입니다. 서로 철저히 윈윈 관계였습니다.그런데 이마트가 이베이코리아를 인수하면서 그 양상이 달라졌습니다. 그동안 각자의 영역에서 역량을 제고하고 있었는데 3자 거래라는 경쟁이 심하고 진입장벽이 낮아 아무도 돈을 벌 수 없던 시장을 가운데 놓고 3개 업체가 전면전을 펼치게 됐습니다. 그동안 쿠팡과 이마트 쓱닷컴은 서로 차별적인 카테고리였는데 이베이코리아가 들어오면 여기도 시장 점유율이 10% 정도니까 만만치 않습니다. 네이버와도 관계가 애매해졌습니다. 네이버가 하려던 공산품 시장에 이마트가 들어오는 것입니다. 이마트 입장에서는 물류를 네이버 것을 처리해주긴 해야 하는데 기본적으로 이베이 것을 먼저 처리해야 합니다. 온라인 유통 후삼국 시대는 제3자 거래라는 큰 시장을 놓고 전면전을 펼치게 됐습니다. 이마트 같은 경우 온라인 유통시장의 산업 경로 자체가 완전히 바뀌는 것입니다. 작년에 이마트 주가가 되게 좋았습니다. 예전엔 한국의 월마트를 꿈꿨었죠. 월마트가 미국에서 시장 점유율이 6%밖에 안됩니다. 그럼에도 실적과 주가가 좋았던 것은 식품 온라인 시장에서 2019년에 아마존을 제치고 시장 점유율 1위 자리에 올랐기 때문입니다. 그걸 벤치마킹해서 이마트와 쓱닷컴이 가고 있었습니다. 중요한 게 대형마트를 가지고 있다는 것, 신선식품을 대량으로 유통할 수 있고, 재고를 소진할 수 있다, 이런 것들이 월마트와 똑같은 투자 포인트가 되는 것입니다.그런데 이 트랙이 공산품 시장으로 올라온 것입니다. 이제 쓱닷컴에서 식품 온라인으로 돈을 버느냐 마느냐가 중요하지 않습니다. 겨우 10조~20조원 정도 거래액 가지고 싸우는 시장이니까요. 앞으로는 공산품 온라인 시장에서 시장 점유율을 얼마나 가져갈 수 있느냐가 투자 포인트가 되는 것이죠. 이마트 주가가 오르기 위해서 단기적으로 손실이 나더라도 온라인 유통시장에서 시장 점유율이 올라가야 합니다. 시장 점유율을 올리려면 3가지로 요약할 수 있습니다. 첫째, 가격이 우선 싸야 합니다. 둘째 MD, 없는 제품이 없어야 합니다. 셋째, 배송 능력입니다. 이 가운데 MD는 별로 큰 의미가 없다. 쿠팡 못지않게 이베이코리아도 없는 제품이 없습니다. 배송 인프라는 차이가 큽니다. 쿠팡이 물류센터를 100개 갖고 있는데 이베이코리아는 3개 가지고 있습니다. 중장기적으로 배송 인프라 투자는 굉장히 많이 있어야 합니다. 그래서 배송 인프라와 경쟁력은 2~3년 뒤의 이야기가 되는 겁니다.단기적으로 시장 점유율(MS)을 올리려면 결국 가격입니다. 싸게 팔아야 합니다. 최근 G마켓이 프로모션을 늘리고 있습니다. 작년에 시장 점유율이 떨어지면서 영업이익이 1000억원 정도 났죠. 현재 온라인 유통시장은 외형 성장과 수익이 같이 가기 어려운 구조입니다. 그런데 최근 스탠스를 바꾼 것이죠. 가격을 내리고 물건을 싸게 팔면서 시장 점유율을 올려야 하는데, 문제는 과연 올릴 수 있느냐 하는 겁입니다. 지금 온라인 유통 시장은 쿠팡이 혼자 노는 게임이었습니다. 아무도 경쟁을 안 합니다. 왜냐하면 돈이 너무 많이 들어가기 때문입니다. 홈쇼핑 업체부터 11번가까지 다들 한 번씩 이익훼손을 당하면서 해보니까 이건 아니라고 판단한 것이죠. 홈쇼핑 업체들은 TV홈쇼핑 외연을 조금 늘리는 데 만족하고, 11번가는 MS 유지에 포커스를 맞추고 있습니다. 위메프와 티몬은 갈피를 못 잡고 있어요. 돈은 없는데 점유율을 높이려면 돈을 써야 하니까 그렇습니다.쿠팡이 1분기 영업손실로 3000억원을 냈습니다. 작년 1분기 1000억원 적자였는데 영업손실이 2000억원이나 늘었습니다. 어차피 자본을 많이 확충해서 돈을 엄청나게 쓴 것입니다. 그런데도 주가는 오히려 올랐습니다. 시장 점유율이 14%에서 20%로 6%포인트나 올랐기 때문입니다. 어마어마한 것입니다. 그러니까 투자자들 입장에서 이제 조금 있으면 쿠팡이 패권을 잡을 것이라고 보고 긍정적으로 평가한 것입니다.이마트가 이베이코리아를 인수한 다음에 가격을 떨어뜨리고 마케팅비를 쓰면 쿠팡의 질주를 약간은 저지할 수 있을 것입니다. 그러나 저지한다는 것만 가지고 주가가 오르기는 힘듭니다. 돈을 쓴 것만큼 주가가 오를지 모르는 것이죠 .쿠팡이 5조원 쓴다고 하는데, 그럼 이베이코리아는 돈을 얼마나 써야 하는 것이냐, 돈을 쓰면 성과가 얼마나 있겠느냐, 이걸 잘 모르겠다는 것입니다.이마트에 대한 투자 가시성이 떨어지고 있습니다. 단적인 지표가 있습니다. 만약 이마트의 이베이코리아 인수가 시장 판도를 바꿀 전환점이라면 쿠팡의 주가가 떨어졌어야 합니다. 그런데 주가가 오히려 올라갔습니다. 투자자들은 쿠팡의 질주를 막을 수 있는 중요한 전환기로 아직은 보고 있지 않다는 얘기입니다.\"롯데쇼핑 방향 못 잡아...현대백화점 영리한 전략\" \n\n\n\nQ2.롯데쇼핑 현대백화점의 대응전략.A. 오프라인 유통업체들 고민이 굉장히 많습니다. 오프라인에서는 유통 공룡이었습니다. 롯데는 모든 밸류체인을 다 가지고 있습니다. 식품 생산부터 로지스틱스도 가지고 있고 모든 채널을 가지고 있어요. 그런데 저렇게 실적도 안 좋아지고 점유율도 떨어지고 굉장히 힘든 상황입니다. 롯데는 뭔가를 하려고 굉장히 애를 쓰고 있습니다. 그런데 애는 쓰는데 성과는 내지 못 하고 있어요. 롯데온 영업손실은 계속 증가하고 있습니다. 롯데쇼핑이 온라인 사업을 확대하면서 소비자들이 구매하고 싶은 것을 자동으로 뜨게끔 하겠다고 했습니다. 개발자나 코딩 인력 몇 백명을 2018년, 2019년에 신규 채용했습니다. 그런데 성과를 못내고 있습니다.롯데온이 의미 있는 사업자가 되려면 3가지 역량을 갖춰야 합니다. 우선 가격이 싸지 않습니다. MD는 롯데가 쿠팡을 따라가지 못합니다. 물론 식품 대형마트 면세점 이런 것들은 차별 포인트가 되지만 일부분일 뿐입니다. 롯데마트는 규모가 작습니다. 전체 온라인 유통시장에서 식품 시장 규모 자체가 작으니까 그걸로 판도를 바꿀 수는 없습니다.그럼 배송이 좋아야 하는데 특별히 없습니다. 이미 쿠팡이 익일배송을 시간까지 정해서 하고 있으니 그것보다 나은 서비스를 할 수 없는 것이죠. 또 롯데온 물류 인프라가 새롭게 구축된 것이 없습니다. 백화점, 마트, 롭스, 홈쇼핑이 각자 따로 배송 인프라를 가지고 있고, 롯데온은 그걸 모두 합친 것일 뿐입니다. 여러 관점에서 봤을 때 롯데온이 의미 있는 사업자가 되기는 힘들어 보입니다.그리고 제가 보기에 롯데그룹 자체도 온라인 쇼핑에 대해 전향적인 자세를 갖지 못한 것 같습니다. 온라인 유통이 160조원이나 되는 큰 시장을 놓고 패권싸움을 하는 것입니다. 단기적인 손실을 감수하면서도 누군가 선봉에 나서서 나를 따르라 이런 것이 있어야 하는데, 그렇게 리더십이 있어서 일부 계열사 손실을 감수하면서 따를 수 있는 정책 방향은 뚜렷하게 나오지 않는 것 같습니다. 롯데는 뭔가 잘하고 싶은데 책임질 사람이 없습니다. 각 계열사 대표이사들은 잘리지 않으려면 실적이 중요합니다. 실적이 안 좋더라도 온라인 사업에서 성과를 내면 봐주겠다 이런 것이 있으면 모르겠는데, 그런 것 없이 실적도 잘내고 온라인 사업도 잘 해야 한다고 하면 쉽지 않은 것이죠. 뚜렷한 방향을 못잡고 있는 것입니다.현대는 방향을 정했습니다. 온라인은 철저히 수단으로 생각하겠다는 것입니다. 백화점 사업에서 현대백화점 시장 점유율이 25~30% 되는데, 그만큼 온라인 시장에서 점유율을 가져가겠다는 생각이 없다는 것을 분명히 한 것 같습니다. 온라인에서 독자적으로 하는 것 없이 숍인숍으로 들어가는 전략입니다. 백화점은 그 자체로서 온라인 유통시장에서 콘텐츠 성격을 가지고 있다. 왜냐하면 럭셔리 브랜드들이 온라인에 직접 들어가지 않습니다. 11번가 G마켓 네이버 입장에서도 명품을 직접 소싱할 수 없으니 대환영이죠. 현대백화점은 파워풀하지는 않지만 온라인 유통을 활용하려고 하는 영리한 스탠스를 취했습니다. 철저하게 콘텐츠 성격으로 접근하는 것 같습니다.\"인터파크, 메이저 온라인 유통업체가 인수할 것\" \n\n\n\n Q3.매물로 나온 인터파크, 누가 주인 될까.A. 사실 인터파크가 매력이 없습니다. 거래액이 1조원 정도 되는데 인터파크는 온라인 유통으로 돈을 버는 것이 아니고 티켓이나 여행 등으로 돈을 벌고 있습니다. 카테고리 측면에서는 의미가 있습니다. 온라인에서 돈버는 방법이 3가지가 있습니다. 첫째가 공산품 메이저 시장입니다. 보편적인 카테고리에서 절대적인 시장 점유율로 바잉파워를 높이고 마진을 높이거나 막대한 트래픽을 이용해서 다양한 신규 사업을 할 수 있는 플랫폼을 만드는 것입니다. 이걸 쿠팡이나 네이버가 추구하는 것이죠. 쿠팡과 네이버는 조금 다릅니다. 쿠팡은 유통을 통해서 플랫폼을 꿈꾸는 것이고, 네이버는 플랫폼 사업자인데 그 가운데 하나로 쇼핑을 하는 것인데 생각보다 비중이 커진 것입니다.그 다음이 공산품이긴 한데 차별적인 카테고리로 승부를 보는 업체가 있습니다. 얼마전 이마트에 인수된 W컨셉, 월마트에 인수된 남성복 보노보스 같은 것이죠. 이런 것은 MD 능력을 갖춰서 차별적인 카테고리로 니치마켓을 추구하는 것입니다. 규모가 작기 때문에 독자적인 사업을 하기보다는 대기업으로부터 피인수, M&A되면서 기업가치를 제고합니다.셋째가 식품입니다. 이것도 차별적인 카테고리인데 공산품은 아닙니다. 식품은 진입장벽이 높으니까 이를 통해서 마진을 높이고 독자적인 사업을 추구할 수 있는 것입니다. 이런 것을 오아시스, 마켓컬리, 쓱닷컴이 추구하고 있습니다. 인터파크는 어디에 들어가느냐. 차별적인 카테고리에 들어갑니다. 공산품은 아니지만 무형 상품 티켓 등 범주에 들어갑니다. 카테고리 확대에 매력을 느끼는 업체들이 의미를 두고 접근할 수 있습니다. 메이저 온라인 유통업체가 될 것입니다. 밸류에이션을 얼마나 받을지는 지켜봐야 할 것 같습니다.[최재원 기자]# 다음주 박종대 애널리스트 2편에서는 유통산업에서 맞붙은 네이버와 카카오의 미래, 마켓컬리가 한국 증시에 상장하는 이유, 편의점과 화장품 주식 이야기를 전달해드립니다. #아래 기자페이지 구독 버튼을 누르시면 놓치지 않고 읽으실 수 있습니다.",
        "ticker": [
            "003550",
            "051900",
            "004270",
            "023530",
            "004170",
            "018250",
            "139480",
            "035720",
            "069960"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 30일-최종치)",
        "date": "2021.07.30. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "[ETF줌인] 퇴직연금에 담아 안전자산 투자 가능한 'KODEX TRF 3070'",
        "date": "2021.07.30. 오후 6:12",
        "content": "KODEX TRF 시리즈, 투자자 성향 맞는 포트폴리오 구성 가능TRF 3070은 선진국 주식·국내 채권에 3대7 비율로 자산배분\n\n\n\n[서울경제] 삼성자산운용의 KODEX 타깃리스크펀드(Target Risk Fund·TRF) ETF 시리즈는 위험 자산과 안전 자산의 비중을 조절해서 투자하는 글로벌 자산 배분형 상장지수펀드(ETF)다. 지난 2019년 7월 주식과 채권 비중에 따라 ‘KODEX TRF7030’ ‘KODEX TRF5050’ ‘KODEX TRF3070’ 등 3종을 국내 최초로 선보이며 투자자들에게 손쉬운 자산 배분 솔루션을 제공하고 있다.펀드 이름에서 앞에 두 자리는 글로벌 주식 비중, 뒤에 두 자리가 국내 채권 비중이다. 상품 선택을 통해 투자자가 감당할 수 있는 위험 성향을 고려해 글로벌 선진국 주식과 국내 채권의 비중을 조절할 수 있다. 전 세계 시가총액의 약 90%를 차지하는 선진국 주식과 국내 우량 채권에 분산투자가 가능하다. 글로벌 주식은 23개 선진국 대형주와 1,600여 개 중형주로 구성된 대표적인 글로벌 선진국 지수인 MSCI World Index를 추종한다. 지수의 종목별 비중을 보면 애플이 3.97%로 가장 많고 마이크로소프트(3.35%), 아마존(2.54%), 페이스북A(1.44%), 알파벳C(1.28%), 알파벳A(1.27%), 테슬라(0.90%), 엔비디아(0.86%) 등의 순으로 편입돼 있다. 국내 채권 부분은 신용등급 AA-이상 우량 채권들로 구성된 KAP 한국종합채권FOCUS 지수를 추종한다.‘KODEX TRF3070’을 보면 글로벌 선진국 주식 30%, 국내 채권에 70%를 투자해 변동성을 최소화하며 안정적으로 금리 이상의 알파 수익률을 추구한다. 코로나19 팬데믹(세계적 대유행) 이후 급등하던 주식시장이 최근 테이퍼링(자산 매입 축소), 인플레이션 우려로 횡보하면서 많은 투자자들이 새로운 투자 방법을 고민하고 있다. 기관투자가들의 전유물로 여겨졌던 ‘자산 배분’ 투자에 관심이 높아지고 있는 이유다. 이미 스마트해진 개인 투자자들은 손쉽게 자산 배분이 가능한 TRF ETF에 투자하며 시장 변화에 효과적으로 대응하고 있다.특히 세 가지 상품 중 ‘KODEX TRF3070’의 경우 퇴직연금(DC)계좌에서 안전자산으로 투자 가능한 점이 투자자의 관심을 끌면서 올해 들어 설정액이 급증하며 순자산총액 500억 원을 돌파했다. 삼성자산운용 관계자는 “종목에 대한 분산투자만 할 경우 리스크관리가 어려울 수 있다” 며 “KODEX TRF 시리즈에 투자하면 종목뿐 아니라 자산·지역 등에 고르게 투자해 분산투자 효과를 극대화할 수 있다”고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "월말에 ‘3중 악재’ 덮친 코스피···3,200선도 위태",
        "date": "2021.07.30. 오후 6:10",
        "content": "[외인 선물 1.4조 매도···5년만에 최대]3,202 마감···이달만 2.8% 빠져사상 첫 9개월 연속 상승랠리 실패원화 변동성 커져 1,150원대 등락내달에도 박스권 횡보 이어질듯\n\n\n\n[서울경제] 코스피가 약 두 달 만에 3,200 선 붕괴 위기에 빠졌다. 코로나19 델타 변이 바이러스의 빠른 확산과 함께 여러 경기지표가 정점을 찍고 둔화된다는 이른바 ‘피크아웃’ 논란이 끊이지 않으면서 외국인이 매도 물량을 쏟아내고 있기 때문이다. 이에 사상 처음이었던 9개월 연속 상승 랠리 도전도 실패로 끝이 났다. 여의도 증권가에서는 다가오는 8월 증시도 만만치 않은 장세가 될 것으로 전망한다.한국거래소에 따르면 30일 코스피지수는 전일보다 1.24% 떨어지며 3,202.32에 거래를 끝냈다. 이달 들어 지수는 2.86% 빠지며 6월 1일(장 중 기준) 이후 처음으로 3,100 선을 코앞에 두게 됐다. 이로써 지난해 11월부터 8개월간 이어진 상승장에도 종지부를 찍게 됐다. 현재까지 코스피는 8개월 연속 상승이 최장 기록이다. 앞서 지난 2016년 12월부터 2017년 7월까지 8개월 오른 바 있다.코스피는 외국인 매도 부담에 몸살을 앓는 모습이다. 이날도 외국인은 코스피 현물에서 7,185억 원 규모를 순매도했다. 이달 들어서는 5조 1,095억 원 규모를 팔았다. 3개월 연속 코스피에서 매도 우위를 보이고 있다. 특히 이날은 코스피200 선물에서 약 1만 3,000계약(1조 3,747억 원)을 팔아치웠다. 이날 외국인의 하루 선물 매도는 금액 기준으로 2016년 10월 26일(1조 6,465억 원) 이후 가장 컸다.이는 델타 변이 확산이 촉발했다는 분석이 나온다. 특히 미국·유럽 등 선진국보다 접종 속도가 느린 신흥국의 경우 주식의 상대적 선호도가 떨어질 수밖에 없다는 해석이다. 경기회복이 그만큼 둔화될 수 있다는 우려다. 김대준 한국투자증권 연구원은 “델타 변이 확산 우려가 다시 고조되고 경기민감 업종도 부진한 흐름을 이어가고 있다”며 “사태가 진정되고 경기회복 자신감이 강해지기 전까지 시간이 좀 더 필요해 보인다”고 말했다.여기에 중국 정부의 움직임이 시장의 신뢰를 잃어가는 것도 국내 증시에 악재라는 평가가 적지 않다. 신흥국 투자 매력과 직결되는 문제이기 때문이다. 중국 정부는 최근 시장 민심 수습에 나섰지만 아직 믿음을 주지 못하는 분위기다. 전일 반등세를 보였던 중화권 증시가 이날 다시 떨어진 것은 이를 보여주는 것이라는 해석이 나온다.실적 ‘피크아웃’ 논란은 가장 우려되는 지점으로 꼽힌다. 이베스트투자증권에 따르면 시장에서는 코스피200의 올 2분기 영업이익을 약 49조 7,000억 원으로 추정한다. 기저 효과로 지난해(28조 8,000억 원) 대비 2배 가까이 늘어나는 수준이지만 전 분기(51조 원)와 비교하면 감익 가능성이 크다는 진단이다. 올 4분기(54조 원)도 3분기(약 59조 원)보다 줄 것으로 예상된다. 이런 가운데 세계 최대 전자 상거래 업체 아마존이 올 3분기부터 성장률 둔화가 예상된다고 하자 시장 심리가 위축됐다.여기에 원화 약세가 증시 수급 부담을 높이고 있다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 3원 80전 오른 1,150원 30전에 거래를 마치면서 다시 1,150원대로 올라섰다.증권가에서는 다음 달 증시도 박스권 장세로 전망한다. 현재로서는 시장 분위기를 급격하게 반전시킬 만한 요인이 잘 보이지 않는다는 판단에서다. 미국 연방준비제도(Fed·연준)의 테이퍼링(자산 매입 축소) 공식화를 앞두고 눈치 보기가 심해질 수 있다는 관측도 나온다. 시장에서는 올 9월 테이퍼링 신호가 나온다고 보고 있다. 이은택 KB증권 투자전략팀장은 “2분기가 펀더멘털 지표의 정점이 될 수 있다”며 “올여름 강세장으로 넘어가는 과정으로 조정이 올 수 있다”고 말했다.",
        "ticker": [
            "001140",
            "136490",
            "004080"
        ]
    },
    {
        "title": "여덟 가족 단칸방 살던 소년···한국 최고부자 됐다",
        "date": "2021.07.30. 오후 5:48",
        "content": "◆블룸버그 \"김범수 카카오 의장 재산 15.4조로 韓 1위\"올 카카오 주가 91% 상승 힘입어이재용 13.9조 등 총수들 제쳐\"재벌사회 속 '자수성가' 큰 의미\"\n\n\n\n[서울경제] 카카오 창업자 김범수(55·사진) 의장이 이재용 삼성전자 부회장을 제치고 한국 최고 부자에 등극했다고 블룸버그통신이 29일(현지 시간) 보도했다. 외신은 특히 자수성가한 기업인인 김 의장이 이 부회장 등 재벌 총수들을 앞섰다는 데 주목했다.블룸버그의 억만장자지수에 따르면 김 의장은 134억 달러(약 15조 4,000억 원)의 순자산으로 121억 달러(약 13조 9,000억 원)의 이 부회장을 제치며 국내 1위에 올랐다. 김 의장은 주가 고공 행진에 힘입어 올 들어서만 재산을 60억 달러 이상 불린 것으로 집계됐다. 카카오 주가는 올해에만 91% 올랐다.해외에서는 자수성가한 기업인인 김 의장이 이 부회장을 비롯해 수십 년 동안 한국 경제를 지배해온 재벌 총수들을 부자 랭킹에서 모두 제쳤다는 점에 각별한 의미를 부여했다. 블룸버그는 김 의장에 대해 “수십 년 된 대기업들이 지배하는 한국에서 아무것도 없던 이가 스스로 노력해 정보기술(IT) 기업을 일구고, 또 이를 통해 최고의 부자 지위에 어떻게 오르는지를 보여준 사례”라고 평가했다. 이어 “자수성가한 IT 기업 창업자가 재벌을 제친 것은 한국에서도 기념비적 사건”이라고 강조했다.김 의장은 어린 시절 여덟 가족이 단칸방에 살았을 정도의 ‘흙수저’로 잘 알려져 있다. 전남 담양에서 상경한 부모 밑에서 2남 3녀 중 셋째로 태어난 김 의장은 5남매 중 유일하게 대학에 진학했다. 아버지는 막노동, 어머니는 식당 일을 했다.서울대 산업공학과 86학번인 김 의장은 학업을 마친 뒤 삼성데이타시스템(삼성SDS 전신)에 입사해 본격적으로 컴퓨터 언어를 습득했다. 지난 1998년에는 삼성SDS에 사표를 내고 한게임을 창업했으며 2000년에는 삼성SDS 동기였던 이해진 네이버 창업자의 네이버와 한게임을 합병해 NHN 공동대표가 됐다. 이후 2006년 카카오의 전신 ‘아이위랩’을 세웠으며 2010년 카카오톡 메신저를 출시해 대박을 쳤다. 현재 카카오톡의 전 세계 이용자는 5,300만 명에 이른다. 이 중 88%는 국내 이용자다.카카오는 모바일 메신저를 넘어 결제, 금융, 게임, 차량 호출 등으로 사업 영역을 넓혀왔다. 그러다 지난해 코로나19 사태를 계기로 비대면 서비스 수요가 폭발적으로 증가한 데 힘입어 주가를 크게 끌어올렸다. 카카오의 시가총액은 한국 증시에 상장된 기업 중 네 번째로 크다.올 들어 김 의장의 재산이 더 크게 불어난 것은 카카오 자회사들의 잇단 기업공개(IPO)에 대한 투자자들의 기대감 덕분이라고 블룸버그는 평가했다. 다음 달 상장되는 카카오뱅크는 3만 9,000원의 공모가로 2조 6,000억 원가량을 조달하게 된다. 카카오페이와 카카오재팬 등도 IPO 작업을 진행 중이다.최근 김 의장은 마이크로소프트(MS) 창업자인 빌 게이츠 부부와 워런 버핏 버크셔해서웨이 회장이 시작한 자발적 기부 운동인 ‘더기빙플레지’에 참여해 재산의 절반 이상을 기부하기로 공식 서약한 바 있다. 블룸버그는 “김 의장은 가난하게 자랐기 때문에 30대까지는 ‘부자가 되는 것’이 인생의 유일한 목표였다고 한다”며 “목표했던 부를 이룬 후에는 방향이 없다는 생각이 들어 기부에 나섰다”고 전했다.",
        "ticker": [
            "181710",
            "005930",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "'흙수저' 김범수 한국 최고부자 됐다",
        "date": "2021.07.30. 오후 5:47",
        "content": "블룸버그 억만장자 지수 분석카카오 金의장 순자산 15조로 이재용 부회장 뛰어넘어주가 상승 영향…\"맨손 창업 IT기업인이 재벌가 제쳐\"◆ 김범수의 카카오 ◆ \n\n\n\n 김범수 카카오 창업자 겸 이사회 의장(사진)이 이재용 삼성전자 부회장을 제치고 한국 최고 부자에 등극했다. 재벌가 출신의 '상속형' 부자가 압도적인 한국 재계에서 맨손으로 창업 신화를 일군 김 의장의 소식은 신선한 충격을 불러일으키고 있다. 블룸버그는 29일(현지시간) 블룸버그 억만장자지수(BBI)를 인용해 \"브라이언 김(김 의장의 영문 이름)의 자산이 올해 60억달러 이상 늘어나 한국 부자 랭킹 1위를 차지했다\"며 자수성가한 IT 기업인이 수십 년간 한국 경제를 지배한 대기업 총수를 제친 기념비적 사건이라고 평가했다.BBI는 블룸버그가 세계 500대 부호를 선정해 발표하는 일일 지수다. 세계 주요 부자들의 보유 현금, 주식, 부채 등 자산변동을 정리해 순위를 매긴다.30일 기준 김 의장의 순자산은 135억달러(약 15조5100억원)로 이 부회장의 123억달러(약 14조1300억원)를 넘어섰다. 두 사람은 각각 세계 162번째, 182번째 부자에 이름을 올렸다.  \n\n\n\n 이날 기준 상장기업의 지분가치만 해도 김 의장이 이 부회장을 넘어섰다. 이날 기업분석업체 한국CXO연구소에 따르면 김 의장의 상장기업 지분가치는 15조6083억원으로 이 부회장의 15조3946억원보다 2137억원 많았다.  김 의장은 이른바 '흙수저' 출신의 자수성가한 기업인으로 알려져 있다. 서울대 산업공학과 86학번으로 입학한 김 의장은 과외를 하며 학비를 마련했다. 학업을 마친 뒤 삼성데이타시스템(삼성SDS 전신)에 입사했다. 1998년 삼성SDS에 사표를 내고 한게임을 창업했으며 2000년에는 삼성SDS 동기였던 이해진 네이버 창업자의 네이버와 한게임을 합병해 NHN 공동대표가 됐다. 하지만 김 의장의 도전은 멈추지 않았다. NHN을 나온 후 다시 창업에 도전해 2010년 모바일 메신저 프로그램인 '카카오톡'을 출시했다. 이후 카카오는 모바일 메신저를 넘어 결제, 금융, 게임, 차량호출 등으로 사업영역을 확장해 100조원대 기업으로 성장했다.   [김기철 기자 / 고보현 기자]카카오 100조 '눈앞'…시총 기준 국내 5대그룹으로 올라서카카오·카겜·넵튠 73조에다음주 상장하는 카뱅이 39조칭기즈칸식 신사업 속도전10년만에 계열사 100개 넘어 \n\n\n\n카카오그룹 시가총액이 이르면 다음주 100조원에 이를 것으로 전망된다. 사진은 카카오뱅크 공모주 청약이 있던 지난 27일 서울 중구 KB증권 명동스타PB센터 상담 창구에서 고객들이 상담을 받고 있는 모습. [박형기 기자] 이르면 다음주 카카오그룹이 국내 5번째로 시가총액 100조원에 이를 것으로 전망된다. 카카오뱅크가 8월 6일 유가증권시장 상장을 앞두고 있기 때문이다. 30일 한국거래소에 따르면 이날 기준 카카오와 계열사(카카오게임즈·넵튠)의 시총 합계는 72조8434억원이다. 카카오가 65조3357억원에 달하고, 카카오게임즈가 6조6499억원으로 몸집이 불어났다. 여기에 넵튠도 8578억원에 이른다. 관건은 오는 6일 상장하는 카카오뱅크가 시장에서 어떻게 평가를 받느냐다. 지난 26~27일 이틀간 카카오뱅크 공모주 청약에서 중복 청약이 금지됐음에도 약 58조3020억원의 증거금이 몰려 최종 경쟁률 183대1을 기록했다.공모가 3만9000원 기준 상장 후 시총이 18조5000억원에 이른다. 공모가 기준으로만 해서도 금융사 중 KB금융지주와 신한지주에 이어 3위에 등극하게 된다. 보통 카카오뱅크와 같은 공모주 대어는 시초가가 보통 공모가의 2배에서 형성되는 만큼 이 같은 시초가를 기준으로 했을 때 카카오뱅크 시총은 39조원에 이른다.  \n\n\n\n 카카오뱅크가 상장 첫날 '따상'(시초가가 공모가 2배에 형성된 뒤 상한가 마감)에 실패하고 시초가 수준에 머물더라도 카카오그룹의 전체 상장가치가 100조원을 넘어설 수 있다는 얘기다. 이렇게 될 경우 카카오그룹은 삼성그룹(754조원), SK그룹(212조원), LG그룹(153조원), 현대차그룹(149조원)에 이은 상장가치 기준 국내 5대 그룹으로 올라서게 된다. 고평가 논란으로 카카오뱅크 주가가 공모가 수준에 머물더라도 올해 중에는 100조원 클럽 가입이 확실한 상황이다. 카카오뱅크에 이어 카카오페이 역시 9월께 상장을 준비하고 있기 때문이다. 핀테크 선두주자 카카오페이의 기업가치는 최소 10조원 이상에서 최대 20조원까지 거론된다.비상장 계열사의 기업가치까지 더할 경우 카카오그룹의 몸집은 이미 LG그룹과 현대차그룹에 육박할 것으로 평가된다. 내년 기업공개(IPO)가 유력한 카카오엔터테인먼트는 국내 굴지의 엔터 기획사와 음원 1위 멜론, 카카오페이지까지 더하며 '슈퍼 엔터테인먼트 사업자'로 발돋움했다. 증권가 추정 기업가치는 무려 20조원에 달한다. 구글과 LG, GS 등으로부터 대거 투자금을 확보한 카카오모빌리티 또한 추정 몸값만 5조~9조원에 달한다.놀라운 것은 카카오의 성장이 불과 10년 만에 달성됐다는 점이다. 카카오는 2010년 3월 카카오톡을 출시하며 주목받기 시작했다. 그해 말 이용자 수는 500만명까지 급증했다. 당시 국내 스마트폰 보급 대수가 710만여 대에 불과했다. 카카오톡은 그 뒤 한 번도 주도권을 내주지 않고 '국민 메신저'로 등극했다. 강력한 플랫폼인 카카오톡을 무기로 전자상거래, 금융, 콘텐츠 등 다양한 서비스를 붙여나가며 발 빠르게 사업을 불릴 수 있었다. 그래서 카카오의 성장 전략을 칭기즈칸의 확장 전략에 빗대기도 한다. 칭기즈칸이 몽골 기병의 속도와 역참제라는 플랫폼을 통해 영토를 확장한 것처럼 카카오 역시 새로운 성장 분야에 빠르게 침투해 들어가 카카오라는 플랫폼에 통합하는 방식으로 성장해왔다는 것이다.  사업 변곡점마다 공격적인 인수·합병(M&A) 전략을 펼친 점도 '칭기즈칸식 전략'을 닮았다. 카카오는 인터넷 업계 역대 최대 M&A 기록을 연이어 갈아치우며 성장한 기업이다. 2014년 포털 다음(기업가치 1조590억원)과 합병했고, 2016년에는 국내 최대 음악 서비스 멜론 운영사 로엔엔터테인먼트(1조8700억원)를 사들여 콘텐츠 사업의 근간을 마련했다. 이외에도 모빌리티, 엔터테인먼트, 콘텐츠, 기업 간 거래(B2B), 정보기술(IT) 사업 등 각 사업 분야에 진출할 때마다 크고 작은 M&A를 통해 성장을 가속화했다.이런 김범수 의장의 전략이 카카오의 '유목적 기업 문화'로 구현됐다. 주도적으로 새로운 사업에 도전하고, 빠르게 대응하는 '유목민' 같은 기업 문화가 변화무쌍한 디지털 경제 시대에 최대 기업으로 떠오른 원동력으로 꼽힌다. 인터넷전문은행에 직접 뛰어들어 핀테크 사업을 키워 온 것은 해당 분야에서 네이버보다 한 발 빨리 자리 잡을 수 있었던 이유다. 김 의장은 지난해 3월 카카오톡 10주년을 맞아 \"제일 잘 이해하고 제일 잘 판단할 수 있는 사람이 의사 결정을 하는 구조가 돼야 한다\"고 말했다. [김기철 기자 / 오대석 기자]",
        "ticker": [
            "078930",
            "105560",
            "003550",
            "181710",
            "034730",
            "005930",
            "055550",
            "035720",
            "323410",
            "377300",
            "005380"
        ]
    },
    {
        "title": "\"언제 이렇게 컸지?\"…카카오 시총 100조 시대 눈앞 3대 그룹 넘본다",
        "date": "2021.07.30. 오후 5:43",
        "content": "카카오·카겜·넵튠 73조에다음주 상장하는 카뱅이 39조칭기즈칸식 신사업 속도전10년만에 계열사 100개 넘어◆ 김범수의 카카오 ◆ \n\n\n\n카카오그룹 시가총액이 이르면 다음주 100조원에 이를 것으로 전망된다. 사진은 카카오뱅크 공모주 청약이 있던 지난 27일 서울 중구 KB증권 명동스타PB센터 상담 창구에서 고객들이 상담을 받고 있는 모습. [박형기 기자] 이르면 다음주 카카오그룹이 국내 5번째로 시가총액 100조원에 이를 것으로 전망된다. 카카오뱅크가 8월 6일 유가증권시장 상장을 앞두고 있기 때문이다. 30일 한국거래소에 따르면 이날 기준 카카오와 계열사(카카오게임즈·넵튠)의 시총 합계는 72조8434억원이다. 카카오가 65조3357억원에 달하고, 카카오게임즈가 6조6499억원으로 몸집이 불어났다. 여기에 넵튠도 8578억원에 이른다. 관건은 오는 6일 상장하는 카카오뱅크가 시장에서 어떻게 평가를 받느냐다. 지난 26~27일 이틀간 카카오뱅크 공모주 청약에서 중복 청약이 금지됐음에도 약 58조3020억원의 증거금이 몰려 최종 경쟁률 183대1을 기록했다.공모가 3만9000원 기준 상장 후 시총이 18조5000억원에 이른다. 공모가 기준으로만 해서도 금융사 중 KB금융지주와 신한지주에 이어 3위에 등극하게 된다. 보통 카카오뱅크와 같은 공모주 대어는 시초가가 보통 공모가의 2배에서 형성되는 만큼 이 같은 시초가를 기준으로 했을 때 카카오뱅크 시총은 39조원에 이른다.  \n\n\n\n 카카오뱅크가 상장 첫날 '따상'(시초가가 공모가 2배에 형성된 뒤 상한가 마감)에 실패하고 시초가 수준에 머물더라도 카카오그룹의 전체 상장가치가 100조원을 넘어설 수 있다는 얘기다. 이렇게 될 경우 카카오그룹은 삼성그룹(754조원), SK그룹(212조원), LG그룹(153조원), 현대차그룹(149조원)에 이은 상장가치 기준 국내 5대 그룹으로 올라서게 된다. 고평가 논란으로 카카오뱅크 주가가 공모가 수준에 머물더라도 올해 중에는 100조원 클럽 가입이 확실한 상황이다. 카카오뱅크에 이어 카카오페이 역시 9월께 상장을 준비하고 있기 때문이다. 핀테크 선두주자 카카오페이의 기업가치는 최소 10조원 이상에서 최대 20조원까지 거론된다.비상장 계열사의 기업가치까지 더할 경우 카카오그룹의 몸집은 이미 LG그룹과 현대차그룹에 육박할 것으로 평가된다. 내년 기업공개(IPO)가 유력한 카카오엔터테인먼트는 국내 굴지의 엔터 기획사와 음원 1위 멜론, 카카오페이지까지 더하며 '슈퍼 엔터테인먼트 사업자'로 발돋움했다. 증권가 추정 기업가치는 무려 20조원에 달한다. 구글과 LG, GS 등으로부터 대거 투자금을 확보한 카카오모빌리티 또한 추정 몸값만 5조~9조원에 달한다.놀라운 것은 카카오의 성장이 불과 10년 만에 달성됐다는 점이다. 카카오는 2010년 3월 카카오톡을 출시하며 주목받기 시작했다. 그해 말 이용자 수는 500만명까지 급증했다. 당시 국내 스마트폰 보급 대수가 710만여 대에 불과했다. 카카오톡은 그 뒤 한 번도 주도권을 내주지 않고 '국민 메신저'로 등극했다. 강력한 플랫폼인 카카오톡을 무기로 전자상거래, 금융, 콘텐츠 등 다양한 서비스를 붙여나가며 발 빠르게 사업을 불릴 수 있었다. 그래서 카카오의 성장 전략을 칭기즈칸의 확장 전략에 빗대기도 한다. 칭기즈칸이 몽골 기병의 속도와 역참제라는 플랫폼을 통해 영토를 확장한 것처럼 카카오 역시 새로운 성장 분야에 빠르게 침투해 들어가 카카오라는 플랫폼에 통합하는 방식으로 성장해왔다는 것이다.  사업 변곡점마다 공격적인 인수·합병(M&A) 전략을 펼친 점도 '칭기즈칸식 전략'을 닮았다. 카카오는 인터넷 업계 역대 최대 M&A 기록을 연이어 갈아치우며 성장한 기업이다. 2014년 포털 다음(기업가치 1조590억원)과 합병했고, 2016년에는 국내 최대 음악 서비스 멜론 운영사 로엔엔터테인먼트(1조8700억원)를 사들여 콘텐츠 사업의 근간을 마련했다. 이외에도 모빌리티, 엔터테인먼트, 콘텐츠, 기업 간 거래(B2B), 정보기술(IT) 사업 등 각 사업 분야에 진출할 때마다 크고 작은 M&A를 통해 성장을 가속화했다.이런 김범수 의장의 전략이 카카오의 '유목적 기업 문화'로 구현됐다. 주도적으로 새로운 사업에 도전하고, 빠르게 대응하는 '유목민' 같은 기업 문화가 변화무쌍한 디지털 경제 시대에 최대 기업으로 떠오른 원동력으로 꼽힌다. 인터넷전문은행에 직접 뛰어들어 핀테크 사업을 키워 온 것은 해당 분야에서 네이버보다 한 발 빨리 자리 잡을 수 있었던 이유다. 김 의장은 지난해 3월 카카오톡 10주년을 맞아 \"제일 잘 이해하고 제일 잘 판단할 수 있는 사람이 의사 결정을 하는 구조가 돼야 한다\"고 말했다. [김기철 기자 / 오대석 기자]",
        "ticker": [
            "078930",
            "105560",
            "003550",
            "034730",
            "055550",
            "035720",
            "323410",
            "377300",
            "005380"
        ]
    },
    {
        "title": "\"아~내 주식 어쩌나\"…외국인 석달간 14조 팔았다",
        "date": "2021.07.30. 오후 5:34",
        "content": "반도체 생산 차질 지속에코로나 반사이익도 급감SK하이닉스·LG전자 등내년 이익전망 한달만에 하향원화값 하락도 매도 부추겨\"당분간 박스피 탈출 힘들듯\"\n\n\n\n 외국인투자자가 지난 5월부터 유가증권시장에서 정보기술(IT)주를 중심으로 순매도하고 있다. IT 업종 이익 개선세가 정체되고 원화값이 하락(환율 상승)하고 있기 때문이다. 당분간 외국인 수급 여건이 개선되기 어렵다는 분석이 제기된다.30일 한국거래소에 따르면 외국인은 이달 들어 이날까지 유가증권시장에서 5조725억원어치 순매도했다. 지난 5월 이후로 월간 기준으로 내리 순매도세를 보이고 있다. 외국인은 올해 들어 이달까지 유가증권시장에서 벌써 22조3176억원어치를 팔아치웠다. 지난해 전체 유가증권시장 외국인 순매도액(24조5190억원)에 근접한 수준이다.이달에 외국인은 국내 대형 IT주를 중심으로 순매도했다. 외국인이 7월에 가장 많이 순매도한 종목은 삼성전자다. 외국인은 이날까지 삼성전자를 2조2862억원어치 순매도했다. 그 뒤를 SK하이닉스(9066억원)가 이었다.박석현 KTB투자증권 연구원은 \"신흥국 주식시장을 대표하는 한국과 대만에서 외국인 순매도가 늘어나는 건 IT 업종을 중심으로 이익 전망이 둔화되고 있다는 점에 기인한다\"며 \"모건스탠리캐피털인터내셔널(MSCI) 한국지수 기준 한국 기업의 내년 주당순이익(EPS)은 올 6월 이후 IT 업종을 중심으로 정체 양상이 이어지고 있다\"고 설명했다.실제로 금융정보업체 에프앤가이드에 따르면 이달 들어 국내 IT주의 내년 순이익 전망치가 하락했다. 이달 초 집계된 SK하이닉스의 내년 순이익 전망치는 14조1079억원에 달했다. 하지만 이달 29일 기준 SK하이닉스의 내년 순이익 전망치는 13조3423억원으로 하락했다. LG전자 역시 내년 순이익 전망치가 이달 초 3조6913억원에서 이달 말 3조5563억원으로 떨어졌다. 이재윤 유안타증권 연구원은 \"코로나19 국면에서 반사수혜를 입었던 PC 판매량이 내년에 둔화될 수 있고 비메모리 반도체 생산차질이 내년까지 지속될 가능성도 있다\"며 \"내년에 국내 IT주가 성장세를 이어가기는 하겠지만 성장률이 둔화될 수 있다\"고 말했다.원화값이 하락하고 있는 점도 외국인이 순매도하는 요인으로 꼽힌다. 일반적으로 한국 주식시장은 환차익을 노린 외국인 매수세가 크다. 원화값이 상승해야 외국인이 한국시장에 환차익을 노리고 들어올 유인이 생긴다.전문가들은 당분간 외국인이 한국 증시에 돌아올 가능성이 낮다고 전망한다. 하반기 테이퍼링이 본격화된다면 달러화가 강세를 보일 가능성이 높기 때문이다. 중국발 규제로 인해 위안화가 약세를 보이는 것도 원화를 약세로 이끌 수 있다.김승현 유안타증권 리서치센터장은 \"한국 증시가 경기 사이클에 가장 민감한데, 수출액 증가율과 소비심리 등 경기 선행지표가 꺾이고 있다\"며 \"원화값이 현재보다 더 떨어질 가능성이 있어 외국인이 순매수로 전환하기에는 좋지 않은 상황\"이라고 진단했다. 이 때문에 코스피가 연말까지 상승하더라도 당분간은 박스권 장세를 보일 것이란 관측이 나온다. 증권가에서는 외국인 자금이 유입되기 어려운 대형주 대신 중소형주에 주목하라고 조언한다. 문종진 교보증권 연구원은 \"지수 전반의 강한 상승 모멘텀이 제한적일 경우에는 실적 개선이 빠르게 일어나는 중소형주 내 개별 종목을 중심으로 대응하는 게 유효하다\"고 지적했다.외국인은 이달 들어 유가증권시장에서 순매도하면서도 2차전지 관련주는 사들였다. 외국인이 이달에 유가증권시장에서 가장 많이 순매수한 종목은 LG화학이었다. SKIET와 삼성SDI 역시 유가증권시장 외국인 순매수 상위권에 자리했다. 코스닥시장에서도 외국인은 2차전지 관련주를 순매수했다.  [신유경 기자]",
        "ticker": [
            "030200",
            "003550",
            "066570",
            "051910",
            "034730",
            "000660",
            "030610",
            "006400",
            "005930",
            "004080",
            "003470"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.07.30. 오후 5:33",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (7월 30일)",
        "date": "2021.07.30. 오후 5:33",
        "content": ""
    }
]