[
    {
        "title": "파죽지세 메타버스···IPO 청약 6조 몰렸다",
        "date": "2021.07.19. 오후 6:45",
        "content": "맥스트 청약 경쟁률 3,382대1올 1월 균등배정 시행 후 최고치자이언트스텝 15%·알체라 7%↑메타버스 급성장에 수혜주 찾기 분주\n\n\n\n[서울경제] ‘메타버스’가 투자 지형을 흔들고 있다. ‘MZ세대(1980년대 초에서 2000년대 초 출생자)’의 단순 놀이 문화로 알려졌던 메타버스가 미래 유망 산업으로 부각하고 있기 때문이다. 국내 증시에서는 자이언트스텝(289220) 등 관련 주의 주가가 연일 급등세를 보이고 있으며 기업공개(IPO) 청약에서도 자금을 빨아들이는 모습이다.19일 하나금융투자에 따르면 맥스트의 일반 투자자 대상 청약 경쟁률이 약 3,382 대 1로 집계됐다. 이는 균등배정제가 시행된 후로 최고 청약 경쟁률이며 기존 기준으로도 역대 두 번째로 높은 공모 청약 경쟁률에 해당된다. 맥스트가 일반 투자자들에게 배정한 공모 주식 수는 25만 주(37억 5,000만 원)다. 청약 금액의 절반을 미리 납부하는 증거금만 6조 3,410억 원이 몰렸다. 맥스트는 앞서 진행한 기관투자가 대상 수요예측에서도 흥행했다. 수요예측 경쟁률이 1,500 대 1을 넘기며 공모가를 1만 5,000원으로 확정한 바 있다.맥스트는 증강현실(AR) 관련 원천 기술을 확보한 회사로 메타버스 관련 업체로 주목받고 있다. 가상세계인 메타버스를 구현하기 위해서는 AR 기술이 필수적이기 때문이다. 적자 기업으로 기술 특례 방식으로 상장을 추진하지만 조만간 이익을 낼 것이라는 기대가 나온다. 회사 측은 오는 2022년 흑자 전환한 뒤 2023년 본격적인 실적을 내겠다는 포부를 밝힌 상태다. 2023년 목표 실적은 매출 250억 원, 영업이익 94억 원이다. 김한룡 대신증권 연구원은 “내년 영업이익 118억 원, 순이익 46억 원을 기록하며 흑자 전환을 전망한다”며 “공모가 기준 2022년 예상 주가수익비율(PER)은 20.4~24.1배 수준으로 부담스럽지 않은 수준”이라고 분석했다.메타버스 관련 주들의 주가도 연일 급등세를 보이고 있다. 한국거래소에 따르면 이날 자이언트스텝은 전 거래일 대비 15.15% 오른 9만 5,000원에 거래를 끝냈다. 장 중에는 9만 7,300원까지 거래가 이뤄지면서 52주 신고가를 경신했다. 시각특수효과(VFX) 전문 기업인 자이언트스텝의 주가는 이달 들어서만 71.48%나 뛰었다. 이 기간 동안 코스닥 상장사 중 여섯 번째로 많이 오른 종목이 바로 자이언트스텝이다. 현재 시장에서는 자이언트스텝을 메타버스 산업의 대표 수혜주로 지목하는 분위기다.이와 함께 메타버스 관련 주로 꼽히는 알체라(347860)도 이날 강세였다. 알체라는 7.21% 오른 4만 900원에 거래를 끝냈다. 올 3월 3일(15.07%) 이후 최대 상승이다. 한컴MDS(086960) 주가도 전 거래일보다 2.24% 상승했다.가상의 공간인 메타버스 시장은 급격하게 성장할 것이라는 관측이 잇따르고 있다. 최근 글로벌 컨설팅 기업 프라이스워터하우스쿠퍼스(PwC)는 지난해 957억 달러 규모였던 관련 시장이 2030년 1조 5,429억 달러 수준으로 커진다고 전망했다. 이에 투자자들이 관련 수혜 업체 찾기에 나선 것으로 풀이된다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "차갑게 식어가는 테슬라 사랑",
        "date": "2021.07.19. 오후 6:30",
        "content": "서학개미, 매수 1위 종목이었지만이달 3,996만弗 팔아 순매도 전환금리發 기술주 조정에 마음 돌린 듯\n\n\n\n[서울경제] 서학개미들의 테슬라 사랑이 차갑게 식고 있다. 지난해에 이어 올해 상반기까지 무섭게 사들이며 매수에서 압도적인 1위 종목이었으나 이달 들어 순매도로 전환했다. 최근 사상 최고가를 기록한 애플도 매도 우위로 돌아섰다.19일 예탁결제원에 따르면 이달 들어 해외 주식 순매도 1위 종목은 애플로 1억 3,226만 달러어치를 팔았다. 애플의 경우 서학개미들이 이미 지난 5월부터 4,033억 원을 순매도하면서 투자 열기가 식었다.서학개미들은 이달 들어 테슬라도 3,996만 달러어치를 팔았다. 서학개미들의 테슬라 사랑은 올해 상반기까지 이어졌다. 연초 이후 매달 순매수를 기록하며 상반기에만 17억 1,482만 달러어치를 사들였다. 이는 같은 기간 순매수 상위 2위 애플(8억 4,378만 달러), 3위 TSMC(4억 4,560만 달러), 4위 팰런티어(3억 9,844만 달러)의 매수액을 합친 것보다 많다. 그러나 이달 들어 테슬라에 대해서는 순매도세로 돌아섰다.‘돈나무 언니’로 유명한 캐시 우드가 이끄는 ARK이노베이션 상장지수펀드(ETF)도 이달 들어 3,074만 달러의 순매도를 기록했다. 테슬라의 경우 지난해의 대규모 매수로 인해 해외 주식 잔액 기준으로는 올해도 여전히 1위를 차지하고 있다. 이 ETF는 올해 상반기 국내 투자자들이 2억 달러 넘게 매수하며 순매수 상위 9위 종목에 올랐다.무엇보다 금리가 오르면서 실적이 뒷받침되지 않아 고평가 낙인이 찍힌 기술주들이 조정 국면에 진입한 점이 서학개미들의 마음을 돌리게 한 요인으로 풀이된다. 자산운용사의 한 펀드매니저는 “일론 머스크라는 최고경영자(CEO)의 돌출 행동도 리스크지만 무엇보다 전기차 시장 내 경쟁이 치열해지고 있다는 점이 부각되고 있다”며 “게다가 미중 갈등이 격화되는 가운데 중국 내 테슬라의 입지가 좁아지고 있다는 것도 성장성에 우려되는 점”이라고 말했다."
    },
    {
        "title": "\"변동성 장세, 빅테크 몰빵 위험\"···서학개미 채권·메타버스 등 ETF 분산투자로 진화",
        "date": "2021.07.19. 오후 6:29",
        "content": "인플레·금리 상승 우려···투자 자금, 안전사산으로 몰려S&P500 추종 상장지수펀드에 1,830만弗  순매수 1위친환경·원자재 ETF 등으로 '쇼핑 포트폴리오' 구성도\n\n\n\n[서울경제] 이달 들어 서학 개미의 투자 목록에서 ‘테슬라’에 이어 ‘애플’마저 사라졌다. 한동안 빅테크에 집중돼 있던 서학 개미의 포트폴리오가 빠르게 변화하기 시작했다는 방증이다. 변하지 않을 것만 같았던 대형 기술주의 자리를 대신한 것은 상장지수펀드(ETF)다. 국내 투자자들은 올해까지 가파르게 상승한 기술주를 추가 매수하기보다는 스탠더드앤드푸어스(S&P)500·메타버스·친환경·회사채 등 ETF를 매수해 투자처를 넓혀가고 있다. 개별 종목 대신 지수 레버리지 상품이나 테마형 주식, 채권, 원자재 등 다양한 상품을 통해 자산 배분에 주력하는 모습이다.19일 한국예탁결제원에 따르면 지난 12~16일 국내 투자자들은 ‘뱅가드 S&P 500’ ETF를 1,830만 달러(약 210억 원)어치를 순매수해 가장 많이 사들인 것으로 집계됐다. 이외에도 ‘아이셰어스 JP모건 이머징마켓채권(1,793만 달러)’ ‘마이크로섹터스 US 빅 오일지수 3배(1,381만 달러)’ ‘뱅가드 중기 회사채(1,011만 달러)’ 등이 ETF 가운데 순매수 상위를 차지했다. 원유 관련 ETF를 제외하면 대부분 안전 자산으로 평가되는 종목들에 자금이 몰렸다.박옥희 IBK투자증권 연구원은 “현재 코로나19 델타 변이 확산과 더불어 경기·실적 등이 고점을 찍었다는 우려가 확대되며 ETF를 통해 안전 자산으로 자금이 흘러들어 가는 모습”이라고 분석했다.서학 개미들이 인플레이션 우려에 따른 금리 상승과 증시 조정에 대한 불확실성이 커지는 장세에서는 개별 종목 대신 지수 ETF에 분산 투자하는 방법으로 수익률 방어에 나선 셈이다. 특히 최근 자금 유입세가 두드러지는 S&P 500 ETF는 애플과 마이크로소프트 등 대형 기술주를 포함하고 있어 변동성 장세에 대비하면서도 기술주 투자를 동시에 할 수 있다는 장점이 있다. 실제로 최근 금리 하락 국면에서 기술주가 다시 관심을 받으면서 S&P 500에 투자하는 ‘SPDR S&P 500(SPY)’의 경우 최근 한 달 수익률이 2.49%를 기록해 한국(-0.43%), 일본(0.45%), 중국(-2.82%) 등 지수에 투자하는 ETF보다 양호한 성과를 올렸다.연말 금리 상승 전망에도 불구하고 채권 ETF로의 자금 유입 역시 지속되는 점도 눈에 띈다. 신흥국 채권과 중기 회사채 ETF 이외에 ‘아이셰어스 미국 5년 이하 변동금리부채권(FRN)’과 ‘인베스코 2023년 하이일드 본드’에 각각 901만 달러와 511만 달러가 유입됐다. 전균 삼성증권 글로벌투자전략팀 수석연구위원은 “하반기 채권시장의 불확실성이 증폭될 수 있는 상황에서 채권형 ETF의 활용도는 더욱 늘어날 수 있다”며 “3·5·10년 등 만기까지 기다릴 필요 없이 적은 자금으로도 다양한 전략으로 통합 포트폴리오를 구성할 수 있어 채권형 ETF 활용이 필수적”이라고 설명했다.물론 안정적인 자산 배분에만 해외 ETF가 활용된 것은 아니다. 특정 인기 업종에 집중 투자하기 위해 ETF를 택한 투자자들도 있다. 테마형 ETF로는 최근 성장성이 주목을 받은 메타버스와 친환경 관련 종목에 자금이 몰렸다. 대표적인 종목이 지난달 30일 상장한 ‘라운드힐 볼 메타버스’다. 엔비디아·로블록스·마이크로소프트·텐센트·TSMC 등에 투자하는 해당 종목에는 지난주 997만 달러의 자금이 몰렸다. 이외에도 친환경에너지 관련 종목에 집중적으로 투자하는 ‘아이셰어스 S&P 글로벌 클린 에너지 지수’와 ‘인베스코 태양광’에도 각각 740만 달러와 536만 달러가 유입됐다. 대형 기술주 테마의 경우 테슬라·애플·아마존 등 투자자들에게 익숙한 종목들이 증시를 이끌었지만 최근 유행하는 메타버스 등의 테마에서는 신생 기업들이 부각되는 경우가 많아 ETF로 투자하는 것이 더욱 유리하다는 설명이다.증권가에서는 하반기에 ETF를 활용한 자산 배분 현상이 더욱 뚜렷해질 것으로 내다보고 있다. 단기적으로는 경기회복의 수혜가 기대되는 종목으로 눈을 돌릴 필요가 있다는 지적이다. 하재석 NH투자증권 연구원 “당분간 선진국 주도의 경기 개선세가 지속되며 미국과 유럽 시장에 투자하는 ETF를 중심으로 투자해야 한다”며 “대체투자 부문에서는 견조한 성과가 지속되는 미국 리츠나 벌크선 운임 관련 BDI 지수를 추종하는 ETF도 좋다”고 말했다.장기적으로는 인컴형 자산 등 안전 자산으로의 이동이 필수적이라는 분석도 나온다. 박 연구원은 “최근 증시 불확실성이 하반기에도 지속될 것으로 본다. 급격한 유동성의 증가로 자산 가격이 급격히 오른 부분이 있어 조정이 있을 것”이라며 “하반기에는 배당주나 인컴형 자산, 달러형 자산 등 안전 자산으로 자금을 움직일 필요가 있다”고 조언했다.",
        "ticker": [
            "005940",
            "016360",
            "136490",
            "004080"
        ]
    },
    {
        "title": "주택공급에 꽂힌 대권주자들···건설株 부푼꿈",
        "date": "2021.07.19. 오후 6:24",
        "content": "역대 최대 수주액 200조 기대DL이앤씨 한달새 12.5% 치솟아코스피200 건설은 2.3% 상승증권가, 앞다퉈 목표주가 올려\n\n\n\ne편한세상 연천 웰스하임 투시도. /자료=DL이앤씨[서울경제] 내년 대통령 선거를 겨냥한 대권 주자들의 행보가 본격화되는 가운데 이들이 내놓은 주택 공급 확대 공약에 건설주가 들썩이고 있다. 건설사들은 규제 완화 기대감 속에 연이어 수주를 따내면서 실적 개선을 바탕으로 주가가 오르는 추세다. 증권가에서는 올해 국내 건설 수주액이 200조 원에 달하는 등 건설업 호황이 2~3년간 이어질 것이라는 ‘슈퍼사이클’을 기대하며 건설사 목표 주가 상향에 나섰다.\n\n\n\n19일 DL이앤씨(375500)는 전일 대비 0.34%(500원) 오른 14만 9,000원에 거래를 마치며 한 달 새 12.5% 상승했다. 이날 GS건설(006360)(-1.03%), HDC현대산업개발(294870)(-0.62%), 현대건설(000720)(-1.37%)은 전일 대비 가격 조정세를 보였으나 한 달 새 각각 5%, 8%, 5%씩 주가가 올랐다. KRX건설지수는 한 달 새 0.98%가 상승했고 코스피200건설은 2.3%가 올랐다. 같은 기간 코스피200지수가 1.07% 내린 것과 비교하면 눈에 띄는 성과다.그동안 시장에서 외면받던 건설주가 꿈틀대는 것은 정부의 부동산 공급 확대 정책 덕분이다. 최근 대선 출마를 공식적으로 선언한 정세균 전 국무총리를 비롯해 박용진 더불어민주당 의원, 유승민 전 미래통합당(현 국민의힘) 의원, 하태경 국민의힘 의원 등이 주택 공급을 확대하겠다는 공략을 연이어 내놓고 있다. 여기에 정부의 부동산 규제 정책 중 재건축 실거주 2년 법안이 백지화됨에 따라 규제가 풀릴 것으로 기대, 부동산 시장이 더욱 활성화될 것이라는 기대감이 나오고 있다. 최근 국토교통위원회 소위에서 지난해 ‘6·17 대책’으로 나온 재건축 2년 실거주 요건 법안이 백지화됐다.동력이 약해진 규제에 아파트 가격 상승과 대규모 분양 물량이 예정돼 있다는 점도 건설사들에는 호재다. 최근 전국 아파트 ㎡당 매매가격은 595만 원으로 전년 동기 대비 18.1% 올랐다. 연초에 비해서는 8.4% 상승했다. 지난 상반기 전국 분양 물량은 16만 5,000세대로 전년 동기(13만 2,000세대) 대비 24.7%가 증가했다. 또 공동주택 1만 7,000가구가 들어설 3기 신도시 인천계양 태크노밸리의 사전청약이 시작되는 등 분양 물량은 더욱 늘어날 것으로 예상됐다. 업계에서 예상하는 올해 국내 수주 금액은 200조 원으로 역대 최대액이 예측됐다.증권업계는 건설사들이 회복 국면을 넘어 수주 물량 확보 덕분에 장기간 호황을 누릴 수 있는 슈퍼사이클 기대감을 내놓고 있다. 이동헌 대신증권 연구원은 “주택 가격이 상승하며 그동안 소외됐던 지역들의 분양이 급증하고 있다”며 “선거철이 다가오며 규제 흐름이 약해지는 가운데 주택 가격 상승에 따라 대형 건설사들의 지방 분양이 크게 늘 것”이라고 내다봤다.NH증권과 이베스트증권·대신증권은 DL이앤씨의 목표 주가를 각각 23만 원, 21만 원, 20만 원으로 상향 조정했다. 이들은 DL이앤씨의 주택 매출이 하반기 턴어라운드를 할 것으로 내다봤다. 연이은 수주 소식도 긍정적으로 평가했다.대신증권은 현대건설의 목표 주가를 기존의 6만 원에서 7만 5,000원으로 올렸다. 현대건설이 지난 상반기 11조 원의 국내 수주를 달성함에 따라 연간 목표치의 80%를 충족했다는 이유에서였다. 또 대신증권은 GS건설에 대해 2분기 충당금 설정 우려에도 밸류에이션 매력이 부각된다고 분석했고 대우건설은 매각 이슈 소멸로 2분기 실적이 대체로 무난할 것으로 예상했다.일각에서는 4단계로 강화된 사회적 거리 두기 때문에 이달 예정된 분양 물량이 일부 지연될 것이라는 우려에 대해서는 주가에 큰 영향이 없을 것으로 내다봤다. 이민재 NH투자증권 연구원은 “이달 예정된 분양 물량 6만 세대 중 일부는 지연될 가능성 높다”면서도 “4분기 계획된 분양 물량은 8만 8,000세대로 과거보다 4만 세대 이상 적게 잡혀 있어 코로나19로 지연되는 분양 물량은 4분기에 소화될 것이라 연간 분양 계획에는 큰 영향이 없을 것”이라고 말했다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "012630",
            "294870",
            "005940",
            "003540",
            "047040",
            "000720"
        ]
    },
    {
        "title": "국민연금, 국내주식 벤치마크 개편…직접운용에 코스피50 추가",
        "date": "2021.07.19. 오후 6:18",
        "content": "[국민연금공단 제공. 재판매 및 DB금지](서울=연합뉴스) 신선미 기자 = 국민연금이 국내주식 벤치마크를 개편했다. 벤치마크는 기관투자가가 목표 수익률을 정할 때 쓰는 표본이다.    국민연금 기금운용본부는 19일 보도 설명자료를 통해 \"직접운용은 '코스피200'을 기준으로 하는 벤치마크를 변경해 코스피 50종목을 추가하고, 위탁운용은 '코스피+코스닥100'에서 코스닥 50종목을 추가한 '코스피+코스닥 150'로 벤치마크를 각각 개편했다\"고 밝혔다.    기금운용본부는 다만 구체적인 적용 시점은 밝히지 않았다.    sun@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 19일-최종치)",
        "date": "2021.07.19. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "中 빅테크 규제…왜 국내 증시까지 영향받을까",
        "date": "2021.07.19. 오후 6:05",
        "content": "中 비중 큰 MSCI 신흥국지수 외국인 패시브 자금 빠지며 충격중국 정부의 자국 빅테크 기업에 대한 규제가 강해지고 있다. ‘규제 리스크’로 이들 기업의 주가가 급락하고, 신흥국 증시에서 패시브 자금이 빠져나가면서 한국 시장에도 부정적인 영향을 미치고 있다는 분석이 나온다.\n\n\n\n홍콩 증시에 상장한 테크기업 상위 30개 종목을 추종하는 항셍테크지수는 지난 2월 17일 고점을 찍은 뒤 급락했다. 지난 16일 기준 지수는 고점 대비 30% 하락했다. 이 지수는 알리바바 텐센트 메이퇀 등의 종목을 추종하는데, 이들 기업이 반독점 규제 이슈 등으로 급락했기 때문이다.중국 정부의 자국 내 플랫폼 기업 때리기는 지난해부터 시작됐다. 지난해 11월 앤트그룹 상장 중단, 올해 4월 알리바바 대상 28억달러 벌금 부과에 이어 플랫폼 기업 반독점 여부 조사 등으로 이어졌다. 차량공유 플랫폼 디디추싱이 미국에 상장하자 국가 안보 조사 대상에 올리고 앱 삭제 조치까지 하는 등 전방위 압박을 가하고 있다. 빅테크 기업들이 중국인의 삶에 깊숙이 침투하면서 쌓은 빅데이터가 미국으로 빠져나가는 것을 막겠다는 취지다.중국 빅테크 기업들의 주가가 하락하면서 신흥국 주식시장 전반의 투자심리를 위축시키고 있다는 분석이 나왔다. MSCI 신흥국(EM)지수 상위 10개 종목 중 세 종목이 텐센트, 알리바바, 메이퇀 등 중국 빅테크 기업이다. 이들 종목이 MSCI EM지수에서 차지하는 비중은 11.5%에 달한다. 이들 기업의 주가가 급락하면 MSCI EM지수에 대한 투자심리도 위축되고, MSCI EM지수를 추종하는 상장지수펀드(ETF) 등에서 돈이 빠져나갈 수밖에 없는 구조다.규제를 받고 있는 기업이 대부분 데이터를 다루는 플랫폼 기업이라는 점에서 IT(정보기술)·커뮤니케이션 섹터에 대한 투자심리도 얼어붙었다. 중국, 대만, 한국 시장 비중이 높은 MSCI EM지수 내에서는 IT와 커뮤니케이션 섹터 비중이 각각 20.7%, 11.2%에 달한다.노동길 신한금융투자 연구원은 “중국발(發) 규제가 신흥국으로 들어오는 패시브 자금 유입 둔화로 이어졌다”며 “중국 빅테크 기업 규제가 국내 주식시장 수급에까지 영향을 미친 배경”이라고 설명했다.다만 중국 정부 규제 리스크가 장기적으로 국내 증시에 미치는 영향은 제한적일 것이라고 분석했다. 중국 정부의 빅테크 규제 핵심이 시장 성장 자체를 억제하겠다는 것이 아니라 독점을 막고 경쟁을 효율화하겠다는 취지라는 판단이다.",
        "ticker": [
            "001680",
            "004080",
            "000950"
        ]
    },
    {
        "title": "개별종목서 ETF로···서학개미 '머니무브'",
        "date": "2021.07.19. 오후 6:02",
        "content": "델타·고점 우려 등 불확실성 커져해외주식 순매수 중 절반이 ETF지난주만 1,587억원 자금유입포트폴리오 다양화로 변동성 대응\n\n\n\n[서울경제] 미국 등 해외 주식에 투자하는 ‘서학개미’의 자금이 상장지수펀드(ETF)로 빠르게 유입되고 있다. 지난해부터 시작된 해외 주식 투자 붐이 기술주를 중심으로 한 개별 종목을 넘어 다양한 상품을 담은 ETF로 ‘머니무브’하면서 서학개미의 투자 포트폴리오에도 변화가 감지된다. 특히 최근 코로나19 델타 변이 바이러스의 급속한 확산과 경기 고점 우려 등으로 증시가 조정을 받을 수 있다는 우려도 제기돼 ETF를 이용해 변동성에 적극 대응하려는 움직임이 늘고 있다는 분석이다.19일 한국예탁결제원에 따르면 지난주(12~16일) 기준 국내 투자자들의 해외 주식 순매수 상위 종목 30개 중 절반인 15개는 상장지수펀드(ETF)로 파악됐다. 전체 30개 종목에는 3억 3,934만 달러(약 3,886억 원)의 순매수 자금이 유입됐는데 이 중 1억 3,855만 달러(약 1,587억 원)가 ETF로 향했다. 7월이 아직 절반밖에 지나지 않은 시점에서 상위 30개 종목 중 ETF에 몰린 돈은 이달에만 2억 3,361만 달러에 달해 이미 지난달 수준(2억 2,060만 달러)을 넘겼다. 이 같은 추세를 볼 때 이달 해외 ETF 투자액이 지난달보다 2배 가까이 급증할 수 있다는 전망이 나온다.미국 등 해외 증시에 상장된 ETF는 국내보다 더 다양한 상품 라인업을 갖추고 있다. 탄소배출권 등 국내에 상장되지 않은 원자재부터 다양한 만기의 채권도 거래가 가능할 뿐더러 테마형 주식의 경우 투자자들은 구성 종목이나 수수료 등을 확인한 뒤 입맛에 맞춰 상품을 선택할 수 있다. 테마형 주식도 해외 ETF를 활용하면 최근 떠오르는 메타버스나 환경·사회·지배구조(ESG) 등 주식 시장의 트렌드에 발 빠르게 대응할 수 있다는 장점이 있다.국내 투자자의 해외 주식 투자는 올 들어서도 급증세를 보이고 있다. 예탁결제원에 따르면 올 상반기 국내 투자자의 해외 주식 결제액은 약 299조 원(2,612억 달러)으로 반기 기준 역대 최대치를 기록했다. 해외 주식 보관 규모 역시 102조 원(889억 달러)에 달해 전례 없는 수준이다.전균 삼성증권 글로벌투자전략팀 수석연구위원은 “지난해까지는 투자자들이 국내외에서 주식에 올인하는 모습을 보였지만 올 상반기에는 상승세가 유지되고 있는 주식은 물론 슈퍼사이클이 거론되는 원자재나 채권까지 매수세가 다양한 자산으로 펼쳐지고 있다”고 분석했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "서학개미 상반기 239조 거래…상위 10개 종목 리스트",
        "date": "2021.07.19. 오후 5:42",
        "content": "해외주식 결제 전년比 3배 쑥게임스톱·AMC 거래대금 상위\n\n\n\n 상반기 해외증권 결제금액(거래대금)이 반기 기준 사상 최대치를 기록한 것으로 나타났다. 특히 해외주식 결제금액이 크게 늘어나 지난해 상반기 결제금액의 3배 수준에 달했다.19일 한국예탁결제원에 따르면 올해 상반기 주식과 채권을 합친 해외증권 결제금액은 2612억달러(약 300조원)로 직전 반기 대비 44.3% 증가했다. 이는 지난해 연간 해외증권 거래대금의 80.8%에 달하는 수준이다. 보관금액 역시 889억2000만달러(약 102조원)로 반기 기준 역대 최대치를 기록했다.해외주식 거래대금이 특히 큰 폭으로 늘어났다. 상반기 국내 투자자들의 해외주식 거래대금은 2077억4000만달러(약 239조원)에 달했다. 이 또한 반기 기준 역대 최대치다. 직전 반기인 지난해 하반기(1274억달러)에 비해 63% 급증했고, 지난해 상반기(709억1000만달러)에 비해서는 193% 늘었다. 국내 투자자들은 지난 상반기 대형 기술주 대신 '밈 주식(소셜미디어에서 인기를 끄는 주식)'을 많이 매매했다. 매도와 매수 금액을 합친 해외주식 거래대금 상위권에는 테슬라를 비롯해 게임스톱, 애플, 디렉시온 데일리 세미컨덕터 불 3X 상장지수펀드(ETF), AMC 등이 자리했다.지난해 하반기 해외주식 거래대금 1위였던 테슬라는 올해도 1위를 기록했지만 금액은 감소했다. 올해 상반기 테슬라 거래대금은 177억8000만달러(약 20조원)로 직전 반기에 비해 7.8% 감소했다. 순매수 결제금액도 17억1000만달러(약 2조원)로 직전 반기 대비 32.4% 줄어들었다. 테슬라는 지난 6월 AMC에 거래대금 1위 자리를 내줬다. 이달 들어 해외주식 순매수 상위권에서는 빠졌지만 해외주식 거래대금 1위 자리를 되찾았다.올해 상반기 게임스톱·AMC·처칠캐피털(CCVI) 등 변동성 높은 주식의 거래대금이 올라왔다. 이들은 지난해 하반기 거래대금 상위권에 없었던 종목들이다. 지난해 하반기에는 테슬라·애플·아마존·엔비디아·마이크로소프트 등 대표 기술주들이 거래대금 상위권을 차지했다.[신유경 기자]"
    },
    {
        "title": "아톤, 160억원 규모 CB·BW 동시 발행…미래성장동력 확보",
        "date": "2021.07.19. 오후 5:37",
        "content": "핀테크 보안 기업 아톤 [아톤 제공. 재판매 및 DB 금지](서울=연합뉴스) 장우리 기자 = 핀테크 보안 기업 아톤은 기관투자자 등을 대상으로 총 160억원 규모의 전환사채(CB)와 신주인수권부사채(BW)를 발행한다고 19일 밝혔다.    CB 100억원과 BW 60억원으로 나눠 사채를 발행할 계획이지만 두 상품의 구조는 사실상 동일하다고 아톤 측은 밝혔다.    사채의 표면이자율과 만기이자율은 모두 0.0%이고 만기일은 2026년 7월 21일이다.    전환가액은 주당 2만7천600원이다. 전환에 따라 발행될 주식 수는 57만9천709주로, 주식 총수 대비 비율은 13%다.    아톤 측은 \"현재 보유한 현금성 자산만 350억원 상당으로 재무구조가 건실한 편이지만 미래 성장동력 확보를 위해 선제적으로 자금 조달을 했다\"고 밝혔다.    iroowj@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[시그널] CJ제일제당 건강기능식품 사업 분할 후 투자 유치 추진",
        "date": "2021.07.19. 오후 5:32",
        "content": "제약사·홍삼제품 주도한 업계 도전장[서울경제] [편집자註] 이 기사는 2021년 7월 19일 16:18 프리미엄 컨버전스 미디어  '시그널(Signal)' 에 표출된 기사입니다.\n\n\n\nCJ제일제당(097950)이 건강기능식품(건기식) 분사와 외부 투자 유치를 동시에 추진한다. 식품 업계 새 먹거리로 주목 받는 건기식 사업을 키우기 위해서다. 현재 시장은 제약 업계와 홍삼 제품이 주도권을 쥐고 있는데, CJ제일제당 등 식품 대기업이 여기에 도전장을 내미는 모양새다.19일 투자은행(IB)업계에 따르면 CJ제일제당은 식품사업부 안에 있던 건기식 사업부를 이르면 10월 분사하기 위한 전 단계로 사내 회사를 뜻하는 CIC(Company In Company)조직으로 나눴다. 해당 조직은 임직원 100여 명 이상 규모로 건기식 제조, 유통, 영업·마케팅, 연구개발(R&D)기능을 갖추고 있다.CJ제일제당은 사모펀드(PEF)를 통한 투자 유치도 검토 중이다. 분사 시 법인 지분 최대 30%를 기준으로 최대 500억~600억 원 가량 규모로 예상된다. 국내 중견 PEF 운용사 4곳과 사전 협의를 거쳤으며, 오는 9월 입찰을 거쳐 최종 투자자를 선정할 예정이다.CJ제일제당은 2012년 다이어트 음료 펫다운 출시를 기점으로 건기식 사업에 진출했다. 2013년 매출액 1,000억 원에서 지난해 2,500억 원을 돌파했으며, 바이오유산균(유산균)·한뿌리(홍삼 등 가공식품)·리턴업(비타민 등 영양제)등이 주력 상품이다. CJ제일제당 건기식 사업부는 이번 분사와 투자유치를 계기로 대대적인 마케팅과 연구 개발 투자에 나설 것으로 보인다. 특히 분사 전부터 CIC조직으로 분리해 의사 결정 단계를 줄이고 시장 변화에 발 빠르게 대응하라는 것이 그룹의 주문이다.CJ그룹 내에는 CJ제일제당 이외 CJ올리브영에서 건기식 유통 사업을 하고 있으나, 각 계열사 간 전문성을 고려해 CJ제일제당 내 사업부만 분할을 논의하고 있다. CJ제일제당은 2019년 축산사업부를 분할해 CJ피드앤케어로 출범 시켰고, 현재는 건기식 이외에 친환경 플라스틱 사업을 맡는 화이트 바이오 사업 조직을 CIC로 분리했다. CJ제일제당 관계자는 “건기식 사업을 키우겠다는 그룹 의지가 확고하다”면서 “다만 분할 여부와 투자 유치에 대해 다양하게 검토하고 있으나 결정된 것은 없다”고 답했다.건기식 업계는 출하액 기준으로 KCG인삼공사, 종근당건강, 콜마비앤에이치, 한국야쿠르트, 코스맥스 바이오 순으로 시장을 장악하고 있다. 제품별로 보면 전체 출하량의 30%를 홍삼 제품이 차지하고 있으며, 개별인정형(식품의약품 안전처가 인정한 기능성 원료 이외 새로 기능이 인정된 식품) 제품, 유산균을 포함한 프로바이오틱스가 뒤를 잇는다.\n\n\n\n수입 업체로는 한국암웨이·유니시티코리아 등이 비타민과 무기질 제품에서 강세를 보이고 있다.특히 상위 1, 2위인 KCG인삼공사와 종근당 건강은 홍삼과 유산균이라는 제품에 대한 전문성 이외에 마케팅에도 힘을 쏟고 있다.‘정관장’을 내세운 KCG인삼공사는 지난해 매출총이익 7,695억 원 중 판매관리비가 6,035억 원이나 차지해 이를 제한 영업이익이 1,660억 원 이었다.‘락토핏’으로 알려진 종근당건강 역시 지난해 매출총이익 3,170억 원 중 판매관리비가 2,491억 원에 달했고, 그 중에서도 광고선전비만 918억 원이었다. 이에 따른 영업이익은 678억 원을 달성했다. 종근당건강은 자회사로 텔레마케팅 법인을 두고 매출 확대에 주력하고 있다.규모 5조 원에 달하는 건기식 시장은 경쟁이 치열하지만 매년 10% 가량 성장하면서 CJ제일제당 뿐만 아니라 농심·빙그레 등 주요 식품 대기업이 속속 사업에 뛰어들고 있다.투자업계 관계자는 “건기식 사업은 기업가치 고평가 논란이 있는 바이오·제약사에서 안정적인 매출을 위해 사업에 진출하거나 인수하려는 의지가 높고, 식품 업계 역시 새로운 성장동력을 찾기 위해 관심을 갖고 있다”고 설명했다.",
        "ticker": [
            "001040",
            "097950",
            "004370",
            "005180",
            "185750",
            "192820"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(7월 19일)",
        "date": "2021.07.19. 오후 5:25",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(7월 19일)",
        "date": "2021.07.19. 오후 5:21",
        "content": "[서울경제]"
    },
    {
        "title": "'열돔' 역대급 폭염 예고에…'선풍기' 만드는 이 회사 상한가",
        "date": "2021.07.19. 오후 5:14",
        "content": "신일전자 기대감에 상한가파세코 등 폭염 수혜주 급등\n\n\n\n기사와 무관한 사진. [사진 출처 = 연합뉴스] 역대급 무더위가 이번주 예고되면서 증시에서 에어컨·선풍기 관련주 등 폭염 수혜주의 주가가 무더기로 치솟았다.19일 유가증권시장에서 신일전자는 전 거래일 대비 660원(29.80%) 뛴 2875원에 거래를 마쳤다. 신일전자는 선풍기 등 가전제품 제조업체다. 기상청이 이번주 폭염과 열대야가 찾아올 것으로 예보하면서 선풍기 매출이 늘어날 것이란 기대가 커진 것으로 보인다.이밖에 창문형 에어컨 등을 판매하는 파세코는 3300원(13.41%) 상승한 2만7900원에 장을 마쳤고 드라이아이스에 들어가는 탄산가스를 제조하는 태경케미컬은 6.02%, 제습기 등 생활가전업체인 위닉스도 3.36% 각각 상승했다.한편 지난 12일부터 전국 대부분 지역에 폭염특보가 내려진 가운데 기상청은 이날 오전 10시를 기점으로 서울을 비롯한 전국 대부분 지역에 폭염경보와 폭염주의보를 발령했다. 이번주에는 낮 최고기온이 36도까지 치솟는 등 본격적인 무더위가 올 것으로 내다봤다.[김경택 매경닷컴 기자]",
        "ticker": [
            "002700",
            "006890"
        ]
    },
    {
        "title": "[이슈진단] 친환경 투자, 10년 이상 대세될 것",
        "date": "2021.07.19. 오후 5:09",
        "content": "10년 단위로 세계 경제를 지배하는 어젠다가 바뀌어 왔다.1990년대는 나스닥으로 상징되는 테크붐, 2000년대는 신흥국 경제의 부상, 그리고 2010년대는 4차 산업혁명이었다. 그렇다면 2020년대는 무엇일까. 'Green(그린)'을 주목한다.지난주 유럽연합(EU)이 소위 '탄소국경세'로 불리는 탄소국경조정제도(CBAM) 시행을 공식화했다. 2026년부터 탄소 배출량이 많은 일부 산업의 제품을 유럽으로 수출하려면 EU 기업에 준하는 비용을 부담해야 한다. 이 제도는 항공, 자동차, 건축 등으로 확대될 전망이다.그동안 각국은 지구온난화 등 환경 문제에 대해 우려해 왔다. 그럼에도 획기적 행동에 나서지 못했던 이유는 천문학적인 비용 때문이었다. 선진국 내부에서는 산업계가, 국제적으로는 경제성장의 후발자인 신흥국이 반발해 왔다.하지만 코로나19 팬데믹 이후 분위기가 사뭇 달라지고 있다. 특히 조 바이든 대통령이 집권하자 미국도 환경정책에 적극적으로 나서고 있다. 기후변화를 외교, 국가안보전략 그리고 무역정책과 연계해 중국을 견제하는 패권경쟁의 수단으로 활용하겠다는 입장이다. 이 때문에 향후 상당한 갈등과 논쟁이 잠복해 있지만, 큰 물줄기가 바뀌고 있는 느낌이다.결국 장기적으로 각국의 환경 관련 규제 강화가 불가피하며, 금융시장도 이러한 세계적인 정책 기조 변화에 대한 대비가 필요하다. 세 가지 영향을 예측한다.첫째, 거시적으로는 사회와 기업의 비용 증가가 이끄는 소비자물가 상승은 정책당국에 부담이 될 수 있다. 인플레이션 압력이 상승해 완화적 통화정책, 확장적 재정정책 유지에 제약을 가할 수 있는 것이다.둘째, 탄소국경세가 주요국으로 확산되고 배출권 가격이 상승하면, 이에 따라 탄소집약적 산업들은 기업가치에 큰 영향을 받을 수도 있다. 예를 들어 2030년까지 탄소 배출권 가격이 75달러(CO2 t당)까지 상승하면, 전 세계 주식의 가치가 20%가량 훼손될 것으로 추정된다. 그런데 유럽에서 배출권 시세는 이미 50달러를 넘어서 고공행진 중이다.셋째, 주식시장에서 기업가치 평가의 관행도 변화할 것이다. 전통적인 재무분석 외에 탄소집약도와 같은 변수가 중요한 고려 요소가 되기 때문이다. 이제 장기적인 투자자라면 위험 관리를 위해 친환경 포트폴리오로 점진적으로 전환하는 것을 고려해야 한다. 단기 투자자에게도 기회가 있다. 청정 에너지, 친환경 인프라스트럭처 등과 같은 테마가 주요국의 대규모 투자와 함께 관련 산업 확대의 수혜를 누릴 수 있을 것이다.[유승민 삼성증권 글로벌투자전략팀장]",
        "ticker": [
            "016360",
            "136490",
            "004080"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (7월 19일)",
        "date": "2021.07.19. 오후 5:06",
        "content": ""
    },
    {
        "title": "[표]증시주변 자금동향 (7/16)",
        "date": "2021.07.19. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(7월 19일)",
        "date": "2021.07.19. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "거래소, K-뉴딜 지수선물 17개 파생상품 거래 개시...BBIG에 거래 몰려",
        "date": "2021.07.19. 오후 4:41",
        "content": "19일 한국거래소가 ‘K-뉴딜 지수선물’을 포함한 17개 종목의 신규 파생상품 거래를 개시했다. / 사진제공=한국거래소[서울경제] 한국거래소가 ‘K-뉴딜 지수선물’을 포함한 17개 종목의 신규 파생상품 거래를 19일 개시했다. BBIG(배터리·바이오·인터넷·게임) 관련 상품에 거래가 집중된 것으로 나타났다.이날 한국거래소는 K-뉴딜 지수선물 3종 및 BBIG(배터리·바이오·인터넷·게임) 구성종목 6종을 포함한 개별주식선물 등을 포함한 파생상품 17종에 대한 거래를 개시했다고 밝혔다. K-뉴딜 지수선물은 ‘KRX BBIG K-뉴딜 선물’, ‘KRX 2차전지 K-뉴딜 선물’, ‘KRX 바이오 K-뉴딜 선물' 등을 포함한다.이날 오후 1시 5분 기준 K-뉴딜 지수선물 총 거래량은 1,393건으로 코스피200 선물 상장 당일 전체 거래량(2,728건)의 절반(51%) 수준이다. 지수선물 상품 중 바이오 K-뉴딜 선물이 전체 거래량(1,393건)의 39.4%(549건)을 차지하며 가장 많이 거래된 것으로 나타났다. BBIG와 2차전지 K-뉴딜은 각각 450건, 394건이 거래됐다.주식선물 및 옵션 상품 중에선 BBIG 구성종목이 전체 계약(6,036건)의 38.1%(2,299건)을 차지했다. 종목별로는 에코프로비엠(1,120건), 삼성바이오로직스(565건), 카카오게임즈(544건) 등 순이었다. 이밖에 한화시스템(2,103건), 삼성엔지니어링(898건) 등에도 거래가 몰렸다.같은 기간 신규 상장지수펀드(ETF) 선물 상품인 TIGER 미국나스닥100 ETF선물은 158건이 거래됐다.거래소는 투자자의 접근성을 높이기 위해 적은 투자 금액으로 상품을 설계했다고 설명했다. 이어 거래소 관계자는 \"상품별 14~16개사의 시장조성자가 매수·매두 양방향 호가를 제시해 원활한 거래가 가능한 시장 여건을 마련했다”고 덧붙였다.",
        "ticker": [
            "207940",
            "035720",
            "000880",
            "272210"
        ]
    },
    {
        "title": "[장외주식] 에스바이오메딕스 상승세 지속",
        "date": "2021.07.19. 오후 4:37",
        "content": "19일 코스피시장(3244.04pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 1.00% 하락하며 마감됐고 코스닥시장(1049.83pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사청구 종목 엔켐은 1.67% 오른 6만1000원의 호가로 소폭 상승했으나 넷마블네오는 5.69% 내린 3만1500원의 호가로 사흘 연속 하락했다.심사청구 종목 바이오플러스(3만8750원,+0.65%)는 소폭 상승했고 오늘까지 청약을 진행하는 맥스트는 공모가 1만5000원으로 높은 청약경쟁률을 기록할 것으로 추정되며 기관수요예측 경쟁률은 1,587.01대1 로 27일 코스닥 시장에 상장 할 예정이다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 기업공개(IPO)후보종목은 하락했으며 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 조정을 이어갔다.현대엔지니어링은 2.00% 내린 122만5000원의 호가로 2주여만에 조정을 보였고 현대아산은 2.67% 내린 1만8250원의 호가로 재차 하락했다.시각화솔루션 업체 엔쓰리엔은 3.12% 내린 1550원의 호가로 재차 하락했고 티맥스소프트는 1.61% 내린 2만7550원의 호가로 이틀 연속 하락했다.바이오기업 비보존은 2.79% 내린 2만900원의 호가로 나흘 연속 하락했으나 에스바이오메딕스는 2.78% 오른 9250원의 호가로 2주여째 상승세를 이어갔다.제약업체 한국코러스는 2.30% 내린 8만5000원의 호가로 8거래일 연속 하락했고 바이오시밀러 업체 폴루스는 2.56% 내린 3800원의 호가로 이틀 연속 하락했다.진단업체 솔젠트는 2.22% 내린 1만1000원의 호가로 조정을 보였고 필러업체 아크로스는 2.60% 내린 15만원의 호가로 조정을 이어갔다.엔지노믹스(5만1000원), 차백신연구소(2만1000원), 카카오뱅크(8만2000원), 크래프톤(54만5000원), 엘지씨엔에스(8만7000원), 현대오일뱅크(6만원), 현대카드(1만5000원), 에이프로젠(2만8500원), 지아이이노베이션(5만1500원), 퓨쳐메디신(1만9000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "8개월 뛰면 숨차는 '코스피 징크스' 재연되나",
        "date": "2021.07.19. 오후 4:36",
        "content": "9개월 연속 오른적 없는 코스피2017년엔 8개월째 상승하다대외요인·통화정책 등 단기충격'최장 랠리' 코스피 조정 우려키움 \"배터리·소부장으로 대응을\"KB \"게임·바이오·코스닥 주목\"\n\n\n\n사진=연합뉴스증권가에는 ‘마일스톤 징크스’라는 말이 있다. 코스피지수가 2000포인트, 3000포인트 등 분수령에 도달했을 때 상승세가 둔화하는 현상을 말한다. 보통 분수령을 넘으려면 강한 상승 동력이나 몇 번의 새로운 시도가 필요하다.7월은 상승 기간 기준으로 이정표와 같다. 코스피지수는 작년 11월부터 지난달까지 8개월 연속 상승했다. 상승 개월 수로 보면 코스피지수를 현재와 같은 시가총액 방식으로 산출하기 시작한 1983년 이후 최장 기록이다. 거침없던 상승세가 주춤해질 것이라는 전망이 나오는 이유다. 코스피지수가 이 징크스를 깰 수 있을지 관심이 쏠린다.\n\n\n\n 8개월간 상승률은 45%19일 코스피지수는 1.0% 내린 3244.04에 마감했다. 6월 종가인 3296.98을 밑돌았다. 월말까지 지난달 종가를 넘지 못하면 최장 기록을 경신하지 못한다. 지금의 기록도 최고 수준이다. 올해 외에 8개월 연속 오른 것은 2017년이 유일하다. 당시 코스피지수는 2016년 12월부터 이듬해 7월까지 8개월 연속 올랐다. 그다음 기록은 6개월 연속 오른 2002년과 2007년이다.김대준 한국투자증권 수석연구원은 “코스피지수는 작년 11월부터 지난달까지 상승률이 45%에 달한다”며 “이 정도 상승률이면 지수가 주춤해도 전혀 이상하지 않은 구간”이라고 말했다. “2017년과 상황 비슷”증권업계가 2017년을 거론하는 이유는 단순한 기간 때문만은 아니다. 주가를 올린 대외 환경과 조정 요인이 그때와 비슷하다는 분석이다. 2017년 주가를 끌어올린 핵심 동력은 수출 회복과 이에 따른 실적 개선이었다. 반도체 호황도 기여했다. 이에 힘입어 1900선에서 등락을 거듭하던 코스피지수는 2000을 뚫고 단숨에 2600대까지 올랐다. 하지만 2017년 6월 미국 중앙은행(Fed)이 기준금리를 인상하고 보유자산 축소 계획을 공개했다. 이를 기점으로 통화정책에 대한 우려가 불거졌다. 그해 7월 통화정책 정상화까지 언급하면서 시장은 충격을 받았다.현재의 상황이 2017년과 비슷하다는 설명이다. 코로나19 직후 2200선에서 횡보하던 지수를 3300까지 끌어올린 것은 수출 회복과 실적 개선이었다. 동시에 미국 통화정책에 대한 우려가 추가 상승의 발목을 잡고 있다. 김 수석연구원은 “현재 시장은 미국의 통화 정상화를 앞두고 관망심리를 키우고 있는데 이는 2017년에 나타난 흐름과 흡사하다”고 설명했다. 상승세 둔화 불가피?전문가들은 코스피지수 상승세가 둔화하는 것은 불가피하다고 보고 있다. 통화정책 방향이 결정될 것으로 예상되는 연방공개시장위원회(FOMC) 정례회의(7월 27~28일)를 앞두고 지켜보자는 심리가 확산할 수밖에 없기 때문이다. 실적 개선도 2분기를 기점으로 주춤할 것으로 예상된다. 실적 ‘피크아웃’ 우려와 통화정책 불확실성이 겹칠 수 있다는 것이다.한 증권사 리서치센터장은 “최장 상승 기록으로 보나 대외환경으로 보나 9개월 이상 상승하는 것은 사실상 불가능하다”고 말하기도 했다. 다만 조정받더라도 충격은 크지 않을 것이라는 전망이 지배적이다. 2분기까지는 실적이라는 펀더멘털이 지수를 받쳤기 때문이다. 정용택 IBK투자증권 리서치센터장은 3200 전후 박스권을 예상했다.증권가는 코스닥시장에서 기회를 찾고 있다. 코로나19 이후 막대한 유동성을 고려하면 매수세가 사라지지 않을 것으로 전망되기 때문이다. 기회가 있는 중소형주에서 기회를 찾으려는 투자자가 늘어날 것으로 예상된다. 김지산 키움증권 리서치센터장은 “배터리 소재, 소부장(소재·부품·장비), 진단키트 분야 중소형주에 관심이 커질 것”이라고 내다봤다.KB증권은 “이달 증시가 한 차례 조정을 거칠 것으로 예상되지만 극도로 소외됐던 게임·바이오 업종과 코스닥 성장주는 낙엽만 굴러가도 웃을 준비가 돼 있는 주식”이라고 강조했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[마감시황]경기회복 둔화 우려에 코스피 1% 하락",
        "date": "2021.07.19. 오후 4:28",
        "content": "외국인 기관 나란히 순매도시총 상위 종목 대거 하락\n\n\n\n코스피가 1% 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸의 모습./연합뉴스[서울경제] 코스피가 외국인과 기관의 순매도세에 19일 1% 하락 마감했다.이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다.지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 하락세를 이어갔다.유가증권시장에서는 개인이 9,383억원을 순매수했으나, 외국인과 기관이 각각 4,583억원, 4,579억원을 순매도했다.인플레이션 압력과 안전자산 선호 확대에 이날 아시아 증시가 전반적으로 약세를 보였다.국내외 코로나19 재확산세와 시장 전망치를 밑돈 미국 미시건대의 7월 소비자심리지수 등이 투자심리 위축으로 이어졌다.이경민 대신증권 연구원은 \"경기 회복 모멘텀 둔화 우려가 지속하는 가운데 글로벌 코로나19 재확산 이슈도 투자심리를 위축시켰다\"며 \"환율 변동성에 따른 외국인 수급 악화도 증시에 악재로 작용했다\"고 설명했다.시가총액 상위종목 중에는 삼성바이오로직스(2.22%)를 제외한 전 종목이 하락했다미국 증시에서 필라델피아 반도체 지수가 2% 이상 하락한 가운데 삼성전자(-1.89%)와 SK하이닉스(-2.06%)도 큰 폭의 약세를 보였다.특히 삼성전자는 7만9,000원에 마감하며 종가 기준으로 지난 5월 13일(7만8,500원) 이후 2개월여 만에 최저가를 기록했다.코스닥지수는 전장보다 2.15포인트(0.20%) 내린 1,049.83으로 마감했다.지수는 전장보다 2.47포인트(0.23%) 내린 1,049.51로 개장해 약세 흐름을 유지했다.코스닥시장에서도 외국인과 기관이 각각 349억원, 568억원을 순매도했다. 개인은 1,069억원을 순매수했다.한편, 이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 1,147.8원에 마감했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "207940",
            "005930"
        ]
    },
    {
        "title": "카카오게임즈, 전 임직원에 스톡옵션 지급",
        "date": "2021.07.19. 오후 4:26",
        "content": "카카오게임즈[카카오게임즈 제공. 재판매 및 DB 금지](서울=연합뉴스) 장우리 기자 = 카카오게임즈는 19일 정규직 임직원 360명에게 주식매수선택권(스톡옵션)을 지급한다고 밝혔다.    1인당 600주가 균등 부여되며 행사가는 7만6천700원이다.    카카오게임즈는 \"회사의 성장을 위해 함께 애써준 임직원들을 격려하고자 하는 의미라며 앞으로도 성과에 기여한 구성원들과 결실을 나누는 기업문화를 만들겠다\"고 밝혔다.    지난해 9월 코스닥 시장에 상장한 카카오게임즈는 신작 '오딘: 발할라 라이징'으로 모바일게임 매출 순위 1위에 올라 흥행을 이어가고 있다.    iroowj@yna.co.kr",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2021.07.19. 오후 4:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다.    이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2021.07.19. 오후 4:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다.    이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2021.07.19. 오후 4:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다.    이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2021.07.19. 오후 4:16",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다.    이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2021.07.19. 오후 4:16",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다. 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2021.07.19. 오후 4:16",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다.  코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다.  서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "코스피 1% 하락 마감…환율은 8.3원 상승",
        "date": "2021.07.19. 오후 4:08",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다. 이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "코스피 1% 하락 마감…환율은 8.3원 상승",
        "date": "2021.07.19. 오후 4:08",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다.    이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "3,240대로 밀린 코스피…1% 하락 마감",
        "date": "2021.07.19. 오후 4:07",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다.  코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다. 이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은  오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "3,240대로 밀린 코스피…1% 하락 마감",
        "date": "2021.07.19. 오후 4:06",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다.  코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다. 이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "3,240대로 밀린 코스피…1% 하락 마감",
        "date": "2021.07.19. 오후 4:06",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다.  이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다.  서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "코스피 1% 하락 마감…3,240대로 밀려",
        "date": "2021.07.19. 오후 4:05",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다. 이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은  오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "코스피 1% 하락 마감…3,240대로 밀려",
        "date": "2021.07.19. 오후 4:05",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다.  이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은  서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "코스피 1% 하락 마감…3,240대로 밀려",
        "date": "2021.07.19. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다.    이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은  서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "코스피 1% 하락 마감…3,240대로 밀려",
        "date": "2021.07.19. 오후 4:03",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 19일 1% 하락 마감했다. 이날 코스피는 전 거래일보다 32.87포인트(1.00%) 내린 3,244.04에 거래를 마쳤다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 8.3원 오른 달러당 1,147.8원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.7.19    kane@yna.co.kr"
    },
    {
        "title": "[코스피 마감]코로나·환율 악재…외인·기관 매도 속 1%↓ '3240선'",
        "date": "2021.07.19. 오후 4:02",
        "content": "시총 상위주 전반 하락세…삼성·SK하이닉스 1~2%대↓의료정밀·철강및금속 2%대 하락, 전기가스·통신↑“인플레 압력 부담과 안전자산 선호 심리에 지수 하락”[이데일리 이은정 기자] 19일 코스피 지수가 기관과 외국인의 동반 매도세 속에 2거래일 연속 하락 마감했다. 경기 회복 모멘텀 둔화, 글로벌 코로나19 재확산, 환율 변동성에 따른 외국인 수급 악화 등이 국내 증시에 악재로 작용했다는 평이다. 반도체 업황 부담에 시가총액 상위주인 삼성전자(005930)와 SK하이닉스(000660)도 각각 1%, 2%대 내렸다. \n\n\n\n(사진=마켓포인트)마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 32.87포인트(1.00%) 내린 3244.04에 마감했다. 3258선에서 출발한 이날 증시는 장 초반부터 내림세를 보이며 3236선까지 미끄러졌다가 낙폭을 축소하며 3244선에서 멈췄다. 2거래일 연속 하락세다.이경민 대신증권 연구원은 “코스피는 미국 6월 소매판매 호조에도 인플레이션 압력 부담 지속과 안전자산 선호 심리가 유입되면서 지수 하락으로 이어졌다”며 “기저효과에 따른 경기 회복 모멘텀 둔화, 글로벌 코로나19 재확산, 환율 변동성에 따른 외국인 수급 악화 등이 국내 증시로 악재로 작용했다”고 말했다. 이날 개인이 9393억원 순매수했고 기관이 4594억원, 외국인이 4579억원 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 4040억원 매도 우위를 보였다. 업종별로는 전반적으로 하락세였다. 의료정밀, 철강및금속이 2%대 빠졌고 보험, 금융업, 운수장비, 은행, 증권, 유통업, 건설업, 서비스업, 전기·전자가 1%대 내렸다. 제조업, 화학, 기계, 섬유·의복, 음식료품, 의약품은 1% 미만 하락했다. 유일하게 오른 업종은 전기가스업, 통신업(1%대)과 비금속광물이었다. 시가총액 하락 우위를 보였다. 삼성전자(005930)와 SK하이닉스(000660)가 반도체 업황 우려로 각각 1%, 2%대 하락했다. 카카오(035720), 현대차(005380), 기아(000270)는 1%대 내렸고 셀트리온(068270)은 2%대 하락했다. NAVER(035420), 삼성전자우(005935), LG화학(051910), 삼성SDI(006400)는 1% 미만 하락했다.시총상위주 중 유일하게 상승한 삼성바이오로직스(207940)는 2% 가까이 올랐다. 지난 15일 이후 사흘 연속 상승세다. 코로나19 재확산세 속에 증설에 따른 모더나 mRNA백신 충진포장(DP) 위탁생산(CMO)을 앞둔 기대감이 커지는 것으로 풀이된다. 이날 코스피 시장 거래량은 10억7801만4000주, 거래대금은 12조6345억원을 기록했다. 이날 코스피 시장에서 1개 종목이 상한가를 기록하며 183개 종목이 올랐다. 하한가 종목 없이 679개 종목이 내렸다. 54개 종목은 보합권에서 장을 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "유안타증권, 제5회 '유안타 캘린더 그림 공모전' 개최",
        "date": "2021.07.19. 오후 4:01",
        "content": "다음달 31일까지 공모작품 선정해 내년 캘린더 그림으로 사용\n\n\n\n[사진 = 유안타증권] 유안타증권은 31일 제5회 '유안타 캘린더 그림 공모전'을 개최한다고 밝혔다. 유안타증권 계좌 보유 고객의 자녀로 만 5세 이상, 초등학교 6학년 이하면 누구나 참여할 수 있다. '다른나라 친구들에게 우리나라 소개와 자랑하고 싶은 것'을 주제로 물감이나 크레파스로 자유롭게 표현하면 된다.전문 화가 등으로 구성된 심사위원들이 창의성, 표현력, 완성도를 기준으로 작품을 심사한다. 유치·저학년부(초등학교 2학년)와 고학년부(초등학교 3학년~6학년)로 나눠 각각 대상 1명(상금 50만원 상당), 최우수상 2명(상금 30명 상당), 우수상 3명(20만원 상당), 장려상 6명(10만원 상당) 등을 선정해 시상한다.유안타증권은 입상 작품 중 일부를 선별해 2022년도 회사 캘린더 그림으로 사용할 방침이다. 수상자에 대한 시상식과 작품 전시회도 개최할 예정이다. 이승훈 유안타증권 경영관리팀장은 \"유안타 캘린더 그림 공모전이 우리나라의 찬란한 문화유산, 아름다운 자연환경에 대한 자긍심을 고취하는 이벤트가 되길 바란다\"고 말했다.자세한 사항은 홈페이지에 '이벤트'란을 참고하면 된다. 유안타증권 경영관리팀으로 직접 문의하는 것도 방법이다.",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "'어닝쇼크'에 몸사리던 게임주, 외인·기관 업고 기지개",
        "date": "2021.07.19. 오후 3:52",
        "content": "[파이낸셜뉴스] 코로나19에 위축됐던 게임주들의 주가가 하반기 신작 기대감에 다시금 오름세로 전환하고 있다.   19일 한국거래소에 따르면 지난 6월 24일 2262.17포인트로 2200선에 진입한 코스피 게임 업종 지수는 이날 종가 기준 2208.39포인트에 거래되며 2200선을 유지하고 있다.   지난 5월 13일 1822.81포인트에 거래됐던 게임 업종 지수는 불과 한 달여만에 21.15%의 수직 상승세를 보였다.   엔씨소프트는 지난 2·4분기 실적이 기대치에 못 미칠 것으로 예고되며 이달 13일 장중 76만5000원까지 하락 거래됐다. 지난 2월 8일 장중 104만8000원까지 거래됐던 것과 비교할 때 27.00% 하락한 수치다.   다만 최근 외국인 투자가의 연속 순매수세가 이어지며 주가는 반등하고 있다. 외국인은 지난 16일 459억원어치의 엔씨소프트 주식을 사들이는가 하면 이날도 45억원어치를 추가로 순매수했다.   기관 투자가 역시 지난 15일과 16일 양일간 엔씨소프트의 주식 565억원어치를 대량 순매수했다. 엔씨소프트의 주가는 장중 신저가 기록 후 최근 4거래일간 6.43% 올랐다.   안재민 NH투자증권 연구원은 \"엔씨소프트의 2·4분기 영업이익은 1320억원으로 시장 컨센서스(1892억원)를 하회할 전망\"이라며 목표주가를 기존 125만원에서 105만원으로 하향 조정했다. 다만 그는 \"게임 출시 지연 등 악재에도 불구하고 '블레이드&소울2' 출시에 따른 성공 가능성을 예상하며 출시 전후를 기점으로 주가 상승이 기대된다\"고 전망했다.   카카오게임즈는 지난 16일 장중 8만9200원까지 거래되며 상장 후 최고치를 경신했다. 외국인은 이달 들어서만 카카오게임즈의 주식 831억원어치를 사들였고, 기관 순매수 금액도 495억원에 달했다.   넷마블 역시 이날을 제외하고 최근 6거래일간 주가가 연속 상승했다. 펄어비스도 이달 들어 장중 8만8000원에 거래되며 52주 신고가를 새로 썼다.   성종화 이베스트투자증권 연구원은 \"카카오게임즈 '오딘'의 국내 3·4분기 일평균 매출 추정치를 18억6000만원에서 32억4000만원으로 대폭 상향한다\"며 \"이를 통해 지난 2일 6만6000원에서 7만3000원으로 상향한 목표주가를 9만5000원(12일 기준)으로 대폭 추가 상향한다\"고 말했다.   이승훈 IBK투자증권 연구원은 중국 게임 시장 진출 재개를 긍정적으로 내다봤다. 그는 \"지난해 12월 컴투스의 '서머너즈워' 판호 발급 이후 최근까지 4개가 판호를 추가로 받았다\"라며 \"펄어비스의 '검은사막' 모바일이 판호를 받으면서 중국 진출 기대감이 상승했다\"라고 판단했다.",
        "ticker": [
            "005940",
            "251270",
            "036570",
            "035720"
        ]
    },
    {
        "title": "코스피, 외국인·기관 매도세에 1% 하락…\"투자 심리 위축\"",
        "date": "2021.07.19. 오후 3:41",
        "content": "사진=게티이미지뱅크코스피지수가 외국인과 기관의 매도세에 1% 하락하며 장을 마쳤다.  19일 코스피지수는 전날보다 32.87포인트(1.00%) 내린 3244.04에 거래를 마쳤다. 이날 지수는 전 거래일 대비 18.04포인트(0.55%) 내린 3258.87로 출발했다. 지난주 뉴욕증시에서 주요 지수는 소매판매가 긍정적으로 나왔음에도 소비자들의 심리가 크게 악화했다는 소식에 하락세로 마감했다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 299.17포인트(0.86%) 하락한 34,687.85로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 32.87포인트(0.75%) 떨어진 4327.16을, 나스닥지수는 전장보다 115.90포인트(0.80%) 밀린 14,427.24로 마감했다.지수는 사상 최고치 근방에서 미국 중앙은행(Fed)의 향후 행보와 기업들의 실적 발표 등을 주시했으나 신종 코로나바이러스 감염증(코로나19) 델타 변이와 인플레이션 상승에 따른 투자 심리 악화 등이 주가에 하방 압력으로 작용했다. 미국 10년물 국채 금리는 1.29%까지 하락했다. 이는 이달 초 거래되던 1.4%대보다 더 하락한 것이다. 박광남 미래에셋증권 연구원은 \"연일 이어지는 폭염으로 여름 및 전력 관련 업종 강세를 보였다\"며 \"개인 순매수 유입되고 있지만 투자심리 위축 및 외인, 기관의 매도물량 출회가 확대되며 지수를 견인하기에는 역부족이었다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 4579억원, 4593억원 순매도했다. 개인은 9392억원 매수 우위였다. 시가총액 상위 종목 대부분은 하락 마감했다. SK하이닉스, 셀트리온이 2% 넘는 하락세를 보였고 삼성전자, 카카오, 현대차 등도 1% 넘게 주가가 떨어졌다. 반면 삼성바이오로직스는 최근 신종 코로나바이러스 감염증(코로나19) 재확산으로 진단키트 관련주 및 메신저 리보핵산(mRNA) 백신 위탁생산(CMO) 기대감 반영되며 1%대 상승했다.코스닥지수는 전장보다 2.15포인트(0.20%) 내린 1049.83으로 마감했다. 지수는 전 거래일 대비 2.47포인트(0.23%) 내린 1049.51로 출발했다.코스닥시장에서는 외국인과 기관이 각각 349억원, 567억원 순매도했다. 개인은 1067억원 매수 우위였다.  시총 상위주 중에서는 셀트리온제약, 에이치엘비가 3%대 하락세를 보였다. 셀트리온헬스케어, 카카오게임즈, CJ ENM 등은 주가가 2% 넘게 빠졌다. 반면 에코프로비엠은 2분기에는 컨센서스를 20% 상회하는 호실적을, 3분기에는 역대 최대 마진을 보여줄 것이라는 증권가 전망에 힘입어 7% 넘게 올랐다. 서울 외환시장에서 원·달러 환율은 전날보다 8.3원 오른 1147.8원에 마감했다.",
        "ticker": [
            "001040",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 19일)",
        "date": "2021.07.19. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥(마감)] 2.15포인트(0.20%) 내린 1,049.83로 장종료",
        "date": "2021.07.19. 오후 3:39",
        "content": "[서울경제] [코스닥(마감)] 2.15포인트(0.20%) 내린 1,049.83로 장종료"
    },
    {
        "title": "[코스피(마감)] 32.87포인트(1.00%) 내린 3,244.04로 장종료",
        "date": "2021.07.19. 오후 3:38",
        "content": "[서울경제] [코스피(마감)] 32.87포인트(1.00%) 내린 3,244.04로 장종료"
    },
    {
        "title": "[표]KRX 금 시세(7월 19일)",
        "date": "2021.07.19. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥] 2.15p(0.20%) 내린 1,049.83(장종료)",
        "date": "2021.07.19. 오후 3:32",
        "content": "코스닥 2.15p(0.20%) 내린 1,049.83 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 32.87p(1.00%) 내린 3,244.04(장종료)",
        "date": "2021.07.19. 오후 3:30",
        "content": "코스피 32.87p(1.00%) 내린 3,244.04 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "'최재형 편법증여' 의혹에…한세엠케이·디지아이 급락",
        "date": "2021.07.19. 오후 2:43",
        "content": "[이데일리 김겨레 기자]‘최재형 테마주’ 한세엠케이(069640)와 디지아이(043360)가 동반 급락세다. 19일 마켓포인트에 따르면 오후 2시 27분 현재 한세엠케이는 전 거래일보다 10.22% 하락한 1만2300원에 거래되고 있다. 디지아이도 9.24% 하락한 5890원에 거래된다. 한세엠케이·디지아이는 최근 대표이사가 최 전 감사원장과 동문이거나 같은 성씨라는 이유로 테마주로 거론돼 최근 급등했다. 하지만 이날 최 전 감사원장이 취임 이후 서울 목동 소재 아파트를 자녀에게 시세보다 최소 5억원 이상 싼 가격에 임대했다는 의혹이 제기돼 ‘편법 증여’ 논란이 일었다. 다만 디지아이는 “최 전 감사원장과 무관한 회사”라고 밝혔다. \n\n\n\n국민의힘 유력 대권 주자인 최재형 전 감사원장이 19일 오전 서울 중구 서울시청에서 오세훈 서울시장을 예방한 뒤 취재진의 질문에 답하고 있다. (사진=연합뉴스)",
        "ticker": [
            "069640"
        ]
    },
    {
        "title": "[특징주]코스모신소재, 52주 신고가…배터리 NCM 설비 증설",
        "date": "2021.07.19. 오후 2:33",
        "content": "[이데일리 박정수 기자] 코스모신소재(005070)가 대규모 양극활물질(NCM) 설비 증설 소식에 강세를 보인다. 19일 마켓포인트에 따르면 오후 2시 30분 현재 코스모신소재는 전 거래일보다 10.68%(4100원) 오른 4만2500원에 거래되고 있다. 장중 4만3850원까지 치솟아 52주 신소가를 경신했다.이날 코스모신소재는 배터리(이차전지) NCM 설비를 증설하는 데 1500억원을 투자한다고 공시했다. 투자액은 지난해 말 자기자본 대비 79.5%에 해당하며 투자기간은 2023년 12월31일까지다.",
        "ticker": [
            "005070"
        ]
    },
    {
        "title": "[오후주식시장은]인플레 압력 속 경기 둔화 우려···3,250선 깨진 코스피",
        "date": "2021.07.19. 오후 2:27",
        "content": "외인, 기관 양대 증시서 순매도세시총 상위 종목 중엔 삼바만 선전\n\n\n\n코스피와 코스닥이 하락 출발한 19일 오전 명동 하나은행 본점 딜링룸 모습./연합뉴스[서울경제] 코스피가 오후 들어서 하락폭을 회복하지 못하며 3,250선을 밑돌고 있다. 이날 오후 2시 8분 현재 코스피는 전날보다 29.60포인트(-0.90%) 하락한 3,247.31포인트를 기록 중이다.지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 약세를 낙폭을 키웠다. 서상영 미래에셋증권 연구원은 “호주 시드니 등이 코로나로 인한 봉쇄 종료를 앞두고 기간을 재 연장한다고 발표하며 시장 일각에서는 호주 경제가 위축 될 수 있다는 점에 주목하기 시작했고, 백신 접종률이 높은 영국의 경우 전일 신규 확진자 수가 5만명 가까이로 증가하며 글로벌코로나 문제가 재 부각되는 경향을 보이자 안전자산 선호심리가 높아지는 경향을 보이고 있다”며 “여기에 지난 주 미시간대의 소비 심리지수 안에 포함된 12개월 기대 인플레이션율이 4.8%로 2008년 8월 이후 최고치를 기록하는 등 인플레이션 압력이 높아지고 있다는 점 또한 영향을 줬다”고 분석했다. 서 연구원은 “결국 현재 시장은 인플레이션 압력이 높아지고 있는 가운데 코로나 재 확산으로 인한 경기 회복 속도 둔화 또는 경기 자체의 둔화가 겹칠 수 있다는 우려가 높아지고 있다”며 “ 이는 시장 참여자들의 투자심리를 얼어붙게 만들고 있어 오늘 미 증시의 변동성 확대 또한 불가피할 것”이라고 전망했다.유가증권시장에서는 개인이 8,027억원어치를 순매수했다. 반면, 외국인과 기관은 각각 3,580억원, 4,207억원어치를 순매도했다.시가 총액 상위 종목 중에는 삼성전자(-1.13%)와 SK하이닉스(-1.65%), NAVER(-0.67%), 카카오(-1.91%), LG화학(-0.60%), 삼성SDI(-0.53%), 현대차(-0.87%) 등 대부분이 하락세고, 삼성 바이오로직스(2.45%)만 오르고 있다. 같은 시간 코스닥지수는 전날보다 1.83포인트(0.17%) 하락한 1,050.15포인트에 거래되고 있다. 이날 지수는 전거래일보다 2.47포인트(0.23%) 내린 1,049.51로 출발해 하락폭을 회복하지 못하고 있다. 코스닥 시장에서도 개인은 1,435억원을 순매수하고 있다. 반면 외국인과 기관은 각각 650억원, 599억원을 순매도 중이다. 코스닥에서는 에코프로비엠이 6.15%, SK머티리얼즈가 3.46%, 펄어비스가 1.86% 오르고 있다. 반면 셀트리온헬스케어(-1.31%)와 카카오게임즈(-2.43%), 셀트리온제약 (-2.60%), 에이치엘비(-3.78%) 등은 하락세다. 한편 이날 서울 외환시장에서 원달러 환율은 전날보다 5.5원 오른 1,146.5원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "실적개선+주주환원+매력적인 멀티플의 만남 '월풀' [애널리스트 종목분석]",
        "date": "2021.07.19. 오후 2:04",
        "content": "조철희 한국투자증권 수석연구원\n\n\n\n월풀은 유구한 역사의 북미 대표 가전 회사다. 1911년 설립됐고, 미국 미시간주에 본사가 있다. 냉장고(지난해 매출 비중 31.1%), 세탁기(29.2%), 조리기(24.6%) 등을 생산한다. 매출액의 지역별 분류는 북미 57.6%, 유럽 및 중동 22.6%, 중남미 13.3%이다. 사실 월풀의 북미 시장 매출액은 삼성전자, LG전자, 중국 회사들의 공세에 2017년을 정점으로 부진했었다. 이에 월풀은 정부에 청원을 냈고, 그 결과 2018년 2월 7일부터 3년간 수입 세탁기에 대한 세이프 가드가 도입되기도 했다. 비록 제품 경쟁력은 삼성전자, LG전자에 비해 뒤쳐지고 있지만, 북미 매출 비중이 높아 미국 경제 회복의 가장 큰 수혜 기업 중 하나다.  최근 월풀의 실적을 살펴보면 오랜만에 분위기가 좋아지고 있다. 원가 상승에 대한 우려가 있지만 수요가 워낙 좋아 판가 인상과 믹스 개선으로 극복 중이다. 1분기 매출액은 53억6000만달러로 전년대비 23.9% 늘어났다. 같은 기간 영업이익은 6억2000만달러로 전년도 2.6억달러에서 큰 폭으로 증가했다. 특히 북미 지역에서의 이익 증가가 두드러졌는데, 매출액은 30억달러로 19.8% 늘어난 반면, 영업이익이 6억1000만달러로 98.4% 증가했다. 북미지역에서의 영업이익률은 전년대비 7.9%포인트 상승한 19.9%로, 전사 영업이익률 12%를 크게 상회했다. 회사는 코로나19 이후 늘어난 소비자들의 수요에 맞춰 적극적인 마케팅 전략을 펼쳤고, 원재료 인플레이션을 제품믹스 개선과 판가 인상으로 안정적으로 대응하며 양호한 실적을 내고 있다. 월풀은 대표적으로 경기회복과 함께 업황이 좋아지는 기업이다. 회사는 1분기 실적 발표 후 올해 실적 가이던스를 상향했다. 매출액 증가율을 기존 약 4%에서 5%로 올렸으며, 영업이익률도 9%에서 약 10%로 상향했다. 주주친화 정책도 돋보인다. 지난 11년간 연속으로 배당금을 늘리고 있고, 5년간 19%에 달하는 주식을 소각 했으며, 최근 자사주 매입 계획을 추가로 20억달러(기존 계획 잔여 금액 포함 시 24억달러, 현 시가총액의 18%)를 늘렸다. 하반기 가전 수요 피크 아웃에 대한 우려도 존재 하나 중장기적으로 미국의 경기 회복에 따른 소비 증가가 기대되고 여전히 견조한 주택착공지수, 그리고 낮은 미국의 IT 유통재고 수준을 고려하면 현재의 우려는 다소 과도하다. 밸류에이션도 2021년 주가수익비율(PER) 기준 9.4배로 매력적이다. 긍정적 관점의 접근을 추천한다.",
        "ticker": [
            "003550",
            "066570",
            "005930"
        ]
    },
    {
        "title": "인플레이션 우려 확산에…글로벌 시장서 농산물 ETF '고공행진'",
        "date": "2021.07.19. 오후 1:53",
        "content": "밀 투자하는 ETF 한주 11% 올라국내서도 콩선물 ETF 이달 6% ↑\n\n\n\n캐나다에서 수확한 체리가 올해 폭염으로 마치 겉을 불에 구운 듯 상태가 안좋은 모습으로 수확되고 있다. [사진 = 연합뉴스] 최근 델타 변이 코로나19 바이러스 확산과 인플레이션(물가 상승)에 대한 우려가 커지면서 여기에 투자하는 상장지수펀드(ETF)의 몸값은 높아지고 있다. 특히 엎친데 덮친격으로 올해 폭염으로 인한 작황이 부진할 것이라는 전망이 이어지면서 농산물 가격상승에 불을 붙이고 있는 모양새다.19일 키움증권 집계에 따르면 최근 한주 간 수익률이 가장 높았던 ETF는 밀(Wheat)에 투자하는 테우크리움 위트(Teucrium Wheat) ETF로 이 기간 약 11% 상승했다. 뒤를 이어 옥수수에 투자하는 테우크리움 콘(Teucrium Corn) ETF가 6% 가량 올랐고, 대두에 투자하는 테우크리움 소이빈(Teucrium Soybean) ETF가 4% 상승했다. 그야말로 농산물에 투자하는 ETF가 한주 간 수익률 상위권을 휩쓴 것이다.김진영 키움증권 연구원은 \"올해는 수확 전망치가 하향 조정되고 있고 농작물 공급난 우려 심화되면서 관련 대체자산 ETF들이 상승세를 보이고 있다\"고 설명했다. 실제로 최근 밀 주요 산지인 미국을 비롯해 캐나다 등에서 기록적인 폭염이 이어지면서 밀 농사가 타격을 입고 있고 이에 따라 밀 가격 역시 급격히 치솟고 있는 상황이다.국내 시장에서도 유사한 흐름을 보이고 있다. 대두에 투자하는 삼성자산운용의 코덱스 콩선물 ETF는 이달 들어 6% 가량 오르면서 2차전지, 게임 테마 ETF에 이어 높은 수익률을 기록했다.특히 최근 뉴욕 연방준비은행은 향후 1년 간 기대 인플레이션을 4.8%로 제시하며 물가 상승 우려는 점차 고조되고 있다. 이 수치는 2013년 통계 집계 이후 최고치다.[김정범 기자]",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]삼성·SK하이닉스 1% 넘게 하락…반도체 업황 우려↑",
        "date": "2021.07.19. 오후 12:08",
        "content": "삼성전자 2거래일 연속 내리며 7만9000원선 하회SK하이닉스 1.65%↓…6거래일 만 12만원선 하회\"반도체 리드타임, 공급부족에 따른 비용 부담에 우려↑\"호실적 반도체 개별주는 강세…한미반도체 10%대↑[이데일리 이은정 기자] 삼성전자(005930)가 7만9000원선을 하회하는 등 지난 주에 이어 반도체 대장주들의 하락세가 이어지고 있다. 인플레이션 우려와 코로나19 재확산세가 글로벌 주식시장 변동성을 키우는 가운데 반도체 업황에 대한 우려가 확산된 데 따른 영향으로 풀이된다. 다만 2분기 어닝시즌에 접어든 가운데 호실적을 발표한 한미반도체(042700)는 10%대 강세를 보이며 종목별 주가 흐름 차이도 눈에 띈다. \n\n\n\n19일 마켓포인트에 따르면 이날 오전 11시55분 삼성전자는 전 거래일보다 900원(1.13%) 내린 7만8900원에 거래되고 있다. 지난 16일 종가 기준 8만선을 하회한 이후 2거래일 연속 하락세다. SK하이닉스도 2000원(1.65%) 내린 에 11만9500원에 거래 중이다. 6거래일 만에 12만원선을 하회했다. 반도체 업체들의 실적이 좋을수록 정점 우려도 높아진다는 분석이 나온다. 반도체산업협회에 따르면 지난 5월 반도체 매출은 2개월째 +20%를 넘어섰고, 대만 TSMC도 2분기 매출 증가율이 20%를 넘어섰다. 그러나 글로벌 반도체 업황에 대한 우려가 커지면서 최근 지수는 내림세를 보였다. 지난 주 미 증시에서 필라델피아 반도체 지수가 연일 2% 넘게 하락했고, 한주간 -4.5% 하락했다. 이는 스탠더드앤드푸어스(S&P) 지수 주간 변동률(-0.97%)을 크게 하회하는 수치다. 전문가들은 반도체 업황 우려에 대한 반도체 공급 부족으로 리드타임, 주문과 선적간 시간 차가 확대된 점을 배경으로 꼽았다. 이는 그만큼 업체들이 재고를 많이 축적해야 하거나 더블오더(이중 주문)을 낼 가능성이 높다는 분석이다. 허재환 유진투자증권 연구원은 “월스트리트저널(WSJ) 등에 따르면 리드 타임이 평균 19.6주까지 확대됐는데, 2018년 반도체 업황 피크 당시보다 5주가 더 긴 수준”이라며 “향후 매출이 감소할 때 그 속도가 훨씬 가파를 수 있는 위험을 내포한다. 리드타임이 16주를 넘어가면 위험신호”라고 말했다. 또 반도체 공급부족으로 생산 업체들간 장비와 캐파(생산능력) 경쟁이 치열해지면서 비용 부담이 커지고 있다는 분석이다. 마이크론은 최근 극자외선(EUV) 생산 설비에 따른 비용이 증가했다고 밝혔고, TSMC는 2분기 실적에서 총이익 마진이 2%포인트 감소했다.허 연구원은 “최근 인텔의 글로벌 파운드리 인수(300억달러)도 경쟁이 치열해진 영향도 있는 것으로 보인다”며 “반도체 업황 정점을 논의하기엔 이른 시점이지만 반도체 공급부족이 사이클의 굴곡을 깊게 만들 수 있다는 점을 염두에 둬야 한다”고 조언했다. 미 증시 하락세도 투자심리를 위축시키고 있는 것으로 풀이된다. 16일(현시지간) 뉴욕증시 3대 지수는 6월 양호한 소매판매 지표에도 7월 소비자심리지수 부진에 매물을 쏟아내며 일제히 1% 가까이 하락했다. 델타 변이 바이러스도 변동성을 키웠다는 평이다. 다만 2분기 어닝시즌에 접어든 가운데 실적이 개별 종목 주가 추이에 영향을 미칠 전망이다. 이날 호실적을 발표한 한미반도체는 전 거래일보다 3400원(10.01%) 오른 3만7350원에 거래되고 있다. 한미반도체는 이날 2분기 매출액과 영업이익이 전년 동기 대비 각각 79.9%, 79.8% 증가한 1087억원, 357억원을 기록했다고 밝혔다. 5G, 메타버스, 자율차, 데이터센터 등 전반 반도체 수요 증가가 실적 개선에 영향을 미쳤다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001200",
            "042700"
        ]
    },
    {
        "title": "서학개미 상반기 300조 거래 역대최대",
        "date": "2021.07.19. 오전 11:28",
        "content": "대형기술주 인기 속 테슬라 거래 급감게임스톱 등 밈 종목 약진도 두드러져美주식 보유액 44% 급증...ETF 인기\n\n\n\n\n\n\n\n서학개미가 올해 들어 300조원에 가까운 해외증권을 거래하며 신기록을 또 갈아치운 것으로 나타났다. 미국 주식 시장에 대한 선호도가 압도적인 비중을 차지했으며, 나스닥 대형 기술주에 대한 사랑 역시 여전한 것으로 집계됐다.19일 한국예탁결제원에 따르면 올해 상반기 외화증권의 결제금액은 2612억달러로 역대 최대 규모를 기록했다. 우리 돈으로 환산하면 299조217억원에 달한다. 이는 직전 반기에 비해 44.3% 급증한 규모이자 지난해 전체 결제금액(3233억9000만달러)의 80.8%에 해당한다.보관금액 역시 889억2000만달러를 기록하며 직전 반기에 비해 23.1% 늘었다.외화증권의 결제금액을 구체적으로 살펴보면, 주식이 2077억4000만러로 직전 반기에 비해 63% 급증한 반면 채권은 0.1% 감소한 534억6000만달러로 거의 차이가 없었다.시장별로 보면, 상위 5개 시장(미국·유로시장·홍콩·중국·일본) 모두 증가세를 보인 가운데 미국 선호도가 더욱 높아졌다. 미국 증권의 결제금액은 지난 반기에 비해 60.9% 늘어난 1980억2000만달러를 기록하며 전체 외화증권 결제금액의 75.8%를 차지했다.특히 미국 주식의 결제금액의 경우 67.5% 폭증한 1939억7000만달러를 기록했다. 이는 전체 해외주식 결제규모의 93.4%에 달하는 규모다.거래 종목 순위를 살펴보면, 대형 기술주의 인기는 여전했다.테슬라는 177억8000만달러로 부동의 1위를 차지했다. 그러나 거래금이 전 분기에 비해 7.8% 감소했고, 특히 순매수액은 32.4% 급감한 17억1000만달러에 그친 것으로 나타났다. 이는 테슬라 주식의 부진과 일론 머스크의 가상자산 관련 돌출 언행 등의 악재 속에서 서학개미들의 선호도가 약해졌기 ��문으로 분석된다.애플은 58억5500만달러로 3위를, 아마존은 27억8000만달러로 9위를 차지했다. 엔비디아는 24억3500만달러로 순위가 4위에서 10위로 밀렸다. 기존 5위였던 마이크로소프트는 순위권에서 빠졌다.대형 기술주 외 밈(meme) 종목의 약진도 두드러졌다. 게임스탑은 62억4900만달러 거래되며 애플을 제치고 2위에 올라섰고, AMC 엔터테인먼트 역시 44억4500만달러로 5위를 차지했다. 서학개미들의 투자처 다변화 양상 속에서 투기성 종목의 광풍이 분 영향으로 풀이된다.해외증권 보유금액 측면에서 살펴보면, 주식이 658억8000만달러로 지난해 연말에 비해 39.9% 증가한 반면, 채권은 230억4000만달러로 같은 기간 8.4% 줄었다. 이 역시 미국이 전체 보관금액의 61.4%를 차지하며 압도적인 인기를 자랑했다.주식만 살펴보면, 미국이 44.4% 늘어난 539억3000만달러를 차지했다.보관 종목 순위를 보면, 지난해와 마찬가지로 미국 기술주가 대부분을 차지했다. 1~4위는 테슬라(92억3000만달러), 애플(39억5200만달러), 아마존(18억8500만달러), 엔비디아(15억200만달러)로 순위에 변동이 없었다.다만 상장지수펀드(ETF)의 인기가 두드러졌다. 나스닥 100을 추종하는 인베스코 QQQ ETF의 보관금액은 5억8800만달러(7위)에서 8억6600만달러(8위)로 뛰었고, S&P 500을 따르는 SPDR S&P 500도 6억2500만달러를 기록하며 처음으로 순위권(9위)에 진입했다. 이는 미국 금리 상승과 인플레이션 공포 속에서 안정성을 추구하는 서학개미들의 투자 심리가 반영된 것으로 분석된다.보관금액 상위 10위권에서 미국 주식이 차지하는 금액은 전체의 32.3%에 달했다. 비(非) 미국 주식은 8위를 차지한 항서제약(6억4000만달러)이 유일했다. 지난해 10위를 차지했던 넥슨은 순위권에서 밀렸다. 이현정 기자",
        "ticker": [
            "088790"
        ]
    },
    {
        "title": "美 셔먼 부장관 아시아 순방...ECB 회의·도쿄올림픽 개막...현대차 등 2분기 실적 발표",
        "date": "2021.07.19. 오전 11:23",
        "content": "코로나19 재확산 속에서 이번주 증시 변동성을 키울 국내외 이벤트들이 대거 예고돼 있다.가장 관심을 모으는 사안은 미국 웬디 셔먼 국무부 부장관의 아시아 순방이다.셔먼 부장관은 21일 일본 도쿄에서 한미일 외교차관 협의회에 참여하고, 오는 23일 한국 서울에서 한미 외교 차관 간 전략 대화를 갖는다. 이는 바이든 정부 출범 이후 첫 협의다.일각에선 미중 회담의 가능성도 제기되고 있다. 앞서 사우스차이나모닝포스트(SCMP) 홍콩 외신은 셔먼 부장관이 중국 톈진을 방문해 중국 셰펑 외교부 부부장과 회동할 것이라고 보도했다. 다만 미국 측은 셔먼 부장관의 아시아 순방 일정에서 중국을 제외하고 한국, 일본, 몽골 일정만 공개했다. 중국과의 협의가 진행 중인지는 알려지지 않고 있다. 미중 갈등으로 국제사회의 긴장이 높아진 상황에서 미중 회담 성사 여부에 따라 세계 증시의 변동성도 커질 수 있다는 전망이다.21일엔 국내 6월 생산자물가지수와 최근 20일 간의 수출입 동향이 발표된다.오는 22일 유럽중앙은행(ECB)의 통화정책회의도 예정돼 있다. ECB는 이번 회의에서 정책금리를 동결하고 자산매입 속도를 현 수준을 유지할 것으로 전망된다. 코로나19 확산세가 커지고 있는 점을 감안하면 팬데믹긴급자산매입(PEPP) 축소 등으로 전환할 가능성이 낮다는 분석이다.같은 날 미국 6월 컨퍼런스보드 선행지수도 발표된다. 블룸버그에 따르면 컨퍼런스보드 선행지수는 전월 대비 0.9% 상승할 것으로 전망되고 있다. 최근 회복세를 보이는 고용 지표와 지속되고 있는 제조업 호조 등이 상승 요인으로 작용할 것으로 관측되고 있다. 향후 기저효과의 약화로 경기선행지수의 상승세가 둔화될 것이란 우려도 나오지만 미국 경기의 펀더멘털을 감안하면 상승세 자체가 꺽일 가능성은 낮다는 분석이다.오는 23일엔 도쿄 올림픽이 개막한다. 코로나19 확산으로 인한 긴급사태 선포, 무관중 개최, 선수 불참 선언 등으로 불확실성이 확대되고 투자 심리가 훼손될 수 있다는 우려가 제기된다. 올림픽은 내달 22일까지 6주간 열린다.국내 기업들의 2분기 실적도 나온다. 21일 포스코인터내셔널, 한국조선해양, 현대미포조선, 22일 네이버, 현대차, KB금융, 하나금융, 23일 현대모비스, 현대중공업지주 등이 예정돼 있다.미국 기업들의 2분기 실적 발표도 이어진다. 20일(국내 기준) IBM, 필립 모리스, 21일 넷플릭스, 유나이티드 에어라인, 존슨앤존슨, 코카콜라, 버라이존, 22일 AT&T, 알래스카 에어, 아메리칸 에어라인, 23일 인텔, 트위터 등이 실적 발표에 나선다.",
        "ticker": [
            "105560",
            "047050",
            "012330",
            "005380"
        ]
    },
    {
        "title": "스트라우만, 디오 AI기술력과 해외네트워크에 주목…임플란트계 ‘옥석’ 떠오른 디오",
        "date": "2021.07.19. 오전 11:22",
        "content": "美·中 등 해외 판매 네트워크 탄탄…매출 성장세코로나19로 지연된 임플란트 수요 반등글로벌 업체간 점유율 경쟁 점화에기업가치 평가 시점 ‘적절’ 평가\n\n\n\n[헤럴드경제=이호·이세진 기자] 임플란트 제조·솔루션 기업 디오 인수전에 글로벌 1위 기업인 스트라우만이 뛰어들면서 매각 흥행 가능성이 높아지고 있다. 기술력과 국내외 네트워크를 바탕으로 성장해 온 디오가 임플란트 시장의 옥석으로 떠올라 글로벌 업체들의 주목을 받고 있는 양상이다.19일 투자은행(IB) 업계 등에 따르면 디오 인수를 검토하는 스위스 기업 스트라우만은 2013년부터 줄곧 글로벌 점유율 1위를 유지해 왔다. 지난해 기준 시장 점유율은 27% 가량으로, 2위인 미국 임플란트 업체 다나허(16%)를 크게 앞서고 있다.글로벌 1위 업체가 디오 인수를 노리는 배경에는 디오가 보유한 인공지능(AI) 관련 서비스 경쟁력이 시장에서 높은 평가를 받고 있기 때문으로 풀이된다. 디오는 AI를 활용해 기존 환자들의 치료 데이터를 기반으로 임플란트를 심는 위치와 각도, 깊이 등을 빠르게 판단해 제공하는 솔루션인 ‘디오나비’를 제공하고 있다.디오는 또 국내 20여개의 영업지점 외에도 미국과 중국 등 해외 주요 국가에 현지 법인을 운영하는 등 글로벌 판매 네트워크 또한 탄탄하다는 평가를 받고 있다.디오는 이를 통해 매출의 70% 이상을 미국과 중국 등 해외 시장에서 거둬들이고 있다. 특히 미국 수요가 높아 지난해 180억여원의 매출을 올린 바 있다. 연평균 40억원대에 머물렀던 매출이 최근 크게 신장된 규모다. 중국에서의 매출도 최근 가파르게 성장하고 있다. 업계에 따르면 올해 중국향 매출은 작년보다 30% 이상 성장세를 기록할 것으로 전망된다.이같은 자체 경쟁력에 더해 임플란트 수요 성장이 예상돼 글로벌 업체들이 주도하는 점유율 경쟁도 격화되고 있다. 이에 디오의 매력도가 올라가고 있다는 분석이다. 특히 많은 비말 접촉이 불가피한 임플란트 및 치과 치료 수요가 코로나19로 지연됐다가 이르면 올해 하반기, 적어도 내년 초부터는 본격적으로 크게 반등할 것이란 기대감이 큰 상황이다.실제로 업계에 따르면 세계 치과시장과 임플란트 시장규모는 지난해 다소 주춤한 모습을 보였다. 임플란트 시장은 2019년 51억달러에서 2020년 44억달러 규모로 13%가량 감소했고, 치과시장 규모는 322억달러에서 256억달러로 20% 감소 추이를 나타냈다.수년간 실적 성장을 지속해 오던 디오 역시 지난해 매출과 영업이익이 전년과 비교해 각각 1272억원에서 1201억원으로, 348억원에서 300억원으로 소폭 하락했다. 다만 코로나19 백신 접종 확대와 팬데믹 일상화로 수요 반등이 가시화되는 현 시점에서 기업가치를 적절히 평가받을 것이란 기대가 크다.증권가에서는 올해 디오 매출액이 전년보다 30% 가량 성장한 1600억원대, 영업이익은 55% 확대된 470억원 가량을 거둘 것으로 전망하고 있다. 주요 수출국 내 계약 병원 수 증가와 디오나비 관련 매출이 외형 성장을 주도할 것이라는 분석이다. 하나금융투자는 이날 디오 목표주가를 6만6000원으로 상향 발표했다. 이는 전일 종가(4만7650원) 대비 38.5% 가량 높은 수준이다."
    },
    {
        "title": "\"이젠 생일선물도 주식으로\"…대신증권 주식선물 서비스",
        "date": "2021.07.19. 오전 11:22",
        "content": "대신증권이 '국내 주식 선물하기' 서비스를 시작한다고 19일 밝혔다.모바일트레이딩시스템(MTS)을 통해 휴대폰 번호와 이름만 입력하면 자신이 보유 중인 국내 주식을 지인에게 선물할 수 있는 서비스다.대신증권 관계자는 \"주식 경험이 없는 사람도 주식 선물을 통해 투자에 쉽게 입문할 수 있다\"고 설명했다. MTS 메뉴의 '주식 선물하기' 화면에서 선물할 종목과 수량을 선택한 다음에 받는 사람의 전화번호와 이름을 입력하면 된다.선물을 받은 사람은 '주식 선물하기' 화면에서 '선물받기'를 선택한 뒤 문자(SMS) 또는 카카오톡 메시지로 받은 선물코드를 입력하면 된다. 대신증권 계좌가 없으면 신규 계좌를 개설한 후 주식을 받을 수 있다. [박창영 기자]",
        "ticker": [
            "003540",
            "035720"
        ]
    },
    {
        "title": "“삼성전자 주식으로 생일 선물 하세요”",
        "date": "2021.07.19. 오전 10:57",
        "content": "대신증권, ‘국내주식 선물하기’ 서비스 시작\n\n\n\n[서울경제] 대신증권(003540)이 보유하고 있던 국내주식을 지인에게 선물할 수 있는 ‘국내주식 선물하기’ 서비스를 시작한다고 19일 밝혔다.서비스는 대신증권 사이보스와 크레온의 HTS·MTS에서 이용할 수 있다. ‘주식 선물하기’ 화면에서 선물할 종목과 수량을 선택한 다음 받는 사람의 전화번호와 이름을 입력하면 된다. 선물을 받은 사람은 주식 선물하기 화면에서 ‘선물받기’를 선택한 뒤 SMS 또는 카카오톡 메시지로 받은 선물코드를 입력해야 한다. 대신증권 계좌가 있어야 주식을 받을 수 있다.안석준 대신증권 스마트Biz추진부장은 “주식 선물하기 서비스를 이용하면 자녀들의 경제 관념 교육에도 도움이 될 것”이라면서 “주식을 선물로 주고받으며 즐거운 투자 문화가 확산되길 바란다”고 밝혔다.",
        "ticker": [
            "003540",
            "035720"
        ]
    },
    {
        "title": "[특징주]더네이쳐홀딩스, 1대1 무상증자 결정에 ‘강세’",
        "date": "2021.07.19. 오전 10:55",
        "content": "[이데일리 유준하 기자] 더네이쳐홀딩스(298540)가 보통주 1주당 신규 주식 1주를 배정하는 100% 무상증자 결정에 강세다.\n\n\n\n19일 마켓포인트에 따르면 오전 10시54분 기준 더네이쳐홀딩스 주가는 전 거래일 대비 8.17%(6100원) 오른 8만800원을 기록 중이다.더네이쳐홀딩스는 이사회를 열고 보통주 1주당 신규 주식 1주를 배정하는 무상증자를 실시하기로 의결했다고 이날 밝혔다.발행되는 신주 수량은 727만2328주이며 신주 배정기준일은 오는 8월 3일이다. 이번 신주 발행 후 더네이쳐홀딩스의 총 발행 주식 수는 1454만4656주로 기존 대비 2배 늘어난다."
    },
    {
        "title": "[특징주]고려아연, MOU 기대 너무 컸나…2%대 약세",
        "date": "2021.07.19. 오전 10:37",
        "content": "[이데일리 김인경 기자] 고려아연(010130)이 19일 장 초반 약세를 보이며 이틀 연속 내림세를 이어가고 있다 .\n\n\n\n마켓포인트에 따르면 오전 10시 32분 기준 고려아연은 전 거래일보다 2.86%(1만4000원) 내린 47만5000원에 거래 중이다. 이날 NH투자증권은 고려아연(010130)이 LG화학(051910)과의 합작기업 설립 양해각서(MOU) 체결 이후 급등했지만 아직 사업계획 등은 구체적이지 않다며 투자의견을 ‘매수(Buy)’에서 ‘보유(Hold)’로 낮췄다.시장은 고려아연의 주요 자회사 ‘켐코’(지분 35%)가 전구체 주요소재인 황산니켈을 연간 5만톤 생산하고 있는 만큼, 이를 활용해 LG화학의 배터리제조사 LG에너지솔루션에 양극재를 공급할 것으로 기대하고 있다. 변종만 NH투자증권 연구원은 “미국 등 서방세계와 중국 간 마찰이 커질 수 있는 상황에서 전구체 등 핵심소재의 국산화 및 내재화는 반드시 필요하다”면서도 “현 단계에서는 투자 규모와 시기, 수익성에 대한 구체적인 정보가 부족한 상황이라는 점에서 기업가치 산정에의 반영은 신중할 필요가 있다”고 강조했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "010130"
        ]
    },
    {
        "title": "[특징주]삼성바이오, 외국계 매수에 90만원대 `돌파`",
        "date": "2021.07.19. 오전 10:33",
        "content": "[이데일리 김재은 기자] 삼성바이오로직스(207940)가 외국계 매수에 힘입어 2%대 강세를 보이며 90만원대를 돌파했다. 지난 5월 이후 2개월여만이다. 19일마켓포인트에 따르면 삼성바이오로직스는 오전 10시 25분 현재 전일대비 2.34%(2만1000원) 오른 92만원을 기록중이다. 현재 UBS 창구로 매수세가 확산되고 있다. 삼성바이오는 지난 15일이후 사흘 연속 상승흐름을 기록중이다. 삼성바이오는 코로나19 재확산세가 심각해지는 가운데 증설에 따른 모더나 mRNA백신 충진포장(DP) 위탁생산(CMO)을 앞둔 기대감이 커지는 것으로 풀이된다. 지난 5월 삼성바이오는 모더나 mRNA 백신 DP 위탁생산 계약을 체결했다고 발표했다. 계약에 따라 삼성바이오로직스는 모더나 백신의 기술이전에 착수했으며, 3분기부터 미국 이외의 시장으로 수 억 회 분량의 백신에 대한 무균충전, 라벨링, 포장 등을 시작한다. 또 내년 상반기중에는 mRNA 백신 원료 의약품(DS) 생산을 위한 cGMP인증을 추진할 계획이다. 삼성바이오는 지난 5월 14일 94만8000원으로 52주 신고가를 기록한 뒤 내림세를 보여오다 최근 코로나19 델타변이 확산에 상승 탄력을 키우고 있다.",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "[특징주]박셀바이오, NK세포 생산 기술 특허 출원에 급등",
        "date": "2021.07.19. 오전 10:33",
        "content": "[이데일리 박정수 기자] 박셀바이오(323990)가 자연살해(NK)세포 생산 기술을 개발해 특허 출원했다는 소식이 전해지면서 급등세를 보인다. 19일 마켓포인트에 따르면 오전 10시 31분 현재 박셀바이오는 전 거래일보다 11.34%(9200원) 오른 9만300원에 거래되고 있다.이날 박셀바이오는 말기 암 환자의 치료를 크게 앞당길 수 있는 NK세포 생산 기술을 개발해 특허 출원했다고 밝혔다. 조만간 국제특허도 출원할 예정이다. NK세포 생산 기술은 ‘배양보조세포를 포함하는 자연살해세포 증식용 조성물’이다. 진행성 간암 등 말기 암 치료에 뛰어난 효능을 보이는 NK세포의 고살상력을 유지한 채 단기간 내에 고순도로 배양을 가능하게 하는 획기적인 기술이다.환자의 몸에서 채취한 자가유래 NK세포를 치료제로 사용하기 위해서는 통상 3~4주가 소요된다. 최근 진행성 간암 환자를 대상으로 한 임상 2a상에서 ‘안전성 심의위원회(SRM)’를 통과한 박셀바이오는 이 기간을 2주로 줄여 임상을 진행하는 독보적인 기술력을 확보하고 있다. 이번에 특허 출원한 기술을 적용하면 Vax-NK의 생산기간을 훨씬 더 단축할 수 있게 된다. 박셀바이오는 1차 목표를 10일로 잡고 있다.사람의 말초혈액에 존재하는 적은 양의 NK세포를 치료제로 사용하기 위해서는 체외에서 대량으로 증폭시키는 과정을 거쳐야 한다. 이 과정에서 NK세포의 살상력을 높이면서 단기간에 대량 증식하는 기술이 필수적이다. 긴 시간 동안 체외에서 자극을 주면서 증식시키면 NK세포 수는 최대 수만 배 늘릴 수 있지만, NK세포의 암 살상력은 크게 떨어질 위험성이 높다. 따라서 최대한의 순도와 세포 수를 가능하면 단시간 내에 확보할 수 있느냐가 더 나은 치료효과를 얻을 수 있는지를 결정하는 가장 중요한 요소이다.NK세포를 체외에서 단기간에 대량 증식하기 위해서는 여러 종류의 ‘배양보조세포(feeder cells)’와 면역 세포가 분비하는 단백질인 ‘사이토카인(cytokine)’의 조합들이 사용된다. 배양보조세포는 자체 증식 능력은 없지만 여러 가지 대사물질을 생산해 세포 증식을 돕는다.박셀바이오가 특허 출원한 기술은 새로운 유전자 발현 배양보조세포에 관련된 것이다. 국내외 NK 세포치료제 기업들이 사용하는 다른 배양보조세포들에 비해 훨씬 빠른 시간 내에 NK세포 순도를 치료 효능을 극대화할 수 있는 90% 이상 수준으로 유지하면서도, 체외 증식 효율을 최소 1000배 이상 높일 수 있는 장점이 있다.박셀바이오 관계자는 “말기 암 환자 치료는 상태가 조금이라도 더 나빠지기 전에 빠르게 치료하는 게 관건”이라면서 “이번에 출원한 특허 기술을 이용하면 환자들이 짧은 기간 내에 우수한 효능을 가진 치료제를 투여받을 수 있다”고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]피에이치씨, 코로나 항원 진단키트 공급계약 소식에 강세",
        "date": "2021.07.19. 오전 10:27",
        "content": "[이데일리 박정수 기자] 피에이치씨(057880)가 코로나19 항원 진단키트 공급계약 소식에 강세를 보인다.19일 마켓포인트에 따르면 오전 10시 24분 현재 피에이치씨는 전 거래일보다 15.08%(365원) 오른 2785원에 거래되고 있다.이날 피에이치씨는 코로나19 항원 진단키트를 말레이시아 ‘A&B Health Supplies SDN.BHD’에 142억9625만원에 공급하기로 했다고 공시했다.계약금액은 지난해 연결 매출액(251억1039만원)의 56.93%에 해당하며 계약기간은 지난 16일부터 내년 7월 말까지다."
    },
    {
        "title": "[특징주] 폭염 지속에 파세코 주가 강세 이어져",
        "date": "2021.07.19. 오전 10:21",
        "content": "[헤럴드경제=이세진 기자] 지난주에 이어 이번주 역대급 폭염이 이어진다는 예보에 파세코 주가가 19일 장 초반 강세를 보이고 있다. 이날 한국거래소에 따르면 파세코는 오전 10시14분 기준 전 거래일보다 3400원(13.82%) 오른 2만8000원을 기록하고 있다. 파세코는 선풍기와 창문형 에어컨 등 소형 전자기기를 제조하는 업체로, 폭염이 이어진 7월 초부터 주가 우상향을 이어가고 있다. 지난 9일 2.63% 오르면서 상승 신호탄을 쏘아올린 데 이어 12일에는 7.95%, 13일에는 4.51%, 14일에는 7.95% 올라 마감했다. 15일에는 0.21% 소폭 하락 마감했지만 직전 거래일인 16일에는 3.8% 올라 거래를 종료하며 상승세를 이어갔다. 파세코는 지난 4월부터 올여름 창문형 에어컨 판매에 들어갔다. 두 달여 만인 지난달 20일 판매량 5만 대를 달성하며 지난해 기준 5만대 판매 달성 시점을 1주일 이상 앞당긴 바 있다."
    },
    {
        "title": "[특징주]펄어비스, '검은 사막' 모바일 중국 흥행 기대감에 강세",
        "date": "2021.07.19. 오전 10:20",
        "content": "[헤럴드경제=이현정 기자]펄어비스의 주가가 19일 강세를 보이고 있다.이날 한국거래소에 따르면 펄어비스는 오전 10시 16분 전 거래일 대비 2700원(3.37%) 오른 8만2900원에 거래되고 있다. 이는 3거래일 연속 상승세다. 주가는 개장 직후 8만4000원까지 오르기도 했다.이는 검은사막 모바일의 중국 출시 모멘텀이 강화될 것이란 기대감이 작용한 것으로 보인다. 검은사막 모바일은 텐센트가 투자한 아이드림스카이를 통해 중국에서 서비스를 진행할 예정으로 오는 4분기에 중국 출시가 전망되고 있다. 검은사막 모바일은 판호 발급 전부터 중국 게이머들이 기대하는 게임 최상위권을 유지하고 있다.이승훈 IBK투자증권 연구원은 \"글로벌 시장에서 흥행하고 콘텐츠가 충분히 축적되어 있기 때문에 중국 시장에서 흥행 가능성이 높으며 향후 한국 모바일 MMORPG의 흥행 가능성을 예측할 수 있는 기준이 될 것으로 기대된다\"며 목표주가를 10만원으로 상향조정했다."
    },
    {
        "title": "[증시신상품] NH투자증권, ELS 7종 모집",
        "date": "2021.07.19. 오전 10:03",
        "content": "[NH투자증권 제공]▲ NH투자증권은 오는 23일까지 주가연계파생결합증권(ELS) 7종을 총 470억원 한도로 모집한다. 이중 ELS 21062호는 월 지급식 상품으로, 최고 연 7%의 수익률을 지급한다. 유로스톡스50지수와 페이스북 주가를 기초자산으로 한 3년 만기의 이 상품은 6개월마다 모든 기초자산 가격이 최초기준가격 대비 95∼80% 이상인 경우 원금에 월 지급수익률을 더해 자동 조기상환된다. 스탠더드앤드푸어스(S&P)500지수, 유로스톡스50지수, 코스피200지수를 기초자산으로 하는 ELS 21065호는 6개월 후 첫 조기상환 조건이 최초기준가격의 85%로 문턱이 상대적으로 낮은 점이 특징이다. (서울=연합뉴스)     taejong75@yna.co.kr",
        "ticker": [
            "006260",
            "005940"
        ]
    },
    {
        "title": "[특징주] 폭염에 에어컨·선풍기 관련주 급등",
        "date": "2021.07.19. 오전 9:43",
        "content": "계속되는 더위, 선풍기 매장 찾은 시민(서울=연합뉴스) 최재구 기자 = 전국 곳곳에 폭염이 이어진 16일 서울역 하이마트에서 한 시민이 전시된 선풍기 앞을 지나고 있다.  2021.7.16 jjaeck9@yna.co.kr(서울=연합뉴스) 김태종 기자 = 30도를 웃도는 폭염이 본격화하면서 에어컨·선풍기 관련주 주가가 19일 치솟고 있다.     이날 오전 9시 18분 현재 신일전자는 유가증권시장에서 전장보다 19.19% 급등한 2천640원에 거래되고 있다. 신일전자는 선풍기 등 가전제품 제조기업체다. 장중이지만 주가는 2019년 5월 이후 가장 높은 수준이다.    창문형 에어컨 등을 판매하는 파세코는 13.62% 상승한 2만7천950원을 나타냈다. 주가가 지난 8일 이후 50% 이상 급등했다.    에스씨디는 15.04% 치솟은 3천365원을 나타냈다.    에스씨디는 삼성전자, LG전자, 캐리어, 위니아딤채, 위니아전자 등에 에어컨과 냉장고 등의 부품을 공급하고 있다.    액체탄산 및 드라이아이스 공급업체인 태경케미컬은 5.51%, 제습기 등 생활가전업체인 위닉스는 4.04% 각각 올랐다.     지난 12일부터 전국 대부분 지역에 폭염특보가 내려진 가운데 기상청은 19일 이후에는 낮 최고기온이 36도까지 치솟는 본격적인 무더위가 올 것으로 내다봤다.     이에 가전업계에서는 2018년 폭염에 따른 에어컨 특수가 올해 재현되는 게 아니냐는 기대감까지 나오고 있다.     taejong75@yna.co.kr",
        "ticker": [
            "003550",
            "066570",
            "005930",
            "002700",
            "139480",
            "006890"
        ]
    },
    {
        "title": "코스피·코스닥 하락 출발",
        "date": "2021.07.19. 오전 9:43",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 19일 하락세로 출발했다. 지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 약세를 보이고 있다. 코스닥지수는 전장보다 2.47p(0.23%) 내린 1,049.51에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.19    srbaek@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 출발",
        "date": "2021.07.19. 오전 9:43",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 19일 하락세로 출발했다. 지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 약세를 보이고 있다. 코스닥지수는 전장보다 2.47p(0.23%) 내린 1,049.51에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.19    srbaek@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 출발",
        "date": "2021.07.19. 오전 9:43",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 19일 하락세로 출발했다. 지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 약세를 보이고 있다. 코스닥지수는 전장보다 2.47p(0.23%) 내린 1,049.51에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.19    srbaek@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 출발",
        "date": "2021.07.19. 오전 9:43",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 19일 하락세로 출발했다. 지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 약세를 보이고 있다. 코스닥지수는 전장보다 2.47p(0.23%) 내린 1,049.51에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.19    srbaek@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 출발",
        "date": "2021.07.19. 오전 9:43",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 19일 하락세로 출발했다. 지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 약세를 보이고 있다. 코스닥지수는 전장보다 2.47p(0.23%) 내린 1,049.51에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.19    srbaek@yna.co.kr"
    },
    {
        "title": "[특징주]자안바이오, 최대주주 변경 소식에 급등",
        "date": "2021.07.19. 오전 9:35",
        "content": "[이데일리 박정수 기자] 자안바이오(221610)가 최대주주 변경 소식에 급등세를 보인다. 19일 마켓포인트에 따르면 오전 9시 33분 현재 자안바이오는 전 거래일보다 18.15%(940원) 오른 6120원에 거래되고 있다. 앞서 지난 16일 자안바이오는 최대주주가 기존 안시찬 외 1인(12.09%)에서 자안홀딩스 외 1인으로 변경됐다고 16일 공시했다. 회사 측은 변경 사유에 대해 변경 전 최대주주의 장내 매도를 들었다. 변경 후 최대주주는 자안홀딩스로 지분율 5.05%다.앞서 자안바이오는 지난 2일 안시찬 대표가 지난 4월께부터 비상장법인인 자안그룹에 대한 관세법 위반 등의 혐의로 수사를 받게 됐으며, 검찰이 지난달 18일 구속기소됐다고 공시했다."
    },
    {
        "title": "코스피 하락 출발…3,250대로 후퇴",
        "date": "2021.07.19. 오전 9:34",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 19일 하락세로 출발했다. 지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 약세를 보이고 있다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.19    srbaek@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 동반 하락 출발",
        "date": "2021.07.19. 오전 9:33",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 19일 하락세로 출발했다. 지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 약세를 보이고 있다. 코스닥지수는 전장보다 2.47p(0.23%) 내린 1,049.51에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.19    srbaek@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 동반 하락 출발",
        "date": "2021.07.19. 오전 9:33",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 19일 하락세로 출발했다. 지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 약세를 보이고 있다. 코스닥지수는 전장보다 2.47p(0.23%) 내린 1,049.51에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.19    srbaek@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발…3,250대로 후퇴",
        "date": "2021.07.19. 오전 9:32",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 19일 하락세로 출발했다. 지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 약세를 보이고 있다. 코스닥지수는 전장보다 2.47p(0.23%) 내린 1,049.51에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.19    srbaek@yna.co.kr"
    },
    {
        "title": "[특징주] ‘역대급’ 더위 찾아 온다...파세코 ‘강세’",
        "date": "2021.07.19. 오전 9:31",
        "content": "/오승현 기자[서울경제] 파세코(037070)가 19일 장 초반 급등세다. 이번 주 역대급 더위가 올 수 있다는 관측이 창문형 에어컨을 판매하는 파세코가 주가에 영향을 주는 모습이다. 이날 오전 9시 25분 파세코는 전 거래일 대비 15.45% 오른 2만 8,400원에 거래됐다. 한편 기상청은 오는 20일부터 지난주보다 한 단계 더 강한 폭염과 열대야가 찾아올 것으로 전망했다. 특히 지표면 열이 방출되지 못해 기온이 오르는 열돔 현상이 발생할 가능성이 제기돼 111년 만의 폭염이 닥쳤던 2018년 여름 더위가 재연될 수도 있다는 관측이 나온다."
    },
    {
        "title": "[특징주]상아프론테크, EU 수소차 충전소 확대 수혜 전망에 강세",
        "date": "2021.07.19. 오전 9:26",
        "content": "[이데일리 박정수 기자] 상아프론테크(089980)가 강세를 보인다. 유럽연합(EU) 수소차 충전소 의무화로 수소차 글로벌 성장 스토리가 본격화할 것이라는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 19일 마켓포인트에 따르면 오전 9시 24분 현재 상아프론테크는 전 거래일보다 5.30%(3000원) 오른 5만9600원에 거래되고 있다.한병화 유진투자증권 연구원은 “EU가 탄소감축 정책 가운데 하나로 수소차 충전소 의무화를 발표했다”며 “주요 도로 150km마다 대형 수소충전소 설치를 해당 국가가 의무화한다”고 설명했다. 한병화 연구원은 “충전 인프라 설치가 수소차 확산의 필수요 건이기 때문에, 이번 정책으로 EU에서의 주요 완성차업체들의 수소차 개발과 출시가 본격화될 것”이라며 “대한민국, 일본, 중국에서 EU로 수소차 시장이 확산하고, 미국도 연비 규제 강화로 수소차 출시가 증가할 것”이라고 전망했다. 한 연구원은 특히 “멤브레인은 수소연료전지 스텍, 수전해 장치 등에 필수적인 소재”라며 “상아프론테크는 자체 특허로 수소차용 멤브레인을 상용화한데 이어, 다양한 영역으로 적용을 확대하고 있다”고 전했다. 그는 “멤브레인은 ePTFE 라는 불소수지를 기반으로 제작되는데, 상아프론테크는 불소수지를 약 50년간 주력사업으로 했기 때문에 개발과 상용화가 가능했다”며 “상아프론테크가 멤브레인에 관련된 특허를 첫 출원한 시점이 2015년이고 상용화까지 6년이 걸렸다. 진입 장벽이 높은 핵심소재”라고 강조했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[특징주] 에스디바에오센서, 상장 2일째 올라···진단키트주도 ↑",
        "date": "2021.07.19. 오전 9:24",
        "content": "실시간 유전자 증폭(RT-PCR) 방식으로 코로나19 감염 여부를 확인하는 진단키트 개발·제조업체인 에스디바이오센서 충북 오송 공장에서 지난달 29일 오전 약국과 인터넷 등을 통한 판매를 앞두고 점검하고 있다./사진제공=연합뉴스[서울경제] 상장 이틀째 오름세를 보이는 에스디바이오센서(137310)를 비롯해 코로나19 진단키트주들이 상승세다. 코로나19 신규 확진자 수가 열흘 이상 1,000명대를 넘어서며 진단키트 수요가 지속적으로 늘어날 것이라는 기대감에 주가가 오르고 있는 것으로 풀이된다. 19일 오전 9시 17분 에스디바이오센서는 전일 대비 2.95%(1,800원) 오른 6만2,800원에 거래 중이다. 에스디바이오센서는 공모주 청약 당시 274대 1을 기록하며 증거금이 32조원 가량 몰렸다. SK바이오팜(31조원)을 넘어서는 기록으로 역대 5위 수준이었다. 그러나 상장 첫날인 지난 16일 신종 코로나바이러스 감염증(코로나19) 자가검사키트 '가짜 음성'(위음성) 판정이 '4차 대유행' 원인이라는 보도가 나오면서 '따상'에 실패했다.바이오니아(064550)는 전일 대비 11.25% 상승 중이고, 랩지노믹스(084650)(2.69%), 엑세스바이오(950130)(6.62%), 씨젠(096530)(3.5%), 천랩(5.45%), 휴마시스(205470)(3.19%) 등도 상승세다.",
        "ticker": [
            "034730",
            "326030",
            "137310"
        ]
    },
    {
        "title": "신일전자, 폭염 예고에 21% 급등",
        "date": "2021.07.19. 오전 9:23",
        "content": "[이데일리 김겨레 기자] 올해 여름 폭염이 예고되면서 신일전자(002700)가 강세다.19일 마켓포인트에 따르면 신일전자는 오전 9시 24분 현재 유가증권시장에서 2685원에 거래되며, 전 거래일보다 21.22% 상승하고 있다. 올 여름 강력한 열돔 형태의 폭염이 찾아올 것이란 예보가 나오면서 선풍기 등 소형 가전을 판매하는 신일전자가 수혜를 입을 것이라는 예상이다. \n\n\n\n강원 춘천시가 16일 폭염이 이어지자 도로 중앙선에 설치된 분사기로 물을 뿌리며 온도를 낮추고 있다.(사진=연합뉴스)",
        "ticker": [
            "002700"
        ]
    },
    {
        "title": "주말 최다 확진자 기록…진단키트株 ‘강세’",
        "date": "2021.07.19. 오전 9:22",
        "content": "[이데일리 유준하 기자] 지난 일요일 기준 코로나19 신규 확진자 수가 ‘최다’를 기록한 가운데 진단키트 주가 강세다.\n\n\n\n(사진=연합뉴스)19일 마켓포인트에 따르면 오전 9시18분 기준 에스디바이오센서(137310) 주가는 전 거래일 대비 2.95%(1800원) 오른 6만2800원을 기록 중이며 엑세스바이오(950130)가 6.25%(1700원) 오른 2만8900원에, 휴마시스(205470)가 3.92%(800원) 오른 2만1200원에 거래되고 있다. 씨젠(096530)은 3.7%, 수젠텍(253840)은 2.3%대 강세다.한편 중앙방역대책본부에 따르면 전날 0시 기준 국내 신규 확진자는 1454명이다. 직전날인 17일 1452명보다 소폭 늘면서 이틀 연속 1400명대 중반을 나타냈다.하루 확진자 수는 지난 7일 1212명부터 12일 연속 네 자릿수를 이어갔으며 이날로 13일째가 된다. 또한 토요일에 이어 일요일 기준 확진자 수도 2주 연속 최다 기록을 경신했다.전날 오후 9시 기준 중간 집계치 1192명만으로도 일요일 최다 기록은 이미 깨진 상황이다. 종전 기록은 지난주 일요일의 1100명이었다.",
        "ticker": [
            "137310"
        ]
    },
    {
        "title": "코스피, 인플레·코로나 우려에 투심↓…1%대 하락 '3240선'",
        "date": "2021.07.19. 오전 9:21",
        "content": "개인 '사자'…외국인·기관 동반 '팔자'시총상위주 하락우위…삼성·SK하이닉스 1% 빠져업종 대체로 하락…\"미 소비심리 부진·델타변이 투심 위축\"[이데일리 이은정 기자] 19일 코스피 지수가 하락 출발했다. 인플레이션 압력 확산과 코로나19 재확산 우려 속 뉴욕 증시 3대 지수가 모두 하락 마감한 바 있다. 미 증시에서 필라델피아 반도체 지수가 지난주 연일 2% 넘게 하락한 점도 투자심리 위축에 영향을 미치고 있는 것으로 풀이된다. \n\n\n\n마켓포인트에 따르면 코스피 지수는 3258선에서 출발해 이날 오전 9시 15분께 전 거래일 대비 32.67포인트(1.00%) 내린 3244.24를 기록 중이다. 2거래일 연속 하락세다. 16일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.86% 하락한 3만4687.85, 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.75% 떨어진 4327.16, 기술주 중심의 나스닥지수는 전장보다 0.80% 내린 1만4427.24로 장을 마감했다. 장 초반 미국 6월 소매판매가 예상치를 상회하며 증시도 강세를 보였지만 7월 소비자심리지수가 5개월 만에 최저치로 내려오며 영향을 미쳤다. 서상영 미래에셋증권 연구원은 “미 증시가 양호한 소매판매에도 소비심리지수 부진에 하락한 점, 델타 변이 바이러스에 경기 민감주 약세를 보인 점, 지난주 필라델피아 지수가 연일 2% 넘게 하락한 점은 국내 증시에 부담”이라며 “다만 미국 주요 기업들의 서프라이즈율이 높고 미 증시 하락이 옵션만기일로 인한 수급적 부분을 배제할 수 없어 낙폭은 제한적일 것”이라고 말했다. 수급별로는 개인이 1760억원 순매수 중이며 외국인이 747억원, 기관이 945억원 각각 순매도 중이다. 프로그램별로는 차익, 비차익을 합쳐 1366억원 순매도다. 업종별로는 대체로 하락하고 있다. 기계, 서비스업, 운수장비, 유통업, 기계, 철강및금속이 1%대 하락 중이다. 음식료품, 섬유·의복, 화학, 의약품, 전기·전자, 금융업, 은행, 증권, 보험, 제조업, 운수창고, 건설업이 1% 미만 내리고 있다. 의료정밀은 2%대 오르고 있고 전기가스업, 종이·목재는 1% 미만 오르고 있다. 시가총액 상위주는 대체로 하락세다. 대장주인 삼성전자(005930)는 약 1% 내리고 있고 SK하이닉스(000660)는 1% 넘게 하락 중이다. 지난 주 필라델피아 지수가 연일 2% 넘게 하락하는 등 요인에 투자심리를 위축시킨 것으로 풀이된다. 카카오(035720)와 삼성SDI(006400), 현대차(005380), 기아(000270), POSCO(005490), 현대모비스(012330)가 모두 1% 넘게 내리고 있다. 삼성전자우(005935), NAVER(035420), 삼성바이오로직스(207940), LG화학(051910)은 1% 미만 내리고 있다. 셀트리온(068270)은 1% 미만 오르고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스닥, 기관·외국인 동반 매도에 약세 출발 `1040선`",
        "date": "2021.07.19. 오전 9:19",
        "content": "[이데일리 김인경 기자] 19일 코스닥지수가 기관·외국인의 동반 매도에 약세로 출발하고 있다. 이날 마켓포인트에 따르면 오전 9시5분 기준 코스닥은 전 거래일보다 0.45%(4.75 포인트) 내린 1047.23에 거래 중이다. \n\n\n\n이날 1049.51로 출발한 지수는 시작과 동시에 기관과 외국인의 매도세에 하락세를 그리고 있다. 기관이 45억원, 외국인이 82억원씩 각각 매물을 내놓는 가운데 개인만 131억원 사자에 나서고 있다. 지난 16일(현지시간) 미국 뉴욕증권거래소에서 3대 지수 모두 약세를 보였다. 블루칩 중심의 다우존스 30 산업평균지수는 전거래일 대비 0.86% 하락한 3만4687.85에 거래를 마쳤다. 대형주를 모아놓은 스탠더드앤드푸어스(S&P) 500 지수는 0.75% 내린 4327.16에 마감했다.기술주 중심의 나스닥 지수는 전거래일과 비교해 0.80% 내린 1만4427.24를 기록했고, 중소형주 위주의 러셀 2000 지수는 1.24% 떨어진 2163.24를 나타냈다.업종별로는 정보기기가 0.59% 오르는 가운데 통신장비도 0.33% 강세를 보이고 있다. 의류와 유통도 각각 0.10%씩 오르고 있다. 반면 제조와 제약이 0.39%, 0.40%씩 하락 중이다. 시가총액 상위종목에서는 셀트리온헬스케어(091990)가 전날보다 1.05%(1200원)오른 11만5900원을 가리키고 있다. 카카오게임즈(293490)는 1.16%(1000원) 내린 8만5500원, 에코프로비엠(247540)은 0.37%(1000원) 내린 26만9000원에 각각 거래 중이다. 씨젠(096530)이 2.20%(1700원) 강세를 보이며 7만8900원에 거래 중이고, 휴젤(145020)은 3.56%(9500원) 내린 25만7500원을 기록 중이다. 휴젤은 신세계백화점으로의 피인수 논의를 진행하지 않기로 했다는 결정에 주가가 장 초반 약세를 보이는 것으로 풀이된다.",
        "ticker": [
            "068270",
            "004170",
            "035720"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락세…코스닥도 약세",
        "date": "2021.07.19. 오전 9:19",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인과 기관의 '팔자'에 장 초반 하락세를 보이고 있다. 19일 오전9시13분 현재 코스피지수는 전 거래일보다 29.66포인트(0.91%) 하락한 33247.25에 거래되고 있다. 이날 지수는 전 거래일 대비 18.04포인트(0.55%) 내린 3258.87로 출발했다. 지난주 뉴욕증시에서 주요 지수는 소매판매가 긍정적으로 나왔음에도 소비자들의 심리가 크게 악화했다는 소식에 하락세로 마감했다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 299.17포인트(0.86%) 하락한 34,687.85로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 32.87포인트(0.75%) 떨어진 4327.16을, 나스닥지수는 전장보다 115.90포인트(0.80%) 밀린 14,427.24로 마감했다.지수는 사상 최고치 근방에서 미국 중앙은행(Fed)의 향후 행보와 기업들의 실적 발표 등을 주시했으나 신종 코로나바이러스 감염증(코로나19) 델타 변이와 인플레이션 상승에 따른 투자 심리 악화 등이 주가에 하방 압력으로 작용했다. 미국 10년물 국채 금리는 1.29%까지 하락했다. 이는 이달 초 거래되던 1.4%대보다 더 하락한 것이다. 서상영 미래에셋증권 연구원은 \"한국 증시는 0.5% 내외 하락 출발할 것으로 예상되나 반발 매수세 또한 유입될 것으로 전망돼 낙폭은 제한될 것\"이라고 말했다.유가증권시장에서 외국인과 기관은 각각 1072억원, 989억원 순매도 하고 있다. 개인은 2124억원 매수 우위다.  시가총액 상위 종목 대부분은 하락세를 보이고 있다. 삼성전자, SK하이닉스, 삼성DI, 현대차 등이 1% 넘게 하락 중이다. 네이버, 카카오, LG화학 등도 소폭 내림세를 보이고 있다. 반면 셀트리온은 상승 중이다.코스닥지수도 하락세다. 같은 시간 코스닥지수는 전거래일보다 3.52포인트(0.33%) 하락한 1048.46에 거래되고 있다. 지수는 전 거래일 대비 2.47포인트(0.23%) 내린 1049.51로 출발했다.외국인과 기관은 각각 108억원, 51억원 순매도 중이며 개인은 242억원 매수 우위다.  서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 4.5원 오른 1144.0원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오전시황]코스피 하락 출발···3,250대로 후퇴",
        "date": "2021.07.19. 오전 9:12",
        "content": "시총 상위종목 모두 하락세개인만 양대 증시서 순매수\n\n\n\n[서울경제] 코스피가 19일 하락세로 출발했다.이날 오전 9시 7분 현재 코스피는 전 거래일보다 25.93포인트(-0.79%) 내린 3,250.98을 기록중이다. 지수는 전장보다 18.04포인트(0.55%) 내린 3,258.87에서 출발해 약세를 보이고 있다유가증권 시장에서는 개인이 1,271억원어치를 순매수한 반면, 외국인과 기관은 각각 470억원, 723억원을 순매도했다. 시가총액 상위 종목 중에는 삼성전자(-1.00%)와 SK하이닉스(-1.65%), NAVER(-0.67%), 카카오(-1.91%), 삼성바이오로직스(-0.67%) 등 상위종목이 모두 하락세다 .같은 시간 코스닥지수는 전장보다 4.58포인트(-0.44%) 낮은 1,047.40을 나타냈다.지수는 전날보다 0.23%(2.47포인트) 내린 1,049.51로 출발해 하락세를 이어가고 있다. 개인은 코스닥시장에서도 246억원을 순매하고 하고 있다. 반면, 외국인과 기관은 각각 173억원, 65억원을 순매도 중이다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주]에이루트, 보통주 무상증자 권리락 ‘上’",
        "date": "2021.07.19. 오전 9:10",
        "content": "[이데일리 유준하 기자] 에이루트(096690)가 장 초반 상한가를 기록했다. 관계사 상반기 수주 랠리 호재에 이어 이날 무상증자 권리락이 발생하면서 투자 심리를 자극한 것으로 풀이된다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시5분 기준 에이루트 주가는 전 거래일 대비 29.75%(360원) 오른 1570원을 기록 중이다.회사는 지난 15일 관계사 우진기전의 상반기 수주금액이 1041억원을 달성했다고 밝힌 바 있다. 이는 전년 동기 대비 35% 증가한 수주 실적이다. 한편 한국거래소 코스닥시장본부는 에이루트 보통주에 대해 이날 무상증자 권리락이 발생한다고 지난 16일 공시했다. 기준가는 1210원이다.",
        "ticker": [
            "105840"
        ]
    },
    {
        "title": "[특징주] 셀트리온, 델타 변이 바이러스 치료제 임상 돌입 소식에 ↑",
        "date": "2021.07.19. 오전 9:10",
        "content": "[서울경제] 셀트리온(068270)이 코로나19 델타 변이 바이러스에 효과가 있다는 발표에 상승세다. 19일 오전 9시 5분 셀트리온은 전일 대비 0.37%(1,000원) 오른 27만원에 거래 중이다. 셀트리온은 지난 16일 코로나19 항체치료제 ‘렉키로나’가 델타 변이 바이러스에 효과가 있다는 동물효능시험 결과를 발표했다. 당국은 인체 치료 효과를 확인하기 위해 일반 환자를 대상으로 임상에 들어갔다. 권준욱 방대본 제2부본부장은 \"항체치료제가 투여된 실험 쥐에서 델타 변이 바이러스에 대한 항체치료제의 효능을 확인했다\"면서도 \"변이 바이러스에 대한 인체 치료 효과를 정확하게 그리고 최종적으로 확인하려면 실제 환자를 대상으로 한 효능 확인이 필요하기에 임상적 관찰 연구를 추진하겠다\"고 말했다 .셀트리온은 치료효과를 극대화하기 위해 흡입형 코로나19 항체 치료제 개발에도 속도를 내고 있다. 관련 특허를 보유한 미국 바이오기업 인할론 바이오파마와 렉키로나의 새로운 투여 옵션으로 흡입형 렉키로나 개발에도 착수했다. 인할론은 지난 6월 흡입형 렉키로나의 임상 1상 개시를 위해 호주 윤리위원회에 자료를 제출했다. 임상 2상에서 유효성을 확인할 계획이다.",
        "ticker": [
            "001680",
            "068270",
            "004800"
        ]
    },
    {
        "title": "휴젤, 신세계백화점으로 피인수 논의 중단에 '약세'",
        "date": "2021.07.19. 오전 9:09",
        "content": "[이데일리 권효중 기자] 휴젤(145020)이 신세계백화점으로의 피인수 논의를 진행하지 않기로 했다는 결정에 주가가 장 초반 약세를 보이고 있다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시 7분 휴젤은 전 거래일 대비 4.53%(1만2100원) 내린 25만4900원에 거래되고 있다. 앞서 지난 16일 장 마감 후 휴젤은 지난달 17일 ‘신세계백화점 피인수 보도’ 관련 풍문의 조회공시요구에 대한 답변으로 “당사의 최대주주에게 확인한 결과, 최대주주는 신세계와는 더 이상 논의를 진행하지 않기로 했다”고 답변을 공시했다.같은 날 신세계(004170) 역시 조회공시 요구 답변에서 “경쟁력 강화를 위한 다양한 사업 검토 사항으로 휴젤 지분 인수를 검토했지만 최종적으로 인수하지 않기로 했다”고 밝혔다.",
        "ticker": [
            "004170"
        ]
    },
    {
        "title": "[코스닥(개장)] 2.47포인트(0.23%) 내린 1,049.51로 출발",
        "date": "2021.07.19. 오전 9:05",
        "content": "[서울경제] [코스닥(개장)] 2.47포인트(0.23%) 내린 1,049.51로 출발"
    },
    {
        "title": "[코스피(개장)] 전일보다 18.04포인트(0.55%) 내린 3,258.87로 출발",
        "date": "2021.07.19. 오전 9:04",
        "content": "[서울경제] [코스피(개장)] 전일보다 18.04포인트(0.55%) 내린 3,258.87로 출발"
    },
    {
        "title": "[코스피] 18.04p(0.55%) 내린 3,258.87(개장)",
        "date": "2021.07.19. 오전 9:01",
        "content": "[코스피] 18.04p(0.55%) 내린 3,258.87(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스닥] 2.47p(0.23%) 내린 1,049.51(개장)",
        "date": "2021.07.19. 오전 9:01",
        "content": "코스닥 2.47p(0.23%) 내린 1,049.51 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "\"채권시장은 '경기둔화' 베팅인데 주식시장은 '위험 선호'\"",
        "date": "2021.07.19. 오전 9:01",
        "content": "대신증권 분석\"하이일드 스프레드 2007년 후 최저에도 S&P500 상승\"장단기 금리 축소·달러 강세 국면…주식에 비우호적\"\"주식과 채권 시장 간 예측 게임 누구 승리 될지 귀추 주목\"[이데일리 고준혁 기자] 채권시장은 경기 둔화에 대한 베팅을, 주식시장은 경기 회복세에 대한 베팅을 하며, 상반된 흐름을 보이고 있단 분석이 나온다. \n\n\n\n김지윤 대신증권 연구원은 “경기 둔화에 대한 베팅이 우위를 점하고 있는 채권시장과는 다르게 주식시장은 경기 회복세 지속에 대한 믿음을 바탕으로 상승 흐름을 이어가고 있다”며 “시장 내부적으론 성장주 강세-가치주 약세 구도가 계속되고 있지만, 시장 전체로 보면 스탠더드앤드푸어스(S&P)500 지수는 6월 연방준비위원회(FOMC) 회의 이후 1.9% 상승했다”고 설명했다. 이어 “특히 하이일드-투자등급 회사채 간 스프레드는 2007년 이후 최저점 수준을 유지하고 있어, 명백한 위험선호 기조 지속이다”라고 덧붙였다. 지난 16일 기준 미국채 30년과 5년물 스프레드는 114bp(1bp=0.01%포인트), 10년과 2년물은 106bp로 각각 작년 9월 이후, 올해 2월 이후 최저치에 가까운 수준을 기록 중이다. 이에 반면 S&P500은 6월 FOMC에서 매파적(통화 긴축 선호) 기류가 감지된 뒤에도 6월 이후 상승하고 있다. 서로 경기에 대한 진단 자체를 다르게 한 셈이다. 다만 과거 사례로 볼 때, 장단기 금리 차가 축소되고 달러 강세가 나타나는 국면에선 주식시장 수익률은 축소한 것으로 나타났다. 이 때문에 향후 주식시장의 움직임을 잘 살펴봐야 한다는 조언이 나온다. 김 연구원은 지난 1976년 6월 이후 일간 단위로 △미국채 10년-2년 금리 스프레드가 전 기간 중위값을 상회/하회 하는지 여부 △10년-2년 변화폭의 플러스(+)/마이너스(-) 여부 △달러 인덱스 변화율의 (+)/(-) 여부를 기준으로 다음날 S&P500 수익률을 측정했다. 결과는 중위값(91bp)을 상회하고 있을 때 스프레드가 축소되면서 달러가 보이는 경우 다음날 S&P500 지수의 평균 수익률이 0.01%로 집계됐다. 전기간 평균 0.03%에 비해 낮은 수준인 것이다.그는 “지금처럼 장단기 금리 스프레드가 축소되면서 달러 강세가 나타나는 과거 국면을 보면, 주식에 우호적인 환경은 아니다”라며 “6월 FOMC 연준의 매파 전환 이후 향후 경기 경로를 놓고 벌어지고 있는 주식과 채권 시장 간 예측 게임이 누구의 승리로 판명 날지 귀추를 주목해야 하는 이유다”라고 설명했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "아시아나항공, 체질개선 기대에 목표가↑…투자의견은 '보유'",
        "date": "2021.07.19. 오전 8:55",
        "content": "[이데일리 김인경 기자] 유진투자증권은 19일 아시아나항공(020560)이 대한항공(003490)과 통합 후 체질 개선을 이룰 것이라며 목표가를 기존 1만5000원에서 1만9000원으로 26.7% 올려잡았다. 투자의견은 ‘보유(Hold)’를 유지했다.\n\n\n\n방민진 유진투자증권 연구원은 “공정거래위원회의 기업결합 심사가 올해 이뤄진다면 해외 기업결합심사도 탄력을 받게 될 것”이라며 “이르면 2023년 대한항공과 아시아나항공의 인수 통합이 마무리될 가능성이 크다”고 설명했다.이어 인수 통합이 마무리되면 노후화된 운용리스 기재를 정리하는 가운데 노선 포트폴리오 재조정 등이 효과적으로 이뤄질 수 있을 것이라며 평균 운임 제고 효과도 나타날 것이라 기대했다.다만 방 연구원은 “양사의 완전 통합까지 2 년 이상 남아 있는 가운데 의미 있는 여객 수요 회복은 내년 하반기부터 가시화될 것”이라며 “당분간 순손실이 누적되면서 자본이 축소할 가능성도 염두에 둬야 한다”고 강조했다.이에 따라 아시아나항공에 대한 접근은 장기적 관점으로 해야 한다는 게 방 연구원의 지적이다. 한편 방 연구원은 2분기 아시아나항공의 연결 영업이익은 전년 동기보다 18.2% 늘어난 277억원, 매출액은 같은 기간 10.9% 증가한 9831억원을 기록할 것이라 증가했다. 그는 “특히 화물매출이 전년 동기보다 10.1% 증가한 7028억원에 달할 것으로 보인다”고 분석했다. 방 연구원은 2분기 운임은 전년 동기와 유사하겠지만 수송이 10% 가량 증가하면서 탑재율이 97%에 육박할 것이라고 기대했다. 국제선 여객 매출은 작년 2분기와 유사한 수준으로 2019년 2분기와 견줄 경우 90%가 감소했을 것으로 전망된다. 그는 “별도 기준 2분기 영업이익은 1070억원에 달하겠지만, 연결 자회사(저비용항공사·LCC)의 손실이 이를 상당부분 상쇄할 것”이라며 “연결 영업이익 277억원은 금융비용을 감당하기에는 역부족”이라고 우려했다.",
        "ticker": [
            "003490",
            "020560",
            "001200"
        ]
    },
    {
        "title": "\"美 금리 하락·물가 상승 시기엔 영업이익률 높은 '퀄러티株'\"",
        "date": "2021.07.19. 오전 8:36",
        "content": "하나금융투자 분석코스피, 매출 증가 국면서 영업이익률 하락 경향 강해\"국내 퀄리티, 올해 연간과 반기 기준 매출와 업종 내 점유율 동시↑\"\"과거 매출 증가 시 영업이익률 개선 폭 높은 특징\"삼성전자, LG생활건강 등[이데일리 고준혁 기자] 지금과 같이 미국 10년물 국채금리가 하락하는 반면 소비자물가가 상승하는 국면에서는 코스피 수익률이 가장 낮아진다는 분석이 나온다. 이에 퀄러티(quality) 주식 비중 확대가 추천된다. 이는 예측 가능한 잉여현금흐름 창출 능력과 높은 투하자본수익률(ROIC), 회사 성장을 위한 수익의 재투자 등 매력을 갖춘 주식을 뜻한다. 마진율이 훼손될 가능성이 커진 국면에서 최대한 방어가 되는 주식에 주목하란 것이다. 전년 동기 대비 6월 중국 생산자물가 상승률은 원자재 가격 상승으로 높은 예상치에 부합했고, 미국 소비자물가 상승률도 주택 가격 상승을 기반으로 예상치를 상회했다. 2011년 이후 중국 생산자물가와 미국 소비자물가 상승률 간의 상관계수는 0.8로 매우 높다. 문제는 5월 이후 미국의 국가총생산(GDP) 성장률보다 물가 추정치가 빠르게 상향 조정되고 있다는 것이다. 인플레 압력이 높아지는데 향후 유동성 확장 효과 축소 우려가 겹치면서 장기 경제성장률에 대한 기대치는 낮아지는 것으로 풀이된다. 이는 미국 10년물 금리가 하락하고 있단 점에서 드러난다. 이재만 하나금융투자 연구원은 “지금과 같은 ‘미국 10년물 국채금리 하락과 소비자물가 상승’ 국면에서 스탠더드앤드푸어스(S&P)500 지수와 코스피 월간 평균 수익률과 상승확률이 비교 대상 국면 대비 가장 낮다”며 “오히려 ‘미국 10년물 국채금리 하락과 소비자물가 하락’ 국면이 확장 정책 발표 기대감을 형성하면서 수익률과 상승 확률이 현재 국면보다 높게 형성된다“라고 설명했다. 이어 “주식시장에선 제품 생산 원가가 판매 가격보다 빠르게 상승하면서 발생할 수 있는 마진, 즉 영업이익률 하락을 고민할 수 있다”고 덧붙였다. 성장은 둔화하는데 물가가 오르는 국면에선 기업들의 영업이익률에 문제가 나타난단 것이다. 코스피의 경우 원자재와 중간재 수출 비중이 높기 때문에 매출이 늘어날 시 영업이익률이 하락하는 경향이 강하다고 평가된다. 이러한 가운데서도 퀄러티 주식을 찾아 주목해야 한다고 조언된다. 퀄러티 주식은 마진율 하락 가능성이 낮은 것으로 평가된다. 이 연구원은 “국내 기업 중 퀄러티가 상대적으로 높은 기업의 기준은 △올해 연간과 반기 기준 매출 증가뿐 아니라 업종 내 매출 점유율도 증가 △과거 매출 증가 시 영업이익률 평균 개선 폭이 높고, 개선 확률도 최소 60% 이상 기록 등으로, 이러한 기업에 대한 관심을 확대할 필요가 있다”라고 조언했다. \n\n\n\n주1) 기업 정렬은 시가총액 순(코스피와 코스닥 내 시가총액 100위 기업 기준). 은행/증권/보험 업종은 제외주2) 2010년 이후 연간 매출액 증가 연도의 평균 영업이익률 변화폭주3) 개선 확률 = 2010년 이후 연간 매출액 증가 시 영업이익률 변화폭이 (+)플러스인 확률(자료=Quantiwise, 하나금융투자)",
        "ticker": [
            "003550",
            "051900",
            "001680",
            "005930"
        ]
    },
    {
        "title": "\"코스피 횡보…인덱스보단 종목 대응 필요\"",
        "date": "2021.07.19. 오전 8:24",
        "content": "삼성증권 보고서자동차 배터리 소재 전장 리오픈 수혜주 관심[이데일리 이지현 기자] 코스피가 횡보하고 있다. 시장 주도주도, 특별한 수급 주체도, 방향성도 없는 상태가 지속하고 있는 것이다. 이럴 땐 인덱스보다 종목으로 대응해야 한다는 조언이 나온다.19 마켓포인트에 따르면 지난주(7월12~16일) 한 주간 코스피 지수는 전 주 대비 1.83%(58.96포인트) 오른 3276.91로 거래를 마쳤다. 이달 초 3300선에 기록을 깬 후 3200선에서 등락을 거듭하고 있는 것이다. 신승진 삼성증권 연구원은 “투자자 입장에선 위아래 변동성이 나와야 의사 결정을 할 텐데 그러기도 쉽지 않다”며 이같은 장세 원인으로 3가지를 꼽았다. \n\n\n\n첫째는 달러 강세와 하반기 실적에 대한 지속 가능성에 대한 의구심이 커지고 있다는 점이다. 둘째는 카카오(035720)와 LG화학(051910), SK이노베이션(096770) 등 성장주 자회사들의 기업공개(IPO) 이슈가 코앞으로 다가왔다는 점이다. 셋째는 하반기 대형 IPO를 앞둔 투자자들의 관망세가 복합적으로 작용하고 있다는 점이다.신승진 연구원은 “우리 기업들의 실적 전선엔 이상이 없다”며 “올해 코스피 합산 영업이익 추정치의 경우 224조원으로 연초 대비 약 20% 증가했다”고 짚었다. 하지만 반도체 화학 등 일부 산업에서는 하반기 이후 시장 환경에 대한 우려로 주가가 부진한 모습이다. 여기에 2 차 전지 대형주들은 대규모 투자에 따른 물적 분할과 IPO에 대한 우려로 답답한 흐름이 나타나고 있다. 신 연구원은 “최근 중소형 배터리 소재 업체들의 상대주가 강세는 이러한 이유로 생각된다”며 “현재 시장 국면에선 인덱스보다 종목으로 대응해야 한다”고 짚었다. 성장주에서는 자동차 배터리 소재 전장과 리오픈 수혜주 중심으로의 대응을 조언했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "016360",
            "035720"
        ]
    },
    {
        "title": "“3200 이하 구간 밸류 부담 높지 않아…성장주 위주 대응”",
        "date": "2021.07.19. 오전 8:23",
        "content": "신한금융투자 보고서EPS 고려 시 PER 11배 이하 밸류 부담 안 높아3200 이하 구간서 비중 확대…IT·2차전지 위주 대응 선호[이데일리 유준하 기자] 국내 주식시장 투자자 입장에서 여전히 성장주가 유리하다는 전문가 분석이 나온다. 중장기적으로 중국의 자국 빅테크 규제에 따른 외국인 자금 이탈이 회복된다는 관점에서 상대적으로 반도체, IT가전이 자금 이탈 피해가 컸던 만큼 선제적인 섹터 비중 확대가 가장 효과적일 수 있다는 이유에서다. 이어 주당순이익(EPS)고려 시 주가수익비율(PER) 11배 이하의 밸류에이션 부담이 높지 않은 만큼 3200 이하 구간에서 IT·2차전지 위주 대응의 조언도 나왔다.\n\n\n\n노동길 신한금융투자 연구원은 우선 국내 증시를 둘러싼 두 가지 배경을 짚었다. 첫 번째는 중국 정부의 자국 빅테크 규제, 두 번째는 낮은 미국채 금리를 향한 우려감이다.노 연구원은 “중국 빅테크 주가 하락은 신흥국 주식시장 전반 투자 매력과 직결되는 이슈”라며 “수급을 경유해 국내 주식시장에 영향을 미칠 수 있는 만큼 중국 정부 빅테크 규제에 따른 국내 주식시장 영향력을 짚어볼 필요가 있는 이유”라고 설명했다.인덱스 펀드와 상장지수펀드(ETF) 벤치마크로 주로 활용되는 MSCI EM 지수는 중국, 대만, 한국 주식시장 위주로 구성돼 있다. 이들이 차지하는 MSCI EM 내 비중 합산은 64.1%로 자연히 기술주인 IT와 커뮤니케이션 섹터 비중이 높다.노 연구원은 “중국 정부 빅테크 규제가 지속되면서 플랫폼 등 인터넷 서비스 기반 기업 주가 낙폭이 커졌다”며 “이는 신흥국 주식시장이 선진국 주식시장 대비 언더퍼폼하는데 영향을 줬을 가능성이 높다”고 설명했다.이어 “중장기적으로는 현재 발생한 가격 조정 및 밸류 하락, 자금이탈이 정상화 국면을 맞을 가능성이 높다”며 “가장 효과적일 수 있는 전략은 외국인 자금 이탈에서 상대적으로 피해가 컸던 반도체, IT가전 등 IT 섹터 비중 확대”라고 조언했다.10년 만기 미 국채 금리는 지난주 예상치를 상회한 소비자 물가와 소매 판매 데이터 발표에서 1.3%를 하회했다. 노 연구원은 “채권 시장은 코로나19 재유행에 따른 더블딥 가능성까지 반영하고 잇는 듯하나 이는 과도하다”며 “원자재 시장서 대표 경기모멘텀 반영 지표는 구리·금 비율인데 10년 만기 국채금리와 비교하면 낙폭은 제한적”이라고 분석했다.이어 “앞으로 예정된 주요 변곡점은 미국 인프라 투자 합의”라며 “올해 연말 12개월 선행 주당순이익(EPS)을 고려한 주가수익비율(PER) 11배 이하는 밸류에이션 부담이 높지 않으며 이에 해당하는 구간이 코스피 3200포인트 이하인 만큼 IT, 2차전지 등 성장주 위주 대응을 선호한다”고 밝혔다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "“8개월간 오른 코스피, 단기 횡보 가능성…업종별 대응 필요”",
        "date": "2021.07.19. 오전 7:50",
        "content": "한국투자증권 보고서외국인 순매수 강도 높은 종목별 선별 필요[이데일리 유준하 기자] 지난 6일 이후 3300포인트를 넘지 못하고 있는 코스피 지수에 대해 통화정책 불확실성에 따른 단기 횡보가 가능하다는 분석이 나온다.\n\n\n\n최근 국내외로 확산 중인 코로나19 델타 변이가 지수 상승 동력을 약화시키는 변수로 작용하고 있다. 김대준 한국투자증권 연구원은 “일각에선 비단 델타 변이가 아니더라도 코스피가 쉬어갈 타이밍이었다고 언급한다”며 “8개월 간 연속 양을 기록했던 월간 수익률을 예로 들 수 있는데 실제로 코스피는 지난해 11월부터 지난달가지 쉼 없이 달려왔다”고 짚었다.누적 수익률은 45%에 달하며 대략 이정도 수익률이면 잠시 지수 움직임이 없더라도 전혀 이상하지 않다는 게 김 연구원의 설명이다.그는 “과거에도 지금처럼 코스피가 상승랠리를 펼친 적이 있다”며 “2017년이 그에 해당하는데 지수가 월 기준으로 8개월 연속 올랐던 적은 1990년 이후 이 때가 유일하다”고 설명했다.특히 지수가 상승했던 기간이나 잠시 조정을 겪는 시점이 지금과 매우 유사한 게 특징이라고 짚었다. 김 연구원은 “4년 전에도 지수가 오르는 과정에서 수출 회복에 따른 경기 회복이 호재로 작용한 바 있다”며 “실적 측면에서는 반도체 슈퍼사이클에 힘입은 바 있는데 지금 역시 그때와 크게 다르지 않다”고 설명했다.경제 전반의 분위기를 알 수 있는 경제심리지수(ESI)의 순환변동치도 상승세를 이어가며 기준선인 100을 상회하고 있는 만큼 펀더멘털은 여전히 양호하다는 것이다. 실적 부분 역시 개선 중이다.김 연구원은 “일각의 주장대로 2분기보다 3분기 이익 증가율이 둔화되는 건 사실”이라며 “3분기 실적엔 기저효과가 약하게 반영되기 때문”이라고 말했다. 다만 아직 절대 레벨은 2분기보다 3분기가 높고 이익 증가율도 최근 한 달 동안 점차 개선되고 있기에 지수에 큰 부담을 주는 요인은 아니라고 판단했다.이어 “연준 금리인상 이슈가 관망심리를 키우고 있는데 관련 내용에 대한 추가 설명이 있을 때까지 투자 심리 개선은 더딜 가능성이 높다”며 “지수가 하락 반전한 과거 2017년 8월 시장대비 상대수익률이 높았던 업종은 소재였고 가장 수익률이 나빴던 업종은 커뮤니케이션이었는데 추후 대응 전략을 설계하는 과정에서도 이익을 중심으로 업종과 종목을 선택할 필요가 있다”고 조언했다.현재 기준 이익 전망치가 전월 대비 상향되고 있는 업종은 에너지, 소재, 산업재, 경기소비재, IT 등 경기 순환 업종이다. 나아가 외국인 순매수 강도가 높은 종목별 선별이 필요하다는 게 김 연구원의 조언이다."
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(19일)",
        "date": "2021.07.19. 오전 7:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(16일)",
        "date": "2021.07.19. 오전 7:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]세종텔레콤 등 코스닥 자사주 신청내역(19일)",
        "date": "2021.07.19. 오전 7:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(16일)",
        "date": "2021.07.19. 오전 7:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(16일)",
        "date": "2021.07.19. 오전 7:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(16일)",
        "date": "2021.07.19. 오전 7:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"美 FOMC 앞두고 코스피 순환매 흐름 이어질 것\"",
        "date": "2021.07.19. 오전 6:50",
        "content": "[[개장전]]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 피크아웃(고점 통과) 논란에 지난주 좁은 박스권에서 움직였다. 이번주도 미국 통화 정책 결정을 앞두고 순환매 흐름은 계속 이어질 전망이다. 19일 코스피지수는 지난 한주간 1.83% 오른 3276.91로 장을 마쳤다. 3200선대에서 좁은 등락이 이어졌다. 미국에서는 오는 27일(현지시간) FOMC(연방공개시장위원회)를 앞두고 지난 17일부터 연방준비위원들의 대중 연설이 제한되는 블랙아웃에 돌입했다. 제롬 파월 연방준비제도이사회(연준) 의장은 통화정책을 서둘러 축소할 의사가 없음을 강조했지만 다른 연준 위원들은 매파적 시각을 배제하지 않고 있다. 서정훈 삼성증권 연구원은 \"인플레이션과 디플레이션의 전망이 팽팽하게 맞서면서 금융시장 반응도 불규칙한 모습을 보이고 있다\"며 \"제한된 범위에서의 순환매 흐름은 당분간 이어질 것\"이라고 밝혔다. 그는 \"가늠하기 힘든 결론을 앞에 두고 시장 참여자들의 움직임 역시 소극적일 수 밖에 없다\"고 판단했다. 델타 변이 바이러스의 확산과 주요 기업들이 실적 발표도 지켜볼 만한 요소다. 서 연구원은 다만 \"당분간 경기가 회복세를 지속한다는 점에는 이견이 없다\"며 \"국내 기업 상당수는 견조한 수출로 실적 개선세를 이어가고 있어 현금 비중을 급히 확대해야 할 유인은 적다\"고 조언했다. 그는 \"지속적 순환매가 진행된다면 최근 3개월간 수익이 저조했던 반도체, 화학, 헬스케어, 하드웨어, 증권, 조선, 자동차 및 부품 등에 관심을 둘 필요가 있다\"고 했다. 김영환 NH투자증권 연구원은 미국이 완화적 통화정책 기조를 유지할 것이라는 데 무게를 뒀다. 그는 \"파월 의장은 지난 14일 일시적 인플레이션에 대응해 통화정책 기조를 변경하지는 않을 것이라고 밝혔다\"며 \"코로나19(COVID-19) 이전의 상황으로 돌아갈 경우 인플레이션 현상이 상쇄될 것이라고 본 것\"이라고 밝혔다. 김 연구원은 \"코로나19에도 불구하고 견조한 선진국 수요와 이에 힘입은 수출주 실적 호조에 주목할 필요가 있다\"며 자동차, 철강, 헬스케어에 관심을 가지라고 조언했다.",
        "ticker": [
            "005940",
            "016360",
            "136490"
        ]
    },
    {
        "title": "[이번 주 추천주]경쟁력 탄탄···롯데정밀·삼성전기 주목",
        "date": "2021.07.19. 오전 6:41",
        "content": "[서울경제] 증권사들은 이번 주 추천주로 롯데정밀화학(004000)·삼성전기(009150)·LG이노텍(011070)·SKC(011790)·테크윙(089030) 등을 꼽았다. 대체로 업황 호조가 예상되면서도 산업 내 경쟁력이 확고한 종목들에 러브콜이 집중됐다.18일 삼성증권은 주간 추천 종목 명단에 LG이노텍·SKC·롯데정밀화학을 추가했다. LG이노텍은 애플이 출시할 예정인 아이폰13에 힘입어 투자자들의 기대감을 키우고 있다. 애플에 카메라 모듈을 납품하기 때문이다. 삼성증권은 “하반기 주요 고객사 신제품 출시 모멘텀이 있다”며 “자동차 전장 부품 확대에 따른 주가 재평가도 기대된다”고 밝혔다.SKC에 대해선 “압도적인 증설을 통한 배터리 소재 업체로서의 재평가 가능성이 있다”고 평가했다. 지난 1주일 사이에만 14.6%가 오른 롯데정밀화학도 추천주 명단에 넣었다. 삼성증권은 “중국 환경 규제에 따른 염소 부문 실적 호조가 예상된다”며 “수소·배터리 소재 등 친환경 신사업 확대 수혜도 있다”고 해석했다.SK증권도 롯데정밀화학을 추천했다. SK증권은 “에피클로로하이드린(ECH)·가성소다 가격은 2분기에도 강세”라며 “도료 시장 호조에 ECH 가격이 당분간 우호적일 전망”이라고 해석했다. 이어 “그린 소재 셀룰로스 증설로 안정적인 기초 체력을 마련해 하반기 실적 반영을 기대한다”고 덧붙였다. 반도체 장비 업체인 테크윙에도 주목했다. 비메모리 반도체 핸들러 호황에 힘입어 오는 3분기 사상 최대 실적을 거둘 것이라는 해석이다.하나금융투자는 삼성전기를 추천주에 포함했다. 하나금융투자는 “2분기에 비해 3분기 물량 감소 가능성이 낮다”며 “적층세라믹콘덴서(MLCC)와 패키지 기판은 앞으로 수년간 구조적으로 성장할 것”이라고 내다봤다. 자동차·일반 보험 손해율 개선이 예상되는 삼성화재(000810), 해태아이스크림 인수를 마무리한 빙그레(005180)에도 주목했다.유안타증권은 삼성SDI(006400)에 관심을 가질 만하다고 제안했다. 유안타증권은 “현재 국내 배터리셀 3사 중 미국 진출 계획이 구체화되지 않은 유일한 업체” “하반기 중 미국 증설 관련 부분들이 구체화할 것”이라고 해석했다.",
        "ticker": [
            "003550",
            "011070",
            "034730",
            "011790",
            "001510",
            "004000",
            "005180",
            "006400",
            "009150",
            "016360",
            "000810",
            "003470"
        ]
    },
    {
        "title": "中 빅테크 규제 피난처 '쌍창판' 훨훨",
        "date": "2021.07.19. 오전 5:51",
        "content": "중국 공산당 규제 리스크에 발목홍콩 항셍테크 올 9% 빠졌지만본토 창업판 올 15%·과창판 9%↑발빠른 원정개미 쌍창판ETF 담아\n\n\n\n[서울경제] ‘동양의 나스닥’을 표방한 중국의 3대 기술주 지수들의 향방이 크게 엇갈리고 있다. 텐센트, 알리바바 등 대형 플랫폼 기업이 중심이 된 홍콩 항셍테크지수가 ‘공산당 리스크’에 발목을 잡히며 부진의 늪에서 허덕이고 있는 반면 중국 본토 시장에 자리한 기술·성장주들은 규제 피난처로 주목받으며 상하이 과창판(스타마켓)·선전 창업판(차이넥스트) 지수를 상승장으로 이끌어 나가는 양상이다.18일 증권가에 따르면 항셍테크지수는 지난 주 7,614.35를 찍으며 주간 거래를 끝냈다. 최근 1개월 간 3.63% 떨어졌고, 올해 들어선 9.10%나 빠진 수치다. 텐센트, 알리바바, 메이퇀 등 주요 종목이 약세를 보이면서다.본토 기술주들은 다소 차별화되는 모습이다. 창업판 지수는 최근 한 달 간 5.23% 올랐고, 연초 이후 상승률은 15.29%에 이른다. 올해 성과만 봤을 때 나스닥 종합지수(11.33%)를 웃돈다. 특히 지난 13일 장 중 3,560선을 찍으면서 출범한 지 11년 만에 처음으로 중국 대표지수인 상해종합지수(당시 3,559포인트)를 넘어서기도 했다. 지난해 사상 최대 기업공개(IPO)가 될 것으로 기대를 모았던 앤트그룹의 상장 철회 이후 찬바람이 불었던 과창판도 온기를 되찾고 있다. 과창판50 지수는 최근 한 달 간 3.51% 올랐고 올해 들어서 9.03% 상승했다.본토 기술주 강세는 전기차, 인터넷 클라우드, 정보보안 등 업종이 주도하고 있다. 특히 가장 주목받는 것은 배터리 1위 업체 CATL이다. 선전에서 거래되는 CATL는 최근 한 달 주가가 약 22% 오르면서 본토 시가총액 3위 자리에 올라섰다.바뀐 시장 분위기는 중국 당국의 행보와 맞닿아 있다는 해석이 지배적이다. 최근 당국은 정보 보안 등을 이유로 플랫폼 기업을 집중적으로 때리고 있다. 대형 플랫폼의 비중이 큰 항셍테크가 고꾸라질 수밖에 없는 배경이다. 반면 기술자립을 위해 ‘소부장’ 육성 등에 나선 중국 정부의 정책 방향은 본토 시장에 더 적합하다는 분석이 많다. 중국의 유동성 확대 기대감 등이 호재로 작용했단 평가도 나온다.국내 투자자들도 관련 상장지수펀드(ETF)를 사들이는 등 바뀌는 시장 흐름을 따라가고 있다. 한국예탁결제원에 따르면 국내 투자자들은 7월 1~16일 CSOP 차이넥스트 및 과창판50 ETF를 각각 15억 원, 2억 원 순매수했다. 발 빠른 ‘원정 개미’들은 중국 현지의 ‘쌍창판’ ETF도 관심을 둔다. 양 시장의 주요 종목 50개를 엮어 만든 ETF가 현지에 약 9개가 출시된 상태다. 다만 아직 개인 자격으론 접근이 불가능하다. 향후 중국 투자는 본토 성장주에 보다 주목해야 한다는 진단이 나온다. 당국의 움직임이 투자 성과에 결정적 변수이기 때문이다. 김경환 하나금융투자 연구원은 “항생 및 항생테크는 신중한 접근이 필요하며 기존 투자자는 반등 시 포트폴리오를 압축할 필요가 있다”고 말했다.",
        "ticker": [
            "001520"
        ]
    }
]