[
    {
        "title": "NH證 상반기 영업익 7,674억···벌써 작년 한해 수익 벌었다",
        "date": "2021.07.22. 오후 6:18",
        "content": "2분기 영업이익 3,930억원전분기 이어 사상최대 실적\n\n\n\n[서울경제] NH투자증권(005940)이 2분기 연속 사상 최대 실적을 기록했다. 올 상반기에만 지난 한 해 수익을 거의 다 벌었다. NH투자증권이 깜짝 성적을 거두면서 이후 줄줄이 나올 다른 증권사들의 실적에 대한 기대도 커지고 있다.22일 NH투자증권은 2분기 영업이익 3,930억 원, 당기순이익 2,705억 원을 기록했다고 밝혔다. 이는 전 분기에 이어 영업이익과 당기순이익 분기 사상 최고치다. 당기순이익 기준으로 전 분기 대비 5.1%, 전년 동기(2,305억 원) 대비 17.3% 증가했다. 상반기에만 영업이익 7,674억 원을 거두며 지난 한 해 영업이익(7,873억 원)의 97.5%를 달성했다. 순이익 기준으로도 지난해 5,759억 원의 91%를 6개월 만에 벌어들였다.실적 효자는 자체 운용에서 낸 수익이었다. 채권 운용 등에서 전 분기보다 512억 원(32%)을 더 벌었다. 또 디지털 채널 고객 자산 확대 및 금융 상품 판매 수익 성장이 실적 증대에 기여했다.그러나 위탁 매매 수수료 수익은 전 분기 대비 19.2% 감소한 1,701억 원에 그쳤다. 증시가 횡보 장세에 들어서면서 거래 대금이 전반적으로 줄었기 때문이다. 또 투자은행(IB) 부문 수익도 줄었다. 하이브 유상증자, 엔에이치스팩19호 기업공개(IPO)를 성공적으로 수행하고 지오영 리파이낸싱, 금호리조트 매각 자문 등에서 수익을 냈지만 전체적으로는 전 분기 대비 17% 줄어든 780억 원에 그쳤다.NH투자증권은 깜짝 실적에 가깝다는 평가다. 올 상반기 2분기 들어 횡보장이 이어지며 증권사들의 실적이 꺾일 것이라는 전망이 많았다. 애널리스트들의 예상치는 영업이익 기준 2,700억 원과 당기순이익 1,900억 원에 불과했다. 이홍재 하나금융투자 애널리스트는 “2분기에 증권사들의 위탁 매매 수수료 수입이 하락이 불가피하지만 IB 수익 확대 및 투자 자산 수익 인식으로 실적을 방어하면서 증권사들의 실적은 컨센서스를 소폭 웃돌 것”이라고 내다봤다.",
        "ticker": [
            "005940",
            "352820"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 22일-최종치)",
        "date": "2021.07.22. 오후 6:17",
        "content": "[서울경제]"
    },
    {
        "title": "증시 활황에도…애널리스트 이탈 러시, 왜?",
        "date": "2021.07.22. 오후 6:13",
        "content": "NH증권서 최근 4명 이직IB·VC·스타트업 등으로 떠나해외주식·유튜브 등 업무 늘고처우는 예전보다 쪼그라들어\n\n\n\n사진=게티이미지뱅크증권사 애널리스트들이 업계를 떠나고 있다. 국내 주식부터 해외주식, 유튜브 채널 운영까지 커버하는 등 영역은 한없이 넓어졌는데 처우는 예전만 못하기 때문이다. 공모펀드 시장이 위축되면서 애널리스트의 분석이 시장에 미치는 영향력도 작아지고 있다. 투자은행(IB)업계와 벤처캐피털(VC), 스타트업 등 새로운 비전이 있는 곳을 찾아 떠나는 애널리스트가 부쩍 늘어난 배경이다.\n\n\n\n ○1등 애널리스트도 떠난다22일 증권업계에 따르면 증권사 리서치센터 중 가장 규모가 크고 이직이 적었던 NH투자증권에서 최근 4명의 애널리스트가 회사를 떠났다. 신한금융투자 리서치센터로 자리를 옮긴 노동길 연구원을 제외하고는 모두 다른 직업을 택했다.팀장급 중에서는 유통 담당으로 플랫폼·소비재팀장을 맡았던 이지영 연구원이 삼성증권 IB부문으로 자리를 옮긴다. 이베이 매각, 마켓컬리 기업공개(IPO) 등 유통업계에서 굵직한 딜이 잇따라 나오는 상황에서 IB부문 내부에도 유통 전문가가 필요했을 것이라는 분석이다. 부동산·리츠 담당으로 대체투자팀장을 지낸 김형근 연구원은 코오롱글로벌 기업설명회(IR) 담당 이사로 자리를 옮겼다.젊은 연구원의 이직도 줄을 잇고 있다. NH투자증권에서 배터리·디스플레이를 담당했던 고정우 연구원은 국민연금 매니저로 자리를 옮기는 것으로 알려졌다. 앞서 대신증권에서 인터넷·게임을 담당하던 이민아 연구원이 업비트 운영사 두나무로, 한국투자증권에서 제약·바이오를 담당하던 진홍국 연구원이 알토스바이오로직스 최고재무책임자(CFO)로 자리를 옮겨 화제가 됐다.특히 대형사일수록 외부에서 스카우트 제의를 받는 경우가 많다. 안정적인 근무환경을 제공하는 연기금이나 새로운 도전이 가능한 스타트업으로 이직이 이어지는 배경이다.정통 애널리스트가 핀테크 스타트업으로 이직한 첫 사례도 등장했다. 지난 5월 KB증권에서 매크로를 담당하던 김두언 연구원이 로보어드바이저 스타트업인 두물머리로 이직했다. ○애널리스트 꿈꾸지 않는 RA들대형사 애널리스트들이 현장을 떠나면서 중소형사 리서치센터에도 불똥이 튀었다. 대형사가 인력 충원을 위해 중소형사 연구원을 스카우트하기 때문이다. 고태봉 하이투자증권 리서치센터장은 “돈을 잘 벌고 보상 체계가 확실한 IB와 VC에서 인재들을 빨아들이면서 업무 강도에 비해 보상은 적은 리서치센터에 사람이 귀해졌다”며 “센터장과 팀장의 주요한 역할이 리크루팅과 카운셀링이 된 것 같다”고 설명했다.애널리스트의 업무를 보조하는 리서치 어시스턴트(RA)조차 애널리스트가 되기보다는 경력을 쌓아 IB나 VC로 가는 것을 선호하는 추세다. 애널리스트는 주 52시간 근로제를 적용받지 않는 재량근로제 대상이다. 매년 재계약해야 하는 만큼 직업 안정성도 떨어진다. 한 RA는 “정규직 부서와 보수 차이가 큰 것도 아닌데 낮에는 국내 주식을, 밤에는 해외 주식까지 섭렵해야 하는 애널리스트라는 직업에 매력을 느끼지 못한다”고 했다.한 전직 애널리스트는 “커버하는 영역은 무한대로 넓어졌는데 연봉은 과거에 비해 쪼그라들었다”며 “사람마다 다르지만 시니어 애널리스트도 1억5000만원 정도의 연봉을 받는데, 업무는 애널리스트 연봉이 5억~6억원대였던 과거보다 2~3배 늘어난 상황”이라고 말했다.시장을 전망하고 주가를 예측하는 기능이 약해진 것도 애널리스트의 무력감을 키우는 요인이다. 애널리스트는 기관투자가에 자신의 뷰를 제시하는 역할을 하는데, 공모펀드 시장이 위축되며 애널리스트의 분석이 시장에 미치는 영향력도 작아졌다.또 다른 전직 애널리스트는 “증권사 리서치센터 애널리스트는 단순히 서포트 조직이 아니라 기업과 증시, 경제에 대해 깊이 있는 지식을 전달하는 싱크탱크 역할을 한다”며 “이런 조직이 무너지고 있는 것은 사회적으로 의미있는 지식 자산이 점차 사라지는 것과 마찬가지”라고 말했다.",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "016360",
            "002020",
            "003070"
        ]
    },
    {
        "title": "변동성 장서도···'분산투자 철칙' 84개 펀드는 매년 수익냈다",
        "date": "2021.07.22. 오후 6:02",
        "content": "■국내 4,000개 공모펀드 5년 수익률 분석해보니MMF·공모주펀드 안정 성과 특징'유리글로벌거래소펀드' 주식형 유일피델리티테크놀로지, 미래에셋G2누적 수익 200% 안팎  '이름값'에셋플러스글로벌도 5년새 2배\"확고한 원칙 지닌 상품이 우수\"\n\n\n\n[서울경제] 국내 4,000여 개 공모 펀드 중 최근 5년간 꾸준히 수익률을 낸 펀드는 총 84개로 집계됐다. 주식형 펀드로는 유리자산운용의 글로벌거래소펀드가 유일했고 채권을 기반으로 공모주 펀드들도 시장의 부침에 우수하게 대응한 것으로 나타났다. 피델리티글로벌펀드와 AB그로스펀드·미래에셋G2이노베이터펀드·한국투자베트남펀드 등 이른바 유명 펀드들도 ‘분산투자 원칙’을 통해 변동성에도 고수익을 내며 ‘이름값’을 한 것으로 조사됐다.\n\n\n\n22일 서울경제가 한국포스증권(옛 온라인펀드코리아)에 의뢰해 국내 4,000여개 공모펀드의 최근 5년간(2017년~2021년 6월) 수익률을 집계한 결과, 매년 꾸준히 수익을 낸 펀드는 총 84개로 나타났다. 국내외 주식시장이 큰 폭의 조정을 받으며 대부분의 인버스 상품을 제외한 금융 상품이 대거 손실을 낸 지난 2018년 4분기는 집계 대상에서 제외했다. 조사 결과 84개 펀드는 대부분 채권 펀드 또는 머니마켓펀드(MMF)였고 주식형은 ‘유리글로벌거래소펀드’가 유일했다. 이 펀드는 전 세계 증시에 상장돼 있는 증권거래소 종목에 투자하는 펀드로 2007년 출시됐으며 2012년 이후 10년 연속으로 수익을 내왔다. 2017년 이후 누적 수익률은 85%에 달했다.남상직 유리자산운용 리테일마케팅본부장은 “각 국가의 거래소는 업체 특성상 진입 장벽이 높은 독점 산업이고 전 세계 거래소에 투자함으로써 분산투자 효과까지 누리는 상품”이라며 “성장주 펀드처럼 높은 수익은 내기 어렵지만 꾸준하게 채권 펀드보다는 높은 수익을 기대할 수 있다”고 설명했다.최근에 기업공개(IPO) 붐을 타고 개인 투자자들이 특히 선호하고 있는 공모주펀드들도 매년 안정적으로 수익을 내고 있는 것으로 드러났다. 공모주 펀드들 가운데서는 △DGB공모주플러스펀드 △KTB공모주10펀드 △브이아이공모주플러스10펀드 △알파시나브로공모주펀드1호 △유진챔피언공모주펀드1호 등이 5년간 꾸준히 수익을 낸 상품으로 분석됐다. 이 펀드들은 채권을 주로 담되 공모주 투자를 통해 추가 수익을 노리는데 이같은 전략이 안정적인 성과로 이어지고 있다. 다만 채권형 상품이어서 5년 누적 수익률은 알파시나브로펀드가 23%, 유진챔피언공모주펀드가 17% 남짓에 그쳤다.일반 투자자들에게 널리 알려진 유명 펀드들도 ‘이름값’을 했다. 피델리티글로벌테크놀로지펀드는 글로벌 증시가 조정을 받은 2018년을 제외하고는 매년 30~50%의 성과를 냈다. 이 펀드는 국내에 설정된 해외 펀드 중 유일하게 순자산 규모가 3조 원이 넘는 스타펀드로 2015년 6월 이후 누적수익률이 248%에 달한다.스타펀드 중에는 순자산이 1조 원이 넘는 AB미국그로스펀드가 2010년 설정 이후 241%, 미국과 중국(G2)의 혁신 기업에 집중 투자하는 순자산 5,000억원대의 미래에셋G2이노베이터펀드가 2016년 설정후 199%의 수익을 냈다. 미래에셋G2이노베이터펀드에 2016년 100만원을 투자했다면 5년만에 300만원으로 돌아온 셈이다.국내 동학개미들의 ‘투자 구루’로 일컬어지는 강방천 에셋플러스자산운용 회장이 이끄는 에셋플러스글로벌리치투게더펀드는 5년 누적수익률110%, 한국투자신탁운용의 대표 펀드인 한국투자베트남그로스펀드는 5년 누적 수익률 66%, 명품 등 글로벌 소비자 브랜드에 투자하는 미래에셋글로벌그레이트컨슈머펀드는 5년 누적수익률이 93%에 달했다. 이들 유명 펀드는 모두 2018년을 제외하고는 매년 수익을 냈는데, 공통점은 미국을 중심으로 세계 각국에 분산 투자하는 펀드였고, 확실한 투자 철학을 가졌다는 점이었다.한국포스증권 관계자는 “분산 투자 원칙이 확실하고 시류에 흔들리지 않는 확고한 철학을 가진 국내외 유명 운용사의 대형 펀드들은 장기 투자시 성과를 낸다는 사실이 수치로 확인됐다”고 설명했다.개별 종목에 대한 선호가 강하고 펀드도 상장지수펀드(ETF)에 자금이 몰리는 직접투자의 시대지만 증권가에서는 여전히 장기 성과를 위해서는 공모 펀드를 통한 간접투자의 필요성을 강조하고 있다.권민경 자본시장연구원 연구위원은 “공모 펀드는 소액으로도 누구나 세계 각국의 주식과 채권 등 다양한 자산에 분산투자할 수 있으며 온·오프라인을 망라한 판매처가 잘 구비돼 있어 손쉽게 투자가 가능하다”며 “특히 퇴직연금이나 개인연금 등을 통해 노후 자금을 마련하고자 하는 개인 투자자에게는 기대수익률을 높일 수 있는 금융 투자 상품으로서 가장 활용도가 높은 자산 운용 수단”이라고 강조했다.",
        "ticker": [
            "030200",
            "001680"
        ]
    },
    {
        "title": "메타버스 펀드에 '뭉칫돈'…운용사, ETF 출시 저울질",
        "date": "2021.07.22. 오후 5:53",
        "content": "'삼성글로벌메타버스' 인기설정 한달 새 순자산 235억'ETF 출시' 눈치싸움 치열국내 관련 종목 적어 난항\n\n\n\n 메타버스(Metaverse)에 대한 투자자들의 높은 관심이 펀드로 이어지고 있다. 메타버스는 가상, 초월을 의미하는 '메타'와 현실 세계를 의미하는 '유니버스'의 합성어다. 가상 세계와 현실이 뒤섞여 경계가 사라진 세상을 가리킨다. 최근 주식시장에서는 가장 강력한 테마로 부상하는 주제다. 이에 국내외 메타버스 관련 종목에 투자하는 펀드도 성장세가 가파른 모습이다.22일 금융투자 업계에 따르면 삼성자산운용이 지난달 말 선보인 '삼성글로벌메타버스'에 최근 수십억 원의 뭉칫돈이 들어오며 순자산이 235억원까지 불어났다. 설정한 지 한 달도 안 됐고, 주식형 펀드 인기가 시들하다는 점을 감안하면 메타버스 테마의 인기를 실감할 수 있는 대목이다.최병근 삼성운용 매니저는 \"펀드를 설정할 때 나스닥이 과열 구간이라는 자체 판단에 따라 현금을 많이 보유했다\"며 \"최근 나스닥이 조정에 들어갈 때 주식 비중을 늘려 수익률을 벤치마크 대비 높일 수 있었다\"고 설명했다. 최 매니저는 \"나스닥의 불확실성이 완전히 걷혔다고 판단되면 주식 비중을 95%까지 늘릴 것\"이라고 밝혔다.지난달 14일 국내에서 처음 나온 메타버스 펀드인 KB자산운용의 'KB 글로벌 메타버스경제'도 순자산 250억원 돌파를 앞두는 등 순항하고 있다. 매일 하루에 10억~20억원씩 자금이 유입되고 있는데, 특히 최근 코로나19 재확산으로 메타버스 관련 종목이 다시 주목받으면서 순자산이 단숨에 200억원을 돌파해 300억원을 향하고 있다. 차동호 KB운용 이사는 \"메타버스 경제는 향후 10년 이상 지속될 테마로 세계 빅테크 기업들이 투자를 늘리며 주요 플레이어로 등장했다\"며 \"미국 기업 중에서는 애플, 페이스북, 마이크로소프트, 로블록스 등을 담고 있고 국내 기업 중에서는 네이버, 하이브 등에 투자하고 있다\"고 설명했다. 투자자들의 관심은 펀드보다 매매가 간편한 메타버스 상장지수펀드(ETF) 출시 시점에 쏠리고 있다. 한 대형 자산운용사 관계자는 \"거의 모든 운용사가 메타버스 ETF 출시를 검토하고 있는 것으로 안다\"면서도 \"관련 종목이 많지 않아 산출이 쉽지 않은 상황\"이라고 말했다. ETF는 기초지수를 추종하기 때문에 메타버스를 테마로 유의미한 지수가 나와야 상품 출시가 가능하다.운용사들 간 눈치싸움도 만만치 않은 것으로 전해졌다. 이 때문에 상품 준비 속도가 비슷한 곳들을 묶어 한국거래소가 한꺼번에 상장시키지 않겠느냐는 관측도 나온다. 지난 5월 25일 한국거래소는 액티브 ETF 8개를 한꺼번에 상장시킨 사례가 있다. 지난해 말에는 4개 운용사의 차이나 항셍테크 ETF도 거래소에 같은 날 상장했다.미국에서는 지난달 30일(현지시간) 세계 최초 메타버스 ETF가 시장에 첫선을 보였다. 라운드힐 볼 메타버스(Roundhill Ball Metaverse ETF·META)로 현재 순자산은 3500만달러에 이른다. 메타버스에 대한 시장의 뜨거운 관심에 비해서는 폭발적인 성장세를 보이고 있지는 않다.  [문지웅 기자]",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[fn마감시황]코스피·코스닥 동반 반등…외인 매수세 영향",
        "date": "2021.07.22. 오후 5:42",
        "content": "22일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 전 거래일보다 34.30포인트(1.07%) 오른 3250.21을 나타내고 있다. 이날 코스닥지수는 전날보다 8.22포인트(0.79%) 오른 1050.25에 거래를 마쳤다.[파이낸셜뉴스]코스피와 코스닥이 개인의 매도세에도 외국인의 매수세 등에 힘입어 반등했다.   22일 코스피는 전 거래일(3215.91)보다 34.30포인트(1.07%) 오른 3250.21에 마감했다. 이날 코스피는 전 거래일 보다 19.26포인트(0.60%) 오른 3235.17에 출발한 뒤 정오께 1%대로 상승폭을 키웠다. 이날 유가증권시장에서 개인이 나홀로 8827억원어치를 팔아치웠다. 반면 외국인과 기관은 각각 628억원, 8170억원을 사들였다.   서상영 미래에셋증권 연구원은 \"미국 증시에서는 코로나 델타 변이 바이러스 확산에도 불구하고 아메리칸에어라인에서 예약이 크게 늘고 있다고 발표하자 위험자산 선호심리가 높아지며 강세를 보였다\"며 \"필라델피아 반도체 지수 등도 강세를 보이면서 외국인 수급 개선에 대한 기대도 높아 국내 증시는 0.5% 내외 상승하더니 상승폭을 키워갔다\"고 분석했다.   업종별로는 종이목재(-0.25%)와 기계(-0.68), 전기가스업(-0.10%)을 제외하고 올랐다. 의료정밀(3.39%), 철강금속(3.26%), 보험(2.23%), 금융업(1.72%) 등은 상승했다.   시가총액 상위 종목들은 삼성바이오로직스(-1.89%)를 제외하고 일제히 올랐다. 대장주 삼성전자는 전 거래일 대비 1200원(1.53%) 오른 7만9700원에 거래를 마쳤지만 여전히 8만원을 밑돌고 있다. NAVER(2.80%), SK하이닉스(2.14%), LG화학(1.98%), 카카오(1.72%) 순으로 상승했다.   코스닥지수는 전 거래일(1042.03)보다 8.22포인트(0.79%) 상승한 1050.25에 마감했다. 지수는 전 거래일(1042.03)보다 4.48포인트(0.43%) 오른 1046.51에 출발한 뒤 상승폭을 확대했다.   코스닥시장에서 외국인이 나홀로 2600억원 순매수했다. 개인과 기관은 각각 2337억원, 32억원을 순매도했다.   코스닥 시총 상위 10개 종목은 엇갈렸다. 카카오게임즈(13.35%), SK머터리얼즈(3.58%), 펄어비스(1.79%) 셀트리온헬스케어(0.61%) 순으로 오른 반면 씨젠(-3.18%), 알테오젠(-2.23%), 에코프로비엠(-1.37%) 등은 하락했다.   원·달러 환율은 전날보다 4.1원 내린 1149.9원에 거래를 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[단독/레이더M] 매물 나온 두산공작기계 세아상역과 인수 협상중",
        "date": "2021.07.22. 오후 5:32",
        "content": "[본 기사는 07월 22일(17:10) '레이더M'에 보도 된 기사입니다]세아상역이 3조원대로 몸값이 거론되는 두산공작기계 인수 여부를 놓고 협상 중이다. 22일 투자은행(IB) 업계에 따르면 동북아시아 1위 사모펀드(PEF) 운용사 MBK파트너스는 포트폴리오 기업인 두산공작기계 매각을 두고 세아상역과 논의하고 있다. 매각 대상은 MBK파트너스가 특수목적법인(SPC) 디엠티홀딩스를 통해 보유 중인 두산공작기계 지분 100%로 알려졌다. 거래 가격으로는 2조7000억~3조원이 언급된다.두산공작기계는 국내 대표 산업용 공작기계 제조·판매사다. 2016년 MBK파트너스가 두산인프라코어로부터 공작기계사업부를 인수하며 탄생했다. 당시 자금난에 휩싸였던 두산인프라코어는 1조1300억원의 매각 대금을 받고 공작기계 부문을 넘겼다. MBK파트너스는 글로벌 5위 사업자로 인정받는 두산공작기계를 톱3로 도약시키겠다는 포부로 인수한 것으로 전해졌다. MBK파트너스가 인수한 이후 연결 기준 영업이익은 2016년 476억원, 2017년 1484억원, 2018년 2379억원으로 수직 상승했다. 그러나 2018년 미국과 중국의 무역분쟁으로 인한 중국시장 실적 저하로 상승세가 한풀 꺾이게 된다. 최근 매각에 긍정적 분위기가 조성된 것은 지난해 3분기 이후 매출·영업이익이 급반등했기 때문이다. 올해 들어서는 중국·유럽·미국 등 주요 시장 주문량이 매월 최고치를 세우면서 전체 실적도 신기록 행진 중인 것으로 전해진다.세계 공작기계시장 전망이 여전히 밝다는 것도 긍정적 영향을 미쳤다. 시장조사기관인 포천비즈니스인사이트에 따르면 전 세계 공작기계시장 규모는 2019년 1127억8000만달러에서 매년 4.5%씩 성장해 2027년 1510억달러에 달할 것으로 전망된다.디지털 트랜스포메이션이 전 산업에 걸쳐 이뤄지고 있다는 점도 두산공작기계 몸값을 높이는 배경이다. 기업 핵심 경쟁력으로 자동화와 정밀화가 급부상하면서 최신 공작기계에 대한 수요가 지속적으로 발생할 것으로 관측된다. 두산공작기계는 고부가가치 상품인 CNC(Computerized Numerical Control)에 특화한 업체로 평가 받는다. CNC는 4차 산업화를 도모하는 자동차와 항공, 에너지 분야에서 대규모로 도입을 추진 중인 기계다. 세아상역을 필두로 한 세아그룹은 2019년 국내 골판지 1위 업체인 태림포장을 인수하면서 국내 인수·합병(M&A) 업계에서 두각을 드러냈다. 세아상역은 트루젠, 조이너스, 꼼빠니아 등 자체 의류 브랜드를 보유한데다 글로벌 의류 수출 강자로 입지를 강화하면서 골판지 포장과 물류 부문에서 시너지 효과를 내고 있는 것으로 알려졌다. 또한 세아상역은 STX중공업 플랜트 부문을 인수해 신사업 동력을 키우는 모습을 보였다. 두산공작기계라는 M&A 초대어 인수에 도전하는 것도 그룹 성장동력을 상승시키고 사업 외연을 넓히기 위한 포석으로 해석된다. 한 IB업계 고위 관계자는 \"세아그룹은 재계에 알려진 것보다 탄탄한 글로벌 사업을 통해 현금창출 능력이 우수하고 두산공작기계 인수 능력이 충분한 것으로 파악된다\"며 \"다만 인수 여부를 아직 예단하기는 힘들다\"고 말했다. 이번 매각에 정통한 또 다른 IB업계 관계자는 \"양사가 최근 프라이빗하게 입찰을 진행한 것으로 알고 있다\"며 \"상당한 진척이 있어 이번에는 매각이 성사될 가능성이 높아 보인다\"고 내다봤다.세아상역은 경영 참여형 사모펀드 형태로 인수 자금을 조달할 것으로 예상된다. 인수를 위한 특수목적법인을 조성해 자기자본을 투입하고 은행, 증권사 등에서 인수금융을 끌어온다면 조 단위 거래대금을 충분히 마련할 수 있다는 분석이다.이번 거래가 성사되면 MBK파트너스는 아시아 최대 경영참여형 사모펀드 운용사로서의 지위를 한층 공고히 할 것으로 관측된다. MBK파트너스는 그동안 25조원의 자금을 운용하면서 국내외 연기금을 비롯한 출자자(LP)에게 약 15조원(136억달러)에 달하는 투자회수금을 돌려줬다.[강두순 기자 / 진영태 기자 / 박창영 기자]",
        "ticker": [
            "011810",
            "071970",
            "001680",
            "000150",
            "011280"
        ]
    },
    {
        "title": "[MK라씨로] 기관, 블랙핑크 기획상품 만드는 YG플러스 담았다",
        "date": "2021.07.22. 오후 5:21",
        "content": "AI투자비서 수급 특징주 분석\n\n\n\n MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다.이번주에 기관투자자들이 보유 비중을 확대한 종목들은 YG PLUS, 신영스팩6호, 참좋은여행, SK6호스팩, NEW 등으로 나타났다. 기관투자자들은 지난 한 주(15~21일) 사이 YG PLUS를 268만2834주 순매수했다. 이는 YG PLUS의 상장주식 수 대비 4.2%에 해당하는 물량이다. YG PLUS는 YG엔터테인먼트의 핵심 자회사로 오는 8월 위버스샵에 입점하는 블랙핑크 등 소속 아티스트 기획상품(MD)의 기획 및 판매를 담당한다. 상아프론테크에 대해서도 34만3490주, 상장주식 수 대비 2.2% 를 순매수하며 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 한병화 유진투자증권 연구원은 \"상아프론테크는 멤브레인의 원료인 불소수지를 약 50년간 주력사업으로 한 만큼 자체 특허로 수소연료전지 스텍, 수전해 장치 등에 필수적인 소재인 수소차용 멤브레인을 상용화한 바 있다\"고 밝혔다. 기관투자자들은 해성디에스도 36만1464주, 상장주식 수 대비 2.1%를 순매수했다. 박종선 유진투자증권 연구원은 \"당사 추정 3분기 예상실적은 매출액 1681억원, 영업이익 187억원으로 전년 동기 대비 각각 41.2%, 50.1% 증가할 것으로 예상된다\" 고 말했다. 기관투자자들은 영화투자 및 배급업체 NEW도 60만9608주, 상장주식 수 대비 2.2%를 순매수했다. 같은 기간 외국인 투자자들이 상장주식 수 대비 높은 비중의 물량을 매수한 종목은 솔루엠, 에이루트, 디오, 오디텍, 엘앤에프 등이었다. 외국인은 미니프린터 전문 제조업체 에이루트를 36만6897주, 상장주식 수 대비 2.9% 순매수했다. 전자기기 부품 업체 솔루엠도 173만631주, 상장주식 수 대비 3.5%를 순매수했다.",
        "ticker": [
            "034730",
            "037270",
            "248070",
            "066970",
            "001200",
            "195870"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(7월 22일)",
        "date": "2021.07.22. 오후 5:20",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (7월 22일)",
        "date": "2021.07.22. 오후 5:18",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 ·국채·달러 선물 시세(7월 22일)",
        "date": "2021.07.22. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (7/21)",
        "date": "2021.07.22. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/22 3시30분)",
        "date": "2021.07.22. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/22 3시30분)",
        "date": "2021.07.22. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 차백신연구소 2주만에 상승",
        "date": "2021.07.22. 오후 4:48",
        "content": "22일 코스피시장(3250.21pt)은 개인이 매도했으나 외국인과 기관의 매수에 지수는 5거래일만에 1.07% 반등하며 마감됐고 코스닥시장(1050.25pt)도 개인은 매도했으나 외국인의 매수로 지수는 5거래일만에 반등하며 장을 마쳤다.심사청구 종목 엔켐은 1.52% 오른 6만7000원의 호가로 나흘 연속 상승했으나 공모희망가 3만3000~3만9000원으로 수요예측을 마친 카카오뱅크는 1.25% 내린 7만9000원의 호가로 조정을 이어갔다.심사청구 종목 차백신연구소는 2.38% 오른 2만1500원의 호가로 2주여만에 상승했고 넷마블네오(3만1100원,+0.97%)는 6거래일만 반등했다.오늘 코스닥 시장에 상장한 큐라클은 공모가 2만5000원 대비 46.00% 높은 3만6500원으로 매매를 개시하여 장초반 3만9600원을 고점으로 하락하여 3만650원을 저점으로 매매를 종결했다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주도 하락한 종목이 더 많았으나 남북경협주는 반등했다.현대삼호중공업은 1.37% 내린 7만2000원의 호가로 이틀 연속 하락했고 현대아산은 1.67% 오른 1만8300원의 호가로 나흘만에 소폭 상승했다.한국증권금융(1만2100원,+0.83%)은 이틀 연속 상승했으나 제약업체 한국코러스는 2.50% 내린 7만8000원의 호가로 11거래일 연속 하락했다.메디오젠은 1.15% 내린 2만1500원의 호가로 이틀 연속 하락했고 바이오시밀러 업체 폴루스는 1.35% 내린 3650원의 호가로 5거래일 연속 하락했다.아리바이오(2만5250원,-0.79%)는 이틀 연속 하락했으나 진단업체 솔젠트(1만800원,+0.47%)는 소폭 상승했다.바이오플러스(3만8000원), 엔지노믹스(5만원), 바디프랜드(1만9000원), 싸이버로지텍(1만1500원), 에이프로젠(2만8250원), 엘지씨엔에스(8만6500원), 현대엔지니어링(125만원), 현대오일뱅크(5만9000원), 아크로스(14만5000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(7월 22일)",
        "date": "2021.07.22. 오후 4:33",
        "content": "[서울경제]"
    },
    {
        "title": "外人·기관 양매수… 코스피 두달 만에 1%대 상승마감",
        "date": "2021.07.22. 오후 4:14",
        "content": "기관 두 달 만에 8000대 순매수코스닥도 강보합 마감\n\n\n\n22일 오후 서울 중구 하나은행 딜링룸에 이날 마감된 코스피와 원/달러 거래가가 표시돼 있다. [이미지출처=연합뉴스]코스피가 두 달 만에 1%대 상승하며 마감했다. 외국인과 기관의 동반 매수가 지수를 끌어올렸다는 평가다.22일 코스피는 전날 대비 1.07%(34.30포인트) 오른 3250.21에 마감했다. 3235.39로 강보합 개장 이후 상승폭을 넓혀가며 3250대에 안착한 것이다. 코스피가 1% 이상 상승마감한 것은 지난 5월18일 이후 처음이다.외국인과 기관의 양매수가 지수를 견인했다. 이들은 각각 609억원, 8170억원어치를 순매수했다. 특히 기관투자자들은 지난 5월25일  이후 처음으로 8000억원 이상 순매수했다. 개인은 8948억원어치를 팔아치웠다.대부분의 업종이 올랐다. 철강·금속(3.26%), 보험(2.23%), 금융업(1.72%), 전기·전자(1.53%) 등의 순서로 상승폭이 컸다. 의료정밀(-3.39%), 기계(-0.68%), 의약품(-0.64%) 등은 떨어졌다.거의 모든 시가총액 상위 10위 종목이 올랐다. NAVER의 상승폭이 2.80%로 가장 컸다. 이어 SK하이닉스(2.14%), LG화학(1.98%), 카카오(1.72%), 삼성전자(1.53%), 셀트리온(0.75%), 삼성SDI(0.68%), 기아(0.34%), 현대차(0.22%) 등의 순서였다. 삼성바이오로직스만 -1.89% 하락했다.코스닥도 0.79%(8.22포인트) 오른 1050.25에 마감했다. 1046.51로 역시 강보합 개장 후 추가로 소폭 상승한 채 마감했다.코스닥 지수는 외국인의 매수세가 강세였다. 2583억원어치를 사들인 것이다. 지난달 18일 2703억원 이후 최대 규모다. 개인과 기관은 각각 2337억원, 32억원어치를 순매도했다.상승한 업종이 다수였다. 디지털컨텐츠 업종은 4.18%로 가장 상승폭이 컸다. 이어 반도체(3.12%), 운송(2.87%), 섬유·의류(2.73%) 등의 순서였다. 종이·목재(-1.34%), 음식료·담배(-0.84%) 등은 내렸다.시총 상위 10위 종목들은 등락이 엇갈렸다. 카카오게임즈(13.35%), SK머티리얼즈(3.58%), 펄어비스(1.79%), 셀트리온헬스케어(0.61%),CJ ENM(0.52%) 등은 상승했다. 반면 씨젠(-3.18%), 알테오젠(-2.23%), 에이치엘비(-1.88%), 에코프로비엠(-1.37%), 셀트리온제약(-0.47%) 등은 떨어졌다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 미 증시發 훈풍에 대형주 2분기 호실적까지...코스피 3,250선 안착 마감",
        "date": "2021.07.22. 오후 4:10",
        "content": "전 거래일보다 34.30포인트(1.07%) 오른 3,250.21 마감전일 미 반도체株 강세 영향 받아 삼전·SK하이닉스 등 강세NAVER·POSCO 등 2분기 호실적 발표하며 지수 상승 견인코스닥도 외인 매수세 힘입어 4거래일 만에 1,050선 회복\n\n\n\n22일 오후 서울 중구 하나은행 딜링룸에 이날 마감된 코스피와 원/달러 거래가가 표시돼 있다. 이날 코스피는 전 거래일 대비 34.30 오른 3,250.21로 거래를 마쳤다. /사진제공=연합뉴스[서울경제] 외국인과 기관의 ‘사자 행렬'에 힘입어 강세를 이어간 코스피지수가 3,250선에 안착했다. 전일 미 증시 상승에 이날 2분기 실적 발표가 예정돼있던 대형주들의 호실적까지 겹치며 지수가 상승한 것으로 분석된다. 코스닥지수도 4거래일 만에 1,050선을 회복했다.22일 코스피지수는 전 거래일보다 34.30포인트(1.07%) 오른 3,250.21에 거래를 마쳤다. 이날 코스피는 전일 3대 지수가 모두 상승 마감한 미 증시의 영향을 받아 19.26포인트(0.60%) 상승한 3,235.17로 출발해 장마감 시까지 큰 폭의 상승세를 유지했다.유가증권시장에선 외국인과 기관이 각각 627억 원, 8,167억 원을 순매수했다. 국내 증시에서 매도세를 키우던 외국인은 5거래일 만에 순매수를 기록했다. 한편 개인은 8,823억 원어치를 순매도했다.이경민 대신증권 연구원은 “전날 미국 증시 반등에 힘입어 코로나19 재확산 관련 불확실성과 경기 둔화 우려보다는 2분기 실적 기대감에 초점을 맞추며 위험자산 선호 심리를 회복했다”고 말했다.이날 국내 대형 반도체주들은 전일 3.06% 상승한 3,288.75로 마감한 필라델피아 반도체지수 영향을 받아 오랜만에 상승마감했다. 삼성전자(005930)(1.53%), SK하이닉스(000660)(2.14%) 등이 큰 폭 올랐다.NAVER(035420)(2.80%), POSCO(005490)(4.69%) 등 대형주들의 잇따른 2분기 호실적을 발표도 지수 상승에 힘을 보탰다. 시가총액 상위 종목 가운데 삼성바이오로직스(207940)(-1.89%)를 제외한 모든 종목이 강세 마감한 가운데 카카오(035720)(1.72%), LG화학(051910)(1.98%) 등도 비교적 큰 폭의 오름세를 기록했다.이날 코스닥지수는 전일 대비 8.22포인트(0.79%) 상승한 1,050.25에 장마감했다. 외국인은 코스닥시장에서도 홀로 2,600억 원어치를 사들이며 지수를 견인했다. 한편 개인과 기관은 각각 2,337억 원, 32억 원을 팔았다.코스닥 시가총액 상위 종목들은 혼조세를 보인 가운데 신작 ‘오딘’ 효과를 톡톡히 보고있는 카카오게임즈(293490)(13.35%)가 가장 크게 올랐고 펄어비스(263750)(1.79%), 반도체 소재주 SK머티리얼즈(036490)(3.58%) 등도 상승 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "카겜 하루 13% 급등···주가 10만원 '활짝'",
        "date": "2021.07.22. 오후 4:09",
        "content": "오딘 흥행에 신고가 랠리···장중 VI 발동도콜옵션 행사 땐 라이온하트 최대주주 가능성목표가 상향 조정···\"큰 폭 실적성장 기대\"\n\n\n\n카카오게임즈가 코스닥 시장에 상장한 지난해 9월 10일 서울 여의도에 있는 한국거래소 신관 로비 전광판에 카카오게임즈 관련 화면이 나오는 모습. /사진 제공=한국거래소[서울경제] 카카오게임즈(293490)가 신작 게임 ‘오딘’에 힘입어 처음으로 주가 10만 원 고지에 올라섰다. 증권가에서는 카카오게임즈가 오딘의 성공으로 큰 폭의 실적 개선이 기대된다며 목표 주가를 상향 조정했다.22일 카카오게임즈는 전일 대비 13.35% 오른 10만 200원에 거래를 끝냈다. 이날 신고가를 경신한 카카오게임즈는 한때 변동성완화장치(정적VI)가 발동하기도 했다.\n\n\n\n카카오게임즈의 신고가 랠리는 지난달 29일 출시한 ‘오딘’이 흥행 행진을 이어가며 시작돼 이달에만 74% 급등했다. 오딘은 북유럽 신화를 모티브로 한 모바일 다중접속역할수행게임(MMORPG)이다. 서비스를 시작한 직후 애플 앱스토어 1위를 기록한 데 이어 지난 2일에는 구글 플레이스토어에서도 오랜 기간 1·2위를 지켰던 리니지M과 리니지2M을 제치고 1위에 올랐다.현재 오딘의 개발사는 라이온하트스튜디오로, 카카오게임즈는 유통을 맡았다. 카카오게임즈는 라이온하트의 지분 21.58%를 보유한 2대 주주다. 업계에서는 카카오게임즈가 라이온하트의 최대주주로 올라설 수도 있다는 가능성이 제기됐다. 2018년 카카오게임즈는 첫 번째 투자로 라이온하트의 지분 8%를 사들였고 지난해에는 지분율을 늘리며 콜옵션 조항을 계약서에 넣기도 했다. 카카오게임즈가 콜옵션을 행사해 주식를 추가 매입할 경우 지분율이 40~50%까지 늘어날 수 있다. 성종화 이베스트투자증권 연구원은 “라이온하트가 카카오게임즈의 연결 편입 회사가 되면 오딘에 대한 지식재산권(IP)과 막강한 개발력을 카카오게임즈가 갖는다”며 “의미 있는 수준의 모멘텀이 될 것”이라고 말했다.증권사들은 카카오게임즈의 주가에 대해 긍정적으로 평가했다. NH투자증권은 카카오게임즈의 목표 주가를 12만 원으로 커버리지를 개시했고 이베스트투자증권은 기존 9만 5,000원에서 10만 5,000원으로 상향 조정했다. 안재민 NH투자증권 연구원은 “카카오게임즈는 퍼블리싱, 개발, 투자 능력을 갖춘 회사”라며 “‘오딘’의 성공으로 큰 폭의 실적 성장이 기대된다”고 말했다. 카카오게임즈는 ‘우마무스메프리티더비’ ‘프로젝트Ares’ ‘가디스오더’와 엑스엘게임즈가 준비하고 있는 MMORPG 신작 등 다수의 작품을 출시할 예정이다.",
        "ticker": [
            "005940",
            "035720"
        ]
    },
    {
        "title": "\"실적·유가·반도체 好好\" 코스피, 기관 매수에 상승…포스코 4.54%↑",
        "date": "2021.07.22. 오후 3:58",
        "content": "사진=게티이미지뱅크코스피가 기관 매수에 1% 가까운 상승세를 보였다. 대형주들이 호실적을 발표하고, 간밤 유가와 필라델피아반도체지수가 강세를 보인 덕이다.22일 코스피는 전일 대비 34.30포인트(1.07%) 오른 3250.21에 거래를 마쳤다.이날 코스피는 전장보다 0.60% 오른 3235.17로 거래를 시작한 코스피는 오후 1시께까지 오름폭을 키워 3253.75까지 올랐다가, 상승분을 일부 반납해 3250선에 턱걸이했다. 델타 변이 바이러스로 인한 신종 코로나바이러스 감염증(코로나19) 재확산세가 글로벌 증시에 영향을 주면서 코스피도 지난 16일부터 전일까지 4거래일 연속으로 조정을 받았다. 특히 이 기간동안 외국인도 현·선물 동시 순매도를 이어왔다.이날 외국인은 코스피 현물주식 628억원 어치와 코스피200 선물 1만9415계약을 순매수했다. 기관도 현물 주식 8170억원 어치를 사들이며 지수 상승을 이끌었다. 반면 개인은 8827억원어치를 팔았다. 프로그램 매매는 1761억원 매수 우위였다.박광남 미래에셋증권 연구원은 “외국인이 선물 일간 순매수 규모의 연중 최고치를 기록했다”고 전했다. 그는 “반도체 수요 증가에 따른 ASML의 호실적과 필라델피아 반도체 지수 상승으로 전기·전자 업종이 상승했고, 국제유가가 배럴당 70달러선을 회복함에 따라 정유주도 강세였다”고 말했다.간밤 뉴욕증시에서 필라델피아 반도체 지수는 전일 대비 3.06% 오른 3288.75에 마감됐다. 이 영향을 받아 삼성전자와 SK하이닉스는 각각 1.53%와 2.14% 상승했다.뉴욕상업거래소에서 9월물 서부텍사스산원유(WTI)는 전일 대비 3.10달러(4.6%) 급등해 배럴당 70.30달러를 기록했다. 국제유가 상승세에 힘입어 에쓰오일(S-Oil)은 2.33%, GS칼텍스를 보유한 GS는 1.63% 올랐다.이외 시가총액 상위 종목 중에서는 포스코가 4.54%, 네이버(NAVER)가 2.45% 상승했다. 호실적 발표 영향이다.포스코는 지난 2분기 연결 기준 매출 18조2900억원, 영업이익 2조2000억원의 잠정실적을 기록했다고 이날 공시했다. 전년 동기 대비 매출과 영업이익이 각각 33.31%와 1194.12% 늘었다. 연결기준으로 분기 영업이익이 2조원을 넘어선 건 분기 실적을 공개하기 시작한 2006년 이후 처음이다.네이버의 지난 2분기 연결 기준 매출은 1년 전에 비해 30.4% 증가한 1조6635억원으로, 영업이익은 8.9% 늘어난 3365억원으로 각각 잠정집계됐다. 매출액이 5개 분기 연속으로 전년 동기 대비 성장세를 지속했다고 회사 측은 강조했다.다만 삼성바이오로직스와 현대차는 하락했다. 특히 현대차는 지난 2분기 연결 기준 매출이 전년 동기 대비 38.7% 증가한 30조3261억원을, 영업이익이 219.5% 늘어난 1조8860억원을 각각 기록하는 호실적을 발표하고도 약세를 보였다.주요 업종 중에서는 의료정밀, 기계, 의약품, 종이·목재, 전기가스업이 내렸다. 반면, 철강·금속, 보험, 금융업, 전기·전자, 증권, 은행, 운수창고, 유통업 등이 1% 이상 올랐다.코스닥은 전일 대비 8.22포인트(0.79%) 오른 1050.25에 거래를 마쳤다. 이 시장에서는 외국인이 2600억원 어치 주식을 사들인 반면, 개인과 외국인은 각각 2337억원 어치와 32억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 카카오게임즈가 13.35% 급등했다. 솔브레인, 휴젤, SK머티리얼즈 등도 3~5%대로 올랐다. 반면 씨젠, 알테오젠, 에이치엘비, 엘앤에프, 에코프로비엠 등은 내렸다.이날 서울외환시장에서 원·달러 환율은 전일 대비 4.09원(0.35%) 내린 1149.90원에 거래를 마쳤다.",
        "ticker": [
            "078930",
            "035420",
            "010950",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 3,250.21로 마감",
        "date": "2021.07.22. 오후 3:56",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 마감된 코스피와 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일 대비 34.30 오른 3,250.21로 마감됐다. 2021.7.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 3,250.21로 마감",
        "date": "2021.07.22. 오후 3:56",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 마감된 코스피와 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일 대비 34.30 오른 3,250.21로 마감됐다. 2021.7.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 3,250.21로 마감",
        "date": "2021.07.22. 오후 3:56",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 마감된 코스피와 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일 대비 34.30 오른 3,250.21로 마감됐다. 2021.7.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2021.07.22. 오후 3:56",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 마감된 코스피와 원/달러, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 34.30 오른 3,250.21로 마감됐고 코스닥은 전날 대비 8.22 오른 1,050.25로 거래를 마쳤다. 2021.7.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 3,250.21로 상승 마감",
        "date": "2021.07.22. 오후 3:56",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 마감된 코스피와 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일 대비 34.30 오른 3,250.21로 마감됐다. 2021.7.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 상승으로 마감",
        "date": "2021.07.22. 오후 3:56",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 마감된 코스피와 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일 대비 34.30 오른 3,250.21로 마감됐다. 2021.7.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2021.07.22. 오후 3:56",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 마감된 코스피와 원/달러, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 34.30 오른 3,250.21로 마감됐고 코스닥은 전날 대비 8.22 오른 1,050.25로 거래를 마쳤다. 2021.7.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2021.07.22. 오후 3:56",
        "content": "(서울=연합뉴스) 황광모 기자 = 22일 오후 서울 중구 하나은행 딜링룸에 이날 마감된 코스피와 원/달러, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 34.30 오른 3,250.21로 마감됐고 코스닥은 전날 대비 8.22 오른 1,050.25로 거래를 마쳤다. 2021.7.22    hkmpooh@yna.co.kr"
    },
    {
        "title": "[코스피 마감]기관·외인 '사자' 속 5거래일 만 반등…'3250선'",
        "date": "2021.07.22. 오후 3:53",
        "content": "시총상위주 전반 상승…삼성·하이닉스 1%대, 2%대↑호실적 발표한 포스코 4%대 올라…네이버도 2%대↑철강및금속 3%대 상승, 의료정밀 3%대 하락“외국인 현선물 순매수 전환…대형주 지수 견인”[이데일리 이은정 기자] 22일 코스피 지수가 5거래일 만에 상승 마감했다. 간밤 뉴욕증시가 델타 변이와 경기 둔화 속에서도 실적 모멘텀이 부각되며 상승한 가운데 외국인 현선물 순매수 강세가 지수 상승을 견인했다는 분석이 나온다. 반도체주와 호실적을 기록한 시총상위 대형주들의 강세가 두드러졌다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 34.30포인트(1.07%) 오른 3250.21에 마감했다. 3235선에서 출발한 이날 지수는 장 초반부터 강세를 보이며 3253 고점을 찍고 3250선에서 멈춰 섰다.박광남 미래에셋증권 연구원은 “한국 증시는 선물시장에 외국인의 선물 일간 순매수 기록이 연중 최고치(201년 12월12일 1조6225억원)를 경신하는 등 영향에 견조한 상승세를 보였다”며 “대형주의 호실적 발표가 상승을 견인했고 반도체 수요 증가에 따른 ASML(네덜란드 반도체 장비 업체) 호실적과 필라델피아 반도체 지수 상승에 전기전자 업종이 상승, 국제유가 회복에 정유주도 강세를 보였다”고 말했다. 이날 기관이 8171억원, 외국인이 629억원 동반 순매수했고 개인은 8828억원을 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 1762억원 매수 우위를 보였다. 업종별로는 전반적으로 상승세였다. 철강및금속이 3%대, 보험이 2%대, 금융업, 전기·전자, 증권, 은행, 서비스업, 운수창고가 1%대 올랐다. 제조업, 건설업, 화학, 통신업, 운수장비, 섬유·의복, 음식료품은 1% 미만 올랐다. 의료정밀은 3%대 내렸고 기계, 의약품, 종이·목재, 전기가스업은 1% 미만 내렸다. 시가총액 상위주들도 대체로 올랐다. 대장주인 삼성전자(005930)와 SK하이닉스(000660)는 각각 1%대, 2%대 오르며 5거래일 만에 반등했다. 글로벌 반도체 기업들의 실적 호조와 함께 간밤 필라델피아 반도체 지수가 3%대 오르는 등이 호재로 작용했다는 분석이 나온다. 네이버(NAVER(035420))와 카카오(035720)도 각각 2%대 1%대 올랐다. 네이버는 이날 2분기 전 사업부문 실적 호조에 힘 입어 사상 최대 매출액(1조6635억원)을 기록했다. 영업이익은 전년 동기 대비 8.9% 기록한 3356억원이다.포스코(POSCO(005490))도 4%대 오르며 강세를 보였다. 2분기 전년 동기 대비 33.3%, 1212.2% 오른 매출액 18조2925억원, 영업이익 2조2006억원을 기록했다. 역대 최대 규모다. 삼성전자우(005935), LG화학(051910)은 1%대 올랐다. 삼성SDI(006400), 현대차(005380), 셀트리온(068270), 기아(000270), LG전자(066570)는 1% 미만 올랐다. 삼성바이오로직스(207940)는 1%대 빠졌다. 이날 코스피 시장 거래량은 7억57만8000주, 거래대금은 12조8373억원을 기록했다. 이날 코스피 시장에서 상한가 종목 없이 537개 종목이 올랐다. 하한가 종목 없이 289개 종목이 내렸다. 91개 종목은 보합권에서 장을 마쳤다.",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 22일)",
        "date": "2021.07.22. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 바이오업체 천랩, CJ 인수에 상한가(종합)",
        "date": "2021.07.22. 오후 3:37",
        "content": "[천랩 홈페이지 캡처](서울=연합뉴스) 김태종 기자 = 바이오업체 천랩이 CJ 인수 소식에 22일 코스닥시장에서 가격제한폭까지 상승했다.    이날 천랩은 전날보다 29.96%(1만4천800원) 오른 6만4천200원에 거래를 마쳤다.     천랩은 이날 25.71% 상승한 6만2천100원에 거래를 시작해 가격제한폭까지 직행했다.     닷새 연속 상승으로, 지난 15일(3만9천800원) 대비 61.3% 급등했다. 시가총액도 2천510억원으로 불어났다.     앞서 CJ제일제당은 천랩을 인수하고 차세대 신약 개발에 나선다고 전날 공시했다.    인수 금액은 약 983억원으로, CJ제일제당은 천랩의 기존 주식과 유상증자를 통해 발행되는 신주를 합쳐 44%의 지분을 확보하게 된다.     2009년 설립된 천랩은 '마이크로바이옴' 연구개발에 특화된 기업이다. 마이크로바이옴이란 '미생물'(Microbe)과 '생태계'(Biome)를 합친 말로 사람의 몸에 있는 수십조 개의 미생물과 그 유전자를 가리킨다.    taejong75@yna.co.kr",
        "ticker": [
            "001040",
            "097950"
        ]
    },
    {
        "title": "[표]KRX 금 시세(7월 22일)",
        "date": "2021.07.22. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피] 34.30p(1.07%) 오른 3,250.21(장종료)",
        "date": "2021.07.22. 오후 3:32",
        "content": "코스피 34.30p(1.07%) 오른 3,250.21  (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스닥] 8.22p(0.79%) 오른 1,050.25(장종료)",
        "date": "2021.07.22. 오후 3:30",
        "content": "코스닥 8.22p(0.79%) 오른 1,050.25 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "도용환 스틱인베스트먼트 회장, '어린이 교통안전 릴레이 챌린지' 동참",
        "date": "2021.07.22. 오후 3:24",
        "content": "도용환 스틱인베스트먼트(사진 가운데) 회장이 직원들과 함께 `어린이 교통안전 릴레이 챌린지`에 참여했다. [사진 제공 = 스틱인베스트먼트] 스틱인베스트먼트 도용환 회장이 임직원과 함께 '어린이 교통안전 릴레이 챌린지'에 참여했다.어린이 교통안전 릴레이 챌린지는 어린이 보호구역 내 교통사고 예방과 안전한 교통문화 정착을 위해 지난해 12월부터 행정안전부가 추진해온 캠페인이다. 국민 아이디어 공모를 통해 선정한 어린이 교통안전 슬로건 '1단 멈춤, 2쪽 저쪽, 3초 동안, 4고 예방'이 적힌 피켓을 들고 찍은 사진을 사회관계망서비스(SNS)에 공유하고 다음 참가자를 지목하는 릴레이 방식으로 진행된다.도회장은 \"어린이의 안전을 최우선으로 생각하는 교통문화가 우리 사회에 널리 퍼질 수 있도록 스틱인베스트먼트와 관계사의 모든 임직원이 힘을 보태겠다\"고 말했다. 스틱인베스트먼트는 캠페인 기간 동안 임직원의 차량 외부에 어린이 교통안전 슬로건을 자석 판으로 만들어 부착하고 고객들에게는 슬로건 내용을 부착한 방향제를 선물하기로 했다. 스틱인베스트먼트 관계자는 \"스틱인베스트먼트는 '사회적 책임을 이행하는 투자'를 투자 원칙의 하나로 견지해 왔으며 최근에는 ESG(환경·사회·지배구조) 관련 정책을 선포하고 UN PRI(유엔책임투자원칙)에도 가입하는 등 투자활동에 있어 사회적 책임과 함께 환경과 기업의 지배구조를 보다 면밀하게 고려하도록 한다\"고 말했다. 도회장은 한화종합화학 박승덕 대표이사의 지목을 받은 후 흔쾌히 릴레이 챌린지에 참여했다. 도회장은 다음 주자로 LG CNS 김영섭 대표이사와, 법무법인 클라스 여상훈 대표변호사를 추천했다.[강인선 기자]",
        "ticker": [
            "003550",
            "026890",
            "000880"
        ]
    },
    {
        "title": "[특징주]포스코, 올 2분기 역대 최대 영업익 달성에 ‘강세’",
        "date": "2021.07.22. 오후 2:22",
        "content": "[이데일리 유준하 기자] POSCO(005490)(포스코)가 올해 2분기 영업이익이 2조원대를 달성했다는 소식에 강세다. 이는 지난 2006년 실적을 공개한 이래 분기 사상 최대 실적이다.\n\n\n\n22일 마켓포인트에 따르면 오후 2시18분 기준 포스코 주가는 전거래일 대비 4.24%(1만4000원) 오른 34만4500원을 기록 중이다.포스코는 연결기준 올해 2분기 영업이익이 2조2000억원으로 전년동기대비 1194.12% 증가했다고 이날 공시했다.같은 기간 매출은 18조2900억원으로 전년동기대비 33.31% 늘었고, 당기순이익은 1조8100억 원으로 전년동기대비 1710% 증가했다."
    },
    {
        "title": "1%대 상승 코스피…3250대 회복",
        "date": "2021.07.22. 오후 2:00",
        "content": "코스닥도 1050대 진입…外人 매수 강세\n\n\n\n22일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피, 원·달러 환율 등이 표시되고 있다. [이미지출처=연합뉴스]코스피가 1% 넘게 오르며 3250선을 회복했다. 외국인과 기관의 강한 매수세가 유입된 영향으로 보인다.22일 오후 1시45분 기준 코스피는 전날 대비 1.09% 오른 3251.11을 기록했다. 3235.39로 강보합 개장 이후 상승폭을 넓혀갔다.외국인과 기관의 동반 매수가 지수를 견인했다. 이들은 각각 1094억원, 6305억원어치를 순매수했다. 반면 개인은 7423억원어치를 순매도했다.대부분의 업종이 상승세를 보였다. 철강·금속 업종의 상승폭이 2.64%로 가장 컸다. 이어 은행(2.41%), 보험(2.06%), 금융업(1.68%) 등의 순서였다. 의료정밀(-3.10%), 기계(-0.76%) 등은 떨어졌다.같은 시간 코스닥도 0.77% 오른 1050.04를 기록했다.코스닥 시장에서는 외국인 홀로 1926억원어치를 순매수했다. 개인과 기관은 각각 1487억원, 205억원어치를 팔아치웠다.역시 상승한 업종이 다수였다. 디지털컨텐츠 업종의 상승폭이 4.02%로 가장 컸다. 이어 반도체(3.30%), 섬유·의류(2.60%), 운송(2.26%), 방송서비스(2.20%) 등의 순서였다. 종이·목재(-1.34%), 음식료·담배(-0.71%) 등은 내렸다."
    },
    {
        "title": "[오후 주식시장은] 외인·기관 쌍끌이...코스피 3,250선 회복",
        "date": "2021.07.22. 오후 1:33",
        "content": "미국발 훈풍 영향 받아 삼성·SK하이닉스 등 반도체株 강세코스닥도 외인 매수세에 강세 이어가며 1,050선 회복\n\n\n\n22일 오전 서울 중구 하나은행 딜링룸 전광판에 코스닥지수가 표시되고 있다. 오후장에서 코스피와 코스닥은 각각 3,250선, 1,050선을 회복했다. / 사진제공=연합뉴스[서울경제] 코스피가 외국인과 기관의 순매수에 힘입어 상승세를 이어가고 있다. 전일 미국 대형 반도체주들이 업황 및 실적 개선 기대감에 강세 마감한 영향을 받으며 삼성, SK하이닉스(000660) 등도 간만에 오름세를 보이고 있다.22일 오후 1시 30분 기준 코스피지수는 전 거래일보다 34.68포인트(1.08%) 상승한 3,250.59를 나타내고 있다. 이날 지수는 전일 대비 19.26포인트(0.60%) 오른 3,235.17로 출발해 상승세를 유지 중이다.유가증권시장에선 외국인과 기관이 각각 1,208억 원, 6.540억 원 규모를 사들이고 있다. 특히 기관 중 금융투자가 4,423억 원어치를 순매수 중이다. 한편 개인은 6,869억 원을 팔고 있다.코스피 내 시가총액 상위 종목 중 삼성바이오로직스(-1.44%)를 제외한 모든 종목이 강세를 기록 중이다. 특히 삼성전자(005930)(1.53%), SK하이닉스(2.56%) 등 반도체 관련주와 NAVER(035420)(2.34%), 카카오(035720)(1.38%) 등 인터넷주들의 오름폭이 비교적 크다.전일 미국 엔비디아(4.3%), 마이크론(2.4%) 등 대형 반도체주들이 호황 및 실적 개선 기대감에 힘입어 강세 마감하는 등 미국발 호재가 국내 반도체 업종의 투심을 개선시킨 것으로 보인다. 또 이날 NAVER는 분기 기준 사상 최고 매출액을 달성했다고 공시해 주가가 영향을 받았다.같은 시각 코스닥지수도 전일 대비 8.16포인트(0.78%) 상승한 1,050.19에 거래되며 1,050선을 다시 돌파했다. 코스닥시장에선 외국인이 홀로 1,920억 원을 순매수 중이다. 개인과 기관은 각각 1,892억 원, 190억 원 규모를 순매도하고 있다.코스닥시장에선 카카오게임즈(293490)(12.33%)가 급등세를 보이고 있으며 반도체 소재주 SK머티리얼즈(036490)(3.93%)도 큰 폭의 상승세를 기록하고 있다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주] '파죽지세' 카카오게임즈, 10만원 고지 뚫었다",
        "date": "2021.07.22. 오전 11:32",
        "content": "카카오게임즈 신작 ‘오딘: 발할라 라이징’ / 사진제공:카카오게임즈[서울경제] 신작 ‘오딘: 발할라 라이징’의 흥행몰이를 시작으로 주가 상승세를 이어가고 있는 카카오게임즈(293490)가 22일 10만 원선을 돌파했다.이날 오전 11시 31분 기준 카카오게임즈는 전 거래일보다 13.57% 오른 10만 300원에 거래되고 있다. 장 중 한때 10만 1,500원까지 오르며 52주 최고가를 경신했다.카카오게임즈는 지난 6월 29일 출시한 신작 게임 ‘오딘’이 구글·애플의 게임 애플리케이션 시장에서 매출 1위를 기록하는 등 흥행에 성공하자 주가가 급등하기 시작했다. ‘오딘’ 출시 전인 지난달 28일 5만 5,100원 수준이었던 주가는 이달 들어서만 70% 넘게 폭등했다.전일 안재민 NH투자증권 연구원은 카카오게임즈의 목표주가를 12만 원으로 신규 제시하며 “이번 ‘오딘’의 성공으로 퍼블리싱 능력과 게임 회사 투자 능력을 동시에 검증받았다\"고 말했다. 안 연구원은 “그동안 투자를 통해 확보한 회사들의 성과가 본격적으로 나타나는 구간에 진입했다”고 덧붙였다. 카카오게임즈는 하반기 9~10종의 라인업이 준비돼 있으며 향후 1~2년간 ‘우마무스메프리티더비’, ‘프로젝트Ares’, ‘가디스오더’ 등 대형 게임 출시가 예정된 상태다.",
        "ticker": [
            "005940",
            "035720"
        ]
    },
    {
        "title": "일주일 만에 돌아온 外人…코스피 1%대 상승",
        "date": "2021.07.22. 오전 11:09",
        "content": "코스닥도 상승세…1050선까지 회복위험자산 선호심리 확산…외국인 수급에 긍정적 영향\n\n\n\n코스피가 상승 출발한 22일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. [이미지출처=연합뉴스]일주일만에 외국인들이 매도 행진을 멈추고 주식을 사들이면서 코스피가 간만에 1%대 상승률을 보였다. 미국 국채 금리와 국제 유가가 오르는 등 위험자산 선호 심리가 확산되면서 외국인 수급에 긍정적인 영향을 끼쳤다는 분석이다.22일 오전 10시52분 기준 코스피는 전날 대비 1.03% 오른 3249.00을 기록했다. 3235.39로 강보합 개장 이후 상승폭을 넓혀가는 추세다. 코스피가 장중 전일 대비 1%대 상승률을 보인 것은 지난 12일 이후 약 10일 만이다.외국인과 기관의 양매수가 지수를 끌어올렸다는 평가다. 이들은 각각 1030억원, 3154억원어치를 사들였다. 특히 외국인은 지난 15일 이후 처음으로 순매수로 돌아섰다. 반면 개인은 4259억원어치를 팔아치웠다.서상영 미래에셋증권 연구원은 \"미국 증시가 코로나19 델타 변이 바이러스 확산에도 불구하고 항공 예약이 급증하자 투자 심리에 긍정적인 영향을 끼쳤다\"며 \"주요 기관들이  여전히 경제 성장률 전망을 유지하자 미국 국채 금리와 국제 유가가 상승하고 달러화(貨),엔화, 금이 약세를 보이는 등 위험자산 선호심리가 부각된 점이 외국인 수급에 우호적으로 작용했다\"고 설명했다.업종별로는 대부분 상승세를 보였다. 철강·금속(1.68%), 전기·전자(1.51%), 보험(1.47%), 금융업(1.41%) 등의 순서로 상승폭이 컸다. 의료정밀(-2.18%), 기계(-0.81%) 등은 떨어졌다.같은 시간 코스닥도 전날 대비 0.72% 오른 1049.57을 기록했다. 역시 소폭 상승 출발 이후 오름세를 이어가고 있다.코스닥 시장에서도 외국인 순매수가 나타났다. 총 1505억원을 사들인 것이다. 개인과 기관은 각각 1047억원, 269억원어치를 순매도했다.대부분의 업종이 상승세다. 디지털컨텐츠(3.38%), 반도체(3.26%), 섬유·의류(2.15%), IT S/W & SVC(2.05%), IT H/W(2.03%) 등이 특히 강세였다. 종이·목재(-1.23%), 일반전기전자(-0.82%) 등은 하락했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주]카카오게임즈, 외인 ‘사자’에 신고가 경신",
        "date": "2021.07.22. 오전 10:35",
        "content": "오딘 흥행에 내년 전망까지 기대↑가파른 상승에 정적VI 발동도[이데일리 이지현 기자] 카카오게임즈가 52주 신고가를 또 경신했다. 이틀 연속이다. 22일 마켓포인트에 따르면 카카오게임즈는 오전 10시 30분 기준 9만7700원에 거래 중이다. 전 거래일보다 10.52%(9300원) 오른 것이다. 가파른 상승에 변동성완화장치(VI)이 발동되기도 했다. \n\n\n\n[이데일리 노진환 기자] 남궁훈(왼쪽), 조계현 카카오게임즈 공동대표가 서울 여의도 한국거래소에서 코스닥 상장을 축하하며 기념촬영을 하고 있다.이날 거래량은 430만주, 거래대금은 4000억원이나 된다. 오전 10시 기준 외국인이 219억원어치를 담았다. 보험, 투신 등 기관 등도 2억7700억원어치를 담았다. 외국인의 카카오게임즈 사랑은 눈에 띈다. 7월 들어 개인은 4거래일만 매수에 나섰지만, 외국인은 3거래일을 제외한 13거래일 동안 ‘사자’를 해왔다.  시작 게임 오딘의 성공으로 올해 큰 폭의 실적 성장이 기대되고 있기 때문으로 보인다. 올해 실적은 매출액은 9621억원으로 전년 동기 대비 94.2%, 영업이익은 1666억원으로 전년 동기 대비 150.5% 상승할 것으로 예측되고 있다. 여기에 오딘의 대만 출시가 연내 예정돼 영업이익은 더 늘어날 것으로 보인다. 증시 전문가들은 이같은 흥행은 2~3년간 장기간 이어질 것으로 전망했다. 그동안 국내 모바일 게임 시장에서 매출 상위권을 오랫동안 유지했던 게임들은 매출 지속 기간이 상당히 길었기 때문이다. 안재민 NH투자증권 연구원은 “그동안 투자를 통해 확보한 회사들의 성과가 본격적으로 나타나는 구간에 진입했다”며 “검증된 퍼블리싱 능력과 투자회사들의 게임이 함께 시너지를 나타내며 대형 게임회사로 발돋움하는 시기에 진입한 것으로 보인다”고 말했다.‘",
        "ticker": [
            "005940",
            "035720"
        ]
    },
    {
        "title": "코스피, 기관·외인 ‘사자’ 속 1%대 상승…‘3240선’",
        "date": "2021.07.22. 오전 10:30",
        "content": "시총상위주↑…삼성전자·SK하이닉스 1~2%대 상승현대·기아 등 시총상위 자동차·배터리주도 오름세금융업·통신업 1%대 상승…섬유의복·의약품 내림세[이데일리 이은정 기자] 22일 코스피 지수가 5거래일 만에 반등하며 1%대 오르고 있다. 삼성전자(005930) 등 시가총액 상위주가 선전하는 가운데 외국인과 기관이 동반 ‘사자’에 나서고 있다. \n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 오전 10시23분께 전 거래일 대비 32.38포인트(1.01%) 오른 3248.29를 기록 중이다. 장 초반 3235에서 출발해 상승세를 이어가고 있다. 수급별로는 개인이 3230억원 순매도 중이며 외국인이 880억원, 기관이 2302억원 순매수하고 있다. 프로그램별로는 차익, 비차익을 합쳐 1449억원 순매수다. 업종별로는 대체로 상승세다. 보험, 철강및금속, 금융업, 통신업, 전기·전자, 증권, 은행, 운수장비가 1%대 오르고 있고 은행, 서비스업, 유통업, 전기가스업, 음식료품, 운수창고, 비금속광물이 1% 미만 상승 중이다. 의료정밀이 2%대 내리고 있으며 섬유·의복, 의약품, 종이·목재, 기계가 1% 미만 하락 중이다. 시가총액 상위주는 혼조세다. 대장주인 삼성전자(005930)와 SK하이닉스(000660)가 각각 1%대, 2%대 오르고 있다. 간밤 필라델피아 반도체 지수가 3%대 오르는 등 호재로 작용한 것으로 풀이된다. NAVER(035420)은 2%대, 카카오(035720)는 1% 안팎 오르고 있다. 자동차와 배터리주도 오름세다. 현대차(005380)와 기아(000270)가 1%대 오르고 있고 LG화학(051910)이 1%대, 삼성SDI(006400)가 1% 미만 상승 중이다. 셀트리온(068270)은 1% 미만 오르고 있고 삼성바이오로직스(207940)는 1% 미만 하락 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] SKIET, 상장 후 전고점 돌파...23만원 뚫을까",
        "date": "2021.07.22. 오전 10:28",
        "content": "[서울경제] 배터리 소재 습식 분리막 시장 1위 업체 SK아이이테크놀로지(361610)(SKIET)가 22일 전고점을 돌파했다.이날 오전 10시 26분 기준 SKIET는 전 거래일보다 6.02% 오른 22만 9,000원에 거래되고 있다. 장 중 22만 8,000원까지 급등하며 상장 이후 최고점을 경신했다. SKIET는 7월 들어서만 25% 가까이 오르며 강세를 이어가고 있다.SKIET는 지난 5월 일반 공모 청약에서 81조 원의 공모금을 끌어모아 ‘따상(시초가 공모가의 2배 형성 후 상한가)’ 기대감을 모았지만 상장 당일 개장 후 주가가 26.43% 급락한 후 횡보세를 보여왔다.최근 SK이노베이션, LG화학 등이 배터리 및 분리막 등 소재 부문에 대한 투자를 대폭 늘리며 점유율 경쟁에 나선 것이 주가에 영향을 준 것으로 분석된다. SKIET는 현재 습식 분리막 시장 점유율 1위 기업으로 분리막 생산능력은 현재 연간 14억㎡에서 2025년 40억㎡으로 확대하기 위해 5조 원을 투입하는 등 공격적인 투자를 이어가고 있다.더불어 LG화학, SK이노베이션 등 배터리 셀 업체들의 사업부 분할 결정에 투자 자금이 배터리 소재 쪽으로 쏠리며 SKIET에 유리하게 작용했다는 분석이 나온다. 황성현 유진투자증권 연구원은 \"SK이노베이션이 배터리 셀 사업부만 떼내 하반기 물적 분할 후 내년에 상장시키겠다고 발표했는데, 이것과 관련해 이탈한 자금들이 SKIET로 쏠리는 양상을 보였다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "361610",
            "096770",
            "001200"
        ]
    },
    {
        "title": "[특징주] 바이오업체 천랩, CJ 인수에 장중 상한가",
        "date": "2021.07.22. 오전 10:12",
        "content": "[천랩 홈페이지 캡처](서울=연합뉴스) 김태종 기자 = 바이오업체 천랩이 CJ 인수 소식에 22일 코스닥시장에서 장중 가격제한폭까지 상승했다.    이날 오전 10시 현재 천랩은 전날보다 29.96%(1만4천800원) 오른 6만4천200원에 거래됐다.     천랩은 이날 25.71% 상승한 6만2천100원에 거래를 시작해 가격제한폭까지 직행했다.     닷새 연속 상승으로, 지난 15일(3만9천800원) 대비 61.3% 급등했다. 시가총액도 2천510억원으로 불어났다.    앞서 CJ제일제당은 천랩을 인수하고 차세대 신약 개발에 나선다고 전날 공시했다.    인수 금액은 약 983억원으로, CJ제일제당은 천랩의 기존 주식과 유상증자를 통해 발행되는 신주를 합쳐 44%의 지분을 확보하게 된다.     2009년 설립된 천랩은 '마이크로바이옴' 연구개발에 특화된 기업이다. 마이크로바이옴이란 '미생물'(Microbe)과 '생태계'(Biome)를 합친 말로 사람의 몸에 있는 수십조 개의 미생물과 그 유전자를 가리킨다.    taejong75@yna.co.kr",
        "ticker": [
            "001040",
            "097950"
        ]
    },
    {
        "title": "대신저축은행, ‘더드리고 정기예금’ 출시",
        "date": "2021.07.22. 오전 10:04",
        "content": "[대신증권 제공][헤럴드경제=이세진 기자] 대신증권 계열 대신저축은행이 ‘더드리고 정기예금’을 선보인다.대신저축은행은 창립 10주년을 기념해 만 65세 이상 고객을 대상으로 최대 연 2.3%의 금리를 제공하는 ‘더드리고 정기예금’을 출시했다고 22일 밝혔다.‘더드리고 정기예금’은 모바일 앱 사용이 익숙하지 않은 고객에게 모바일 가입 고객과 동일한 금리 혜택을 제공하기 위해 기획된 상품이다. 예금은 만 65세 이상 고객을 대상으로 하며 영업점 가입만 가능하다.금리는 24개월 이상 가입 시 연 2.3%, 12개월 가입 시 연 2.2%의 우대금리가 적용된다. 가입금액은 10만원 이상이며, 최대 가입금액은 제한이 없다.이 상품에 가입하려면 대신저축은행 영업점에 방문해 가입하면 된다. 자세한 문의사항은 대신저축은행 콜센터를 통해 확인할 수 있다.지규성 업무지원부장은 “창립 10주년을 맞아 고객들이 보내주신 관심과 성원에 보답하기 위해 이번 상품을 준비했다”며 “앞으로도 고객 니즈를 반영한 금융상품을 선보이기 위해 최선을 다할 것”이라고 말했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "[특징주]삼성, '8만전자' 재진입 시동…SK하이닉스도 2%대↑",
        "date": "2021.07.22. 오전 10:03",
        "content": "[이데일리 이은정 기자] 코스피가 뉴욕증시 상승세 등에 힘 입어 장 초반부터 강세를 보이는 가운데 삼성전자(005930)와 SK하이닉스(000660)도 5거래일 만에 반등했다. 각각 1%대, 2%대 상승 중이다. 필라델피아 반도체 지수가 3%대로 오르고 반도체 관련주 호재가 나오는 데 따른 영향으로 풀이된다. \n\n\n\n22일 마켓포인트에 따르면 삼성전자는 이날 오전 9시45분경 전 거래일보다 1000원(1.27%) 오른 7만9500원에 거래 중이다. SK하이닉스는 3000원(2.56%) 오른 12만원에 거래되고 있다. 21일(현지시간) 필라델피아 반도체 지수는 전 거래일보다 97.80포인트(3.06%) 상승한 3288.75에 마감했다. 간밤 미 증시에서도 반도체 관련주의 상승세가 두드러졌다. 엔비디아가 4%대, 인텔 1%대, AMD는 2%대 올랐다. 서상영 미래에셋증권 연구원은 “필라델피아 반도체 지수가 3%대 오르는 등 요인은 외국인 수급 개선 기대감을 높이고 있다”고 말했다. 또 D램 고객사들의 DDR4에서 DDR5로 전환하려는 움직임이 D램 업체들에 호재로 작용할 것으로 전망되고 있다. 신한금융투자는 이날 스마트폰에 이어 PC와 서버에서도 DDR5 수요가 발생하는 점을 짚었다. 그러면서 DDR5 전환이 교체 수요 발생, 공급 제약, 가격 프리미엄 등 D램 산업에 긍정적인 영향을 미칠 것이라고 분석했다. 최도연 신한금융투자 연구원은 “DDR5는 최근 고점 논쟁으로 주가가 부진했던 삼성전자와 SK하이닉스 등 D램 업체에 긍정적으로 평가된다”고 말했다.한편, 같은 시각 코스피 지수는 전 거래일보다 27.58포인트(0.86%) 오른 3243.49를 기록하고 있다. 외국인과 기관의 ‘사자’ 속에 5거래일 만에 반등해 움직이고 있다. 간밤 뉴욕 증시 3대 지수는 코로나19 재확산 우려 속에서도 기업들의 호실적 기대감에 모두 1% 가까이 상승했다. 미국 10년물 국채금리가 올랐고 국제유가가 오르며 위험자산 선호심리를 키운 점도 증시 상승에 영향을 미친 것으로 풀이된다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주] 포스코인터내셔널, 2분기 매출 사상 최대...5%대 강세",
        "date": "2021.07.22. 오전 9:55",
        "content": "[서울경제] 포스코인터내셔널(047050)이 2분기 매출 기준 사상 최대 분기 실적을 달성하며 주가가 강세다.22일 오전 9시 55분 기준 포스코인터내셔널은 전 거래일보다 5.12% 오른 2만 4,650원에 거래되고 있다.지난 21일 포스코인터내셔널은 올 2분기 연결 기준 매출이 전년 동기 대비 62.3% 늘어난 8조 5,245억 원, 영업이익은 26.5% 증가한 1,700억 원으로 잠정 집계됐다고 공시했다. 매출액은 분기 기준 사상 최대 실적을 기록했고 영업이익도 2019년 2분기(1,800억 원) 이후 역대 두 번째 최고치를 달성했다.이날 이종형 키움증권 연구원은 “글로벌 철강업황 호조와 그룹사 철강 수출채널 통합에 따른 판매량 증가가 2개 분기 연속 실적 개선을 이끌었다”고 분석했다. 포스코인터내셔널은 하반기에도 안정적인 실적 개선세를 이어갈 것으로 전망됐다. 이 연구원은 “상반기 실적 호조를 이끈 철강 트레이딩 부문은 하반기 철강 가격 상승세가 둔화되더라도 판매량 증가가 이어지며 이익 레벨이 개선 될 것”이라며 “올해 연간 영업이익도 시장 컨센서즈(5,345억 원)을 웃돌 가능성이 높다”고 말했다.",
        "ticker": [
            "039490",
            "047050"
        ]
    },
    {
        "title": "[특징주]베셀, ‘자율비행 개인항공기’ 국책 과제 수행 부각",
        "date": "2021.07.22. 오전 9:44",
        "content": "[이데일리 박정수 기자] 베셀(177350)이 강세를 보인다. ‘자율비행 개인항공기’ 국책 과제 수행 중인 국내 유일 코스닥 기업이라는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다.22일 마켓포인트에 따르면 오전 9시 42분 현재 베셀은 전 거래일보다 7.12%(370원) 오른 5570원에 거래되고 있다.나승두 SK증권 연구원은 “베셀은 디스플레이 인라인 시스템 장비 전문 업체로 지난 2013년 코넥스 상장 이후 2015년 코스닥 시장으로 이전 상장했다”며 “인라인 시스템이란 각각의 디스플레이 공정의 자동생산 라인을 통합 관리하는 시스템”이라고 설명했다.나승두 연구원은 특히 “종속기업인 베셀에어로스페이스(지분율 70.9%)는 국토부와 산업부가 미래형 개인 비행체 개발 사업의 일환으로 추진 중인 ‘자율 비행 개인항공기(OPPAV)’ 개발 사업에 참여 중”이라며 “정부는 2019년 민관 합동 발전전략협의체를 구축해 운영 중이었으며 올해 6월에는 ‘한국형 도심항공교통 로드맵’을 발표함으로써 도심항공교통에 대한 높은 관심을 이어가고 있다”고 말했다.그는 “OPPAV에는 2차전지를 활용한 전기 추진과 수직이착륙 기술이 적용될 전망”이라며 “눈 앞의 실적으로 당장 연결되지는 않겠지만, 성장 잠재력이 매우 큰 산업 분야에서 확실히 자리매김을 하고 있다는 점에서 끝까지 주목할 필요가 있다”고 판단했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "[오전시황] 코스피 3,240선 회복...\"선진국 중심 경기 회복 기대감 재부각\"",
        "date": "2021.07.22. 오전 9:40",
        "content": "[서울경제] 국내 증시는 선진국 중심의 경기 회복 기대감과 미 증시 반등세에 힘입어 상승세로 출발했다.22일 오전 9시 37분 기준 코스피지수는 전 거래일보다 27.25포인트(0.85%) 오른 3,243.16 에 거래되고 있다. 이날 코스피는 전일 대비 19.26포인트(0.60%) 상승한 3,235.17에 개장했다.유가증권시장에선 외국인과 기관이 각각 653억원, 1,370억 원을 순매수하고 있다. 한편 개인은 2,107억 원을 순매도 중이다.코스피 시장 내 시가총액 상위 종목 대부분이 상승세를 보이고 있는 가운데 삼성바이오로직스(207940)(-0.89%), LG전자(066570)(-0.31%)만 약세를 보이고 있다. 삼성전자(005930)(1.27%), SK하이닉스(000660)(2.14%) 등의 강세가 비교적 크다.한지영 키움증권 연구원은 “선진국 중심의 경기 회복 기대감이 재부각되고 있다”며 “전일 일부 아시아 국가들의 델타 변이발 취약한 성장 전망이 반등을 제약했지만 한국 증시는 선진국에 대한 민감도가 높은 경향이 있다”고 말했다. 그는 이어 “수요 호조에 기인한 국제 유가 강세 등 매크로 환경 호전에 힘입어 국내 증시는 상승 흐름을 보일 것”이라고 전망했다.같은 시각 코스닥지수는 전일 대비 9.88포인트(0.95%) 오른 1,051.91를 기록하고 있다. 이날 4.48포인트(0.43%) 오른 1,046.51에 출발한 코스닥은 보합세를 보이고 있다.코스닥 시장에선 외국인이 773억 원을 사들이고 있다. 개인과 기관은 각각 259억 원, 342억 원을 팔고 있다.간밤 미국 증시는 3대 지수가 모두 상승세로 마감했다. 21일(현지 시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 286.01포인트(0.83%) 오른 3만 4,798.00, 스탠더드앤드푸어스(S&P)500지수는 35.63포인트(0.82%) 오른 4,358.69, 나스닥지수는 133.07포인트(0.92%) 오른 1만 4,631.95에 종료했다. 이날 미 증시는 델타 변이 확산에도 귝제 유가 급등 및 국채 금리 상승으로 위험자산 선호심리가 높아진 영향을 받아 상승한 것으로 분석됐다. 서브텍사스산원유(WTI), 브렌트유는 각각 4.61%, 4.15% 상승했다.",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000660",
            "207940",
            "005930",
            "136490",
            "039490"
        ]
    },
    {
        "title": "[특징주]호텔신라, 중국 시장 진출 소식에 강세",
        "date": "2021.07.22. 오전 9:38",
        "content": "[헤럴드경제=이현정 기자]호텔신라의 주가가 22일 강세를 보이고 있다.이날 한국거래소에 따르면 호텔신라는 오전 9시 35분 기준 전 거래일 대비 5000원(5.44%) 오른 9만6900만원에 거래되고 있다.이는 호텔신라가 국 시장에 직접 진출한다는 소식이 호재로 작용한 것으로 보인다.앞서 호텔신라는 전날 중국 하이난성에서 면세점을 운영하고 있는 중국 하이난성 하이요우면세점과 양국 면세점 운영 활성화를 위한 전략적 업무협약(MOU)를 체결했다고 밝혔다.하이요우면세점은 지난해 하이난관광투자발전공사의 자회사로 설립된 시내 면세점으로 9만5000㎡ 규모의 면세점에 약 45개 카테고리, 500여개 브랜드의 상품을 취급한다.신라면세점과 하이요우면세점은 향후 합작사 설립하고 상품 소싱, 시장 개발, 인적자원 교류, 상품 공동개발 등 운영 전반에 대해 상호 협력하기로 했다.",
        "ticker": [
            "008770"
        ]
    },
    {
        "title": "삼정KPMG “건설산업 DT, 선택 아닌 필수”",
        "date": "2021.07.22. 오전 9:31",
        "content": "[삼정KPMG 제공][헤럴드경제=이세진 기자] 건설산업이 디지털 트랜스포메이션(DT)으로 생산성 향상과 고부가가치 증대 등 재무적 영역뿐만 아니라 리스크 감소와 친환경 이슈 등 비재무적(ESG,환경·사회·지배구조) 영역까지 대응 가능하다는 분석이 제기됐다.삼정KPMG는 22일 발간한 보고서를 통해 최근 전 산업에 걸쳐 디지털 트랜스포메이션이 빠르게 이루어지고 있는 가운데, 건설산업의 디지털 트랜스포메이션도 선택이 아닌 필수 조건으로 확장되고 있으며, 국내 건설사들도 경쟁우위를 갖기 위해 더 빠른 속도로 변화해야 한다고 제언했다.2015년 글로벌 건설산업에서 기술분야 투자는 총 12건으로 2억300만 달러에 머물렀지만, 2020년에는 총 43건, 17억6300만 달러까지 증가하는 등 빠른 성장세를 보이고 있다. 삼정KPMG는 “건설산업에서 진행되는 전체 투자 중 기술분야 투자가 차지하는 거래 건수 비중은 4.2%로 정보통신 산업(27.8%)과 자동차 제조 산업(13.6%) 등 타 산업 대비 상대적으로 적은 수치지만, 현재 성장 추이를 볼 때 타산업과의 간극을 점점 좁혀갈 것”이라고 전망했다.보고서는 건설사들이 건설 프로세스에 BIM(빌딩정보모델링), 클라우드, 인공지능, 증강현실, 플랫폼 등 다양한 디지털 기술을 접목시켜 장기화되고 있는 생산성 문제를 해결할 수 있을 것으로 내다봤다. 또한, 건설사들의 합종연횡 과정 속에서 디지털 기술이 접목된다면 새로운 사업 영역으로 확장하고 부가가치를 높일 수 있는 기회 역시 증가할 것이라고 설명했다. 실제로 2019년 산업연구원 발표에 따르면, 건설분야에 디지털 기술을 도입할 경우 부가가치가 1.42%포인트 증가할 것으로 조사됐다.건설사들은 디지털 트랜스포메이션을 통해 기업 경영의 최대 화두로 떠오르고 있는 ESG 트렌드에도 대응할 수 있다. ESG 트렌드에서 중요시되는 근로자 안전 문제와 환경문제는 지금까지 건설산업에서 해결되지 못한 가장 고질적인 문제들이다. 보고서는 “빅데이터 분석을 통한 안전사고 예측, BIM 기술을 통한 시공 안전성 향상, 로봇·드론을 활용한 사고율 감소 등 건설 현장에서 디지털 기술을 접목하여 현장에서 발생하는 산업재해와 환경문제를 직·간접적으로 줄일 수 있다”고 제언했다.글로벌 선진 건설사들은 인수합병, 지분투자, 조인트벤처 설립 등 2016년을 기점으로 기술분야에 대한 투자를 급격하게 늘리고 있으며, 그중 컴퓨터 관련 기업 투자 비중이 47%로 가장 높은 것으로 나타났다. 소프트웨어 관련 투자는 2020년 총 16건, 전체의 37%를 차지하며 두 번째로 큰 비중을 기록했으며, 2020년에는 반도체 및 전자부품 분야 투자가 7건까지 늘어나는 등 급격한 증가세를 보였다.삼정KPMG는 건설(Construction)과 기술(Technology)의 합성어로 건설공정을 디지털화해 생산성을 높이는 혁신기술을 뜻하는 ‘콘테크(Con-Tech)’ 기업이 부상하고 있다고 강조했다. 주목받고 있는 글로벌 콘테크 기업으로는 BIM 플랫폼을 제공하는 스페인 스타트업 오건(Ogun), 주택 소유주를 위한 보험 서비스를 제공하는 미국의 인슈어테크 스타트업 히포(Hippo), 3D 프린팅으로 건축물을 제작하는 미국의 브랜치 테크놀로지(Branch Technology) 등 12개 사가 소개됐다.삼정KPMG 건설·인프라산업 본부장인 임근구 부대표는 ”국내 건설사들도 빠르게 변화하는 디지털 미래를 준비하기 위해 디지털 트랜스포메이션에 대한 명확한 비전과 목표를 수립하고, 자사의 사업 프로세스와 포트폴리오를 단계적으로 세분화하여 그에 따른 세부 전략을 구축해야 한다”고 제언했다.이어 임 부대표는 “건설사들은 CVC 설립을 통한 벤처·스타트업 투자를 진행함으로써 기술 격차로 벌어진 물리적인 시간을 단축하고, 디지털 트랜스포메이션을 통해 최근 기업 경영의 최대 화두로 떠오른 ESG 트렌드에도 적시 대응해야 한다”고 강조했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "장 초반 外人·기관 양매수…코스피 강보합 출발",
        "date": "2021.07.22. 오전 9:28",
        "content": "코스닥도 상승출발\n\n\n\n사진=게티이미지뱅크코스피가 장 초반 외국인과 기관의 동반 매수세에 힘입어 소폭 상승 출발했다.22일 코스피는 전날 대비 0.61%(19.48포인트) 오른 3235.39로 개장했다. 이후 오전 9시25분 기준 3243.69까지 올라왔다.장 초반 외국인과 기관의 동반 매수세가 지수를 끌어올리는 모양새다. 이들은 각각 285억원, 712억원어치를 순매수했다. 개인은 1030억원어치를 순매도했다.거의 모든 업종이 상승세다. 철강·금속 업종의 상승폭이 1.71%로 가장 컸다. 이어 금융업(1.36%), 보험(1.24%), 증권업(1.20%), 통신업(1.09%) 등의 순서였다.의료정밀(-0.67%), 섬유·의복(-0.65%) 등은 내렸다.시가총액 상위 10위 종목도 대부분 상승세다. SK하이닉스의 상승폭이 1.71%로 가장 컸다. 이어 삼성전자(1.15%), LG화학(1.11%), 기아(0.92%), NAVER(0.70%), 현대차(0.66%), 카카오(0.34%), 삼성SDI(0.27%) 등의 순서였다. 삼성바이오로직스(-0.33%)와 셀트리온(-0.19%)는 내렸다.코스닥도 전일보다 0.43%(4.48포인트) 오른 1046.51로 출발했다. 오전 9시25분 기준 1049.50까지 올랐다.코스닥 시장에서는 외국인과 개인이 각각 141억원, 405억원어치를 사들였다. 기관은 455억원어치를 팔아치웠다.대부분 업종이 오름세다. 반도체의 상승폭이 3.01%로 가장 컸다. 이어 정보기기(2.11%), IT H/W(1.80%), 비금속(1.39%) 디지털컨텐츠(1.30%) 등의 순서였다. 종이·목재(-0.39%), 제약(-0.37%), 운송장비·부품(-0.19%) 등은 떨어졌다.시총 상위 10위 종목은 다소 혼조세다. SK머티리얼즈의 상승폭이(5.19%)로 가장 컸다. 이어 카카오게임즈(3.62%), 펄어비스(1.15%), CJ ENM(0.58%), 셀트리온헬스케어(0.17%) 등의 순서였다. 에코프로비엠(-2.11%), 씨젠(-2.03%), 에이치엘비(-0.87%), 알테오젠(-0.78%), 셀트리온제약(-0.60%) 등은 떨어졌다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]노랑풍선, 무상증자 권리락 효과로 ‘강세’",
        "date": "2021.07.22. 오전 9:24",
        "content": "[이데일리 김윤지 기자] 노랑풍선(104620)이 무상증자로 인한 권리락 효과로 장 초반 강세를 보이고 있다.22일 마켓포인트에 따르면 오전 9시 21분 현재 노랑풍선은 권리락 기준가(1만1600원) 대비 3450원(29.74%) 오른 1만5050원에 거래중이다. 지난 21일 종가는 3만4700원으로, 권리락 기준가는 21일 종가 대비 66.57% 줄어든 수준이다. 앞서 지난 7일 노랑풍선은 1주당 2주의 신주를 배정하는 무상증자를 결정했다고 공시했다.  이번 무상증자로 발행되는 신주는 953만1300주로, 증자 완료 후 노랑풍선의 총 발행 주식 수는 총 1429만6950주(기존 476만5650주)로 증가한다. 신주 배정 기준일은 오는 23일이고, 신주 상장 예정일은 8월 17일이다."
    },
    {
        "title": "호텔신라, 中 하이난성 시장 진출에 나흘 만에 반등",
        "date": "2021.07.22. 오전 9:22",
        "content": "[특징주]\n\n\n\n[이데일리 박정수 기자] 호텔신라(008770)가 나흘 만에 반등에 나섰다. 신라면세점이 코로나19 위기 돌파를 위해 중국 시장에 진출한다는 소식이 긍정적 영향을 미치는 것으로 풀이된다. 22일 마켓포인트에 따르면 호텔신라는 전 거래일보다 5.01%(4600원) 오른 9만6500원에 거래되고 있다. 이날 신라면세점은 중국 하이난성에서 면세점을 운영하고 있는 중국 하이난성 하이요우면세점(HTDF)과 양국 면세점 운영 활성화를 위한 전략적 업무협약(MOU)을 체결했다고 밝혔다.하이요우면세점은 지난해 하이난관광투자발전공사의 자회사로 설립된 시내 면세점이다. 9만5000㎡ 규모의 면세점에 약 45개 카테고리, 500여개 브랜드의 상품을 취급하고 있으며, 쇼핑은 물론 외식·엔터테인먼트 요소까지 아우르는 프리미엄 복합쇼핑몰이다. 이번 MOU를 통해 신라면세점과 하이요우면세점은 추후 합작사 설립을 통해 상품 소싱, 시장 개발, 인적자원 교류, 상품 공동개발 등 운영 전반에 대해 상호 협력하기로 했다.호텔신라가 운영하는 신라면세점은 시장 다변화를 위해 지난 2013년부터 해외사업 비중을 늘리며 글로벌 경쟁력 강화에 힘써왔다. 한국기업으로는 처음으로 싱가포르 창이국제공항에 해외 매장을 열었고 2014년 마카오공항, 2017년 홍콩 첵랍콕국제공항 면세점 사업권을 획득하면서 아시아 3대 공항(인천·창이·첵랍콕 국제공항)에서 화장품·향수 매장을 모두 운영하는 세계 최초의 면세기업이자 화장품·향수 카테고리에서 세계 최대의 면세유통 사업자로 도약했다.신라면세점 관계자는 “이번 MOU를 통해 코로나19 위기 속에서도 급성장하는 중국시장, 특히 하이난에 진출한다는 점에 의미가 있다”고 전했다.",
        "ticker": [
            "008770"
        ]
    },
    {
        "title": "[특징주] 노랑풍선, 위시빈 인수에 무상증자까지···주가 훨훨",
        "date": "2021.07.22. 오전 9:21",
        "content": "[서울경제] 노랑풍선(104620)이 지난달 자체 자유여행 플랫폼을 론칭한 이후 여행 콘텐츠 사업 다각화를 위해 여행정보 공유 서비스 전문기업 위시빈(WishBeen)을 인수한다는 소식에 강세다. 아울러 무상증자 단행 소식이 주가를 끌어 올리고 있는 것으로 풀이된다. 22일 오전 9시 18분 노랑풍선은 전일 대비 25%(2,900원) 오른 1만4,500원에 거래 중이다. 노랑풍선은 지난 20일 위시빈 지분 51%를 취득한다고 밝혔으며 지분 취득예정일자는 오는 28일이다. 위시빈은 여행 준비과정을 비롯해 일정, 여행기 등의 여행 관련 콘텐츠를 작성한 사용자에게 수익을 공유하는 수익형 콘텐츠 플랫폼으로 사용자들의 자발적 참여를 통한 국내외 다양한 여행 데이터와 회원 베이스를 보유하고 있다.노랑풍선은 위시빈이 여행상품 판매사들과 마케팅 협력 및 콘텐츠와 연계된 상품 판매 등을 통해 성장할 수 있도록 사업을 키울 계획이며 여행상품 판매사들이 위시빈 플랫폼에 여행상품을 제공하고 위시빈은 여행 플랫폼에 여행 콘텐츠를 제공하며 시너지를 내겠다는 계획이다. 주주가치를 제고하기 위한 노력도 주가에 긍정적이다. 지난 7일 노랑풍선은 주주가치 극대화와 유통 주식 수 증가를 목적으로 주당 2주를 배정하는 200% 무상증자를 단행했다. 유통 주식 수도 지난 7일 30만1,992주로 모두투어의 50만4,848주에 뒤처졌지만 19일엔 17만7,967주로 모두투어(16만8,057주)를 제쳤다."
    },
    {
        "title": "코스피, 외국인·기관 매수에 상승 출발…삼전·하이닉스 1%대↑",
        "date": "2021.07.22. 오전 9:18",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인과 기관의 '사자'에 장 초반 상승세를 보이고 있다. 22일 오전9시13분 현재 코스피지수는 전 거래일보다 21.26포인트(0.66%) 상승한 3237.17에 거래되고 있다. 이날 지수는 전 거래일 대비 19.26포인트(0.60%) 오른 3235.17로 출발했다. 간밤 뉴욕증시에서 주요 지수는 기업들의 분기 실적이 긍정적으로 나오면서 오름세를 보였다.21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 286.01포인트(0.83%) 오른 34,798.00으로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 35.63포인트(0.82%) 상승한 4358.69를, 나스닥지수는 전장보다 133.08포인트(0.92%) 뛴 14,631.95로 거래를 마감했다.신종 코로나바이러스 감염증(코로나19) 델타 우려에 따른 경기 둔화 가능성에 크게 하락했던 지수는 이전 낙폭을 완전히 회복했다. 기업들의 실적이 긍정적으로 나오면서 델타 변이의 확산세에 따른 기업 실적 우려를 다소 덜어낸 모습이다.10년물 국채금리는 다소 안정을 찾으면서 오름세를 보였다. 이날 10년물 금리는 전장보다 7bp 이상 오른 1.284%에 거래됐다.서상영 미래에셋증권 연구원은 \"국채금리와 국제유가가 상승하고 달러, 엔화, 금이 약세를 보이는 등 위험자산 선호심리가 부각된 점이 우호적\"이라며 \"이를 감안한 한국 증시는 0.5% 내외 상승 후 상승폭을 확대할 것으로 전망된다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 147억원, 370억원 순매수하고 있다. 개인은 556억원 매도 우위다.  시가총액 상위 종목 대부분은 상승세를 보이고 있다. 삼성전자, SK하이닉스가 각각 1%대 오름세를 보이고 있고 네이버, 카카오, L화학, 현대차 등도 상승세를 기록 중이다. 반면 삼성바이오로직스는 소폭 내림세를 보이고 있다.   코스닥지수도 상승세다. 같은 시간 코스닥지수는 전거래일보다 5.32포인트(0.51%) 상승한 1047.35에 거래되고 있다. 지수는 전 거래일 대비 4.48포인트(0.43%) 오른 1046.51로 출발했다.개인과 외국인은 각각 518억원, 36억원 순매수 중이며 기관은 448억원 매도 우위다.  서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 2.3원 내린 1151.7원에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]포스코인터내셔널, 미얀마 가스전 이익 회복 기대감에 ↑",
        "date": "2021.07.22. 오전 9:16",
        "content": "[이데일리 박정수 기자] 포스코인터내셔널(047050)이 강세를 보인다. 하반기 미얀마 가스전 이익 회복이 기대된다는 증권사 전망이 긍정적 영향을 미치는 것으로 풀이된다. 22일 마켓포인트에 따르면 오전 9시 13분 현재 포스코인터내셔널은 전 거래일보다 6.61%(1550원) 오른 2만5000원에 거래되고 있다.이날 삼성증권은 포스코인터내셔널에 대해 철강 시황 덕분에 2분기 호실적을 냈다면서 하반기 미얀마 가스전 이익 회복이 기대된다고 내다봤다. 이에 투자의견 ‘매수’를 유지하며서 목표가를 기존 2만5000원 대비 12% 상향 조정한 2만8000원으로 제시했다. 지난 21일 포스코인터내셔널은 연결 기준 올해 2분기 영업이익이 1700억원으로 지난해 동기보다 26.5% 증가한 것으로 잠정 집계됐다고 공시했다. 시장 전망치 대비 17% 상회한 수준이다. 매출은 8조5245억원으로 작년 동기 대비 62.3% 증가했다. 순이익은 1263억원으로 39.6% 늘었다. 2분기 매출은 분기 기준으로 사상 최대 규모다. 지난 1분기에 이어 또다시 분기 기준 최고 기록을 갈아치웠다. 백재승 삼성증권 연구원은 “두드러지게 실적이 향상된 사업부는 철강 트레이딩 사업부로, 철강 시황 호조에 기반한 판매량 증가와 철강 가격 급등을 모두 경험했다”면서 “상반기 다소 부진했던 미얀마 가스전 실적은 코로나19로 지연됐던 페이즈2 투자가 본격 개시됨에 따라 하반기는 정상화가 기대된다”고 짚었다. 즉 상반기 큰 폭으로 이익한 트레이딩 사업부가 견고한 흐름을 유지하는 가운데 하반기 유가 회복이 더해진 미얀마 가스전의 이익 증가가 모멘텀으로 작용할 수 있다는 의미다. 백 연구원은 사이클의 변화를 감안해 철강 트레이딩 사업의 호실적이 한동안 이어질 것으로 기대했다. 미얀마 가스전 이익 개선까지 반영해 내년 영업이익 추정치를 기존 대비 11% 상향한 641억원으로 내다봤다. 이를 바탕으로 사업별 평가가치 합산(SOTP) 방식으로 계산해 목표주가를 상향했다.",
        "ticker": [
            "007980",
            "016360",
            "047050"
        ]
    },
    {
        "title": "코스피, 美증시 반등에 닷새만에 상승 출발… ‘3240선’",
        "date": "2021.07.22. 오전 9:16",
        "content": "기관·외국인 ‘사자’…개인 ‘팔자’시총상위주 상승세…삼성전자 1% 가까이 상승업종 상승우위…은행·금융업·전자 1%안팎 오름세\"美증시 국채금리·유가상승·호실적에 상승…투심 개선\"[이데일리 이은정 기자] 22일 코스피 지수가 5거래일 만에 반등했다. 뉴욕증시가 기업들의 실적 기대감 속 10년물 국채금리·국제유가 상승에 위험자산 선호심리가 높아지며 최근 낙폭을 회복, 투자심리에 긍정적인 영향을 미친 것으로 풀이된다. 필라델피아 반도체 지수 등도 강세를 보이며 외국인 수급 기대감을 높였다. \n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 오전 9시8분께 전 거래일 대비 25.19포인트(0.78%) 오른 3241.10를 기록 중이다. 5거래일 만에 반등한 것이다. 3235선에서 출발한 이날 증시는 장 초반부터 강세를 보이며 상승세를 이어가고 있다. 21일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.83% 오른 3만4798.00, 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.82% 상승한 4358.69, 기술주 중심의 나스닥지수는 전장보다 0.92% 뛴 1만4631.95로 거래를 마감했다. 서상영 미래에셋증권 연구원은 “델타 변이에도 상승한 미 증시와 주요 기관들의 경제 성장률 전망 유지, 국채금리와 국제유가 상승, 달러·금 등 위험자산 선호심리가 부각된 점은 국내 증시에 우호적”이라며 “필라델피아 반도체 지수 등이 상승한 점도 외국인 수급 개선 기대를 높여 국내 증시 상승이 예상된다”고 말했다. 수급별로는 개인이 494억원 순매도 중이며, 외국인이 129억원, 기관이 328억원 순매수하고 있다. 프로그램별로는 차익, 비차익을 합쳐 371억원 순매수다. 업종별로는 전반이 상승세다. 은행, 철강및금속, 금융업, 전기·전자가 1% 안팎 오르고 있고 화학, 제조업, 비금속광물, 증권, 운수창고, 건설업, 유통업, 의료정밀, 음식료품, 보험, 운수장비, 전기가스업, 통신업, 기계, 의약품이 1% 미만 상승 중이다. 종이·목재가 1% 미만 내리고 있다.시가총액 상위주들도 전반이 오르고 있다. 대장주인 삼성전자(005930)는 1% 미만 오르고 있고 SK하이닉스(000660)는 1%대 상승하고 있다. NAVER(035420), 삼성바이오로직스(207940), 셀트리온(068270), 삼성전자우(005935)는 1% 미만 상승 중이다. 자동차와 배터리주인 현대차(005380)와 기아(000270), 삼성SDI(006400), SK이노베이션(096770)이 모두 1% 미만 상승 중이며 LG화학(051910)은 1%대 오르고 있다. 카카오(035720)는 장 초반 내리다 다시 반등하며 1% 미만 오르고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 필라델피아 반도체 지수 3% ↑...삼성전자·SK하이닉스 반등",
        "date": "2021.07.22. 오전 9:16",
        "content": "반도체 연구원들이 웨이퍼를 검사하고 있다. /서울경제DB[서울경제] 삼성전자(005930)와 SK하이닉스(000660)의 주가가 22일 장 초반 반등세를 보이고 있다. 간밤에 필라델피아 반도체 지수가 약 3% 회복하자 영향을 받는 모습이다. 이날 오전 9시 10분 삼성전자는 전 거래일 대비 0.89% 오른 7만 9,200원에 거래됐다. 같은 시간 SK하이닉스도 1.28%의 상승을 보였다.한편 전일 필라델피아 반도체 지수는 3,288.75로 전장 대비 3.06% 상승했다. 장비사인 ASML이 5.40% 오르면서 상승을 주도한 가운데 메모리 업체인 마이크론도 2.39% 상승했다. 이날 KB증권의 김동원 연구원은 “반도체 사이클의 경착륙 우려는 이미 6개월 주가 조정을 통해 선 반영된 것으로 판단되며 연착륙 관점의 대응이 필요하다”며 “반도체 업종은 상반기에 충분한 주가 조정을 거친 점과 하반기 실적 개선 모멘텀 등을 고려하면 향후 주가 반등 관점의 대응이 필요할 전망”이라고 했다.",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]S-Oil, 국제 유가 70달러선 회복에 ‘강세’",
        "date": "2021.07.22. 오전 9:15",
        "content": "[이데일리 유준하 기자] 9월물 서부텍사스산원유가 70달러대를 회복했다는 소식에 S-OIL(010950)이 강세다.\n\n\n\n22일 마켓포인트에 따르면 오전 9시11분 기준 S-Oil 주가는 전 거래일 대비 4.02%(3800원) 오른 9만8300원을 기록 중이다.현지시간으로 지난 21일 뉴욕상업거래소에서 9월물 서부텍사스산원유(WTI) 가격은 전장보다 3.10달러(4.6%) 오른 배럴당 70.30달러로 마감했다. WTI 가격은 지난 19일 코로나19 델타 변이에 대한 우려와 석유수출국기구(OPEC) 플러스(+) 산유국들의 감산 완화 합의에 7.5% 급락했으나 낙폭 과대에 따른 반발 매수세와 하반기 수요 기대가 유지되면서 빠르게 70달러대를 회복했다.한편 삼성증권이 예상한 S-Oil의 2분기 영업이익은 5265억원으로 직전 분기 대비 16% 감소하나 컨센서스인 3906억원은 크게 상회할 전망이다. 조현렬 삼성증권 연구원은 “이는 유가 상승에 따른 정유 이익 상향과 화학·윤활기유 이익 호조세 지속에 기인한다”며 “정유 부문 영업이익은 1826억원으로 직전 분기 대비 47% 감소하나 석유화학과 윤활기유는 각각 1229억원, 2211억원으로 25%, 17% 증가할 전망”이라고 내다봤다.",
        "ticker": [
            "010950",
            "016360"
        ]
    },
    {
        "title": "SK머티리얼즈, 연일 신고가…목표가 50만원까지 상향",
        "date": "2021.07.22. 오전 9:11",
        "content": "[특징주]\n\n\n\n[이데일리 박정수 기자] SK머티리얼즈(036490)가 연일 강세를 보이며 52주 신고가를 경신하고 있다. 하반기 성수기 효과와 실적 턴어라운드가 기대된다는 증권사 호평이 쏟아지면서다. 특히 케이프투자증권과 하나금융투자는 SK머티리얼즈 주가를 50만원까지 보고 있다. 22일 마켓포인트에 따르면 오전 9시 8분 현재 SK머티리얼즈는 전 거래일보다 5.03%(2만1500원) 오른 44만8900원에 거래되고 있다. 장중 45만7000원까지 치솟아 52주 신고가를 경신했다.김경민 하나금융투자 연구원은 “에스케이머티리얼즈그룹포틴을 통한 실리콘 음극 소재 사업의 진출과 더불어 중장기적으로 친환경 가스 사업을 전개한다는 기대감도 주가에 긍정적”이라며 “SK머티리얼즈는 탄소배출 사업장에서 배출되는 이산화탄소를 선택적으로 흡수, 포집하는 기술을 한국에너지기술연구원으로부터 이전 받아 중장기적으로 CCUS(이산화탄소 포집, 활용, 저장) 사업을 준비하고 있다”고 설명했다.김 연구원은 “이전 받은 기술은 SK머티리얼즈의 자회사 중에 탄산가스 제조업을 영위하는 리뉴텍과의 시너지도 기대해볼 만하다”며 “향후 SK그룹 내에서 친환경 가스 관련 사업을 어느 계열사가 주도하게 될지 아직 알 수 없으나, 결국 가스 관련 밸류체인의 주도적 역할을 예상해본다면, SK머티리얼즈의 역할이 재차 주목받게 될 것”이라고 진단했다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "[개장시황] 코스피 상승 출발…4거래일 하락 마감 끊을까",
        "date": "2021.07.22. 오전 9:11",
        "content": "[헤럴드DB][헤럴드경제=이세진 기자] 코스피 지수가 22일 소폭 상승 출발하고 있다. 이날 한국거래소에 따르면 코스피 지수는 전날보다 19.26포인트(0.6%) 오른 3235.17에 거래를 시작했다. 장 초반 0.8% 올라 3240선을 넘어서기도 하는 등 강보합 흐름을 이어가고 있다. 코스닥 지수 역시 전날보다 4.48포인트(0.43%) 오른 1046.51에 개장했다.장 초반 코스피에서는 개인 순매도, 외국인·기관 순매수 흐름이, 코스닥에서는 개인의 순매수, 외국인·기관 순매도 흐름이 이어지고 있다. 전날 코스피는 4일 연속 하락 마감 행진을 이어갔다. 코스피는 전 거래일보다 16.79포인트(0.52%) 내린 3215.91에 거래를 마쳤다. 코스닥지수는 전 거래일보다 1.61포인트(0.15%) 하락한 1042.03에 마감했다. 간밤 뉴욕증시는 기업들의 분기 실적이 긍정적으로 나오면서 오름세를 보였다.21일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 286.01포인트(0.83%) 오른 3만4798.00으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 35.63포인트(0.82%) 상승한 4358.69를, 기술주 중심의 나스닥지수는 전장보다 133.08포인트(0.92%) 뛴 1만4631.95로 거래를 마감했다.코로나19 델타 우려에 따른 경기 둔화 가능성에 크게 하락했던 지수는 이전 낙폭을 완전히 회복했다. 투자자들은 공포 심리가 다소 안정을 찾자 분기 실적에 주목하는 모습이다.이날 실적을 발표한 코카콜라와 버라이즌은 모두 시장의 예상치를 웃도는 매출과 순이익을 발표했다. 양사는 모두 올해 주당 순이익 전망치도 상향해 예상보다 실적이 개선되고 있음을 시사했다. 이 같은 소식에 주가는 개장 전부터 강한 모습을 보였다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "천랩, CJ제일제당 피인수 소식에 ‘급등’",
        "date": "2021.07.22. 오전 9:11",
        "content": "[특징주]\n\n\n\n[이데일리 김윤지 기자] 천랩(311690)이 CJ제일제당(097950)에 인수된다는 소식에 장 초반 급등 중이다.22일 마켓포인트에 따르면 이날 오전 9시 7분 기준 천랩은 전거래일 대비 1만4800원(29.96%) 오른 6만4200원에 거래 중이다. 전날 장 마감 후 천랩은 최대주주인 천종석씨와 상하이 ZJ바이오테크가 보유한 보통주 62만5233주(지분 15.99%)를 CJ제일제당에 양도하는 계약을 체결했다고 공시했다. 양도 대금은 총 250억932억원으로 오는 10월 29일 현금으로 일시 지급할 계획이다. 인수 금액은 총 983억원으로, CJ제일제당은 기존 주식과 유상증자를 통해 발행되는 신주를 합쳐 천랩의 지분 43.9%(258만주)를 확보하며 최대주주가 된다. 인수 자금은 보유현금으로 조달 예정이다. 같은 시간 CJ제일제당은 4500원(0.97%) 오른 46만7500원에 거래 중이다. 조민주 NH투자증권 연구원은 “금번 인수는 성장성이 높은 레드바이오 시장에서 글로벌 경쟁력을 갖추기 위한 것으로 CJ제일제당 실적에 미치는 영향은 미미할 것이나 마이크로바이옴 산업 성장성과 천랩이 보유하고 있는 미생물 데이터 분석 능력 및 데이터 베이스의 탁월성을 높게 평가하여 이번 인수를 결정했다”면서 “향후 그린바이오 부문은 캐시 카우로서의 역할을 하며, 고부가가치 화이트바이오와 레드바이오 사업이 CJ제일제당의 미래 성장 동력이 될 것”이라고 짚었다.",
        "ticker": [
            "001040",
            "097950",
            "005940"
        ]
    },
    {
        "title": "[특징주]큐라클, 코스닥 상장 첫 날 보합권 움직임…공모가는 웃돌아",
        "date": "2021.07.22. 오전 9:08",
        "content": "[이데일리 권효중 기자] 혈관질환 특화 신약개발 기업 큐라클(365270)이 코스닥 상장 첫 날 보합권에서 오르내리고 있다. 다만 공모가는 웃돌고 있다. \n\n\n\n22일 마켓포인트에 따르면 오전 9시 7분 현재 큐라클은 시초가 대비 0.14%(50원) 내린 3만6450원에 거래되고 있다. 시초가는 공모가(2만5000원)보다 약 46% 높은 3만6500원으로 결정됐다.앞서 큐라클은 지난 7~8일 수요예측에서 1219대 1의 경쟁률을 기록해 공모가를 희망밴드 최상단(2만~2만5000원) 최상단인 2만5000원에 결정했다. 수요예측에는 총 1296개 기관이 참여했다. 이어 지난 13~14일 진행된 공모 청약에서는 경쟁률 1546.90대 1을 기록했으며 일반 청약증거금은 약 10조3127억원을 끌어모았다. 큐라클은 혈관 내피 기능장애 차단제 개발에 특화된 ‘SOLVADYS’ 플랫폼 기술을 활용해 △CU06-RE(당뇨황반부종 치료제) △CU01(당뇨병성 신증 치료제) △CU03(습성 황반변성 치료제) 등 다양한 난치성 혈관 내피기능장애 신약 치료제를 개발하는 기업이다. 현재 회사의 파이프라인 중 하나인  CU06-RE는세계 최초 경구용 치료제로 전세계 특허권을 획득하고 미국식품의약국(FDA)로부터 미국 임상 1상 사전임상계획(IND) 승인을 받아 임상 1상이 진행 중이다. 향후 기술이전으로 이어질 경우 높은 수익 실현이 가능할 것으로 예상된다."
    },
    {
        "title": "“중, 정책·경기모멘텀 아직 열위…반등 시 비중축소”",
        "date": "2021.07.22. 오전 9:08",
        "content": "삼성증권 보고서“당분간 지수관련 대형주와 경기민감주 부진 이어질 것”[이데일리 유준하 기자] 중국 경제는 완만한 하락 국면에 접어들었다. 특히 정부의 위험관리위주 정책으로 인프라와 부동산 투자 둔화세가 뚜렷하다. 소비는 일부 지역의 코로나 확산과 낮은 백신효과 등으로 지연되고 있다. 이에 오는 3분기 투자전략으로 반등 시 비중 축소 의견이 나온다.\n\n\n\n전종규 삼성증권 연구원은 “현재의 경기 흐름이 이어질 경우 내년 상반기 중 신용억제 위주의 정책기조에 변화가 불가피하다고 판단한다”며 “내년 상반기까지 주요 신흥국 대부분이 경제활동이 정상화되면서 글로벌 교역 증가세 둔화가 뚜렷해지고 신용억제 정책의 여파로 부동산 투자도 올해 하반기 이후에는 전년 대비 감소 전환할 것”이라고 내다봤다.소비는 회복되겠지만 수출과 부동산의 빈자리를 채우는 데는 역부족이라는 평가도 나온다. 긍정적 요인으로는 그간 정부 발목을 잡아왔던 기업부채가 안정되면서 정책운용의 여지가 커진다는 점이다. 다만 과거와는 달리 균형적이고 지속적인 성장을 목표로 해 신용정책 기조는 소폭 완화에 그칠 거로 전망했다.전 연구원은 “올해 시진핑의 경제정책이 금융 시장의 핵심변수”라며 “유동성 정책은 하반기 중립, 내년 부양으로 전개될 것이며 하반기는 통화정책이 중립 수준에 머물면서 위험관리에 치중할 것이나 내년부터 유동성 부양정책이 재개될 것”이라고 내다봤다.이어 정부 규제 리스크는 하반기 중 정점을 통과할 것으로 기대했다. 디디추싱 사태 이후 정부 규제 범위가 미국 상장 인터넷·헬스케어 등으로 이어질 수 있는데 오는 10월을 전후로 규범화와 징벌이 마무리될 가능성이 높다는 전망이다.전 연구원은 “미중 분쟁은 하반기 국지전, 내년 전면전을 예상한다”며 “시진핑 주석의 천안문 연설 이후 미중 갈등 심화가 우려되고 있는데 내년 11월 중간선거를 앞두고 분쟁 강도가 최고조에 달할 것”으로 내다봤다.그는 3분기 투자전략으로 반등 시 비중 축소 의견을 유지했다. 증시 핵심 변수인 정부정책과 펀더멘털, 유동성을 살펴보면 정부정책은 중립 이하, 기업이익은 고점 통과가 예상되며 외국인 유동성 유입은 상반기에 비해 다소 약화될 가능성이 높다.전 연구원은 “투자 전략의 핵심은 선별과 압축”이라며 “3분기 최선호 섹터는 성장 가시성이 높은 정책 수혜주를 제시하는데 친환경 밸류체인, 바이오시밀러, 국산화로 압축된다”고 짚었다.",
        "ticker": [
            "016360",
            "004080"
        ]
    },
    {
        "title": "“美신용스프레드 안정적 흐름, 경기 개선세 아직 유효”",
        "date": "2021.07.22. 오전 9:02",
        "content": "키움증권 보고서“3분기 이후 위험자산 선호 강화 전망”\n\n\n\n[이데일리 김윤지 기자] 키움증권은 미국 10년물 국채금리가 주중 1.20%를 하회하면서 금융시장 내 위험회피 성향이 높아졌으나 고용 측면에서 정부의 추가 실업급여 지급 등 일시적인 제약 요인이 완화되면서 개선 강도가 강화될 경우 경기를 바라보는 시각은 다시 긍정적으로 바뀔 수 있다고 짚었다. 김유미 키움증권 연구원은 22일 보고서에서 “델타 변이 바이러스 확산에 따른 경제 재개방 수요 회복의 지연 가능성과 더불어 인플레이션 우려와 연방준비제도(연준, fed)의 통화정책 불확실성 등이 투자심리에 부담으로 작용하고 있다”면서도 “미국의 경기 개선세가 아직 유효함에 따라 금융시장이 급격하게 위축될 가능성도 낮다”고 분석했다. 이유 중 하나로 국고채와 회사채 금리 차이인 미국 신용스프레드의 흐름을 지목했다. 통상 신용스프레드는 미국 경제의 건전성과 기업들의 체력을 가늠하는 지표로 사용된다. 통상 경기 우려로 국채금리의 가파르게 하락하는 구간에서는 미국 신용스프레드의 상승폭도 빠르게 확대되는 경향이 있지만 최근에는 소폭 상승에 그치면서 상대적으로 안정적인 흐름이다. 김 연구원은 “신용스프레드의 안정적인 흐름은 금융시장 내 풍부한 유동성으로 신용 경색 우려가 낮다는 의미와 더불어 경기나 지표 부진에 대한 부정적 시각이 아직 신용시장 전반적으로 확산되지 않았음을 시사한다”면서 “최근 제기된 경기 둔화 우려는 지표 회복 속도 대비 빠르게 높아진 기대의 조정 과정에서 파생된 결과의 일부로 일시적인 조정 측면에서 바라볼 수 있다”고 설명했다. 다만 현재 기간은 올해 초 이어진 정부의 정책 효과가 약화되는 정책 모멘텀 공백기라는 것이 김 연구원의 설명이다. 그는 “당초 이 구간을 백신 보급과 경제 재개방에 따른 보복 수요 등이 어느 정도 상쇄해주며 경기 개선세를 뒷받침해줄 것으로 기대했으나 델타 변이 바이러스에 의해 경제 재개방 관련 수요 회복이 예상보다 지연될 가능성이 높아지면서 정책 모멘텀 공백이 더욱 부각되었고 이로 인한 지표 둔화는 경기 우려를 키우고 있다”고 말했다. 하지만 백신 보급이 동반돼 이전처럼 경제활동을 강하게 통제할 가능성이 낮고, 늦더라도 백신 보급과 함께 수요 회복과 지표 개선이 이어질 수 있다고 내다봤다. 김 연구원은 “최근 지표의 둔화를 일시적인 조정으로 본다면 경기의 확장 사이클이 유효함에 따라 경기 낙관론이 다시 확산될 것”이라면서 “연준의 테이퍼링이 구체화될 것으로 보이는 8월 잭슨홀 미팅과 9월 연방공개시장위원회(FOMC) 전후로 통화정책 불확실성이 완화될 것으로 기대한다면 3분기를 지나면서 금융시장 내 위험자산 선호 심리는 다시 강화될 것”이라고 예상했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[코스피] 19.26p(0.60%) 오른 3,235.17(개장)",
        "date": "2021.07.22. 오전 9:01",
        "content": "[코스피] 19.26p(0.60%) 오른 3,235.17(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스닥] 4.48p(0.43%) 오른 1,046.51(개장)",
        "date": "2021.07.22. 오전 9:01",
        "content": "[코스닥] 4.48p(0.43%) 오른 1,046.51(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "\"DDR5 쓰는 CPU 드디어 나온다\"…삼성전자·SK하이닉스 '호재'",
        "date": "2021.07.22. 오전 9:01",
        "content": "신한금융투자 분석인텔, 올 4분기 PC-내년 1분기 서버 DDR5 지원 CPU 출시교체 수요·공급 제약·가격 프리미엄 등 디램社에 '매우 긍정적'\"전공정보단 후공정 업체가 수혜\"[이데일리 고준혁 기자] 디램(DRAM) 고객사들이 DDR4에서 DDR5로 전환할 거란 전망은 국내 반도체 업체들의 실적과 주가가 상향 조정된다는 이유 중 하나로 꼽혔다. 그러나 스마트폰에선 사용되나 PC와 서버에선 실제로는 전환이 지연된 탓에, 반도체 업황이 예상보다 부진했던 것으로 분석된다. 이러한 DDR5 전환이 이제 임박해 있다는 전망이 나왔다.\n\n\n\n최도연 신한금융투자 연구원은 “DDR5 준비는 오래됐는데, 이미 지난해 7월 메모리 표준 규격을 정하는 JECDEC(Joint Electron Device Engineering Council)이 DDR5 규격 및 표준을 발표했고, 메모리 업체들은 이미 개발을 완료한 상황에서 DDR5를 지원하는 중앙처리장치(CPU) 출시를 기다리고 있다”며 “인텔의 CPU 개발 둔화가 생각보다 DDR5 전환을 지연시켰었는데, 드디어 인텔이 올해 4분기 PC(Alder Lake), 내년 1분기 서버(Sapphire Rapids)에 DDR5를 지원하는 신규 플랫폼 출시 계획을 내놓았다”라고 설명했다.올해 스마트폰에 침투한 데 이어 PC와 서버에서도 이제 본격적으로 DDR5 수요가 생긴 셈이다. 최근 아마존과 뉴에그 등 리테일 시장에도 DDR5 매물이 나온 것으로 파악된다. 최도연 연구원은 DDR5 전환이 △교체 수요 발생 △공급 제약 △가격 프리미엄 등으로 디램 산업에 매우 긍정적으로 평가했다. 그는 “DDR5의 칩 사이즈는 DDR4보다 10~15% 커질 전망이기 때문에 100% 전환된단 가정 하에선 동일한 생산능력(CAPA)에서 10~15% 공급이 감소한다는 의미”라며 “DDR5 전환은 디램 수급에 긍정적인데다가, 또한 DDR5는 DDR4 대비 가격 프리미엄이 형성돼 디램 업체 수익성이 긍정적으로, 실제 DDR4 초기 시장에서 DDR3 대비 50% 이상 가격 프리미업이 붙었었다”라고 전했다. DDR5는 최근 고점 논쟁으로 주가가 부진했던 삼성전자(005930)와 SK하이닉스(000660) 등 디램 업체에 긍정적으로 평가된다. 또한 후공정 업체들도 수혜가 기대된다. 최 연구원은 “셀 주변회로 영역의 설계 변화가 있겠으나 전공정에서 변화는 크지 않다”며 “후공정에서는 데이터 전송 속도 및 동작 전압 변경으로 공정 레시피 및 장비/부품에 큰 변화가 생길 수 있다”고 강조했다. 이어 “DDR5는 심텍(222800) 등 PCB/수동 부품 업체나 유니테스트(086390), 테크윙(089030), 엑시콘(092870) 등 후공정 장비 업체, ISC(095340), 티에스이(131290) 등의 소켓 업체들의 실적을 대폭 개선시킬 전망”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "“메가트렌드 ETF, 상장 운용사·지수사업자 투자 매력↑”",
        "date": "2021.07.22. 오전 8:17",
        "content": "신한금융투자 보고서“ETF, 시장 점유율 확대 여력 높아”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 금융시장의 메가 트렌드인 상장지수펀드(ETF)에 주목하면서 ETF 운용사, 지수 사업자에 직접 투자하는 투자 아이디어를 제시했다. 22일 신한금융투자에 따르면 지난 1년간 미국 상장 ETF에는 7479억 달러의 자금이 유입돼 사상 최고치를 기록했다. 뮤추얼 펀드에서 527억달러가 유출된 것과 대조를 이룬다. 급기야 올 1분기에는 미국 주식을 2307억달러 순매수해 가계(1856억달러), 해외투자자(1009억달러)를 제치고 최대 수급 주체로 부상했다. ETF가 뮤추얼 펀드와의 경쟁에서 앞서간 이유는 보유종목 투명성, 낮은 비용이란 패시브 펀드 특유의 장점과 유동성, 환금성 등 높은 거래성이 결합됐기 때문으로 분석된다. 넓어진 투자 선택지도 성장을 뒷받침했다. 투자대상이 주가지수를 넘어 스타일, 업종, 테마, 자산군별로 확장되면서 다양화된 투자 수요가 ETF로 흡수되고 있다.김성환·박석중 신한금융투자 연구원은 고성장 추세가 지속될 것이라 내다봤다. △PwC와 ETGFI의 따르면 작년말 ETF의 자산관리 시장 내 비중은 7.6%로, 뮤추얼 펀드 대비 비교 우위를 감안하면 ETF의 시장 점유율 확대 여력이 높고 △지난 3년간 108% 성장한 액티브, 테마, ESG ETF의 성장세 등 자산과 전략의 다변화가 이뤄지고 있다는 이유에서였다. 그런 맥락에서 두 연구원은 대표 수혜주로 블랙록과 MSCI를 꼽았다. 금융 최대 시장인 미국은 블랙록과 뱅가드, 스테이트스트리트 3사가 운용규모(AUM)의 79%를 차지한다. 이중 블랙록은 ETF 매출 기여도가 32%로, AUM 내 비중도 지속적으로 높아지고 있다. MSCI는 ETF의 벤치마크를 제공하는 지수 사업자다. 이를 추종하는 상품이나 펀드로부터 수수료 수입을 수취한다. 다수 ETF들이 패시브로 운용되고 벤치마크를 필요로 하기에 지수 사업자도 ETF 시대의 직간접적 수혜주로 볼 수 있다는 의견이다. 이중 MSCI는 높은 시장 점유율과 인덱스 사업 비중을 보여주는 기업이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“7월 수출 증가율 32.8%…월간 수출액 사상 최고치 전망”",
        "date": "2021.07.22. 오전 8:12",
        "content": "하이투자증권 보고서“7월 무역수지 흑자 규모는 소폭에 그쳐…적자 전환 가능성도 잠재”[이데일리 유준하 기자] 코로나19 확산에 따른 경제 정상화 지연, 중국 경기 모멘텀 둔화와 중국 옌텐항 물류 차질 등으로 이달 수출 경기에 대한 우려감이 일부 있었지만 강한 수출 경기가 이어지고 있는 것으로 나타났다.\n\n\n\n박상현 하이투자증권 연구원은 “7월 1~20일 수출 증가율은 전년 동기 대비 32.8%로 강한 수출 경기가 이어지고 있음이 확인됐다”면서 “이달 1~20일까지 일 평균 수출액도 21억 달러로 양호한 흐름을 유지 중”이라고 밝혔다.이달 1~20일까지 수출 흐름을 고려할 때 7월 수출액 역시 월간 기준 사상 최고치에 근접하는 수출액을 기록할 전망이다. 특히 일부 델타 변이 바이러스 발 경기 둔화 우려도 제기됐지만 미국 자본재 수주 등 강한 투자 사이클 등은 국내 수출 경기 슈퍼 사이클을 상당기간 지지할 것이란 분석도 나온다.박 연구원은 “대중국 수출 증가율이 10% 이하로 둔화되지 않을까 하는 우려도 있었지만 이달 1~20일 기준 대중국 수출 증가율은 18.6% 수준임을 기록했다는 점에서 대중국 수출은 여전히 양호하다는 점이 확인됐다”고 평가했다.이어 “코로나19 확산으로 시름하고 있는 대(對)베트남 수출 역시 동기간 18.8%를 보여주고 있어 코로나19 확산에 따른 수출 둔화 압력은 아직 크지 않은 것으로 나타났다”고 덧붙였다.품목별로는 반도체가 33.9%, 승용차 28.4%, 석유제품 69.1%, 무선통신기기 33.8% 등으로 대부분의 주력 제품 수출이 양호한 추세를 유지했다. 박 연구원은 “성장률 측면에서 7월 양호한 수출 경기는 코로나19 재확산에 따른 내수 둔화 압력을 일부 상쇄하는 역할을 할 것으로 기대한다”면서 “양호한 수출 경기와 함께 추경 효과가 3분기 GDP 성장률 둔화 리스크를 방어할 것”으로 내다봤다.원유 수입 증가율 83.6%와 석유제품 123.3% 등 원자재 수입 급증과 함께 자동차 수입증가율 176.8%에서 보듯 경기 회복에 따른 수요 회복으로 7월 수입 규모가 큰 폭으로 증가하면서 7월 무역수지 흑자 규모가 소폭에 그치거나 소폭 적자를 기록할 가능성도 있다.박 연구원은 “수입 증가율은 전년 동기 대비 46.1%이며 무역수지는 39억4000만 달러 적자를 기록했다”면서 “남은 10일 동안 무역수지 적자 규모가 상당 부분 축소되겠지만 유가 등 원자재 가격 상승 등에 수입 규모 증가로 무역 수지 흑자를 확신하기는 어렵다”고 진단했다.다만 7월 무역수지가 적자 전환하더라도 이는 일시적 현상이며 무역수지 흑자 기조가 흔들리는 상황은 아니라고 덧붙였다."
    },
    {
        "title": "다시 살아나는 美 경제 회복 기대감...코스피는?",
        "date": "2021.07.22. 오전 7:40",
        "content": "[개장 전]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자미국 뉴욕증시가 경제 회복 기대감에 반등세를 이어갔다. 코스피지수도 이날 미국 증시의 영향을 받을 것으로 예상되지만 코로나19(COVID-19) 재확산세와 오는 27일(현지시간) FOMC(연방공개시장위원회)를 앞두고 관망세는 지속될 것으로 예상된다. 21일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 286.01포인트(0.83%) 오른 3만4798.00으로 마감했다.대형주 중심의 S&P500지수는 전날보다 35.63포인트(0.82%) 오른 4358.69로 장을 마쳤다. 기술주 중심의 나스닥 종합지수는 133.08포인트(0.92%) 오른 1만4631.95로 거래를 마쳤다.필라델피아 반도체 지수가 3.06%, 러셀2000지수가 1.81% 강세를 보이며 경기민감주에 대한 기대감이 커지고 있다. JP모건은 최근 S&P500 지수의 올해 말 전망치를 기존 4400에서 4600으로 상향조정하기도 했다. 최근 불거진 성장 둔화 공포는 시기상조이며 과대평가됐다고 분석한 것이다. JP모건은 경기회복이 사이클 초기에 있으며 점차 중간 사이클로 넘어가고 있다고 진단했다. 우리나라 수출도 지속적으로 견조할 전망이다. 전날 발표된 7월 1~20일 수출증가율은 전년동월 32.8%로 강한 증가율을 보였다. 박상현 하이투자증권 연구원은 \"7월 수출액 역시 월간 기준 사상최고치에 근접할 것으로 예상된다\"며 \"일부 델타 변이에 따른 경기 둔화 우려도 있지만 미국 자본재 수주 등 강력한 투자 사이클 등은 국내 수출경기의 슈퍼 사이클을 상당기간 지지할 것\"이라고 기대했다. 다만 국내 코로나19 일별 확진자수는 최다를 경신할 가능성이 있다. 전날 오후 6시까지 전국 코로나19 신규 확진자는 총 1287명으로 하루전 같은 시간대 보다 155명 적다. 그러나 여기에 청해부대원 확진자 270명을 합치면 1557명으로 늘어나 오후 6시 기준 최다 기록이 된다. 청해부대는 아덴만 해역에 파병됐다가 집단감염으로 전날 조기 귀국했다. 다음주 미국 FOMC를 앞두고 적극적인 투자 입장을 취하기도 부담스럽다. 나중혁 하나금융투자 연구원은 \"지난 6월 FOMC 직후 테이퍼링(양적완화 축소) 논의를 공식화한 미국은 쇼크 수준의 6월 소비자물가 성적표를 받으면서 매파적 성향을 띠기 시작한 구성원을 달랠 명분이 마땅치 않아 보인다\"라고 밝혔다. 한편 이날에는 NAVER, 포스코, KB금융, 하나금융지주, 현대차, 기아, 포스코케미칼 등 굵직한 기업들의 실적 발표가 예정돼 있다.",
        "ticker": [
            "105560",
            "035420",
            "000270",
            "086790",
            "005380"
        ]
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(21일)",
        "date": "2021.07.22. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(22일)",
        "date": "2021.07.22. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]세종텔레콤 등 코스닥 자사주 신청내역(22일)",
        "date": "2021.07.22. 오전 7:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(21일)",
        "date": "2021.07.22. 오전 7:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(21일)",
        "date": "2021.07.22. 오전 7:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(21일)",
        "date": "2021.07.22. 오전 7:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "기로에 선 카카오···\"자회사 상장 약발 끝\" VS \"쇼핑·광고 등 모멘텀 충분\"",
        "date": "2021.07.22. 오전 6:11",
        "content": "기업가치 고평가 논란 영향5일 연속 하락···이달 10.3%↓모빌리티·엔터사업 성장 기대목표가 18.4만원으로 상향도\n\n\n\n[서울경제] 지난달 말 네이버(NAVER)를 제치고 시가총액 3위 자리까지 올랐던 카카오(035720)가 하향 곡선을 그리고 있다. 카카오는 카카오뱅크와 카카오페이 등 메가급 자회사들이 상장을 준비하고 있지만 기업가치가 고평가됐다는 논란이 주가에 부정적인 영향을 미친 것으로 풀이된다. 실적 역시 기대치를 밑돌 것이라는 예상에 외국인과 기관이 대량 매도에 나선 점도 악재다. 그러나 증권사들은 카카오의 플랫폼 사업에 대한 성장 잠재력을 이유로 목표 주가를 연이어 올리는 등 핑크빛 전망을 내놓았다.21일 카카오는 유가증권시장에서 전일 대비 4.61%(7,000원) 내린 14만 5,000원에 거래를 끝내며 5거래일 연속 하락했다. 주가는 이달 들어 10.3% 내렸다. 최근 5거래일 동안 외국인 투자자와 기관투자가는 2,407억 원, 2,453억 원을 순매도했고 개인은 4,847억 원을 사들였다.카카오의 주가가 하락세를 보인 것은 자회사를 둘러싼 기업가치 고평가 논란 때문이다. 글로벌 투자은행(IB) 모건스탠리는 지난 14일 카카오의 주식 투자 비중을 줄여야 한다는 의견을 내놓았다. 카카오 주가가 연초 이후 100%가 넘는 상승세를 보였는데 이는 기업가치보다 고평가돼 있다고 분석했다. 모건스탠리 측은 “시장에서 관심을 받는 자회사 상장 기대감은 이미 기업가치에 반영됐다”며 “카카오 주가는 앞으로 20% 정도 내려갈 가능성이 있다”고 전망했다.현재 카카오는 카카오뱅크와 카카오페이의 기업공개(IPO) 절차가 진행 중이다. 카카오뱅크는 오는 26일부터 일반 청약에 들어간다. 카카오페이 역시 당초 8월 4일부터 공모주 청약을 받을 예정이었으나 높은 공모가가 논란되면서 공모 일정이 10월께로 미뤄졌다.카카오의 2분기 실적이 기대보다 낮을 것이라는 전망도 주가를 끌어내린 것으로 풀이된다. 에프앤가이드에 따르면 증권사들이 예측한 카카오의 2분기 매출액은 1조 3,497억 원, 영업이익은 1,798억 원이었으나 이보다 소폭 밑돌 것으로 내다봤다.하지만 전문가들은 카카오의 성장 가능성이 아직 유효하다고 평가했다. 카카오는 카카오모빌리티와 카카오엔터테인먼트를 필두로 사업을 확대하고 있다는 점, 플랫폼 사업에 대한 막강한 잠재력 등이 주가를 이끌 것으로 전망했다. 카카오게임즈(293490)는 신작 지식재산(IP)인 ‘오딘’이 애플·구글 게임 애플리케이션 시장에서 1위를 기록하며 이날 주가는 장중 9만 원을 돌파해 사상 최고가를 경신했다. 카카오엔터테인먼트도 최근 멜론컴퍼니의 흡수합병을 결정하며 기업가치 제고에 나섰다. 이에 따라 신한금융투자는 카카오의 목표 주가를 17만 5,000원으로 상향 조정했고 메리츠증권도 18만 4,000원으로 목표치를 올렸다.김동희 메리츠증권 연구원은 “카카오는 핵심 핀테크 자회사의 가치가 IPO로 현실화됐지만 순수 핀테크 자회사에 대한 직접 투자가 가능해져 카카오에 대한 투자 심리가 단기적으로 약화될 것”이라면서도 “성장 가능성이 높은 쇼핑·광고·모빌리티 사업 부문에 주목해야 한다”고 말했다.",
        "ticker": [
            "035420",
            "035720",
            "323410",
            "377300"
        ]
    }
]