[
    {
        "title": "네이버의 저력…외국인 몰려 5% 급등 단숨에 카카오 제치고 시총 3위 탈환",
        "date": "2021.07.13. 오후 9:02",
        "content": "[사진 제공 = 네이버]네이버(NAVER)가 약 한달만에  코스피 시가총액 3위로 복귀했다. 카카오의 주가가 하락한 사이 네이버의 주가가 5% 넘게 뛰면서 순위가 역전됐다.13일 유가증권시장에서 네이버는 전일 대비 2만2500원(5.38%) 오른 44만1000원에 거래를 마쳤다. 장중에는 44만2000원까지 뛰며 신고가를 경신했다.주가가 급등하면서 카카오를 제치고 시총 3위로 올라섰다. 종가 기준 네이버의 시총은 72조4402억원으로, 주가가 0.62% 하락한 카카오의 시총 71조5581억원을 약 9000억원 차이로 넘어섰다.지난달 15일 네이버는 카카오에 시총 3위 자리를 내줬다. 카카오가 카카오뱅크, 카카오페이 등 자회사 상장 기대감이 랠리를 펼치는 동안 네이버의 주가가 주춤하면서 순위가 역전된 것이다. 그러나 이날 글로벌 투자은행(IB) 골드만삭스가 네이버의 올해 2분기 매출이 전년 동기 대비 20% 증가하고, 영업이익도 안정된 모습을 보일 것이라고 분석하면서 외국인 중심의 매수세가 몰렸다.이날 네이버는 외국인의 순매수 상위종목 2위에 이름을 올렸다. 외국인은 이날 하루간 네이버의 주식 953억원 어치를 사들였다. 기관 역시 네이버 주식을 766억원 순매수하며 이날 가장 많이 사들인 종목에 이름을 올렸다.[김경택 매경닷컴 기자]",
        "ticker": [
            "035420",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(7월 13일)",
        "date": "2021.07.13. 오후 6:39",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(7월 13일)",
        "date": "2021.07.13. 오후 6:35",
        "content": "[서울경제]"
    },
    {
        "title": "디디추싱·텐센트 저가매수 나선 '중학개미'",
        "date": "2021.07.13. 오후 6:17",
        "content": "디디추싱 한 주새 18弗→11弗에국내 투자자들 140억 어치 순매수알리바바 등 中기술주 한달간 대거매수\"中정부 규제 이제 시작···투자 유의해야\"\n\n\n\n[서울경제] 국내 투자자들이 중국 정부의 규제로 급락한 중국 기술주에 대한 저가 매수에 나섰다. 증권가에서는 중국 정부가 규제 전선을 확대할 가능성이 높아 투자에 신중을 기해야 한다고 조언한다.13일 한국예탁결제원에 따르면 국내 투자자는 최근 일주일 새 디디추싱을 1,205만 달러(138억 원)어치 순매수했다.디디추싱은 지난달 30일 미국 뉴욕거래소에 상장한 중국의 최대 승차 공유 플랫폼 업체로 가입자가 6억 명에 이른다. 디디추싱은 중국의 대표 유니콘 기업이지만 미중 갈등 심화로 중국 정부가 미국 증시로 향하는 중국 기업에 대해 불편한 심기를 감추지 않고 있는 상황에서 미국 상장을 택했다가 중국 정부의 철퇴를 맞았다.중국 정부는 디디추싱에 괘씸죄를 적용해 보안 심사와 중국 내 앱 마켓에서 삭제 조치를 내려 중국 내 서비스를 완전히 틀어막았다. 이 결과 뉴욕거래소에서 상장 첫날 18.01달러까지 올랐던 디디추싱의 주가는 지난 12일(현지 시간)에는 11.16달러로 장을 마쳤다. 7거래일 만에 38% 하락한 것이다.하지만 이 같은 급락을 매수 기회로 여긴 국내 투자자들은 지난주부터 계속 매수에 나서고 있다.국내 투자자들이 사들이는 중국 기술주는 디디추싱만이 아니다. 국내 투자자에게는 올 4월 중국 정부의 반독점법에 직격탄을 맞아 3조 원 이상의 추징금을 선고받으며 이 과정에서 지난해 고점 대비 40% 하락한 알리바바도 ‘줍줍(저가 매수)’ 대상이었다. 국내 투자자들은 최근 한 달간 뉴욕증시에 상장돼 있는 알리바바의 주식예탁증서(ADR)를 2,539만 달러(292억 원)어치 순매수했다.국내 투자자들은 홍콩 증시에 상장된 중국 기술주에 대해서도 ‘저가 사냥’에 나섰다.지난 한 달간 국내 투자자들은 텐센트홀딩스를 3,300만 달러(379억 원), 바이두는 486만 달러(56억 원)를 순매수했다. 넷이즈 288만 달러(33억 원), 빌리빌리 286만 달러(33억 원), 화훙반도체 269만 달러(31억 원) 등도 사들였다.반면 같은 기간 홍콩 상장 상장지수펀드(ETF)와 다른 종목에 대해서는 순매도로 대응했다. 미중 갈등에 자금을 빼면서도 하락 폭이 큰 기술주에 대해서만큼은 집중 매수에 나서고 있는 것이다.하지만 증권가에서는 중국 기술주 매수를 주의해야 한다는 분석이 나온다.한정숙 미래에셋증권 연구원은 “최근 중국 인민은행 부총재는 반독점 행위의 대상을 확대해 (기술주에 대한) 규제를 더욱 강화할 것을 시사했다”며 “홍콩 시장과 미국 ADR에 대한 투자는 신중할 필요가 있고 특히 대형 인터넷 기업의 비중이 높은 MSCI차이나와 항셍테크(30.15%) 지수의 변동성이 높아질 수 있음에 유의할 필요가 있다”고 조언했다.최설화 메리츠증권 연구원도 \"지난해 많은 (중국 정부의) 규제책이 발표됐지만 추가 규제 발표 가능성이 남아 있다\"고 강조했다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 13일-최종치)",
        "date": "2021.07.13. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "LG CNS, TF 꾸려 본격 상장 준비…이르면 내후년",
        "date": "2021.07.13. 오후 5:56",
        "content": "LG CNS[연합뉴스TV 캡처](서울=연합뉴스) 장우리 기자 = 정보기술(IT) 서비스 공급 업체 LG CNS가 국내 증시 상장을 추진한다.    13일 업계에 따르면 LG CNS는 최근 관련 태스크포스(TF)를 꾸려 회의를 열고 상장 검토에 들어갔다. 상장 시기는 이르면 2023년이 될 것으로 전해졌으나 정확한 시점이나 방식 등은 공개되지 않았다.    LG CNS는 주요 IT 서비스 기업 중 유일한 비상장 종목이다. 코로나19 상황 이후 관련 업체들의 주가가 크게 오르면서 관심이 쏠렸다.    올해 1분기 매출과 영업이익은 각각 7천544억원과 543억원으로, 금융 IT 시스템 구축과 클라우드 등 사업 선전에 힘입어 사상 최대를 기록했다.     iroowj@yna.co.kr",
        "ticker": [
            "003550"
        ]
    },
    {
        "title": "금융위, ‘회계 기준 위반’ 리드·이씨스에 과징금 부과 의결",
        "date": "2021.07.13. 오후 5:41",
        "content": "'상폐' 리드는 대표·임원 등에 14억원이씨스는 회사에 1억3,000만원 부과\n\n\n\n[서울경제] 금융당국이 회계처리 기준을 위반한 전 코스닥상장사 리드의 경영진에 총 14억여원의 과징금을 부과했다. 비상장사 이씨스도 같은 혐의로 1억4,000만원의 과징금을 때렸다.금융위원회는 13일 열린 제13차 회의에서 회계처리 기준을 위반해 재무제표를 작성·공시한 리드와 이씨스의 관계자들에 대한 과징금 부과를 의결했다고 밝혔다.리드는 △대여금 허위계상(2017·2018년) △기계장치 허위 계상(2018년) △매출 과대계상(2017년 1~3분기) △소액공모 공시서류 기재 위반 △외부감사 방해 등의 혐의다.금융위는 리드의 전직 업무집행지시자에 과징금 6억9,250만원을, 전직 대표이사에 5억6,960만원, 전직 담당임원에 1억6,610만원을, 전직 감사에 1,350만원 등을 각각 부과했다. 리드는 앞서 열린 증선위에서 회사에 과태료 4,800만원과 함께 증권발행제한 12개월, 감사인 지정 3년의 조치가 내려졌다. 또 회사와 전직 대표이사 등 4명은 검찰에 고발조치됐다.금융위는 이씨스에 △유형자산 허위계상 △유상사급 매출액 및 매출원가 과대계상 △외부감사 방해 등의 혐의로 회사에 1억3,000만원, 대표이사에게 840만원의 과징금을 각각 부과하고, 감사인 지정 2년을 부여했다. 이씨스 역시 앞서 열린 증선위에서 회사, 대표이사, 전직 재무담당임원의 혐의에 대한 검찰 통보 조치가 이뤄졌다."
    },
    {
        "title": "삼성 8만전자에 펀드도 발목잡혔다",
        "date": "2021.07.13. 오후 5:38",
        "content": "삼성전자 8만원대 머물자올 평균수익률 5%대 부진현대차그룹ETF는 24% 상승LG그룹ETF 15% 올라 강세삼성SDI 주가 상승 힘입어최근 1개월 삼성ETF가 앞서\n\n\n\n '국민주'로 불리는 삼성전자 주가가 7만원대 후반~8만원대 초반에 갇혀 있는 사이 삼성그룹 주요 계열사에 투자하는 삼성그룹 펀드와 상장지수펀드(ETF) 수익률도 좋지 않은 모습을 보이고 있다. 연초 이후 수익률이 코스피 상승률은 물론 다른 그룹 펀드와 ETF 수익률에도 미치지 못하는 모습이다. 다만 최근 삼성그룹주 안에서 비중이 높은 삼성SDI 주가가 수직 상승하면서 수익률도 조금씩 개선되고 있어 자금 흐름도 비교적 안정적이다. 삼성전자 주가만 회복되면 삼성그룹 펀드와 ETF 수익률도 정체를 벗어나 치고 올라갈 것으로 보인다.13일 한국거래소와 에프앤가이드에 따르면 올해 들어 지난 12일까지 삼성그룹 펀드 평균 수익률은 5.4%를 기록했다. 대표적인 삼성그룹 ETF인 'KODEX 삼성그룹'의 연초 이후 수익률도 5.32%로 집계됐다.삼성그룹 펀드와 ETF 수익률은 국내외 주식형 펀드, 코스피 대비 부진하다. 국내 주식형 펀드의 연초 이후 수익률은 10.08%, 해외 주식형 펀드 수익률은 9.72%로 삼성그룹 펀드보다 2배 가까이 높다. 코스피는 같은 기간 12.98% 상승해 삼성그룹 펀드 수익률이 지수 상승률 절반에도 미치지 못한 셈이다.펀드 중에서는 한국투자신탁운용의 '한국투자삼성그룹적립식증권투자신탁1'이 순자산 3200억원 규모로 가장 큰데, 연초 이후 수익률은 5.32%에 그친다. ETF 중에서는 규모가 두 번째로 큰 한투운용의 'KINDEX 삼성그룹섹터가중'은 연초 이후 수익률이 8.16%로 순자산 100억원이 넘는 삼성그룹 관련 ETF 중에서는 가장 좋은 성과를 거두고 있다.KODEX 삼성그룹과 KINDEX 삼성그룹섹터가중의 수익률 격차는 투자종목 비중에서 나온다. 두 ETF의 상위 5개 종목을 살펴보면 삼성SDI, 삼성전자, 삼성바이오로직스 비중은 비슷하지만 결정적으로 삼성전기와 삼성엔지니어링 비중 차이가 수익률 차이로 연결된 것으로 보인다. KODEX 삼성그룹은 지난 12일 기준 삼성전기 비중이 6.93%인데, 삼성전기 주가는 연초 20만원을 넘기도 했지만 현재 18만원대에 머물러 있다. 대체로 삼성그룹 펀드 수익률은 부진하지만 현대자동차그룹과 LG그룹 관련 ETF 수익률은 훨씬 좋은 편이다. 미래에셋자산운용의 TIGER 현대차그룹+펀더멘털 ETF는 연초 이후 수익률이 24.61%로 5%대인 삼성그룹 펀드의 약 5배에 이른다. TIGER LG그룹+펀더멘털 ETF의 연초 이후 수익률도 14.88%에 달한다. TIGER 현대차그룹+펀더멘털 ETF는 현대차, 기아, 현대모비스 등 현대차그룹 계열사와 한국조선해양, 현대중공업지주 등 현대중공업그룹 계열사에 나누어 투자하는 특징을 보인다. 현대차그룹주보다 현대중공업그룹주의 올해 주가 흐름이 좋아 수익률도 높게 나오고 있다. TIGER LG그룹+펀더멘털 ETF는 LG전자, LG유플러스, LG디스플레이 등 LG그룹 계열사 외에도 GS건설, GS리테일 등 GS그룹 계열사와 LS, E1 등 LS그룹 계열사에도 투자하는 게 특징으로 꼽힌다.연초 이후 성적표만 보면 삼성그룹 펀드와 ETF가 현대차그룹·LG그룹 ETF보다 부진하지만 최근 흐름은 반대다. 에프앤가이드에 따르면 삼성그룹 펀드의 최근 일주일 평균 수익률은 -1.13%로 TIGER 현대차그룹+펀더멘털 ETF(-4.71%), TIGER LG그룹+펀더멘털 ETF(-3.17%)보다 안정된 모습이다. 최근 1개월 수익률도 삼성그룹 펀드 평균은 1.3%지만 TIGER 현대차그룹+펀더멘털 ETF(-3.84%), TIGER LG그룹+펀더멘털 ETF(-0.08%)를 앞선다. 서보경 삼성자산운용 매니저는 \"반도체 공급 부족 문제는 정점을 지난 것으로 보인다\"며 \"중장기적으로 반도체와 2차전지 대표 기업에 동시에 투자하고 싶다면 KODEX 삼성그룹 ETF가 가장 좋은 대안이 될 것\"이라고 말했다. [문지웅 기자]",
        "ticker": [
            "017940",
            "078930",
            "006360",
            "007070",
            "003550",
            "034220",
            "032640",
            "066570",
            "006260",
            "000270",
            "006400",
            "207940",
            "009150",
            "005930",
            "012330",
            "005380"
        ]
    },
    {
        "title": "상장 직후 내리막길 걷더니…하이브·SKIET 시초가 넘었다",
        "date": "2021.07.13. 오후 5:38",
        "content": "하이브 시초가보다 14% 올라카카오게임즈는 73% 급등\n\n\n\n 증시 입성 직후 주가가 부진했던 신규 상장주 주가가 다시 오르고 있다. 하이브·카카오게임즈·SKIET가 대표적이다.13일 한국거래소에 따르면 하이브는 이날 상장 첫날 시초가(27만원) 대비 14.44% 상승한 30만9000원에 거래를 마쳤다. 하이브는 지난해 10월 15일 상장 당시 시초가에 미치지 못하는 25만8000원의 종가를 기록했다. 이후 주가는 지속 하락했지만 연초부터 반등에 성공했다. 지난달 말에는 32만원 선까지 주가가 올라갔다.상장 첫날 실망감을 안긴 SKIET도 마찬가지 흐름을 보였다. SKIET는 기대감이 무색하게 상장 첫날 '따하'(시초가가 공모가 2배에서 형성된 뒤 하한가 가까이 하락하는 것)의 충격을 안겼다. 지난 5월 11일 SKIET는 시초가 대비 26.4% 하락한 15만4500원에 거래를 마쳤다. 하지만 최근 반등에 성공해 시초가(21만원) 수준을 회복했다.상장 직후 주가가 급등했지만 4만원대까지 떨어졌던 카카오게임즈도 다시 올랐다. 카카오게임즈는 상장 첫날 '따상'(시초가가 공모가 2배에서 형성된 뒤 상한가에 도달하는 것)에 성공했다. 이튿날에도 주가가 상승해 8만1100원에 거래를 마쳤다. 하지만 이후 주가가 급격히 떨어지며 4만~5만원을 횡보했다. 카카오게임즈는 신작 '오딘' 효과에 이달 들어 주가가 8만3000원 선까지 올라왔다.하이브는 엔터테인먼트 기업을 넘어 플랫폼 기업을 넘보고 있다. 하이브는 '위버스' 플랫폼을 보유하고 있다. 카카오게임즈는 '오딘'이 매출 상승을 이끌 것이란 분석이 제기된다. 이베스트투자증권은 3분기 오딘의 일평균 매출 추정치를 32억4000만원으로 크게 상향 조정했다. 2차전지 분리막 사업을 하는 SKIET는 경쟁력이 있다는 평가를 받는다. 다만 이들 중 일부는 주가가 부담스러운 수준이라는 지적이 나온다. 성종화 이베스트투자증권 연구원은 카카오게임즈에 대해 \"너무 가파른 주가 상승으로 '오딘' 한국 신작 모멘텀이 순식간에 주가에 거의 대부분 반영돼 현재 주가는 목표주가 대비 여력이 부족해졌다\"며 \"투자 의견은 '매수(Buy)'에서 '보유(Hold)'로 하향한다\"고 설명했다. [신유경 기자]",
        "ticker": [
            "034730",
            "035720",
            "352820"
        ]
    },
    {
        "title": "삼천피에 유상증자 봇물…기업들 17조원 '실탄 충전'",
        "date": "2021.07.13. 오후 5:29",
        "content": "상반기 전년대비 350% 급증저금리·풍부한 유동성 영향에우호적인 자금조달 환경 마련CB·BW 등 메자닌 발행도 활발대한항공 3조로 가장 큰 규모증시 활황에 주가방어도 잘돼\n\n\n\n 올해 상반기 상장사의 유상증자 규모가 사상 최대치를 기록했다. 기업들이 사상 최고치를 경신하고 있는 증시 활황을 활용해 유상증자를 통한 자본금 확보에 나선 것이다. 유상증자는 시장에 풀리는 주식 수가 늘어 지분 가치가 희석되기 때문에 보통 악재로 인식된다. 하지만 확보한 자금을 어떻게 활용하느냐에 따라 호재로 작용할 수도 있다. 13일 한국예탁결제원에 따르면 유가증권시장·코스닥·코넥스 상장사가 올해 상반기 유상증자로 조달한 자금은 17조3953억원에 달했다. 지난해 같은 기간보다 무려 348.7% 늘었다. 이는 예탁결제원이 상장사의 유상증자를 집계하기 시작한 2006년 이래 가장 높은 수치다. 상장사 유상증자는 지난해 하반기부터 급격히 늘어나기 시작했다. 예탁결제원에 따르면 지난해 하반기 상장사 유상증자 금액은 전년 동기 대비 216.7% 폭증해 15조9884억원에 달했다. 지난해 코로나19 대유행 이후 상장사들은 실물 경기 악화로 현금이 급속히 말라갔지만, 증시는 반대로 'V자' 반등하자 자본시장에서 대거 자금을 조달한 결과로 해석된다.메자닌을 발행해 자금을 조달하는 사례도 늘고 있다. 메자닌은 채권과 주식의 중간 단계에 있는 자산으로, 전환사채(CB)와 신주인수권부사채(BW)가 대표적인 메자닌이다. 예탁결제원에 따르면 지난해 상장사는 CB를 전년 대비 43.3% 늘어난 6조1351억원 발행했다. BW는 같은 기간 6864억원이 발행됐는데, 이 또한 52.4% 급등한 것이다.이효섭 자본시장연구원 금융산업실장은 \"영업활동을 유지하기 위해 현금 조달이 필요한 기업이 늘어나면서 유상증자뿐 아니라 CB와 BW 발행이 증가했다\"며 \"코로나19로 타격을 받거나 경영 실적이 좋지 않았던 기업, 현금성 자산이 부족한 기업이 유상증자를 한 것으로 보인다\"고 말했다.이 실장은 이어 \"다만 증시가 급락할 때는 유상증자를 하기 어렵다\"며 \"시중 유동성이 풍부한 상황에서 올해 초부터 증시가 오르고 있고, 금리가 여전히 낮은 수준이라 기업이 자금을 조달하기에는 우호적인 환경이 마련됐다\"고 덧붙였다.실제로 지난 3월 대한항공은 채무를 상환하고 인수자금을 확보하기 위해 3조원 넘는 유상증자를 단행했다. 대한항공은 주주배정 증자 금액이 3조3159억원에 달해 상반기 유상증자 규모가 가장 컸다.신사업 확장을 위해 유상증자를 단행한 곳도 많았다. 증시가 활황을 겪고 유동성이 풍부한 상황을 적극적으로 활용한 것이다. 대표적으로 한화솔루션은 상반기에 1조3460억원 규모로 유상증자를 했다. 한화솔루션은 이를 태양광·수소 등 신재생에너지 사업에 투자하겠다고 밝혔다. 1조2735억원 규모 유상증자를 단행한 포스코케미칼은 양극재 생산공장을 증설할 계획이다. 유상증자는 통상 주가에 악재로 인식되지만 상반기 유상증자 규모 상위 5위 기업 대부분 주가가 올랐다. 대한항공은 유상증자 후 신주가 상장된 지난 3월 24일부터 이달 13일까지 주가가 13.4% 상승했다. 포스코케미칼(19.3%)·SK바이오사이언스(18.8%)도 신주 상장 후 주가가 올랐다. 한화솔루션(-3.2%)·한화시스템(-2.6%)은 주가가 하락했다. 유상증자보다 개별 기업 이슈가 주가 등락을 가른 셈이다. 한편 상반기 무상증자 규모도 전년 동기에 비해 크게 늘어났다. 올해 상반기 상장법인의 무상증자 발행 규모는 9억2800만주에 달했다. 지난해 상반기에 비해 무상증자 주식 수가 257.1% 급증했다. 무상증자는 새로 발행하는 주식을 주주에게 무료로 나눠주는 것으로, 대표적인 주주환원책에 속한다. 다만 무상증자 발표 이후 주가가 과하게 급등하는 사례도 있어 투자에 유의해야 한다는 지적이다. [신유경 기자]",
        "ticker": [
            "034730",
            "302440",
            "003490",
            "000880",
            "009830",
            "272210"
        ]
    },
    {
        "title": "서학개미 열풍에 웃는 KB證, 해외주식계좌 80만개",
        "date": "2021.07.13. 오후 5:29",
        "content": "글로벌원마켓 서비스 인기환전없는 원화거래로 편리상반기에만 32만계좌 늘어\n\n\n\n박정림 사장 KB증권의 해외 주식 거래 플랫폼인 글로벌원마켓 계좌가 서비스 출시 2년여 만에 80만개를 돌파했다. 글로벌원마켓은 환전수수료 없이 원화증거금으로 간편하게 해외 주식을 거래할 수 있는 서비스로, 가입 계좌 수 증가폭이 갈수록 커지고 있다. 13일 증권업계에 따르면 KB증권이 2019년 초 출시한 글로벌원마켓 가입 계좌가 지난달 말 80만개를 돌파했으며, 최근 83만개에 이른 것으로 전해졌다.글로벌원마켓 서비스는 한국, 미국, 중국A, 홍콩, 일본, 베트남 등 6대 시장의 상장 상품을 환전 없이 원화로 사고팔 수 있는 시스템이다. 단순 매수·매도와 함께 알고리즘 매매, 서버 자동주문 서비스도 제공하고 있다. 특히 주문창에서 외화 현재가와 원화 환산 현재가를 동시에 확인해 원화증거금으로 간편하게 거래할 수 있다. 미리 달러나 현지 화폐로 환전해놓을 필요가 없으며, KB증권이 자체 개발한 FX시스템을 통해 별도로 환전수수료가 발생하지 않는 것도 장점이다. 거래 완료 시에는 자동 환전으로 원화예수금이 입금된다. 올해부터는 미국 주식 무료 실시간 시세 서비스를 출시했으며, 미국 주식 프리마켓은 오후 5시부터, 포스트마켓은 다음날 아침 6시 50분까지 제공하는 등 업계 최고 수준의 거래시간을 제공하고 있다. 글로벌원마켓 서비스 편의성이 주목받으면서 계좌 수가 급증하고 있다. 2019년 약 1년간 계좌 11만개가 개설됐으며 지난해 상반기에는 10만개, 하반기에는 27만여 개가 신규 가입됐다. 올해는 상반기에만 약 32만개가 신규 개설됐다. \n\n\n\n 디지털 경쟁력 강화를 위해 KB증권이 출시한 구독경제형 자산관리 서비스 '프라임클럽'도 인기를 끌고 있다. 비대면 고객의 자산관리 지원을 위해 월 구독료 1만원으로 다양한 투자상품 소식을 전하는 서비스로 지난해 4월 출시 이후 16만명(올 1분기 말 기준)이 가입했다. 프라임클럽 고객은 기관과 외국인의 실시간 수급 분석 정보, 시장 주도주 등 투자 정보를 얻을 수 있고 푸시 알림을 통해 투자 타이밍에 대한 조언도 받을 수 있다. 아울러 각 영업점과 투자정보 파트에서 오랜 기간 투자자문 경험을 쌓은 프라임PB의 전용 상담도 가능하다.KB증권은 글로벌원마켓, 프라임클럽 등 디지털 전략이 효과를 거두면서 핀테크 업체와 함께 디지털 기술로 자본시장 혁신에 도전하고 있다. 엔씨소프트·디셈버앤컴퍼니자산운용과 손잡고 인공지능(AI) 간편투자 증권사 합작법인을 설립했으며, 줌인터넷과 함께 합작법인 프로젝트바닐라를 세워 테크핀(기술금융) 사업 진출 등 빅테크와 협업도 추진하고 있다.박정림 KB증권 사장은 \"빅테크·핀테크 기업 출현, 금융 환경·제도 및 소비자 니즈 변화 등에 대응하기 위해 디지털 트랜스포메이션은 선택이 아닌 필수가 됐다\"며 \"앞으로도 디지털 경쟁력 강화를 위해 끊임없이 노력해 KB증권을 이용하는 모든 고객에게 최고의 금융 서비스를 제공하겠다\"고 말했다. [진영태 기자]",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (7월 13일)",
        "date": "2021.07.13. 오후 5:25",
        "content": ""
    },
    {
        "title": "삼성전자 '10만 전자' 될까?…3분기 파운드리 모멘텀 기대 [허란의 경제한끼]",
        "date": "2021.07.13. 오후 5:25",
        "content": "이승우 유진투자증권 리서치센터장 인터뷰4분기 메모리 반도체 수요 둔화 전망파운드리가 주가 상승 모멘텀3분기 예정된 세 가지 이벤트'허란의 경제한끼'는 내 자산을 지키는 든든한 한 끼 같은 인터뷰 콘텐츠입니다. 한국경제 유튜브 채널에서 먼저 만날 수 있습니다.8만원 선에서 횡보하고 있는 삼성전자는 언제쯤 ‘10만 전자’가 될 수 있을까? 4분기 이후 반도체 수요가 둔화될 것이란 전망이 나오는 가운데 3분기 파운드리 분야에서 성장 모멘텀이 나올 수 있다는 의견이 나왔다.반도체 애널리스트 21년차인 이승우 유진투자증권 리서치센터장은 12일 유튜브채널 한국경제의 ‘허란의 경제한끼’에 출연해 “삼성전자 3분기 실적이 좋다는 것은 다 아는 얘기”라며 “삼성전자 주가가 지지부진한 것은 6~12개월 뒤 반도체 업황이 불확실하기 때문”이라고 말했다. 이승우 센터장은 “코로나 특수로 2년 연속 두 자릿수 성장률을 보인 PC 분야는 내년 역성장을 낼 것으로 조사되고 있다”며 “PC 부문 비중이 15%에 불과하지만 역성장을 낸다면 내년 D램 성장률은 둔화될 수밖에 없다”고 설명했다. \n\n\n\n반도체 가격 상승세가 지속될 지도 미지수다. 이 센터장은 “3분기 D램 가격은 2분기 보다 5~10% 상승이 예상되지만 4분기에는 수요 둔화로 가격이 못 오르거나 하락할 가능성도 배제할 수 없다”고 했다. 메모리반도체 실적이 개선 되더라도 주가 상승 모멘텀으로는 불충분하다는 지적이다. 이 센터장은 “95점에서 97점 오른다고 주가가 움직이진 않는다”며 “삼성전자가 잘 못했던 비메모리 파운드리에서 성장 스토리를 만들어내야 주가 상승으로 이어질 수 있다”고 강조했다. 그러면서 3분기 파운드리 분야 성장 모멘텀이 나올 것으로 기대했다. 그는 “5나노와 3나노 공정의 수율 개선이 기대된다”며 “퀄컴과 엔비디아와의 공급 계약이 대부분 3분기 갱신되면서 가격을 올려 받을 수 있을 것”이라고 설명했다.\n\n\n\n또 “구글과 삼성의 '밀월관계'가 강화되면서 구글의 모바일 AP(애플리케이션 프로세서)칩 파운드리 뿐만 아니라 설계까지 삼성이 맡게 될 것으로 생각한다”며 “하반기부터 파운드리 성장 모멘텀이 부각될 것”이라고 강조했다. 이 센터장은 “3분기 파운드리 성장 스토리가 나오면서 ‘10만전자’도 가능할 것”이라고 설명했다. 삼성전자의 매출 증가율은 8년간 20% 정도로 한국의 국내총생산(GDP) 성장률 보다 낮다. 이 센터장은 “삼성전자가 현금 100조원을 보유한 것이 예전엔 자랑거리였지만 지금은 죄악시 되고 있다”며 “똘똘한 자산을 인수합병(M&A) 해 성장 모멘텀을 확보하는 것이 관건”이라고 덧붙였다.",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "엘앤에프·천보·대한유화…배터리 소재株 '급속충전'",
        "date": "2021.07.13. 오후 5:21",
        "content": "엘앤에프, 실적호전 기대 19%↑천보, 수요 확대 전망에 신고가유럽 탄소감축 정책 발표 눈앞포스코케미칼·에코프로비엠 주목\n\n\n\nGetty Images Bank한동안 주춤했던 ‘그린 랠리’가 재개됐다. 국내에선 전기차 배터리 소재주가 급등하기 시작했다. 친환경 정책에 대한 기대가 투자자를 끌어들였다. 유럽연합(EU)의 부문별 탄소감축 정책이 이번주 발표되고, 연내 미국의 그린산업 관련 인프라 투자안도 확정된다. 엘앤에프, 천보 등 배터리 소재 대표주는 13일 각각 18.84%, 7.76% 오르며 신고가를 기록했다. 한국만 대형 배터리주 주춤\n\n\n\n해외에서 그린랠리는 지난달 시작됐다. 강펑리튬, 이브에너지, BYD, CATL 등 중국 전기차 관련주에 투자하는 TIGER 차이나전기차 솔락티브 ETF는 6월 초부터 지난 12일까지 30.71% 올랐다. 중국 미국 한국 등의 전기차 배터리 밸류체인에 골고루 투자하는 글로벌 X 리튬&배터리 테크 ETF(LIT) 수익률도 22.77%에 달했다.반면 같은 기간 KODEX 2차전지산업 ETF 수익률은 9.23%에 불과했다. LG화학(18.89%) 삼성SDI(16.05%) SK이노베이션(13.51%) 등 대형 배터리 기업 주식을 많이 담고 있기 때문이다. 이 기간 LG화학은 3.66%, SK이노베이션은 2.64% 오르는 데 그쳤다. 헝가리 2공장 건립에 이어 미국 배터리 공장 설립을 검토하고 있는 삼성SDI만 18.70% 오르며 선방했다. 황유식 NH투자증권 연구원은 “LG에너지솔루션이 연내 상장을 앞두고 있고, SK이노베이션이 배터리·석유사업 부문을 분사하고 지주사로 전환하겠다고 발표하면서 투자자들이 신규 투자를 꺼리고 있다”고 분석했다. 같은 기간 중국 CATL 주가는 30.34% 올랐다. 구조적 성장 앞둔 소재주대형주 대신 배터리 소재주가 날아오르기 시작했다. 실적 개선이 부각됐다. 엘앤에프의 올해 영업이익 전망치는 234억원으로 지난해 대비 1460% 늘어날 것으로 전망된다. 내년 영업이익 전망치는 1335억원에 달한다. 미래에셋증권은 이날 엘앤에프 목표주가를 17만5000원으로 상향 조정했다. 이 증권사는 내년이면 경쟁사인 에코프로비엠 영업이익 규모를 따라잡을 것으로 예상되지만 시가총액은 절반 수준이라고 밝혔다. 테슬라 효과도 기대하고 있다. 김철중 미래에셋증권 연구원은 “차세대 제품인 하이니켈 NCMA(니켈 코발트 망간 알루미늄) 양극재 등을 공급하면 2023년 테슬라 전기차에서 올리는 영업이익이 2000억원을 웃돌 것으로 전망된다”고 말했다.한국투자증권은 천보 목표주가를 31만원으로 상향 조정했다. 고성능 전기차 배터리에 들어가는 F전해질(LiFSI) 수요가 급증한다는 점을 이유로 들었다. 지난 7일 F전해질 공장 증설 계획을 발표한 뒤 주가가 탄력받기 시작했다. 김정환 한국투자증권 연구원은 “F전해질은 기존 제품 대비 안정성과 수명이 높다는 평가를 받는다”며 “천보의 양산 기술 덕분에 기존 제품과의 가격 격차가 줄어들고, 고성능 전기차 배터리에 F전해질을 첨가하려는 수요가 늘어 구조적 성장이 기대된다”고 설명했다.대한유화도 이날 8.99% 오른 24만8500원에 거래를 마쳤다. 대한유화 주가는 지난 3월 고점을 찍은 뒤 내리막길을 걸었다. 주가를 자극한 것은 주력인 화학제품이 아니라 배터리 분리막에 들어가는 고분자 PE 소재다. 한상원 대신증권 연구원은 “대한유화는 글로벌 1위 분리막용 PE 소재 업체로, 전기차 배터리 시장 성장성을 고려하면 순수 화학기업과 비교해 밸류에이션 프리미엄을 줄 만하다”고 설명했다. “유럽발 호재, 한국 기업에 유리”유럽발 호재에 관심을 가져야 한다는 의견도 있다. 한국 배터리 기업들이 주무대로 삼고 있는 유럽 전기차 시장 성장속도가 예상보다 빨라질 수 있기 때문이다. EU는 14일(현지시간) 기후변화 해결을 위한 입법 패키지 ‘핏포55’를 발표할 예정이다. 2030년까지 신차 기준 탄소배출을 올해 대비 65% 감축하고 2035년부터는 ‘0’로 만들겠다는 내용이다. 2035년부터 내연기관차를 팔 수 없다는 얘기다. 당초에는 2030년까지 37.5% 감축할 계획이었다.유럽 자동차 회사들이 급해졌다. 배터리 내재화보다 당장 안정적인 배터리 수급에 집중할 것이라는 전망이 나온다. 올 연말에 폭스바겐의 차세대 전기차 플랫폼을 위한 대규모 발주가 나올 가능성이 높다. 한병화 유진투자증권 연구원은 “유럽의 전기차 배터리 시장을 선점한 국내 배터리 소재 업체들의 성장속도가 더 빨라질 것”으로 내다봤다. 포스코케미칼, 에코프로비엠, 일진머티리얼즈, 솔루스첨단소재 등 국내 주요 2차전지주들은 유럽에 생산기지를 갖고 있거나 지을 예정이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "096770",
            "003540",
            "006650",
            "006800",
            "006400",
            "336370",
            "066970",
            "001200"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(7월 13일)",
        "date": "2021.07.13. 오후 4:51",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (7/12)",
        "date": "2021.07.13. 오후 4:44",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/13 3시30분)",
        "date": "2021.07.13. 오후 4:42",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/13 3시30분)",
        "date": "2021.07.13. 오후 4:42",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[장외주식] 노바셀테크놀로지 상승세",
        "date": "2021.07.13. 오후 4:37",
        "content": "13일 코스피시장(3271.38pt)은 개인이 매도했으나 기관과 외국인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1043.31pt)은 개인과 기관은 매도했으나 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.공모희망가 3만3000~3만9000원으로 21일까지 수요예측을 진행하는 카카오뱅크(8만1500원,-0.61%)는 이틀 연속 하락했고 공모희망가 40만~49만8000원으로 27일까지 수요예측을 진행하는 크래프톤(55만원,-0.90%)은 소폭 하락했다.오늘 코스닥 시장에 상장한 오비고는 공모가 1만4300원 대비 34.27% 높은 1만9200원으로 매매를 개시하여 장초반 1만6600원을 저점으로 상승하여 2만4450원을 고점으로 하락하였고 2만700원으로 매매를 종결하며 장중 대응에 따라 수익율이 엇갈린 것으로 추정된다.장외주요종목중 대기업계열주는 일부 종목의 등락이 엇갈렸고 기업공개(IPO)후보종목은 소폭 하락했으며 바이오 관련주는 하락한 종목이 더 많았고 남북경협주는 조정을 이어갔다.현대엔지니어링은 3.33% 오른 124만원의 호가로 6거래일 연속 상승했으나 현대아산은 1.07% 내린 1만8550원의 호가로 1주여째 조정을 이어갔다.바디프랜드는 1.28% 내린 1만9250원의 호가로 이틀 연속 하락했고 싸이버로지텍은 1.96% 내린 1만2500원의 호가로 소폭 하락했다.시각화솔루션 업체 엔쓰리엔은 3.03% 내린 1600원의 호가로 나흘 연속 하락했고 티맥스소프트는 1.21% 내린 2만8650원의 호가로 반등 하루만에 재차 하락했다.제약업체 한국코러스(8만9500원,-0.56%)는 나흘 연속 하락했으나 바이오시밀러 업체 에이프로젠은 1.40% 오른 2만8900원의 호가로 이틀 연속 상승했다. 메디오젠은 1.12% 내린 2만2000원의 호가로 이틀 연속 하락했으나 노바셀테크놀로지는 9.09% 오른 1만2000원의 호가로 나흘 연속 상승했다.진단업체 솔젠트는 4.00% 오른 1만400원의 호가로 6거래일 연속 상승했으나 필러업체 아크로스는 1.31% 내린 15만1000원의 호가로 나흘 연속 하락하며 조정을 이어갔다.넷마블네오(16만5500원), 에스디바이오센서(7만5000원), 차백신연구소(2만1000원), 엘지씨엔에스(8만5500원), 한국증권금융(1만1750원), 현대오일뱅크(6만원), 현대카드(1만5000원), 비씨켐(5만2500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "137310",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "코로나 확산에도 '호캉스' 늘자···웃는 호텔株",
        "date": "2021.07.13. 오후 4:27",
        "content": "거리두기 격상에 3거래일 하락 후호텔신라·롯데관광개발 등 반등\n\n\n\n서울 신라호텔의 어번아일랜드 전경. /사진 제공=호텔신라[서울경제] 사회적 거리 두기 격상으로 인해 소폭 조정을 받았던 호텔 관련 종목들이 상승세로 전환했다. 코로나19의 4차 대유행에 피로감을 느낀 사람들이 보복 소비 차원에서 ‘호캉스’에 지출을 아끼지 않고 있어 호텔주들의 실적 개선에 대한 기대감이 크기 때문으로 풀이된다.13일 유가증권시장에서 호텔신라(008770)는 전일 대비 2.14%(2,000원) 오른 9만 5,300원에 거래를 끝냈다. 롯데관광개발(032350)은 0.25%(50원) 오른 1만 9,800원에 장을 마감했다.\n\n\n\n지난 7일 사회적 거리 두기 격상 계획이 발표되자 대표적인 콘택트주인 호텔주들은 3거래일 연속 하락세를 보였다. 롯데관광개발과 호텔신라의 주가는 이 기간 각각 7%, 4%씩 추락했다.하지만 이는 일시적인 하락세였다. 본격적인 휴가 시즌을 맞아 국내 호텔 수요가 급증한 것에 대한 기대 때문이다. 코로나19 장기화에 보복 소비가 늘어나는 데다가 ‘코로나 통금’에 비교적 안전하다고 판단되는 독립된 공간인 호텔로 여행을 선택하는 호캉스족들이 늘어나고 있다. 특히 작은 제품에 사치를 부리는 ‘스몰 럭셔리’가 소비 트렌드로 각광을 받으며 호텔들은 평균 방값(ADR)을 일부 상승 조정하는 추세다. 오히려 비싸야 관심을 받는 소비 트렌드에 따라 호텔들의 매출은 더욱 급증할 것이라는 설명이다.호텔신라는 코로나19 팬데믹(세계적 대유행)에도 펀더멘털 개선으로 인해 2분기 매출액이 전년 동기 대비65.2% 증가한 8,639억 원에 달할 것으로 증권가는 예상하고 있다. 또 영업이익도 475억 원을 기록하며 흑자 전환이 기대된다. 변이 바이러스 창궐로 단시일 내 해외여행 재개 가능성은 멀어졌지만 면세점을 비롯해 호텔·레저 사업부의 실적 개선으로 영업이익률이 코로나19 이전 수준이었던 6%대를 회복할 것이라는 관측도 나온다.남성현 한화투자증권 연구원은 “1분기까지 거리 두기 강화와 집객력 하락으로 수도권 호텔 실적이 부진했으나 2분기부터 거리 두기 완화에 따라 식음료 실적이 회복됐다”며 “상품군이 늘고 투숙률이 상승하며 일부 사이트의 ADR 증가로 영업 실적이 개선될 것”이라고 말했다.롯데관광개발 역시 제주도 여행 수요 집중, 성공적 카지노 영업 시작으로 실적이 크게 늘고 있다. 롯데관광개발은 1분기 매출이 122억 원에서 2분기 300억 원, 3분기 800억 원으로 가파른 성장이 예상된다. 호텔 부문이 실적 견인차다. 1분기에는 2만 3,000실의 객실 판매로 호텔 부문 매출이 110억 원 수준이었으나 2분기에는 5만 실 이상(약 250억 원)으로 추정됐다. 3분기 호텔 매출은 2분기의 두 배 수준인 500억 원까지 늘어날 것으로 보인다.증권가에서는 델타 변이 바이러스 이슈로 주가 조정을 겪고 있는 지금이 호텔주의 매수 타이밍이라는 의견을 내놓았다. 호텔신라는 연초 대비 주가가 15.8% 상승했고 롯데관광개발은 32%가 올랐으나 추가 상승 여력이 있다는 판단이다. 유정현 대신증권 연구원은 “코로나19 상황에서도 수익성이 2019년을 상회하고 있으며 실적 악화 우려가 없는 상황을 고려하면 변이 바이러스로 인한 주가 조정이 좋은 매수 기회라고 판단된다”고 말했다. 이재윤 SK증권 연구원은 “코로나 우려가 진정된다면 호텔신라는 3분기 이익 추정치 비율이 높아 결국 주가 상승으로 이어질 것”이라고 전망했다.",
        "ticker": [
            "034730",
            "001510",
            "004270",
            "003540",
            "032350",
            "000880",
            "003530",
            "008770"
        ]
    },
    {
        "title": "코스피 상승 마감.. 네이버 시총 3위 탈환",
        "date": "2021.07.13. 오후 4:05",
        "content": "삼성전자는 8만전자 돌파 실패카카오는 시총 3위 자리 내줘 코스닥, 코스피보다 강한 상승\n\n\n\n코스피 지수가 장 초반 상승세를 보이고 있는 13일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 지수는 6.77포인트(0.21%) 오른 3,253.24에 출발했다. /문호남 기자 munonam@13일 증시는 개인 투자자의 차익 매물이 쏟아진 가운데 외국인과 기관 투자자가 순매수에 나서면서 상승 마감했다. 코스피에서는 시가총액 3위를 기록하던 카카오가 NAVER에게 3위 자리를 내줬다. 삼성전자의 주가는 이날 장중 8만원을 넘어섰지만 장 종료까지 이를 지켜내지 못했다. 이날 코스피는 전일 장보다 24.91(0.77%) 오른 3271.38에 마감했다. 그간 증시 상승을 견인했던 개인이 5639억원의 차익 실현에 나선 가운데, 외인과 기관이 각각 2596억원·3072억원 규모 순매수에 나섰다. 전체 종목 중에서는 642개 종목이 상승세를 기록한 채 장을 마쳤다. 207개 종목은 하락했으며 63개 종목은 보합세를 이뤘다. 삼성전자 8만전자 돌파 실패\n\n\n\n코스피 지수가 장 초반 상승세를 보이고 있는 13일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 지수는 6.77포인트(0.21%) 오른 3,253.24에 출발했다. /문호남 기자 munonam@불변의 대장주 삼성전자는 이날 기관의 순매수가 이뤄지는 가운데 장중 8만원을 넘어서기도 했다. 하지만 장 종료까지 이를 지키지 못하고 7만9800원에 장을 마쳤다. 이날 시가총액 2위인 SK하이닉스는 2.50% 상승한 12만3000원에 마감했다. 반면 카카오는 시총 3위 자리를 NAVER에게 내줬다. 이날 NAVER는 5.38% 오른 44만1000원을 기록했다. 카카오는 0.62% 내린 16만1000에 마감했다. SK증권 리서치 자산전략팀은 골드만삭스의 호실적 전망에 2분기 실적 기대감으로 52주 신고가 경신했다고 봤다. 골드만삭스는 네이버의 올해 2분기 매출이 전년 동기보다 20% 가량 증가하고 영업이익도 안정된 모습을 보일 것이라고 전망했다. 대선이 가까워지면서 정치 테마주의 선전도 돋보였다. 캐주얼 의류 브랜드 업체인 한세엠케이는 23.38%상승한 12만4000원을 기록했다. 이 회사 김동녕 대표가 차기 대선 주자로 예상되는 최재형 감사원장과 경기고, 서울대 동문이라는 소식에 급등했다. 또한 인터파크가 매물로 나왔다는 소식에, 자회사인 아이마켓코리아는 8.17% 뛴 1만1250원으로 장을 마감했다. 이에 따라 유통업 전체는 1.59% 상승세를 나타냈다. 이날 업종 별 순위로 보면 NAVER의 상승세에 따라 서비스업이 1.64% 오른 것으로 집계됐으며, 섬유의복도 1.63% 뛴 것으로 나타났다. 셀트리온헬스케어 등 상승\n\n\n\n코스피 지수가 장 초반 상승세를 보이고 있는 13일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 지수는 6.77포인트(0.21%) 오른 3,253.24에 출발했다. /문호남 기자 munonam@코스닥의 상승세는 코스피보다 강했다.  8.67(0.84%) 오른 1043.31에 장을 마쳤다. 코스닥 역시 개인이 1206억원의 순매수에 나선 가운데, 외인과 기관이 각각 1656억원·79억원을 순매도 했다. 전체 종목 중에서는 941개 종목이 뛰었으며 397개 종목이 내려 앉았다. 76개 종목은 보합세를 기록했다. 시총 상위 종목들의 활약이 돋보이는 날이었다. 셀트리온헬스케어(주당 11만2100원)가 0.27% 올랐으며, 카카오게임즈(8만3100원)가 3.88% 상승했다. 반면 셀트리온제약은 1.59%내렸으며 펄어비스도 1.38% 하락했다. 업종별로는 IT부품업, 종이목재업이 각각 3.80%, 3.51% 뛰었다. 오락(2.56%), 화학(1.92%), 디지털(1.74%) 건설(1.54%) 등이 두각을 나타냈다. 이경민 대신증권 연구원은 \"전일 미국 증시 강세, 원달러 환율 하락세에 외국인 수급 불안 완화됐고 올 2분기 실적 기대감 유입되는 가운데 중국 6월 수출입 지표가 예상보다 호조를 보이며 투자 심리에 긍정적으로 작용했다\"고 분석했다.이어 \"코스피 3200선은 12개월 뒤 주가수익비율로 봐도 11배 정도로 매력이 높은 상황\"이라며 \"단기 급반등에 따른 등락 과정과 기간 조정이 있더라도 코스피 방향성 전환에 대한 우려는 제한적일 것이며, 오히려 변동성 확대는 비중 확대의 기회가 될 것\"이라고 전망했다.",
        "ticker": [
            "035420",
            "034730",
            "001510",
            "000660",
            "003540",
            "005930",
            "068270",
            "122900",
            "035720",
            "069640"
        ]
    },
    {
        "title": "상승 마감한 코스피…3,270대",
        "date": "2021.07.13. 오후 4:05",
        "content": "(서울=연합뉴스) 임헌정 기자 = 13일 코스피가 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다.     이날 서울 외환시장에서 원/달러 환율은 이틀 연속 하락하며, 전날 종가보다 1.6원 내린 달러당 1,145.4원에 거래를 마쳤다. 2021.7.13    kane@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피…3,270대",
        "date": "2021.07.13. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 13일 코스피가 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다.     이날 서울 외환시장에서 원/달러 환율은 이틀 연속 하락하며, 전날 종가보다 1.6원 내린 달러당 1,145.4원에 거래를 마쳤다. 2021.7.13    kane@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피…3,270대",
        "date": "2021.07.13. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 13일 코스피가 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다.     이날 서울 외환시장에서 원/달러 환율은 이틀 연속 하락하며, 전날 종가보다 1.6원 내린 달러당 1,145.4원에 거래를 마쳤다. 2021.7.13    kane@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피…3,270대",
        "date": "2021.07.13. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 13일 코스피가 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다.     이날 서울 외환시장에서 원/달러 환율은 이틀 연속 하락하며, 전날 종가보다 1.6원 내린 달러당 1,145.4원에 거래를 마쳤다. 2021.7.13    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.77% 상승 마감…3,270대",
        "date": "2021.07.13. 오후 4:02",
        "content": "(서울=연합뉴스) 임헌정 기자 = 13일 코스피가 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다.     이날 서울 외환시장에서 원/달러 환율은 이틀 연속 하락하며, 전날 종가보다 1.6원 내린 달러당 1,145.4원에 거래를 마쳤다. 2021.7.13    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.77% 상승 마감…3,270대",
        "date": "2021.07.13. 오후 4:02",
        "content": "(서울=연합뉴스) 임헌정 기자 = 13일 코스피가 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다.     이날 서울 외환시장에서 원/달러 환율은 이틀 연속 하락하며, 전날 종가보다 1.6원 내린 달러당 1,145.4원에 거래를 마쳤다. 2021.7.13    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.77% 상승 마감…3,270대",
        "date": "2021.07.13. 오후 4:02",
        "content": "(서울=연합뉴스) 임헌정 기자 = 13일 코스피가 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다.     이날 서울 외환시장에서 원/달러 환율은 이틀 연속 하락하며, 전날 종가보다 1.6원 내린 달러당 1,145.4원에 거래를 마쳤다. 2021.7.13    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.77% 상승 마감…3,270대",
        "date": "2021.07.13. 오후 4:01",
        "content": "(서울=연합뉴스) 임헌정 기자 = 13일 코스피가 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다.     이날 서울 외환시장에서 원/달러 환율은 이틀 연속 하락하며, 전날 종가보다 1.6원 내린 달러당 1,145.4원에 거래를 마쳤다. 2021.7.13    kane@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 상승…외국인·기관 순매수(종합)",
        "date": "2021.07.13. 오후 4:00",
        "content": "코스피, 0.77% 상승 마감…(서울=연합뉴스) 임헌정 기자 = 13일 코스피가 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다. kane@yna.co.kr(서울=연합뉴스) 김태종 기자 = 13일 코스피가 전날의 반등세를 이어가며 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다.    지수는 6.77포인트(0.21%) 오른 3,253.24에 출발해 오름폭을 확대하며, 4거래일 만에 3,270선을 회복했다.     외국인이 2천595억원을 순매수하며 지수 상승을 견인했다. 기관도 외국인의 선물 순매수(1천656억원)에 힘입어 3천71억원의 매수 우위를 나타냈다. 반면 개인은 5천639억원을 순매도했다.     이경민 대신증권 연구원은 \"전일 미국 증시 강세와 원/달러 환율 하락세에 외국인 수급 불안이 완화됐다\"며 \"2분기 실적 기대감이 유입되는 가운데 중국의 6월 수출입 지표가 예상보다 호조를 보이며 투자 심리에 긍정적으로 작용했다\"고 분석했다.     이날 서울 외환시장에서 원/달러 환율은 전날 종가보다 1.6원 내린 달러당 1,145.4원에 거래를 마쳤다.    아시아증시도 일제히 상승했다.     일본 닛케이지수는 0.52%, 대만 자취안지수는 0.87% 오르며 장을 마쳤다. 중국 상하이종합지수는 우리 증시 마감 때쯤 0.45% 올랐다.    시가총액 상위 종목 가운데에는 네이버(5.38%)가 외국계 증권사의 호평에 힘입어 신고가를 쓰며 시총 3위 자리를 되찾았다. SK하이닉스(2.50%)와 삼성SDI(2.74%), LG전자(3.15%) 등도 2% 이상 상승했다.     카카오(-0.62%), LG화학(-1.06%), 삼성바이오로직스(-0.57%) 등은 약세로 마감했다.    업종별로는 서비스업(1.64%), 섬유·의복(1.63%), 유통업(1.59%), 의료정밀(1.43%), 금융업(1.20%) 등은 강세, 의약품(-0.47%), 종이·목재(-0.08%)는 약세 마감했다.     유가증권시장 거래량은 11억3천210만주, 거래대금은 13조2천77억원이었다.     코스닥지수는 8.67포인트(0.84%) 오른 1,043.31에 종료했다      지수는 1.04포인트(0.10%) 오른 1,035.68에 출발한 뒤 강세를 유지하며, 지난 7일 기록했던 연고점(1,047.36)에 다가섰다.     외국인이 1천656억원을 순매수한 가운데 개인이 1천206억원을 순매도했다. 기관도 78억원 매도 우위를 보였다.    시총 상위주 가운데에는 엘앤에프(18.84%)가 2분기 실적 기대감에 급등했고 카카오게임즈(3.88%), 셀트리온헬스케어(0.27%) 등도 상승했다. 씨젠(-4.77%)과 셀트리온제약(-1.59%) 등은 하락했다.     거래량은 16억7천530만주, 거래대금은 12조6천289억원이었다.     taejong75@yna.co.kr",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]환율 안정에 외국인 유입…'3270'선 안착",
        "date": "2021.07.13. 오후 3:55",
        "content": "외국인·기관 '쌍끌이' 매수…대부분 업종 상승, 서비스업 상승률 1위시총 상위株, 대부분 상승…네이버 5%↑, 中 빅테크 상승 영향[이데일리 고준혁 기자] 13일 코스피가 상승 마감했다. 원·달러 환율이 하향 안정화되면서 외국인이 현선물을 매수한 영향으로 풀이된다. 이날 아시아 신흥국 증시는 대부분 상승하고 있다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 24.91포인트(0.77%) 오른 3271.38을 기록했다. 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 126.02포인트(0.36%) 오른 3만4996.18로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.08포인트(0.35%) 상승한 4384.63, 나스닥 지수는 전장보다 31.32포인트(0.21%) 오른 1만4733.24로 거래를 마쳤다. 3대 지수 모두 사상 최고가를 경신했다. 미국 2분기 실적 시즌을 앞두고 이에 대한 기대감이 작용했다고 설명된다. 이날 코스피 상승은 직전 미국 증시 호조와 원·달러 환율 하락세에 외국인 자금이 유입됐기 때문으로 풀이된다. 이날 오후 3시 42분께 원·달러 환율은 전 거래일 대비 1.60원(0.14%) 하락한 1145.40원을 기록 중이다. 홍콩 항셍지수가 장중 약 2% 가까이 상승한 것을 포함해 중국 상해종합지수와 대만 가권지수도 각각 1%대 미만 상승률을 보이고 있다. 이경민 대신증권 연구원은 “원·달러 환율 하락세에 외국인 수급 불안이 완화됐고 중국 6월 수출입 지표가 예상보다 호조를 보이며 투자 심리에 긍정적으로 작용한 것도 있다”고 설명했다. 수급별로는 개인이 5639억원 순매도했다. 반면 외국인과 기관은 2595억원, 3071억원 각각 순매수했다. 기관 주체 중에선 금융투자가 2644억원, 투신이 321억원, 연기금 등이 434억원 각각 순매수했다. 대부분의 업종이 상승했다. 서비스업이 1.64% 크게 올랐다. 이어 섬유·의복, 유통업, 의료정밀, 보험, 증권, 금융업 등 순으로 상승했다. 반면 의약품, 종이·목재 등은 하락 마감했다. 시가총액 상위주는 대부분 상승했다. 삼성전자(005930)가 0.13% 오른 것으로 비롯해 SK하이닉스(000660)(2.50%), 삼성SDI(006400)(2.74%), 셀트리온(068270)(0.19%), 기아(000270)(0.23%)도 일제히 상승했다. 특히 NAVER(035420)가 5.38% 상승해 시가총액 3위 자리를 탈환했다. 이날 네이버를 포함한 서비스업의 상승률이 양호했던 건 중국 시장감독총국이 텐센트의 소우거우(검색엔진) 지분 취득을 특별한 조건 없이 허용하면서 중국 빅테크 주식들이 급상승한 영향으로 풀이된다. 텐센트, 메이투안은 각각 5% 이상 상승률을 보이고 있다. 반면 LG화학(051910)(-1.06%), 삼성바이오로직스(207940)(-0.57%)는 하락 마감했다. 카카오(035720)(-0.62%)도 하락해 시총 3위에서 4위로 밀려났다. 이날 코스피 거래량은 11억3211만주, 거래 대금은 13조2078억원을 각각 기록했다. 상한가 1개를 포함 642개 종목이 올랐고 하한가 없이 207개 종목이 내렸다. 63개 종목은 보합권에서 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "004080",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 13일)",
        "date": "2021.07.13. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 기관·외국인 매수에 상승…네이버 시총 3위 탈환",
        "date": "2021.07.13. 오후 3:49",
        "content": "사진=연합뉴스코스피가 기관과 외국인 매수세에 힘입어 상승하며 3270선을 회복했다.네이버(NAVER)는 골드만삭스가 지난 2분기 호실적을 기록했을 것이라며 향후에도 안정된 모습을 전망한 보고서를 낸 영향으로 급등하며 코스피 시가총액 3위 자리를 되찾았다.코스닥에서는 전일 급락하며 시총 2위 자리에서 밀려났던 카카오게임즈가 회복세를 보이며 다시 셀트리온제약을 제쳤다.간밤 뉴욕증시에서 필라델피아반도체 지수가 상승한 영향으로 반도체 업종이 강세를 보였지만, 삼성전자는 전일에 이어 8만전자 회복에는 실패했다.13일 코스피는 전일 대비 24.91포인트(0.77%) 오른 3271.38에 거래를 마쳤다.이날 코스피는 전장보다 0.21% 뛴 3253.24로 거래를 시작한 뒤 오름폭을 키워 3260선 위에서 횡보하다가 장 막판 힘을 내며 3270선을 회복했다.기관과 외국인이 각각 3071억원 어치와 2595억원 어치의 주식을 사며 지수 상승을 이끌었다. 특히 외국인은 코스피200 선물도 6895계약 순매수했다. 반면 개인은 5639억원 어치 현물 주식과 코스피200 선물 1961계약을 순매도했다.서상영 미래에셋증권 연구원은 “예상보다 양호한 중국의 수출입 통계 등으로 경기에 대한 자신감이 유입되자 외국인이 현·선물을 함께 순매수하는 등 긍정적인 영향을 받았다”고 설명했다.그는 “한국 증시는 간밤 미 증시에서 필라델피아반도체 지수가 1.24% 상승하는 등 견고한 모습을 보인 데 힘입어 상승했다”며 “특히 미국 실적 시즌에 대한 기대 심리가 높아진 점도 우호적적이었다”고 덧붙였다.이날 코스피에서 주요 업종은 의약품과 종이·목재를 제외하고 모두 올랐다. 특히 섬유·의복, 유통업, 의료정밀, 보험, 증권, 금융업 등이 1% 넘게 올랐다.시가총액 상위 종목 중에서는 네이버가 골드만삭스가 우호적인 보고서를 낸 영향으로 5.38% 상승해 시가총액 3위 자리를 탈환했다. 이외 LG전자, 삼성SDI, SK하이닉스도 2~3%대 강세를 보였다. 삼성전자는 장중 8만200원까지 오르기도 했지만, 이내 힘이 빠지며 7만9800원으로 마감됐다.코스닥은 전일 대비 8.67포인트(0.84%) 오른 1043.31에 마감됐다. 이 시장에서는 외국인이 1656억원 어치 주식을 샀고, 개인과 기관은 1206억원 어치와 78억원 어치를 순매도했다. 기타법인도 코스닥에서는 335억원 어치 주식을 팔았다.코스닥 시가총액 상위 종목 중에서는 엘앤에프가 경쟁사 대비 저평가됐다는 미래에셋증권의 보고서 덕에 18.84% 올랐다. 전일 5%대 급락세를 보였던 카카오게임즈는 3.88% 상승하며 하루만에 코스닥 시총 2위 자리를 되찾았다. 이외 에이치엘비, 리노공업, SK머티리얼즈, 스튜디오드래곤도 강하게 올랐다. 반면 씨젠, 알테오젠, 셀트리온제약, 펄어비스 등은 하락했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.60원(0.14%) 내린 1145.40에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "066570",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[레이더M] 회사채 수요예측서 드러난 BBB급 투심",
        "date": "2021.07.13. 오후 3:46",
        "content": "에코프로비엠 사상 첫 공모 회사채 발행서 2년물 7배 자금 몰려SK가스·태영건설 등 A등급 이상 vs BBB급 이하 수급 차별화\n\n\n\n[본 기사는 07월 13일(13:45) '레이더M'에 보도 된 기사입니다]회사채 발행시장에서 하이일드펀드발 BBB등급 이하 회사채의 인기가 뜨겁게 이어지고 있다.IB(투자은행) 업계에 따르면 지난 12일 회사채 발행을 위해 수요예측을 진행한 에코프로비엠(BBB+), SK가스(AA-), 신세계센트럴시티(AA-), 태영건설(A-) 등 4개 발행사들을 향한 투자 심리가 A 등급 이상과 BBB 등급 이하로 차별화되는 모습이 두드러졌다.사상 첫 공모 회사채 발행에 나선 에코프로비엠은 1년물 300억원 모집에 770억원, 2년물 300억원 모집에 2160억원의 주문을 확보했다. 특히 2년물의 경우 모집금액의 7배가 넘는 높은 수요예측 경쟁률을 기록하면서 공모희망금리밴드 3.6~4.6% 하단에서 모집금액 기준 1.1%포인트나 끌어내린 2.5%에 목표금액을 채웠다.A등급 이상 회사채는 AA- 등급 이상 우량물과 A+ 이하 비우량물이란 기존 공식과는 무관히 모집금액의 4~5배 정도에서 유효수요경쟁률이 형성됐다. 비우량물인 태영건설은 3년물 1000억원 모집에 1970억원의 매수주문을 확보하며 모집 기준 +1bp에서 자금을 끌어모았다. 우량물인 SK가스는 3년물 700억원 모집에 3200억원, 7년물 400억원 모집에 1900억원의 주문을 확보하며 모집기준 각각 0bp, -6bp로 선방했다. 신세계센트럴시티의 경우 3년물 1200억원 모집에 3800억원의 자금을 확보하며 모집 기준 +5bp에서 물량을 채웠다.시장에선 여전히 공모주에 투자하는 하이일드 펀드로 자금 유입이 지속되면서 BBB+ 이하 등급에서 강세가 이어지고 있다고 보고 있다. 오는 2023년까지 하이일드 펀드는 BBB+ 등급 이하 회사채를 45% 이상 담으면 공모주 5%를 우선배정 받을 수 있다.[안갑성 기자]",
        "ticker": [
            "034730",
            "018670",
            "004170",
            "009410"
        ]
    },
    {
        "title": "[코스닥 마감]美 증시 신고점에 1040선대 회복…외인 나홀로 매수",
        "date": "2021.07.13. 오후 3:45",
        "content": "美 증시 3대 지수 호조에 상승 마감카카오게임즈 오딘 실적에 2위 재탈환외인 나홀로 ‘사자’ vs 기관·개인 ‘팔자’[이데일리 김연지 기자] 코스닥 지수가 이틀 연속 상승 마감했다. 간밤 미국 증시가 실적 기대감에 사상 최고치를 또 한 번 경신하면서 투자심리가 녹았고 외국인 투자자들이 장 후반으로 갈수록 매수규모를 늘린 덕에 코스닥지수는 1040선을 회복했다. 13일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 8.67포인트(0.84%) 오른 1043.31에 거래를 마쳤다. 이날 1035선에서 상승 출발한 코스닥 지수는 상승폭을 확대해 장중 1044.64를 기록하기도 했다.\n\n\n\n이날 시장에서는 외국인이 나홀로 1656억원을 순매수했다. 반대로 개인과 기관은 각각 1206억원, 79억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 1242억원 매수 우위를 보였다. 업종별로는 IT부품과 종이·목재가 4%에 육박하게 상승하며 강세를 보였다. 오락문화는 2%대 상승했고, 화학과 건설, 디지털컨텐츠, 반도체는 1%대로 상승했다. 반면 제약은 1%대로 하락했고, 컴퓨터서비스, 운송, 섬유·의류 등은 1% 미만 하락했다.코스닥 시총 상위 종목 중에서는 카카오게임즈(293490)가 3%대로 상승하며 시총 2위 자리를 재탈환했다. 신작 ‘오딘: 발할라 라이징’ 실적과 함께 이날 회사가 나인아크와 공동 개발 중인 신작 모바일 게임명 및 일러스트 등을 공개하면서 기대감이 쏠린 것으로 분석된다. 카카오게임즈에게 다시 한 번 시총 2위 자리를 내준 셀트리온제약(068760)은 1.59% 내렸다. 엘앤에프(066970)는 테슬라향 어닝 서프라이즈가 기대된다는 증권사 분석이 나오면서 18% 이상 상승했다. 이날 미래에셋증권은 엘앤에프에 대해 “올 2분기 실적 서프라이즈 이후 매출 증가가 본격화하는 하반기부터 이익도 개선될 것”이라며 목표주가를 기존 14만9000원에서 17만5000원으로 상향 조정했다. 에이치엘비(028300)는 표적항암제 ‘리보세라닙’과 아스트제네카의 폐암 치료제 ‘이레사’의 병용임상 3상 결과가 부각되면서 4% 이상 상승했다. 이날 코스닥 거래량은 16억7530만주, 거래대금은 12조6289억원을 기록했다. 상한가 2개 종목을 포함해 941개 종목이 올랐고 하한가 종목 없이 397개 종목이 내렸다. 76개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[마감시황] 코스피 기관·외인 매수에 3,270선 회복...네이버 시총 3위",
        "date": "2021.07.13. 오후 3:43",
        "content": "SK하이닉스도 2.5% 강세\n\n\n\n13일 오전 서울 중구 하나은행 본점 딜링룸 / 연합뉴스[서울경제] 코스피가 13일 상승 마감했다. 외국인과 기관의 동반 매수에 힘입어 지수는 3,270선을 회복했다.이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다. 코스피 지수는 6.77포인트(0.21%) 오른 3,253.24에 출발했고 꾸준하게 강세장을 유지했다. 유가증권시장에서 기관이 3,072억 원 규모를 사들였다. 외국인도 2,596억 원 규모를 순매수했다. 반면 개인은 5,639억 원 규모를 팔았다. 시가총액 상위 종목 가운데 SK하이닉스(000660)가 2.50% 상승했다. 특히 네이버는 5.38% 오르면서 시총 3위 자리에 다시 올라섰다. 삼성SDI(006400)도 2.74%의 강세를 보였고 LG전자(066570)는 3.15% 상승했다. 한편 코스닥지수는 8.67포인트(0.84%) 오른 1,043.31에 종료했다. 코스닥 시장에서는 외국인이 1,656억 원 규모를 사들인 반면 개인과 기관이 각각 1,206억 원, 301억 원 규모를 순매도했다.",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000660",
            "006400"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 동학개미 매도에도 3270선 상승세",
        "date": "2021.07.13. 오후 3:39",
        "content": "© News1 이지원 디자이너 /사진=뉴스1 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인 투자자의 매도에도 3270선에서 상승세를 보이고 있다.   13일 코스피는 전거래일 대비 0.79% 오른 3271.85에 마감했다.   이날 코스피는 전거래일 대비 0.21% 상승한 3253.24로 출발했다.   개인은 5639억원을 순매도했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 2654억원, 3071억원, 2644억원, 434억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.74%), 중형주(1.06%), 소형주(0.77%) 모두 상승세다.   업종별로 유통업(1.59%) 등이 상승세다.   반면 의약품(-0.47%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(0.1%), SK하이닉스(2.5%) 등이 상승세다.   반면 카카오(-0.6%), LG화학(-1.0%) 등은 하락세다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "원/달러 환율 이틀 연속 하락…1,145원",
        "date": "2021.07.13. 오후 3:37",
        "content": "(서울=연합뉴스) 김연정 기자 = 13일 원/달러 환율이 이틀 연속 하락 마감했다.    이날 서울 외환시장에서 원/달러 환율은 전날 종가보다 1.6원 내린 달러당 1,145.4원에 거래를 마쳤다.    환율은 0.5원 오른 달러당 1,147.5원으로 출발했으나 이내 하락세로 돌아서 1,143.1원까지 하락폭을 키우기도 했다.     미국 뉴욕증시의 주요 지수가 사상 최고치를 경신하는 등 글로벌 위험선호 심리가 다소 회복된 가운데 역외 위안화가 강세를 보인 데 연동하며 원/달러 환율이 하락했다.     간밤 뉴욕증시에서 주요 3대 지수는 기업 실적 개선 기대감에 또다시 사상 최고치를 경신했으며, 이날 코스피도 이틀 연속 상승 마감했다.    다만 국내 코로나19 신규 확진자 수 증가, 전세계적인 코로나19 델타 변이바이러스 확진자 증가 등이 이어지며 외환시장에 불안요인으로 작용하고 있다.    이번주 미국의 6월 소비자물가지수(CPI) 발표, 제롬 파월 미 연방준비제도(Fed) 의장의 연설 등을 앞두고 관망하는 분위기도 있다.    같은 시간 원/엔 재정환율은 100엔당 1,037.83원이다. 전날 오후 3시30분 기준가(1,041.17원)보다 3.34원 내렸다.     yjkim84@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(7월 13일)",
        "date": "2021.07.13. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 0.77% 상승 마감…3,270대",
        "date": "2021.07.13. 오후 3:32",
        "content": "상승 마감한 코스피…3,270대(서울=연합뉴스) 임헌정 기자 = 13일 코스피가 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다. kane@yna.co.kr(서울=연합뉴스) 김태종 기자 = 13일 코스피가 상승 마감했다.    이날 코스피는 전날보다 24.91포인트(0.77%) 오른 3,271.38에 장을 마쳤다.     지수는 6.77포인트(0.21%) 오른 3,253.24에 출발해 오름폭을 확대했다.     코스닥지수는 8.67포인트(0.84%) 오른 1,043.31에 종료했다.     지수는 1.04포인트(0.10%) 오른 1,035.68에 출발했다.    taejong75@yna.co.kr"
    },
    {
        "title": "[코스닥] 8.67p(0.84%) 오른 1,043.31(장종료)",
        "date": "2021.07.13. 오후 3:31",
        "content": "[코스닥] 8.67p(0.84%) 오른 1,043.31(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 24.91p(0.77%) 오른 3,271.38(장종료)",
        "date": "2021.07.13. 오후 3:30",
        "content": "[코스피] 24.91p(0.77%) 오른 3,271.38(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[특징주] 롯데케미칼 “수소 사업 4.4조 투자”...주가 5% 강세",
        "date": "2021.07.13. 오후 3:06",
        "content": "[서울경제] 롯데케미칼(011170)의 주가가 13일 장 중 급등세를 보이고 있다. 회사 측이 밝힌 친환경 수소 성장 로드맵에 힘입은 것으로 보인다.이날 오후 2시 59분 롯데케미칼은 전 거래일 대비 5.49% 오른 26만 9,000원 선에서 거래됐다. 한편 이날 롯데케미칼은 2030년까지 수소 사업에 총 4조 4,000억원을 투자할 계획이라고 공시했다.",
        "ticker": [
            "011170"
        ]
    },
    {
        "title": "[특징주]네이버, 카카오 제치고 시총 3위 탈환…‘강세’",
        "date": "2021.07.13. 오후 2:22",
        "content": "[이데일리 유준하 기자] NAVER(035420)(이하 네이버)가 카카오(035720)를 제치고 시총 3위를 탈환했다.\n\n\n\n13일 마켓포인트에 따르면 오후 2시18분 기준 네이버 주가는 전 거래일 대비 4.42%(1만8500원) 오른 43만7000원을 기록 중이며 카카오는 0.62%(1000원) 내린 16만1000원에 거래되고 있다. 양사 시총 차이는 2000여억원 남짓이다.이는 네이버의 커머스 외형 확대 기대감이 작용한 것으로 풀이된다. DB금융투자가 예상한 네이버의 올해 2분기 매출액, 영업이익은 1조7000억원, 3200억원으로 각각 전년 동기 대비 31%, 4% 증가한 수치다. 황현준 DB금융투자 연구원은 “컨센서스에 부합할 것으로 보인다”며 “성과형 광고 확대와 광고 성수기 효과 등으로 서치 플랫폼 매출액 증가 그리고 쇼핑거래액 고성장 지속에 따른 커머스 호조 등 지난 1분기와 유사한 기조가 이어지면서 외형이 확대될 것”으로 예상했다.한편 네이버는 스마트스토어 판매자의 물류 부담을 줄이기 위해 물류 스타트업과 손잡고 풀필먼트 플랫폼인 ‘NFA’를 열었다고 이날 밝혔다.NFA(Naver Fulfillment Alliance)는 중소상공인과 풀필먼트(상품 보관과 주문, 포장, 주문, 배송 등을 일괄 처리하는 통합 물류관리) 스타트업을 상호 연결, 인공지능(AI)를 이용한 물류 데이터 분석과 사업자별 물류 수요예측 등의 기능들을 종합적으로 제공할 예정이다.",
        "ticker": [
            "012030",
            "016610",
            "035420",
            "035720"
        ]
    },
    {
        "title": "코스피 상승세.. 외인과 기관의 순매수",
        "date": "2021.07.13. 오후 2:18",
        "content": "코스피 지수가 장 초반 상승세를 보이고 있는 13일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 지수는 6.77포인트(0.21%) 오른 3,253.24에 출발했다. /문호남 기자 munonam@13일 오후에도 증시 상승세는 이어지고 있다. 개인의 차익 실현 매물이 쏟아지는 가운데 기관과 외국인이 순매수를 이어가고 있는 형국이다. 이날 오후 1시55분 현재 코스피는 0.74% 오른 3270.57을 기록하고 있다. 그간 증시를 견인했던 개인이 차익 실현에 들어가면서 4561억원의 순매도를 감행하고 있는 가운데, 기관과 외인이 각각 3084억원, 1706억원을 순매수하고 있다. 전체 종목 중에서는 611개 종목이 상승세를 보이고 있으며 277개 종목이 하락세를 나타내고 있다. 74개 종목은 보합세다. 시가총액 상위 종목을 살펴보면 불변의 대장주인 삼성전자는 8만원대 입성을 위해 안간힘을 쓰고 있다. 현재 주가는 0.25% 오른 7만9900원을 기록하고 있다. SK하이닉스는 2.92% 오른 12만3500원에 거래되고 있다. NAVER는 시총 상위 3위 자리를 놓고 고군분투 중이다. 현재 시총 4위인 NAVER의 현재 주가는 4.06% 오른 43만5500원이며, 시총은 71조7831억원을 가리키고 있다. 반면 현재 3위인 카카오는 0.31% 내린 16만1500원을 기록 중이며, 71조7803억원을 기록하고 있다업종별로는 유통업, 서비스업, 금융업, 의료정밀업 등이 1%대 오름세를 나타내고 있다. 유통업에서는 21.39% 상승세를 기록 중인 한세엠케이(주당 1만2200원), 14.42% 오른 아이마켓코리아(1만1900원), 12.78% 뛴 인바이오젠(5030원) 등이 두각을 나타내고 있다. 코스닥은 약한 상승세를 이어가고 있다. 전날 보다 0.59% 오른 1040.76에 거래되고 있다. 개인과 기관이 각각 522억원, 191억원의 순매도에 나선 가운데 외인이 1070억원의 순매수에 나선 상태다. 시총 상위 종목 중에서는 셀트리온헬스케어(11만2300원)가 0.45%, 카카오게임즈(8만2400원)가 3% 정도 올랐다. 반면 셀트리온제약, 펄어비스는 각각 1.52%, 1.88% 내린 상태다.  업종별로는 종이목재, IT부품이 각각 3.62%, 3.41% 뛰었다. 오락(2.44%), 화학(1.53%), 건설(1.34%) 금속(1.28%) 등도 두각을 나타내고 있다. 이경민 대신증권 연구원은 \"코스피가 전일 반등세를 이어가며 외국인 현선물 순매수세에 3270선 안착을 시도 중\"이라며 \"전일 미국 증시 강세, 원달러 환율 하락세에 외국인 수급 불안 완화됐고 올 2분기 실적 기대감 유입되는 가운데 중국 6월 수출입 지표가 예상보다 호조를 보이며 투자 심리에 긍정적으로 작용하고 있다\"고 분석했다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270",
            "122900",
            "101140",
            "035720",
            "069640"
        ]
    },
    {
        "title": "[특징주] 네이버 장중 52주 신고가...시총 3위 추격전 ‘후끈’",
        "date": "2021.07.13. 오후 2:14",
        "content": "[서울경제] \n\n\n\n네이버가 13일 증권가의 호 실적 전망에 힘입어 장 중 52주 신고가를 새로 썼다. 이에 코스피 시가총액 3위 자리를 두고 카카오(035720)와 경쟁이 재점화 되는 모습이다. 이날 오후 2시 1분 기준 네이버는 전 거래일 대비 4.18% 오른 43만 6,000원에 거래됐다. 특히 장 중 43만 7,500원까지 거래돼 52주 신고가를 경신했다. 장 중 시가총액은 약 71조 5,300억 원 수준으로 집계된다.이에 반해 카카오는 다소 약세를 보이는 중이다. 같은 시간 카카오는 전일 대비 0.31% 하락한 16만 1,500원 선에서 거래됐다. 이 기준 시가총액은 71조 5,500억 원 수준이다. 한편 이날 골드만삭스는 네이버의 2분기 매출이 작년보다 약 20% 성장할 것으로 전망하며 55만 원의 목표주가를 제시했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "유진투자증권, 월 최대 2300만원 투자지원금 이벤트 진행",
        "date": "2021.07.13. 오후 2:02",
        "content": "오는 8월 31일까지 국내주식 일거래금액에 따라 하루 최대 100만원 제공\n\n\n\n유진투자증권이 여름을 맞아 국내주식 일간 거래 금액에 따라 월 최대 2300만원의 투자지원금을 제공하는 '쿨(Cool)한 투자지원금 이벤트'를 진행한다. 유진투자증권이 여름을 맞아 국내주식 일간 거래 금액에 따라 월 최대 2300만원의 투자지원금을 제공하는 '쿨(Cool)한 투자지원금 이벤트'를 진행한다고 13일 밝혔다. 이번 이벤트를 통해 고객들은 일간 국내주식 거래금액(매수, 매도 포함)을 기준으로 하루 최대 100만원까지 투자지원금을 받을 수 있다. 이벤트는 온라인 종합계좌 보유 고객을 대상으로 오는 8월 31일까지 진행된다. 혜택이 적용되는 국내주식은 코스피, 코스닥, ETF, ETN 등이다.     거래금액별로 일간 거래금액이 1억원 이상일 경우 1만원, 10억원 이상일 경우 3만원, 50억원 이상일 경우 10만원, 100억원 이상일 경우 20만원, 200억원 이상일 경우 50만원, 500억원 이상일 경우 100만원이 투자지원금으로 제공된다.    유진투자증권은 일간 거래금액 이벤트를 달성한 고객들을 위해 추가 혜택도 마련했다. 월간 누적 거래금액을 따져 100억원 이상이면 10만원을, 300억원 이상이면 30만원을, 500억원 이상이면 50만원을, 1000억원 이상이면 100만원을 추가로 제공한다. 이 밖에도 유진투자증권은 발생한 이자의 최대 150만원까지 캐시백 되는 '신용·담보 대출 캐시백 이벤트'도 진행한다. 온라인 최초 신규 고객이 이벤트 기간 동안 국내주식 거래금액에 따라 월 10억원 이상 거래 시 최대 10만원, 월 100억원 이상 거래 시 최대 150만원까지 신용·담보 대출 이자가 캐시백 되는 이벤트로 오는 7월 31일까지 진행된다.   이벤트에 대한 기타 자세한 내용은 유진투자증권 홈페이지를 참고하거나 고객만족센터로 문의하면 자세히 안내받을 수 있다. [안갑성 기자]",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "[특징주] “이낙연, 양자대결서 윤석열 제쳤다”...‘이낙연 테마주’ 급등",
        "date": "2021.07.13. 오후 1:48",
        "content": "이낙연 더불어민주당 전 대표/ 연합뉴스[서울경제] ‘이낙연 테마주’로 불리는 종목들이 13일 장 중 강세다. 이낙연 전 더불어민주당 대표가 윤석열 전 검찰총장과의 가상 양자 대결에 우위를 보이고 있다는 한 여론 조사가 나오면서다.이날 오후 1시 31분 부국철강(026940)의 주가는 7,040원으로 전 거래일 대비 가격 상한선(29.89%)까지 상승했다. 같은 시간 주연테크(044380)도 28.57% 오른 2,025원 선에서 거래됐다. 남화토건(091590)도 18.15% 급등했다.한편 아시아경제가 윈지코리아컨설팅에 의뢰해 지난 10∼11일 전국 거주 만 18세 이상 유권자 1,011명을 대상으로 조사한 결과, 양자대결에서 이 전 대표 지지율은 43.7%로 윤 전 총장(41.2%)보다 2.6%포인트 높은 것으로 나타났다.",
        "ticker": [
            "001680",
            "026940",
            "044380"
        ]
    },
    {
        "title": "[M&A 핫이슈] 인터파크 매각 추진…쌍용차는 매각 정지작업 中",
        "date": "2021.07.13. 오후 1:26",
        "content": "인터파크 지분 28% 매각 나와네이버·카카오 등 인수후보 거론 쌍용차 핵심자산 매각으로 인수부담↓ 전략로젠택배 새 주인에 대명화학\n\n\n\n[헤럴드경제=이세진 기자] 국내 1세대 전자상거래 업체 인터파크가 매각을 추진하는 등 신규 매물이 수혈되면서 다소 정체됐던 인수합병(M&A) 시장이 환기되고 있다. 회생 M&A를 추진하는 쌍용자동차는 핵심 자산인 평택공장 정리를 공식화하면서 매각을 위한 초석 다지기에 주력하고 있다. 오랜 시간 시장을 떠돌던 로젠택배도 드디어 새 주인을 찾아가는 등 중소형 M&A의 물꼬가 트이는 모습이다.13일 투자은행(IB) 업계에 따르면 인터파크 최대주주인 이기형 대표이사 및 특수관계인은 NH투자증권을 자문사로 선정하고 매각을 추진하고 있다. 매각 대상은 이 대표와 특수관계인 지분 약 28%다. 전날 종가 기준 인터파크의 시가총액은 4560억원 가량으로 매각대상 지분의 단순 시가는 1300억원 수준이지만 경영권 프리미엄 등을 감안한 총 딜 규모는 1600억원 안팎이 될 것으로 보인다.인터파크는 경쟁사와 달리 여행과 공연 티켓 등에 분명한 강점을 지니고 있어 시장에서 매력적인 매물로 평가될 가능성이 높다. 최근 이베이코리아 인수전 등을 소화하며 달아오른 이커머스 업계의 지각변동 구도 속에서 인터파크만의 뚜렷한 색깔로 시장에 어필할 수 있다는 분석이다.다만 최근 네이버와 카카오 등 플랫폼 공룡들이 인터파크의 강점인 여행과 티켓 분야 모두에서 영역을 확대하고 있어 매각에 속도를 내야 할 것이란 전망도 나온다. 네이버와 카카오는 모두 인터파크의 인수 후보로 꼽히고 있기도 하다.매각 공고를 내고 회생 M&A를 추진 중인 쌍용자동차는 최근 9000억원 가량으로 평가된 평택공장 매각을 결정했다. 핵심 부지 매각을 통해 인수자 부담을 덜고 새 주인 찾기에 속도를 낼 전망이다. 부지 매각 재원으로 평택 내 다른 곳에 전기차·자율주행차 라인 등 대체 공장을 지어 이전할 계획도 밝혔다.앞서 쌍용차는 법정관리 돌입 당시부터 평택 공장부지의 가치가 기업가치 산정의 주요 쟁점으로 부각돼 왔다. 업계에서는 쌍용차가 회생계획안 등에서 평택공장과 창원공장을 제외한 모든 자산을 매각 후보에 올려 놓았었지만 결국 핵심자산 매각으로 매각 부담을 낮추는 자구책을 마련한 것으로 해석하고 있다.지지부진한 매각 협상 탓에 기업공개(IPO)로 선회하는 방식으로 로젠택배 투자회수 카드를 고심하던 사모펀드(PEF) 운용사 베어링PEA는 중견기업 대명화학과 주식매매계약(SPA)를 체결했다. 로젠택배는 성장하는 국내 택배시장 점유율 4위의 중견업체지만 유형자산이 적고 대리점 방식의 사업구조로 매각에 난항을 겪어 왔다. 대명화학은 로젠택배 인수를 통해 관련 신사업 진출 청사진을 갖고 있는 것으로 알려졌다.스카이레이크가 보유한 아웃백스테이크하우스 매각도 청신호가 켜졌다. 최근 진행된 본입찰에 치킨 프랜차이즈 업체 BHC와 증권사 계열 PE 하우스인 대신프라이빗에쿼티-유안타인베스트먼트 컨소시엄이 참여했다.베인캐피탈이 최대주주인 보톡스 1위 업체 휴젤도 최근 수의계약으로 진행하던 M&A를 공개 경쟁입찰로 선회하고 이달 말 본입찰이 예정돼 있다. 빠르게 성장하는 보톡스 시장에 진입하려는 신세계와 GS그룹 등이 인수 후보로 꼽힌다.",
        "ticker": [
            "078930",
            "005940",
            "001680",
            "004170",
            "035720"
        ]
    },
    {
        "title": "[오후 주식시장은] 외인·기관 이틀째 매수...코스피 3,270선까지 회복",
        "date": "2021.07.13. 오후 1:23",
        "content": "SK하이닉스·네이버 등 강세\n\n\n\n13일 오전 서울 중구 하나은행 본점 딜링룸 / 연합뉴스[서울경제] 코스피가 13일 오후 상승세를 이어가고 있다. 기관과 외국인의 매수가 이틀 간 이어지면서 지수는 장중 3,270선까지 회복했다. 이날 오후 1시 13분 코스피는 전일보다 23.81포인트(0.73%) 오른 3,270.28을 가리켰다. 코스피는 6.77포인트(0.21%) 오른 3,253.24에 출발해 상승을 이어가는 중이다. 장 중 최고가는 3,272.16이다. 기관과 외국인이 동반 매수에 나섰다. 유가증권시장에서 기관은 2,977억 원을 순매수했고 외국인도 1,495억 원 규모를 사들였다. 반면 개인은 4,255억 원 순매도했다.시가총액 상위 종목 중 SK하이닉스(000660)가 2.50% 상승을 나타냈으며 네이버는 3.94%의 상승폭을 기록 중이다. 삼성SDI(006400)는 1.51% 올랐다.같은 시간 코스닥지수는 7.89포인트(0.76%) 상승한 1,042.53이다. 외국인이 1,300억 원 규모 매수 우위를 나타냈다. 반면 개인은 932억 원어치를 팔았고 기관도 62억 원 순매도했다.",
        "ticker": [
            "034730",
            "000660",
            "006400"
        ]
    },
    {
        "title": "[fn오후시황]코스피, 동학개미 매도에도 3260선 상승세",
        "date": "2021.07.13. 오후 1:14",
        "content": "© News1 이지원 디자이너 /사진=뉴스1 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인 투자자의 매도에도 3260선에서 상승세를 보이고 있다.   13일 오후 1시 10분 코스피는 전거래일 대비 0.54% 오른 3263.89를 기록하고 있다.   이날 코스피는 전거래일 대비 0.21% 상승한 3253.24로 출발했다.   개인은 4220억원을 순매도했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 1484억원, 2971억원, 1832억원, 1134억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.55%), 중형주(0.58%), 소형주(0.56%) 모두 상승세다.   업종별로 유통업(0.93%) 등이 상승세다.   시가총액 상위종목별로 삼성전자(0.3%), SK하이닉스(2.5%) 등이 상승세다.   반면 LG화학(-0.7%) 등이 하락세다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "미국도 2분기 어닝시즌 시작...투자포인트는?",
        "date": "2021.07.13. 오전 11:35",
        "content": "[[오늘의 포인트]]\n\n\n\n월스트리트미국도 대형은행을 시작으로 어닝시즌 막이 오른다. 미국 대형주들의 2분기 실적은 올 2분기에 65% 이상 급증할 것으로 기대되고 있다. 다만 깜짝실적이 연례화되고, 글로벌 경제 환경이 불투명해지면서 실제 실적보다는 기업들의 가이던스(실적 전망) 발표에 더 관심이 쏠리고 있다. ━2분기 실적 기대감에 美 사상 최고치...S&P500 PER 22배 ━주요 외신에 따르면 13일(현지시간)에는 △JP모건체이스 △골드만삭스 △펩시코가 14일에는 △뱅크오브아메리카 △웰스파고 △블랙록 △씨티그룹이, 15일에는 △모간스탠리 △알코아 △유나이티드헬스가 실적을 발표할 예정이다. 실적 기대감에 12일(현지시간) 뉴욕증시에서 미국 증시 3대 지수는 일제히 사상최고치를 경신했다. 다우존스산업평균지수는 전 거래일보다 126.02포인트(0.36%) 오른 3만4996.18로 마감하며 사상 최고치를 경신했다. 다우지수는 3만5000선에 바짝 다가섰다.S&P(스탠다드앤드푸어스)500지수도 전날보다 15.08포인트(0.35%) 오른 4384.63으로 장을 마치며 사상 최고치 종가 기록을 새로 썼다. S&P500지수의 12개월 예상 수익 기준 PER(주가수익비율)은 22배에 달하고 있다. 이는 5년 평균인 18배보다 높은 수준이다. 나스닥 종합지수는 31.32포인트(0.21%) 오른 1만4733.24에 거래를 마치며 사상 최고치 종가기록을 경신했다. 금융시장 조사기업인 레피니티브에 S&P(스탠다드앤드푸어스) 500 기업의 2분기 실적은 전년 동기 대비 65.8% 증가할 것으로 예상된다. 이는 10년 이상 만에 높은 성장률이다. 코로나19(COVID-19)로 타격을 입었던 산업재 등에서 이익이 570% 폭증하는 덕분이다. 업종별로는 선택소비재 기업 이익이 271%, 에너지 기업이 225%, 소재 기업이 115% 증가할 것으로 예상된다. 기술 부문은 31.6% 증가하고, 유틸리티 부문은 0.9% 감소할 것으로 전망된다.  미국 상위 6개 은행은행들의 평균 주당 순이익도 전년 대비 116% 증가할 것으로 예상된다. 다만 상당 부분은 대출 손실을 위해 쌓아뒀던 충당금을 환입하기 때문이다. 팩트셋에 따르면 자본 시장 활동 둔화와 대출 수요 부진으로 은행들의 매출은 5% 감소할 전망이다.  S&P 글로벌 마켓 인텔리전스의 선임 리서치 애널리스트인 네이선 스토발은 파이낸셜타임즈(FT)와의 인터뷰에서 \"실적은 정말 대단해 보일 것\"이라면서도 \"문제는 시장에서 대출 성장을 찾고 있는 점\"이라고 지적했다. KBW 은행 지수는 장기 금리 하락으로 순이자 마진이 악화될 것으로 우려돼 지난 6월 이후 6.6%가 하락했다. 오펜하이머의 크리스 코토프스키 애널리스트도 \"순이자이익은 안정됐지만 증가하지는 않았다\"며 \"핵심은 언제 (순이자이익이) 증가하는 가\"라고  밝혔다. 눈높이를 낮춰 깜짝 실적을 유도하는 문화도 영향을 미치고 있다. BMO 캐피털 마켓의 브라이언 벨스키 수석 투자 전략가는 \"지난해 코로나19로 셧다운에 들어가면서 기업들은 가이던스(실적 전망치)를 하향조정했다\"며 \"기업들은 소극적으로 가이던스를 제시하고, 깜짝 실적을 내놓는 문화가 지속되고 있다\"고 꼬집었다. ━실제 실적보다 미래 전망이 관건...성장 불꽃 꺼지지 않았다━때문에 실제 2분기 실적보다는 미래 전망에 더 관심이 쏠리고 있다. 벨스키 수석 투자전략가는 \"이번 실적 발표일에는 S&P 500지수 기업 대다수가 가이던스를 새로 제시할 것\"이라고 예상했다. 글로벌 X의 전략 책임자인 제이 제이콥스도 \"(기저효과로)숫자를 비교하기가 극도로 어려울 것\"이라며 \"실제 실적보다는 미래 전망이 더 가치가 있을 것\"이라고 판단했다.   우리나라 기업들이 피크아웃(고점 통과) 우려에 시달리고 있는 것과 대조적으로 미국 기업들의 이익 성장 기대감은 여전히 살아있는 상황이다. 앨리 인베스트의 칼리 보스트 선임 투자 전략가는 \"이익 성장은 둔화될 수 있지만 다음 2분기 동안에도 S&P 500 기업들의 이익은 두 자릿수 성장이 가능하다\"며 \"강한 경제 성장이 나중에 온다는 이유만으로 시장에 대한 믿음을 잃어서는 안된다\"고 밝혔다.  노스웨스턴 뮤추얼 웰스 매니지먼트의 주식 포트폴리오 매니저 매트 스투키는 \"경제와 이익 성장이 변동성이 높아질 것\"이라면서도 주식시장이 지속적으로 상승할 것으로 내다봤다. 그는 \"내년 시장을 낙관적으로 보는 펀더멘털적인 근거가 있다\"며 기업들이 높은 비용을 가격에 전가하면서 수익성을 키울 것이라고 판단했다."
    },
    {
        "title": "[주식 초고수는 지금] 코스닥 시총 2위 재탈환 카카오게임즈 집중 매수",
        "date": "2021.07.13. 오전 11:28",
        "content": "[미래에셋증권 엠클럽 집계]씨젠, 티케이케미칼 등도 매수·매도 활발\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 사들인 종목은 카카오게임즈로 조사됐다. 씨젠, 티케이케미칼, 휴마시스, 신성델타테크 등도 매수 상위를 차지했다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 속하는 ‘주식 초고수’들은 이날 오전 11시까지 카카오게임즈를 가장 많이 사들였다. 카카오게임즈는 최근 신작 ‘오딘: 발할라 라이징’의 흥행 성공으로 연일 강세를 보인 바 있다. 다만 전일 급락세를 보였지만 이날 오전 반등세를 보이고 있다.씨젠이 매수 2위를 차지했다. 델타 변이 바이러스 확산 및 코로나19 4차 대유행으로 사회적 거리두기 단계가 격상되면서 진단키트주에 대한 관심이 높아지는 모습이다. 이 밖에 티케이케미칼, 휴마시스, 신성델타테크 등이 뒤를 이었다.이날 가장 많이 매도된 종목은 씨젠으로 집계됐다. 티케이케미칼, 휴마시스, 카카오, 바이오니아 등이 매도 상위에 올랐다.전일 주식 초고수들이 가장 많이 사들인 종목은 이연제약이었다. 씨젠, 카카오게임즈, 카카오, 셀루메드 등도 전일 고수들이 많이 샀다.전일 매도의 경우 이연제약, 카카오게임즈, 씨젠, 휴마시스, 셀루메드 등에 몰렸다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "006800",
            "102460",
            "035720"
        ]
    },
    {
        "title": "\"금고에 묻어놓고 잊어라\" 결국 정답?…내리막 걷던 하이브 SKIET 다시 뜬다",
        "date": "2021.07.13. 오전 11:12",
        "content": "싱글 앨범 `버터`를 발매한 방탄소년단. [출처=연합뉴스] 증시 입성 직후 주가가 부진했던 신규 상장주 주가가 다시 오르고 있다. 하이브·카카오게임즈·SKIET가 대표적이다.13일 한국거래소에 따르면 하이브는 지난 12일 상장 첫날 시초가(27만원) 대비 13.7% 상승한 30만7000원에 거래를 마쳤다. 하이브는 지난해 10월 15일 상장 당시 시초가에 미치지 못하는 25만8000원의 종가를 기록했다. 이후 주가는 지속 하락했지만 연초부터 반등에 성공했다. 지난 1월 주가가 20만원 선에 안착했다. 지난달 말에는 32만원선까지 주가가 올라갔다.상장 첫날 실망감을 안긴 SKIET도 마찬가지 흐름을 보였다. SKIET는 기대감이 무색하게 상장 첫날 '따하'의 충격을 안겼다. 지난 5월 11일 SKIET는 시초가 대비 26.4% 하락한 15만4500원에 거래를 마쳤다. 하지만 최근 연속 반등에 성공해 시초가(21만원) 수준을 회복했다.상장 직후 주가가 급등했지만 4만원대까지 떨어졌던 카카오게임즈도 최근 주가가 다시 올랐다. 카카오게임즈는 상장 첫날 '따상'에 성공했다. 이튿날에도 주가가 상승해 8만1100원에 거래를 마쳤다. 하지만 이후 주가가 급격히 떨어지며 4만원~5만원 사이를 횡보했다. 카카오게임즈는 신작 '오딘' 효과에 이달 들어 주가가 급등했다.이들은 모두 엔터·게임·2차전지 소재 등 성장산업군에 속한다는 공통점이 있다. 하이브는 엔터테인먼트 기업을 넘어 플랫폼 기업을 넘보고 있다. 하이브는 '위버스' 플랫폼을 보유하고 있다. 2분기 실적은 시장전망치(컨센서스)를 하회하겠지만 하반기 성장성이 돋보인다는 평가다. 방탄소년단(BTS)의 신규 앨범 '버터' 관련 매출이 3분기부터 잡힌다. 최민하 삼성증권 연구원은 \"3분기 중에 블랙핑크가 위버스에 입점할 것으로 예상되고 국내뿐 아니라 해외 아티스트 합류도 속도를 내고 있어 위버스의 가치는 더욱 높아질 것\"이라고 진단했다.카카오게임즈는 '오딘'이 매출 상승을 이끌 것이란 분석이 제기된다. 이베스트투자증권은 3분기 오딘의 일평균 매출 추정치를 32억4000만원으로 크게 상향 조정했다.2차전지 분리막 사업을 하는 SKIET는 경쟁력이 있다는 평가를 받는다. SKIET는 습식·건식 분리막을 생산한다. 특히 SKIET는 초기 투자비용이 큰 습식분리막 시장 점유율이 높다. SNE리서치에 따르면 지난해 SKIET의 습식 분리막 시장점유율은 26.5%로 글로벌 1위에 해당했다. 황성현 유진투자증권 연구원은 \"2023년부터 분리막 시장은 공급부족으로 접어들 것으로 예상되며 탑티어 업체들의 프리미엄은 더욱 부각될 전망\"이라고 내다봤다.다만 일부 신규 상장주는 가가 부담스러운 수준이라는 지적이 나온다. 금융정보업체 에프앤가이드에 따르면 카카오게임즈의 목표주가 평균은 7만2000원이다. 이베스트투자증권은 카카오게임즈 목표주가로 9만5000원을 제시했다. 성종화 이베스트투자증권 연구원은 카카오게임즈에 대해 \"너무 가파른 주가 상승으로 '오딘' 한국 신작 모멘텀이 순식간에 주가에 거의 대부분 반영돼 현재주가는 목표주가 대비 여력이 부족해졌다\"며 \"투자의견은 'Buy'에서 'Hold'로 하향한다\"고 설명했다. [신유경 기자]",
        "ticker": [
            "034730",
            "016360",
            "001200",
            "035720",
            "352820"
        ]
    },
    {
        "title": "골드만삭스 “네이버 2분기도 실적 고성장 예상...매수 의견”",
        "date": "2021.07.13. 오전 11:10",
        "content": "골드만, 네이버 목표주가 55만...약 2% 상승\n\n\n\n[서울경제] 골드만삭스가 네이버의 2분기 실적에서 매출이 전년 대비 20% 가량 증가하고 영업이익도 안정된 모습을 보일 것으로 전망하며 목표주가를 55만 원으로 상향 조정했다. 이런 낙관론에 힘입어 13일 오전 주가는 강세를 보이고 있다.증권가에 따르면 골드만삭스는 네이버의 2분기 실적 추정치를 내놓으며 투자 의견을 ‘매수’와 함께 55만 원의 목표주가를 제시했다. 골드만은 네이버의 올 2분기 매출을 전년 동기 대비 20% 이상 증가한 1조 6,330억 원으로 예상했다. 특히 검색 부문의 성장이 가파를 것으로 봤다. 골드만은 “검색 플랫폼이 2019년과 2020년의 연간 성장률(각각 9%, 6%)를 크게 앞서는 20%를 보이면서 투자가들의 이목을 끌 것”이라고 했다. 쇼핑 부문의 성장세도 견고할 것으로 평가했다. 2분기 네이버쇼핑의 거래액(GMV)은 작년보다 46% 성장을 예상했다. 다만 지난해 기저 효과가 있어 1분기(54%) 대비로는 다소 감소할 수 있다는 관측이다. 한편 이날 오전 11시 1분 네이버는 전 거래일 대비 2.51% 오른 42만 9,000원 선에서 거래되고 있다. 장 중 43만 1,500원까지 거래됐다."
    },
    {
        "title": "코스피 상승세 지속.. 개인은 '차익실현'",
        "date": "2021.07.13. 오전 10:55",
        "content": "코스피 지수가 장 초반 상승세를 보이고 있는 13일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 지수는 6.77포인트(0.21%) 오른 3,253.24에 출발했다. /문호남 기자 munonam@13일 증시는 그간 증시를 끌어 올린 개인의 차익 실현 움직임과 외국인과 기관의 순매수 세가 혼재한 가운데 상승세를 유지하고 있다. 코스피는 오전 10시20분 현재 20.83(0.63%) 오른 3267.30을 기록하고 있다. 이날 개인은 2276억원 규모 순매도를 실현하고 있다. 반면 기관은 1595억원, 외인은 708억원을 순매수하고 있다. 전체 종목 중에서는 621개 종목이 올랐으며 205개 종목은 하락했다. 나머지 85개 종목은 보합세를 나타내고 있다. 시가총액 상위 종목 중에서는 대장주인 삼성전자가 0.38% 오른 8만원을 나타내고 있다. SK하이닉스도 2.08% 상승한 12만2500원을 기록 중이다. 카카오(0.31%), NAVER(2.75%)도 상승세를 기록하고 있다. 업종별로는 유통업(1.62%), 서비스업(1.13%), 금융업(1.11%) 등이 1%대 오름폭을 나타내고 있다. 인터파크 매각 설에 따라 자회사인 아이마켓코리아가 21.63% 뛴 1만2650원을 기록하고 있다. 인바이오젠도 18.83% 상승한 5300원을 나타내고 있다. 코스닥 2.81(0.67%) 오른 1041.58을 기록하고 있다. 외인이 415억원을 순매수 중인 가운데 개인과 기관이 각각 43억원, 169억원을 순매도하고 있다. 시총 상위 종목 중에서는 셀트리온헬스케어가 1.34% 오른 11만3300원을 기록하고 있다. 카카오게임즈도 2.12% 상승한 8만1700원을, 셀트리온제약이 0.24% 뛴 16만4400원에 주가가 형성돼 있다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "005930",
            "068270",
            "122900",
            "101140",
            "035720"
        ]
    },
    {
        "title": "[특징주] 마켓컬리 초기투자자 SK네트웍스 주가 강세",
        "date": "2021.07.13. 오전 10:43",
        "content": "[헤럴드경제=이세진 기자] 본격적으로 국내 상장 채비에 나선 마켓컬리의 초기투자자로 알려진 SK네트웍스 주가가 13일 강세를 보이고 있다. 이날 한국거래소에 따르면 SK네트웍스 주가는 오전 10시34분 기준 전장보다 320원(5.44%) 오른 6200원에 거래되고 있다. 장 초반 한때 7% 가까운 상승률을 보이기도 했다. SK네트웍스는 지난해 말 연결보고서 기준 컬리 지분 3.68%를 보유하고 있다. 마켓컬리는 최근 2254억원 규모의 시리즈 F 투자를 유치했다. 기존 투자사인 에스펙스 매니지먼트와 DST 글로벌, 세콰이어캐피탈 차이나, 힐하우스 캐피탈 등이 참여했으며, CJ대한통운과 밀레니엄 매니지먼트가 신규 투자자로 참여했다.이번 투자에서 컬리는 2조5000억원의 기업가치를 인정받으며 지난 시리즈E 투자 대비 2.5배 더 높은 몸값을 인정받았다.컬리는 당초 뉴욕 증시 상장을 준비했지만 최근 국내 상장으로 방향을 선회했다. 시장에서는 상장시 최대 5조원 가량의 기업가치를 평가받을 것으로 전망하고 있다,",
        "ticker": [
            "001040",
            "000120",
            "034730",
            "001740"
        ]
    },
    {
        "title": "SM상선, 하반기 상장 목표로 코스닥에 예비심사서 제출",
        "date": "2021.07.13. 오전 10:27",
        "content": "(서울=연합뉴스) 김보경 기자 = SM그룹 해운 부문 계열사인 SM상선은 한국거래소 코스닥시장 본부에 상장예비심사서를 제출했다고 13일 밝혔다.    SM상선은 상장 주관사를 NH투자증권으로 선정하고 올해 하반기 상장을 목표로 관련 작업을 진행할 예정이다.    SM상선은 2016년 파산한 국내 1위 컨테이너 선사 한진해운 조직을 인수해 현재 아시아 8개, 미주 4개 노선을 운영 중이다. 지난해 SM그룹은 해운과 건설 부문 합산 1조328억원의 매출과 1천406억원의 영업이익을 기록한 바 있다.    해운 부문 박기훈 대표는 \"컨테이너 운송 시장 회복에 따라 올해를 기업공개를 위한 최적기로 판단했다\"면서 \"양대 국적 원양 선사로서 경쟁력 확보를 위해 최선을 다할 것\"이라고 말했다.\n\n\n\nSM상선의 컨테이너선 'SM뭄바이'호[SM상선 제공. 재판매 및 DB 금지]    vivid@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "002320"
        ]
    },
    {
        "title": "최저임금 인상…인바이오젠·한네트 등 키오스크 관련주 `급등`",
        "date": "2021.07.13. 오전 10:26",
        "content": "[이데일리 김재은 기자] 최저임금 인상 소식에 키오스크 관련주들이 강세다. 인건비 부담에 따라 수요 확대에 따른 수혜 기대감에서다. 13일 마켓포인트에 따르면 오전 10시 19분 현재 키오스크 관런주는 평균 5.35% 상승중이다. 인바이오젠(101140)이 19.28% 급등한 5320원을 기록중이고, 씨아이테크(004920) 8.63%, 한네트(052600) 6.46%, 한국전자금융(063570) 5.25%, 케이씨티(089150) 3.79% 등을 기록하고 있다.  특히 인바이오젠은 국내외 연구진이 코로나19 변이 바이러스 예방물질의 개발에 성공했다는 소식이 겹쳐지면서 상승 탄력을 크게 확대하고 있다. 한편 최저임금위원회는 지난 12일 내년도 최저 임금을 시간당 9160원으로 올해대비 5.1%(440원) 인상했다. 내년도 최저임금의 월환산액(노동시간 209시간 기준)은 191만4440원이다.",
        "ticker": [
            "004920",
            "101140",
            "029460"
        ]
    },
    {
        "title": "상반기 유·무상증자 나선 상장사 300여곳...유상증자 349%↑",
        "date": "2021.07.13. 오전 10:11",
        "content": "유상증자 231社·금액 17.4조무사증자 83社·9.2억 주[서울경제] \n\n\n\n올해 상반기 300여개 상장사가 유상증자와 무상증자에 나선 것으로 나타났다. 이에 따른 조달 금액과 발행 주식 역시 대폭 늘었다.13일 한국예탁결제원에 따르면 상반기 유상증자에 나선 상장사는 모두 231개사로 지난해 같은 기간(140개사) 대비 65% 증가한 것으로 나타났다. 금액은 17조 3,953억 원으로 지난해(3조 8,765억 원)보다 348.7% 급증했다.시장별로는 유가증권시장에서 42개사가 13조 8,047억 원 규모의 유상증자를 실시했다. 지난해 같은 기간 대비 회사 수는 35.5%, 금액은 429.1% 증가했다. 코스닥시장에서는 같은 기간 166개사가 3조 4,590억 원을 조달했다. 회사 수는 86.5%, 금액은 196.9% 늘었다. 코넥스 시장에서는 23개사가 1,316억 원 규모를 조달했다.유상증자금액 규모가 가장 컸던 회사는 대한항공(003490)(3조 3,159억 원)이며, 한화솔루션(009830)(1조 3,460억 원), 포스코케미칼(003670)(1조 2,735억 원)이 뒤를 이었다.\n\n\n\n같은 기간 무상증자에 나선 상장사도 2배 이상 늘었다. 83개사가 무상증자를 시행해 지난해 같은 기간(29개사) 대비 186.2% 증가했다. 총 발행 규모는 9억 2,800만 주로 지난해(2억 5,988만 주) 대비 257.1% 늘었다.유가증권시장에서는 20개사가 1억 2,000만 주를 발행했다. 지난해 동기(10개사, 766만 주) 대비 회사 수는 100.0%, 주식 수는 1466.6% 증가했다. 코스닥시장에서는 60개사가 7억 9,500만 주를 발행했다. 이는 전년 동기 대비 각각 233.3%, 218.2% 증가한 수치다. 코넥스시장에서는 3개사가 1,300만 주를 발행했다.무상증자주식 수가 가장 많았던 회사는 에이치엘비(028300)(5,297만 주), 제넨바이오(072520)(5,279만 주), 대한제당(001790)(4,808만 주) 순으로 나타났다.",
        "ticker": [
            "001790",
            "003490",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[특징주]오비고, 상장 첫 날 급등 전환…“롤러코스터”",
        "date": "2021.07.13. 오전 10:10",
        "content": "[이데일리 유준하 기자] 스마트카 소프트웨어 플랫폼 전문업체 오비고(352910)가 상장 첫 날 급등세로 전환했다.\n\n\n\n13일 마켓포인트에 따르면 오전 10시6분 기준 오비고 주가는 시초가 1만9200원 대비 15.10%(2900원) 오른 2만2100원을 기록 중이다. 시초가는 공모가 1만4300원을 상회했다. 장 초반 두 자릿수 하락률을 보이던 주가는 이내 다시 급등 반전하며 롤러코스터 추이를 보인다.회사 확정공모가는 1만4300원으로 주당 공모 희망 범위 최상단에서 확정됐으며 청약경쟁률은 1485대 1을 기록했다. 오비고는 지난 2003년 설립된 글로벌 스마트카 소프트웨어(SW) 플랫폼 전문업체다. AGB 브라우저, 앱 프레임워크, 개발 툴킷, 앱 스토어 등 스마트카 SW 플랫폼, 스마트카 콘텐츠 서비스 등을 국내외 메이저 자동차 업체에 공급하고 있다."
    },
    {
        "title": "[특징주]솔루스첨단소재, 전지박 2공장 신규 수주 기대에 강세",
        "date": "2021.07.13. 오전 10:04",
        "content": "[이데일리 박정수 기자] 솔루스첨단소재(336370)가 강세를 보인다. 전지박 2공장에 대한 신규 수주 확보 가능성이 기대된다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다.13일 마켓포인트에 따르면 오전 10시 1분 현재 솔루스첨단소재는 전 거래일보다 5.89%(3100원) 오른 5만5700원에 거래되고 있다.정원석 하이투자증권 연구원은 “올해 하반기 솔루스첨단소재 주가에 긍정적으로 작용할 수 있는 요인은 전 사업부문의 가파른 실적 개선세와 전지박 2공장에 대한 신규 수주 확보 가능성이다”고 설명했다.정원석 연구원은 “하반기에는 iPhone 12S(가칭), 갤럭시 Z Fold 3 신제품 출시 효과와 퀀텀닷유기발광다이오드(QD-OLED) 양산 본격화로 삼성디스플레이의 OLED 소재 수요가 급증할 것으로 예상돼 솔루스첨단소재의 첨단소재 부문의 이익 개선세가 가파를 전망이다”고 설명했다.정 연구원은 “특히 휘도, 수명 향상을 위해 3 Tandem 구조가 적용되는 QD-OLED 의 대당 소재 사용량은 스마트폰용 패널 대비 두께는 약 3배, 면적은 약 100배 수준으로 총 300배 가량 증가하게 된다”며 “삼성디스플레이향 a-ETL 소재를 독점 공급 중인 솔루스첨단소재의 경우 이에 대한 수혜를 온전히 누릴 수 있는 유일한 업체”라고 강조했다. 그는 “최근에는 LG디스플레이 WOLED 향으로도 독자 개발한 HTL 소재 공급이 확정되면서 중장기적인 실적 성장 가능성이 커졌다”고 덧붙였다.",
        "ticker": [
            "003550",
            "034220",
            "336370"
        ]
    },
    {
        "title": "[특징주] 실적 기대감...SM·YG·JYP 엔터 3사 동반 강세",
        "date": "2021.07.13. 오전 9:41",
        "content": "엔시티 드림 / 사진=SM엔터테인먼트 제공[서울경제] 에스엠(041510), 와이지엔터테인먼트(122870), JYP Ent.(035900) 등 주요 엔터사들의 주가가 13일 오전 강세다. 이날 오전 9시 33분 에스엠은 전 거래일 대비 6.90% 오른 6만 6,600원에 거래됐다. 장 중 6만 7,000원까지 거래돼 52주 신고가를 새로 썼다. 같은 시간 와이지엔터테인먼트도 5.80% 오른 5만 2,900원에 거래됐고 JYP Ent.도 3.70%의 강세를 나타냈다. 한편 이날 하나금융투자의 이기훈 연구원은 2분기 SM의 압도적 실적 서프라이즈를 예상한다며 목표주가를 7만 7,000원으로 상향 조정했다."
    },
    {
        "title": "[특징주]인바이오젠, 강세…코로나 변이 예방물질 개발 성공 부각",
        "date": "2021.07.13. 오전 9:38",
        "content": "[이데일리 박정수 기자] 인바이오젠(101140)이 강세를 보인다. 국내외 연구진이 코로나19 변이 바이러스 예방물질의 개발에 성공했다는 소식이 인바이오젠 주가에 긍정적 영향을 미치는 것으로 풀이된다.13일 마켓포인트에 따르면 오전 9시 35분 현재 인바이오젠은 전 거래일보다 8.41%(375원) 오른 4835원에 거래되고 있다.앞서 지난 6일 하임바이오와 연세대 의과대학, 이탈리아 세인지연구소는 공동연구에 나서 인 중합체가 코로나19 바이러스의 감염과 복제를 저지한다는 사실을 발견했다는 소식이 전해졌고 인바이오젠 주가는 가격제한 폭까지 뛰기도 했다. 인바이오젠 주가는 전날에도 9% 이상 뛰었다. 이 같은 내용은 국제과학논문 색인(SCI)급 국제학술지 ‘사이언스 시그널링(Science Signaling)’에 공식 게재된다.한편 인바이오젠은 하임바이오의 대사항암제와 코로나 치료 관련으로 투자를 진행해 하임바이오의 최대주주 겸 투자자다.",
        "ticker": [
            "101140"
        ]
    },
    {
        "title": "[특징주]인터파크, 매각 결정에 상한가 경신",
        "date": "2021.07.13. 오전 9:38",
        "content": "[헤럴드경제=이현정 기자]인터파크의 주가가 13일 상한가를 경신했다.이날 한국거래소에 따르면 인터파크는 오전 9시 34분 기준 전 거래일 대비 1690원(29.91%) 급등한 7340원에 거래되고 있다.이는 인터파크가 매물로 나왔다는 소식이 크게 작용한 것으로 분석된다.앞서 인터파크는 경영권 매각을 결정하고 잠재적 원매자를 대상으로 투자안내문을 배포했다. 매각 대상은 최대주주인 이기형 대표이사와 특수관계인이 보유한 지분 28.41%다. 인터파크는 지난해 코로나19 여파로 공연과 여행업 전반이 큰 타격을 입으면서 적자로 전환했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 상승 출발.. 美 증시 호조에 기대감",
        "date": "2021.07.13. 오전 9:27",
        "content": "코로나19 확산세가 거세지고 있는 9일 서울 을지로 하나은행 딜링룸에 코스피 지수가 표시돼 있다. 이날 코스피는 전장보다 7.16포인트(0.22%) 내린 3245.52로 시작해 하락 흐름을 보이고 있다. /문호남 기자 munonam@13일 증시는 미국 증시가 사상 최고치를 기록한 가운데 상승 출발했다. 이날 코스피는 6.77(0.21%) 오른 3253.24에 출발했다. 9시 6분 현재에는 상승 폭이 0.51%까지 커졌다. 개인과 기관이 순매수로 장을 시작하면서 증시는 상승세를 나타냈다. 개인과 기관은 각각 70억원, 139억원을 사들이고 있다. 반면 외인은 181억원을 순매도하고 있다. 전체 종목 중에서는 625개 종목이 올랐다. 반면 180개 종목은 내렸으며 97개 종목은 보합세를 나타내고 있다. 업종 별로는 유통업(128%), 금융업(1.13%), 건설업(0.9%) 등이 오름세를 타고 있다. 유통업 중에서는 한세엠케이가 20.40% 오른 1만2100원을 기록하고 있다. 한세엠케이는 김동영 대표이사가 최대형 감사원장과 경기고, 서울대 동문이라는 점에서 테마주로 묶이는 형국이다. 인터파크 매각 소식에 따라 자회사인 아이마켓코리아도 15.87% 오른 1만2050원에 거래되고 있다. 이 시각 현재 시가총액 상위 종목들도 선전하고 있다. 삼성전자는 0.38% 오른 8만원에 거래되고 있으며 SK하이닉스는 1.67% 상승세를 나타내고 있다. NAVER(0.12%), LG화학(0.35%), 삼성SDI(1.92%)도 오름세다. \n\n\n\n코스닥도 이날 상승 출발했다. 1.04(0.10%↑) 오른 1035.68에 장을 시작했다. 외인과 기관이 각각 187억원, 212억원을 순매도 중인 가운데, 개인이 469억원을 순매수하고 있다. 업종 중에서는 종이목재(1.99%), IT부품(1.89%), 통신서비스(1.77%), 오락(1.57%), 건설(1.49%)의 상승세가 눈에 띈다. 종이목재 업종 중에서는 동화기업이 4.44% 오른 8만원에 거래되고 있으며, 무림SP가 1.69%오른 3910원을 기록 중이다.시총 상위 종목 중에서는 게임주(株)의 상승세가 돋보인다.  카카오게임즈가 0.12% 오른 8만100원을 기록하고 있으며 펄어비스가 0.25% 오른 7만9900원을 나타내고 있다. 한지영 키움증권 전략 담당 연구원은 \"이날 증시는 제한된 주가 흐름을 보일 전망\"이라며 \"국내 수도권 사회적 거리두기 4단계 본격 시행 이후의 내수소비 충격이 어느 정도 될지에 대한 불확실성, 장 마감 후에 발표 예정인 미국의 6월 소비자물가 경계심리가 금일 증시 상단을 제한할 수 있기 때문\"이라고 분석했다.서상영 미래에셋증권 미디어콘텐츠본부 연구원은 \"미국 증시가 실적 시즌을 앞두고 이익 개선에 대한 기대감이 높아진 점, 연방준비제도(Fed) 위원들의 온건한 통화정책 시사도 긍정적으로 작용할 전망\"이라고 했다. 다만 \"영국에서는 아직 팬데믹이 끝나지 않았다고 주장하고 프랑스도 일부 지역에서 통행 금지가 복원될 것이라고 한 점 등으로 볼 때 상승폭 확대보다는 매물 소화의 과정이 펼쳐질 것\"이라고 판단했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "122900",
            "035720",
            "039490",
            "069640"
        ]
    },
    {
        "title": "[특징주] 1세대 쇼핑몰 인터파크, M&A 소식에 52주 신고가",
        "date": "2021.07.13. 오전 9:27",
        "content": "[서울경제] 국내 최초의 쇼핑몰 인터파크(035080)가 인수·합병(M&A)을 한다는 소식에 52주 신고가를 갈아 치웠다. 13일 오전 9시 23분 현재 인터파크는 전일 대비 23.36%(1,320원) 오른 6,970원에 거래 중이다. 이날 장이 시작되자마자 인터파크는 7,200원대까지 오르며 신고가를 갈아 치웠다. 시가총액도 5,700억원 수준으로 늘어났다. 인터파크는 최근 경영권 매각을 결정하고 최근 잠재적 원매자를 대상으로 투자안내문(티저레터)을 배포했다. 매각 대상은 최대 주주인 이기형 대표이사와 특수관계인이 보유한 지분 28.4%다. 인터파크는 매출 비중이 높은 여행, 공연 사업 부문의 영업손실이 코로나19 여파로 크게 늘면서 매각을 결정한 것으로 알려졌다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]“구조적 성장 기대”...천보 52주 신고가",
        "date": "2021.07.13. 오전 9:24",
        "content": "[서울경제] 천보의 주가가 13일 오전 강세를 보이고 있다. 이날 오전 9시 20분 천보는 전 거래일 대비 6.71% 오른 23만 3,700원에 거래됐다. 장 중 23만 5,500원까지 거래돼 52주 신고가를 경신했다. 한편 이날 한국투자증권은 천보의 증설 방침으로 구조적 성장이 기대된다고 평가하며 목표주가를 25만 원에서 31만 원으로 올렸다."
    },
    {
        "title": "코스피, 뉴욕발 훈풍에 상승 출발…3260선 안착",
        "date": "2021.07.13. 오전 9:24",
        "content": "기관 홀로 순매수…보험, 금융, 유통 등 1%↑ '강세'시총 상위株 대부분 상승…반도체株↑[이데일리 고준혁 기자] 13일 코스피는 상승 출발했다. 델타 변이 바이러스 확산 우려에도 간밤 2분기 실적 발표를 앞둔 기대감에 상승한 미국 증시의 영향을 받은 것으로 풀이된다. \n\n\n\n이날 코스피 지수는 오전 9시 11분 현재 전 거래일 대비 16.84 포인트(0.52%) 오른 3263.31을 기록 중이다. 간밤 뉴욕 3대 지수는 모두 최고치를 경신했다. 다우존스30산업평균지수는 전장보다 126.02포인트(0.36%) 오른 3만4996.18로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.08포인트(0.35%) 상승한 4384.63, 나스닥 지수는 전장보다 31.32포인트(0.21%) 오른 1만4733.24로 거래를 마쳤다. 한지영 키움증권 연구원은 “금융주를 필두로 실적시즌이 본격적으로 진행되는데, S&P500 기준 2분기 영업이익은 전년 동기 대비 약 60% 증가할 것으로 예상된다”라며 “다만 2분기 호실적 전망은 상당 부분 주가에 반영되면서 소진되고 있는 모습”이라고 설명했다. 이어 “이번 2분기 실적 시즌은 따라서 실적 가이던스 변화 여부가 중요한데, 아직까진 2분기 이후 미래 실적 전망을 둘러싸고 낙관론이 우위에 있는 상황”이라고 덧붙였다. 수급별로는 개인과 외국인이 각각 217억원, 61억원 순매도 중이다. 기관이 305억원 순매수 중이다. 프로그램별로는 차익이 181억원 순매수, 비차익이 26억원 순매수를 기록 전체 207억원 순매수를 기록 중이다. 업종별로는 보험과 금융, 유통업이 상승률 1%를 넘기며 강세를 보이고 있다. 이어 건설업, 전기·전자, 의료정밀, 증권, 운수창고, 은행, 음식료품, 화학 순으로 상승하고 있다. 반면 의약품과 철강·금속, 종이·목재 등은 하락 중이다. 시가총액 상위주는 대부분 오르고 있다. 대장주인 삼성전자(005930)는 0.50% 상승 중이다. SK하이닉스(000660)도 1.67% 오르고 있다. NAVER(035420), LG화학(051910), 삼성SDI(006400), 셀트리온(068270), 기아(000270) 등도 상승 중이다. 삼성바이오로직스(207940)는 하락 중이고 카카오(035720)와 현대차(005380)는 보합권에 머물고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[fn오전시황]동학개미 매도에도 코스피 3260선 상승세",
        "date": "2021.07.13. 오전 9:23",
        "content": "© News1 이지원 디자이너 /사진=뉴스1 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인 투자자의 매도에도 3260선에서 상승세를 보이고 있다.   13일 오전 9시 20분 코스피는 전거래일 대비 0.54% 오른 3263.89를 기록하고 있다.   이날 코스피는 전거래일 대비 0.21% 상승한 3253.24로 출발했다.   개인은 535억원을 순매도했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 183억원, 368억원, 219억원, 135억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.55%), 중형주(0.58%), 소형주(0.56%) 모두 상승세다.   업종별로 유통업(0.93%) 등이 상승세다.   시가총액 상위종목별로 삼성전자(0.3%), SK하이닉스(2.0%) 등이 상승세다.   반면 LG화학(-0.1%) 등이 하락세다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]천보, 52주 신고가…2차전지 전해질 생산공장 증설 기대",
        "date": "2021.07.13. 오전 9:22",
        "content": "[이데일리 박정수 기자] 천보(278280)가 52주 신고가를 경신했다. 2차전지 전해질 생산라인 증설 투자 계획이 기대된다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다 13일 마켓포인트에 따르면 오전 9시 18분 현재 천보는 전 거래일보다 7.26%(1만5900원) 오른 23만4900원에 거래되고 있다. 장중 23만5500원까지 치솟아 52주 신고가를 갈아치웠다.천보는 지난 7일 자회사인 천보BLS를 통해 전북 군산시 새만금산업단지에 2026년까지 5125억원을 투자해 2차전지 전해질(LiFSI) 생산공장을 짓겠다고 밝혔다. 김정환 한국투자증권 연구원은 “올해 하반기부터는 LiFSI(F 전해질) 사용량 증가에 따른 구조적 성장도 동반될 것이다”며 “천보는 글로벌 리튬염 과점 업체로서 고객사들의 늘어날 사용량에 대비하기 위해 지난 주 대규모 F 전해질 증설(26년까지 연산 2만톤 보유)을 발표했다”고 설명했다.김 연구원은 “올해 말 보유할 1000톤에 2023년 말까지 5000톤의 생산능력을 추가로 갖춘다고 밝혔는데, 수요가 빠르게 늘고 있어 증설을 앞당길 것으로 예상한다”고 전했다. 그는 “단순 증설이 아닌 구조적 변화가 투자 포인트”라며 “2차전지 산업과 적용 기술의 변화에 따른 수혜가 예상되는 천보를 강력 매수 추천한다”고 전했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "\"티끌은 모아도 티끌\"…현명하게 장기투자하는 방법 [더 머니이스트-이상민의 금융 역발상]",
        "date": "2021.07.13. 오전 9:21",
        "content": "한경닷컴 더 머니이스트\n\n\n\n서울 중구 하나은행 본점 딜링룸에 원위안, 원달러 환율과 코스피, 코스닥 지수가 표시돼 있다.연합뉴스2020년 3월 증시를 강타한 신종 코로나바이러스 감염증(코로나19) 사태 이후로, ‘동학개미’와 ‘주린이(주식+어린이의 신조어)’가 시장에 폭발적으로 늘었습니다. 스타벅스 커피 값을 아껴 주식을 사겠다는 1980~90년대 생들이 크게 증가했습니다.바람직한 현상이라고 생각합니다. 소비가 아닌, ‘자산’을 편입하는 움직임이기 때문입니다. 이러한 변화는 자산 가격의 상승과 함께 개인이 기업 가치 상승의 과실을 나누어 받을 수 있습니다. 궁극적으로 수익성이 높은 기업으로 자본이 이동하는 선순환을 발생시킬 것으로 기대합니다.일부 주린이들은 '장기투자'가 무조건적인 정답이라고 생각하는 경향이 있습니다. 사실일까요? 이를 지지하는 사람들은, 주로 아래와 같은 사례를 듭니다. 1989년부터 삼성전자를 매월 1만원씩 적립식으로 투자하였다면, 2021년 7월 현재 2억원이라는 겁니다. 이 이야기 자체는 사실입니다. 다만, 당시 현대그룹과 대우그룹을 거르고 개인투자자가 삼성전자를 선택할 가능성이 얼마나 되는가를 고려해야 합니다. 이와 같은 사례는 결국 종목 선택(Stock Picking)의 문제로 귀결되는 셈입니다.1989년 1월부터 담뱃값과 술값을 아낀 1만원을 코스피 지수에 매달 투자했다고 가정해보겠습니다. 복리의 마술은 발생할까요? 필자가 테스트를 해봤습니다. 불입 금액은 총 390만원이었습니다. 이 390만원은 7월9일 종가로 1251만원이 되었습니다. 수익률은 30년이 넘는 세월동안 얻은 수익률은 263.9%였으며, 이는 연 평균 4.24%에 불과했습니다. 결국엔 '티끌 모아 티끌'이 됐습니다. 더군다나, 배당을 감안하면 기껏해야 준중형 승용차 하나를 살 수 있는 셈입니다.다른 기업을 선택한 경우의 수익률도 살펴보겠습니다. 삼성전자의 경우, 같은 방식으로 투자하였을 경우 2억원이 되었습니다. (연 환산 수익률 19%, 총 수익률 2만2457%) 같은 방식으로 현대차를 투자하였다면 2792만원(연 환산 수익률 8.01%, 총 수익률 996%)이 됐고, 포스코(POSCO)에 투자했을 경우 1723만원(연 환산 수익률 7.96%, 총 수익률 980%)이 됐습니다. 다시 말해 삼성전자가 극히 예외적인 경우였다는 의미입니다.\n\n\n\n1989년 이후 주요 종목별 상승률.복리의 힘은 분명 위대합니다. 하지만 무조건적인 장기투자 예찬론은 경계해야 합니다. 도입부에서 얘기했던 삼성전자의 사례로 다시 돌아 가 보겠습니다. 현재는 분명 부동의 시가총액 1위가 삼성전자입니다. 1989년을 보면, 지금의 삼성전자의 위상은 전혀 다릅니다. 1989년 10월23일 기준, 한국전력의 시가총액은 12조8000억원, 삼성전자의 시가총액은 1조4774억원, 현대차의 시가총액은 1조1023억원이었습니다. 이병철 회장을 보고 삼성전자에 투자할 수 있었을까요? 삼성전자의 사례를 들며 장기투자를 지지하는 경우는 설득력이 떨어지는 셈입니다.반면, 한국에서 장기투자가 불가능하다는 논리도 비판적으로 받아들여야 합니다. 장기투자가 불가능하다는 사람들은 주로 다음과 같은 주장을 펼칩니다. ① 기업의 신뢰도가 떨어진다. ② 한국은 미국과 달리 내수가 취약한 국가이다. ③ 경기순환이 심하다. 결론적으로, 이러한 주장들은 장기투자를 개별 기업을 매수하여 장기간 ‘방치’하는 것으로 호도하고 있습니다. 먼저 기업의 신뢰도 이야기를 해 보겠습니다. 미국의 엔론 사태가 대표적인 반례입니다. 믿지 못할 기업은 비단 한국이 아니라도 어디에나 있다는 뜻입니다. 그럼에도 불구하고, 우리는 미국에서 장기투자가 불가능하다는 이야기를 하지 않습니다. '쓰레기'와 '우량주'를 걸러내는 것이 투자자의 역할이기 때문입니다. 수익률은 이에 대한 보상이기 때문인 셈입니다. 장기투자를 함에 있어서도 개별 기업의 위험을 충분히 인지해야 한다는 점을 시사할 뿐입니다.\n\n\n\n두 번째로, 내수가 취약하다는 주장에 대해서 이야기 해 보겠습니다. 이 주장은 장기투자가 내수주에만 가능하다는 전제가 있습니다. 장기투자 찬양론자들이 종종 언급하는 삼성전자가 과연 내수주였던가요? 한국의 주요 내수주들의 장기투자 성과가 빼어났는가하면, 그렇지도 않았습니다. 개별 기업의 이익 증가를 먼저 생각해야 한다는 의미입니다.세 번째로, 경기순환이 심하다는 주장입니다. 이는 장기투자가 단순히 오래 보유하는 것으로 오해하기 때문에 발생하는 주장입니다. 현대차를 2010년에 매수해 2012년에 매도한 투자자는 장기투자자일까요, 단기투자자일까요? 장기투자자라면 2012년에 매도하면 안 되는 것이었을까요? 주식시장은 기본적으로 미래의 명목이익이 거래되는 시장입니다. 이 때문에 기업의 이익이 감소할 것으로 예측되면 차익을 실현하는 것이 바람직합니다. 현명한 장기투자자는 해당 기업의 이익 사이클에 관심을 가지지, 단순히 보유 기간에 관심을 가지지 않습니다.현명한 장기투자자는 어떠한 투자자들일까요? 닭을 키우는 것과 같습니다. 병아리의 가격이 500~1000원 사이 어딘가에서 형성되어 있고, 닭의 가격은 1만~2만원 사이에 형성되어 있다고 가정해 보겠습니다. 현명한 장기투자자는 먼저 닭으로 잘 성장할 병아리를 선정합니다. 이는 종목 선정(Stock Picking)의 영역인 셈입니다. 그 이후, 병아리가 닭이 될 때까지의 시간을 기다립니다. 병아리가 한 달 만에 닭이 되지는 않기 때문에, 자연히 장기 투자자가 되는 셈입니다. 이러한 과정에서 병아리를 다소 비싸게 샀거나, 닭을 다소 싸게 팔았다고 해도 그것은 비교적 덜 중요한 문제가 됩니다. 이 때문에 거래(Trading)의 요령이 다소 부족하더라도 수익을 낼 수 있게 됩니다. 시간의 힘인 셈입니다. 그리고 이것이 주린이들에게 ‘장기투자’를 권장하는 이유입니다. 가격의 변동을 시간의 힘으로 완화할 수 있으며, 기업의 성장에 대한 과실을 나눠받기 때문입니다. 물론, 거래에 대한 요령이 있다면 더할 나위 없겠습니다.여기서 거래자(Trader)는 병아리를 500원에 사서 1000원에 팔려고 노력합니다. 그러나 이는 확률의 영역이기에 난이도가 쉽지 않습니다. ‘요령’을 터득하는 데에 있어 많은 수업료와 시간을 내게 될 것이라, 생업이 있는 ‘주린이’에게 권하고 싶지 않은 방법입니다.무조건적인 장기투자 옹호 또는 비판을 할 필요는 없습니다. 다만 ‘주린이’에게 필요한 것은 ‘현명한 장기투자자’가 되는 방법이라고 생각합니다.<한경닷컴 The Moneyist> 이상민 카카오페이증권 전(前) 연구원(전략·퀀트 애널리스트)\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com",
        "ticker": [
            "005930",
            "035720",
            "377300",
            "015760",
            "005380"
        ]
    },
    {
        "title": "코스피 장초반 상승세…3,260대 회복(종합)",
        "date": "2021.07.13. 오전 9:20",
        "content": "코스피 장 초반 상승세(서울=연합뉴스) 이정훈 기자 = 13일 코스피가 장 초반 상승세다. 이날 코스피 지수는 6.77포인트(0.21%) 오른 3,253.24, 코스닥 지수는 1.04포인트(0.10%) 오른 1,035.68에 출발했다.사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. uwg806@yna.co.kr    (서울=연합뉴스) 김태종 기자 = 13일 코스피가 장 초반 상승세를 보이며 3,260선을 회복했다.     이날 오전 9시 5분 현재 코스피는 전날보다 18.83포인트(0.58%) 상승한 3,265.30을 나타냈다.    지수는 6.77포인트(0.21%) 오른 3,253.24에 출발해 오름폭을 확대하며, 3,270선에 근접하고 있다.     기관이 162억원을 순매수한 가운데 개인도 8억원 매수 우위를 나타냈다. 외국인은 141억원 순매도 중이다.    12일(현지시간) 뉴욕증시가 실적 기대감 등으로 다시 사상 최고치를 경신한 것이 국내 증시에도 긍정적인 영향을 주는 모습이다.     다우존스30산업평균지수는 전장보다 0.36% 올랐고, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.35%와 0.21% 상승하며 전날 고점을 넘었다.     한지영 키움증권 연구원은 \"미 증시는 소비자물가(13일) 및 미국 연방준비제도(Fed·연준) 의장 의회 증언(14일)을 앞둔 경계심리와 델타 변이 확산 우려가 상존했지만, 일부 연준 위원들의 시장 친화적 발언과 실적시즌 기대감에 힘입어 사상 최고치를 재차 경신했다\"고 설명했다.     금융정보업체 리피니티브에 따르면 S&P500지수에 상장된 기업들의 2분기 순익은작년 동기 대비 65% 증가했을 것으로 추정된다. 이는 2009년 4분기 이후 가장 높은 증가율이다.      시가총액 상위 종목 가운데에는 SK하이닉스(2.08%)와 삼성SDI(1.92%), 삼성전자(0.38%), LG화학(0.35%) 등이 강세를 보인다. 카카오(-0.62%)와 삼성바이오로직스(-0.46%), 현대차(-0.22%) 등은 소폭 내렸다.     업종별로는 유통업(1.32%), 금융업(1.14%), 건설업(0.98%), 화학(0.59%), 기계(0.39%), 전기·전자(0.69%) 등이 오르고 있다. 의약품(-0.47%), 종이·목재(-0.14%), 철강·금속(-0.08%) 등은 소폭 하락세다.     같은 시간 코스닥지수는 4.80포인트(0.46%) 상승한 1,039.44이다.    지수는 1.04포인트(0.10%) 오른 1,035.68에 출발했다.     개인이 478억원 순매수하고 있고, 외국인과 기관이 각각 187억원과 212억원 순매도를 나타냈다.    시가총액 상위 주 가운데에는 셀트레온헬스케어(0.18%)와 카카오게임즈(0.50%), 셀트리온제약(0.06%) 등은 강보합세다. 씨젠(-1.70%)과 CJ ENM(-0.22%) 등은 약세다.         taejong75@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 이틀 연속 반등...삼성전자 장중 8만원 회복",
        "date": "2021.07.13. 오전 9:18",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 소폭 강세로 장을 시작했다. 미국 증시가 사상 최고치를 경신하면서 투자심리가 개선되고 있는 것으로 풀이된다. 13일 오전 9시16분 현재 코스피지수는 전날보다 0.68% 오른 3268.54를 기록하고 있다. 개인은 533억원 순매도하고 있다. 외국인은 122억원, 기관은 427억원 순매수 중이다. 12일(현지시간) 뉴욕증시에서 미국 증시 3대 지수는 일제히 사상최고치를 경신했다. 다우존스산업평균지수는 전 거래일보다 126.02포인트(0.36%) 오른 3만4996.18로 마감하며 사상 최고치를 경신했다. 다우지수는 3만5000선에 바짝 다가섰다.S&P(스탠다드앤드푸어스)500지수도 전날보다 15.08포인트(0.35%) 오른 4384.63으로 장을 마치며 사상 최고치 종가 기록을 새로 썼다.나스닥 종합지수는 31.32포인트(0.21%) 오른 1만4733.24에 거래를 마치며 사상 최고치 종가기록을 경신했다. 본격적인 2분기 실적 시즌을 앞두고 금융주, 기술주가 상승을 주도했다.국내 증시에서도 전날에 이어 경기민감주들이 반등세를 이어가고 있다. 보험, 금융업, 유통업이 1% 이상 오르고 있다. 시총 상위주는 대부분 상승하고 있다. 삼성전자는 0.5% 오르며 장중 8만원을 회복하고 있다. SK하이닉스는 1.67%, 삼성SDI는 1.92% 강세다. 인터파크는 M&A(인수·합병) 시장에 매물로 등장했다는 소식에 25.84% 급등하고 있다.  IB(투자은행) 업계에 따르면 인터파크의 최대주주인 이기형 대표이사 및 특수관계인은 최근 NH투자증권과 자문 계약을 맺고 인수 후보 물색에 나섰다. 코스닥지수는 전날보다 0.39% 오른 1038.64를 기록 중이다. 개인은 515억원 순매수 중이다. 외국인은 149억원, 기관은 286억원 순매도하고 있다. 카카오게임즈는 0.5% 반등하며 다시 시총 2위로 올라섰다. SK머트리얼즈는 1.07%, 휴젤은 3.25% 상승 중이다. 씨젠은 2.05% 하락 중이다. 엘앤에프는 2분기 실적 기대감에 8.03% 오르고 있다. 이날 미래에셋증권은 엘앤에프에 대해 \"올 2분기 실적 서프라이즈 이후 하반기부터 이익개선이 본격화될 것\"이라고 밝혔다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]GH신소재, 240억원 유상증자에 10%대 약세",
        "date": "2021.07.13. 오전 9:18",
        "content": "[이데일리 김인경 기자] GH신소재(130500)가 대규모 유상증자 소식에 장 초반 급락세를 보이고 있다. \n\n\n\n13일 오전 9시 15분 마켓포인트에 따르면 GH신소재는 전 거래일보다 13.32%(1280원) 내린 8330원에 거래되고 있다. 한편 GH신소재는 전날 시설·운영·기타 자금을 조달하기 위해 240억원 규모의 유상증자를 결정했다고 공시했다. 이번 증자는 주주배정후 실권주 일반공모 방식으로 진행되며, 보통주 354만5052주가 신주 발행된다. 기존 발행주식총수의 무려 32% 규모다.신주 예정발행가는 6770원이며 주당 신주배정주식수는 0.32주다. 확정 발행가는 오는 9월 6일 결정된다."
    },
    {
        "title": "코스피, 실적 시즌 기대에 상승 출발…테슬라 상승에 배터리株 강세",
        "date": "2021.07.13. 오전 9:17",
        "content": "사진=게티이미지뱅크코스피가 지난 2분기 실적에 대한 기대감으로 13일 장 초반 강세를 보이고 있다.이날 오전 9시0분 현재 코스피는 전일 대비 15.70포인트(0.48%) 오른 3262.17에 거래되고 있다.전장보다 6.77포인트 오른 3253.24에 거래를 시작한 코스피는 오름폭을 키워 3260선을 회복한 뒤 횡보하고 있다.지난 8~9일 비교적 큰 폭으로 조정받은 코스피는 전일 28.52포인트 오르며 3240선을 회복했다. 미 국채 10년물 금리가 반등하고 한국의 이달 1~10일 수출도 강세를 이어가며 경기확장 기대가 다시 주목된 덕이다. 다만 관망 심리가 이어지며 거래대금이 11조원에 그쳤다.최유준 신한금융투자 연구원은 “(코스피가) 지난 금요일 음봉을 되돌렸으나 갭은 메우지 못했다”며 “관망 심리가 여전하며 의미 있는 매수는 나타나지 않았다”고 평가했다.간밤 뉴욕증시는 지난 주말의 상승세를 이어가며 3대 지수가 사상 최고치 기록을 2거래일 연속 경신했다.12일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 126.02포인트(0.36%) 오른 3만4996.18에, 스탠더드앤드푸어스(S&P)500지수는 15.08포인트(0.35%) 상승한 4384.63에, 기술주 중심의 나스닥지수는 31.32포인트(0.21%) 뛴 1만4733.24에 각각 거래를 마쳤다.뉴욕증시 참가자들은 기업들의 2분기 호실적 전망을 주목했다. 리피니티브에 따르면 S&P500에 상장된 기업들의 분기 순이익은 전년 동기 대비 65% 증가했을 것으로 추정됐다.다만 이튿날 발표될 6월 소비자물가지수(CPI)를 경계하기도 했다. 월스트리트저널은 애널리스트들이 6월 CPI가 전년 동월 대비 5% 오를 것으로 예상하고 있다고 전했다.연방준비제도(Fed) 인사들은 시장에 우호적인 발언을 내놨다. 토마스 바킨 리치몬드 연방준비은행 총재는 미국의 고용시장이 자산 매입 프로그램을 축소하는 테이퍼링에 나설 만큼 충분히 회복되지 않았다고 월스트리트저널과의 인터뷰에서 말했다.존 윌리엄스 뉴욕 연은 총재도 코로나19 팬데믹이라는 독특한 상황이 인플레이션 분석을 복잡하게 만든다면서 일부 가격 움직임은 분명히 일시적이라고 분석했다.서상영 미래에셋증권 연구원은 “이날 뉴욕연은이 발표한 기대 인플레이션이 전년 동월 대비 4.8%로 급증하자 국채금리가 상승한 점이 금융주 강세 요인이었다”며 “이후 큰 변화를 보이기보다는 개별 변수에 따라 등락을 보이는 관망세가 짙은 양상이었다”고 설명했다.이어 “미 증시가 실적 시즌을 앞두고 이익 개선이 큰 폭으로 이뤄질 것이라는 기대에 상승한 점은 (코스피에) 우호적인 영향을 줄 것”이라며 “나아가 연준 위원들이 온건한 통화정책을 시사한 점도 긍정적”이라고 말했다.이날 코스피에서 매매주체 별로는 기관과 개인이 각각 162억원 어치와 8억원 어치를 사는 반면, 외국인과 기타법인은 각각 141억원 어치와 24억원 어치를 팔고 있다. 프로그램 매매는 125억원 매수 우위다.주요 업종 중에서는 종이·목재만 약보합세를 보이고 있다. 반면 보험, 금융업, 유통업, 건설업, 전기·전자 등은 비교적 강하게 오르는 중이다.테슬라가 완전자율주행 기능 베타버전 소프트웨어를 업데이트했고 독일의 전기차 보조금이 2025년까지 연장된다는 소식에 뉴욕증시에서 테슬라가 4% 넘게 오른 영향으로 2차전지 테마가 대체로 강세를 보이고 있다.시가총액 상위 종목 중에서는 SK하이닉스, 삼성SDI가 각각 2% 이상 오르는 중이다. 반면 삼성바이오로직스, 카카오, 현대차 등은 내리고 있다.코스닥은 전일 대비 4.08포인트(0.39%) 오른 1038.72에 거래되고 있다. 이 시장에서는 개인이 554억원 어치 주식을 사는 반면, 기관과 외국인은 각각 245억원 어치와 233억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 엘앤에프가 8% 가까운 상승세를 보이고 있다. 휴젤, SK머티리얼즈의 상승세도 강한 편이다. 반면 씨젠, 에이치엘비, CJ ENM, 리노공업 등은 약세다.이날 서울외환시장에서 원·달러 환율은 전일과 같은 달러당 1147.00원에 거래되고 있다.",
        "ticker": [
            "001040",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오전시황] 美 증시 또 사상 최고...韓 코스피 상승 출발",
        "date": "2021.07.13. 오전 9:16",
        "content": "코스피서 기관·개인 순매수\n\n\n\n[서울경제] 코스피가 뉴욕 증시 강세장에 힘입어 13일 상승으로 출발했다. 이날 오전 9시 5분 코스피는 전날보다 16.98포인트(0.52%) 오른 3,263.45를 가리켰다. 코스피 지수는 6.77포인트(0.21%) 오른 3,253.24에 출발했다.유가증권시장에서 기관이 162억 원 규모를 순매수하며 상승을 주도하고 있다. 개인도 9억 원 규모를 순매수했다. 반면 외국인은 162억 원 규모를 순매도했다.간밤에 미 증시는 3대 지수가 사상 최고치를 또 다시 넘어서는 강세를 보였다. 다우존스30산업평균지수는 126.02포인트(0.36%) 오른 3만 4,996.18로 장을 마감했고 S&P500지수는 15.08포인트(0.35%) 상승한 4,384.63까지 올랐다. 나스닥지수는 31.32포인트(0.21%) 오른 1만 4,733.24로 거래를 마쳤다. 한편 같은 시간 코스닥지수는 4.59포인트(0.44%) 상승한 1,039.23를 나타냈다. 지수는 1.04포인트(0.10%) 오른 1,035.68에 출발했다."
    },
    {
        "title": "[특징주]오비고, 상장 첫 날 약세…시초가, 공모가 웃돌아",
        "date": "2021.07.13. 오전 9:13",
        "content": "[이데일리 유준하 기자] 스마트카 소프트웨어 플랫폼 전문업체 오비고(352910)가 상장 첫 날 약세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시9분 기준 오비고 주가는 시초가 1만9200원 대비 10.94%(2000원) 내린 1만7200원을 기록 중이다. 시초가는 공모가 1만4300원을 상회했다.회사 확정공모가는 1만4300원으로 주당 공모 희망 범위 최상단에서 확정됐으며 청약경쟁률은 1485대 1을 기록했다. 총 공모주식수는 221만1820주이며 이에 따른 공모금액은 316억2900만원이다.오비고는 지난 2003년 설립된 글로벌 스마트카 소프트웨어(SW) 플랫폼 전문업체다. AGB 브라우저, 앱 프레임워크, 개발 툴킷, 앱 스토어 등 스마트카 SW 플랫폼, 스마트카 콘텐츠 서비스 등을 국내외 메이저 자동차 업체에 공급하고 있다.회사는 지난 2008년 글로벌 자동차 제조사에 세계 최초로 차량용 브라우저를 납품했으며, 현재 르노-닛산 얼라이언스의 SW 솔루션 공급사다. 지난 2019년부터 전세계 출시되는 다수의 글로벌 메이저 자동차 제조사들의 차량에 자사의 플랫폼을 공급하며 미래차 플랫폼 서비스 분야에서 글로벌 선도기업으로 성장하고 있다."
    },
    {
        "title": "코스닥, 개인 '사자' 속 상승 출발…1040선 육박",
        "date": "2021.07.13. 오전 9:10",
        "content": "개인 '사자' 속 기관·외인 동반 ‘팔자’대부분 업종 상승[이데일리 김연지 기자] 13일 코스닥 지수가 상승 출발했다. 코로나19 재확산 우려와 소비자 물가지수(CPI)에 대한 경계에도 뉴욕증시가 지난주에 이어 2거래일 연속 사상 최고치를 경신한 데 따른 영향으로 풀이된다. 이날 마켓포인트에 따르면 오전 9시 4분 기준 코스닥 지수는 전 거래일보다 4.85포인트(0.47%) 오른 1039.49에 거래 중이다. 장 초반 코스닥 지수는 1035선에서 출발했다. \n\n\n\n수급별로 개인은 402억원을 순매수하고 있다. 기관과 외국인은 각각 173억원과 162억원을 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 243억원 매도 우위를 보이고 있다. 업종별로는 전반적으로 상승세다. IT부품과 통신서비스, 종이·목재가 1%대로 오르고 있고, 의료·정밀기기, 건설, 유통, 비금속, 화학, 금속 등이 1% 미만 오르고 있다. 반면 기타제조는 0% 미만 하락 중이다. 시가총액 상위 종목도 대체로 상승세다. 제약·바이오 관련주의 상승세가 눈에 띈다. 지난 12일 카카오게임즈(293490)를 제치고 코스닥 시총 2위를 탈환한 셀트리온제약(068760)은 0.67% 오르고 있고, 셀트리온헬스케어(091990)도 0.72% 오르고 있다. 카카오게임즈는 0.13% 수준으로 하락하고 있다.한편 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 126.02포인트(0.36%) 오른 34996.18로 장을 마감했다. S&P500지수는 전장보다 15.08포인트(0.35%) 상승한 4384.63까지 올랐고, 기술주 중심의 나스닥지수는 전장보다 31.32포인트(0.21%) 오른 14733.24로 거래를 마쳤다.미국 주요 3대 지수는 신종 코로나바이러스 감염증(코로나19) 재확산에 대한 우려와 소비자물가지수(CPI)에 대한 경계에도 지난주 사상 최고치를 경신하며 마감한 이후 2거래일 연속 사상 최고치를 기록했다.",
        "ticker": [
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]인터파크, M&A 등장에 20%대 급등",
        "date": "2021.07.13. 오전 9:08",
        "content": "[이데일리 김인경 기자] 인터파크(035080)가 인수합병(M&A) 시장에 매물로 나오며 장 초반 20%대 강세를 보이고 있다.\n\n\n\n13일 오전 9시5분 마켓포인트에 따르면 인터파크는 전 거래일보다 25.66%(1450원) 오른 7100원에 거래 중이다. 전날  투자은행(IB)업계에 따르면 인터파크는 경영권 매각을 결정하고 최근 잠재적 원매자를 대상으로 투자안내문(티저레터)을 배포했다. 매각 대상은 최대 주주인 이기형 대표이사와 특수관계인이 보유한 지분 28.4%다. 전날 기준 인터파크 시가총액은 약 4500억원이다. 매각 지분의 가치는 약 1300억원이다. 경영권 프리미엄을 포함하면 매각가는 1600억원 안팎이 될 전망이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]유진스팩4호, 합병 예심 통과…거래재개 첫 날 '급등'",
        "date": "2021.07.13. 오전 9:08",
        "content": "[이데일리 권효중 기자] 유진스팩4호(321260)가 합병상장 예비심사를 통과, 거래 재개 첫 날인 13일 주가가 급등하고 있다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시 5분 현재 유진스팩4호는 직전 거래일 대비 22.29%(1030원) 급등한 5650원에 거래되고 있다.앞서 유진스팩4호는 프로이천을 흡수합병한다고 지난 4월 공시한 바 있다. 이들의 합병 비율은 약 1대 537.877이고, 합병기일은 2021년 10월 4일이다. 신주 상장예정일은 2021년 10월 20일이다.  프로이천은 디스플레이와 반도체 검사 장비 등을 전문으로 제조하는 기업이다. 지난 12일 합병을 위한 예비심사에서 승인 결정이 나면서 유진스팩4호는 이날부터 거래가 재개됐다."
    },
    {
        "title": "[특징주]엘앤에프, 테슬라향 어닝 서프라이즈 전망에 강세",
        "date": "2021.07.13. 오전 9:07",
        "content": "[이데일리 박정수 기자] 엘앤에프(066970)가 강세를 보인다. 2분기 테슬라향 어닝 서프라이즈가 기대된다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다.13일 마켓포인트에 따르면 오전 9시 5분 현재 엘앤에프는 전 거래일보다 6.32%(5900원) 오른 9만9300원에 거래되고 있다. 이날 미래에셋증권은 엘앤에프에 대해 테슬라향 어닝서프라이즈가 시작됐다며 압도적인 주가 상승여력에 주목해야 한다고 밝혔다.김철중 미래에셋증권 연구원은 “올 2분기 실적 서프라이즈 이후 매출 증가가 본격화하는 하반기부터 이익개선이 본격화할 것”이라며 “2022년과 2023년 국내 경쟁사인 에코프로비엠과 유사한 영업이익이 예상되지만, 현재 시가총액은 절반 수준에 불과하다”고 지적했다. 올해 2분기 매출액은 1956억원, 영업이익은 49억원으로 전년 동기 대비 183%, 90% 각각 증가할 전망이다. 2분기 영업이익 추정치를 35% 높이는 한편 2분기 영업이익률도 1.6%에서 2.5%로 상향했다. 이는 3월 이후 안정화된 원재료 가격과 리드타임을 가지고 상승하고 있는 제품의 판가, 수익성이 좋은 원통형 배터리와 NCMA(하이니켈) 비중상승 본격화가 예상되는 영향이다. 특히 테슬라 EV 향으로 시작된 제품 공급으로 인해 분기 서프라이즈가 시작될 전망이다. 그는 “폭발적인 전기차 판매로 인한 쇼티지(부족)가 지속되면서 배터리 소재 전반적으로 비중확대 전략을 제시한다”며 “엘앤에프는 예상실적 대비 현저한 저평가 상황”이라고 판단했다.",
        "ticker": [
            "006800",
            "066970"
        ]
    },
    {
        "title": "\"美 리츠 실적 회복…델타 변이에 호텔·리조트 주춤 하지만\"",
        "date": "2021.07.13. 오전 9:04",
        "content": "대신증권 보고서미국 접종률 상대적으로 높아 델타변이 영향 적을듯[이데일리 이지현 기자] 미국 리츠 산업이 상승세다. 경기 회복 기대감에 부동산 수요가 크게 늘어서다. 하지만 델타 변이 확산세에 숙박·리조트 관련 섹터는 다른 양상을 보였다. 그럼에도 다른 나라보다 영향을 덜 받을 거라는 전망이 나온다. 13일 대신증권에 따르면 지난주 미국 리츠(REITs)는 2.8% 상승했다. 연초와 비교하면 이익을 내고 있는 것이다. 섹터별로 보면 △주거 5.3% △팀버(목재) 4.5% △셀프 스토리지 4.4% △산업 물류 4.2% 등으로 상승했다. 반면 숙박 리조트 분야는 2.6% 하락했다. \n\n\n\n표=대신증권 제공배상영 대신증권 연구원은 “델타 변이의 확산에 대한 우려가 시장에 반영되면서 숙박 리조트 섹터가 하락했다”고 설명했다. 미국 50개주 중 26개주에서 코로나19 확진자 수가 10% 이상 증가했다. 배상영 연구원은 “전염병의 확산 추이를 예측하기 어려우나 현재 단기적인 요인으로 판단하고 있다”고 설명했다. 미국의 접종률은 다른 나라와 비교해서 상대적으로 높기 때문이다. 미국의 백신 접종률은 1회 접종이 18세 이상 성인 인구의 67.6%, 백신 접종 완료 비율이 58.8%다. 신규 확진자의 99.7%가 백신을 접종하지 않은 점을 고려하면 백신 접종률이 높은 미국에 미치는 영향은 상대적으로 다른 나라와 비교해 낮을 것이라는 예상이다. 배 연구원은 “숙박 리조트 섹터의 2분기 주당 FFO(운영자금, 당기순이익+감가상각비-자산매각차익) 컨센서스 또한 최근 한 달간 61.8%, 최근 3개월간 82.2% 증가했다”며 “연간 실적도 최근 한 달간 17.9%, 최근 3개월간 59.7% 증가했다”고 설명했다. 컨센서스 뿐만 아니라 실물 시장의 회복세도 눈에 띈다. 데이터 분석 회사 STR 에 따르면 미국 호텔 시장의 객실 점유율은 69.9%로 코로나19 유행 이전인 2019년 동기 대비 95% 수준까지 회복했다. 객실 가격은 133.4달러로 2019년 동월 수준까지 회복했다. 배 연구원은 “제한적인 인바운드 여행 환경과 비즈니스 여행 수요 감소 전망에도 빠른 회복이 나타났다”며 “2분기 실적 시즌에서 숙박 리조트의 실적 개선 폭이 컨센서스를 상회하면서 모멘텀을 이어나 갈 수 있을 것인지 확인할 필요가 있다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "코스피 장초반 상승세…3,260대",
        "date": "2021.07.13. 오전 9:03",
        "content": "코스피 상승 출발(서울=연합뉴스) 이정훈 기자 = 13일 코스피가 장 초반 상승세다. 이날 코스피 지수는 6.77포인트(0.21%) 오른 3,253.24, 코스닥 지수는 1.04포인트(0.10%) 오른 1,035.68에 출발했다.사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. uwg806@yna.co.kr(서울=연합뉴스) 김태종 기자 = 13일 코스피가 장 초반 상승세다.     이날 오전 9시 2분 현재 코스피는 전날보다 20.19포인트(0.62%) 상승한 3,266.66이다.     지수는 6.77포인트(0.21%) 오른 3,253.24에 출발해 오름폭을 확대했다.     같은 시간 코스닥지수는 4.80포인트(0.46%) 상승한 1,039.44이다.    지수는 1.04포인트(0.10%) 오른 1,035.68에 출발했다.     taejong75@yna.co.kr"
    },
    {
        "title": "[코스닥] 1.04p(0.10%) 오른 1,035.68(개장)",
        "date": "2021.07.13. 오전 9:01",
        "content": "코스닥 1.04p(0.10%) 오른 1,035.68 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 6.77p(0.21%) 오른 3,253.24(개장)",
        "date": "2021.07.13. 오전 9:01",
        "content": "코스피 6.77p(0.21%) 오른 3,253.24 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "“美 주식, 2Q 어닝 서프라이즈도 기대…경기소비재 주목”",
        "date": "2021.07.13. 오전 9:01",
        "content": "신한금융투자 보고서대형 금융주 필두 2분기 미국 기업 실적 시즌 시작“내수주보다 글로벌 기업 실적 상대 우위”[이데일리 유준하 기자] 신한금융투자는 경기 모멘텀에 대한 우려와 증시 불안이 높은 가운데 S&P 500의 전년 대비 이익 성장률이 올 2분기 중 정점을 통과할 것이라고 판단했다. 이어 팬데믹 이후 중요하지 않은 실적 시즌이 없었던 만큼 이번 실적 중요성은 특히나 강조돼야 한다고 짚었다.\n\n\n\n김성환 신한금융투자 연구원은 “첫 번째 관전 포인트로 높아진 기대치를 과연 넘어설 수 있는가를 봐야한다”며 “S&P 500의 올 2분기 매출, 순이익 성장률 컨센서스는 연초 12.1%, 45.8%였으나 현재 17.3%, 63.5%까지 상향됐다”고 설명했다. 이익 추정치 상향은 경기 민감주가 주도하고 있으며 기술주 전망도 가파르게 개선됐다.이어 직전 4개 분기와 마찬가지로 올해 2분기도 어닝 서프라이즈를 기대했다. 김 연구원은 “실적 시즌 직전의 추정치 상향은 어닝 서프라이즈 기대를 높이는 만큼 이익 전망도 합리적”이라며 “S&P500의 매출 전망은 미국 2분기 GDP 전망에 발맞춰 상향되고 있고 상품 급등세 진정과 경기보다 더딘 고용시장 회복으로 이익률 훼손 여지도 적다”고 말했다. 이미 2분기 실적을 발표한 18개 기업 중 17개 기업이 서프라이즈를 기록한 점도 긍정적으로 봤다.다만 서프라이즈 기대치는 직전 4개 분기 평균인 20.1%보다는 낮추는 것이 합리적이라고도 조언했다. 2분기 평균 미국 경기 서프라이즈 지수는 28p로 지난해 3분기 이후 최저치이기 때문이다. 김 연구원은 “경기, 실적 전망이 선제적으로 상향됐기 때문”이라며 “글로벌 경기 모멘텀이 미국보다 나았던 만큼 순수 내수주보다 글로벌 기업의 실적 상대우위가 기대된다”고 강조했다.두 번째 관전 포인트로는 주도 업종을 들었다. 지난 1분기 어닝 서프라이즈 강도는 소비재, 민감주, 방어주 순이었는데 이번 분기 역시 같은 양상을 보인다. 특히나 경기 소비재의 2분기 이익 추정치 상향 흐름이 부각된다.김 연구원은 “지난 1개월간 자동차가 76%, 소비자서비스 20%, 내구소비재 14%, 유통 1% 등 모든 세부 업종의 이익전망 상향 속도가 가파르다”며 “리오프닝 모멘텀까지 맞물린 만큼 어닝 서프라이즈를 염두에 둔 접근이 유효하다”고 조언했다.하반기 이후 가이던스도 중요하다. 경기 불확실성 완화로 가이던스 제시 빈도가 늘고 있어 보수적 전망과 양호한 업황의 괴리 축소가 이어질 수 있다. 컨센서스 상회 기업 수가 하회 기업수를 앞서는 점 역시 긍정적이라는 게 김 연구원의 설명이다.",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "“녹십자 2분기 실적은 시장 기대치 밑돌 것...목표가 ↓”",
        "date": "2021.07.13. 오전 8:55",
        "content": "키움증권, 녹십자 목표가 53만→46만\n\n\n\n[서울경제] 키움증권이 13일 녹십자(006280)의 2분기 실적은 시장 기대를 밑돌 것으로 추정하면서 목표주가를 46만 원으로 하향 조정했다.허혜민 연구원은 “녹십자의 2분기 매출액은 전년 동기 대비 5% 성장한 3,794억 원, 영업이익은 45% 증가한 227억 원으로 예상한다”며 “매출액과 영업이익은 시장 컨센서스를 각각 -5%, -18% 하회를 추정한다”고 밝혔다.허 연구원은 “국내 사업부는 대상포진 백신 조스타박스와 가다실 판매 계약 종료로 영향 있을 것”이라면서도 “독감 수출 증가로 해외 사업부가 성장하며 이를 상쇄 할 수 있을 것으로 기대한다”고 했다.이어 “3분기 매출액은 전년 동기 대비 7% 증가한 4,489억 원, 영업이익은 32% 증가한 669억원이 전망된다”며 “모더나 유통 매출과 독감백신 호조로 양호한 실적이 기대된다”고 했다.",
        "ticker": [
            "006280",
            "001680",
            "039490"
        ]
    },
    {
        "title": "\"中 '빅브라더' 디지털 패러다임 전환 추진…잠재적 위험요인\"",
        "date": "2021.07.13. 오전 8:53",
        "content": "하이투자증권 분석\"알리바바 이어 디디추싱 제재…기술 보호주의 강화 일환\"CBDC 도입도 빅브라더 모델의 한 사례민간 부문 자율성 저해로 투자자 입장선 불안 요인\"해외시장서 자금조달 어렵고 독자적 생태계. 성장 한계\"[이데일리 고준혁 기자] 최근 디디추싱 사태는 중국이 미국과의 기술패권 경쟁 속에서, 중국의 기술과 데이터를 보호하려는 기술 보호주의 정책의 일환이란 분석이 나온다. 또한 중국의 기술 보호주의 강화 정책은 ‘빅 브라더’ 모델로의 경제 패러다임 전환을 의미한다고도 설명된다. 중장기적으로는 중국 투자에 리스크 요인으로 관측된다. \n\n\n\n중국은 자국 빅테크 기업에 대한 규제를 한층 강화 중이다. 기술 또는 각종 데이터 유출을 엄격히 방어하기 위한 고강도 정책을 내놓고 있다. 박상현 하이투자증권 연구원은 “알리바바에 이어 디디추싱 등 자국 플랫폼 업체에 대한 강도 높은 제재 배경으로 빅테크 기업의 급속한 성장이 현 중국 정치 및 경제체제를 위협할 수 있는 위험요인이라는 측면도 있지만 한편으로는 미국과의 기술패권 경쟁하에서 중국의 기술과 데이터를 보호하고자 하는 기술보호주의 정책 강화 기조도 무시 할 수 없는 요인”이라고 말했다.이어 “디디추싱 사태를 계기로 중국 정부가 100만명 이상의 고객을 확보한 기업의 해외증시 상장 시 중국 당국의 사전 허가를 얻도록 하는 법률 개정을 추진 중임은 기술 보호주의 강화 기류를 대변해 주고있다”고 덧붙였다. 박 연구원은 이러한 중국의 기술 보호주의가 정부의 정보 독점을 통해 경제 및 사회를 통제하는 빅브라더 모델로의 전환일 수 있다고 판단했다. 중국이 중앙은행 디지털화폐(CBDC)를 도입하려는 점도 빅브라더 패러다임 전환의 한 사례일 수 있다고 해석했다. 중국 정부는 ‘통제된 익명성’이란 개념을 제시해 인민은행에 저장된 디지털 위안화의 거래기록을 당국 의지에 따라 모두 볼 수 있는 구조를 만들었다. 그는 “디지털 위안화 도입을 통해 중국 빅테크 기업들이 이미 만들어 놓은 디지털 생태계에 중국 정부가 무임승차할 수 있고 디지털 생태계의 통제 역시 용이할 수 있다”며 “법정화폐인 디지털 위안화가 알리페이, 위챗페이 등 지급결제 서비스를 점진적으로 대체하면서 디지털 경제 생태계를 장악할 수 있기 때문”이라고 설명했다. 중국 정부의 빅브라더형 디지털 패러다임 전환은 민간 부문의 자율성을 저해할 수 있단 측면에서 투자자 입장에서 볼 때 불안 요인으로 평가된다. 미국과의 기술 패권 경쟁에서 살아남으려는 고육책이지만, 중국 주요 빅테크 기업들이 해외 시장에서의 자금조달이 여의치 않을 수도 있다. 박 연구원은 “기술 보호주의를 통한 독자적인 디지털 생태계 구축과 성장에는 한계도 있어 잠재적 중국 경제 위험 요인일 수 있다”며 “참고로 중국 기업이 2020~2021년 미국 증시에 신규 상장으로 조달한 자금 규모는 260억달러에 달한다”라고 전했다."
    },
    {
        "title": "“하이트진로 코로나19로 수익성 하락세 불가피“",
        "date": "2021.07.13. 오전 8:48",
        "content": "한국투자증권, 목표가 4.8만 유지[서울경제] \n\n\n\n최근 ‘코로나19’ 변이 바이러스 확산으로 사회적 거리두기 단계가 격상된 가운데 13일 한국투자증권이 하이트진로(000080)의 2분기 실적은 낮아진 시장 눈높이를 부합하는 수준에 그칠 것으로 예상했다. 다만 올 연말로 가면서 실적 회복을 보여줄 수 있다고 전망하며 투자의견 ‘매수’, 목표주가 4만 8,000원을 각각 종전대로 유지했다. 이정은 연구원은 “2분기 연결 매출액은 전년 동기 대비 5% 감소한 5,563억 원, 영업이익은 16% 감소한 454억 원으로 낮아진 컨센서스 443억 원에 부합할 전망”이라며 “주류 시장 위축 여파로 수익성 하락세를 피할 수 없을 것”이라고 분석했다. 이 연구원은 또 “2분기 맥주와 소주 시장은 전년 동기 대비 각각 5%, 7% 감소한 것으로 추정한다”며 “수도권 음식점의 영업 시간을 제한하는 사회적 거리두기 격상 조치가 작년에는 8월 말부터 시행됐지만 올해 2분기에는 저녁 10시까지의 영업 시간 제한이 계속 이어졌기에 기저가 높다”고 분석했다. 하이트진로 판매량 중 수도권 지역이 과반 이상이라는 점도 실적 타격에 영향을 줬을 것으로 평가했다. 3분기도 실적 가시성은 높지 않다고 봤다. 성수기를 앞두고 수도권 사회적 거리두기 단계가 4단계로 격상됐고 델타 변이 바이러스 확산세가 심화하고 있기 때문이다.하지만 이 연구원은 “어려운 영업환경이지만 백신 접종자수 증가로 인해 연말로 갈수록 유흥 시장은 회복세에 접어들 것으로 예상한다”며 “영업환경이 정상화될 시 가장 긍정적일 기업은 하이트진로”라고 평가했다.",
        "ticker": [
            "000080"
        ]
    },
    {
        "title": "“금호건설, 실적 기대 큰 반면 주가는 상대적 저평가...목표가↑”",
        "date": "2021.07.13. 오전 8:30",
        "content": "이베스트투자증권, 금호건설 목표가 1.8만으로 상향\n\n\n\n[서울경제] 이베스트투자증권이 13일 금호건설(002990)의 목표주가를 1만 4,500원에서 1만 8,000원으로 상향 조정했다. 7조 원이 넘는 수주 잔고가 매출 성장에 기여하고 성장이 지속할 것으로 보면서다. 김세련 연구원은 “금호건설의 2분기 매출액은 5,034억 원으로 전년 동기 대비 16.0% 증가하고 컨센서스에 부합할 전망”이라면서 “영업이익은 289억 원으로 전년 동기 대비 58.4% 증가하고 컨센서스 영업이익 270억 원 대비 6.9% 웃돌 것으로 추정한다”고 했다. 그는 이어 “금호건설의 7조 원이 넘는 우량한 수주잔고가 매출 성장성에 기여하면서 탑라인 성장이 지속될 것으로 판단한다”며 “지난해 과천지식정보타운 자체 현장 분양에 따른 매출 기여도 확대를 고려해 기존 주택 매출총이익률 추정치를 15%에서 16%대로 상향 조정하고 자체 주택 매출 믹스에 따른 마진율 추가 업사이드는 열려있다”고 했다. 김 연구원은 또 “지난해 금호건설의 총 분양은 4,170세대였는데 올해 4월까지 분양한 세대만 2,894세대로 연간 분양의 70%를 달성한 상황”이라면서 “최근 착공 사이클 확대로 건설 섹터 업종 PER이 8.5배이지만 금호건설은 5.0배로 밸류에이션 갭을 메워 나갈 것으로 기대한다”고 강조했다.",
        "ticker": [
            "002990"
        ]
    },
    {
        "title": "中빅테크株 저가매수 기회?…\"시기상조, 정책 불확실성↑”",
        "date": "2021.07.13. 오전 8:29",
        "content": "메리츠증권 보고서“당국 규제 강화시 상폐 가능성도 존재”\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 중국 인터넷 플랫폼 기업에 대한 강화 규제에 따른 기업이익 하향 조정과 정책 불확실성 잔존에 중국 빅테크에 대한 최저가 노리기(Bottom fishing)는 시기상조 상조라고 판단했다. 최근 미국 기술주 중심 나스닥 지수 연일 사상 최고치를 경신하는 가운데 중국 대형 기술주는 힘을 못 쓰고 있다. 인터넷 플랫폼의 구성 비중이 높은 항셍테크(HSTECH) 지수들는 2월 19일의 고점 대비 31% 급락했다. 작년 11월 앤트그룹 기업공개(IPO) 중단부터 시작해 메이퇀의 ‘양자택일’ 조사, 디디추싱의 앱 사용 중단, 텐센트 산하의 2개 게임 스트리밍 기업의 통폐합 중단, 텐센트 뮤직의 음원 통제권 포기 등 다양한 분야에서 정책당국의 규제가 나타나고 있기 때문이다. 최설화 메리츠증권 연구원은 중국 당국의 규제 방향을 △플랫폼 기업의 독과점 방지를 통해 산업의 건강한 성장을 촉진하는 것과  △데이터보안 규제를 통해 국가안보를 강화하는 것으로 압축했다. 지난달 30일 뉴욕 증시에 상장했지만 상장 사흘 만에 강력한 제재를 받은 디디추싱이 두번째 사례에 속했다. 2015년 디디추싱은 자체 빅데이터를 활용하여 중국의 주요 정부부처의 업무 활동을 평가한 보고서를 작성한 적이 있다. 이는 빅데이터를 활용해 중국 내 다양한 정보를 가공할 수 있다는 의미로, 미국 상장으로 미국 정부가 해당 데이터 제출을 요구하게 되면 사실상 중국의 국가안보가 위협 받을 소지가 있다는 것이 중국정부의 입장이다. 지난해 많은 규제책이 발표됐지만 추가 규제 발표 가능성이 남아 있다고 강조했다. 우선 개인정보보호법의 발표로, 이미 발표된 네트워크 보안법, 데이터보안법과 함께 중국 온라인 산업의 진입장벽을 구축할 것이라고 내다봤다. 현재 의견수렴중인 네트워크보안 심사방법도 있었다. 중국기업이 해외에 상장할 때 자주 사용했던 VIE(Variable Internet Entity, 변동이익실체) 지배구조를 정책당국이 어떻게 평가할지 여부도 변수였다. 지난 6일 중국 당국은 중국기업의 ‘증권 위법활동을 법에 엄격하게 처리할 데 관한 지도의견’을 발표하면서 해외상장기업에 대한 감독관리도 강화하겠다고 밝혔다. 그는 “숏클립 플랫폼인 틱톡의 모회사 바이트댄스, 온라인 음원 플랫폼인 히말라야, 공유자전거 플랫폼인 Hello, 건강관리 플랫폼인 Keep 등 현재 다양한 플랫폼 기업의 해외 상장이 중단됐다”면서 “까다로운 심사로 플랫폼 기업의 해외상장 중단은 빅테크 기업의 투자수익 저하로 이어지고, 중국정부의 데이터보안 강화로 VIE 지배구조를 법적으로 부인하거나 변경을 요구한다면 기존 해외상장 기업의 상장폐지 가능성도 남아 있다”고 우려했다. 결국 장기적으로 빅테크 기업에 대한 중국정부의 육성 의지와 이들의 선두지위는 유지될 가능성이 높으나 아직 다양한 정책 불확실성이 남아 있고 향후의 정책 변화가 상장사 이익 조정으로 작용할 수 있어 보다 더 명확한 정책 시그널이 나타날 때까지 기다려야 할 때라는 것이 최 연구원의 결론이었다. 그는 “주가가 큰 폭의 조정을 받았지만 상장사의 이익 하향 조정에 12 개월 예상 주가수익비율(PER)은 16배로 지난 3년간 평균인 12.8배를 크게 웃돈다”면서 “앞으로 규제 변화에 따른 데이터 가치 하락, 투자기업의 해외 상장 난이도 상승 등은 모두 빅테크 기업들의 멀티플 확장을 제한하는 변수로 작용할 수 있다”고 설명했다."
    },
    {
        "title": "미국은 또 사상 최고치인데…코스피는 '더간다' vs '다했다'",
        "date": "2021.07.13. 오전 8:19",
        "content": "[[개장전]]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자미국이 경기 실적 기대감에 사상 최고치를 경신했지만 국내에서는 실적 피크아웃(고점 통과) 논란이 여전하다. 증권가에서는 경제성장률이 여전히 탄탄하다는 의견과 이익 선행지표가 둔화돼 주의해야 한다는 의견이 팽팽히 맞서고 있다. 12일(현지시간) 뉴욕증시에서 미국 증시 3대 지수는 일제히 사상최고치를 경신했다. 다우존스산업평균지수는 전 거래일보다 126.02포인트(0.36%) 오른 3만4996.18로 마감하며 사상 최고치를 경신했다. 다우지수는 3만5000선에 바짝 다가섰다.S&P(스탠다드앤드푸어스)500지수도 전날보다 15.08포인트(0.35%) 오른 4384.63으로 장을 마치며 사상 최고치 종가 기록을 새로 썼다.나스닥 종합지수는 31.32포인트(0.21%) 오른 1만4733.24에 거래를 마치며 사상 최고치 종가기록을 경신했다. 본격적인 2분기 실적 시즌을 앞두고 금융주, 기술주가 상승을 주도했다. 국채금리도 상승했다. 이날 1.360%로 출발한 10년 만기 미국 국채수익률은 1.365%로 상승했다.국내에서도 대기업들의 양호한 실적 발표가 잇따르고 있지만 적극적인 매수 주체는 없는 상황이다.  이재선 하나금융투자 연구원은 \"GDP 나우에 따르면 2분기 미국 경제 성장률은 분기 초(13%)대비 점차 하향 조정 된 수준인 7.8%로 전망되고 있다\"고 밝혔다. 그는 다만 \"절대적인 수치로 보자면 여전히 높은 수준이며, PMI(구매관리자지수) 지표 등을 통해 확인된 기업 투자 심리 대한 과도한 기대감이 정상화되고 있다\"며 피크아웃 우려는 과도하다고 판단했다. 이 연구원은 \"경제 회복이 지연되는 가운데 금리가 현재 수준으로 유지된다면 성장주 순환매가 좀 더 이어질 가능성이 높다\"며 \"2000년 이후 월간 기준 미국 장기물 10년 금리가 5~20bp 하락 시 성장주가 상대적 강세를 보였다\"고 설명했다.  반면 이베스트투자증권은 수요 및 이익 마진율에 대한 우려가 강화될 가능성을 더 높게 보고 있다. 주도 업종을 찾기보다는 개별 종목 중심의 대응이 필요하다는 의견이다.   정다운 이베스트증권 연구원은 \"올해 2분기에는 유틸리티, 증권, 보험을 제외한 모든 업종들이 전년동기대비 이익이 증가할 것으로 예상되는 가운데, 반도체, 철강, 화학, 자동차, 에너지 등이 이익 증가를 주도할 것\"이라고 예상했다. 그는 \"기대치의 상당 부분이 이미 주가에 선 반영됐을 가능성이 높고, 그렇지 않더라도 이익 개선 기대감이 앞으로 둔화될 수 있다는 점은 부담스럽다\"고 평가했다.  정 연구원은 \"ISM 제조업지수와 비제조업지수, 달러인덱스 등은 기업 이익의 선행지표로 널리 알려져 있는 지표들이 최근 부진한 모습을 보이고 있다\"고 지적했다."
    },
    {
        "title": "“경제 재개 지연·낮아진 금리 수준, 성장주 상대적 강세”",
        "date": "2021.07.13. 오전 8:14",
        "content": "하나금융투자 보고서“경기 정점 우려, 급진적 통화정책 가능성↓”\n\n\n\n[이데일리 김윤지 기자] 하나금융투자는 경제 재개(리오프닝)가 델타 변이 바이러스 확산 등으로 지연되는 가운데 낮아진 현재 금리 수준이 유지된다면 성장주의 상대적 강세가 좀 더 이어질 수 있다고 판단했다. 이재선 하나금융투자 연구원은 13일 보고서에서 시장이 우려하는 잠재 변수 델타 변이 바이러스 확산과 경기 정점 우려에 대해 오히려 급진적인 통화정책 가능성을 낮추는 요인이 될 수 있다고 짚었다. 이 연구원은 “최근 2주간 델타변이바이러스는 미국 신규 확진자의 약 50%를 차지하지만 미국은 집단면역에 근접해(67.5%) 변이 비율은 그렇게 높지는 않다”면서 “해당 변수는 추가 백신 보급 속도가 중요하게 작용할 것”이라고 설명했다.경기 정점 우려에 대해서도 “GDP Now에 따르면 2분기 미국 경제 성장률은 분기 초 13% 대비 점차 하향 조정된 수준인 7.8%로 전망되고 있다”면서도 “절대적인 수치로 보자면 여전히 높은 수준이며, 구매관리자지수(PMI) 지표 등을 통해 확인된 기업 투자 심리 대한 과도한 기대감이 정상화되고 있는 부분”이라고 설명했다. 국내 코스피 지수는 지난주 위 변수들로 인해 약화되는 모습이었다. 이 연구원은 “코스피 상승/하락 종목 수 상대 강도가 6월을 기점으로 점차 낮아지는 가운데, 7월 이후 목표주가가 상향된 종목들의 수가 둔화됐다”면서도 “코스피는 이머징 내에서 여전히 높은 이익 모멘텀을 보유하고 있고, 연초 이후 코스피의 12개월 선행 주당순이익(12M Fwd EPS) 상승 모멘텀은 MSCI 신흥국(EM) 대비 높지만, 지수 상승 폭은 MSCI EM 대비 낮다”고 설명했다. 7월 이후 미국채 금리가 약 14bp(1bp=0.01%포인트) 가까이 하락, 연초 이후 주간 단위 최대폭으로 하락했다는 점에 주목했다. 2000년 이후 월간 기준 미 장기물 10년 금리가 5~20bp 하락 시 성장주의 상대적 강세 관찰됐다는 이유에서였다. 이 연구원은 “국내 증시의 경우 성장주 중 소프트웨어 업종의 상대 성과가 좋았다”면서 “상승 종목 수가 지속적으로 증가했고 수급이 개선되는 특징이 있었다”고 설명했다. 코스피 대비 상승 종목으로는 S/W와 헬스케어가 있었다. 6월 이후 기관과 외국인이 동시 매수한 업종은 IT가전과 IT 하드웨어였다. 이 연구원은 각 업종들에서 6월 이후 외국인 지분율과 2분기 영업이익이 동시에 증가하는 기업으로 삼성바이오로직스(207940) 삼성전기(009150), 삼성SDI(006400) 등을 꼽았다.",
        "ticker": [
            "006400",
            "207940",
            "009150",
            "004080"
        ]
    },
    {
        "title": "[표]세종텔레콤 등 코스닥 자사주 신청내역(13일)",
        "date": "2021.07.13. 오전 7:21",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(13일)",
        "date": "2021.07.13. 오전 7:21",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(12일)",
        "date": "2021.07.13. 오전 7:21",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(12일)",
        "date": "2021.07.13. 오전 7:21",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(12일)",
        "date": "2021.07.13. 오전 7:20",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(12일)",
        "date": "2021.07.13. 오전 7:20",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"길지 않을 코스피 조정…2Q 어닝 서프 개봉 박두\"",
        "date": "2021.07.13. 오전 7:06",
        "content": "SK증권 보고서코로나19 4차 대유행 직격탄…상승 동력 여전[이데일리 이지현 기자] 삼성전자(005930)를 시작으로 기업들의 깜짝 실적 발표가 예고되며 코스피가 다시 상승 속도를 낼 것으로 전망됐지만, 코스피는 3200선에서 힘을 못 쓰고 있다. 델타 변이 바이러스로 인한 코로나19 4차 대유행 때문이다. 그럼에도 투자 전문가들은 실적시즌을 맞아 실적 서프라이즈 가능성이 큰 업종 중심으로 관심을 가져 볼만 하다고 봤다. 본격적인 실적발표는 거리두기 4단계 종료와 시작할 예정이기 때문이다. 13일 마켓포인트에 따르면 12일 코스피는 전 거래일보다 28.52포인트(0.89%) 오른 3246.47로 마감했다. 지난 6일 최고가(종가 기준 3305.21)를 기록한 이후 3200선에서 머물고 있는 것이다. 일각에서는 이번 조정이 상승국면에서 오는 건강한 숨 고르기로 보기도 한다. 하지만, 이번에는 코로나 확진자수 급증이 가장 큰 영향을 미쳤다는 분석에 힘이 실린다. 확진자가 6일 연속 1000명대에 머물며 사회적 거리두기는 4단계로 격상됐다. 지난 12일부터 오후 6시 이후는 2명 이내에서만 모임이 가능하다. 이로 인한 경기 회복이 늦어질 수 있단 우려에 주가는 상승 동력을 잃고 있는 것이다. 한대훈 SK증권 연구원은 “경기 모멘텀 둔화 우려와 델타 변이에 따른 코로나 확진자수 급증이 (주가에) 영향을 미치고 있다”고 지적했다. 하지만 상승 동력이 완전히 사라지지 않았다고 봤다.\n\n\n\n한대훈 연구원은 “실적시즌이 시작됨과 함께 올해 이익추정치가 큰 폭으로 상향되며 펀더멘털이 뒷받침하고 있다”며 “지난 주말 그동안 하락세를 보였던 미국 장기금리의 안정화와 연준의 인플레이션 우려에 따른 선제적 금리인상은 없다는 발언, 코로나 리스크에 따른 유동성 축소 등 긴축 정책 이연 가능성에 따른 유동성이 뒷받침되며 투자심리 개선 요인 등이 존재한다”고 설명했다.무엇보다 본격적인 국내 실적발표가 수도권 4단계 사회적 거리두기 종료 이후부터 시작된다는 점이다. 한 연구원은 “코로나 우려가 진정되면 실적 서프라이즈 업종·종목별 차별화가 예상된다”고 전망했다. 코스피200 내에서 서프라이즈 확률 높은 것으로 추정되는 종목으로는 대한항공(003490), 한국항공우주(047810), 호텔신라(008770), 동국제강(001230), SK이노베이션(096770) 등을 꼽았다. 한 연구원은 “최근 한 달간 커버리지 증권사 중 이익추정치를 컨선서스보다 더 높게 상향 조정한 증권사 수의 비율이 높을수록 서프라이즈 확률 크다고 판단한다”며 “특히 이 중 3분기 이익 추정치 상향 비율도 높아 주가 상승으로 이어질 가능성 높은 종목으론 호텔신라, 동국제강, HMM(011200), SKC(011790), LG디스플레이(034220), 코오롱인더(120110) 등이 있다”고 말했다.",
        "ticker": [
            "011200",
            "003550",
            "034220",
            "034730",
            "011790",
            "096770",
            "001510",
            "003490",
            "460860",
            "005930",
            "002020",
            "120110",
            "047810",
            "008770"
        ]
    },
    {
        "title": "“패션 스타트업과 동반성장\"…무신사 2호점 '커밍 순'",
        "date": "2021.07.13. 오전 6:01",
        "content": "김우리 무신사스튜디오 총괄팀장 인터뷰패션 전용 공유오피스 2018년 6월 오픈패턴실부터 물류창고까지 ‘올인원 플레이스’ 역할무신사 파트너스·테라스 등과 시너지 제고3년 운영 노하우 바탕으로 2·3호점 출점 계획[이데일리 윤정훈 기자] ‘819개’ 지난 3년간 무신사스튜디오를 거쳐간 스타트업의 숫자다. 무신사스튜디오는 패션 스타트업이 걸음마 단계부터 성인이 될때까지 잘 성장할 수 있도록 지원하는 국내 최초 패션 특화 공유오피스다. 국내 1위 패션 플랫폼인 무신사는 한국의 신진 브랜드를 키우고 이들과 상생하기 위해 2018년 6월 출범했다. \n\n\n\n서울 중구 무신사스튜디오 사무실에서 김우리 총괄팀장이 포즈를 취하고 있다(이데일리 방인권 기자)무신사스튜디오는 한국 패션 1번지의 동대문에 현대시티타워 지하 3,4층과 지상 12,13층에 7273㎡ 규모로 둥지를 틀고 있다. 이곳은 1990년대 동대문 전성기를 이끌었던 원조 패션몰 거평프레야가 있던 곳이다. 패션 스타트업이 평화시장, 청계천시장 등에서 원단 쇼핑을 하고 사무실에서 작업을 바로할 수 있도록 접근성이 좋은 동대문을 위치로 택했다. 디스이즈네버댓, 커버낫, 크리틱과 같은 이름이 있는 패션 스타트업도 이곳을 거점 오피스로 활용한 바 있다. 현재는 패션 디자이너 오디션인 무신사 넥스트 제너레이션에 참여했던 브랜드 아워스코프, 동네 아저씨를 패션피플로 메이크오버하는 콘셉트의 헬로우젠틀 등 200개 업체가 입주해 있다.지난 9일 만난 김우리 무신사스튜티오 총괄팀장은 “무신사는 신생 패션기업에게 어떻게 도움을 줄 수 있을까라는 생각을 하다가 시작한 곳”이라며 “3년간 운영을 하면서 현재는 입주율이 90%대로 안착했고 무신사 생태계 내에서 입주 기업과 어떤 시너지를 낼 수 있을지를 고민하는 단계”라고 말했다.김 팀장은 컴퓨터공학을 전공한 개발자 출신으로 패션 스타트업 도떼기마켓에서 근무했던 경험이 있다. 뉴미디어 스타트업 셀레브에서도 영상 기획 등을 담당했다. 이같은 경력을 살려 2018년 무신사에 합류해 무신사스튜디오의 마케팅 업무를 했고 현재는 이곳을 총괄하고 있다.\n\n\n\n무신사스튜디오 휴게공간(사진=무신사 스튜디오)무신사스튜디오는 시작부터 끝까지 패션 스타트업에 맞춤형으로 만든 곳이다. 벽면 디자인을 흰색으로 한것도 사진을 찍어서 디자인북 등에 쉽게 활용하기 위해 배려한 조치다. 촬영스튜디오, 워크룸, 패킹존, 패턴실, 재봉실, 쇼룸, 피팅룸, 메이크업룸, 라이브러리 등 패션과 관련된 대부분 인프라를 보유하고 있다. 한때는 세무사가 입주해 스타트업의 부가세 업무까지 도와줬을 정도다. 그야말로 패션 스타트업의 ‘워너비 공간’이라고 볼 수 있다.김 팀장은 “패션 스타트업을 위한 컨시어지 서비스를 제공한다는 생각으로 펀딩, 정부 지원사업과 같은 정보 제공부터 촬영, 배송 등 서비스를 제공하고 있다”며 “1주일에 한 번씩 뉴스레터를 제공해서 패션계 소식도 전하고 코로나 이전에는 네트워킹 파티도 자주 진행하며 직접 소통했다”고 말했다.최근에 입주한 중년 틱톡커로 유명한 아저씨즈는 전용 피팅룸이 마음에 들어 이곳으로 이전한 경우다. 그전에 있던 위워크에서는 옷을 갈아입기 위해 화장실을 이용해야 했기 때문이다. 블로그 마켓을 주로 하던 1인 기업은 저렴한 택배비 때문에 이곳에 입주하기도 했다. 택배비만 아껴도 사무실 비용은 건질 수 있다고 판단한 것이다. 실제 지난 3년간 입주사가 절약한 택배비만 해도 무려 8억5000만원에 달한다. 무신사스튜디오는 입주사에 건당 1800원에 택배를 보낼 수 있도록 혜택을 제공한다. 깔끔한 디자인과 쾌적한 공간 덕분에 고객사와 미팅도 원활하게 할 수 있다. 이미 자리잡은 브랜드들도 초심을 잃지 않기 위해 이곳에 입주하기도 한다. 24시간 불을 켜두고 일하는 새내기 스타트업의 열정을 배우기 위해서다.김 팀장은 “크리스틴프로젝트라는 여자 가방을 만드는 스타트업이 기억에 남는다”며 “이곳 대표님은 한남동에서 퓨전 레스토랑 쉐프를 하다가 스타트업을 시작했다. 회사가 성장하면서 이곳을 떠나 현재는 압구정 등에 매장을 운영하고 있다”고 말했다.\n\n\n\n무신사스튜디오 라이브러리 공간(사진=무신사 스튜디오)3년간 운영으로 궤도에 오른 무신사스튜디오는 스타트업과 함께 성장하면서 이들이 한 단계 더 도약할 수 있도록 엑셀러레이터 역할도 수행하고 있다. 무신사 파트너스에 투자를 받거나, 홍대 무신사 테라스와 연관해서 오프라인 이벤트를 제공하는 형태다.향후 2호점, 3호점도 준비하고 있다. 패션 1번가인 동대문을 비롯해 패션 스타트업이 많은 홍대, 청담동, 성수동, 이태원 등이 후보지다.김 팀장은 “3년간 운영한 노하우를 바탕으로 앞으로는 입주사가 투자를 받고 한층 성장할 수 있도록 질적성장을 목표로 하고 있다”며 “패션 스타트업의 입주 수요가 계속 있는 만큼 무신사는 내년 초까지 2호점 확장을 계획하고 있다”고 말했다.\n\n\n\n김우리 무신사스튜디오 총괄팀장이 사업에 대해 소개하고 있다[이데일리 방인권 기자]"
    }
]