[
    {
        "title": "깜짝 실적후 3일간 5000억 팔았다…삼성전자 파는 외국인 왜?",
        "date": "2021.07.11. 오후 8:58",
        "content": "[출처 : 매일경제DB] 코스피 대장주 삼성전자가 어닝 서프라이즈에도 연일 지지부지한 주가 흐름을 이어가고 있다. 외국인 투자자들이 사흘 만에 5000억원 이상의 매물 폭탄을 던지면서 2분기 깜짝 실적도 주가 앞에서는 빛이 바래는 모습이다.11일 증권가에 따르면 외국인 투자자는 삼성전자가 지난 2분기 잠정 실적을 발표한 지난 7일 이후 9일까지 3거래일 동안 총 5852억원을 순매도했다.이는 이 기간 외국인 순매도 상위 종목 중 1위에 해당하는 금액이다. 삼성전자 우선주도 2413억원 어치를 순매도해 3위에 올랐다. 외국인 순매도 2위 SK하이닉스(2765억원), 4위 현대차(1621억원), 5위 KB금융(1113억원)을 합친 금액보다 삼성전자 한 종목의 순매도 규모가 클 정도로 압도적인 매도 공세를 펼치고 있다.특히 2분기 실적 발표일을 기점으로 매도세가 커졌다. 2분기 실적발표일인 지난 7일 직전 3거래일 동안 외국인의 삼성전자 순매도 규모는 1041억원으로 직후 3거래일의 5분의 1 수준이었다. 지난 6월 한달 동안의 삼성전자 외국인 순매도액은 4001억원으로, 최근 3거래일보다 적은 수준이다.계속되는 외국인의 매도 공세에 삼성전자 주가도 다시 7만원선으로 밀렸다. 삼성전자 주가는 지난 6일 8만1200원에서 9일 7만9400원으로 2.22% 하락했다. 지난 9일 종가는 지난 5월 13일 7만8500원 이후 가장 낮은 수준이다. 코스피 시장의 24.2%를 차지하는 삼성전자의 주가 부진에 코스피도 같은 기간 3305.21에서 3217.95까지 2.64% 밀렸다. 앞서 지난 7일 삼성전자는 지난 2분기 영업이익이 12조5000억원으로 전년동기대비 53.37% 증가했다고 공시했다. 이는 국내 증권사들의 평균 전망치 10조9741억원을 훌쩍 뛰어넘는 규모다. 실적발표 전까지 12조원대의 2분기 영업이익을 예상한 증권사도 한곳도 없었다. 매출액도 63조원으로 역대 최대치를 기록했다. 하지만 외국인 투자자들은 2분기 실적 발표 이후 삼성전자를 연일 팔고만 있다. 삼성전자의 3분기 영업이익 평균 전망치는 14조9147억원으로 2분기보다 실적이 더 개선될 것으로 예상되는 상황이다. 증권가에서는 삼성전자의 실적과 주가가 괴리되는 현상이 미국 연방준비제도이사회(Fed)의 테이퍼링(자산매입 축소) 이슈와 반도체 경기가 고점에 도달했다는 우려 때문인 것으로 보고 있다. 하지만 코스피가 사상 최고치를 경신하는 와중에도 코스피 시총 1위 삼성전자의 주가가 고점 대비 17% 가량 하락해있고 어닝 서프라이즈에도 주가가 오히려 하락하는 데 대해서는 다소 당혹스러운 반응도 엿보인다. 이승우 유진투자증권 연구원은 \"삼성전자의 어닝 서프라이즈에 시장은 별로 놀라지 않고 있다\"라며 \"실적이 잘 나왔으니, 주가가 올라야 한다는 얘기도 공허한 메아리로 들린다\"고 평가했다. 이어 \"6~12개월 후의 메모리 전망이 더 중요하다\"면서 \"파운드리나 M&A 등 그동안 삼성이 잘 했다고 할 수 없는 분야에서 의미있는 성과나 전략이 나와야 할 것\"이라고 덧붙였다.이순학 한화투자증권 연구원도 \"반도체와 IM(IT·모바일) 부문의 실적 개선으로 3분기 영업이익은 15조원을 훌쩍 넘을 것\"이라면서 \"백신 보급 이후의 IT 기기 수요 둔화 우려로 인해 주가는 지지부진하지만 실적 개선과 밸류에이션 매력 상승으로 인해 점진적으로 회복할 것\"이라고 전망했다.[고득관 매경닷컴 기자]",
        "ticker": [
            "012030",
            "105560",
            "034730",
            "000660",
            "005930",
            "001200",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "증시 박스권 장기화 전망…\"펀더멘털 우려 對 유동성\"",
        "date": "2021.07.11. 오후 7:26",
        "content": "[IBK투자증권 제공][헤럴드경제=이세진 기자] 지난주 코로나19 델타 변이 바이러스 우려로 크게 출렁였던 국내 증시에 당분간 박스권 흐름이 이어질 것이란 전망이 나왔다. 경기 모멘텀 약화가 증시 상단을 제한하고, 여전한 유동성이 하단을 지지할 것이란 분석이다. 11일 금융투자업계에 따르면 지난주 코스피 지수는 6일 사상 최고치(3305.21포인트)로 마감한 뒤 3거래일 연속 하락세를 이어갔다. 최고점 대비 2.64% 떨어져 3200포인트선에 머물렀다. 안소은 IBK투자증권 연구원은 \"코스피가 신고점 부근에서 쉬어가고 있다\"라며 \"코로나19 델타 변이, 2분기 실적, 연준 통화정책 스탠스 등 각종 재료들이 시장에서 소화되고 있다\"고 설명했다. 코스피 일일 고점과 저점 간 변동률이 코로나19 사태 이후 가장 낮은 수준에 있으며 이는 경기 모멘텀 약화에 대한 우려와 점진적인 통화정책 정상화에 대한 안도가 상쇄된 결과라는 판단이다. 경기 펀더멘탈에 대한 우려는 지속될 것이라고 내다봤다. 사회적 거리두기 단계가 서울과 수도권 지역에서 4단계로 격상되면서 국내 이동성 약화로 여름철 경제 정상화에 대한 기대가 크게 후퇴하고 있다. 안 연구원은 또 \"2분기 어닝시즌을 대하는 시장 분위기도 그리 우호적이지 않다. 어닝 서프라이즈를 기록한 삼성전자의 주가 조정을 통해서도 알 수 있다\"며 \"시장에서는 지나간 실적이 얼마나 좋았는지보다 앞으로의 이익 방향성을 주목하고 있기 때문\"이라고 말했다. 경제 정상화 기대를 선반영했던 1분기 어닝시즌과는 다른 양상이 나타나고 있다는 분석이다. 반면 풍부한 유동성, 완화적 금융시장 등 주가 하단을 지지하는 요소도 상존하는 상황이라고 강조했다. 더불어 코로나19 변이 바이러스 확산이 통화정책의 조기 정상화 리스크를 일부 완화할 수 있는 요소가 되고 있다고 봤다. 안 연구원은 \"한국은행은 하반기 금리 인상 시그널을 이미 몇차례 보냈고, 연준도 테이퍼링 논의를 시작했지만 코로나19 확산이나 고용 여건 등을 고려할 때 시장 예상을 뛰어넘는 공격적인 긴축 쪽으로 선회하기는 어려울 것으로 보인다\"고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피 서머랠리 예상 깨고 등락 거듭···실적 모멘텀 기대주에 베팅을",
        "date": "2021.07.11. 오후 6:27",
        "content": "■코로나發 변동성 커진 증시···대응 어떻게\"델타 변이 영향 미미\" 전망 속경기회복 속도 일시 둔화 예상당분간 조정장세 지속 가능성장기적 관점서 투자 접근해야\n\n\n\n환율이 급등하고 주가가 하락한 9일 을지로 KEB 하나은행 딜러들이 분주한 모습을 보이고 있다./이호재기자[서울경제] 실적과 백신 효과에 기댄 서머랠리가 기대됐지만 국내 증시는 코로나19 델타 변이 바이러스에 직격탄을 맞으며 극심한 변동성 장세를 나타냈다. 주말에 미국 증시가 반등에 성공한 가운데 전문가들은 코로나19 대유행의 영향에 따른 코스피 하락이 일시적이라고 예상하면서도 당분간 경기회복 지연으로 인한 조정세가 지속될 가능성이 크다고 진단했다. 그러면서도 실적 모멘텀이 충분한 종목의 경우 상승세를 보이는 ‘종목 장세’가 나타날 수 있다고 내다봤다.11일 한국거래소에 따르면 지난 한 주(5~9일) 코스피는 1.94% 하락한 3,217.95로 거래를 끝냈다. 주초에는 반등세를 보이며 지난 6일 3,305.21로 종가 기준 사상 최고치를 기록했으나 코로나19 4차 대유행과 미국 국채 10년물 금리 급락으로 인해 9일에는 3,200선이 깨지며 3,188.80까지 하락하기도 했다.증권가에서는 코로나19 델타 변이 바이러스가 국내 증시에 미칠 영향은 미미하다고 전망하면서도 경기회복 속도가 일시적으로 느려질 것으로 예상했다. 코스피가 횡보장을 보일 것이라는 설명이다. 정용택 IBK투자증권 센터장은 “코로나19 바이러스가 확산하면서 경기에 대한 기대감이 떨어지며 통화정책 속도도 늦어질 것”이라며 “기본적으로 당분간 박스권 횡보가 지속될 것으로 추정된다”고 말했다.\n\n\n\n코스피가 상승할 것으로 예상되는 점은 기업들의 실적 장세에 힘입어 상승 모멘텀이 충분하기 때문이다. 금융 정보 업체 에프앤가이드에 따르면 증권사 3곳 이상이 추정치를 제시한 유가증권시장 상장사 185곳(삼성전자(005930)·LG전자·포스코는 잠정실적 반영)의 2분기 영업이익은 지난해 동기 대비 85.2% 증가할 것으로 전망됐다.미국 증시가 반등했다는 점과 10년물 국채 금리가 반등했다는 점도 국내 증시에 긍정적이다. 9일(현지 시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 448.23포인트(1.30%) 오른 3만4,870.16을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 48.73포인트(1.13%) 오른 4,369.55에, 기술주 중심의 나스닥 지수는 142.13포인트(0.98%) 오른 14,701.92에 각각 장을 마쳤다. 3대 지수 모두 사상 최고치 기록을 경신했다.하지만 상장사들의 실적 개선세와 주요국의 경기회복 속도가 2분기 이후에는 둔화할 것이라는 의견이 제기되며 코스피의 피크아웃(정점에 도달) 가능성이 제기됐다. 오현석 삼성증권 센터장은 “경기나 기업 실적이 우호적인 면이 있지만 시간이 지날수록 기대감이 점점 약화되고 있다”며 “시장 전체의 흐름이나 기조 자체가 나쁘지는 않지만 업사이드에 대한 눈높이가 낮아지고 있는 게 사실”이라고 말했다. 송재경 흥국증권 센터장은 “하반기 경기회복 성장률이 꺾이는 것이지 ‘마이너스’가 되는 것은 아니다”라면서도 “연방준비제도(Fed·연준)의 테이퍼링(자산 매입 축소) 이슈로 미국 시장이 조정받을 경우 한국도 영향을 받을 가능성이 크다”고 설명했다.이에 따라 전문가들은 하반기 실적 모멘텀이 좋은 종목을 골라 투자를 해야 한다고 강조하면서도 장기적인 관점에서 접근해야 한다고 권유했다. 증시가 변동성 구간에 접어들며 횡보장을 보일 경우 한 템포 쉬며 지켜보는 등 여유 자금을 확보해야 한다는 의미다. 오 센터장은 “경기민감주나 성장주 내에서도 차별화되는 종목들을 골라 투자해야 한다”며 “기업들 중 하반기 실적 모멘텀이 좋을 것으로 예상되는 종목들에 주목할 것”이라고 밝혔다.송 센터장은 “개인 투자자들은 풀베팅이나 레버리지 투자를 많이 하며 조정을 받을 경우 피해가 더 클 수 있다”며 “조정이 나올 때 저가 매수할 수 있는 자금이 필요하므로 20~30%의 현금을 꼭 들고 가야 할 것”이라고 제안했다. 윤지호 이베스트증권 센터장 역시 “개인 투자자들은 일단 한 템포를 쉬며 고평가됐던 주식들의 가치가 낮아질 때까지 기다리는 것이 중요하다”며 “성장률이 떨어지더라도 살아남을 수 있는 종목들을 발굴하는 편을 권장한다”고 설명했다.",
        "ticker": [
            "003550",
            "066570",
            "005930",
            "016360"
        ]
    },
    {
        "title": "건물주 부럽지않은 연금주···3억 연금부자가 찜한 종목은",
        "date": "2021.07.11. 오후 6:23",
        "content": "■연금부자 TDF 등 분산투자 선호\"부동산은 넘사벽, 자영업은 위험\"직장인 '안전자산' 연금으로 발길용돈 아닌 목돈 모으는 추세 강해ETF·리츠 등 연금부자들의 톱픽1억원 이상 계좌 비중 12% 넘어\n\n\n\n[서울경제] 다니던 회사를 지난해 그만두고 재취업한 50대 초반 직장인 이재경(가명) 씨는 2억 원 가까이 되는 퇴직금을 개인형퇴직연금(IRP) 계좌로 수령했다. 이 씨는 새로 취직한 회사에서도 소득공제를 받기 위해 연 400만 원 이상을 IRP 계좌에 납입하고 있다. 노후 자금이기는 하지만 원금 보장성 상품인 예금이나 채권형 펀드에만 담아 두기에는 수익률이 워낙 낮아 리츠, 타깃데이트펀드(TDF), 해외 상장지수펀드(ETF) 등에 분산투자하면서 연 5% 이상의 수익을 목표로 굴리고 있다. 그는 “이제는 퇴직금을 목돈으로 받아도 부동산을 사기에는 부족하고 퇴직하고 치킨집을 차리기에는 리스크가 너무 크다”며 “은퇴 시점까지 퇴직연금 계좌에 약 3억 원 이상을 모으면 국민연금과 합쳐 월 300만 원의 생활비가 나올 것으로 보고 꾸준히 모아가려고 한다”고 말했다.이 씨와 같이 억 단위로 ‘목돈 퇴직연금’을 모아가는 이들이 늘고 있다. 거액의 퇴직금을 일시에 수령해 다른 곳에 쓰거나 소득공제용으로 최소 금액만 납입해 ‘용돈 퇴직연금’으로 남겨두기보다는 연금 자산을 노후 버팀목으로 삼으려는 가입자들이 많아지고 있다는 의미다. 이주리 삼성증권 연금마케팅팀장은 “요즘에는 건물주보다 ‘연금주’라는 말이 나올 정도로 연금 부자를 꿈꾸는 이들이 늘고 있다”며 “연금 부자일수록 안정적이면서 예금이자 이상의 초과 수익을 노리는 운용을 하고 있다”고 설명했다.━3억원 이상 연금부자가 선호하는 금융상품은?◇3억 원 이상 연금 부자가 선호하는 금융 상품은=삼성증권이 자사에 잔액 3억 원 이상의 IRP 계좌를 둔 고객 1,168명의 투자 내역을 분석한 결과 이들은 TDF, 공모주 펀드, 리츠 등 안정적인 투자 자산을 선호하는 것으로 나타났다.이들이 가장 가입을 많이 한 펀드는 삼성한국형TDF2020(채권 혼합)였다. TDF는 전 세계 주식, 채권, 대체 자산에 골고루 분산투자하는 펀드로 뒤의 숫자는 은퇴 시점이다. 2020의 경우 2020년을 은퇴로 가정하고 채권 자산의 비중이 70%, 주식 및 주식 관련 자산의 비중이 30% 선인 안정성을 추구하는 펀드다. 2040년과 2050년을 은퇴 시점으로 가정하고 운용하는 2040·2050 TDF 시리즈의 경우 주식 비중이 높아 고수익을 올릴 수는 있지만 변동성 장세에서는 취약할 수 있다.또 DGB공모주플러스증권투자신탁(채권 혼합)과 스팍스프라임공모주증권투자신탁(채권 혼합) 등 채권을 중심으로 하되 공모주에 투자해 중위험 중수익을 노리는 펀드가 투자 선호 상위권에 포진했다.ETF·리츠 중에서는 KODEX반도체ETF가 연금 부자들의 ‘톱픽’이었다. 이 ETF는 삼성전자의 비중이 높은 점이 특징이다. 연 5% 이상의 배당을 꾸준히 주는 맥쿼리인프라가 그 뒤를 이었다.또 미국의 페이스북·아마존·애플·구글 등 기술주에 집중 투자하는 KODEX 미국 FANG플러스와 TIGER 미국 나스닥100 ETF도 인기 투자 대상이었다. 최근 주가가 고공 행진을 하고 있는 TIGER차이나전기차 솔락티브 ETF도 연금 부자들이 미리 점찍은 투자 대상이다.무엇보다 눈여겨볼 것은 분산투자를 통해 안정성을 추구한다는 점이다. 삼성증권의 IRP잔액 3억 원 이상 가입자의 경우 평균 7.7개 금융 상품에 나눠서 투자하는 반면 3억 원 미만의 가입자들은 4.1개의 종목에 압축 투자하고 있다. 지난 6월 말 기준으로 3억 원 이상 가입자의 수익률은 1년 수익률은 평균 10.5%로 집계됐다. 이는 금융감독원이 집계한 2020년 국내 전체 IRP의 평균 수익률(3.84%)을 크게 웃도는 성적이다. 삼성증권의 3억 원 이상 퇴직연금 계좌의 최근 2년간 수익률은 14.56%, 최근 3년간은 16.46% 선이었다. 이 팀장은 “억대의 자금을 굴리는 연금 부자들은 무조건 높은 수익률보다는 예금이자 이상의 안정적인 수익률을 꾸준히 쌓아가는 투자를 선호한다”고 설명했다.━\"부동산은 넘사벽, 자영업은 위험\"···'연금목돈' 모으는 직장인들◇“부동산은 넘사벽, 자영업은 위험”···‘연금 목돈’ 모으는 직장인들= ‘용돈 연금’이 아니라 ‘목돈 연금’을 모아가는 추세가 강해지고 있다는 게 연금 업계 관계자들의 설명이다.미래에셋증권에 따르면 이 증권사에 계좌를 가진 확정기여(DC)형 및 IRP 가입자 가운데 잔액 3억 원 이상의 비중이 올해 6월 말 기준 2%로 집계됐다. 이들의 비중은 2018년 말 1%였으나 2019년 1.3%, 2020년 말 1.7%로 꾸준히 증가하고 있다.특히 1억 원 이상인 계좌는 10명 중의 1명 이상으로 급증했다. 1억 원 이상 계좌는 2018년 말 7.6%였으나 2019년 말 9.4%, 2020년 말 10.8%에서 최근 12.2%까지 늘었다. 미래에셋증권 관계자는 “2005년 도입된 퇴직연금을 꾸준히 쌓아온 DC형 가입자와 최근 명예퇴직으로 수억 원대 위로금을 받은 금융권 퇴직자가 늘면서 억대 연금 부자가 증가하고 있다”고 설명했다.특히 고액의 퇴직연금을 수령할수록 세금이 절약되는 점도 연금 부자가 늘어나는 배경이다. 명퇴금이나 성과급을 일시에 받을 경우 근로 기간과 금액에 따라 실효세율이 10~20%가량 되지만 IRP 계좌를 통해 연금으로 수령하면 30%가량 세금을 아낄 수 있다.김동엽 미래에셋투자완연금센터 상무는 “과거에는 노후 소득용 투자 수단이 수익형 부동산이나 은행예금 등에 국한됐지만 최근 들어 리츠·TDF·ETF 등 다양한 투자 수단이 생긴 점도 연금으로 노후 자금을 굴리려는 수요가 늘어난 배경”이라고 설명했다.",
        "ticker": [
            "001680",
            "088980",
            "006800",
            "005930",
            "016360"
        ]
    },
    {
        "title": "3억 이상 연금부자, TDF에 1순위 투자",
        "date": "2021.07.11. 오후 6:11",
        "content": "■ 삼성증권 IRP 1,168계좌 분석공모주·리츠 등 7.7개 상품에 분산인플레 변동성·자산가치 하락 대비\n\n\n\n[서울경제] 퇴직연금 계좌의 잔액이 3억 원 이상인 ‘연금 부자’들이 늘어가는 가운데 이들은 전 세계 주식·채권에 배분 투자하는 펀드, 공모주, 리츠, 성장주 펀드에 골고루 분산하며 인플레이션 시대의 변동성과 자산가치 하락에 대비하고 있는 것으로 나타났다. 이들은 평균 7.7개의 상품을 담은 반면 3억 원 이하 계좌에서는 약 4개의 금융 상품에 집중 투자했다.11일 삼성증권이 잔액이 3억 원 이상인 개인형퇴직연금(IRP) 계좌 1,168건을 지난 6월 말 기준으로 분석한 결과 최근 1년간 평균 수익률이 10.5%로 집계됐다. 이는 금융감독원이 집계한 2020년 국내 전체 IRP의 평균 수익률(3.84%)을 크게 웃도는 성적이다. IRP는 퇴직금과 본인의 추가 납입금을 가입자가 직접 운용해 55세 이후 일시금이나 연금으로 받을 수 있는 제도다.연금 부자들이 선택한 상품은 은퇴 시점에 맞춰 전 세계 주식·채권에 분산 투자하는 타깃데이트펀드(TDF)가 최우선순위에 올랐다. 또 공모주와 채권에 투자해 안정적인 수익을 추구하는 공모주 펀드와 맥쿼리인프라(088980)도 선호했다. 이와 함께 장기 성장성이 기대되는 반도체, 중국 전기차, 미국 대형 기술주 상장지수펀드(ETF)도 계좌에 많이 담은 자산이었다.한편 ‘목돈 연금’을 쌓아가는 직장인들이 증가하고 있다. 미래에셋증권에 따르면 이 증권사에 계좌를 가진 확정기여(DC)형 및 IRP 가입자 가운데 잔액 3억 원 이상의 비중이 올해 6월 말 기준 2%로 집계됐다. 2019년 말의 비중은 1.3%였다. 특히 1억 원 이상인 계좌는 2019년 말 9.4%에서 최근 12.2%까지 늘었다.이주리 삼성증권 연금마케팅 팀장은 “인플레이션 시대에 예금이나 채권과 같은 확정금리형 상품의 경우 자산가치 하락을 방어할 수 없다”며 “연금 부자들은 주식 등 위험 자산에 투자하면서도 공모주·리츠 등에 분산 투자해 안정성과 수익성의 두 마리 토끼를 잡으려 한다”고 설명했다.",
        "ticker": [
            "088980",
            "006800",
            "016360"
        ]
    },
    {
        "title": "삼성전자·SK하이닉스·마이크론 메모리 ‘끝물’ 걱정···DB하이텍 등 비메모리는 ‘강세’",
        "date": "2021.07.11. 오후 6:09",
        "content": "삼성전자·하이닉스 등 ‘메모리 삼총사’업화 둔화 우려에 올 주가 비실비실“유례 없는 공급 부족” 분석 힘입어DB하이텍 등은 상대적 강세 차별화\n\n\n\n[서울경제] 삼성전자와 SK하이닉스(000660)에 투자했던 개인 투자자들의 속앓이가 커지고 있다. ‘반도체 슈퍼 사이클’을 기대하며 비중을 높여갔지만 주가는 좀처럼 오르지 않고 도리어 업황 둔화를 걱정해야 하는 상황이다. 이에 반해 파운드리(위탁생산), 그래픽처리장치(GPU), 아날로그 반도체 등 비메모리 업체들은 초호황을 맞으며 주가가 견고한 강세를 유지하는 모습이 나타난다.11일 한국거래소에 따르면 삼성전자 주가는 지난 9일 7만 9,400원을 기록했다. 삼성전자는 한 달 간 1.97% 떨어졌으며 연초 이후에는 4.34%나 빠졌다. SK하이닉스 사정도 마찬가지다. 한 달 동안 주가는 2.85% 떨어졌고 올해 들어선 5.16% 빠졌다. 모두 코스피 지수보다 성과(1개월 -0.20%, 연초 이후 11.99%)보다 못하다.반면 비메모리 업종의 움직임은 대조된다. 대표적인 업체가 DB하이텍이다. 이 회사 주가는 최근 한 달 11.4% 올랐다. 연초 이후 상승률은 18.59%다. DB하이텍은 8인치 웨이퍼 생산을 주력으로 하며 파운드리 세계 10위 수준으로 평가받는다. 이 외에도 국내 비메모리 공급망 업체로 꼽히는 테스나, 네패스 등은 상반기 부진했던 주가를 뒤로 하고 최근 1개월 15.29%, 12.11%의 강세를 보이는 중이다.글로벌 반도체 업체 흐름도 비슷하다. 필라델피아 반도체지수를 추종하는 반도체 상장지수펀드(ETF)인 SOXX가 올해 들어 17.67% 올랐다. 비메모리의 비중이 큰 이 ETF 수익률의 1등 공신은 GPU 업체 엔비디아다. 엔비디아는 올해 들어서 주가가 52.90%나 뛰었다. 최근 한 달 상승률도 15.07%에 이른다. 아날로그 반도체 기업인 마벨도 주가가 올해 23.08% 상승했고 1개월 수익률은 10.04% 수준이다. 이에 반해 ETF에서 상대적으로 입지가 적은 마이크론은 최근 한 달 0.68% 주가가 빠졌다. 올해 상승률은 6.33%지만 다른 종목에 비해선 성과가 크지 않다.국내 기업의 비중이 압도적인 메모리 산업은 반도체 가격 상승과 하락 간 사이클의 진폭이 크다는 평가를 받는다. 이런 가운데 선반영 성격이 짙은 주식 시장에서 ‘코로나 특수’는 막바지 단계며 메모리 강세도 곧 끝날지 모른다는 우려가 삼성전자·SK하이닉스 주가를 누르는 것으로 해석된다. 최근 월가에서 마이크론에 ‘매도’ 의견이 나온 것도 같은 맥락이다. 이에 반해 비메모리는 업황이 비교적 안정적이며 4차 산업혁명 시기에 그 중요성이 더 커진다는 분석이 많다. 특히 전 세계 반도체 공급난(쇼티지)이 아날로그 반도체 중심인 점도 주가의 움직임을 갈랐다는 견해다. 개별 업체들의 인수합병(M&A) 이슈도 호재였다.전망은 갈린다. 여의도 증권가에서는 삼성전자·SK하이닉스에 대해 낙관론과 비관론이 팽팽하게 맞서고 있다. 이에 반해 DB하이텍은 목표주가를 상향 조정하는 등 긍정적 신호가 최근 부쩍 늘었다. 최도연 신한금융투자 연구원은 “유례 없는 비메모리 공급 부족 상황에서 DB하이텍은 올해 사상 최고 실적을 달성할 것”이라고 했다. 월가에서는 엔비디아의 목표주가가 1,000달러까지 제시됐다. 800달러인 현 주가 대비 25% 상승 여력이 있다는 관측이다.",
        "ticker": [
            "012030",
            "000990",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[서경 스타즈IR] OLED 날개 단 LG디스플레이···3년만에 턴어라운드 '청신호'",
        "date": "2021.07.11. 오후 6:09",
        "content": "OLED 패널 판매량 80%↑ 목표차량용 디스플레이 수요도 확대LCD는 고부가 사업 중심 재편올 영업익 2.2조 '흑자전환' 예상\n\n\n\n[서울경제] LG디스플레이(034220)는 미래 성장 동력인 유기발광다이오드(OLED)를 바탕으로 가파른 실적 성장을 이어가고 있다. 코로나 시대를 맞이해 디스플레이 패널 수요가 급격히 늘어난 가운데 OLED의 적용 확대 및 액정표시장치(LCD) 사업의 구조 전환을 통해 수익성을 지속적으로 높여갈 계획이다.11일 에프앤가이드에 따르면 국내 증권사들은 올 한해 LG디스플레이의 영업이익이 2조 2,522억 원으로 흑자전환에 성공할 것으로 예상했다. 2019년 적자 전환 이후 3년 만이다. 지난해 대비 매출액도 29조 3,606억 원으로 21.17% 늘어날 전망이다. 당장 발표를 앞둔 2분기 실적에서도 ‘어닝 서프라이즈’에 대한 기대감이 높아지고 있다. 지난해 마이너스(-)를 기록했던 2분기 영업이익은 올해 5,104억 원을 넘길 것으로 예상된다.증권가에서는 LG디스플레이의 신성장 산업인 OLED 분야가 올해 8년 만에 흑자전환에 성공할 것이라는 전망이 나온다. OLED는 디스플레이 시장의 판도를 바꿀 ‘게임 체인저’로 꼽히는데, LG디스플레이는 현재 세계에서 유일하게 TV용 OLED 패널을 양산할 수 있는 업체로 전 세계에 팔리는 OLED TV 패널의 전량을 생산하고 있다. 판매량도 빠르게 늘어 지난 1분기에는 연말 성수기 수준인 160만 대를 기록했고, 올해 전체 판매량 목표치는 지난해 450만 대에서 800만 대로 80% 이상 높아졌다.소현철 신한금융투자 연구원은 “선진국 프리미엄 TV 시장에서 OLED TV가 대세가 되고 있다”며 “2021년 3분기 OLED TV 사업이 손익분기점에 도달할 가능성이 있고, 2022년부터 연간 영업이익 흑자가 기대된다”고 말했다.OLED 사업의 원가 경쟁력이나 제조 효율성도 큰 폭으로 개선될 전망이다. 올해까지 LG전자를 비롯한 유럽·북미·일본·중국 등에서 19개 TV 제조사들을 확보하며 고객사를 늘린 것이 주효했다. 지난해부터는 생산능력(CAPEX)도 2배 가까이 늘어 광저우공장(월 6만 장)과 기존 파주공장의 생산량(월 8만 장)을 더하면 월 생산량만 14만 장에 달한다. LG디스플레이는 OLED TV 패널 사이즈를 다양화하고, 월페이퍼·롤러블 등 제품 차별화를 통해 시장을 확대해나갈 계획이다.또 다른 성장사업인 플라스틱 OLED(P-OLED) 분야에서도 흑자전환이 기대되며 투자자들의 주목을 받고 있다. 특히 지난해 본격 양산을 시작한 차량용 P-OLED 앞세워 차량용 디스플레이 시장을 빠르게 선점하고 있다. 시장조사기관 옴디아에 따르면 올 1분기 LG디스플레이의 차량용 OLED 패널 매출 점유율은 91%에 달한다. 향후 자율주행차, 커넥티드 카 등 차세대 자동차의 등장에 따라 20인치 이상 초대형 차량용 디스플레이 시장 수요가 확대되면서 시장 선두 주자인 LG디스플레이의 수혜는 더욱 커질 것으로 기대된다. 소 연구원은 “2021년 중소형 POLED 사업 매출액은 4조 6,990억 원으로 지난해보다 71.3% 증가할 것으로 예상돼 연간 영업이익은 흑자전환이 예상된다”고 말했다.수익성 저하가 우려됐던 기존 LCD 분야에서도 고부가가치 중심의 구조혁신을 가속하고 있다. 경쟁력이 떨어지는 국내 TV용 LCD 생산을 점진적으로 정리하고, 정보기술(IT)이나 차량용, 상업용 등 고부가가치 LCD 사업을 중심으로 사업을 재편해 수익성을 확보한다는 설명이다. 김운호 IBK투자증권 연구원은 “일부 기관은 7월부터 LCD TV 패널의 가격이 보합세로 전환할 것으로 예상하고 있지만 IT 패널 가격 상승세는 유지될 것으로 보고 있다”며 “급격한 가격 하락이 동반되지 않는다면 LG디스플레이는 안정적 영업이익을 확보할 수 있을 것으로 기대된다”고 분석했다.",
        "ticker": [
            "003550",
            "034220",
            "066570",
            "136490"
        ]
    },
    {
        "title": "블랙록 '친환경 인프라 전문' 이지스PE 인수 나선다",
        "date": "2021.07.11. 오후 6:04",
        "content": "세계 최대 자산운용사 블랙록풍력·태양광 강한 이지스 통해한국서 친환경사업 속도낼 듯인수 성사 땐 인프라시장 파장친환경 펀드 모금 규모 늘려ESG 세계적 추세와도 부합◆ 레이더 M ◆ \n\n\n\n 세계 최대 자산운용사 블랙록이 국내 인프라스트럭처 투자 전문 운용사인 이지스프라이빗에쿼티(PE) 인수에 나섰다. 국내 해상풍력·태양광 발전 개발에 독보적 영역을 구축한 이지스PE를 품어 아시아 친환경 인프라 투자의 거점으로 삼으려는 복안으로 풀이된다. 블랙록이 보유한 5조원 규모 '글로벌 재생에너지 펀드'도 국내 그린 인프라 사업에 상당 부분 투입될 것으로 기대된다. 11일 투자은행 업계에 따르면 블랙록은 이지스PE를 인수하기 위해 협상 막바지 단계에 다다랐다. 한국 사모시장 영역 확대 방안을 모색하던 블랙록이 이지스PE에 관심을 보이면서 양사에서 이번 논의가 시작됐다는 전언이다. 이지스PE 지분은 이지스자산운용 관계사 등이 보유한 것으로 알려졌다.블랙록은 운용자산(AUM) 기준 세계 최대 자산운용사다. 지난해 말 기준으로 8조6800억달러(약 9971조원)에 달하는 자금을 굴리고 있다. 다만 세계 시장에서 활발한 투자를 펼치는 것에 비해 한국에서는 활동이 상대적으로 미미했다. 올 3월엔 국내 설정 공모펀드 사업 부문을 DGB자산운용에 넘기기도 했다. 당시 수전 챈 블랙록 아시아 대표는 \"최근 몇 년간 많은 한국 투자자가 블랙록의 대체투자와 역외펀드에 큰 관심을 보여왔다\"며 \"우리가 성장의 다음 단계로 나아가는 데 있어 어느 시장에서든 자원을 효율적으로 배분하는 역량이 매우 중요하다\"고 사업 재편 이유를 밝혔다. 한국 대체투자를 강화하는 차원에서 경영참여형 사모펀드(PEF) 운용사 인수를 결정한 것으로 풀이된다. 이지스PE는 환경·에너지·인프라에 전문성을 지닌 PEF운용사로서 블랙록이 최근 강조하는 ESG(환경·책임·투명경영) 투자에 부합한다. 2018년 설립된 이지스PE는 다수 운용력이 인프라 투자 전문가로 구성돼 있다. 맥쿼리캐피탈코리아 대표를 지낸 도정훈 이지스PE 대표는 20년 가까운 인프라 투자 경력으로 유명하다.이지스PE는 해상풍력·태양광 에너지 사업에 강점을 지닌 것으로 평가받는다. 2019년 에너지 발전사업을 직접 영위할 목적으로 한국신재생에너지개발운용(KREDO)을 설립했다. 그해 3월 한전산업개발과 '태양광 및 에너지저장장치(ESS)'에 투자하는 2000억원 펀드 설립을 발표했으며, 지난해 말에는 에스엠이엔씨와 공동투자 계약을 맺고 총 1.6GW 규모 신안지역 해상풍력 개발 사업에 나서기로 했다.인수가 성사되면 국내 인프라 시장에 지각변동이 일어날 전망이다. 블랙록 창업자인 래리 핑크 회장은 지난해 초 투자기업 CEO에게 보내는 연례 서한에서 ESG 경영을 압박하며 열풍을 일으킨 인물이다. 업계 관계자는 \"블랙록은 삼성전자, 네이버, 카카오 등 대기업의 주요 주주로서 미치는 영향이 크다\"며 \"이지스PE 인수를 통해 한국에서 친환경 사업을 공격적으로 펼칠 가능성이 엿보인다\"고 말했다. 친환경 투자를 위한 펀드도 모금하고 있다. 2019년 25억달러(약 2조8725억원)를 목표로 조성을 시작한 '글로벌 재생에너지 펀드Ⅲ(GRPⅢ)'는 뜨거운 관심을 받으며 최근 48억달러(약 5조5152억원)로 모금을 마쳤다. 18개국의 공공·민간연금기금 보험회사, 재단 등을 포함 100개 넘는 기관이 출자한 것으로 알려졌다. 국내에선 한국교통자산운용이 국내 기관 5곳에서 2000억원을 출자받아 참여했다. 블랙록은 해당 펀드를 통해 미국 유럽 아시아 등 전 세계 250개 이상 풍력태양광 프로젝트에 투자할 계획이다. 신흥국 친환경 에너지 발전 사업에 투입할 '기후 금융 파트너십 펀드'도 5억달러(약 5745억원) 규모로 조성 중이다. 이 펀드는 신흥국 내 신재생에너지 전송과 분배를 위한 네트워크를 구축하는 데 사용될 예정이다. [강두순 기자 / 박창영 기자]",
        "ticker": [
            "005930",
            "004080",
            "035720",
            "130660"
        ]
    },
    {
        "title": "\"美테이퍼링 충격, 걱정할 필요 없다\" [자이앤트TV]",
        "date": "2021.07.11. 오후 6:03",
        "content": "저스틴 류 변호사 인터뷰\n\n\n\n \"미국에서 테이퍼링(유동성 공급 축소)은 시작하자마자 끝날 수도 있다.\"금융, 파산·구조조정 전문가인 저스틴 류 변호사는 매일경제 재테크 전문 유튜브 채널인 자이앤트TV와 인터뷰에서 \"연방준비제도(Fed·연준)는 인플레이션에 선제적으로 대응하기보다 소극적으로 대응할 가능성이 높다\"며 이같이 말했다.그는 \"연준은 앞으로 인플레이션을 확인한 후 대응하는 경향을 보일 것\"이라고 말했다. 류 변호사는 뉴질랜드 오클랜드대를 나와 하버드대에서 통계학 석사, 뉴욕대(NYU) 로스쿨에서 JD 학위를 받았으며 골드만삭스 등에서 근무했다. 금융과 법률 분야에서 주식 분석, 기업공개(IPO), 채권 발행, 인수·합병(M&A), 재무 구조조정, 파산 등 다양한 경력을 쌓은 전문가다.류 변호사는 상반기 내내 뉴욕 증시에 불안 요소로 작용해온 연준의 테이퍼링, 금리 인상 계획에 대해 \"크게 우려할 필요가 없다\"고 강조했다. 그는 \"6월 연준의 연방공개시장위원회(FOMC) 회의 후에 미 국채 시장에서 장기금리가 떨어지고 단기금리가 오른 것은 시장에서 연준이 금리를 올려도 몇 번 못 올릴 것으로 보고 있다는 뜻\"이라고 해석했다.그는 \"인플레이션 우려가 크다면 장기금리가 함께 상승해야 하는데, 반대 현상이 나타난 것은 시장에서 연준의 금리 인상이 예상보다 높지 않을 것으로 보고 있다는 뜻\"이라고 분석했다. 류 변호사는 \"미국의 국내총생산(GDP) 대비 국가채무 비율이 100%를 넘어서도 그간 낮은 금리로 큰 문제없이 버텨왔지만 앞으로가 문제\"라고 지적했다. 연준이 감당할 수 없는 수준으로 인플레이션이 발생하면 더 큰 위기가 초래될 수 있다고 경고했다.류 변호사는 \"재정 부담에 대해 그 심각성을 간과해 왔다\"며 \"지금부터 준비하지 않는다면 미국 경제가 큰 위기 상황을 맞을 수 있다\"고 말했다. 그는 \"이런 점 때문에 중장기적으로 달러 약세로 갈 가능성이 있다\"고 예상했다. 자이앤트TV는 서학개미들의 미국 투자를 돕기 위해 '월인싸(월스트리트 인사이더)' 코너와 '실리콘밸리 혁투(혁신투자)' 코너 등으로 생생한 미국 현지 정보를 전달하고 있다. 전문가 대담, 뉴스 현장 탐방, 미국 상장사 분석 등 다채롭고 신선한 내용을 담을 예정이다. \n\n\n\n [뉴욕 = 박용범 특파원]"
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.07.11. 오후 6:03",
        "content": ""
    },
    {
        "title": "[표]주간 유가증권 코스닥 투자주체별 매매동향(7월 5~9일)",
        "date": "2021.07.11. 오후 4:42",
        "content": "[서울경제]"
    },
    {
        "title": "[주간 증시 전망]코로나 우려에 타격 불가피, 기업 실적 \"주가 방어할 듯\"",
        "date": "2021.07.11. 오후 1:18",
        "content": "[파이낸셜뉴스] 이번 주 국내 증시는 코로나19 4차 대유행으로 투자 심리가 위축되면서 증시 변동성이 확대될 것으로 전망된다. 다만 2·4분기 기업 실적 상향과 양호한 경제 지표가 코스피 하단을 방어할 것으로 예상된다. 이번주 코스피 예상밴드는 3220~3350포인트다. 지난주 코스피는 전주(3281.78) 대비 63.83포인트(1.93%) 하락한 3217.95에 마감됐다.     ■델타 변이 우려 속 어닝 시즌 주목 11일(이하 현지시간) 금융투자업계에 따르면 12일부터 오는 25일까지 새로운 '사회적 거리두기' 체계의 최고 수위인 4단계가 시행된 만큼 내수 경제와 내수매출 비중이 높은 중소형주를 중심으로 타격이 불가피할 것으로 예상된다. 다만 코로나 2차 유행 당시 코스피 지수 조정 폭은 6% 수준이었고, 3차 유행 당시에는 오히려 상승 흐름을 이어간 만큼 충격은 단기간에 그칠 것이라는 분석도 나온다.   박상현 하이투자증권 연구원은 \"앞서 코로나19 확산세가 일시적 악영향에 그쳤다는 점에서 4차 유행의 영향도 단기간에 해소될 수 있다\"면서 \"하반기 본격적 경제재개와 이에 따른 강력한 경제 정상화 수요는 유효하다\"고 분석했다.   코로나19 확산세가 부담이기는 하지만 오히려 경기 개선 둔화로 테이퍼링(자산매입 축소)이나 기준금리 인상에 대한 경계감이 완화될 수 있다는 설명이다.   염동찬 이베스트투자증권 연구원은 \"이번주 미국 금융주를 시작으로 2·4분기 어닝 시즌이 시작될 예정\"이라며 \"최근 긍정적인 실적 발표에도 실망스러운 가이던스를 발표하며 주가가 약세를 보이는 현상이 자주 관측되고 있는데 2·4분기 실적을 주가가 어떻게 받아들이는지 확인할 수 있는 시기가 될 것\"이라고 예측했다.     ■미국 실물 경제지표 주목해야 이번 주는 각종 경제 지표와 제롬 파월 연방준비제도(FRB) 의장 발언, 한국은행 금융통화위원회 등이 예정돼 있다.   13일 발표되는 미국 6월 소비자물가지수(CPI)는 지난해 같은 달과 비교해 4.7% 상승했을 것으로 예상된다. 14일에는 생산자물가지수(PPI)와 개인소비지출물가지수(PCE)가, 15일에는 수입 물가가 발표될 예정이다.   김한진 KTB투자증권 연구원은 \"미국 물가 지표를 통해 하반기 인플레이션 강도를 엿볼 수 있으며, 경우에 따라서는 당장 7월 FOMC가 영향을 받을 수도 있다\"며 \"7월 회의에서 테이퍼링의 진전이 나타날 가능성이 있다\"고 설명했다.   14일 예정된 연준의 베이지북(경제 동향 보고서) 공개와 15일 파월 연준 의장의 의회 청문회도 관심이 쏠린다. 연준 의장의 발언을 통해 통화정책의 방향을 가늠하려는 움직임이 강할 것으로 보인다. 한국은행의 7월 금통위도 열리지만 코로나가 확산 기세가 강력한 상황에서 금리 인상을 섣불리 단행하기는 어려울 전망이다.   서상영 미래에셋증권 연구원은 \"미국과 중국의 실물 경제지표에 주목해야 한다\"며 \"미국과 중국의 실물 경제지표는 지난달 발표를 대부분 상회할 것으로 전망하고 있고, 베이지북을 통해 연준은 미국 경기의 견고함을 주장할 것으로 예상된다\"고 말했다.",
        "ticker": [
            "030200",
            "006800",
            "002320"
        ]
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '천보'",
        "date": "2021.07.11. 오전 11:27",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "[앤츠랩]메타버스로 매출 80% 벌크업…에스파 캐릭터 만든 이 회사",
        "date": "2021.07.11. 오전 10:00",
        "content": "자이언트스텝  요즘 가장 핫한 걸그룹을 꼽으라면 에스파(aespa)가 아닐까 합니다. 에스파는 ‘Avatar X Experience’를 뜻하는 ‘æ’와 양면을 뜻하는 ‘aspect’를 합친 말. 데뷔 때부터 실제 멤버(4명)와 가상 세계에 있는 아바타 멤버(æ)가 서로 교감한다는 독특한 컨셉(세계관?) 때문에 큰 관심을 받았는데요. (사이버 가수 아담이 떠오르면 답 없음) 자이언트스텝은 SM과 손을 잡고 에스파의 가상 캐릭터를 제작한 회사입니다. 메타버스 시대의 주인공이 될 거란 기대가 뿜뿜!    로블록스, 동물의숲 열풍…급성장하는 메타버스  특수효과 회사서 실감형 콘텐트 제작사로 성장  네이버는 지분 투자, SM과도 협력…몸값 상승     \n\n\n\n에스파. SM엔터테인먼트           메타버스! 2021년 올해의 키워드가 아닐까 할 정도로 곳곳에서 난리~난리~ 메타버스는 현실 세계 너머를 뜻하는 메타(Meta)와 현실 세계 유니버스(Universe)의 합성어입니다. 한마디로 현실과 가상이 섞인 새로운 3차원 세계를 뜻하죠. 철학적으로도, 과학적으로도 대단히 새로운 개념은 아닙니다만 VR·AR 기술의 발전과 5G 시대가 맞물려 돈 되는 시장이 막 열린 듯한 분위기!    \n\n\n\n      \n\n\n\n로블록스           로블록스 들어보셨을 텐데요. 요즘 뉴욕 증시에서 가장 핫한 종목이죠. 일종의 가상 세계를 만들고, 게임도 만드는 플랫폼인데요. 이 안에 유저가 만든 수많은 게임이 존재하고, 누구나 이걸 즐길 수 있죠. 하루 평균 이용자가 4210만명(1분기). 성장세가 예사롭지 않네요.닌텐도의 스위치 게임 ‘모여봐요 동물의 숲’도 있습니다. 현실과 같은 시간이 흐르는 일종의 가상 세계에서 집도 짓고, 낚시도 하고, 열매도 따먹고(밥도 먹고, 사우나도 하고~), 아무튼 그냥 하고 싶은 대로 지내는 컨셉! 역시 전 세계적인 대박 행진 중. 국내에선 제페토가 대장입니다. 네이버가 운영하는 메타버스 통합 플랫폼인데요. 원하는 아바타를 만들고, 그 가상 공간 안에서 다른 이용자와 교류하고, 게임도 할 수 있습니다. 이용자가 2억명 이상!!!    \n\n\n\n      \n\n\n\n셔터스톡           아무튼 한 마디로 아주 핫한 사업이라는 얘기!! 현실과 가상의 경계를 흐릿하게 만드는 것(그래야 실감 나니까!)이 메타버스의 핵심이라면 그 가상 세계를 현실과 흡사하게 만드는 기술이 중요할 텐데요. 자이언트스텝을 주목하는 이유입니다.2008년 설립한 자이언트스텝의 전공은 시각특수효과(VFX). 실제로 존재하지 않거나, 촬영이 어려운 장면을 화면으로 구현하는 기술인데요. 이미 광고나 영화 등에 널리 쓰입니다.광고 쪽에선 이미 최고 수준의 VFX 제작 기술을 인정받아 5300편가량의 탄탄한 레퍼런스를 보유. 평창 동계올림픽 개·폐회식 그라운드 영상, 삼성전자 글로벌 언팩 행사 영상 등이 대표적입니다. 일찌감치 미국에 진출해 디즈니, 넷플릭스 같은 글로벌 제작사와 파트너 관계를 맺고 있기도 하죠. 코로나 때문에 광고 시장이 얼어붙었던 지난해엔 어려움을 좀 겪었는데 올해는 상황이 조금 나아질 거로 보입니다.    \n\n\n\n셔터스톡      \n\n\n\n           자이언트스텝의 미래 무기는 실감형 콘텐트. 가상이지만 오감을 자극해 실제와 유사한 체험을 하도록 하는 콘텐트인데요. VR·AR, 홀로그램 등 최신 신기술의 복합체입니다. 정보통신산업진흥원에 따르면 세계 실감형 콘텐트 시장은 2019년 170억 달러에서 2022년 624억 달러로 빠르게 성장. 메타버스 비즈니스와 맞물려 본격적으로 크기 시작할 거란 얘기!     \n\n\n\n      \n\n\n\n           실감형 콘텐트의 핵심은 리얼타임 엔진. 영상에서 무엇보다 중요한 건 가상으로 만든 어떤 대상에 입체감을 입혀 현실과 흡사하게 만드는 렌더링 기술인데요. 이 렌더링이 거의 실시간으로 이뤄지면 사용자의 움직임이나 지시를 더 빠르게 반영할 수 있는 셈. 게임업계에서 많이 사용하던 리얼타임 엔진을 활용해 실감형 콘텐트 제작에 활용하는 사례가 늘고 있는 거죠.    \n\n\n\n가상 캐릭터 빈센트. 자이언트스텝           리얼타임 엔진을 활용해 실감 나는 반응 속도를 장착하는 동시 VFX급의 고퀄리티 그래픽까지 구현하면 금상첨화. 자이언트스텝은 2016년 GX LAB을 만들어 이쪽 분야에 힘을 싣고 있죠. 제작 기간과 비용을 좀 더 줄이면 일감도 쑥쑥 늘어날 거란 전망. 가상 콘텐트를 실시간으로 제작해 송출하는 스튜디오도 보유하고 있는데요. 지난해 네이버 ‘Now XR LIVE’, SM ‘Beyond Live’ 등을 여기서 제작했죠.에스파 가상 캐릭터 작업에 참여한 것처럼 캐릭터 제작도 새로운 일거리가 될 수 있습니다. 게임업체나 엔터테인먼트를 중심으로 상당한 수요! 자이언트스텝은 2019년 가상 캐릭터 ‘빈센트’를 공개했는데 거의 실제에 가까운 표정 변화로 화제를 모았죠. 이 분야에서 국내에선 가장 높은 수준의 기술을 가지고 있다는 평가를 받습니다. 게다가 지식재산권(IP) 영역으로 확장할 수도 있는 사업!    \n\n\n\n네이버 NOW 콘서트. 자이언트스텝           기술도 갖췄고, 성장 가능성도 크니 큰 기업들이 관심을 가지는 게 당연. 네이버는 이미 주주로 참여(7.53%)했고, SM과도 탄탄한 협력관계를 유지 중. 미래 수익원인 실감형 콘텐트 매출 비중이 2019년 9%에서 지난해 25%로 크게 상승했는데 올해는 더 높아질 거로 보입니다. 이를 바탕으로 올해 매출은 지난해보다 80%가량 늘고, 영업이익도 흑자로 전환할 전망!     \n\n\n\n           기대감을 반영해 주가도 많이 올랐네요. 자이언트스텝은 지난 3월 상장했는데요. 당시 공모가는 1만1000원. 첫날부터 상한가로 출발하더니 최근엔 6만원선도 터치. 그야말로 달리는 말이지만 너무 많이 오른 주가가 부담스러운 측면도! 메타버스 붐이 잠깐의 유행에 그치거나 예상보다 상업화 속도가 더딜 수 있다는 비관론도 없지 않습니다.결론적으로 6개월 뒤:     \n\n\n\n    시대를 관통하는 키워드라면 지갑을 열어보자    \n\n\n\n           이 기사는 7월 9일 앤츠랩이 발행한 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩을 뉴스레터로 받아보세요. https://maily.so/antslab",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "[주간증시전망] 델타 변이·경기 정점 공포…지표·파월 입에 쏠린 눈",
        "date": "2021.07.11. 오전 9:38",
        "content": "거리두기 격상, 1주일새 2% 가까이↓델타 공포에 환율 급등·금리 급락“영향력 제한적, 저가매수 기회로”[이데일리 김윤지 기자] 국내 코로나19 4차 대유행에 대한 공포가 확산되면서 국내 증시는 한주간 온탕과 냉탕을 오갔다. 지난 6일 3305.21에서 거래를 마쳐 종가 기준 역사적 최고점을 달성한 코스피 지수는 코로나19 신규 확진자 수 급증에 고꾸라져 한 달 여만에 장중 3200선 아래로 미끄러지기도 했다. 증권가에선 경제지표와 기업 실적이 비교적 양호한 가운데 코로나19가 다시 리스크로 부각됐다면서 펀터멘털 훼손으로 이어질 가능성은 낮다고 판단했다. 이번주 6월 미국 물가 지표가 위축된 투자심리를 바꿔놓을 수 있을지 관심이 쏠린다. 특별한 주도주를 찾기 힘든 환경에서 벤치마크 대비 수익률이 부진했던 헬스케어 업종이 대안으로 제시됐다.\n\n\n\n사진=연합뉴스 증권가 덮친 델타 공포, 리오프닝 언제 11일 마켓포인트에 따르면 지난주(7월5일~7월9일) 한 주간 코스피 지수는 전 주 대비 1.94%(63.83포인트) 내린 3217.95로 거래를 마쳤다. 델타 변이 바이러스 확산 등 코로나19 신규 확진자 수가 대폭 늘어나면서 투자 심리 악화와 경기 정점(피크아웃, peak-out)에 대한 우려, 미국 10년물 국채 금리 급락, 원·달러 환율 연중 최고 경신 등으로 인해 3거래일 연속 하락세를 이어갔다. 5거래일 동안 외국인이 1조9560억원, 기관이 1조6354억원을 순매도했지만 개인이 홀로 3조5020억원을 순매수해 하방을 지지했다. 증권가에선 코로나19 4차 재유행으로 경제 재개 시점이 지연될 수 있으나 금융 시장 충격은 단기간에 그칠 가능성이 높다고 내다봤다. 코로나 2차 유행 당시 코스피 지수 조정 폭은 6% 수준이었고, 3차 유행 당시에는 오히려 상승 흐름을 이어갔다. 박상현 하이투자증권 연구원은 “앞서 코로나19 확산세가 일시적 악영향에 그쳤다는 점에서 4차 유행의 영향도 단기간에 해소될 수 있다”면서 “하반기 본격적 경제재개와 이에 따른 강력한 경제 정상화 수요는 유효하다”고 분석했다. 최근 미국 국채 급락 현상을 경기 사이클 정점 통과로 받아들이는 시각에 대해서도 무리가 있다고 반박했다. 안전자산 선호 신호보다 미국 단기자금 시장의 유동성 급증 여파로 볼 수 있단 것이다.\n\n\n\n◇ 美 CPI 지표, 투심 위축 변화 줄까 시장의 관심은 이번주 발표되는 각종 경제 지표와 제롬 파월 연방준비제도(연준, fed) 의장 발언, 한국은행 금융통화위원회으로 향한다. 지난주 6월 ISM 비제조업지수가 예상보다 더 하락하면서 경기 정점 논란과 함께 경기 낙관론이 약화됐던 만큼 분위기를 반전시킬 수 있기 때문이다. 6월 산업생산, 소매판매 등 주요 실물지표가 개선 추세를 이어간다면 경기 둔화 우려가 완화될 수도 있다. 금리 레벨 방향성에 영향을 줄 6월 미국 소비자물가 상승률도 있다. 지난해 기저효과 약화 및 국제유가 상승 등으로 5월(5.0%) 보다 소폭 둔화될 것으로 관측된다. 김유미 키움증권 연구원은 “경제재개방 등으로 주택가격 및 임대료 상승에 따른 주거비 및 서비스 부문의 물가 상승 압력이 높아져 근원물가의 상승세는 이어갈 것으로 본다”면서 “근원물가의 높은 수준은 인플레이션 우려를 다시 자극할 가능성이 있다”고 짚었다. 파월 의장의 반기 통화정책 관련 연설도 예정돼 있다. 최근 테이퍼링(매입 자산 축소) 및 조기 긴축을 둘러싼 연준 위원들의 내부 의견차에 시장은 주목하고 있다. 때문에 연준 의장의 발언을 통해 통화정책의 방향을 가늠하려는 움직임도 강할 수 있다. 전문가들은 일시적인 조정과 다소 높은 변동성이 수반될 수 있으나, 코로나가 경제를 재차 위기로 몰아넣을 가능성은 낮다는 점에서 저가 매수로 대응할 수 있다고 조언했다. 김영환 NH투자증권 연구원은 “단기적으로는 실적 전망이 양호한 수출주와 수익률 갭 메우기를 시도하고 있는 헬스케어 업종 중심의 대응이 유리하다”고 조언했다. 특히 현재 수준 금리는 성장주가 상대적 강세를 보일 수 있는 환경이기도 하다. 이재선 하나금융투자 연구원은 “금리 하향 안정화와 단기적으로 델타 변이 바이러스 확산에 주요국 리오프닝이 지체되고 있는 점은 성장주 중심 순환매 장세를 뒷받침해주는 요인”이라면서 “상반기 벤치마크 대비 성과가 부진했던 IT와 헬스케어 업종에 대한 긍정적 시각을 유지한다”고 말했다.",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "힘 잃은 코스피, 실적으로 코로나 우려 뚫을까[주간전망]",
        "date": "2021.07.11. 오전 9:02",
        "content": "“코로나19 재유행, 경기 회복세 못 꺾어”뉴욕증시, 고점 우려 딛고 다시 사상최고가 경신“이번주 몰린 미 물가지표 주목해야”\n\n\n\n코로나19 하루 확진자 수가 사상 최대치를 경신하는 가운데 원·달러 환율은 9일 4원10전 오른 달러당 1149원10전으로 연고점을 기록했다. 외국인 투자자가 유가증권시장에서 1조원어치 이상 주식을 팔아치우면서 코스피지수는 1.07% 하락한 3217.95에 거래를 마쳤다. 사진은 서울 명동 하나은행 본점 딜링룸.  /신경훈 기자실적 시즌을 맞이한 코스피가 신종 코로나바이러스 감염증(코로나19) 델타 변이 바이러스 확산과 경기 회복세 둔화에 대한 우려를 이기고 반등할지 주목된다. 지난 2분기 호실적이 예상되는 기업이 많은 데다, 지난 9일(현지시간) 미 국채 10년물 금리도 반등하면서 경기 회복세 둔화에 대한 우려도 한풀 꺾이면서다. 코스피, 코로나19 재유행에 3220선도 내줘11일(한국시간) 한국거래소에 따르면 지난 한 주(5~9일) 코스피는 1.94% 하락해 3217.95로 거래를 마쳤다. 직전주의 조정을 딛고 주초에는 반등세를 보이며 지난 6일에는 3305.21로 종가 기준 사상 최고 기록을 다시 쓰기도 했다. 하지만 델타 변이 바이러스로 인한 코로나19 4차 대유행과 미 국채 10년물 금리 급락으로 인해 지난 8일과 9일엔 각각 직전 거래일 대비 0.99%와 1.07%가 하락하며 3220선마저 무너졌다. 특히 지난 9일에는 3200선이 깨지며 3188.80까지 빠지기도 했다.\n\n\n\n자료=IBK투자증권국내 코로나19 일일 신규 확진자 수는 지난 7일 1212명, 8일 1275명, 9일 1316명, 10일 1378명으로 연일 늘어나고 있다. 특히 나흘 연속 1200명대 이상의 일일 신규 확진자가 나온 건 작년 1월 국내에서 처음 코로나19 확진자가 발생한 뒤 처음이다. 이에 우리 방역당국은 확진자가 집중적으로 발생하고 있는 수도권에 대해 다음날부터 거리두기 4단계를 시행한다.박석현 KTB투자증권 연구원은 “국내 코로나19 확진자 수 급증이 우려되고 있지만, 이는 경기 회복세를 되돌리는 요인이기보다는 내수 경기를 중심으로 한 경기회복 속도를 일시적으로 늦추는 요인이 될 전망”이라고 말했다.지난 한 주 동안 코스피에서 개인은 5조3022억원 어치 주식을 샀고, 외국인과 기관은 각각 3조2977억원 어치와 2조1438억원 어치를 팔았다.  2분기 호실적 영향은?…‘고점 우려’ VS ‘지속가능한 경기회복’증시가 힘을 내지 못하면서 대장주인 삼성전자도 주저앉았다. 시장 전망치를 훌쩍 뛰어 넘는 지난 2분기 잠정실적을 발표한 지난 7일부터 삼성전자 주가는 내리막을 그리더니 8만원 아래로 추락했다. 지난 9일 삼성전자는 직전 거래일 대비 500원(0.63%) 하락한 7만9400원에 거래를 마쳤다. 이 회사는 지난 2분기 12조5000억원의 영업이익을 기록했다고 지난 7일 공시했다. 에프앤가이드에 집계된 증권가 전망치 평균(컨센서스)는 10조9741억원이었다.포스코(POSCO)도 마찬가지다. 지난 9일 분기 실적을 공개하기 시작한 2006년 이후 처음으로 2조원 이상의 영업이익을 공개했다. 하지만 증시 조정 속에서 직전 거래일 대비 1500원(0.44%) 하락한 33만8000원에 거래를 마쳤다.안소은 IBK투자증권 연구원은 “2분기 어닝 시즌을 대하는 시장 분위기가 그리 우호적이지 않다”고 우려했다. 그는 “시장에서는 지나간 실적이 얼마나 좋았는지보다 앞으로의 이익 방향성에 주목하고 있다”며 “각종 기저효과 소멸로 인한 하반기 이익 모멘텀 약화 가능성이 주가에 선반영되고 있다”고 설명했다.\n\n\n\n자료=IBK투자증권반면 박석현 연구원은 “국내외 경기순환이 2분기 정점을 통과한다는 것과 관련해서는 예상됐던 진행 과정이라는 점, 그리고 기저효과에 기반한 순환적 측면보다는 추세적인 경기회복국면이 지속가능하다는 점에 초점을 맞출 필요가 있다”며 “국내외 경기 둔화 우려에 따른 주가 조정이 이어질 경우 금리 하향안정 수혜주인 배터리, 인터넷·소프트웨어, 헬스케어와 경기회복 지속 수혜주인 자동차에 대한 비중 확대가 필요하다”고 판단했다.  뉴욕증시, 고점 우려 딛고 다시 사상 최고가지난 9일(현지시간) 뉴욕증시에서도 다시 희망이 보였다. 직전 거래일인 지난 8일 큰 폭의 조정을 보였던 다우존스30산업평균지수, 스탠더드앤드푸어스(S&P)500지수, 나스닥지수 등 3대 지수는 9일에는 다우지수가 직전 거래일 대비 448.23포인트(1.30%) 오른 3만4870.16에, S&P500지수가 48.73포인트(1.13%) 상승한 4369.55에, 나스닥지수가 142.13포인트(0.98%) 뛴 1만4701.92에 각각 장을 마쳤다. 3대 지수 모두 종가 기준 사상 최대치 기록이었다.미 국채 10년물 금리가 반등세를 보인 덕이었다. 지난 9일 미 국채 10년물 금리는 전일 대비 7베이시스포인트(bp, 1bp=0.01%p) 오른 1.3560%를 기록했다. 앞서서는 8거래일 연속 빠지며 1.25% 수준까지 밀리기도 했다. 미 국채 10년물 금리는 향후 경기를 나타내는 지표로도 인식된다. 시장 참여자들이 경기에 대한 자신감을 잃고 안전자산(미 국채)에 돈을 태우면 가격이 오르면서 수익률이 하락하기 때문이다.김영환 NH투자증권 연구원은 “코로나19가 확산하는 가운데 나타난 미 국채금리 하락을 안전자산 선호로 해석하는 시각이 존재했다”면서 “최근 금리 하락은 시장이 미 연방준비제도(연준)의 ‘일시적 물가 상승’ 시각을 받아들인 부분이 크다”고 설명했다. 연준이 조기 테이퍼링(양적완화 규모 축소)에 나설 수 있다는 우려가 처음 고개를 들었을 때는 미 10년물 국채금리가 오르는 걸 긴축 신호로 받아들이고 시장이 공포에 휩싸이기도 했다.\n\n\n\n미 S&P500 기업들의 주당순이익 성장률 전망치 추이. /자료=KTB투자증권  증권가 “미 물가지표 주목…연기금 매도세 일단락 기대”증권가는 다음주 미국에서 발표될 물가 관련 경제지표들을 주목하고 있다. 김한진 KTB투자증권 연구원은 “오는 13일 헤드라인 물가(6월 소비자물가상승률·CPI)를 시작으로, 14일 생산자물가(PPI)와 개인소비지출물가(PCE), 15일 수입물가, 16일 미시간대 기대인플레이션에 이르기까지 미국 물가지표가 발표된다”며 “하반기 인플레 강도를 엿볼 수 있고 경우에 따라사는 당장 7월 연방공개시장위원회(FOMC)에도 영향을 미칠 수 있다”고 전했다.글로벌 유동성도 아직은 풍부한 상태라는 분석이 나온다. 김영환 연구원은 “최근 미 정부 부채한도 협상 종료일인 오는 31일까지 재무부 현금잔고 축소 과정에서 미국 단기자금시장의 유동성이 급증했다”고 말했다.김한진 연구원도 “미국의 통화량은 작년 2분기 급증한 이후 같은해 하반기부터는 완만한 증가세를 보이고 있지만, 자산시장을 지지하기에 여전히 충분한 규모”라며 “아직은 통화량이라고 하는 중장기 기본 유동성을 보전하는 단기 유동성이 넘쳐나고 있다는 점을 고려해야 한다”고 조언했다.연기금의 매도세도 조만간 일단락 될 수 있을 것으로 기대됐다. 하인환 KB증권 연구원은 “국민연금의 올해 국내주식 목표 상단은 19.8%인데, 대규모 매도로 인해 4월 기준 20.1%까지 낮아졌다”며 “연기금이 5~7월에도 코스피에서 1조원 이상 순매도한 점, 최근 조정에 따른 주식 평가금액 감소를 감안하면 이번 조정을 계기로 기계적 순매도가 끝날 가능성이 높다”고 내다봤다.\n\n\n\n자료=KB증권NH투자증권은 다음주 코스피 예상 밴드로 3220~3350을 제시했다. 김영환 연구원은 상승 요인으로 미국 고용 호조와 2분기 기업 실적 전망 상향을, 하락요인으로 코로나19 변이 확산 및 확진자 증가 등을 각각 꼽았다.",
        "ticker": [
            "030200",
            "005940",
            "005930",
            "002320"
        ]
    },
    {
        "title": "신한울 원전 1호기 가동 허가…원전株 달릴까",
        "date": "2021.07.10. 오후 2:41",
        "content": "원전주 주가 향방에 관심이 쏠린다. 신한울 원자력발전소 1호기 가동이 허가되면서다. 사진=한경DB원전주 주가 향방에 관심이 쏠린다. 신한울 원자력발전소 1호기 가동이 허가되면서다.10일 관련업계에 따르면 원자력안전위원회는 전날 제142회 정례회의를 열고 신항울 1호기 운영을 조건부로 허가했다. 조건을 모두 충족할 경우 이르면 내년 3월 가동을 시작한다. 원안위 위원 9명명 가운데 8명이 조건부 운영에 찬성했는데, 피동형수소제거기(PAR) 안전성 확보, 항공기 충돌사고 시 피폭 대책 수립, 냉각재 상실사고 대응책 마련 등 조건이 붙었다.일각에서는 탈원전을 고수해 온 정부 정책이 완화될 신호탄이라고 평가하기도 한다. 전문가들은 원전이 가동되면 가변적인 재생에너지 불안정성을 보완할 수 있고 탄소 배출 감축 효과도 클 것으로 보기도 한다. 또 싸고 안정적인 전력 공급이 가능해질 것이라고 설명한다. 원전 가동으로 원전주 랠리가 추가적으로 탄력을 받을 것이냐 여부에 관심이 쏠린다. 이달 초 1만2450원이었던 한전산업은 지난 9일 1만7100원으로 불과 열흘 만에 37.34%(4650원) 급등했다. 같은 기간 우리기술(22.48%), 우진(5.71%) 등도 큰 폭으로 상승했다.한미정상회담을 비롯 최근 여당과 야권 대선주자들이 정부의 탈원전 정책에 비판의 목소리를 내면서다. 송영길 더불어민주당 대표는 \"탄소중립 목표 달성을 위해 소형모듈원자로(SMR)를 도입해야한다\"고 했고, 윤석열 전 검찰총장은 최근 \"법을 무시하고 세계 일류 기술을 사장시킨 탈원전으로 수많은 청년 자영업자 중소기업인 저임금 근로자들이 고통받았다\"고 했다.때문에 최근 원전주가 급등한 만큼 피로감에 주가가 하락할 수 있어 투자에 유의할 필요가 있다는 지적도 나온다.",
        "ticker": [
            "012030",
            "105840",
            "130660"
        ]
    },
    {
        "title": "'하락세' 엔씨소프트. 80만원 턱걸이…\"블소2·라인업 구체화 변수\"",
        "date": "2021.07.10. 오후 12:39",
        "content": "[헤럴드경제=이현정 기자]엔씨소프트의 주가가 하락세를 면치 못하는 가운데 향후 신작 블레이드앤소울2(블소2)의 출시 일정과 게임 라인업의 구체화가 주가의 핵심 변수로 작용할 것이란 전망이 10일 나왔다.이날 한국거래소에 따르면 엔씨소프트는 지난 2월 이후 하락세를 이어가고 있다. 전날에만 4.08% 급락한 80만원으로 거래를 마치며 80만원대를 겨우 턱걸이했다. 지난달 초와 비교하면 8% 이상 떨어졌다.이 같이 주가가 고전하는 배경에는 블소2의 출시 일정이 계속 미뤄지는 영향이 작용했다는 분석이다. 재택근무 장기화로 신작 개발 일정에 차질이 빚어지면서 블소2의 출시가 늦어지고 있다. 업계에선 블소2가 늦으면 9월이 돼야 공개될 것이란 전망이 나온다.2분기의 영업이익도 컨센서스보다 낮을 것으로 예상되고 있다. KB증권은 2분기의 매출이 전년 동기 대비 3.8% 오른 5589억원, 영업이익은 34.5% 떨어진 1368억원으로 추정하고 있다. 영업이익의 경우 기존 추정치보다 18.2% 낮은 금액으로 컨센서스를 30.6% 하회하는 수준이다. 구체적으로 살펴보면, 리니지M, 리니지2M의 국내 매출액이 전 분기 대비 각각 8.4% 4.2% 감소할 것으로 전망되는 반면, 리니지2M 대만, 일본(644억원), 트릭스터M(210억원) 매출 기여로 전 분기 대비로는 매출 증가가 예상된다는 분석이다.이동륜 KB증권 연구원은 \"블소2의 출시 일정이 수 차례 지연된 만큼 불확실성이 가장 큰 리스크\"라며 \"블소2 출시 이후 리니지TL을 비롯한 차기작의 개발 현황과 출시 일정이 주가의 핵심 변수로 작용할 전망\"이라고 내다봤다. 이어 \"해외지역 확장이나 차기작 출시 일정에 큰 공백이 없을시 하반기 모멘텀 부재에 따른 주가하락 우려는 일부 해소될 수 있다\"며 엔씨소프트의 목표주가를 기존보다 4.5% 낮은 105만원으로 하향 조정했다.",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "1∼3차 유행때 증시는 '패닉-충격-주춤'…이번엔 일단 '덜컹'",
        "date": "2021.07.10. 오후 12:00",
        "content": "코스피 1.07% 하락 마감(서울=연합뉴스) 서명곤 기자 =  코스피가 34.73포인트(1.07%) 내린 3,217.95에 마감한 9일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다.  2021.7.9 seephoto@yna.co.kr(서울=연합뉴스) 김태종 기자 = 신종 코로나바이러스 감염증(코로나19)이 4차 대유행으로 확산하면서 국내 증시도 영향을 받고 있다.    앞선 3차까지의 유행에서 증시는 작년 3월의 폭락 장세를 제외하면 그다지 큰 충격은 받지 않았는데, 이번 4차 대유행 초기에는 일단 '덜컹'하는 모습이다.    지금까지 국내 코로나19 유행 상황은 크게 네 차례로 분류된다.    대구·경북지역에서 확진자가 대거 발생했던 지난해 2∼3월이 1차, 수도권을 중심으로 확진자가 급증했던 지난해 8월이 2차 유행 시기에 속한다.    또 연일 1천명대 신규 확진자가 나왔던 11월 중순 이후가 3차 유행으로 분류된다. 작년 12월 25일에는 확진자가 당시로는 최다인 1천240명으로 정점을 찍었다.     1차 유행 당시 국내 증시는 그야말로 '패닉'에 빠졌다. 2,000선을 웃돌던 코스피가 2월 말부터 1,900대로 떨어졌고, 3월 19일과 23일에는 8.39%와 5.34% 각각 급락했다.    이에 코스피는 1,400대까지 급락하기도 했다.    2차 유행 때에도 '충격'은 있었지만, 1차 때만큼은 아니었고 오래 지속하지도 않았다. 당시 코스피는 3월의 급락을 딛고 회복하며 8월 13일 2,437.53까지 치솟았다.     그러나 2차 유행으로 이후 4거래일 동안 160포인트가 빠지며 2,274까지 떨어졌다. 같은 달 20일에는 하루 동안 3.66% 떨어지기도 했다.    다만 충격은 오래가지 않았고, 2,300선을 곧바로 회복하며 단기 급락에서 벗어났다.     3차 유행 때에는 확진자가 1천명을 넘으며 증시도 다소 '주춤'했지만, 큰 폭의 하락은 없었다. 11월 중순 이후부터 연말까지 일간 하락폭은 -1.62%(12월 8일)가 최대였다.     오히려 백신 개발에 대한 기대감 등으로 이 기간 코스피는 사상 최고치를 잇달아 갈아치우며 연말에는 2,900선까지 다가서기도 했다.    하지만 델타 변이 바이러스 확산으로 1천200명 이상의 확진자가 연일 나오면서 거리두기가 최고 단계까지 격상된 이번 4차 유행 초기, 증시는 일단 불안한 모습을 보이고 있다.    지난 7일부터 3일 동안 코스피는 90포인트 가까이 빠지며 3,300대에서 3,210대까지 떨어졌다.     특히, 9일에는 장중 3,200선도 무너지며 3,188까지 하락하기도 했다. 원/환율이 급등하면서 외국인이 3일간 2조원 이상 순매도하며 하락을 부추겼다.    확진자가 계속해서 급증하는 등 4차 유행이 지속한다면 투자 심리는 지금보다 더 위축될 수밖에 없고, 이는 국내 증시에도 충격을 줄 수 있다.    다만, 2·3차 때와 마찬가지로 큰 영향을 받지는 않을 것이란 관측도 나온다.    변이 바이러스의 치명률이 높지 않아 앞선 유행과 달리 제조업 공장을 폐쇄할 정도는 아니고, 무엇보다 3차까지의 대유행을 겪으면서 증시가 탄탄해졌다는 점에서 그렇다.     정명지 삼성증권 투자정보팀장은 \"코스피가 3,100∼3,200 사이에 매물대가 쌓여있는데 9일 코스피가 3,200선 아래로 깨졌다가 다시 3,200선을 회복했다\"며 \"이는 기술적으로 보더라도 큰 의미가 있고, 이날 장중이 저점이라고 하는 신호들이 곳곳에서 발견된다\"고 말했다.    taejong75@yna.co.kr",
        "ticker": [
            "016360"
        ]
    }
]