[
    {
        "title": "中 당국 “텐센트, 온라인음악 독점 판권 포기해라”",
        "date": "2021.07.24. 오후 4:51",
        "content": "당국 규제 압박에 텐센트 주가 1월 대비 30%↓\n\n\n\n중국 최대 인터넷 기업 텐센트 / AP연합뉴스[서울경제] 중국 규제 당국이 자국 내 최대 인터넷 기업 텐센트가 온라인 음악 독점 판권을 포기하도록 명령했다. 음악 스트리밍 분야에서 반독점법을 위반했다는 게 당국의 판단이다.중국 국가시장감독관리총국은 24일 2016년 당시 텐센트의 중국음악그룹 인수합병 건에 대한 조사를 바탕으로 이같이 결정했다고 밝혔다.당국 조사에 따르면 합병 당시 텐센트와 중국음악그룹의 관련 시장 점유율은 각각 30%와 40%였다. 텐센트는 중국음악그룹 합병을 통해 시장 지배력을 높였고, 유니버설뮤직·소니뮤직·워너뮤직 등 세계적인 음반사와 스트리밍 독점권 계약을 하는 등 중국시장 내 독점 음악파일 보유 비중이 80%를 넘겼다.이에 음반사에 더 많은 독점판권을 계약하도록 하거나 경쟁 플랫폼보다 나은 거래조건을 요구할 수 있었다는 게 당국 판단이다. 또 고액의 선급금을 지불하는 등의 방식으로 시장진입 장벽을 만들어 경쟁을 저해했다고 본다.당국은 텐센트에 30일 이내에 독점 음악 판권을 포기하고 고액의 선급금 지급 방식을 중단하도록 했다. 또 음반사에 부당하게 경쟁 플랫폼보다 나은 조건을 요구하지 못하도록 명령했다. 텐센트 측에 벌금 50만 위안(약 8,885만 원)도 부과했으며, 텐센트는 3년 동안 매년 당국에 이행 상황을 보고해야 한다.텐센트 측은 당국 조치를 충실히 따르겠다는 입장을 밝힌 것으로 알려진다.한편 온라인 메신저 위챗 등을 운영하며 국내 투자자들에게도 친숙한 텐센트 주가(홍콩 기준)는 규제 발표 전날인 23일 종가 기준 2.39% 빠졌다. 지난 1월 고점과 비교하면 약 30% 하락했다."
    },
    {
        "title": "中 '공산당 리스크' 어디까지?...사교육 정조준에 주가 반토막 났다",
        "date": "2021.07.24. 오후 3:44",
        "content": "탈에듀 및 신동방 주가 하루 새 50~70% 급락중국 당국 영리 추구 사교육 업체 규제 관측괘씸죄 걸린 디디추싱 고점 대비 절반 빠져[서울경제] \n\n\n\n탈에듀케이션 / AP연합뉴스미국에 상장된 중국 사교육 업체들의 주가가 급락했다. 중국 당국이 사교육 규제를 강화할 것이라는 관측 때문이다. ‘중국판 우버’ 디디추싱이 당국의 ‘괘씸죄’ 걸려들며 회사 주가가 만신창이가 된 가운데 투자자들 사이에서 중국 ‘공산당 리스크’ 우려가 점차 커지는 분위기다.24일 미 경제전문매체 CNBC 등에 따르면 23일(현지 시간) 뉴욕거래소에서 거래되는 탈에듀케이션(티커 TAL) 주가는 6.00달러로 전장 대비 70.76%가 빠졌다. 탈에듀케이션은 국내 투자자들 사이에서 ‘중국판 메가스터디’로 알려진 회사다. 이와 함께 유학 서비스 등을 제공하는 신동방(EDU) 주가는 65.73% 떨어졌다.이 같은 급락은 중국 당국이 사교육에 규제 강도를 높일 것이란 소식이 전해졌기 때문이다. 중국 경제매체 차이신(財新) 등은 중국 국무원의 ‘의무교육 단계 학업 부담 및 사교육 부담 경감 관련 의견’ 문건이 유포됐다고 전날 보도했다. 이에 따르면 학교 커리큘럼에 대해 가르치는 모든 기관은 비영리 기구로 등록해야 하며, 신규 허가는 나오지 않고 기존 온라인 교육업체는 추가 조사를 받게 된다. 또 주말, 공휴일, 방학 때 등 시기에 방과 후 교습이 금지되고 외국자본이 인수합병이나 가맹점 등 방식으로 투자하는 것도 제한된다. 여기에 학교 커리큘럼을 가르치는 기관은 증시 상장 등을 통한 자금 조달도 막힌다. 다만 중국 당국은 이에 대한 답을 하지 않았다고 외신들은 보도했다.최근 중국 정부는 저출산·고령화 문제 해결 극복에 나서고 있다. 지난달 31일 ‘한 가정 세 자녀’를 허용하며 산아제한도 사실상 폐지한 상태다. 이런 가운데 사교육이 부모의 경제적 부담을 높여 출생률 하락에 영향을 준다는 지적에 사교육에 대한 규제 카드를 꺼낸 것으로 풀이된다.한편 디디추싱은 상장폐지 등 ‘역대급’ 규제 전망이 나오는 가운데 전일 주가는 또 20.98% 하락했다. 이에 8.06달러로 거래를 끝내며 10달러 벽이 붕괴됐다. 상장 후 16달러를 넘어서던 고점과 비교하면 주가는 반 토막이 난 상황이다.",
        "ticker": [
            "004140"
        ]
    },
    {
        "title": "코웨이, 2분기 호실적 '예약'…해외 법인 고성장에 상승세 이어간다",
        "date": "2021.07.24. 오후 12:42",
        "content": "[헤럴드경제=이현정 기자]코웨이의 2분기 실적이 시장 전망치를 넘어설 것으로 예상되는 가운데 향후 해외법인의 성장이 실적 개선을 견인할 것이란 전망이 24일 나왔다.이날 DS투자증권에 따르면 코웨이의 2분기 매출은 전년 동기 대비 12.4% 오른 9055억원, 영업이익은 22.6% 증가한 1703억원으로 추산되고 있다. 이는 시장 전망치에 부합하는 실적이다.국내 렌탈 계정은 지난 1분기보다 2분기에 소폭 늘면서 평년 수준으로 회복할 것이란 전망이다. 아울러 서비스 기사 이슈 등으로 인해 높아진 해약률이 1% 미만으로 감소하며 안정적인 고객 관리가 이뤄지고 있다는 평가다.해외 법인의 성장도 코웨이의 호실적을 이끌 것이란 전망이다.말레이시아 법인은 최근 몇 년 간 20~30%의 꾸준한 고성장을 기록하고 있다. 해외 법인의 경우 고객을 관리하는 코디 못지 않게 전문판매직의 역할이 중요하게 여겨지고 있다. 말레이시아 법인의 경우 약 1만명 수준의 전문판매직 수를 지속적으로 확대해 나간다는 방침이다. 초기 시장인 인도네시아 법인도 전문판매직의 수를 늘리고 있다. 당분간 공격적인 영업 활동을 통한 실적 성장 가능성이 점쳐지는 대목이다.강성훈 DS투자증권 연구원은 \"1분기의 어닝 서프라이즈에 이은 2분기 실적 역시 안정적인 실적을 나타낼 전망이며, 말레이시아와 미국 등 해외 시장의 성장성이 견조한 모습을 나타낼 것으로 기대된다\"며 목표주가를 10만원으로 상향조정했다..",
        "ticker": [
            "021240"
        ]
    },
    {
        "title": "외국인, 전기차 관련株 쓸어 담는다...7월 1.2조 순매수",
        "date": "2021.07.24. 오전 11:41",
        "content": "삼성SDI·SKIET 등 전기차 관련주 집중 매수에코프로비엠·엘앤에프 등은 외인 매수에 주가 고공행진\n\n\n\n[서울경제] 외국인 투자자들이 7월 들어 2차전지(배터리)와 소재 등 이른바 전기차 밸류체인 종목을 집중적으로 사들이고 있다. 외국인의 한국 주식 순매도 흐름이 점차 뚜렷해지고 있지만 전기차 관련주는 대거 매수에 나서 관심을 모은다.24일 한국거래소에 따르면 외국인은 지난 1일부터 23일까지 국내 주식시장에서 3조 1,193억 원 규모를 순매도했다. 코스피에서 3조 6,837억 원 규모를 팔아치웠다. 다만 코스닥 시장에서는 5,644억 원 매수 우위를 보였다.외국인의 전반적인 매도 우위 속에서도 전기차 관련주는 집중적으로 사들이는 모습이다. 실제 코스피와 코스닥에서 외국인 순매수 상위 5개 종목 중 각각 4종목과 3종목이 전기차 관련주로 나타난다. 가령 코스피의 경우 순매수 상위를 보면 삼성SDI(006400)(2,642억 원), SK아이이테크놀로지(361610)(SK IET)(2,532억 원), LG전자(066570)(2,343억 원), LG화학(051910)(1,942억 원) 등의 순서인데 모두 배터리, 소재 등 모두 전기차 밸류체인으로 엮여 있다. 코스닥도 2차전지 소재 양극재 업체인 엘앤에프(066970)(1,432억 원)와 에코프로비엠(247540)(1,432억 원) 등이 순매수 2, 3위를 차지했다. 또 전해질 업체 천보(278280)(533억 원)가 뒤를 이었다. 즉 이들 7종목 순매수금액만 합쳐도 1조 2,456억 원에 달한다.외국인 순매수에 힘입어 이들 종목 주가는 최근 상승세를 보이고 있다. 엘앤에프, 에코프로비엠 등은 이달 들어 20% 이상 급등했다. 정명지 삼성증권 연구원은 “최근 중국 전기차 관련주가 많이 오르면서 국내 관련 종목들도 이들과 밸류에이션 갭(격차)을 메우고 있다”며 “배터리 공장 증설이 잇따르고 있고, 하반기에는 배터리 출하량이 급증할 것으로 예상되면서 외국인 매수가 많이 이뤄졌다”고 분석했다.",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "034730",
            "361610",
            "006400",
            "016360",
            "066970"
        ]
    },
    {
        "title": "외국인, 국내주식 팔아도 전기차 밸류체인 1.2조 순매수",
        "date": "2021.07.24. 오전 10:57",
        "content": "유가증권시장 순매수 상위 1∼4위…코스닥시장 2∼4위 차지\n\n\n\nK-배터리 10년간 40조 투자…전고체 배터리 2027년 첫선 (CG)[연합뉴스TV 제공](서울=연합뉴스) 김태종 기자 = 외국인 투자자들이 7월 국내 주식을 순매도하는 가운데서도 이차전지(배터리)와 소재 등 이른바 전기차 밸류체인 종목은 대거 사들인 것으로 나타났다.    24일 한국거래소에 따르면 외국인은 지난 1일부터 23일까지 국내 주식시장에서 3조1천193억원어치를 순매도했다. 코스닥시장에서는 5천644억원 매수가 더 많았지만, 유가증권시장에서는 3조6천837억원 매도가 많았다.    그러나 순매도 속에서도 전기차 관련주는 집중적으로 사들였다.     유가증권시장과 코스닥시장에서 외국인의 순매수 상위 5개 종목 중 각각 4종목과 3종목이 관련주였다.    유가증권시장 순매수 종목으로는 삼성SDI(2천642억원)가 가장 많았고, SK IET(2천532)가 뒤를 이었다. 전기차 전장 시장에 뛰어든 LG전자(2천343억원)와 LG화학(1천942억원)도 대거 순매수했다.     순매수 5위인 SK텔레콤을 제외하면 배터리, 소재 등 모두 전기차 밸류체인 종목이다.    코스닥시장에서도 2차전지 소재 업체 엘앤에프(1천432억원)과 에코프로비엠(1천432억원어치)이 순매수 2,3위를 차지했다. 2차 전지에 들어가는 필수 소재인 전해질을 생산하는 천보(533억원)가 뒤를 이었다.     이들 7종목 순매수금액만 합쳐도 1조2천456억원에 달한다.     외국인 순매수에 힘입어 이들 종목 주가는 이달 크게 상승했다.     삼성SDI가 지난달 말 69만8천원에서 75만1천원으로 상승한 것을 비롯해 SK IET는 18만3천원에서 20만원을 뚫고 23만5천500원까지 뛰었다.     엘앤에프(9만1천700원→11만1천700원)와 에코프로비엠(21만2천100원→27만2천400원), 천보(18만3천원→22만4천200원)는 20% 이상 급등했다.     이런 외국인 매수는 차량용 반도체 부족 현상 등이 해소되고 글로벌 완성차업체들이 전기차에 '올인'하면서 생산량이 크게 늘 것으로 예상되기 때문이다.     현대차는 지난 22일 전기차 아이오닉5가 하반기 부품 수급 이슈 해소에 따른 생산 안정화로 판매가 가속화될 것으로 기대했다.     메르세데스-벤츠는 2025년부터 신차를 모두 전기차로만 출시한다고 지난 23일 했고, 세계 4위 완성차 메이커 스텔란티스는 지난 9일 전기차 생산에 5년간 41조원을 투자할 계획이라고 발표했다.     앞서 8일 'K-배터리 발전 전략'에서 우리 기업들은 2030년까지 이차전지 산업에 40조원 이상을 투자하기로 했다.    정명지 삼성증권 연구원은 \"최근 중국 전기차 관련주가 많이 오르면서 국내 관련 종목들도 이들과 밸류에이션 갭(격차)을 메우고 있다\"며 \"배터리 공장 증설이 잇따르고 있고, 하반기에는 배터리 출하량이 급증할 것으로 예상되면서 외국인 매수가 많이 이뤄졌다\"고 분석했다.[표] 외국인 7월 유가증권시장·코스닥시장 순매수 상위 5위                                                                 (단위 : 억)\n\n\n\n※ 7월 1∼23일 기준    taejong75@yna.co.kr",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "034730",
            "017670",
            "006400",
            "016360",
            "066970",
            "005380"
        ]
    },
    {
        "title": "저커버그 “메타버스는 모바일 인터넷의 후계자...페이스북도 탈바꿈”",
        "date": "2021.07.24. 오전 10:24",
        "content": "페이스북 창업자 저커버그 더 버지와 인터뷰\n\n\n\n마크 저커버그 / 연합뉴스[서울경제] 페이스북 창업자 마크 저커버그가 향후 5년 안에 페이스북을 사회관계망서비스(SNS)에서 메타버스(가상공간) 기업으로 탈바꿈시키겠다고 밝혔다.저커버그는 23일(현지시간) 미국 뉴스 웹사이트인 더 버지와 인터뷰에서 “메타버스는 많은 기업과 산업 전반에 걸친 비전”이라며 “이는 모바일 인터넷의 후계자”라고 말했다.저커버그는 또 “이제 ‘작고 빛나는 사각형(휴대전화)’을 통해서만 살 필요가 없다”며 “그것은 실제로 사람들이 소통하는 형태로 만들어진 것이 아니”라고 강조했다. 이어 “이제는 단순히 콘텐츠만 보는 것이 아니라 인터넷 안에 스스로를 구체화해 그 안에 존재하는 것”이라며 “(메타버스는) 2D 앱이나 웹페이지에서 꼭 할 수 없었던 춤, 피트니스 등 다양한 경험을 다른 장소에 있는 사람과 함께 있는 것처럼 즐길 수 있는 것”이라고 했다. “메타버스는 가장 명확한 형태의 존재감을 전달하는 기술”이라고 덧붙였다.저커버그는 “미래에는 전화 통화로 상호 작용을 하는 게 아니라 메타버스를 통해 훨씬 더 자연스럽게 소통할 것”이라며 “단순히 전화 한 통이 아니라 당신이 홀로그램으로 내 소파에 앉거나 내가 당신의 소파에 앉을 수 있게 될 것”이라고 말했다.이어 “나는 이것이 매우 강력하다고 생각한다”며 “우리가 서로 수백 마일 떨어진 다른 주에 있어도 같은 장소에 있는 것처럼 느낄 것”이라고 덧붙였다.한편 페이스북은 VR 제품을 개발하는 오큘러스 인수에 20억 달러를 투입하는 등 메타버스 관련 기술에 집중적인 투자를 하고 있다."
    },
    {
        "title": "[앤츠랩]\"코로나 끝나도 안 망해요\"…1년새 2300% 성장한 이 종목",
        "date": "2021.07.24. 오전 10:00",
        "content": "갑자기 분위기 대장주, SD바이오센서  주 후반 들어 반등하긴 했습니다만 이번 주는 델타 변이 확산이 글로벌 증시를 집어삼켰습니다. 백신이나 진단키즈 관련주, 또 집콕 영향으로 메타버스 관련주만 오르는 모양새인데요.      \n\n\n\nSD바이오센서 광고 모델 송중기. 사진 SD바이오센서    SD바이오센서는 2010년 12월 에스디(현 한국애보트진단)의 혈당측정 사업부문을 인적 분할해 설립됐습니다. 최근 상장하면서 일약 진단키트 대장주로 떠올랐는데요. 몸에서 나오는 혈액·분뇨·체액·침 등을 가지고 병을 진단하는 체외진단 분야에 특화한 회사입니다.      \n\n\n\n    ·코로나 자가진단키트로 2019~2020년 2300% 성장  ·세계보건기구(WHO) 승인, 스위스 로슈 통해 수출  ·코로나 이외에도 분자진단 등 체외진단 시장 전망 밝아     원래는 혈당측정기가 매출의 상당 부분을 차지했었는데, 코로나 자가진단키트 ‘스탠더드Q’를 내놓으면서 작년에 엄청나게 회사가 커졌어요. 2019년 매출이 729억원이었는데, 2020년 매출은 1조6861억원, 순이익도 31억원에서 6216억원으로 급증했습니다. 1년 만에 2300% 성장! 올해 1분기에도 매출 1조1791억원, 순이익 4375억원으로, 벌써 작년 한 해 장사한 것만큼 벌었어요.      기존 진단키트 대장주 씨젠과 비교하면 1분기 기준 매출은 3배, 영업이익은 5배 정도입니다. 스탠더드Q는 보건소나 의료기관에 가지 않고도 혼자서 코에다 쑤셔 넣으면 15~20분 만에 코로나 확진 여부를 확인할 수 있는데요.       \n\n\n\nSD바이오센서의 코로나 자가진단키트 '스탠더드Q'. 사진 SD바이오센서           우리나라에선 정확도가 떨어진다며 그리 선호하는 분위기는 아니지만, 해외에선 수요가 많은 편이예요. 무엇보다 세계보건기구(WHO)의 승인을 받으면서 해외로 대량 수출이 가능해진 게 실적 급성장의 배경입니다. 스위스 제약사 로슈(Roche)와 ‘국경없는의사회’, 미국 국제개발처(USAID) 등을 통해 세계 각국에 공급되는데요. 올해 1분기 기준 전체 매출에서 수출 비중이 97.8%나 됩니다.       SD바이오센서의 매출 비중(작년 기준)은 스탠더드Q 같은 신속진단 제품이 84.6%, 분자진단 6.5%, 형광면역진단 5.3%, 혈당측정기 2.6% 등입니다. 분자진단은 혈액·침·소변 등을 통해 바이러스 같은 병원균 정보를 담고 있는 유전자를 검사하는 것인데요. 건강검진의 소변검사·혈액검사보다 정확도가 높고, 조직을 떼어내지 않고도 병에 걸렸는지 알아낼 수 있는 게 장점입니다. 형광면역진단은 기존 체외진단보다 훨씬 적은 양의 체내 분비물을 갖고도 질병 진단이 가능합니다.      \n\n\n\nSD바이오센서 공모주 청약에 앞서 상담을 받고 있는 투자자들. 뉴스1           복잡한 제품 설명을 하는 이유는, SD바이오센서에 대해 시장이 갖고 있는 우려가 바로 '코로나가 끝나면 끝 아니냐'는 것이기 때문입니다. 이에 대한 SD바이오센서의 대답은 코로나 진단키트 뿐 아니라 체외진단 글로벌 1위가 되겠다는 것입니다.       포춘 비즈니스인사이트에 따르면 글로벌 체외진단시장 규모는 2018년 612억2000만 달러(약 70조3800억원)에서 연평균 4.5% 성장해 2026년엔 871억1000만 달러(약 100조260억원)에 달할 전망입니다. SD바이오센서는 당장 이번 IPO로 확보한 자금으로 생산기지를 확충하는 한편, 새로운 진단 플랫폼 회사 M&A에도 나서겠다는 계획입니다.      \n\n\n\n셔터스톡           SD바이오센서는 코로나 백신 접종 이후 항체 형성 여부를 알 수 있는 시약도 개발했습니다. 또 현재 총 50여 종의 진단 제품 라인업이 있는데, 이 가운데 말라리아나 HIV 등의 진단 제품은 WHO의 사전적격심사 승인을 받아 국제기구 등 전 세계에 공급되고 있습니다.      체외진단 시장은 전망이 좋아 국내 다른 바이오기업들도 뛰어들고 있습니다. 셀트리온·한독·대웅제약 등도 투자에 나섰는데요. 시장이 커진다고 볼 수도 있고, SD바이오센서의 경쟁자가 늘어나는 것으로 볼 수도 있겠습니다. 코로나가 신종플루처럼 고착화할 가능성, 체외진단 노하우를 보유하고 있다는 점 등이 긍정적으로 작용할 것으로 생각됩니다.      결론적으로 6개월 뒤:      \n\n\n\n    코로나 종식은 멀고, 체외진단시장 전망은 밝다     ※이 기사는 7월 21일 발행한 앤츠랩 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩을 뉴스레터로 받아보세요. https://maily.so/antslab",
        "ticker": [
            "003090",
            "069620",
            "068270",
            "002390"
        ]
    },
    {
        "title": "中비야디 주가, 연고점까지 '쑥쑥'…하반기 주가 향방은?",
        "date": "2021.07.24. 오전 9:01",
        "content": "23일 5거래일째 상승마감…연초 대비 25% 증가정책·수요 힘 입어 판매량↑…반도체 IPO도 상승 견인비야디 전기차 비중 지속 확대…\"밸류 재평가 가능성\"\"전기차 경쟁 심화, 배터리 외부 판매부진 시 리스크\"[이데일리 이은정 기자] 중국 전기차 대장주인 비야디(BYD·002594 CH)의 주가가 연초 종가 최고가(267.50위안)에 근접하면서 주가 향방에 눈길이 쏠린다. 내수 전기차 전환이 가속화되는 가운데 신차 판매 호조, 반도체 부문 기업공개(IPO), 배터리 판매 확대를 주요한 모멘텀으로 눈여겨 봐야 한다는 조언이 나온다. 다만 전기차 경쟁 심화에 따른 판매량 부진 등 주가 리스크 요인도 주시해야 할 것으로 보인다.\n\n\n\nBYD가 상하이 모터쇼에 참가했다.(사진=AFP)23일 마켓포인트에 따르면 비야디는 전 거래일보다 9.72위안(3.90%) 오른 258.68위안에 거래를 마감했다. 5거래일 연속 상승세다. 연초(1월4일 206.76위안 기준) 대비 25.1% 오른 수준이다. 상반기 한때의 조정폭을 회복하며 올 들어 기록한 고점(2월2일 267.50위안)에 근접했다.비야디 주가는 중국 정부의 신에너지차 육성 정책을 발판 삼아 지난해 9~10월을 기점으로 상승세에 접어들었다. 판매량 호조, 배터리 외부 공급 확대, 태양광 투자, 반도체 자회사 분할 상장 등이 상승을 견인했다는 평이다. 그러나 지난 2월 고점 이후 미국 인플레이션 우려가 촉발한 금리 상승세에 기술주와 성장주가 타격을 입었고, 차량용 반도체 공급 부족도 조정을 겪었다. 이후 지난 6월부터 정책과 전기차 판매 호조, 반도체 자회사 상장 신청에 다시 상승 곡선을 그리기 시작했다.  전기차 판매비중 확대시 밸류 재평가…고급 라인업도 출격 대기중국 내수 전기차 시장이 정책과 수요에 힘 입어 고공성장하는 가운데 비야디의 전기차 판매 비중도 늘고 있다. 중국승용차시장정보연석회(CPCA)에 따르면 지난 6월 중국 전기차 침투율은 11%로 지난해 연간 침투율(6%) 대비 5%포인트 증가했다. 6월 비야디는 11개월 만에 테슬라를 꺾고 중국 전기차 월 시장점유율 1위(18%)에 오른 바 있다.비야디의 전기차 비중이 지속 확대될 전망이다. 미래에셋증권은 비야디의 전기차 판매량이 2021년 42만대(전기차 비중 69%), 2022년 54만대(75%), 2023년 65만대(81%)에 이를 것으로 봤다. 전년 동기 대비 각각 120%, 30%, 20% 늘어난 수준이다. 박용대 미래에셋증권 연구원은 “비야디의 전기차 비중은 2019~2020년에는 50% 이하였다”며 “전기차의 실적 기여도가 커질수록 순수전기차 업체들이 받는 높은 밸류에이션을 받을 수 있다”고 말했다. \n\n\n\n(사진=동팡차이푸왕)비야디는 순수 전기차(BEV)와 플러그인하이브리드(PHEV)를 모두 생산한다. 소수 모델을 판매하는 테슬라와 중국 전기차 스타트업 니오 등과는 전략이 차별화된다고 평했다. 전기차 핵심 부품(배터리, 모터, 전력제어장치)을 자체 개발·생산하고, 최적화와 대량생산에 유리한 전기차 플랫폼(e-platform 3.0)을 갖춘 점도 짚었다.아울러 다양한 중저가 라인업에 이어 고급 모델들도 출시할 계획이다. 비야디는 30만위안 이하의 중저가 전기차 시장을 공략 중인데, 고가 시장 진입 시 NEV 시장 지배력이 확대될 것으로 분석했다. 박 연구원은 “비야디는 올해 말 2023년 출고를 목표로 하는 50만~80만위안대 럭셔리 브랜드를 선보일 예정”이라며 “내년에는 고가 전기차 출시를 계획 중”이라고 말했다. 반도체IPO·판매호조 긍정 모멘텀…“경쟁심화는 리스크”비야디의 전기차 배터리 매출액은 향후 3년간 471% 증가할 것으로 전망했다. 외부 완성차 업체에도 공급을 확대하면서다. 글로벌 전기차 산업의 호황 속 기회를 잡겠다는 경영진의 의지가 강해진 것으로 전해졌다. 비야디는 중국 장안자동차 신차를 비롯해 도요타, 포드를 비롯한 해외 완성차 업체에도배터리 공급을 검토 중인 것으로 알려졌다. 배터리 사업부 분할 상장도 주목된다. 박 연구원은 “올해 비야디 반도체 상장에 이어 배터리 사업도 내년 분할 상장을 추진할 것으로 예상된다”며 “향후 구체적인 계획이 발표된다면, 이는 주가 상승 모멘텀으로 작용하게 될 것”이라고 설명했다. 미래에셋증권은 비야디의 목표주가를 310위안으로 제시했다. 테슬라와 리오토, 장성기차, 상하이자동차, 길리자동차, CATL 등 주요 경쟁사의 2022년 주가수익비율(P/E)의 평균 수치다. 주가 상승 모멘텀으로는 △신차 판매 호조 △반도체 사업 IPO 흥행 △전기차 배터리 외부 판매 등을 꼽았다.다만 업체간 경쟁 심화 등 주가 리스크 요인를 감안해 접근해야 한다는 조언이 나온다. 박 연구원은 “전기차 시장 경쟁 심화에 따른 판매량 부진과 예상 대비 저조한 배터리 외부 판매는 주가에 리스크 요인”이라고 말했다.",
        "ticker": [
            "006800",
            "352820"
        ]
    },
    {
        "title": "\"이노션, 신차 모멘텀 해외 확대 기대\"",
        "date": "2021.07.24. 오전 8:42",
        "content": "[헤럴드경제=이세진 기자] 현대자동차그룹 계열 종합광고회사인 이노션이 하반기 북미 신차 마케팅 효과가 실적을 견인할 것이란 전망이 나왔다. 24일 증권업계 등에 따르면 이노션의 올해 2분기 매출총이익은 전년 동기 대비 18% 가량 증가한 1500억원대, 영업이익은 85% 상승한 300억원 안팎을 기록할 것으로 전망되고 있다. 이는 업계 컨센서스(전망치)에 부합하는 규모로, 광고 업황이 회복 국면에 진입한 가운데 코로나 기저효과가 발생했기 때문인 것으로 풀이된다.지역별 추정 매출총이익은 국내에서 300억여원, 해외에서 1200억여원으로 각각 10%대 후반 상승률을 기록할 것으로 보인다. 한국투자증권 오태완 연구원은 \"국내에서는 기아차 CI 변경 관련 마케팅과 아이오닉5 등 전기차 중심의 신차 광고가 집행됐고, 해외는 계열사 선진국 신차 마케팅 증가와 비계열 중심의 웰콤 실적 개선이 나타났다\"며 \"이에 2분기에는 중국을 제외한 전 지역의 매출총이익이 전년대비 증가로 전환될 것\"이라고 말했다. 하반기에는 북미에서 신차 출시 모멘텀이 주효할 것으로 전망된다. 하반기 북미에서 아이오닉5와 eG80 등 전기차가 출시되며 마케팅 활동 증가가 예상되기 때문이다. 미국과 유럽이 경제 재개방을 추진하고 있다는 점도 긍정적으로, 자동차 특성상 대규모 오프라인 마케팅 효과가 가전과 휴대폰 등 기타 제품 대비 좋다는 분석에서다. 오 연구원은 \"이노션의 올해 연간 매출총이익은 6373억원, 영업이익은 1266억원으로 전년 대비 각각 8.8%, 13.6% 성장할 것으로 전망된다\"고 말했다.",
        "ticker": [
            "000270",
            "136490",
            "214320"
        ]
    },
    {
        "title": "염승환 \"삼성전자 주가 지금이 바닥...반등하려면 해야 할 일은...\"",
        "date": "2021.07.24. 오전 6:02",
        "content": "[염블리의 하반기 대예측]③주요 산업 투자전략주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. [염블리의 하반기 대예측] 3부작 영상은 매일경제 에브리데이에서 볼 수 있습니다.[머니콕-40] 이번주 증시는 코로나19 대유행과 경기회복 둔화 우려 속에 주 초반 약세장을 이어가다가 후반 들어서야 일부 만회했습니다. 특히 많은 개인투자자의 고민은 국민주 '삼성전자'의 지지부진한 움직임에 있습니다. 매일경제가 주린이들이 가장 선호하는 투자 분석가 염승환 이베스트투자증권 이사를 만나 삼성전자·현대차 등 주요 종목들에 대한 전망과 대응 전략을 물었습니다. 염 이사는 10년 가까이 매출액 200조원대에 멈춰 있는 삼성전자 주가가 반등하려면 파운드리 육성과 인수·합병(M&A)을 통한 외형 성장이 필요하다고 지적했습니다. TSMC를 따라잡아야 하는 파운드리 사업의 경우 가시적인 성과를 내기까지 최소 1~2년은 시간이 걸리기 때문에, 보다 빠르게 주가가 반등하려면 삼성이 보다 적극적으로 M&A에 나서는 방법밖에 없다고 그는 지적했습니다. 자동차 섹터를 선호하는 염 이사이지만 현대차·기아 역시 단기적인 상승 모멘텀이 없어 앞으로 한두 달 정도는 주가가 조정 양상을 이어갈 가능성이 높다고 예측했습니다. 다만 미래 자동차 시장에서 현대차·기아의 경쟁력이 분명히 있기 때문에 3년 정도 장기적인 관점에서 주가가 조정받을 때마다 저가 매수를 통해 비중을 높이는 전략이 유효하다고 그는 조언했습니다. 그는 엔터주에 대해서도 기존의 음원·굿즈 수입뿐만 아니라 플랫폼 비즈니스로 사업 영역을 확장하고 있기 때문에 일부의 고평가 우려에도 불구하고 앞으로 주가는 계속 우상향할 가능성이 높다고 예상했습니다. 다음은 인터뷰 전문.삼성전자 반등 열쇠는 파운드리와 M&A \n\n\n\n Q1. 삼성전자, SK하이닉스 반도체의 운명은.A. 개인투자자들이 너무 고생하고 계셔서 안타깝습니다. 촬영일(7월 7일)인 오늘 삼성전자가 2분기 실적을 발표했는데요. 엄청난 실적이 나왔습니다. 12조5000억원입니다. 증권사 예상이 10조9000억원이었습니다. 누구도 예상하지 못한 수준인데도 주가가 빠지고 있어 황당합니다. 좋은 실적인데도 왜 주가가 안 오를까요. 결국 주가는 미래를 반영합니다. 시장 컨센서스가 3분기를 피크(정점)로 보고 있습니다. 3분기까지 좋고 4분기부터 성장률이 꺾여서 내년 초까지 D램 가격이 떨어진다고 보고 있습니다.3분기 실적이 좋은 건 3개월 후의 문제인데, 주가는 보통 6개월 후를 반영하니까 4분기를 바라보는 것입니다. 그래서 이에 대한 불안이 있는 것 같습니다. 역으로 생각하면 이 때문에 주가가 안 올랐으니까 이미 반영은 된 것 같습니다.주가가 오르려면 트리거가 있어야 하는데 그게 없습니다. 삼성전자는 D램 반도체, 비메모리 파운드리, 스마트폰 3가지가 가장 큰 축입니다. D램은 올해 4분기, 내년 1분기까지 하향하니까 주가에 부담이 되는 건 맞습니다. 스마트폰은 3분기에 폴더블폰이 나오니까 좋아질 것입니다. 다만 폴더블폰이 과연 갤럭시 노트를 대체할 정도로 팔릴까 하는 의구심이 있습니다. 만약 안 팔리면 스마트폰 기대감도 없는 것이죠. 스마트폰도 솔직히 기대치가 높지 않습니다.그렇다면 주가가 오르는 방법이 파운드리랑 인수·합병(M&A) 두 가지밖에 없습니다. 파운드리는 TSMC랑 경쟁하는데 굉장히 뒤처져 있다고 언론 보도에 나옵니다. 하지만 저는 (삼성이) 할 수 있다고 봅니다. 다소 정치적인 얘기인데, 미국 입장에서 생각해 봤을 때 미국 퀄컴 애플 엔비디아 같은 회사들이 대부분 TSMC에 맡기고 있습니다. TSMC에만 맡기는 것이 장기적으로 이득일까요. 불안할 수밖에 없는 것이 대만은 중국 바로 옆에 있습니다. 미국이 중국과 대립하는 상황에서 대만에만 의존할 수는 없다고 생각합니다.제 생각엔 삼성이 오스틴공장에 투자할 것이고 가동이 정상화되다 보면 TSMC만큼 수율이 올라갈 것입니다. TSMC도 10나노 이하는 수율이 60% 정도 나온다고 합니다. 삼성이 그보다 낮으니까 문제가 됐던 것이죠. 수율이 어느 정도 나오면 미국 입장에서 애플 퀄컴 이런 데서 다변화 차원에서라도 삼성전자에 물량을 줄 가능성이 높다고 봅니다전 세계에서 10나노 이하는 삼성과 TSMC밖에 없습니다. 인텔도 하겠다고 하지만 2023년은 돼야 하고, 성공할지 아닐지 모르는 것입니다. 삼성이 선택지 안에 있기 때문에 파운드리는 결국 빛을 발할 것이라고 봅니다.그런데 문제는 지금이 아니라는 점입니다. 사람들은 내년 아니면 내후년 정도일 것 같다고 생각하니까 삼성전자에 투자를 안 하는 것이죠. 올해 말 실적이 꺾일 것 같고 파운드리는 아직 멀어 보이고, 스마트폰은 그저 그런 것 같다고 생각합니다.이제 하나 남은 게 M&A입니다. 삼성전자가 110조원의 현금을 보유하고 있다고 합니다. 이재용 부회장이 지금 구속돼 있으니까 집행을 못한다는 얘기도 있죠. 삼성이 워낙 M&A에 신중합니다. 미국 빅테크 기업을 보면 구글도 유튜브를 인수했고, 안드로이드도 인수한 것입니다. 애플이나 아마존도 마찬가지입니다. 페이스북은 M&A로 큰 회사입니다. 인스타그램을 인수해서 대박이 났고, 오큘러스도 M&A한 것이죠. 그에 비해 우리나라는 M&A 스토리가 없습니다. 삼성전자에 기대하시는 분들이 M&A를 기다리고 있습니다. 가장 많이 거론되는 게 네덜란드 자동차 반도체 회사인 NXP입니다. 이 회사를 인수하면 삼성의 빈자리가 채워집니다.삼성전자가 2012년부터 지금까지 이익은 늘었는데 매출액은 200조원대에서 거의 그대로입니다. NXP를 인수하면 매출액이 점프하게 됩니다. 그리고 삼성이 못하는 게 자동차 반도체인데, 이걸 가져올 수 있습니다. 돈도 충분합니다. NXP가 40조~50조원 얘기가 나오니까 100조원이면 충분히 인수할 수 있습니다. M&A가 언제 나오느냐가 주가에 트리거가 될 수 있습니다.SK하이닉스는 메모리만 하는데 D램 경기가 내년 2분기부터 좋아진다고 합니다. 주가는 6개월 선행하니까 올해 9월이나 10월부터 괜찮을 것 같습니다. 삼성전자는 그와 별개로 파운드리와 M&A가 언제 되느냐에 따라 (주가 상승이) 빨라질 수도 있고 늦어질 수도 있습니다. 지금이 바닥이 맞는다고 생각합니다. 더 빠질 건 없는데 언제 올라갈지는 기다려봐야 합니다.현대차·기아 모멘텀 공백, 한두 달은 기간 조정 \n\n\n\n Q2. 현대차·기아 자동차株 달릴까.A. 현대차·기아는 너무 좋아서 안 가는 것 같습니다. 기업이 좋은 것 다들 알고 있습니다. 여의도 증권가에서 현대차·기아를 나쁘게 얘기하는 사람이 없습니다. 누군가는 불편하게 봐줘야 합니다. 주가는 걱정의 벽을 타고 오르기 때문이죠. 너무 깨끗하니까 식상합니다. 주가가 가려면 새로운 것이 얹어져야 하는데 그게 안 보입니다. 거기에 파업 이슈가 리스크입니다.개인적으로 현대차·기아는 제가 가장 좋게 보는 섹터입니다. 다만 한두 달은 기간 조정을 염두에 두는 게 속이 편할 것 같습니다. 가는 과정에서 약간 쉬어가는 구간, 급락이 아니라 쉬어가는 것이죠. 오히려 이렇게 기간 조정을 받을 때 매수하면 좋습니다. 올해 4월이 그랬죠. 자동차 반도체가 없어서 자동차 주가가 확 빠졌습니다. 그때 사신 분들은 수익이 많이 났습니다.다만 올라가려면 새로운 것이 나와야 하는데 당장 그게 없습니다. 2분기 실적이 역대급이고 3분기도 좋을 것 같습니다. 그런데 성장률 면에서는 둔화됩니다. 퍼포먼스를 더 보여줘야 합니다. 현대 아이오닉5, 기아 EV6가 나왔는데 도대체 판매량이 얼마나 될지 보고 싶어 하는 사람들이 많습니다. 이건 확인을 해봐야 하니까 시간이 걸립니다.미국에 자동차반도체 공장 지을 텐데 짓는 데까지 시간이 필요합니다. 모멘텀 공백 상황입니다. 그리고 현대차와 기아만 좋으면 주가가 많이 올라갔을 텐데, 지금 현대차·기아뿐만 아니라 전 세계 자동차가 다 좋습니다. 도요타도 역대급 실적이 나올 것 같고 폭스바겐은 말할 것도 없습니다. 현대차만 투자할 이유가 없다 보니까 주가가 부진한 이유 중 하나로 보입니다.현대차·기아가 그리는 모빌리티, 로봇까지 퍼즐이 계속 맞춰지는 단계이기 때문에 저는 단타하지 마시고 최소 3년 이상 보고 지분을 늘려갔으면 좋겠습니다.Q3. 여행·레저株 지금 사도 될까.A. 저는 현금 흐름이 좋은 것만 선택해서 사자는 생각입니다. 사는 건 찬성합니다. 어차피 여행은 가게 됩니다. 중국 사람들도 언젠가는 오게 돼 있고요. 다만 그걸 상반기에 너무 빨리 반영해서 지금 주가가 두들겨 맞은 것이죠. 지금은 변이 바이러스 때문에 많이 빠져서 가격 매력은 있습니다.하반기에도 솔직히 해외여행은 어렵습니다. 이 기업들의 체력, 재무제표를 잘 봐야 합니다. 여행주 중에서 하나투어, 모두투어 좋은 기업이지만 올해 말까지 계속 적자를 볼 가능성이 높습니다. 내년에 여행이 재개되면 역대급 실적이 나올 것입니다. 그걸 제 생각엔 상반기에 이미 반영했다고 봅니다.그런데 하나투어, 모두투어 현금보다 부채가 많습니다. 이건 갚아야 합니다. 나중에 유상증자를 할 수도 있고 차입해야 할 리스크가 있습니다. 여행주에 투자한다면 저는 참좋은여행이 가장 좋은 것 같습니다. 참좋은여행은 부채비율이 5%가 안 됩니다. 돈이 너무 많습니다. 제가 재무제표를 봤어요. 이 기업은 망할 수가 없습니다. 참좋은여행이 가장 좋은 대안인 것 같습니다. 내년 초까지 설사 여행을 안 가도 이 회사는 망할 이유가 없습니다. 유상증자할 가능성도 없어요.레저 쪽에서는 역시 카지노가 좋은 것 같습니다. 특히 롯데관광개발이 제주도에 랜드마크를 지어놨기 때문에 저는 파라다이스나 GKL보다 낫다고 봅니다. 중국 사람들이 내년에 들어온다면 굉장한 실적을 낼 것 같습니다.엔터주, 플랫폼 사업으로 성장성 높아져 \n\n\n\n Q4. 하이브 에스엠 엔터株 강세 지속될까.A. 저는 엔터주를 굉장히 좋게 보고 있습니다. 물론 최근 하이브가 너무 오르긴 했습니다. 하이브가 급등한 배경은 플랫폼입니다. 위버스라는 플랫폼에 사용자가 가입해서 일정한 돈을 내면 좋아하는 아티스트의 굿즈도 살 수 있고 콘서트 티켓도 좋은 자리를 구할 수 있습니다. 옛날에는 이걸 팬클럽이 했었죠. 원래 팬클럽에서 수익을 가져가는 구조였는데 ,위버스는 회사 것입니다. 그럼 이게 하이브에 현금으로 꽂힙니다.위버스에 네이버도 지분 투자를 하고 와이지엔터도 들어가 있습니다. 그럼 굉장히 판이 커집니다. 이걸 가지고 돈을 벌 수 있으니까요. 기존에 아티스트를 통한 음반 콘서트 굿즈 판매가 있었다면 여기에 위버스라는 플랫폼이 붙으니까 PER가 30배 하던 것이 50~60배까지 가는 것이죠. 하이브만 그런 게 아니라 에스엠도 있는데 JYP랑 같이 합니다. 엔씨소프트도 유니버스인가 있는데 CJ E&M이랑 같이합니다. 3개 회사가 경쟁하면서 계속 플랫폼 비즈니스를 키울 것 같습니다.우리나라 연예인들을 한국 사람만 좋아하면 돈이 안 됩니다. 그런데 전 세계가 좋아합니다. 미국 사람들이 BTS 정말 좋아하고요. 판이 너무 커졌습니다. 위버스 가입도 대부분 외국 사람들입니다. 밸류에이션이 높아질 수밖에 없죠. 엔터주 반등은 계속될 수밖에 없습니다. 그동안 콘서트를 못 했는데 콘서트까지 하게 되면 더 좋아질 것입니다. 이번에 카카오를 보면서 느끼셨을 텐데 플랫폼 사업은 정말 갈 때까지 가봐야 합니다. 적어도 내년 말까지는 엔터주에 장기투자를 한 번 해보시는 게 좋다고 봅니다. 구조적인 성장에 투자할 때 체크할 것은 얼마가 올랐느냐가 중요한 게 아니라, 내가 생각한 대로 회사가 잘 굴러가는지를 봐야 합니다. 플랫폼 비즈니스가 내년 하반기에도 잘 된다면 팔 이유가 없습니다. 그런데 플랫폼 비즈니스를 봤더니, 예를 들어 BTS 기반으로 한 위버스만 잘 된다고 하면 다른 업체는 별 볼 일이 없어질 수도 있습니다. 3개가 다 좋으면 같이 갈 수도 있고요. BTS가 군대를 가야 합니다. 만약 군대 가고 나서 생각보다 매출이 안 나오면 부정적일 수 있습니다. 여러 가지를 생각해 보시고, 잘 안 되면 그때 정리하시면 됩니다.[최재원 기자]# 다음 주에는 8년 연속 베스트 애널리스트 박종대 하나금융투자 수석연구위원을 모시고 이마트 네이버 쿠팡 등 격변하는 유통산업 투자 전략을 소개합니다. #아래 기자페이지 구독 버튼을 누르시면 최고 전문가들의 투자 인사이트를 놓치지 않고 읽으실 수 있습니다.",
        "ticker": [
            "001040",
            "114090",
            "034730",
            "000660",
            "000270",
            "032350",
            "005930",
            "036570",
            "139480",
            "035720",
            "039130",
            "352820",
            "005380"
        ]
    },
    {
        "title": "맥스트, 코스닥 상장 승인…27일 매매거래 개시",
        "date": "2021.07.23. 오후 7:47",
        "content": "[이데일리 이은정 기자] 한국거래소는 23일 맥스트의 코스닥시장 신규 상장을 승인했으며 오는 27일부터 매매거래를 개시한다고 밝혔다. 맥스트는 소프트웨어 개발·공급업체로 증강현실(AR) 개발 플랫폼 등 사업을 영위하고 있다. 지난해 매출액은 19억8300만원, 영업손실 25억1500만원, 당기순손실 89억2100만원을 기록했다. 공모금액은 150억원으로 공모가격은 1만5000원이다. 상장주관사는 하나금융투자다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 23일-최종치)",
        "date": "2021.07.23. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "코스닥 바이오株 장악력 '반토막'···게임·친환경·2차전지株 약진",
        "date": "2021.07.23. 오후 5:55",
        "content": "[코스닥 1,055 또 최고점···대장주 다양화]컴백 외인 이달 매수 5,600억 넘어작년말 시총 1~5위 바이오주였지만카겜·에코프로비엠·펄어비스 등게임·소재주가 시총 순위 갈아치워개인들 투자 범위 확대 계기 될듯\n\n\n\n[서울경제] 코스피가 코로나19 변이 바이러스의 재확산 등으로 정중동의 흐름을 이어가는 가운데 코스닥은 종가 기준으로 연중 최고치를 또 한 번 경신했다. 이달 들어서만 여섯 번째 고점 돌파다. 게임주와 친환경·2차전지 소재주 등이 산업 환경 변화와 구조적 성장에 대한 기대감으로 약진하면서 지수를 끌어올렸다는 분석이다. 그 결과 바이오 일색이던 코스닥 시가총액 상위 종목들의 면면도 한결 다채로워졌다.◇코스닥 이달만 여섯 번째 최고치 랠리=23일 한국거래소에 따르면 코스닥지수는 전일 대비 5.25포인트(0.50%) 오른 1,055.50으로 거래를 마치며 연중 최고치를 다시 썼다. 지난 15일 1,054.31로 거래를 마치며 최고치를 경신했지만 6거래일 만에 최고점을 재차 돌파한 셈이다. 이날 장중 최고치 역시 1,059.18을 기록해 지난 15일의 최고점이었던 1,055.82를 넘어섰다. 개인은 562억 원 순매도한 반면 외국인과 기관은 각각 698억 원, 58억 원어치를 순매수하며 시장을 이끌었다.올 4월 12일 20년 만에 1,000선 고지를 탈환했던 코스닥은 같은 달 20일 1,031.88까지 올랐지만 이후 하락 반전했다. 900선 후반대에서 횡보세를 보이던 지수는 6월 중순부터 다시 1,000선을 회복한 후 안정적인 오름세를 유지하고 있다. 특히 이달 들어서는 1일 1,035.64로 전고점을 돌파한 후 이날까지 연거푸 최고치 랠리를 펼치고 있다. 코스닥의 회복은 외국인들의 매수세가 돌아오면서 가팔라졌다는 분석이다. 올 5월과 6월 코스닥 시장에서 각각 5,048억 원, 2,011억 원어치를 순매도했던 외국인투자가들은 이달 들어 5,643억 원을 사들이며 완연한 매수세로 돌아섰다. 7월 외국인의 코스닥 순매수 규모는 올해 들어 최고치를 기록하고 있다.◇주도주 다변화···시총 상위주 대거 물갈이=외국인투자가들의 매수세가 게임·2차전지 소재주 등에 집중되면서 코스닥 시가총액 상위 종목들의 면면이 바뀐 것도 주목할 만한 부분이다. 지난해 연말까지만 해도 코스닥 시총 1위부터 5위까지를 바이오 기업들이 싹쓸이했지만 이날 기준으로는 셀트리온헬스케어(091990)와 셀트리온제약(068760) 2개 종목을 제외하고는 모두 물갈이가 됐다. 모바일 게임 신작 ‘오딘’의 성공으로 최근 한 달 사이에만 시가총액이 4조 원 이상 상승한 카카오게임즈(293490)와 전기차 배터리 소재주로 주목받고 있는 에코프로비엠(247540), 자사 게임 ‘검은사막 모바일’이 중국 판호를 발급받으며 글로벌 진출 기대감이 부풀고 있는 펄어비스(263750) 등이 시총 2,3,5위를 일제히 꿰찬 것이다. 코스닥 시가총액 상위 15개 종목까지 범위를 확장해보면 바이오의 위축과 게임·2차전지 소재주의 약진이 더욱 두드러진다. 지난해 말 코스닥 시총 상위 15개 종목 중 바이오 기업은 절반이 넘는 8개를 차지했다. 시가총액 비중 측면에서도 8개 종목의 시가총액이 56조 원에 달해 상위 15위 시총의 70%에 달했다. 하지만 이날 기준으로 시총 상위 15위 중 바이오 기업은 6개 종목에 그쳤으며 합산 시총의 비중도 49.5%에 그쳤다. 시총 상위 종목에서 차지하는 금액 비중이 절반 이하로 내려온 셈이다.전문가들은 코스닥 시장의 이런 변화가 개인투자자들의 관심을 높일 계기가 될 수 있다고 기대하고 있다. 과거 코스닥 시장은 제약·바이오가 아니면 투자할 기업이 마땅치 않았다는 평가를 받았지만 이제는 게임·미디어·소재·부품주 등으로 투자를 다변화할 수 있다는 의미다. 김형렬 교보증권 리서치센터장은 “개인투자자의 상당수가 대형주 위주로 접근한다는 점을 볼 때 코스닥 시총 상위 종목들의 재편은 투자자들의 관심 범위를 확대할 계기가 될 수 있을 것”이라고 설명했다. 다만 이 같은 변화가 코스닥 시장의 질적 성장으로 이어질지는 두고 봐야 한다는 지적도 나온다. 김학균 신영증권 리서치센터장은 “성장주, 중소기업 중심의 시장이다보니 코스피·전통주와 비교해 흥망성쇠가 활발하다”며 “지금 성장의 기세가 계속 이어질지는 두고 봐야 할 것”이라고 말했다.◇대형주 부진속 중소형주 강세 지속 가능성=연일 고점을 높여가고 있는 코스닥에 대해서는 당분간 강세를 유지할 것이라는 의견이 우세했다. 오현석 삼성증권 리서치센터장은 “증시가 힘 있게 올라가지 못하는 상황에서 대형주들이 만족스럽게 오를 여지가 보이지 않으니 역설적으로 사이즈가 작은 곳에서 수익률 게임을 하겠다는 투자 심리가 이어지고 있는 것으로 보인다”고 분석했다. 김학균 센터장 역시 “논란은 있지만 글로벌 경기가 피크인 것은 아닌가라는 우려가 나오는 중인데, 경기가 고점을 치고 내려올 때는 성장주의 주가가 더 좋은 경향이 있다”며 ”여전히 코스닥에서 높은 비중을 차지하는 바이오가 아직 전고점을 회복하지 않은 상황에서 코스닥의 상대적 강세는 좀 더 이어질 것”이라고 내다봤다.",
        "ticker": [
            "030610",
            "016360",
            "068270",
            "001720",
            "035720"
        ]
    },
    {
        "title": "메타버스株 치솟는데···펀드 수익률은 왜 이러지?",
        "date": "2021.07.23. 오후 5:51",
        "content": "[국내 첫선 펀드 2종 보니]페북 등 美빅테크주 비중 70~80%국내 주식은 네이버·골프존 등 소수2개 펀드 수익률은 1~4% 그쳐테마주 이달 최대 150% 급등과 대조운용사 \"시총 작은 종목 미편입 탓\"\n\n\n\n[서울경제] 국내 증시에서 메타버스 관련주들이 급등한 가운데 최근 첫선을 보인 메타버스 테마 펀드는 저조한 성과를 보이고 있다. 해당 펀드들의 경우 주로 해외 정보기술(IT) 종목들을 집중적으로 담고 국내 주식 역시 인터넷 플랫폼이나 엔터테인먼트 관련주 위주로 구성돼 투자자들이 느끼는 수익률 격차가 큰 것으로 나타났다.23일 KB자산운용에 따르면 지난달 14일 출시된 ‘KB메타버스경제펀드’의 수익률은 4.01%였다. 이 펀드에는 출시 한 달 만에 267억 원이 몰렸다. 지난달 28일 출시된 국내 2호 메타버스 펀드인 삼성자산운용의 ‘삼성글로벌메타버스펀드’도 이례적으로 2주 만에 245억 원이 넘는 자금이 몰렸지만 수익률은 1.93% 수준이다. 반면 같은 기간 국내 메타버스 테마주들은 급등했다. 자이언트스텝이 152% 치솟았고 알체라(59%), 선익시스템(37%) 등도 큰 폭의 오름세를 보였다.최근 국내에 메타버스 붐을 타고 등장한 2종의 펀드는 글로벌 주식에 투자하는 펀드다. KB메타버스 펀드의 경우 미국·한국·중국·일본에 상장된 200~300개 메타버스 관련 기업 중 30개 남짓의 기업에 분산투자하는 펀드다. 미국 주식 비중이 81.61%로 압도적이고 한국(9.04%), 일본(5.80%), 홍콩(3.55%) 주식의 비중은 적다. 삼성글로벌메타버스펀드는 자체 개발한 빅데이터 분석 시스템을 통해 종목에 대한 관심 정도와 시장 모멘텀, 환경·사회·지배구조(ESG) 요소를 고려해 50개 종목에 투자하는데 미국 비중이 78%에 달한다. 여기에 최근 투자 대상인 메타버스 관련 종목이 급등하며 유동성을 확보한 채 매수 시기를 저울질하고 있어 시장 성과와는 차이가 난다는 게 삼성운용의 설명이다.KB메타펀스 펀드의 포트폴리오를 보면 브로드컴(4.73%), 어드밴스드마이크로디바이시스(4.67%), 마이크로소프트(4.67%), 퀄컴(4.66%), 페이스북(4.65%), 아마존(4.62%), 엔비디아(4.60%), 애플(4.59%), 유니티(4.22%), 로블록스(4.22%) 등이 1위부터 10위까지를 차지했다. 이 때문에 실제로 글로벌 메타버스 경제의 성과는 같은 기간 2.3% 오른 나스닥 등과 비슷한 수준이다. 국내 종목은 네이버(NAVER·3.37%)와 골프존(1.90%), 엔씨소프트(0.84%)를 비롯해 하이브(1.90%)와 와이지엔터(0.73%), 에스엠(0.67%) 등이 포함됐다. KB운용 관계자는 “메타버스가 신산업이기는 하지만 펀드 편입 종목은 시총 3,000억 원 이상 대형주 위주로 보고 있다”며 “국내 메타버스 테마주들의 경우 기대감은 크지만 시가총액 규모가 적거나 종목에 대한 분석 실적이 뒷받침되지 않아 편입하기에 부담스러운 상황”이라고 설명했다.삼성글로벌메타버스펀드 국내 종목은 삼성전자만 0.86% 비중으로 편입하고 있다. 삼성운용 관계자는 “대형주는 평균 2.5%, 소형주는 1.8% 비중으로 분산투자하는 데다가 메타버스 관련 급등 종목들은 투자 시점을 저울질하고 있다”고 말했다.미국 증시에 상장된 세계 최초의 메타버스 ETF도 사정은 비슷하다. 이 ETF는 오히려 설정 이후 손실을 내고 있다. 이 펀드에는 국내 종목으로는 삼성전자가 1.08% 포함됐다.",
        "ticker": [
            "035420",
            "001680",
            "005930",
            "036570",
            "352820"
        ]
    },
    {
        "title": "소액주주 늘어난 현대차·SK…더 많이 더 자주 '배당풍년'",
        "date": "2021.07.23. 오후 5:47",
        "content": "상장사 주주친화정책 속도, 배당금 총액 35조 '껑충'年1회 지급 기말배당 많지만중간·분기배당 기업 증가세시가총액 상위 10개 상장사배당성향 10년새 3배 커져삼성전자는 6%서 78%로ESG경영 중요성 확산 한몫◆ 新국민주 시대 (下) ◆ \n\n\n\n 올해 1분기를 기준으로 SK(주)를 소유한 소액주주는 21만4904명이다. 지난해 말엔 11만9590명이었는데, 불과 3개월 사이에 80% 급증했다. 개인투자자가 국내 대형 우량주를 사들이는 이른바 '신(新)국민주 시대'를 맞아 SK 지주사도 주요 투자 대상이 된 것이다. 한국거래소에 따르면 같은 기간 개인의 SK(주) 지분율은 9.6%에서 10.6%로 상승한 것으로 추정된다.SK(주)는 올해 중간배당으로 역대 최대 규모인 주당 1500원을 책정했는데, 개인이 과거보다 적극적으로 주주 환원을 요구한 영향이 한몫한 것으로 해석된다. 현대차도 지난해 중단했던 중간배당을 올해 재개하기로 했다. 현대차 소액주주는 지난해 말 58만명을 돌파했다. 2019년 말까지만 해도 현대차 소액주주는 14만명에 그쳤다. 불과 1년 사이에 소액주주가 3배 넘게 늘어난 것이다.황세운 자본시장연구원 선임연구위원은 \"개인투자자가 지난해부터 엄청난 규모로 유입되면서 배당을 요구하는 목소리가 높아지고 있다\"면서 \"SNS를 통해 개인이 조직적으로 움직이면서 무시할 수 없는 힘으로 작용하고 있다\"고 말했다.개인 지분율이 높아지면서 외국인 지분율은 그만큼 줄어들고 있다. 국내 기업들이 벌어들인 잉여현금흐름을 외국인이 고스란히 배당으로 챙겨 가던 과거와 사뭇 다른 모습이다. 23일 금융정보 업체 에프앤가이드에 따르면 지난 19일 기준 코스피 시가총액 상위 50개 상장사의 2019년 말부터 현재까지 최근 1년6개월가량 외국인 보유 비중 변화를 확인한 결과, 23개 기업의 외국인 보유 비중이 줄었다.상위 10개 기업 중 삼성전자가 56.8%에서 53.4%로 3.4%포인트 줄었고, SK하이닉스(1.3%포인트), 네이버(1.4%포인트), 현대차(10%포인트), 기아(8.3%포인트) 등의 외국인 보유 비중이 감소했다. 국내 투자자 구분이 외국인·기관·개인으로 나뉜 점을 고려하면, 외국인 보유 지분이 줄었다는 것은 개인과 국내 기관투자자 비중이 늘어난 것으로 볼 수 있다.국내 대표 상장사들의 배당금 총액은 최근 10년간 꾸준히 늘어났다. 코스피 상장사의 영업이익 추정치가 10년간 2배가량 늘었는데, 배당 성향 역시 커졌기 때문이다. 배당 성향이 높아졌다는 것은 기업이 벌어들인 이익을 주주에게 배당금으로 더 많이 돌려줬다는 의미다. 한국예탁결제원에 따르면 12월 결산 법인의 지난해 배당금 총액은 34조7827억원으로 전년보다 54.2% 증가했다. 시가총액 상위 10개사의 평균 배당 성향은 2011년 12.1%에서 지난해 39.3%로 3배 이상 커졌다. 분기배당에 이어 연말 특별배당까지 단행한 삼성전자의 배당 성향은 2019년 21.9%에서 지난해 78%로, 배터리 사업(현 LG에너지솔루션)을 인적 분할한 LG화학은 49%에서 151.8%까지 배당을 늘렸다. 주식을 보유했을 때 배당으로 얻을 수 있는 수익, 즉 배당 수익률(주당 배당금을 주식 가격으로 나눈 값) 측면에서도 배당 증가세를 확인할 수 있다. 상위 10개사의 평균 배당 수익률은 2011년 1%에서 지난해 1.23%로 높아졌다.배당금 액수가 늘어난 것 못지않게 배당 횟수도 잦아졌다. 이베스트투자증권에 따르면 지난해 말 기준 국내 증시에 상장된 기업과 상장지수증권(ETN) 2900여 개 중 중간배당을 하는 기업은 50여 개사, 분기배당을 하는 기업은 5개사(삼성전자·포스코·한온시스템·쌍용양회·효성ITX)에 불과했다. 나머지 대다수 기업은 기말배당을 한다.하지만 올해 들어서 통신, 금융, 바이오 등 각 업종을 대표하는 시가총액 상위 기업들이 분기배당 혹은 중간배당을 속속 결정하며 주주 친화 정책에 적극 나서는 모양새다. 지난 3월 SK텔레콤, 신한금융지주(종목명 신한지주), 씨젠 등 국내 3개 상장사가 올해 정기 주주총회에서 분기배당을 확정했다. LG유플러스는 지난 6월 창사 이래 처음으로 중간배당을 도입하겠다고 밝혔다.국내 상장사의 배당을 횟수로 분류하면 3가지다. 연말 시점을 기준으로 연 1회 지급하는 기말배당, 반기(6월)에 한 차례 지급한 후 기말배당까지 합쳐 총 연 2회 지급하는 중간배당, 분기(3·6·9월)에 3차례 지급한 후 기말배당까지 합쳐 연 4회 지급하는 분기배당이 있다. 중간배당 혹은 분기배당 등 배당 횟수가 늘어나는 것은 통상 주가에 호재로 작용한다. 기업의 배당 정책이 바뀌더라도 일반적으로 배당 총액이 줄지 않는 데다 안정적인 배당 투자 수익을 추구하는 외국인과 기관투자자의 패시브 자금이 유입될 가능성이 크기 때문이다. 이베스트투자증권에 따르면 분기배당을 실시한 5개 상장사의 분기배당 개시 연도의 연평균 주가상승률은 31.3%에 달했다.금융투자 업계는 시가총액 상위 상장사들이 배당 확대 등 적극적인 주주 친화 정책에 나서는 모습을 반기고 있다. 안상희 대신지배구조연구소 본부장은 \"국내 기업이 ESG(환경·책임·투명경영)에서 가장 취약한 분야가 G에 해당하는 지배구조 측면인데, 이를 개선하는 차원에서 혹은 투자 저변이 확대된 주식 투자자의 눈높이를 맞추는 차원에서 배당 정책을 고려하는 것 같다\"며 \"기업 입장에서도 실적에 대한 자신감을 표현하는 것인 만큼 나쁠 게 없어 보인다\"고 평가했다.■ <용어 설명>▷ 배당 성향 : 당기순이익 대비 주주에게 지급한 배당금 비율. 기업이 주주에게 얼마나 이익을 돌려주는지를 보여주는 대표적 지표로 쓰인다.[강봉진 기자 / 김규식 기자]",
        "ticker": [
            "003550",
            "373220",
            "032640",
            "051910",
            "034730",
            "017670",
            "000660",
            "000270",
            "001680",
            "005930",
            "055550",
            "018880",
            "005380",
            "004800",
            "094280"
        ]
    },
    {
        "title": "\"투자회사 동업자로 여기는 개인…장기보유 성향 강해져\"",
        "date": "2021.07.23. 오후 5:46",
        "content": "자산운용사 대표들의 '新국민주 시대' 분석매수규모 크게 늘어난 개미들기관 못지않은 정보력 갖추고외국인 매도해도 안전판 역할퇴직연금 투자 더 늘어나야미국증시처럼 장기적 우상향◆ 新국민주 시대 (下) ◆ \n\n\n\n 최근 개인투자자들의 투자 활동에 누구보다 민감하게 촉각을 곤두세우는 자산운용사 대표들은 각종 투자 정보와 SNS로 무장한 동학개미의 행보가 증시에서 큰 파급력을 미치고 있다고 진단했다.김태홍 그로쓰힐자산운용 대표는 \"최근 개인투자자들이 삼성전자·네이버·카카오 같이 새로운 국민주로 부를 만한 우량주에 높은 비중으로 투자하고 있다\"고 진단했다. 그는 \"요즘 개인투자자들은 단순히 단기 실적이 잘 나왔다거나 호재가 있다고 주식을 사는 게 아니라, 투자하는 회사를 동업자처럼 생각하고 장기 보유하는 경향을 보인다\"고 말했다. 긴 호흡으로 몇 년이 흘러도 현재보다 성장할 것으로 예상되는 기업을 골라 투자한다는 것이다.김태홍 대표는 \"과거 국민주로 꼽히는 철강 업종은 중국 업체가 빠르게 추격하고 있고, 한전 같은 주식도 정부 규제 문제와 맞물려 있기 때문에 성장세가 뚜렷하지 않다\"면서 \"자연스럽게 신사업에 뛰어들고 있는 우량 종목으로 투자 대상을 바꾸고 있는 것\"이라고 설명했다.특히 개인투자자들은 최근 증시에서 버팀목 역할을 하며 핵심 축으로 자리매김했다는 평가다. 신진호 마이다스에셋자산운용 대표는 \"개인투자자들이 확실한 수급 주체로 자리 잡은 모습이고, 반대로 기관투자자 입장에서는 운용하기 어려운 환경에 노출된 것\"이라고 말했다.김태우 KTB자산운용 대표는 \"개인투자자들은 지난해 주식 시장에서 47조원가량을 순매수했고 올해 상반기에도 52조원을 순매수했는데, 이 규모는 시장 판도를 바꿀 정도\"라며 \"사실상 증시 안전판 역할을 한 것인데, 단기적으로는 개인투자자들이 역할을 할 수 있겠지만 이렇게 꾸준히 사는 것은 쉽지 않다\"고 설명했다. 김태홍 대표 역시 \"주식 시장에서 개인투자자 비중이 커지면서 외국인투자자가 물량을 많이 매도해도 지수에 큰 영향을 미치지 않게 되자 큰 부담 없이 매매가 가능하게 됐다\"며 \"개인들이 수급에서 큰 역할을 하면서 매매가 선순환하는 선진국형 주식 시장으로 바뀌고 있는 모습\"이라고 진단했다.최근에는 각종 투자 정보로 무장한 '스마트 개미' 동향에 기관투자자들도 촉각을 곤두세우고 있다고 그들은 전했다. 신진호 대표는 \"과거 개인투자자들은 기관투자자나 외국인투자자에 비해 기업 정보가 부족했다\"며 \"하지만 SNS를 통해 정보를 주고받으면서 수준이 높아졌고, 기관투자자 입장에서도 이전보다 잘해야 전문 투자자로 남을 수 있겠다는 경각심을 갖게 됐다\"고 말했다. 다만 개인투자자들의 수급을 통해 증시를 떠받드는 구조를 넘어 장기적인 상승세를 이어 나가기 위해서는 퇴직연금 등을 통한 투자가 증시의 추가 안전판 역할을 해야 한다는 주문이 나온다. 김태우 대표는 \"미국 주식 시장에서 장기적으로 다우 지수와 S&P500 지수가 우상향한 건 퇴직연금이 역할을 한 것\"이라며 \"퇴직연금이나 기관투자자의 주식 투자 비중은 미국 등 선진국에 비해 여전히 작은데 디폴트옵션 도입 등을 통해 투자가 더욱 활성화돼야 한다\"고 강조했다.[김정범 기자]",
        "ticker": [
            "030200",
            "001680",
            "005930",
            "136490",
            "035720"
        ]
    },
    {
        "title": "거리두기 연장에 여행·화장품ETF '울상'",
        "date": "2021.07.23. 오후 5:28",
        "content": "TIGER화장품 한달새 7% 뚝편입종목 아모레퍼시픽 하락세해외여행 재개 늦춰지면서항공·호텔株 담은 ETF도 -4%\"변동장엔 성장·배당株로 대응\"\n\n\n\n 코로나19 델타 변이 확산세가 거세지고 사회적 거리두기 역시 강화되면서 여행·레저, 화장품 업종에 투자하는 상장지수펀드(ETF)가 좀처럼 날아오르지 못하고 있다. 전문가들은 증시 향방을 가늠하기 어려운 환경 속에서는 성장할 수 있는 테마주와 우량주·고배당주 ETF 등에 동시에 투자하는 전략이 효과적일 수 있다고 조언한다. 23일 한국거래소에 따르면 지난달 23일부터 이달 22일까지 한 달간 국내 주식형 ETF 가운데 타이거(TIGER) 화장품 ETF 수익률이 가장 저조했던 것으로 나타났다. 화장품 ETF는 이 기간 7% 하락해 ETF 가운데 다섯 번째로 수익률이 낮았다. 수익률이 더 낮았던 상품은 미국 원유기업, 베트남, 미국 장기국채 등 해외 주식형이었다.TIGER 화장품 ETF는 콜마비앤에이치, 아모레퍼시픽, LG생활건강 등의 편입 비중이 높다. 일례로 아모레퍼시픽은 최근 한 달 새 주가가 7%가량 떨어졌다. 하누리 메리츠증권 연구원은 \"면세점 등 주력 채널 판매 성과가 시장 성장세를 밑돌 것으로 예상된다\"면서 \"특히 방문판매, 백화점, 전문점 등 비면세 부문 부진도 여전히 이어지고 있는 상황\"이라고 내다봤다.코로나19로 하늘길이 열리지 않으면서 여행·레저 관련 ETF 역시 부진한 모습이다. TIGER 여행레저 ETF는 같은 기간 4.3% 하락했다. 해당 ETF는 아시아나항공, 호텔신라, 한진칼, 강원랜드 등 종목을 편입하고 있다. 이날 정부는 현행 수도권 사회적 거리두기 4단계 조치를 다음달 8일까지 2주 연장한다고 밝히면서 이들 업종에 대한 전망도 밝지 않은 상황이다. 이효진 메리츠증권 연구원은 \"델타 변이가 확산되고 일부 국가에서는 다시 통행 제한을 시작하면서 레저 산업은 답보 상황에 있다\"면서 \"해외여행 재개가 늦춰진 만큼 관련 업체들의 현재 보유 자금을 통해 버틸 수 있는 기간을 확인할 필요가 있다\"고 진단했다. TIGER 여행레저 ETF는 지난달 22일 기준 순자산이 1015억원까지 올라갔지만 최근 963억원까지 떨어지는 등 규모가 줄고 있다. 이외에도 코덱스(KODEX) 자동차 ETF, KB스타(KBSTAR) 200중공업 ETF 등도 수익률이 부진했다. 전문가들은 지금처럼 불확실한 증시 상황 속에서 성장주와 고배당주 관련 ETF에 동시에 투자하는 전략을 고려해볼 만하다는 분석을 내놓고 있다. 델타 변이 확산으로 인한 하락 움직임을 방어하면서도 증시 회복기에 대비하는 전략이 필요하다는 것이다. 김인식 IBK투자증권 연구원은 \"금리 상승 압력이 높은 만큼 성장주 중에서도 소형주보다 대형주가 유망할 것\"이라며 \"인플레이션 환경이 지속되고 있다는 점을 고려할 때 고배당주에 대한 관심이 필요하다\"고 설명했다. 국내에서는 KODEX 고배당, TIGER 코스피고배당 등이 대표적인 고배당 ETF로 꼽힌다. 일례로 KODEX 고배당 ETF의 경우 올해 들어 15% 이상 상승했다. 김 연구원은 \"미국 상장 ETF 중에선 대형 성장주에 투자하는 아이셰어즈 러셀 1000 그로스 ETF(IWF), 뱅가드 브로스 ETF(VUG) 등이 대표적\"이라면서 \"뱅가드 디비덴드 어프리시에이션 ETF(VIG)는 10년 이상 연배당이 증가한 미국 기업들을 편입한 상품\"이라고 설명했다. 일례로 IWF나 VUG 모두 이달 22일 기준 최근 1개월 3.5%, 올해 들어 13% 이상 수익률을 기록했다.김남기 미래에셋자산운용 ETF운용부문장(상무)은 \"요즘처럼 주도주가 없는 장세에서는 성장할 수 있는 테마주와 우량주를 담고 있는 ETF에 투자하는 이들 수익률이 높은 편\"이라고 말했다.  [김정범 기자 / 신화 기자]",
        "ticker": [
            "003550",
            "051900",
            "035250",
            "090430",
            "020560",
            "088790",
            "002320",
            "180640",
            "008770"
        ]
    }
]