[
    {
        "title": "EU 탄소국경세 도입, 국내 증시 수혜주·피해주는 어디? [허란의 경제한끼]",
        "date": "2021.07.15. 오후 8:38",
        "content": "ESG 투자전략① 신지윤 KTB투자증권 리서치센터장EU 탄소국경세 도입 업종별 영향국내 탄소배출권거래제 본격화 가격 오를 탄소배출권 투자 방법은?'허란의 경제한끼'는 내 자산을 지키는 든든한 한 끼 같은 인터뷰 콘텐츠입니다. 한국경제 유튜브 채널에서 먼저 만날 수 있습니다.유럽연합(EU)이 탄소국경조정제도(CBAM) 법안을 발표하면서 국내 산업과 주식시장에 미칠 영향에 관심이 쏠린다. 탄소국경조정제도는 EU로 수입되는 제품을 생산하는 과정에서 발생한 탄소배출량에 대해 EU ETS(탄소배출권거래제)와 연계된 탄소가격을 부과하는 조치다. 일종의 관세 개념이라는 점에서 ‘탄소국경세’라고 불린다. 신지윤 KTB투자증권 리서치센터장은 15일 유튜브채널 한국경제의 ‘허란의 경제한끼’에 출연해 “국내 탄소배출 1위 기업인 포스코가 탄소국경세 피해 기업이라고 생각하지 않는다”며 “기업이 탄소배출량을 얼마나 감축하느냐, 탄소비용을 제품가격에 얼마나 전가시킬 수 있느냐가 더 중요하다”고 말했다. 신지윤 센터장은 여의도 증권업계에서 ESG 투자분석을 주도하고 있다는 평가를 받는다. \n\n\n\n신 센터장은 오히려 항공 및 해상 운송기업에 미칠 영향에 주목해야 한다고 지적했다. 그는 “항공기업과 해상 운송기업이 이번에 탄소규제 대상에 새로 포함됐거나 규제가 강화된 측면이 있다”며 향후 해상 운임 추가상승과 항공기 운항 축소 영향을 예상했다. EU의 탄소국경세 도입 여파로 국내 탄소배출권 시장은 더욱 활발해 질 전망이다. 신 센터장은 “정부도 탄소중립 목표를 지키기 탄소배출권 유상할당 비율을 3%에서 10%로 늘리기로 했다”며 “그동안 무상으로 탄소배출권을 받아온 ‘무임승차’ 기업들은 탄소감축을 못하면 탄소배출권을 구매해야 할 것”이라고 설명했다. 현재 톤당 2만원 선에 머물고 있는 국내 탄소배출권 가격도 7만원(약 52유로) 수준의 EU와 키 맞추기를 하게 될 전망이다. 국내와 EU의 ETS 가격과의 차이만큼 탄소국경세로 부과되기 때문이다. 신 센터장은 “조지프 스티글리츠 같은 석학이나 빌 게이츠는 향후 탄소가격은 톤당 100달러에 달할 것으로 전망하고 있다”고 강조했다. \n\n\n\n탄소배출권 가격 상승세가 예상되는 가운데 개인들은 어떻게 투자할 수 있을까? 개인들이 탄소배출권을 직접 사고 팔 수 있는 방법은 없다. 탄소배출권 가격에 연동된 상장지수펀드(ETF)가 있지만 거래 규모가 크지 않다는 게 한계다.신 센터장은 \"탄소배출권을 판매하는 기업은 탄소배출권 가격 상승 수혜를 보게 될 것\"이라며 \"탄소저감 기업에 선별 투자하는 펀드나 액티브 ETF가 투자대안이 될 수 있다\"고 설명했다.  ▶자세한 내용은 유튜브채널 한국경제 영상을 참고해 주시기 바랍니다.",
        "ticker": [
            "030200",
            "001680"
        ]
    },
    {
        "title": "\"中 다시 화장한다\"…코스맥스 LG생건 펄펄, 아모레퍼시픽은 비실, 왜?",
        "date": "2021.07.15. 오후 8:18",
        "content": "중국 화장품 시장이 급성장하면서 LG생활건강과 코스맥스에 대한 증권가의 매수 추천이 이어지고 있다. 사진은 서울 LG광화문빌딩 내 LG생활건강 직영점의 모습. [출처 = 연합뉴스] 신종 코로나바이러스 감염증(코로나19) 4차 대유행으로 국내 증시의 변동성이 커진 가운데 코로나 피해주로 꼽혔던 화장품주에 대한 증권가의 러브콜이 이어지고 있다. K뷰티의 핵심 타깃 시장인 중국 화장품시장이 회복을 넘어 두드러진 성장세를 보이고 있기 때문이다. '후', '숨' 등 럭셔리 브랜드를 전면에 내세운 LG생활건강과 중국 화장품 시장의 제조자개발생산(ODM) 1등 업체인 코스맥스에 대한 매수 추천이 이어지고 있다. 반면 대표적인 화장품주 가운데 하나인 아모레퍼시픽은 대중(Mass) 브랜드인 '이니스프리'가 중국 현지 업체들과의 경쟁에서 고전하면서 목표주가가 줄하향돼 대조를 이루고 있다. \"中 화장품 매출 급증에 코스맥스·LG생활건강 수혜 기대\"15일 증권가에 따르면 코로나 신규 확진자수가 1000명을 넘어선 지난 6일 이후 전날까지 코스맥스의 목표주가를 상향한 증권사 보고서는 삼성증권, KB증권, 메리츠증권 등 총 9건이 나왔다.이는 이 기간 목표주가가 상향된 98개 종목 가운데 가장 많은 숫자다. 코스맥스에 이어 LG생활건강이 6건으로 뒤를 이었다. 외부활동의 감소는 화장품 매출에도 악영향을 미치고 해외여행이 막히면서 면세점 매출도 급감했다. 이 때문에 화장품주는 대표적인 코로나 피해주 가운데 하나로 꼽힌다. 국내에서 신규 확진자가 1600명을 넘을 정도로 4차 대유행이 확산하는 가운데 증권가에서 화장품주에 대한 매수 추천이 이어진다는 점은 이례적인 것으로 보인다.증권가가 화장품주를 주목하는 것은 K뷰티가 강세를 보이는 중국시장에서 화장품 시장이 가파른 성장세를 보이고 있기 때문이다. 지난해 한국의 화장품 수출액은 전세계적인 코로나 확산에도 불구하고 16.1%나 성장했다. 중국은 한국 화장품 수출의 50.3%를 차지하고 있는 시장이다. 지난 5월까지 중국의 화장품 누적 매출액은 코로나 이전인 지난 2019년 대비로도 29%나 증가했다. 지난달 진행된 618행사에서 LG생활건강의 6개 화장품 브랜드의 매출액은 지난해보다 70%나 성장했다. 증권가는 중국시장에서 국내 화장품업체들의 성장세가 상당한 차별화를 보이고 있는 점에 주목하고 있다. 중국 화장품기업들의 추격이 만만치 않기 때문이다. 중국 상위 브랜드를 고객사로 보유해 중국 화장품산업의 성장의 과실을 공유할 수 있는 코스맥스와 강력한 럭셔리 브랜드 파워를 보유한 LG생활건강에 대해 긍정적인 평가를 하고 있는 이유다.정소연 교보증권 연구원은 \"이미 형성된 충성도를 기반으로 소수의 브랜드로 수요가 쏠리고 있고, 중국 자체 로컬 브랜드가 고성장하고 있다\"라며 \"중국에서의 성장을 가져올 수 있는 강한 브랜드력을 갖춘 브랜드사와 중국 현지에서 로컬브랜드 제품을 생산하는 ODM업체에 주목해야 한다\"고 말했다. \"현지 브랜드와 경쟁 심해진다\"...아모레퍼시픽 목표가 줄하향아모레퍼시픽의 목표주가를 하향하는 증권사 레포트는 지난 6일 이후 5건이나 나왔다. KB증권, 신한금융투자, 메리츠증권 등이 줄줄이 목표가를 내려잡았다. 주가도 LG생활건강, 코스맥스와 달리 매우 부진한 모습이다. 지난 6월 이후 코스피가 1.9% 상승하는 동안 아모레퍼시픽 주가는 16.0% 하락했다. 이 기간 코스맥스는 9.8% 올랐고 LG생활건강도 9.2% 상승했다. 2분기 아모레퍼시픽의 영업이익 전망치는 1141억원으로 지난해 2분기 352억원의 3배에 육박할 것으로 예상된다. '설화수', '라네즈' 등의 브랜드 파워는 여전하다. 문제는 중국 현지 저가업체들과 경쟁하고 있는 대중 브랜드 '이니스프리'다. 증권가는 2분기 이니스프리의 매출액이 25% 가량 감소할 것으로 예상하고 있다. 아모레퍼시픽은 중국 내 이니스프리 매장수를 지난 2019년 600여개에서 올 3월 말 450개 수준까지 줄였다. 객장수 감소로 전반적인 매출이 감소하는 와중에 2분기에 대규모 마케팅을 벌여 수익성이 더욱 떨어졌을 것으로 증권가는 예상하고 있다. 이 때문에 지난 5월 1300억원대이던 2분기 아모레퍼시픽의 영업이익 전망치는 1100억원대까지 떨어졌고 최근에는 1000억원을 간신히 넘는 전망치들이 나오고 있다. 손효주 한화투자증권 연구원은 \"이번 분기 일시적인 중국 현지 마케팅 비용은 부정적인 결과로 하반기에는 다시 정상화될 것\"이라며 \"이니스프리 브랜드에 대한 구조조정은 이번을 계기로 속도가 더욱 빨라질 가능성도 존재해 보인다\"고 말했다.[고득관 매경닷컴 기자]",
        "ticker": [
            "003550",
            "051900",
            "030610",
            "016360",
            "090430",
            "192820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 15일-최종치)",
        "date": "2021.07.15. 오후 7:52",
        "content": "[서울경제]"
    },
    {
        "title": "배터리 소재株 신고가 경쟁···코스닥도 연고점 다시 뚫었다",
        "date": "2021.07.15. 오후 6:29",
        "content": "0.89% 올라 1,054 마감양극재 가파른 실적 성장 관측에에코프로비엠·엘앤에프 이달 27%↑\n\n\n\n[서울경제] 에코프로비엠(247540)·엘앤에프(066970) 등 2차전지 대표 소재주들의 주가가 빠르게 치달리고 있다. 양극재를 공급하는 두 회사가 경쟁하듯 연일 신고가를 새로 쓰면서 관련 업종의 강세를 주도하는 모습이다. 2차전지 소재주들의 상승에 힘입어 코스닥지수는 연고점을 돌파했다.한국거래소에 따르면 양극재 대장주인 에코프로비엠은 이날 26만 9,600원에 거래를 끝내면서 전일 대비 10.22%나 올랐다. 지난해 6월 17일(11.45%) 이후 최대 일간 상승 폭이다. 장 중 26만 9,700원까지 거래돼 52주 신고가도 경신했다. 에코프로비엠은 이달 들어서만 27.11% 뛰었고 시가총액(5조 9,095억 원)도 6조 원에 육박한 수준으로 불어나면서 코스닥 3위 자리를 꿰찼다.경쟁사 엘앤에프도 이날 12만 1,400원의 52주 신고가를 새로 썼다. 다만 장 막판 차익 실현 및 공매도 움직임 등으로 전일 대비 보합(0.00%)인 11만 6,500원에 거래를 종료했다. 엘앤에프의 이달 상승률도 27.04%에 이른다.소재주 상승은 실적 낙관론이 뒷받침한다는 해석이 우세하다. 에프앤가이드에 따르면 현재 시장에서는 에코프로비엠이 올해 962억 원의 영업이익을 올릴 것으로 전망한다. 지난해보다 75.55% 증익 가능성을 점치는 셈이다. 내년 영업이익은 1,540억 원으로 추정하며 일각에서는 오는 2023년 이익이 3,000억 원을 넘긴다고 본다. 주민우 메리츠증권 연구원은 “실적 성장 이유는 SK이노베이션(096770)과 삼성SDI(006400) 등의 증설이 빨라지고 있기 때문”이라고 말했다.예상되는 이익 증가 속도는 엘앤에프가 다소 앞설 것으로 관측된다. 엘앤에프의 올해 영업이익 컨센서스는 지난해(15억 원)보다 17배가 넘는 260억 원으로 집계된다. 내년 영업이익 전망치는 1,306억 원으로 올해보다 10배 이상 늘 수 있다는 게 시장의 계산이다.추가 상승 여력도 충분하다는 평가다. 이날 유안타증권은 에코프로비엠의 목표 주가를 기존 25만 원에서 39만 원으로 높였다. 김광진 유안타증권 연구원은 “올해 영업이익을 1,200억 원으로 추정하며 향후 시장 기대치를 대폭 넘어서는 성장을 보여줄 것으로 예상한다”고 말했다. 엘앤에프의 경우 미래에셋증권이 제시한 17만 5,000원이 목표 주가 최고치다.코스닥 시총 3위인 에코프로비엠이 급등하면서 코스닥지수 상승도 견인했다. 15일 코스닥지수는 전 거래일보다 9.33포인트(0.89%) 오른 1,054.31로 거래를 끝냈다. 장 중 1,055.82까지 치솟으며 연중 신고가를 경신했다. 앞서 7일 기록했던 연고점(1,050.31)을 6거래일 만에 넘어섰다.",
        "ticker": [
            "034730",
            "096770",
            "006800",
            "006400",
            "066970",
            "003470"
        ]
    },
    {
        "title": "코스맥스 뛰는데···아모레·한국콜마는 하락",
        "date": "2021.07.15. 오후 6:25",
        "content": "[2분기 실적시즌···엇갈리는 주가]실적 따른 차별화 장세 갈수록 심화롯데케미칼 부진 속 효성화학 훨훨게임·배터리도 종목별 주가 엇갈려\"증시 주도 업종 뚜렷하지 않자투자자들은 기업별 호조에 촉각\"\n\n\n\n[서울경제] 2분기 실적 시즌의 막이 오르며 동일 업종 내에서도 주가 향방이 엇갈리는 차별화 장세가 심해지고 있다. 코로나19 델타 변이 확산으로 화장품주들이 타격을 받은 가운데 중국발 실적 개선이 돋보이는 코스맥스가 연중 최고치를 이어가고 있다. 전반적으로 이익 고점 우려가 제기되는 게임 업종, 화학 업종 내에서도 ‘실적 우등생’인 일부 기업만 매수세가 몰리는 현상이 두드러진다.15일 한국거래소에 따르면 코스맥스는 이달 들어 주가가 5.73% 올라 13만 8,500원에 거래를 마치며 올 들어 가장 높은 주가 수준에 머무르고 있다. 같은 기간 아모레퍼시픽(090430)·한국콜마(161890)·LG생활건강 등은 모두 주가가 2.78%, 3.62%, 3.58% 하락했다.코로나19가 재확산하며 반등 조짐을 보이던 화장품주 대다수가 타격을 입은 가운데 코스맥스는 오히려 연중 최고치를 갈아치우고 있다. 이는 코스맥스의 뚜렷한 실적 호조 때문으로 풀이된다. 코스맥스는 고성장 중인 중국 화장품 시장의 점유율 1위 제조업자개발생산(ODM) 업체로 최근 매출 성장세가 가파르다. 박종대 하나금융투자 연구원은 “지난해 대비 올해 2분기 중국 화장품 시장 성장률이 20% 미만인데 코스맥스의 중국 매출 증가율은 이보다 높은 24% 선”이라고 말했다. 반면 국내 화장품 대장주인 아모레퍼시픽과 코스맥스의 ODM 라이벌인 한국콜마 등은 코로나19 재확산을 비껴가지 못할 것으로 예상돼 목표 주가가 동반 하향 조정됐다.게임 업종도 같은 상황이다. 카카오게임즈(293490)의 주가가 보름 동안 5만 7,800원에서 8만 1,200원으로 40% 넘게 뛰었다. 최근 신작 ‘오딘’의 흥행으로 3분기 실적 전망치가 대폭 상향됐기 때문이다. 펄어비스(263750)도 하반기 ‘검은사막M’ 중국 판호 발급, 신작 ‘붉은사막’, 메타버스 게임 ‘도깨비’ 출시 등의 호재로 하반기 이익 추가 개선 기대가 크다. 이에 지난달 24%나 뛰어오른 주가가 이달 3.7% 추가로 올랐다. 반면 컴투스(078340)의 경우 2분기 실적이 부진할 뿐 아니라 신작 공백기가 예상보다 길어지면서 이달 들어 주가가 3.15% 빠졌다.화학 섹터에서는 효성화학(298000)이 지난 1분기에 이어 2분기 역시 탄탄한 실적 개선세를 이어갈 것으로 전망되며 최근 3거래일 동안만 주가가 20% 가까이 올랐다. 특히 2분기 수익성 개선을 이끈 폴리프로필렌(PP) 가격 강세는 3분기까지 지속되며 실적 우상향을 이끌 것으로 분석됐다. 더불어 이달 중 완공 예정인 베트남 소재 DH 설비와 프로파 저장 설비의 가동 효과가 4분기부터 실적에 본격적으로 반영될 것으로 전망된다. 반면 2분기 실적이 컨센서스를 밑돌 가능성이 큰 롯데케미칼(011170)은 상대적 약세를 보이고 있다. 증권가에선 롯데케미칼의 올레핀 부문 감익이 4분기까지 이어지면서 최근 목표 주가를 10~20% 내려잡았다.전문가들은 뚜렷한 주도 업종이 없다 보니 각 기업별 호재에 예민하게 반응하는 종목 장세가 뚜렷해질 것이라는 전망이다. 상장사들의 실적 개선세가 2분기를 정점으로 올 하반기부터 내년까지 둔화되는 이익고점(피크아웃)이 확연해질 것이라는 전망이 우세하다. 기업 이익의 상향 평준화가 주춤해지는 가운데 실적 우등생에 대한 매수세가 몰릴 수밖에 없다는 분석이다. 이재만 하나금융투자 연구원은 “지난 2020년 하반기 이후 빠르게 진행됐던 증시 코스피 영업이익 총량의 증가가 하반기에 멈출 가능성도 있다”며 “상반기 대비 하반기 이익 비중이 상승할 수 있는 기업들에 관심을 기울일 필요가 있다”고 말했다.",
        "ticker": [
            "003550",
            "051900",
            "011170",
            "090430",
            "035720",
            "192820",
            "161890",
            "004800",
            "298000"
        ]
    },
    {
        "title": "거세지는 ‘탄소중립’ 압박···배출권·구리 가격 뛴다",
        "date": "2021.07.15. 오후 6:15",
        "content": "EU 배출권 선물 지난해 32유로→52유로글로벌 탄소배출권 ETF 올해 44% 급등\"전기·수소차 관련 구리·알루미늄도 수요 늘 것\"[서울경제] \n\n\n\n유럽연합(EU)이 수입품에 대한 탄소 비용을 부과하기로 하면서 탄소배출권을 포함한 원자재 시장이 또 한 번 들썩일 것으로 전망된다. 각국의 탈탄소화 정책에 속도가 붙으며 핵심 산업인 전기·수소차 등에 필요한 구리·알루미늄 등의 수요도 덩달아 급증할 것으로 예상되기 때문이다.15일 금융 투자 업계에 따르면 미국 증시에 상장된 탄소배출권 선물 추종 상장지수펀드(ETF) ‘KFA 글로벌 카본(KRBN)’은 전일(현지 시간 14일) 종가가 35.40달러에 형성됐다. EU·미국 등의 탄소배출권 선물 가격을 추종하는 세계에서 몇 안 되는 탄소배출권 관련 상품으로 지난해 말 대비 가격이 43.73%나 올랐다.올해 각국의 탄소배출권 가격은 각국의 탄소 중립 정책에 힘입어 높은 상승률을 보이고 있다. 영국 런던 ICE 선물거래소에서 거래되는 EU 탄소배출권 선물 가격은 전일 종가가 톤당 52.40유로(약 7만 805원)를 기록했다. 지난 5월 초 처음으로 50유로를 넘긴 탄소배출권 선물은 지난해 말(32.72유로) 대비 가격이 60.15%나 뛰었다. 이날 국내에서 거래되는 2020년물 탄소배출권(KAU20)도 2만 1,300원에 거래되며 한 달도 채 안 돼 가격이 2배 이상 치솟았다.증권가에서는 전일 EU가 탄소국경조정세(CBAM) 도입을 발표하면서 탄소배출권의 상승 압력은 장기적으로 지속될 것이라는 전망이 우세하다. CBAM은 매주 경매된 EU 탄소배출권 평균 가격을 기준으로 산정될 계획이다. 한대훈 SK증권 연구원은 “역내에서 생산되는 제품보다 탄소 배출이 많은 제품은 CBAM 인증서를 추가로 구매해 일종의 관세 역할을 할 것”이라며 “인증서 가격은 배출권 시장 가격과 연동될 가능성 높아 배출권 가격의 상승 압력은 높아질 것으로 전망된다”고 말했다.이외에도 EU의 내연기관차 감축 계획에 따라 전기·수소차 관련 원자재의 수요가 증가할 것이라는 분석이 나온다. 실제 각국의 탈탄소화와 경기회복세가 겹치면서 올해 알루미늄(26%), 구리(21%), 팔라듐(19%), 니켈(11%) 등은 연초 대비 가격이 크게 뛰었다. 김광래 삼성선물 선임연구원은 “일부 완성차 업체들이 추진 중인 하이브리드(HEV)나 플러그인하이브리드(PHEV)는 EU의 기준을 충족하지 못할 가능성이 높아 결국에는 순수 전기차와 수소차로 방향이 완전하게 틀어질 것”이라며 “이에 전기차 수혜 비철인 구리·알루미늄·니켈에 대한 수요 증가 기대가 더욱 높아질 것으로 본다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "352820"
        ]
    },
    {
        "title": "“디폴트옵션 원금보장상품 양보”···퇴직연금 고육지책 낸 나재철 회장",
        "date": "2021.07.15. 오후 6:11",
        "content": "[금융투자협회 기자간담]보험·은행권 요구 대승적 수용'이중과세' 증권거래세 폐지 재촉구'장기투자 비과세' 투자형 ISA도 추진\n\n\n\n[서울경제] 나재철(사진) 금융투자협회장이 퇴직연금 사전운용지정제도(디폴트옵션)의 투자 대상에 보험·은행권이 주장하는 원리금 보장 상품도 넣는 방안을 수용하겠다는 입장을 밝혔다. 업권 간 갈등으로 교착 상태에 빠진 디폴트옵션 법제화를 풀기 위한 고육지책으로 풀이된다.나 회장은 15일 열린 금융투자협회 하계 기자 간담회에서 “퇴직연금의 수익률 제고를 위해 수익률 제고라는 본래 취지가 훼손되지 않는 범위 내에서 원리금 보장 상품도 사전지정운용 상품 유형에 포함한 법안을 최대한 빠른 시일 내에 통과시켜주기를 국회에 요청드린다”고 말했다.디폴트옵션은 가입자가 별도로 적립금 운용 방법을 지정하지 않으면 자동으로 특정 방법이 적용되도록 일종의 기본값을 정해놓는 제도다. 국회가 퇴직연금 수익률 제고를 위해 디폴트옵션 도입을 논의 중인 가운데 보험 업계 등에서는 투자자의 원금 보전을 위해 원리금 보장 상품도 디폴트옵션 구성에 포함해야 한다고 주장한다. 반면 금융투자 업계는 원리금 보장 상품이 포함되면 퇴직연금 수익률 제고라는 디폴트옵션 도입 취지가 무색해진다며 이에 반대해왔다. 금투협 관계자는 “도입이 미뤄질수록 가입자들의 손해가 커진다”며 “대승적인 차원에서 금투협이 양보안을 내게 됐다”고 말했다.나 회장은 0.30%에서 0.25%로 낮아지며 생색내기에 그친 증권거래세 인하에 대해 폐지를 주장하며 거래세 폐지 논란에도 다시 불을 붙였다. 그는 “우리 자본시장과 금융 투자 산업도 선진국의 위상에 걸맞게 체질 개선이 이뤄져야 한다”며 “이중과세 논란 소지가 큰 증권거래세의 완전 폐지 등이 선진화의 기본 과제”라고 강조했다나 회장은 투자형 개인종합자산관리계좌(ISA) 도입도 추진하겠다고 밝혔다. 그는 “시중의 풍부한 유동성을 우리 경제를 선도할 혁신 기업의 성장 지원에 활용하려면 자본시장에 장기 투자하는 국민에게 획기적인 혜택을 부여해야 한다”며 “이제 금융 선진국처럼 금융 투자 상품 전용 비과세 상품인 투자형 ISA를 도입해야 할 때라고 생각하며 이를 위해 적극 노력할 예정”이라고 말했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "국채 2조 조기상환 포기하라는 與···안 내도 될 이자 241억 혈세 낭비",
        "date": "2021.07.15. 오후 6:11",
        "content": "\"국채 시장 투자심리 위축시키고신용등급 하락 등 부작용\" 지적\n\n\n\n홍남기 부총리 겸 기획재정부 장관이 15일 서울 여의도 국회에서 열린 예산결산특별위원회 전체회의에서 의원들 질의를 듣고 있다./성형주 기자[서울경제] 당정이 2차 추가경정예산안 증액 여부를 두고 충돌한 가운데 정부가 추경안에 포함됐던 2조 원 규모의 국고채 조기 상환을 포기할 경우 241억 원의 이자를 더 물어야 하는 것으로 나타났다. 대선을 앞둔 여당의 포퓰리즘 공세에 국민 혈세가 이중으로 낭비되고 있다는 지적이 나온다.15일 국회 예산정책위의 2차 추경안 분석에 따르면 기획재정부는 이번 추경에서 국고채 원금 65조 2,240억 원을 상환하기로 계획안을 짰다. 이는 본예산 때 제시한 상환금액 63조 2,129억 원보다 2조 110억 원 늘어난 금액이다. 원금이 줄면서 이자도 감소했다. 기재부는 올해 이자상환 비용으로 20조 55억 원을 지출해 본예산 때보다 241억 원을 아낄 수 있다고 보고했다. 추경안에서 제시한 78개 사업 중 지출이 줄어든 항목은 국고채 이자뿐이다. 기재부의 한 관계자는 “정부에서 세출 구조 조정을 통해 몇십억 원만 아끼려고 해도 이해관계자들의 반발이 거센데 재정 부담이 날로 커지는 상황에서 240억 원이면 상당한 예산 절감 효과”라고 말했다.\n\n\n\n하지만 여당을 중심으로 국고채 2조 원 조기 상환을 포기하고 이 돈을 활용해 전(全) 국민에게 재난지원금을 주자는 압박에 정부가 견뎌낼지는 의문이다. 기재부 내부에서는 국고채 상환을 포기할 경우 득보다 실이 더 크다고 분석한다. 국채 상환자금 2조 원을 전 국민(5,200만 명) 재난지원금으로 돌린다고 가정해도 국민 1인당 돌아가는 돈은 3만 8,000원에 불과하지만 국채 시장이 실망감에 따라 받게 될 쇼크는 이보다 훨씬 더 크다는 것이다. 국내 한 증권사 채권 담당 애널리스트는 “정부가 올해 발행하기로 한 국채 물량만 190조 원에 이른다”며 “최근 코로나19 4차 유행에다 연내 최대 2회 기준금리 인상 가능성까지 거론되는 가운데 국채 상환까지 철회하면 투자심리가 위축될 수 있다”고 지적했다. 최근 서울 국채 시장에서 10년물 국고채 금리는 2.0%선으로 코로나19 확산 직전인 지난해 3월 초 금리와 비교해 1%포인트 가까이 오른 상태다.국채 상환을 철회할 경우 국가 신용등급에도 악영향을 미칠 수 있다. 국제신용평가사인 피치는 이달 초 기재부와 연례 협의에서 오는 2025년부터 국내총생산(GDP) 대비 국가 채무 비율을 60% 이하로 관리하겠다는 약속(중기 재정 준칙)을 한국 정부가 지킬 수 있는지 집중 질의한 바 있다. 염명배 충남대 경제학과 교수는 “추경안을 조정해야 한다면 전 국민 지원금 대신 고통이 큰 소상공인 보상에 쓰이는 게 국가 재정 건전성이나 미래를 볼 때 더 합당한 결정이 될 것”이라고 설명했다. 실제 국채 상환 2조 원을 소상공인 손실보상금으로 돌려 현재 매달 2,000억 원 씩 배정된 자금을 8,000억 원으로 늘린다고 가정할 경우 소상공인 96만 곳(집합 금지 업체 20만 곳 +영업 제한 업체 76만 곳)에 돌아가는 보상금은 현재 월 약 21만 원에서 93만 원으로 불어나게 된다."
    },
    {
        "title": "[레이더M] 김유근 군인공제회 이사장 ＂ESG 평가지표 낮은 기업에 투자 않겠다＂ 경영 선언",
        "date": "2021.07.15. 오후 5:54",
        "content": "ESG 투자 매년 10% 이상 확대…2023년까지 전체 투자자산 중 30%로 비중 늘어나\n\n\n\n[본 기사는 07월 15일(17:23) '레이더M'에 보도 된 기사입니다]약 12조7000억원 규모 자산을 운용하는 군인공제회가 앞으로 ESG 지표가 기준에 미흡한 기업에 대한 투자를 멈추겠다고 선언했다. 김유근 군인공제회 이사장 체제 아래 전사적인 ESG 경영 방침을 선언한 데 따른 것이다. \n\n\n\n 15일 서울 도곡동 군인공제회 사옥에서 열린 '군인공제회 ESG 경영 선포식'에서 김유근 이사장이 참석자들에게 ESG 경영 전략에 대해 설명하고 있다.   15일 군인공제회는 지속가능경영보고서 발간과 더불어 김유근 이사장 주재로 'ESG 경영 선포식'을 개최했다. 이날 행사 현장에서 김 이사장은 ＂회원들의 소중한 자산이 ESG 지표가 미흡한 기업에 투자되지 않도록 철저하게 관리할 것＂이라며 ＂ESG 가치에 부합하는 투자를 매년 10% 이상 확대할 것＂이라고 밝혔다.군인공제회의 ESG 경영 선언은 크게 두 가지를 골자로 한다. 하나는 ESG에 부합하지 않는 분야에 대한 투자를 금지하는 방침이다. 카지노 등 사행성 서비스나 탄소배출 업종인 석유·화학 분야 투자를 지양한다. 투자대상 기업과 관련해 환경오염이나 지배구조 관련 경영권 분쟁이 벌어졌는지 여부도 고려한다. 법규 위반과 오너 일가의 사회적 물의 등 기업 평판도 투자심사 시 체크리스트 항목에 반영한다. 이를 위해 군인공제회는 ESG 리스크관리 평가지표를 개발해 적용할 준비작업을 하고 있다.군인공제회는 ESG 기반 신규투자도 확대한다. 올해 말까지 전체 투자자산의 10%를 ESG 기반 투자로 집행하는 게 1차 목표다. 오는 2023년까지 전체 투자자산 중 30%까지 ESG 기반 투자로 채우는 게 목표다. 태양광, 풍력, 바이오매스, 폐연료 재활용 등 신재생에너지 등 ESG에 기반한 유망 미래사업에 투자하는 방안을 적극 검토한다. 친환경 기업펀드, ESG채권, 반도체, 미래차, 바이오·헬스, IT, 수소연료전지 등도 ESG 기반 신규투자 고려 대상이다. ESG 신규투자는 글로벌 ESG 표준에 부합하게 집행한다.이 밖에도 군인공제회는 지속가능경영보고서 발간을 통해 'ESG 경영 가치'를 모든 분야로 확대 적용할 계획이다. 군인공제회가 제시한 6가지 ESG 경영 목표는 △투자사업의 ESG 관리 △신뢰받는 금융·회원복지 증진 △친환경 및 안전 경영 △국가·사회발전 공헌 △책임 있는 윤리경영 △직장문화·노동환경 개선 등이다.회원복지 향상을 위한 노력도 이어진다. 군인공제회는 회원주택 1만호 공급과 회원복지 제도발전 등을 주요 추진과제로 선정하고, 회원 마케팅을 강화해 다양한 이벤트와 복지혜택을을 제공할 계획이다. '보다 경쟁력 있고 신뢰받는 탄탄한 공제회'란 새로운 비전 아래 글로벌 투자 기관으로서 경쟁력을 높이고, 군인복지기관으로서 책임을 다할 계획이다.작년 말 기준 군인공제회 운용자산(AUM)은 12조6958억원으로 전년 대비 1조1179억원 늘었다. 지난해에도 주식(7.4%), 채권(10.5%), 대체투자(20.8%), 부동산(24.7%), 사업체 및 기타(36.6%) 등 모든 분야서 좋은 운용 성과를 거뒀다.[안갑성 기자]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "스카이레이크, 3개社 동시매각 대박 예고",
        "date": "2021.07.15. 오후 5:51",
        "content": "아웃백·KOC·KCTL 매각中8호펀드 수익률 13% 기대손정의가 투자한 '야놀자'선지분가치 최소 10배 예상솔루스첨단소재 인수 등빅딜서도 잇단 존재감◆ 레이더 M ◆\n\n\n\n 성장·성숙 단계에 있는 중소기업에 집중 투자해 온 1세대 사모펀드(PEF) 스카이레이크프라이빗에쿼티(PE)가 보유 기업 3곳을 동시에 매각하면서 투자 회수에 속도를 내고 있다. 전통적으로 강점이 있던 중소기업 분야는 물론 그로스, 조 단위 빅딜에서도 투자를 단행하면서 다방면으로 포트폴리오 실적을 쌓고 있다는 평가다.15일 투자은행(IB) 업계에 따르면 스카이레이크는 아웃백스테이크하우스·KOC전기·KCTL 매각을 진행 중이다. 지난달 본입찰을 거친 패밀리레스토랑 아웃백은 현재 우선협상대상자를 선정하고 있다. BHC와 대신PE·유안타인베스트먼트 컨소시엄이 참여한 가운데 업계에서는 BHC 인수가 유력하다고 점치고 있다.변압기 제조 기업 KOC전기는 지난 14일 본입찰을 진행한 결과 3~4곳 후보자가 인수 의사를 타진한 것으로 알려졌다. 전자기기 시험·인증기관 KCTL도 현재 인수 의사가 있는 후보자들이 실사를 진행 중이다.스카이레이크는 2016년 아웃백 지분 100%를 570억원에 인수했다. 지난해 5월 매각을 한 차례 시도했다가 솔루스첨단소재(옛 두산솔루스)를 인수하면서 연기했다. 그동안 아웃백 실적은 크게 개선돼 현재 거론되는 매각가는 2000억원대 중반인 것으로 전해졌다.2015년 약 770억원에 인수한 KOC전기를 통해 스카이레이크가 회수할 금액은 총 1000억원 안팎으로 거론되고 있다. KOC전기의 영업이익은 지난해 18억원을 기록해 전년 5억원 대비 크게 증가했다. 선박용 변압기 제조에 특화된 기업이라 업황 개선과 함께 실적 전망이 크게 좋아졌다는 평가다. 두 포트폴리오의 우수한 예상 회수 실적에 힘입어 8호 블라인드 펀드의 청산율은 13% 수준을 기록할 것으로 보인다. KCTL은 2014년 이엠씨컴플라이언스를 시작으로 한국EMC연구소, IST, 한국의료기기시험원 등 시험인증업체를 '볼트온'해 만든 기업이다. 총 투자금액은 600억원 안팎이다. 스카이레이크는 산재해 있던 인증기관을 한데 모아 운영 효율을 극대화해 기업가치를 제고했다. 지난해 KCTL 당기순이익은 24억원으로 전년 15억원 대비 60% 가까이 증가했다.스카이레이크는 중소기업뿐 아니라 그로스, 조 단위 빅딜 투자로도 저변을 확대하고 있다. 그로스 투자는 초기 단계를 넘어 어느 정도 성장성을 인정받은 스타트업을 상대로 하는 투자로 금액은 통상 수백억 원에 달한다. 대표적인 그로스 투자 사례는 최근 비전펀드로부터 2조원의 투자를 유치한 숙박레저 플랫폼 '야놀자'다. 야놀자는 이번 투자 유치로 10조원가량 기업가치를 인정받은 것으로 알려졌는데, 이는 스카이레이크가 600억원의 자금을 투자한 2017년 야놀자가 인정받은 기업가치 대비 최소 10배에 달하는 수치다.스카이레이크는 당시 '스카이레이크신성장바이아웃2호·3호 펀드'를 통해 상환전환우선주(RCPS)를 인수하면서 야놀자에 투자를 단행한 것으로 알려졌다. 보유한 주식을 언제든 보통주로 바꿔 회사 주가가 오를 때 상한선 없이 그 혜택을 오롯이 누릴 수 있다는 의미다. 야놀자를 통한 회수 금액이 전체 펀드 규모와 맞먹는 수준이 될 것으로 보인다. 변화한 PE 투자 양상은 최근 조 단위 빅딜에서 자주 등장하는 모습에서 확인할 수 있다. 지난해 9월 스카이레이크는 솔루스첨단소재를 7000억원에 인수한 뒤 제3자 배정 방식 유상증자로 5000억원의 추가 투자를 단행했다. 이달 초 진행된 대우건설 매각 입찰에도 DS네트웍스와 컨소시엄을 맺어 참여했다. 2조원가량 가격을 써낸 중흥건설이 최종 인수자로 선정되기는 했으나 참여 자체로 시장에서의 존재감을 키웠다는 평가다. [진영태 기자 / 강인선 기자]",
        "ticker": [
            "001680",
            "047040",
            "000150",
            "336370"
        ]
    },
    {
        "title": "[M&A 법률자문 名家] 상반기에만 거래자문 25조…국내M&A 최강자 김앤장",
        "date": "2021.07.15. 오후 5:51",
        "content": "신세계, 이베이코리아 인수 등국내외 조단위 빅딜 성사 주도복잡한 국제 거래서도 두각◆ 레이더 M ◆\n\n\n\n올해 상반기 레이더M 리그테이블에서 인수·합병(M&A) 법률자문 부문 1위에 오른 김앤장 M&A그룹은 국내 로펌 중 최대 규모를 자랑한다. 이순열 장윤경 이정철 외국변호사, 이영민 변호사, 김재명 외국변호사, 최희준 김태오 강은주 이수경 변호사(왼쪽부터 시계 방향으로).  [사진 제공 = 김앤장] 김앤장 법률사무소가 올해 상반기 매일경제 레이더엠 리그테이블 법률 자문 분야 1위에 오르며 국내 인수·합병(M&A)시장 강자로서의 면모를 드러냈다. 김앤장은 올 상반기에만 24조7614억원의 거래 자문 실적을 달성하며 2위와 3위 로펌 실적을 합친 금액을 웃도는 성과를 거둬 독주 체제를 굳혔다.올해 상반기 진행된 빅딜 중 상당수가 김앤장 손을 거쳤다. 신세계그룹의 이베이코리아 인수, 매치그룹의 하이퍼커넥트 인수, 센트로이드인베스트먼트파트너스의 테일러메이드 인수 등 김앤장이 관여한 조 단위 딜은 국경과 산업을 가리지 않았다.김앤장의 'M&A그룹'은 국내 M&A시장 역사와 궤를 함께해 왔다. 김앤장은 1970~1980년대 국가 경제 발전 밑거름이 된 외자 유치, 합작 투자를 성공적으로 성사시키며 존재감을 드러내기 시작했다. 이후 국제통화기금(IMF) 외환위기를 전후로 등장한 국내 주요 M&A 명장면에 빠지지 않고 명함을 내미는 등 명실상부한 국내 법률자문 명가로서 자리매김했다. 실제 김앤장은 1998년 외환위기로 어려운 상황에서도 삼성중공업이 볼보에 건설 중장비 사업 부문을 매각하는 5억달러 규모에 달하는 빅딜을 성사시켰고 대상그룹의 라이신 사업 부문 매각(1998년), 씨티그룹의 한미은행 인수(2004년), 두산그룹의 밥캣 인수(2007년) 거래 등을 성공적으로 수행했다. 김앤장 M&A그룹은 오랜 역사와 전통만큼이나 규모면에서도 국내 로펌 중 최대를 자랑한다. 그룹 내 M&A 변호사만 150여 명이 활동 중이며 변리사, 회계사, 세무사 및 기타 전문 인력을 포함하면 구성원이 200명을 웃돈다. 김앤장 M&A그룹은 세대·기수별로 포진한 탄탄한 라인업이 강점이다. 시니어그룹에서는 노영재(사법연수원 14기), 박종구(17기), 허영만(19기), 김도영(21기), 이경윤(24기) 변호사 등이 딜을 진두지휘하며 M&A그룹 전통을 이어가고 있다. 현장에서는 이영민(33기), 이수경(33기) 변호사 등이 M&A그룹 '허리'를 담당하며 선후배 간 가교 역할도 함께 맡고 있다.김앤장 M&A그룹은 투자기회 탐색부터 거래 성사뿐 아니라 인수 후 통합(PMI) 단계에 이르기까지 고객들에게 M&A의 모든 절차와 관련한 종합적인 지원을 원스톱 서비스로 제공할 수 있는 역량을 갖추고 있다는 평가다. 여기에 더해 김앤장은 국제적인 이해관계와 법률 문제가 복잡하게 얽혀 있는 국경 간 거래(크로스 보더) M&A에 관한 법률 자문에서도 돋보이는 역량을 보여주고 있다. 김앤장은 세계 각지 유수 로펌에서 업무경험을 쌓은 우수 인력과 해외 톱티어 로펌과의 긴밀한 네트워크 등을 활용해 탁월한 성과를 거두고 있다는 평가다. 김앤장은 최근 증가하고 있는 M&A 거래 관련 분쟁에서도 정확한 솔루션을 제공하고 있다. 필요 시 거래 초기 단계부터 M&A팀과 송무팀의 원활한 협업이 가능한 것도 김앤장만의 장점으로 꼽힌다. [강두순 기자]",
        "ticker": [
            "001680",
            "000150",
            "010140",
            "004170"
        ]
    },
    {
        "title": "외국인 연기금 쓸어담는다…코스닥 또 지붕 뚫었다, 1054.31",
        "date": "2021.07.15. 오후 5:50",
        "content": "코스닥 연중 최고치 1054.31이달 코스피서 2조3천억 팔때코스닥선 3000억어치 사들여배터리 소재업체로 투자 확대가장 많이 산 종목 엘앤에프에코프로비엠·천보 뒤이어\n\n\n\n 외국인 투자자들이 포트폴리오에서 국내 반도체주를 비우는 대신 그 자리에 2차전지를 담고 있는 것으로 나타났다. 삼성SDI 같은 2차전지 제조사뿐 아니라 양극재 등 소재업체로 외국인이 투자 범위를 넓히면서 코스닥시장으로 온기가 확산되고 있다. 코스닥지수는 15일 0.89% 올라 1054.31로 마감하면서 2004년 지수 조정 이후 최고치를 기록했다.이날 한국거래소에 따르면 외국인은 7월 들어 코스닥시장에서 3039억원어치를 순매수했다. 연기금 또한 같은 기간 코스닥시장에서 911억원어치를 순매수했는데, 이 결과 코스닥 지수는 이달 들어 2.36% 올랐다. 반면 같은 기간 유가증권시장에서는 외국인들이  2조3337억원어치를 순매도하면서 코스피는 도리어 0.32% 떨어졌다. 이는 시가총액 1·2위를 차지하고 있는 반도체 업체가 코스피 가운데 25%를 차지하기 때문이다. 외국인은 올해 4분기부터 반도체 경기가 정점을 찍고 내려오는 '피크아웃'에 대한 우려를 내놓고 있다. 이 결과 외국인은 이달 들어 삼성전자를 8113억원, SK하이닉스를 2747억원어치 순매도했다.반도체를 비운 자리에 외국인은 'K배터리'를 채우고 있다. 거래소에 따르면 이달 들어 외국인이 가장 많이 순매수한 종목은 삼성SDI였다. 삼성SDI 뒤를 이어 외국인은 SK아이이테크놀로지(SKIET)와 LG화학을 대거 순매수했다.더욱 주목할 점은 외국인이 배터리 완성품 제조사뿐만 아니라 소재·부품업체로 투자를 확대하고 있다는 것이다. 이달 들어 코스닥시장에서 외국인이 가장 많이 순매수한 종목은 엘앤에프였다. 엘앤에프는 배터리 양극재를 제조하는 업체로 LG화학, 삼성SDI, SK이노베이션에 납품하고 있다. 엘앤에프 뒤를 이어 외국인은 카카오게임즈를 많이 순매수했고, 에코프로비엠과 천보가 뒤를 이었다. 에코프로비엠은 엘앤에프처럼 배터리 양극재를 생산하며 삼성SDI와 SK이노베이션에 납품한다. 천보는 배터리 전해질을 생산하는 업체로 역시 국내 배터리 제조사를 고객사로 두고 있다. 이들은 모두 한국 배터리 산업이 성장하면 함께 실적이 좋아질 수밖에 없는 업체들이다.정원석 하이투자증권 연구원은 \"올해 완성차 업체들이 전기차 신차를 생산하려고 배터리를 대량으로 발주했다\"면서 \"올해 전기차 판매량도 좋은 흐름을 보이고 있고 자연스럽게 소재 업체들도 수요가 늘어나는 만큼 생산설비를 증설하고 있다\"고 밝혔다.확실한 거래처를 보유한 코스닥 상장사는 설비투자를 단행하면 그만큼 실적이 늘어 주가에 호재로 작용하는 편이다. 에코프로비엠은 지난 5월 하이니켈계 양극소재 공급 물량 확대를 위해 1340억원을 시설 증설에 투자하겠다고 밝혔다. 천보 또한 중대형 리튬전지용 F전해질(LiFSI) 생산 시설을 증설하겠다고 밝힌 상태다. 전해질은 2차전지의 충전·방전 기능을 담당하는 소재다. 이안나 이베스트투자증권 연구원은 \"공격적인 국내외 증설을 통해 에코프로비엠은 매해 큰 폭으로 성장할 것으로 기대한다\"며 \"차별화된 기술력 및 수직계열화를 통한 원가 절감으로 앞으로 이익률 또한 급격히 호전될 것으로 전망한다\"고 설명했다.정 연구원은 \"배터리 소재 업체들을 당분간 주가 흐름이 좋을 것\"이라며 \"최근 수주를 많이 진행한 SK이노베이션으로 납품하는 업체 가운데 에코프로비엠, SKC, SKIET 등 업체가 유망하다\"고 조언했다.전문가들은 당분간 중국발 전기차 호황으로 배터리 산업 전반에 활기가 넘칠 것으로 내다본다. 삼성증권에 따르면 지난 5월 중국에서 전기차(승용차 기준) 출하량은 전년 동기 대비 157.4% 폭증해 21만2100대에 달했다. 전기차를 빠르게 도입하고 있는 유럽에서도 지난 5월 전기차 출하량은 18만4300대에 그쳤다. 세계 전기차 중심이 유럽에서 중국으로 빠르게 넘어가고 있다. 이를 반영해 세계 1위 배터리 제조사 닝더스다이(CATL)는 올해 들어 주가가 57% 폭등했다.중국 전기차 시장이 뜨거워지고 있지만 한국 배터리주는 여전히 잠잠하다. CATL과 첨예한 경쟁을 벌이고 있는 LG화학의 경우 주가가 올해 들어 오히려 0.73% 떨어지며 뒷걸음질했다. 이 결과 LG화학은 최근 12개월 수익으로 산출한 주가수익비율(PER)이 35배에 그친다. CATL이 같은 기준으로 185배에 달하는 것과 대조를 이룬다. PER는 실적 대비 시가총액 수준을 나타내는 지표로, PER가 낮을수록 주가가 상승할 여력이 남아 있다고 본다. 삼성SDI 또한 같은 기준으로 PER가 73배로 CATL 절반에도 미치지 못한다. 외국인이 중국보다 기술력은 월등히 높지만 주가는 낮은 한국 배터리 업체에 투자를 집중하는 이유다. [김규식 기자 / 신유경 기자]",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "011790",
            "361610",
            "096770",
            "000660",
            "001140",
            "006400",
            "005930",
            "016360",
            "066970",
            "035720"
        ]
    },
    {
        "title": "우량주 쓸어담은 '톱10 ETF'…두달새 9% 쑥",
        "date": "2021.07.15. 오후 5:49",
        "content": "국내시총 상위 종목에 투자알리바바 등 中상위주 담은'아시아톱50' 300억원 훌쩍\n\n\n\n 대형 우량주만을 집중적으로 투자하는 상장지수펀드(ETF)에 투자자들 이목이 쏠리고 있다. 선택과 집중을 하는 투자자들이 늘면서 시가총액 10위 내 종목을 담는 ETF 자산 규모가 최근 1조원을 훌쩍 넘어섰다.15일 한국거래소에 따르면 올해 들어 지난 14일까지 개인투자자들은 삼성전자를 가장 많이 매수한 것으로 나타났다. 뒤를 이어 개인투자자들은 SK하이닉스·현대모비스·카카오·현대차 주식에 많은 금액을 투자했다. 현대모비스를 제외하고 모두 시총 10위 안에 들어가 있는 종목들이다. 시총 최상위권에 위치한 초우량 종목을 선택하는 개인투자자들이 그만큼 많은 것이다. 이 같은 투자 양상은 ETF 시장에서도 예외는 아니다. 시총 상위 우량 종목을 담는 ETF가 투자자들 사이에서 꾸준히 러브콜을 받고 있는 것. 미래에셋운용이 선보인 톱10 ETF가 대표적이다. 최근 두 달 새 9%가량 상승한 톱10 ETF는 이달 들어 순자산총액(AUM)이 1조원을 넘어서며 '매머드급 ETF'로 자리 잡았다. 순자산 총액은 14일 기준 1조1965억원까지 불어났다. 지난해 7월 15일 자산 총액이 7672억원 규모였는데, 1년 새 4300억원가량 증가했다.이 ETF는 14일 기준 삼성전자(23%) SK하이닉스(14%) 네이버(12%) 카카오(10%) 삼성SDI(8%) 등 시총 10위 안에 포함된 종목을 고루 담고 있다. 다만, 삼성바이오로직스 종목을 편입하지 않고 있는 것도 눈에 띈다. 삼성바이오로직스는 15일 기준 시총 5위(우선주 제외) 기업이다. 미래에셋자산운용 관계자는 \"ETF는 에프앤가이드 톱10 지수를 기초지수로 추종한다\"면서 \"이는 단순 시가총액만으로 산출하는 것이 아니라 시가총액과 유동비율을 곱한 유동시가총액을 기준으로 종목을 선정하는데 삼성바이오로직스는 유동비율이 낮아 순위가 밀린 것\"이라고 설명했다. ETF 가운데 톱30·톱50같이 핵심 종목만 추린 상품에도 예외 없이 투자금이 유입되고 있다. 삼성자산운용의 KTOP30은 국내 산업을 대표하는 30개 종목을 골라 투자한다. 삼성자산운용 관계자는 \"경제 대표성, 시장 대표성, 투자자 접근성, 지속성장성, 지수 영향도 등을 종합적으로 판단해 종목을 선정한다\"고 밝혔다. 시총 10위 종목 외에도 SK텔레콤, 유한양행, 삼성화재 등 각 업종을 대표하는 종목을 다양하게 담을 수 있다.이뿐만이 아니라 한국투자신탁운용의 S&P아시아 톱50은 국내 우량 주식뿐만 아니라 알리바바, 중국은행, 텐센트 등 중국 상하이나 홍콩증권거래소에 상장된 유망 기업 등을 함께 담고 있다. 이 ETF 역시 순자산 총액이 올해 초 130억원 수준이었지만, 최근 300억원을 넘어섰다.  [김정범 기자]",
        "ticker": [
            "030200",
            "034730",
            "017670",
            "000660",
            "006400",
            "207940",
            "005930",
            "000810",
            "000100",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "\"퇴직연금 디폴트옵션 국회처리 속도내야\"",
        "date": "2021.07.15. 오후 5:49",
        "content": "나재철 금투협회장 간담회원리금 보장상품 포함안 수용비과세 '투자형계좌' 도입해야\n\n\n\n 퇴직연금 사전지정운용제도(디폴트 옵션)를 둘러싸고 원리금 보장 상품이 포함돼서는 안 된다고 강조했던 금융투자협회가 입장을 선회하는 대신 국회에서 신속히 법안을 통과시켜야 한다고 강조했다. 지금처럼 퇴직연금 유치에만 힘쓰고 사후 서비스는 뒷전인 상황을 바꾸기 위해서는 원리금 보장 상품이 포함되더라도 디폴트 옵션이 도입돼야 한다는 것이다. 디폴트 옵션은 확정기여형(DC형) 퇴직연금 가입자가 별도로 운용 지시를 내리지 않더라도 사전에 지정된 운용 방법대로 연금 자산을 투자하도록 한 제도다.나재철 금융투자협회장은 15일 유튜브로 기자간담회를 열고 \"대승적 차원에서 국회에 간곡히 요청하고 싶다\"며 \"수익률 제고라는 본래 취지가 훼손되지 않는 범위 내에서 원리금 보장 상품도 사전지정운용 상품 유형에 포함한 법안을 최대한 이른 시일 내에 통과시켜 주시기 바란다\"고 말했다. 디폴트 옵션은 현재 국회 문턱을 넘지 못하고 계류돼 있는 상황이다. 이에 금융투자 업계는 법안 통과가 시급하다고 판단하고 이같이 강조한 것이다. 나 회장은 \"노후 소득 보장 기능이 상실된 퇴직연금제도 개선은 더는 미룰 수 없는 과제\"라며 \"퇴직연금을 유치만 하고 가입자에 대한 사후 서비스는 나 몰라라 하는 시장 구조는 맞춤형 서비스와 우수한 상품으로 경쟁하는 구조로 바뀔 것\"이라고 밝혔다. 투자형 개인종합자산관리계좌(ISA) 도입 필요성도 강조했다. 나 회장은 \"금융 선진국처럼 금융투자 상품 전용 비과세 상품인 투자형 ISA를 도입해야 할 때\"라며 \"풍부한 유동성을 우리 경제를 선도할 혁신 기업의 성장 지원에 활용하려면 자본시장에 장기 투자하는 국민에게 획기적인 혜택을 부여해야 한다\"고 설명했다. 아울러 금융소비자 보호 강화를 강조하며 금융소비자보호법 안착에 힘쓰겠다고 강조했다. 이와 관련해 금융투자협회는 \"청약철회권, 위법계약해지권 등 신규 제도의 정착을 위해 협회 규정과 표준투자권유준칙을 개정하는 등 1차 규정 정비 작업을 마쳤다\"며 \"하반기에는 금융소비자 보호를 위한 표준내부통제기준을 신설하는 등 금융소비자보호법 안착을 위한 준비를 마무리할 것\"이라고 밝혔다.  [김정범 기자 / 신화 기자]",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(7월 15일)",
        "date": "2021.07.15. 오후 5:31",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(7월 15일)",
        "date": "2021.07.15. 오후 5:27",
        "content": "[서울경제]"
    },
    {
        "title": "[MK라씨로] 목표가 대비 싼 주식은 기아·하이트진로",
        "date": "2021.07.15. 오후 5:20",
        "content": "AI기자가 고른 이번주 화제 리포트\n\n\n\n MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다.AI 증권정보 서비스 MK라씨로는 바쁜 투자자들을 위해 국내 27개 증권사가 발표한 모든 리포트를 분석해 관심이 집중된 종목을 선별했다. 이번주 약 173개 기업에 대해 리포트가 발표됐고, 관심이 집중된 종목은 롯데케미칼, 테크윙, 에코프로비엠, 네이버, LG유플러스 등이었다.롯데케미칼에 대해서는 하나금융투자, 대신증권, DB금융투자, 이베스트투자증권 등 10곳에서 리포트를 발표했다. 하나금융투자가 가장 높은 목표가인 50만원을 제시했고 이베스트투자증권은 목표가 30만6000원을 제시했다.윤재성 하나금융투자 연구원은 \"롯데케미칼은 13일 설명회를 통해 2030년까지 친환경 중심 중장기 성장전략을 구체화했으며 수소를 중심으로 한 친환경 사업 확장에 따른 기업가치 상승을 기대해볼 만하다\"며 \"8~9월부터 시황 반등을 예상하는 것은 글로벌 건설·건축, 자동차 등 전방의 생산 병목현상이 인력 복귀, 코로나19 재확산 완화, 반도체칩 부족현상 최악 통과 등 영향으로 점진적으로 회복될 가능성이 높기 때문\"이라고 밝혔다.15일 종가를 기준으로 주가 대비 목표가가 높은 종목은 기아, 하이트진로, 두산, 유한양행, 메리츠화재 순으로 나타났다. 김인 BNK투자증권 연구원은 메리츠화재에 대해 \"업종 내 최고 수준의 장기보험 경쟁력을 바탕으로 분기 이익변동성이 크지 않고 10% 후반 높은 ROE를 감안하면 PBR 0.9배는 여전히 낮은 수준\"이라며 \"올해 당기순이익은 전년 동기 대비 12.6% 늘어난 4881억원을 예상한다\"며 목표가를 2만5000원으로 제시했다. 이정은 한국투자증권 연구원은 하이트진로에 대해 \"델타 변이 바이러스 확산세가 심화되고 있기 때문에 2분기에 이어 3분기도 실적 가시성이 낮은 편\"이라고 밝혔다. 하이트진로 목표가는 4만8000원으로 제시했다. 15일 종가 기준 하이트진로 주가는 3만5650원을 기록 중이다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "032640",
            "000270",
            "003540",
            "000150",
            "011170",
            "000100",
            "000950",
            "000080"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (7월 15일)",
        "date": "2021.07.15. 오후 5:20",
        "content": ""
    },
    {
        "title": "[장외주식] 노바셀테크놀로지 상승세 지속",
        "date": "2021.07.15. 오후 5:06",
        "content": "15일 코스피시장(3286.22pt)은 개인이 매도했으나 기관과 외국인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1054.31pt)은 개인과 기관이 매도했으나 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 와이바이오로직스는 1.23% 오른 4만1000원의 호가로 소폭 상승했으나 넷마블네오는 1.02% 내린 3만3800원의 호가로 하락 마감했다.심사청구 종목 바이오플러스(3만8250원,+0.66%)는 이틀 연속 상승했으나 엔지노믹스(5만500원,-0.98%)는 소폭 하락했다.공모희망가 3만3000~3만9000원으로 21일까지 수요예측을 진행하는 카카오뱅크(8만1500원,-0.61%)는 소폭 하락했고 메타버스 관련기업 맥스트는 1만5000원으로 공모가를 확정하고 16~17일 양일간 청약을 진행한다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았으나 변동폭이 미미했고 기업공개(IPO)후보종목은 하락했으며 바이오 관련주는 상승했으나 남북경협주는 소폭 하락했다.바디프랜드는 1.30% 내린 1만9000원의 호가로 재차 하락했고 현대아산(1만8700원,-0.27%)은 반등 하루만에 소폭의 하락세를 보였다.비보존은 1.36% 내린 2만1700원의 호가로 이틀 연속 하락했으나 티맥스소프트(2만8300원,+0.18%)는 소폭 상승했다.제약업체 한국코러스는 1.12% 내린 8만8000원의 호가로 6거래일 연속 하락했으나 에스바이오메딕스는 3.03% 오른 8500원의 호가로 완만한 상승세를 이어갔다.지아이이노베이션(5만1000원,+0.99%)은 사흘만에 반등했고 퓨쳐메디신(1만9150원,+0.79%)도 사흘만에 소폭 상승하며 장을 마쳤다.메디오젠은 2.33% 오른 2만200원의 호가로 전일의 하락폭을 만회했고 노바셀테크놀로지는 3.85% 오른 1만3500원의 호가로 6거래일 연속 상승했다.에스디바이오센서(7만3000원), 차백신연구소(2만1000원), 엘지씨엔에스(8만7000원), 한국증권금융(1만1750원), 현대엔지니어링(125만원), 현대오일뱅크(6만원), 현대카드(1만5000원), 에이프로젠(2만8500원), 비씨켐(5만1500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "137310",
            "007460",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (7/14)",
        "date": "2021.07.15. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/15 3시30분)",
        "date": "2021.07.15. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/15 3시30분)",
        "date": "2021.07.15. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(7월 15일)",
        "date": "2021.07.15. 오후 4:53",
        "content": "[서울경제]"
    },
    {
        "title": "외국인 '사자'에 코스피·코스닥 동반 상승…\"하반기 매력 큰 업종을 보자\"",
        "date": "2021.07.15. 오후 4:23",
        "content": "[내일의 전략]\n\n\n\n코스닥 지수가 종가 기준 연중 최고치를 기록한 15일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스닥 지수가 전 거래일 대비 9.33포인트(0.89%) 오른 1,054.31을 나타내고 있다.  이날 코스피 지수는 21.41포인트(0.66%) 오른 3,286.22로, 원달러환율은 7.0원 내린 1,141.50원을 기록했다./사진=뉴스1전날 환율 상승 영향으로 투자심리가 위축됐던 외국인이 다시 매수세로 전환하면서 코스피와 코스닥이 동반 상승했다.15일 코스피는 전 거래일 대비 21.41포인트(0.66%) 오른 3286.22을 기록했다.이날 외국인과 기관은 각 1001억원, 2079억원을 순매수했다. 개인은 3373억원을 매도했다.업종 대다수도 빨간 불을 켰다. 음식료업과 의료정밀은 2.48%, 2.43%로 크게 상승했다. 전기전자, 철강금속, 전기가스업 등도 1%대 상승했다. 다만 종이목재, 화학, 유통업은 약보합세를 보였다.시총 상위주 대다수도 상승세를 보였다. 셀트리온이 2.11% 강세, POSCO와 현대모비스는 1.47%, 1.42% 상승했다. LG화학은 3.08% 하락했다.코스닥은 전 거래일 대비 9.33포인트(0.89%) 오른 1054.31을 기록하며 종가 기준 역대 최대치를 기록했다. 장중 1055.82까지 치솟으며 52주 신고가도 새로 썼다. 이날 코스닥 지수의 상승은 외국인 매수세가 견인했다. 개인과 기관이 각 488억원, 491억원을 매도했는데 외국인이 1149억원을 매수하며 물량을 받아냈다.업종 중 일반전기전자가 3.58% 강세를 보였다. 출판/매체복제도 3.32%, 금융은 2.14%, 비금속은 2.08% 상승했다. 종이/목재는 0.69% 약세였다.시총 상위주 가운데 에코프로비엠이 10.22% 강세를 보였다. 휴젤은 8.26%, 에이치엘비는 5.54% 상승했다. 씨젠은 3.73% 약세였다.이경민 대신증권 연구원은 \"코스피는 외국인 현선물 순매수세에 힘입어 3280대를 회복했다\"며 \"전일 파월 연준 의장이 최근 물가상승은 일시적인 현상임을 재확인하고 통화완화정책 기조를 유지할 것으로 시사하며 투자심리에 긍정적으로 작용했다\"고 진단했다.서상영 미래에셋증권 연구원도 \"한국 증시는 미국 증시가 애플과 파월 연준 의장의 힘으로 견고함을 보이자 상승 출발했다\"며 \"외국인 순매수 유입도 긍정적이지만 차익 실현 욕구로 인해 상승이 제한됐다\"고 봤다.한국은행이 이날 기준금리를 연 0.5% 동결한 것도 증시에 긍정적인 영향을 준 것으로 해석됐다. 이경민 연구원은 \"이주열 한국은행 총재의 기자회견은 코로나19 4차 대유행으로 인한 경기불안을 잠재웠고, 경기회복에 근거한 통화정책 정상화 의지를 피력함으로써 원화 약세에 제동을 걸고 강세반전을 야기했다고 볼 수 있다\"고 했다.그러면서 \"현재 시장은 한국은행의 통화정책 정상화 기조 속에 한국 경제성장에 대한 자신감을 피력하고 있다는 점에 주목하고 있다\"며 \"오늘을 계기로 원화 강세 압력이 지속되고 커질 가능성이 크고 코로나19 확진자수 감소도 시간문제이니 갈수록 투자환경은 우호적일 것\"이라고 전망했다.이날 코스닥에선 그동안 소외됐던 바이오, 2차전지 관련주들의 상승세가 빛났다. 2차전지 소재업체인 에코프로비엠은 장중 26만9700원까지 치솟으며 52주 신고가를 새로 썼다. 보툴리눔 톡신(보톡스) 기업인 휴젤도 27만8000원까지 치솟으며 신고가를 경신했다.앞서 코스닥 소외 현상이 해소될 것이라고 진단했던 하인환 KB증권 연구원은 \"코스닥 바이오는 지난 7개월 연속 시장을 언더퍼폼해왔고 역사상 최장 기록\"이라며 \"'K-반도체 전략' 수혜도 대형주보단 중소형주가 더 직접적일 것\"이라고 강조해왔다.하인환 연구원은 \"여름을 성장주로 시장의 색깔이 변하는 길목으로 보고 있다\"며 \"코로나19 이후 실적 회복을 주도한 산업의 상대적인 매력이 하반기엔 떨어지기 때문에 실적도 역발상으로 볼 필요가 있다\"고 설명했다.그러면서 \"철강, 기계, 운송 등은 2분기 실적은 여전히 좋을 것이지만 실적시즌이 차익실현 기회가 될 수 있다\"며 \"하반기로 갈수록 상대적 매력이 커지는 '친환경, 코스닥IT, 게임' 등을 선호업종을 꼽는다\"고 덧붙였다.",
        "ticker": [
            "003550",
            "051910",
            "003540",
            "006800",
            "068270",
            "012330"
        ]
    },
    {
        "title": "‘가업승계 해결사’ PEF, 유동성 바탕 인수주체로 재조명",
        "date": "2021.07.15. 오후 4:15",
        "content": "가업승계 대신 PEF에 엑시트(투자 회수) 흐름상속세 고민 외 실질적인 계산도 현금화로 새 사업 진출하기도 락앤락·남양유업 등 대표적 사례\n\n\n\n한샘 본사 전경 [헤럴드DB][헤럴드경제=이세진 기자] IMM프라이빗에쿼티(PE)가 국내 1위 가구업체 한샘을 인수하자 창업자의 승계 고민 해결사로 등장한 경영참여형 사모펀드(PEF)에 관심이 집중되고 있다.15일 투자은행(IB) 업계에 따르면 최근 코로나19 등 경영 환경 악화로 지속 성장 방안을 고민하거나 가업 승계 해결책을 모색하려 PEF를 찾는 중소·중견기업인들이 늘고 있다. 이들 기업은 창업자의 ‘분신’으로 여겨질만큼 모든 것을 걸고 일군 회사지만, 최근 승계 여건이 악화된 데다 후계 구도가 불분명해지자 실리를 찾기 위해 PEF를 대안으로 지목하고 있다.가업 승계 해결형 인수합병(M&A)의 경우에는 공개 경쟁입찰 없이 수의계약으로 이뤄지는 ‘프라이빗(Private) M&A’로 진행되는 것이 일반적이다.최근 한샘 역시 별도의 매각주관사 없이 인수 측인 IMM프라이빗에쿼티(PE)와 협상을 진행한 것으로 알려졌다. 1393년생으로 올해 82세인 조창걸 명예회장은 이전부터 직계자손 중 경영권을 이을 후계자가 없다고 판단하고 승계 방식을 고심해 왔다. 2년여 전에도 한 차례 매각을 시도했지만 당시 PEF 등 인수 희망자들과 가격에 대한 입장차를 좁히지 못해 협상이 결렬된 바 있다.하지만 지난해부터 코로나19로 ‘집콕’ 트렌드가 유행하면서 한샘 매출이 성장세를 그리자 매각 적기로 보고 M&A를 추진한 것으로 보인다. 매각 대상은 조 명예회장 및 특수관계자의 한샘 지분 30% 가량으로, 전체 매각 금액은 1조5000억원에 이를 것으로 전망된다.한샘의 사례처럼 중소·중견기업의 고민 해결사로 적게는 수백억원, 많게는 조단위의 풍부한 유동성을 보유한 PEF가 대안으로 주목받고 있다. 기존에는 PEF가 냉철한 자본의 논리로만 회사를 운영한다는 인식에 몸소 키운 회사를 PEF에 넘기기를 꺼려하는 기업인들이 많았다. 하지만 점차 PEF의 경영 개선 사례가 부각되고 이들의 전문성 또한 발전하면서 인식이 개선되는 추세다.특히 가업승계시 상속세율이 최고 60%에 달해 실질적 부담이 크다는 계산 외에도, 오너가에 승계할 인물이 없거나 창업자에 비해 ‘신세대’인 2·3세가 승계를 원치 않는 경우 등도 이같은 M&A의 배경이 되고 있다. 본업을 청산해 쥔 돈으로 새로운 사업기회를 열어 반전을 꾀하는 창업자들도 있다.가업 승계를 포기하고 PEF에 경영권을 넘긴 대표적인 사례로는 락앤락이 꼽힌다. 창업자인 김준일 회장은 지난 2017년 지분 63.56%을 약 6300억원에 어피너티에쿼티파트너스에 매각했다. 이후 김 회장은 엑시트(투자회수) 재원을 바탕으로 기술 스타트업 투자 등에 주력하는 등 ‘인생 2막’에 집중하고 있다.최근 남양유업 역시 새 주인인 PEF가 창업자 리스크를 해소하고 기업가치를 올릴 것으로 주목되는 사례다. 남양유업 최대주주였던 홍원식 전 회장 외 2인은 보유주식 전부를 매각가 3017억여원에 한앤컴퍼니에 매각했다.업계 관계자는 “스스로 일군 회사를 기업 경영에 큰 애정이 없는 후손에게 남기기보다 향후 비전과 좋은 가격을 제시하는 PEF들을 선택하고, 손에 쥔 현금을 상속하거나 이를 바탕으로 새 사업을 차리는 사례가 늘고 있다”고 말했다.",
        "ticker": [
            "012030",
            "003920",
            "001680",
            "115390",
            "009240"
        ]
    },
    {
        "title": "\"이번엔 따상?\" 에스디바이오센서 내일 상장…첫날 주가 최대 변수는 '유통물량'",
        "date": "2021.07.15. 오후 4:13",
        "content": "코스피 상장을 하루 앞둔 에스디바이오센서가 '따상'에 성공할 수 있을지 관심이 모이고 있다. 최근 코로나19 4차 대유행에 진단키트 업종의 주가가 일제히 강세를 나타내는 등 시장 분위기는 나쁘지 않지만 상장 첫날 유통 가능 물량이 많다는 점은 부담 요인으로 꼽히고 있다.'진단키트 대장주' 16일 코스피 상장15일 금융투자업계에 따르면 한국거래소 유가증권시장본부는 오는 16일 에스디바이오센서의 주권을 유가증권시장에 상장할 예정이라고 밝혔다.이에 따라 에스디바이오센서는 16일부터 거래를 개시한다. 공모가인 5만2000원 기준 시가총액은 5조3701억원으로 상장시 씨젠(4조3149억원)을 누르고 단숨에 진단키트 대장주로 등극할 전망이다.에스디바이오센서는 지난 8~9일 진행한 일반투자자 대상 공모청약에서 274.02대 1의 경쟁률을 기록하며 흥행에 성공했다. 전체 공모 주식 1493만400주 가운데 30%에 해당하는 447만9120주에 대해 청약을 진행했고 증거금만 약 31조9121억원을 끌어모았다.이에 앞서 진행한 수요예측에서도 1143.76대 1의 높은 경쟁률을 기록했으며 수요예측에 참여한 기관의 95% 이상 밴드 상단 이상에 몰렸다. \n\n\n\n 15일 서울역 앞 광장에 마련된 선별진료소에서 시민들이 줄지어 기다리고있다. [김호영 기자] 4차 대유행 등으로 따상 기대 목소리도이제 시장의 관심은 '따상' 여부다. 에스디바이오센서가 '따상'에 성공할 경우 주가는 13만5000원까지 오르고 시가총액도 약 13조9416억원까지 뛰어오르게 된다. 코스피 시총 순위로는 하나금융지주를 제치고 30위로 등극할 전망이다.일단 국내 코로나19 신규 확진자가 1600명대를 기록하는 등 4차 대유행을 보이고 있다는 점은 긍정적이다. 에스디바이오센서는 코로나19 진단키트 전문 업체로 지난해 기준 코로나19 진단키트 제품인 '스탠다드 큐'가 전체 매출의 91.24%를 차지하고 있다. 코로나19가 확산할수록 매출이 커질 수밖에 없는 구조다. 여기에 씨젠, 휴마시스, 랩지노믹스 등 국내 진단키트주들이 최근 증시에서 강세를 보이고 있는 점도 긍정적인 요인이다.공모가가 낮아진 점도 따상 기대감을 높이고 있다. 당초 에스디바이오센서가 제시한 희망공모가는 밴드상단 기준 8만5000원으로 시가총액으로는 8조8000억원대에 달했다. 그러나 금융감독원으로부터 정정 요구를 받으면서 공모가는 5만2000원으로 낮아졌고 시총도 5조원대로 줄었다. 주가가 낮아진 만큼 투자자들의 접근성이 높아졌다는 평가다.  유통물량 많아…주가 하락 전망도다만 초기 유통 물량이 많다는 점은 부담으로 작용할 전망이다. 에스디바이오센서의 상장 직후 유통 가능한 물량은 1억327만1353주 중 약 32.82%에 해당하는 3389만7561주다. 이는 올해 상장한 조단위 대어인 SK바이오사이언스(11.63%), SK아이이테크놀로지(15.04%)보다 월등히 높은 수치다. SK바이오사이언스는 따상에 성공했고 SKIET는 상장 첫날 시초가가 공모가의 2배로 형성되는 '따'에는 성공했지만 이후 하락했다.기관투자자들의 의무보유 확약비율이 낮은 점도 상장 이후 부담이 될 전망이다. 수요예측에 참여한 기관 1389곳 중 의무보유 확약을 설정한 곳은 161곳(11.59%)에 불과했다. 수요예측 경쟁률은 높았지만 기관의 대다수는 장기 보유 의사가 없다는 뜻으로도 해석된다.고경범 유안타증권 연구원은 \"에스디바이오센서의 상장일 유통가능 물량은 여타 기업공개(IPO) 종목 대비 높은 편\"이라며 \"상장일 매물출회로 주가상승을 저해하는 유인이 될 수 있다\"고 분석했다. [김경택 매경닷컴 기자]",
        "ticker": [
            "034730",
            "302440",
            "361610",
            "001680",
            "137310",
            "003470",
            "086790"
        ]
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.07.15. 오후 4:11",
        "content": "(서울=연합뉴스) 백승렬 기자 = 15일 코스피와 코스닥이 상승 마감했다. 이날 코스피는 전날보다 21.41포인트(0.66%) 오른 3,286.22에 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15    srbaek@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.07.15. 오후 4:11",
        "content": "(서울=연합뉴스) 백승렬 기자 = 15일 코스피와 코스닥이 상승 마감했다. 이날 코스피는 전날보다 21.41포인트(0.66%) 오른 3,286.22에 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15    srbaek@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 동반 상승 마감",
        "date": "2021.07.15. 오후 4:10",
        "content": "(서울=연합뉴스) 백승렬 기자 = 15일 코스피와 코스닥이 상승 마감했다. 이날 코스피는 전날보다 21.41포인트(0.66%) 오른 3,286.22에 장을 마쳤다. 코스닥지수는 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15    srbaek@yna.co.kr"
    },
    {
        "title": "코스닥지수, 연고점 경신…1,054.31 장 종료",
        "date": "2021.07.15. 오후 4:10",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스닥지수가 15일 연고점을 경신했다. 코스닥지수는 전날보다 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15    srbaek@yna.co.kr"
    },
    {
        "title": "코스닥지수, 연고점 경신…1,054.31 장 종료",
        "date": "2021.07.15. 오후 4:10",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스닥지수가 15일 연고점을 경신했다. 코스닥지수는 전날보다 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15    srbaek@yna.co.kr"
    },
    {
        "title": "코스닥지수, 연고점 경신…1,054.31 장 종료",
        "date": "2021.07.15. 오후 4:09",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스닥지수가 15일 연고점을 경신했다. 코스닥지수는 전날보다 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15    srbaek@yna.co.kr"
    },
    {
        "title": "코스닥지수, 연고점 경신…1,054.31 장 종료",
        "date": "2021.07.15. 오후 4:09",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스닥지수가 15일 연고점을 경신했다. 코스닥지수는 전날보다 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15    srbaek@yna.co.kr"
    },
    {
        "title": "코스닥지수, 연고점 경신…1,054.31 장 종료",
        "date": "2021.07.15. 오후 4:09",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스닥지수가 15일 연고점을 경신했다. 코스닥지수는 전날보다 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15    srbaek@yna.co.kr"
    },
    {
        "title": "코스닥지수, 연고점 경신…1,054.31 장 종료",
        "date": "2021.07.15. 오후 4:09",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스닥지수가 15일 연고점을 경신했다. 코스닥지수는 전날보다 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15    srbaek@yna.co.kr"
    },
    {
        "title": "\"애플·파월 땡큐\" 외국인 순매수…코스피·코스닥 상승 마감",
        "date": "2021.07.15. 오후 4:07",
        "content": "라면값 인상에 음식료업 지수 2.5%↑코스닥 1054.31마감…연중 최고치 기록\n\n\n\n[이미지출처=연합뉴스]외국인의 순매수세에 코스피와 코스닥지수가 상승마감했다.15일 코스피는 전 거래일 대비 0.66%(21.41포인트) 오른 3286.22로 장을 끝마쳤다. 이날  코스피는 전 거래일 대비 0.14%(4.52포인트) 오른 3269.33으로 장을 시작해 상승 폭을 키워나갔다. 투자자동향을 보면 외국인과 기관은 각각 1019억원, 2074억원어치 주식을 사들였고 개인은 홀로 3399억원어치 주식을 팔아치웠다.코스피는 전일 파월 연방준비제도(Fed) 의장이 물가상승은 일시적일뿐 통화완화정책 기조를 유지하겠다고 언급하자 투자심리가 확대된 영향을 받은 것으로 풀이된다. 아울러 중국 6월 실물지표가 예상보다 호조를 보였다는 점도 긍정적인 영향을 준 것으로 보인다. 이경민 대신증권 연구원은 “이날 한국은행 금통위에서 기준금리를 동결했지만 연내 정책 정상화를 시사하는 매파적인 발언이 나오며 원화가 강세를 보이자 외국인 수급에 우호적인 여건이 조성되기도 했다”고 설명했다.업종별로 보면 음식료품(2.48%), 의료정밀(2.43%), 철강·금속(1.60%) 순으로 상승폭이 컸다. 음식료품 중에선 농심(7.9%), 삼양식품(6.2%), 오뚜기(5.6%) 순으로 상승폭이 컸다. 원재료인 팜유와 소맥분 가격이 급격하게 오르자 오뚜기가 진라면 등 주요 라면 가격을 인상한다고 밝힌데 따른 것이다. 오뚜기가 라면 가격을 올린 것은 13년 4개월만이다.시가총액 상위종목을 보면 삼성전자가 1.38% 올라 8만600원에 거래를 끝냈다. SK하이닉스는 전일과 같은 가격을 유지했다.  NAVER는 1.13% 올랐고 이외에 삼성바이오로직스(0.41%), 삼성SDI(0.67%), 현대차(0.65%), 셀트리온(2.11%) 등도 상승했다. 반대로 카카오(-1.54%), LG화학(-3.08%)등은 하락했다.코스닥지수는 전 거래일 대비 0.89%(9.33포인트) 오른 1054.31로 장을 끝냈다. 이는 연중 최고치로 이날 지수는 장중 1055.82까지 치솟기도 했다. 이날 코스닥지수는 전 거래일 대비 0.15%(1.59포인트) 오른 1046.57로 출발해 오름세를 지속했다. 투자자동향을 보면 외국인이 홀로 1162억원어치 주식을 사들였고, 개인과 기관은 각각 493억원, 488억원어치 주식을 팔아치웠다.업종별로 보면 일반전기전자(3.58%), 출판·매체복제(3.22%), 금융(2.14%), 비금속(2.08%)순으로 상승폭이 컸다. 에코프로비엠의 경우 10.2%가량 상승했는데 2분기 사상 최대 이익을 내놓을 수 있다는 증권가의 전망이 반영됐다. 서상영 미래에셋증권 연구원은 “코스닥시장에선 애플 반도체, IT하드웨어, 부품주 등이 강세를 보이며 지수 상승을 끌어냈다”고 설명했다.시가총액 상위종목을 보면 셀트리온헬스케어가 2.71% 오른 11만3500원에 거래됐다. 셀트리온제약(1.09%), 펄어비스(1.03%). 에이치엘비(5.54%), SK머티리얼즈(1.38%), 알테오젠(0.23%) 등도 상승했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "004370",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "003230",
            "068270",
            "007310",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 6거래일만에 3,280선 회복…코스닥지수, 연고점 경신(종합)",
        "date": "2021.07.15. 오후 4:06",
        "content": "코스피, 6거래일만에 3,280선 회복…(서울=연합뉴스) 백승렬 기자 = 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15 srbaek@yna.co.kr(서울=연합뉴스) 김태종 기자 = 15일 코스피가 상승 마감하며 3,280선을 회복했다.     이날 코스피는 전날보다 21.41포인트(0.66%) 오른 3,286.22에 장을 마치며, 지난 7일(3,285.34) 이후 6거래일 만에 3,280선에 복귀했다.    지수는 4.52포인트(0.14%) 오른 3,269.33에 출발한 뒤 외국인의 현·선물 순매수에 힘입어 강세 흐름을 이어갔다.    외국인이 1천28억원어치를 순매수했다. 선물도 4천327억원어치 사들였다. 이에 기관도 2천73억원 매수 우위를 나타냈고, 개인은 3천399억원을 순매도했다.    이경민 대신증권 연구원은 \"전일 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 최근 물가상승은 일시적인 현상임을 재확인하고 통화완화 정책 기조를 유지할 것으로 시사하며 투자 심리에 긍정적으로 작용했다\"며 \"중국 6월 실물지표가 예상치보다 호조를 보이고 2분기 GDP 성장률을 통해 견조한 회복세를 보인 점도 긍정적이었다\"고 분석했다.     이날 이주열 한국은행 총재가 연내 기준금리 인상에 대한 강한 의지를 확인하면서 원/달러 환율이 크게 하락해 외국인 수급에 긍정적인 영향을 줬다.     서울 외환시장에서 원/달러 환율은 전날 종가보다 7.0원 내린 달러당 1,141.5원에 거래를 마쳤다.    시가총액 상위 종목 가운데에는 삼성전자(1.38%)가 8만원을 회복한 가운데 네이버(1.13%), 삼성바이오로직스(1.16%), 셀트리온(2.11%) 등이 올랐고, 카카오(-1.54%)와 LG화학(-3.08%)는 내렸다.     업종별로는 음식료품(2.48%), 의료정밀(2.43%), 철강·금속(1.60%), 은행(1.41%), 의약품(1.17%), 전기·전자(1.09%) 등이 1% 이상 상승했다. 종이·목재(-0.76%), 화학(-0.32%), 유통업(-0.22%) 등은 하락했다.     아시아 증시는 혼조세를 보였다.     일본 닛케이지수는 1.15%, 대만 자취안지수는 0.01% 각각 하락한 반면, 중국 상하이종합지수는 우리 증시 마감 때쯤 1% 안팎의 상승세를 보였다.     거래량은 11억5천441만주, 거래대금은 13조4천126억원이었다.     상승 종목은 522개, 하락 종목은 306개였다.     코스닥지수는 9.33포인트(0.89%) 오른 1,054.31에 종료하며, 지난 7일 연고점(1,047.36)을 경신했다.     지수는 1.59포인트(0.15%) 오른 1,046.57에 개장한 뒤 상승폭을 확대하며 장중 연고점을 1,055.82로 높였다.     외국인이 1천148억원 순매수한 가운데 개인과 기관이 각각 493억원과 488억원 매도 우위를 나타냈다.     시가총액 상위주 가운데에는 에코프로비엠(10.22%)이 급등했고, 셀트리온헬스케어(2.71%)와 셀트리오제약(1.09%), 에이치엘비(5.54%) 등도 강세를 보였다. 카카오게임즈(0.00%)는 보합, 씨젠(-3.73%)은 약세로 마감했다.     거래량은 20억2천477만주, 거래대금은 14조5천21억원이었다.     taejong75@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "003540",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 美 Fed 완화적 기조에 소폭 올라…코스닥 연중 최고치 경신",
        "date": "2021.07.15. 오후 4:02",
        "content": "유가증권시장서 개인 홀로 3399억 순매도…기관·외인 사들여'한국판 게임스톱 운동' 에이치엘비 막판 상승폭 둔화\n\n\n\n사진=게티이미지뱅크코스피지수가 미국 중앙은행(Fed)의 완화적 정책 기조와 함께 외국인과 기관이 순매수에 나서면서 소폭 올랐다. 코스닥지수는 1% 가까이 오르면서 연중 최고가를 경신했다. 15일 코스피지수는 외국인과 기관이 순매수에 나서면서 21.41포인트(0.66%) 오른 3286.22에 장을 끝냈다. 개인이 3399억원 순매도한 반면 외국인과 기관이 각각 1020억원, 2074억원 순매수 했다.간밤 Fed의 완화적 정책 기조를 재확인함에 따라 지수에 긍정적으로 작용했다. 파월 Fed 의장은 반기 통화정책 의회 증언에 앞서 내놓은 서면 발언에서 예상보다 이른 자산 매입 축소에 대한 우려를 누그러뜨렸다.파월 의장은 지난 6월 회의에서 위원들이 자산매입 프로그램 지침에 따라 목표치에 대한 경제적 진전을 논의했으며, 자산매입 축소(테이퍼링)을 위한 Fed의 기준인 \"상당한 추가 진전을 달성하기에는 여전히 멀었다\"고 진단했다고 전했다.파월 의장은 이후 하원 금융서비스 위원회에 출석해 \"인플레이션이 너무 많이 오르면 Fed는 전면적으로 정책을 변경할 것\"이라며 \"테이퍼링을 시행하기 전에 많은 안내(notice)를 제공하겠다\"고 말했다. 이는 테이퍼링을 하기 전에 시장에 충분히 신호를 주겠다는 의미로 해석된다.한지영 키움증권 연구원은 \"하원 증원에서 파월 의장은 미국 경제가 강한 회복세를 보이고 있다고 평가하면서도, Fed의 정책 전환까지는 갈 길이 멀다고 강조했다\"며 \"테이퍼링을 논의를 해 나가지만 단행 전 시장에 사전 통지하겠고 밝히면서 불안 심리가 완화됐다\"고 설명했다.인터파크가 인수합병(M&A) 기대감 속에 이틀 연속 급등했으나 이날 상승폭을 줄이며 전 거래일 보다 10원(0.11%) 오른 9030원에 거래를 마쳤다. 인터파크는 지난 13일 주가가 22.83% 올라간 데 이어 14일에는 상승 제한폭(29.97%)까지 뛰면서 상한가를 기록했다. 하지만 이날 차익 매물이 나오면서 주가가 더 이상 오르지 못하고 보합세를 나타냈다.'한국판 게임스톱 운동'의 타깃으로 지목된 에이치엘비는 상승폭이 둔화되면서 5%대 상승세를 보였다. 장중 20% 넘게 주가가 치솟았으나 상승폭이 둔화되면서 전 거래일 보다 1950원(5.54%) 오른 3만7150원에 장을 끝냈다. 앞서 한국주식투자자연합회(한투연)은 에이치엘비를 대상으로 반공매도 운동인 'K스탑운동'을 진행하겠다고 밝혔다.코스닥지수는 연중 최고치로 마감했다. 전 거래일보다 9.33포인트(0.89%) 오른 1054.31로 거래를 마쳤다. 장중 1055.82까지 치솟으며 장중 신고가도 새로 썼다. 올해 역대 최고치는 이달 7일 장중 기록한 1050.31였다.이날 외국인투자자들이 코스닥지수 상승을 이끌었다. 외국인이 1162억원 순매수한 반면 개인과 기관은 각각 490억원, 490억원 순매도했다.코스닥시장 시가총액 상위 10개 종목에선 카카오게임즈(0.00%), 씨젠(-3.73%)을 제외하고 모두 올랐다. 셀트리온헬스케어(2.71%), 에코프로비엠(10.22%), 셀트리온제약(1.09%), 펄어비스(1.03%) 등이 상승했다.원·달러 환율은 하락했다. 서울외환시장에서 원·달러 환율은 전날보다 7.0원 내린 1141.5원에 거래를 마쳤다.",
        "ticker": [
            "001680",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피·코스닥 상승 마감",
        "date": "2021.07.15. 오후 4:02",
        "content": "(서울=연합뉴스) 백승렬 기자 = 15일 코스피와 코스닥이 상승 마감했다. 이날 코스피는 전날보다 21.41포인트(0.66%) 오른 3,286.22에 장을 마쳤다. 코스닥지수는 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15    srbaek@yna.co.kr"
    },
    {
        "title": "[마감시황]한은 \"통화정책 조정 검토\"에 外人 순매수...코스닥 연중 최고가",
        "date": "2021.07.15. 오후 4:01",
        "content": "15일 코스피와 코스닥이 상승 마감했다. 이날 코스피는 전날보다 21.41포인트(0.66%) 오른 3,286.22에 장을 마쳤다. 코스닥지수는 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습./사진=연합뉴스[서울경제] 외국인 투자자의 매수세가 유입되면서 양대 증시가 상승 마감했다. 한국은행이 연내 금리 정상화 가능성을 내비치면서 원화가 강세로 돌아섰고, 이에 외국인 수급에 긍정적인 환경이 조성됐다. 코스닥은 2차전지와 바이오 업종이 힘을 발휘하면서 연중 최고가로 종료했다.15일 코스피지수는 전일 대비 21.41포인트(0.66%) 상승한 3,286.22에 마감했다. 제롬 파월 연준 의장이 ‘완화적 통화 정책 기조를 유지하겠다’는 발언이 호재가 돼 이날 코스피는 0.14% 상승 출발했다. 이날 유가증권시장에서 외국인과 기관이 각각 1,011억 원, 2,078억 원을 사들였다. 개인은 3,387억 원을 팔았다.이날 열린 7월 한국은행 금융통화위원회는 현재 0.50%인 기준금리를 유지하기로 결정했다. 다만 고경범 금통위원은 “0.25%포인트를 올리는 것이 바람직하다”고 소수의견을 내놨는데, 매파적 소수의견이 나온 것은 코로나19 이후 처음이다. 이주열 총재도 “앞서 5월 금통위에서 당분간 현재의 완화 기조를 유지하겠다고 했고 지금 두 달이 지났다”며 “코로나19가 재확산하고 있지만 경기 회복세, 물가 오름세 확대, 금융 불균형 누적 위험을 종합적으로 고려하면 다음 회의 시부터는 검토할 시점이 되지 않았나 한다”고 말했다.이경민 대신증권 연구원은 “이 총재의 기자회견부터 원·달러 환율이 급락했다”며 “원화 강세 반전은 외국인의 현선물 순매수와 기관 프로그램 순매수 유입으로 이어지면서 코스피가 상승폭을 확대했다”고 분석했다. 이어 “올해 한국의 GDP 성장률은 4% 수준으로 예상된다. 기준금리를 0.5%에서 0.75% 혹은 1.0%로 올린다고 해도 성장 모멘텀이 이를 충분히 극복할 수 있다”며 “한은의 금리 인상으로 인한 주식시장의 부담은 제한적일 것”이라고 전망했다. 이날 원·달러 환율은 전일 대비 7원 내린 1141.5원에 종료했다.이날 코스닥지수는 9.33포인트(0.89%) 상승한 1,054.31에 마감했다. 이는 올해 종가 기준 최고치다. 코스닥시장에서도 외국인이 1,148억 원을 사들였다. 개인과 기관은 각각 490억 원, 490억 원을 팔았다.이날 코스닥 시장에서는 셀트리온헬스케어(2.71%), 에코프로비엠(10.22%), 에이치엘비(5.54%), 휴젤(8.26%) 등이 크게 올랐다.",
        "ticker": [
            "003540",
            "068270"
        ]
    },
    {
        "title": "코스피·코스닥 상승 마감",
        "date": "2021.07.15. 오후 3:53",
        "content": "(서울=연합뉴스) 백승렬 기자 = 15일 코스피와 코스닥이 상승 마감했다. 이날 코스피는 전날보다 21.41포인트(0.66%) 오른 3,286.22에 장을 마쳤다. 코스닥지수는 9.33포인트(0.89%) 오른 1,054.31에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15    srbaek@yna.co.kr"
    },
    {
        "title": "[코스피 마감]'매파' 이주열 총재에 外人 유입…'3280'선 회복",
        "date": "2021.07.15. 오후 3:50",
        "content": "외국인·기관 '사자'…오뚜기 라면 가격 인상에 음식료 2%↑시총 상위株 상승…삼성전자 1.38%↑[이데일리 고준혁 기자] 15일 코스피가 상승 마감했다. 미국의 중앙은행인 연방준비제도(Fed·연준)의 제롬 파월 의장이 기존 완화 기조를 재강조하면서 시장 달래기에 나선 게 긍정적 영향을 준 것으로 풀이된다. 이날 장중 이주열 한국은행 총재가 연내 금리 인상 가능성을 시사해 상승 폭을 키운 것으로 해석된다. 원화가 강세 전환하며 외국인의 시장 유입이 가속화됐기 때문이다. 한국거래소에 따르면 이날 코스피는 전 거래일 대비 21.41포인트(0.66%) 오른 3286.22로 마감했다. \n\n\n\n간밤 뉴욕 증시는 혼조세를 보였다. 14일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 44.44포인트(0.13%) 오른 3만4933.23으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 5.09포인트(0.12%) 상승한 4374.30을, 기술주 중심의 나스닥지수는 전장보다 32.70포인트(0.22%) 하락한 1만4644.95로 마감했다. 업종별로 필수소비재(0.9%), 부동산(0.9%), 유틸리티(0.8%)가 등락률 상위권을 차지한 반면 에너지(-2.9%), 금융(-0.5%), 헬스케어(-0.2%)는 하위권을 기록했다.제롬 파월 연방준비제도(Fed·연준) 의장은 이날 미국 하원 금융서비스위원회에 출석한 자리에서 “경제 회복을 완료할 때까지 통화정책을 통해 강력한 지원을 할 것”, “테이퍼링(자산 매입 축소)를 하기 전에 많은 안내를 제공할 것” 등 기존 완화 기조를 유지했다. 이날 오전 한국은행은 금융통화위원회 정기회의를 열고 기준금리를 연 0.50%로 동결한 가운데, 고승범 금통위원 1명은 금리 인상을 요구하는 매파(긴축 선호)적 소수의견을 냈다. 이날 금통위 후 기자간담회에서 이주열 총재는 “코로나19 재확산에 대한 경제적 여파를 좀 더 지켜볼 필요가 있기 때문에 기준금리 동결을 결정했지만, 통화정책 완화 정도를 조정해야 할 필요성이 제기됐다”고 설명했다. 이경민 대신증권 연구원은 “이주열 총재 기자회견 시작부터 원·달러 환율은 급락해 1150원을 넘나들던 게 1141원으로 레벨 다운됐다”며 “원화 강세 반전은 외국인 현선물 순매수와 기관 프로그램 매수 유입으로 이어져 코스피 상승폭을 확대했다”고 분석했다. 이어 “이날을 계기로 원화 강세 압력이 지속되고 점차 커질 가능성이 확대됐다”며 “코로나19 확진자수도 정점을 통과한 것으로 보여 1000명 이하로 내려갈 것으로, 시장 전반의 투자환경은 시간이 갈수록 우호적일 전망”이라고 덧붙였다. 수급별로는 개인이 3399억원 순매도했다. 반면 외국인과 기관은 각각 1028억원, 2073억원 순매수했다. 기관 중 금융투자가 2253억원, 투신이 309억원 각각 순매수했다. 연기금은 239억원 순매도를 기록했다. 프로그램별로는 차익이 34억원, 비차익이 82억원 각각 순매수로, 전체 117억원 순매수로 마감했다. 업종별로는 음식료품이 2.48% 가장 크게 올랐다. 오뚜기(007310)가 지난 2008년 이후 13년 만에 주요 라면 가격을 평균 11.9% 인상한다는 소식에 영향을 받은 것으로 풀이된다. 이어 의료정밀, 철강·금속, 은행, 증권, 의약품, 전기·전자, 전기가스업 등 순으로 상승했다. 반면 화학, 유통업, 비금속광물, 통신업 등은 하락 마감했다. 시가총액 상위주는 대부분 올랐다. 삼성전자(005930)가 1.38% 상승했다. SK하이닉스(000660)는 보합권에 머물렀다. NAVER(035420), 삼성바이오로직스(207940), 삼성SDI(006400), 현대차(005380), 셀트리온(068270), 기아(000270) 등이 상승 마감했다. 반면 카카오(035720)와 LG화학(051910)은 하락했다. 이날 거래량은 11억5441만주, 거래대금은 13조4126억원으로 집계됐다. 상한가 2개를 포함 520개 종목이 올랐고 하한가 없이 306개 종목이 내렸다. 86개 종목은 보합권에서 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "007310",
            "035720",
            "005380"
        ]
    },
    {
        "title": "전장사업 탄력 받는 삼성전기…반등 모멘텀?",
        "date": "2021.07.15. 오후 3:49",
        "content": "삼성전기, 美 전기차업체 카메라 수주전장 부품기업으로 변신 주목하반기 전 사업부 안정적 실적 예상\n\n\n\n15일 이데일리TV 빅머니 1부 ‘기업 in 이슈’ 방송[이데일리TV 이지혜 기자] 삼성전기가 미국의 최대 전기차 업체로부터 차세대 전기트럭용 카메라 모듈 계약을 수주하며 전장사업에 가속도가 붙을 것이란 전망이다. 계약 규모는 4억3600만달러(약 4900억원)다.업계에서는 테슬라가 올 연말 출시할 사이버트럭에 삼성전기 카메라 모듈이 들어가는 것으로 추정하고 있다. 사이버트럭은 테슬라의 여섯번째 차량 모델이자 첫번째 픽업트럭 모델로 2019년에 공개되기도 했다. 총 8대의 전·후방 카메라를 탑재해 자율주행 자동차에 적용 가능한 것이 특징이다. 사전예약 대수가 100만대를 넘어섰을 정도로 수요가 높을 것으로 예상된다.삼성전기(009150)는 이번 수주 계약을 계기로 전장 부품기업으로서의 변신이 주목된다. 향후 카메라 모듈 공급량 증가와 MLCC(적층세라믹콘덴서) 사업에서의 전장용 비중 확대로 실적 성장이 예상된다. 삼성전기는 2017년부터 테슬라 자동차에 카메라 모듈을 공급해 왔다.삼성전기는 스마트폰 시장 위축 우려로 주가가 조정받았지만 비수기인 2분기 호실적이 전망되고 하반기 전 사업부의 안정적인 실적이 예상돼 주가 상승 모멘텀이 있다는 증권사의 전망 또한 잇따르고 있다. 삼성전기가 북미 최대 전기차 업체로부터 수주 따내?- 삼성전기, 미국 최대 전기차 업체 카메라 모듈 수주계약- 모듈 이미지센서·렌즈 등 5000억원 규모- 美사이버트럭 사전예약 대수 100만대 넘어수주계약 의미는?- 전기차 시장 성장으로 전장 부품기업으로 변신 주목- MLCC 사업에도 전장용 비중 확대 예정삼성전기 투자전략은?- 스마트폰 시장 위축 우려로 주가 조정…저평가 인식도- 2분기 비수기에도 호실적 전망- 하반기 전 사업부 안정적 실적 예상",
        "ticker": [
            "009150"
        ]
    },
    {
        "title": "한반도 역대급 무더위 온다...'폭염株' 기지개",
        "date": "2021.07.15. 오후 3:48",
        "content": "[파이낸셜뉴스] 본격적인 무더위를 앞두고 전력예비율이 한 자릿수로 급감하면서 비상이 걸렸다. 이같은 상황에서 폭염에 대비하기 위한 에어컨 등 관련주들의 주가가 동반 오름세를 보이고 있다.   15일 한국거래소에 따르면 선풍기 등 소형가전 제조업체 신일전자는 유가증권 시장에서 지난 9일 1960원에 거래되던 주가가 이날 종가 기준으로 2195원에 장을 마감하면서 4거래일만에 11.98% 급등했다.   에어컨 관련 부품을 생산하는 에스씨디는 최근 4거래일 연속 14.89%의 상승세를 기록하고 있다. 이 외에도 여름용 가전사업을 영위하는 파세코(21.53%), 냉장고 및 제습기 소형 모터 제조업체 에스피지(10.00%) 등의 주가도 같은 기간 동반 강세를 보였다.   올 여름 더위는 지난 2018년 폭염 수준에 버금갈 것이란 전망이 나온다. 실제 장마가 소강상태에 접어든 가운데 고온 다습한 공기가 한반도로 유입되면서 지난 12일부터 전국 대부분 지역에 폭염 특보가 내려진 상태다.   특히 올해 캐나다 등 미국 북서부 지역에 기록적인 폭염을 일으킨 열돔 현상이 한반도에 나타날 것으로 보이면서 경계감이 강화되고 있다.   폭염에 따른 전력 수요 증가로 전력예비율은 6개월여만에 한 자릿수로 떨어졌다. 탈원전 정책에 올 여름 '블랙아웃(대정전)' 우려가 현실화될 수 있다는 업계 전문가들의 지적도 나온다.   이 같은 소식에 비상, 상용 발전기 사업을 영위하고 있는 지엔씨에너지의 주가는 최근 4거래일간 7% 넘게 상승했다.   증권사 한 관계자는 \"코로나19 델타 변이 재확산으로 증시에서 다소 소외받던 폭염 관련주에 대한 수요가 최근 증가하고 있다\"라며 \"반면에 자택에 머무는 시간이 많아지면서 예년보다 냉방 기기 사용량이 크게 늘어날 가능성이 있다\"고 말했다.",
        "ticker": [
            "002700"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 15일)",
        "date": "2021.07.15. 오후 3:47",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]외인 '사자' 속 올해 신고점 돌파…1055선",
        "date": "2021.07.15. 오후 3:43",
        "content": "美 인플레이션 불안감 완화에 함박웃음장 중 신고점 랠리 지속…1054선에서 마감에이치엘비, 한국판 게임스톱 예고에 급등외인 ‘사자’ vs 개인·기관 ‘팔자’[이데일리 김연지 기자] 15일 코스닥 지수가 상승 마감했다. 인플레이션 불안감이 완화되면서 움츠렸던 투자심리가 회복한데다 외인의 강력한 매수세도 지수 상승을 끌어내는데 한몫한 것으로 풀이된다.14일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 9.33포인트(0.89%) 오른 1054.31에 장을 마쳤다. 이날 코스닥 지수는 고공 행진해 장중 한때 1055.82를 터치하기도 했다. 이전 올해 역대 최고치는 이달 7일 장 중 기록한 1050.31이었다.\n\n\n\n이날 시장에서는 외국인이 1148억원을 순매수했다. 반대로 개인과 기관은 각각 494억원과 488억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 848억원 매수 우위를 보였다. 업종별로는 일반전기전자와 출판·매체복제가 3%대로 강세를 보였다. 반도체와 금융, 비금속, 유통, 통신장비, 운송장비·부품, 방송서비스 등은 1%대로 상승했다. 섬유·의류, 오락문화, 컴퓨터서비스, 건설, 통신서비스, 소프트웨어 등은 1% 미만 하락했다.코스닥 시총 상위 종목도 일제히 상승세를 보였다. 특히 바이오주가 강세를 보였다. 우선 에이치엘비(028300)는 ‘한국판 게임스톱 운동’의 타깃으로 지목되면서 장 중 한때 13%대로 급등했다. 앞서 한국주식투자자연합회는 공매도 세력에 대응하기 위해 코스닥 시장에서 공매도 잔고가 가장 많은 종목을 매수해 반공매도 운동을 하겠다고 예고한 바 있다. 2차전지 소재업체 에코프로비엠(247540)은 10% 이상 상승하며 셀트리온제약(068760)으로부터 시총 3위 자리를 탈환했다. 증권사들이 에코프로비엠의 목표주가를 연이어 상향 조정한 데 따른 움직임으로 풀이된다. 장정훈 삼성증권 연구원은 “에코프로비엠이 기존 예상대로 캠5 2기와 3기를 연달아 양산하면서 설치 기준 연간 6만톤의 양산 체제를 구축할 것으로 보인다”며 “양산 투입 시점에 따라 매출 증가세는 점진적으로 두드러질 것”이라고 전망했다. 셀트리온헬스케어(091990)와 셀트리온제약은 각각 2%와 1%대로 올랐다. 반면 씨젠(096530)은 4% 미만으로 내렸다. 이날 코스닥 거래량은 20억2477만주, 거래대금은 14조5021억원을 기록했다. 상한가 3개 종목을 포함해 741개 종목이 올랐고 하한가 종목 없이 571개 종목이 내렸다. 103개 종목은 보합권에 머물렀다.",
        "ticker": [
            "016360",
            "068270"
        ]
    },
    {
        "title": "\"은퇴 이후 유튜버 해볼까\"…사학연금, 퇴직교직원 맞춤형 미디어 제작 교육 지원",
        "date": "2021.07.15. 오후 3:39",
        "content": "사립학교교직원연금공단(사학연금)이 연금수급자인 퇴직교직원들의 새로운 진로탐색과 역량 개발을 위한 맞춤형 미디어 제작 교육 사업 '청춘 미디어 제작단' 사업을 운영한다고 15일 밝혔다.청춘 미디어 제작단은 사학연금과 대전시청자미디어센터(이하 대전센터)와의 협력을 통해 퇴직교직원들이 스마트폰과 방송카메라를 활용해 기획·촬영·편집 등 영상 제작과정을 배우고, 3분의 영상 창작물을 제작해보는 이론과 실습과정이다.이번 퇴직 교직원들이 자신의 일생을 영상 자서전으로 제작해보는 실습 위주의 체험형 프로그램이다. 단순 교육 프로그램 뿐 아니라 우수 제작물은 관련 공모전 출품이 가능하고 지역방송사까지 연계를 지원해 준다.교육과정은 15일부터 8월 26일까지다. 참여가 확정된 퇴직교직원들은 수준별 미디어 제작 교육을 수강한 뒤 대전센터 방송장비·회의실 등을 지원받아 영상 자서전 제작활동에 참여하게 된다.주명현 이사장은 \"사학연금은 퇴직교직원들이 보유한 전문성을 기반으로 다양한 인생2막 프로그램을 지원하기 위해 노력하고 있다\"며 \"이번 사업이 퇴직교직원들의 진로탐색 기회를 제공하고 보유한 역량을 발휘할 기회가 되길 바란다\"고 전했다.[안갑성 기자]"
    },
    {
        "title": "코스피, 0.66% 상승 마감…3,280대 회복",
        "date": "2021.07.15. 오후 3:36",
        "content": "코스피 상승 마감(서울=연합뉴스) 백승렬 기자 = 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.15 srbaek@yna.co.kr(서울=연합뉴스) 김태종 기자 = 15일 코스피가 상승 마감했다.     이날 코스피는 전날보다 21.41포인트(0.66%) 오른 3,286.22에 장을 마쳤다.     지수는 4.52포인트(0.14%) 오른 3,269.33에 출발한 뒤 강세 흐름을 이어갔다.     코스닥지수는 9.33포인트(0.89%) 오른 1,054.31에 종료했다.     지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다.    taejong75@yna.co.kr"
    },
    {
        "title": "[속보] 코스닥, 연중 최고치 마감…1054.31",
        "date": "2021.07.15. 오후 3:35",
        "content": "지난 7일 이후 연중 최고가 경신\n\n\n\n사진=게티이미지뱅크코스닥지수가 6거래일 만에 종가 기준 연중 최고치로 마감했다.15일 코스닥지수는 전 거래일보다 9.33포인트(0.89%) 오른 1054.31로 거래를 마쳤다. 장중 1055.82까지 치솟으며 장중 신고가도 새로 썼다. 올해 역대 최고치는 이달 7일 장중 기록한 1050.31였다.이날 외국인투자자들이 코스닥지수 상승을 이끌었다. 외국인이 1178억원 순매수한 반면 개인과 기관은 각각 456억원, 541억원 순매도했다."
    },
    {
        "title": "[표]KRX 금 시세(7월 15일)",
        "date": "2021.07.15. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "에프앤가이드, 마이데이터 예비허가 획득 \"개인 맞춤형 서비스 내놓을 것\"",
        "date": "2021.07.15. 오후 3:26",
        "content": "B2C 사업 총괄 디지털혁신본부 신설 '사업 확대'\n\n\n\n 금융정보업체 에프앤가이드가 금융위원회로부터 마이데이터 예비허가를 획득했다고 14일 밝혔다. 이에 따라 향후 본인신용정보 관리업(마이데이터) 사업 진출에 박차를 가할 수 있을 것으로 보인다.마이데이터 사업은 은행, 증권사, 보험사, 카드사 등으로 흩어져 있는 개인신용정보를 모아 제공하는 금융 서비스다. 마이데이터 사업자가 인허가를 받으면 금융상품 및 투자 자문, 대출 중개, 신용정보업 등 업무 영역을 확대하기 용이하다.에프앤가이드는 마이데이터 사업을 시작으로 기업 간 거래(B2B) 사업 중심에서 개인에게 투자정보 서비스까지 제공하겠다는 계획이다. 이를 위해 올해 초 기업과 개인 간 거래를 총괄하는 디지털혁신본부를 신설하고, 산하에 개인 맞춤형 금융 서비스를 제공하는 디지털금융팀과 기술혁신을 위한 인공지능(AI)팀을 조직했다. 에프앤가이드 관계자는 \"연내에 개인에게 최적화된 맞춤형 금융투자정보 서비스를 갖춘 마이데이터 전용 모바일 플랫폼으로 선보일 계획\"이라며 \"테마 종목 선별, 로보어드바이저 기반 상품 추천 등 마이데이터 개인신용정보를 활용해 금융 투자 초보자를 위한 맞춤형 서비스를 제공할 것\"이라고 설명했다. [김정범 기자]"
    },
    {
        "title": "신한자산운용, 아산엔젤펀드 위탁운용기관으로 선정",
        "date": "2021.07.15. 오후 3:25",
        "content": "2024년까지 위탁관리 운용 담당\n\n\n\n 신한자산운용(대표 이창구)은 아산엔젤펀드의 위탁운용사로 선정됐다고 15일 밝혔다. 아산엔젤펀드는 아산나눔재단이 청년창업 지원을 위해 조성하는 펀드로 신한자산운용은 향후 3년 간 엔젤펀드 투자를 위한 출자사업에 대한 자문 및 위탁관리 운용을 담당하게 된다.아산나눔재단은 아산 정주영 현대 창업자의 서거 10주기를 기념해 2011년 10월 출범한 공익재단이다. 6000억원의 기금을 조성해 기업가정신 확산 사업, 청년창업 지원사업, 사회혁신가 역량강화 사업 등을 진행하고 있다. 또한 벤처 투자 생태계 활성화를 위해 정주영 엔젤투자기금을 통해 현재까지 900여개 이상의 스타트업에 투자한 바 있다.신한자산운용 역시 신한창업벤처 플랫폼을 통해 4개 창업벤처펀드에서 현재까지 3905억원의 출자약정을 통해 76개의 하위펀드(총 5조원 규모)의 펀드 결성에 참여해 운용을 이어오고 있다. 심사 과정에서 신한자산운용은 벤처투자에 대한 종합적인 역량을 인정 받았다.이창구 신한자산운용 대표는 \"혁신성장 생태계 구축을 위한 트리플K 프로젝트를 추진해 인큐베이팅프로그램, 소셜벤처투자, 잡매칭취업연계 프로그램을 2019년부터 운용하고 있다\"면서 \"지난 한해 동안 대출 및 투자를 통해 1만8000개의 혁신기업의 성장을 지원하고 5만6000개 이상의 일자리 창출에 기여해왔다\"고 말했다. 그러면서 \"아산나눔재단과 새로운 기업의 탄생과 성장을 다각적으로 지원하는 새로운 인큐베이팅 생태계 구축의 시너지를 창출할 것\"이라고 강조했다.[김정범 기자]",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "\"공시 상담 지원해드려요\"···금감원·상장사·코스닥협회 손 잡았다",
        "date": "2021.07.15. 오후 3:01",
        "content": "맞춤형 공시상담 지원 체계 마련업무 협약 체결···문의 창구 일원화협업 강화 기반 제도 개선 반영할 것\n\n\n\n[서울경제] 금융감독원과 한국상장회사협의회, 코스닥협회가 공시상담 지원을 위해 업무협약을 체결했다고 15일 밝혔다. 이번 업무협약은 채널 일원화를 통해 공시담당자들의 업무적 편의성을 높이는 것을 목표로 추진됐다. 그동안 기업 공시담당자들은 금융감독원과 협회에 문의를 할 경우 각각 다른 회신을 하는 경우가 종종 발생, 혼선이 발생한다는 점이 문제로 거론돼 왔다. 이에 따라 금융감독원과 협회는 일괄된 답변을 받을 수 있는 ‘맞춤형 공시상담 지원’ 체계를 마련했다. 협회는 공시상담 업무에 맞춰 상담 전용 유·무선 창구를 마련하는 등 협회 홈페이지를 개편했다. 금융감독원은 협회에서 전달한 질의를 분석해 공시담당자에게 직접 회신하고, 이 내용을 협회와 주기적으로 공유한다는 방침이다. 또한 필요한 경우 협회 작원을 대상으로 공시제도 교육을 실시하는 등 협업을 강화하겠다고 밝혔다. 한국상장사협회 관계자는 “공시담당자는 문의창구를 일원화 함으로 접근 편의성이 개선될 것”이라며 “금감원은 협회와의 협업을 바탕으로 공시 담당자의 애로 상항을 적시에 수렴해 제도 개선에 반영할 것으로 기대된다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "사학연금, 고객 재해보상 체계·신규 서비스 연구용역 착수",
        "date": "2021.07.15. 오후 2:40",
        "content": "사립학교교직원연금공단(사학연금)은 지난 9일 고객중심적 종합 재해보상 체계와 신규서비스 제공 등의 방안을 마련하기 위한 연구용역에 착수했다고 15일 밝혔다.이번 연구용역은 사학연금 가입자가 직무수행 중 당한 재해사고에 대해 종합적인 재해보상 시스템을 마련하기 위해 앞으로 6개월간 연구용역이 진행된다. 그간 사학연금은 직무 중 재해를 입은 교직원들에게 '공무원재해보상법'을 준용해 사후 보상하는 절차를 시행해왔지만, 최근 정부 차원의 안전관리와 예방 조치의 중요성이 강조되는 흐름에 부합하기 위한 것이다.이번 연구용역을 통해 사학연금은 기존의 사고·보상에 치중했던 재해보상 절차가 재해예방·사고 후 보상·재활지원 등으로 확대 적용되는 미래지향적인 보상체계인 '종합 재해보상 토탈케어 시스템'을 개발에 나선다.주명현 사학연금 이사장은 \"이번 연구용역을 통해 도출된 결과는 향후 법령 개정에 필요한 근거자료로 활용될 예정으로 고객 중심의 보상·서비스를 위한 신규사업 진출의 기반이 될 것으로 기대한다\"며 \"재해를 입은 이후 재활지원 서비스까지 고객체감 서비스 개선을 위해 항상 노력하겠다\"전했다. [안갑성 기자]"
    },
    {
        "title": "[특징주] 라면 가격 인상에 '라면株' 동반 상승세",
        "date": "2021.07.15. 오후 2:13",
        "content": "15일 서울의 한 대형마트 라면 매대에 진라면이 진열돼 있다. 사진=뉴스1  [파이낸셜뉴스] 라면 가격 인상에 따른 실적 기대감으로 라면주들이 일제히 상승했다.   15일 유가증권 시장에서 오루 2시 9분 현재 오뚜기 주가는 전일 대비 3만3000원(6.25%) 급등한 56만1000원에 거래되고 있다.   같은 시간 농심의 주가는 2만5000원(8.14%) 상승한 33만2000원, 삼양식품 주가는 5000원(5.59%) 상승한 9만4000원에 거래되고 있다.   이날 라면 3사 주가 급등은 오뚜기가 다음달부터 라면 제품 가격을 평균 11.9% 인상하기로 결정한 데 따른 것으로 분석된다.   라면의 원재료인 소맥, 팜유의 지난 5월 평균 가격은 각각 전년 동기 대비 27%, 71% 올랐다. 2019년 말 소폭 반등하던 곡물 가격은 2020년 들어 큰 폭의 상승세를 보이며 소맥 가격은 과거 2013년 수준까지 올랐다. 팜유 가격 역시 지난 2008년 수준까지 상승했다.   2018년과 2019년 최저임금의 두 자릿 수 인상에 따른 인건비, 물류비 부담 가중에도 농심의 마지막 라면 가격 인상은 2016년 12월이었다. 삼양식품의 마지막 라면가격 인상은 2017년 5월, 오뚜기의 마지막 라면 가격 인상은 2008년 4월이다.   한유정 대신증권 연구원은 앞선 보고서에서 \"원가 상승 부담으로 라면 업계의 연내 가격 인상 가능성이 높을 것으로 판단된다\"라며 \"이에 대한 종목 선호도는 농심, 삼양식품, 오뚜기 순이다\"라고 밝혔다.",
        "ticker": [
            "004370",
            "003540",
            "003230",
            "007310"
        ]
    },
    {
        "title": "횡보장, 완만한 상승장에서 ETF로 수익내는 법 [나수지의 쇼미더재테크]",
        "date": "2021.07.15. 오후 2:10",
        "content": "주식에 투자할 때는 다양한 시장 상황을 마주칩니다. 지난해부터 올해까지 이어지는 상승장에선 모두가 행복하지만 하락장이나 횡보장에서는 종목을 골라내는 게 더 중요하기도 하고 어렵기도 해지죠. 시장이 오를 때는 정방향이나 레버리지 ETF를 사면 수익을 내고, 떨어질 때는 인버스 ETF가 수익을 내는데요. 그렇다면 시장이 횡보하거나 아주 완만하게 오를 때는 어떤 ETF가 수익을 낼까요? 오늘 소개해드릴 상품은 횡보장에서 수익을 내는 ETF입니다.  횡보장에서 파도를 타는 '지수서퍼'들한국 증시는 2010년대 초반부터 10여년동안 지루한 박스권 안에서 움직였습니다. 코스피 지수가 2100선을 넘으면 시장이 고꾸라지고, 1900선까지 떨어지면 반등하기를 반복했습니다. “한국 증시는 투자 매력이 떨어진다”는 인식이 생긴 것도 이 시기였지요.\n\n\n\n 지루한 박스권 장세가 이어졌던 지난 10년은 ETF를 활용한 ‘지수 서퍼’들의 전성기였습니다. 서퍼들이 파도를 타듯, 시장의 파도를 활용해 ETF로 수익을 내는 투자자들을 뜻하는 말입니다. 당시 지수 서퍼들은 코스피 지수가 박스권 안에서 계속 움직일 것이라고 가정하고 ETF를 사고 팔았습니다. 코스피 지수가 2100에 가까워지면 코스피200 인버스 ETF를 매수하고, 코스피 지수가 1900에 가까워지면 인버스 ETF를 매도합니다. 그리고 코스피 200 ETF나 코스피 200 레버리지 ETF로 갈아타죠. 아주 단순하지만 박스권 장세에서는 효과를 발휘했던 전략이었습니다.\n\n\n\n ‘지수 서핑’ 전략의 치명적인 단점은 이 전략의 전제가 틀릴 때 생깁니다. 지수가 박스권에 갇혀있을 것이라는 가정이지요. 시장이 박스권을 뚫고 상승하거나 하락하는 순간 손실폭이 커집니다. 2017년 하반기 코스피 지수가 상승장을 탔을 때 많은 ‘지수 서퍼’들이 손실을 입었던 것도 이런 이유때문입니다. 예상과 달리 코스피 지수가 10여년만에 2500선을 넘어서면서 인버스 ETF를 매수한 투자자들의 손실이 커졌기 때문입니다. 횡보장을 예상해서 인버스 ETF를 매수했더라도 시장이 예상과 다르게 움직일 가능성을 대비해 5~10%가량의 손절 폭을 미리 정해두는 게 리스크를 줄일 수 있는 방법입니다.  커버드콜 ETF 시장 상황에 따라 ETF를 사고 파는 방법 외에 횡보장에서 수익을 내는 ETF도 있습니다. 커버드콜 ETF가 대표적입니다. 커버드콜은 주식을 매수하면서 동시에 콜옵션을 매도해 안정적인 수익률을 추구하는 전략입니다. 복잡한 개념들을 하나하나 풀어보겠습니다. 콜옵션은 만기일에 정해진 가격으로 기초자산을 살 수 있는 권리입니다. 예를들어 현재 기초자산이 1000원이고 콜옵션의 행사가가 3000원일 때 콜옵션을 매수하면 옵션 만기일에 3000원에 기초자산을 살 수 있는 권리를 갖게 되는겁니다. 반대로 콜옵션을 매도하면 옵션만기일에 기초자산을 3000원에 살 수 있는 권리를 남에게 파는거죠. 제가 이 콜옵션을 매도했다고 가정해볼게요. 옵션 만기일에 기초자산이 4000원이 됐다면 제게 콜옵션을 사간 사람은 어떻게 행동할까요? 콜옵션의 행사가가 3000원이니 콜옵션을 행사하는 게 이득일겁니다. 이 사람이 콜옵션을 행사하면 저는 기초자산 가격이 오른만큼 손해를 보겠죠. 반대로 기초자산이 3000원보다 아래라면 콜옵션을 사간 사람 입장에선 콜옵션을 행사할 권리를 포기하는 게 합리적입니다. 그러면 저는 콜옵션을 매도할 때 처음에 받은 옵션 프리미엄만 가져가게됩니다. 즉 콜옵션 매도자인 제 입장에선 기초자산이 3000원 이상으로 오르지만 않는다면 옵션 프리미엄을 받으면서 수익을 낼 수 있고, 기초자산이 3000원 이상으로 급등하면 손실이 커지게 되는 겁니다.\n\n\n\n 그렇다면 다시 커버드콜 전략으로 돌아가보겠습니다. 커버드콜은 콜옵션을 매도하는 동시에 기초자산을 매수합니다. 그러면 어떻게 될까요? 기초지수가 횡보하거나 완만하게 상승세를 이어갈 때 수익이 쌓이는 기초지수보다 더 높은 수익을 낼 수 있는 구조가 됩니다. ‘TIGER 200 커버드콜 5% OTM’의 예를 들어 자세히 알아보겠습니다. 이 상품은 코스피 200 종목을 담습니다. 동시에 옵션만기일에 지금보다 5% 높은 가격에 코스피 200 지수를 매수할 수 있는 권리(콜옵션)을 매도합니다. 한 달 뒤 코스피 200 지수가 제자리거나 5% 미만으로 완만히 상승했다면 콜옵션 매도로 얻은 옵션 프리미엄이 추가 수익이 됩니다. 코스피 200 지수가 떨어졌다면 담고 있는 주식들도 떨어졌을테니 손실을 입었겠지만, 코스피 200 ETF와 비교하면 옵션 프리미엄만큼은 수익을 방어했을겁니다. 하지만 코스피 200 지수가 한 달 뒤 5%이상 급등했다면 콜옵션 매도에서 손실이 나기 때문에 코스피 200 지수도 따라가지 못하는 결과가 나옵니다. 코스피 200 지수 상승폭이 크면 클수록 콜옵션 매도로 인한 손실폭이 커지기 때문에 급등장에선 수익률이 나쁠 수 밖에 없는 상품입니다. 지난 4월이나 올 초 같은 상황이 대표적입니다. 안정적으로 움직이던 커버드콜 ETF들이 큰 손실을 냈죠.  양매도 ETNETF의 이란성 쌍둥이 형제 격인 ETN 상품 가운데선 이런식으로 옵션을 활용한 상품의 종류가 더 많습니다. 시장 변동성이 적을 때 안정적으로 수익을 낼 수 있는 ‘양매도 ETN’이 대표적입니다. 커버드콜 전략은 콜옵션만 매도하지만 양매도는 말 그대로 콜옵션과 풋옵션을 양쪽에서 모두 매도합니다. 주식은 담지 않습니다. 양매도 ETN 대표상품인 ‘TRUE 코스피 양매도 5% OTM’은 매월 옵션만기일에 외가격(OTM)이 5%인 콜옵션과 풋옵션을 동시에 매도합니다. 5% OTM 콜옵션을 매도한다는 의미는 한 달 뒤 옵션 만기일에 지금 지수보다 5% 높은 가격에 지수를 매수할 수 있는 권리를 상대방에게 판다는 뜻입니다. 옵션 만기일에 지수가 5%보다 더 많이 오르면 콜옵션을 산 사람은 원래 약속한 가격에 지수를 사들여 차익을 남기겠지만, 그보다 덜 오르면 지수를 사들일 권리를 포기하는 게 합리적이겠죠. 그러면 콜옵션을 매도한 투자자는 옵션 프리미엄을 남길 수 있습니다. \n\n\n\n 비슷한 방식으로 풋옵션도 매도해 양쪽에서 옵션 프리미엄을 남깁니다. 매 달 코스피 지수가 5% 이상 빠지거나 오르지 않는다면 옵션프리미엄으로 연 5~6%가량 수익을 쌓을 수 있는겁니다. 변동성이 낮은 횡보장에서 수익을 쌓고, 변동성이 큰 급락, 급등 장에선 손실을 입는 상품입니다. 작년 4월이나 올 초에는 손실을 냈지만 최근 완만한 상승장에선 꾸준히 수익을 내는 모습을 보실 수 있습니다. 옵션을 활용한 전략은 개인투자자들이 이해하기 어렵고, 실제로 투자하기는 더 어렵습니다. 옵션시장 진입장벽이 높기 때문입니다. 이런 이유 때문에 개인보다는 기관투자가들이 주로 활용합니다. 커버드콜 ETF나 양매도 ETN은 변동성이 낮은 시장 상황에서 기관투자가들이 안정적으로 수익을 내기위해 사용했던 전략을 개인들도 손쉽게 따라할 수 있도록 만든 상품이라고 생각하시면 됩니다."
    },
    {
        "title": "[특징주]인트로메딕, 싸이월드 온라인 GS25 입점 기대에 강세",
        "date": "2021.07.15. 오후 2:08",
        "content": "[이데일리 박정수 기자] 인트로메딕(150840)이 싸이월드에 GS리테일 ‘쇼핑채널’이 생겨난다는 소식에 강세를 보인다. 15일 마켓포인트에 따르면 오후 2시 6분 현재 인트로메딕은 전 거래일보다 9.31%(315원) 오른 3700원에 거래되고 있다.지난 14일 GS리테일은 싸이월드 운영사인 싸이월드제트와 메타버스 시너지 창출을 위한 업무협약(MOU)을 체결했다. 업무 협약은 △메타버스 플랫폼과 온·오프라인 유통망 연결 △컬래버레이션 상품 개발 및 기획 △공동 마케팅 전략 수립 및 실행 등이 주요 골자다.이번 협약을 통해 11월 말 출범하는 쇼핑채널을 통해 싸이월드 이용자는 편의점 GS25, 슈퍼마켓 GS더프레시, 홈쇼핑 GS샵에서 물건을 사고 즉시배송 받을 수 있다.한편 싸이월드 가상화폐였던 ‘도토리’가 싸이월드 코인으로 발행되는데 여기에 인트로메딕이 투자사로 참여했다. 특히나 출자자뿐 아니라 인트로메딕은 싸이월드 내 결제시스템인 ‘싸이페이’를 개발하고 서비스 운영자로도 나선다.",
        "ticker": [
            "078930",
            "007070",
            "084680"
        ]
    },
    {
        "title": "[오후 주식시장은]날씨만큼 뜨거운 '코스닥' 1% 오르며 연중 최고가",
        "date": "2021.07.15. 오후 1:23",
        "content": "인플레 불안 진정...코스피도 0.5% 반등세\n\n\n\n15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다./사진=연합뉴스[서울경제] 인플레이션 불안감이 다소 완화되며 강세로 출발한 국내 증시가 상승세를 이어가고 있다. 2차 전지와 바이오 업종의 강한 탄력에 힘 입어 코스닥지수는 올해 최고가를 돌파했다.15일 오후 1시 20분 기준 코스피지수는 전일 대비 17.00포인트(0.52%) 상승한 3,281.81을 가리키고 있다. 이날 지수는 4.52포인트(0.14%) 오른 3,269.33에 출발했다. 유가증권시장에서는 외국인과 기관이 각각 487억 원, 812억 원을 순매수 중이다. 개인은 1,410억 원을 팔고 있다.미국의 6월 소비자물가(CPI)의 서프라이즈에 이에 전일 나온 6월 생산자물가(PPI)가 전년 동기 대비 7.3% 급등했다. 시장의 예상치(6.8%)를 웃돌았지만 파월 연준 의장의 비둘기적 발언에 투자자의 공포 심리가 누그러들었다.같은 시각 코스닥지수는 전일 대비 10.41포인트(1.00%) 오른 1,055.39에 거래되고 있다. 1.59포인트(0.15%) 상승한 1,046.57 출발한 코스닥은 장 중 오름폭을 확대해 1,055.82까지 오르면서 연중 최고치 또다시 경신했다. 올해 역대 최고치는 지난 7일 세운 1,050.31이었다. 코스닥시장에 외국인이 708억 원을 사들이고 있다. 개인과 기관은 각각 171억 원, 377억 원을 순매도했다.이날 2차전지 소재 업종과 바이오 업종에 활력이 돌면서 코스닥에 힘을 실어주고 있다. 같은 시각 에코프로비엠(8.87%), 엘앤에프(3.61%), 셀트리온헬스케어(1.63%), 에이치엘비(9.94%), 휴젤(12.29%), 메디톡스(6.46%) 등이 흐름이 강하다.",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "진승호 KIC 사장 플라스틱 줄이기 챌린지 참여",
        "date": "2021.07.15. 오전 11:42",
        "content": "진승호 KIC 사장과 임직원들이 플라스틱과 일회용품 사용 줄이기에 적극 동참하기로 했다.한국투자공사(KIC)는 진승호 사장이 생활 속 탈(脫)플라스틱 실천 운동을 위한 '고고 챌린지'에 참여했다고 15일 밝혔다.고고 챌린지는 생활 속 플라스틱 사용을 줄이고 순환경제를 활성화하기 위해 올해 1월부터 환경부에서 시작한 SNS 릴레이 캠페인이다. 진 사장은 해외투자 전문기관인 KIC 특성에 맞게 '일회용 제품은 줄이Go, ESG 투자는 늘리Go'를 실천 약속 메시지로 선정했다. 진 사장은 \"전 세계적으로 코로나19 상황이 장기화됨에 따라 일회용품 사용이 급증하는 등 환경보호를 위한 여건이 어려워지고 있다\"며 \"KIC 전 임직원들과 함께 불필요한 일회용품 사용을 자제하고, 건강하고 깨끗한 환경 만들기에 앞장서겠다\"고 밝혔다.진 사장은 문성유 한국자산관리공사 사장의 추천으로 챌린지에 참여했다. 다음 주자로는 한국재정정보원 김재훈 원장과 한국기업데이터 이호동 대표를 추천했다.한편 KIC는 행사 취지를 살려 지역 시민들과 함께하는 사회공헌 프로그램도 병행한다. 서울 중구 지역에 거주하는 독거 어르신과 소외계층에게 텀블러와 더불어 구호품을 전달하는 등 챌린지 의미를 알리고 탈플라스틱 운동에 동참할 수 있도록 홍보할 예정이다.[진영태 기자]"
    },
    {
        "title": "[특징주]아가방컴퍼니, 최재형 국힘 입당 저출산 심각 발언 부각 상승세",
        "date": "2021.07.15. 오전 11:34",
        "content": "[이데일리 박정수 기자] 아가방컴퍼니(013990)가 강세를 보인다. 최재형 전 감사원장이 국민의힘에 전격 입당하면서 과거 저출산 발언이 재조명되면서다. 아가방컴퍼니는 유아용 의류와 완구류 등을 제조·판매하고 있다. 15일 마켓포인트에 따르면 오전 11시 30분 현재 아가방컴퍼니는 전 거래일보다 5.90%(380원) 오른 6820원에 거래되고 있다.이날 최재형 전 감사원장은 국민의힘 입당을 결정했다. 최 전 원장은 “좋은 정치로 국민들께 보답하겠다”며 “정권교체를 이루고 그 중심에는 제1야당인 국민의힘이 돼야 한다고 판단했다”고 말했다.특히 최 전 원장은 지난해 “저출산·고령화에 따른 인구구조 변화는 우리 사회에 내재한 가장 심각한 위험요인 중의 하나”라며 “이에 대한 정부 정책을 점검해 인구문제가 우리 사회 각 분야에 미치는 충격을 최소화하도록 대비해야 한다”고 강조한 바 있다."
    },
    {
        "title": "솔루스첨단소재, 2Q 실적 우울한데 주가 급등 이유는?",
        "date": "2021.07.15. 오전 11:20",
        "content": "2Q 영업익 추정치 하향…전년比 급감하반기 실적 기대감…전지박 흑전 기대외국인·기관 '사자'에 최근 5거래일 17%↑\n\n\n\n솔루스첨단소재 전자소재사업본부 연구진 모습. 솔루스첨단소재 제공.[이데일리TV 성주원 기자] 반도체·OLED(유기발광다이오드)용 재료를 생산·판매하는 솔루스첨단소재(336370)의 2분기 실적 추정치가 연초부터 지속 하향 조정되고 있다. 그럼에도 외국인과 기관이 솔루스첨단소재 주식을 연일 사들이면서 주가는 고공행진을 이어가고 있다. 15일 금융정보업체 에프앤가이드에 따르면 솔루스첨단소재의 2분기 실적 컨센서스는 매출 924억원, 영업이익 13억원이다. 최근 3개월새 매출 추정치는 큰 변화가 없었던 반면 영업이익 추정치는 큰폭으로 감소했다. 연초에는 2분기 영업이익이 151억원에 달할 것으로 점쳐졌지만 시간이 갈수록 하향 조정됐다. 2분기가 시작된 4월엔 35억원으로 눈높이가 낮아졌고 2분기 종료 후 현재 13억원까지 줄었다. 작년 2분기 영업이익 114억원에 비하면 88.6% 급감한 수준이다. 황고운 KB증권 연구원은 “전지박 신규 라인 가동에 따른 전지박 적자가 지난 1분기와 유사한 수준으로 발생할 것으로 예상된다”며 “매출은 OLED 성장에 따라 소폭 증가하겠지만 2분기 영업이익은 전년 동기 대비 축소될 것”이라고 전망했다.\n\n\n\n솔루스첨단소재 올해 2분기 영업이익 컨센서스 추이(단위: 억원, 자료: 에프앤가이드)다만 하반기 실적에 대해서는 낙관론이 힘을 얻고 있다. 전지박 부문의 적자가 줄어 흑자전환 가능성이 나오고 있고 신규 수주 기대감도 크기 때문이다.정원석 하이투자증권 연구원은 “하반기에는 아이폰 12S(가칭), 갤럭시Z폴드3 신제품 출시 효과와 QD-OLED 양산 본격화로 삼성디스플레이의 OLED 소재 수요가 급증할 것으로 예상된다”며 “첨단소재 부문의 이익 개선세가 가파를 것”이라고 예상했다. 유럽 전기차시장에서 솔루스첨단소재의 성장 모멘텀이 나올 가능성도 제기된다. 한병화 유진투자증권 연구원은 “글로벌 배터리업체들과 완성차업체들이 유럽에서 셀 공장을 대규모 증설하고 있다”며 “핵심소재인 전지박업체는 솔루스첨단소재가 유일해 추가 공급계약 체결이 예상된다”고 말했다.   솔루스첨단소재는 지난 5월말 도요타통상과 미국시장 진출을 위한 조인트벤처(JV)를 설립하는 양해각서(MOU)를 체결하는 등 미국 증설 모멘텀도 주목된다. 김광진 유안타증권 연구원은 “이번 MOU는 미국 고객향 공급 목적으로 추정된다”며 “기존 전지박 캐파(생산능력) 계획(2025년 9만톤)은 헝가리 투자에 국한된 것인 만큼 Capex 상향과 함께 주가 리레이팅이 발생할 수 있는 요소”라고 설명했다. 2분기 실적 컨센서스 하향조정에도 하반기 실적 반등 기대감과 성장모멘텀 이슈가 불거지면서 외국인과 기관 투자자들은 솔루스첨단소재 순매수에 나서고 있는 것으로 해석된다. 마켓포인트에 따르면 외국인은 지난주까지 솔루스첨단소재에 대해 ‘팔자’ 기조를 유지했지만 이번주 들어 12~14일 3거래일간 358억원 어치를 사들였다. 기관은 지난 8일부터 14일까지 341억원을 순매수했다. 외국인과 기관의 최근 순매수 기조에 힘입어 솔루스첨단소재 주가는 5거래일새 약 17% 뛰었다. 다만 이날은 외국인과 기관 모두 차익실현에 나서고 있다.  \n\n\n\n최근 5거래일간 외국인 및 기관 투자자의 솔루스첨단소재 순매수 규모와 종가 추이(단위: 억원, 원, 자료: 마켓포인트)",
        "ticker": [
            "336370",
            "003470",
            "001200"
        ]
    },
    {
        "title": "군인공제회 ESG 경영 선포…“ESG 지표 낮은 기업 투자 않는다”",
        "date": "2021.07.15. 오전 11:15",
        "content": "15일 열린 ‘군인공제회 ESG 경영 선포식’에서 김유근 이사장이 비대면 참석자들에게 ESG 경영 전략에 대해 설명하고 있다. [군인공제회 제공][헤럴드경제=이세진 기자] 군인공제회가 서울 강남구 도곡동에 위치한 군인공제회관에서 ‘군인공제회 ESG(환경·사회·지배구조) 경영 선포식’을 가졌다고 15일 밝혔다.이날 군인공제회 김유근 이사장은 “1984년 창립한 군인공제회는 지난 37년 동안 자산 12조6000여억원을 운용하는 글로벌 기업으로 성장했다”며 “앞으로는 ESG 경영을 성장 동력으로 삼아 위기와 기회가 공존하는 급변의 시대에 지속가능한 100년 기업으로 도약하자”고 말했다.아울러 “회원들의 소중한 자산이 ESG 지표가 미흡한 기업에 투자되지 않도록 철저하게 관리할 것”이라며 “EGS 가치에 부합되는 투자를 매년 10% 이상 확대할 것”이라고 강조했다.군인공제회는 2021년 지속가능경영보고서를 통해 ‘ESG 경영 가치’를 모든 분야에 적용할 계획이라고 밝혔다. 군인공제회는 ESG 경영 목표로 ▷투자사업의 ESG 관리 ▷신뢰받는 금융/회원복지 증진 ▷친환경 및 안전 경영 ▷국가/사회발전 공헌 ▷책임 있는 윤리경영 ▷직장문화/노동환경 개선 등 6가지를 제시했다.특히 친환경 투자를 확대하고, ESG 리스크 관리시스템을 도입할 방침이다. 투자심사 시 ESG 관련 평가항목을 추가하고, 피 투자기업의 법규위반과 징계여부는 물론 ESG 관련 기업평판까지 촘촘하게 반영할 예정이다.또 회원복지향상을 위해 회원주택 1만호 공급과 회원복지 제도발전 등을 주요 추진과제로 선정하고, 회원의 목소리에 귀 기울이는 회원 마케팅을 강화해 다양한 이벤트와 복지혜택을 통해 회원들의 만족도 향상을 도모할 계획이다.군인공제회는 ‘보다 경쟁력 있고 신뢰받는 탄탄한 공제회’를 새로운 비전으로 선포했다. 글로벌 투자 기관으로서 경쟁력을 높이고, 군인복지기관으로서 책임감을 더한다는 의미를 담았다.행사는 코로나19 확산방지를 위해 행사 참석 인원을 최소화하고, 화상회의 방식을 통해 비대면 생중계로 진행됐다.",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "베어링자산운용 \"2030년까지 글로벌 차원 탄소중립\" 선언",
        "date": "2021.07.15. 오전 11:05",
        "content": "2021년부터 탄소중립 달성을 위해 노력[서울경제] 글로벌 자산운용사 베어링자산운용은 15일 오는 2030년까지 그룹 내부에서 발생하는 탄소 배출량을 완전히 줄이는 ‘탄소중립(net zero)’에 이르도록 하겠다고 밝혔다. 올 하반기부터 온실가스 배출량 저감 프로그램을 도입하고, 이후 지속적으로 배출량을 감축해 나갈 계획이다. 장기 지속가능성을 높이기 위한 단계별 핵심 전략을 담은 구체적인 로드맵도 공개했다.베어링자산운용에 따르면 2019년 기준, 베어링자산운용의 직원 1인당 온실가스 배출 규모는 10.83톤이며, 그룹 전체로 계산하면 총 2만1,688톤이다.베어링자산운용은 올해 3분기까지 내부적으로 항공 여행에 탄소부담금을 부과하고, 이를 향후 다른 분야에도 확대 적용할 계획이다.또 베어링이 관리하는 모든 시설을 재생가능 에너지로 운영하겠다는 계획도 내놨다.온실가스 감축의 진행 상황은 국제 지속가능성 보고기준에 부합하는 연간 보고서를 통해 공개할 방침이다.베어링자산운용은 환경 및 사회적 목표를 달성하기 위해 수 년에 걸쳐 그룹 전사적으로 노력을 기울여왔다.베어링운용은 2014년 UN의 사회책임투자원칙에(PRI) 서명했으며, 2019년 ‘기후행동 100+’에 가입했다. 기후변화관련 재무정보 공개 협의체(TCFD) 지지선언에도 참여했다.마이크 프레노 베어링자산운용의 회장 겸 최고경영자(CEO)는 “고객과 동료, 지역사회를 위해 지속가능한 미래를 만들어 나가는 것은 우리의 핵심적인 사명이며 이는 베어링의 장기적인 성장과 수익성에도 도움이 될 것”이라고 말했다."
    },
    {
        "title": "[레이더M] 롯데글로벌로지스, 국내 물류업계 최초 3천만弗 규모 ESG 외화채 발행 성공",
        "date": "2021.07.15. 오전 11:02",
        "content": "올 1월 국내 ESG채권 발행 이후 ESG 경영 행보 박차공동대표주관사에 BNP파리바증권·삼성증권삼성증권, 사상 첫 ESG 외화채 주관 트랙레코드 확보\n\n\n\n[본 기사는 07월 15일(10:25) '레이더M'에 보도 된 기사입니다]롯데글로벌로지스가 국내 물류업계 최초로 ESG(환경·사회·지배구조) 외화채 발행에 성공했다.15일 IB(투자은행) 업계에 따르면 롯데글로벌로지스는 3000만달러 규모 ESG 달러채를 지속가능채권 형태로 발행에 성공했다. 롯데글로벌로지스는 앞선 올해 1월 국내 물류업계에선 처음으로 국내 ESG채권을 500억원 규모 녹색채권 형태로 발행한 데 이어 ESG 외화채로 발행 영역을 넓혔다. 특히 발행금리는 롯데글로벌로지스 개별민평금리 대비 -20bp 낮은 수준으로 결정되며 조달비용도 낮췄다. 세계 최대 선급협회이자 신재생을 포함한 에너지 분야 기술표준 감독기관인 노르웨이 선급협회(DNV·Det Norske Veritas)로부터 ESG 인증을 받았다.이번 ESG 외화채 발행에 단독주관사로 삼성증권, 자문사로 BNP파리바증권이 참여했다. 삼성증권은 롯데글로벌로지스를 통해 사상 처음으로 ESG 외화채 주관 트랙레코드를 확보했다.롯데글로벌로지스가 이번 ESG 외화채를 통해 조달한 자금은 친환경 운송수단 도입과 스마트 물류센터 구축, 지역사회 신규 고용 창출 등 각종 ESG 프로젝트에 전부 사용될 예정이다. 롯데글로벌로지스는 국내외 ESG 채권 인증과 발행 노하우를 확보하면서 그룹 차원의 ESG 경영 행보에 더욱 박차를 가할 방침이다. 롯데글로벌로지스 관계자는 ＂향후에도 선제적으로 환경과 사회적 가치를 중심으로 기존 사업의 체질을 지속적으로 바꿔 나갈 계획＂이라고 전했다.[안갑성 기자]",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "사학연금, 고객 재해보상 토탈케어 용역 착수",
        "date": "2021.07.15. 오전 10:31",
        "content": "[헤럴드경제=이세진 기자] 사립학교교직원연금공단은 지난 9일 고객중심적 종합 재해보상 체계와 신규서비스 제공 등의 방안을 마련하기 위한 연구용역에 착수했다고 15일 밝혔다.이번 용역은 사학연금 가입자가 직무수행 중 입은 재해사고에 대해 차별화된 종합적 재해보상 시스템을 마련하고자 6개월간 진행된다.그동안은 직무 중 재해를 입은 교직원들에게 ‘공무원재해보상법’을 준용해 사후 보상을 해 주는 프로세스로 업무를 수행했지만 최근 정부의 안전관리, 예방 등의 중요성 강화에 따라 미래지향적인 보상체계 마련에 대한 필요성이 대두된 바 있다. 미래지향적인 보상체계란 기존 ‘사고–보상’으로 진행되었던 프로세스가 ‘재해예방–사고–보상-재활지원’으로 확대 적용된 ‘종합 재해보상 토탈케어 시스템’을 뜻한다. 주명현 사학연금 이사장은 “이번 연구용역을 통해 도출된 결과는 향후 법·령 개정에 필요한 근거자료 활용과 고객 중심의 보상·서비스를 위한 신규사업 진출의 기반이 될 것으로 기대한다”며 “고객이 재해 없는 직장에서 안심하고 근무할 수 있는 환경 지원뿐만 아니라, 재해를 입은 이후 재활지원 서비스까지 고객체감 서비스 개선을 위해 항상 노력하겠다”고 말했다."
    },
    {
        "title": "코스닥, 연중 최고치 거듭 경신",
        "date": "2021.07.15. 오전 10:28",
        "content": "15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다./사진=연합뉴스[서울경제] 코스닥지수가 1% 가까이 오르면서 연중 최고치를 또다시 돌파했다. 15일 오전 10시 25분 기준 코스닥지수는 전일 대비 8.06포인트(0.77%) 상승한 1,053.04를 가리키고 있다. 이날 오전 코스닥지수는 1,053.15까지 오르면서 연중 최고가 경신을 거듭하고 있다. 이날 이전 올해 역대 최고치는 이달 7일 장 중 기록한 1,050.31였다."
    },
    {
        "title": "[특징주] 인터파크 나흘 연속 초강세…매각 이슈 상승세 이어가",
        "date": "2021.07.15. 오전 10:22",
        "content": "[헤럴드경제=이세진 기자] M&A 매물로 나온 인터파크 주가가 3일 연속 급등세를 이어가고 있다. 15일 한국거래소에 따르면 인터파크 주가는 이날 오전 10시14분 기준 전날보다 1180원(13.08%) 오른 1만200원에 거래되고 있다. 장 초반 25% 넘게 올라 1만1300원을 가리키기도 했다. 인터파크는 지난 12일 최대주주 지분 매각 소식이 전해진 뒤 나흘 연속 상승가도를 이어가고 있다. 12일에는 주가가 6.4% 올라 장을 마감했고 다음날인 13일에는 22.83%, 14일에는 29.97% 마감한 뒤 15일에도 장중 25%대 상승률을 이어가기도 했다. 투자은행(IB)업계에 따르면 인터파크 최대주주인 이기형 대표이사 및 특수관계인은 NH투자증권을 자문사로 선정하고 매각을 추진하고 있다.매각 대상은 이 대표와 특수관계인 지분 약 28%다. 매각 사실이 알려지기 전날 종가 기준 인터파크의 시가총액은 4560억원 가량으로 매각대상 지분의 단순 시가는 1300억원 수준이지만 경영권 프리미엄 등을 감안한 총 딜 규모는 1600억원 안팎이 될 것으로 보인다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "[특징주]에코프로비엠, 호실적 기대감에 신고가 경신",
        "date": "2021.07.15. 오전 10:19",
        "content": "[헤럴드경제=이현정 기자]에코프로비엠의 주가가 15일 강세를 보이고 있다.이날 한국거래소에 따르면 에코프로비엠은 오전 10시 15분 기준 전 거래일 대비 2만원(8.14%) 오른 26만4500원에 거래되고 있다. 주가는 장중 26만9700원을 찍으며 신고가를 기록했다. 이는 5거래일 연속 상승세다.이는 에코프로비엠의 실적이 시장 전망치를 크게 뛰어넘을 것이란 기대감이 크게 작용한 것으로 풀이된다.메리츠증권은 에코프로비엠 2분기 영업이익이 시장 전망치보다 22% 높은 264억원에 달할 것이라는 전망을 내놨다. 3분기 영업이익은 361억원으로 추산했다. SK이노베이션과 삼성SDI의 빠른 증설 효과라는 분석이다.주민우 메리츠증권 연구원은 \"최근 주가가 가파르게 상승했지만 실적 개선 속도가 이를 능가해 밸류에이션 부담이 낮은 상황\"이라며 \"CAM5 양극재 일괄 생산 체계의 완성 영향으로 3분기 역대 최대 마진이 기대된다\"며 목표주가를 기존 24만 원에서 38만5000원으로 60% 상향조정했다.",
        "ticker": [
            "034730",
            "096770",
            "006400"
        ]
    },
    {
        "title": "“올 상반기 M&A 건수, 전년 동기대비 48%↑”",
        "date": "2021.07.15. 오전 10:03",
        "content": "[한국M&A거래소 제공][헤럴드경제=이세진 기자] 올해 상반기 수행된 기업 인수합병(M&A)이 총 414건으로, 전년 동기 대비 48% 가량 증가했다는 분석이 나왔다. 15일 한국M&A거래소(KMX)는 올해 상반기 중 전자공시시스템으로 기업인수·합병이 공시된 주권상장회사 등 주요기업을 대상으로 2020년 상반기와 M&A 실태를 비교 분석한 결과를 발표했다. 올해 상반기 M&A 건수는 주권상장회사 167건(40.3%), 비상장 주요기업 247건(59.7%) 등 총 414건으로 2020년 상반기(280건) 대비 134(47.9%)건이 증가한 것으로 나타났다. 이 중 상장회사는 135건에서 167건으로 32건(23.7%)이 늘었고, 비상장주요기업은 145건에서 247건으로 102건(70.3%) 증가해 비상장주요기업의 M&A건수 증가 폭이 컸다.유형별로는 주식양수도 183건(44.2%), 합병 127건(30.7%), 제3자배정 유상증자 62건(15.0%)의 순으로 건수비중이 높아 2020년 상반기와 비슷한 양상을 보였다. 건수 기준으로 2020년 상반기와 2021년 상반기 모두 주요기업은 주식양수도, 합병, 제3자배정 유상증자 순으로 M&A를 선호했다.KMX 측은 “M&A 건수 증가는 세계경제가 코로나19 충격에서 점차 벗어나면서 최근 글로벌 M&A시장의 여건이 다소 완화된 가운데, 글로벌 경기부양으로 확보된 유동성 증가가 M&A 확대로 이어진 것으로 분석된다”며 “특히 저금리 기조, 기업실적 호조, 기업의 활로 모색을 위해 M&A에 보다 적극 대처하면서 글로벌 M&A시장이 되살아났고, 국내 M&A시장에도 영향을 미친 것으로 보인다”고 설명했다. 2021년 상반기 M&A 거래금액은 주권상장회사 7조8331억원(46.5%), 비상장주요기업 9조75억원(53.5%), 총 16조8406억원으로 집계됐다. 이는 작년 상반기 M&A 거래금액 총 12조7629억원 대비 4조777억원(31.9%) 증가한 추세다.M&A 추진 주요기업 업종 분포를 보면 서비스(12.6%), 부품·소재·화학(12.3%), 기계·금속·제강(10.9%) 등 3개 업종, 2020년 상반기는 소프트웨어(14.3%), 기계·금속·제강(10.4%), 부품·소재·화학(10.0%), 물류·유통·운수(10.0%) 등 4개 업종 건수비중이 10% 이상 차지해 달라진 양상을 보였다고 분석했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 美 Fed 온건한 통화정책 재확인에도 약보합세…인터파크 22%↑",
        "date": "2021.07.15. 오전 9:42",
        "content": "유가증권시장서 외국인 홀로 400억 넘게 팔아치워코스닥 장중 최고치 경신…1052.27까지 치솟아\n\n\n\n사진=게티이미지뱅크코스피지수는 보합권에서 움직이고 있다. 제롬 파월 미국 중앙은행(Fed) 의장이 예상보다 이른 자산 매입 축소에 대한 우려를 누그러뜨렸지만 외국인이 대거 매도에 나선 것이 영향을 주고 있다.15일 오전 9시31분 현재 코스피지수는 전날보다 0.47포인트(0.01%) 내린 3264.34에 거래되고 있다.간밤 뉴욕증시는 Fed의 완화적 기조를 유지할 것을 재확인했음에도 지수별로 엇갈렸다. 다우존스30 산업평균지수는 전장보다 44.44포인트(0.13%) 오른 34,933.23으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 5.09포인트(0.12%) 상승한 4,374.30을, 기술주 중심의 나스닥 지수는 32.70포인트(0.22%) 하락한 14,644.95로 거래를 마쳤다.S&P500 지수는 장중 최고치를 경신했으나 마감가는 12일 기록한 고점을 넘어서지 못했다. 나스닥지수는 이틀 연속 하락했고, 다우지수는 35,000선을 유지하는 데 실패했다.투자자들은 파월 의장의 의회 증언과 기업들의 실적 발표를 주시했다. 파월 의장은 반기 통화정책 의회 증언에 앞서 내놓은 서면 발언에서 예상보다 이른 자산 매입 축소에 대한 우려를 누그러뜨렸다.파월 의장은 지난 6월 회의에서 위원들이 자산매입 프로그램 지침에 따라 목표치에 대한 경제적 진전을 논의했으며, 자산매입 축소(테이퍼링)을 위한 Fed의 기준인 \"상당한 추가 진전을 달성하기에는 여전히 멀었다\"고 진단했다고 전했다.파월 의장은 이후 하원 금융서비스 위원회에 출석해 \"인플레이션이 너무 많이 오르면 Fed는 전면적으로 정책을 변경할 것\"이라며 \"테이퍼링을 시행하기 전에 많은 안내(notice)를 제공하겠다\"고 말했다. 이는 테이퍼링을 하기 전에 시장에 충분히 신호를 주겠다는 의미로 해석된다.이날 유가증권시장에선 개인과 기관은 각각 298억원, 65억원 순매수 중인 반면 외국인 홀로 411억원 순매도하고 있다.서상영 미래에셋증권 연구원은 \"애플의 새로운 아이폰 생산량 증대 소식과 Fed의 온건한 통화정책 지속 등의 모습은 투자심리에 긍정적인 요인\"이라고 분석했다.인터파크가 인수합병(M&A) 기대감 속에 52주 신고가를 경신했다. 최근 인터파크는 경영권 매각을 결정하고 최근 잠재적 원매자를 대상으로 투자안내문(티저레터)을 배포했다. 인터파크는 현재 전 거래일 보다 2030원(22.51%) 오른 1만1050원에 거래되고 있다. 매각 대상은 최대주주인 이기형 대표이사와 특수관계인이 보유한 지분 28.4%다. 코스닥지수는 장중 최고가를 경신하는 등 소폭 오르고 있다. 지수는 전 거래일 보다 6.90포인트(0.66%) 오른 1051.88에 거래되고 있다. 장중 한때 1052.27까지 치솟으며 지난 6일에 기록했던 장중 최고가를 넘어섰다.현재 개인이 홀로 594억원 사들이고 있는 반면 외국인과 기관이 각각 251억원, 303억원 팔아치우고 있다.코스닥 시가총액 상위 10개 종목은 대부분 오르고 있다. 카카오게임즈(-0.37%), 씨젠(-2.80%) 등이 하락세를 보이는 반면 셀트리온헬스케어(0.54%), 셀트리온제약(0.19%), 에코프로비엠(4.74%), 펄어비스(1.29%) 등은 상승세를 보이고 있다.원·달러 환율은 하락하고 있다. 서울외환시장에서 원·달러 환율은 1.9원 내린 1146.60원에 거래되고 있다.",
        "ticker": [
            "001680",
            "006800",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스닥지수, 장중 연고점 경신…1,052 '터치'",
        "date": "2021.07.15. 오전 9:38",
        "content": "코스피·코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15 yatoya@yna.co.kr(서울=연합뉴스) 김태종 기자 = 코스닥지수가 15일 장중 연고점을 경신했다.     이날 오전 9시 31분 현재 지수는 전날보다 7.21포인트(0.69%) 오른 1,052.19를 나타내며, 지난 7일 기록했던 장중 연고점(1,050.31)을 6거래일 만에 넘어섰다.    개인이 594억원을 순매수하며 지수 상승을 견인하고 있다. 외국인과 기관은 각각 252억원과 303억원을 순매도 중이다.     taejong75@yna.co.kr"
    },
    {
        "title": "[특징주]LG이노텍, 52주 신고가…전장 부품사업 가치 부각",
        "date": "2021.07.15. 오전 9:36",
        "content": "[이데일리 박정수 기자] LG이노텍(011070)이 52주 신고가를 경신했다. 전장 부품사업에 대한 기업가치 재평가가 필요하다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 15일 마켓포인트에 따르면 오전 9시 33분 현재 LG이노텍은 전 거래일보다 6.26%(1만4000원) 오른 23만7500원에 거래되고 있다. 장중 24만1000원까지 치솟아 52주 신고가를 갈아 치웠다. 박형우 신한금융투자 연구원은 “LG이노텍은 북미 모바일 고객사의 핵심 벤더로 실적과 주가가 고객사의 스마트폰 출하량에 연동해 왔다”면서 “추가적으로 전장 부품 사업에 대한 기업 가치 재평가가 요구된다”고 설명했다. 박 연구원은 “현재 전장 수주잔고가 누적 10조원을 웃돈다”면서 “2019~2020년 수주 건전화 과정을 통해 잔고 규모를 조정했고 이를 고려하면 실적 성장 가시성은 더욱 명확해졌다”고 분석했다. 특히 그는 “LG이노텍의 전장 매출의 경우 국내 IT부품사 중 가장 큰 규모”라며 “올해 1조4600억원, 내년 1조7700억원, 2023년 2조1000억원으로 전장매출이 증가할 것”이라고 전망했다. 영업이익 전망치 역시 2021년 248억원에서 2022년 601억원을, 2023년 1008억원으로 늘어날 것으로 예상한다.",
        "ticker": [
            "003550",
            "011070"
        ]
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2021.07.15. 오전 9:32",
        "content": "(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15    yatoya@yna.co.kr"
    },
    {
        "title": "[속보] 코스닥, 장중 연중 최고가 경신…1052.20",
        "date": "2021.07.15. 오전 9:31",
        "content": "사진=게티이미지뱅크코스닥지수가 15일 개장 직후 장중 기준 연중 최고가를 경신했다.이날 오전 9시29분 현재 코스닥은 직전 거래일 대비 7.22포인트(0.69%) 오른 1052.20을 기록 중이다. 이는 지난 7일 세운 장중 최고가(1050.31)를 넘어선 수치이다."
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.07.15. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15    yatoya@yna.co.kr"
    },
    {
        "title": "장 초반 소폭 상승세 보이는 코스피",
        "date": "2021.07.15. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15    yatoya@yna.co.kr"
    },
    {
        "title": "장 초반 소폭 상승세 보이는 코스피",
        "date": "2021.07.15. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15    yatoya@yna.co.kr"
    },
    {
        "title": "장 초반 소폭 상승세 보이는 코스피",
        "date": "2021.07.15. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15    yatoya@yna.co.kr"
    },
    {
        "title": "상승 출발하는 코스닥",
        "date": "2021.07.15. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15    yatoya@yna.co.kr"
    },
    {
        "title": "상승 출발하는 코스피",
        "date": "2021.07.15. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15    yatoya@yna.co.kr"
    },
    {
        "title": "상승 출발하는 코스피",
        "date": "2021.07.15. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 개장",
        "date": "2021.07.15. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 개장",
        "date": "2021.07.15. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 개장",
        "date": "2021.07.15. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. 2021.7.15    yatoya@yna.co.kr"
    },
    {
        "title": "[fn오전시황] 코스피, 개인 순매수세 속 3260선 거래",
        "date": "2021.07.15. 오전 9:28",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 개인 순매수세에 힘입어 소폭 상승 거래 중이다.   15일 오전 9시 21분 코스피는 전 거래일 대비 2.75포인트(0.08%) 오른 3267.56에 거래되고 있다.   이날 코스피는 전날보다 4.52포인트(0.14%) 오른 3269.33에 거래를 시작했다. 장중 한 때 지수는 10.45포인트(0.32%) 오른 3275.26까지 거래됐다.   개인은 유가증권시장에서 481억원의 순매수를 기록 중이다. 외국인과 기관 투자가는 각각 400억원, 105억원의 매도 우위를 보이고 있다.   시가총액 상위종목 중 삼성전자는 전날보다 0.13% 오른 7만9600원에 거래 중이다. 네이버(-0.56%), SK하이닉스(-0.40%) 등 대부분이 보합세다.   업종별로는 의료정밀(1.84%), 기계(0.92%), 전기가스업(0.77%) 순으로 오름세를 보이고 있다. 종이목재(-0.60%), 서비스업(-0.59%) 등은 약세다.   코스닥은 전날보다 5.44포인트(0.52%) 오른 1050.42에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] M&A 특수 효과 끝났나···한샘, 매각 성사 소식에 9% ↓",
        "date": "2021.07.15. 오전 9:28",
        "content": "한샘 안산 공장 전경. /사진제공=한샘[서울경제] 한샘(009240)의 최대주주인 조창걸 명예회장 및 특수관계자들이 보유한 지분 30.21% 매각 소식에 약세다. IMM프라이빗에쿼티(PE)는 한샘 지분 25%를 소유해 최대 주주에 오를 예정이다. 15일 오전 9시21분 현재 한샘은 전일 대비 8.53%(1만2,500원) 내린 13만4,000원에 거래되고 있다.전일에는 조 명예회장 및 특수관계자들이 지분을 매각할 상대와 협상을 진행 중이라는 소식에 직전 거래일 대비 24.68% 상승했다. 한샘은 IMM PE와 경영권 매각을 위한 양해각서(MOU)를 체결했다고 공시했다. 한샘 측이 제시한 가격은 주당 22만원 수준으로 거래대금은 총 1조5,000억원인 것으로 알려졌다. 증권가에서는 대주주가 교체된 뒤 진행될 인수 후 통합(PMI) 과정에 따라 한샘의 기업가치가 결정될 것으로 전망했다. 사모펀드로 최대주주가 전환될 경우 자사주 소각이 이뤄질 가능성이 큰 데, 이 경우 내년 주가수익배율(P/E)은 33.6배에서 24.7배로 낮아질 것으로 예상된다. 대신 주당순이익(EPS)은 기존 추정치 대비 36% 상향 조정, 삼성증궈은 한샘의 목표주가를 15만원으로 7% 가량 올리기도 했다.백재승 삼성증권 연구원은 “매수 주체 성격 상 자사주 소각을 기대할 만 하며, 이를 반영시 주가는 24.5배에 거래 중”이라며 “대주주 교체 후 나타날 변화를 확인해야 한다”고 말했다. 한편 IMM PE는 가구 플랫폼 기업 오하임아이엔티의 지분 36.24%를 보유하고 있기도 해 한샘의 경영권을 사들이게 되면 시너지가 기대된다.",
        "ticker": [
            "016360",
            "009240"
        ]
    },
    {
        "title": "헬릭스미스, 임시주총서 경영권 방어…\"소액주주와 상생\"(종합)",
        "date": "2021.07.15. 오전 9:26",
        "content": "소액주주 의결권 위임장 6천여장 집계에 새벽 개회…주주측 이사 2명 선임  사측-주주측, '회사 비방 중지·고소 고발 취하'에 합의도 (서울=연합뉴스) 계승현 기자 = 헬릭스미스 경영진 해임을 위해 소액주주들이 개최를 요구한 임시 주주총회에서 사측이 경영권 방어에 성공했다.     15일 헬릭스미스에 따르면 서울 강서구 마곡동 헬릭스미스 본사에서 열린 임시 주총에서 김선영 대표 등 이사 6인의 해임안이 부결됐다. 주주들이 추천한 최동규 전 특허청장과 김훈식 유티씨인베스트먼트 고문 등 2인의 이사 선임안은 통과됐다.     이날 임시주총은 당초 전날인 14일 오전 9시 열릴 예정이었으나, 주총 소집을 요구한 소액주주 비상대책위원회 측의 의결권 집계에 시간이 걸려 주총 결과는 다음 날 새벽 1시 40분께야 나왔다.    비대위가 임시주총에 가져온 위임장 6천여장 중 일부에 주식 수량이 기재되지 않아 사측과 비대위가 현장에서 직접 주주명부와 위임장을 대조한 것이다.     주총에서 비대위는 김선영 대표 등 이사 6인 해임과 주주들이 추천한 신규 이사 7인의 선임 등을 요구했지만, 출석 주주 의결권 2/3와 발행주식 총수 1/3 이상의 수가 찬성해야 한다는 특별결의 요건을 충족하지 못해 사내이사 2명을 추가하는 데 그쳤다.    헬릭스미스는 신임 이사들과 가까운 시일 내에 만나 회사의 발전과 주주가치 제고를 위한 방법을 함께 모색할 예정이다.     소액주주들과 회사의 발전 및 주주가치 제고를 위해 상생하기로 했다. 소액주주 측의 회사에 대한 비방 중지, 이에 대한 회사의 고소 및 고발 취하 등에도 합의했다.     이번 임시주총을 계기로 경영의 효율성 및 투명성 제고, 주요 파이프라인인 유전자치료제 '엔젠시스'(VM202) 성공 가능성 극대화, 책임경영을 위해 각 이사의 역할과 책임을 일부 조정해 곧 발표할 예정이다.     소액주주 비대위는 헬릭스미스의 주가 하락과 경영진의 대응 방식을 문제 삼으며 김 대표를 비롯한 이사들의 사퇴를 촉구해왔다.     헬릭스미스는 한때 코스닥시장에서 시가 총액 2위를 기록할 정도로 기대를 받았지만, 엔젠시스의 임상 3상 초기 단계에서 유효성을 입증하지 못해서 주가가 하락했다.     게다가 경영진은 고위험 사모펀드에 2천500억원을 투자해 일부 손실을 본 데다 지난해 11월 단행한 유상증자에 김 대표가 참여하지 않아 주가가 하락했다.     김 대표가 주주들의 불만을 가라앉히기 위해 올해 3월 말 정기 주주총회에서 '내년 10월까지 엔젠시스 임상 성공 혹은 헬릭스미스 주가 10만원 도달' 목표에 실패하면 가진 주식 전부를 회사에 출연하겠다고 약속했으나, 주주들은 여전히 경영진의 퇴진을 요구하고 있다.     김 대표와 유승신 대표는 한때 대표에서 물러나겠다는 의사도 표했으나, 전문 경영인을 영입할 때까지는 현재 대표이사 체제를 유지하겠다고 밝힌 바 있다. \n\n\n\n헬릭스미스[헬릭스미스 제공]    key@yna.co.kr",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "코스피 장 초반 소폭 상승세…3,270선 등락(종합)",
        "date": "2021.07.15. 오전 9:26",
        "content": "장 초반 소폭 상승세 보이는 코스피(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. yatoya@yna.co.kr(서울=연합뉴스) 김태종 기자 = 15일 코스피가 장 초반 상승세를 보이며 3,270선에서 등락하고 있다.    이날 오전 9시 5분 현재 코스피는 전날보다 4.78포인트(0.15%) 상승한 3,269.59이다.     지수는 4.52포인트(0.14%) 오른 3,269.33에 출발한 뒤 3,275.26까지 상승하는 등 3,270선에서 공방 중이다.     개인과 기관이 각각 135억원과 251억원어치를 순매수를 나타낸 가운데 외국인은 404억원 순매도를 보이고 있다.     14일(현지시간) 뉴욕증시는 혼조세로 마감했다.     다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 전장보다 각각 0.13%와 0.12% 상승했으나, 나스닥지수는 0.22% 하락했다.    한지영 키움증권 연구원은 \"미 증시는 금융주들의 잇따른 호실적과 차세대 아이폰 생산량 확대 기대감에 따른 애플의 신고가 경신, 제롬 파월 연방준비제도(Fed·연준) 의장의 완화 기조 재확인 등 긍정적인 재료들이 상존했으나, 국제 유가 급락과 2분기 실적시즌 관망 심리 등이 하방 압력을 가하면서 혼조세로 마감했다\"고 분석했다.     시가총액 상위 종목 가운데에는 삼성전자(0.50%), 삼성바이오로직스(0.81%), 현대차(0.43%) 등이 소폭 올랐고, SK하이닉스(-0.40%), 카카오(-0.93%), LG화학(-0.59%) 등은 소폭 내렸다.     업종별로는 의료정밀(1.23%), 철강·금속(0.73%), 기계(0.53%), 금융업(0.31%) 등이 강세를 보이고 있고, 섬유·의복(-0.11%), 종이·목재(-0.22%), 비금속광물(-0.42%) 등은 약세를 보이고 있다.     같은 시간 코스닥지수는 2.93포인트(0.28%) 상승한 1,047.91이다.     지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다.     개인이 741억원 순매수를, 외국인과 기관이 각각 495억원과 235억원 순매도를 나타냈다.     시가총액 상위 주 가운데에는 에코프로비엠(6.38%)이 급등세를 보이는 가운데 셀트리온헬스케어(0.72%), 셀트리온제약(0.58%) 등도 소폭 상승세다. 카카오게임즈(-0.25%)와 씨젠(-2.33%)은 약세다.     taejong75@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 한샘 사모펀드에 팔린다..오하임아이엔티 상한가",
        "date": "2021.07.15. 오전 9:24",
        "content": "[서울경제] 오하임아이엔티(309930)가 15일 장 초반 상한가를 찍었다. 한샘이 최대주주 조창걸 명예회장(지분 15.45%) 외 특수관계인 7인의 지분 및 경영권을 IMM 프라이빗에쿼티(PE)에 넘기는 내용의 양해각서를 체결했다고 밝히자 IMM이 지분을 가지고 있는 오하임아이엔티의 주가에 영향을 주는 모습이다.이날 오전 9시 18분 오하임아이엔티는 전 거래일 대비 29.98% 오른 5,760원 선에서 거래되고 있다. 한편 전일 한샘은 지분 매각을 공시하면서 “실사 및 구체적인 거래 조건에 대한 협상을 통해 주식양수도 계약의 최종 내용이 결정될 예정”이라고 밝혔다.",
        "ticker": [
            "009240"
        ]
    },
    {
        "title": "[오전시황]파월 달래기 발언에 코스피 소폭 올라 3,260선 출발",
        "date": "2021.07.15. 오전 9:24",
        "content": "[서울경제] 제롬 파월 연방준비제도(Fed·연준) 의장이 완화적 발언에 인플레이션에 대한 불안이 누그러지면서 국내 증시가 강보합세로 출발했다.15일 오전 9시 22분 기준 코스피지수는 전일 대비 3.12포인트(0.10%) 상승한 3,267.93에 거래되고 있다. 이날 코스피는 4.52포인트(0.14%) 상승한 3,269.33에 개장했다.유가증권시장에서 개인이 650억 원을 순매수 중이다. 외국인과 기관이 각각 560억 원, 115억 원 순매도 중이다.같은 시각 코스닥지수는 4.51포인트(0.43%) 오른 1,049.49를 나타내고 있다. 코스닥 시장에서도 개인이 홀로 944억 원을 순매수 중이다. 외국인과 기관은 591억 원, 327억 원을 팔고 있다.간밤 미국 증시는 혼조세를 보였다. 14일(현지 시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일보다 44.44포인트(0.13%) 오른 3만 4,933.23, 스탠더드앤드푸어스(S&P)500지수는 5.09포인트(0.12%) 상승한 4,374.30에 종료했다. 나스닥지수는 전일 대비 32.70포인트(0.22%) 하락한 1만 4,644.95에 거래를 마쳤다. 아이폰 생산량 확대 기대감에 애플이 2.40% 오르면서 신고가를 경신했고, 아랍에미리트와 석유수출국기구(OPEC)의 산유량 협상 합의 소식에 8월물 서부텍사스산원유(WTI) 가격은 2.8% 하락 마감했다.13일 나온 미국의 6월 소비자물가(CPI)의 서프라이즈에 이에 전일 발표된 6월 생산자물가(PPI)가 전년 동기 대비 7.3% 급등하면서 예상치(6.8%)를 웃돌았지만 파월 연준 의장의 비둘기적 발언에 투자자의 인플레이션 불안감을 진정됐다.한지영 키움증권 연구원은 “하원 증원에서 파월 의장은 미국 경제가 강한 회복세를 보이고 있다고 평가하면서도, 연준의 정책 전환까지는 갈 길이 멀다고 강조했다\"며 “테이퍼링을 논의를 해 나가지만 단행 전 시장에 사전 통지하겠고 밝히면서 불안 심리가 완화됐다\"고 분석했다. 파월 의장은 인플레이션이 향후 수 개월간 높은 수준을 보일 수 있으며 그 정도가 과도하면 연준은 전면적인 정책 변경에 나설 것이라고 했지만, 조기 금리 인상 등 성급한 대응은 실수가 될 수 있다고 기존 입장을 재확인 시켜줬다.한 연구원은 “이날 한국 증시는 미국의 연이은 인플레이션 서프라이즈에도 완화 기조를 재확인 시켜준 파월 의장의 발언에 안도해 반등을 시도할 것”이라며 “다만 2분기 실적보다 추후의 실적 전망이 더 중요해진 만큼 (향후 실적 방향성이) 금일 뿐 아니라 추후 상승 탄력을 둔화시킬 수 있음에 유의해야 한다”고 전망했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]자안바이오, 출자회사 자안그룹 부도 발생에 '급락'",
        "date": "2021.07.15. 오전 9:20",
        "content": "[이데일리 권효중 기자] 자안바이오(221610)의 출자회사인 자안그룹이 어음 미결제로 인해 부도가 발생했다는 소식에 주가가 장 초반 급락하고 있다. \n\n\n\n15일 마켓포인트에 따르면 오전 9시 18분 현재 자안바이오는 전 거래일 대비 15.49%(1010원) 내린 5510원에 거래되고 있다.앞서 지난 14일 자안바이오는 출자회사인 자안그룹이 어음대금 미결제로 인해 기업은행으로부터 부도 처리를 당했다고 공시했다. 부도 금액은 8억5149만5001원이다. 자안바이오는 자안그룹에 지분 12.1%(83만5169주)을 출자했다.",
        "ticker": [
            "024110"
        ]
    },
    {
        "title": "[특징주]앤디포스, 액면병합 후 첫 거래일 급등",
        "date": "2021.07.15. 오전 9:20",
        "content": "[이데일리 박정수 기자] 앤디포스(238090)가 액면병합 후 첫 거래일 급등세를 보이고 있다. 15일 마켓포인트에 따르면 오전 9시 16분 현재 앤디포스는 액면병합 기준가 1만800원대비 14.35%(1550원) 오른 1만2350원에 거래되고 있다.앞서 지난 5월 앤디포스는 1주당 액면가액을 200원에서 500원으로 병합하기로 결정했다. 적정 유통 주식수 유지와 주가 안정화를 위해서다. 이에 따라 발행주식총수는 병합전 6009만5305주에서 병합 후 2383만8122주로 줄었다."
    },
    {
        "title": "코스피, 파월 '시장 달래기'에 상승 출발…'3270'선 회복",
        "date": "2021.07.15. 오전 9:18",
        "content": "개인·기관 '사자'…대부분 업종 상승…철강·금속↑시총 상위株 혼조…자동차株 상승[이데일리 고준혁 기자] 15일 코스피 지수가 상승 출발했다. 제롬 파월 연방준비제도(Fed·연준) 의장이 기존의 완화 기조를 고수하며 시장 달래기에 나선 게 긍정적인 효과를 내는 것으로 풀이된다. \n\n\n\n한국거래소에 따르면 이날 오전 9시 12분께 코스피 지수는 7.06포인트(0.22%) 오른 3271.87을 기록 중이다. 간밤 뉴욕 증시는 혼조세를 보였다. 14일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 44.44포인트(0.13%) 오른 3만4933.23으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 5.09포인트(0.12%) 상승한 4374.30을, 기술주 중심의 나스닥지수는 전장보다 32.70포인트(0.22%) 하락한 1만4644.95로 마감했다. 업종별로 필수소비재(0.9%), 부동산(0.9%), 유틸리티(0.8%)가 등락률 상위권을 차지한 반면 에너지(-2.9%), 금융(-0.5%), 헬스케어(-0.2%)는 하위권을 기록했다. 제롬 파월 연방준비제도(Fed·연준) 의장은 이날 미국 하원 금융서비스위원회에 출석한 자리에서 “경제 회복을 완료할 때까지 통화정책을 통해 강력한 지원을 할 것”, “테이퍼링(자산 매입 축소)를 하기 전에 많은 안내를 제공할 것” 등 기존 완화 기조를 유지했다. 한지영 키움증권 연구원은 “기존과 크게 달라지지 않은 파월 의장의 완화적인 발언은 시장 참여자들의 인플레이션 불안감을 달래는 요인으로 작용했다”고 설명했다. 수급별로는 개인이 187억원 순매수 중이다. 외국인은 413억원 순매도 중이다. 기관도 214억원 주식을 사고 있다. 프로그램별로는 차익이 105억원 순매수, 비차익이 520억원 순매도를 기록, 전체 414억원 순매도 우위를 보이고 있다.대부분의 업종이 오르고 있다. 의료정밀이 1% 이상 오르며 강세를 보이고 있고, 이어 철강·금속, 의약품, 운송장비, 증권, 기계, 은행, 보험, 음식료품, 통신업, 금융업, 전기가스업 등 순으로 상승률을 보이고 있다. 반면 비금속광물과 서비스업, 종이·목재, 유통업은 하락 중이다. 시가총액 상위주는 혼조세를 보이고 있다. 삼성전자(005930)는 0.25% 상승 중이다. 삼성바이오로직스(207940), 현대차(005380), 셀트리온(068270), 기아차(000270)는 1% 미만 상승 중이다. 반면 SK하이닉스(000660), NAVER(035420), 카카오(035720), LG화학(051910), 삼성SDI(006400)는 하락 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 개인·기관 순매수세에 상승 출발",
        "date": "2021.07.15. 오전 9:17",
        "content": "개인과 기관의 매수세에 코스피가 오름세를 보이고 있다.9시 11분 코스피는 전 거래일 대비 0.17%(5.50포인트) 오른 3270.31을 가리키고 있다. 이날 지수는 전 거래일 대비 0.14%(4.52포인트) 오른 3269.33으로 상승 출발했다. 투자자 동향을 보면 개인과 기관이 각각 333억원, 158억원어치 주식을 샀고 외국인은 홀로 507억원어치 주식을 팔았다.시가총액 상위종목을 보면 삼성전자는 전 거래일 대비 0.5% 오른 7만9900원을 가리키고 있다. 이외에 NAVER(-0.23%), 카카오(-1.23%), LG화학(-0.59%), 삼성SDI(-0.54%) 등은 하락했다. 이외에 삼성바이오로직스(0.81%), 현대차(0.43%), 셀트리온(0.96%) 등은 올랐다.서상영 미래에셋증권 연구원은 “연방준비제도의 온건한 통화정책이 지속될 것이란 전망이 투자 심리에 긍정적으로 작용할 것”이라며 “달러화의 약세 폭이 확대되고 미국 경기에 대한 자신감이 커지면서 외국인의 우호적인 수급을 자극할 수 있을 것”이라고 말했다.같은 시각 코스닥지수는 전 거래일 대비 0.4%(4.23포인트) 오른 1049.21을 가리키고 있다. 이날 지수는 전 거래일 대비 0.15%(1.59포인트) 오른 1046.57로 장을 시작했다. 투자자 동향을 보면 개인 홀로 832억원어치 주식을 사들였다 외국인과 기관은 각각 515억원, 298억원어치 주식을 팔았다.시가총액 상위종목은 대부분 오름세를 보이고 있다. 대장주인 셀트리온헬스케어는 전 거래일 대비 0.63% 오른 11만1200원을 가리키고 있다. 이외에 셀트리온제약(0.58%), 에코프로비엠(6.38%), 펄어비스(0.26%), CJ ENM(0.57%), 에이치엘비(1.70%), 알테오젠(1.02%)도 상승했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]에코프로비엠, 고객사 증설 따른 실적 개선 전망에 강세",
        "date": "2021.07.15. 오전 9:15",
        "content": "[이데일리 김윤지 기자] 에코프로비엠(247540)이 호실적 전망에 장 초반 강세다.15일 마켓포인트에 따르면 이날 오전 9시 10분 기준 에코프로비엠은 전 거래일 대비 1만4900원(6.09%) 오른 25만9500원에 거래 중이다.에코프로비엠의 실적 전망치가 상향 조정된 영향으로 풀이된다. 이날 주민우 메리츠증권 연구원은 에코프로비엠의 2분기 영업이익이 시장 전망치 216억원을 22% 상회하는 264억원일 것이라고 전망했다. 3분기는 분기 최대 수준인 361억원을 달성할 것으로 내다봤다. 2022년 연간 예상 영업이익은 2189억원으로 컨센서스(1510억원)를 45% 상회할 것으로 전망했다. 주 연구원은 “지속적으로 강조해온 CAM5 양극재 일괄생산 체계(가스/리튬/전구체/리사이클)의 완성이 숫자로 나타나고 있는 것”이라면서 “앞으로 신규 증설하는 모든 공장에는 일괄생산 체계가 적용되는데 여타 양극업체들과는 비교가 불가능한 원가 경쟁력”이라고 분석했다. 폭발적인 실적 성장의 이유로 SK이노베이션(096770)과 삼성SDI(006400)의 증설 속도가 빨라지고 있기 때문이라고 설명했다. 에코프로비엠 양극재 생산능력은 올해 말 6만톤, 2022년 말 9만톤, 2023년 말 15만톤, 2024년 말 23만톤(유럽 투자 반영)으로 추정했다. 주 연구원은 “해당 생산능력에서 출하되는 출하량 전망을 상향(23년 9.9만톤→13.5만톤) 조정했고, 수익성 전망(8.2%→8.9%)도 상향 조정한 결과”라고 설명했다.",
        "ticker": [
            "034730",
            "096770",
            "006400"
        ]
    },
    {
        "title": "[특징주]인터파크, M&A 기대감 속 사흘째 52주 신고가",
        "date": "2021.07.15. 오전 9:13",
        "content": "[이데일리 김인경 기자] 인터파크(035080)가 인수합병(M&A) 기대감 속에 3일째 52주 신고가를 새로 쓰고 있다.\n\n\n\n마켓포인트에 따르면 15일 오전 9시 10분 인터파크(035080)는 전 거래일보다 9.42%(850원) 오른 9870원에 거래 중이다. 투자은행(IB)업계에 따르면 인터파크는 경영권 매각을 결정하고 최근 잠재적 원매자를 대상으로 투자안내문(티저레터)을 배포했다. 매각 대상은 최대 주주인 이기형 대표이사와 특수관계인이 보유한 지분 28.4%다. 이 소식이 지난 12일 장 마감 후 보도된 후, 인터파크는 13일 상한가를 기록하는 등 3거래일 연속 52주 신고가를 경신하고 있다.  이달 초 기준 인터파크 시가총액은 약 4500억원이다. 매각 지분의 가치는 약 1300억원이다. 경영권 프리미엄을 포함하면 매각가는 1600억원 안팎이 될 전망이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]소액주주 반란 실패 헬릭스미스, '약세'",
        "date": "2021.07.15. 오전 9:11",
        "content": "[이데일리 권효중 기자] 전날 소액주주들의 요구로 경영진 해임을 위한 임시주주총회를 소집한 헬릭스미스(084990)가 소액주주들의 요구안이었던 김선영 대표 해임이 부결되자 15일 장 초반 하락하고 있다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시 15분 현재 전 거래일 대비 6.32%(2100원) 내린 3만1150원에 거래되고 있다. 앞서 지난 14일 서울 강서구에 위치한 헬릭스미스 본사에서 임시주주총회가 소집됐다. 소액주주들은 △김선영 대표를 포함한 사내·사외이사 6인 해임과 △소액주주들이 추천한 사내·사외이사 7인의 신규 선임을 요구했지만, 임시주주총회에서 김선영 대표 등의 해임안은 부결됐다. 소액주주들은 출석 주주 의결권의 3분의 2, 발행주식 총수 3분의 1 이상의 수가 찬성해야 한다는 특별결의 요건을 충족하지 못했다."
    },
    {
        "title": "[특징주]한샘, IMM PE 품에 안기며 매각 마무리…8%대 약세",
        "date": "2021.07.15. 오전 9:08",
        "content": "[이데일리 김인경 기자] 한샘(009240)이 15일 장 초반 8%대 약세를 보이고 있다. 인수합병(M&A) 이슈가 마무리되며 매물이 출회되고 있는 것으로 보인다. \n\n\n\n이날 오전 9시 5분 마켓포인트에 따르면 한샘(009240)은 전 거래일보다 8.19%(1만2000원) 내린 13만4500원에 거래되고 있다. 한샘은 국내 사모펀드인 IMM프라이빗에쿼티에 최대주주 조창걸 명예회장 외 특수관계인 7인이 보유하고 있는 주식 전부를 매각하기로 하는 양해각서(MOU)를 체결했다고 전날 공시했다. 한샘의 매각설이 처음 보도된 것은 지난 13일 장 마감 뒤였다. 이후 한샘의 주가는 전날 24.68% 급등한 14만6500원으로 마감했다.",
        "ticker": [
            "009240"
        ]
    },
    {
        "title": "코스피 장 초반 소폭 상승세…3,270대",
        "date": "2021.07.15. 오전 9:04",
        "content": "장 초반 소폭 상승세 보이는 코스피(서울=연합뉴스) 김인철 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 4.52포인트(0.14%) 오른 3,269.33에, 코스닥 지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다. yatoya@yna.co.kr    (서울=연합뉴스) 김태종 기자 = 15일 코스피가 장 초반 소폭 상승세를 보이고 있다.     이날 오전 9시 2분 현재 코스피는 전날보다 8.37포인트(0.26%) 상승한 3,273.18이다.     지수는 4.52포인트(0.14%) 오른 3,269.33에 출발한 뒤 오름폭을 확대했다.     같은 시간 코스닥지수는 3.06포인트(0.29%) 상승한 1,048.04이다.     지수는 1.59포인트(0.15%) 오른 1,046.57에 개장했다.     taejong75@yna.co.kr"
    },
    {
        "title": "[코스피] 4.52p(0.14%) 오른 3,269.33(개장)",
        "date": "2021.07.15. 오전 9:01",
        "content": "코스피 4.52p(0.14%) 오른 3,269.33 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "베어링운용, 2030년 글로벌 오퍼레이션 탄소중립 선언",
        "date": "2021.07.15. 오전 8:53",
        "content": "탄소중립 달성을 위해 노력\n\n\n\n[이데일리 김윤지 기자] 베어링자산운용(Barings LLC)이 그룹 내부에서 발생하는 탄소 배출량을 오는 2030년까지 ‘완전한 탄소중립(net zero)’에 이르도록 하겠다고 15일 선언했다. 2021년 하반기부터 온실가스 배출량 저감 프로그램을 도입하고, 이후 지속적으로 배출량을 감축해 나갈 계획이다. 장기 지속가능성을 높이기 위한 단계별 핵심 전략을 담은 구체적인 로드맵도 공개했다.베어링자산운용의 회장 겸 최고경영자(CEO)인 마이크 프레노(Mike Freno)는 “고객과 동료, 지역사회를 위해 지속가능한 미래를 만들어 나가는 것은 우리의 핵심적인 사명이며 이는 베어링의 장기적인 성장과 수익성에도 도움이 될 것”이라고 밝혔다.베어링자산운용에 따르면 환경 및 사회적 목표를 달성하기 위해 수 년에 걸쳐 그룹 전사적으로 노력을 기울여왔다. 이번 발표로, 베어링 글로벌 그룹 운영에 있어 2030년까지 ‘완전한 탄소중립(net zero)’을 이루기 위한 첫 걸음을 내딛게 됐다.사라 먼데이(Sarah Munday) 베어링 지속가능성 부문 디렉터는 “2021년 탄소중립을 이루기 위해서는 탄소배출 상쇄 노력이 필요하겠지만 무엇보다 중요한 것은 임직원과 파트너의 일상에서 변화를 이끌어내는 것”이라며, “올해 3분기까지 내부적으로 항공 여행에 탄소부담금을 부과하고, 이를 향후 다른 분야에도 확대 적용할 계획”이라고 밝혔다.먼데이 디렉터는 베어링의 핵심 가치 중 하나가 ‘투명성’이라며, 온실가스 배출 규모를 점차 줄여 나가는 한편 관련 수치를 투명하게 공개하겠다고 말했다. 2019년 기준, 베어링자산운용의 직원 1인당 온실가스 배출 규모는 10.83톤이며, 그룹 전체로 계산하면 총 2만1688톤이다.베어링이 관리하는 모든 시설을 재생가능 에너지로 운영하겠다는 계획도 내놨다. 2022년까지 범위(Scope)1과 범위(Scope)2의 배출량을 100% 감축하는 것이 목표다.온실가스 감축의 진행 상황은 국제 지속가능성 보고기준에 부합하는 연간 보고서를 통해 공개할 방침이다. 베어링자산운용의 탄소중립 목표는 모회사인 매스뮤추얼(MassMutual)과 공동으로 개발됐다. 매스뮤추얼은 올 초 이미 탄소중립을 선언한 바 있으며, 이는 파리협정의 제4조 9항을 따른다. 매스뮤추얼은 ‘2030년 넷제로 달성’과 ‘2050년 GIA 넷제로’를 목표로 하며, 베어링자산운용은 이를 전적으로 지지하고 있다.베어링운용은 2014년 UN의 사회책임투자원칙에(PRI) 서명했으며, 2019년 기후행동 100+(Climate Action 100+)에 가입했다. 기후변화관련 재무정보 공개 협의체(TCFD) 지지선언에도 참여했다. 유엔글로벌콤팩트(UN Global Compact)의 회원이기도 하다.일련의 활동 외에도 베어링자산운용은 지속가능성을 위한 활동을 꾸준히 실천해왔다. 일례로 베어링 글로벌 테크놀로지 및 오퍼레이션(Global Technology and Operations) 팀은 이미 자체 유럽 데이터 센터의 탄소 발자국을 74% 감소시켰으며 런던 오피스는 100% 재생 에너지와 그린 가스로 운영되고 있다.이외에도 △ 베어링 런던 오피스는 ‘2020 IWFM 긍정적인 기후 행동 어워드(Positive Climate Action award)’를 수상했으며, 영국의 친환경 건축물 인증 제도인 브리암(BREEAM)에서 ‘뛰어남(Excellent)’ 등급을 획득했다. 올해에는 환경경영체제 국제 표준인 ‘ISO 14001’ 인증을 부여받았다. △ 베어링 뉴욕 오피스는 미국 환경보호청이 부여하는 에너지스타(Energy Star)와 핏웰(Fitwel)의 인증을 획득했다, 2021년 핏웰 최고의 건강한 건물(Fitwel Best in Building Health)에 선정되기도 했다. △ 미국 노스캐롤라이나 주에 위치한 베어링 글로벌 본사는 글로벌 친환경 건축물 인증 제도인 ‘LEED Gold 등급’도 획득했다."
    },
    {
        "title": "[하우스 인사이트] ‘뉴노멀’에 대비한 장기 투자 아이디어",
        "date": "2021.07.15. 오전 8:26",
        "content": "정연우 대신증권 리서치센터장\n\n\n\n정연우 대신증권 리서치센터장 [대신증권 제공]경제 정상화에 대한 기대감이 높아질수록 오히려 주식 투자자들의 우려는 커지고 있다. 장기적인 경제의 방향성과 팬데믹이 초래한 패러다임 전환의 흐름에 편승하여 꾸준히 성장할 수 있는 테마와 기업을 선택하는 혜안이 필요한 시점이다.사회적 거리두기가 일상이 되면서 바이러스에 감염되지 않는 로봇과 AI(인공지능) 도입이 늘었다. 자동화는 2010년대 독일에서 인더스트리 4.0 개념이 등장한 이래 주목받아 왔지만 인간의 일자리를 기계가 빼앗아갈 것이라는 두려움 때문에 기업의 자동화가 지연되기도 했다. 그러나 코로나19가 태세를 바꿨다.산업 자동화 시장은 2027년까지 연평균 9.3% 성장할 것으로 전망되지만, 포스트 코로나 시대에 더 큰 폭의 성장을 기대할 수 있는 분야는 서비스와 사무 자동화이다.숙박·음식업, 소매판매업 등 서비스업은 자동화 가능성이 높음에도 불구하고 노동 비용 대비 설비 도입의 수익성이 낮고 사회적 이질감이 존재하여 산업 자동화에 비해 성장이 더뎠다. 그런데 코로나19를 겪으며 식당, 호텔, 병원 등에서 키오스크는 물론 이고 방역, 배송, 청소 등의 역할을 수행하는 로봇 도입이 크게 늘었고 소비자들의 거부감도 줄었다.게다가 월 사용료를 내고 로봇을 구독하거나 필요할 때마다 이용하는 RaaS(Robot-as-a-Service)를 제공하는 기업이 늘면서 비용에 부담을 느꼈던 중소기업, 자영업, 가정에까지 로봇의 문턱이 낮아졌다. 물류, 접객·서빙, 의료를 중심으로 한 서비스 로봇 시장은 2025년까지 연평균 22.6% 성장하여 산업용 로봇 시장 규모를 추월할 것으로 보인다.유연근무제가 자리를 잡으며 사무자동화도 가속화될 것이다. BPA(Business Process Automation)는 ERP, CRM 등 전사 프로세스 효율성 제고를 위한 소프트웨어를 중심으로 발전해 왔는데 최근 확산되고 있는 RPA(Robotic Process Automation)에 주목할 필요가 있다. RPA는 사람이 스크린에서 수행하는 단순 반복 작업을 녹화하여 그대로 앱을 작동하는 소프트웨어 봇(bot)이다. 코딩 없이 용자가 드래그앤드롭으로 특정 업무를 자동화하는 프로그램을 구성할 수 있어 팀 내에서도 바로 응용이 가능하다. 코로나19로 업무량이 급증한 병원과 백신 센터, 정부기관 등에서 활용이 증가하는 등 본격 성장의 계기를 맞은 RPA는 2028년까지 연평균 32.8% 고성장할 것으로 기대된다.코로나19로 자동화가 가속화되면서 2030년 전 세계 1억 명의 근로자가 직업을 전환해야 할 것이라는 예측도 나왔다. 그러나 이것이 대량 실업을 뜻하는 것은 아니다. 오히려 새로운 산업과 직업이 등장할 것으로 예상된다. 팬데믹 종식 이후를 준비하는 투자자라면 인류를 단순 노동으로부터 자유롭게 해줄 자동화에 주목하자.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "매각 소식에 주가 20%↑…가구 1위 '한샘' 사모펀드 품으로",
        "date": "2021.07.15. 오전 8:17",
        "content": "[[개장전]]\n\n\n\n한샘 DBEW 디자인센터국내 가구·인테리어 브랜드 1위  한샘이 팔린다. 매수 후보자는 사모펀드(PEF)다. 투자은행(IB)업계는 깜짝 놀랐고 주식시장에서 한샘 주가는 20% 넘게 오르며 기대감을 나타냈다.  한샘 창업주이자 조창걸 명예회장과 자녀들, 형제들 등 특수관계인 등이 보유한 지분 30%를 팔겠다고 내놨다. 설립 51년의 역사를 가진 한샘은 이미 30여년 전 '오너 경영' 종료를 선언했다. 지금이야 자연스럽지만 당시만 해도 시대를 앞서간 '뉴노멀(New Normal)'이었다. 조 명예회장은 1994년 최양하 당시 한샘 회장에게 경영을 맡기고 일선에서 물러나 '한샘드뷰연구재단' 에서 연구에 매진했다. 한샘의 '전문경영인(CEO' 체제 바통은 2019년 강승수 회장이 이어받았다. 강 회장도 1979년부터 한샘에 입사해 CEO까지 성장한  '한샘 맨' 이다.CEO에 회사를 맡긴 조 명예회장은 회사에 얼씬도 하지 않겠다는 원칙을 30년간 지켜왔다고 한다. 다만 1년에 단 한번, 본사로 '출동' 하는 날이 있는데 바로 주주총회 날이다. 이날은 주주로 참석한다. 그의 자리는 무대가 아닌 강당 맨 끝. 직원들 좌석보다도 가장 뒷 자리에 조용히 앉아 일년 간 회사 경영사항 보고를 경청한 뒤 주총이 끝나면 임원들과 점심을 함께 하고 떠나는 일정이다.매각이 완료되면  '뉴 노멀' 시대 한샘의 글로벌 시장 전략이 본격화 할 것으로 전망된다. 그동안 한샘이 국내에서 써내려간 부엌가구 1위, 인테리어1위, 주식시장 가구기업 시가총액 1위 등의 기록을 이제 세계시장에서 쓸 수 있도록 하기 위한 '체력 만들기'부터 시작할 것으로 보인다. 증권가도 코로나19(COVID-19) 팬데믹(세계적대유행) 이후 급증한 가구·인테리어 수요도 호재를 긍정적으로 평가한다. 한샘의 지난해 매출액은 역대 최고인 2조원을 넘어섰다. 영업이익은 930억원을 기록했다. 국내 가구 소매 판매액은 지난해 10조1865억원을 기록해 사상 최초로 10조원을 돌파했다.한편 전날 뉴욕증시는 제롬 파월 연방준비제도(Fed) 의장이 \"완화적 통화정책을 지속할 것\"이라고 발언하자 안도하는 모습으로 상승마감했다. 14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 44.44p(0.13%) 오른 3만4933.23에, 스탠더드앤드푸어스(S&P)500지수는 5.09p(0.12%) 상승한 4374.30에 각각 장을 마쳤다. 나스닥지수는 전날보다 32.70p(0.22%)빠진 1만4644.95을 기록했다. 애플 주가는 차세대 아이폰에 대한 소식에 힘입어 사상 최고치를 기록했다. 애플은 전날보다 3.51달러(2.41%) 오른 149.15달러에 거래를 마쳤다.  블룸버그 보도에 따르면 애플은 차세대 아이폰 모델의 생산을 최대 9000만대로 20% 늘릴 것을 조립업체들에 요청했다. JP모건은 애플 주가가 전날 종가 대비 20%의 상승여력이 있다며 목표주가를 175달러로 상향조정하고, 관심 리스트에 추가했다.",
        "ticker": [
            "012030",
            "009240"
        ]
    },
    {
        "title": "“중국 원자재 수요 정점 지나…원자재 가격안정 정책 지속”",
        "date": "2021.07.15. 오전 8:16",
        "content": "유안타증권 보고서중국 6월 수입, 전년 대비 36.7%↑…5월 51.1% 대비 둔화[이데일리 유준하 기자] 이달 들어 대두·철광석·원유 수출국인 브라질 헤알화가 달러 대비 3.9% 절하되는 등 원자재 수출국 통화가 급격한 약세를 보이고 있다. 이에 급등했던 원자재 가격 추이가 반전됐을 뿐만 아니라 최대 수요국인 중국의 수요 둔화 가능성을 반영한 것이라는 분석이 나온다.\n\n\n\n민병규 유안타증권 연구원은 “7월 브라질 헤알화를 비롯해 2위 구리 생산국인 페루 솔은 3.3%, 1위 구리생산국인 칠레 페소는 2.7% 달러 대비 절하됐다”며 “이 기간 MSCI 신흥국 통화지수 하락폭은 0.7% 수준”이라고 짚었다.이같은 원자재 수출국 통화 약세는 급등한 원자재 가격 추세가 반전됐다는 점, 최대 수요국인 중국의 수요 둔화 가능성을 반영한 것으로 판단했다. 그는 “특히 브라질의 경우 그동안 선제적인 금리 인상을 통해 통화 강세를 누려왔는데 최근 연준의 긴축 예상 시점이 앞당겨지면서 더 큰 반전이 진행된 것으로 보인다”고 설명했다.미국 6월 소비자물가지수(CPI)가 5.4%로 지난 2008년 8월 이후 최고치를, 근원 CPI는 4.5%로 지난 1991년 9월 이후 최고치를 기록했다. 모두 컨센서스를 큰 폭 상회하는 수치로 연방선물기금에 반영된 연준의 오는 2022년 예상 기준금리 인상 횟수는 현재 1.1회로 추가 상승했다.이어 중국의 원자재 가격 안정정책이 지속될 가능성이 높다고 봤다. 중국은 원자재 가격 상승이 자국 기업에 미치는 부담을 낮추기 위해 철강 생산량 규제와 수입관세 면제 등 다양한 조치를 시행했다. 이러한 조치가 최근 원자재 가격 안정에 도움이 되고 있으나 지표로 확인되는 중국 기업들 체감 물가는 여전히 부담스러운 수준이라는 게 민 연구원 설명이다.그는 “지난 13일 발표된 중국 무역지표를 보면 중국 원자재 수요가 정점을 지난 것으로 보인다”며 “중국 6월 수입은 전년 대비 36.7% 증가한 것으로 집계됐는데 5월 51.1% 대비 둔화된 것이고 3월 38.2% 이후 가장 낮은 수준”이라고 짚었다.",
        "ticker": [
            "004080",
            "003470"
        ]
    },
    {
        "title": "“2Q 어닝 쇼크 가능성↓”…전망치 상향 지속 기업은?",
        "date": "2021.07.15. 오전 8:00",
        "content": "NH투자증권 보고서“대형주, 이익 개선 지속성 우위”“원가 부담 확대, 단기 이슈”\n\n\n\n[이데일리 김윤지 기자] NH투자증권은 코스피 2분기 실적 시즌에 대해 전분기인 1분기보다 낮은 수준으로 전망되고 있으나 영업이익 전망치 상향 조정이 지속되고 있어 어닝 쇼크 가능성은 낮다고 판단했다. 높은 마진 또는 마진 개선이 예상되어 기업들의 원가 부담을 상쇄시킬 수 있는 기업, 매출 개선으로 인해 실적 전망치가 상향 조정되고 있는 기업에 관심이 필요하다고 조언했다.김재은 NH투자증권 연구원은 15일 보고서에서 이익 개선의 지속성 측면에서 중소형주보다 대형주가 양호할 것이라고 내다봤다. 지난해 중순 이후 국내 기업의 영업이익을 살펴보면 글로벌 경기 개선으로 시가총액 대형주의 이익이 먼저 개선되었고, 이후 시가총액 중형주, 소형주에 낙수효과가 발생하는 식이었다. 김 연구원은 “시가총액 대형주의 이익 전망치가 꾸준히 상향 조정되고 있는 반면 올해 크게 두드러졌던 코스피 중소형주의 개선 폭은 둔화되고 있다”면서 “시가총액 대형주의 어닝 주도력이 점차 강화되고 있는 것으로 판단되고, 실적 전망치 상향 조정 기업의 비중도 대형주가 중형주보다 높다”고 설명했다.미국 스탠다드앤드푸어스(S&P)500 기업 중 1분기 실적을 발표하며 인플레이션(Inflation), 공급망(Supply Chain), 마진 압박(Margin pressure) 등을 언급한 사례가 크게 늘어났다. 경기 개선과 이에 따른 주요 원자재 가격 및 운임 상승은 당초 2분기 어닝 시즌을 발목 잡은 우려 중 하나였다.김 연구원은 “반도체는 신속한 공급 확대가 어려운 만큼 공급부족 현상이 당분간 이어지겠지만, TSMC는 자동차용 반도체 생산량을 지난해 대비 60% 확대할 계획이라고 발표하였으며, Gartner가 글로벌 반도체 공급 차질이 2분기를 기점으로 완화될 것으로 전망하고 있다는 점을 감안할 필요가 있다”면서 “즉 반도체 공급 차질은 최악의 국면을 지나고 있다는 의미”라고 짚었다.최근에는 CPI(소비자물가지수)와 PPI(생산자물가지수)간 차이가 크게 확대됐다. CPI는 제품 가격에 영향을 주며, PPI는 제품 원가에 영향을 준다. 기업이 원자재 가격 상승으로 인한비용 증가를 소비자 가격에 전가시키지 못하는 상황이 전개된다면, 기업 마진 압박요인으로 작용할 수 있다.  김 연구원은 “CPI와 PPI 간 차이는 글로벌 경기선행지수, 유가 변화율 갭과 상관관계가 높은데, 하반기 석유시장 정상화로 인해 유가의 추세 상승이 이어지기 어려울 것”이라면서 “인플레이션에 따른 기업들의 원가 부담 확대 우려는 2분기 어닝시즌에 한해 유효한 단기 이슈”라고 분석했다.그는 매출 개선으로 인해 실적 전망치가 상향 조정되는 기업에 대한 관심을 강조했다. 김 연구원은 “이에 부합하는 업종으로는 철강, 자동차, 의류, 반도체 등이 있다”면서 “실적 전망치 하향 조정 사례보다 상향 조정 사례가 더 많은 점으로 볼 때, 시장 내 긍정적인 어닝 모멘텀이 강한 것으로 보인다”고 짚었다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(15일)",
        "date": "2021.07.15. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(14일)",
        "date": "2021.07.15. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]윈하이텍 등 코스닥 자사주 신청내역(15일)",
        "date": "2021.07.15. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(14일)",
        "date": "2021.07.15. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(14일)",
        "date": "2021.07.15. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(14일)",
        "date": "2021.07.15. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "헬릭스미스, 임시주총서 김선영 대표 해임안 부결",
        "date": "2021.07.15. 오전 7:10",
        "content": "소액주주 의결권 위임장 6천여장 집계에 새벽 개회…주주측 이사 2명 선임  (서울=연합뉴스) 계승현 기자 = 헬릭스미스 경영진 해임을 위해 소액주주들이 개최를 요구한 임시 주주총회에서 결국 사측이 경영권 방어에 성공했다.     15일 헬릭스미스에 따르면 서울 강서구 마곡동 헬릭스미스 본사에서 열린 임시 주총에서 김선영 대표 등 이사 6인의 해임안이 부결됐다. 주주들이 추천한 최동규 전 특허청장과 김훈식 유티씨인베스트먼트 고문 등 2인의 이사 선임안은 통과됐다.     이날 임시주총은 당초 전날인 14일 오전 9시 열릴 예정이었으나, 주총 소집을 요구한 소액주주 비상대책위원회 측의 의결권 집계에 시간이 걸려 주총 결과는 다음 날 새벽 1시 40분께야 나왔다.    비대위가 임시주총에 가져온 위임장 6천여장 중 일부에 주식 수량이 기재되지 않아 사측과 비대위가 현장에서 직접 주주명부와 위임장을 대조한 것이다.     주총에서 비대위는 김선영 대표 등 이사 6인 해임과 주주들이 추천한 신규 이사 7인의 선임 등을 요구했지만, 출석 주주 의결권 2/3와 발행주식 총수 1/3 이상의 수가 찬성해야 한다는 특별결의 요건을 충족하지 못했다.     비대위는 헬릭스미스의 주가 하락과 경영진의 대응 방식을 문제 삼으며 김 대표를 비롯한 이사들의 사퇴를 촉구해왔다.     헬릭스미스는 한때 코스닥시장에서 시가 총액 2위를 기록할 정도로 기대를 받았지만, 유전자치료제 '엔젠시스'(VM202)의 임상 3상 초기 단계에서 유효성을 입증하지 못해서 주가가 하락했다.     게다가 경영진은 고위험 사모펀드에 2천500억원을 투자해 일부 손실을 본 데다 지난해 11월 단행한 유상증자에 김 대표가 참여하지 않아 주가가 하락했다.     김 대표가 주주들의 불만을 가라앉히기 위해 올해 3월 말 정기 주주총회에서 '내년 10월까지 엔젠시스 임상 성공 혹은 헬릭스미스 주가 10만원 도달' 목표에 실패하면 가진 주식 전부를 회사에 출연하겠다고 약속했으나, 주주들은 여전히 경영진의 퇴진을 요구하고 있다.     김 대표와 유승신 대표는 한때 대표에서 물러나겠다는 의사도 표했으나, 전문 경영인을 영입할 때까지는 현재 대표이사 체제를 유지하겠다고 밝힌 바 있다. \n\n\n\n헬릭스미스[헬릭스미스 제공]    key@yna.co.kr",
        "ticker": [
            "004800"
        ]
    }
]