[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 8일-최종치)",
        "date": "2021.07.08. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "SKT신설투자, 코스피 분할 재상장 예비심사 통과",
        "date": "2021.07.08. 오후 6:11",
        "content": "롯데렌탈·일진하이솔루스 상장예비심사 승인[이데일리 이은정 기자] 한국거래소 유가증권시장본부는 8일 SK텔레콤(017670)의 인적분할 신설예정법인인 SKT신설투자㈜(가칭) 및 롯데렌탈, 일진하이솔루스에 대한 주권 상장예비심사 결과, 상장요건을 충족하고 있어 상장에 적격한 것으로 확정했다고 밝혔다. \n\n\n\nSK텔레콤 로고.SKT신설투자는 SK텔레콤의 지주(투자)사업 부문을 인적분할해 설립될 예정으로, 존속법인 SK텔레콤는 이동통신서비스 사업 부문을 지속 영위한다. 신설될 SKT신설투자(가칭)는 공정거래법상 지주회사로, 주요 자회사로는 SK하이닉스(000660), ADT캡스, 11번가 등이 있으며, 지분 소유를 통해 자회사를 관리할 예정이다. 인적분할될 지주(투자)사업 부문에 대한 영업실적을 살펴보면 지난해 연결재무제표 기준 영업수익 2조9626억원, 당기순이익 7267억원을 기록했다. 롯데렌탈은 2005년 10월 설립 후 자동차 대여 사업(업종 : 운송장비 임대업)을 주요 사업으로 영위 하는 회사로서, 신청일 현재 최대주주인 호텔롯데 외 1인이 75.5% 지분을 보유하고 있다. 지난해 별도재무제표 기준 영업수익 2조759억원, 당기순이익 200억원을 기록했다.일진하이솔루스(구 일진복합소재)는 2012년 11월 설립됐으며, 수소저장용기 및 매연저감장치를 제조·판매하는 회사다. 신청일 현재 최대주주인 일진다이아몬드가 87.0% 지분을 보유하고 있다. 지난해 재무제표 기준 매출액 1135억원, 당기순이익 156억원을 기록했다.",
        "ticker": [
            "030200",
            "034730",
            "017670",
            "000660",
            "089860",
            "081000",
            "271940"
        ]
    },
    {
        "title": "대신·유안타·신영…IB 존재감 키운다",
        "date": "2021.07.08. 오후 6:04",
        "content": "유안타, 테일러메이드 딜때6천억 후순위 출자로 참여신영證은 인수금융 주선대신은 IPO시장 신흥강자카카오페이 주관사 맡아키움, 비우량채시장 두각◆ 레이더 M ◆ \n\n\n\n 중형급 증권사들이 투자은행(IB) 부문에서 존재감을 나날이 키워가고 있다. 인력과 조직을 확충하는 한편 조(兆) 단위 거래에 참여하는 사례도 생겼다. 자기자본 4조원 이상 대형사가 즐비한 상황에서 이들의 차별화된 행보에 관심이 쏠린다.8일 인수·합병(M&A) 업계에 따르면 유안타증권은 테일러메이드 인수를 위해 조성되는 펀드에 후순위(에쿼티) 형태로 참여한다. 출자 규모는 약 6000억원 안팎으로 전해진다. 거래 가격의 30%가량을 총액 인수 형태로 책임지게 된 것이다. 향후 유안타증권은 해당 물량을 국내외 기관에 재판매(셀다운)할 계획이다. 시장에서는 센트로이드PE의 테일러메이드 인수 과정에서 유안타증권이 결정적인 역할을 했다고 본다. 본입찰 마감 직전 출자확약서(LOC)를 건네며 센트로이드 측 자금력에 큰 힘을 보탰기 때문이다. 올해 초 유안타증권에 합류한 이수용 이사가 거래의 '키맨'으로 꼽힌다.인수금융 주선을 리드한 곳은 신영증권이었다. 현재는 하나금융투자와 KB국민은행이 합류해 세 곳이 함께 조달하게 됐지만, 신영증권이 거래 초기부터 가장 왕성하게 움직였다. 군인공제회에서 대체투자본부장으로 활약한 김진우 IB본부 전무가 주도한 덕분이었다. 김 전무는 지난해 5월 군인공제회를 떠나 신영증권에 합류했다. 시장 관계자는 \"센트로이드가 테일러메이드 인수를 추진한다고 했을 때 대부분 시중은행과 증권사들이 불가능하다고 판단했다\"며 \"중형급 증권사들이 초기부터 적극적으로 검토한 덕분에 전례 없는 국경 간 거래가 성사될 수 있게 된 것\"이라고 말했다.중형사들 약진은 주식발행시장(ECM)에서도 두드러진다. 대신증권 행보가 가장 눈에 띈다는 평가가 지배적이다. 현재 사내 기업공개(IPO) 담당 인력만 40명에 달한다. 이는 신한금융투자보다 많으며 삼성증권과도 비슷한 수준이다. 자기자본상 중형으로 분류되지만 IPO 부문에서는 대형사와 어깨를 나란히 하고 있는 것이다. 올해 들어 대신증권은 카카오페이와 LG에너지솔루션, NHN고도 등 굵직한 대어급 상장 주관사단에 합류해왔다. 최근 상장을 철회했지만 한화종합화학의 주관사 중 한 곳이기도 했다. 유안타증권도 ECM 부문 경쟁력을 발 빠르게 키우고 있다. 올해 초까지 삼성증권에서 기업금융1본부장으로 활약한 김병철 씨를 총괄본부장으로 영입했다. 김 본부장을 포함해 삼성증권에서 4명, 신한금융투자에서 3명이 유안타증권으로 합류했다. 테일러메이드 후순위 출자 작업을 주도한 이수용 이사 역시 신한금융투자 출신이다. 10명 안팎에 불과했던 유안타증권 ECM 담당자는 반년 사이 20명으로 훌쩍 늘었다. 본사 차원에서 관련 비즈니스에 아낌없이 지원하는 행보로 풀이된다. 다른 시장 관계자는 \"IPO, 증자에 대한 국내 기업들 수요가 여전히 풍부한 편인 것은 사실\"이라며 \"중형 증권사 입장에서도 인력에 대한 중장기 투자를 고려할 수밖에 없는 상황\"이라고 말했다.키움증권은 비우량 기업들의 조달 파트너로 각광받고 있다. 대한항공과 (주)한진, (주)한라 등 BBB급 신용등급을 지닌 기업들의 회사채 발행을 돕고 있다. 오는 12일 창사 이래 첫 회사채를 발행하는 에코프로비엠 역시 키움증권에 실무 업무를 맡겼다. 또 다른 시장 관계자는 \"중형사마다 차별화된 콘셉트로 IB 시장에 접근하고 있다\"고 말했다.  [강우석 기자]",
        "ticker": [
            "003550",
            "373220",
            "181710",
            "003540",
            "003490",
            "016360",
            "001720",
            "004080",
            "003470",
            "035720",
            "377300",
            "039490",
            "002320",
            "000880"
        ]
    },
    {
        "title": "10조 투자  ‘FAAMG’ 고공행진···서학개미 “버틴 보람있네”",
        "date": "2021.07.08. 오후 6:04",
        "content": "[美 대표 기술주 연일 신고가]국내 투자자 보유액 10.5조 달해연초 시장 수익률 밑돌며 애간장이달 성장주 유리한 환경에 반전올 알파벳 44%·페이스북 28%↑\n\n\n\n뉴욕증권거래소(NYSE) 앞에 설치된 월스트리트 거리 표지판./연합뉴스[서울경제] 국내 투자자가 대거 보유한 ‘FAAMG(페이스북·애플·아마존·마이크로소프트·구글)’ 등 대형 기술주가 미국 증시에서 연일 최고가 행진을 이어가고 있다. 최근 금리 하락과 함께 글로벌 경기회복 모멘텀이 둔화됐다는 평가가 나오면서 성장주에 유리한 환경이 조성됐기 때문이다. 연초 시장 평균 수익률을 밑돌며 투자자들을 애태우던 기술주들이 반등에 나서면서 수개월의 조정 기간을 버텨낸 서학 개미들의 계좌에도 ‘빨간불’이 켜지게 됐다.\n\n\n\n8일 한국예탁결제원에 따르면 전일(7일) 기준 국내 투자자들이 보유한 애플 등 5개 FAAMG 주식을 합친 규모는 10조 5,241억 원(약 91억 9,453만 달러)에 달하는 것으로 집계됐다. 종목별로는 애플(40억 8,035만 달러)의 비중이 가장 컸고 아마존(20억 1,402만 달러), 알파벳A(14억 6,178만 달러), 마이크로소프트(13억 1,329만 달러), 페이스북(3억 2,509만 달러)이 뒤를 이었다. 지난달까지 미국 내 반독점 소송 문제로 불확실성 우려가 제기됐던 페이스북을 제외하면 이들 모두 국내 투자자가 많이 보유한 해외 주식 상위 10위권에 포진해 있어 주가 향방에 관심이 집중됐다.이달 FAAMG 종목은 일제히 신고가를 경신하며 주가가 상승 탄력을 받고 있다. 전일 아마존·알파벳A·마이크로소프트가 장 중 신고가를 경신한 데 이어 애플 역시 144.57달러로 종가 기준 최고가 기록을 세웠다. 올해 알파벳(44.3%), 페이스북(28.3%) 등이 스탠더드앤드푸어스(S&P)500지수 수익률(16.0%)을 대폭 웃도는 수익률을 기록하고 있다. 윤여삼 메리츠증권 연구원은 “올해 상반기 금리 차 확대 구간에서 리플레이션 관련 주식들의 강세가 두드러졌지만 금리 상승이 제한되면서 다시 성장주에 대한 관심이 높아지고 있다”고 분석했다.증권가는 주가가 금리 안정화 등 환경적인 요인 외에도 FAAMG의 주가가 실적 성장을 바탕으로 추가 상승할 가능성에 무게를 두고 있다. KB증권은 내년까지 애플(33.47%), 알파벳(29.13%), 마이크로소프트(19.90%), 페이스북(16.34%) 등의 주당순이익(EPS)이 코로나19 이전인 2020년 초 대비 큰 폭으로 증가할 것으로 추정했다. 이신영 KB증권 연구원은 “최근 강한 주가 상승세에도 이익 기대가 더 빠르게 높아지면서 성장주의 밸류에이션 멀티플은 가치주와 비슷한 수준까지 낮아졌다”며 “특히 밸류에이션 수준이 과거 평균 대비 낮고 내년 이익 전망의 회복세가 큰 애플·AMD·마이크론테크놀로지·퀄컴·페이스북·알파벳·아마존·나이키·존슨앤존슨 등이 유망하다”고 말했다.물론 리스크 요인도 있다. 증권가에서는 최근 페이스북의 반독점 논란을 계기로 대형 테크 기업에 대한 규제 리스크가 높아진 점을 주의해야 한다고 조언한다. 지난달 미국 하원 법사위원회는 월 5,000만 명 이상의 미국 내 사용자를 보유한 시가총액 상위 플랫폼 기업을 대상으로 하는 반독점법 강화 법안들을 통과시켰다.김성근 한국투자증권 연구원은 “페이스북은 한 차례 고비를 넘겼지만 대형 테크 기업에 대한 규제는 계속 이어질 가능성이 있다”며 “미국 의회 내에 반독점법을 대대적으로 강화하려는 움직임이 나타나고 있어 실제 규제에 나선다면 해당 기업들에 대한 리스크는 상당히 고조될 수 있다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "10년만에 만났지만 두산인프라코어차이나 협상 결렬",
        "date": "2021.07.08. 오후 6:03",
        "content": "두산·FI연합 2차례 회의서지분가치 2천억 격차만 확인DICC 최근 실적개선 따라동반매도청구권 사용 주목◆ 레이더 M ◆ \n\n\n\n 투자 10년 만에 협상 테이블에 앉았던 두산과 두산인프라코어차이나(DICC) 재무투자자들이 끝내 돌아섰다. 지분 20% 가치에 대해 각자 큰 가격 차이만 확인하면서 줄다리기에 실패했다.8일 투자은행(IB) 업계에 따르면 지난 2월부터 협상을 시작한 두산과 FI연합(IMMPE·미래에셋자산운용·하나금융투자)은 그간 두 차례 회의에서 각자 입장만 확인한 채 사실상 협상이 무산된 것으로 알려졌다. 두산 측은 2011년 투자 당시 DICC의 지분 100% 가치가 1조9000억원이었지만 현재는 1조원 수준으로, 투자 지분 20% 가치는 2000억원이라고 주장한 반면 FI 측은 DICC 가치가 최소 2조원은 된다는 입장을 피력한 것으로 전해졌다. IB업계 관계자는 \"DICC 지분 20%를 두고 두산 측과 FI 견해차가 크다 보니 협상은 진척 없이 끝났다\"며 \"지난 5월 파기환송심이 시작되면서 양측은 협상이 아닌 법원에서 만날 것으로 보인다\"고 설명했다.금융감독원과 IB업계에 따르면 DICC는 투자가 단행됐던 2011년 최대 실적을 낸 뒤 우하향했지만 최근 다시 오름세를 보이고 있다. 실제 DICC는 2011년 매출 1조9512억원, 순이익 1269억원을 기록한 뒤 중국 건설경기 저하로 매출과 영업이익이 4분의 1로 줄어들기도 했다. 하지만 2019년 매출 1조3150억원, 순이익 1128억원을 거뒀고 지난해에는 각각 1조4761억원, 729억원을 기록했다. 올해 1분기에는 매출 5410억원, 순이익 310억원으로 고무적인 흐름을 보이고 있다. DICC 실적이 더욱 좋아질 경우 FI들이 활용할 수 있는 '동반매도청구권(Drag along)'도 주목받을 전망이다. 앞서 대법원도 두산 측의 DICC 상장(IPO) 실패와 지분 매각 방해 의혹 등에 따른 손해배상은 인정하지 않았지만 FI들의 동반매도청구권은 유효하다고 인정했기 때문이다. FI 측도 2015년 지분 매각 주관사 선정과 같이 올해 2월 권한 행사 의중을 내비치기도 했다. FI 측 관계자는 \"당장 동반매도청구권을 행사하기보다는 파기환송심에 집중할 예정이며 DICC 실적이 좋아지고 있는 만큼 지분 가치에 대한 인식도 바뀌기를 바란다\"고 설명했다.[진영태 기자]",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "[MK라씨로] 우주여행 기대감에…기관, 켄코아에어로 매수",
        "date": "2021.07.08. 오후 6:03",
        "content": "AI투자비서 수급 특징주 분석\n\n\n\n MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다.지난 한 주 동안 기관투자자들이 보유 비중을 확대한 종목은 이리츠코크렙, 켄코아에어로스페이스, 테스나, 디아이씨, 녹십자랩셀 등으로 나타났다. 기관투자자들은 지난 1~7일 이랜드리테일이 운영하는 리츠펀드 이리츠코크렙을 744만842주 순매수했다. 이는 이리츠코크렙의 상장주식 수 대비 11.7%에 해당하는 물량이다.올해 들어 미국 블루오리진과 공급 계약을 체결한 항공기 부품사 켄코아에어로스페이스에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 이달 1일 이후 기관투자자들은 켄코아에어로스페이스를 84만5171주, 상장주식 수 대비 7.2%를 순매수했다. 켄코아에어로스페이스의 주요 고객사인 블루오리진은 오는 20일 첫 민간 우주여행을 개시한다. 최진명 NH투자증권 연구원은 \"켄코아에어로스페이스는 테슬라 요건으로 상장된 이후 코로나19 사태로 어려움을 겪었던 기업이지만, 출하 환경이 개선되면서 실적 개선이 예상된다\"며 \"외형 확대에 따른 규모의 경제를 실현하면서 3년 이내 흑자 전환할 것으로 기대된다\"고 밝혔다.기관투자자들은 같은 기간 테스나를 72만6512주, 상장주식 수 대비 4.9%를 순매수했다. 김경민 하나금융투자 연구원은 \"테스나는 2분기 중반부터는 카메라 이미지 센서 테스트를 중심으로 분위기가 개선되고 있다\"고 말했다.이 기간 외국인 투자자들이 상장주식 수 대비 높은 비중의 물량을 매수한 종목은 알에프텍, 켄코아에어로스페이스, 까뮤이앤씨, 넥스턴바이오, 캐리소프트 등이었다. 알에프텍을 217만9208주, 상장주식 수 대비 6.8%를 순매수했다.",
        "ticker": [
            "005940",
            "013700",
            "006280",
            "003160",
            "092200",
            "088260"
        ]
    },
    {
        "title": "\"올 10월까지 조정장 대비해야\" [자이앤트TV]",
        "date": "2021.07.08. 오후 6:02",
        "content": "박세익 체슬리자문 전무\"올해 2분기 실적 발표가 끝나는 8월 중순 이후 추석 전까지 주식 비중을 줄이고 현금을 일정 부분 확보해야 합니다. 짧은 '서머랠리' 이후 10월까지 조정장이 찾아올 가능성이 높습니다.\"최근 자이앤트TV에 출연한 박세익 체슬리자문 전무가 짧은 여름 상승장이 마무리되면 3분기 조정 국면에 대비해 현금 비중을 늘려야 한다고 강조했다. 국내 상장사들의 올 2분기 실적 발표는 시장 전망치를 상회하는 '어닝 서프라이즈'가 유력하기 때문에 여름철 고점에서 조정 시 매수를 위한 주식 매도, 현금 확보에 나서라는 조언이다. 다만 그는 내년에도 이익이 지속적으로 성장하는 업종과 종목은 추가 상승 흐름이 나타날 수 있어 계속 보유할 것을 권고했다.코스피가 최근 3300선을 넘어서 종가 기준 신고가를 쓴 상황에서도 박 전무는 \"올해 코스피 연간 실적 기대치가 작년 말보다 현재 더 높아진 상황이기에 네이버나 카카오처럼 실적이 꾸준히 우상향하는 종목은 현재 비싸더라도 조정이 올 때마다 꾸준히 담아가야 한다\"고 말했다.박 전무가 코스피 신고가 영역에서도 아직 저평가 구간에 놓인 업종과 종목으로 손꼽은 두 가지는 '컨택트(대면) 업종'과 '고배당주'였다. 그는 \"최근 델타 변이 바이러스 확산으로 인해 연초 강세를 보이던 호텔, 카지노, 항공 등 업종이 다시 타격을 받았다\"면서 \"은행, 통신, 담배, 카지노 등 전통적인 국내 고배당주들은 최근 외국인 매수세가 계속 유입되고 있는 점을 유심히 봐야 한다\"고 했다. 박 전무는 이 같은 저평가 종목은 향후 6개월에서 1년간 30~50%의 기대수익률을 가져다줄 것이라고 내다봤다. \n\n\n\n [안갑성 기자]",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (7월 8일)",
        "date": "2021.07.08. 오후 6:02",
        "content": ""
    },
    {
        "title": "포스코 배터리 투자 적중했다…포스코케미칼 주가 '펄펄' 난다",
        "date": "2021.07.08. 오후 5:56",
        "content": "2분기 최대 영업이익 전망하루 6.7% 올라 15만9000원\n\n\n\n 포스코케미칼이 신규 투자를 통해 연간 6만t 규모 2차전지 양극재 공장을 짓는다는 소식에 주가가 수직 상승했다. 2분기에 분기 최대 실적을 기록할 것이라는 전망도 주가에 힘을 보탰다.포스코케미칼은 8일 전날보다 6.71% 오른 15만9000원에 마감했다. 이날 포스코케미칼은 2차전지 양극재 공장 신설을 위해 6000억원을 투자한다고 발표했다. 포항시 영일만4일반산업단지 내 12만여 ㎡ 용지에 연산 6만t 규모로 양극재 공장을 지을 계획이다. 이는 60kwh급 전기차 180만여 대에 공급할 수 있는 양이라고 회사 측은 설명했다. 착공 시기는 2022년이다. 포스코케미칼은 국내뿐만 아니라 미국 유럽 중국 등에서도 투자에 속도를 높이고 있다. 연간 11만t의 해외 양극재 공장 건립을 추진한다. 이렇게 되면 2025년까지 국내외 생산능력이 27만t으로 늘어나게 된다.포스코케미칼은 지속적인 투자를 통해 2차전지 소재 기업으로 체질 개선에 속도를 내고 있다. 국내에서 유일하게 양·음극재 동시 양산 생산능력을 갖췄고, 그룹사의 리튬·니켈 등 원료사업 추진으로 2차전지 분야 수직계열화에도 성공했다.  정용진 신한금융투자 수석연구원은 \"중장기 투자 계획은 신규 양극재 고객사 확보나 해외 투자 같은 신규 모멘텀 확인이 필요하다\"며 \"그뿐만 아니라 앞으로는 양적 성장을 뒷받침할 수 있는 수직적 확장 계획도 중요해질 전망\"이라고 판단했다.미래에 대한 투자뿐 아니라 당장 실적도 좋다. 증권가에서는 양극재 중심 외형 성장과 수익성 개선으로 연간 영업이익 1000억원을 기록할 것으로 전망한다. 증권가 컨센서스에 따르면 2분기에 매출액 4851억원, 영업이익 354억원을 기록하면서 1분기에 이어 분기 최대 매출과 이익을 다시 경신할 것으로 나타났다.[김기철 기자]"
    },
    {
        "title": "실적 장세 온다더니…'BBIG 시즌2' 열리나",
        "date": "2021.07.08. 오후 5:40",
        "content": "실적보다 금리에 민감해진 증시가치주 대신 성장주에 돈 몰려매수 몰리는 바이오·게임·플랫폼株3분기 주도주로 부상 가능성\n\n\n\n사진=게티이미지뱅크작년 여름은 성장주의 시간이었다. 각국 정부가 코로나19에 대응하기 위해 엄청난 돈을 풀었다. 넘치는 유동성은 주가를 밀어올렸다. 장기간 제로(0) 금리가 지속될 것이라는 전망에 미국의 대형기술주와 한국의 BBIG(바이오·배터리·인터넷·게임) 주가는 급등했다. 자금 수요가 많은 성장주에 저금리는 축복이라는 게 시장의 상식이다.올해는 달랐다. 코로나19를 극복하고 경기가 회복될 것이라는 전망에 경기민감주가 다수 포진한 가치주가 상반기 빛을 봤다. 경기 회복에 실적도 개선돼 실적주로 불리기도 했다.하반기로 넘어오면서 또 한 번 시장이 색깔을 바꾸고 있다. ‘BBIG 시즌 2’가 전개될 조짐을 보이기 시작했다. 시장은 실적보다 금리 변화에 민감하게 반응하고 있다. 변이 바이러스로 경기 회복이 지연되고, 정부의 유동성 회수가 늦어질 것이라는 예상에 금리(미국 10년 만기 국채 금리)는 떨어지고 성장주로 상승의 축이 넘어가는 분위기다.\n\n\n\n ○실적 좋아도 주가는 안 올라코스피지수는 8일 0.99% 내린 3252.68에 거래를 마쳤다. 코로나19 확산세로 투자심리가 위축됐다. 외국인과 기관투자가가 순매도했지만 개인이 1조원어치 이상 순매수하며 지수를 방어했다. 종목별로 보면 카카오(1.24%) 네이버(1.08%) 카카오게임즈(6.36%) 등 언택트주와 삼성바이오로직스(2.13%) 등 바이오주의 상승세가 두드러졌다. ‘BBIG 시즌 2’의 징후들이다.당초 전문가들은 7월 증시를 실적 장세로 예상했다. 2분기 실적이 속속 발표되기 때문이다. 하지만 예상과 달랐다. 2분기 어닝 서프라이즈를 기록한 삼성전자는 8만원 밑으로 내려왔다. LG전자는 3% 넘게 하락했다.이런 현상이 나타난 가장 큰 이유를 전문가들은 금리라고 분석했다. 최근 코로나19 델타 변이 바이러스가 확산하고 미국 중앙은행(Fed)이 “긴축을 서두를 필요가 없다”는 입장을 분명히 하자 7일 미국 10년 만기 국채 금리는 연 1.32%까지 하락했다. 실적이 받쳐주는 가치주보다는 성장주에 유리한 환경이 되자 미국 나스닥지수는 사상 최고치를 경신했다.실적주가 힘을 못 쓰는 또 다른 이유는 1분기에 이미 스포트라이트를 받은 업종과 종목들이기 때문이다. 기저효과로 많이 올라 어닝 서프라이즈가 새롭지 않게 느껴져서다. 7월 초 기준 한 달 전보다 영업이익 추정치 컨센서스가 오른 업종은 철강 에너지 디스플레이 비철금속 반도체 자동차 해운 등이다. 대부분 업종이 1분기와 겹친다. 추정치 상승폭은 1분기보다 작다. 이경수 하나금융투자 연구원은 “실적 모멘텀이 1분기보다 낮아진 상황에서 이들 종목에 새롭게 베팅하기에는 부담스럽다는 의견이 있다”고 설명했다.펀드 매니저들이 알려진 실적 변수는 배제하는 경향이 있다는 분석도 나온다. 7월에는 하반기 수익률을 위해 이미 보유하고 있는 종목이 아니라 새로운 포트폴리오를 구축하려고 한다는 것이다. 1분기 실적주와 2분기 실적주가 비슷한 상황에서 이들 업종 실적이 주가에 새롭게 반영되기 어려운 상황이라는 분석이다. ○회색지대 돌파 위한 바벨 전략 필요‘실적 개선’과 ‘금리 하락’이 동시에 나타나자 다양한 투자 아이디어가 나오고 있다. 김용구 삼성증권 연구원은 “당분간 시장 내 가치주와 성장주 간 ‘국지적 동거’가 지속될 것”이라며 “‘회색지대’ 돌파를 위해선 바벨 전략에 기반한 포트폴리오 구축이 중요하다”고 강조했다.그는 3분기 주도주로는 ‘화이바(정유화학·EV(전기차 및 배터리)·바이오)’를 꼽았다. 지난해 시장을 주도한 BBIG 중 카카오 네이버 등 인터넷 업종과 카카오게임즈 등 게임 업종이 우상향하는 가운데 배터리와 바이오 업종은 여전히 주춤한 상태다. 김용구 연구원은 “3분기 국내외 금리가 움직이지 않는다면 그동안 수세로 몰렸던 바이오 업종이 치고 올라올 수 있다”며 “미국에서는 바이오 업종이 최근 저점을 찍고 반등하고 있다”고 말했다.시황을 타는 시클리컬 업종 중에서는 자동차와 정유화학을 꼽았다. 미국 완성차 수요가 고점을 찍었다고 하더라도 아직 경기 회복이 덜 된 신흥국 수요가 남아 있기 때문이다. 국제 유가가 추가적으로 상승할 것에 대비해 국제 유가 흐름과 주가가 연동되는 경향이 있는 정유화학 업종도 주목할 만하다고 분석했다.",
        "ticker": [
            "003550",
            "066570",
            "207940",
            "005930",
            "016360",
            "004080",
            "035720"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(7월 8일)",
        "date": "2021.07.08. 오후 5:22",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(7월 8일)",
        "date": "2021.07.08. 오후 5:17",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/8 3시30분)",
        "date": "2021.07.08. 오후 4:59",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/8 3시30분)",
        "date": "2021.07.08. 오후 4:59",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[장외주식] 와이바이오로직스 이틀 연속 상승",
        "date": "2021.07.08. 오후 4:47",
        "content": "8일 코스피시장(3252.68pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 0.99% 하락하며 마감됐고 코스닥시장(1034.48pt)도 개인은 매수했으나 외국인과 기관의 매도로 지수는 1.23% 하락하며 장을 마쳤다.내일까지 청약을 진행하는 에스디바이오센서는 1.90% 내린 7만7500원의 호가로 나흘만에 조정을 보였으나 카카오뱅크(8만2500원,+0.61%)는  사흘 연속 상승했다.심사청구 기업 와이바이오로직스는 2.50% 오른 4만1000원의 호가로 이틀 연속 상승했고 공모희망가 40만~49만8000원으로 수요예측을 27일까지 진행하는 크래프톤은 1.82% 오른 56만원의 호가로 소폭 상승했다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 기업공개(IPO)예정주는 소폭 하락했으며 바이오 관련주는 하락한 종목이 더 많았다.현대엔지니어링은 1.32% 오른 115만원의 호가로 사흘 연속 상승했으나 바디프랜드는 1.22% 내린 2만250원의 호가로 소폭 하락했다.포스코건설은 1.03% 내린 3만8600원의 호가로 이틀 연속 하락했으나 비보존은 2.73% 오른 2만2550원의 호가로 상승마감했다.제약업체 한국코러스는 1.09% 내린 9만1000원의 호가로 소폭 하락했고 바이오시밀러 업체 에이프로젠(2만8500원,-0.87%)은 나흘만에 소폭 하락했다.시각화솔루션 업체 엔쓰리엔은 2.70% 내린 1800원의 호가로 5거래일만에 조정을 보였고 티맥스소프트(2만8900원,-0.52%)는 나흘 연속 하락했다.노바셀테크놀로지는 2.56% 오른 1만원의 호가로 반등했으나 지아이이노베이션은 1.92% 내린 5만1000원의 호가로 소폭 하락했다.진단업체 솔젠트는 3.83% 오른 9500원의 호가로 사흘 연속 상승했으나 필러업체 아크로스(15만6000원,-0.95%)는 소폭 하락했다.엔지노믹스(5만1000원), 싸이버로지텍(1만2750원), 엘지씨엔에스(8만5000원), 현대삼호중공업(7만4000원), 현대오일뱅크(6만2000원), 제너럴바이오(8000원), 진켐(1만3500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "137310",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "6월 채권발행 91조···전월대비 18조 증가",
        "date": "2021.07.08. 오후 4:42",
        "content": "금융채 6조·회사채 7조 급증\n\n\n\n[서울경제] 금융투자협회는 지난달 채권 발행액이 전월보다 18조2,000억원 늘어난 91조1,000억원으로 집계됐다고 8일 밝혔다.국채가 27조원으로 전월보다 3조5,000억원 늘었고, 금융채는 25조1,000억원 발행돼 6조 증가했다.회사채는 기업들의 반기말 발행수요가 증가하며 전월 대비 7조3,000억원 늘어난 15조3,000억원 규모 발행됐다.ESG(환경·사회·지배구조) 채권은 기업들의 발행 수요가 둔화하면서 1,700억원 증가한 총 9조3,100억원 발행됐다.6월 말 현재 국내 채권 잔액은 2,400조8,000억원으로 전월 대비 13조7,000억원 순증했다.외국인의 국내 채권 보유 잔고는 6월 말 현재 9조8,000억원 증가한 188조9,679억원으로, 사상 최고치를 이어갔다."
    },
    {
        "title": "[표]채권 수익률 현황(7월 8일)",
        "date": "2021.07.08. 오후 4:35",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (7/7)",
        "date": "2021.07.08. 오후 4:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "코스피·코스닥 일제히 하락…\"환율 변동성↑ 비중확대 기회\"",
        "date": "2021.07.08. 오후 4:28",
        "content": "[내일의 전략]\n\n\n\n [서울=뉴시스] 배훈식 기자 = 8일 오후 서울 중구 KEB하나은행 전광판에 코스피가 전 거래일보다 32.66포인트(0.99%) 내린 3252.68 포인트를 나타내고 있다. 2021.07.08. dahora83@newsis.com국내 증시가 미국 증시 훈풍에 힘입어 상승 출발했지만 기관과 외국인의 매도세에 하락 마감했다. 코로나19(COVID-19) 재확산으로 투자심리가 위축됐다.8일 코스피는 전일 대비 32.66포인트(0.99%) 내린 3252.68로 마감했다. 기관이 6262억원, 외국인이 4805억원 순매도했다. 개인 홀로 1조799억원 순매수했다.비금속광물 업종이 2%대 상승했고 통신업은 강보합세였다. 의료정밀은 3%대, 종이·목재, 운수창고는 2%대 하락했다. 기계와 건설업도 1%대 약세였다.시가총액 상위 종목 중 삼성바이오로직스 2%대, 카카오와 NAVER가 1%대 상승했고 그밖엔 모두 하락 마감했다. 삼성전자, SK하이닉스, LG화학, 현대차, 기아가 1%대 약세였다. 삼성SDI는 2%대 하락했다.코스닥은 전일 대비 12.88포인트(1.23%) 내린 1034.48로 장을 마쳤다.외국인과 기관이 각각 2013억원, 1461억원 순매도했다. 개인은 3641억원 순매수했다.통신서비스가 2%대 강세를 보였고 디지털콘텐츠는 1%대 상승했다. 종이·목재는 3%대 하락했다. 통신장비와 건설, 정보기기, 비금속 등은 2%대 내렸다.코스닥 시장에서는 카카오게임즈가 6% 이상 오르며 시총 상위 2위로 올라섰다. 기존 2위였던 셀트리온제약은 이날 2% 약세를 보이며 3위가 됐다. 셀트리온헬스케어도 1%대 하락했다. 서상영 미래에셋증권 연구원은 \"코로나19 확산세가 이어지며 투자심리가 위축된 가운데 일본 증시 도쿄 지역에 대한 비상사태 선포 계획 발표로 약세를 보이자 한국 증시가 하락 전환했다\"고 말했다.이어 \"코스닥은 외국인 순매도가 제약·바이오 업종 중심으로 약세를 보이자 하락 폭을 확대했다\"며 \"특히 최근 가장 강한 시장이었던 점을 감안하면 차익 실현 욕구가 높았던 점도 부담이 됐다\"고 설명했다.이날 원/달러 환율은 전 거래일 종가 대비 6.9원 상승한 1145.00원에 거래를 마쳤다. 지난해 10월 16일 1147.40원 이후 약 9개월 만에 최고 수준이다.이경민 대신증권 연구원은 \"델타 바이러스 확산이 유럽, 한국의 경기 불안을 자극하고 유럽중앙은행(ECB)의 물가목표치 변경 소식이 전해진 영향\"이라고 설명했다.이어 \"단기적으로는 원/달러 환율이 중요 저항선을 넘어선 만큼 경계 심리를 높여야 할 것\"이라며 \"내일까지 원/달러 환율이 1140원선에 안착할 경우 추가적인 원화 약세 압력 확대, 외국인 수급 위축은 감안해야 하는 상황\"이라고 말했다.이 연구원은 \"그러나 경기회복, 기업이익 개선, 전망치 상향 조정 등 펀더멘털 동력이 견고하고 오히려 강화되는 상황에서 환율 변수로 인한 변동성 확대는 비중 확대 기회라는 판단\"이라고 내다봤다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 8일)",
        "date": "2021.07.08. 오후 4:27",
        "content": "[서울경제]"
    },
    {
        "title": "고평가 속 코로나 재확산···아모레 목표가 무더기 하향",
        "date": "2021.07.08. 오후 4:05",
        "content": "2분기 해외·면세부문 부진 예상\"작년 말부터 주가 2배 올라 부담\"신금투 목표가 35만→31만원으로증권사 4곳 동시에 5~12% 낮춰\n\n\n\n[서울경제] 아모레퍼시픽(090430)이 우울한 2분기 실적을 내놓을 것으로 전망되자 증권사들이 목표 주가를 줄줄이 내리고 있다. 지난해 말부터 주가가 두 배 가까이 오른 상황에서 코로나19까지 확산돼 고평가 부담을 덜어내지 못하면 당분간 투자 심리가 위축될 수 있다는 지적이다.8일 한국거래소에 따르면 아모레퍼시픽은 전일보다 1.43% 오른 24만 7,500원에 거래를 마쳤다. 이날은 상승 마감했지만 1분기 실적 선방과 경제활동 재개 기대감에 힘입어 주가가 30만 원 가까이 올랐던 지난 5월 26일(종가 기준 29만 7,000원)과 비교하면 하락한 상황이다.주요 증권사들은 고평가 부담을 해소할 실적 부재를 짚으며 눈높이를 잇따라 낮추고 있다. 이날 한화투자증권은 아모레퍼시픽의 목표 주가를 35만 원 에서 33만 원으로, 신한금융투자는 35만 원에서 31만 원으로 하향 조정했다. 7일에는 KB증권과 DB금융투자가 각각 29만 원, 34만 원으로 목표가를 9,38%, 5.56% 내려 잡았다. 이들은 아모레퍼시픽의 2분기 매출과 영업이익 전망치를 1조 1,600억~1조 2,600억 원, 1,000억~1,130억 원으로 잡으며 시장 컨센서스를 다소 밑돌 것으로 추정했다.이는 약 2개월 전 아모레퍼시픽의 1분기 실적 발표 때와 비교하면 사뭇 다른 분위기다. 당시 아모레퍼시픽은 국내외 온라인 및 면세 부문 매출 성장으로 애초 전망치를 크게 웃도는 실적 서프라이즈를 달성했다. 더욱이 백신 접종률 상승에 따라 면세점 채널 정상화가 가속화할 것으로 전망돼 밸류에이션보다 실적 모멘텀에 주목해야 한다는 의견이 주를 이뤘다.하지만 아모레퍼시픽이 2분기 면세 및 해외 부문에서 부진할 것으로 예상되는 가운데 국내 코로나19 재확산으로 외부 활동 재개에도 제동이 걸리자 고평가 부담이 커진 것으로 분석된다. 아모레퍼시픽은 지난해 11월(2일 15만 8,500원)부터 5월 고점까지 주가가 90% 가까이 상승해 실적이 받쳐주지 않으면 차익 실현 매물이 나올 수밖에 없다는 지적이다. 박신애 KB증권 연구원은 “2분기 실적에 대한 아쉬움이 당분간 투자 심리에 부정적인 영향을 미칠 것”이라고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "090430",
            "000880",
            "003530"
        ]
    },
    {
        "title": "외국인·기관 동반 매도…코스피·코스닥 1%대 하락",
        "date": "2021.07.08. 오후 4:04",
        "content": "개인 양 시장서 1조원 넘게 순매수델타변이 확산·옵션 만기일 외국인 수급 변화안전자산 선호…환율 1140원대 돌파카카오게임즈 6%대 상승…시총 2위\n\n\n\n외국인과 기관의 매도세에 코스피와 코스닥지수가 1%대 하락세를 보였다. 개인이 1조원 넘게 국내 주식을 사들였지만 지수 하락을 방어하기엔 역부족이었다.8일 코스피는 전 거래일 대비 0.99%(32.66포인트) 내린 3252.68로 장을 끝마쳤다. 이날 지수는 미국 증시 호조 영향을 받아 전 거래일 대비 0.07%(2.34포인트) 오른 3287.68로 장을 시작했지만 이내 하락 전환했다.투자자 동향을 보면 개인은 코스피 시장에서 1조766억원어치 주식을 샀고 외국인과 기관은 각각 4809억원, 6233억원어치 주식을 사들였다.시가총액 상위종목을 보면 카카오(1.24%), NAVER(1.08%), 삼성바이오로직스(2.13%)는 상승했다. 삼성전자(-1.11%), SK하이닉스(-1.62%), LG화학(-1.49%), 삼성SDI(-2.27%), 현대차(-1.08%)는 하락했다.이날 지수는 델타변이 확산 우려에 따른 안전자산 선호 심리와 옵션만기일에 따른 외국인의 수급변화 등이 영향을 준 것으로 분석된다. 이날 달러 강세 영향으로 원·달러 환율은 1140원 중반대로 급등세를 보이기도 했다. 서상영 미래에셋증권 연구원은 “장 초반 순매수를 유지했던 외국인은 일본 도쿄 비상사태 선포 이후 순매도 매물 규모를 키웠다”며 “아울러 옵션 만기일을 맞아 선물 순매도에 나서면서 지수를 끌어내렸다”고 분석했다.코스닥지수도 이날 전 거래일 대비 1.23%(12.88포인트) 하락한 1034.48로 장을 끝마쳤다. 지수는 전 거래일 대비 0.07%(0.69포인트) 오른 1047.96으로 장을 시작했지만 그간 급격하게 지수가 올랐던 만큼 차익 실현 매물이 쏟아지면서 하락세를 이어갔다. 투자자 동향을 보면 개인은 홀로 3640억원어치 주식을 사들였고, 외국인과 기관은 각각 2048억원, 1459억원어치 주식을 팔아치웠다.시가총액 상위종목을 보면 셀트리온헬스케어가 전 거래일 대비 1.84% 하락한 11만2100원에 거래됐다. 시총 3위였던 카카오게임즈는 이날에만 6.36% 상승하며 셀트리온제약을 제치고 시가총액 2위로 올라섰다.이외에 펄어비스(1.02%), 씨젠(0.78%), 에이치엘비(0.43%)는 상승했고 에코프로비엠(-0.5%), CJ ENM(-0.11%), 알테오젠(-3.5%)는 하락했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]델타에 발목…외인·기관 매도에 3250선 '털썩'",
        "date": "2021.07.08. 오후 4:01",
        "content": "외국인 '팔자'로 전환하며 지수 낙폭 키워3250선까지 낙폭 확대…이틀 연속 하락 마감시총 상위주 혼조…LG전자 3%↓·삼바 2% ↑\n\n\n\n[이데일리 김소연 기자] 8일 코스피지수가 3250선까지 떨어졌다. 장초반 순매수에 나선 외국인이 팔자로 돌아서면서 지수가 낙폭을 키웠다. 장 초반 전일 하락에 따른 반발 매수세 유입 기대가 높았지만, 외국인 수급에서 밀리며 지수는 이틀 연속 하락 마감했다. 델타변이 확산에 코로나19 확진자수가 역대 최다 규모를 갈아치우면서 경제활동에 타격이 불가피해진 가운데 원·달러 환율이 1140원을 넘어서자 투자심리가 급격하게 위축됐다. 이날 마켓포인트에 따르면 코스피는 전 거래일 대비 32.66포인트(0.99%) 내린 3252.68에 거래를 마감했다. 이날 코스피는 3287.68로 전 거래일 (3285.34)보다 2.34포인트(0.07%) 상승 출발했다. 상승 출발한 코스피 지수는 장 초반 3290선까지 올랐으나 외국인이 매도로 돌아서며 지수는 하락 전환했다. 장 초반 개인과 외국인이 동반 매수에 나섰지만 외국인이 매도로 돌아서며 지수는 3250선까지 떨어졌다. 외국인 매도는 원화 약세에 따른 것으로 보인다. 이날 원·달러 환율은 전일대비 6.9원 오른 1145.00원으로 거래를 마쳐 연중 최고치를 갈아치웠다. 이날 유가증권시장에서 외국인과 기관은 각각 4801억원, 6233억원어치를 팔아치웠다. 기관 중에서 연기금등(-2814억원), 금융투자(-2189억원), 사모펀드(-683억원) 순으로 매도 우위를 보였다. 개인은 나홀로 1조766억원어치를 사들였다. 개인은 전일에 이어 이날도 1조원 이상 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 3920억원 순매도 우위를 기록했다. 업종별로 보면 대부분의 업종이 하락 마감했다. 의료정밀이 3% 이상 밀렸고, 종이·목재, 운수창고가 2% 이상 하락했다. 기계, 건설업, 섬유·의복, 전기가스업, 운송장비, 유통업, 전기·전자, 음식료품, 화학, 제조업 등이 1% 이상 하락했다. 보험, 증권, 은행, 철강·금속 등도 1% 미만 약보합권에서 거래를 마감했다. 반면 비금속광물이 2% 이상 올랐고, 통신업, 의약품, 서비스업이 소폭 상승 마감했다.\n\n\n\n사진=대신증권 HTS시가총액 상위 종목은 혼조세를 보였다. LG전자(066570)(-3.03%)가 전날에 이어 이날도 3% 이상 후퇴했다. 이어 삼성SDI(006400)(-2.27%) 하락했고 SK하이닉스(000660), LG화학(051910), 삼성전자(005930), 현대차(005380), 기아(000270)도 1% 이상 하락해 거래를 마감했다. 현대모비스(012330), 셀트리온(068270)도 1% 미만 하락하며 약보합권에서 거래를 마쳤다.반면 삼성바이오로직스(207940)(2.13%)가 2% 이상 올랐고, 카카오(1.24%)와 LG생활건강(051900)(1.15%), NAVER(035420)(1.08%)이 1% 이상 상승했다.이날 코스피 시장 거래량은 14억9604만8000주, 거래대금은 16조4962억원을 기록했다. 이날 코스피 시장에서 상한가 없이 106개 종목이 상승 마감했다. 하한가 없이 777개 종목이 내렸고, 29개 종목은 보합권에서 장을 마쳤다. 간밤 S&P 500지수와 나스닥지수 모두 사상 최고치 기록 세웠다. 7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 104.42포인트(0.30%) 오른 3만4681.79로 마감했다. S&P500지수는 전장보다 14.59포인트(0.34%) 상승한 4358.13으로, 기술주 중심의 나스닥지수는 전장보다 1.42포인트(0.01%) 오른 1만4665.06으로 장을 마쳤다.",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피 32.66p(0.99%) 내린 3,252.68 장종료",
        "date": "2021.07.08. 오후 3:56",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 8일 1% 가까이 하락하며 3,250대까지 밀렸다. 이날 코스피는 전날보다 32.66포인트(0.99%) 내린 3,252.68로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.8    srbaek@yna.co.kr"
    },
    {
        "title": "코스피 32.66p(0.99%) 내린 3,252.68 장종료",
        "date": "2021.07.08. 오후 3:56",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 8일 1% 가까이 하락하며 3,250대까지 밀렸다. 이날 코스피는 전날보다 32.66포인트(0.99%) 내린 3,252.68로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.8    srbaek@yna.co.kr"
    },
    {
        "title": "코스피 32.66p(0.99%) 내린 3,252.68 장종료",
        "date": "2021.07.08. 오후 3:56",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 8일 1% 가까이 하락하며 3,250대까지 밀렸다. 이날 코스피는 전날보다 32.66포인트(0.99%) 내린 3,252.68로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.8    srbaek@yna.co.kr"
    },
    {
        "title": "코스피 32.66p(0.99%) 내린 3,252.68 장종료",
        "date": "2021.07.08. 오후 3:55",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 8일 1% 가까이 하락하며 3,250대까지 밀렸다. 이날 코스피는 전날보다 32.66포인트(0.99%) 내린 3,252.68로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.8    srbaek@yna.co.kr"
    },
    {
        "title": "[코스닥 마감] 기관·외인 '팔자'에 하락 마감",
        "date": "2021.07.08. 오후 3:55",
        "content": "기관·외인 '팔자'에 반짝 상승 반납카카오게임즈 강세…시총 2위 등극[이데일리 김연지 기자] 오전 중 1050선에 다가갔던 코스닥지수가 8일 하락 마감했다. 급격하게 지수가 올라간 것에 대한 피로도가 누적된 가운데 차익 실현 매물이 쏟아지면서 하락세를 나타낸 것으로 보인다. \n\n\n\n이날 마켓포인트에 따르면 이날 코스닥지수는 전일대비 12.88포인트(1.23%) 하락한 1034.38에 거래를 마쳤다.  수급별로 개인은 3599억원을 순매수했지만, 기관과 외국인은 각각 1396억원과 2037억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 2426억원 매도 우위를 보였다. 업종별로는 통신서비스가 2%대로 강세를 보였다. 방송서비스와 의료·정밀기기, 금융, 운송장비·부품, 소프트웨어는 1% 미만 하락했고, 금속, 비금속, 정보기기, 건설, 통신장비 등은 2%대로 하락했다. 시가총액 상위 10개 종목에선 게임주가 강세를 보였다. 특히 카카오게임즈(293490)는 6.36% 오르면서 셀트리온제약(068760)을 제치고 시가총액 2위로 올라섰다. 셀트리온헬스케어(091990)와 셀트리온제약은 각각 1%와 2%대 하락했다. 이날 코스닥 거래량은 18억3025만주, 거래대금은 14조7734억원을 기록했다. 상한가 3개 종목을 포함 246개 종목이 올랐고 하한가 종목 1개를 포함해 1128개 종목이 내렸다. 39개 종목은 보합권에 머물렀다.",
        "ticker": [
            "068270",
            "035720"
        ]
    },
    {
        "title": "[마감시황]코로나 '4차 대유행' 우려 속...코스피·코스닥 1%대 하락",
        "date": "2021.07.08. 오후 3:54",
        "content": "코스피 0.99% 하락한 3,252.68에 마감해코스닥은 1.23% 내린 1,034.48에 장 종료4차 대유행 우려→환율 상승→외국인 매도\n\n\n\n8일 오전 서울 중구 하나은행 딜링룸에서 직원들이 모니터를 보고 있다./연합뉴스[서울경제] 코스피·코스닥 지수가 1% 안팎의 하락률을 나타내며 장을 종료했다. ‘델타 변이’발 코로나19 재확산 우려가 커지면서 달러 가치가 강세를 보이자 외국인들이 국내 증시 자금을 빼는 모습이었다.8일 코스피지수는 전날보다 32.66포인트(0.99%) 내린 3,252.68에 거래를 마쳤다. 이날 코스피는 장 초반까지만 해도 3,290선까지 올라가는 모습을 보였으나 이후 외국인의 매도세가 커지면서 낙폭을 키웠다.이날 외국인은 4,801억 원을 순매도했다. 특히 선물 시장에선 1조 1,964억 원을 순매도하는 모습을 보였다. 이와 연동해 기관은 선물 시장에서 6,319억 원을 순매수하고 코스피 현물 시장에선 6,233억 원어치의 주식을 팔아치우는 식의 차익 거래 양상을 보이기도 했다. 개인은 1조 766억 원을 순매수하며 이틀 연속 코스피 시장에서 1조 원이 넘는 주식을 사들였다.외국인이 자금을 뺀 데엔 환율이 큰 영향을 줬다. 이날 원·달러 환율은 전날보다 6원 90전 오른 1,145원을 기록했다. 국내에서 델타 변이발(發) 코로나19 4차 대유행 우려가 증폭되면서 위험 자산 회피 심리가 강해졌고, 이는 안전 자산인 달러 가치의 상승으로 이어졌다. 강(强)달러로 인해 외국인은 상대 가치가 떨어진 국내 주식을 팔아치웠다. 이날 정부는 8일 0시 기준 국내 코로나19 신규 확진 환자 수가 1,275명으로 집계됐다고 밝혔다. 코로나19 확산이 시작된 후 최고치다.시가총액 상위 10개 종목 중에선 삼성바이오로직스(2.13%), 카카오(1.24%), NAVER(1.08%)를 제외하고 모두 약세로 장을 마쳤다. 삼성전자(-1.11%), SK하이닉스(-1.62%)와 같은 반도체주를 비롯해 삼성SDI(-2.27%), LG화학(-1.49%), 현대차(-1.08%), 기아(-1.03%) 등 2차전지·자동차주가 모두 전 거래일보다 낮은 가격에 마감했다.코스닥지수는 전날보다 12.88포인트(1.23%) 내린 1,034.48을 나타냈다. 개인은 3,641억 원을 순매수했으나 외국인은 2,013억 원, 기관은 1,461억 원을 순매도했다. 이날 코스닥 시장에선 카카오게임즈(6.36%)가 시가총액 6조 원에 육박하면서 셀트리온제약을 제치고 시가총액 2위로 올라섰다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'멀어진 3300' 코스피, 기관·외국인 동반 매도에 3250선 '털썩'",
        "date": "2021.07.08. 오후 3:54",
        "content": "삼성전자, 8만전자도 깨져 7만9900원에 마감카카오게임즈, 셀트리온제약 제치고 코스닥 시총 2위로\n\n\n\n사진=게티이미지뱅크코스피가 기관과 외국인의 동반 매도세에 3250선까지 밀렸다. 신종 코로나바이러스 감염증(코로나19) 4차 대유행이 시작된 데 더해, 경기 회복세가 둔화될 가능성까지 보이면서다.8일 코스피는 전일 대비 32.66포인트(0.99%) 하락한 3252.68에 거래를 마쳤다.이날 코스피는 강보합세로 거래를 시작했지만, 코로나19 확산세에 대한 우려로 이내 힘이 빠졌다.신종 코로나바이러스 감염증(코로나19) 재유행이 증시를 억누르는 것으로 보인다. 중앙방역대책본부는 이날 0시 기준 신규 확진자가 1275명 늘어 누적16만4028명이라고 밝혔다. 작년 1월20일 국내에서 처음 코로나19 확진자가 발생한 뒤 최대 규모다.서상영 미래에셋증권 연구원은 \"일본 증시가 도쿄 지역에 대한 비상사태 선포 계획 발표로 약세를 보이자 코스피도 하락전환했다\"며 \"특히 순매수하던 외국인이 순매도로 전환한 점도 부담\"이라고 말했다.간밤 뉴욕증시에서 미 국채 10년물 금리는 1.3210%까지 빠졌고, 현재 시간외로 1.3% 아래로 내려온 상태다. 미 국채 10년물 금리는 경기를 나타내는 지표로도 활용되기에, 이 금리의 하락은 경기 회복세 둔화를 선반영한다고 해석되기도 한다.이날 코스피에서 매매주체 별로는 기관과 외국인이 각각 6233억원 어치와 4801억원 어치 주식을 팔았다. 개인이 1조766억원 어치를 사들였지만 지수 하락을 막기에는 역부족이었다. 특히 외국인은 코스피200 선물도 1만1017계약 순매도했다. 프로그램 매매는 3920억원 매도 우위였다.주요 업종 중에서는 비금속광물, 통신업, 의약품만 올랐다. 하락 업종 중에서는 의료정밀이 3% 넘게 빠졌으며, 종이·목재, 운수창고, 기계, 건설업, 섬유·의복, 전기가스업, 운송장비, 유통업, 전기·전자, 음식료품 등의 낙폭도 1% 이상이었다.시가총액 상위 종목들도 대체로 하락했다. LG전자, 삼성SDI, SK하이닉스, LG화학, 삼성전자, 현대차, 기아 등이 1% 넘게 하락했다. 특히 삼성전자는 7만9900원에 마감돼 8만전자도 깨졌다. 반면 삼성바이오로직스, 카카오, LG생활건강, 네이버(NAVER) 등은 올랐다.코스닥은 전일 대비 12.88포인트(1.23%) 하락한 1034.48에 마감됐다. 이 시장에서는 외국인과 기관이 각각 2013억원 어치와 1461억원 어치를 팔았고, 개인이 3641억원 어치를 순매수했다.코스닥 시가총액 상위 종목 중에서는 카카오게임즈가 6.36% 상승하며 셀트리온제약을 제치고 시총 2위 자리를 차지했다. 이외 펄어비스, 씨젠, 에이치엘비 등도 올랐다. 반면 알테오젠, 휴젤, 셀트리온제약, 셀트리온헬스케어, 리노공업 등은 1% 넘게 하락했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 6.90원(0.61%) 오른 1145.00에 마감됐다.",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 0.99% 하락…3,250대로 밀려",
        "date": "2021.07.08. 오후 3:53",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 8일 1% 가까이 하락하며 3,250대까지 밀렸다. 이날 코스피는 전날보다 32.66포인트(0.99%) 내린 3,252.68로 마감했다. 코스닥지수는 전날보다 12.88포인트(1.23%) 내린 1,034.48에 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.7.8    srbaek@yna.co.kr"
    },
    {
        "title": "록시땅 코리아, 노을공원에 나무 2020그루 심었다",
        "date": "2021.07.08. 오후 3:49",
        "content": "‘퓌르프로젝트’와 ‘노을공원시민모임’ 후원으로 진행‘생물 다양성 보호’ 프로젝트로 2만 유로 기금 모아노을공원에 심은 나무 통해 공원의 토양을 재건[이데일리 윤정훈 기자]프랑스 자연주의 브랜드 록시땅(L’OCCITANE)이 ‘퓌르 프로젝트(PUR Project)’ 후원을 통해 ‘노을공원시민모임’과 함께 서울 마포구 노을공원에 약 2020그루의 나무를 심었다고 8일 밝혔다.\n\n\n\n(사진=록시땅 코리아)퓌르 프로젝트는 생태계를 재생하고 지역 사회에 힘을 실어주는 사회 환경 프로젝트 개발 글로벌 기업이다. 록시땅의 6가지 기업 가치 중 하나인 ‘생물 다양성 보호(Respecting Biodiversity)’를 위해 록시땅 코리아와는 처음으로 손을 잡았다.록시땅의 프로젝트 후원 기금으로 모인 2만 유로는 퓌르 프로젝트에 전달돼 NGO ‘노을공원시민모임’과 함께 노을 공원에 나무를 심는데 사용됐다. 2020그루의 나무는 노을 공원의 토양과 생태계를 재건하는데 도움을 줄 예정이다.록시땅 코리아 담당자는 “1993년까지 쓰레기를 버리던 매립지였지만, 오늘날 멋진 생태 공원으로 다시 탄생한 노을공원에 나무를 심게 되어 뿌듯한 마음이 크다”며 “록시땅은 2025년까지 1000종의 생물 다양성을 보호하는 것을 목표로 했는데, 최근 달성했다. 앞으로도 지구 환경 문제를 해결할 수 있는 새로운 목표를 세워 지속적으로 노력할 계획”이라고 말했다."
    },
    {
        "title": "워커힐 명월관, 여름 보양식 ‘삼삼탕’ 출시",
        "date": "2021.07.08. 오후 3:43",
        "content": "한우숯불구이 전문점 ‘명월관’서 여름 한정 메뉴로 선봬명월관 대표 요리 ‘갈비탕’에 전복과 낙지, 수경 삼을 더한 프리미엄 보양식[이데일리 윤정훈 기자] 워커힐 호텔앤리조트(이하 ‘워커힐’)의 한우 숯불구이 전문점 명월관이 본격적인 여름 무더위를 대비한 스페셜 보양식 ‘삼삼탕(三蔘湯)’을 선뵌다고 8일 밝혔다.\n\n\n\n워커힐 호텔앤리조트 명월관에서 제공하는 삼삼탕삼삼탕은 명월관 고객들에게 오랫동안 사랑받아 온 시그니처 메뉴인 갈비탕에 대표적인 보양 식재료로 꼽히는 자연산 생전복과 낙지, 면역력 강화에 좋은 사포닌 성분을 다량 함유한 ‘수경 삼’을 넣고 오랫동안 끓여내 완성된다.삼삼탕이라는 이름은 주요 식재료인 전복, 낙지, 수경 삼이 각각 바다, 갯벌, 육지의 ‘삼(蔘)’으로 불릴 정도로 기력 회복의 효능이 뛰어나다는 점에 착안, 세 종류의 ‘삼’이 만난 종합 보양식이라는 의미를 담았다.명월관은 오는 8월 31일까지 삼삼탕을 기간 한정 판매한다. 주문 가능 시간은 정오부터 오후 3시, 오후 5시 30분부터 오후 9시까지다. 가격은 4만 9000원.정윤미 워커힐 호텔앤리조트 명월관 지배인은 “예년보다 일찍 찾아온 무더위 때문에 기력 보충이 절실해지는 고객을 위해 명월관 조리장의 정성이 담긴 프리미엄 보양식을 출시하게 됐다”며 “특히 더위에 지친 부모님의 여름철 보양을 고민하는 고객이라면 올해 복날엔 명월관 삼삼탕으로 특별한 식사 대접을 해보시기 바란다”고 말했다."
    },
    {
        "title": "지금이 저가매수 기회?…호텔·여행·항공·엔터株 줄줄이 급락",
        "date": "2021.07.08. 오후 3:43",
        "content": "코로나19 신규 확진자 수가 지난 7일부터 이틀 연속으로 1200명을 넘어가자 '컨택트주'가 급락했다. 4차 유행이 장기화할 수 있다는 우려가 나오자 코로나 사태가 진정되면 수혜를 입을 것으로 예상됐던 호텔, 여행, 항공, 엔터 관련주가 일제히 하락한 것이다.8일 진에어는 4.61% 하락한 1만9650원에 거래를 마쳤다. 이 회사 주가가 2만원 밑으로 떨어진 건 지난 4월 27일 이후 70여일만이다. 대한항공은 전날 2.33% 하락한 데 이어 이날도 1.59% 내렸다. 티웨이항공은 전날 3.48%, 이날 1.24% 각각 하락했다.최근 오름세였던 여행사 주가도 빠졌다. 모두투어는 전날 2.46%, 이날 4.08% 각각 하락했다. 지난 6일 3.55% 올랐던 하나투어는 7일 4.16% 급락한 데 이어 이날도 1.66% 내렸다.호텔 및 카지노 관련주도 이틀 연속 하락했다. 호텔신라는 전날 3.40% 내린 데 이어 이날도 1.17% 빠졌다. 롯데관광개발은 전날 3.86%, 이날 1.76% 각각 하락했다. 이날 파라다이스(-3.92%), 강원랜드(-2.64%), GKL(-1.50%) 등도  빠졌다.사람들이 외출을 자제함에 따라 백화점과 마트회사 주가도 떨어졌다. 현대백화점 주가는 전날 3.47% 이날 2.04% 하락했다. 신세계와 아마트는 이날 각각 0.90%, 1.90% 내렸다. 코로나19 확진자 수가 줄면 대규모 공연을 열어 실적 개선을 기대할 수 있었던 엔터회사들의 주가도 일제히 하락했다. 하이브와 와이지엔터테인먼트는 이날 1.18%, 1.37% 각각 빠졌다. 컨택트주를 담고 있는 상장지수펀드(ETF)인 'KBSTAR Fn컨택트대표'는 전날 1.65%, 이날 1.47% 각각 내렸다. 이 ETF의 보유종목 비중은 하이브 11.35%, 대한항공 9.68%, 강원랜드 9.52% 등이다.일각에서는 지금이 컨택트주를 저가 매수할 기회라는 분석도 나온다. 백신 접종이 확대돼 확진자 수가 줄면 컨택트주 가격은 다시 오를 가능성이 높기 때문이다. 신한금융투자는 이날 호텔신라, 롯데관광개발 등을 매수 추천 종목으로 꼽았다. 신한금융투자는 \"호텔신라는 서울 시내면세점 매출과 성장세가 기존 예상을 뛰어넘는 수준\"이라며 \"롯데관광개발의 경우 카지노 고객인 중국인 입국자가 4분기부터 늘어날 가능성이 높다\"고 설명했다.이태훈 기자",
        "ticker": [
            "114090",
            "035250",
            "003490",
            "032350",
            "004170",
            "272450",
            "091810",
            "039130",
            "352820",
            "069960",
            "008770"
        ]
    },
    {
        "title": "[표]KRX 금 시세(7월 8일)",
        "date": "2021.07.08. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "[오후 주식시장은]강달러→외국인 매도...코스피·코스닥 동반 약세",
        "date": "2021.07.08. 오후 2:17",
        "content": "코스피 0.79%, 코스닥 1.1%대 하락'델타 변이' 확산으로 달러 강세 영향\n\n\n\n8일 오전 서울 중구 하나은행 딜링룸에서 직원들이 금융 시장 상황을 검토하고 있다./연합뉴스[서울경제] 코스피·코스닥지수가 장중 약세를 보이고 있다. 우리나라에서 코로나19 ‘4차 대유행’ 우려가 커지고 있는 가운데 환율까지 급등세를 보이면서 외국인이 국내 증시에서 자금을 빼고 있는 영향으로 풀이된다. 옵션 만기일을 맞아 외국인 투자자들이 차익 실현에 나섰기 때문이라는 해석도 있다.8일 오후 2시 12분 현재 코스피지수는 전날보다 25.80포인트(0.79%) 내린 3,259.54에 거래되고 있다.코스피는 이날 오전에만 해도 외국인의 매수세에 힘입어 3,280~3,290대를 유지했다. 그러나 이후 외국인의 매물 출회가 나타나면서 3,250대까지 내려갔다. 현재 코스피 시장에서 외국인은 3,557억 원을 순매도하고 있으며 기관 역시 937억 원어치의 주식을 팔고 있다. 개인은 4,276억 원을 순매수 중이다.원·달러 환율 상승이 외국인 매도세를 자극했다는 분석이 나온다. 이날 원·달러 환율은 전날보다 6원 60전 오른 1,144원 70전을 기록 중이다. 환율 상승으로 인해 원화 자산의 상대 가치가 떨어지면서 외국인이 매물을 내놓고 있다는 뜻이다.국내에서 ‘델타 변이’발 코로나19 4차 대유행 우려가 커지면서 원화 약세가 나타났다는 설명이다. 이날 정부는 8일 0시 기준 국내에서 코로나19 신규 확진자가 1,275명 발생했다고 발표했다. 코로나19 사태가 발생한 후 최대치다. 이 가운데 옵션 만기일까지 겹치면서 외국인의 매도세를 더 부추기고 있다는 진단도 나온다.이경민 대신증권 투자전략팀장은 “원·달러 환율은 코로나19 델타 변이 확산에 따른 위험회피 심리 강화, 역외 위안화 약세, 달러 강세에 1,140원 중반대로 급등했다”며 “삼성전자 실적 서프라이즈, 시장에 안도감을 준 미국 연방공개시장위원회(FOMC) 의사록 이슈에도 불구하고 외환시장 변수가 코스피의 발목을 잡는 양상”이라고 해석했다.시가총액 상위 종목 중에선 NAVER(1.56%), 삼성바이오로직스(2.60%) 등이 강세를 보이고 있다. 반면 삼성전자(-0.74%), SK하이닉스(-1.62%), LG화학(-1.15%), 현대차(-1.08%) 등 반도체·자동차·2차전지 섹터 종목들은 약세다.같은 시각 코스닥지수는 전날보다 11.95포인트(1.14%) 내린 1,035.41을 기록 중이다. 이날 코스닥지수는 장중 1.5%가 넘는 하락률을 보이기도 했다.코스피와 마찬가지로 외국인이 2,200억 원, 기관이 1,146억 원을 순매도하고 있다. 개인은 3,528억 원을 순매수 중이다. 시총 상위 10개 종목 중에선 카카오게임즈(6.62%), 펄어비스(2.17%) 등 게임주의 강세가 두드러지고 있다. 특히 카카오게임즈는 이날 시가총액 6조 원을 넘기면서 셀트리온제약을 제치고 코스닥 시가총액 2위로 올라섰다. 씨젠(1.67%), CJ ENM(1.06%)도 전날보다 오른 주가를 보이고 있다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]카카오게임즈, 코스닥 시총 2위…‘오딘’ 열풍에 '강세'",
        "date": "2021.07.08. 오후 1:51",
        "content": "[이데일리 유준하 기자] 카카오게임즈(293490)가 셀트리온제약(068760)을 제치고 코스닥 시총 2위에 올라섰다.\n\n\n\n8일 마켓포인트에 따르면 오후 1시46분 기준 카카오게임즈 주가는 전 거래일 대비 6.62%(5000원) 오른 8만500원을 기록 중이다. 시가총액은 6조원을 넘어섰다. 같은 시간 셀트리온제약 주가는 2% 가까이 내리는 중이며 양사 시총 차이는 500여 억원 남짓에 불과하다.지난달 29일 카카오게임즈는 대형 야심작 ‘오딘: 발할라 라이징’을 출시해 나흘 만에 구글플레이 매출 1위를 차지한 바 있다.",
        "ticker": [
            "068270",
            "035720"
        ]
    },
    {
        "title": "'오딘의 카겜' 6% 급등···코스닥 시총 2위 첫 등극",
        "date": "2021.07.08. 오후 1:41",
        "content": "카카오게임즈의 ‘오딘:발할라 라이징’ 콘셉트 이미지./사진 제공=카카오게임즈[서울경제] 카카오게임즈(293490)가 신작 게임 ‘오딘’의 질주에 힘입어 처음으로 코스닥 시가총액 2위로 올라섰다.8일 카카오게임즈는 전 거래일보다 6.36% 오른 8만 300원으로 장을 마감했다. 카카오게임즈는 5조 9,932억 원까지 시총이 늘어나며 셀트리온제약(5조 9,570억 원)을 제치고 코스닥 시총 2위에 올라섰다. 카카오게임즈가 종가 기준으로 ‘코스닥 넘버2’에 오른 것은 처음이다.최근 카카오게임즈는 신작 효과에 힘입어 강세를 이어가고 있다. 카카오게임즈는 신작 ‘오딘:발할라 라이징’을 출시한 후 애플 앱스토어와 구글플레이에서 연이어 매출 순위 1위를 기록했다. 오딘 출시 직전인 지난달 28일 종가(5만 5,100원)와 비교하면 주가가 45% 이상 올랐다.",
        "ticker": [
            "068270",
            "035720"
        ]
    },
    {
        "title": "\"은행주가 돌아왔다\"…카카오뱅크 상장 영향은? [허란의 경제한끼]",
        "date": "2021.07.08. 오후 1:01",
        "content": "김지영 교보증권 연구위원 인터뷰은행주 이익 배당 모두 증가 예상 4분기 기준금리 인상시 또 한번 '레벨업'카카오뱅크 IPO 오히려 호재'허란의 경제한끼'는 내 자산을 지키는 든든한 한 끼 같은 인터뷰 콘텐츠입니다. 한국경제 유튜브 채널에서 먼저 만날 수 있습니다.3분기 국내증시 투자 유망 업종으로 은행주가 꼽힌다. 금리인상 수혜를 볼 업종인데다 연말 배당까지 증가할 것으로 기대되기 때문이다. 김지영 교보증권 연구위원은 지난 5일 유튜브채널 한국경제의 ‘허란의 경제한끼’에 출연해 “은행주 성장의 시대가 돌아왔다”고 강조했다. \n\n\n\n올해 시중은행의 자기자본이익률(ROE)는 9.2%로 2017년 수준으로 회복할 전망이다. ROE는 투입된 자기자본 대비 얼마만큼의 이익을 냈는지를 나타내는 지표다. 김지영 연구위원은 “2017년 대비 현재 국내 금융지주 주가는 25~37%가량 상승여력이 있다”고 말했다. 지난 10년간 줄곧 하락했던 은행 순이자마진(NIM)도 반등했다. 순이자마진은 은행이 자산을 운용해 낸 수익에서 조달비용을 뺀 나머지를 운용자산 총액으로 나눈 수치로 은행의 이자부문 수익성을 나타내는 지표다. 김 연구위원은 “예금 유동성이 증가해 조달비용이 낮아진 데다 주택담보대출이나 중소기업 대출이 증가하면서 순이자마진이 증가했다”고 설명했다. 여기에 올해 4분기 한국은행이 기준금리를 인상한다면 은행 수익이 또 한번 증가할 수 있다. 김연구위원은 “기준금리가 25bp 올라가면 순이자마진도 그 만큼 올라간다”며 “한은이 기준금리 인상을 결정하면 다시 한번 은행주 목표가를 조정할 계획”이라고 했다.  그는 4대 금융지주 가운데 KB금융과 하나금융지주를 최선호주로 꼽았다. KB금융은 KB손해보험 KB증권 등 자회사 실적 증가가 예상되고, 하나금융지주는 중간배당을 꾸준히 해왔기 때문이라는 설명이다. KB금융 목표가는 7만2000원, 하나금융지주 목표가는 6만4000원을 제시했다. 은행주 배당은 또 다른 투자 포인트다. 김 연구위원은 “ROE가 증가한 만큼만 계산해도 은행주 배당이 전년 대비 25~30% 증가할 수 있다”며 “여기에 지난해 20%로 낮아진 배당성향도 2019년 수준인 26%로 회복할 것”이라고 내다봤다. 그러면서 은행 이익과 배당성향이 모두 증가하면서 최대 6%대 배당수익률을 예상했다. \n\n\n\n그럼 4분기 코스피 약세장이 예상되는 가운데 은행주 투자자들은 배당을 노리고 연말까지 계속 보유해야 할까? 다음달 5일 예정된 카카오뱅크의 기업공개(IPO)가 은행주에는 어떤 영향을 미칠까? ▶자세한 내용은 유튜브채널 한국경제 영상을 참고해 주시기 바랍니다.",
        "ticker": [
            "105560",
            "030610",
            "088790",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "외국인 순매도에 코스피 짙은 하락세…코스닥도 1%대↓",
        "date": "2021.07.08. 오후 12:46",
        "content": "외국인의 순매도 규모가 커지면서 오후에도 코스피가 하락세를 지속하고 있다. 코스닥지수도 차익 실현을 위한 매도 매물이 쏟아지면서 1%가 넘는 내림세를 보이고 있다.8일 오후 12시 40분 코스피는 전 거래일 대비 0.59%(19.34포인트) 하락한 3266.00을 가리키고 있다. 이날 지수는 전 거래일 대비 0.07%(2.34포인트) 오른 3287.68로 장을 시작했지만 이내 하락 전환했다. 투자자 동향을 보면 외국인의 매도세가 두드러지고 있다. 외국인은 홀로 2291억원어치 주식을 내다 팔았고 개인과 기관은 각각 1299억원, 790억원어치 주식을 사들였다.시가총액 상위종목을 보면 카카오(0.93%), NAVER(2.16%), 삼성바이오로직스(2.60%), 셀트리온(0.38%)이 상승했고, 삼성전자(-0.5%), SK하이닉스(-0.81%), LG화학(-1.61%), 삼성SDI(-1.34%), 현대차(-0.86%)는 내렸다.같은 시각 코스닥지수는 전 거래일 대비 1.11%(11.61포인트) 하락한 1035.87을 가리키고 있다. 이날 지수는 전 거래일 대비 0.07%(0.69포인트) 오른 1047.96으로 장을 시작했지만 그간 급격하게 지수가 올랐던 만큼 차익 실현 매물이 쏟아지면서 하락세를 이어가고 있다.투자자 동향을 보면 개인 홀로 3092억원어치 주식을 사들였고 외국인과 기관은 각각 2188억원 795억원어치 주식을 내다 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(-0.96%), 셀트리온제약(-1.92%), 에코프로비엠(-1.97%), SK머티리얼즈(-038%), 알테오젠(-2.86%), 에이치엘비(-2.46%)는 내렸고 카카오게임즈(5.03%), 펄어비스(2.43%), 씨젠(1.67%)는 올랐다.서상영 미래에셋증권 연구원은 “국내 증시는 미국 증시 상승에 힘입어 상승 출발 했지만 코로나19 확산세가 이어지며 투자심리가 위축됐다”며 “순매수하던 외국인이 순매도로 전환한 점이 부담으로 작용했다”고 설명했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "‘우수인재 이탈’ 고심에…국민연금, 기금운용 보상체계 개편 추진",
        "date": "2021.07.08. 오후 12:31",
        "content": "보건복지부 컨설팅 용역 발주 기금운용인력 이탈에 고심…서울사무소 개소도 요원국민 노후 기금운용 경쟁력 제고 위해보상체계 합리화·근무여건 개선 방안 마련\n\n\n\n[헤럴드경제=이세진 기자] 지방이전 직후부터 기금 운용인력 이탈이 끊이지 않고 있는 국민연금이 인력 보상체계의 개편을 추진한다. 국민 노후의 안전판이자 세계 수위권의 운용자산 규모를 보유하고 있는 국민연금이 우수 인력을 유치하기 위해 자구책 마련에 나선 것으로 해석된다.8일 투자은행업계에 따르면 국민연금 주무부처인 보건복지부는 지난 6일 ‘국민연금 기금운용 보상체계 개편방안 컨설팅 용역’ 공고를 내고 국내 컨설팅사를 대상으로 입찰을 개시했다. 입찰 기간은 이달 20일까지며, 총액입찰 후 협상에 의해 계약이 이뤄지는 제한경쟁입찰 방식으로 진행된다.보건복지부는 “현재 국민연금 기금운용본부 보수 수준이 지방 이전에 따른 운용인력 이탈의 원인인 동시에 우수인재 확보 장애요인이라는 지적이 제기돼 왔다”며 연구용역 추진 배경을 밝혔다. 운용능력 향상을 위해서는 기금운용직 보상 수준의 적절성에 대한 검토가 필요하다는 입장이다.실제로 국민연금 기금운용본부는 만성적인 인력난을 겪어 왔다. 지난 2017년 전북 전주 이전 직후부터 인력 이탈은 더욱 가속화됐다. 국민연금은 국내 제일의 기관투자자로 금융기관과 투자 대상 회사에 막강한 영향력을 지니고 있어 선망되는 직장임에도 불구하고 지방 근무와 기타 연기금·민간 투자기업에 비해 적은 보상체계로 인력 이탈이 심화되고 있다. 지난 5년여간 운용역 절반 가까이 물갈이되는 등 근속연수도 짧다.이는 국민 노후를 책임지는 기금 운용능력 저하 우려로 이어지고 있다. 기금운용본부의 지방 주재는 국회 등 서울에 있는 관계기관 보고, 서울 소재 금융기관 및 투자회사, 서울을 찾는 외국 운용사 등과의 상시적인 소통에 비효율성을 낳고 있다는 지적이다. 이에 서울사무소 설치 목소리가 높아졌지만 '기금이사가 관장하는 부서의 소재지를 전라북도로 한다'는 국민연금법을 둘러싼 해석 문제가 있어 난항을 겪고 있다.이에 이번 컨설팅에서는 현행 보상체계를 진단하고 개편방안을 마련하는 것이 골자가 될 것으로 보인다. 특히 외부 민간 자산운용업계나 국내외 주요 연기금과의 비교를 통해 현행 보상 수준의 경쟁력을 분석하고, 우수인재 확보 애로사항과 장기 근무 기피 사유 등을 분석할 전망이다.보상체계 개편 외에도 장기근속 제고를 위한 근무여건 개선 방안도 논의된다. 잦은 서울 출장 등에 대한 교통비 지원, 원격근무 확대, 해외 연수기회 부여 등 다양한 유인책이 논의 테이블에 올라 있는 것으로 알려졌다.투자은행(IB) 업계의 한 관계자는 “국민연금이 최소 3년 이상의 투자 실무 경력직으로만 뽑던 주임운용역에 최근 무경력자도 받겠다고 공고하는 등 인력 수혈에 고육지책까지 쓰고 있다”면서 “젊은 운용역들 사이에서 다양한 투자기회를 배울 수 있는 곳으로 여겨지는 국민연금이 경쟁력을 더욱 높이려면 합리적인 보상체계 마련이 절실하다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[골드에이지21]김진웅 \"3층 연금과 인컴투자로 노후 대비\"",
        "date": "2021.07.08. 오후 12:27",
        "content": "부자로 은퇴하기 위한 100세 시대 자산 관리노후소비 감소…필요한 노후자금도 줄어  연금·인컴투자 통해 현금 흐름 만들어야\n\n\n\n김진웅 NH투자증권 100세시대연구소 소장이 8일 서울 중구 은행연합회관에서 아시아경제 주최로 열린 '2021 골드에이지포럼 : 스마트한 실버 투자자의 노후설계'에 참석해 '부자로 은퇴하기 위한 100세시대 자산관리'란 주제로 발표하고 있다. 이날 포럼은 코로나19 확산을 방지하기 위해 비대면 온라인 생중계로 진행했다./강진형 기자aymsdream@김진웅 NH투자증권100세시대연구소장은 8일 \"최대한 빨리 시작하고,장기적으로 노후를 준비해야 한다\"고 강조했다. 김 소장은 이날 서울 중구 은행회관 국제회의실에서 열린 '2021 아시아경제 골드에이지 포럼'에서 부자로 은퇴하기 위한 100세 시대 자산 관리는 은퇴 후 현금 흐름이 중요하다며 이같이 말했다. 그는 은퇴 후 필요한 노후 자금을 '4% 법칙(미국 국채와 채권을 5대 5대로 운용할 경우 33년간 노후자산 유지)을 적용해 산출한 결과 부자의 경우 25억원, 상위층 12억5000만원, 중산층 9억원 등이지만 노후소비가 줄어드는 점을 감안하며 이보다 줄어들 수 있다고 했다.은퇴 후 현금 흐름을 만든 방법으로 국민연금과 퇴직연금, 개인연금 등 '연금 3층'과 '인컴 투자'를 제시했다. 인컴 투자는 모아놓은 자산으로 투자하는 것으로, 주식 배당이나 채권 이자, 상가형 부동산의 임대수익이다. 그는 \"인컴 투자의 장점은 비교적 과거의 성과를 보면 앞으로 예측이 가능하다\"며 \"배당수익률의 경우 배당성향을 유지할 확율이 높고, 예측가능한 현금흐름을 발생할 수 있다\"고 강조했다. 다만 인컴투자의 경우 배당주에만 집중할 경우 주식시장 변동성의 영향이 크기 때문에 채권이나 리츠 등 다양한 자산에 분산해야 한다고 강조했다. 그는 \"인컴 수익률을 연 3~5%정도가 적정하며, 부동산의 경우 자본 조달력이 부족하기 때문에 리츠가 더 적합하다\"고 추천했다. 다만 인컴 투자가 준비가 안된 경우 주택연금을 활용하는 방법을 대안으로 제시했다. 또 국민연금의 경우 수령시점인 65세보다 먼저 받는 '조기연금'과 연금수령 시점을 늦추는 '연금 연기' 중 연금 수령액보다 필요한 시점을 놓고 결정하라고 조언했다. 그는 \"퇴직연금은 임금인상율이 투자수익율보다 높으면 DB형(확정급여형)이 유리한데 임금상승률이 정체되기 시작하면 DC형(확정기여형)으로 갈아타는 것이 좋다\"고 설명했다.",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "“K배터리 육성”...배터리株 랠리 재시동",
        "date": "2021.07.08. 오전 11:48",
        "content": "소재株보다 상승폭 낮았던 3사유일하게 삼성SDI만 비슷한 추이정부 지원·美전기차 확대에 반등\n\n\n\n상반기 지지부진한 흐름을 보였던 국내 배터리 3사의 주가 상승에 대한 기대감이 커지고 있다. 미국의 공격적인 전기차 대책과 정부의 배터리 지원책 등에 대한 기대감이 커지며 2차전지 소재주들에 쏠렸던 수급이 배터리셀 업체로 모아질 가능성이 높게 점쳐진다.8일 한국거래소에 따르면 2차전지 셀 3사의 주가는 최근 배터리 소재주에 비해 부진한 흐름을 보여왔다. 전해질 첨가제를 생산하는 천보는 전날 기준 20만7700원으로 마감하며 지난달에 비해 23.6% 급등했고, SKC 역시 16만500원으로 같은 기간 20.7% 올랐다.반면 LG화학과 SK이노베이션은 같은 기간 각각 각각 5.7%, 3.2% 오르는데 그쳤다. 배터리 3사 가운데 유일하게 소재주와 비슷한 주가 추이를 보인 곳은 삼성SDI로 전날 74만9000원으로 거래를 마치며 21.6% 뛰었다.금융투자업계에선 그동안 소재주에 몰렸던 투자 심리가 배터리 3사로 모아지며 하반기 주가의 레벨업 가능성이 높을 것으로 보고 있다.무엇보다 최근 수요가 크게 성장하고 있는 미국 전기차 시장에 대한 기대감이 크다. 미국 바이든 정부가 출범한 이후 미국은 전기차 시장의 확대에 강력한 드라이브를 걸고 있다.미국은 자국 전기차 배터리 제조사가 없는 점을 감안해 배터리 공급망을 확보하는데 중점을 기울이고 있다. 특히 2025년 7월부터 발효될 신북미무역협정(USMCA)에 따른 배터리 3사의 수혜가 기대된다. 협정에 따라 미국 완성차는 미국 내 생산 비중을 75% 이상 확보해야만 무관세 혜택을 받을 수 있다. 미국 완성차 업체들이 국내 배터리사와 잇따라 손잡고 공장 건설에 나선 것도 이 같은 부분을 고려한 대책이라는 분석이다.앞서 SK이노베이션은 지난 5월 포드와 합작사를 설립하고 미국 내 공장을 설립하기로 했고, LG에너지솔루션도 GM과 손잡고 미국 오하이오주와 테네시주에 합작 공장 건설에 나선 상태다.삼성SDI는 아직 공식적으로 미국 완성차 업체와의 합작사 설립을 발표하지 않았지만 업계 내에선 스텔란티스와 힘을 합칠 것이란 관측이 제기되고 있다. 스텔란티스는 이날(현지시간) ‘EV(전기차) 데이’ 행사를 열고 전기차 배터리의 수급 전략을 내놓을 것으로 알려졌다. 스텔란티스는 오는 2025년부터 전기차만 출시하겠다고 선언한 상태다.정부가 배터리 업계 지원에 나선 점도 주가의 상승 요인으로 작용할 것으로 보인다. 산업통상자원부는 이날 LG에너지솔루션 오창공장에서 ‘K-배터리 발전전략’을 발표한다. 정부는 이날 국내 배터리 산업을 육성하기 위한 다양한 지원책을 내놓을 예정이다.배터리 3사의 2분기 호실적 가능성도 기대감을 불어넣고 있다. 에프앤가이드에 따르면 SK이노베이션의 2분기 매출액 컨센서스는 전 분기 대비 49.26% 급증한 10조7460억원, 영업이익은 4306억원을 기록하며 흑자전환할 것으로 추산된다.화학과 윤활유 부문에서의 호실적과 전지부문의 적자 규모 축소가 예상된다는 분석이다.삼성SDI의 2분기 매출액도 3조3430억원으로 전 분기 대비 30.66% 오르고, 영업이익 역시 2500억원으로 140% 이상 뛸 것으로 예상되고 있다.이어 LG화학의 2분기 매출액은 51.57% 상승한 10조5118억원, 영업이익은 113% 급증한 1조2177억원으로 추정된다. 상반기 중대형 전지 부진을 야기한 차량용 반도체 공급 부족이 2분기를 기점으로 완화되며 OEM 업체들의 생산 및 LG화학의 중대형 전지 출하가 빠르게 정상화될 것이란 전망이다.정원석 하이투자증권 연구원은 “향후 전기차 시장의 가파른 성장성에는 의심할 여지가 없다”며 “하반기엔 완성차 업체들의 배터리 신규 발주와 차량용 반도체 수급 완화, 배터리 셀 업체들의 신규 공장 증설, 배터리 셀·소재 업체들의 점진적인 실적 개선 등 2차전지 업종에 대한 우호적인 환경이 조성될 것”이라고 전망했다. 이현정 기자",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "011790",
            "096770",
            "006400"
        ]
    },
    {
        "title": "[골드에이지21]강창희 대표 \"나이 들수록 금융자산 비율 높여라\"",
        "date": "2021.07.08. 오전 11:47",
        "content": "부동산에 재산 집중 안돼자녀 리스크 대비해서 3층 연금 중요 \"60대 이후 부동산과 금융자산 5:5 적당\"\n\n\n\n강창희 트러스트자산운용 연금포럼 대표가 8일 서울 중구 은행연합회관에서 아시아경제 주최로 열린 '2021 골드에이지포럼 : 스마트한 실버 투자자의 노후설계'에 참석해 '100세시대, 행복한 노후를 위한 자산관리'란 주제로 기조연설하고 있다. 이날 포럼은 코로나19 확산을 방지하기 위해 비대면 온라인 생중계로 진행했다./강진형 기자aymsdream@\"나이가 들수록 금융 자산의 비율을 높여야 합니다.\"강창희 트러스톤자산운용 연금펀드 대표는 8일 서울 중구 은행회관 국제회의장에서 열린 ‘2021 아시아경제 골드에이지 포럼’ 기조연설을 통해 노후 자산 관리의 기본 원칙을 이같이 제시했다. 우리나라는 중·장년층 대부분이 주택과 같은 부동산에 모든 재산을 집중하기 때문에 노후 생활 자금이 부족할 수 있는 만큼 어느 한 곳에 재산을 집중시켜선 안된다는 것이다.강 대표는 \"선진국의 경우 금융자산 비중이 70%, 부동산은 30%에 불과하지만 우리나라는 부동산이 80%고 금융 자산은 20%\"라며 \"50~60대의 부동산과 금융 자산 적정 비율은 50대 50이 적당하다고 \"고 강조했다.그러면서 금융자산 운용은 적립식 투자를 통해 목돈을 마련한 뒤, 이후 목돈으로 분산 투자할 것을 제안했다. 그는 \"포트폴리오를 짜서 분산 투자를 해야한다\"며 \"포트폴리오는 나이와 재산상태, 가족상황, 자신의 투자성향 등 형평과, 노후자금인지 자녀학자금인지 등 운용 목표와 운용 기간을 고려하면 된다\"고 설명했다.강 대표는 \"자산 관리의 원칙은 전문가를 활용하고, 장기적인 관점에서 투자해야 한다\"고 강조했다. 일례로 세계적인 운용회사 ‘피델리티’가 판매한 펀드의 경우 1977년부터 1990년까지 13년까지 누적수익률이 2700%에 달했지만, 이 펀드의 투자자들 절반은 중간이 해지하며 손실을 봤다는 설명이다.강 대표는 또  중·장년층은 50대 초 퇴직한 뒤 재취업 후 소득이 절반 이하로 줄지만, 자녀교육비와 결혼비용, 노부모 요양비와 의료비 지출까지 늘어나며 60대 이후 중산층에서 탈락한다고 지적했다. 특히 자녀 리스크가 노후 준비의 가장 큰 걸림돌이라고 했다. 그는 \"자녀의 학자금은 물론 결혼자금까지 부모가 책임지는 것은 한국밖에 없다\"며 \"자녀의 사교육비와 학자금, 결혼자금까지 부모가 부담하면 저축을 할 수 없다\"고 지적했다.이를 대비하기 위해선 국민연금과 퇴직연금, 개인연금 등 ‘3층 연금’을 쌓고, 준비가 안됐을 경우 주택연금과 농지연금 등 부동산 기반 연금을 활용할 것을 제안했다. 그러면서  \"우리나라 사람들은 돈을 버는 방법에는 열심이지만 돈이 부족할 경우 맞춰사는법, 아름답게 쓰는 법, 이른바 출구관리는 공부가 안됐다\"면서 \"진정한 경제적 자립은 돈을 벌 수 있는 능력이 아니고 주어진 경제 상황에 맞춰 사는 능력이 필요하다\"고 힘주어 말했다.홍성국 더불어민주당 의원은 이날 축사를 통해 \"재테크를 잘해야 한다고 하지만 재테크보다 자산 관리가 훨씬 중요하다\"며 \"자산 관리라는 용어는 골드에이지 시대 가장 중요한 화두\"라고 강조했다. 그는 \"코로나19로 인핸 많은 분들이 어려움을 겪고 있지만 코로나 이후에는 본인의 노후에 대해 더 많은 고민을 할 것\"이라며 \"노후는 골드에이지 포럼과 같은 훌륭한 컨텐츠를 공부하면서 몸으로 체득해야한다\"고 덧붙였다. 이론을 알고 있는 것에 그치지 않고 이를 실생활에서 활용하는 것이 훨씬 중요하다는 의미다. 홍 의원은 \"오늘 주제를 보면 단순한 노후준비를 떠나서 가상화폐와 리치, 다양한 형태의 PF까지 다루고 있다\"며 \"금융 환경이 계속 바뀌고 금융의 영역이 넓어지기 때문에 이번 행사를 통해 노후 준비를 하는데 지평이 넓어지길 바란다\"고 덧붙였다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "연중 최고점 찍었던 코스닥...1.5% 이상 하락세",
        "date": "2021.07.08. 오전 11:41",
        "content": "외국인·기관 중심 매물 출회\n\n\n\n8일 오전 서울 중구 하나은행 딜링룸 모니터에 코스닥지수가 표시되고 있다./연합뉴스[서울경제] 코스닥 지수가 정오로 접어들면서 장중 1.5%가 넘는 하락세를 보이고 있다. 코스닥은 지난 7일까지만 해도 연중 최고가를 기록해왔다.8일 오전 11시 37분 현재 코스닥지수는 전날보다 16.26포인트(1.55%) 내린 1,031.10을 기록 중이다. 이날 코스닥지수는 전날보다 0.06% 오른 1,047.96에 장을 시작했으나 오전 10시 들어 급락세를 보이면서 1,030선까지 내려앉았다.코스닥 시장 매도세는 외국인이 이끌고 있다. 외국인은 현재 2,285억 원어치의 주식을 코스닥 시장에서 매도하고 있다. 기관 역시 565억 원 규모의 순매도를 나타내고 있다. 반면 개인은 3,001억 원을 순매수 중이다. 지난 5월 11일 이후 약 2개월만에 높은 수치다.시가총액 상위 종목들은 카카오게임즈(3.71%), 씨젠(2.45%), 펄어비스(1.02%), CJ ENM(0.06%)를 제외하면 대체로 약세다. 시가총액 1위 셀트리온헬스케어는 1.23% 내려갔으며 셀트리온제약도 2.76% 하락했다. 에코프로비엠(-2.66%), 알테오젠(-2.65%)도 내림세를 보이고 있다.코스닥지수는 최근 연중 최고가 경신 행진을 이어왔다. 인플레이션 우려가 다소 완화하면서 성장주 위주의 코스닥 시장이 살아날 것이라는 기대감 때문이었다. 가령 지난 7일에도 코스닥지수는 전날보다 2.40포인트 오른 1,047.36에 마감하며 연중 최고점을 찍었다.",
        "ticker": [
            "001040",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[주식 초고수는 지금]코로나 '4차 대유행'에 반응...씨젠 매수·매도 모두 최다",
        "date": "2021.07.08. 오전 11:41",
        "content": "mRNA 테마주 이연제약·아이진도 관심\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 8일 오전 가장 많이 사고판 종목은 씨젠(096530)으로 나타났다. 국내 코로나19 확진자 수가 사상 최대치를 기록하면서 씨젠에 매매량이 급격히 늘어난 것으로 풀이된다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 속하는 ‘주식 초고수’들은 이날 오전 11시까지 씨젠을 가장 많이 매수한 것으로 나타났다. 델타 변이가 확산하면서 코로나19 ‘4차 대유행’에 접어들었다는 전망이 나오면서다. 중앙방역대책본부는 8일 0시 기준으로 신규 확진자가 1,275명 늘어 누적 16만 4,028명이라고 밝혔다. 전날(1,212명)보다 63명 늘면서 국내에서 코로나19 첫 확진자가 나온 지난해 1월 20일 이후 약 1년 6개월 만에 최다를 기록했다.매수 2위는 메신저 리보핵산(mRNA) 관련 기업 이연제약(102460)이다. 이연제약은 이연제약은 국내에서 유일하게 mRNA 완제 생산이 가능한 업체로 알려지면서 이달에만 주가가 급등세를 보였다. 지난달 29일 유전자세포치료제 등 바이오의약품 생산을 위한 충주 바이오 공장 준공을 완료하고 의약품 제조 품질 관리 기준(GMP) 인증 준비에 돌입한 것도 상승 재료로 통했다. 이연제약은 충주 바이오 공장에서 메신저 리보핵산(mRNA) 등을 기반으로 한 치료제에 나설 계획인 것으로 알려졌다.3위 역시 mRNA 관련주인 아이진(185490)이다. 이날 아이진은 셀루메드와 mRNA 방식 백신 연구개발·사업화를 위해 협력에 나서기로 했다고 밝혔다. 이날 계약에 따라 셀루메드는 5종의 mRNA 생산 효소를 개발해 아이진에 우선적으로 공급하기로 했다. 셀루메드는 현재 상한가인 1만 1,150원을 기록 중이다. 이 외에도 팬오션(028670), 랩지노믹스(084650), 카카오(035720) 등에서 매수세가 컸던 것으로 조사됐다.이날 매도 상위 종목 1위 역시 씨젠이었다. 카카오·이연제약·두산퓨얼셀(336260)·아이진이 그 뒤를 이어 매수 종목하고 대체로 명단이 겹쳤다.전 거래일인 7일 주식 초고수들이 가장 많이 사들인 종목은 카카오였다. 씨젠·이연제약·휴마시스·신풍제약이 그 뒤였다. 매도 1위는 씨젠이었으며 이연제약·신풍제약·휴마시스·카카오가 그 다음이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월 간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "000150",
            "336260",
            "006800",
            "002870",
            "019170",
            "102460",
            "088790",
            "035720",
            "028670"
        ]
    },
    {
        "title": "쿠팡, 김해1물류센터 확진자 발생으로 폐쇄",
        "date": "2021.07.08. 오전 11:36",
        "content": "직원 확진 판정 후 김해1물류센터 즉각 폐쇄서초1캠프 소속 쿠친 확진…캠프 방문이력은 없어[이데일리 윤정훈 기자]쿠팡은 김해1물류센터에서 직원 한 명이 코로나19 확진 판정을 받아 물류센터를 폐쇄했다고 8일 밝혔다. 이 직원은 지난 6일 오후부터 7일 오전까지 근무한 것으로 알려졌다. 쿠팡은 확진자 발생 사실을 확인한 즉시 직원들에게 해당 사실을 알리고, 물류센터를 폐쇄, 추가방역을 실시하는 등 즉각적인 조치를 실시했다.\n\n\n\n(사진=쿠팡)지난 5일 쿠팡 서울 서초1캠프 소속의 쿠팡친구도 코로나19 확진 판정을 받았다. 이 직원은 지난달 6월 30일 근무를 했으며, 쿠팡 서초1캠프 방문이력은 없다.쿠팡 관계자는 “쿠팡은 작년부터 코로나19 방역을 강화하기 위해 캠프 간에 이동을 금지하고, 물류센터 감염 확산 방지에 적극적으로 나서고 있다”며 “방역당국에 적극 협조해 직원의 안전과 코로나19 확산방지를 위해 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "'12.5조' 깜짝실적에도 잠잠…삼성전자 대체 언제 오르나요?",
        "date": "2021.07.08. 오전 11:28",
        "content": "[[오늘의 포인트]]2분기 '어닝 서프라이즈'에도 삼성전자 주가는 제자리걸음이다. 3분기에도 호실적이 기대되지만 시장의 눈은 이미 내년에 가 있다. '실적'에 환호하기보다 내년 상반기 반도체 시황에 '걱정'하는 흐름이다.  8일 오전 10시50분 현재 삼성전자는 전날보다 0.37% 내린 8만500원을 기록 중이다. 2분기 잠정실적을 발표한 전날에도 삼성전자는 0.49% 하락했다. ━2분기 깜짝실적...\"메모리 예상보다 좋았다\"━\n\n\n\n삼성전자는 2분기 잠정 매출액이 전년 동기 대비 3.65% 줄어든 63조원, 영업이익이 8.15% 늘어난 12조5000억원을 기록했다고 발표했다.  증권사 예상 최고치였던 영업이익 11조6160억원도 훌쩍 뛰어넘는 것이다. 컨센서스(예상 평균치)는 매출액이 61조2813억원, 영업이익이 10조9741억원이었다.부문별 영업이익은 발표되지 않았지만 반도체가 전반적인 실적 개선을 이끌고 IM(IT&모바일)도 예상보다 선방한 것으로 평가된다.증권업계에서는 반도체 7조원, IM 3조~3조1000억원, DP(디스플레이) 1조3000억원 , CE(소비자가전) 1조~1조1000억원으로 추정하고 있다. 어규진 DB금융투자 연구원은 \"서버향 수요 회복으로 메모리 가격이 급등했고 신규 반도체 팹의 초기 비용 감소, 오스틴 비메모리 팹 정상 가동 등의 영향으로 반도체 부분 영업이익이 전분기 대비 큰 폭으로 증가했다\"고 밝혔다. 김경민 하나금융투자 연구원도 \"D램 출하 증가율이 10%에 가까운 수준으로 높았던 것으로 추정된다\"고 말했다. 그는 \"IM 사업부는 기존 전망보다 스마트폰 출하량이 10% 내외 적었지만 온라인 비중 확대와 마케팅 효율화로 영업이익이 선방했다\"고 평가했다. 2분기 깜짝실적을 기록하면서 3분기 예상 실적 눈높이도 올라가고 있다. FN가이드에 따르면 3분기 삼성전자의 예상 영업이익 평균치는 14조5303억원이다. 최고 16조2520억원까지 제시되고 있다.  분기별 영업이익 15조원은 메모리 반도체의 '빅사이클'이었던 2017~2018년 수준이다.  2018년 3분기 삼성전자는 영업이익 17조5700억원을 기록하며 분기 사상 최대 실적을 발표하기도 했다. ━내년 상반기에도 반도체 호황 지속될까━\n\n\n\n지난해 4분기 이후 삼성전자 주가 추이그러나 반도체 산업의 특성상 주가는 보통 6개월 이후의 시황을 반영한다. 현재 깜짝실적보다 내년 1분기 업황이 더 중요하다는 얘기다.  실제 사상 최대 이익을 냈던 2018년 삼성전자 시총은 연초 329조3300억원에서 연말 231조300억원으로 오히려 30% 빠졌다. 당시 삼성전자는 연간 영업이익 58조8867억원을 기록했다. 2019년에는 공급 과잉, 재고 누적 등으로 메모리 반도체 가격이 급락하면서 영업이익이 절반 수준으로 떨어졌다.  삼성전자의 깜짝실적이 힘을 쓰지 못하는 이유도 미래에 대한 불안감 때문으로 해석된다. 북미 하이퍼스케일러(대규모 데이터센터 운용 업체)들의 서버 D램 재고 상승으로 D램 업황 둔화 우려가 나오고 있다. 최도연 신한금융투자 연구원은 \"3분기 D램 가격 협상 과정에서 일부 고객들의 가격 저항이 발생했다\"며 \"세트 생산 차질로 전방 재고가 일부 소화되지 않으면서 일부 고객들의 재고가 정상 수준 대비 다소 높은 것으로 파악된다\"고 말했다. 이승우 유진투자증권 연구원도 \"삼성전자가 9개 분기 연속으로 시장 추정치를  웃도는실적을 내다 보니 깜짝실적은 오히려 당연한 정례 행사가 됐다\"고 판단했다. 그는 \"반도체 슈퍼사이클은 냉정하게 말하자면 파운드리 슈퍼사이클\"이라며 \"메모리까지 '슈퍼'란 말을 붙여도 될 것인지에 대해서는 논란의 여지가 남아 있다\"고 지적했다.  김 연구원은 \"주가가 유의미하게 상승하려면 비메모리 반도체 부문에서 미국 팹리스 고객사의 추가 확보나 M&A(인수·합병) 추진과 같은 드라마틱한 이벤트가 필요하다\"고 판단했다. \n\n\n\n서울 서초구 삼성전자 서초사옥으로 직원들이 출근하고 있다. /사진=이동훈 기자 photoguy@다만 하반기 세트 출하가 증가하면서 재고는 정상 수준으로 돌아갈 가능성이 있다. 이원식 한국투자증권 연구원은 \"삼성전자를 포함한 D램 공급업체들의 보유 재고는 2분기말 기준 1주(정상 재고 4주) 수준에 불과하다\"며 \"하반기부터 비메모리 공급 부족이 완화되면서 세트 출하가 증가해 재고를 소진할 것\"이라고 전망했다.  노근창 현대차증권 연구원도 \"게이밍 클라우드, 메타버스, 엣지 컴퓨팅 등 클라우드 사업자들의 투자 수요는 장기적으로 증가할 것\"이라며 \"내년 하반기 D램 업황은 재차 호전될 것\"이라고 전망했다. 그는 \"올 하반기 업황이 예상보다 강할 경우 내년 상반기 소프트랜딩(연착륙) 가능성도 충분히 열려있다\"고 말했다.현재 밸류에이션, 주주환원 정책 등도 매력적이라는 의견이다. 남대종 이베스트증권 연구원은 \"현재 주가는 12개월 미래 수익 기준 PBR(주가순자산비율) 1.8배로 과거 역사적 PBR 밴드 상단인 2.1배를 밑돌고 있다\"며 투자의견 '매수'를 유지했다.",
        "ticker": [
            "012030",
            "016610",
            "005930",
            "001200",
            "000950",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 외국인 현·선물 동반매도에 하락 전환",
        "date": "2021.07.08. 오전 11:25",
        "content": "사진=게티이미지뱅크코스피가 외국인의 현·선물 동반 매도세에 하락세로 돌아섰다. 8일 오전 11시3분 현재 코스피는 전일 대비 19.80포인트(0.60%) 하락한 3265.54에 거래되고 있다.이날 강보합세로 거래를 시작한 코스피는 오전 10시30분께 약세로 전환됐다. 장초반 매수세를 보였던 외국인이 매수 규모를 줄이더니 오전 10시39분께부터 순매도로 전환해 매도량을 늘리면서 코스피의 낙폭도 커지고 있다.코스피에서 외국인은 1390억원 어치 주식을 팔고 있고, 개인과 기관은 각각 652억원 어치와 622억원 어치를 사고 있다. 프로그램 매매는 1161억원 매도 우위다. 특히 외국인이 코스피200 선물을 4332계약 매도하고 있다.신종 코로나바이러스 감염증(코로나19) 재유행이 증시를 억누르는 것으로 보인다. 중앙방역대책본부는 이날 0시 기준 신규 확진자가 1275명 늘어 누적16만4028명이라고 밝혔다. 작년 1월20일 국내에서 처음 코로나19 확진자가 발생한 뒤 최대 규모의 일일 확진자 수다. 서상영 미래에셋증권 연구원은 \"일본 증시가 도쿄 지역에 대한 비상사태 선포 계획 발표로 약세를 보이자 코스피도 하락전환했다\"며 \"특히 순매수하던 외국인이 순매도로 전환한 점도 부담이다\"고 말했다. 장 초반 혼조세였던 주요 업종들은 대체로 하락하고 있다. 비금속광물과 철강·금속만 강세를 보이고 있다. 하락 업종 중에서는 종이·목재, 섬유·의복, 의료정밀, 건설업, 기계, 운수창고, 운송장비 등의 낙폭이 크다.시가총액 상위 종목들은 혼조세다. 삼성바이오로직스, 네이버(NAVER), 포스코(POSCO), 카카오 등은 오르지만, LG전자, LG화학, SK하이닉스, 현대차 등이 1% 넘게 하락하고 있다. 장초반 반등을 시도했던 삼성전자도 약보합세로 돌아섰다.코스닥은 전일 대비 16.49포인트(1.575) 하락한 1030.87을 기록 중이다. 이 시장에서는 개인이 3133억원 어치 주식을 사는 반면, 외국인과 기관은 각각 2566억원 어치와 443억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 카카오게임즈, 씨젠, 펄어비스가 오르는 반면, 에코프로비엠, 셀트리온제약, 알테오젠, 에이치엘비 등이 2% 넘게 빠지고 있다.",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] '비정규직 직고용' 직격탄...현대위아 5% 급락",
        "date": "2021.07.08. 오전 11:14",
        "content": "[서울경제] 현대위아(011210)가 장중 5% 이상 하락하고 있다. 대법원에서 비정규직 근로자를 직접 고용하라는 취지의 판결을 내리면서 노동 비용이 급증할 것이라는 우려가 영향을 준 것으로 보인다.8일 오전 11시 11분 현재 현대위아는 전 거래일보다 5,300원(5.49%) 내린 9만 1,300원에 거래되고 있다.이날 대법원은 현대위아가 운영 중인 공장에서 사내하청 형태로 근무하던 비정규직 근로자들을 현대위아가 직접 고용하도록 하는 판결을 내렸다. 대법원 1부(주심 김선수 대법관)는 8일 A씨 등 64명이 현대위아를 상대로 낸 고용의사표시 등 청구소송 상고심에서 원고 승소 판결한 원심을 확정했다. 근로자들이 사실상 현대위아에서 근로자파견 형태로 근무했다는 이유에서다.주식 시장에선 이를 노동 비용 증가 이슈로 판단하고 있다. 관련 소송을 제기한 80여명을 포함해 전국 사업장에 있는 2,000여 명의 비정규직 근로자에 대한 직접 고용 방안을 검토해야 하기 때문이다. 이는 전체 생산직 정규 직원인 1,100명의 2배에 달한다.",
        "ticker": [
            "011210"
        ]
    },
    {
        "title": "뭘로 돈 벌었을까…2분기 시가총액 '1조 클럽' 확 늘었다",
        "date": "2021.07.08. 오전 11:12",
        "content": "시총 2411조→2604조 8%↑…카카오 28조↑ VS 셀트리온 6조↓제약바이오 포함한 금융·정보통신·해운 등 강세\n\n\n\n올 해 2분기 국내 주식시장 최대 이슈 중 하나는 네이버를 제치고 카카오가 시가총액(시총) 3위 자리에 올라선 것을 꼽을 수 있다. 이 같은 여세를 몰아 카카오는 SK하이닉스와의 시총 격차도 올초 60% 이상 벌어지던 것에서 20% 이내 수준까지 좁히며 '넘버2' 자리까지도 위협하고 있는 모습이다. 또 6월말 기준 시총 1조 클럽에 가입한 곳은 270여 곳으로 지난 3월말 240여 곳보다 30여 곳 많아진 것으로 파악됐다. 시총액도 3월말 2400조원에서 6월말 2600조원 수준으로 높아진 것으로 나타났다.8일 기업분석 전문 한국CXO연구소에 따르면 2400여 곳의 3월말 시가총액은 2411조원에서 6월말 2604조원으로 최근 3개월 새 193조원(8%↑) 늘었다. 올 1월초 2329조원과 비교하면 올 상반기 시총은 11.8%(275조원) 상승했다. 조사대상 중 올 2분기(3월말 대비 6월말)에 시총이 증가한 곳은 2400여 곳 중 1800곳(76.6%)을 넘었다. 상장사 10곳 중 7곳 넘는 곳이 올 2분기 시총 성적표가 좋아졌다는 얘기다. 시총 1조(兆) 클럽에 가입한 주식 종목도 300곳에 육박했다. 올 1월초 시총 1조 클럽에는 231곳이 가입했다. 3월말에는 242곳(우선주 등 포함시 257곳)으로 많아지더니 6월말에는 274곳(우선주 등 포함시 289곳)으로 증가했다.카카오, 6월15일 네이버 시총 첫 추월3월말 대비 6월말 2분기에 시총 덩치가 가장 커진 곳은 '카카오'로 조사됐다. 이 주식종목의 시총은 3월말 44조원 수준에서 6월말 72조원 넘게 성장했다. 최근 3개월 새 시총 덩치가 63.7%나 커졌다. 시총액으로 보면 28조원 넘게 불었다. 올초 35조원 수준이던 시총과 비교하면 카카오는 올 상반기에만 30조원 이상 시총 외형을 늘렸다. 시총 규모가 커지면서 국내 시총 순위도 1월초 9위→3월말 8위→6월말 3위로 단계적으로 앞 순위에 포진했다. 특히, 올 1월초만 해도 네이버와 카카오는 100대(對) 72.8 정도였다. 네이버가 카카오 시총 규모보다 27.2% 정도 컸다는 의미다. 1월말에는 30.7% 격차까지 벌어지기도 했다. 4월 중순이후에는 액면분할이라는 변수가 생겼다. 이러한 변수로 4월말에는 네이버와 카카오의 시총 규모가 14.7%까지 격차가 좁혀졌다. 5월말에는 8.3%로 두 회사의 시총 외형이 비슷해지는 양상을 보였다. 그러더니 6월말에는 100對 105.5로 카카오 시총이 네이버를 역전한 것으로 나타났다. 네이버 시총도 1월초 48조원→3월말 61조원→6월말 68조원으로 꾸준히 증가했다. 다만 카카오의 성장세를 따라잡기에는 속도가 다소 느렸다. 카카오가 네이버 시총을 처음 앞지른 시점은 지난 6월 15일이다. 이날 네이버가 63조 5699억원을 기록할 때 카카오는 64조 1478억원을 기록했다. 다음날인 6월 16일에 네이버는 시총을 7000억원 이상 늘리며 3위 고지를 재탈환하는 데 성공했다. 하지만 하루가 지나 다시 3위 자리를 내줘야 했다. 6월 17일 이후로 6월말까지 카카오는 시총 TOP 3 자리를 유지해왔다. 이 같은 기세를 몰아 카카오는 시총 2위 자리에도 도전장을 내밀고 있는 기세다. 올 1월초만 해도 카카오와 SK하이닉스 시총은 각각 35조원, 91조원이었다. SK하이닉스 시총을 100%라고 하면 카카오는 38.2% 수준에 불과했다. 말 그대로 올초만 해도 카카오에게 SK하이닉스의 시총은 소위 '넘사벽(넘기 어려운 벽)' 이었다. 그러던 것이 4월 말에는 54.1%로 다소 격차가 줄더니 5월말 59%→6월말 78% 수준까지 시총 격차가 20% 내외 수준까지 좁혀졌다. 현재 카카오 주가가 15만~16만원대를 유지하고 있는데 향후 19만원~20만원 선을 넘기 시작하면 시총 2위를 놓고 치열한 경쟁은 더 뜨거워질 것으로 예상된다. 진원생명과학 시총 증가율 300%↑카카오를 포함해 3월말 대비 6월말에 시총 규모가 1조 넘게 증가한 곳은 40곳이나 됐다. ▲SK이노베이션(7조 736억원↑) ▲네이버(6조 6526억원↑) ▲삼성바이오로직스(6조 1533억원↑) ▲HMM(5조 2839억원↑) ▲두산중공업(5조 2059억원↑) ▲현대차(4조 5938억원↑) ▲LG화학(3조 1766억원↑) ▲LG생활건강(2조 9986억원↑) ▲하이브(2조 7306억원↑) 등이 대표적이다.반면 같은 기간 시총 규모가 1조원 넘게 감소한 곳은 8곳으로 파악됐다. 이 중 셀트리온 시총이 3월말 43조 8164억원에서 6월말 37조 305억원으로 최근 3개월 새 6조 7859억원(15.5%↓) 급감했다. 삼성전자(4조 1788억원↓), SK하이닉스(3조 6400억원↓), 셀트리온헬스케어(2조 7356억원↓), 금호석유화학(1조 4015억원↓) 등도 올 2분기에 시총이 1조원 넘게 빠졌다. \n\n\n\n 올 6월말 시총 1조 클럽에 가입한 270여 곳 중 2분기(3월말 대비 6월말)에 시총 증가율이 100% 넘는 곳은 10곳으로 집계됐다. 이 중 진원생명과학은 지난 3월말에는 5238억원으로 시총 1조 클럽에도 이름을 올리지 못했었다. 그러던 것이 6월말에는 2조 1374억원으로 3개월 새 1조 6000억원 넘게 시총 규모가 커졌다. 올 2분기에만 시총 규모가 308%나 높아진 셈이다. 3월31일 주가가 1만 1700원에서 6월30일에 4만 7300원으로 높아진 것이 시총이 커진 주요 배경이다. 이 외 셀리드(233.5%↑), 네이처셀(203.7%↑), 대한전선(164.7%↑), 한전기술(124.9%↑), 엑세스바이오(123.4%↑), F&F(118.5%↑), 금화타이어(110.5%↑), 두산중공업(106.9%↑), 유바이오로직스(102.5%↑) 순으로 올 2분기 시총 증가율이 100%를 넘어섰다. 10곳 중 5곳이 바이오 관련 종목이다.TOP 100 중 84곳 순위 교체…8곳은 2분기 100대 기업에 신규 진입6월말 기준 국내 시총 TOP 100 중 84곳이 최근 3개월 새 순위가 바꼈다. 이 가운데 톱10은 카카오가 3월말 8위에서 6월말 3위로 5계단이나 올라서며 중위권 순위도 순차적으로 이동했다. 삼성전자와 SK하이닉스는 시총 1,2위를 유지했고, 셀트리온과 기아도 각각 9위, 10위 제자리를 지켰다. 중위권에 있던 ▲네이버(3월말 3위→6월말 4위) ▲LG화학(4위→5위) ▲삼성바이오로직스(5위→6위) ▲현대차(6위→7위) ▲삼성SDI(7위→8위)는 순위가 한 계단씩 밀렸다.  \n\n\n\n 최근 3개월 새 TOP 100에 새로 가입한 곳은 8곳으로 조사됐다. 3월말 대비 6월말 시총 순위가 크게 급등한 곳은 '에프앤에프(F&F)'였다. 이 회사는 3월말 시총 순위가 152위였는데 6월말에는 80위로 껑충 뛰었다. 올 1분기에만 시총 순위가 72계단 앞섰다. 반면 한국항공우주는 3월말 82위에서 6월말 113위로 13계단 하락하며 올 2분기 시총 TOP 100에서 빠졌다. 이 외 롯데쇼핑 25계단↓(84위→109위), 동서 24계단↓(96위→120위), 두산퓨얼셀 18계단↓(89위→107위), 씨에스윈드 13계단↓(95위→108위), 메리츠증권 12계단↓(99위→111위) 등으로 10계단 이상 넘게 밀려나며 시총 TOP 100위권 밖으로 밀려난 것으로 파악됐다.2분기에 시총 100대 기업에 포함된 곳 중에서도 시총 순위는 크게 요동쳤다.두산중공업은 3월말 60위에서 38위로 22계단 전진했다. 이 외 팬오션(91위→72위), 에코프로비엠(86위→71위), CJ ENM(98위→87위), 한미사이언스(76위→65위) 등은 시총 100위 안에서도 최근 3개월 새 순위가 10계단 약진했다. 이와 달리 삼성중공업 등은 3월말 59위에서 6월말 81위로 시총 순위가 22계단 후퇴했다.한편 이번 조사대상 주식종목은 올초부터 주식 시장에 상장된 곳 중 우선주를 제외한 2357곳이다. 조사는 올 1월초(4일), 3월말(31일)과 6월말(30일) 시총변동 현황 등을 비교했다.이번 조사와 관련해 오일선 소장은 \"올 2분기에는 다수 업종에서 주식 상승세가 이어진 가운데 특히 제약·바이오주를 포함해 금융(Bank), 정보기술(IT), 해운·조선(Ocean) 등을 아우르는 '新바이오(B·I·O)' 업종의 성장세가 눈에 띄었다\"고 말했다.[류영상 매경닷컴 기자]",
        "ticker": [
            "001040",
            "383220",
            "011200",
            "003550",
            "051900",
            "051910",
            "034730",
            "096770",
            "000660",
            "011780",
            "000270",
            "001680",
            "001440",
            "026960",
            "000150",
            "336260",
            "023530",
            "006400",
            "207940",
            "005930",
            "010140",
            "068270",
            "112610",
            "011000",
            "035720",
            "028670",
            "352820",
            "047810",
            "008930",
            "052690",
            "005380"
        ]
    },
    {
        "title": "“2분기 한국 증시 시가총액 193조원↑…상장기업 77%가 몸집 키워”",
        "date": "2021.07.08. 오전 11:02",
        "content": "한국CXO연구소 “시총 1조원 클럽 가입 종목 274개”“카카오, 19만원대까지 오르면 SK하이닉스와 시총 2위 경쟁도”\n\n\n\n자료=한국CXO연구소지난 2분기 동안 한국 증시의 시가총액이 193조원 늘어 2604조원에 이른 것으로 나타났다. 증시에 상장된 종목의 77% 가량의 주가가 오르면서다. 시가총액이 1조원인 종목도 지난 3월말 242개에서 6월말 274개로 늘었다.한국CXO연구소는 ‘2분기 국내 주식시장 시가총액 변동 현황 분석’ 결과 이 같이 나타났다고 8일 밝혔다. 조사 대상 주식은 우선주를 제외한 2357개 종목이었다.우선주를 제외한 2357개 종목을 분석한 결과에 따르면 국내 상장 종목들의 3월말 기준 시가총액은 2411조원에서 6월말 2604조원으로 최근 3개월 사이 8% 늘었다. 올해 1월초의 2329조원과 비교하면 반년동안 11.8%(275조원) 증가했다.지난 3~6월 시가총액이 증가한 종목은 조사 대상 종목의 76.6%에 달하는 1800개였다.시가총액이 1조원을 웃돈 종목은 올해 초 231개에서 6월말 274개로 늘었다. 우선주를 포함시키면 289개 종목의 시가총액이 1조원 이상으로 300개에 근접했다고 CXO연구소는 전했다.석 달 동안 시가총액이 가장 크게 불어난 종목은 카카오였다. 이 종목의 시총은 3월말 44조원 수준이었지만, 6월말 72조원을 넘겼다. 올초 35조 원 수준이던 시총과 비교하면 카카오는 올 상반기에만 30조원 이상 시총을 늘렸다. 이에 카카오는 네이버(NAVER)를 제치고 코스피 시가총액 순위 3위에 올라 있다.코스피 시총 2위 자리를 놓고 SK하이닉스와 경쟁을 벌일 가능성도 제기됐다. CXO연구소는 “현쟈 카카오 주가가 15만~16만원대를 유지하고 있는데, 향후 19만~20만원선을 넘기 시작하면 시총 2위를 놓고 경쟁이 뜨거워질 것”이라고 예상했다.\n\n\n\n자료=한국CXO연구소카카오보다 시총 증가 속도가 느렸지만, 네이버의 시총도 1월초 48조원에서 3월말 61조원, 6월말 68조원으로 꾸준히 증가했다.카카오를 포함해 3월말 대비 6월말에 시총 규모가 1조원 넘게 늘어난 종목은 SK이노베이션(7조736억원), 네이버(6조6526억원), 삼성바이오로직스(6조1533억원), HMM(5조2839억원), 두산중공업(5조2059억원), 현대차(4조5938억원), LG화학(3조1766억원), LG생활건강(2조9986억원), 하이브(2조7306억원) 등 40개였다.반면 같은 기간 시총 규모가 1조 원 넘게 감소한 종목은 8개로 파악됐다. 셀트리온의 시총이 3월말 43조8164억원에서 6월말 37조305억원으로 3개월만에 6조7859억원(15.5%) 사라졌다. 이외 삼성전자(4조1788억원), SK하이닉스(3조6400억원), 셀트리온헬스케어(2조7356억원), 금호석유화학(1조4015억원) 등도 몸집이 줄었다.주식 투자자의 수익률이 되는 시가총액 증가율이 가장 높은 종목은 진원생명과학이었다. 진원생명과학의 시가총액은 3월말 기준 5238억원에서 6월말 2조1347억원으로 308% 늘었다. 이어 셀리드(233.5%), 네이처셀(203.7%), 대한전선(164.7%), 한전기술(124.9%), 엑세스바이오(123.4%), F&F(118.5%), 금호타이어(110.5%), 두산중공업(106.9%), 유바이오로직스(102.5%) 순으로 3개월동안의 수익률이 높았다.",
        "ticker": [
            "383220",
            "011200",
            "003550",
            "051900",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "011780",
            "073240",
            "001680",
            "001440",
            "000150",
            "207940",
            "005930",
            "068270",
            "011000",
            "035720",
            "352820",
            "052690",
            "005380"
        ]
    },
    {
        "title": "건자재 수요 올라오니 LX하우시스 주가도 '쑥'",
        "date": "2021.07.08. 오전 11:01",
        "content": "LX하우시스 CI. <LX하우시스 홈페이지 캡쳐> 건자재 수요가 올라오면서 LX하우시스(종목명 LG하우시스) 주가가 최근 많이 오른 것으로 나타났다. LX하우시스는 건자재 중에서 창호와 단열재를 주요 제품군으로 갖고 있다.8일 한국거래소에 따르면 지난달 28일부터 이달 7일까지 LX하우시스 주가는 16.86% 상승했다. 다만 8일 오전 10시 30분 기준 주가는 3%대 하락세를 보이고 있다.신규 착공이 늘면서 LX하우시스가 수혜를 입을 것이란 전망이 제기된다. 삼성증권은 올해 공공과 민간 영역에서 건자재 수요가 폭증할 것이라고 내다봤다. 이혁진 삼성증권 연구원은 \"주택시장 공급사이클 진입과 노후주택 비중 확대로 리모델링 수요가 급성장하고 있다\"며 \"공공이 주도하는 건축물 에너지 성능 개선 사업인 '그린 리모델링'도 창호사업 호황을 부채질하고 있다\"고 평가했다. 김승준 현대차증권 연구원도 \"착공 증가 사이클에 따라 건자재 수요도 증가할 것\"이라며 \"기업간 거래(B2B)향 판매가 활발해질 것으로 전망한다\"고 설명했다.창호뿐 아니라 단열재 부문에서도 성장세가 이어질 것으로 예상된다. 국토교통부는 지난 3월 건축물 화재안정성 강화를 위해 건축 자재의 성능 시험 방법을 바꾸겠다고 밝혔다. 이에 따라 샌드위치패널은 준불연 이상의 성능을 확보해야 한다. 준불연 재료란 화재 확대 방지 능력을 가진 건자재를 말한다. 김승준 연구원은 \"최근 단열재에 대한 성능 기준이 계속 강화되고 있어 매년 제품을 업그레이드해야 한다\"며 \"이에 따라 진입장벽이 높은 것으로 판단한다\"고 분석했다.LX하우시스는 올해 2분기 및 연간 실적이 늘어날 것으로 전망된다. 금융정보업체 에프앤가이드에 따르면 LX하우시스는 2분기 300억원의 영업이익을 거둘 것으로 보인다. 이는 전년 동기 대비 127.27% 늘어난 수준이다. 올해 연간 기준으로도 1053억원의 영업이익을 달성할 것으로 관측된다. 이는 전년 대비 48.31% 증가한 수치다. [신유경 기자]",
        "ticker": [
            "003550",
            "108670",
            "016360",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"카카오, 2분기에 시총 28조원 증가…삼성전자는 4조원 줄어\"",
        "date": "2021.07.08. 오전 11:00",
        "content": "한국CXO연구소 분석…\"시총 1조 이상 상장사, 2분기 32곳 늘어 274곳\"\n\n\n\n2분기 시가총액 증감 상위 5개 기업[한국CXO연구소 제공. DB 및 재판매 금지]    (서울=연합뉴스) 김철선 기자 = 국내 상장사 중 시가총액 1조원 이상인 기업이 2분기에만 32곳 늘어난 것으로 나타났다.    기업분석 전문 한국CXO연구소는 국내 주식 시장에 상장된 기업 2천357곳을 조사한 결과, 보통주 기준 시가총액 1조원 이상인 기업이 1분기(3월 말) 242곳에서 2분기(6월 말) 274곳으로 늘어난 것으로 나타났다고 8일 밝혔다.    전체 상장사의 시가총액 합계도 증가했다. 조사 대상 기업의 전체 시가총액은 3월 말 2천411조원에서 6월 말 2천604조원으로 최근 3개월 새 193조원(8％) 증가한 것으로 조사됐다.    2분기 시가총액이 가장 많이 뛴 기업은 카카오였다. 3월 말 44조원에서 6월 말 72조원으로 약 28조원 늘었다.    SK이노베이션(7조1천억원)과 네이버(6조7천억원), 삼성바이오로직스(6조2천억원), HMM(5조3천억원) 등도 2분기 시가총액 상승 폭이 컸다.    반대로 셀트리온의 시가총액은 1분기 43조8천억원에서 2분기 37조원으로 약 6조8천억원 줄어 감소 폭을 가장 컸고, 삼성전자(4조2천억원), SK하이닉스(3조6천억원), 셀트리온헬스케어(2조7천억원), 금호석유화학(1조4천억원) 등도 감소 대열에 합류했다.     시가총액으로는 삼성전자(482조원)와 SK하이닉스(93조원)가 1분기에 이어 각각 1위, 2위를 차지했다.    1분기까지 8위에 머물던 카카오(72조원)가 2분기 말 기준 3위로 올랐고, 네이버(69조원)와 LG화학(60조원)은 한 단계씩 하락해 각각 4위, 5위를 기록했다.\n\n\n\n시가총액 상위 10개 기업[한국CXO연구소 제공. DB 및 재판매 금지]    kcs@yna.co.kr",
        "ticker": [
            "012030",
            "011200",
            "003550",
            "051910",
            "034730",
            "096770",
            "000660",
            "011780",
            "001680",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "법무법인 세종, ‘온라인 플랫폼의 혁신과 규제’ 웨비나 개최",
        "date": "2021.07.08. 오전 10:53",
        "content": "[헤럴드경제=이세진 기자] 최근 경제사회 전반에 최대 화두로 떠오른 온라인 플랫폼의 시장 혁신과 규제에 대한 본격적인 논의를 위해 법무법인 세종이 오는 14일 ‘온라인 플랫폼의 혁신과 규제’ 웨비나를 고려대학교 기술법정책센터와 공동으로 개최한다고 8일 밝혔다.코로나19 대유행을 계기로 온라인 플랫폼 시장이 폭발적인 속도로 성장하고 있는 가운데 공정거래위원회, 방송통신위원회, 금융위원회 등 관련 부처는 온라인플랫폼공정화법, 온라인플랫폼이용자보호법, 전자상거래소비자보호법, 전자금융거래법 등 관련 법령 제·개정을 통해 온라인 플랫폼에 대한 규제 도입을 시도하고 있다. 금번 웨비나는 이러한 상황에 주목하여 국내외 온라인 플랫폼 규제 동향과 이슈를 분석하고, 온라인 플랫폼의 혁신과 규제를 조화시킬 수 있는 방안을 모색한다.14일 오후 2시부터 4시까지 박규홍 법무법인 세종 변호사의 사회로 진행되는 웨비나는 박윤규 과학기술정보통신부 정보통신정책실장과 최성호 방송통신위원회 사무처장의 축사에 이어 온라인 플랫폼 규제 이슈 관련 주제 발표와 패널 토론 세션으로 구성된다. 첫 번째 주제 발표 세션에서는 정혜련 경찰대학교 교수와 황정현 법무법인 세종 변호사가 각각 ‘온라인 플랫폼 규제의 해외 동향과 전망’과 ‘국내 온라인 플랫폼 규제법의 이슈와 향후 과제’를 다룬다.이후 두 번째 패널 토론 세션에서는 이성엽 고려대 기술경영대학원 교수를 좌장으로 김성환 아주대학교 경제학교 교수와 이승민 성균관대학교 법학전문대학원 교수, 장준영 법무법인 세종 변호사, 천준범 당근마켓 변호사, 마재욱 과학기술정보통신부 디지털신산업제도과 과장, 배춘환 방송통신위원회 이용자정책총괄과 과장, 박주영 금융위원회 금융혁신과 과장이 온라인 플랫폼 규제의 과제와 전망에 대해 논의한다.산·학·연·관 전문가가 고루 참석한 이번 웨비나 개최와 관련하여 오종한 법무법인(유)세종 변호사는 “온라인 플랫폼을 중심으로 경제사회 전반의 패러다임이 전환되고 있는 지금의 상황은 매우 불안정하기 때문에 사업자 규제에 대한 사회적 요구가 일시적으로 커질 수 있다”며, “하지만 중장기적인 시각에서 예측 불가능한 시장 변화의 불확실성을 최소화하기 위해서는 온라인 플랫폼 시장 성장과 규제가 조화로운 균형을 이룰 수 있는 생태계 구축에 대한 치열한 논의가 필수”라고 강조했다.한편 이번 웨비나는 온라인 플랫폼이 우리 경제사회에 가져올 새로운 편익과 같은 긍정적 기대에도 불구하고 온라인 플랫폼 시장의 주도권 갈등 확대로 인해 온라인 플랫폼 사업자의 불공정 행위, 데이터 독점, 이용자 피해 등의 사회적 우려가 커지고 있는 시점에 개최되어 향후 국내 온라인 플랫폼 시장의 혁신적 성장을 위한 토대를 구축하는 방안을 모색한다는 점에서 큰 의미 있는 것으로 평가된다. 참석을 원하는 경우 고려대 기술법정책센터나 법무법인 세종 홈페이지를 통해 신청할 수 있다."
    },
    {
        "title": "[특징주]실적 성장 기대감 속, 네이버 장중 2% 이상 상승",
        "date": "2021.07.08. 오전 10:50",
        "content": "美 국고채 10년물 금리 하락도 영향\n\n\n\n[서울경제] 네이버(NAVER(035420))가 8일 장중 강세를 보이고 있다. 실적 성장 기대감이 깔려 있는 가운데 미국 국고채 10년물 금리가 약세를 나타내면서 주가가 오른 것으로 풀이된다.8일 오전 10시 47분 현재 네이버는 전 거래일보다 1만 1,000원(2.63%) 오른 42만 8,500원에 거래되고 있다.최근 국내 증권사들은 실적·사업 성장 기대감에 따라 네이버의 목표주가를 잇달아 올렸다. 가령 미래에셋증권은 이날 네이버의 목표주가를 기존 49만 원에서 55만 원으로 올렸다. 김창권 미래에셋증권 연구원은 \"모든 사업 부문의 높은 성장세로 시장 기대치 이상의 실적이 예상된다\"고 밝혔다.그는 네이버의 올해 2분기 영업이익 전망치로 3,380억 원을 제시했다. 시장 전망치 평균(컨센서스)인 3,264억 원을 소폭 웃도는 수치다. 네이버 디스플레이 광고가 지난해 같은 분기보다 50.2% 성장하고 커머스·핀테크·콘텐츠·클라우드도 40%대의 성장률을 보일 것이라는 설명이다.전날 KB증권도 네이버 목표주가를 45만 원에서 52만 원으로 높였다. 이동륜 KB증권 연구원은 \"국내 시장 지배력 강화와 더불어 머천트솔루션, 일본 스마트스토어, 웹툰 등 신성장 동력의 실적 기여로 중장기 성장여력은 충분하다\"고 진단했다.최근 미국 국고채 10년물 금리가 계속 내림세를 보이고 있는 것도 네이버에 긍정적으로 작용하고 있는 것으로 보인다. 국고채 중장기물 금리 하락은 기업의 미래 현금흐름에 대한 할인율을 떨어뜨리는 요인으로 작용한다. 10년물 금리가 내려갈수록 네이버처럼 미래 성장성을 두고 베팅하는 ‘성장주’의 주가가 상승 탄력을 받는 이유다.7일(현지 시간) 미국 국고채 10년물 금리는 연 1.3%대 초반으로 하락했다. 그날 공개된 6월 미 연방공개시장위원회(FOMC) 의사록에서 대부분의 위원들이 “테이퍼링을 서두를 필요가 없다”는 의사를 밝힌 것이 영향을 줬다.",
        "ticker": [
            "035420",
            "006800"
        ]
    },
    {
        "title": "[특징주]SKIET, 20만원 돌파…3거래일 연속 ‘강세’",
        "date": "2021.07.08. 오전 10:45",
        "content": "[이데일리 유준하 기자] 지난 5월 코스피 시장에 상장한 SK아이이테크놀로지(361610)가 상장 후 최초로 20만원대를 넘어섰다. 3거래일 연속 강세를 보인다.\n\n\n\n8일 마켓포인트에 따르면 오전 10시40분 기준 SK아이이테크놀로지 주가는 전 거래일 대비 4.27%(8500원) 오른 20만7500원을 기록 중이다. 회사 주가는 3거래일 연속 오름세를 보인다. 최근 지난 2거래일간 기관과 외국인의 순매수세가 이어지고 있다.한편 금융정보업체 에프앤가이드에 따르면 올해 SK아이이테크놀로지 실적 컨센서스는 매출액 7780억원, 영업이익 1931억원으로 각각 전년 대비 65.7%, 54.2% 증가한 수치다.",
        "ticker": [
            "034730",
            "361610"
        ]
    },
    {
        "title": "[특징주] 제주항공 급락…무상감자·유상증자 추진",
        "date": "2021.07.08. 오전 10:21",
        "content": "[헤럴드DB][헤럴드경제=이세진 기자] 제주항공이 경영난 타개를 위해 무상감자와 유상증자를 추진하면서 8일 주가가 약세를 보이고 있다.이날 한국거래소에 따르면 제주항공 주가는 오전 10시9분 기준 전날보다 1550원(6.25%) 떨어진 2만3250원에 거래되고 있다. 장 초반 한때 20% 가까이 떨어져 2만1850원을 가리키기도 했다. 제주항공은 전날 액면가 5000원의 보통주를 1000원으로 줄이는 액면가 감액 무상감자를 결정했다고 밝혔다. 자본금이 기존 1924억원에서 384억원으로 줄어들지만 감자차익이 발생해 자본총계는 변화가 없으며, 주식 수도 유지된다.동시에 2000억원 규모 주주 배정 후 실권주 일반공모 방식의 유상증자 계획도 밝혔다. 무상감자 승인 이후, 유상증자 일정 및 세부 사항을 확정할 예정이다.정연승 NH투자증권 연구원은 \"무상감자 이후 유상증자가 성공적으로 진행될 경우, 자본잠식과 단기 유동성 우려가 해소 가능하다\"면서 \"하지만 코로나 재확산으로 여객 수요 회복이 지연될 수 있다는 우려 확대되고 있고, 수요 회복 지연 시 높은 고정비로 유동성 부담이 존재해 수요회복을 통한 영업적자폭 축소가 확인되어야 투자의견 상향이 가능하다\"고 말했다.",
        "ticker": [
            "012030",
            "005940",
            "089590"
        ]
    },
    {
        "title": "[특징주]갤럭시아머니트리, 디지털 자산사업 MOU 소식에 ‘강세’",
        "date": "2021.07.08. 오전 10:17",
        "content": "[이데일리 조용석 기자] 핀테크 전문기업 갤럭시아머니트리(094480)가 NH농협은행 등과 자산 사업 상호 협력을 위한 업무협약(MOU)을 체결했다는 소식에 강세를 보이고 있다. \n\n\n\n8일 마켓포인트에 따르면 이날 오전 10시11분 현재 갤럭시아머니트리는 전 거래일 대비 6.34%(450원) 오른 7550원에 거래 중이다. 지난달 29일 5.53%(종가기준) 상승 이후 가장 높은 오름세다. 갤럭시아머니트리의 강세는 회사가 NH농협은행, 한국정보통신, 헥슬란트와 디지털 자산 사업 상호 협력을 위한 업무협약(MOU)을 체결했다고 발표한 데 따른 영향으로 풀이된다. 이번 협약으로 갤럭시아머니트리를 포함한 4사는 디지털자산에 대한 기술연구 및 디지털자산 분야 신사업 발굴 등에 협력할 계획이다. 특히 초기에는 고객 자산을 관리해주는 수탁 서비스인 디지털자산 ‘커스터디’ 사업 전문화에 집중한다는 전략이다.4사는 MOU를 계기로 국내 최고 기술력을 가진 헥슬란트의 ‘옥텟’ 솔루션 기반 커스터디 서비스 개발을 추진한다. 갤럭시아머니트리는 간편결제 플랫폼 머니트리의 디지털자산 결제 및 운영 노하우를 접목할 계획이다."
    },
    {
        "title": "[특징주]대동스틸, 강세…철광석 품귀현상 1년새 5배 상승",
        "date": "2021.07.08. 오전 10:08",
        "content": "[이데일리 박정수 기자] 대동스틸(048470)이 철광석 품귀 현상이 적어도 올해 말까지 이어질 것이란 전망에 강세를 보인다. 대동스틸은 철강재 제조, 판매 및 임가공업을 주사업으로 하며 POSCO의 열연제품 지정판매점으로 선정돼 국내 철강재 공급의 일익을 담당하며 지속적인 성장을 해 왔다.8일 마켓포인트에 따르면 오전 10시 6분 현재 대동스틸은 전 거래일보다 3.89%(290원) 오른 7750원에 거래되고 있다.지난 7일 관련 업계에 따르면 인도 내 유통되는 철광석 가격은 지난해 6월 톤당 2200루피(약 3만3400원)에서 올해 6월 1만루피(약 15만2100원)까지 뛰었다. 현지 코로나19 확산에 대부분의 지역에서 철광석 생산이 급감하자 거래 가격이 1년 새 5배 가까이 오른 것이다.문제는 인도 철광석 가격 인상 흐름이 당분간 지속될 것이라는 점이다. 인도 대부분의 철광석 산지에서 생산량이 급감한 반면 최근 백신 보급 확대로 중국을 비롯한 세계 각국의 철광석 수요가 늘어나면서 품귀 현상이 심화하고 있다. 이에 따라 전문가들은 적어도 인도 철광석 가격이 향후 2~3분기 동안 오름세를 유지할 것으로 내다봤다. 일각에서는 인도 철광석 가격이 연내 1만5000루피(약 22만8150원)를 돌파할 것이라는 우려마저 나온다.인도 철광석 가격의 지속 인상은 국내 관련 업계에도 위기로 다가오고 있다. 인도는 호주에 이은 세계 2위 철광석 생산국이다. 우리나라는 인도 철광석 최대 수입국 중 한 곳이다. 이미 국제 철광석 가격이 역대 최고치를 경신한 가운데 추가적인 가격 상승은 부담으로 다가올 수밖에 없다.특히 인도 국영 철광석 업체인 NMDC는 수급 문제로 지난 3월 만료된 포스코와의 수출 계약을 여전히 갱신하지 않고 있다. 지난달 말 NMDC 측이 수출 재개를 검토 중이라는 소식이 전해졌지만 재계약 시 수출관세 인상 등의 추가 부담이 예상된다.",
        "ticker": [
            "000490"
        ]
    },
    {
        "title": "[특징주]헬릭스미스, 美 제약사 면역치료제 기술반납 소식에 ‘약세’",
        "date": "2021.07.08. 오전 9:57",
        "content": "[이데일리 조용석 기자] 헬릭스미스(084990)가 미국 제약사에 수출했던 면역치료제 기술을 다시 반납 받았다는 소식에 약세를 보이고 있다. \n\n\n\n8일 마켓포인트에 따르면 이날 오전 9시47분 현재 헬릭스미스는 전 거래일 대비 2.47%(800원) 내린 3만1650원에 거래되고 있다. 지난 6일부터 이날까지 3거래일 연속 하락세다. 전날 헬릭스미스는 장 마감 후 공시를 통해 미국 블루버드바이오에 수출했던 특이적 암 항원에 대한 T세포 기반 면역치료제(CAR-T)의 구성기술을 회수했다고 밝혔다. 기술이전 당시 헬릭스미스는 블루버드바이오에서 계약금 100만달러를 수령했고 이후 마일스톤별로 기술료를 수령할 예정이었다.회사 측은 “해당 기술이전 계약 해지에 대한 계약금 반환 조항, 해지에 따른 위약금 및 손해배상 관련 조항에 관한 내용은 없다”며 “공동출원된 특허의 블루버드바이오 지분은 헬릭스미스로 반환될 예정”이라고 밝혔다."
    },
    {
        "title": "[특징주] 셀루메드, mRNA 백신 공동개발 본계약 체결에 上",
        "date": "2021.07.08. 오전 9:56",
        "content": "[서울경제] 바이오 기업 셀루메드(049180)가 장중 상한가를 기록했다. 코스닥에 상장한 백신 개발 업체 아이진(185490)과 코로나19 메신저 리보핵산(mRNA) 백신 연구개발(R&D)·사업화 공동 협력에 나서기로 하면서 주가를 자극한 것으로 보인다.8일 오전 9시 53분 현재 셀루메드는 전 거래일보다 2,550원(29.65%) 오른 1만 1,150원에 거래되고 있다. 아이진 역시 전날보다 7.35% 상승한 4만 5,300원을 기록하고 있다.셀루메드는 이날 아이진과 코로나19 mRNA 백신 연구개발·사업화 공동 협력을 위한 본계약을 체결했다고 밝혔다. 셀루메드는 5종의 ‘mRNA 생산 효소’를 생산·개발해 아이진에 우선 공급할 예정이라고 설명했다. 효소 개발이 완료되면 양사는 5종 mRNA 생산 효소에 대한 대량생산 공정 개발에 나설 방침이라고 셀루메드 측은 밝혔다."
    },
    {
        "title": "[특징주]코로나 백신 임상2a상 진입 소식에, 진원생명과학 10% ↑",
        "date": "2021.07.08. 오전 9:44",
        "content": "[서울경제] 진원생명과학(011000)이 코로나19 치료제 임상 2a상에 진입했다는 소식이 알려지면서 장중 강세를 보이고 있다.8일 오전 9시 40분 현재 진원생명과학은 전 거래일보다 5,300원(10.29%) 오른 5만 6,800원을 기록하고 있다. 장중 한때 5만 8,800원까지 상승하기도 했다.이 회사가 개발 중인 코로나19 백신(GLS-5310)이 임상 1상 시험 중간 결과를 토대로 임상 2a상에 진입했다는 소식이 주가를 자극하고 있다.이날 진원생명과학은 고려대 구로병원에서 45명을 대상으로 수행한 코로나19 DNA 백신 임상 1상 중간 결과를 확인한 후 자료모니터링위원회 심의를 통과해 임상 2a상에 진입했다고 밝혔다.최근 한 달 사이 진원생명과학은 유전자치료제 핵심 원료인 플라스미드 DNA 생산 증설 소식, 코로나 백신 임상 1상 발표 등의 영향으로 두 차례 상한가를 기록하는 등 급등세를 탔다. 6월 이후 이 회사의 주가 상승률은 150%에 육박한다.",
        "ticker": [
            "006260",
            "001680",
            "011000"
        ]
    },
    {
        "title": "[특징주]노랑풍선, 1대2 무증에도…6거래일 만에 ‘약세’",
        "date": "2021.07.08. 오전 9:39",
        "content": "[이데일리 유준하 기자] 노랑풍선(104620)이 전날 1대2 무상증자를 발표했지만 주가가 약세를 보인다. 회사는 전날 장 마감후 주식매수선택권 신고 공시를 올리기도 했다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시35분 기준 노랑풍선 주가는 전거래일 대비 1.76%(550원) 내린 3만650원을 기록 중이다. 노랑풍산의 이번 무상증자로 발행되는 신주는 953만1300주로, 증자 완료 후 노랑풍선의 총 발행 주식 수는 총 1429만6950주(기존 476만5650주)로 증가한다. 신주 배정 기준일은 오는 23일이고, 신주 상장 예정일은 8월 17일이다.  이어 임직원 총 57명에게 보통주 12만6000주의 주식매수선택권(신주교부)을 부여한다고 지난 7일 밝혔다. 이는 발행주식 총수(476만5650주)의 2.6%에 해당한다.",
        "ticker": [
            "103140"
        ]
    },
    {
        "title": "[특징주] 스마트폰에 '메타버스' 기대까지...LG이노텍 장중 사상 최고가",
        "date": "2021.07.08. 오전 9:33",
        "content": "23.9만 원까지 올라...역대 최고가\n\n\n\n[서울경제] LG이노텍이 장중 사상 최고가를 기록했다. 애플 스마트폰 호황이 예상되는데다 메타버스 관련주로도 주목을 받으면서 주가 강세가 이어질 것이라는 전망이 나오고 있다.8일 오전 9시 27분 현재 LG이노텍은 전 거래일보다 4,500원(1.94%) 오른 23만 6,500원을 기록 중이다. 장 초반엔 23만 9,000원까지 오르면서 장중 사상 최고가에 거래되기도 했다.우선 올해 2분기 실적이 증권가 전망을 웃돌 것이라는 관측이 꾸준히 나오고 있는 영향이 크다. 가령 이날 교보증권은 LG이노텍의 2분기 영업이익 전망치를 1,240억 원으로 제시했다. 최보영 교보증권 연구원은 “최근 상향되고 있는 영업이익 컨센서스 1,172억 원도 상회할 것”이라고 관측했다. 스마트폰 부품 매출이 오는 3~4분기 성장세를 보일 것이라는 전제가 깔려 있다.중장기적으론 메타버스·전장 부문 매출 확대 기대감도 투자 심리에 긍정적인 영향을 주고 있다. 최 연구원은 “중장기 관점에서 기업의 오랜 통신 기반 기술력을 통해 전기차 및 전장 관련 부품 확대와 메타버스 관련 카메라와 3D센싱 모듈이 새로운 기회를 얻을 것”이라고 내다봤다.",
        "ticker": [
            "003550",
            "011070",
            "030610"
        ]
    },
    {
        "title": "[특징주] “외인 수급 개선에 배당 매력”...삼성카드 52주 신고가",
        "date": "2021.07.08. 오전 9:32",
        "content": "[서울경제] 8일 오전 삼성카드(029780) 주가가 52주 신고가를 경신했다.이날 오전 9시 24분 삼성카드는 전 거래일 대비 1.99% 오른 3만 5,9850원에 거래됐다. 장 중 3만 5,950원까지 거래돼 52주 신고가를 다시 썼다. 한편 전일 하나금융투자는 삼성카드에 대해 MSCI 편출로 나타난 수급 악화가 마무리 국면에 있다고 진단하며 4만 2,000원의 목표주가를 유지했다. 배당수익률이 6%를 넘어설 것으로 보이는 점도 매력적이라고 평가했다.",
        "ticker": [
            "029780"
        ]
    },
    {
        "title": "[특징주]자이글, ‘자이글 IH 캠핑그리들’ 런칭 소식에 강세",
        "date": "2021.07.08. 오전 9:28",
        "content": "[이데일리 박정수 기자] 자이글(234920)이 ‘자이글 IH 캠핑그리들’ 런칭 소식에 강세를 보인다. 8일 마켓포인트에 따르면 오전 9시 25분 현재 자이글은 전 거래일 보다 6.06%(330원) 오른 5780원에 거래되고 있다.앞서 지난 7일 자이글은 이날 NS홈쇼핑 원데이 특집 방송을 통해 ‘자이글 IH 캠핑그리들’을 런칭한다고 밝혔다. 회사 측은 후라이팬 일색의 주방 조리기 시장에서 캠핑 그리들이 새로운 트렌드가 될 수 있음을 부각할 방침이다. 또 캠핑 감성을 느끼면서 조리 후 바로 요리 담는 용기로서도 활용될 수 있는 그리들 특유의 특장점도 공개한다.그동안 일반 그리들의 경우 캠핑 전용으로 개발되어 가스렌지 외에는 사용을 못하고 캠핑장에서만 쓰는 전용 도구로만 알려져 있었다. 자이글은 가전 기술을 바탕으로 전기렌지는 물론 인덕션까지 사용 가능하게 만들어내면서 야외 캠핑장 조리도구의 사용 범위를 가정의 실내 주방까지 넓혔다.자이글 관계자는 “본 제품은 기존 고객들의 수많은 요청에 따라 자이글이 개발된 제품으로, 야외 취사는 물론 실내에서도 다양한 열원에 편리하게 사용할 수 있게끔 제작했다”고 전했다."
    },
    {
        "title": "[특징주] 삼성전자, 실적 개선 전망치에 반등···올해 영익 53조 전망",
        "date": "2021.07.08. 오전 9:25",
        "content": "[서울경제] 2분기 어닝서프라이즈 실적에도 약세를 보이던 삼성전자(005930)가 실적 개선 전망치에 상승세로 전환했다. 증권사들은 삼성전자의 실적이 개선될 것이라는 의견을 내놓으며 매수를 권유했다. 8일 오전 9시 18분 삼성전자는 전 거래일 대비 0.25%(200원) 오른 8만1,000원에 거래 중이다. 전일 삼성전자는 2분기 잠정 실적으로 매출액 63조원, 영업이익 12조5,000억원을 발표했다. 이는 컨센서스(시장 평균 전망치)를 크게 상회하는 결과였으나, 주가는 약세를 보였다. 하지만 이날 증권사들은 메모리 가격 상승, 비메모리 및 OLED 출하량 증가로 하반기에도 실적 개선이 이어질 것으로 예상했다. DB금융투자는 삼성전자는 올해 매출액 271조원(14.5% YoY)과 영업이익 52조7,000억원(46.4% YoY)으로 전망했고, 신한금융투자는 3분기 매출액 72조원, 영업이익 15조원을 낼 것으로 예상했다.",
        "ticker": [
            "012030",
            "016610",
            "005930"
        ]
    },
    {
        "title": "[특징주]하이텍팜, 강세…주력제품 에르타페넴 美 시장 진출",
        "date": "2021.07.08. 오전 9:23",
        "content": "[이데일리 박정수 기자] 하이텍팜(106190)이 주력제품인 ‘에르타페넴(Ertapenem)’의 미국 시장 진출 소식에 강세를 보인다. 8일 마켓포인트에 따르면 오전 9시 21분 현재 하이텍팜은 전 거래일보다 7.19%(1100원) 오른 1만6400원에 거래되고 있다.앞서 지난 7일 하이텍팜은 충주사업장에서 생산한 원료의약품 에르타페넴으로 제조한 완제의약품을 글로벌 제약사 ACS Dobfar사가 미국 식품의약국(FDA)의 승인을 받았다고 밝혔다. 에르타페넴은 주로 중환자실 등에서 사용되는 카바페넴계 항생제 중 차세대 제품이다.주사제용 항생제 원료의약품 생산전문기업인 하이텍팜은 지난해 12월 미 FDA로부터 주력사업장인 충주사업장 생산시설과 생산품목에 대한 실사를 거쳐 지난 1분기에 승인 받은 바 있다. 이번 승인으로 충주사업장에서 생산된 에르타페넴은 미국시장에 본격 진출하게 됐다."
    },
    {
        "title": "코스피, 옵션 만기일 맞아 강보합 출발…삼성전자 반등",
        "date": "2021.07.08. 오전 9:19",
        "content": "사진=뉴스1코스피가 옵션 만기일을 맞아 강보합세를 보이고 있다.8일 오전 9시13분 현재 코스피는 전일 대비 9.83포인트(0.30%) 오른 3295.17에 거래되고 있다.이날 코스피는 전장보다 0.07% 오른 3287.68로 거래를 시작해 횡보하고 있다.전일 코스피는 글로벌 경기 확장세 둔화 우려와 신종 코로나바이러스 감염증(코로나19) 재확산 영향으로 약세를 보이며 3300선을 내줬다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 104.42포인트(0.30%) 오른 3만4681.79에, 스탠더드앤드푸어스(S&P)500지수는 14.59포인트(0.34%) 상승한 4358.13에, 기술주 중심의 나스닥지수는 1.42포인트(0.01%) 오른 1만4665.06에 각각 거래를 마쳤다.6월 연방공개시장위원회(FOMC) 정례회의에서 대다수 위원들이 1200억달러 규모의 자산 매입 프로그램을 축소할 여건이 마련되지 않았다고 판단한 내용이 담긴 의사록이 공개됐지만, 시장에 큰 영향을 주지 못했다.10년물 국채금리는 이날 FOMC 의사록 발표 전에 이미 장중 1.30% 아래로 떨어졌으며 FOMC 의사록 발표 이후에도 하락세를 유지했다.서상영 미래에셋증권 연구원은 “미 증시는 예상과 크게 다르지 않은 FOMC 의사록 공개를 뒤로 하고 본격적인 실적 시즌을 준비하는 경향을 보였다는점을 감안하면 한국 증시도 실적 시즌 준비 과정에 돌입할 것”이라고 말했다.이어 “옵션 만기일을 맞아 외국인의 선물 매매 동향에 따른 변동성 확대를 유의해야 할 것”이라며 “특히 금융투자 중심으로 개별 주식선물에 대한 누적 순매도가 유입돼왔던 점을 감안하면 현물은 순매수 가능성이 높고, 롤오버를 하지 않을 경우 청산에 다른 현물 순매도 가능성이 진행될 것”이라고 설명했다.이날 코스피에서는 개인과 외국인이 각각 197억원 어치와 196억원 어치의 주식을 사고 있고, 기관은 389억원 어치를 팔고 있다. 코스피200 선물은 외국인이 651계약을 순매수 하는 반면, 기관은 658계약을 순매도하는 중이다.코스피에서 주요 업종은 혼조세를 보이고 있다. 철강·금속, 통신, 의약품 등은 오르는 반면, 기계, 종이·목재, 운수창고 등은 하락 중이다.시가총액 상위 종목 중에서는 LG전자, LG화학, SK하이닉스만 하락 중이다. 상승 종목 중에서는 POSCO, 삼성바이오로직스, 네이버(NAVER), 카카오, 셀트리온의 상승폭이 크다. 전일 호실적을 발표하고도 하락했던 삼성전자는 이날 반등하고 있다.코스닥은 전일 대비 0.45포인트(0.04%) 오른 1047.81을 기록 중이다. 이 시장에서는 개인이 989억원 어치 주식을 사는 반면 외국인과 기관은 각각 884억원 어치와 110억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 카카오게임즈, CJ ENM, 엘앤에프, SK머티리얼즈 등이 오르는 반면, 알테오젠, 에코프로비엠, 씨젠, 에이치엘비 등은 하락하고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 2.4원(0.21%) 오른 1140.50에 거래되고 있다.",
        "ticker": [
            "001040",
            "003550",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "외국인 순매수…장 초반 코스피 오름세 지속",
        "date": "2021.07.08. 오전 9:16",
        "content": "외국인의 순매수세에 힘입어 코스피가 장 초반 오름세를 보이고 있다.8일 오전 9시 11분 코스피는 전 거래일 대비 0.28%(9.10포인트) 오른 3294.44를 가리키고 있다. 이날 지수는 전 거래일 대비 0.07%(2.34포인트) 오른 3287.68로 장을 시작했다. 투자자 동향을 보면 외국인 홀로 369억원어치 주식을 사들였고 개인과 기관은 각각 89억원, 280억원어치 주식을 순매도했다.서상영 미래에셋증권 연구원은 “옵션만기일을 맞아 외국인의 선물 매매 동향에 따른 변동성 확대를 유의해야 할 것”이라며 “금융투자 중심으로 개별 주식선물에 대한 누적 순매도가 유입됐다는 점을 고려해 현물 순매수 가능성이 높고 롤오버를 하지 않을 경우 청산에 따른 현물 순매도 가능성이 진행될 것”이라고 설명했다.시가총액 상위종목을 보면 삼성전자는 전 거래일 대비 0.12% 오른 8만900원에 거래됐다. 카카오(1.24%), NAVER(1.68%), 삼성바이오로직스(1.30%), 삼성SDI(0.40%), 셀트리온(0.94%)등은 올랐고, SK하이닉스(-0.40%), LG화학(-0.34%)는 내렸다.같은 시각 코스닥지수는 전 거래일 대비 0.07%(0.73포인트) 오른 1048.09를 가리키고 있다. 이날 지수는 전 거래일 대비 0.07%(0.69포인트) 오른 1047.96으로 장을 시작했다. 투자자 동향을 보면 개인 홀로 931억원어치 주식을 샀고 외국인과 기관은 각각 807억원, 101억원어치 주식을 팔았다.코스닥시장 시가총액 상위종목을 보면 셀트리온헬스케어는 전 거래일 대비 0.53% 오른 11만4800원이다. 셀트리온제약(0.42%), 카카오게임즈(2.52%), 씨젠(0.22%), CJ ENM(0.89%), SK머티리얼즈(1%) 등은 상승했고 펄어비스(-0.9%), 에코프로비엠(-0.96%), 알테오젠(-1.70%)는 하락했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]아이엘사이언스, 헤드램프용 실리콘 렌즈 개발 성공에 '강세'",
        "date": "2021.07.08. 오전 9:16",
        "content": "[이데일리 권효중 기자] 아이엘사이언스(307180)가 세계 최초로 자동차 멀티빔 헤드램프에 사용되는 실리콘 렌즈 개발에 성공했다는 소식에 주가가 장 초반 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시 14분 현재 아이엘사이언스는 전 거래일 대비 3.74%(135원) 오른 3740원에 거래되고 있따.이날 회사는 세계 최초로 ‘디스펜싱’ 기술을 적용한 자동차 멀티빔 헤드램프용 실리콘렌즈 개발에 성공했다고 밝혔다. 회사는 자체 개발한 ‘디스펜싱’ 기술을 적용해 불량률을 ‘제로’에 가깝게 줄이고, 별도의 금형 제작 없이 공정을 진행해 원가와 납기에서 강점을 확보했다. 또한 액상소재 실리콘렌즈 원료의 디스펜싱, 성형, 이형까지 전체 공정을 완전 자동화해 별도의 생산인력이 필요하지 않다. 실리콘렌즈는 기존 플라스틱, 아크릴, 유리 렌즈보다 광효율이 높고 가볍고 열에 강하다. 또 황변 현상이 없는 등 제반 물성이 우수하다. 조명, 자동차 의료기기, IT, 디스플레이, 스마트팜 등 다양한 분야에 적용이 확대되고 있다.아이엘사이언스 관계자는 “현재의 4개 라인, 250만 개의 월 생산량도 라인증설을 통해 대폭 확대할 계획”이라며 “현재 마무리 단계에 접어든 한국·이스라엘 공동 국책과제인 ‘실리콘 자외선(UV) 경화’ 프로젝트가 완료되면 생산량은 다시 2배 이상 늘어날 것”이라고 말했다."
    },
    {
        "title": "[특징주]진원생명과학, 코로나19 백신 임상2a상 진입에 강세",
        "date": "2021.07.08. 오전 9:16",
        "content": "[이데일리 이은정 기자] 진원생명과학(011000)이 코로나19 DNA 백신(GLS-5310)의 임상2a상에 진입하면서 강세를 보이고 있다.\n\n\n\n8일 마켓포인트에 따르면 진원생명과학은 이날 오전 9시13분 기준 전 거래일보다 3600원(6.99%) 오른 5만5100원에 거래 중이다.  진원생명과학은 이날 고대 구로병원에서 45명을 대상으로 수행한 코로나19 DNA 백신(GLS-5310)의 긍정적인 임상1상 중간분석 결과를 확인하고, 자료모니터링위원회(DSMB)의 심의를 통과해 임상2a상에 진입했다고 8일 밝혔다.진원생명과학 최고의학책임자 조엘 메슬로 박사는 “본 흡인 작용 접종기기는 통증이 없고 손쉽게 사용할 수 있으며 저렴하고 신속한 대량생산이 가능하다”며 “DNA 백신의 장점인 냉장에서 장기간 보관 가능하고 실온에서도 안정한 점이 함께 적용된다면, 지리적 여건과 경제적으로 어려운 국가에서도 백신의 보급 및 접종이 가능하다”고 말했다.박영근 진원생명과학 대표이사는 “긴급사용승인을 받은 코로나19 백신의 면역원성 평가와 비교해 본 결과, DNA 백신의 피내 흡인 작용 접종에 의해 유도된 면역반응의 우수성을 확인할 수 있었다”며 “우리회사의 DNA 백신개발 핵심기술에 흡인 작용 접종이 추가됨으로써, 상업적 규모의 GMP 생산과 접종 기술을 보유한 독보적인 회사가 됐다”고 전했다.",
        "ticker": [
            "006260",
            "001680",
            "011000"
        ]
    },
    {
        "title": "[오전시황]코스피·코스닥, 오전 소폭 강세 보여",
        "date": "2021.07.08. 오전 9:14",
        "content": "삼성바이오로직스·NAVER·POSCO 상승폭 비교적 커\n\n\n\n[서울경제] 국내 증시가 장 초반 소폭 강세를 보이고 있다.8일 오전 9시 12분 현재 코스피지수는 전날보다 8.31포인트(0.25%) 오른 3,293.65를 기록 중이다.코스피 시장에선 개인이 1억 원을, 외국인이 287억 원을 순매수하고 있다. 반면 기관은 282억 원을 순매도 중이다. 시가총액 상위 종목들은 LG화학(-0.34%) 정도로 제외하면 대체로 전날보다 오른 주가를 보이고 있다. NAVER(1.56%), 삼성바이오로직스(1.54%), POSCO(2.65%)의 오름세가 비교적 크다. 같은 시각 코스닥 지수는 전 거래일보다 0.60포인트(0.06%) 오른 1,047.96을 나타내고 있다.코스닥 시장에선 개인이 828억 원을 순매수 중이며 외국인과 기관은 각각 700억 원, 98억 원씩 순매도하고 있다. 시가총액 상위 종목 중에선 카카오게임즈(2.52%), CJ ENM(1.45%)가 상대적으로 큰 상승폭을 보이고 있다.간밤 뉴욕 증시는 미국 연방준비제도(연준·Fed)의 6월 연방공개시장위원회(FOMC) 정례회의 의사록이 테이퍼링 우려를 자극하지 않으면서 상승세로 장을 종료했다. 7일(현지 시간) 미 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 104.42포인트(0.30%) 오른 3만 4,681.79로 장을 종료했다.스탠더드앤드푸어스(S&P) 500지수는 전 거래일보다 14.59포인트(0.34%) 상승한 4,358.13으로, 기술주 중심의 나스닥지수는 전장보다 1.42포인트(0.01%) 오른 1만 4,665.06으로 장을 마쳤다. S&P500지수, 나스닥지수 모두 사상 최고치를 경신했다.이날 공개된 FOMC 정례회의 의사록에서 테이퍼링 관련 구체적인 힌트를 찾을 수 없었다는 전망이 나온 영향이 컸다. 지난 6월 15~16일 열린 연방공개시장위원회(FOMC) 정례회의에서 대다수 위원은 아직은 1,200억 달러 규모의 자산 매입 프로그램을 줄일 여건은 마련되지 않았다고 판단했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "207940",
            "035720"
        ]
    },
    {
        "title": "코스피, 3280선 상승 출발…3300선 재돌파 타진",
        "date": "2021.07.08. 오전 9:12",
        "content": "개인·외국인 동반 사자…3290선 강보합세대부분 업종 상승·시총 상위주도 대부분 강세네이버·포스코 등 1% 이상 상승 흐름\n\n\n\n[이데일리 김소연 기자] 7일 코스피 지수가 3280선 상승 출발했다. 전날 3300선 아래로 떨어졌던 코스피지수는 개인과 외국인이 동반 순매수에 나서며 3300선 재돌파를 타진 중이다. 이날 마켓포인트에 따르면 오전 9시7분 현재 코스피는 전 거래일 대비 7.89포인트(0.24%) 오른 3293.23을 기록 중이다. 이날 코스피는 3287.68로 전 거래일 (3285.34)보다 2.34포인트(0.07%) 상승 출발했다. 서상영 미래에셋증권 연구원은 “주요 이벤트를 뒤로하고 실적 시즌 준비과정에 돌입할 것으로 예상된다”며 “전일 하락에 따른 반발 매수세 유입 기대가 높으나 수급 요인에 의해 제한적 변화가 예상된다”고 말했다.이날 유가증권시장에서 개인과 외국인은 각각 52억원, 230억원어치를 사들이고 있다. 반면 기관은 275억원어치를 팔아치우고 있다. 기관 중에서 금융투자(-102억원), 연기금등(-169억원), 기타법인(-3억원) 순으로 매도 우위다. 프로그램 매매는 차익과 비차익을 합쳐 61억원 순매도 우위다.업종별로 보면 대부분의 업종이 상승하고 있다. 의약품, 서비스업, 철강·금속, 기계, 운송장비, 화학, 음식료품, 통신업 등도 상승하고 있다. 이어 보험, 제조업, 전기·전자, 금융업 등도 강보합권에서 거래되고 있다. 반면 기계, 운수창고, 은행, 건설업 등은 내림세다. 시가총액 상위 종목은 대부분 오르고 있다. NAVER(035420)(1.92%), POSCO(005490)(1.62%), 삼성바이오로직스(207940)(1.30%), 카카오(035720)(1.24%)가 1%이상 오르고 있다. 이어 셀트리온(068270), LG생활건강(051900), 현대모비스(012330), 삼성SDI(006400), 삼성전자(005930), 기아(000270), 현대차(005380)도 일제히 오름세를 기록 중이다. 반면 LG전자(066570), SK하이닉스(000660), LG(003550)화헉은 1% 미만 하락해 거래되고 있다.간밤 S&P 500지수와 나스닥지수 모두 사상 최고치 기록 세웠다. 7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 104.42포인트(0.30%) 오른 3만4681.79로 마감했다. S&P500지수는 전장보다 14.59포인트(0.34%) 상승한 4358.13으로, 기술주 중심의 나스닥지수는 전장보다 1.42포인트(0.01%) 오른 1만4665.06으로 장을 마쳤다.",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[레이더M] 수원여객 인수펀드 출자…현대차는 NO, 대림은?",
        "date": "2021.07.08. 오전 9:11",
        "content": "자비스운용 1400억 펀드 조성…대림 100~200억 출자 검토전기버스 교체수요 시너지 기대대림 중국산 버스에 정부 보조금은 부담 목소리도\n\n\n\n[본 기사는 07월 07일(14:34) '레이더M'에 보도 된 기사입니다]DL그룹(옛 대림그룹)이 수원여객 인수를 위한 출자자로 나서는 방안을 검토하고 있다. 자비스자산운용이 약 1400억원에 인수를 추진중인 수원여객과 용남고속 등에 100억~200억원을 투자하고 향후 DL그룹과의 사업적 시너지를 기대한다는 전략이다. 다만 대기업이 정부·지자체 등의 보조금을 받는 여객사업에 투자한다는 부분과 중국산 버스유통 가능성을 두고 비판의 목소리도 나오고 있다.7일 투자은행(IB)업계에 따르면, 알펜루트자산운용으로부터 수원여객 인수를 추진하는 자비스자산운용의 펀드에 DL그룹 측이 주요 출자자로 나설 전망이다. 투자주체는 DL그룹의 최상위 지주사격인 대림(옛 대림코퍼레이션)이다.자비스운용의 펀드에는 새마을금고가 주요 출자자로 나섰던 엠캐피탈(옛 효성캐피탈)이 앵커투자자로 나서고 현대차계열사에 이어 대림도 출자를 검토하는 것으로 전해졌다.현대차 측은 상용차부분에서도 투자를 검토했지만 출자 의사를 접은 것으로 알려졌다. IB업계 관계자는 ＂수원여객이 버스 500여대를 운영하는 만큼 매년 버스교체 수요가 있고 현대차 측도 사업 연관성을 기대했지만 출자는 하지 않기로 했다＂며 ＂전기차 등 친환경차 교체시 현대차를 사게 되면 정부보조금 지급 문제와 국내 중소전기차 제조사와의 마찰 등이 우려됐기 때문＂이라고 설명했다.출자를 검토중인 대림도 전기차 시내버스 공급에 관심을 가진 것으로 알려졌다. 지난 2018년 대림코퍼레이션(현 대림)은 중국의 전기차 업체인 하이거와 전기버스 판매를 위한 양해각서를 체결한 바 있다.당시 하이거는 서울시가 발주한 전기 시내버스를 수주했으며 대림과 함께 국내에 버스를 판매해 오고 있다. 연 50대 가량 시내버스 교체수요가 있는 수원여객에 출자할 경우 일부 물량을 대림이 받을 수 있는 사업적 연계가 가능하다. 다만 대림의 경우도 투자심의 과정에서 현대차와 같은 고민을 하게 될 전망이다.수원여객이 주요 출자자의 버스를 구매할 경우 정부·지자체 보조금 지급문제가 있다. 대림이 국내 전기버스도 아닌 중국산 버스를 유통하게 될 경우 국내 친환경차 산업성장을 유도하기 위한 보조금이 엉뚱하게 중국업체에 혜택으로 돌아갈 수도 있기 때문이다.DL그룹 관계자는 ＂관련 펀드에 출자 여부를 검토 중이지만 아직 규모나 최종 투자를 확정한 것은 아니다＂고 전했다.[진영태 기자]",
        "ticker": [
            "000210",
            "005380",
            "004800"
        ]
    },
    {
        "title": "[특징주]셀루메드, mRNA 기반 백신 공동 개발 본계약 체결에 ‘上’",
        "date": "2021.07.08. 오전 9:10",
        "content": "[이데일리 박정수 기자] 셀루메드(049180)가 가격제한폭까지 치솟았다. 아이진과 코로나19 메신저 리보핵산(mRNA) 백신 연구개발과 사업화 공동 협력을 위한 본계약을 체결했다는 소식이 긍정적 영향을 미치는 것으로 풀이된다. 8일 마켓포인트에 따르면 오전 9시 8분 현재 셀루메드는 전 거래일보다 29.65%(2550원) 오른 1만1150원에 거래되고 있다. 이날 셀루메드는 아이진과 코로나19 메신저 리보핵산(mRNA) 백신 연구개발 및 사업화 공동 협력을 위한 본계약을 체결했다고 밝혔다. 지난 5월 아이진과 고순도 mRNA 생산 효소 개발 등 백신 연구개발 및 사업화를 위한 MOU를 체결한 바 있다.본계약 체결을 통해 셀루메드는 5종의 ‘mRNA 생산 효소’를 개발 및 생산해 아이진에 우선적으로 공급할 예정이다. 효소 개발이 완료되면 양사는 5종 ‘mRNA 생산 효소’에 대한 대량생산 공정개발 및 KGMP 시설 구축 등 사업화 공동 추진에 속도를 낼 계획이다. 또한, 효소개발을 통해 mRNA 백신과 mRNA 기반 세포유전자치료제 등 다양한 시장으로 점차 확대해 나갈 계획이다.셀루메드가 개발하는 5종의 mRNA 생산 효소는 식약처의 까다로운 완제품 허가 제조 기준 적용없이 생산 가능하다. 셀루메드는 이미 유전자 재조합 단백질 적용 의료기기 제품의 GMP 시설을 보유하고 있어 기존 시설을 확충하게 된다면 아이진은 물론 다수의 제약사들에게 mRNA 생산 효소 공급을 통해 mRNA 기반 백신 및 항암제 시장에 빠르게 진입할 수 있을 것으로 기대된다."
    },
    {
        "title": "[특징주]제주항공, 무상감자·유상증자 결정에 '약세'",
        "date": "2021.07.08. 오전 9:10",
        "content": "[이데일리 권효중 기자] 제주항공(089590)이 자본잠식을 해결하기 위한 무상감자·유상감자를 실시한다는 소식에 주가가 장 초반 약세를 보이고 있다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시 8분 제주항공은 전 거래일 대비 6.05%(1500원) 내린 2만3300원에 거래되고 있다.전날 제주항공은 액면가 5000원의 보통주를 액면가 1000원으로 줄이는 무상증자를 결정했다고 공시했다. 감자비율은 80%다. 자본금은 1924억원에서 384억원으로 감소하나, 자본금 감소분만큼 감자 차익이 발생하여 자본 총계는 변동이 없다. 주식 수도 유지된다. 이와 더불어 회사는 주주배정 후 실권주 일반 공모 방식으로 2000억원 규모의 유상증자 추진 계획을 발표했다. 무상감자 승인 이후, 유상증자 일정 및 세부 사항을 확정할 예정이다. 이와 같은 제주항공의 결정에 증권가에서는 ‘생존의 위한 예정된 수순’이라고 평가했다. 정연승 NH투자증권 연구원은 이날 보고서를 통해 “코로나19 재확산으로 여객 수요 회복이 지연될 수 있다는 우려가 확대되고, 수요 회복 지연 시 높은 고정비로 유동성 부담이 존재한다”면서 “수요회복을 통한 영업적자폭 축소가 확인되어야 투자의견 상향이 가능할 것”이라고 분석했다.",
        "ticker": [
            "005940",
            "089590"
        ]
    },
    {
        "title": "2분기 어닝 서프라이즈 종목, 미리 발굴하는 방법은?",
        "date": "2021.07.08. 오전 9:08",
        "content": "교보증권 분석1분기 서프라이즈·최근 전망치 빠른 상향·전년比 증가율 크게 높은 곳과거 5년간 예상 서프라이즈 종목 상위 30개 수익률 지수 대비 12.1%↑[이데일리 고준혁 기자] 2분기 실적 시즌이 개막하면서 ‘깜짝 실적’을 낼 만한 기업을 미리 선점하는 전략이 추천된다. 이같은 종목을 미리 발굴할 수 있는 기준으로는 △지난 분기 어닝 서프라이즈 발표 종목 △실적 전망이 빠르게 상향된 종목 △이익증가율이 높은 종목 등이 있을 수 있다는 분석이 나왔다. \n\n\n\n지난 7일 코스피 대장주 삼성전자(005930)의 2분기 실적 발표를 시작으로 본격적인 2분기 실적 시즌이 개막했다. 이에 투자자들의 시선은 깜짝 실적을 낼 기업을 미리 선점하는 데 쏠려 있다. 특히 이번 2분기는 코스피 전체 기업들의 실적 추정치 상향이 둔화되기 시작하고 있단 점에서, 깜짝 실적 종목 발굴의 중요성은 다른 때보다 더 크다. 이럴 때 깜짝 실적을 내는 몇몇 종목은 더 귀한 대접을 받을 수 있기 때문이다. 문종진 교보증권 연구원은 “어닝 서프라이즈 발표 가능성이 높은 기업에 주목할 필요가 있는데, 이는 지수 전반의 상승 모멘텀이 둔화되고 시장 전체의 실적 전망치 상향이 추가적으로 발생하기 힘든 국면에서는 개별 종목의 어닝 서프라이즈 여부가 중요하기 때문”이라며 “실제로 어닝 서프라이즈 가능성이 높은 종목을 선별하는 모델은 코스피 횡보 국면과 이익 모멘텀 둔화 국면에서 아웃퍼폼하는 경항이 있다”라고 말했다.어닝 서프라이즈 모델의 핵심 아이디어로는 △지난 1분기 기대 이상 실적 발표 △최근 실적 전망의 빠른 상향 조정 △전년비 이익증가율이 지나치게 높은 종목 등이다. 문 연구원은 해당 조건들에 부합하는 종목을 지난 2018년부터 올해 1분기까지 매 분기마다 골라내고, 이들이 당시 실적 발표 때 어닝 서프라이즈를 냈는지에 대해 조사했다. 매 분기 평균 결과는 56.8%로 전종목 평균 44.3%보다 높게 나타났다. 과거 5년간 어닝 서프라이즈를 낼 만한 종목들 상위 30개의 수익률은 코스피 지수 대비 12.1%포인트 초과한 것으로 집계됐다. 문 연구원이 제시한 조건이 부합하는 이번 2분기 어닝 서프라이즈 예상 종목은 포스코(005490), SK(034730), S-Oil, 롯데케미칼(011170), 현대제철(004020), 금호석유(011780) 등이다.",
        "ticker": [
            "010950",
            "034730",
            "030610",
            "011780",
            "011170",
            "005930",
            "004020"
        ]
    },
    {
        "title": "당근마켓, 웹툰 작가 6인과 ‘당근모먼툰‘ 연재",
        "date": "2021.07.08. 오전 9:00",
        "content": "6/24 1화 ’혹시 꼬꼬맘이세요?‘ 230만 조회수 기록당근마켓 이용자의 생생한 경험담 담아 그림툰으로 재구성8월 5일까지 총 6화 공개 예정[이데일리 윤정훈 기자]당근마켓이 유명 웹툰 작가 6명(얄개, 감자, 슌, 다운, 지수, 심봤다)과 이용자들의 실제 경험담을 위트있게 담아낸 ‘당근모먼툰(당근모먼트+그림툰)’이 인기를 얻고 있다.\n\n\n\n(사진=당근마켓)8일 당근마켓에 따르면 지난 24일 얄개 작가와 시작한 당근모먼툰 1화 <혹시… 꼬꼬맘이세요?>는 공개 이후 열흘 만에 조회 수 230만회를 기록했다. 서울 중랑구 상봉동에 거주하는 당근 이웃의 사연을 바탕으로, 건장한 두 남자가 아기 장난감을 거래하면서 일어난 에피소드를 다뤘다. 당근마켓을 활발하게 이용하는 ‘육아맘’과 ‘육아파파’의 이야기를 현실감있게 담아내 큰 공감을 얻었다.당근모먼툰은 다음달 5일까지 매주 목요일 한 편씩 공개해 총 6편이 연재될 예정이다. 이날△제2화 <저희 가게에는 당근 없어요…!>가 공개됐고 △제3화 <제가 당근입니다!>(7/15, 작가 슌) △제4화 <아빠 친구예요?>(7/22, 작가 다운) △제5화 <같은 날 같은 거래> (7월 29일 공개, 작가 지수), △제6화 <너의 꿈을 응원해>(8/5, 작가 심봤다) 등 순으로 연재된다.당근모먼툰은 지난 5월 당근마켓에서 진행됐던 ‘당근모먼트’ 댓글 이벤트에서 시작됐다. 당시 당근마켓은 이용자들을 대상으로 ‘짧지만 기억에 남고, 수줍지만 반가웠던’ 당근 거래 경험담을 댓글로 공유하는 ‘당근모먼트’ 이벤트를 진행했다. 이 이벤트는 4만 7707개의 댓글 참여가 이뤄졌고, 이 중 재미있는 에피소드 6개를 선정해 6명의 웹툰 작가들과 함께 만들게 됐다.당근마켓 관계자는 “향후 당근모먼툰에 모션과 사운드를 더해 영상툰으로 제작, 유튜브를 통해 공개할 예정”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "키움증권 \"삼성바이오로직스, 2분기 영업이익 시장 컨센서스 43% 웃돌 것\"",
        "date": "2021.07.08. 오전 8:58",
        "content": "2분기 영업이익 전망치 1,505억 원 제시목표주가는 98만→102만 원으로 올려\n\n\n\n삼성바이오로직스 제3공장./서울경제DB[서울경제] 키움증권은 삼성바이오로직스(207940)가 1·3공장 가동률 증가에 힘입어 시장 기대치를 웃도는 실적을 거둘 것이라고 전망했다.허혜민 키움증권 연구원은 8일 보고서에서 삼성바이오로직스의 올해 2분기 매출액·영업이익 전망치를 3,761억 원, 1,505억 원으로 제시했다. 각각 전년 동기 대비 22%, 86%씩 높은 수치다. 특히 허 연구원은 “영업이익이 시장 컨센서스를 43% 상회할 수 있을 것으로 보인다”고 해석했다. 그는 올해 2분기에 반영되는 1·2공장 가동률이 100%, 3공장 가동률이 90%에 달할 것이라고 전망했다. 1공장, 3공장의 경우 모두 전 분기보다 40%포인트씩 늘어날 것이라는 설명이다.목표주가는 기존 98만 원에서 102만 원으로 올려 잡았다. 허 연구원은 “실적 추정치 상향 및 최근 안과질환 치료제 루센티스의 유럽 CHMP 바이오시밀러 허가 권고에 따른 신약 가치를 반영했다”고 설명했다. 이어 “코로나19 관련 위탁생산(CMO) 수주 수혜 등의 효과가 하반기로 갈수록 본격화될 것”이라며 “하반기에도 좋은 실적이 예상된다”고 덧붙였다.",
        "ticker": [
            "012030",
            "207940",
            "039490"
        ]
    },
    {
        "title": "[그래픽] 애플 주가 추이",
        "date": "2021.07.08. 오전 8:53",
        "content": "(서울=연합뉴스) 장성구 기자 = 미국 뉴욕증시의 '대장주'인 애플이 거침없는 상승세로 화려하게 복귀했다.   애플은 7일(현지시간) 전장보다 1.8% 오른 주당 144.57달러에 거래를 마쳐 종가 기준으로 역대 최고가 기록을 다시 썼다.    sunggu@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "‘여우X브라운’ 메종키츠네, 라인프렌즈와 콜래보 출시",
        "date": "2021.07.08. 오전 8:49",
        "content": "메종키츠네, 글로벌 크리에이티브 스튜디오 ‘라인프렌즈’와 협업여우·브라운의 프린트와 자수 패치로 의류·액세서리에 디자인 활용[이데일리 윤정훈 기자]삼성물산 패션부문이 운영하는 메종키츠네(Maison Kitsune)와 글로벌 크리에이티브 스튜디오 ‘라인프렌즈(LINE FRIENDS)’가 협업해 한정판 컬렉션을 출시한다. 메종키츠네는 MZ세대 뿐 아니라 온 가족을 위한 한정판 캡슐 컬렉션 ‘메종키츠네 X 라인프렌즈’를 출시했다고 8일 밝혔다. 메종키츠네의 여우 캐릭터와 라인프렌즈 브라운의 만남이다.메종키츠네는 그동안 푸마, 헬리녹스, 몽블랑 등과 협업해 한정판을 출시한 바 있다.\n\n\n\n(사진=삼성물산 패션)메종키츠네의 아이코닉한 심볼인 여우는 라인프렌즈의 창의적인 디자인 역량으로 재해석돼 사랑스럽고 귀엽게 변신했다. 또 무뚝뚝해 보이지만 마음이 따뜻한 친구 브라운은 새로운 친구인 여우를 만나 설레는 표정을 담았다.메종키츠네는 두 캐릭터의 특징을 살려 프린트 및 자수 패치로 디자인해 컬렉션의 가치를 높였다.다양한 표정과 몸짓으로 표현된 캐릭터가 반영된 크루넥 티셔츠와 스웻셔츠, 에코백, 인형, 노트·펜, 머그컵, 아이폰과 에어팟 케이스 등으로 구성됐다.크루넥 티셔츠와 스웻셔츠는 성인과 키즈 사이즈로 출시됐고, 티셔츠는 7만 5000원~13만 5000원, 스웻셔츠는 13만 5000원~28만 5000원이다. 에코백은 7만 5000원~9만 5000원, 머그컵은 6만원, 노트/펜은 5만 5000원이다.판매는 삼성물산 패션부문의 통합 온라인몰 SSF샵과 메종키츠네 온라인스토어를 비롯해  전국 메종키츠네 매장과 라인프렌즈의 글로벌 온·오프라인 매장에서 만나볼 수 있다.송태근 메종키츠네 팀장은 “전세계적으로 사랑받고 있는 라인프렌즈와 협업해 메종키츠네의 또다른 매력을 신선하게 표현했다” 며 “브랜드만의 확고한 아이덴티티를 바탕으로 재미있고 인상적인 브랜드 경험을 제공해 긍정적인 소비자 태도를 유지해 나갈 것” 이라고 말했다.한편 메종키츠네와 라인프렌즈의 협업은 브라운과 키츠네가 에펠 타워 아래에서 스케이트 보드에 앉아 좋아하는 레코드를 듣거나 쿠키를 먹는 모습이 담긴 16종의 라인 메신저/인스타그램 GIF 등 MZ세대의 취향을 반영한 다양한 디지털 콘텐츠로 만나볼 수 있다. 디지털 스티커로부터 시작된 브라운과 키츠네의 작은 세계는 일러스트레이션과 애니메이션을 넘어 캡슐 컬렉션까지 확장됐다.라인프렌즈는 전세계적으로 2억명 이상이 사용하는 모바일 메신저 LINE의 ‘브라운앤프렌즈’ 스티커에서 시작된 글로벌 캐릭터 브랜드이다. 글로벌 인기 캐릭터 ‘BT21’을 비롯, WDZY, TRUZ 등 새로운 캐릭터 IP(지적재산권)를 지속 창출하고 있다. 나아가 넷플릭스 오리지널 콘텐츠 제작, 슈퍼셀 ‘브롤스타즈’ 및 넥슨 ‘카트라이더’ IP 사업 전개 등 글로벌 미디어/게임 기업과의 파트너십을 통해 디지털 콘텐츠 경쟁력을 강화하며 글로벌 크리에이티브 스튜디오로 도약하고 있다. 최근에는 유명 3D 콘텐츠 제작사인 에이펀인터렉티브와 버추얼 스타 ‘아뽀키’의 IP 사업에 나서며 디지털 엔터테인먼트 비즈니스까지 진출했다.",
        "ticker": [
            "028260"
        ]
    },
    {
        "title": "하나금투 \"삼성전자, 추가로 주가 오르려면 빅 뉴스 필요하다\"",
        "date": "2021.07.08. 오전 8:37",
        "content": "美 팹리스 고객사 추가 확보 및 M&A 추진 必올해 3분기 영업이익 전망치 13.9조로 제시\"7~9월 반도체 영업이익 9조 달성 힘들다\" 전망\n\n\n\n[서울경제] 하나금융투자는 삼성전자(005930)의 주가가 뚜렷한 상승세를 보이려면 ‘빅 뉴스’가 필요하다고 해석했다. 목표주가는 기존과 같은 10만 1,000원을 유지했다.김경민·김록호·김현수 하나금융투자 연구원은 8일 발표한 삼성전자 분석 보고서에서 “주가가 유의미하게 상승하려면 비메모리 반도체 부문에서 미국 팹리스 고객사의 추가 확보나 인수합병(M&A) 추진과 같은 드라마틱한 이벤트가 필요할 것”이라고 전망했다.하나금융투자는 삼성전자가 증권가 예상을 웃도는 실적을 거뒀음에도 불구하고 주가가 하락한 원인을 “서버 업종의 센티먼트(투자 심리) 훼손 때문”이라고 해석했다. 지난 7일 삼성전자는 2분기 영업이익으로 증권가 전망치(11조 원)를 웃도는 12조 5,000억 원을 거뒀다고 공시했지만 주가는 오히려 전날보다 0.49% 떨어졌다.하나금융투자는 “미국 국방부가 마이크로소프트와 계약했던 제다이(공동 방어 인프라) 클라우드 사업을 취소했다”며 “서버 업종에서 D램 공급사 재고는 적고 D램 수요처 재고는 상대적으로 높은 수준이었는데 수요처의 전방 산업에서 이러한 뉴스가 등장한 것이 주가에 부담을 줬다”고 설명했다.하나금융투자는 “반도체 부문 이익 추정에 대해 고민을 하지 않을 수 없다”고 덧붙였다. 하나금융투자는 올해 7~9월 삼성전자 영업이익 전망치를 컨센서스(14조 5,000억 원)보다 낮은 13조 9,000억 원으로 제시했다. 올해 3분기 반도체 부문 영업이익 추정치를 8조 원으로 제시하면서다. 하나금융투자는 “2분기의 D램 출하 증가율이 10%에 가까웠고 D램 재고가 많지 않아 3분기에 반도체 영업이익이 9조 원 내외를 달성하기 어렵다”고 분석했다.",
        "ticker": [
            "005930",
            "000950"
        ]
    },
    {
        "title": "신고가 찍은 애플…\"코스피도 서머랠리 온다\" 관심 종목은",
        "date": "2021.07.08. 오전 8:26",
        "content": "[[개장전]]\n\n\n\n(서울=뉴스1) 권현진 기자 = 브레이브걸스 유정(왼쪽부터), 은지, 민영, 유나가 26일 오후 서울 월드컵경기장에서 열린 ‘제27회 드림콘서트’에 출연해 화려한 공연을 선보이고 있다. 2021.6.26./뉴스1  7일(현지시각) 뉴욕증시는 '눈치보기' 장세를 끝내고 일제히 오름세로 장을 마쳤다.연방준비제도(연준, ·Fed)이 6월 연방공개시장위원회(FOMC) 정례회의 의사록을 공개했는데 긴축 정책을 앞당기려 하지 않는 것으로 여겨진 덕분이다. 다우 지수는 전날보다 0.30% 오른 3만4681.79을 기록했다. S&P500지수는 0.34% 상승한 4358.13을, 나스닥 지수는 0.01% 오른 1만4665.06으로 장을 마감했다. 공개된 연준 회의록을 살펴보면 정부가 1200억 달러 규모의 자산매입 프로그램을 축소하려 하거나 테이퍼링 시기를 서두르는 내용은 없었다는 게 전문가들의 분석이다. 대다수 연준 위원들은 테이퍼링을 개시하는 것을 서두르지 않고 있다는 인상을 줬다고 평가했다.연준 위원들은 주로 다가오는 회의에서 참석자들이 위원회의 목표에 대한 경제적 진전을 평가하고 자산 매입의 경로와 구성을 조정하기 위한 계획을 논의하기 시작하자는데 합의했다하는 정도의 대화를 한 것으로 알려졌다.이번 회의록은 시장에 큰 영향을 주지 않았다. 조기 긴축 우려에 대한 안도만 준 것으로 풀이된다.국채금리(10년물)는 FOMC 의사록 발표 전에 장중 1.30% 하락했다. 의사록 발표 이후에도 하락세를 유지했다. 환율도 의사록 발표 이후 거의 변화가 없었다.  다만 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리선물 시장은 내년 3월 25bp 기준금리 인상 가능성을 7.7%로 반영했다. 폴 플루드 멀티에셋 펀드매니저는 \"예상보다 부진한 경제지표로 조기 긴축 우려는 덜었다\"며 \"금리가 하락하고 있고 이는 주식시장에 상대적으로 더 많은 기회가 되고 있다\"고 분석했다.뉴욕증시 대표적인 주식인 애플이 종가 기준 역대 최고치를 경신하며 증시 기대감의 연장을 알렸다.애플은 전날보다 1.8% 오른 144.57달러에 장을 마쳤다. 올해 초인 1월 26일  143.16달러 이후 5개월여만에 신고가 경신이다. 애플 주가는 7거래일 연속 올랐다.  0.53달러만 더 오르면 지난 1월 25일 세운 장중 최고가 기록(145.09달러)을 갈아치울 수 있다.애플 상승세는 오는 9월로 예상되는 아이폰13 신제품 출시와 3주 앞으로 다가온 2분기 실적 발표에 대한 기대감으로 풀이된다.  통상적으로 애플은 9월쯤 신제품을 발표하는데 여름부터 호재가 반영돼 주가가 오르기 시작한다.우리 증시도 애플처럼 '서머랠리(summer rally)' 에 대한 전망이 나왔다. 삼성증권이 발표한 '금융자산 10억 원 이상인 782명을 온라인 설문조사' 결과 63.9%가 서머랠리가 있을 것으로 내다봤다. 이 중 32%는 7, 8월 코스피 지수가 3600을 넘을 수 있다고 봤다.서머랠리를 기대하는 이유로는 '기업 실적 개선 본격화'가 47.0%로 가장 많았고 '사회 전반의 코로나 극복 기대감'(46.8%)이 뒤를 이었다.관심두고 있는 종목으로는 삼성전자, SK하이닉스, NAVER 등 '대형실적주'(42.7%)가 꼽혔다. 삼성SDI, LG화학, 카카오 등 지난해 증시 상승을 주도했던 'BBIG 성장주'(29.2%)와 신세계, 현대백화점 등 코로나 회복 관련 '실적개선주'가 뒤를 이었다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "016360",
            "004170",
            "035720",
            "069960"
        ]
    },
    {
        "title": "삼성엔지, 유가상승·수주 확대 등으로 호실적 전망...목표가↑-대신",
        "date": "2021.07.08. 오전 7:43",
        "content": "2Q, 공정 관리·계열사 투자 증가로 실적 선방유가 회복으로 화공플랜트 발주 증가 예상\n\n\n\n[이데일리TV 이지혜 기자] 플랜트 사업을 주력으로 하는 종합 엔지니어링 회사 삼성엔지니어링의 호실적이 전망된다. 대신증권은 8일 삼성엔지니어링에 대해 유가 상승과 안정적인 그룹사 물량 증가 등 주가 상승 모멘텀이 부각되고 있다며 목표주가를 기존 1만6000원에서 2만6000원으로 62.5% 상향했다.대신증권은 삼성엔지니어링(028050)의 2분기 매출액과 영업이익을 각각 전년 동기 대비 3%, 14% 증가한 1조7297억원, 975억원으로 추정했다. 이동헌 대신증권 연구원은 “코로나19(신종 코로나바이러스 감염증) 상황에서도 공정 관리 능력 향상과 내부적 비용 절감 노력으로 선방한 실적을 냈을 것”으로 판단했다. 그는 동사의 2분기 화공(화학공업)부문 매출총이익을 전년비 32% 증가한 839억원으로 예상했다. 코로나19 영향 축소와 원활한 공정 관리가 이루어졌다는 판단에서다. 비화공(비화학공업)부문의 경우 계열사 투자증가로  4% 증가한 985억원의 매출총이익을 기록했을 것으로 봤다. 최근 유가 회복으로 화공플랜트 발주도 증가할 전망이다. 이 연구원은 “상반기에 연간 수주 목표인 6조원의 절반 정도를 달성한 것으로 파악된다”며 “하반기에도 대규모 수주가 예상된다”고 말했다. 이어 “해외사업의 변동성도 낮아지고 있어 현재 발주 증가 기대감으로 오른 동사의 주가에 정당성이 부여된다”고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(7일)",
        "date": "2021.07.08. 오전 7:20",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(7일)",
        "date": "2021.07.08. 오전 7:20",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]세종텔레콤 등 코스닥 자사주 신청내역(8일)",
        "date": "2021.07.08. 오전 7:20",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(7일)",
        "date": "2021.07.08. 오전 7:19",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(7일)",
        "date": "2021.07.08. 오전 7:19",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "급증 가계 빚 절반, MZ세대가 받았다···코인폭락·금리상승 ‘어쩌나’",
        "date": "2021.07.08. 오전 7:01",
        "content": "3월 말 기준 늘어난 가계 빚 중 2030 차지 비중19년 33.7%→21년 50.7%전체 가계 빚 11.3% 늘었지만 MZ세대는 20.8%↑30대, 전연령 중 가장 빠른 증가세...20대도 33.3% 급증주택 패닉바잉에 코인·주식 '빚투' 여파변동금리 대출 비중 72%로 6년 6개월래 최대...\"부실 최소화 대책 마련해야\"\n\n\n\n/연합뉴스[서울경제] 최근 1년 은행 가계대출 증가액의 절반 이상은 MZ세대(밀레니얼+Z세대)가 받은 대출인 것으로 나타났다. 집값 폭등에 가만히 있다가는 ‘벼락거지’가 될 수 있다는 조바심에 대출을 받아 집을 사고 주식과 코인에 투자한 여파로 해석된다. 그러나 2030세대를 말하는 MZ세대는 주력 경제주체인 4050세대보다 빚 상환 능력이 떨어진다. 최근 암호화폐 가격이 폭락하고 대출금리까지 꿈틀대고 있어 가계부채 부실의 뇌관이 될 수 있다는 우려도 커지고 있다.7일 더불어민주당 김한정 의원이 금융감독원으로부터 받은 자료에 따르면 매년 3월 말 기준으로 이전 1년간 국내 은행 가계대출 증가분 중 MZ세대가 차지하는 비중은 2019년 33.7%에서 2020년 45.5%로 상승했고 올해는 50.7%로 절반을 넘어섰다.세부적으로 올해 3월 말을 기준으로 지난 1년간 국내은행 총 가계대출 잔액은 88조 1,000억원(779조 7,000억원→867조 8,000억원)이 증가했다. 이 중 2030세대 대출 잔액은 44조 7,000억원(214조 9,000억원→259조 6,000억원) 불어났다. 물론 시중에 돈이 많이 풀리면서 가계부채도 자연스럽게 늘어나기 마련이지만, 2030의 빚 증가세는 너무 빨랐다. 전체 가계대출 잔액이 지난해 3월 말 대비 올해 3월 말 11.3% 증가한데 반해 MZ세대 대출은 20.8% 급증했다.특히 30대가 두드러졌다. 올해 3월 말 30대 가계대출 잔액은 216조원으로 1년 새 33조 8,000억원(18.6%) 급증했다. 금액 기준으로 전 연령층 중 가장 빠른 증가세였다. 20대 역시 잔액은 43조 6,000억원을 나타내며 지난해보다 10조 9,000억원(33.3%) 불어났다. 20대 빚은 2019년 4조 2,000억원(21.8%), 지난해 9조 2,000억원(39.1%) 늘어나는 등 매년 무섭게 쌓이고 있다. 이 밖에 40대 잔액은 267조 8,000억원으로 22조 8,000억원 증가했고 50대는 208조원을 기록하며 10조 9,000억원, 60대 이상은 132조 3,000억원으로 9조 7,000억원 불어났다.2030세대의 부채를 뜯어보면 주택담보대출과 신용대출이 모두 급증했다. 주담대 잔액이 지난해 3월 151조 1,000억원에서 올해 3월 182조 8,000억원으로 31조 7,000억원 증가했다. 30대 잔액이 151조 4,000억원으로 23조 3,000억원 늘며 전 연령 중 최대 증가폭을 기록했고, 20대 잔액도 31조 4,000억원을 기록하며 8조 4,000억원 늘었다. 신용대출을 포함한 기타대출을 보면 MZ세대 잔액은 76조 7,000억원을 나타내며 12조 9,000억원 불어났다.이는 집값이 끝없이 오르자 늦기 전에 사야 한다는 ‘패닉 바잉’과 빚을 내 주식, 암호화폐에 투자하는 ‘빚투’를 하는 2030세대가 많아진 결과로 풀이된다. KB국민은행의 부동산가격지수에 따르면 전국 아파트가격은 2020년 중 9.65% 상승한데 이어 올 상반기에도 9.97% 추가 상승했다. 4월 말 현재 4대 국내 암호화폐 거래소(업비트, 빗썸, 코인원, 코빗) 앱 이용자 중 MZ세대 비중은 60%에 달한다.문제는 앞으로 나타날 수 있는 부작용이다. 최근 비트코인 가격이 반토막 나는 등 암호화폐 가격이 폭락해 손실을 떠 안은 MZ세대가 상당할 것으로 추정된다. 주력 경제 주체인 4050세대보다 소득이 적은 2030세대가 많은 빚을 지고 있고 대출금리가 오를 일만 남았다는 점도 걱정스러운 대목이다. 한국은행에 따르면 5월 현재 예금은행 가계 대출 잔액의 71.8%가 시중금리와 같이 움직이는 변동금리였다. 비중은 2014년 11월(71.8%) 이후 6년 6개월 만에 가장 높았다.김 의원은 “상환능력이 부족한 MZ세대가 소위 빚투, 영끌로 과도한 레버리지 투자를 하고 있다”며 “금융감독당국은 이들의 부채 관리 및 부실충격을 최소화하기 위한 대책을 마련해야 할 것”이라고 촉구했다."
    },
    {
        "title": "[유럽증시] FOMC 의사록 공개 앞두고 일제히 반등",
        "date": "2021.07.08. 오전 2:17",
        "content": "(베를린=연합뉴스) 이 율 특파원 = 유럽 주요 증시는 7일(현지시간) 미국 연방공개시장위원회(FOMC) 의사록 공개를 앞두고 일제히 반등했다.\n\n\n\n독일 프랑크푸르트 증권거래소[로이터=연합뉴스]    이날 독일 프랑크푸르트 증시의 DAX 30 지수는 1.17% 뛴 15,692.71로 거래를 마쳤다. 이날 상승세는 7주 만에 최고치다.     영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 0.71% 오른 7,151.02로, 프랑스 파리 증시의 CAC40 지수는 0.31% 상승한 6,527.72로 장을 마감했다.     범유럽지수인 유로 Stoxx 50 지수는 0.64% 오른 4,078.53으로 거래를 종료했다.    투자자들이 연방준비제도(연준·Fed)의 다음 행보에 대한 실마리를 줄 FOMC 의사록 공개에 주목하는 가운데, 상품주와 기술주가 반등을 이끌었다.     나임 아슬람 아바트레이드 수석 애널리스트는 AFP통신에 \"투자자들은 FOMC 의사록 공개를 염두에 둬야 할 것\"이라며 \"의사록에는 단기 통화정책이 잠재적으로 어떻게 변할지 암시가 들어있을 수 있다\"고 말했다.    그는 \"의사록은 비둘기(통화완화 선호) 기조를 유지할 것으로 전망되고 있다\"면서 \"물가 상승세가 제어되고 있고, 미국 노동시장이 지속해서 성장하고 있기 때문\"이라고 덧붙였다.    yulsid@yna.co.kr"
    }
]