[
    {
        "title": "[그래픽] 주요 공모주 청약규모 비교",
        "date": "2021.07.27. 오후 6:48",
        "content": "(서울=연합뉴스) 장성구 기자 = 카카오뱅크(카뱅) 공모주 일반 청약에 58조원 규모 증거금이 모였다. 청약 참여자는 186만명을 넘었다.    sunggu@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "삼바 영업익 1,700억 '깜짝'···현대제철 68년만에 최대 이익",
        "date": "2021.07.27. 오후 6:23",
        "content": "[2분기 주요기업 실적]두산인프라코어 순익 99%↑1,560억\n\n\n\n[서울경제] 삼성바이오로직스(207940)가 분기 최대 매출과 영업이익을 동시에 달성했다. 현대 제철도 창사 이래 68년 만에 분기 기준으로 가장 많은 이익을 올렸다. 27일 삼성바이오로직스는 올 2분기 영업이익이 같은 기간 105.6% 증가한 1,668억 원으로 집계되며 분기 기준 최대치를 기록했다고 공시했다. 매출(4,122억 원)은 같은 기간 34.0% 늘었다. 순이익은 1,215억 원으로 133.61% 늘었다. 삼성바이오로직스의 영업이익은 시장의 기대치를 크게 뛰어넘는 ‘깜짝 실적’으로 평가됐다. 코로나19 제품 판매 증가 및 3공장 가동률 상승에 따라 이익 개선이 본격화된 것으로 분석된다. 삼성바이오로직스는 “신규 인력 채용 등으로 판관비가 증가했는데도 불구하고 이익이 2배 이상 늘어나는 등 견조한 성장을 유지하고 있다”고 설명했다. 현대제철은 2분기에 연결기준으로 매출액 5조6,219억원, 영업이익 5,453억원을 각각 달성했다. 작년 2분기와 비교하면 매출은 36.7% 늘었다. 영업이익은 지난해 같은 기간(140억원) 에비해 3,795%나 급증했다. 영업이익률도 이 기간 0.3%에서 9.7%로 크게 개선됐다. 올해 2분기 영업이익 규모는 1953년 창사 이래 분기 최대 실적이다. 종전 최대 실적은 2015년 2분기의 4,330억원이었다.S-OIL도 2분기 호실적에 힘입어 올 상반기 사상 최대 영업이익을 기록했다. S-OIL의 올 2분기 매출은 6조 7,110억 원으로 전년 동기 대비 94.4% 증가했으며 영업이익은 5,610억 원으로 흑자 전환했다. 이에 따라 S-OIL의 상반기 잠정 영업이익은 사상 최대인 1조 2,002억 원으로 집계됐다. 두산인프라코어는 연결 기준 올해 2분기 영업이익이 1,092억 원으로 지난해 동기보다 19.4% 증가한 것으로 잠정 집계됐다. 매출은 1조 2,513억 원으로 지난해 동기 대비 13.8% 증가했다. 순이익은 1,560억 원으로 99.8% 늘었다. 두산밥캣은 연결 기준 올해 2분기 영업이익이 1,401억 원으로 지난해 동기보다 117.9% 증가한 것으로 잠정 집계됐다. 매출은 1조 2,836억 원으로 지난해 동기 대비 33.2% 증가했다. 순이익은 929억 원으로 125.6% 늘었다.",
        "ticker": [
            "000150",
            "241560",
            "207940",
            "004020"
        ]
    },
    {
        "title": "흔들리는 中 증시...중학개미 손실 급증 '비상'",
        "date": "2021.07.27. 오후 6:17",
        "content": "상하이·항셍지수 이틀간 급락에이달 텐센트 296억 순매수···주가 21%↓알리바바 등 보유가치 200억 넘게 줄어강봉리튬·지리차 등 전기차 관련주 이탈 러시\n\n\n\n[서울경제] 중국 빅테크 주의 추락으로 알리바바·텐센트 등에 투자한 ‘중학개미’의 손실이 크게 불어나고 있다. 이에 최근 강세를 보였던 강봉리튬 등 전기차 종목에서는 자금 이탈이 지속되는 모습이다. 전문가들은 당분간 중국 증시와 미국 등 선진국 증시 간 ‘디커플링(탈동조화)’ 현상이 지속될 것이라는 전망을 내놓고 있다.27일 한국예탁결제원에 따르면 국내 투자자들이 가장 많이 보유 중이던 텐센트는 규모가 지난달 말 대비 221억 원(1,924만 달러) 가까이 축소된 4,728억 원(4억 1,078만 달러)을 기록했다. 지난달까지 중국 주식 보관액 1위 자리를 유지해온 텐센트는 이달 강봉리튬(약 6,232억 원)에 자리를 내줬다. 이달(1~26일) 국내 투자자들이 296억 원 가까이 순매수했지만 같은 기간 주가가 21% 넘게 급락하면서 손실이 커진 탓이다. 알리바바 역시 586만 달러 규모의 순매수 자금이 유입됐음에도 보관 가치는 238억 원(2,073만 달러) 가까이 축소됐다.최근 이틀간 중국 증시는 상하이종합지수와 항셍지수가 각각 4.8%, 8.7% 급락하는 등 크게 흔들리고 있다. 올해 전체로도 중국 증시는 주요국 증시 중 유일하게 ‘마이너스(-)’ 수익률을 기록하고 있다. 미국의 스탠더드앤드푸어스(S&P) 500(18%), 한국의 코스피(12%)가 큰 폭으로 올랐지만 항셍H지수(-17%), CSI300(-9%) 등은 정반대의 추세를 보이고 있다. 상황이 이렇다 보니 중국 주식이나 상장지수펀드(ETF)를 대거 내다 파는 투자자들도 늘고 있다. 미래에셋자산운용의 홍콩 상장 전기차 ETF인 ‘MIRAEASSET GBL IN GLOBAL X C ELC VHC ETF(2,246만 달러)’를 비롯해 ‘차이나 AMC CSI300 ETF(-2,626만 달러)’ 강봉리튬(-667만 달러), 지리차(-203만 달러) 등에서는 자금이 대거 이탈한 것으로 나타났다.최근 중국 증시의 불안 요인으로는 중국 당국이 빅테크 규제에 이어 사교육 시장까지 규제하고 나선 것이 꼽힌다. 박상현 하이투자증권 연구원은 “체제 유지를 위해 중국 정부가 일정 부분의 희생과 비용을 감수하더라도 규제를 강화할 수 있다는 신호로 중국 증시의 매력을 떨어뜨릴 수 있다”고 분석했다.이에 전문가들은 중국 증시 내 정부 정책의 수혜가 예상되는 기술주 등을 선별해 접근할 필요가 있다고 조언한다. 허재환 유진투자증권 연구원은 “중국 사회주의 특성상 독점 형태에 가까운 대형 민간 기업들보다는 정부정책 수혜가 예상되는 차이넥스트(ChiNext) 등의 중소형 기술주나 해외 상장의 대안이 될 수 있다”며 “홍콩 거래소, 전통 대형주보다 성장 산업 비중이 높은 선전 증시에 관심을 두는 것이 좋다”고 말했다.",
        "ticker": [
            "136490",
            "001200"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 27일-최종치)",
        "date": "2021.07.27. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "SK하이닉스 DDR5 하반기 양산···심텍 등 후공정 소부장株 '활짝'",
        "date": "2021.07.27. 오후 6:07",
        "content": "심텍 장중 신고가···3% 상승 마감티에스이·엑시콘 등 줄줄이 강세하이닉스는 3년來 분기매출 10조 돌파\n\n\n\n[서울경제] 심텍 등 반도체 후공정 업체들의 주가가 52주 신고가를 줄줄이 갈아치웠다. 올 하반기부터 차세대 메모리 DDR5가 양산에 들어간다는 소식에 이를 뒷받침하는 부품·장비 등 중소형 업종이 수혜를 받는 모습이다.한국거래소에 따르면 27일 심텍의 주가는 2만 5,700원에 거래를 끝내면서 전 거래일 대비 3.01% 올랐다. 장 중 2만 6,800원까지 거래되면서 52주 신고가를 경신했다. 심텍은 PCB기판을 만드는 반도체 부품 업체다. 또 반도체 검사 장비 기업 티에스이(131290) 주가도 1.77% 상승한 7만 4,900원에 마감했다. 티에스이 역시 장 중 7만 5,900원의 52주 신고가를 다시 썼다. 아울러 엑시콘(092870)(2.71%), 유니테스트(086390)(1.49%), 아비코전자(036010)(0.36%) 등도 강세를 보였다.이들 주가는 DDR5 생산 소식에 힘을 받았다. SK하이닉스(000660)는 이날 실적 콘퍼런스에서 “극자외선(EUV) 장비를 사용해 만드는 4세대 D램 제품은 모바일향 수요 대응을 위해 생산을 시작했다”며 “DDR5 제품도 하반기 다량 생산을 시작할 것”이라고 밝혔다. DDR5는 종전 DDR4보다 정보 처리 속도는 두 배가량 높아지지만 전력 소모는 크게 줄어드는 차세대 메모리를 뜻한다.증권가에서는 DDR5 도입은 후공정 업체에 호재가 될 것이라는 관측이 많았다. 통상 웨이퍼를 제작하고 여기에 집적회로를 입력하는 등의 과정을 전공정으로 지칭하고 이를 토대로 칩 형태를 만들고 완제품으로 제작을 끝내는 과정을 후공정이라고 한다. 이런 가운데 DDR5가 종전보다 사양이 월등히 높아 관련 검사 장비 등의 교체 수요를 일으킬 수 있다는 해석이다. 최도연 신한금융투자 연구원은 “주변 회로 영역의 설계 변화가 있겠으나 전공정에서 변화는 크지 않고 후공정에서 변화가 훨씬 클 것으로 전망된다”고 밝혔다. 한편 이날 SK하이닉스는 3년 만에 처음으로 분기 매출이 10조 원을 넘었다고 알렸지만 주가는 0.85% 빠졌다. 외국인이 약 800억 원 순매도에 나서며 주가를 끌어내렸다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "\"만능 투자통장 ISA 稅혜택 키우려면, 年 2,000만원 꽉 채워 넣으세요\"",
        "date": "2021.07.27. 오후 6:04",
        "content": "[100만 계좌 앞둔 중개형 ISA]2023년 주식 양도세 전액 비과세올해부터 입금 한도까지 납입해'투자 시드머니' 키워 혜택 늘려야[서울경제] 직접 주식 투자가 가능한 중개형 개인종합자산관리계좌(ISA)가 도입 4개월 만에 90만 명 가까이 가입자를 끌어모으며 돌풍을 일으키고 있다. 오는 2023년부터 무제한 주식 양도세 비과세 혜택까지 주어지면 ISA는 ‘날개’를 달 것으로 전망된다. 자산 관리 전문가들은 지금부터라도 일반 주식 계좌에 우선해 연 2,000만 원의 한도를 채워서 ISA를 통해 주식이나 펀드에 투자하는 것이 유리하다고 조언한다.\n\n\n\n27일 금융투자협회에 따르면 지난 6월 말 기준 중개형 ISA는 87만 9,000개로 전월 대비 15만 개 이상 증가했다. 또 적립금 규모도 1조 원을 넘어섰다. 일반 주식위탁매매계좌와 마찬가지로 주식과 상장지수펀드(ETF)를 매매할 수 있는 중개형 ISA는 올해 2월 말 처음 출시됐다. 이달 말까지 가입자 100만 명을 넘길 것으로 업계에서는 보고 있다.반면 신탁형 ISA 가입자는 꾸준히 쪼그라들고 있다. 2월 말 176만 8,152개였던 계좌 수는 4개월 만에 96만 3,000여 개가 감소하며 6월 말 80만 5,000개까지 주저앉았다. 일임형 ISA 역시 6월 말 26만 2,000개로 3월 말 대비 5만 4,000여 개가 줄었다.예·적금 등 원리금 보상 상품을 주로 편입하는 신탁·일임형 ISA와 달리 중개형 ISA는 일반 주식과 ETF에 직접 투자할 수 있어 주식 투자 붐을 타고 급성장한 것으로 풀이된다. 박두성 금융투자협회 증권지원부 부장은 “2016년 도입된 신탁형 ISA의 경우 올해 4월부터 5년 만기가 본격적으로 도래한다”며 “저금리에 만족하지 못하는 가입자들이 중개형으로 넘어오고 있는 것으로 판단된다”고 설명했다.이에 더해 정부가 2023년부터 연 5,000만 원이 넘는 금융 투자 소득에 대해 과세를 시작하지만 ISA를 이용해 투자하면 전액 비과세하겠다는 방침을 밝히면서 중개형 ISA는 ‘막강 절세 계좌’로 부각되고 있다. ISA의 해지 시점에 그동안 주식, 펀드(ETF 포함)의 매매에서 아무리 많은 차익을 올렸더라도 양도세는 ‘0원’이다. 또 주식·리츠·펀드 등에서 나오는 배당·이자에 대해서는 총 200만 원까지는 비과세, 200만 원 초과 금액은 15.4%가 아닌 9.9%의 저율 분리과세를 한다. 특히 요즘 인기를 끄는 국내 상장돼 있는 해외 주식형 ETF에 큰 폭의 절세 효과가 있다는 점을 눈여겨볼 필요가 있다. 김영진 금투협 세제지원부장은 “2023년부터 금융투자소득세가 도입되면 자본시장법상 모든 금융 상품의 양도 차익에 대해 22%의 세율이 적용된다”며 “이에 현재 15.4%의 세율로 과세하는 해외 주식형 ETF나 레버리지 등 파생 ETF의 양도 차익 역시 세율이 22%로 올라간다”고 설명했다. 그는 “반면 ISA에서 국내 상장 해외 ETF에 투자하면 비과세 또는 9.9%의 세율을 적용받으므로 지금보다 훨씬 강력한 절세 효과를 보게 된다”고 설명했다.자산 관리 전문가들은 주식이나 ETF 투자자라면 일반 계좌에 앞서 ISA를 먼저 활용하라고 조언한다. 연 납입 한도 2,000만 원에 최대 1억 원까지 투자 원금을 먼저 중개형 ISA에 넣어 굴리고, 그 이상의 자금은 일반 계좌를 돌리라는 것이다. 김동엽 미래에셋투자와연금센터 상무는 “물론 일반 주식 계좌에서도 연 5,000만 원까지의 양도차익이 비과세가 되기는 하지만 배당소득세는 내야 한다”며 “매년 ISA에 2,000만 원을 채워서 굴리는 게 낫다”고 조언했다.연 납입한도가 정해져 있는 만큼 미리 만들수록 납입 총액을 늘릴 수 있다. ISA 통장을 지금 만들어 두면 2023년이 3년 차가 되므로 투자 원금을 6,000만 원까지 굴릴 수 있다. 물론 이월 납입도 가능하기 때문에 계좌 개설만 해두면 2023년에 한번에 6,000만 원을 납입할 수도 있다. 또 급전이 필요할 경우 이익금을 제외하고는 투자 원금을 자유롭게 인출할 수도 있다. 박 부장은 “미리 ISA 계좌에 납입해 두면 비과세 혜택을 볼 수 있는 ‘시드 머니’를 1억 원까지 늘릴 수 있어 억대의 자금을 주식·펀드·리츠 등으로 굴리는 투자자들은 서둘러 납입할 만하다”고 말했다."
    },
    {
        "title": "\"너무 기대 컸나\"…카뱅 공모주 청약 58조, 예상밖 부진",
        "date": "2021.07.27. 오후 5:58",
        "content": "일반 청약 경쟁률 182대1인터넷은행으로는 처음 증시에 상장하는 카카오뱅크가 일반 청약에서 182대1의 경쟁률을 기록했다. 올해 들어 청약을 진행한 SK바이오사이언스(335대1), SKIET(289대1) 등 대형 공모주에 비하면 낮은 편이지만, 한 투자자가 여러 증권사 계좌로 청약하는 '중복 청약'이 금지된 이후 청약을 진행한 첫 대형 공모주였음을 고려하면 선방했다는 평가도 나온다. 카카오뱅크가 모은 청약증거금은 58조3020억원이다. SK바이오사이언스 63조6000억원, 공모 규모가 비슷했던 SKIET가 모은 81조9000억원에 비해서는 다소 적은 규모다.카카오뱅크는 앞서 공모가 산정을 위해 선정한 비교기업들에 비해 자기자본이익률(ROE)이 낮고 주가순자산비율(PBR)이 높다는 점에서 '고평가 논란'에 휘말린 바 있다. 윤호영 카카오뱅크 대표이사는 \"인터넷전문은행은 기존 금융사와 출발점이 다르다\"며 \"100% 모바일 기반이라는 사업 특수성으로 영업이익 구조와 수익성, 플랫폼 비즈니스 등이 달라 국내 산업을 비교 대상으로 쓰기 어려웠다\"고 설명했다.카카오뱅크는 다음달 6일 유가증권시장에 상장한다. 공모가 기준 시가총액은 18조5289억원으로, KB금융(21조원)과 신한금융지주(19조원)에 이어 세 번째로 높은 금융주가 될 전망이다. 상장 첫날 15% 주가가 상승할 경우 금융업 시총 1위에 등극하게 된다. 카카오뱅크 청약 '선방'…성장성이 주가 불지필까카뱅 공모주 청약 182대1중복청약 금지·공모가 논란에외인 차익실현 우려 겹쳤지만청약 마감일 증거금 46조 몰려기관 수요예측 경쟁률 높고우리사주 실권 물량 낮아상장일 기업가치 지켜봐야 \n\n\n\n 올해 공모 시장 '최대어'로 꼽혔던 카카오뱅크의 일반청약 결과(182대1)를 두고 금융투자 업계의 시각이 갈리고 있다. 중복 청약을 금지한 이후 청약을 진행한 첫 공모주인 만큼 '선방했다'는 평가가 나오는 한편 공모가 '고평가 논란'을 극복하지 못했다는 목소리도 혼재한다.27일 금융투자 업계에 따르면 카카오뱅크 청약 마감 결과, 최종 통합 경쟁률은 182대1로 집계됐다. 증권사에 들어온 청약 증거금은 총 58조3020억원이다. 증권사별 경쟁률을 살펴보면 한국투자증권이 203대1로 가장 높았으며 현대차증권(178대1), KB증권(168대1), 하나금융투자(167대1)가 뒤를 이었다. 청약 건수는 4개 증권사를 통틀어 186만44건이었다. 올해 들어 공모 청약을 진행한 대형 공모주인 SK바이오사이언스, SKIET가 200대 후반~300대 초반 경쟁률을 보인 점을 감안하면 다소 낮은 수치다. 청약 증거금 역시 공모 규모가 2조원대로 유사한 SKIET(63조원)보다 적었다. 한 증권사 IPO본부장은 \"크래프톤, 카카오페이 등 다른 대형 공모주의 청약 경쟁률을 봐야 정확한 판단이 가능하겠지만, 2조5000억원이 넘는 공모 규모를 고려하면 증거금 58조원은 적은 수치로 보인다\"고 말했다. 개인투자자들의 투자심리가 다소 잦아든 데는 중복 청약 금지라는 제도적 변화와 함께 잇따른 '고평가 논란'이 영향을 미친 것으로 보인다. 특히 지난 26일 BNK투자증권은 아직 상장되지도 않은 카카오뱅크에 대해 '매도' 의견을 제시하며 일반투자자들이 청약을 자제해야 한다는 의견을 내놨다. 김인 BNK투자증권 애널리스트는 \"카카오뱅크의 높은 프리미엄이 정당화되기 위해서는 비이자이익 확대가 필수이지만 국내 여건을 감안했을 때 쉽지 않은 현실\"이라며 카카오뱅크의 목표주가를 공모가 3만9000원에 비해 40%가량 낮은 2만4000원으로 제시했다.하지만 기관투자자들이나 카카오뱅크 내부에서는 카카오뱅크의 상장 후 주가 흐름을 긍정적으로 보는 분위기다. 기관투자자들의 수요예측 경쟁률이 높았고, 지난 26일 진행된 우리사주 실권 비율이 낮았기 때문이다.지난 20~21일 이뤄진 수요예측에서 카카오뱅크는 역대 공모주 수요예측 경쟁률 중 두 번째로 높은 1730대1을 기록했다. 의무보유확약을 써낸 기관투자자 역시 41.2%로 높은 편에 속했다. 이는 15일~6개월간 주식을 보유하겠다는 기관이 그만큼 많았다는 뜻으로, 기업의 장기적 성장 가능성에 베팅했다는 의미다. 투자은행(IB) 업계에 따르면 올해 들어 이뤄진 공모주 수요예측에서 의무보유확약비율은 평균 20% 선이었다.공모 청약 첫날 완료된 우리사주 청약에서 실권이 2.6%밖에 발생하지 않은 점도 카카오뱅크의 청약 경쟁률 상승을 점치게 하는 요인이었다. 비교적 기업에 대해 잘 알고 있는 임직원들이 우선 배정된 1309만주의 우리사주 중 97.4%를 청약해 받아갔다는 의미다. 우리사주는 해당 기업을 퇴사하지 않으면 1년 안에 처분할 수 없다. 이 기간  기업 주식의 가치가 공모가보다 상승할 것이라고 본 직원들이 그만큼 많다는 의미로 해석할 수 있다. 카카오뱅크의 우리사주 실권 물량은 SK바이오사이언스(2.17%)와 비슷하고 SKIET(34%), SK바이오팜(38%)보다는 훨씬 낮은 수준이다. 카카오뱅크는 다음달 6일 유가증권 시장에 상장된다. 카카오뱅크는 이번에 조달한 자금(공모가 기준) 2조5526억원으로 은행 사업 수익을 늘리고 플랫폼 사업 분야를 확장할 계획이다. 윤호영 카카오뱅크 대표는 \"많은 고객이 자주 쓰는 은행이 되는 게 목표\"라며 \"중·저신용자를 위한 신용대출상품과 주택담보대출, 개인사업자대출, 오토론 등 다양한 상품을 선보여 은행 사업 수익을 늘릴 것\"이라고 말했다.  [강인선 기자]",
        "ticker": [
            "105560",
            "034730",
            "302440",
            "326030",
            "001680",
            "035720",
            "323410",
            "377300",
            "259960",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"지금 가입해도 되나요\" 증권사 전화 불났다…무슨 상품이길래",
        "date": "2021.07.27. 오후 5:57",
        "content": "'ISA 세제개편' 주요문답2023년 이후 계좌 해지하면기존 가입자도 비과세 혜택증권사에 계좌개설 문의 몰려\n\n\n\n 27일 서울 여의도 한국투자증권 영업부 창구에서 한 고객이 ISA 개설 상담을 받고 있다.\r  [김호영 기자] 정부가 지난 26일 개인종합자산관리계좌(ISA)에 대해 세 혜택을 대폭 확대하는 세법개정안을 발표했다. 관련 법이 국회를 통과할 경우 첫 적용 시기는 2023년이지만 투자자들은 지금부터 대비할 필요가 있다는 주문이 나온다. 정부가 비과세 혜택을 받기 위한 최소 가입 기간을 3년으로 지정했는데, ISA를 지금 개설하면 만 3년 후인 2024년 7월 말에 해지해도 비과세 혜택을 받을 수 있다. 이에 따라 증권사의 중개형 ISA를 만들기 위한 투자자들의 움직임이 빨라질 것으로 보인다.세법개정안 발표 이튿날인 27일 투자자들의 문의가 증권사로 쏟아졌다. 한국투자증권 관계자는 \"현재 ISA를 보유한 고객들이 자신도 비과세 혜택을 받을 수 있는지 문의가 많았다\"고 말했다. 삼성증권은 비대면 중개형 ISA에서 일정 금액 이상 거래하면 보상을 지급하는 이벤트를 진행한다고 이날 밝혔다. 매일경제는 투자자들의 이해를 돕기 위해 일문일답을 준비했다.―ISA는 아무나 가입할 수 있나.▷세법상 19세 이상 거주자 요건을 충족하거나 15세 이상으로 근로소득이 있으면 가입 가능하다. 다만 전 금융권에 걸쳐 1인당 1계좌만 가질 수 있다. 직전 3개년 금융소득종합과세 대상자는 ISA에 가입할 수 없다.―중개형 ISA에 오늘 가입해도 비과세 혜택을 받을 수 있나.▷올해부터 가입하는 모든 ISA의 최소 가입 기간은 3년이다. 오늘 가입해서 만기를 3년으로 설정했다면 2024년 7월에 해지하면 된다. 달라진 비과세는 2023년 1월 1일 이후로 해지되는 ISA부터 적용된다. 국내 상장 주식이나 국내 주식형 펀드에 투자해 발생한 이익이 있다면 2023년 1월 1일 제도 시행 전에 발생했다고 해도 비과세 대상에 포함된다.―주식 배당금도 비과세되나.▷주식 배당금, 예·적금 이자, 채권형 펀드 수익 등은 전면 비과세 대상이 아니다. 다만 이익과 손실을 모두 합쳐 계산(손익 통산)한 이익금이 200만원(서민·농어민형은 400만원)을 넘지 않으면 세금이 나오지 않는다. 배당금 등의 이익금이 200만원을 초과하면, 초과한 금액에 대해 9.9% 세금이 발생한다. 예·적금 이자와 배당소득의 경우 일반 계좌에서 발생하면 15.4%의 세율을 적용받지만 ISA에서는 9.9%가 적용된다.  \n\n\n\n ―ISA에서 미국 등 해외주식에 투자하고 싶은데.▷안 된다. 신탁형, 일임형, 중개형 ISA 중 주식 거래가 가능한 ISA는 중개형 ISA다. 중개형 ISA는 증권사에서만 가입 가능하다. 중개형 ISA에서는 국내 상장 주식과 상장지수펀드(ETF), 펀드 등에 투자할 수 있지만 미국 등 해외 주식과 해외 상장 ETF에는 투자할 수 없다. 다만 국내에 상장된 미국 ETF에는 투자할 수 있다.―은행 신탁형 ISA를 증권사 중개형 ISA로 갈아타려면 어떻게 해야 하나.▷ ISA는 전 금융권에서 '1인 1계좌'만 보유할 수 있다. 중개형 ISA로 갈아타고 싶다면 증권사에서 ISA 이전 신청을 해야 한다. 신탁형 ISA로 예·적금만 투자했다면 빨리 이전되지만, 환매에 오랜 시간이 걸리는 해외 펀드에 가입했다면 열흘 이상 걸릴 수도 있다.―국내 주식 투자에서 이익이 발생하면 지금도 세금을 안 내는데.▷그렇다. 지금은 한 종목당 10억원 이상 투자하는 '대주주'가 아니라면 주식 매매차익에 대해 세금을 내지 않지만 대주주 여부와 상관없이 2023년부터는 주식 매매차익이 5000만원이 넘으면 금융투자소득세가 부과된다. 5000만원을 공제한 후 남은 매매차익이 3억원 이하면 22%, 3억원을 초과하면 27.5%의 세금(지방세 포함)을 내야 한다.―ISA 만기 자금을 개인형퇴직연금(IRP) 계좌로 옮길 때 세액공제 혜택이 크다던데.▷그렇다. ISA 만기 자금을 IRP 계좌로 옮기면 추가 세액공제 혜택이 있다. 원래 IRP와 확정기여(DC)형 퇴직연금 계좌에는 합쳐서 1년에 1800만원까지만 불입할 수 있다. 하지만 ISA 만기자금의 경우 규모에 상관없이 전액 IRP로 이전 가능하다. 추가 세액 공제는 이전 금액의 10%, 최대 300만원 한도다. [문지웅 기자 / 김정범 기자]",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "3200 횡보 코스피…공매도 줄고 빚투 늘었다, 더 오를까?",
        "date": "2021.07.27. 오후 5:54",
        "content": "3200선 횡보 코스피 어디로7월 월평균공매도 3637억5월 5785억 대비 37% 뚝실적 기대감에 개인 매수세신용잔액 24조넘어 사상최대美연준 조기 긴축 가능성에하반기 변동성 커질수도\n\n\n\n 상장기업들의 2분기 실적 시즌이 시작되면서 공매도 거래가 감소하고 빚투가 늘어나고 있다. 이달 들어 코스피가 3200 안팎에서 횡보하고 있지만 기업들이 실적을 통해 여전히 경기가 좋다는 것을 확인시켜 주고 있기 때문이다.전문가들은 여전히 '피크아웃(경기 정점을 찍고 내려옴)' 우려가 남아 있는 만큼 개별 기업별로 면밀히 분석한 뒤 투자를 결정해야 한다고 조언한다.27일 코스피는 전일 대비 0.24% 올라 3232.53을 기록했다. 이날 한국거래소에 따르면 이달 들어 공매도 거래는 월평균 3637억원을 기록했다. 지난 5월 공매도 거래는 5785억원이었는데 불과 2개월 만에 37.1% 급감했다. 공매도는 주가가 떨어질 것으로 예상하고 주식을 빌려 매도하는 거래를 말한다. 공매도 거래가 줄었다는 것은 그만큼 투자자들이 증시가 상승세를 이어갈 것으로 보고 있다는 것을 의미한다. 한국은 5월부터 공매도를 코스피200과 코스닥150 종목에 한해 부분적으로 재개했다. 처음 우려했던 것보다 한국 기업들의 실적이 견고히 상승하면서 공매도 재개는 두 달 만에 '찻잔 속의 태풍'에 그쳤다.외국인이 전체 공매도 거래에서 차지하는 비중도 급감하고 있다. 외국인은 5월 전체 공매도 거래 가운데 85.6%를 독점했지만, 이달 들어 72.0%까지 떨어졌다. 이날 금융정보업체 에프앤가이드에 따르면 올해 코스피 전체 순이익은 지난해보다 118.2% 급증할 것으로 전망된다.'장밋빛 전망'의 확산에 따라 '빚투'가 늘어나고 있는 것은 부담으로 작용한다. 이날 금융투자협회에 따르면 국내 증권사가 고객에게 빌려준 신용거래 융자 잔액은 이달 들어 24조원을 돌파했다. 사상 최고 수준이다. 거래소에 따르면 이달 들어 27일까지 유가증권시장에서 개인은 6조4793억원어치 순매수했다. 이달 들어 외국인이 유가증권시장에서 현물과 선물을 동시에 순매도했지만, 개인이 대규모로 매수에 나서면서 코스피는 추가 하락을 막고 '3200 박스권'을 형성할 수 있었다. 이정빈 IBK투자증권 연구원은 \"지난해부터 개인이 새로운 주도 세력으로 등장했기 때문에 이들이 사는 종목에 주목해야 한다\"고 조언했다.다만 미국 연방준비제도(Fed·연준)가 긴축으로 전환할 가능성이 꾸준히 부각되고 있고, 올해 4분기 상장사 실적이 '정점'을 찍고 내려올 것이라고 우려하는 시각도 있다. 서정훈 삼성증권 연구원은 \"투자자들이 체감하는 수익률은 냉랭한 기운이 감돌고 있다\"면서 \"지수가 고점 부근에 있다는 것은 부정하기 어렵다\"고 밝혔다. 특히 공매도 잔액 비율이 높은 종목은 언제든 주가가 떨어질 위험이 있다. 거래소에 따르면 전체 종목 중 공매도 잔액 비율이 가장 높은 종목은 신라젠으로 9.06%에 달한다. 그 뒤를 케이엠더블유(7.60%)가 이었으며 유가증권시장 종목에선 롯데관광개발 공매도 잔액 비율이 7.14%에 달해 가장 높았다. 서 연구원은 \"최근까지 조정을 거친 경기민감주와 가치주에 주목할 필요가 있다\"고 조언했다. [김규식 기자]",
        "ticker": [
            "032350",
            "016360"
        ]
    },
    {
        "title": "신세계가 최대주주된 스타벅스코리아…상장 정조준",
        "date": "2021.07.27. 오후 5:54",
        "content": "신세계, 스벅지분 17.5% 인수전체 지분 67.5%로 1대주주이마트 기업가치 재평가 기대신세계그룹이 스타벅스커피코리아 지분을 추가로 인수하며 최대주주로 올라섰다. 한국 진출 20여 년 만에 연 매출 2조원을 넘보는 브랜드로 키워낸 만큼 향후 성장 가능성도 충분하다고 봤기 때문이다. 신세계그룹은 지분 32.5% 투자사인 싱가포르투자청(GIC)과 함께 스타벅스커피코리아 상장을 추진할 전망이다.27일 신세계그룹 계열사인 이마트는 스타벅스커피코리아 지분 17.5%를 미국 스타벅스 본사인 스타벅스커피 인터내셔널에서 추가로 인수한다고 밝혔다. 인수금액은 4742억원이다.스타벅스커피코리아는 1999년 이마트와 스타벅스커피 인터내셔널이 50대50으로 설립한 합작회사다. 이번 지분 추가 인수로 이마트는 기존 지분 50%를 포함해 스타벅스커피코리아 지분 67.5%를 보유하게 됐다. 나머지 지분 32.5%는 싱가포르 국부 펀드인 GIC가 장기 투자 목적으로 인수하기로 했다.1999년 국내 1호점인 이화여대점으로 시작한 스타벅스커피코리아는 현재 전국 매장 1580개, 지난해 매출 1조9284억원을 거두는 국내 대표 커피 브랜드로 성장했다. 매장 수, 매출 모두 현재 스타벅스가 진출한 국가 중 다섯 번째로 높다. 이마트는 지분 인수 후에도 한국 스타벅스 운영을 기존 방식대로 유지할 예정이다. 현재 100% 직영인 매장 운영 방식을 그대로 가져가고, 가맹점 모집은 하지 않는다. 고객 서비스와 직원 처우도 기존대로 유지하기로 했다. 이번 인수는 이마트 기업가치를 높이는 데 도움을 줄 전망이다. 추가 지분 인수로 스타벅스커피코리아가 이마트 계열사로 편입되는 만큼 이마트의 연결재무제표 기준 실적에 스타벅스 실적이 100% 반영되기 때문이다. 미국 스타벅스 본사는 브랜드 로열티와 커피 등 상품대금만 가져간다. 신세계는 GIC와 함께 스타벅스커피코리아에 대한 상장을 추진할 전망이다. 투자금 회수가 필요한 GIC는 일정 기간 이후 스타벅스커피코리아에 대한 상장 등의 회수권한을 갖는 방식으로 합의한 것으로 전해졌다. 투자은행(IB) 업계 관계자는 \"스타벅스커피코리아에 대한 성장성과 상장가능성을 긍정적으로 평가하면서 이번 계약에는 자칫 분쟁을 일으킬 수 있는 콜옵션, 동반매도청구권 등이 삽입되지 않았다\"며 \"다만 원활한 투자금 회수를 위해 상장하고자 노력하고 일정 기간 이후에는 GIC가 관련 권한을 갖는 식으로 합의했다\"고 전했다.[김태성 기자 / 진영태 기자]",
        "ticker": [
            "004170",
            "139480"
        ]
    },
    {
        "title": "카뱅 청약에 58조 몰려…고평가 논란에도 '선방'",
        "date": "2021.07.27. 오후 5:53",
        "content": "일반 청약경쟁률 182대 1중복청약금지 제도 시행에외인 차익실현 우려 겹쳤지만청약 마감일 증거금 46조 유입기관 수요예측 경쟁률 높고우리사주 실권 물량 낮아상장일 기업가치 지켜봐야\n\n\n\n 올해 공모시장 대어 중 하나이자 1호 인터넷은행 상장으로 주목받은 카카오뱅크의 27일 마감된 일반청약에서 182대1의 경쟁률을 기록했다. 중복 청약을 금지한 이후 청약을 진행한 첫 공모주인 만큼 '선방했다'는 평가가 나오는 한편 공모가 '고평가 논란'을 극복하지 못했다는 목소리도 혼재한다. 다음달 6일 유가증권시장에 상장하는 카카오뱅크의 공모가 기준 시가총액은 18조5289억원으로, KB금융(21조원)과 신한금융지주(19조원)에 이어 세 번째로 높은 금융주가 될 전망이다. 상장 첫날 15% 주가가 상승할 경우 금융업 시총 1위에 등극한다.27일 금융투자업계에 따르면 카카오뱅크 청약 마감 결과 최종 통합 경쟁률은 182대1로 집계됐다. 증권사에 들어온 청약 증거금은 총 58조3020억원이다. 첫날 12조521억원, 둘째날 46조2499억원이 들어왔다. 증권사별로는 한국투자증권이 207대1로 가장 높았으며 현대차증권(178대1), KB증권(168대1), 하나금융투자(167대1)가 뒤를 이었다. 청약 건수는 4개 증권사를 통틀어 186만44건이었다. 올해 들어 공모 청약을 진행한 대형 공모주 SK바이오사이언스, SKIET가 200대 후반~300대 초반의 경쟁률을 보인 점을 감안하면 다소 낮은 수치다. 청약 증거금 역시 공모 규모가 2조원대로 유사한 SKIET의 63조6000억원보다 적었다. 개인투자자들의 투자심리가 다소 잦아든 데는 중복청약 금지라는 제도적 변화와 함께 잇따른 '고평가 논란'이 영향을 미친 것으로 보인다. 특히 지난 26일 BNK투자증권은 이례적으로 아직 상장되지 않은 카카오뱅크에 대해 '매도' 의견을 제시하며 일반투자자들이 청약을 자제해야 한다는 의견을 내놨다. 김인 BNK투자증권 애널리스트는 '카카오뱅크의 높은 프리미엄이 정당화되기 위해서는 비이자 이익 확대가 필수지만 국내 여건 감안 시 쉽지 않은 현실'이라며 목표주가를 공모가 3만9000원에 비해 40%가량 낮은 2만4000원으로 제시했다.하지만 기관투자자들이나 카카오뱅크 내부에서는 카카오뱅크의 상장 후 주가 흐름을 긍정적으로 보는 분위기다. 기관투자자들의 수요예측 경쟁률이 높았고 26일 진행된 우리사주 실권 비율이 낮았기 때문이다.지난 20~21일 이뤄진 수요예측에서 카카오뱅크는 역대 공모주 수요예측 경쟁률 중 두 번째로 높은 1730대1을 기록했다. 의무보유 확약을 써낸 기관투자자 역시 45%로 높은 편에 속했다. 15일~6개월가량 주식을 보유하겠다는 기관이 그만큼 많았다는 뜻으로, 기업의 장기적인 성장 가능성에 베팅했다는 의미다. IB(투자은행) 업계에 따르면 올해 들어 이뤄진 공모주 수요예측에서 의무보유 확약 비율은 평균 20% 선이었다.공모 청약 첫날 완료된 우리사주 청약에서 실권이 2.6%밖에 발생하지 않은 점도 카카오뱅크의 청약 경쟁률 상승을 점치게 하는 요인이었다. 비교적 기업에 대해 잘 알고 있는 임직원들이 우선 배정된 1309만주의 우리사주 중 97.4%를 청약해 받아갔다는 의미다. 우리사주는 해당 기업을 퇴사하지 않으면 1년 안에 처분할 수 없다. 이 기간 동안 기업 주식의 가치가 공모가보다 상승할 것이라고 본 직원들이 그만큼 많다는 의미로 해석할 수 있다. 카카오뱅크의 우리사주 실권 물량은 SK바이오사이언스(2.17%)와 비슷하고 SKIET(34%), SK바이오팜(38%)보다는 훨씬 낮은 수준이다. 카카오뱅크는 이번에 조달한 자금(공모가 기준) 2조5526억원으로 은행 사업 수익을 늘리고 플랫폼 사업 분야를 확장할 계획이다. 윤호영 카카오뱅크 대표는 \"중·저신용을 위한 신용대출과 주택담보대출, 개인사업자대출, 오토론 등을 선보여 은행 사업 수익을 늘릴 것\"이라고 말했다. 플랫폼 사업의 경우 펀드와 보험(방카슈랑스), 외환, 자산관리 등으로 서비스를 확대할 계획도 밝혔다. [강인선 기자]",
        "ticker": [
            "105560",
            "034730",
            "302440",
            "326030",
            "035720",
            "323410",
            "005380",
            "001500"
        ]
    },
    {
        "title": "효성첨단소재 아직 저평가…벌써 흑자내는 알짜 수소株 [자이앤트TV]",
        "date": "2021.07.27. 오후 5:51",
        "content": "이안나 이베스트투자證 연구원\n\n\n\n \"효성첨단소재는 내년 이익 기준 주가수익비율(PER)이 14배로 수소 관련주 중 저평가된 상태다.\"이안나 이베스트투자증권 연구원은 최근 자이앤트TV에 출연해 요새 주가가 많이 오른 효성첨단소재에 대해 이같이 평가했다. 이 연구원은 \"수소 생태계 기업들은 평균적으로 PER가 50배가 넘는데, 이에 비해 효성첨단소재는 저평가된 수준\"이라며 \"대부분 수소 관련 기업들이 실적이 잘 안 나오는데도 효성첨단소재는 연간 흑자를 기록하고 있다\"고 말했다.효성첨단소재는 탄소섬유를 생산하는 기업이다. 탄소섬유는 기체 상태인 수소를 강한 압력으로 저장하는 데 있어 핵심적인 소재다. 강한 강도와 높은 탄성을 갖고 있다. 이 연구원은 액화 수소가 상용화되더라도 탄소섬유 수요가 이어질 것으로 전망했다. 그는 \"차량 안에는 수소를 기체 상태로 저장할 수밖에 없다\"며 \"액화 수소가 일반화되더라도 수소차 안에는 탄소섬유가 활용돼야 한다\"고 설명했다. 또 효성첨단소재가 압력용기용 탄소섬유 시장에서 높은 점유율을 차지하고 있다고 분석했다. 이 연구원은 \"전반적인 탄소섬유 시장에서는 효성첨단소재 점유율이 제일 저조하다\"며 \"하지만 기체 압력용기와 풍력 블레이드 시장 점유율 2위를 차지한다\"고 평가했다.  \n\n\n\n [신유경 기자]",
        "ticker": [
            "004800",
            "298050"
        ]
    },
    {
        "title": "수그러든 '고점 논란'…다시 끓는 포스코·현대제철",
        "date": "2021.07.27. 오후 5:36",
        "content": "철강株 , 2개월 만에 반등 신호하반기 판매단가 인상 가능성포스코·현대제철 장중 3%대 급등세아제강·동국제강 등도 상승\"3분기 영업익 최대치 달성 기대\"中 감산 여부가 최대 변수 떠올라\n\n\n\n2개월여간 하락세를 보였던 철강주가 다시 고개를 들었다. 철강주 가격을 눌러왔던 ‘2분기 실적 피크아웃(고점 통과)’ 우려가 조금씩 수그러들고 있다. 상반기에 이어 하반기에도 실적 상승이 이어질 것이라는 기대감이 커지면서 주가는 반등을 시도하고 있다. 반등 시동 거는 철강주지난 10년간 공급 과잉 업종으로만 취급돼왔던 철강주는 올초부터 주목받기 시작했다. 글로벌 경기 회복이 빠르게 진행되면서 철강 수요가 크게 늘어난 데 따른 것이다.주가도 고공행진했다. 포스코 주가는 지난 2월 대비 5월 중순까지 61.86%, 현대제철은 53.61% 급등했다. 2분기 사상 최대 실적을 기록할 것이라는 기대감이 선반영된 수치였다. 예상대로 포스코는 연결기준 분기 영업이익 2조원 시대를 열었고, 현대제철은 역대 최대 영업이익(5453억원)을 기록했다.\n\n\n\n그러나 중국 정부가 원자재 가격을 통제하면서 철강 가격이 다시 하락세를 보였고, ‘철강업종 실적은 2분기가 고점’이라는 인식이 퍼지면서 주가는 힘없이 내려앉았다. 5월 중순 6만600원까지 올랐던 현대제철 주가는 지난 21일 4만9600원까지 떨어졌다.철강주가 다시 반등하기 시작한 건 지난주부터다. 27일 포스코는 2.97% 오른 36만4500원, 현대제철은 2.30% 상승한 5만3400원에 마감했다. 세아제강, 동국제강 등도 각각 2.46%, 1.92% 상승 마감했다. 수그러드는 ‘2분기 고점’ 논란철강주가 조금씩 반등을 시도하고 있는 건 2분기 호실적 영향도 있지만 본질적으로는 ‘2분기 실적 피크아웃’ 우려가 수그러들고 있는 데 따른 것이다. 건설·자동차·가전 등 전방산업 수요가 견조한데다 원자재 가격도 크게 인상되면서 하반기에도 판매단가가 오를 가능성이 높기 때문이다.포스코는 2분기 평균 판매단가를 전 분기에 비해 t당 14만원 올렸다. 이달에도 열연 유통가격을 t당 10만원 인상했다. 김미송 케이프투자증권 연구원은 “이미 가전사와 분기 가격 인상 협상을 마무리했고 조선, 자동차산업과도 가격 협상을 진행 중”이라며 “3분기 판매단가 역시 14만원가량 인상될 것으로 보이면서 3분기 별도 영업이익이 분기 최대치를 달성할 가능성이 높다”고 전망했다.현대제철도 하반기에 자동차강판과 조선용후판 등에 대한 추가 가격 인상을 단행할 것으로 예상된다. 변종만 NH투자증권 연구원은 “원자재인 철광석 가격이 높아지고 계절적 수요도 많기 때문에 판매가격을 인상할 수 있을 것”이라고 말했다.하반기 철강주 주가 향방을 가를 추가 변수는 중국의 감산 여부다. 중국 정부는 2035년까지 탄소배출 절대량을 줄이겠다고 선언한 상태다. 글로벌 탄소 배출 1위국이라는 오명을 떨쳐내야 하기 때문이다. 중국 정부는 탄소를 가장 많이 배출하는 철강업종에 대해 지속적으로 감산 압박을 하고 있다.김현태 BNK투자증권 연구원은 “최근 압박 강도가 커지면서 중국 내부에서도 감산에 대한 기대감이 높아져 중국 철강 가격도 덩달아 인상되고 있다”고 설명했다. 한국과 중국 철강 가격 차가 줄면 국내 기업이 수출하는 데 더 유리한 환경이 조성된다. 김 연구원은 “올 하반기 중국이 탄소 감축을 위해 강도 높은 철강 감산 정책을 시행할 가능성이 높다”며 “감산의 속도와 폭에 따라 국내 철강 업종의 이익 규모도 크게 달라질 것”이라고 설명했다.",
        "ticker": [
            "005940",
            "460860",
            "306200",
            "000950",
            "004020"
        ]
    },
    {
        "title": "[그래픽] 카카오뱅크 공모주 일반 청약 마감",
        "date": "2021.07.27. 오후 5:15",
        "content": "(서울=연합뉴스) 장예진 기자 = 27일 대표 주관사 KB증권에 따르면 카카오뱅크 청약 마감 결과 증권사 4곳에 들어온 청약 증거금은 총 58조3천20억원으로 공식 집계됐다.    jin34@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (7월 27일)",
        "date": "2021.07.27. 오후 5:08",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세(7월 27일)",
        "date": "2021.07.27. 오후 5:07",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(7월 27일)",
        "date": "2021.07.27. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 아크로스 반등",
        "date": "2021.07.27. 오후 4:58",
        "content": "27일 코스피시장(3232.53pt)은 개인이 매도했으나 기관과 외국인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1046.55pt)은 개인은 매수했으나 외국인과 기관의 매도로 지수는 소폭 하락하며 장을 마쳤다.오늘까지 공모가 3만9000원으로 청약을 진행하는 카카오뱅크는 5.83% 추가하락한 5만6500원의 호가로 조정을 이어갔으나 심사청구 종목 엔켐은 1.47% 오른 6만9000원의 호가로 재차 상승했다.심사청구 종목 넷마블네오(3만150원,-0.82%)는 이틀 연속 하락했고 엔지노믹스는 1.00% 내린 4만9500원의 호가로 소폭 하락했다.오늘 코스닥 시장에 상장한 맥스트는 공모가 1만5000원 대비 100% 높은 3만원으로 매매를 개시하여 바로 상한가인 3만9000원으로 매매를 종결하며 투자자들의 기대에 부응했다. 장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주도 상승한 종목이 더 많았으며 남북경협주는 상승했다.현대엔지니어링(127만5000원,+0.39%)은 사흘 연속 소폭 상승했고 남북 통신선 연결 합의 소식에 현대아산은 11.94% 오른 2만150원의 호가로 강세를 보였다.SI업체 엘지씨엔에스는 1.16% 오른 8만7000원의 호가로 소폭 상승했으나 시각화솔루션 업체 엔쓰리엔은 3.45% 내린 1400원의 호가로 최저가를 재차 경신했다.SK에코플랜트는 1.54% 내린 7만6600원의 호가로 6거래일 연속 하락했으나 제약업체 한국코러스(7만9500원,+0.63%)는 소폭 상승했다.지아이이노베이션은 2.97% 오른 5만2000원의 호가로 반등했고 메디오젠은 1.16% 오른 2만1750원의 호가로 소폭 상승했다.필러업체 아크로스는 2.13% 오른 14만4000원의 호가로 반등했고 진단업체 솔젠트(1만800원,+0.93%)는 소폭 상승했다.바이오플러스(3만8000원), 차백신연구소(2만1250원), 크래프톤(54만5000원), 바디프랜드(1만8500원), 현대카드(1만5500원), 현대삼호중공업(7만2000원), 에이프로젠(2만8500원), 에스바이오메딕스(9750원), 비씨켐(5만1500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "251270",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/27 3시30분)",
        "date": "2021.07.27. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/27 3시30분)",
        "date": "2021.07.27. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "비은행 약진에···올 '순익 15조' 시대 여나",
        "date": "2021.07.27. 오후 4:49",
        "content": "■5대 금융지주 상반기 실적 결산증권·카드 등 순익 비중 최대신한 순이익 35.4% 늘어 2.4조KB·하나·우리 등도 최고 성적표금리인상·포트폴리오 다변화에하반기에도 역대급 실적 가능성\n\n\n\n[서울경제] KB·신한·하나·우리·NH농협 등 국내 5대 금융지주가 체질 개선을 통한 수익 다각화로 올해 상반기에 일제히 사상 최대 실적을 갈아치웠다. 주축인 은행의 수익성과 건전성이 모두 향상된 가운데 카드·증권·보험 등 비은행 계열사의 실적 기여도가 역대 최고치를 이어간 결과다. 증권가에서는 금융지주가 올해 하반기에도 기준금리 인상, 포트폴리오 다변화 등에 힘입어 실적 랠리를 이어가며 올해 사상 첫 ‘연간 순이익 15조’ 시대를 열 것으로 전망하고 있다.신한지주(055550)는 올해 2분기 순이익이 1조 2,518억 원으로 전년 동기 대비 43.4%(3,787억 원) 증가했다고 27일 공시했다. 상반기 기준 순이익은 2조 4,438억 원으로 지난해 같은 기간보다 35.4% 늘어난, 지주 출범 이후 역대 최고 실적이다.신한금융에 앞서 실적을 발표한 금융지주사들도 이미 사상 최고 성적표를 받았다. KB금융(105560)이 2조 4,743억 원, 하나금융이 1조 7,352억 원으로 지난해 상반기와 비교해 각각 44.6%, 30.2% 증가한 역대 최대 순이익을 기록했다. 우리금융은 올해 상반기에만 1조 4,197억 원의 순이익을 기록하며 지난해 연간 순이익(1조 3,072억 원)을 이미 뛰어넘었다. NH농협금융지주도 상반기 1조 2,819억 원으로 지주 출범 이후 상반기 최대 순이익을 올렸다. 이들 5대 금융지주의 상반기 순이익은 총 9조 3,729억 원으로 전년 동기 대비 45.7%나 늘었다.국내 금융지주사가 코로나19가 지속되는 상황에도 역대 최대 실적을 올린 데는 주력 계열사인 은행의 실적 증가도 두드러졌지만 비은행 부문을 강화하며 다각화에 나선 것이 결실을 맺고 있다는 분석도 나온다. 신한·KB·하나·NH농협의 경우 비은행 계열사의 이익 기여도가 사상 최대치를 기록했다. 과거처럼 ‘이자 장사’에만 치중한다고 비판하기 힘들 정도로 체질 개선을 이뤄냈다.포트폴리오 구성이 가장 안정적인 곳은 신한금융이다. 상반기 기준 순이익 비중에서 은행과 비은행 부문이 각각 53%와 47%로 거의 절반씩을 차지했다. 비은행 부문도 △자본시장(증권·자산운용·캐피탈·신탁) 43% △소매금융(카드·저축은행) 31% △보험25% 등으로 고루 분포하고 있다. 신한금융 관계자는 “금투·캐피탈·자산운용 등 자본시장 관련 자회사들의 이익 기여도가 높아지며 이익의 양적· 질적 측면이 모두 개선됐다”고 설명했다.KB금융도 상반기에 은행 54.8%, 비은행 45.2%의 순이익 분포를 기록했다. 주요 계열사별로 △국민은행 1조 4,226억 원 △KB증권 3,744억 원 △KB손해보험 1,429억 원 △국민카드 2,528억 원 △푸르덴셜생명 1,924억 원 등을 달성했다. 맏형 격인 국민은행은 물론 똘똘한 자회사 모두 안정적 수익 구조를 보였다.하나금융 역시 비은행 부문의 순이익 기여도가 37.3%로 사상 최대로 올라섰다. 이전까지는 지난해 연간 34.3%가 가장 높았다. 농협지주도 비은행 부문의 기여도가 33.2%로 사상 최대치를 기록했다. 우리금융은 증권·보험 등의 계열사가 없어 타 금융사 대비 은행 쏠림이 심하지만 카드·캐피탈의 상반기 순이익이 전년 동기 대비 각각 51.3%, 33.6% 증가했다.코로나19 상황이 지속되고 있지만 지난해 안정적인 대손충당금을 적립해 부실 요인도 크지 않다. 금융 투자 업계는 국내 금융지주사가 하반기에도 기준금리 인상 등의 영향으로 순이자마진(NIM)이 증가하며 역대급 실적 행진을 이어갈 것으로 보고 있다. KB와 신한은 올해 사상 첫 4조 원대 순이익을 기록할 것으로 전망했고 하나금융과 우리금융도 각각 3조 원대, 2조 원대의 순이익이 가능할 것이라며 눈높이를 높이고 있다. 컨센서스가 현실화할 경우 국내 금융지주 5개사의 올해 연간 순이익 15조 원대 돌파도 가능할 것으로 전망된다.",
        "ticker": [
            "105560",
            "055550"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(7월 27일)",
        "date": "2021.07.27. 오후 4:46",
        "content": "[서울경제]"
    },
    {
        "title": "3년만에 10조 매출 달성한 SK하이닉스…3Q 더 좋을까?",
        "date": "2021.07.27. 오후 4:43",
        "content": "2018년 이후 첫 분기 매출 10조 넘어...하반기 호실적 전망인텔 낸드플래시 사업부 인수, 남은 변수는 中장기적 관점에서 조정 시 매수 전략 유효\n\n\n\n27일 이데일리TV 빅머니 1부 ‘기업in이슈’ 방송[이데일리TV 이지혜 기자] SK하이닉스가 3년만에 매출 10조원을 돌파한 가운데 하반기에도 성장세를 이어갈 것이란 전망이 나온다. SK하이닉스(000660)는 올해 2분기 매출액과 영업이익을 각각 전년 동기 대비 19.9%, 38.3% 증가한 10조3217억원, 2조6945억원이라고 밝혔다. 이는 시장 전망치 수준이다. 2분기 호실적의 주요 요인은 D램과 낸드플래시 수요 증가 등 올해 초부터 이어진 메모리 반도체 업황 개선으로 분석된다. 하반기 실적 전망도 긍정적이다. 메모리 호황이 지속되는 가운데 낸드플래시 부문의 흑자전환도 예상된다. 특히 SK하이닉스는 극자외선(EUV) 장비를 활용한 최첨단 D램·176단 낸드플래시 양산 등으로 기술 우위를 선점하겠다는 전략이다. 실제 올 하반기 차세대 D램으로 불리는 메모리반도체 DDR5 양산 계획이 시장의 관심을 받고 있다.인텔의 낸드 사업부문 인수와 관련해선 8개국 중 중국을 제외한 7개국의 반독점 심사 승인이 완료된 상태다. SK하이닉스는 중국 심사에 총력을 다해 하반기에 완료한다는 계획이다. 27일 이데일리TV 빅머니1부 ‘기업in이슈’에서는 3년만에 10조 매출을 달성한 SK하이닉스의 하반기 실적 전망과 투자전략을 분석했다. SK하이닉스 2분기 실적 예상 수준? - 매출 10조3217억...2018년 이후 첫 분기 매출 10조 넘어- 영업이익 2조6946억..영업이익률 26%- 믿을건 D램…낸드플래시는 아직 적자 3분기 이후 업황·실적 전망? - “하반기 수요 지속 확대..낸드 흑자전환”- 하반기 DDR5 양산 소식 인텔 낸드플래시 사업부 인수는? - M&A 반독점 심사…주요국 8개국 중 7개국 승인- 남은 변수는 中, 미중 반도체 분쟁 속 관심 집중 투자전략은?- 반도체 업황 호황 지속 전망- 외국인·기관 대규모 자급 유입 필요- 장기적 관점에서의 조정 시 매수 전략 유효",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (7/26)",
        "date": "2021.07.27. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "코스피, 외인·기관 사자에 '3230선' 상승 마감...코스닥은 하락",
        "date": "2021.07.27. 오후 4:12",
        "content": "[이미지출처=연합뉴스]코스피가 외국인과 기관의 순매수에 힘입어 소폭 상승하며 하루 만에 반등에 성공했다. 반면 함께 상승세를 이어가던 코스닥은 오후 들어 하락 반전하며 장을 마쳤다.27일 한국거래소에 따르면 코스피는 전 거래일보다 7.58p(0.24%) 상승한 3232.53으로 장을 마감했다. 지수는 전 장보다 19.48포인트(0.60%) 상승한 3244.43에 출발해 장중 3250선 회복에 성공하기도 했다. 하지만 오후 들어 홍콩 증시의 2.36% 급락 영향으로 상승분을 상당 부분 반납하면서 장을 마쳤다. 투자자별로는 외국인과 기관이 각각 469억원, 2270억원을 순매수하며 지수 상승을 이끌었다. 개인만 나홀로 2790억원 순매도 했다.코스피 시가총액 상위 10개 종목 중에서는 삼성전자(-0.38%), SK하이닉스(-0.85%), 셀트리온(-0.19%) 등이 하락했다. 반면 삼성SDI(3.12%), LG화학(2.20%), 삼성바이오로직스(1.57%), 카카오(0.34%), 현대차(0.22%) 등이 상승했다.코스닥는 전날보다 1.08p(0.10%) 내린 1046.55를 기록했다.개인이 1028억원 사들인 반면 외국인과 기관은 596억원, 380억원 순매도했다.시가총액 상위 종목 중에서는 등락이 엇갈렸다. 알테오젠(-1.79%), 에이치엘비(-1.59%), CJ ENM(-1.25%), 에코프로비엠(-0.53%), 셀트리온헬스케어(-0.44%), 셀트리온제약(-0.34%) 등은 하락했다. 반면 카카오게임즈(1.58%), 씨젠(1.22%), 펄어비스(0.25%), SK머티리얼즈(0.25%) 등은 상승했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 국내 증시 혼조세 마감...코스피 소폭 반등, 코스닥은 하락",
        "date": "2021.07.27. 오후 4:05",
        "content": "코스피가 전일 대비 7.58포인트(0.24%) 오른 3,232.53에 장을 마감한 27일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. / 사진제공=연합뉴스[서울경제] 미 증시발 훈풍에 힘입어 전일 하락분을 회복하는가 했던 코스피는 장 후반 외국인 매수세가 빠지며 결국 3,230선에서 마감했다.26일 한국거래소에 따르면 코스피 지수는 전 거래일보다 7.58포인트(0.24%) 오른 3,232.53에 거래를 마쳤다. 이날 지수는 19.48포인트(0.60%) 상승한 3,244.43에 출발해 오전 중 3,252.85까지 오르기도 했지만 오후장에서 상승폭을 대부분 반납하며 결국 3,230선에 장마감했다.코스피 시장에선 외국인과 기관이 각각 470억 원, 2,270억 원어치를 사들였다. 한편 개인은 2,790억 원을 팔아치웠다.시가총액 상위 종목은 가운데선 SK하이닉스(000660)(-0.85%)가 분기 최대 실적을 냈지만 주가는 약세를 면치 못했다. 삼성전자(005930)(-0.38%), 셀트리온(068270)(-0.19%)도 약세로 마무리했다. 반면 삼성SDI(006400)(3.12%)는 호실적에 힘입어 큰 폭의 오름세를 보였고 POSCO(005490)(2.97%), LG화학(051910)(2.20%) 등도 상승폭이 컸다.이날 코스닥 지수는 전일 대비 1.08포인트(0.10%) 내린 1,046.55에 장마감했다. 코스닥 시장에선 개인이 홀로 1,028억 원을 순매수한 반면 외국인과 기관이 각각 596억 원 380억 원을 순매도했다.코스닥 시가총액 상위 종목들은 혼조세를 보였다. 카카오게임즈(293490)(1.58%), 펄어비스(263750)(0.25%) 등 게임주와 SK머티리얼즈(036490)(0.25%), 씨젠(096530)(1.22%) 등이 상승 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(7월 27일)",
        "date": "2021.07.27. 오후 4:03",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 소폭 오른 3,230대 마감…기관 2천300억 순매수(종합)",
        "date": "2021.07.27. 오후 3:58",
        "content": "코스피, 0.24% 상승 마감(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 7.58포인트(0.24%) 오른 3,232.53에 장을 마감한 27일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다.  2021.7.27 seephoto@yna.co.kr    (서울=연합뉴스) 김태종 기자 = 27일 코스피가 소폭 상승 마감했다.     이날 코스피는 전날보다 7.58포인트(0.24%) 오른 3,232.53에 장을 마쳤다.     지수는 19.48포인트(0.60%) 상승한 3,244.43에 출발해 장중 3,250선도 회복했다가 홍콩 증시 급락으로 상승분을 상당 부분 반납하며 마감했다.     기관이 2천293억원, 외국인이 471억원을 각각 순매수했다. 외국인은 선물도 7천770억원을 순매수했다. 개인은 2천814억원 순매도를 기록했다.    이경민 대신증권 연구원은 \"신종 코로나바이러스 감염증(코로나19) 재확산 관련 불확실성보다는 실적 및 경기 정상화 과정 지속에 대한 기대감이 투자 심리에 긍정적으로 작용했다\"며 \"현재 달러 약세에 원/달러 환율도 하락하며 외국인 수급에 우호적인 여건을 형성했다\"고 분석했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 4.9원 내린 달러당 1,150.1원에 거래를 마쳤다.     그러나 전날에 이은 중화권 증시 약세는 코스피 상승을 제한했다.     아시아 증시에서 일본 닛케이지수는 0.49% 올랐지만, 대만 자취안지수는 0.77% 내렸다. 우리 장 마감 때쯤 홍콩 항셍지수는 2.36% 급락했고, 중국 상하이종합지수도 0.84% 하락했다.    정명지 삼성증권 연구원은 \"중국 정부의 자국 빅테크 기업들에 대한 규제 강화로 외국인 투자자들이 홍콩 시장의 예측 불가능한 상황에 대해 회의적인 시각을 가진 것으로 보인다\"고 말했다.     시가총액 상위 종목 가운데에는 삼성SDI(3.12%)와 LG화학(2.20%), 포스코(2.97%) 등이 2% 이상 올랐고, 삼성바이오로직스(1.57%)와 카카오(0.34%)도 상승 마감했다. 삼성전자(-0.85%)와 SK하이닉스(-0.38%)는 소폭 하락했다.     업종별로는 철강·금속(1.95%)과 운수창고(1.23%), 은행(0.95%), 종이·목재(0.73%), 화학(0.73%), 의약품(0.69%), 기계(0.60%) 등은 상승한 반면, 통신업(-1.18%), 섬유·의복(-0.98%), 의료정밀(-0.78%) 등은 하락했다.     테마주로는 전격적인 남북 간 통신연락선 복원 발표에 일신석재(23.71%)와 대아티아이(11.15%), 신원(10.86%) 등 남북경협주가 급등했다.    거래량은 9억7천832만주, 거래대금은 12조737억원이었다.     상승 종목은 534개로, 하락 종목 287개보다 많았다.    코스닥지수는 1.08포인트(0.10%) 내린 1,046.55에 종료했다.     지수는 3.24포인트(0.31%) 상승한 1,050.87에 출발해 강세 흐름을 이어가다 하락세로 전환한 뒤 장을 마쳤다.    개인이 1천25억원 순매수를 나타낸 가운데 외국인과 기관이 각각 596억원과 380억원을 순매도했다.     시가총액 상위 주 가운데에는 카카오게임즈(1.58%)와 씨젠(1.22%), 펄어비스(0.25%), SK머티리얼즈(0.25%) 등이 올랐고, 셀트리온헬스케어(-0.44%)와 에코프로비엠(-0.53%), 셀트리온제약(-0.34%) 등은 약세로 종료했다.     거래량은 15억2천524만주, 거래대금은 11조5천776억원이었다.     taejong75@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "009270",
            "007110",
            "035720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(7월 27일)",
        "date": "2021.07.27. 오후 3:58",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(7월 27일)",
        "date": "2021.07.27. 오후 3:54",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]외인·기관 사자에 하루 만에 반등…‘3230선’",
        "date": "2021.07.27. 오후 3:50",
        "content": "외인·기관 순매수에 3230선 회복철강·금속, 운수창고, 은행 등 오름세분기 매출 사상 최대치…삼성SDI 3%↑남북 통신연락선 복원 발표에 경협株 상승\n\n\n\n[이데일리 박정수 기자] 27일 코스피 지수가 외국인과 기관의 동반 사자에 하루 만에 반등했다. 이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 7.58포인트(0.24%) 오른 3232.53으로 장을 마감했다. 이날 코스피는 3244.43로 전 거래일(3224.75)보다 상승 출발했다. 유가증권시장에서 개인이 2814억원어치 팔았으나 외국인과 기관이 각각 471억원, 2293억원의 매수 우위로 지수 상승을 이끌었다. 기관 중에서는 금융투자(2367억원), 연기금(277억원), 기타법인(82억원) 순으로 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 2244억원 순매수 우위다.박광남 미래에셋증권 연구원은 “한국 증시는 전일 미국 증시 동조화와 외국인, 기관 순매수에 힘입어 상승했다”며 “특히 중국 감산으로 인한 철강 수요대비 공급부족 전망에 철강업종이 강세를 보였다”고 설명했다. 업종별로 철강·금속, 운수창고 등이 1% 이상 올랐고 은행, 종이·목재, 유통업, 건설업, 화학, 의약품, 기계, 운송장비, 금융업, 제조업 등이 상승 마감했다. 반면 통신업은 1% 이상 밀렸고 섬유·의복, 의료정밀, 비금속광물, 서비스업, 증권 등은 하락 마감했다. 시가총액 상위 종목은 상승 종목이 우위인 가운데 삼성SDI(006400)가 3% 이상 오르며 강세를 보였다. 삼성SDI는 2분기 매출 3조3343억원으로 사상 최대치를 기록하며 전기차 배터리 업황 호조를 확인했다. 이어 POSCO(005490), LG화학(051910)은 2% 이상 올랐고 삼성물산(028260), 삼성바이오로직스(207940)는 1%대 상승 폭을 기록했다. 기아(000270)(0.58%), 카카오(035720)(0.34%), 현대차(005380)(0.22%) 등은 상승 마감했다. 반면 SK하이닉스(000660)(-0.85%), 삼성전자(005930)(-0.38%), 셀트리온(068270)(-0.19%) 등은 하락했고 현대모비스(012330), LG전자(066570), NAVER(035420) 등은 보합으로 장을 마쳤다. 개별종목별로는 전격적인 남북 간 통신연락선 복원 발표에 경협주로 꼽히는 일신석재(007110)가 23%대 상승 폭으로 급등했다. 이어 노루홀딩스우(000325)(14.60%), 덕성(004830)(14.36%) 등이 급등세를 보였다. 이날 거래량은 9억7832만주, 거래대금은 12조737억원으로 집계됐다. 상한가는 없었으며 534개 종목이 올랐다. 하한가도 없었으며 287개 종목이 내렸다. 94개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "000320",
            "000325",
            "004830",
            "006800",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "007110",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인·기관 매수에 상승 마감…삼성SDI 3%대 ↑",
        "date": "2021.07.27. 오후 3:39",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인과 기관의 매수세에 상승 마감했다.27일 코스피지수는 전날보다 7.58포인트(0.24%) 오른 3232.53에 거래를 마쳤다. 이날 지수는 전 거래일 대비 19.48포인트(0.60%) 오른 3244.43으로 출발했다. 간밤 뉴욕증시에서 주요 지수는 대형 IT기업들의 실적 기대감에 사상 최고치를 기록했다.26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 82.76포인트(0.24%) 오른 35,144.31로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 10.51포인트(0.24%) 상승한 4422.30, 나스닥지수는 전장보다 3.72포인트(0.03%) 오른 14,840.71로 마감했다.장 초반 주가는 차익실현 압박과 중국 증시 하락에 따른 투자 심리 악화로 하락세를 보였으나 투자자들이 미국 기업들의 실적으로 관심을 옮겨가면서 3대 지수가 모두 사상 최고치로 마감했다. 이번주 발표되는 미국 주요 IT 기업들의 실적이 예상치를 크게 웃돌고 3분기 실적 가이던스(전망치)도 나쁘지 않다면 주가는 추가 상승할 가능성이 있다는 전망에 무게가 실렸다. 이번 주 예정된 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의에도 투자자들이 관심을 집중할 전망이다. Fed는 자산 매입 프로그램을 단계적으로 축소하는 테이퍼링에 대한 좀 더 구체적인 논의에 착수할 것으로 예상된다.박광남 미래에셋증권 연구원은 \"한국증시는 전일 미국 증시 동조화와 외국인, 기관 순매수에 힘입어 상승세를 보였다\"며 \"중국 감산으로 인한 철강 수요대비 공급부족 전망에 철강업종 강세를 보였고 남북 연락선 복원에 따른 대북테마가 상승했다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 471억원, 2293억원 순매수했다. 개인은 2814억원 매도 우위였다. 시가총액 상위 종목 가운데 삼성SDI는 올해 2분기 호실적을 발표한 영향으로 3% 넘게 올랐다. LG화학도 2% 넘게 상승했고 카카오, 현대차 등은 소폭 상승 마감했다. 반면 삼성전자, SK하이닉스, 셀트리온은 하락 마감했다.코스닥지수는 전장보다 1.08포인트(0.10%) 내린 1046.55로 마감했다. 지수는 전 거래일 대비 3.24포인트(0.31%) 오른 1050.87로 출발했다.코스닥시장에서는 외국인과 기관이 각각 596억원, 380억원 순매도했다. 개인은 1025억원 매수 우위였다.  시총 상위주 중에서는 CJ ENM, 에이치엘비, 알테오젠 등이 1% 넘게 하락 마감했다. 셀트리온헬스케어, 에코프로비엠 등도 소폭 하락했다. 반면 카카오게임즈와 씨젠은 1% 넘게 상승하며 장을 마쳤다.서울 외환시장에서 원·달러 환율은 전날보다 4.9원 내린 1150.1원에 마감했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 0.24% 상승 마감…3,230대",
        "date": "2021.07.27. 오후 3:32",
        "content": "코스피, 0.24% 상승 마감(서울=연합뉴스) 서명곤 기자 = 코스피가 전날보다 7.58포인트(0.24%) 오른 3,232.53에 장을 마감한 27일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. seephoto@yna.co.kr(서울=연합뉴스) 김태종 기자 = 27일 코스피가 소폭 상승 마감했다.     이날 코스피는 전날보다 7.58포인트(0.24%) 오른 3,232.53에 장을 마쳤다.     지수는 19.48포인트(0.60%) 상승한 3,244.43에 출발해 장중 3,250선도 회복했다가 상승세를 상당 부분 반납하면서 마감했다.     코스닥지수는 1.08포인트(0.10%) 내린 1,046.55에 종료했다.     taejong75@yna.co.kr"
    },
    {
        "title": "[코스피] 7.58p(0.24%) 오른 3,232.53(장종료)",
        "date": "2021.07.27. 오후 3:31",
        "content": "코스피 7.58p(0.24%) 오른 3,232.53 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스닥] 1.08p(0.10%) 내린 1,046.55(장종료)",
        "date": "2021.07.27. 오후 3:30",
        "content": "코스닥 1.08p(0.10%) 내린 1,046.55 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "쑥대밭 된 중국·홍콩 증시…대형주 급락 속 선전 테크주는 웃었다",
        "date": "2021.07.27. 오후 3:22",
        "content": "상해·항셍 지수 폭락 속 ‘중국 나스닥’ 차이넥스트 선방전기차·바이오 관련 중소형 테크주 한 달 새 급등 ‘뚜렷’ “중소형 테크, 정책 수혜 예상…대형주보다 전망 밝다”\n\n\n\n[헤럴드경제=이현정 기자] 중국과 홍콩 증시가 최근 급락세를 이어가는 가운데 중소형 기술주가 나홀로 강세를 이어가며 주목받고 있다.27일 금융투자업계에 따르면 중국 증시는 최근 하락세가 뚜렷하다. 상해종합지수는 전날 3467.44로 거래를 마치며 2.34% 급락했다. 상해종합지수는 최근 한 달 새 3.85% 떨어졌다.홍콩 증시도 비슷한 추이를 보이고 있다. 항셍 지수는 최근 한 달 새 10.51% 급락한 가운데 전날에만 4% 넘게 떨어지며 연중 최저 수준인 2만6129.32로 마감했다.이는 중국 정부의 각종 규제가 크게 작용하고 있다는 분석이다. 중국 당국은 지난 24일 텐센트가 보유하고 있던 음원 독점 판권을 포기하도록 지시한 데 이어 전날엔 모든 어플리케이션에 대한 적정성 검토를 진행하겠다고 밝혔다. 중국 정부는 또 강력한 사교육 규제 조치까지 예고하면서 기술 분야에서 시작된 규제를 교육, 부동산 등 전방위로 넓히는 모습이다.그러나 이 같은 중국의 강도 높은 규제 속에서도 중소형 테크 종목들은 선방하고 있다.중국판 나스닥 지수를 표방하는 차이넥스트(ChiNext) 지수는 전날 3371.23로 마감하며 최근 한 달 동안의 하락폭이 1.22%에 그쳤다. 차이넥스트 지수는 중국 신성장 기업에 투자하는 지수로 선전거래소에 상장된 종목 가운데 IT, 바이오, 전기차 관련 상위 종목 100개로 구성돼 있다.종목별로 살펴보면 중소형 테크주들의 오름세가 뚜렷하다. 전체 종목 가운데 가장 큰 비중을 차지하는 전기차 배터리업체 컨템퍼러리 암페렉스 테크놀로지(CATL)는 최근 한 달 동안 9% 넘게 상승했다. 인체용 백신연구개발 기업인 월백스 바이오테크놀로지(옥삼생물)도 같은 기간 약 15% 급등했다. 전기차용 리튬 배터리를 개발 생산하는 이브 에너지도 12% 넘게 뛰었다.차이넥스트 지수를 상해와 선전 종목 중 대형주 300개로 구성된 지수인 CSI300 지수와 비교해보면 대형주 대비 중소형 테크주의 강세가 더 두드러진다. 차이넥스트 지수를 CSI300 지수로 나눈 값을 연도별로 살펴보면, 지난 2019년 0.4 초반까지 내려갔던 비율은 꾸준히 상승하며 현재 0.65에 육박했다. 이는 대형주보다 중소형주가, 전통 산업보다 테크주의 오름세가 강했다는 것을 시사한다.이 같은 중소형주의 강세는 중국의 사회주의 시스템 특성과 연관이 있다는 분석이다. 주주보다 국가와 공산당을 우선시하는 사회 구조에서 민간기업들이 영향력과 점유율이 확대하는데 한계가 있지만 중국 당국이 중소 기업에 대해선 기술 발전과 고용 확대 차원에서 지원을 아끼지 않고 있다는 설명이다. 최근 대형 테크 기업에 대한 데이터 규제도 이러한 맥락과 무관치 않다는 분석이다.허재환 유진투자증권 연구원은 “중국 사회주의 특성상 사실상 독점에 가까운 대형 테크 기업들 및 전통 국유기업들보다 정부 정책의 수혜가 예상되는 중소형 테크주들의 전망이 더 밝다”며 “상해보다는 선전, 대형주보다 차이넥스트가 유망하다”고 분석했다.",
        "ticker": [
            "001200",
            "000950"
        ]
    },
    {
        "title": "코스닥, 외인·기관 매도세에 하락 전환...'1040선' 등락",
        "date": "2021.07.27. 오후 3:01",
        "content": "코스닥이 외국인과 기관의 매도세에 하락 전환했다.27일 오후 2시49분 기준 코스닥은 전 거래일보다 1.66포인트(0.16%) 내린 1045.97를 나타내고 있다. 이날 지수는 전 거래일 대비 3.24포인트(0.31%) 오른 1050.87로 출발했지만 오후 들어 상승폭을 축소하며 하락세로 돌아섰다. 투자 주체 별로는 외국인과 기관이 각각 841억원, 483억원 순매도하며 지수 하락을 주도하고 있다. 개인은 나홀로 1368억원 순매수했다. 같은 시간 현재 코스피는 전일 대비 7.29포인트(0.23%) 오른 3232.24를 나타내고 있다. 지수는 전 거래일 대비 19.48포인트(0.60%) 오른 3244.43으로 출발해 상승 흐름을 지속하고 있다.투자자별로는 외국인과 기관이 각각 499억원, 2724억원 순매수 중이다. 반면 개인은 3228억원 순매도하고 있다."
    },
    {
        "title": "김이동 삼정 M&A센터장 \"데이터 확보 우위 기업 주목해야\"",
        "date": "2021.07.27. 오후 2:33",
        "content": "삼정KPMG '뉴밸류에이션 시대, 신성장기업 가치평가' 발간 \"신성장기업 가치평가, 전통적 밸류에이션 방식서 벗어나야\"新기업가치평가 방법론 적용되는 섹터 \"이커머스·딜리버리\"\n\n\n\n \"데이터 확보 우위에 있는 기업의 가치 상승세에 초점을 두고 봐야 하며, 신성장기업이 주주에게 어떤 비전을 제시하는지도 예의 주시할 필요가 있다.\"27일 김이동 삼정KPMG M&A센터장(부대표)는 '뉴밸류에이션 시대, 신성장기업의 가치평가'를 발간하고 이 같이 밝혔다. 그는 \"신성장기업은 성장성은 높으나 수익성이 낮은 특징이 있어 새로운 각도에서 기업가치평가 방안이 필요해지고 있다\"며 \"기업 주식을 원하는 수요량에 따라 기업가치가 평가되는 시대가 도래하며, 기업의 주식을 둘러싼 '수급'에 보다 주안점을 두고 밸류에이션을 바라봐야 한다\"고 강조했다. 쿠팡, 컬리 등 최근 IPO(기업공개)와 M&A(인수·합병)에서 전통적 기업가치평가 모델로는 설명하기 어려운 기업 사례가 등장하는 가운데, 신성장기업에 대해 새로운 기업가치평가 방안을 적용해야 한다는 주장이다. '뉴밸류에이션 시대, 신성장기업의 가치평가'에 따르면, 최근 부상하는 스타트업 등 신성장기업은 전통적 기업가치평가 방법론을 적용하는 데 한계가 있다. 과거와는 다른 산업적 특성을 지니고 있으며, 수익 창출 이전 또는 수익 발생 초기 단계에서 미래 현금흐름이나 적절한 할인율을 객관적으로 산정하기 어렵기 때문이다. 삼정KPMG는 \"신성장기업 가치평가에 완벽한 단일 평가 방법론은 존재하지 않는다\"며 \"변화하는 기업가치평가 요소에 대한 새로운 관점을 지향하면서 동시에 다양한 접근 방법을 상호보완적으로 활용하여 기업가치에 접근하는 시도가 필요하다\"고 했다. 신성장산업 중에서 새로운 기업가치평가 방법론이 적용되는 대표적 섹터로는 이커머스와 딜리버리산업이 꼽힌다. 과거 유통기업은 EV/EBITDA(상각전영업이익 대비 기업가치)와 같이 수익성 지표를 기준으로 기업가치를 추정해왔다. 그러나 물류·기술 등 인프라에 대한 투자비용이 높아 아직 이익을 창출하지 못하는 이커머스 기업은 새로운 기업가치평가 체계가 필요한 상황이다. 다수 투자자가 이커머스 기업의 가치 측정 시 이익 대신 매출 관련 지표를 기준으로 삼는 이유다. 매출 관련 지표 중 총거래액을 의미하는 GMV(Gross Merchandise Volume)가 이커머스 기업가치평가 시 주로 사용된다. LMD(Last Mile Delivery) 스타트업 등 배달대행 서비스 업체들의 경우 투자 시점을 기준으로 이전 약 6개월의 월 평균 배달건수를 기반으로 한 평가법 등이 활용되고 있다. 가입자 규모 확대에 따라 배달주문건수와 거래액이 증가하지만, 수익성 측면에서는 규모의 경제가 궤도에 오르기까지 적자를 보일 수밖에 없는 플랫폼 기업의 특징을 지니고 있어서다. [박창영 기자]"
    },
    {
        "title": "코스피 상승세 지속...남북 경협주 강세",
        "date": "2021.07.27. 오후 1:55",
        "content": "[이미지출처=연합뉴스]전날 중국 증시 급락 여파로 하락 마감했던 국내 증시가 오전에 이어 오후에도 상승세를 이어가고 있다. 남북 경협주는 1년 4개월만에 남북 직통 연락선 복원됐다는 소식이 알려지며 강세다.이날 오후 1시39분 기준 코스피는 전 거래일보다 23.46포인트(0.73%) 오른 3248.41를 가리키고 있다. 지수는 전 거래일 대비 19.48포인트(0.60%) 오른 3244.43으로 출발해 강세 흐름을 지속하고 있다.투자 주체별 매매 동향을 보면 외국인과 기관이 함께 매수에 나서고 있다. 외국인과 기관은 각각 951억원, 3814억원 순매수했다. 반면 개인은 4733억원 순매도했다.코스피에서는 시총 상위주의 오름세가 지수 상승을 이끌고 있다. 보합을 나타낸 SK하이닉스를 제외한 모든 종목이 상승세다. 삼성전자(0.13%), 카카오(0.34%), 삼성바이오로직스(2.24%), LG화학(1.96%), 삼성SDI(1.36%), 셀트리온(0.76%) 등이 올랐다. 남북 직통 연락선이 단절 14개월 만에 다시 복원된다는 소식에 남북경협주 역시 일제히 급등세다. 남북경협 대장주인 현대엘리베이가 6.01% 오른 5만2900원에 거래되고 있다. 선도전기(4.94%), 광명전기(3.68%) 등도 강세다. 개성공단에서 최대 규모 공장을 운영했던 신원도 23.43% 급등하고 있다.같은 시간 코스닥은 전 거래일보다 3.88포인트(0.37%) 상승한 1051.51에 거래되고 있다. 지수는 전 거래일 대비 3.24포인트(0.31%) 오른 1050.87로 출발했다.투자 주체별로는 개인이 915억원을 매수했다. 외국인과 기관은 각각 468억원, 369억원 순매도했다.시총 상위 10개 종목 중에서는 등락이 엇갈렸다. 셀트리온헬스케어(0.88%), 셀트리온제약(0.27%), 카카오게임즈(2.11%), 에코프로비엠(0.46%) 등이 상승했다. 반면 SK머티리얼즈(-0.64%), CJ ENM(-0.63%) 등은 하락했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "017040",
            "006400",
            "207940",
            "005930",
            "007610",
            "068270",
            "009270",
            "035720",
            "017800"
        ]
    },
    {
        "title": "[오후 주식시장은] 코스피, 오전장서 3,240선 회복 후 보합세",
        "date": "2021.07.27. 오후 1:35",
        "content": "27일 코스피는 장 초반 상승세를 보인 후 오후 보합세로 3,240~3,250선을 오르내리고 있다. / 사진제공=연합뉴스[서울경제] 코스피가 26일 오전 3,240선을 회복 후 오후장에선 강보합세를 보이고 있다.이날 오후 1시 30분 기준 코스피 지수는 전 거래일보다 19.76포인트(0.61%) 오른 3,244.71을 나타내고 있다. 이날 코스피는 전일 대비 19.48포인트(0.60%) 상승한 3,244.43에 출발해 3,240~3,250선을 오르내리고 있다.전일 코스피는 중화권 증시 급락세에 영향을 받아 3,220선까지 떨어졌지만 오늘 하락분 대부분을 되찾았다. 한지영 키움증권 연구원은 “충격이 중국 내 고유의 산업 리스크에 기인한 만큼 구낸 증시로 지속 전이될 가능성은 낮을 것”이라고 말했다.코스피 시장에선 외국인과 기관이 각각 884억 원, 3,554억 원을 순매수 중이다. 반면 개인은 4,378억 원어치를 팔고 있다.시가총액 상위 종목 중 SK하이닉스(000660)(-0.43%)를 제외한 전 종목이 상승세다. 특히 POSCO(005490)(4.10%), 삼성바이오로직스(207940)(2.13%), LG화학(051910)(1.96%) 등의 오름폭이 크다.같은 시각 코스닥은 전일 대비 3.23포인트(0.31%) 오른 1,050.86에 거래되고 있다. 코스닥 시장에선 반대로 개인이 홀로 919억 원을 사들이고 이는 한편 외국인과 기관은 각각 468억 원, 372억 원어치를 순매도 중이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "039490"
        ]
    },
    {
        "title": "[특징주]보성파워텍, 윤석열 3세대 원전 안전 발언에 상승",
        "date": "2021.07.27. 오후 1:27",
        "content": "[이데일리 박정수 기자] 윤석열 전 검찰총장이 3세대 원전은 포기해서는 안 된다고 발언하자 원전관련주인 보성파워텍(006910)이 강세를 보인다. 보성파워텍은 전력산업 기자재 생산 전문업체로 발전소, 변전소 철골과 송배전 자재 등 전력산업에 사용되는 자재 개발과 제작, 판매를 주된 사업으로 영위하고 있다. 특히 최근 폭염으로 전력 블랙아웃 우려가 커지면서 보성파워텍은 발전용 기자재 전문 업체로 스마트그리드 관련주로도 부각되고 있다. 27일 마켓포인트에 따르면 오후 1시 25분 현재 보성파워텍은 전 거래일보다 3.33%(150원) 오른 4660원에 거래되고 있다. 이날 윤 전 총장은 부산을 방문해 “부산에 많은 기업을 유치해 세계적인 해양도시가 될 수 있는 클러스터를 구축해야 한다”고 전했다.특히 문재인 정부의 탈원전 정책에 대해 윤 전 총장은 “현재 우리나라의 원전은 3세대 원전으로, 안전하다고 알려져 있다”면서 “가장 경제성이 있는 원전을 포기해서는 안 된다”고 말했다."
    },
    {
        "title": "[레이더M] LB PE, KOC전기 우협 선정",
        "date": "2021.07.27. 오전 11:41",
        "content": "선박용 변압기 전문회사스카이레이크 800억원 회수 기대매각가는 500~600억원\n\n\n\n[본 기사는 07월 27일(11:12) '레이더M'에 보도 된 기사입니다]LB PE(LB프라이빗에쿼티)가 조선업 전문 부품사 KOC전기를 사들인다. 인수가액은 500~600억원선이다.27일 투자은행(IB)업계에 따르면, 스카이레이크 에쿼티파트너스와 매각주관사 KB증권은 KOC전기의 우선협상대상자로 LB PE를 선정했다.2015년 약 800억원을 들여 KOC전기에 투자했던 스카이레이크PE는 그간 리파이낸싱과 배당 등으로 투자금 일부를 먼저 회수한 것으로 전해졌다.KOC전기는 선박용 변압기 전문회사로 고객사는 현대중공업, 대우조선해양, 삼성중공업, 현대미포조선 등이다. KOC전기는 조선업 침체로 영업에 어려움을 겪었지만 최근 실적이 우상향하고 있다. 2016년 400억원대인 매출은 2019년과 지난해 500억원대로 상승했다.LB PE는 세컨더리 딜(펀드끼리 기업을 사고 파는 것)에서 전문성을 지닌 국내 PEF다. 2017년 SV인베스트먼트의 빅히트 지분을 189억원에 사들인 뒤 이듬해 5월 넷마블게임즈에 560억원에 매각했다. 지난해에는 2018년 인수한 에코프로비엠에 투자한 자금을 500억원 가량에 회수애 투자원금 대비 2.5배 가량의 수익을 낸 바 있다. IB업계 관계자는 ＂LB PE가 KOC전기가 지닌 선박용 변압기 제조 역량을 극대화해 기업가치를 제고할 것으로 보인다＂고 말했다.[진영태 기자 / 강인선 기자]",
        "ticker": [
            "251270",
            "001680",
            "010140"
        ]
    },
    {
        "title": "피델리티자산운용,  ‘피델리티 글로벌 테크놀로지 펀드’ 순자산 3조 달성",
        "date": "2021.07.27. 오전 11:35",
        "content": "국내 설정 주식형 펀드 중 가장 큰 규모최근 6개월여 만에 순자산 1조 늘어기술 혁신의 혜택을 받는 글로벌 기업 투자[서울경제] \n\n\n\n피델리티자산운용은 ‘피델리티 글로벌 테크놀로지 증권 자투자신탁(주식-재간접형)’의 순자산이 3조 원을 넘어섰다고 27일 밝혔다. 전일 기준 펀드의 순자산은 3조 1,576억 원을 기록해 상장지수펀드(ETF)를 제외하면 주식형 펀드 중 가장 큰 수준이다.펀드는 2015년 6월에 국내에 설정돼 투자자들에게 글로벌 기술주에 투자하는 대표적인 펀드 중 하나로 알려졌다. 지난 2020년 2월 순자산이 1조 원을 넘어선 후, 코로나19 팬데믹 상황에서 전 세계적인 기술주의 강세와 함께 가파른 성장세를 이어가며 지난 1월 2조 원을 달성했다. 전일 기준 현재 최근 1년 동안 42.44%의 수익을 거뒀고, 설정이후 성과는 238.93%에 달하며 연평균 39.09%의 매력적인 수준의 성과를 기록하고 있다. 펀드는 전 세계에서 기술을 개발하고 관련 서비스를 제공하는 기업뿐만 아니라 소비재·유통·금융 등 기술 혁신의 혜택을 받는 기업들 중 확신이 높은 약 40 ~ 60개 기업의 주식에 투자한다. 차별화된 전략을 바탕으로 모건스탠리캐피털 세계 테크 지수(MSCI AC World Tech. Index)에 포함되지 않은 종목에도 투자해 인덱스 펀드, ETF 와 달리 적극적으로 초과수익 기회를 추구한다. 밸류에이션이 지나치게 높거나 과도한 관심을 받으며 테마주로 떠오르는 종목 보다는 장기성장 전망이 긍정적이고 매출과 이익이 우수하며 밸류에이션이 합리적인 종목에 투자해 리스크를 관리한다. 이러한 운용 전략에 힘입어 최근 주식시장이 변동성을 보이는 기간에도 꾸준한 성과를 이어가며 시장의 관심이 이어지고 있다. 펀드가 주목하고 있는 기술 섹터의 테마들은 클라우드·인공지능(AI)·전기차·비디오 게임·5G(5세대) 등이다. 이들은 모든 시장 상황에서 같은 방향으로 움직이지 않아 기술 섹터에서도 분산된 포트폴리오를 구성해 매력적인 수익을 추구하며 위험을 관리할 수 있다.권준 피델리티자산운용 대표이사는 “기술주의 관심과 중요성이 계속해서 높아지고 있는 상황에서 펀드의 차별화된 전략과 매력적인 수준의 성과가 인정받은 결과”라며 “향후 시장 변동성을 초래할 수 있는 요인들이 많지만, 다양한 하위 섹터로 구성된 기술 업종은 2021년 남은 기간뿐만 아니라 보다 장기적으로 많은 투자기회를 제공할 것으로 기대된다”고 말했다."
    },
    {
        "title": "쑥대밭 된 中·홍콩 증시...대형주 울고 선전 테크주 웃었다",
        "date": "2021.07.27. 오전 11:22",
        "content": "중국정부 규제에 지수폭락 속‘차이넥스트 지수’ 나홀로 선방중소형 테크주 한달새 급등세\n\n\n\n중국과 홍콩 증시가 최근 급락세를 이어가는 가운데 중소형 기술주가 나홀로 강세를 이어가며 주목받고 있다.27일 금융투자업계에 따르면 중국 증시는 최근 하락세가 뚜렷하다. 상해종합지수는 전날 3467.44로 거래를 마치며 2.34% 급락했다. 상해종합지수는 최근 한 달 새 3.85% 떨어졌다.홍콩 증시도 비슷한 추이를 보이고 있다. 항셍 지수는 최근 한 달 새 10.51% 급락한 가운데 전날에만 4% 넘게 떨어지며 연중 최저 수준인 2만6129.32로 마감했다.이는 중국 정부의 각종 규제가 크게 작용하고 있다는 분석이다. 중국 당국은 지난 24일 텐센트가 보유하고 있던 음원 독점 판권을 포기하도록 지시한 데 이어 전날엔 모든 어플리케이션에 대한 적정성 검토를 진행하겠다고 밝혔다. 중국 정부는 또 강력한 사교육 규제 조치까지 예고하면서 기술 분야에서 시작된 규제를 교육, 부동산 등 전방위로 넓히는 모습이다.그러나 이 같은 중국의 강도 높은 규제 속에서도 중소형 테크 종목들은 선방하고 있다.중국판 나스닥 지수를 표방하는 차이넥스트(ChiNext) 지수는 전날 3371.23로 마감하며 최근 한 달 동안의 하락폭이 1.22%에 그쳤다. 차이넥스트 지수는 중국 신성장 기업에 투자하는 지수로 선전거래소에 상장된 종목 가운데 IT, 바이오, 전기차 관련 상위 종목 100개로 구성돼 있다.종목별로 살펴보면 중소형 테크주들의 오름세가 뚜렷하다. 전체 종목 가운데 가장 큰 비중을 차지하는 전기차 배터리업체 컨템퍼러리 암페렉스 테크놀로지(CATL)는 최근 한 달 동안 9% 넘게 상승했다. 인체용 백신연구개발 기업인 월백스 바이오테크놀로지(옥삼생물)도 같은 기간 약 15% 급등했다. 전기차용 리튬 배터리를 개발 생산하는 이브 에너지도 12% 넘게 뛰었다.차이넥스트 지수를 상해와 선전 종목 중 대형주 300개로 구성된 지수인 CSI300 지수와 비교해보면 대형주 대비 중소형 테크주의 강세가 더 두드러진다. 차이넥스트 지수를 CSI300 지수로 나눈 값을 연도별로 살펴보면, 지난 2019년 0.4 초반까지 내려갔던 비율은 꾸준히 상승하며 현재 0.65에 육박했다. 이는 대형주보다 중소형주가, 전통 산업보다 테크주의 오름세가 강했다는 것을 시사한다.이 같은 중소형주의 강세는 중국의 사회주의 시스템 특성과 연관이 있다는 분석이다. 주주보다 국가와 공산당을 우선시하는 사회 구조에서 민간기업들이 영향력과 점유율이 확대하는데 한계가 있지만 중국 당국이 중소 기업에 대해선 기술 발전과 고용 확대 차원에서 지원을 아끼지 않고 있다는 설명이다. 최근 대형 테크 기업에 대한 데이터 규제도 이러한 맥락과 무관치 않다는 분석이다.허재환 유진투자증권 연구원은 “중국 사회주의 특성상 사실상 독점에 가까운 대형 테크 기업들 및 전통 국유기업들보다 정부 정책의 수혜가 예상되는 중소형 테크주들의 전망이 더 밝다”며 “상해보다는 선전, 대형주보다 차이넥스트가 유망하다”고 분석했다. 이현정 기자",
        "ticker": [
            "001200",
            "000950"
        ]
    },
    {
        "title": "[특징주]남북 직통선 복원 소식에 남북경협주 ↑",
        "date": "2021.07.27. 오전 11:07",
        "content": "[이데일리 박정수 기자] 남북 직통선 복원 소식에 남북 경제협력 관련주들이 동반 강세를 보인다.27일 마켓포인트에 따르면 아난티(025980)는 오전 11시 현재 전 거래일보다 11.70%(1110원) 오른 1만600원에 거래되고 있다. 아난티는 금강산 관광단지에 금강산 아난티 골프 앤드 온천 리조트를 건설해 대표적인 남북경협주로 꼽힌다.이외 일신석재(007110)는 19%대 급등세를 보이고 있고 인디에프(014990)(9.35%), 신원(009270)(9.14%), 한창(005110)(9.09%), 제이에스티나(026040)(7.91%), 효성오앤비(097870)(7.58%), 현대로템(064350)(6.14%), 조비(001550)(6.00%), 남해화학(025860)(4.71%) 등이 동반 오름세를 보인다.이날 일부 매체는 남북이 지난해 6월 9일 북쪽의 일방적인 단절로 끊긴 직통 연락선을 27일 오전 10시부터 전면 복원했다고 전했다. 지난해 6월 9일 북쪽의 일방적 단절 조처로 남북을 잇는 통신연락선이 전면 단절된 지 14개월 만이다. 다만 정부는 아직 이에 대한 입장 발표가 없는 상황이다.",
        "ticker": [
            "025860",
            "009270",
            "014990",
            "007110",
            "001550",
            "005110",
            "064350",
            "004800"
        ]
    },
    {
        "title": "코스피, 외인·기관 순매수에 '3250선' 근접...셀트리온 그룹주 강세",
        "date": "2021.07.27. 오전 10:46",
        "content": "[이미지출처=연합뉴스]7일 오전 코스피가 외국인과 기관의 순매수에 힘입어 '3250선'에 근접하며 상승세를 이어가고 있다. 시총 상위 종목 중에서는 그룹 합병 이슈가 가시화된 셀트리온 그룹주들이 동반 강세를 나타냈다. 이날 코스피는 오전 10시27분 기준 전거래일 대비 0.69%(22.25포인트) 상승한 3247.20에 거래되고 있다. 지수는 전 거래일 대비 19.48포인트(0.60%) 오른 3244.43으로 출발해 강세 흐름을 이어가고 있다.국내 증시 상승세는 간밤 뉴욕증시가 대형 IT기업들의 실적 기대감에 사상 최고치로 마감한 영향을 받았다. 26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 82.76포인트(0.24%) 오른 3만5144.31로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수 역시 전장보다 10.51포인트(0.24%) 상승한 4422.30, 나스닥지수는 전장보다 3.72포인트(0.03%) 오른 1만4840.71로 마감했다.투자자 수급별로는 외국인과 개인은 각각 943억원, 1729억원 순매수하며 지수를 이끌었다. 반면 개인은 2640억원 순매도했다.시가총액 상위 10개 종목 중에서는 모든 종목이 상승세다. LG화학이 2.20% 상승한 83만5000원을 기록하며 가장 상승폭이 컸다. 삼성전자(0.25%), SK하이닉스(0.43%), 카카오(0.34%), 삼성바이오로직스(1.23%), 삼성SDI(0.41%), 셀트리온(0.76%) 등이 올랐다.같은 시간 코스닥은 전 거래일보다 2.81포인트(0.27%) 상승한 1050.44에 거래되고 있다. 지수는 전 거래일 대비 3.24포인트(0.31%) 오른 1050.87로 출발했다.코스피와 다르게 개인의 매수세가 지수 상승으로 이어지고 있다. 개인은 514억원을 매수했다. 외국인과 기관은 각각 209억원, 252억원 순매도했다.시총 상위 10개 종목 중에서는 등락이 엇갈렸다. 셀트리온헬스케어(1.49%), 셀트리온제약(1.03%) 등은 셀트리온 그룹 상장 3사의 합병이 가시화됐다는 소식에 동반 강세를 보이고 있다. 카카오게임즈(2.63%)도 상승했다. 반면 에코프로비엠(-1.23%),SK머티리얼즈(-0.39%), 씨젠(-0.54%), CJ ENM(-1.03%) 등은 하락했다.한지영 키움증권 연구원은 \"금일 전반적인 시장 흐름은 개별 업종과 기업들의 실적에 따라 주가 흐름이 차별화될 것\"이라며 \"현대차, 삼성SDI, 삼성바이오로직스 등 대표 섹터 내 대표주들의 실적 발표가 예정돼 있어 해당 기업들의 실제 실적과 장중 주가 변화에 주목할 필요가 있다\"고 말했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] SK하이닉스 하반기 DDR5 양산 소식에...심텍 등 관련주 강세",
        "date": "2021.07.27. 오전 10:18",
        "content": "[서울경제] SK하이닉스가 올 하반기 차세대 D램으로 불리는 메모리반도체 DDR5 양산 계획을 밝히면서 관련주들이 강세를 보이고 있다.27일 오전 10시 20분 기준 DDR5 메모리 기판 제조업체 심텍(222800)은 전 거래일보다 5.01% 오른 2만 6,200원에 거래되고 있다. D램 테스트장비 제조 기업 디아이(003160)는 전일 대비 3.36% 오른 9,230원을 기록 중이다. 이밖에 티에스이(131290)(1.90%), ISC(095340)(3.68%) 등도 동반 강세를 나타내고 있다.이날 SK하이닉스는 2021년 2분기 실적 발표 컨퍼런스콜에서 “극자외선(EUV) 장비를 사용해 만드는 4세대 D램 제품은 모바일향 수요 대응을 위해 생산을 시작했다”며 “DDR5 제품도 하반기 다량 생산을 시작할 것”이라고 말했다. DDR5는 차세대 D램으로 거론되는 메모리 반도체로, DDR4에 비해 속도·전력소모 등의 면에서 2배가량 개선된 성능을 갖췄다는 평가를 받는다. SK하이닉스는 지난해 10월 세계 최초로 DDR5 제품을 선보인 바 있다.",
        "ticker": [
            "034730",
            "000660",
            "003160"
        ]
    },
    {
        "title": "삼정KPMG \"신성장기업 가치평가, 전통적 방식에서 벗어나야\"",
        "date": "2021.07.27. 오전 9:56",
        "content": "삼정KPMG  ‘뉴밸류에이션 시대, 신성장기업의 가치평가’ 발간\n\n\n\n[삼정KPMG 제공][헤럴드경제=이세진 기자] 최근 IPO(기업공개)와 M&A(인수·합병)에서 전통적 기업가치평가 모델로는 설명하기 어려운 기업 사례가 등장하고 있는 가운데, 신성장기업에 대해 새로운 기업가치평가 방안을 적용해야 한다는 주장이 제기됐다.삼정KPMG가 27일 발간한 보고서 ‘뉴밸류에이션 시대, 신성장기업의 가치평가’에 따르면, 최근 부상하는 스타트업 등 신성장기업은 과거와는 다른 산업적 특성을 지니고 있으며, 수익 창출 이전 또는 수익 발생 초기 단계에서 미래 현금흐름이나 적절한 할인율을 객관적으로 산정하기 어려워 전통적 기업가치평가 방법론을 적용하는 데 한계가 있는 것으로 분석됐다.지난해 하반기 이후 글로벌 주식시장의 빠른 회복세 속에서 벤처기업의 활발한 기업공개(IPO) 열풍이 국내외 큰 주목을 받고 있다. 기업정보 제공업체 피치북(PitchBook)은 미국 벤처캐피털 회수 금액이 2020년 2901억달러를 기록하며 역사적 최고치를 경신했다고 분석했다. 이 중 76.5%가 주식시장에서 기업공개(IPO)로 자금이 회수됐고, 공모금액(중앙값 기준) 역시 전년대비 42.6% 증가한 5억2350만 달러에 달한 것으로 나타났다.이처럼 유니콘 기업이나 신산업의 성장성 등이 시장에서 크게 주목받으면서 기업가치 적정성에 대한 논의도 활발하게 이뤄지고 있다. 신성장기업의 특성을 반영하여 과거 전통적 기업가치평가 방법론의 가정을 변경하기도 하고, 고객 수·가입자 수 등 새로운 산업 특성과 연관된 변수를 고려하는 시도도 이뤄지고 있다. 미래 불확실성, 경영자의 역량이나 사업 아이디어, 기술가치 등 비재무적 정보의 가치를 반영하는 기업가치평가 방법도 지속적으로 개발되고 있다.삼정KPMG는 “신성장기업 가치평가에 완벽한 단일 평가 방법론은 존재하지 않는다”며 “변화하는 기업가치평가 요소에 대한 새로운 관점을 지향하면서 동시에 다양한 접근 방법을 상호보완적으로 활용하여 기업가치에 접근하는 시도가 필요하다”고 제언했다.신성장산업 중에서 새로운 기업가치평가 방법론이 적용되고 있는 대표적 섹터로는 이커머스와 딜리버리산업이 소개됐다.쿠팡의 뉴욕 증시 상장 등으로 이커머스 기업의 가치평가에 대한 새로운 앵글의 필요성이 대두됐다. 과거 유통기업은 EV/EBITDA(상각전영업이익 대비 기업가치)와 같이 수익성 지표를 기준으로 기업가치를 추정해왔으나, 물류, 기술 등 인프라에 대한 투자비용이 높아 아직 이익을 창출하지 못하는 이커머스 기업은 새로운 방법의 기업가치평가가 필요한 상황이다. 이에 적지 않은 투자자들은 이커머스 기업의 가치 측정 시 이익 대신 매출 관련 지표를 기준으로 삼고 있으며, 매출 관련 지표 중 총거래액을 의미하는 GMV(Gross Merchandise Volume)가 이커머스 기업가치평가 시 주로 사용되고 있다.LMD(Last Mile Delivery) 스타트업 등 배달대행 서비스 업체들의 경우 가입자 규모의 확대에 따라 배달주문건수와 거래액이 증가하지만, 수익성 측면에서는 규모의 경제가 궤도에 오르기까지 적자를 보일 수밖에 없는 플랫폼 기업의 특징을 지니고 있다. 이에 따라 EBITDA 멀티플(상각전영업이익배수) 등 기존 방식의 가치평가로는 기업의 성장성을 적절하게 평가할 수 없다는 지적이 제기됐으며, 현재 배달대행 서비스 업체들의 가치평가에는 투자 시점을 기준으로 이전 약 6개월의 월 평균 배달건수를 기반으로 한 평가법 등이 활용되고 있다.보고서는 신성장기업 가치평가 방향성으로 ▷기업가치평가의 새로운 앵글도입 ▷수요를 창출하는 기업 주목 ▷기업의 데이터 확보 역량 확인 ▷기업이 주주들에게 비전을 제시하고 있는지 등 4가지 요소를 제시했다.삼정KPMG M&A센터장 김이동 부대표는 “신성장기업은 성장성은 높으나 수익성이 낮은 특징이 있어 새로운 앵글에서의 기업가치평가 방안이 필요해지고 있다”며 “기업 주식을 원하는 수요량에 따라 기업가치가 평가되는 시대가 도래하며, 기업의 주식을 둘러싼 ‘수급’에 보다 주안점을 두고 밸류에이션을 바라봐야 한다”고 말했다. 김 부대표는 또 “데이터 확보 우위에 있는 기업의 가치 상승세에 초점을 두고 봐야 하며, 신성장기업이 주주에게 어떤 비전을 제시하는지도 예의주시할 필요가 있다”고 전했다."
    },
    {
        "title": "[특징주]진원생명과학, 코로나 백신 병용접종 1상 FDA 승인에 '급등'",
        "date": "2021.07.27. 오전 9:56",
        "content": "[헤럴드경제=이현정 기자]진원생명과학의 주가가 27일 강세를 보이고 있다.이날 한국거래소에 따르면 진원생명과학은 오전 9시 53분 기준 전 거래일 대비 2500원(5.35%) 오른 4만9200원에 거래되고 있다.이는 진원생명과학이 코로나19 백신의 피내 접종과 비강내 접종의 병용에 대한 미국 임상 1상 진입을 미국 식품의약국(FDA)로부터 승인받았다는 소식이 호재로 작용한 것으로 보인다.앞서 진원생명과학은 코로나19 DNA 백신(GLS-5310)의 피내 접종과 비강내 접종을 병용한 후 백신 면역반응을 평가하는 임상연구인 CoV2-002 연구가 FDA의 승인을 받아 미국 내 3개 임상기관에서 수행하게 됐다고 밝혔다.진원생명과학은 이번 연구를 통해 DNA 백신의 흡인 작용 피내 접종기인 Gene-Derm과 비강내 분무 스프레이를 이용해서 GLS-5310을 병용 접종할 경우 코 부위에서 코로나19 바이러스를 예방할 수 있는 코 점막내 면역을 증진할 수 있는지 평가할 예정이다.",
        "ticker": [
            "006260",
            "011000"
        ]
    },
    {
        "title": "맥쿼리, 현대차와 컨소시엄 파트너로 美 수소전기트럭시장 진출",
        "date": "2021.07.27. 오전 9:48",
        "content": "현대자동차의 엑시언트 수소전기트럭 [맥쿼리, 현대자동차 제공][헤럴드경제=이세진 기자] 맥쿼리그룹과 현대자동차가 참여한 컨소시엄이 미국 캘리포니아 주정부가 지원하는 미국 최대 수소전기트럭 상용화 프로젝트에 선정됐다. 맥쿼리는 프로젝트 전반의 금융 지원을 담당한다. 이번 프로젝트는 미국 ‘캘리포니아 대기환경국(CARB)’과 ‘캘리포니아 에너지위원회(CEC)’에서 주관하는 ‘캘리포니아 항만 친환경 트럭 도입 프로젝트(NorCAL ZERO)’ 의 친환경 상용트럭 입찰 사업으로, 2023년 초부터 공급되는 현대자동차의 엑시언트 수소전기트럭(XCIENT Fuel Cell 트럭) 30대가 오클랜드시와 오클랜드 항구를 오가던 오염물질 고배출 트럭을 대체하게 된다.이번 프로젝트는 미국 친환경 프로젝트 지원 비영리단체 CTE(The Center for Transportation and the Environment)’ 주도로 진행되며 수소 공급-차량 공급-리스 및 파이낸싱-플릿 운영- 사후관리를 아우르는 밸류 체인 완성을 목표로 현대자동차 및 맥쿼리를 비롯하여 전문기업들이 함께한다.캘리포니아 주 리테일 수소업계의 리더인 FirstElement Fuel(FEF)는 수소연료와 관련 인프라를 제공하고, NorCal KW는 트럭 서비스와 정비를 담당하는 한편 현대글로비스 아메리카는 이번 프로젝트의 운영사로 참여한다.맥쿼리는 관련 글로벌 네트워크를 통해 전체 프로젝트 자금의 일부를 지원하는 한편 30개 트럭의 잔존가치를 분석한 뒤 잔존가치 선 투자를 통해 트럭 운영사에게 경쟁력 있는 리스서비스 및 총소유비용(TCO)을 제공하는 역할을 하게 된다.맥쿼리의 줄리안 리디 시니어 매니징 디렉터는 “맥쿼리는 탈탄소 및 탄소제로 경제로의 이행을 위해 녹색에너지 분야에 적극적으로 투자하고 있다. 이번 30대의 탄소 무배출 트럭의 북미시장 상용화 프로젝트에 참가하게 되어 기쁘다”라며 “이번 프로젝트는 향후 맥쿼리가 전세계에서 이와 유사한 프로젝트를 진행하는데 있어서 매우 중요한 이정표”라고 언급했다.맥쿼리그룹은 현재 50GW에 이르는 풍력, 태양광, 수소를 포함한 녹색에너지 프로젝트를 개발, 건설, 투자 및 운영하고 있고, 2010년 이후로 총 630억 호주달러(54조원)를 녹색에너지 프로젝트에 투자했거나 금융주선을 진행했다. 2018년부터 작년까지 세계 1위 재생에너지 재무 어드바이저로 선정되었다. 맥쿼리그룹은 2050년까지 자사 및 관련 포트폴리오 회사의 탄소제로 달성을 천명했다.",
        "ticker": [
            "086280"
        ]
    },
    {
        "title": "KB證, 발행어음·특판채권 등 판매···카뱅·LG엔솔 여유자금 노린다",
        "date": "2021.07.27. 오전 9:46",
        "content": "[서울경제] KB증권이 고객들의 효율적인 중·단기 자금운용을 위해 발행어음 등 다양한 특판상품 판매를 시작했다고 27일 밝혔다. KB증권 관계자는 “이번 특판상품은 카카오뱅크, LG에너지솔루션 등 하반기 예정된 대형 공모주 청약 고객들이 청약을 위한 중·단기자금을 운용하는 데에 도움이 될 것”이라고 말했다.‘KB able 발행어음’은 신규 및 휴면 개인고객을 대상으로 가입할 수 있다. 3개월물 연 2.2%(세전), 6개월물 연 2.3%(세전)의 수익률을 제공하고 한도소진시까지 선착순으로 가입 가능하다. 이 발행어음의 최소가입금액은 1,000만원, 최대가입금액은 3억원이며, 1인당 최대 가입한도는 3개월물과 6개월물 합산 최대 3억원이다. 올해 4월말까지 KB증권에 계좌가 없었던 신규고객 및 본 상품 매수일 전월말 기준으로 1년간 총 자산 평잔이 10만원 미만인 휴면고객이라면 누구나 가입이 가능하다.또한 KB증권은 원활한 유동성과 환금성이 보장되는 만기 3개월~6개월의 특판 은행채(신용등급 AAA)와 만기 3개월의 특판 전자단기사채(A1등급)을 ‘시장금리+α’로 카카오뱅크 청약 환불일인 29일부터 매매할 수 있도록 준비했다. 본 특판 채권은 KB증권에서 공모주를 청약한 고객 중, 올해 1월 1일이전까지 KB증권에 계좌가 없었던 신규고객과 본 상품 매수일 전월말 기준 1년간 총 자산평잔이 10만원 미만인 휴면고객이라면 누구나 한도소진시까지 선착순으로 매매 가능하며, KB증권 영업점을 통해서만 매매할 수 있다.이밖에도 KB증권의 투자전문가가 채권형 펀드를 통해 채권, (AB)CP, 전단채 등으로 운용하는 ‘KB able Account 맞춤채권랩’ 과 비교적 소액으로 공모주 시장에 간접투자 할 수 있는 ‘공모주 투자펀드’등 공모주 투자 고객을 위한 다양한 투자 대안을 마련했다.이홍구 WM총괄본부장은 “하반기 초대형 기업공개(IPO)를 앞둔 상황에서 상대적으로 변동성이 작으면서 ‘시장 금리+α’ 수익을 추구할 수 있는 다양한 투자상품을 준비했다”며 “공모주 청약을 통해 KB증권과 함께 하시게 된 고객들이 지속적인 저금리 환경에서 성공적인 자산운용을 할 수 있도록 최선을 다할 것” 이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "001680",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[특징주] 메타버스 기업 맥스트, 상장 첫날 ‘따상’ 성공",
        "date": "2021.07.27. 오전 9:41",
        "content": "맥스트 로고.[헤럴드경제=김용재 기자] ‘메타버스(Metaverse)’ 플랫폼 기업 맥스트가 상장 첫날인 27일 따상을 기록하며 성공적으로 코스닥 시장에 입성했다.이날 오전 9시 12분 현재 맥스트는 시초가(3만원) 대비 가격제한폭(30.00%)까지 오른 3만9000원에 거래됐다. 맥스트는 시초가가 공모가(1만5000원)의 2배 가격으로 형성된 뒤 주가는 상한가로 오르는 따상에 성공했다.맥스트는 역대 공모주 청약 최고 경쟁률을 기록하며 기대감을 모았다. 일반 투자자 대상 맥스트 공모주 청약에서 공모 수량 25만주에 청약 수량 8억4546만8680주가 몰렸다. 청약 증거금은 6조3410억원이 모였다.청약 수량에서 공모 수량을 나눈 단순 경쟁률은 3391.87대 1을 기록했다. 균등배정을 반영한 최종 경쟁률은 그 2배인 약 6763대 1이다.이는 지난 1월 모바일 플랫폼 기업 엔비티가 기록한 역대 최고 청약 경쟁률인 4397.67대 1을 넘어선 수치다. 다만 엔비티 청약 때는 균등배정이 도입되지 않았기 때문에 청약 수량에서 공모 수량을 나눈 경쟁률 기준으로는 맥스트가 역대 2위로 집계된다.앞서 맥스트는 기관 수요예측에서 공모가를 희망 범위 상단을 초과한 1만5000원으로 확정했다. 공모 금액은 약 150억원이다. 2010년 설립된 맥스트는 증강현실(AR) 분야의 기술 전문 기업으로 최근 메타버스 플랫폼 사업에 주력하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] “메타버스 직접 사업모델 없다” 밝힌 알체라 ‘급락’",
        "date": "2021.07.27. 오전 9:34",
        "content": "[이데일리 김윤지 기자] 현재 메타버스와 관련된 직접 사업 모델은 지니고 있지 않다고 밝힌 알체라(347860)가 급락 중이다. 27일 마켓포인트에 따르면 이날 오전 9시31분 기준 알체라는 전거래일 대비 7900원(-14.91%) 내린 4만5100원에 거래 중이다.알체라는 자사 홈페이지를 통해 “최근 메타버스 산업에 대한 관심 증가로 문의가 많아 안내한다“면서 ”현재까지 알체라의 사업모델 중 메타버스와 관련된 직접 사업 모델은 없다”고 공고문을 게재했다. 알체라는 AI 솔루션 영상인식 기업으로 사업 모델은 안면인식 사업, 이상상황 감지 사업, 데이터 사업 등으로 구성된다는 설명이다."
    },
    {
        "title": "코스피, 외인·기관 순매수에 상승세...\"미중 갈등 우려 영향은 제한적\"",
        "date": "2021.07.27. 오전 9:32",
        "content": "[이미지출처=연합뉴스]27일 코스피가 외국인과 기관들의 순매수에 힘입어 장초반 상승세를 나타냈다.이날 코스피는 오전 9시14분 기준 전거래일 대비 0.74%(24.00포인트) 상승한 3248.95에 거래되고 있다. 지수는 전 거래일 대비 19.48포인트(0.60%) 오른 3244.43으로 출발해 상승폭을 조금씩 확대하는 모습이다.간밤 뉴욕증시는 대형 IT기업들의 실적 기대감에 사상 최고치로 마감했다. 26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 82.76포인트(0.24%) 오른 3만5144.31로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수 역시 전장보다 10.51포인트(0.24%) 상승한 4422.30, 나스닥지수는 전장보다 3.72포인트(0.03%) 오른 1만4840.71로 마감했다. 장 초반 중국 증시 하락에 따른 투자 심리 악화로 하락세를 보이기도 했지만 미국 기업들의 긍정적인 실적 전망 소식에 3대 지수가 모두 사상 최고치로 마감했다.서상영 미래에셋증권 연구원은 \"미 증시가 주요 기업들의 실적 발표를 앞두고 관망세가 짙은 양상을 보인 점에 주목할 필요가 있다\"며 \"결국 중국 증시 급락 요인 중 하나인 미-중 갈등 우려는 영향이 크지 않았다는 점에서 전날 한국 증시 하락에 대한 되돌림이 유입될 것으로 예상된다\"고 전망했다. 이날 지수 상승은 외국인과 기관 투자자들의 영향이 컸다. 외국인과 개인은 각각 575억원, 145억원 순매수하며 지수를 이끌었다. 반면 개인은 727억원 순매도했다.시가총액 상위 10개 종목 중에서는 모든 종목이 오름세다. NAVER가 1.88% 상승한 46만500원을 기록하며 가장 상승폭이 컸다.SK하이닉스(1.71%), 삼성전자(0.38%), 삼성바이오로직스(0.56%), LG화학(1.35%), 삼성SDI(0.95%) 등이 올랐다.코스닥 역시 상승세다. 같은 시간 코스닥은 전 거래일보다 1.49포인트(0.14%) 상승한 1049.12에 거래되고 있다. 지수는 전 거래일 대비 3.24포인트(0.31%) 오른 1050.87로 출발했다.코스피와 다르게 개인의 매수세가 지수 상승으로 이어지고 있다. 개인은 690억원을 매수했다. 외국인과 기관은 각각 498억원, 174억원 순매도했다.시총 상위 10개 종목들 중에서는 등락이 엇갈렸다. 셀트리온헬스케어(1.40%), 셀트리온제약(2.54%), 카카오게임즈(2.00%) 등이 상승했다. 반면 에코프로비엠(-1.79%), SK머티리얼즈(-1.10%),CJ ENM(-0.63%) 등은 하락했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "카카오뱅크 청약 마지막날…이곳 가야  1주라도 더 받는다",
        "date": "2021.07.27. 오전 9:31",
        "content": "카카오뱅크 판교오피스 [사진 = 김호영 기자]중복 청약이 적용되지 않는 카카오뱅크의 공모주 청약을 두고 투자자들의 눈치싸움이 본격화될 전망이다. 공모주를 1주라도 더 받기 위해서는 경쟁률이 낮은 증권사에 청약하는 것이 유리하다. 첫날 경쟁률 기준으로는 현대차증권 문을 두드리는 것이 보다 많은 균등배정 주식을 확보할 수 있을 것으로 보인다.27일 카카오뱅크의 상장 대표 주관사 KB증권에 따르면 청약을 받는 4개 증권사의 첫날 경쟁률은 평균 37.8대 1로 집계됐다. 한국투자증권의 경쟁률이 39.4대 1로 가장 높고 현대차증권 경쟁률이 19.3대 1로 가장 낮았다. KB증권은 38.5대 1, 하나금융투자는 32.4대 1을 기록했다.일반 청약 물량이 가장 많은 증권사는 대표 주관사인 KB증권이다. 전체 일반 청약 배정 물량 1636만2500주 중 881만577주가 배정됐다. 이어 한국투자증권 597만8606주, 하나금융투자 94만3990주, 현대차증권 62만9327주 순이다. 증권사별 배정물량 중 절반은 최소물량인 10주 이상 청약자들에게 똑같이 배분하는 균등 배정물량이다.첫날 경쟁률 기준으로는 현대차증권 청약자의 배정 물량이 24.68주로 가장 많다. 이 때문에 현대차증권 계좌가 있는 투자자라면 현대차증권 창구를 통해 청약하는 것이 균등배정 물량을 가장 많이 받을 수 있다.이어 하나금융투자 11.82주, KB증권 9.53주, 한국투자증권 6.67주 순이다. 청약 경쟁률이 가장 높은 한국투자증권 기준으로 이날 첫날의 6배 가량의 청약이 몰리더라도 투자자들은 최소 1주 이상 확보가 가능할 것으로 관측된다. 한편, 아직 계좌가 없는 투자자라면 이날 한국투자증권과 하나금융투자에서 비대면 방식으로 계좌를 열면 청약할 수 있다. 신규 계좌를 개설해 마감시한인 오후 4시 이전까지 청약하면 카카오뱅크 공모주에 투자할 수 있게 된다. KB증권과 인수단인 현대차증권은 대면·비대면 계좌개설을 모두 마감했다. [김경택 매경닷컴 기자]",
        "ticker": [
            "035720",
            "323410",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[오전시황] 외인·기관 순매수 코스피 상승 출발...3,250선 회복",
        "date": "2021.07.27. 오전 9:28",
        "content": "코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피지수, 달러/원 환율, 코스닥 지수가 표시돼 있다. / 사진제공=연합뉴스[서울경제] 국내 증시가 실적 시즌 기대감이 반영된 미 증시 강세 훈풍에 힘입어 반등세로 출발했다.27일 오전 9시 25분 기준 코스피 지수는 전 거래일 대비 26.71포인트(0.83%) 오른 3,251.66을 기록하고 있다. 이날 코스피는 전일 대비 19.48포인트(0,60%) 상승한 3,244.43에 출발했다.코스피 시장에선 외국인과 기관이 각각 963억 원, 472억 원어치를 순매수 중이다. 한편 개인은 1,427억 원을 순매도하고 있다.같은 시각 코스닥 지수도 전일 대비 4.16포인트(0.40%) 오른 1,051.77을 나타내고 있다. 코스닥 시장에선 개인이 홀로 494억 원을 사들이고 있는 한편 외국인과 기관은 각각 276억 원, 191억 원을 팔고 있다.지난 26일(현지 시간) 뉴욕 증시는 홍콩 증시 급락 등으로 변동성이 확대되긴 했지만 실적 시즌 기대감이 반영되며 소폭 상승 마감했다. 다우존스30산업평균지수는 전일 대비 82.76포인트(0.24%) 오른 35,144.31에, 스탠더드앤드푸어스(S&P)500지수는 10.51포인트(0.24%) DHFMS 4,422.30에 거래를 마쳤다. 기술주 중심의 나스닥지수 또한 3.72포인트(0.03%) 상승한 14,840.71에 장마감했다. 서상영 미래에셋증권 연구원은 “홍콩 증시 급락에 변동성이 커졌지만 중국 내 개별 이슈라는 점에서 큰 변화 요인으로 작용하지 않았다”고 분석했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "장 초반 상승세 보이는 코스피",
        "date": "2021.07.27. 오전 9:26",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.7.27    pdj6635@yna.co.kr"
    },
    {
        "title": "장 초반 상승세 보이는 코스피",
        "date": "2021.07.27. 오전 9:26",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.7.27    pdj6635@yna.co.kr"
    },
    {
        "title": "장 초반 상승세 보이는 코스피",
        "date": "2021.07.27. 오전 9:26",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.7.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승 3,250선 근접…외국인 순매수세(종합)",
        "date": "2021.07.27. 오전 9:24",
        "content": "코스피, 장 초반 상승세…(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. pdj6635@yna.co.kr(서울=연합뉴스) 김태종 기자 = 27일 코스피가 장 초반 상승세를 보이며 3,250선에 근접하고 있다.     이날 오전 9시 5분 현재 코스피는 전날보다 23.67포인트(0.73%) 오른 3,248.62이다.     지수는 19.48포인트(0.60%) 상승한 3,244.43에 출발해 강세 흐름을 이어가고 있다.     외국인이 397억원어치 순매수에 나선 가운데 기관도 58억원 매수 우위를 보인다. 개인은 459억원 순매도를 기록 중이다.    26일(현지시간) 뉴욕증시가 대형 IT기업들의 실적 기대감에 다시 사상 최고치로 마감한 데 따른 영향을 받는 모습이다.    다우존스30산업평균지수는 전장보다 0.24%, 스탠더드앤드푸어스(S&P)500지수는 0.24% 올랐고, 나스닥지수도 0.03% 상승하는 등 3대 지수가 사상 최고치를 경신했다.     한지영 키움증권 연구원은 \"미국 증시는 중국 정부 규제 리스크에 따른 중화권 증시 급락과 6월 주택지표 부진에도 대형 테크주를 중심으로 한 2분기 실적 시즌 기대감이 지속된 영향에 힘입어 상승 마감했다\"며 \"다만, 이번주 7월 미국 연방공개시장위원회(FOMC) 및 부채한도 협상 불확실성이 지수 상단을 제한했다\"고 설명했다.     이어 \"장 마감 후 어닝 서프라이즈를 기록한 테슬라(+2.2%)를 비롯해 애플, 아마존, 마이크로소프트 등 대형 테크주들의 2분기 실적 기대감도 유효하다는 점에 주목할 필요가 있다\"고 덧붙였다.    테슬라는 전기차 판매 호조에 힘입어 지난 2분기 순이익이 처음으로 10억달러(1조1천500억원)를 돌파했다고 발표했다.     시가총액 상위 종목 가운데에는 이날 2분기 실적을 발표한 SK하이닉스(1.28%)를 비롯해 네이버(1.22%), 삼성바이오로직스(1.34%), LG화학(1.35%) 등이 1%대 상승 중이고, 삼성전자(0.51%)도 소폭 강세다. 반면, 카카오(-1.02%)는 약세다.     업종별로는 운수창고(1.77%)와 유통업(1.15%), 은행(1.43%), 철강·금속(0.95%), 화학(0.89%), 전기·전자(0.70%) 등 대부분이 오르는 가운데 의료정밀(-0.77%)은 약세다.    같은 시간 코스닥지수는 4.46포인트(0.43%) 오른 1,052.09이다.    지수는 3.24포인트(0.31%) 상승한 1,050.87에 출발했다.     개인이 300억원 순매수를 보이고 있고, 외국인과 기관이 각각 163억원과 122억원 순매도를 나타내고 있다.     시가총액 상위 주 가운데에는 셀트리온헬스케어(1.31%)와 카카오게임즈(2.53%), 셀트리온제약(2.81%) 등이 상승한 반면, 에코프로비엠(-0.91%)과 씨젠(-2.44%), CJ ENM(-1.08%), SK머티리얼즈(-0.55%) 등은 하락세다.     taejong75@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피, 장 초반 상승세",
        "date": "2021.07.27. 오전 9:24",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.7.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세",
        "date": "2021.07.27. 오전 9:24",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.7.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세",
        "date": "2021.07.27. 오전 9:24",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.7.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세",
        "date": "2021.07.27. 오전 9:24",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.7.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세…3,240대",
        "date": "2021.07.27. 오전 9:22",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.7.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세…3,240대",
        "date": "2021.07.27. 오전 9:22",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.7.27    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] SK하이닉스, 3년 만에 분기 매출 10조원 돌파···1.7% 상승",
        "date": "2021.07.27. 오전 9:19",
        "content": "SK하이닉스 이천 캠퍼스. /사진제공=SK하이닉스[서울경제] SK하이닉스(000660)가 3년 만에 분기 매출 10조원을 돌파하며 상승세다. 27일 오전 9시 14분 SK하이닉스는 전일 대비 1.71%(2,000원) 오른 11만9,000원에 거래되고 있다. 이날 SK하이닉스는 올해 2분기 영업이익이 2조 6,945억원으로 전년 동기 대비 38.3% 증가했다고 발표했다. 매출액은 10조 3,216억원으로 같은 기간 19.9% 늘었다. SK하이닉스 분기 매출이 10조원을 넘어선 건 메모리 반도체 슈퍼 사이클 시기였던 2018년 3분기 이후 3년 만이었다.올 초부터 개선되기 시작한 메모리 시황이 2분기에도 지속되며 매출이 늘어난 것으로 분석된다. PC, 그래픽, 소비자용 메모리 수요가 크게 늘었고, 서버용 메모리 수요도 회복돼 실적 개선을 이끌었다고 설명했다.SK하이닉스는 올 하반기에도 수요가 지속되는 가운데 계절적 성수기인 메모리 시장이 실적을 견인할 것으로 전망했다. 특히 낸드의 경우 고용량 모바일 신제품 출시에 이어 기업용 솔리드스테이트드라이브(SSD) 수요가 더욱 늘어날 것으로 예상됐다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "코스피, 외국인·기관 순매수에 상승세…\"실적 따라 등락 예상\"",
        "date": "2021.07.27. 오전 9:18",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인과 기관의 순매수에 힘입어 장 초반 상승세를 보이고 있다. 27일 오전9시13분 현재 코스피지수는 전 거래일보다 23.40포인트(0.73%) 상승한 3248.35에 거래되고 있다. 이날 지수는 전 거래일 대비 19.48포인트(0.60%) 오른 3244.43으로 출발했다. 간밤 뉴욕증시에서 주요 지수는 대형 IT기업들의 실적 기대감에 사상 최고치를 기록했다.26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 82.76포인트(0.24%) 오른 35,144.31로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 10.51포인트(0.24%) 상승한 4422.30, 나스닥지수는 전장보다 3.72포인트(0.03%) 오른 14,840.71로 마감했다.장 초반 주가는 차익실현 압박과 중국 증시 하락에 따른 투자 심리 악화로 하락세를 보였으나 투자자들이 미국 기업들의 실적으로 관심을 옮겨가면서 3대 지수가 모두 사상 최고치로 마감했다. 이번주 발표되는 미국 주요 IT 기업들의 실적이 예상치를 크게 웃돌고 3분기 실적 가이던스(전망치)도 나쁘지 않다면 주가는 추가 상승할 가능성이 있다는 전망에 무게가 실렸다. 이번 주 예정된 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의에도 투자자들이 관심을 집중할 전망이다. Fed는 자산 매입 프로그램을 단계적으로 축소하는 테이퍼링에 대한 좀 더 구체적인 논의에 착수할 것으로 예상된다.서상영 미래에셋증권 연구원은 \"미 증시에 상장된 중국 기업들의 낙폭이 컸지만 이는 개별 기업 요인이라는 점에서 한국 증시에 미치는 영향은 제한될 것\"이라며 \"한국 증시는 0.5% 내외 상승 출발 후 주요 기업들의 실적 발표에 따라 등락이 예상된다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 575억원, 145억원 순매수하고 있다. 개인은 727억원 매도 우위다.  시가총액 상위 종목 대부분은 상승세를 보이고 있다. 네이버가 2% 넘게 오르고 있고 SK하이닉스, LG화학, 셀트리온은 1%대 상승세를 기록 중이다. 삼성전자, 카카오, 현대차 등도 소폭 오름세를 보이고 있다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전거래일보다 0.86포인트(0.08%) 상승한 1048.49에 거래되고 있다. 지수는 전 거래일 대비 3.24포인트(0.31%) 오른 1050.87로 출발했다.개인은 690억원 순매수 중이며 외국인과 기관은 각각 498억원, 174억원 매도 우위다.  서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 3.3원 내린 1151.7원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 맥스트 상장 첫날 ‘따상’",
        "date": "2021.07.27. 오전 9:15",
        "content": "[서울경제] 증강현실(AR) 플랫폼 기업 맥스트(377030)가 코스닥 상장 첫날인 27일 상한가로 직행했다. 이날 오전 9시 9분 맥스트는 3만 9,00원에 거래가 체결되고 있다. 이는 시초가 대비 30% 오른 가격이다. 맥스트의 시초가는 공모가(1만 5,000원) 대비 2배인 3만 원에 형성됐다. 한편 맥스트는 앞서 일반 투자자 대상 청약에서 3,382대 1의 기록을 세운 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "아마존, 암호화폐 결제설 공식 부인...비트코인 급락",
        "date": "2021.07.27. 오전 9:14",
        "content": "4만달러 돌파했다가대변인 공식 부인에3만6,000달러선까지 밀려\n\n\n\n/연합뉴스[서울경제] 세계 최대 전자상거래업체 아마존이 연내 암호화폐를 결제수단으로 도입할 것이란 소문을 공식 부인하면서 비트코인이 급락하고 있다고 블룸버그통신이 26일(현지시간) 보도했다.보도에 따르면 아마존 대변인은 이날 오후 성명을 통해 “연내 아마존이 결제수단으로 암호화폐를 받아들일 계획은 없다”고 밝혔다. 그는 “암호화폐 전문가 구인광고를 내보냈다고 해서 아마존이 연내 암호화폐 결제를 허용하는 건 아니”라며 “아직까지 연내 암호화폐 결제를 허용할 계획은 없다”고 강조했다.앞서 암호화폐 시장에서는 아마존이 암호화폐를 결제 수단으로 받아들일 가능성이 나왔다. 이는 지난주 아마존이 암호화폐 전문가들 모집하는 구인광고를 냈기 때문이다. 아마존은 지난 24일 구인광고를 통해 “아마존 결제팀이 디지털 화폐 및 블록체인 전문가를 고용하려 한다”고 밝힌 바 있다. 그러면서 “우리는 암호화폐 분야에서 일어나고 있는 혁신에 큰 영감을 받았고, 이것을 아마존에 어떻게 구현할지 탐구하고 있다\"면서 \"우리는 미래가 빠르고 저렴한 결제를 가능하게 하는 새로운 기술을 기반으로 구축될 것이라고 믿으며 가능한 한 빨리 아마존 고객에게 그 미래를 제공하기를 바란다”고 덧붙였다. 이에 대해 미 경제매체 CNBC는 아마존이 비트코인 결제를 허용하는 것을 진지하게 검토하고 있음을 시사한다고 평가했었다.이 같은 소식으로 지난 며칠간 비트코인 등 암호화폐는 모처럼 급등했다. 특히 전일 비트코인은 약 17% 폭등했다. 지난 6월 24일 이후 처음으로 비트코인이 4만 달러를 재돌파하기도 했다. 하지만 아마존 대변인의 서명이 나온 직후 비트코인 등 암호화폐는 다시 하락세로 돌아섰다. 글로벌 암호화폐 사이트 코인마켓캡에 따르면 비트코인은 27일 오전 9시 현재(한국시간) 3만7,323달러에 거래되고 있다. 비트코인은 한때 3만6000달러대까지 밀렸다."
    },
    {
        "title": "코스피, 中 리스크에도 외인·기관 동반 매수… 상승 출발",
        "date": "2021.07.27. 오전 9:13",
        "content": "中 규제 리스크 부각에도 외인·기관 동반 '사자'업종 전반 강세, 시총상위株도 대부분 오름세코로나19 백신 모멘텀에 진원생명과학 등 '강세'[이데일리 권효중 기자] 27일 코스피 지수가 외국인과 기관의 매수세에 상승 출발하며 재차 3250선 진입을 눈앞에 두고 있다. \n\n\n\n마켓포인트에 따르면 이날 9시 7분 기준 코스피 지수는 전 거래일 대비 0.74%, 23.08포인트 오른 3248.83을 기록 중이다. 앞서 지난 26일 코스피 지수는 델타 변이로 인한 거리두기 4단계 연장, 비수도권의 3단계 격상 등 우려 속 중국의 사교육 금지 등이 불거지며 개인만이 매수를 지속, 1% 가까이 하락해 마감했다. 박상현 하이투자증권 연구원은 “중국 리스크는 하반기 국내 경기와 증시 입장에는 커다란 부담”이라며 “하반기 테이퍼링 리스크와 델타 변이발 코로나19 대유행 리스크도 있지만 국내 수출 경기는 물론 외국인 자금 흐름에 있어 중국 리스크는 무시할 수 없다”고 지적했다. 반면 간밤 뉴욕 증시는 연이틀 사상 최고치를 경신했다. 테슬라가 2분기 사상 첫 순이익 10억달러를 돌파하며 호실적을 내 중국 리스크에도 불구하고 기술주들의 ‘어닝 서프라이즈’에 대한 기대감이 증시를 이끌고 있는 모양새다. 수급별로는 전날 홀로 매수에 나섰던 개인이 이날은 홀로 매도로 전환, 360억원어치를 팔고 있다. 외국인과 기관은 각각 325억원, 31억원어치를 사들이고 있다.  업종별로는 통신업과 섬유의복, 의료정밀이 1% 미만 내리는 것을 제외하면 모두 오름세다. 철강 및 금속, 유통업, 의약품이 1% 넘게 오르고 있으며, 전기전자, 제조업, 증권, 비금속광물, 보험, 건설업, 운수장비, 은행 등 대부분의 업종이 1% 미만에서 오름세다. 시가총액 상위 종목들도 카카오(035720)가 0.68% 가량 내리는 것을 제외하면 전부 빨간 불을 켜고 있다. 삼성전자(005930)가 0.63%, SK하이닉스(000660)가 1.28% 오르고 있으며, NAVER(035420)(0.88%), 삼성바이오로직스(207940)(1.01%), LG화학(051910)(0.98%), 삼성SDI(006400)(0.27%), 현대차(005380)(0.45%), 셀트리온(068270)(0.95%) 등이 모두 오름세를 보이고 있다. 종목별로는 진원생명과학(011000)이 코로나19 백신 후보 물질의 임상 1상 시험계획이 미국 식품의약국(FDA) 승인을 획득했다는 소식에 4%대 강세를 보이고 있으며, 테슬라 관련주로 분류되는 명신산업(009900)이 테슬라의 2분기 호실적 소식에 5% 넘게 강세다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "009900",
            "006400",
            "207940",
            "005930",
            "068270",
            "011000",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]휴럼, 스팩합병 첫 날 '약세'",
        "date": "2021.07.27. 오전 9:12",
        "content": "[이데일리 권효중 기자] NH스팩16호와 합병한 건강기능식품 업체 휴럼(353190)이 합병 첫 날 약세를 보이고 있다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시 10분 현재 휴럼은 전 거래일 대비 5.68%(170원) 내린 2825원에 거래되고 있다. 휴럼은 지난 2005년 설립된 요거트 전문 기업 ‘후스타일’에서 시작, 요거트를 통해 쌓아온 유산균 및 건강기능식품 원료에 대한 경험을 기반으로 발효 전문 건강식품 기업 ‘휴럼’을 인수 후 2016년 합병을 진행, 종합 건강기능식품 기업으로 체제를 정비했다. 휴럼은 기능성 바이오 소재에 대한 연구 능력, 제품 개발 능력을 확충해 성장세를 이어오고 있다. 회사는 우수섹품제조관리기준(GMP), 식품안전관리인증기준(HACCP) 인증을 획득하고, 전국 3곳에 마련된 연구소 등을 통해 각종 기능성 소재에 대한 연구 능력을 확보했다. 이를 통해 원료의 생산과 출하 등 전 과정을 총괄할 수 있다.휴럼은 지난해 코로나19로 인한 건기식 관심 증대, 온라인 채널 활성화로 매출액 767억6000만원, 영업이익 74억4000만원을 기록했다"
    },
    {
        "title": "알체라 \"우린 메타버스 직접 관련된 사업 모델 없다\"",
        "date": "2021.07.27. 오전 9:12",
        "content": "알체라가 자사 홈페이지에 게재한 메타버스 산업 관련 공고문[서울경제] 인공지능(AI) 전문 업체 알체라(347860)가 현재 메타버스와 관련된 직접 사업 모델은 지니고 있지 않다고 밝혔다.27일 알체라는 자사 홈페이지에 “현재까지 알체라의 사업모델 중 메타버스와 관련된 직접 사업 모델은 없다”고 공고문을 게재했다. 알체라는 AI 솔루션 영상인식 기업으로 사업 모델은 안면인식 사업, 이상상황 감지 사업, 데이터 사업 등으로 구성된다는 설명이다. 최근 각종 매체를 통해 알체라가 메타버스 관련 기업으로 거론되자 업체에 관련 문의가 폭증한 것으로 알려졌다."
    },
    {
        "title": "[특징주]'메타버스'株 맥스트, 상장 첫 날 '따상' 등극",
        "date": "2021.07.27. 오전 9:11",
        "content": "[이데일리 권효중 기자] 국내 증시 사상 최고 청약 경쟁률을 기록했던 메타버스 플랫폼 기업 맥스트(377030)가 코스닥 상장 첫 날 ‘따상’(시초가를 공모가 2배 형성 후 상한가)에 성공했다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시 9분 현재 맥스트는 시초가 대비 가격제한폭(30.00%, 9000원)까지 오른 3만9000원에 거래중이다. 시초가는 공모가(1만5000원)의 2배인 3만원으로 결정한 후 상한가까지 올라 ‘따상’에 등극했다. 앞서 맥스트는 지난 12~13일 수요예측에서 공모가를 희망밴드(1만1000~1만3000원) 최상단을 초과한 1만5000원으로 결정했다. 수요예측에는 총 1630곳의 기관이 참여, 경쟁률 1587대 1을 기록했다.이어 지난 18~19일 일반 투자자 대상 청약에서는 경쟁률이 6763대 1을 기록, 국내 공모주 청약 사상 최고치를 썼다. 이는 지난 1월 엔비티(236810)가 기록했던 이전 최고치인 4397.67대 1을 큰 폭으로 웃돈 수치다. 총 공모 수량 25만주에 청약 수량 기준 8억4546만8680주가 접수, 증거금 약 6조3410억원이 모였다. 지난 2010년 설립된 맥스트는 증강현실(AR) 개발 솔루션을 제공하는 업체다. 지난 2012년부터 공급한 AR 개발 소프트웨어인 ‘SKD’는 전세계 50개 국가의 1만여개 이상 개발사가 이용 중인 것으로 알려졌다.또한 회사는 지난 5월 초 정부가 주도하는 디지털 뉴딜 사업인 ‘XR 메타버스 프로젝트’의 주관사로 선정되며, 신규 성장동력으로 메타버스를 내세웠다. 코스닥 상장을 통해 회사는 메타버스 플랫폼 소프트웨어 고도화, 신규 서비스 개발 등에 대해 집중하겠다는 계획이다. 유경하 DB금융투자 연구원은 맥스트에 대해 “국내 최초로 상장하는 AR 플랫폼 기업으로 AR 개발 플랫폼, AR 공간 플랫폼과 솔루션 등 다양한 영역에서 사업을 진행중”이라며 “대기업에서 중소기업으로 AR 솔루션 적용 범위가 확대되고 있는 만큼 안정적인 고객사 확보, 향후 해외 시장 진출도 기대된다”고 평가했다. 이어 그는 “플랫폼 기업의 특성상 외형성장이 이뤄지면 수익성이 빠르게 향상된다”며 “향후 메타버스 플랫폼으로의 영역 확대와 코엑스 스타필드 3D 지도 등 시범 사업 추이를 지켜볼 만하다”고 덧붙였다.박재완 맥스트 대표는 “상장 추진 시작부터 기술성장성 평가 통과와 상장까지의 과정 동안 임직원분들을 비롯하여 주관사인 하나금융투자 등과 유기적인 협력체제가 큰 힘이 됐다”라며 “무엇보다 맥스트의 가능성과 가치를 높게 평가해주신 투자자 여러분께 감사드리며 코스닥 시장 상장 후 주주가치 극대화와 지속가능한 기업가치 제고에 최선을 다하겠다”고 전했다..",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "001680"
        ]
    },
    {
        "title": "[특징주]진원생명과학, 코로나 백신 병용 임상연구 美 FDA 승인 소식에 ↑",
        "date": "2021.07.27. 오전 9:10",
        "content": "[이데일리 박정수 기자] 진원생명과학(011000)이 코로나19 백신의 피내 접종과 비강내 접종 병용 임상연구 미국 식품의약국(FDA) 승인 소식에 강세를 보인다. 27일 마켓포인트에 따르면 오전 9시 6분 현재 진원생명과학은 전 거래일보다 5.03%(2350원) 오른 4만9050원에 거래되고 있다. 이날 진원생명과학은 코로나19 DNA 백신(GLS-5310)의 피내 접종과 비강내 접종을 병용한 후 백신 면역반응을 평가하는 임상연구인 CoV2-002 연구가 미국 FDA의 승인을 받아 미국 내 3개 임상기관에서 수행하게 됐다고 밝혔다. 회사는 이번 임상연구를 통해 진원생명과학이 보유하고 있는 DNA 백신의 혁신적인 흡인작용 피내접종기인 Gene-Derm과 비강내 분무 스프레이를 이용해 GLS-5310을 병용 접종할 경우 코 부위에서 코로나19 바이러스를 효과적으로 예방할 수 있는 코 점막내 면역을 증진할 수 있는지를 평가할 예정이다.GLS-5310은 이미 국내에서 수행중인 1/2a상임상연구의 1상임상 중간분석결과를 통해 93%의 접종자에서 혈청전환과 T세포면역반응을 확인했고, 높은 수준의 항체와 활성 T세포를 관찰한 바 있다. 진원생명과학 최고의학책임자 조엘 메슬로 박사는 “코로나19 바이러스는 코 부위에 최초 감염돼 다량 복제된 후 다른 사람의 감염을 일으키게 된다”며 “이번 임상연구에서 GLS-5310의 피내와 비강내 접종 시 IgA 항체의 형성을 평가할 예정인데, IgA 항체는 코 점막 내 면역을 담당하는 항체로 바이러스의 코 부위 초기 감염과 감염 이후의 바이러스의 확산을 예방한다고 알려졌다”고 전했다. 그는 또 “토끼를 이용한 효능 평가 연구에서 GLS-5310에 대해 흡인작용을 이용한 피내접종과 코 분무기를 이용한 비강 내 접종을 병용한 결과 높은 수준의 IgA 항체의 생성을 확인하고 5주 동안 지속됨이 관찰돼 본 결과를 근거로 미국 FDA의 임상 승인을 받게 됐다”고 부연했다.박영근 진원생명과학 대표이사는 “이번 연구에서는 바이러스의 전파 확산을 막을 수 있는 코 부위 점막 내 면역을 형성하기 위한 DNA 백신의 비강내 접종을 평가하게 됐다”며 “DNA 백신은 다른 백신들과 달리 저온 물류의 필요성이 낮고 투여가 편리하고 통증이 없으며, 저렴한 가격을 장점으로 가지고 있어 선진국뿐만 아니라 백신공급이 어려운 오지나 저개발국에도 적합한 이상적인 백신이 될 수 있다”고 강조했다.",
        "ticker": [
            "006260",
            "136490",
            "011000"
        ]
    },
    {
        "title": "[특징주]제일기획, 사상 최대 호실적에 ‘강세’",
        "date": "2021.07.27. 오전 9:09",
        "content": "[이데일리 김윤지 기자] 분기 기준 사상 최대 실적을 달성한 제일기획(030000)이 장 초반 강세다.27일 마켓포인트에 따르면 이날 오전 9시7분 기준 제일기획은 전거래일 대비 500원(2.00%) 오른 2만5550원에 거래 중이다.전날 장마감 후 제일기획은 연결 기준 올해 2분기 721억원의 영업이익을 올려 지난해 동기보다 34.03% 증가한 것으로 잠정 집계됐다고 공시했다. 매출은 7901억원으로 작년 동기 대비 22.91% 증가했다. 순이익은 552억원으로 65.12% 늘었다.이남수 키움증권 연구원은 이날 보고서에서 “국내와 해외 전지역의 성장과 디지털 사업 중심의 실적 호조가 특징으로 나타났다”며 “판관비는 전년 동기 대비 16.6% 증가에 그쳐 매출 성장에 따른 이익 개선 흐름을 이어갔다”고 전했다.해외에서 디지털 비중이 57%로 확대 성장하면서 전사 디지털 사업 비중은 지난해 말보다 6%포인트 상승한 49%로 대폭 높아졌다. 지역별로는 북미, 중국, 동남아, 국내 등 규모 비중이 큰 지역에서 성장이 두드러져 하반기 전망도 밝다는 설명이다.이 연구원은 “주요 광고주의 디지털 사업 확대는 제일기획의 닷컴 등 디지털 리테일 부문 강화와 이를 통한 비계열 디지털 대행 확대로 연결되고 있다”며 “지역적으로 북미와 중국, 동남아에서 디지털 서비스 강화가 펼쳐지면서 대행 영역 확대가 발생해 본사 성장에도 불구하고 해외 사업 비중이 지난해 말보다 2%포인트 상승한 74%로 개선됐다”고 전했다.하반기에는 북미 디지털 및 데이터 마케팅 확대에 따른 계열과 비계열의 동반 성장, 유럽의 커버리지 지역 확대 전략, 중국의 디지털 성장과 동계 올림픽 특수 등 상반기 못지않은 모멘텀이 기다리고 있어 실적 개선을 이끌 것으로 내다봤다.",
        "ticker": [
            "030000",
            "039490"
        ]
    },
    {
        "title": "코스피, 장 초반 상승세…3,240대",
        "date": "2021.07.27. 오전 9:03",
        "content": "코스피, 장 초반 상승세(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세를 보인 27일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. pdj6635@yna.co.kr(서울=연합뉴스) 김태종 기자 = 27일 코스피가 장 초반 상승세다.     이날 오전 9시 2분 현재 코스피는 전날보다 20.07포인트(0.62%) 오른 3,245.02이다.     지수는 19.48포인트(0.60%) 상승한 3,244.43에 출발해 강세를 보이고 있다.     같은 시간 코스닥지수는 3.32포인트(0.35%) 오른 1,050.95이다.    지수는 3.24포인트(0.31%) 상승한 1,050.87에 출발했다.     taejong75@yna.co.kr"
    },
    {
        "title": "“美빅테크 종목, 성장률 둔화 보다 전망치 상향 주목”",
        "date": "2021.07.27. 오전 9:02",
        "content": "대신증권 보고서“마소, 빅테크중 가장 저평가”\n\n\n\n[이데일리 김윤지 기자] 이번주 미국 빅테크 실적 발표가 시작되는 가운데 대신증권은 FAAMG(페이스북, 애플, 아마존, 마이크로소프트, 구글)이 꾸준한 실적 전망치 상향이 이뤄지고 있다고 강조했다. 허지수 대신증권 연구원은 27일 보고서에서 “FAAMG는 스탠다드앤드푸어스(S&P) 500 전체 시가총액의 25%를 차지해 증시 방향성이나 섹터 로테이션 측면에서 주목할 필요가 있다”면서 “빅테크 매출 성장률은 1분기 혹은 2분기를 기점으로 둔화되겠으나 성장률보다는 3분기 가디던스를 살펴볼 필요가 있다”고 짚었다.광고 기업인 페이스북, 구글의 경우 지난해 펜데믹 직후 2분기 가장 큰 타격을 입은 만큼 기저효과로 이번 분기 가장 높은 성장률이 예상된다. 페이스북은 전년 동기 대비 49%, 구글은 전년 동기 대비 47% 늘어난 것으로 예상된다. 허 연구원은 “펜데믹 수혜주 성격이 강한 애플, 아마존, 마이크로소프트의 경우 높은 기저로 성장률 둔화가 불가피하다”면서 “애플은 재택근무 확대로 인한 아이패드, 맥북 판매 호조, 아마존의 경우 온라인 판매, 마이크로소프트는 PC 윈도우, 엑스박스(Xbox) 게임 등이 높은 기저로 작용한다”고 설명했다.하지만 성장률 둔화 보다 이들의 실적 전망치가 꾸준히 증가하고 있다는 점에 주목했다. 허 연구원은 “순이익 자체로 보면 FAAMG 2분기 순이익 증가율은 전년 동기 대비 55%로, FAAMG을 제외한 S&P500 합산 순이익 증가율이 80%이기 때문에 시클리컬 모멘텀이 더 강해보일 수 있다”면서도 “하지만 3분기 예상 영업이익 전망치 추이를 보면, FAAMG 제외한 S&P500 종목들은 코로나19 이전에 예상했던 수준을 넘어서지 못한 반면 FAAMG은 그 당시보다 22% 높은 수준으로 올라섰다”고 분석했다. 최근 1년동안 3분기 영업이익 전망치가 가장 많이 상향된 기업은 구글(+43%)로, 아마존(+31%), 페이스북(+28%), 애플(+25%), 마이크로소프트(+14%) 순이었다. 허 연구원은 이중 마이크로소프트를 빅테크 중 실적이 가장 저평가된 기업으로 판단했다. 엔터프라이즈 IT 지출이 빠르게 회복되면서 오피스365, 다이나믹365(CRM) 등 생산성, 비즈니스 매출 성장이 기대되며, Azure는 40%대 초반의 높은 성장률을 유지할 것으로 전망했다. 고용시장 회복에 따른 링크드인 실적 호조, 엑스박스 클라우드 게임 구독자수 증가 또한 기대할 수 있다고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[코스닥] 3.24p(0.31%) 오른 1,050.87(개장)",
        "date": "2021.07.27. 오전 9:01",
        "content": "[코스닥] 3.24p(0.31%) 오른 1,050.87(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "신한금투 \"제일기획, 하반기에도 두 자릿수 영업익 증가율 기대\"",
        "date": "2021.07.27. 오전 8:56",
        "content": "[신한금융투자 보고서]2분기 국내외 고른 성장로 영업익 전년 동기 대비 34% 증가하반기 실적 개선세 계속될 것...밸류 15~16배로 저평가 상태\n\n\n\n서울 이태원에 위치한 제일기획 본사 전경. / 사진제공=제일기획[서울경제] 신한금융투자는 2분기 호실적을 낸 제일기획(030000)이 하반기에도 매분기 두 자릿수의 영업이익 증가율을 기록할 것이라며 목표주가를 3만 1,000원에서 3만 2,000원으로 올려잡았다.27일 신한금융투자는 제일기획이 국내외로 고른 성장세를 보이며 2분기 매출과 영업이익이 전년 동기 대비 각각 20.1%, 34.0% 증가한 3,160억 원, 721억 원을 기록해 시장 컨센서스에 부합했다고 말했다. 특히 국내 매출액은 광고물 제작 등 전파매체의 고성장에 힘입어 같은 기간 16.8% 증가한 879억 원을 기록했다고 짚었다.홍세종 신한금융투자 연구원은 “지난 2분기 기준 전체 매출총이익 내 디지털 비중이 50% 내외까지 상승했다”며 “회사의 방향성은 흠 잡을 곳이 없다”고 평가했다. 그는 “펀더멘탈은 지난 수 년간 빠르게 개선됐지만 밸류에이션은 여전히 15~16배에 불과하다”며 “하반기에도 성장세를 지속하며 실적 발표 전후로 주가 저점을 지속적으로 높일 것”이라고 전망했다.",
        "ticker": [
            "030000"
        ]
    },
    {
        "title": "삼성證 \"2분기 호실적 낸 아프리카TV, 하반기 성장세 이어갈 것\"",
        "date": "2021.07.27. 오전 8:44",
        "content": "[삼성증권 보고서]2분기 매출 650억, 영업익 215억...전년 동기 대비 44%, 97% 상승\"하반기 광고 단가 상승·중간 광고 도입·게임 출시 등으로 고성장 전망\"\n\n\n\n아프리카TV는 ‘2020 도쿄올림픽’의 전 종목 및 대한민국 대표팀 출전 전 경기를 온라인 생중계한다. / 사진제공=연합뉴스[서울경제] 삼성증권은 광고 부문 고성장으로 2분기 호실적을 기록한 아프리카TV(067160)가 하반기까지 성장세를 이어갈 것이라며 목표주가를 15만 원에서 17만 원으로 올려잡았다.27일 삼성증권은 아프리카TV가 2분기 매출과 영업이익이 650억 원, 215억 원으로 전년 동기 대비 각각 44.1%, 96.7% 증가하며 시장 컨센서스를 웃도는 호실적을 기록했다고 말했다. 특히 광고 매출이 같은 기간 200% 성장한 129억 원을 내면서 실적 상승을 견인한 것으로 나타났다.오동환 삼성증권 연구원은 “3분기 무더위와 거리두기 단계 상향에 따른 야외 활동 위축과 도쿄 올림픽 기간 시청자수의 증가로 추가적 매출 성장을 이룰 것”이라고 전망했다. 그는 이어 “하반기 자체 광고 판매 플랫폼 AAM 출시에 따른 광고 단가 상승, 9월 방송 중간 광고 도입, 게임 대작 출시 등이 겹치며 고성장을 지속할 것”이라고 덧붙였다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "8월 MSCI 분기변경…“에코프로비엠, 인덱스 효과 기대”",
        "date": "2021.07.27. 오전 8:40",
        "content": "신한금융투자 보고서“제외 종목은 없을 예정”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 오는 8월 MSCI(모건스탠리캐피털인터내셔널) 8월 분기 변경에 대해 편입이 예상되는 에코프로비엠(247540)이 가장 뚜렷한 인덱스 효과를 기대할 수 있다고 분석했다. MSCI는 글로벌 지수 업체로, MSCI 지수에 편입되면 지수를 추종하는 패시브 자금이 유입을 기대할 수 있다. MSCI 지수 변경은 5월과 11월에는 반기 리뷰, 2월과 8월의 분기 리뷰로 1년에 4번 진행된다. 시가총액과 유동시가총액을 기준으로 새로 편입하거나 제외할 종목을 선정하는 방식이다. 8월 분기 변경 발표일은 8월 11일(한국 시간 12일 새벽), 지수 발표일은 9월 1일이다. MSCI 지수를 추종하는 패시브 펀드는 8월 31일 종가 부근에서 1종목 교체에 나설 예정이다. MSCI 지수 정기변경 이벤트는 시장 대비 초과수익을 기대하는 투자자에게 있어 좋은 기회다. 노동길 신한금융투자 연구원은 “MSCI 코리아 종목 변경이 있었던 2020년과 2021년 종목 교체 전후 뚜렷한 인덱스 효과, 즉 지수 편출입 종목이 지수보다 초과성과를 만들어 내는 것을 관찰할 수 있었다”고 설명했다.8월 MSCI 분기 변경에서 구성종목 변경과 신규 상장 종목 편입 여부에 주목해야 한다고 조언했다. 노 연구원 “국가 분류 변화에 따른 한국 주식시장 대규모 비중 축소는 없을 예정”이라면서 “중국 신규 상장종목 성과 둔화와 상장 절차 중단은 국내 주식시장에 반사수혜로 작용할 수 있는 변수”라고 분석했다. MSCI 코리아 컷오프(시가총액 기준점) 추정을 고려했을 때 8월 분기 리뷰에서 신규 편입 가능성 있는 종목으로 에코프로비엠, SK아이이테크놀로지(361610) 카카오게임즈(293490)을 꼽았다. 노 연구원은 “ 20일 거래대금 대비 자금 유입 규모 비율이 86.2%로 가장 높은 에코프로비엠이 가장 뚜렷한 인덱스 효과를 기대할 수 있다”면서 “카카오게임즈는 최근 거래대금 급증해 효과가 제한적일 수 있다”고 짚었다",
        "ticker": [
            "034730",
            "361610",
            "035720"
        ]
    },
    {
        "title": "한투 \"에코프로비엠, 2023년까지 매출 연평균 55% 증가 전망\"...목표가 26%↑",
        "date": "2021.07.27. 오전 8:29",
        "content": "[한국투자증권 보고서]양극재 증설로 실질 생산가능량 2023년까지 11.5톤→15톤 추정\"하반기 유상증자 계획은 유럽 및 미국 양극재 조달의 시급성 반증\"\n\n\n\n[서울경제] 한국투자증권은 에코프로비엠(247540)이 전기차 시장의 가파른 성장세 및 2차 전지 업체 증설 가속화에 따라 향후 공격적인 양극재 생산량 증대가 기대된다며 목표주가를 27만 원에서 34만 원으로 올려잡았다.27일 한국투자증권은 2분기 에코프로비엠의 양극재 충하량이 SK이노베이션과 삼성SDI의 수요 증가에 힘입어 전 분기 대비 27% 늘어날 것으로 예상했다. 원재료 가격 상승에 따른 판가 개선으로 영업이익률도 2분기 8.6%에서 3분기 9,0%로 성장할 것으로 추정했다.김정환 한국투자증권 연구원은 “자동차 업체의 공격적인 전기차 생산 비중 확대와 2차 전지 업체의 증설 가속으로 에코프로비엠의 양극재 증설도 빨리질 것”이라고 전망했다. 그러면서 실질 양극재 생산가능량이 기존 11만 5,000톤에서 2023년까지 15만 톤으로 늘어날 것으로 추정했다.하반기 4,000억 원 규모의 유상증자 계획도 주목했다. 김 연구원은 “에코프로비엠의 유상증자 계획은 유럽과 미국의 하이니켈 양극재 조달이 시급해지고 있다는 것을 반증한다”고 말했다.",
        "ticker": [
            "034730",
            "096770",
            "006400"
        ]
    },
    {
        "title": "커지는 중국 리스크…하반기 국내 경기·증시 부담 가능성”",
        "date": "2021.07.27. 오전 8:10",
        "content": "하이투자증권 보고서“탈출구를 찾기 어려운 미·중 갈등”[이데일리 유준하 기자] 미국 증시 사상 최고치 랠리에도 불구하고 국내 증시, 특히 코스피 지수가 답보 상태를 보이고 있는 배경으로 중국 리스크가 지목됐다. 나아가 해소되지 못하고 오히려 증폭되고 있다는 분석도 나온다.\n\n\n\n미국 증시와 중국 증시의 디커플링 현상이 심화되고 있는 가운데 지난 26일 중국 증시는 재차 큰 폭으로 하락했다. 26일 기준 상하이 종합지수는 2.34%, 심천종합지수 2.65%의 하락을 기록했다.박상현 하이투자증권 연구원은 “미국 증시 호조에도 불구하고 중국 증시 조정 흐름이 지속되는 배경으로는 미국 경기에 비해 중국 경기 모멘텀이 약하다는 경기 사이클 요인도 있지만 규제 리스크와 미중 갈등 리스크를 빼놓을 수 없다”고 진단했다.특히 플랫폼 업체와 같은 빅테크 기업에 대한 중국 정부의 규제 강화에 대해 우려의 목소리가 높아지고 있다. 사우스차이나모닝포스트는 디디추싱 사례처럼 빅테크 규제 리스크 우려로 전세계 주요 매니저들이 중국 시장에 등을 돌리고 있다고 보도한 바 있다.박 연구원은 “빅테크 규제와 더불어 사교육 시장에 대한 규제 리스크 역시 중국 증시 불안을 증폭시켰다”며 “사실상 사교육과의 전쟁을 중국 정부가 선포하면서 관련 주가들이 급락했다”고 설명했다.빅테크 규제에 이은 사교육 시장에 대한 초강력 규제 조치 등 예상보다 강력한 규제 리스크가 중국 증시 등 금융시장 불안으로 이어지고 있다. 더구나 미중 고위급 회담이 개최됐음에도 중국 측의 강경 발언이 미중 리스크만 재차 부각시키는 결과를 초래했다는 게 박 연구원 분석이다.박 연구원은 “수차례 지적하고 있듯이 중국 리스크는 하반기 국내 경기와 증시 입장에 커다란 부담”이라며 “하반기 테이퍼링 리스크와 델타 변이발 코로나19 대유행 리스크도 있지만 국내 수출 경기는 물론 외국인 자금 흐름에 있어 중국 리스크는 무시할 수 없다”고 짚었다.이어 “올해 말 미중 1차 무역합의 종료와 내년 2월 북경 올림픽을 앞두고 미국 측이 코로나19의 우한 기원과 인권문제로 보이콧을 결정할 수 있는 만큼 오는 4분기 미국 정부 행보가 국내 경기와 증시에 큰 변수로 작용할 것”이라고 내다봤다."
    },
    {
        "title": "'공모가 논란' 카카오뱅크, 청약해? 말어?···\"막판까지 눈치작전 치열 \"",
        "date": "2021.07.27. 오전 8:05",
        "content": "예상보다 저조한 첫날 청약···매도 리포트까지 가세기대감은 여전···이미 100만명 가까이 청약나서청약 마지막인 오늘 막판 뭉칫돈 몰릴 전망\n\n\n\n카카오뱅크 공모주 일반 청약이 시작된 26일 오전 서울 영등포구 한 증권사 영업점에 관련 안내문이 세워져 있다. 26~27일 이틀간 일반 투자자를 대상으로 진행되는 청약을 통해 전체 공모 물량의 1/4인 1천636만2천500주가 일반 청약자에게 배정된다./이호재기자. 2021.07.26[서울경제] \n\n\n\nIPO 여름 대전의 문을 여는 카오뱅크가 일반청약 첫날 예상보다 아쉬운 청약 증거금을 모았다. 기관 투자자 대상 수요 예측에서는 2,500조원의 역대 최고 주문기록을 세웠지만 SK아이이테크놀로지(SKIET)의 청약 첫날 증거금 22조원에는 크게 못미친다. 공모가격에 대한 논란이 청약 심리에 영향을 미친 것으로 풀이된다. 또 중복청약이 불가능해지면서 막판까지 경쟁률을 보고 ‘단 한 장의 청약카드’를 쓰려는 눈치작전이 더 치열해진 점도 영향을 끼친 것으로 보인다.━중복청약 불가로 ‘단 한 장의 청약카드’···막판까지 경쟁률 눈치작전 치열할 듯대표 주관사인 KB증권에 따르면 카카오뱅크는 일반 청약 첫날(26일) 증거금 12조원을 모으며 경쟁률 37.8 대 1를 기록했다. 4개 증권사의 총 청약 건수는 총 96만 2810건이다. 복수 청약이 불가능한 상황임을 고려하면 100만명 가까이 벌써 카카오뱅크의 주주 희망자가 된 셈이다.증권사별로 보면 KB, 한투, 하금투의 경쟁률이 비슷하고 가입자가 적은 현대차증권의 경우 상대적으로 낮게 나왔다. 균등배정 물량을 노리는 청약자라면 청약건수를 더 유심히 봐야 한다. 증권사 물량의 절반은 청약자 숫자로 나눠서 주기 때문이다. 첫날 기준으로는 KB증권이 9주, 한투 6주, 하금투 11주, 현대차증권이 24주가 배정 가능해 현대차증권이 유리하다. 물론 청약 마지날에 몰리는 점을 감안하면 이 숫자는 크게 내려 갈 것으로 보인다. 그러나 이같은 추세가 이어진다면 비례 배정을 노리는 청약자들은 현대차증권에 청약해야 한 주라도 더 받을 수 있을 것으로 보인다. 한 재테크 전문가는 “이번에는 청약 마지막날인 27일까지 눈치 작전이 치열하게 벌어질 것으로 보인다”며 “비례배정은 증권사별로 경쟁률이 비슷해질 것으로 보이지만 균등배정은 차이가 날 수 있으므로 2시 넘어까지 지켜보고 청약하는 게 낫다”고 말했다.증권사 관계자들은 이번에 중복청약은 인정이 안된다는 점에 유의해야 한다고 강조했다. 아예 청약이 안되는 것이 아니라 일단 청약을 받고 중복청약자를 걸러낸다. 예컨대 자녀 본인이 청약을 했는데 부모가 추가로 다른 증권사에 자녀 명으로 또 청약을 하면 둘 건의 청약 중 시간이 우선인 청약만 유효하다. 황선구 한투 증권 여의도영업점 지점장은 “두번 째 청약건에 대해 배정물량이 많다 하더라도 첫번 째 청약만 유효하다\"며 “가족들이 모르고 청약했다가 낭패를 본 사례가 가끔 발생하므로 주의를 기울여야 한다”고 당부했다.━마지막까지 불거진 공모가 논란···\"세상에서 가장 비싼 디지털 은행\" vs “혁신성·성장성 이해 못하는 분석”국내 첫 디지털 은행 상장인 만큼 공모가에 대한 논란이 이어지고 있다. BNK증권은 26일 카카오뱅크의 목표 주가를 2만 4,000원으로 제시하며 청약 자제를 권고했다. 항상 에둘러 표현하는 데 공을 들이는 증권사 리포트가 이같은 직설화법을 구사한 사례가 드물어 충격은 컸다. BNK가 제시한 목표가2만 4,000원은 공모가 대비 38.5% 낮은 금액이다.BNk증권은 \"기존 은행과 마찬가지로 (카카오뱅크) 이익의 대부분은 이자이익에서 창출되고, 플랫폼을 활용한 비이자이익은 미미한 상황\"이라고 분석했다. 이어 카카오뱅크가 5년 뒤 하나은행의 현재 원화 대출과 같은 규모의 대출을 확보하려면 5년간 신용대출은 연평균 16.3%, 주택담보대출은 연평균 75.6% 성장할 필요가 있다고 지적했다.미래에셋증권 역시 카카오뱅크의 가치를 11조 5,000억원~12조원으로 평가했다. 현재 6.6%대로 낮은 자본이익수익률(ROE) 대신 미래 개선될 전망치 9%를 기준으로 산정한 카카오뱅크의 장부가격(book value)는 2022년 기준으로 6조원이다. 여기에 PBR 2배를 적용하면 12조원이 적정하다는 게 미래에셋증권의 분석이다. 강혜승 연구원은 \"글로벌 디지털뱅크를 통늘어 예상 ROE가 10% 이내인데 PBR 3배 이상으로 거래되는 종목을 아직 찾지 못했다\"고 설명했다. 공모가 기준 카카오뱅크의 몸값은 18조원으로 PBR 3배에 달한다.또 플랫폼 비즈니스의 성격을 고려해 은행주를 평가는 전통적인 방식인 PBR대신 PER을 적용하는 방식을 통해서 계산한 기업가치는 11조5,000억원이었다. 즉 카카오뱅크가 거두고 있는 순수수료이익에는 35배의 PER 배수를 적용하고 그외 일반 은행업무에서 나오는 이익에는 14배의 PER을 적용해 도출된 수치다.게다가 카카오페이와 KP보험서비스(디지털 보험사)가 별도로 있다는 점도 기존 은행지주보다는 마이너스 요인이다. 은행지주의 경우 증권과 보험사를 자회사로 두고 있다. 그러나 카카오뱅크는 증권과 보험업을 하는 계열사가 별도로 있기 때문에 카카오뱅크의 가치 평가시 그부분을 고려해야 한다는 것이다.물론 현재로선 카카오뱅크의 성장성에 방점을 찍은 분위기가 강하다. 기관 투자자들의 수요예측 결과는 이같은 기대감이 반영된 결과다. SK증권은 카카오뱅크의 기업가치가 31조원이라는 분석을 내놓기도 했다. 공모가 기준 18조원보다 70% 가량 상승여력이 있다고 봤다. SK증권은 “카카오뱅크는 성장률·언택트 금융·국내 최대 플랫폼기업과의 가치 공유 등의 3대 프리미엄 등을 갖고 있다”며 “이를 감안하면 국내 은행주 역사상 가장 높은 밸류에이션을 받는 것이 적절하다”고 말했다. 상장 즉시 은행 중 시가총액 1등이 되는 것이 마땅하다는 평가다.또 상장 이후 코스피200지수에 편입이 가능하다는 점도 수급요인에서 긍정적인 요소로 꼽힌다. 한 공모주 투자 전문가는 “카카오뱅크는 은행과 정보기술(IT) 혁신 기업 사이에 위치한 기업\"이라며 “장외가를 고려하면 공모가격은 메리트가 있다”고 평가했다. 또 다른 재테크 전문가는 “주가가 기업의 본질 가치를 항상 반영하는 것이 아니고 심리가 큰 영향을 미친다”며 “청약증거금이 수십조원 몰리고 수백만명이 청약에 나서면 그 열기에 힘입어 상장 초기에 공모가보다 높은 가격이 형성될 수 있어 손해는 보지 않을 것”이라고 말했다.",
        "ticker": [
            "034730",
            "361610",
            "001510",
            "001680",
            "006800",
            "035720",
            "323410",
            "377300",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[굿모닝 증시]\"미중 갈등, 중국 규제 리스크 우려...국내 증시 영향은 제한적\"",
        "date": "2021.07.27. 오전 8:03",
        "content": "27일 국내 주식 시장은 전날 코스피가 미중 갈등 고조 분위기 속에서 중국의 자국 테크 기업들에 대한 고강도 제재로 하락한 영향을 크게 벗어날 것으로 전망됐다. 전날 코스피는 미중 갈등과 중국 정부의 테크 기업 규제 등의 영향을 받은 외국인과 기관의 동반 매도로 1% 가까이 내린 3220선으로 밀렸다. 장 초반 상승 출발했지만 외국인과 기관들의 투자심리 위축으로 매도세가 강해지며 하락 전환했다. 전문가들은 간밤 미국 뉴욕증시가 주요 기업들의 실적 발표에 대한 기대감으로 일제히 상승 마감한 영향이 국내 증시에서도 외국인과 기관들의 투자심리에 긍정적으로 작용할 것으로 예상했다.26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 82.76포인트(0.24%) 상승한 3만5144.31에 장을 마쳤다. 기술주중심의 나스닥 지수는 전장보다 3.72포인트(0.03%) 상승한 1만4840.71에 장을 마감했다. 스탠더드앤푸어스(S&P)500지수는 전장보다 10.51포인트(0.24%) 오른 4422.30를 나타냈다. 이날 3대 지수는 모두 사상 최고치 기록이다. 개장 초에는 중국 증시 하락에 따른 투자 심리 악화로 일시적으로 하락세를 보이기도 했지만 기업들의 긍정적인 실적 전망 소식에 상승 반전했다.◆서상영 미래에셋증권 연구원=이날 코스피는 0.5% 내외 상승 출발해 주요 기업들의 실적 발표 후 변화에 따라 등락이 예상된다.전날 한국 증시는 미 증시 강세에 힘입어 상승했다. 하지만 중국 증시 급락 여파로 하락 전환 후 낙폭이 확대됐다. 중국 증시는 정부의 규제 강화, 실적 부진, 미-중 고위급 회담 충돌 소식으로 장중 3% 가까이 약세를 보이는 등 변동성이 확대됐다. 이 여파로 외국인이 현·선물 순매도 규모를 확대하는 등 수급적인 요인도 투자심리 위축 요인이 됐다.하지만 미 증시가 주요 기업들의 실적 발표를 앞두고 관망세가 짙은 양상을 보인 점에 주목할 필요가 있다. 결국 중국 증시 급락 요인 중 하나인 미-중 갈등 우려는 영향이 크지 않았다는 점에서 전일 한국 증시 하락에 대한 되돌림이 유입될 것으로 예상된다. 물론 미 증시에 상장된 중국 기업들의 낙폭이 컸지만 이는 개별 기업 요인이라는 점에서 한국 증시에 미치는 영향은 제한될 것으로 전망된다.◆한지영 키움증권 연구원=한국 증시는 실적 시즌 기대감에서 기인한 미국 증시 강세가 훈풍으로 작용하면서 반등세를 보일 것으로 전망된다. 전 거래일 중화권 증시 급락 충격의 대부분은 미중 갈등 보다는 교육 및 음악 산업 규제 등 중국 내 고유의 산업 리스크에서 기인한 만큼 국내 증시로 충격이 지속적으로 전이될 가능성은 낮을 것으로 판단된다. 이날 전반적인 시장 흐름은 7월 연방공개시장위원회(FOMC) 등 매크로 이벤트를 앞둔 관망심리 속에 개별 업종 및 기업들의 실적에 따라 주가 흐름이 차별화될 것으로 예상된다. 전 거래일 미국 장 마감 후 테슬라가 차량용 반도체 공급난을 딛고 어닝 서프라이즈를 시현했다는 소식은 국내 증시에서 전기차 밸류체인주들의 투자심리를 개선시켜줄 것으로 보인다. 현대차, 삼성 SDI, 삼성 바이오로직스 등 대표 섹터 내 대표주들의 실적 발표가 예정돼 해당 기업들의 실제 실적 및 장 중 주가 변화에도 주목할 필요가 있다.",
        "ticker": [
            "006800",
            "039490",
            "005380"
        ]
    },
    {
        "title": "美 증시 또 사상 최고치...나 홀로 강세인 이유",
        "date": "2021.07.27. 오전 7:56",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자 미국 증시가 또 다시 사상 최고치를 경신했다. 반면 코스피지수는 전날 0.91% 하락하며 미국 증시와 디커플링(비동조화)되는 모습을 보였다. 우리나라 기업들도 2분기 양호한 실적을 발표하고 있지만 원/달러가 1150원대로 진입하면서 환손실 부담이 커진 탓으로 풀이된다. 증시전문가들은 급격한 달러 강세 외에 증시가 급락할 만한 가시화된 위험은 없다고 보고 있다. 다만 미국의 통화정책은 여전히 불투명해 적극적인 투자를 제한할 것으로 예상된다. 26일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 82.76포인트(0.24%) 오른 3만5144.31로 마감하며 사상 최고치를 경신했다.대형주 중심의 S&P500지수는 전날보다 10.51포인트(0.24%) 오른 4422.30으로 장을 마치며 사상 최고치 기록을 다시 썼다. 기술주 중심의 나스닥 종합지수는 3.72포인트(0.03%) 오른 1만4840.71로 거래를 마치며 사상 최고 기록을 하루만에 갈아치웠다.이진우 메리츠증권 연구원은 \"미국 만의 선전이 장기화될 가능성은 낮다\"며 \"미국 뿐만 아니라 국내를 비롯해 전세계 국가의 실적이 개선되고 있기 때문\"이라고 밝혔다. 그는 \"2011~2015년 미국 중심의 나홀로 강세장과 현재는 '달러화 강세'라는 공통점이 있지만 본질적으로 미국의 실적 차별화가 핵심이었다\"며 \"당시 미국은 플랫폼, 헬스케어 등 차별적인 실적 성장이 있었다\"라고 판단했다. 이 연구원은 \"핵심은 변이 바이러스 확산에 따른 경제 봉쇄 여부\"라며 \"영국의 사례에서 보듯이 강한 봉쇄보다는 온건한 대응 가능성이 높아 시장 충격 가능성은 낮다\"고 봤다. 이달 27~28일에 진행되는 FOMC(연방공개시장위원회)에서는 테이퍼링(양적완화 축소) 관련 별다른 단서가 나오지 않을 것이라는 의견도 힘을 얻고 있다. 김효진 KB증권 연구원은 \"물가 부담은 생각보다 오랜기간 지속되고 있지만 코로나19(COVID-19) 재유행 변수가 더해졌다\"며 \"이번 FOMC에서는 기존 입장을 재확인하는 수준에 그치고 8월 말 잭슨 홀 회의, 9월 말 FOMC에서 코로나19 추이를 지켜보며 테이퍼링 계획을 구체화할 것\"이라고 예상했다.  한편 우리나라에서는 이날 SK하이닉스, 신한지주, 삼성카드, 삼성SDS, S-Oil, 삼성SDI, 현대제철, 두산밥캣, 두산퓨얼셀, JB금융지주 등이 2분기 실적을 발표할 예정이다.",
        "ticker": [
            "175330",
            "010950",
            "034730",
            "000660",
            "000150",
            "241560",
            "336260",
            "006400",
            "029780",
            "055550",
            "004020"
        ]
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(27일)",
        "date": "2021.07.27. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]세종텔레콤 등 코스닥 자사주 신청내역(27일)",
        "date": "2021.07.27. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(26일)",
        "date": "2021.07.27. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(26일)",
        "date": "2021.07.27. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(26일)",
        "date": "2021.07.27. 오전 7:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(26일)",
        "date": "2021.07.27. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    }
]