[
    {
        "title": "외국인 한국 증시서 탈출 행렬…아시아 중 대만 이어 2위",
        "date": "2022.05.07. 오후 4:29",
        "content": "6조 3000억원 빠져나가···성장주에 투심 약화코로나 이후 회복 높은 동남아가 대안으로 부상\n\n\n\n[서울경제] 글로벌 양적 완화 축소로 투자 심리가 위축되면서 지난달 한국 증시를 빠져나간 외국인 투자자금이 6조 3000억원에 달했다. 아시아 주요 국가 중 대만에 이어 두 번째로 많은 규모다. 외국인 투자자들은 이 돈을 동남아에 투입하고 있다. 7일 로이터는 영국 금융정보업체 리피니티브를 인용해 한국을 비롯한 대만·인도·필리핀 등 아시아 주요국 증시에서 지난달 외국인이 총 142억 2000만 달러(약 18조 1000억원)를 순매도했다고 보도했다. 이들 국가 증시의 올해 1~4월 외국인 순매도 합계는 457억6000만 달러(약 58조3000억원)로, 최소한 2008년 이후 매년 동기 대비 가장 큰 규모다.이 같은 외국인 자금 유출의 배경에 대해 로이터는 “애널리스트들은 미 연준의 통화긴축과 코로나19 확산에 따른 상하이 등 중국의 대도시 봉쇄가 영향을 끼친 것으로 분석했다”고 보도했다. 영국 금융투자회사 IG의 한 시장 분석가는 “금리에 민감한 성장주는 (기준금리 인상에 따라) 미래 기업 이익에 대한 할인율 상승의 압박을 받고 있다”며 “이는 대만과 한국증시에서의 외국인 자금 유출로 이어질 수 있다”고 분석했다.아시아 증시에서 한국은 49억7000만 달러가 유출됐으며, 대만에서는 88억6000만 달러(약 11조3000억원), 인도에서 22억4000만 달러(약 2조8000억원)가 각각 빠져나갔다.한국 통계청에 따르면 지난달 소비자물가지수는 국제 에너지 가격 급등, 공급망 차질 등의 영향으로 지난해 같은 달보다 4.8% 올랐다. 인도 또한 올해 3월 소비자물가 상승률이 6.95%로 치솟았다.다만 아시아 내에서도 향후 성장 가능성이 높다고 평가받는 동남아시아 시장에는 최근 외국인 자금이 몰리고 있다. 크레디트 스위스의 수석 투자 전략가인 수레쉬 탄티아는 “동남아시아 시장은 최고의 성장 잠재력을 제공하며 상승 동력을 얻고 있다”고 말했다.그는 “이들 국가는 코로나19 이후 회복세, 높은 원자재 가격, 중앙은행이 제공하는 혜택을 누려 북아시아 다른 국가보다 우수한 수익 성장을 제공할 것으로 예상한다”고 덧붙였다.이와 관련해 로이터는 인도네시아·태국·베트남 증시에 지난달 각각 15억7000만달러(약 2조원), 2억8900만 달러(약 3686억원), 1억7500만 달러(약 2231억원)가 유입됐다고 전했다."
    },
    {
        "title": "'금색 플립 나온다'…삼성 갤럭시 4세대 Z시리즈에 쏠린 눈",
        "date": "2022.05.07. 오후 4:16",
        "content": "컨설팅 업체 대표 메인 색상 골드 전망\n\n\n\n갤럭시Z플립4 예상 렌더링 이미지. 안드로이드센트럴 캡처.[서울경제] 삼성전자(005930)가 하반기 출시할 4세대 Z시리즈 중 갤럭시Z플립4의 메인 색상을 골드와 블루로 할 것이라는 전망이 나왔다. 7일 업계에 따르면 글로벌 디스플레이 컨설턴트 업체 DSCC 대표 로스 영(Ross Young)은 최근 자신의 트위터를 통해 \"갤럭시Z플립4 색상은 골드, 그레이, 라아트 블루 그리고 라이트 바이올렛\"이라고 밝혔다.갤럭시Z플립4 골드, 그레이 색상이 탑재될 시 해당 색상은 Z플립 제품에 2년 만에 돌아오는 셈이다. 삼성전자는 2020년 갤럭시Z플립 출시 당시 5G 모델에 미스틱 브론즈, 미스틱 그레이를, LTE 모델에는 미러 블랙, 미러 퍼플, 미러 골드를 적용한 바 있다.삼성전자가 신제품에 골드 색상을 메인 색상으로 채택할 가능성도 제기된다. 색상만으로도 다른 분위기를 연출하면서 마케팅에 활용할 수 있기 때문이다. 다만, 첫번째 Z플립에 적용한 유광 골드일지 무광을 채택, 트렌디함을 부각할 지는 미지수다. 삼성전자는 갤럭시Z플립3에 △팬텀 블랙 △크림 △그린 △라벤더 등을 채택했다.다만, 이후 커버 전·후면 색상을 취향에 따라 각각 고를 수 있는 비스포크(bespoke) 에디션을 통해 △옐로우 △핑크 △화이트 등 색상을 배치하면서 예외를 뒀다."
    },
    {
        "title": "[친절한IB씨] PI첨단소재에 달려든 유럽의 화학기업…내막 들여다보니",
        "date": "2022.05.07. 오전 9:59",
        "content": "벨기에 솔베이, 프랑스 아케마 예비적격후보 선정솔베이 120명 참여하며 의지 드러냈으나 과거 철수 전례아케마 한국 비중 높지만 일부 사업 이미 SK에 매각\n\n\n\n[서울경제] 지난달 국내 인수합병(M&A)업계에는 오랜만에 조 단위 이상의 대형 매물이 등장하며 시장의 관심을 끌었습니다. 바로 국내 사모펀드(PEF)운용사 글랜우드프라이빗에쿼티(글랜우드PE)가 내놓은 PI첨단소재(178920)입니다. 특히 글로벌 화학 기업 솔베이(Solvey)와 아케마(Arkema)가 롯데케미칼, KCC글라스와 예비적격후보로 선정되며 판이 커졌는데요. 오늘은 다소 낯선 두 후보 솔베이와 아케마에 대해 알아봅니다.PI첨단소재는 폴리이미드(PI) 필름을 만드는 회사입니다. 폴리이미드는 석유에서 뽑아내는 플라스틱의 한 종류인데 열안정성이 높은, 즉 열에 강한 고분자 유기화합물이라고 합니다. 세계 1위라고 하는데 아직 시장 자체는 크지 않지만, 앞으로 성장 가능성이 높은 산업이라 국내외 석유화학 대기업의 러브콜을 받고 있습니다. 접는 스마트폰, 전기차를 위한 배터리와 전장부품, 반도체 등을 감싸는데 활용하기 시작했는데, 이 분야는 앞으로 커질 수 있다고 보는 것이죠.━통큰 투자로 유명한 솔베이…인수전에 120명 동원\n\n\n\n솔베이는 한국의 퀴리부인을 키우겠다면서 이화여대에 연구개발센터를 설립했습니다/사진제공=이화여대솔베이는 벨기에 기업입니다. 이번 인수를 위해 글랜우드와 한 첫 미팅에 본사에서 120명의 직원이 참여했다고 합니다. 그 만큼 높은 관심을 나타낸 것인데요. 솔베이는 화학 교과서에 나오는 ‘솔베이공법’의 창시자 에르네스트 솔베이가 1863년에 세운 유서 깊은 기업입니다. 솔베이공법으로는 유리의 원료인 소다회를 만드는데요. 상장사인 솔베이는 현재 시가총액이 12조원을 넘기는 대기업으로 성장했습니다. 현재 사업 중 하나는 비행기나 자동차, 가스용 파이프 등에 사용하는 고성능 열가소성 폴리머 제조입니다. PI첨단소재 인수 시 연관성이 있는 분야지요.솔베이는 한국을 연구개발 기지로 활용하고 있기도 합니다. 솔베이는 2014년 이화여대와 특수화학부분 글로벌 본부 연구개발센터를 설립했습니다. 당시 솔베이는 국내 반도체 대기업을 고객사로 두고 반도체 제조에 필요한 불소가스를 공급했습니다.M&A 업계에서 솔베이는 통 큰 투자로 입찰 경쟁에서 승리하는 전략으로 유명합니다. 최소 1조 4000억원 이상을 호가하는 PI첨단소재 인수전에서 유리할 것으로 보는 이유죠.반면에 인수전을 끝까지 완주할지 의문이라는 지적도 있습니다. 가장 큰 이유는 솔베이의 탈탄소 전략 때문입니다. 솔베이는 지난해 회사 사업을 크게 탄소 배출 사업과 그렇지 않은 사업으로 나누고 탄소 배출 사업을 구조조정 하기로 결정했습니다. 즉 소다 제조를 포함해 6조원 가까이 되는 탄소 배출 사업을 장기적으로 줄이겠다는 계획입니다. 그런 상황에서 1조원이 훨씬 넘는 PI첨단소재 인수에 전력하기 어려울 것이라는 전망이 나옵니다.실제로 솔베이는 지속적으로 구조조정하고 있습니다. 솔베이코리아를 지난해 국내 기업인 케이엔더블유에 매각했습니다. 2020년에는 바스프(BASF)에 폴리이미드 사업을 매각했습니다. 업계의 한 관계자는 “사공이 많을 수록 M&A는 산으로 간다”면서 “첫 회의에 120명이나 참석했다는 것은 책임지는 사람 없이 훈수만 많다는 것\"이라고 꼬집었습니다. 과거 솔베이는 아시아에서 한국보다는 중국에 주력하겠다는 전략이었는데, 만약 PI첨단소재를 인수한다면 기존 노선을 수정하는 셈이 됩니다.━한국을 전략적 요충지로 삼은 아케마…PI필름으로 확대할까\n\n\n\n아케마 역시 한양대와 손잡고 연구개발을 위한 전진기지를 학내에 설치했습니다/사진제공=한양대프랑스 아케마는 2006년 프랑스 토탈의 석유화학 부문이 분사하며 출발했습니다. 지금은 시총 11조원이 넘는 대기업입니다. 운동 선수용 기능성 의류, 신발등에 적용하는 특수 폴리이미드를 생산합니다. 그 밖에 아케마가 만드는 신소재 엘라스토머는 고무의 플라스틱의 중간 형태를 갖는 고분자 물질입니다. 2019년 국내 기업을 상대로 한 투자설명회에서 열 가소성 수지에 투자 의사가 높다면서 국내 기업 인수 의지를 밝히기도 했습니다.아케마는 솔베이에 비해 상대적으로 한국을 전략적 요충지로 선택한 것으로 보입니다. 중국과 말레이시아로 확장하기 위한 허브로 한국을 언급해 왔기 때문이죠. 국내에는 진해와 함안에 생산법인을 두고 있고요, 2015년에는 CJ제일제당과 말레시이아에 유황 화학물질 생산 시설을 지었습니다. 4억 5000만달러(약 5700억원)로 아케마 역사상 가장 큰 투자였습니다.아케마는 2012년 이후 특수 화학에 집중하기 위해 인수와 매각에 전념했습니다. 아시아에서는 말레이시아 합작 이외에 2018년 일본의 산업용 접착제 기업 니타 젤라틴을 인수했습니다.다만 일부 연관성이 있는 사업을 국내기업에 팔기도 했습니다. 2019년에는 SK종합화학에 폴리머사업을 4400억원에 매각했는데요. PI첨단소재는 SK계열인 SKC와 코오롱의 합작사에서 출발했지만. 구체적인 영역은 다르지만 3년 만에 한국에서 인수에 나서는 셈입니다.PI첨단소재가 폴리이미드 필름에 관해서는 세계 시장 점유율 1위라고 하지만, 필름에 한정된 비교적 좁은 영역입니다. 글로벌 대기업이 지금껏 뛰어들지 않은 분야이기 때문에 1위가 될 수 있었다는 해석도 있습니다. 예를 들어 PI필름이 필요한 접는 스마트폰이 보편적인 제품으로 확대된다면 시장은 더욱 커질 겁니다. 이는 PI첨단소재가 성장할 수 있는 기회이기도 하지만, 동시에 다른 경쟁자가 뛰어드는 위기가 될 수도 있다는 뜻이죠. 유럽의 두 대기업이 앞으로 있을 본입찰에서 어떤 선택을 할지 궁금해 집니다."
    },
    {
        "title": "[다음주 증시 전망] 긴축·인플레 우려 여전해…\"변동성 큰 장세 지속될 것\"",
        "date": "2022.05.07. 오전 9:03",
        "content": "코스피, 전주比 1.91% 하락한 2644.51 마감기준 금리 인상·인플레 우려에 4거래일 연속 ↓파월 선 긋기에도 '자이언트 스텝' 공포감 커져\"보수적인 접근 필요, 실적 개선세 보이는 기업 집중\"\n\n\n\n제롬 파월 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 4일(현지시간) 워싱턴DC 본부에서 기자회견을 하고 있다. 연준은 이틀간 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 성명을 발표하고 현재 0.25~0.5%인 기준금리를 0.5%포인트 인상한다고 밝혔다. 연합뉴스[서울경제] 코스피가 5월 미국 연방공개시장위원회(FOMC)의 금리 인상 정책에 짓눌리며 하락세를 이어갔다. 이번주 2680선 후반에서 거래를 시작했던 코스피는 기준금리를 0.5%포인트 올리는 ‘빅스텝’ 결정에 4거래일 연속 하락하며 2650선이 무너졌다. 특히 한번에 기준금리를 0.75%포인트 올리는 ‘자이언트 스텝’에 대해 제롬 파월 연방준비제도(Fed·연준)의장이 선을 그었음에도 불구하고 향후 금리 인상에 대한 우려가 커지며 투자 심리가 얼어 붙었다. 이외에도 유럽연합(EU)의 러시아 원유 수입 금지 조치 등에 따라 국제 원유 값이 급등하며 대내외 불확실성이 커지는 가운데, 다음주에도 변동성이 큰 장세가 지속될 것이라는 전망이 나온다. NH투자증권은 다음주 코스피 예상 밴드를 2630~2750선으로 제시했다.7일 한국거래소에 따르면 이번주 코스피는 지난주 29일 종가(2695.05) 대비 50.54포인트(1.91%) 떨어진 2644.51에 거래를 마쳤다. 이번주 2680선 후반에서 거래를 시작했던 코스피는 FOMC 금리 인상에 대한 우려에 4거래일 연속 하락했다. 특히 기준금리를 0.5%포인트 올리는 빅스텝이 결정된 후에도 자이언트 스텝에 대한 우려가 지속되며 증시를 짓눌렀다. 제롬 파월 의장이 0.75%포인트 금리 인상에 대한 가능성을 일축했음에도 현재 시장에서는 6월 자이언트 스텝이 발생할 확률을 87.1%로 예상하고 있다. 지난 4일 74.5%보다 12.6% 가량 오른 것이다. 7월까지 총 1.25%포인트 인상 확률도 지난 4일 73.2%에서 86.9%로 13.7% 가량 증가했다. 이경민 대신증권 연구원은 “5월 FOMC 이후 안도감은 하루 만에 종료되었다”며 “시장이 6월 자이언트 스텝에 대한 가능성을 높게 점치며 투자 심리가 크게 위축되었다”고 설명했다.외국인과 기관의 동반 매도세도 이어졌다. 이번주 외국인과 기관은 각 8951억 원, 1조 1450억 원을 팔아치웠다. 개인 홀로 1조 9585억 원을 매수했지만 지수를 끌어올리기에는 역부족이었다. 코스닥 역시 외국인과 기관의 매도가 이어져 각 2402억 원, 3960억 원을 팔아치웠다. 코스닥에서도 개인의 매수세는 이어져 홀로 6576억 원을 사들였다.\n\n\n\n6일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 33.06포인트(1.23%) 내린 2,644.51에 거래를 마치며 나흘째 하락했다. 연합뉴스다음주에도 당분간 불안한 장세가 지속될 것으로 보인다. NH투자증권은 다음주 코스피 주간 예상 밴드를 2630~2750포인트로 제시했다. 주식 시장의 가장 큰 우려 요인이었던 미국의 긴축 강도에 대한 불확실성은 다소 해소되었으나, 인플레이션에 대한 불안감이 아직 남아있다는 것이다. 김영환 NH투자증권 연구원은 “다음주 11일(현지 시간) 발표될 4월 미국 물가지표에서 유의미한 물가 상승 둔화를 확인하기는 어려울 것 같다”며 “미국의 근원 소비자물가지수(CPI) 상승률도 하락할 가능성이 크지 않다”고 설명했다.EU의 러시아산 석유 수입 금지 등으로 국제 유가가 다시 상승하고 있는 것도 부정적이다. 김 연구원은 \"대러 제재 방안으로 에너지 가격 또한 불안한 모습을 보이고 있다”고 분석했다. 실제로 지난 4일(현지 시간) EU의 러시아 경제 재제 발표 후 뉴욕상업거래소에서 6월물 서부텍사스산원유(WTI)는 전날 대비 5.40달러(5.3%) 오른 배럴당 107.81달러에 거래를 마쳤다. 김 연구원은 “물가 및 긴축을 둘러싼 불확실성이 완전히 걷혔다고 보기 어렵다”며 “지수는 향후 2~3개월 간 물가 안정을 확인하며 단계적으로 상단을 높여갈 가능성이 크다”고 분석했다.이에 보다 보수적으로 접근할 필요가 있다는 의견이 나온다. 서정훈 삼성증권 연구원은 “실질금리 상승과 함께 기대 인플레이션이 완화되는 구도 형성이 중요하다”며 “당분간 섣부른 투자 결정보다는 보수적인 대응이 필요하다”고 했다. 다만 중장기 관점에서 밸류에이션 매력이 높은 대형주의 분할 매수 방법은 여전히 유효하다는 설명이다. 서 연구원은 실적 개선세가 병행되는 자동차, 철강·금속, 정유·화학, 상사 업종 등을 주요 관심 대상으로 봐야 한다고 조언했다.문남중 대신증권 연구원도 시장 불확실성이 커질 수 있는 만큼 안전하고 실효성 높은 전략이 필요하다고 조언했다. 문 연구원은 “낮은 변동성을 갖춘 고배당 주에 집중해야 한다”며 “이익 안정성을 담보할 수 있는 섹터에 주목할 필요가 있다”고 분석했다. 이에 에너지, 경기소비재, 산업재, IT, 헬스케어, 우주항공, 메타버스 등 성장이 예상되는 주식을 기반으로 중기적 관점에서 접근해야 한다고 설명했다. 문 연구원은 “상반기 가격 조정 시 비중을 확대할 필요도 있다”고 덧붙였다."
    },
    {
        "title": "혼돈의 채권시장…韓美 국채 인버스 ETF '껑충'",
        "date": "2022.05.07. 오전 7:01",
        "content": "■'빅스텝' 후폭풍···금융시장 요동'진정세' 국고채 금리 다시 급등50년물 年3.275% 연중 최고'미국장기국채선물인버스2X'최근 석달 수익률 27%로 1위'미국채울트라30년'도 20.3%금리 변동성 커질수도···투자 유의\n\n\n\n[서울경제] 채권시장 금리가 연일 치솟는 ‘금리 발작’에 한미 국채 가격 하락에 베팅하는 국채 인버스 상장지수펀드(ETF)가 수익률 고공 행진을 하고 있다. 최근 한 차례 폭등한 후 진정세에 들어가는가 했던 국고채 금리는 5월 미국 연방공개시장위원회(FOMC) 이후 다시 급등하며 연고점을 재돌파했다. 전문가들은 적어도 올 상반기까지는 시장금리 상승세가 지속될 것이라고 전망했다. 다만 물가 고점 확인 전까지 금리 변동성 역시 커질 수 있어 투자에 유의해야 한다고 조언했다.6일 한국펀드평가사에 따르면 국내 상장 ETF 중 최근 3개월 수익률 1위는 27.33%를 기록한 ‘KBSTAR미국장기국채선물인버스2X(합성H)’ ETF로 나타났다. 이 상품은 미국 장기 국채 가격이 하락하면 2배의 수익이 발생하는 구조다. 미국채 30년 장기물을 역추종하는 ‘KODEX미국채울트라30년선물인버스(H)’도 20.35%의 수익률을 내며 6위에 올랐다. 이밖에 ‘KBSTAR미국장기국채선물인버스(H)(14.02%)’ 등 미국채 인버스 ETF뿐 아니라 ‘KINDEX국채선물10년인버스(6.85%)’ ‘KODEX국채선물10년인버스(6.62%)’ 등 국채 가격 하락에 투자하는 상품 역시 높은 수익률을 기록했다. 이 기간 국내·해외 주식형 ETF의 평균 수익률은 -1.10%, -12.06%로 모두 마이너스를 기록했다.연초 이후 금리 인상 우려를 반영하며 우상향하다 4월 연고점을 찍은 후 잠시 진정세를 보이는가 싶던 한미 국채 금리는 이달 들어 다시 급등세를 이어가고 있다. 이날 국내 단기 금리 지표인 국고채 3년물 금리는 전 거래일보다 3.2bp(1bp=0.01%포인트) 하락한 연 3.146%로 거래를 마쳤지만 장 중 3.203%까지 뛰었다. 5년물~30년물 금리 역시 연고점에 근접한 수준을 유지했고 50년물 금리는 연 3.275%로 연중 최고치를 기록했다. 전날 미국에서도 5월 FOMC 이후 미 연방준비제도(Fed·연준)의 긴축 스케줄과 관련한 불확실성이 일부 해소됐음에도 금리 인상이 계속 이어질 것이라는 우려가 반영되며 국채금리가 다시 오름세로 돌아섰다. 글로벌 장기 금리 지표가 되는 미국채 10년물 금리는 장 중 16bp 이상 오른 연 3.10%로 2018년 이후 최고치를 기록했다.채권 금리 급등세가 지속되자 국채에 투자하는 자금 흐름은 엇갈리고 있다. 시장금리 상승세가 한동안 지속될 것이라고 생각하는 투자자들은 국채 인버스ETF에 자금을 쏟는 반면 곧 꺾일 것이라고 전망하는 이들은 금리 하락 시 수익률이 커지는 국채 ETF에 자금을 투자하는 모습이다. 연초 이후 한미 국채 인버스 ETF에는 총 900억 원 규모의 자금이 유입됐다. 이 가운데 600억 원이 유입된 ‘KODEX국채선물10년인버스’ ETF의 경우 최근 한 달간 252억 원이 들어오는 등 꾸준히 투자 자금이 유입되고 있다. 한편 국채 가격 상승세에 베팅하는 ‘KODEX국채선물10년’ ETF에도 같은 기간 311억 원이 순유입됐다.전문가들은 올 상반기까지 채권 금리가 상승세를 유지할 가능성이 크다고 입을 모았다. 연준이 인플레이션 압박을 완화하기 위해 두 차례의 ‘빅스텝(기준금리 한 번에 50bp 인상)’ 및 6월 양적긴축(QT) 개시를 앞두고 있는 만큼 상반기에는 인플레이션과 관련한 통화정책이 금리에 가장 큰 영향력을 발휘할 것이라는 분석이다. 그러나 하반기 물가가 어느 정도 잡히고 난 후에는 경기 둔화 이슈가 떠오르며 시장금리 상승 탄력이 떨어지기 시작할 것으로 내다봤다. 오창섭 현대차증권 연구원은 “한국은 이미 채권 금리가 많이 올라와 있는 상태로 하반기에 정점에 이를 것으로 본다”며 “이후 채권 가격의 금리에 대한 민감도 고려 시 수익이 훨씬 잘 날 수 있는 장기채 위주의 분할 매수가 유효한 투자 전략”이라고 말했다.한편 물가 고점 여부를 확인하기 전까지 금리가 상·하방 모두로 변동성을 키울 수 있어 투자에 유의해야 한다는 지적도 제기된다. 인버스 상품의 경우 수익률이 추종 자산 수익률의 배수에 따르기 때문에 변동성이 커지면 손실이 큰 폭으로 늘어난다. 김지나 유진투자증권 연구원은 “금융통화위원회의 금리 인상 시기 및 최종 기준금리, 인플레이션의 이연 가능성 등 관련한 불확실성이 여전히 많은 상황”이라며 “적어도 6월까지는 시장금리가 위아래로 모두 변동성을 키울 수 있다”고 설명했다."
    },
    {
        "title": "EU發 유가상승 재점화…더 달아오르는 정유주",
        "date": "2022.05.07. 오전 6:31",
        "content": "러원유 禁輸 조치에 WTI 5% ↑정유업계 실적호조 지속 가능성S-OIL 3.2% 뛰어 3개월來 최고\n\n\n\n[서울경제] 국제 유가가 유럽연합(EU)의 러시아산 원유 수입 금지 조치로 치솟으면서 국내 정유주들이 상승세를 띠고 있다. 우크라이나 사태로 정제 마진이 늘어나면서 실적이 개선된 정유 업계의 실적 호조세가 이어질 가능성이 커져서다. 당분간 계절적 요인 등으로 유가 상승 압력이 더욱 높을 것이라는 관측이 나오면서 정유 업계에 유리한 대외 환경이 지속될 것으로 전망된다.6일 한국거래소에 따르면 S-OIL은 전 거래일보다 3500원(3.26%) 오른 11만 1000원에 거래를 마쳤다. 최근 3개월 동안 가장 높은 주가를 기록했다. S-OIL은 2월 22일 장 중 8만 500원을 기록한 뒤 꾸준히 우상향했다. GS(078930)칼텍스의 모회사인 GS의 주가도 전 거래일보다 2.14% 오르며 유가 급등세의 호재를 누렸다.정유 업계는 원유를 정제하면서 마진을 얻는데 원유 수입 시점과 정제 시점에 시차가 생겨 유가가 오르면 실적이 성장한다. 기존 보유하던 원유 재고 자산의 가치가 상승하고 판매하는 제품 단가가 오르면서 이익이 늘어나는 구조다.국제 유가는 EU가 연말까지 러시아산 원유 수입을 단계적으로 중단하는 방안을 검토한다는 소식에 급등세로 전환했다. 4일(현지 시간) 미국 뉴욕상업거래소(NYMEX)에서 거래되는 6월물 서부텍사스산원유(WTI)는 전날보다 5.40달러(5.3%) 오른 배럴당 107.81달러를 기록했다. 5일에도 상승세가 이어지며 장 중 한때 배럴당 110달러를 넘어서기도 했으나 이내 하방 압력이 커지며 배럴당 108.26달러에 거래를 마쳤다.당분간 유가 상방 요인이 하방 요인을 압도할 것으로 전망되면서 정유 관련주의 강세가 이어질 것으로 예상된다. 증권가는 국제 유가가 배럴당 100달러를 웃도는 수준에서 등락을 반복할 것이라고 보고 있다. 국제 유가의 상승을 제한했던 수요 둔화 우려가 완화되고 있는 데다 EU가 구체적으로 러시아산 원유 수입 금지 방안을 내놓을 수 있다는 불확실성이 남아 있어서다. 중국 록다운 장기화, 달러화 강세 지속 등 유가를 낮추는 요인도 다수 존재하지만 석유수출국기구(OPEC) 등 산유국들이 증산 규모를 키우지 않는 등 공급 우려가 더 큰 상황이다.김소현 대신증권 연구원은 “러시아 원유 수입 금지 여파에 더해 6월부터 여름철 미국 드라이빙 시즌으로 수요가 늘어날 예정”이라며 “단기적으로는 공급이 부족한데 해결될 여지는 없고 계절적 수요마저 늘어나면서 유가는 단기적으로 상승 추세를 보일 것”이라고 전망했다. 김 연구원은 “수요 둔화 우려가 유가를 떨어뜨릴 수 있는 가장 큰 요인이지만 당분간 그 영향력은 제한적일 것”이라며 “현재 국제 유가 거래에서 투기적 자금이 많이 빠져 있는 상황도 유가가 하락세로 전환할 가능성을 더욱 낮게 한다”고 말했다."
    },
    {
        "title": "[ETF줌인] 'KOSEF 미국방어배당성장나스닥' 변동성 낮은 가치주 등 투자…올 4.4% 상승",
        "date": "2022.05.07. 오전 12:02",
        "content": "나스닥 20% 조정받는 동안 4.4% 성장변동장에 유리한 배당성장주 위주로 구성코카콜라, J&J, 서던컴퍼니, P&G 등인플레이션 방어할 수 있는 필수·산업재 비중 높아\n\n\n\n[서울경제] ‘KOSEF 미국방어배당성장나스닥(373790)’ 상장지수펀드(ETF)는 미국 증시에 상장된 변동성이 낮은 배당 성장주와 가치주 등에 투자하는 상품이다. 시장 상황의 변화와 관계없이 안정적인 수익률을 창출하는 저변동성(로볼) 종목에 투자하는 전략을 구사해 금리 인상과 전쟁 등 예측하기 어려운 악재로 변동성이 커지고 있는 요즘 주목할 만하다는 평가다. 실제로 연초 이후 나스닥이 20% 가까이 추락하는 동안 해당 ETF는 4.4% 상승하는 등 변동장 속에서도 수익률을 단단히 지켜냈다.ETF는 미국 증시에 상장된 대형주 중 10년 이상 배당이 성장한 종목을 골라 그중 1년간 변동성이 낮았던 섹터에 속하는 종목을 투자 대상으로 선정한다. 소비와 경기 사이클에 크게 영향을 받는 섹터는 투자 대상에서 제외함으로써 안정적인 수익률을 추구한다. 상품명에 들어간 나스닥은 지수명이 아니라 지수 산출 기관을 의미하기에 나스닥 종목만을 담고 있는 건 아니다. 실제로 6일 기준 △존슨앤드존슨(2.30) △허쉬(2.28) △서던컴퍼니(2.28) △펩시코(2.26) △코카콜라(2.16) △듀크에너지(2.14) △웨이스트매니지먼트(2.14) △아메리칸일렉트릭(2.12) △프록터&갬블(2.06) △DTE에너지(2.04) △콜게이트(1.96) 등 미국을 대표하는 경기 방어주가 상당수 편입돼 있다. 종목명에서 알 수 있듯 식음료 등 필수소비재와 전기 업체 등 유틸리티 업종, 의약품 등을 제공하는 헬스케어 업종 등이 포트폴리오에서 높은 비중을 차지한다.인플레이션에 대한 우려가 커지고 있는 가운데 ETF 편입 기업 대다수가 인플레이션 방어주라는 점에도 주목할 만하다. 인플레이션 시기에는 기업들의 비용 부담이 커져 전반적으로 주식시장의 성과가 좋지 않다. 하지만 코카콜라 등 필수소비재 기업들은 비용 상승분을 소비자에게 대부분 전가할 수 있어 이익 전망치가 오히려 좋아지는 경우도 많다. 김종협 키움투자자산운용 멀티에셋운용본부장은 “필수소비재나 에너지·산업재 기업의 경우 이익 전망치가 좋아지면 배당을 늘리곤 한다”며 “그렇기 때문에 배당을 성장시키면서 가격 결정권을 가진 산업재 및 에너지 기업에 투자하는 전략이 인플레이션 시기에는 유효하다”고 설명했다.상품은 한국 시장에 상장돼 있지만 미국 달러에 노출돼 있는 환노출형 상품으로 달러에 투자하는 효과도 누릴 수 있다. 총운용보수는 연 0.40%다. 김 본부장은 “올해는 변동성이 화두가 될 정도로 예측 불가능한 장세가 이어지고 있는 상황”이라며 “이런 변동장 속에서는 주가가 큰 폭으로 움직이는 성장주보다는 변동성이 낮은 대형 가치주에 접근하는 편이 유리하며 그런 측면에서 ‘KOSEF 미국방어배당성장나스닥 ETF’는 좋은 투자 대안이 될 것”이라고 말했다."
    },
    {
        "title": "금리 공포에 증시 내리고 환율은 들썩…'빅테크' 타격",
        "date": "2022.05.06. 오후 8:06",
        "content": "[앵커] 미국 금리 인상 여파로 국내 주식시장도 덩달아 불안한 모습을 보였습니다. 네이버와 카카오페이 같은 빅테크주들이 특히 타격을 입었는데요. 국내외 모두 추가 금리 인상이 예고된 상황이라 당분간 불안한 흐름이 이어질 전망입니다. 이은정 기자입니다.[기자] 미국 증시가 급락하자 국내 증시도 속절없이 떨어졌습니다.미국 연방준비제도가 기준폭의 두 배인 0.5%포인트의 정책금리 인상을 단행하며, 양적 긴축을 시사한 데 따른 여파입니다.코스피는 1.23% 낙폭을 보이며 나흘째 하락해 2,640대로 밀렸고, 코스닥은 1.76% 떨어지며 900선 아래로 주저앉았습니다.특히 네이버, 카카오페이 등 빅테크주는 52주 신저가를 갈아치우며 나스닥 급락의 직격탄을 맞았습니다.삼성전자, SK하이닉스 등 대형주들도 줄줄이 하락했습니다.외국인과 기관은 코스피에서만 각각 4,800억원, 3,000억원 안팎의 순매도를 기록했고 코스닥에서도 나란히 '팔자'에 나섰습니다. 외국인들의 매도세 속에 원·달러 환율은 6.4원 오른 1,272.7원으로 마감하며 2년 1개월 만에 최고치를 찍었습니다.가장 큰 부담은 금리 인상으로 대표되는 돈줄 죄기에 대한 우려입니다.<황세운 / 자본시장연구원 선임연구위원> \"0.5%의 빅스텝 기준금리 인상은 추가적으로 단행될 가능성들이 높다는 점, 대규모 양적 긴축이 아무리 늦어도 7월이면 시작될 가능성이 높다고 전망해볼 수가 있습니다.\"거시경제금융회의를 소집한 정부도 \"당분간 금융시장이 대내외 변수에 민감하게 반응할 우려가 크다\"며 수시 점검에 나서기로 했습니다.국내외 추가 금리 인상이 확실시 되는 상황에서 실물경기 공급망 교란 등이 겹치며 당분간 주식, 채권, 외환 모두 불안한 흐름이 이어질 것으로 전망됩니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr) #금리 #코스피 #나스닥 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "거래 몰린 테마주…회전율 1400% 종목도",
        "date": "2022.05.06. 오후 6:49",
        "content": "■지난달 거래 회전율 보니'톱 20' 중 15개 종목이 테마주'지에스이' 주식 주인 14번 바뀌어변동성 극심해 투자자 손실 빈발\"기업가치 따져 신중 투자를\" 지적\n\n\n\n[서울경제] 최근 수익률이 부진한 대형주들의 거래량이 급감한 가운데 변동성이 큰 테마주로 매매가 몰리고 있다. 삼성전자(005930)와 LG에너지솔루션(373220) 등 시총 상위 종목들은 회전율이 한 자릿수에 머물고 있는 반면 회전율 상위 종목들은 1400%까지 치솟았다. 하지만 테마주들은 기업 가치에 비해 과도하게 주가가 오른 이후 급락하는 경우가 많아 뒤늦게 뛰어든 투자자들의 손실로 이어지는 경우가 빈발하고 있다.6일 한국거래소에 따르면 4월 한 달 동안 주식시장에서 거래 회전율이 가장 높은 20개 종목 중 15개 종목이 일명 테마주인 것으로 집계됐다. 최근 우크라이나 사태로 촉발된 원자재 값 급등 관련 테마주가 12개로 가장 많았고, 쌍용차(003620) 관련 테마주(2개), 원전 테마주(1개)가 뒤를 이었다. 회전율은 일정 기간 거래량을 상장 주식 수로 나눈 비율로 특정 기간 주식이 얼마나 활발하게 거래 됐는지 나타내는 지표다. 회전율이 100%면 주식 주인이 한 번 바뀌었다는 뜻이다.최근 한 달간 유가증권·코스닥시장에서 거래량 회전율이 가장 높은 종목은 러시아발(發) 천연가스 공급망 차질 우려로 부각된 도시가스 공급 업체인 지에스이(053050)로 거래 회전율 1435.47%를 기록했다. 이는 한 달 동안 주식의 소유자가 14번가량 바뀌었다는 의미다. 쌍용자동차 인수전 참여로 관심을 받은 쌍방울(102280)과 계열사인 광림(014200)은 한 달 동안 거래 회전율이 각각 1264%, 1020%에 달했다. 이외에도 원자재 가격 급등 이슈로 매매가 집중된 하이스틸(071090)(1055%), 한일사료(005860)(1052%) 등은 거래 회전율이 1000%를 넘어섰다. 2거래일에 한 번꼴로 해당 주식의 소유자가 바뀐 셈이다.4월 한 달간 유가증권·코스닥시장의 평균 거래 회전율이 48.02%였다는 점을 감안하면 약 20배나 높은 수치다. 같은 기간 시가총액 상위 종목인 삼성전자는 5.19%, LG에너지솔루션은 3.42%의 거래 회전율을 기록했다. 이와 관련해 황세운 자본시장연구원 선임연구위원은 “최근 인플레이션 우려로 원유 및 원자재·곡물 관련 기업들이 테마주로 부각되면서 매매가 집중되고 있는 것으로 보인다”고 말했다.거래 회전율이 높은 종목들은 대부분 극심한 주가 변동성을 동반했다. 한일사료는 지난달 1일부터 25일까지 주가가 242.31% 올랐으나 투자 위험 종목 지정으로 지난달 26일 하루 거래가 정지된 이후 급락세가 이어졌다. 한일사료는 5월 들어서만 주가가 16.01% 빠졌다. 곡물 제분·사료업체인 한탑(002680)의 경우 지난달 26일 상한가(3315원)로 마감했으나 다음날 상승분을 모두 반납한 뒤 이 달 들어 5.3% 떨어졌다. 이외에도 지에스이·팜스토리(027710)·케이씨피드(025880) 등 7개 종목은 지난달 주가가 20% 넘게 올랐지만 이달 들어 상승분을 토해내고 있다.광무(029480)·신송홀딩스(006880)·하인크코리아(373200)는 4월 중 ‘소수 계좌 거래 집중’ 사유로 투자 주의 종목으로, 한탑은 ‘소수 계좌 매수 관여 과다 종목’ 사유로 투자 주의 종목에 지정되기도 했다. 각각 ‘당일 종가가 3일 전날의 종가보다 15% 이상 상승하고 상위 10개 계좌의 매수 관여율이 40% 이상’ ‘당일 종가가 15일 전날 종가보다 75% 이상 상승하고 상위 20개 계좌의 매수 관여율이 30% 이상’이면 지정되는데 그만큼 주가가 소수 투자자에게 좌우될 수 있다는 신호다.이처럼 거래 회전율이 지나치게 높은 테마주는 변동성이 심해 무작정 올라타기보다는 스스로 기업의 적정 가치를 판단해 신중하게 투자해야 한다는 조언이 나온다. 특히 원자재 관련 주의 경우 실적 대비 주가가 과하게 오른 측면이 있다는 지적도 있다. 황 선임연구위원은 “원자재 가격이 오르면서 영업이익률(마진율)도 높아져 실적이 개선될 가능성을 배제할 수는 없지만 현재 거래 회전율이 높은 종목들의 실적과 주가의 괴리가 심한 것은 사실이다”라고 설명했다. 그는 “테마주의 경우 막연한 기대감에 오르는 경우가 대부분으로 향후 실적 전망 등을 평가한 뒤 투자를 고려해야 한다”고 덧붙였다."
    },
    {
        "title": "미래에셋證, 美 종목 호가 무료 제공",
        "date": "2022.05.06. 오후 6:36",
        "content": "[서울경제] 미래에셋증권(006800)은 오는 16일부터 국내 최초로 ‘미국주식 토탈뷰 서비스’를 한다고 6일 밝혔다.나스닥과 협업을 통해 국내 최초로 선보이는 이 서비스를 통해 미래에셋증권은 미국주식 거래 고객에게 개별주식의 호가와 잔량 정보를 20개 호가로 확대 제공한다. 미래에셋증권 고객들은 국내 주식 거래와 같은 환경을 무료로 제공받을 수 있게 됐다.현재까지 국내 증권사는 미국주식 정규장 거래 고객에게 매수·매도 각 한 개씩의 제한된 호가와 잔량만을 제공해왔다.토탈뷰 서비스는 미국 현지에서도 피델리티, 모건스탠리, 찰스슈왑과 같은 탑티어 증권사들만이 제공하며, 한국 투자자들이 많이 이용하는 위불의 경우에도 토털뷰 서비스를 이용하기 위해서는 구독서비스 형태로 추가 비용을 지불해야 한다.안인성 미래에셋증권 디지털부문 대표는 “주식 거래를 할 때 하나의 가격 데이터만을 보며 거래하는 것과 확대된 데이터를 보고 거래하는 것은 투자 의사결정에 있어 매우 큰 차이를 보일 수 밖에 없다”며 “미래에셋증권의 고객들은 최고의 서비스를 받을 권리가 있다는 의사결정으로 도입된 이번 서비스는 고객들의 투자에 큰 도움이 될 것”이라고 말했다."
    },
    {
        "title": "알리바바 -6%·카카오 -5%…亞 기술주 녹다운",
        "date": "2022.05.06. 오후 6:35",
        "content": "■나스닥 5% 폭락···아시아 증시에 불똥네이버 -3.55%···게임주 신저가中 상하이·홍콩 항셍지수도 급락전문가들 \"당분간은 박스피 흐름\"\n\n\n\n6일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 연합뉴스[서울경제] 긴축 공포가 고개를 들며 국내 증시를 비롯한 아시아 증시에서도 기술주들이 직격탄을 맞았다. 중국 기술주 중심인 홍콩 항셍테크지수는 5% 이상 급락했다.6일 코스피지수는 전 거래일인 4일보다 1.23% 하락한 2644.51로 장을 마쳤다. 코스피는 이날 장중 2635.97까지 떨어졌지만 낙폭을 일부 만회했다. 코스피와 코스닥시장을 합쳐 외국인이 5423억 원, 기관이 4882억 원을 팔아치운 가운데 개인은 1조 57억 원어치를 순매수했다. 코스닥은 전장보다 15.84포인트(1.76%) 내린 884.22로 마감했다.기술주들이 하락세를 주도했다. 이날 코스피에서 삼성전자(005930)(-2.06%), SK하이닉스(000660)(-1.83%), 삼성바이오로직스(207940)(-2.58%) 등 시총 상위 기업들은 1~2%가량 하락한 가운데 네이버(NAVER(035420), -3.55%), 카카오(035720)(-5.28%), 카카오페이(377300)(-8.17%), 넷마블(251270)(-2.84%) 등 정보기술(IT)·게임주 등은 급락세를 나타냈다.중화권 증시도 직격탄을 맞았다. 중국 상하이종합지수와 홍콩 항셍지수는 전 거래일보다 각각 2.16%, 3.81% 하락했다.무엇보다 중국 빅테크 기업들의 주가를 지수화한 항셍테크지수의 낙폭이 컸다. 이날 5.23% 급락했으며 이달 들어서만 10% 가까이 빠졌다. 알리바바는 6.57%, 텐센트는 4.69% 폭락했다.\n\n\n\n다만 일본 닛케이225지수는 0.69% 상승한 채 장을 마감했다. 박광남 미래에셋증권 연구원은 “일본 정부가 6월 외국인 관광객 입국 추진을 발표해 리오프닝 기대감이 확대되며 상승 전환했다”고 설명했다.전문가들은 11일에 발표되는 4월 미국 물가지수를 확인하기 전까지 코스피지수가 2600선 지지력 시험대에 오를 것으로 내다봤다. 김지산 키움증권(039490) 리서치센터장은 “다음 주 발표될 미국 소비자물가지수(CPI)와 6월 연방공개시장위원회(FOMC)에서 빅스텝과 자이언트스텝 중 어떤 것을 결정할지 중요하다”며 “긴축 강화에 대한 우려가 이어지고 있기 때문에 국내 증시가 박스권 흐름을 보일 것”이라고 예측했다. 이경민 대신증권(003540) 투자전략팀장은 “만약 CPI 둔화가 가시화될 경우 본격적인 통화정책 완화와 경기 불안 심리 진정 국면으로 진입할 것”이라며 “이 경우 코스피는 반등할 수 있다”고 말했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 6일-최종치)",
        "date": "2022.05.06. 오후 6:19",
        "content": "[서울경제]"
    },
    {
        "title": "빅스텝 폭탄에 '트리플 발작'…후폭풍 시작됐다",
        "date": "2022.05.06. 오후 6:10",
        "content": "◆안도랠리 하루만에 금융시장 휘청···한국경제 비상☞트리플 발작 : 증시·원화·채권나스닥 쇼크···코스피도 1%대↓원·달러 환율 장중 1276원 터치3년물 국채금리도 '롤러코스터'\n\n\n\n[서울경제] 미국이 22년 만의 ‘빅스텝(한 번에 0.5%포인트 금리 인상)’을 시작으로 통화 긴축의 속도를 높이면서 전 세계 금융 시장이 직격탄을 맞았다. 미 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의 결과에 잠시 반등했던 뉴욕 증시는 하루 만에 급락했고 코스피지수가 1.23% 하락한 것을 비롯해 아시아 증시, 원화 가치도 대거 약세를 나타냈다.우리 통화 당국도 이달에 금리를 올릴 것이라는 관측이 확산되면서 금융 부문의 위험이 실물로 옮겨붙어 경제 전반의 활력을 떨어뜨릴 수 있다는 위기감이 커지고 있다. ★관련 기사 3·4면5일(현지 시간) 뉴욕 증시에서 기술주 중심의 나스닥지수는 장중 5% 이상 폭락하며 전날보다 647.16포인트(4.99%) 급락한 1만 2317.69에 마감했다. 2020년 11월 30일 이후 17개월여 만의 최저치다. 다우존스산업평균지수와 스탠더드앤드푸어스(S&P)500지수도 각각 3.12%와 3.56% 내렸다. ‘자이언트스텝(0.75%포인트 금리 인상)'을 피했다는 안도감은 하루 만에 초긴축 우려로 돌변했다. 국채 시장도 요동쳤다. 이날 미 국채 10년물 금리는 3.066%까지 치솟아 2018년 11월 이후 최고치를 기록했다. 6개 통화 대비 달러화 가치를 보여주는 달러지수도 103.94까지 올라 2002년 이후 20년 만에 최고 수준에 달했다. 6일 원·달러 환율도 2년 2개월 만에 최고인 장중 1276원까지 치솟았다. 각국 증시 또한 동반 하락했다. 특히 중국 상하이종합지수는 2% 넘게 뒷걸음질했다.시장에서는 고금리가 가속화하면서 미국 증시를 이끌었던 기술주 시대가 막을 내릴 것이라는 전망이 나온다.대니얼 모건 시노버스트러스트 선임매니저는 “대다수 기술주는 현재 (주가 대비) 수익이 충분하지 않다”며 “(금리가 오르면) 주가의 바닥이 어디까지일지 가늠하기 힘들다”고 말했다. 강삼모 동국대 경제학과 교수는 “한국의 금리 인상 속도도 빨라질 수밖에 없게 됐다”며 “가파른 금리 인상으로 기업의 투자와 고용이 위축되고 가계는 늘어나는 이자 부담으로 소비를 줄일 수 있다\"고 우려했다."
    },
    {
        "title": "국채 금리 숨고르기…\"美 FOMC 결과 예상 부합\"",
        "date": "2022.05.06. 오후 6:00",
        "content": "[서울경제] 국고채 금리가 5월 미국 연방공개시장위원회(FOMC) 정례회의 결과에 안도하며 대부분 하락 마감했다.6일 금융투자업계에 따르면 이날 서울 채권시장에서 국고채 3년물 금리는 전 거래일보다 3.2bp(1bp=0.01%포인트) 하락한 연 3.146%에 거래를 마쳤다. 종가 기준으로 지난달 26일 이후 7거래일 만의 하락세다. 3년물 금리는 오전장에선 연 3.203%까지 치솟았지만 오후장에서 하락 반전했다. 마찬가지로 오전장에서 3.428%까지 올랐던 5년물 금리 역시 전일 대비 2.4bp 내린 연 3.369%에 장마감했다.이날 10년물 금리는 전일 대비 0.3bp 하락한 연 3.431%에, 20년물은 전날과 같은 연 3.380%를 기록했다. 30년물 역시 연 3.287%로 같은 기간 0.2bp 내렸다. 한편 50년물 금리만 0.1bp 오른 3.275%로 연중 최고치를 경신했다.3~4일(현지 시각) 열린 FOMC에서 50bp 인상과 6월 양적 긴축(QT) 등 예상했던 범주 내의 결과가 나오자 채권 투자심리가 개선된 것으로 풀이된다. 특히 제롬 파월 연준 의장이 ‘자이언트스텝’(기준금리 한번에 75bp 인상) 가능성에 대해 선을 그으면서 연준이 시장의 예상보다 덜 매파적(통화 긴축 선호)이었다는 평가가 나온 영향이 컸던 것으로 분석된다.공동락 대신증권 연구원은 “이번 FOMC 결과 자체만 놓고보면 시장의 예상을 크게 벗어나지 않았다”며 “특히 관건이 됐던 ‘자이언트스텝’에 대한 우려가 잦아들면서 채권 투심이 개선된 것”이라고 말했다. 한편 그는 “이날은 진정세를 보였지만 한동안 채권 금리 변동성은 여전히 위아래로 커질 가능성이 크다”고 덧붙였다."
    },
    {
        "title": "삼바에피스 시밀러 5종, 해외서 3억弗 매출",
        "date": "2022.05.06. 오후 5:56",
        "content": "1분기 실적 전년보다 2.5%↑[서울경제] \n\n\n\n삼성바이오에피스가 개발한 바이오시밀러들.삼성바이오에피스가 개발한 바이오시밀러 5종이 올해 1분기 해외에서 3억 달러 가깝게 팔렸다. 이는 파트너사가 판매한 금액을 집계한 것으로 삼성바이오에피스는 이 중 일정 부분을 나눠 갖게 된다.삼성바이오에피스는 바이오젠·오가논 등 해외 파트너사들의 올 1분기 자사 개발 바이오시밀러 매출이 2억 9230만 달러(약 3700억 원)로 집계됐다고 6일 밝혔다. 이는 지난해 같은 기간 대비 2.5% 증가한 것이다.삼성바이오에피스는 자가면역질환 치료제 3종(SB4·SB2·SB5)과 항암제 2종(SB3·SB8)을 바이오젠과 오가논을 통해 해외에서 판매하고 있다. 바이오젠은 1분기 유럽에서 자가면역질환 치료제 3종을 1억 9430만 달러어치 판매했다. 오가논은 5종에 대해 해외시장에서 9800만 달러 규모의 매출을 올렸다.삼성바이오에피스 측은 “치열한 시장 경쟁 속에서도 파트너사와의 긴밀한 협력을 통해 매출과 시장점유율 상승을 이뤄냈다”고 밝혔다.올해는 하반기 황반변성 등 안과 질환에 쓰는 바이오시밀러 ‘바이우비즈’를 미국에 출시해 제품 포트폴리오를 다변화하고 매출을 확대시킨다는 계획이다. 회사 관계자는 “안과 치료제 분야의 시장을 새롭게 개척함으로써 지속적인 성장 기반을 구축해 나가겠다”고 밝혔다.\n\n\n\n인천 송도의 삼성바이오에피스 신사옥."
    },
    {
        "title": "반도체 대형주 시들한데…소부장은 '훨훨'",
        "date": "2022.05.06. 오후 5:43",
        "content": "삼성전자·SK하이닉스 부진 속해성디에스 한 달간 35% 올라원익QnC 30%·월덱스 14% 쑥삼성 등 투자 늘어 '깜짝 실적'외인 지분 낮아 매도세 비켜가올 영업익 평균 44% 성장 전망\n\n\n\n 삼성전자, SK하이닉스 등 반도체 대장주들이 부진을 보이는 가운데 반도체 소재·부품·장비(소부장) 종목 주가가 강세를 보이고 있어 주목된다. 실적 성장세가 탄탄하고 외국인 지분율이 낮아 외국인투자자들의 매도 공세로부터 상대적으로 안전하다는 점이 주가 강세의 배경으로 분석된다.  6일 한국거래소에 따르면 지난 4일 기준 최근 한 달간 해성디에스가 35.23%, 원익QnC가 30.66% 오른 것을 비롯해 반도체 관련 소부장주들이 강세를 보였다. 티에스이(14.69%), 월덱스(14.31%), 하나머티리얼즈(12%), 테스나(10.82%), 원익IPS(7.94%) 등이 약세장 속에서도 주가가 상승했다. 이들 7개 업체의 평균 주가 상승률은 17.95%에 달했다. 같은 기간 코스피는 2.91% 내렸고 삼성전자와 SK하이닉스는 각각 2.02%, 6.41% 하락하며 부진했다. 최근 주가가 강세를 보이는 소부장들의 공통점은 올해 큰 폭의 실적 성장이 기대된다는 것이다. 증권정보 업체 에프앤가이드의 분석에 따르면 최근 주가가 강세를 보인 7개 업체의 올해 영업이익은 전년 대비 평균 44% 증가할 것으로 예상된다. 최도연 신한금융투자 연구원은 \"한국 반도체가 밸류체인 육성이라는 중요한 과제를 안고 있는 상황에서 국내 소부장 업체들은 반도체 사이클과 무관하게 높은 성장을 보이고 있다\"고 말했다. 회사별로 살펴봐도 '깜짝 실적'이 이어지고 있다. 반도체 리드프레임과 패키지기판(PCB) 등을 만드는 해성디에스는 지난 1분기에 시장 기대치를 크게 웃도는 실적을 기록했다. 이 회사가 생산하는 부품들의 리드타임(주문부터 납품까지 걸리는 시간)이 길어지고 공급 부족이 지속되면서다. 생산 설비 투자가 본격적으로 실적에 반영되는 4분기부터는 이익 증가가 더욱 두드러질 전망이다. 파운드리(반도체 위탁생산)에 사용되는 쿼츠(석영) 제조 업체 원익QnC를 비롯해 월덱스, 하나머티리얼즈 등 반도체 소모품 업체들도 돋보인다. 반도체 생산이 갈수록 미세화·고도화되면서 식각 공정에 필요한 소모품 수요가 꾸준히 늘어나는 영향이다. 외국인의 매도 공세를 감내해야 했던 삼성전자·SK하이닉스와 달리 외국인 지분율이 낮다는 점도 소부장 업체들의 공통적인 특징이다. 삼성전자와 SK하이닉스는 외국인이 50% 안팎의 지분을 보유하고 있는 반면 하나머티리얼즈의 외국인 보유 비중은 25.46%이며 원익QnC, 티에스이, 테스나 등은 외국인 지분율이 한 자릿수에 그친다. 금융투자 업계 관계자는 \"미국 연방준비제도(Fed·연준)가 인플레이션을 억제하기 위해 금리를 올리자 외국인들은 삼성전자, SK하이닉스 등 대형주를 매도해 자금을 미국 시장으로 이동시켰는데 소부장 기업들은 이 같은 외국인 매도에서 비켜 서 있었다\"며 \"외국인 비중이 낮아 기업 실적 개선이 온전히 주가에 반영될 수 있었다\"고 분석했다."
    }
]