[
    {
        "title": "\"○○○는 가치주\"…난장판 증시에서 조용히 웃는 주식은?",
        "date": "2022.05.12. 오후 8:43",
        "content": "GS·롯데지주 등 지주사 꿋꿋칼텍스 등 계열사 호실적 영향GS, 올들어 20% 가까이 올라'리오프닝주' 롯데지주는 10%↑HD현대도 자회사 성장에 상승'만년 저평가주' 벗고 날갯짓\n\n\n\n[서울경제] ‘만년 저평가주’로 여겨졌던 GS(078930)·롯데지주(004990)·HD현대(267250) 등 지주사들이 변동성이 큰 장에서 꿋꿋한 상승세를 나타내고 있다. 통상 ‘지주사 할인’은 하나의 투자 공식으로 통하지만 코스피지수가 14%가량 하락하는 와중에도 오히려 상승하는 모습을 보이고 있다. 금리 인상기에 성장주들이 고꾸라지는 가운데 지주사들은 자산과 실적이 뒷받침되는 가치주로 재평가 받는 분위기다.12일 한국거래소에 따르면 GS는 전날보다 0.86% 오른 4만 6850원에 거래를 마쳤다. GS는 올해 들어 19.82% 상승했다. 코스피지수가 같은 기간 14.36% 하락한 것과 비교하면 눈에 띄는 상승 폭이다. GS는 GS리테일·GS글로벌 등 상장사와 GS에너지 등 비상장사를 거느리는 지주회사다.증권 업계는 GS의 상승세의 배경에 주력 계열사들의 호실적이 있다고 분석했다. 계열사의 실적이 성장하면 지주회사 자체의 체력이 탄탄해질 뿐만 아니라 배당수익도 늘어날 것으로 기대되기 때문이다. 올해 1분기 GS칼텍스의 영업이익은 1조 812억 원으로 전년 동기 대비 70.9% 늘었다. 러시아의 우크라이나 침공 사태로 국제 유가가 상승했고 수익성 지표인 정제 마진도 올랐기 때문이다. 발전 회사인 GS EPS와 GS E＆R의 영업이익도 계통한계가격(SMP)이 상승해 각각 2554억 원, 828억 원으로 전년 동기 대비 각각 460.1%, 63.3% 증가했다. 한승재 DB금융투자(016610) 연구원은 “GS칼텍스와 발전 3사의 호실적이 향후에도 이어질 것”이라며 “GS가 저평가된 점을 고려할 때 주가 흐름도 나쁘지 않을 것”이라고 말했다. 강동진 현대차증권 연구원은 “연결 기준 이익이 대폭 개선된 점을 바탕으로 전년비 배당이 높아질 수 있을 것으로 판단한다”고 평가했다.HD현대도 주력 자회사인 현대오일뱅크의 호실적이 주가를 끌어올렸다는 분석이다. HD현대는 올해 주가가 7.45 % 상승했다.롯데지주는 리오프닝 수혜 그룹으로 꼽히며 투자자들의 관심이 커지고 있다. 유통 분야 주력 자회사들이 일상 회복으로 개선세를 보이고 있기 때문이다. 롯데지주는 올해 들어 10.03% 상승했다. 신사업 계획도 주가를 끌어올리고 있다는 분석이 나온다. 롯데그룹은 바이오·헬스케어·모빌리티 등 신사업으로 눈을 돌려 사업 구조 개편을 시도하고 있다. 이날 NH투자증권에 따르면 롯데지주의 전날 종가는 순자산가치(NAV) 대비 44% 할인됐다. 삼성물산(028260)(63%), LG(003550)(67%), LS(60%), 두산(66%), CJ(57%) 등 주요 지주사에 비하면 할인 폭이 작다. 남성현 한화투자증권 연구원은 “롯데의 미래 전략 성과를 단기간에 기대하기는 어렵지만 기존 사업 영역에서 확장하는 전략적 계획을 수립했고 기존 사업과의 시너지 발현을 통한 성장이 가능하다”고 설명했다.순수 지주회사에서 투자형 지주회사로 전환하는 기업에도 시선이 쏠리고 있다. SK는 첨단 소재, 바이오, 그린, 디지털 등 4대 사업을 주축으로 하는 투자 전문 회사로 진화하고 있다. 실제로 SK는 미국 수소 기업 플러그파워에 투자하고 프랑스 바이오 기업 이포스케시를 인수하는 등 적극적인 투자 행보를 보이고 있다. SK는 올 들어 3.39% 하락했지만 코스피 하락 폭과 비교하면 선방했다.반면 계열사 실적 부진으로 울상인 지주사도 있다. 두산은 올해 31.86% 하락했는데 두산에너빌리티(034020)의 1분기 영업이익은 전년 동기 대비 20.6% 감소한 1921억 원으로 집계되고 두산퓨얼셀은 영업손실 86억 원을 기록해 적자 전환했다.전문가들은 탄탄한 지주사를 향한 시장의 관심은 더욱 커질 것이라고 분석했다. 이채원 라이프자산운용 의장은 “대부분 지주사들이 저평가를 받고 있다”며 “지배구조가 안 좋은 지주사들이 앞으로 개선될 가능성이 크다는 게 호재라고 분석한다”고 말했다. 이 의장은 “현재 시장 상황은 가치주로 인식되는 지주사에 유리하다”고 덧붙였다."
    },
    {
        "title": "유망한 2차전지·에너지·반도체 시장서 가격결정력 있는 기업은?",
        "date": "2022.05.12. 오후 8:38",
        "content": "2022 서울머니쇼\n\n\n\n 2022 서울머니쇼. 부스 스케치.  [박형기 기자] 12일 서울 강남구 코엑스에서 열린 2022서울머니쇼 세션 '업종 TOP3: 매경 선정 베스트 애널리스트의 2022 하반기 전망'에서 전문가들은 2차전지·에너지·반도체를 각각 유망한 시장으로 내다봤다.  \n\n\n\n노우호 메리츠증권 수석연구원 ▲2차전지: 노우호 메리츠증권 수석연구원은 2차전지 산업에 대한 낙관론을 펼쳤다. 노 연구원은 \"2차전지 산업은 탄소배출 규제의 시대적 흐름에서 성장성이 담보된 메가 트렌드\"라며 \"올해 매크로 불확실성으로 인해 2차전지 기업들의 상대적 고밸류에 대한 우려가 있지만 자동차 산업 내 테슬라를 포함한 신규 전기차 기업들의 합산 시가총액 비중이 50%까지 확대됐다\"고 말했다. 그렇지만 선별적 접근 역시 필요하다. 그는 \"국가별 탄소배출 감축 정책 로드맵 수립과 전기차 강자 테슬라의 등장으로 자동차 생산기업들의 전동화 전략이 빠른 속도로 진행되고 있다\"며 \"전기차 산업 성장성에 근거한 2차전지 기업들의 주가가 재평가되고 있다\"고 말했다.이를 위해 2차전지 공급 과정에서 가격 결정권을 갖는 기업들에 주목할 필요가 있다. 올해 촉발된 자원 무기화 및 원자재 가격 강세가 장기화될 조짐이기 때문이다. 노 연구원은 LG에너지솔루션, SKC, 엘앤에프, 나노신소재를 추천 종목으로 꼽았다. 이에 대해 그는 \"테슬라는 2030년 2000만대 생산의 가이던스 이행을 위한 세부 실행 방안을 증명하고 있다\"며 \"테슬라의 지배력 강화로 기술 및 양산력 검증이 완료된 공급 기업들에 대한 선순환 구조가 마련됐다\"고 설명했다. 이어 그는 \"LG에너지솔루션은 지난 1월 상장 이후 주가가 많이 빠지고 있지만, 테슬라와의 파트너십이 강화돼 경쟁력이 강화될 전망\"이라고 덧붙였다.  \n\n\n\n이민재 NH투자증권 그린에너지 팀장 ▲에너지: 이민재 NH투자증권 그린에너지 팀장은 '우크라이나 사태로 인한 전력시장의 변화'에 초점을 뒀다. 우크라이나 사태 이후 유럽 내 원자력 발전과 그린수소에 대한 중요성이 부각될 전망이다. 유럽은 PNG(천연가스)에서 LNG(액화천연가스)로 바꾸며 러시아산 천연가스 의존도를 줄이고자 한다. 이 팀장은 \"급격한 도매전력가격 상승으로 인해 유럽에서 '러시아 지우기'가 진행되고 있다\"며 \"다만, 국가별 다른 구조의 발전시장 때문에 서로 다른 해법이 필요한 상황\"이라고 말했다.  프랑스는 원전 비중이 50%를 상회하는 반면, 가스발전 비중이 10% 미만이다. 독일과 스페인은 가스발전 비중이 10% 이상이고, 변동성 높은 재생에너지 비중이 30%대~ 50%대이다. 일정 수준의 안정적인 출력이 가능한 발전원이 확보되어야 한다는 점에서 프랑스가 독일이나 스페인보다는 유리한 상황이다. 이탈리아는 상황이 더 심각해 가스발전 비중은 40%대~ 60%대까지 가스발전을 다른 발전원으로 대체하기 어려운 상황이다.결국 유럽은 원자력 발전으로의 전환이 빠르게 이뤄질 것으로 예상된다. 이 팀장은 \"경제성을 확보한 재생에너지이지만, 바다가 없어 해상풍력을 설치할 수 없는 국가들도 있고, 일조량과 설치 부지가 충분하지 않아 태양광을 할 수 없는 국가들도 있다\"며 \"그 동안은 편안하게 러시아산 석탄, 천연가스 등을 활용해 발전원을 구성했지만, 이제 재생에너지 또는 원자력 발전으로의 전환이 빠르게 이뤄질 것으로 예상된다\"고 말했다. 러시아산 천연가스가 원자력 발전뿐 아니라 그린수소로도 전환될 전망이다. 이 팀장은 \"유럽을 포함해 미국과 한국 등 수소 사업을 확대하는 국가들은 수소를 단순히 발전이나 운송 수단으로 활용하는 것이 아니라 천연가스와 혼합해 온실가스 배출 감소, 천연가스 사용 절감 등을 이뤄내려고 한다\"며 \"대표적으로 수소혼소 가스터빈은 현재 기술력으로 최대 50%까지, 도시가스 역시 최대 20%까지 수소 혼입을 목표로 프로젝트가 진행되고 있다\"고 설명했다.  \n\n\n\n최도연 신한금융투자 기업분석부서장 ▲반도체: 최도연 신한금융투자 기업분석부서장은 초연결 시대로 진입하면서 반도체 산업의 미래는 더 밝다고 강조했다. 최 부서장은 \"인텔의 헤게모니 약화는 비인텔 진영의 확장이며, 반도체 시장 분업화로 연결된다\"며 \"공정 난이도 상승으로 반도체 독과점력은 상승하고 있다\"고 설명했다. 삼성전자 반도체는 메모리(디램, 낸드)와 비메모리(파운드리, 시스템LSI)로 구분된다. 최 부서장은 \"삼성전자 비메모리는 파운드리 최첨단 공정 기술에서 TSMC와 경쟁하고 있다\"며  \"중국의 메모리 침투는 예상 대비 늦어지고 있고, 디램은 3강 구도로 재편되면서 독과점이 장기화되고 있다\"고 말했다. 최 부서장은 한국 반도체의 숙제로 비메모리 생산업체에 편중된 구조를 지적했다. 한국 반도체는 설계·장비·소재를 아우르는 생태계 구축이 필요한 상황이다. 그는 \"미국은 자국 내 생산업체를 유치하고 대만과 일본은 서로 협력하며 약점을 보완하고 있다\"면서 \"반면 한국은 고립된 독자생존 구조\"라고 꼬집어 말했다. 다만 \"삼성전자·SK하이닉스의 주가에 우려가 이미 상당히 반영돼 바닥은 조만간 확인될 것\"이라며 \"또 개별적인 성과를 내는 한국 소재·부품·장비(소부장) 업체들이 많아질 전망\"이라고 덧붙였다."
    },
    {
        "title": "증시부진 불똥… 대형증권사 1분기 영업이익 뚝",
        "date": "2022.05.12. 오후 7:04",
        "content": "삼성-47%·미래에셋 -32%\n\n\n\n[서울경제] 증시 급락에 대형 증권사들이 부진한 1분기 실적 성적표를 내놓았다.미래에셋증권(006800)은 올해 1분기 연결 기준 영업이익이 2847억 원으로 지난해 같은 기간보다 32.1% 줄었다고 12일 밝혔다. 매출은 5조 2570억 원으로 같은 기간 10.4% 늘었으나 순이익은 1971억 원으로 33.6% 감소했다. 다만 전 분기 대비 영업이익은 21.2% 늘었다.지난해 하반기부터 시장의 변동성 증가에 따른 개인 및 기관 증시 자금 이탈이 나타나며 일평균 거래 대금 규모가 20조 원이 안 될 정도로 둔화했고 이는 증권사의 매출에도 영향을 미친 것으로 풀이된다. 다만 미래에셋증권의 해외 주식 잔액은 이번 분기 2000조 원 늘어난 24조 9000억 원을 기록했다. 연금 잔액 또한 1조 원 증가해 25조 4000억 원을 기록했다. 미래에셋증권의 한 관계자는 “단순 브로커리지 수익 구조에서 벗어나 수수료 기반의 수익 구조를 통해 안정적인 수익원으로 자리 잡았다”고 말했다.삼성증권(016360)의 올 1분기 연결 기준 매출액은 전년 동기 대비 16.89% 증가했다. 영업이익은 46.86% 줄어든 2122억 원을 기록했다. 당기순이익은 전년 동기 대비 48% 감소한 1518억 원으로 집계됐다. 글로벌 시장 침체 영향으로 증시 호황의 수혜를 본 지난해 1분기 대비 실적이 감소한 것으로 보인다. 다만 거래 대금 축소에도 고객 예탁 자산은 5분기 연속 순유입세를 이어갔으며 본사 영업 부문도 구조화 금융에서 우수한 실적을 냈다고 삼성증권 관계자는 설명했다.한편 국내 보험사들의 1분기 실적은 지난해와 비교했을 때 40% 이상 증가한 것으로 나타났다. DB손해보험(005830)의 올해 1분기 당기순이익은 2800억 원으로 전년 동기 대비 47.2% 증가했다. 같은 기간 영업이익은 3814억 원으로 전년 같은 기간보다 43.6% 증가했고 매출액은 3조 8746억 원으로 전년 동기 대비 6.4% 늘었다. DB손해보험은 1분기 실적 증가에 대해 손해율 및 사업비 개선이 주효했다고 분석했다. 1분기 자동차보험 손해율은 77.2%로 전년 동기보다 3.1%포인트 줄었다. 장기 보험 손해율 역시 82.4%로 2.1%포인트 감소했다. 다만 일반 보험 손해율은 74.8%로 전년보다 12.7% 포인트 늘었다.메리츠화재(000060)의 경우 1분기 당기순이익이 2221억 원으로 전년 동기 대비 70.4% 증가했다. 같은 기간 영업이익은 3065억 원으로 전년보다 73.5% 늘었고 매출은 2조6180억 원으로 7%가량 증가했다. 메리츠화재의 1분기 실적 증가는 매출 증가와 더불어 손해율이 감소한 게 영향을 미쳤다는 분석이다. 메리츠화재의 1분기 자동차보험 손해율은 73.1%로 전년 동기보다 4.3%포인트 감소했으며 장기 보험도 76%로 1.3%포인트 개선했다. 다만 일반 보험은 0.2%포인트 증가한 79.9%였다. 손해율과 사업 비율을 합친 합산 비율은 97.6%로 3.6%포인트 개선했다."
    },
    {
        "title": "자회사 상장 철회에…'신저가' SK스퀘어, 앞날도 흐림",
        "date": "2022.05.12. 오후 7:03",
        "content": "원스토어도 차질빚자 성장성 의문기관투자가 '脫 SK스퀘어' 행렬2주도 안돼 시총 1조4000억 증발증권가 \"IPO재개 연내 어려울듯\"\n\n\n\n[서울경제] SK쉴더스에 이어 원스토어마저 상장을 철회한 SK스퀘어(402340)의 주가가 신저가를 새로 쓰면서 주저앉았다. 핵심 성장 전략으로 여겨져 온 자회사 상장 계획이 어그러지며 기관투자가들의 이탈이 지속되고 있다. SK쉴더스와 원스토어의 기업공개(IPO)가 연내에 불가능하다는 관측이 나오면서 향후 주가에도 먹구름이 낄 가능성이 높아졌다.12일 한국거래소에 따르면 SK스퀘어는 전날보다 1600원(3.58%) 내린 4만 3100원에 거래를 마쳤다. 장 중 4만 2800원까지 주가가 내려가면서 지난해 11월 29일 재상장 이후 최저가를 기록했다. 지난달 29일 SK스퀘어의 시가총액은 7조 4552억 원이었지만 5월 내내 주가가 급락하면서 이날 6조 618억 원으로 줄어들었다. 2주일이 채 되지 않아 시총 1조 4000억 원이 증발한 셈이다.\n\n\n\n특히 기관투자가는 이달 518억 원어치를 순매도하면서 ‘탈(脫)SK스퀘어’ 행렬을 이어가고 있다. 특히 SK쉴더스 상장 철회가 결정된 6일에는 102억 여원을 순매도한 데 이어 원스토어 상장 철회 다음 거래일인 이날에는 52억 원어치를 팔았다. SK스퀘어는 정보통신 시장에서 신성장 동력원을 발굴하기 위해 지난해 11월 SK텔레콤(017670)에서 인적 분할한 기업으로 반도체 및 정보통신기술(ICT) 투자를 전문으로 하는 지주회사다. SK하이닉스·SK쉴더스·웨이브·11번가 등의 자회사를 보유하고 있다.SK스퀘어가 자회사들의 상장을 잇따라 철회하면서 투자 심리가 급격하게 얼어붙고 있다. 원스토어는 전날 코스피 상장 일정을 철회하는 증권 신고서를 제출했다. 기관투자가를 상대로 수요예측을 진행했는데 대다수 기관이 공모가 범위 하단에 미달하는 금액을 적어내면서다. 앞서 SK쉴더스도 해외 기관들이 수요예측에 참여하지 않는 등 흥행에 실패하면서 상장 일정을 전면 취소했다.자회사 상장에 연달아 실패하면서 시장이 SK스퀘어의 성장성에 의문을 품는 것으로 풀이된다. 앞서 박정호 SK스퀘어 대표는 3월 주주 서한을 통해 “IPO의 채비를 마친 포트폴리오 회사들은 금년 내 상장을 통해 제 가치를 증명해낼 것이며 공모 자금을 바탕으로 더 큰 성장을 이룰 것”이라고 밝힌 바 있다. 하지만 증권가에서는 SK쉴더스와 원스토어의 연내 재상장 추진이 어려울 것이라는 관측이 나오면서 주가 전망을 어둡게 하고 있다. 유경현 DB금융투자 연구원은 “철회된 IPO 재개는 단기간에 되기 어려워 재개를 진행하려면 내년은 돼야 할 것”이라고 내다봤다.SK스퀘어는 윤풍영 최고책임투자자(CIO)가 자사주 2000주를 4만 6100원에 매수하고 해외 사모펀드 및 공동 투자 전문가인 배학진 국민연금 팀장을 글로벌 투자담당 임원으로 영입하면서 상황 반전을 시도하고 있다. 또 SK쉴더스·원스토어의 상장 철회와는 관계없이 11번가의 상장을 추진하겠다는 입장이다. SK스퀘어 관계자는 “(다른 자회사의) 상장 철회와 상관없이 11번가는 상장 주관사를 선정하는 과정을 진행 중”이라고 말했다."
    },
    {
        "title": "코인發 성장주 2차 쇼크…테슬라·엔비디아 급하강[서학개미 리포트]",
        "date": "2022.05.12. 오후 7:02",
        "content": "코인 변동성 커지며 투심 악화코인베이스 26%, 페이팔도 4%↓\n\n\n\n[서울경제] 비트코인 3만 달러 선 붕괴 여파에 금리 상승으로 냉각됐던 투자 심리가 더욱 얼어붙으면서 성장주들이 추가 하락하고 있다. 특히 코인베이스·테슬라 등 코인 노출도가 높은 기업들의 주가가 급락하는 가운데 금리 인상으로 성장주 전반에 대한 투자 심리도 악화되고 있기 때문이다.CNBC 등 외신은 11일(현지 시간) 비트코인 3만 달러 선이 무너졌다고 밝혔다. 한국산 암호화폐 루나와 자매 스테이블 코인인 테라USD(UST)가 연일 폭락하며 ‘죽음의 소용돌이(Death Spiral) 현상’에 빠진 영향이다. 지난달 119달러까지 치솟았던 루나는 일주일 새 97%가량 폭락해 최근 1달러 선에서 거래되고 있다. 테라 역시 1달러 밑으로 떨어지며 자매 코인인 루나의 가격 하락을 촉발하는 악순환이 이어지고 있다. CNBC는 “암호화폐 매도 압박에 테라 가격이 무너졌고 시장에 더 큰 패닉을 초래하고 있다”고 설명했다.코인 노출도가 높은 기업들의 주가도 줄지어 고꾸라졌다. 나스닥에 상장된 암호화폐거래소 코인베이스는 11일(현지 시간) 전일 대비 26.40% 내린 53.72달러에 거래를 마쳤다. 전날에도 12.60%가량 하락한 코인베이스는 이틀간 35.67% 정도 폭락했다. 역사적 고점인 지난해 11월과 비교하면 84.9% 폭락했다.지난 1년간 서학 개미들이 27억 달러어치를 사들였던 테슬라 주가도 연일 하락세를 기록 중이다. 도지코인이 20%가량 급락한 탓이다. 전일 대비 8.25% 떨어진 734달러에 거래를 마친 테슬라는 1229.91달러까지 올랐던 지난해 11월 4일과 비교했을 때 40.32%가량 하락했다.암호화폐를 채굴하는 데 쓰이는 그래픽처리장치(GPU) 업체인 엔비디아 역시 5.48% 떨어졌으며 비트코인 관련 주로 묶였던 마이크로스트래티지(-25.42%), 블록(-15.61%), 페이팔(-4.55%) 등도 하락세를 타고 있다. 마이클 세일러 마이크로스트래티지 최고경영자(CEO)와 잭 도시 블록 CEO는 “비트코인이 세상을 변화시킬 것”이라고 언급하는 등 비트코인 옹호자로 유명하다. 페이팔 역시 앞서 모바일 애플리케이션에서 비트코인 등 암호화폐를 사용할 수 있는 서비스를 시작한 바 있다.코인발 악재는 관련 주뿐만 아니라 성장주 전반에 대한 투자 심리까지 냉각시키고 있다. 서상영 미래에셋증권 연구원은 “여전히 강한 인플레이션 압력에 연방준비제도(Fed·연준)의 공격적인 금리 인상 의지가 표출되며 기술주 중심의 매도세가 이어지고 있다”며 “암호화폐 시장의 변동성 확대로 글로벌 주식시장을 비롯한 위험자산들에 대한 위축을 불러왔다”고 설명했다.가상자산발 ‘증시 발작’에 서학 개미들의 수익률은 더욱 악화될 것으로 전망된다. 지난 1년간 순매수 상위 10위에 이름을 올린 알파벳·마이크로소프트·메타 등은 지난 한 해 동안 고점 대비 각각 24.18%, 24.06%, 50.61%가량 하락했다. 한지영 키움증권 연구원 역시 “코인 폭락세로 성장주 전반에 부담 요인이 될 수 있다”고 덧붙였다."
    },
    {
        "title": "[표]유가증권 ·코스닥 투자주체별 매매동향(5월 12일-최종치)",
        "date": "2022.05.12. 오후 6:23",
        "content": "[서울경제]"
    },
    {
        "title": "금융위기 때로 돌아간 환율…外資 유출 심상찮다",
        "date": "2022.05.12. 오후 6:23",
        "content": "[1弗=1288원 12년10개월來 최고···한미 금리역전 앞두고 '초비상']주식·채권 두달새 72억弗 '썰물'美연준 '자이언트스텝' 가능성에외국인 자금 이탈 더 확대 우려'경제 워룸' 가동···선제대응 필요\n\n\n\n[서울경제] 미국 중앙은행이 가파른 물가 상승세를 꺾기 위해 ‘자이언트스텝(기준금리를 한번에 0.75%포인트 인상)’을 밟을 수 있다는 우려가 다시 확산되면서 국내 금융시장에 비상이 걸렸다. 미국의 강도 높은 통화 긴축으로 한미 금리 역전도 초읽기에 들어가면서 원·달러 환율은 1300원 돌파를 눈앞에 두게 됐고 국내 주식과 채권에 투자했던 외국인 자금도 썰물처럼 빠져나가고 있다. 국책연구원이 대외 불확실성 증가에 따른 자본 유출 가능성을 경고한 가운데 새 정부가 현재의 경제 상황을 준전시 상태로 인식하고 ‘경제 워룸’을 설치해 상시 감시 체계를 가동해야 목소리도 커지고 있다.12일 서울 외환시장에서 원·달러 환율은 전일 대비 13원 30전 오른 1288원 60전에 거래를 마치며 5거래일 연속 연고점을 경신했다. 이는 코로나19의 충격이 본격화하기 시작한 2020년 3월(1285원 70전)을 넘어선 것은 물론 2009년 7월(1293원) 이후 12년 10개월 만의 최고치다. 원·달러 환율은 장중 한때 1291원 50전까지 치솟으며 1300원 돌파를 눈앞에 두기도 했다. 이날 코스피지수도 전일보다 42.19포인트(1.63%) 내린 2550.08에 마감하며 2020년 11월 이후 1년 반 만에 최저 수준까지 떨어졌다.전날 발표된 미국의 4월 소비자물가지수(CPI) 상승률이 8.3%로 시장 예상치(8.1%)를 웃돌자 미국 중앙은행의 통화 긴축이 더욱 속도를 낼 것이라는 우려가 확산되면서 금융시장을 뒤흔들었다. 더욱이 미 연방준비제도(Fed·연준)가 다음 달 자이언트스텝을 밟을 수 있다는 전망이 나오면서 한미 금리 역전 가능성도 커지는 상황이다.문제는 한미 금리 역전이 현실화되기도 전에 원·달러 환율이 고공 행진을 이어가면서 환차손을 우려한 외국인의 자금이탈이 가속되고 있다는 점이다. 한국거래소에 따르면 올 들어 외국인투자가들이 국내 증시에서 순매도한 규모는 15조 4058억 원에 달한다. 이달 들어서만 벌써 1조 7000억 원어치를 팔아 치웠다. 꾸준하던 외국인의 채권 투자도 석 달 새 7분의 1 수준으로 급감했다. 3~4월 두 달간 주식과 채권시장에서 빠져나간 외국인 자금만 72억 달러나 된다. 최우진 한국개발연구원(KDI) 연구위원은 “급증한 국가채무를 관리하는 노력과 함께 기업 경쟁력 확보를 위한 규제 개혁 등으로 경제 펀더멘털을 개선할 필요가 있다”고 지적했다. 강삼모 동국대 경제학과 교수는 “경제 워룸이나 비상대책회의 같은 상시 감시 체계를 가동해 다가올 경제위기에 선제 대응할 필요가 있다”고 강조했다."
    },
    {
        "title": "코스닥 18개월래 최저치, 위험자산 회피심리 극대화",
        "date": "2022.05.12. 오후 6:06",
        "content": "[원달러 환율 장중 1291원까지 치솟아, 금리상승에 따른 유동성 위축에 기술주/가상자산시장 동반약세]\n\n\n\n임종철 디자이너 /사진=임종철 디자이너글로벌 전반에 걸쳐 기술주 시장의 폭락과 위험자산 회피 현상이 본격화되고 있다. 물가 급등의 여파로 가파른 금리인상이 이어지며 불안심리가 고조된 영향이다. 국내에서도 원화가치 하락 본격화로 외국인 이탈이 심화되는 모습이다.12일 금융투자업계에 따르면 이날 코스닥은 전일 대비 3.77% 내린 833.66으로 마감했다. 2020년 11월4일(826.97) 이후 약 1년6개월만의 최저 수준이다. 국내 증시 전반에 약세장 분위기가 고조되는 분위기지만 낙폭은 코스닥이 코스피에 비해 더 크다. 이날 코스피 낙폭은 1.63%였다.지난해 말 1033.98이었던 코스닥지수는 이날까지 19.37% 하락해 같은 기간 코스피지수 낙폭(2977.65→2550.08, -14.35%)를 웃돈다. 기술주 비중이 높은 코스닥지수가 올해 들어 본격화된 유동성 위축 등 영향으로 위험자산 기피심리의 타격을 더 크게 입은 것으로 풀이된다.위험자산 회피 현상은 주요국에서도 확연히 나타나는 추세다. 미국증시에서 기술주 비중이 높은 나스닥지수는 지난해 말 15644.97에서 전일(5월11일 현지시간) 11364.24로 27.36% 하락, 같은 기간 대형주 위주의 S&P500지수 낙폭(-17.44%)를 크게 웃돌았다. 특히 나스닥지수는 올해 들어 미국 연방준비제도의 금리인상이 잇따르며 이달 들어 급락세가 이어지는 등 불안한 모습이 지속되고 있다.코로나19 확산 이후 글로벌 주요국의 막대한 유동성 공급의 수혜를 받아왔던 가상자산(암호화폐) 시장도 충격을 피해가지 못하고 있다. 코인마켓캡에 따르면 가상자산 대장주인 비트코인은 3만달러 지지선이 붕괴돼 12일 오후 5시55분 기준으로 2만7000달러선에 거래되고 있다. 지난해 말 4만6000달러에서 40% 이상 하락한 것이다. '김치코인'의 대표격이었던 루나코인의 가치도 1주일새 99% 급락한 것도 가상자산 시장의 불안감을 키우는 요인으로 꼽힌다.나스닥과 같은 주요국 기술주 시장의 폭락, 가상자산 시장의 급락 등은 과거 2년여간 막대하게 풀렸던 유동성이 흡수되는 과정에서 비롯된 현상이라는 점에서 공통점이다. 코스닥시장의 최근 급락세도 이같은 과정에서 나타난 '금리발작'의 일환으로 꼽힌다.여기에 이날 원/달러 환율이 장중 1290원을 돌파하는 등 불안한 조짐을 보인 것도 한국증시 불안을 키우는 요인으로 꼽힌다. 이날 원/달러환율의 종가는 전일 대비 13.3원 오른 1288.60원으로 마감했다. 지난해 말 종가(1188.80원) 대비 8.4% 오른 수준이다. 그만큼 원화가치가 떨어졌다는 얘기다. 원화가치의 하락추세 본격화는 외국인 추가이탈을 자극할 요인이 될 수 있다는 점에서 우려를 키운다. 이같은 우려가 불거지며 코스피도 이날 1.63% 하락, 8거래일 연속 약세 흐름을 이어갔다.나정환 케이프증권 연구원은 \"극도의 위험자산 회피 심리가 나타나면서 아시아 증시도 전반적으로 하락세를 보이고 있다\"며 \"코인과 주식가격 하락세가 서로 악영향을 미치면서 증시를 끌어내리고 있고 옵션 만기일에 변동성이 더 확대되면서 증시 낙폭이 확대됐다\"고 평가했다.또 \"원화약세가 지속돼 장중 환율이 1291원까지 오른 점도 악재로 작용했다\"며 \"코스피는 2500선에서 단기적 하방지지를 받을 것으로 판단한다\"고 했다."
    },
    {
        "title": "코인 쇼크에 코스닥 3.7% 급락…반대매매 비중도 10% 넘어서",
        "date": "2022.05.12. 오후 6:06",
        "content": "[코인판 '리먼사태' 경고음]■ 이중 악재에 짓눌린 증시코스피 1년 반만에 2550선 밀려8거래일 연속 하락 '연중 최저'고물가·고금리에 반등 쉽잖을듯\n\n\n\n[서울경제] 국내 증시가 고(高)물가와 코인 폭락이라는 이중 악재에 짓눌리며 크게 출렁였다. 코스피지수는 연중 최저치를 경신한 가운데 코스닥은 4% 가까이 빠졌다. 투자자 예탁금이 연초 대비 10조 원 이상 줄어들며 60조 원을 밑돌았다. 또 주가 급락으로 반대매매가 속출하면서 미수금 대비 반대매매 비중이 10%를 넘어섰다. 거시적 환경 불안이 이어지는 가운데 약세장에 실망한 투자자들의 이탈마저 가속하며 반등에 대한 기대감도 꺾이는 모양새다.12일 코스피지수는 전 거래일 대비 42.19포인트(1.63%) 하락한 2550.08로 장을 마쳤다. 8거래일 연속 하락한 것으로 종가 기준으로 2020년 11월 19일(2547.42) 이후 최저치다. 코스피는 장 시작 후 2560 선까지 밀리다가 낙폭을 소폭 만회해 2590 선까지 올라섰지만 이내 다시 하락 전환하며 2550 선 밑으로 떨어졌다. 장 마감을 앞두고 가까스로 2550 선을 회복했지만 더 이상의 반등은 없었다. 개인이 3860억 원을 순매수한 가운데 외국인과 기관이 각각 2793억 원과 1543억 원어치를 팔아치웠다. 시가총액 상위 10개 종목들은 기아(0.23%)를 제외하고 모두 하락했다.전날 미국 뉴욕 증시가 예상치를 웃돈 미국 4월 소비자물가지수(CPI) 상승률 발표로 하락 마감한 것이 악영향을 미쳤다. 이날 미 노동부가 발표한 4월 CPI는 전년 동월 대비 8.3% 상승했다. 전월인 3월 상승률(8.5%)보다는 둔화했지만 시장 예상치 8.1%를 웃돈 수치였다. 이에 11일(현지 시간) 뉴욕 증시에서 기술주 중심의 나스닥지수는 전장보다 3.18% 급락했다. 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수도 각각 1.02%, 1.65% 떨어졌다. 김석환 미래에셋증권 연구원은 “앞서 마감한 미국 증시가 4월 CPI 발표 이후 인플레이션 우려가 확대되며 하락한 영향으로 코스피도 하락했다”고 말했다.코스닥지수는 암호화폐 시장의 급락세에 힘없이 무너졌다. 코스닥은 전날보다 32.68포인트(-3.77%) 떨어진 833.66에 장을 마쳤다. 코스닥이 3%대 낙폭을 기록한 것은 올해 2월 24일 이후 처음이다. 이경민 대신증권 연구원은 “외국인과 기관 동반 매물 출회 속에 코스닥이 3% 넘게 급락했다”며 “암호화폐 시장 급락에 국내 관련주들의 약세도 뚜렷하다”고 말했다.올 들어 증시가 약세장에 들어선 후 투자자들의 관심은 빠르게 식고 있다. 증시 대기성 자금으로 분류되는 투자자 예탁금은 이달 9일 기준 61조 8063억 원으로 연초와 비교하면 10조 원가량 줄어드는 등 투자자 이탈이 가속화되고 있다.증시가 급락하면서 반대매매 우려도 확산하고 있다. 위탁매매 미수금 대비 실제 반대매매 금액은 10일 128억 2200만 원이었다. 미수금 대비 반대매매 비중은 11.2%로 집계됐다.증권가에서는 국내 증시의 낮은 밸류에이션이 하방을 지지하고는 있지만 고물가와 고금리 우려를 감안하면 반등이 쉽지 않을 것으로 보고 있다. 이에 인플레이션 대응이 가능한 종목이 피난처라는 분석도 나온다. 이은택 KB증권 연구원은 “향후 시장은 물가 우려와 낙폭 과대 인식 사이에서 등락할 듯하다”면서 “업종에서는 가격 인상을 전가할 수 있는 소비재 위주로 대응이 가능할 것으로 보인다”고 말했다. 서정훈 삼성증권 연구원은 “섣불리 투매에 나서기보다는 조금 더 관망해볼 가치가 있다”며 “중장기 관점에서 낙폭 과대 대형주를 분할 매수하는 방법도 충분히 검토 가능하다”고 말했다."
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 12일)",
        "date": "2022.05.12. 오후 6:03",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 12일)",
        "date": "2022.05.12. 오후 6:00",
        "content": "[서울경제]"
    },
    {
        "title": "코인 충격파 코스닥으로…3.8% 빠져 18개월만에 최저",
        "date": "2022.05.12. 오후 5:56",
        "content": "가상화폐株 일제히 폭락무려 164개 종목 신저가코스피도 2550 또 연중최저\"6월 美FOMC까지 불안지속\"◆ 코인시장 충격 ◆ \n\n\n\n 가상화폐 시장 폭락 여파에 기술주 투자심리가 악화되며 12일 코스닥이 3.77% 급락했다. 2020년 9월 24일 4.33% 폭락한 이후 가장 큰 낙폭이다. 지수는 833.66으로 지난 2월 15일(839.92) 기록한 올해 저점을 뚫고 2020년 11월 4일(826.97) 이후 18개월 만에 가장 낮은 수준으로 집계됐다. 유가증권시장(코스피)은 코스닥에 비해 낙폭이 작았지만 2550선(2550.08)에 턱걸이하며 연중 최저치를 또다시 경신했다. 2020년 11월 19일(2547.42) 이후 가장 낮은 수치다. 지수 급락에 따라 코스피에서 76개, 코스닥에서 164개 종목이 52주 신저가를 경신했다. 투자자별로 외국인은 코스피와 코스닥에서 각각 2815억원, 693억원어치를 팔고 기관은 1542억원, 2406억원어치를 팔아치웠다. 개인은 각각 3860억원, 3119억원어치를 순매수했다. 이 같은 증시 급락은 이날 비트코인 가격이 9개월여 만에 처음으로 4000만원 선이 붕괴되는 등 가상화폐 시장이 폭락한 영향으로 풀이된다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"주식 시장은 가상화폐 시장의 급락으로 위축된 심리적인 영향과 높은 인플레이션에 따른 소비 둔화로 경기 위축 이슈가 부각되며 하락했다\"고 분석했다. 한국산 스테이블 코인 테라와 자매 코인 루나가 연일 폭락하면서 국내 가상화폐 관련주로 분류되는 주식들도 급락했다. 대부분 국내 양대 코인 거래소인 '업비트'와 '빗썸'과 관련된 기업들이다. 카카오는 전일 종가 대비 5.5% 하락한 8만700원으로 장을 마감했다. 카카오는 업비트를 운영하는 두나무의 지분 10.88%를 보유하고 있다. 이처럼 가상화폐와 기술주가 급락세를 보인 것은 미국 4월 소비자물가지수(CPI)가 예상보다 높게 발표돼 경기 둔화 우려가 재확산됐기 때문으로 분석된다. 한지영 키움증권 연구원은 \"현재의 인플레이션은 우크라이나 사태, 공급난에서만 기인한 게 아니라 광범위한 영역에 걸쳐 일어나고 있다\"며 \"5월 중 제롬 파월 연방준비제도(Fed·연준) 의장의 연설을 포함해 6월 연방공개시장위원회(FOMC)까지 변동성 국면이 지속될 것\"이라고 전망했다."
    },
    {
        "title": "실적부진 충격…LG생건 주가 하루 15% 떨어져 7년만에 최저",
        "date": "2022.05.12. 오후 5:49",
        "content": "약세장속 이익둔화 종목 '비명'中봉쇄 파장 1분기 강타LG생건 영업이익 반토막증권사 목표가 잇단 하향삼성證, 45% 낮춘 63만원CJ ENM도 12% 떨어져펄어비스·와이지엔터 약세\n\n\n\n 실적에 냉정한 장세가 펼쳐지고 있다. 대표적 우량주인 LG생활건강이 실적 충격에 15% 떨어지는 등 이익 모멘텀이 둔화되는 종목들은 급락을 면치 못하고 있다. 글로벌 증시 약세장이 이어지면서 시장이 높은 밸류에이션(기업가치)의 대가로 성장 기대감이 아닌 '가시적인 실적'을 요구하는 모습이다. 12일 한국거래소에 따르면 LG생활건강은 14.8% 하락한 69만1000원에 마감하며 52주 신저가를 경신했다. 지난 1월 실적 부진 우려에 황제주(주당 100만원) 자리에서 내려온 후 70만원 선도 무너진 것이다. 지난해 7월 기록한 역사적 고점(178만4000원)에서 LG생활건강은 무려 61.3% 하락했다.LG생활건강 주가가 급락한 건 실적이 기대에 못 미쳤기 때문이다. 지난 11일 LG생활건강은 올해 1분기 연결기준 매출, 영업이익으로 1조6450억원, 1756억원을 기록했다고 밝혔다. 각각 전년 동기 대비 19.2%, 52.6% 감소한 수치다. 특히 영업이익의 경우 시장 추정치(컨센서스)를 무려 48%나 하회했다.올해 들어 LG생활건강의 수급 또한 암울한 모습이다. 방향성 매매에 있어 중요한 외국인, 기관투자자들은 1월부터 이달 12일까지 LG생활건강 주식을 각각 6480억원, 750억원 순매도했다. 지난 11일 기준 거래대금 대비 공매도 비율 또한 30%까지 치솟았다.국내 대표 화장품주인 LG생활건강은 앞서 야외 마스크 착용 의무 해제 등 정부의 방역조치 완화에 주가가 급반등한 바 있다. 하지만 중국이 제로 코로나 정책에 따른 봉쇄 조치를 이어가면서 실적에 빨간불이 켜졌다. 고마진 수익원인 중국과 면세 부문 채널은 전년 동기 대비 각각 32%, 68% 역성장했다.김명주 한국투자증권 연구원은 \"중국 내 코로나19 재확산에 따른 방역정책 강화와 그에 따른 물류난 발생으로 중국 및 면세 매출이 크게 부진했다\"며 \"생활용품 부문도 영업이익이 소폭 감소했는데 원자재 가격 상승에 따른 원가율 상승 때문\"이라고 밝혔다.실적 발표 이후 증권사 16곳은 LG생활건강 목표주가를 대폭 낮췄다. 가장 낮은 목표주가를 언급한 곳은 삼성증권으로 기존 115만원에서 63만원으로 무려 45% 하향 조정했다.LG생활건강뿐만 아니라 주요국 증시 약세장이 지속되자 성장·우량주들이 한순간에 무너지는 경우가 다수 발생하고 있다. 앞서 시장에 돈이 많이 풀린 유동성 장세에선 미래에 대한 기대감에 실적이 부진하더라도 시장이 높은 밸류에이션을 용인해줬다. 하지만 현재처럼 고강도 긴축이 진행되는 시점에선 이익 성장이 지속되는 종목의 주가만 긍정적 흐름을 띠는 모습이다. 실적에 의한 '옥석 가리기'가 본격화된 장세인 것이다.이경수 하나금융투자 연구원은 \"시장의 이익 추정치 둔화로 인해 실적의 '희소성'이 부각될 것\"이라며 \"국내외적으로 실적과 주가의 연동성이 높아질 것으로 판단한다\"고 밝혔다.12일 실적을 발표한 CJ ENM도 주가가 12.3% 하락하며 52주 신저가를 경신했다. 1분기 CJ ENM의 영업이익과 당기순이익은 전년 동기 대비 각각 47%, 96.7% 감소했다. 콘텐츠 제작비 증가로 인해 미디어 부문 영업이익이 크게 줄어든 게 원인이었다. 김소혜 한화투자증권 연구원은 \"비용 부담이 높아진 미디어, 커머스 부문의 부진한 이익을 반영해 올해 이익 전망치를 14% 하향한다\"며 \"투자 매력 제고가 가능한 시기는 미디어 이익 성장 추세가 가시화될 때\"라고 말했다.같은 날 실적을 발표한 펄어비스도 영업이익이 전년 동기보다 60.4% 감소했다. 실적 발표 후 펄어비스는 6.1% 하락했다. 영업이익이 36% 감소한 와이지엔터테인먼트도 주가가 6.8% 내렸다. 최근 DL이앤씨도 실적 발표 후 다음날 주가가 7.1% 급락했다. DL이앤씨의 1분기 영업이익은 전년 동기보다 37.1% 감소했다. GS리테일과 한샘 또한 부진한 실적 발표 후 하루 동안 주가가 각각 10.1%, 8.7% 하락했다."
    },
    {
        "title": "美배당귀족 ETF '노블' 국내서 투자하세요",
        "date": "2022.05.12. 오후 5:49",
        "content": "미래에셋 17일 거래소 상장노블과 같은 기초지수 사용운용보수는 0.10%P 저렴해25년이상 배당금 지급 늘린3M·캐터필러·셰브론 등 편입노블 올들어 수익률 -8.56%S&P500 -17.96%보다 선방\n\n\n\n 미래에셋자산운용이 미국 투자자는 물론 서학개미들에게 친숙한 배당귀족 상장지수펀드(ETF) '노블(NOBL)'과 같은 지수를 사용하는 상품을 한국에 상장한다. 노블은 프로셰어스가 2013년 미국에 상장해 현재 12조원 규모로 성장한 배당성장을 테마로 한 상품이다. 적어도 25년 이상 주당 배당금을 꾸준히 늘려온 기업들만 편입하기 때문에 비교적 안정적인 수익률을 기대할 수 있어 서학개미들 사이에서 인기가 높다. 미국에 상장돼 있어 거래가 불편했는데 이제 한국에도 상장하게 돼 비용과 편의성이 크게 개선될 전망이다.12일 금융투자업계에 따르면 미래에셋운용은 오는 17일 'TIGER 미국S&P500배당귀족 ETF'를 거래소에 상장한다. 이 상품이 추종하는 기초지수는 'S&P500 디비던드 아리스토크래츠 지수(S&P500 Dividend Aristocrats Index)'로 미국에 상장돼 있는 노블과 동일하다. 같은 기초지수를 사용하기 때문에 사실상 같은 상품이라고 볼 수 있다.TIGER 미국S&P500배당귀족은 크게 3가지 특징을 가진다. 우선 3M, 캐터필러, 셰브론 등 적어도 25년 이상 배당금을 꾸준히 늘려온 기업 40개 이상으로 구성된다. 25년 이상 해마다 배당금을 늘려왔다는 건 펀더멘털이 튼튼하고 지속적으로 성장하는 기업으로 볼 수 있다.상품명에 '배당'이 들어가지만 배당수익은 오히려 덤이다. 펀더멘털이 좋은 기업들로 상품이 구성되다 보니 주가수익률도 높다. 실제로 11일(현지시간) 종가 기준 올해 노블 수익률은 -8.56%이지만 S&P500은 -17.96%로 노블이 훨씬 높다. 하락장에서 배당귀족주들의 수익률 방어 효과가 좋기 때문이다.배당귀족주는 물가상승률이 올라가도 가격을 소비자에게 전가할 수 있는 높은 가격결정력을 가졌다. 미래에셋운용 관계자는 \"배당을 25년간 지속 증가시킨 기업들은 꾸준한 실적을 기반으로 각 산업에서 가격을 결정할 수 있는 위치에 있다\"며 \"초인플레이션 시기에도 안정적인 실적을 기대할 수 있으며, 꾸준한 배당은 일종의 안전판 역할을 하기 때문에 연금 등 장기 투자에 적합한 상품\"이라고 말했다.TIGER 미국S&P500배당귀족 ETF는 미국에 상장된 노블과 비교해 보수, 세금, 거래 편의성 등 여러 가지 측면에서 유리하다. 우선 보수를 보면 노블은 0.35%이지만 미래에셋 배당귀족은 0.25%로 0.10%포인트 저렴하다. 세금의 경우 국내에 상장하는 TIGER 미국S&P500배당귀족은 매매차익이 발생하면 15.4%의 배당소득세를 내야 한다. 하지만 미국에 상장된 노블은 양도소득세 22%가 부과된다. 두 상품 모두 분배금에 대해서는 15.4%의 배당소득세가 나온다. 미래에셋 상품은 개인연금, 퇴직연금 등 연금계좌로 가입할 수 있지만 미국에 상장된 노블은 연금계좌로 투자할 수 없다. 또한 노블은 밤잠을 설치며 거래해야 하지만 미래에셋 상품은 국내 상장하기 때문에 장중에 매매할 수 있어 거래 편의성이 높다. 상품명에 배당이 들어가지만 배당수익률보다 주가수익률에 주목해야 할 상품이다. 펀더멘털이 튼튼한 기업으로 구성되기 때문에 배당컷(배당 삭감)에 따른 주가 폭락 우려가 작아 장기적으로 안정적인 매매차익을 기대할 수 있다."
    },
    {
        "title": "삼정KPMG·한국하니웰 '디지털혁신과 OT보안' 사업 협력",
        "date": "2022.05.12. 오후 5:48",
        "content": "삼정KPMG \"ESG 경영 위한 산업별 디지털혁신 자문 제공\"\n\n\n\n정대길 삼정KPMG 컨설팅부문 대표(왼쪽)와 백형기 한국하니웰 서비스사업 대표가 지난 11일 `산업 디지털혁신 및 OT보안 사업 강화`를 위한 업무협약을 체결하고 기념촬영을 하고 있다. [사진 제공 = 삼정KPMG] 삼정KPMG는 한국하니웰과 산업분야 디지털혁신 연구 협력과 OT(산업운영기술)보안 컨설팅 협력 강화를 위한 업무협약을 체결했다고 12일 밝혔다. 양사의 협약식은 지난 11일 서울 강남구 역삼동 삼정KPMG본사에서 진행됐다. 협약식에는 정대길 삼정KPMG 컨설팅부문 대표와 백형기 한국하니웰 서비스사업 대표 및 양사 관계자가 참석했다.이번 협약에 따라 양사는 OT 및 제어시스템(ICS) 관련 디지털혁신(DT)과 스마트팩토리와 같은 디지털 융합 환경에서의 통제 및 보호기술, 글로벌 컴플라이언스, 산업표준 인증 및 규제 대응 등에 대해 협업하게 된다. 디지털혁신 전략을 포함해 디지털안전, OT보안 관련 컨설팅과 솔루션 사업 등을 공동으로 추진한다.기업에게 ESG(환경·사회·지배구조)가 점차 중요해짐에 따라 삼정KPMG는 신기술 도입 관련 디지털혁신 전략을 지원하고 있다. ESG 관련 데이터를 안전하고 효율적으로 수집하기 위한 산업별 인프라개선, 디지털 현장센서, 빅데이터, 클라우드, 무선 등에 적용되는 신기술 도입을 돕는 것이다. 디지털안전, 공급망보안, 산업기밀 보호 등 융합보안 관리체계와 관련해서도 폭넓은 수행경험과 전문 지식을 활용해 기업의 가치를 보호할 수 있는 자문을 제공하고 있다.또 제조·장치 산업에서 발생하는 현장 이슈 해결을 위해 빅데이터, AI(인공지능), 디지털 트윈, 메타버스 등 신기술에 기반한 개선 시나리오를 개발 중이다. 이를 통해 산업 내 디지털혁신에 필요한 현장 중심의 중장기 로드맵과 실제적인 이행 방안 수립을 자문하고 있다.한국하니웰은 1984년 설립된 미국 하니웰의 한국법인으로 정유, 석유화학, 가스, 자동차, 반도체, 빌딩 등의 다양한 산업제어시스템을 제조하는 솔루션기업이다. 공장제어 및 품질관리 분야에서 특수화학, 섬유, 플라스틱, 공정 라이선스에 이르기까지 산업 전반에 걸쳐 서비스를 제공하고 있으며, 하니웰은 미국 포춘지 100대 기업으로 전 세계 125개국에 진출해 있다.정대길 삼정KPMG 컨설팅부문 대표는 \"기업의 디지털혁신에 대한 관심과 함께 ESG 등 사회적 요구가 커지면서 산업보안이 더욱 중요해 졌다\" \"이번 양사의 전략적 협력으로 OT보안 등 디지털혁신 자문을 통해 우리 기업들의 지속가능한 '정보 연결성'에 기여할 것\"이라고 밝혔다.백형기 한국하니웰 서비스사업 대표는 \"석유화학, 오일·가스 산업과 같은 주요 고객사의 OT 보안에 대한 식별-보호-감지-반응-복구에 대한 전반적인 컨설팅 요청이 증가하고 있다\"며 \"삼정KPMG와 같은 전문 컨설팅 회사와의 협업이 매우 필요한 시점\"이라고 강조했다."
    },
    {
        "title": "티엘비·아비코전자·심텍…차세대 D램 수혜",
        "date": "2022.05.12. 오후 5:48",
        "content": "DDR5 2025년까지 10배 성장부품단가 30%이상 상승할듯\n\n\n\n 차세대 D램인 'DDR5' 도입 본격화로 수혜가 기대되는 반도체 부품주들이 주목받고 있다. 인텔이 DDR5가 탑재되는 서버용 중앙처리장치(CPU)를 지난 10일 공개하자 기대감이 커지는 모습이다. 부품 판매량 증가와 단가 상승으로 반도체 부품 회사들이 실적 성장을 이뤄낼 것이란 관측이 나온다.DDR5는 2013년 출시된 DDR4를 잇는 차세대 D램 반도체다. DDR4보다 속도는 1.5~2배 빠르지만 전력 소모량은 10% 이상 낮다. 인텔은 지난해 11월 DDR5가 들어가는 PC용 CPU를 선보인 데 이어 지난 10일 서버용 CPU '사파이어 래피즈'를 공개했다. AMD도 DDR5가 사용되는 CPU를 출시할 예정이다. 시장에서는 PC보다 서버 시장에서 DDR5 도입이 가져올 효과에 주목한다. 대용량 반도체가 24시간 가동되는 만큼 DDR5를 활용한 에너지 비용 절감이 필수적이기 때문이다. 이런 흐름에 발맞춰 삼성전자와 SK하이닉스 등 D램 제조사들도 올해 서버용 DDR5 양산에 나선다는 관측이 나오고 있다. 시장조사업체 옴디아에 따르면 전체 D램 시장에서 DDR5 출하량은 올해 4.7%에서 2025년 40.5%로 10배 가까이 늘어날 것으로 예상된다.신한금융투자는 DDR5 전환의 수혜주로 티엘비·아비코전자·심텍 등 중소형 반도체 부품 회사를 꼽았다. 반도체 인쇄회로기판(PCB)을 만드는 티엘비 주가는 올해 들어 9.21% 올랐다. 티엘비는 부품업체 중 D램 매출 비중이 가장 높은 회사로 전체의 55%를 차지한다. 특히 서버용 D램 기판을 주력으로 삼고 있다. 이에 따라 DDR5 전환에 힘입은 수익성 개선이 클 것이란 설명이다. 박형우 신한금융투자 연구원은 \"DDR5에서는 설계 구조의 변화로 부품 단가 상승폭이 30%를 웃돌 전망\"이라고 밝혔다."
    },
    {
        "title": "미래에셋 증시부진에 1분기 영업익 전년比 32% 줄어",
        "date": "2022.05.12. 오후 5:47",
        "content": "\"금리인상 따른 증시 변동성 확대로 비우호적\"\n\n\n\n[서울경제] 미래에셋증권(006800)이 올해 1분기 연결 기준 영업이익이 2847억원으로 작년 같은 기간보다 32.1% 줄었다고 12일 밝혔다. 매출은 5조2570억원으로 같은기간 10.4% 늘었으나 순이익은 1971억원으로 33.6% 감소했다. 다만 전 분기 대비 영업이익은 21.2% 늘었다. 지난해 하반기부터 시장의 변동성 증가에 따른 개인 및 기관 증시 자금 이탈이 나타나며 일평균 거래대금 규모가 20조원이 안될 정도로 둔화했고 이는 증권사의 매출에도 영향을 미친 것으로 풀이된다.다만 미래에셋증권의 해외 주식 잔고는 이번 분기 2000조원 늘어난 24조9000억원을 기록했다. 연금 잔고 또한 1조원 증가해 25조4000억원을 기록했다. 미래에셋증권의 한 관계자는 “단순 브로커리지 수익 구조에서 벗어나 수수료 기반의 수익 구조를 통해 안정적인 수익원으로 자리 잡았다”고 말했다. 미래에셋증권은 또 주주가치 제고를 위해 올해 자사주 2000만주를 소각한 데 이어 1분기에 자사주 1000만주(약 857억원)를 매입해 소각 등 다양한 활용 방안을 적극적으로 검토할 예정이다.미래에셋증권의 한 관계자는 \"금리 인상 기조에 따른 변동성 확대로 올해 영업환경은 우호적이지 않을 것\"이라며 \"안정적인 수익구조를 통해 차별화된 실적을 내고 자사주 매입과 소각 등을 통해 주주환원 정책을 펼칠 수 있도록 노력하겠다\"고 말했다."
    },
    {
        "title": "'S의 공포'에 코인 급락 쇼크 겹쳤다…게임주 동반 폭락, 코스닥 3.77%↓",
        "date": "2022.05.12. 오후 5:45",
        "content": "NFT 사업 등 타격 전망컴투스 등 10% 넘게 떨어져코스피 8일 연속 하락 25501년6개월 만에 최저치스태그플레이션(물가 상승 속 경기 침체) 우려가 드리운 증시에 ‘암호화폐 시장 추락’이라는 악재까지 더해지면서 국내 증시가 12일 크게 휘청였다. 코스피지수는 이날 1.63% 하락하면서 1년6개월여 만에 최저치로 밀려났다. 코스닥지수는 3.77% 급락했다. 2020년 8월 이후 21개월 만의 최대 하락폭이다. 세계 암호화폐 시장이 급락하면서 위험자산 회피 심리가 극대화된 탓이란 분석이다. 코스피·코스닥 동반 약세\n\n\n\n이날 코스피지수는 1.63% 하락한 2550.08에 거래를 마쳤다. 8일 연속 하락하면서 종가 기준 2020년 11월 20일 이후 1년6개월여 만에 최저치로 주저앉았다. 외국인과 기관이 2824억원, 1543억원어치를 순매도했다. 네이버와 카카오 등 성장주가 각각 3.23%, 5.50% 떨어지면서 지수 하락을 주도했다. 삼성전자(-1.22%) SK하이닉스(-1.36%) 등도 1% 넘게 하락했다.코스닥지수는 3.77% 내린 833.66에 거래를 마감했다. 이날 하락폭은 2020년 8월 18일(-4.17%) 후 최대치다. 기관이 2405억원, 외국인이 693억원어치를 순매도하며 지수 하락을 이끌었다. 이날 코스닥시장에서 164개 종목이 52주 신저가를 갈아치웠다.무엇보다 11일(현지시간) 발표된 미국 4월 소비자물가지수(CPI)가 시장의 예상치를 웃돈 것이 시장에 악영향을 줬다. 미 4월 CPI는 지난해 동기 대비 8.3% 급등했다. 상승폭은 전달(8.5%)보다 둔화되긴 했지만 시장 예상치(8.1%)를 웃돌면서 ‘인플레이션 피크아웃(고점 찍고 하락)’에 대한 시장의 기대가 꺾였다. 인플레이션 둔화 속도가 느릴 경우 미 중앙은행(Fed)의 긴축 강도는 강화되고 그만큼 경기는 침체될 수 있다는 우려가 확산되고 있다.강달러 현상이 이어지면서 외국인 매도세도 좀체 진정되지 않고 있다. 이날 서울 외환시장에서 원·달러 환율은 13원30전 급등했다. 12년10개월 만의 최고치다. 암호화폐 쇼크도 악재로 작용특히 암호화폐 시장의 급락이 이날 증시에 직격탄을 날렸다는 분석이다. 한국산 암호화폐 루나와 자매 스테이블 코인 테라USD가 폭락하면서 암호화폐 시장이 크게 출렁이자 위험자산에 대한 회피 심리가 한층 커졌다는 분석이다. 이날 루나는 오후 3시 기준 0.3달러로 전일 같은 시간 대비 96.8% 급락했다.정명지 삼성증권 투자정보팀장은 “암호화폐시장은 나스닥의 레버리지 시장”이라며 “가장 투기적인 시장이 급락하면서 코스닥시장을 중심으로 증시가 악영향을 받았다”고 말했다.특히 암호화폐를 활용해 대체불가능토큰(NFT)이나 P2E(Play To Earn·돈 버는 게임) 시장 진출에 앞다퉈 나섰던 게임주가 동반 폭락했다. 코스닥 시가총액 4위인 카카오게임즈는 6.04% 하락했다. 컴투스(-12.3%) 위메이드(-11.05%) 펄어비스도(-6.05%) 등이 줄줄이 급락했다.이재선 현대차증권 연구원은 “코스닥시장은 특히 게임이나 NFT 등 가산자산을 등에 업고 밸류에이션이 높아진 성장주가 많은 시장”이라며 “루나 등 일부 암호화폐가 휴지조각이 되면서 유가증권시장 대비 하락폭이 두드러졌다”고 말했다.여기에 약세장에서도 견조하게 버텨왔던 에코프로비엠(-6.36%)을 비롯해 엘앤에프(-6.22%) 등 2차전지 소재주도 일제히 무너졌다.전문가들은 국내 증시는 추가 약세를 보일 가능성이 있다고 예상했다. 나정환 케이프투자증권 연구원은 “유가증권시장은 향후 1년 이후 주당순이익(EPS)의 9.5배 수준인 2500선이 단기적인 하방 지지선이 될 것”이라고 말했다."
    },
    {
        "title": "채권 운용·거래 부진 여파에 증권사 1분기 실적 '울상'",
        "date": "2022.05.12. 오후 5:43",
        "content": "코스피 1년 반만에 최저(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12 xyz@yna.co.kr(서울=연합뉴스) 윤선희 김아람 기자 = 시중 유동성 축소와 채권 금리 상승 여파로 국내 증권사들이 올해 1분기에 부진한 실적을 냈다.     미래에셋증권은 올해 1분기 연결 기준 영업이익이 2천847억원으로 작년 같은 기간보다 32.1% 감소했다고 12일 밝혔다.    이는 전 분기와 비교하면 21.2% 늘어난 수치다.    매출은 5조2천570억원으로 작년 동기보다 10.4% 늘었으나 순이익은 1천971억원으로 33.6% 감소했다.    앞서 실적을 발표한 한국투자증권의 연결 기준 1분기 영업이익도 2천884억원으로 지난해 동기보다 31.93% 감소했다.    매출은 5조8천288억원으로 작년 동기 대비 24.91% 증가했으나 순이익은 2천745억원으로 21.69% 줄었다.    삼성증권도 올해 1분기 연결 영업이익이 2천122억원으로 작년 동기보다 47% 감소한 것으로 잠정 집계됐다고 공시했다. 순이익도 1천518억원으로 48% 감소했다.    키움증권도 연결 기준 1분기 영업이익이 2천132억원으로 38.6% 감소했다. 순이익은 47.11% 줄어든 1천411억원으로 시장 전망치 1천635억원을 14%가량 밑돌았다.    특히 NH투자증권의 1분기 영업이익은 1천618억원으로 작년 같은 기간보다 56.8%나 줄었고 순이익은 1천23억원으로 60.3%나 급감했다.    KB증권의 1분기 영업이익과 순이익은 각각 1천511억원, 1천159억원으로 작년 동기보다 각각 47.8%, 47.9% 줄었다.     신한금융투자의 1분기 영업이익과 순이익도 1천376억원과 1천45억원으로 1년 전보다 각각 32.0%, 37.8% 줄었다.    다만, 주요 증권사 중에서 메리츠증권은 연결 기준 1분기 영업이익이 작년 동기보다 32.4% 증가한 3천769억원으로 처음 3천억원을 돌파했다.    매출은 10조8천235억원으로 123.7% 증가했으며 순이익은 33.4% 늘어난 2천824억원으로 분기 기준 최대를 달성했다.     하나금융투자의 1분기 순이익(지배기업 지분 순이익 기준)은 1천193억원으로 작년 동기보다 12.75% 감소했으나 영업이익(1천230억원)은 1년 전보다 5.71% 증가했다.    주요 증권사의 1분기 실적이 작년 동기보다 감소한 것은 기준금리 인상 등 긴축 움직임에 거래가 감소한 영향이 컸다.       1분기 상장지수펀드(ETF)와 상장지수증권(ETN) 등을 제외한 유가증권시장과 코스닥시장 일평균 주식 거래대금은 19조8천억원으로 작년 1분기 33조3천억원보다 40.7% 줄어들었다. 시장 금리가 뛰면서 채권 운용 실적이 악화한 것도 증권사 실적 감소의 주원인으로 꼽힌다.     구경회 SK증권 연구원은 \"올해 실적 저하는 증권업계의 공통적 사안\"이라며 \"증권사 실적에 대한 눈높이를 낮출 필요가 있다\"고 분석했다.    indigo@yna.co.kr"
    },
    {
        "title": "\"장기성장에 올인\" 30년 펀드 내놓는 PEF",
        "date": "2022.05.12. 오후 5:42",
        "content": "국내 연기금 수익률 높이려중수익중위험 펀드수요 봇물운용사도 단기성과 압박 덜어한앤코, 쌍용C&E지분 유지할컨티뉴에이션펀드 곧 마무리출자자 바꿔 투자 이어가◆ 레이더M ◆ \n\n\n\n 사모펀드(PEF) 운용사는 단기 투기 세력이라는 일각의 편견을 불식시키는 사례가 잇따르고 있다. 10년 이상, 길게는 30년간 운용 기간을 두고 기업의 장기 성장에 투자하는 펀드가 속속 등장하고 있다. 두 자릿수 수익률을 제공하면서도 일반 사모펀드보다는 손실 위험이 낮은 '장기 운용 펀드'가 기금 고갈을 우려하는 국내 연기금에 새로운 투자처가 될지 주목된다. 12일 투자은행(IB) 업계에 따르면 IMM크레딧솔루션(ICS)은 최근 '롱텀 솔루션 펀드' 모집을 마쳤다. 이 펀드는 이서현 삼성복지재단 이사장의 삼성생명 지분을 인수하기 위한 목적으로 조성됐다. 신한금융그룹을 비롯한 다양한 기관투자자가 펀드에 관심을 보이며 1200억원 규모로 모집된 것으로 알려졌다. ICS는 이 펀드로 삼성생명 전체 지분 기준 1% 안팎을 인수했다. 투자 기간은 20~30년으로 잡고 있으며 목표 연간 수익률은 12~15%로 전해졌다. 바이아웃(경영권 인수)을 전문으로 하는 계열사 IMM프라이빗에쿼티(PE)가 20% 이상의 연 환산 내부수익률(IRR)을 겨냥하는 것과 차이가 있다.이번 펀드는 이서현 이사장이 상속세 재원을 마련하기 위해 본인의 삼성생명 지분 1.73%를 처분하는 시점에 맞춰 발 빠르게 만들어졌다. ICS는 삼성생명이 저평가된 데다 배당률이 높은 편이라는 점에 주목해 자사가 조성하는 '롱텀 솔루션 펀드'의 1호 투자처로 삼았다. ICS는 향후에도 시가배당률 5% 이상을 꾸준히 기록할 수 있고, 주가순자산비율(PBR)이 1배 미만인 주식을 겨냥한 장기 투자 펀드를 다수 조성할 예정이다. 금융주 또는 인프라스트럭처 관련주가 이러한 투자 방향에 맞는다고 판단한 것으로 전해진다. 한앤컴퍼니(한앤코)는 약 1조2000억원 규모의 쌍용C&E 컨티뉴에이션(Continuation) 펀드 조성을 상반기 중에 마무리할 것으로 전해진다. 한앤코가 2016년 인수한 쌍용C&E(옛 쌍용양회)의 투자 기간을 늘리기 위해 출자자(LP)를 교체해 만든 펀드다. 국내와 해외 투자자에게서 6000억원씩 1조2000억원을 모금한 이번 펀드는 아시아 컨티뉴에이션 펀드로는 최대 규모로 알려졌다. 여기에 기존 블라인드 펀드와 인수금융을 더하면 쌍용C&E에 투입된 전체 금액은 3조2000억원 상당이다. 일반적으로 사모펀드 운용사는 기업을 바이아웃한 뒤 5년 상당의 운용 기간을 두고 매각한다. 하지만 한앤코는 최근 쌍용C&E가 ESG(환경·책임·투명경영) 포트폴리오로 주목을 받으며, 기업가치가 지속 상승한다는 점에 초점을 맞춰 보유 기간을 늘리기로 한 것으로 전해진다. 2015년 1월 2일 2755원이었던 이 회사 주가는 최근 8000원 안팎이다. 시가총액은 4조원을 넘나든다. 한앤코가 각종 볼트온(유관 기업 추가 인수) 등을 포함해 쌍용C&E 지분 약 77.7%를 사는 데 들인 돈은 1조4000억여 원이다. 주요 사모펀드 운용사가 장기 운용 펀드에 관심을 보이는 이유는 주요 고객인 국내 연기금의 고민에서 찾을 수 있다. 국민연금을 비롯한 국내 연기금은 고갈 우려를 잠재우기 위해 고위험·고수익의 대체투자 비중을 늘리려고 하지만, 한편으로는 가입자 자산을 안정적으로 운용해야 할 책임 때문에 사모펀드 투자를 대폭 늘리기는 어려운 실정이다. 이에 검증된 운용사가 중수익·중위험으로 운용하는 펀드에 자금을 장기간 거치해두고 두 자릿수 이상의 수익률을 거두려는 수요가 커지는 것이다. 장기 운용이 확산하면 사모펀드 입장에서도 투자 기간에 지나치게 연연해 할 필요가 없다. 업황이 침체기에 들어가거나 시중에 유동성이 부족할 때, 손해를 감수하며 저가 매각하는 대신 한 차례 운용 기간을 늘릴 수 있는 것이다."
    },
    {
        "title": "폐기물업체 'EMK' 새 주인…국내외 기업 4곳 후보 압축",
        "date": "2022.05.12. 오후 5:42",
        "content": "스톤피크·케펠·에코비트 포함예상 몸값은 최대 7000억소각장 11곳 보유해 '관심'◆ 레이더M ◆ \n\n\n\n 전국 11곳에 폐기물 소각장을 보유한 에코매니지먼트코리아(EMK)의 매각전이 뜨겁게 달아오르고 있다. 적격후보군에 다수 해외 인프라스트럭처 펀드들이 포함됐다. EMK의 기존 사업을 넘어 신규 매립장 가치를 높게 본 것으로 풀이된다. 12일 투자은행(IB) 업계에 따르면 IMM인베스트먼트는 최근 EMK 경영권을 매각하기 위해 적격인수후보군(숏리스트)을 추렸다. 미국 스톤피크인프라파트너스와 싱가포르 케펠인프라스트럭처트러스트, 에코비트(옛 TSK코퍼레이션) 등 국내외 기업 4곳이 선정됐다. 앞선 예비입찰에선 기업10곳이 인수의향서를 제출한 바 있다. 이번 거래 대상은 IMM인베스트먼트와 KDB산업은행이 보유한 EMK 경영권이다. 여러 개의 자회사 중 신대한정유산업은 제외됐다. 매각 측이 신대한정유산업에 투입해온 설비투자가 내년부터 가시적인 성과로 이어질 것이라고 판단해서다. EMK는 2010년 다나에너지솔루션, 신대한정유산업, 한국환경개발 등 전국 각지 폐기물 업체 6곳이 합쳐지며 설립됐다. 이들 업체는 지역 내 가정과 공장에서 발생하는 폐기물을 수거해 소각한 뒤, 그 과정에서 발생하는 증기·폐열을 지역난방으로 공급해 수익을 거둬 왔다. EMK는 원래 JP모건애셋매니지먼트가 보유하고 있었으나 2017년 IMM인베로 주인이 바뀌었다.이번 입찰에 뛰어든 인프라 펀드들은 국내 시장에 꾸준히 관심을 보여 왔다. 스톤피크는 미국 뉴욕에 본사를 둔 대체투자 특화 운용사이며 약 460억달러(59조원) 규모 자산을 굴린다. 2020년 코엔텍 인수전에 뛰어들며 처음으로 모습을 드러냈다. 에코솔루션그룹의 경영권을 두고 KKR와 막판까지 접전을 벌이기도 했다. 매각 측은 다음달 말 본입찰을 진행하기에 앞서 인수 후보군에 실사 시간을 부여할 방침이다. 시장에서는 EMK의 적정 거래 가격을 6000억~7000억원으로 보고 있다. 신대한정유산업이 빠지면서 그만큼 매각가도 낮아질 수밖에 없기 때문이다. 시장 관계자는 \"인수 희망 기업들은 10년 정도 매립 사업을 펼칠 수 있는 경북 경주 매립장에 관심이 많은 편\"이라고 분위기를 전했다."
    },
    {
        "title": "물가·코인발 악재에 금융시장 '휘청'…코스피 추락·환율 급등",
        "date": "2022.05.12. 오후 5:22",
        "content": "코스피, 8일째 하락하며 연저점 경신…환율, 장중 1,290원 넘어서 위험자산 약세 심화…비트코인 4천만원 아래로안전자산 선호에 국채금리 하락…\"경기둔화 우려 재확산, 투자심리 불안 자극\"\n\n\n\n코스피 1년 반 만에 최저(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12 xyz@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 고물가 우려에 가상화폐 시장발 악재까지 겹치면서 12일 국내 금융시장에서 주식 등 위험자산이 약세 폭을 키웠다.    옵션만기일인 이날 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마치며 8거래일 연속 하락했다.    종가는 2020년 11월 19일 이후 1년 반 만에 최저 수준이다. 장중에도 2,546.80까지 떨어지며 지난 10일 기록한 연저점(2,553.01)을 경신했다.    외국인과 기관이 각각 2천822억원, 1천541억원을 순매도해 지수를 끌어내렸다. 특히 외국인은 5거래일 연속 매도 우위를 유지했다.    성장주 중심의 코스닥은 낙폭이 더 컸다. 코스닥지수는 전날보다 32.68포인트(3.77%) 급락한 833.66에 마감했다.    코스닥시장에서도 기관과 외국인이 각각 2천405억원, 693억원을 순매도했다.    증시 약세와 함께 국내 가상화폐 시장에서 비트코인 가격도 9개월여 만에 처음 4천만원 밑으로 떨어졌다.    이날 오후 4시 50분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 3천863만원으로, 24시간 전보다 4.12% 내렸다.    같은 시각 빗썸에서는 비트코인 가격이 8.45% 내린 3천829만1천원에 거래됐다.    특히 한국산 가상화폐 루나와 자매 스테이블 코인 테라USD(UST)가 연일 폭락하면서 전 세계 가상화폐 시장을 뒤흔들고 있다.     이 사태는 다른 비트코인을 비롯한 다른 가상화폐의 급락, 나아가 위험자산 전반에 걸친 투자심리 위축을 촉발했다.\n\n\n\n비트코인, 9개월여만에 4천만원선 붕괴(서울=연합뉴스) 임헌정 기자 = 비트코인 등 가상화폐들이 폭락한 12일 서울 서초구 빗썸 고객센터 전광판에 가상화폐들의 실시간 시세가 표시되고 있다.    이날 국내 가상화폐 시장에서 비트코인 가격은 9개월여만에 처음으로 4천만원 밑으로 떨어졌다. 2022.5.12 kane@yna.co.kr    이러한 위험 회피 심화에 이날 원/달러 환율은 13원 넘게 급등해 1,300원 턱밑까지 올랐다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 13.3원 오른 달러당 1,288.6원에 거래를 마쳤다.    종가 기준으로 이는 글로벌 금융위기 여파가 남은 2009년 7월 14일(1,293.0원) 이후 약 13년 만에 최고치다.    장중 고점(1,291.5원) 기준으로는 코로나19 확산 직후인 2020년 3월 19일(고가 기준 1,296.0원) 이후 가장 높은 수준이다.    김석환 미래에셋증권 연구원은 \"스테이블 코인값 폭락 사태로 인해 기술주 전반이 급락하고 코스닥도 3% 이상 하락했다\"며 \"반면 인플레이션 우려와 안전자산 선호심리 확대로 달러 강세는 심화했다\"고 설명했다.    반면 안전자산 선호에 국고채 금리는 하락(채권값 상승)했다. 금리는 전날 국내 추가경정예산(추경) 관련 불확실성 완화에 급락한 데 이어 연일 내림세를 보였다.    윤석열 정부는 59조4천억원 규모의 추가경정예산안을 발표하면서 재원 조달을 위한 국채 발행은 없다고 밝혔다.     이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 2.8bp(1bp=0.01%포인트) 내린 연 2.900%에 장을 마쳤다. 10년물 금리는 연 3.169%로 10.0bp 하락했다.    고물가, 미국 연방준비제도(Fed·연준)의 고강도 긴축, 우크라이나 전쟁, 중국 봉쇄 등 악재가 겹치면서 글로벌 금융시장 변동성이 커지고 있다.    전날 미국 노동부가 발표한 4월 소비자물가지수(CPI) 상승률이 시장 예상보다 높게 나오면서 인플레이션(물가 상승) 우려가 재차 부각됐다.    4월 CPI 상승률은 8.3%로 전월의 8.5%보다는 낮았다. 하지만 월스트리트저널이 집계한 전문가 예상치인 8.1%를 웃돌았다.    예상보다 강한 인플레이션 압력에 물가가 정점을 통과했을 것이라는 기대가 약해지면서 투자심리가 위축됐다.    이에 미국 증시도 큰 폭으로 하락했다. 전날 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수가 각각 1.02%, 1.65% 내리고, 기술주 중심 나스닥 지수는 3.18% 급락했다.    이경민 대신증권 연구원은 \"미국 소비자물가 상승률은 둔화했지만 예상치를 모두 상회했다\"며 \"인플레이션 정점 통과 해석은 유효해도 임대료, 식품 가격 상승 등으로 경기 둔화 우려가 재확산한 점이 투자자들의 불안심리를 자극했다\"고 설명했다.    rice@yna.co.kr"
    },
    {
        "title": "[MK라씨로] 기관·외국인, 원전 수혜주 오르비텍 담아",
        "date": "2022.05.12. 오후 5:20",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식정보와 종목 매매신호를 제공하는 매일경제 증권정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유 비중을 확대한 종목들은 오르비텍, 코미코, 제일바이오, 신세계인터내셔날, 한섬 등으로 나타났다.기관투자자들은 이달 6일부터 11일까지 오르비텍을 70만5361주 순매수했다. 이는 오르비텍의 상장 주식 수 대비 2.6%에 해당하는 물량이다. 오르비텍은 원자력발전소 시설, 방사성 폐기물 등을 관리하는 사업을 하고 있어 원전 수혜주로 주목받고 있다.한섬에 대해서도 기관투자자 보유 비중이 늘었다. 같은 기간 기관투자자들은 한섬을 24만8076주, 상장 주식 수 대비 1% 순매수했다. 박현진 신한금융투자 연구원은 한섬에 대해 \"자체 온라인몰 더한섬닷컴을 통해 매출 물량을 키우면서 영업비용 부담을 낮춰 마진 개선으로 이어지고 있다\"고 설명했다. 기관투자자들은 원익머트리얼즈를 10만4806주, 상장 주식 수 대비 0.8% 순매수했다. 최도연 신한금융투자 연구원은 \"크게 주목받지 못했던 확실한 성장이 지금처럼 불확실한 시장에서 주목받고 있다\"고 밝혔다.이 밖에 기관투자자들은 스마트카드 관련 종합솔루션 제공업체인 코나아이도 12만4955주, 상장 주식 수 대비 0.8% 순매수했다. 외국인 투자자들이 상장 주식 수 대비 높은 비중의 물량을 매수한 종목들은 오르비텍, 광림, 티엘비, 골프존, 동원수산 등이었다. 외국인들은 골프존을 9만5247주, 상장 주식 수 대비 1.5% 순매수하며 보유 비중을 확대했다. 같은 기간 외국인들은 광림을 208만6076주, 상장 주식 수 대비 2.3% 순매수했다. 박셀바이오도 17만4612주, 상장 주식 수 대비 1.1% 순매수했다.인쇄회로기판(PCB) 제조업체 티엘비도 상장 주식 수 대비 2%에 해당하는 9만6377주 순매수했다."
    },
    {
        "title": "[표] 주요 증시 지표 (5월 12일)",
        "date": "2022.05.12. 오후 5:19",
        "content": ""
    },
    {
        "title": "[그래픽] 코스피 추이",
        "date": "2022.05.12. 오후 5:14",
        "content": "(서울=연합뉴스) 김영은 원형민 기자 = 12일 코스피는 전날보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 종가 기준 1년 반 만에 최저 수준이다.    0eun@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "[표]채권 수익률 현황(5월 12일)",
        "date": "2022.05.12. 오후 5:12",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 비트코인 급락에 관련주 약세…비덴트 8%대↓",
        "date": "2022.05.12. 오후 5:09",
        "content": "비트코인 3천900만 원대 거래(서울=연합뉴스) 이재희 기자 = 국내 가상화폐 시장에서 비트코인 가격이 4천만 원 밑으로 떨어졌다. 비트코인 가격은 지난 11일 오후 10시께 4천만 원 아래인 3천970만 원으로 내려갔다. 비트코인이 4천만 원 아래로 내려간 것은 지난해 7월 26일 이후 9개월여 만에 처음이다. 사진은 12일 서울 강남구 코엑스에서 열린 서울머니쇼 가상화폐 거래소 부스에 표시된 가상화폐 시세. 2022.5.12 scape@yna.co.kr(서울=연합뉴스) 이미령 기자 = 비트코인 가격이 급락하면서 12일 주식시장에서 관련주가 큰 폭으로 하락했다.    이날 코스닥시장에서 비덴트는 전날보다 8.66% 급락한 1만1천600원에 거래를 마쳤다. 비덴트는 가상화폐 거래소 빗썸코리아를 보유한 빗썸홀딩스의 최대 주주다.    업비트 운영사 두나무의 지분을 보유한 우리기술투자(-13.58%), 한화투자증권(-5.38%)을 비롯해 위지트(-7.17%), 갤럭시아머니트리(-6.36%) 등 비트코인 관련주가 일제히 큰 폭으로 하락했다.    금리 인상과 스태그플레이션(경기 침체 속 물가 상승) 우려에 더해 한국산 가상화폐 루나와 자매 스테이블 코인 테라USD가 폭락하면서 가상화폐 시장은 크게 출렁였다.    비트코인 가격은 작년 7월 이후 처음으로 3만 달러 밑으로 떨어졌다.    이날 오후 국내 가상화폐 거래소 업비트에서 1비트코인은 24시간 전보다 4% 가까이 내려 3천900만원 아래로 떨어졌다.    already@yna.co.kr"
    },
    {
        "title": "가온칩스, 공모주 일반청약 경쟁률 2천183대1…증거금 7.6조원",
        "date": "2022.05.12. 오후 4:58",
        "content": "가온칩스[IR큐더스 제공. 재판매 및 DB금지]    (서울=연합뉴스) 채새롬 기자 = 시스템반도체 디자인 솔루션 업체 가온칩스는 11∼12일 일반 투자자 대상으로 공모주 청약을 진행한 결과 2천183.29대 1의 경쟁률을 기록했다고 밝혔다.     최근 증시 침체를 이유로 SK쉴더스, 원스토어, 태림페이퍼 등이 유가증권시장 상장을 철회한 것과 대비되는 성적이다.    청약 증거금은 7조6천415억원으로 집계됐다.    가온칩스는 이달 2∼3일 기관투자자 수요예측에서도 흥행에 성공해 최종 공모가를 희망 범위(1만1천∼1만3천원) 상단을 초과한 1만4천원에 확정한 바 있다.    상장을 주관한 대신증권 관계자는 \"최근 공모주 시장 분위기가 침체한 상황에서도 많은 투자자가 가온칩스의 독보적 기술력을 높이 평가하며 적극적으로 투자에 참여했다\"고 설명했다.    가온칩스는 이번 IPO(기업공개)를 통해 확보한 공모 자금을 연구개발 및 해외시장 진출 자금 등으로 사용할 예정이다.    가온칩스는 이달 20일 코스닥시장에 상장할 예정이다. 대표 주관회사는 대신증권이다.    srchae@yna.co.kr"
    },
    {
        "title": "증시 하락세에 임원들 자사주 매수 잇달아",
        "date": "2022.05.12. 오후 4:55",
        "content": "삼성전자 이어 한화그룹·케이카 등\n\n\n\n[서울경제] 인플레이션 압박과 긴축 공포가 커지면서 주가가 하락세를 걷자 상장사 임원들이 자사주 매입에 속속 나서고 있다.12일 금융감독원에 따르면 홍두희 삼성전자(005930) 부사장은 10일 장내에서 자사주 1900여 주를 평균 단가 6만 6700원에 매수했다. 이원준 부사장도 9일 6만 7700원에 2950주를 사들인 데 이어 다음날인 10일에도 6만 6600원에 50주를 추가 매수했다. 김홍경 부사장 또한 지난달 29일 6만 7400원에 5000주를 매수하는 등 자사주 매입 릴레이가 펼쳐지고 있다.앞서 삼성전자는 지난달 말 경영 직군의 부사장급 이상 일부 임원을 대상으로 자사주 매입을 독려하는 e메일을 발송했다. 경영진과 임원이 자사주를 매입하면 삼성전자 성장성에 대한 자신감을 대외적으로 알릴 수 있다는 이유에서다. 임원진이 자사주 매입에 나서면 다른 투자자들에게 긍정적인 시그널을 줄 수 있다고 판단한 셈이다. 이에 경계현 삼성전자 DS부문장(사장)이 8000주를 매수하는 등 임원진의 자사주 매입 릴레이가 적극적으로 진행되고 있다.이러한 움직임은 다른 기업들로 퍼져가고 있다. 주가가 하락세를 걸으면서 주주 환원 정책 중 하나로 임원의 자사주 매입을 실천하면서 책임 경영을 대외적으로 알리려는 움직임으로 풀이된다. 정인국 케이카(381970) 사장은 이날 책임 경영을 실천하겠다며 자사주 1만 주를 매입했다. 케이카는 “이번 자사주 매입은 투명하고 책임 있는 경영을 실천하고 주주와의 신뢰를 강화하겠다는 약속이자 케이카의 미래 기업가치 증진을 위해 더욱 노력하겠다는 의지를 표명한 것”이라고 밝혔다.한화 그룹 계열사에도 임원들의 자사주 매입 흐름이 번지고 있다. 이날 박승덕 한화솔루션(009830) 부사장도 1100주를 매수했다고 공시했다. 전날 한화생명(088350)은 최영복 전무가 6일 보통주 4000주를 2870원에 매수했다고 밝힌 데 이어 성기송 한화투자증권(003530) 상무도 3900주를 13일 취득할 것이라고 밝혔다."
    },
    {
        "title": "[장외주식] 솔젠트 이틀 연속 상승",
        "date": "2022.05.12. 오후 4:48",
        "content": "12일 코스피시장(2550.08pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.63% 하락하며 마감됐고 코스닥시장(833.66pt)도 개인이 매수했으나 기관과 외국인의 매도로 지수는 3.77% 하락하며 장을 마쳤다.심사승인 종목 루닛은 2.82% 내린 6만9000원의 호가로 6거래일 연속 하락했고 심사청구 종목 지아이이노베이션은 1.85% 내린 2만6500원의 호가로 사흘 연속 하락했다.장외주요종목중 대기업계열주는 하락했고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주도 하락했다.한국증권금융은 1.64% 내린 1만2000원의 호가로 소폭 하락했고 현대엔지니어링(6만2000원,-0.80%)은 이틀 연속 하락했다.제약업체 한국코러스는 14.67% 내린 6400원의 호가로 약세를 보였고 현대아산은 2.31% 내린 1만550원의 호가로 하락했다.에이엘티는 2.33% 내린 2만1000원의 호가로 이틀 연속 하락했고 와이바이오로직스는 2.94% 내린 1만6500원의 호가로 최저가를 재차 경신했다.진단업체 솔젠트는 2.56% 오른 8000원의 호가로 이틀 연속 상승했으나 야놀자는 1.10% 내린 9만원의 호가로 사흘 연속 하락했다.바이오시밀러 업체 에이프로젠은 3.33% 오른 1만5500원의 호가로 상승했으나 케이뱅크는 1.23% 내린 2만원의 호가로 조정을 이어갔다.비바리퍼블리카는 2.94% 내린 8만2500원의 호가로 하락했고 필러업체 아크로스는 1.62% 내린 9만1000원의 호가로 소폭 하락했다.이뮨메드(1만6500원), 현대오일뱅크(6만1000원), 바디프랜드(9500원), 현대삼호중공업(8만1000원), 현대카드(1만2000원), 쓰리디팩토리(5000원), 엔지노믹스(3만1000원), 퓨쳐메디신(9500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/12 3시30분)",
        "date": "2022.05.12. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/12 3시30분)",
        "date": "2022.05.12. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "NH투자증권 베트남 자회사, 하노이지점 개점",
        "date": "2022.05.12. 오후 4:42",
        "content": "NH투자증권은 베트남 자회사 NHSV가 하노이지점을 열고 본격적인 영업에 들어갔다고 12일 밝혔다. 베트남 고액 자산가들이 밀집한 하노이 시내 호안끼엠 지역에 있는 하노이지점은 주식 중개와 자산관리 영업에 힘쓸 예정이다. NHSV는 하노이 본사 및 호찌민 지점에 이어 이번에 하노이 지점을 추가 개점해 영업 기반을 한층 강화했다. NH투자증권은 2009년 현지 증권사인 CBV 증권과 합작 법인으로 베트남에 진출한 이후 2018년 100% 지분인수를 통해 NHSV를 출범했다.고재연 기자"
    },
    {
        "title": "美 증시·가상화폐·환율까지…악재 겹친 코스피, 2550선까지 '추락'",
        "date": "2022.05.12. 오후 4:39",
        "content": "[이미지 출처=연합뉴스]미국 증시 급락 등 여러 악재가 겹치면서 12일 코스피 지수는 2550선까지 떨어졌다. 코스피 지수는 이날 전일대비 42.19포인트(1.63%) 내린 2550.08에 장을 마감했다. 이날 코스피는 오전 2591.57까지 오르기도 했지만 이후 낙폭을 키워 2546.80까지 추락했다. 다만 장 마감이 다가오자 낙폭을 소폭 줄여 2550선에서 거래를 마쳤다. 코스피는 지난해 8월 이후 처음으로 8거래일 연속 하락했다. 또 2020년 11월19일 이후 처음 수준이다. 외국인과 기관이 각각 2815억원, 1542억원 순매도했고 개인이 3860억원 순매수하며 추가적인 지수 하락을 방어했다.시가총액 상위 종목들에선 기아만이 유일하게 0.23% 올라 상승 마감했다. 전일에 이어 이날에도 외국인과 기관의 매수세가 이어졌다. LG화학은 6.63% 떨어져 가장 큰 하락폭을 기록했다. 이어 카카오(-5.50%), 삼성SDI(-3.42%), 네이버(NAVER)(-3.23%), 현대차(-1.37%), SK하이닉스(-1.36%), 삼성전자(-1.22%), LG에너지솔루션(-0.89%), 삼성바이오로직스(-0.63%) 순으로 나타났다.업종별로는 기계가 3.81% 가장 큰 폭으로 하락했다. 은행(-3.62%), 화학(-3.48%), 서비스업(-3.41%), 건설업(-2.81%) 순으로 떨어졌다. 반면 통신은 1.07% 올랐다. 전거래일 2% 넘게 하락했던 보험은 이날 0.89% 상승했다. 전기가스업과 운수창고도 각각 0.78%, 0.35% 올랐고 의료정밀도 0.04% 소폭 오름세를 나타냈다.코스닥 지수는 이날 4% 가까이 하락했다. 전일보다 32.68포인트(3.77%) 내린 833.66을 기록했다. 종가 기준 2020년 11월 4일 이후 최저치다. 개인이 3318억원 순매수했지만 외국인과 기관이 693억원, 2405억원 어치를 팔아치웠다.시가총액 상위종목에선 전날 7% 넘게 상승 마감한 HLB가 이날에도 9.03% 올라 유일하게 강세를 보였다. 천보는 7% 넘게 하락했고 셀트리온제약, 에코프로비엠, 엘앤에프, 카카오게임즈도 6% 이상 떨어졌다. 셀트리온헬스케어(-5.76%), 리노공업(-3.45%)도 하락했다. 새롭게 시가총액 10위에 진입한 스튜디오드래곤도 4.17% 떨어졌다. 기존 시가총액 순위 10위를 기록하던 CJ ENM은 이날 12.29% 하락해 11위로 밀려났다.이날 국내 증시가 추락한 것은 미국의 4월 소비자물가지수(CPI) 지난해 같은 기간보다 8.3% 올라 예상치인 8.1%를 웃돌았고 뉴욕 증시가 급락했기 때문이라는 분석이다. 11일(현지시간) 기술주 중심의 나스닥 지수는 373.43포인트(3.18%) 밀린 1만1364.24을 기록했다. 다우존스30산업평균지수는 전장보다 326.63포인트(1.02%) 떨어진 3만1834.11에, 스탠더드앤드푸어스(S&P)500지수는 65.87포인트(1.65%) 하락한 3935.18에 장을 마쳤다. 이경민 대신증권 연구원은 \"미국 소비자물가 상승률은 둔화됐지만 예상치를 모두 상회했다\"라면서 \"임대료, 식품가격 상승 등이 예상치를 상회했는데 경기 둔화 우려가 재확산됐고 이는 투자자들의 불안심리를 자극했다\"고 설명했다.아울러 가상화폐 시장의 폭락도 국내 증시에 영향을 미쳤다는 설명이다. 블록체인 기업 테라폼랩스의 스테이블코인 테라USD(UST)의 가격이 0.57달러까지 주저앉았다. UST는 코인 1개당 가치가 1달러에 연동되도록 설계됐는데 현금이나 국채 등 안전자산을 담보로 발행한 것이 아니라 자매 가상화폐 루나로 그 가치를 떠받치도록 했다. 하지만 테라USD 가격이 폭락하고 루나도 떨어지자 이러한 과정이 깨졌다.또 유동성 공급을 위해 비트코인을 처분하는 사태가 발생할 수 있다는 위기감에 비트코인 가격도 급락했다. 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오후 4시15분 기준 비트코인 가격은 전날 대비 12.69% 내린 2만6764달러(약 3451만원)까지 추락했다. 비트코인 가격이 2020년 12월 이후 처음으로 2만6000달러대를 기록한 것이다. 비트코인 가격 하락은 동조화 현상을 보이는 기술주 중심의 나스닥의 급락을 유발했다. 서상영 미래에셋증권 연구원은 \"높은 인플레이션으로 인한 소비감소, 경기둔화 우려로 미국 증시가 하락했고 더 나아가 가상화폐 시장이 급락하면서 투자심리 자체가 위축됐다\"라며 \"이에 따라 기술주에 대한 투자심리가 크게 악화됐고 오늘 국내 증시 하락에도 영향을 미치는 상황\"이라고 했다.이 외에도 달러 강세 역시 국내 증시에 악재로 작용하고 있다. 이날 원달러 환율은 13.3원 오른 1288.6원에 마감했다. 종가 기준으로 2009년 7월 14일 이후 12년 10개월 만에 최고치다. 달러 강세가 이어지면 외국인이 보유한 국내 주식을 달러화로 환전할 때 환차손이 발생해 외국인 투자자들이 이탈할 가능성이 높다."
    },
    {
        "title": "셀트리온 1Q 매출 20.5% 증가한 5506억원…\"주요 제품 해외서 안정적 점유율\"",
        "date": "2022.05.12. 오후 4:37",
        "content": "영업익은 30% 이상 감소한 1423억원, 영업이익률 25.8%\"바이오·케미컬의약품 고른 성장으로 올해 매출·이익 동반 성장할 것\"\n\n\n\n[서울경제] 셀트리온(068270)이 올 1분기 전년 동기 대비 20.5%증가한 5506억 원의 매출을 달성했다. 포트폴리오를 다변화하면서 영업이익은 지난해 1분기의 2077억 원보다 31.5% 줄어든 1423억 원을 기록했다.셀트리온은 연결기준 1분기 매출액 5506억원과 영업이익 1423억원, 영업이익률 25.8%의 경영실적을 기록했다고 12일 밝혔다.이번 실적 중 매출은 주요 항체 바이오시밀러 제품군이 유럽에서 안정적인 점유율을 유지하면서 지난해 대비 20.5% 이상 늘었다. 미국 시장에선 램시마(현지명 인플렉트라)와 트룩시마도 큰 폭 성장한 것도 매출 확대 요인이다. 또한 국내와 국제조달시장 등에서 케미컬 사업이 고르게 성장한 점, 미국 내 코로나19 진단키트 공급 매출 발생 등이 이번 1분기 매출 확대 주요 원인으로 작용했다고 회사 측은 설명했다.회사 측은 1분기 영업이익에 대해 “매출 포트폴리오 다변화로 인해 전년 동기 대비 감소했다”고 설명했다. 그러면서 “향후 수율 개선과 원가 절감을 위한 다양한 개선 활동으로 원가경쟁력을 강화해 영업이익률을 개선하겠다”고 밝혔다. 셀트리온 관계자는 “미국에서 램시마를 비롯한 바이오시밀러 제품군의 지속적인 점유율 확대에 따른 추가 판매가 예상되고, 케미컬 사업 또한 개량신약 확대 및 포트폴리오 다변화에 따른 안정적 실적 확보로 시장의 기대치에 부합하는 성장세를 보일 것”이라고 밝혔다.셀트리온 측은 앞으로의 사업 전망이 밝다고 강조했다. 램시마, 트룩시마, 허쥬마 등 주요 항체 바이오시밀러 제품군이 유럽 자가면역질환 치료제 및 항암제 시장에서 안정적인 점유율을 보이고 있고 미국에서는 바이오시밀러 제품군이 가파른 성장세를 보이고 있는데다 코로나19 진단키트 공급도 지속되고 있다고 설명했다.여기에 셀트리온의 주요 성장동력인 램시마SC가 최근 1년간 유럽에서 분기별 평균 42%의 가파른 성장률을 기록하고 있고, 미국에선 2023년 상업화를 목표로 임상 3상이 순항 중에 있는 것도 앞으로의 전망을 밝게하는 요인이라고 회사 측은 밝혔다.장기적으로 셀트리온은 후속 바이오시밀러를 잇따라 출시해 제품 포트폴리오 더욱 확대한다는 방침이다. 회사 관계자는 “휴미라 바이오시밀러 유플라이마 유럽 출시를 진행 중이며 이 제품의 미국 진입을 위해서도 속도를 내고 있다”고 밝혔다. 아바스틴 바이오시밀러인 ‘CT-P16’도 순조롭다. 회사 관계자는 “이는 트룩시마와 허쥬마를 잇는 셀트리온의 세번째 항암 항체 바이오시밀러”라며 “지난해 국내 및 미국, 유럽 규제기관에 품목허가 신청을 완료해 연내 글로벌 허가를 기대하고 있다”고 덧붙였다.셀트리온은 신규 바이오시밀러 제품 출시와 시장 확대를 통해 2025년까지 항체 바이오시밀러 목표 시장 규모를 3배 이상 확대한다는 계획이다. 셀트리온은 현재 스텔라라 바이오시밀러 ‘CT-P43’, 아일리아 바이오시밀러 ‘CT-P42’, 졸레어 바이오시밀러 ‘CT-P39’, 프롤리아 바이오시밀러 ‘CT-P41’ 임상 3상을 동시 진행 중이며 악템라 바이오시밀러 ‘CT-P47’은 지난해 7월 임상 1상에 돌입하고 3상 진입을 준비하고 있다.셀트리온 관계자는 “올해 1분기 매출이 전년 동기 대비 큰 폭으로 성장한 데이어 바이오의약품과 케미컬의약품의 고른 성장으로 올해 매출과 영업익이 동반 성장할 것으로 기대한다\"며 \"후속 제품의 출시에도 속도를 내 지속 성장을 이어 나가겠다”고 말했다."
    },
    {
        "title": "[마감시황] 암호화폐 폭락에 국내 증시 '출렁'…코스피 2550선 마감",
        "date": "2022.05.12. 오후 4:37",
        "content": "코스피, 1년 반 만에 종가 기준 최저치 기록코스닥 지수는 3.77% 떨어진 833.66 마감스테이블 코인 폭락으로 위험자산 투심 위축옵션 만기일을 맞아 금융투자 중심의 현·선물 매물 출회\n\n\n\n12일 코스피는 전일 대비 42.19포인트(1.63%) 내린 2550.08에 장을 마쳤다. 코스닥은 32.68포인트(3.77%) 내린 833.66, 원·달러 환율은 13.3원 오른 1288.6원으로 마감했다. 연합뉴스[서울경제] 국내 증시가 1% 넘게 하락하며 2550대로 장을 마쳤다. 이는 종가 기준으로 2020년 11월 19일 이후 무려 1년 반 만에 최저치다. 글로벌 인플레이션 우려, 암호화폐 시장 급락 등의 요인으로 위험자산 회피 현상이 나타나면서 지수를 끌어내린 것으로 풀이된다. 12일 코스피 지수는 전일 대비 42.19포인트(-1.63%) 내린 2550.08에 거래를 마쳤다. 이날 코스피 지수는 전일 대비 22.77포인트(0.88%) 내린 2569.50에 출발했다.미국의 4월 소비자물가지수(CPI)가 시장 기대치를 웃도는 상황이 국내 증시에도 부담을 주고 있는 것으로 풀이된다. 간밤 미국 노동부는 지난 4월 CPI가 전월 대비 0.3%, 전년 동월 대비 8.3% 상승했다고 밝혔다. 지난 3월 기록한 8.5%보다 낮아지며 8개월 만에 상승세가 처음으로 둔화했지만, 시장 예상치인 8.1%를 웃돌면서 여전히 역사적 고점 수준을 기록했다.암호화폐 시장의 폭락에 따라 투자 심리가 위축되면서 지수 하방 압력을 높였다는 분석도 나온다. 서상영 미래에셋증권 연구원은 \"스테이블 코인의 급락으로 암호화폐시장이 큰 폭으로 하락했다\"며 \"이같은 변동성 확대가 글로벌 주식 시장을 비롯한 위험 자산들에 대한 위축을 불러왔다\"고 설명했다. 이어 \"한국증시는 원달러 환율의 급등 등의 요인으로 변동성이 확대되며 한 때 보합권까지 낙폭을 축소하기도 했으나 (암호화폐 시장 폭락의 영향으로) 재차 하락폭을 확대하는 중\"이라고 덧붙였다. 옵션 만기일을 맞아 금융투자 중심의 현·선물 매물이 출회한 점도 이날 지수에 영향을 미쳤다. 이날 유가증권시장에서 외국인과 기관은 2823억원, 1542억원 순매도했고 개인은 나홀로 3866억원 사들였다. 선물시장의 경우, 기관은 8104계약 순매도했다. 이 가운데 절반 이상인 4834계약이 금융투자의 순매도세다. 반면 개인과 외국인은 선물시장에서 3157계약, 2363계약 사들였다. 이경민 대신증권 연구원은 \"옵션만기일 맞이한 가운데 금융투자 중심으로 금일 현선물 매물 출회 확대돼 코스피 하방압력을 재차 높였다\"고 설명했다.이날 유가증권시장에서는 외국인과 기관이 각각 2792억 원, 1538억 원 내다팔았다. 개인은 홀로 3855억 원 사들였다.코스피 시총 상위 종목은 대체로 하락세로 마감했다. 삼성전자(005930)는 전일 대비 1.22% 내린 6만4900원에, 삼성전자우(005935)는 1.20% 떨어진 5만7500원에 장을 마쳤다. NAVER(035420)(-3.23%), 삼성SDI(006400)(-3.42%), 현대차(005380)(-1.37%), 카카오(035720)(-5.50%)도 하락 마감했다. 장 초반 상승하던 LG에너지솔루션(373220)(-0.89%), SK하이닉스(000660)(-1.36%), 삼성바이오로직스(207940)(-0.63%)는 하락세로 장을 마감했다.같은 시간 코스닥은 전일 대비 32.68포인트(-3.77%) 내린 833.66으로 마감했다. 이날 코스닥 지수는 전일보다 10.88포인트(1.26%) 내린 855.46 출발했다.투자자별로는 외국인과 기관이 각각 683억 원, 2406억 원을 매도한 반면, 개인은 홀로 3120억 원 사들였다. 코스닥 시총 상위 종목들의 주가는 대부분 하락했다. 에코프로비엠(247540)은 전일 대비 6.36% 내린 44만6100원에 마감했다. 셀트리온헬스케어(091990)(-5.76%)와 셀트리온제약(068760)(-6.63%)는 모두 주가가 전날보다 큰 폭으로 떨어졌다. 펄어비스(263750)(-6.05%), 카카오게임즈(293490)(-6.04%) 등 게임주도 주가가 하락했다. 반면 HLB(028300)는 전일 대비 9.03% 오른 3만3800원으로 마감했다. HLB는 최근 인수한 비임상 CRO(임상시험수탁)기업인 노터스가 주주가치 제고와 거래 유동성 강화를 위해 대규모 무상증자를 단행한다고 9일 밝힌 바 있다."
    },
    {
        "title": "美물가·코인 충격에 코스피 1.6% 내린 2,550대…1년반만에 최저(종합)",
        "date": "2022.05.12. 오후 4:16",
        "content": "코스피, 작년 8월 이후 처음 8거래일 연속 하락코스닥, 3.7% 급락한 833.66 마감…18개월만에 최저치  \n\n\n\n코스피, 17개월 만에 최저치(서울=연합뉴스) 신준희 기자 = 9일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다.     이날 코스피는 전 거래일보다 33.70포인트(1.27%) 내린 2,610.81에 장을 마쳤다. 17개월 만에 최저 수준이다.     코스닥지수는 전장보다 23.38포인트(2.64%) 내린 860.84에 마감했다. 원/달러 환율 1.3원 오른 1,274.0원에 장을 마쳤다. 2022.5.9 hama@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 12일 1% 넘게 하락해 2,550대로 내려앉았다.    이날 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다.    종가 기준 2020년 11월 19일(2,547.42)이후 1년 반 만에 최저 수준이다.    지수는 시장의 예상을 웃돈 4월 미국 소비자물가 발표에 전장보다 22.77포인트(0.88%) 내린 2,569.50에 약세 출발했다. 이후 낙폭을 축소하며 오전 중 2,590대 보합권까지 오르기도 했다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 원형민 기자 = 0eun@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    그러나 경기 둔화 우려와 글로벌 가상화폐 시장 폭락 여파에 오후 들어 다시 빠르게 낙폭을 키워 장중 2,540대까지 내렸다.    코스피는 작년 8월 이후 처음으로 8거래일 연속 하락했다.    금리 인상과 스태그플레이션(경기 침체 속 물가 상승) 우려에 더해 한국산 가상화폐 루나와 자매 스테이블 코인 테라USD가 폭락하면서 가상화폐 시장이 크게 출렁이자 투자 심리가 급격히 위축됐다.    간밤 미국 노동부가 발표한 4월 소비자물가지수(CPI) 상승률은 8.3%(전년 동월 대비)로 시장 전망치(8.1%)를 웃돌아 인플레이션 장기화 우려를 키웠다.    서상영 미래에셋증권 연구원은 \"주식시장은 암호화폐 시장의 급락에 따른 심리적 위축과 높은 인플레이션에 의한 소비 둔화로 경기 위축 이슈가 부각되며 하락했다\"고 전했다.    그는 \"스테이블 코인들의 급락으로 가상화폐 시장이 큰 폭으로 하락하면서 글로벌 주식시장을 비롯한 위험 자산의 위축을 불러왔다\"며 \"국내 증시는 한때 보합권까지 낙폭을 축소했으나 환율 급등으로 변동성이 확대되며 재차 하락 폭을 확대했다\"고 덧붙였다.    옵션 만기일인 이날 유가증권시장에서 외국인과 기관이 각각 2천814억원, 1천538억원 순매도해 지수를 끌어내렸다.    개인은 홀로 3천855억원 순매수했으니 지수 방어에는 역부족이었다.    안전자산 선호 심리에 원/달러 환율은 13.3원 오른 1,288.6원에 마감했다. 이는 외국인 수급에 부담을 주는 악재로 작용했다.    국내 양대 빅테크인 네이버(-3.23%)와 카카오(-5.50%)가 나란히 급락했다.    그 밖에 삼성전자(-1.22%), LG에너지솔루션(-0.89%), SK하이닉스(-1.36%), 삼성바이오로직스(-0.63%), 삼성SDI(-3.42%), 현대차(-1.37%), LG화학(-6.63%) 등 시가총액 상위 종목 대부분이 하락했다.    업종별로 기계(-3.81%), 은행(-3.62%), 화학(-3.48%), 서비스업(-3.41%), 건설업(-2.81%) 등 대부분 종목이 내렸다. 통신업(1.07%), 전기가스업(0.78%) 등은 올랐다.    이날 유가증권시장에서 오른 종목 수는 117개, 내린 종목 수는 794개였다.\n\n\n\n코스피 1년 반 만에 최저(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12 xyz@yna.co.kr코스닥지수는 전날보다 32.68포인트(3.77%) 내린 833.66에 마감했다.    기술주 전반이 급락하면서 코스닥 시장의 타격은 더 컸다.    종가 기준 2020년 11월 4일(826.97) 이후 최저 수준이다.    지수는 전장보다 10.88포인트(1.26%) 내린 855.46에 개장해 약세를 보이다 점심 무렵부터 낙폭을 키웠다.    코스닥시장에서 기관이 2천406억원, 외국인이 694억원을 각각 순매도해 지수를 끌어내렸다. 개인은 3천120억원 순매수했다.    시총 상위권에서 에코프로비엠(-6.36%), 셀트리온헬스케어(-5.76%), 엘앤에프(-6.22%), 카카오게임즈(-6.04%), 펄어비스(-6.05%), 셀트리온제약(-6.63%), 천보(-7.37%) 등 대표 종목들이 5∼7%대의 급락세를 보였다.     코스닥시장에서 오른 종목 수는 111개, 내린 종목 수는 1천339개였다.    유가증권시장 거래대금은 11조9천338억원, 코스닥시장 거래대금은 7조1천329억원이었다.    already@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(5월 12일)",
        "date": "2022.05.12. 오후 4:14",
        "content": "[서울경제]"
    },
    {
        "title": "카카오 5%대 급락…코스피 8거래일째 하락, 2550선 마감",
        "date": "2022.05.12. 오후 4:13",
        "content": "12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. [사진 출처 = 연합뉴스] 코스피는 12일 외국인과 기관의 쌍끌이 매도에 1%대 밀렸다. 간밤 암호화폐 시장 급락에 따라 기술주 중심의 나스닥지수가 급락세를 보이며 코스피 하락에도 영향을 미쳤다. 전날 발표된 4월 미국 소비자물가지수(CPI) 상승률은 둔화됐지만 예상치를 모두 상회하면서 투자자들의 불안심리를 자극했다.코스피는 이날 전일대비 42.19포인트(1.63%) 하락한 2550.08에 장을 마쳤다.이날 0.88% 하락하며 장을 연 코스피는 장중 한때 2590선까지 낙폭을 축소하기도 했지만 결국 2550선까지 내렸다. 코스피는 이달 2일부터 이날까지 8거래일 연속 하락 마감했다. 거래일 기준 이달 내내 약세로 장을 마치면서 5.38% 밀렸다. 지수는 지난 10일 2600선을 내준 이후 연중 최저치를 매일 갈아치우고 있다.원/달러 환율 역시 5거래일 연속 연고점을 경신하면서 수급에 악영향을 미치고 있다. 이날 원/달러 환율은 장중 한때 1285원까지 오르기도 했다. 이는 코로나19 사태로 인해 금융시장이 출렁였던 2020년 3월 19일 장중 고점(1296원) 이후 약 2년 2개월 만에 가장 높은 수준이다.간밤 뉴욕증시는 미국 증시는 시장 예상치를 상회한 미국 4월 CPI 지표로 인플레이션 장기화 및 경기 침체 우려감이 확대되면서 성장주 중심으로 급락했다. 11일(현지시간) 뉴욕증권거래소에서 다우지수는 1.02% 하락했고, S&P500지수와 나스닥지수는 각각 1.65%, 3.18% 급락했다. 애플(-5.18%)과 테슬라(-8.25%) 등 대형 기술주가 급락하면서 나스닥지수를 끌어내렸다.앞서 한국 시간 기준 전날 오후 발표된 미국 4월 소비자물가지수는 전년대비 8.3% 증가(예상 +8.1%, 전월 +8.5%), 근원 지표는 전년대비 6.2% 증가(예상 +6.0%, 전월 +6.5%)로 전월대비 둔화됐지만 시장 예상치를 모두 상회했다는 점에서 인플레이션 장기화 우려감이 고조됐다.한지영 키움증권 연구원은 \"4월 소비자물가 발표 이후 인플레이션 불안심리가 진정되기까지는 시간이 필요한 상황\"이라며 \"시장참여자들은 인플레이션 지표를 후행적으로 확인하면서 대응해 나갈 수 밖에 없는 가운데 5월 중 파월의장의 연설 포함 6월 FOMC까지 불가항력적인 변동성 확대는 감내야 하는 국면이 지속될 것\"이라고 밝혔다.업종별로는 화학과 기계, 은행이 3%대 급락했고 섬유·의복과 의약품, 건설업 등은 2%대 밀렸다. 음식료품과 종이·목재, 비금속광물, 전기·전자, 증권 등도 1%대 하락 마감했다. 반면 통신업은 1%대 상승했고 의료정밀과 전기가스업, 운수창고가 소폭 상승했다.매매주체별로는 외국인과 기관이 각각 2815억원, 1542억원 순매도했고 개인은 홀로 3860억원 사들였다. 외국인은 지난 6일부터 이날까지 '팔자'세를 유지하고 있다. 기관 투자자 중에서는 연기금이 1023억원 순매도하며 지수 하락을 압박했다. 반면 개인 투자자들은 지난 2일부터 이날까지 8거래일 연속 유가증권시장에서 매수 우위를 기록중이다. 프로그램매매는 1286억원 매도 우위를 기록했다.시가총액 상위 10개 종목들은 기아를 제외하고 일제히 하락했다. 가장 큰 낙폭을 기록한 건 LG화학으로 6.63% 밀리며 장을 마쳤다. 카카오도 5.50% 급락했고 네이버와 삼성SDI는 3%대 하락했다. 삼성전자와 SK하이닉스, 현대차는 1%대 빠졌다. 반면 기아는 홀로 0.23% 상승했다.이날 유가증권시장에서는 117개 종목이 상승했고 794개 종목이 하락했다.코스닥 지수는 전일대비 32.68포인트(3.77%) 내린 833.66에 장을 마감했다."
    },
    {
        "title": "코스피 1년 반만에 최저",
        "date": "2022.05.12. 오후 4:10",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 1년 반만에 최저",
        "date": "2022.05.12. 오후 4:10",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12    xyz@yna.co.kr"
    },
    {
        "title": "증시는 하락 중",
        "date": "2022.05.12. 오후 4:10",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12    xyz@yna.co.kr"
    },
    {
        "title": "증시는 하락 중",
        "date": "2022.05.12. 오후 4:10",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12    xyz@yna.co.kr"
    },
    {
        "title": "증시는 하락 중",
        "date": "2022.05.12. 오후 4:10",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12    xyz@yna.co.kr"
    },
    {
        "title": "NH투자증권, 베트남 하노이지점 개점",
        "date": "2022.05.12. 오후 4:10",
        "content": "NH투자증권이 12일(현지시간) 베트남 하노이에서 진행한 하노이지점 개점식에 참석한 (왼쪽부터) 김종석 NH투자증권 베트남현지법인(NHSV) 법인장, 김홍욱 NH투자증권 Global사업본부 대표, NHSV, 응유엔 응옥 중(Nguyen Ngoc Dung) 하노이지점 지점장, 윤상기 주베트남 대한민국대사관 재정경제금융관, 임춘하 금융감독원 하노이사무소 소장이 개점식 기념 행사를 하고 있다. [사진 제공 = NH투자증권] NH투자증권(대표 정영채)의 베트남 자회사 NH Securities Vietnam(NHSV)이 호치민지점에 이어 하노이지점을 열며 현지 영업 강화에 나선다고 12일 밝혔다.하노이지점은 베트남 고액자산가들이 밀집한 지역인 호안끼엠 지역에 자리잡고 있다. 주식중개와 자산관리 영업을 위주로 영업기반을 강화할 계획이다. NHSV는 하노이지점 영업 인력 20명에 더해 기존의 주재원 3명, 하노이 본사 지원 인력 27명, 호치민 지점 영업 인력 28명 등 총 78명의 인재를 확보해 베트남 선두권 종합 증권사란 목표를 추구하고 있다.앞서 NH투자증권은 2009년 현지 증권사 CBV증권과 합작법인으로 베트남에 진출했다. 지난 2018년 100% 지분인수를 통해 자회사 NHSV를 출범한 이래 약 4년 간 동남아 신흥시장 핵심 거점으로 현지법인을 키우기 위해 영업조직 확충과 IT 시스템 업그레이드 등에 투자를 이어왔다. NHSV는 2019년 흑자전환에 이어 지난해에 35억원의 영업이익을 달성했다.NHSV는 지난해 베트남 최대 인터넷은행 플랫폼 '티모(Timo)'와 함께 모바일 비대면 계좌개설 서비스를 선보이는 한편, IB부문에서 적극적인 비즈니스 기회를 창출하고 있다.김홍욱 NH투자증권 글로벌사업본부 대표는 \"짧지 않은 베트남 진출 역사를 가지고 있는 만큼 하노이지점 개점을 통해 차원이 다른 금융 서비스를 제공할 계획\"이라고 하며, \"적극적인 사업 확장을 통해 NHSV를 베트남 선도 증권사로 발전시켜 나가겠다\"고 밝혔다."
    },
    {
        "title": "증시는 하락 중",
        "date": "2022.05.12. 오후 4:09",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12    xyz@yna.co.kr"
    },
    {
        "title": "갈 길 먼 코스피",
        "date": "2022.05.12. 오후 4:09",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12    xyz@yna.co.kr"
    },
    {
        "title": "갈 길 먼 코스피",
        "date": "2022.05.12. 오후 4:09",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 1년 반만에 최저",
        "date": "2022.05.12. 오후 4:02",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 1년 반 만에 최저",
        "date": "2022.05.12. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] SK스퀘어, 자회사들 상장 철회에 3%대 하락…신저가 경신(종합)",
        "date": "2022.05.12. 오후 3:55",
        "content": "SK스퀘어[SK스퀘어 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = SK스퀘어가 SK쉴더스, 원스토어 등 자회사의 연이은 상장 철회에 12일 신저가를 경신했다.    이날 유가증권시장에서 SK스퀘어는 전 거래일보다 3.58% 떨어진 4만3천100원에 거래를 마쳤다.    이는 SK스퀘어가 SK텔레콤에서 인적 분할해 지난해 11월 29일 분할 재상장한 이후 신저가다.    SK스퀘어는 이달 보안업체인 SK쉴더스와 앱마켓 업체인 원스토어를 시작으로 자회사의 순차적인 IPO(기업공개)를 계획 중이었다.     그러나 이달 6일 SK쉴더스에 이어 11일 원스토어까지 저조한 수요예측 결과에 상장 철회를 결정하면서 자회사 IPO 전략에 차질이 불가피해졌다.    srchae@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]3% 낙폭에 연중 최저 종가…‘833선’",
        "date": "2022.05.12. 오후 3:52",
        "content": "개인, 나홀로 순매수세업종별 대부분 하락…방송서비스 9%↓시총 상위 약세 우위…CJ ENM 12%↓[이데일리 유준하 기자] 12일 코스닥 지수가 3% 넘게 하락하면서 종가 기준 연중 저점을 경신했다. 암호화폐 시장의 급락과 간밤 예상치를 웃돈 미국 소비자물가지수 발표 등 겹악재가 작용한 것으로 보인다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 3.77%(32.68포인트) 내린 833.66에 거래를 마쳤다. 장중 850선에서 출발했지만 이내 낙폭을 키우며 830선까지 내렸다. 이는 연중 신저점으로 종전 저점이던 지난 2월15일 839.92보다도 낮은 수준이다. 이경민 대신증권 연구원은 “밤 사이 발표된 미국 소비자물가 상승률은 둔화됐지만 예상치를 모두 상회하며 경기 둔화 우려가 재확산된 점이 투자자들의 불안 심리를 자극했다”며 “여기에 암호화폐 시장 급락에 따라 기술주 투자심리가 크게 악화돼 나스닥 급락세가 금일 영향을 미치는 양상”이라고 짚었다.수급별로는 개인이 3119억원 어치를 순매수했고 외국인과 기관은 각각 683억원, 2406억원 어치 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 706억원 매도 우위였다.업종별로는 1%대 상승한 운송장비부품을 제외하고 모두 내렸다. 방송서비스가 9% 넘게 하락했고 통신방송서비스 7%대, 디지털컨텐츠가 6%대 하락했다. 이어 일반전기전자가 5%대, 출판매체복제, 오락문화, 인터넷, 건설, 제약이 4%대 내렸고 기계장비와 통신장비, 소프트웨어, 유통 등은 3% 대 하락했다. 이어 섬유의류, 기타서비스, 비금속 등은 2%대, 의료정밀기기와 종이목재 등은 1%대 약세를 보였다.시총 상위 종목 역시 9%대 상승한 HLB(028300)를 제외하고 모두 하락했다. CJ ENM(035760)이 12%대 내렸고 위메이드(112040)가 11% 하락했다. 이어 천보(278280)가 7%대, 에코프로비엠(247540)과 엘앤에프(066970), 펄어비스(263750), 카카오게임즈(293490), 셀트리온제약(068760) 등이 6%대, 셀트리온헬스케어(091990)가 5%대 하락했다.종목별로는 1분기 호실적을 기록한 인바디가 4%대 강세였다. 인바디는 올해 1분기 연결 기준 잠정 영업이익이 115억1700만원으로 전년 동기 대비 12.4% 증가했다고 이날 공시했다.이날 거래량은 10억4514만주, 거래대금은 7조1329억원을 기록했으며 상한가 3개를 포함해 111개 종목이 올랐고 하한가 없이 1339개 종목이 내렸다. 보합권은 21개였다."
    },
    {
        "title": "[코스피 마감] 8일째 하락, 2550선…종가 기준 연중 최저치",
        "date": "2022.05.12. 오후 3:51",
        "content": "코스피 장중 2550선 마저 깨지며 연중 최저치 기록외국인 기관 동반 팔자…코스피지수 8거래일째 하락시총 상위주 줄줄이 내려…LG화학 6% 카카오 5%대 ↓\n\n\n\n[이데일리 김소연 기자] 12일 코스피지수가 2550선에서 하락 마감했다. 종가 기준 연중 최저점이다. 코스피지수는 지난 2일부터 8거래일째 하락하고 있다. 아울러 이날 코스피지수는 장중 2거래일 만에 연중 장중 최저치도 경신했다. 이날 마켓포인트에 따르면 코스피는 전 거래일 대비 1.63%(42.19포인트) 내린 2550.08에 거래를 마쳤다. 코스피지수는 전 거래일(2592.27) 대비 0.88%(22.77포인트) 내린 2569.50으로 하락 출발했다. 올해 들어 종가 기준 2550선까지 밀린 것은 처음이다. 종가 기준 2550선 아래로 떨어진 것은 2020년 11월19일(2547.42) 이후 18개월여 만이다. 또 코스피지수가 8거래일 연속해서 하락한 것은 지난해 8월5~17일 이후 약 9개월 만이다. 만약 코스피가 13일 역시 하락해 9거래일 연속 내리게 되면 22년 만에 기록을 경신하게 된다. 지난 2000년 9월4~19일 9거래일 연속 하락한 이후 처음이다. 이날 코스피는 장중 2546.80까지 밀리면서 연중 최저치를 경신했다. 지난 10일(2553.01포인트) 최저치를 2거래일 만에 다시 깼다. 유가증권시장에서 개인이 나홀로 사자세를 보였다. 개인은 3860억원어치를 사들였다. 반면 외국인과 기관은 동반 팔자세를 기록했다. 외국인은 2815억원어치, 기관은 1542억원어치를 팔아치웠다. 기관 중에서 연기금등(-1023억원), 사모펀드(-393억원), 금융투자(-385억원) 순으로 매도 우위를 기록했다. 업종별로 보면 대부분 업종이 내렸다. 기계, 은행, 화학, 서비스업이 3% 이상 밀렸다. 이어 건설업, 의약품, 섬유의복이 2% 이상 하락했고, 증권, 제조업, 비금속광물, 전기전자, 종이목재, 음식료품이 1% 이상 미끌어져 내렸다. 그외 운송장비, 금융업, 철강금속, 유통업 등도 일제히 하락했다. 이에 반해 통신업이 1% 이상 상승했고, 보험, 전기가스업, 의료정밀 등은 1% 미만 소폭 올랐다. 시가총액 상위 종목은 하락 종목이 상승 종목 보다 많았다. LG화학(051910)이 6% 이상 빠졌다. 이어 카카오(035720)가 5% 이상, 셀트리온(068270)이 4%, 삼성SDI(006400)와 네이버(035420)가가 3% 이상 내렸다. 이어 현대차(005380)와 SK하이닉스(000660), 삼성전자(005930)도 1% 이상 하락했다. 삼성전자 주가는 6만4000원대까지 밀렸다. LG에너지솔루션(373220), 삼성바이오로직스(207940) 등도 1% 미만 소폭 내리며 거래를 마쳤다. 반면 KB금융(105560)과 신한지주(055550) 등 은행주는 1% 이상 올랐다. 기아(000270)도 소폭 상승하며 거래를 마감했다.한편 이날 거래량은 8억8320만5000주, 거래대금은 11조9338억원으로 집계됐다. 이날 상한가 없이 117개 종목이 상승 마감했다. 하한가 없이 794개 종목이 내렸고, 17개 종목이 보합권에 머물렀다."
    },
    {
        "title": "[표]KRX 금 시세(5월 12일)",
        "date": "2022.05.12. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "증시, 美물가에 눈치보기…\"인플레 민감 변동장세 지속\"(종합2보)",
        "date": "2022.05.12. 오후 3:49",
        "content": "외국인, 닷새 연속 주식 팔아…올해 순매도 12조2천억원 넘어\"미 연준 빅스텝 기조 이어질 가능성…기준금리 75bp 인상 여지도\" 기술적 단기 반등 기대에 추세적 하락 국면 지속 전망도(서울=연합뉴스) 윤선희 기자 = 금융시장 전문가들은 12일 미국의 4월 물가 오름폭이 시장의 예상치를 웃돌자 금융시장이 당분간 인플레이션(물가 상승)에 민감한 변동 장세를 이어갈 것으로 전망했다.    미 노동부는 4월 소비자물가지수(CPI)가 작년 같은 달보다 8.3% 급등했다고 11일(현지시간) 밝혔다.    상승 폭은 40년만의 최고치였던 전달의 8.5%보다 둔화했으나 시장에서 예상한 8.1%를 웃돌았다는 점에서 인플레이션에 대한 시장의 우려는 가시지 않고 있다.    뉴욕증시에서 다우존스30산업평균지수는 전날보다 1.02% 떨어진 31,834.11로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 1.65% 밀린 3,935.18을, 기술주 중심의 나스닥 지수는 3.18% 하락한 11,364.24로 각각 마감했다.     연방준비제도(Fed)의 통화정책에 민감한 미국 2년물 국채금리는 장중 12bp(=0.12%포인트)가량 오른 2.74%까지 치솟으면서 고강도 긴축 우려를 다시 반영했다.     반면 미국 10년물 국채금리는 장중 3%를 돌파했다가 전날보다 6bp가량 하락한 2.92%로 거래를 마쳤다.    이날 코스피는 8거래일 연속 하락해 2,550.05로 2020년 11월 20일 이후 1년 반 만에 최저치를 기록했다. 외국인이 지난 6일부터 이날까지 닷새 연속 주식을 내다 팔아 1조6천억원 가까이 순매도했다.     올해 들어 유가증권시장에서 외국인의 순매도 규모는 12조2천억원을 넘는다. \n\n\n\n박상현 하이투자증권 연구원은 \"4월 소비자물가 상승률이 예상치를 웃돌아 미국의 물가 정점론이 탄력을 받기 힘들게 됐다\"며 \"이는 연준의 빅스텝(한 번에 50bp 금리 인상) 기조 지속 가능성을 높이는 결과\"라고 지적했다.     박성우 DB금융투자 연구원은 \"인플레이션 정점 통과와 완화 증거를 원한 금융시장 입장에선 다소 실망스러운 결과\"라며 \"기대만큼 인플레이션이 뚜렷하게 완화할 수 있다는 증거가 별로 없었다\"고 분석했다.    그러면서 \"근원물가 안정이 기대보다 매우 더딘 속도로 진행될 수 있고 연준의 긴축 강도가 더 거세질 수 있는 우려가 여전하다\"며 \"지표에 따라 연준의 75bp(=0.75%포인트) 인상 가능성은 열려 있으며 인플레이션 완화의 명확한 증거를 얻기 위해 시간이 좀 더 필요해 보인다\"고 전했다.     증시 전문가들 사이에선 약세장 지속과 기술적 단기 반등 전망이 엇갈린다.     약세론자인 모건스탠리의 마이클 윌슨 주식 전략가는 S&P500지수가 단기간에 3,700까지 저점을 낮출 수 있다고 경고했다.     하이투자증권은 미국 뉴욕 증시가 소비자물가지수 발표 이후 변동성 확대로 낙폭을 확대했고 인플레이션 우려에 달러는 강세를 보인 만큼 당분간 인플레이션 이슈에 민감한 장세가 지속할 것으로 전망했다.     나정환 케이프투자증권 연구원도 \"미국 소비자물가가 정점을 통과했으나 시장 기대 수준에 미흡했다\"며 \"이에 실망한 매물이 증시 하방 압력으로 작용할 수 있다\"고 내다봤다.    그러면서 \"단기적으로 원/달러 환율이 고점 부근에 도달할 가능성이 있다\"며 \"다만, 연준이 더 강력한 긴축 정책을 내놓지 않으면 환율의 추가 상승은 제한적일 것\"이라고 말했다.     반면 일각에선 약세 국면이 지속하는 가운데 단기적으로 기술적인 반등 가능성도 제기됐다.     김영익 서강대 경제대학원 교수는 \"미국 물가 상승률이 지난 3월 8.5%로 정점에 도달해 이달 7%대, 연말 4.5%로 각각 떨어질 것\"으로 예상하면서 \"인플레이션이 다소 완화했고 경기는 아직 버티고 있어 시장은 단기적으로 3개월가량 기술적으로 반등해 2,800 안팎까지 오를 수 있다\"고 전망했다.    그는 그러나 \"갈수록 경기둔화 조짐이 나타나 증시는 더 오르지 못하고 추세적인 하락국면을 지속할 것\"이라며 \"지수는 4분기 중후반부터 내년 상반기까지 더 떨어져 2,400대까지 갈 수 있고 부동산시장 거품 붕괴도 이어질 것\"이라고 경고했다.     김 교수는 \"10년 만기 국고채 금리는 현재 정점 수준으로 본다\"며 \"코스피가 기술적인 반등을 할 때 주식 비중을 줄이고 채권을 늘리는 전략이 낫다\"고 조언했다.     indigo@yna.co.kr"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 12일)",
        "date": "2022.05.12. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "외국인이 흔든 코스피, 나흘째 종가 기준 연저점",
        "date": "2022.05.12. 오후 3:47",
        "content": "사진=연합뉴스외국인의 변덕에 12일 코스피가 롤러코스터를 탔다. 미국의 4월 소비자물가지수(CPI) 상승률이 예상치를 웃돈 충격을 극복하나 싶었지만, 오후 들어 맥이 풀리며 장중 2550선이 무너지기도 했다.이날 코스피는 전일 대비 42.19포인트(1.64%) 내린 2550.08에 거래를 마쳤다. 지난 9일 이후 나흘째 종가 기준 연저점을 경신하는 중이다.전장보다 22.77포인트 낮은 2569.50에 거래를 시작한 코스피는 오전에는 회복을 시도하며 보합권역까지 오르기도 했지만, 이내 힘이 빠지며 개장 직후의 저점보다 아래로 무너졌다.장중에는 2546.89까지 빠졌다. 코스피가 2550선 이하에서 거래된 건 2020년 11월20일 이후 약 1년 반만에 처음이다.외국인의 변덕에 증시가 냉탕과 온탕을 오갔다. 코스피 지수는 개장 직후 매도세였던 외국인이 매수세로 돌아서자 회복세를 보였고, 점심시간 무렵에 접어들면서 매도세로 전환하자 무너졌다.결과적으로 장 마감 직후 외국인은 유가증권시장에서 2813억원 어치의 현물 주식을 팔았다. 기관도 1537억원 어치를 순매도했다. 개인이 홀로 3855억원 어치를 샀지만 지수 하락을 막지는 못했다.외국인과 기관의 매도는 미국의 4월 CPI가 예상보다 높게 나온 충격 때문으로 보인다.간밤 미 노동부가 발표한 4월 CPI는 지난해 같은 기간보다 8.3% 올라 전월 기록한 8.5% 상승보다는 낮아졌다. 다만 월스트리트저널이 집계한 전문가들의 예상치 8.1% 상승은 웃돌았다. 전월 대비로도 0.3% 상승으로 전달의 1.2% 상승보다는 둔화됐지만, 시장 예상치인 0.2% 상승보다는 높았다.변동성이 큰 음식과 에너지를 제외한 4월 근원 CPI는 전월보다 0.6% 상승하고, 전년 대비로는 6.2% 올랐다. 역시 시장 예상치인 전월 대비 0.4% 상승과 전년 동월 대비 6.0% 상승을 웃돌았다.물가 상승률이 전월 대비로는 둔화돼 인플레이션의 정점은 확인했지만, 둔화되는 폭은 시장의 기대에 미치지 못한 것이다. 이는 인플레이션(물가 상승) 억제에 총력을 기울이는 미국 중앙은행(연방준비제도·Fed)의 긴축 강도가 거세질 수 있다는 우려로 이어졌다.이에 성장주들이 급격히 무너졌다. 유가증권시장 시가총액 상위 10개 종목 중에서는 대표적 성장주인 카카오와 네이버의 낙폭이 각각 5.50%와 3.23%로 두드러졌다. LG화학은 6.63% 급락했다. 삼성전자와 SK하이닉스도 1%대 하락세를 보이며 각각 6만5000원선과 11만원선이 무너졌다.반면 기아는 소폭 올랐다.주요 업종 중에서는 경기 방어주 성격의 통신업이 1.07% 상승했다.금리 상승 수혜가 기대되는 보험도 0.89% 올랐다.우크라이나를 경유해 러시아산 가스를 유럽으로 공급하는 파이프라인 중 하나의 운영이 중단된다는 소식에 전기가스업도 강세였다.의료정밀은 진단키트 관련 기업들의 호실적과 수주 소식에 장중 강세를 보이다가 보합세로 마감됐다.코스닥은 32.68포인트(3.77%) 급락한 833.66에 거래를 마쳤다. 이 시장에서도 개인이 3119억원 어치 주식을 샀고, 기관과 외국인은 각각 2406억원 어치와 693억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 HLB만 9.03% 올랐다. 반면 셀트리온제약, 에코프로비엠, 엘앤에프, 펄어비스, 카카오게임즈는 6%대 하락세를 보였다. 천보도 7.37% 빠졌다. CJ ENM은 12.29% 급락하며 시총 10위권 밖으로 밀렸다.이날 서울외환시장에서 원·달러 환율은 전일 대비 13.30원(1.04%) 오른 달러당 1288.59원에 거래를 마쳤다."
    },
    {
        "title": "[특징주] CJ ENM, 실적 부진에 12%대 급락…2년만의 최저가(종합)",
        "date": "2022.05.12. 오후 3:45",
        "content": "CJ ENM[CJ ENM 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = CJ ENM이 올해 1분기 실적 부진 충격에 12일 급락하며 신저가를 경신했다.    이날 코스닥시장에서 CJ ENM은 전 거래일보다 12.29% 내린 10만4천200원에 거래를 마쳤다. 동시에 52주 신저가도 새로 썼다.    종가 기준으로 코로나19 대유행 초기인 2020년 4월 3일의 10만1천원 이후 2년 1개월여 만에 가장 낮은 수준이다.    기관과 외국인이 각각 127억원, 73억원을 순매도해 주가를 끌어내렸다.    CJ ENM이 전날 공시한 1분기 영업이익은 496억원으로 작년 동기보다 47% 줄었다. 영업이익은 연합인포맥스가 집계한 시장 전망치 611억원을 18.8% 하회했다.    티빙 오리지널 콘텐츠 제작비 증가, 지난해 인수한 엔데버 컨텐트 일부 작품의 제작·공개 지연 등으로 수익성이 부진했다.    기대 이하의 실적을 반영해 이날 증권가에서도 줄줄이 CJ ENM 목표주가를 하향 조정했다.    목표주가를 내린 증권사는 흥국증권(18만원), 이베스트투자증권(17만5천원), DB금융투자(16만5천원), 대신증권(16만원), 하나금융투자(14만5천원), 한화투자증권(14만원) 등이다.    이기훈 하나금융투자 연구원은 \"약 9천억원을 투자해 엔데버를 인수했지만 1분기 실적이 너무 부진했고, 티빙 유료 가입자 증가가 작년 말 대비 정체됐다\"며 \"2개의 가장 큰 성장 축이 부진한 상황\"이라고 설명했다.    김소혜 한화투자증권 연구원은 \"회사는 콘텐츠 경쟁력 확대를 통한 성장에 중점을 두는 전략을 유지하고 있다\"며 \"다만 이를 달성하기 위한 제작비 부담은 수익성 둔화 요인이 될 것\"이라고 예상했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] LG생활건강, 52주 신저가 경신…7년만에 70만원 하회(종합)",
        "date": "2022.05.12. 오후 3:42",
        "content": "LG생활건강[LG생활건강 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = LG생활건강이 어닝 쇼크(실적 충격) 수준의 실적을 낸 가운데 12일 52주 신저가를 기록했다.    이날 유가증권시장에서 LG생활건강은 전 거래일보다 14.80% 내린 69만1천원에 거래를 마쳤다.    종가 기준 2015년 2월 3일(69만3천원) 이후 약 7년 만에 최저가다.    LG생활건강은 장 마감을 10분 앞두고 전 거래일 대비 14.92% 하락한 69만원으로 주저앉으며 52주 신저가를 경신했다.     장중 저가 기준으로도 2015년 2월 25일(69만2천원) 이후 약 7년 만에 최저가다. 장중 저가가 70만원 선을 깬 것은 2015년 7월 13일(68만5천원) 이후 처음이다.    지난해 7월 2일 역대 최고가인 178만4천원을 기록한 지 1년도 지나지 않아 110만원 가량 빠졌다.     LG생활건강은 연결 기준 올해 1분기 영업이익이 1천756억원으로 지난해 동기보다 52.6% 감소한 것으로 잠정 집계됐다고 전날 공시했다.    매출은 1조6천450억원으로 작년 동기 대비 19.2% 감소했다. 순이익은 1천138억원으로 56% 줄었다.     특히 주력인 화장품 사업 매출은 6천996억원으로 전년 동기 대비 39.6%, 영업이익도 690억원으로 72.9% 감소하며 가장 큰 타격을 받았다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피 1.6% 내려 2,550대 마감…1년반 만에 최저",
        "date": "2022.05.12. 오후 3:40",
        "content": "코스닥도 3.7%↓…833.66에 마감 \n\n\n\n코스피 1년 반 만에 최저(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다. 코스닥은 32.68p(3.77%) 내린 833.66, 원/달러 환율은 13.3원 오른 1,288.6원으로 마감했다. 코스피는 종가 기준 2020년 11월 20일 이후 1년 반 만에 최저 수준이다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.12 xyz@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 12일 1% 넘게 하락해 2,550대로 내려앉았다.    이날 코스피는 전장보다 42.19포인트(1.63%) 내린 2,550.08에 장을 마쳤다.    종가 기준 2020년 11월 19일 이후 1년 반 만에 최저 수준이다.    지수는 시장의 예상을 웃돈 4월 미국 소비자물가 발표에 전장보다 22.77포인트(0.88%) 내린 2,569.50에 약세 출발했다. 이후 낙폭을 축소하며 오전 중 2,590대 보합권까지 오르기도 했다.    그러나 오후 들어 다시 빠르게 낙폭을 확대하며 장중 2,540대까지 내렸다.    코스닥지수는 전날보다 32.68포인트(3.77%) 내린 833.66에 마감했다.    지수는 전장보다 10.88포인트(1.26%) 내린 855.46에 개장해 약세를 보이다 점심 무렵부터 낙폭을 키웠다.    already@yna.co.kr"
    },
    {
        "title": "코스피, 17개월만에 2540선까지 '추락'",
        "date": "2022.05.12. 오후 3:09",
        "content": "[이미지 출처=연합뉴스]미국 증시 급락과 4월 소비자물가지수(CPI) 여파로 인해 코스피가 추락하고 있다.코스피 지수는 이날 오후 2시59분 기준 전일대비 44.08포인트(1.70%) 내린 2548.19를 나타냈다. 이날 코스피는 오전 한 때 2591.57까지도 올랐지만 이후 낙폭이 커져 2540선까지 떨어졌다.코스피 지수가 장중 2540선까지 하락한 것은 2020년 11월20일 이후 처음이다. 개인이 3203억 상당 사들였지만 외국인과 기관이 1720억원, 1809억원어치를 순매도했다.11일(현지시간) 다우존스30산업평균지수는 전장보다 326.63포인트(1.02%) 떨어진 3만1834.11에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 65.87포인트(1.65%) 하락한 3935.18을, 기술주 중심의 나스닥 지수는 373.43포인트(3.18%) 밀린 1만1364.24을 기록했다. 미국의 4월 소비자물가지수(CPI)는 지난해 같은 기간보다 8.3% 올라 예상치는 8.1%를 웃돌았다.같은 시간 코스닥 지수는 4% 가까운 하락세를 보이고 있다. 전일대비 32.66(3.77%) 내린 833.68을 기록하고 있다. 코스닥 지수가 장중 830선까지 내린 것은 올해 1월28일 이후 처음이다. 개인이 3211억원 상당 순매수했고 외국인과 기관이 각각 1067억원, 2105억원가량 순매도했다."
    },
    {
        "title": "일상회복…다시 뛰는 '국민 드링크' 박카스",
        "date": "2022.05.12. 오후 3:08",
        "content": "야외활동·대면방문 증가 판매↑\"마케팅에 집중\" 새 TV 광고 선봬\n\n\n\n[서울경제] 코로나19 팬데믹 이후 일상회복과 함께 동아제약이 ‘박카스’의 새로운 TV 광고를 선보이는 등 공격적인 마케팅에 나섰다. 박카스는 연간 2000억 원 이상 팔려 동아제약 매출의 절반 이상을 차지한다. 매년 매출 상승세를 이어오다 2020년 코로나19 확산으로 10년 만에 전년 대비 줄었지만, 이듬해인 2021년 다시 소폭 상승세로 전환했다. 동아제약은 올해 일상회복이 진행되는 만큼 박카스 매출이 예년 수준을 되찾을 것으로 기대하고 있다.동아제약은 박카스의 새로운 TV 광고를 선보였다고 12일 밝혔다. 코로나19 이후 새롭게 도전하는 사람들의 삶을 박카스가 응원한다는 메시지를 담았다. 광고에는 오랜만의 출근 준비에 힘겨운 선생님이 등장한다. “반가운 만큼 힘도 들지만 이 순간을 기다려 왔잖아요”라는 내레이션과 함께 신이 난 아이들을 챙기느라 치열한 하루를 보낸 선생님의 모습이 연출된다. 선생님은 수업이 끝나고 빈 교실에서 박카스 한 병과 함께 하루의 피로를 푼다.\n\n\n\n박카스 신규 TV 광고의 한 장면. 사진 제공=동아제약박카스 연 매출은 2017년 2135억 원으로 동아제약 전체 매출의 54.5%를 차지했다. 이후 2018년 2248억 원(59.0%), 2019년 2343억 원(58.5%)으로 계속 성장하다 코로나19가 닥친 2020년 2225억 원으로 역성장했다. 회사 전체 매출 중 비중도 53.6%로 축소됐다. 하지만 1년 만인 2021년에 매출 2287억 원(52.3%)으로 상승 전환에 성공했다. 올해는 시작이 좋다. 올 1분기에는 오미크론 대유행 속에서도 소비심리가 다소 살아나면서 박카스 매출이 전년 동기(446억원) 대비 4.9% 증가한 468억 원을 기록했다. 회사 관계자는 “박카스는 야외 활동과 가족·직장인 간 상호 방문이 늘어나면 판매가 증가한다”면서 “4월부터 이같은 매출 증대 효과가 본격 나타나고 있는 것으로 파악하고 있다”고 말했다. 이 관계자는 이어 “사회 전반적으로 소비 심리가 살아나면서 지금이야말로 박카스 마케팅을 본격 전개할 시기가 됐다고 판단했다”고 강조했다.앞서 박카스는 지난달 17일 한국남자프로골프(KPGA)의 최고 스타 박상현이 시즌 개막전인 DB손해보험 프로미 오픈에서 우승하면서 마케팅 효과를 톡톡히 보기도 했다. 박상현은 동아제약 후원을 받는 선수로 박카스 로고가 큼직하게 새겨진 모자와 캐디백을 쓴다."
    },
    {
        "title": "코스피 2550선까지 붕괴…연중 최저치 기록",
        "date": "2022.05.12. 오후 2:58",
        "content": "코스피 외국인 기관 동반 팔자, 2547선까지 내려대부분 업종 하락세…시총 상위주 줄줄이 내려LG화학 카카오 5% 이상 밀려…셀트리온 4%대 ↓\n\n\n\n[이데일리 김소연 기자] 12일 코스피지수가 2550선마저 깨지면서 2거래일 만에 연중 최저치를 또 경신했다. 이날 마켓포인트에 따르면 오후 2시53분 현재 코스피는 전 거래일 대비 1.71%(44.29포인트) 내린 2547.98을 나타내고 있다. 앞서 코스피지수는 지난 10일 2553.01포인트까지 밀리며 연중 최저점을 기록한 바 있다. 이날 코스피지수는 장중 2547선까지 떨어지며 2거래일 만에 연중 최저점 기록을 다시 깼다. 개인은 나홀로 ‘사자’세를 보이고 있으나 외국인과 기관이 동반 순매도를 기록하며 지수 하락을 이끌고 있다. 외국인과 기관은 각각 1655억원어치, 1834억원어치를 팔아치우고 있다. 개인만 3216억원어치를 순매수하고 있다.대부분 업종 하락세다. 기계, 은행, 화학, 서비스업 등이 3% 이상 밀리고 있고 건설업, 섬유의복, 의약품 등도 2%이상 약세다. 시총 상위주 역시 줄줄이 내림세다. LG화학(051910), 카카오(035720)가 5% 이상 빠지고 있고 셀트리온(068270)이 4% 이상 하락세다. 네이버(035420), 삼성SDI(006400) 등도 3% 이상 밀리며 거래되고 있다. 현대차(005380), SK하이닉스(000660), LG에너지솔루션(373220) 등도 1% 이상 약세다."
    },
    {
        "title": "SK바이오팜, 1Q 411억 매출에 371억 영업손실…적자전환",
        "date": "2022.05.12. 오후 2:57",
        "content": "\"혁신 신약 세노바메이트 매출 3배 늘었지만 일회성 요인 제외되면서 영업손실\"\"미국 리오프닝 따른 영업 활성화 기대···남미 등 다양한 지역 대상 기술수출 추진\"\n\n\n\n[서울경제] SK바이오팜(326030)이 올해 1분기 371억 원의 영업손실을 내며 전년 같은 기간 대비 적자전환했다.SK바이오팜은 연결기준으로 올 1분기 매출 411억 원과 영업손실 371억원을 기록했다고 12일 밝혔다.회사 측은 “뇌전증 혁신 신약 ‘세노바메이트’의 미국 매출과 파트너링 수익(유럽 판매 로열티·제품 매출 등)은 지속적으로 증가하고 있으나 기술수출과 같은 일회성 요인이 제외되면서 영업이익과 순이익은 전년 동기 대비 적자로 전환했다”고 설명했다.SK바이오팜에 따르면 세노바메이트는 올해 1분기 미국에서 317억 원의 매출을 달성하며 전년 같은 기간 대비 3배 가까이 성장했다. 특히 3월의 경우 처방건수가 1만2000건 대로 상승해 최근 10년간 발매된 경쟁 약물들의 출시 23개월차 평균의 약 2배에 달했다.아울러 미국 리오프닝 효과로 2분기부터는 세노바메이트의 영업·마케팅이 보다 활성화될 것으로 보인다고 회사 측은 기대했다. 회사 관계자는 “대면 영업이 정상화하고 있고 광고 채널의 경우는 커넥티드TV에서 케이블 방송까지 확대하기 위해 준비 중”이라고 말했다.SK바이오팜은 남미와 중동·북아프리카(MENA) 등 다양한 지역으로 기술수출을 적극 추진 중이며 국내외 유망 기업과 오픈 이노베이션을 확대해 혁신 기술을 도입하는 등 고속 성장에 드라이브를 건다는 계획이다."
    },
    {
        "title": "[속보]코스피 연중 최저점 2거래일만에 경신…2552선",
        "date": "2022.05.12. 오후 2:50",
        "content": "[이데일리 김소연 기자] 12일 코스피지수가 2550선으로 떨어지며 연중 최저치를 또 경신했다. 코스피지수는 지난 10일 2553.01포인트까지 밀리며 연중 최저점을 기록한 바 있다. 이날 코스피지수는 장중 2551.48까지 떨어지며 2거래일 만에 연중 최저점 기록을 다시 깼다."
    },
    {
        "title": "美물가 충격에 롤러코스터 탄 코스피, 장중 2560선 무너져",
        "date": "2022.05.12. 오후 2:48",
        "content": "사진=연합뉴스미국의 4월 소비자물가지수(CPI) 상승률이 전망치를 웃돈 충격으로 12일 코스피가 큰 변동성을 보이다가 무너지고 있다.이날 오후 2시27분 현재 코스피는 전일 대비 34.01포인트(1.31%) 내린 2558.26에 거래되고 있다.전장보다 22.77포인트 낮은 2569.50에 거래를 시작한 코스피는 오전에는 회복을 시도하며 보합권역까지 오르기도 했지만, 이내 힘이 빠지며 개장 직후의 저점보다 아래로 무너졌다.외국인이 코스피를 흔들었다. 오전에 회복할 때는 외국인이 매수세를 보였지만, 매도세로 전환한 뒤 매도량을 늘렸다. 개인과 기관은 개장 초부터 각각 매수세와 매도세를 유지하고 있다.이날 유가증권시장에서 개인이 2893억원 어치 주식을 사는 가운데, 기관과 외국인은 각각 1695억원 어치와 1389억원 어치를 팔고 있다. 외국인은 오전 한 때 코스피200 선물을 4000계약 넘게 순매수하기도 했지만, 현재는 순매수 규모가 62계약으로 오그라들었다. 프로그램 매매는 1150억원 매도 우위다.주요 업종 중에서는 의료정밀, 보험, 전기가스업, 운수창고가 오르고 있다. 반면 은행, 기계, 화학, 건설업, 섬유·의복 등은 크게 빠지는 중이다.시가총액 상위 10개 종목은 모두 하락 중이다. 한중 한때 LG에너지솔루션, SK하이닉스, 삼성바이오로직스 등이 상승세로 돌아서기도 했지만, 다시 하락전환했다.특히 성장주로 분류되는 카카오와 네이버(NAVER)의 낙폭이 시총 상위주 중 가장 크다.미국의 물가지수가 예상보다 높게 나오면서 미국 중앙은행(연방준비제도·Fed)이 긴축에 속도를 낼 것이란 우려가 고조된 영향으로 보인다.간밤 미 노동부가 발표한 4월 CPI는 지난해 같은 기간보다 8.3% 올라 전월 기록한 8.5% 상승보다는 낮아졌다. 다만 월스트리트저널이 집계한 전문가들의 예상치 8.1% 상승은 웃돌았다. 전월 대비로도 0.3% 상승으로 전달의 1.2% 상승보다는 둔화됐지만, 시장 예상치인 0.2% 상승보다는 높았다.변동성이 큰 음식과 에너지를 제외한 4월 근원 CPI는 전월보다 0.6% 상승하고, 전년 대비로는 6.2% 올랐다. 역시 시장 예상치인 전월 대비 0.4% 상승과 전년 동월 대비 6.0% 상승을 웃돌았다.성장 기대감이 큰 종목들이 많이 상장돼 있는 코스닥도 급락세다. 전일 대비 28.62포인트(3.30%) 급락한 837.72를 기록 중이다. 이 시장에서는 개인이 3167억원 어치 주식을 사는 가운데, 기관과 외국인은 각각 1987억원 어치와 1133억원 어치를 팔고 있다.코스닥 시가총액 상위 1~5위에 포진한 에코프로비엠, 셀트리온헬스케어, 엘앤에프,카카오게임즈, 펄어비스가 모두 5%대 하락세를 보이고 있다. 천보도 7% 넘게 빠지는 중이다. CJ ENM도 10% 넘게 하락하며 코스피 시가총액 순위가 11위로 밀렸다.HLB는 8% 상승세를 보이고 있다.환율도 급등세다. 서울외환시장에서 원·달러 환율은 전일 대비 14.40원(1.13%) 오른 달러당 1289.70원에 거래되고 있다."
    },
    {
        "title": "오후 들어 낙폭 키운 코스닥…3%대 하락세",
        "date": "2022.05.12. 오후 2:35",
        "content": "[이미지출처=연합뉴스]12일 오후 코스닥이 낙폭을 키우고 있다.이날 오후 2시29분 기준 코스닥 지수는 전거래일보다 29.70포인트(3.43%) 하락한 836.64를 기록하고 있다. 이날 855.46으로 출발한 코스닥 지수는 857.75까지 올랐지만 오후 들어 상승폭을 반납했다.개인이 3324억원 상당 순매수하면서 지수 하락을 막고 있지만 외국인과 기관이 각각 1315억원, 1961억원가량 팔아치웠다.같은 시간 코스피 지수도 2550선까지 내려앉았다. 코스피 지수는 전일 대비 35.52포인트(1.37%) 내린 2656.75를 기록했다. 개인이 2904억원 어치를 순매수한 반면, 외국인과 기관이 1423억원, 1664억원 상당 순매도했다.국내 증시는 미국의 4월 소비자물가지소(CPI) 발표의 영향과 뉴욕 증시 급락의 여파에 의해 하락세를 보이고 있다. 미국의 4월 CPI은 지난해 같은 기간보다 8.3% 올라 예상치 8.1%를 웃돌았다. 11일(현지시간) 다우존스30산업평균지수는 전장보다 326.63포인트(1.02%) 떨어진 3만1834.11에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 65.87포인트(1.65%) 하락한 3935.18을, 기술주 중심의 나스닥 지수는 373.43포인트(3.18%) 밀린 1만1364.24을 기록했다."
    },
    {
        "title": "HLB, 임상3상 기대감에 이틀 연속 주가상승…장중 14% 상승도 [Why 바이오]",
        "date": "2022.05.12. 오후 2:31",
        "content": "HLB의 '리보세라닙' 올해 임상3상 종료 예정6월 미국 암학회, 리보세라닙 임상 관련 발표관계사인 노터스 무상증자에 주가 동반 상승\n\n\n\n진양곤 HLB회장. 사진제공=HLB[서울경제] HLB(028300)의 간암 1차 치료제인 리보세라닙이 임상 3상 막바지에 이르면서 미국 대한암학회(ASCO)에서 임상 데이터를 발표할 것으로 전망되자 시장의 이목이 쏠리고 있다. HLB의 관계사인 노터스(278650)의 무상증자 소식도 주식 시장에서 호재로 작용하고 있는 것으로 풀이된다.12일 종가 기준 HLB는 전날 대비 9% 상승한 3만 3800원에 마감됐다. 장중 고가로 3만 6900원을 기록하기도 했다. HLB의 주가 상승은 이틀 연속 계속 되고 있다. 전날 HLB의 종가는 7.27% 상승한 3만 1000원이다.이러한 주가 상승은 HLB의 리보세라닙이 견인한 것으로 분석된다. HLB는 현재 리보세라닙을 간암 1차 치료제로 개발하기 위해 글로벌 임상 3상을 진행하고 있다. 중국·미국·유럽·아시아 등 13개 국가에서 543명을 대상으로 투약을 모두 끝냈다.리보세라닙은 혈관내세포성장인자수용체2(VEGFR-2)를 타겟으로 하는 표적항암제다. 암 조직의 신생혈관 성장을 억제하고, 암세포의 증식 억제와 면역 세포의 정상화를 통해 암을 치료하는 경구용 항암신약이다. 미국 식품의약국(FDA)은 지난해 리보세라닙을 간암 희귀의약품으로 지정했다.리보세라닙의 임상 3상도 막바지에 이른 것으로 보인다. HLB 관계자는 “리보세라닙 임상 3상은 올해 안에 끝날 것”이라며 “미국 시장도 진출할 계획”이라고 설명했다. 임상 3상 관련 데이터는 ASCO에서 발표될 계획이다. 이 관계자는 “6월 권위있는 ASCO라는 암 학회에서 임상 3상과 관련한 자료를 발표할 예정이다”라고 말했다.HLB관계사인 노터스의 무상증자 소식도 호재로 작용한 것으로 분석된다. 노터스는 9일 기존 1주당 신주 8주를 배정하는 역대 최대 규모의 무상증자를 진행했다. 이에 노터스의 주가도 24.94% 상승했으며, 거래량도 800만 주에 육박했다. HLB 관계자는 “HLB가 노터스의 대주주다 보니 노터스 주가와 연동된 지점도 있다”면서 “실제 노터스 주가가 상승하면 주가가 동반 상승한 적도 꽤 있었다”고 말했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[오후시황] 4월 CPI 충격·암호화폐 급락…코스피 2560선 고전",
        "date": "2022.05.12. 오후 2:31",
        "content": "코스닥 지수는 2.90% 떨어진 841.11서 거래美 인플레 불안 심리 지속되며 국내 증시 약세스테이블 코인 폭락으로 위험자산 투심 위축'무상증자 결정' HLB, 8.87% 오른 3만3750원 기록 중\n\n\n\n12일 오전 코스피는 전장보다 22.77포인트(0.88%) 내린 2569.50으로 개장했다. 연합뉴스[서울경제] 국내 증시가 약세를 이어가고 있다. 미국 중앙은행인 연방준비제도(Fed)의 추가적인 긴축 정책에 대한 우려, 암호화폐 시장 급락 등의 요인이 투자 심리를 악화시키고 있는 것으로 풀이된다. 12일 오후 2시 기준 코스피 지수는 전일 대비 28.96포인트(-1.12%) 내린 2563.31에 거래되고 있다. 이날 코스피 지수는 전일 대비 22.77포인트(0.88%) 내린 2569.50에 출발했다.미국의 4월 소비자물가지수(CPI)가 시장 기대치를 웃도는 상황이 국내 증시에도 부담을 주고 있는 것으로 풀이된다. 간밤 미국 노동부는 지난 4월 CPI가 전월 대비 0.3%, 전년 동월 대비 8.3% 상승했다고 밝혔다. 지난 3월 기록한 8.5%보다 낮아지며 8개월 만에 상승세가 처음으로 둔화했지만, 시장 예상치인 8.1%를 웃돌면서 여전히 역사적 고점 수준을 기록했다.한지영 키움증권 연구원은 \"미국의 4월 CPI는 상승률이 전월에 비해 둔화되긴 했지만 인플레이션 '고점'이 꺾일 것이라는 안도감을 주기엔 부족했다\"면서 \"이에 인플레이션(물가상승) 불안심리가 진정되기까지는 시간이 필요한 상황\"이라고 진단했다. 이에 국내 증시도 미국 인플레이션 불안심리 속 미국 증시 약세, 옵션 만기일에 따른 현선물 수급 변동성에 영향을 받으면서 하락 흐름을 보일 것이라고 내다봤다.암호화폐 시장의 폭락에 따라 투자 심리가 위축되면서 지수 하방 압력을 높이고 있다는 분석도 제기된다. 서상영 미래에셋증권 연구원은 \"스테이블 코인의 급락으로 암호화폐시장이 큰 폭으로 하락했다\"며 \"이같은 변동성 확대가 글로벌 주식 시장을 비롯한 위험 자산들에 대한 위축을 불러왔다\"고 설명했다. 이어 \"한국증시는 원달러 환율의 급등 등의 요인으로 변동성이 확대되며 한 때 보합권까지 낙폭을 축소하기도 했으나 (암호화폐 시장 폭락의 영향으로) 재차 하락폭을 확대하는 중\"이라고 덧붙였다. 같은 시간 유가증권시장에서는 외국인과 기관이 각각 997억 원, 1518억 원 순매수 중이다. 개인은 홀로 2354억 원을 사들이고 있다. 코스피 시총 상위 종목은 대체로 파란불이다. 삼성전자(005930)는 전일 대비 0.61% 내린 6만5300원에, 삼성전자우(005935)는 0.52% 떨어진 5만7900원에 거래되고 있다. NAVER(035420)(-2.51%), 삼성SDI(006400)(-1.88%), 현대차(005380)(-0.82%), 카카오(035720)(-4.92%)도 하락세다. 장 초반 상승하던 LG에너지솔루션(373220)(-0.38%), SK하이닉스(000660)(-0.45%), 삼성바이오로직스(207940)(-0.13%)는 하락세로 전환했다. 같은 시간 코스닥은 전일 대비 25.16포인트(-2.90%) 내린 841.11을 기록하고 있다. 이날 코스닥지수는 전일보다 10.88포인트(1.26%) 내린 855.46 출발했다.투자자별로는 외국인과 기관이 각각 1390억 원, 1796억 원을 매도하고 있는 반면, 개인은 3238억 원을 매수하며 지수를 지탱하고 있다.코스닥 시총 상위 10개 종목들은 혼조세를 보이고 있다. 에코프로비엠(247540)은 전일 대비 5.14% 내린 45만1900원에 거래되고 있다. 셀트리온(068270)헬스케어(-5.10%)와 셀트리온제약(068760)(-5.92%)는 모두 하락세다. 펄어비스(263750)(-4.90%), 카카오게임즈(293490)(-4.84%) 등 게임주도 주가가 떨어지고 있다. 반면 HLB(028300)는 전일 대비 8.87% 오른 3만3750원을 기록 중이다. HLB는 최근 인수한 비임상 CRO(임상시험수탁)기업인 노터스가 주주가치 제고와 거래 유동성 강화를 위해 대규모 무상증자를 단행한다고 9일 밝힌 바 있다."
    },
    {
        "title": "\"자고 일어나니 1300만원 증발\"…'김치코인' 루나, 테라 폭락에 투자자들 멘붕",
        "date": "2022.05.12. 오후 2:21",
        "content": "비트코인 현황판. [사진 출처 = 연합뉴스] \"분명 어제 잠들기 직전 확인했을 때 1000만원 수익을 보고 있었거든요. 자고 일어나서 아침에 확인하니 300만원 손실이 나있었어요. 간밤 1300만원 손실이 난 거에요. 말 그대로 '멘붕'입니다.\" (30대 루나 코인 투자자, 박모씨)이른바 '김치 코인'으로 많은 관심을 받았던 루나와 스테이블 코인인 테라USD(UST)가 연일 급락하면서 투자자들의 충격이 커지고 있다. 미국의 금리 인상에 따른 전반적인 위험 자산 시장이 침체기를 겪고 있는 가운데 루나와 테라의 특이한 거래 알고리즘 방식으로 인해 이들의 가격이 더욱 가파르게 떨어지고 있다.12일 암호화폐 시황 사이트 코인마켓캡에 따르면 오후 1시 34분 기준 루나와 테라는 각각 0.3달러, 0.6달러에 거래되고 있다. 특히 루나는 전일 대비 96% 넘게 폭락한 수준이다. 테라 역시 전날보다 18% 가량 급락했다. 루나의 경우 지난달 119달러까지 오르며 가상화폐 시가총액 순위 10위 내에 안착하기도 했다. 테라도 스테이블 코인(달러 등 법정화폐에 연동된 가상화폐) 가운데 3위 규모로 시총 180억 달러에 달하기도 했다.미국 연방준비제도(연준, Fed)의 금리 인상과 우크라이나 전쟁 장기화 등으로 인해 위험자산 기피 현상이 심해지면서 암호화폐 시장이 얼어 붙었기 때문이다. 여기에 루나와 테라의 특이한 거래 알고리즘으로 인해 두 코인의 가격이 '죽음의 소용돌이 현상'에 빠져들었다는 분석이 나온다.테라는 루나를 매입하거나 매각하는 방법으로 가치를 고정하는 알고리즘을 기반으로 한 스테이블 코인이다. 테라 가격은 1달러에 고정한다. 만약 달러보다 가격이 하락하면 루나를 발행해 테라를 사들여 가격을 높인다. 반대로 달러보다 테라 가격이 높아지면 루나를 매입해 1달러에 맞춘다. 루나가 테라가 서로의 가치를 떠받치도록 설계된 것이다.하지만 최근 테라의 가격이 1달러 아래로 추락하면서 루나의 시세가 급락하고, 이것이 다시 테라의 가치를 떨어뜨리는 악순환에 빠졌다. 특히 이 알고리즘이 투자자들의 신뢰만으로 유지되는 만큼 최근과 같은 상황에 더욱 취약할 수 밖에 없다고 외신들은 일제히 지적했다.월스트리트저널(WSJ)은 \"테라와 루나 모델은 이 가상화폐를 지원하는 사람들의 집단적 의지에만 의존하기 때문에 비판을 받아왔다\"고 전했고, 블룸버그 통신은 \"가상화폐 몽상\"이라고 꼬집었다.루나는 애플 엔지니어 출신인 권도형 테라폼랩스 대표가 개발한 암호화폐다. 테라폼랩스 본사는 싱가포르에 있지만 한국인 대표의 기업이 발행한 코인이라는 점에서 투자자들의 관심을 한 몸에 받았다.이에 권 대표는 테라와 루나 폭락 사태를 진정시키기 위해 테라를 담보로 15억 달러 구제금융 조달에 나섰다고 로이터 통신은 전했다.또 권 대표는 트위터를 통해 \"지난 72시간이 여러분 모두에게 매우 힘들었다는 것을 이해한다. 우리는 이 위기를 극복할 방법을 만들 것\"이라며 \"단기적인 위기에 흔들리지 말고 장기적 목표를 바라봐 줄 것\"을 당부했다.한편 루나와 테라 가격 폭락으로 인해 비트코인 가격 역시 크게 출렁였다. 권 대표가 테라를 지원하기 위해 만든 비영리단체 ‘루나파운데이션 가드’는 수십억 달러에 달하는 비트코인을 보유하고 있는 것으로 알려졌는데, 만약 테라폼랩스가 어려워질 경우 비트코인을 팔아 유동성을 마련할 가능성이 제기되고 있기 때문이다. 이에 비트코인은 전날 3만달러를 내줬고 현재 코인마켓캡에서 전날보다 11% 하락한 2만7654달러선에서 거래되고 있다. 비트코인이 3만달러를 하회한 것은 지난해 7월 26 이후 9개월여만에 처음이다."
    },
    {
        "title": "그 많던 동학개미들은 어디로 갔을까…증권주 줄줄이 신저가",
        "date": "2022.05.12. 오후 2:18",
        "content": "[한주형 기자] 5월 들어 코스피가 하루도 빠지지 않고 매일 하락하는 가운데 시황의 영향을 많이 받는 증권주도 줄줄이 신저가를 찍고 있다. 1분기 실적이 대체로 부진한 가운데 2분기에도 나아질 게 없다는 분석이 제기된 데 따른 것으로 풀이된다.12일 오후 1시 30분 현재 증권주 시총 1위 미래에셋증권은 전일 대비 50원(0.65%) 내린 7690원에 거래되고 있다.이날 장 초반 미래에셋증권은 7590원까지 하락해 52주 신저가를 경신했다. 이날 미래에셋증권 뿐만 아니라 대형 증권주가 줄줄이 신저가를 찍었다. NH투자증권(-0.99%), 삼성증권(-0.66%), 키움증권(-1.86%) 등도 신저가를 기록했다. 증권주 시총 5개 종목 가운데 4개 종목이 신저가를 쓴 것이다. 이외에도 유안타증권, SK증권, 한양증권 등 중소형 증권사들 중에서도 신저가 종목이 나왔다. 증권주 주가가 일제히 하락하는 것은 이달 들어 코스피 지수의 흐름도 매우 부진하기 때문이다. 코스피는 이달 들어 4.64%나 하락했다. 이달 들어 8거래일 내내 하락하는 모습을 보이고 있다. 증권주는 대체로 코스피 지수 흐름을 따라가는 경향이 있다. 매출의 상당 비중이 위탁 매매 수수료에서 발생하기 때문이다. 미래에셋증권은 월초 대비로 -4.35%, NH투자증권 -7.37%, 삼성증권 -5.92%, 키움증권은 -11.65%나 떨어졌다.  증권사들의 1분기 실적이 심상치 않다. 대형 상장 증권사 가운데 가장 먼저 실적을 발표한 NH투자증권의 1분기 영업이익은 증권가 전망치 1754억원에 크게 못 미치는 1618억원에 그쳤다. 키움증권도 1분기 영업이익이 2132억원으로 시장 전망치 2382억원에 못 미쳤다. 전년동기대비로도 NH투자증권의 영업이익은 56.8%나 급감했고, 키움증권도 38.6%나 줄었다. 이는 지난해 1분기 24조5000억원으로 정점을 찍었던 일 평균 거래대금이 지난 1분기 19조8000억원까지 떨어졌기 때문이다. 여기에 시중 금리 상승으로 채권 평가손실이 발생한 점도 실적에 악영향을 미쳤다. 문제는 2분기에도 실적 개선 가능성이 높지 않다는 점이다. 지난 4월 일 평균 거래대금은 18조6000억원으로 1분기보다도 더 줄었다. 또 이달 들어 글로벌 증시가 일제히 급락하면서 주가연계증권(ELS) 관련 실적에도 빨간불이 들어왔다. 강승건 KB증권 연구원은 \"불확실성 지속에 따른 개인들의 투자심리 회복 지연, 금리와 파생결합증권 운용 손익 부진 등 악화된 영업 및 운용 환경이 주가에 반영되고 있다\"라며 \"금리 충격과 ELS 운용 손익 악화 부담이 1분기보다 축소될 것으로 예상되지만 브로커리지 관련 이익의 감소 흐름이 이어지고 있다는 점에서 2분기 실적이 1분기 대비 의미 있게 개선되기는 어려울 것\"이라고 말했다."
    },
    {
        "title": "美 증시 급락·4월 CPI 충격 여전한 국내 증시…코스닥 2%대 ↓",
        "date": "2022.05.12. 오후 1:58",
        "content": "[이미지 출처=연합뉴스]12일 오후 국내 증시가 하락세를 이어가고 있다.코스피 지수는 이날 오후 1시46분 기준 전일대비 23.09포인트(0.89%) 내린 2569.18을 나타냈다. 이날 코스피는 오전 한 때 2591.57까지도 올랐지만 이후 낙폭이 커져 2560선에서 움직이고 있다. 개인이 2139억원 상당 순매수하고 있다. 외국인은 오전 순매수에서 순매도로 돌아서 743억원가량을 팔아치웠다. 기관도 1520억원 어치를 팔아치웠다.시가총액 상위 종목들에선 대부분 종목이 약세다. LG화학이 4.71% 떨어져 가장 큰 하락폭을 기록했고 카카오도 4.45% 급락했다. 네이버(NAVER)(-2.15%), 삼성SDI(-1.71%), 삼성전자(-0.61%), 현대차(-0.55%), SK하이닉스(-0.45%), LG에너지솔루션(-0.38%), 기아(-0.23%) 순으로 약세다. 삼성바이오로직스는 보합세다.업종별로는 기계가 2.92% 떨어졌고 은행과 화학도 각각 2.43%, 2.40% 하락했다. 서비스업(-2.38%), 건설업(-1.79%), 섬유·의복(-1.75%)도 내림세다. 전기가스업(1.59%), 의료정밀(1.37%), 보험(1.26%), 운수창고(1.11%)는 1%대의 상승세를 보이고 있다.같은 시간 코스닥 지수는 오전보다 낙폭을 키워 전일대비 23.99포인트(2.77%) 내린 842.35를 기록하고 있다. 개인이 3131억원 상당 순매수했고 외국인과 기관이 각각 1369억원, 1721억원가량 순매도했다.시가총액 상위종목에선 HLB가 9.35% 올라 유일하게 강세다. 천보는 7.07% 하락했고 셀트리온제약은 5.09% 떨어졌다. 셀트리온헬스케어와 엘앤에프도 4.93% 하락했다. 아울러 시가총액 10위였던 CJ ENM은 10.77% 떨어져 11위로 내려앉았다. 새롭게 시가총액 10위를 차지한 스튜디오드래곤은 3.06% 떨어졌다.이날 국내 증시는 미국의 4월 소비자물가지수(CPI) 발표 영향과 뉴욕 증시 급락의 여파에 의해 하락세를 보이고 있다. 미국의 4월 CPI는 지난해 같은 기간보다 8.3% 올라 예상치 8.1%를 웃돌았다. 11일(현지시간) 다우존스30산업평균지수는 전장보다 326.63포인트(1.02%) 떨어진 3만1834.11에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 65.87포인트(1.65%) 하락한 3935.18을, 기술주 중심의 나스닥 지수는 373.43포인트(3.18%) 밀린 1만1364.24을 기록했다."
    },
    {
        "title": "[특징주] '쌍용차 인수 기대감' KG스틸 급등",
        "date": "2022.05.12. 오후 1:54",
        "content": "KG스틸. 사진=KG스틸[서울경제] KG그룹이 유력한 쌍용차(003620) 인수 후보로 떠오르면서 KG스틸(016380)의 주가가 급등하고 있다. 12일 오후 1시 45분 기준 KG스틸은 전일 대비 7.55% 오른 2만2800원에 거래되고 있다. KG그룹의 쌍용차 인수 가능성에 대한 기대감이 높아지면서 KG스틸의 주가가 오르고 있는 것으로 풀이된다. 현재 KG그룹은 KG케미칼(001390), KG스틸 등 5개의 상장사를 거느리고 있다. 전날 쌍용차와 매각 주간사인 EY한영회계법인은 인수제안서 접수를 마감했다. 쌍용차 인수 예정자 선정을 위한 입찰에 KG그룹과 쌍방울그룹, 파빌리온프라이빗에쿼티(PE), 이앨비엔티가 참여했다. KG그룹이 사모펀드 파빌리온PE와 컨소시엄을 구성하면서 인수전은 3파전으로 압축됐다.업계에서는 파빌리온PE와 연합한 KG그룹을 유력한 인수 후보로 꼽고 있다. KG그룹 컨소시엄에는 2019년 동부제철 인수 당시 손잡았던 사모펀드 캑터스프라이빗에쿼티(PE)도 포함돼 있다. 파빌리온PE까지 컨소시엄에 합류하면서 충분한 인수 자금을 확보할 수 있을 것이라는 전망이 나온다.쌍용차 인수 예정자는 이르면 13일 선정될 예정이다."
    },
    {
        "title": "외국인, 4월 주식 5.3조원 팔아…석 달째 순유출",
        "date": "2022.05.12. 오후 1:24",
        "content": "국내 주식시장에서 외국인이 석 달 연속 투자 자금을 빼간 것으로 확인됐습니다.한국은행이 발표한 국제금융·외환시장 동향에 따르면 지난달 외국인의 주식 투자자금은 42억6,000만 달러 순유출됐습니다.이는 4월 말 원/달러 환율을 기준으로 약 5조3,501억 원이 빠져나간 것으로, 전달 4조7,635억 원 보다 순유출 규모가 더 커졌습니다.한국은행은 미 연준의 긴축 강화 전망과 우크라이나 사태 장기화 등에 따른 투자심리 위축으로 이 같은 흐름이 이어졌다고 분석했습니다.#외환시장 #한국은행 #우크라이나사태연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주]에스피지, 올해 1분기 호실적에 ‘강세’",
        "date": "2022.05.12. 오전 11:55",
        "content": "[이데일리 유준하 기자] 에스피지(058610)가 1분기 호실적에 강세다.\n\n\n\n12일 마켓포인트에 따르면 오전 11시51분 에스피지 주가는 전거래일 대비 3.38%(500원) 오른 1만5300원을 기록 중이다.회사는 이날 올해 1분기 연결 기준 잠정 영업이익 88억3200만원을 달성해 전년 동기 대비 83.2% 증가했다고 공시했다. 같은 기간 매출액은 1173억원을 기록해 30.6% 늘었다."
    },
    {
        "title": "쌍용차 증시 퇴출 여부 내일 결론…개선기간 연장에 무게",
        "date": "2022.05.12. 오전 11:46",
        "content": "13일 상장공시위원회서 쌍용차 안건 심의·의결 예정\n\n\n\n에디슨모터스, 쌍용차 인수 무산(평택=연합뉴스) 홍기원 기자 = 에디슨모터스의 쌍용차 인수가 무산된 28일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습.     쌍용차는 28일 공시를 통해 \"당사는 서울회생법원의 허가를 받아 에디슨모터스 컨소시엄과 인수합병 투자계약을 체결했으나, 에디슨모터스 컨소시엄이 관계인집회 기일로부터 5영업일 전까지 예치해야 할 인수대금을 예치하지 않아 투자계약이 자동해제됐다\"고 밝혔다. 2022.3.28 xanadu@yna.co.kr(서울=연합뉴스) 이미령 기자 = 증시 퇴출 갈림길에 선 쌍용차가 개선 기간 연장으로 재차 구제 기회를 얻을지 여부가 내일 결정된다.   12일 금융투자업계에 따르면 한국거래소는 오는 13일 오후 유가증권시장 상장공시위원회(상공위)를 열고 쌍용차 안건을 심의·의결한다.    상공위는 쌍용차를 놓고 상장 유지 또는 개선기간(1년 이내) 부여 여부를 결정한다.    쌍용차는 2020사업연도 감사의견 거절로 상장폐지 사유가 발생해 작년 4월 1년의 개선기간을 부여받았다.    개선기간 종료 뒤 쌍용차는 지난달 25일 개선계획 이행 여부에 대한 심의요청서를 거래소에 제출했고, 이에 대한 심의가 13일 상공위에서 진행된다.    쌍용차는 이와 별도로 지난달 2021사업연도 감사의견 거절로 인한 상장폐지에 대한 이의신청서를 한국거래소에 제출했다. 이에 대한 상공위 심의도 같은 날 병합 심의된다.    업계와 시장에선 쌍용차가 재매각 절차에 공식 돌입했고 인수 의향자가 다수 등장한 만큼 개선 기간이 연장되리란 관측이 지배적이다.    우선 쌍용차의 회생계획안 가결 기간이 오는 10월 15일까지로 연장된 만큼 회생 계획안 가결 여부 등 정상화 가능성을 확인한 뒤 상장 유지 또는 폐지 여부를 가린다는 것이다.     금융투자업계 관계자는 \"쌍용차에 대한 회생계획안 가결 여부를 확인하기 전에 거래소가 상장 폐지 결정을 내리기는 쉽지 않을 것\"이라며 \"비적정 감사의견 해소 여부까지 확인하고 상장 폐지 여부를 결정하려면 개선기간 1년가량이 부여될 것으로 보인다\"고 전했다.    업계에 따르면 쌍용차와 매각 주간사인 EY한영회계법인은 전날 오후 쌍용차 조건부 인수 예정자 선정을 위한 인수제안서 접수를 마감했다.    입찰에는 KG그룹, 쌍방울그룹, 파빌리온PE, 이앨비엔티가 참여한 것으로 확인됐다. 다만 KG그룹이 사모펀드 파빌리온PE와 컨소시엄을 구성하면서 인수전은 3파전으로 압축됐다.    already@yna.co.kr"
    },
    {
        "title": "[비트코인 지금]루나 폭락·美 CPI 발표에 3만달러 붕괴",
        "date": "2022.05.12. 오전 11:42",
        "content": "[이미지출처=연합뉴스]비트코인이 '루나'의 폭락 여파와 예상보다 높은 미국의 4월 소비자물가지수(CPI) 상승률 등 악재가 겹치며 크게 내리고 있다.12일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시40분 현재 비트코인 가격은 전날 대비 7.22% 내린 2만9143달러(약 3745만원)로 3만달러선이 무너졌다. 비트코인 가격이 크게 내린 것은 루나 폭락의 영향으로 풀이된다. 루나는 스테이블 코인인 '테라USD(UST)'의 네이티브 토큰 역할을 한다. 미화 1달러의 가치 가지도록 설계된 UST가 1달러 아래로 내려가자 루나 역시 불안정성 우려로 급락했다. 이에 테라를 발행한 테라 재단이 UST 가격 안정화를 위해 보유 중인 수십억달러 규모 비트코인을 처분할 수 있다는 우려에 매도세가 커진 것으로 추정된다.가상화폐 전문 매체 코인데스크는 오안다아메리카의 에드워드 모야 연구원의 말을 인용해 \"UST가 급락하자 지난해 투자했던 기관 투자자 대다수가 현재 손해를 보고 있다\"고 전했다.전날 발표된 미국 4월 소비자물가지수(CPI) 상승률도 예상보다 높게 나타나 비트코인 가격에 영향을 미친 것으로 추정된다. 미국 노동부는 4월 CPI가 지난해 같은 달보다 8.3% 급등했다고 밝혔다. 이는 당초 시장 전망치인 8.1%의 상승률을 넘긴 기록이다.이는 미국 증시의 연쇄 하락을 불러왔다. 비트코인 가격과 동조 현상을 보이는 기술주 중심의 나스닥 지수는 11일(현지시간) 전 거래일보다 373.43포인트(3.18%) 급락한 1만1364.24에 장을 마감했다. 다우존스30 산업평균지수는 전장보다 326.63포인트(1.02%) 내린 3만1834.11에, S&P500 지수는 전날 대비 65.87포인트(1.65%) 떨어진 3935.18에 장을 닫았다.예상보다 높은 물가상승이 가상화폐 투심에도 영향을 미칠 것이라는 분석이 나온다. 모야 연구원은 \"인플레이션 보고서에 대한 시장 반응은 여전히 투자자들을 끌어들이기 어렵게 할 것\"이라면서 \"비트코인도 매도 압력 탓에 2만8500달러가 무너지면 추가적인 기술적 매도가 발생할 수 있다\"고 내다봤다.주요 알트코인 역시 내리고 있다. 같은 시각 이더리움은 전날보다 11.15% 내린 2096달러(약 269만원)에, 솔라나는 전일 대비 25.66% 하락한 48.49달러(약 6만2300원)에 거래되고 있다.한편 국내 가상화폐 거래소 업비트를 운영하는 두나무의 디지털자산 공포·탐욕 지수는 이날 19.75로 '매우 공포' 단계를 기록했다. 전날 15.09(공포)과 비교하면 4.66 상승한 수치다. 두나무의 디지털자산 공포·탐욕 지수는 '매우 공포(0~20)', '공포(20~40)', '중립(40~60)', '탐욕(60~80)', '매우 탐욕(80~100)' 단계로 나눠져 있다. 탐욕 방향은 시장 참여자들의 매수에 대한 관심이 증가한 상태를 의미하며, 반대로 공포 방향으로 갈수록 자산 하락의 두려움으로 시장에서 탈출해 연쇄적으로 가격 하락이 발생한다."
    },
    {
        "title": "코스피, 개인·외국인 매수에 보합권까지 회복",
        "date": "2022.05.12. 오전 11:40",
        "content": "사진=연합뉴스미국의 4월 소비자물가지수(CPI) 상승률이 예상보다 높게 나온 영향으로 약세를 보였던 코스피가 개인과 외국인의 매수세 속에 낙폭을 줄이며 약보합 권역까지 회복했다.12일 오전 11시22분 현재 코스피는 전일 대비 3.64포인트(0.14%) 내린 2588.58에 거래되고 있다.전장보다 22.77포인트 낮은 2569.50에 거래를 시작한 코스피는 개장 직후 회복을 시도했다가 무너져 2562.51까지 빠졌다. 하지만 외국인이 현물주식 매수세로 돌아선 오전 9시40분께부터 강하게 회복하기 시작해 오전 10시50분께는 전일 종가 수준을 거의 회복하기도 했다.현재 유가증권시장에서는 개인과 외국인이 각각 1087억원 어치와 156억원 어치의 현물 주식을 사고 있다. 이에 더해 외국인은 코스피200 선물도 3740계약 순매수 중이다. 반면 기관은 1283억원 어치의 현물 주식을 팔고 있다.장 초반에는 모두 약세를 보였던 시가총액 상위 종목들 중 LG에너지솔루션과 삼성바이오로직스는 상승전환했다. 다른 종목들도 낙폭을 상당히 줄였다.다만 성장주인 카카오와 네이버의 회복세는 상대적으로 약하다. 이날 증시 하락의 배경이 예상보다 강하게 오른 미국 물가로 인해 미국 중앙은행(연방준비제도·Fed)이 긴축 정책을 더 강하게 추진할 수 있다는 우려이기 때문이다.미 노동부가 발표한 4월 CPI는 지난해 같은 기간보다 8.3% 올라 전월 기록한 8.5% 상승보다는 낮아졌다. 다만 월스트리트저널이 집계한 전문가들의 예상치 8.1% 상승은 웃돌았다. 전월 대비로도 0.3% 상승으로 전달의 1.2% 상승보다는 둔화됐지만, 시장 예상치인 0.2% 상승보다는 높았다.변동성이 큰 음식과 에너지를 제외한 4월 근원 CPI는 전월보다 0.6% 상승하고, 전년 대비로는 6.2% 올랐다. 역시 시장 예상치인 전월 대비 0.4% 상승과 전년 동월 대비 6.0% 상승을 웃돌았다.예상보다 인플레이션 우려를 키우는 지표가 발표되자 국채금리가 요동쳤다. Fed의 통화정책에 대한 시장의 전망을 보여주는 2년물 금리는 치솟았고, 경기 전망을 담고 있는 10년물 금리는 장 초반 상승하며 3%를 돌파했다가 일부 상승분을 반납하고 2.92%대로 내려왔다.유가증권시장의 주요 업종들도 상당수가 상승세로 돌아섰다. 주요 기업들의 호실적에 힘입어 의료정밀과 운수창고가 강하게 오르고 있다. 국제유가가 상승한 영향으로 전기가스업과 철강·금속도 강한 모습이다. 반면 화학과 기계 업종은 1% 넘게 하락 중이다.코스닥은 전일 대비 9.27포인트(1.07%) 하락한 857.07에 거래되고 있다. 이 시장에서는 개인이 2003억원 어치 주식을 사고, 기관과 외국인은 각각 1081억원 어치와 889억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 HLB만 홀로 급등하고 있다. 반면 CJ ENM과 천보는 각각 7%대와 4%대의 낙폭을 기록 중이다. 이외에도 펄어비스, 셀트리온헬스케어, 셀트리온제약이 3% 넘게 빠지고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 9.69원(0.76%) 오른 달러당 1285원에 거래되고 있다."
    },
    {
        "title": "美 4월 CPI·뉴욕 증시 급락 여파로 코스피 약세…낙폭은 축소",
        "date": "2022.05.12. 오전 11:34",
        "content": "[이미지 출처=연합뉴스]예상치를 밑돈 미국의 4월 소비자물가지수(CPI)와 뉴욕 증시의 급락으로 인해 12일 국내 증시가 약세를 보이고 있다. 다만 4월 CPI에서 상승폭 둔화가 나타났고 인플레이션 피크아웃으로 인해 낙폭을 만회하고 있다.코스피 지수는 이날 오전 11시20분 기준 전일대비 6.21포인트(0.24%) 내린 2586.06을 기록했다. 이날 코스피는 2562.51까지 떨어졌지만 이후 낙폭을 줄였다. 옵션만기일인 이날 개인과 외국인은 각각 1123억원, 132억원 상당 순매수했고 기관은 1293억원 순매도했다.시가총액 상위 종목들에선 LG에너지솔루션이 0.77% 올라 가장 큰 상승폭을 나타냈다. 삼성바이오로직스도 0.63% 상승했다. 반면 카카오는 3% 넘게 하락했고 LG화학(-2.31%), 네이버(NAVER)(-1.61%), 현대차(-0.82%), 삼성SDI(-0.51%), 삼성전자(-0.46%), SK하이닉스(-0.45%), 기아(-0.23%), 순으로 약세다.업종별로는 의료정밀이 4% 넘게 올랐다. 전일 2% 넘게 하락했던 보험은 1.80% 상승했고 전기가스업(1.69%), 운수창고(1.63%), 유통업(1.02%), 철강·금속(0.95%) 순으로 오름세를 보였다. 서비스업(-1.41%), 은행(-1.38%), 기계(-1.24%), 화학(-1.14%), 건설업(-0.61%)는 약세다.같은 시간 코스닥은 전일대비 9.35포인트(1.08%) 내린 856.99를 기록하고 있다. 개인이 2001억원 상당 순매수했고 외국인과 기관이 896억원, 1075억원 순매도했다.시가총액 상위종목에선 HLB가 15.48% 올라 유일하게 오름세를 기록했다. CJ ENM(-7.24%), 천보(-4.33%), 펄어비스(-4.25%), 셀트리온헬스케어(-3.29%), 카카오게임즈(-3.28%) 등은 하락했다.이날 국내 증시는 미국의 4월 CPI 발표의 영향과 뉴욕 증시 급락의 여파에 의해 하락세를 보이고 있다. 4월 CPI은 지난해 같은 기간보다 8.3% 올라 예상치 8.1%를 웃돌았다. 때문에 높은 수준의 물가가 장기화 될 것이라는 우려가 나왔고 뉴욕 증시는 폭락했다. 11일(현지시간) 다우존스30산업평균지수는 전장보다 326.63포인트(1.02%) 떨어진 3만1834.11에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 65.87포인트(1.65%) 하락한 3935.18을, 기술주 중심의 나스닥 지수는 373.43포인트(3.18%) 밀린 1만1364.24을 기록했다.하지만 4월 CPI의 상승폭이 전월 기록한 8.5%보다 적어 인플레이션 피크아웃이 확인됐고 국내 증시에 긍정적인 영향을 줬다는 분석이다. 서상영 미래에셋증권 연구원은 \"높은 인플레이션 때문에 소비 감소하고 그로 인한 경기 둔화가 발생할 수 있다는 우려가 나왔다\"라면서 \"다만 인플레이션 피크아웃이 나타났다는 점이 국내 증시에 긍정적인 영향을 미치고 있다\"고 설명했다."
    },
    {
        "title": "[주식 초고수는 지금] 모나리자, 사모펀드 지분 매각설에 매수 1위",
        "date": "2022.05.12. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]아이폰 USB-C 전환 소식에 신화콘텍 매수 2위서전기전·HMM·LIG넥스원에도 매수세 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 12일 오전 가장 많이 사들인 종목은 모나리자(012690)로 조사됐다. 서전기전(189860), 신화콘텍(187270), HMM(011200), LIG넥스원(079550) 등에도 매수세가 몰렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 모나리자로 집계됐다.모나리자는 1977년 설립됐으며 화장지, 미용티슈 등 제지 사업을 주력으로 삼고 있다. 전날 한 언론이 모나지라의 최대주주인 사모펀드 운용사 모건스탠리프라이빗에쿼티(모건스탠리PE)가 모나리자 인수자를 찾고 있다고 보도하면서 관심이 쏠리고 있는 것으로 풀이된다. 모건스탠리PE는 특수목적법인 NHPEA Tissue Holdings AB를 통해 MSS홀딩스 지분 100%를 10년째 보유 중이다. MSS홀딩스가 보유한 모나리자 지분 51.04%이 매각 대상으로 알려졌다. 모나리자는 코로나19 이후 마스크 관련주로 분류되면서 관심을 받은 바 있다.2위는 신화콘텍이다. 신화콘텍은 USB C-타입(USB3.1)을 개발한 업체다. 애플이 2023년 출시될 아이폰15에는 라이트닝 포트 대신 USB-C 충전방식이 탑재될 전망이라는 소식이 전해지면서 신화콘텍에 매수세가 몰리고 있는 것으로 보인다. 지난달에는 유럽의회의 내부시장 및 소비자보호위원회(IMCO)가 모바일 기기 충전기를 USB-C로 통일하는 법안을 확대 적용하는 방안을 통과시키도 했다.3위는 서전기전이다. 서전기전은 수배전반, 제어장치 등 제조업체다. 서전기전은 대통령직인수위원회(인수위)의 새 정부 국정과제 발표에 원전 사업 확대 기대감이 커지면서 매수세가 몰리고 있다. 새 정부는 '탈원전 정책 폐기, 원자력산업 생태계 강화'를 국정과제 중 하나로 제시했다. 이에 따라 신한울 3·4호기의 건설을 조속히 재개하고, 안전성을 전제로 운영 허가 만료 원전의 계속 운전(수명 연장) 등을 추진한다. 이를 통해 2030년 전체 에너지원별 발전량 비중에서 원전의 비중을 상향한다는 계획이다.이날 최다 매도 종목은 한국항공우주(047810)였다. 모나리자, HMM, 서전기전, LIG넥스원도 매도 상위를 차지했다.한편 전 거래일인 11일 매수 1위 종목은 서암기계공업(100660)이었다. 노터스(278650), 한국항공우주, 두산에너빌리티(034020) 등이 매수 상위권에 이름을 올렸다. 전일 매도 1위는 두산에너빌리티였으며, 서암기계공업, 대한전선(001440), 노터스 등이 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "쌍용C&E 창립 60주년…종합환경기업 도약 선언",
        "date": "2022.05.12. 오전 11:13",
        "content": "ESG경영 혁신···탈석탄·탄소중립 추진\n\n\n\n[서울경제] 쌍용C&E(003410)가 12일 창립 60주년을 맞아 ‘종합환경기업으로의 도약’을 선언했다.쌍용C&E는 이날 창립 60주년을 앞두고 본사와 전국 사업장에서 기념식을 열었다.이현준 사장은 기념사를 통해 “쌍용C&E가 걸어온 60년은 끊임없는 도전과 혁신을 통해 국내 시멘트업계의 발전을 선도해 온 역사였다”며 “이 자리에 오기까지 힘써 주신 이해관계자와 선배 쌍용인에게 감사하다”고 말했다. 그는 이어 “대내외 어려운 경영여건 속에서도 2030년까지 탈석탄, 100% 자가발전 실현 등을 내용으로 하는 ESG경영 비전인 ‘Green 2030’의 추진은 물론 이를 기반으로 종합환경기업으로 도약해 모두에게 자랑스러운 100년을 준비하자”고 강조했다. 이날 기념식에서는 회사의 발전에 크게 기여한 17명의 임직원들에게 특별공로상을 수여했다. 또 상생 및 화합의 협력적 노사문화를 이끌어 온 노동조합 대표단에게 특별공로패를, 협력회사에는 공로패를 전달했다. 1962년 5월 시멘트사업에 첫 발을 내디딘 쌍용C&E는 국가기간산업의 한 축을 담당하며 건설현장의 핵심 자재인 시멘트를 안정적으로 공급해 국내 건설산업과 국가 발전에 기여해 왔다. 국내 최초로 시멘트를 해외에 수출하고 민간기업 최초의 기술연구소 설립, 폐타이어 등 순환자원을 국내 최초로 시멘트 제조공정에서 안전하고 완벽하게 재활용하는 등 혁신적인 도전을 이어왔다. 2016년에는 한앤컴퍼니로 대주주가 바뀐 후 대규모 투자를 수반한 원가경쟁력 제고를 통해 새로운 도약의 발판을 마련했다. 지난해는 사명 ‘쌍용양회’를 시멘트(Cement)와 환경(Environment)을 의미하는 ‘쌍용C&E’로 변경하고 종합환경기업의 기틀을 마련했다.국내 시멘트 업계 최초로 ESG경영을 도입하고 순환자원 사용량을 순차적으로 확대해 나감으로써 2030년에는 화석연료인 유연탄을 전량 순환자원으로 대체하겠다는 ‘탈석탄 경영’과 함께 탄소중립도 적극 추진해 나가고 있다. 시멘트 생산공장이 위치한 지역과 지역주민에게 직접 지원을 확대하기 위한 시멘트산업 기금관리위원회에도 적극 참여하는 등 기업의 사회적 책임 확대에도 앞장서 오고 있다. 한편, 쌍용C&E는 지난 60년 역사를 기록하기 위한 ‘사사편찬위원회’를 발족했으며 내년 창립 61주년에 맞춰 ‘쌍용C&E 60년 사사’를 발간할 예정이다."
    },
    {
        "title": "국내 증시, 美물가에 눈치보기…\"인플레 민감 변동장세 지속\"(종합)",
        "date": "2022.05.12. 오전 10:59",
        "content": "\"미 연준 빅스텝 기조 이어질 가능성…기준금리 75bp 인상 여지도\" 기술적 단기 반등 기대에 추세적 하락 국면 지속 전망도(서울=연합뉴스) 윤선희 기자 = 금융시장 전문가들은 12일 미국의 4월 물가 오름폭이 시장의 예상치를 웃돌자 금융시장이 당분간 인플레이션(물가 상승)에 민감한 변동 장세를 이어갈 것으로 전망했다.    미 노동부는 4월 소비자물가지수(CPI)가 작년 같은 달보다 8.3% 급등했다고 11일(현지시간) 밝혔다.    상승 폭은 40년만의 최고치였던 전달의 8.5%보다 둔화했으나 시장에서 예상한 8.1%를 웃돌았다는 점에서 인플레이션에 대한 시장의 우려는 가시지 않고 있다.    뉴욕증시에서 다우존스30산업평균지수는 전날보다 1.02% 떨어진 31,834.11로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 1.65% 밀린 3,935.18을, 기술주 중심의 나스닥 지수는 3.18% 하락한 11,364.24로 각각 마감했다.     연방준비제도(Fed)의 통화정책에 민감한 미국 2년물 국채금리는 장중 12bp(=0.12%포인트)가량 오른 2.74%까지 치솟으면서 고강도 긴축 우려를 다시 반영했다.     반면 미국 10년물 국채금리는 장중 3%를 돌파했다가 전날보다 6bp가량 하락한 2.92%로 거래를 마쳤다.    이날 오전 코스피도 8거래일 연속 약세를 이어가면서 2,580선에서 움직이고 있다. 다만, 외국인이 지난 4일 이후 처음으로 소폭 매수 우위로 돌아선 점은 긍정적이다. \n\n\n\n박상현 하이투자증권 연구원은 \"4월 소비자물가 상승률이 예상치를 웃돌아 미국의 물가 정점론이 탄력을 받기 힘들게 됐다\"며 \"이는 연준의 빅스텝(한 번에 50bp 금리 인상) 기조 지속 가능성을 높이는 결과\"라고 지적했다.     박성우 DB금융투자 연구원은 \"인플레이션 정점 통과와 완화 증거를 원한 금융시장 입장에선 다소 실망스러운 결과\"라며 \"기대만큼 인플레이션이 뚜렷하게 완화할 수 있다는 증거가 별로 없었다\"고 분석했다.    그러면서 \"근원물가 안정이 기대보다 매우 더딘 속도로 진행될 수 있고 연준의 긴축 강도가 더 거세질 수 있는 우려가 여전하다\"며 \"지표에 따라 연준의 75bp(=0.75%포인트) 인상 가능성은 열려 있으며 인플레이션 완화의 명확한 증거를 얻기 위해 시간이 좀 더 필요해 보인다\"고 전했다.     증시 전문가들 사이에선 약세장 지속과 기술적 반등 전망이 엇갈린다.     약세론자인 모건스탠리의 마이클 윌슨 주식 전략가는 S&P500지수가 단기간에 3,700까지 저점을 낮출 수 있다고 경고했다.     하이투자증권은 미국 뉴욕 증시가 소비자물가지수 발표 이후 변동성 확대로 낙폭을 확대했고 인플레이션 우려에 달러는 강세를 보인 만큼 당분간 인플레이션 이슈에 민감한 장세가 지속할 것으로 전망했다.     나정환 케이프투자증권 연구원은 \"미국 소비자물가가 정점을 통과했으나 시장 기대 수준에 미흡했다\"며 \"이에 실망한 매물이 증시 하방 압력으로 작용할 수 있다\"고 내다봤다.    그러면서 \"단기적으로 원/달러 환율이 고점 부근에 도달할 가능성이 있다\"며 \"다만, 연준이 더 강력한 긴축 정책을 내놓지 않으면 환율의 추가 상승은 제한적일 것\"이라고 말했다.     반면 일각에선 약세 국면이 지속하는 가운데 단기적으로 기술적인 반등 가능성도 제기됐다.     김영익 서강대 경제대학원 교수는 \"미국 물가 상승률이 지난 3월 8.5%로 정점에 도달해 이달 7%대, 연말 4.5%로 각각 떨어질 것\"으로 예상하면서 \"인플레이션이 다소 완화했고 경기는 아직 버티고 있어 시장은 단기적으로 3개월가량 기술적으로 반등해 2,800 안팎까지 오를 수 있다\"고 전망했다.    그는 그러나 \"갈수록 경기둔화 조짐이 나타나 증시는 더 오르지 못하고 추세적인 하락국면을 지속할 것\"이라며 \"지수는 4분기 중후반부터 내년 상반기까지 더 떨어져 2,400대까지 갈 수 있고 부동산시장 거품 붕괴도 이어질 것\"이라고 경고했다.     김 교수는 \"10년 만기 국고채 금리는 현재 정점 수준으로 본다\"며 \"코스피가 기술적인 반등을 할 때 주식 비중을 줄이고 채권을 늘리는 전략이 낫다\"고 조언했다.     indigo@yna.co.kr"
    },
    {
        "title": "(영상)원스토어·태림페이퍼도 상장 철회...올해만 6번째",
        "date": "2022.05.12. 오전 10:50",
        "content": "증시 불안으로 IPO 시장 투자 심리가 위축된 가운데 SK쉴더스에 이어 원스토어와 태림페이퍼도 상장을 철회하기로 했습니다.원스토어는 입장문을 내고 글로벌 거시 경제의 불확실성이 심화해 투자 심리가 급격히 위축됐다며 이에 따라 상장을 철회하고 앞으로 기업 가치를 온전히 평가받을 수 있는 시점에 상장 추진을 검토하기로 했다고 밝혔습니다.태림페이퍼 측도 최근 증시의 변동성이 크고 불안정하다며 시기적으로 온전한 기업 가치를 평가받을 수 있는 시점에 상장 추진을 재검토하기로 했다고 설명했습니다.앞서 올해 들어만 현대엔지니어링과 보로노이, 대명에너지, SK쉴더스가 상장을 철회했습니다."
    },
    {
        "title": "‘IPO 전략’ 차질 생긴 SK스퀘어…장중 신저가 경신",
        "date": "2022.05.12. 오전 10:43",
        "content": "[서울경제] SK쉴더스에 이어 원스토어마저 상장 철회한 SK스퀘어(402340)의 주가가 신저가를 경신하면서 주저앉고 있다. 최고투자책임자(CIO)가 자사주를 추가로 매입했지만 주가 반전에는 실패했다.12일 오전 10시 26분 기준 SK스퀘어는 전날보다 650원(1.45%) 내린 4만 4050원에 거래되고 있다. 이날 장중 4만 3450원까지 주가가 내려가면서 52주 신저가를 새로 썼다. 이전 SK스퀘어의 52주 신저가는 4만 3950원이었다.SK스퀘어는 자회사들의 상장을 철회하면서 투자심리가 급격히 얼어붙고 있다. SK스퀘어는 보안업체인 SK쉴더스와 앱마켓 업체인 원스토어의 IPO(기업공개)를 진행하려고 했지만, 글로벌 시장 침체를 이유로 상장 철회를 결정했다. 6일 SK쉴더스의 상장철회가 결정되자 종전 5만 원대를 유지하던 주가는 4만 원대로 주저앉았다.투자전문회사로서의 성장성에 물음표가 찍히면서 기관 투자가를 중심으로 ‘탈(脫) SK스퀘어’ 행렬이 이어지고 있다. 기관 투자가는 이달 2일부터 전날까지 465억 원을 순매도하면서 주가 하락을 주도하고 있다. 특히 연기금이 그중 절반가량인 209억 원을 순매도하는 중이다.SK스퀘어 주가 하락세는 당분간 지속될 전망이다. SK쉴더스와 원스토어를 시작으로 11번가, 티맵모빌리티 등 다른 자회사의 상장도 시도할 예정이었지만 SK쉴더스와 원스토어의 상장 철회로 회사 IPO 전략에 차질이 생겼기 때문이다. 이날 SK스퀘어는 윤풍영 CIO(최고투자책임자)가 자사주 2000주를 4만 6100원에 매수했다고 공시했지만, 주가 반전에는 실패했다."
    },
    {
        "title": "삼성화재 1분기 당기순익 4천91억원…전년동기비 5.2%↓",
        "date": "2022.05.12. 오전 10:40",
        "content": "\"작년 삼성전자 특별배당 기저효과 반영\"\n\n\n\n삼성화재 로고[촬영 정유진]    (서울=연합뉴스) 이지헌 기자 = 삼성화재는 1분기(1∼3월) 당기순이익이 전년 동기 대비 5.2% 감소한 4천91억원으로 잠정 집계됐다고 12일 공시했다.    지난해 삼성전자 특별배당에 따른 일회성 수익으로 기저효과가 반영된 것으로 이를 제외한 당기순이익은 28.5% 증가한 것으로 나타났다고 회사 측은 설명했다.    영업이익은 전년 동기 대비 1.7% 감소한 5천852억원이다.    원수보험료는 전년 동기 대비 0.7% 늘어난 4조8천847억원으로 집계됐다.    보험 종목별 원수보험료 성장률은 일반보험 2.4%, 자동차보험 1.4%, 장기보험 0.2%로 나타났다.    보험영업효율을 판단하는 합산비율(손해율+사업비율)은 전년보다 2.6%포인트 감소한 99.5%를 보였다.    보험 종목별 손해율은 일반보험이 언더라이팅 및 재보험 정책 최적화 등 수익성 강화 노력으로 전년 동기 대비 17.8%포인트 하락한 69.5%를 나타냈다. 장기보험 손해율은 전년 동기 대비 0.4%포인트 하락한 82.0%를 보였다.    자동차보험 손해율은 오미크론 확산에 따른 격리 인구 증가로 사고율이 줄어 전년 동기 대비 5.4%포인트 하락한 74.5%를 나타냈다.    한편 삼성화재는 디지털 플랫폼 '삼성화재 다이렉트 착'을 기반으로 미니보험과 생활밀착형 서비스 등을 잇달아 선보이며 고객 라이프스타일에 맞춘 생활종합플랫폼으로 성장하고 있다고 밝혔다.    또한 지난달 선보인 삼성금융통합 플랫폼 '모니모'를 통해 삼성 금융사 간 시너지를 극대화하고 새로운 고객 유입 채널로 적극적으로 활용할 계획이라고 밝혔다.    기존 자사 고객 대상의 디지털 헬스케어 서비스 '애니핏'은 이달 15세 이상 누구나 활용할 수 있는 개인 맞춤형 건강관리 서비스 '애니핏 플러스'로 새로 선보일 계획이다.    홍성우 삼성화재 경영지원실장(CFO)은 \"어려운 경영환경 속에서도 시장의 예상치를 상회하는 성과를 했다\"며 \"향후 엔데믹 전환에 따른 손해액 증가 등 불확실성이 가중될 것으로 예상되지만 수익성 중심의 성장과 효율 개선 노력을 지속해 안정적 수익 기반을 이어 나가겠다\"고 말했다.    pan@yna.co.kr"
    },
    {
        "title": "[오전시황] 예상치 웃돈 美소비자물가에 코스피 2580선 약세",
        "date": "2022.05.12. 오전 10:24",
        "content": "코스피·코스닥 시총 상위 종목 대부분 '파란불'삼성전자, 전일 대비 0.51% 내린 6만5300원 거래펄어비스 카카오게임즈 등 게임주 하락세\"美 인플레 우려 진정되기까지 시간 소요 전망\"\n\n\n\n12일 오전 코스피는 전일보다 22.77포인트(0.88%) 내린 2569.50으로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1282.5원으로 출발하며 장중 연고점을 경신했다. 연합뉴스[서울경제] 국내 증시가 장 초반 약세를 보이고 있다. 미국 소비자물가지수(CPI) 결과가 시장 기대치를 웃돌면서 간밤 뉴욕 주요 증시가 하락 마감한 데 따른 영향으로 풀이된다.12일 오전 10시 4분 기준 코스피 지수는 전일 대비 7.70포인트(-0.30%) 내린 2584.57에 거래되고 있다. 이날 코스피 지수는 전일 대비 22.77포인트(0.88%) 내린 2569.50에 출발했다.미국의 4월 소비자물가지수(CPI)가 시장 기대치를 웃도는 상황이 국내 증시에도 부담을 주고 있는 것으로 풀이된다. 간밤 미국 노동부는 지난 4월 CPI가 전월 대비 0.3%, 전년 동월 대비 8.3% 상승했다고 밝혔다. 지난 3월 기록한 8.5%보다 낮아지며 8개월 만에 상승세가 처음으로 둔화했지만, 시장 예상치인 8.1%를 웃돌면서 여전히 역사적 고점 수준을 기록했다.한지영 키움증권 연구원은 \"미국의 4월 CPI는 상승률이 전월에 비해 둔화되긴 했지만 인플레이션 '고점'이 꺾일 것이라는 안도감을 주기엔 부족했다\"면서 \"이에 인플레이션(물가상승) 불안심리가 진정되기까지는 시간이 필요한 상황\"이라고 진단했다. 이에 국내 증시도 미국 인플레이션 불안심리 속 미국 증시 약세, 옵션 만기일에 따른 현선물 수급 변동성에 영향을 받으면서 하락 흐름을 보일 것이라고 내다봤다.같은 시간 유가증권시장에서는 외국인과 개인이 각각 213억 원, 1117억 원 순매수 중이다. 기관은 1354억 원을 매도하며 지수 하방 압력을 가하고 있다.코스닥 시총 상위 종목은 대체로 파란 불이다. 삼성전자(005930)는 전일 대비 0.51% 내린 6만5300원에, 삼성전자우(005935)는 0.34% 떨어진 5만8000원에 거래되고 있다. NAVER(035420)(-1.97%), 삼성SDI(006400)(-1.54%), 현대차(005380)(-0.27%), 카카오(035720)(-3.16%)도 하락세다. 반면 LG에너지솔루션(373220)(0.77%), SK하이닉스(000660)(0.45%), 삼성바이오로직스(207940)(0.25%)는 상승세다.같은 시간 코스닥은 전일 대비 12.13포인트(-1.40%) 내린 854.19를 기록하고 있다. 이날 코스닥지수는 전일보다 10.88포인트(1.26%) 내린 855.46 출발했다.투자자별로는 외국인과 기관이 각각 911억 원, 736 원을 매도하고 있는 반면, 개인은 1677억 원을 매수하며 지수를 지탱하고 있다.코스닥 시총 상위 10개 종목들은 혼조세를 보이고 있다. 에코프로비엠(247540)은 전일 대비 3.02% 내린 46만2000원에 거래되고 있다. 셀트리온헬스케어(091990)(-2.80%)와 셀트리온제약(068760)(-3.31%)는 모두 하락세다. 펄어비스(263750)(-4.08%), 카카오게임즈(293490)(-3.80%) 등 게임주도 주가가 떨어지고 있다. 반면 HLB(028300)는 전일 대비 17.90% 오른 3만6550원을 기록 중이다. HLB는 최근 인수한 비임상 CRO(임상시험수탁)기업인 노터스가 주주가치 제고와 거래 유동성 강화를 위해 대규모 무상증자를 단행한다고 9일 밝힌 바 있다.전날 뉴욕증시에서 주요 지수는 급락 마감했다. 4월 소비자물가지수 상승률이 시장의 예상치를 웃돌면서 인플레이션 우려가 지속된 영향이다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 326.63포인트(1.02%) 떨어진 3만1834.11로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수도 65.87포인트(1.65%) 밀린 3935.18을, 나스닥 지수는 373.43포인트(3.18%) 하락한 1만1364.24로 거래를 마감했다."
    },
    {
        "title": "코스피, 2560선까지 떨어졌다 낙폭 만회",
        "date": "2022.05.12. 오전 10:15",
        "content": "[이미지 출처=연합뉴스]2560선까지 하락했던 코스피가 12일 오전 낙폭을 만회하고 있다.이날 오전 10시47분 기준 코스피 지수는 전일 대비 9.06포인트(0.35%) 내린 2583.21을 나타냈다. 코스피 지수는 전일대비 22.77포인트(0.88%) 하락한 2569.50으로 출발해 2562.51까지 떨어졌지만 점차 회복세를 보이고 있다. 개인과 외국인이 1117억원, 206억원 상당 순매수해 지수를 방어하고 있고 기관은 1353억원가량을 순매도했다.시가총액 상위 종목들에선 LG에너지솔루션이 0.64%, 삼성바이오로직스가 0.25% 올랐다. 반면 카카오(-3.28%), 네이버(NAVER)(-1.97%), LG화학(-1.92%), 삼성SDI(-1.54%), 삼성전자(-0.61%)는 약세다.업종별로는 의료정밀이 2.29% 올라 가장 큰 상승폭을 보였다. 전일 2% 넘게 하락했던 보험은 2.11% 상승했다. 은행(-1.65%), 서비스업(-1.62%), 화학(-1.24%)은 하락세다.같은 시간 코스닥도 낙폭을 줄이고 있다. 이날 오전 9시17분께 848.58까지 떨어졌지만 전거래일 대비 10.65포인트(1.23%) 내린 855.69를 기록하고 있다. 개인이 1579억원 상당 순매수했고 외국인과 기관이 851억원, 705억원 순매도했다.시가총액 상위종목에선 전날 7.27% 오른 HLB가 이날도 17.42% 상승하고 있어 유일하게 강세를 보였다. 지난 6일 HLB는 미국 자회사인 엘레바가 글로벌 판권을 보유한 난소암 치료제 아필리아가 독일 의약품 유통전문 웹사이트에 등재되며 판매가 시작됐다고 공시했다. 최근 인수한 비임상 CRO(임상시험수탁)기업인 노터스가 주주가치 제고와 거래 유동성 강화를 위해 대규모 무상증자를 단행한다고 밝힌 바 있다.CJ ENM(-4.97%), 펄어비스(-3.76%), 천보(-3.54%), 카카오게임즈(-3.45%), 셀트리온제약(-3.08%) 순으로 약세를 보이고 있다."
    },
    {
        "title": "하락세 지속 코스피, 원 달러 환율은 연고점 경신",
        "date": "2022.05.12. 오전 10:10",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 22.77포인트(0.88%) 내린 2,569.50으로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    dwise@yna.co.kr"
    },
    {
        "title": "하락세 지속 코스피",
        "date": "2022.05.12. 오전 10:10",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 22.77포인트(0.88%) 내린 2,569.50으로 개장했다. 2022.5.12    dwise@yna.co.kr"
    },
    {
        "title": "하락세 지속 코스피, 원 달러 환율은 연고점 경신",
        "date": "2022.05.12. 오전 10:07",
        "content": "(서울=연합뉴스) 서대연 수습기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 22.77포인트(0.88%) 내린 2,569.50으로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    dwise@yna.co.kr"
    },
    {
        "title": "시장 흐름 주시",
        "date": "2022.05.12. 오전 10:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 컴퓨터 화면을 주시하고 있다.    이날 코스피는 전장보다 22.77포인트(0.88%) 내린 2,569.50으로 개장했다. 코스닥 지수는 전장보다 10.88포인트(1.26%) 내린 855.46으로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "시장 흐름 주시",
        "date": "2022.05.12. 오전 10:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 컴퓨터 화면을 주시하고 있다.    이날 코스피는 전장보다 22.77포인트(0.88%) 내린 2,569.50으로 개장했다. 코스닥 지수는 전장보다 10.88포인트(1.26%) 내린 855.46으로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "[특징주]포바이포, 바닥 다졌나…3만원 공방",
        "date": "2022.05.12. 오전 10:05",
        "content": "[이데일리 이지현 기자] 초고화질 실감형 콘텐츠 제작 전문기업인 포바이포(389140)가 4거래일 연속 하락세에 마침표를 찍고 상승세로 돌아섰다. 12일 마켓포인트에 따르면 포바이포는 오전 9시 51분 전 거래일보다 10.13%(2750원) 오르며 3만원를 회복했으나 다시 6분만에 상승폭을 6.15%(1700원) 대로 줄이며 2만9350원을 기록 중이다.지난 2017년에 설립된 포바이포는 독자적으로 개발한 화질 개선 솔루션 ‘픽셀(PIXELL)’을 중심으로 초고화질 영상 콘텐츠를 제작하는 기업이다. 픽셀은 인공지능(AI)을 통해 화질 개선 작업을 딥러닝화 시켜 기존 영상을 초고화질로 업그레이드 시키는 기술이다. 특히 지난해 JYP Ent.(035900)도 제 3자 배정 유상증자 방식으로 포바이포에 50억원을 투자해 시장의 관심을 모았다.메타버스 테마에 올라타며 상장 비수기인 자난달 28일 상장해 공모가(1만7000원)의 2배에 시초가를 형성한 뒤 상한가로 직행해 ‘따상’에 성공했다. 다음날 5만4800원을 터치하기도 했지만 이후 내림세로 돌아서 이날 2만7150원으로 최저가를 기록했다. 이후 급등하더니 장중 11.75% 오른 3만900원을 터치하기도 했다. 바닥으로 인식한 매수세 유입으로 다시 3만원대 전후에서 공방을 벌이고 있는 것으로 보인다. 이날 거래량은 19만주, 거래대금만 58억원에 이른다."
    },
    {
        "title": "30포인트 가까이 빠진 코스피",
        "date": "2022.05.12. 오전 9:59",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 22.77포인트(0.88%) 내린 2,569.50으로 개장했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락세 지속, 원 달러 환율은 연고점 경신",
        "date": "2022.05.12. 오전 9:58",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 22.77포인트(0.88%) 내린 2,569.50으로 개장했다. 코스닥 지수는 전장보다 10.88포인트(1.26%) 내린 855.46으로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락세 지속, 원 달러 환율은 연고점 경신",
        "date": "2022.05.12. 오전 9:58",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 22.77포인트(0.88%) 내린 2,569.50으로 개장했다. 코스닥 지수는 전장보다 10.88포인트(1.26%) 내린 855.46으로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락세 지속, 원 달러 환율은 연고점 경신",
        "date": "2022.05.12. 오전 9:55",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 22.77포인트(0.88%) 내린 2,569.50으로 개장했다. 코스닥 지수는 전장보다 10.88포인트(1.26%) 내린 855.46으로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] 식용유 수급 불안에 관련주 상승세",
        "date": "2022.05.12. 오전 9:55",
        "content": "[서울경제] 일부 대형마트에서 식용유 구매 개수를 제한하는 등 식용유 수급 불안이 커졌다는 소식에 관련 기업의 주가가 상승세다.12일 오전 9시 47분 기준 신송홀딩스(006880)는 전날보다 5.56% 오른 1만 1400원에 거래되고 있다. 제이씨케미칼(137950)(4.64%), 샘표(007540)(2.81%), 샘표식품(248170)(0.61%) 등도 상승세다.식용유 수급 불안이 커지면서 관련 기업이 수혜를 입을 가능성이 있다는 기대감에 주가가 상승하는 것으로 분석된다. 이날 업계에 따르면 일부 대형마트 등은 식용유 구매 개수를 제한하고 있는 것으로 알려졌다. 인도네시아 정부는 지난 달 23일 자국 내 식용유 가격 안정을 위해 28일부터 팜유 수출을 금지하겠다고 밝혔다. 4월 27일에는 팜유원유와 RBD 팜유, RBD 팜올레인 등의 수출을 28일부터 금지한다며, 식용유 가격이 리터당 현재 2만 루피아에서 지난해 초 수준인 1만 4000루피아로 하락할 때까지 관련 정책을 지속하겠다고 발표했다. 이에 따라 제조 과정에서 팜유가 쓰이는 식용유와 가공식품 등 식품 가격이 오를 것이라는 전망이 나온 바 있다.다만 이들 종목은 변동성이 크기 때문에 투자에 유의해야 한다는 의견이 나온다. 샘표는 4월 26일 29.96% 상승했지만 다음날 22.63% 하락했다. 신송홀딩스와 제이씨케미칼, 샘표식품도 지난 달 26일 17.11%, 11.88%, 12.43% 상승했지만 다음날 21.10%, 11.64%, 18.37% 떨어졌다."
    },
    {
        "title": "원 달러 환율, 계속되는 연고점 경신",
        "date": "2022.05.12. 오전 9:54",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오페이, 장초반 신저가 경신",
        "date": "2022.05.12. 오전 9:52",
        "content": "카카오페이. 사진=카카오페이[서울경제] 카카오페이(377300)가 장 초반 공모가 9만원 아래로 내려가 신저가를 경신했다.12일 오전 9시 46분 기준 카카오페이는 전일 대비 2.41% 떨어진 8만9200원에 거래되고 있다. 이날 장 초반 8만8500원 선까지 밀리면서 52주 최저가를 새로 썼다.카카오페이는 최근 성장주 약세가 이어지는 가운데 보호예수 물량이 대거 시장에 풀리면서 연일 신저가를 경신하고 있다. 카카오페이는 작년 11월 3일 상장 이후 처음으로 지난 10일 장중 공모가를 밑돌았으나, 아직 종가 기준으로 9만 원 밑으로 내려간 적은 없다."
    },
    {
        "title": "원 달러 환율, 계속되는 연고점 경신",
        "date": "2022.05.12. 오전 9:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 계속되는 연고점 경신",
        "date": "2022.05.12. 오전 9:48",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락세 지속, 원 달러 환율은 연고점 경신",
        "date": "2022.05.12. 오전 9:47",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 22.77포인트(0.88%) 내린 2,569.50으로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "장중 연고점 경신한 원 달러 환율",
        "date": "2022.05.12. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "장중 연고점 경신한 원 달러 환율",
        "date": "2022.05.12. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "장중 연고점 경신한 원 달러 환율",
        "date": "2022.05.12. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 예상 넘은 美 물가에 1% 하락 출발…2,560대(종합)",
        "date": "2022.05.12. 오전 9:39",
        "content": "코스닥지수 2% 가까이 하락해 840대로\n\n\n\n코스피 하락세 지속, 원 달러 환율은 연고점 경신(서울=연합뉴스) 홍해인 기자 = 12일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 22.77포인트(0.88%) 내린 2,569.50으로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 오른 달러당 1,282.5원으로 출발하며 장중 연고점을 경신했다. 2022.5.12 hihong@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 12일 장 초반 1%가량 하락해 2,560대로 내려앉았다.    이날 오전 9시 21분 현재 코스피는 전날보다 26.32포인트(1.02%) 내린 2,565.95를 나타냈다.    지수는 전장보다 22.77포인트(0.88%) 내린 2,569.50에 출발해 약세 흐름을 이어가고 있다.    옵션만기일인 이날 유가증권시장에서 기관과 외국인이 각각 718억원, 429억원 순매도하고 있다. 개인은 1천125억원 매수 우위다.    11일(현지시간) 뉴욕증시에서는 미국의 4월 소비자물가지수(CPI) 상승률이 시장의 예상치를 웃돌면서 인플레이션(물가 상승) 지속 및 긴축 강화에 대한 우려가 지속됐고 3대 지수가 일제히 하락했다.    미국 노동부가 발표한 4월 CPI는 지난해 같은 기간보다 8.3% 올라 40여년 만의 최대폭이었던 3월(8.5%)보다는 다소 줄었으나, 시장 전망치(8.1%)를 상회해 높은 물가 수준이 장기화할 것이란 우려가 커졌다.    다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 1.02%, 1.65% 떨어졌고, 기술주 중심의 나스닥지수는 3.18% 급락했다.    메타플랫폼(-4.5%), 넷플릭스(-6.4%), 애플(-5.2%), 마이크로소프트(-3.3%) 등 빅테크를 포함해 금리 영향을 많이 받는 기술주가 큰 폭으로 하락했다.    한지영 키움증권 연구원은 \"미국 증시는 4월 소비자물가 발표 이후 장 초반 상승세를 보이기도 했으나 이후 인플레이션 불안 심리 재확산, 암호화폐 시장의 폭락세 심화 등이 위험선호 심리를 대폭 위축시키면서 급락 마감했다\"고 설명했다.    삼성전자(-0.76%), LG에너지솔루션(-0.51%), SK하이닉스(-1.36%), 삼성바이오로직스(-0.25%), 삼성SDI(-2.23%), 현대차(-0.27%), LG화학(-2.31%), 기아(-0.12%) 등 시가총액 상위 10개 종목이 모두 내리고 있다.    국내 증시에서도 네이버(-2.51%), 카카오(-3.16%) 등 빅테크의 낙폭이 특히 크다.    업종별로 서비스업(-2.08%), 화학(-1.96%), 비금속광물(-1.46%), 은행(-1.84%), 증권(-1.31%) 등 대부분 업종이 내리고 있다.    같은 시간 코스닥지수는 전장보다 16.57포인트(1.91%) 내린 849.77이다.    지수는 전장보다 10.88포인트(1.26%) 내린 855.46에 개장해 내림세를 보이고 있다.    코스닥시장에서 외국인과 기관이 각각 407억원, 475억원 순매도했고 개인은 899억원 순매수하고 있다.    시총 상위권에서 에코프로비엠(-2.67%), 셀트리온헬스케어(-3.29%), 엘앤에프(-0.89%), 카카오게임즈(-4.32%), 펄어비스(-4.74%) 등 대부분 종목이 내리고 있다.    already@yna.co.kr"
    },
    {
        "title": "[특징주]수젠텍, 분기 최대실적 달성에 11%↑",
        "date": "2022.05.12. 오전 9:39",
        "content": "[이데일리 김응태 기자] 수젠텍(253840)이 올해 1분기 역대 최대 분기 실적을 달성하면서 강세다.12일 마켓포인트에 따르면 오전 9시25분 현재 수젠텍은 11.31% 상승한 1만2300원에 거래되고 있다. 수젠텍의 주가가 상승하는 것은 1분기 영업이익이 477억원으로 분기 기준 최대 실적을 기록했기 때문이다. 실적 호조세는 코로나19 바이러스 확산으로 항원 신속진단키트 판매가 증가한 영향이 컸다. 수젠텍은 내년 3월까지 조달청과 총 504억원 규모의 공급 계약을 체결한 바 있다.해외 매출도 성장했다. 베트남에선 올해 1월 77억원 규모의 항원 신속진단키트 공급 계약을 맺었다. 수젠텍 관계자는 “포스트 코로나가 진행됨에 따라 알레르기 진단, 결핵 진단, 여성호르몬 자가진단 사업을 등을 신성장 동력으로 삼을 계획”이라고 말했다."
    },
    {
        "title": "공모가 근접한 카카오뱅크…외인 ‘팔자’",
        "date": "2022.05.12. 오전 9:38",
        "content": "[특징주]\n\n\n\n[이데일리 이지현 기자] 카카오뱅크가 신저가를 기록했다. 지난해 8월 상장 이후 공모가(3만9000원)까지 근접한 신저가는 처음이다. 12일 마켓포인트에 따르면 카카오뱅크는 오전 9시 25분 전 거래일보다 2.12%(850원) 내린 3만9250원에 거래 중이다. 장중 3만9150원을 터치하며 상장 이후 최저가를 기록했다. 매도상위에 제이피모건이 이름을 올리는 등 개장 30분만에 외국인이 14억원어치를 덜어냈다. 카카오뱅크는 지난해 8월 6일 공모가 3만9000원에 상장한 이후 같은달 18일 9만4400원에 거래되며 최고가를 찍었다. 이후 꾸준히 하락하며 4만원대를 유지했지만, 최근 매크로 변수에 결국 3만원대로 내려앉아 공모가에 근접하고 있는 것이다.하지만 상승 가능성이 충분하다는 전망은 여전하다. 카카오뱅크는 지난 1분기에 전년동기대비 20.1% 증가한 668억 원의 순이익을 달성했다. 규제 영향이 적은 전세자금대출의 경우 전분기 말 대비 13.1%나 증가한 10조3000억원(순증 점유율 26.1%)을 기록했다. 서영수 키움증권 연구원은 “금융 및 부동산 시장 안정을 위해 머지 않아 카카오뱅크를 비롯한 인터넷전문은행에 대한 규제 완화를 추진될 가능성이 크다”며 “주택담보대출을 새로 출시한 상황으로 대출 총량, 중신용자 대출 등에 대한 규제 완화 시 성장성이 크게 높아질 것”이라고 예상했다."
    },
    {
        "title": "[특징주]HMM, 1분기 견조한 실적 전망에 '강세'",
        "date": "2022.05.12. 오전 9:36",
        "content": "[이데일리 이은정 기자] HMM(011200)이 1분기 호실적을 기록할 것이라는 전망에 강세다. \n\n\n\n세계 최대 컨테이너선 2만 4000TEU급 ‘HMM 함부르크호‘가 만선(滿船)으로 출항하고 있다. (사진=HMM)12일 마켓포인트에 따르면 이날 오전9시30분경 HMM은 전거래일보다 1050원(3.54%) 오른 3만750원에 거래되고 있다. 이날 에프앤가이드 집계 기준 HMM의 실적 컨센서스를 살펴보면, 1분기 매출액은 4조3815억원, 영업이익은 2조5766억원이다. 이는 전년 동기 대비 각각 80.45%, 152.78% 증가한 수준이다. 이병국 흥국증권 연구원은 “HMM은 하반기부터 컨테이너 시황 조정이 예상되지만, 올해도 고운인 기조는 유지될 것이라고 판단한다”며 “최근 체결한 SC계약은 이익 하방을 지지해줄 것”이라고 말했다."
    },
    {
        "title": "펄어비스, 신작 개발 집중…검사모 중국 반등 모색",
        "date": "2022.05.12. 오전 9:31",
        "content": "1Q 영업익 52억 ‘전년比 60.4%↓’…매출도 감소\n\n\n\n 펄어비스(대표 허진영)가 신작 개발에 속도를 낸다. 신작 ‘붉은사막’ 성공적인 출시와 ‘도깨비’의 메타버스 플랫폼화, ‘이브’ 지식재산권(IP) 기반 신규 웹 3.0 프로젝트 등에 힘쓸 계획이다. ‘검은사막 모바일’ 중국 서비스의 매출 반등도 모색한다.12일 펄어비스는 지난 1분기에 연결기준 매출 914억원, 영업이익 52억원, 당기순이익 58억원을 기록했다고 공시했다. 전년동기 대비 매출은 9.4%, 영업이익은 60.4%, 당기순이익은 71.9% 감소했다. 전분기 대비로도 각각 22.5%, 79.8%, 35.9% 줄었다. 다만 매출과 영업이익은 시장 예상치 수준을 충족했다.펄어비스는 “‘검은사막’과 ‘이브’의 글로벌 성과를 기반으로 게임 IP 매출은 전 분기 대비 4% 증가했다”라며 “1분기 매출 중 해외 비중은 80%로 꾸준한 글로벌 성과를 냈다”라고 설명했다.펄어비스는 기존 ‘검은사막’과 ‘검은사막 모바일’의 안정적인 서비스를 이어가며 신작 개발에 속도를 낼 계획이다. ‘검은사막’의 경우 이용자 소통과 신규 콘텐츠 추가에 힘쓴다. 지난 연말 진행된 칼페온 연회에 이어 지난 3월에도 ‘칼페온: 에피소드2’ 글로벌 이용자 간담회를 열고 신규 클래스 ‘드라카니아’와 이용자에게 약속했던 콘텐츠 개선 사항을 공개하고 이를 적용했다. ‘검은사막 모바일’도 한국 서비스 4주년, 일본 서비스 3주년을 맞아 온라인 생방송을 진행했다.펄어비스 조석우 최고재무책임자(CFO)는 “‘검은사막’에 신규 클래스 ‘드라카니아’를 추가하고 글로벌 버전에 신규 지역 끝없는 겨울의 산을 선보였다”라며 “‘이브 온라인’에는 BBC스튜디오와 손잡고 ‘닥터후’ 콜라보레이션을 진행했다”라고 설명했다.펄어비스는 신규 게임 개발에 속도를 낸다. ‘붉은사막’은 최신 개발 현황을 담은 10분 이상의 신규 플레이 영상 공개를 준비한다. ‘도깨비’의 메타버스 플랫폼화, 웹 3.0 트렌드에 맞춘 이브 IP 신규 프로젝트 진행도 추진한다.허진영 펄어비스 대표는 “‘붉은사막’은 발전된 모습을 보이기 위해 신규 영상을 제작 중이고 10분 이상의 플레이 영상으로 최적의 장소를 고민 중”이라며 “내부에서 열심히 개발하고 있지만 아직 출시 일정을 말하기는 어렵고 최선을 다하고 있다”라고 설명했다.이어 “현재 ‘붉은사막’ 공개에 더 집중하고 있고 ‘도깨비’는 향후 다시 말씀 드릴 것”이라며 “‘붉은사막’의 성공적 론칭, ‘도깨비’의 메타버스 플랫폼화 출시, 웹 3.0 트렌드에 맞춘 이브 IP 신규 프로젝트 진행이 게임 개발 스튜디오로서 집중할 수 있는 것이라고 생각하고 차근차근 준비하고 있다”라고 덧붙였다.‘검은사막 모바일’의 중국 서비스도 반전을 노린다. 출시 초반 성과 부진을 인정하고 이용자 유입과 잔존율 확대를 위한 콘텐츠 업데이트 및 대규모 마케팅을 준비 중이다.김경만 최고사업책임자(CBO)는 “서비스 첫날 중국 현지 회선 장애로 이용자 유입이 약해 론칭 초기 효과를 누리지 못했고 현지 규정상 초기 유료화모델(BM)을 약하게 설정할 수 밖에 없었던 점도 영향을 미쳤다”라며 “향후 업데이트로 이런 문제점을 보완하려고 하며 현지 퍼블리셔와 함께 업데이트에 맞춘 대규모 마케팅을 논의하고 있다”라고 강조했다.이외에도 펄어비스가 지분 43%를 보유한 개발사 빅게임스튜디오의 모바일게임 ‘블랙클로버 모바일’도 하반기 한국과 일본에 출시할 예정이다. 글로벌 누적 판매량 1700만부를 달성한 인기 만화 기반으로 제작돼 성과가 기대되는 게임이다.조석우 CFO는 “블랙클로버는 전세계 많은 팬층을 보유했고 국내 최고 수준의 애니메이션 RPG 개발팀이 제작 중이기에 좋은 성과를 기대하고 있다”라며 “2분기 테스트 이후 하반기 한국과 일본에 동시 출시할 계획”이라고 밝혔다."
    },
    {
        "title": "[특징주] SK스퀘어, 자회사 연이은 상장 철회에 약세…신저가 경신",
        "date": "2022.05.12. 오전 9:30",
        "content": "SK스퀘어[SK스퀘어 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = SK스퀘어가 SK쉴더스, 원스토어 등 자회사의 연이은 상장 철회에 12일 신저가를 경신했다.    이날 오전 9시 20분 유가증권시장에서 SK스퀘어는 전 거래일보다 2.46% 떨어진 4만3천600원에 거래 중이다.     이는 SK스퀘어가 SK텔레콤에서 인적 분할해 지난해 11월 29일 분할 재상장한 이후 신저가다.    SK스퀘어는 이달 보안업체인 SK쉴더스와 앱마켓 업체인 원스토어를 시작으로 자회사의 순차적인 IPO(기업공개)를 계획 중이었다.     그러나 이달 6일 SK쉴더스에 이어 11일 원스토어까지 글로벌 시장 침체를 이유로 상장 철회를 결정하면서 자회사 IPO 전략에 차질이 불가피해졌다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]HLB, 외국계 순매수세에 8%대 ‘강세’",
        "date": "2022.05.12. 오전 9:28",
        "content": "[이데일리 유준하 기자] HLB(028300)가 외국계 순매수세에 강세다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시23분 기준 HLB 주가는 전거래일 대비 8.55%(2650원) 오른 3만3650원에 거래 중이다.HLB 주식은 이날 신한금융투자 홈트레이딩시스템(HTS)에서 외국계 매매 상위 종목 중 코스닥 종목서 1위를 기록하고 있다. 현재 외국계는 HLB주식 29억원 어치를 순매수 중이다.회사는 지난 6일 미국 자회사 엘레바가 글로벌 판권을 보유한 난소암 치료제 ‘아필리아’가 독일 의약품 유통전문 웹사이트 ‘겔베리스테(Gelbe Liste)’에 등재되며 판매가 시작됐다고 밝힌 바 있다."
    },
    {
        "title": "[특징주]S-OIL, 우크라 가스관 중단 사태에 강세",
        "date": "2022.05.12. 오전 9:27",
        "content": "[이데일리 김응태 기자] 우크라이나 가스관 가동 중단 사태로 에너지 공급 불안 우려가 커지며 유가가 치솟자 S-OIL(010950)의 주가가 강세다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시24분 현재 S-OIL의 주가는 전장 대비 3.3% 상승한 10만9500원에 거래되고 있다.S-OIL의 주가가 장 초반부터 상승곡선을 그리는 것은 에너지 공급 불안이 부각되며 유가가 상승했기 때문이다. 우크라이나 국영 가스운송 기업 ‘GTSOU’는 러시아의 방해로 루한스크주 노보프스코우 가스 압축 시설의 가동을 11일부터(현지시간) 중단한다고 밝혔다. 이에 천연가스 가격이 급등하며 원유 수급 우려까지 번지면서 국제 유가의 상승세가 펼쳐지고 있다.실제 11일 뉴욕상업거래소(NYMEX)에서 미국 서부텍사스원유(WTI) 6월 인도분 선물은 배럴당 105.71달러로 전거래일 대비 6% 상승했다."
    },
    {
        "title": "[특징주]모나리자, 4000억 매각설에 16%대 급등",
        "date": "2022.05.12. 오전 9:26",
        "content": "[이데일리 양지윤 기자] 모나리자가 매각설이 흘러나오면서 장초반 급등세다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시20분 현재 모나리자(012690)는 전 거래일보다 16.25% 오른 4365원에 거래되고 있다.모나리자가 4000억원에 매각될 가능성이 있다는 언론 보도가 나오면서 주가가 급등하고 있다. 전날 한 언론은 모나지라의 최대주주인 사모펀드 운용사 모건스탠리PE가 모나리자 인수자를 찾고 있다고 보도했다."
    },
    {
        "title": "[특징주] LG생활건강, 1분기 어닝 쇼크에 장초반 52주 신저가",
        "date": "2022.05.12. 오전 9:24",
        "content": "LG생활건강[LG생활건강 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = LG생활건강이 어닝 쇼크(실적 충격) 수준의 실적을 낸 가운데 12일 장 초반 52주 신저가를 기록했다.    이날 오전 9시 13분 현재 유가증권시장에서 LG생활건강은 전 거래일보다 12.95% 내린 70만6천원에 거래되고 있다.    개장 직후 70만5천원까지 하락하며 52주 신저가를 경신했다.    LG생활건강은 연결 기준 올해 1분기 영업이익이 1천756억원으로 지난해 동기보다 52.6% 감소한 것으로 잠정 집계됐다고 전날 공시했다.    매출은 1조6천450억원으로 작년 동기 대비 19.2% 감소했다. 순이익은 1천138억원으로 56% 줄었다.     특히 주력인 화장품 사업 매출은 6천996억원으로 전년 동기 대비 39.6%, 영업이익도 690억원으로 72.9% 감소하며 가장 큰 타격을 받았다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] LG생활건강, 1분기 실적 쇼크에 12% 급락",
        "date": "2022.05.12. 오전 9:24",
        "content": "LG생활건강 CI. 사진제공=LG생활건강[서울경제] LG생활건강(051900)이 1분기 실적 쇼크에 12% 가량 급락하고 있다.12일 오전 9시 16분 기준 LG생활건강은 전날 대비 10만 5000원 하락한 70만 6000원에 거래 중이다. 전거래일 대비 12.95% 가량 하락한 것이다.이날 급락에는 올해 1분기 LG생활건강이 부진한 실적을 기록한 것이 영향을 미친 것으로 보인다. 11일 LG생활건강은 올해 1분기 연결 기준 영업이익이 1756억 원으로 지난해 같은 기간보다 52.6% 감소했다고 공시했다. 같은 기간 매출과 순이익은 전년 동기 대비 각각 19.2%, 56% 감소한 1조 6450억 원, 1138억 원으로 나타났다. LG생활건강의 아쉬운 실적에는 중국 봉쇄 등으로 중국 현지 및 면세점 매출이 감소한 것이 영향을 미친 것으로 풀이된다. LG생활건강 측은 “중국의 '제로 코로나' 정책으로 현지 사업과 면세점 채널이 영향을 받았다”며 “럭셔리 화장품 매출과 이익이 큰 폭으로 하락했다”고 설명했다. LG생활건강 관계자는 “중국 실적 제외 시 1분기 매출과 영업이익은 각각 6.4%, 0.7% 감소했다”고 덧붙였다."
    },
    {
        "title": "[특징주] 해상 운임 상승에 해운株 이틀 연속 강세",
        "date": "2022.05.12. 오전 9:24",
        "content": "[서울경제] 해상 운임 상승, 고환율 차익 기대감 등으로 해운주가 이틀 연속 강세다. 12일 오전 9시 17분 기준 태웅로직스(124560)는 전일 대비 6.8% 오른 1만3350원에, 흥아해운(003280)은 4.84% 상승한 2925원에 거래되고 있다. HMM(011200)(2.19%), 팬오션(028670)(0.28%)도 상승세다. 국제 해상 물류 운임이 상승하자 이들 종목이 강세를 보이고 있는 것으로 풀이된다. 한국관세물류협회가 10일 기준 철광석과 석탄, 곡물 등을 실어나르는 벌크선 운임을 나타내는 발틱운임지수(BDI)는 2939포인트로 21.8% 상승했다고 발표하면서 관련 종목들은 이틀째 오르고 있다. 아울러 미국 기준금리 인상, 러시아와 우크라이나 간 전쟁 등으로 달러 강세가 이어질 것으로 전망되면서 달러와 원화 환차익으로 영업이익이 개선되는 해운 업종에 관심이 높아지고 있는 것으로 보인다. 해운사는 운임 비용을 달러로 받기 때문에 달러 가치가 상승할수록 환차익이 높아지는 대표적인 업종으로 꼽힌다."
    },
    {
        "title": "LG화학, 면역항암제 'CUE-102' 美 1상 계획 FDA 승인",
        "date": "2022.05.12. 오전 9:21",
        "content": "파트너사 큐바이오파마, 위암·췌장암·난소암·대장암 환자 대상 안전성 등 평가 계획임상단계 항암제 4개로 확대···폐암, 두경부암, 소화기관 암 적용 파이프라인 구축[서울경제] \n\n\n\nLG화학의 항암제 후보가 미 식품의약국(FDA)로부터 임상 1상 시험 계획을 승인받았다. 이로써 LG화학의 임상단계 항암 파이프라인은 모두 4개로 확대됐다.LG화학은 면역항암제 개발 파트너사인 미국 ‘큐바이오파마’가 미국 FDA로부터 ‘CUE-102’에 대한 임상 1상 시험 계획을 승인 받았다고 12일 밝혔다. LG화학은 이 약물에 대해 한국, 중국, 일본 등 11개 아시아 국가 독점 개발 및 판매 권리를 갖고 있다. 이번 임상 승인에 따라 큐바이오파마는 윌름스 종양 유전자(WT-1) 양성 위암, 췌장암, 난소암, 대장암 환자들을 대상으로 약물의 안전성과 내약성, 약동학 및 약력학, 예비 효능 등을 평가하게 된다.LG화학에 따르면 CUE-102는 선택적으로 WT-1 양성 종양을 인식해 제거하는 T세포(면역세포)를 체내에서 직접 증식시키고 전투력을 강화하는 면역항암제다. 환자의 T세포를 체외로 추출해 유전자 변형 및 증식 후 체내에 재주입하는 기존 T세포 치료법과는 차별성을 지닌다. 전임상 결과 WT-1 양성 종양에 선택적으로 반응하는 T세포를 증식 및 활성화하는 것으로 확인됐다. LG화학 측은 “이번 1상 시험은 동일 플랫폼 기반 선행 파이프라인인 ‘CUE-101’의 1상 중간 결과를 바탕으로 kg당 1mg부터 용량 증량(dose escalation) 평가가 시작된다는 점에서 개발 속도가 빠를 것”이라고 내다봤다. CUE-101 임상에서는 kg당 0.06mg부터 유효 용량 평가를 시작해 1mg/kg으로 증량하기까지 약 9개월이 소요됐다. 향후 LG화학은 파트너사의 임상 1상 데이터를 바탕으로 아시아 지역에서의 임상 2상 디자인을 설계하고 직접 개발에 나설 계획이다.시장조사 기관 이밸류에이트 파마 자료에 따르면 세계 면역항암제 시장규모는 지난해 50조 원(397억 달러)에서 연평균 20% 성장해 2026년에는 125조 원(985억 달러)에 달할 것으로 전망된다. 현재 LG화학은 항암 영역에서의 경쟁력 강화를 위해 의학적 수요가 높은 다수 암종을 치료할 수 있는 파이프라인을 구축해가는 중이다. 현재 미국 큐바이오파마에서 도입한 두경부암 치료제 CUE-101, 한국 지놈앤컴퍼니의 고형암 치료제 GEN-001의 미국 임상 1상이 진행되고 있으며, 벨기에·프랑스 PDC라인-파마의 비소세포폐암 치료제 ‘PDC* lung’의 유럽 임상 1상이 진행되고 있다. 한편 LG화학은 4개의 항암 파이프라인을 포함해 총 12개의 임상단계 신약 파이프라인을 확보하게 됐다."
    },
    {
        "title": "[특징주] CJ ENM, 1분기 실적 부진에 신저가 추락",
        "date": "2022.05.12. 오전 9:20",
        "content": "CJ ENM[CJ ENM 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = CJ ENM이 올해 1분기에 기대 이하 실적을 내면서 12일 장 초반 52주 신저가를 경신했다.    이날 오전 9시 15분 현재 코스닥시장에서 CJ ENM은 전 거래일보다 4.55% 내린 11만3천400원에 거래 중이다. 동시에 52주 신저가도 새로 썼다.    CJ ENM이 전날 공시한 1분기 영업이익은 496억원으로 작년 동기보다 47% 줄었다. 영업이익은 연합인포맥스가 집계한 시장 전망치 611억원을 18.8% 하회했다.    티빙 오리지널 콘텐츠 제작비 증가, 지난해 인수한 엔데버 컨텐트 일부 작품의 제작·공개 지연 등으로 수익성이 부진했다.    rice@yna.co.kr"
    },
    {
        "title": "김치코인 '루나' 폭락 직격탄…우리기술투자·비덴트 5%대↓",
        "date": "2022.05.12. 오전 9:20",
        "content": "[특징주][이데일리 양지윤 기자] 비트코인과 이더리움 등 가상화폐가 폭락하면서 우리기술투자가 52주 신저가를 새로 썼다.\n\n\n\n(사진=이미지투데이)12일 마켓포인트에 따르면 오전 9시11분 현재 우리기술투자(041190)는 전 거래일보다 5.08% 내린 6820원에 거래되고 있다. 우리기술투자는 장중 6880원까지 떨어지며 52주 신저가를 갈아치웠다. 비덴트(121800)는 5.91% 하락한 1만1950원에 거래되고 있다. 이날 코인데스크에 따르면 오전 8시35분 기준 비트코인은 24시간 전 대비 7.31% 떨어진 2만8731.44달러를 기록했다. 지난해 1월 이후 최저 수준이다. 시장 점유율 2위인 이더리움도 11.64% 하락해 2070.82달러에 거래되고 있다.미국 연방준비제도(Fed)가 금리를 올리자 코인 투자심리가 얼어붙고 있다. 특히 한국인이 만든 암호화폐인 이른바 ‘김치 코인’으로 알려진 루나가 취약한 거래 구조를 가졌다는 평가가 나오면서 ‘패닉 셀’이 나타나고 있다."
    },
    {
        "title": "[특징주] 카카오페이, 장초반 공모가 하회…신저가 경신",
        "date": "2022.05.12. 오전 9:18",
        "content": "카카오페이[카카오페이 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 카카오페이가 12일 장 초반 공모가 9만원 아래로 내려가 신저가를 경신했다.     이날 오전 9시 11분 유가증권시장에서 카카오페이는 전 거래일보다 3.17% 떨어진 8만8천500원에 거래 중이다.     카카오페이는 작년 11월 3일 상장 이후 처음으로 지난 10일 장중 공모가를 하회했으나, 아직 종가 기준으로 9만원 밑으로 내려간 적은 없다.    카카오페이는 최근 성장주 약세가 이어지는 가운데 보호예수 물량이 대거 시장에 풀리면서 연일 신저가를 경신하고 있다.    같은 시간 카카오뱅크는 전 거래일보다 1.87% 떨어진 3만9천350원으로, 공모가(3만9천원)에 근접했다.    카카오뱅크 역시 작년 8월 6일 상장 이후 신저가다.      srchae@yna.co.kr"
    },
    {
        "title": "삼성전자, 1% 가까이 하락해 6.5만원 '위태'",
        "date": "2022.05.12. 오전 9:16",
        "content": "[특징주][이데일리 이은정 기자] 삼성전자(005930)가 1% 가까이 하락하며 6만5000원대 부근에서 등락하고 있다. 52주 최저가(6만4500원)와의 격차도 좁아지고 있다. \n\n\n\n12일 마켓포인트에 따르면 이날 오전 9시10분경 삼성전자는 전거래일보다 600원(0.91%) 하락한 6만5100원에 거래되고 있다. 지난달 28일 기록한 52주 최저가(6만4500원)에 다시 근접해지고 있다. 간밤 필라델피아 반도체 지수는 3.04% 하락해 이달 들어 2900선을 재차 하회했다. 이날 뉴욕증시 3대 지수는 일제히 급락한 가운데 기술주 중심의 나스닥 지수는 3.18% 하락했다. 미국 4월 소비자물가지수(CPI)가 예상치를 웃돌면서 인플레이션 우려를 부추겼다. 미국 연방준비제도(Fed)의 강도 높은 금리인상 가능성이 높아지면서 기술주 중심의 매물 출회가 이어졌다는 평이다. 서상영 미래에셋증권 연구원은 “높은 수준의 물가로 인해 연준의 공격적인 금리인상 기조가 크게 완화될 가능성이 기대와 달리 약화되자 기술주, 소프트웨어, 반도체 등도 부진을 보이며 나스닥의 하락을 부추겼다”며 “한국 증시에서도 기술주 중심 매물 출회가 이어질 가능성이 있다”고 말했다. 삼성전자의 주가는 견조한 실적에도 매크로(거시경제) 변수에 짓눌리고 있다는 평가가 나온다. KB증권은 이날 삼성전자의 2분기 매출액을 78조3000억원, 영업이익을 15조1000억원으로 추정했다. 전년 동기 대비 각각 22.9%, 20.3% 늘어난 수준이다. 김 연구원은 “삼성전자 주가 부진 요인은 중국 봉쇄·인플레이션·러시아사태 등 매크로 이슈에 따른 하반기 반도체 수요 불확실성이 관건”이라며 “향후 의미 있는 주가 반등을 위해서는 하반기 반도체 수요 개선의 가시성이 확보돼야 할 것”이라고 말했다.그러면서 “삼성전자는 반도체 사업의 경영진 변화를 통해 점유율 확대보다 수익성 위주의 전략을 당분간 펼칠 것으로 기대되어 향후 실적 개선 추세는 시장 예상을 상회할 가능성이 클 것”이라고 덧붙였다."
    },
    {
        "title": "코스닥, 예상치 웃돈 CPI…1%대 밀리며 다시 850선",
        "date": "2022.05.12. 오전 9:15",
        "content": "개인 나홀로 순매수업종별 대부분 ‘약세’…디지털컨텐츠↓시총 상위종목 하락 우위…펄어비스↓[이데일리 유준하 기자] 12일 코스닥 지수가 1% 넘게 밀리며 다시 하락세를 보인다. 간밤 미국 소비자물가지수(CPI)가 발표됐지만 시장 기대치를 상회하는 상승률을 보인 탓에 투자 심리가 다소 위축된 것으로 보인다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시9분 기준 코스닥 지수는 전거래일 대비 1.37%(11.84포인트) 내린 854.50을 기록 중이다.간밤 미국 노동부가 발표한 4월 CPI는 지난해 같은 기간보다 8.3% 올라 전월 기록한 8.5% 상승보다는 낮았다. 다만 월스트리트저널이 집계한 전문가들의 예상치인 8.1% 상승은 웃돌면서 여전히 강한 물가를 보여줬다. 이에 기술주 중심의 나스닥 지수는 전장보다 3.18%(373.43포인트) 하락한 1만1364.24로 거래를 마감했다.수급별로는 개인이 나홀로 167억원 어치를 사들이고 있다. 외국인과 기관은 각각 35억원, 126억원 어치를 팔고 있다.업종별로는 대부분 하락세다. 디지털컨텐츠와 인터넷, 방송서비스, 오락문화, 제약 등이 2%대 약세를 보이고 있고 반도체와 일반전기전자, 출판매체복제, 소프트웨어, 화학 등 대부분 업종이 1%대 하락 중이다. 종이목재와 통신서비스, 금속, 건설은 1% 미만 하락 중이다. 반면 운송은 2%대 강세다.시총 상위 종목 역시 대부분 내림세다. 펄어비스(263750)와 위메이드(112040)가 3%대 하락 중이며 에코프로비엠(247540)과 카카오게임즈(293490), 셀트리온제약(068760), 천보(278280), 리노공업(058470), CJ ENM(035760), 알테오젠(196170), 에코프로(086520) 등이 2%대 하락 중이다. 엘앤에프(066970)와 스튜디오드래곤(253450) 등은 1% 약세다. 반면 HLB(028300)는 3% 강세를 보였다.종목별로는 이날 펄어비스가 1분기 어닝쇼크 실적을 공시해 약세다. 펄어비스는 올해 1분기 연결 기준 잠정 영업이익이 51억7600만원으로 전년 동기 대비 60.4% 감소했다고 공시했다."
    },
    {
        "title": "코스피, 예상 웃돈 美물가에 하락 출발…코스닥 850선 위태",
        "date": "2022.05.12. 오전 9:15",
        "content": "사진=연합뉴스코스피가 예상보다 덜 둔화된 미국의 4월 소비자물가지수(CPI) 상승률이 발표된 영향으로 하락 출발했다. 미국 중앙은행(연방준비제도·Fed)의 긴축 행보가 강해지거나, 높아진 물가로 인해 소비가 줄어 경기가 둔화될 수 있다는 우려 때문이다.12일 오전 9시6분 현재 코스피는 전일 대비 19.64포인트(0.76%) 하락한 2572.63에 거래되고 있다.전장보다22.77포인트 낮은 2569.50에 거래를 시작한 코스피는 개장 직후 낙폭 축소를 시도했지만, 힘이 강하지 못한 모습이다.기관이 유가증권시장에서 221억원 어치 주식을 팔며 하락세를 주도 하고 있다. 반면 개인과 외국인은 각각 194억원 어치와 26억원 어치를 사고 있다. 프로그램 매매는 70억원 매수 우위다.간밤 뉴욕증시도 4월 CPI 상승률이 예상보다 높게 나온 데 따라 하락했다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 326.63포인트(1.02%) 떨어진 31,834.11에, 스탠더드앤드푸어스(S&P)500지수는 65.87포인트(1.65%) 밀린 3,935.18에, 기술주 중심의 나스닥 지수는 373.43포인트(3.18%) 하락한 11,364.24에 각각 거래를 마쳤다.이날 미 증시는 개장 전 발표된 4월 CPI가 예상치를 웃돈 영향으로 혼조세로 출발한 뒤 낙폭을 키웠다. 장 초반에는 인플레이션 압력에 미국 중앙은행(Fed)이 공격적인 긴축에 나설 수 있다는 우려가 기술주 주가를 짓눌렀고, 이후 높은 물가가 소비도 위축시킬 가능성까지 제기됐다.미 노동부가 발표한 4월 CPI는 지난해 같은 기간보다 8.3% 올라 전월 기록한 8.5% 상승보다는 낮아졌다. 다만 월스트리트저널이 집계한 전문가들의 예상치 8.1% 상승은 웃돌았다. 전월 대비로도 0.3% 상승으로 전달의 1.2% 상승보다는 둔화됐지만, 시장 예상치인 0.2% 상승보다는 높았다.변동성이 큰 음식과 에너지를 제외한 4월 근원 CPI는 전월보다 0.6% 상승하고, 전년 대비로는 6.2% 올랐다. 역시 시장 예상치인 전월 대비 0.4% 상승과 전년 동월 대비 6.0% 상승을 웃돌았다.예상보다 인플레이션 우려를 키우는 지표가 발표되자 국채금리가 요동쳤다. Fed의 통화정책에 대한 시장의 전망을 보여주는 2년물 금리는 치솟았고, 경기 전망을 담고 있는 10년물 금리는 장 초반 상승하며 3%를 돌파했다가 일부 상승분을 반납하고 2.92%대로 내려왔다.서상영 미래에셋증권 연구원은 “미 증시가 높은 수준의 물가가 장기화될 것이라는 우려로 하락한 점은 부담”이라며 “높은 수준의 물가로 생활비가 부족해지면 팬데믹 시기 일상적으로 누리던 여유가 사라질 것이란 우려에 팬데믹 수혜 업종이 하락한 점은 한국 증시에서도 기술주 중심으로 매물이 나올 수 있다”고 말했다.실제 이날 장 초반 유가증권시장 시가총액 상위 10개 종목 중 삼성바이오로직스를 제외한 모든 종목이 하락하는 가운데, 팬데믹 수혜주로 꼽힌 네이버(NAVER)와 카카오의 낙폭이 가장 크다. 삼성SDI와 LG화학도 1% 넘게 빠지는 중이다.주요 업종 중에서는 전기가스업이 1% 넘게 상승하는 걸 제외하면 대체로 하락하고 있다. 특히 화학, 은행, 비금속광물, 섬유·의복이 1% 넘게 내리는 중이다.코스닥은 전일 대비 12.99포인트(1.5%) 내린 853.35를 기록하고 있다. 이 시장에서는 개인이 191억원 어치 주식을 사는 가운데, 기관과 외국인은 각각 153억원 어치와 35억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 HLB만 오르고 있다. 반면 펄어비스, 리노공업, CJ ENM, 카카오게임즈, 셀트리리온제약, 셀트리온헬스케어, 천보, 에코프로비엠 등 대부분 종목이 2% 이상 하락 중이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 7.40원(0.58%) 오른 달러당 1282.70원에 거래되고 있다."
    },
    {
        "title": "파미셀, 주가는 하락했지만…1분기 영업이익 역대최대·성장기반 강화 [Why 바이오]",
        "date": "2022.05.12. 오전 9:13",
        "content": "6월 2공장 완공, 23년말 3공장도 완공 예정2·3공장 증설이 실적 상승 이끌 것이란 전망뉴클레오시드 시장점유율 80%, 대체재 없어\n\n\n\n파미셀 로고. 사진제공=파미셀[서울경제] 파미셀(005690) 주가는 지난해 고점 대비 33% 하락했으나 파미셀의 뉴클레오시드가 실적 견인을 이끌며 1분기에 역대 최대치 실적을 기록했다. 파미셀의 2·3공장도 완공 될 예정인 점을 볼 때 성장기반도 강화되고 있어 파미셀의 실적은 더욱 상승할 것으로 보인다.12일 허혜민 키움증권 연구원은 1분기 매출액 174억원, 영업이익 49억원을 기록한 것에 대해 “지난해 연간 영업이익이 76억원에 영업이익률 15%인 점을 감안하면 1분기 실적부터 수익성 개선이 나타났다”고 평가했다.이와 같은 수익성 개선 요인으로는 파미셀의 뉴클레오시드 매출 증가가 꼽힌다. 허 연구원은 “뉴클레오시드의 지난해 연간 매출액은 175억원이지만 올해 1분기에만 96억원이 발생했다”면서 “올해 뉴클레오시드 수주 잔량은 240억원”이라고 말했다. 파미셀의 뉴클레오시드는 주로 RNA 치료제, 유전자 진단 시약 및 mRNA 백신 정제의 원료물질로 사용된다.파미셀의 성장기반도 지속적으로 강화될 전망이다. 허 연구원은 “6월 2공장 증설이 완공되고 2공장의 하반기 가동이 예상됨에 따라 추가 수주 증가도 기대된다”고 했다. 2023년말께는 3공장도 완공될 것으로 보인다. 허 연구원은 “3공장 완공으로 뉴클레오시드의 매출은 확대되며 제품믹스 개선이 지속될 것으로 전망된다”고 분석했다.파미셀의 향후 수익성에 대해서도 긍정적으로 내다봤다. 허 연구원은 “2023년에는 고지혈증 치료제 인클리시란의 뉴클레오시드 생산 본격화와 2공장 증설 완공에 따른 가동율 증가로 매출액 1000억 원과 영업이익 400억 원이 달성 가능할 것”이라고 했다. 이어 “1공장(13톤)이 현재 풀 가동 중이나 수익성이 좋은 제품 비중 생산이 증가하고 있으며 2공장(14톤)이 6월 완공돼 4분기 가동이 시작된 다음 2023년말께 3공장이 완공되면 총 47톤 규모로 생산이 가능하다”고 했다.뉴클레오시드의 시장 점유율이 높은 점도 향후 지속적으로 실적 개선을 이룰 요인으로 꼽힌다. 허 연구원은 “뉴클레오시드의 점유율이 시장에서 80%이상에 달한다”면서 “실사와 수율 등의 이유로 고객사 변경이 쉽지 않은 산업 특성과 마땅히 경쟁할 만한 후발주자가 없다는 점에서 전방위 산업 호조에 따른 수혜가 예상된다”고 전망했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "\"中 리오프닝株 다시 봐야하는 이유…대부분 신저가\"",
        "date": "2022.05.12. 오전 9:12",
        "content": "신한금융투자 보고서\n\n\n\n[이데일리 이지현 기자] 중국 리오프닝주의 투자 매력을 점검할 때라는 전망이 나왔다. 중국 리오프닝 기업 주가는 대부분 52주 신저가를 기록하고 있지만 상하이 봉쇄가 해제되면 반등할 거라는 기대감 때문이다.신한금융투자는 12일 펴낸 보고서를 통해 중국 리오프닝주에 눈이 가는 3가지 이유를 꼽았다. 중국 확진자의 80%를 차지하는 상하이가 최악의 국면을 지나고 있고, 봉쇄 기간이 한 달 이상 지속하며 그간 억눌린 소비욕구가 더욱 크게 발현될 수 있는데다 주식시장 참여자들도 우한, 상하이 학습효과로 말미암은 봉쇄 이슈에 점차 무뎌질 가능성이 크기 때문이다.최원석 신한금융투자 연구원은 “지표상 체감 경기가 2020년 1월 우한시가 최초로 전면 봉쇄에 들어갔을 때와 유사하다”고 짚었다. 당시 우한시 봉쇄에 이어 후베이성 전역에 통행금지 조치가 내려졌고 전국 모든 관광지 및 영화관, 레저시설 폐쇄, 국내외 단체 관광이 중단됐다. 현재와 정도의 차이가 있을 뿐 소비 심리가 극도로 억눌린 상태라는 점은 동일하다는 것이다.최원석 연구원은 “두 달 반가량 이어진 우한시 봉쇄가 전면 해제된 2020년 4월 8일부터 1개월, 3개월 이후 업종별 수익률을 살펴본 결과 뷰티, 사회서비스(호텔·여행·레저), 음식료 등 리오프닝 업종이 모두 수익률 최상위를 차지했다”고 분석했다.이번 리오프닝 반등 사이클에선 항공, 여행, 면세점 등이 주목되고 있다. 지난 3월 기준 베이징, 상하이, 선전, 광저우, 하이난 등 주요 공항의 여객 운수량은 2020년 3월보다도 10.5% 적고, 지난해 3월대비로는 72% 급감했다. 공항 트래픽 베이스가 워낙 낮은 상태이기 때문에 봉쇄만 완화된다면 탄력적인 실적 개선과 투자 심리 회복을 기대할 수 있을 거라는 전망이 나오고 있다.최 연구원은 항공주 중에선 로컬 LCC 1위 사업자인 춘추항공, 여행 관련해선 상하이 2개 공항(푸동, 홍차오)을 모두 소유한 상해공항, 면세점 중에선 독과점 사업자인 중국면세점을 눈여겨 봐야한다고 꼽았다. 이어 “이들은 1분기 실적 쇼크와 함께 2분기 불확실성도 높지만 이러한 불안감은 밸류에이션 측면에서 상당 부분 선반영됐다”며 “트래픽 데이터도 최저점에 근접해 지금부터 미세한 정책 기조 변화에도 주가가 예민하게 반응할 수 있는 구간이다. 곧 도래할 리오프닝 회복 시기에 관심 종목으로 제시한다”고 설명했다."
    },
    {
        "title": "코스피 2560선 하락 출발…인플레 우려에 8거래일째 약세",
        "date": "2022.05.12. 오전 9:12",
        "content": "美 증시 하락 영향 국내에도 미쳐…인플레 불안심리대부분 업종 하락…시총 상위주 줄줄이 내림세카카오·네이버 등 빅테크주 1% 이상 ↓\n\n\n\n[이데일리 김소연 기자] 12일 코스피 지수가 2560선에서 하락 출발했다. 간밤 미국 뉴욕증시가 인플레이션 우려에 따라 일제히 하락하면서 그 영향이 국내 증시에도 미치는 모양새다. 미국 4월 소비자물가지수(CPI)가 예상치보다 높은 수치를 기록하며 미국 연방준비제도(연준)의 긴축 강도가 강화될 것이란 전망에 나스닥지수는 3% 이상 밀렸다.이날 마켓포인트에 따르면 오전 9시7분 현재 코스피는 전 거래일 대비 17.37포인트(0.67%) 내린 2574.90을 기록 중이다. 이날 코스피는 전 거래일(2592.27) 대비 0.88%(22.77포인트) 내린 2569.50으로 하락 출발했다.지난 10일 장중 2600선을 하회한 이후 코스피 지수는 2600선을 회복하지 못하고 있다. 코스피는 지난 2일부터 무려 8거래일 연속 하락세를 기록 중이다. 코스피가 8거래일째 하락한 것은 지난해 8월 이후 9개월여 만이다.한지영 키움증권 연구원은 “나스닥 폭락 등 미국 증시 반응에서 확인할 수 있듯이 5월 중 주요 변곡점이었던 4월 소비자물가 발표 이후 인플레이션 불안 심리가 진정되기까지는 시간이 필요한 상황”이라고 설명했다. 이어 “현재 인플레이션은 우크라이나 사태, 공급난에서만 기인한 게 아니라 광범위한 영역에 걸쳐 일어나고 있음을 시사하며 연준의 공격적인 금리 인상이 불가피할 것이라는 불안감으로 연결되고 있다”고 덧붙였다. 이날 유가증권시장에서 장초반 개인과 외국인이 동반 사자세를 기록 중이다. 개인이 164억원, 외국인이 23억원어치 순매수하고 있다. 반면 기관은 185억원어치를 팔아치우고 있다. 기관 중에서 금융투자(-67억원), 연기금등(-64억원), 사모펀드(-51억원) 순으로 매도 우위다. 업종별로 보면 대부분 업종이 내리고 있다. 화학, 은행, 섬유·의복, 비금속광물 등이 1% 이상 밀리고 있고, 기계, 제조업, 전기·전자, 의약품, 운수창고, 증권, 금융업, 건설업, 종이·목재, 운송장비, 유통업, 의료정밀, 음식표품 등이 1% 미만 하락하고 있다. 이에 반해 전기가스업, 통신업 등은 1% 미만 소폭 상승세다.시가총액 상위 종목은 일제히 빠지고 있다. 카카오(035720), 네이버(035420) 등 빅테크주가 1% 이상 밀리고 있다. 이어 삼성SDI(006400), LG화학(051910), 셀트리온(068270)이 1% 이상 하락해 거래되고 있다. 삼성전자(005930), SK하이닉스(000660), 현대차(005380), 기아(000270), LG에너지솔루션(373220), KB금융(105560), 삼성바이오로직스(207940)도 일제히 1% 미만 하락 거래 중이다.뉴욕증시는 4월 소비자물가지수(CPI) 상승률이 시장의 예상치를 웃돌면서 인플레이션 우려가 지속돼 하락했다. 11일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 326.63포인트(1.02%) 떨어진 3만1834.11로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 65.87포인트(1.65%) 밀린 3935.18을, 기술주 중심의 나스닥 지수는 전장보다 373.43포인트(3.18%) 하락한 1만1364.24로 거래를 마감했다."
    },
    {
        "title": "[특징주] ‘4000억 매각설’ 모나리자 22% 급등",
        "date": "2022.05.12. 오전 9:11",
        "content": "[서울경제] 위생용품 전문업체인 모나리자(012690)의 매각설이 흘러나오면서 장초반 급등세다.12일 오전 9시 10분 모나리자는 전일보다 850원(22.64%) 오른 4595원에 거래되고 있다.이날 급등세의 배경은 모나리자가 4000억 원에 매각될 가능성이 있다는 사실이 알려졌다는 점이다. 전날 한 언론은 모나지라의 최대주주인 사모펀드 운용사 모건스탠리PE가 모나리자 인수자를 찾고 있다고 보도했다.모나리자는 1977년 설립됐으며 화장지, 미용티슈 등 제지 사업을 주력으로 삼고 있다."
    },
    {
        "title": "[특징주]펄어비스, 1분기 실적 부진에 4%대↓",
        "date": "2022.05.12. 오전 9:10",
        "content": "[이데일리 양지윤 기자] 펄어비스가 1분기 실적 부진 소식에 장 초반 하락하고 있다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시5분 현재 퍼러비스는 전 거래일보다 4.08% 내린 5만8700원에 거래되고 있다.이날 펄어비스는 1분기 연결 기준 잠정 영업이익이 51억7600만원으로 전년 동기 대비 60.4% 감소했다고 공시했다. 같은 기간 매출액은 914억2900만원으로 9.4% 감소했으며 당기순이익은 58억300만원으로 71.9% 감소했다."
    },
    {
        "title": "[특징주]LG생활건강, 어닝쇼크에 10%대 급락",
        "date": "2022.05.12. 오전 9:09",
        "content": "[이데일리 김겨레 기자] LG(003550)생환건강이 1분기 부진한 실적을 발표하면서 12일 장 초반 10%대 하락하고 있다. 마켓포인트에 따르면 오전 9시 6분 현재 LG생활건강은 전 거래일보다 8만2000원(10.11%) 하락한 72만9000원에 거래되고 있다. 1분기 LG생활건강의 매출액은 전년동기대비 19% 줄어든 1조6450억원, 영업이익은 53% 감소한 1756억원을 기록했다. 각각 시장 컨센서스 대비 18%, 48% 밑돈 성적이다. 중국의 봉쇄로 화장품 수요가 크게 줄어든 탓이다."
    },
    {
        "title": "코스피 하락 출발…2,560대로 내려와",
        "date": "2022.05.12. 오전 9:05",
        "content": "코스피 하락 (PG)[정연주 제작] 일러스트(서울=연합뉴스) 이미령 기자 = 코스피가 12일 장 초반 하락세다.    이날 오전 9시 1분 현재 코스피는 전날보다 22.37포인트(0.86%) 내린 2,569.90이다.    지수는 전장보다 22.77포인트(0.88%) 내린 2,569.50에 출발했다.    같은 시간 코스닥지수는 전장보다 11.43포인트(1.32%) 내린 854.91이다.    already@yna.co.kr"
    },
    {
        "title": "\"美물가, 시장예측보다 높아…증시, 인플레 민감 변동장세 지속\"",
        "date": "2022.05.12. 오전 9:04",
        "content": "\"미 연준 빅스텝 기조 지속 가능성…기준금리 75bp 인상 여지도\" (서울=연합뉴스) 윤선희 기자 = 미국의 4월 물가 오름폭이 예상치를 웃돈 것으로 나타나면서 12일 시장 전문가들은 금융시장이 당분간 인플레이션(물가 상승)에 민감한 장세를 이어갈 것으로 전망했다.      미 노동부는 4월 소비자물가지수(CPI)가 작년 같은 달보다 8.3% 급등했다고 11일(현지시간) 밝혔다.    상승 폭은 전달의 8.5%보다 둔화했으나 시장에서 예상한 8.1%를 웃돈 데다 40년 만의 최대 기록에 근접했다는 점에서 인플레이션 우려가 가시지 않았다.    변동성이 큰 음식과 에너지를 제외한 근원 소비자물가 상승률은 전달보다 0.6%, 작년 같은 달 대비 6.2% 올라 시장 예상치인 0.4%와 6.0%를 모두 상회했다. \n\n\n\n박상현 하이투자증권 연구원은 \"미국의 물가 정점론이 탄력을 받기 힘들게 됐다\"며 \"이는 연준의 빅스텝(한 번에 50bp 금리 인상) 기조 지속 가능성을 높이는 결과\"라고 지적했다.     박성우 DB금융투자 연구원은 \"인플레이션 정점 통과와 완화 증거를 원한 금융시장 입장에선 다소 실망스러운 결과\"라며 \"기대만큼 인플레이션이 뚜렷하게 완화할 수 있다는 증거가 별로 없었다\"고 분석했다.    그러면서 \"근원물가 안정이 기대보다 매우 더딘 속도로 진행될 수 있고 연준의 긴축 강도가 더 거세질 수 있는 우려가 여전하다\"며 \"지표에 따라 연준의 75bp(=0.75%포인트) 인상 가능성은 열려 있으며 인플레이션 완화의 명확한 증거를 얻기 위해 시간이 좀 더 필요해 보인다\"고 전했다.     뉴욕증시에서 다우존스30산업평균지수는 전날보다 1.02% 떨어진 31,834.11로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 1.65% 밀린 3,935.18을, 기술주 중심의 나스닥 지수는 3.18% 하락한 11,364.24로 각각 마쳤다.      연방준비제도(Fed) 통화정책에 민감한 2년물 국채금리가 반등해 장중 12bp(=0.12%포인트)가량 오른 2.74%까지 치솟으면서 고강도 긴축 우려를 다시 반영했다.     반면 10년물 국채금리는 장중 3%를 돌파했다가 전날보다 6bp가량 하락한 2.92%로 마쳤다.      약세론자인 모건스탠리의 마이클 윌슨 주식 전략가는 S&P500지수가 단기간에 3,700까지 저점을 낮출 수 있다고 경고했다.     하이투자증권은 미국 뉴욕 증시가 소비자물가지수 발표 이후 변동성 확대로 낙폭을 확대했고 인플레이션 우려에 달러는 강세를 보인 만큼 당분간 인플레이션 이슈에 민감한 장세가 지속할 것으로 전망했다.     나정환 케이프투자증권 연구원은 \"미국 소비자물가가 정점을 통과했으나 시장 기대 수준에 미흡했다\"며 \"이에 실망한 매물이 증시 하방 압력으로 작용할 수 있다\"고 내다봤다.    그러면서 \"단기적으로 원/달러 환율이 고점 부근에 도달할 가능성이 있다\"며 \"다만, 연준이 더 강력한 긴축 정책을 내놓지 않으면 환율 추가 상승은 제한적일 것\"이라고 말했다.     indigo@yna.co.kr"
    },
    {
        "title": "\"YG엔터, 블랙핑크 컴백…하반기 실적 개선 기대\"",
        "date": "2022.05.12. 오전 8:52",
        "content": "[키움증권 보고서]2분기 매출 전년 동기 대비 15.2%↑ 예상하반기 블랙핑크 등 전체 라인업 활동 기대올해 콘서트 및 MD 실적에 직접 기여 전망\"하반기부터 실적이 상승반전하는 패턴 보일 것\"\n\n\n\n와이지엔터테인먼트. 사진=와이지엔터테인먼트 제공[서울경제] 키움증권은 12일 와이지엔터테인먼트(122870)에 대해 \"2분기 블랙핑크 완전체 컴백 등으로 가파른 실적 개선을 예상한다\"며 투자의견 '매수'와 목표주가 8만9000원을 유지했다.와이지엔터테인먼트의 올 1분기 매출액은 755억 원, 영업이익은 61억 원으로 각각 전년 동기 대비 22.4%, 21.4% 하락했다. 이는 시장 전망치를 밑도는 수준이다. 출연 및 음악 서비스 부문의 부진과 블랙핑크 디지털 콘텐츠, 솔로 활동 공백이 감소의 주 원인으로 꼽힌다.키움증권은 올 상반기와 하반기 통틀어 아티스트 전체 라인업의 활동 재개가 예상돼 와이지엔터테인먼트의 실적 개선에 대한 기대감이 높은 상황이라고 분석했다. 트레저는 1분기 80만 장의 앨범을 판매하며 올해 3번의 컴백이 기대되는 상황이며 상반기 위너와 아이콘의 활동 재개, 하반기 블랙핑크 컴백으로 아티스트 전체 라인업 활동이 기대된다. 2분기에는 위너, 아이콘, 트레저의 콘서트가 온·오프라인으로 개최될 예정이다. 콘서트 컴백과 MD 매출 발생이 예상된다. 키움증권은 와이지엔터테인먼트의 올 2분기 매출액은 전년 동기 대비 15.2% 늘어난 963억 원, 영업이익은 14.3% 하락한 78억 원으로 예상했다. 이남수 키움증권 연구원은 특히 올해 최대 컴백 주인공으로 꼽히는 블랙핑크가 2년만의 완전체 컴백으로 올해 콘서트 및 MD 실적에 직접적인 기여를 할 것으로 내다봤다. 올해 블랙핑크 콘서트는 하반기 컴백 기준 20회 이상 30만명 모객을 전망된다.이 연구원은 \"하반기 블랙핑크의 컴백효과로 하반기부터 실적이 상승 반전하는 '상저하고' 패턴이 전망된다\"며 \"2년 전 대비 콘서트 티켓 가격 상승과 블랙핑크의 글로벌 팬덤 강화를 반영해 더욱 두드러진 하반기 실적 강화를 예상한다\"고 분석했다."
    },
    {
        "title": "“빅스텝 이후 주가 추세, 경기 침체 현실화 여부에 달려”",
        "date": "2022.05.12. 오전 8:52",
        "content": "메리츠증권 보고서[이데일리 유준하 기자] 이달 50bp(1bp=0.01%포인트) 금리인상을 제외해도 과거 1971년 이후 50bp 이상의 빅스텝 금리인상 횟수는 40차례나 된다는 분석이 나온다. 메리츠증권은 빅스텝 이후 주가 추세는 경기 침체 현실화 여부에 달렸다고 전망했다.\n\n\n\n12일 황수욱 메리츠증권 연구원은 “연준은 지난 1999년 6월부터 2000년 5월까지 6차례에 걸쳐 4.75%에서 6.5%까지 175bp를 인상한 바 있다”며 “이중 처음 5번은 25bp 인상을 단행했으나 마지막 금리인상에서 50bp를 인상하는 빅스텝이 있었다”고 설명했다.지난 2000년 5월 연방공개시장위원회(FOMC) 의사록에 따르면 위원들은 50bp 금리 인상은 잠재적인 공급(잠재성장)을 능가하는 이례적이고 지속적인 강한 수요와 여기에 수반되는 타이트한 노동시장에 비춰 적절하다고 판단하기도 했다.당시 S&P500과 나스닥 지수 고점은 각각 50bp 금리인상 약 2개월 전이었다. 황 연구원은 “빅스텝 이후 단기 저점은 S&P500은 7일 후인 5월23일 전고점 대비 10.1% 하락한 1373.9였고 나스닥도 같은 날 단기 저점 형성, 전고점 대비 37.3% 하락했다”며 “이후 IT버블 붕괴와 경기침체가 이어지며 곧바로 금리 인하 사이클이 시작됐고 2001년 4월4일까지 각 지수는 전고점 대비 27.7%, 67.5%씩 하락했으며 S&P500은 2007년, 나스닥은 2015년이 돼서야 전고점을 회복했다”고 설명했다.이어 “지금은 과거 사례들보다 압도적으로 높은 물가 압력과 국내총생산(GDP) 갭으로 나타나는 경기 또한 상당한 초과수요가 나타나고 있다는 점에서 그 필요성이 확인된다”며 “이를 억제하기 위해 기존에 시장이 기대하던 물가 궤적보다 빠르게 금리를 인상하는 방법으로 빅스텝을 선택한 점도 비슷해 보인다”고 말했다.결국 빅스텝 이후 주가 추세가 꺾이는 지 여부는 침체 현실화 여부에 달렸다고 봤다. 그는 “지난 1994년 조정 국면 이후 1999년까지 주가 상승 추세는 이어졌다”며 “중간에 아시아 외환위기 등이 나타났지만 연준의 선제적 금리인하가 경기침체로 이어지는 것을 방지했다”고 짚었다.이어 “이번 국면에서도 경기 둔화 조짐이 나타날 때 연준이 선제적으로 대응해 인상 기조를 시장 기대보다 빠르게 조정한다면 인상 사이클이 끝나면서 증시 회복의 계기로 작용할 수 있다”고 부연했다."
    },
    {
        "title": "\"천보, 2분기 2차전지 부문 실적 부진…목표주가 38만 원\"",
        "date": "2022.05.12. 오전 8:35",
        "content": "[하나금융투자 보고서]2분기 영업이익 전년 동기 대비  41%↑ 예상中 리튬 공급 물량 증가로 가격 하락세 지속\"3분기 이후 실적 개선 나타날 것\"\n\n\n\n천보. 사진제공=천보[서울경제] 하나금융투자는 12일 천보(278280)에 대해 \"올 하반기 이후 회복세를 보일 것\"이라며 투자의견 '매수'와 목표주가 38만 원을 유지했다.천보의 올해 1분기 매출액은 전년 동기 대비 92% 증가한 943억 원, 영업이익은 90% 늘어난 180억원을 기록했다. 영업이익의 경우 컨센서스(추정치)를 소폭 상회했다. 매출 비중의 약 69%를 차지하는 2차전지 소재 부문은 전기차, 전동공구 등 전방 시장 성장으로 인한 리튬염 및 첨가제 수요 증가로 전년 동기 대비 114% 증가한 매출을 나타냈다.다만 천보의 주력 제품인 P전해질 부문의 수익성은 전분기 대비 약 1%포인트 하락했다고 하나금융투자는 분석했다. 김현수 하나금융투자 연구원은 \"지난 3월 이후 P전해질의 원재료인 LiPF6(육불화인산리튬) 가격이 하락했지만, 원재료 투입 단가는 고점이었던 지난해 4분기말에서 올해 1분기초에 구매한 물량 기준으로 반영됐다\"고 설명했다. 반도체 및 디스플레이 소재 부문의 경우 세트 수요 둔화에도 원재료 가격 상승으로 인한 판가 인상으로 전년 동기 대비 51% 증가한 매출을 기록했다. 반도체 및 디스플레이 소재 부문은 천보 전체 매출의 약 31%를 차지하고 있다.하나금융투자는 올 2분기 단기적으로 부진한 실적이 나타날 것이라고 예상했다. 2분기 천보의 매출액은 전년 동기 대비 22% 증가한 735억원, 영업이익은 41% 늘어난 135억원을 기록할 것이라고 추정했다. 김 연구원은 \"중국 리튬 공급 물량 증가로 인해 제품 가격 하락세가 지속될 것으로 예상되면서 리튬이온의 주요 소재인 전해액 고객사들이 물량 주문을 하반기로 이연시키고 있다\"라면서 \"전체 매출 절반 차지하는 중국 고객사들이 코로나19 확산에 따른 봉쇄 조치로 생산 차질을 겪으며 올해 2분기 2차전지 부문 실적은 부진할 것으로 전망된다\"고 설명했다.김 연구원은 3분기 이후 실적 개선세가 나타날 것이라고 내다봤다. 그는 \"글로벌 전기차 수요 성장세 지속되고 있으며, 중국 봉쇄조치 역시 오는 11월 시진핑 중국 국가주석 3연임 확정을 전후로 해제될 것으로 예상된다\"고 말했다. 이어 \"첨가제 주문량은 3분기부터 가파른 회복세를 보일 것으로 판단한다\"라며 \"향후 생산능력(CAPA)은 지난해 말 3500톤에서 2026년 3만7000톤으로 증가가 예상되며 예상소요 자금 약 7000억 원 중 3000억 원은 지난 2월 전환사채(CB), 신주인수권부사채(BW) 발행으로 조달을 마쳤다\"고 했다. 그러면서 \"향후 4년간 연평균 800~1000억 원 수준의 영업활동 현금흐름 발생 예상됨에 따라 추가적인 차입 및 증자 가능성은 낮다고 판단한다\"고 덧붙였다."
    },
    {
        "title": "“코스피200선물 전저점 이탈…심리적 위축 과도”",
        "date": "2022.05.12. 오전 8:14",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 코스피200 선물 가격이 주초 4월 저점대를 이탈했지만 장 중 낙폭 제한된 가운데 상승 시도가 나타났다. 일반적으로 전저점 이탈은 새로운 단기 하락 추세의 시작 신호로 여겨지지만 이탈된 이전 저점대를 단기간에 회복하면 단기 저점을 확인하는 계기가 될 수 있다는 분석이 나온다.\n\n\n\n12일 정인지 유안타증권 연구원은 “코스피200 선물 가격은 주초 개장 초에 4월 저점대를 이탈했지만 장 중 낙폭 제한된 가운데 상승 시도가 나타났다”며 “아직 4월 저점대를 완전히 회복하지 않았고 3일 이평선을 하회해 단기 하락세가 진행중이지만 반등 시도가 이어질 수 있는 상황”이라고 짚었다.이어 “일반적으로 전저점 이탈은 새로운 단기 하락 추세의 시작 신호로 여겨지지만 이탈된 이전 저점대를 단기간에 회복하면 단기 저점을 확인하는 계기가 될 수 있다”고 분석했다. 수급상으로도 외국이 누적 순매도가 미니와 빅선물 합계로 마이너스(-) 6만1470계약이며 이는 지난 2015년 말 집계를 시작한 후 최저치다.외국인 선물 매도가 강한 점은 하락에 무게를 두고 있어서지만 역사적 최저점이라는 것은 과매도일 가능성도 있다는 의미다. 정 연구원은 “따라서 몇 일 내로 4월 저점대 회복 여부에 주목할 필요가 있을 것”이라며 “회복에 성공하면 단기적으로는 반등 국면 진행 가능성이 높아질 것”이라고 봤다.이어 “물론 장기적으로는 여전히 견조한 하락세가 진행 중이고 장기 바닥 확인을 위해서는 최소한 60일 이평선 회복은 확인돼야 한다”고 부연했다. 그는 최근 하락 과정에서 나타나는 중요한 특징으로 주가 낙폭에 비해 심리적 위축 정도가 과도하다고 지적했다. 정 연구원은 “VKOSPI에서 30일 역사적 변동성을 빼 보면 옵션 가격에 반영된 심리적 변동성이 실제 주가 변동성보다 크게 상승 중”이라며 “현재 이 지표는 8%포인트 수준으로 최근 1년 간 하락 과정에서 단기 고점대에 도달한 상황”이라고 짚었다.물론 이 지수가 추가로 확대될 가능성을 배제할 수 없지만 경험적으로 이런 상황에서 주가는 단기 바닥을 형성하는 경우가 많았다. 그는 “VIX역시 이전 고점대에 도달해 미국 시장의 단기 하락세도 진정될 가능성을 타진할 수 있는 상황”이라며 “S&P500 지수 역시 장기 하락세가 진행 중이지만 여기서 반등에 성공한다면 단기 내지 중기로 반등 국면 진행 가능성을 타진할 수 있다”고 봤다."
    },
    {
        "title": "\"CJ ENM, 1분기 실적 부진…목표주가 14만5000원\"",
        "date": "2022.05.12. 오전 8:11",
        "content": "[하나금융투자 보고서]1분기 영업이익 전년 동기 대비 47%↓자회사 엔데버·티빙의 실적 부진 영향\"리오프닝에 힘입어 하반기 실적 개선 여지 有\"\n\n\n\nCJ ENM. 사진제공=CJ ENM[서울경제] 12일 하나금융투자는 CJ ENM(035760)에 대해 \"미국 엔데버를 인수했음에도 불구하고 1분기 실적이 부진했다\"며 목표가는 기존 17만5000원에서 14만5000원으로 내려잡았다. 투자의견은 '매수'를 유지했다. 하나금융투자는 CJ ENM의 올 1분기 매출액은 전년 동기 대비 21% 증가한 9573억 원, 영업이익은 47% 떨어진 496억원으로 추정했다. 영업이익은 시장 전망치인 656억원보다 낮은 수치다. 연결기준 실적에 첫 반영된 자회사 엔데버의 매출액과 영업이익은 각각 1171억원과 -178억원으로 부진했는데, 콘텐츠 제작 지연으로 고정비가 부각된 영향이라는 부석이다. 부문별로 살펴보면 미디어의 영업이익은 전년 동기 대비 38% 감소한 333억 원을 기록했다. 엔데버와 스튜디오드래곤을 제외한 영업이익은 250억원 내외로, TV와 디지털이 각각 8%와 56% 성장했지만 자사의 온라인동영상서비스(OTT) 플랫폼인 티빙 성장 정체로 비용이 부각됐다는 분석이다. 커머스 부문 영업이익은 리오프닝에 따른 취급고 감소 탓에 전년 동기 대비 62% 감소한 129억 원이었다. 영화 부문 영업이익 역시 미국 개봉작 부진과 엔데버의 손실이 일부 반영되며 지난해 대비 적자 지속한 -94억원을 기록했다.이기훈 하나금융투자 연구원은 특히 CJ ENM의 올 1분기 실적이 부진한 데에는 티빙의 유료가입자 성장률 정체가 영향을 미쳤다고 분석했다. 이 연구원은 \"티빙의 유료가입자 성장률은 지난해 말 대비 정체된 상황\"이라고 진단했다. 아울러 CJ ENM이 지난해 약 9000억 원을 들여 인수한 미국 할리우드 제작 스튜디오 '엔데버 콘텐트'의 실적이 아직 반영되지 않은 점도 1분기 부진한 성적표의 원인이라고 짚었다. 이 연구원은 \"미국 제작사이기에 실적에 대한 기대가 후행적으로 발생할 수 밖에 없는 상황\"이라며 \"2개의 가장 큰 성장 축이 부진한 상황이기에 관련 지표를 확인할 필요가 있다\"고 말했다.다만 이 연구원은 CJ ENM의 실적이 향후 개선될 여지가 있다고 평가했다. 그는 \"리오프닝에 따른 영화·음악 부문의 개선으로 하반기로 갈수록 이익은 좋아질 것\"이라며 \"엔데버와 티빙의 성장 모멘텀만 회복한다면 현 주가에서 투자 센티먼트는 크게 개선될 여지가 있다\"고 내다봤다."
    },
    {
        "title": "\"美 4월 CPI 발표…예상치·둔화 속도 관심 쏠리는 이유\"",
        "date": "2022.05.12. 오전 7:57",
        "content": "키움증권 보고서연준 자이언트스텝 우려 커져\n\n\n\n[이데일리 이지현 기자] 기대를 모았던 미국 4월 소비자물가지수(CPI)가 발표했다. 지난해 동월 대비 둔화했지만, 예상치를 웃돌면서 우려가 감돌고 있다. 높은 수준의 인플레이션 경계감과 함께 미국 연방준비제도(연준)의 추가 빅스텝(5.0bp) 가능성이 커지고 있어서다.11일(현지시간) 미국 노동부에 따르면 올해 4월 소비자물가지수(CPI) 상승률은 전년 동월 대비 8.3%를 기록했다. 월스트리트저널(WSJ)과 다우존스가 집계한 전문가 예상치(8.1%)를 상회했다. 전월비 역시 0.3%(3월 1.2%)로 둔화됐으나 시장 예상(0.2%)을 소폭 웃돈 것이다. 근원 소비자물가 상승률도 전년동월 대비 6.2%로 전월(6.5%)보다 둔화됐으나 시장 예상치(6.0%)를 상회한 가운데 전월비 기준으로는 0.6%로 전월(0.3%)과 시장 예상(0.4%)보다 높게 발표됐다.김유미 키움증권 연구원은 “물가 지표를 바라보는 시장의 초점이 상승률의 정점 여부에서 시장 예상치를 상회 여부와 둔화 속도로 이동했다는 점도 주목할 필요가 있다”며 “앞으로 3분기와 4분기 전망치 역시 높아지며 인플레이션에 대한 경계감이 하반기에도 지속될 수밖에 없을 것”이라고 말했다. 소비자물가 세부항목을 살펴보면 전월비 기준으로 에너지(-2.7%)와 중고차트럭(-0.4%) 가격이 하락하면서 헤드라인 물가상승률은 둔화됐으나 항공운임(18.6%), 운송서비스(3.1%), 숙박비(1.7%) 등이 높게 나타나면서 시장 예상치를 상회하고 근원물가의 전월비 상승률이 확대됐다. 전년동월비 기준으로는 상승률은 둔화됐지만, 항공운임(33.3%), 에너지(30.3%), 중고차트럭가격(22.7%), 숙박비(9.7%) 등을 중심으로 높은 수준을 이어갔다. 김유미 연구원은 “상품부문에서 서비스부문으로의 물가가 전이되고 있다는 점이 연준의 매파적인 스탠스가 조기에 바뀌기 어려움을 시사한다”며 “그동안 물가의 상승 요인이 비용 측면에 무게를 두었으나 서서히 임금 상승과 함께 수요 견인 인플레이션에 대한 우려로 시각을 옮겨가고 있는 만큼 연준의 물가 상승에 대한 대응이 공격적인 기조를 취할 수 밖에 없을 것”이라고 전망했다."
    },
    {
        "title": "동·서학 개미, 코로나 이후 증시에 220조원 투입…'긴축 비상'",
        "date": "2022.05.12. 오전 7:02",
        "content": "긴축 우려에 성장주 타격…순매수 상위 종목 줄줄이 내리막길\"주식 강세론자들도 낙관론 거둬들여…현금 비중 늘려야\"\n\n\n\n코스피 2,600선 회복할까?(서울=연합뉴스) 홍해인 기자 = 11일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 10.04포인트(0.39%) 내린 2,586.52로 개장했다. 코스닥 지수는 전장보다 2.41포인트(0.28%) 내린 853.73으로 시작했다. 서울 외환시장에서 원/달러 환율은 1.3원 오른 달러당 1,277.7원으로 출발했다. 2022.5.11 hihong@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코로나19 사태 이후 풍부한 유동성에 주식 투자 붐이 일면서 동학, 서학 개미들이 증시에 쏟아부은 자금이 220조원을 넘는 것으로 확인됐다.    그러나 최근 전 세계 긴축 움직임에 글로벌 증시가 휘청이면서 이들 개미의 시름도 깊어지고 있다. 개인, 2020년 이후 국내주식 165조원·해외주식 61조원 순매수    12일 한국거래소와 한국예탁결제원에 따르면 코로나19 유행이 시작된 2020년 초부터 현재(6일 기준)까지 개인 투자자의 국내 및 해외 주식 순매수 금액은 226조1천억원으로 집계됐다.    이 기간 개인의 국내 증시 순매수 금액은 165조2천억원이었다.    개인은 유가증권시장에 132조2천억원, 코스닥시장에 33조원의 자금을 쏟아부었다.    개인 투자자는 지난해 국내 주식을 역대 최대 규모인 76조9천억원어치 순매수했다. 코로나19 유행 첫해인 2020년에는 63조9천억원어치를 사들였다.    한 해 전인 2019년 개인 투자자는 국내 주식을 5조5천억원어치 순매도했다.    개인이 국내외 증시를 통틀어 가장 많이 사들인 종목은 단연 삼성전자다.    코로나 이후 개인 투자자는 삼성전자를 51조8천억원어치 순매수했다. 개인은 이 기간 삼성전자 우선주도 12조5천억원어치 순매수했다.    보통주와 우선주를 합친 개인의 삼성전자 주식 순매수 금액만 무려 64조2천억원에 달한다. 개인 증시 순매수 금액의 40%에 육박하는 금액이 삼성전자에 쏠린 것이다.    개인은 국내 대표 빅테크 기업인 카카오와 네이버를 각각 5조8천억원어치 순매수했고 현대차(5조7천억원), 현대모비스(4조원), SK하이닉스(3조9천억원), LG전자(2조2천억원), 한국전력(2조1천억원) 등도 2조원 넘게 순매수했다.\n\n\n\n서학개미[연합뉴스TV 제공]해외 주식 순매수 금액의 코로나19 이후 증가 폭은 더욱 크다.    2020년 초부터 지난 6일까지 국내 투자자들이 예탁원을 통해 해외주식을 순매수 결제한 금액은 522억3천만달러다.    각 연도 말 환율(올해는 6일 기준)로 환산하면 한화로 약 61조원 규모다.    2018년 15억7천만달러, 2019년 25억1천만달러에 그쳤던 개인의 해외주식 순매수 금액은 팬데믹을 기점으로 폭발적으로 증가했다.    이듬해인 2020년에는 1년 전보다 8배 증가한 197억3천만달러로 껑충 뛰었다.    지난해에는 이보다 많이 증가해 투자자들은 해외 주식에 218억6천만달러(26조원)를 쏟아부었다.    올해 들어서도 개미들은 해외주식 106억달러(13조5천억원)를 순매수해 이미 작년 순매수 금액의 절반을 뛰어넘었다.    해외 주식 순매수 1위 종목은 테슬라로 개미들은 이 기간 테슬라 주식 72억2천만달러어치 사들였다. 애플(32억달러), 알파벳(16억5천만달러) 등도 순매수 상위 종목에 이름을 올렸다.    코로나 이후 주식투자 열풍과 저금리로 풍부해진 유동성에 힘입어 개인들은 국내뿐 아니라 해외 주식에도 자금을 쏟아부은 모습이다.    메리츠증권은 지난 3월 보고서에서 \"2020년 코로나19 창궐로 개인 투자자들의 주식에 대한 관심도가 폭증하며 서학개미 운동이 동반됐고 해외주식 투자는 '대부흥기'를 맞았다\"고 전했다. 카카오 24%·네이버 26%↓…순매수 상위 종목 줄줄이 하락    다만 증시 활황에 작년까지 주식 투자로 재미를 보던 개인 투자자들 상당수가 올해 들어서는 씁쓸한 성적표를 받아들었을 것으로 보인다.    미국 연방준비제도(Fed·연준)을 필두로 한 글로벌 긴축 움직임과 스태그플레이션(경기 침체 속 물가 상승) 공포까지 더해지며 주요국 증시는 연초 이후 내리막길을 걷고 있다.    지난해 3,305로 사상 최고치를 새로 썼던 코스피는 하반기 들어 지지부진한 흐름을 보이더니 올해 들어서는 현재까지 12%가량 떨어져 지지선으로 여겨지던 2,600선마저 내줬다.    코스피가 2,600선 아래에서 마감한 건 2020년 11월 이후 17개월여 만이다.    스탠더드앤드푸어스(S&P)500지수와 다우존스30산업평균지수는 연초 이후 각각 16%, 12% 떨어졌고 기술주 중심의 나스닥 지수는 긴축 타격을 더 크게 받으며 25% 가까이 하락했다.    특히 동학개미, 서학개미들이 많이 투자해온 대형 성장주들의 낙폭이 더 크다. 금리 상승은 기업의 미래 이익에 대한 할인율을 높여 성장주에 더 큰 타격을 준다.\n\n\n\n안도 랠리 펼친 미 뉴욕 증시(뉴욕 로이터=연합뉴스) 4일(현지시간) 미국 뉴욕증권거래소의 입회장 장내 스크린에 제롬 파월 연준 의장의 연설 장면이 비치고 있다. 이날 뉴욕 증시는 예상보다 덜 매파(통화긴축 선호)적인 파월 의장의 발언에 힘입어 안도 랠리를 펼쳤다. 다우존스30 산업평균지수와 스탠더드앤드푸어스(S&P) 500 지수는 각각 2.81%와 2.99% 상승했다. 나스닥 지수는 3.19% 급등한 12,964.86에 각각 장을 마감했다. 2022.05.05 jsmoon@yna.co.kr지난 8일 기준으로 서학개미 보유 1위 종목인 테슬라(139억5천만달러) 주가는 연초 이후 24.3% 떨어졌다.    서학개미 순매수 보유 2위 종목인 애플(49억달러)은 이 기간 13% 떨어졌고, 엔비디아(26억달러·3위)와 알파벳(23억달러·4위)은 각각 40%, 21% 하락했다. 아마존(13억달러·8위) 주가도 35% 급락했다.    서학개미들은 또 미국 증시 상승장에 베팅하는 상장지수펀드(ETF)들도 대거 담아 들여 최근 미국 증시 주요 지수 하락으로 만만찮은 타격을 입었을 것으로 보인다.    '프로셰어즈 울트라프로 QQQ'(PROSHARES ULTRAPRO QQQ) ETF는 서학개미가 16억5천만달러(6위)어치 보유하고 있는 종목이다.    이 ETF는 나스닥100지수의 하루 등락률을 3배로 따라가는 상품으로 연초 이후 가격이 83달러에서 32달러로 61% 폭락했다.    나스닥100 지수를 1배 추종하는 '인베스코 QQQ 트러스트'(13억달러 보유·7위)와 S&P500지수를 추종하는 SPDR SP500 트러스트'(11억2천만달러·9위)도 각각 24%, 16% 떨어졌다.    국내 증시에서도 연초 이후 삼성전자가 16% 하락했고 카카오와 네이버가 각각 24%, 26% 떨어지는 등 개인 투자자 증시 순매수 상위 종목이 줄줄이 내리막길을 걷고 있다.    예·적금 잔액이 증가하는 등 일부 안전자산으로 자금 이동도 관찰되고 있으나 '돈줄 죄기'에도 개인의 주식투자 열기는 크게 가라앉지 않고 있는 모습이다.    개인 투자자들은 올해 들어서도 국내 증시에서 25조3천억원어치, 해외 증시에서 13조5천억원어치를 순매수했다.    증시 전문가들은 긴축 전환 기조 속 글로벌 증시가 반등세로 돌아서기보다는 당분간 큰 변동성을 이어갈 것으로 보고 있다.    김일혁 KB증권 연구원은 \"최근 시장 하락의 원인은 유동성 위축과 연준의 통화정책에 대한 신뢰 약화\"라며 \"특히 실질금리가 상승하면서 '주식 이외에 대안이 없다'(There Is No Alternative, TINA)는 논리를 유지했던 주식 강세론자들도 낙관론을 거둬들이기 시작했다\"고 설명했다.    그는 \"S&P500의 연간 주당순이익(EPS) 추정치가 하향 조정되기 시작했다\"며 \"성장률 전망이 꾸준하게 낮아지고 있기 때문에 기업이익 전망이 차례로 낮아지는 건 비교적 자명하다\"고 지적했다.    그러면서 \"유동성 위축기를 지나고 연준의 신뢰가 회복될 때까지 현금 비중을 높이는 전략 외에는 성과 차별화를 만들기 어려울 것\"이라고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "탄소배출권 선물시장 열린다…거래소, 개설 준비",
        "date": "2022.05.12. 오전 6:31",
        "content": "한국거래소·환경부 연구용역 발주…\"시장 유동성 높이기 위해 선물 도입 필요\"\n\n\n\n한국거래소(KRX) 온실가스 배출권 시장 (PG)[장현경 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 이재영 기자 = 한국거래소와 환경부가 탄소배출권 거래 정착을 위한 선물시장 개설 준비에 들어갔다.     12일 한국거래소와 환경부에 따르면 거래소는 배출권 선물시장 개설을 검토·준비하는 차원에서 이달 초 '배출권 선물 상장 및 활성화방안' 연구용역 입찰을 공고했다.    거래소 측은 \"배출권 현물 거래는 증가하는 추세지만, 실수요자 주도 시장으로 거래 활성화에 한계가 있고 유동성이 부족해 안정적 가격 형성이 어렵다\"며 \"정부의 온실가스 감축 정책에 부응하기 위해 배출권 선물시장 도입을 검토 중\"이라고 설명했다.     주무 부처인 환경부도 선물시장 설계안을 마련하기 위한 '배출권 거래시장 고도화방안' 연구용역을 지난 2월 발주했다. 한국거래소와 환경부가 배출권 선물시장 준비를 본격화하면서 이르면 내년 시장이 열릴 수 있다는 기대도 나온다.    환경부 관계자는 \"배출권거래제 제3차 계획기간(2021~2025년) 내 선물시장을 조성한다는 목표 아래 필요한 검토를 진행하고 있다\"고 말했다.     거래소 관계자는 \"되도록 빠른 시일 내에 선물 시장을 개설하는 것을 목표로 하고 있으나, 어떤 제약요건이 있을지 몰라 용역 결과가 나와야 상장 일정을 정할 수 있을 것\"이라고 부연했다.    국내에서 탄소배출권은 2015년 거래 시작 이후 현물만 거래되고 있다.     종전에는 연평균 배출량에 따른 할당 대상 기업과 제한된 시장조성자만 참여할 수 있는 폐쇄된 시장이었으나 거래소는 작년 말부터 증권사 20곳의 온실가스 배출권 거래를 추가로 허용했다.\n\n\n\n탄소 배출[연합뉴스TV 캡처]    시장에서는 배출권 선물 시장이 개설되면 가격 변동성이 완화하고, 시장 참여자들의 리스크 부담도 줄어들 것으로 기대하고 있다.     송홍선 자본시장연구원 연구위원은 \"선물 시장이 도입되면 기업들은 배출권 가격 변동이라는 위험을 헤지(위험 회피)할 수 있고, 가격적으로도 현물 대비 적은 비용으로 헤지할 수 있게 된다\"며 \"시장의 유동성을 높이기 위해 조속히 선물시장이 도입돼야 한다\"고 설명했다.    선물 도입 이후에는 국내 탄소배출권 가격을 추종하는 상장지수펀드(ETF)나 상장지수채권(ETN)도 잇달아 등장할 것으로 예상된다. 유럽 탄소배출권 ETF는 최근 증시 불안에도 뚜렷한 강세를 보이고 있다.    송 연구위원은 \"새 정부에서도 '2050년 탄소중립(넷제로)' 정책은 그대로 이어지기 때문에 배출권의 희소성은 커질 수밖에 없다\"며 \"ETF, ETN 등의 등장으로 리테일 기반이 넓어지면 우리 배출권 시장의 활성화에 매우 긍정적일 것\"이라고 강조했다.     srchae@yna.co.kr"
    },
    {
        "title": "온통 파란색인데…증권사 '매수' 리포트 믿어도 될까요",
        "date": "2022.05.12. 오전 6:31",
        "content": "국내 증권사 매도 의견 비율 0.1%중립 의견도 6.2% 수준 불과실적 전망 괴리율 -70%대 달하기도금감원 \"독립 리서치 기관 활성화 계획\"\n\n\n\n[서울경제] 최근 국내 증시가 부진한 흐름을 보이고 있는데도 증권사들은 ‘매수’ 리포트만 쏟아내고 있는 것으로 나타났다. 매도 의견 비율은 0.1% 수준에 불과했다. 또 발간 리포트 중 매수 의견이 95%를 넘어서는 증권사가 10곳을 넘어섰다.11일 금융투자협회에 따르면 2021년 4월부터 2022년 3월까지 1년간 국내 33개 증권사의 평균 매도 의견 비율은 0.1%에 그쳤다. 한 번이라도 매도 의견을 낸 증권사는 다올투자증권(0.6%), 미래에셋증권(0.8%), 상상인증권(0.5%)으로 단 3곳에 불과했다. 전년 같은 기간에도 이들 증권사의 매도 의견 비율은 0.1% 수준이었다. 앞서 금융감독원이 이 같은 문제를 인식하고 목표 주가와 실제 주가의 괴리율 공시 제도, 애널리스트의 보수 산정 기준 명확화 등 국내 증권사 리포트에 대한 제도 개선에 나섰지만 실효성은 미미했던 셈이다.이들 증권사는 매도 의견뿐만 아니라 중립 의견에도 인색했다. 신한금융투자·하나금융투자 등 10곳은 매수 의견만 95% 넘게 제시했다. 다른 대형 증권사들의 매수 의견 비율도 모두 75~90%에 달했다. 반면 중립 의견은 평균적으로 6.2% 수준에 그쳤다.그나마 매도 리포트 비중이 높은 곳은 외국계 증권사 국내 지점들이었다. 메릴린치인터내셔날엘엘씨증권의 경우 지난 1년 동안 낸 보고서 중 21.8%가 ‘매도’ 리포트였다. 모간스탠리인터내셔날(15.6%), 골드만삭스(15.4%), JP모간(11.8%)의 매도 의견 비율 역시 국내 증권사에 비해 상대적으로 높았다.국내 증권사들이 쉽사리 부정적 투자 의견을 내지 못하는 것은 상장사와 증권사의 뿌리 깊은 ‘갑을’ 관계 때문이라는 게 업계 관계자들의 지적이다. 증권사 수입의 상당 부분이 법인 영업에서 나오는 데다 상장사와 가깝게 지낼수록 많은 자료를 제공 받을 수 있기 때문이다. 한 증권 업계 관계자는 “실제로 애널리스트들이 매도 의견을 내면 기업 탐방을 취소하거나 자료 제공에 협조하지 않는 등 불이익을 주는 경우가 있다”고 말했다.이런 배경 탓에 증권사들은 지나친 ‘장밋빛’ 실적 전망을 내놓는 경우도 부지기수다. 예컨대 실적 발표 이전 증권사들이 추정한 LG디스플레이(034220)의 이번 1분기 평균 영업이익과 순이익은 각각 1783억 원, 1049억 원으로 집계됐다. 그러나 실제 실적은 영업이익 383억 원, 순이익 543억 원이었다. 괴리율이 영업이익의 경우 -78.5%, 순이익은 -48.2%에 달한 셈이다. 이 외에도 호텔신라(008770)·한샘(009240)·유한양행(000100) 등은 올 1분기 영업이익과 증권사들 간의 추정치 괴리율이 -30~-50%대를 기록했다.금감원 측은 증권사의 기업 보고서와 관련한 직접적인 규제를 하기는 어렵다는 입장이다. 금감원 관계자는 “애널리스트들이 나름대로 내놓은 분석과 의견이 ‘매수’로 쏠렸다는 이유로 어떤 제재를 가하기에는 애매한 부분이 있다”며 “대신 올해 1월 한국거래소와 한국예탁결제원 등이 공동 출연해 만든 기업리서치센터 사례 등을 참조해 향후 설립될 대체거래소(ATS)에 리서치를 독립적으로 수행할 수 있는 기능을 부여할 계획”이라고 설명했다. 금감원은 리서치 기능을 갖춘 유사 투자자문사 강화, 해외 독립리서치제공사(IRP) 벤치마킹 등도 고려하고 있다."
    },
    {
        "title": "[유럽증시] 미 물가 오름폭 둔화에 동반 상승",
        "date": "2022.05.12. 오전 3:43",
        "content": "라가르드 ECB 총재, 7월 금리 인상 시사 (베를린=연합뉴스) 이율 특파원 = 유럽 주요국 증시가 11일(현지시간) 미국 물가 오름폭 둔화에 힘입어 동반 상승했다.\n\n\n\n프랑크푸르트 증권거래소[로이터 연합뉴스 자료사진 재판매 및 DB 금지]    독일 프랑크푸르트 증시의 DAX 지수는 전 거래일 종가 대비 2.17% 오른 13,828.64로 장을 마쳤고, 프랑스 파리 증시의 CAC40 지수는 2.5% 뛴 6,269.73으로 마감했다.     영국 런던 증시의 FTSE 100 지수는 1.44% 오른 7,347.66, 범유럽 지수인 유로 Stoxx50 지수는 0.7% 상승한 3,508.47을 각각 기록했다.     유럽증시는 이로써 전날에 이어 이틀째 상승세를 이어갔다. 이날 상승 폭은 6주 만에 최대였다고 블룸버그는 전했다.     이날 발표된 미국의 4월 소비자물가지수(CPI)는 전년 동월보다 8.3% 급등해 8개월 만에 처음으로 오름폭이 둔화했다.    요아힘 클레멘트 리버룸 캐피털 투자전략부문장은 블룸버그에 \"물가 지표는 기대보다는 덜했지만, 잠정적으로 고점이 지났다는 신호를 줬다\"면서 \"미국 연방준비제도(Fed)의 처방 약이 먹힌 만큼, 증시를 떠받치는 요인\"이라고 말했다.    그는 \"문제는 시장이 여전히 너무 많은 금리 인상으로 인한 경기침체를 우려하고 있다는 것\"이라며 \"오늘 오름폭 둔화가 이 공포를 완화하기에는 역부족\"이라고 덧붙였다.    미국 연방준비제도(연준·Fed)는 지난 3∼4일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 0.5%포인트 올리고 내달 양적 긴축에 착수하기로 했다.    크리스틴 라가르드 유럽중앙은행(ECB) 총재가 이날 7월 기준금리 인상 가능성을 시사하면서 ECB도 6년여째 0%로 유지하고 있던 기준금리를 인상할 조짐을 보인다.    라가르드 총재는 이날 슬로베니아에서 한 연설에서 \"ECB의 첫 기준금리 인상은 자산매입프로그램을 통한 채권매입을 중단하고 조금 후에 이뤄질 것\"이라며 \"이는 몇주 만이 될 수 있다\"고 말했다. ECB는 3분기에 채권매입을 중단하기로 한 바 있다.    yulsid@yna.co.kr"
    }
]