[
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.05.29. 오후 7:11",
        "content": ""
    },
    {
        "title": "IPO 우리사주…보호예수 묶인새 폭락",
        "date": "2022.05.29. 오후 6:29",
        "content": "카뱅·카카오페이 직원1인당 수억원씩 평가차익 감소크래프톤은 손실구간 진입우리사주 대박신화 '흔들'\n\n\n\n 지난해 증시 호황기에 상장한 '대어급' 기업공개(IPO)주 우리사주조합에 참여한 직원들의 수익률이 크게 떨어진 것으로 나타났다. 우리사주조합 물량은 상장 후 1년 동안 보호예수에 묶여 차익실현이 불가한데 올해 들어 증시 약세장이 펼쳐지면서 주가가 급락했기 때문이다.29일 매일경제가 지난해 유가증권시장(코스피)에 상장한 시가총액 1조원 이상 종목의 우리사주조합 청약 내용을 분석한 결과 청약에 참여한 직원 수익이 지난해 대비 올해 크게 감소한 것으로 드러났다. 대표적으로 카카오그룹주인 카카오뱅크 카카오페이는 지난해 최고점 대비 직원 1인당 수익이 6억~7억원가량 감소할 것으로 추정된다. 크래프톤처럼 주가가 공모가 밑으로 떨어져 손실권으로 전환된 사례도 있다.올해 들어 주요국 금리 인상이 이어지고 세계적 인플레이션 현상 지속으로 경기 침체 우려까지 나오면서 기술·성장주 주가가 급락세를 탔기 때문이다. 이달 27일 종가 기준 카카오뱅크 주가는 4만1250원을 기록해 직원 1인당 평가차익이 3258만원으로 크게 줄었다. 상장 후 1년간 보호예수 기간에 묶인 사이 수익 약 7억6900만원이 사라진 셈이다. 이달 중순 카카오뱅크 카카오페이 주가는 한때 공모가를 하회하는 수준까지 떨어진 적도 있다. 현재는 공모가보다 주가가 높게 형성돼 있기는 하지만 향후 증시 상황에 따라 재차 손실권으로 진입할 가능성도 있다.상장 당시 공모가가 고평가됐다는 지적이 나왔던 게임주 시가총액 1위 크래프톤은 손익분기점 아래로까지 주가가 폭락했고 현 시세(24만9000원)에서는 평가손실 6707만원이 예상된다. IPO 시장 분위기가 가라앉으면서 우리사주 청약은 곧 대박이란 공식이 흔들리는 모습이다."
    },
    {
        "title": "태양광 온기에…'쨍하고 해뜬' 신재생에너지 ETF",
        "date": "2022.05.29. 오후 6:29",
        "content": "EU發 태양광 수요 확대 기대감'HANARO Fn친환경에너지' 등태양광 비중 큰 신재생ETF 3종최근 2주간 10%대 상승 '날개'글로벌 각국 에너지 자립 움직임당분간 수익률 비교우위 보일것\n\n\n\n한화솔루션 큐셀 부문이 오는 11∼13일(현지시간) 독일 뮌헨에서 개최되는 '인터솔라 유럽 2022'에 참가한다고 10일 밝혔다. 인터솔라는 유럽 최대 태양광 전시회로, 한화큐셀이 인터솔라에 참가하는 것은 신종 코로나바이러스 감염증(코로나19) 사태 발생 이전인 2019년 이후 3년 만이다. 사진은 한화 큐셀 부스 조감도./연합뉴스[서울경제] 태양광을 중심으로 신재생에너지 관련 상장지수펀드(ETF)의 주가가 뛰고 있다. 유럽연합(EU)이 '에너지 안보'를 강조하며 태양광 수요가 확대되리라는 기대감이 반영됐다. 증권가 역시 세계 각국의 ‘태양광 모멘텀’이 살아 있는 상황에서 신재생에너지 ETF 중 태양광 비중이 높은 ETF의 수익률이 당분간 좋을 것으로 보고 있다.29일 한국거래소에 따르면 국내 기업에 투자하는 신재생에너지 ETF 3종이 최근 2주(12일~27일)간 10%대 상승률을 보이며 고공행진을 펼쳤다. HANARO Fn친환경에너지(381570) ETF(12.10%)와 TIGER Fn신재생에너지(377990) ETF(12.03%)는 주가가 크게 반등했다. 해당 기간 코스피지수가 3.44% 오른 점과 비교해 눈에 띄는 결과다. KODEX K-신재생에너지 ETF도 8.72% 오르며 나쁘지 않은 성적표를 받아들었다. 이 기간 376억 원이었던 신재생에너지 ETF 3종의 시가총액은 433억 원으로 불어났다.\n\n\n\n유럽의 재생에너지 확대 정책과 모듈가격 상승 등 호재가 쏟아진 태양광 기업들이 신재생에너지 섹터의 주가 상승세를 이끌었다. 이들 ETF 상품의 주가 희비를 가른 것도 태양광 비중이었다. 일례로 TIGER Fn신재생에너지 ETF의 경우 태양광 비중이 36.7%에 달해 풍력(34.2%), 원전·수소 등 기타(22.9%)보다 비중이 컸다. 최근 2주간 주가가 무려 25.61% 급등한 OCI(010060)가 11.45%로 가장 많은 부분을 차지하고 있었고 한화솔루션(009830)(9.79%), 신성이엔지(011930)(3.91%) 등 다른 태양광 관련주도 담겼다. HANARO Fn친환경에너지 ETF 역시 태양광 비중이 28.7%로 2차전지(38.5%) 다음 순으로 비중이 높았다. 반면 KODEX K-신재생에너지 ETF는 태양광 비중이 19.9%에 불과해 주가 상승에 탄력을 받지 못한 것으로 해석된다.태양광에 쏠리는 관심은 글로벌 ETF에서도 잘 나타났다. 태양광주가 주력인 ‘인베스코 태양광 에너지 ETF(TAN)' 주가는 최근 2주 동안 미국 뉴욕증시에서 23.77% 반등했다. 대표적인 클린에너지 ETF인 ‘아이쉐어즈 글로벌 클린에너지(ICLN)’와 풍력주를 대거 담은 ‘퍼스트트러스트 글로벌 윈드 에너지 ETF(FAN)’가 같은 기간 각각 19.73%, 12.22% 오른 것보다 더 튀어올랐다.전문가들은 앞으로도 태양광 비중이 높은 ETF의 수익률이 당분간 비교 우위를 차지할 것으로 보고 있다. 글로벌 각국이 에너지 자립을 위해 태양광 설치를 확대하는 움직임을 보이고 있기 때문이다. 일례로 EU의 리파워 계획에 따르면 EU는 2025년까지 태양광 설치량을 2배로 늘리고 2030년까지 누적 태양광 발전 설치량을 600GW까지 확대할 계획이다. 중국도 4월 태양광 설치량이 전년대비 138% 폭증하는 등 가파르게 성장하고 있다. 미국도 태양광 발전에 힘을 쏟고 있는데 실제로 미국 상무부는 바이든 대통령 방한 기간인 지난 21일 한-미 비즈니스 라운드 테이블에 한화솔루션과 OCI를 초대해 '태양광 동맹'을 공고히했다.세계 주요국이 태양광에 관심을 쏟으며 그동안 주가 상승을 가로막았던 원재료 가격 상승 악재도 사라지는 모습이다. 원가 상승분이 태양광 모듈 판가로 전가되면서 태양광 기업의 실적 기대감은 커지고 있다. 강동진 현대차증권 연구원은 “최근 태양광 업체인 한화솔루션, OCI 등의 주가가 급등한 것은 태양광 밸류체인 전반의 가격 상승 에 있다”며 “수요처 입장에서는 가스가격 상승을 고려해 태양광 모듈 가격이 상승하더라도 충분히 태양광 발전의 원가 경쟁력이 있기 때문에 좀 더 높은 가격을 지불한 것”이라고 진단했다."
    },
    {
        "title": "커지는 인플레 공포…물가채 거래액 5년來 최대",
        "date": "2022.05.29. 오후 6:29",
        "content": "물가상승률 5% 돌파 전망속헤지 수단 등 투자 매력 부각이달 거래규모 1.4조로 늘어\n\n\n\n[서울경제] 최근 고물가 기조가 이어지고 있는 가운데 수익률이 물가에 연동하는 물가연동국고채권(물가채·TIPS) 거래 규모가 5년 만의 최대치를 기록했다. 5월부터 소비자물가지수(CPI) 상승률이 5%를 돌파할 가능성이 커지면서 인플레이션 헤지 수단으로 부각되고 있기 때문이다. 이에 증권가에서도 개인투자자들도 쉽게 물가채에 간접 투자할 수 있는 상품을 속속 내놓고 있다.29일 한국거래소에 따르면 5월 국채유통시장에서 물가채 거래규모는 1조 3890억 원으로 2017년 3월(1조 4790억 원) 이후 약 5년 만의 최대치를 기록했다, 물가채의 월간 거래량이 1조 원을 넘은 것 역시 2019년 3월(1조 820억 원) 이후로 처음이다. 물가채 거래는 올 들어 1월(5280억 원)부터 4달 연속 규모를 키워왔는데, 이 기간(1월~5월) 총 거래규모는 3조 8980억 원으로 지난해 같은 기간(2조 9960억 원)보다 9000억 원가량 증가했다.올 들어 소비자물가가 가파르게 치솟고 기대 물가 수준 역시 뛰면서 그간 주목받지 못했던 물가채의 투자 매력이 부각되고 있는 것으로 분석된다. 물가채 가치평가의 지표인 기대인플레이션(BEI)은 연초 140~150bp(1bp=0.01%포인트)선에서 지난달 200bp을 돌파한 이후 이달 180~190bp선의 높은 수준을 유지 중이다. BEI는 국고채 10년물 금리에서 물가채 10년물 금리를 뺀 수치로 현재 시장이 예상하는 CPI 상승률을 의미한다.물가채는 일반 국채 대비 금리가 낮지만, 인플레이션 시기에는 상대적으로 높은 수익률을 추구할 수 있다는 장점이 있다. 만기까지 원금 변동이 없는 일반 국채와 물가채는 달리 물가가 상승한 만큼 원금 및 원금에 붙는 이자수익이 늘어나는 구조다. 예를 들어 약정 이율이 연 1.3%인 물가채 10만 원을 보유 중인데 물가가 연 3% 오를 경우 원금은 10만 3000원으로, 이자수익은 1339원으로 늘어난다.금융투자업계에선 올해 소비자물가 상승률이 5%대를 돌파할 가능성이 크다는 전망이 나오고 있다. 지난달 CPI는 전년 대비 4.8% 뛰면서 2008년 10월 이후 13년 6개월 만에 가장 높은 수준을 기록했다. 5월 기준금리를 또 한번 인상한 한국은행은 5~7월 5%대의 물가 상승률이 지속될 가능성을 경계하며 올해 CPI 상승률 전망치를 4.5%로 올렸다. 김예인 한국투자증권 연구원은 “글로벌 원자재 가격 상승 파급 효과가 3분기까지 강하게 나타나면서 소비자물가 상승률은 5%대에서 고점을 형성한 후 연말까지 4%대를 지속할 것”이라고 내다봤다.이에 기대 인플레이션을 나타내는 BEI 역시 추가 상승 여력이 남아있다는 분석이다. 올해 BEI가 230bp까지 확대될 수 있다는 전망이 나온다. 김지만 삼성증권 연구원은 “하반기에 BEI는 지금보다 더 오르며 올해 물가채가 명목채 대비 초과 성과를 이어갈 가능성이 높다\"며 \"다만 개인 투자자의 경우 물가 상황에 따라 변동성이 커질 수 있는 점, 만기가 긴 점 등을 유의해 투자해야 한다”고 말했다.인플레이션 헤지 상품에 대한 개인들의 관심이 커지자 증권가에서도 물가채에 간접 투자하는 상장지수펀드(ETF)·상장지수증권(ETN) 등을 내놓고 있다. 키움투자자산운용은 이달 31일 국내 최초로 물가채에 투자하는 ETF인 ‘KOSEF 물가채KIS’를 상장한다. 이 ETF는 물가채 최근발행물 3종목으로 구성된 ‘KIS TIPS’를 기초지수로 한다. KIS TIPS 지수의 2017년 이후 연환산 누적수익률은 3.75%로, 일반 국고채 10년물로 구성된 ‘KIS 10Y KTB’(1.24%)를 웃돌고 있다. 앞서 메리츠증권에서도 지난해 물가채를 추종하는 ETN인 ‘메리츠 인플레이션 국채 ETN(610001)’을 출시했다."
    },
    {
        "title": "[서경스타즈IR] 강원랜드, 카지노 영업 정상화…실적 'V자 반등' 보인다",
        "date": "2022.05.29. 오후 6:12",
        "content": "국내 여행 장려·외국인 관광객 증가하반기부터 코로나 이전 회복 기대골프·호텔 등 非카지노도 경쟁력 강화1분기 흑자전환···가파른 성장세 전망\n\n\n\n[서울경제] 코로나19 장기화의 직격탄을 맞은 강원랜드(035250)가 올해 카지노 영업의 정상화로 실적 회복에 탄력이 붙을 전망이다. 정부가 국내 여행과 소비를 장려하는 가운데 카지노 업계의 큰 손인 일본 여행객들의 국내 입국까지 활발해지면 지난 2년간의 부진을 털어낼 것이라는 관측이다.29일 한국거래소에 따르면 강원랜드는 23일부터 5거래일 동안 2.61% 상승해 2만7550원을 기록했다. 강원랜드는 지난해 12월 오미크론 확산 영향으로 영업 재개가 뒤로 밀리면서 한때 2만1650원까지 내려앉은 바 있다.강원랜드의 주가 상승에는 사회적 거리두기 완화에 따라 카지노 영업이 정상화될 것이라는 기대감이 반영됐다. 실제 실적은 이미 개선 중이다. 강원랜드의 올해 1분기 연결기준 매출액은 전년동기대비 132.8% 증가한 2269억 원으로 집계됐다. 같은 기간 영업이익은 105억 원으로 전분기(200억 원 손실)에서 흑자전환했다. 시장 예상치였던 영업이익 247억 원은 밑돌았지만, 레저기업 중 유일한 흑자 회사가 됐다.업계 안팎에선 강원랜드가 하반기 이후 코로나19 영향에서 완전히 벗어날 것이란 전망이 나온다. 특히 지난해 기준 카지노 부문 매출이 88%를 차지했다는 점에서 카지노 운영 정상화 이후 실적 개선세가 더욱 뚜렷해질 것으로 보인다. 강원랜드에 따르면 현재 카지노 내 동시체류인원은 기존 3000명에서 코로나19 이전 수준인 6000명으로 확대됐다. 동시에 사이드 베팅(게임 테이블에 앉지 않고 간접적으로 돈을 거는 형태)도 전격 허용돼 이르면 다음 달부터 코로나19 이전 수준으로 회복이 기대된다는 설명이다. 강원랜드 관계자는 “주말 고객은 평균 약 600여 명으로 미미하게 상승하는 추세”라며 “6월부터는 코로나 이전 수준 전환 회복이 기대된다”고 말했다. 이환욱 IBK투자증권 연구원 역시 “지난달 영업시간 정상화로 일 평균 방문객 수가 코로나 이전 수준 대비 60% 수준까지 빠르게 회복됐고, 최근에는 동시체류 인원제한도 해제돼 더욱 가파른 회복세가 예상된다”고 했다.올해 6월~7월 휴가철을 맞아 정부가 적극적으로 국내여행과 소비를 장려하고 있는 점도 긍정적이다. 정부는 다음 달 2일부터 한 달여간 '2022 여행가는 달' 캠페인을 진행한다. 강원랜드는 수도권에서 비교적 손쉽게 갈 수 있는 강원도에 있으며, 비카지노 부문인 하이원리조트와 호텔, 워터파크 등으로 몰린 방문 수요를 자연스럽게 카지노가 흡수할 수 있단 점에서 시너지가 날 것이란 관측이다.한편 강원랜드는 카지노 정상 영업과 실적 개선을 기대하는 분위기에 비카지노 부문 또한 촉각을 곤두세우며 경쟁력 강화에 나서고 있다. 강원랜드는 오는 6월~7월 ‘하이원 샤스타 페스티벌’, ‘하이원 펫 클럽’ 등 체험상품 및 이벤트 운영을 계획하고 있다. 하이원 리조트와 워터월드 연계를 통한 시너지 확대에도 공을 들이고 있다. 이밖에 내년 10월에 강원랜드 인근 동원탄좌 부지에 조성되는 탄광문화공원도 강원랜드의 비카지노 부문 경쟁력 강화에 도움이 될 것으로 기대하고 있다. 이 연구원은 “코로나19에도 불구하고 양호한 실적 성장을 나타낸 골프 사업과 호텔 사업이 올해 실적 회복세를 견인할 것”이라며 “앞서 2018년 신규 개장한 워터파크와 스키 부문의 계절적 특수성까지 더해져 고른 매출 시현이 가능할 전망”이라고 내다봤다.증권가에서는 카지노 업종의 ‘V자 반등’을 점치며 강원랜드를 카지노산업 최선호주로 제시하고 있다. 지인해 신한금융투자 연구원은 강원랜드에 대해 “인플레이션 및 공급 이슈가 유일하게 없는 레저 기업”이라며 “리오프닝 업종 가운데 가장 빠른 실적 회복 및 배당 재개가 예상된다”고 평가했다. 이화정 NH투자증권 연구원 역시 “백신 접종률이 높아지고 글로벌 엔데믹 전환 기조가 나타나면서 사회적 거리두기는 물론 일본 등과 국가 간 이동제한 완화도 본격화하고 있다”며 “강원랜드는 카지노 고객 접근성이 회복됨에 따라 본격적인 실적 회복세가 확인 가능할 구간에 진입했다”고 말했다. 그는 이어 “중국은 제로 코로나 정책 장기화로 국가 간 이동이 비교적 늦게 이뤄지겠지만, 일본은 7월 전후로 (국가 간 이동이) 활발해질 것으로 보인다”며 강원랜드를 최선호주로 꼽았다."
    },
    {
        "title": "\"리오프닝 수혜\"…동국제약 '성장 약발' 받는다",
        "date": "2022.05.29. 오후 6:10",
        "content": "마데카솔 등 국민 애용 OTC 보유화장품 사업도 해외시장 확대 전망\n\n\n\n[서울경제] 동국제약(086450)이 ‘리오프닝’ 수혜를 입을 제약주로 주목받고 있다. ‘마데카솔’ 등 일반의약품(OTC) 사업과 화장품 사업 비중이 높아, 일상으로의 회복이 오히려 ‘악재’로 작용하고 있는 보통의 제약·바이오주와는 사뭇 다른 이익 움직임을 보여줄 것이라는 관측이다.29일 한국거래소에 따르면 동국제약은 전일 대비 1.86% 오른 2만 1900원에 거래를 마쳤다. 동국제약의 투자 포인트는 ‘마데카솔·인사돌·오라메디’ 등 독보적인 브랜드 파워를 갖춘 OTC 사업에 있다. 코로나19 유행 시기에는 약국 방문 수가 줄면서 OTC 사업이 전반적으로 침체ㄷ됐지만 경기 재개가 본격화되고 사람들의 야외 활동이 늘면 매출이 본격적으로 확대될 수 있다는 것이다. 실제 동국제약은 지난해 3분기 저점을 다진 후로 추세 전환에 성공해 코로나 이전 수준 매출까지 회복했다. 올해 1분기 동국제약은 연결기준 영업이익이 전년 대비 19.4% 증가한 234억 원이라고 밝혔다. 동국제약 측은 “OTC와 ETC(전문의약품), 해외·헬스케어·동국생명과학 등 전 사업부가 고르게 성장했다”고 설명했다.\n\n\n\n화장품 사업 비중이 높은 점도 리오프닝 수혜가 기대되는 지점이다. 앞서 동국제약은 지난 2015년 더마 화장품인 ‘센텔리안24’를 출시했다. 2018년 714억 원의 매출을 기록했던 센텔리안24는 지난해 1414억 원의 매출을 달성하며 3년 동안 98%가량 성장했다. 또한 올해 동국제약은 홈쇼핑 외에 미국·중국·일본 등으로 판로를 넓혀갈 것으로 전망된다. 정재원 신한금융투자 책임연구원은 “동국제약은 중소형 제약사 중 리오프닝 수혜를 누릴 수 있는 잠재력이 가장 크다”며 “중국을 중심으로 민감성 피부 전용 제품 수요가 증가하는 수혜도 입을 것”이라고 말했다. 김형수 한화투자증권 연구원 역시 “동국제약은 안정적인 사업부를 갖추고 있다”며 목표주가 3만 1000원을 신규 제시했다."
    },
    {
        "title": "기술특례 개편 연기…K바이오 '고사위기'",
        "date": "2022.05.29. 오후 6:08",
        "content": "['표준평가' 용역 8월 이후 매듭···내년에나 IPO 재개 가능성]기술 표준화 심사 모델 개발 난항기업 새기준에 맞추려던 전략 차질IPO 보릿고개 장기화···자금난 가중\n\n\n\n[서울경제] 국내 바이오 벤처의 주요 기업공개(IPO) 방식인 기술특례상장 제도를 개편하기 위한 ‘표준 기술평가 모델’ 개발 용역이 예상보다 지연될 것으로 전망된다. 당초 7월에 마칠 예정이었던 개발 용역이 이르면 8월 말, 늦으면 3분기나 돼야 마무리될 것으로 보인다. 다양한 신기술을 표준화해 심사하는 기준을 개발하는 데 어려움을 겪고 있기 때문이다. 용역을 거쳐 제도화를 검토하는 과정 등을 고려하면 현재 개발 중인 기술평가 모델은 일러야 올해 말께 도입될 가능성이 높다. 올 들어 기술특례상장 제도 개편 작업이 시작되면서 사실상 IPO가 중단된 상황에서 ‘IPO 보릿고개’가 장기화하면 바이오 업계의 자금난이 더욱 가중될 것으로 우려된다.29일 한국거래소의 기술특례상장 제도 개편에 참여하고 있는 한 관계자는 “당초 7월 완료할 예정이었던 개발 용역 시점이 8월 혹은 더 늦은 3분기 막바지로 늦어질 수 있다”며 “용역 이후 공청회 등 도입 절차를 고려하면 일러야 연말이나 돼야 새로운 평가 모델이 현장에 시행되고 기업들은 내년 초부터나 IPO를 신청할 수 있을 것으로 보인다”고 밝혔다. 이 관계자는 이어 “메타버스, 진단, 인공지능(AI) 신약 개발 등 다양한 혁신 기술들을 아우르는 표준화 작업이 예상보다 시간이 더 걸리고 있다”고 설명했다.한국거래소는 당초 ‘나라장터’에 공고한 개발 용역 제안 요청서에 7월 완료가 목표라고 밝혔었다. 하지만 이후 용역이 진행되자 8월까지 용역을 마치고 4분기에 신규 모델을 도입하겠다며 도입 일정을 늦췄다. 한국거래소 관계자는 “아직 도입 시기를 확정할 수 없어 4분기 중으로 광범위하게 일정을 잡았다”며 “연말까지는 적용을 목표로 제도 개편을 추진하고 있다”고 설명했다.올 들어 기술특례상장 문턱이 높아지면서 탈락 기업이 속출하는 가운데 새로운 기준에 맞춰 IPO를 추진하려던 바이오 벤처들은 전략 수정이 불가피해졌다. 실제 올 들어 5월 말까지 바이오 기업의 코스닥 신규 상장은 3건에 그쳤다. 아직 상반기가 끝나지는 않았지만 2020년 전체 24건, 2021년 16건에 비하면 턱없이 적다. IPO를 준비하고 있는 한 바이오 기업 대표는 “모든 기업이 새로 도입될 모델의 ‘마루타’가 되기를 원하지 않아 가능하다면 다른 기업들의 선례를 본 후 신청하려는 분위기”라며 “이런 상황에서 최근 금리 인상 등으로 기술 수출 여건도 악화하고 있어 ‘데스밸리’를 넘지 못하는 기업들이 속출할 수 있다”고 말했다."
    },
    {
        "title": "IPO 절벽·금리인상·주가하락 '3중고'…이대론 '데스밸리' 갇힐판",
        "date": "2022.05.29. 오후 5:58",
        "content": "■K바이오 '고사 위기'···퀀텀점프커녕 '보릿고개' 허우적특례상장 개편해 신뢰 높인다지만 당장 자금조달 막막R&D·임상 차질 이어 기술수출도 제값 못받아 악순환빅파마 구조조정에 투자자도 등돌려 연말까지 생존 기로\n\n\n\n[서울경제] “바이오 기업들에 올해는 ‘어떻게든 생존을 위해 잘 넘겨야 하는 한 해’가 될 것입니다.”국내 한 바이오 기업 대표는 올해 바이오 업계의 분위기를 이렇게 전했다. 그는 “올 들어 바이오 산업 시장에는 ‘돈줄’이 막혔다”며 “이대로 가면 깊고 긴 ‘데스밸리’에서 빠져나오지 못하는 바이오 벤처들이 속출할 것”이라고 내다봤다.K바이오 업계의 돈줄이 말라버렸다. 한국거래소의 기술특례상장 제도 개편이 장기화하면서 기업공개(IPO)는 단절됐다. 최근 전 세계적인 금리 인상으로 자금 조달에 어려움을 겪을 뿐만 아니라 바이오 벤처 수익의 핵심인 기술수출도 제값을 받지 못하는 분위기다. 여기에 주식시장의 투자 심리도 얼어붙으면서 그야말로 ‘3중 파고’가 한꺼번에 덮쳤다. 신약 연구개발(R&D), 임상 등 대규모 자금이 꾸준히 투입돼야 하는 바이오 산업의 특성상 현재와 같은 ‘자금 조달 보릿고개’가 이어진다면 글로벌 제약·바이오 강국으로의 퀀텀점프는커녕 성장판이 조기에 닫힐 수 있다는 우려도 나온다.◇얼어붙은 IPO…\"길어지면 버티기 어렵다\"=IPO를 통해 R&D 및 임상 자금을 조달하려는 바이오 벤처들에 올 들어 지속되고 있는 ‘기술특례상장 절벽’은 생존을 위태롭게 하고 있다. 올 들어 기술특례를 통해 IPO에 성공한 기업은 애드바이오텍·바이오에프디엔씨·노을 등 3곳에 불과했다. 기존에 기술특례로 상장한 바이오 기업들이 줄줄이 ‘사고’를 치면서 한국거래소가 눈높이를 높인 데다 개편 작업에 돌입하면서 사실상 IPO가 중단됐기 때문이다. 현재 기술특례 제도를 활용해 상장한 기업은 150곳 중 65.3%(98개)가 바이오 기업이다. 문제는 기술특례 상장사들 가운데 거래가 정지된 4곳(신라젠(215600)·인트로메딕(150840)·디엑스앤브이엑스(180400)·큐리언트(115180))이 모두 바이오 기업이라는 점이다. 한국거래소는 결국 투자자 보호를 위해 심사 기준을 수정하기로 결정했다.다만 기술특례상장 개편을 위한 ‘표준 기술평가 모델’이 예상보다 늦어진 올해 말에야 도입될 예정이다 보니 바이오 벤처 기업들의 생존에 빨간불이 켜졌다. 한국거래소 관계자는 “기존에 중요시했던 기술수출과 임상 시험의 유효성을 두 축으로 하면서 평가 기관별 공통 기준을 마련하는 것이 우선 목표”라며 “나아가 별도의 평가 기준이 필요한 혁신 업종의 심사 기준도 마련하겠다”고 말했다. 상장 문턱을 높여 시장의 신뢰를 회복하는 것이 중장기적으로 바이오 산업에도 도움이 되겠지만 자금난이 심각한 기업들은 막막하기만 하다. 당장 지난해 말 기술성 평가에서 탈락하고 새로운 기술성 평가 도입 시기로 IPO 일정을 연기한 콘테라파마·스탠다임·딥바이오 등에 불똥이 떨어졌다. 업계의 한 관계자는 “새 기준을 마련하고 있는데 개편 전 기준으로 IPO를 강행하는 것은 무의미하다”며 “새로운 평가 모델이 활성화할 때까지 추가 시리즈나 프리 IPO 투자 유치로 운영자금을 충당할 예정이지만 상장 일정이 계속 늦춰지면 버티기 어렵다”고 말했다.◇금리 인상에 빅파마도 구조 조정…'기술수출 절벽' 오나=물가 상승을 막기 위한 전 세계적인 금리 인상 추세도 바이오 업계에는 심각한 악재다. 금리 인상으로 시중 유동성이 줄어들면서 글로벌 빅파마를 대상으로 한 기술수출(라이선스 아웃) 시장 규모도 축소되고 있기 때문이다. 실제 국내 제약·바이오 업계는 지난해 역대 최대 규모인 13조 3720억 원(33건)의 기술수출을 기록했지만 올해는 1분기 6건을 기록했고 2분기 들어 4~5월에는 단 한 건에 그쳤다. 신약 후보 물질 기술이전은 국내 바이오 기업들의 주요 수익원일 뿐만 아니라 기술특례 제도를 통한 상장의 필수 조건 중 하나다. 기술수출이 줄어들면 그만큼 IPO 문턱을 통과하기가 어렵다. IPO 예정인 한 바이오 벤처 관계자는 “전 세계적으로 바이오 산업에 대한 투자 심리가 위축되면서 기술이전 협상이 아예 깨지는 경우가 나타나고 있다”며 “그나마 수요가 꾸준한 항암제는 기술이전 협상과 가격이 유지되겠지만 성공 확률이 낮은 뇌 질환과 임상이 오래 걸리는 자가 면역 질환의 신약 후보 물질 기술이전은 거래가 줄어들 가능성이 높다”고 말했다. 그는 이어 “투자 심리가 얼어붙다 보니 최근에는 중대형 규모의 계약보다 초기 공동 연구 방식으로 위험을 분산하는 방식이 늘어나고 있다”고 설명했다.게다가 최근 글로벌 빅파마들 역시 주가 하락과 실적 부진으로 투자 여력이 줄면서 기술수출도 제값을 받기 어려워졌다. 바이오젠은 세계 최초의 알츠하이머 치료제 ‘아두헬름’의 판매를 철회하면서 1000여 명 규모의 인력 감축을 추진하고 있다. MSD도 미국 공장 직원 300명을 감원했다. 미국 바이오 벤처 브리지바이오파마는 최근 임상 실패에 따른 주가 급락으로 인력 구조 조정은 물론 핵심 파이프라인 1~2개를 제외한 나머지 전부를 기술이전하겠다고 발표했다. 허혜민 키움증권 연구원은 “금리 상승과 바이오 기업의 주가 부진 등으로 인해 기술을 저렴하게 거래하고자 하는 빅파마들과 높은 가치에 기술을 이전하고자 하는 바이오 기업 간의 기싸움이 진행되고 있다”고 분위기를 전했다.◇‘양치기’된 바이오…떠나는 투자자=기술특례 상장사들의 주가는 대부분 지난해 고점과 비교해 반 토막이 났다. 코로나19 팬데믹 속에 백신·치료제 개발에 기대를 걸었던 투자자들은 심각한 손해를 입었다. 실제 코로나19 백신·치료제를 개발하겠다는 수십 개의 바이오 기업 중 현재까지 가시적인 결과물을 내놓은 곳은 셀트리온(068270)·SK바이오사이언스(302440) 정도밖에 없다. 제약 업계의 한 관계자는 “임상 스케줄보다 주가 그래프에 맞춰 치료제 개발 계획을 공개하는 기업들이 상당수 있었다”며 “상용화를 완료할 신약 개발 역량을 갖춘 곳은 한정적”이라고 꼬집었다.투자자들은 바이오 산업에 등을 돌리고 있다. 하나금융투자에 따르면 이달 19일 기준 코스피·코스닥 전체 시가총액에서 제약·바이오 기업이 차지하는 비중은 9.4%를 기록했다. 2020년 9월 최대 14.5%까지 올랐던 것과 비교하면 큰 폭으로 떨어져 코로나19 팬데믹 이전 수준으로 회귀한 것이다. 박재경 하나금융투자 연구원은 “주가 하락과 IPO 시장 냉각이 결국 바이오 기업의 자금 조달 어려움으로 이어지고 있다”고 말했다."
    },
    {
        "title": "발등에 불 떨어진 제약바이오株…자사주 사들여 주가폭락 막는다",
        "date": "2022.05.29. 오후 5:25",
        "content": "브레이크 없는 주가 하락에임직원도 팔걷고 매수 동참셀트리온, 713억 규모 매입자사주 매각 결정 엘앤에프나흘만에 시총 1조원 증발\n\n\n\n 최근 국내 증시 하락으로 주가에 타격이 컸던 제약·바이오 기업들이 주주들을 달래기 위해 자기주식 취득에 나섰다. 29일 한국거래소에 따르면 이달 들어 유가증권시장과 코스닥 시장에서 자사주 매입 신고 건수는 총 35건으로 집계됐다. LG는 지난 27일 장 마감 후 5000억원 규모 자사주를 2024년 말까지 취득하겠다고 공시했다. 셀트리온은 올해에만 세 차례에 걸쳐 총 2512억원에 달하는 자사주 취득 계획을 밝혔다. 셀트리온 주가는 지난해 8월 고점(29만4935원) 대비 반 토막 난 15만6000원에 머물고 있는데, 주가 방어와 주주 가치 제고를 위해 자사주를 사들이는 것으로 보인다.이 밖에 제약·바이오 기업들도 주가가 내리막길을 걷자 적극적으로 자사주 매입을 펼치고 있다. 휴마시스는 지난 26일 200억원 규모 자사주 취득으로 주가를 안정시키고 주주 가치를 높이겠다고 밝혔다. 암 조기 진단 전문기업 지노믹트리와 의료용 바이오 신소재 기업 원바이오젠도 각각 50억원, 30억원 규모의 자사주를 취득하겠다고 이달 공시한 바 있다. 반도체 소재·부품·장비 기업들도 자사주 매입 행렬에 동참하고 있다. 한솔케미칼은 지난 13일 570억원 규모의 자사주 25만주를 취득하겠다고 밝혔다. 이 밖에 아이티엠반도체(100억원), 프로텍(123억) 등도 자사주 매입을 공시했다. 한편 자사주 매입 주체에 임직원도 포함돼 주가 부양 의지를 드러냈다는 평가를 받는다. 개별 기업의 악재에 따라 주가가 폭락하자 대표가 직접 주주들을 달래기 위해 자사주를 사들이고 있다. 지난 23일 프레스티지바이오파마는 박소연 대표이사 회장과 김진우 부회장이 약 20억원어치 자사주 13만8206주를 장내 매수했다고 밝혔다. 프레스티지바이오파마는 개발 중인 허셉틴 바이오시밀러(바이오의약품 복제약) 'HD201'의 유럽 품목허가가 불발됐다는 소식에 주가가 급락한 바 있다. 반도체 장비 전문기업 예스티는 지난 3일 장동복 대표이사와 강임수 대표이사, 특별관계인 등이 총 23만9710주를 장내 매수했다.  \n\n\n\n 다만 취득했던 자사주를 소각하지 않고 일정 기간 이후 시장에 다시 처분한다면 '반쪽짜리 주주 환원책'에 그칠 수 있다는 우려가 나온다. 자사주 매입으로 유통 주식 수가 줄어드는 것은 임시방편에 불과하고, 소각까지 이어져야 주당순이익(EPS)이 높아지기 때문이다.실제로 지난 24일 엘앤에프는 장 마감 후 공시에서 100만주(2766억원) 규모의 자사주 매각 결정을 밝힌 뒤 연일 하락세를 걷고 있다. 엘앤에프 주가는 24~27일 나흘간 연속 하락했다. 이 기간에 주가가 11% 떨어지며 증발한 시가총액만 1조1784억원에 달한다. 지난 19일 발표한 LG에너지솔루션과의 공급 계약 체결도 더 이상 호재가 되지 못하는 모습이다. 엘앤에프가 보유 중인 자사주 물량(273만주)도 주가에 부담이 되고 있다. 강소현 자본시장연구원 연구위원은 \"기업이 취득한 자사주를 소각하지 않고 일정 기간이 경과한 후 시장에 처분할 경우 단기적 시세차익 목적 등 일시적 활용에 그칠 우려가 있다\"고 분석했다."
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(5월 23일~27일)",
        "date": "2022.05.29. 오후 4:09",
        "content": "[서울경제]"
    },
    {
        "title": "[이번주 증시 캘린더] 마스턴프리미어리츠 신규 상장…청담글로벌도 코스닥 입성",
        "date": "2022.05.29. 오후 3:53",
        "content": "31일 올해 리츠 최고경쟁률 마스턴프리이머리츠 상장3일에는 글로벌청담 공모주식수 줄여 코스닥 입성\n\n\n\n[서울경제] 이번 주 국내 증시에선 마스턴투자운용의 1호 리츠인 마스턴프리미어리츠가 유가증권시장에 입성한다. 이어 다음 달 코스닥 시장에선 이커머스 플랫폼 기업 청담글로벌이 신규 상장에 나선다.29일 금융투자업계에 따르면 31일 마스턴프리미어리츠가 코스피 시장에 새롭게 상장한다. 마스턴프리미어리츠는 마스턴투자운용의 첫 공모 상장 리츠로 현재 프랑스 소재 아마존 물류센터 2곳과 크리스털파크 오피스, 인천 항동 스마트 물류센터 등을 기초자산으로 보유 중이다. 이달 12~13일 실시된 일반 투자자 공모 청약에서 증거금 5조 9500억 원을 끌어모으며 흥행에 성공했다. 앞서 진행된 기관 수요 예측에서도 1170.44 대 1로 올해 상장한 리츠 중 가장 높은 경쟁률을 기록한 바 있다. 공모 주식수는 총 1186만 주로, 공모가는 5000원, 총 공모금액은 593억 원에 해당한다.같은 날 코스닥시장에서는 에스에이치엔엘(050320)과 맘스터치(220630)가 상장폐지될 예정이다.이어 다음 달 3일에는 청담글로벌이 코스닥 시장에 입성한다. 청담글로벌은 이커머스 플랫폼 업체로 판매 분석 데이터를 활용해 고객사를 대상으로 개발·유통·마케팅을 아우르는 컨설팅을 제공하고 있다. 청담글로벌은 24~25일 진행된 일반 청약에서 1924억 원의 증거금과 42.14 대 1의 경쟁률을 기록했다. 18~19일 실시된 기관 수요 예측에선 공모가가 희망 범위(8400~9600원)의 최하단을 밑돈 6000원에 확정됐다. 이에 공모주식수도 기존의 634만 주에서 507만 주가량으로 줄었지만, 청담글로벌 측은 상장 이후 중국 대규모 이커머스 할인 행사게 힘입은 실적 개선세를 기대하고 있는 것으로 알려졌다."
    },
    {
        "title": "증시 불황 장기화에 자사주 '줍줍'하는 임원진들…주가 반등 입질일까? [선데이 머니카페]",
        "date": "2022.05.29. 오후 3:13",
        "content": "삼전, 올해 부사장급 임원 자사주 매입액 60억원 돌파롯데·한화·LG 등 대형그룹사도 자사주 매입 행렬 참여코스닥 기업은 신탁계약 체결 통해 주가 부양 나섰다[서울경제] 정확히 2988선에서 새해 출발을 끊었던 코스피 지수가 세 달이 넘도록 2600선을 전전하고 있는 가운데 요즘 들어 유난히 자주 눈에 띄는 기업 공시가 있습니다. 바로 기업과 임원들의 자사주 매입 공시입니다. 올 들어 코스피·코스닥 시장을 가리지 않고 기업은 물론 대표와 임원들까지 소매를 걷어붙이고 자사주 사들이기에 나서는 모습입니다. 기업이 자사주를 매입하면 시장에 실제로 유통되는 주식수가 줄어들면서 주당 가치가 올라가는 효과가 있는데요. 특히 기업의 성장성과 현재 가치를 가장 잘 알고 있는 고위 임원들의 자사주 매입은 통상 시장에서 기업 주가가 바닥에 가까워졌다는 신호, 즉 ‘저평가 시그널’로 활용되기도 합니다. 이번 주 선데이 머니카페에선 약세장에서의 주가 부양을 위해 대규모 자사주 매입에 나선 기업들과 그들의 주가 흐름을 들여다보도록 하겠습니다.━삼성전자(005930), 올 들어 자사주 매입 규모만 60억 돌파삼성전자는 올 들어 임원진들이 가장 적극적으로 자사주 매입에 나서고 있는 기업입니다. 올 1월부터 5월 27일까지 삼성전자 보통주를 취득한 부사장급 이상 임원수는 총 30명인데, 이 기간 이들의 매입액은 60억 원을 넘어섰습니다.구체적으로 누가 얼마를 사들였는지 볼까요. 우선 한종희 부회장이 3월 15일은 1만 주를 7억 원가량에 사들였습니다. 3월 15일은 삼성전자 주가가 지난해 11월 11일(종가 6만 9900원) 이후 처음으로 종가 기준 7만 원선을 내줬던 날입니다. 사장·부사장급에서도 연이어 자사주를 대규모로 매입했습니다. 이정배 사장이 2월, 4월에 두 차례에 걸쳐 총 1만 주를 사들였고, 3월에 박학규 사장과 노태문 사장이 나란히 6000주, 3000주를 매입했습니다. 이어 김수목 세트부문 법무실장과 경계현 DS부문장 역시 각각 5억 원 넘는 자금을 들여 삼성전자 주식을 8000주씩 사들였죠. 이밖에 5월에만 27명의 삼성전자 임원들이 자사주를 많게는 5000주까지 사들여 온 것으로 나타났습니다.삼성전자 주가는 27일 종가 기준 6만 6500원을 기록하고 있습니다. 지난해 1월 9만 원선을 돌파하면서 ‘10만전자' 기대감을 한껏 끌어올렸던 삼성전자도 역시 증시 불황의 타격을 피해가지는 못했습니다. 지난 3월 15일 올 들어 처음으로 6만 원선으로 내려앉은 삼성전자 주가는 현재 2개월째 7만 원선을 회복하지 못하고 있죠. 3월 이후 삼성전자 임원진들의 대규모 자사주 매수세가 이어지고 있지만 주가 반등 기미는 좀처럼 보이지 않는 모습입니다.\n\n\n\n━대기업·코스닥사, 너도나도 자사주 매입 행렬 대거 참여롯데지주(004990) 역시 최근 임원진들이 다함께 자사주를 대거 매수하며 눈길을 끌었습니다. 이달 24일 이동우, 송용덕 부회장을 포함한 롯데지주 임원 16명이 한꺼번에 자사주 장내 매수 공시를 냈는데요, 이들이 사들인 자사주 규모는 4억 원에 달합니다. 특히 이동우 부회장의 경우, 1억 원 규모를 들여 자사주 3000주를 사들였고, 송용독 부죄장 역시 1000주(3500억 원)을 매입했습니다. 이어 25~26일에도 역시 임원진 6명의 자사주 장내 매수 공시가 이어졌는데요, 1000주(3300만 원)를 사들인 박현철 사장을 비롯해 이들은 각자 백 단위로 롯데지주 주식을 사들였습니다.롯데지주의 주가는 29일 종가 기준 3만 4700원을 기록하고 있습니다. 주가는 실제로 연초 대비 16%가량 상승했습니다. 일각에선 이번 임원진의 자사주 매수 행렬이 계열사 지분구조조정 작업의 마무리와 함께 신사업 투자를 본격화한 롯데지주의 미래 성장성에 대한 자신감을 나타내는 것이라는 견해도 나오고 있습니다.한화그룹 계열사들도 임원진들의 자사주 매입이 이어지고 있죠. 이달 한화생명(088350)에선 이경근 부사장이 자사주 1만 주(2600만 원)를 사들였고, 이어 최영복 전무(4000주), 이원근 상무(5600주), 조현호 상무(2000주) 등 임원진들의 자사주 장내 매입이 꾸준히 지속됐습니다. 11일에는 한화솔루션(009830) 박승덕 부사장이 3500만 원 규모의 자사주 1100주를 장내 매수했습니다. 한화솔루션 역시 하반기 태양광 부문에서 턴어라운드를 이룰 것이란 기대가 나오면서 최근 주가가 연초 수준을 회복한 상황입니다.LG(003550) 역시 최근 대규모 자사주 매입 소식이 들려오고 있습니다. 권영수 LG에너지솔루션(373220) 부회장은 4억 2000만 원을 들여 자사주 1000주를 매입했습니다. LG에너지솔루션의 주가는 1월 상장일 50만 5000원을 기록했다가 3월 36만 원까지 떨어졌지만, 5월 들어 상승세를 지속하며 43만 원선을 회복한 상황입니다. 27일엔 LG가 기업 차원에서 KB증권과 5000억 원 규모의 자사주 취득 신탁 계약을 맺었죠. 한샘에선 김진태 대표가 자사주 3000주를 6000만 원에, 케이카(381970)에서도 정인국 사장이 자사주 1만 주를 2억 5200만 원에 모두 사들였습니다.코스닥 기업들도 자사주 매입을 통해 대대적인 주가 부양에 나섰습니다. 이날 한국거래소에 따르면 올해 자기주식취득 공시를 낸 코스닥 상장사는 총 33곳에 이릅니다. 여기서 자사주 매입 신탁계약을 결정한 141개사를 합하면 총 174곳의 코스닥 기업이 자사주 매입을 결정한 것이죠. 아프리카TV(067160), 웹젠(069080) 등이 100억 원 규모의 자사주 매입을 결정했고, 휴마시스(205470), 코미코(183300), 에스엠(041510) 등 역시 ‘주가부양 및 주주이익 제고’를 이유로 내세우며 자기주식취득신탁계약 체결에 나섰습니다.━악재 산재해 자사주 매입 효과는 아직…장기적으론 소각까지 이어져야 의미있어통상 기업들이 자사주를 취득하면 시장에서 실제 유통되는 주식수가 줄어들기 때문에 주당 가치가 상승하는 효과가 있습니다. 이에 더해 기업 임원진들의 자사주 매입은 시장에서 주가 바닥 신호로 해석되곤 하는데요. 기업의 성장성을 잘 파악하고 있고 내부 정보를 꿰고 있는 고위 임원진들의 자사주 매입은 현재 해당 기업이 저평가 상태에 있다는 것을 의미하기 때문에 시장이 호재로 받아들여지는 거죠. 한편 기업들이 약세장을 버텨내기 위해 속속들이 자사주 매입이 나서고 있지만, 실상 주가 반등 효과는 아직까지 크지 않은 것으로 나타나고 있습니다. 올 들어 글로벌 증시를 짓누르는 다양한 악재들이 제대로 해소되지 않았기 때문이라는 분석이 나옵니다. 러시아와 우크라이나 전쟁 장기화로 폭등한 원자재 가격 효과가 적어도 3분기까지는 강하게 영향을 끼칠 것으로 전망되면서 물가 상승률이 빠르게 치솟고 있는 데다 미국 연방준비제도(Fed·연준)의 금리 인상 개시 후 ‘빅스텝'(기준금리 0.5%포인트 인상) 및 양적 긴축(QT)에 대한 우려가 여전하기 때문이죠. 황세운 자본시장연구원은 “자사주 매입 및 매입 후 소각은 주가 방어 효과가 있지만, 거시 경제의 흐름을 완전히 역행하긴 어렵다”고 지적했습니다.\n\n\n\n기준 금리 인상 기자회견하는 파월 연준 의장 / 사진=연합뉴스이에 자사주 매입을 통해 주가 부양 효과가 나타나기 위해선 기업 개별적인 실적 개선 및 성장 모멘텀이 뒷받침을 해줘야 한다는 분석이 나옵니다. 연말로 갈수록 미 연준의 긴축 강화와 중국 경기 둔화 등에 따라 국내 수출 모멘텀이 약해질 것이라는 전망이 제조업 등 수출기업들의 실적 악화 가능성에 무게를 싣고 있습니다. 업황 관련한 악재가 해소되기 전까지 해당 업체들은 하반기 업황 개선세나 가시적인 실적 모멘텀을 갖춘 기업에 비해 주가 반등 효과가 약할 수밖에 없다는 것이죠.제대로 된 주가 부양을 위해선 매입보다 매입 후 소각이 필요하다는 의견도 제기됩니다. 취득한 자사주를 소각하지 않고 향후 고가에 되팔거나, 자사 직원들에게 상여로 지급하는 경우가 종종 있어 왔기 때문인데요. 정태준 유안타증권 연구원은 “자사주를 지속적으로 매입하면 주가 부양 효과가 커진다”며 “이때 매입한 자사주를 제거하는 소각은 다시 처분한 가능성을 소멸시킨다는 점에서 의미가 있다”고 말했습니다."
    },
    {
        "title": "악재 걷혀도 인플레이션 우려...\"관망세·종목 장세 이어질 것\" <주간 증시 전망>",
        "date": "2022.05.29. 오후 2:15",
        "content": "한 대형마트의 식료품 매장. 뉴스1 제공 [파이낸셜뉴스] 경기 침체에 대한 우려가 다소 완화됐지만 코로나19 재확산 등의 악재가 발생하면서 주식시장에서는 당분간 보수적인 움직임이 나타날 전망이다. 특히 시장이 다음 달 10일 발표되는 물가지표의 결과를 기다릴 것이란 관측이 우세하다. 금융투자업계가 전망한 이번 주 코스피 예상 밴드는 2630~2750p 선이다.     ■인플레이션·경기침체 우려 걷히기 전까지 관망세 29일 한국거래소에 따르면 지난주 코스피는 전주(2639.29) 대비 1.24p(0.04%) 내린 2638.05에 마감했다. 유가증권 시장에서 개인은 5965억원을 순매도했고, 외국인은 2925억원 매도우위로 나타났다. 반면 기관은 한주간 나홀로 7991억원 순매수했다.   금융통화위원회를 앞두고 짙은 관망세가 나오면서 상대적으로 적은 폭의 상승과 하락을 반복했다. 시장의 예상대로 한국은행이 기준금리를 25bp(1bp=0.01%p) 인상했으나 이후 외국인들의 매도세가 나타났다.   서정훈 삼성증권 수석연구원은 “지난주 한국 증시는 이미 지수가 떨어질 만큼 떨어졌고, 기업 밸류에이션도 2020년 3월 코로나19가 팬데믹으로 선언돼 시장이 충격을 받았던 시점과 비슷할 정도로 내려갔기에 지수가 크게 하락하지는 않았다”면서도 “그러나 지수가 다시 상승할만한 호재가 없는 상황이라서 일정 범위에서 오르내리는 장세가 계속 이어졌다”라고 설명했다.   이번주 코스피는 월말월초 주요 경제지표에 주목할 예정이다. 국내에서는 6월 1일 한국의 5월 수출입동향이 발표될 예정이며 미국에서는 ISM 제조업지수, 베이지북, 고용보고서 등이 잇따라 발표된다.   베이지북은 연방준비제도(연준) 산하 12개 지역 연방준비은행이 각각의 현재 경제상황을 담긴 보고서다. 연방공개시장위원회(FOMC)가 금리정책을 논의할 때, 가장 많이 참고된다.   다만 경제지표가 호조를 보여도 증시가 반등하기 어려울 것이란 관측이 제기되고 있다. 현재 시장의 가장 큰 우려는 인플레이션에 따른 경기침체다. 이에 따라 물가지표가 시장의 방향성을 좌우하는 가장 중요한 지표가 될 전망이다.   김영환 NH투자증권 연구원은 \"경제지표 호조가 주식시장에 크게 긍정적으로 작용하기는 어려울 것\"이라며 \"주식시장은 인플레이션 완화를 확인하기를 원하고 있는데 이는 6월10일 소비자물가 발표를 기다려야 한다\"고 말했다.   문남중 대신증권 연구원은 \"지금은 매파적이지만 물가 통제가 연속적으로 확인될 경우, 연준의 긴축 강도는 완화될 가능성이 높다\"며 \"이미 시장은 물가 피크 아웃 가능성에는 귀를 열고 있다\"고 전했다.     ■\"개별 종목 장세 이어질 것\" 이번 주 국내 증시도 호악재가 뚜렷한 만큼 개별 종목 장세를 이어질 것으로 전망되고 있다.   김영환 연구원은 \"주식시장은 현재 경제지표의 긍정적인 측면보다 그 이면에 내포된 인플레이션과 경기 둔화 우려에 더 큰 우려를 쏟아내고 있다\"며 \"경기 외적인 영향을 받는 종목은 비껴가는 전략이 필요해 보인다\"고 밝혔다.   아직 일정이 정해지지는 않았지만 미국이 6월 중 중국에 대한 관세를 인하하는 조치를 할 가능성이 있다는 전망도 나온다. 실제 이런 조치가 이뤄지면 미국의 인플레이션이 완화돼 시장의 호재로 작용한다.   이영원 흥국증권 투자전략팀장은 “중국에서 들여오는 소비재에 관세를 줄이면 미국 물가 상승률을 낮추는 효과가 있다”며 “중간선거를 앞두고 물가상승이 부담스러운 바이든 행정부가 중국에 대한 관세 인하 카드를 6월 중에 구체화할 수 있고 이는 시장의 투자 심리를 개선시키는 효과가 있을 것”이라고 말했다.   지수가 경기 외적으로 개별 산업에서 긍정적인 모멘텀(상승 동력)을 기대할 필요가 있다는 조언도 나오고 있다.   김 연구원은 \"하반기까지 놓고 볼 때 경기 외적으로 개별 산업에서 긍정적인 모멘텀을 기대할 수 있는 분야에 집중할 필요가 있다\"며 \"차량 반도체 부족 현상(쇼티지) 완화에 따른 출하량 증가가 기대되는 자동차·전장 분야와 신작 모멘텀이 기대되는 게임 분야에 관심을 두라\"고 조언했다."
    },
    {
        "title": "변동성 장세 지속 전망…취약한 투심 속 주목할 '이 업종'",
        "date": "2022.05.29. 오후 1:37",
        "content": "[주간증시전망]\n\n\n\n[서울=뉴시스] 이영환 기자 = 코스피가 전 거래일보다 25.60포인트(0.98%) 오른 2638.05에 장을 마감한 27일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥지수는 전 거래일보다 2.54포인트(0.29%) 상승한 873.97, 서울 외환시장에서 원·달러 환율은 전 거래일보다 10.8원 하락한 1256.2원에 마감했다. 2022.05.27.지난주 코스피는 한국은행의 기준금리 인상이 부담으로 작용해 소폭 하락 마감했다. 이번주 주요 경기지표 발표를 앞두고 기대감이 모이는 한편 인플레이션 완화 시그널이 확인될 때까지는 2600포인트선에서 등락할 것이란 전망이 나온다. 증권가는 산업별 모멘텀이 두드러지는 업종으로 선별 대응하라고 조언했다.29일 한국거래소에 따르면 지난주(23~27일) 코스피 지수는 전주 대비 1.24포인트(0.05%) 내린 2638.05에 마감했다. 개인과 외국인이 각각 5173억원, 외국인 1693억원 순매도했고 기관 홀로 7481억원 순매수하며 물량을 받아냈다. 이 기간 코스닥은 5.91포인트(0.67%) 내린 873.97로 장을 마쳤다.한국은행 금융통화위원회는 지난 26일 기준금리를 기존 1.5%에서 0.25%포인트 인상한 1.75%로 결정했다. 한은이 두 달 연속으로 기준금리를 올린 건 약 15년 만에 처음이다. 기준금리 인상 발표 직후 주식시장에서는 외국인과 기관 투자자가 매도세로 돌아서면서 하락 전환했다.양지윤 NH투자증권 연구원은 \"시장에서 우려하던 빅스텝(50bp) 인상에 대해서는 '모든 옵션을 고려하고 있다'는 원론적 의미임을 재확인했으나 '높아진 물가에 중점을 두고 통화정책을 운용하겠다'며 추가 금리 인상을 시사한 점이 부담으로 작용했다\"고 분석했다.이번주 증시는 월말월초 주요 경제지표 발표를 앞두고 변동성 장세가 펼쳐질 것으로 전망된다. 미국 고용, 한국 수출 등 경제지표는 호조세가 예상되나 경기둔화 우려와 물가상승 압력 등이 완화돼야 상승 전환할 수 있다는 분석이다.미국에서는 다음달 1일 공급관리자협회(ISM) 제조업 지수, 2일 연방준비제도(Fed·연준) 베이지북, 3일 고용보고서가 잇따라 발표된다. 김영환 NH투자증권 연구원은 \"양호한 흐름이 예상되나 베이지북은 기업의 비용 상승, 고용보고서는 높은 임금상승 압력을 지속할 가능성이 높다\"고 말했다.이어 \"경제지표 호조가 주식시장에 크게 긍정적으로 작용하기는 어려울 것으로 판단된다\"며 \"주식시장은 인플레이션 완화를 확인하기 원하고 있고 이는 다음달 10일 5월 소비자물가 발표를 기다려야 한다\"고 덧붙였다.한국에서는 5월 수출입동향이 다음달 1일 발표될 예정이다. 수출증가율은 주당순이익(EPS) 증가율과 동행성이 높기 때문에 향후 한국 이업의 실적 모멘텀과 밀접하게 연동된다. 김 연구원은 \"한국 수출증가율은 2021년 하반기 이후 점차 낮아지고 있으나 여전히 두 자릿수를 기록 중\"이라며 \"컨센서스 수준의 수출증가율이 나와준다면 코스피의 견조한 실적 전망을 지지해 줄 것\"이라고 내다봤다.인플레이션, 경기둔화에 시장의 관심이 쏠린 상황에서 증권가는 경기 외적으로 개별 산업에 긍정적 모멘텀이 기대되는 분야에 집중하라고 조언했다. 주목할 업종으로는 자동차, 게임, 2차전지 소재 업종이 꼽혔다.이혁진 삼성증권 연구원은 \"코스피는 2600포인트 하방 지지력을 확인하는 모습이나 취약한 투자 심리가 계속되고 있다\"며 \"성장에 대한 그림이 명확하거나 싸지만 반전 모멘텀이 있는 종목으로 접근해야 한다\"고 말했다. 가격이 싸다는 이유만으로 시장 반등을 기대하기 어려운 상황이기 때문에 선별적으로 대응해야 한다는 설명이다.이 연구원은 \"한국 시장에서 꾸준히 이익 전망치가 상향되고 있는 섹터는 운송 업종으로 코스피 이익 전망치가 연초 대비 1% 상향에 그친 데 반해 운송 업종은 50% 가까이 상승 중\"이라며 기아, 현대글로비스, 현대오토에버 등 종목을 거론했다.그는 \"미국 시장에서 2차전지 소재 업체에 대한 투자와 증설 목표가 계속 상향되고 있다\"며 \"우리 시장에서 성장이 가장 명확한 곳인 2차전지 및 소재 업종도 살펴볼 만하다\"고 했다.김 연구원도 \"차랑용 반도체 쇼티지 완화에 따른 출하량 증가가 기대되는 자동차·전장 분야와 신작 모멘텀이 기대되는 게임 분야에 관심을 갖는 전략이 유효하다\"고 말했다."
    },
    {
        "title": "'눈덩이' 된 개미 빚투…반대매매 3년새 2배로 늘었다",
        "date": "2022.05.29. 오후 1:22",
        "content": "/ 사진=이미지투데이[서울경제] 코스피가 3개월 가까이 2600선을 전전하는 등 국내 증시 침체가 장기화된 가운데 반대매매 규모가 3년 새 2배 수준으로 불어난 것으로 나타났다.29일 금융투자협회에 따르면 올 들어(1월~5월 26일) 위탁매매 미수금 대비 실제 반대매매 규모는 하루 평균 167억 원으로 집계됐다. 이는 코로나19 사태 이전인 2019년 같은 기간(79억 원)의 2배를 넘어선다. 코로나19 사태 초기인 2020년 같은 기간(136억 원) 수준 역시 넘어섰다.미수거래는 개인 투자자가 증권사에서 돈을 빌려 주식을 사고 사흘 후 대금을 갚는 초단기 외상이다. 반대매매는 투자자가 외상으로 산 주식(미수거래)의 결제 대금을 납입하지 못하면 증권사가 주식을 강제로 팔아 채권을 회수하는 것이다.월별 추이를 살펴보면 하루 평균 반대매매 규모는 지난 3월 148억 원을 기록한 이후 지난달 156억원, 이달 171억원으로 계속 늘어나고 있다. 이는 국내 증시가 약세를 거듭하면서 개인 투자자들이 빌린 돈을 갚지 못한 데 따른 것으로 풀이된다. 지난 27일 종가 기준 코스피는 2,638.05로, 올해 들어 11.7% 내렸고, 코스닥지수는 873.97로 15.8% 떨어졌다. 코스피 및 코스닥시장에서 신저가 경신 현상이 빈번해진 것도 반대매매 증가에 영향을 미친 것으로 분석된다.미수거래 투자자들은 주가가 하락하는 경우, 주식을 다 팔아도 빌린 돈을 다 갚지 못할 가능성이 크다. 반대매매 후에도 남아 있는 미수 금액에 대해서는 연체 이자를 내야 한다. 또 반대매매가 많아지면 주식 시장에 매물이 쏟아지면서 증시의 하락 압력도 커지게 된다.한편, 약세장에서도 빚을 내 주식에 투자하는 신용 융자 잔고는 줄지 않고 있는 것도 우려되는 점이다. 지난 26일 기준 신용융자 잔고는 21조 6651억 원으로 집계됐다. 2020년 중반까지 10조 원 수준이었던 신용융자 잔고는 이후 급증해 지난해 2월 3일부터 계속 20조 원 아래로 내려가지 않고 있다."
    },
    {
        "title": "4개월간 단 7일 빼고 싹쓸이…LG엔솔 4조 담은 연기금 수익률은",
        "date": "2022.05.29. 오전 11:05",
        "content": "연기금 평단가 47만5700원 추정최근 외국인 '사자'세로 주가 온기증권가 \"북미 시장 2030년까지 수급 타이트\"\n\n\n\nLG에너지솔루션 배터리를 탑재한 전기차 폭스바겐 ID.4 GTX가 해발고도 5816m인 볼리비아 우투런쿠산을 주행하는 데 성공하며 `세계 최고도(最高度) 주행 전기차` 기네스 신기록을 세웠다. [사진 출처 = LG에너지솔루션] 국내 증시 큰 손 연기금의 LG에너지솔루션 순매수액이 4조원을 넘어선 것으로 나타났다. LG에너지솔루션이 상장 직후부터 약세를 거듭한 탓에 수익률은 좋지 않다. 다만 최근에는 외국인도 매수세에 동참하며 연기금의 '존버'(끝까지 버틴다)가 끝내 성공을 거둘 수 있을지 이목이 쏠린다.증권가에 따르면 연기금은 LG에너지솔루션이 국내 유가증권시장에 상장한 지난 1월 27일부터 이달 27일까지 4개월동안 단 7거래일을 제외하고 모조리 매수 우위를 기록한 것으로 나타났다. 총 순매수 규모는 4조158억원이다.일각에서는 연기금이 평균 단가를 낮추기 위해 이른바 '물타기'에 나선 것이 아니냐는 지적이 나오기도 했다. 연기금의 대량 매수에도 LG에너지솔루션이 상장 이후 실망스러운 주가 흐름을 보인 탓이다. LG에너지솔루션의 주가는 상장 이후 15% 가량 빠졌다.실제 연기금의 수익률은 좋지 않다. 현재까지 순매수 금액(4조158억원)에서 수량(844만2500주)을 나눠보면 연기금의 LG에너지솔루션 평균 매수 단가는 47만5700원으로 추산된다. 지난 27일 종가(43만500원) 기준 약 9% 손해를 보고 있는 셈이다.증권가에서는 연기금의 LG에너지솔루션 매수세가 계속되는 것을 인덱스 투자 방식 때문이라고 설명하고 있다. 인덱스 투자는 시장의 흐름을 따라가는 투자 방식이다. 국민의 노후자금으로 써야될 자금을 최대한 안정적으로 운영하겠다는 취지다.연기금의 국내 주식 투자 성과가 코스피 시장 흐름과 큰 괴리가 발생하는 것을 막기 위해서는 시총 비중이 높은 대형주들을 포트폴리오에 시총 비중 만큼 담아야 한다. LG에너지솔루션도 마찬가지다. 이 회사의 시가총액은 현재 100조원을 살짝 넘고 있다. 코스피 시장 내에서 4.85%의 비중을 차지하고 있는 시가총액 순위 2위의 대형주다.당분간 연기금의 LG에너지솔루션 매수는 지속될 것으로 예상된다. 연기금이 LG에너지솔루션의 상장 이후 매수한 844만주는 지분율로는 3.6%에 해당한다. 시총 1위 삼성전자의 국민연금 지분율은 8.53%, 3위 SK하이닉스는 9.04%, 4위 삼성바이오로직스는 5.88%, 5위는 NAVER 8.94%를 기록하고 있다. 5~9%의 지분율 확보를 목표로 한다면 아직까지 담아야 할 주식수의 절반 정도만 확보한 셈이다.하지만 최근 외국인 투자자들이 LG에너지솔루션을 사들이기 시작하면서 주가에 훈풍이 불고 있어 이목이 쏠린다. 상장 직후 물량을 무섭게 내놓으며 LG에너지솔루션 주가의 발목을 잡았던 외국인들이 돌아온 것이다.외국인들은 지난 13일부터 24일까지 8거래일 연속 LG에너지솔루션을 매수하며 주가 상승의 동력을 제공중이다. 지난 25일 잠깐 '팔자'세로 돌아서기도 했지만, 26일부터 이틀 연속 다시 LG에너지솔루션을 담았다.이에 따라 LG에너지솔루션은 지난 17일부터 24일까지 6거래일 연속 상승 마감했다. 지난 20일 4%대 급등하며 시총 100조원을 회복하기도 했다. 지난달 25일 100조원을 밑돈 이후 거의 한달 만이다. 다만 지난 25일 외국인과 기관이 동시에 매도에 나서면서 3% 가까이 급락세를 보이기도 했다.증권가에선 LG에너지솔루션에 대한 장밋빛 전망을 속속 내놓고 있다.최근 미국 정부가 전기차 시장 확대에 집중하면서 북미 배터리 시장은 2030년까지도 수급 타이트 현상이 지속될 것이란 이유에서다. 업계에 따르면 LG에너지솔루션은 북미 시장의 성장성을 고려해 올해 전체 생산능력에 6.7%에 불과한 북미 배터리 생산비중을 2025년 41.3%로 급격히 끌어 올릴 계획이다.이동욱 키움증권 연구원은 \"북미 배터리 시장은 2030년까지 수급 타이트 현상이 지속될 전망\"이라며 \"LG에너지솔루션을 비롯한 국내 업체들의 공격적 증설에도 불구하고 위탁제조(OEM) 업체들의 전기차 생산 전환이 가속화되고 있고 미국의 전기차 보조금이 확대되고 있기 때문\"이라고 밝혔다.이 연구원은 북미 전기차 배터리 수요 비중이 작년 13.5%에서 올해 17%, 내년 21%, 2030년 28%로 커질 것으로 내다봤다. 그러면서 LG에너지솔루션은 미국 자동차 빅 3인 GM과 포드, 스텔란티스에 배터리를 모두 공급하고 있는 만큼 경쟁사 대비 미국 시장 점유율을 빠르게 올릴 수 있을 것으로 전망했다."
    },
    {
        "title": "일주일새 36% 급락한 프레스티지바이오파마, 주가 회복 가능할까 [Why 바이오]",
        "date": "2022.05.29. 오전 9:01",
        "content": "허셉틴 시밀러 EMA '부정적 의견' 통보자사주매입·신약 IND 신청에도 하락세코로나19 백신이어 실질적 성과 미미재심사 결과로 시장 신뢰 회복 관건\n\n\n\n박소연 프레스티지바이오파마 대표. 사진 제공=프레스티지바이오파마[서울경제] 프레스티지바이오파마(950210)가 지난 20일 유럽의약품청(EMA)으로부터 허셉틴 바이오시밀러 'HD201'의 품목허가에 대한 '부정적 의견'을 통보받은 이후 좀처럼 주가가 반등 조짐을 보이지 못하고 있다. 자사주 매입, 신약 임상계획 신청 소식에도 주가는 상장 이후 최저 수준으로 내려앉았다. 코로나19 백신 위탁생산(CMO) 사업에 이어 첫 바이오시밀러 개발부터 차질을 빚으면서 시장의 신뢰를 다시 얻기 위해서는 결국 실질적인 성과를 쌓아야 한다는 지적이 나온다.27일 종가 기준 프레스티지바이오파마의 주가는 1만 2900원으로 지난 18일 최고 2만 150원까지 오른 것에 비하면 일주일 남짓 동안 35.9%가 하락했다. 26일에는 상장 이후 최저가인 1만 2650원까지 떨어지기도 했다.허셉틴 바이오시밀러 'HD201'의 '부정적 의견' 통보로 하한가를 기록한 뒤, 곧바로 23일 최대주주인 박소연 대표와 김진우 이사(COO)가 약 20억 원 규모의 자사주 13만 8206주를 매입한다고 발표했지만 주가 하락세를 멈추지 않았다. 25일에는 췌장암 항체신약 ‘PBP1510’가 미국 식품의약국(FDA)에 임상시험계획서(IND)를 제출하겠다고 했지만 추가 하락은 막지 못했다.\n\n\n\n프레스티지바이오파마 홈페이지 캡처.이 같은 하락세는 프레스티지바이오가 시장으로부터 신뢰를 잃었기 때문이라는 분석이 나온다. 프레스티지바이오파마는 바이오시밀러와 항체신약, 백신 개발을 주력하는 바이오기업으로 2021년 2월 한국 유가증권시장에 상장됐다. 앞서 프레스티지바이오파마는 지난해 휴온스글로벌(084110), 휴메딕스(200670) 등과 컨소시엄을 구성해 러시아 코로나19 백신 '스푸트니크V' CMO 사업을 추진해왔다. 하지만 지난 3월 휴온스(243070)글로벌은 스푸트니크V 위탁생산 사업을 중단하기로 발표하며 사실상 컨소시엄은 해체됐다. 다만 프레스티지바이오파마는 관련 사업을 지속하기로 했으나 아직 뚜렷한 성과를 공개하지는 않고 있다. 곧바로 호주 백신개발 기업 '박신'과 협력해 코로나19 백신 사업을 이어가기로 했다. 그러나 주요 국가들에서는 이미 코로나19 백신 접종률이 높고 앤데믹(감염병의 풍토병화) 전환에 따라 추자적인 백신 수요가 줄어들며 프레스티지바이오파마의 백신 사업은 당초 기대치를 채우지 못하는 실정이다. 여기에 바이오시밀러 사업까지 첫 품목 허가부터 미끄러지며 연달아 악재를 만난 것이다.프레스티지바이오파마는 6월 결산 법인으로 2020년 7월부터 2021년 6월까지 매출 없이 영업 손실만 187억 8576만 원, 당기순손실 76억 9234만 원을 기록했다.주주와 시장에 누적된 실망을 안겨준 프레스티지바이오파마는 신뢰 회복에 있어 'HD201'의 심사 재신청 결과가 관건이 될 전망이다. 프레스티지바이오파마는 EMA의 통보에 대해 ‘품목허가 재심사(Re-examination)’를 경정했다. 회사 측은 입장문을 내고 \"허셉틴과 같은 생물의약품은 자연적으로 변화하는 생물체에 의해 만들어지므로 일부 분석적 특성에 경미한 변동이 발생할 수 있으며, HD201의 원약인 허셉틴 역시 이러한 변화가 보고돼 있다\"며 \"당사는 제조공정 변경에 따른 분석적 비교 동등성을 충분히 입증하였음에도 불구하고, EMA와의 동등성 기준 설정에 견해 차이가 있었다\"고 설명했다. 'HD201'의 재심사 결과는 심사 절차에 따라 9월 중 발표될 예정이다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "이번주 코스피는 \"제자리걸음 탈출 기대\"…실적 기대감 업종 '자동차'",
        "date": "2022.05.29. 오전 8:30",
        "content": "[이미지출처=연합뉴스]이번주(5월30일~6월3일) 코스피는 인플레이션 우려가 한풀 꺾인 기대감에 반등을 꾀할 것으로 기대된다. 다만 경계심이 여전히 남아 있는 상황이기 때문에 반등 랠리가 이어질지는 지켜봐야 할 것으로 보인다.29일 한국거래소에 따르면 지난주(23일~27일) 코스피는 전주 대비 1.3포인트(0.05%) 오른 2639.29로 거래를 마쳤다. 한 달째 2500~2600의 박스권에서 제자리걸음을 반복중이다. 이번주에는 월말·월초 발표되는 미국과 한국의 주요 경제지표에 영향을 받을 것으로 보인다. NH투자증권은 코스피가 2550에서 2670포인트 사이에서 움직일 것으로 예상했다. 미국 고용과 한국 수출 등 경제지표의 호조는 상승요인이 될 수 있지만, 계속되는 인플레이션 우려는 주가 하락의 요인이 될 것으로 내다봤다.김영환 NH투자증권 연구원은 \"6월1일 한국 5월 수출증가율은 전월 대비 12.9% 증가할 전망인데, 컨센서스 수준의 수출증가율만 나와준다면 코스피의 견조한 실적 전망을 지지해줄 것\"이라면서 \"주식 시장은 현재 경제지표의 긍정적인 면보다 그 이면에 내포되어 있는 인플레이션, 경기둔화 우려에 더 큰 관심을 쏟고 있는데, 여타 경제지표보다 물가상승 압력이 완화되고 있음을 확인하는 것이 중요하다\"고 말했다.대신증권도 2600을 하향 이탈할 가능성은 작고, 시장은 점차 호재에 반응할 것으로 내다봤다. 이경민 대신증권 연구원은 \"원화 약세 압력을 자극했던 무역적자가 축소될 것으로 보이는 데다 중국의 경기도 반등이 기대되는데, 이런 결과는 위안화·원화 강세 압력을 높이는 변화가 될 수 있으며 외국인 수급에도 긍정적인 영향을 줄 것\"이라고 강조했다. 그는 이어 \"당분간 코스피 2600이 단기 지지선이자 중요 지지선이 될 것으로 보이는 가운데 동 지수대를 크게 하향 이탈할 가능성은 작다고 판단된다\"며 \"시장은 점차 악재보다 호재에 민감도를 높여갈 것\"이라고 덧붙였다.현대차증권 역시 외국인 수급의 긍정적 변화를 기대했다. 김중원 현대차증권 연구원은 \"최근 리가르드 유럽중앙은행(ECB) 총재는 자산매입프로그램 순매수가 3분기 초반 종료되고 7월에 금리를 인상해 3분기 말 마이너스 금리가 종식될 수 있음을 시사했다\"며 \"독일과 라트비아 중앙은행 총재로 금리 빅스텝 가능성을 언급하면서 달러 강세가 제한되는 모습으로, 달러화 추가 강세 압력이 누그러질 경우 국내 증시의 외국인 수급 부담도 완화될 수 있을 것\"이라고 짚었다.주목할 업종으로는 자동차가 가장 많다. 김영환 NH투자증권 연구원은 \"하반기까지 놓고 볼 때 경기 외적으로 개별 산업에 긍정적인 모멘텀을 기대할 수 있는 분야에 집중할 필요가 있다\"면서 \"차량용 반도체 쇼티지 완화에 따른 출하량 증가가 기대되는 자동차, 전장 분야와 신작 모멘텀이 기대되는 게임 분야에 관심을 가져야 한다\"고 조언했다. 김중원 연구원 역시 \"달러화 상승은 숨 고르기에 진입했지만 당분간 달러가 높은 수준으로 유지될 것이라는 점에서 국내 수출 기업들의 마진 개선 가능성이 크다\"며 \"반도체, IT 가전과 자동차 등 수출업종에 관한 관심이 필요하다\"고 설명했다."
    },
    {
        "title": "경제지표 호조 vs 인플레 압력…\"다음 주 2700선 어렵다\" [주간전망]",
        "date": "2022.05.29. 오전 8:02",
        "content": "코스피 주간예상 2550~2670선韓美 경제지표 호조 전망, 증시에 긍정적인플레 압력 ˑ코로나 재확산 우려는 부담\n\n\n\n지난 27일 코스피지수는 전주보다 43.76포인트(1.66%) 오른 2683.05포인트로 거래를 마쳤다. 사진=연합뉴스이번 주(5월 30일~6월 3일) 국내 증시는 호재와 악재의 혼재 속에서 보수적인 움직임을 보일 전망이다. 미국 공급관리협회(ISM) 제조업과 고용보고서뿐 아니라 한국 5월 수출입동향 등이 호조를 보일 것으로 예상되는 한편 물가 상승(인플레이션) 압력과 신종 코로나바이러스 감염증(코로나19) 재확산 등은 부담이다.29일 한국거래소에 따르면 지난주 코스피지수는 전주보다 43.76포인트(1.66%) 오른 2683.05포인트로 거래를 마쳤다. 지난 5거래일 동안 개인과 외국인이 각각 5964억원, 2076억원 팔아치웠고 기관은 7986억원 순매수했다.코스닥지수도 전주 대비 소폭 내렸다. 지수는 지난 27일 전주보다 2.54포인트(0.29%) 상승한 873.97에 장을 마쳤다. 개인과 기관이 각각 827억원, 671억원 순매수한 반면 외국인은 995억원 순매도했다.이번 주 증시는 호악재가 뚜렷한 만큼 개별 종목 장세를 나타낼 전망이다. 지수가 경기 외적으로 개별 산업에서 긍정적인 모멘텀(상승 동력)을 기대할 필요가 있다는 게 증권가 판단이다. NH투자증권은 코스피지수 밴드로 2550~2670선을 제시했다.김영환 NH투자증권 연구원은 \"주식시장은 현재 경제지표의 긍정적인 측면보다 그 이면에 내포된 인플레이션과 경기 둔화 우려에 더 큰 우려를 쏟아내고 있다\"며 \"경기 외적인 영향을 받는 종목은 비껴가는 전략이 필요해 보인다\"고 밝혔다.이번 주 국내 증시의 상승 요인은 미국 고용·한국 수출 등 각종 경제지표의 호조다. 다음 달 초 미국에선 ISM 제조업과 베이지북, 고용보고서 등이 발표될 예정이고 한국에선 5월 수출입동향이 나올 전망이다. 증권가의 의견을 종합하면 이 지표들은 모두 양호한 흐름이 예상된다. 다만 오는 6월 10일 발표될 5월 소비자 물가지표가 발표되기 전까지는 증시의 변동성이 지속될 가능성이 커보인다는 주장도 나온다. 주식시장의 투자자들로선 인플레이션 완화를 확인하는 것만한 호재가 없기 때문이다.한편 코로나19 재확산 우려가 제기되는 점은 증시에 변수다. 이달 25일 기준 미국의 일주일 평균 일일 확진자 수가 11만446명으로 집계돼 전주 대비 10% 늘었다. 급격한 증가세는 아지지만 전파력 강한 새 변이(BA.2)가 우세종이 되면서 신규 확진자 수가 증가하고 있다는 점은 주의가 필요해 보인다.김 연구원은 관심 업종으로 자동차와 정보기술(IT) 하드웨어, 게임, 통신 등을 꼽았다. 그는 \"차량용 반도체 부족 현상(쇼티지) 완화에 따른 출하량 증가가 기대되는 자동차·전자 분야와 신작 모멘텀이 기대되는 게임 분야를 관심 있게 볼 필요가 있다\"고 했다."
    },
    {
        "title": "[증시 풍향계] \"물가·경기 우려에 변동성 지속 예상\"…미중 지표 관심",
        "date": "2022.05.29. 오전 8:01",
        "content": "달러화 강세 숨 고르기…중국 경기부양책 기대\"코스피 2,550∼2,670 예상\"\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 국내 증시가 통화당국의 매파적(통화 긴축 선호) 기조에도 크게 흔들리지 않았다.    29일 한국거래소에 따르면 코스피는 지난 27일 2,638.05로 마쳐 일주일 전인 20일(2,639.29)보다 0.04% 하락했다.     시장 참여자들은 한미 통화당국의 금리 인상 기조에 일제히 주목했다.     한국은행 금융통화위원회는 지난 26일 정례회의에서 기준금리를 기존 연 1.50%에서 1.75%로 0.25%포인트 인상해 15년 만에 두 달 연속 금리를 올렸다.    올해 소비자물가 상승률 전망치를 기존의 3.1%에서 4.5%로 올리고, 올해 경제성장률은 3.0%에서 2.7%로 낮췄다.     새로 출범한 현 정부 경제팀은 당면한 최우선 과제로 물가 안정을 꼽았다.    이창용 한은 총재 역시 수개월 간 물가 중심으로 통화정책을 운용하겠다며 기준금리 추가 인상을 시사했다.     시장에선 한은의 매파적인 기조를 확인하면서 우리나라 기준금리가 올해 말 연 2.50%까지 높아질 것으로 내다봤다.    국내 증권사들과 모건스탠리와 JP모건 등 글로벌 투자은행(IB)들은 한은이 오는 7·8·10월 연속으로 기준금리를 0.25%포인트씩 인상할 것으로 전망했다.    미국 통화당국인 연방준비제도(Fed·연준) 역시 이변이 없는 한 고물가를 잡기 위한 강도 높은 금리 인상 기조를 당분간 이어갈 것으로 예상된다.     연준의 연방공개시장위원회(FOMC) 회의록을 보면 대부분의 연준 위원은 앞으로 50bp(0.5%포인트)씩 두 번의 기준금리 인상이 적절하다고 판단하고 있다. \n\n\n\n이처럼 한미 통화당국이 긴축 기조를 재확인하는 동안 외국인이 유가증권시장에서 지난 26일과 27일 이틀 연속 주식을 순매수해 긍정적인 기대감도 나온다.     27일 서울 외환시장에서 원/달러 환율은 10.8원 내린 1,256.2원에 마쳤다. 달러화 지수는 지난 12일 104.85로 20년 만의 최고치를 기록하고서 숨 고르기 국면으로 들어간 것으로 분석되고 있다.   염동찬·조수헌 한국투자증권 연구원은 \"올해 국내 증시의 약세는 원화 약세와 외국인의 매도 때문\"이라며 \"원화 기준 한국 주가지수 대비 달러화 기준 지수는 금융위기 이후 가장 낮은 수준까지 하락해 외국인의 매도세 둔화를 기대할 수 있는 상황\"이라고 설명했다. 국내 증시에서 외국인 보유 비중도 금융위기 이후 최저치로 떨어졌다.     박상현 하이투자증권 연구원은 \"달러는 추세적 하락을 기대하기 이르지만, 올해 3분기 중 변곡점을 형성할 수 있다\"며 \"다음 달 중국 정부가 공격적 경기부양책을 가시화할지가 달러화 흐름의 변곡점을 좌우할 것으로 보인다\"고 말했다.    이번 주(5월 30일∼6월 3일까지) 국내에선 정부가 오는 6월 1일 발표하는 5월 수출입 동향에 시선이 쏠린다.    수출 증가율은 여전히 두 자릿수를 유지하고 있지만, 작년 하반기 이후 점차 낮아지고 있다. 여기에 수입 증가율이 수출보다 빨라 2008년 금융위기 이후 14년 만에 3개월 연속 무역적자가 우려되고 있다.     다음 달 1일 국내 증시는 제8회 전국동시지방선거로 휴장한다.     김영환 NH투자증권 연구원은 \"증시는 경제지표의 긍정적인 면보다 인플레이션(물가 상승)과 경기 둔화 우려에 관심을 쏟고 있다\"며 \"물가상승 압력의 완화를 확인하기 전까지는 시장에서 변동성이 지속할 공산이 크다\"고 전망했다.    김 연구원은 이번 주 코스피 변동폭을 2,550∼2,670으로 제시했다.     나라 밖 지표 중에선 중국의 5월 제조업과 비제조업 구매관리자지수(PMI)가 시선을 끌 것으로 보인다. 코로나19 봉쇄 조치 이후 시장에서 불거진 중국 경기에 대한 부정적인 시각이 다소 누그러질지가 관심이다.         김유미 키움증권 연구원은 \"최근 상하이를 중심으로 부분적인 봉쇄 완화 조치가 이어졌고 중국 정부를 중심으로 부양 조치가 나온다는 점에서 (중국) 지표의 추가 악화는 제한됐을 것으로 추정한다\"고 말했다.     그러면서 \"미국에서도 주 후반 고용 증가세와 실업률 둔화 등의 지표가 더해지면 미국 경기 침체에 대한 우려도 낮아질 것\"이라고 전망했다.               국내외 주요 경제지표 발표와 이벤트 일정은 아래와 같다.▲ 5월 30일(월) = 미국 메모리얼 데이 휴장, 유로존 5월 유럽위원회 소비자신뢰지수    ▲ 31일(화) = 한국 4월 산업활동동향, 중국 5월 국가통계국 제조업 구매관리자지수(PMI), 미국 3월 S&P·CS 주택가격지수, 미국 5월 콘퍼런스보드 소비자신뢰지수    ▲ 6월 1일(수) = 한국 전국동시지방선거 휴장. 한국 5월 수출입 동향, 중국 5월 차이신 제조업 PMI, 유로존 5월 마킷 제조업 PMI, 미국 5월 공급관리자협회(ISM) 제조업    ▲ 2일(목) = 미국 연준 베이지북 공개, 미국 4월 내구재 수주    ▲ 3일(금) = 중국 단오절 휴장, 미국 5월 고용보고서, 미국 5월 ISM 비제조업    indigo@yna.co.kr"
    },
    {
        "title": "금리인상기 역머니무브 가속…\"목표 낮추고 안정 수익 노려라\"",
        "date": "2022.05.29. 오전 7:12",
        "content": "은행권, 예·적금 금리 속속 인상…시중자금 더 몰릴 듯인플레 위험회피 자산이 대안…\"채권·배당주·리츠 유망\"\n\n\n\n물가는 오르는데 (서울=연합뉴스) 홍해인 기자 = 이창용 한국은행 총재가 26일 서울 중구 한국은행 브리핑실에서 이날 열린 금융통화위원회(금통위) 통화정책방향회의 결과에 대해 설명을 마친 뒤 취재진의 질문을 들으며 생각에 잠겨 있다.     금통위는 이날 회의에서 기존 1.50%였던 기준금리를 연 1.75%로 0.25% 포인트 인상했다. 한국은행의 기준금리가 두 달 연속 인상된 건 약 15년만이다. 2022.5.26(서울=연합뉴스) 윤선희 기자 = 전 세계 통화당국의 기준금리 인상 여파로 자산가들 움직임도 분주해지고 있다.    초저금리 속 풍부한 유동성에 힘입어 자산가치 상승을 맛본 투자자들은 금리 인상기 투자전략을 고민하고 있다.     금리는 대폭 뛰었고 달러 가치가 고공행진을 하면서 신흥시장 유동성도 빠져나가고 있다.     전문가들은 금리 인상기와 인플레이션(물가 상승), 경기 둔화 국면에선 목표 수익률을 낮추고 안정적인 수익을 기대할 수 있는 대안을 고려하라고 조언했다. 기준금리 뛰고 전 세계 유동성 축소…'역머니무브' 가속    한국은행 금융통화위원회가 작년 8월부터 이달까지 다섯 차례 금리를 올리면서 우리나라 기준금리는 연 0.50%에서 1.75%로 3.5배로 뛰었다.     시장에선 한은이 오는 7·8·10월 기준금리를 0.25%포인트씩 올려 기준금리가 올해 말 연 2.50%까지 높아질 것으로 내다봤다.     미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 역시 6월과 7월 회의에서 기준금리를 0.50%포인트 인상하는 '빅스텝'을 단행할 가능성이 크다.     윤창용 신한금융투자 리서치센터장은 29일 \"연준은 인플레이션(물가 상승) 통제를 위해 실질금리를 높이고 있다\"며 \"하반기에도 실질금리가 오르면서 지수 평가가치(밸류에이션)를 더 끌어내릴 수 있다\"고 분석했다.    그는 다만, \"국내 주식시장은 최근 선조정을 더 받아 하반기에는 미국보다 변동성이 덜하고 회복 가능성이 있다\"고 강조했다.     그렇다고 국내 주식시장이 유리한 투자 환경에 놓인 것은 아니다.     전 세계 긴축 움직임을 이끄는 주체인 미국 중앙은행인 연준이 강한 금리 인상 기조를 유지하고 있어서다.     전문가들은 연준이 현재 연 0.75∼1.0% 수준인 기준금리를 내년에 최고 3.00%까지 올릴 것으로 보고 있다. 주요 통화 대비 달러화 가치를 나타내는 달러지수는 최근 20년 만에 최고치를 기록하고 나서 다소 주춤했지만, 지난 27일 102.96으로 여전히 높은 수준이다.    달러화 자산에 유리한 환경이 펼쳐지면, 전 세계 자산시장에 퍼져있던 유동성은 기축통화국인 미국으로 흡수된다.    올해 들어 코스피와 코스닥시장에서 외국인 투자자들은 지난 27일 기준 15조원을 순매도했다.    금융시장에선 시중자금이 위험자산에서 이탈해 안정적인 수익을 주는 투자처로 이동하는 역머니 무브 현상이 이어지고 있다.     코스피에서 개인투자자 순매수 규모도 지난 3월과 4월 각각 6조원을 넘었으나 이달에는 3천억원 수준으로 쪼그라들었다.    한은에 따르면 가계와 기업이 금전신탁, 머니마켓펀드(MMF) 등에서 자금을 빼 정기 예·적금 등에 넣으면서 3월 통화량이 약 4조원 줄었다. 금융상품 중 2년 미만 정기 예·적금에만 8조2천억원이 몰렸다.     이달 기준금리 인상 여파로 시중은행들과 저축은행들이 예·적금 금리를 속속 올리고 있어 은행권으로의 시중자금 유입은 더 가속할 것으로 관측된다.\n\n\n\n[그래픽] 한미 기준금리 추이(서울=연합뉴스) 김영은 기자 = 한국은행 금융통화위원회 26일 오전 열린 통화정책방향 회의에서 현재 연 1.50%인 기준금리를 1.75%로 0.25%포인트(p) 인상했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1 목표 낮추고 안정적 수익 기대…\"채권·고배당·리츠 유망\"    전문가들은 이번 국면에선 목표 수익률을 낮추고 안정적인 성과를 내줄 수 있는 자산 비중을 늘리라고 조언했다.    은행의 1년 만기 정기 예·적금 금리는 최근 3∼5%대까지 높아졌다. 투자자 입장에선 예·적금보다 높은 수익을 기대할 수 있는 대안을 찾을 수밖에 없다.    박희찬 미래에셋증권 이사(글로벌자산배분팀장)는 \"경기 하락 국면에서 금리 인상이 단행돼 주식보다 채권 등 인컴자산 비중을 늘려 대응하는 것이 바람직하다\"며 \"경기 둔화로 인플레이션이 정점을 통과할 것으로 기대되면서 채권 투자 매력도 높아질 수 있다\"고 말했다.    인컴자산은 이자, 배당, 임대료 등 정기적인 소득이나 수입을 창출하는 자산을 뜻한다.    편득현 NH투자증권 WM마스터즈 전문위원도 유망 투자 자산으로 국고채와 우량등급 채권을 우선으로 꼽았다.    편 위원은 \"채권시장은 매파적(통화 긴축 선호)인 한은에 추가 약세 우려도 있지만, 현재 금리 수준은 국내 통화정책 기대를 충분히 반영한 영역에 있다\"며 \"우량한 신용등급 회사채와 여신전문금융채 등을 매수해 만기 보유하는 전략도 고려해볼 수 있다\"고 조언했다.    전문가들은 주식시장에선 인플레이션 위험 회피(헤지) 대안을 찾으라고 강조했다.    윤 센터장은 \"인플레이션 환경은 시차를 두고 기업 원가율에 영향을 미치는 만큼 증시에선 이익 방어력이 강한 업종 선택이 유리하다\"며 2007년 이후 인플레이션 국면에서 이익률 변화와 변동성을 고려하면 비철금속, 의류, 자동차, 유통 업종 접근이 합리적이라고 말했다.    현금흐름 가시성이 높은 글로벌 배당주와 배당주를 편입한 상장지수펀드(ETF)나 주식형펀드, 일정한 수익을 배당하는 부동산 리츠도 투자 대안으로 꼽힌다.     허남권 신영자산운용 대표는 \"금리가 뛰면서 대출이자가 배로 늘어나 기존 유동성에 기댄 투자는 쉽지 않다\"며 \"우량한 배당주와 가치주, 이들 주식을 담은 주식형펀드도 금리 상승기 대안이 될 것\"이라고 말했다.    윤 센터장은 \"부동산 리츠와 인프라 중심 실물자산의 인플레이션 헤지 역할이 커지고 있다\"고 말했다.     indigo@yna.co.kr"
    },
    {
        "title": "올해 성장주 ETF 수익률 '뚝'…공급망 이슈에 원유·농산물↑",
        "date": "2022.05.29. 오전 7:02",
        "content": "하락률 상위 10개 중 7개, 국내외 성장주 토대 ETF\n\n\n\n오늘 증시(서울=연합뉴스) 한상균 기자 = 27일 코스피는 전 거래일보다 25.60포인트(0.98%) 오른 2,638.05로 장을 마쳤다. 코스닥은 2.54p(0.29%) 오른 873.97, 원/달러 환율은 10.8원 내린 1,256.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.5.27 xyz@yna.co.kr(서울=연합뉴스) 이미령 기자 = 글로벌 긴축 움직임 속 게임과 인터넷 등 국내외 성장주를 편입한 상장지수펀드(ETF)의 수익률이 곤두박질치고 있다.    29일 한국거래소에 따르면 올해 들어 지난 27일까지 'TIGER KRX BBIG K-뉴딜 레버리지' ETF는 49.55% 하락했다.    러시아 증시 충격으로 폭락한 'KINDEX 러시아MSCI(합성) ETF'(-68.12%) 다음으로 낙폭이 컸다.    'TIGER KRX BBIG K-뉴딜 레버리지'는 국내 증시의 대표 성장주인 배터리·바이오·인터넷·게임(BBIG) 4개 업종 12개 종목으로 구성된 지수를 2배 수익률로 추종한다.    'KODEX 미국나스닥100 레버리지(합성H)' ETF가 47.81% 떨어져 그 뒤를 이었다.    이 ETF는 미국 나스닥 시장의 대표 종목 100개로 구성된 나스닥100 지수의 일간 수익률을 2배로 추종한다.    해당 지수에 포함된 애플, 아마존, 메타, 마이크로소프트 등 미국의 대표 기술주 주가가 급락한 충격으로 고스란히 받았다.    트위터, 메타, 페이팔 등 미국의 대표 기술주 10개 종목을 토대로 하는 'KINDEX 미국IT인터넷 S&P' ETF도 41.81% 떨어졌다.    국내 대표 게임·인터넷 종목을 담은 ETF도 일제히 하락률 상위 종목에 이름을 올렸다.    'KODEX 게임산업'(-40.82%), 'TIGER K게임'(-40.43%), 'HANARO Fn K-게임'(-39.82%), 'KBSTAR 게임테마'(-39.29%), 'TIGER KRX 인터넷 K-뉴딜'(-37.71%), 'TIGER KRX 게임 K-뉴딜'(-37.71%) 등이 줄줄이 40% 가까이 떨어졌다.    올해 하락률 상위 10개 ETF 중 7개 종목이 국내외 성장주를 토대로 한 ETF였다.    이들 ETF의 낙폭이 컸던 것은 전반적 증시 침체에 글로벌 성장주에 대해 불리한 증시 환경이 만들어졌기 때문이다.    금리 상승은 기업의 미래 이익에 대한 할인율을 높여 성장주에 더 큰 타격을 준다.    특히 코로나19 이후 풍부한 유동성 환경에서 높은 밸류에이션(평가가치)을 부여받으며 가격이 가파르게 상승했던 만큼 유동성 축소 국면에서 낙폭도 큰 모습이다.    'KBSTAR 게임테마', 'TIGER K게임' ETF는 작년 한 해 각각 68.99%, 67.72% 뛰어 상승률 상위 3, 4위에 오른 바 있다.    이들 ETF는 엔씨소프트, 카카오게임즈, 위메이드, 넷마블, 펄어비스 등 국내 대표 게임주들을 공통으로 담고 있다.    설태현 DB금융투자 수석연구원은 \"게임 산업은 이익 전망치가 높았던 것도 있었지만 대체불가토큰(NFT)이나 메타버스 등 각종 테마를 반영해 작년까지 크게 올랐다\"며 \"성장성을 바탕으로 많이 상승했던 양상이 (현재는) 제한적\"이라고 설명했다.    반면 우크라이나 사태와 공급망 차질 등에 따른 고물가·고유가 환경 속 원유나 원자재를 토대로 하는 ETF는 높은 상승률을 보였다.    올해 들어 가장 많이 오른 ETF는 미국 증시의 주요 에너지 기업에 투자하는 'KODEX 미국S&P에너지(합성)'로 65.23%의 상승률을 기록했다.    기초지수 구성 종목 중 엑손모빌, 셰브런 등은 유가 급등으로 역대급 실적을 기록하며 주가도 고공행진 중이다.    'TIGER 원유선물Enhanced(H)'(59.81%), 'KODEX WTI원유선물(H)'(59.50%), 'KBSTAR 미국S&P원유생산기업(합성 H)'(49.94%) 등이 수익률 2∼4위에 이름을 올렸다.    그 밖에 'KODEX 3대농산물선물(H)'(31.73%), 'TIGER 농산물선물Enhanced(H)'(31.26%), 'KODEX 콩선물(H)'(29.14%) 등 농산물 관련 ETF도 우크라이나 사태와 각국의 농산물 수출 제한 영향으로 30%가량 치솟았다.\n\n\n\n기준 금리 인상 기자회견하는 파월 연준 의장(워싱턴 AP=연합뉴스) 제롬 파월 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 4일(현지시간) 워싱턴DC 본부에서 기자회견을 하고 있다. 연준은 이틀간 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 성명을 발표하고 현재 0.25~0.5%인 기준금리를 0.5%포인트 인상한다고 밝혔다. 2022.5.5. jsmoon@yna.co.kr전문가들은 당분간 금리 인상 기조가 이어질 것으로 예상되는 만큼 실적 전망치가 견조한 주식 또는 채권에 투자하는 ETF에 관심을 둘만 하다고 조언했다.    미국 연방준비제도(Fed·연준)가 긴축에 고삐를 죄고 있고 한국은행 금융통화위원회도 지난 26일 기준금리를 인상하면서 연내 추가 인상을 시사했다.    하재석 NH투자증권 퀀트전략팀장은 \"시장 유동성이 빠지고 있어 밸류에이션이 높은 종목에는 쉽지 않은 환경\"이라며 \"앞으로도 인터넷이나 게임 업종에 유리하지는 않은 상황\"이라고 설명했다.    하 팀장은 \"주식은 시장 자체가 하반기에 쉽지 않다고 보고, 한국 국고채 ETF 같은 채권 ETF가 더 유리한 환경일 수 있다\"고 조언했다.    하락률이 크다는 이유만으로 섣불리 저점 매수에 진입하는 전략도 자제해야 한다고 권고했다.    DB금융투자 설 연구원은 \"'어떤 종목이 40% 떨어졌으니까 30% 떨어진 종목보다는 더 많이 오를 거야'라고 보기엔 시장 전반적으로 다 같이 많이 빠진 상황\"이라며 실적이 뒷받침되는 종목들에 대한 선별적 접근이 필요하다고 강조했다.[표] 올해 ETF 상승률 상·하위 종목                                                                    (단위: %)\n\n\n\n    ※ 자료 : 한국거래소, 1월 3일∼5월 27일 기준    already@yna.co.kr"
    },
    {
        "title": "'빚내 산 주식' 반대매매 3년새 2배로…3개월 연속 증가세",
        "date": "2022.05.29. 오전 6:10",
        "content": "하루평균 167억원…\"경기침체 가속화 시 반대매매 증가\"\n\n\n\n주식 투자 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 홍유담 기자 = 국내 증시가 약세에서 벗어나지 못하고 불안정한 행보를 지속하는 가운데 반대매매 규모가 3년 새 배 이상으로 늘어난 것으로 나타났다.    29일 금융투자협회에 따르면 올해 1월부터 이달 26일까지 위탁매매 미수금 대비 실제 반대매매 규모는 하루 평균 167억원으로 집계됐다.    이는 신종 코로나바이러스 감염증(코로나19) 사태 이전인 2019년 같은 기간(79억원)의 2배 이상 수준이다. 코로나19 사태 초기인 2020년 같은 기간(136억원)보다도 많다.    미수거래는 개인 투자자가 증권사에서 돈을 빌려 주식을 사고 사흘 후 대금을 갚는 초단기 외상이다. 반대매매는 투자자가 외상으로 산 주식(미수거래)의 결제 대금을 납입하지 못하면 증권사가 주식을 강제로 팔아 채권을 회수하는 것이다.    월별 추이를 살펴보면 하루 평균 반대매매 규모는 지난 3월 148억원을 기록한 이후 지난달 156억원, 이달 171억원으로 계속 늘어나고 있다.     이는 국내 증시가 약세를 거듭하면서 개인 투자자들이 빌린 돈을 갚지 못한 데 따른 것으로 풀이된다.    지난 27일 종가 기준 코스피는 2,638.05로, 올해 들어 11.7% 내렸고, 코스닥지수는 873.97로 15.8% 떨어졌다. 유가증권시장과 코스닥시장에서 모두 신저가 경신이 빈번해진 것도 반대매매 증가에 영향을 미쳤다.    미수거래 투자자들은 자신이 보유한 투자 원금 이상의 주식 거래를 하므로 주가가 하락하는 경우 일반 거래보다 더 큰 손실을 보게 된다.    자칫 주식을 다 팔아도 빌린 돈을 다 갚지 못하는 소위 '깡통 계좌'로 전락할 수도 있다. 반대매매 후에도 남아 있는 미수 금액에 대해서는 연체 이자를 내야 한다.    또 반대매매가 많아지면 주식 시장에 매물이 쏟아지면서 증시 자체의 하락 압력도 커진다. 반대매매를 우려하는 투자자들이 주가 급락 시 이른바 '패닉 셀링'(공황 매도)을 하면서 낙폭을 키울 수도 있다.    한편, 주가가 약세를 벗어나지 못하는 상황에서도 빚을 내 주식에 투자하는 신용 융자 잔고는 줄지 않고 있는 것도 우려되는 지점이다.    지난 26일 기준 신용융자 잔고는 21조6천651억원으로 집계됐다.    2020년 중반까지 10조원 수준이었던 신용융자 잔고는 이후 급증해 지난해 2월 3일부터 줄곧 20조원 아래로 내려가지 않고 있다.\n\n\n\n코스피·코스닥지수 하락 (PG)[정연주, 장현경 제작] 일러스트    최근 한국은행 금융통화위원회가 기준금리를 연 1.75%로 0.25%포인트 올리고, 올해 2∼3차례의 추가 인상이 점쳐지는 등 중앙은행의 긴축 강화가 반대매매에 악영향을 줄 수 있다는 전망도 나온다.    김석환 대신증권 연구원은 \"지난해부터 국내 증시가 계속 하락하고 있다\"며 \"이 과정에서 개인 투자자들의 투자 수익도 조정을 거쳐왔던 것이 반대매매 규모에 영향을 미쳤을 것\"이라고 분석했다.    이어 \"반대매매 추이는 긴축 자체보다는 그에 따른 시장의 흐름에 더 큰 영향을 받는다\"며 \"앞으로 긴축 국면이 이어지면서 경기 침체가 가속화하고 기업 이익이 줄어든다면 주가가 하방 압력을 받으면서 반대매매가 늘어날 수 있다\"고 말했다.    다만 향후 반대매매가 급증할 가능성은 크지 않다는 진단도 나온다.    김대준 한국투자증권 연구원은 \"마진콜이 생길 정도로 시장이 급락할 때 반대매매가 생길 가능성이 크다\"며 \"현재 한국 증시가 저점을 통과하는 상태이므로 일부 종목을 제외하면 반대매매가 쏟아질 가능성은 작다\"고 덧붙였다.    마진콜은 증거금에 일정 수준 부족분이 발생했을 때 이를 보전하라고 요구하는 것을 말한다.    ydhong@yna.co.kr"
    },
    {
        "title": "증권사 신용거래융자 이자율 속속 인상…빚투 개미 '빨간불'",
        "date": "2022.05.29. 오전 6:10",
        "content": "6월초 신한·메리츠·DB 등 0.10∼0.25%p↑…최고 금리 10% 육박\n\n\n\n서울 여의도 증권가 모습[촬영 류효림]    (서울=연합뉴스) 김아람 기자 = 기준금리 인상에 발맞춰 증권사들도 투자자들이 빚을 내 주식을 매수할 때 적용하는 신용거래융자 이자율을 속속 올리고 있다.    코로나19 이후 저금리 기조에 많은 개인 투자자가 빚을 내 주식을 샀으나, 이제 이자 부담과 하락장이 맞물려 신용거래에 대한 부담이 눈덩이처럼 불어났다. 줄줄이 신용융자 금리 인상…최고 10% 육박    29일 금융투자협회와 각 증권사에 따르면 신한금융투자, DB금융투자, 메리츠증권 등이 오는 6월 2일 신규 매수분부터 신용거래융자 이자율을 일부 인상한다.    신한금융투자는 융자 기간 7일 이내의 이자율을 연 4.50%에서 4.75%로 0.25%포인트 올린다. 8∼15일(7.00%→7.25%)과 16∼30일(7.40%→7.65%) 이자율도 0.25%포인트씩 높인다.    지난 3월 구간별로 0.4∼1.6%포인트씩 이자율을 올린 지 약 3개월 만에 또 인상에 나섰다.    다만 융자 기간 31∼60일, 71일∼90일, 91일∼300일은 각각 8.70%, 9.20%, 9.50%로 현재 이자율을 유지하기로 했다.    DB금융투자는 이자율을 전 구간에 걸쳐 0.20%포인트씩 인상한다.    융자 기간 91∼350일에 적용하는 이자율은 현재 9.51%에서 9.71%로 올라 10%에 육박하게 된다. 90일 이내 이자율도 5.18∼9.08%에서 5.38∼9.28%로 높아진다.    메리츠증권은 신용거래융자 이자율을 0.10%포인트 올린다. 융자 기간에 따라 이자율이 기존 5.81∼8.80%에서 5.91∼8.90%로 상승한다.    최근 신용거래융자 이자율을 이미 인상한 증권사도 많다.    유안타증권은 지난 23일부터 이자율을 0.25%포인트 올렸으며, 대신증권도 이달 6일자로 융자 기간 8일 이상인 매수분에 대해 이자율을 0.50%포인트 인상했다.    또 교보증권, 미래에셋증권, 다올투자증권 등이 지난달에 신용거래융자 이자율을 최대 0.20%포인트 인상한 바 있다.\n\n\n\n[그래픽] 한미 기준금리 추이(서울=연합뉴스) 김영은 기자 = 한국은행 금융통화위원회 26일 오전 열린 통화정책방향 회의에서 현재 연 1.50%인 기준금리를 1.75%로 0.25%포인트(p) 인상했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1 막 내리는 '유동성 파티'…'빚투' 잔고도 감소세    코로나19 팬데믹 이후 상승장을 이끈 '유동성 파티'가 막을 내리고, 미국 연방준비제도(Fed·연준)를 필두로 각국 중앙은행은 긴축에 속도를 내고 있다.    한국은행 역시 지난해 8월부터 이달까지 금리를 다섯 차례 인상했다. 이 기간 기준금리는 0.50%에서 1.75%로 수직 상승했다.    한은은 물가 중심 통화정책에 따른 연내 기준금리 추가 인상을 시사했으며, 시장에서는 연말 기준금리가 2.25∼2.50%에 달할 것으로 전망한다.    대부분 증권사의 신용거래융자 최고 금리가 이미 9%대까지 오른 만큼 금리가 연내 10%를 넘어설 가능성도 있다.    증권사는 대개 신용융자 금리 설정 시 양도성예금증서(CD)나 기업어음(CP) 금리 등을 기본금리로 한 뒤 여기에 가산금리를 얹는 방식을 취한다.    많은 증권사가 기본금리로 활용하는 CD 91일물 금리 역시 작년 8월 하순 한은 기준금리 인상 이전 연 0.77%에서 현재 1.96%로 뛰었다.    최근 증시 침체와 이자 부담이 겹치면서 개인 투자자들이 빚을 내 주식을 사들인 신용거래융자 잔고도 감소하는 양상이다.    금투협에 따르면 유가증권시장과 코스닥시장의 신용거래융자 잔고는 이달 중순부터 21조원대를 유지했으며, 지난 26일 기준 21조6천652억원으로 집계됐다.    이는 작년 말의 23조886억원보다 1조4천억원가량 줄어든 규모다. 또 역대 최고 기록을 세운 작년 9월 13일의 25조6천540억원과 비교하면 4조원가량 감소했다.    증시 대기 자금 성격인 투자자예탁금도 지난 26일 기준 58조8천535억원으로, 사상 최고치인 지난해 5월 3일의 77조9천18억원 대비 19조원정도 줄었다.    rice@yna.co.kr"
    }
]