[
    {
        "title": "형님보다 아우?…“'6만 전자’보다 반도체 소부장주가 낫다”",
        "date": "2022.05.28. 오후 3:20",
        "content": "설비확대 나서는 소부장큰 폭 실적개선 기대감솔브레인·티에스이 등 상승SK하이닉스 4.6% 하락 등대형주는 외인 매도에 약세\n\n\n\n[서울경제] 삼성전자와 SK하이닉스 등 반도체 생산 업체들이 거시 환경 악화에 고전하는 가운데 소부장(소재·부품·장비)주가 수혜주로 부상하고 있다. 최근 생산 업체들이 연이어 대규모 투자를 추진하고 있어 소부장 업체들이 고성장 토대를 마련하면서 다가올 경기 침체에도 버틸 기초 체력이 생겼다는 분석이 나온다. 전문가들은 소부장 업체들이 올해에도 사상 최고 실적을 경신하는 흐름을 이어갈 것으로 내다봤다.28일 한국거래소에 따르면 SK하이닉스는 지난 26일 4.63% 내린 10만 3000원에 거래를 마쳤다. 지난해 10월 29일 이후 가장 낮은 수준이다. 삼성전자도 0.75% 내린 6만 5900원에 장을 마감했다.반도체 생산 업체들이 내리막을 걷는 중에도 소부장 관련주들은 선방했다. 반도체 소재 업체인 솔브레인은 이날 3.95% 올랐으며 티에스이(4.58%)와 ISC(1.81%)도 강세였다. 이달로 기간을 넓혀도 결과는 비슷했다. 이달 들어 삼성전자와 SK하이닉스는 각각 2.23%, 8.44% 내린 반면 솔브레인(10.12%), ISC(9.47%), 원익QnC(9.34%), 티에스이(8.64%) 등 소부장 업체들은 상승세였다.반도체 생산 업체들의 투자 심리가 꺾인 것은 ‘큰손’인 외국인 투자가들이 종목 ‘갈아타기’에 나선 영향이 크다. 노근찬 현대차증권 리서치센터장은 “거시 환경의 영향을 많이 받는 메모리반도체보다 실적 개선세가 뚜렷한 파운드리(위탁 생산), 자동차 반도체 관련 종목으로 돈을 옮기고 있는 것으로 보인다”고 말했다. SK하이닉스의 경우 글로벌 낸드플래시 시장에서 점유율이 하락한 점도 악영향을 미쳤다. 이날 시장조사 기관 트렌드포스는 SK하이닉스와 자회사 솔리다임의 1분기 낸드플래시 매출이 전 분기 대비 10.7% 감소한 32억 2500만 달러(약 4조 851억 원)라고 발표했다. 이경민 대신증권 연구원은 “보고서가 발표된 뒤 SK하이닉스의 외국인 순매수가 급격히 줄어들고 낙폭이 커졌다”고 말했다.증권가에서는 반도체 기업들의 대규모 투자에 따른 수혜가 반도체 생산 업체보다 소부장 업체들에 더 집중될 것으로 전망하고 있다. 특히 반도체 공급난에 직면한 삼성전자와 SK하이닉스 등 반도체 생산 기업들은 소부장 기업에 대한 투자를 늘려서라도 소재·부품·장비를 빠르게 확보해야만 하는 상황이다. 이 같은 캐파(CAPA·생산 능력) 증설 요구량이 지속적으로 확대되면서 소부장 업체들의 실적이 대폭 개선될 것이라는 분석이다. 삼성전자의 경우 향후 5년간 메모리반도체 초격차 유지와 파운드리, 팹리스(반도체 설계) 등 시스템반도체 육성에 약 300조 원을 쏟아부을 것으로 추정된다.특히 반도체 공정 기술 난도가 높아지고 있는 점은 소부장 업종의 성장에 기회로 작용한다. 공정 기술 난도가 크게 오를수록 부품의 교체 주기는 짧아지고 신규 부품은 더 많이 필요하게 되기 때문이다. 이뿐만 아니라 공정 기술 난도 상승에 따라 생산 업체들은 CAPEX(설비투자를 위한 자본지출) 증설을 늘리게 되는데 이는 소부장 업체의 이익이 대폭 증가할 수 있는 모멘텀이 된다. 소부장 업체의 실적은 생산 업체의 설비투자에 연동되기 때문이다. 최도연 신한금융투자 연구원은 “D램·낸드·비메모리 모두 공정 기술 난도가 급상승하는 구간에 접어들면서 CAPEX 증설 요구량이 늘고 있다”며 “이때 생산업체의 이익이 증가하는 속도보다 CAPEX가 더 빨리 늘면서 생산 업체의 비용 부담은 커지는 반면 생산 업체의 설비투자에 실적이 연동되는 소부장 업체의 경우 이익이 늘어나게 된다”고 설명했다.국내 소부장 업체들은 그동안 반도체 사이클과 무관하게 높은 성장세를 보이기도 했다. 실제로 메모리반도체(D램·낸드플래시) 사이클 중하단이었던 2020년과 2021년에도 국내 소부장 업체들은 사상 최대 실적을 경신했다. 최 연구원은 “국내 소부장 업계는 구조적이고 장기적인 성장 국면에 접어들었다”며 “매크로 불확실성이 지속되고 있는 올해에도 웬만하면 대부분 사상 최대 실적을 재차 경신할 것으로 전망된다”고 했다.최 연구원은 “현재 반도체 대형주 현재 주가는 밸류에이션이 매력적이지만 완만한 실적 기울기가 다소 아쉽다”면서 “반면 소부장 업체들은 반도체 사이클과 무관하게 실적 기울기가 높아 지속적으로 관심이 집중될 것으로 예상된다”고 했다."
    },
    {
        "title": "\"윤석열정부, 법인세 깎아주면 코스피 오를 것\"",
        "date": "2022.05.28. 오후 2:03",
        "content": "법인세 최고 세율 인하 추진3%P 내리면 기업이익 6조 증가美도 인하후 이익 가파르게 늘어\n\n\n\n[서울경제] 윤석열 정부가 법인세 인하를 추진하는 가운데 법인세 최고 세율이 3%포인트 인하되면 코스피200지수에 속한 기업들의 순이익이 약 4% 늘어날 것이라는 전망이 나왔다.27일 염동찬 한국투자증권 연구원은 보고서를 통해 “기업회계와 세무회계의 차이로 정확한 계산은 어렵지만 유효 법인세율이 3%포인트 하락하면 2023년 코스피200 기업의 당기순이익은 4% 증가할 것으로 전망된다”며 “기대감을 반영하는 주식시장의 특성상 긍정적인 이슈”라고 밝혔다.한국투자증권에 따르면 유효 법인세율이 25.4%에서 22.4%로 3%포인트 내리면 2021년 코스피200 기업의 당기순이익은 173조 원에서 약 3.6% 증가한 179조 원이 된다. 2022년과 2023년 실적 역시 똑같은 방법을 적용하면 당기순이익은 4.0%씩 늘어 183조 원과 202조 원이 된다는 계산이 나온다. 2017년 법인세 최고 세율 인상 결정으로 한국의 법인세율은 경제협력개발기구(OECD) 평균을 넘어섰다. 여기에 미국의 법인세율 인하가 겹치면서 한국의 법인세율은 주요 7개국(G7) 평균보다도 높은 상태다. 염 연구원은 “최근 5년간 OECD와 G7의 평균 법인세율이 낮아지고 있다는 점을 고려하면 법인세 인하 논의는 충분히 고려할 수 있는 조치”라고 말했다.한국은 법인세 납부 금액 상위 법인이 대부분 상장기업인 만큼 세율 인하가 적용될 경우 한국 상장기업 이익에 긍정적인 영향을 줄 것으로 기대된다. 2020년 법인세 데이터를 살펴보면 83만 7000개의 법인 중 73만 8000개(88.1%)가 법인세율 10%인 과세표준 2억 원 이하 기업이다. 법인세 최고 세율인 25%를 적용하는 과세표준 3000억 원 초과 기업은 84개로, 전체 법인세 납부 법인 중 0.01%에 불과하다. 하지만 법인세 최고 세율을 적용받는 0.01%의 기업이 납부하는 법인세는 19조 5000억 원으로 2020년 전체 법인세의 36.4%를 차지한다.미국의 2017년 법인세율 인하 사례도 참고할 만하다. 염 연구원은 “도널드 트럼프 행정부 시기에 미국은 법인세 최고 세율 인하 조치를 실시했다”며 “미국의 실적이 증가하는 시기였기는 하지만 법인세율 인하 시기에 스탠더드앤드푸어스(S&P)500 기업의 이익 증가율이 가파르게 상승한 점을 확인할 수 있다”고 말했다.염 연구원은 다만 “법인세율 인하는 정기국회에서 통과된 후인 2023년에나 적용될 예정”이라며 “실적에 반영된 실제 인하 효과를 확인할 때까지는 시차가 존재할 것”이라고 했다."
    },
    {
        "title": "구광모도 주가 띄우기 나섰다…LG, 자사주 5000억 화끈한 매입",
        "date": "2022.05.28. 오후 2:01",
        "content": "LG, 공시 통해 자사주 5000억 매입하겠다 밝혀'배당금 수익 한도' 없애며 주주가치제고 정책 ↑\n\n\n\n구광모 LG그룹 회장. 사진제공=LG[서울경제] LG(003550)가 5000억 원 규모의 화끈한 자사주 매입과 함께 배당정책 개선을 통한 주주가치 제고에 나섰다.27일 LG는 공시를 통해 KB증권과 5000억 원 규모의 자사주 취득 신탁계약을 체결하기로 했다고 밝혔다. 기간은 이달 30일부터 2024년 12월 31일까지다.LG는 배당정책 개선안도 공시했다. 기존 정책에서 ‘배당금 수익을 한도로’라는 제한을 없애기로 한 것이 핵심으로, 이번 개선안에 따라 LG는 자회사에 일시적 이익 변동이 발생하더라도 배당 재원을 안정적이고 유연하게 확보할 수 있게 됐다. 앞서 LG는 2000년 초 ‘배당금 수익을 한도로, 별도 재무제표 기준 당기순이익의 50% 이상을 주주에게 환원한다’는 배당정책을 발표한 바 있다.한편 LG는 지난 3년간 별도 재무제표 기준 일회성 이익을 제외한 당기순이익의 60% 이상을 배당했다. 이에 올해 초에는 65% 수준인 4489억 원을 배당으로 지급했다. LG측은 “적극적인 주주환원을 통해 주주가치를 높이는 데 노력할 것\"이라며 \"미래 준비를 위한 신사업에 투자하며 지속가능한 성장 기반을 구축하는 데도 적극적으로 나설 것”이라고 설명했다.자사주 매입·배당정책 개선 등 주주가치 제고 정책 발표에 따라 ‘만년 저평가주’라는 평가를 받는 LG가 반등할 수 있을지 관심이 모이고 있다. 앞서 이상헌 하이투자증권 연구원은 LG에 대해 “경영진의 성장에 대한 지향점이 실행되고 있지 않다”며 “말이 아닌 행동이 필요한 시기”라고 분석한 바 있다. 한편 LG는 27일 전일 대비 0.95% 오른 7만 4700원에 거래를 마쳤다."
    },
    {
        "title": "'외국인이 사고 파는' 추종 전략 세워라…\"지분율 높은 종목 접근 유효\"",
        "date": "2022.05.28. 오전 10:30",
        "content": "외국인의 수급 전략에 집중해야 한다는 투자 조언이 잇따라 나오고 있다. 28일 한국투자증권에 따르면 올해 한국 주식시장이 약세를 보인 원인 중 하나는 원화 약세와 외국인의 순매도이다. 이머징 국가에서 환율과 주가지수가 높은 상관성을 보이는 현상은 쉽게 관찰할 수 있다. 또한 원화 기준 대비 달러화 기준 한국 주가 지수는 금융 위기 이후 가장 낮은 수준까지 하락했는데, 외국인의 매도세 둔화는 충분히 기대할 수 있는 상황이다. 달러화 강세가 둔화되었지만, 미국의 추가적인 기준금리 인상이 남아있는 상황에서 달러화의 추세적 약세를 전망하기는 이르다. 올해 순매도를 이어온 외국인이 순매수로 급격하게 전환될 것이라는 기대 역시 이르다. 염동찬 한국투자증권 연구원은 \"아직은 외국인이 순매도를 이어온 상황에서도, 외국인 지분율이 올해 최고 수준까지 상승해 있는 종목 중심의 접근이 더 유효할 것으로 판단한다\"고 짚었다. 외국인 수급 공백 종목보다는, 외국인을 따라가는 전략이 여전히 유효하다는 의미다.  1분기 어닝 시즌이 종료되면서 이익추정치 변동성 역시 감소했다. 주간 기준으로 산업재와 유틸리티 업종의 영업이익 추정치가 상향 조정됐고 경기 소비재와 금융 업종의 영업이익 추정치는 하향 조정됐다. 그는 \"변동성 자체가 크지 않아서 의미있는 변화라고 말하기는 어려우며 이러한 이익 추정치의 크지 않은 변화는 6월 중순까지 이어질 것\"으로 내다봤다.대신증권은 외국인 지분율이 높아지는 낙폭 과대주에 주목했다. 추천 종목으로 SK이노베이션, LG, 오뚜기, 삼성물산, 현대차, 현대로템, 삼성SDI, SK하이닉스, 카카오, 삼성전자를 제시했다.외국인이 돌아오는 업종도 관심 대상이다. 나정환 케이프투자증권 연구원은 \"제조업 중심의 신흥국에 미치는 리스크가 해소될 경우 외국인 투자자가 유입될 만한 업종(반도체), 글로벌 공급망 차질이 해소되면서 생산·배송 확대에 따른 수혜 업종(IT하드웨어, 자동차, 운송), 원자재 가격이 하락할 시 영업이익률 개선으로 수혜를 보는 업종(음식료) 등의 비중을 확대할 필요가 있다\"고 말했다."
    },
    {
        "title": "[그래픽] 미국 3대 증시 추이",
        "date": "2022.05.28. 오전 8:54",
        "content": "(서울=연합뉴스) 이재윤 기자 = 27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 575.77포인트(1.76%) 오른 33,212.96으로 거래를 마감했다. 다우지수는 6거래일 연속 올랐으며 이번 주에만 6.24% 올랐다.    스탠더드앤드푸어스(S&P)500지수는 전장보다 100.40포인트(2.47%) 상승한 4,158.24로, 기술주 중심의 나스닥 지수는 전장보다 390.48포인트(3.33%) 오른 12,131.13으로 장을 마쳤다.     yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "한풀 꺾인 인플레이션에 美증시 반등…코스피도 반전 기대 [다음주 증시전망]",
        "date": "2022.05.28. 오전 8:53",
        "content": "물가 피크아웃 기대감에 美지수 7~8주만에 주간 반등중국 경기 반등, 달러화 약세 등 긍정적 신호도 감지한달째 제자리걸음하는 코스피도 반등할까 기대 커져\"호재 민감도 커지는 시장\"···하방 압력 줄고 투심 회복돼물가·경기 둔화 경계감은 여전···\"큰 기대 말아야\" 의견도\n\n\n\n27일 코스피는 전 거래일보다 25.60포인트(0.98%) 오른 2,638.05로 장을 마쳤다. /연합뉴스[서울경제] 인플레이션에 대한 우려가 한풀 꺾이는 조짐에 뉴욕 증시가 강세로 마감하면서 다음 주 코스피의 반등 기대감도 커지고 있다. 특히 달러화 강세가 진정되고 중국 경기가 살아나는 분위기 속에서 국내 증시도 긍정적인 영향을 받을 수 있을 전망이다. 다만 여전히 시장에 인플레이션 경계심이 남아 있는 상황에서 반짝 상승에 그칠지 반등 랠리가 이어질지는 신중하게 지켜봐야 한다는 의견이 많다. 28일 금융투자업계에 따르면 이번 주 코스피는 전주 대비 1.3포인트(0.05%) 오른 2639.29로 거래를 마쳤다. 지난달 25일 2700 선이 무너진 이후 약 한 달째 2500~2600의 ‘박스피’를 오가며 큰 변동 없는 모습을 보이고 있다. 코스닥 역시 전주보다 6포인트 내린 873.97로 마감돼 약보합세를 보였다.지수는 제자리걸음을 하고 있는 모습이지만 증시 분위기는 조금씩 달라지고 있다. 시장이 금리 인상과 인플레이션, 전쟁 등에 점차 익숙해지고 있는 것은 물론 중국의 코로나 봉쇄 해제, 달러화 강세 진정 등 긍정적인 신호도 감지되고 있기 때문이다. 실제 27일(현지 시간) 미국 증시에서는 인플레이션이 정점을 찍었을지도 모른다는 기대감이 번졌다. 4월 개인소비지출(PCE) 가격지수가 6.3%로 3월(6.6%)보다 오름 폭을 줄였고, 인플레이션이 둔화될 가능성이 거론되며 다우존스30산업평균이 1.76%, 스탠더드앤드푸어스(S&P)500과 나스닥이 각각 2.47%, 3.33%씩 급등한 것이다. 3대 지수는 두 달 만에 처음으로 주간 상승을 기록하기도 했다. 다우지수는 지난주까지 8주 연속 하락하며 90년 만에 최장기간 하락세를 보였지만 이번 주 6.2% 올랐다. S&P500 지수와 나스닥도 각각 6.5%, 6.8% 상승하며 7주 연속 하락에 마침표를 찍었다. \n\n\n\n미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 업무를 보고 있다. /연합뉴스전문가들은 이런 상황에서 다음 주 예고된 국내외 경제 지표의 움직임에 주목할 것을 권하고 있다. 월말 월초를 맞아 중국에서는 경기를 짐작할 수 있는 제조업·비제조업 구매관리자지수(PMI)가, 미국에서는 ISM제조업지수와 고용보고서 등이 발표될 예정이다. 국내에서는 5월 수출입동향이 발표된다. 모두 전월 대비 양호한 흐름을 보일 것으로 예상되는 가운데 긍정적인 결과가 나온다면 증시 반등에 계기가 될 것이라는 게 전문가들의 관측이다. 이경민 대신증권 연구원은 “원화 약세 압력을 자극했던 무역적자가 축소될 것으로 보이는 데다 중국의 경기도 반등이 기대된다”며 “이런 결과는 위안화·원화 강세 압력을 높이는 변화가 될 수 있으며 외국인 수급에도 긍정적인 영향을 줄 것”이라고 내다봤다. 그는 이어 “당분간 코스피 2600이 단기 지지선이자 중요 지지선이 될 것으로 보이는 가운데 동 지수대를 크게 하향 이탈할 가능성은 낮다고 판단된다”며 “시장은 점차 악재보다는 호재에 민감도를 높여갈 가능성이 높을 것”이라고 덧붙였다. \n\n\n\n22일 중국 상하이의 훙차오역에 환승객들이 도착하고 있다. 상하이는 이날부터 3·6·10·16호선 등 전철 노선 4개를 봉쇄 조치 이후 51일 만에 재가동했다. /연합뉴스최근 유럽이 긴축을 시작하면서 달러 강세가 꺾이고 있는 점도 국내 증시에 긍정적인 요소다. 27일(현지시간) 뉴욕 외환시장에서 달러인덱스는 전날보다 0.19% 내린 101.64를 기록했다. 달러인덱스는 유로, 엔 등 주요 6개 통화와 비교한 달러화 가치를 의미한다. 김중원 현대차증권 연구원은 “최근 리가르드 유럽중앙은행(ECB) 총재는 자산매입프로그램 순매수가 3분기 초반 종료되고 7월에 금리를 인상해 3분기 말 마이너스 금리가 종식될 수 있음을 시사했다”며 “독일과 라트비아 중앙은행 총재로 금리 빅스텝 가능성을 언급하면서 달러 강세가 제한되는 모습”이라고 설명했다. 그는 이어 “달러화 추가 강세 압력이 누그러질 경우 국내 증시의 외국인 수급 부담도 완화될 수 있을 것”이라고 덧붙였다. 다만 인플레이션 압력과 그에 따른 경기 둔화 우려에 대한 경계심이 아직 남아있는 상황에서 주식시장의 급격한 반등은 쉽지 않을 것이라는 의견도 많다. 김영환 NH투자증권 연구원은 “주식시장이 인플레이션과 경기 둔화 우려에 큰 관심을 쏟고 있는 상황에서 여타 경제지표보다는 5월 소비자물가지수 발표(6월 10일)를 통해 물가 상승 압력이 완화되고 있는 것을 확인하는 것이 중요하다”고 설명했다. NH투자증권은 다음 주 코스피 밴드를 2550~2670으로 전망했다. 주목할 만한 투자처로는 하반기 실적 기대감이 높은 자동차 섹터가 주로 거론됐다. 김영환 연구원은 “차량용 반도체 공급 부족 완화에 따른 출하량 증가가 기대되는 자동차·전장 분야와 신작 모멘텀이 풍부한 게임 분야에 관심을 가져볼 만하다”고 말했다. 김중원 연구원 역시 “달러화 상승은 숨 고르기에 진입했지만 당분간 달러가 높은 수준으로 유지될 것이라는 점에서 국내 수출기업들의 마진 개선 가능성이 높다”며 “반도체, IT 가전과 자동차 등 수출업종에 대한 관심이 필요하다”고 조언했다."
    },
    {
        "title": "\"바이오株 이번엔 대박 날까\"…대목 앞두고 공매도 '기승' [돈앤톡]",
        "date": "2022.05.28. 오전 7:11",
        "content": "내달 초 ASCO 개막 앞두고 KRX헬스케어지수 3.1%↑\"큰 모멘텀 기대 어려워…옥석 가릴 길목\"\n\n\n\n사진=게티이미지뱅크굵직한 학회·컨퍼런스 이벤트를 앞두고 제약·바이오섹터가 강세를 보이고 있다. 2년만에 대면으로 행사가 진행되는 데 따라 기술수출 낭보와 같은 호재를 기대하는 것이다. 다만 최근 바이오섹터에 대한 관심이 되살아날 조짐이 나타나자 공매도 거래가 덩달아 활발해진 점은 부담이다.한국거래소에 따르면 KRX헬스케어지수는 지난 한 주 동안 3.1% 올라 3006.90으로 27일 거래를 마쳤다. 단기 저점인 지난 16일의 종가 2826.07과 비교하면 9거래일만에 6.4%가 상승한 수준이다.항암제 개발을 시도하고 있는 바이오기업들이 호재성 소식을 전하면서 투자심리를 자극했고, 이후 다음달 3~7일 미국 시카고에서 개최되는 미국임상종양학회(ASCO) 연례 학술대회로 관심이 모이고 있다.ASCO는 지난 3월 개최된 미국암학회(AACR)과 함께 미국의 양대 암 관련 학회로 꼽힌다. 암 자체나 초기 개발 단계 수준의 치료법을 주로 논의하는 AACR과 비교해 ASCO는 암 치료법에 초점이 맞춰진 학회이기에 상용화 가능성을 가늠하는 데 상대적으로 더 적합하다.올해 ASCO에서는 유한양행, HLB, 엔케이맥스, 메드팩토, 엔지켐생명과학, 네오이뮨텍, 지니너스 등이 그 동안의 연구·개발(R&D) 결과를 발표할 예정으로 알려졌다.ASCO에 바로 이어 세계 최대 제약·바이오 산업 박람회인 바이오 인터내셔널 컨벤션(바이오USA)가 다음달 13~16일 개최된다. 이 행사에서는 삼성바이오로직스, 셀트리온 등이 부스를 구성하고 홍보에 나선다. 바이오 사업 진출을 선언한 롯데그룹도 부스를 차려 글로벌 바이오업계에 데뷔할 예정이다.하반기에는 9월 유럽종양학회(ESMO), 11월 미국면역암학회(SITC), 12월 미국혈액학회(ASH) 등이 예정돼 있다.매년 열리는 학회 이벤트이지만, 올해 더 주목받는 이유는 2년만에 대면 개최가 이뤄지고 있어서다. 지난 2년 동안은 코로나19 확산 사태로 인해 온라인 방식으로 진행돼 한국 기업들이 임상 결과를 발표한 뒤 글로벌 기업들과 비즈니스를 모색할 기회가 상대적으로 적었다.다만 학회 이벤트에 대한 증권가의 시각은 보수적이다. 과거 한국 바이오기업이 신약 개발의 마지막 관문인 임상 3상에서 고배를 마시고 주가가 급락해 투자자들에게 큰 손실을 안긴 사례가 이어진 탓이다.이동건 신한금융투자 연구원은 “코로나19 이후 대부분 학회가 대면으로 개최되는 점은 긍정적이지만, 국내 기업들의 임상 데이터 발표가 제한적이기 때문에 큰 모멘텀을 기대하기는 어려워 보인다”며 “다만 하반기에 예정된 몇 가지 핵심 임상 및 R&D 이벤트의 성공 여부에 따라 바이오텍 전체 센티먼트에 영향을 줄 수 있다”고 말했다.허혜민 키움증권 연구원은 “올해 하반기 발표될 파이프라인의 수는 22개 이상으로, 다수의 1/2상과 2상의 임상 데이터 발표가 대기 중”이라며 “진정한 데이터 옥석가리기로 가는 길목”이라고 설명했다.학회 이벤트에서 주목할 만한 임상 결과가 나와도 공매도가 주가 상승을 억누를 수 있다. 특정 바이오 종목의 호재로 주가가 상승하면 공매도 거래가 덩달아 급증하는 일은 최근에도 어렵지 않게 볼 수 있다. HLB는 미국에서 간암을 대상으로 진행한 리보세라닙과 항서제약의 캄렐리주맙의 임상 3상에서 1차 유효성 지표가 모두 충족됐다는 소식을 지난 12일 전한 뒤 급등세를 탔다. 하지만 그 전까지 많아야 하루 10만주 내외이던 공매도 거래량이 12일과 13일에는 각각 33만5589주와 34만5783주로 급증했다.엘앤씨바이오도 인체조직 기반의 무릎 관절염 치료 의료기기의 임상시험에서 유효성을 확인헀다는 소식을 지난 19일 전하자, 당일에만 6만8922주의 공매도 거래가 이뤄졌다. 올해 들어 엘앤씨바이오에 대한 하루 공매도 거래량은 3만주를 넘긴 적이 없었다."
    },
    {
        "title": "日 하늘길 다시 활짝…상승기류 탄 저가항공·여행주",
        "date": "2022.05.28. 오전 6:01",
        "content": "일본 관광객 입국 재개 소식에LCC·여행주 실적개선 기대감제주항공 9%·티웨이 5% 올라하나투어·노란풍선 등도 강세\"고유가 악재···투자 신중\" 분석도\n\n\n\n[서울경제] 일본이 2년 2개월 만에 관광객 입국을 재개한다는 소식에 국내 항공·여행주가 활기를 띠고 있다. 일본 노선 점유율이 높았던 저가항공사(LCC)와 일본 여행 점유율이 높은 여행 업체의 주가 흐름이 개선될 것이라는 전망이 나온다.27일 한국거래소에 따르면 제주항공(089590)은 전일 대비 9.23% 오른 2만 700원에 거래를 마쳤다. 진에어(272450)는 5거래일 만에 6.19% 올랐으며 티웨이도 5.74%가량 상승 마감했다. 항공 대표 주자인 아시아나항공(020560)(5.01%)과 대한항공(003490)(2.97%)도 상승세를 이어갔다.항공주와 함께 여행주도 상승했다. 하나투어(039130)가 전일 대비 6.02% 상승한 7만 4000원에 거래를 마친 가운데 참좋은여행(094850)(8.13%), 노랑풍선(104620)(5.48%), 모두투어(080160)(4.79%) 등도 4% 이상 상승 마감했다.이날 항공·여행주 주가가 급등한 데는 일본이 다음 달부터 관광 목적 외국인의 입국을 허용한다는 소식이 영향을 미친 것으로 풀이된다. 26일 기시다 후미오 일본 총리는 6월 10일부터 외국인 관광객의 입국을 재개하겠다고 밝혔다. 일본이 관광 목적 외국인의 입국을 허용한 것은 2020년 4월 코로나19 발생 이후 2년 2개월 만이다. 다만 코로나 확산을 막기 위해 당분간 여행사를 통한 패키지투어(단체 관광)만 허용된다.6월 8일을 전후로 김포~하네다 노선 운항이 재개되는 것도 긍정적이다. 코로나19 이전 연간 205만 명이 이용했던 이 노선은 한일 양국을 오가는 상징적인 노선이다. 일본 입국 시 한국 관광객들의 코로나19 검사나 격리가 면제되는 것 역시 호재로 풀이된다.일본 노선 점유율이 높았던 저가항공사들의 실적 개선이 전망된다. 흥국증권은 저가항공사 최선호주로 제주항공을 제시했다. 이병근 흥국증권 연구원은 “제주항공은 저가항공사 중 항공기가 가장 많을 뿐 아니라 단일 기종으로 노선을 운행하고 있다”며 “파일럿, 정비 인력 등 비용 효율화를 통해 소비자에게 값싼 티켓을 제공할 수 있다”고 설명했다. 제주항공은 과거 일본 노선 점유율과 수익성이 가장 높았던 항공사다.여행주 중에서는 하나투어의 성장 가능성이 가장 크다. 지인해 신한금융투자 수석연구원은 “아웃바운드(내국인의 해외여행) 가운데 비중이 가장 큰 국가가 일본인 만큼 관광 재개는 당연히 호재가 맞다”면서 “그중에서도 일본 여행 점유율이 높은 하나투어를 최선호주로 제시한다”고 했다. 또 “코로나로 폐업한 여행사가 증가했다”며 “1등 여행사인 하나투어의 수혜가 기대된다”고 부연했다. 하나금융투자 역시 하나투어를 최선호주로 제시했다. 이기훈 하나금융투자 연구원은 “일본 관광 재개가 허용되면 (그동안 눌렸던 수요가 폭발하며) 당연히 여행사를 찾는 사람이 늘어날 것”이라며 “여행주 전반적으로 긍정적인 효과가 있을 것으로 예상한다”고 했다.다만 아직 항공·여행주에 대해 핑크빛 미래를 그리기는 이르다는 분석도 나온다. 우선 코로나 이전 대비 유가가 너무 많이 올랐기 때문이다. 이병근 연구원은 “항공 이용객이 많아야 비용 전가가 가능한 유류할증료의 특성상 국제 유가가 안정돼야 (항공사들이) 손익분기점(BEP)을 맞출 수 있을 것으로 보인다”고 했다. 지 연구원 역시 “일본 쪽 전망은 좋지만 여행주 전반에 대한 실적 개선은 더딜 수 있다”며 “환율 및 유가 상승으로 일본 외 지역에 대한 원가 부담이 커지고 있기 때문”이라고 설명했다. 국내 여행 업계 관계자 또한 “일본의 관광 재개는 분명 긍정적”이라면서도 “아직 구체적인 내용이 나오지 않은 만큼 조금 더 지켜볼 필요가 있다”고 했다."
    },
    {
        "title": "밀리의서재, 코스닥시장 상장예비심사 청구",
        "date": "2022.05.27. 오후 6:30",
        "content": "KT, '밀리의 서재' 혜택 프로모션 시행(서울=연합뉴스) KT가 5G 서비스 중 '시즌/지니+ 초이스' 신규 가입 고객을 대상으로 '밀리의 서재'를 추가 비용 없이 이용할 수 있는 프로모션을 한다고 8일 밝혔다. 사진은 밀리의 서재 프로모션을 소개하는 모델. 2022.2.8 photo@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 전자책 구독 플랫폼 밀리의서재가 코스닥시장 입성을 추진한다.    27일 금융투자업계에 따르면 밀리의서재는 이날 한국거래소에 코스닥 상장을 위한 예비 심사를 청구했다.     밀리의서재는 2016년 설립된 월정액 전자책 서비스 플랫폼이다. 작년 매출은 289억원, 순손실은 348억원이었다.     주관사는 미래에셋증권이다.     srchae@yna.co.kr"
    },
    {
        "title": "[펀드줌인] 한국투자중소성장펀드, 성장주로 거듭날 소외주 투자",
        "date": "2022.05.27. 오후 6:22",
        "content": "2년간 수익률 29%\n\n\n\n[서울경제] 글로벌 경기의 불확실성으로 인해 종목별 차별화 장세가 뚜렷해지면서 한국투자중소성장펀드가 주목받고 있다.이 펀드는 주가가 이미 올라 있는 종목보다 시장이 아직 알아보지 않아 소외된 종목을 발굴해 투자한다. 특히 내실을 갖춘 가치주가 시대의 흐름에 따라 성장주로 변모하는 시점에 편입하는 것이 이 펀드의 핵심 전략이다. 미술품 경매업체인 서울옥션(063170)을 지난해 2월 1만 원 전후 수준의 가격에 매수한 것이 대표 사례다. 서울옥션은 당시 오랜 기간 저평가 구간에 있었으나 펀드 운용역은 미술시장에 대한 젊은 세대의 관심이 높아지는 변화의 흐름에 주목했다. 본업의 흑자 전환과 자회사의 대체불가토큰(NFT) 사업 등이 주목받으며 이 종목은 지난해 하반기에 3만 5000원 선을 돌파하기도 했다.좋은 종목을 알아보고 적시에 투자할 수 있는 것은 폭넓은 투자 유니버스를 지속적으로 관리하고 있기 때문이다. 펀드 운용역은 기업 탐방과 리서치 등으로 300여 종목을 상시 모니터링한다. 소속팀에서는 총 600여 개에 달하는 종목을 리서치한다. 골프·미술, 콘텐츠, 증강현실·가상현실, 미래자동차, 친환경, 데이터사이언스, 메타버스, NFT 등 성장 잠재력이 높은 분야에 주목한다.2개월 전 포트폴리오 기준으로 크리스에프앤씨(110790)(4.18%), 삼양식품(003230)(3.84%), 심팩(Simpac·3.45%), KSS해운(044450)(3.30%), 유니드(014830)(3.05%) 등이 투자 비중 상위 종목이다. 에프앤가이드에 따르면 26일 기준 이 펀드는 지난 3개월, 1년, 2년간 각각 4.02%, 0.93%, 29.23%의 수익을 냈다(A클래스 수익률 기준). 3개월 수익률은 국내에 설정된 액티브 주식 중소형주 펀드 53개 가운데 2위에 해당한다.펀드를 운용하는 신용식 한국투자신탁운용 주식운용본부 책임은 “중소형주는 가치주에서 성장주로 전환되는 시기에 큰 수익을 낼 수 있다”며 “시장에서 소외된 종목 중 성장 잠재력이 큰 종목을 발굴하고 산업이 활황이면서 종목이 시장 영향력을 확대하는 시점에 투자하는 전략으로 변동성 관리와 수익률 제고 사이의 균형점에서 최적의 성과를 낼 것”이라고 말했다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 27일-최종치)",
        "date": "2022.05.27. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "\"다올투자증권, IB경쟁력 강화·적극적 주주환원 기대\"",
        "date": "2022.05.27. 오후 6:13",
        "content": "교보증권 리포트\n\n\n\n사진 설명[서울경제] 교보증권(030610)은 다올투자증권(030210)의 기업금융(IB) 부문 경쟁력 강화와 적극적 주주환원정책을 기대된다는 점을 투자포인트로 꼽았다. 김지영 교보증권 연구원은 \"IB부문이 특화된 중소형 증권사로서 향후 다양한 자회사를 통한 수익다변화 및 성장 등 시너지 효과가 기대된다\"며 \"최근 신용등급 상향과 과거 장외파생상품 인가를 통한 IB부문 영업기반 확대로 향후 경쟁력이 보다 강화될 전망\"이라고 27일 밝혔다. 김 연구원은 다올투자증권의 IB부문의 성장으로 올해 1분기 별도기준 당기순이익이 498억 원으로 전분기 대비 153.7% 증가할 수 있었다고 분석했다. 김 연구원은 전년동기대비 13.6% 늘어난 올해 1분기 당기순이익에 대해서 \"IB실적 외 저축은행 연결편입에 따른 이자손익 증가에 기인했다\"며 \"글로벌 금리 급등에 따른 주식시장 하락에도 불구하고 견조한 실적을 시현했다\"고 설명했다.김 연구원은 \"2022년 3월 신규 상환전환우선주(RCPS) 480억원 발생을 통한 누적 미지급 배당금 부담이 해소되면서 안정적인 보통주 배당과 유연한 자사주 매입 등 적극적인 주주환원정책이 기대된다\"고 말했다."
    },
    {
        "title": "국민연금, 1분기 25조원 손실…향후 5년 투자 전략은 [시그널]",
        "date": "2022.05.27. 오후 6:04",
        "content": "■ 국민연금 1분기 수익률 -2.66%2008년 이후 세번째 '- 수익' 위기전체 자산중 대체 투자만 플러스국내 주식 비중은 계속 줄이기로\n\n\n\n이태수 국민연금기금운용위원회 부위원장이 4월 29일 오후 서울 중구 더플라자호텔에서 열린 2022년도 제2차 국민연금기금운용위에서 모두 발언을 하고 있다. /서울경제DB[서울경제] 국민연금이 4년 만에 다시 수익률이 마이너스로 추락할 위기에 처했다. 전체 자산 운용에서 주식 투자 비중이 커졌는데 국내외 증시가 약세를 면치 못한 데다 이번에는 채권까지 수익률이 떨어져 우려를 키우고 있다. 국민연금은 다만 기금 규모가 커지고 있어 국내 주식 투자 비중은 계속 줄여나갈 계획이다. 국내 주식 비중을 낮춰도 투자 규모는 5년간 27조 원가량 늘어난다.\n\n\n\n국민연금은 27일 제3차 기금운용위원회를 열고 3월 말 기준 기금 운용 수익률이 -2.66%라고 밝혔다. 자산별 수익률을 보면 국내 주식 -5.38%, 해외 주식 -2.98%, 국내 채권 -2.87%, 해외 채권 -3.00%로 각각 나타났다. 대체 투자만 2.36%의 수익을 냈다. 국민연금은 탄탄한 수익을 지속적으로 올리는 대체 투자 비중을 늘리려 하고 있지만 글로벌 연기금에 비해 투자 인력이 부족하고 경직된 의사 결정 구조로 답보하고 있다는 지적이 나온다.기금 규모는 3월 말 현재 928조 7000억 원으로 잠정 집계돼 지난해 말 대비 손실이 25조 원을 넘어섰다. 3월 이후 최근까지 글로벌 금리 상승 속에 국내외 증시가 크게 부진했기 때문에 5월 말 기준 수익률은 더 악화했을 가능성이 높다. 이태수 기금위원장 직무대행은 이날 “국민연금은 현재 유동성이 풍부한 ‘기금 축적기’에 해당한다”며 “장기 수익률을 제고하고자 위험자산과 해외투자 비중을 확대할 것”이라고 밝혀 올해 수익률은 사상 최악의 수준으로 떨어질 가능성도 배제할 수 없다.국민연금이 본격적인 투자 활동을 한 2000년 이후 연간 기준 마이너스 수익률을 보인 것은 2008년과 2018년 두 해로 각각 -0.19%와 -0.92%를 기록했다. 국민연금이 2018년 가장 부진한 수익률을 낸 것은 미국과 중국 간 무역 분쟁과 통화 긴축, 부실 신흥국의 신용 위험 고조로 주식시장이 약세를 나타냈기 때문이다.글로벌 금융위기가 몰아친 2008년에는 국내 주식(-39.0%)과 해외 주식(-58.7%)에서 최악의 수익률을 보였지만 당시는 채권 투자 비중이 80%에 가까웠고 9%대의 수익률을 기록해 전체 수익률을 -0.2%로 지켜냈다. 국민연금이 올해 수익률을 놓고 크게 고심하는 것도 이런 이유다. 과거와 달리 주식 비중이 늘고 채권 투자는 줄었는데 주식 투자 손실을 채권 투자 수익으로 메우던 패턴도 어그러져 함께 손해를 보고 있기 때문이다.한편 국민연금 기금운용위는 이날 5년 단위 운용 전략인 ‘중기 자산 배분안(2023~2027년)’도 심의·의결했다. 이에 따라 기금 자산 중 올해 말 16.3%로 정한 국내 주식 비중은 2027년까지 14.0%로 낮아진다. 국내 주식 투자 비중이 전체 자산에서 줄어들기는 하지만 금액 기준으로는 164조 9000억 원에서 192조 원으로 27조 1000억 원 늘어난다.국민연금 기금이 빠르게 증가하고 있기 때문이다. 국민연금이 국내 주식 투자 비중을 꾸준히 축소하고 있는 것은 향후 수급자에게 돈을 내주기 위해 보유 자산을 처분할 시기가 오는데 이때 국내 증시에 미치는 충격을 최소화하기 위해서다.국내 주식 비중이 줄어드는 대신 해외 주식 비중은 늘어나 올해 말 27.8%로 정한 해외 주식 비중은 내년에 30.3%, 2027년에는 40.3%로 확대된다. 아울러 국내 채권 비중은 올해 말 34.5%에서 내년 32.0%, 2027년 22.9%로 하향 조정됐다.국민연금은 내년 말 총투자액이 1084조 원으로 추산돼 △국내 주식 171조 9000억 원 △해외 주식 328조 3000억 원 △국내 채권 347조 4000억 원 △해외 채권 86조 7000억 원 △대체 투자 149조 7000억 원 등으로 투자 포트폴리오가 구성될 것으로 예상했다."
    },
    {
        "title": "국민연금 향후 5년 목표수익률 5.4%…해외투자 늘린다(종합)",
        "date": "2022.05.27. 오후 6:01",
        "content": "주식비중 44%→27년 55% 내외…국내 주식 비중 축소키로채권 30% 내외, 대체투자 15% 내외…올해 1분기 수익률은 -2.66%\n\n\n\n국민연금 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 조민정 김영신 기자 = 국민연금이 2023년부터 2027년까지 5년간 목표수익률을 5.4%로 정했다.    장기 수익을 높이는 차원에서 위험자산 비중과 해외 투자 비중을 확대하기로 했다.    국민연금기금운용위원회(기금위)는 27일 서울 중구 프레지던트호텔에서 2022년도 제3차 회의를 열고 이러한 내용의 '2023∼2027년 국민연금 기금운용 중기자산배분안'과 '2023년 국민연금 기금운용계획안'을 심의·의결했다고 밝혔다.    중기자산배분안은 기금의 수익성·안정성 제고를 위해 매년 수립하는 5년 단위의 기금운용전략이다. 향후 5년간의 대내·외 경제전망, 자산군별 기대수익률 ·위험 등에 대한 분석을 반영해 기금의 목표수익률과 자산군별 목표 비중을 정한다.    기금위는 향후 5년간 목표수익률을 5.4%로 의결한 데 대해 \"기금 축적기 적극적인 기금운용 필요성과 시장에 미치는 영향 등을 종합적으로 고려했다\"고 설명했다.    목표수익률 5.4%를 달성하기 위한 2027년 말 기준 자산군별 목표 비중은 ▲ 주식 55% 내외 ▲ 채권 30% 내외 ▲ 대체투자 15% 내외로 정했다.     이 비중은 시장 영향, 이행 가능성 등을 고려해 급격히 변화시키기보다는 점진적·단계적으로 조정해 나갈 계획이다.\n\n\n\n국민연금 중기자산배분·기금운용계획안 [국민연금기금운용위원회 제공. 재판매 및 DB 금지]    이날 의결된 중기자산배분안에 따르면 위험자산 비중과 해외투자 수준은 전년 대비 확대됐다. 기금 장기 수익률을 높여 재정안정화에 기여하도록 투자 다변화 기조는 계속 유지한다고 기금위는 설명했다.    중기자산배분안에 따른 2023년 말 자산군별 목표 비중은 ▲ 국내주식 15.9% ▲ 해외주식 30.3% ▲ 국내채권 32.0% ▲해외채권 8.0% ▲대체투자 13.8%로 정해졌다.    2023년도 기금 수입은 연금보험료 56조4천억원 등 약 153조 원, 지출은 연금 급여지급 33조2천억원 등 약 34조원으로 예상된다.    수입에서 지출을 차감한 약 119조원을 여유자금으로 운용할 계획이다.     이에 따라 2023년 말 자산군별 총 투자금액(금융부문)은 1천84조 원으로 국내주식 171조9천억원, 해외주식 328조3천억원, 국내채권 347조4천억원, 해외채권 86조7천억원, 대체투자 149조7천억원이 될 전망이다.    기금위원장인 보건복지부 장관 공석으로 직무 대행을 맡은 이태수 보건사회연구원장은 \"물가상승, 금리인상, 국제정세 불안과 원자재 공급 충격 등으로 글로벌 금융시장의 변동성이 확대되고 있다\"며 \"철저한 시장 모니터링과 투자 다변화를 통해 수익률을 안정적으로 제고하겠다\"고 밝혔다.\n\n\n\n국민연금 향후 5년간 목표수익률 5.4% 결정(서울=연합뉴스) 국민연금기금운용위원회가 27일 서울 중구 프레지던트호텔에서 2022년도 제3차 회의를 진행하고 중기자산배분안은 향후 5년간 목표수익률을 5.4%로 결정했다고 밝혔다. 사진은 제3차 국민연금기금운용위원회. 2022.5.27 [보건복지부 제공. 재판매 및 DB 금지] photo@yna.co.kr    한편 국민연금의 올해 1분기 기금운용 수익률은 -2.66%로 잠정 집계됐다.    국민연금공단 기금운용본부에 따르면 올해 1분기말(3월31일) 기준 국민연금기금 적립금은 928조7천억원으로 잠정 집계되며 수익률이 이같이 나타났다.    자산별로는 국내주식 -5.38%, 해외주식 -2.98%, 국내채권 -2.87%, 해외채권 -3.00%로 대부분 마이너스 수익률을 기록했고, 대체투자만 2.36%로 플러스 수익을 냈다.    올해 기금운용 손실은 미국 등의 통화 긴축, 러시아-우크라이나 전쟁 등 지정학적 이슈에 따라 국내외 주식시장이 하락했기 때문이다.    공단은 \"미국 연방준비제도(Fed·연준)의 통화 긴축 가속화, 인플레이션에 대한 우려로 국내외 주식시장의 변동성이 커졌고 채권금리도 상승하면서 주식·채권의 수익률이 하락했다\"며 \"다만 달러 강세로 인한 환차익이 해외자산의 손실을 일부 만회했다\"고 설명했다.    글로벌 자산 시장의 하락세로 인해 해외 연기금들도 1분기 손실을 기록하면서 국민연금의 수익률은 비교적 양호한 수준으로 평가된다.    노르웨이 국부펀드(GPFG)와 네덜란드 공적연금(ABP)은 1분기 각각 -4.9%, -3.9%의 수익률을 기록했고, 캐나다 연금투자위원회(CPPIB)의 수익률은 -2.9%였다. \n\n\n\n[그래픽] 국민연금 수급자 현황(서울=연합뉴스) 박영석 기자 = 국민연금 수급자가 600만명을 돌파했다. 1988년 제도가 시행된 지 34년 만이다.    23일 국민연금공단에 따르면 국민연금 수급자는 2020년 4월 500만명을 넘은 데 이어 2년 1개월 만인 이달 600만 명을 넘어섰다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    chomj@yna.co.kr"
    },
    {
        "title": "하락장에 8% 수익…고배당커버드콜ETF 뜬다",
        "date": "2022.05.27. 오후 5:38",
        "content": "KBSTAR 200고배당커버드콜KT 등 배당주 매수한 뒤콜옵션 매도해 매달 수익연 3% 배당금까지 챙겨유사 ETF 고전속 홀로 선방\n\n\n\n 국내외 주식시장이 계속해서 출렁이며 하락 추세를 보이고 있지만 연초 이후 8%대의 높은 수익률을 거두고 있는 상장지수펀드(ETF)가 등장해 투자자들의 관심을 모으고 있다. 주인공은 KB자산운용이 운용하고 있는 'KBSTAR 200고배당커버드콜ATM'으로 연초 이후 이달 26일까지 8.15%의 수익률을 거뒀다. 국내주식형 ETF 중 이 상품보다 수익률이 높은 상품은 'KBSTAR 200산업재'뿐이다. 커버드콜 전략이 일반 투자자들이 이해하기에는 다소 어려운 측면이 있지만 올 1~5월 정도의 시장 상황이 연말 혹은 내년까지 이어진다면 최적의 투자 상품이 될 수 있다는 평가가 나온다.27일 한국거래소에 따르면 KBSTAR 200고배당커버드콜ATM은 올 들어 이달 26일까지 8.15%의 수익률을 올렸다. 같은 기간 코스피와 코스피200 수익률은 각각 -12.26%와 -12.67%로 부진하다.홍융기 KB자산운용 ETF·AI부문장은 \"해당 상품은 코스피200이 아니라 코스피200 고배당지수 종목을 매수하고 동시에 코스피200 콜옵션을 매도하는 운용전략을 갖고 있다\"며 \"콜옵션 매도로 옵션 프리미엄을 매달 현금으로 받고, 고배당주 주가가 상대적으로 덜 떨어진 데다 연 3%의 배당수익까지 받고 있어 높은 수익률로 이어졌다\"고 설명했다.일반적으로 커버드콜 전략은 주식시장이 완만하게 상승하거나 횡보할 때 가장 유리하다. 콜옵션 매도로 매달 꾸준히 옵션 프리미엄은 받으면서도 기초지수 상승 또는 횡보에 따른 주가수익을 기대할 수 있기 때문이다. 지수가 급격히 상승할 경우에는 옵션 청산 비용도 늘어나기 때문에 수익이 제한된다. 반면 주가가 하락해도 옵션 프리미엄을 받기 때문에 그만큼 손실을 줄일 수 있다.홍 부문장은 \"백테스트 결과를 보면 고배당커버드콜ATM이 추종하는 지수는 2015년 4월 23일~8월 24일 주가 하락 국면에서 -5.84%였지만 코스피200은 -18.73%를 기록했다\"며 \"2013년 1월 2일부터 2015년 4월 23일까지 횡보 국면에서 ETF의 추종지수는 29.97% 수익률을 올렸지만 코스피200 수익률은 1.27%에 불과했다\"고 말했다.이 상품이 올해 눈에 띄는 성과를 거두고 있는 결정적 이유는 커버드콜 전략에 고배당 전략을 더했기 때문이다.  '코스피200 매수, 코스피200 콜옵션 매도'로 운용되는 국내 다른 커버드콜 ETF는 고전 중이다. TIGER 200커버드콜ATM의 연초 이후 26일까지 수익률은 벤치마크보다는 높지만 -8.39%에 그쳤다.KBSTAR 200고배당커버드콜이 보유하는 종목은 코스피200 고배당커버드콜ATM지수에 포함되는 KT, 메리츠증권, GS, 제일기획, 한국전력 등 50개다. 커버드콜 상품명 뒤에 붙은 ATM, OTM은 옵션 행사가격, 옵션 프리미엄 차이를 반영한 용어다. ATM은 'At The Money'의 약자로 등가격 콜옵션으로 불린다. OTM은 'Out of The Money'의 약자로 외가격 콜옵션이다."
    },
    {
        "title": "[표] 주요 증시 지표 (5월 27일)",
        "date": "2022.05.27. 오후 5:38",
        "content": ""
    }
]