[
    {
        "title": "IPO 시장 한파에 원스토어·태림페이퍼도 수요예측 저조",
        "date": "2022.05.10. 오후 7:03",
        "content": "원스토어[원스토어 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 최근 증시 급락과 기업공개(IPO) 시장 투자심리 위축에 원스토어와 태림페이퍼가 수요예측에서 저조한 성과를 냈다.     10일 금융투자업계에 따르면 원스토어는 전날부터 이날 오후 5시까지 진행한 기관투자자 수요예측에서 경쟁률이 100대 1에 못 미쳐 기대치를 밑돌았다.      대부분 참여 기관이 공모가 하단 혹은 하단을 밑도는 가격을 써낸 것으로 전해졌다.     같은 기간 수요예측을 진행한 태림페이퍼는 기관 참여가 더 저조한 것으로 알려졌다.    두 회사는 11일 수요예측 결과를 발표하고 공모가를 확정한 후 12∼13일 일반 청약을 받을 예정이다.     시장에선 두 회사가 공모가를 낮추고, 공모주식 수를 축소하거나 아예 공모를 철회하고 추후 재도전할 것이라는 관측도 나온다.     앞서 SK쉴더스는 이달 6일 글로벌 증시 불안에 따른 투자심리 위축 등을 이유로 유가증권시장 상장 계획을 철회했다.     srchae@yna.co.kr"
    },
    {
        "title": "현대백화점, 엔데믹에 '어닝서프라이즈'…1분기 영업익 36%↑",
        "date": "2022.05.10. 오후 6:18",
        "content": "키움증권은 영업익 38% 줄어\n\n\n\n[서울경제] 현대백화점(069960)이 ‘엔데믹’에 힘입어 1분기 ‘어닝 서프라이즈’를 기록했다. 반면 주식거래 대금 감소 여파에 키움증권(039490)은 영업이익이 38% 감소했다.현대백화점은 10일 연결 기준 올해 1분기 매출액과 영업이익이 각각 9344억 원, 889억 원으로 집계됐다고 공시했다. 전년 동기 대비 매출은 36.8%, 영업이익은 36.7% 증가했다. 영업이익은 금융 정보 업체 에프앤가이드가 집계한 시장 전망치를 29.59% 상회했다. 현대백화점은 코로나19 신규 확진자 수 증가세가 둔화하고 소비 심리가 차츰 개선되면서 매출이 성장할 수 있었다고 설명했다. 현대백화점 관계자는 “사회적 거리 두기 완화로 패션·스포츠 등 고마진 상품군의 실적이 개선되면서 영업이익이 큰 폭으로 증가했다”고 말했다.반면 키움증권은 연결 기준 올해 1분기 영업이익이 38.60% 감소했다고 공시했다. 매출은 1조 9541억 원을 기록하며 증가세를 보였으나 영업이익은 2132억 원에 그치며 호황을 누렸던 전년 동기 대비 크게 줄어들었다. 다른 증권사와 마찬가지로 키움증권도 거래 대금 급감, 채권 평가손실 등의 영향을 받은 것으로 해석된다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 10일-최종치)",
        "date": "2022.05.10. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "\"코스피 바닥권이지만…외국인 수급개선 안보여 당분간 관망을\"",
        "date": "2022.05.10. 오후 6:10",
        "content": "[리서치센터장 긴급 진단]PER·PBR 각 10배·1배 밑돌아큰 폭의 추가 하락 가능성 적어박스권 하단 2500~2570선 예상기업실적 긍정적이지만 물가 변수적극 매수·섣부른 매도 자제해야\n\n\n\n[서울경제] 윤석열 정부가 첫발을 내디딘 10일 국내 증시가 1년 5개월간 지켜온 코스피 2600선을 결국 내주고 말았다. 미국 연방준비제도(Fed·연준)의 공격적인 긴축 드라이브와 스태그플레이션(고물가·저성장) 우려로 증시가 연일 하락하면서 투자자들은 공포에 휩싸여 있다. 긴축이나 인플레이션이 새로운 악재가 아니었음에도 증시가 예민하게 반응한 것은 경기 침체 우려에 투자 심리가 급격히 악화했기 때문으로 풀이된다.리서치센터장들은 우리 증시의 밸류에이션(실적 대비 주가 수준)이 역사적 저점 수준으로 저평가된 점을 고려해 추가 하락 가능성은 크지 않을 것으로 보고 있다. 다만 외국인 수급 개선이 어려운 시점에서 적극적인 매수보다는 관망하는 편이 낫다는 의견도 나온다.이날 코스피지수는 전 거래일 대비 14.25포인트(0.55%) 하락한 2596.56으로 장을 마쳤다. 종가 기준으로 코스피지수가 2600선을 밑돈 것은 2020년 11월 30일(2591.34) 이후 1년 5개월여 만이다. 장 초반 한때 2553.01까지 떨어지며 장중 기준으로는 2020년 11월 20일(2538.68) 이후 가장 낮은 수준으로 하락하기도 했다.주요 증권사 리서치센터장들은 코스피지수가 2600선을 내주기는 했지만 2500선이 위협받는 상황이 올 것으로 보지는 않고 있다. 코스피의 12개월 선행 주가수익비율(PER)과 주가순자산비율(PBR) 등 주요 투자 지표가 장기 평균 선인 10배와 1배를 각각 밑돌고 있기 때문이다. 이베스트투자증권과 KB증권은 2570선을 바닥으로 전망했다. NH투자증권은 2550선, 삼성증권은 2500선을 박스권의 하단으로 보고 있다.윤석모 삼성증권 리서치센터장은 “코스피 밸류에이션은 PER 9배 정도로 이미 많이 빠진 측면이 있다”며 “다른 시장에 비해 어느 정도 방어적일 것으로 본다”고 말했다.NH투자증권도 “현재 코스피에서 외국인의 지분율은 30%로 2010년 이후 최저 수준”이라며 “외국인이 적극적으로 한국 주식을 파는 구간을 지났을 가능성이 있다”는 진단을 내놓았다. 특히 PER 관점에서도 평균적으로 코스피는 모건스탠리캐피털인터내셔널(MSCI) 선진국지수 대비 30% 정도 할인을 받는데 지금은 38% 정도로 더 크게 할인을 받는 국면이라고 지적했다.국내 기업들의 호실적에 힘입어 수급이 개선될 수 있다는 긍정적인 관측도 나온다. 유승창 KB증권 리서치센터장은 “기업의 이익 등은 크게 나쁘지 않은데 밸류에이션도 역사적 저점 수준으로 내려와 가격적인 이점이 있다”고 말했다. 최근 달러 강세도 수출 기업 실적에 이롭다는 분석이다. 윤 센터장은 “현재 원·달러 환율이 1280원 선에서 움직이면서 수출 대형주들의 체력이 튼튼할 것으로 보고 있다”면서 “실적 모멘텀을 기대할 만하다”고 했다.그러나 연초부터 부담으로 작용했던 연준의 긴축 우려에 우크라이나 사태, 중국 베이징 봉쇄까지 더해져 박스피에 갇힐 것이라는 어두운 전망도 나온다. 김형렬 교보증권 리서치센터장은 “앞으로는 소비 둔화, 기업 수익성 악화, 고용 감소 등 구체적인 매크로 악재들이 등장할 것”이라며 “하루 이틀 사이에 해결되지 않는 문제들이기 때문에 하반기 내내 실물경제 추이를 지켜봐야 할 것”이라고 말했다.증시 반등의 키를 쥐고 있는 외국인 수급이 개선되지 않고 있는 점도 하락 요인으로 지목된다. 외국인은 올 들어 코스피에서만 9조 원이 넘는 주식을 팔아치우고 있다. 윤지호 이베스트투자증권 리서치센터장은 “달러 강세 기조가 이어지면서 외국인이 돌아오지 않고 있다”며 “우선 금리 인상 기조가 진정돼야 하지만 이를 위해서는 우선적으로 물가 지표가 진정돼야 할 것”이라고 말했다.오태동 NH투자증권 리서치센터장은 “(외국인들이) 긴축으로 투자 심리가 위축되고 무역수지는 적자가 나고 있는데 굳이 한국 주식을 살 필요가 없다고 판단한 것”이라며 “아직 미국의 경기 침체 우려가 반영되지 않은 점을 고려하면 외국인이 돌아오기까지 시간이 걸릴 것”이라고 전망했다.개인투자자의 남은 하반기 투자 전략을 두고는 대체로 보수적으로 접근하라는 데 의견이 모였다. 윤 센터장은 “개인투자자 입장에서는 코스피 밸류에이션이 낮은 상황이기 때문에 섣불리 매도로 대응하기보다 관망세로 지켜볼 필요가 있다”고 말했다. 오 센터장은 “단기적으로 주가가 많이 하락한 것 말고는 국내시장에 진입하려는 동력은 약하다고 판단한다”며 “길게 가치투자를 하시는 투자자들은 내년까지 시장 움직임을 충분히 살핀 후 진입하는 것을 권한다”고 조언했다.최근 급락장을 우량주 저가 매수 기회로 활용하라는 조언도 나온다. 정용택 IBK투자증권 수석연구원은 “주가가 빠질 때는 장기 성장 우량주를 분할 매수하는 타이밍으로 볼 수 있다”면서도 “그러나 1년 미만 단기투자자라면 유동성을 유지하는 게 훨씬 나은 선택일 수 있다”고 했다."
    },
    {
        "title": "[나스닥 4.3% 폭락] 원·달러 환율 또 연고점…장 초반 1278원 뚫었다",
        "date": "2022.05.10. 오후 5:59",
        "content": "2년2개월來 최고···1276원 마감국고채 금리는 일제히 떨어져\n\n\n\n10일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원·달러 환율은 전일보다 2원 40전 오른 1276원 40전에 거래를 마쳤다. /연합뉴스[서울경제] 인플레이션을 잡기 위한 미국의 강도 높은 통화 긴축이 오히려 경기 둔화에 따른 스태그플레이션을 불러올 수 있다는 우려가 확산하면서 국내 외환시장도 요동쳤다.10일 서울 외환시장에서 원·달러 환율은 전일 대비 2원 40전 오른 1276원 40전에 거래를 마치며 3거래일 연속 연고점을 경신했다. 이날 1276원에 거래를 시작한 원·달러 환율은 장중 한때 1278원 90전까지 오르며 1280원 돌파를 눈앞에 두기도 했다. 장중 고가 기준으로는 코로나19 발생 초기인 2020년 3월 23일 이후 2년 2개월여 만에 최고 수준이다.미국 중앙은행의 공격적인 통화 긴축 행보로 성장이 둔화할 수 있다는 우려가 스태그플레이션(고물가 속 경기 침체) 가능성으로까지 확산하면서 달러화 강세에 기름을 부었다. 중국의 지난달 수출 증가율이 한 달 새 10%포인트나 떨어지면서 중국의 경기 둔화 우려가 커진 점도 위안화와 동조 현상을 보이는 원화 가치 하락을 부추기는 요인으로 작용했다. 다만 오후 들어 위안화가 반등하고 당국의 미세 조정으로 추정되는 매도 물량이 나오면서 추가 상승을 제한했다.시장 전문가들은 당분간 달러화 강세에 따른 원화 약세 흐름이 지속되는 가운데 외환시장의 변동성도 확대될 수 있다고 전망했다. 김승혁 NH선물 연구원은 “중국의 수출입 둔화와 미국의 긴축 가속화에 따른 글로벌 경기 둔화 우려는 단기간에 해소될 수 있는 재료가 아니다”라면서 “더욱이 외국인 투자가의 국내 주식 순매도가 이어지고 있는 만큼 당분간 원화 가치가 강세를 보이기는 어렵다”고 내다봤다. 11일(현지 시간) 발표되는 미국의 4월 소비자물가가 시장 예상치를 웃돌 경우 미국 중앙은행의 통화 긴축도 속도를 내면서 원화 약세 움직임이 한층 가팔라질 수도 있다.한편 국고채 금리는 일제히 하락했다. 이날 서울 채권시장에서 국고채 3년물 금리는 전 거래일보다 1.6bp(1bp=0.01%포인트) 내린 연 3.046%에 거래를 마쳤다. 10년물과 5년물 금리도 각각 연 3.403%와 3.297%로 하락 마감했다."
    },
    {
        "title": "[나스닥 4.3% 폭락] 코스피 17개월만에 2600선 붕괴…2550선 밀렸다가 낙폭 만회",
        "date": "2022.05.10. 오후 5:58",
        "content": "[美 선물 상승에 코스피 2596.56 마감]SK하이닉스 2.33%·기아 1.82%↑실적 견조 대형주 '증시 버팀목'IT플랫폼·2차전지주도 막판 반등개인 2856억 '사자' 전환 영향도\n\n\n\n10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피지수가 미국 연방준비제도(Fed·연준)의 ‘빅스텝(기준금리 0.5%포인트 인상)’ 후폭풍에 결국 2600 선을 내줬다. 2020년 11월 20일 이후 장중 최저치다. 러시아·우크라이나 전쟁과 중국 코로나19 봉쇄 조치 등 지속되는 악재와 나스닥 폭락의 여파를 견디지 못했다. 다만 중국 증시와 미국 증시 선물 반등에 힘입어 낙폭을 만회했다.10일 한국거래소에 따르면 코스피지수는 전날보다 14.25포인트(0.55%) 떨어진 2596.56에 거래를 마쳤다. 6거래일 연속 하락 마감한 것으로 2020년 11월 30일에 2591.34를 기록한 후 약 1년 5개월 만에 종가 기준으로 2600 선이 붕괴됐다.전일 나스닥 급락으로 우려가 컸지만 장 초반 하락 폭은 크지 않았다. 그러나 개인들의 투매가 쏟아지며 장중 한때 2.21% 떨어져 2553.01까지 힘없이 밀렸다. 그러나 중국 증시 개장 이후 개인들의 반발 매수세에 힘입어 낙폭을 줄이며 2602.15까지 회복했다가 후반에는 다시 2600 선을 내줬다.\n\n\n\n유가증권시장에서 외국인이 3177억 원어치를 내다 팔며 하방 압력을 가했지만 개인 투자자들과 기관이 각각 2856억 원, 75억 원어치를 순매수했다. 코스닥지수도 0.55% 내린 856.14를 기록하며 나흘째 하락 마감했다. 한재혁 하나금융투자 연구원은 “인플레이션과 글로벌 경기 둔화 우려에 폭락한 미국 증시 영향으로 국내 증시가 하락 마감했다”며 “미국 선물 상승에 투자 심리가 회복하며 낙폭이 축소됐다”고 설명했다.공포에 질려 이날 장중 52주 신저가로 추락한 종목은 코스피 103개, 코스닥 234개 등 총 337개에 달했다. 코스피는 총 940개 중 614개가 하락했고 상승 종목은 262개였다. 코스닥 종목은 1557개 중 947개가 하락했으며 상승 종목은 435개였다.시가총액 대형주가 버팀목이 됐다. 이날 SK하이닉스(000660)는 2.33% 올랐으며 기아(000270)는 1.82% 상승했다. 삼성전자도 0.61% 하락하는 데 그쳤다. 특히 장 초반 급락했던 정보기술(IT) 플랫폼 기업과 2차전지 업체들이 반등하며 지수 낙폭을 줄이는 데 기여했다. 2% 이상 하락했던 네이버(NAVER(035420))는 0.36% 상승 마감했으며 카카오의 주가 하락률은 장중 한때 -2.62%까지 갔으나 -0.59%로 장을 마쳤다. 3% 넘게 떨어졌던 LG에너지솔루션(373220)(-0.13%)도 보합권까지 올라왔다.이 같이 증시가 장 초반 공포를 딛고 낙폭을 축소한 데는 위안화 약세가 완화되고 중국 본토 증시가 1% 이상 오르는 등의 영향을 받은 것으로 풀이된다. 또 최근 잇따른 주가 하락에 반발 매수세가 유입된 것으로 보인다. 이경민 대신증권 연구원은 “연준의 물가 상승 통제력에 대한 의구심과 경기 침체 우려로 미국 뉴욕 증시가 급락한 영향에 코스피도 하락 출발했다”고 설명했다. 이 연구원은 “투자자들의 앞서간 우려가 과매도로 이어졌다는 인식에 미국 시간 외 선물이 급반등했고 중국 증시도 장중 상승 반전하는 모습을 보이며 코스피도 낙폭을 대폭 축소했다”고 덧붙였다."
    },
    {
        "title": "대통령 취임식 전날에 팔아라?…尹도 못피한 '주가하락 징크스'",
        "date": "2022.05.10. 오후 5:38",
        "content": "[사진 출처 = 연합뉴스] 윤석열 대통령이 제20대 대통령으로 취임한 10일 코스피 지수는 하락 마감했다. 역대 대부분 대통령이 취임식 당일 주가가 하락하는 '징크스'가 있었는데, 이번에도 재연됐다.10일 코스피는 전일 대비 14.25(0.55%) 하락한 2596.56에 마감했다. 전일 미국 증시가 인플레이션과 경기 둔화 우려로 하락했고, 중국이 봉쇄 정책을 당분간 이어갈 것으로 전망되면서 외인들이 국내 주식을 대거 팔아치웠기 때문으로 보인다.문민정부 들어 제19대 문재인 대통령까지 출범한 6명의 대통령들은 취임식 당일 대부분 코스피 지수가 하락했다. 14대 김영삼 대통령 취임식 당일에는 주가가 2.56% 하락했으며 15대 김대중 대통령은 4.53%, 16대 노무현 대통령은 3.9%, 18대 박근혜 대통령은 0.4%, 18대 문재인 대통령은 1% 하락했다. 유일하게 주가가 상승한 대통령은 17대 이명박 대통령이었다.증권업계에서는 각 대통령이 취임할 당시 대내외적 상황이 다르고, 대통령의 취임식 자체가 증시에 큰 영향을 미치는 것은 아니라고 해석한다.다만 글로벌 금융위기를 맞은 이명박 전 대통령을 제외한 모든 대통령 취임 첫해에는 증시가 상승 마감했다. 한국거래소에 따르면 김영삼 전 대통령 취임 첫 해에는 28%, 김대중 전 대통령은 49%, 노무현 전 대통령은 29%, 박근혜 전 대통령은 1%, 문재인 전 대통령은 3% 상승했다.한편 증권가에서는 신임 정부가 국정과제에서 민간 주도 성장과 연구개발(R&D)을 강조한 만큼 매출 대비 R&D 투자 비중이 높은 기업에 주목해야 한다는 조언이 나온다. 이베스트투자증권은 9일 보고서를 통해 \"제 20대 대통령직인수위원회가 지난주 발표한 110대 국정과세 문서에서 'R&D' 단어만 총 58번 사용됐다\"며 \"긴축과 물가로 성장이 희귀해지는 시기인 만큼 정부정책 수혜 및 성장팩터(한국 수출내 점유율 상승, R&D 비중상승 산업에 주목해야한다\"고 설명했다. 지난해 매출 대비 R&D 비중이 높은 시가총액 1000억~5조원 기업은 아나패스, 로보티즈, 유진로봇, 레인보우로보틱스, 케이엠더블유 등이었다."
    },
    {
        "title": "선방한 韓증시, 지지대는 견조한 기업이익",
        "date": "2022.05.10. 오후 5:37",
        "content": "코스피 장중 2%대 하락했지만기업 호실적 전망에 낙폭 줄여반도체·에너지·운송·철강까지주요 업종 이익 예상치 웃돌아코스피 ROE 전망치 10%대로업계 \"국내 주식 여전히 저평가실적 살아있어 낙폭 제한될 것\"\n\n\n\n 10일 유가증권시장(코스피)이 장중 올해 최저점이 깨지며 살얼음판을 걸었지만 장 막판에 반등하는 데 성공했다. 대외 불확실성으로 약세장이 지속되고 있지만 긍정 포인트도 있다. 코스피 기업들의 실적 모멘텀이 여전하다는 점이다. 결국 기업들의 실적이 강력한 하방 지지력으로 작용할 것이란 분석이 나온다.이날 한국거래소에 따르면 코스피는 0.55% 하락한 2596.56에 마감했다. 코스피는 장중 2553.01(-2.21%)까지 떨어지며 연중 최저점을 경신했지만 이후 약 40포인트 반등 마감했다. 이날 장 초반에 코스피 하락 종목 수는 1015개에 달했지만 시장 급반등에 776개 하락으로 장을 마쳤다. 코스닥도 장중 3.4%까지 내려갔지만 0.55% 하락하며 마감했다.이경민 대신증권 투자전략팀장은 \"실질적인 하락 재료가 부재한 가운데 투자자들의 앞선 우려가 과매도로 이어졌다는 인식에 낙폭이 크게 축소됐다\"고 말했다. 달러당 원화값이 1278원에 도달했다가 소폭 떨어진 점도 긍정적으로 작용했다.최근 주요국 증시 하락이 지속된 건 원자재발 인플레이션이 좀처럼 완화되지 않으면서 경기 침체 우려가 나왔기 때문이다. 미국 연방준비제도(Fed·연준)의 물가 안정을 위한 정책 기조가 시장의 신뢰를 잃고 있다는 목소리도 있다. 하지만 코스피에선 기업 이익 추정치가 점차 높아지고 있다는 점이 강력한 하방 지지력으로 작용한다는 분석이 나온다. 미래에셋증권에 따르면 5월 세계 주식 시장에서 한국의 12개월 선행 주당순이익(EPS)은 지난달 대비 1% 상향 조정됐다. 미국(0.1%), 일본(0.3%)보다 순이익 전망이 긍정적인 모습이다. 중국(-1.7%), 홍콩(-1%), 유럽(-2.2%)은 하향 조정됐다. 올해 1분기 실적 시즌을 거치면서 코스피의 자기자본이익률(ROE) 전망치는 기존 9.9%에서 10.2%로 상향됐다. 반도체, 에너지, 철강, 운송, 은행, 음식료 등 업종에서 이익 눈높이가 높아진 효과다. 1분기 코스피 기업들의 실적 발표치 또한 증권사 추정치(컨센서스)를 9.22% 상회하기도 했다.한지영 키움증권 연구원은 \"현재 시장 급락은 견조한 기업들의 실적과 증시의 전반적인 밸류에이션 상황을 고려할 때 과매도 성격이 강하다\"며 \"과매도 영역에선 약간의 호재성 재료가 출현하는 것만으로도 주가 복원이 빠르게 이뤄지는 경향이 있어 현시점에서 투매에 동참하는 건 지양하는 것이 적절하다\"고 말했다.코스피의 높은 배당 수익률도 주가의 하방 경직성을 높여줄 것으로 기대된다. 한화투자증권에 따르면 올해 코스피 기업들의 지급 배당액은 42조7000억원으로 추정되는데, 배당 수익률로 환산하면 연 2.1% 수준이다. 박승영 한화투자증권 연구원은 \"배당은 10대 그룹 계열사를 중심으로 늘고 있는데 대주주들이 지주사의 지배 강화에 나서면 배당은 증가할 것으로 보인다\"고 말했다."
    },
    {
        "title": "하락장서 든든한 도우미…붐&쇼크지수 손실방어 뛰어나",
        "date": "2022.05.10. 오후 5:36",
        "content": "과거 20년 성과 비교해보니지수대로 현금·주식 비중 조절미국 증시에 각각 가상 투자S&P500 대비 최대 낙폭도52% vs 35%로 더 안정조기 위험경보로 자산 지켜\n\n\n\n 최근 미국 증시가 연일 급등락을 반복하며 추세적 하락장의 특징을 보여주고 있다. 이런 민감한 시기에 투자자들이 위험을 관리할 수 있는 좋은 방법이 있을까. 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 '붐&쇼크지수(Boom&Shock Index)'의 과거 20년간 성과를 측정한 결과 연평균 수익률은 6.31%로 미국 스탠더드앤드푸어스(S&P500)지수를 추종하는 SPY(SPDR S&P500 ETF Trust) ETF(6.27%)보다 근소하게 높은 것으로 나타났다. 수익률은 비슷한 수준이지만 변동성과 최대 낙폭은 붐&쇼크지수가 SPY에 비해 확실한 비교우위를 보였다. 자산을 불리는 것도 중요하지만 지키는 것도 중요하다는 측면에서 붐&쇼크지수를 참고하면 하락장에서 특히 손실을 줄이는 데 큰 도움을 받을 수 있다는 설명이다.10일 붐&쇼크지수 백테스트 결과를 보면 지난달 28일 기준 과거 20년간 붐&쇼크지수의 연평균 변동성은 12.62%로 SPY(19.35%)보다 훨씬 낮은 것으로 나타났다. 테스트는 매주 월요일 발표되는 붐&쇼크지수의 현금·주식 비중에 맞춰 SPY에 투자하는 방식으로 이뤄졌다.지난 20년간 전고점 대비 최대 낙폭은 2008년 금융위기 때 기록했는데, 붐&쇼크지수는 -35.31%였지만 SPY는 -52.06%로 집계됐다. 붐&쇼크지수가 시장 급락 전이나 급락 초기에 위험 경보를 내며 수치가 올라가기 때문에 손실 규모를 크게 줄이는 데 도움이 된다는 뜻이다. 과거 5년간 성과를 봐도 매주 월요일 나오는 붐&쇼크지수에 따라 미국 대형주 투자에서 현금·주식 비중을 조절하면 SPY 대비 변동성은 훨씬 작으면서 시장 폭락 시 방어 효과가 뛰어나다는 사실을 알 수 있다.지난 5년간 붐&쇼크지수에 따라 투자했을 때 연평균 수익률은 12.55%로 SPY(13.55%)와 비슷한 수준이다. 하지만 연평균 변동성은 붐&쇼크지수가 12.58%인 데 비해 SPY는 18.94%로 훨씬 높게 나온다.2020년 코로나19 위기 때 최대 낙폭이 SPY는 -33.79%였지만 붐&쇼크지수는 -16.88%로 절반 수준에 그쳤다. 쉽게 말해 붐&쇼크지수를 보고 투자했다면 코로나19 폭락장에서 손실 규모를 2배나 줄일 수 있었다는 뜻이다.오기석 크래프트테크놀로지스 홍콩법인장은 \"2008년 전 세계적 금융위기와 2020년 코로나19 급락 구간 등 주요 금융시장 위기 국면에서 붐&쇼크지수는 조기에 위험 회피 신호를 내는 성과를 거뒀다\"면서 \"특히 코로나19 때는 반등 국면 초기에 지수가 급격히 떨어지며 시장 재진입 신호를 보냈다\"고 말했다.과거 성과가 어느 정도 입증된 만큼 변동성이 높은 최근 장에서 붐&쇼크지수는 투자자 자산을 지키는 데 큰 도움을 줄 것으로 보인다. 실제로 이달 초 붐&쇼크지수는 36을 기록하며 위험 신호가 커졌고 미국 연방공개시장위원회(FOMC) 결과가 나온 뒤 54로 올라가면서 현금 비중을 늘려야 한다는 신호를 내보냈다.붐&쇼크지수가 매주 월요일 매일경제 지면을 통해 발표되기 때문에 미국 시장에 투자하는 서학개미들은 이 지수를 참고해 시장에 대응하는 전략을 세울 수 있다. 특히 지수가 50을 초과하며 현금 비중 확대 신호를 보낼 때는 적극적인 리스크 관리가 필요하다. 지수 구간별 과거 20년간 미국 대형주 투자수익률을 살펴보면 0~10에서는 연 9.8%가 나왔지만 50을 초과하는 구간에서는 -7.5%로 저조했다."
    },
    {
        "title": "\"증시 급락이 기회\"…지수형 ELS, 다시 뜬다",
        "date": "2022.05.10. 오후 5:29",
        "content": "하락장 투자 대안된 ELS코스피·S&P500 등이 기초지수하한선 지키면 수익 내는 구조키움, 조건 충족땐 年 11% 이자전문가 \"금리인상 본격 진입 국면추가 급락시 손실 위험 고려해야\"최근 프라이빗뱅커(PB)들의 추천 상품 목록에 다시 지수형 주가연계증권(ELS)이 등장하기 시작했다. 글로벌 증시의 변동성이 커지면서 ELS 수익률도 높아졌기 때문이다. 목표수익률이 10%를 넘는 상품도 속속 출시되고 있다. 지수가 고점 대비 큰 폭으로 하락한 시점일수록 ELS 투자가 기회가 될 수 있다는 분석이다. 변동성이 커지는 상황인 만큼 주가 추가 하락 가능성을 염두에 두고 투자를 결정해야 한다는 지적도 나온다.\n\n\n\n 수익률 10% 넘는 지수형 ELS 출시10일 금융투자업계에 따르면 최근 글로벌 주식시장의 변동성이 커지면서 연수익률이 10%를 넘는 지수형 ELS가 잇달아 출시되고 있다. ELS는 옵션 가격에 연동된 상품인 만큼 지수의 등락폭이 커지면 얻을 수 있는 기대수익률도 함께 높아진다. 키움증권이 12일(일반 청약자는 9일 마감)까지 청약받는 제1934회 ELS는 조건 충족 시 연 11.3% 이자 수익을 제공한다. 기초자산은 S&P500, 유로스톡스50, 홍콩H지수다.ELS는 각 국가의 주가지수나 개별 종목 가격을 기초자산으로 하는 ‘조건부 상품’이다. 만기와 기대수익률이 처음부터 정해져 있다. 가장 먼저 확인해야 할 조건은 하한선을 어떻게 설정했는지다. 약속한 기간에 지수가 하한선(녹인배리어·원금 손실이 발생할 수 있는 주가 기준)을 뚫고 내려가지 않으면 수익을 낼 수 있는 구조다.키움증권 상품은 3년 만기로 녹인배리어가 50%다. 만기까지 어느 한 지수라도 최초 기준가격의 50% 미만(종가 기준)으로 하락한 적이 없으면 약속한 원리금을 받게 된다. 투자자는 3년 내 세 개 지수 중 하나라도 현재의 50% 아래로 내려갈 가능성이 거의 없다는 확률에 ‘베팅’하는 것이다. 현재 지수가 많이 하락했을수록 유리한 이유다. 그 아래로 내려갔다가 일정 수준을 회복하지 못하면 만기 시 지수 하락폭만큼 손실을 떠안아야 한다.조기 상환도 가능하다. 통상 3년 만기로 3개월·6개월마다 조기 상환 기회를 준다. 조기 상환 요건은 계단식(스텝다운형)으로 내려가는 경우가 많다. 키움증권 상품은 조기 상환 조건이 ‘90-90-85-85-80-75%’다. 첫 번째 숫자는 6개월이 지났을 때 세 지수가 최초 가입 시점의 90% 이상이면 원리금을 돌려준다는 의미다. 한 개의 지수라도 이 조건에 미달하면 6개월 더 기다려야 한다. 리스크 요인 고려해야ELS 상품을 고를 때는 수익률만 고려해서는 안 된다. 수익률이 높다는 것은 그만큼 리스크가 크다는 의미기 때문이다. 수익률은 조금 낮더라도 녹인배리어나 조기 상환 기준선이 낮은 상품을 고르는 것이 상대적으로 안전하다. 김현섭 국민은행 한남PB센터장은 “녹인배리어 50% 이하, 첫 조기 상환 기준선도 85% 이하인 상품을 주로 추천한다”고 설명했다. KB증권 제2371회 ELS는 S&P500, 유로스톡스50, 코스피200을 기초자산으로 삼고 있다. 녹인배리어가 45%다. 조기 상환 기준선도 ‘85-85-85-80-75-70%’로 낮은 편이다. 연 7.3% 수익률을 제공한다.어느 국가 지수를 기초자산으로 삼는지도 중요하다. 최근 한 차례 급락한 홍콩H지수를 기초자산으로 삼는 경우에는 보통 수익률이 더 높지만, 그만큼 리스크가 크다. 각국 증시의 추가 하락 가능성을 고려해야 한다는 조언도 나온다. 전균 삼성증권 파생상품시장분석 이사는 “금리 인상이 이제 막 시작됐기 때문에 세계 각국 시장이 어떤 방향으로 흘러갈지 종합적으로 검토해 투자 판단을 내려야 한다”고 강조했다."
    },
    {
        "title": "금융시장에 '스태그플레이션' 우려…코스피 연저점·환율 연고점",
        "date": "2022.05.10. 오후 5:20",
        "content": "코스피 17개월만에 2,600선 아래로…원/달러 환율 1,276.4원 마감증시, 장초반 급락 이후 반발매수세 유입으로 낙폭 줄여 위험 회피에 국채금리 하락…\"매크로 불확실성 개선 신호 안 보여\"\n\n\n\n코스피 하락, 환율 상승(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10 ondol@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 스태그플레이션(고물가·저성장) 공포에 글로벌 투자심리가 얼어붙으면서 10일 국내 금융시장에서도 주가와 원화가 약세 폭을 키웠다.    이날 코스피는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 장을 마쳤다.    종가 기준 2,600선 하회는 2020년 11월 30일(2,591.34) 이후 17개월여 만이다.    미국 증시 폭락 여파로 장 초반에는 지난 1월 28일 기록한 장중 연저점(2,591.53)을 뚫고 2% 이상 떨어져 2,553.01까지 밀렸다.    그러나 이후 미국 증시 선물과 중국 증시가 반등하고, 개인 투자자를 중심으로 저가 매수세가 유입되면서 낙폭을 줄였다.    유가증권시장에서는 외국인이 3천174억원을 순매도했다. 반면 개인과 기관이 각각 2천854억원, 69억원을 순매수해 지수 하방을 지지했다.    코스닥지수는 전날보다 4.70포인트(0.55%) 내린 856.14에 마감했다. 지수는 장중 3% 넘게 급락해 831.59까지 하락했다가 역시 낙폭을 축소했다.    투자심리 냉각에 이날 장중 52주 신저가로 추락한 종목은 코스피 103개, 코스닥 234개 등 총 337개에 달했다.    코스피와 코스닥 모두 반발매수세가 유입되면서 낙폭을 줄일 수 있었다.     비트코인은 오전에는 24시간 전 대비 10% 이상 급락하며 4천만원선을 위협했다가 4천200만원대에서 등락하고 있다.    이날 오후 4시 50분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 4천220만2천원으로, 24시간 전보다 2.93% 올랐다.    같은 시각 빗썸에서는 비트코인 가격이 2.09% 내린 4천211만7천원에 거래됐다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 기자 = 10일 코스피는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 장을 마쳤다.    코스피가 2,600선 아래에서 마감한 건 2020년 11월 30일 이후 17개월여 만이다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    원/달러 환율은 사흘째 연고점을 돌파했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 2.4원 오른 달러당 1,276.4원에 거래를 마쳤다.    환율은 2.0원 오른 1,276.0원에 출발하자마자 1,278.9원까지 올라가며 3거래일 연속 연고점을 경신했다. 이후 1,272.7원까지 저점을 낮춘 뒤 횡보하다 장 막판 소폭 오른 채 마감했다.    달러를 추가로 밀어 올릴 새로운 재료는 없는 가운데 원화가 중국 위안화 강세에 연동되면서 1,280원 진입은 일단 방어했다.    안전자산 선호에 국고채 금리는 일제히 하락했다.    서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 1.6bp(1bp=0.01%포인트) 내린 연 3.046%에 장을 마쳤다.     10년물 금리는 연 3.403%로 1.1bp 하락했다. 5년물과 2년물은 각각 2.2bp 하락, 2.1bp 하락으로 연 3.297%, 연 2.852%에 마감했다.    20년물은 연 3.383%로 0.2bp 내렸다. 30년물과 50년물은 각각 0.6bp 하락, 0.2bp 하락으로 연 3.291%, 연 3.282%를 기록했다.    인플레이션과 경기 둔화에 대한 우려 확산에 전날 뉴욕증시는 재차 폭락했다. 다우존스30산업평균지수(-1.99%), 스탠더드앤드푸어스(S&P)500지수(-3.20%), 나스닥 지수(-4.29%)가 일제히 큰 폭으로 내렸다.    미국 10년물 국채금리는 장 초반 연 3.20%까지 올랐다가 위험 선호가 약해지면서 하락 전환해 연 3.038%로 마감했다.    고물가 압박과 미국 연방준비제도(Fed·연준)의 긴축 가속이 투자심리를 짓누르고 있다. 여기에 중국의 '제로 코로나' 정책에 따른 봉쇄 기조, 우크라이나 사태 장기화가 맞물리면서 스태그플레이션 우려를 부추기는 상황이다.    최유준 신한금융투자 연구원은 \"긴축 부담으로 미 10년물 국채 금리가 장중 연 3.2%를 돌파하며 위험 회피 심리가 고조됐다\"며 \"매크로(거시경제 환경) 불확실성 개선의 신호는 나타나지 않는 가운데 11일(현지시간) 발표될 미국 4월 소비자물가 지표에 시선이 집중될 것\"이라고 설명했다.    rice@yna.co.kr"
    },
    {
        "title": "[증시신상품] '미국 대체투자운용사 투자' 등 ETF 3종 신규 상장",
        "date": "2022.05.10. 오후 5:19",
        "content": "신규상장 종목 개요[한국거래소 제공. 재판매 및 DB금지]▲ 한국거래소는 오는 11일 3개 자산운용사가 선보인 상장지수펀드(ETF) 4종목을 유가증권시장에 상장한다고 10일 밝혔다.    한화자산운용의 'ARIRANG 미국대체투자 Top10 MV'는 미국 시장에 상장된 대체투자 전문 상위 자산운용사를 투자 대상군으로 삼아 글로벌 대체투자 세부 자산에 간접투자를 하는 효과를 기대하는 상품이다.     타임폴리오자산운용의 'TIMEFOLIO S&P500 액티브' 및 'TIMEFOLIO 나스닥100 액티브'는 각각 스탠더드앤드푸어스(S&P)500지수와 나스닥100지수를 비교지수로 삼아 운용한다.    우리자산운용의 'WOORI 대한민국국고채액티브'는 국고채 잔존만기를 총 6개로 구분해 각각 다른 가중치를 부여해 투자한다. (서울=연합뉴스)"
    },
    {
        "title": "[표] 주요 증시 지표 (5월 10일)",
        "date": "2022.05.10. 오후 5:18",
        "content": ""
    },
    {
        "title": "(영상)김장열 상무 \"현금 보유 늘려야...삼성전자 6만원 초반에 저점매수\"",
        "date": "2022.05.10. 오후 5:14",
        "content": "이데일리TV `주경야톡` 방송김장열 상상인증권 리서치센터 상무 출연이창훈 전 공무원연금 단장 진행2분기 시장 방향성과 주도주 전망\n\n\n\n김장열 상상인증권 리서치센터 상무가 지난 9일 이데일리TV 주경야톡에 출연해 2분기 시장 방향성과 주도주 전망에 대한 의견을 제시하고 있다.[이데일리TV 성주원 기자] “삼성전자(005930) 주가가 6만원 초반, SK하이닉스(000660)가 10만원 초반 정도 간다면 그때부터는 저점매수가 가능하다. 그 시점은 9월 이후로 보고 있다.“김장열 상상인증권 리서치센터 상무는 지난 9일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 2분기 시장 방향성과 주도주 전망에 대해 이같이 말했다.김 상무는 ”단기적으로 삼성전자나 SK하이닉스의 주가가 더 떨어질 가능성을 배제할 수 없다“며 ”보유 비중이 30% 이상이라면 비중을 줄여서 종목을 갈아타거나 현금 비중을 늘리는 것을 추천한다“고 설명했다.그는 이어 ”현금 보유 비중을 30% 이상으로 높일 필요가 있다“고 덧붙였다.* 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n9일 이데일리TV '주경야톡' 방송"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 10일)",
        "date": "2022.05.10. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 10일)",
        "date": "2022.05.10. 오후 5:06",
        "content": "[서울경제]"
    },
    {
        "title": "엔드림, 조이시티 주식 추가 매수 “기업가치 제고”",
        "date": "2022.05.10. 오후 5:05",
        "content": "10일 엔드림(대표 조성원)은 조이시티(대표 조성원)의 주식 14만9071주를 취득했다고 공시했다. 취득 단가는 주당 6708원이다. 엔드림의 조이시티 보유 지분은 34.25%에서 34.37%로 늘었다. 엔드림은 조이시티의 최대주주다.조이시티측은 “최근 글로벌 증시 하락이 이어지는 가운데 기업가치 제고를 위해 매수”라고 설명했다.조이시티는 오는 11일 신작 플레이투언(P2E) 게임 ‘크립토볼Z on WEMIX’의 글로벌 서비스를 실시할 예정이다. 미소녀 소재 모바일 RPG ‘프로젝트M’의 하반기 출시도 준비 중이다.또 지난 4월 갈라게임즈와 퍼블리싱 계약을 맺은 언리얼 기반의 차세대 PC 게임 ‘프로젝트 LD’를 제작 중이며 디즈니 지식재산권(IP) 기반의 모바일게임 ‘디즈니 나이츠사가’도 공개를 앞두고 있다.조이시티는 블록체인 게임 개발과 신규 비즈니스 발굴을 통해 지속적인 성장 동력 확보에 힘쓰는 한편 ‘프리스타일’ 등 주요 IP가 축적해온 인지도를 바탕으로 세계관 확장 및 생태계 구축을 위한 신규 프로젝트도 준비한다.조이시티는 “P2E와 대체불가토큰(NFT) 등 블록체인 기술과 연동한 신규 타이틀을 개발하고 메타버스 플랫폼 기반의 신작을 출시할 계획”이라며 “하반기 신작 발표회를 통해 보다 상세한 로드맵을 선보일 것”이라고 밝혔다."
    },
    {
        "title": "[장외주식] 기업공개(IPO) 관련주 조정",
        "date": "2022.05.10. 오후 5:04",
        "content": "10일 코스피시장(2596.56pt)은 개인과 기관이 매수했으나 외국인의 매도로 지수는 소폭 하락하며 마감됐고 코스닥시장(856.14pt)은 외국인과 개인이 매수했으나 기관의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사승인 종목 루닛은 3.95% 내린 7만3000원의 호가로 나흘 연속 하락했고 쏘카는 1.52% 내린 6만5000원의 호가로 소폭 하락했다.심사청구 종목 현대오일뱅크(6만2000원,-0.80%)는 사흘 연속 하락했고 지아이이노베이션은 1.79% 내린 2만7500원의 호가로 하락 마감했다.장외주요종목중 대기업계열주는 하락했고 바이오 관련주도 하락했으며 남북경협주 역시 약세가 이어졌다.SI업체 엘지씨엔에스는 3.85% 내린 8만7500원의 호가로 하락했고 현대아산(1만550원,-0.47%)은 사흘 연속 소폭 하락했다.케이뱅크는 1.22% 내린 2만250원의 호가로 나흘 연속 하락했고 SK에코플랜트는 2.10% 내린 8만8600원의 호가로 사흘 연속 하락했다.야놀자는 1.06% 내린 9만3000원의 호가로 소폭 하락했고 아크로스는 2.63% 내린 9만2500원의 호가로 하락했다.심사철회한 쓰리디팩토리는 21.43% 내린 5500원의 호가로 급락했고 넷마블네오는 2.33% 내린 1만2600원의 호가로 사흘 연속 하락했다.에스바이오메딕스는 3.33% 내린 7250원의 호가로 이틀 연속 하락했으나 에이엘티는 2.33% 오른 2만2000원의 호가로 상승하며 장을 마감했다.이뮨메드(1만6500원), 컬리(8만9000원), 싸이버로지텍(8400원), 현대삼호중공업(8만1000원), 현대엔지니어링(6만3000원), 현대카드(1만2000원), 에이프로젠(1만5000원), 퓨쳐메디신(9500원), 솔젠트(7500원), 한국코러스(7500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[마감시황] 17개월만에 코스피 2600 붕괴…급락 뒤 낙폭 줄이며 마감",
        "date": "2022.05.10. 오후 4:56",
        "content": "10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 6거래일 연속으로 하락하면서 17개월 만에 2600선이 붕괴됐다. 미국 연방준비제도(연준)의 경기 침체 억제력에 대한 의구심이 강화되면서 장중 2550선까지 지수가 후퇴했지만, 낙폭 과대 인식 속에 반발 매수세가 유입되면서 하락분을 일부 만회했다.10일 한국거래소에 따르면 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2596.56에 거래를 마쳤다. 이날 코스피는 전일 대비 20.68포인트(0.79%) 내린 2590.13에 출발했지만, 낙폭을 키우며 2553.01까지 지수가 밀렸다. 이는 2020년 11월 20일 이후 장중 최저치다. 이후 낙폭이 과도하다는 인식에 반발 매수세가 유입되기 시작하면서 점차 낙폭을 줄여나갔다.이날 유가증권시장에서는 개인이 2849억 원을 순매수하면서 지수 방어에 나섰다. 기관 투자가는 75억 원을 순매수했다. 반면 외국인은 3175억 원을 순매도하면서 지수에 하방 압력을 가했다.증권가는 미국 연준의 인플레이션 통제력에 대한 의구심과 경기 침체 우려가 부각되며 지수가 하락했지만, 낙폭이 과도하다는 인식이 시장에 번지면서 낙폭이 크게 줄었다고 분석한다. 이경민 대신증권 연구원은 “투자자들의 앞서간 우려가 과매도로 이어졌다는 인식 속에 미국 시간외 선물은 급반등했다”며 “중국 증시도 1%대로 하락세를 보인 뒤 장중 상승반전하는 모습을 보이면서 코스피도 낙폭을 크게 줄여가고 있다”고 말했다.이날 코스피 시가총액 상위 10위 종목은 혼조세로 거래를 마쳤다. 삼성전자(005930)(-0.61%), 현대차(005380)(-0.55%) 등이 상대적으로 하락폭이 컸으며 SK하이닉스(000660)(2.33%), 기아(000270)(1.82%)는 하락장 속에서도 양호한 주가 상승률을 보였다.코스닥 시장에서는 개인과 외국인이 각각 200억 원, 522억 원을 사들였다. 반면 기관 투자가는 757억 원어치를 순매도하면서 주가 하락을 주도했다.코스닥 시총 상위권 종목들도 혼조세를 보였다. 셀트리온제약(068760)(-2.02%), HLB(028300)(-2.03%)의 낙폭이 상대적으로 컸으며 엘앤에프(066970)(0.55%), 펄어비스(263750)(0.82%) 등이 소폭 상승했다."
    },
    {
        "title": "카페24 \"1Q 118억 영업손실…서비스 확장 등 비용 영향\"",
        "date": "2022.05.10. 오후 4:50",
        "content": "[서울경제] 카페24(042000)가 올 1분기 118억 원의 영업손실을 기록했다고 10일 공시했다. 매출은 646억 원으로 전년 동기 대비 0.7% 늘었지만 117억 원의 당기순손실을 기록해쑈다. 서비스 확장, 플랫폼 고도화에 따른 비용 증가로 손실이 전년 대비 악화된 것으로 회사 측은 분석하고 있다."
    },
    {
        "title": "2550선까지 후퇴한 코스피...17개월만에 2600선 깨졌다 [fn마감시황]",
        "date": "2022.05.10. 오후 4:49",
        "content": "코스피와 코스닥지수가 동반 하락 마감한 10일 서울 중구 하나은행 딜링룸 전광판에 코스피와 원 달라 환율이 나타나고 있다. 사진=김범석 기자 [파이낸셜뉴스] 코스피가 개장 초반 2550선까지 후퇴한 뒤 점차 낙폭을 축소했으나 17개월만에 2600선 아래에서 거래를 마쳤다. 10일 코스피는 전 거래일(2610.81) 대비 14.25p(0.55%) 하락한 2596.56에 장을 닫았다. 지수는 0.79% 내린 2590.13에 출발해 장중 2.21% 내린 2553.01까지 밀렸으나 꾸준히 낙폭을 줄이며 거래를 마쳤다.   지수가 종가 기준 2600선 아래에서 거래를 마친 것은 지난 2020년 11월 30일(2591.34) 이후 1년5개월여 만에 처음이다.   코스피에서 외국인은 홀로 3174억원 어치를 순매도했다. 반면 개인과 기관은 각각 2855억원, 69억원을 매수했다.   업종별로는 통신업(1.46%) 등을 제외하고 대부분 하락했다. 보험(-1.63%), 금융업(-1.52%), 운수창고(-1.43%), 철강금속(-1.38%), 기계(-1.15%), 건설업(-1.14%), 화학(-0.84%), 의약품(-0.76%) 등이 내렸다.   시가총액 상위 종목들은 엇갈렸다. 대장주 삼성전자는 전 거래일 대비 400원(0.61%) 내린 6만5700원에 거래를 마쳤다. LG에너지솔루션(-0.13%), 현대차(-0.55%), 카카오(-0.59%), LG화학(-0.60%) 등이 내린 반면 SK하이닉스(2.33%), 네이버(0.36%), 삼성SDI(0.34%), 기아(1.82%) 등은 올랐다. 삼성바이오로직스는 보합 마감했다.   코스닥은 전 거래일 대비 4.70p(-0.55%) 하락한 856.14에 거래를 마쳤다. 외국인과 개인은 각각 522억원, 201억원어치를 사들였다. 반면 기관은 홀로 758억원어치를 팔아치웠다.   코스닥 시총 상위 10개 종목은 대체로 하락했다. 에코프로비엠(-0.85%), 셀트리온헬스케어(-0.34%), 셀트리온제약(-2.02%), HLB(-2.03%), CJ ENM(-1.99%), 리노공업(-1.43%) 등이 내렸다. 엘앤에프(0.55%), 펄어비스(0.82%), 천보(2.00%) 등은 올랐다."
    },
    {
        "title": "[표]채권 수익률 현황(5월 10일)",
        "date": "2022.05.10. 오후 4:48",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (5/9)",
        "date": "2022.05.10. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "코스피, 17개월만에 2600선 깨져…2550선 추락 후 낙폭 만회",
        "date": "2022.05.10. 오후 4:32",
        "content": "[이미지 출처=연합뉴스]미국 증시 급락 여파로 인해 하락 출발했던 국내 증시는 장중 낙폭을 만회했지만 결국 내림세로 마감했다. 코스피는 장중 2600선을 회복하기도 했지만 2590선에서 장을 마쳤다. 코스닥 역시 개인과 외국인의 매수세로 인해 낙폭을 줄였지만 하락 마감했다.10일 코스피 지수는 전일 대비 14.25포인트(0.55%) 내린 2596.56에 거래를 마쳤다. 6거래일 연속 하락 마감이다. 코스피가 2600선 아래에서 마감한 건 2020년 11월30일 이후 처음이다. 이날 전거래일보다 0.79% 내린 2590.13에 출발한 코스피 지수는 장중 2553.64까지 떨어져 2020년 11월 이후 17개월만에 2550선까지 하락했다. 하지만 이후 개인이 2849억원 순매수하며 낙폭을 줄였다. 기관도 75억원 순매수했다. 외국인은 3175억원 순매도했다.이재현 현대차증권 연구원은 \"코스피가 펀더멘탈 요인 때문이 아니라 인플레이션, 경기 둔화 등 악재들이 한꺼번에 반영돼 글로벌 위험자산 선호심리가 약화되면서 조정을 받은 것으로 보인다\"라며 \"경기 둔화 우려가 반영됐다고 해도 한국이 상반기 때 이미 조정 폭이 컸던 국가 중 하나였기 때문에 낙폭을 어느 정도 줄이는 경향 보인 것 같다\"고 설명했다.시가총액 상위 종목들에선 SK하이닉스가 2% 넘게 올라 가장 큰 상승폭을 보였다. 이어 기아(1.82%), 네이버(NAVER)(0.36%), 삼성SDI(0.34%) 순으로 오름세를 보였다. 반면 시가총액 1위인 삼성전자가 0.61% 하락해 가장 큰 폭으로 떨어졌다. LG화학(-0.60%), 카카오(-0.59%), 현대차(-0.55%), LG에너지솔루션(-0.13%)가 그 뒤를 이었다. 삼성바이오로직스는 보합권에 머물렀다.업종별로는 4개 업종을 빼곤 모두 하락세를 기록했다. 통신업(1.46%), 음식료업(0.73%), 의료정밀(0.49%), 섬유·의복(0.12%)가 오름세를 나타냈다. 하락세를 보인 업종 중에선 은행업(-1.97%), 보험(-1.63%), 금융업(-1.52%), 운수창고(-1.43%)의 약세가 두드러졌다.이날 코스닥도 장중 낙폭이 커졌지만 이후 회복세를 보였다. 전거래일 대비 12.76포인트(1.48%) 하락한 848.08에 개장한 코스닥은 831.76까지 내렸지만 이후 858.40까지 올랐다. 다만 이후 내림세를 보여 전일 대비 4.70포인트(0.55%) 하락한 856.14에 거래를 마쳤다. 개인과 외국인이 각각 201억원, 522억원 순매수했고 기관이 757억원 순매도했다.시가총액 상위종목에선 천보(2.00%), 펄어비스(0.82%), 엘앤에프(0.55%)가 상승했고 카카오게임즈는 보합권을 기록했다. 반면 HLB와 셀트리온제약이 2% 넘게 떨어졌고 이어 CJ ENM(-1.99%), 리노공업(-1.43%), 에코프로비엠(-0.85%), 셀트리온헬스케어(-0.34%) 순으로 나타났다.서상영 미래에셋증권 연구원은 \"국내 증시는 경기 침체 우려 등으로 인해 미국 증시가 큰 폭으로 떨어져 하락 출발했다\"라면서 \"하지만 중국에서 신규 대출 규모 증가시키고 통화량을 늘리겠다는 경기 부양책을 발표해 장중 낙폭을 축소했다\"고 설명했다."
    },
    {
        "title": "[게시판] 코스콤, 취약계층 어르신 700여명에 삼계탕 대접",
        "date": "2022.05.10. 오후 4:28",
        "content": "코스콤, 영등포구 내 기부금 전달식 코스콤과 영등포구청 직원들이 구내 독거·저소득 가정 어르신들에게 여름철 건강식을 대접하고 있다. [코스콤 제공]    ▲ 코스콤은 서울 영등포구청과 함께 가정의 달을 맞아 영등포구 내 독거·저소득 가정 어르신 700여명에게 여름철 건강식 삼계탕을 대접한다고 10일 밝혔다. 코스콤과 구청은 소상공인을 돕기 위해 관내 18개 지역 소규모 영세 식당에서 만든 보양식을 이달에 순차적으로 제공할 계획이다. 코스콤은 영등포구청에 이어 강서구청 및 관내 20개 동 주민센터와도 700여명의 독거·저소득 가정 어르신들에게 건강식을 제공한다. (서울=연합뉴스)"
    },
    {
        "title": "[그래픽] 코스피 추이",
        "date": "2022.05.10. 오후 4:28",
        "content": "(서울=연합뉴스) 김영은 기자 = 10일 코스피는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 장을 마쳤다.    코스피가 2,600선 아래에서 마감한 건 2020년 11월 30일 이후 17개월여 만이다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "바닥없는 추락에 개미 '패닉'…코스피 언제 살아날까",
        "date": "2022.05.10. 오후 4:21",
        "content": "코스피, 2020년 11월 이후 2600선 처음 하회버블 붕괴 속 고물가 부각…연준 통화정책 의구심\"물가 잡혀야 추세적 회복…인플레·中봉쇄 완화돼야\"바닥은 2500선…\"투매보단 관망세·대형주 대응\"[이데일리 이은정 김소연 유준하 김응태 기자] “코스피 바닥은 2500선으로 추정합니다. 버블 붕괴 속에 대외 악재들이 복합적으로 맞물렸습니다. 물가가 잡혀서 바닥을 치고 올라갈 때 추세적 회복이 가능할 것입니다. 외국인 지분율이 이미 낮아져 있어 미국 증시보다 낙폭은 제한적일 전망이지만, 당분간 관망세, 대형주 대응이 유효합니다.”\n\n\n\n[이데일리 김정훈 기자]증시가 잔인한 봄을 맞았다. 마켓포인트에 따르면 10일 코스피는 전 거래일보다 14.25포인트(0.55%) 내린 2596.56에 거래를 마쳤다. 이는 종가 기준 2020년 11월30일(2591.34) 이후 2600선을 처음 하회한 것이다. 장중에는 52주 최저 수준인 2553.01까지 내려왔다. 코스피가 저점을 깨면서 신용 물량 출회와 로스컷(손절매) 등이 이어졌다는 평이다. 코스피는 올 들어 12.80% 빠졌다. 미국 등 주요국의 긴축에도 물가를 잡기 쉽지 않을 것이란 전망이 경기 침체 우려를 키우며 증시를 압박하고 있다. 국내 증시 반등의 열쇠도 결국 물가가 될 것이란 전망이다. 우리나라는 중간재 수출 비중이 높아 긴축으로 물가가 꺾이고 다시 반등하는 국면이 와야 한다는 의견이 나온다. 신중호 이베스트투자증권 투자전략팀장은 “기대인플레이션이 너무 높아서 긴축을 통해 물가를 잡아야 할 때 디플레이션(물가하락) 현상은 선진국은 괜찮지만, 한국은 중간재 수출 비중이 높아 하락세가 이어질 가능성이 높다”며 “물가가 잡힌 뒤 바닥을 치고 올라갈 때, 즉 3분기에 상반기 물가가 잡혔다고 확인돼야 지수가 추세적으로 개선될 것”이라고 말했다.서정훈 삼성증권 연구원은 “미국 4월 소비자물가지수(CPI)가 예상에 부합하면 증시 변동성도 완화될 수 있을 것”이라며 “그러나 상황 반전을 위해선 인플레이션 완화 신호가 뚜렷하게 관찰되고 이에 연준의 긴축 속도도 낮춰져야 한다. 중국 봉쇄 완화와 우크라이나 사태 해결도 필요하다”고 분석했다. 코스피 바닥은 2500선 초반대로 예상된다. 다만 아직 바닥을 판단하기 어렵다는 의견도 제시됐다. 허재환 유진투자증권 투자전략팀장은 “코스피 바닥은 2530선대로 전망한다. 물가 지표가 진정되면 2600선은 회복할 수 있을 것으로 보이지만, 올해 2900~3000선은 미지수”라고 짚었다. 이재선 현대차증권 연구원은 “2018년 미·중 무역분쟁 상황과 달리 현재는 이익 감소 구간이 아니기에 2500선이 지지선이 될 것”이라고 말했다. 공포에 지배돼 투매(손해를 무릅쓰고 싼값에 파는 것)하기보다 오히려 관망세가 낫다는 판단이다. 이재선 연구원은 “과매도 구간으로, 다 같이 던진다고 ‘나도 팔까’라는 생각은 실익이 없다”며 “펀더멘탈로 움직이는 것이 아닌 투자심리가 악화된 상황에서 저가 매수 베팅을 해보기엔 위험부담이 커 관망이 도움이 될 것”이라고 전했다. 아울러 전문가들은 중·소형주보다는 탄탄한 대형주 대응이 유효하다고 입을 모았다. 실적 시즌인 데다 대형주는 환율 상승으로 수출 경쟁력이 생겼다는 의견도 있다. 윤지호 이베스트투자증권 센터장은 “향후 증시가 반등하면 반도체, 자동차 등 수출주가 견인할 것”이라며 “삼성전자(005930), 아모레퍼시픽(090430), 현대차(005380) 같은 대표주들은 추가 낙폭은 크지 않을 것”이라고 전했다."
    },
    {
        "title": "[포토]코스피, 2600선 붕괴 마감…장중 2550선 '연중 최저'",
        "date": "2022.05.10. 오후 4:17",
        "content": "[이데일리 방인권 기자] 코스피가 17개월만에 2,500선이 붕괴된 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 코스닥은 4.70포인트(0.55%) 내린 856.14로 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로 마감했다."
    },
    {
        "title": "[포토]코스피, 뉴욕증시 충격에 1년5개월만에 2600선 하회",
        "date": "2022.05.10. 오후 4:17",
        "content": "[이데일리 방인권 기자] 코스피가 17개월만에 2,500선이 붕괴된 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 코스닥은 4.70포인트(0.55%) 내린 856.14로 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로 마감했다."
    },
    {
        "title": "[포토]코스피14.25p(0.55%) 내린 2596.56 마감",
        "date": "2022.05.10. 오후 4:17",
        "content": "[이데일리 방인권 기자] 코스피가 17개월만에 2,500선이 붕괴된 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 코스닥은 4.70포인트(0.55%) 내린 856.14로 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로 마감했다."
    },
    {
        "title": "美증시 충격에 코스피 2600선 붕괴…카카오페이 장중 공모가 밑으로",
        "date": "2022.05.10. 오후 4:15",
        "content": "10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [사진 출처 = 연합뉴스] 코스피가 윤석열 정부 출범일인 10일 2600선이 붕괴됐다.10일 코스피는 전일 대비 14.25포인트(0.55%) 내린 2596.56에 마감했다.이날 지수는 20.68포인트 내린 2590.13에 개장해 장 초반 2% 넘게 폭락하며 지난밤 뉴욕증시의 충격이 전해지는 듯 했다. 장중 2553.01까지 단숨에 밀리면서 투자심리가 얼어붙였다. 종가 기준 코스피가 2600선 아래로 내려간 건 2020년 11월 30일 이후 17개월여 만이다.지난밤 뉴욕증시는 인플레이션과 경기 둔화에 대한 우려로 인해 하락 마감했다. 다우지수는 1.99% 하락했고, S&P500지수와 나스닥 지수는 각각 3.2%, 4.29% 떨어졌다.중국의 경제 봉쇄 확대에 따른 공급망 불안과 경기 둔화 이슈가 부각되면서 매물이 출회한 것으로 추정된다. S&P500지수는 종가 기준 2021년 3월 31일 이후 처음으로 1년 만에 4000 아래로 떨어졌다. 나스닥 지수도 52주래 최고치 대비 28% 하락해 약세장이 깊어지고 있다.국내 증시는 장 초반 외국인과 기관의 동반 매도 공세에 2550선까지 추락했으나 개인 매수에 힘입어 낙폭을 크게 줄였다.이경민 대신증권 연구원은 \"연준의 인플레이션 통제력에 대한 의구심, 경기 침체 우려가 부각돼 미국 증시가 급락한 영향을 받아 코스피도 갭 하락 출발했다\"면서도 \"밤 사이 실질적인 이슈 재료가 부재한 가운데 투자자들의 앞서간 우려가 과매도로 이어졌다는 인식에 미국 시간외 선물은 급반등했고, 중국 증시도 1%대 하락세 기록 후 장 중 상승반전하는 모습 보이자 코스피도 낙폭을 크게 축소했다\"고 분석했다.이날 유가증권시장에서는 업종별로 은행, 금융업, 운수창고, 철강·금속, 기계, 건설업, 화학, 의약품, 서비스업이 약세를 보인 반면 통신업, 음식료품, 의료정밀, 섬유·의복이 강세를 나타냈다.매매주체별로 개인과 기관이 2854억원, 69억원 순매수한 반면 외국인은 3174억원 순매도했다. 프로그램 매매는 2345억원 매도 우위를 나타냈다.시가총액 상위 종목 중에서는 신한지주가 3% 넘게 빠졌고, 셀트리온, POSCO홀딩스, KB금융, LG화학, 카카오 등이 하락세를 보였다. 카카오페이는 상장 후 처음으로 공모가 9만원 밑으로 떨어졌으나 낙폭을 줄여 2.03% 하락한 9만1900원에 거래를 마쳤다.반도체 대장주 삼성전자는 전일 대비 0.61% 하락한 반면 SK하이닉스는 2.33% 상승해 엇갈린 행보를 보였다.이날 유가증권시장에서는 263개 종목이 상승했고 614개 종목이 떨어졌다.코스닥은 전일 대비 4.70포인트(0.55%) 내린 856.14에 마감했다."
    },
    {
        "title": "코스피 17개월만에 2,600선 붕괴…급락 출발 뒤 낙폭 줄여(종합)",
        "date": "2022.05.10. 오후 4:13",
        "content": "코스피, 장중 2,550대까지 밀려…코스닥 장초반 3% 넘게 하락 후 회복\n\n\n\n코스피 17개월만에 2,600선 붕괴(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10 ondol@yna.co.kr(서울=연합뉴스) 이미령 기자 = 윤석열 정부 출범일인 10일 코스피가 엿새째 하락하며 2,600선을 내줬다.    이날 코스피는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 장을 마쳤다.    코스피가 2,600선 아래에서 마감한 건 2020년 11월 30일 이후 17개월여 만이다.    간밤 뉴욕증시 급락 여파에 전날보다 20.68포인트(0.79%) 내린 2,590.13에 출발한 코스피는 개장 직후 낙폭을 키웠다.     장 초반 2% 넘게 밀리면서 2,553.01까지 주저앉아 2020년 11월 20일 이후 장중 최저치를 기록한 코스피는 개인의 매수 행렬에 점차 낙폭을 줄여나갔다.    유가증권시장에서 외국인이 3천173억원 순매도해 지수 하락을 견인했다.    장 초반 매도세를 보이던 개인은 오전 중 순매수로 전환해 2천857억원 매수 우위를 보였다. 기관도 장중 매도 폭을 줄여나가더니 장 막판 66억원 순매수로 돌아섰다.    이경민 대신증권 연구원은 \"미국 연방준비제도(Fed·연준)의 물가 상승 통제력에 대한 의구심과 경기 침체 우려로 미국 뉴욕증시가 급락한 영향에 코스피도 하락 출발했다\"고 설명했다.    그는 \"투자자들의 앞서간 우려가 과매도로 이어졌다는 인식에 미국 시간 외 선물이 급반등했고 중국 증시도 장중 상승 반전하는 모습을 보이며 코스피도 낙폭을 대폭 축소했다\"고 덧붙였다.    시가총액 상위권에서 삼성전자(-0.61%), LG에너지솔루션(-0.13%), 현대차(-0.55%), 카카오(-0.59%), LG화학(-0.60%) 등 대형주가 약세를 보였다. 반면 SK하이닉스(2.33%), 네이버(0.36%), 삼성SDI(0.34%), 기아(1.82%) 등은 장중 상승 전환해 마감했다.    업종별로 은행(-1.97%), 보험(-1.63%), 철강 금속(-1.38%), 기계(-1.15%), 화학(-0.84%) 등이 내렸고 통신업(1.46%), 음식료품(0.73%) 등은 올랐다.    이날 유가증권시장에서 오른 종목 수는 262개, 내린 종목 수는 614개였다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n2600선 무너진 코스피(서울=연합뉴스) 이지은 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 653.67포인트(1.99%) 떨어진 32,245.70에 거래를 마쳤고, 스탠더드앤드푸어스(S&P) 500 지수는 132.10포인트(3.20%) 급락한 3,991.24에, 기술주 중심의 나스닥 지수는 521.41포인트(4.29%) 폭락한 11,623.25에 각각 장을 마감했다. 코스피는 간밤 뉴욕 증시 급락 여파에 전날보다 20.68포인트(0.79%) 내린 2,590.13에 출발했다.  2022.5.10 jieunlee@yna.co.kr코스닥지수는 전날보다 4.70포인트(0.55%) 내린 856.14에 마감했다.    지수는 전장보다 12.76포인트(1.48%) 떨어진 848.08에 개장한 뒤 831.59까지 밀려 2020년 11월 13일 이후 장중 최저치를 기록했다.    그러나 개인과 외국인의 매수에 힘입어 낙폭을 줄이며 850대를 회복했다.    코스닥시장에서 기관이 757억원 순매도한 반면 개인과 외국인은 각각 200억원, 523억원 순매수했다.    시총 상위권에서 에코프로비엠(-0.85%), 셀트리온헬스케어(-0.34%), 셀트리온제약(-2.02%) 등이 내렸고 엘앤에프(0.55%), 펄어비스(0.82%) 등은 올랐다.    이날 유가증권시장 거래대금은 10조6천948억원, 코스닥시장 거래대금은 7조5천172억원이었다.    already@yna.co.kr"
    },
    {
        "title": "[포토]코스피 낙폭 줄이며 2590선 마감",
        "date": "2022.05.10. 오후 4:13",
        "content": "[이데일리 방인권 기자] 코스피가 17개월만에 2,500선이 붕괴된 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 코스닥은 4.70포인트(0.55%) 내린 856.14로 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로 마감했다."
    },
    {
        "title": "[포토]글로벌 다중 악재에 국내 증시 '털썩'",
        "date": "2022.05.10. 오후 4:13",
        "content": "[이데일리 방인권 기자] 코스피가 17개월만에 2,500선이 붕괴된 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 코스닥은 4.70포인트(0.55%) 내린 856.14로 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로 마감했다."
    },
    {
        "title": "[포토]고물가 장기화·통화 긴축 우려에 코스피 2600선 붕괴",
        "date": "2022.05.10. 오후 4:13",
        "content": "[이데일리 방인권 기자] 코스피가 17개월만에 2,500선이 붕괴된 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 코스닥은 4.70포인트(0.55%) 내린 856.14로 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로 마감했다."
    },
    {
        "title": "코스피 2,600선 밑으로",
        "date": "2022.05.10. 오후 4:11",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "환율 상승 마감",
        "date": "2022.05.10. 오후 4:11",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "[포토]코스피, 2600선 붕괴 마감",
        "date": "2022.05.10. 오후 4:08",
        "content": "[이데일리 방인권 기자] 코스피가 17개월만에 2,500선이 붕괴된 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 코스닥은 4.70포인트(0.55%) 내린 856.14로 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로 마감했다."
    },
    {
        "title": "[포토]코스피, 2600선 붕괴 마감…장중 연저점 기록",
        "date": "2022.05.10. 오후 4:08",
        "content": "[이데일리 방인권 기자] 코스피가 17개월만에 2,500선이 붕괴된 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 코스닥은 4.70포인트(0.55%) 내린 856.14로 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로 마감했다."
    },
    {
        "title": "코스피 2,600선 밑으로",
        "date": "2022.05.10. 오후 4:07",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,600선 밑으로",
        "date": "2022.05.10. 오후 4:07",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,600선 밑으로",
        "date": "2022.05.10. 오후 4:07",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "[포토]코스피 17개월만에 2,600선 붕괴",
        "date": "2022.05.10. 오후 4:06",
        "content": "[이데일리 방인권 기자] 코스피가 17개월만에 2,500선이 붕괴된 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 코스닥은 4.70포인트(0.55%) 내린 856.14로 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로 마감했다."
    },
    {
        "title": "[포토]코스피 엿새째 하락…17개월만에 2,600선 붕괴",
        "date": "2022.05.10. 오후 4:06",
        "content": "[이데일리 방인권 기자] 코스피가 17개월만에 2,500선이 붕괴된 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 코스닥은 4.70포인트(0.55%) 내린 856.14로 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로 마감했다."
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2022.05.10. 오후 4:02",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2022.05.10. 오후 4:02",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락",
        "date": "2022.05.10. 오후 4:02",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,500선에서 하락 마감",
        "date": "2022.05.10. 오후 4:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,500선에서 하락 마감",
        "date": "2022.05.10. 오후 4:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,500선에서 하락 마감",
        "date": "2022.05.10. 오후 4:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,500선에서 하락 마감",
        "date": "2022.05.10. 오후 4:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "JW중외제약 1분기 영업익 2007년이후 최대",
        "date": "2022.05.10. 오후 4:00",
        "content": "44.5% 늘어 141억원[서울경제] \n\n\n\nJW중외제약(001060)이 올 1분기 전년 동기 대비 50% 가깝게 늘어난 영업익이익을 기록했다. 2007년 이후 역대 1분기 중 최대치다.JW중외제약은 10일 1분기 별도기준 매출 1543억원과 영업이익 141억 원의 경영실적을 달성했다고 밝혔다. 매출은 지난해 1분기 대비 9.7%, 영업익은 44.5% 각각 늘었다. 회사 측은 “매출은 역대 1분기 중 최대이고 영업익은 2007년 이후 1분기 기준 최대치”라고 밝혔다. 1분기 당기순이익은 112억 원으로 지난해 동기 대비 133.5% 늘었다.이번 실적은 개선은 전문의약품과 일반의약품 사업부문이 모두 10% 이상 성장한 결과다. 전문의약품 매출은 1264억 원으로 지난해 1분기 1098억 원 대비 15.1% 늘었다. 특히 매출 비중이 높은 수액 부문은 411억 원으로 5.9% 성장했다. 이밖에 고지혈증치료제 ‘리바로’, 경장영양수액제 ‘엔커버’, 고용량 철분 주사제 ‘페린젝트’, 류마티스관절염치료제 ‘악템라’ 등 전문의약품의 매출이 큰 폭 증가했다. 신제품인 고지혈증 복합성분 개량신약 ‘리바로젯’도 올 1분기 47억 원 매출을 기록하며 시장의 좋은 반응을 확인했다.일반의약품 부문 매출은 올해 1분기에 119억원으로 전년 동기 대비 12.5% 증가했다. ‘화콜’ 매출이 165.4% 급증한 6억 원 기록했고 진통제 ‘페인엔젤’, 멸균생리식염수 ‘크린클’ 등도 코로나19 재택치료 영향으로 판매가 늘었다.회사 관계자는 “전문의약품이 시장에서 인정받으며 본격적인 매출 성장세가 이어지고 있다”며 “리오프닝에 따른 수액 등 원내의약품 사업 정상화와 신제품 시장 안착 등에 따라 앞으로 더욱 견조한 실적 성장이 예상된다”고 말했다."
    },
    {
        "title": "코스피 낙폭 줄이며 2590선 마감…개인 '사자' 전환 영향",
        "date": "2022.05.10. 오후 3:59",
        "content": "사진=뉴스110일 코스피지수가 하락 마감했다. 개인과 기관이 3000억원 가까이 순매수했지만 외국인의 순매도세가 강했다.코스피지수는 전일 대비 14.25포인트(0.55%) 내린 2596.56에 거래를 마쳤다. 유가증권시장에서 외국인 홀로 3195억원 순매도했고 개인과 기관이 각각 2855억원, 69억원 사들였다. 이날 지수는 장 초반 2553.01까지 떨어지며 연중 최저치를 기록한 바 있다. 다만 반발 매수세가 유입되며 장중 낙폭을 줄여갔다.코스닥지수는 전일 대비 4.70포인트(0.55%) 떨어진 856.14에 장을 마쳤다. 개인과 외국인이 각각 201억원, 536억원 순매수했고 기관 홀로 758억원 순매도했다.김석환 미래에셋증권 연구원은 \"중국의 경제 봉쇄 기조 유지에 따른 글로벌 경기 침체 이슈가 부각된 가운데 옐런 미 재무장관이 주식시장 급락에도 불구하고 일부 자산이 과대 평가됐다고 발언한 점 등이 심리적인 위축을 불러온 것\"이라며 \"다만 장중 중국 증시가 상승하면서 코스피 낙폭이 축소됐다. 아울러 코스피에서 개인이 매도에서 매수로 전환한 점도 투자심리 개선에 영향을 미쳤다\"고 분석했다.유가증권시장과 코스닥시장에서 부각됐던 종목들을 살펴보면 사료 관련주가 강세를 나타냈다. 우크라이나를 침공한 러시아가 2차 세계대전 종전기념일(러시아 '전승절')에도 침략을 이어가자 곡물 가격 상승세가 이어질 것으로 예상되면서다.이날 코스닥시장에서 사료 기업 한일사료는 전일 대비 1420원(18.11%) 오른 9260원에 마감했다. 미래생명자원(3.23%), 팜스토리(1.83%) 등 다른 사료 기업들과 CJ제일제당(6.23%) 등 식품기업도 큰 폭 올랐다.미 증시 급락 여파로 시가총액 상위 기업들이 잇따라 장중 52주 신저가를 경신했다. 카카오 3형제(카카오·카카오페이·카카오뱅크)도 예외는 없었다. 카카오뱅크(-2.08%), 카카오페이(-2.03%), 카카오(-0.59%) 하락했다. 이날 세 기업은 모두 장중 신저가를 기록한 가운데 시가총액은 전일 69조4304억원에서 이날 68조5549억원으로 하루에만 1조원 가까이 증발한 것으로 나타났다."
    },
    {
        "title": "코스피 17개월만에 2,600선 붕괴",
        "date": "2022.05.10. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 17개월만에 2,600선 붕괴",
        "date": "2022.05.10. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 17개월만에 2,600선 붕괴",
        "date": "2022.05.10. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "코스피 17개월만에 2,600선 붕괴",
        "date": "2022.05.10. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10    ondol@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(5월 10일)",
        "date": "2022.05.10. 오후 3:57",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 전쟁 속 곡물가 상승 전망에 '사료주 강세'(종합)",
        "date": "2022.05.10. 오후 3:55",
        "content": "곡물[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 우크라이나를 침공한 러시아가 2차 세계대전 종전기념일(러시아 '전승절')에도 침략을 계속하자 곡물 가격 상승세가 이어질 것으로 예상돼 사료 관련주가 강세를 보였다.    10일 코스닥시장에서 사료 기업 미래생명자원은 전 거래일보다 3.23% 오른 8천630원에 거래를 마감했다.    미래생명자원은 장중 한때 전 거래일 대비 20.22% 오른 10만50원을 기록하기도 했다.    한일사료(18.11%), 현대사료(8.45%), 팜스토리(1.83%) 등 다른 사료 업체들도 강세를 보였다.    대주산업(-1.92%)과 케이씨피드(-1.38%)는 한때 전 거래일 대비 각각 16.44%, 10.10% 상승했다가 약세로 전환하는 등 급등락을 펼쳤다.    식료품 기업인 CJ제일제당(6.23%)은 실적 개선에 따른 목표주가 상향에 힘입어 강세였다.    앞서 지난 9일(현지시간) 러시아는 전승절을 맞아 모스크바 붉은광장에서 열병식을 열었다.     서방에선 러시아 전승절 행사에서 블라디미르 푸틴 대통령이 우크라이나에 대한 전면전 선포나 종전 선언 등의 새로운 계획을 밝힐 것으로 예상했으나, 별다른 계획은 발표되지 않았다. 우크라이나 남부 요충지 오데사에 미사일 공격이 이어지기도 했다.    러시아의 우크라이나 침공으로 곡창지대인 러시아와 우크라이나의 곡물 수출이 급감한 탓에 옥수수, 밀 등 곡물 가격은 연일 고공 행진을 지속하고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 디어유, 보호예수 해제 물량에 급락…상장 후 최저가(종합)",
        "date": "2022.05.10. 오후 3:51",
        "content": "디어유 로고[디어유 제공]    (서울=연합뉴스) 채새롬 기자 = 상장 6개월을 맞은 디어유가 보호예수 해제 소식에 급락했다.    10일 코스닥시장에서 디어유는 전 거래일보다 9.87% 떨어진 3만7천원에 거래를 마쳤다.        이는 작년 11월 10일 상장 이후 최저가다.         팬덤 플랫폼 '버블'을 운영하는 디어유의 주가는 4월 28일부터 이날까지 8거래일 연속 하락해 5만200원에서 3만7천원으로 26.3% 떨어졌다.    한국예탁결제원에 따르면 이날 디어유 주식 176만4천770주가 보호예수에서 해제됐다. 이는 디어유 전체 발행 주식 수의 약 8%에 해당하는 규모다.    srchae@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]4일째 하락…저가매수 유입에 낙폭 제한",
        "date": "2022.05.10. 오후 3:49",
        "content": "개장과 함께 840선 기록…장중 830선까지 밀려개인·외국인 동반 매수에 오후 들어 하락세 진정컴퓨터서비스·음식료담배 업종 '선방'[이데일리 안혜신 기자] 코스닥지수는 4거래일 연속 하락 마감했다.10일 마켓포인트에 따르면 코스닥지수는 전날보다 4.7포인트(0.55%) 내린 856.14에 거래를 마쳤다. 전날 860선에 턱걸이 마감했던 지수는 이날 개장과 함께 840선으로 밀려났고, 장중 830선까지 빠지기도 했다. 다만 오후 들어서 낙폭을 다소 축소하면서 850선에서 거래를 마감했다.\n\n\n\n기관은 757억원을 순매도 했지만 외국인과 개인이 동반 매수에 나서면서 지수 하락을 제한했다. 개인은 200억원, 외국인은 537억원을 각각 사들였다.프로그램 매매는 차익과 비차익을 합쳐 551억원 매수 우위를 기록했다.전날 인플레이션과 글로벌 경기 둔화 우려로 미국 뉴욕증시가 폭락하면서 국내 증시 역시 장 초반 공포에 질린 분위기가 형성됐다. 다만 오후 들어서 낙폭이 과했다는 인식이 확산하면서 저가매수세가 유입, 하락폭은 제한됐다.김대준 한국투자증권 연구원은 “이날 증시는 완현한 공포 장세를 보였다”면서 “물가상승률이 내려가는 것을 확인하기 전까지 시장은 약세 압력에 고스란히 노출될 수 있다”고 말했다.업종별로는 하락 업종 수가 더 많았다. 소프트웨어가 1.78% 하락했고, 금융(1.77%), 출판매체복제(1.59%), 방송ㅇ서비스(1.49%), 제약(1.4%), 기타서비스(1.4%), 통신방송서비스(1.1%) 등도 약세를 보였다.상승 업종은 컴퓨터서비스(1.1%), 음식료담배(0.79%), 기타 제조(0.78%), 반도체(0.76%), 섬유의류(0.66%), 운송(0.35%), IT 하드웨어(0.35%) 등이었다.시가총액 상위 종목은 대부분 내렸다. 에코프로비엠(247540)(0.85%), 셀트리온헬스케어(091990)(0.34%), 셀트리온제약(068760)(2.02%), HLB(028300)(2.03%), CJ ENM(035760)(1.99%), 리노공업(058470)(1.43%), 스튜디오드래곤(253450)(0.74%), 위메이드(112040)(1.83%), 알테오젠(196170)(5.26%), 에코프로(086520)(0.94%), 씨젠(096530)(3.32%) 등이 하락했다.반면 엘엔에프(0.55%), 펄어비스(263750)(0.82%), 천보(278280)(2%), 동진쎄미켐(005290)(2.02%), LX세미콘(108320)(1.2%), JYP Ent.(035900)(0.89%), 원익IPS(240810)(0.79%) 등은 올랐다.한편 이날 거래량은 12억4726만3000주, 거래대금은 7조5172억9600만원으로 집계됐다. 상한가 종목은 한 개였고, 435개 종목이 올랐다. 하한가 종목은 없었고 947개 종목이 내렸다. 보합권에 머문 종목은 90개였다."
    },
    {
        "title": "[코스피 마감] 지지선 2600선마저 붕괴…장중 연저점 기록",
        "date": "2022.05.10. 오후 3:48",
        "content": "17개월만에 코스피 2600선 아래서 마감장초반 2550선까지 밀렸으나 이후 낙폭 줄여대부분 업종 하락…신한지주 3% ↓·SK하이닉스 2% ↑[이데일리 김소연 기자] 10일 코스피 지수가 심리적 지지선인 2600선마저 붕괴되며 하락했다. \n\n\n\n이데일리 시황장중에는 2553.01포인트까지 떨어지면서 연중 최저점(2591.53포인트, 1월28일) 기록을 깼다. 코스피 지수는 17개월여만에 2600선 아래서 거래를 마감했다.간밤 뉴욕 증시가 미국 인플레이션 우려에 따라 폭락하면서 그 영향이 국내 증시에도 미쳤다. 스탠더드앤드푸어스(S&P)500지수가 1년만에 4000선 아래로 떨어졌고, 나스닥지수도 4% 이상 하락했다.이날 마켓포인트에 따르면 코스피 지수는 전거래일 대비 0.55%(14.25포인트) 내린 2596.56에 거래를 마쳤다. 이는 종가 기준 지난 2020년 11월30일(2591.34포인트) 이후 17개월여만에 가장 낮은 수준이다. 이재선 현대차증권 연구원은 이날 “전날 미국 증시뿐 아니라 채권, 유가 등 시장 변동성이 매우 컸고, 투매가 이뤄지는 시장이었다”며 “그 영향권에 우리나라 증시도 머물러 있다”고 설명했다. 이어 “글로벌 물가에 대한 시장의 우려가 큰 상황이다. 오는 11일(현지시간) 발표되는 CPI가 단기적으로 꺾이는 흐름을 보여줄 필요가 있다. 시장 컨센서스는 전월 대비 낮아질 것으로 보고 있어 시장 예상치에만 부합한다면 단기 반등 가능성은 있다”고 분석했다. 이날 코스피는 장중 2550선까지 떨어졌으나 개인의 매수세에 힘입어 일부 지수를 만회했다. 6거래일 연속 하락한 코스피는 2600선을 넘기지 못하고 거래를 마쳤다.수급 주체별로는 개인과 기관이 순매수세를 기록했다. 개인인 2856억원어치, 기관이 66억원어치를 사들였다. 기관 중에서는 금융투자(942억원), 기타법인(271억원), 은행(72억원) 순으로 매수 우위였다. 프로그램매매는 차익·비차익 거래를 합쳐 2346억원 매도 우위를 기록했다. 업종별로는 대부분의 업종이 하락 마감했다. 은행, 보험, 금융업, 운수창고, 철강·금속, 기계, 건설업 등이 1% 이상 밀렸다. 화학, 의약품, 서비스업, 증권, 비금속광물, 유통업, 제조업, 종이·목재, 전기가스업 등이 1% 미만 소폭 하락했다. 이에 반해 통신업이 1% 이상 올랐고 음식료품, 의료정밀, 섬유·의복 등이 1% 미만 소폭 상승하며 거래를 마쳤다. 시가총액 상위종목은 혼조세를 기록했다. 신한지주(055550)가 3% 이상 미끌어졌고, 셀트리온(068270), POSCO홀딩스(005490), KB금융(105560)이 1% 이상 하락했다. 삼성전자(005930), LG화학(051910), 카카오(035720), 현대차(005380), LG에너지솔루션(373220)은 1% 미만 소폭 하락해 거래를 마쳤다. 이에 반해 SK하이닉스(000660)가 2% 이상 올랐고 기아(000270)도 1% 이상 상승하며 거래를 마감했다. 네이버(035420)와 삼성SDI(006400)는 1%미만 소폭 상승하며 강보합권에서 거래를 마쳤다. 한편 이날 거래량은 8억2679만7000주, 거래대금은 10조6948억원으로 집계됐다. 이날 도화엔지니어링(002150)이 상한가를 기록했고, 262개 종목이 상승 마감했다. 하한가 없이 614개 종목이 내렸고, 52개 종목이 보합권에 머물렀다.간밤 뉴욕증시는 인플레이션 우려에 따라 급락했다. 9일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 653.67포인트(1.99%) 하락한 3만2245.70으로 거래를 마쳤다. S&P500지수는 전장보다 132.10포인트(3.20%) 떨어진 3991.24를, 기술주 중심의 나스닥 지수는 전장보다 521.41포인트(4.29%) 하락한 1만1623.25로 마감했다."
    },
    {
        "title": "카카오·카카오페이·카카오뱅크 등 카카오그룹주 동반 신저가(종합)",
        "date": "2022.05.10. 오후 3:47",
        "content": "카카오페이, 6개월만에 공모가 깨져…장중 9만원 아래로\n\n\n\n카카오페이[서울IR 제공]    (서울=연합뉴스) 김아람 기자 = 카카오페이가 10일 장중 공모가 9만원 아래로 내려갔다.    이날 유가증권시장에서 카카오페이는 전 거래일보다 2.03% 내린 9만1천900원에 거래를 마쳤다.    장중에는 8만9천700원까지 떨어져 작년 11월 3일 상장 이후 6개월여 만에 처음 공모가 9만원을 밑돌았다.    아울러 상장 이후 최저가도 3거래일 연속 경신했다.    기관이 지난달 18일부터 16거래일 연속 매도 우위를 유지했으며, 이날도 31억원어치를 순매도했다.    최근 성장주 약세 흐름에 1분기 실적 부진, 2대 주주 알리페이 보유 주식의 보호예수 해제 등이 맞물리며 카카오페이 주가는 낙폭을 확대했다.    카카오페이는 상장일에 공모가 9만원보다 114.44% 높은 19만3천원에 마감한 후 작년 11월 30일에 장중 24만8천500원까지 올랐다.    그러나 이후 경영진의 주식 대량 매각 등 악재와 금리 상승에 따른 성장주 부진이 맞물려 주가는 내리막길을 걸었다.    이날 카카오페이를 포함해 카카오(-0.59%)와 카카오뱅크(-2.08%), 넵튠(-1.64%) 등 카카오그룹주가 동반 하락하며 52주 신저가를 새로 썼다.    rice@yna.co.kr"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 10일)",
        "date": "2022.05.10. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 17개월만에 2,600선 붕괴…급락 출발 뒤 낙폭 줄여",
        "date": "2022.05.10. 오후 3:42",
        "content": "코스피 17개월만에 2,600선 붕괴(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,276.4원으로, 코스닥은 4.70포인트(0.55%) 내린 856.14로 마감했다. 2022.5.10 ondol@yna.co.kr(서울=연합뉴스) 이미령 기자 = 윤석열 정부 출범일인 10일 코스피가 엿새째 하락하며 2,600선을 내줬다.    이날 코스피는 전날보다 14.25포인트(0.55%) 내린 2,596.56에 장을 마쳤다.    코스피가 2,600선 아래에서 마감한 건 2020년 11월 30일 이후 17개월여 만이다.    간밤 뉴욕증시의 급락 여파에 전날보다 20.68포인트(0.79%) 내린 2,590.13에 출발한 코스피는 개장 직후 급격한 하락세를 보였다.    장 초반 2,550대로 밀리며 2020년 11월 20일 이후 최저치를 기록했으나 이후 낙폭을 줄여나갔다.    코스닥지수는 전날보다 4.70포인트(0.55%) 내린 856.14에 마감했다.    지수는 전장보다 12.76포인트(1.48%) 떨어진 848.08에 개장한 뒤 831.59까지 밀려 2020년 11월 13일 이후 장중 최저치를 기록했다.    그러나 개인과 외국인의 매수에 힘입어 낙폭을 줄이며 결국 850대에서 마감했다.    already@yna.co.kr\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[표]KRX 금 시세(5월 10일)",
        "date": "2022.05.10. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "\"5000만원 물렸지만 기쁨\" 급락장서 테슬라 이긴 'K-주식' 무엇",
        "date": "2022.05.10. 오후 3:27",
        "content": "[하락장 피난처 3인방은...'저평가 반도체, 실적 탄탄 내수주, 고배당 리츠' 주목]\n\n\n\n인플레이션 우려로 미국 뉴욕증가 폭락한 10일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피와 환율 정보가 표시되고 있다. 이날 코스피는 지난 1월28일 이후 103일 만에 2600선이 붕괴됐다. 2022.5.10/뉴스1\"애들 적금 깨서 5000만원 삼성전자에 몰빵했는데 -20% 수익률로 후회가 막심했다. 하지만 5월 급락장 들어서니 미국주식 테슬라보다 훨씬 낫다.\"자식들 적금 계좌를 깨서 지난해말 삼성전자에 투자한 직장인 고모씨(45)는 삼성전자 투자를 계속 후회했다. 평가손실만 1000만원에 달했다. 하지만 5월 들어 미국 뉴욕증시가 폭락하며 한국 증시가 동반 급락하자 생각이 달라졌다. 고씨는 \"5년내 10만원 회복할 것\"이라며 삼성전자에 대한 확신을 굳혔다. SK하이닉스도 마찬가지다. SK하이닉스는 코스피 지수가 연중 최저치로 추락한 지난 9일, 지수 분위기랑 다르게 꿋꿋한 보합세로 마감했다. SK하이닉스 네이버 종목게시판에 투자자 A씨는 \"미국 증시가 박살나고 마이크론이 연일 폭락해도 SK하이닉스가 든든하기 버텨줘 고마울 지경\"이라며 \"아직 본전인 11만원대를 회복하지 못했지만 공포장에서 이만큼 방어하는 것은 대견하다\"고 했다. 연초 개미 투자자를 실망시켰던 삼성전자, SK하이닉스 등 반도체주가 미국 금리 쇼크로 시작된 5월 급락장에서 코스피를 방어하며 주목받고 있다. \n\n\n\n삼성전자의 올해 낙폭은 -15.8%인데 미국 뉴욕증시에서 테슬라는 연초대비 34.4% 급락했다. 그밖에 아마존 -36.2%, 메타 -42.0%, 엔비디아 -43.7% 순으로 부진했다. 이재만 하나금융투자 글로벌주식전략 팀장은 \"PER(주가수익비율) 기준으로 코스피 지수는 고점대비 32% 가량 하락했는데 2008년 금융위기 당시 낙폭(-34%)에 필적하는 수준\"이라며 \"미국 S&P500 지수는 이미 글로벌 금융위기 수준의 낙폭을 돌파하며 국내와 미국 증시 모두 2008년 금융위기 수준의 밸류에이션(가치) 조정이 진행됐다\"고 분석했다. 코스피 지수는 9일까지 올 들어 -12.3% 수익률을 기록했다. 지난해 기록한 역대 최고치(종가 기준 3302.84) 대비 -21.0% 수익률이다.하지만 주가를 주당순이익으로 나눈 주가의 수익성지표인 PER은 더 큰 폭(-32%)으로 하락했다. 이는 순이익이 늘어가는데 주가가 거꾸로 움직인 결과다. PER은 투자자가 기업가치의 저평가 수준을 판단하는 가장 중요한 지표 중 하나다. 이 팀장은 미국 금리인상이 지속되는 어려운 시황 속에서 PER 하락폭이 코스피 지수보다 크고, 같은 기간 이익 전망치는 도리어 올라가는 기업에 주목할 것을 조언했다. 특히 2·3분기 순이익 추정치가 올라가는 기업이 방어주가 될 수 있다고 조언했다. \n\n\n\n순이익 추정치가 상향됐는데 PER은 하락해 투자매력이 커진 종목으로는 삼성전자와 SK하이닉스 현대차 기아 SK HMM 현대글로비스 현대제철 강원랜드 DB하이텍 CJ대한통운 리노공업 OCI 씨에스윈드 등이 꼽힌다. 최근 중국 현지에서 코로나19 재확산으로 중국 수출·소비재 업종이 큰 타격을 받은 가운데 대외경기 영향이 적은 내수주도 하락장 대안으로 주목받고 있다. 1분기부터 소비 흐름이 견조한 내수 업종의 한섬이 1분기 호실적을 발표한 가운데 내수 매출 비중이 큰 신세계인터내셔날도 주목받고 있다. 내수주는 리오프닝(경제활동 재개)을 앞둔 기대감도 높다. 백화점 3사의 4월 의류 매출도 전년비 +20%로 호조세를 이어가고 있어, 신세계도 이날 2.32% 오르고 있으며 한섬과 신세계인터내셔날도 각각 2%, 4%대 강세다. 강현기 DB금융투자 투자전략팀장은 \"투자전략 관점에서 지금은 성장주를 피해야하지만 그 대척점에 있는 상대적·절대적 가치가 바닥에 있는 주식은 일부 매수를 고려해야 한다\"며 \"자동차, 유통, 은행 업종이 대표적\"이라고 판단했다. 그밖에 급락장에서 낮은 변동성을 자랑하는 배당주도 대안으로 주목받는다. 올해는 특히 고배당 주는 리츠(상장 부동산 펀드)가 인기다. 국내 리츠는 올 들어 글로벌 인플레이션과 증시 하락이 계속되는 가운데 우수한 주가 수익률을 기록했다. 코람코더원리츠가 상장 후 25%에 달하는 주가 상승을 기록한 가운데 19개 상장국내리츠 전부가 플러스 수익률을 보였다. 신승진 삼성증권 연구원은 \"금리인상이 계속되는 '역금융장세'에서는 저평가된 기업(저 PER 주식)이 강세를 보인다\"며 \"이제는 역대급으로 늘어난 시중 유동성이 회수기에 진입한 시점으로 그동안 성장 프리미엄을 받았던 고밸류 기업들은 합당한 실적이 뒷받침되지 않으면 부진한 흐름이 불가피하다\"고 내다봤다."
    },
    {
        "title": "\"반도체 공급난에도 수요 여전…현대차·기아 실적엔 긍정적\"",
        "date": "2022.05.10. 오후 3:21",
        "content": "눈높이 높아지는 자동차株현대차·기아 1분기 호실적반도체 부족·러 공장 중단에도고가車 판매 증가·환율 효과영업이익 등 '어닝 서프라이즈'인플레로 소비위축 우려 불구2분기에도 자동차 수요는 여전\n\n\n\n현대차가 올해 1분기 차량용 반도체 품귀 현상과 러시아의 우크라이나 침공 사태, 원자재값 고공 행진 등 각종 위기 속에서도 시장 전망치를 훌쩍 뛰어넘은 호실적을 거뒀다. /연합뉴스자동차주에 대한 눈높이가 높아지고 있다. 글로벌 수요가 둔화할 수 있다는 우려가 고개를 든 가운데 1분기 어닝 서프라이즈를 냈다. 실적 개선 흐름이 올해 내내 이어질 것이라는 전망도 나온다. ○1분기 어닝 서프라이즈 낸 자동차9일 한국거래소에 따르면 현대차는 지난 3월 저점 대비 11.96% 상승했다. 같은 기간 기아는 21.24% 올랐다. 반도체 공급 부족, 러시아 공장 가동 중단 등 악재를 뚫고 1분기 호실적을 낸 영향이다.\n\n\n\n현대차는 1분기 매출 30조2986억원, 영업이익 1조9289억원을 기록했다. 컨센서스(증권사 추청치 평균)를 각각 2%, 19% 웃돌았다. 기아의 1분기 매출과 영업이익은 각각 18조3572억원, 1조6065억원이었다. 컨센서스를 각각 2%, 28% 넘겼다. 영업이익률은 8.8%로 2012년 2분기(9.8%) 후 약 10년 만에 최고치를 기록했다.\n\n\n\n반도체 공급 부족으로 판매 물량이 감소했음에도 스포츠유틸리티차량(SUV), 제네시스 등 판매 가격이 높은 차량의 판매량을 늘리면서 실적을 방어했다. 원·달러 환율이 크게 오른 것도 수출기업인 국내 완성차 업체 실적에 긍정적인 영향을 미쳤다. 삼성증권에 따르면 환율 효과로 증가한 현대차 영업이익은 5510억원에 달했다. 제네시스와 SUV 판매량이 늘면서 개선된 영업이익은 8100억원이었다.김준성 메리츠증권 연구원은 “차를 주문하고 1년여를 기다려야 하는 상황이 발생하는 등 수요가 공급을 크게 앞서면서 딜러 인센티브 지출도 크게 줄었다”고 말했다. ○높은 수요에 환율 수혜까지2분기에도 좋은 실적을 낼 것이라는 전망이 나온다. 인플레이션 영향으로 글로벌 주요 국가의 소비심리가 위축될 수 있다는 우려가 나오는 가운데 자동차 수요는 여전히 강력하기 때문이다.1분기 달러당 평균 1205원이던 환율이 현재 1270원 선까지 올라간 상태다. 딜러 인센티브는 크게 내렸다. 김 연구원은 “지난 1년6개월여간 반도체 공급 부족 사태로 대기 수요가 크게 높아졌고 완성차 업체의 재고는 역사적으로 낮은 수준까지 내려왔다”며 “대부분 브랜드의 판매 가능 재고는 최적 규모인 70~80일을 밑돌고 있다”고 말했다. 이어 “자동차 업종은 반도체 공급 부족 사태가 완화하면서 본격적인 ‘재고 쌓기 국면’에 돌입할 것”이라며 “이 기간 생산량과 판매량이 모두 개선될 것”이라고 말했다.증권사들은 목표주가를 잇달아 상향했다. 삼성증권은 현대차의 목표주가를 22만5000원에서 24만원으로, 메리츠증권은 22만원에서 26만원으로 올렸다. 미래에셋증권은 기아의 목표주가를 11만원에서 12만원으로 높였다.증권사들은 대부분 기아를 ‘톱픽’으로 꼽았다. 김 연구원은 “기아의 재고분은 현대차 대비 절반 수준밖에 되지 않는다”며 “차 수요가 높다는 방증”이라고 했다. 김평모 DB금융투자 연구원은 “기아의 올해 주가수익비율(PER)은 5.7배로 역사적 저점에 가깝다”고 말했다.다만 국내 완성차 업체의 자율주행차에 대한 로드맵이 불분명한 것은 주가에 약점이다.고태봉 하이투자증권 리서치센터장은 “근본적인 문제는 자율주행차에 대한 글로벌 경쟁력”이라며 “이에 따라 국내 완성차 업체의 밸류에이션(실적 대비 주가 수준)이 높아질지가 판가름날 것”이라고 설명했다."
    },
    {
        "title": "[오후시황] 2550선까지 후퇴한 코스피, ‘동학개미’ 힘입어 낙폭 축소",
        "date": "2022.05.10. 오후 2:33",
        "content": "2시 30분 기준 코스피 2597.12\n\n\n\n10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 급락 마감한 미국 증시의 영향으로 한때 2550선까지 후퇴했지만, 반발 매수세의 유입으로 2600선을 간신히 하회하고 있다. 미국 연방준비제도(연준) 발언의 신뢰도 하락 등이 투자심리를 꽁꽁 얼어붙게 했지만, 4월 소비자물가지수(CPI) 발표 이후 인플레이션 고점 통과가 확인된다면 투자심리가 되돌아 올 것으로 전망된다.10일 오후 2시 30분 기준 코스피 지수는 전일보다 13.69포인트(0.52%) 내린 2597.12를 나타내고 있다. 이날 코스피는 전일보다 20.68포인트(0.79%) 내린 2590.13에서 출발해 하락폭을 키워 나가면서 2550선까지 후퇴했으나 이내 반발 매수세가 유입되면서 회복세를 되찾았다.유가증권시장에서는 개인이 홀로 2175억 원을 매수하고 있다. 외국인과 기관은 각각 1884억 원, 426억 원을 매도하면서 지수를 끌어내리고 있다.이날 코스피는 연준의 인플레이션 통제심에 의구심이 들면서 경기 침체 우려가 부각되자 2600선이 무너진 채로 거래를 시작했다. 하지만 투자자들의 앞서간 우려가 지나치게 낙폭을 키웠다는 인식이 확대되면서 낙폭이 크게 축소되고 있다. 이경민 대신증권 연구원은 “미국 시간외 선물은 급반등하고 중국 증시도 1%대 하락세를 기록한 뒤 장 중 상승반전하는 모습을 보여 코스피의 낙폭도 크게 축소됐다”며 “극단적인 통화정책과 경기상황을 선반영한 금융시장이라면 정반대의 상황이 전개될 가능성이 높아지고 있다”고 설명했다.코스피 시가총액 상위 10위권 종목은 혼조세를 보이고 있다. LG화학(051910)이 1.19% 하락 중이며 삼성전자(005930)(-0.30%), 삼성바이오로직스(207940)(-0.38%) 등도 하락세다. 반면 SK하이닉스(000660)가 2.33% 상승하고 있으며 LG에너지솔루션(373220)(0.38%), NAVER(035420)(0.55%) 등도 상승세다.같은 시각 코스닥 지수는 전일 대비 4.46포인트(0.52%) 내린 856.38을 기록하고 있다. 이날 코스닥 시장에서는 개인과 외국인이 각각 5억 원, 712억 원을 순매수하고 있으며 기관은 693억 원을 매도하고 있다.지난 밤 미국 뉴욕 증시는 경기 침체 우려로 하락 마감했다. 기술주 중심의 나스닥 지수는 전일 대비 521.41포인트(-4.29%) 하락한 1만 1623.25로 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전 거래일보다 132.08포인트(-3.20%) 내린 3991.26으로 장마감했으며 다우존스30산업평균지수는 653.67포인트(-1.99%) 떨어진 3만 2245.70에 거래를 마쳤다."
    },
    {
        "title": "개인 '사자'에 코스피 낙폭 만회…장중 2590선 회복",
        "date": "2022.05.10. 오후 2:27",
        "content": "[이미지 출처=연합뉴스]미국 증시 급락 여파로 인해 10일 급락했던 코스피가 오후 들어 개인의 매수세로 인해 2590선을 회복했다.코스피 지수는 이날 오후 2시16분 기준 전일대비 13.68포인트(0.52%) 하락한 2597.13을 기록했다. 외국인과 기관은 각각 1868억원, 416억원 상당 순매도하고 있다. 개인은 2150억원 순매수하며 지수 하락을 방어하고 있다. 이날 코스피 지수는 장중 2553.64까지 떨어져 2020년 11월 이후 17개월만에 2550선까지 떨어진 바 있다.시가총액 상위 종목들 중에선 SK하이닉스(2.33%), 기아(1.45%), 네이버(NAVER)(0.91%)가 상승세를 보이고 있다.업종별로는 통신업(1.21%), 음식료업(0.89%), 의료정밀(0.86%), 전기·전자(0.10%)가 오름세를 보이고 있다. 반면 보험(-1.74%), 은행(-1.74%), 금융업(-1.62%)은 떨어졌다.같은 시각 코스닥 지수는 전장 대비 5.85포인트(0.68%) 하락한 854.99를 나타냈다. 개인과 외국인이 각각 47억원, 721억원 상당 순매수한 반면 기관이 739억원 순매도했다.시가총액 상위 종목에선 셀트리온헬스케어(1.19%), 펄어비스(0.99%)가 상승 중인 한편, CJ ENM(-1.41%), 에코프로비엠(-1.25%), HLB(-1.02%) 순으로 하락세를 보이고 있다."
    },
    {
        "title": "[스톡톡스]“바닥 판단은 아직…중·소형주보단 대형주”",
        "date": "2022.05.10. 오후 2:24",
        "content": "윤지호 이베스트투자증권 리서치센터장[이데일리 유준하 기자] 코스피 지수가 장 초반 급락하더니 장 중 낙폭을 서서히 좁히고 있다. 미국 증시 폭락이 이어지면서 투자심리가 얼어붙은 가운데 시장이 이미 인플레 조정을 받아온 만큼 환율 상승 국면에도 강한 대형주 위주 매수를 권고하는 전문가 조언이 나온다.\n\n\n\n코스피 2600선이 무너지며 장이 시작된 10일 오전 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. (사진=뉴시스)10일 마켓포인트에 따르면 오후 1시37분 기준 코스피 지수는 전거래일 대비 0.76%(19.81포인트) 내린 2591선을 기록 중이다. 장중 2550선까지 빠졌지만 서서히 낙폭을 줄이고 있다.윤지호 이베스트투자증권 센터장은 “결국에는 연준에 대한 의구심이 있는 것”이라며 “인플레이션을 잡으려면 더 강한 조치를 취해야 하는데 그렇지 못했다 이런 논리로 보인다”고 짚었다. 지수 바닥에 대해선 판단을 유보했다. 그는 “얼마까지 빠질지는 아무도 모른다”면서 “다만 경기가 망가질 때 보통 주가순자산비율(PBR) 0.9배까지 내려가는데 이게 2475선이나 그렇게 되도록 내버려두진 않을 것으로 보인다, 어떤 조치가 있지 않을까 생각해본다”고 말했다.이미 상당 부분 우려가 금융 시장에 작용한 가운데 대표적인 시장으로 외환시장을 꼽았다. 윤 센터장은 “환율이 이미 위기상황을 대변하고 있는데 여기서 추가적으로 환율이 오른다고 해도, 설령 1300원까지 오른다고 해도 수출 대형주들은 급락하지 않았었다”고 강조했다.이어 “삼성전자라던가 아모레퍼시픽, 현대차 같은 대표주들은 추가 낙폭이 크지 않을 것”이라며 “이런 종목들보다는 중·소형 성장주들이 많이 빠지는 형태가 나올 것으로 본다”고 덧붙였다.결국 반등 시기 등을 비롯해 시장 상황을 통제할 수는 없지만 대응은 가능하다고 봤다. 그는 “만일 반등이 온다면 이런 수출주에서 먼저 나올 것”이라며 “원화 자산을 산다면 반도체나 자동차를 사야하는 구간으로 생각한다”고 말했다."
    },
    {
        "title": "코스피, 개인 '매수세'에 낙폭 축소하며 2580선 회복",
        "date": "2022.05.10. 오후 1:52",
        "content": "[이미지 출처=연합뉴스]2550선까지 떨어졌던 코스피 지수가 10일 오후 낙폭을 축소하고 있다.코스피 지수는 이날 오후 1시45분 기준 전거래일대비 21.92포인트(0.84%) 하락한 2588.89를 기록 중이다. 이날 코스피 지수는 장중 2553.64까지 떨어져 2020년 11월 이후 17개월만에 2550선까지 떨어졌지만 개인이 매도에서 매수세로 돌아서자 회복세를 보였다. 현재 개인은 2284억원 순매수하며 지수 하락을 방어하고 있다. 외국인과 기관은 각각 1917억원, 473억원 상당 순매도하고 있다.시가총액 상위 종목들 중에선 기아(1.94%), SK하이닉스(1.86%), 네이버(NAVER)(0.73%), LG에너지솔루션(0.13%)이 상승세를 보이고 있다. 반면 LG화학은 2.08% 떨어져 가장 큰 낙폭을 기록했다. 이어 현대차(-1.10%), 삼성SDI(-1.02%), 삼성전자(-0.61%), 카카오(-0.59%), 삼성바이오로직스(-0.38%) 순으로 하락했다.업종별로는 오전 전 종목이 하락했던 것과 달리 통신업(0.92%), 음식료업(0.92%), 의료정밀(0.45%)이 오름세를 보이고 있다. 반면 보험(-1.90%), 건설업(-1.84%), 은행(-1.83%), 금융업(-1.82%), 운수창고(-1.70%), 철강·금속(-1.64%) 순으로 하락했다.같은 시각 코스닥 지수는 전장 대비 7.80포인트(0.91%) 하락한 853.04을 기록했다. 개인과 외국인이 각각 64억원, 676억원 상당 순매수한 반면 기관이 700억원 순매도했다.시가총액 상위 종목에선 셀트리온헬스케어(1.69%), 펄어비스(0.33%), 천보(0.11%)가 상승 중이다. 반면 에코프로비엠(-2.91%), 리노공업(-1.43%), CJ ENM(-1.32%), 엘앤에프(-1.25%) 순으로 약세를 보이고 있다.이경민 대신증권 연구원은 \"미국 증시 충격과 장 초반 신용 물량 등이 출회되면서 급락했지만 시간이 지나면서 낙폭을 만회하고 있는 모습\"이라면서 \"중국 증시가 플러스 반전하면서 코스피 낙폭 축소에 힘을 실어주고 있으며 채권 금리 급등과 달러 강세가 주춤해진 것도 영향을 준 것으로 보인다\"고 설명했다."
    },
    {
        "title": "‘尹 테마주’ 웅진, 대통령 취임에 22%대 급등 [특징주]",
        "date": "2022.05.10. 오후 1:38",
        "content": "[서울경제] 윤석열 대통령의 테마주로 분류된 웅진(016880)이 취임식 이후 상승폭을 키워가면서 22%대로 급등하고 있다.10일 오후 1시 33분 웅진은 전날보다 420원(22.83%) 오른 2255원에 거래되고 있다.웅진은 윤석금 웅진그룹 회장이 윤석열 대통령과 같은 파평 윤씨라는 사실이 알려지면서 윤 대통령의 테마주로 분류돼왔다. 본격적으로 윤 대통령이 취임하면서 투자자들의 관심이 쏠리고 있는 것으로 풀이된다."
    },
    {
        "title": "금리 인상 여파에…美 핀테크업체 주가 하루 만에 50% 폭락",
        "date": "2022.05.10. 오전 11:34",
        "content": "업스타트, 시간외거래서 주가 46%↓연매출 전망 14억→12억5000만달러 하향\"이자율 상승으로 대출 승인 줄어\"이 기사는 국내 최대 해외 투자정보 플랫폼 “한경 글로벌마켓”에 게재된 기사입니다.\n\n\n\n인공지능(AI) 기반 핀테크 업체인 미국 업스타트의 주가가 하루 새 50% 가까이 폭락했다. 지난 1분기 호실적을 발표했지만 올해 매출 전망치를 낮추자 투자자들이 이탈했다.9일(현지시간) 업스타트는 올해 1분기 실적을 발표했다. 매출은 3억1000만달러로 전년동기(1억2100만달러) 대비 156% 늘었다. 시장 전망치(3억달러)도 웃돌았다. 순이익은 5860만달러로 전년동기(1990만달러) 대비 194% 증가했다.하지만 주가 흐름은 실적 발표 내용과는 정반대로 움직였다. 이 회사 주가는 실적 발표가 나온 이후 시간외 거래에서 이날 종가 대비 45.51% 폭락, 42.03달러를 기록했다.1분기 실적을 발표하며 함께 내놓은 올해 실적 전망이 시장의 눈높이를 만족시키지 못하자 투자심리가 악화됐다. 업스타트는 올 2분기 매출을 2억9500만~3억500만달러로 전망했다. 시장 전망인 3억3500만달러를 밑돌았다. 올 한해 매출은 12억5000만달러로 예상했다. 당초 이 회사가 내놨던 예상치인 14억달러보다 낮다.금리 인상으로 은행 이용자들의 대출 부담이 커진 게 이 회사에 악재로 작용했다. 업스타트는 AI로 대출 희망자와 대출 수요를 평가하는 서비스를 제공하고 있다. 이 서비스로 채무 불이행 비율은 줄이고 대출 승인률은 늘려 은행의 수익성을 개선시키는 사업모델이다. 금리 인상으로 대출 건수가 줄어들면 사업에 타격을 받기 쉬운 구조다.데이브 지루어드 업스타트 최고경영자(CEO)는 “이자율이 오르면서 (과거엔) 대출 승인을 받을 수 있던 사람들이 더 이상 대출 승인을 받을 수 없게 됐다”며 실적 전망을 낮춘 이유를 설명했다."
    },
    {
        "title": "고물가·저성장 공포…코스피 '지지선' 2,600도 무너졌다",
        "date": "2022.05.10. 오전 11:32",
        "content": "인플레 압박·연준 긴축에 중국 봉쇄까지 부담\"저점 수준이지만 반등 낙관 어려워\"…미국 4월 소비자물가 주목\n\n\n\n코스피 2,600선 붕괴(서울=연합뉴스) 이지은 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 코스피는 간밤 뉴욕 증시 급락 여파에 전날보다 20.68포인트(0.79%) 내린 2,590.13에 출발했고, 코스닥은 12.76포인트(1.48%) 내린 848.08에 개장했다. 2022.5.10 jieunlee@yna.co.kr    (서울=연합뉴스) 증권팀 = 스태그플레이션(고물가·저성장) 공포와 미국 증시 폭락 여파로 코스피가 10일 연저점을 뚫고 1년 반 전 수준으로 돌아갔다.    전문가들은 대체로 지수가 저점 수준에 근접했다고 평가하면서도, 인플레이션 완화 등 뚜렷한 반등 요소가 없으면 증시 분위기 전환은 쉽지 않다고 진단한다. 경기 침체 우려 지속…반대매매 물량 출회 추정    이날 오전 11시 1분 현재 코스피는 전날보다 39.44포인트(1.51%) 하락한 2,571.37이다. 장중에는 한때 2% 이상 하락해 2,553.01까지 떨어졌다.    지지선으로 여겨진 2,600선이 무너진 데 이어 지난 1월 28일 기록한 기존 연저점(2,591.53)도 단숨에 뚫었다.    장중 저가 기준으로는 2020년 11월 20일(장중 저가 2,538.68) 이후 약 1년 6개월 만에 가장 낮은 수준으로 하락했다.    성장주 중심의 코스닥은 낙폭이 더 크다. 이날 오전 장중에 831.59까지 내리며 2020년 11월 13일(장중 저가 826.17) 이후 최저치를 찍었다.    인플레이션 압박과 미국 연방준비제도(Fed·연준)의 공격적 긴축이 스태그플레이션 공포로 이어지면서 전날 미국증시도 기술주를 중심으로 폭락했다.    중국의 '제로 코로나' 정책에 따른 주요 도시 봉쇄 지속도 경기 둔화 우려를 부추겼다.    여기에 개인이 빚을 내 투자한 주식의 반대매매 물량이 나오며 지수 낙폭을 키우는 것으로 추정된다. 주가 하락으로 신용거래 담보금 유지 비율이 기준 이하로 내려가면 반대매매로 강제 청산된다.    최근 외국인과 기관이 주가를 끌어내렸으나 이날 장 초반에는 개인 투자자들이 매도 우위를 보이기도 했다.    이경민 대신증권 투자전략팀장은 \"미국 증시가 급락했고 경기 침체 우려가 계속되는 가운데 여전히 금리 인상에 대한 부담도 크다\"며 \"이 문제들이 중첩되며 시장이 급락하고 있으며, 국내 신용 물량이 출회되면서 낙폭이 커지는 것으로 보인다\"고 분석했다.\n\n\n\n불안한 증시(서울=연합뉴스) 이지은 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 653.67포인트(1.99%) 떨어진 32,245.70에 거래를 마쳤고, 스탠더드앤드푸어스(S&P) 500 지수는 132.10포인트(3.20%) 급락한 3,991.24에, 기술주 중심의 나스닥 지수는 521.41포인트(4.29%) 폭락한 11,623.25에 각각 장을 마감했다. 코스피는 간밤 뉴욕 증시 급락 여파에 전날보다 20.68포인트(0.79%) 내린 2,590.13에 출발했다.  2022.5.10 jieunlee@yna.co.kr \"악재 확대 재생산…반등하려면 인플레 우려 등 완화해야\"    스태그플레이션 우려를 필두로 시장에 여러 악재가 겹친 만큼 당분간 증시 투자심리 위축은 불가피하다는 진단이 나온다.    김지산 키움증권 리서치센터장은 \"기존 악재가 계속 확대 재생산되는 중\"이라며 \"인플레이션 심화 배경에는 우크라이나 사태와 중국의 봉쇄가 있는데 이 두 악재가 언제 종료될지 예측이 어려워 인플레이션 우려가 커지고 있다\"고 설명했다.    아울러 \"2,600선 이하는 과매도 국면이고 충분히 저점 매수 구간이라고 보기는 하지만, 반등하려면 인플레이션 우려가 완화해야 하고 우크라이나 전쟁과 중국 봉쇄가 완화한다는 전제가 필요하다\"고 덧붙였다.    황승택 하나금융투자 리서치센터장도 \"현재 저점 수준에 근접했다고 보지만 전반적으로 긴축 등이 해결된 부분이 없다\"며 \"또 유가와 금리 등 자본시장 변수가 우호적으로 해결된 것이 없어서 지수가 많이 빠졌고 낙관적으로 보기는 어렵다\"고 진단했다.    다만 코스피가 현재 수준에서 낙폭을 더 키워 2,500선 아래로 떨어지기는 쉽지 않다는 전망도 있다.    정명지 삼성증권 투자정보팀장은 \"국내 증시는 이미 펀더멘털 관점에서 주가순자산비율(PBR) 1배 밑으로 떨어져서 여기서 더 떨어지는 것은 합리적이지 않다\"며 \"한국은 전 세계에서 PBR이 가장 낮은 국가 중 하나여서 하방 경직성은 있는 편\"이라고 평가했다.    이경민 대신증권 투자전략팀장은 \"2,500선 하회 가능성은 크지 않다고 본다\"며 \"지금 단기 언더슈팅(급락) 상태로 보고 있으며 불확실한 변수가 진정되면 안도 랠리가 이어져 3분기 전에 2,800선 회복을 시도할 가능성이 있다\"고 내다봤다.    시장에서는 11일에 나오는 미국 4월 소비자물가지수(CPI)를 단기 증시 흐름을 좌우할 변곡점으로써 주목하고 있다.    황승택 센터장은 \"CPI가 예상보다 높게 나오면 시장은 다시 한번 요동치고 조정을 받을 수 있고, 반면 낙관할 수만은 없어도 예상보다 결과가 좋으면 인플레이션 '피크 아웃'(정점 통과) 기대가 반영되면서 시장이 진정될 수 있다\"고 설명했다.    rice@yna.co.kr"
    },
    {
        "title": "NHN, 게임사업 강화…웹보드 규제 수혜에 신작 7종 출시",
        "date": "2022.05.10. 오전 11:32",
        "content": "한게임 리브랜딩 통해 이용자 확대…P2E 시장도 본격 진출1Q 영업익 155억 ‘전년比 38.2%↓’…‘선택과 집중’ 효율화\n\n\n\n NHN(대표 정우진)이 게임사업을 강화한다. 웹보드게임 규제 완화에 따른 수혜와 함께 한게임포털 리브랜딩, 블록체인 기술을 접목한 플레이투언(P2E) 게임 시장 진출 등을 본격화했다.10일 NHN 정우진 대표는 1분기 실적발표 컨퍼런스콜을 통해 올해 7종의 신작 모바일게임을 출시하겠다고 밝혔다.정 대표는 “3분기 ‘컴파스 라이브 아레나’ 일본 출시, ‘더블에이 포커’의 국내 출시를 예정하고 있으며 ‘위믹스 스포츠’와 ‘우파루 NFT 프로젝트’도 선보일 계획”이라고 설명했다. 또 “루스튜터 장르의 ‘프로젝트 나우’는 ‘다키스트 데이즈’로 게임명을 확정했고 ‘슬롯마블’도 연내 소프트론칭이 목표”라고 덧붙였다.NHN은 올해 게임자회사를 NHN빅풋으로 통합 재편하고 지난 4월 1일 신작 ‘건즈업 모바일’을 출시하며 사업에 드라이브를 걸고 있다. ‘건즈업 모바일’은 전쟁 소재의 전략게임으로 러시아·우크라이나 전쟁으로 인해 적극적인 마케팅 활동을 지양하고 있지만 일매출 1억원, 분기 매출 100억원 수준의 성과가 예상될 정도로 호조를 보이고 있다.정 대표는 “전쟁 장르이기에 마켓 피처드 등 보조적인 지원을 못 받고 있고 공격적인 마케팅도 지양하고 있지만 게임성 자체는 DAY-1 리텐션이 50%일 정도”라고 강조했다.NHN은 웹보드 게임 규제 완화에 따른 수혜도 기대했다. 월결제 한도가 종전 50만원에서 70만원으로 상향될 예정이다. 상반기 중 완화된 규제가 시행될 것으로 예상되고 있다. NHN은 이병헌, 정우성, 조승우 등 유명 배우를 모델로 기용하고 한게임의 리브랜딩도 진행하며 시너지 효과를 노리는 상황이다.정 대표는 “규제 완화에 따라 드라마틱한 매출 지표 상승보다는 게임성 자체가 흥미로워지고 재미있어질 것”이라며 “10~20% 내외의 KPI 지표 상승을 예상하고 있다”라고 설명했다. 이어 “한게임은 인지도가 가장 큰 편이지만 접근성측면에서 올드하다는 느낌이 드는 것이 사실”이라며 “리브랜딩 마케팅 비용도 (매년) 한게임 웹보드 게임 전체 매출의 10% 정도를 마케팅으로 집행하는데 마케팅 효율화된다면 추가 부담은 없을 것으로 생각한다”라고 덧붙였다.NHN은 게임을 포함한 콘텐츠, 결제 및 광고, 기술, 커머스 등 4개 핵심 영역을 지속 확대하면서 비핵심 사업에 대한 정리를 통해 선택과 집중에도 나선다.안현식 최고재무책임자(CFO)는 “지난해 핵심이 아닌 사업을 많이 정리했고 올해도 많이 할 것”이라며 “장기적으로 수익성 확보에 시간이 필요한 부분은 외부 제휴를 진행하고 내부에서 분산되는 부분도 빅풋 통합처럼 선택과 집중에 나서겠다”라고 강조했다.페이코의 경우 오프라인 영역 강화를 지속한다. 오프라인 거래액은 전체 거래액 중 21% 수준이다. 코로나19 확산 영향으로 주춤했지만 4월부터 반등이 이뤄지고 있다. NHN페이코 정연훈 대표는 “캠퍼스존 확대 방점을 두고 있고 본격적인 등교 이뤄지는 2학기부터는 큰 실적 향상 기대된다”라며 “2030세대 선호하는 초대형 가맹점이 1~2개월 이내 연동 마치고 론칭을 앞두고 있고 페이코 포인트 플러스 실물 카드 발급을 지속적으로 확대해서 실물경제 성장을 모색할 것”이라고 설명했다.중국 코로나19 확산으로 어려움을 겪고 있는 중국 내 커머스 부문은 효율화를 모색한다. 중국 내 물류망 봉쇄로 직접 판매 및 배송이 중단됐기 때문이다. 에이컴메이트는 중국 내 주요 플랫폼 중심의 B2B 사업에 집중한다.지난 4월 공식 출범한 NHN클라우드는 전년대비 30~40%의 매출 성장을 목표로 내세웠다. 1분기의 경우 지난해 4분기 대비 다소 감소한 모습이지만 실질적인 매출은 전분기 대비 유사했다는 설명이다.안현식 CFO는 “공공분야 매출이 4분기에 몰리는 경우가 있어 지난해 4분기의 경우 일시적인 매출이 있었다”라며 “2분기부터는 공공 매출이 성장을 견인할 것”이라고 설명했다. 또 “(외부투자의 경우) 다수의 투자자들과 이야기를 나누고 있고 자금 여력이 있어 급하지 않기에 연내 클로징하는 정도로 계획 중”이라고 덧붙였다.NHN은 지난 1분기에 연결기준 매출 5205억원, 영업이익 155억원, 당기순손실 45억원을 기록했다. 전년동기 대비 매출은 15.2% 늘었으나 영업이익은 38.2% 줄었다. 전분기 대비로는 매출과 영업이익이 각각 4.6%, 37.8% 감소했다.부분별로는 게임이 성수기 영향과 웹보드 게임의 선전으로 전분기 대비 5.6% 증가한 1088억으로 집계됐다. 웹보드 게임은 모바일 웹보드 게임이 서비스 이래 역대 최대 매출을 달성함에 따라 전 분기 대비 14%, 전년 동기 대비 4% 성장을 기록했다. 플랫폼별 매출 비중은 PC가 39%, 모바일은 61%였다. 결제 및 광고 부문은 페이코 거래 규모 증가와 NHN한국사이버결제의 해외 거래대금 증가가 지속됨에 따라 전년 동기 대비 15.5% 상승한 2092억원을 기록했다.또 커머스 부문은 전년동기 대비 35.3% 상승, 전분기 대비로는 6.4% 감소한 1047억원, 기술 부문은 공공부문의 계절적 비수기 영향과 일본 NHN테코러스의 MSP 사업 인지도 상승에 따른 사업 호조가 혼재해 전년동기 대비 42.3% 상승, 전분기 대비 3.7% 감소한 637억원의 매출을 기록했다. 콘텐츠 부문은 NHN벅스의 드라마 OST 매출 및 NHN링크의 자체 제작 콘서트 등 신규 매출 효과와 NHN링크의 지난 분기 공연 성수기 역기저 영향으로 전년동기 대비 10.2% 증가, 전분기 대비 10.2% 감소한 470억원이었다.NHN 정우진 대표는 “올해는 사회적 거리두기 전면해제로 변화된 코로나19 관련 대외환경에 선제적으로 대응하기 위해 연구개발 투자와 적극적인 마케팅을 집행하며 외형 성장에 집중할 계획”이라며 “NHN은 게임 사업의 플레이앤언(P&E) 시장 본격 진출과 페이코의 이용자 확보 및 체질개선, 클라우드 사업 시장 지배력 확보에 주력함으로써 글로벌 탑티어 테크 컴퍼니에 한걸음 다가설 것”이라고 밝혔다."
    },
    {
        "title": "\"지수 하락할수록 투자 기회\"…강남 PB들이 추천하는 상품",
        "date": "2022.05.10. 오전 11:12",
        "content": "사진=게티이미지뱅크최근 프라이빗뱅커(PB)들의 추천 상품 목록에 다시 지수형 주가연계증권(ELS)이 등장하기 시작했다. 최근 글로벌 증시의 변동성이 커지면서 ELS 수익률도 높아졌기 때문이다. 목표수익률이 10%를 넘는 상품도 속속 출시되고 있다. 지수가 고점 대비 큰 폭으로 하락한 시점일수록 ELS 투자가 기회가 될 수 있다는 분석이다. 다만 변동성이 커 지는 국면인만큼 주가 지수가 추가로 하락할 가능성도 염두에 두고 투자를 결정해야 한다는 지적도 나온다.  ◆연 10% 이상 지수형 ELS 출시10일 금융투자업계에 따르면 최근 글로벌 주식 시장의 변동성이 커지면서 연 수익률이 10%를 넘는 지수형 ELS가 잇따라 출시되고 있다. ELS는 옵션 가격에 연동된 상품인 만큼 지수의 등락폭이 커지면 얻을 수 있는 기대수익도 함께 높아진다. 키움증권이 12일(일반 청약자는 9일 청약마감)까지 청약을 받는 제1934회 ELS는 조건 충족시 연 11.3% 이자 수익을 제공한다. 기초자산은 S&P500, 유로스톡스50, 홍콩H지수다. ELS는 각 국가의 주가지수나 개별 종목 가격을 기초자산으로 하는 '조건부 상품'이다. 만기와 기대수익률이 처음부터 정해져 있다. 조건을 충족했을 때 수익을 돌려준다. 가장 먼저 확인해야 할 조건은 하한선을 어떻게 설정했는지다. 약속한 기간에 지수가 하한선(녹인 배리어, knock-in barrier·원금 손실이 발생할 수 있는 주가 기준)을 뚫고 내려가지 않으면 수익을 내는 구조다. 키움증권 상품은 3년 만기로 녹인 배리어가 50%다. 투자자는 3년 내 세개 지수 중 하나라도 현재의 50% 이하 수준으로 내려갈 가능성이 거의 없다는 확률에 베팅하는 것이다. 현재 지수가 많이 하락했을수록 유리한 이유다. 그 아래로 내려갔다가 일정 수준을 회복하지 못하면 만기 시 지수 하락폭만큼 손실을 떠안아야 한다. 조기 상환도 가능하다. 통상 3개월·6개월마다 조기상환 기회를 준다. 조기 상환 요건은 계단식(스텝다운형)으로 내려가는 경우가 많다. 키움증권 상품은 조기 상환 조건이 '90-90-85-85-80-75%'다. 예를 들어 6개월 후 1차 조기상환일 종가가 최초 기준 가격의 90% 이상인 경우 원금과 5.65%(연 환산 수익률 11.3%) 수익을 조기 상환해 준다는 의미다. 이 기준선은 시간이 갈수록 내려간다.  \n\n\n\n  ◆리스크 요인 고려해야ELS 상품을 고를 때는 수익률만 고려해서는 안 된다. 수익률이 높다는 것은 그만큼 리스크가 크다는 의미기 때문이다. 수익률은 조금 낮더라도 녹인배리어나 조기 상환 기준선이 낮은 상품을 고르는 것이 상대적으로 안전하다. 김현섭 KB국민은행 한남PB센터장은 \"녹인배리어 50% 이하, 첫 조기 상환 기준선도 85% 이하인 상품을 주로 추천한다\"며 \"이런 상품도 최근에는 목표수익률이 연 6~8% 수준까지 올라갔다\"고 설명했다. KB증권 제2371회 ELS는 S&P500, 유로스톡스50, 코스피200을 기초자산으로 하고, 녹인배리어가 45%다. 조기상환 기준선도 '85-85-85-80-75-70%'로 낮은 편이다. 연 7.3% 수익률을 제공한다.   어떤 국가지수를 기초자산으로 삼는지도 중요하다. 최근 한 차례 급락한 홍콩H지수를 기초자산으로 삼는 경우에는 보통 수익률이 더 높은데, 그만큼 리스크가 크다는 의미이기도 하다. 김 센터장은 \"주로 S&P500, 유로스톡스50, 코스피200을 기초자산으로 하는 ELS를 추천하는 편\"이라며 \"중국 시장이 많이 빠졌다고 판단해 변동성을 감수할 수 있다고 하는 고객들은 홍콩H지수가 포함된 ELS에도 일부 투자하는 경우가 있다\"고 설명했다. ELS의 투자 수익률이 높아지고 있지만, 각국 증시의 추가적인 급락 가능성도 고려해야 한다는 지적도 나온다. 전균 삼성증권 파생상품시장분석 이사는 \"단순히 이자 수익률이 높아졌다는 이유만으로 ELS를 선택하는 것은 바람직하지 않다\"며 \"금리 인상이 이제 막 시작된 국면인만큼 세계 각국의 시장이 앞으로 어떤 방향으로 흘러갈지에 대한 전문가들의 의견을 종합적으로 검토해 투자 판단을 내려야 한다\"고 조언했다.고재연 기자"
    },
    {
        "title": "\"코스피 이미 너무 많이 빠졌다…추가 하락은 제한적\"",
        "date": "2022.05.10. 오전 11:11",
        "content": "[윤석모 삼성증권 리서치센터장]\n\n\n\n[서울=뉴시스] 추상철 기자 = 코스피 2600선이 무너지며 장이 시작된 10일 오전 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 2022.05.10.\"성장에 대한 둔화가 시장 변동성을 높인 것 같다.\"윤석모 삼성증권 리서치센터장은 10일 코스피 지수가 급락세를 보이는 것에 대해 \"어제 미국 시장 나스닥이 급락했고 4월 중국 수출 증가율이 둔화됐으며 수요 둔화 우려에 맞물려 유가 하락, 10년물 금리 하락 등 전반적인 성장성이 둔화됐다\"며 이같이 말했다.중국 해관총서(관세청격)에 따르면 4월 중국의 수출은 전년 동월 대비 3.9% 증가한 2736억 달러(약 348조5120억원)를 기록했다. 수출 신장률은 전월 14.7%에서 대폭 둔화됐다. 2020년 6월 이래 최저 수준이다. 코로나19(COVID-19)로 인한 상하이 봉쇄 영향이 4월 지표에 반영된 것으로 풀이된다.윤 센터장은 다만 \"코스피 밸류에이션(실적 대비 주가 수준)은 PER(주가순자산비율) 9배 정도로 이미 많이 빠진 측면이 있다\"며 \"나스닥이 빠졌다고 해도 23~24배 얘기하는 상황에 우리가 더 큰 다운사이드를 보긴 어렵지 않나 생각한다\"고 말했다. 이어 \"다른 시장에 비해 어느 정도 방어적일 것으로 본다\"고 덧붙였다.윤 센터장은 당분간 미국 등 주요국 경제지표에 따라 변동성 장세가 이어지겠으나 코스피 밸류에이션이 저점인 상황에 매도보다는 관망하는 것이 낫다고 조언했다. 그는 \"현재 시장은 인플레이션과 성장이 밸런스를 맞춰가는 과정에 있다\"며 \"(미 연방준비제도가) 이미 50bp(=0.5%)의 금리 인상을  발표한 상황이라 미국 인플레이션이나 고용지표 등에 따라 한 두달 정도 증시가 일희일비할 것\"이라고 전망했다. 이어 \"개인 투자자 입장에서는 코스피 밸류에이션이 낮은 상황이기 때문에 섣불리 매도로 대응하기 보다 관망세, 지켜볼 필요가 있다\"고 말했다.이날 오전 11시5분 코스피 지수는 전 거래일 대비 40.25포인트(1.54%) 내린 2570.56에 거래되고 있다. 장 초반 한때 2553.01까지 하락하며 연중 최저치를 경신했다."
    },
    {
        "title": "[스톡톡스]\"코스피 바닥 2530…여름 이후 기대\"",
        "date": "2022.05.10. 오전 10:57",
        "content": "허재환 유진투자증권 투자전략팀장코스피 장중 2%대 급락해 2600선 붕괴\"경기침체 우려에 패닉셀링…연준정책 의구심\"\"이미 급락한 성장주, 침체 국면 견고할 가능성\"[이데일리 이은정 기자] “긴축과 인플레이션 압력 상황에서 경기 침체로 이어질 것이란 공포가 증시 ‘패닉셀링’으로 이어진 것으로 보입니다. 코스피 바닥은 2500선 초반대로 전망합니다. 이미 급락한 성장주들이 오히려 침체 국면에서 견고할 가능성이 있습니다.”\n\n\n\n허재환 유진투자증권 투자전략팀장.허재환 유진투자증권 투자전략팀장은 10일 이데일리와의 통화에서 증시에 대해 이같이 진단했다. 이날 마켓포인트에 따르면 오전 10시 코스피 지수는 전 거래일 대비 52.32포인트(2.00%) 하락한 2558.61을 기록 중이다. 이날 장중 2553.01포인트까지 내려가며 52주 최저치를 경신했다. 간밤 뉴욕증시는 폭락세를 보였다. 특히 기술주 중심의 나스닥 지수는 4.29% 하락했다. 허재환 팀장은 “딱히 새로운 악재가 있었던 것은 아니었지만, 개인 투자자들의 투매가 나타난 것으로 보인다”며 “여러 매크로 악재에 따른 공포로 주식시장을 벗어나고자 하는 움직임을 보인 것으로 풀이된다”고 말했다. 미국 연방준비제도가 인플레이션을 잡기 위해 긴축에 고삐를 죄고 있지만, 중국 코로나19 봉쇄에 따른 공급망 불안과 러시아-우크라이나 사태 장기화 등 매크로 악재가 이어지고 있다. 이번 주 발표될 미국 4월 소비자물가지수(CPI)도 둔화될 것으로 전망되지만, 시장은 연준의 통화정책에 여전히 의구심이 크다는 평가다. 허 팀장은 “4월 미국 CPI는 둔화될 전망이다. 미국 시간당임금 상승률이 둔화됐고, 중고차 등 공산품과 원자재 가격 상승세가 주춤하다”며 “그러나 물가는 후행지표로, 결국 우크라 전쟁이 끝나고 유가가 90달러대로 안정돼야 시장이 좋아질 것”이라고 설명했다. 그는 또 “연준 통화정책이 성공하려면 경기침체를 만들어서 수요를 떨어뜨리는 방법밖에 없는데, 시장은 그걸 걱정하는 것”이라며 “연준의 통화정책만으로는 인플레이션 잡기에 실패할 것을 우려하고 시장에 반영되고 있는 것”이라고 진단했다.그러면서 “계속 금리를 올려서 경기가 침체되면 인플레이션은 당연히 잡히겠지만, 결국 고통스러운 과정이 필요한 것”이라며 “올해 인플레이션이 서서히 잡히는 시점은 1~2개월 뒤 여름 이후가 될 가능성이 높다고 본다”고 전망했다. 코스피 바닥은 2530선대로 추정했다. 그는 “내년 S&P500 주당순이익(EPS)은 250달러로 추정되는데 경기 불확실성이 있어 5%가량 실적이 하향되고 주가수익비율(PER) 16~17배를 적용하면 3800~4030포인트로, 비슷한 방법으로 코스피를 추정했다”며 “물가 지표가 진정이 되면 코스피 2600선은 다시 회복할 수 있을 걸로 보이지만, 연내 2900선, 3000선은 어려울 것”이라고 말했다. 아울러 낙폭과대 성장주가 저점 매수 접근이 유효하다고 봤다. 허 팀장은 “이미 급락해버린 빅테크들은 침체 국면에서 상대적으로 견고할 가능성이 높다”며 “철강, 은행 등 업종도 괜찮다고 본다”고 짚었다."
    },
    {
        "title": "개인, '팔자'에서 매수로 전환…코스피, '낙폭 축소' 2560선 회복",
        "date": "2022.05.10. 오전 10:35",
        "content": "[이미지 출처=연합뉴스]경기 침체 우려로 인해 미국 증시 폭락하자 국내 증시도 10일 하락세를 보이고 있다. 다만 유가증권시장에선 팔자에 나선 개인이 매수세로 돌아서면서 지수 하락의 낙폭이 줄어들고 있다.코스피 지수는 이날 오전 10시26분 기준 전거래일대비 49.26포인트(1.89%) 하락한 2561.55를 기록 중이다. 코스피 지수는 장중 2553.64까지 떨어져 올해 최저였던 지난 1월28일 2591.53보다 낮은 수치를 기록하기도 했다. 하지만 1200억원 넘게 순매도하던 개인이 매수세로 돌아서자 2560선을 회복했다. 현재 개인과 기관은 각각 252억원, 128억원 상당 순매수 중이며 외국인은 396억원 순매도하고 있다.시가총액 상위 종목들은 SK하이닉스가 보합권에 머무르는 것을 제외하면 모두 하락세다. LG화학이 4.17% 떨어져 가장 큰 낙폭을 기록했다. 이어 현대차(-2.20%), 카카오(-2.14%), 삼성SDI(-1.86%) 순이다. 시가총액 1위 삼성전자는 1.06% 떨어졌다.업종별로도 전 종목이 하락했다. 특히 보험(-3.10%), 건설업(-2.86%), 운수창고(-2.74%)의 하락세가 두드러졌다.같은 시각 코스닥 지수는 전장 대비 22.64포인트(2.88%) 하락한 838.20을 기록했다. 개인과 기관이 319억원, 38억원 상당 순매도한 반면, 외국인이 404억원 순매수했다.시가총액 상위 종목에선 리노공업(-4.87%), 에코프로비엠(-3.31%), 셀트리온제약(-2.97%), 카카오게임즈(-2.28%) 등 전 종목이 약세를 보이고 있다.정다운 이베스트투자증권 연구원은 \"미국에서 경기 침체에 대한 우려로 인해 안전자산 선호 현상이 나타나고 패닉셀링(공포에 의한 투매)와 같은 모습도 나타났다\"라면서 \"이러한 영향 때문에 국내 증시도 하락세를 보이는 것으로 분석된다\"고 설명했다."
    },
    {
        "title": "[스톡톡스]코스피 2600선 붕괴 \"과매도 구간…대응보단 관망\"",
        "date": "2022.05.10. 오전 10:35",
        "content": "코스피 연중 최저점 기록…2550선까지 밀려\"하락장 대응 여력 있는 구간 아냐\" 공격매수 자제\"5월 변동성 장세 이어질 것…코스피 2500 지지선\"[이데일리 김소연 기자] 10일 코스피가 1% 이상 급락하며 장중 2600선이 붕괴됐다. 올해 들어 장중 최저치인 2550선까지 밀리고 있다. 2020년 11월 이후 가장 낮은 수준이다. 미국 인플레이션 우려에 따른 증시 급락 여파가 국내 증시에도 영향을 미치는 것으로 해석된다. 현재 지수 급락은 펀더멘탈이 아닌 대외 변수에 흔들리는 시장으로, 투자심리 회복이 언제가 될지 관건이다. 글로벌 인플레이션 우려에 대한 시장의 걱정이 큰 상황이기 때문에 단기적으로 미국 4월 소비자물가지수(CPI)를 확인할 필요가 있다는 분석이 나온다.이재선 현대차증권 연구원은 이날 “전날 미국 증시뿐 아니라 채권, 유가 등 시장 변동성이 매우 컸고, 투매가 이뤄지는 시장이었다”며 “그 영향권에 우리나라 증시도 머물러 있다”고 판단했다. 그러면서 “글로벌 물가에 대한 시장의 우려가 큰 상황”이라며 “오는 11일(현지시간) 발표되는 CPI가 단기적으로 꺾이는 흐름을 보여줄 필요가 있다. 시장 컨센서스는 전월 대비 낮아질 것으로 보고 있어 시장 예상치에만 부합한다면 단기 반등 가능성은 있다”고 분석했다. \n\n\n\n10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 코스피는 간밤 뉴욕 증시 급락 여파에 전날보다 20.68포인트(0.79%) 내린 2,590.13에 출발했고, 코스닥은 12.76포인트(1.48%) 내린 848.08에 개장했다. (사진=연합뉴스)5월은 시장 변동성이 큰 장세가 이뤄질 것으로 전망했다. 미국 연방준비제도(Fed·연준)가 5월 연방공개시장위원회(FOMC)에서 금리를 50bp(1bp=0.01%포인트) 올리는 빅스텝 이후 시장의 불안감은 여전한 상황이다. 시장에서는 추후 자이언트 스텝 가능성을 높게 전망하고 있다. 이에 시장 변동성이 큰 상황이다. 이 연구원은 “6월 FOMC에서 (금리를) 얼마나 올리느냐에 대한 생각이 다르다. 이견이 좁혀지기 전까지는 5월 변동성 장세는 연출될 것”이라고 예상했다.그러면서 이 연구원은 “현재는 과매도 구간으로, 다 같이 던진다고 해서 ‘나도 팔까’라는 생각은 실익이 없다”며 “지금은 하락장에 대응할 여력이 있는 구간이 아니다. 펀더멘탈로 움직이는 것이 아닌 투자심리가 악화된 상황에서 저가 매수 베팅을 해보기엔 위험부담이 크다”고 강조했다. 이어 “이 상황에서는 오히려 관망하는 것이 도움이 될 것”이라며 공격적 매수는 자제할 필요가 있다고 조언했다.코스피 지지선은 2500선으로 봤다. 이 연구원은 “2018년 미·중 무역분쟁 당시 상황과 비교해보면, 당시는 이익 감익 구간이었으나 지금은 이익 감익 구간이 아니”라며 “당시 약 23% 하락했고 지금은 20% 하락한 상태. 2500선이 지지선이 될 것”이라고 설명했다."
    },
    {
        "title": "신한금융투자, 조건부자본증권 모바일 매매 시스템 오픈",
        "date": "2022.05.10. 오전 10:22",
        "content": "신한금융투자[신한금융투자 제공](서울=연합뉴스) 이미령 기자 = 신한금융투자는 금융지주 또는 은행 발행 조건부자본증권을 자사 모바일트레이딩시스템(MTS) '신한알파'를 통해 모바일로 매수할 수 있는 시스템을 열었다고 10일 밝혔다.    조건부자본증권은 주식과 채권의 중간적 성격을 갖고 있어 금융당국이 회계상 자본으로 인정하는 채권으로, 금융기관이 자기자본을 확충하기 위해 발행한다.    이자를 받을 수 있는 채권의 성격과 만기가 없고 특정 사유 발생 시 이자 지급 의무가 사라지거나 발행사가 부실 금융기관으로 지정되면 채권이 상각되는 등 조건을 갖고 있다.    신한금융투자가 판매하는 조건부자본증권은 금융지주 및 은행이 발행한 5년 또는 그 이상의 콜옵션이 부여된 채권이다. 만기가 없는 영구채로 발행됐으나 발행사가 옵션을 행사하면 중도 상환된다.    김기동 FICC 영업본부장은 \"최근 기준금리 및 시중금리의 가파른 상승으로 조건부 자본증권의 발행금리도 4%대까지 상승해 인기를 끌고 있다\"고 전했다.    김 본부장은 \"2월 우리금융지주, 3월 농협금융지주, 4월 농협은행이 발행한 조건부자본증권 고객 수요가 꾸준하고 5월 KB금융지주 조건부자본증권 발행도 예정돼 있다\"며 \"다양한 조건부 자본증권을 비대면으로 매수할 수 있도록 해당 서비스를 오픈했다\"고 밝혔다.    already@yna.co.kr"
    },
    {
        "title": "\"2600선 붕괴, 중국 봉쇄·우크라 전쟁 영향…투매보다 관망을\"",
        "date": "2022.05.10. 오전 10:16",
        "content": "[김지산 키움증권 리서치센터장]\n\n\n\n[서울=뉴시스] 추상철 기자 = 코스피 2600선이 무너지며 장이 시작된 10일 오전 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 2022.05.10.\"코로나19로 인한 중국 봉쇄와 우크라이나 전쟁, 두 가지 악재가 증시를 흔들고 있다.\"김지산 키움증권 리서치센터장은 10일 코스피 지수가 2600선 아래로 떨어지며 급락세를 보이는 것과 관련해 \"특별한 악재가 더 있다기보다 기존 악재가 확대 재생산된 측면이 있다\"며 이같이 말했다. 이날 오전 10시11분 코스피 지수는 전 거래일 대비 48.20포인트(1.85%) 내린 2562.61에 거래되고 있다. 2600선이 깨진 데 이어 장 초반 2553.01포인트까지 하락하며 연중 최저점을 경신했다. 김 센터장은 \"빅스텝(0.5%포인트 인상) 후폭풍 이후 6월 FOMC에서 자이언트 스텝(0.75%포인트 인상)에 대한 우려가 큰 상황\"이라며 \"특히 밸류에이션 부담이 큰 성장주 중심으로 조정이 크게 오면서 증시가 약세를 보이고 있다\"고 설명했다.하반기 증시가 더 어려울 것이라는 관측에 대해선 \"우크라이나 전쟁 영향도 있지만 중국 봉쇄로 인한 공급난 지속 우려가 더 심각하다고 본다\"며 \"이 두 가지 악재가 언제 진정되느냐가 관건인데 시장 참여자들이 섣불리 예측하거나 낙관할 수 있는 이벤트가 아니기 때문에 추이를 지켜봐야 할 것\"이라고 말했다.이어 \"5월 FOMC(연방공개시장위원회)에서 자이언트 스텝이 없다고 하며 시장을 안도시켰지만 시장은 불신하고 있다\"며 \"미 연방준비제도(연준·Fed) 또한 우크라이나 전쟁과 중국 봉쇄 악재에 대해 예측할 수 없다고 생각하기 때문에 시장이 신뢰를 못하는 것\"이라고 진단했다.투자자 입장에서는 리스크 관리가 필요하나 투매에 동참하기보다는 관망하는 전략이 유효하다고 조언했다.김 센터장은 \"코스피 2500선이면 과매도 국면이기 때문에 투매에 동참하기 보다는 시장 상황을 관망하며 박스권을 염두에 둔 전략이 맞다\"며 \"다만 성장주나 밸류에이션이 큰 업종은 피하는 게 낫다\"고 말했다.이어 \"1분기 실적 시즌을 겪으며 밸류에이션 매력이 있으면서 실적 모멘텀이 양호한 업종으로 선별적 대응은 할 수 있다\"며 \"자동차, 철강, 경기소비재 등 업종이 양호한 측면이 있다\"고 덧붙였다."
    },
    {
        "title": "코스피 2% 하락에 시총 상위株 신저가 속출",
        "date": "2022.05.10. 오전 10:11",
        "content": "이미지=게티이미지뱅크미 증시 급락 여파로 코스피지수가 2% 하락 중인 가운데 시가총액 상위 기업들이 잇따라 연중 신저가를 경신하고 있다.10일 오전10시 기준 유가증권시장 시총 상위 기업들을 살펴보면 현재 52주 신저가를 새로 쓴 기업들은 카카오, 카카오뱅크, 현대모비스, LG전자, LG생활건강, 카카오페이, LG, 하이브, SK바이오사이언스, 엔씨소프트 등이다.시총 50위권 안에서만 기업 10곳이 이 시각 기준 연중 신저가를 갈아치운 것이다.코스피지수는 현재 전일 대비 52.24포인트(2.00%) 떨어진 2558.57을 기록 중이다."
    },
    {
        "title": "[fn오전시황] 코스피 2600선 붕괴, 연중 최저치...시장 쇼크에 투자자 멘붕",
        "date": "2022.05.10. 오전 10:06",
        "content": "코스피 2600선이 무너지며 장이 시작된 10일 오전 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 10일 장 초반 하락하면서 2600선 밑으로 거래 중이다.   이날 오전 10시 2분 현재 코스피는 전 거래일 대비 53.01p(2.03%) 내린 2557.80에 거래 중이다. 코스피는 지난 2일 하락하기 시작해 6거래일 연속 약세를 보이고 있다.   코스피는 이날 장중 2553.01까지 거래되며 최근 1년 새 신저가를 경신했다.   이 시간 현재 개인과 외국인은 유가증권시장에서 각각 349억원, 36억원어치를 팔아치우고 있다. 반면 기관은 383억원의 순매수세를 기록 중이다.   시가총액 상위기업은 대부분 하락세다. 삼성전자가 전날보다 700원(1.06%) 내린 6만5400원에 거래 중이며 LG에너지솔루션(-1.02%), 네이버(-1.45%), 삼성바이오로직스(-0.25%), 카카오(-2.38%) 등이 모두 내림세다.   LG화학(-3.97%)과 삼성SDI(-2.54%)도 하락 폭을 키우고 있다.   업종별로 보면 비금속광물(-3.13%), 섬유의복(-3.05%), 건설업(-3.04%), 화학(-2.93%) 등이 크게 내리고 있다.   코스닥 역시 전 거래일 대비 26.80p(3.11%) 하락한 834.04에 거래 중이다.   개인과 기관은 코스닥시장에서 각각 248억원, 28억원의 순매도세를 기록하고 있으며 외국인은 나홀로 314억원어치를 사들이고 있다."
    },
    {
        "title": "美 증시 급락 여파에 국내 증시 2%가량 밀려…코스피, 연중 최저 2550선",
        "date": "2022.05.10. 오전 9:54",
        "content": "[이미지 출처=연합뉴스]미국 증시 폭락의 여파로 인해 국내 증시는 10일 하락세를 보이고 있다. 개인의 매도세가 이어지면서  코스피 지수는 2550선에서 움직이고 있다.코스피 지수는 이날 오전 9시40분 기준 전거래일대비 50.86포인트(1.95%) 하락한 2559.95를 기록 중이다. 이는 올해 최저였던 지난 1월28일 장중 2591.53보다 낮은 연중 최저점이며 2020년 11월 이후 가장 낮은 수준이다. 개인이 909억원 상당 순매도 중이고 외국인과 기관이 164억원, 761억원가량을 순매수하고 있다.시가총액 상위 종목들 대부분 하락세다. LG화학이 3.67% 떨어져 가장 큰 낙폭을 기록했다. 이어 삼성SDI(-2.71%), 카카오(-2.26%), LG에너지솔루션(-2.16%), 현대차(-1.93%), 네이버(NAVER)(-1.64%), 삼성전자(-1.06%), SK하이닉스(-0.47%), 기아(-0.36%), 순으로 나타났다. 삼성바이오로직스는 보합권에 머물렀다.업종별로도는 전 종목이 하락세를 보이고 있다. 특히 섬유·의복(-3.35%), 건설업(-2.88%), 비금속광물(-2.85%), 은행(-2.75%), 화학(-2.74%)의 낙폭이 컸다.같은 시각 코스닥 지수는 전장 대비 24.72포인트(2.87%) 하락한 836.12를 기록했다. 개인과 기관이 410억원, 2억원 상당 순매도한 반면, 외국인이 440억원 순매수했다.시가총액 상위 종목에선 천보(-3.48%), 에코프로비엠(-3.33%), 엘앤에프(-2.68%) 등 2차전지 관련주의 약세가 두드러졌다. 이 외에도 카카오게임즈(-3.16%), 리노공업(-3.09%) 등 다른 종목들도 모두 하락세를 기록하고 있다.인플레이션과 경기 둔화 우려로 인해 9일(현지시간) 다우존스30 산업평균지수는 전장보다 1.99%(653.67포인트) 떨어진 3만2245.70을 기록했다. S&P500 지수는 3.20%(132.10포인트) 하락한 3991.24에, 기술주 중심의 나스닥 지수는 4.29%(521.41포인트) 급락한 1만1623.25에 거래를 마쳤다. S&P500지수는 종가 기준 지난해 3월 31일 이후 처음으로 1년 만에 4000 아래로 떨어졌다.서상영 미래에셋증권 연구원은 \"시장에서는 경기 침체와 관련된 우려가 부각되고 있다\"라면서 \"개인의 투자 심리가 위축된 상태인데 개인이 매도세를 보이는 것이 일시적일지 계속될지는 계속 지켜봐야할 것으로 보인다\"고 설명했다."
    },
    {
        "title": "美 증시 폭락에 공포에 질린 코스피…시총 상위주 줄줄이 약세",
        "date": "2022.05.10. 오전 9:54",
        "content": "10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. [사진 = 연합뉴스] 코스피가 미국 증시 급락 영향으로 2% 가까이 폭락하고 있다. 시가총액 상위 종목들도 일제히 약세다.10일 오전 9시 41분 현재 코스피 지수는 전 거래일보다 51.40포인트(1.97%) 내린 2559.41에 거래 중이다.이날 2590.13에 출발한 지수는 장 초반 2553.01까지 떨어지며 2550선마저 위협받고 있다. 지난 52주 장중 최저점인 2591.53포인트(올해 1월28일)를 밑돌고 있다.코스피 시총 상위 종목들은 일제히 약세를 보이고 있다. LG화학이 4%넘게 떨어지고 있고, 삼성SDI(-2.54%), POSCO홀딩스(-2.49%), 신한지주(-2.48%), LG에너지솔루션(-2.28%), 카카오(-2.26%) 등 전체적으로 파란불이 들어왔다. 반도체 대장주 삼성전자와 SK하이닉스도 각각 -0.9%, -0.47% 하락하고 있다.지난밤 뉴욕증시는 인플레이션과 경기 둔화에 대한 우려가 확산하면서 재차 폭락했다. 9일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.99% 하락했고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥 지수는 각각 3.20%, 4.29% 떨어졌다.서상영 미래에셋증권 연구원은 \"인플레이션 피크아웃을 보여주는 경제지표들의 발표로 국채 금리가 하락했으나 여전히 시장은 연준에 대한 신뢰 부족과 경기 침체에 대한 우려 속 매물이 출회했다\"며 \"그동안 상승하던 에너지 업종이 급락한 가운데 반도체, 대형 기술주 등도 약세를 보이며 나스닥이 4%대 하락 마감했다\"고 분석했다.코스닥 지수는 전일 대비 24.72포인트(2.87%) 내린 836.12을 기록하고 있다."
    },
    {
        "title": "하이브, BTS 군입대 불확실성에 4거래일 연속 하락",
        "date": "2022.05.10. 오전 9:52",
        "content": "[특징주]\n\n\n\n[이데일리 이지현 기자] 글로벌 아이돌 그룹 BTS의 소속사 하이브(352820)가 4거래일 연속 하락세다. 이달 초 25만원대를 오갔지만 이날 20만원대 초반까지 밀리고 있다. 10일 마켓포인트에 따르면 오전 9시42분 기준 하이브는 전 거래일보다 5.52%(1만3000원) 내린 22만2500원에 거래 중이다.거래량은 9만주, 거래대금은 215억원에 이른다. 매도 상위에 모건스탠리가 이름을 올리는 등 외국인이 개장 30분만에 36억원어치를 덜어냈다. 지인해 신한금융투자 연구원은 “BTS의 군입대가 공식화되면 ‘불확실성 해소’로 평가될 수 있겠지만, 현재 그렇지 않은 상황이 주가에 영향을 미치는 거로 보인다”며 “주가 타격에 의외로 짧고, 굵게 끝날 수 있을 것”이라고 전망했다."
    },
    {
        "title": "코스닥마저 장중 연중 최저치 기록…美 이은 2차 전지 종목 '급락'",
        "date": "2022.05.10. 오전 9:48",
        "content": "코스피에 이어 코스닥 지수도 장중 연중 최저치를 기록했다.10일 오전 9시45분 현재 코스닥 지수는 전 거래일 보다 25.49포인트(2.96%) 내린 835.35이다. 장중 831.59의 연중 최저치를 경신했다.개인이 472억원을 순매도하고 있으며 외국인과 기관은 각각 468억원, 30억원 순매수 중이다. 업종별로는 오락문화가 -4.59%로 가장 크게 떨어지고 있다. IT종합, IT소프트웨어, 제조는 3%대로 하락 중이다.간밤 뉴욕 증시에서 테슬라(-9.07%), 리비안(-20.88%) 등 전기차 업체가 폭락한 영향을 받아 2차 전지 업종이 약세가 두드러진다. 코스닥 시장 시가총액 1위인 에코프로비엠은 전 거래일 보다 1만8300원(-3.80%) 내린 46만2700원에 거래되고 있다. 엘앤에프(-3.23%), 천보(-3.89%)도 급락 중이다."
    },
    {
        "title": "나스닥 급락에…카카오, 연중 신저가 경신",
        "date": "2022.05.10. 오전 9:48",
        "content": "[특징주][이데일리 김응태 기자] 미국 뉴욕 증시에서 기술주 중심의 나스닥이 급락하면서 성장주인 카카오(035720)의 약세가 두드러지고 있다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시45분 현재 카카오는 전거래일 대비 2.38% 하락한 8만2100원에서 거래되고 있다. 이날 카카오는 장이 열리자마자 2.62% 하락해 연중 최저가를 경신했다. 이후 소폭 상승했지만 여전히 2%대 하락세가 지속되고 있다.카카오의 주가가 약세를 보이는 것은 9일(현지시간) 미국 뉴욕 증시에서 기술주 중심의 나스닥이 급락한 영향이 크다. 나스닥 지수는 1만1623.25로 마감해 전장보다 4.29% 하락했다. 인플레이션 우려가 지속되며 연방준비제도(Fed)의 공격적인 기준금리 인상이 예상되자 기술주와 성장주를 중심으로 낙폭이 커진 것으로 풀이된다."
    },
    {
        "title": "[특징주]엔씨소프트·넷마블·컴투스…게임주 신저가 속출",
        "date": "2022.05.10. 오전 9:44",
        "content": "[이데일리 김겨레 기자] 미국 뉴욕 증시 하락 여파로 10일 게임주가 급락세다. 금리 인상 압박에 약세이던 게임주가 줄줄이 하락해 52주 신저가가 속출하고 있다. 마켓포인트에 따르면 오전 9시34분 현재 엔씨소프트(036570)는 전 거래일보다 1만3000원(3.16%) 하락한 39만8000원에 거래중이다. 엔씨소프트는 장 초반 39만6500원까지 하락해 52주 신저가를 기록했다. 넷마블(251270)도 장중 8만5200원까지 떨어져 신저가를 다시 썼다. 컴투스(078340)와 데브시스터즈(194480) 역시 각각 신저가인 8만4600원, 4만9900원까지 밀렸다. 간밤 뉴욕증시는 인플레이션과 경기 둔화에 대한 우려가 확산하면서 폭락했다. 9일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 653.67포인트(1.99%) 하락한 3만2245.70으로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 132.10포인트(3.20%) 떨어진 3991.24를, 기술주 중심의 나스닥 지수는 전장보다 521.41포인트(4.29%) 밀린 1만1623.25로 장을 마감했다."
    },
    {
        "title": "[특징주]증권업 줄줄이 신저가 경신…증시 침체 여파",
        "date": "2022.05.10. 오전 9:42",
        "content": "[이데일리 양지윤 기자] 주식시장 침체 여파로 증권업종이 줄줄이 52주 신저가를 갈아치웠다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시28분 현재 NH투자증권(005940)은 전 거래일보다 1.44% 내린 1만250원에 거래되고 있다. NH투자증권은 장초반 1만200원까지 떨어지며 52주 신저가를 새로 썼다. 지난달 27일 신저가를 경신한지 8거래일 만이다. 미래에셋증권(006800)은 0.51% 내린 7730원에 거래되고 있다. 미래에셋증권 역시 7700원까지 밀리며 52주 신저가를 새로 썼다. SK증권(001510)(-2.24%)과 신영증권(001720)(-1.93%), 한양증권(001750)(-2.62%)도 장초반 급락하며 52주 신저가를 갈아치웠다. 한화투자증권은 장초반 5.32%까지 떨어지며 주요 증권사 가운데 가장 큰 하락세를 기록 중이다.증권업계가 일제히 급락세를 보이고 있는 것은 대외 불확실성 확대로 인한 주식시장 침체 여파로 실적 악화에 대한 우려가 커진 영향으로 풀이된다. 최근 한 달 코스피 하루 평균 거래 대금이 지난해 같은 기간보다 33.4% 급감했다. 지난달 6일부터 이달 6일까지 한 달간 코스피의 하루 평균 거래 대금은 10조7549억원으로 2020년 같은 기간과 비슷한 수준으로 되돌아갔다. 같은 기간 코스닥 하루 평균 거래 대금도 7조5530억원으로 작년 같은 기간 대비 37.3% 감소했다. 국내외 주식시장이 당분간 미국의 긴축 행보에 영향을 받을 것으로 예상된다. 특히 한국과 미국의 금리가 역전되면 증시에서 외국인의 팔자세가 지금보다 더 거세질 것으로 관측된다."
    },
    {
        "title": "코스피 2,600선 붕괴…2% 넘게 밀려 2,550대로(종합)",
        "date": "2022.05.10. 오전 9:41",
        "content": "코스닥 3%대 급락…코스피·코스닥 2020년 11월 이후 최저\n\n\n\n코스피 2,600선 붕괴(서울=연합뉴스) 이지은 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.  코스피는 간밤 뉴욕 증시 급락 여파에 전날보다 20.68포인트(0.79%) 내린 2,590.13에 출발했고, 코스닥은 12.76포인트(1.48%) 내린 848.08에 개장했다. 2022.5.10 jieunlee@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 윤석열 정부 출범일인 10일 장 초반 2% 넘게 밀려 2,550대로 내려왔다.    이날 오전 9시 20분 현재 코스피는 전날보다 55.02포인트(2.11%) 내린 2,555.79를 나타냈다.    이는 올해 최저였던 1월 28일 장중 2,591.53보다 낮은 연중 최저점이자 2020년 11월 이후 가장 낮은 수준이다.    코스피는 간밤 뉴욕 증시 급락 여파에 전날보다 20.68포인트(0.79%) 내린 2,590.13에 출발해 빠르게 내리고 있다.    유가증권시장에서 개인이 1천82억원을 순매도하고 있다. 반면 기관과 외국인은 각각 874억원, 197억원을 순매수 중이다.    9일(현지시간) 뉴욕증시에서는 스태그플레이션(경기침체와 물가상승이 동시에 발생하는 현상) 공포에 3대 지수가 일제히 큰 폭으로 하락했다.    스탠더드앤드푸어스(S&P)500지수는 3.20% 급락한 3,991.24에 거래를 마쳐 1년여 만에 4,000선 아래에서 마감했다. 기술주 중심의 나스닥지수는 4.29% 폭락해 2020년 11월 10일 이후 가장 낮은 종가를 기록했다.    다우존스30산업평균지수(-1.99%)도 지난해 3월 9일 이후 최저치로 마감했다.    미국 연방준비제도(Fed·연준)의 빠른 통화 긴축 전환 우려에 아마존(-5.2%), 넷플릭스(-4.4%), 마이크로소프트(-3.7%), 애플(-3.3%) 등 대형 기술주 주가가 일제히 급락했다.    서상영 미래에셋증권 연구원은 \"미국 증시는 중국의 경제 봉쇄 확대에 따른 공급망 불안과 경기 둔화 이슈가 부각되자 하락 출발했다\"며 \"물가 상승 피크아웃(정점 통과) 기대로 국채 금리가 하락했음에도 연준에 대한 시장의 신뢰 부족, 경기 침체에 대한 우려 속에 매물이 출회됐다\"고 설명했다.    삼성전자(-0.91%), SK하이닉스(-0.47%), 삼성바이오로직스(-0.75%), 현대차(-1.38%) 등 시가총액 상위 20개 종목이 모두 내리고 있다.    LG에너지솔루션(-2.92%), 삼성SDI(-3.55%), LG화학(-4.27%) 등 2차전지 관련주의 낙폭이 특히 크고 네이버(-1.64%), 카카오(-2.26%) 등도 1∼2%대 하락하고 있다.    업종별로도 섬유·의복(-3.71%), 비금속광물(-3.45%), 종이·목재(-3.07%), 화학(-3.00%) 등 대부분 업종이 내리고 있다.\n\n\n\n코스피 2,600선 붕괴(서울=연합뉴스) 이지은 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 코스피는 간밤 뉴욕 증시 급락 여파에 전날보다 20.68포인트(0.79%) 내린 2,590.13에 출발했고, 코스닥은 12.76포인트(1.48%) 내린 848.08에 개장했다. 2022.5.10 jieunlee@yna.co.kr같은 시간 코스닥지수는 전장보다 28.23포인트(3.28%) 급락한 832.61이다.    이 역시 연중 최저점이자 2020년 11월 이후 1년 반만의 최저 수준이다.    지수는 전장보다 12.76포인트(1.48%) 내린 848.08에 개장해 내리고 있다.    코스닥시장에서 외국인이 214억원 순매수, 개인이 178억원 순매도 중이다.    에코프로비엠(-3.58%), 셀트리온헬스케어(-2.37%), 엘앤에프(-3.55%), 카카오게임즈(-2.81%), 펄어비스(-3.62%), 셀트리온제약(-2.73%) 등 시총 상위 30개 종목이 모두 내리고 있다.    already@yna.co.kr"
    },
    {
        "title": "美 증시 폭락에 개미들 패닉…코스피 2600선 붕괴[오전시황]",
        "date": "2022.05.10. 오전 9:40",
        "content": "10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 급락 마감한 미국 증시의 영향으로 2600선이 무너진 채 장을 시작했다. 인플레이션 불안과 그에 따른 침체 우려, 중국의 봉쇄조치 강화 가능성 등이 제기되면서 투자심리는 더욱 꽁꽁 얼어붙는 모양새다.10일 오전 9시 34분 기준 코스피 지수는 전 거래일보다 51.29포인트(1.96%) 내린 2559.66을 나타내고 있다. 이날 코스피는 전일보다 20.68포인트(0.79%) 내린 2590.13에서 출발했다. 2600선이 붕괴된 코스피는 시간이 지날수록 하락폭을 더욱 키워나가고 있다.유가증권시장에서는 개인이 1140억 원을 홀로 매도 중이다. 외국인과 기관 투자가들이 각각 268억 원, 871억 원을 사들이고 있다.전날 밤 미국증시가 폭락하자 공포에 질린 개인 투자자들이 매물을 쏟아내고 있는 것으로 풀이된다. 전문가들은 미국 연방준비제도(연준)에 대한 시장의 불신이 커지고 있으며 인플레이션 불안과 침체 우려가 크다고 보고 있는 것으로 분석한다. 한지영 키움증권 연구원은 “최근 증시 폭락의 주요 원인은 지난해 인플레이션을 ‘일시적’이라고 오판한 데 이어 5월 FOMC 이후 연준에 대한 시장의 불신이 높아졌다는 데서 찾아볼 수 있다”며 “시장에서는 이제 연준이 50bp 이상의 공격적인 금리인상으로 수요 측면의 물가 압력을 낮출 수밖에 없다는 우려가 지배적인 상황”이라고 말했다.코스피 시가총액 상위 10위권 종목 대부분이 하락세다. LG화학(051910)(-4.37%), LG에너지솔루션(373220)(-2.54%)의 하락폭이 상대적으로 크며 삼성전자(005930)(-1.06%), NAVER(035420)(-1.82%), 현대차(005380)(-1.93%) 등 다른 종목도 하락세다. 삼성바이오로직스 홀로 0.13%로 소폭 상승 중이다.같은 시각 코스닥 지수는 전일 대비 25.43포인트(2.95%) 내린 835.41을 기록하고 있다. 이날 코스닥 시장에서도 개인이 472억 원을 팔고 있는 반면 외국인과 기관 투자가들이 각가 468억 원, 30억 원을 사들이고 있다.지난 밤 미국 뉴욕 증시는 경기 침체 우려로 하락 마감했다. 기술주 중심의 나스닥 지수는 전일 대비 521.41포인트(-4.29%) 하락한 1만 1623.25로 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전 거래일보다 132.08포인트(-3.20%) 내린 3991.26으로 장마감했으며 다우존스30산업평균지수는 653.67포인트(-1.99%) 떨어진 3만 2245.70에 거래를 마쳤다."
    },
    {
        "title": "[특징주]LG화학 50만원 무너졌다…LG엔솔도 38만원대",
        "date": "2022.05.10. 오전 9:40",
        "content": "[이데일리 이지현 기자] LG화학(051910)이 심리적 저지선이었던 50만원대가 무너졌다.10일 마켓포인트에 따르면 오전 9시 35분 기준 LG화학은 전 거래일보다 4.17%(2만500원) 내린 48만3500원에 거래 중이다. 장중 4.56% 내려가며 48만1000원을 터치하기도 했다.외국인이 매도를 주도하고 있다. 개장 30분만에 123억원어치를 덜어냈다. 현재 모건스탠리, 골드만삭스, 제이피모건 등 외국계 증권사가 매도 상위에 이름을 올리고 있다.LG화학의 자회사이자 국내 2차전지 대장주인 LG에너지솔루션(373220)도 전 거래일보다 2.41%(9500원) 내린 38만4500원에 거래 중이다."
    },
    {
        "title": "[특징주] 전쟁 속 곡물가 상승 기대에 '사료주 강세'",
        "date": "2022.05.10. 오전 9:34",
        "content": "곡물[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 우크라이나를 침공한 러시아가 2차 세계대전 종전기념일(러시아 '전승절')에도 침략을 계속하자 곡물 가격 상승세가 이어질 것으로 예상돼 사료 관련주가 강세를 보이고 있다.    10일 오전 9시 15분 현재 코스닥시장에서 사료 기업 미래생명자원은 전 거래일보다 19.62% 오른 1만원에 거래되고 있다.    같은 시간 대주산업(13.01%), 팜스토리(10.98%), 케이씨피드(7.33%), 한일사료(5.23%) 등 다른 사료 업체들의 주가도 크게 오르고 있다.    식품 기업인 CJ제일제당(3.44%), 샘표(4.22%) 등도 오름세다.    앞서 지난 9일(현지시간) 러시아는 전승절을 맞아 모스크바 붉은광장에서 열병식을 열었다.     서방에선 러시아 전승절 행사에서 블라디미르 푸틴 대통령이 우크라이나에 대한 전면전 선포나 종전 선언 등의 새로운 계획을 밝힐 것으로 예상했으나, 별다른 계획은 발표되지 않았다. 우크라이나 남부 요충지 오데사에 미사일 공격이 이어지기도 했다.    러시아의 우크라이나 침공으로 곡창지대인 러시아와 우크라이나의 곡물 수출이 급감한 탓에 옥수수, 밀 등 곡물 가격은 연일 고공 행진을 지속하고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 에너지주 급락…유가 6% 하락 여파",
        "date": "2022.05.10. 오전 9:29",
        "content": "10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 국제유가가 6% 하락했다는 소식에 국내 에너지주도 급락하고 있다.10일 9시 21분 기준 에쓰오일(S-Oil(010950))은 전날보다 2.69% 하락한 10만 8500원에 거래되고 있다. 흥구석유(024060)(-6.44%), 극동유화(014530)(-4.69%), 중앙에너비스(000440)(-4.50%), 대성산업(128820)(-3.63%), SK이노베이션(096770)(-2.44%) 등도 하락세다.국제 유가 하락 여파에 에너지주가 급락하고 있는 것으로 보인다. 9일(현지시간) 뉴욕상업거래소에서 6월물 서부텍사스산원유(WTI) 가격은 전장보다 6.68달러(6.1%) 하락한 배럴당 103.09달러로 거래를 마쳤다. 사우디아라비아가 아시아와 유럽 국가들에 대한 석유 판매 가격을 인하했다는 소식과 중국의 수출 지표 악화에 국제 원유 수요 둔화에 대한 우려가 커지자 유가가 떨어졌다. 엑손모빌(-7.9%)과 쉐브론(-6.7%) 등 정유주도 동반 하락했다."
    },
    {
        "title": "尹정부 출범날, 코스피 2600선 붕괴…연중 최저점 찍었다",
        "date": "2022.05.10. 오전 9:27",
        "content": "코스피가 윤석열 정부 출범일인 10일 연중 최저점을 기록했다. 이날 코스피는 1% 가까이 하락 출발했다.      \n\n\n\n9일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피가 전 거래일 대비 33.7포인트(1.27%) 하락한 2,610.81을 나타내고 있다. 10일 코스피는 더 떨어져 연중 최저점을 찍었다. 뉴스1           이날 오전 9시 1분 현재 코스피는 전날보다 24.45포인트(0.94%) 내린 2586.36이다. 9시 13분에는 전날보다 42.22포인트(1.58%) 내린 2569.59가 됐다. 이는 올해 최저였던 1월 28일 장중 2591.53보다 낮은 연중 최저점이다. 2020년 11월 이후 가장 낮은 수준이다.      9시 13분 현재 코스닥도 전날보다 23.70(2.75%) 내린 837.14를 기록 중이다.         지난밤 뉴욕 증시도 크게 떨어졌다. 9일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 653.67포인트(1.99%) 하락한 3만2245.70으로 거래를 마쳤다.      스탠더드앤드푸어스(S&P)500지수는 전장보다 132.10포인트(3.20%) 떨어진 3991.24를, 기술주 중심의 나스닥 지수는 전장보다 521.41포인트(4.29%) 밀린 1만1623.25로 장을 마감했다.      S&P500지수는 종가 기준 2021년 3월 31일 이후 처음으로 1년 만에 4000 아래로 떨어졌다. 지수는 1월 고점 대비로는 17% 하락했다. 나스닥지수는 52주래 최고치 대비 28% 하락해 약세장이 깊어졌다."
    },
    {
        "title": "카카오페이 9만원도 붕괴…공모가 밑돌아",
        "date": "2022.05.10. 오전 9:26",
        "content": "[특징주]\n\n\n\n[이데일리 김겨레 기자] 카카오페이(377300)가 10일 공모가인 9만원 이하로 하락했다. 마켓포인트에 따르면 오전 9시 21분 현재 카카오페이는 전 거래일보다 4000원(4.26%) 하락한 8만9800원에 거래되고 있다. 장 초반 카카오페이는 8만9700원까지 떨어져 상장 후 처음으로 공모가를 하회했다. 카카오페이는 상장 이후 연일 최저가를 경신하고 있다. 카카오페이는 지난해 11월 상장 당시 공모가의 2배를 웃도는 가격에 거래됐다. 이후 24만8500원까지 치솟았으나 미국의 금리인상으로 인한 기술주 약세 흐름과 경영진의 ‘주식 먹튀’ 논란, 보호예수 물량 해제 등으로 하락했다."
    },
    {
        "title": "개인 '팔자' 국내 증시, 장 초반 낙폭 키워…코스피 1.97% ↓",
        "date": "2022.05.10. 오전 9:24",
        "content": "[이미지 출처=연합뉴스]국내 증시가 10일 장 초반 낙폭을 키우고 있다.이날 오전 9시18분 기준 코스피 지수는 전 거래일 대비 51.51포인트(1.97%) 내린 2559.30을 기록했다. 코스피 지수는 이날 20.68포인트(0.79%) 내린 2590.13에 개장했다. 개인이 1081억원 순매도하며 지수 하락을 이끌었고 외국인과 기관이 각각 166억원, 897억원 가량 순매수했다.같은 시간 코스닥 지수는 전 거래일보다 26.88포인트(3.12%) 내린 833.96을 나타냈다. 코스닥 지수는 12.76포인트(1.48%) 하락한 848.08로 출발했지만 개인이 214억원가량을 순매도했다. 외국인과 기관은 246억원, 1억원 상당 순매수했다."
    },
    {
        "title": "[특징주] 디어유, 보호예수 해제 물량에 약세…상장 후 최저가",
        "date": "2022.05.10. 오전 9:23",
        "content": "디어유 로고[디어유 제공]    (서울=연합뉴스) 채새롬 기자 = 상장 6개월을 맞은 디어유가 보호예수 해제 물량이 시장에 풀리며 약세를 보이고 있다.    10일 오전 9시 19분 코스닥시장에서 디어유는 전 거래일보다 9.74% 떨어진 3만7천50원에 거래 중이다.    이는 작년 11월 10일 상장 이후 최저가다.     한국예탁결제원에 따르면 이날 디어유 주식 176만4천770주가 보호예수에서 해제된다. 이는 디어유 전체 발행 주식 수의 약 8%에 해당하는 규모다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2600선 붕괴…장중 연중 최저치",
        "date": "2022.05.10. 오전 9:23",
        "content": "[사진 = 연합뉴스] 코스피가 장 초반 2600선 밑으로 떨어졌다.10일 오전 9시 8분 현재 코스피는 전 거래일 대비 31.54포인트(1.21%) 내린 2579.27에 거래되고 있다.국내 증시가 공포에 질린 모습이다. 전날 2610선에서 거래를 마친 코스피는 이날 2570선까지 떨어지며 지난 52주 장중 최저점인 2591.53포인트(올해 1월28일)를 밑돌고 있다.지난밤 뉴욕증시는 인플레이션과 경기 둔화에 대한 우려가 확산하면서 재차 폭락했다. 9일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.99% 하락했고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥 지수는 각각 3.20%, 4.29% 떨어졌다.코스닥 지수는 전 거래일보다 21.74포인트(2.53%) 내린 839.10에 거래중이다."
    },
    {
        "title": "[특징주] 긴축 파장에 네카오 성장주 휘청",
        "date": "2022.05.10. 오전 9:21",
        "content": "[서울경제] 미 연방준비제도(Fed·연준)가 긴축정책 경계감이 지속되면서 국내 정보통신기술(ICT) 대장주인 네이버와 카카오(035720)의 주가가 급락하고 있다.10일 오전 9시 7분 기준 네이버는 전일 대비 0.73% 내린 27만3000원에 거래되고 있다. 카카오는 1.31% 떨어진 8만3000원을 기록 중이다.최근 미국 연방준비제도(Fed, 연준)의 고강도 긴축에 따른 금리 상승에 이들 종목에 대한 투자 심리가 얼어붙은 것으로 풀이된다. 9일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전 거래일보다 653.67포인트(1.99%) 하락한 3만2245.70에 마감했다. 기술주 중심의 나스닥지수는 521.41포인트(4.29%) 밀린 1만1623.25을, 스탠더드앤드푸어스(S&P)500지수는 132.10포인트(3.20%) 떨어진 3991.24를 기록했다."
    },
    {
        "title": "[특징주] 테슬라 9% 하락 여진에 2차전지株도 줄하락",
        "date": "2022.05.10. 오전 9:20",
        "content": "에코프로비엠 CI. 사진제공=에코프로비엠[서울경제] 간밤 테슬라 주가가 9%가량 떨어진 데 이어 국내 2차전지주도 연이어 하락하고 있다.10일 오전 9시 11분 기준 에코프로비엠(247540)은 전날 대비 3.64% 떨어진 46만 3500원에 거래 중이다. 엘앤에프(066970), 천보(278280) 등도 각 3.14%, 3.93% 가량 하락하고 있다.이날 이차전지주 하락에는 지난밤 테슬라 주가가 9%가량 급락한 것이 영향을 미친 것으로 보인다. 9일(현지시간) 테슬라는 전날 대비 9.07% 떨어진 787.11달러에 거래를 마쳤다. 테슬라가 700달러 대로 내려온 것은 지난 3월 14일 이후 처음으로, 시장에서 기술주 매도가 이어지며 주가가 하락한 것으로 풀이된다. 러시아의 우크라이나 침공이 장기화되고 있는 것과 동시에 중국의 코로나 봉쇄 등 리스크가 이어지자 위험자산으로 분류되는 기술주 매도가 선제적으로 이뤄지고 있는 것이다."
    },
    {
        "title": "[특징주]티웨이항공, 유상증자 신주 상장 앞두고 10%대 급락",
        "date": "2022.05.10. 오전 9:18",
        "content": "[이데일리 양지윤 기자] 티웨이항공이 유상증자 신주 상장을 앞두고 10%대 급락하고 있다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시14분 현재 티웨이항공(091810)은 전 거래일보다 10.81% 내린 2765원에 거래되고 있다.티웨이항공의 주가 급락은 오는 12일 상장되는 유상증자 신주 물량에 대한 부담으로 풀이된다.앞서 티웨이항공은 지난 2월 주주배정 후 실권주 일반공모 방식으로 1190억원 규모의 유상증자를 한다고 밝혔다. 주당 2380원에 신주 5000만주가 발행되며, 신주 상장 예정일은 이달 12일이다. 조달한 자금 중 890억원은 운영자금으로, 300억원은 채무상환자금으로 활용될 예정이다."
    },
    {
        "title": "[특징주] 카카오페이 공모가 깨졌다…장중 9만원 아래로",
        "date": "2022.05.10. 오전 9:16",
        "content": "카카오페이[서울IR 제공]    (서울=연합뉴스) 김아람 기자 = 카카오페이가 10일 장 초반 공모가 9만원 아래로 내려갔다.    이날 오전 9시 10분 현재 유가증권시장에서 카카오페이는 전 거래일보다 3.41% 내린 9만600원에 거래 중이다.    개장 직후에는 8만9천800원까지 떨어져 작년 11월 3일 상장 이후 처음 공모가 9만원을 밑돌았다.    아울러 상장 이후 최저가도 3거래일 연속 경신했다.    카카오페이는 최근 성장주 약세가 이어지는 가운데 알리페이 보유분 등 보호예수 물량이 대거 시장에 풀리면서 주가가 낙폭을 확대했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] SK쉴더스 상장철회 여파…SK스퀘어 신저가 다시 경신",
        "date": "2022.05.10. 오전 9:16",
        "content": "[서울경제] SK스퀘어(402340)가 자회사인 SK쉴더스 상장 철회 결정에 연일 내림세를 걷고 있다.10일 오전 9시 15분 SK스퀘어는 전날보다 1300원(2.84%) 내린 4만 4450원에 거래되고 있다. 종전 SK스퀘어의 52주 신저가는 4만 5750원이었지만, 이날 장중 4만 4700원까지 주가가 하락하면서 신저가를 새로 썼다.앞서 SK스퀘어는 자회사인 SK쉴더스가 기업공개(IPO) 철회신고서를 제출하자 주가가 연일 하락세를 걷고 있다. SK스퀘어는 SK텔레콤(017670)에서 인적분할해 지난해 11월 29일 재상장한 이후 줄곧 약세를 보이고 있다."
    },
    {
        "title": "“물가연동채 ETF서 자금 유출…피크아웃 인식 반영”",
        "date": "2022.05.10. 오전 9:16",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 오는 11일 미국 4월 소비자물가지수(CPI)가 발표될 예정인 가운데 최근 물가연동채 상장지수펀드(ETF)에서의 자금이 유출되면서 인플레이션 피크아웃 인식이 반영됐다는 분석이 나온다.\n\n\n\n10일 박은석 한화투자증권 연구원은 “지난주 글로벌 ETF 시장은 5월 연방공개시장위원회(FOMC)를 소화한 가운데 안전자산 선호심리가 유지된 모습”이라며 “미국 ETF 시장에서는 국채 ETF로 자금 유입이 지속됐다”고 짚었다.주식형 ETF에서는 나스닥100 지수를 추종하는 QQQ ETF에 자금 유입이 가장 컸다. 박 연구원은 “나스닥 지수가 5월 FOMC 이후 급락했음에도 저가 매수세가 유입된 것으로 보인다”며 “섹터별로는 경기방어적 성격이 강한 유틸리티 ETF에 자금 유입이 컸다”고 분석했다.오는 11일 발표될 예정인 4월 CPI는 전망치만 놓고 보면 전년 대비 8.1% 상승, 전월 대비 0.2% 상승할 것으로 예상된다. 다만 최근 ETF 시장에서 물가연동채 ETF에서는 자금이 유출되고 있는데 인플레이션이 여전히 높고 불확실성이 존재하지만 피크아웃했다는 인식이 반영된 것으로 봤다.국내 ETF 시장에서는 KODEX200과 KINDEX200 등 코스피200 지수를 추종하는 대형주 ETF 위주로 자금이 유입됐다. 채권형 ETF에서는 단기채권과 국채 ETF에 자금이 유입됐는데 호주와 미국 기준금리 인상 등에 국고채 금리가 급등한 영향이 주요인으로 꼽힌다.박 연구원은 “미국 상장 ETF 중 국내 주식이 포함된 종목은 337개”라며 “지난주 미국 상장 ETF를 통해 국내 주식시장에 약 191억원이 유입됐다고 추정한다”고 설명했다. 영국 ETF 시장에서는 전세계왜 미국 주식 ETF 중심으로 자금 유입이 컸다. 이어 미국 회사채 ETF에서 자금이 빠지고 유럽 회사채 ETF에 자금이 유입됐다. 박 연구원은 “미국과 유럽 하이일드 스프레드 차이가 확대된 상태인 점을 보면 미국 회사채 ETF 자금 유출은 일시적인 것으로 보인다”고 말했다."
    },
    {
        "title": "코스닥, 하락 출발…840선까지 밀려",
        "date": "2022.05.10. 오전 9:15",
        "content": "기관·개인 동반 매도…외국인 4일만에 '사자'뉴욕증시 급락 영향…투자심리 악화시가총액 50위까지 중 메가스터디교육만 상승[이데일리 안혜신 기자] 코스닥은 하락 출발했다.10일 마켓포인트에 따르면 오전 9시2분 현재 코스닥지수는 전 거래일 대비 16.26포인트(1.89%) 내린 844.58을 기록하고 있다. 전날 860선에 턱걸이 마감했던 지수는 개장과 함께 840선까지 밀려났다.기관은 18억원을 팔고 있으며, 개인이 192억원을 순매도 중이다. 외국인이 4거래일만에 ‘사자’로 돌아서면서 217억원을 순매수 중이다.\n\n\n\n간밤 미국 뉴욕 증시가 폭락하면서 투자심리가 악화했다. 미국 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 653.67포인트(1.99%) 하락한 3만2245.70으로 거래를 마쳤다. S&P500지수는 전장보다 132.10포인트(3.20%) 떨어진 3991.24를, 기술주 중심의 나스닥 지수는 전장보다 521.41포인트(4.29%) 하락한 1만1623.25로 마감했다.10년물 국채금리가 개장 전부터 3.20%까지 오르는 등 2018년 11월 이후 최고치를 경신하면서 기술주와 성장주에 부담을 줬다.업종별로는 대부분 업종이 하락하고 있다. 종이목재가 3.03% 가장 큰 폭으로 빠지고 있고, 일반전기전자(2.93%), 출판매채복제(2.77%), 오락문화(2.6%), 기타 제조(2.5%), IT부품(2.5%), 디지털컨텐츠(2.4%), 기계장비(2.4%) 등도 내리고 있다.상승 업종은 통신서비스(0.07%), 음식료담배(1.23%) 뿐이다.음식료담배가 1.25% 하락하고 있고, 방송서비스(0.3%), 유통(0.3%), 종이목재(0.2%) 등도 내리고 있다.시가총액 상위 종목은 대부분 내리고 있다. 시가총액 상위 50위까지의 종목 중 메가스터디교육(215200)(0.11%) 한 종목만이 상승하고 있다. 에코프로비엠(247540)은 3.39% 하락 중이고, 셀트리온헬스케어(091990)(1.69%), 엘앤에프(066970)(3.18%), 카카오게임즈(293490)(1.58%), 펄어비스(263750)(2.47%), 셀트리온제약(068760)(1.54%), HLB(028300)(1.19%), CJ ENM(035760)(0.99%), 천보(278280)(3.93%), 리노공업(058470)(3.03%) 등도 약세다."
    },
    {
        "title": "코스피 2600선 붕괴, 연중 최저치…개미들 '패닉'",
        "date": "2022.05.10. 오전 9:14",
        "content": "코스닥도 낙폭 확대\n\n\n\n전일 서울 중구 하나은행 명동점 딜링룸 전광판의 모습. 사진=뉴스1코스피지수가 10일 장 초반 하락하면서 2600선 밑으로 내려갔다.이날 오전 9시6분 현재 코스피지수는 전 거래일 대비 26.62포인트(1.02%) 하락한 2584.19에 거래 중이다.개인 홀로 1168억원 순매도 중인 반면 외국인과 기관은 각각 394억원, 776억원 사들이고 있다.유가증권 시장에서 시가총액 상위 10개 종목들은 대부분 하락하는 모습이다. 삼성전자(0.15%), LG에너지솔루션(1.40%),  NAVER(0.73%), 삼성SDI(2.37%) 등이 내리는 데 반해 SK하이닉스(0.47%), 삼성바이오로직스(0.63%) 등이 오르고 있다. 증권가는 필수 소비재 등 경기 방어주가 미 증시에서 강세를 보인 만큼 국내 증시도 하락 출발한 뒤 종목 장세를 펼 것이라고 내다봤다. 서상영 미래에셋증권 연구원은 \"미 증시가 글로벌 경기 둔화 우려가 부각되며 하락한 점은 한국 증시에 부담\"이라며 \"특히 기술주의 하락이 뚜렷한 가운데 에너지 업종 등 대부분이 부진한 모습을 보인 점이 부담이다. 하지만 하락 요인들은 대부분 전일 한국 증시에 영향을 줬다는 점에서 우리 증시의 하락세가 지속될 가능성은 제한된다. 오히려 뉴욕 연방은행이 발표한 1년 기대 물가 상승(인플레이션) 둔화 등을 감안할 때 '인플레이션 정점' 이슈가 부각됐다는 점이 긍정적\"이라고 짚었다.코스닥지수는 2% 가까이 하락하고 있다. 장중 계속해서 낙폭을 확대해 가는 모습이다. 지수는 전일 대비 15.69포인트(1.82%) 떨어진 845.15를 기록하고 있다.시총 상위 10종목을 살펴보면 전부 내림세를 나타내고 있다. 에코프로비엠(2.39%), 셀트리온헬스케어(1.86%), 엘앤에프(3.28%), 카카오게임즈(1.23%), 펄어비스(1.48%), 셀트리온제약(1.19%) 등이 하락 중이다.한편 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 653.67포인트(1.99%) 밀린 32245.70에, 스탠더드앤드푸어스(S&P)500지수는 132.10포인트(3.20%) 하락한 3991.24에, 기술주 중심의 나스닥 지수는 전장보다 521.41포인트(4.29%) 밀린 11623.25에 각각 거래를 마쳤다."
    },
    {
        "title": "코스피 2600선 붕괴 하락 출발…2570선 연중 최저치",
        "date": "2022.05.10. 오전 9:13",
        "content": "인플레이션 우려에 따른 美 증시 폭락 여파코스피지수 2570선까지 밀려…1% 이상 하락대부분 업종 내림세…시총 상위주 줄줄이 내려\n\n\n\n[이데일리 김소연 기자] 10일 코스피 지수가 2600선이 깨지며 2590선 하락 출발했다. 간밤 뉴욕 증시가 미국 인플레이션 우려에 따라 폭락하면서 그 영향이 국내 증시에도 미치고 있다. 스탠더드앤드푸어스(S&P)500지수는 1년만에 4000 아래로 떨어졌고, 나스닥지수도 4% 이상 하락했다. 장 초반 코스피 지수는 연중 장중 최저치마저 붕괴되며 2570선까지 밀리고 있다. 이날 마켓포인트에 따르면 오전 9시8분 현재 코스피는 전 거래일 대비 31.50포인트(1.21%) 내린 2579.31을 기록 중이다. 이날 코스피는 전 거래일(2610.81) 대비 0.79%(20.68포인트) 내린 2590.13로 하락 출발했다.전날 코스피는 종가 기준 연중 최저점, 17개월만에 최저치를 기록했다. 6거래일 연속 하락하고 있는 코스피는 이날 심리적 지지선인 2600선까지 붕괴됐다. 코스피는 52주 장중 최저점인 2591.53포인트(올해 1월28일) 마저 하회하고 있다. 코스피 지수는 2020년 11월23일 장중 2553.70포인트 이후 17개월여만에 최저치를 기록 중이다. 한지영 키움증권 연구원은 “미국 증시는 일부 연준(Fed) 위원들의 사태 진화성 발언에도 인플레이션 불안, 그에 따른 침체 우려, 중국의 봉쇄조치 강화 가능성 등 악재성 재료들이 지속된 가운데 장중 투매물량까지 출현한 충격으로 급락했다”며 “최근 증시 폭락의 주요 원인은 5월 연방공개시장위원회(FOMC) 이후 연준에 대한 시장의 불신이 높아졌다는 점”이라고 설명했다. 이어 “다만 현재 시장 급락은 견조한 기업 실적, 증시 전반적인 밸류에이션 상황을 고려했을 때 과매도 성격이 강하다”며 “현 시점에서 투매에 동참하는 것은 지양하는 것이 적절하다”고 판단했다. 이날 유가증권시장에서 개인이 투매에 나서고 있다. 개인은 1011억원어치를 팔아치우고 있다. 반면 외국인과 기관은 장초반 동반 사자세다. 외국인과 기관은 각각 402억원, 775억원어치를 사들이고 있다. 기관 중에서 금융투자(540억원), 연기금등(239억원) 순으로 매수 우위다. 업종별로 보면 대부분 업종이 내리고 있다. 비금속광물, 화학, 종이·목재, 은행, 섬유·의복, 운수창고, 의료정밀 등이 1% 이상 밀리고 있다. 이어 운송장비, 의약품, 전기·전자, 전기가스업, 통신업 등이 1% 미만 소폭 하락하고 있다. 이에 반해 음식료품이 1% 미만 소폭 상승세다.시가총액 상위 종목은 하락 종목이 상승 종목 보다 많다. LG화학(051910), 삼성SDI(006400)가 2% 이상 밀리고 있다. 이어 LG에너지솔루션(373220), 카카오(035720), 신한지주(055550), POSCO홀딩스(005490)가 1% 이상 내림세다. 간밤 기술주 중심의 나스닥 지수가 4% 이상 폭락하며 국내 기술주·성장주 주가에도 영향을 미치는 모양새다.이어 KB금융(105560), 셀트리온(068270), 네이버(035420), 현대차(005380), 삼성전자(005930) 모두 1% 미만 소폭 하락세다. 반면 삼성바이오로직스(207940), 기아(000270), SK하이닉스(000660)만 1% 미만 소폭 상승해 거래되고 있다. 간밤 뉴욕증시는 인플레이션 우려에 따라 급락했다. 9일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 653.67포인트(1.99%) 하락한 3만2245.70으로 거래를 마쳤다. S&P500지수는 전장보다 132.10포인트(3.20%) 떨어진 3991.24를, 기술주 중심의 나스닥 지수는 전장보다 521.41포인트(4.29%) 하락한 1만1623.25로 마감했다."
    },
    {
        "title": "[특징주]CJ제일제당, 실적의 힘…하락장 속 4%대 강세",
        "date": "2022.05.10. 오전 9:13",
        "content": "[이데일리 김인경 기자] 코스피가 2600선을 하회하는 가운데 CJ제일제당(097950)이 4%대 상승세를 타고 있다. 5거래일만의 반등이다.  마켓포인트에 따르면 10일 오전 9시 11분 CJ제일제당(097950)은 전 거래일보다 1만5500원(4.11%) 오른 39만3000원에 거래되고 있다. CJ제일제당은 연결 기준 올해 1분기 영업이익이 4357억원으로 전년 동기보다 13.1% 증가했다고 전날 공시했다. 매출은 6조9799 억원으로 13%, 순이익은 2479억원으로 13.3% 각각 늘었다.이에 키움증권은 CJ제일제당 목표주가를 종전 53만원에서 56만원으로 올렸다. 또 KB증권(47만원→50만원), 케이프투자증권(50만원→55만원), DS투자증권(46만원→49만원)도 목표가를 상향했다. 송민규 키움증권 연구원은 “곡물 가격 상승 수혜로 바이오 사업부가 기대 이상의 실적을 달성했다”며 “곡물 가격 강세로 사료용 아미노산과 셀렉타의 시황 호조가 예상보다 길어질 것”이라고 진단했다.류은애 KB증권 연구원은 “CJ제일제당은 식품 부문에서 원자재 비용 상승 부담에도 불구하고 가격 인상이 용이한 사업 모델을 보유하고 있다”고 평가했다."
    },
    {
        "title": "[특징주]美에너지 업종 폭락 속 정유주 '약세'",
        "date": "2022.05.10. 오전 9:12",
        "content": "[이데일리 이은정 기자] 간밤 뉴욕 증시에서 에너지 업종이 폭락한 가운데 정유주가 약세다. \n\n\n\n10일 마켓포인트에 따르면 이날 오전 9시5분 S-Oil(에스오일)은 전거래일보다 4000원(3.59%) 내린 10만7000원에 거래되고 있다. 같은 시각 한국석유(004090)는 1500원(8.22%) 내린 1만6750원에, 극동유화(014530)는 195원(4.36%) 내린 4280원에 거래 중이다.9일(현지시간) 뉴욕증시에 엑슨모빌(-7.89%), 코노코필립스(-9.74%) 등 에너지 업종은 급락세를 보였다. 유가가 세계 경기 둔화 우려에 6% 이상 하락했다.서상영 미래에셋증권 연구원은 “사우디의 아시아 수출 물량 가격 인하와 중국 봉쇄에 따른 경기 둔화 우려로 국제유가가 급락하자 큰 폭 하락했다”며 “오늘 국내 증시는 기술주의 하락이 뚜렷한 가운데 국제유가 급락으로 에너지 업종 또한 약세를 보인 점도 부담”이라고 말했다."
    },
    {
        "title": "코스피 2,600선 붕괴…장중 2,580대로 내려, 연중 최저치",
        "date": "2022.05.10. 오전 9:09",
        "content": "코스닥지수 840대\n\n\n\n코스피 2,600선 붕괴…장중 2,580대로 내려, 연중 최저치[제작 김민준. 게티이미지뱅크 그래픽 사용](서울=연합뉴스) 이미령 기자 = 코스피가 윤석열 정부 출범일인 10일 1% 가까이 하락 출발해 2,580대로 내려왔다.    이날 오전 9시 1분 현재 코스피는 전날보다 24.45포인트(0.94%) 내린 2,586.36이다.    이는 올해 최저였던 1월 28일 장중 2,591.53보다 낮은 연중 최저점이자 2020년 11월 이후 가장 낮은 수준이다.    코스피는 간밤 뉴욕 증시 급락 여파에 전날보다 20.68포인트(0.79%) 내린 2,590.13에 출발해 내리고 있다.    같은 시간 코스닥지수는 전장보다 15.37포인트(1.79%) 밀린 845.47이다    already@yna.co.kr"
    },
    {
        "title": "[특징주]디어유, 상장 6개월 보호예수 해제에…'신저가'",
        "date": "2022.05.10. 오전 9:09",
        "content": "[이데일리 김인경 기자] 디어유(376300)가 상장 6개월을 맞아 보호예수 물량 해제로 약세를 보이고 있다. 8거래일째 연속 하락이다.마켓포인트에 따르면 10일 오전 9시 5분 디어유(376300)는 전 거래일보다 2600원(6.33%) 내린 3만8450원에 거래되고 있다. 신저가다. 디어유는 지난해 11월 10일 상장했다. 이날은 디어유 상장 6개월을 맞아 상장 전부터  투자했던 일본 에브리싱과 디어유 관계회사인 SM스튜디오스, JYP엔터테인먼트 소속 임원들의 보유주식을 포함해 총 180만508주가 보호예수에서 해제된다. 디어유 총 발행주식의 8%에 달하는 규모다."
    },
    {
        "title": "증권가 \"CJ제일제당 바이오 사업 강세…목표주가 상향\"",
        "date": "2022.05.10. 오전 9:07",
        "content": "CJ제일제당[촬영 안 철 수]    (서울=연합뉴스) 홍유담 기자 = 증권사들이 10일 CJ제일제당에 대해 바이오 사업이 강세를 보인다며 10일 일제히 목표주가를 상향 조정했다.    키움증권은 CJ제일제당 목표주가를 종전 53만원에서 56만원으로 올렸다.    KB증권(47만원→50만원), 케이프투자증권(50만원→55만원), DS투자증권(46만원→49만원) 등 증권사들도 목표주가를 줄줄이 올렸다.    앞서 전날 CJ제일제당은 연결 기준 올해 1분기 영업이익이 4천357억원으로 작년 동기보다 13.1% 증가했다고 공시했다. 매출은 6조9천799억원으로 13%, 순이익은 2천479억원으로 13.3% 각각 늘었다.    특히 바이오사업 매출과 영업이익이 각각 39.3%, 128% 늘어나며 회사 전체의 실적을 견인했다.    송민규 키움증권 연구원은 CJ제일제당에 대해 \"곡물 가격 상승 수혜로 바이오 사업부가 기대 이상의 실적을 달성했다\"며 \"곡물 가격 강세로 사료용 아미노산과 셀렉타의 시황 호조가 예상보다 길어질 것\"이라고 진단했다.    그러면서 \"올해 전사 실적 추정치는 바이오 사업부를 중심으로 상향될 것\"이라고 전망했다.    장지혜 DS투자증권 연구원도 \"글로벌 곡물가 상승과 부자재, 물류비용 부담 심화 등 어려운 시장 환경 속에서 시장지배력과 제조경쟁력을 기반으로 수익성이 개선돼 실적이 성장했다\"며 \"바이오 사업은 주요 제품 판매가격 전이와 고수익 제품, 지역 판매 비중 확대로 수익성 개선이 나타났다\"고 설명했다.    류은애 KB증권 연구원은 \"CJ제일제당은 식품 부문에서 원자재 비용 상승 부담에도 불구하고 가격 인상이 용이한 사업 모델을 보유하고 있다\"고 설명했다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"개미 패닉 SELL\" 코스피 2600선 깨졌다...장중 연중 최저치 '뚝'",
        "date": "2022.05.10. 오전 9:05",
        "content": "코스피 지수가 2600선이 깨지며 장중 연중 최저치로 밀렸다. 10일 오전 9시3분 현재 코스피 지수는 전일대비 2.32포인트(0.97%) 내린 2585.49를 나타내고 있다. 장중 2585.39의 연중 최저치를 경신했다. 장 초반 개인이 1011억원을 순매도하며 코스피 지수 하락을 주도하고 있다. 외국인과 기관은 각각 319억원 699억원 순매수다. 시가총액 상위종목 중에선 삼성전자는 보합세다. 삼성SDI와 LG화학이 미국 뉴욕증시 성장주 급락 여파에  2%대 하락 중이다. 코스닥 지수도 2.06% 큰 폭으로 내리며 843.08을 나타내고 있다."
    },
    {
        "title": "[속보] 코스피, 장 초반 2600선 붕괴",
        "date": "2022.05.10. 오전 9:05",
        "content": "[파이낸셜뉴스] 코스피가 장 초반 2600선 밑으로 거래됐다.   10일 오전 9시 3분 현재 코스피는 전 거래일 대비 24.97p(0.96%) 내린 2585.84에 거래되고 있다.   코스피는 이날 장중 2585.39까지 거래되며 최근 1년 새 신저가를 경신했다."
    },
    {
        "title": "[속보] 코스피 2600선 붕괴…장중 연중 최저치",
        "date": "2022.05.10. 오전 9:03",
        "content": "[이데일리 김소연 기자] 10일 코스피지수가 2600선이 붕괴됐다. 코스피 지수는 장중 연중 최저치마저 깨지며 하회하고 있다.이날 마켓포인트에 따르면 오전 9시 현재 코스피 지수는 전 거래일 대비 0.79%(20.68포인트) 내린 2590.13를 나타내고 있다. 코스피는 52주 장중 최저점인 2591.53포인트(올해 1월28일) 마저 하회하고 있다. 코스피 지수는 2020년 11월23일 장중 2553.70포인트 이후 17개월여만에 최저치를 기록 중이다."
    },
    {
        "title": "비트코인, 3만1000달러선 붕괴…\"다음 지지선은 2만4000달러\"",
        "date": "2022.05.10. 오전 8:40",
        "content": "[매경DB] 가상화폐 대장주 비트코인이 3만달러대로 하락했다. 코인데스크에 따르면 비트코인은 미국 동부 시간으로 9일 오후 4시 기준 24시간 전과 비교해 10.57% 주저앉은 3만929.70달러에 거래됐다. 지난해 7월(2만9839.80달러) 이후 약 10개월 만의 최저치다. 지난해 11월 역대 최고가(약 6만9000달러)와 비교하면 50% 이상 급락했다. 이더리움도 11% 가까이 빠진 2269.39달러를 나타냈다. 가상화폐시장의 약세에 코인데스크는 비트코인의 다음 가격 지지선을 2만4000달러~2만7000달러로 예측했다.가상화폐 가격이 이처럼 빠른 속도로 하락하고 있는 이유로 연방준비제도(Fed·연준)의 '빅스텝'이 꼽힌다. 블룸버그통신은 높은 수준의 인플레이션과 연준의 통화 긴축 가속화로 글로벌 투자시장이 흔들리면서 투자자들이 위험 자산에서 투자금을 회수하고 있다는 것이다.마이클 노보그래츠 갤럭시디지털 최고경영자(CEO)는 \"가상화폐 가격이 새로운 균형점을 찾을 때까지 나스닥 시장과 연동돼 거래될 것\"이라며 \"더 큰 손실이 있을 수 있다\"고 경고했다. 그러면서 \"적어도 이후 몇 분기 동안 매우 불안정하고 변동성이 크며 어려운 시장이 펼쳐질 것\"이라고 전했다.전문가들은 기준금리 인상으로 타격을 받은 증권시장과 코인시장의 동조화 현상이 뚜렷해지고 있다는 분석을 내놨다. 비트코인과 스탠더드앤드푸어스(S&P)500지수의 최근 40일간 상관관계지표는 0.82를 기록했다. 이 지표가 1이면 주식과 비트코인의 가격이 비례한다는 뜻이고, -1이면 반대로 움직인다는 의미다. 이를 근거로 한동안 자산가들이 위험 요소를 회피하기 위해 대대적인 매도에 나설 것으로 예상했다. 현재로서는 비트코인 가격 상승 전환에 영향을 미칠 호재도 없다는 평가지만, 조만간 발표될 4월 소비자물가지수(CPI)가 일시적인 상승 반전 요인이 될 수 있다는 관측이 나온다. CPI가 둔화 조짐을 보일 경우 투자시장의 위험 심리를 회복하는 데 도움이 될 수 있다는 설명이다.이경민 대신증권 연구원은 \"CPI 둔화가 가시화되면 물가 정점통과 시그널을 확인할 수 있어 본격적인 통화정책 완화와 경기불안심리 진정 국면으로 진입할 전망\"이라고 말했다."
    },
    {
        "title": "“덴티움, 1분기 실적 컨센서스 35% 상회…목표주가 11%↑”",
        "date": "2022.05.10. 오전 8:35",
        "content": "[NH투자증권 보고서]목표가 9만→10만원 상향\n\n\n\n[서울경제] NH투자증권(005940)은 덴티움(145720)에 대해 1분기 최대 매출액을 달성했을 뿐 아니라 연간실적도 개선될 것이라면서 목표주가를 10만 원으로 올려 잡았다.10일 NH투자증권은 덴티움의 1분기 실적이 시장 기대치를 35% 상회했다고 평가했다. 지난 1분기가 최대 비수기였음에도 영업이익률 27.4%를 기록한 점도 주가 매력을 높이고 있다.NH투자증권은 글로벌 임플란트 1위 기업인 스트라우만의 성장률이 둔화된 반면 덴티움은 견조한 성장세를 보이고 있다는 점에 주목했다. 박병국 NH투자증권 연구원은 “중국 봉쇄로 인한 영업 제한은 존재하나 봉쇄 없는 외곽지역 성장으로 실적이 선방했다”며 “국내 임플란트 기업들이 스트라우만 프리미엄 시장을 자신들의 밸류 시장으로 가져오는 형국”이라고 평가했다."
    },
    {
        "title": "“SK가스, 중장기적 사업 방향성 뚜렷…목표가 12% 상향”",
        "date": "2022.05.10. 오전 8:26",
        "content": "[NH투자증권 보고서]목표가 16만→18만원 상향\n\n\n\n[서울경제] NH투자증권(005940)은 SK가스(018670)에 대해 중장기 방향성과 본업이 강화되고 있다고 평가했다. 기존 LNG와 LPG 사업에 더해 확장성이 있는 수소 사업이 추가로 진행될 예정이기 때문이다. 이에 SK가스의 목표주가를 기존 16만 원에서 18만 원으로 상향했다.10일 NH투자증권은 SK가스가 울산 GPS LNG/LPG 복합화력발전소, KET 등 기존 LNG/LPG 사업에 확장성이 있는 수소 사업이 2025년까지 더해진다고 평가했다. 아울러 SK가스가 LPG사업과 2024년부터 시작할 수소 생산에서 유리한 위치를 점하는 중이라고 판단했다.NH투자증권은 SK가스의 실적 전망치도 상향했다. 이민재 NH투자증권 연구원은 “올해와 내년 우호적인 영업환경 등을 반영해 실적 추정치를 평균 38% 상향 조정했다”며 “그린수소도 그룹 차원에서 대응이 가능하다는 점도 중장기적인 매력점”이라고 평가했다."
    },
    {
        "title": "“S-Oil, 정유산업 수급 불균형의 최대 수혜자…목표가 7%↑”",
        "date": "2022.05.10. 오전 8:16",
        "content": "[하이투자증권 보고서]목표가 14만→15만원으로 상향\n\n\n\n[서울경제] 하이투자증권은 S-Oil(010950)에 대해 화석연료 강세 사이클의 최대 수혜자라고 평가했다. 이에 목표주가를 14만 원에서 15만 원으로 상향했다.10일 하이투자증권은 발전과 비발전 부문에서 화석연료의 대체재가 아직 완전히 갖춰지지 못해 수요는 증가하는 반면 공급은 줄어들어 구조적인 수급 불균형이 나타나고 있다고 평가했다. 정유산업은 노후설비 중심으로 구조조정이 진행됐는데 휘발유, 항공유, 경유 등 석유제품 수요를 대체할 수 있는 에너지원이 부재한다는 이유에서다.전유진 하이투자증권 연구원은 “글로벌 정유산업의 수급 불균형은 적어도 2023년까지는 이어질 것이라고 판단한다”며 “현재 정유산업은 탄소감축이라는 중장기 어젠다 안에서 코로나 팬데믹과 러시아 사태로 심화된 수급 불균형으로 인한 구조적인 호시황을 누리고 있다”고 밝혔다.이어 전 연구원은 “올해는 구조적인 정제마진 및 유가 강세로 3조 5000억 원의 영업이익이 예상된다”며 “역대 최대이익이 창출되는 만큼 배당여력도 확대될 예정이며 30% 이상의 배당성향도 충분히 기대해볼 수 있다”고 말했다."
    },
    {
        "title": "[굿모닝증시]美 증시 급락·인플레 공포…국내 증시엔 '먹구름'",
        "date": "2022.05.10. 오전 8:10",
        "content": "[이미지 출처=로이터연합뉴스]9일(현지시간) 미국 증시가 급락했다. 다우존스30 산업평균지수는 전장보다 1.99%(653.67포인트) 떨어진 3만2245.70을 기록했다. S&P500 지수는 3.20%(132.10포인트) 하락한 3991.24에, 기술주 중심의 나스닥 지수는 4.29%(521.41포인트) 급락한 1만1623.25에 거래를 마쳤다. 인플레이션 우려와 경기 둔화 우려가 미 증시를 강타했고 S&P500지수는 종가 기준 지난해 3월 31일 이후 처음으로 1년 만에 4000 아래로 추락했다. 미 증시의 하락은 10일 국내 증시에 부담으로 작용할 것으로 전망된다.◆서상영 미래에셋증권 연구원 = 미 증시가 글로벌 경기 둔화 우려가 부각되며 하락한 점은 한국 증시에 부담으로 작용할 것으로 보인다. 특히 기술주의 하락이 뚜렷한 상황에서 국제유가 급락으로 에너지 업종 또한 약세를 보인 점도 악재가 될 수 있다.하지만 하락 요인들은 대부분 전일 한국 증시에 영향을 줬다는 점에서 한국 증시의 하락세가 지속될 가능성은 제한된다. 아울러 뉴욕 연방은행이 발표한 1년 기대 인플레이션 둔화 등을 감안해 인플레이션 피크 이슈가 부각됐다는 점은 긍정적이다. 뉴욕 연은이 1년 기대 인플레이션이 지난달 역대 최고치인 6.6%에서 6.3%로 하락했다고 발표했다.또 미 증시의 부진에도 필수 소비재 등 경기 방어주 중심으로 상승한 점은 주목할 필요가 있다. 높은 인플레이션이 이어져도 가격 전가력이 높고 경기 둔화에도 견고한 흐름을 보일 수 있는 종목군이 강세를 보인 것으로 추정되기 때문이다. 이러한 점을 감안하면 국내 증시는 하락 출발 후 이번주 예정된 미국의 소비자 물가지수 발표 등을 기다리며 종목장세가 이어질 것으로 전망된다.◆한지영 키움증권 연구원 = 글로벌 경기 둔화 우려 확대로 인해 뉴욕 3대 지수 모두 급락했다. 위험자산 선호심리가 위축되면서 미 국채 10년물 금리는 결국 하락 전환했지만 대형 기술주들이 큰 폭으로 하락 마감했다.지난해 말 이후 반등하고 있는 주요국들의 경기 서프라이즈 지수, 완전 고용인 미국 고용시장, 리오프닝 수요 등을 감안하면 침체 우려는 시기상조라고 판단된다. 다만 현재의 시장 심리를 보면 실현 확률이 낮은 악재성 재료에도 과도하게 반응하고, 호재성 재료 역시 악재로 해석하려 들 정도로 투자심리가 냉각됐다는 것은 문제다. 결국 4월 미국의 소비자 물가지수 발표에서 인플레이션 피크아웃 기대감이 회복되면 증시 불안도 진정될 것으로 보인다. 하지만 그 전까지는 변동성 확대는 불가피할 것으로 예상된다.이날 국내 증시도 고인플레이션 장기화에 대한 불안, 미 연방준비제도(Fed)의 긴축 우려 등으로 인한 미 증시 폭락의 영향을 받아 하락세를 보일 것으로 예상된다. 패닉셀(투매현상)이 심화될 가능성도 존재하는데 과매도 영역에서는 약간의 호재성 재료 출현만으로도 주가 복원이 빠르게 이루어지는 경향이 있기 때문에 현 시점에서 투매현상에 동참하는 것은 지양하는 것이 적절하다고 판단한다.◆김영환 NH투자증권 연구원 = Fed의 경기 연착륙에 대한 의구심 확대되며 미 증시에서 필수소비재를 제외한 전 부분이 하락 마감했다. 뉴욕 연은의 4월 소비자물가지수 전망치에서 향후 1년간 물가 전망치는 올해 3월 고점 6.6%에서 6.3%로 둔화됐지만 향후 3년간 물가 전망치는 3월 고점 3.7%에서 3.9%로 4개월 연속 상승 중이다. 이에 따라 인플레이션이 예상보다 길어질 것이라는 우려가 확대됐다. 미 기업들의 실적 불확실성 및 미 금리 상승에 따른 투자자들의 자금 이탈은 계속되고 있다. 미국 주식시장 내 센티먼트(투자심리) 악화 및 유동성 축소로 변동성은 높아질 것으로 전망된다.전날 코스피 지수는 종가 기준 연중 최저치를 기록했다. 국내 증시의 조정 요인은 이자 및 원가 등 기업 비용 상승과 수요 부진에 대한 우려 등 대외 악재에 따른 외국인 수급 악화다. 다만 국내 증시에 국한한다면 대외 불확실성의 민감도는 상대적으로 덜하다고 판단된다. 현재 코스피에서 외국인 지분율은 30%로 2010년 이후 최저 수준을 기록하고 있다. 외국인 자금이 적극적으로 국내 주식을 매도하는 구간을 지나갔을 가능성이 있다."
    },
    {
        "title": "“미국 노동생산성 지표, 시장 컨센 하회…실질 노동 시장 왜곡”",
        "date": "2022.05.10. 오전 8:07",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 미국의 지난달 실업률이 하락했지만 비농업부문 노동생산성 지표 역시 하락하면서 실질 노동 시장이 왜곡됐다는 분석이 나온다.\n\n\n\n10일 정원일 유안타증권 연구원은 “일단 5월 연방공개시장위원회(FOMC)에서는 50bp(1bp=0.01%포인트)의 금리인상이 단행되면서 시장의 예상보다 약간 완화적인 스탠스가 형성된 것으로 확인된다”며 “또한 향후 50bp 이상의 금리인상 가능성 역시 크지 않을 것을 시사하면서 시장에서의 안도감이 형성됐다”고 짚었다.현재의 긴축 기조는 높아지고 있는 물가에 대응하기 위한 정책인데 사실 경기변동에 대한 고려까지 추가돼야 한다는 게 정 연구원의 견해다. 그는 “단순한 순환지표가 아니라 장기적인 생산성 측면에서 경제의 선순환 구조가 형성되고 있는지에 대한 고민이 필요하다”고 설명했다.특히 창출된 부가가치 분배 측면에서 노동자들이 가져가는 몫으로 볼 수 있는 비농업부문 노동생산성 지표에 주목할 필요가 있다고 봤다. 그는 “최근 변동성이 크게 높아지면서 방향성이 구축되지 않았지만 1분기 중 동 수치는 전분기 대비 크게 하락하면서 컨센서스를 하회하는 모습을 보여주고 있다”고 말했다. 이는 곧 노동자의 몫이 줄어든다는 의미다.정 연구원은 “이 같은 현상은 겉으로 드러나는 노동시장지표인 실업률과 고용자수 증감 등의 방향성과는 다른 모습인 것으로 해석된다”며 “4월 실업률이 3.6%까지 하락했고 고용자수 역시 견조한 모습을 보이는 것과는 또다른 이면으로 볼 수 있다”고 설명했다.이어 “지난 자료를 통해 구매력이 유지되기 위한 명목 시간당 임금 상승률이 전년 대비 9~10% 수준으로 형성될 필요가 있다는 언급을 했는데 여전히 동 수준에 미치지 못하는 상황”이라며 “이에 실질적인 민간 구매력을 의미한 실질 시간당 임금이 여전히 전년 비 마이너스 영역에 머물러 있는 것을 확인할 수 있다”고 부연했다.결국 물가 경로가 경기 변동의 이정표라고 봤다. 그는 “미국 4월 소비자물가지수(CPI) 전망치는 여전히 전년비 8% 이상인데 실제 발표치를 통해 구매력을 판단할 수 있다”며 “1분기 역성장을 기록한 미국 성장 경로의 방향성을 제시해 줄 수 있을 것으로 생각한다”고 말했다."
    },
    {
        "title": "\"관광산업 회복…中日 관광객에 달린 이유는\"",
        "date": "2022.05.10. 오전 8:05",
        "content": "메리츠증권 보고서6월부터 일본 관광객 유입 기대\n\n\n\n[이데일리 이지현 기자] 국내 관광 산업의 가장 큰 변수는 중국인과 일본인에 달렸다는 전망이 나왔다. 오는 6월부터 일본인 관광객이 유입되기 시작하면 하반기부터 상황 변화가 나타날 거로 보인다. 10일 한국관광공사에 따르면 지난 3월 기준 방한 외국인 입국자 수는 9만6000명으로 2019년(평년) 동월 151만6000명 대비 6.3% 수준을 기록 중이다. 국가별로는 팬데믹(전염병 전세계 대유행) 이전까지 중국과 일본이 1, 2위를 굳건히 지켜왔으나 해외 관광의 빗장을 비교적 일찍 연 서구 및 동남아권 관광객이 현재 그 자리를 일부 대체 중이다.정은수 메리츠증권 연구원은 “앞으로 중국과 일본인 복귀가 한국 관광 산업에의 가장 큰 변수가 될 것”이라고 짚었다. 팬데믹 직전까지 방한 외국인 관광객의 과반 이상은 중국과 일본인이었다. 엔저 및 역사 갈등 본격화 시점인 2013년 이전까지 일본인은 한국 관광객의 대다수를 이뤘다. 2017년 사드 배치 사태 직전까지는 중국인 비중이 절대적이었다. 하지만 중국 관광객 회복은 제로코로나 정책과 정치적 불확실성에 기인해 단기적 기대가 어려운 상황이다. 반면 일본 관광객 회복 전망은 비교적 긍정적이다. 지난 6일 일본은 6월부터 단계적 관광 재개를 공표했다. 우선 인바운드 단체 관광부터 재개한 후 개인 및 아웃바운드 관광의 점진적 빗장 풀이가 현재의 계획이다. 정은수 연구원은 “6월 이후 일본의 아웃바운드 관광이 재개되면 한국향 일본인 관광객 회복도가 높은 탄성을 띨 것”이라며 “우선 탑다운 환경이 우호적이다. 외교부가 6월부터 김포-하네다 노선 재개에 잠정 합의했고 팬데믹 이후 중단된 양국의 무비자 입국 재개 합의 가능성이 농후하다”고 전망했다.최근 두드러진 엔저현상으로 인한 일본인의 아웃바운드 관광 회복 우려도 크지 않을 거로 보인다. 정 연구원은 “현재 엔화 가치의 대 원화(KRW) 절하율이 팬데믹 직전인 2019년 말 대비 -8.5% 수준으로, 주요국인 미국(USD) -17.2%, 대만(TWD) -17.5%, 중국(CNY) -20.0% 대비 부담스럽지 않은 수준”이라며 “팬데믹 직전 일본인 아웃바운드 관광 상위 4개국 중 한국으로의 관광 회복이 가장 빠를 수 있다”고 말했다."
    },
    {
        "title": "\"상반기 코스피 기업이익 지난해와 같은 수준 전망 이유는\"",
        "date": "2022.05.10. 오전 7:29",
        "content": "NH투자증권 보고서올해 실적 피크아웃 시점 아닐 가능성↑\n\n\n\n[이데일리 이지현 기자] 상반기 코스피 기업이익 레벨이 지난해와 유사한 수준을 달성할 거라는 전망이 나왔다. 이는 지수 하방을 지지하는 요인이 될 거로 보인다. NH투자증권은 10일 펴낸 보고서를 통해 2분기 코스피 영업이익과 순이익이 전년동기 대비 7.2%와 8.7% 증가할 것으로 예상했다. 코스피 1분기 영업이익과 순이익이 기존 전망치를 각각 9%, 13% 웃돈다는 점을 감안하면 2분기에도 실적 전망치가 양호할 거로 전망되고 있는 것이다. 김재은 NH투자증권 연구원은 “올해가 실적 피크아웃 시점이 아닐 가능성이 크다”며 “올해 대규모 적자가 불가피한 한국전력(015760)을 제외한다면, 코스피 기업이익의 레벨과 영업이익률은 지난해보다 높은 수준”이라고 짚었다. 그러면서 질적으로는 긍정적이라고 봤다. 그는 “실적이 지수 상승을 견인할 수 있는 충분한 어닝모멘텀은 아니지만, 지수 하방을 견조하게 지지하는 요인으로서는 충분히 제 역할을 할 수 있을 것”이라고 덧붙였다. NH투자증권은 2분기 실적 키를 반도체와 유틸리티가 쥐고 있다고 지적했다. 그는 “삼성전자(005930) 2분기 영업이익이 14조9000억원으로 전년 동기대비 6% 증가할 거로 예상한다”며 “메모리 반도체 주도로 실적이 증가할 거다. 디램 가격 하락폭이 1%로 제한적이고, 낸드의 경우 가격 상승이 전망된다”고 말했다.유틸리티 내 한국전력은 올해 분기별 대규모 영업적자가 전망되고 있다. 지난해 대비 80% 이상 상승한 석탄과 가스 발전단가 영향이다. 우크라이나와 러시아 간 전쟁 등 대외 변수로 인해 석탄과 천연가스 가격이 단기간에 하락하기 어려운 상황이다.김재은 연구원은 “반도체와 유틸리티 업종의 실적 전망치 변화가 코스피 2분기 실적에 미칠 영향이 서로 상쇄하는 양상”이라며 “이외의 업종과 관련해서도 기대와 불안이 상존하고 있어 코스피 2분기 전체 실적 레벨은 유지될 가능성이 높다”고 말했다.인플레이션 관련주의 경우, 1분기 호실적에도 불확실성이 높아진 상황이다. 인플레이션 수혜주인 에너지, 비철금속, 철강, 상사 업종은 1분기 호실적 영향으로 실적 전망치 상향 조정이 지속되고 있다.반면, 중국의 ‘제로 코로나’ 정책에 따라 한국의 4월 수출은 예상치를 소폭 밑돌았다. 김 연구원은 “한국의 중국향 수출이 전년 대비 3.4% 감소했는데, 아직 상장사 내 관련 업종의 실적 전망치에는 반영되고 있지 않다”며 “향후 실적 눈높이를 낮추는 과정이 나타날 수 있다. 엔데믹 수혜주의 경우, 코스피 1분기 실적 호조에 미치는 영향이 미미했다. 그러나 4월 사회적 거리두기 해제와 따뜻한 날씨로 인해 증가하는 외부활동을 고려할 때 2~3분기에 음료, 의류 업종과 더불어 유통 업종의 실적 가시성도 기대해볼 만하다”고 말했다."
    },
    {
        "title": "막오른 尹 대통령 시대…'정책 테마주'는 오히려 주의보?",
        "date": "2022.05.10. 오전 6:29",
        "content": "한신기계 10% 내리막 등원전·항공·방산주 급락세큰폭 조정 등 변동성 커질듯\n\n\n\n윤석열 대통령 당선인이 6일 오후 서울 삼청동 대통령직인수위원회 잔디광장에서 열린 제20대 대통령직인수위원회 해단식에서 안철수 인수위원장의 발언을 듣고 있다. 연합뉴스[서울경제] 윤석열 대통령 당선인의 취임이 하루 앞으로 다가온 가운데 고공 행진을 이어온 원자력발전소, 항공·방산 등 정책 테마주의 변동성이 커지고 있다. 그동안 투자 심리가 꽁꽁 얼어붙은 시장에서 단비처럼 수익률을 안겨줬지만 취임 전후로 차익 실현 매물이 쏟아져나올 가능성이 높아지면서다.9일 한국거래소에 따르면 취임을 앞두고 새로운 정부의 정책 수혜주들은 이날 일제히 급락세로 전환했다. 한신기계(011700)가 10.68% 급락했으며 한화에어로스페이스(012450)도 1.58% 하락하며 장을 마감했다. 수소법 통과로 정책 테마주에 오른 수소 관련주 두산퓨얼셀(336260)과 효성첨단소재(298050)는 각각 2.55%, 3.85% 하락하면서 전 거래일의 상승분을 대부분 반납했다.윤 당선인의 수혜주로 구분된 종목들은 정책 수혜에 대한 기대감으로 일제히 급등하면서 투자자들에게 효자 노릇을 톡톡히 했다. 탈원전 관련주는 공약으로 제시된 2월 이후 폭등하기 시작했다. 두산에너빌리티(034020)는 2월 이후 18.36% 상승했으며 한신기계는 같은 기간 무려 173.74% 급등했다. 항공우주청 설립 기대감으로 한국항공우주(047810)와 한화에어로스페이스는 각각 37.08%, 17.36% 상승하며 정책 수혜의 기대감을 반영했다.\n\n\n\n하지만 윤 당선인의 취임 전후로 불확실성이 일정 부분 해소되면서 새 정부 테마주의 변동성이 커질 수 있다는 우려가 나온다. 비이성적인 시장의 기대로 치솟았던 일부 종목들의 주가가 제자리를 찾아가면서 주가가 폭락할 여지가 있기 때문이다. 앞서 취임 전부터 조 바이든 미국 대통령의 해상풍력 확대 정책으로 수혜주로 구분되던 삼강엠앤티(100090)와 씨에스윈드(112610)는 취임식이 열린 지난해 1월 20일(현지 시간) 이후 다음 거래일부터 일주일간 각각 15%, 11.36% 하락하면서 상승분을 대부분 반납했다. 황세운 자본시장연구원 연구위원은 “합리적이지 못한 기대로 주가가 상승했던 종목들은 더 이상 상승하기 어려울 것이라는 공감대가 시장에 확대된다”며 “수혜주에 유입됐던 투기 수요들이 일제히 빠져나가면서 취임 전후로 정치 테마주는 예외 없이 자기 자리로 복귀하는 특징을 가진다”고 말했다.다만 합리적인 가격 수준을 찾아간 뒤 장기적인 관점에서 새로운 정부의 혜택을 받을 종목을 선별한다면 추가 수익률을 기대할 수 있다고 조언한다. 황 연구원은 “투자자들은 정치 테마주가 언제든지 예외 없이 기업 본연의 가치에 맞는 주가로 되돌아온다는 점을 염두에 둬야 한다”며 “실질적인 수익성 개선 요소가 있는지 구체적으로 살펴봐야 한다”고 말했다."
    }
]