[
    {
        "title": "70여개 美 시장지표, AI가 분석…투자 위험 한발앞서 경고",
        "date": "2022.05.08. 오후 5:58",
        "content": "증권업계도 환영◆ 美증시 위험 조기경보 지표 ◆ \n\n\n\n지난 2일 장대환 매경미디어그룹 회장(오른쪽)과 김형식 크래프트테크놀로지스 대표가 인공지능(AI) 기반 `붐 & 쇼크지수` 개발 협력을 위한 양해각서(MOU)를 체결한 후 기념촬영을 하고 있다. [김호영 기자] \"붐 & 쇼크지수는 최근 변동성이 확대되고 있는 미국 증시에 투자하는 서학개미들의 리스크 관리와 투자 판단에 큰 도움이 될 것으로 기대된다.\"8일 미국 주식 투자자 김경수 씨(47)는 \"매일경제·크래프트테크놀로지스 인공지능(AI) 붐 & 쇼크지수가 해외 증시 투자자들의 새로운 리스크 관리 도우미 역할을 톡톡히 해낼 것\"이라며 기대감을 드러냈다. 실제 금융투자 업계에서는 붐 & 쇼크지수가 정보가 제한된 서학개미들의 중요 참고 지표가 될 것으로 보고 있다.뉴욕 증시를 포함한 해외 시장에 투자하고 있는 서학개미들은 부족한 투자 정보와 자료에 항상 목말라 있다. 미국은 국내와 달리 애널리스트 리포트 등을 얻기가 어렵고 대부분의 데이터가 고액 유료 서비스 형태로 제공되고 있기 때문이다.특히 뉴욕 증시의 위험 징후 등을 파악할 수 있는 리스크 관리 지표는 더 부족한 상황이다. CNN에서 매일 발표하는 공포 & 탐욕지수(Fear & Greed Index) 등이 참고할 만하지만 국내에서 전문적으로 제공되는 정보는 거의 없다. 변동성이 크게 확대되고 있는 현재와 같은 증시 국면에서 더 큰 도움이 될 전망이다. 최근엔 금리 인상과 같은 거시경제적 통화 정책이 뉴욕 증시에 미치는 영향이 막대해 새롭게 선보인 붐 & 쇼크지수가 더욱 주목받을 것으로 보인다.김태홍 그로쓰힐자산운용 대표는 \"국내 서학개미들이 시장이 현재 과매도 국면에 있는지 등을 알 방법이 거의 없었기 때문에 붐 & 쇼크지수 개발이 갖는 의미가 크다\"고 말했다. 그는 \"정보를 얻기 어려운 서학개미들이 투자 시 참고할 수 있는 중요 지표가 될 것으로 기대한다\"고 덧붙였다.안석훈 키움증권 글로벌리서치팀장은 \"뉴욕 증시에 상장된 대형 종목을 대상으로 지수를 산출하기 때문에 증시 전반에 걸친 방향성을 알기 쉽게 제시할 수 있을 것으로 보인다\"며 \"서학개미 인구가 급증하고 있지만 국내 주식에 비해 상대적으로 정보가 부족한 만큼 이들의 투자 판단에 도움이 될 수 있을 것\"이라고 밝혔다."
    },
    {
        "title": "[서경스타즈IR] 고부가 제품 순항…수익성 가파른 개선",
        "date": "2022.05.08. 오후 5:39",
        "content": "1분기 매출 2.6조 '역대 최대'애플 M 시리즈 기판 공급 유력중국 봉쇄 등 대내외 위기 극복\"효자 제품 바탕 주가 반등 기대\"\n\n\n\n삼성전기의 고성능 반도체 패키지 기판. 사진 제공=삼성전기[서울경제] 삼성전기(009150)가 역대 최대 1분기 실적을 발판 삼아 주가 20만 원선을 다시 돌파할 수 있을지 주목된다. 중국 재조 고정 등의 악재에도 불구하고 고성능 패키지 기판이나 적층세라믹커패시터(MLCC)와 같이 고부가가치 제품들의 수요가 꾸준히 늘어날 전망이다. 증권가에서는 삼성전기가 이 같은 ‘효자’ 제품들을 바탕으로 수익성이 꾸준히 개선될 것이라고 보고 있다.\n\n\n\n8일 한국거래소에 따르면 삼성전기는 올해 1분기 연결기준으로 매출 2조 6168억 원, 영업이익 4105억 원을 기록했다. 매출과 영업이익은 전년 동기 대비 각각 14.2%, 15.1% 증가했으며 모두 삼성전기의 역대 1분기 실적 중 최대 기록이다. 전체 분기 기준으로는 2021년 3분기(매출 2조 6887억 원, 영업이익 4578억 원) 다음으로 두 번째로 높다.1분기 실적에 대한 우려가 있었으나 이를 떨쳐내는 성적을 내놨다. 금융정보업체 에프앤가이드(064850)의 컨센서스(증권사 전망치 평균)에 따르면 삼성전기의 1분기 매출은 2조 5236억원, 영업이익은 4033억원으로 전망됐다. 김록호 하나금융투자 연구원은 “중국의 스마트폰 재고조정과 PC의 수요둔화로 인해 실적에 대한 우려가 많았지만 컨센서스에 부합하는 실적을 달성했다”고 밝혔다.고성능 패키지 기판이 가파른 성장세를 보이며 효자 노릇을 톡톡히 하고 있다. 삼성전기는 고밀도 회로기판(HDI)과 연성인쇄회로기판(FPCB) 사업을 철수한 뒤 고부가 패키지 기판에 투자를 집중하고 있다. 증권가는 5세대(5G) 이동통신 스마트폰 보급율이 늘어나며 5G 안테나용 통신모듈용, 시스템인패키지(SiP) 기판 및 고사양 애플리케이션 프로세서(AP)용 기판의 수요의 성장세가 지속될 것으로 예상한다. 또 서버·네트워크 시장의 성장세가 이어져 고다층 대면적 기술을 요구하는 반도체 패키지 기판(플립칩-볼그리드어레이·FC-BGA) 수요 성장이 계속될 것으로 전망한다. 삼성전기는 고사양 AP와 초박형 중앙처리장치(Ultra Thin CPU)용 고부가 패키지기판의 공급을 확대할 방침이다. 특히 삼성전기는 이번 하반기에 국내 최초 고부가 서버용 패키지기판을 양산할 예정이다. 애플의 M2 프로세서용 기판의 공급도 유력하다고 알려졌다. 김지산 키움증권(039490) 리서치센터장은 “삼성전기는 FC-BGA에만 1조 6000원 수준의 대규모 투자를 진행하고 있고 서버와 네트워크 시장 공략을 통해 제품 고도화와 고객 다변화 성과를 이루어 낼 것이다”며 “애플의 M 시리즈 프로세서용 FC-BGA를 주도적으로 공급할 것이다”고 전망했다. 고의영 하이투자증권 연구원은 “반도체 패키지 기판의 영업이익 기여도는 2021년 15%에서 2022년 30%로 확대될 것으로 보인다”며 “특히 FC-BGA 매출이 연평균 20% 성장해 지난 해 5800억 원에서 2024년에 1조 원에 근접할 것이다”고 예측했다.삼성전기의 주력 사업인 MLCC도 고부가제품 시장을 공략하며 성장을 이어가고 있다는 점도 매력포인트다. 1분기 재고 조정의 악영향을 고성능 산업용·전장용 제품 및 IT용 소형·초고용량 MLCC 등 고부가제품 공급 확대로 뚫었다는 분석이 나온다. 증권업계는 5G와 서버, 전기차 관련 고부가 MLCC 수요는 견조할 것으로 전망한다. 삼성전기는 소형·초고용량 등 IT용 수요에 능동적으로 대응하고 산업용·전장용 시장은 고온·고압 등 고신뢰성 제품 라인업을 확대해 적극 공략한다는 계획이다. 백길현 유안타증권(003470) 연구원은 “올해 5G 등 고성능 중심의 정보기술(IT) 수요가 견조하다. 전장 및 산업용 MLCC 비중 증가로 양호한 수익성을 달성할 것으로 기대한다”고 말했다. 이동주 SK증권 연구원은 “MLCC의 경우 전방 수요 약세로 2분기 일부 제품의 판가 인하가 예상되지만 산업용과 전장용 출하가 견조해 그 영향이 크지 않을 것”이라며 “2분기부터 재고 보충 수요도 예상된다”고 전망했다.삼성전기는 광학통신부문에서도 전장용 카메라모듈의 수요 확대와 플래그십·폴더들폰용 모듈의 성장세에도 대비한다는 전략이다.증권업계는 삼성전기가 러시아의 우크라이나 침공 사태와 중국 봉쇄의 장기화로 향후 단기 불투명하지만 주가가 오를 여력은 충분하다고 분석했다. 악재가 이미 주가에 선반영됐다고 보기 때문이다. 에프앤가이드의 컨센서스에 따르면 삼성전기의 적정주가 24만 1556원이다. 6일 종가 16만 3500원에서 47.74% 상승할 여력이 있다는 전망이다. 최보영 교보증권(030610) 연구원은 “중국 락다운 영향으로 단기적인 업황 회복은 어려우나 모든 악재가 반영돼 저점을 다져가는 시기로 2분기 말 이후 반등을 기대한다”고 예측했다."
    },
    {
        "title": "미래에셋증권 모든 고객에 美 주식·잔량 ‘토털뷰’ 무료 제공",
        "date": "2022.05.08. 오후 5:38",
        "content": "16일부터 개별 주식 호가 등 확대\n\n\n\n미래에셋증권은 미국주식 토털뷰 오픈을 기념해 나스닥 타워에 광고를 게시했다. 사진 제공=미래에셋증권[서울경제] 미래에셋증권(006800)이 오는 16일부터 국내 최초로 ‘미국 주식 토털뷰 서비스’를 시행한다고 8일 밝혔다. 나스닥과 협업을 통해 국내 최초로 선보이는 이 서비스는 미국 주식 거래 고객에게 개별 주식의 호가와 잔량 정보를 확대 제공하는 서비스다.이전까지 국내 증권사는 미국주식 정규장 거래 고객에게 매수·매도 각 한 개씩의 제한된 호가와 잔량만을 제공해 왔다. 미래에셋증권은 미국시장 개별 주식의 호가와 잔량을 20호가로 확대해 미국 주식거래도 국내 주식거래와 같은 거래 환경을 제공할 수 있게 됐다.토탈뷰 서비스는 미국 현지에서도 피델리티, 모건스탠리, 찰스슈왑과 같은 주요 증권사들만이 제공하고 있다. 한국 투자자들이 많이 이용하는 위불의 경우에도 토털뷰 서비스를 이용하기 위해서는 구독서비스 형태로 추가 비용을 지불해야 한다. 미래에셋증권은 전 고객에게 무료로 미국 주식 토털뷰 서비스를 제공한다.안인성 미래에셋증권 디지털부문 대표는 “고객이 주식 거래시 하나의 가격 데이터만을 보며 거래하는 것과 확대된 데이터를 보고 거래하는 것은 투자의사 결정에 있어 매우 큰 차이를 보일 수 밖에 없다”며 “미래에셋증권 고객들은 최고의 서비스를 받을 권리가 있다는 의사결정으로 도입된 이번 서비스는 고객들의 투자에 큰 도움이 될 것”이라고 말했다."
    },
    {
        "title": "유통시장 지각변동에 리츠 수익률 '희비'",
        "date": "2022.05.08. 오후 5:36",
        "content": "美 이커머스 기업 성장 둔화에대형 물류센터 리츠 하락 우려백화점·아웃렛 담은 이리츠코크렙올해들어 상승률 11%로 상위권정부, 임대보증금 자산서 제외리츠 통한 임대주택 확대 유도\n\n\n\n 최근 국내 증시에서 리츠주들이 단기간에 급등하면서 조정 가능성이 제기되는 가운데 대형 물류센터 자산 위주의 리츠보다는 새로운 시장 트렌드를 반영한 관련주에 주목해야 한다는 목소리가 커지고 있다.8일 한국거래소에 따르면 올해 들어 지난 6일까지 국내 증시에 상장된 리츠 18곳의 평균 주가 상승률은 6%다. 같은 기간 코스피가 12%, 코스닥이 15% 하락했음을 고려하면 높은 상승률이다. 주가가 하락한 리츠는 3곳에 불과했다. 이 기간 코람코더원리츠는 14% 올라 가장 높은 상승률을 기록했으며 각각 12%를 기록한 이지스레지던스리츠와 미래에셋글로벌리츠, SK리츠가 뒤를 이었다.금융투자업계에서는 같은 리츠주 중에서도 새로운 시장 트렌드에 부합하는 리츠에 관심을 가져야 한다는 조언이 나오고 있다. 금리 인상기에 안정적인 배당 수익과 함께 더 큰 주가 상승을 기대할 수 있기 때문이다. 가장 눈에 띄는 트렌드는 '미들마일' 물류센터를 편입한 리츠다. 미들마일이란 퍼스트마일(제조사와 가장 가까운 대형 풀필먼트 센터)과 라스트마일(최종 소비자로 연결되는 소형 풀필먼트 센터)을 연결하는 역할을 한다. 최근 3~4년간 국내 시장에서 주목받은 리츠는 퍼스트마일 위주로 구성된 물류센터였지만, 이들의 주요 임차인인 이커머스(전자상거래) 기업들의 성장세가 더딜 것으로 예상되면서 단기적으로 주가가 하락할 수 있다는 설명이다. 이경자 삼성증권 연구원은 6일 보고서를 통해 \"이커머스 산업의 고성장 기대감이 꺾이고 있다는 점에서 ESR켄달스퀘어리츠의 밸류에이션(가치평가)도 단기 조정이 예상된다\"며 \"아마존 실적 발표 이후 미국의 프롤로지스, 영국의 Sergo 등 국제 물류리츠의 주가가 일제히 하락했다\"고 설명했다. 국내에서 미들마일 물류센터를 선제적으로 편입하고 있는 리츠는 코람코에너지리츠다. 지난 2월 SK네트웍스의 미들마일 물류센터인 죽전물류센터 등을 편입했다. 리츠시장 대부분을 차지하는 오피스 자산 위주의 시장에서는 임차인과의 계약 조건을 잘 살펴야 한다. 리츠주 배당의 원천이 되는 임대 수익은 임차료에서 나오는데, 통상 임차료는 일정 비율씩 상승하도록 계약을 맺는다. 월 4% 이상의 높은 인플레이션을 기록하고 있는 거시경제 상황에서는 임차인의 우량함과 함께 소비자물가지수(CPI)와 연동해 매년 임차료 상승 계약을 맺은 리츠가 유리할 수 있다는 분석이다. 실제 올해 들어 주가 상승률이 4, 5번째로 높았던 SK리츠와 이리츠코크렙은 CPI에 연동해 임대료를 인상하는 계약을 임차인과 맺었다. 이리츠코크렙은 이랜드그룹의 오프라인 유통 채널인 NC백화점, 뉴코아아울렛 등을 편입하고 있다.임대 수익이 상승할 것으로 기대되는 자산을 편입하고 있는 리츠에도 관심을 가져야 한다는 조언이다. 코로나19로 인한 기저효과를 고려하면 호텔·유통기업 등 '리오프닝(경제활동 재개)' 자산을 편입한 기업들이 대안이 될 수 있다. 한편 정부는 리츠의 '부동산자산 비율 규정'을 완화하기로 했다. 임대주택리츠 시장을 활성해 더 많은 임대주택을 공급하기 위한 조치다. 8일 국토교통부는 부동산투자회사법 시행령 개정안이 의결돼 9일부터 시행된다고 밝혔다. 정부는 이번 개정안을 통해 리츠의 부동산자산 비율 산정 시 임대보증금은 자산에서 제외했다. 부득이한 부동산자산 비율 규정 위반을 방지하기 위함이다."
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.05.08. 오후 5:34",
        "content": ""
    },
    {
        "title": "과거 금리 인상기 업종별 주가…車 상승, 보험·통신은 떨어져",
        "date": "2022.05.08. 오후 5:34",
        "content": "인상 직후 1년간 車업종 17% 올라보험·통신 지수는 최대 30% 하락\n\n\n\n 미국의 본격적인 기준금리 인상으로 국내 기준금리 상승도 빨라질 것으로 전망되는 가운데 과거 금리 인상기에 주가가 올랐던 자동차 등 일부 업종에 관심이 쏠리고 있다. 가장 최근 국내 기준금리가 상승한 2018년 11월 이후 1년 동안 자동차 섹터가 가장 높은 상승률을 기록한 것으로 나타났다. 반면 꾸준한 배당으로 금리 인상기 수혜주로 분류되는 보험과 통신주는 주가가 지속적으로 하락했다. 이번에도 이 같은 패턴이 반복될지 주목된다.8일 한국거래소에 따르면 국내 기준금리 상승기인 2018년 11월 이후 1년 동안 자동차 섹터가 가장 높은 상승률을 기록한 것으로 나타났다. 이 기간 'KRX자동차'지수는 17% 상승했다. 2018년 11월은 한국은행 금융통화위원회가 기준금리를 1.5%에서 1.75%로 인상한 시점이다. 두 번째로 주가 상승률이 높았던 섹터 지수는 '자유소비재'가 차지했는데 역시 현대차, 기아 등 자동차 기업이 편입돼 있다.반면 대표적인 배당주로 금리 인상기 수혜주로 각광받는 보험주와 방송·통신주 섹터는 1년간 지속적으로 주가가 하락하는 양상을 보였다. SK텔레콤·KT·LG유플러스 등 주요 통신사들이 포진한 'KRX방송통신'지수는 2019년 2월 주가가 11% 하락했고 금리 인상 1년 뒤인 2019년 11월에는 낙폭을 19%로 키웠다. 'KRX보험'지수도 같은 기간 낙폭이 각각 11%, 27%에 달해 가장 높았다. 금리 인상에 대한 기대감이 반영돼 미리 올랐던 주가가 막상 금리 인상이 시작되면서 하락했다는 분석이다.금융투자업계는 올해에도 자동차주 전망을 긍정적으로 점치고 있다. 현대차는 지난 1분기 실적 발표 이후 발표된 분석  보고서 17곳 중 14곳이 주당순이익(EPS)을 상향 조정했다. 김준성 메리츠증권 연구원은 \"반도체 부족에 따른 생산 차질과 전쟁으로 인한 러시아 공장 가동 중단, 중국 봉쇄에 따른 물류 병목현상으로 글로벌 도매 판매가 7%나 감소한 어려운 분기였음에도 호실적을 기록했다\"며 2분기에도 호실적이 이어질 것이라고 예상했다. 금융투자업계에 따르면 이달 26일 열리는 한은 금통위에서 기준금리가 0.25%포인트 인상될 가능성이 높다. 미국 기준금리가 두 달 뒤에는 2% 수준까지 상승할 수 있다는 관측이 나와서다."
    },
    {
        "title": "‘나쁜 초과세수’ 믿고 추경 강행…물가 자극 악순환 빠지나",
        "date": "2022.05.08. 오후 5:08",
        "content": "■한국만 ‘적자 국채’ 역주행올 15조 세수 확대 예상한다지만고물가에 부가세 더 걷히는 ‘착시’지출 늘리면 인플레 기름 붓는 격재정건전성 흔들려 위기 부를수도“3차 추경 없다 시그널 줘야” 지적\n\n\n\n윤석열 대통령 당선인이 6일 열린 대통령직인수위원회 해단식에서 선물을 받고 있다. 연합뉴스[서울경제] 윤석열 정부가 35조 원 안팎의 2차 추가경정예산안을 밀어붙일 수 있었던 배경에는 당초 예상보다 더 많이 걷히고 있는 정부의 초과 세수가 자리 잡고 있다. 실제로 올해 1~2월 국세 수입은 70조 원으로 전년 동기 대비 12조 2000억 원이나 증가했다. 기획재정부의 고위 관계자는 “올해 초과 세수를 바탕으로 세입 경정을 실시해 이를 2차 추경의 재원으로 쓰게 될 것”이라고 말했다.\n\n\n\n6일 해산한 대통령직인수위원회는 올해 초과 세수 규모를 10조~15조 원으로 예상했던 것으로 알려졌다. 정부는 올해 본예산을 짜면서 정부 총수입이 553조 6000억 원 정도가 될 것으로 봤는데 이보다 최대 15조 원가량 수입이 늘어날 것으로 예상해 올해 살림살이를 재편성했다는 의미다.문제는 이렇게 늘어나는 정부 수입이 ‘나쁜 초과 세수’에 기반하고 있다는 점이다. 통상 정부 세입은 경상성장률에 비례하는 것으로 분석된다. 경상성장률은 국내총생산(GDP) 성장률에 일종의 종합물가지수인 GDP디플레이터 값을 더해 추산한다. 올해 우리 GDP 성장률이 3.1%(기재부 추산치)에서 2% 중후반대로 떨어질 게 확실시되는 점을 감안하면 경제성장률이 둔화되는 대신 물가가 급등해 세수 증가를 견인하는 구조인 셈이다. 실제로 물가가 오르면 여기에 연동되는 부가가치세가 함께 늘어나는 효과가 있다. 올 2월 누적 부가세는 19조 8000억 원으로 전년 대비 3조 6000억 원이나 더 걷혔다.민간 연구원의 한 관계자는 “급등하는 물가가 세수를 끌어올리고 이렇게 들어온 돈을 시중에 뿌려 물가를 더 자극하는 ‘초(超)악순환의 고리’가 만들어질 수 있다”며 “결국 장기적으로 서민과 취약 계층의 고통이 더 커질 수 있다”고 지적했다.이미 올해 4월 소비자물가는 전년 대비 4.8%나 뛰어오르며 2008년 글로벌 금융위기 이후 13년 6개월 만에 최고치를 기록한 상태다. 여기에 글로벌 원자재 공급난과 고환율까지 겹치며 물가상승률이 5%를 넘길 것이라는 전망이 확산하고 있다. 성태윤 연세대 경제학과 교수는 “올여름 이후 물가 오름세가 지금보다 더 가팔라질 수 있다”며 “물가를 잡을 수 있는 확실한 방법은 지속적인 유동성 회수밖에 없다”고 지적했다.우리나라를 제외한 다른 나라들이 허리띠를 졸라매고 있는 것도 문제다. 전 세계가 긴축으로 선회해 위기 대응에 나선 반면 우리만 재정 역주행 차선에서 과속 페달을 밟고 있는 것이다. 한국 경제의 버팀목 역할을 해온 재정 건전성마저 흔들릴 수 있다는 신호가 포착되면 글로벌 투자 자금이 일시에 빠져나갈 가능성도 배제할 수 없다.이미 독일의 경우 올해 재정 지출을 4430억 유로(약 596조 원)로 제한해 전년 대비 19.1%나 줄였다. 정부 재정 지출이 줄면서 재정 건전성도 개선될 것으로 전망된다. 독일의 올해 재정 적자는 2021년 GDP 대비 7.25%에서 올해 3.25%까지 줄어들고 2025년에는 적자에서 벗어날 것으로 보인다. 미국도 올해 재정 지출을 1% 줄이기로 했고 영국도 공공 부문 경상지출을 89억 파운드(약 14조 원·0.9%) 낮출 계획이다.이런 가운데 최근 국고채 금리는 10년물이 이달 초 연 3.406%까지 상승해 2014년 5월 이후 8년 만에 가장 높은 수치를 나타내는 등 불안한 모습을 이어가고 있다. 외국인 투자 자금이 빠져나가면 국고채 수요가 줄어 발행 금리와 유통 금리가 모두 상승해 시중금리를 자극하게 된다.그나마 초과 세수를 바탕으로 적자 국채 발행 물량을 최소화한 것은 다행스러운 부분이다. 정부는 초과 세수에 더해 지난해 일반회계 세계잉여금 3조 3000억 원, 특별회계 세계잉여금 2조 5000억 원 중 일부, 한국은행 잉여금 1조 4000억 원 등을 추경 재원에 활용할 방침이다. 그동안 시장에서는 추경을 편성하더라도 적자 국채 규모가 10조 원은 넘기지 않아야 시장 혼란을 최소화할 수 있다고 지적해왔다. 국내 한 증권사의 채권운용역은 “10조 원 내외 적자 국채 발행은 어느 정도 예상이 됐던 수준”이라며 “윤석열 정부가 앞으로 더 이상 추경을 편성하지 않고 확실한 재정 준칙을 마련하겠다는 시그널을 시장에 줘야 한다”고 말했다."
    },
    {
        "title": "골프 호황 탄 KMH “저평가 매력”",
        "date": "2022.05.08. 오후 5:04",
        "content": "IBK 보고서···한달간 주가 7.2% 상승골프 대중화 바람에 핵심 사업부 등극지난해 기준 영업이익 66% 비중 차지\n\n\n\n[서울경제] 골프 사업 호황이 이어질 것이라는 전망에 KMH(122450)에 대한 증권가의 긍정적인 평가가 이어지고 있다. 소송전에 묶였던 ‘알짜’ 골프장 스카이72 위탁 운용 관련 소송 불확실성도 해소되면서 저평가 매력이 커지고 있다는 분석이다.8일 한국거래소에 따르면 KMH는 지난 한달간 주가가 7.23% 올랐다. 최근 미국 통화긴축에 대한 경계감으로 증시가 출렁이는 가운데서도 선방한 것이다. IBK투자증권은 KMH의 골프 사업 관련 역량과 자산가치가 저평가돼 있다며 긍정적으로 평가했다. 채윤석 IBK투자증권 연구원은 “2016년부터 시작된 KMH의 골프장 사업은 짧은 시간에도 불구하고 핵심 사업으로 자리매김했다”며 “지난해 기준 골프사업은 매출액의 35%, 영업이익의 66%를 책임지고 있다”고 말했다. 국내 골프 인구는 사회적 인식 개선, MZ세대 및 여성골퍼 증가, 대중제 골프장 비중 확대 영향으로 지난 2013년 268만명에서 2021년 474만명까지 연평균 9.97%의 성장을 기록했다.올 4분기부터는 수도권 골퍼들에게 인기가 좋은 스카이72 골프클럽의 위탁 운용도 시작할 것으로 전망된다. 스카이72는 지난해 매출액 924억 원, 영업이익 212억 원을 기록한 알짜 골프장으로 꼽힌다. KMH는 2020년 스카이72의 사업자로 새롭게 선정됐지만, 기존 사업자와 인천국제공항공사 간의 부동산 소유권 관련 분쟁으로 운영에 차질을 빚었다. 그러나 지난달 말 2심 소송에서 법원이 인천국제공항공사의 손을 들어주면서 운영 정상화에 한걸음 다가섰다는 평가가 나온다.채 연구원은 “골프장 사업을 영위 중인 남화산업의 주가순이익비율(PER)이 13.5배 수준인 점, 떼제베CC가 홀당 75억원의 가치를 인정 받았다는 점을 고려했을 때 KMH가 보유한 사업역량 및 자산 가치 대비 현저한 저평가 구간에 있다”고 말했다."
    },
    {
        "title": "삼성물산 주주들, 합병 무효소송 항소 취하",
        "date": "2022.05.08. 오후 1:32",
        "content": "삼성물산 주주들이 삼성물산과 제일모직 합병 무효 소송을 6년 만에 마무리하기로 했습니다.일성신약 등 삼성물산 주주들은 지난 2일 서울고등법원 재판부에 항소 취하서를 냈고, 이에 따라 2017년 10월 내려진 1심 판결이 확정됐습니다.앞서 2015년 7월 삼성물산이 제일모직과의 합병을 결의하자 일부 주주들은 제일모직에 유리한 결정으로 주주의 이익이 침해됐다며 가격 조정을 신청했습니다. 서울고등법원은 주주들의 신청을 받아들였고, 이는 지난달 대법원에서 확정됐습니다.다만 합병무효소송을 심리한 서울중앙지방법원은 주주들의 청구를 모두 기각한 바 있습니다.#일성신약 #제일모직 #합병무효소송연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[주간 증시 전망] 美빅스텝에 제자리걸음 증시...새정부 출범 속 투심 변화 촉각",
        "date": "2022.05.08. 오후 1:11",
        "content": "[파이낸셜뉴스] 지난 주 코스피는 미국 연방준비제도(이하 연준)의 '빅스텝' 기조에 따라 전주 대비 51.14p(1.89%) 하락한 2644.51p에 마감했다. 증권업계 전문가들은 이번 주 코스피 밴드를 2630~2750p로 전망했다. 연준의 긴축을 둘러싼 금융시장 우려가 완화된 동시에 10일 새정부가 출범하고 코스피 상장기업들의 이익 전망치도 회복세를 보이고 있다. 다만 미국의 물가 불안이 여전하고 중국 코로나19 확산 등 봉쇄조치를 둘러싼 불확실성은 악영향을 줄 것으로 예상된다.     ■미 연준 '빅스텝'으로 증시 변동성 확대 8일(이하 현지시간) 금융투자업계에 따르면 연준의 기준금리 0.5%p 인상 이후 미국 주식시장은 변동성이 심한 장세를 연출했다. 연준이 빅스텝을 단행하고 제롬 파월 연준 의장이 당분간 자이언트스텝(0.75%p 인상) 가능성을 낮추는 발언을 하면서 미 주요 지수가 급등했지만 다음날 하락세로 전환, 이틀 연속 떨어졌다.   이에 대해 전문가들은 미 주식시장 변동성이 확대되기는 했지만 일단 불확실성이 해소됐다는 측면에서 추가적인 하락 가능성은 크지 않다고 전망하고 있다.   문남중 대신증권 연구원은 \"연준은 현재 완전고용, 물가안정 외에도 보이지 않게 금융시장 충격을 최소화하고자 하는 별도의 책무를 수행하고 있다\"며 \"올해 5월 이후 미국 증시가 반등할 수 있다고 보이는 데 국내 투자자 입장에서는 미국 경기가 견고하다는 점과 올해는 연준이 강력한 긴축 통화정책을 펼칠수록 증시는 상승한다는 점을 기억해야 한다\"고 조언했다.   김영환 NH투자증권 연구원은 \"장기적인 관점에서도 주식시장이 연준 스탠스에 대해 긍정적으로 해석할 여지가 있다\"고 말했다. 실제 제롬 파월 연준 의장은 \"미국 가계의 초과 저축이 많고 기업의 금융 환경이 좋다\"고 언급해 미국 경기에 대한 자신감을 피력했다.   김 연구원은 \"단기에 연준의 긴축이 경기 침체로 이어지지 않을 것으로 보인다\"며 \"연준의 목표는 임금 상승률을 떨어뜨려 물가를 안정시키고 물가 안정과 완전 고용을 동시에 달성하는 것이라고 천명해 골디락스(경제가 높은 성장을 이루고 있더라도 물가상승이 없는 상태) 달성 희망을 피력했다\"고 강조했다.     ■새정부 출범, 세제 개편 기대↑ 대통령직 인수위원회는 지난 3일 '윤석열 정부 110대 국정과제'를 발표했다. 주식시장과 관련해 금융투자소득세(이하 금투세) 과세 2년 유예, 대주주 관세 완화, 증권거래세 인하가 포함됐다. 내년 1월 1일로 예정된 금투세 적용을 일단 미뤄 개인 투자자들에게까지 과세 범위가 확대되는 걸 막고 주식 양도소득세를 내야 하는 대주주 폭을 줄이는 방식으로 현행 세제도 손질하겠다는 계획이다. 또 상장사 주식 매매 거래당 0.23% 부과되는 증권거래세 역시 인하하겠다는 방침이다.   여기에 1·4분기 코스피 영업이익 전망치는 4주간의 하향세에서 벗어나 소폭 반등(0.1%)했다. 또 2~4·4분기 영업이익 전망치는 각각 1.5%, 1.4%, 1.2% 상향 조정됐다. 인플레이션에 따른 수요 감소가 기업 이익에 부정적으로 작용할 수 있다는 우려가 완화된 것으로 해석된다.   그러나 미국의 물가 불안이 여전하고 중국의 봉쇄조치 등은 증시에 부담을 줄 것으로 우려되고 있다.   파월 의장은 연준의 기준금리 인상 이후 인플레이션 목표치인 2%로 돌아가기 위해서는 수년이 걸릴 수 있다고 언급하며 매우 공격적인 조치가 필요하다고 강조한 바 있다.   시장의 관심은 오는 11일 오후 9시 30분 발표되는 미국 4월 소비자물가(CPI)에 쏠리고 있다.   안기태 NH투자증권 연구원은 \"3월보다 유가가 낮아졌고 기저효과가 작용하게 때문에 전월보다 소폭 낮은 전년 대비 8.2% 상승을 전망한다\"며 \"반면 원자재가 제외된 핵심 CPI 상승률은 4월보다 낮아지는 것이 아니라 4월과 같은 수준인 전년 동기 대비 6.5% 상승할 가능성이 높다\"고 전망했다."
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(5월 2일~6일)",
        "date": "2022.05.08. 오전 11:25",
        "content": "[서울경제]"
    },
    {
        "title": "대외 리스크에 투자심리 냉각…주식 거래대금 코로나 초기로",
        "date": "2022.05.08. 오전 10:28",
        "content": "“美 4월 물가 피크아웃 확인되면 안도감 줄 것”\n\n\n\n[연합뉴스 자료사진][서울경제] 미국의 통화긴축으로 투자심리가 냉각되면서 국내 증시 거래 대금이 코로나19 폭락장 수준으로 되돌아 갔다.8일 한국거래소에 따르면 지난달 6일부터 이달 6일까지 한 달간 코스피 일평균 거래 대금은 약 10조7214억원으로 집계됐다. 이는 주식 시장이 큰 폭으로 하락했던 코로나19 초기 2020년(10조6555억원)와 비슷한 수준이다. 지난해 같은 기간(16조1494억원)에 비해서도 33.6% 줄어든 수치다.성장주 중심의 코스닥 시장도 위축된 모습이다. 지난달 6일부터 이달 6일까지 한 달간 코스닥 일평균 거래대금은 7조5530억원으로, 지난해 같은기간보다 37.3% 줄었다. 이는 코로나19 초기인 2020년 동기(9조5173억원)보다 적다.국내 증시의 투자심리가 얼어붙은 것은 올해 들어 미국의 연이은 금리 인상과 긴축 정책 압박이 거세지면서다. 지난해 1월 일평균 26조4778억원 수준까지 치솟았던 코스피 거래 대금은 12월 9조9195억원으로 최저점을 찍은 후 올해는 10조~11조원대 수준을 벗어나지 못하고 있다. 이달 2∼4일에도 3거래일 연속 9조원대에 머물다가 6일에야 10조3308억원을 간신히 회복했다.시가총액 대비 거래대금 비율을 나타내는 시가총액 회전율도 낮아졌다. 지난해 1월 24.87%에서 12월 9.88%까지 떨어진 월평균 회전율은 올해 9∼10%대를 머물고 있다.글로벌 금융 시장 불안으로 코스피가 4거래일 연속 하락을 면치 못하는 가운데 국내 증시의 부진은 당분간 계속될 전망이다. 미국 증시는 지난 4일(현지시간) 제롬 파월 미국 연방준비제도(연준·Fed) 의장이 연방공개시장위원회(FOMC) 회의 이후 '자이언트 스텝'(기준금리를 한 번에 0.75%포인트 인상)에 회의적인 시각을 표시하자 안도 랠리를 펼쳤다. 하지만 하루 뿐이었다. 다음날 미국 증시는 \"향후 두어 번의 회의에서 50bp(1bp=0.01%포인트)의 금리인상을 검토해야 한다는 광범위한 인식이 위원회에 퍼져있다\"는 파월 의장의 발언에 주목하면서 통화당국의 강한 긴축에 대한 경계를 풀지 못하고 있다.다만 오는 11일 발표될 미국 4월 소비자물가지수(CPI) 상승률이 둔화할 수 있다는 예상이 힘을 얻고 있다는 점에서 금리 상승에 대한 우려가 일부 완화될 수 있다는 전망도 나온다. 김유미 키움증권 연구원은 \"CPI 발표는 인플레이션 피크 아웃 기대감을 강화할 것\"이라며 \"물가 수준이 여전히 높을 것으로 보여 인플레이션 경계감이 완전히 해소되긴 어렵지만, 일단 피크 아웃 형성은 금융시장에 안도감을 줄 수 있다\"고 했다."
    },
    {
        "title": "文따라 내 돈 펀드 넣었는데…원금도 못건져 '투자자 비상'",
        "date": "2022.05.08. 오전 10:17",
        "content": "성장주 ETF는 -30%대\n\n\n\n2019년 8월 26일 서울 중구 NH농협은행 본점에서 '필승 코리아 펀드'에 가입한 문재인 대통령.[연합뉴스 자료사진][서울경제] 퇴임이 임박한 문재인 대통령이 투자한 펀드들이 저조한 수익률을 기록한 것으로 나타났다. 문 대통령을 따라 해당 펀드에 뭉칫돈을 넣은 개인 투자자들도 손실이 불가피한 상황이다.8일 금융투자업계에 따르면 문재인 대통령은 작년 1월 15일 '한국판 뉴딜' 정책을 독려하기 위한 취지로 디지털 분야, 그린 분야, 중소중견기업 등을 고려해 '뉴딜펀드' 5개에 1000만원씩 투자했다. 당시 2019년 8월부터 투자한 '필승코리아 펀드' 수익금을 신규 투자에 보태면서 '필승코리아 펀드'에도 원금 5000만원을 넣었다. '뉴딜펀드' 5개 5000만원, '필승코리아 펀드'에 5000만원을 각각 투자한 문 대통령의 현재 이 펀드들의 총평가액은 8757만원 수준으로 추정된다.투자 원금(1억원) 기준 수익률은 -12.43%, 가입한 6개 펀드 수익률의 산술 평균은 -17.22%로 저조했다. 같은 기간 코스피와 코스닥이 각각 16.05%, 9.80% 하락한 만큼 펀드 역시 손실을 피하지 못한 것이다.문 대통령이 가입한 '뉴딜펀드'는 'TIGER BBIG K-뉴딜 ETF'와 'HANARO Fn K-뉴딜디지털플러스 ETF', '삼성뉴딜코리아 펀드', 'KB코리아뉴딜 펀드', '아름다운SRI그린뉴딜1 펀드' 등이다. 이들중 최근 낙폭이 큰 성장주에 투자하는 상장지수펀드(ETF)인 'TIGER BBIG K-뉴딜 ETF'(-35.68%)와 'HANARO Fn K-뉴딜디지털플러스 ETF'(-30.44%)는 문 대통령 가입일 이후 지금까지 30% 이상 하락한 것으로 집계됐다.문 대통령이 투자한 펀드들은 증시가 상승세였던 지난해 상반기까지는 대체로 양호한 수익률을 유지했다. 그러나 하반기부터 증시 분위기가 내리막을 걷기 시작하면서 손실이 불어났다.펀드매니저가 운용하는 액티브 펀드도 마찬가지로 부진했다. '아름다운SRI그린뉴딜1 펀드'(-18.05%)가 코스피 수익률을 밑돌았고 'KB코리아뉴딜 펀드'(-12.93%)도 10% 이상 손실을 봤다. '삼성뉴딜코리아 펀드'(-0.97%)와 '필승코리아 펀드'(-5.24%)가 정도만이 하락장에서도 선방했다."
    },
    {
        "title": "FOMC 후폭풍에 불안감 최고조…공포에 사라?[선데이머니카페]",
        "date": "2022.05.08. 오전 9:02",
        "content": "인플레이션 잡기 위한 연준 6월 빅스텝 우려감 커져美 경제지표 부진과 지정학리스크·中코로나 '충격'11일 美 CPI 발표 주목···물가정점 신호시 반등예상\"인플레 헷지와 변동성 제어 포트폴리오 전략 필요\"삼전·SK하이닉스·기아 낙폭과대 대형주 중장기 유망KB금융·하나금융·신한지주 등 금리인상 수혜주 주목\n\n\n\n제롬 파월 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 4일(현지시간) 워싱턴DC 본부에서 기자회견을 하고 있다./연합뉴스[서울경제] 미 뉴욕증시가 미 연방공개시장위원회(FOMC) 회의 결과를 반영하며 무너지고 있습니다. 국채금리가 급등하면서 기술주와 성장주에 강한 충격을 준 탓입니다. 연방준비제도(연준)가 5월 FOMC회의에서 예상보다 덜 매파적인 긴축 경로를 제시했음에도 시장은 붕괴됐습니다. 제롬 파월 연준 의장이 “75bp(1bp=0.01%) 인상은 적극적으로 고려하지 않고 있다”는 발언도 시장을 달래기에는 역부족이었습니다. 연준이 앞으로 두 차례 회의에서 50bp씩 금리를 추가로 올릴 것을 시사하면서 금리인상에 취약한 성장주와 기술주가 타격을 받았습니다. 통상 금리가 오르면 투자비용이 증가하고 성장성을 보고 주가가 오른 기술주는 자금조달에 어려움을 겪게 돼 실적에 악영향을 미칩니다. 국채금리가 3%를 돌파한 5일(현지시간) 기술주 중심의 나스닥이 4.99% 내리며 2020년 9월 이후 가장 큰 일일 하락률을 기록한 것도 이 같은 우려감 때문입니다. 필라델피아 반도체 지수도 5% 급락하며 반도체 중심의 코스피에도 부정적인 영향을 미칠 것으로 예상됩니다. 예상치 못한 미국 증시의 폭락으로 개미들의 공포심도 극에 달하고 있습니다. 이번주 선데이머니카페에서는 FOMC 이후 내 돈을 지키는 대책에 대해 알아보도록 하겠습니다.━파월 달래기에도 발작한 나스닥, 이유는\n\n\n\n미국 뉴욕증시가 폭락한 5일(현지시간) 뉴욕증권거래소(NYSE) 입회장의 한 트레이더가 시세판을 바라보며 놀란 표정을 하고 있다./연합뉴스파월 의장의 비둘기적 발언으로 4일(현지시간) 미 증시는 안도랠리를 보이는 듯 했지만 하루 만에 희망은 산산조각 났습니다.시장이 무너진 첫 번째 원인으로는 연준의 긴축정책이 인플레이션을 잡지 못할 것이라는 비관론이 꼽힙니다. 연준은 5월 FOMC를 통해 75bp 인상 가능성에 대해 회의적인 입장을 내비쳤습니다. 연준은 연방기금 목표금리를 만장일치로 0.25~0.50%에서 0.75%~1.00%로 50bp인상했습니다. 또 대차대조표를 축소하는 양적긴축(QT)는 6월 1일부터 단계적으로 시행한다고 밝혔습니다. 하지만 50bp로는 높아진 물가를 잡기에 부족하다는 의견이 쏟아지면서 시장이 발작을 일으켰습니다. 연간 8%를 넘나드는 소비자물가지수를 연준 목표인 2%대로 끌어내리기 위해서는 더 강한 긴축정책이 필요하다는 논리입니다. 대신증권에 따르면 6월 FOMC에서 연준이 물가를 잡기 위해 자이언트 스텝(75bp)에 나설 것이라는 확률이 87.1%로 5월 FOMC 회의 이전인 86.4%보다 높아졌습니다.각종 경제지표가 부진한 것도 시장의 하락을 부추겼습니다. 미국 노동부가 발표한 1분기 미국 산업 생산성은 전기 대비 연율 7.5% 감소하며 시장 예상치 5.3% 감소를 크게 밑돌았습니다. 해당 수치는 1947년 이후 가장 큰 하락률로 파악됩니다. 노동비용은 11.6% 급등하며 인플레이션 전망을 더욱 어둡게 했습니다. 러시아-우크라이나 전쟁이 장기화하고 중국 코로나 쇼크로 글로벌 공급난이 심화돼 인플레이션이 걷잡을 수 없이 확산한다면 연준의 공격적 긴축도 불가피합니다.━돔황차 VS 존버\n\n\n\n전문가들은 당분간 5월 FOMC 결과를 두고 증시 변동성이 심해질 것으로 내다보고 있습니다. 다만 인플레이션과 금리인상 등 악재를 선반영한 만큼 추가적인 낙폭이 제한될 것이라는 의견도 적지않습니다. 다시말해 공포에 사로잡혀 투매하기보다 아직은 관망할 시기라는 말입니다. 근거는 국내 증시의 낮은 밸류에이션입니다. 삼성증권에 따르면 6일 기준 국내증시의 주가수익비율(PER)은 약 9.1배 수준으로 2020년 코로나 펜데믹 당시의 8.8배에 근접해 바닥에 있습니다.무엇보다도 증권가에서는 11일 공개될 미국 4월 소비자물가지수(CPI)에 주목하고 있습니다.\n\n\n\n5월 FOMC가 끝나며 통화 불확실성이 해소된 만큼 물가가 정점을 통과했다는 시그널이 확인되면 증시가 본격적으로 반등할 것이라는 주장입니다. 이경민 대신증권 연구원은 “클리브랜드 연은의 인플레이션 나우 기준 4월 CPI는 8.14%, 5월 CPI는 7.88%로 예상된다”며 코어 CPI도 4월 6.12%, 5월 5.85%로 집계 중인데 3월 CPI를 정점으로 물가 상승압력이 2개월 연속 둔화된다면 주식시장의 안도랠리가 시작될 수 있다\"고 분석했습니다.━대응 방안은\n\n\n\n6일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. /연합뉴스증권사마다 소폭 차이는 있지만 5월 FOMC 이후 코스피 하단 밴드로 2600선으로 예상합니다. 상단으로는 2800을 제시하고 있습니다. 이경민 연구원은 “심리와 반대로 매매할 때”라며 “반등한다고 안도하고 급락한다고 공포에 떨기보다는 반등시 경계감을 높이고 공포감 유입시 비중확대 기회를 찾아야 할 때”라고 강조했습니다.지정학적리스크의 부각과 인플레이션 심화로 투자 지형이 급변하고 있는 점을 고려할 때 적극적인 대응이 필요합니다. 이전까지 시장은 고성장, 저물가, 저금리, 부채확대로 진행됐지만 앞으로 시장은 저성장, 고물가, 고금리 환경으로 변화할 가능성이 높습니다.박석중 신한금융투자 연구원은 \"팬데믹 이후 경제, 이익 동반 회복 과정에서 천문학적 유동성이 방출됐다\"며 “성장과 물가가 함께 상승했고 주식과 채권이 동반 강세였다\"고 평가했습니다. 하지만 \"현재 성장둔화와 인플레이션 우려가 교차하고 정책 불확실성까지 심화됐다\"고 현재 상황을 진단했습니다.박석중 연구원은 “인플레이션 헷지를 위해 원자재, 상품, 실물자산, 귀금속 등 대체자산 비중을 확대해야 한다”며 “변동성을 제어하기 위해선 경기방어주와 배당주 등 기업의 현금흐름을 고려해야 한다”고 판단했습니다. 증권가에서는 FOMC 이후 중장기 투자 유망 종목으로 낙폭과대 대형주와 중소형 성장주, 경기민감주, 구조적 성장 기대주로 보고있습니다.상상인 증권은 낙폭과대 대형주로 삼성전자(005930)와 SK하이닉스(000660), 기아를 추천했습니다. 견조한 실적대비 밸류에이션 매력이 높다는 점이 투자 포인트입니다. 금리인상의 수혜를 받을 종목도 매력이 높아지고 있습니다. 상상인증권은 KB금융(105560)과 하나금융을 추천했고, 하나금융투자는 신한지주(055550)와 삼성생명(032830)을 선택했습니다. 리오프닝 관련주로는 롯데관광개발(032350)이 주목받고 있습니다. SK증권은 제주 드림타워 호텔 이용률 증가와 외국인 전용 카지노 실적 확대가 기대된다며 롯데관광개발의 주가 전망을 긍정적으로 예측했습니다."
    },
    {
        "title": "[증시 풍향계] 고금리·고물가 우려 여전…美 4월 소비자물가 주목",
        "date": "2022.05.08. 오전 8:01",
        "content": "\"불확실성·변동성 지속\"…\"코스피 2,600선 초반 지지력 시험\"\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 전 세계 증시가 미국 통화당국의 '빅스텝'(0.50%포인트 금리 인상)에 출렁거렸다.     미국 중앙은행인 연방준비제도(Fed·연준)는 이달 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 0.50%포인트(50bp) 인상하고 다음 달부터 양적긴축(QT)을 하기로 했다. 지난 5일 어린이날 새벽에 전해진 연준의 금리 인상 소식에 코스피는 6일 장중 2,630선까지 떨어졌다.     코스피는 지난 6일 2,644.51로 마쳐 한 주간 1.87%(50.54%포인트) 하락했다.     종가 기준 코스피는 지난달 22일(2,704.71) 이후 2,700선을 밟지 못하고 있다.     시장은 고물가와 고금리, 고환율에 휘둘리는 장세를 이어가고 있다. 특히 치솟는 인플레이션(물가 상승)을 잡기 위한 우리나라와 미국의 강도 높은 금리 인상에 외국인 투자자금도 빠른 속도로 빠져나가고 있다.     올해 유가증권시장(코스피)에서 외국인 투자자들의 순매도 규모는 6일 기준 11조1천억원을 넘는다. 이 시장에서 외국인은 지난 6일 하루에만 5천억원에 가까운 주식을 순매도했다. \n\n\n\n기준 금리 인상 기자회견하는 파월 연준 의장(워싱턴 AP=연합뉴스) 제롬 파월 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 4일(현지시간) 워싱턴DC 본부에서 기자회견을 하고 있다. 연준은 이틀간 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 성명을 발표하고 현재 0.25~0.5%인 기준금리를 0.5%포인트 인상한다고 밝혔다. 2022.5.5. jsmoon@yna.co.kr연준은 앞으로 두 차례 더 빅스텝 논의를 예고했으며 양적긴축 규모도 다음 달 475억달러로 시작해 석 달 후 950억달러로 늘릴 계획이라고 밝혔다.     제롬 파월 연준 의장이 한 번에 금리를 0.75%포인트 인상하는 '자이언트 스텝'은 고려 대상이 아니라고 언급해 이에 대한 염려는 누그러졌다.     그러나 시장 내부에선 파월 의장의 경기 연착륙 발언에 의구심을 드러내거나 덜 매파적(통화 긴축 선호) 성향으로 돌아설 것을 원하는 시각도 여전하다. 6일(현지시간) 미국 뉴욕증시는 긍정적인 고용 동향 발표에도 3대 지수가 일제히 하락했다.     김유미 키움증권 연구원은 8일 \"파월 연준 의장이 0.75%포인트 금리 인상에 회의적인 시각을 보이며 미국 경기에 대한 자신감을 내비쳤지만 다른 연준위원들은 다양한 발언을 내놓을 수 있다\"며 \"금융시장 변동성이 확대될 여지가 있다\"고 말했다.    또 이번 주 시장 참여자들이 주목하는 건 우리 시간으로 오는 11일 밤 발표되는 미국 4월 소비자물가 동향이다.    김영환 NH투자증권 연구원은 \"미 연준의 자이언트 스텝 등 긴축 강도에 대한 불확실성은 완화했지만, 물가 상승세 둔화 신호 확인이 필요하다\"며 \"당분간 물가와 미 연준 긴축 전망을 둘러싼 불확실성은 증시 변동성을 키우는 요인으로 작용할 수 있다\"고 지적했다.\n\n\n\n이창용 한은 총재 (CG)[연합뉴스TV 제공]국내에선 미 연준이 금리 인상에 고삐를 죄면서 한국은행 금융통화위원회의 금리 인상 속도가 빨라질 것이라는 전망이 확산하는 점도 부담 요인으로 꼽힌다.    정원일 유안타증권 연구원은 \"우리나라 1분기 국내총생산(GDP)이 시장 전망 대비 긍정적 수준으로 나왔지만 수입 물가와 내수의 역성장 기조 등의 현상을 고려할 때 통화당국의 고민이 깊어지면서 시장 불확실성도 높아질 것\"이라고 말했다.    이경민 대신증권 연구원은 \"당분간 시장 급등락 과정이 불가피해 코스피도 2,600선 초반에서 지지력을 시험할 것\"이라고 전망했다.     국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲ 9일(월) = 중국 4월 수출입. 홍콩 건국 기념일 휴장    ▲ 11일(수) = 미국 4월 소비자물가    ▲ 12일(목) = 미국 4월 생산자물가    ▲ 13일(금) = 한국과 미국 4월 수입 물가, 유로존 3월 산업생산, 미국 5월 미시간대 소비자기대지수(잠정치)    indigo@yna.co.kr"
    },
    {
        "title": "증시 불안에 IPO 시장 투심 '싸늘'…공모가 낮추고 상장 철회도",
        "date": "2022.05.08. 오전 7:01",
        "content": "\"거시 환경 불안에 비교기업 주가↓…밸류에이션 인정 어려워져\"SK쉴더스·현대엔지니어링 등 철회…IPO 예정 원스토어·컬리 등 대어들 긴장\n\n\n\n코스피 1.23% 하락 마감(서울=연합뉴스) 윤동진 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 33.06포인트(1.23%) 내린 2,644.51에 거래를 마치며 나흘째 하락했다.    원/달러 환율 6.4원 오른 1,272.7원에 마감했다. 2022.5.6 mon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 증시 부진 여파에 기업공개(IPO) 시장 투자심리도 급격하게 식으면서 공모 기업들의 공모가가 낮아지는 한편 상장을 철회하는 기업들도 속속 등장하고 있다.    8일 IR 컨설팅 전문기업 IR큐더스와 한국거래소에 따르면 올해 들어 IPO를 통해 신규 상장한 기업(스팩 제외) 23개사 중 8개사가 공모가를 당초 회사가 제시한 희망 범위(밴드) 하단 이하로 확정했다.    공모 기업은 상장 주관회사와 기업 가치 평가를 통해 희망 공모가 범위를 산정한다. 최종 공모가는 일반 청약 이전에 희망 공모가를 참고한 기관 투자자 수요 예측 조사를 통해 결정된다.    올해 신규 상장한 기업 3곳 중 1곳가량이 기관 수요예측 과정에서 공모가 산정 눈높이를 낮춘 셈이다.    2개사(리츠 포함)는 밴드 내에서, 13개사는 밴드 상단 이상에서 최종 공모가를 확정했다.    이는 지난해 IPO 시장 분위기와는 딴판이다.    지난해 신규 상장한 기업 94개사 중 82%인 77개사는 공모가를 밴드 상단 이상에서 확정했다.    밴드 이하로 공모가를 확정한 곳은 12개사로 전체의 12.8%에 불과했다.    올해 증시에 입성한 코스닥 상장사 중 공구우먼, 모아데이타, 노을, 스톤브릿지벤처스, 바이오에프디엔씨 등 5개사는 밴드 하단을 11∼23% 하회하는 가격에 최종 공모가를 확정했다.    브이씨, 나래나노텍, 애드바이오텍 등 3개사의 최종 공모가는 밴드 하단으로 결정했다.\n\n\n\nSK쉴더스 로고[SK쉴더스 제공. 재판매 및 DB 금지]저조한 수요예측 결과에 상장을 철회하거나 뒤로 미루는 기업들도 속속 등장하고 있다.    이달 코스피 상장을 계획 중이던 SK쉴더스는 기관 수요예측에서 부진한 성적을 내면서 지난 6일 금융감독원에 IPO 철회신고서를 제출했다.    SK쉴더스 관계자는 \"글로벌 거시 경제의 불확실성이 심화해 투자심리가 급격히 위축됐다\"며 \"시장 상황을 고려해 기업 가치를 온전히 평가받을 수 있는 시점에 상장 추진을 다시 검토하기로 했다\"고 밝혔다.    이보다 앞서 현대엔지니어링과 약물 설계 전문기업 보로노이도 기관 투자자들의 저조한 참여에 수요예측 이후 IPO 계획을 철회했다.    신재생에너지 발전 기업 대명에너지는 당초 3월 코스닥 입성을 목표로 증권신고서를 제출한 뒤 한 차례 공모를 철회했다가 눈높이를 낮춰 상장에 재도전했다. 공모가 밴드는 2만5천∼2만9천원에서 1만5천∼1만8천원으로 대폭 낮아졌다.\n\n\n\n하나은행 본점 딜링룸[연합뉴스 자료사진]IPO 시장에 대한 투자 심리가 얼어붙으면서 올해 상장을 목표로 하는 기업의 상장 차질에 대한 우려도 커지고 있다.    당장 상반기 IPO '대어'인 원스토어가 오는 9∼10일 기관 수요예측을 앞두고 있다. 원스토어는 지속되는 영업 적자와 앱마켓 내 글로벌 빅테크와 경쟁에 대한 우려가 나오고 있다.    컬리는 지난 3월 상장예비심사를 청구했으나 고질적 적자에 불안정한 지분 구조 문제까지 더해져 심사 과정에 진통을 겪고 있는 것으로 알려졌다.    이 외에도 쏘카, 현대오일뱅크, 카카오모빌리티, CJ올리브영 등이 연내 상장을 목표로 하고 있다.    유경하 DB금융투자 연구원은 \"최근 매크로(거시) 불안 때문에 공모 기업의 적정 평가가치(밸류에이션)를 둘러싼 논란이 커지고 있다\"며 \"작년에는 쉽게 인정받던 밸류에이션이 올해에는 통용되지 않는 사례들이 많아지고 있다\"고 설명했다.    글로벌 긴축 기조에 증시가 부진하면서 공모 기업이 기업 가치 평가에 비교 대상으로 삼아야 할 상장 기업의 주가가 크게 떨어진 영향을 받는 모습이다.    특히 신규 상장 기업들은 대개 전통적 산업보다는 성장 산업을 영위하고 있는 만큼 최근 금리 인상에 따른 성장주 조정의 타격을 고스란히 받고 있다고 유 연구원은 설명했다.    그는 \"작년에 상장 예심을 청구한 기업 중 아직 승인을 받지 못한 종목도 많다\"며 \"다만 이 기업들이 예비심사를 통과해서 공모한다고 해도 원하는 밸류에이션을 받기는 어려워진 상황\"이라고 전했다.    그러면서 \"현재 시장 분위기로 보면 뚜렷한 거시 경제 개선이 없는 한 공모 시장에서 작년 같은 활황을 기대하기는 어려울 것\"이라며 \"시장의 눈높이에 맞춰 밸류에이션을 낮추든가 비상장 시장에서 자금을 조달하고 분위기가 바뀌는 시점까지 기다렸다가 다시 상장을 추진하게 될 가능성이 크다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "삼성물산 합병 무효 소송 6년 만에 마무리…주주들 항소 취하",
        "date": "2022.05.08. 오전 7:01",
        "content": "대법원, 지난달 삼성물산 주가 재평가 결론 \n\n\n\n삼성물산과 제일모직(CG)[연합뉴스TV 제공](서울=연합뉴스) 황재하 기자 = 제일모직과의 합병 과정에서 넘긴 삼성물산 주식의 가치를 대법원의 최종 결정으로 다시 평가받게 된 주주들이 6년 동안 이어온 합병 무효 소송을 마무리했다.    8일 법원에 따르면 일성신약 등 삼성물산 주주들의 소송대리인 LKB앤파트너스는 지난 2일 합병 취소소송의 항소심 재판부인 서울고법 민사16부에 항소 취하서를 제출했다.    이에 따라 2017년 10월 주주들이 패소했던 1심 판결이 그대로 확정됐다.    최근 대법원이 제일모직과 삼성물산의 합병 과정에서 주주들에게 제시된 주식매수 청구 가격이 너무 낮게 책정됐다고 인정한 점을 고려해 합병 취소 소송을 계속하지 않기로 한 것으로 보인다.    삼성물산은 2015년 7월 주주총회에서 제일모직과의 합병을 결의했다. 일성신약과 일부 소액주주는 \"제일모직에 유리하게 합병비율을 결정해 주주의 이익이 침해됐다\"며 합병에 반대하고 주식매수 청구권을 행사했다.    이에 삼성물산은 회사 주가를 근거로 주당 5만7천234원을 제시했으나 주주들은 가격이 너무 낮다며 같은 해 8월 법원에 가격 조정을 신청했고, 이듬해 2월에는 합병이 무효임을 확인해달라는 소송도 제기했다.    서울고법은 2016년 5월 합병 거부 주주들에게 제시된 주식매수 청구 가격이 너무 낮게 책정됐다며 주주들의 조정 신청을 받아들여 금액을 주당 6만6천602원으로 정했다.    이 결정은 지난달 14일 대법원에서 그대로 확정됐다.    반면 합병 무효 소송 1심을 심리한 서울중앙지법은 2017년 10월 삼성물산의 합병이 경영권 승계만을 위해 이뤄진 부당한 결정이라고 보기 어렵다며 주주들의 청구를 모두 기각했다.    이와 별도로 문형표 전 보건복지부 장관과 홍완선 전 국민연금공단 기금운용본부장은 삼성물산과 제일모직의 합병에 찬성하도록 국민연금공단에 압력을 행사한 혐의로 각각 징역 2년 6개월을 확정받았다.    이재용 삼성전자 부회장은 두 회사의 부당 합병을 지시 내지 승인한 혐의로 기소돼 서울중앙지법에서 1심이 진행 중이다.    검찰은 합병 과정에서 삼성그룹이 제일모직 주가를 띄우고 삼성물산 주가를 낮추기 위해 거짓 정보를 유포하고 허위 호재를 공표하는 등 부당 거래가 있었고 이 과정에서 이 부회장이 중요 사항을 보고받고 승인했다고 보고 있다.    jaeh@yna.co.kr"
    },
    {
        "title": "증시에 긴축 한파…주식 거래대금, 코로나19 초기 수준으로 급감",
        "date": "2022.05.08. 오전 7:01",
        "content": "\"美 4월 CPI로 인플레 피크 아웃 확인되면 경계감 완화 가능성\"\n\n\n\n주식 거래대금, 코로나19 초기 수준으로…금리 인상 경계령[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 미국발 금리 인상에 대한 경계 심리가 짙어지면서 국내 증시도 위축되고 있다.    8일 한국거래소에 따르면 지난달 6일부터 이달 6일까지 한 달간 코스피 일평균 거래 대금은 약 10조7천214억원으로 집계됐다.    이는 코로나19 초기 주식 시장이 큰 타격을 입었던 2020년 동기(10조6천555억원)와 비슷한 수준이다. 지난해 동기(16조1천494억원)와 비교하면 33.6% 줄어든 수치다.    코스닥 시장 역시 부진한 모습이다.    지난달 6일부터 이달 6일까지 한 달간 코스닥 일평균 거래대금은 7조5천530억원으로, 지난해 동기 대비 37.3% 감소했다. 이는 코로나19 초기인 2020년 동기(9조5천173억원)보다도 적다.    올해 들어 미국의 연이은 금리 인상 압박과 긴축 정책에 따라 국내 증시의 불확실성이 높아지면서 투자 심리는 연일 위축되는 모양새다.     지난해 1월 일평균 26조4천778억원 수준까지 치솟았던 코스피 거래 대금은 12월 9조9천195억원으로 최저점을 찍은 후 올해는 10조~11조원대 수준을 벗어나지 못하고 있다.    이달 2∼4일에도 3거래일 연속 9조원대에 머물다가 6일에야 10조3천308억원으로 간신히 올라왔다.    시가총액 대비 거래대금 비율을 나타내는 시가총액 회전율 역시 낮아졌다.    지난해 1월 24.87%를 기록했다 12월 9.88%까지 떨어진 월평균 회전율은 올해 여전히 9∼10%대를 맴돌고 있다.    글로벌 증시 불안으로 코스피가 이달 들어 4거래일 연속 하락하는 등 국내 증시가 휘청이는 모습은 당분간 지속될 전망이다.    미국 증시는 지난 4일(현지시간) 제롬 파월 미국 연방준비제도(연준·Fed) 의장이 연방공개시장위원회(FOMC) 회의 이후 '자이언트 스텝'(기준금리를 한 번에 0.75%포인트 인상)에 회의적인 시각을 표시하자 안도 랠리를 펼쳤다.     하지만 다음날 미국 증시는 \"향후 두어 번의 회의에서 50bp(1bp=0.01%포인트)의 금리인상을 검토해야 한다는 광범위한 인식이 위원회에 퍼져있다\"는 파월 의장의 발언에 주목하면서 통화당국의 강한 긴축에 대한 경계를 풀지 못하고 있다.\n\n\n\n[그래픽] 한미 기준금리 추이[연합뉴스 자료사진]    허진욱 삼성증권 연구원은 \"6월과 7월 추가 2회의 50bp 인상이 거의 확실시 된 상황이고, 더욱 중요한 것은 9월 금리 인상 폭은 향후 인플레이션 지표 향방에 따라 25bp∼75bp까지 여전히 유동적이라는 점\"이라고 지적했다.    이어 \"시장 참여자들은 당분간 9월 금리 인상 폭을 가늠하기 위한 사실 검증(reality check) 기간을 거칠 전망\"이라며 \"이 과정에서 향후 1∼2개월간 발표되는 미국의 물가 및 고용 지표에 따라 금융시장이 민감한 반응을 보일 수 있다\"고 진단했다.    다만 오는 11일 발표될 미국 4월 소비자물가지수(CPI) 상승률이 둔화할 수 있다는 예상이 힘을 얻고 있다는 점에서 금리 상승에 대한 우려가 일부 완화될 수 있다는 전망도 나온다.    김유미 키움증권 연구원은 \"CPI 발표는 인플레이션 피크 아웃 기대감을 강화할 것\"이라며 \"물가 수준이 여전히 높을 것으로 보여 인플레이션 경계감이 완전히 해소되긴 어렵지만, 일단 피크 아웃 형성은 금융시장에 안도감을 줄 수 있다\"고 했다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피 중·대형주 급락 속 소형주 '나홀로 상승'",
        "date": "2022.05.08. 오전 6:45",
        "content": "\"새정부 정책 수혜 기대에 당분간 개별 종목 장세 이어질 듯\" \n\n\n\n(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 올해 들어 유가증권시장에서 대형주와 중형주는 하락했지만, 소형주는 상승한 것으로 나타났다.    이달 10일 새 정부 출범을 계기로 투자 심리가 정책 수혜주에 몰리는 등 개별종목 장세가 당분간 이어질 것이라는 분석이 나온다.     8일 한국거래소에 따르면 올해 첫 거래일인 1월 3일부터 이달 6일까지 코스피지수는 11.19% 하락했다.    시가총액 규모가 클수록 하락률도 컸다.         같은 기간 코스피 시가총액 1∼100위로 구성된 대형주는 11.14% 떨어졌고, 101∼300위까지로 구성된 중형주는 4.76% 떨어졌다. 반면 나머지 기업들로 구성된 소형주는 4.47% 상승했다.     대형주 시총 상위권에서 삼성전자가 14.94%, SK하이닉스는 18.32% 떨어졌고 성장주 투자심리가 얼어붙으며 크래프톤(-44.57%), 카카오페이(-42.87%), 엔씨소프트(-35.54%), 카카오뱅크(-31.95%), 네이버(-28.53%), 카카오(-24.36%) 등 인터넷·게임주도 급락했다.    반면 한신기계(270.88%), 일동홀딩스(198.65%), 한일철강(128.79%), 하이스틸(127.49%), 고려산업(107.22%), 신송홀딩스(105.20%) 등 상승률 상위 종목은 모두 소형주였다.     코스닥시장에서도 대형주가 증시 부진의 타격을 직격으로 맞았다.     코스닥지수는 올해 들어 14.48% 하락했다. 대형주(-21.80%), 중형주(-11.93%), 소형주(-4.53%) 순으로 하락 폭이 컸다. \n\n\n\n외국인 자금 이탈 움직임(CG)<<연합뉴스TV 제공>>    중·소형주 대비 대형주가 부진한 이유로는 외국인이 올해 들어 코스피에서만 11조원 가량을 팔아치우면서 대형주 위주로 자금이 이탈했기 때문이다. 외국인 비중이 낮고 종목, 테마별 변동성이 큰 중·소형주는 상대적으로 타격이 작았다.     김대준 한국투자증권 연구원은 \"미국이 굉장히 빠른 속도로 금리를 올리고 있고, 현재로서는 당분간 달러 강세를 막을 수 있는 요인이 없어 보인다\"며 \"물가가 안정돼 긴축 강도가 약해지기 전까지는 중·소형주 대비 대형주가 부진한 추세가 이어질 것\"이라고 말했다.    김 연구원은 \"다음 주면 새 정부가 출범함에 따라 (새로 추진하는 정책과 관련한 업종·주가) 부양 기대가 발생하고, 개별 종목 장세가 지속될 수 있다\"고 덧붙였다.     일각에서는 중·소형주 주도 장세가 조만간 약해질 것이어서 대형주 위주로 포트폴리오를 재구성해야 할 때라는 지적도 나온다.     IBK투자증권은 최근 보고서를 통해 \"중·소형주 강세는 지속될 수 없다\"면서 \"중소형 이익모멘텀 주식이 계속 상승하기 위해서는 자금 유입이 계속 필요하지만, 현재 중소형 매수 자금은 신규 투자 자금이 아닌 대형주 매도 자금이기 때문에 지속성이 낮다\"고 설명했다.    이어 \"대형주 실적 상향으로 중·소형주 자금 유입이 축소될 수 있어 대형주 또는 패시브 비중 확대가 필요하다\"며 실적 모멘텀이 있는 자동차, 2차전지를 최선호 섹터로, 저점 가능성이 있는 반도체를 다음 선호 섹터로 꼽았다.     srchae@yna.co.kr"
    }
]