[
    {
        "title": "'오백슬라 위기'…서학개미는 테슬라 1조 줍줍 [서학개미 리포트]",
        "date": "2022.05.25. 오후 6:35",
        "content": "中봉쇄·스냅 급락 등 줄악재에한달새 30% 빠지며 628弗로 뚝다이와캐피털 등 목표주가 하향페어리드, 540弗선까지 전망속국내 투자자들은 대거 사들여\n\n\n\n[서울경제] 테슬라가 잇따른 악재로 한 달 만에 30%가 빠지면서 600달러 초반대로 주저앉았다. 기술주들이 조정을 받는 가운데 중국 공장 봉쇄와 글로벌 공급망 차질로 인해 실적 악화가 불가피한데다 일론 머스크의 오너 리스크가 겹치면서 500달러 선까지 추락할 수 있다는 전망도 나온다. 그러나 국내 투자자들은 이달 들어 1조 원 넘게 추가로 사들이며 공격적인 저가 매수에 나서고 있다.테슬라는 24일(현지 시간) 전 거래일 대비 6.93% 떨어진 628.16달러에 거래를 마쳤다. 이는 지난해 6월 이후 최저 수준이다. 스냅이 하루에만 43.08%가량 폭락하며 기술주 전반에 대한 투자 심리가 악화된 것으로 풀이된다. 미국의 투자 전문지 배런스는 “테슬라 주가가 다시 하락하고 있다”며 “스냅 급락에 따른 충격 여파 때문”이라고 설명했다. 테슬라는 지난달 4일 1145달러 선이었으나 중국의 코로나 봉쇄, 머스크의 트위터 인수 등이 주가에 연쇄적으로 타격을 주며 주가는 흘러내렸다.중국 봉쇄로 인한 생산 차질이 가장 큰 우려다. 배런스는 “테슬라의 상하이 공장은 4월 초부터 지난 몇 주 동안 완전히 운영을 중단했었다”며 “최근 조금씩 가동하고는 있지만 리스크는 여전하다”고 했다. 실제로 생산량도 크게 줄었다. 블룸버그에 따르면 지난달 테슬라의 상하이 공장 차량 출하량이 정상 물량 대비 90% 가까이 감소했다. 현재 중국 정부가 테슬라의 상하이 공장 근무자에게 최대 72시간의 격리를 요구하고 있다.오너 리스크는 투자 심리를 더욱 얼어붙게 했다. 머스크가 트위터 인수 자금 마련을 위해 테슬라 지분을 추가 매도할 수 있다는 부담도 여전하다. 앞서 머스크는 트위터 인수를 위해 테슬라 주식 85억 달러(약 11조 원)가량을 팔아 치웠다. 이외에도 ‘스페이스X’ 승무원 성추행 의혹, 조 바이든 미국 행정부 및 민주당 정치 공격 등 머스크의 위태로운 행보에 투자자들의 우려가 커지고 있다. 이런 가운데 공매도 세력의 공격 역시 테슬라 주가를 괴롭히는 요인으로 꼽힌다.잇따른 악재에 애널리스트들은 줄지어 테슬라의 목표주가를 내리고 있다. 다이와캐피털은 테슬라의 목표주가를 기존 1150달러에서 800달러로 낮췄다. 자람 네이선 애널리스트는 “1분기 매출의 24.8%가 중국에서 나오는 등 상하이 공장의 생산 차질 영향이 크다”며 “글로벌 공급망 문제가 미국 오스틴 공장 및 베를린 공장의 생산에도 영향을 줄 수 있다”고 설명했다. 투자 자문사 페어리드스트레티지는 테슬라가 540달러까지 하락할 수 있다는 전망을 내놓았다. 케이티 스톡턴 이사는 “테슬라는 이미 1월 792달러 저점을 기록하며 지지선이 붕괴된 바 있다”며 “540달러에서 다시 지지선 테스트를 받을 것”이라고 설명했다.부정적인 전망만 나오는 것은 아니다. 파이퍼샌들러의 알렉산더 포터 애널리스트는 투자자 서한에서 테슬라의 목표주가를 기존 1260달러에서 1035달러로 낮추면서도 “(상하이 봉쇄 등) 일시적 요인들은 테슬라의 장기적인 가치를 훼손시킬 수 없다”고 설명했다. 이외에도 테슬라에 대한 월스트리트 평균 목표주가가 995달러를 기록하는 등 아직 상승 여력이 남아 있고 투자 의견 ‘매수(비중 확대)’를 유지하고 있는 것 역시 기대해볼 만한 부분이다.하지만 국내 투자자들은 공격적인 저가 매수에 나서고 있다. 한국예탁결제원에 따르면 국내 투자자들은 이달 들어 8억 766만 달러를 순매수했다. 이달 평균 환율 1272원으로 환산하면 1조 272억 원어치에 달한다. 그러나 주가가 하락하면서 ‘서학개미’들의 테슬라 보유액은 113억 달러로 연초(173억 달러) 대비 약 34%가량 감소했다."
    },
    {
        "title": "코스닥 '시총 2위' 누구…엘앤에프·셀트리온헬스케어 자리다툼(종합2보)",
        "date": "2022.05.25. 오후 6:18",
        "content": "오늘의 코스피, 코스닥, 환율은...(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25 xyz@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 최근 코스닥시장에서 시가총액 2위 자리를 두고 엘앤에프와 셀트리온헬스케어가 다툼을 벌이고 있다.    25일 한국거래소에 따르면 이날 종가 기준 코스닥시장에서 엘앤에프는 시가 총액 9조1천333억원을 기록해 시총 2위 자리를 셀트리온헬스케어(9조5천51억원)에 넘기고 내려왔다. 지난 18일 셀트리온헬스케어를 누르고 시총 2위에 오른 지 5거래일만이다.    각각 2차 전지와 의약품 시장의 코스닥 대표 종목인 엘앤애프와 셀트리온헬스케어가 글로벌 호재와 악재 속에 엎치락뒤치락하는 모양새다. 엘앤에프, 테슬라 부진에 '휘청'…전기차 성장에 전망은 긍정적    엘앤에프는 테슬라에 2차전지 소재인 양극재 등을 공급하고 있는 대표적인 '테슬라 수혜주'로, 지난 4월부터 뉴욕증시에서 테슬라가 강세를 보이면서 주가가 치솟았다.    그러나 전날 테슬라가 코로나19 봉쇄에 따른 상하이 공장 가동 차질 우려로 전 거래일 대비 6.93% 하락하는 등 미국 전기차주가 급락하자 덩달아 약세로 돌아섰다.     이날 엘앤에프는 전 거래일보다 5.15% 떨어진 25만4천200원에 거래를 마감했다.    전날 해외투자자금과 시설·운영자금을 조달하기 위해 시간 외 대량매매 방식으로 오는 8월 23일까지 자사주 100만주를 2천766억원에 처분하겠다고 공시한 것도 주가 하락에 영향을 미친 것으로 보인다.    엘앤에프의 시총 순위는 떨어졌지만, 증권가는 전기차 시장의 성장세가 지속할 것이라는 점에서 긍정적으로 전망하고 있다.    올해 1분기 매출(5천536억원)이 전년 동기 대비 283% 늘고, 영업이익(530억원)도 흑자 전환하면서 증권사들이 줄줄이 목표주가를 상향 조정하기도 했다.    정용진 신한금융투자 연구원은 \"전기차 수요는 환경이라는 당위성을 넘어 소비자 선호가 시작됐고 브랜드 경쟁이 치열해지면서 완성차 업체의 투자도 지속할 전망\"이라며 \"하반기 공급 차질이 완화되면 완성차 업체들은 환경 규제를 회피하기 위해 전기차 판매 확대에 나설 방침\"이라고 분석했다.    이어 \"매크로(거시경제 환경) 변화로 성장주 가치 평가(밸류에이션)에 대한 우려가 커지는 상황에서도 2차 전지 업체들은 차별적인 주가 상승이 가능하다\"며 업종 최선호 주로 엘앤에프를 추천했다.\n\n\n\n셀트리온헬스케어[연합뉴스TV 제공. 재판매 및 DB 금지]  1위에서 3위, 다시 2위로…셀트리온헬스케어, 하반기 성장 주목    셀트리온헬스케어는 계열사인 셀트리온의 의약품을 판매하는 기업으로, 코스닥 시총 1위였던 셀트리온이 유가증권시장으로 이전 상장하면서 2018년 2월 9일부터 코스닥시장에서 1위 자리를 유지해왔다.    특히 신종 코로나바이러스 감염증(코로나19) 사태 이후 코스닥 대표 바이오주로 주목받으며 시총을 불려왔다.    지난해 먹는 코로나19 치료제가 등장하고 분식회계 논란까지 불거지자 결국 지난 1월 4년 만에 에코프로비엠에 1위 자리를 넘겼다.    이후 에코프로비엠이 청주 공장 화재, 임원 내부자 거래 의혹 등 악재를 거듭하는 사이 잠시 1위를 되찾기도 했지만, 지난 4월 다시 2위로 돌아왔다. 그러다 결국 이달 18일에는 코스닥 양대 2차전지 종목에 밀려 3위까지 내려앉았다.    이날 엘앤에프가 약세를 보인 탓에 셀트리온헬스케어가 2위로 올라섰지만, 양사의 시총 차이는 약 3천500억원에 불과해 당일 증시 상황에 따라 언제든 순위가 뒤바뀔 수 있다.     이날 셀트리온헬스케어는 셀트리온의 강세에 힘입어 전 거래일보다 4.34% 오른 6만100원에 거래를 마쳤다.    증권사는 최근 매크로 변화를 이유로 셀트리온헬스케어의 목표 주가를 내리면서도, 하반기에 직접 판매 강화 등에 힘입어 성장세를 이어갈 것으로 평가했다.    이달미 SK증권 연구원은 \"자가면역질환 치료제 램시마의 경우 유럽에서 이미 80%를 직판으로 전환해 시장점유율(M/S) 52%를 유지하고 있다\"며 \"혈액암 치료제 트룩시마는 유럽에서 대부분 파트너사를 통해 판매하고 있어 점유율이 일부 하락했지만, 하반기 직판 전환으로 매출을 회복할 것\"이라고 설명했다.    이어 \"지난해 유플라이마에 이어 올해 하반기에는 아바스틴 바이오시밀러(바이오의약품 복제약), 그 이후 스텔라라 바이오시밀러 등 다양한 신제품 출시가 예상돼 장기적인 성장세가 전망된다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 25일-최종치)",
        "date": "2022.05.25. 오후 6:10",
        "content": "[서울경제]"
    },
    {
        "title": "월요일 출근보다 더 무서운 그것…20번 중 16번 떨어진 코스피",
        "date": "2022.05.25. 오후 5:42",
        "content": "올해 월요일중 오른 날 4번뿐주말마다 주요 경제지표 발표부정적 전망에 앞다퉈 \"팔자\"투자자들 \"월요일이 무섭다\"금요일은 수익률 비교적 양호주말 앞두고 초반 하락폭 복구최근 3번 모두 2% 내외 급반등\n\n\n\n 국내 증시가 올해 초부터 하락 흐름을 보이는 가운데 한 주의 첫 거래일인 월요일 증시의 하루 수익률이 유독 부진한 것으로 나타났다. 긴축과 경기 침체 우려 등으로 투자심리가 위축되면서 주간 단위 유가증권 시장(코스피)에서 전약후강 흐름이 두드러지는 것으로 분석된다. 25일 올해 들어 5개월간 코스피의 요일별 평균 등락률을 집계한 결과, 월요일이었던 20거래일 중 코스피가 상승 마감한 날은 4거래일에 그쳤다. 전체 거래일 평균 하루 수익률이 -0.13%인 것에 비해 월요일에는 -0.54%로 더 크게 하락하는 경향이 있는 것으로 나타났다. 코스피는 지난달 둘째주 월요일인 11일부터 이달 셋째주 월요일인 16일까지 6주 연속 약세를 보였다. 지난 3월 7일 월요일에는 우크라이나 사태 격화로 인해 2.29% 급락했고, 지난달 25일에는 긴축 우려가 부각되며 1.76% 하락하기도 했다. 주말 휴장을 지나 불확실성이 큰 매주 월요일에는 투자심리가 적극 개선되지 못하는 것으로 보인다. 월요일 장에선 주말 동안 확인되는 경제지표와 미국 증시 흐름 등을 해석하고 반영한다. 긴축과 인플레이션 등 매크로(거시경제) 이슈로 증시 변동성이 큰 상황에서 경기 침체 우려 등을 부각하는 소식이 전해지면 장 시작과 함께 투자자들이 매도세를 키울 가능성이 높다. 최근 들어 가상화폐 시장과 나스닥이 급락세를 보이는 가운데 금요일 미국 증시 하락과 주말 동안의 가상화폐 가격 흐름 또한 월요일 증시의 투자심리를 위축시키는 요인으로 분석된다. 이로 인해 국내 주식 투자자들은 \"주말마다 월요일 개장이 두렵다\" \"금요일 반등에 좋다고 매수한 게 후회된다\"고 하는 등 이른바 '주말 울렁증'을 겪고 있다. 한편 주말을 앞둔 금요일의 경우 20거래일 중 11거래일이 상승해 전체 거래일보다 높은 평균 수익률(0.13%)을 보였다. 금요일 장은 보통 주말을 앞두고 관망세가 크지만 최근 들어선 오히려 주 초반의 하락 폭을 되돌리거나 1%대 반등을 보이는 경우가 자주 나타났다. 지난 20일 코스피는 한미정상회담 기대감, 달러 강세 부담 완화 등에 힘입어 1.81% 상승했고, 5월 둘째주는 월요일부터 목요일까지 모두 하락 마감했으나 금요일인 13일에는 2.12% 급반등하는 데 성공했다. 이경민 대신증권 투자전략팀장은 \"최근 증시에선 투자심리가 악화되며 펀더멘털 문제보다 센티먼트에 민감하게 반응해 주 초반에 하락하고 주 후반에 반등을 보이는 '전약후강' 패턴이 2주 연속 반복되고 있다\"며 \"증시가 약세장이면 주 후반에도 반등하는 힘이 없겠지만 아직 2600선을 지지선으로 복원하려는 힘이 강하다\"고 분석했다. 김영환 NH투자증권 연구원은 \"주요 경제지표인 미국 공급관리협회(ISM) 제조업지수나 중국과 유럽 구매관리자지수(PMI)가 매월 초에 발표되는데, 한국시간으로 금요일 밤이나 주말 사이에 발표되는 것이 많다\"며 \"경기 침체 우려로 증시가 경제지표 발표에 민감하게 반응하고 있어 월요일마다 하락을 이끄는 악재가 많은 것으로 보인다\"고 설명했다. 다만 요일별 등락률만으로 국내 증시의 장기적인 추세나 흐름을 예측하긴 어렵다는 지적도 나온다. 김지산 키움증권 리서치센터장은 \"최근 월요일은 전주 금요일 미 증시의 하락 여파에 투자심리가 위축되는 경우가 많았지만 일반화해서 매매 전략을 세우긴 어렵다\"며 \"코스피 2600선 아래에선 저가 매수세가 강하게 들어오며 반등하는 흐름을 보이고 있지만 하반기 스태그플레이션 우려가 커질 경우 2480선까지 조정 여지가 있을 것\"이라고 말했다."
    },
    {
        "title": "재계 계열사 시총순위 희비…삼성생명 뜨고, LG생건 지고",
        "date": "2022.05.25. 오후 5:41",
        "content": "삼성생명 시총 그룹내 첫 톱5LG생건은 3위서 5위로 하락\n\n\n\n 변동성 장세 속에서 4대그룹 내 계열사 순위에 지각변동이 일어난 것으로 나타났다. 최근 보험주 강세에 따라 삼성생명의 시가총액 순위가 삼성그룹 내 7위에서 5위로 오른 반면, 실적이 부진한 LG생활건강은 3위에서 5위, LG디스플레이는 5위에서 7위로 각각 떨어졌다. SK그룹에서 분할 후 상장한 계열사들은 그룹 내 중위권으로 편입됐고, LG그룹에서 상장한 계열사들은 1위와 하위권으로 새롭게 들어갔다. 25일 한국거래소에 따르면 전일 기준 4대그룹 계열사의 시총을 작년 1월 말과 비교했을 때 그룹 내 순위 바뀜이 많았던 것으로 나타났다. 특히 지난해 기업분할 후 상장 작업이 활발했던 SK그룹과 LG그룹에선 계열사 간 순위 이동이 대거 발생했다. 삼성그룹(16개사)에서는 삼성생명과 삼성엔지니어링의 시총 순위가 올라갔다. 삼성생명의 시총은 작년 1월 14조1000억원에서 현재 13조3000억원으로 줄었지만 순위는 7위에서 5위로 올라갔다. SK그룹(20개사)에서는 작년에 분할 후 상장한 계열사들이 5~8위권으로 편입됐다. 현대자동차그룹(12개사)에선 순위 이동이 거의 없었다. LG그룹(15개사)에서는 순위 이동이 많았다.LG생활건강은 시총이 절반가량 감소해 11조원 수준이고, 업황이 좋지 않은 LG디스플레이도 시총 20.9%가 빠져 6조원 수준을 기록했다."
    },
    {
        "title": "[포토] 미래에셋-현대카드 PLCC 출시 '맞손'",
        "date": "2022.05.25. 오후 5:41",
        "content": "미래에셋증권이 25일 현대카드와 올해 하반기 상업자표시신용카드(PLCC)를 출시할 계획이라고 밝혔다. 이 카드는 '소비를 투자로'라는 콘셉트에 맞춰 사용 금액의 일부를 적립한 뒤 추후 주식으로 교환할 수 있는 혜택을 제공할 예정이다. 사진은 최현만 미래에셋증권 회장(왼쪽)과 정태영 현대카드 부회장이 대화를 나누고 있는 모습. [사진 제공 = 미래에셋증권]"
    },
    {
        "title": "금융당국發 'ETF 옥석가리기' 본격화되나",
        "date": "2022.05.25. 오후 5:27",
        "content": "금감원, ETF 첫 집중 검사ETF 직접 굴리는 운용사부터 유동성 공급하는 증권사까지운용 내역 광범위하게 살펴부실 운용으로 제재받는 운용사투자자 신뢰 상실로 타격 불가피금융감독원이 처음으로 상장지수펀드(ETF) 집중 검사를 했다. ETF 시장이 71조원 규모로 급성장한 상황에서 리스크 요인도 커졌다고 판단했기 때문이다. ETF 매매 급증에 LP 수익 ‘쑥’25일 금융투자업계에 따르면 금감원 자산운용검사국은 지난주 대형 자산운용사인 A사에 대한 현장 정기검사를 마무리했다. 검사는 ETF에 집중됐다.\n\n\n\n복수의 금융투자업계 관계자는 “금감원이 검사 과정에서 유동성공급자(LP) 역할을 하는 증권사들에까지 자료를 요구했다”고 말했다. LP는 양방향 호가를 제시하면서 투자자가 원하는 가격에 ETF를 매매할 수 있도록 도와주는 역할을 한다. 금감원은 A운용사의 LP 역할을 하는 증권사로부터 대차거래 내역 등을 받아본 것으로 알려졌다.LP는 주식을 빌려 ETF 운용사에 납입하고, 운용사에서 ETF를 받아와 이를 시장에서 파는 역할을 한다. LP 제도가 있기 때문에 매매가 활발하지 않은 ETF라도 투자자가 시장에서 쉽게 매매할 수 있다. 운용업계 관계자는 “유동성 공급이 원활하지 않으면 매매량이 적은 ETF에 투자한 투자자는 비싸게 사서 싸게 파는 상황이 생기게 된다”며 “LP의 역할이 중요한 이유”라고 설명했다.LP들이 시장의 관심을 받기 시작한 것은 지난 2년간 ETF 시장이 빠르게 성장하면서 LP들의 수익도 늘어났기 때문이다. ETF 순자산총액은 2020년 말 52조원에서 지난해 말 74조원으로 증가했다. ETF 매매가 늘어날수록 LP의 수익도 커질 수밖에 없다. 대형 증권사는 LP로 매매하는 주식 규모만 연간 30조원대로 불어났다. 통상 매매대금 대비 3~5bp(1bp=0.01%)의 수익을 기대할 수 있다.ETF 운용사와 LP 간에는 ‘특수 관계’가 형성돼 있다. 증권사들이 LP 활동을 하기 위해 해당 ETF 운용사에서 주식을 바스켓(주식 묶음)으로 빌려오는 사례가 많다. 이 과정에서 운용사는 LP에 낮은 수수료를 받고 주식을 빌려주고 있다. 가령 시장에서 주식을 빌려줄 때는 15bp를 받지만, LP에 빌려줄 때는 5bp만 받는 식이다. 대차수수료를 높이는 것보다 유동성 공급으로 투자자가 얻는 편익이 더 크다고 판단한 데 따른 것이다. 액티브 ETF도 검사 대상금감원이 자산운용사를 검사하는 과정에서 증권사에까지 자료를 요구한 것은 이처럼 ETF 운용사와 LP가 떼어놓을 수 없는 관계이기 때문이다. 금감원은 운용사가 괴리율을 제대로 관리하는지 등을 살펴보고 있는 것으로 알려졌다. 최근 러시아·우크라이나 전쟁으로 KINDEX 러시아MSCI(합성) ETF는 괴리율이 30% 이상 벌어지기도 했다. 시장의 변동성이 확대될수록 괴리율이 커질 위험이 있다.LP들은 장중에 순자산가치(iNAV)에 가까운 호가를 제출함으로써 ETF 가격이 비정상적으로 형성되는 것을 막을 의무가 있다. 운용사를 검사하는 과정에서 ETF 시장 가격이 지수의 순자산가치를 제대로 따라가는지 확인하려면 LP가 역할을 제대로 하고 있는지를 살펴봐야 한다. 이 밖에 금감원은 액티브 ETF가 적정하게 지수를 구성·산출하고, 상관계수를 잘 지키는지 등도 들여다보고 있는 것으로 알려졌다.최근 ETF 시장이 폭발적으로 성장하면서 ETF에 대한 금감원의 검사는 강화될 전망이다.금융투자업계 관계자는 “금감원의 ETF 검사는 이번이 처음”이라며 “ETF에 대한 검사가 확대되면서 ETF 상품의 옥석 가리기도 진행될 것”으로 내다봤다. 또 다른 업계 관계자는 “ETF를 부실 운용해 감독당국의 제재를 받는 운용사는 투자자 신뢰를 잃는 등 타격을 입을 것으로 예상된다”고 말했다."
    },
    {
        "title": "[표] 주요 증시 지표 (5월 25일)",
        "date": "2022.05.25. 오후 5:13",
        "content": ""
    },
    {
        "title": "\"니가 왜 거기서 나와\"…일진머티리얼즈 등장에 진행중인 M&A '멘붕' [시그널]",
        "date": "2022.05.25. 오후 4:58",
        "content": "PI첨단소재 인수 유력 후보 롯데측 관심 일진으로 '선회'넥스플렉스 인수 검토하던 일진머티리얼즈도 작업 중단\n\n\n\nPI첨단소재가 생산하는 폴리이미드(PI) 필름/사진제공=PI첨단소재[서울경제] M&A(기업 인수·합병) 업계에 예상치 못한 대어인 일진머티리얼즈(020150)가 전격적으로 매물로 나오자 한창 진행 중이던 소재 기업들의 M&A가 흔들리고 있다. 본입찰을 앞두고 있는 PI첨단소재(178920)의 유력 인수 후보였던 롯데는 일진머티리얼즈로 관심을 돌렸고, 넥스플렉스의 예비 적격후보(숏리스트)에 올랐던 일진머티리얼즈는 인수전을 포기하는 분위기다. 이들과 함께 인수 경쟁을 벌였던 후보 역시 장고에 들어갔다.25일 투자은행(IB)업계에 따르면 PI첨단소재와 넥스플렉스는 27일 나란히 본입찰을 실시한다. PI첨단소재는 사모펀드(PEF) 운용사인 글랜우드프라이빗에쿼티(PE)가 보유한 지분 54%를 매각할 계획이다. 예상 매각가는 1조 1000억원 안팎이 거론되고 있으며 롯데케미칼(011170), KCC글라스(344820)와 화학기업인 프랑스의 아케마(Arkema)와 벨기에 솔베이(Solvay), 사모펀드 베어링 PEA가 숏리스트에 선정됐다. PI첨단소재의 이날 기준 시가총액은 1조 4375억 원이다.롯데케미칼은 매각이 입찰로 전환되기 전 독점 협상을 할 정도로 PI첨단소재 인수에 관심을 보여왔다. PI첨단소재의 제품은 전자기기의 연성회로기판이나 스마트폰의 방열시트, 2차전지용 절연 소재로 활용성이 높기 때문이다. 그러나 전기차 핵심 소재인 ‘동박’의 국내 최대 생산업체인 일진머티리얼즈가 M&A 시장에 나오면서 상대적으로 PI첨단소재 입찰에 대한 기업들의 관심이 식은 분위기다. IB업계의 한 관계자는 “롯데가 그룹 차원에서 PI첨단소재 인수에 관심을 보였지만 일진머티리얼즈 인수를 추진하게 되면 PI첨단소재 인수는 중단할 가능성이 높다”고 분석했다.\n\n\n\n넥스플렉스가 생산하는 연성동박적층필름(FCCL)/사진제공=넥스플렉스넥스플렉스는 일진머티리얼즈가 인수를 위해 실사까지 참여하고 있었으나 인수 후보 기업이 매각되는 상황을 맞게 됐다. PEF운용사인 스카이레이크는 넥스플렉스 지분 100%의 매각을 진행 중인데 일진머티리얼즈와 TPG등 4곳이 숏리스트에 올라 있다. 예상 매각가는 7000억 원 안팎이 거론된다.넥스플렉스는 SK이노베이션(096770)의 연성동박적층필름(FCCL)사업부가 분사해 출범했다. 전자 제품에 들어가는 동박의 앞뒤를 필름으로 감싼 형태의 제품이다. 일진머티리얼즈의 주요 생산품인 동박과 연관성이 큰 편이다. 일진머티리얼즈는 넥스플렉스 뿐 아니라 PI첨단소재의 예비 입찰에도 참여한 바 있다.일진머티리얼즈 상황에 밝은 한 관계자는 “투자 담당 현업 부서에서 넥스플렉스 인수를 위한 실사 등 실무 작업을 진행하고 있었으나 대주주 등 최고 경영진 일부만 회사 매각 계획을 공유해 왔기 때문에 적잖은 충돌이 생겼다\" 며 \"(일진머티리얼즈의) 넥스플렉스 인수는 사실상 불가능하게 됐다\"고 설명했다. 롯데케미칼이나 일진머티리얼즈가 다양한 상황을 고려해 PI첨단소재나 넥스플렉스의 본입찰에 일단 참여할 수는 있지만 실제 인수로 이어질 가능성은 매우 낮다는 관측에 힘이 실리고 있다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 25일)",
        "date": "2022.05.25. 오후 4:50",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 엔지노믹스 소폭 상승",
        "date": "2022.05.25. 오후 4:49",
        "content": "25일 코스피시장(2617.22pt)은 개인과 외국인이 매도했으나 기관의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(872.69pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 지아이이노베이션은 2.22% 내린 2만2000원의 호가로 최저가를 재차 경신했으나 에스바이오메디스는 14.71% 오른 9750원의 호가로 이틀 연속강세를 보였다.심사승인 종목 루닛은 4.00% 내린 6만원의 호가로 15거래일 연속 하락했고 심사청구 종목 컬리(8만3500원,-0.60%)는 소폭 하락횄다.장외주요종목중 대기업계열주는 변동폭이 미미했고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주도 하락했다.SI업체 엘지씨엔에스(8만5000원,-0.58%)은 소폭 하락했고 현대아산(1만350원,-0.96%)은 사흘 연속 하락했다.야놀자는 1.69% 내린 8만7500원의 호가로 나흘 연속 하락했고 제약업체 한국코러스는 5.38% 내린 6150원의 호가로 하락했다.쓰리디팩토리는 8.22% 내린 6700원의 호가로 사흘 연속 하락했으나 엔지노믹스는 1.59% 오른 3만2000원의 호가로 소폭 상승했다.케이뱅크는 1.37% 내린 1만8000원의 호가로 나흘 연속 하락했으나 필러업체 아크로스는 1.11% 오른 9만1000원의 호가로 소폭 상승했다.노바셀테크놀로지는 4.35% 내린 5500원의 호가로 최저가를 경신했고 진단업체 솔젠트는 1.25% 내린 7900원의 호가로 반등 하루만에 재차 하락했다.쏘카(6만원), 바디프랜드(9250원), 싸이버로지텍(8500원), 한국증권금융(1만1850원), 현대엔지니링(5만9500원), 현대카드(1만1500원), 에이엘티(2만원), 에이프로젠(1만6000원), 퓨쳐메디신(9000원), 메디오젠(1만8000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 25일)",
        "date": "2022.05.25. 오후 4:48",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/25 3시30분)",
        "date": "2022.05.25. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/25 3시30분)",
        "date": "2022.05.25. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[특징주] 삼성출판사, '아기상어' 회사 상장 추진 보도에 상한가",
        "date": "2022.05.25. 오후 4:39",
        "content": "더핑크퐁컴퍼니[더핑크퐁컴퍼니 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 이태수 기자 = '아기상어'를 만든 핑크퐁컴퍼니가 기업공개(IPO)를 추진한다는 보도에 25일 이 회사 2대 주주인 삼성출판사가 상한가를 달성했다.    이날 유가증권시장에서 삼성출판사는 전 거래일 대비 가격제한폭(29.87%)까지 치솟은 3만6천300원에 마감했다.    삼성출판사는 장중 강보합권을 맴돌다가 오후 3시께 핑크퐁컴퍼니의 상장 관련 보도가 나오자 급등해 상한가로 직행했다.    핑크퐁컴퍼니 지분을 16.83% 보유한 삼성출판사는 그동안 '아기상어'나 더핑크퐁컴퍼니 관련 호재가 있을 때마다 주가가 들썩였다.    더핑크퐁컴퍼니는 이르면 다음 달 한국거래소에 유가증권시장 상장을 위한 예비심사를 신청할 계획이라고 이날 서울경제가 보도했다.    이와 관련해 더핑크퐁컴퍼니 측은 상장과 관련해 \"어느 시장으로 갈지, 언제 할지 등 아직 정해지지 않았다\"는 입장을 밝혔다.    rice@yna.co.kr, tsl@yna.co.kr"
    },
    {
        "title": "코스닥 외인 순매수 마감.. 시총 상위 5%대 상승",
        "date": "2022.05.25. 오후 4:34",
        "content": "코스피와 코스닥 상승 마감코스닥 시총 상위 종목들외인 순매수로 큰 폭 상승\n\n\n\n25일 코스피는 장 초반 혼조세를 뒤로 하고 상승 마감했다. 코스닥의 경우 외인이 순매수하면서 시총 상위 종목이 큰 폭으로 뛰었다. 이날 코스피는 11.35(0.44%) 오른 2617.22에 장을 마쳤다 .개인과 외국인이 각각 3594억원, 1652억원 규모 차익 실현에 나선 가운데 외인이 5128억원 규모 순매수에 나서면서 증시는 소폭 상승한채 장을 끝냈다. 전체 종목 중에서는 485개 종목이 올랐다. 시가총액 상위 종목 중에서는 삼성바이오로직스(2.85%)의 상승세가 눈에 띄었다. 올해 2분기 이후 가동률이 증가함에 따른 실적 기대감이 커지면서 상승 폭이 컸던 것으로 분석된다. 삼성바이오, 실적 기대감 커져\n\n\n\n이날 삼성바이오 외에도 셀트리온(5.52%), JW중외제약(2.44%) 등이 크게 오르면서 의약품 업종(2.53%)은 전체 업종 중 두 번째로 높은 상승세를 나타냈다. 불변의 대장주인 삼성전자는 개인과 기관의 순매수에도 외인의 강한 '팔자'를 이겨내지 못했다. 장중 상승세를 나타냈던 삼성전자의 주가는 전장보다 0.15% 내린 6만6400원을 기록하다 마감했다. 삼성전자와 함께 전기전자 업종에 속하는 SK하이닉스는 전장보다 0.46% 빠졌다. LG에너지솔루션도 전장보다 2.74% 내린 42만6500원을 기록했다. 이날 코스피 업종 별 가장 높은 상승세를 나타낸 것은 비금속광물 업종이었다. 포스코케미칼(4.30%), 한일시멘트(3.57%), 아이에스동서(1.88%) 등이 업종 상승세에 크게 기여했다. 케이씨에스, 삼성출판사등은 이날 상한가에 도달했다. 삼성출판사의 경우 '아기상어'를 제작한 콘텐츠 기업 더핑크퐁컴퍼니(구 스마트스터디)가 기업공개(IPO)를 본격화한다는 소식이 주가에 영향을 미친 것으로 분석된다. 김석환 미래에셋증권 미디어콘텐츠본부 연구원은 \"이날 증시에서 7월 ECB 금리 인상 기대감에 따른 유로화 강세와 미국의 주요 경제지표 부진에 따른 달러인덱스 하락 전환, 원화 강세 등이 외인 수급 유입에 유리하게 작용했다\"며 \"중화권 증시도 코로나19로 인한 봉쇄 해제 임박에 따른 기대감이 커지면서 상승했다\"고 밝혔다. 외인 순매수에 시총 상위 종목 5%대 상승\n\n\n\n장현국 위메이드 대표코스닥도 7.62(0.88%) 오른 872.69에 장을 마쳤다. 개인이 1026억원 규모 순매수에 나섰지만, 기관과 외인이 각각 515억원, 506억원 규모 순매수에 나서면서 지수 상승세를 지켜냈다. 코스닥의 외인 유입에 따라 시총 상위 종목들은 일제히 상승했다. 펄어비스(5.33%), 카카오게임즈(5.03%), HLB(4.96%), 셀트리온헬스케어(4.34%), 셀트리온제약(3.51%) 등이 크게 뛰었다.위메이드는 이날 11.89% 치솟았다. 자회사인 위메이드맥스는 이날 상한가를 기록하기도 했다. 장현국 위메이드 대표가 올해 1분기 미디어 간담회를 통해 위믹스의 안정성을 강조하며 \"게임계의 기축통화가 될 것\"이라고 밝히는 등 가상화폐에 대한 기대감이 커지면서 크게 올랐다.이경민 대신증권 연구원은 \"이날 증시는 경기침체 우려에 따른 미 증시 약세에도 전날까지 관련 이슈가 선반영됐다는 인식이 유입되면서 상승했다\"며 \"올해 연말 미 연방준비제도의 기준금리 조정에 대한 시장의 예상도 변화되는 상황에서, 26일(한국시간) 새벽 3시에 예정된 5월 연방공개시장위원회(FOMC) 의사록 내용에 주목할 필요가 있다\"고 설명했다. 이날 원달러 환율은 전날보다 0.13% 내린 1264.60원에 장을 마쳤다."
    },
    {
        "title": "[표]채권 수익률 현황(5월 25일)",
        "date": "2022.05.25. 오후 4:34",
        "content": "[서울경제]"
    },
    {
        "title": "위메이드맥스 ‘상한가’…장현국 대표 ‘위믹스’ 추가 매수",
        "date": "2022.05.25. 오후 4:28",
        "content": "가상자산 ‘위믹스’의 가격이 상승세인 가운데 위메이드맥스가 상한가를 기록했다. 위메이드도 11.89% 오른 8만1900원에 장을 마쳤다. 위메이드맥스의 공동대표인 장현국 위메이드 대표는 이날 5월 급여로 ‘위믹스’를 추가로 매수했다.25일 위메이드맥스는 가격제한폭까지 오른 2만3300원에 장을 마쳤다. 최근 4거래일 연속 상승세를 보이고 있다. 위메이드도 이날 11.89% 오른 8만1900원으로 마감했다. 전일 약세 이후 하루만에 반등했다.위메이드와 위메이드맥스의 주가는 최근 가상자산 ‘위믹스’의 가격 반등과 발을 맞추고 있다. ‘위믹스’는 지난 주말인 21일 오전부터 상승세를 보인 끝에 2000원 후반대에서 현재 5000원선까지 오른 상황이다.이날 장현국 대표는 ‘위믹스’를 추가 매수하기도 했다. 장 대표는 지난 4월 18일 배당금 수령액 7690만3520원을 들여 위믹스 토큰 1만4235개를 구입했다. 같은 달 25일에는 4월 급여 6088만9690원으로 1만1910개를 추가로 사들였다. 25일에는 5252만8320원으로 1만1712개를 매수했다. 누적 매수금액은 1억8996만3269원으로 총 매수수량은 3만7833개에 이른다.위메이드는 내달 ‘위믹스 3.0’ 공개를 앞둔 상황이다. 자체 메인넷과 오픈형 블록체인 게임 플랫폼 ‘위믹스 플레이’, 스테이블 코인 ‘위믹스 달러’ 등을 선보일 계획이다. 지난 24일 열린 기자간담회에서 장 대표는 “위메이드와 위믹스는 ‘테라’·‘루나’와 다르다”라고 말하기도 했다."
    },
    {
        "title": "[오후시황] 기관 순매수에 코스피 소폭 상승…2610선 마감",
        "date": "2022.05.25. 오후 4:22",
        "content": "코스피·코스닥 동반 상승하며 강세 마감기관 5127억 원 규모 사들여···외인·개인은 순매도저가 매수세 확대···달러 강세 진정으로 외인 수급 개선\"26일 5월 FOMC 의사록 내용서 통화 정책 주목할 필요\"\n\n\n\n25일 코스피는 전 거래일보다 11.35포인트(0.44%) 오른 2617.22, 코스닥지수는 전일보다 7.62포인트(0.88%) 높은 872.69로 마감했다. 연합뉴스[서울경제] 국내 증시가 기관 매수세에 힘입어 상승세를 타고 있다. 경기 둔화에 대한 우려와 미국 증시에 상장된 스냅의 주가 급락 여파가 이미 전날 반영됐다는 인식에 반발 심리가 작용하면서 지수가 반등하고 있는 것으로 보인다. 장중 2600선 붕괴 직전까지 갔던 코스피가 상승 마감하는 저력을 보였다. 달러 강세가 진정될 조짐을 보이면서 외국인의 순매도세가 완화됐기 때문이다. 860선 초반으로 떨어졌던 코스닥도 코스피와 동반 상승하며 강세로 마감했다.장 초반 2600선에서 혼조세를 보이던 코스피가 기관의 매수세에 힘입어 상승 마감했다. 미국 증시에 상장된 스냅의 주가 급락 여파가 이미 전날 반영됐다는 인식에 반발 심리가 작용하면서 지수가 반등한 것으로 보인다. 25일 코스피는 전일 대비 11.35포인트(0.44%) 오른 2617.22에 마감했다. 이날 코스피는 15.88포인트(0.61%) 오른 2621.75 출발했다. 김석환 미래에셋증권 연구원은 \"국내증시는 스냅의 여파로 전일 급락한 나스닥의 영향을 받아 장초반 약세를 보였으나 저가 매수가 확대되면서 상승 마감했다\"며 \"유럽중앙은행(ECB)의 금리 인상 기대감과 미국의 주요 경제지표 부진으로 달러 강세가 진정된 점도 외국인 수급 유입에 긍정적으로 작용했다\"고 설명했다.이경민 대신증권 연구원은 \"다소 높은 변동성을 기록한 미국 증시를 뒤로 하고 코스피는 2600선에서 지지력을 확인하며 재차 반등 중\"이라며 \"스냅 실적 가이던스 악화 여파에 따른 기술주 투자심리 위축, 미국 제조업 구매관리자지수(PMI) 부진에 따른 경기 침체 우려 등 불확실성 요인들이 이미 선반영됐다는 인식이 유입되는 모습\"이라고 말했다. 이 연구원은 \"더불어 인도태평양경제프레임워크(IPEF) 출범에 따라 수면 위로 재차 올라온 미중 갈등 가능성 관련해서 추가적인 뉴스 플로우가 없는 가운데 관련 우려가 완화된 것으로 보인다\"며 \"통화정책 측면에서는 오늘 새벽 3시에 예정된 5월 연방공개시장위원회(FOMC) 의사록 내용에 주목할 필요가 있다\"고 조언했다.유가증권시장에서는 외국인과 개인이 각각 1663억 원, 3589억 원 순매도했다. 반면 기관은 5127억 원 사들였다. 코스피 시총 상위 10종목 가운데 상승 마감한 기업은 삼성바이오로직스(207940)(2.85%), 삼성전자우(005935)(1.01%), 삼성SDI(006400)(0.51%), 카카오(035720)(1.49%)다. 반면 삼성전자(005930)는 전일 대비 0.15% 하락한 6만6400원에 마감했다. LG에너지솔루션(373220)(-2.74%), SK하이닉스(000660)(-0.46%), 현대차(005380)(-0.81%), LG화학(051910)(-0.93%)도 전날보다 주가가 떨어졌다. 한편 코스닥은 전일 대비 7.62포인트(0.88%) 오른 872.69로 마감했다. 이날 코스닥 지수는 전일보다 4.12포인트(0.48%) 오른 869.19에 출발했다. 투자자별로는 외국인과 기관이 각각 504억 원, 505억 원을 사들였다. 반면 개인은 1026억 원을 팔았다. 코스닥 시총 상위 종목 가운데 에코프로비엠(247540)(-0.73%)과 엘앤에프(066970)(-5.15%), 천보(278280)(-1.32%)는 하락 마감했다. 반면 셀트리온헬스케어(091990)는 전일 대비 4.34% 오른 6만100원에, 셀트리온제약(068760)은 3.51% 상승한 7만9700원에 장을 마쳤다. 카카오게임즈(293490)(5.03%), 펄어비스(263750)(5.33%), 위메이드(112040)(11.89%) 등 게임주도 강세로 마감했다. 이 밖에 리노공업(058470)(3.19%), HLB(028300)(4.96%)도 올랐다."
    },
    {
        "title": "삼정KPMG \"급변하는 럭셔리산업…'뉴럭셔리' 트렌드 주목\"",
        "date": "2022.05.25. 오후 4:20",
        "content": "지난해 글로벌 럭셔리 시장 2942억달러…한국, 세계 10위 규모온라인 럭셔리 플랫폼 '신 투자처' 부상…'리세일' 시장도 커져'럭셔리 시장을 이끄는 뉴럭셔리 비즈니스 트렌드' 보고서 발간\n\n\n\n 글로벌 럭셔리 시장 규모가 지난해 2942억 달러(약 374조 원)에 달하는 것으로 나타났다. 전년대비 13.5% 성장한 수치다. 특히  MZ(밀레니얼+Z)세대가 럭셔리 시장의 주력 소비계층으로 부상하면서 '뉴럭셔리' 비즈니스 트렌드가 떠오른다는 분석이 나왔다.삼정KPMG가 25일 발간한 보고서 '럭셔리 시장을 이끄는 뉴럭셔리 비즈니스 트렌드'에 따르면, 지난해 국내 럭셔리 시장은 58억 달러로 전년대비 29.6%의 성장률을 기록했다. 2024년에는 70억 달러를 넘어설 것으로 전망된다.글로벌 주요 국가의 럭셔리 시장 규모를 살펴보면, 지난해 기준 미국이 641억 달러 규모로 가장 큰 시장을 형성하는 것으로 나타났다. 중국(427억 달러)과 일본(260억 달러), 프랑스(151억 달러), 영국(135억 달러)이 그 뒤를 이었다. 한국(58억 달러)은 10위를 차지했다.지난해 국내 주요 백화점의 해외유명브랜드 매출 증감률은 37.9%, 전체 품목은 24.1%였다. 삼정KPMG는 \"해외 럭셔리 브랜드에 대한 국내 소비자의 선호가 뚜렷하게 나타나고 있다\"며 \"해외여행 제한이 지속되면서 명품 구매 수요가 백화점으로 집중되고 보복소비 성향이 두드러진 데 따른 결과\"라고 분석했다.보고서는 '뉴럭셔리' 비즈니스 트렌드로 ▲MZ세대의 럭셔리 소비층 확대 ▲온라인 플랫폼 경쟁 심화 ▲리테일 시장 활성화 ▲디지털 럭셔리 부상을 제시했다. \n\n\n\n MZ세대가 새로운 럭셔리 소비층으로 자리잡으면서 컨템포러리 브랜드가 에루샤(에르메스·루이비통·샤넬)로 대표되는 클래식 럭셔리 브랜드를 위협할 신(新)명품으로 부상하고 있다. 또 럭셔리 영역이 라이프스타일 전반으로 확장되는 분위기다. 럭셔리 브랜드 기업은 키즈·펫·리빙 등으로 카테고리를 다변화 중이며,  레스토랑·카페를 오픈하는 등 소비자 니즈에 대응하고 있다.2021년 글로벌 럭셔리 시장에서 온라인 채널이 차지하는 비중은 22%로 브랜드숍에 이어 두 번째로 높은 비중을 기록했다. 온라인 럭셔리 시장은 파페치, 마이테레사와 같은 럭셔리 플랫폼이 주도해왔으나 최근 아마존과 알리바바 등 이커머스 기업과 럭셔리 브랜드 기업이 시장에 진출하며 플레이어가 확대되는 양상이다.소유보다 경험을 중시하는 소비 성향에 따라 럭셔리 리세일 시장에도 이목이 집중되고 있다. 중고 럭셔리 시장은 온라인 플랫폼을 중심으로 발달하고 있으며, 럭셔리 브랜드 기업도 중고 시장 진출에 적극적이다. 구찌와 버버리는 중고 럭셔리 플랫폼 더리얼리얼과 파트너십을 맺고 자사 상품을 플랫폼에 공급하고 있다.아울러 럭셔리 브랜드 기업들이 Z세대를 미래 소비자로 확보하기 위해 디지털 시장에 뛰어들고 있다. 구찌, 발렌시아가 등 럭셔리 브랜드 기업들은 NFT·AR·VR·3D 등을 활용해 메타패션, 디지털 런웨이, 디지털 아트워크 등 3가지 형태의 디지털 럭셔리를 전개하고 있다. 보고서는 디지털 럭셔리 확대 배경으로 배타성·희소성·성장성을 꼽으며 기술의 발전과 함께 럭셔리 브랜드 기업을 둘러싼 시장 환경이 빠르게 변화하고 있다고 전했다.한편, 럭셔리 시장의 성장세가 지속되며 럭셔리 섹터가 새로운 투자처로 부상하고 있다. 사모펀드 및 벤처캐피털 등 글로벌 투자자들은 2017년부터 브라이틀링, 블루나일, 티파니 등 높은 브랜드 가치를 지닌 럭셔리 브랜드 기업에 대규모 투자를 집행해왔다.최근에는 온라인 럭셔리 플랫폼 기업에 특히 주목하고 있는 모습이다. 유럽 기반의 럭셔리 리세일 플랫폼 베스티에르 콜렉티브, 명품 시계 리세일 플랫폼 와치박스를 비롯해 다수 온라인 럭셔리 플랫폼이 수억 달러의 투자를 유치했다. 파페치, 더리얼리얼, 마이테레사 등 주요 럭셔리 플랫폼은 기업공개(IPO)에 성공해 투자자금을 확보하고 서비스 영역 확장에 주력하고 있다.김유미 삼정KPMG 재무자문부문 상무는 \"국내 럭셔리 관련 기업들이 급변하는 럭셔리 시장 환경에 대응해 시장의 흐름을 모니터링하고 비즈니스 기회를 포착해야 한다\"며 \"럭셔리 소비자의 오프라인 고객 경험을 극대화하면서 온라인 접근성을 높이는 온·오프라인 양방향 접근 전략을 추구해야 한다. 럭셔리 리세일 시장이 확대됨에 따라 자사 비즈니스와 시너지 효과를 낼 수 있는 리세일 비즈니스 모델 개발에도 힘써야 한다\"고 말했다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(5월 25일)",
        "date": "2022.05.25. 오후 4:20",
        "content": "[서울경제]"
    },
    {
        "title": "한화투자증권, 상시 재택근무제도 스마트워크 도입",
        "date": "2022.05.25. 오후 4:17",
        "content": "일하기 좋은, 일하고 싶은 회사로 거듭나\n\n\n\n한화투자증권 직원들이 새로운 스마트 오피스에서 업무를 진행하고 있다 [사진제공 = 한화투자증권] #한화투자증권의 권 과장은 집에서 회사까지 거리가 멀어 늘 출근 준비로 전쟁을 치뤘다. 지옥철을 타고 회사에 도착하면 업무를 시작하기도 전에 이미 지친 상태다. 하지만 요즘 권과장은 아침에도 여유롭다. 한화투자증권 재택근무 제도 '스마트워크'(SmartWork)가 도입돼 출근하지 않고 아침식사 후 업무를 준비할 수 있기 때문이다. 여유가 생기자 업무 집중도가 높아졌다.#박 차장은 회사에서 지급한 업무용 노트북으로 집에서 '업무공유시스템'을 통해 완료·미완료 업무를 업데이트하고 '영상회의시스템'에 접속한다. 영상회의 시간에 당일 업무를 부서원들과 공유하고  때로는 협업을 요청하기도 한다.#김 팀장은 이제 구두로 업무지시를 하는 것보다 업무공유시스템을 이용하는 것에 더 익숙해졌다. 부서원들의 업무 진행 경과, 결과물, 보고서가 수시로 업데이트된다. 김 팀장은 전자문서로 내용을 검토하며 댓글로 의견을 남긴다. 부서원들은 김 팀장이 의견을 남기면 알림 메시지가 떠서 바로 확인이 가능하다.2020년 코로나19 팬데믹을 여의도 증권가도 피해갈 수 없었다. 한화투자증권도 신속하게 분리근무를 실시하고 재택근무 인프라를 도입했다. 회사에서 코로나19 확진자가 발생해도 확산은 되지 않도록 만반의 준비를 갖췄다. 회사가 재택근무를 시작하자 많은 사람들이 업무 효율 저하를 우려했다.하지만 재택근무 도입 후 우려와 달리 직원들이 빠르게 적응하며 업무 효율을 유지했다. 또 출퇴근 시간 체력을 소모하지 않아 더 좋은 컨디션으로 업무를 수행 할 수 있게 됐다. 오히려 직원들의 재택근무 만족도가 높아지자 한화투자증권은 새로운 업무방식을 준비했다. \n\n\n\n한화투자증권 직원들이 화상회의실에서 온라인으로 회의를 진행하고 있다 [사진제공 = 한화투자증권] 한화투자증권은 지난해 5월 코로나19가 장기화되고 급변하는 디지털시대에 맞춰 새롭고 도전적인 방식으로 일하기 위해 상시 재택근무 제도인 '스마트워크'를 도입했다. 스마트워크는 구성원들이 일하고 싶은 회사가 되도록 기존 근무환경, 근무형태, 업무방식을 혁신한 새로운 일하는 방식으로 설계했다.스마트워크는 업무특성에 따라 주중 최대 3일을 자택에서 근무할 수 있도록 운영한다. 이를 위해 기존 사무실도 '스마트오피스'로 새롭게 꾸몄다. 사무실의 고정좌석을 자율좌석으로 전환해 업무공간을 효율적으로 관리하고, 화상회의에 특화한 회의실을 다수 배치해 커뮤니케이션이 원활하도록 지원한다.또 근무환경의 변화와 무관하게 효율적인 업무수행이 가능하도록 OKR(Object Key Result, 목표와 구체적인 핵심지표) 기반 성과관리체계를 개편하고, 업무를 공유할 수 있는 온라인 플랫폼 '업무공유시스템'을 구축했다. 이를 통해 임직원들은 사무실, 자택 상관없이 자유롭게 업무를 수행할 수 있다.스마트워크 제도가 조기에 안착되도록 조직문화 가이드라인도 새롭게 정비했다. 대면회의보다 화상회의를 적극 활용하고 비대면 보고를 활성화했다. 브레인 스토밍을 이유로 무작정 모여 시간을 보내는 것보다 사전에 이슈를 공유함으로써 효율적으로 회의시간을 운영하도록 권장했다.회식 시에는 개인 참여의사를 존중하고 가급적 1차만 실시하며, 번개 회식을 지양하도록 캠페인을 실시하기도 했다. 저녁 회식 보다는 점심 시간을 이용한 '점심 회식'도 시행해 나가고 있다.한화투자증권 관계자는 \"스마트워크는 현재 본사 지원부서들을 대상으로 시행하고 있지만 향후 적용 부서를 확장하는 것을 검토하고 있다\" 며 \"앞으로도 스마트워크를 더욱 개선해 회사의 지속 가능한 성장을 도모하고 임직원들의 일과 삶의 균형과 효율적인 업무 프로세스를 구축해 일하기 좋은 회사, 일하고 싶은 회사가 되도록 거듭나겠다\"고 밝혔다."
    },
    {
        "title": "코스피 0.44% 상승 마감…기관 저가매수에 반등(종합)",
        "date": "2022.05.25. 오후 4:09",
        "content": "스냅 발 악재 전날 선반영…코스닥은 0.88% 상승\n\n\n\n코스피 상승 마감…2,610대로 반등(서울=연합뉴스) 임화영 기자 = 코스피가 상승 마감한 25일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 종가가 표시돼있다.     이날 코스피는 전 거래일보다 11.35포인트(0.44%) 오른 2,617.22, 코스닥지수는 전장보다 7.62포인트(0.88%) 높은 872.69로 마감했다. 2022.5.25 hwayoung7@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 25일 저가 매수세 유입에 힘입어 하루 만에 반등했다.     이날 코스피는 전 거래일보다 11.35포인트(0.44%) 오른 2,617.22에 거래를 마쳤다.    지수는 전장보다 15.88포인트(0.61%) 높은 2,621.75에서 출발한 후 장 초반 보합권으로 밀렸다가 다시 상승 폭을 키웠다.    유가증권시장에서는 기관이 5천127억원을 순매수하며 지수 상승을 주도했다. 개인과 외국인은 각각 3천589억원, 1천655억원을 순매도했다.    실적 부진을 예고한 소셜미디어 업체 스냅의 주가 폭락, 5월 제조업·서비스업 구매관리자지수(PMI) 부진 등에 전날 미국 증시는 장중 높은 변동성을 보였다.    미국 연방준비제도(Fed·연준)의 고강도 긴축에 대한 우려가 여전한 가운데 스냅의 실적 경고와 경제 지표 부진은 경기 둔화 우려를 자극했다.    다만 스냅 발 악재를 전날 소화한 국내 증시에는 낙폭 과대 종목을 중심으로 저가 매수세가 유입됐다.    달러 강세 진정도 수급에 긍정적으로 작용했다. 이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 1.6원 내린 1,264.6원에 마감했다.    이경민 대신증권 연구원은 \"스냅 실적 전망 악화 여파에 따른 기술주 투자심리 위축, 미국 PMI 부진에 따른 경기침체 우려 등 불확실성 요인이 이미 선반영됐다는 인식이 유입됐다\"고 설명했다.    시가총액 상위권에서는 최근 공모가를 밑돈 카카오페이의 강세가 두드러졌다. 카카오페이는 전·월세 대출상품 확대 소식에 8.17% 급등해 10만원대를 회복했다.    셀트리온은 바이오시밀러 글로벌 공급 확대 기대에 5.52% 올랐다. 또 카카오(1.49%), 현대모비스(2.02%), 크래프톤(3.84%), S-Oil(2.43%) 등 최근 낙폭이 컸던 종목들이 상승했다.    반면 지난 6거래일간 상승한 LG에너지솔루션은 차익 실현 매물에 2.74% 하락 마감했다. 전날 미국 전기차주 급락 등이 악재로 작용했다.    아울러 미국 반도체주 약세에 삼성전자(-0.45%)와 SK하이닉스(-0.46%)가 동반 하락했고, 네이버는 보합세로 마감했으나 이틀째 장중 52주 신저가를 경신했다.    업종별로는 비금속광물(2.53%), 의약품(2.52%), 은행(1.31%), 금융(1.12%) 등이 대부분 강세를 보이고 전기·전자(-0.45%), 섬유·의복(-0.37%), 운수창고(-0.06%) 정도만 약세였다.    코스닥지수는 전장보다 7.62포인트(0.88%) 높은 872.69로 마감했다.    지수는 전 거래일보다 4.12포인트(0.48%) 오른 869.19로 출발한 후 하락 전환했다가 다시 우상향 곡선을 그렸다.    코스닥시장에서는 외국인과 기관이 각각 515억원, 505억원을 순매수했다. 개인은 1천25억원을 순매도했다.    코스닥 시총 상위권에서는 위메이드가 자체 발행 가상화폐 위믹스의 강세에 11.89% 급등했다. 자회사 위매이드맥스(29.81%)는 상한가를 기록했다.    또 카카오게임즈(5.03%)와 펄어비스(5.33%) 등 게임주가 함께 반등하고, 셀트리온 계열사 셀트리온헬스케어(4.34%)와 셀트리온제약(3.51%)도 오름세를 보였다.    반면 에코프로비엠(-0.73%), 엘앤에프(-5.15%), 천보(-1.32%) 등 2차전지 소재주가 하락했다. 특히 엘앤에프는 코스닥 시총 2위에서 3위로 밀려났다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 8조2천635억원, 7조2천633억원 수준이었다.    rice@yna.co.kr"
    },
    {
        "title": "[단독] '메가딜' 테일러메이드 몸값 급등에 F&F 군침",
        "date": "2022.05.25. 오후 4:07",
        "content": "인수 1년도 안돼 센트로이PE에 펀드 청산 요구센트로이드·LP들 \"지분가치 헐값·무리한 주장\"[서울경제] 이 기사는 2022년 5월 25일 11:00 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n테일러메이드지난해 5월 글로벌 골프용품 업체인 테일러메이드를 2조원 가량에 깜짝 인수하며 투자은행(IB)업계는 물론 세계 골프시장의 주목을 받은 공동 투자자들 간 적잖은 균열이 발생하고 있다. 주요 출자자인 패션기업 F&F(383220)가 테일러메이드의 빠른 성장에 펀드 운용사인 센트로이드프라이빗에쿼티(PE)에 투자금 회수를 조기에 진행, 테일러메이드의 새 주인이 되겠다는 야심을 밝힌 때문이다. 센트로이드PE와 다른 출자자(LP)들은 테일러메이드를 인수한 지 1년도 안돼 펀드 청산을 언급하는 것은 ‘무리한 주장’ 인데다 테일러메이드 지분 가치에 대한 F&F의 평가도 헐값에 그쳐 강력 반발하고 있다.25일 투자은행(IB)업계에 따르면, F&F는 최근 테일러메이드 인수를 위해 꾸린 펀드의 주요 출자자인 새마을금고 등에 펀드 청산을 제안했다. 지난해 7월 센트로이드PE가 약 2조 원에 인수한 테일러메이드는 △선순위 인수금융(8200억 원) △중순위 상환우선주(4600억 원) △후순위 지분(6100억 원)으로 자금을 조성했다. 지분 인수에 투입된 6100억 원은 센트로이드PE가 펀드를 결성해 조달했는데 F&F가 가장 비중이 커 약 50%를 차지하고 있으며 나머지는 새마을금고·신협중앙회·하나금융투자 등 금융기관이 출자했다.F＆F는 센트로이드PE와 다른 출자자들이 현 시점에 테일러메이드 투자로 최대 이익을 거둘 수 있는 방안이라며 펀드 청산이나 지분의 조기 현물 분배 등을 제시한 것으로 파악됐다.F＆F는 우선 펀드 청산시 출자자들에 투자 원금 대비 지분 가치를 2배로 인정해 매수하겠다고 밝혔다. 업계 관계자는 “투자 기간이 예상보다 짧아진 대신 달라질 시장 상황에 따른 위험을 피하고 수익을 확정해 주겠다는 의미\"라며 “테일러메이드를 인수한 지 1년이 채 되지 않았는데 큰 수익을 올릴 수 있다”고 설명했다.F&F는 펀드 청산이 어렵다면 조기 현물 분배를 진행해 자사의 투자 지분만큼을 별도로 펀드에서 떼어내 취득할 수 있게 해달라고 요구했다. F＆F가 직접 지분을 보유하게 되면 테일러메이드 경영에 참여, 기존 패션 사업들과 시너지를 강화해 기업가치를 높이면 다른 출자자들도 더 큰 수익을 얻을 수 있다는 논리다. 그러면서 펀드 운용사인 센트로이드PE에는 F＆F 출자분의 관리 보수와 성과 보수를 보전하겠다고 밝힌 것으로 알려졌다.F&F는 다른 금융기관 출자자와 마찬가지로 형식상 펀드에 자금을 댄 재무적 투자자지만, 패션 사업을 하고 있고 가장 많은 지분을 확보하면서 센트로이드PE가 향후 테일러메이드를 매각할 때 우선매수권을 갖고 있다. 과거 휠라가 미래에셋PE와 글로벌 골프 브랜드인 타이틀리스트를 보유한 아쿠쉬네트를 공동인수한 후 미래에셋PE의 투자 지분을 인수한 사례는 있지만, 당시는 휠라가 거래의 한 축으로 특정 조건에 지분을 살 수 있는 콜옵션을 보유하고 있었다.새마을금고 등 다른 출자자들은 F&F가 투자 1년도 안돼 기관투자가들의 입장을 고려하지 않고 무리한 계획을 요구한다며 제안을 거절했다. 보통 5년 이상 투자기간을 설정하는 펀드를 1년 만에 청산하는 것은 향후 늘어날 수 있는 수익을 놓칠 수 있을 뿐 아니라 이례적인 조치여서 기관내 감사 등 각종 후폭풍이 몰아칠 수 있기 떄문이다.특히 글로벌 골프 산업의 비약적 성장 속에 그 혜택을 톡톡히 누리고 있는 테일러메이드의 실적이 예상보다 가파르게 오르는데 섣불리 단기에 수익을 실현했다 책임론이 불거질 상황을 우려하는 것으로 전해졌다.새마을금고 등은 현 상황에서도 테일러메이드의 지분 가치는 4배 이상 급등했다고 평가하며 F&F가 2배 가량에 지분을 사주겠다는 제안을 물리쳤다. 실제 테일러메이드의 ‘법인세 등 상각전 영업이익(에비타·EBITDA)’은 지난해 약 2억 2000만 달러(약 2600억 원)로 2020년의 1억1300만 달러(약 1344억 원)에 비해 두 배 가량 높아졌다. 올 해 상반기 실적을 기준으로 할때 에비타는 약 3000억원까지 상승할 것으로 회사측은 추산하고 있다.센트로이드PE가 에비타에 15배의 가치를 적용해 테일러메이드 인수가를 2조원으로 정한 만큼 현 상황에서 보수적으로 평가해도 테일러메이드의 가치는 4조 원을 넘는다. 센트로이드의 펀드가 테일러메이드를 인수하며 생긴 부채와 상환우선주 1조 2800억 원을 제외하더라도 지분 가치는 2조 7000억 원으로 4배 이상 늘어난 셈이다.IB업계의 한 관계자는 “출자 기간 전에 펀드를 청산하려면 출자자에게 합당한 이유와 충분한 수익이 보장돼야 한다\" 면서 “투자 지분의 가치를 놓고 출자자간 이견이 큰 상황에서 조기에 펀드를 청산하기는 어렵다\"고 설명했다.F&F도 무리한 측면이 있지만 이례적 제안을 내놓게 된 것은 막대한 세금 납부 등을 피하면서 자사의 패션 사업 경쟁력을 강화하기 위해서다. F&F는 펀드 출자자로 참여했기 때문에 테일러메이드를 나중에 인수하면 출자자로서 받는 투자 수익에 따른 세금을 내야하고 인수시에도 각종 세금 및 수수료를 부담해야 한다. 만약 펀드가 아닌 직접 지분을 보유하는 형태라면 대출성 자금만 상환하면 돼 최대 수천억 원에 달할 수 있는 세금을 아낄 수 있는 것이다.투자업계 관계자는 “F&F가 테일러메이드 인수 초기에 전략적 투자자로 센트로이드PE와 컨소시엄을 이뤘다면 세금 등을 크게 아낄 수 있었겠지만 당시에는 테일러메이드 실적이 이처럼 빠르게 좋아질 지는 알 수 없었다\" 면서 “우선매수권이 있지만 현 상황에서 테일러메이드를 인수하려면 엄청난 자금이 들어가게 될 것”이라고 예상했다."
    },
    {
        "title": "[특징주] 셀트리온 3형제, 하반기 신제품 출시 기대에 동반 강세",
        "date": "2022.05.25. 오후 4:06",
        "content": "셀트리온헬스케어, 1주일 만에 코스닥 시총 2위 회복\n\n\n\n셀트리온헬스케어[셀트리온헬스케어 홈페이지 캡처](서울=연합뉴스) 이미령 기자 = 셀트리온 계열사가 신제품 출시 기대감에 25일 주식시장에서 일제히 상승했다.    이날 유가증권시장에서 셀트리온은 전날보다 5.52% 오른 15만3천원에 마감했다.    코스닥시장에서도 셀트리온헬스케어가 4.34% 오른 6만100원에, 셀트리온제약이 3.51% 오른 7만9천700원에 각각 마감했다.    셀트리온헬스케어의 시가총액은 이날 종가 기준 9조5천51억원으로 지난 18일 엘앤에프에 내준 코스닥 시총 2위 자리를 일주일 만에 되찾았다.    엘앤에프는 이날 전장 대비 5.15% 내린 25만4천200원에 마감했다. 시가총액은 9조1천333억원으로 줄어들었다.    이날 셀트리온 계열사 주가 상승은 하반기 신제품 출시에 대한 기대감이 반영된 것으로 풀이된다.    허혜민 키움증권 연구원은 \"셀트리온은 올해 하반기 유럽 아바스틴 시밀러 출시와 2023년 7월 휴미라 바이오시밀러 미국 출시, 아바스틴 시밀러 미국 출시, 스텔라라 미국 출시, 램시마SC 미국 출시가 예정돼 있다\"고 말했다.    그는 \"상대적으로 수익성이 낮은 진단키트와 인플렉트라 비중 증가 등으로 1분기 수익성이 낮아졌으나, 하반기로 갈수록 신제품 공급 증가로 점차 수익성이 개선될 것으로 전망한다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "코스닥 '시총 2위' 누구…엘앤에프·셀트리온헬스케어 자리다툼(종합)",
        "date": "2022.05.25. 오후 3:59",
        "content": "오늘의 코스피, 코스닥, 환율은...(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25 xyz@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 최근 코스닥시장에서 시가총액 2위 자리를 두고 엘앤에프와 셀트리온헬스케어가 다툼을 벌이고 있다.    25일 한국거래소에 따르면 이날 종가 기준 코스닥시장에서 엘앤에프는 시가 총액 9조1천333억원을 기록해 시총 2위 자리를 셀트리온헬스케어(9조5천51억원)에 넘기고 내려왔다. 지난 18일 셀트리온헬스케어를 누르고 시총 2위에 오른 지 5거래일만이다.    각각 2차 전지와 의약품 시장의 코스닥 대표 종목인 엘앤애프와 셀트리온헬스케어가 글로벌 호재와 악재 속에 엎치락뒤치락하는 모양새다. 엘앤에프, 테슬라 부진에 '휘청'…전기차 성장에 전망은 긍정적    엘앤에프는 테슬라에 2차전지 소재인 양극재 등을 공급하고 있는 대표적인 '테슬라 수혜주'로, 지난 4월부터 뉴욕증시에서 테슬라가 강세를 보이면서 주가가 치솟았다.    그러나 전날 테슬라가 코로나19 봉쇄에 따른 상하이 공장 가동 차질 우려로 전 거래일 대비 6.93% 하락하는 등 미국 전기차주가 급락하자 덩달아 약세로 돌아섰다.     이날 엘앤에프는 전 거래일보다 5.15% 떨어진 25만4천200원에 거래를 마감했다.    엘앤에프의 시총 순위는 떨어졌지만, 증권가는 전기차 시장의 성장세가 지속할 것이라는 점에서 긍정적으로 전망하고 있다.    올해 1분기 매출(5천536억원)이 전년 동기 대비 283% 늘고, 영업이익(530억원)도 흑자 전환하면서 증권사들이 줄줄이 목표주가를 상향 조정하기도 했다.    정용진 신한금융투자 연구원은 \"전기차 수요는 환경이라는 당위성을 넘어 소비자 선호가 시작됐고 브랜드 경쟁이 치열해지면서 완성차 업체의 투자도 지속할 전망\"이라며 \"하반기 공급 차질이 완화되면 완성차 업체들은 환경 규제를 회피하기 위해 전기차 판매 확대에 나설 방침\"이라고 분석했다.    이어 \"매크로(거시경제 환경) 변화로 성장주 가치 평가(밸류에이션)에 대한 우려가 커지는 상황에서도 2차 전지 업체들은 차별적인 주가 상승이 가능하다\"며 업종 최선호 주로 엘앤에프를 추천했다.\n\n\n\n셀트리온헬스케어[연합뉴스TV 제공. 재판매 및 DB 금지]  1위에서 3위, 다시 2위로…셀트리온헬스케어, 하반기 성장 주목    셀트리온헬스케어는 계열사인 셀트리온의 의약품을 판매하는 기업으로, 코스닥 시총 1위였던 셀트리온이 유가증권시장으로 이전 상장하면서 2018년 2월 9일부터 코스닥시장에서 1위 자리를 유지해왔다.    특히 신종 코로나바이러스 감염증(코로나19) 사태 이후 코스닥 대표 바이오주로 주목받으며 시총을 불려왔다.    지난해 먹는 코로나19 치료제가 등장하고 분식회계 논란까지 불거지자 결국 지난 1월 4년 만에 에코프로비엠에 1위 자리를 넘겼다.    이후 에코프로비엠이 청주 공장 화재, 임원 내부자 거래 의혹 등 악재를 거듭하는 사이 잠시 1위를 되찾기도 했지만, 지난 4월 다시 2위로 돌아왔다. 그러다 결국 이달 18일에는 코스닥 양대 2차전지 종목에 밀려 3위까지 내려앉았다.    이날 엘앤에프가 약세를 보인 탓에 셀트리온헬스케어가 2위로 올라섰지만, 양사의 시총 차이는 약 3천500억원에 불과해 당일 증시 상황에 따라 언제든 순위가 뒤바뀔 수 있다.     이날 셀트리온헬스케어는 셀트리온의 강세에 힘입어 전 거래일보다 4.34% 오른 6만100원에 거래를 마쳤다.    증권사는 최근 매크로 변화를 이유로 셀트리온헬스케어의 목표 주가를 내리면서도, 하반기에 직접 판매 강화 등에 힘입어 성장세를 이어갈 것으로 평가했다.    이달미 SK증권 연구원은 \"자가면역질환 치료제 램시마의 경우 유럽에서 이미 80%를 직판으로 전환해 시장점유율(M/S) 52%를 유지하고 있다\"며 \"혈액암 치료제 트룩시마는 유럽에서 대부분 파트너사를 통해 판매하고 있어 점유율이 일부 하락했지만, 하반기 직판 전환으로 매출을 회복할 것\"이라고 설명했다.    이어 \"지난해 유플라이마에 이어 올해 하반기에는 아바스틴 바이오시밀러(바이오의약품 복제약), 그 이후 스텔라라 바이오시밀러 등 다양한 신제품 출시가 예상돼 장기적인 성장세가 전망된다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "40조6000억→21조5000억원 시총 반토막…셀트리온 증권가 전망은?",
        "date": "2022.05.25. 오후 3:57",
        "content": "셀트리온 3형제 일제히 강세셀트리온헬스케어, 코스닥 시총 2위 탈환증권가 \"실적 1분기 저점 이후 개선\"\n\n\n\n[사진 출처 = 셀트리온] 지난해부터 부진한 주가 흐름을 보여 온 이른바 '셀트리온 3형제'가 줄줄이 급등세를 나타냈다. 셀트리온그룹이 상대적으로 저마진인 코로나19 치료제 사업에서 눈을 돌려 본업인 바이오시밀러(바이오 의약품 복제) 사업에 집중한다는 소식이 전해지며 투자 심리가 개선됐다. 증권가에서도 하반기로 갈수록 신제품 공급 증가로 점차 수익성이 개선될 것이란 전망을 내놨다.25일 셀트리온은 전일 대비 5.52%(8000원) 오른 15만3000원에 장을 마쳤다. 셀트리온은 이날 장중 한때 7.59% 급등하기도 했다. 셀트리온헬스케어와 셀트리온제약도 각각 4.34%,  3.51% 상승 마감했다. 특히 셀트리온헬스케어는 약 일주일 만에 엘앤에프를 제치고 코스닥 시가총액 순위 2위 자리를 탈환했다. 앞서 엘앤에프는 지난 13~23일 7거래일 연속 상승하며 지난 18일부터 전날까지 코스닥 시총 2위에 이름을 올렸다.지난해 셀트리온그룹주는 제약·바이오 업종의 전반적인 부진에 따라 주가가 큰 폭으로 하락한 바 있다. 셀트리온은 2021년 한 해 -43.81% 수익률을 기록했다. 2021년 초까지만해도 35만원선이었던 주가가 같은해 12월 19만원선으로 밀린 것이다. 이에 따라 지난해 한때 40조6218억원(8월 27일 종가 기준)에 달했던 시총은 이날 종가 기준 21조5375억원으로 반토막 수준이다. 셀트리온헬스케어와 셀트리온제약 역시 사정은 비슷하다. 셀트리온헬스케어와 셀트리온제약 주가는 지난해 각각 50%, 46% 가량 빠졌다.이들 회사의 주가 하락은 실적 부진 영향이 컸다. 셀트리온은 지난해 3분기 실적이 시장 컨센서스(전망 평균치)를 한참 밑돌아 '어닝 쇼크'를 기록했다. 매출액과 영업이익 모두 전년대비 각각 26.9%, 33.2% 감소했다. 암울한 성적은 올해에도 계속됐다. 셀트리온은 올해 1분기 영업이익 1423억원으로 컨센서스(1979억원)에 한참 못 미치며 또 다시 '어닝 쇼크'에 직면했다. 이는 전년 대비 32.15% 줄어든 수치다.코로나19 팬데믹 이후 셀트리온이 저마진 품목인 코로나19 진단키트 등의 비중을 늘린 탓이다. 하지만 증권가에선 최근 셀트리온이 주력 사업인 바이오시밀러에 집중하기 시작한 만큼 수익성 회복을 기대해볼 수 있다는 전망을 내놨다. 셀트리온은 올해 하반기 아바스틴 시밀러 유럽 출시를 비롯해 내년 휴미라 바이오시밀러, 아바스틴 시밀러 CT-P16, 스텔라라, 램시마SC 등의 미국 출시가 줄줄이 예정돼 있는 상황이다.실제 셀트리온은 전날 공시를 통해 셀트리온헬스케어와 1600억5700만원 규모의 의약품 공급 계약을 맺었다고 밝히기도 했다. 이번 공급계약에는 자가면역질환 치료제 램시마(성분명 인플릭시맙)와 비소세포폐암·전이성 직결장암 치료제 CT-P16, 유방암·위암 치료제 허쥬마(성분명 트라스트주맙) 등이 포함됐다.특히 이들 중 CT-P16는 아직 판매 허가가 나지 않았다. 현재 셀트리온은 식품의약품안전처(식약처)를 포함해 미국 식품의약국(FDA)과 유럽 의약품청(EMA) 등의 CT-P16에 대한 판매 허가 신청 결과를 기다리고 있다. 업계에서는 셀트리온이 CT-P16의 연내 시판 승인을 확신하고 있다고 보고 있다.키움증권은 셀트리온의 실적이 1분기를 저점으로 점차 개선될 것으로 봤다. 올해 매출액은 전년대비 15% 늘어난 1898억원으로, 영업이익은 전년대비 9% 하락한 7071억원으로 예상된다. 내년에는 영업이익이 올해보다 20% 상승한 8514억원을 기록할 것으로 내다봤다. 또 3월말 기준 약 1조원 이상의 현금성 자산을 보유하고 있는 만큼 R&D 재투자를 기대할 수 있단 설명이다.허혜민 키움증권 연구원은 \"대체로 올해 하반기 제약·바이오 섹터에 우호적인 정책과 데이터 발표, 기술거래 증가, 실적 개선 등이 전망되고 9월부터 기술이전과 CMO 공장 가동, FDA 신약 승인, 학회 개최 및 데이터 발표 등 다수의 긍정적인 이벤트 발생이 예상된다\"며 \"내년 실적 개선이 예상되는 셀트리온을 최선호주로 추천한다\"고 밝혔다. 다만 올해 실적 추정치 하향에 따라 목표주가를 당초 23만원에서 20만원으로 하향했다."
    },
    {
        "title": "서울거래 비상장, 증권형 토큰 최종 테스트 진행",
        "date": "2022.05.25. 오후 3:54",
        "content": "비상장 거래 주식의 거래 안전성 강화\"블록체인 기록으로 투명한 거래 주식 소유 증명\"이르면 7월 전문투자자 대상 토큰 거래 실시\n\n\n\n피에스엑스 증권형 토큰 거래 프로세스. 사진=피에스엑스[서울경제] 비상장 주식 중개 플랫폼 서울거래 비상장을 운영하는 피에스엑스는 비상장 주식 거래의 투명성 확보를 위한 증권형 토큰 거래 최종 테스트를 진행한다.25일 피에스엑스에 따르면 증권형 토큰 연구의 결과로 테스트용 증권형 토큰 'SEOULX0'을 시범적으로 발행했다. 현재 피에스엑스의 발행 주식과 동일한 구조다. 이번 테스트로 거래 개시 전 최종 점검을 마무리하고, 이르면 7월 전문투자자를 대상으로 증권형 토큰 거래를 개시할 방침이다.증권형 토큰은 새 정부의 주요 국정과제 중 하나다. 증권형 토큰은 투자 자산의 소유 여부 증빙, 에스크로 이체, 해외 투자 등이 간편해지는 이점이 있다. 아울러 블록체인을 기반으로 대주주의 주식 거래내역이 공개되기 때문에 투자자 보호 관점에서도 유리하다.피에스엑스는 이번 연구를 통해 블록체인 기술의 혁신성은 활용하되 기존 자본시장 법률과 체계를 준수하는 토큰 유통 시스템을 선보인다. 이후 증권형 토큰을 최초로 유통하고 투자자 보호를 위해 시스템을 활용하겠다는 목표다.피에스엑스의 증권형 토큰에는 △주식의 증자 △소각 △에스크로 기능 △주주명부 폐쇄 등 증권 거래 및 주주명부 운영에 필요한 모든 기능이 담긴다. 이해관계자의 추가 개입 없이 주식과 발행 기업에 발생하는 이슈가 즉각적으로 토큰에 반영되는 구조로 투명성을 강화했다.이번 토큰 거래 테스트는 서울거래 비상장 앱을 통해 진행된다. 약 10명의 자본시장 관계자 또는 스타트업 및 업계 관계자를 대상으로 테스터를 모집할 예정이다. 테스트용 토큰은 피에스엑스의 보통주 주식과 100% 동일한 법적 구조를 지닌다.김세영 피에스엑스 대표는 \"서울거래 비상장에서 유통될 증권형 토큰은 블록체인에 기록돼 누구라도 검증할 수 있는 투명성을 가진다. 이로 인해 주식 소유 증명이 간편해진다\"며 \"증권에 토큰의 속성을 부여하는 방식으로 기존 상법, 민법, 자본시장법을 준수한다\"고 밝혔다."
    },
    {
        "title": "[특징주] 위메이드, 위믹스 안정성 강조에 급등",
        "date": "2022.05.25. 오후 3:53",
        "content": "장현국 위메이드 대표[유튜브 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 게임업체인 위메이드가 자체 발행 가상화폐인 '위믹스'(WEMIX)의 안정성을 강조하자 25일 주가가 급등했다.    이날 코스닥시장에서 위메이드는 전 거래일 대비 11.89% 오른 8만1천900원에 거래를 마감했다.    자회사인 위메이드맥스는 가격제한폭(29.81%)까지 치솟은 2만3천300원에 거래를 마치며 상한가를 기록했다. 위메이드플레이(4.74%)도 강세였다.    전날 장현국 위메이드 대표는 1분기 미디어 간담회를 열고 위믹스의 안정성을 강조하며 \"게임계의 기축통화가 될 것\"이라고 말했다.    위메이드는 최근 스테이블 코인(실물화폐, 현물자산 또는 다른 금융자산 등에 가치가 연동돼 고정되도록 한 가상화폐)인 '위믹스 달러' 발행 등을 담은 '위믹스 3.0' 계획을 발표하고, 다음 달 발표회에서 구체적 내용을 공개할 예정이다.    가상화폐거래소 빗썸에서 위믹스는 전 거래일 대비 20.23% 오른 4천808원에 거래되고 있다.    위믹스는 루나 사태 등을 거치며 한때 2천원 아래로 떨어졌으나 최근 4천원대 수준을 유지하고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스피 마감]기관 나홀로 순매수…‘2610선’",
        "date": "2022.05.25. 오후 3:51",
        "content": "“국내 경제, 스테그플레이션 발생”업종별 오름세 우위, 시총 상위 종목 ‘혼조’[이데일리 유준하 기자] 25일 코스피 지수가 기관의 나홀로 순매수에 상승 마감했다. 이날 우리나라 경제가 스태그플레이션에 진입했다는 분석이 나온 가운데 개인과 외국인은 주식 순매도세에 나섰다.\n\n\n\n자료=신한HTS마켓포인트에 따르면 코스피 지수는 전거래일 대비 0.44%(11.35포인트) 오른 2617.22에 거래를 마쳤다. 장 초반 하락했지만 이내 낙폭을 좁히며 반등에 성공했다. 이날 거래량은 6억9893만주, 거래대금은 8조2079억원으로 집계됐다. 이상헌 하이투자증권 연구원은 “이날 증시 특징은 경기와 관련없는 게임주와 바이오주가 올랐다는 점에 주목해야 한다”며 “스태그플레이션 진입 우려가 나오는 가운데 경기와 관련없는 업종이 상승한 점이 해당 우려를 방증한다”고 짚었다.실제로 이날 전국경제인연합회 산하 한국경제연구원(한경연)은 서울 여의도 전경련 콘퍼런스센터에서 ‘스태그플레이션 진입 가능성 진단과 정책 방향’ 세미나를 개최했다. 해당 세미나에서 성태윤 연세대 경제학부 교수는 “한국은 전형적인 공급 비용 상승의 충격이 유발하는 스태그플레이션이 발생한 상황”이라고 진단했다.수급별로는 기관이 나홀로 5128억원 어치를 순매수했으며 개인과 외국인은 3599억원, 1654억원 어치를 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 525억원 매수 우위였다.이날 업종별로는 대부분 상승한 가운데 비금속광물과 의약품이 2% 넘게 올랐다. 이어 은행과 금융업, 건설업, 종이목재, 서비스업 등이 1%대 상승했고 유통업과 보험, 기계, 음식료품, 증권, 화학, 전기가스업 등이 1% 미만 올랐다. 반면 전기전자와 섬유의복, 운수창고 등은 1% 미만 내렸다.시가 총액 상위 종목은 혼조세였다. 삼성바이오로직스(207940)가 2%대 오른 가운데 삼성전자우(005935)와 카카오(035720)가 1%대 올랐고 삼성SDI(006400)와 POSCO홀딩스(005490)가 1% 미만 상승 마감했다. 반면 LG에너지솔루션(373220)은 2% 넘게 내렸고 삼성전자(005930)와 SK하이닉스(000660), 현대차(005380), 기아(000270) 등은 1% 미만 하락 마감했다.종목별로는 삼성출판사(068290)가 상한가를 기록했고 금호전기(001210)가 20%대 급등했다. 무림페이퍼(009200)와 대한제당(001790) 등도 10% 넘게 올랐다. 한편 이날은 상한가 1개 종목을 포함해 485 종목이 올랐고 하한가 없이 360개 종목이 내렸다. 보합권은 83개였다."
    },
    {
        "title": "[코스닥 마감] 외인·기관 매수에 872선 상승",
        "date": "2022.05.25. 오후 3:48",
        "content": "외인 516억·기관 505억 순매수개인 1026억원 나홀로 순매도디지털컨텐츠 업종 5% 급등정리매매 종목 40% 이상 폭등[이데일리 김겨레 기자] 26일 코스닥지수가 872선에서 상승마감했다. \n\n\n\n마켓포인트에 따르면 코스닥지수는 전 거래일보다 7.62포인트(0.88%)오른 872.69에 거래를 마쳤다. 코스닥지수는 장중 한때 하락 전환해 861선까지 떨어졌으나 외국인과 기관의 매수세로 상승 마감했다.  수급 별로는 외국인과 기관이 각각 516억원, 505억원을 사들였다. 개인투자자는 1026억원을 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 898억원을 순매수했다. 업종별로는 상승 종목이 하락 종목보다 많았다. 디지털컨텐츠가 5%대 급등한 가운데 IT소프트웨어도 3% 강세였다. 운송장비와 유통도 2%대 올랐다. 제약, 인터넷, 컴퓨터서비스, 기타서비스, 기계장비, 비금속, IT, 방송서비스는 1%대 상승했다. 통신장비, 의료정밀기기, 반도체, 제조, 통신방송서비스, 소프트웨어, 오락문화, 출판 매체복제, 섬유의류, 건설, 정보기기, 금융, 금속, IT하드웨어, 음식료담배는 강보합권에서 상승했다. 반면 종이목재는 1%대 하락했다. 운송, 전기전자, 통신서비스, 화학, 기타제조는 약보합권에서 내렸다. 시가총액 상위 종목은 혼조세였다. 셀트리온헬스케어(091990)(4.17%) HLB(028300)(4.75%) 카카오게임즈(293490)(5.03%) 펄어비스(263750)(5.33%) 셀트리온제약(068760)(3.51%) 위메이드(112040)(12.57%) 리노공업(058470)(3.19%)는 일제히 상승했다. 반면 에코프로비엠(247540)(-0.73%) 엘앤에프(066970)(-5.15%) 천보(278280)(-1.32%)는 하락했다. 개별 종목별로는 케이씨에스(115500)와 위메이드맥스(101730)가 상한가를 기록했다. 정리매매에 돌입한 에스에이치엔엘과 세영디앤씨(052190)는 각각 329.79%, 40.48% 폭등했다.  이날 거래량은 9억6350만9000주, 거래대금은 7조1834억700만원을 기록했다. 상한가 2개를 포함해 730개 종목이 올랐고, 하한가 없이 628개 종목이 내렸다. 122개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 美스냅발 충격에 네이버 이틀 연속 신저가 경신(종합)",
        "date": "2022.05.25. 오후 3:46",
        "content": "네이버, 제2사옥 조감도[네이버 제공]    (서울=연합뉴스) 채새롬 기자 = 미국 증시에서 소셜미디어 회사 스냅이 급락한 여파로 기술주 투자심리가 얼어붙자 국내 증시 플랫폼 대표주인 네이버도 25일 이틀 연속 장중 신저가를 기록했다.    이날 유가증권시장에서 네이버는 전 거래일 종가와 같은 26만6천원에 거래를 마쳤다.    네이버는 장 초반 한때 26만2천500원까지 떨어져 전날에 이어 52주 신저가를 경신했다. 그러나 전날 하락 폭이 4%대로 커 악재가 선반영됐다는 인식에 저가 매수세가 유입되며 보합세로 마감했다.     외국인이 246억원어치를 순매도한 반면 개인이 144억원, 기관이 93억원어치를 순매수해 주가의 추가 하락을 방어했다.    스냅은 거시 경제 악화를 이유로 2분기 실적 목표를 달성하지 못할 가능성이 크다고 밝히자 전날 뉴욕증시에서 하루에만 43.1% 폭락했다.     스냅뿐 아니라 페이스북 모회사 메타플랫폼(7.6%↓), 구글 모회사 알파벳(5.0%↓), 트위터(5.6%↓)도 각각 급락했다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 25일)",
        "date": "2022.05.25. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[fn마감시황]코스피, 기관 대량 순매수에 2600선 사수",
        "date": "2022.05.25. 오후 3:44",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 하루 5000억원을 넘어선 기관 투자가 순매수에 힘입어 반등했다. 반면 개인과 외국인은 동반 순매도를 기록했다.   25일 코스피는 전 거래일 대비 11.35p(0.44%) 오른 2617.22에 거래를 마쳤다.   이날 지수는 전날보다 15.88p(0.61%) 오른 2621.75에 거래를 시작했다.   유가증권시장에서 기관은 5069억원어치를 사들이며 지수 상승을 견인했다. 개인과 외국인은 각각 3617억원, 1564억원어치를 팔아치웠다.   시가총액 상위종목별로는 혼조세를 보였다. 삼성전자(-0.15%), LG에너지솔루션(-2.74%), SK하이닉스(-0.46%)는 동반 하락했고 삼성바이오로직스(2.85%), 카카오(1.49%), 삼성SDI(0.51%) 등은 오름세를 보였다.   업종별로는 비금속광물(2.53%)의 상승 폭이 가장 컸고, 의약품(2.52%), 금융업(1.12%), 건설업(1.11%) 순으로 나타났다. 전기전자(-0.45%), 섬유의복(-0.37%) 등은 하락했다.   코스닥 지수는 전날보다 7.62p(0.88%) 오른 872.69에 거래를 마쳤다.   개인이 1026억원어치를 팔아치운 가운데, 외국인과 기관이 각 516억원, 505억원 동반 순매수를 기록했다."
    },
    {
        "title": "[특징주] 말레이 닭고기 수출중단에 육계 관련주 오름세(종합)",
        "date": "2022.05.25. 오후 3:43",
        "content": "닭고기[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 말레이시아가 닭고기 수출 중단을 발표한 가운데 육계 관련주가 오름세를 보였다.    25일 오전 9시 15분 현재 유가증권시장에서 마니커는 전 거래일 대비 3.29% 오른 2천40원에 거래를 마쳤다. 장 초반에는 14.68% 오른 2천265원을 기록하며 급등세를 보였다.    코스닥시장에서는 하림이 장중 8.47% 증가하며 오름세를 보였다. 종가는 0.69% 오른 3천625원이었다.    마니커에프앤지와 동우팜투테이블도 장 초반 5∼7% 올랐으나, 상승분을 반납하며 각각 0.10% 오른 4천925원, 0.30% 내린 3천370원에 거래를 마감했다.    앞서 말레이시아는 우크라이나 전쟁 여파로 자국 닭고기 가격이 급등했다며 내달부터 월 360만 마리의 닭고기 수출을 중단하겠다고 밝혔다.     ydhong@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 마감…의약품·게임 업종 부각돼",
        "date": "2022.05.25. 오후 3:41",
        "content": "25일 코스피지수는 전일 대비 11.35포인트(0.44%) 오른 2617.22에 거래를 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 사진=연합뉴스25일 코스피·코스닥지수가 상승 마감했다. 수급을 살펴보면 개인과 외국인이 5000억원이 넘게 팔아치웠지만 기관의 순매수세가 강했다.이날 코스피지수는 전일 대비 11.35포인트(0.44%) 오른 2617.22에 거래를 마쳤다. 유가증권시장에서 개인과 외국인은 각각 3613억원, 1574억원 수매도했고 기관 홀로 5067억원 순매수했다. 각각 605억원, 8567억원 순매수했다. 지난 20일 2600선을 회복한 지수는 이날까지 나흘 연속 2600선을 사수했다.코스닥지수도 전일 대비 7.62포인트(0.88%) 상승한 872.69에 장을 마쳤다. 개인 홀로 1026억원 순매도한 데 반해 외국인과 기관은 각각 505억원, 505억원 순매수했다.김석환 미래에셋증권 연구원은 \"전일 나스닥이 스냅 급락 여파로 장 초반 급락했지만 장 후반 들어서 저가 매수세 확대로 낙폭을 줄인 점은 국내 증시에 긍정적\"이라며 \"전일 낙폭과대 종목 위주로 매수세 유입이 확대됐다\"고 했다.그러면서 \"오는 7월 유럽중앙은행(ECB) 금리 인상 기대감에 따른 유로화 강세, 미국의 주요 경제지표 부진으로 달러인덱스가 하락 전환했다\"며 \"원화 강세 또한 외국인 수급 유입에는 유리하게 작용한 것으로 보인다\"고 분석했다.이날 장에서 부각된 종목들을 살펴보면 전반적으로 의약품 업종이 강세를 보였다. 삼성바이오로직스는 2.85% 오른 83만1000원에 마감했다. 유지보수가 반영되는 2분기 이후 하반기 가동률이 증가할 것으로 예상되면서 실적 개선에 대한 기대감이 반영됐기 때문이다. 셀트리온도 하반기 신제품 출시 기대감에 힘입어 5.52% 상승 마감했다.게임주도 올 1분기 호실적을 기록한 데다 신작 출시 기대감이 반영되면서 부각됐다. 카카오게임즈(4.85%), 크래프톤(3.64%) 등 강세를 나타냈다."
    },
    {
        "title": "[특징주] 펄프값 급등에 제지 관련주 강세…무림페이퍼 18% 상승(종합)",
        "date": "2022.05.25. 오후 3:40",
        "content": "무림[무림 홈페이지 캡처. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 펄프값이 고공행진 하면서 25일 국내 증시에서 제지 관련주가 크게 올랐다.    이날 유가증권시장에서 무림페이퍼는 전날보다 18.41% 급등한 3천345원에 거래를 마쳤다.    페이퍼코리아(4.76%), 신풍제지(3.51%), 무림P&P(1.68%), 한창제지(2.21%) 등도 강세 마감했다.    산업통상자원부 원자재가격정보에 따르면 이달 20일 기준 미국 남부산혼합활엽수펄프(SBHK) 가격은 t당 940달러로 연초 대비 29.66% 뛰었다.    already@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(5월 25일)",
        "date": "2022.05.25. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 카카오페이 '전·월세 대출 상품 강화'에 8%↑…10만원 회복",
        "date": "2022.05.25. 오후 3:37",
        "content": "카카오페이[서울IR 제공](서울=연합뉴스) 이미령 기자 = 카카오페이가 전·월세 대출 상품 서비스를 강화한다고 밝히면서 25일 이 회사 주가가 크게 뛰었다.    이날 유가증권시장에서 카카오페이는 전날보다 8.17% 오른 10만2천원에 거래를 마쳤다.    종가 기준으로 지난 4일 이후 3주 만에 10만원선을 회복했다.    카카오페이는 증시 불안과 성장주 투자 심리 악화로 최근 주가가 약세를 보여 왔다.    지난 12일 상장 이후 처음으로 공모가(9만원)를 밑돌며 마감한 데 이어 16일에는 8만5천800원까지 밀려났다.    이날 반등은 카카오페이가 전·월세 대출 중개 상품 라인업을 강화한다는 소식에 영향을 받은 것으로 풀이된다.    카카오페이는 한국주택금융공사가 보증하는 일반 전·월세 대출 상품 중개 서비스를 시작했다고 밝혔다.    카카오페이는 이번 협업으로 버팀목전세자금대출과 일반 전·월세 대출 상품을 한 번에 비교하는 서비스를 제공하게 됐다고 설명했다.    already@yna.co.kr"
    },
    {
        "title": "코스피 0.44% 상승 마감…2,610대로 반등",
        "date": "2022.05.25. 오후 3:36",
        "content": "코스피 상승 마감…2,610대로 반등(서울=연합뉴스) 임화영 기자 = 코스피가 상승 마감한 25일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 종가가 표시돼있다.     이날 코스피는 전 거래일보다 11.35포인트(0.44%) 오른 2,617.22, 코스닥지수는 전장보다 7.62포인트(0.88%) 높은 872.69로 마감했다. 2022.5.25 hwayoung7@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 25일 상승 마감했다.    이날 코스피는 전 거래일보다 11.35포인트(0.44%) 오른 2,617.22에 거래를 마치며 하루 만에 반등했다.    지수는 전장보다 15.88포인트(0.61%) 높은 2,621.75에서 출발한 후 장 초반 보합권으로 밀렸다가 다시 상승 폭을 키웠다.    코스닥지수는 전장보다 7.62포인트(0.88%) 높은 872.69로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 일진머티리얼즈, 매각 추진설에 10% 하락(종합)",
        "date": "2022.05.25. 오후 3:35",
        "content": "일진머티리얼즈[일진머티리얼즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 일진그룹이 2차전지 소재 계열사 일진머티리얼즈를 매각한다는 보도에 25일 일진머티리얼즈가 급락했다.     이날 유가증권시장에서 일진머티리얼즈는 전 거래일보다 10.97% 떨어진 8만3천400원에 거래를 마쳤다.     전날 서울경제 등은 일진머티리얼즈가 매각 주관사로 씨티글로벌마켓증권을 선정하고 매각을 추진하고 있다고 보도했다. 국내 대기업 중 롯데케미칼이 인수를 검토하고 있는 것으로 전해졌다.    일진머티리얼즈는 이에 대해 전날 \"일부 원매자들에 대해 지분매각 등 다양한 전략적 검토를 진행하고 있으나 현재까지 확정된 사항은 없다\"고 공시했다.    srchae@yna.co.kr"
    },
    {
        "title": "(영상)엄경아 연구원 \"BDI, 장기 우상향 전망...벌크 관련주 주목\"",
        "date": "2022.05.25. 오후 3:06",
        "content": "이데일리TV `주경야톡` 방송엄경아 신영증권 선임연구위원 출연이창훈 전 공무원연금 단장 진행해운업 하반기 전망 및 투자전략 제시[이데일리TV 성주원 기자] “운임 방향성의 큰 이동평균선을 볼 때 장기투자 관점에서 벌크 쪽이 좀 더 나아 보인다.”엄경아 신영증권 선임연구위원은 지난 23일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 해운주 투자전략에 대해 이같이 말했다.엄 연구위원은 ”해운사 주가는 운임을 역행하기 쉽지 않은 만큼 운임 방향성에 대한 전망이 매우 중요하다“며 ”벌크선 같은 경우는 지난해 많은 이익을 벌어들였지만 투자는 크게 이뤄지지 않았기 때문에 오는 2025년까지도 들어올 배가 별로 없는 상태“라고 설명했다. 그는 이어 ”공급이 부족하면 확실히 운임이 오르는 방향으로 갈 수밖에 없다“며 해운주 중에서도 팬오션(028670) 등 벌크선 관련 종목에 관심을 가질 필요가 있다고 조언했다. * 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n엄경아 신영증권 선임연구위원이 지난 23일 이데일리TV 주경야톡에 출연해 해운주 투자전략 등에 대한 의견을 제시하고 있다."
    },
    {
        "title": "[오후시황] 외인기관 매수세에 코스피 2620선",
        "date": "2022.05.25. 오후 2:51",
        "content": "코스피, 장 초반 혼조세 이후 소폭 상승외인 기관 '사자'···코스닥은 870대 등락중국發 경기부양책으로 경기 개선 기대감↑\"美 기술주 투심 위축·PMI 부진 등 악재 선반영\"\n\n\n\n25일 코스피는 15.88포인트(0.61%) 높은 2621.75에서 출발했다. 코스닥은 4.12포인트(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1261.5원으로 개장했다. 연합뉴스[서울경제] 국내 증시가 기관 매수세에 힘입어 상승세를 타고 있다. 경기 둔화에 대한 우려와 미국 증시에 상장된 스냅의 주가 급락 여파가 이미 전날 반영됐다는 인식에 반발 심리가 작용하면서 지수가 반등하고 있는 것으로 보인다. 개장 직후 혼조세를 보이던 코스피는 경기 둔화 우려와 미국 증시에 상장된 스냅의 주가 급락 여파가 전날 선반영됐다는 인식에 반발 심리가 작용하며 상승세를 탔다.25일 오후 2시 22분 기준 코스피는 전일 대비 22.08포인트(0.85%) 오른 2628.72에 거래되고 있다. 이날 코스피는 15.88포인트(0.61%) 오른 2621.75 출발했다. 이날 코스피는 전날 낙폭과대에 따른 저가 매수 유입의 영향으로 상승 출발한 뒤 혼조세를 보였으나 다시 반등하는 모습이다. 서상영 미래에셋증권 연구원은 \"전날 국내 증시에 영향을 주지 못했던 중국발(發) 경기 부양책 내용도 주목할 필요가 있다\"고 말했다. 금융안정과 소비촉진 등 중국 정부가 내놓은 부양책이 경기 개선 기대를 높여 국내 증시에도 상승 재료가 될 것이라는 설명이다. 서 연구원은 \"미 증시 하락을 주도한 종목군은 개별 요인에 따른 것으로 국내 증시에 미치는 영향이 제한될 것이라는 점도 주목할 필요가 있다\"고 강조했다. 이경민 대신증권 연구원은 경기 둔화에 대한 우려도 다소 진정된 상황이라고 분석했다. 이 연구원은 \"미국 주도의 '인도태평양경제프레임워크'(IPEF) 출범에 따라 수면 위로 재차 올라온 미중 갈등 가능성과 관련한 우려가 완화된 것으로 보인다\"며 \"또 스냅 실적 가이던스 악화 여파에 따른 기술주 투자심리 위축, 미국 제조업 구매관리자지수(PMI)의 부진에 따른 경기 침체 우려 등 불확실성 요인들은 시장에 선반영됐다는 인식에 따라 매수세가 몰리고 있다\"고 설명했다.같은 시간 유가증권시장에서는 외국인과 개인이 각가 1012억 원, 3433억 원 순매도 중이다. 기관은 4397억 원 사들이고 있다. 코스피 시총 상위 종목은 혼조세다. LG에너지솔루션(373220)은 전일 대비 2.28% 내린 42만8500원에, 현대차(005380)는 0.27% 떨어진 18만4500원에 거래되고 있다. 반면 삼성전자(005930)(0.60%)와 삼성전자우(005935)(0.84%)는 상승세다. 삼성바이오로직스(207940)(3.09%), 삼성SDI(006400)(0.85%), NAVER(035420)(0.56%), 카카오(035720)(1.61%)에도 빨간불이 커졌다. 같은 시간 코스닥은 전일 대비 11.71포인트(1.35%) 오른 876.78을 기록하고 있다. 이날 코스닥 지수는 전일보다 4.12포인트(0.48%) 오른 869.19에 출발했다. 투자자별로는 외국인과 기관이 각각 269억 원, 641억 원을 사들이고 있는 반면, 개인은 845억 원을 매도하고 있다. 코스닥 시총 상위 10개 종목 중에서 에코프로비엠(247540)(-0.67%)과 엘앤에프(066970)(-3.84%), 천보(278280)(-0.44%)는 하락세다. 반면 셀트리온헬스케어(091990)는 전일 대비 5.03% 오른 6만500원에, 셀트리온제약(068760)은 5.19% 상승한 8만1000원을 기록 중이다. 카카오게임즈(293490)(5.03%), 펄어비스(263750)(5.17%), 위메이드(112040)(6.83%) 등 게임주도 강세다. 이 밖에 리노공업(058470)(3.26%), HLB(028300)(4.96%)도 오르고 있다."
    },
    {
        "title": "하나금융투자, AI로 투자하는 '로보랩' 출시",
        "date": "2022.05.25. 오후 2:24",
        "content": "하나금융투자는 25일 글로벌 자산을 담은 ETF를 인공지능(AI)을 활용해 분산 투자하는 '로보랩'을 출시했다.'로보랩'은 해외 주요 거래소에 상장된 ETF와 현금성 자산을 활용해 글로벌 자산에 분산투자한다. 주식형 ETF에 40%이상 투자하는 M형과 주식형 ETF에 60% 이상 투자하는 A형 총 2가지 유형으로 출시됐다. 투자 비중은 시장 상황에 따라 변동된다.로보랩은 하나금융융합기술원이 개발한 인공지능 기술을 적용해 다양한 매크로 변수들을 기초로 축적된 방대한 데이터들을 분석해 포트폴리오를 구성한다. 인공지능을 활용한 투자자 성향에 맞는 맞춤형 자산배분과 시장상황에 따른 최적화된 전략을 통해 투자의 효율성을 극대화 시킨 것이 특징이다. 한상영 하나금융투자 손님자산운용본부장은 \"로보랩은 투자의 새로운 대안을 제시할 것\"이라며 \"앞으로도 손님들이 다양한 투자 상품을 경험할 수 있도록 노력하겠다\"고 전했다.로보랩은 비대면 온라인 전용 상품으로 500만원부터 가입할 수 있다.  300만원 이상부터 추가 입금할 수 있다. 일부 출금은 불가능하다. 기본 수수료는 후취 연 0.2%이며, 성과수수료는 투자자와 별도 합의에 따른다. 랩 계좌는 투자자 계좌 별로 운용된다. 관리되는 투자일임계약으로 과거의 수익률이 미래의 수익률을 보장하지 않는다. 운용 결과에 따라 원금 손실이 발생할 수 있다.하나금투는 로보랩 출시를 기념해 이벤트도 진행한다. 오는 다음달 30일까지 '로보랩'에 투자자에게 계약 축하금 1만원을 지급한다. 추첨을 통해 로봇청소기 1대도 증정한다. 300만원 이상 추가 불입을 하는 가입자 선착순 500명에게는 투자 지원금 1만원을 더 준다. 상품에 대한 자세한 사항은 하나금투 모바일 트레이딩 어플리케이션인 '원큐프로'에서 확인 가능하다."
    },
    {
        "title": "코스피 상승 안착.. 의약품 업종 상승세",
        "date": "2022.05.25. 오후 2:17",
        "content": "17일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 7.00p(0.27%) 상승한 2603.58에 개장했다. 원·달러 환율은 4.1원 내린 1280원에 출발했다. /문호남 기자 munonam@25일 오후 증시는 장 초반 혼조세를 접고 소폭이나마 상승세를 유지하고 있다. 이날 오후 1시48분 현재 코스피는 전장보다 0.79% 오른 2626.36을 기록하고 있다. 장 초반 혼조세를 뒤로 하고 소폭이나마 상승 폭을 넓히고 있다. 개인과 외국인 투자자가 각각 3012억원, 1021억원 규모 차익 실현에 나섰지만, 기관이 4012억원 규모 순매수에 나서면서 지수는 우상향하고 있다. 기관 중에서는 금융투자와 연기금의 순매수 폭이 크다. 이날 증시는 전날 미국 증시가 인플레이션 여파에 따른 기술주에 대한 투자심리 위축, 미국 PMI 전월대비 부진에 따른 경기침체 우려 등에 따라 하락세를 나타내면서 장 초반 흔들리는 분위기였지만 오후 들어 상승 폭을 키우고 있다. 전체 종목 중에서는 566개 종목이 상승 중이다. 불변의 대장주인 삼성전자는 장 초반 힘을 쓰지 못했지만 이 시각 현재 0.45% 오른 6만6800원을 기록하고 있다. 기관은 순매수 의향을, 외인은 순매도 의향을 나타내고 있다. LG에너지솔루션은 -2.96% 내려간 42만5500원에 거래되고 있다. 기관과 외인 모두 차익 실현에 나선 모습이다. 반면 삼성바이오로직스는 2.97%나 상승했다. NAVER, 삼성SDI도 각각 0.38%, 1.03% 오름세를 기록하고 있다. 전체 업종 중에서는 셀트리온(6.21%), JW중외제약(3.12%), SK바이오사이언스(2.66%) 등의 종목을 중심으로 한, 의약품 업종(2.79%)의 상승세가 두드러진다. 셀트리온은 전날 자가면역질환 치료제 램시마, 비소세포 폐암·전이성 직결장암 치료제 CT-P16, 유방암·위암 치료제 허쥬마 등 약 1600억원 규모의 공급계약을 체결했다고 밝히면서 강세를 나타내고 있다. 코스닥도 안정적인 상승세를 기록 중이다. 전장보다는 1.45% 올라선 877.63을 가리키고 있다. 개인이 601억원 규모 차익 실현에 나선 가운데 외인과 기관이 각각 122억원, 558억원 규모 순매수 의향을 나타내고 있다. 전체 종목 중에서는 880개 종목이 오름세다. 시총 상위 종목 중에서는 5% 이상 상승세를 나타내는 종목이 속출하고 있다. 셀트리온헬스케어(6.25%), HLB(5.29%), 카카오게임즈(5.37%), 펄어비스(5.00%), 셀트리온제약(5.45%) 등이 이에 해당한다. 원달러 환율은 밤 사이 달러 약세에 따라 개장 직후 달러당 1260원까지 하락했다. 이 시각 현재 전장보다 0.19% 떨어진 1263.80원을 기록하고 있다."
    },
    {
        "title": "[특징주]프레스티지바이오파마, 췌장암 항체신약 임상 신청에 ‘강세’",
        "date": "2022.05.25. 오후 1:45",
        "content": "[이데일리 유준하 기자] 프레스티지바이오파마(950210)가 췌장암 항체신약을 미국 식품의약국(FDA)에 임상 1/2a상을 신청하면서 강세를 보인다.\n\n\n\n25일 마켓포인트에 따르면 오후 1시42분 기준 프레스티지바이오파마 주가는 전거래일 대비 4.17%(550원) 오른 1만3750원에 거래 중이다.프레스티지바이오파마는 미국 FDA에 췌장암 항체신약 ‘PBP1510’의 미국 내 임상 1/2상 시험을 위한 임상시험계획서(IND)를 제출했다고 이날 밝혔다. 임상 1/2a상 시험을 승인받은 프랑스와 스페인에 이은 세번째 신청이다. 이로써 프레스티지바이오파마는 유럽과 미국에서 동시 글로벌 임상 시험을 진행하며 신약 개발에 박차를 가할 계획이다.이번 임상 1상에서는 ‘PBP1510’ 단일요법과 기존 항암제인 젬시타빈과의 병행요법을 통해 약물의 안전성과 내약성을 점검한다. 임상 2a상에서는 임상 1상을 통해 결정된 젬시타빈 병행요법 시의 PBP1510 권장용량에 대한 안전성을 확인하고 그 효능을 평가하게 된다. 회사 관계자는 “임상은 하버드 의과대학과 UCLA 의과 대학 소속 임상분야 권위자들이 주도하며, 매사추세츠 종합병원과 UCLA 대학병원에서 최소 한가지 이상의 항암요법 실패 후 종양이 진행되거나 전이된 췌장암 환자를 대상으로 진행된다”고 설명했다."
    },
    {
        "title": "[특징주] LG이노텍, 호실적 전망에 6%대 강세",
        "date": "2022.05.25. 오후 1:42",
        "content": "LG이노텍. 사진=LG이노텍[서울경제] LG이노텍(011070)이 하반기에도 호실적을 이어갈 것이라는 긍정적인 전망이 나오면서 주가 강세를 보이고 있다. 25일 오후 1시 30분 기준 LG이노텍은 전일 대비 6.30% 상승한 37만9500원에 거래되고 있다. LG이노텍이 본업인 스마트폰 카메라뿐 아니라 XR(확장현실), 자율주행차 등 신성장 동력을 기반으로 내년까지 호실적을 이어갈 것이라는 전망이 나오면서 매수세가 몰리고 있는 것으로 풀이된다. 이날 NH투자증권(005940)은 LG이노텍에 대해 \"하반기부터 북미 고객사에 전면 카메라 납품을 확대한 만큼 내년 매출은 1조원을 넘어설 것\"이라며 목표주가를 기존 50만원에서 60만원으로 올려잡았다. LG이노텍에 대해 60만원대 목표 주가가 나온 건 이번이 처음이다. 투자의견은 매수를 유지했다. 이규하 NH투자증권 연구원은 \"최근 LG이노텍은 북미 업체 스마트폰 전면 카메라까지 납품을 확대하기로 결정했다\"며 \"이는 북미 고객사 내에서 입지 강화가 지속되고 있고, 향후 다양한 애플리케이션에 납품 수량이 늘어날 수 있다는 점은 매우 긍정적\"이라고 말했다. 이어 \"전면 카메라 납품을 반영해 올해와 내년 영업이익 전망치를 각각 2%, 4% 상향한다\"고 덧붙였다.증권가는 LG이노텍의 목표주가를 줄줄이 상향하고 있다. 최근 한 달 새 현대차증권(001500)(43만원), 이베스트투자증권(078020)(40만원), 미래에셋증권(006800)(49만원), KB증권(54만원), DB금융투자(016610)(45만원) 등은 LG이노텍의 목표주가를 올렸다.앞서 애플이 아이폰14 전면 카메라에 LG이노텍 제품을 탑재하기로 했다는 소식이 전해지면서 LG이노텍 주가는 23일 하루 동안 6.38% 뛴 바 있다."
    },
    {
        "title": "코스닥 '시총 2위' 누구…엘앤에프·셀트리온헬스케어 자리다툼",
        "date": "2022.05.25. 오후 1:37",
        "content": "오늘의 코스피, 코스닥, 환율은...(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25 xyz@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 최근 코스닥시장에서 시가총액 2위 자리를 두고 엘앤에프와 셀트리온헬스케어가 자리다툼을 벌이고 있다.    25일 한국거래소에 따르면 이날 오후 1시 18분 현재 코스닥시장에서 엘앤에프는 시가 총액 9조2천986억원을 기록해 시총 2위 자리를 셀트리온헬스케어(9조6천474억원)에 넘기고 내려왔다. 지난 18일 셀트리온헬스케어를 누르고 시총 2위에 오른 지 5거래일만이다.    각각 2차 전지와 의약품 시장의 코스닥 대표 종목인 엘앤애프와 셀트리온헬스케어가 글로벌 호재와 악재 속에 엎치락뒤치락하는 모양새다. 엘앤에프, 테슬라 부진에 '휘청'…전기차 성장에 전망은 긍정적    엘앤에프는 테슬라에 2차전지 소재인 양극재 등을 공급하고 있는 대표적인 '테슬라 수혜주'로, 지난 4월부터 뉴욕증시에서 테슬라가 강세를 보이면서 주가가 치솟았다.    그러나 전날 테슬라가 코로나19 봉쇄에 따른 상하이 공장 가동 차질 우려로 전 거래일 대비 6.93% 하락하는 등 미국 전기차주가 급락하자 덩달아 약세로 돌아섰다.     현재 엘앤에프는 전 거래일보다 3.58% 떨어진 25만8천400원에 거래되고 있다.    이날 엘앤에프의 시총 순위는 떨어졌지만, 증권가는 전기차 시장의 성장세가 지속할 것이라는 점에서 긍정적으로 전망하고 있다.    올해 1분기 매출(5천536억원)이 전년 동기 대비 283% 늘고, 영업이익(530억원)도 흑자 전환하면서 증권사들이 줄줄이 목표주가를 상향 조정하기도 했다.    정용진 신한금융투자 연구원은 \"전기차 수요는 환경이라는 당위성을 넘어 소비자 선호가 시작됐고 브랜드 경쟁이 치열해지면서 완성차 업체의 투자도 지속할 전망\"이라며 \"하반기 공급 차질이 완화되면 완성차 업체들은 환경 규제를 회피하기 위해 전기차 판매 확대에 나설 방침\"이라고 분석했다.    이어 \"매크로(거시경제 환경) 변화로 성장주 가치 평가(밸류에이션)에 대한 우려가 커지는 상황에서도 2차 전지 업체들은 차별적인 주가 상승이 가능하다\"며 업종 최선호 주로 엘앤에프를 추천했다.\n\n\n\n셀트리온헬스케어[연합뉴스TV 제공. 재판매 및 DB 금지]  1위에서 3위, 다시 2위로…셀트리온헬스케어, 하반기 성장 주목    셀트리온헬스케어는 계열사인 셀트리온의 의약품을 판매하는 기업으로, 코스닥 시총 1위였던 셀트리온이 유가증권시장으로 이전 상장하면서 2018년 2월 9일부터 코스닥시장에서 1위 자리를 유지해왔다.    특히 신종 코로나바이러스 감염증(코로나19) 사태 이후 코스닥 대표 바이오주로 주목받으며 시총을 불려왔다.    지난해 먹는 코로나19 치료제가 등장하고 분식회계 논란까지 불거지자 결국 지난 1월 4년 만에 에코프로비엠에 1위 자리를 넘겼다.    이후 에코프로비엠이 청주 공장 화재, 임원 내부자 거래 의혹 등 악재를 거듭하는 사이 잠시 1위를 되찾기도 했지만, 지난 4월 다시 2위로 돌아왔다. 그러다 결국 이달 18일에는 코스닥 양대 2차전지 종목에 밀려 3위까지 내려앉았다.    이날 엘앤에프가 약세를 보인 탓에 셀트리온헬스케어가 2위로 올라섰지만, 양사의 시총 차이는 약 3천500억원에 불과해 당일 증시 상황에 따라 언제든 순위가 뒤바뀔 수 있다.    증권사는 최근 매크로 변화를 이유로 셀트리온헬스케어의 목표 주가를 내리면서도, 하반기에 직접 판매 강화 등에 힘입어 성장세를 이어갈 것으로 평가했다.    이달미 SK증권 연구원은 \"자가면역질환 치료제 램시마의 경우 유럽에서 이미 80%를 직판으로 전환해 시장점유율(M/S) 52%를 유지하고 있다\"며 \"혈액암 치료제 트룩시마는 유럽에서 대부분 파트너사를 통해 판매하고 있어 점유율이 일부 하락했지만, 하반기 직판 전환으로 매출을 회복할 것\"이라고 설명했다.    이어 \"지난해 유플라이마에 이어 올해 하반기에는 아바스틴 바이오시밀러(바이오의약품 복제약), 그 이후 스텔라라 바이오시밀러 등 다양한 신제품 출시가 예상돼 장기적인 성장세가 전망된다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "한국신용평가, 한화투자증권 신용등급 AA-로 상향",
        "date": "2022.05.25. 오후 1:26",
        "content": "[서울경제] 한국신용평가가 한화투자증권(003530)의 신용등급을 A+긍정적에서 AA-안정적으로 상향했다.25일 금융투자업계에 따르면 한국신용평가는 “양호한 사업기반, 위험익스포져 관리를 통한 우수한 자본 완충력, 개선된 이익 창출력 등을 고려할 때 등급전망은 안정적”이라며 한화투자증권의 신용등급을 상향했다.한국신용평가는 한화투자증권이 다른 중소형 증권사에 비해 우수한 자본력을 보유하고 있으며 사업 안정성이 양호하다고 평가했다. 또 다변화된 사업 포트폴리오와 리스크 관리 강화에 힘입어 이익 안정성이 개선되고 있다고 봤다.아울러 유사시 한화생명보험의 지원 가능성을 인정했다. 한국신용평가는 “지원 능력 측면에서는 신용도 및 규모의 차이 등을 고려했으며 지원 의지에서는 한화금융그룹 내 동사의 전략적 중요성, 투자기대효과 등을 반영했다”고 말했다.한화투자증권 관계자는 “1분기 실적에서 봤듯이 시장 불확실성 증가에 따른 거래대금 감소로 WM부문 실적이 감소했으나 IB본부는 전년동기대비 순영업수익이 96% 증가했다”며 “올해는 ESG경영을 본격적으로 강화하며 지속 성장할 수 있는 발판을 마련할 예정”이라고 말했다."
    },
    {
        "title": "하나금융투자, AI로 ETF 분산투자하는 ‘로보랩’ 출시",
        "date": "2022.05.25. 오후 1:18",
        "content": "[서울경제] 하나금융투자가 글로벌 자산을 담은 상장지수펀드(ETF)를 인공지능(AI)을 활용해 투자하는 ‘로보랩’을 출시했다고 25일 밝혔다.‘로보랩’은 하나금융융합기술원이 개발한 AI 기술을 적용해 다양한 매크로 변수들을 기초로 축적된 데이터들을 분석해 포트폴리오를 구성한다. 투자자의 성향에 맞는 맞춤형 자산 배분과 시장 상황에 따른 최적화된 전략으로 투자 효율성을 극대화한다.‘로보랩’은 해외 주요 거래소에 상장된 ETF와 현금성 자산을 활용해 글로벌 자산에 분산투자한다. 주식형 ETF에 40% 이상 투자하는 M형과 주식형 ETF에 60% 이상 투자하는 A형 등 총 두 가지 유형으로 출시됐다.비대면 온라인 전용 상품으로 500만 원부터 가입할 수 있으며 300만 원 이상부터 추가 입금이 가능하다. 기본 수수료는 연 0.2%고 일부 출금은 불가하다. 한상영 하나금융투자 손님자산운용본부장은 “‘로보랩’은 하나금융융합기술원의 AI 기술과 하나금융투자의 랩 운용 역량이 합쳐져 탄생한 상품으로 투자의 새로운 대안을 제시할 것”이라며 “앞으로도 손님들이 다양한 투자 상품을 경험할 수 있도록 노력하겠다”고 말했다.한편 하나금융투자는 ‘로보랩’ 출시를 기념해 다음 달 30일까지 가입 손님에게 계약축하금 1만 원을 지급하는 이벤트를 진행한다. 추첨을 통해 로봇청소기 1대도 증정하며 300만 원 이상 추가 불입하는 선착순 500명에게는 투자 지원금 1만 원을 추가로 지급한다."
    },
    {
        "title": "리오프닝 본격화…\"여행·카지노 관련주 실적·주가 상승 기대\"",
        "date": "2022.05.25. 오전 11:37",
        "content": "화장품·의류, 경제활동 재개 기대·물가 우려 공존 \n\n\n\n'가자, 여행'(서울=연합뉴스) 임헌정 기자 = 24일 서울 강서구 김포국제공항 국내선 청사에서 여행객들이 출발장으로 향하고 있다. 2022.5.24 kane@yna.co.kr(서울=연합뉴스) 이미령 기자 = 리오프닝(경제활동 재개)이 본격화하면서 여행, 카지노 등 관련 업계의 실적 개선 및 주가 상승 기대감이 살아나고 있다.    지인해 신한금융투자 연구원은 25일 \"레저 업종은 오미크론 확산으로 리오프닝 효과가 계속 지연돼 4월까지 주가가 밋밋했다\"며 \"본격적인 리오프닝 국면에 접어든 2분기부터는 '속도전' 싸움이 될 것\"이라고 밝혔다. \"거리두기 해제로 분위기 반전…'보복 소비' 기대\"    대표적 리오프닝 수혜주로 꼽히는 여행·항공주와 의류·화장품주, 엔터주의 연초 이후 주가 흐름은 좋지 않았다    전반적 증시 부진과 거듭된 리오프닝 지연으로 기대감이 줄어든 탓이다.    다만 코로나19로 인한 사회적 거리두기가 지난달 전면 해제되고 본격적인 리오프닝 국면이 시작된 만큼 하반기부터는 이들 업종의 회복을 기대해볼 만하다는 게 증권가 시각이다.    신한금융투자 지 연구원은 \"거리두기 전면 해제로 분위기 반전이 시작됐다\"며 \"하반기에는 레저 업종의 자명한 실적 회복세가 기대된다\"고 전했다.    특히 카지노 업종의 경우 수요의 'V자 반등'이 기대된다고 전했다.    그는 \"카지노 수요는 산업 특성상 지연 시간 없이 즉각 돌아오고, 보복 소비에 따라 인당 베팅 금액도 상승할 전망이며, 인플레이션 및 공급 문제에서도 거리가 멀기 때문\"이라고 근거를 제시했다. 그러면서 강원랜드와 파라다이스를 수혜주로 제시했다.\n\n\n\n에어서울 '국제선 리오프닝 페스티벌', 항공권 할인 구매에 몰린 시민들(서울=연합뉴스) 김도훈 기자 = 28일 오전 에어서울 국제선 리오프닝 페스티벌이 열린 서울 종로구 커피빈 광화문점 인근에서 항공권 할인 쿠폰을 받으려는 시민들이 대기하고 있다.     에어서울은 본격적인 국제선 운항 재개를 기념해 선착순 1천명을 대상으로 괌, 사이판, 다낭, 보라카이 노선 등의 왕복항공권을 최대 97% 할인 판매하는 이벤트를 진행했다. 2022.4.28 superdoo82@yna.co.kr코로나19 직격탄을 맞았던 항공·여행 업계 회복에 대한 기대감도 나왔다.    이기훈 하나금융투자 연구원은 여행 업계가 '보복 소비' 여파로 올해 3분기에는 흑자 전환, 내년에는 사상 최대 실적을 낼 것으로 전망했다.    이 연구원은 \"지난 2년간 가전, 가구, 자동차, 명품 산업 성장은 레저 지출 감소에 기인한다\"며 \"이들 상품의 교체 수요가 4∼5년 이상임을 고려하면 2024년까지는 레저로 소비가 집중될 것\"이라고 밝혔다.    그는 \"2003년 홍콩 사스, 2011년 후쿠시마 원전 사고 이후 회복기에 엄청난 이연 수요가 확인됐다\"며 \"제한된 항공 노선 공급과 높은 유류 할증료 등에도 초과 수요로 높은 가격 전가력이 전망된다고 부연했다.    또 2019년 하반기부터 이어진 여행 업계 침체 국면으로 주요 여행사 등이 적자 자회사를 매각·청산하거나 임직원 수를 감축하는 등 '슬림화'된 비용 구조도 실적 개선을 이끌 것으로 내다봤다.    특히 일본과 상호 간 여행·관광 목적 입국 재개가 가장 큰 상승 동력이 될 것으로 전망했다.    다만 신한금융투자 지 연구원은 여행 업종의 실적 개선이 기대된다면서도 유가, 환율 급등 등 매크로(거시) 변수와 항공권 공급 문제로 온전한 영업 정상화는 쉽지 않을 것으로 예상했다. 화장품·의류, 리오프닝 기대·물가 우려 공존…\"선별적 매수\"    화장품 및 의류 업종에 대해서는 리오프닝 기대감과 인플레이션(물가 상승) 우려가 공존해 주의가 필요하단 분석도 나온다.    서현정 하나금융투자 연구원은 \"외부 활동 재개 영향으로 의류 소비가 확대되고 패션 시장 상승세가 지속돼 양호한 실적 모멘텀을 기대해볼 만하다\"면서도 \"인플레이션 부담과 의류 소비 개선 사이클 둔화 가능성이 있다\"고 말했다.    하누리 메리츠증권 연구원도 \"올해 상반기 화장품·의류 업종에는 단계적 일상회복(위드 코로나)에 대한 기대감과 중국 봉쇄에 대한 우려가 공존한다\"며 \"선별적 매수 전략이 필요하다\"고 조언했다.    엔터주 또한 기획사의 오프라인 투어 재개와 보복 소비 확대에 따른 혜택을 받을 것이란 전망이다.    already@yna.co.kr"
    },
    {
        "title": "DB금융투자 \"코스피, 다음달 반등…인플레 우려 완화\"",
        "date": "2022.05.25. 오전 11:35",
        "content": "오늘 증시는...(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25 xyz@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = DB금융투자는 25일 코스피가 다음 달에 인플레이션(물가 상승) 모멘텀 완화로 반등할 것으로 전망했다.    서재호 연구원은 \"물가는 상승률 기준으로 올해 2∼3분기에 정점을 형성하고서 내려갈 것으로 전망한다\"며 \"작년 동기 대비 소비자물가 상승률은 6, 7월에 5%대 중반 수준에서 고점을 형성할 것\"이라고 말했다.     그러면서 \"과거 공급 측면 인플레이션에서 물가상승률이 둔화하면 시장을 지배하는 우려가 완화하면서 증시가 반등한 사례가 있다\"며 \"지금 거시 환경이 당시와 유사해 물가상승률에 대한 증시 반응도 같을 것\"이라고 강조했다.    그는 다만 높은 인플레이션으로 한국은행의 긴축이 예상보다 강해질 수 있다는 우려는 당분간 계속될 수 있다고 지적했다.     원/달러 환율은 일시적으로 1,300원에 도달할 수 있으나 한미 정상회담 모멘텀으로 연말까지 하락 쪽으로 기울 것으로 기대했다.         서 연구원은 \"주가 하락에 따른 매력적인 가치평가(밸류에이션), 달러 강세로 인한 투기 제어, 국제 원자재지수 상승세 정점 형성 등 긍정적인 요인도 기대된다\"며 가치평가 기준 바닥권에 있는 주식이나 산업재 주식 등을 관심주로 추천했다.\n\n\n\n    indigo@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] '7조원 규모 양극재 공급 계약' 엘앤에프 매수 1위",
        "date": "2022.05.25. 오전 11:22",
        "content": "[미래에셋증권 엠클럽 집계]노터스·HLB생명과학에도 매수세 몰려매도 1위는 노터스·엘앤에프·HLB 생명과학\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 25일 오전 가장 많이 사들인 종목은 엘앤에프(066970)로 집계됐다. 노터스(278650), HLB생명과학(067630), HLB(028300) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 엘앤에프로 조사됐다.엘앤에프는 리튬 2차전지의 4대 주요 물질 중 핵심 소재인 양극화 물질을 생산하는 업체다. 최근 LG에너지솔루션(373220)(LG엔솔)과의 양극재 거래 협약 체결에 따라 실적 개선 기대감이 높아지면서 매수세가 몰리고 있는 것으로 풀이된다. 19일 LG에너지솔루션과 엘앤에프는 7조1000억 원 규모의 양극재 거래 협약을 체결했다고 밝혔다. 엘앤에프는 대구 달성군 구지에 신규 CAM3 증설을 계획중이며 조만간 투자를 확정할 예정이라고 이날 밝히기도 했다. CAM3는 기존 NCMA(니켈·코발트·망간·알루미늄)와 차세대 배터리에 쓰일 신모델 단결정 양극재 수요를 대응하기 위함이다. 신규 공정을 도입해 연산 7만톤, 투자금액 5000억원대 규모 증설을 계획중이다. 전혜영 다올투자증권 연구원은 23일 보고서를 통해 \"수익성 높은 NCMA(니켈·코발트·망간·알루미늄) 수주로 믹스 개선을 이루며 중장기 실적 성장이 기대된다\"고 내다봤다. 다올투자증권은 엘앤에프 목표주가를 39만 원으로 14.7% 상향 조정했다.매수 2위는 노터스다. 노터스는 최근 HLB에 인수된 데 이어 역대 최대 규모의 무상증자를 진행한다는 사실이 알려지면서 투자자들의 관심을 받았다. 노터스는 이달 9일 기존 1주당 신주 8주를 배정하는 무상증자를 시행한다고 공시했다. 신주 교부 주주 확정일(권리락일)은 31일이며 신주 상장 예정일은 6월 22일이다. 2012년에 설립된 노터스는 300여 곳의 국내 대형 제약사 등을 대상으로 각종 질환에 대해 비임상 시험평가를 수행하고 있다.3위는 HLB생명과학이 차지했다. HLB생명과학의 경우 현재 HLB에서 개발 중인 항암치료제 ‘리보세라닙’의 간암 1차 치료제 글로벌 임상 3상에서 통계적 유의성을 확보했다는 소식이 매수심리를 자극하고 있는 것으로 풀이된다. 임상 3상은 2019년 4월에 시작돼 한국, 미국, 중국 등 전 세계 13개 국가의 환자 543명을 대상으로 실시된 것으로 밝혀졌다. 이에 24일 HLB생명과학은 5월 초 대비 약 63% 상승한 1만 6450원에 거래 중이다.이날 최다 매도 종목은 노터스였다. 엘앤에프, HLB생명과학, HLB 등에도 매도세가 몰렸다.한편 전 거래일인 24일 매수 1위 종목은 노터스였다. HK이노엔(195940), HLB생명과학, 휴림로봇(090710) 등이 뒤를 이었다. 전 거래일 매도 1위 종목은 노터스였으며 휴림로봇, HLB생명과학, HK이노엔 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "금투협 \"한국신용평가, 역량평가 3사 중 1위\"",
        "date": "2022.05.25. 오전 11:06",
        "content": "[서울경제] 국내 신용평가회사에 대한 금융시장의 신뢰도를 평가한 결과, 한국신용평가가 가장 높은 점수를 받은 것으로 나타났다.25일 금융투자협회는 한국신용평가(한신평), 한국기업평가(한기평), 나이스신용평가(나신평) 등 국내 신용평가회사 3곳을 대상으로 2022년도 역량평가를 실시한 결과, 한신평이 신용등급의 정확성과 안정성, 예측지표 유용성 측면에서 역량이 가장 우수했다고 밝혔다.평가 결과, 신용등급 정확성 부문의 정성평가에선 한신평이 5점 만점에 4.05점으로 가장 높은 점수를 받았다. 한기평은 3.91점, 나신평은 3.85점을 얻었다.정량평가에선 3사 모두 투자등급 부도율(투자등급 부여 후 일정 기간 낸 부도가 발생한 비율)이 0%로 동일했다.예측지표의 유용성 부문에서도 정량평가인 일치 비율(신용등급 예측지표와 실제 신용등급 변동의 방향이 일치하는 비율)과 정성평가 모두 한신평의 평가 점수가 타사 대비 높았다.신용등급 안정성 부문에 관한 정성평가에서도 한신평이 가장 높은 점수를 받았다. 다만 안정성 정량평가에서는 나신평이 가장 우수한 성적을 냈다. 특히 등급유지률(연초의 신용등급이 연말에도 유지된 비율) 점수가 타사 대비 높았다.\n\n\n\n2022년도 신용평가회사 역량평가 결과 / 자료: 금융투자협회올해 신용평가 역량에 대한 시장 참여자들의 신뢰도를 나타내는 정성평가(설문조사) 점수는 3사 평균 3.87점으로, 조사를 시작한 2017년 이후 최고치를 기록했다.한편 별도 시행된 시장 소통 노력 등에 대한 설문조사 결과, 정보 제공의 적절성은 한신평과 나신평, 제적 의견제시·보고서 유용성은 한신평, 세미나 유용성·시장 소통 노력·정보 다양성·개선 노력은 나신평이 각각 가장 우수한 결과를 얻었다.올해 처음 실시한 환경·사회·지배구조(ESG) 업무역량 설문조사에서는 한신평이 가장 우수한 평가를 받았다. 다만 3사의 ESG 업무역량 평균 점수는 3.37점으로, 신용평가 역량 설문조사 평균 점수에 비해 낮았다.김필규 평가위원장은 \"신용평가역량에 대한 만족도가 역대 최고치를 보인 이번 평가 결과는 그간 신용평가사의 부단한 노력의 결과\"라며 \"평가위원회도 신용평가회사의 신뢰성과 평판 제고를 위해 역량평가 기준에 대한 검토를 지속해 나갈 것\"이라고 말했다."
    },
    {
        "title": "교보증권 \"코스피 6월 일시적 반등 기대…2,600∼2,800 전망\"",
        "date": "2022.05.25. 오전 10:57",
        "content": "코스피 상승출발(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25 xyz@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 교보증권은 6월에 코스피가 약세장 속에서 일시적 반등이 가능할 것으로 25일 전망했다. 월간 예상 등락 범위(밴드)는 2,600∼2,800으로 제시했다.    김형렬 리서치센터장은 \"중장기 경기 방향은 기존 확장 기조로 복귀하기까지 상당한 시간이 걸릴 것\"이라며 \"올여름 준비하는 투자환경은 약세장에서 발생하는 일시적 '랠리'임을 가정하고 전략을 수립해야 한다\"고 강조했다.    그는 \"5월은 한국과 해외 주식시장의 디커플링(탈동조화)을 느낀 시간\"이라며 \"인플레이션과 강도 높은 긴축의 불편함은 사라지지 않았으나, 미국 주식시장과 달리 국내 증시는 충격에 대한 민감도가 적었다\"고 설명했다.    이어 \"6월에는 단기 반등을 기대하고 단기 대응하는 것을 조언한다\"며 \"여전히 리스크는 크지만 잠재된 리스크의 등장은 새로운 가격 조정의 이유가 되기보다 침체 극복을 위한 '힌트'가 될 수 있다\"고 덧붙였다.    김 센터장은 \"주식시장은 경기 둔화 신호에서 돌파구의 신호를 찾을 것\"이라며 \"중장기 위험자산 투자 비중 확대 신호라 볼 수는 없지만, 침체 환경에서 일시적 가격 복구를 시도하면서 2분기 거시지표와 기업실적이 중요한 투자 판단 기준이 될 것\"이라고 내다봤다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]셀트리온, 하반기 신제품 출시 수익성 기대에 ‘강세’",
        "date": "2022.05.25. 오전 10:50",
        "content": "[이데일리 유준하 기자] 셀트리온(068270)이 장중 5%대 상승하며 강세다. 올해 1분기 수익성은 낮았지만 하반기로 갈수록 수익성이 기대될 것이란 전망과 함께 트룩시마(Truxima) 시장 점유율은 안정적으로 성장하고 있다는 분석이 나온다.\n\n\n\n25일 마켓포인트에 따르면 오전 10시43분 셀트리온 주가는 전거래일 대비 5.17%(7500원) 오른 15만2500에 거래 중이다. 외국인은 현재 셀트리온 주식을 52억원 어치 사들이고 있는 것으로 추정된다.이지수 다올투자증권 연구원은 지난달 바이오시밀러 미국 처방 실적 보고서를 통해 “셀트리온의 트룩시마 처방액 및 수량 마켓셰어는 안정적으로 성장하고 있고 화이자의 ‘Ruxience’와 셀트리온의 트룩시마 처방액 점유율 격차는 계속 좁혀지고 있다”고 짚었다.허혜민 키움증권 연구원은 “상대적으로 수익성이 낮은 진단키트와 인플렉트라 비중 증가 등으로 1분기 수익성이 낮아졌지만 하반기로 갈수록 신제품 공급 증가로 점차 수익성이 개선될 것”이라고 전망했다.이어 “올해 하반기 유럽 아바스틴 시밀러 출시를 시작으로 내년 7월에는 휴미라 바이오시밀러 미국 출시 등 신제품 공급 증가가 예정됐다”고 덧붙였다."
    },
    {
        "title": "NPX, 최고법무책임자에 김앤장 출신 김도영 변호사 선임",
        "date": "2022.05.25. 오전 10:42",
        "content": "25일 대체투자사 NPX가 시니어 파트너 겸 최고법무책임자로 김도영 전 김앤장 법률사무소 파트너(사진)를 선임했다고 밝혔다.김도영 파트너는 30년 경력의 법률 전문가다. NPX 합류 이전 김앤장 법률사무소에서 기업자문 부문 파트너를 지냈다. 인수합병, 사모투자 등 국내외 투자 거래에 법률 어드바이스를 제공했다. 이밖에 국내외 자본의 투자, 운영 및 세무 관계 등 다양한 분야에서 경험을 보유하고 있다.서울대 법대를 졸업하고, 동 대학 대학원 및 미국 하버드 로스쿨에서 법학 석사 학위를 받았다. 사법고시 31회로 1992년 사법연수원을 수료하고 국방부 법무관으로 근무했다. 1995년부터 서울지방법원 판사를 역임했으며 1997년 김앤장 법률사무소에 합류했다. NPX는 미디어, 콘텐츠 분야 기업에 투자를 이어가고 있다. 지난해에 이어 올해까지 디지털 콘텐츠 개발사 코핀 커뮤니케이션즈에 총 654억원을 투자했다."
    },
    {
        "title": "[fn오전시황]코스피, 기관 순매수세 앞세워 2620선 회복",
        "date": "2022.05.25. 오전 10:41",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 장 초반 기관 투자가들의 순매수세에 힘입어 2620선을 회복했다.   25일 오전 10시 37분 현재 코스피는 전 거래일 대비 17.30p(0.66%) 오른 2623.17에 거래되고 있다.   이날 코스피는 전날보다 15.88p(0.61%) 오른 2621.75에 거래를 시작했다.   유가증권시장에서 기관은 1549억원어치를 사들이며 지수 상승을 견인하고 있다. 반면 개인과 외국인은 각각 777억원, 806억원어치를 팔고 있다.   시가총액 상위종목별로 보면 삼성전자(0.15%)가 소폭 오름세를 보이고 있고 LG에너지솔루션(-2.74%)은 약세다. 삼성바이오로직스는 전날보다 3만원(3.71%) 오른 83만8000원에 거래 중이다.   업종별로는 의약품(2.98%), 종이목재(2.64%), 비금속광물(1.78%) 순으로 강세다. 섬유의복(-1.26%)은 약세를 보이고 있다.   코스닥 지수는 이 시간 현재 전날보다 6.48p(0.75%) 오른 871.55에 거래 중이다. 개인은 나홀로 771억원어치를 사들이고 있다."
    },
    {
        "title": "코스피 혼조 지속.. 종이·의약업 상승세",
        "date": "2022.05.25. 오전 10:40",
        "content": "17일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 7.00p(0.27%) 상승한 2603.58에 개장했다. 원·달러 환율은 4.1원 내린 1280원에 출발했다. /문호남 기자 munonam@25일 증시는 장 초반 혼조세를 거듭하다 오전 중 상승세를 유지하고 있다.  이날 오전 10시30분 현재 코스피는 전장보다 0.72% 오른 2624.62를 기록하고 있다. 장 초반 순매수에 나섰던 개인이 차익 실현에 나서면서 기관만이 순매수를 진행하고 있다. 외인은 이날도 '팔자'에 나선 상황이다. 이 시각 현재 개인과 외인은 각각 741억원, 732억원 규모 순매도 의향을 나타내고 있다. 기관은 1444억원 규모 순매수 의향을 드러내고 있다. 전체 종목 중에서는 562개 종목이 오름세다. 시가총액 상위 종목 중에서는 삼성바이오로직스가 전장보다 3% 넘는 상승세(3.59%)를 나타내고 있다. 불변의 대장주인 삼성전자는 0.30% 올랐으며, SK하이닉스는 -2% 넘는 하락세(-2.62%)를 기록하고 있다. LG에너지솔루션도 046% 내렸다. 원자재 중 하나인 펄프의 가격 상승에 따라 종이목재업은 이날 강세(2.97%)를 띄고 있다. 무림페이퍼(22.83%), 페이퍼코리아(9.02%) 등의 종목이 업종 상승을 이끌고 있다. 원숭이 두창의 확산되고 있다는 소식에 따라 의약품 업종(2.61%)도 상승세이며, 건설업(1.49%), 금융업(1.21%), 화학(1.119%) 등의 상승 폭도 높게 나타나고 있다.코스닥도 코스피와 마찬가지로 장 초반 등락을 반복하다 상승 전환한 상태다. 이 시각 현재 전장보다 0.68% 오른 870.97을 기록하고 있다. 개인이 779억원 규모 순매수 의향을 보이면서 어렵사리 지수를 지탱하고 있다. 외인과 기관은 각각 622억원, 97억원 규모 순매도 의향을 나타내고 있다. 시총 상위 종목 중에서는 셀트리온헬스케어(3.99%),HLB(4.53%) 등이 강세다. 한지영 키움증권 연구원은 \"이날 국내 증시도 미국의 성장 및 기술주 중심의 주가 급락에 영향을 받을 것\"이라며 \"장 초반부터 변동성은 확대되겠으나, 전 거래일 낙폭 과대주 위주로 장 중 매수세가 유입되면서 저점을 높여가는 흐름을 보일 것\"이라고 예상했다."
    },
    {
        "title": "\"6월 코스피200 편입종목 중 한일시멘트 등 자금유입 강도↑\"",
        "date": "2022.05.25. 오전 10:29",
        "content": "SD바이오센서의  코로나19 진단키트[수원시 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 6월 코스피200지수에 신규 편입되는 종목 중 한일시멘트, 에스디바이오센서 등에 대한 자금 유입 강도가 셀 것으로 예상됐다.      최재원 키움증권 연구원은 \"일평균 거래대금 대비 예상 유출입 자금을 고려했을 때 코스피200 편입 예정 종목 중 한일시멘트, 에스디바이오센서 등의 자금 유입 강도가 상대적으로 크고, 편출 종목 중에서는 SK디스커버리, 쿠쿠홀딩스의 자금 유출 강도가 클 것으로 산출된다\"고 25일 밝혔다.    한국거래소는 전날 코스피200 구성종목 변경을 확정했다. 한일시멘트, 하나투어, 일진하이솔루스, 케이카, F&F, 에스디바이오센서, 메리츠화재 등 7개 종목이 신규 편입되고, SK디스커버리, 넥센타이어, SNT모티브, 쿠쿠홀딩스, 부광약품, 영진약품, CJ CGV 등은 제외된다.    키움증권에 따르면 코스피200 편입에 따른 에스디바이오센서 예상 유입자금은 938억원으로, 일평균 거래대금(104억원)의 9.0배다. 한일시멘트 예상 유입자금은 192억원으로, 일평균 거래대금(18억원)의 11.3배다. 나머지 신규편입종목의 예상 유입 강도는 3.7∼7.1배 수준이다.    편출에 따른 SK디스커버리의 예상 유출자금은 202억원으로 일평균 거래대금(12억원)의 16.4배, 쿠쿠홀딩스의 예상 유출자금은 76억원으로, 일평균 거래대금(5억원)의 14.7배다. 나머지 편출 종목의 예상 유출 강도는 5.1∼13.9배 수준이다.    최 연구원은 \"정기 변경일 이후 지수 편입 종목의 공매도가 가능해짐에 따라 대차잔고 비중이 높고 밸류에이션(평가가치) 부담이 높은 종목은 수급관점에서 주의해야 한다\"며 \"편출 종목은 정기 변경 이후 공매도가 제한되기 때문에 정기변경일 이전에 공매도 잔고 일부가 청산될 수 있다\"고 지적했다.    전균 삼성증권 연구원은 \"선물 만기일인 6월 9일 리밸런싱(재조정)에 참여할 코스피200 추종 자금을 최대 40조원으로 추정한다\"며 \"대형 연기금의 경우 시장 충격을 고려해 정기변경일 전후로 편입·제외 매매를 분산할 것으로 보이며, 운용자금의 일부를 리밸런싱 매매에 투입할 것\"이라고 설명했다.    srchae@yna.co.kr"
    },
    {
        "title": "삼성증권, 오스템임플란트 투자의견 '매수' 제시…\"실적 견고\"",
        "date": "2022.05.25. 오전 10:19",
        "content": "서울 강서구 오스템임플란트 본사[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 삼성증권은 횡령 사건 이후 주식 거래가 재개된 오스템임플란트에 대해 25일 투자의견 '매수', 목표주가 14만원을 제시했다.    서근희 연구원은 \"올해 초 횡령 이슈 발생 이후 상장 유지 및 거래 재개 결정까지 잡음이 있었으나, 1분기 매출과 영업이익은 각각 작년 동기보다 36.5%, 100.5% 늘면서 사업 영위에는 차질이 없는 모습을 보였다\"고 설명했다.    이어 \"중국 실적 변동성이 예상보다 완만할 것으로 추정되며, 국내와 미국·유럽 리오프닝(경제활동 재개) 가속에 연간 매출액은 작년보다 19.3% 증가한 9천839억원, 영업이익은 21.9% 증가한 1천747억원으로 전망한다\"고 덧붙였다.    그는 \"오스템임플란트는 거래 재개 이후 기관 매도세와 실적 불확실성이 공존하며 주가가 정체 중이지만, 견고한 실적을 바탕으로 이슈를 걷어내고 신뢰를 회복할 것\"이라고 내다봤다.    rice@yna.co.kr"
    },
    {
        "title": "[오전시황] 코스피, 상승 출발 후 '혼조세'…2600선 등락",
        "date": "2022.05.25. 오전 10:13",
        "content": "외국인 865억 원어치 '팔자'···美 나스닥 폭락 영항카카오게임즈·펄어비스 등 게임주 상승세\"저가 매수세 유입···장중 저점을 높여가는 흐름 예상\"\n\n\n\n25일 코스피는 15.88포인트(0.61%) 높은 2621.75에서 출발했다. 코스닥은 4.12포인트(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1261.5원으로 개장했다. 연합뉴스[서울경제] 국내 증시가 상승 출발 후 혼조세를 보이고 있다. 미국 증시에서 나스닥 지수가 폭락하는 등 기술주 투자 심리가 얼어붙자 코스피도 영향을 받고 있는 것으로 보인다. 다만 전일 낙폭 과대 종목을 위주로 매수세가 유입되면서 저점을 높여가는 흐름이 나타날 것이라는 전망도 나온다.25일 오전 9시 49분 기준 코스피 지수는 전일 대비 14.10포인트(0.54%)오른 2619.97에 거래되고 있다. 이날 코스피 지수는 전일 대비 15.88포인트(0.61%) 오른 2621.75에 출발했다. 이날 코스피는 전날 낙폭과대에 따른 저가 매수 유입의 영향으로 상승 출발했으나 투자심리가 위축된 미국 증시의 영향으로 혼조세를 보이고 있는 것으로 풀이된다. 한지영 키움증권 연구원은 \"미국을 중심으로 주요국 증시가 지난 약세장에 진입한 이후 좀처럼 유의미한 반등세를 보이지 못하면서 시장 심리는 갈수록 취약해지는 모습\"이라고 분석했다. 이어 \"국내 증시는 장 초반 변동성이 확대되겠지만, 전 거래일 낙폭 과대주 위주로 장 중 매수세가 유입되면서 저점을 높여가는 흐름을 보일 것으로 예상된다\"고 덧붙였다. 같은 시간 유가증권시장에서는 개인과 기관이 각각 28억 원, 818억 원 순매수 중이다. 기관은 865억 원을 매도하며 지수 하방 압력을 가하고 있다.코스닥 시총 상위 종목은 대체로 빨간 불이다. 삼성바이오로직스(207940)는 전일 대비 2.97% 오른 83만2000원에, 삼성전자우(005935)는 0.51% 상승한 5만9500원에 거래되고 잇다. NAVER(035420)(0.75%), 삼성SDI(006400)(0.68%), 현대차(005380)(0.27%), 카카오(035720)(1.12%) 등도 상승세다. 같은 시간 코스닥은 전일 대비 5.18포인트(0.60%) 오른 870.25를 기록하고 있다. 이날 코스닥지수는 전일보다 4.12포인트(0.48%) 오른 869.19에 출발했다. 투자자별로는 외국인과 기관이 각각 534억 원, 171억 원을 매도하고 있는 반면, 개인은 765억 원을 매수하며 지수를 지탱하고 있다.코스닥 시총 상위 10개 종목들은 혼조세를 보이고 있다. 에코프로비엠(247540)은 전일 대비 1.25% 내린 47만2500원에, 엘앤에프(066970)는 3.92% 하락한 25만7500원에 거래되고 있다. 천보(278280)(-0.40%)와 리노공업(058470)(-0.49%)도 하락세다. 반면 카카오게임즈(293490)(2.25%), 펄어비스(263750)(3.00%), 위메이드(112040)(1.91%) 등 게임주는 강세다. 셀트리온헬스케어(091990)(4.34%)와 셀트리온제약(068760)(3.25%)에도 빨간 불이 켜졌다.간밤 뉴욕증시는 혼조세로 마감했다. 뉴욕증권거래소(NYSE)에서 다우지수는 전날보다 48.38포인트(0.15%) 오른 3만1928.62로, S&P500지수는 32.27포인트(0.81%) 내린 3941.48로, 나스닥지수는 270.83포인트(2.35%) 내린 1만1264.45로 거래를 마쳤다."
    },
    {
        "title": "[특징주]카카오페이, 월세 대출상품 서비스에 주가 ‘쑥’",
        "date": "2022.05.25. 오전 10:13",
        "content": "[이데일리 이지현 기자] 카카오페이(377300)가 상승세다. 일반 전·월세대출 상품 중개 서비스 시작이 호재로 작용한 것으로 풀이된다.25일 마켓포인트에 따르면 카카오페이는 오전 10시 10분 기준 전 거래일보다 5.30%(5000원) 오른 9만9300원에 거래 중이다. 장중 10만1000원을 터치하기도 했다. 개장 1시간만에 거래량은 19만주, 거래대금은 195억원에 이른다.현재 제이피모건, 메릴린치, 골드만삭스 등 외국계 증권사가 매수 상위에 이름을 올리는 등 외국인 매수가 집중되고 있다. 외국인은 716억원어치를, 기관은 70억원어치를 담았다.카카오페이는 이날부터 한국주택금융공사가 보증하는 일반 전·월세대출 상품 중개 서비스를 시작했다. 이에 따라 카카오페이 이용자들에게 버팀목전세자금대출과 일반 전·월세대출 상품을 한 번에 비교하는 서비스를 제공할 수 있을 전망이다.아울러 챗봇형 UI를 도입해 대출 서비스에 대한 접근성을 높였다. 우한재 카카오페이 크레딧사업부문장은 “상품 라인업 확대로 서비스 경쟁력을 강화했다”며 “앞으로도 다양한 시도로 대출의 불편함을 해소할 수 있도록 노력하겠다”고 강조했다."
    },
    {
        "title": "\"게임업계, 하반기 옥석가리기 시작…금리인상 영향은 제한적\"",
        "date": "2022.05.25. 오전 10:04",
        "content": "신한금투 \"기대작 출시, 플랫폼·장르 확장 앞둔 기업에 선별적 관심\"\n\n\n\n게임주 (PG)[백수진 제작] 일러스트(서울=연합뉴스) 이미령 기자 = 신한금융투자는 올해 상반기 신작 공백으로 실적이 부진했던 게임사들에 대해 하반기에는 '옥석 가리기'가 시작될 것으로 25일 전망했다.    강석오 연구원은 \"게임 개발사들의 기대작이 대부분 2021년 하반기에 출시돼 올해 1분기부터는 신작 공백이 이어졌다\"며 \"기존작들의 매출 하향 안정화가 진행되는 가운데 신작이 부재해 매출이 역성장했다\"고 설명했다.    그는 \"여기에 작년부터 이어진 산업 전반의 임직원 연봉 인상으로 인해 비용까지 증가하며 이익도 하락세를 보였다\"고 부연했다.    다만 금리 인상이 게임 개발사 실적에 미치는 영향은 제한적이라고 설명했다.    강 연구원은 \"분석 대상 기업 중 인수·합병(M&A)을 위해 대규모 자금을 조달했던 넷마블을 제외하고는 사실상 부채가 없어 가파른 금리 인상이 나타나더라도 이자 비용이 증가하는 모습은 없을 것\"이라고 말했다.    아울러 작년까지 회사채 발행으로 자금을 조달한 일부 게임사들의 경우에도 금리 인상 시작 전 낮은 이자율로 회사채를 발행해 큰 부담이 되지 않을 것으로 내다봤다.    그러면서 올해 하반기에는 게임 개발사들에 대한 옥석 가리기가 시작돼 업종 전체보다는 기업별로 선별적 주가 변화가 나타날 것이라고 예상했다.    그는 \"게임사 주가가 다시 반등하기 위해서는 실적 성장에 유의미한 기여가 가능한 신작을 준비 중이거나, 플랫폼·장르 다각화를 통한 밸류에이션 재평가가 나타나야 한다\"고 말했다.    그러면서 \"단순 낙폭 과대로 개별 종목에 접근할 경우 성과를 내고 주가 상승으로 이어지는 데 기다림이 필요할 수 있어 주의가 필요하다\"고 덧붙였다.    그는 또 최근 한국산 가상화폐 테라와 루나의 폭락 사태로 블록체인 게임의 흥행 가능성과 수익성에 대한 의문이 제기되고 있다고 부연했다.    already@yna.co.kr"
    },
    {
        "title": "미래에셋증권·현대카드, 국내 첫 증권사 전용 신용카드 출시",
        "date": "2022.05.25. 오전 9:59",
        "content": "파트너십 계약…전방위적 협업으로 이종 산업간 시너지 기대(서울=연합뉴스) 윤선희 기자 = 미래에셋증권과 현대카드가 협업하기 위해 파트너십 계약을 맺었다고 25일 밝혔다.    최현만 미래에셋증권 회장과 정태영 현대카드 부회장은 지난 23일 서울 을지로 센터원에서 열린 협약식에서 서로의 소비와 투자에 대한 철학을 공유하고 협업 방향성을 논의했다.    두 회사는 양사의 핵심역량을 결합해 고객에게 새로운 금융 생활을 제공하기 위한 전방위적인 협업을 추진하기로 하고, 올해 하반기에 미래에셋증권 상업자 전용 신용카드(PLCC)를 출시하기로 했다. '소비를 투자로'를 지향하는 이 카드는 사용 금액의 일부를 적립해주고 이를 주식으로 교환할 수 있는 혜택을 준다. 국내에서 증권사 전용 PLCC는 이번이 처음이다.         최 회장은 \"두 회사가 함께 새로운 투자문화를 선도하고 고객에게 소비와 투자가 연결되는 새로운 경험을 제공할 것\"이라고 말했다.    정 부회장은 \"두 회사가 서로의 강점을 살려 차별화된 서비스와 혜택을 고객들에게 제공할 것\"이라고 밝혔다. \n\n\n\n미래에셋증권·현대카드 파트너십 체결최현만 회장(왼쪽)과 정태영 부회장(오른쪽). [미래에셋증권 제공]    indigo@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 보합권 등락…기관·개인 순매수(종합)",
        "date": "2022.05.25. 오전 9:46",
        "content": "오늘 증시는...(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25 xyz@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 25일 장 초반 보합권에서 움직이고 있다.    이날 오전 9시 23분 현재 코스피는 전 거래일보다 6.52포인트(0.25%) 오른 2,612.39다.    지수는 전장보다 15.88포인트(0.61%) 높은 2,621.75에서 출발한 후 상승 폭을 일부 반납하고 보합권에서 등락을 거듭하고 있다.    유가증권시장에서는 개인과 기관이 각각 477억원, 590억원을 순매수했다. 외국인은 1천78억원을 순매도했다.    지난 24일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(0.15%)는 소폭 오르고 스탠더드앤드푸어스(S&P)500 지수(0.81%)와 나스닥 지수(2.35%)는 내렸다.    경기 둔화에 따른 2분기 실적 부진을 예고한 소셜미디어 업체 스냅이 43.08% 폭락하면서 기술주가 줄줄이 낙폭을 키웠다.    특히 스냅처럼 디지털 광고 사업을 하는 플랫폼 업체인 메타(-7.62%), 알파벳(-5.14%), 트위터(-5.55%) 등이 큰 폭으로 하락했다. 이에 나스닥지수는 장 초반 4% 가까이 떨어졌다.    다만 장 후반 반발 매수세 유입으로 3대 지수 모두 낙폭을 일부 줄였고 다우지수는 상승 전환했다.    스냅 발 악재를 전날 선반영한 코스피는 저가 매수세에 힘입어 반등을 시도하고 있다.    서상영 미래에셋증권 연구원은 \"미국 증시에서 경기 침체 이슈가 재부각됐으나 이를 촉발한 요인은 전날 한국 증시에 영향을 줬다\"며 \"달러 인덱스가 1개월 만의 최저치를 기록하는 등 달러 강세 이슈도 완화됐다\"고 설명했다.    시가총액 상위권에서는 삼성바이오로직스(1.49%), 포스코홀딩스(1.56%), KB금융(1.01%), 삼성물산(1.74%), 신한지주(1.19%), 셀트리온(2.76%) 등이 1% 이상 오르고 있다.     반면 미국 반도체주 약세에 삼성전자(-0.45%)와 SK하이닉스(-0.46%)가 동반 하락했고, 테슬라 등 미국 전기차주 급락에 LG에너지솔루션(-2.62%)과 삼성SDI(-0.68%)도 내림세다.    플랫폼 대장주 네이버(-0.38%)는 전날에 이어 또 52주 신저가를 경신하며 저점을 낮췄다.    업종별로는 종이·목재(3.13%), 의약품(1.40%), 은행(1.27%), 철강·금속(0.83%) 등 대부분 강세를 보이고 전기·전자(-0.79%)와 의료정밀(-0.32%) 정도만 약세다.    같은 시간 코스닥지수는 전장보다 1.61포인트(0.19%) 상승한 866.68이다.    지수는 전 거래일보다 4.12포인트(0.48%) 오른 869.19로 출발한 후 하락 전환했다가 다시 강보합권으로 올라왔다.    코스닥시장에서는 개인이 629억원을 순매수했다. 외국인과 기관은 각각 452억원, 134억원을 순매도했다.    코스닥 시총 상위권에서는 에코프로비엠(-2.34%), 엘앤에프(-4.78%), 천보(-1.83%) 등 2차전지 소재주가 하락했다. 특히 엘앤에프는 낙폭 확대에 장중 시총 2위에서 3위로 밀려났다.    반면 셀트리온헬스케어(2.60%), HLB(1.51%), 셀트리온제약(1.56%) 등 바이오주와 카카오게임즈(1.39%), 펄어비스(1.83%), 위메이드(4.10%) 등 게임주는 대체로 강세다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]아이에스이커머스, 경영권 양수도 계약 해지에 7%↓",
        "date": "2022.05.25. 오전 9:42",
        "content": "[이데일리 김응태 기자] 아이에스이커머스(069920)가 계약 잔금 미납으로 최대주주 변경을 수반하는 주식 양수도 계약이 취소되면서 약세다.\n\n\n\n25일 마켓포인트에 따르면 오전 9시 18분 아이에스이커머스는 전거래일 대비 7.04% 하락한 5810원에 거래되고 있다.아이에스이커머스는 이날 주식 및 경영권 양수도 계약이 해지됐다고 공시했다. 계약 해제 이유는 양수자의 계약 잔금 미납이다. 앞서 최대주주 아이에이스이커머스와 특수관계자 8인은 1460만주를 양영한씨 외 5인에게 양도하는 계약을 체결했다. 이는 총발행주식의 56.53%다. 양수도 대금 규모는 817억6000만원이었다. 아이에스이커머스 측은 “주식 및 경영권 양수도 계약에 따라 잔금 지급일자는 지난 5월24일까지였으나 양수인은 주식 및 경영권 양수도 계약 잔금을 지급하지 않았다”며 “양도인이 계약조항에 따라 시정을 요구하는 최고 없이 양수인에게 계약해제 내용증명을 발송함으로써 본 계약이 해제됐다”고 말했다."
    },
    {
        "title": "[특징주] 카카오페이, 전월세대출 라인업 추가 소식에 강세",
        "date": "2022.05.25. 오전 9:39",
        "content": "카카오페이. 사진=카카오페이[서울경제] 카카오페이(377300)가 전월세대출 중개 상품 라인업을 강화한다는 소식에 장초반 강세다.25일 오전 9시 37분 기준 카카오페이는 전일 대비 4.56% 상승한 9만8600원에 거래되고 있다.이날 카카오페이가 금융 플랫폼 최초 주택금융공사 보증의 일반 전월세대출 상품 중개 서비스를 시작하고 상품 라인업을 강화한다고 밝히면서 모처럼 주가가 상승세를 타고 있는 것으로 보인다. 이번에 추가된 상품은 일반 가구와 청년 가구를 위한 케이뱅크 전월세보증금대출이다. 일반 가구는 보증금 80% 이내 최대 2억2200만 원, 청년 가구는 보증금 90% 이내 최대 1억 원 대출이 가능하며, 최저 금리는 연 2% 후반(변동금리)이다.이번 협업으로 사용자는 카카오페이 '내 대출 한도'에서 케이뱅크의 전월세대출 상품 2종과 우리은행의 버팀목전세자금대출 상품 5종, 총 7개 상품의 금리와 한도를 한눈에 비교할 수 있다. 대출 상품마다 자격 기준이 달라 어려웠던 사용자 불편을 해소하고 다양한 전월세대출 상품을 비교해 최적의 상품을 고를 수 있도록 돕는다."
    },
    {
        "title": "거래소, KSM 스타트업 기업 홍보 동영상 제작 지원",
        "date": "2022.05.25. 오전 9:37",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 이미령 기자 = 한국거래소는 거래소 스타트업 마켓(KSM·KRX Startup Market) 등록 기업을 대상으로 홍보 동영상 제작 서비스를 무상 지원한다고 25일 밝혔다.    KSM은 스타트업의 성장 지원과 상장 전 주식 거래 등을 위해 2016년 개설된 모바일 기반 플랫폼으로 현재 135개사가 등록돼 있다.    대상 기업은 지원을 희망하는 기업 20개사 이내로, 신청순에 따라 선정하되 과거 제작 지원 내역 및 2021년 결산자료 제출 여부 등을 고려해 결정할 계획이다.    기업별로 국문 영상 1개를 제작하고 희망하는 기업에 한해 외국어 영상 1개를 추가 제작해준다.     거래소는 등록 기업에 대한 투자 정보 확대가 기업 홍보 및 KSM 활성화에 기여할 것으로 기대했다.    already@yna.co.kr"
    },
    {
        "title": "오늘의 코스피, 코스닥, 환율은...",
        "date": "2022.05.25. 오전 9:32",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25    xyz@yna.co.kr"
    },
    {
        "title": "오늘의 코스피, 코스닥, 환율은...",
        "date": "2022.05.25. 오전 9:32",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25    xyz@yna.co.kr"
    },
    {
        "title": "오늘의 코스피, 코스닥, 환율은...",
        "date": "2022.05.25. 오전 9:32",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25    xyz@yna.co.kr"
    },
    {
        "title": "코스피 혼조 출발.. 2600도 위태",
        "date": "2022.05.25. 오전 9:31",
        "content": "17일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 7.00p(0.27%) 상승한 2603.58에 개장했다. 원·달러 환율은 4.1원 내린 1280원에 출발했다. /문호남 기자 munonam@25일 증시는 상승 출발했다. 전날 경기침체에 대한 우려에 따라 하락 마감했으나 이날 중국 경기부양책 등에 따른 기대감이 커진 결과로 분석된다. 다만 전날 미국 증시의 하락, 오는 26일 열리는 한국은행 금융통화위원회의 기준금리 결정에 대한 불확실성 등에 따라 상승 폭이 점차 줄어들고 있다. 이날 코스피는 전장보다 15.88(0.61%) 오른 2621.75에 출발했다. 하지만 9시17분 현재 코스피는 전장보다 0.11% 내린 2602.94를 기록하면서 2600선도 위태로운 상황이 됐다. 개인과 기관이 '사자'에 나섰지만 외국인 투자자의 순매도 폭이 커진 결과다. 이 시각 현재 개인은 520억원, 기관은 487억원 규모 순매수에 나선 반면 외인은 1009억원 규모 순매도를 진행하고 있다. 전체 종목 중 336개 종목만이 상승했다. 시가총액 상위 종목들은 장 초반 반짝 상승세를 나타내다 대부분 하락 전환했다. 삼성전자는 전장보다 0.45% 빠진 6만6200원을 기록하고 있다. LG에너지솔루션은 -2.39%나 빠졌으며, 삼성바이오로직스는 1.11% 오름세를 나타내고 있다. 전체 업종 중에서는 종이목재업(3.27%)이 장 초반부터 강세다. 의약품업(1.36%), 금융업(0.68%), 철강금속(0.65%) 등도 상승세다. 종이목재업에서는 펄프 값이 사상 최고치로 치솟았다는 소식에 따라 무림페이퍼(20.53%), 페이퍼코리아(8.27%), 한창제지(7.62%) 등이 뛰었다. 코스닥도 전장보다 4.12(0.48%) 오른 869.19에 출발했다. 하지만 이 시각 현재 0.33% 내린 862.19를 기록하고 있다. 개인이 순매수(615억원)하면서 지수를 힘겹게 지탱하고 있다. 시가총액 상위종목 중에서는 셀트리온헬스케어(2.95%), 펄어비스(2.00%) 등이 강세를 나타내고 있다. 이 시각 현재 원달러 환율은 전날보다 -0.22% 내린 1263.50원을 기록하고 있다. 이경민 대신증권 연구원은 \"조 바이든 미국 대통령의 대중 관세 완화/철폐 검토 발언에도 미 나스닥 100 선물 하락, 글로벌 투자은행의 올해 중국 성장률 하향 조정 등에 따라 약세를 보이고 있다\"라고 분석했다."
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.05.25. 오전 9:31",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.05.25. 오전 9:31",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.05.25. 오전 9:31",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25    xyz@yna.co.kr"
    },
    {
        "title": "증권가, LG전자 목표주가 하향…\"수익성 감소 불가피\"",
        "date": "2022.05.25. 오전 9:31",
        "content": "LG전자[촬영 정유진]    (서울=연합뉴스) 홍유담 기자 = 증권사들이 원자재와 물류 비용 상승으로 LG전자의 수익성이 감소할 것이라며 25일 목표주가를 잇달아 내렸다.    김광수·남대종 이베스트투자증권 연구원은 기존 18만1천원에서 15만원으로 하향 조정했다.    이들 연구원은 \"코로나19 특수 효과가 둔화하고 공급망 차질, 원자재 비용 상승 등에 대한 불확실성이 지속하고 있다\"며 \"물류, 원자재, 마케팅 비용이 예상보다 높게 상승하면서 수익성 감소는 불가피할 것\"이라고 전망했다.    그러면서 \"수요 둔화와 경쟁 심화 우려에도 불구하고 시장점유율(M/S) 확보를 위한 마케팅비가 공격적으로 집행될 것\"이라고 덧붙였다.    다만 올해 실적은 성장세를 보일 것으로 판단했다.    이들 연구원은 \"구조적인 체질 개선을 통한 전장사업의 매출 증가와 흑자 기조가 지속하고, 지난해 구조조정을 단행한 비즈니스 솔루션(BS) 부문의 안정적인 수익 창출이 유지될 것\"이라며 \"올해 매출액은 전년 대비 11% 증가한 82조8천245억 원, 영업이익은 27% 늘어난 4조8천887억원으로 모두 성장할 것\"이라고 내다봤다.    노근창·박준영 연구원도 LG전자의 목표주가를 19만원에서 15만2천원으로 내렸다.    이들 연구원은 \"원자재 가격 상승과 물류·공급망 문제로 LG전자의 체질 개선 효과가 바로 나타나기 어려운 상황\"이라며 \"핵심 '캐시카우'인 생활가전(H&A) 사업부는 단기적으로 가장 큰 영향을 받고 있다\"고 했다.    그러나 프리미엄 가전 등이 성장세를 보인다는 점 등에서 수익성이 점차 개선될 것으로 평가했다.    이들 연구원은 \"신가전의 성장 속도가 가파르고 해외시장에서도 프리미엄 가전, 신가전 모두 초과 성장을 하고 있다\"며 \"프리미엄 제품인 OLED TV는 올해 출하량이 전년보다 21.8% 증가하면서 수익성 하락을 저지할 것\"이라고 예상했다.    이어 \"전장(VS)사업부에서 수익성이 양호한 전자지불단말기(EPT)의 매출액 비중이 상승하고 있는 점은 고무적\"이라며 \"매크로(거시경제 환경) 불확실성이 해소될 경우 핵심 사업부 수익성은 재차 개선될 것\"이라고 내다봤다.    ydhong@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.05.25. 오전 9:31",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 일진머티리얼즈 매각 추진에 14.06%↓",
        "date": "2022.05.25. 오전 9:31",
        "content": "[서울경제] 일진머티리얼즈(020150)가 급락세를 보이고 있다. 일진그룹이 전기차 배터리의 필수 소재인 동박을 생산하는 일진머티리얼즈 매각을 추진한다는 소식이 영향을 끼친 것으로 보인다.25일 오전 9시 26분 기준 일진머티리얼즈는 전 거래일보다 14.06% 떨어진 8만 700원에 거래되고 있다.일진머티리얼즈 매각 추진 소식에 투자 심리가 위축되고 있는 것으로 추정된다. 일진머티리얼즈는 매각 주관사로 씨티글로벌마켓증권을 선정하고 최근 국내외 인수 후보군에 ‘티저레터(간단한 투자설명서)’를 발송했다. 일진머티리얼즈는 이에 대해 전날 \"일부 원매자들에 대해 지분매각 등 다양한 전략적 검토를 진행하고 있으나 현재까지 확정된 사항은 없다\"고 공시했다."
    },
    {
        "title": "[특징주]대규모 투자발표한 삼성전자, 주가는 뒷걸음질",
        "date": "2022.05.25. 오전 9:28",
        "content": "1% 미만 하락중…외국계 창구로 매물 출회간밤 美반도체 약세…전일 서버 오더컷 루머엔비디아 등 실적 우려 부각…기술주 투심도↓\n\n\n\n[이데일리 이은정 기자] ‘5년간 450조원’ 투자 계획을 밝힌 삼성전자(005930)가 장 초반 상승했지만, 이내 하락 전환해 움직이고 있다. 25일 마켓포인트에 따르면 삼성전자는 이날 오전 9시20분경 전거래일보다 400원(0.60%) 하락한 6만6100원에 거래 중이다. 장 초반 500원(0.7%) 오르며 6만7000원대를 넘보기도 했지만 이내 하락 전환해 낙폭을 키우고 있다. 매도 회원사에 UBS, 맥쿼리증권, 노무라, CLSA증권, JP모건증권 등 외국계가 이름을 올리고 있다. 삼성전자는 지난 24일 5년간 반도체·바이오·신성장 IT(정보통신) 등 미래 먹거리 분야에 450조원을 투자한다고 밝혔다. 이중 80%는 연구개발(R&D), 시설 투자 등을 통해 국내에 투자하고, 5년간 8만명을 신규 채용한다. 대규모 투자계획 발표에도 주가 영향은 미미한 모습이다. 삼성전자를 비롯한 반도체 업종은 전일 하락세를 보였다. 미국 하이퍼스케일 업체의 서버 D램 오더컷(주문 축소)와 중국 서버 주문에 대한 오더컷이 발생했다는 루머가 전해지면서, 향후 수요와가격 약세 우려에 따른 매도가 이어졌다는 해석이 나온다. 황성민 삼성증권 연구원은 “하지만 정작 미국 업체의 오더컷은 사실이 아니고, 중국향 수요는 이미 일부 업체를 제외하면 거의 없는 것과 마찬가지로 약세를 지속해 루머 근거는 부족하다”며 “하락하는 증시와 치솟는 인플레이션을 감안하면 언제라도 기업들이 투자를 줄이고 오더컷이 나와도 이상하지 않을 수 있지만, 이같은 우려는 작년 7월부터 지속되고 있고 계속 틀리고 있다”고 말했다.아울러 필라델피아 반도체 지수는 24일(현지시간) 2.46% 하락했다. 엔비디아(-4.40%)는 내일 43%의 매출 성장 등을 발표할 것으로 알려진 가운데 그래픽처리장치(GPU) 가격 하락에 따른 가이던스 하향 조정 우려가 부각되자 하락했다. 스냅 실적 우려에 기술주 중심 나스닥은 2%대 빠졌다. 서상영 미래에셋증권 연구원은 “간밤 AMD(-4.11%)와 마이크론(-4.27%) 등 여타 반도체 업종도 엔비디아 실적 발표를 앞두고 매물 소화 과정을 보이며 하락했다”며 “미 증시 하락을 주도한 종목군은 개별적인 요인에 따른 것일뿐 한국 증시에 미치는 영향이 제한될 것이라는 점도 주목할 필요가 있다”고 말했다. 이승우 유진투자증권 리서치센터장은 “이제는 밸류에이션과 실적을 고려한 바텀 피싱에 대한 고민이 필요해 보인다”며 “밸류에이션이 낮고 2분기 실적도 큰 폭 개선될 것이며, 장기적으로 미국과의 반도체 협력의 끈을 더욱 단단히 조이게 된 한국 반도체 섹터가 상대적으로 괜찮아 보인다”고 전했다."
    },
    {
        "title": "[특징주] 말레이 닭고기 수출중단에 육계 관련주 연이틀 고공행진",
        "date": "2022.05.25. 오전 9:27",
        "content": "닭고기[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 말레이시아가 닭고기 수출 중단을 발표한 가운데 육계 관련주가 연일 급등하고 있다.    25일 오전 9시 15분 현재 유가증권시장에서 마니커는 전 거래일 대비 7.09% 오른 2천115원에 거래되고 있다.    코스닥시장에서는 하림(4.31%), 마니커에프앤지(3.05%), 동우팜투테이블(2.07%) 등 육계 업체들이 오름세다.    전날에도 마니커(13.83%↑), 하림(3.75%↑) 등 육계 관련주가 강세를 보였다.    앞서 말레이시아는 우크라이나 전쟁 여파로 자국 닭고기 가격이 급등했다며 내달부터 월 360만 마리의 닭고기 수출을 중단하겠다고 밝혔다.     ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 스냅발 충격에 네이버 이틀 연속 신저가…26만원선도 위태",
        "date": "2022.05.25. 오전 9:26",
        "content": "네이버, 제2사옥 조감도[네이버 제공]    (서울=연합뉴스) 채새롬 기자 = 미국 증시에서 소셜미디어 회사 스냅이 급락한 여파로 기술주 투자심리가 얼어붙자 국내 증시 플랫폼 대표 주인 네이버도 전날에 이어 25일 약세를 이어가고 있다.     이날 오전 9시 20분 유가증권시장에서 네이버는 전 거래일보다 0.75% 떨어진 26만4천원에 거래되고 있다.    장 초반 한때 26만2천500원까지 떨어져 신저가를 경신했다.     네이버는 전 거래일에도 4.14% 떨어져 신저가를 경신한 바 있다.    카카오는 전 거래일보다 0.12% 떨어진 8만500원에 거래 중이다.    스냅은 거시 경제 악화를 이유로 2분기 실적 목표를 달성하지 못할 가능성이 크다고 밝히자 전날 뉴욕증시에서 하루에만 43.1% 폭락했다.     스냅뿐 아니라 페이스북 모회사 메타플랫폼(7.6%), 구글 모회사 알파벳(5.0%), 트위터(5.6%)도 각각 급락했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]AJ네트웍스 수익성 개선 전망에 5%대↑",
        "date": "2022.05.25. 오전 9:26",
        "content": "[이데일리 양지윤 기자] AJ네트웍스가 외형성장과 자회사 구조조정 효과로 수익성이 개선될 것이란 전망에 장초반 5%대 강세다.\n\n\n\n25일 마켓포인트에 따르면 오전 9시22분 현재 AJ네트웍스(095570)는 전 거래일보다 5.05% 오른 7280원에 거래되고 있다.유진투자증권은 이날 AJ네트웍스에 대해 파렛트, 고소장비, 지게차 등의 수요 증가에 따른 외형 성장과 함께 자회사 구조조정 효과가 본격적으로 실적에 반영될 것으로 전망했다. 투자의견은 매수, 목표가는 1만원을 제시하며 커버리지를 개시했다.박종선 유진투자증권 연구원은 “AJ네트웍스의 추정 2022년 예상실적(연결기준)은 매출액 1조2296억원, 영업이익 797억원으로 전년대비 매출액은 19.8%, 영업이익은 76.7%로 증가하며 수익성 개선이 지속될 것”이라고 밝혔다.AJ네트웍스는 물류용 파렛트 시장에서 매출 기준 시장점유율 2 위(동사 점유율 30% 수준, 1 위는 한국파랏트풀), 건설용 고소장비 및 IT 렌탈은 보유 대수 기준 국내 1 위(시장점유율 34% 수준)를 차지하고 있다."
    },
    {
        "title": "코스피 상승출발",
        "date": "2022.05.25. 오전 9:25",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25    xyz@yna.co.kr"
    },
    {
        "title": "코스피 상승출발",
        "date": "2022.05.25. 오전 9:24",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25    xyz@yna.co.kr"
    },
    {
        "title": "[특징주]일진머티리얼즈, 매각 추진설 속 급락세",
        "date": "2022.05.25. 오전 9:24",
        "content": "[이데일리 김인경 기자] 일진머티리얼즈(020150)가 25일 장 초반 급락하고 있다. 일진그룹이 일진머티리얼즈를 매각한다는 보도 탓으로 풀이된다.  마켓포인트에 따르면 이날 오전 9시 19분 일진머티리얼즈(020150)는 전 거래일보다 1만3400원(14.27%) 내린 8만500원에 거래되고 있다.전날 언론보도 등에 따르면 일진머티리얼즈가 매각 주관사로 씨티글로벌마켓증권을 선정하고 매각을 추진하고 있다고 보도했다. 보도에 따르면 일진머티리얼즈는 잠재 인수 후보군들에 지분 매각을 위한 투자안내서를 배포했다. 배포 대상에는 블랙스톤과 칼라일그룹, KKR과 같은 글로벌 사모펀드와 롯데, LG, SK, 삼성그룹 등이 모두 포함됐다.일진머티리얼즈는 “일부 원매자들에 대해 지분매각 등 다양한 전략적 검토를 진행하고 있으나 현재까지 확정된 사항은 없다”고 공시했다. 일진머티리얼즈는 지난해 매출액 6888억원, 영업이익 699억원을 올린 바 있다."
    },
    {
        "title": "[특징주] 펄프값 역대 최고치에 제지株 급등…무림페이퍼 20% ↑",
        "date": "2022.05.25. 오전 9:23",
        "content": "[이데일리 김소연 기자] 25일 장초반 국내 제지 관련주가 강세를 기록 중이다. 펄프값이 역대 최고치를 경신하면서 관련 종목 주가도 급등하고 있다.이날 마켓포인트에 따르면 오전 9시17분 현재 무림페이퍼(009200)는 전 거래일 대비 20.18% 오른 3395원에 거래되고 있다. 그외 페이퍼코리아(001020)(11.78%), 신풍제지(002870)(7.52%), 무림P&P(009580)(7.17%), 한창제지(009460)(7.13%), 영풍제지(006740)(2.10%), 한솔제지(213500)(4.41%) 등이 일제히 오르고 있다.산업통상자원부 원자재가격정보에 따르면 20일 기준 5월 말 미국 남부산혼합활엽수펄프(SBHK) 가격은 톤당 940달러로 집계됐다. 연초 대비 29.66% 상승한 수준으로, 역대 최고치다."
    },
    {
        "title": "[특징주] 말레이시아 닭고기 수출 중단에 마니커·하림 연일 강세",
        "date": "2022.05.25. 오전 9:22",
        "content": "[서울경제] 말레이시아의 닭고기 수출 중단 소식에 국내 닭고기 관련주가 연일 강세다. 25일 오전 9시 11분 기준 마니커(027740)는 전일 대비 8.61% 오른 2140원에, 하림은 4.03% 상승한 3745원에 거래되고 있다.전날 마니커는 전 거래일보다 13.83% 오른 1975원에, 하림은 3.75% 상승한 3600원에 거래를 마쳤다. 장 초반 마니커는 가격제한폭(29.97%)까지 오르며 상한가를 달성하기도 했다. 하림도 17.72%까지 상승했다. 말레이시아가 오는 6월부터 닭고기 수출을 중단한다고 밝히면서 시장에서 닭고기 가격이 더 오를 것이라는 기대감이 주가를 밀어올린 것으로 풀이된다. 23일(현지시간) 외신 등에 따르면 이스마일 사브리 야콥 말레이시아 총리는 자국 내 닭고기 가격 급등을 이유로 오는 6월 1일부터 월 360만 마리의 닭고기 수출을 중단할 것이라고 밝혔다. 말레이시아 공정거래위원회는 닭고기 생산을 통제하는 대기업 간의 카르텔이 있다며 향후 공급을 방해하는 행위에 대해서 엄중하게 대처하겠다는 입장을 이날 발표하기도 했다."
    },
    {
        "title": "메리츠증권, ‘메리츠스마트랩(씨앗자산)’ 출시",
        "date": "2022.05.25. 오전 9:20",
        "content": "메리츠증권은 씨앗자산운용의 자문을 받아 국내주식과 상장지수펀드(ETF)에 투자하는 메리츠스마트랩(씨앗자산)을 출시했다고 25일 밝혔다.씨앗자산운용은 한국투자신탁운용에서 ‘한국투자네비게이터’ 펀드를 10년 넘게 운용한 스타매니저 출신 박현준 대표가 2017년 설립했다. 하우스 주력전략은 주식롱숏으로, 20여년간 시장을 경험한 운용역들이 우량종목을 발굴하고 포지션을 관리한다.메리츠스마트랩은 투자기업의 장기 성장성과 핵심 기술력을 분석한 후,시장흐름을 주도하는 대형주와 성장성이 높은 저평가된 중소형주를 선별해 투자대상에 편입한다. 시장상황에 따라 주식편입 비중을 탄력적으로 조절하고, 시장 급락시 파생ETF를 활용한 리스크 헷지 전략으로 시장수익률초과 달성을 추구한다.메리츠증권 관계자는 “메리츠스마트랩은 단기 성과보다 장기적 가치에 기반한 건강한 투자를 지향한다”며 “오랜 운용경험을 보유한 씨앗자산운용의 전문성을 적극 활용해 지속 가능한 안정적 수익을 내는 것이 목표”라고 설명했다.메리츠스마트랩은 파생ETF편입이 가능한 고난도형 상품으로 초고위험 투자성향 고객에게 적합하며 최소 가입금액은 3000만원 이상이다. 후취 수수료는 연1.5%로 운용성과에 따라 성과보수가 발생한다. 추가 입출금이 가능하고, 운용개시 이후 별도의 중도해지 수수료가 없어 원하는 시점에 자유롭게 중도해지도 할 수 있다.잔고조회를 통해 실시간으로 운용현황을 투명하게 확인할 수 있으며, 매 분기 발송되는 운용보고서로 운용상태와 전략 등을 확인하는 것도 가능하다. 메리츠스마트랩은 메리츠증권 영업점을 통해 가입이 가능하다."
    },
    {
        "title": "코스닥, 외인·기관 매도에 장 초반 하락 전환…862선",
        "date": "2022.05.25. 오전 9:20",
        "content": "869선 상승 출발했던 코스닥외인 473억·기관 21억 순매도개인 514억 '나홀로 순매수'운송 4% 급등…시총 상위주 혼조세[이데일리 김겨레 기자] 25일 코스닥지수가 869선에 상승 출발했지만 외인과 기관의 매도세에 장 초반 하락 전환했다. \n\n\n\n마켓포인트에 따르면 코스닥지수는 오전 9시 15분 현재 코스닥지수는 2.44포인트(0.28%) 하락한 862.24에 거래되고 있다. 수급별로는 개인이 514억원을 나홀로 사들이고 있다. 외국인과 기관은 각각 473억원, 21억원을 순매도 중이다. 프로그램매매는 차익과 비차익을 합쳐 295억원을 순매도하고 있다. 업종별로는 혼조세다. 운송이 4%대 급등하고 있는 가운데 유통도 1%대 상승하고 있다. 디지털컨텐츠, 음식료담배, 제약, 운송장비 부품, 기타서비스, 방송서비스, 통신장비, 비금속, IT소프트웨어, 통신방송서비스, 금융, 인터넷, 종이목재, 컴퓨터서비스, 섬유의류, 제조, 기타제조, IT하드웨어, 출판 매체복제, 화학은 강보합권에서 상승하고 있다. 반면 소프트웨어, 금속, 기계장비, 의료정밀기기, 건설, 반도체, 정보기기, 일반전기전자는 약보합권에서 하락하고 있다. 시가총액 상위 종목도 혼조세다. 셀트리온헬스케어(091990)(2.26%) HLB(028300)(0.43%) 카카오게임즈(293490)(0.69%) 펄어비스(263750)(2.17%) 셀트리온제약(068760)(1.30%) 위메이드(112040)(3.14%)는 상승하고 있다.에코프로비엠(247540)(-1.32%) 엘앤에프(066970)(-4.51%) 리노공업(058470)(-0.80%)은 하락 중이다개별 종목별로는 정리 매매에 돌입한 에스에이치엔엘이 40.43% 급등하고 있다. 에코캡(128540)과 태웅로직스(124560)는 각각 17%대 상승 중이다. 반면 아이에스이커머스(069920)는 8.96% 급락하고 있다. 노블엠앤비(106520)와 크로바하이텍(043590)도 각각 9%대 하락 중이다."
    },
    {
        "title": "[특징주] 현대무벡스, LG화학 '물류자동화' 수주에 14% 급등",
        "date": "2022.05.25. 오전 9:19",
        "content": "[서울경제] 현대무벡스(319400)가 LG화학 구미 양극재공장 내 물류솔루션 구축 공사를 수주했다는 소식에 장 초반 14%대 강세를 보이고 있다. 25일 오전 9시 13분 기준 현대무벡스는 전일 대비 14.80% 오른 4150원에 거래 중이다. 이날 현대무벡스 급등에는 LG화학 수주를 따낸 것이 영향을 미친 것으로 풀이된다. 현대무벡스는 지난달 LG화학 신설 법인 ‘LG BCM’과 구미 양극재 공장 내 물류솔루션 공급계약을 맺은 것으로 밝혀졌다. 이에 현대무벡스는 2025년 6월까지 스마트물류 시스템을 구축할 방침이다."
    },
    {
        "title": "코스피, 개인·기관 ‘사자’에도 혼조세…‘2600선’",
        "date": "2022.05.25. 오전 9:17",
        "content": "업종별 대부분 강세…종이목재↑시가 총액 상위 종목 혼조세[이데일리 유준하 기자] 25일 코스피 지수가 개인과 기관의 순매수로 상승 출발하더니 이내 상승폭을 좁히며 2600선 등락을 거듭 중이다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시13분 코스피 지수는 전거래일 대비 0.03%(0.77포인트) 오른 2606.64를 기록 중이다. 2600선에서 등락을 보이고 있다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.15%(48.38포인트) 오른 3만1928.62로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.81%(32.27포인트) 떨어진 3941.48로, 기술주 중심의 나스닥 지수는 전장보다 2.35%(270.83포인트) 밀린 1만1264.45로 장을 마감했다.수급별로는 개인이 555억원 어치를, 기관이 252억원 어치를 순매수 중이다. 외국인은 801억원 어치를 순매도하며 3거래일 연속 국내 주식을 팔고 있다.업종별로는 대부분 오르는 가운데 종이목재가 4% 넘게 올라 눈길을 끈다. 이어 은행과 의약품이 1%대 상승 중이며 음식료품과 금융업, 의료정밀, 화학, 통신업, 유통업, 건설업 등이 1% 미만 오르고 있다. 반면 전기전자, 운수창고, 운수장비 등은 1% 미만 약세다.시가 총액 상위 종목은 혼조세다. NAVER(035420)와 LG에너지솔루션(373220)이 1%대 하락하는 가운데 삼성전자(005930)와 SK하이닉스(000660)가 약보합을 보이고 있다. 이어 현대차(005380)와 기아(000270)도 1% 미만 하락 중이다. 삼성바이오로직와 카카오(035720)는 1% 미만 오르는 가운데 LG화학(051910)은 1%대 상승 중이다.종목별로는 무림페이퍼(009200)가 20%대, 페이퍼코리아(001020)가 10%대, 한창(005110)코리아가 7% 오르는 등 종이 관련주가 강세다. 종이 원료로 쓰이는 펄프 가격이 올해 들어 5개월 연속 상승세를 이어갔다는 소식이 작용한 것으로 풀이된다."
    },
    {
        "title": "[특징주]엘앤에프, 4%대 약세에 코스닥 시총 3위로",
        "date": "2022.05.25. 오전 9:17",
        "content": "셀트리온헬스케어, 일주일만에 시총 2위 되찾아[이데일리 김인경 기자] 엘앤에프(066970)가 2거래일 연속 하락하며 코스닥 시가총액 상위 2위 자리를 셀트리온헬스케어(091990)에 내주고 있다.마켓포인트에 따르면 25일 오전 9시 11분 엘앤에프(066970)는 전 거래일보다 1만2000원(4.48%)내린 25만6000원에 거래 중이다. 2거래일 연속 하락세로 시가총액도 9조1979억원으로 줄었다. 반면 셀트리온헬스케어(091990)는 1400원(2.43%) 오른 5만9000원을 기록하고 있다.시가총액도 9조3311억원을 기록하며 일주일만에 코스닥 시총 2위주를 찾았다. 최근 엘앤에프는 2차전지주에 대한 기대감 속에 13일부터 23일까지 7거래일 연속 오른 바 있다. 이에 차익 매물이 나오고 있는 것으로 풀이된다. 게다가 테슬라가 전 거래일보다 6.93% 하락한 628.16달러에 마감한 점도 영향을 준 것으로 보인다. 네이선 다이와증권 애널리스트는 “주당 약 1만3000대의차량 생산이 가능한 상하이 공장의 생산 손실은 회사의 마진에 상당한 영향을 끼칠 수밖에 없다”고 설명했다. 한편 전날 엘앤에프는 해외투자자금 및 시설·운영자금 조달을 위해 자사주 100만주를 처분하기로 결정했다고 밝힌 바 있다. 처분 대상 주식가격은 27만6600원이며 처분예정금액은 2766억원이다."
    },
    {
        "title": "[특징주] 펄프값 급등에 제지 관련주 강세…무림페이퍼 22%↑",
        "date": "2022.05.25. 오전 9:16",
        "content": "무림P&P 로고[무림P&P 제공](서울=연합뉴스) 이미령 기자 = 펄프값이 고공행진 하면서 25일 장 초반 국내 제지 관련주가 큰 폭으로 오르고 있다.    이날 오전 9시 10분 현재 유가증권시장에서 무림페이퍼는 전날보다 22.83% 급등한 3천470원에 거래되고 있다.    페이퍼코리아(12.03%), 신풍제지(8.52%), 무림P&P(7.84%), 한창제지(6.88%), 영풍제지(4.20%) 등도 동반 강세다.    산업통상자원부 원자재가격정보에 따르면 이달 20일 기준 미국 남부산혼합활엽수펄프(SBHK) 가격은 t당 940달러로 연초 대비 29.66% 뛰었다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 일진머티리얼즈, 매각 추진 보도에 10% 하락",
        "date": "2022.05.25. 오전 9:15",
        "content": "일진머티리얼즈[일진머티리얼즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 일진그룹이 2차전지 소재 계열사 일진머티리얼즈를 매각한다는 보도에 25일 급락하고 있다.     이날 오전 9시 10분 유가증권시장에서 일진머티리얼즈는 전 거래일보다 10.22% 떨어진 8만4천300원에 거래 중이다.    전날 서울경제 등은 일진머티리얼즈가 매각 주관사로 씨티글로벌마켓증권을 선정하고 매각을 추진하고 있다고 보도했다. 국내 대기업 중 롯데케미칼이 인수를 검토하고 있는 것으로 전해졌다.    일진머티리얼즈는 이에 대해 전날 \"일부 원매자들에 대해 지분매각 등 다양한 전략적 검토를 진행하고 있으나 현재까지 확정된 사항은 없다\"고 공시했다.    srchae@yna.co.kr"
    },
    {
        "title": "현대무벡스, LG화학 양극재 공장 물류솔루션 수주에 14%대↑",
        "date": "2022.05.25. 오전 9:15",
        "content": "[특징주][이데일리 양지윤 기자] 현대무벡스가 장초반 강세다. LG화학 구미 양극재공장 내 물류솔루션 구축공사를 수주했다는 소식이 전해지면서다.\n\n\n\n25일 마켓포인트에 따르면 오전 9시13분 현재 현대무벡스(319400)는 전 거래일보다 14.80% 4150원에 거래되고 있다.  이번에 수주한 프로젝트는 LG화학이 경북 구미에 짓고 있는 세계 최대 규모 양극재 공장에 적용된다. 앞서 올해 1월 공사를 시작했다. 현대무벡스는 지난달 LG화학 신설법인 LG BCM과 구미 양극재 공장 내 물류솔루션 공급계약을 맺었다. 설계부터 시공까지 전 과정을 일괄해 맡는 토털 엔지니어링 방식으로 2025년 6월까지 스마트물류 시스템을 구축할 방침이다.이번에 공급하는 입·출고 장비 스태커크레인을 비롯해 무인반송로봇 AGV 등은 현대무벡스가 자체 기술로 개발한 스마트물류의 핵심설비다. 창고운영·제어를 위한 솔루션(WMS·ECS), 인공지능 기반 예지정비솔루션(설비고장·수명예측시스템) 등 첨단 IT 물류기술도 있다."
    },
    {
        "title": "[특징주] ‘역대 최고’ 펄프 가격에 제지株 급등세",
        "date": "2022.05.25. 오전 9:14",
        "content": "[서울경제] 펄프 가격이 역대 최고치를 경신하면서 국내 제지 관련주들이 일제히 강세를 보이고 있다.25일 오전 9시 13분 무림페이퍼(009200)는 전날보다 660원(23.36%) 오른 3485원에 거래되고 있다. 페이퍼코리아(001020)(11.53%), 신풍제지(002870)(8.02%), 한창제지(009460)(7.86%) 등 다른 제지 관련 종목도 급등세를 보이고 있다.산업통상자원부의 원자재 가격 정보에 따르면 20일 기준 5월 말 미국 남부산혼합활엽수펄프(SBHK) 가격은 톤당 940달러로 집계됐다. 전달보다 11.90% 오른 수준이자 역대 최고치다.러시아와 우크라이나 전쟁이 장기화되면서 펄프 공급 차질에 따른 여파가 국제 펄프가격 급등을 견인하고 있는 것으로 해석된다. 1월 SBHK 가격은 톤당 675달러를 기록했는데, 매월 꾸준히 우상향하는 추세를 보이는 중이다."
    },
    {
        "title": "코스피, 장 초반 강보합…종목별 차별화 뚜렷",
        "date": "2022.05.25. 오전 9:13",
        "content": "개인·기관 순매수시총 상위주 '혼조'\n\n\n\n코스피가 전일 1% 이상 하락 마감했다. 이날 코스피는 전 거래일보다 41.51포인트(1.57%) 내린 2,605.87에 거래를 마치며 3거래일 만에 약세로 전환했다. 사진은 24일 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피지수가 25일 장 초반 강보합을 보이고 있다.이날 오전 9시4분 현재 코스피지수는 전 거래일 대비 10.99포인트(0.42%) 상승한 2616.86에 거래 중이다.개인과 기관이 각각 237억원, 218억원 순매수 중인 반면 외국인 홀로 445억원을 팔아치우고 있다.유가증권 시장에서 시가총액 상위 10개 종목들은 혼조세를 보이고 있다. 삼성전자(0.3%), SK하이닉스(0.46%), 삼성바이오로직스(0.74%), LG화학(0.93%), 카카오(0.5%) 등이 오르는 반면 LG에너지솔루션(-0.2%), 삼성SDI(-0.68%), 현대차(-0.27%) 등이 내리고 있다.증권가는 이날 증시가 종목 차별화를 나타낼 것이라고 짚는다. 간밤 미 증시에서 나스닥이 스냅으로 인해 장 초반 4% 가까이 급락했지만 장 후반 안정을 찾는 모습을 보인 게 우리 증시에 긍정적일 것이란 설명이다. 특히 경기 침체 이슈가 재부각되기는 했지만 관련 요인들은 전일 우리 증시에 이미 영향을 줬다는 분석이다.서상영 미래에셋증권 연구원은 \"국내 증시에 영향을 주지 못했던 중국발 경기 부양책 내용도 주목할 필요가 있다. 중국 정부는 금융 안정, 소비촉진 등을 중심으로 부양책을 발표했는데 이는 2분기 위축될 것으로 예상되는 중국 경기 개선 기대를 높일 수 있어 한국 증시에 긍정적인 영향을 줄 것으로 예상되기 때문\"이라며 \"이를 감안해 우리 증시는 중국 증시의 움직임에 따라 변화를 보일 것으로 예상되며 엔비디아의 실적 발표를 앞두고 종목 차별화를 이룰 전망\"이라고 말했다.코스닥지수도 소폭 오르는 중이다. 지수는 전일 대비 4.65포인트(0.54%) 오른 869.72를 기록하고 있다.시총 상위 10종목을 살펴보면 대부분 오르고 있다. 에코프로비엠(0.92%), 셀트리온헬스케어(2.08%), HLB(1.51%), 카카오게임즈(0.87%), 펄어비스(1%), 셀트리온제약(1.56%) 등을 기록 중이다. 반면 엘앤에프(-1.72%), 리노공업(-0.31%) 등은 하락 중이다.한편 24일(현지시간) 미 증시는 혼조세를 보였다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 48.38포인트(0.15%) 오른 31928.62로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 32.27포인트(0.81%) 떨어진 3941.48로, 기술주 중심의 나스닥 지수는 전장보다 270.83포인트(2.35%) 밀린 11264.45로 거래를 마감했다."
    },
    {
        "title": "[특징주]거래재개된 강원에너지, 2%대 강세",
        "date": "2022.05.25. 오전 9:08",
        "content": "[이데일리 김인경 기자] 강원에너지가 상장 재개와 동시에 25일 강세로 출발하고 있다.마켓포인트에 따르면 오전 9시 5분 강원에너지(114190)는 전 거래일보다 140원(2.80%) 오른 5140원에 거래되고 있다.강원에너지는 전날 한국거래소에서 개최된 기업심사위원회(기심위) 심의 결과 거래 재개 및 상장 유지가 확정됐다.앞서 강원에너지는 14.5%의 지분투자를 진행한 관계사 에스디시스템의 감사의견 거절 여파에 2019년 회계연도 ‘감사의견 한정’을 받았다. 이에 2020년 4월 3일 이후 주식거래가 정지됐다. 강원에너지는 작년 3월 주식양수도 계약을 통해 에스디시스템의 지분을 전량 매각, 부실 관계사정리를 완료한바 있다.평산파트너스를 중심으로 한 최대주주 및 경영진 전면 교체와 관계사 지분 정리 등에 따라 경영 및 재무 투명성을 확보했다는 평가다. 감사의견 관련해서는 지난 2020년, 2021년 감사보고서 적정 의견과 더불어 지난해 흑자전환을 확정하며 계속기업 존속불확실성도 해소했다.강원에너지는 “거래 재개를 위한 개선계획서를 충실히 이행해 오면서 강도 높은 사업 체질개선 및 재무 건전성 확보를 위한 노력을 지속해 왔다”며 “기존사업의 수주 확대는 물론 2차전지 신사업 본격화를 통해 경영실적 성장은 물론 주주 친화정책 등 주주가치 향상을 위해 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "코스피 상승 출발…장중 2,620대로 올라",
        "date": "2022.05.25. 오전 9:05",
        "content": "코스피 상승 출발…장중 2,620대로 올라 (서울=연합뉴스) 한상균 기자 = 25일 코스피는 15.88포인트(0.61%) 높은 2,621.75에서 출발했다. 코스닥은 4.12p(0.48%) 오른 869.19, 원/달러 환율은 4.7원 내린 1,261.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.5.25 xyz@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 25일 상승세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 14.61포인트(0.56%) 오른 2,620.48이다.    지수는 전장보다 15.88포인트(0.61%) 높은 2,621.75에서 출발해 강세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 5.03포인트(0.58%) 상승한 870.10이다.    rice@yna.co.kr"
    },
    {
        "title": "신한금투 \"리오프닝 이후 레저 업종 실적 개선, 카지노>여행\"",
        "date": "2022.05.25. 오전 9:03",
        "content": "강원랜드 카지노 영업장[강원랜드 제공.재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 신한금융투자는 리오프닝(경제활동 재개) 본격화로 올해 2분기부터 카지노를 중심으로 레저 업종의 실적이 개선될 것으로 25일 전망했다.    지인해 연구원은 \"레저 업종은 오미크론 확산으로 리오프닝 효과가 계속 지연돼 4월까지 주가가 밋밋했다\"며 \"본격적인 리오프닝 국면에 접어드는 2분기부터는 '속도전' 싸움이 될 것\"이라고 밝혔다.    지 연구원은 \"내년까지 한국 레저 업종의 전 종목 자명한 실적 개선이 기대된다\"며 \"그러나 실적 호전의 속도는 여행 대비 카지노가 확연히 가파를 전망\"이라고 부연했다.    그는 \"카지노 수요는 산업 특성상 지연 시간 없이 즉각 돌아오고, 보복 소비에 따라 인당 베팅 금액도 상승할 전망이며, 인플레이션(물가 상승) 및 공급 문제에서도 거리가 멀기 때문\"이라고 근거를 제시했다.    반면 여행 업종에 대해서는 유가, 환율 급등 등 매크로(거시) 변수가 비우호적이라고 설명했다.    지 연구원은 \"항공권 공급 역시 올해 하반기 2019년의 절반에 불과해 온전한 영업 정상화가 쉽지 않다\"고 부연했다.    그는 하반기 레저 업종의 기회 요인으로 일본 노선 재개를 꼽으며 파라다이스, 하나투어를 관련 수혜주로 꼽았다.    already@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 0.61% 오른 2621.75 출발",
        "date": "2022.05.25. 오전 9:03",
        "content": "[파이낸셜뉴스]"
    },
    {
        "title": "\"오리온, 적극적 사업 확장 전략…중국 매출↑\"",
        "date": "2022.05.25. 오전 8:52",
        "content": "[DS투자증권]오리온, 목표주가 13만 원 유지4월 합산 영업이익, 전년 동기 대비 45%↑PER 12배···현 주가 역사적 저점中 내수 경기 부진에도 지속 성장 기대\n\n\n\n오리온.사진=오리온[서울경제] DS투자증권은 오리온(271560)에 대해 \"중국 내수 경기 부진에도 실적 개선이 이뤄지고 있다\"며 투자의견 '매수'와 목표주가 13만 원을 유지했다. 25일 장지혜 DS투자증권 연구원은 \"오리온의 목표주가는 기존과 동일하게 올해 실적에 글로벌 피어 대비 10% 할인한 목표배수 18배를 적용했다\"면서 \"현주가는 올해 실적 기준 주가수익비율(PER) 12배로 역사적 하단\"이라고 설명했다. 전일 종가는 9만3200원이다.4월 오리온의 국가별 월매출 합산 매출액은 전년 동기 대비 19% 증가한 2060억 원, 영업이익은 45% 늘어난 306억 원이다. 현지통화 기준 베트남 매출액 증가율이 31%로 성장세를 이어갔고, 중국은 3.1%로 7개월만에 매출 성장을 이뤄냈다. 합산 영업이익률은 전년 동월 대비 2.7%포인트 개선, 전월 대비 0.3%포인트 개선됐다. 매출규모의 차이가 있지만 글로벌 원부자재 부담이 심화되는 상황에서 판촉비 효율화, 공정개선 및 매출 성장, 원부자재 소싱 효율화를 통해 수익성을 개선시켰다.DS투자증권은 오리온 적극적인 사업 확장 전략에 주목했다. 오리온은 지난 2년간 중국과 베트남의 유통채널을 개편해왔다. 중국은 직접영업 조직을 없애고 경소상을 통한 간접영업에 나섰고, 베트남은 반대로 간접영업에서 직접영업으로 전환했다. 중국의 경우 거점간 거리가 먼 3~4도시의 파편화된 TT채널 커버리지 확대를 위해 전략적으로 대형 경소상에게 물류와 마케팅까지 일임해 효율성을 높였다. 시장 성장률이 높은 베트남은 본사차원에서 보다 공격적인 마케팅과 물류관리, 체계적인 재고 관리로 시장 점유율 확대에 나섰다. 장 연구원은 \"코로나19 영향으로 비정상적인 시장 상황에서 해당 전략의 성공 여부를 판단하기는 이른 시점\"이라면서도 \"베트남 매출이 지난 하반기부터 고성장중이고 중국 매출은 내수 경기 부진에도 실적 성장이 나타나기 시작해 긍정적으로 판단한다\"고 분석했다. 장 연구원은 \"오리온은 국내외 식품 업계 전반의 가격 인상 랠리 속에서 가격 인상을 최소화하고 있어 향후 점유율 확대를 통한 지속적인 성장이 기대된다\"고 내다봤다."
    },
    {
        "title": "위메이드, 신작 '미르M' 일 매출 8억 원 예상",
        "date": "2022.05.25. 오전 8:28",
        "content": "[하나금융투자 보고서]미르M, 비공개 테스트 성황리에 마쳐그래픽 개선·PC 원작 반영 충실내년 출시 예정인 '미르W' 기대감도↑4분기 실적 개선 전망···목표주가 8만 원\n\n\n\n위메이드. 사진=위메이드[서울경제] 하나금융투자는 위메이드(112040)에 대해 \"신작 모바일 게임 '미르M'이 기대에 부합하는 실적을 낼 것\"이라며 투자의견 '매수'와 목표가 8만 원을 유지한다고 25일 밝혔다.위메이드는 미르M의 정식 공개를 앞두고 지난 19일부터 22일까지 비공개 베타테스트(CBT)를 실시했다. 하나금융투자는 전작 대비 개선된 그래픽과 PC 원작인 '미르의전설2'를 충실하게 반영한 점이 고무적이라고 평가했다. 그러면서 미르의전설 IP의 중국 인기를 고려했을 때 2분기에 이어 4분기에도 실적 개선이 가능하다고 내다봤다. 미르M은 CBT에 이어 올해 2분기 정식 출시, 4분기 블록체인을 결합한 글로벌 버전 출시를 앞두고 있다.하나금융투자는 미르M이 한국 다중접속역할수행게임(MMORPG)의 정석을 따라가고 있다고 평가했다. 다만 무협이라는 소재가 다른 MMORPG와의 차별점이라고 짚었다. 게임 내에서 MMORPG의 수익화 요소를 모두 확인할 수 있었으며, 과금의 강도는 미르4보다 강할 것으로 예상했다. 미르M의 컨텐츠에 대해서도 공성전 이외 다양한 쟁의 컨텐츠가 마련돼있다고 평가했다.실적에 대해서는 기존에 추정했던 국내 서비스 출시 초기 예상치인 일 매출 8억 원, 글로벌 초기 예상치인 일 매출 7억 원을 달성할 것이라고 분석했다. 올해 미르M을 통해 개발력을 입증하는 동시에 내년 출시 예정인 '미르W'에 대한 기대감도 높아졌다고 분석했다. 윤예지 하나금융투자 연구원은 \"블록체인 게임 플랫폼으로서의 가능성은 현재는 관심도가 떨어졌다\"면서도 \"향후 규제 환경의 변화에 따라 개선의 여지가 있다\"고 전망했다."
    },
    {
        "title": "JB금융지주, 실적·자본비율 개선…목표가 1만1500원으로 상향",
        "date": "2022.05.25. 오전 8:12",
        "content": "[한국투자증권 보고서]JB금융지주, 은행권 최고수준의 ROEPBR 0.41배·PER 2.9배···\"저평가\"얼라인파트너스 OK저축은행 등도 주목\n\n\n\nJB금융지주. 사진=JB금융지주[서울경제] 한국투자증권이 25일 JB금융지주(175330)에 대해 “실적은 물론 자본비율도 개선되고 있다”며 목표주가를 기존 1만 400원에서 1만 1500원으로 올렸다.백두산 한국투자증권 연구원은 올해 JB금융지주의 수익성과 자산 규모가 개선될 것이라고 내다봤다. 백 연구원은 “2020~2022년 3년 연평균 순이익 증가율은 21%로 예상한다”며 “질적 성장과 금리 상승을 바탕으로 올해 은행 합산 순이자마진(NIM)은 2.61%로 전년 대비 16bp(1bp=0.01%포인트) 개선될 것”이라고 말했다. 당장 2분기 NIM도 2.61%로 전 분기 대비 5bp 상승할 것으로 전망된다.아울러 JB금융지주가 영업점과 디지털을 아우르는 채널 개편 및 사업 다각화에 나서면서 비용 효율성이 기대되는 점도 주목할 만하다. 총영업이익 성장까지 감안하면 올해 이익경비율은 42%로 전년 대비 4%포인트 개선될 것이라는 평가다. 그는 “이익 성장과 배당성향 상향을 바탕으로 올해 주당 배당금(DPS)은 750원으로 예상한다”면서 “배당수익률 역시 8.5%에 달할 것”이라고 덧붙였다.최근 기관을 비롯한 주요 투자자들은 JB금융지주에 주목하고 있다. 대표적으로 얼라인파트너스가 앵커사모펀드(PE) 컨소시엄으로부터 JB금융지주의 지분 14%를 2482억 원(주당 9000원)에 인수했다. 이번 인수로 얼라인파트너스는 최대주주인 삼양사에 이어 2대 주주로 등극할 예정이다.백 연구원은 “JB금융지주가 규모는 작지만 은행권 최고 수준의 자기자본이익률(ROE)과 견실한 이익 성장에도 불구하고 주가순자산비율(PBR) 0.41배, 주가수익비율(PER) 2.9배로 저평가돼 있다”면서 “얼라인파트너스의 주식 인수 결정에 주요 배경이 됐을 것”이라고 분석했다. 이어 “OK저축은행도 JB금융지주의 기업가치에 주목하고 있다”면서 “OK저축은행은 2019년 5월 5% 지분 보유 신고 이래 꾸준히 JB금융지주 지분을 매수하며 2022년 3월 현재 지분 11.3%를 보유 중”이라고 덧붙였다."
    },
    {
        "title": "\"증시 키워드는 되돌림…더 좋은 타밍 하반기에 온다\"",
        "date": "2022.05.25. 오전 7:50",
        "content": "메리츠증권 보고서\n\n\n\n[이데일리 이지현 기자] 메리츠증권은 25일 펴낸 보고서를 통해 하반기 주식 전략이자 키워드는 ‘re(다시, 되돌리다)’가 될 거로 예측했다. 이진우 메리츠증권 연구원은 “최근 금융시장이 이전 추세로 회귀하려는 움직임이 강하다”며 “정책의 정상화, 너무 높았던 성장에 대한 기대감을 되돌리려 하는 거다. 그 과정에서 지난 2년의 변화를 부정하는 모습도 관찰된다”고 지적했다.지난 상반기 대부분의 자산가격이 코로나19 이전의 추세로 되돌아 가고 있고, 정책의 정상화를 비롯 지난 2년의 기대감이 실망감, 경계감으로 변화고 있다. 달러화를 제외한 대부분의 자산가격이 급락세를 겪고 있으며, 그 대상은 위험자산, 안전자산을 가리지 않았다. 특히 가상자산은 시스템 리스크에 비견될 수준으로 급락했다.그는 상반기에도 되돌림이 나타났지만, 하반기에는 의미가 조금 다른 되돌림이 나타날 수 있다고 봤다. 그러면서 Recession(경기침체), Recovery(경기회복), Restocking(재고축적) 등을 키워드로 꼽았다. 이진우 연구원은 “하반기 전략이 ‘Trading(매매)’ or ‘Waiting(기다림)’”이라며 “당장의 추세적 하락 가능성이 낮지만, 방향성에 배팅하는 투자자라면 좀 더 좋은 타이밍과 가격이 올 거라 생각하기 때문이다. 그 시기를 하반기의 후반부 정도로 생각한다”고 말했다. 하반기 반전의 트리거로는 달러화와 OIS(국내외 금융기관 간 초단기 외화대출 금리) 포워드스왑, 국내 재고 감소 여부 등을 꼽았다. 이 연구원은 “달러화의 경우 위험회피심리 및 인플레이션 경계감을 반영하고 있다”며 “OIS 포워드스왑의 경우 경기침체 우려를 가장 먼저 반영하고 있다”고 지적했다. 이어 국내 재고를 주목하는 이유로는 “높아진 재고 수준이 Restocking(수요 개선으로 인한 재고축적)의 결과인지, 과잉재고(수요 감소)의 결과인지를 판단해야 한다”며 “높은 재고가 출하로 이어지는 선순환이 필요하다. 하반기 이들 지표의 개선을 주목해야 한다”고 강조했다."
    },
    {
        "title": "[클릭 e종목]오리온, 현 주가는 역사적 하단 \"수익 결실\"",
        "date": "2022.05.25. 오전 7:44",
        "content": "DS투자증권은 25일 오리온에 대해 투자의견 매수와 목표주가 13만원을 유지한다고 밝혔다. 장지혜 DS투자증권 연구원은 \"오리온의 목표주가는 기존과 동일하게 올해 실적에 글로벌 피어 대비 10% 할인한 목표배수 18배를 적용했다\"면서 \"현주가는 올해 실적 기준 주가수익비율(PER) 12배로 역사적 하단\"이라고 설명했다. 전일 주가는 9만3200원이다.4월 오리온의 국가별 월매출 합산실적은 매출액 2060억원(19%), 영업이익 306억원(45%)을 기록했다. 현지통화 기준 베트남 매출액 증가율이 31%로 성장세를 이어갔고, 중국은 3.1%로 7개월만에 매출 성장을 시현했다. 합산 영업이익률은 전년 동월 대비 2.7%p 개선, 전월 대비 0.3%p개선됐다. 매출규모의 차이가 있지만 글로벌 원부자재 부담이 심화되는 상황에서 판촉비 효율화, 공정개선 및 매출 성장, 원부자재 소싱 효율화를 통해 수익성을 개선시켰다.오리온은 지난 2년간 중국과 베트남의 유통채널을 개편해왔다. 중국은 직접영업 조직을 없애고 경소상을 통한 간접영업에 나섰고, 베트남은 반대로 간접영업에서 직접영업으로 전환했다. 중국의 경우 거점간 거리가 먼 3~4도시의 파편화된 TT채널 커버리지 확대를 위해 전략적으로 대형 경소상에게 물류와 마케팅까지 일임해 효율성을 높였다. 시장 성장률이 높은 베트남은 본사차원에서 보다 공격적인 마케팅과 물류관리, 체계적인 재고관리로 시장 점유율 확대에 나섰다. 코로나19 영향으로 비정상적인 시장 상황에서 해당 전략의 성공 여부를 판단하기는 이른 시점이지만, 베트남 매출이 지난 하반기부터 고성장중이고 중국 매출은 내수 경기 부진에도 실적 성장이 나타나기 시작해 긍정적으로 판단한다. 장 연구원은 \"오리온은 국내외 식품 업계 전반의 가격 인상 랠리 속에서 가격 인상을 최소화하고 있어 향후 점유율 확대를 통한 지속적인 성장이 기대된다\"고 말했다."
    },
    {
        "title": "[굿모닝증시] 美증시 하락에도 '中부양책' 호재",
        "date": "2022.05.25. 오전 7:24",
        "content": "17일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 7.00p(0.27%) 상승한 2603.58에 개장했다. 원·달러 환율은 4.1원 내린 1280원에 출발했다. /문호남 기자 munonam@간밤 뉴욕 증시는 인플레이션에 따른 기업 실적 저하를 우려하며 큰 폭의 하락세를 나타냈다. 국내 증시는 미 증시의 영향에 따라 기술 주 중심의 약세가 예상되나, 중국 경기 부양책에 따른 중국 증시 영향에 따라 방향성을 달리할 가능성이 조심스럽게 점쳐진다. 24일(현지시간) 미 증시의 하락세를 이끈 것은 전날 스냅이었다. 이번 분기의 매출과 이익이 기대치를 밑돌 것이라 발표하면서 43% 넘게 빠졌다. 스냅에 이어, 메타 8%, 알파벳 5%, 아마존 3.2% 등도 각각 내렸다. 이날 발표된 미국 4월 신규 주택 판매 지표도 17% 줄어든 것으로 나타나면서 증시 하락 폭을 키웠다. 인플레이션에 따른 기업의 실적 악화 우려에 이어, 소비 축소까지 이어지면서 경기 침체에 대한 공포감이 커졌고 나스닥은 한 때 4% 넘게 빠지기도 했다. 다만 경기 침체 우려에 따른 면역력이 살아나면서 미 증시는 소폭 하락한 채 마감(다우 0.15%, 나스닥 -2.35%, S&P500 -0.81%, 러셀2000 -1.56%)했다. 이민근 한국투자증권 액티브솔루션영업부 연구원은 \"스냅의 실적 경고에 기술주들이 급락하며 우울한 장세를 이어갔다\"며 \"다우가 오르면서 기술주에 대한 투심이 상대적으로 얼마나 좋지 못한지 보여주는 장 흐름이 나타났다\"고 분석했다. 이날 우리나라 증시도 미 증시의 흐름에 동조할 것으로 예상된다. 특히 전날 발표된 중국의 경기 부양책으로 인한 중국 증시의 움직임은 우리나라 증시에도 긍정적인 영향을 줄 수 있을 것으로 예상된다.다만 서상영 미래에셋증권 미디어콘텐츠본부장은 \"나스닥이 장 후반에 안정을 찾아가는 경향을 보인 점은 한국 증시에 긍정적\"이라며 \"코스피는 0.5% 내외 상승 출발할 것\"이라고 밝혔다. 그는 이어 \"전날 우리나라 증시에 영향을 미쳤던 경기침체에 대한 우려는 이미 장에서 소화가 된 상황\"이라고 덧붙였다."
    },
    {
        "title": "“韓 증시 오늘도 변동장…종목 차별화 예상 이유는”",
        "date": "2022.05.25. 오전 7:15",
        "content": "미래에셋증권 보고서[이데일리 이지현 기자] 미국 나스닥이 장 초반 4% 가까이 하락했지만, 장 후반 다시 제자리를 찾았다. 이같은 상황은 국내 증시에 긍정적인 영향을 줄 거라는 전망이 나왔다.25일 마켓포인트에 따르면 간밤 미국 뉴욕증권거래소에서 다우 지수는 장중 내내 하락했다가, 장 막판 급등하며 소폭 상승 마감했다. 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일대비 0.15% 상승한 3만1928.62에 마감했다. 반면 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 0.81% 내린 3941.48을 기록했다. 기술주 중심의 나스닥 지수는 2.35% 떨어진 1만1264.45에 장을 마쳤다. 이외에 중소형주 위주의 러셀 2000지수는 1.56% 내린 1764.83을 나타냈다.뉴욕 증시 3대 지수는 장 초반부터 ‘스냅 쇼크’에 움츠러들었다. 전날 주요 금융주의 고공 행진 속에 반짝 반등했다가, 하루 만에 주저앉은 것이다. \n\n\n\n미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 업무를 처리하고 있다. (사진=로이터, 연합뉴스)서상영 미래에셋증권 연구원은 “스냅(-43.08%)이 거시 경제 환경으로 실적 목표를 달성하지 못할 것이라고 경고하자 경기 침체 이슈가 재 부각되며 하락했지만, 관련 이슈가 새롭지 않은 부분이라는 점을 감안해 안정을 찾는 모습”이라고 분석했다. 이같은 상황은 국내 증시에도 영향을 줄 수 있지만 크게 반영되지 않을 거로 봤다. 이미 전날 시장에 모두 반영돼서다. 서상영 연구원은 “오히려 중국발 경기 부양책 내용에 주목할 필요가 있다”고 지적했다. 중국 정부는 금융 안정, 소비 촉진 등을 중심으로 부양책을 발표했는데 이는 2분기 위축될 것으로 예상되는 중국 경기 개선 기대를 높일 수 있는 부분이다. 서 연구원은 “한국 증시에 긍정적인 영향을 줄 것”이라며 “이를 감안 한국 증시는 0.5% 내외 상승 출발 후 중국 증시의 움직임에 따라 변화가 예상된다. 엔비디아의 실적 발표를 앞두고 종목 차별화가 진행될 것”이라고 예측했다."
    },
    {
        "title": "\"물가 2분기 정점…증시 인플레 모멘텀 완화 수혜\"",
        "date": "2022.05.25. 오전 6:54",
        "content": "DB금융투자 보고서[이데일리 이지현 기자] 물가 상승률이 빠르면 2분기 내에 정점을 찍은 후 내려올 거라는 전망이 나왔다. 국내외 주식은 인플레이션 모멘텀 완화의 수혜를 입을 거로 예측됐다. \n\n\n\n지난달 소비자 물가 상승률이 2008년 금융위기 이후 최고 수준인 4.8%로 치솟은 가운데 3일 서울 한 대형마트에서 시민들이 장을 보고 있다.(사진= 이영훈 기자)DB금융투자는 25일 펴낸 보고서를 통해 지역 간, 상품 간 불균형의 장기적 지속력이 떨어질 거로 전망했다. 공급망 병목의 해소가 가까워지고 있고 중앙은행이 경기를 희생한 긴축을 감내할 의지를 비추고 있기 때문이라는 분석이다. 주요 미국 소매업체의 실적 부진은 대규모 재고 증가에서 기인한다고 봤다. 실제로 연말 연초에 경쟁적으로 사재기했던 물건이 이제는 애물단지가 되고 있는 실정이다. DB금융투자는 “상품 소비가 서비스로 옮겨가면서 공급망은 언제 그랬냐는 듯이 오히려 잉여 캐파에 시달릴 것”이라며 “결국 지역 간 불균형은 물류 핏줄이 정상가동되면서 평형을 이룰 것이고 이는 인플레이션 피크 아웃 논리에 더 큰 힘을 실어 줄 것”이라고 전망했다. 그러면서 매력적인 수준으로 돌아온 밸류에이션과 유동성 증가의 시차 효과 등으로 국내외 주식이 인플레이션 모멘텀 완화의 수혜를 입을 거로 봤다. 주가 반등을 기대할 수 있는 부분이다. DB는 “물가가 상승률을 기준으로 올해 2~3분기에 정점을 형성한 이후 내려올 것”이라며 “유동성 증가율의 시차 효과 외에도 달러 강세로 투기 제어, 국제 원자재지수 증가율 정점 형성 등이 이유”라고 말했다. 과거에도 공급 측면 인플레이션에서 물가상승률이 내려올 경우 지배적 우려가 완화됐다는 인식에 주식시장은 반등했다. 지금도 거시 환경은 유사하기에 물가상승률에 대한 주식시장의 반응도 비슷하게 나타날 거로 예측한 것이다.DB는 “밸류에이션 매력이 있는 종목, 산업재 섹터, 경제적 해자를 보유한 주식을 선호한다”며 “원·달러 환율은 일시적 1300원을 터치할 가능성이 있으나 한·미간 성장 모멘텀 상 연말까지 방향은 아래쪽이다. 상고하저 전략을 유지하자”고 말했다. 국내외 금리도 연간으로 환율과 비슷한 흐름을 보일 거로 예측했다. 특히 채권은 금리 상승시기를 마무리할 것으로 예상했다. DB는 “국내외 크레딧 스프레드는 더 확대되면서 부진을 더해가고 있다”며 “당분간 보수적 접근이 필요하다”고 말했다."
    },
    {
        "title": "\"1분기 어닝서프에도 극심한 저평가株는\"",
        "date": "2022.05.25. 오전 6:25",
        "content": "하나금융투자 보고서2~4분기도 영업익 10% 내외 증가 기대\n\n\n\n[이데일리 이지현 기자] 1분기 확정 실적을 기반으로 사상 최고 이익과 극심한 저평가를 기록 중인 종목에 관심을 둘 필요가 있다는 지적이 나온다. 상승 가능성이 커서다.하나금융투자는 25일 펴낸 보고서를 통해 지난해 국내 기업들의 연간 영업이익 증가율이 68%로 높았던 것에 비해 올해분기별 전년동기대비 증가율은 10% 전후로 크게 낮아지는 게 불가피할 것이라고 전망했다. 지난 1분기 확정 영업이익은 72조원으로 전년동기대비 약 11% 증가하는 데 그쳤다. 2~4분기도 역대급 실적을 냈던 지난해를 크게 넘어서기 어려울 거로 예측하는 것이다. 이경수 하나금융투자 연구원은 “1분기 실적의 경우 연간 실적을 추정할 수 있는 매우 신뢰성 높은 정보가 된다”며 1분기 실적에 관심을 둬야 한다고 강조했다. 1분기 확정 실적을 기반으로 기존 2분기 및 연간 실적을 수정한다. 그래서 1분기 실적시즌 직후 5월부터 9월까지 이익 상향 팩터의 수익률이 특히 높은 계절성이 있다. 실적 변화의 정보가 주가에 영향을 미치는 정도가 높은 것이다.이경수 연구원은 “최근 실적 상향 팩터의 강세가 관찰되고 있다”며 “그 밖에 실적대비 저평가 개념인 저PER(주가수익률) 팩터와 목표주가와 현 주가와의 괴리가 큰 목표주가 괴리율 상위 팩터 역시 최근 강세를 기록하고 있다는 점도 주목해야 한다”고 짚었다.이번 1분기 확정 실적 기반으로 실적과 저평가 매력이 급증한 종목은 흥국화재(000540), 태웅로직스(124560), 케이피에프(024880), 조비(001550), 인터지스(129260), 송원산업(004430), 경농(002100), 한솔로지스틱스(009180), DSR(155660), 유신(054930), 한국캐피탈(023760), 황금에스티(032560), 고려제강(002240), 로체시스템즈(071280), 현대비앤지스틸(004560), 대유에이피(290120), 성보화학(003080), 아세아텍(050860), 아진산업(013310) 등을 꼽았다.이 연구원은 “모두 이번 1분기 순익 기반 연율화 PER이 5배 미만이고 전년동기대비 강한 이익증가율을 보이는 분기 사상 최고 이익을 기록한 종목”이라며 “모두 현재 커버리지가 없는 리스트로 추천의 의미는 아니다. 앞으로 숨어있는 가치를 발견한다면 극심한 저평가가 빛을 발할 수 있을 것”이라고 말했다."
    },
    {
        "title": "\"연 27.5% 수익···화끈한 테슬라 ELS가 왔어요\" 매력 커진 ELS",
        "date": "2022.05.25. 오전 4:55",
        "content": "\"연 27.5% 수익을 주는 화끈한 금융상품, 테슬라 ELS\"올 초 미국 나스닥 지수를 비롯 글로벌 주식시장이 급락하면서 ELS(주가연계증권)의 투자 매력이 커졌다. 증시 변동성 확대로 연 20% 넘는 고수익 추구 ELS까지 등장하면서 매력적인 수익률을 제공하는 '중위험 상품'으로 주목받는다.ELS란 설정한 기초자산의 가격이 약 40~50% 이상 하락하지 않으면 약속된 수익을 지급하는 주가 연계 파생상품이다. 투자금의 대부분은 채권에 투자하고 일부는 옵션에 투자해 초과수익을 추구한다. 상품 가입 시점에 손실 기준점(녹인, knock-in)이 정해져 있고 기초자산이  녹인까지 하락하지 않고 조건을 충족하면 수익이 지급되는 구조다. 24일 금융투자업계에 따르면 한국투자증권은 이날 미국 주식 테슬라를 기초자산으로 하는 연 27.5%짜리 ELS를 선보였다. 연 27.5% 수익률은 증권업계서 ELS가 추구할 수 있는 최고 수준에 해당된다. 1년 만기로 출시된 이 상품은 테슬라 주가를 3개월 단위로 평가해 최초기준가격의 80%(3개월), 75%(6개월), 70%(9개월), 65%(만기) 이상일 경우 연 27.5%의 수익을 지급하고 상환된다.지난해 미국 나스닥에서 1000달러를 돌파한 테슬라 주가는 올 들어 급락해 현재 600달러대 거래되고 있다. 이 상품은 테슬라 주가가 만기까지 35% 이상 하락하지 않으면 연 27.5%라는 고수익을 거둘 수 있다. 단 기초자산이 단일 종목으로 투자 리스크는 다소 높은 편이다.  이달 초에도 한투증권은 연 24.5% 수익을 추구하는 1년 만기 테슬라와 S&P500 ELS를 선보인 바 있다. 한국투자증권 관계자는 \"이 상품은 온라인 전용(뱅키스) 상품으로 약 12억원 가량이 판매됐는데 온라인 전용 채널을 통한 상품으로는 인기가 많은 편이었다\"고 설명했다. 테슬라 ELS 외에도 한국투자증권은 미국 주식 AMD(어드밴스드 마이크로 디바이시스)와 엔비디아(NVIDIA)를 기초자산으로 하는 연 23.6% 수익 ELS도 판매 중이다. 개별 종목을 기초자산으로 하는 ELS보다 안정성이 높은 지수형 ELS도 높은 수익률로 출시되고 있다. 삼성증권이 이달 초 판매한 ELS 28027호는 코스피200, 유로스톡스50, S&P500 지수를 기초자산으로 설정한 상품이다.  연 수익률 10%를 추구한다. 이 상품은 기초자산의 가격이 50% 이상 하락하지 않으면 연 10% 수익을 지급하는 조건이었다. 그밖에 니케이225, 유로스톡스50, S&P500 지수를 기초자산으로 설정한 연 9.04% 수익 추구 ELS와 유로스톡스50, S&P500, 홍콩H 지수를 기초자산으로 하는 연 8.08% 상품도 판매됐다. 하이투자증권도 오는 27일까지 지수형 ELS를 판매 중이다. 하이투자증권은 코스피200, 홍콩항셍, 유로스톡스50 지수를 기초자산으로 하는 3년만기 6개월 단위 조기상환 상품을 출시했다. 이 상품은 상환조건에 따라 연 최대 7% 수익을 지급한다. ELS는 상품 구조상 기초자산 가격이 저평가됐을 때 투자해야 한다. 기초자산의 가격 하락으로 인한 녹인 리스크를 최대한 낮출 수 있어서다. 특히 작년말부터 증시 변동성이 확대되면서 ELS의 기대수익률은 확 높아졌다. 박권식 삼성증권 상품개발팀장은 \"ELS는 주가가 하락했을 때 투자해야 손실 가능성은 낮추고 조기상환 가능성은 높일 수 있다\"며 \"올 들어 시장 변동성이 확대되면서 ELS 쿠폰(수익률)이 더 높아졌다\"고 설명했다. 한국예탁결제원에 따르면 지난달 국내 증권업계서 발행한 ELS 규모는 총 4조855억원으로 지난 1월 대비 75.61% 증가했다. 은행권 고객을 중심으로 ELS 투자 수요가 증가한 영향이다."
    }
]