[
    {
        "title": "'日 롯데' 총수 일가 지분 늘었다…롯데 지분 구조 첫 공시",
        "date": "2022.05.30. 오후 9:47",
        "content": "신동빈 롯데그룹 회장. 사진 제공=롯데[서울경제] 롯데그룹을 직간접적으로 지배하는 일본 롯데홀딩스의 주주 및 출자 현황 정보가 처음으로 공시됐다. 공시대상기업집단(대기업집단) 소속 계열사에 직간접적으로 출자한 국외 계열사의 정보를 의무적으로 공시하도록 공정거래법 시행령이 개정된 데 따른 것이다.30일 롯데지주가 공시한 국외 계열회사 현황에 따르면 일본 롯데홀딩스에서 롯데 총수 일가의 지분이 2016년 공정거래위원회의 발표 내용과 비교해 늘어난 것으로 나타났다. 이번 공시에서 신동빈 회장의 지분은 2.69%였고 친족인 신영자 전 롯데장학재단 이사장이 3.15%, 신동주 전 롯데홀딩스 부회장이 1.77%, 신유미 전 롯데호텔 고문이 1.46%를 각각 보유해 총수 일가 지분이 9.07%를 차지했다. 2016년 당시 총수 일가 지분이 3.46%였던 것과 비교하면 5.61%포인트 늘어난 수치다.롯데홀딩스의 최대주주인 광윤사 지분은 신동주 전 부회장이 50.28%, 신동빈 회장이 39.03%, 고(故) 신격호 명예회장의 부인 시게미쓰 하쓰코 여사가 10.00%를 보유 중이다. 총수 일가 지분은 99.31%로 2016년 공정위 자료에서 나타난 89.58%에 비해 늘었다.롯데홀딩스와 광윤사는 모두 비상장사로 정식으로 공개된 관련 정보가 거의 없었다. 지분 구조가 정식으로 공개된 것은 2016년 2월 경영권 분쟁 당시 공정위가 발표한 롯데그룹 해외 계열사 소유 현황 자료(2015년 10월 말 기준)가 처음이자 마지막이었다.이번 공시에서는 19개 일본 롯데 회사가 13개 한국 롯데 회사에 투자하고 있으며 일본 회사 19곳 중 14곳에서 신동빈 회장이 대표이사를 맡은 것으로 나타났다. 롯데의 한 관계자는 “법에 따라 일본 측의 협조를 받아서 성실하게 회사 현황을 공개했다”고 말했다."
    },
    {
        "title": "롯데, 일본 롯데홀딩스 지분 구조 첫 공시…총수 일가 지분 늘어",
        "date": "2022.05.30. 오후 8:15",
        "content": "[서울경제] 롯데그룹을 직간접적으로 지배하는 일본 롯데홀딩스의 주주 및 출자 현황 정보가 처음으로 공시됐다. 공시대상기업집단(대기업집단) 소속 계열사에 직간접적으로 출자한 국외 계열사의 정보를 의무적으로 공시하도록 공정거래법 시행령이 개정된 데 따른 것이다.30일 롯데지주(004990)가 공시한 국외 계열회사 현황에 따르면 일본 롯데홀딩스에서 롯데 총수 일가의 지분이 2016년 공정거래위원회의 발표 내용과 비교해 늘어난 것으로 나타났다. 이번 공시에서 신동빈 회장의 지분은 2.69%였고 친족인 신영자 전 롯데장학재단 이사장이 3.15%, 신동주 전 롯데홀딩스 부회장이 1.77%, 신유미 전 롯데호텔 고문이 1.46%를 각각 보유해 총수 일가 지분이 9.07%를 차지했다. 2016년 당시 총수 일가 지분이 3.46%였던 것과 비교하면 5.61%포인트 늘어난 수치다.롯데홀딩스의 최대주주인 광윤사 지분은 신동주 전 부회장이 50.28%, 신동빈 회장이 39.03%, 고(故) 신격호 명예회장의 부인 시게미쓰 하쓰코 여사가 10.00%를 보유 중이다. 총수 일가 지분은 99.31%로 2016년 공정위 자료에서 나타난 89.58%에 비해 늘었다.롯데홀딩스와 광윤사는 모두 비상장사로 정식으로 공개된 관련 정보가 거의 없었다. 지분 구조가 정식으로 공개된 것은 2016년 2월 경영권 분쟁 당시 공정위가 발표한 롯데그룹 해외 계열사 소유 현황 자료(2015년 10월 말 기준)가 처음이자 마지막이었다.이번 공시에서는 19개 일본 롯데 회사가 13개 한국 롯데 회사에 투자하고 있으며 일본 회사 19곳 중 14곳에서 신동빈 회장이 대표이사를 맡은 것으로 나타났다. 롯데의 한 관계자는 “법에 따라 일본 측의 협조를 받아서 성실하게 회사 현황을 공개했다”고 말했다."
    },
    {
        "title": "국민연금, 이마트 줄이고 한섬·가스公 더 담았다",
        "date": "2022.05.30. 오후 7:01",
        "content": "이달 6개 종목 보유비중 변경\n\n\n\n30일 오전 서울 중구 명동의 하나은행 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 연합뉴스[서울경제] 국민연금이 이달 들어 한섬(020000)과 한국가스공사(036460)의 보유 비중을 늘린 것으로 나타났다. 반면 이마트(139480)와 종속회사 신세계푸드(031440)의 비중은 줄였다.30일 한국거래소에 따르면 국민연금은 이달 매매를 통해 6개 종목에 대한 보유 비중을 변경했다고 공시했다.국민연금은 한섬 보유 지분율을 9.90%에서 10.14%로 늘렸다고 공시했다. 하누리 메리츠증권(008560) 연구원은 “한섬의 경우 위드 코로나 효과가 역기저 부담에 대한 우려를 불식했다”며 “2분기부터 신사업 확장이 본격화돼 기대감도 있다”고 밝혔다. 국민연금은 한국가스공사 보유 지분율도 기존 10.00%에서 10.03%로 소폭 확대했다. 강동진 현대차증권(001500) 연구원은 “유럽에서 러시아 의존도 축소를 위한 액화천연가스(LNG) 수요 증가가 나타나고 있다”며 “원유 및 천연가스 시장의 강세가 이어질 것”이라고 말했다.반면 국민연금은 이달 중 OCI(010060)의 지분율을 10% 미만으로 떨어뜨렸다가 다시 10.03%까지 높였다. 강 연구원은 “유럽연합(EU)이 특히 태양광 설치량 전망치를 대폭 상향 조정함에 따라 태양광 산업의 모멘텀이 더욱 강화될 것으로 전망된다”고 말했다. 국민연금은 이마트와 종속회사 신세계푸드 지분율 비중을 각각 10.58%에서 9.99%로, 10.08%에서 9.91%로 줄였다. 박신애 KB증권 연구원은 “이마트의 할인점, 스타벅스·G마켓 등 대표 사업부들의 손익이 줄어들 것으로 전망된다”고 말했다. 씨에스윈드(112610)에 대한 지분율도 10.01%에서 9.98%로 소폭 떨어졌다. 정연승 NH투자증권(005940) 연구원은 “재생에너지 정책의 방향성은 변함 없지만 인플레이션 국면에서 비용 증가가 전력 판매 가격에 반영되는 데 시간이 소요되므로 일시적인 투자 위축이 나타나고 있다”고 설명했다."
    },
    {
        "title": "부동산PF 공들이는 하이투자증권",
        "date": "2022.05.30. 오후 7:01",
        "content": "'오시리아 메디타운' 사업 이어'반얀트리 해운대 부산'도 성과PF·IB 부문 경쟁력 강화 나서1분기 영업수익 51% 뛰어올라\n\n\n\n‘반얀트리 해운대 부산’. 사진 제공=하이투자증권[서울경제] 홍원식 하이투자증권 대표가 부동산 프로젝트파이낸싱(PF)을 통한 수익 개선에 집중하고 있다. 지난해 2750억 원 규모의 ‘부산 오시리아 메디타운’ PF에 이어 이번에 3750억 원 규모의 ‘반얀트리 해운대 부산’ PF를 성공적으로 마친 하이투자증권은 앞으로도 부동산 PF 시장 개척에 적극적으로 나서겠다는 전략이다. 하이투자증권은 3월 2000억 원 규모의 신종자본증권 발행을 통해 자기자본을 1조 4000억 원까지 늘리며 투자금융(IB) 사업 확대를 위한 발판을 마련했다.하이투자증권은 BNK투자증권과 공동으로 진행한 3750억 원 규모의 반얀트리 해운대 부산 PF를 성공적으로 마무리했다고 30일 밝혔다. 지난해 2750억 원 규모의 시니어 복합단지 ‘오시리아 메디타운’에 이은 두 번째 대규모 PF다. 앞서 2019년 1월 부동산 개발업체 루펜티스가 경쟁 공모 방식으로 사업자로 선정된 후 2월 반얀트리와 루펜티스 사이의 위탁운영 계약 체결이 마무리됐다. 하이투자증권과 BNK투자증권은 사업비 조달을 위해 3750억 원 규모의 PF대출 모집을 진행했으며 메리츠 컨소시엄과 부산은행·DGB캐피탈 등이 금융기관으로 참여했다. 오재용 하이투자증권 프로젝트금융본부 상무는 “국내의 고급 리조트 분야 수요에 대한 적극적인 대응과 비주거 부문의 사업 확대를 위해 반얀트리 해운대 개발에 대한 금융주관을 진행했다”고 했다.하이투자증권은 지난해 말 취임한 홍 대표의 진두지휘하에 부동산 PF를 비롯한 IB 경쟁력을 키워갈 것으로 보인다. 홍 대표는 올 1월 첫 조직 개편을 통해 ‘프로젝트금융 부문’을 신설했다. 인력도 크게 증가해 지난해 말 기준 PF 사업 인력이 2018년 대비 80%가량 증가하기도 했다. 이에 하이투자증권의 올해 1분기 PF·IB 부문의 수익도 급증했다. 올해 1분기 PF·IB 부문의 순영업수익은 총 820억 원으로 전년 동기 대비 51.3%가량 뛰어올랐다. 연간 영업이익도 꾸준히 성장해 지난해 하이투자증권은 전년 동기 대비 69% 증가한 2265억 원을 기록했다. 이는 DGB금융지주 편입 직후였던 2018년(557억 원) 대비 약 4배 증가한 것이다. 홍 대표는 “부동산 금융 등 주요 사업 부문의 호조에 따라 3년 연속 사상 최대 실적을 경신할 수 있었다”고 설명했다.향후에도 하이투자증권은 적극적으로 부동산 PF 부문의 시장 개척에 나설 예정이다. 오 상무는 “향후 부동산 금융 부문의 적극적인 시장 개척을 위해 오시리아관광단지 내 기타 프리미엄 호텔 리조트에 대한 후속 사업도 적극적으로 진행해 나갈 것”이라고 말했다. 하이투자증권 관계자 역시 “하이투자증권은 부동산 PF 부문에서 중소형 증권사뿐만 아니라 대형 증권사에도 크게 뒤지지 않을 만큼의 성과를 보여줬다”며 “앞으로도 지속적으로 관심을 갖고 확대해 나갈 것”이라고 덧붙였다.\n\n\n\n홍원식 하이투자증권 대표. 사진 제공=하이투자증권"
    },
    {
        "title": "하이투자증권, '반얀트리 해운대 부산' 금융주관 마무리",
        "date": "2022.05.30. 오후 6:49",
        "content": "[사진 = 하이투자증권] 하이투자증권이 부동산금융 부문 시장 개척을 위해 대규모 리조트 개발사업 금융주관에 나섰다.30일 하이투자증권은 BNK투자증권과 공동으로 진행한 3750억원 규모의 '반얀트리 해운대 부산' 개발 사업의 프로젝트 파이낸싱(PF)을 성공적으로 마무리했다고 밝혔다.반얀트리 해운대 부산은 부산 오시리아 관광단지에 5성급 이상의 최상급 별장형 리조트와 편의 시설 등을 공급하는 대규모 복합개발 사업이다. 4만㎡ 규모의 부지에 총 195객실과 반얀트리 스파 등 실내·외 온천 시설, 반얀트리 갤러리, 레스토랑 루프탑 바 등이 들어선다.본 사업은 세계 최상위 호텔 리조트 브랜드인 반얀트리가 리조트 시설 일체를 위탁운영한다. 개관은 2025년 상반기로 예정돼 있다.앞서 2019년 1월 루펜티스는 경쟁 공모 방식을 통해 부산도시공사로부터 사업자로 선정됐다. 이후 2021년 2월 반얀트리와 루펜티스 간의 위탁운영 계약 체결이 마무리 됐다. 하이투자증권과 BNK투자증권은 사업비 조달을 위해 3750억 원 규모의 PF 대출 모집을 진행했으며 메리츠 컨소시엄, 부산은행, DGB캐피탈 등이 금융기관으로 참여했다.하이투자증권은 지난해 10월 부산 오리시아 관광단지에 공급되는 국내 최대 시니어 복합단지인 '부산 오시리아 메디타운' 개발사업 금융주관을 성공적으로 마무리 한 바 있다. 이번 기회를 통해 오시리아 관광단지 개발사업과 관련하여 두 번째의 대규모 금융주관을 마무리 하게 됐다.  오재용 하이투자증권 프로젝트금융본부 상무는 \"향후 부동산금융 부문의 보다 적극적인 시장 개척을 위해 오시리아 관광단지 내 기타 프리미엄 호텔 리조트에 대한 후속사업에도 적극적으로 진행해 나갈 것\" 이라고 밝혔다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 30일-최종치)",
        "date": "2022.05.30. 오후 6:17",
        "content": "[서울경제]"
    },
    {
        "title": "구조조정서 신규 사업까지 '전방위 자문'…두산·LG·롯데도 BDA파트너스 찾았죠",
        "date": "2022.05.30. 오후 6:09",
        "content": "대기업 해외 M&A 숨은 주역···서울·싱가포르 등 亞시장 꿰뚫어맥쿼리·삼성 거친 이현 대표 등 네트워크 탄탄[서울경제] 중견 자문사가 최근 주요 대기업의 구조조정부터 신성장 동력 확보까지 잇따라 지원하는 성과로 재계의 주목을 받고 있다. 주인공은 중견 자문사인 BDA파트너스로 본사는 영국에 있지만 싱가포르와 서울을 중심으로 아시아 시장에 정통한 기업 금융·M&A(인수·합병) 전문가들이 포진해 글로벌 경쟁력을 극대화하고 있다.30일 투자은행(IB)업계에 따르면, BDA파트너스는 두산에너빌리티(034020)의 유럽 자회사인 밥콕을 프랑스 업체에 매각하는 딜에 두산그룹측 매각 자문사로 활약했다. 앞서 BDA파트너스는 두산그룹 구조조정에서 가장 난이도가 높은 두산건설을 지난해 말 큐캐피탈 컨소시엄에 넘기며 올 초 두산이 채권단 관리를 조기 졸업하는 데 1등 공신이 된 바 있다. BDA측은 밥콕을 해외 매각하면서도 원전 관련 특허 등을 두산측이 영구적으로 사용할 수 있게 다리를 놓아 구조조정과 미래 경쟁력을 동시에 일궈내는 실력을 발휘했다.SK(034730)에코플랜트가 지난 2월 하순 글로벌 환경기업으로 싱가포르에 본사를 둔 전자 폐기물처리업체 테스(TES)를 10억달러에 전격 인수하는 배후에도 BDA가 있었다. 테스의 대주주와 SK에코플랜트의 거래를 연결해준 브릿지가 BDA파트너스였던 것.LG에너지솔루션(373220)이 미국의 NEC에너지솔루션을 인수하는 데 중추적 역할을 한 것 역시 BDA파트너스였으며 롯데지주(004990)가 지난 13일 미국 뉴욕주 시러큐스에 있는 제약사 브리스톨마이어스스큅(BMS)의 바이오 의약품 공장을 1억 6000만달러에 인수하기로 한 거래를 이끈 숨은 주역도 BDA였던 것으로 확인됐다.IB업계의 한 관계자는 “두산건설은 수차례 매각이 무산됐던 까다로운 거래였고 SK나 롯데, LG 같은 대기업의 M&A를 소싱하는 일은 매우 은밀하게 진행되는 데 중견 자문사 한 곳이 싹쓸이해 매우 놀랐다”고 전했다.\n\n\n\n이현 BDA파트너스 서울 사무소 대표1996년 영국 본사에 뉴욕과 싱가포르를 또 다른 본사로 일구며 글로벌 3각 체제로 출범한 BDA파트너스는 최근 아시아 M&A에 집중하면서 서울과 상하이·홍콩·도쿄·뭄바이·호치민등에 사무소를 두고 있다. 골드만삭스·모건스탠리 등 글로벌IB가 북미·유럽을 중심으로 사업을 펼쳐 상대적으로 아시아 시장에 역량이 떨어지는 것을 간파하고 이를 공략한 셈이다.BDA의 서울사무소는 맥쿼리와 삼성증권을 거친 이현 대표와 리먼브라더스와 만도를 거친 장경국 전무가 주축을 이뤄 주요 딜을 체결하고 있다. 이들은 두산 그룹과 오랜 인연을 바탕으로 원전 시설 관리 사업을 하는 밥콕을 매각해 소형모듈원자로(SMR)에 집중하도록 조언했다.이 대표는 롯데의 BMS인수 과정에서 원래 선정된 우선협상자가 망설인다는 정보를 확보하고 롯데측에 신속하게 거래 상황 및 조건 등을 알려 경쟁사를 제치는데 일조하는가 하면 싱가포르 기업인 테스 인수시에는 SK에코플랜트측 입장을 최대한 소상히 전달해 해외 대주주를 설득한 것으로 알려졌다."
    },
    {
        "title": "트러스톤자산운용, 법원에 BYC 이사회 의사록 열람허가 청구해",
        "date": "2022.05.30. 오후 6:08",
        "content": "\"오너가 내부거래 등이 BYC 실적 악화했을 가능성\"\"적법한 절차 거쳤는지 확인하기 위해 의사록 점검해야\"\n\n\n\n[서울경제] 트러스톤자산운용이 투자하고 있는 BYC(001460)의 이사회 의사록 열람 및 등사를 허가해달라는 신청서를 법원에 제출했다고 30일 밝혔다. 트러스톤자산운용의 한 관계자는 “BYC에 2017년부터 2022년 4월까지 5년 간의 이사회 의사록을 열람 및 등사하겠다는 요청서를 두 차례 보냈으나 회신을 받지 못해 26일 법원에 허가신청서를 제출했다”고 설명했다. 그리고 이어 “BYC 실적에 악영향을 준 것으로 판단되는 오너 일가 소유 기업들과의 내부 거래를 포함해 회사 부동산자산에 대한 관리용역 계약 건 등이 적법한 절차를 거쳐 진행됐는지 파악하기 위해 해당 기간의 이사회 의사록을 점검할 필요가 있다”고 강조했다. 이사회 의사록 열람?등사 청구권은 상법상 모든 주주에게 보장된 권리이다. 회사가 거부하는 경우 주주는 법원의 허가를 얻어 의사록을 열람하고 등사할 수 있다. 트러스톤자산운용은 법원이 허가하는 즉시 이사회 의사록을 분석할 예정이다. 문제가 있다고 판단될 경우 회계장부열람 등 후속 조치도 검토하고 있다. 트러스톤자산운용은 현재 BYC 주식 8.13%를 보유한 2대 주주로 지난해 12월 23일 투자목적을 경영참여로 변경공시한 이후 적극적인 주주활동을 펼쳐오고 있다."
    },
    {
        "title": "미래에셋, IFC 인수 속도…보증금 2000억 납부",
        "date": "2022.05.30. 오후 5:44",
        "content": "미래에셋證 등 3천억 지분투자\n\n\n\n미래에셋자산운용이 브룩필드자산운용으로부터 매입하기로 한 여의도 IFC 전경. [사진 제공 = 미래에셋자산운용] 서울 여의도 랜드마크 건물인 국제금융센터(IFC) 인수 마무리를 위한 미래에셋그룹의 실무 작업이 속도를 내고 있다. 환불이 불가능한 2000억원의 이행보증금이 납부됐으며, 미래에셋증권 등 전략적투자자(SI)의 지분 투자 규모는 3000억원 수준에 달한다. 30일 투자은행(IB) 업계에 따르면 IFC 인수 우선협상대상자로 선정된 미래에셋자산운용은 매각 측인 브룩필드자산운용에 2000억원의 이행보증금을 환불 불가능한 조건으로 지난 26일 납부했다. 이행보증금 납부를 위해 미래에셋그룹의 주요 계열사인 미래에셋증권과 미래에셋캐피탈은 지난 23일 이사회를 열고 각각 1500억원, 350억원 규모로 '미래에셋맵스일반사모투자신탁67호'에 투자한다고 24일 공시했다. 미래에셋맵스일반사모투자신탁67호는 미래에셋이 IFC를 인수하기 위해 만든 사모리츠로, 미래에셋자산운용이 펀드의 운용사다.미래에셋증권 등 전략적투자자의 지분(에퀴티) 출자 규모가 현재 3000억원대에 달하는 등 자금 조달도 순항 중이다. 인수 대상에 포함되는 콘래드 호텔과 IFC몰 운영에 직간접적으로 참여하기로 한 현대자동차그룹 계열사인 해비치호텔앤드리조트와 미국계 쇼핑몰 운영사 터브먼이 전략적투자자로 출자한다. 매각 사정에 밝은 IB업계 관계자는 \"미래에셋 측 SI의 현재 출자 규모가 대출 제외 지분 투자 규모(2조원)의 15%가량인 3000억원대인 것으로 안다\"며 \"미래에셋 측이 추가로 출자 규모를 늘리는 방안까지 검토하는 것으로 알고 있다\"고 말했다. 이외에 2조3000억원가량의 금융권 대출금 재대출(리파이낸싱)도 무리가 없는 것으로 알려졌다. IB업계 관계자는 \"미래에셋 측이 기관투자자에게 실제 수익률 4% 중반대, 배당률 5% 중반대를 제시하며 투자금을 모으는 것으로 안다\"고 말했다.외국계 투자자 유치와 관련해서는 GIC 외에도 해외 유력 연기금이 적극적으로 투자를 검토하는 것으로 알려졌다. 한편 이번 거래가 마무리되면 총 7000억원가량의 세금이 국내에 유입되는 것으로 알려져 관심을 끈다. 브룩필드자산운용은 법인세법에 따른 양도세(양도가액 10%)와 지방세(양도세의 10%)를 포함해 양도가액 11%의 5000억원가량 세금을, 미래에셋 측은 취득세 등으로 2000억원가량을 낼 것으로 예상된다."
    },
    {
        "title": "올 신규상장 단 1곳…거래대금 코스닥 0.04%",
        "date": "2022.05.30. 오후 5:41",
        "content": "위기의 코넥스 시장투자자 외면에 시총 5조 붕괴기업들도 코스닥 직상장 선호기본예탁금제도 폐지 이어유망기업 코넥스 유인책 절실\n\n\n\n 중소기업들의 코스닥 상장 전 단계인 코넥스 시장이 침체에서 벗어나지 못하고 있다. 거래대금과 시가총액이 쪼그라들고, 상장 기업 수도 매년 줄고 있다. 30일 한국거래소에 따르면 올 들어 코넥스 시장의 하루 평균 거래대금은 35억원으로, 코스닥 하루 평균 거래대금(8조2021억원)의 0.04%에 불과하다. 지난달 코넥스 일평균 거래대금은 71억원까지 늘었으나 이달 들어 또다시 감소세를 보이고 있다. 전체 시가총액도 4조9590억원으로 5조원 아래로 주저앉았다. 코스닥 시가총액(388조5093억원)의 1.27%에 불과하다. 올 들어 증시 하락과 함께 기업공개(IPO) 시장 열기가 가라앉으면서 코넥스에서 이전해 오는 기업 대다수가 수요예측에서부터 부진한 성적표를 받았다. 인카금융서비스는 지난 1월 말 진행한 기관투자자 대상 수요예측 경쟁률이 13.69대1에 그쳤다. 공모가는 희망 범위(2만3000~2만7000원) 최하단을 밑도는 1만8000원으로 확정됐다. 같은 달 애드바이오텍 역시 기관 청약 경쟁률이 102.15대1로 부진하게 나타나 공모가를 희망 범위(7000~8000원) 하단인 7000원으로 정한 바 있다. 이처럼 이전 상장한 기업들의 주가가 부진하자 코스닥으로 직상장하는 게 더 높은 기업가치를 인정받을 수 있다는 인식이 점차 확산하고 있다. 매년 12~13개에 달했던 코넥스-코스닥 이전 상장 기업 수는 올 들어 현재까지 2개에 그쳤다. 이달 코스닥 상장을 계획했던 온라인 미디어 서비스 업체 비플라이소프트는 상장을 다음달로 미루는 등 하반기에 상장 열기가 되살아날지도 불확실한 상황이다. 이에 금융당국은 코넥스 시장에 대한 개인투자자들의 접근성을 높이고 거래를 활성화하기 위해 각종 규제를 없애기로 했다. 코넥스 시장에 투자하는 투자자에 대해 기본예탁금(3000만원 이상), 소액 투자 전용 계좌(연 3000만원 한도, 1인 1계좌) 규제를 30일부터 모두 폐지했다. 또 기업이 코넥스 시장에 상장해 준비 기간을 거칠 경우 보다 쉽게 코스닥 시장으로 옮겨갈 수 있도록 재무 요건을 완화했다. 다만 전문가들은 이 같은 규제 완화에도 코넥스 활성화는 쉽지 않다고 지적한다. 김민기 자본시장연구원 연구위원은 \"기업들이 이전과 다르게 비상장 상태에서도 충분히 자금 조달을 받을 수 있기 때문에 비용을 들여 코넥스에 상장할 필요를 느끼지 못한다\"고 분석했다. 기관투자자들은 코넥스 시장의 거래 활성화와 함께 코스닥 이전 상장사들의 흥행이 뒷받침돼야 한다고 보고 있다. 김태홍 그로쓰힐자산운용 대표는 \"코넥스 시장에도 좋은 기업들이 꽤 있지만 거래량 상위 기업 몇 곳을 제외하곤 유동성이 너무 낮아 기관투자자들이 담기 어렵다는 문제가 있다\"며 \"코스닥 이전 상장 과정과 코넥스 시장 자체에서 모두 거래가 활성화돼야 장기적으로 기관 수급도 늘어날 것\"이라고 말했다."
    },
    {
        "title": "유연탄값 치솟자 원가부담 가중…시멘트주 '휘청'",
        "date": "2022.05.30. 오후 5:41",
        "content": "고려시멘트·아세아시멘트주가 이달들어 20%넘게 하락\n\n\n\n 시멘트 제조에 사용되는 유연탄 가격이 급등하면서 시멘트 관련주가 좀처럼 힘을 쓰지 못하고 있다. 원가 부담이 늘어 수익성에 악영향을 주기 때문이다. '어닝 쇼크'가 올해 내내 이어질 수 있다는 우려도 나온다.30일 한국거래소에 따르면 이달 들어 고려시멘트(-22%), 아세아시멘트(-21%), 삼표시멘트(-11%), 한일현대시멘트(-8%), 쌍용C&E(-6%) 등 시멘트주 주가가 일제히 급락한 것으로 나타났다. 지난 3월까지만 해도 시멘트주는 대표적인 윤석열 대통령 당선 수혜주로 분류되며 주가가 상승세를 탔다. 임기 중 250만가구 부동산 공급 확대 공약에 힘입어 건자재인 시멘트 관련주에 수급이 몰렸기 때문이다. 하지만 러시아·우크라이나 전쟁과 원자재발 인플레이션 흐름이 지속되면서 시멘트 관련주는 하락세로 전환했다. 한국자원정보서비스에 따르면 유연탄 가격은 2020년 6월 t당 55달러에서 지난해 10월 221달러까지 치솟았다. 올해 3월엔 러시아의 우크라이나 침공으로 343달러로 최고점을 찍은 후 현재 250달러 수준을 유지하고 있다. 업계에선 올해 2분기 유연탄 평균 가격이 t당 314달러에 달할 것으로 보고 있다. 원가 부담은 시멘트 기업들의 실적 부진으로 이어졌다. 쌍용C&E의 올해 1분기 연결기준 영업이익은 4억4600만원으로 전년 동기 대비 98.6% 급감했다. 매출액은 3762억원으로 전년 동기 대비 11.8% 증가했지만 제조원가 부담에 마진율이 크게 낮아졌다. 2분기 실적 전망도 좋지 않다. 현대차증권에 따르면 시멘트 업체들의 2분기 매출액은 전년 동기 대비 22.5% 증가하겠지만 영업이익은 43.4% 감소할 것으로 추정된다."
    },
    {
        "title": "'티켓박스 불난다'…영화·엔터주 실적 개선 가시화에 함박웃음",
        "date": "2022.05.30. 오후 5:24",
        "content": "영화·엔터주 일제히 상승···CGV 8%↑이달 영화 관람객 전달배디 348% 증가\"수요·가격·비용 영화계 업황에 긍정적\"엔터도 축적된 팬심 등에 업고 '신바람'\n\n\n\n[서울경제] 고난의 시간을 견뎠던 영화·엔터 관련 주가 들썩이고 있다. 범죄도시2가 개봉 12일 만에 654만 명을 넘어선 가운데 대작들이 줄줄이 상영을 앞두고 있어 영화 관련 주들의 실적이 본격적으로 개선될 것으로 전망된다. 또 글로벌 팬덤을 갖춘 엔터테인먼트 회사들의 경우 국내외 대면 콘서트가 활기를 띠면서 실적 개선이 가시화되고 있다는 평가다.30일 한국거래소에 따르면 CJ CGV(079160)는 전 거래일보다 2100원(8.11%) 오른 2만 8000원에 거래를 마쳤다. 다른 영화·콘텐츠 관련 주인 콘텐트리중앙(036420)(6.70%), NEW(160550)(5.00%), CJ ENM(035760)(2.82%), 덱스터(206560)(2.62%)도 급등세를 보였다. 이날 엔터주도 하이브(352820)를 필두로 일제히 상승세를 보였다. 하이브는 전 거래일보다 9500원(4.35%) 오른 22만 8000원에 거래를 마쳤다. JYP Ent.(035900)(4.04%)도 강세로 장을 마감했다.증권가는 영화·엔터주의 업황 개선이 가시화되면서 추세적인 반등을 이어갈 것이라고 내다봤다. 이전까지는 영화·공연 업계 정상화에 대한 기대감으로 주가가 기술적으로 움직였지만 본격적인 시장 정상화로 실적 개선이 이뤄질 것이라는 분석이다. 이화정 NH투자증권 연구원은 “글로벌 엔데믹으로 전환이 본격화되면서 코로나19로 제한되던 수많은 오프라인 여가 활동이 재개되고 있다”며 “2년 만에 제한이 풀린 만큼 보복 수요도 어마어마하다”고 말했다.영화·공연 업계의 정상화는 수치로 드러난다. 영화진흥위원회에 따르면 29일까지 총 영화 관람객은 1398만 명, 매출은 1451억여 원으로 집계됐다. 지난달에 비해 관람객과 매출이 각각 348.08%, 377.30% 증가했을 뿐 아니라 코로나19가 국내에 확산되기 시작한 2020년 3월 이후 최대치를 기록했다. 영화 업계는 한때 월 관객수가 100만 명에도 못 미치는 등 고난의 시간을 보냈지만 본격적인 엔데믹에 부활의 시동을 걸기 시작한 셈이다.증권가는 코로나19로 개봉을 미뤄온 ‘대작(大作)’들이 연달아 스크린에 걸리며 영화 업계가 당분간 엔데믹 호황을 누릴 것으로 전망한다. 영화 업계는 범죄도시2의 흥행이 성공했을 뿐 아니라 쥬라기 월드:도미니언, 마녀2 등의 개봉을 앞두고 있으며 기대감을 높이고 있다. 아울러 ‘헤어질 결심’을 연출한 박찬욱 감독과 ‘브로커’에 출연한 배우 송강호 씨가 제75회 칸 국제영화제에서 감독상과 남우주연상을 받으면서 ‘K콘텐츠’에 대한 시장의 관심도 올라간 상황이다. 지인해 신한금융투자 연구원은 “핵심 지표인 Q(수요)·P(가격)·C(비용) 모두 좋다”며 “특히 비용을 많이 절감해온 덕분에 단기적으로 실적이 개선될 수 있을 것”이라고 내다봤다.엔터·공연 업계에서도 ‘엔데믹 신바람’이 불고 있다. 증권가는 국내외에서 축적된 팬덤을 바탕으로 본격적인 보복 공연 수요가 활발해질 것으로 전망한다. 앞서 JYP엔터테인먼트 소속의 트와이스는 이달 14·15일(현지 시간) 양일간 미국 로스앤젤레스에서 네 번째 월드투어의 앙코르 콘서트를 개최했다. 당초 하루만 앙코르 콘서트가 열릴 계획이었으나 팬들의 뜨거운 관심에 공연 일정을 하루 긴급 추가했다. 이 연구원은 “리오프닝 관련 산업 중에서도 차별화된 실적 성장세를 기대한다”며 “팬덤 특유의 비탄력적인 수요에 콘서트 관련 보복 수요까지 갖추면서 코로나19가 가속화시킨 K팝 시장 확장의 효과를 비로소 확인할 시간”이라고 말했다.다만 증권가는 영화·콘텐츠 부문은 수요가 제한될 가능성이 있다고 지적했다. 리오프닝에 따라 온라인동영상서비스(OTT) 부문의 콘텐츠 수요가 감소하고 영화 업계에서의 보복 수요가 단절될 여지가 있다는 것이다. 지 연구원은 “그간 일반 티켓의 가격이 많이 오른 상태라 조금만 개봉 영화의 라인업이 약해져도 극장을 찾는 발걸음은 크게 줄어들 것”이라며 “영화 업계가 추세적으로 좋아질 수 있는지는 조금 더 지켜봐야 한다”고 말했다."
    },
    {
        "title": "[M&A 매물장터] 특허 보유 차량부품업체 100억원에 매물로",
        "date": "2022.05.30. 오후 5:15",
        "content": "플라스틱·요식업체도 주인찾아2차전지는 동종업체 인수 타진\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소(기부기)가 준비한 매물장터에는 특허를 다수 보유한 차량용 부품업체가 매물로 나왔다.A사는 자동차, 발전소, 석유화학, 중공업, 건설 등에 사용되는 핵심 부품을 제조하는 단조 전문 기업이다. 자동차·선박용 볼트와 너트 그리고 자동차 바퀴 교체 시 사용하는 잭 등을 생산하고 있다. 독자적인 모델을 개발해 전 세계 10여 곳에 제품을 공급하고 있으며, 일부 품목은 152개국에 특허권과 유사한 권리인 우선권을 갖고 있다. A사는 자동차용 단조 부품 중 일부를 알루미늄 소재로 개발하고 경량화하는 데도 성공했다. 관련 특허 16건을 보유하고 있으며 현재 4건의 특허를 출원 중이다. 하이브리드·전기차 양산 시 수혜가 기대되는 사업군으로 미국 완성차업체에 A사 직원이 상주하고 있다. 희망 매각가는 100억원 수준이다.B사는 엔지니어링 플라스틱 전문 판매업체다. 내마모성이 우수한 엔지니어링 플라스틱을 유통하고 있다. 취급 제품은 플라스틱 기어·베어링류, 전자제품 구동 부품, 가방 버클 등에 많이 사용되고 있다. 전기·전자 부품, 자동차 부품용 합성수지류를 대기업에서 매입해 수요업체에 판매 중이다. 가업을 승계하지 않기로 해 매각을 결정했으며, 순자산이 30억원이다. 오랜 업력을 갖췄으며 연간 매출 100억원 이상을 유지하고 있다. 최근 업황 호전으로 이익이 늘어나고 있다. 희망 매각가는 50억원으로 지방 소재 비업무용 부동산 제외 시 가격 협상이 가능하다.C사는 수도권 주요 상권에 위치한 국내 최상위권 매출의 한우 전문 식당이다. 고급스러운 인테리어의 룸이 있으며, 다양한 메뉴로 지역 내 인지도가 높다. 코로나19 기간에도 꾸준하게 매출이 늘었고 수익성이 높다. 연평균 매출액은 50억원 수준이며 매각 희망가는 17억원이다.인수 물건을 찾는 2차전지 업체 D사는 같은 업종인 2차전지 제조업체 인수를 희망하고 있다. 수년 전 제조업체 매각 후 2차전지 업체로 빠르게 전환 중이다. 보유 자본이 많고 네트워크가 강해 동종 업체 인수 시 시너지 효과가 예상된다. 인수를 위해 가용할 수 있는 최대 금액은 1000억원이다.국내 중소 제약·의약품 업체인 E사는 의료기기·체외진단 업체를 찾고 있다. 인수 대상은 매출 최소 50억원 이상, 최근 3년간 순이익이 발생한 전망이 좋은 기업이다. 인수를 위한 가용금액은 300억원 미만이다."
    },
    {
        "title": "[표] 주요 증시 지표 (5월 30일)",
        "date": "2022.05.30. 오후 5:15",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 30일)",
        "date": "2022.05.30. 오후 5:07",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 30일)",
        "date": "2022.05.30. 오후 5:04",
        "content": "[서울경제]"
    },
    {
        "title": "美 물가 '정점 통과' 기대…주가·원화·채권 '트리플 강세'",
        "date": "2022.05.30. 오후 4:56",
        "content": "코스피·코스닥 1%대 상승…외국인·기관 동반 순매수원/달러 환율 1,230원대로 급락…국고채 금리도 하락세\n\n\n\n코스피 2,660선 상승 마감(서울=연합뉴스) 임화영 기자 = 코스피가 상승 마감한 30일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피는 전 거래일보다 31.61포인트(1.20%) 오른 2,669.66, 코스닥지수는 전장보다 12.47포인트(1.43%) 오른 886.44로 마감했다. 2022.5.30 hwayoung7@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 고물가 우려 완화로 위험자산 선호가 되살아나면서 30일 국내 금융시장에서 모처럼 주가, 원화, 채권이 동반 강세를 보였다.    이날 코스피는 전 거래일보다 31.61포인트(1.20%) 오른 2,669.66에 거래를 마치며 이틀 연속 상승했다.    종가 기준으로는 이달 4일(2,677.57) 이후 약 4주 만에 가장 높은 수준을 회복했다.    유가증권시장에서는 기관과 외국인이 각각 4천196억원, 3천554억원을 순매수해 지수 상승을 주도했다. 특히 외국인의 하루 순매수 금액은 지난 3월 24일(1조218억원) 이후 최대였다.    코스닥지수도 전 거래일보다 12.47포인트(1.43%) 오른 886.44에 마감했다. 코스닥시장에서도 기관과 외국인이 각각 835억원, 445억원을 순매수했다.    국내 가상화폐 시장에서 비트코인 가격은 3천800만원대에서 오름세를 보이고 있다.    이날 오후 4시 40분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 3천839만7천원으로, 24시간 전보다 2.72% 올랐다.    같은 시각 빗썸에서는 비트코인 가격이 3.15% 오른 3천838만5천원에 거래됐다.    달러 가치 하락과 위안화 강세 등에 원/달러 환율은 1,230원대로 급락했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 거래일 종가보다 17.6원 내린 달러당 1,238.6원에 거래를 마쳤다. 종가 기준으로 지난달 20일(1,236.1원) 이후 41일 만의 최저치다.        장 초반 1,250원대에서 등락하던 환율은 오후 들어 지속해서 하락세를 보이다 1,230원대에서 마감했다.    주요 6개 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 101.5원 수준까지 낮아졌다.    국고채 금리는 대체로 하락(채권값 상승)했다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 0.5bp(1bp=0.01%포인트) 내린 연 2.942%에 장을 마쳤다.     10년물 금리는 연 3.211%로 0.1bp 하락했다. 5년물과 2년물은 각각 0.9bp 상승, 0.6bp 하락으로 연 3.144%, 연 2.687%에 마감했다.    20년물은 연 3.169%로 2.8bp 내렸다. 30년물과 50년물은 각각 2.1bp 하락, 2.3bp 하락으로 연 3.070%, 연 3.055%를 기록했다.    최근 금융시장에 악재로 작용한 고물가 및 경기 침체 우려가 다소 누그러지면서 투자심리가 개선됐다.    주말을 앞두고 발표된 미국의 4월 근원 개인소비지출(PCE) 가격지수가 2개월 연속 하락해 5% 아래로 떨어지자 인플레이션 '피크 아웃'(정점 통과)에 대한 기대가 커졌다.    미국 연방준비제도(Fed·연준)가 주로 참고하는 이 지수는 4월에 작년 동기보다 4.9% 상승해 전달 기록한 5.2%에서 오름세가 둔화했다.    이에 전 거래일인 지난 27일 미국증시는 안도 랠리를 펼쳤다. 다우존스30산업평균지수(1.76%), 스탠더드앤드푸어스(S&P)500지수(2.47%), 나스닥지수(3.33%)가 일제히 큰 폭으로 올랐다.    또 오는 6월 1일 중국 상하이 지역의 코로나19 봉쇄 해제를 앞두고 본격화한 경제 활동 재개 기대도 투자심리 회복을 이끌었다.    황지영 교보증권 연구원은 \"단기적으로 물가 '피크 아웃' 기대감에 위험 회피 심리가 완화했다\"며 \"이번 주 미국·중국·유럽의 구매관리자지수(PMI) 발표도 시장 예상을 웃돌면 공급망 병목 완화 신호와 함께 시장에 긍정적 영향을 줄 수 있다\"고 설명했다.    다만 \"반대로 PMI가 예상을 밑돌면 경기 둔화에 대한 우려감이 이어져 시장의 강세는 단기적 반등으로 그칠 수 있다\"고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/30 3시30분)",
        "date": "2022.05.30. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/30 3시30분)",
        "date": "2022.05.30. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 케이뱅크 7거래일만에 반등",
        "date": "2022.05.30. 오후 4:55",
        "content": "30일 코스피시장(2669.66pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 1.20% 상승하며 마감됐고 코스닥시장(886.44pt)도 개인이 매도했으나 기관과 외국인의 매수로 지수는 1.43% 상승하며 장을 마쳤다.심사승인 종목 루닛(5만4500원,-0.91%)은 18거래일 연속 하락했고 심사 청구 종목 에스바이오메딕스는 5.00% 내린 9500원의 호가로 조정을 보였다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주는 하락했다.현대삼호중공업은 1.24% 내린 7만9500원의 호가로 소폭 하락했고 현대아산(1만350원,-0.48%)은 소폭 하락했다.바디프랜드는 1.09% 내린 9050원의 호가로 이틀 연속 하락했고 한국증권금융(1만1750원,-0.84%)은 소폭 하락했다.케이뱅크는 1.14% 오른 1만7800원의 호가로 7거래일만에 반등했으나 야놀자는 1.14% 내린 8만6500원의 호가로 소폭 하락했다.제약업체 한국코러스는 3.70% 내린 6500원의 호가로 사흘만에 조정을 보였으나 진단업체 솔젠트는 1.97% 오른 7750원의 호가로 나흘만에 반등했다.메디오젠은 2.78% 내린 1만7500원의 호가로 최저가를 재차 경신했으나 쓰리디팩토리는 3.85% 오른 6750원의 호가로 1주여만에 반등했다.이뮨메드(1만5000원), 지아이이노베이션(2만1500원), 컬리(8만원), 현대오일뱅크(6만1500원), 엘지씨엔에스(8만4000원), 에이엘티(2만원), 와이바이오로직스(1만7000원), 비바리퍼블리카(7만7500원), 아크로스(9만1000원), 노바셀테크놀로지(5500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(5월 30일)",
        "date": "2022.05.30. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "스마트폰 부진에 흔들리는 IT·반도체주…삼성증권 \"9월까진 관망해야\"",
        "date": "2022.05.30. 오후 4:50",
        "content": "IT·반도체주들이 올 3분기까지 조정을 겪을 수 있다는 증권가 예측이 나오고 있다. 중국 스마트폰 시장 부진과 스태그플레이션 우려로 수요 예상이 더욱 혼조세에 들어갔다는 분석이다. 30일 삼성증권에 따르면 올해 3월 기준 글로벌 스마트폰 수요 전망은 지난해 연말 대비 2.6% 줄어든 13억7900만대 수준으로 집계됐다. 작년 3월 전망치(15억500만대)와 비교하면 8.3%가량 줄었다. 코로나19로 인한 중국 봉쇄 변수가 발생하면서 중국 업체들의 예상 출하량이 크게 꺾였다. 샤오미는 올해 예상 출하량이 기존(1월) 대비 21.4% 감소한 1억6500만대로 추정됐다. 또 다른 중국 업체인 비보와 오포 역시 예상 출하량이 23%, 24% 가량 낮아졌다.\n\n\n\n반도체주를 지탱해주던 서버 수요 증가세도 최근 둔화 조짐을 보일 수 있다는 관측이 나온다. 서버 업계의 ‘큰손’인 아마존웹서비스(AWS)가 서버의 사용 기간을 기존 4년에서 5년으로 늘릴 방침이라는 외신 보도가 나오면서다. 이러한 소식이 전해지면서 지난 26일 SK하이닉스 주가는 하루 만에 4.6%가량 빠지기도 했다. 그러나 서버 수요 자체는 당분간 견조한 흐름을 보일 것이라는 게 증권가 분석이다.이종욱 삼성증권 연구원은 “중화권 서버업체들의 주문 중단, 이른바 ‘오더컷’ 소문은 사실이 아닌 것으로 보인다”며 “중화권 수요는 약세로 돌아선 지 오래이므로 전체적인 수요에 큰 영향을 주지 않는다”라고 설명했다. 이어 “미국 업체들의 경우 오히려 코로나19로 지연된 데이터센터 신규 증축 수요도 존재한다”고 덧붙였다.거시적인 경제 방향성이 잡힐 수 있는 시기가 오기 전까지는 IT 관련주들이 높은 변동성을 보이며 주가 조정을 겪을 수 있다는 게 전문가들의 견해다. 이 연구원은 “작년 반도체주에 대한 높은 기대감이 조정받는 중”이라며 “수요 추세 전환을 가늠할 수 있는 시기는 빨라야 올해 9월이 될 것으로 예상된다”고 했다.소재·부품·장비 업체들은 향후 수요 반등을 고려해 매집을 고려해볼 만하다는 게 증권가 분석이다. 삼성증권에 따르면 중국 스마트폰 업체들이 재고 조정에 들어간 가운데 전자제품에서 흔하게 쓰이는 적층세라믹콘덴서(MLCC)는 재고 소진이 이어져 3분기에는 정상재고수준을 밑돌 것으로 예상되고 있다.이 연구원은 “스마트폰 수요는 장기적으로 줄어들 것이므로, 향후 서버·차량 전장 부문 성장을 눈 여겨 봐야 한다”며 “소부장 업체들 역시 주목할 만하다”고 했다."
    },
    {
        "title": "환율 떨어지자 돌아오는 외국인…\"안도랠리 기대\"",
        "date": "2022.05.30. 오후 4:49",
        "content": "원·달러환율 1238원으로 급락'물가 피크아웃'에 투심도 회복3거래일간 6669억원 순매수삼전 1.8%·네이버 4% ↑ 등 강세공급대란 여전···하락 가능성도\n\n\n\n[서울경제] 한동안 국내 증시를 외면했던 외국인들이 3일 연속 주식을 사 모으며 코스피가 2660선을 회복했다. 투자 심리를 짓눌렀던 고물가 공포가 완화되고 환율이 외국인의 수급에 우호적으로 돌아선 덕분이다. 외국인들은 코스피 대장주인 삼성전자와 LG에너지솔루션(373220) 등을 집중 매수하며 최근 지지부진했던 증시의 분위기를 바꿔놓았다. 외국인 수급 개선을 발판으로 저평가 국면인 국내 증시가 상승 탄력을 보일 것이라는 분석이 나온다.30일 코스피지수는 전 거래일보다 31.61포인트(1.20%) 오른 2669.66으로 장을 마쳤다. 지수는 24.26포인트(0.92%) 오른 2662.31로 출발해 상승 폭을 꾸준히 확대했다. 장중 한때 2672.74로 오르며 2670선을 돌파하기도 했다. 외국인과 기관이 각각 3558억 원, 4193억 원을 순매수하며 상승을 견인했다. 외국인은 지난 3거래일간 6669억 원을 순매수했다. 외국인은 이날 코스피 전체 순매수 금액의 3분의 1인 1084억 원을 삼성전자에 투입했다. 이 덕분에 삼성전자는 전 거래일보다 1.80% 오른 6만 7700원에 거래를 마감했다. 이 밖에 코스피 시가총액 상위 종목들도 대부분 ‘빨간불’이 켜졌다. 삼성SDI(006400)(-1.53%)를 제외하고 네이버(4.07%), 카카오(035720)(2.69%), LG에너지솔루션(2.09%), 삼성전자(1.80%), LG화학(051910)(1.27%), 삼성바이오로직스(207940)(1.08%), 현대차(005380)(1.08%), SK하이닉스(0.94%), 기아(0.84%) 등이 강세였다.지난주 미국 뉴욕 증시의 상승세 속에 국내외 인플레이션 압력에 대한 피크아웃(정점 통과) 기대감이 커지면서 투자 심리 개선으로 이어진 것으로 풀이된다. 환율도 외국인이 순매수로 방향을 트는 데 한몫했다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 17원 60전 내린 1238원 60전으로 거래를 마쳤다. 3월 17일(21원 40전 하락) 이후 두 달 반 만에 가장 큰 하락 폭이다. 환율은 5월 13일 장중 1291원까지 오르면서 1300원을 돌파할 수 있다는 위기감이 고조됐으나 최근 2거래일 만에 급락했다. 서상영 미래에셋증권 연구원은 “미국 증시가 인플레이션 ‘피크아웃’ 기대 심리로 상승한 점이 국내 증시의 투자 심리 회복을 견인했다”며 “원·달러 환율이 1240원대까지 하락하며 원화 강세에 따른 외국인 매수 유입 확대 또한 긍정적이었다”고 분석했다.일부 전문가들은 코스피가 저평가 국면에 들어서고 경기 침체 우려가 선반영되면서 기술적 반등, 안도 랠리를 기대해 볼만하다는 의견이다. 이경민 대신증권 연구원은 “코스피를 비롯한 글로벌 금융시장은 통화정책에 있어서는 ‘자이언트스텝’, 연내 기준금리 3% 이상 도달을, 경기 전망에 있어서는 경기 침체 우려까지 일정 부분 선반영했다”며 “단순한 불안감을 넘어 공포 심리까지 유입됐다고 본다. 이는 반대로 공포 심리를 자극했던 변수들이 단기적으로 현실화되지 않으면 분위기 반전이 가능하다는 의미”라고 말했다.서정훈 삼성증권 연구원은 “이미 외국인 지분율이 최근 10년래 최저치까지 내려온 상황에서 추가적인 매물 부담은 낮다고 판단한다”며 “수급의 빈집 효과를 감안하면 적은 매수세로도 지수 상승을 충분히 도모할 수 있을 것”이라고 내다봤다.다만 러시아·우크라이나 전쟁과 중국발 공급망 차질, 인플레이션 지속 등 변수가 여전해 지수가 추가 하락할 가능성도 열어두고 있다. 한지영 키움증권 연구원은 “투자 심리나 변동성 지표상으로는 현재 지수 레벨이 바닥권 도달 신호를 보여주고 있지만 이후의 유의미한 반등을 지속하기 위해서는 시장이 풀어나가야 할 과제들이 많다”면서 “악재를 관통하는 인플레이션의 경로와 레벨에 따라 시장의 방향성이 결정될 것으로 전망된다”고 말했다."
    },
    {
        "title": "원/달러 환율 17.6원 급락한 1,238.6원 마감…41일만에 최저치(종합)",
        "date": "2022.05.30. 오후 4:39",
        "content": "미국의 물가 정점 통과 가능성·중국 봉쇄 완화 영향\n\n\n\n원/달러 환율 하루 만에 17.6원 급락…1,238.6원 마감(서울=연합뉴스) 임화영 기자 = 코스피가 상승 마감한 30일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피는 전 거래일보다 31.61포인트(1.20%) 오른 2,669.66, 코스닥지수는 전장보다 12.47포인트(1.43%) 오른 886.44로 마감했다. 2022.5.30 hwayoung7@yna.co.kr    (서울=연합뉴스) 오주현 기자 = 미국 물가의 정점 통과 가능성과 중국의 코로나 봉쇄 완화 등이 겹치면서 30일 원/달러 환율이 1,230원대로 급락했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 17.6원 내린 달러당 1,238.6원에 거래를 마쳤다. 지난달 20일(종가 기준 1,236.1원) 이후 41일 만의 최저치다.    환율은 미국 근원 개인소비지출(PCE) 가격지수가 2개월 연속 하락하며 달러화 강세가 진정된 영향으로 전 거래일 종가보다 6.1원 내린 1,250.1원에 출발했다.     PCE는 미국 연방준비제도(Fed·연준)가 중요하게 고려하는 경제지표 중 하나로, 시장은 물가가 피크 아웃(정점 통과)할 가능성에 주목하며 위험 선호 심리를 일부 회복했다.    김승혁 NH선물 연구원은 \"물가가 피크 아웃 가능성을 보이면서 연준이 6월과 7월에 빅스텝(기준금리 0.5%포인트 인상)을 밟을 수 있다는 기존의 매파적 입장을 유지할 근거가 사라졌다\"고 분석했다.    주요 6개 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 101.5원 수준까지 낮아졌다.    중국이 내달부터 베이징과 상하이시의 코로나19 봉쇄 조치를 완화하고, 기업 업무가 본격적으로 재개되는 데 따른 기대감에 위안화도 강세를 보였다.\n\n\n\n[외환] 원/달러 환율 하락 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    장 초반 1,250원대에서 등락하던 환율은 오후 들어 지속해서 하락세를 보이다 1,230원대에서 마감했다. 장중 고점은 1,253.0원, 저점은 1,238.2원으로 장중 변동 폭은 14.8원이었다.    이날 수급상으로 네고(달러 매도) 물량과 역외 숏플레이(환율이 떨어질 것으로 예상해 달러화를 파는 행위) 등이 활발히 이뤄지면서 낙폭을 키운 것으로 전해졌다.    이날 국내 증시에서는 외국인과 기관의 매수세가 두드러졌다. 외국인은 3천559억원, 기관은 4천194억원 순매수했다.    김 연구원은 \"최근 환율이 경제 지표에 따라 큰 반향을 보인다\"며 \"미국의 3월 소비자물가지수(CPI) 발표 이후부터 물가 피크 아웃 가능성이 꾸준히 제기되어온 만큼 당분간 강달러 모멘텀을 되찾기는 어려울 것으로 보인다\"고 전망했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 974.24원이다. 전 거래일 오후 3시 30분 기준가(989.80원)에서 15.56원 내렸다.    viva5@yna.co.kr"
    },
    {
        "title": "원/달러 환율 하루 만에 17.6원 급락…1,238.6원 마감",
        "date": "2022.05.30. 오후 4:23",
        "content": "미국의 물가 정점 통과 가능성·중국 봉쇄 완화 영향\n\n\n\n원/달러 환율 하루 만에 17.6원 급락…1,238.6원 마감(서울=연합뉴스) 임화영 기자 = 코스피가 상승 마감한 30일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피는 전 거래일보다 31.61포인트(1.20%) 오른 2,669.66, 코스닥지수는 전장보다 12.47포인트(1.43%) 오른 886.44로 마감했다. 2022.5.30 hwayoung7@yna.co.kr    (서울=연합뉴스) 오주현 기자 = 미국의 물가 상승이 정점을 통과할 가능성과 중국의 코로나 봉쇄 완화 등이 겹치면서 30일 원/달러 환율이 1,230원대로 급락했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 거래일 종가보다 17.6원 내린 달러당 1,238.6원에 거래를 마쳤다.    환율은 미국 근원 개인소비지출(PCE) 가격지수가 2개월 연속 하락하며 달러화 강세가 진정된 영향으로 전 거래일 종가보다 6.1원 내린 1,250.1원에 출발했다.     PCE는 미국 연방준비제도(Fed·연준)가 중요하게 고려하는 경제지표 중 하나로, 시장은 물가가 피크 아웃(정점 통과)할 가능성에 주목하며 위험 선호 심리를 일부 회복했다.    김승혁 NH선물 연구원은 \"물가가 피크 아웃 가능성을 보이면서 연준이 6월과 7월에 빅스텝(기준금리 0.5%포인트 인상)을 밟을 수 있다는 기존의 매파적 입장을 유지할 근거가 사라졌다\"고 분석했다.    주요 6개 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 101.5원 수준까지 낮아졌다.    중국이 내달부터 베이징과 상하이시의 코로나19 봉쇄 조치를 완화하고, 기업 업무가 본격적으로 재개되는 데 따른 기대감에 위안화도 강세를 보였다.\n\n\n\n[외환] 원/달러 환율 하락 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    장 초반 1,250원대에서 등락하던 환율은 오후 들어 지속해서 하락세를 보이다 1,230원대에서 마감했다. 장중 고점은 1,253.0원, 저점은 1,238.2원으로 장중 변동 폭은 14.8원이었다.    이날 수급상으로 네고(달러 매도) 물량과 역외 숏플레이(환율이 떨어질 것으로 예상해 달러화를 파는 행위) 등이 활발히 이뤄지면서 낙폭을 키운 것으로 전해졌다.    이날 국내 증시에서는 외국인과 기관의 매수세가 두드러졌다. 외국인은 3천559억원, 기관은 4천194억원 순매수했다.    김 연구원은 \"최근 환율이 경제 지표에 따라 큰 반향을 보인다\"며 \"미국의 3월 소비자물가지수(CPI) 발표 이후부터 물가 피크 아웃 가능성이 꾸준히 제기되어온 만큼 당분간 강달러 모멘텀을 되찾기는 어려울 것으로 보인다\"고 전망했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 974.24원이다. 전 거래일 오후 3시 30분 기준가(989.80원)에서 15.56원 내렸다.    viva5@yna.co.kr"
    },
    {
        "title": "국전약품, 상장 본격화한 샤페론 지분 1.28%으로  주가 30% 급등 [Why 바이오]",
        "date": "2022.05.30. 오후 4:16",
        "content": "지난해 샤페론 20억원 지분 투자(SI)상장예비심사 통과 후 시총 1400억원↑샤페론 기업가치 2200억원 추정IPO 후 추정 시세 차익 크지 않아원료의약품 공급 등 사업협력에 고평가\n\n\n\n지난 2021년 3월 홍종호(왼쪽) 국전약품 대표이사와 성승용 샤페론 대표이사가 치매신약 기술이전 계약을 체결식에서 악수하고 있다. 사진 제공=국전약품[서울경제] 국전약품(307750)이 샤페론의 코스닥 상장 예비 심사 승인으로 이틀에 걸쳐 주가가 30% 급등했다. 샤페론의 지분을 보유한 것으로 알려지면서 관련해 기대감이 커졌다는 분석이다. 당시 20억 원 투자금에 비하면 국전약품의 시가총액은 1400억 원 이상 올라 간접적인 투자 성과에도 이목이 쏠린다.30일 국전약품의 주가는 9790원으로 전날보다 19.10% 올라 장마감했다. 거래량도 2752만여 건이 몰려 지난주 하루에 10만 건 안팎이던 수준에서 유동성이 폭발적으로 늘어났다. 국전약품의 주가 상승은 코스닥 상장을 추진 중인 샤페론의 영향이라는 해석이 나온다. 앞서 샤페론은 지난 26일 한국 거래소로부터 코스닥 시장 상장을 위한 상장예비심사를 승인 받았다. 샤페론은 2008년 설립된 면역항 기반 혁신 신약개발 바이오 기업으로 난치성 염증질환 신약인 GPCR19를 표적으로 하는 염증복합체 억제제 합성신약과 기존의 항체 치료의 단점을 극복할 수 있는 혁신적 구조의 나노바디 항체 치료제 개발을 두 축으로 신약 개발을 진행하고 있다. 샤페론의 염증복함체 억제제는 코로나19 치료제 '누세핀'으로 응용되기도 한다.국전약품은 지난 3월 샤페론으로부터 치매치료제 후보물질 'HY209'를 기술 이전 받았다. 이후 4월에는 샤페론의 지분 1.28%를 20억 원에 매입하며 전략적 투자에 나섰다. 또한 코로나19 치료제 '누세핀'의 원료 물질을 국전약품이 공급하고 있기도 하다. 샤페론은 'HY209'로 코로나19 치료제 개발을 위해 식품의약품안전처의 임상 승인을 받아 2b·3상을 진행 중이다.국전약품의 주가는 샤페론의 상장 예비 심사 승인 소식이 알려려진 27일부터 급등했다. 26일 종가 7580원과 비교하면 장이 열린 이틀간 29.2%가 올랐다. 시가 총액도 4804억 원까지 늘어났다. 결국 샤페론의 지분 20억 원 투자로 상장 절차에 본격적으로 접어들자 주가가 1440억 원가량 오른 셈이다.여기에 샤페론은 상장을 통해 기업 가치가 오를 수 있어 국전약품의 지분 가치도 동반 상승에 기대감도 있다. 업계에서는 샤페론의 기업가치는 최대 2200억 원으로 보고 있어 지분 1.28%를 보유한 국전약품의 지분 가치는 28억 원가량이다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "美 인플레 정점론에 원화 강세 '훈풍'…코스피 저항선  뚫고 상승 마감",
        "date": "2022.05.30. 오후 4:06",
        "content": "코스피, 전거래일대비 1.20% 상승한 2669.66 마감심리적 저항선 2650, 17거래일만에 회복\n\n\n\n[이미지출처=연합뉴스]국내 주식시장은 30일 기관과 외국인의 동반 매수세 힘입어 상승 마감했다. 그동안 위험자산 투자심리를 억눌렀던 미국 인플레이션이 피크아웃 조짐을 보이는데다,중국 경기 회복 가늠할 수 있 수 생산자 통계지표 발표를 앞두고 기대감이 먼저 반영됐다는 분석이다.이날 코스피 지수는 전일대비 31.61포인트(1.20%), 상승한 2669.66으로 거래를 마쳤다. 이날 0.88% 상승 출발한 지수는 외국인이 장중 순매수 전환하면서 오름폭이 더 확대됐다. 외국인은 이날  3558억원 상당의 국내 주식을 순매수했다. 기관은 4193억원 어치 순매수해 상승장을 이끌었다. 반면 개인은 7995억원 상당을 순매도했다.이날 코스피의 상승세는 미국 증시가 지난 주말 인플레이션 피크아웃 기대감이 확산되며 급반등한 영향이 컸다.미국 상무부가 발표한 4월 개인소비지출(PCE) 가격지수는 전년 동월보다 6.3%, 전월보다 0.2% 각각 상승했다.  40년 만의 최대폭이었던 3월 상승률(전년 동월 대비 6.6%)보다 낮아진 수치다. 미국 중앙은행인 연방준비제도(Fed·연준)에서 참고하는 물가지표의 오름폭은 2020년 11월 이후 1년 반만에 처음으로 둔화했다.이 때문에 미국 증시에선 그동안 ‘스태그플레이션(물가상승과 경기침체가 동시에 나타나는 현상)’ 우려로 급락했던 기술주를 중심으로 저가매수세가 쏠렸다.코스피 시장에서도 기술주 중심으로 큰 폭으로 오르며 미국 증시와 동조화 현상을 보였다. 시가총액 상위 종목에선 NAVER가 4.26% 상승했고, 카카오도 2.69% 오름세를 기록했다.이 밖에도 삼성전자(1.80%), LG에너지솔루션(2.09%), LG화학(1.45%) 시가총액 상위 종목 대부분이 상승했다. 반면 삼성SDI는 2차전지에 사용되는 금속 원자재 가격 하락으로 실적에 타격이 예상된다는 골드만삭스 보고서가 나오면서 1.36% 빠졌다.SK이노베이션도 -0.24% 약보합세를 나타냈다.이날 코스피 시장에선 상승 종목이 843개로, 하락종목 268개를 훨씬 웃돌았다.업종별로보면 HMM이 5.33% 하락했고, 팬오션도 7.05% 떨어지는 등 해운주가 가장 많이 하락했고, 전기가스업종도 한국전력(-2.10%)과한국가스공사(-2.02%) 등의 약세로 1% 넘게 하락했다.김석환 미래에셋증권 연구원은 \"미국 증시가 인플레이션 ‘피크아웃’ 기대 심리 높아지며 상승한 점이 국내 증시 투자심리 회복을 견인했다\"며 \"원달러 환율이 1240원대까지 하락하며 외국인 매수 유입이 확대된 점이 긍정적\"이라고 전했다. 이어 \"해운업종 하락은 최근 상승 이후 차익실현 매물이 나온데다, 중국내 항만 가동으로 인한 대형선 적체가 해소되며 BDI(발틱운임지수)가 20% 하락한 영향\"이라고 전했다.코스닥 지수는 전일대비 12.47포인트(1.43%) 오른 886.44를 기록하고 있다.  개인이 445억원 상당 순매도한 반면, 외국인과 기관은 각각 445억원과 835억원 상당 순매수하고 있다.코스닥 시총 상위종목에선  가 자체 발행한 코인인 위믹스의 안정성이 부각되면서 10.13% 급등했고, 에코프로비엠도 4.73% 상승 마감했다.HLB는 다음달 항암신약으로 개발 중인 ‘리보세라닙’의 임상 2상 결과를 앞두고 이날 6.28% 하락 마감했다.이경수 대신증권 연구원은   \"내일 중국 PMI(구매자관리지수)가 개선될 것으로 예상되는데다, 그동안 코스피 저항선으로 여겨진 2650선을 넘어선 만큼 당분간 주식시장 상승세를 이어질 것으로 보인다\"고 말했다."
    },
    {
        "title": "[특징주] 저점 찍었나…네이버 4%·카카오 2%대 반등",
        "date": "2022.05.30. 오후 4:00",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 국내 증시 대표 플랫폼주인 네이버와 카카오 주가가 30일 모처럼 큰 폭으로 반등했다.    이날 유가증권시장에서 네이버는 전 거래일보다 4.07% 오른 28만1천원에, 카카오는 2.69% 오른 8만3천900원에 거래를 마쳤다.    두 종목 모두 외국인과 기관이 순매수하며 주가 상승을 이끌었다.     네이버는 기관이 620억원어치를, 외국인이 101억원어치를 순매수했다. 카카오는 기관이 133억원어치를, 외국인이 245억원어치를 순매수했다.    이날 양사 주가가 오른 것은 27일(현지시간) 미국 증시에서 나스닥 지수가 3.33% 오르면서 기술주 투자심리가 개선된 영향으로 보인다.     테슬라(7.33%), 애플(4.08%), 알파벳(4.16%), 아마존(3.66%), 마이크로소프트(2.76%) 등 대형 IT주들에 대한 저점 매수세가 몰리면서 강세를 보였다.     안재민 NH투자증권 연구원은 네이버·카카오에 대해 \"지난 1년간 주가 조정은 상당 부분 진행됐다\"면서 \"올해 하반기 이후에는 글로벌 시장 확장과 콘텐츠의 가치 부각이 주가 상승의 모멘텀으로 작용하며 시장을 주도할 것\"이라고 전망했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 원숭이두창·급성간염 확산에 의약품 관련주 급등",
        "date": "2022.05.30. 오후 3:58",
        "content": "입국장에 세워진 원숭이두창 관련 안내문(영종도=연합뉴스) 김도훈 기자 = 27일 오전 인천국제공항 제1터미널 입국장에 해외입국자들이 검역을 받기 위해 대기하고 있다.    승객들 앞에는 원숭이두창 관련 안내문이 세워져 있다. 2022.5.27 [공동취재] superdoo82@yna.co.kr(서울=연합뉴스) 이미령 기자 = 세계 각국에서 원숭이두창에 이어 원인불명 소아 급성 간염이 확산하면서 30일 국내 증시에서 치료제·백신 관련주가 강세를 보였다.    이날 유가증권시장에서 차백신연구소는 전 거래일 대비 24.68% 급등한 8천640원에 거래를 마쳤다.    차백신연구소는 B형간염 치료 백신 및 대상포진 백신을 개발 중이어서 원숭이두창 및 급성간염 치료 관련주로 꼽혔다.    분자진단 업체로 A형간염 백신 등을 개발 중인 진매트릭스(16.20%)와 피부 질환 의약품을 개발·판매하는 동구바이오제약(12.82%) 등도 큰 폭으로 뛰었다.    원숭이두창은 중·서부 아프리카에서 풍토병으로 정착된 질병으로, 이달 초부터 영국을 시작으로 유럽과 북미, 중동, 호주 등으로 퍼졌다.    세계보건기구(WHO)는 26일 기준 원숭이두창을 풍토병으로 갖고 있지 않던 23개국에서 확진 사례 257건, 의심 사례 120건이 확인됐다고 지난 29일(현지시간) 밝혔다.    원숭이두창에 감염되면 발열, 두통, 근육통, 임파선염, 피로감 등 천연두와 유사한 초기 증상이 나타난다.    원인 불명의 소아 급성 간염은 작년 10월 처음 발병이 확인된 후 전 세계에 600건 이상 감염 사례가 보고됐다.    환자들은 대부분 1~16세이며, 대부분 복통·설사·구토 등 위장 계통의 증상을 보인 뒤 중증 급성 간염, 간 효소 수치 급증, 황달 등이 나타나는 것으로 알려졌다. 지난 10일에는 우리나라에서도 감염 의심 사례가 1건 나온 바 있다.    already@yna.co.kr"
    },
    {
        "title": "인플레 와중에…6개월간 30% 오른 상품 있다는데",
        "date": "2022.05.30. 오후 3:57",
        "content": "사진=게티이미지뱅크인플레이션 국면에서 원자재 펀드, 고배당 펀드, 채권 인버스 펀드 등에 주목해야 한다는 분석이 나온다. 26일 기준 코스피지수는 지난 6개월간 12.18%, 나스닥지수는 26.90% 하락했다. 이런 상황에서 30%씩 수익을 본 상품들이 있다. 'KBSTAR 미국S&P원유생산기업 상장지수펀드(ETF)'는 지난 6개월간 수익률이 35.12%에 달했다.유가가 오를 때 수혜를 받는 원유 생산 기업에 투자하는 상품이다. 러시아와 우크라이나의 전쟁이 장기화하면서 수익률이 높아졌다. 'KB원자재특별자산펀드'는 에너지, 금속, 농산물 3개 섹터로 구성된 한국형 원자재지수를 추종하는 펀드다. 지난 6개월 수익률은 33.47%를 기록했다. \n\n\n\n국채선물 인버스 ETF도 수익률 상위권에 들었다. KB자산운용은 3년, 5년, 10년 국채선물 인버스 ETF를 운용중이다. 금리 상승기에는 국채선물 매도로 채권가격이 하락할 경우 수익을 추구하는 채권 인버스 ETF가 대응 전략이 될 수 있다. 'KBSTAR 국채선물10년인버스 ETF'는 지난 6개월간 33.47% 수익을 냈다. \n\n\n\n고배당 관련 상품에 투자하기 좋은 시점이라는 분석도 나온다. 배당수익률이 높은 대형주에 투자하는 'KBSTAR 고배당ETF', 코스피200 및 고배당주 50종목 주식과 콜옵션으로 높은 인컴 수익을 추구하는 'KBSTAR 200고배당커버드콜ATM ETF' 등이 대표적이다. 통상 고배당주 ETF는 5월 첫째주에 분배금을 지급한다. 분배금 지급 시기는 지났지만, 분배락으로 가격이 조정된 현 시점이 주가 조정기에 투자를 원하는 투자자들에게는 기회가 될 수 있다는 분석이다. 이석희 KB자산운용 연금 WM본부 상무는 “최근 인플레이션에 따른 금리인상과 시장 불확실성 확대로 변동성이 커진 시장에서 투자처를 잃은 고객들이 늘고 있다”며 “원자재·고배당·채권 인버스 상품이 인플레이션 국면에서 선택할만한 투자 대안이 될 것”이라고 설명했다.고재연 기자"
    },
    {
        "title": "코스피, 1.2% 상승…외인·기관 7700억원 순매수",
        "date": "2022.05.30. 오후 3:56",
        "content": "사진=연합뉴스30일 코스피지수가 1%대 상승으로 2700선에 가까워졌다. 수급을 살펴보면 개인이 8000억원 넘게 팔아치웠지만 외국인과 기관의 순매도세가 강했다.이날 코스피지수는 전일 대비 31.61포인트(1.20%) 오른 2669.66에 거래를 마쳤다. 유가증권시장에서 개인 홀로 8029억원을 순매도했고 외국인과 기관이 각각 3511억원, 4201억원 순매수했다. 지수는 상승세로 출발해 장 내내 오름폭을 키웠다.코스닥지수도 전일 대비 12.47포인트(1.43%) 떨어진 886.44에 장을 마쳤다. 개인 홀로 1199억원 팔아치웠고 외국인과 기관이 각각 414억원, 835억원 팔아치웠다.김석환 미래에셋증권 연구원은 \"미 증시가 물가 상승(인플레이션) 피크아웃 기대 심리에 힘입어 상승한 점이 국내 증시 투자심리를 회복시켰다\"며 \"원달러 환율이 1240원대까지 떨어지며 원화 강세에 따른 외국인 매수 유입이 확대된 점도 긍정적\"이라고 분석했다.이날 장에서 부각된 종목들을 살펴보면 네이버와 카카오 등 서비스업종 대표주들이 올랐다. 미국 기술주 강세에 동조화한 것으로 보인다. 아울러 영화 배급사 CJ ENM을 비롯한 영화 관련주들이 강세를 나타냈다. 한국 영화 배우와 감독의 수상으로 투자심리가 개선된 영향도 받은 것으로 보인다. 지난 28일(현지시간) 제75회 칸 국제영화제에서 '헤어질 결심'을 연출한 박찬욱 감독이 감독상을, '브로커'에 출연한 배우 송강호가 남우주연상을 각각 수상했다. 특히 한국 배우가 칸 영화제에서 남우주연상을 받은 것은 이번이 처음이다.CJ ENM은 3100원(2.82%) 오른 11만3100원에 마감했다. 쇼박스(8.93%)와 NEW(5%), CJ CGV(8.11%) 등도 강세를 보였다."
    },
    {
        "title": "[코스피 마감]외국인·기관 쌍끌이 매수에 1%↑…2670선 눈앞",
        "date": "2022.05.30. 오후 3:52",
        "content": "외국인·기관 동반 ‘사자세’…개인 7996억 ‘팔자’서비스업, 유통업 등 리오프닝 업종 강세카카오페이, 네이버 등 시총 상위주 4%대↑주주가치 제고에 LG그룹주 일제히 강세[이데일리 김응태 기자] 외국인과 기관의 주도적인 매수세에 힘입어 코스피가 상승 마감했다. 인플레이션 피크아웃 기대감과 중국의 코로나19 봉쇄 조치 완화라는 호재에 국내 증시도 투자심리가 개선된 것으로 분석된다.\n\n\n\n30일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 31.61포인트(1.20%) 상승한 2669.65로 거래를 마쳤다. 이날 코스피 지수는 2660선에서 상승 출발해 꾸준히 오름세를 이어갔다. 장중에는 2672선까지 올라섰지만, 개인의 차익 실현 매물이 늘면서 종가 기준 2670선을 소폭 하회했다.이날 국내 증시가 상승한 것은 미국 연방준비제도(Fed)가 선호하는 물가 지표인 근원 개인소비지출(PCE) 지수가 2개월 연속 상승세가 둔화되며 인플레이션이 정점에 이르렀다는 기대감이 커졌기 때문이다. 이경민 대신증권 연구원은 “지난주 말 발표된 미국 4월 PCE 물가로 인플레이션 정점 통과가 가시화됐고, 미국 5월 소비지출도 예상치를 상회하며 경기침체에 대한 우려가 한층 더 완화됐다”고 말했다. 여기에 중국 베이징과 상하이시가 코로나19 봉쇄 조치를 완화하고 기업 업무 재개가 내달부터 본격화되면서 위험자산 선호 심리가 확산했다. 이밖에 위안화 강세 및 달러 약세 속 원·달러 환율이 2거래일 연속 레벨 다운된 점도 외국인 투자자들 수급에 우호적인 여건을 형성했다는 분석이다. 이 연구원은 “원·달러 환율은 역외 위완화 강세, 달러 약세, 외국인 증시 자금 유입에 1240원 중반대로 레벨 다운됐다”고 설명했다. 수급 주체별로는 외국인과 기관이 매수세를 이끌었다. 외국인은 3559억원, 기관은 4194억원 순매수했다. 반면 개인은 7996억원 투매했다. 이틀 연속으로 7000억원대 순매도세를 시현했다. 프로그램별로는 차익과 비차익을 합쳐 3611억원 매수 우위를 기록했다.업종별로는 대다수가 상승했다. 리오프닝 기대감으로 서비스업(2.25%)이 2%대 오름세를 기록했다. 유통업(1.88%), 비금속광물(1.7%), 전기·전자(1.55%), 화학(1.45%), 제조업(1.25%), 건설업(1.15%), 금융업(1.12%) 등은 1% 넘는 강세를 나타냈다. 이와 달리 운수창고(2.43%)는 2%대, 전기가스업(1.68%)은 1%대 넘게 하락했다. 시가총액 상위 종목도 상승하는 종목이 더 많았다. 하이브(352820), 카카오페이(377300), 네이버(035420), 크래프톤(259960) 등은 4%대 상승했다. 아모레퍼시픽(090430) 3% 넘게 올랐다. 삼성물산(028260), 포스코케미칼(003670), 카카오(035720), 삼성전자(005930), S-OIL(010950) 등은 2%대 강세를 기록했다.종목별로는 LG(003550)가 5000억원 자사주 취득 등 주주가치 제고 방안을 꺼내면서 LG그룹주 전반이 두각을 나타냈다. LG는 전거래일 대비 9%대 상승했다. LG전자(066570)와 LG에너지솔루션(373220) 등은 2% 넘게 올랐다.이날 거래량은 4억5866만주, 거래대금은 7조3180억원으로 집계됐다. 상한가 1개 종목을 포함해 712개 종목이 올랐다. 154개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 62개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(5월 30일)",
        "date": "2022.05.30. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 30일)",
        "date": "2022.05.30. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] LG, 주주환원 정책 발표에 9%대 급등(종합)",
        "date": "2022.05.30. 오후 3:41",
        "content": "서울 여의도 LG트윈타워[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = LG가 자사주 매입 등 주주환원 정책 발표에 30일 큰 폭으로 올랐다.    이날 유가증권시장에서 LG는 전 거래일보다 9.64% 상승한 8만1천900원에 거래를 마쳤다.    외국인과 기관이 각각 250억원, 74억원을 순매수해 주가를 끌어올렸다.    LG는 지난 27일 이사회를 열어 주주가치 제고를 위해 2024년 말까지 총 5천억원 규모의 자사주 취득을 결정했다고 공시했다.    아울러 '배당금 수익을 한도로, 별도 재무제표 기준 당기순이익의 50% 이상을 주주에게 환원'하는 기존 배당정책에서 '배당금 수익을 한도로'라는 제한을 없애기로 했다.    '배당금 수익 한도' 문구 삭제를 두고 이승웅 이베스트투자증권 연구원은 \"추가 배당금 상향 가능성이 커졌고 자회사 이익 감소에도 일정 수준 이상의 배당금이 유지될 전망\"이라고 내다봤다.    김동양 NH투자증권 연구원은 \"LG 주가는 순자산가치(NAV) 대비 65% 할인된 절대 저평가 영역으로, 중장기 자사주 취득에 따라 최소한 주가의 하방 경직성을 확보한 것으로 보인다\"고 평가했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 지니뮤직, 밀리의 서재 상장 추진에 10%대 급등(종합)",
        "date": "2022.05.30. 오후 3:39",
        "content": "지니뮤직[지니뮤직 제공]    (서울=연합뉴스) 김아람 기자 = 전자책 구독 플랫폼 업체 밀리의 서재가 코스닥 상장을 추진하면서 최대 주주인 지니뮤직이 30일 급등했다.    이날 코스닥시장에서 지니뮤직은 전 거래일보다 10.88% 오른 5천400원에 거래를 마쳤다.    장 초반에는 18% 급등해 5천750원까지 오르기도 했다.    전자책 구독 플랫폼 업체 밀리의 서재는 지난 27일 한국거래소에 코스닥시장 상장을 위한 예비 심사를 청구했다. 주관사는 미래에셋증권이다.    밀리의 서재는 기업공개(IPO)를 통해 확보한 자금으로 오리지널 콘텐츠를 확충하고 콘텐츠 투자를 다방면으로 확대할 방침이다.    지니뮤직은 작년 9월 밀리의 서재 지분 38.6%를 464억원에 인수해 1대 주주 지위를 확보했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 칸영화제 2관왕·범죄도시2 흥행에 콘텐츠주 강세(종합)",
        "date": "2022.05.30. 오후 3:38",
        "content": "기념 촬영하는 박찬욱 감독과 배우 송강호(서울=연합뉴스) 28일(현지시간) 프랑스 칸에서 열린 제75회 칸국제영화제에서 '헤어질 결심'으로 감독상을 받은 박찬욱 감독(왼쪽)과 고레에다 히로카즈 감독의 한국 영화 '브로커'로 한국 배우 최초로 남우주연상을 받은 송강호가 기념 촬영하고 있다. 2022.5.29 [연합뉴스TV 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 칸 영화제에서 한국 영화 두 편이 주요 상을 받고, 영화 '범죄도시2'가 흥행을 이어가면서 30일 콘텐츠 관련주가 일제히 강세를 보였다.     이날 코스닥시장에서 CJ ENM은 전 거래일보다 2.82% 오른 11만3천100원에 거래를 마쳤다.    CJ ENM은 6.36% 오른 11만7천원에 시가를 형성했다가 차익 매물 출회에 상승 폭을 일부 반납했다.    28일(현지시간) 프랑스 칸 뤼미에르 대극장에서 열린 제75회 칸영화제 시상식에서 박찬욱 감독은 '헤어질 결심'으로, 송강호는 '브로커'로 남우주연상을 받았다.    CJ ENM은 두 편의 투자배급을 맡았다.    거리두기 해제 이후 영화관을 찾는 관객이 늘어나고 관련주 투자심리가 개선되면서 범죄도시2 제작과 배급에 참여한 콘텐트리중앙(6.70%)을 비롯해 CJ CGV(8.11%), NEW(5.00%), 쇼박스(8.93%) 등 영화·콘텐츠 관련 종목도 일제히 올랐다.     범죄도시2는 개봉 8일째인 전날 누적 관객수 451만3천여 명을 기록해 팬데믹 이후 개봉한 한국영화 가운데 최다 관객을 동원한 영화가 됐다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피 1.20% 상승…2,669.66에 마감",
        "date": "2022.05.30. 오후 3:36",
        "content": "오늘아침 증시(서울=연합뉴스) 신준희 기자 = 30일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 2022.5.30 hama@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 30일 상승 마감했다.    이날 코스피는 전 거래일보다 31.61포인트(1.20%) 오른 2,669.66에 거래를 마치며 2거래일 연속 상승했다.    지수는 전장보다 24.26포인트(0.92%) 높은 2,662.31에서 출발해 1% 안팎의 상승세를 유지했다.    코스닥지수는 전장보다 12.47포인트(1.43%) 오른 886.44로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(5월 30일)",
        "date": "2022.05.30. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "JB금융지주, 벤처투자 회사 '메가인베스트먼트' 인수",
        "date": "2022.05.30. 오후 3:21",
        "content": "JB금융지주 로고[JB금융지주 제공](전주=연합뉴스) 백도인 기자 = JB금융지주는 벤처투자회사인 메가인베스트먼트 인수를 위한 주식 매매계약을 체결했다고 30일 밝혔다.     JB금융지주는 메가스터디 등이 보유한 메가인베스트먼트 지분 100%를 인수한 뒤 자회사로 편입할 예정이다.    JB금융지주는 그룹의 수익원 다각화와 계열사 간 시너지 효과 극대화를 위한 결정이라고 설명했다.    JB금융그룹은 전북은행·광주은행·JB우리캐피탈·JB자산운용을 자회사로, 프놈펜상업은행(PPCBank)·JB캐피탈 미얀마·JB증권 베트남 등을 손자회사로 둔 종합 금융그룹이다.    JB금융지주 관계자는 \"메가인베스트먼트는 모태펀드와 성장금융 등 정책 금융과의 협력도가 높은 벤처투자 회사\"라며 \"JB금융그룹 계열사와 시너지를 발휘해 한 단계 더 발전하는 회사로 키워나갈 계획\"이라고 말했다.    doin100@yna.co.kr"
    },
    {
        "title": "구조조정부터 신규 사업까지…두산·SK·롯데도 '이곳' 찾는다[시그널]",
        "date": "2022.05.30. 오후 2:41",
        "content": "대기업 해외 M&A의 숨은 주역 BDA파트너스英본사에 싱가포르 등 아시아 시장 정통 면모맥쿼리·삼성 거친 이현 대표 등 네트워크 탄탄[서울경제] 중견 자문사가 최근 주요 대기업의 구조조정부터 신성장 동력 확보까지 잇따라 지원하는 성과로 재계의 주목을 받고 있다. 주인공은 중견 자문사인 BDA파트너스로 본사는 영국에 있지만 싱가포르와 서울을 중심으로 아시아 시장에 정통한 기업 금융·M&A(인수·합병) 전문가들이 포진해 글로벌 경쟁력을 극대화하고 있다.30일 투자은행(IB)업계에 따르면, BDA파트너스는 두산에너빌리티(034020)의 유럽 자회사인 밥콕을 프랑스 업체에 매각하는 딜에 두산그룹측 매각 자문사로 활약했다. 앞서 BDA파트너스는 두산그룹 구조조정에서 가장 난이도가 높은 두산건설을 지난해 말 큐캐피탈 컨소시엄에 넘기며 올 초 두산이 채권단 관리를 조기 졸업하는 데 1등 공신이 된 바 있다. BDA측은 밥콕을 해외 매각하면서도 원전 관련 특허 등을 두산측이 영구적으로 사용할 수 있게 다리를 놓아 구조조정과 미래 경쟁력을 동시에 일궈내는 실력을 발휘했다.SK(034730)에코플랜트가 지난 2월 하순 글로벌 환경기업으로 싱가포르에 본사를 둔 전자 폐기물처리업체 테스(TES)를 10억달러에 전격 인수하는 배후에도 BDA가 있었다. 테스의 대주주와 SK에코플랜트의 거래를 연결해준 브릿지가 BDA파트너스였던 것. LG에너지솔루션(373220)이 미국의 NEC에너지솔루션을 인수하는 데 중추적 역할을 한 것 역시 BDA파트너스였으며 롯데지주(004990)가 지난 13일 미국 뉴욕주 시러큐스에 있는 제약사 브리스톨마이어스스큅(BMS)의 바이오 의약품 공장을 1억 6000만달러에 인수하기로 한 거래를 이끈 숨은 주역도 BDA였던 것으로 확인됐다. IB업계의 한 관계자는 “두산건설은 수차례 매각이 무산됐던 까다로운 거래였고 SK나 롯데, LG 같은 대기업의 M&A를 소싱하는 일은 매우 은밀하게 진행되는 데 중견 자문사 한 곳이 싹쓸이해 매우 놀랐다”고 전했다.\n\n\n\n이현 BDA파트너스 서울 사무소 대표1996년 영국 본사에 뉴욕과 싱가포르를 또 다른 본사로 일구며 글로벌 3각 체제로 출범한 BDA파트너스는 최근 아시아 M&A에 집중하면서 서울과 상하이·홍콩·도쿄·뭄바이·호치민등에 사무소를 두고 있다. 골드만삭스·모건스탠리 등 글로벌IB가 북미·유럽을 중심으로 사업을 펼쳐 상대적으로 아시아 시장에 역량이 떨어지는 것을 간파하고 이를 공략한 셈이다.BDA의 서울사무소는 맥쿼리와 삼성증권을 거친 이현 대표와 리먼브라더스와 만도를 거친 장경국 전무가 주축을 이뤄 주요 딜을 체결하고 있다. 이들은 두산 그룹과 오랜 인연을 바탕으로 원전 시설 관리 사업을 하는 밥콕을 매각해 소형모듈원자로(SMR)에 집중하도록 조언했다. 이 대표는 롯데의 BMS인수 과정에서 원래 선정된 우선협상자가 망설인다는 정보를 확보하고 롯데측에 신속하게 거래 상황 및 조건 등을 알려 경쟁사를 제치는데 일조하는가 하면 싱가포르 기업인 테스 인수시에는 SK에코플랜트측 입장을 최대한 소상히 전달해 해외 대주주를 설득한 것으로 알려졌다."
    },
    {
        "title": "환율 안정에 中 경기 기대감에 外人 순매수 유입, 코스피 상승폭 확대…코스피 상승폭 확대",
        "date": "2022.05.30. 오후 2:28",
        "content": "[이미지출처=연합뉴스]국내 주식시장은 30일 미국 증시의 반등 효과와 중국 경기 회복 기대감이 더해지면서 오후들어 상승폭이 확대됐다. 코스피 지수는 올해 들어 거센 매도세를 보여온 외국인은 원달러 환율이 1250원까지 떨어지면서 국내 주식을 사들이면서 저항선인 2650을 가볍게 넘겼다.코스피 지수는 이날 이날 오전 2시2분 기준 전일대비 32.08포인트(1.22%) 오른 2670.13으로 거래되고 있다. 지수는 이날 이날 0.88% 상승 출발한 뒤 상승폭을 확대 중이다.기관이 4045억원 상당을 순매수하며 상승장을 이끌고 있고,  외국인도 2352억원 어치 순매수하며 힘을 보탰다. 개인은 6449억원 어치 순매도하고 있다.이날 코스피의 상승세는 미국 증시가 지난 주말 인플레이션 피크아웃 기대감이 확산되며 급반등한 영향이 컸다.미국 상무부가 발표한 4월 개인소비지출(PCE) 가격지수는 전년 동월보다 6.3%, 전월보다 0.2% 각각 상승했다.  40년 만의 최대폭이었던 3월 상승률(전년 동월 대비 6.6%)보다 낮아진 수치다. 미국 중앙은행인 연방준비제도(Fed·연준)에서 참고하는 물가지표의 오름폭은 2020년 11월 이후 1년 반만에 처음으로 둔화했다.이 때문에 미국 증시에선 그동안 ‘스태그플레이션(물가상승과 경기침체가 동시에 나타나는 현상)’ 우려로 급락했던 기술주를 중심으로 저가매수세가 쏠렸다.코스피 시장에서도NAVER가 4%, 카카오는 2.33% 오르는 등 기술주를 중심으로 강세를 보이고 있다. 삼성전자와LG에너지솔루션,LG화학 등은 2% 가까운 오름폭을 기록 중이며, 삼성바이오로직스, 현대차도 1%대 상승 중이다.LG는 주주환원 정책을 확대할 것이라는 전망이 나오면서 9%대 급등세를 보이고 있다.이경수 대신증권 연구원은 \"미국 증시가 반등에 성공했고, 원달러 환율이 1250원대로 가면서 외국인 순매수가 유입됐다\"며 \"내일 중국 PMI(구매자관리지수)가 개선될 것으로 예상되는데다, 그동안 코스피 저항선으로 여겨진 2650선을 넘어선 만큼 당분간 주식시장 상승세를 이어질 것으로 보인다\"고 말했다.같은 시간 코스닥 지수는 전일대비 10.91포인트(1.25%) 오른 884.88을 기록하고 있다. 개인이 503억원 상당 순매도한 반면, 외국인과 기관은 각각 104억원과 487억원 상당 순매수하고 있다.코스닥 시총 상위종목에선 위메이드가 자체 발행한 코인인 위믹스의 안정성이 부각되면서 9% 가까운 상승율을 기록하며 가장 큰 상승폭을 기록 중이다. 코스닥 대장주인에코프로비엠이 4% 강세다. 이 밖에도 다음 달 항암신약으로 개발 중인 ‘리보세라닙’의 임상 2상 결과를 앞두고 있는HLB가 5% 가까운 낙폭을 기록한 것을 제외하고 상위종목 대부분 오름세다.서상영 미래에셋증권 연구원은 \"미 증시가 인플레이션 ‘피크아웃’ 기대 심리가 높아지며 강세를 보인 점은 한국 증시에 긍정적인 영향을 준 것\"이라며 \"최근 시장의 화두 중 하나인 과매도에 따른 하락시 매수 심리가 높아지고 있는데 인플레이션 피크아웃 기대와 원달러 환율의 안정으로 긍정적인 외국인의 수급에 힘입어 한국 증시는 견고한 흐름\"이라고 분석했다."
    },
    {
        "title": "IPO 절벽·금리인상·주가하락 '3중고'에 K바이오 성장판 닫히나 [Why 바이오]",
        "date": "2022.05.30. 오후 2:13",
        "content": "바이오 IPO 지난해 16건→올해 3곳 급감투자자 보호 위해 깐깐해진 상장 심사 원인기술특례상장 개편 지연으로 IPO 연기 가능성글로벌 바이오 투자 위축에 L/O 절벽 우려\n\n\n\n[서울경제] K바이오의 '돈줄'이 말라버렸다. 바이오기업의 기업공개(IPO)는 '방하기'를 겪고 있고, 주식시장의 투자 심리도 얼어붙었다. 최근 전 세계적인 금리 인상으로 자금 조달에 어려움을 겪을 뿐만 아니라 바이오 벤처 수익의 핵심인 기술수출도 제값을 받지 못하는 분위기다. 그야말로 ‘3중 파고’가 한꺼번에 덮쳤다. 신약 연구개발(R&D), 임상 등 대규모 자금이 꾸준히 투입돼야 하는 바이오 산업의 특성상 현재와 같은 ‘자금 조달 보릿고개’가 이어진다면 글로벌 제약·바이오 강국으로의 퀀텀점프는커녕 조기에 성장판이 닫힐 수 있다는 우려도 나온다.◇길어지는 IPO 방하기에 바이오벤처 '고사 위기'=IPO를 통해 R&D 및 임상 자금을 조달하려는 바이오 벤처들에 올 들어 지속되고 있는 ‘기술특례상장 절벽’은 생존을 위태롭게 하고 있다. 올 들어 기술특례를 통해 IPO에 성공한 기업은 애드바이오텍(179530)·바이오에프디엔씨(251120)·노을(376930) 등 3곳에 불과했다. 2020년 전체 24건, 2021년 16건에 비하면 턱없이 적다. 기존에 기술특례로 상장한 바이오 기업들이 줄줄이 ‘사고’를 치면서 한국거래소가 눈높이를 높인 데다 개편 작업에 돌입했기 때문이다. 현재 기술특례 제도를 활용해 상장한 기업 150곳 중 65.3%(98개)가 바이오 기업이다. 문제는 기술특례 상장사들 가운데 거래가 정지된 4곳(신라젠(215600)·인트로메딕(150840)·디엑스앤브이엑스·큐리언트(115180))이 모두 바이오 기업이라는 점이다. 한국거래소는 결국 투자자 보호를 위해 심사 기준을 수정하기로 결정했다.기술특례상장 개편을 위한 ‘표준 기술평가 모델’이 예상보다 늦어진 올해 말에야 도입될 예정이다 보니 바이오 벤처 기업들의 생존에 빨간불이 켜졌다. 기술특례상장 개편을 추진하는 가운데 이에 참여하고 있는 한 관계자는 29일 “당초 7월 완료할 예정이었던 개발 용역 시점이 8월 혹은 더 늦은 3분기 막바지로 늦춰질 수 있다”며 “용역 이후 공청회 등 도입 절차를 고려하면 일러야 연말이나 돼야 새로운 평가 모델이 현장에 시행되고 기업들은 내년 초부터나 IPO를 신청할 수 있을 것으로 보인다”고 밝혔다.\n\n\n\n안 그래도 기술성 평가부터 상장 심사까지 바이오 IPO 기준이 까다로워진 가운데, 변화를 앞둔 시기에 개편 전 기술성 평가로 무리하게 상장 절차를 진행하기에는 바이오벤처는 부담스러운 상황이다. 업계의 한 관계자는 “새 기준을 마련하고 있는데 개편 전 기준으로 IPO를 강행하는 것은 무의미하다”며 “새로운 평가 모델이 활성화할 때까지 추가 시리즈나 프리 IPO 투자 유치로 운영자금을 충당할 예정이지만 상장 일정이 계속 늦춰지면 버티기 어렵다”고 말했다. 당장 지난해 말 기술성 평가에서 탈락하고 새로운 기술성 평가 도입 시기로 IPO 일정을 연기한 콘테라파마·스탠다임·딥바이오 등은 추가 지연 가능성 탓에 자금 마련에 불똥이 떨어졌다.\n\n\n\n◇금리인상 대응 빅파마 구조조정에 조정기술 수출 시장 축소=물가 상승을 막기 위한 전 세계적인 금리 인상 추세도 바이오 업계에는 심각한 악재다. 금리 인상으로 시중 유동성이 줄어들면서 글로벌 빅파마를 대상으로 한 기술수출(라이선스 아웃) 시장 규모도 축소되고 있기 때문이다. 실제 국내 제약·바이오 업계는 지난해 역대 최대 규모인 13조 3720억 원(33건)의 기술수출을 기록했지만 올해는 1분기 6건을 기록했고 2분기 들어 4~5월에는 단 한 건에 그쳤다. 신약 후보 물질 기술이전은 국내 바이오 기업들의 주요 수익원일 뿐만 아니라 기술특례 제도를 통한 상장의 필수 조건 중 하나다. 기술수출을 성사시키지 못하면 그만큼 IPO 문턱을 통과하기가 어렵다. IPO 예정인 한 바이오 벤처 관계자는 “전 세계적으로 바이오 산업에 대한 투자 심리가 위축되면서 기술이전 협상이 아예 깨지는 경우가 나타나고 있다”며 “그나마 수요가 꾸준한 항암제는 기술이전 협상과 가격이 유지되겠지만 성공 확률이 낮은 뇌 질환과 임상이 오래 걸리는 자가 면역 질환의 신약 후보 물질 기술이전은 거래가 줄어들 가능성이 높다”고 말했다. 그는 이어 “투자 심리가 얼어붙다 보니 최근에는 중대형 규모의 계약보다 초기 공동 연구 방식으로 위험을 분산하는 방식이 늘어나고 있다”고 설명했다.\n\n\n\n미국 바이오젠 본사. 연합뉴스게다가 최근 글로벌 빅파마들 역시 주가 하락과 실적 부진으로 투자 여력이 줄면서 기술수출도 제값을 받기 어려워졌다. 바이오젠은 세계 최초의 알츠하이머 치료제 ‘아두헬름’의 판매를 철회하면서 1000여 명 규모의 인력 감축을 추진하고 있다. MSD도 미국 공장 직원 300명을 감원했다. 미국 바이오 벤처 브리지바이오파마는 최근 임상 실패에 따른 주가 급락으로 인력 구조 조정은 물론 핵심 파이프라인 1~2개를 제외한 나머지 전부를 기술이전하겠다고 발표했다. 허혜민 키움증권 연구원은 “금리 상승과 바이오 기업의 주가 부진 등으로 인해 기술을 저렴하게 거래하고자 하는 빅파마들과 높은 가치에 기술을 이전하고자 하는 바이오 기업 간의 기싸움이 진행되고 있다”고 분위기를 전했다.\n\n\n\n◇‘주가 양치기’된 바이오…떠나는 투자자=기술특례 상장사들의 주가는 대부분 지난해 고점과 비교해 반 토막이 났다. 코로나19 팬데믹 속에 백신·치료제 개발에 기대를 걸었던 투자자들은 심각한 손해를 입었다. 실제 코로나19 백신·치료제를 개발하겠다는 수십 개의 바이오 기업 중 현재까지 가시적인 결과물을 내놓은 곳은 셀트리온(068270)·SK바이오사이언스(302440) 정도밖에 없다. 제약 업계의 한 관계자는 “임상 스케줄보다 주가 그래프에 맞춰 치료제 개발 계획을 공개하는 기업들이 상당수 있었다”며 “상용화를 완료할 신약 개발 역량을 갖춘 곳은 한정적”이라고 꼬집었다. 대표적으로 신풍제약(019170)은 코로나19 발생 전 6000원대에서 2020년 9월 21만 4000원까지 올랐다가 현재 주가는 2만 7000원 안팎이다. 신풍제약은 고점에서 자사주 128만 9550주를 매각해 2000억원가량 시세차익을 거두기도 했다.바이오벤처에 대한 신규 투자에도 매력이 떨어지는 모습이다. 한국벤처캐피탈협회에 따르면 업종별 벤처캐피탈(VC) 신규 투자 비중은 올해 1분기 바이오·의료가 19.5%로 전년 동기 대비 8.5%포인트 축소했다. 2018년부터 2020년까지 3년내내 ICT서비스, 유통·서비스 등을 제치고 1위 분야였지만 4년 만에 20% 아래로 떨어지고 순서도 3위로 밀려났다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "코오롱인더, 세계 1위 전선업체에 광케이블용 아라미드 납품 소식에 5%↑",
        "date": "2022.05.30. 오후 1:53",
        "content": "[특징주][이데일리 양지윤 기자] 코오롱인더가 세계 1위 전선업체인 이탈리아 프리즈미안 그룹에 광케이블용 아라미드를 납품했다는 소식에 강세다.\n\n\n\n30일 마켓포인트에 따르면 오후 1시48분 현재 코오롱인더(120110)는 전 거래일보다 5.61% 오른 6만7800원에 거래되고 있다. 매일경제 보도에 따르면 코오롱인더스트리는 이탈리아 프리즈미안 그룹에 광케이블용 아라미드 납품에 나섰다. 수년 전부터 프리즈미안과 거래 관계를 맺어온 두 회사는 전 세계적으로 초고속 인터넷에 대한 수요가 증가하면서 납품 물량 역시 늘고 있는 것으로 알려졌다.업계에 따르면 중국을 제외한 세계 광케이블 시장은 2021년 62억달러에서 2025년 80억달러로 연평균 6% 이상 성장할 전망이다. 북미와 유럽이 전 세계 광케이블 시장의 절반 이상을 차지하고 있다."
    },
    {
        "title": "[fn오후 시황]코스피, 외국인·기관 매수세에 상승세 커져",
        "date": "2022.05.30. 오후 1:43",
        "content": "17일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전거래일보다 23.86포인트(0.92%) 상승한 2620.44를 나타내고 있다. 2022.5.17/뉴스1 © News1 허경 기자 /사진=뉴스1  [파이낸셜뉴스]미국 인플레이션 피크아웃 기대감에 기관과 외국인의 동반 매수세로 상승세가 이어지면서 국내 증시도 상승세다. 오후 들어 상승폭이 커지는 흐름세다.   코스피 지수는 30일 오후 1시 35분 현재 전 거래일 대비 32.70p(1.24%) 상승한 2670.75을 나타내고 있다. 기관이 3981억원을 순매수하며 상승장을 이끌고 있다. 외국인도 2102억원을 순매수하고 있으며 개인만 6084억원어치를 순매도하고 있다.   이날 상승은 미국 증시가 지난 주말 인플레이션 피크아웃 기대감으로 강세를 보인 영향을 받았다는 분석이다. 미국 증시는 그동안 ‘스태그플레이션(물가상승과 경기침체가 동시에 나타나는 현상)’ 우려로 급락했던 기술주를 중심으로 저가매수세가 쏠리면서 나스닥 지수가 3% 넘게 급등했다.   미국 상무부가 발표한 개인소비지출(PCE) 가격지수는 전년 동월보다 6.3%, 전월보다 0.2% 각각 상승했다. 40년 만의 최대폭이었던 3월 상승률(전년 동월 대비 6.6%)보다 낮아진 수치다. 미국 중앙은행인 연방준비제도(Fed·연준)에서 참고하는 물가지표의 오름폭은 2020년 11월 이후 1년 반만에 처음으로 둔화했다.   이날 코스피 시장에선 대부분의 업종이 모두 상승세를 보였다. 유통업 2.05%, 대형주 1.31%, 비금속광물 1.53% 등이 강세다.   시가총액 상위종목에서도 NAVER가 3.7%대, 카카오가 2.08% 등 가장 강세를 기록 중이다. 삼성전자(1.80%)와 SK하이닉스(1.86%), 삼성바이오로직스(1.08%),현대차(0.81%) 등도 상승 흐름이다.   금속 원자재 하락세로 2차전기 관련주가 타격을 입을 것이라는 골드만삭스 전망이 나오면서 , 삼성SDI는 1% 넘게 하락하며 코스피 시가총액 상위 종목 가운데 유일한 약세를 보인 반면, LG에너지솔루션은 1% 넘게 상승 중이다.   코스닥 지수는 전 거래일 대비 9.74포인트(1.11%) 상승한 883.71로 거래되고 있다. 기관과 외국인이 110억원과 465억원 상당을 사들인 반면 개인은 488억원 어치 순매도했다.   위메이드가 자체 발행한 코인 위믹스가 가상화폐 시장에서 강세를 보이면서 6%넘게 급등 중이고, 카카오게임즈도 2% 넘는 상승세를 기록 중이다. CJ ENM은 배급을 맡은 두 영화가 지난 주말 칸 영화제에서 모두 수상한 소식이 전해지며 3%대 강세다.   서상영 미래에셋증권 연구원은 \"미 증시가 인플레이션 ‘피크아웃’ 기대 심리가 높아지며 강세를 보인 점은 한국 증시에 긍정적인 영향을 준 것\"이라며 \"최근 시장의 화두 중 하나인 과매도에 따른 하락시 매수 심리가 높아지고 있는데 인플레이션 피크아웃 기대와 원달러 환율의 안정으로 긍정적인 외국인의 수급에 힘입어 한국 증시는 견고한 흐름\"이라고 분석했다. #코스닥 #코스피 #삼성전자주가 #네이버주가 #오후시황 #미국인플레피크아웃"
    },
    {
        "title": "위메이드, 서울옥션블루의 자회사 엑스바이블루에 전략적 투자",
        "date": "2022.05.30. 오후 1:00",
        "content": "위메이드(대표 장현국)가 한정판 디지털 콘텐츠 제공 기업 엑스바이블루(대표 이정봉)에 전략적 투자를 단행했다.엑스바이블루(XXBLUE)는 서울옥션블루의 자회사로, 인지도 높은 미술 작품을 포함한 예술 작품 분야의 디지털 콘텐츠 IP 보유, 검증된 콘텐츠를 큐레이션해 선보인다. 서울옥션블루는 국내 최대 미술 경매 기업 서울옥션의 관계사로, 온라인 기반 미술시장 저변 확대를 위해 미술품 공동구매 플랫폼 소투(SOTWO)를 운영하는 미술 전문 기업이다.  \n\n\n\n 지난해 NFT 콘텐츠 시장 진출을 선언한 엑스바이블루는 NFT를 통해 더 많은 사람들이 예술을 즐기고 향유할 수 있는 문화적 가치를 창출하고, 창작자와 컬렉터 간의 교류를 높일 수 있는 선순환 플랫폼을 지향하고 있다.위메이드는 NFT 사업 영역의 확장과 신규 프로젝트 발굴 등 장기적 가치 투자의 일환으로 투자를 결정했으며, 6월 15일 공개할 예정인 자체 메인넷 위믹스3.0 플랫폼 생태계 활성화와 대중화를 위해 엑스바이블루와 다각도로 협력할 방침이다.특히, 위메이드는 NFT와 DAO를 결합한 서비스 나일(NILE)을 준비하고 있는데, 팬덤과 멤버십을 이용한 서비스를 선보일 예정이다.엑스바이블루 이정봉 대표는 “블록체인과 NFT 사업에 있어서 선도적인 위치를 차지하고 있는 위메이드로부터 투자를 유치하게 되어 매우 뜻깊다”며 “향후 회사가 준비하고 있는 각종 사업을 차질없이 준비할 예정이며 NFT 사업 확장에도 더욱 탄력을 받을 수 있을 것으로 기대된다”고 전했다. 위메이드 장현국 대표는 “유틸리티 코인 위믹스,  100% 완전담보 스테이블 코인인 위믹스달러를 기반으로 메인넷 위믹스3.0을 출시해 게임, DAO와 결합된 NFT, 디파이 등 모든 것을 갖춘 플랫폼으로 확장시킬 것”이라며 “실질적으로 가치 있는 미술과 예술에 특화되어 있는 엑스바이블루와 함께, NFT가 경제성을 확보할 수 있도록, 한단계 도약시키겠다”고 말했다."
    },
    {
        "title": "10년간 사들인 주식, 2년만에 죄다 팔아치운 '광란의 셀코리아'…대표주 외국인 지분율 '최저'",
        "date": "2022.05.30. 오전 11:29",
        "content": "코로나19가 본격화한 2020년부터 지금까지 2년6개월 동안 외국인은 주야장천 한국 주식을 팔아치우고 있다. 더욱이 순매도 규모는 지난 10년간 사들인 순매수 규모를 뛰어 넘는다. '광란의 셀코리아'라는 우스갯소리가 나오는 이유다. 다만 대부분의 업종에서 대표 종목을 중심으로 지분율을 줄이고 있다는 점은 안심이 되는 대목이다. 이는 한국 시장을 외면하기보다는 위험(리스크) 관리 차원의 자산 배분 전략 가능성이 커서다. 금리와 환율 등 매크로(거시경제) 환경이 회복되면 외국인의 귀환을 기대할 수 있다는 의미다.30일 한국거래소에 따르면 2020년 1월2일부터 지난주 금요일인 27일까지 외국인의 순매도 금액은 66조544억원이다. 순매도 행진 이전 10년간 52조원가량의 순매수를 한 것과 비교하면 이를 능가하는 셀코리아다. 10년간 사들인 주식을 2년만에 팔았다는 단순 계산이 나온다. 특히 66조원 규모는 금융위기 급의 매도 폭탄이다. 외국인은 2006년부터 금융위기가 시작된 2008년까지 74조원어치를 팔아치웠다. 외국인이 한국 증시에서 차지하는 비중 역시 주저 앉았다. 금융감독원에 따르면 지난달 외국인의 상장주식 보유 잔액은 696조2220억원으로 시가총액의 26.7%까지 추락했다. 이는 글로벌 금융위기 당시였던 2009년 5월(26.5%) 이후 약 13년 만의 최저치다. 글로벌 금융위기 이후 외국인의 상장주식 보유 비중은 줄곧 30%대를 유지했다. 2017년 10월에는 33.9%로 최고점을 찍기도 했다. 그러다 코로나19가 한창이던 지난해 6월(29.9%)부터 다시 30% 아래로 내려온 뒤 하락세를 이어가고 있다. 서정훈 삼성증권 연구원은 \"2019년 이후 지속된 외국인 투자자의 매도 규모는 금융위기 이후 누적된 순매수를 모두 매도한 것과 유사하며, 이로 인해 외국인 투자자 비중도 10년래 최저치를 기록중\"이라고 짚었다.다만 현재의 외국인의 셀코리아는 자산 배분 전략 차원의 성격이 짙다는 게 금융투자업계 시선이다. 한국 증시에 등을 돌린 게 아니라 신흥국 전반에서 리스크 관리 차원에서 지분을 줄이고 있다는 의미다. 실제 외국인은 업종 전반에서 대표 종목 중심으로 지분을 줄이고 있다. 단순히 위험자산을 줄이는 데 초점을 둔 것이다.에프엔가이드에 따르면 2021년 6월 이후 외국인 지분율이 가장 많이 감소한 종목으로 아시아나항공(운송)이 꼽힌다. 2021년 6월 20.75%에서 13.14%가 줄어 현재 7.61%에 불과하다. 이어 지누스(건설 건축), 포스코인터내셔널(상사 자본재), CJ대한통운(운송), OCI(화학), HMM(운송) 순이다. 지누스와 포스코인터내셔널의 지분은 각각 4.74%, 3.76% 줄어 현재 18.59%, 7.72%로 집계됐다. 이어 삼성전자(반도체), NH투자증권(증권), 신세계(소매 유통), KCC(건설 건축), 현대차(자동차), GKL(호텔 레저) 순이다. 실제 외국인이 올 들어 지난 27일까지 순매도한 상위 종목을 살펴보면 대형주 중심이다. 순매도 1위 종목 삼성전자의 경우 4위에 오른 삼성전자우까지 합하면 순매도액은 6조8865억원에 달한다. 2위 LG에너지솔루션의 순매도액은 2조7883억원이다. 이들의 순매도액은 전체(15조4229억원)의 62.7%를 차지한다. 한국 시장서 지분을 줄이기 위해 지분율이 높은 종목을 선택했다는 의미다.순매도 상위 종목 역시 업종 대표주다. 삼성전자, LG에너지솔루션에 이어 3위는 네이버(NVER)다. 이어 삼성전자우, 카카오, 삼성SDI, 현대차, LG생활건가, 에코프로비엠, 삼성전기, 카카오뱅크, LG전자, 아모레퍼시픽, 펄어버시, 엔씨소프트 등 순이다. 삼성전자의 경우 외국인 보유 비중은 27일 50.6%까지 떨어졌다. 이는 2017년 5월 22일(50.5%) 이후 5년만에 최저치다. 또 네이버(27일 53.63%, 26일 53.61%), 카카오(27일 28.49%) 등도 코로나19 이후 외국인 보유비중이 최저 수준이다. LG에너지솔루션은 이달 중순 상장 이후 처음으로 2%대까지 하락하기도 했다.다만 증권가는 외국인의 수급 개선이 기대돼 귀환을 조금씩 기대할 수 있다는 낙관적인 시선을 보낸다. 글로벌 금융시장이 안도랠리를 보이면서 달러 강세는 진정세로 접어들었고 국내 증시의 저평가 매력이 부각될 것이라는 판단에서다. 나정환 케이프투자증권 연구원은 \"원·달러 환율이 소폭 하락해 외국인에게 우호적인 환경이 조성되고 있는 점이 긍정적\"이라고 평가했다.SK증권은 외국인이 돌아오기 위한 조건으로 금융시장 내 위험자산 선호 현상, 환차익(원화 강세)을 꼽았다. 글로벌 투자자들에게 우리 시장은 주요 시장(Main market)이 아니기 때문에 구체적인 이익이나 업황보다는 매크로한 기준이 더 중요하다는 판단이다. 안영진 SK증권 연구원은 \"금리 인상과 유동성 긴축 환경, 전쟁 등 위험자산 투자가 기피되는 상황에서 외국인이 한국 시장에 관심을 두기는 어려워 지분율이 2009년 이후 최저인 30%를 하회한 것\"이라며 \"외국인이 추세적으로 돌아온다고 쉽게 생각하기 어려운 건 사실이지만 지분율이 역대급으로 낮아져 있다는 수급 상황, 원·달러 환율이 1300원을 하회하는 현 수준이 고점으로 인식될 수 있다는 점 등이 역설적으로 외국인의 진입을 기대해 볼 수도 있다\"고 짚었다. 이어 \"결국 핵심은 위험자산 선호가 되살아 나는 것으로 중국 봉쇄령의 완화, 금리 상승세의 일단락, 연방준비제도(Fed)의 속도조절 신호 등이 계기가 될 수 있다고 본다\"고 덧붙였다."
    },
    {
        "title": "[비트코인 지금]9주 연속 하락에 2만9000달러서 보합세",
        "date": "2022.05.30. 오전 11:23",
        "content": "비트코인이 9주 연속 하락세를 그리며 2만9000달러선에서 횡보하고 있다. 테라폼랩스가 새로 발행을 시작한 루나(루나2)는 변동 폭이 큰 모습을 보이며 별다른 반향을 불러오지 못하고 있다.30일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시14분 기준 비트코인 가격은 전날보다 2.52% 오른 2만9648달러(약 3703만원)를 기록했다. 가상화폐 전문 매체 코인데스크는 비트코인 9주째 내리며 연속 하락 신기록을 갈아치웠다고 전했다. 코인데스크에 따르면 비트코인 가격 하락세가 6주 이상 이어진 건 이번이 처음이다. 이달 들어 비트코인은 3만7600달러에서 2만9400달러까지 떨어졌다.가상화폐 전문가들은 비트코인 가격의 추가 하락 가능성을 배제할 수 없다고 전망했다. 조 디파스칼 비트불 캐피탈 최고경영자(CEO)는 \"(비트코인 가격이) 3만달러를 돌파한다면 상승세를 이어나갈 것\"이면서도 \"약세 심리에 가격 하락 압박이 이어진다면 2만5000달러선까지 후퇴할 수 있다\"고 내다봤다.거래가 새로 시작된 루나 역시 가상화폐 시장에 큰 반향을 불러오지 못하는 모습이다. 같은 시각 해외 거래소에 상장된 루나는 전 거래일보다 16.89% 오른 5.83달러(약 7281원)에 거래되고 있다. 코인마켓캡은 지난 28일부터 루나에 대한 가격 집계를 시작했는데, 가격 변동폭이 최대 80%에 달하는 모습이다. 거래량도 확연히 줄어들어 상장 첫날 28일 하루 거래량은 2억8160만달러(약 3525억원)으로 파악됐지만 다음날에는 1억5004만달러(약 1878억원)로 46.72% 가까이 급감했다.가상화폐 전문 매체 코인데스크는 대부분 투자자들이 새로 출범한 루나로 옮겨갈 것으로 예상돼 기존 루나(루나클래식)가 어디에 사용될지 확실하지 않다고 지적했다. 국내 가상화폐 거래소들도 기존 루나클래식 보유자들에게 무상으로 루나를 지급하는 '에어드롭'을 지원할 계획이지만 거래지원 여부는 불명확하다.한편 국내 가상화폐 거래소 업비트를 운영하는 두나무의 디지털자산 공포·탐욕 지수는 이날 35.43으로 '공포' 단계를 기록했다. 전날 34.07(공포)과 비교하면 1.36 올랐다. 일주일 전의 28.33(공포)과 비교하면 7.10 상승했다. 두나무의 디지털자산 공포·탐욕 지수는 ‘매우 공포(0~20)’, ‘공포(20~40)’, ‘중립(40~60)’, ‘탐욕(60~80)’, ‘매우 탐욕(80~100)’ 단계로 나눠져 있다. 탐욕 방향은 시장 참여자들의 매수에 대한 관심이 증가한 상태를 의미하며, 반대로 공포 방향으로 갈수록 자산 하락의 두려움으로 시장에서 탈출해 연쇄적으로 가격 하락이 발생한다."
    },
    {
        "title": "하이투자 \"반도체 업황 하반기 둔화…삼성전자 6만∼8만원대\"",
        "date": "2022.05.30. 오전 10:52",
        "content": "반도체주 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 윤선희 기자 = 하이투자증권은 올해 하반기 메모리 반도체 업황이 둔화해 삼성전자 주가가 6만원대에서 8만원대 초반 구간에서 움직일 것이라고 30일 전망했다.       송명섭 연구원은 \"D램 고정거래 가격은 현물가 약세와 재고 증가로 3분기 이후에도 하락세를 이어가고 낸드플래시 가격도 3분기부터 하락세를 시작할 것\"이라며 \"반도체 업체들은 재고가 더 늘면서 자체 전망치를 맞추기가 쉽지 않을 것\"이라고 설명했다.     그는 \"메모리 반도체 업황은 전 세계 유동성 증감률 등 경기와 수요를 선행하는 지표들을 역사적으로 6개월 이상 후행해왔다\"며 \"미국의 긴축, 중국의 경기 부양 강도에 따라 경기 선행지표들이 크게 변하고, 이를 후행하는 반도체 업황과 실적도 달라질 것\"이라고 강조했다.    송 연구원은 \"삼성전자는 상반기 정보기술(IT) 세트 출하 둔화와 재고 증가로 고객사의 반도체 구매 감소 가능성이 크다\"며 \"분기 실적은 반도체 가격 하락과 정보기술(IT)·모바일 부문 둔화로 4분기부터 감소할 것\"이라고 전망했다.    삼성전자 분기 매출액과 영업이익 전망치로 2분기 77조1천억원과 15조1천억원, 3분기 84조8천억원과 16조원, 4분기 83조7천억원과 13조3천억원을 제시했다.      그러면서 \"메모리 반도체 업황과 주가는 미국의 완화적인 금리 인상과 중국의 강력한 경기 부양에 따라 경기선행지표가 강세를 보이면 상승추세로 전환할 수 있다\"며 \"경기와 수요 개선을 확인할 수 있는 경기선행지표가 발표되기 전까지 주가는 바닥 수준인 6만원대 초반에서 8만원대 초반 구간에서 움직일 가능성이 크다\"고 진단했다.\n\n\n\n송 연구원은 \"SK하이닉스 실적도 4분기부터 감소세를 보이기 시작할 것\"이라며 분기 매출과 영업이익 전망치를 2분기 14조9천억원과 4조4천억원, 3분기 16조3천억원과 4조8천억원, 15조6천억원과 3조5천억원 등으로 제시했다.      그는 \"SK하이닉스 주가는 당분간 10만원대 초반(주가순자산비율 1.0배)에서 13만원대 초중반(1.3배) 구간에서 움직일 것\"이라며 \"관성에 따라 소폭 하락할 가능성이 있으나 13만원대 초중반 가능성도 크지 않다\"고 전망했다.     indigo@yna.co.kr"
    },
    {
        "title": "외국인·기관 '쌍끌이'로 코스피 상승 지속…IT·게임主 '강세'",
        "date": "2022.05.30. 오전 10:51",
        "content": "[이미지출처=연합뉴스]국내 증시는 30일 미국 인플레이션 피크아웃 기대감이 전해지며 기관과 외국인의 동반 매수세로 상승세가 이어지고 있다.코스피 지수는 이날 오전 10시24분 기준 전일대비 25.32포인트(0.96%) 상승한 2663.37을 나타내고 있다. 기관이 2129억원을 순매수하며 상승장을 이끌고 있고, 장초반 매도세를 보였던 매수 전환해 445억원 상당을 순매수 중이다. 개인은 2609억원 어치 순매도하고 있다.이날 상승은 미국 증시가 지난 주말 인플레이션 피크아웃 기대감으로 강세를 보인 영향을 받았다는 분석이다. 미국 증시는 그동안 ‘스태그플레이션(물가상승과 경기침체가 동시에 나타나는 현상)’ 우려로 급락했던 기술주를 중심으로 저가매수세가 쏠리면서 나스닥 지수가 3% 넘게 급등했다.미국 상무부가 발표한 개인소비지출(PCE) 가격지수는 전년 동월보다 6.3%, 전월보다 0.2% 각각 상승했다.  40년 만의 최대폭이었던 3월 상승률(전년 동월 대비 6.6%)보다 낮아진 수치다. 미국 중앙은행인 연방준비제도(Fed·연준)에서 참고하는 물가지표의 오름폭은 2020년 11월 이후 1년 반만에 처음으로 둔화했다.이날 코스피 시장에선 운수창고(-1.22%)를 제외한 대부분의 업종이 모두 상승세를 보였다. 특히 IT게임 기업이 포함된 서비스업종은 2% 넘는 상승세를 보였다.시가총액 상위종목에서도 NAVER가 3%대, 카카오가 2% 등 가장 강세를 기록 중이다. 삼성전자(0.75%)와 SK하이닉스(0.47%), 삼성바이오로직스(0.60%),현대차(0.81%) 등도 상승 흐름이다.금속 원자재 하락세로 2차전기 관련주가 타격을 입을 것이라는 골드만삭스 전망이 나오면서 , 삼성SDI는 1% 넘게 하락하며 코스피 시가총액 상위 종목 가운데 유일한 약세를 보인 반면,LG에너지솔루션은 1% 넘게 상승 중이다. 같은 시간 코스닥 지수는 전일대비 9.74포인트(1.11%) 상승한 883.71로 거래되고 있다. 기관과 외국인이 267억원과 18억원 상당을 사들인 반면 개인은 168억원 어치 순매도했다.위메이드가 자체 발행한 코인 위믹스가 가상화폐 시장에서 강세를 보이면서 6%넘게 급등 중이고, 카카오게임즈도 2% 넘는 상승세를 기록중이다. CJ ENM은 배급을 맡은 두 영화가 지난 주말 칸 영화제에서 모두 수상한 소식이 전해지며 3%대 강세다. 서상영 미래에셋증권 연구원은 \"미 증시가 인플레이션 ‘피크아웃’ 기대 심리가 높아지며 강세를 보인 점은 한국 증시에 긍정적인 영향을 준 것\"이라며 \"최근 시장의 화두 중 하나인 과매도에 따른 하락시 매수 심리가 높아지고 있는데 인플레이션 피크아웃 기대와 원달러 환율의 안정으로 긍정적인 외국인의 수급에 힘입어 한국 증시는 견고한 흐름\"이라고 분석했다."
    },
    {
        "title": "메리츠 \"증권업종, 밸류에이션 상향 요인 부족…투자의견 중립\"",
        "date": "2022.05.30. 오전 10:44",
        "content": "여의도[서울시 제공](서울=연합뉴스) 이미령 기자 = 메리츠증권은 지난 2년간 증시 호황이 증권 업종의 단기 이익 개선을 가져왔을 뿐이라며 밸류에이션(가치평가) 확장을 위해선 새로운 금융상품 출현이 필요하다고 30일 밝혔다.    은경완 연구원은 \"금리 상승과 유동성 축소, 경기침체 진입 우려 등에 따른 증권주 부진이 심화하고 있다\"며 \"단기 실적 훼손보다 더 큰 문제는 지속해서 하락하는 밸류에이션\"이라고 지적했다.    그는 \"모두가 기대했던 '머니무브 현실화에도 증권업종 주가순자산비율(PBR)은 코로나19 이전 수준에 그치며 확장에 실패했다\"며 \"역대급 (증시) 호황은 단기 주당순이익(EPS) 개선만 가져왔을 뿐\"이라고 말했다.    기업금융(IB) 부문은 브로커리지나 자산관리(WM) 등과 비교해 견조한 이익을 보이고 있으나 높은 이익 변동성과 낮은 이익 가시성 탓에 증권주 투자 포인트로는 한계가 있다고 지적했다.    이어 1999∼2000년 바이코리아, 2007년 주식형 펀드, 2010년 랩(Wrap), 2014∼2015년 주가연계증권(ELS) 등을 대표 사례로 꼽으며 \"증권주 밸류에이션 확장을 위해서는 새로운 금융상품 출현이 필요하다\"고 강조했다.    코로나19 이후 공모주 투자가 부각됐으나 '상장 초기 버블'에 대한 학습 효과와 임원진의 도덕적 해이 논란으로 그 열기가 식었으며, 해외주식 투자는 경쟁 격화로 마진 하락이 불가피하다고 설명했다.    아울러 \"새로운 성장 동력으로 주목받는 가상자산 사업 역시 현 주가에 (가치를) 투영시키기엔 시기상조\"라고 전했다.    그는 \"1분기 실적과 업황 부진을 반영하며 주가 조정 폭이 컸던 만큼 추가적 주가 하방 리스크는 크지 않은 편이지만, 시황을 극복할 밸류에이션 상향 요인이 부족하다\"며 증권업종에 대한 투자의견을 '중립'으로 유지했다.    그는 또 이익 추정치 변경 등을 반영해 미래에셋증권(1만500원→1만원)과 NH투자증권(1만3천원→1만2천500원)의 적정 주가를 하향 조정했다.    already@yna.co.kr"
    },
    {
        "title": "한투증권 \"6월 코스피 2,540∼2,740 전망…신정부 정책 수혜\"",
        "date": "2022.05.30. 오전 10:40",
        "content": "오늘아침 증시(서울=연합뉴스) 신준희 기자 = 30일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 2022.5.30 hama@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 6월 코스피 등락 예상 범위(밴드)를 2,540∼2,740으로 30일 제시했다.    김대준 연구원은 \"그동안 미국 통화 긴축, 중국 경기 둔화 등 각종 악재로 코스피는 약세를 지속했다\"면서도 \"윤석열 정부가 시장 우호적 정책을 통해 위험자산 선호 심리를 개선할 것\"이라고 전망했다.    이어 \"국가 핵심 산업 육성, 한미 간 협력 체계 구축, 모건스탠리캐피털인터내셔널(MSCI) 선진 지수 편입 추진, 국내 법인세율 인하 검토 등이 시장을 지지한다\"며 \"원전, 수소, 우주, 방산 등이 대표적인 정책 수혜 주\"라고 짚었다.    그러면서 \"실제로 올해 한국 시장에선 원전, 방산·우주, 모빌리티, 수소에너지 순으로 코스피보다 양호한 흐름을 나타내고 있다\"며 \"6월 선거 이후 정책 동력이 더욱 강해진다면 우상향 추세를 좀 더 이어갈 것\"이라고 내다봤다.    김 연구원은 \"내달 발표될 MSCI 선진 지수 편입과 관련해 유리한 결정이 나온다면 한국 증시에 대한 시각이 긍정적으로 변할 수 있다\"며 \"이는 단기성 자금 유출을 진정시켜 한국 시장의 변동성을 축소할 수 있다\"고 설명했다.    윤 정부가 추진하고 있는 법인세 개선 방침과 관련해서는 \"기업의 당기순이익은 법인세의 직접적 영향을 받는다\"며 \"기업이 부담할 세율이 낮아지면 자동으로 이익이 늘어나는 구조로, 주가도 같은 방향성을 띨 가능성이 높다\"고 설명했다.    다만 미국 연방준비제도(연준·Fed)의 기준금리 인상과 스태그플레이션, 유가 상승, 중국의 무역 보복 등의 가능성은 경계해야 한다고 지적했다.    김 연구원은 \"연내 코스피 상단은 3,000으로 막힌 상황이나 현 레벨이 2,600 초반대로 낮기에 불확실성만 해소된다면 지수는 언제든 반등할 수 있다\"며 \"6월 증시에서 지수 1차 목표는 2,730 내외\"라고 했다.    그러면서 \"현재의 매크로(거시 경제 환경)는 주식 투자에 부정적\"이라며 경기 흐름과 무관하게 수익을 낼 수 있는 화학, 음식료, 건강관리 등의 종목을 추천했다.    ydhong@yna.co.kr"
    },
    {
        "title": "현대차증권 \"하반기 코스피 2,500∼3,000내 점진적 상승 예상\"",
        "date": "2022.05.30. 오전 10:25",
        "content": "오늘아침 증시(서울=연합뉴스) 신준희 기자 = 30일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 2022.5.30 hama@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 현대차증권은 올해 하반기에 코스피가 점진적으로 상승할 가능성에 무게를 두며 예상 등락 범위(밴드)를 2,500∼3,000으로 30일 제시했다.    이재선 연구원은 \"원화 약세에 따른 제조업 매출액 방어가 코스피 이익의 하방 충격을 완충하는 역할을 할 것\"이라며 \"올해 코스피 영업이익은 작년보다 증가할 가능성이 높은 상황\"이라고 평가했다.    아울러 \"국내 수출과 유의미한 상관관계를 보이는 주요 지표를 살펴보면 성장 속도 둔화 가능성은 있지만 아직 경기 침체를 우려할 만한 수준까지는 낮아지지 않았다\"고 덧붙였다.    다만 그는 \"코스피 2,750에 해당하는 12개월 선행 주가순자산비율(PBR) 1배 수준을 확신하려면 6∼7월 미국 연방준비제도(Fed·연준)의 금리 인상 경로 관련 불확실성 해소가 선결 과제\"라고 설명했다.    이 연구원은 올해 하반기에 가격 전가가 가능하고 원화 절하로 영업이익률이 오를 수 있는 업종이 수혜를 볼 것으로 예상하며 유망 업종으로 ▲ 반도체 ▲ IT 하드웨어 ▲ 자동차 ▲ 운송 ▲ 기계 ▲ 2차전지 ▲ 상사 등을 제시했다.    rice@yna.co.kr"
    },
    {
        "title": "[단독] 일진머티리얼즈 내달 초 매각 본격화…해외서도 관심",
        "date": "2022.05.30. 오전 10:24",
        "content": "'투자제안서' 배포 시작···7월 중순엔 예비입찰 예정LG화학 등 10곳 인수검토 속 유럽 화학기업도 관심\n\n\n\n[서울경제] 일진머티리얼즈(020150)의 매각이 이르면 다음 달 초 투자설명서 배포를 시작으로 본격화한다. 인수 후보들은 회사의 기술력이나 성장 가능성에 높은 점수를 줬고 글로벌 대기업까지 인수합병(M&A)에 관심을 보이는 것으로 알려졌다. 다만 글로벌 금리 상승기에 접어들면서 3조 원 안팎의 인수 자금을 마련하는 일은 변수가 될 것으로 관측된다.30일 투자은행(IB)업계에 따르면 일진머티리얼즈 매각주관사인 씨티글로벌마켓증권은 이르면 다음 달 초 투자제안서(IM)를 잠재적 인수 후보 기업들에 보낼 예정이다. 통상 매도 측은 투자제안서 발송 4주 후 예비입찰에 해당하는 투자의향서(LOI)를 받기 때문에 예비입찰은 7월 중순이 될 것으로 예상된다.지금까지 롯데케미칼(011170)·LG화학(051910) 등 주요 대기업과 칼라일그룹·KKR·블랙스톤·TPG·어피너티에쿼티파트너스·MBK파트너스·한앤컴퍼니 등 국내외 대형 사모펀드(PEF) 운용사가 티저레터(간단한 투자설명서)를 받았거나 받을 예정이다.\n\n\n\n이와 함께 전통 있는 유럽의 화학기업들도 일진머티리얼즈 인수에 관심을 보이는 것으로 알려졌다. 화학업계의 한 관계자는 “고부가가치 플라스틱 제품 중 하나인 이소불화비닐(PVDF)은 2차전지 양극재의 재료로 이 제품을 만들고 있는 소수의 글로벌 화학기업들이 동박 회사를 인수해 배터리 소재 사업의 수익성을 높이려는 야심을 갖고 있다”고 설명했다. 일진머티리얼즈가 유럽 최대의 전기차 개발 사업인 폭스바겐 프로젝트에 참여하고 있는 것도 이들 기업이 관심을 보이는 배경으로 전해졌다.일진머티리얼즈의 매각 대상 지분은 최대주주인 허재명 이사회 의장이 보유한 주식 53.3%다. 코스피 상장사인 일진머티리얼즈의 27일 기준 시가총액은 3조 6381억 원으로 매각 소식이 알려진 직후 4조 2000억 원이던 시총이 적잖이 조정을 받아 2조 5000억~3조 원을 호가하던 매각가에도 영향을 줄 것으로 보인다.인수를 검토하는 복수의 후보 기업들은 일진머티리얼즈의 미래 가치를 높게 평가하면서도 자금 마련에는 일부 우려를 나타냈다. 한 PEF 관계자는 “성장성을 갖춘 알짜 기업이지만 글로벌 긴축이 본격화하기 전에 매물로 나왔다면 투자를 추진하기가 한결 수월했을 것”이라면서 “3조 원에 가까운 매각 예상가를 다 부담하기는 만만치 않다”고 말했다."
    },
    {
        "title": "신한금투 \"세계 증시 변동성 정점 통과중…추세적 반등은 아직\"",
        "date": "2022.05.30. 오전 10:05",
        "content": "오늘아침 증시(서울=연합뉴스) 신준희 기자 = 30일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 실시간 코스피와 원/달러 환율, 코스닥지수가 표시돼 있다. 2022.5.30 hama@yna.co.kr(서울=연합뉴스) 이미령 기자 = 신한금융투자는 투자심리 회복으로 세계 주식시장의 변동성이 정점을 통과하는 중이라고 30일 설명했다.    노동길 연구원은 \"스탠더드앤드푸어스(S&P)500 지수는 7주 연속 하락세를 경험했지만 지난주 주간 기준으로 반등했다\"며 \"주가 회복 배경은 극도로 위축됐던 투자심리 회복\"이라고 분석했다.    그는 다만 \"이번 반등은 추세적이기보다 순환적 성격일 가능성이 높다\"며 \"추세적 반등은 인플레이션(물가 상승) 정점 통과를 확인으로 통화정책 불확실성이 해소돼야 가능하다\"고 부연했다.    이어 \"순환적 반등 국면에서는 수출주와 성장주 등 과대 낙폭 업종 위주로 대응하는 전략이 필요하지만, 그 이후 업종과 종목 선택은 이익 중심으로 해야 한다\"고 강조했다.    그는 중국 봉쇄 등의 영향으로 2분기 기업 실적 추정치가 둔화할 수 있는 만큼 설비투자(CAPEX) 등을 통해 수요를 증명한 기업들에 관심을 둬야 한다고 조언했다.    상반기 설비투자 증가율이 높은 기업군으로는 2차전지 소재 및 반도체 소재·부품·장비 내 종목 등을 꼽으며 이들이 하반기 투자도 견인해 나갈 것으로 내다봤다.    already@yna.co.kr"
    },
    {
        "title": "[시그널] 티비티, 네이버 관계사와 피플펀드에 150억 투자",
        "date": "2022.05.30. 오전 9:57",
        "content": "프로젝트펀드 '넥스트유니콘제1호'로 지분 인수구주 거래 기준 2000억 수준으로 기업가치 평가소상공인 지원 '트리즈컴퍼니' 주요 출자자 참여\n\n\n\n[서울경제] 벤처캐피탈(VC) 티비티(TBT)가 국내 최대 온라인투자 연계금융(P2P 금융) 기업 피플펀드컴퍼니에 대규모 투자를 집행하고 주요주주로 올라섰다. 네이버(NAVER(035420))의 관계사가 이번 피플펀드에 투자하는 펀드의 주요 출자자로 참여해 주목된다.30일 벤처투자 업계에 따르면, 티비티는 최근 피플펀드에 약 150억 원 규모 투자를 단행했다. 티비티와 아이비엑스파트너스가 피플펀드 투자를 목적으로 조성한 프로젝트펀드인 '티비티-아이비엑스 넥스트 유니콘 제1호 투자조합(넥스트유니콘1호)'를 활용해 투자가 이뤄진 것으로 파악된다.티비티와 함께 넥스트유니콘1호를 운용하는 아이비엑스파트너스는 2019년 설립된 VC로 국내 대형 사모펀드인 글랜우드PE의 모회사 글랜우드홀딩스가 최대주주(지분율 50%)로 티비티의 안정호 대표파트너(30%)도 대주주로 포진해 있다.피플펀드는 중금리 대출을 중심으로 한 소매금융 사업에 집중하고 있는 P2P금융 기업이다. P2P 대출이란 서비스 이용자에게 비대면으로 개인신용대출, 주택담보대출 등을 집행하고 해당 대출채권을 또 다른 개인 혹은 법인에 파는 방식으로 이뤄지는 디지털 여신 사업이다.피플펀드는 그동안 누적 1조 2604억 원의 대출을 집행했으며, 누적 대출조회 수는 66만 건에 달한다. 온투금융업계 개인신용대출 시장에서 대출잔액 기준 시장점유율 51.4%를 기록해 1위 사업자 지위를 확보하고 있다.이번 투자는 티비티가 피플펀드의 기존 주주로부터 구주를 인수하는 방식으로 진행됐다. 구주 거래 과정에서 평가된 피플펀드의 기업가치는 약 2000억 원 초반 수준으로 알려졌다. 지난해 하반기 피플펀드가 베인캐피탈·골드만삭스 등으로부터 시리즈C 투자를 유치할 당시 평가된 기업가치 2500억 원에 10~15% 수준의 할인율이 적용됐다.넥스트유니콘1호의 주요 출자자(LP)로는 소상공인 대상 경영 컨설팅업체 '트리즈컴퍼니'가 이름을 올렸다. 트리즈컴퍼니는 네이버 제휴협력실 이사, 네이버 서비스자문 등을 거친 김지현 대표가 2018년 6월 설립했다. 네이버는 트리즈컴퍼니 설립 한 달 후인 2018년 7월 5000만 원을 투자해 현재 지분 18%를 보유하고 있다.트리즈컴퍼니는 소상공인 지원 사업을 벌이며 사회적 가치 창출에 중요도를 두는 소셜벤처의 성격을 갖고 있지만 수익성도 좋은 편이다. 네이버 등과 협력을 바탕으로 설립 첫 해부터 8억 원의 이익을 냈고 그동안 매년 두 자릿수의 영업이익을 기록했다. 이번 펀드 출자에는 매년 이익을 올리며 축적했던 자금이 활용된 것으로 전해졌다. 트리즈컴퍼니는 지난해 매출액 64억 원, 영업이익 26억 원을 기록했다.김 대표와 이람 티비티 대표가 과거 싸이월드에서부터 네이버까지 함께 일했던 인연이 이번 펀드 출자로 이어졌다는 관측이다. 이람 대표가 싸이월드 기획팀장을 역임할 당시 김 대표는 마케팅 팀장으로 일했고 이후 네이버에서도 함께 일하며 친분을 쌓아왔다.한편 티비티는 네이버 캠프모바일 대표 출신인 이 대표가 지분 약 82.1%를 보유하고 있으며 서진우 SK(034730) 부회장도 주요 주주로 이름을 올리고 있다. 주요 투자 포트폴리오로는 그립(라이브커머스), 엔씽(스마트팜), 샌드박스네트워크(MCN) 등이 있다. 현재 네이버를 주축 출자자로 확보하고 1000억 원 이상의 신규 펀드 결성을 추진 중이다. 펀드 결성이 완료되면 전체 운용자산 규모는 3000억 원을 넘어서게 된다."
    },
    {
        "title": "[특징주]우크라발 7월 ‘곡물 재앙’ 우려에 곡물주 급등",
        "date": "2022.05.30. 오전 9:54",
        "content": "[이데일리 김응태 기자] 볼로디미르 젤렌스키 우크라이나 대통령이 러시아의 항구 봉쇄로 7월 곡물 재앙이 닥칠 것으로 전망하면서 곡물주가 강세다. \n\n\n\n30일 마켓포인트에 따르면 오전 9시46분 현재 이지바이오(353810)는 전거래일 대비 21.10% 상승한 6590원에 거래되고 있다. 신송홀딩스(006880)도 전날보다 15.26% 상승한 1만950원에 거래 중이다. 팜스토리(027710)는 4150원으로 4.27% 오르고 있다. 곡물주가 일제히 상승세를 보이는 것은 3개월 넘게 러사아와 전쟁 중인 우크라이나의 젤렌스키 대통령이 오는 7월 곡물 재앙이 현실화할 것이란 이유에서다. CNN에 따르면 젤렌스키 대통령은 인도네시아의 한 외교 싱크탱크 포럼 연설에서 “현재 곡물 2200만t이 저장고에 묶여 있다”며 “지난해에 수확한 곡물 재고가 소진되는 7월에 재앙을 실감할 수 있을 것”이라고 설명했다. 곡물 수급 불안으로 식량 가격에 비상등이 켜지고 있다. 지난 2월말 러시아가 우크라이나를 침공한 시점과 이달 중순 가격 지수를 비교하면 농산품 지수는 8.2%, 곡물지수는 14.3% 상승했다. 이영원 흥국증권 연구원은 “러시아 우크라이나 전쟁이 전세계 식량 가격에 영향을 주고 있는 것은 광대한 토지를 바탕으로 농업생산량이 많은 러시아뿐 아니라 우크라이나가 유럽의 곡창지대로 주요 곡물의 생산과 수출을 담당하는 핵심 농업국가이기 때문”이라고 설명했다."
    },
    {
        "title": "[게시판] 'KODEX KOFR금리 액티브 ETF', 순자산 5천억원 돌파",
        "date": "2022.05.30. 오전 9:48",
        "content": "[삼성자산운용 제공]    ▲ 삼성자산운용은 상장지수펀드(ETF) 'KODEX KOFR금리 액티브(합성) ETF'가 상장 약 한 달 만에 순자산 5천억원을 돌파했다고 30일 밝혔다. 지난달 상장한 이 상품은 한국 무위험지표금리(KOFR) 지수의 수익률을 추종하는 국내 최초 ETF다. (서울=연합뉴스)"
    },
    {
        "title": "삼성자산운용 \"KODEX KOFR금리액티브ETF 순자산 5000억 돌파\"",
        "date": "2022.05.30. 오전 9:46",
        "content": "[서울경제] KODEX KOFR금리액티브(합성)ETF가 상장한 지 약 한 달 만에 순자산 5000억 원을 돌파했다.30일 삼성자산운용에 따르면 4월 상장한 KODEX KOFR금리액티브(합성)ETF의 순자산은 27일 기준 총 5006억 원을 기록했다. 이 상품은 한국 무위험지표금리(KOFR) 지수의 수익률을 추종하는 국내 최초 상장지수펀드(ETF)다. 한국예탁결제원이 산출하는 KOFR은 국채?통안증권을 담보로 한 환매조건부채권(RP) 거래 데이터를 기반으로 산출된다. 실거래 기반으로 산출되어 무위험에 가깝고, 조작 가능성이 희박해 금융기관의 의견을 기반으로 산정되는 기존의 지표금리인 CD금리보다 신뢰도가 높다.KODEX KOFR금리액티브ETF는 금리 상승기에도 자본 손실이 없는 안전한 투자수단으로서 최근 빠르게 기관 자금이 유입되고 있다. 또한 개인 투자자에게는 편리한 유휴자금 운용 수단으로서 인기가 늘고 있다. 하루만 투자해도 상대적으로 높은 금리를 수취할 수 있는 점을 활용해 운용수익을 극대화하는 전략이다. 일반적으로 증권사 계좌에 예치해 얻을 수 있는 평균 예탁금 이용료율은 연 0.25% 미만이지만 KOFR 금리는 지난 26일 기준 1.799%다.임태혁 삼성자산운용 ETF운용본부장은 “기준금리 정상화 기조에 따라 금리 변동성이 확대되면서 KOFR금리 액티브ETF에 대한 채권투자 기관의 투자 문의가 급증하고 있고, 기관뿐 아니라 개인 투자자의 자금 유입도 눈에 띄게 늘고 있다”고 말했다."
    },
    {
        "title": "KB자산운용, 원자재·고배당 등 인플레 이겨낼 상품 7종 선정",
        "date": "2022.05.30. 오전 9:36",
        "content": "원자재 4종, 고배당 2종, 채권인버스 1종 추천\n\n\n\n[서울경제] KB자산운용이 인플레이션 국면에서 투자 가능한 자사상품 7종을 선정했다고 30일 밝혔다.추천 상품은 원자재 4종, 고배당 2종, 채권인버스 1종 등 크게 세가지 섹터로 나눠 선정했다. 우선 원자재 관련 4종으로는 △KBSTAR미국S&P원유생산기업ETF △KB원자재특별자산펀드 △KBSTAR팔라듐선물특별자산ETF △KB스타골드특별자산펀드를 꼽았다.KBSTAR미국S&P원유생산기업ETF는 유가상승 시 수혜를 받는 기업에 투자하는 상장지수펀드(ETF)로 러시아와 우크라이나 간 전쟁이 장기화 하면서 6개월 수익률이 35.12%에 달한다. KB원자재특별자산펀드는 에너지·금속·농산물 등 3개 섹터로 구성된 한국형 원자재지수를 추종하는 펀드로 최근 6개월 수익률은 33.47%를 기록했다. 이어 국내 증시에서 유일하게 팔라듐에 투자할 수 있는 ETF인 ‘KBSTAR 팔라듐 ETF’와 금선물에 투자하는 ‘KB스타골드특별자산펀드’도 원자재값 상승에 따른 수혜 상품으로 추천했다.고배당 관련 상품은 배당수익률이 높은 대형주 위주에 투자하는 △KBSTAR고배당ETF와 코스피200과 고배당주 50종목 주식과 콜옵션으로 높은 인컴수익을 추구하는 △KBSTAR200고배당커버드콜ATMETF을 추천했다.고배당 ETF를 활용한다면 개별 주식 종목보다 작은 변동성으로 분산투자가 가능하다. 특히 하락장에서도 일반주식 대비 하락폭이 크지 않아 손실이 제한적이고, 배당을 통해 안정적인 수익을 낼 수 있다.수익률을 살펴보면 두 상품의 최근 6개월 수익률은 각각 1.86%, 8.39%로 코스피(?12.18%) 대비 높은 수익률 보였다.마지막으로 국채선물 인버스 ETF를 추천했다. KB자산운용은 현재 3년, 5년, 10년 국채선물 인버스 ETF를 운용중이다. 금리 상승기 국채선물 매도로 채권가격이 하락할 경우, 수익을 추구하는 채권 인버스 ETF가 대응 전략이 될 수 있다.이석희 KB자산운용 연금 WM본부 상무는 “최근 인플레이션에 따른 금리인상과 불확실성 확대로 시장의 변동성이 커졌다”며, “KB자산운용 추천펀드 7종은 인플레이션 국면에서 투자가능한 상품으로 좋은 투자수단이 될 것”이라고 설명했다."
    },
    {
        "title": "원/달러 환율 장 초반 하락세…1,250원대 등락",
        "date": "2022.05.30. 오전 9:33",
        "content": "오늘아침 증시(서울=연합뉴스) 신준희 기자 = 30일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 실시간 코스피와 원/달러 환율, 코스닥지수가 표시돼 있다. 2022.5.30 hama@yna.co.kr(서울=연합뉴스) 오주현 기자 = 30일 원/달러 환율이 장 초반 하락세다.    이날 서울 외환시장에서 오전 9시 18분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 4.4원 내린 달러당 1,251.8원이다.    환율은 전 거래일 종가보다 6.1원 내린 1,250.1원에 출발해 1,250원 안팎에서 등락하고 있다.    시장은 물가가 피크아웃(정점 통과)일 가능성에 주목하며 위험 선호 심리를 일부 회복했다.    지난 4월 근원 개인소비지출(PCE) 가격지수는 전년 대비 4.9% 상승한 것으로 나타나 시장 예상치에 부합한 데다 2개월 연속 하락세를 이어간 영향이다. 근원 PCE 가격지수가 5%를 밑돈 것도 지난해 12월 이후 4개월 만이다.    유럽중앙은행(ECB)이 11년 만에 처음으로 금리 인상을 언급하는 점 등도 달러화 강세를 둔화시키는 요인이다.    주말 사이 뉴욕 증시가 일제히 반등 흐름을 보인 점도 원/달러 환율 하락 재료다.    다우존스30산업평균지수는 전장보다 1.76%, 스탠더드앤드푸어스(S&P)500지수는 2.47%, 나스닥 지수는 3.33% 올랐다.    같은 시간 원/엔 재정환율은 100엔당 983.62원이다. 전 거래일 오후 3시 30분 기준가(989.80원)에서 6.18원 하락했다.    viva5@yna.co.kr"
    },
    {
        "title": "[특징주] 유럽 태양광 확대에 태양광주 쨍쨍",
        "date": "2022.05.30. 오전 9:28",
        "content": "LS ELECTRIC 1.85%↑ 등\n\n\n\n30일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 연합뉴스[서울경제] 태양광주의 주가가 상승세다. 유럽연합(EU)이 '에너지 안보'를 강조하며 태양광 수요가 증가할 것이라는 기대감이 주가를 움직이는 것으로 보인다.30일 오전 9시 23분 기준 LS일렉트릭(LS ELECTRIC(010120))은 전거래일보다 1.85% 오른 4만 9600원에 거래되고있다. 한화솔루션(009830)(1.12%), OCI(010060)(0.78%) 등도 상승세다.EU가 에너지 안보를 강조하며 태양광 수요가 증가할 것이라는 기대감에 태양광주의 주가가 뛰고 있는 것으로 추정된다. EU의 리파워 계획에 따르면 EU는 2025년까지 태양광 설치량을 2배로 늘리고 2030년까지 누적 태양광 발전 설치량을 600GW까지 확대할 계획이다. 강동진 현대차증권(001500) 연구원은 \"유럽연합(EU)는 18일 러시아산 화석에너지 의존도를 낮추고 녹색경제로의 전환을 가속화하기 위한 계획을 발표했다\"며 \"특히 태양광 설치량 전망치를 대폭 상향조정함에 따라 태양광 산업 모멘텀이 더욱 강화될 전망이다\"고 말했다."
    },
    {
        "title": "[특징주] 지니뮤직, 밀리의 서재 상장 추진에 10% 이상 급등",
        "date": "2022.05.30. 오전 9:27",
        "content": "지니뮤직[지니뮤직 제공]    (서울=연합뉴스) 김아람 기자 = 전자책 구독 플랫폼 업체 밀리의 서재가 코스닥 상장을 추진하면서 최대주주인 지니뮤직이 30일 장 초반 급등하고 있다.    이날 오전 9시 21분 현재 코스닥시장에서 지니뮤직은 전 거래일보다 10.88% 오른 5천400원에 거래 중이다.    개장 직후에는 18% 급등해 5천750원까지 올랐다.    전자책 구독 플랫폼 업체 밀리의 서재는 지난 27일 한국거래소에 코스닥시장 상장을 위한 예비 심사를 청구했다. 주관사는 미래에셋증권이다.    밀리의 서재는 기업공개(IPO)를 통해 확보한 자금으로 오리지널 콘텐츠를 확충하고 콘텐츠 투자를 다방면으로 확대할 방침이다.    지니뮤직은 작년 9월 밀리의 서재 지분 38.6%를 464억원에 인수해 1대 주주 지위를 확보했다.    rice@yna.co.kr"
    },
    {
        "title": "대신증권 \"코스피 현재 극심한 저평가 영역…안도 랠리 전망\"",
        "date": "2022.05.30. 오전 9:26",
        "content": "대신증권[촬영 안철수]    (서울=연합뉴스) 채새롬 기자 = 대신증권은 코스피가 현재 극심한 저평가 영역에 있다며 기술적 반등, 안도 랠리가 이어질 것이라고 30일 전망했다.    이경민 대신증권 연구원은 이날 보고서에서 \"27일 종가(2,638.05) 기준 코스피는 전년 대비 -17.66% 변화율을 기록 중이지만, 코스피 실적과 주요 경제지표 변화율은 여전히 플러스권\"이라며 \"현재 코스피는 실적, 펀더멘털(기초여건) 대비 현저히 저평가돼 있다\"고 말했다.    이 연구원은 \"코스피와 주요 실적, 경제지표 간의 전년 대비 변화율 갭은 2010년 이후 -1 표준편차를 하회한다\"며 \"실적, 경기 모멘텀 회복이 제한적이더라도 코스피의 10% 전후 상승 여력이 존재한다\"고 설명했다.    이 연구원은 이에 따라 1차 기술적 반등의 목표를 2,700선으로, 안도 랠리의 목표를 2,800 후반대로 제시했다.    이 연구원은 \"코스피를 비롯한 글로벌 금융시장은 통화정책에서는 자이언트 스텝(한번에 0.75%포인트 금리인상)을, 경기 전망에서는 경기침체 우려까지 일정 부분 선반영했다\"며 \"최근 자이언트 스텝 확률이 0으로 수렴 중이고 수개월 내 경기침체가 현실화할 가능성이 작다는 점에서 앞서간 불안감이 진정되는 과정이 안도 랠리로 이어질 것\"이라고 예상했다.    이어 \"이번주 중국 5월 국가통계국 제조업 구매관리자지수(PMI) 발표, 한국 5월 수출입 동향이 코스피 반등에 힘을 실어줄 것\"이라며 \"이들은 위안, 원화 강세 압력을 높이는 변화로 코스피 외국인 수급에 긍정적인 영향을 줄 가능성이 높다\"고 부연했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]에디슨이노, LG엔솔과 190억원 계약에 13% 급등",
        "date": "2022.05.30. 오전 9:24",
        "content": "[이데일리 안혜신 기자] 에디슨INNO(056090)(에디슨이노)가 LG에너지솔루션(373220)과의 190억원 구매 계약에 강세다.30일 마켓포인트에 따르면 오전 9시19분 현재 전 거래일 대비 13.80%(1370원) 오른 1만1300원에 거래되고 있다.\n\n\n\n에디슨이노는 LG에너지솔루션과 올해 190억 규모의 배터리 셀 구매 계약을 체결했다. 에디슨이노 관계자는 “이번 계약으로 자금력과 향후 전기차(BEV) 사업에 대한 성장 가능성을 확인할 수 있다”면서 “철저한 품질관리 및 안전관련 규정 등 까다로운 조건을 충족하지 못하면 셀을 구매할 수 없기 때문에 이번 LG엔솔과의 계약체결은 파트너사로 인정을 받았다는 점에서 의미가 크다”고 설명했다."
    },
    {
        "title": "[특징주]지니뮤직, 밀리의 서재 IPO 추진에 '급등'",
        "date": "2022.05.30. 오전 9:23",
        "content": "[이데일리 김인경 기자] 지니뮤직(043610)이 30일 장 초반 급등세를 타고 있다. ‘밀리의 서재’ 상장 소식에 최대주주인 지니뮤직의 지분 가치가 오를 것이란 기대 탓으로 풀이된다. 마켓포인트에 따르면 오전 9시 21분 지니뮤직(043610)은 전 거래일보다 550원(11.29%) 오른 5420원에 거래 중이다. 한편 밀리의 서재는 지난 27일 한국거래소에 이익미실현 특례(테슬라 요건)를 통한 코스닥 상장을 위해 상장예비심사신청서를 제출했다고 밝혔다. 상장 주관사는 미래에셋증권이다.밀리의 서재는 지난해 9월에는 KT그룹 산하 지니뮤직에 인수됐다. 지난해 매출 289억원을 달성했다. 올해 4월 기준 밀리의 서재 누적 회원 수는 450만명을 넘어섰다.앞서 지니뮤직은 지난해 464억 원을 투자해 밀리의 서재 지분 38.6%를 인수, 최대 주주 지위를 확보했다."
    },
    {
        "title": "[특징주]효성첨단소재, 판가 개선 전망에 5%대↑",
        "date": "2022.05.30. 오전 9:23",
        "content": "[이데일리 양지윤 기자]효성첨단소재가 지속적인 증설 추진과 판가 개선 효과가 이어질 것이란 전망에 장 초반 5%대 강세다.\n\n\n\n30일 마켓포인트에 따르면 오전 9시20분 현재 효성첨단소재(298050)는 전 거래일보다 5.47% 오른 51만1000원에 거래되고 있다.이동욱 키움증권 연구원은 이날 보고서를 통해 “효성첨단소재는 탄소섬유 플랜트를 100% 가동하고 있는데도 제품이 없어서 못 팔고 있는 상황”이라며 “탄소섬유 수급이 타이트한 것을 반영해 국내 탄소섬유 수출 판가 또한 지난해 3분기 이후 3분기 연속 상승하고 있다”고 밝혔다.그는 “탄소섬유 수요 증가에 대비해 탄소섬유 생산능력을 공격적으로 확대하고 있다”며 “현재 4000t의 탄소섬유 생산능력을 올해 7월 6500t, 내년 4월 9000t으로 확대할 계획”이라고 말했다. 이어 “탄소섬유 부문의 지속적인 증설 추진, 항공용 탄소섬유 개선 전망, 수소저장용기의 시장 개화 등을 감안하면 내년, 내후년에 본격적인 가치평가가 반영될 것”이라고 강조했다. 아울러 “최첨단 소재인 아라미드도 올해 이익이 지난해 대비 7배 이상 커질 것”이라며 “아라미드 생산능력이 지난해 대비 약 3배 가량 커졌고 증설과 관련해 보수, 시운전, 점검 등 일회성 비용이 제거될 것”이라고 말했다."
    },
    {
        "title": "코스피, 인플레 정점 전망에 상승 출발…2660선",
        "date": "2022.05.30. 오전 9:19",
        "content": "기관 나홀로 458억 ‘사자’…개인·외국인 ‘팔자’비금속광물, 섬유 등 1%대 상승LG 4%대, LG이노텍 3%대 강세[이데일리 김응태 기자] 코스피 지수가 상승 출발했다. 미국의 근원 개인소비지출(PCE) 지수의 상승률 둔화로 인플레이션이 정점에 달했다는 전망에 힘이 실리며 위험자산 선호 심리가 살아난 것으로 분석된다. \n\n\n\n30일 마켓포인트에 따르면 오전 9시6분 현재 코스피 지수는 전거래일 대비 23.09포인트(0.91%) 상승한 2661.93을 기록 중이다.지난주 미국 증시는 상승 마감했다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30산업평균지수는 전거래일 대비 1.8% 오른 3만3212.96을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수도 2.5% 뛴 4158.24로 마감했다. 기술주 중심의 나스닥 지수도 3.3% 상승한 1만2131.13으로 집계됐다.국내외 증시가 상승 출발한 것은 인플레이션 피크아웃 기대감에 미국 증시가 일제히 강세를 보이면서 국내 증시도 개선 흐름이 반영됐기 때문이다. 한지영 키움증권 연구원은 “4월 근원 PCE 물가와 헤드라인 PCE 물가 하락을 통해 인플레이션 피크아웃 기대감이 회복하며 미국 증시는 3거래일 연속 강세를 보인 상황”이라며 “인플레이션 경계심리 진정 여부 등에 영향을 받으면서 국내 증시도 반등 흐름을 이어갈 전망”이라고 말했다. 그는 또 “최근 저점을 높여가며 바닥을 확인해가는 증시 반등 과정을 고려 시 한국, 미국 등 주요국 주식시장을 둘러싼 비관론은 정점에 달한 것으로 보인다”며 “하지만 이후의 증시의 추세적 반등은 연말까지 인플레이션 레벨의 유의미한 레벨 다운 여부에 달려 있다고 판단된다”고 전망했다.수급별로는 기관이 주도적인 매수세를 견인하고 있다. 기관은 458억원 순매수 중이다. 반면 개인과 외국인은 각각 246억원, 237억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 58억원 매도 우위를 보이고 있다.업종별로는 일제히 상승세다. 비금속광물(1.36%), 섬유·의복(1.22%), 전기·전자(1.35%), 서비스업(1.32%), 금융업(1.2%), 등은 1% 넘는 상승률을 보이고 있다. 증권(0.91%), 화학(0.56%), 건설업(0.79%), 의약품(0.57%), 철강 및 금속(0.7%), 유통업(0.73%) 등은 1% 미만 강세다.시가총액 상위 종목도 상승하는 업체가 대부분이다. LG(003550)는 4%대 오름세다. LG이노텍(011070)은 3%대, 포스코케미칼(003670)과 아모레퍼시픽(090430) 등은 2%대 상승하고 있다. 크래프톤(259960), 네이버(035420), 삼성전기(009150), 하이브(352820), 두산에너빌리티(034020) 등도 1% 넘는 오름세를 보이고 있다. 이와 달리 LG화학(051910), HMM(011200), KT&G(033780) 등은 1% 미만 약세다."
    },
    {
        "title": "[특징주] '밀리의 서재' 상장 소식에…최대주주 지니뮤직 15% ↑",
        "date": "2022.05.30. 오전 9:18",
        "content": "밀리의서재 홈페이지. 사진=밀리의서재 캡쳐[서울경제] 구독형 전자책 플랫폼 ‘밀리의서재’ 상장 소식에 최대주주인 지니뮤직(043610)이 급등하고 있다.30일 오전 9시 11분 기준 지니뮤직은 전일 대비 15.81% 오른 5640원에 거래 중이다.이날 지니뮤직 급등에는 밀리의서재 상장 소식이 영향을 미친 것으로 풀이된다. 지니뮤직은 밀리의서재 최대주주로 총 39%의 지분을 보유하고 있다. 앞서 밀리의서재는 27일 한국거래소에 코스닥 상장을 위한 예비 심사를 청구했다고 밝혔다. 주관사는 미래에셋증권으로, 총 823만 4901주를 상장할 예정이며 그중 200만주를 공모한다. 한편 밀리의 서재는 2017년 월정액 전자책 구독 서비스를 처음 선보인 회사로, 약 500만 명의 구독자 수를 보유하고 있다."
    },
    {
        "title": "한독, 담도암 환자 대상 차세대 항암제 글로벌 임상 2상 본격화",
        "date": "2022.05.30. 오전 9:17",
        "content": "다국가 임상시험계획 식약처 승인 획득韓 임상과 동일한 방식으로 美 임상 협력 진행\n\n\n\n[서울경제] 한독(002390)이 차세대 항암제 ‘ABL001(CTX-009)’의 임상 시험을 외국에서 진행하는 것에 대한 당국의 승인을 받았다. 한독은 이번 승인으로 이 약물의 글로벌 임상을 가속화할 수 있게 됐다고 밝혔다.한독은 26일 식품의약품안전처로부터 ABL001(CTX-009)임상 2상을 다국가로 확대 진행하는 것에 대한 임상시험계획서 변경을 승인 받았다고 30일 밝혔다.ABL001(CTX-009)은 이중항체 플랫폼 기술을 활용해 개발 중인 차세대 항암 치료제다. 한독은 에이비엘바이오와의 라이선스 계약을 통해 국내 권리를 보유하고 있다. 2021년 2월부터 담도암에 집중해 ABL001(CTX-009) 한국 임상 2상을 주도하고 있다.이와 함께 한독 관계사인 미국 바이오벤처 콤패스 테라퓨틱스는 한국 임상 디자인과 결과를 토대로 올해 1월 미국 식품의약국(FDA)에서 ABL001(CTX-009) 임상 2상 시험계획서(IND)를 승인 받았다. 최근 콤패스 테라퓨틱스가 발표한 ABL001(CTX-009) 임상 자료 또한 한국 임상 2상 1단계에 근거하고 있다. 앞으로 양사는 한독이 주도하고 있는 한국 임상과 동일한 프로토콜로 미국 내 임상 2상을 협력해 진행할 계획이다.담도암 환자 대상 ABL001(CTX-009) 임상 2상의 디자인은 전이성 담도암 환자에서 임상적으로 의미있는 결과를 보였던 임상 1b상으로부터 도출했다. ABL001(CTX-009) 임상 2상은 담도암 환자를 대상으로 파클리탁셀과 ABL001(CTX-009)을 병용 투여하는 방식이다. 절제 불가능한 진행성, 전이성 또는 재발성 담도암 환자 중에서 이전에 1차 또는 2차의 전신 항암치료를 받은 환자들을 대상으로 진행된다.김영진 한독 회장은 “ABL001(CTX-009)은 한독이 진행하고 있는 담도암 환자 대상 임상에서 유의미한 부분관해와 종양감소 데이터를 보여주고 있다”며 “ABL001(CTX-009) 글로벌 임상이 본격화된 만큼 현재 제한적인 담도암 치료에서 이 약물이 새로운 치료 대안이 될 수 있도록 하겠다”고 말했다."
    },
    {
        "title": "다시 2700선 갈까…코스피 장 초반 0.85% 상승",
        "date": "2022.05.30. 오전 9:16",
        "content": "지난 27일 명동 하나은행 본점 딜링룸 모습. 사진=연합뉴스코스피지수가 30일 장 초반 1% 가까이 오르고 있다. 지난 20일 2600선을 회복한 지수가 이번 주 들어 2700선을 돌파할 수 있을지 주목된다.이날 오전 9시9분 현재 코스피지수는 전 거래일 대비 22.41포인트(0.85%) 하락한 2660.46에 거래 중이다.개인과 외국인이 각각 300억원, 287억원 순매도 중인 반면 기관 홀로 2559억원을 사들이고 있다.유가증권 시장에서 시가총액 상위 10개 종목들은 대부분 오르는 중이다. 삼성전자(1.2%), LG에너지솔루션(0.93%), SK하이닉스(0.94%), NAVER(1.85%), 현대차(1.08%), 카카오(1.34%) 등 대부분 종목들이 빨간불을 켰다. 다만 삼성SDI(-0.68%)와 LG화학(-0.91%) 등은 약세를 보였다.코스닥지수도 1% 가까이 상승 중이다. 지수는 전일 대비 8.29포인트(0.95%) 오른 882.26를 기록하고 있다.시총 상위 10종목을 살펴보면 대부분 상승세를 나타냈다. 에코프로비엠(1.35%), 셀트리온헬스케어(0.49%), 카카오게임즈(2.02%), 펄어비스(1.12%), 셀트리온제약(0.76%), CJ ENM(4%) 등을 기록 중이다. 반면 HLB는 0.96% 손실률을 기록 중이다."
    },
    {
        "title": "[특징주] CJ ENM 칸 영화제 줄수상에 강세",
        "date": "2022.05.30. 오전 9:14",
        "content": "CJ ENM. 사진=CJ ENM[서울경제] CJ ENM(035760)이 투자배급한 영화 두 편이 칸 영화제에서 주요 상을 받으면서 주가가 장 초반 강세다. 30일 오전 9시 8분 기준 CJ ENM은 전일 대비 4.09% 상승한 11만4500원에 거래되고 있다. 28일(현지시간) 프랑스 칸 뤼미에르 대극장에서 열린 제75회 칸영화제 시상식에서 박찬욱 감독은 '헤어질 결심'으로, 송강호는 '브로커'로 남우주연상을 받았다. CJ ENM은 두 편의 투자배급을 맡았다. CJ ENM은 다음 달 8일 '브로커'를 먼저 개봉하고 3주 뒤인 다음 달 29일 '헤어질 결심'을 개봉한다."
    },
    {
        "title": "'인플레 정점론' 美 증시 효과…코스피 상승 출발",
        "date": "2022.05.30. 오전 9:13",
        "content": "[이미지출처=연합뉴스]국내 주식시장은 30일 미국의 '인플레이션 정점론' 기대감 영향으로 상승 출발했다.코스피 지수는 이날 오전 9시5분 기준 전일대비 0.99%(26.24포인트) 상승한 2664.29로 거래되고 있다. 지수는 이날 0.88% 상승 출발한 뒤 장초반 상승폭을 소폭 확대 중이다.기관이 458억원 상당 순매수해 상승세를 주도하고 있다. 반면 개인과 외국인은 각각 245억원과 236억원 순매도 중이다.같은시간 코스닥 지수도 1.04%(9.12포인트) 오른 883.09를 기록중이다. 개인과 기관이 각각 251억원과 74억원 순매수 중이고, 외국인은 310억원 상당 순매도하고 있다.앞서 지난 주말 미국 증시는 지난 4월 개인소비지출(PCE) 가격지수가 전달보다 하락하면서 인플레이션이 정점을 찍었다는 안도감으로 일제히 상승마감했다. 그동안 ‘스태그플레이션(물가상승과 경기침체가 동시에 나타나는 현상)’ 우려로 급락했던 기술주를 중심으로 반등세가 거셌다.미국 상무부가 발표한 PCE 가격지수는 전년 동월보다 6.3%, 전월보다 0.2% 각각 상승했다.  40년 만의 최대폭이었던 3월 상승률(전년 동월 대비 6.6%)보다 낮아진 수치다. 미국 중앙은행인 연방준비제도(Fed·연준)에서 참고하는 물가지표의 오름폭은 2020년 11월 이후 1년 반만에 처음으로 둔화했다."
    },
    {
        "title": "[특징주] LG, 주주환원 정책 발표에 장초반 5%대 강세",
        "date": "2022.05.30. 오전 9:13",
        "content": "서울 여의도 LG트윈타워[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = LG가 자사주 매입 등 주주환원 정책 발표에 30일 장 초반 큰 폭으로 오르고 있다.    이날 오전 9시 9분 현재 유가증권시장에서 LG는 전 거래일보다 5.22% 오른 7만8천600원에 거래 중이다.    LG는 지난 27일 이사회를 열어 주주가치 제고를 위해 2024년 말까지 총 5천억원 규모의 자사주 취득을 결정했다고 공시했다.    아울러 '배당금 수익을 한도로 별도 재무제표 기준 당기순이익의 50% 이상을 주주에게 환원'하는 기존 배당정책에서 '배당금 수익을 한도로'라는 제한을 없애기로 했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]박찬욱·송강호 칸영화제 수상에…CJ ENM '강세'",
        "date": "2022.05.30. 오전 9:13",
        "content": "[이데일리 김인경 기자] CJ ENM(035760)이 칸 영화제의 수상 소식에 장 초반 강세를 보이고 있다.마켓포인트에 따르면 30일 오전 9시 9분 CJ ENM은 전 거래일보다 4200원(3.82)% 오른 11만4200원에 거래되고 있다.한편 28일(현지시간) 프랑스 칸 뤼미에르 대극장에서 열린 제75회 칸영화제 시상식에서 박찬욱 감독은 ‘헤어질 결심’으로, 송강호는 ‘브로커’ 로 남우주연상을 받았다.CJ ENM은 두 편의 투자배급을 맡은 바 있다. 뿐만 아니라 글로벌엔터나 티빙 등도 성장 가속도를 달리고 있다는 평가다. 김현용 현대차증권 연구원은 “CJ ENM의 엔터 사업은 현재 엔하이픈, 케플러, INI, JO1 등 네 팀의 자체 아티스트를 보유하고 있으며, 올해 CJ ENM의 음반 판매량은 전년보다 90% 늘어난 893만장 수준에 이를 것”이라고 기대했다.이어 김 연구원은 “티빙은 1월부터 6월까지 매월 1편의 오리지널 드라마를 공개한 가운데 1~2개월 이내 파라마운트+가 PIP 형태로 입점하며 콘텐츠 초격차가 가속화될 전망”이라며 “글로벌 온라인동영상서비스(OTT)의 플랫폼내플랫폼(PIP) 입점과 대작 오리지널 드라마 공개 등 하반기 유력시되는 이벤트들을 통해 티빙 유료가입자는 다시 한 번 급증이 예상된다”고 기대했다."
    },
    {
        "title": "[특징주]삼성전자, 1%대 올라 6.7만원대…반도체 투심↑",
        "date": "2022.05.30. 오전 9:12",
        "content": "[이데일리 이은정 기자] 삼성전자(005930)가 1%대 오르며 다시 6만7000원대 진입을 시도하고 있다. \n\n\n\n30일 마켓포인트에 따르면 이날 오전 9시10분 삼성전자는 전거래일보다 700원(1.05%) 오른 6만7200원에 거래되고 있다. 같은 시각 SK하이닉스(000660)는 1000원(0.94%) 오른 10만7000원에 거래 중이다. 직전 거래일인 27일(현지시간) 필라델피아 반도체 지수는 4.03% 오르며 3115.35에 마감했다. 메모리반도체 기업인 마이크론(+3.85%)과 브로드컴(+5.92%), 엔비디아(+5.38%) 등이 상승세를 이어갔다. 이날 미 증시에서 기술주 중심나스닥 지수는 3.33% 강세를 보였다. PCE 물가지수 발표로 인플레이션 정점 통과 기대감이 높아진 영향이다. 서상영 미래에셋증권 연구원은 “엔비디아(+5.38%)에 이어 테슬라(+7.33%)에 대한 매력적인 매수 구간에 돌입했다는 보고서가 발표되자 그동안 낙폭이 컸던 기술주 중심으로 상승폭이 확대됐다”고 말했다. 그러면서 “최근 시장의 화두 중 하나인 과매도에 따른 하락시 매수 심리가 높아지고 있다”고 덧붙였다."
    },
    {
        "title": "[특징주] 자사주 5000억 매입 LG, 4%대 급등",
        "date": "2022.05.30. 오전 9:10",
        "content": "[서울경제] LG(003550)가 주주가치 제고를 위해 5000억 원어치의 자기주식을 사들이기로 했다는 소식에 급등 중이다.30일 오전 9시 8분 LG는 전 거래일보다 3300원(4.42%)원 오른 7만 8000원에 거래되고 있다. LG 우선주 또한 3.10% 상승한 6만 3100원에 거래 중이다.앞서 LG가 내놓은 주주가치 제고안에 투자자들의 투자심리가 개선된 것으로 풀이된다. LG는 27일 이사회를 열고 5000억 원어치의 자기주식을 사들이기로 했다고 공시했다. KB증권과 신탁계약을 맺고 이날부터 2024년 12월 31일까지 매입하기로 했다.아울러 LG는 배당정책 개선안도 함께 내놨다. 기존에는 ‘배당금 수익을 한도로’라는 제약이 있었지만 이를 없애면서 배당 재원을 안정적이고 유연하게 확보할 수 있게 됐다. 최관순 SK증권 연구원은 “단순히 별도 순이익의 50%를 배당한다고 했을 때 배당금은 37.5% 증가하는 효과가 발생한다”고 말했다."
    },
    {
        "title": "[특징주]LG, 자사주 5000억 규모 매입에 4%대 강세",
        "date": "2022.05.30. 오전 9:08",
        "content": "[이데일리 양지윤 기자] LG가 주주가치 제고를 위해 2024년까지 총 5000억원 규모의 자자수를 매입키로 결정했다는 소식에 장 초반 4%대 강세다.\n\n\n\n30일 마켓포인트에 따르면 오전 9시4분 현재 LG(003550)는 전 거래일보다 4.55% 오른 7만8100원에 거래되고 있다. LG는 지난 27일 이사회를 열고 주주가치 제고를 위해 2024년까지 총 5000억원 규모의 자사주를 매입하기로 결정했다.KB증권과 이달 30일부터 2024년 12월 31일까지 5000억원 규모 자기주식을 취득하는 신탁계약을 체결한다. LG는 배당 정책 개선안도 공시했다. 이번 이사회에서 LG는 기존 정책에서 ‘배당금 수익을 한도로’라는 제한을 없애기로 결정했다.앞서 2020년 초 LG는 지주회사로서의 특성을 반영해 ‘배당금 수익을 한도로, 별도 재무제표 기준 당기순이익(일회성 비경상 이익 제외)의 50%이상을 주주에게 환원’하는 배당 정책을 발표했다."
    },
    {
        "title": "코스피 1% 가까이 상승 출발…장중 2,660선으로 올라",
        "date": "2022.05.30. 오전 9:07",
        "content": "오늘아침 증시(서울=연합뉴스) 신준희 기자 = 30일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 실시간 코스피와 원/달러 환율이 표시돼 있다. 2022.5.30 hama@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 30일 상승세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 25.27포인트(0.96%) 오른 2,663.32이다.    지수는 전장보다 24.26포인트(0.92%) 높은 2,662.31에서 출발해 강보합 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 8.64포인트(0.99%) 상승한 882.61이다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] CJ ENM, 박찬욱·송강호 칸영화제 수상에 강세",
        "date": "2022.05.30. 오전 9:05",
        "content": "기념 촬영하는 박찬욱 감독과 배우 송강호(서울=연합뉴스) 28일(현지시간) 프랑스 칸에서 열린 제75회 칸국제영화제에서 '헤어질 결심'으로 감독상을 받은 박찬욱 감독(왼쪽)과 고레에다 히로카즈 감독의 한국 영화 '브로커'로 한국 배우 최초로 남우주연상을 받은 송강호가 기념 촬영하고 있다. 2022.5.29 [연합뉴스TV 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 칸 영화제에서 한국 영화 두 편이 주요 상을 받으면서 30일 투자배급사인 CJ ENM의 주가가 강세를 보이고 있다.    이날 오전 9시 2분 코스닥시장에서 CJ ENM은 전 거래일보다 5.09% 오른 11만5천600원에 거래 중이다.    28일(현지시간) 프랑스 칸 뤼미에르 대극장에서 열린 제75회 칸영화제 시상식에서 박찬욱 감독은 '헤어질 결심'으로, 송강호는 '브로커'로 남우주연상을 받았다.    CJ ENM은 두 편의 투자배급을 맡았다.    CJ ENM은 다음 달 8일 '브로커'를 먼저 개봉하고 3주 뒤인 다음 달 29일 '헤어질 결심'을 개봉한다.    srchae@yna.co.kr"
    },
    {
        "title": "하이투자 '반얀트리 해운대 부산' 금융주관 마무리",
        "date": "2022.05.30. 오전 8:58",
        "content": "(서울=연합뉴스) 윤선희 기자 = 하이투자증권은 BNK투자증권과 공동으로 3천750억원 규모의 '반얀트리 해운대 부산' 개발 사업의 프로젝트 파이낸싱(PF)을 성공적으로 마무리했다고 30일 밝혔다.    '반얀트리 해운대 부산'은 부산 오시리아 관광단지에 5성급 이상의 최상급 별장형 리조트와 편의 시설 등을 공급하는 대규모 복합개발 사업으로, 2025년 상반기 개관할 예정이다. 호텔 리조트 브랜드 '반얀트리'가 리조트 시설 일체를 위탁운영을 맡는다.   하이투자증권과 BNK투자증권은 사업비 조달을 위해 3천750억원 규모의 PF 대출 모집을 진행했으며 메리츠 컨소시엄, 부산은행, DGB캐피탈 등 금융기관이 참여했다.    오재용 하이투자증권 상무는 \"부동산금융 부문의 적극적인 시장 개척을 위해 오시리아 관광단지 내 후속 사업에도 적극적으로 나설 것\"이라고 말했다. \n\n\n\n    indigo@yna.co.kr"
    },
    {
        "title": "아직 덜 오른 2차전지주 있다고?…염블리가 찍은 종목은 [주전부리]",
        "date": "2022.05.30. 오전 8:33",
        "content": "염승환 이베스트투자증권 이사 인터뷰\n\n\n\n염승환 이베스트투자증권 이사. [사진 출처 = 이베스트투자증권] \"현재 미국 현지에 있는 배터리 공장 13개 중 11개가 한국 업체 공장입니다. 중국 CATL에는 줄 수 없으니 반사이익으로 우리가 거의 독식하고 있어요.\"냉철한 분석과 친절한 설명으로 개미들에게 '염블리'란 애칭을 얻은 염승환 이베스트투자증권 이사는 올해 하반기 추천 종목을 묻는 질문에 이같이 답했다.지난 24일 서울 여의도 이베스트투자증권 본사에서 만난 염승환 이사는 2차전지 업체 중에서도 피앤티와 하나기술, 원준 등 장비업종이 유망하다고 강조했다. 최근 증시에서 강한 엘앤에프와 에코프로비엠, 천보 등 소재주는 이미 많이 올랐는데 장비업체의 주가는 거의 제자리걸음을 하고 있기 때문이다. 다만 장기 투자보다는 올해 하반기까지 짧은 사이클로 투자를 나설 것을 추천했다.염블리는 \"이번 조 바이든 미국 대통령의 방한으로 2차 전지 시장의 투자 계획들이 가시화되고 있다\"며 \"미국 전기차 시장이 열리면서 최근의 고물가, 고금리 등 비우호적인 시장 상황과 관련 없이 2차 전지 업종은 완전히 다른 세상이 펼쳐졌다고 볼 수 있을 것\"이라고 말했다.2차전지주는 비교적 선방을 하고 있지만 시장 전체를 보면 엉망이다. 삼천피를 웃돌았던 지수는 최근 연일 내리막길을 걸으며 2500선까지 내리기도 했다. 개미들의 피난처로 여겨졌던 미국 시장마저 연일 급락세를 보이며 휘청이고 있다. 여기에 최근 나오는 증권사들의 하반기 전망은 더 암울하다. 일부 증권사들은 하반기 코스피 하단으로 낮게는 2400대를 제시하기도 했다.반면 염블리는 비교적 하반기를 낙관적으로 보고 있다. 상반기를 흔들었던 모든 악재는 선반영됐다는 설명이다. 중국도 경기 부양책에 나섰고 우크라이나 전쟁, 원자재 값 상승 등은 이미 상수가 돼 시장에 미치는 영향이 미미할 것이라고 분석했다. 그는 \"현재 상황이 좋다는 건 아니지만 지금보다 나빠질 게 없으니 시장에 너무 공포감을 느낄 필요는 없다\"며 \"하반기에는 추가적인 악재만 나타나지 않는다면 2900~3000선까지도 회복할 수 있다\"고 내다봤다.올해 상반기 코로나19 폭락장 이후 가장 강한 약세장이 찾아오면서 '염블리'를 찾는 투자자들은 더욱 늘어나고 있다. 학창 시절 가뜩이나 시험을 잘 못 봐 속상한데 옆에서 나무라면 울적한 마음만 커지는 법이다. 염 이사는 \"또 다른 기회가 있다\"며 등 두드려주는 친구에 가깝다.그는 하반기 지수가 반등에 성공하기 위해서는 외국인 투자자들의 '컴백'이 있어야 한다고 강조했다. 외국인들은 올해 국내 유가증권시장에서 벌써 12조원 넘게 팔며 짐을 싸고 있다.염 이사는 \"코로나19 폭락장 당시 국내 증시를 받쳤던 개미들의 힘이 약해진 만큼 외국인들이 매수에 나서야 지수 반등이 가능하다\"며 \"실제 최근 증시 대기 자금인 고객 예탁금이 60조원을 하회하는 등 계속해서 빠지고 있는 상황\"이라고 밝혔다.외국인들이 국내유가증권시장에서 짐을 풀 수 있도록 위험자산 선호 환경이 갖춰지고 환차익을 누릴 수 있어야 한다는 것이다. 미국 연준이 시장의 예상대로만 움직여준 뒤, 달러 강세가 유로화·위안화 강세로까지 이어진다면 외국인들이 국내 증시에 돌아올 것이라는 전망이다.염 이사는 하반기 또 다른 추천 업종으로 LNG 관련주(액화천연가스)를 꼽았다. 최근 서방 국가들이 러시아 석유 및 천연가스의 단계적 배제를 논의하면서 수입선을 다변화하고 있는 상황이기 때문이다. LNG는 전세계가 화석연료에서 신재생 에너지로 넘어가는 과도기에서 대안이 될 수 있을 것으로 봤다.대체로 낙관적인 전망을 내놓은 그도 셀트리온과 같은 바이오주에 대해선 우려의 뜻을 내비쳤다. 연구 조달 비용이 필요한 바이오 업종은 금리 인상 환경에 상당히 취약하기 때문이다. 또 당장 눈에 보이는 실적을 내놓을 수 없는 업종의 특성도 약점이다.염 이사는 \"금리 인상 시기에 바이오주는 당장 돈을 못 벌고 미래에 성장을 한다는 보장이 없으니 투자 심리가 악화되는 것\"이라며 \"언젠가 한 번 기회가 오긴 올테지만 지금 상황에서는 충분한 공부를 한 뒤 투자에 임하는 게 좋을 것 같다\"고 말했다.※주전부리는 '주'식 '전'문가들이 전하는 '부'자되는 '이'야기의 줄임말입니다. 개미들의 투자 고민을 주식 고수들이 상담해드립니다. 매주 월요일 오전마다 투자 맛집 '주전부리'를 만나실 수 있습니다. 만나고 싶은 주식 고수나 투자 고민이 있으시다면 댓글로 남겨주세요."
    },
    {
        "title": "“순환적 반등 국면…과대 낙폭 업종 선별해야”",
        "date": "2022.05.30. 오전 8:19",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 투자 심리가 회복되면서 변동성이 정점을 통과 중이란 분석이 나온다. 신한금융투자는 이번 반등은 순환적 성격일 가능성이 높다는 관점에서 과대 낙폭 업종 선별이 중요하다고 제시했다.\n\n\n\n30일 노동길 신한금융투자 연구원은 “변동성은 투자심리 회복으로 정점을 통과 중”이라면서 “이번 반등은 순환적 성격일 가능성이 높은데 추세적 반등은 인플레이션 정점 통과 확인에 따른 통화정책 불확실성 해소 때 가능하다”고 짚었다.변동성이 축소되긴 했지만 지수 베팅에 따른 실익은 시간이 흐를수록 작아질 수 있는 만큼 순환적 반등 이후 대응전략이 달라져야 한다고 봤다. 그는 “순환적 반등 국면에서 가장 중요한 전략은 과대 낙폭 업종 선별”이라면서 “문제는 순환적 반등 이후로 추세회복까지 확인해야 할 변수들이 많다”고 설명했다.한국은 2분기 실적을 향한 의구심이 남아 있고 예상치는 중국 봉쇄 등에 대한 영향을 적극적으로 반영하지 않았다고 평가했다. 노 연구원은 “중국 봉쇄 완화에 따른 심리는 긍정적이지만 실적을 조정하는 과정을 거쳐야 한다”고 말했다.업종과 종목 선택은 순환적 반등 이후 국면서 철저하게 이익 중심이어야 한다고 봤다. 그는 “CAPEX(설비투자를 위한 자본지출)는 수요와 이익 가시성을 예측할 수 있는 가장 중요한 변수”라며 “상반기 한국 기업 설비투자는 예상보다 저조했지만 그럼에도 설비투자를 단행한 기업들이 있다”고 강조했다.대표적인 업종으로 화학 업종을 꼽았다. 노 연구원은 “화학 업종 CAPEX는 2차전지 소재 사업을 병행하는 종목을 중심으로 증가세를 보였다”면서 “IT 업종은 업황을 향한 우려에도 설비투자를 통해 수요를 증명했다”고 분석했다.이어 “2차전지 소재와 반도체 소재, 부품, 장비 밸류체인은 올해 전체 전망에 있어서도 긍정적”이라며 “CAPEX 증가율과 투자 여력을 중심으로 종목별 우선순위를 구성한다면 화학과 IT 가전, 하드웨어 등이 있다”고 말했다."
    },
    {
        "title": "\"2차전지 하반기 정상화…주가 핵심변수는 실적·수주\"",
        "date": "2022.05.30. 오전 8:08",
        "content": "NH투자증권 보고서2차전지 업종 최선호주 LG엔솔·SKIET 제시[이데일리 김소연 기자] NH투자증권은 30일 하반기 2차전지 산업은 정상화 국면에 접어들 것으로 전망했다. 주가 핵심 변수는 실적과 신규수주가 될 것으로 예상했다. 이에 최선호주로 LG에너지솔루션(373220)과 SK아이이테크놀로지(361610)를 최선호주로 제시했다. 주민우 NH투자증권 연구원은 2차전지 하반기 전망 보고서에서 “2022년 상반기는 부품 수급 차질에 따른 생산차질, 주요 원재료 가격 급등이 비정상을 초래했다”며 “부품 수급 차질의 영향을 가장 크게 받은 폭스바겐과 GM은 차랑용 반도체 증설 효과가 반영되는 하반기부터 생산량 회복을 예상하고 있다”고 전망했다. 이어 “2차전지 출하량은 하반기 완성차의 생산회복에 선행해 2분기부터 서서히 증가할 것”이라며 “실적은 이미 1분기 바닥을 통과했다”고 강조했다. 주 연구원은 “상반기 2차전지와 전기차 원가부담 확대의 원인은 리튬과 니켈 가격 급등이었다”며 “당사 민감도 분석에 따르면 니켈과 리튬 가격이 10% 오르면 배터리 팩 원가는 2.2%, 전기차 원가는 0.9% 상승한다”고 설명했다. 다만 3월을 기점으로 니켈과 리튬은 수급이 안정화되고 있고, 전해액 원재료 가격 역시 하향 안정화되고 있다는 판단이다. 중국이 3월부터 정부 주도로 리튬 가격 안정화를 위한 시장 개입에 나서고 있어 4월부터 가격이 하락했다. \n\n\n\n하반기 정상화 국면에서는 ‘실적’과 ‘신규수주’가 중요할 것으로 주 연구원은 판단했다. 그는 “상반기 생산차질과 원가부담 확대라는 이중고 속에서 실적을 지킨 양극업체 중심으로 주가 상승세를 시현했다”며 “반면 실적 눈높이가 하향 조정된 전해액, 분리막 업체의 주가는 부진한 모습을 보였다”고 분석했다. 하반기에는 신규 수주가 LG에너지솔루션과 SK온에 집중될 것으로 전망했다. 이에 따라 에코프로비엠(247540), 엘앤에프(066970), SK아이이테크놀로지 낙수효과가 기대된다는 평가다.  주 연구원은 “이외 해외 배터리 업체향 소재 공급 윤곽이 빠르면 하반기에 드러날 전망”이라며 에코프로비엠, 일진머티리얼즈(020150), 동화기업(025900), 포스코케미칼(003670) 등을 수혜주로 제시했다."
    },
    {
        "title": "“6월 코스피 2540~2740, 경기 무관 모멘텀에 집중”",
        "date": "2022.05.30. 오전 7:52",
        "content": "한국투자증권 보고서[이데일리 유준하 기자] 증시 분위기가 공포에서 회복 기대로 이동할 것으로 전망되는 가운데 경기 흐름과 무관한 자체 모멘텀을 지닌 산업에 집중해야 한다는 조언이 나온다.\n\n\n\n30일 김대준 한국투자증권 연구원은 6월 코스피 범위를 2540~2740선으로 제시했다. 그는 “시장 유니버스 기준 12개월 선행 주가수익비율(PER) 9.3~10.1배, 12개월 선행 주가순자산비율(0.92~1배)에 해당한다”고 설명했다.김 연구원은 “그동안 미국통화 긴축과 중국 경기 둔화 등 각종 악재로 코스피는 약세를 지속했다”면서 “하지만 시간이 갈수록 시장 분위기는 극단적 공포에서 점차 회복 기대로 이동할 것”이라고 내다봤다.이를 뒷받침할 긍정적인 신호는 국내 정책에서 찾을 수 있다고 봤다. 윤석열 정부가 시장 우호적인 정책을 통해 위험자산 선호심리를 개선시킬 것이란 기대감에서다. 그는 “국가 핵심 산업 육성과 한미간 협력 체계 구축, 모건스탠리캐피탈인터내셔널(MSCI) 선진 지수 편입 추진, 국내 법인세율 인하 검토 등이 시장을 지지하는 정책 모멘텀이 될 전망”이라고 말했다.이러한 변화를 염두에 둔 대응 전략이 필요하다고도 조언했다. 김 연구원은 “현재 매크로 환경은 주식투자에 매우 부정적”이라며 “따라서 매크로 부담을 최대한 방어할 수 있는 부분으로 전략의 축을 옮겨야 한다”고 짚었다.이 같은 관점에서 경기 흐름과 무관한 자체 모멘텀을 보유한 산업에 집중해야 한다고 강조했다. 그는 “국내 업종에서는 화학과 음식료, 건강관리, 하드웨어 등이 해당된다”며 “정책 수혜가 예상되는 테마와 관련해서 원전과 수소, 방산 등에 관심을 기울여야 한다”고 말했다. 이어 “만약 지방선거가 현 정부에 우호적인 방향으로 종료된다면 시장에선 정책 수혜주가 더욱 상승 탄력을 받을 것”이라면서 “원전, 수소, 우주, 방산 등이 대표적”이라고 부연했다."
    },
    {
        "title": "\"코스피, 이제 안도랠리 준비할 때…2700~2800 회복\"",
        "date": "2022.05.30. 오전 7:51",
        "content": "대신증권 보고서\"현저히 저평가, 경기침체 우려까지 일부 선반영\"\"이번주 중국PMI·한국 수출지표 등 긍정적\"[이데일리 이은정 기자] 증시 변동성이 이어지고 있지만 코스피가 현저히 저평가돼 있는 데다 경기침체 우려까지 일정부분 선반영하면서 당분간 기술적 반등, 안도랠리를 기대해볼만하다는 의견이 제시됐다. 이번 주 예정된 경제지표도 코스피 반등에 힘을 실어줄 것으로 관측됐다.\n\n\n\n이경민 대신증권 연구원은 30일 “코스피 1차 기술적 반등 목표는 2700선, 안도랠리 목표는 2800선 후반대로 본다”며 “글로벌 금융시장은 악재를 상당부분 선반영했고, 투자심리는 극도로 위축됐기 때문에 심리적 안도감만으로 코스피의 되돌림이 가능할 것으로 판단한다”고 말했다.그는 코스피가 현재 기술적 반등, 안도랠리의 기본 전제인 실적, 펀더멘털 대비 극심한 저평가 영역에 위치해 있다고 봤다.  5월27일 종가(2638.05) 기준 코스피는 전년 대비 -17.66% 변화율을 기록 중이다. 이에 반해 코스피 실적과 주요 경제지표 변화율은 여전히 플러스권이다. 경기 턴어라운드 여부를 차치하더라도 현재 코스피는 현저히 저평가돼 있다는 판단이다.코스피와 주요 실적, 경제지표 간의 전년대비 변화율 격차는 2010년 이후 평균의 -1표준편차를 하회하고 있다. 특히 수출 변화율과의 격차는 -36.86%로 2010년 이후 평균의 -2표준편차 수준(-27.2%)를 10%포인트를 밑돌고 있다. 실적, 경기모멘텀 회복이 제한적이더라도 코스피의 10% 전후 상승여력(코스피 2800선 후반)은 있다고 설명했다.이 연구원은 “코스피를 비롯한 글로벌 금융시장은 통화정책에 있어서는 자이언트 스텝, 연내 기준금리 3% 이상 도달을, 경기전망에 있어서는 경기침체 우려까지 일정부분 선반영했다”며 “단순한 불안감을 넘어 공포심리까지 유입됐다고 본다. 이는 반대로 공포심리를 자극했던 변수들이 단기적으로 현실화되지 않을 경우 분위기 반전이 가능하다는 의미”라고 전했다.또 5월 연방공개시장위원회(FOMC) 의사록 공개 이후 6월, 7월 자이언트 스텝 확률은 0으로 수렴 중인 점을 짚었다. 연말까지 미국 기준금리가 2.5 ~ 2.75%에 도달할 것이라는 확률은 57.2%로 높아졌다.(지난주 39.2%). 연준이 2.75 ~ 3.0%까지 기준금리는 인상할 것이라는 확률은 36.3%로 낮아졌다.이 연구원은 “미국을 비롯한 글로벌 경기 불확실성은 지속되고 있지만, 전월대비, 전년대비 개선세는 이어지고 있다”며 “수 개월 내 경기침체가 현실화될 가능성은 낮다. 앞서간 불안감, 공포심리가 진정되고, 정상화되는 과정은 기술적 반등에 이은 안도랠리로 이어질 전망”이라고 말했다.아울러 이번 주 예정된 중국 구매관리자지수(PMI)와 한국 수출 개선세 지속, 무역적자 축소가 코스피 반등에 영향을 미칠 것으로 봤다. 오는 31일 발표 예정인 중국 통계청의 5월 제조업·비제조업 PMI는 각각 48.9, 46.2로 예상했다. 4월 제조업 47.4, 비제조업 41.9 대비 큰 폭의 반등이다. 6월1일 발표되는 한국 5월 수출도 4월(12.9%) 대비 개선된 19.2%로 예상했다.이 연구원은 “위안, 원화 강세 압력을 높이는 변화로, 코스피 외국인 수급에 긍정적인 영향을 줄 가능성이 높다”며 “특히, 원화 약세압력을 자극했던 무역적자 또한 축소될 가능성이 높다”고 말했다. 이어 “단기 투자심리 변화, 수급 변동성 확대에 일희일비하기보다는 기술적 반등, 안도랠리에 대비한 트레이딩 전략이 필요한 시점”이라고 덧붙였다."
    },
    {
        "title": "[굿모닝 증시]\"美 인플레 꺾였다\"… 피크아웃 기대감, 코스피 반등 이어갈까?",
        "date": "2022.05.30. 오전 7:48",
        "content": "미국 증시가 '인플레이션 피크아웃' 기대감으로 상승세를 이어가고 있다. 그동안 '스태그플레이션(물가상승과 경기침체가 동시에 나타나는 현상)' 우려로 급락했던 기술주를 중심으로 저가매수세가 쏠리면서 나스닥 지수가 특히 급등했다. 나스닥 지수는 지난 27일(현지시간) 전일대비 3.33% 뛰었고, 스탠다드앤푸어스(S&P)500지수와 다우존스 지수는 각각 2.47%와  1.76% 오름세를 기록했다. 미국 상무부가 발표한 개인소비지출(PCE) 가격지수는 전년 동월보다 6.3%, 전월보다 0.2% 각각 상승했다.  40년 만의 최대폭이었던 3월 상승률(전년 동월 대비 6.6%)보다 낮아진 수치다. 미국 중앙은행인 연방준비제도(Fed·연준)에서 참고하는 물가지표의 오름폭은 2020년 11월 이후 1년 반만에 처음으로 둔화했다.\n\n\n\n◆서상영 키움증권 연구원 = 지난 주말 미 증시는 PCE 물가지수 발표로 ‘인플레이션 피크 아웃’ 기대가 높아지자 상승 출발했다. 여기에 엔비디아(+5.38%)에 이어 테슬라(+7.33%)에 대한 매력적인 매수 구간에 돌입했다는 보고서가 나오면서 그동안 낙폭이 컸던 기술주를 중심으로 상승하며 나스닥의 강세폭이 컸다. 미 증시가 인플레이션 ‘피크아웃’ 기대 심리가 높아지며 강세를 보인 점은 한국 증시에 긍정적인 영향을 줄 것으로 전망된다. 더 나아가 지난 목요일 엔비디아에 이어 금요일에는 테슬라와 로쿠 등에 대해 매력적인 매수 구간에 돌입했다는 보고서들이 발표된 점도 우호적이다. 최근 시장의 화두 중 하나인 과매도에 따른 하락시 매수 심리가 높아지고 있기 때문이다. 인플레이션 피크아웃 기대와 원달러 환율의 안정으로 긍정적인 외국인의 수급에 힘입어 한국 증시는 0.7% 내외 상승 출발 후 견고한 흐름이 전망된다. ◆한지영 키움증권 연구원 = 이번주 코스피는 국내 5월 수출과 미국 5월 ISM 제조업 PMI 및 고용 등 주요 경제지표, 세인트 루이스 등 주요 연준 인사들의 발언, 인플레이션 불안 진정 여부 등에 영향을 받으면서 반등세를 이어갈 전망이다. 이번주 코스피 에상 범위는 2580~2720선이다. 최근 저점을 높여가며 바닥을 확인해가는 증시 반등 과정을 고려할 때 한국과 미국 등 주요국 주식시장을 둘러싼 비관론은 정점에 달한 것으로 보인다. 하지만 이후의 증시의 추세적 반등은 연말까지 인플레이션 레벨의 유의미한 레벨 다운 여부에 달려 있다고 판단한다. 주중 국내 증시의 단기 방향성에 영향을 주는 이벤트로는 한국의 5월 수출인데 전년대비 19.5% 증가할 것으로 예상된다. 미국의 5월 ISM 제조업 구매자관리지수(PMI) 등 주요 경제지표도 예상보다 호조세를 보일 경우, 최근까지 시장 불안의 중심에 있었던 경기 및 이익 침체 우려를 완화시키면서 증시 전반적인 위험자산 선호심리를 개선시켜줄 것으로 예상된다. \n\n\n\n◆박상현 하이투자증권 연구원 = 달러화 가치가 2주 연속 하락했다. 달러 강세를 지지하던 압력들이 일부 약화된데다, 4월 PCE 물가지수가 시장 예상치에 부합했지만 전월비 상승폭 둔화로 물가 정점론이 힘을 얻은 것도 달러 약세에 기여했다. 무엇보다 미국 국채 금리의 하향 안정세가 달러 약세 흐름에 큰 영향을 미쳤다. 달러 약세 영향으로 유로화 가치도 2주연속 큰 폭으로 반등했다.원달러 환율도 2주 연속 하락했다. 5월 한국은행 금융통화위원회에서 추가 금리 인상 및 매파 목소리가 예상외로 강화된 점 등이 원화 강세에 기여했다. 또 글로벌 주식시장의 반등 등 안전자산 선 심리가 약화된 점도 원화 강세에 일조했다. 이번주 발표되는 5월 미국 ISM제조업 지수와 고용 지표는 다시 한번 미국 경기, 즉 침체 리스크와 물가 압력을 판단하는 지표 역할을 할 수 있다는 점에서 달러의 추가 하락 여부가 결정될 것으로 보인다. 현재 시장 컨센서스만을 고려하면 달러 반등보다 추가약세 혹은 보합 요인으로 작용할 공산이 있다. 6월1일로 예정된 상하이 봉쇄의 부분 완화가 현실화될지도 주목되는 이벤트다. 상하이 봉쇄 완화가 이루어지면 중국 경기부양책 본격화에 따른 경기 반등 기대감이 살아나면서 위안화 강세 압력으로 작용할 것이다. 모처럼 원화 강세 심리가 살아나고 있지만 유가 불안 등이 여전히 낙폭을 제한하는 변수가 남아있다."
    },
    {
        "title": "코스피, 얼마나 저평가되어 있나…기술적 반등 '안도 랠리' 가능",
        "date": "2022.05.30. 오전 7:31",
        "content": "대신증권은 30일 코스피지수가 현재 기술적 반등, 안도랠리의 기본 전제인 실적, 펀더멘털 대비 극심한 저평가 영역에 위치해 있다고 판단했다.27일 종가(2638.05) 기준 코스피는 전년 대비 -17.66% 변화율을 기록 중이다. 이에 반해 코스피 실적과 주요 경제지표 변화율은 여전히 플러스 권에 위치해있다. 경기 턴어라운드 여부를 차치하더라도 현재 코스피는 현저히 저평가되어 있다는 판단이다.이경민 대신증권 연구원은 \"코스피의 기술적 반등, 안도랠리를 예상한다\"면서 \"글로벌 금융시장은 악재를 상당부분 선반영했고, 투자심리는 극도로 위축되었기 때문에 심리적 안도감만으로 코스피의 되돌림이 가능할 것으로 판단한다\"고 전했다. 코스피의 1차 기술적 반등의 목표는 2700선, 안도랠리의 목표는 2800선 후반대로 전망했다.코스피와 주요 실적, 경제지표 간의 전년 대비 변화율 갭은 2010년 이후 평균의 -1표준편차를 하회하고 있다. 특히, 수출 변화율과의 격차는 -36.86%로 2010년 이후 평균의 -2표준편차 수준(-27.2%)를 10%p 밑돌고 있다. 실적, 경기모멘텀 회복이 제한적이더라도 코스피의 10% 전후 상승여력(2800선후반)이 존재한다고 판단한 이유다. 코스피를 비롯한 글로벌 금융시장은 통화정책에 있어서는 '자이언트 스텝' 연내 기준금리 3% 이상 도달을, 경기전망에 있어서는 경기침체 우려까지 일정 부분 선반영했다. 이 연구원은 \"이는 단순한 불안감을 넘어 공포심리까지 유입되었다고 본다\"면서 \" 반대로 공포심리를 자극했던 변수들이 단기적으로 현실화되지 않을 경우 분위기 반전이 가능하다는 의미이기도 하다\"고 짚었다.이번주 중국 PMI와 한국 수출 개선세 지속 및 무역적자 축소가 코스피 반등에 힘을 실어줄 것으로 봤다. 위안, 원화 강세 압력을 높이는 변화로, 코스피 외국인 수급에 긍정적인 영향을 줄 가능성이 높기 때문이다. 원화 약세압력을 자극했던 무역적자 또한 축소될 가능성이 높다. 그는 \"단기 투자심리 변화, 수급 변동성 확대에 일희일비하기보 다는 기술적 반등, 안도랠리에 대비한 트레이딩 전략이 필요한 시점\"이라고 강조했다."
    },
    {
        "title": "대기업 투자 단비, HR주까지 적신다",
        "date": "2022.05.30. 오전 7:10",
        "content": "대규모 인력채용 낙수효과 기대사람인에이치알 최근 5%↑ 등구인구직 플랫폼 반등 움직임\n\n\n\n[서울경제] 삼성·SK 등 국내 주요 대기업이 새 정부 출범을 계기로 대규모 인력 채용을 공언하면서 HR(인적자원 관리) 관련주에 관심이 높아지고 있다. 대기업이 인력 플랫폼을 통해 고용하는 경우는 제한적이지만 대규모 투자로 고용 시장에 활력이 붙으면 고용 연쇄효과가 발생할 가능성이 높다는 것이다. 이달 초 이후 주가 흐름이 좋지 못했던 채용 플랫폼들이 ‘낙수 효과’를 누릴 수 있을지 관심이 모인다.29일 한국거래소에 따르면 사람인에이치알(143240)은 27일 전날보다 500원(1.25%) 내린 4만 3600원에 거래를 마쳤다. 사람인에이치알은 국내 대기업들이 대규모 인재 채용 계획을 밝힌 25일 이후 이틀간 5.24% 상승한 이후 소폭 하락 전환했다. 원티드랩(376980)은 이날 전 거래일보다 100원 내린 2만 7200원에 장 마감했다.두 회사의 주가는 사람인에이치알 독점 시장에 원티드랩이 뛰어들면서 생긴 경쟁 체제로 지난해 하반기 이후 동반 하락세를 보였다. 하지만 기업들의 대규모 고용 계획이 발표되며 분위기가 바뀌는 모습이다. 앞서 삼성·SK·현대차·LG·롯데는 추후 5년간 국내에서 최소 26만 명을 신규로 직접 채용할 계획이라고 밝혔다. 대기업 투자로 인한 간접고용 효과까지 감안하면 수백만 명의 고용효과가 발생할 것으로 추측된다.사람인에이치알은 리크루팅 플랫폼 ‘사람인’을 운영 중이며 채용 대행 및 컨설팅 서비스, HR 분야 연구 등을 진행하는 기업이다. 원티드랩은 인공지능(AI) 엔진으로 구인 회사와 구직자를 연결해주는 시스템을 구현한 회사다. 지난해 8월 코스닥 시장에 상장했으며 플랫폼으로 채용이 완료된 합격자의 70%가 디지털 직군일 만큼 IT 업계에 특화돼 있는 플랫폼이다.증권가는 사람인에이치알·원티드랩 등 구인구직 플랫폼이 대기업의 투자로 인한 고용유발 효과의 수혜를 볼 것으로 관측한다. 기업들의 대규모 투자로 인한 고용시장 활성화가 중소형 기업들에게도 낙수효과처럼 퍼지면서 구인·구직이 증가하는 추세를 보일 것이라는 이유에서다. 오동환 삼성증권(016360) 연구원은 “대기업은 플랫폼을 통해 공고를 내지는 않지만 채용 시장 자체가 활성화되면서 구인구직 플랫폼이 수혜를 같이 볼 것으로 전망한다”며 “온라인 (고용) 매칭 시장이 성장 초기 단계로 성장 잠재력이 높은 만큼 경쟁 심화보다는 동반 성장의 기회가 있다고 판단된다”고 말했다.HR 관련주는 ‘리오프닝’ 관련주로 구분되면서 시장의 관심을 받아왔다. 고용노동부 취업 포털 워크넷에 따르면 기업의 신규 구인인원은 매월 전년동기대비 두자릿수로 성장하고 있다. 4월 구인인원은 27만 5000여명으로 지난해 4월 대비 18.8% 상승했다. 오 연구원은 “위축돼 있던 국내 채용 시장이 올해에 빠른 회복세가 나타나고 있어 채용 플랫폼 시장 역시 올해 고성장이 어어질 전망”이라고 말했다.‘가치 투자의 대가’로 불리는 강방천 회장이 이끄는에셋플러스자산운용 대표도 HR 기업에 주목하고 있다. 지난해 말 기준 에셋플러스자산운용은 원티드랩 지분 6.38%를 보유 중이었지만, 1분기 중 추가 매수하면서 지분율은 7.43%까지 늘어났다."
    },
    {
        "title": "올해 증권사 영업이익 급감 전망…'1조 클럽' 5곳→3곳",
        "date": "2022.05.30. 오전 7:06",
        "content": "\"증권사들, 리스크 관리하면서 사업 영역 확장해야\"\n\n\n\n증권사 (CG)[연합뉴스TV 제공](서울=연합뉴스) 채새롬 기자 = 작년 증시 호황으로 영업이익 1조원 시대를 열었던 증권사들의 올해 실적이 상당히 저조할 것으로 전망된다.     '1조 클럽'에서 밀려나는 증권사들도 적지 않을 것으로 보인다.     30일 연합인포맥스에 따르면 작년 연간 영업이익 1조원을 넘긴 증권사 5곳(미래에셋증권, 한국금융지주, NH투자증권, 삼성증권, 키움증권)의 올해 합산 연간 영업이익은 24%가량 줄어들 것으로 예상된다.     5곳의 합산 작년 연간 영업이익은 6조8천180억원에 달했으나, 올해 전망치는 5조2천58억원으로 작년보다 1조6천억원가량 감소할 것으로 보인다.     주식 거래대금이 급감하고 기업공개(IPO) 등 전통 IB(기업금융) 시장도 위축하는 데다 금리 인상으로 채권 운용 평가 손실까지 늘어나면서 증권업의 영업이익 컨센서스(전망치)는 하향 중이다.    3개월 전만 하더라도 미래에셋(1조2천345억원), 한국금융지주(1조3천480억원), NH투자증권(1조478억원), 삼성증권(1조264억원), 키움증권(1조166억원) 등으로 5개사 모두 연간 영업이익이 1조원을 넘을 것으로 예상됐다.    그러나 증시 침체에 따른 이익 감소가 본격화하면서 3개월 사이 미래에셋증권(11.16%)을 제외하면 키움증권(-22.11%), 한국금융지주(-14.62%), 삼성증권(-9.98%), NH투자증권(-5.43%) 등의 영업이익 눈높이가 모두 낮아졌다.     특히 NH투자증권(8천870억원·전년 대비 31.4% 감소), 삼성증권(9천240억원·29.4% 감소), 키움증권(9천38억원·25.2% 감소) 등은 1조원에 못 미치는 영업이익을 기록할 것으로 전망된다.\n\n\n\n기업 매출·영업 이익 하락 (PG)[정연주 제작] 일러스트    대신 메리츠증권의 올해 영업이익 컨센서스가 1조56억원으로 전년보다 6%가량 성장할 것으로 예상되면서 새로 '1조 클럽'에 입성할 가능성이 점쳐진다.    올해 '1조 클럽' 증권사가 5개에서 미래에셋증권, 한국금융지주, 메리츠증권 등 3개로 줄어들 수 있다는 것이다.     메리츠증권은 부동산 프로젝트파이낸싱(PF) 부문에서 두각을 나타내면서 올해 1분기 전년 동기 대비 30% 이상 늘어난 영업이익을 기록했다.     증시 부진이 계속되는 가운데 앞으로 증권사 실적은 수익 다변화에 얼마나 성공하느냐에 따라 달릴 것으로 예상된다.     국내 및 해외 브로커리지 수익이 줄어들 수밖에 없고, 시장 변동성 확대에 따라 IPO 대어들이 상장을 철회하는 등 IB부문에서도 성장성 둔화가 불가피하기 때문이다.     지난 수년간 실적 성장을 이뤘던 부동산 PF 역시 금리 인상에 따른 조달 비용 상승으로 시장이 위축할 수 있다.    정민기 삼성증권 연구원은 \"증권사 실적은 이전에는 주식 중개 수수료에 의존해 시장 환경에 100% 연동됐다면, 이제는 IB, 트레이딩, 자산관리 등으로 비즈니스 영역이 다변화하고 있어 시장 환경에 영향받는 수준이 안정화됐다\"고 말했다.     그는 \"증시 환경이 안 좋을 때 리스크 관리를 얼마나 잘하면서 사업 영역을 확장해 나가는지에 따라 앞으로 증권사 실적이 갈릴 것\"이라고 밝혔다.     정 연구원은 이어 증권사들의 밸류에이션(평가가치) 추가 상승을 위해 제도 변화와 함께 성장 여력이 주목되는 퇴직연금 시장, 해외 신시장 진출을 통한 고객 확보가 필요하다고 제언했다.    srchae@yna.co.kr"
    },
    {
        "title": "인플레 피크아웃 기대감에 반등한 美증시…코스피도 반등 나설까 [이번주 증시 전망]",
        "date": "2022.05.30. 오전 6:51",
        "content": "4월 PCE 둔화에 美주요지수 7~8주만에 주간 반등중국 경기 반등·달러화 약세 등 긍정적 신호도 감지한달째 2600선 코스피···바닥 다지고 반등 기대감↑\"인플레·경기둔화 우려 여전해 강한 반등은 어려워\"\n\n\n\n27일 코스피는 전 거래일보다 25.60포인트(0.98%) 오른 2,638.05로 장을 마쳤다. 코스닥은 2.54p(0.29%) 오른 873.97, 원·달러 환율은 10.8원 내린 1,256.2원으로 마감했다. 사진은 명동 하나은행 본점 딜링룸 모습. / 사진=연합뉴스[서울경제] 인플레이션 둔화 가능성에 미 뉴욕 증시가 강세로 마감하자 이번 주 국내 증시 역시 반등에 나설 수 있다는 기대감이 커지고 있다. 코스피가 2600선에서 하방 지지력을 확인한 상황에서 그간 고공행진을 이어가던 원·달러 환율이 진정세를 보이는 점도 긍정적이다. 다만 전문가들은 아직까지 지수 상승을 이끌 뚜렷한 매수 주체가 없는 점을 지적하며, 인플레이션 및 경기 둔화에 대한 우려가 여전히 남아있는 만큼 발표될 경기 지표들에 계속 주의를 기울일 것을 조언했다.29일 금융투자업계에 따르면 지난주 코스피는 전주 대비 1.3포인트(0.05%) 오른 2639.29로 거래를 마쳤다. 코스피는 지난달 25일 2700선이 무너진 이후 약 1개월째 2500~2600선의 ‘박스피’를 오가며 지지부진한 흐름을 이어가고 있다. 코스닥 역시 전주보다 6포인트 내린 873.97로 마감하며 약보합세를 기록했다.지수는 답보하는 모습이지만, 증시 환경에선 조금씩 긍정적인 신호들이 나타나고 있다는 분석이 나온다. 글로벌 증시가 인플레이션과 금리 인상 등에 조금씩 적응하고 있으며, 높은 수준으로 치솟던 물가 지표 역시 진정세를 보이는 모습이다. 실제 27일(현지 시간) 미국 증시에서는 인플레이션이 정점을 찍었을지도 모른다는 기대가 확산되며 지수 상승을 이끌었다. 4월 개인소비지출(PCE) 가격지수는 6.3%로 2020년 11월 이후 처음으로 전월(6.6%) 대비 하락했다. 이에 다우존스30산업평균지수가 1.76%, 스탠더드앤드푸어스(S&P)500과 나스닥이 각각 2.47%, 3.33%씩 급등 마감했다. 다우지수는 지난주까지 8주 연속 하락하며 90년 만에 최장기간 하락세를 보였지만 이번 주엔 6.2% 올랐다. S&P500지수와 나스닥도 각각 6.5%, 6.8% 상승하며 7주 연속 하락에 마침표를 찍었다.\n\n\n\n/ 사진=AFP연합뉴스전문가들은 이번 주 국내외 각종 경기 지표의 발표가 예정돼 있는 만큼 주의를 기울일 것을 권고했다. 중국에선 경기를 짐작할 수 있는 5월 제조업·비제조업 구매관리자지수(PMI)가, 미국에서는 ISM제조업지수와 고용보고서 등이 발표될 예정이다. 1일 국내에서는 5월 수출입동향이 발표된다. 모두 전월 대비 양호한 흐름을 보일 것으로 예상되는 가운데 긍정적인 결과가 나온다면 증시 반등에 계기가 될 것이라는 관측이 나온다.이경민 대신증권 연구원은 “원화 약세 압력을 자극했던 무역적자가 축소될 것으로 보이는 데다 중국의 경기도 반등이 기대된다”며 “이런 결과는 위안화·원화 강세 압력을 높이는 변화가 될 수 있으며 외국인 수급에도 긍정적인 영향을 줄 것”이라고 내다봤다. 그는 이어 “당분간 코스피 2600이 단기 지지선이자 중요 지지선이 될 것으로 보이는 가운데 동 지수대를 크게 하향 이탈할 가능성은 낮다고 판단된다”며 “시장은 점차 악재보다는 호재에 민감도를 높여갈 가능성이 높을 것”이라고 말했다.최근 유럽이 긴축을 시작하면서 달러 강세가 꺾이고 있는 점도 국내 증시에 긍정적인 요소다. 27일(현지 시각) 뉴욕 외환시장에서 달러인덱스는 전날보다 0.19% 내린 101.64를 기록했다. 달러인덱스는 유로, 엔 등 주요 6개 통화와 비교한 달러화 가치를 의미한다.김중원 현대차증권 연구원은 “최근 리가르드 유럽중앙은행(ECB) 총재는 자산매입프로그램 순매수가 3분기 초반 종료되고 7월에 금리를 인상해 3분기 말 마이너스 금리가 종식될 수 있음을 시사했다”며 “독일과 라트비아 중앙은행 총재로 금리 빅스텝 가능성을 언급하면서 달러 강세가 제한되는 모습”이라고 설명했다. 그는 이어 “달러화 추가 강세 압력이 누그러질 경우 국내 증시의 외국인 수급 부담도 완화될 수 있을 것”이라고 덧붙였다.다만 인플레이션 압력과 경기 둔화 우려에 대한 경계심이 남아있는 만큼 주식시장의 급격한 반등은 쉽지 않을 것이라는 의견도 제기됐다. 외국인투자가들의 매도규모는 최근 들어 확연히 줄었지만, 뚜렷한 매수 주체가 없는 점도 지적됐다. 이번 주 코스피 밴드로 2550~2670선을 제시한 김영환 NH투자증권 연구원은 “주식시장이 인플레이션과 경기 둔화 우려에 큰 관심을 쏟고 있는 상황에서 여타 경제지표보다는 5월 소비자물가지수 발표(6월 10일)를 통해 물가 상승 압력이 완화되고 있는 것을 확인하는 것이 중요하다”고 설명했다.\n\n\n\n이창용 한국은행 총재가 26일 서울 중구 한국은행 브리핑실에서 이날 열린 금융통화위원회(금통위) 통화정책방향회의 결과와 관련해 설명하고 있다. / 사진=연합뉴스당분간 강한 시장 반등을 기대하기 어려운 점을 고려하면 가격이 상대적으로 많이 하락한 종목 중에서도 모멘텀이 있는 종목 중심으로 투자 전략을 세워야 한다는 분석도 나온다. 신승진 삼성증권 연구원은 “시장은 바닥을 확인한 모습이지만, 취약한 투자 심리는 계속되고 있어 가격이 싸다는 이유만으로 시장 반등을 기대하긴 어려운 상황\"이라고 말했다. 그는 이익 전망치가 상향되고 있는 업종으로 자동차·운송, 성장성이 명확한 업종으로 2차전지 및 소재를 꼽으며 “성장에 대한 그림이 명확하거나, 싸지만 반전의 모멘텀이 있는 종목으로 접근해야 한다”고 말했다."
    },
    {
        "title": "[이번주 추천주] 하반기 판매확대·신규투자 모멘텀 기대…한화솔루션·하나마이크론 등 주목",
        "date": "2022.05.30. 오전 6:33",
        "content": "[서울경제] 이번 주 증권사들은 한화솔루션(009830), 한국앤컴퍼니(000240), 하나투어(039130) 등 하반기 업황이 개선되며 이익 상승이 기대되는 기업을 추천주로 꼽았다. 대웅제약(069620)과 하나마이크론(067310)처럼 신제품 및 신규 투자 모멘텀이 살아있는 종목 역시 추천 명단에 이름을 올렸다.29일 삼성증권은 한화솔루션과 DL(000210)에 주목할 것을 조언했다. 한화솔루션은 원재료 가격 하락과 셀·모듈 출하량 증가의 동시 효과에 힘입어 태양광 부문에서 턴어라운드를 이룰 것이란 분석이다. 폴리염화비닐(PVC), 가성소다 등이 증설에 따라 실적 모멘텀이 커질 것이라는 점도 추천 이유로 거론됐다. DL에 대해선 주가순자산비율(PBR)이 0.3배 수준으로 저평가 매력이 커진 데다 미국 크레이튼 인수로 DL케미칼의 매출 및 영업이익이 확대될 것으로 내다봤다.SK증권은 한국앤컴퍼니, 하나마이크론, KH바텍(060720)을 추천했다. 한국앤컴퍼니의 경우 생산능력 향상을 위한 신규 투자가 예정된 점이 긍정적으로 평가됐다. 향후 축전지 부문의 고정비 부담이 완화되고 생산량은 늘어날 것이라는 전망이다. 하나마이크론은 하반기 SK하이닉스향 후공정 턴키 투자가 본격화되는 점, KH바텍은 삼성의 중저가 신제품 출시에 따라 브라켓 인도 법인의 가동률 상승 효과가 예상되는 점이 각각 추천 근거로 제시됐다.하나금융투자는 눈여겨봐야 할 종목으로 대웅제약과 하나투어를 꼽았다. 대웅제약은 올 1분기 매출이 지난해 같은 기간보다 10.7% 증가한 2984억 원을 기록했는데, 의약품 비중이 40%를 웃도는 등 본업 개선세가 뚜렷했다. 하반기 유럽 시장에 판매 예정인 나보타의 올해 연간 매출액이 1191억 원으로 전년 대비 49.7%가량 늘어날 것으로 예상되는 점도 긍정적이다. 하나투어에 대해선 사회적 거리두기 해제에 따라 여행산업에 대한 보복소비 효과가 기대된다고 설명했다. 적자 자회사와 임직원 구조조정으로 500~600억 원의 재무부담을 줄인 점도 주목됐다.유안타증권은 기업은행(024110), TKG휴켐스(069260), KT(030200)를 추천 종목으로 제시했다. 기업은행의 경우 현 주가가 대손비용률에 대한 우려가 과도하게 반영된 상태라는 분석이다. 또한 1분기 코로나19의 추가 충당금으로 1211억 원을 쌓는 등 은행업 내 가장 큰 규모의 충당금 적립을 했다는 점도 눈길을 끌었다.TKG휴켐스는 올해 톨루엔 디소시아네이트(TDI) 시장이 공급 부족 상황에 진입할 것으로 예상되는 점이 우호적이다. 글로벌 수요의 20% 정도가 아시아로 집중되면서 휴켐스 역시 수혜가 클 것이란 판단이다. 유안타증권은 2022~2023년 TDI의 예상 스프레드를 2100달러로 추정했다. KT는 케이뱅크의 상장이 예정돼 있는 점, 스튜디오지니의 성장 전략 차별화를 본격화하고 있는 점 등이 이익 모멘텀으로 작용할 수 있을 것으로 전망했다."
    }
]