[
    {
        "title": "[상장사 1분기 실적 결산] 코스피 매출 660조 사상최고 찍고도…'미친 물가'에 수익성은 둔화",
        "date": "2022.05.18. 오후 6:36",
        "content": "코스피社 영업익도 14% 뛴 50조 불구원자재값 급등·금리 인상 악영향에기계·건설·전기가스 업종 등 직격탄지난해 네이버 일회성 이익 겹치며순이익은 14% 감소한 41.6조 그쳐코스닥社도 매출은 21% 뛰었지만순이익 증가율은 3%에도 못미쳐\n\n\n\n18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피 상장사들의 올해 1분기 매출액과 영업이익이 각각 660조 원과 50조 원을 넘어섰다. 1분기 기준으로 역대 최대 실적을 올린 것이다. 지난해 네이버의 일회성 회계상 이익 약 15조 원에 따른 역기저효과를 고려하면 순이익도 약 8조 원가량 늘어난 것으로 추산돼 선방한 것으로 평가된다. 다만 인플레이션으로 인한 원가 부담과 공급망 병목현상으로 인해 건설·기계·전기가스 업종 등의 실적이 악화됐다.18일 한국거래소와 상장사협의회에 따르면 올 1분기 코스피 상장 12월 결산 법인 608사의 연결 기준 매출액은 660조 9143억 원으로 전년 동기 대비 24.18% 증가한 것으로 집계됐다. 영업이익은 전년 대비 14.43% 증가한 50조 5105억 원으로 나타났다.다만 코스피 상장사의 순이익은 1년 전보다 13.79% 줄어든 41조 6910억 원으로 집계됐다. 지난해 1분기 네이버의 순이익에 일본 Z홀딩스의 라인 합병과 관련된 일회성 처분이익 약 15조 원이 회계에 반영된 것에 따른 역기저효과 때문이다. 이를 제외하고는 올해 전년 대비 약 8조 원, 25%가량 순이익이 증가한 것으로 추산된다.업종별로는 순이익이 줄어든 업종이 증가한 업종보다 많았다. 코스피의 경우 네이버가 속한 서비스업의 순이익이 지난해 1분기 대비 60.72% 감소했다. 한국전력의 대규모 적자로 인해 전기가스업도 적자로 돌아섰다. 전기가스업의 순손실은 1분기에만 5조 1188억 원에 달했다. 이외에 △의약품(-29.00%) △기계(-25.22%) △운수장비(-16.41%) △건설업(-15.18%) △화학(-4.29%) △종이목재(-3.72%) △음식료품(-0.25%) 업종의 순이익도 쪼그라들었다. 반면 △섬유의복(75.25%) △철강금속(70.98%) △전기전자(50.30%) △유통업(47.49%) △통신업(17.84%) △의료정밀(16.59%) △비금속광물(7.84%) △운수창고업(흑자전환) 등 8개 업종의 순이익은 증가했다.\n\n\n\n코스닥 상장사 순이익의 증가 폭은 2.87%에 불과했다. 코스닥에 상장된 12월 결산 법인 1050개 기업의 연결 기준 1분기 합산 영업이익과 순이익은 각각 4조 2833억 원(26.02%), 3조 3277억 원(2.87%)으로 집계됐다. 코스닥 상장사의 매출액은 62조 7668억 원으로 전년 동기보다 20.89%가 늘었다.원자재 가격의 급등과 인플레이션, 금리 인상이 상장사 실적에 악영향을 끼쳤다. 올해 1분기 코스피 기업들은 매출액 대비 영업이익률과 순이익률이 각각 7.64%, 6.31%로 나타나 전년 대비 0.65%포인트, 2.78%포인트가 감소하는 등 수익성 지표가 악화됐다. 서철수 미래에셋증권 리서치센터장은 “현재 인플레이션과 원자재 값 급등이 겹친 국면에서 매출 증가 속도보다 순이익이 더디게 증가하는 것은 당연하다”며 “원재료 비중이 큰 기계·건설업 등 산업의 타격이 컸다”고 말했다. 이승훈 IBK투자증권 리서치본부장은 “수출 기업의 경우 원자재 수입 과정에서 환율 효과도 반영됐다”고 설명했다.지난 분기에는 ‘삼성전자 의존’ 현상이 심화됐다. 삼성전자를 제외한 코스피 기업의 영업이익은 36조 3891억 원으로 전년 대비 1조 6313억 원(4.69%) 늘어나는 데 그쳤다.상장사들이 온갖 악재 속에서도 대체적으로 선방한 성적표를 내놓았지만 향후 성장세가 둔화될 가능성도 나온다. 노근창 현대차증권 리서치센터장은 “2·3분기까지도 성장세가 이어져 호실적을 거둘 것”이라면서도 “4분기는 비용을 많이 쓰는 시점이라 조금 꺾일 가능성도 있다”고 말했다. 유승창 KB증권 리서치센터장은 “업종별로 다르겠지만 원재료 비용 상승 요인이 있기 때문에 2분기 기업들 영업 환경이 1분기보다 수월하다고 볼 수 없다”고 설명했다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 18일-최종치)",
        "date": "2022.05.18. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "결국 '뿔난 개미'에 깜짝 놀란 동원…합병비율 변경",
        "date": "2022.05.18. 오후 6:04",
        "content": "자산가치 기준으로 재산정24.8만원→38.2만원 적용\n\n\n\n사진 설명[서울경제] \n\n\n\n지배구조 개편을 위해 동원산업(006040)과 동원엔터프라이즈의 합병을 추진해온 동원그룹이 합병 비율과 관련한 소액주주들의 주장을 수용했다. 그동안 동원산업의 소액주주들은 주가가 자산 가치에 비해 낮게 형성돼 있는 상황에서 주가로 합병 가치를 한정한 데 반발해왔다. 이에 동원그룹은 동원산업의 자산 가치를 기준으로 합병 비율을 조정하기로 했다. 다만 동원산업이 별도 재무제표를 기준으로 자산 가치를 재산정하면서 논란이 이어질 가능성이 남아 있다.18일 금융감독원 전자공시시스템에 따르면 동원산업은 자산 가치를 기준으로 동원엔터프라이즈와의 합병가액을 산정하기로 했다고 공시했다. 동원산업은 동원엔터프라이즈와의 합병에서 기준 시가 주당 24만 8961원을 합병가액으로 적용하려고 했으나 자산 가치를 기준으로 38만 2140원을 합병가액으로 반영한다. 기존 합병 비율은 1 대 3.8385530에서 1 대 2.7023475로 조정됐다. 합병가액 조정 전 김남정 동원그룹 부회장의 합병 이후 동원산업 지분은 48.43%였지만 조정 이후 43.15%로 줄어들게 된다.동원그룹이 주가를 기준으로 합병가액이 산정되면서 대주주의 지분만 늘어난다는 소액주주들의 거센 반발에 가액 산정 기준을 변경한 것으로 풀이된다. 소액주주들은 상장사인 동원산업이 부동산·자회사 등을 제외하고 주가를 기준으로 합병가액을 산정하는 것을 불리하다고 지적했다. 앞서 동원그룹은 동원산업의 가치를 약 9000억 원대로 측정하고 지주사인 동원엔터프라이즈의 가치를 2조 원이 넘는 수준이라고 평가했다. 동원엔터프라이즈의 최대주주는 김 부회장인데 합병가액을 상대적으로 높게 산정하면서 김 부회장의 지분은 늘어나고 소액주주들의 지분은 줄어드는 ‘불공정 합병’이라는 논란이 거세졌다.동원그룹은 소액주주들의 주주 가치 제고와 회사의 신뢰 회복을 위해 합병 비율을 개선했다는 입장이다. 동원그룹의 한 관계자는 “이번 합병은 미래 성장 동력을 확보하고 경영 효율성을 증대해 주주 가치를 제고하기 위해 진행하는 것”이라며 “이를 위해 적법성을 넘어 적정성까지 고려해 합병 비율을 변경했다”고 말했다.동원산업 합병가액 재산정을 요구했던 기관투자가들은 동원그룹의 결정을 반기면서도 동원산업의 별도 기준 재무제표를 기준으로 결정한 것은 아쉽다는 입장이다. 순자산 가치는 8176억 원의 별도 기준 자본 총계에 조정 항목 5878억 원을 더한 1조 4054억 원으로 산정됐다. 김규식 한국기업거버넌스포럼 회장은 “소액주주들의 합병 비율 조정 요구가 큰 논쟁 없이 받아들여진 첫 케이스”라면서도 “연결이 아닌 별도 재무제표를 기준으로 순자산 가치를 평가한 점과 반대 주주의 주식매수청구권 가격이 같이 조정되지 않은 점이 아쉽다”고 지적했다.동원그룹은 스타키스트 등 자회사들의 가치가 순자산 가치에 반영됐다는 입장이다. 동원그룹 관계자는 “별도 재무제표를 기준으로 산정해도 스타키스트 등 자회사들의 가치는 모두 반영된다”며 “연결을 기준으로 하든, 별도를 기준으로 하든 그 차이는 크지 않다”고 반박했다.합병은 8월 30일 임시 주주총회에서 안건으로 상정된다. 합병 기일은 10월 1일이며 합병 이후 신주 상장 예정일은 10월 21일이다. 합병 절차가 마무리되면 순수 지주회사였던 동원엔터프라이즈는 동원산업에 흡수되며 동원산업은 동원그룹의 사업지주회사가 된다. 아울러 스타키스트·동원로엑스 등 손자회사들이 자회사로 지위가 변경되면서 보다 신속한 의사 결정이 가능할 것으로 전망된다."
    },
    {
        "title": "中기술주 ETF, 바닥 찍었나…상승률 톱5 중 4개 휩쓸어",
        "date": "2022.05.18. 오후 5:59",
        "content": "코덱스 차이나 2차전지 ETF 12%↑정부 부양책·기술규제 완화 기대美 대중 관세 인하 가능성도 호재증권사 빅테크 목표가 대폭 상승\n\n\n\n중국 ‘경제수도’ 상하이에서 18일 방호복을 입은 방역 요원이 코로나19 봉쇄 주거지역을 소독하고 있다. 연합뉴스\n\n\n\n[서울경제] 중국 및 홍콩 기술주에 투자하는 국내 상장지수펀드(ETF)가 최근 눈에 띄는 상승세를 보여 주목된다.중국 정부의 부양책 및 기술 기업 규제 완화 등에 대한 기대감이 커지며 투자자들이 저가 매수에 나선 것으로 풀이된다.18일 한국거래소에 따르면 최근 7거래일(9~17일) 기준 국내 상장된 ETF 중 가장 높은 수익률을 올린 상품은 12.21%를 기록한 KODEX차이나2차전지MSCI ETF로 조사됐다. 3월 22일 상장 이후 4월 26일까지 24.42% 급락하며 바닥을 찍은 뒤 이후부터 17일까지 21.48%나 뛰어올랐다. 이 ETF는 중국의 2차전지 대표 기업인 CATL(닝더스다이)과 전기차 업체 BYD(비야디) 등에 집중 투자한다. TIGER차이나전기차솔락티브 ETF 역시 같은 기간 11.69% 오르며 반등을 시도하고 있다. 해당 ETF는 지난해 11월 9일 2만 725원으로 고점을 찍은 뒤 올해 4월 27일 1만 530원까지 고꾸라지며 반 토막(49.19%) 났다. 이 밖에도 TIGER차이나반도체FACTSET ETF(8.38%), SOL차이나태양광CSI ETF(7.20%) 등 중국의 신산업 ETF가 최근 부활의 날개를 펴고 있다.중국 증시는 코로나 봉쇄와 중국 정부의 기술주 때리기로 올해 추락을 거듭했다. 전날 종가 기준 기술주들이 모인 선전성분지수와 홍콩H지수는 연초 대비 각각 24.53%, 14.07% 추락했다. 하지만 최근 시진핑 정부가 경기 침체를 막기 위해 친기업 행보에 나서면서 중국 기술주 강세가 당분간 이어질 것으로 예상된다. 실제 류허 경제담당 부총리는 전날 중국 최대 민간 기업 대표들과 가진 심포지엄에서 “정부는 디지털 경제 기업의 발전과 성장을 적극 지원할 것”이라고 말하며 규제 완화 의지를 재차 강조했다. 류 부총리가 기술주 달래기에 나선 날 중국과 홍콩 증시에 상장된 빅테크 기업들도 모처럼 활짝 웃었다. 2차전지 강자인 CATL과 BYD가 각각 3.82%, 5.76% 올랐고 텐센트(5.26%), 알리바바(7.03%), 넷이즈(6.4%) 등 기술주 주가가 크게 뛰었다.미국의 대중 고율 관세 인하 가능성도 중국 증시에 호재다. 증권가에서는 조 바이든 정부가 11월 중간선거를 앞두고 인플레이션 압력과 공급망 병목현상 등을 해소하기 위해 대중 고율 관세 인하를 결정할 것으로 관측하고 있다. 이에 국내외 증권사들도 중국 증시에 대한 우호적인 리포트를 연이어 내놓고 있다. 전날 미국 투자은행(IB) JP모건체이스는 3월 ‘매도’ 의견을 냈던 중국 빅테크 주식들의 목표 주가를 대폭 올렸다.전문가들은 중국 및 홍콩 증시가 바닥을 찍고 반등할 이유가 많다고 강조했다. 김경환 하나금융투자 연구원은 “코로나19로 인한 충격이 5월 중순부터 개선되며 물류와 생산·수출 등에서 보복성 반등이 있을 것”이라며 “중국 정부가 부양 정책을 준비하고 있고 위안화 평가절하 압력이 5월을 정점으로 진정될 것이라는 점도 기대 요인”이라고 진단했다."
    },
    {
        "title": "[상장사 1분기 실적 결산] '어닝쇼크' 절반이 성장주, 줍줍 대신 실적 분석부터",
        "date": "2022.05.18. 오후 5:58",
        "content": "[성장주 옥석 가리기 전략은]시장 기대 못미친 82곳 중 44곳게임·엔터·바이오주가 대다수매출 뛴 반도체·2차전지 주목을\n\n\n\n[서울경제] 1분기 ‘어닝쇼크’를 보인 기업 절반이 성장주인 것으로 나타났다. 미국발(發) 긴축 여파로 크게 주저앉은 성장주를 매수해야 한다는 의견이 나오는 가운데 실적이 뒷받침되는 성장주가 주목 받을 것이라는 전망에 힘이 실리고 있다.18일 에프앤가이드에 따르면 1분기 실적을 발표한 기업 중 시장 전망치에 못 미치는 실적을 내놓은 82곳 중 44곳이 이른바 ‘성장주’에 해당하는 기업인 것으로 나타났다. 이는 주가수익비율(PER) 10배 이상이거나 인터넷·게임·엔터·바이오 업종에 해당하는 기업들이다. 44곳 중 절반 이상인 26개 기업은 시장 전망치를 하회했을 뿐만 아니라 지난해 1분기보다 실적이 뒷걸음질 쳤다.1분기 어닝쇼크 기업은 게임·엔터·바이오 관련주에서 집중적으로 나왔다. 위메이드(112040)의 1분기 영업이익은 시장 전망치를 75.5% 하회하는 것과 동시에 전년 동기 대비 76.4% 급감했다. NHN(181710)의 영업이익 또한 시장 전망치를 41.2% 밑돌았고 전년에 비해서도 38.2% 쪼그라들었다. 성장주의 ‘대장주’ 격인 셀트리온(068270)과 네이버도 시장 전망치를 두 자릿수로 하회했다.성장성을 실적으로 증명하지 못하는 사례가 속출하면서 이들 기업에 대한 투자 심리도 냉각됐다. 실제 1분기 어닝쇼크를 기록한 종목들의 주가는 일제히 급락했다. 4월 27일 실적을 발표한 네이버는 연일 52주 신저가를 새로 쓰면서 하락세를 걸었다. 위메이드 또한 실적 발표 직후인 12일 11.05% 급락했으며 NHN도 3거래일 연속 주가가 하락하면서 13.43% 감소했다.증권가는 앞으로 반도체·2차전지 등 시장 전망치를 상회하는 실적을 기록한 성장주에 주목해야 한다고 조언한다. 김학균 신영증권(001720) 리서치센터장은 “실적 쇼크로 주가가 내려앉은 성장주가 많은데 실적이 뒷받침되는 성장주 위주로 투자하는 전략이 앞으로 대세가 될 것”이라며 “여전히 기업의 영업 활동이나 가치에 비해 주가가 높은 성장주들은 투자자들의 선택을 받지 못할 것”이라고 말했다."
    },
    {
        "title": "큰손 돌아온 SK하이닉스·삼성전자, 다시 상승세",
        "date": "2022.05.18. 오후 5:45",
        "content": "이달 기관 순매수 각각 1·2위하반기 주가 우상향 기대 커져\n\n\n\n 최근 삼성전자와 SK하이닉스 등 국내 반도체 대장주에 기관과 외국인 매수세가 유입되며 국내 증시 반등을 이끌고 있다. 증권가에선 반도체 업종 주가가 실적 대비 과도하게 하락한 만큼 하반기로 갈수록 우상향할 가능성이 크다는 분석이 나온다. 18일 한국거래소에 따르면 이달(5월 2~18일) 유가증권시장(코스피)은 2.29% 하락했지만 삼성전자와 SK하이닉스는 각각 1.19%, 2.71% 상승하며 견조한 흐름을 보였다. 이달 초 코스피가 8거래일 연속 하락하자 반도체 대형주를 중심으로 반발 매수세가 유입된 것으로 보인다. 또 간밤에 미국 필라델피아 반도체지수가 5% 급등한 영향을 받아 이날도 반도체주는 강세 흐름을 이어갔다. 이 기간 기관투자자들의 순매수 상위 종목 1위는 SK하이닉스로 1651억원어치를 사들였다. 그다음으로는 삼성전자를 944억원어치 순매수해 2위에 올랐다. 특히 금융투자, 사모펀드, 투자신탁의 매수세가 컸고 최근 들어서는 연기금 매수세까지 유입되며 주가 반등을 이끌었다. 이달 반도체주를 대거 순매도하던 외국인투자자들도 전날 삼성전자를 103억원어치 사들여 9거래일 만에 순매수 전환하기도 했다. 이날도 외국인은 삼성전자와 SK하이닉스를 각각 1131억원, 552억원어치 사들였다. 한편 개인투자자는 이달 삼성전자를 4869억원어치 사들이고 SK하이닉스를 958억원어치 순매도했다. 금융투자업계에선 반도체 업종의 향후 실적이 우상향하며 주가도 회복세를 그릴 것으로 전망하고 있다. 금융정보업체 에프앤가이드가 집계한 2분기 삼성전자의 영업이익 전망치는 15조2774억원으로 전년 동기 대비 21.57% 늘어날 전망이다. SK하이닉스의 영업이익 전망치는 4조33억원으로 전년 동기 대비 48.57% 증가할 것으로 예상된다. 증권사들이 발표한 목표주가 평균치는 삼성전자가 9만3350원, SK하이닉스는 15만4190원으로 집계됐다. 김동원 KB증권 연구원은 \"삼성전자 주가는 밸류에이션이 실적 대비 과도한 수준까지 하락했고, 데이터센터 업체들의 견조한 메모리 수요 증가로 2분기 실적이 양호할 것\"이라고 전망했다."
    },
    {
        "title": "中전기차에 물렸던 개미들…\"조금이라도 올랐을때 팔고 나가자\"",
        "date": "2022.05.18. 오후 5:44",
        "content": "올 들어 급락한 중국 전기차 상장지수펀드(ETF)에 물려 있던 개인투자자들이 지난주 주가가 소폭 반등한 틈을 타 ETF를 대거 매도한 것으로 나타났다. 연초 이후 중국 전기차 ETF를 팔아온 기관과 외국인은 주가가 오르자 상품을 순매수하고 나섰다. 18일 한국거래소에 따르면 지난 일주일(5월 10~17일) 새 개인투자자들은 '타이거(TIGER) 차이나전기차 솔랙티브(SOLACTIVE) ETF'를 213억원어치 순매도했다. 이 기간 ETF 주가가 13.78% 상승하자 그동안의 손실을 일부 만회한 투자자들이 상품을 매도한 것으로 풀이된다.지난해에만 51%가량 오른 이 ETF는 올해 들어 주가가 크게 주저앉았다. 그러나 중국 증시가 이달 들어 조금씩 회복 조짐을 보이면서 ETF도 수익률을 일부 회복했다. 전기차 섹터는 강세를 보였다.  개인이 매도한 ETF 물량은 기관과 외국인투자자가 받았다. 지난 일주일 새 외국인은 이 ETF를 123억원가량 순매수했다. 기관도 약 89억원어치  순매수에 나섰다.중국 증시에 대한 낙관론이 고개를 드는 모양새다. 최원석 신한금융투자 연구원은 \"중국 리오프닝주를 주목할 만하다\"고 조언했다."
    },
    {
        "title": "[표] 주요 증시 지표 (5월 18일)",
        "date": "2022.05.18. 오후 5:44",
        "content": ""
    },
    {
        "title": "거래소, 괴리율 100% 이상 ETN 조기 청산 요건 없애기로",
        "date": "2022.05.18. 오후 5:07",
        "content": "\"ETP 시장 합리적 운영 위해 제도 개선\"\n\n\n\n상장지수증권 ETN(일러스트)제작 김해연(서울=연합뉴스) 이미령 기자 = 이달 말부터 지표가치와 시장 가격 간 괴리율이 100% 이상인 상장지수증권(ETN)도 상장 유지될 수 있다.    한국거래소는 상장지수상품(ETP) 시장을 합리적으로 운영하기 위해 이같이 상장지수펀드(ETF)·ETN 상품의 상장 심사 기준을 개정한다고 18일 밝혔다.    이해관계자 및 시장참여자 대상 의견 수렴을 거쳐 이달 말부터 시행할 예정이다.    거래소는 ETN 조기 청산 사유 가운데 '괴리율 100% 이상' 사유는 단시간 내 정상화가 가능하다고 보고 청산 요건에서 삭제하기로 했다.    실시간 지표가치가 전일 대비 80% 이상 하락하거나 1천원 미만인 경우 조기 청산될 수 있다는 요건은 그대로 유지됐다.    상환 가격은 종전 과거 지표가치(청산 결정일 또는 직전 3매매일 지표가치의 평균값 중 큰 값)에서 사유발생일 이후 지표가치로 변경된다.    거래소는 \"기존 조항은 실질적으로 발행사가 이행하기 어려웠던 것으로, 조기청산 결정 후 헤지 자산을 처분·상환할 수 있도록 했다\"고 설명했다.    발행사의 ETF와 ETN 기초지수 방법론 변경 시 연속성 유지 요건도 완화했다.    아울러 거래소는 변경 전후 지수의 상관계수가 80% 이상이어야 한다는 요건을 없애고 경과 기간(상장 후 6개월부터 가능) 및 횟수 제한(1회) 요건도 삭제했다.    다만 지수의 주요 종목 및 기본 전략 유지 요건은 유지했다.    아울러 ETF 상장 심사 시 상장 신청인의 평가 항목 중 유동성공급자(LP) 평가 요건을 조치 내용에 따라 차등 적용하기로 했다.    기존에는 발행사 평가 시 F등급인 LP와 계약하는 경우 무조건 감점 대상이었으나, 앞으로는 F등급이라도 LP 업무 수행이 사실상 어려운 경우로 인정돼 교체 면제 조치된 LP와 계약하는 경우 감점 대상에서 제외된다.    거래소는 \"이번 개정에 따른 규제 완화로 업계 부담이 경감되고 시장 참여자의 만족도가 높아질 것으로 기대한다\"고 밝혔다.    already@yna.co.kr"
    },
    {
        "title": "[시그널]얼라인, 2428억 투입…JB금융 지분 14% 인수",
        "date": "2022.05.18. 오후 5:03",
        "content": "주당 9000원에 앵커PE 등 보유 지분 매입삼양사 이은 2대주주···경영 관여는 선그어\n\n\n\n[서울경제] 얼라인파트너스자산운용은 JB금융지주(175330) 지분 14.0%를 인수하는 거래를 체결하면서 2대 주주가 됐다고 18일 밝혔다.인수 가격은 주당 9000원으로 총 인수가액은 약 2482억원이다. 인수가 공식화된 이날 JB금융 주가는 전날보다 0.56%포인트 하락한 8820원에 장을 마쳤다.얼라인측이 인수할 지분은 2015년 JB금융지주에 유상증자 형태로 투자한 앵커에쿼티파트너스와 아시아 얼터너티브스 등 기관 투자자들이 보유한 지분이다.얼라인파트너스는 SM엔터테인먼트(에스엠(041510))를 상대로 주주 제안을 통해 감사 선임을 성사 시키면서 투자업계는 물론 증시에서 위상을 높인 바 있다. 저평가 된 상장사에 투자해 적극적인 주주 관여로 투자 기업의 가치를 끌어 올리는 전략을 펼치고 있다.얼라인파트너스는 지난해 우리금융지주 지분 1%를 인수하는 데 성공하기도 했으며, 우리금융과 JB금융은 에스엠과 달리 적극적인 주주 관여 정책을 펴지는 않을 것으로 전해졌다.이창환 얼라인파트너스 대표는 \"금융업에 대한 전문성을 바탕으로 JB금융지주 경영진의 성장 전략 실행을 장기적으로 지원할 것\"이라고 말했다."
    },
    {
        "title": "[장외주식] 엔지노믹스 이틀 연속 상승",
        "date": "2022.05.18. 오후 4:51",
        "content": "18일 코스피시장(2625.98pt)은 기관이 매도했으나 외국인과 개인의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(871.57pt)은 기관과 외국인이 매도했으나 개인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사승인 종목 루닛은 1.49% 내린 6만6000원의 호가로 10거래일 연속 하락했고 심사청구 종목 지아이이노베이션은 1.92% 내린 2만5500원의 호가로 최저가를 경신했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 하락했다.바디프랜드는 2.63% 내린 9250원의 호가로 재차 하락했고 현대아산(1만1000원,-0.90%)은 나흘만에 하락했다.SI업체 엘지씨엔에스는 1.18% 내린 8만4000원의 호가로 이틀 연속 하락했고 비바리퍼블리카는 1.90% 내린 7만7500원의 호가로 5거래일 연속 하락했다.디앤디파마텍은 1.67% 오른 3만500원의 호가로 소폭 상승했으나 에스바이오메딕스는 3.45% 내린 7000원의 호가로 최저가를 경신했다.엔지노믹스는 1.59% 오른 3만2000원의 호가로 이틀 연속 상승했으나 퓨쳐메디신은 2.86% 내린 8500원의 호가로 최저가를 재차 경신했다.제약업체 한국코러스는 5.69% 오른 6500원의 호가로 1주여만에 상승했으나 넷마블네오는 1.95% 내린 1만2550원의 호가로 사흘 연속 하락했다.이뮨메드(1만5000원), 컬리(8만6500원), 한국증권금융(1만1900원), 현대엔지니어링(6만500원), 현대카드(1만2000원), 쓰리디팩토리(7400원), 에이엘티(2만500원), 케이뱅크(1만9500원), 솔젠트(8250원), 아크로스(9만1000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]증시주변 자금동향 (5/17)",
        "date": "2022.05.18. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/18 3시30분)",
        "date": "2022.05.18. 오후 4:49",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/18 3시30분)",
        "date": "2022.05.18. 오후 4:49",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "스몰캡 애널리스트도 '몰빵'한 펀드가 있다는데… [펀드 집중탐구]",
        "date": "2022.05.18. 오후 4:49",
        "content": "사진=게티이미지뱅크지난 2년간 대형 성장주의 그늘에 가려 있었던 중소형 가치주가 빛을 보기 시작했다. 가치주를 발굴하는 펀드매니저들의 안목도 성과로 나타나고 있다. 하락장에 나홀로 역주행 중인 '한국투자중소밸류펀드'가 대표적이다. 18일 에프앤스펙트럼에 따르면 설정액 100억원 이상 국내주식형 공모펀드 중 연초 대비 수익률이 '플러스(+)'인 펀드는 이 상품이 유일하다. 4월말 기준 펀드 수익률은 4.4%였다. 이 기간 코스피 지수가 9.5% 하락했다는 점을 고려하면 코스피 대비 추가 수익률은 13.9%포인트에 달한다.    ◆소형주 100개까지 담는다상품을 운용하는 김기백 한국투자신탁운용 펀드매니저의 투자 전략은 '가치투자의 대가' 이채원 라이프자산운용 의장에게 '뿌리'를 두고 있다. 이 의장의 수제자였던 엄덕기 전 한투운용 매니저에게 전략을 전수받아 자신만의 투자 스타일을 만들었다.   김 매니저는 자신의 상품을 '한국에서 가장 저평가된 펀드'라고 소개한다. 국내 중소형펀드 25개의 8년치 주가수익비율(PER) 평균이 27.9배인데, 한국투자중소밸류펀드의 PER은 12배로 가장 낮기 때문이다. 25개 펀드 중에서 소형주와 가치주 비중도 압도적으로 높다.그는 \"연 200회 이상 진행하는 '노가다' 수준의 탐방과 짧게는 몇 개 분기, 길게는 5년까지 기업을 분석한 후 투자하는 것이 특징\"이라며 \"시장에서 극심하게 소외돼 있는 시점에 담아 시장의 관심을 받기 시작할 때 매도하는 것이 전략\"이라고 설명했다. 팀에서 관리하는 중소형주 종목이 1000여개에 달한다.  소형주를 70~100개까지 담아 종목별 편입 비중을 1~2%로 낮춘 것도 특징이다. 변동성을 줄이기 위해서다. 국내 중소형주 펀드 25개 중 표준편차는 가장 낮고, 샤프지수는 가장 높다. 변동성은 낮고 위험 대비 초과 수익은 높다는 의미다. 스몰캡 종목에 대한 이해도가 높아 증권사 스몰캡 애널리스트들이 믿고 투자하는 펀드로도 유명하다.  ◆시장 유행과 반대로 매매시장의 유행이나 모멘텀 투자는 지양한다. 대신 가치주에서 성장주로 변신을 준비하는 종목에 주목한다. 세아제강과 세아제강지주가 대표적이다. 2018년 분할 후 업황이 최악일 때부터 담기 시작했다. 국내 대형 가치주 하우스조차도 이 종목을 내다팔던 시절이었다. 그때부터 사 모은 주식이 최근 효자 노릇을 하고 있다. 세아제강은 지난해 연초대비 18일까지 244% 올랐다.김 매니저는 \"최근 에너지 대란으로 전 세계적 에너지용 강관 가격이 오르는 가운데 해상 풍력 및 액화천연가스(LNG) 터미널용 강관 수요도 급증하고 있다\"며 \"최근 주가가 급등했음에도 PER은 여전히 4배에 불과하다\"고 설명했다. 내년부터 영국에 해상 풍력 구조물 공장 가동을 시작하면 추가 수주가 기대된다. 현재 가장 많은 비중을 담고 있는 KSS해운도 마찬가지다. 액화석유가스(LPG) 운송에 특화된 이 회사는 지난 20년간 한 번도 적자를 낸 적이 없는 알짜 회사다. 수소·암모니아 운송에도 특화돼 있어 앞으로 '친환경주'로 변신이 가능하다. 김 매니저는 \"가치주에서 성장주로 전환하는 종목에 주목하는 이유는 이들 종목은 때가 되면 5배~10배 주가 상승이 가능하기 때문\"이라고 설명했다. 과거 F&F, 포스코케미칼 등의 종목에 투자했던 경험이 이러한 믿음에 근거가 되었다고 설명했다.   ◆'잃지 않는 투자'로 연 평균 9.4% 수익기존의 가치주 펀드에 대한 '편견'을 깨는 상품이기도 하다. 기존의 가치주펀드는 시장 환경에 따라 변동성이 큰 편이다. 한 때 잘나가던 펀드도 2~3년 동안 수익률이 바닥을 기는 경우가 많다. 몇 개의 종목에 장기 투자하는 '바이앤홀드' 전략을 쓰기 때문이다. 시장이 가치주를 알아봐줄 때를 기다리는 것이다. 대형 성장주가 흥했던 2020~2021년 2년간 가치주펀드들이 빛을 보지 못한 이유다. 중소밸류펀드는 끊임없이 차익을 실현하고 종목을 교체한다. 김 매니저는 \"저평가가 해소될 때마다 꾸준히 팔아 수익을 낸다\"며 \"전통 가치주 펀드들이 시장 사이클에 크게 휘둘리는 것과 달리 1년 이상 침체기를 겪은 적이 없다\"고 설명했다. 꾸준하고 성실하게 수익을 쌓아가는 펀드라는 의미다.  이 펀드도 성장주가 약진했던 2020년에는 3.8% 수익률로 부진한 성적표를 받아들었다. 대신 지난해 22.8% 수익을 내며 코스피 대비 19.2%포인트 초과 수익을 달성했다. 잃지 않는 투자에도 방점을 찍었다. 금융위기 이후 2018년을 제외하고 한 번도 손실을 낸 적이 없다. 연 평균 수익률은 9.4%에 달한다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 18일)",
        "date": "2022.05.18. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 18일)",
        "date": "2022.05.18. 오후 4:40",
        "content": "[서울경제]"
    },
    {
        "title": "모비릭스, 신작 ‘별빛기사’ 하반기 글로벌 출시 예고",
        "date": "2022.05.18. 오후 4:37",
        "content": "고품질 3D 그래픽 기반의 방치형 RPG\n\n\n\n 모비릭스(대표 임중수)는 신작 모바일 방치형 RPG ‘별빛기사(가제)’를 하반기에 출시할 예정이라고 18일 밝혔다.파이어슈라이크게임즈(대표 )가 개발한 ‘별빛기사’는 고품질 3D 그래픽 기반의 방치형 RPG다. 악의 사도들로부터 위협받는 세상을 구하기 위해 기사 ‘아린’이 별빛의 힘으로 몬스터를 상대하며 살인귀 사도 킬리지에 대항하는 내용을 담았다.이용자는 4종의 테마로 구성된 대형 필드 사냥터에서 10여종의 스킬을 활용해 전투를 즐길 수 있으며 아바타 시스템을 통해 자신만의 캐릭터를 꾸미고 오프라인 방치 시스템과 펫, 유물 등으로 캐릭터를 성장시킬 수 있다.모비릭스는 이번 ‘별빛기사’ 외에도 이번 주 ‘삼국영웅전’ 출시와 함께 다수의 미드코어 및 하이브리드 캐주얼 게임을 출시하며 성과 창출에 힘쓸 계획이다.모비릭스는 “파이어슈라이크게임즈와 함께 고품질 방치형 RPG ‘별빛기사’를 하반기 중 출시 목표로 최선을 다하고 있다”라며 “이전에 협업해 출시했던 ‘던전기사 키우기’ 성과를 토대로 글로벌 미들코어 시장에서 더 큰 성장을 할 것으로 확신한다”라고 밝혔다.모비릭스는 지난 1분기에 연결기준 매출 121억원, 영업이익 4억5800만원을 기록했다. 매출과 영업이익 모두 전년동기 대비 감소세를 보였다."
    },
    {
        "title": "[표]채권 수익률 현황(5월 18일)",
        "date": "2022.05.18. 오후 4:33",
        "content": "[서울경제]"
    },
    {
        "title": "[마감 시황] 코스피, 외국인·개인 매수세에 강보합 마감",
        "date": "2022.05.18. 오후 4:28",
        "content": "18일 코스피 전일 대비 0.55% 오른 2625선 마감외국인과 개인 각 2902억 원, 261억 원 매수해···다만 기관 매도·차익 실현 매물 나오며 상승폭 축소\n\n\n\n코스피가 이틀 연속 상승하며 2,620대를 지켜낸 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 코스피는 전 거래일보다 5.54포인트(0.21%) 오른 2,625.98에 마감했다. 연합뉴스[서울경제] 코스피가 외국인과 개인의 매수세에 소폭 상승한 채 거래를 마쳤다.18일 코스피는 전일 대비 5.54포인트(0.21%) 오른 2625.98에 마감했다. 이날 코스피는 전거래일 대비 14.31포인트(0.55%) 오른 2634.75에 출발했다.투자자별로는 외국인과 개인의 매수세가 돋보였다. 이날 외국인과 개인은 각 2902억 원, 261억 원을 사들였다. 반면 기관은 홀로 3426억 원을 팔아치웠다.기관 매도세와 함께 차익 실현 매물이 나오며 증시 상승폭이 축소되었다. 김석환 미래에셋증권 연구원은 “ 국내 주요 지수 상승 출발 후 보합권에서 등락을 반복하며 ‘전강후약’ 장세를 보였다”며 “유럽중앙은행(ECB) 통화정책회의를 앞둔 관망세와 차익 실현 매물이 나타나며 상승폭이 축소되었다”고 설명했다.외국인이 장중 선물을 순매도하는 과정에서 증시 하방 압력이 커졌다는 분석도 나온다. 이경민 대신증권 연구원은 “장 초반 삼성전자(005930)·SK하이닉스(000660) 등 반도체주가 연이어 강세를 기록하며 지수 상승을 견인했다”면서도 “그러나 외국인이 장중 선물을 순매도하는 과정에서 금융투자 현물 매도세를 자극하며 증시 하방압력을 높였다”고 분석했다.유가증권시장 시총 상위 종목들은 대체로 빨간 불이 켜졌다. 특히 간밤 AMD(8.73%), 엔비디아(5.29%) 등 미국 반도체주 급등 영향으로 삼성전자와 SK하이닉스도 각 0.74%, 0.89% 상승 마감했다. 삼성바이오로직스(207940)(3.52%), 삼성SDI(006400)(2.03%), LG화학(1.39%), LG에너지솔루션(373220)(0.37%), NAVER(035420)(0.36%) 등도 상승했다. 반면 카카오(035720)의 경우 전일 대비 0.72% 떨어진 8만 2600원에 거래를 마쳤다.코스닥도 소폭 상승해 전일 대비 5.59포인트(0.65%) 오른 871.57에 마감했다. 이날 코스닥은 전거래일 6.21 포인트(0.72%) 오른 872.19에 출발했다.투자자별로는 개인만 매수했다. 이날 개인이 936억 원을 사들이는 동안 기관과 외국인은 각 836억 원, 95억 원을 팔아치웠다.코스닥 시총 상위 10개 종목들 중에서는 HLB(028300)의 상승이 돋보였다. 이날 HLB는 전일 대비 14.44% 오른 5만 2300원에 거래를 마쳤다. HLB는 현재 개발 중인 항암치료제 ‘리보세라닙’의 간암 1차 치료제 글로벌 임상 3상에서 통계적 유의성을 확보했다는 소식에 매수세가 몰리고 있는 것으로 풀이된다. 엘앤에프(066970)에도 투자가 몰렸다. 이날 엘앤에프는 전일 대비 4.03% 오른 24만 8000원에 거래를 마치며 코스닥 시총 2위 자리를 탈환했다. 천보(278280)(3.51%), 에코프로비엠(247540)(1.36%) 등 다른 2차전지주들도 상승 마감했다."
    },
    {
        "title": "외국인 돌아왔지만…기관 대규모 매도에 코스피 소폭 상승 마감",
        "date": "2022.05.18. 오후 4:13",
        "content": "[이미지출처=연합뉴스]18일 코스피가 외국인과 개인의 순매수세에 소폭 상승 마감했다. 기관이 유가증권시장에서 3000억원 넘게 순매도하면서 지수 상승을 제한했다. 전날 미국 필라델피아 반도체 지수의 급등 영향으로 국내 반도체주들은 상승세를 보였다. 이날 코스피는 전 거래일보다 0.21%(5.54포인트) 오른 2625.98에 장을 닫았다. 코스피는 전날보다 0.55%(14.31포인트) 오른 2634.75에 장을 연 뒤 1% 가까이 올랐지만 상승세가 급격히 둔화하다가 보합세로 돌아서 등락을 반복했다. 투자 주체별로는 개인과 외국인이 각각 261억원과 2905억원어치 사들이는 가운데 기관 홀로 3426억원을 순매도했다.유가증권시장 시가총액 상위 종목은 반도체 관련 종목을 중심으로 상승 마감했다. 삼성전자가 0.74%(500원) 오른 6만8100원에 마감해 6만8000원대에 복귀했다. 삼성전자우(1.17%)와 SK하이닉스(0.89%)도 올랐다. 이외에도 ▲LG에너지솔루션(0.37%) ▲삼성바이오로직스(3.52%) ▲네이버(NAVER)(0.36%) ▲삼성SDI(2.03%) ▲LG화학(1.39%) 등이 올랐다. 카카오는 전 거래일보다 0.72% 내렸다. 현대차는 전날과 같은 가격인 18만5500원에 거래를 끝냈다.반도체주 상승에 대해 김석환 미래에셋증권 연구원은 \"전날에 이어 반도체 업종이 강세를 보였다\"며 \"미국 필라델피아 반도체 지수가 급등하며 국내 반도체주에도 긍정적인 영향을 미쳤다\"고 설명했다.업종별로는 섬유·의복(3.97%), 의약품(1.69%), 전기·전자(0.77%) 등이 상승한 가운데 기계(-2.31%), 건설업(-1.74%), 통신업(-1.64%)은 내렸다.코스닥 지수는 전 거래일보다 0.65%(5.59포인트) 오른 871.57에 마감했다. 이날 코스닥은 전 거래일보다 0.72%(6.21포인트) 오른 872.19에 출발한 뒤 다소 하락하다가 장 후반 상승했다. 투자 주체별로 보면 개인 홀로 936억원 사들이는 가운데 외국인과 기관이 각각 75억원, 836억원어치 순매도했다.코스닥 시가총액 상위 종목 중 HLB가 전 거래일 대비 14.44%(6600원) 오른 5만2300원에 거래를 마치며 가장 높은 상승률을 그렸다. ▲에코프로비엠(1.36%) ▲엘앤에프(4.03%) ▲셀트리온헬스케어(1.81%) ▲카카오게임즈(0.35%) 등도 상승 마감했다. 펄어비스(-2.19%)와 셀트리온제약(-0.77%), 리노공업(-0.82%)은 내렸다.업종별로는 운송장비·부품(6.04%), 운송(4%), 기타제조(3.19%) 등이 오른 반면 건설(-1.64%), 비금속(-0.96%), 의료·정밀기기(-0.89%) 등은 하락했다.김 연구원은 18일 국내 증시에 대해 \"유럽중앙은행(ECB) 통화정책회의를 앞둔 관망세와 차익 실현이 나타나며 상승폭이 축소됐다\"고 짚었다."
    },
    {
        "title": "코스피, 美 견조한 경제지표에도 소폭 상승에 그쳐…2,620대(종합)",
        "date": "2022.05.18. 오후 4:08",
        "content": "환율 하락에 외국인 코스피 순매수 유입…엘앤에프, 코스닥 시총 2위 등극\n\n\n\n코스피 소폭 상승 마감…2,620대 지켜(서울=연합뉴스) 류영석 기자 = 17일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다 23.86포인트(0.92%) 오른 2,620.44에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 9.1원 내린 1,275.0원으로, 코스닥은 전장보다 9.73포인트(1.14%) 오른 865.98로 마감했다. 2022.5.17 ondol@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 18일 외국인, 개인 매수세에 힘입어 소폭 상승했다.    간밤에 발표된 미국의 소비와 생산 등 경제지표가 견조했지만 오름폭이 크지 않았다.      코스피는 전 거래일보다 5.54포인트(0.21%) 오른 2,625.98에 마감하며 2거래일 연속 상승했다.     지수는 14.31포인트(0.55%) 오른 2,634.75에 출발해 개장 직후 2,644.13까지 올랐다. 이후 상승 폭을 대부분 내주고 장중 2,620선 안팎에서 등락을 거듭했다.     원/달러 환율이 이날 2주만에 1,260원대에서 마감하면서 유가증권시장에서 외국인이 모처럼 2천906억원을 순매수했다. 개인도 255억원을 순매수했다.     그러나 외국인이 장중 선물을 순매도하는 과정에서 금융투자의 현물 매도세가 늘어났다. 기관은 3천421억원을 순매도했는데 이중 금융투자 순매도가 3천132억원이었다.    김석환 미래에셋증권 연구원은 \"전날 미국 증시에서 경기 침체 우려가 완화되며 강세를 나타냈던 것이 장 초반 상승을 견인했다\"면서 \"이날 유럽중앙은행(ECB) 통화정책회의를 앞두고 관망세가 나타나며 상승 폭이 축소됐다\"고 설명했다.     전날 발표된 미국 4월 실물경제지표는 견조한 모습을 보이며 경기 침체 우려를 완화했다. 미국의 4월 소매판매는 전월보다 0.9%(예상치 1.0%) 증가한 6천777억달러로 집계됐고, 4월 산업생산은 계절조정 기준으로 전월보다 1.1% 늘어나 시장 예상치인 0.5% 증가를 웃돌았다.    시가총액 상위권에서는 전날에 이어 삼성전자(0.74%), SK하이닉스(0.89%) 등 대형 반도체주가 강세를 이어갔다.     LG에너지솔루션(0.37%), 삼성바이오로직스(3.52%), 네이버(0.36%), 삼성SDI(2.03%), LG화학(1.39%) 등도 상승했다. 반면 카카오(-0.72%), 기아(-0.82%) 등은 소폭 하락했다.     업종별로는 F&F(7.98%) 강세에 섬유·의복이 3.97% 뛰었다. 의약품(1.69%), 전기·전자(0.77%), 운수창고(0.68%)도 상승했다.     반면 기계(-2.31%), 전기가스업(-1.07%), 건설업(-1.74%), 통신업(-1.64%), 은행(-1.57%) 등은 하락했다.     코스닥지수는 전장보다 5.59포인트(0.65%) 오른 871.57에 마쳤다.    지수는 전장보다 6.21포인트(0.72%) 오른 872.19에 시작했지만 상승 폭을 지키지 못했다.     코스닥시장에서는 개인이 936억원을 순매수했다. 기관은 836억원, 외국인은 75억원 매도 우위였다.     시총 상위 10위권에서 에코프로비엠(1.36%), 엘앤에프(4.03%), 천보(3.51%) 등 2차전지 관련주가 강세를 이어갔다.     엘앤에프는 이날 종가 기준 시총 8조9천105억원을 기록하며 셀트리온헬스케어를 제치고 코스닥 시총 2위에 등극했다.     HLB 역시 14.44% 상승해 최근 급등세를 이어갔고 셀트리온헬스케어(1.81%), 카카오게임즈(0.35%), CJ ENM(0.85%) 등도 강세였다. 반면 펄어비스(-2.19%), 셀트리온제약(-0.77%), 리노공업(-0.82%) 등은 약세를 보였다.     유가증권시장과 코스닥시장 하루 거래대금은 각각 9조3천770억원, 7조4천900억원 수준이었다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 엘앤에프 나흘 새 17% 올라 코스닥 시총 2위로",
        "date": "2022.05.18. 오후 4:05",
        "content": "엘앤에프[엘앤에프 홈페이지 갈무리. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 2차전지 소재 기업 엘앤에프가 나흘 새 17% 넘게 올라 18일 코스닥 시가총액 2위에 올랐다.    이날 코스닥시장에서 엘앤에프는 전날보다 4.03% 오른 24만8천원에 거래를 마쳤다.    이 종목은 지난 13일부터 4거래일 연속 상승했다. 이 기간 주가는 17.54% 올랐다.    종가 기준 시가총액은 8조9천105억원으로 셀트리온헬스케어(8조8천725억원)을 제치고 코스닥 시가총액 2위에 올라섰다.    엘앤에프는 테슬라에 2차전지 소재인 양극재 등을 공급하고 있다.    최근 올해 1분기 호실적을 발표하면서 한국투자증권(22만원→38만원), 미래에셋증권(36만원→40만원), 하나금융투자(31만원→37만원) 등 증권사들은 엘앤에프의 목표주가를 줄줄이 상향 조정했다.    김정환 한국투자증권 연구원은 보고서에서 \"2분기에는 양극재 평균 판매가격이 20% 이상 상승하고 물량은 20% 이상 증가할 것\"이라며 \"LG에너지솔루션이 테슬라 베를린·텍사스 기가팩토리에 원통형 전지를 공급할 것으로 추정돼 엘앤에프 이익 증가 폭은 커질 것\"이라고 전망했다.    이로써 코스닥시장 시가총액 1, 2위 자리를 모두 2차전지 관련 기업이 차지하게 됐다.    코스닥 시총 1위 에코프로비엠은 2차전지 양극재 기업으로 지난 1월 처음 셀트리온헬스케어를 제치고 코스닥 시총 1위에 등극했다.    에코프로비엠은 연이은 악재에 재차 셀트리온헬스케어에 밀려 2위로 내려왔다가 2차전지주 투자 심리 회복 등에 힘입어 지난달 다시 코스닥 대장주에 올랐다.    이날 종가 기준 에코프로비엠의 시가총액은 10조9천73억원이다.    already@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 마감…2,620대 지켜",
        "date": "2022.05.18. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이틀 연속 상승하며 2,620대를 지켜낸 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     코스피는 전 거래일보다 5.54포인트(0.21%) 오른 2,625.98에 마감했다. 2022.5.18    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 마감",
        "date": "2022.05.18. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이틀 연속 상승하며 2,620대를 지켜낸 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     코스피는 전 거래일보다 5.54포인트(0.21%) 오른 2,625.98에 마감했다. 2022.5.18    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 마감…2,620대 지켜",
        "date": "2022.05.18. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이틀 연속 상승하며 2,620대를 지켜낸 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     코스피는 전 거래일보다 5.54포인트(0.21%) 오른 2,625.98에 마감했다. 2022.5.18    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 마감",
        "date": "2022.05.18. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이틀 연속 상승하며 2,620대를 지켜낸 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     코스피는 전 거래일보다 5.54포인트(0.21%) 오른 2,625.98에 마감했다. 2022.5.18    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 마감",
        "date": "2022.05.18. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이틀 연속 상승하며 2,620대를 지켜낸 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     코스피는 전 거래일보다 5.54포인트(0.21%) 오른 2,625.98에 마감했다. 2022.5.18    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 마감…견조한 美 경제지표에도 '눈치'",
        "date": "2022.05.18. 오후 3:52",
        "content": "유가증권시장서 기관 홀로 3400억 넘게 팔아코스닥 0.68% 상승…시총 상위주 대부분 올라\n\n\n\n명동 하나은행 본점 딜링룸 모습. /사진=한경 DB코스피지수가 18일 기관투자자들의 매도 물량에 상승폭이 둔화됐다. 간밤 발표된 미국의 경제지표가 견조한 모습을 보였음에도 뚜렷한 방향성을 찾지 못했다. 이날 코스피지수는 5.54포인트(0.21%) 오른 2625.98에 장을 끝냈다. 지수는 장 한때 2644.13포인트까지 오르기도 했으나 장중 기관 매도 물량이 쏟아지면서 약보세를 보이는 등 상승과 하락을 오갔다.투자자들은 간밤 발표된 미국의 경제지표를 주시했다. 특히 미국의 소비는 인플레이션 우려에도 견조한 모습을 보이면서 투자심리를 자극했다.미 상무부에 따르면 4월 소매판매는 전월보다 0.9%(예상치 1.0%) 증가한 6777억 달러로 집계됐고, 4월 산업생산은 계절조정 기준 전월보다 1.1% 증가해 예상치인 0.5% 증가를 웃돌았다.제롬 파월 미국 중앙은행 의장은 이날 열린 월스트리트저널(WSJ) 주최 행사에서 물가 상승세를 억제하기 위해 필요할 경우 중립 금리 수준 이상으로 금리를 인상하는 것도 주저하지 않을 것이라고 밝혔으나 시장 참여자들은 이를 증시에 이미 반영된 재료로 받아들였다.그럼에도 기관이 대거 물량을 던진 것이 지수 상승폭을 낮췄다. 이날 유가증권시장에선 개인과 외국인이 각각 252억원, 2905억원어치 주식을 사들인 반면 기관 홀로 3420억원어치 주식을 팔아치웠다. 유가증권시장 시가총액 상위 10개 종목에선 현대차(0.00%), 카카오(-0.72%)를 제외하고 모두 올랐다. 삼성전자(0.74%), LG에너지솔루션(0.37%), SK하이닉스(0.89%), 삼성바이오로직스(3.52%), 삼성전자우(1.17%) 등이 상승세를 보이고 있다.코스닥지수도 소폭 오르는데 그쳤다. 코스닥은 전 거래일 보다 5.59포인트(0.68%) 오른 871.57에 장을 끝냈다. 장 한 때 지수가 1% 넘게 올랐지만 오후 들어 상승폭이 줄어들었다. 이날 개인이 홀로 941억원 순매수한 반면 외국인과 기관이 각각 96억원, 836억원 순매도 했다.코스닥시장 시가총액 상위 10개 종목에선 펄어비스(-2.19%), 셀트리온제약(-0.77%), 리노공업(-0.82%)이 하락한 반면 에코프로비엠(1.36%), 엘앤에프(1.36%), 셀트리온헬스케어(1.81%), HLB(14.44%), 카카오게임즈(0.35%) 등이 상승했다.원·달러 환율은 하락했다. 서울외환시장에서 원·달러 환율은 전날보다 8.4원 내린 1266.6원에 거래를 마쳤다."
    },
    {
        "title": "[코스닥 마감]4거래일 연속 상승…‘870선’",
        "date": "2022.05.18. 오후 3:49",
        "content": "개인 나홀로 순매수세시총 상위株 대부분 ‘강세’…HLB↑[이데일리 유준하 기자] 18일 코스닥 지수가 4거래일 연속 상승하면서 870선을 넘었다. 장중 상승폭을 좁히긴 했지만 거래대금은 다시 7조원대로 늘어난 가운데 엘앤에프(066970)가 시가 총액 2위로 올라서 눈길을 끌었다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.65%(5.59포인트) 오른 871.57을 기록 중이다. 4거래일 연속 상승세를 이어갔으며 장 초반 1% 넘는 상승폭을 보였지만 장 중 상승폭을 좁혔다.이경민 대신증권 연구원은 “중국의 경우 상하이시는 점진적으로 봉쇄 조치를 해제하고 있으나 베이징은 오히려 일부 지역들이 관련 조치를 강화, 텐진과 쓰촨 지역에서 확진자수가 늘어나며 중국발 불확실성도 가중돼 투자심리 위축 요인으로 작용했다”고 짚었다.수급별로는 개인이 나홀로 941억원 어치를 순매수했고 외국인과 기관은 각각 95억원, 836억원 어치를 순매도했다. 외국인은 3거래일 연속 코스닥 주식을 팔았고 기관은 4거래일 만에 순매도세 전환했다. 프로그램 매매는 차익과 비차익을 합쳐 168억원 매수 우위였다.업종별로는 운송장비부품이 6% 넘게 오르는 등 대부분 업종이 올랐다. 운송이 4%대, 기타제조가 3%대 올랐고 통신서비스와 기타서비스는 2%대 올랐다. IT부품과 소프트웨어, 통신방송서비스는 1%대 상승한 가운데 유통과 화학, 음식료담배, 방송서비스, 기계장비 등 대부분 업종은 1% 미만 올랐다. 반면 건설은 1%대 하락했고 비금속과 의료정밀기기, 금속 등은 1% 미만 내렸다.시가총액 상위 종목은 상승 우위를 보였다. HLB(028300)가 14% 넘게 올랐고 알테오젠(196170)이 5%대, LX세미콘(108320)과 엘앤에프(066970)가 4%대 강세를 보였다. 천보(278280)는 3%대, 에코프로비엠(247540)과 셀트리온헬스케어(091990), 씨젠(096530) 등은 1%대 상승했다. 이어 카카오게임즈(293490)와 CJ ENM(035760)은 1% 미만 올랐다. 반면 펄어비스(263750)는 2%대 하락했고 셀트리온제약(068760)과 스튜디오드래곤(253450)은 1% 미만 내렸다.종목별로는 마이더스AI(222810)가 특수강 제이슨앤컴퍼니 지분 인수 소식에 상한가를 기록했다. 이날 거래량은 10억3986만주, 거래대금은 7조5007억원을 기록햇고 상한가 6개 종목을 포함해 618개 종목이 올랐고 731개 종목이 하락했다. 123개 종목은 보합 마감했다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(5월 18일)",
        "date": "2022.05.18. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 우리금융, 예보 잔여지분 매각에 5%대 하락(종합)",
        "date": "2022.05.18. 오후 3:41",
        "content": "우리금융그룹 로고[우리금융그룹 제공]    (서울=연합뉴스) 김아람 기자 = 우리금융지주가 예금보험공사의 잔여 지분 매각 소식에 18일 큰 폭으로 하락했다.    이날 유가증권시장에서 우리금융지주는 전 거래일보다 5.10% 내린 1만4천900원에 거래를 마쳤다.    외국인이 758억원을 순매도하며 주가 하락을 주도했다.    예보는 공적자금관리위원회 의결에 따라 이날 주식시장 개장 전 시간 외 대량매매(블록딜)로 우리금융지주 지분 2.33%(1천700만주)를 매각했다.    이번 지분 매각으로 예보가 보유한 우리금융지주 잔여 지분은 기존 3.62%에서 1.29%로 낮아졌다.    앞서 예보는 작년 말 유진PE 등 5곳에 우리금융지주 주식 9.33%를 매각하고 최대 주주 지위를 우리사주조합(지분율 9.8%)에 내줬다. 이후 지난 2월 11일 잔여지분 5.8% 중 2.2%를 블록딜로 매각한 바 있다.    rice@yna.co.kr"
    },
    {
        "title": "[코스피 마감]돌아온 외국인…2625선 소폭 상승",
        "date": "2022.05.18. 오후 3:41",
        "content": "개인 252억·외국인 2905억 순매수기관 3420억원 나홀로 순매도상승 업종 우세…시총 상위주 강세HLB글로벌, 리보세라닙 기대감에 '上'[이데일리 김겨레 기자] 18일 코스피지수가 이틀 연속 상승해 2625.98에서 거래를 마쳤다. \n\n\n\n마켓포인트에 따르면 코스피지수는 전 거래일보다 5.54포인트(0.21%) 상승한 2625.98에 거래를 마쳤다. 2634선에서 상승 출발한 코스피지수는 장중 한 때 하락전환하기도 했지만 2620선을 지켰다. 이달 들어 코스피지수가 2거래일 연속 상승한 것은 이번이 처음이다. 수급별로는 개인과 외국인이 각각 252억원, 외국인이 2905억원을 순매수했다. 외국인이 코스피시장에서 2000억원 이상 사들인 것은 지난 3월 24일 이후 처음이다. 기관은 3420억원을 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 876억원을 순매수했다. 업종별로는 상승 업종이 하락 업종보다 많았다. 섬유의복이 3%대 급등한 가운데 의약품이 1%대 상승했다. 전기전자, 운수창고, 의료정밀, 음식료, 제조업, 서비스업, 보험, 화학이 강보합권에서 상승했다. 반면 기계는 2% 하락했다. 통신, 건설, 은행, 전기가스도 1%대 밀렸다. 유통, 운수장비, 금융, 종이목재, 철강금속, 증권, 비금속광물도 약보합권에서 하락했다. 시가총액 상위 종목도 강세를 보였다. 삼성전자(005930)(0.74%) LG에너지솔루션(373220)(0.37%) SK하이닉스(000660)(0.89%) 삼성바이오로직스(207940)(3.52%) 삼성전자우(005935)(1.17%) NAVER(035420)(0.36%) 삼성SDI(006400)(2.03%) LG화학(051910)(1.39%)는 일제히 상승했다. 현대차는 전날과 같은 18만5500원에 거래를 마쳤다. 카카오는 0.72% 내려 시총 10위권 종목 가운데선 유일하게 하락했다. 개별 종목별로는 HLB글로벌(003580)이 개발 중인 항암제 리보세라닙 기대감에 상한가를 기록했다. 사조동아원(008040)과 서연이화(200880)도 각각 13%대 급등했다. 반면 우진(105840)은 8.72% 급락했다. 세방전지(004490)와 고려제강(002240)도 각각 7%대 밀렸다. 이날 거래량은 8억1305만7000주, 거래대금은 9조3947억4300만원이었다. 상한가 1개를 포함해 339개 종목이 올랐고, 하한가 없이 504개 종목이 내렸다. 84개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 18일)",
        "date": "2022.05.18. 오후 3:39",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 美 반도체주 강세에 삼성전자·SK하이닉스 동반 상승(종합)",
        "date": "2022.05.18. 오후 3:37",
        "content": "삼성전자, SK하이닉스 (CG)[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 간밤 미국 증시의 반도체주 강세에 힘입어 18일 국내 증시에서도 삼성전자와 SK하이닉스가 동반 상승했다.    이날 유가증권시장에서 삼성전자는 전날보다 0.74% 오른 6만8천100원에, SK하이닉스는 0.89% 오른 11만3천500원에 각각 마감했다.    두 종목은 장 초반 각각 1%, 2%대 오르기도 했으나 이후 상승 폭이 축소됐다.    이날 상승은 최근 주가 하락에 따른 저가 매수 유입과 간밤 뉴욕 증시에서 마이크론(5.69%), AMD(8.73%) 등 대형 반도체주 강세에 힘입은 것으로 풀이된다.    김석환 미래에셋증권 연구원은 \"전날 미국 필라델피아 반도체지수가 급등해 국내 반도체주에도 긍정적 영향을 줬다\"고 분석했다.    이어 \"이번 주 조 바이든 미국 대통령 방한 일정에서 삼성전자 평택 공장 방문이 예정돼 있어 한미 반도체 공급망이 강화할 것이란 전망도 영향을 미쳤다\"고 덧붙였다.     already@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 마감…2,620대 지켜",
        "date": "2022.05.18. 오후 3:35",
        "content": "코스피 소폭 상승 마감…2,620대 지켜(서울=연합뉴스) 류영석 기자 = 17일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다 23.86포인트(0.92%) 오른 2,620.44에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 9.1원 내린 1,275.0원으로, 코스닥은 전장보다 9.73포인트(1.14%) 오른 865.98로 마감했다. 2022.5.17 ondol@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 18일 이틀 연속 상승하며 2,620대를 지켰다.    코스피는 전 거래일보다 5.54포인트(0.21%) 오른 2,625.98에 마감했다.     지수는 14.31포인트(0.55%) 오른 2,634.75에 출발해 개장 직후 2,644.13까지 올랐다. 이후 상승 폭을 대부분 내주고 장중 2,620선 안팎에서 등락을 거듭했다.     코스닥지수는 전장보다 5.59포인트(0.65%) 오른 871.57에 마쳤다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(5월 18일)",
        "date": "2022.05.18. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "휴온스그룹, 일본 제약·헬스케어 시장 진출…현지 법인 '휴온스재팬' 설립",
        "date": "2022.05.18. 오후 3:31",
        "content": "미국에 이어 두번째 해외 교두보 \"새로운 활로 개척 위한 선택\"\"일본은 의약품 세계 4위, 건기식 2위 거대 시장···수출·공동연구 등 확대\"\n\n\n\n[서울경제] 휴온스글로벌(084110)이 일본에 진출한다. 해외 법인 설립은 미국에 이어 두번째로 앞으로 글로벌 시장 공략을 강화해 나갈 방침이다. 휴온스글로벌은 18일 이사회를 열고 일본 오사카에 현지 법인 ‘휴온스재팬’을 설립하는 안건을 통과시켰다고 밝혔다.휴온스재팬은 휴온스그룹의 의약품, 미용 의약품, 의료기기, 건강기능식품, 화장품 등 일본 수출과 현지 유통·판매를 담당한다. 휴온스그룹과 일본 기업들과의 다리 역할도 해 공동 연구개발(R&D), 선진 의약품 기술 도입, 라이선스 인·아웃 등도 추진한다. 휴온스재팬 신임 법인장은 가마다 게이지 사장이 선임됐다. 가마다 법인장은 38년간 일본 제약 업계에 종사한 전문가다. 미쓰비시다나베파마코리아 생산본부장, 경영기획본부장을 거쳐 대표를 역임했다. 일본 니프로에서는 경영기획본부의 특수업무 및 인수합병(M&A)을 담당했다. 특히 송수영 휴온스글로벌 대표 또한 딜로이터컨설팅재팬 최고경영자(CEO)를 역임한 ‘일본통’이어서 두 경영자의 시너지 효과도 기대된다. 회사 관계자는 “일본은 고령화로 인해 건강기능식품, 의료기기, 의약품 등 수요가 지속적으로 증가할 것”이라며 “특히 의약품 시장 세계 4위, 건강기능식품 세계 2위를 차지할 정도로 시장 규모가 크기 때문에 성장성이 높다”고 일본 진출 배경을 설명했다. 이 관계자는 이어 “의약품은 물론 전략 사업인 건강기능식품, 의료기기 사업을 해외로 지속 확장하 나갈 계획”이라고 강조했다. 한편 휴온스글로벌은 2020년 4월 미국 및 글로벌 바이오·헬스케어 시장 공략을 위해 미국 워싱턴주 시애틀에 첫 번째 해외 법인 ‘휴온스USA’를 설립한 바 있다."
    },
    {
        "title": "주가가 너무 앞서갔나…공항은 북적이는데 항공주는 하강 중",
        "date": "2022.05.18. 오후 3:19",
        "content": "[사진 제공 = 대한항공] 세계 각국의 방역조치 완화로 해외여행 재개 움직임이 완연하지만 항공주 주가는 오히려 내림세를 타고 있다. 신종 코로나바이러스 감염증(코로나19) 사태 종식 기대감을 선반영해 미리 상승하던 주가가 우크라이나 전쟁에 따른 유가 상승, 경기 침체 우려 등을 반영하면서 하강 곡선을 그리고 있다. 증권가에서는 비용 부담을 감안하면 저비용 항공사(LCC)들의 급격한 실적 개선을 쉽지 않을 것이라면서도 화물 부문이 실적을 떠받치면서 장거리 노선 회복의 직접적인 수혜를 받는 대형 항공사(FSC)의 주가 회복은 어렵지 않을 것이란 전망을 내놓고 있다. 18일 오후 2시 현재 대한항공은 전일 대비 500원(1.73%) 오른 2만9400원에 거래되고 있다.대한항공의 현재 주가는 전고점인 지난달 초 3만2550원에 비해서는 9.67% 하락한 금액이다. 대한항공 주가는 오미크론 변이 확산이 한창이던 지난달 1월 말 2만6000원까지 떨어졌다가 방역 조치 해제 기대감을 타고 두달여 만에 24.7%나 올랐다가 최근 들어 약세를 보이고 있다. 아시아나항공도 지난 1월 말 1만6300원에서 지난달 초 2만3500원까지 올랐다가 현재 1만8700원까지 하락해 상승분 대부분을 반납했다. 저비용 항공사들의 주가 상황도 마찬가지다. 제주항공은 지난 1월말 1만4350원에서 지난달 중순 2만4900원까지 상승했다 현재 2만원선에서 거래되고 있다. 진에어도 같은 기간 1만3000원에서 출발해 2만1300원을 찍은 뒤 현재 1만7500원으로 내려왔다.  이같은 항공주들의 주가 흐름은 최근의 항공업계 분위기와는 상반되는 것이다. 지난달 국내 공항의 국제선 여객은 전년동기대비 264%나 급증한 65만5000명을 기록했다. 여전히 지난 2019년 같은달 568만명에 비해서는 크게 못 미치지만 지난 3월 41만명에 비해 크게 늘어난 숫자다. 국제여객의 회복세를 확인했다는 점은 의미가 있다. 증권가에서는 해외여행 재개에 대한 기대감을 선반영하며 올랐던 주가가 우크라이나 전쟁에 따른 유가 상승, 금리 인상에 따른 경기침체 가능성 등의 악재를 반영하고 있다는 분석이 나온다. 정연승 NH투자증권 연구원은 \"항공사들의 주가의 부담 요인은 비용보다는 코로나 재확산 우려와 가격 상승에 따른 대기 수요가 현실화되지 못하고 소멸될 수 있다는 우려로 판단한다\"라며 \"해당 리스크는 단기간 내 해소되기는 어려울 전망이나, 현재 대기 중인 수요의 잠재력은 강력하다\"고 말했다. 증권가에서는 국제선 여객수요이 본격화되더라도 장거리 노선을 장악한 대한항공, 아시아나항공 등의 대형 항공사가 더 발빠른 주가 회복세를 보일 것으로 보고 있다. 실제로 지난 4월 공항 국제여객 통계에서도 미주노선과 유럽노선은 2019년 대비로 각각 33%, 16% 수준까지 회복됐으나 일본(3%), 중국(1%) 등 근거리 여행지는 여전히 부진한 상황이다. 일본, 중국 등이 여전히 해외여행객에게 빗장을 걸어잠그고 있는 데 따른 것이다. 저비용 항공사도 국제선 여객수가 전년동기대비 133% 증가했지만 전체 국제선 여객 증가율 264%에는 절반 수준에 그쳤다. 이들 대형 항공사는 화물의 고운임 수혜를 입어 코로나 시국을 무색케 하는 호실적을 이어가고 있다. 대한항공과 아시아나항공은 여객 수요의 회복세가 거의 반영되지 않은 지난 1분기에도 각각 7884억원, 1769억원의 영업흑자를 기록했다. 대한항공과 아시아나항공 모두 분기 기준 사상 최대 영업이익이다. 박수영 한화투자증권 연구원은 \"화물의 높은 운임으로 인한 마진 증가는 재무 건전성 개선으로 이어지는 등 선순환이 나타나고 있다\"라며 \"강화된 이익 체력은 장기적인 회사 재무 체질 개선으로 연결될 전망이다. 이는 국내 대형 항공사가 저비용 항공사와 차별화되는 중요한 투자 포인트\"라고 말했다."
    },
    {
        "title": "\"하반기 삼천피 간다? 어렵다?\"...증권사 내놓은 전망 살펴보니",
        "date": "2022.05.18. 오후 3:16",
        "content": "지난 17일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.[사진제공=연합뉴스] 최근 코스피 지수가 2600선을 맴도는 지지부진한 흐름을 보이는 가운데 하반기 3000선 재탈환 여부에 대해 증권사들의 의견이 엇갈리는 것으로 나타났다. 6개 증권사 중 절반만이 이른바 '삼천피' 회복이 가능할 것으로 전망했다. 하지만 올해도 국내 증시가 완만한 회복세를 보이며 상저하고 등락과정을 보일 것이라는 의견은 일치했다.18일 금융투자업계에 따르면 6개 증권사의 하반기 국내 증시 전망 보고서에서 증권사별로 코스피 지수 밴드 추정치를 산출했다.올 하반기 가장 눈높이를 높게 잡은 증권사는 한화투자증권으로 2600~3100선을 예상 밴드로 내놨다. 삼성증권(2500~3000선), 한국투자증권(2460~3000선) 등도 코스피 지수의 3000선 회복 가능성에 무게를 실었다.전형적인 상저하고 등락과정을 보일 것이라는 게 이들 증권사의 설명이다. 이미 최악의 경기침체 현실화를 상정한 현 주가와 달리 기업 실적은 연 이은 수출 순항에 지난해를 뛰어 넘는 안정적 흐름을 보이고 있다는 것이다.임혜윤 한화투자증권 연구원은 \"양호한 선진국 수요와 중국의 반등이 경기 확장을 주도할 것\"이라며 \"아직 경기침체를 우려할 시기는 아니다\"라고 강조했다. 미국과 유럽의 가계 저축이 코로나 19 이전 추세 대비 증가했고, 이 초과저축이 소비 회복을 뒷받침해 소비 개선 효과가 커질 것으로 내다봤다. 또 하반기로 갈수록 중국의 봉쇄 강도가 약해지고, 정책 효과 등에 힘입어 중국 경기가 반등할 것으로 기대했다.김대준 한국투자증권 연구원은 \"지수의 방향성은 상반기보다 하반기에 더 뚜렷할 것\"이라며 \"해외 각국에서 촉발된 공급 부족과 물가 상승, 연준 주도의 통화 긴축, 달러 강세에 따른 자금 유출이 지금보다 진정되거나 개선된다면 주가 역시 높은 레벨을 기록할 수 있을 것\"이라고 전망했다.반면 IBK투자증권(2400~2850선), 하나금융투자(2530~2810선), 케이프투자증권(2500~2900선)은 불확실성이 이어질 것으로 눈높이를 낮췄다.변준호 IBK투자증권 연구원은 \"하반기 주식시장은 여전히 살얼음판을 걷는 듯한 불확실성을 반영할 것으로 예상되며 보수적인 투자 전략이 필요하다\"며 \"물가와 연준 우려가 상반기에 선반영됐고, 하반기에 그 우려가 완화될 수 있다는 기대감이 단기적으로 나타날 수 있으나 인플레와 긴축 영향에 따른 본격적인 경기 둔화 양상이 증시에 새로운 부담이 될 것\"이라고 설명했다.변 연구원은 경기 방어주와 초대형주 중심의 보수적 포트폴리오를 추천했다. 자산 배분 관점에서는 주식 비중을 축소하고, 채권 비중을 확대하는 전략을 제시했다. 업종 중에서는 자동차 업종을, 종목 중에서는 삼성전자의 비중 확대를 권고했다.채현기 케이프투자증권 연구원은 \"하반기 국내 증시가 개선될 수 있는 가능성은 존재하나 전쟁이나 코로나19 확산은 예측이 불가능에 가깝기 때문에 보수적인 관점에서 접근해야 한다\"며 \"러시아와 우크라이나의 전쟁이 장기화되고, 중국발 공급망 차질이 지속된다는 판단 하에 하반기 코스피 흐름은 횡보세를 보일 것으로 전망한다\"고 말했다."
    },
    {
        "title": "NPX PE, 메타버스 기업 비브스튜디오스에 95억원 투자",
        "date": "2022.05.18. 오후 3:09",
        "content": "BTS 영상협업 등 다수 콘텐츠 제작\n\n\n\n 사모펀드(PEF) 운용사 NPX프라이빗에쿼티(NPX PE)가 메타버스 콘텐츠 전문 기업 비브스튜디오스(VIVE Studios)에 95억원(약 740만달러)을 투자했다고 18일 밝혔다.2003년 설립된 비브스튜디오스는 버추얼 프로덕션(Virtual Production) 및 인공지능(AI) 기반의 메타버스 콘텐츠 전문 기업이다. 가상현실(VR), 증강현실(AR), 확장현실(XR) 등 첨단 기술을 활용해 콘텐츠를 제작한다. 비브스튜디오스가 참여한 콘텐츠로는 '2020 MAMA(Mnet ASIAN MUSIC AWARDS)'에서 BTS의 슈가를 홀로그램으로 제작해 선보인 BTS AR 콘서트, 세상을 먼저 떠난 가족을 가상현실에서 다시 구현한 MBC VR 휴먼 다큐멘터리 '너를만났다', VR 영화 '볼트' 시리즈 등이 있다. 비브스튜디오스는 금번 NPX 캐피탈의 투자로 확보된 자금을 활용해 최첨단 영상 및 콘텐츠 제작 역량을 제고한다는 계획이다."
    },
    {
        "title": "\"코리아 디스카운트, 낮은 배당성향 때문…배당확대 유인해야\"",
        "date": "2022.05.18. 오후 3:00",
        "content": "한국기업거버넌스포럼 '경영 승계와 거버넌스' 세미나 개최\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 한국 증시의 만성적 저평가, 즉 '코리아 디스카운트'를 일으키는 주된 원인 중 하나로 낮은 배당 성향이 제시된다. 대주주가 배당을 확대하도록 소득세제를 개편하고, 편법적 사익추구에 대해서는 규제해야 한다는 지적이 나온다.    강성부 KCGI 대표는 18일 한국기업거버넌스포럼 주최로 열린 '경영 승계와 거버넌스' 온라인 세미나에서 \"2019년 말 기준 한국의 주가수익비율(PER)은 11.7배로 대만(16.4배), 일본(14.5배), 중국(12.2배)에 비해 낮은 수준이어서 코리아 디스카운트의 원인을 찾아 해결할 필요가 있다\"면서 이처럼 말했다.    그는 코리아 디스카운트의 주된 원인으로 한국의 낮은 배당 성향과 배당 수익률을 꼽았다. 한국의 배당 성향은 29.0%, 배당 수익률은 2.4%로 세계 최하위권이다.     강 대표는 \"대주주 입장에서 손자회사 이익을 배당으로 수령하는 것보다 일감 몰아주기를 하는 것이 유리하다\"며 \"또 최대 세율이 50%인 한국의 상속 세제상 자녀 지분이 많은 회사로의 일감 몰아주기 유인이 발생할 수밖에 없다\"고 말했다.    이어 \"높은 소득세율에 기반한 배당소득 종합과세 역시 낮은 배당 성향 및 배당수익률에 중요한 원인\"이라며 \"배당 소득을 분리 과세하면 배당 확대 유인이 발생할 수 있다\"고 덧붙였다.    강 대표는 \"일감 몰아주기 등 대주주의 사적 편취 유인을 제공하는 세제 때문에 한국은 지배구조 하위권에 속한다\"며 \"대주주의 편법적 사익 추구에 대해서는 규제를 하고, 국가의 부 유출 차원에서도 정부가 승계 정책에 대해 재정비해야 한다\"고 주장했다.    최병철 충북대 경영학부 교수 역시 기업승계 방법에 대한 변화를 유도해야 한다고 제안했다.    최 교수는 \"현행 상속증여세법 아래에서는 승계할 재산의 가치를 하락시키는 것이 기업 승계에 필요한 자금을 감소시키는 최고의 방법이 된다\"이라며 \"장기적으로 기업들의 건전한 승계를 유도하기 위해 지주회사 체제 설립을 유도하고, 지주사 지분의 승계 시 평가가액을 산출할 때는 사업회사의 이익이나 순자산, 주가 등을 차별적으로 반영하는 등 다양한 제도적 변화를 논의해야 한다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "삼진제약, 아리바이오와 퇴행성 뇌질환 치료제 공동연구 MOU",
        "date": "2022.05.18. 오후 2:53",
        "content": "마곡연구센터 최첨단 연구인프라 활용해 아리바이오 신약 후보물질 공동연구\"중추신경계 질환 제품 개발 노하우 연계해 혁신 신약 R&D서 성과\"[서울경제] 삼진제약(005500), (주)아리바이오와 퇴행성 뇌질환치료제 연구개발 MOU 체결\n\n\n\n최용주(왼쪽) 삼진제약 대표와 정재준 아리바이오 대표가 공동연구 업무협약서를 들어보이고 있다. 사진제공=삼진제약삼진제약이 치매 치료제 개발 기업 아리바이오와 신약 후보물질 도출 등을 위한 공동 연구를 시작한다.삼진제약은 아리바이오와 ‘신약개발 공동 연구와 협력’을 위한 전략적 업무협약(MOU)'을 체결했다고 18일 밝혔다.협약에 따라 삼진제약과 아리바이오는 난치성질환 치료제 분야의 연구개발(R&D)과 전략적 협력, 신약 후보물질 도출과 개발 연구, 퇴행성 뇌질환 치료제 개발 등을 공동으로 진행한다.특히 삼진제약은 지난해 준공한 마곡연구센터의 최첨단 시설과 연구 인프라를 활용해 아리바이오가 개발 중인 다양한 신약 후보 물질을 본격 연구한다는 계획이다. 현재 삼진제약 마곡 연구센터에서는 암, 섬유화 질환, 안과 질환, 퇴행성 뇌 질환, 자가면역질환 등의 혁신 치료제 연구개발이 활발히 이루어 지고 있다.이와 함께 삼진제약은 산학연 공동연구(퇴행성 뇌질환 신약·알츠하이머성 치매 플랫폼)에 중추신경계 질환 제품 개발 경험을 연계해 시너지를 창출한다는 방침이다. 삼진제약은 도네페질 성분 치매 치료제 ‘뉴토인’, 콜린알포세레이트 성분 뇌기능 개선제 ‘뉴티린’ 등 중추신경계 질환 제품을 개발한 바 있다.아리바이오는 퇴행성 뇌질환 치료제 개발을 통한 삶의 질 향상을 목표로 하는 글로벌 신약개발 전문 기업이다. 자체 개발한 신약 개발 플랫폼(ARIDD)을 활용해 퇴행성 뇌질환치료제를 개발 중이며, 특히 치매치료제 ‘AR1001’로 글로벌 선도기업으로 성장하고 있다고 삼진제약은 소개했다. AR1001은 미국 식품의약국(FDA) 임상2상을 성공적으로 종료하고 최근 글로벌 임상 3상에 착수했다. 치매 진행 억제는 물론 인지기능을 향상하는 다중기전으로 혁신적 치매 신약으로서 기대가 높다.최용주 삼진제약 대표는 “아리바이오가 글로벌 치매치료제로 개발 중인 AR1001이 미국 FDA 임상3상 진입을 하는 중요한 시기에 뜻 깊은 전략적 제휴를 맺게 됐다” 며 “삼진의 연구개발 인프라와 중추 신경계 질환 제품 개발 노하우를 접목하여 공동연구에서 큰 성과를 내겠다\"고 밝혔다. 아울러 \"장기적이고 포괄적인 상호협력 관계를 통해 추가적인 신약 파이프라인 개발도 적극 추진하겠다”고 덧붙였다."
    },
    {
        "title": "KB증권, 2022년 국제금융시장 및 원자재시장 전망 세미나",
        "date": "2022.05.18. 오후 2:51",
        "content": "올해 하반기 글로벌 지수·유가 전망 등을 소개참석자에게 해외선물 온라인 할인 수수료 혜택\n\n\n\n KB증권은 '2022년 하반기 국제금융시장 및 원자재시장 전망' 설명회를 진행한다고 18일 밝혔다.설명회는 오는 25일 오후 6시 KB증권 본사 15층에서 진행된다. KB증권은 \"해외 선물·옵션 거래에 대한 고객들의 높은 관심에 부응하고자 설명회를 마련했다\"며 \"최근 불투명한 국제금융시장을 명확하게 분석하고 이를 바탕으로 올바른 투자 방향을 제시할 것\"이라고 설명했다.해외 선물·옵션 거래에 관심 있는 고객이라면 누구나 무료로 신청 및 참석할 수 있는 설명회는 사전에 유선으로 신청한 선착순 40명을 대상으로 진행된다.설명회 1부에서는 KB증권 리서치센터 자산배분전략부 김상훈 이사가 '2022년 국제금융시장 동향 및 하반기 전망'을 주제로 특강을 한다. 2부에서는 코리아PDS 유태원 실장이 '에너지 및 곡물시장 전망 및 투자전략' 강연을 진행한다.참석한 고객에게는 KB증권을 통해 해외선물 거래를 할 경우, 해외선물 온라인 수수료 할인 혜택을 제공한다. CME 지수·통화·국채 해외선물 마이크로 상품과 일반·미니 상품에 대해 마이크로 상품의 경우 계약당 $0.80, 일반·미니 상품의 경우 계약당 $2.50의 할인 수수료 혜택을 제공한다. 이 혜택은 신청일로부터 8월말까지 3개월간 제공하며, 할인 수수료 적용 상품 및 자세한 내용은 KB증권 홈페이지에서 확인 할 수 있다.이홍구 WM영업총괄본부장은 \"금리 상승과 지정학적 우려 등 불확실성이 높아진 시장 상황에서 생생한 전문가의 의견을 듣고 소통할 수 있는 좋은 기회가 될 것\"이라며 \"앞으로도 해외시장에 대한 엄선된 정보를 제공하기 위해 최선을 다 할 계획\"이라고 말했다.해외선물옵션 투자는 원금 초과 손실이 발생할 수 있으며, 환율 변동에 따른 손실이 발생할 수 있음에 유의해야 한다.설명회 참가 신청 및 해외선물·옵션 거래에 대한 상세 내용은 KB증권 홈페이지를 참조하거나 글로벌BK솔루션부로 문의하면 된다."
    },
    {
        "title": "[그래픽] 코스피 상장사 1분기 실적",
        "date": "2022.05.18. 오후 2:44",
        "content": "(서울=연합뉴스) 김영은 기자 = 18일 한국거래소와 한국상장회사협의회에 따르면 유가증권시장 12월 결산 608개 상장사의 올해 1분기 연결 기준 영업이익은 50조5천105억원으로 작년 동기보다 14.43% 증가했다.     매출액은 660조9천143억원으로 24.18% 늘었으나 순이익은 41조6천910억원으로 13.79% 감소했다.     0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "셀트리온, 수익성 개선에 기업가치 제고 자신…자사주 700억 추가 매입",
        "date": "2022.05.18. 오후 2:36",
        "content": "19일부터 8월18일까지 50만주 장내 매수 결정···올 누적 매입 2500억원1월 55만주, 2월 50만주 이어 세번째···\"주주가치 제고 최선\"\n\n\n\n셀트리온 연구원이 인천 송도의 연구실에서 바이오 의약품 연구를 하고 있다. 사진제공=셀트리온[서울경제] 셀트리온(068270)이 주주가치 제고를 위해 700억 원 규모의 자사주를 매입한다. 올 들어 세번째로 셀트리온은 올해 총 2500억 원의 자사주를 매입할 예정이다. 사업 성장에 대한 자신감과 주주가치 제고 차원에서 내린 결정이다.셀트리온은 18일 이사회를 열고 주가안정과 주주가치 제고를 위해 자사주를 추가로 매입하기로 결정했다고 밝혔다. 19일부터 8월18일까지 장내매수를 통해 총 50만 주를 취득하며, 취득 예정 금액은 약 712억 5000만 원이다. 셀트리온은 올 1월 54만 7946주, 2월 50만 7937주의 자사주 매입을 결정하고 현재까지 총 105만 5883주 취득을 완료했다. 여기에 이번 자사주 추가 매입 결정으로 셀트리온이 올해 매입을 결정한 총 자사주는 155만 5883주, 금액으로는 약 2,500억원 규모가 됐다.회사 측은 “바이오의약품과 케미컬의약품 사업 등을 통해 견조하게 성장을 지속하는 것에 반해 주가가 여전히 저평가 상태에 있다는 판단에서 내린 결정”이라며 “1024억 원 규모의 현금 배당 및 주식 동시 배당, 자사주 매입 등 지난해부터 시장상황이 어려울 때마다 주주가치 환원을 위한 노력을 기울인 것과 같은 맥락”이라고 설명했다. 셀트리온 관계자는 “앞으로도 제품 파이프라인을 강화하고 미래 성장동력 확보해 글로벌 사업 경쟁력을 강화하는 한편 기업가치 보존과 주주가치 제고를 위해서도 최선을 다하겠다”고 밝혔다.셀트리온은 올 1분기 매출은 전년 동기 대비 20.5% 증가한 5506억 원, 영업이익은 같은 기간 31.5% 줄어든 1423억 원을 기록했다."
    },
    {
        "title": "코스피 2620선서 보합 지속…기관 3000억원대 '팔자'",
        "date": "2022.05.18. 오후 2:15",
        "content": "[이미지출처=연합뉴스]18일 오후 장에서 코스피가 보합세를 지속하고 있다. 전날 유가증권시장에서 매수세를 보였던 기관은 3000억원대 순매도하고 있다. 개인과 외국인은 이에 맞서 순매수하고 있다.이날 오후 1시56분 현재 코스피는 전 거래일보다 0.02%(0.54포인트) 오른 2620.98을 가리키고 있다. 코스피는 전날보다 0.55%(14.31포인트) 오른 2634.75에 장을 연 뒤 1% 가까이 올랐지만 상승세가 급격히 둔화하다가 보합세로 돌아섰다. 수급 주체별로는 개인과 외국인이 각각 1292억원, 1714억원 순매수하는 가운데 기관이 3187억원어치 팔아치우고 있다.유가증권시장의 외국인 순매수세는 전날 미국 증시의 반도체주 급등 영향으로 추정된다. 한지영 키움증권 연구원은 이날 국내 증시에 대해 \"전날 미국 증시에서 마이크론, AMD 등 반도체주들이 동반 급등세를 연출했다는 점은 국내 반도체주 및 전반적인 대형주들을 둘러싼 외국인 수급에 긍정적인 영향을 줄 것으로 판단된다\"고 분석했다.시가총액 상위 종목을 보면 삼성전자가 전 거래일보다 0.44%(300원) 오른 6만7900원에 거래되고 있다. ▲LG에너지솔루션(0.37%) ▲SK하이닉스(1.33%) ▲삼성바이오로직스(2.61%) ▲삼성전자우(1.50%) ▲네이버(NAVER)(0.18%) ▲삼성SDI(1.69%) ▲LG화학(1.39%) 등이 일제히 오름세다. 현대차(-0.27%)와 카카오(-0.60%)는 내리고 있다.코스피 업종별로는 섬유·의복(3.00%)과 의약품(1.24%)가 오르고 있다. 기계(-2.26%), 건설업(-1.98%), 통신업(-1.62%) 등은 하락 중이다.같은 시간 코스닥 지수는 전 거래일보다 0.49%(4.27포인트) 오른 870.25를 가리키고 있다. 이날 코스닥은 전 거래일보다 0.72%(6.21포인트) 오른 872.19에 출발했지만 상승분을 일부 반납했다. 투자 주체별로는 개인 홀로 1493억원 사들이는 가운데 외국인과 기관은 각각 548억원과 905억원어치 팔아치우고 있다.코스닥 시가총액 상위 종목은 HLB가 전 거래일보다 14.44%(6600원) 오른 5만2300원에 거래 중인 것을 비롯해 ▲에코프로비엠(2.02%) ▲엘앤에프(3.69%) ▲셀트리온헬스케어(1.09%) ▲카카오게임즈(0.53%) 등이 상승세다. 반면 펄어비스(-2.69%)와 셀트리온제약(-1.29%)은 하락하고 있다.업종별로는 운송장비·부품(5.46%), 기타제조(3.63%), 운송(3.49%) 등이 상승세다. 반면 건설(-1.39%), 의료·정밀기기(-1.05%) 등은 내리고 있다."
    },
    {
        "title": "[오후 시황] 코스피, 기관 매도세에 보합권",
        "date": "2022.05.18. 오후 2:03",
        "content": "코스피, 홀로 2774억 팔아치운 기관 매도세에 보합권오전 중 지수 상승하며 차익 실현 매물 나온 것도 영향\n\n\n\n서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 기관 매도세에 보합권을 이어가고 있다.18일 오후 1시 35분 기준 코스피는 전일 대비 0.77포인트(0.03%) 오른 2621.21포인트에 거래되고 있다. 이날 코스피는 전거래일 대비 14.31포인트(0.55%) 오른 2634.75에 출발했다.간밤 미국 증시 훈풍에 따라 상승 출발했던 코스피가 기관 매도세에 보합권을 이어가고 있는 것으로 풀이된다. 현재 기관은 홀로 2774억 원을 팔아치우는 중이다. 반면 같은 시간 외국인과 개인은 각 1580억 원, 1036억 원을 매수하고 있다.오전 중 지수 상승에 따라 차익 실현 매물이 나오고 있는 것도 영향을 미친 것으로 풀이된다. 나정환 케이프투자증권 연구원은 “코스피 반등세가 나오고 있다”면서도 \"일정 레벨에 이를 때 차익 실현 매물이 나올 수 있어 추세적 상승은 어려울 수 있다\"고 설명했다. 간밤 미국 증시 역시 차익 실현 매물로 상승분이 축소된 바 있다.코스피 보합세에 따라 시총 상위 종목들도 혼조세를 보이고 있다. 간밤 미국 반도체주 반등에 따라 1%대 상승을 기록했던 삼성전자(005930)와 SK하이닉스(000660)는 각 0.30%, 1.33% 가량 상승 중이다. 반면 현대차(005380)와 카카오(035720)는 각 0.54%, 0.60% 하락하고 있다.같은 시간 코스닥은 전일 대비 4.19포인트(0.48%) 오른 870.13에 거래 중이다. 이날 코스닥은 전거래일 대비 6.21 포인트(0.72%) 오른 872.19에 출발했다.코스닥 시장에서는 외국인과 기관의 동반 매도세가 이어지고 있다. 현재 외국인과 기관은 각 561억 원, 840억 원을 팔아치우고 있다. 반면 개인은 홀로 1434억 원을 매수하며 지수를 지탱하고 있는 것으로 풀이된다.코스닥 시총 상위 종목 중에서는 HLB(028300)가 가장 큰 폭으로 오르고 있다. HLB는 현재 개발 중인 항암치료제 ‘리보세라닙’의 간암 1차 치료제 글로벌 임상 3상에서 통계적 유의성을 확보했다는 소식에 매수세가 몰리고 있는 것으로 풀이된다. 오후 1시 35분 기준 HLB는 전일 대비 14.66% 오른 5만 2400원에 거래 중이다. 엘앤에프(066970)의 상승도 눈에 띈다. 같은 시간 엘앤에프는 전일 대비 3.82% 오른 24만 7500원에 거래되며 코스닥 시총 2위 자리를 탈환했다. 천보(278280)(3.48%), 에코프로비엠(247540)(2.17%) 등 다른 2차전지주들도 상승세를 이어가고 있다."
    },
    {
        "title": "[특징주] 엘앤애프, 코스닥 시총 2위 탈환",
        "date": "2022.05.18. 오후 1:27",
        "content": "[서울경제] 2차전지 양극재 생산업체인 엘앤에프(066970)가 3%대 상승을 이어가며 코스닥 시장 시가총액 2위를 탈환했다. 18일 오후 1시 18분 기준 엘앤에프는 전일 대비 3.78% 오른 24만 7400원에 거래 중이다. 지난 13일 이후 4거래일째 상승세를 이어가고 있는 것이다. 최근 엘앤에프는 호실적을 발표하며 강세를 거듭하고 있는 것으로 풀이된다. 엘앤에프는 올해 1분기 매출이 전년 동기 대비 283% 증가한 5536억 원을 기록했다고 밝혔다. 같은 기간 영업이익은 흑자로 전환한 530억 원으로, 시장 기대치였던 429억 원을 웃돌았다. 증권사에서도 엘앤에프의 목표주가를 연달아 상향 조정하고 있다. 미래에셋증권은 기존 36만 원에서 40만 원으로, 한화투자증권은 22만 원에서 38만 원으로 목표주가를 올려 잡았다. 이용욱 한화투자증권 연구원은 “엘앤에프는 내년 말 기준 국내 20만 톤(t)의 생산능력 증설을 계획하고 있다”며 “배터리 재활용 업체인 레드우드와의 조인트벤처(JV·합작법인)를 포함해 3∼4곳의 고객사와 논의도 가시화하고 있어 올해 안에 해외 증설과 추가 고객사 확보가 기대된다”고 설명했다."
    },
    {
        "title": "[특징주] 노터스, 역대 최대 8배 무상증자에 52주 신고가",
        "date": "2022.05.18. 오후 1:12",
        "content": "노터스 송도 건물. 사진제공=노터스[서울경제] HLB가 최근 인수한 비임상 임상시험수탁(CRO) 기업인 노터스(278650)의 주가가 52주 신고가를 경신했다.18일 오후 1시 6분 기준 노터스는 가격제한폭인 29.93%까지 오른 9만 1600원에 거래 중이다. 지난 11일 이후 6거래일째 상승세를 이어가고 있는 것이다. 이날 노터스 급등에는 대규모 무상증자 공시가 영향을 미친 것으로 풀이된다. 앞서 노터스는 오늘 6월 2일 현재 주주명부에 등재된 주주에 대해 소유한 주식 1주에 신주 8주를 배정하는 무상증자를 하겠다고 밝혔다. 노터스 관계자는 “올해 1분기 기준으로 자본금의 38배가 넘는 303억원 규모의 자본잉여금을 보유하고 있어 대규모 무상증자가 가능하다”고 설명한 바 있다. 역대 최대 무상증자에 따라 투자자들의 관심이 몰리고 있는 것으로 보인다."
    },
    {
        "title": "코스피 상장사 올해 1분기 영업익 14% 증가…증권사 이익 34%↓",
        "date": "2022.05.18. 오후 12:47",
        "content": "[사진 출처 = 한국거래소]올해 1분기 유가증권시장 상장사들의 영업이익이 전년대비 14% 증가한 것으로 나타났다. 다만 순이익은 전년보다 13% 감소했다. 특히 올초부터 지수가 약세를 거듭해 온 여파로 증권사의 영업이익이 34% 감소하는 등 금융 업체들이 부진한 성적을 거뒀다.18일 한국거래소가 발표한 '유가증권시장 12월 결산법인 2022년 1분기 결산실적'에 따르면 679개사의 연결 기준 영업이익이 전년 동기 대비 14.43% 증가한 50조5105억원을 기록했다. 연결 기준 매출액은 660조9141억원으로 24.18% 늘어났다. 다만 순이익은 41조6910억원을 기록하면서 전년보다 13.79% 감소한 것으로 집계됐다.\n\n\n\n[사진 출처 = 한국거래소]국내 시가총액 1위 업체 삼성전자를 제외하고 집계한 실적은 소폭 개선됐다. 삼성전자 매출액은 전체 유가증권시장 상장사 매출액의 11.77%를 차지한다. 삼성전자를 제외할 경우 전체 영업이익 36조3891억원으로 4.6% 증가하는데 그쳤다. 순이익도 전년보다 26.33% 감소한 30조3664억원을 기록했다. 전체 매출액은 전년 동기보다 24.91% 증가한 583조1326억원을 기록했다.특히 증권사와 보험사 등 금융업체들의 영업이익 감소세가 두드러졌다. 금융업체 43개사의 영업이익 합계는 12조9898억원으로 전년 동기 대비 5.61% 줄어들었다. 증권사의 영업이익은 전년보다 34% 줄어든 1조6166억원을 기록했다. 보험사의 영업이익도 31.80% 감소한 것으로 나타났다.\n\n\n\n[사진 출처 = 한국거래소]증권사는 지난해 1분기 기준 영업이익이 2020년 동기 대비 무려 461.43% 증가한 바 있다. 2020년 이후 동학개미운동 등의 여파로 개인 투자자들의 주식 투자가 크게 늘어나 주식 거래 수수료 수입이 증가하면서다. 하지만 올초 미국 연방준비제도(연준, Fed)의 금리 인상과 예기치 않았던 우크라이나 전쟁 장기화 등 대내외 악재가 겹치며 코스피가 지지부진한 흐름을 이어가고 있다. 이에 따라 주식 거래가 확연히 줄어들면서 증권사들의 실적에 악영향을 미치고 있다.올해 1분기에는 17개 모든 업종에서 매출은 증가했다. 구체적으로 운수창고업의 매출이 44.84% 올랐고 전기가스업과 철강금속이 각각 35.24%, 35.48% 증가했다. 운수창고업과 섬유의복 등 13개 업종에서 영업이익이 증가한 반면 건설업 등 4개 업종에서 영업이익이 감소했다. 특히 전기가스업은 영업이익과 순이익 모두 적자 전환했다.한편 유가증권시장 상장사들의 1분기 순이익 증감률이 마이너스로 돌아서면서 흑자 기업의 비중이 줄어든 것으로 나타났다. 연결재무제표 기준 분석 대상 608사 중 올 1분기 순이익 흑자기업은 476사(78.29%)로 전년 동기(504사) 대비 28사(4.60%포인트) 감소한 것으로 나타났다."
    },
    {
        "title": "1분기 \"흑자 줄고 적자 증가, 순이익 뒷걸음질\"…희비 갈린 코스피·코스닥(종합)",
        "date": "2022.05.18. 오후 12:29",
        "content": "1분기 '어닝 서프라이즈'는 없었다. 코스피 상장사들의 매출액과 영업이익은 지난해 1분기와 비교해 증가했지만, 순이익은 급감했다. 순이익률의 낙폭도 컸다. 기업들의 이윤이 줄었다는 의미다. 다만 코스닥 상장사들의 실적은 코스피 상장사들에 비해 양호했다. 코스피 상장사, 삼성전자 제외시 순이익 26% 감소18일 한국거래소가 발표한 '유가증권시장 12월 결산법인 2022년 1분기 결산실적'에 따르면 연결재무제표를 제출한 12월 결산 상장법인 608개사(12월결산법인 679개사 중 신규설립, 감사의견비적정등 상장사 71개사 제외)의 1분기 연결 기준 순이익은 전년 동기 대비 13.79% 줄어든 41조6910억원으로 집계됐다. 매출액은 같은 기간 24.18% 증가한 660조9141억원, 영업이익은 14.43% 늘어난 50조5105억원을 기록했다. 삼성전자(매출액 비중 11.77%)를 제외하면 연결 매출액(24.91%)과 영업이익(4.69%)은 증가했으나 순이익(-26.33%)은 감소했다. 영업이익률은 7.64%, 순이익률은 6.31%로 전년 대비 각각 0.65%포인트, 2.78%포인트 감소했다. 1000원어치 팔면 63.1원을 남긴 셈이다. 기업들의 재무건전성은 악화됐다. 분석대상 608개사중 순이익 흑자기업은 476개사(78.29%)로 전년 동기 504개사 대비 28개사(4.60%p) 감소했다.업종별 실적을 살펴보면 모든 업종에서 매출이 증가했으며, 개별기준 매출증가 업종은 운수창고업(49.47%), 전기가스업(34.58%), 화학(29.30%) 순이다.영업이익의 경우 운수창고업, 섬유의복 등 13개 업종에선 증가한 반면 건설업 등 4개 업종은 감소세를 보였다. 순이익도 섬유의복, 철강금속 등 8개 업종의 실적은 증가한 반면 서비스업, 의약품 등 9개 업종은 감소를 나타냈다.금융업 43개사의 영업이익과 순이익은 전년 동기 대비 각각 5.61%, 5.71% 줄었다. 금융지주와 은행의 실적은 증가했으나, 증권의 영업이익이 지난해 같은 기간에 비해 34.16% 줄었고, 보험도 31.8% 감소했다.\n\n\n\n코스닥 상장사, 영업이익·순이익 모두 증가코스닥 상장사들의 실적은 양호했다. 전년 동기 대비 매출액과 영업이익, 순이익이 모두 증가했다. 다만 순이익률은 감소했다. 이날 한국거래소가 발표한 '코스닥시장 12월 결산법인 2022년 1분기 결산실적'에 따르면 연결재무제표 기준 1050개사의 매출액은 62조7668억 원으로 전년 동기 대비 20.89% 증가했다. 영업이익과 순이익도 각각 4조2833억원, 3조3277억원으로 26.02%, 2.87% 늘어났다. 영업이익률도 6.82%로 전년 동기 대비 0.28%p 늘었다. 하지만 순이익률은 5.30%로 0.93%p 줄었다.재무건전성은 악화됐다. 부채비율은 1분기 말 기준 109.39%로 작년 말보다 2.36%포인트 높아졌다.업종별로 보면 기타업종의 순이익 소폭 감소를 제외하고 전반적으로 매출액, 영업이익, 순이익 등 실적이 모두 증가했다. 특히 IT업종의 실적이 대폭 늘었다. 매출액 부분에서는 IT, 제조업, 기타업종 모두 평균 20% 이상의 증가율을 기록했다.IT업종 377개사는 전년 동기 대비 매출액, 영업이익 및 순이익이 각 20.68%, 39.94%, 9.44% 증가했다. IT하드웨어의 경우 매출액, 영업이익, 순이익 모두 각 22.98%, 81.74%, 74.26% 크게 증가했다. IT부품 역시 각 31.77%, 230.42%, 125.98%로 큰 폭의 증가세를 기록했다.반도체업종도 매출액, 영업이익, 순이익이 각 16.50%, 38.38%, 26.88% 모두 증가했다.제조업종 479개사는 전체적으로 전년 동기 대비 매출액, 영업이익, 순이익 모두 18.80%, 28.20%, 2.15% 증가했다. 특히 의료·정밀기기의 경우 매출액, 영업이익, 순이익이 각 36.80%, 79.35%, 54.72로 크게 늘었으며 제약업종 또한 30.18%, 69.62%, 44.51% 증가했다. 금속업종도 37.55%, 55.12%, 78.78%로 크게 늘었다.기타업종 201개사의 경우 전년 동기 대비 매출액, 영업이익은 각각 25.25%, 5.14% 증가했지만 순이익은 7.75% 소폭 감소했다. 건설업종의 경우 매출액, 영업이익 및 순이익 모두 23.51%, 55.84%, 40.74% 증가했다.흑·적자기업 현황을 살펴보면, 분석대상기업 1050사 중 65.43%에 해당하는 687개사가 흑자를 냈다. 반면 363사(34.57%)는 적자를 시현했다.한국거래소 코스닥시장본부는 \"코로나19 팬데믹의 장기화, 금리인상, 인플레이션 및 원자재 가격의 급등 등 글로벌 금융시장의 불확실성 증대에도 불구하고 진단키트 관련 제약업종의 약진과, 배터리, 반도체 업종이 실적 증가세를 견인했다\"면서 \"특히 매출액 대비 영업이익률이 개선돼 수익성이 향상됐다\"고 분석했다."
    },
    {
        "title": "[1Q 코스닥][표] 지배기업 소유주지분 순이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:13",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표] 지배기업 소유주지분 순이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:12",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 부채비율 상위20사",
        "date": "2022.05.18. 오후 12:12",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 부채비율 하위20사",
        "date": "2022.05.18. 오후 12:12",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 매출액영업이익률 상위20사",
        "date": "2022.05.18. 오후 12:12",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 부채비율 상위20사",
        "date": "2022.05.18. 오후 12:12",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 매출액영업이익률 상위20사",
        "date": "2022.05.18. 오후 12:12",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 흑자전환사 현황",
        "date": "2022.05.18. 오후 12:12",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 적자전환사 현황",
        "date": "2022.05.18. 오후 12:12",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 흑자저환사 현황",
        "date": "2022.05.18. 오후 12:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 적자전환사 현황",
        "date": "2022.05.18. 오후 12:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 부채비율 하위20사",
        "date": "2022.05.18. 오후 12:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 매출액 증가율 상위20사",
        "date": "2022.05.18. 오후 12:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 매출액 상위20사",
        "date": "2022.05.18. 오후 12:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 매출액 감소율 상위20사",
        "date": "2022.05.18. 오후 12:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 매출액 하위20사",
        "date": "2022.05.18. 오후 12:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 매출액 상위20사",
        "date": "2022.05.18. 오후 12:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 매출액 하위20사",
        "date": "2022.05.18. 오후 12:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 영업이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 매출액 증가율 상위20사",
        "date": "2022.05.18. 오후 12:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 영업이익 상위20사",
        "date": "2022.05.18. 오후 12:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 영업이익 하위20사",
        "date": "2022.05.18. 오후 12:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 영업이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 영업이익 상위20사",
        "date": "2022.05.18. 오후 12:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 매출액 감소율 상위20사",
        "date": "2022.05.18. 오후 12:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 법인세차감전이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 영업이익 하위20사",
        "date": "2022.05.18. 오후 12:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 법인세차감전이익 상위20사",
        "date": "2022.05.18. 오후 12:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 법인세차감전이익 하위20사",
        "date": "2022.05.18. 오후 12:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 영업이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 영업이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 법인세차감전이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 법인세차감전이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 법인세차감전이익 상위20사",
        "date": "2022.05.18. 오후 12:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 순이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 순이익 하위20사",
        "date": "2022.05.18. 오후 12:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 순이익 상위20사",
        "date": "2022.05.18. 오후 12:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]개별 순이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 법인세차감전이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 법인세차감전이익 하위20사",
        "date": "2022.05.18. 오후 12:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 매출액 상위20사",
        "date": "2022.05.18. 오후 12:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표] 지배기업 소유주지분 순이익 상위20사",
        "date": "2022.05.18. 오후 12:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 순이익 하위20사",
        "date": "2022.05.18. 오후 12:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 순이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 순이익 상위20사",
        "date": "2022.05.18. 오후 12:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표]연결 순이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스닥][표] 지배기업 소유주지분 순이익 하위20사",
        "date": "2022.05.18. 오후 12:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 영업이익 하위20사",
        "date": "2022.05.18. 오후 12:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 매출액 증가율 상위20사",
        "date": "2022.05.18. 오후 12:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 매출액 감소율 상위20사",
        "date": "2022.05.18. 오후 12:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 영업이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 영업이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 매출액 하위20사",
        "date": "2022.05.18. 오후 12:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 영업이익 상위20사",
        "date": "2022.05.18. 오후 12:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 순이익 상위20사",
        "date": "2022.05.18. 오후 12:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 법인세비용차감전순이익 상위20사",
        "date": "2022.05.18. 오후 12:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 법인세비용차감전순이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 법인세비용차감전순이익 하위20사",
        "date": "2022.05.18. 오후 12:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 법인세비용차감전순이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 매출액 증가율 상위20사",
        "date": "2022.05.18. 오후 12:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 순이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 순이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 매출액 상위 20사",
        "date": "2022.05.18. 오후 12:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 순이익 하위20사",
        "date": "2022.05.18. 오후 12:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 매출액 감소율 상위20사",
        "date": "2022.05.18. 오후 12:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 매출액 하위20사",
        "date": "2022.05.18. 오후 12:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 영업이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 영업이익 상위20사",
        "date": "2022.05.18. 오후 12:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 법인세비용차감전순이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 법인세비용차감전순이익 상위20사",
        "date": "2022.05.18. 오후 12:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 법인세비용차감전순이익 하위20사",
        "date": "2022.05.18. 오후 12:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 영업이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 영업이익 하위20사",
        "date": "2022.05.18. 오후 12:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 순이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 법인세비용차감전순이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 순이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표] 지배기업 소유주지분 순이익 상위20사",
        "date": "2022.05.18. 오후 12:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 순이익 하위20사",
        "date": "2022.05.18. 오후 12:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 순이익 상위20사",
        "date": "2022.05.18. 오후 12:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표] 지배기업 소유주지분 순이익 하위20사",
        "date": "2022.05.18. 오후 12:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표] 지배기업 소유주지분 순이익 증가율 상위20사",
        "date": "2022.05.18. 오후 12:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 부채비율 상위20사",
        "date": "2022.05.18. 오후 12:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 부채비율 상위20사",
        "date": "2022.05.18. 오후 12:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 매출액영업이익률 상위20사",
        "date": "2022.05.18. 오후 12:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 부채비율 하위 20사",
        "date": "2022.05.18. 오후 12:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 부채비율 하위20사",
        "date": "2022.05.18. 오후 12:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "상장사 1분기 '선방'…2분기 이후 이익 모멘텀 약해질듯",
        "date": "2022.05.18. 오후 12:02",
        "content": "(서울=연합뉴스) 윤선희 채새롬 이미령 기자 = 1분기 매크로(거시경제 환경) 악재에도 불구하고 코스피 상장기업의 영업이익이 분기 기준 사상 두 번째를 기록하며 '선방'했다. 그러나 이들 상장사가 거둬들인 순이익은 작년 동기 대비 10% 넘게 줄어들어 우려를 낳고 있다.    증시 전문가들은 공급난과 인플레이션(물가 상승) 부담에 2분기에는 실적 둔화가 본격화할 것이라고 보고 있다.\n\n\n\n상장사 (PG)[장현경 제작] 일러스트  1분기 코스피 상장사 영업이익 사상 두번째…순이익은 13% 줄어    18일 한국거래소에 따르면 12월 결산 유가증권시장 상장기업 608개사의 1분기 연결기준 영업이익은 50조5천105억원으로, 작년 동기 대비 14.43% 늘었다.     이는 분기 기준 사상 두 번째 실적이다. 매출액은 660조9천143억원으로 24.18% 늘었다.    코스닥 상장사 1천50곳의 연결기준 매출액도 62조7천668억원으로 작년 동기 대비 20.89% 늘었고, 영업이익(4조2천833억원)은 26.02% 증가했다.     금리 인상, 원자재 가격의 급등과 인플레이션(물가 상승) 등 글로벌 금융시장의 불확실성 증대에도 불구하고 많은 기업이 양호한 실적을 낸 덕이다.     다만 같은 기간 코스피 상장사 순이익은 41조6910억원으로 13.79% 감소했고, 코스닥 상장사 순이익은 3조3천277억원으로 2.87% 늘어나는 데 그쳤다.      서철수 미래에셋증권 리서치센터장은 \"매출액 대비 순이익이 감소한 것은 인플레이션 영향으로 마진이 줄어들었기 때문\"이라며 \"국내 기업들은 중간재 수출 의존도가 커서 지금 같은 스태그플레이션 유사 환경에서는 매출 증가 속도보단 비용 증가 속도가 더 빠르다\"고 설명했다.    업종별 희비는 엇갈렸다.     코스피 시장에서 연결 결산실적 기준 17개 업종 중 운수창고업(294.16%), 전기·전자(92.28%), 섬유·의복(83.89%) 등을 비롯해 12개 업종의 영업이익이 증가했으나, 전기가스업(적자전환), 건설업(-37.31%) 등 5개 업종은 영업이익이 감소했다.    특히 한국전력이 막대한 적자를 내면서 전기가스업의 영업손실은 1분기에만 8조2천402억원에 달했다.    금융업 중에서는 금융지주(14.45%), 은행(8.73%)의 영업이익이 증가했지만 증권(-34.16%), 보험(-31.80%)은 감소했다.    정용택 IBK투자증권 수석연구위원은 \"업종별 실적은 금리 인상이나 원자재, 공급망 이슈에 따라 영향을 받았다\"며 \"금리 상승 국면에서 은행과 증권사의 희비가 갈렸고 공급망 이슈를 겪거나 원자재 가격 상승에 따른 비용 전가를 못한 업종은 1분기부터 이익 둔화가 심화했다\"고 말했다.\n\n\n\n봉쇄로 텅 빈 상하이 도로지난 11일 코로나19 확산 방지를 위해 봉쇄 중인 중국 상하이 창닝구의 한 도로. 봉쇄로 다니는 차량이 거의 없어 지극히 한산한 모습으로 가끔 이동을 허가받은 배달 오토바이들만 다닌다. 2022.5.11 [촬영 차대운]  2분기 실적 둔화 본격화할 듯…하반기에 개선되나    2분기에는 전 세계 금리 인상과 환율 상승 등 대외 변수에 중국의 신종 코로나바이러스 감염증(코로나19)으로 인한 봉쇄 영향이 반영돼 상장사들의 성장세 둔화가 본격화할 것이라는 전망이 제기된다.     정용택 수석연구위원은 \"2분기에 금리도 많이 오르고 환율도 뛰어 수입 비중이 높거나 대외 부채가 많은 기업은 2분기 실적이 악화할 여지가 있다\"면서 \"중국의 봉쇄 영향이 전체 반영되는 기간은 2분기여서 1분기보다 실적 둔화가 본격화될 것으로 본다\"고 말했다.    김형렬 교보증권 리서치센터장 역시 \"당장 2분기부터 중국 봉쇄 영향이나 본격적으로 시작된 정책 금리 인상에 대한 금융 비용 부담 등이 기업 실적에 영향을 주면서 이익 모멘텀이 약화할 가능성이 커지고 있다\"고 말했다.    하반기 이후에도 기업 환경은 녹록지 않을 전망이다.    정 수석연구위원은 \"지난해를 기점으로 우리나라 이익과 경기 모멘텀이 둔화하고 있다\"며 \"하반기에 특별히 수요가 진작될 유인이 있는 것이 아니라서 실적 둔화가 하반기까지 지속할 것\"이라고 내다봤다.    노근창 현대차증권 리서치센터장은 \"2분기에 인플레이션이 정점을 찍고 내려오더라도 상승세 자체가 둔화하는 것\"이라며 \"고물가는 당분간 유지돼 하반기 경기 둔화 가능성에 대한 우려가 크다\"고 말했다.    반면 서철수 리서치센터장은 \"2분기에 인플레이션이 피크아웃(정점 통과)할 가능성이 있어 보이고, 중국 코로나 봉쇄도 최악은 지나는 등 국내외 악재가 하반기에는 조금 더 안정화할 것으로 보인다\"며 \"시장 여건이 나아지면 기업 실적도 나아질 수 있다\"고 설명했다.    srchae@yna.co.kr"
    },
    {
        "title": "[표] 유가증권시장 12월 결산법인 1분기 연결 실적",
        "date": "2022.05.18. 오후 12:02",
        "content": "12월 결산법인 2022년 1분기 연결 기준 실적 (단위: 억원, %, %포인트)\n\n\n\n 자본·부채 구성 (단위: 억원, %, %포인트)\n\n\n\n    (자료=한국거래소)    (서울=연합뉴스)"
    },
    {
        "title": "[표] 유가증권시장 12월 결산법인 1분기 개별실적",
        "date": "2022.05.18. 오후 12:02",
        "content": "12월 결산법인 2022년 1분기 개별 기준 실적 (단위: 억원, %, %포인트)\n\n\n\n 자본·부채 구성 (단위: 억원, %, %포인트)\n\n\n\n    (자료=한국거래소)    (서울=연합뉴스)"
    },
    {
        "title": "코스피 상장사 1분기 순익 13.8% 감소…코스닥 기업 실적 '호전'",
        "date": "2022.05.18. 오후 12:02",
        "content": "코스피 상장사 1분기 영업이익 50조원 넘어 '역대 두 번째'\n\n\n\n코스피 상장사 1분기 순익 13.8% 감소…코스닥 기업 실적 '호전'[연합뉴스TV 캡처](서울=연합뉴스) 윤선희 채새롬 이미령 기자 = 전 세계 고물가와 긴축 움직임 등 산적한 악재에 코스피 상장사들의 올해 1분기 영업이익이 역대 두 번째에 달했으나 순이익은 1년 전보다 13% 넘게 감소했다. \n\n\n\n[그래픽] 코스피 상장사 1분기 실적(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    코스닥 상장사들은 정보기술(IT)주의 선전에 외형과 이익이 모두 성장했다.     18일 한국거래소와 한국상장회사협의회에 따르면 유가증권시장 12월 결산 608개 상장사의 올해 1분기 연결 기준 영업이익은 50조5천105억원으로 작년 동기보다 14.43% 증가했다.     영업이익 규모는 분기 사상 역대 두 번째다.     매출액은 660조9천143억원으로 24.18% 늘었으나 순이익은 41조6천910억원으로 13.79% 감소했다.     영업이익률(매출액 대비 영업이익)과 순이익률도 7.64%, 6.31%로 작년 같은 기간보다 0.65%포인트, 2.78%포인트 낮아졌다.     거래소는 \"작년 1분기와 비교 대상 상장사가 늘어나면서 매출과 영업이익은 수치상으로 증가한 것으로 나타났으나 실제로는 대외 악재에 따른 자회사들의 영업 부진 등으로 연결 순이익은 오히려 줄었다\"고 설명했다.     [표] 12월 결산 유가증권시장 상장사 2022년 1분기 연결실적                                                   (단위: 억원, %, %포인트)\n\n\n\n삼성전자(연결 매출 비중 11.77%)를 제외한 상장사의 연결 매출과 영업이익은 각각 583조1천326억원과 36조3천891억원으로 작년 동기보다 각각 24.91%, 4.69% 늘었으나 연결 순이익은 30조3천664억원으로 26.33% 줄었다.     17개 전 업종 매출이 증가한 가운데 건설, 기계, 비금속광물, 전기가스업은 영업이익이 감소했다.     1분기에 연결 순이익이 줄어든 업종은 건설, 기계, 서비스업, 운수장비, 음식료, 의약, 전기가스, 종이목재, 화학 등 절반이 넘는다.    12월 결산 상장사는 연결 부채비율이 1분기 말 기준 118.57%로 작년 말보다 2.30%포인트 상승해 재무 지표도 다소 악화했다.     608개 상장사 중에서 순이익 흑자기업은 476개사(78.29%)로 1년 전보다 28개사(4.60%포인트) 줄어 적자 기업이 132개사(21.71%)로 늘었다.     43개 금융회사의 연결기준 영업이익과 순이익은 각각 12조9천898억원, 9조9천8억원으로 작년 동기보다 5.61%, 5.71% 감소했다. 이중 증권과 보험 영업이익과 순이익이 작년 동기 대비 30% 넘게 줄었다.[표] 12월 결산 코스닥 상장사 2022년 1분기 연결실적                                                   (단위: 억원, %, %포인트)\n\n\n\n코스닥 상장사 1천50곳의 연결기준 매출액은 62조7천668억원으로 20.89% 증가했다. 영업이익과 순이익도 각각 4조2천833억원, 3조3천277억원으로 26.02%, 2.87% 늘어났다.     매출액영업이익률(6.82%)은 0.28%포인트 높아졌으나 매출액순이익률(5.30%)은 0.93%포인트 낮아졌다.     코스닥 상장사의 부채비율은 1분기 말 기준 109.39%로 작년 말보다 2.36%포인트 높아졌다.     거래소 관계자는 \"세계 금융시장 불확실성 확대에도 진단키트 관련 제약업종이 약진했고 배터리, 반도체 업종이 실적 증가세를 견인했다\"며 \"매출액 대비 영업이익률이 개선되면서 수익성이 향상됐다\"고 설명했다.     업종 전반적으로 양호한 실적을 낸 가운데 정보기술(IT)과 제조업, 기타업종이 20% 이상의 외형 성장을 이뤘다. 이중 IT 업종은 매출과 영업이익이 각각 20.68%, 39.94% 증가했다.     분석 대상 기업 1천50개사 중 687곳(65.43%)이 흑자를 냈고 363곳(34.57%)은 적자를 기록했다.     서철수 미래에셋증권 리서치센터장은 \"인플레이션(물가 상승)과 금리 인상, 중국 봉쇄, 러시아·우크라이나 전쟁 등 대외 악재가 하반기에는 안정을 찾을 것\"이라며 상장사 실적도 최악의 상황을 벗어나 하반기 들어 점차 나아질 것\"이라고 전망했다.     indigo@yna.co.kr"
    },
    {
        "title": "[표] 유가증권시장 1분기 매출액 상·하위 20곳",
        "date": "2022.05.18. 오후 12:02",
        "content": "연결 기준 매출액 상위 20곳 (단위: 백만원, %)\n\n\n\n 연결 기준 매출액 하위 20곳 (단위: 백만원, %)\n\n\n\n    (자료=한국거래소)    (서울=연합뉴스)"
    },
    {
        "title": "[표] 유가증권시장 1분기 적자전환 64곳",
        "date": "2022.05.18. 오후 12:02",
        "content": "연결 기준 적자 전환 64사 (단위: 백만원)\n\n\n\n    (자료=한국거래소)    (서울=연합뉴스)"
    },
    {
        "title": "[표] 유가증권시장 1분기 영업이익 상·하위 20곳",
        "date": "2022.05.18. 오후 12:02",
        "content": "연결 기준 영업이익 상위 20곳 (단위: 백만원, %)\n\n\n\n 연결 기준 영업이익 하위 20곳 (단위: 백만원, %)\n\n\n\n    (자료=한국거래소)    (서울=연합뉴스)"
    },
    {
        "title": "[1Q 코스피][표] 지배기업 소유주지분 순이익 감소율 상위20사",
        "date": "2022.05.18. 오후 12:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 흑자전환 총42사",
        "date": "2022.05.18. 오후 12:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 매출액영업이익률 상위20사",
        "date": "2022.05.18. 오후 12:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 흑자전환 총36사",
        "date": "2022.05.18. 오후 12:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]연결 적자전환 총64사",
        "date": "2022.05.18. 오후 12:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[1Q 코스피][표]개별 적자전환 총56사",
        "date": "2022.05.18. 오후 12:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[상장사 1분기 실적] 코스닥, 영업익·순이익 모두 증가…합산 매출 62조 돌파",
        "date": "2022.05.18. 오후 12:01",
        "content": "'22사업연도 1·4분기 연결 영업실적 현황. 사진=한국거래소  [파이낸셜뉴스] 올 1·4분기 코스닥 상장사들은 전년 동기 대비 매출액과 영업이익, 순이익이 모두 큰 폭으로 증가했다.   18일 한국거래소가 발표한 '코스닥시장 12월 결산법인 2022 사업연도 1·4분기 결산실적 분석'에 따르면 연결 재무제표 기준 1050사 합산 매출액은 62조7668억 원으로 전년 동기 대비 20.89% 증가했다.   영업이익도 4조2833억 원으로 26.02% 늘었고, 순이익 역시 3조3277억 원으로 같은 기간 2.87% 증가했다.   매출액 영업이익률은 6.82%로 전년 동기 대비 0.28%p 늘었다. 하지만 매출액 순이익률은 5.30%로 0.93%p 줄었다. 지난해에는 1000원어치를 팔아 65.5원을 남겼다면 올해는 68.2원을 남겼다는 의미다.   업종별로 보면 기타업종의 순이익 소폭 감소를 제외하고 전반적으로 매출액, 영업이익, 순이익 등 실적이 모두 증가했다. 특히 IT업종의 실적이 대폭 늘었다. 매출액 부분에서는 IT, 제조업, 기타업종 모두 평균 20% 이상의 증가율을 기록했다.   IT업종 377사는 전년 동기 대비 매출액, 영업이익 및 순이익이 각 20.68%, 39.94%, 9.44% 증가했다. IT하드웨어의 경우 매출액, 영업이익, 순이익 모두 각 22.98%, 81.74%, 74.26% 크게 증가했다. IT부품 역시 각 31.77%, 230.42%, 125.98%로 큰 폭의 증가세를 기록했다.   반도체업종도 매출액, 영업이익, 순이익이 각 16.50%, 38.38%, 26.88% 모두 증가했다.   제조업종 479사는 전체적으로 전년 동기 대비 매출액, 영업이익, 순이익 모두 18.80%, 28.20%, 2.15% 증가했다. 특히 의료·정밀기기의 경우 매출액, 영업이익, 순이익이 각 36.80%, 79.35%, 54.72로 크게 늘었으며 제약업종 또한 30.18%, 69.62%, 44.51% 증가했다. 금속업종도 37.55%, 55.12%, 78.78%로 크게 늘었다.   기타업종 201사의 경우 전년 동기 대비 매출액, 영업이익은 각각 25.25%, 5.14% 증가했지만 순이익은 7.75% 소폭 감소했다. 건설업종의 경우 매출액, 영업이익 및 순이익 모두 23.51%, 55.84%, 40.74% 증가했다.   흑·적자기업 현황을 살펴보면, 분석대상기업 1050사 중 65.43%에 해당하는 687개사가 흑자를 냈다. 반면 363사(34.57%)는 적자를 시현했다.   개별·별도 재무재표 기준으로는 매출액과 영업이익이 43조4855억 원, 3조6290억원으로 전년 동기 대비 각각 17.95%, 44.94% 증가했다. 순이익도 3조3861억원으로 13.16% 늘었다.   매출액 영업이익률 및 매출액 순이익률은 전년 동기 대비 각각 1.56%p 상승, 0.22%p 하락했다.   업종별로 살펴보면 영업이익은 IT, 제조업, 기타업종에서 모두 약 40% 이상 크게 늘었다. IT업종의 순이익이 소폭 감소했지만 업종 전반적으로 실적이 증가했다. 특히 제조업의 영업이익이 대폭 증가했다.   분석대상기업 1317사 중 67.65%에 해당하는 891사가 흑자를 달성했고, 426사(32.35%)가 적자를 기록했다."
    },
    {
        "title": "[표] 유가증권시장 1분기 흑자전환 36곳",
        "date": "2022.05.18. 오후 12:01",
        "content": "연결 기준 흑자 전환 36사 (단위: 백만원)\n\n\n\n    (자료=한국거래소)    (서울=연합뉴스)"
    },
    {
        "title": "하이투자증권, 환경경영체계 국제표준 인증 추진",
        "date": "2022.05.18. 오전 11:43",
        "content": "(서울=연합뉴스) 윤선희 기자 = 하이투자증권은 환경·사회적 책무·지배구조 개선(ESG) 경영체계를 고도화하면서 환경경영체계(ISO14001) 국제표준 인증을 추진한다고 18일 밝혔다.    환경경영체계 국제표준 인증은 기업이 어느 정도의 환경친화적인 경영을 하고 있는지를 평가하고 인증하는 것이다.    하이투자증권은 환경경영체계 국제표준 인증을 통해 ESG 경영의 중요 요소인 환경경영을 위한 체계적이고 효율적인 프로세스를 구축해 나가고 ESG 관련 상품 판매와 투자 규모도 확대하기로 했다.     회사 관계자는 \"ESG 위원회 운영을 통해 ESG 경영 관리체계를 강화하고 지속가능한 성장을 할 수 있도록 다양한 활동을 추진해 나갈 것\"이라고 전했다. \n\n\n\n    indigo@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 항암치료제 기대 'HLB' 매수 1위, 역대 최대 무상증자 '노터스'도 관심 ↑",
        "date": "2022.05.18. 오전 11:23",
        "content": "[미래에셋증권 엠클럽 집계]HLB·노터스·휴마시스 등 제약, 진단키트주 관심전일 매수 1위였던 두산에너빌리티에 매도 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 18일 오전 가장 많이 사들인 종목은 HLB(028300)로 집계됐다. 노터스(278650), 휴마시스(205470), 팜스토리(027710), HLB생명과학(067630) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 HLB로 나타났다.HLB는 현재 개발 중인 항암치료제 ‘리보세라닙’의 간암 1차 치료제 글로벌 임상 3상에서 통계적 유의성을 확보했다는 소식에 매수세가 몰리고 있는 것으로 풀이된다. 또한 이날 HLB는 미국 시장 진입을 위해 다국적 제약사 출신 전문가들을 영입하는 등 상업화 대비에 나서고 있는 것으로 밝혀졌다. 이에 오전 10시 51분 기준 HLB는 전날 대비 12.69% 오른 5만 1500원에 거래되는 등 상승세를 이어가고 있다. 향후 HLB는 이번 간암 1차 3상이 마무리된 만큼 미국 식품의약국(FDA) 신약승인신청(NDA)에 본격적으로 나설 것으로 전망된다.매수 2위는 노터스였다. 노터스는 HLB가 인수한 비임상 CRO(임상시험수탁)기업으로, 최근 주주가치 제고와 거래 유동성 강화를 위해 대규모 무상증자를 단행한다고 밝혀 화제를 모은 바 있다. 앞서 노터스는 이날 오는 6월 2일 현재 주주명부에 등재된 주주에 대해서 소유한 주식 1주에 신주 8주를 배정하는 무상증자를 하겠다고 밝혔다. 노터스 관계자는 “올해 1분기 기준으로 자본금의 38배가 넘는 303억원 규모의 자본잉여금을 보유하고 있어 대규모 무상증자가 가능하다”고 설명했다. 역대 최대 규모 무상증자에 투자자들의 관심이 몰리고 있는 것으로 보인다. 이날 오전 10시 51분 기준 노터스는 전일 대비 24.26% 오른 8만 7600원에 거래 중에 있다.매수 3위는 휴마시스였다. 휴마시스는 1분기 호실적을 기록한 것이 투자심리를 자극하고 있는 것으로 분석된다. 휴마시스는 올해 1분기 연결 기준 매출이 전년 대비 1510% 상승한 3263억 원이라고 밝혔다. 영업이익 역시 2032억 원을 기록하며 전년 대비 1605% 가량 상승했다. 올해 초 오미크론 변이 확산으로 국내외 코로나19 진단키트 수요가 급증하면서 큰 폭의 실적 성장을 기록한 것으로 보인다. 앞서 휴마시스는 12일에는 대만 GS글로벌과 최근 매출액의 5.94%에 해당하는 191억 원 규모의 코로나19 항원진단 홈키트 공급계약을 체결한 바 있다. 휴마시스 측은 \"이번 공급을 계기로 대만 내에서 휴마시스의 브랜드 인지도 제고 효과가 기대되며 코로나19 제품 뿐만 아니라 후속 제품들의 판매 상승을 기대하고 있다\"고 설명했다.이날 최다 매도 종목은 두산에너빌리티(034020)였다. 한신기계(011700), HMM(011200), 노터스, HLB 등에도 매도세가 몰렸다.한편 전 거래일인 17일 매수 1위 종목은 두산에너빌리티였고, 그 뒤를 우진(105840), HMM, 한탑(002680), 한신기계 등이 이었다. 전일 매도 1위의 경우 휴마시스였으며, 노터스, HLB생명과학, HMM, 엘앤에프(066970) 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지두난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "거래소, 23일 KRX 리츠 TOP 10 지수 발표",
        "date": "2022.05.18. 오전 11:15",
        "content": "KRX 리츠 TOP 10 레버리지 지수도 공개\n\n\n\n[서울경제] 한국거래소는 23일 거래소에 상장된 부동산투자회사(이하 '리츠') 종목으로 구성된 'KRX 리츠 TOP 10 지수'와 동 지수의 전략형 지수인 'KRX 리츠 TOP 10 레버리지 지수'를 발표한다고 18일 밝혔다.이 지수는 유가증권시장 상장 리츠 종목 중 시가총액 상위 10개 종목을 유동시가총액으로 가중해 산출한 지수다. 낮은 가격변동성과 높은 배당 수익률이라는 리츠의 장점으로 주가 하락기에도 안정적 수익 추구가 가능하다. 최근 시장 대표지수인 코스피 200(-8.5%) 지수보다 높은 24.9%의 수익률을 실현하고 있다.구성종목으로는 ESR켄달스퀘어리츠, 제이알글로벌리츠, 롯데리츠, 코람코에너지리츠, SK리츠, 신한알파리츠, 디앤디플랫폼리츠, NH올원리츠, 이리츠코크렙, 신한서부티엔디리츠 등이 있다.한편 KRX 리츠 TOP 10 레버리지 지수는 원지수인 KRX 리츠 TOP 10 지수 수익률의 두 배를 추종하는 투자전략을 반영한 지수다. 구성종목 포트폴리오 1개 매수 및 1개 차입을 통해 당일 수익률의 2배를 추종하나, 포트폴리오 수익률에서 차입비용을 차감해 지수값을 산출한다. 레버리지 효과로 인해 지수 상승 시 원지수 대비 우수한 성과를 보이는 동시에, 반대의 경우 손실도 증가하게 돼 주의가 필요하다.한국거래소 관계자는 \"리츠를 기초자산으로 하는 ETN 등 지수상품의 상장으로 리츠 상품에 대한 투자자 수요를 충족하고 상장 리츠시장 활성화에 기여할 것으로 기대한다\"고 말했다."
    },
    {
        "title": "거래소, 'KRX 리츠 TOP10 지수' 2종 발표",
        "date": "2022.05.18. 오전 11:14",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 이미령 기자 = 한국거래소는 오는 23일 거래소에 상장된 부동산투자회사(리츠) 종목으로 구성된 지수 2종을 발표한다고 18일 밝혔다.    'KRX 리츠 TOP10 지수'는 유가증권시장 상장 리츠 종목 중 시가총액 상위 10개 종목을 유동 시가총액으로 가중해 산출한 지수다.    낮은 가격 변동성과 높은 배당 수익률이라는 리츠의 장점으로 주가 하락기에도 안정적 수익 추구가 가능하다고 거래소는 설명했다.    작년부터 지난달 말까지 누적 수익을 비교한 결과 해당 지수의 수익률은 24.9%로 코스피200지수(-11.2%)와 코스피(-8.5%) 등 시장 대표지수를 웃돌았다.    'KRX 리츠 TOP10 레버리지 지수'는 KRX 리츠 TOP10 지수 수익률의 2배를 추종하는 지수다.    레버리지 효과로 지수 상승 시 원지수 대비 우수한 성과를 보이지만 반대의 경우 손실도 증가한다.    현재 KRX 리츠 TOP10 지수 구성 종목은 ESR켄달스퀘어리츠, 제이알글로벌리츠, 롯데리츠, 코람코에너지리츠, SK리츠, 신한알파리츠, 디앤디플랫폼리츠, NH올원리츠, 이리츠코크렙, 신한서부티엔디리츠 등이다.    거래소는 \"리츠를 기초자산으로 하는 상장지수증권(ETN) 등 지수상품의 상장으로 리츠 상품에 대한 투자자 수요를 충족하고 상장 리츠 시장 활성화에 기여할 것\"으로 기대했다.    already@yna.co.kr"
    },
    {
        "title": "'여의도 저승사자' 부활…증권범죄합수단 재출범에 금융가 긴장",
        "date": "2022.05.18. 오전 11:11",
        "content": "금융감독 당국 \"방침 정해지고 요청해오면 인력 파견 등 협조\"업계, 라임·옵티머스 등 재수사 여부에 주목 \n\n\n\n    (서울=연합뉴스) 윤선희 이지헌 김아람 기자 = 검찰의 금융·증권 범죄 전문 수사 조직이 부활하자 금융가가 긴장하고 있다.    서울남부지검은 18일 \"기존 금융·증권 범죄 수사협력단' 체제를 개편해 '금융·증권범죄 합동수사단'(합수단)을 새롭게 출범한다\"고 밝혔다.    합수단은 시세조종 등 자본시장의 불공정거래를 비롯한 각종 금융·증권 범죄에 대응하기 위한 조직으로, 검사 등 48명으로 구성된다. 합수단 재출범은 2020년 1월 폐지 이후 2년 4개월 만이다.     2014년 2월 검찰, 금융위원회, 금융감독원, 한국거래소, 국세청 등 40여명의 전문 인력을 중심으로 서울남부지검에 설치된 합수단은 이후 주가조작과 같은 금융 범죄 수사를 전담하며 '여의도 저승사자'라는 별명을 얻기도 했다.     합수단은 검사가 직접 수사하기 때문에 사건 착수부터 법원 판결까지 사건처리 기간이 대폭 단축될 수 있다. 당시 예금보험공사도 직원을 파견해 은닉자산 추적과 범죄수익 환수 등에서도 성과를 내기도 했다.     하지만 문재인 정부의 추미애 법무부 장관 시절 존속 기한(5년)이 지났다는 이유로 폐지됐다.     금융감독 당국 관계자는 \"아직 윤곽이 나오지 않았고 (인력) 파견 등의 요청이 없다\"며 \"단장이 내정되고 구체적인 요청이 있으면 파견 규모나 합수단 운영 방향을 파악할 수 있다\"고 말했다.    당국의 또 다른 관계자는 \"과거 합수단 시절과 달라진 점이 있다 보니 2기 합수단은 특사경(특별사법경찰관)과 공조를 강화하거나 다른 형태로 업무가 이뤄질 가능성도 있다\"며 \"운영 방침이 나오면 금융위, 금감원 등 기관과 협력 방안도 구체화할 수 있을 것\"이라고 전했다. \n\n\n\n여의도 증권가합수단 부활 소식에 증권·금융업계에서는 정·관계 연루 의혹이 불거졌지만, 금융 범죄로 일단락된 라임·옵티머스 사태 등과 같은 사건들이 재수사 대상에 오를지 등에 관심을 두고 있다.    금융사의 중견 간부인 A씨는 \"라임·옵티머스 사태와 관련해선 해당 금융기관들이 무지했거나 잘못해 빚어진 것으로 일단락됐다\"며 \"판매사들의 경우 벌 받을 인사는 다 받아서 추가로 이슈가 있을 인사는 없을 것\"이라고 말했다.     다른 금융사의 간부 B씨는 \"라임·옵티머스 사태 당시 여야 정치인과 공직자, 기업인 등 넓은 범위에 걸쳐 여러 이름이 등장했기 때문에 재조사한다면 기업 범죄나 정치권 중심으로 다시 살펴볼 가능성도 거론되기도 한다\"라고 전했다.     금융업계의 C씨는 \"라임·옵티머스 사태 당시 억울한 인사도, 빠져나간 인사도 있을 수 있으나 이제 와서 다시 수사할까 하는 의문도 든다\"라고도 했다.    금융감독 당국과 증권, 금융권 일각에선 최근 우리은행 횡령 사건 등 증권·금융 관련 사건이 자주 발생하고 있어 합수단이 각종 의혹을 선제적으로 조사해 대형 사건으로 번지는 것을 막고 시장 질서를 잡기 위한 역할을 할 것이라고 보는 시각도 있다.    하지만 이 과정에서 자료 제출, 소환 등 어느 정도의 부담을 감수해야 해 긴장하고 있다.     금융지주사의 한 관계자는 \"각종 증권·금융 사건에 대한 전담 수사 부서가 다시 생기면 긍정적인 측면도 있지만 (금융) 시장 관계자들은 긴장할 수밖에 없다\"고 말했다.     indigo@yna.co.kr"
    },
    {
        "title": "'보합세 전환' 코스피·'상승폭 둔화' 코스닥…외인 1000억원대 순매수",
        "date": "2022.05.18. 오전 11:07",
        "content": "[이미지출처=연합뉴스]18일 오전 장에서 코스피가 보합세로 돌아섰다. 외국인은 유가증권시장에서 1000억원 넘게 사들이며 오랜만에 순매수세를 보이고 있다. 코스닥 지수도 개장 직후보다 낮은 상승률을 기록하고 있다.이날 오전 10시50분 현재 코스피는 전 거래일보다 0.03%(0.77포인트) 오른 2621.21을 가리키고 있다. 코스피는 전날보다 0.55%(14.31포인트) 오른 2634.75에 장을 연 뒤 1% 가까이 올랐지만, 상승세가 급격히 둔화하다가 보합세로 전환했다. 투자 주체별로 외국인이 1009억원어치 사들이며 오랜만에 사자세를 보이는 가운데 개인도 408억원어치 순매수하고 있다. 반면 기관은 1521억원 팔아치우고 있다.시가총액 상위 10종목 중 다수가 오름세다. 삼성전자는 전 거래일보다 0.15%(100원) 오른 6만7700원에 거래 중이다. ▲SK하이닉스(0.44%) ▲삼성바이오로직스(2.09%) ▲삼성전자우(1.17%) ▲네이버(NAVER)(0.73%) ▲삼성SDI(0.68%) ▲LG화학(1.98%) 등이 상승하고 있다. LG에너지솔루션(-0.24%)과 카카오(-0.36%)는 내리고 있다. 현대차는 전 거래일과 같은 가격인 18만5500원에 거래되고 있다.업종별로는 섬유·의복(2.69%)의 상승세가 눈에 띈다. 기계(-1.87%), 전기가스업(-1.36%), 건설업(-1.34%) 등은 내리고 있다.같은 시각 코스닥 지수는 전날보다 0.37%(3.17포인트) 오른 869.15를 가리키고 있다. 이날 코스닥은 전 거래일보다 0.72%(6.21포인트) 오른 872.19에 출발했지만 상승폭이 다소 줄었다. 투자 주체별로 보면 개인 홀로 1243억원어치 순매수하는 가운데 외국인과 기관은 각각 667억원, 522억원을 팔아치우고 있다.시가총액 상위 종목을 살펴보면 HLB가 전 거래일보다 12.69%(5800원) 오른 5만1500원에 거래되고 있다. ▲에코프로비엠(1.87%) ▲엘앤에프(3.78%) ▲카카오게임즈(1.06%) 등도 상승세다. 반면 ▲셀트리온헬스케어(-0.18%) ▲펄어비스(-1.68%) ▲셀트리온제약(-1.16%) 등은 내리고 있다.업종별로 보면 운송장비·부품(4.74%), 기타제조(2.53%), 통신서비스(1.74%) 등이 오르고 있는 반면 건설(-1.25%), 섬유·의류(-0.89%) 등은 하락세다."
    },
    {
        "title": "코스피, 기관 매도 물량에 상승분 반납…시총 상위株 엇갈려",
        "date": "2022.05.18. 오전 10:56",
        "content": "약보합 흐름…코스닥도 상승 둔화유가증권시장서 기관 홀로 1500억 넘게 팔아\n\n\n\n서울 중구 하나은행 딜링룸. /사진=한경 DB코스피지수가 기관의 매도 물량에 상승분 반납하며 약보합세를 보이고 있다. 장 초반 모두 오르던 시가총액 상위 10개 종목도 엇갈리고 있다.18일 오전 10시47분 현재 코스피지수는 전일 대비 1.45포인트(0.06%) 내린 2618.99에 거래되고 있다. 장 초반 1% 가까이 오르던 코스피지수는 기관의 매도 물량에 상승분을 모두 반납했다.현재 기관 홀로 1516억원어치 주식을 팔아치우는 반면 개인과 외국인 가각 개인과 외국인이 각각 430억원, 989억원 사들이고 있다.유가증권시장에서 시가총액 상위 10개 종목은 엇갈리고 있다. 삼성저자(0.30%), SK하이닉스(0.89%), 삼성바이오로직스(2.22%) 등이 상승세인 반면 LG에너지솔루션(-0.24%), 현대차(-0.27%), 카카오(-0.36%)가 내리고 있다.코스닥지수도 상승폭이 둔화됐다. 장 한때 1% 넘게 오르던 지수는 현재 3.33포인트(0.38%) 오른 869.31에 거래되고 있다. 코스닥시장에서는 외국인과 기관이 각각 680억원, 519억원어치 주식을 순매도하는 반면, 개인이 1249억원어치를 사들이고 있다.시가총액 상위 10개 종목에선 펄어비스(-1.85%), 셀트리온제약(-1.16%), 리노공업(-0.82%)을 제외하고 모두 오르고 있다 에코프로비엠(2.28%), 엘앤에프(3.90%), 셀트리온헬스케어(0.18%), HLB(12.69%), 카카오게임즈(1.06%) 등이 상승세다."
    },
    {
        "title": "대웅제약 보톨리눔 톡신 '나보타', 사우디·우크라 허가 획득…58개국 진출",
        "date": "2022.05.18. 오전 10:24",
        "content": "중동·동유럽 시장 교두보 마련세계 100개국 이상 허가 획득 목표\n\n\n\n[서울경제] 대웅제약(069620) 보툴리눔 톡신 제제 ‘나보타(사진)’가 사우디아라비아와 우크라이나에서 품목 허가를 받았다. 이로써 나보타는 세계 58개국에 진출하게 됐다.대웅제약은 “최근 사우디와 우크라이나에서 자체 개발 보툴리눔 톡신 나보타의 품목허가를 획득했다”고 18일 밝혔다.대웅제약에 따르면 사우디는 인구와 경제 규모 면에서 중동에서 가장 큰 시장 중 하나다. 대웅제약 측은 “사우디 시장을 교두보 삼아 중동 지역에서 본격적으로 매출을 확대시킬 계획\"이라고 말했다. 우크라이나 역시 동유럽에서 시장 규모가 큰 나라다. 회사 측은 “올해 유럽 발매를 앞두고 유럽연합(EU) 회원국 외 유럽 국가에서의 허가도 지속적으로 추가하고 있다”면서 “우크라이나는 나보타의 유럽 시장 점유율 확대의 기반이 될 것”이라고 설명했다.이번 품목 허가를 통해 나보타는 미국·유럽·캐나다 등 전 세계 58개국에 진출하게 됐다. 올해 중국을 포함해 향후 100개 국 이상에서 허가를 획득하는 것을 목표로 하고 있다.나보타는 대웅제약이 2014년 국내에 출시한 보툴리눔 톡신 제제다. 미용 분야에서는 미간주름 개선과 눈가주름 개선에 쓰이고 치료 분야에서는 뇌졸중 후 상지근육경직과 눈꺼풀경련에 관한 치료 적응증을 확보하고 있다.최근 사각턱 개선 적응증에 대해 식품의약품안전처 품목허가를 신청했으며 미국 파트너사인 이온바이오파마를 통해 만성? 삽화성 편두통 및 경부근 긴장에 관한 임상 2상을 진행 중이다.박성수 대웅제약 부사장은 “나보타는 아시아 최초로 미 식품의약국(FDA) 승인을 받은 제품으로 어느새 50개 국 이상에서 허가를 받은 글로벌 브랜드로 자리잡았지만 나보타의 꿈은 이제부터 시작\"이라고 말했다. 이어 박 부사장은 “올해 예정된 유럽 등 각국 출시를 성공시키고 전 세계 100개 국 이상에 진출헤 명실상부한 글로벌 넘버원 보툴리눔 톡신 제제로 나아가겠다”고 밝혔다."
    },
    {
        "title": "[특징주]LG화학 바닥 다졌나…外인 집중 매수",
        "date": "2022.05.18. 오전 10:22",
        "content": "[이데일리 이지현 기자] LG화학(051910)이 상승세다. 외국인들이 집중적으로 담으며 주가가 최대 4% 가까이 상승했다. 18일 마켓포인트에 따르면 오전 10시 기준 LG화학은 전 거래일보다 2.57%(1만3000원) 오른 51만8000원에 거래 중이다. 장중 52만5000원(3.96%)을 터치하기도 했다.거래량은 7만주, 거래대금은 406억원에 이른다. 전날 외국인은 165억원어치를 덜어냈지만, 이날은 개장 1시간만에 157억원어치를 담고 있다. 현재 제이피모건과 메릴린치, 모건스탠리, CS가 매수 상위 증권사에 이름을 올리고 있다.LG화학은 지난 3월 16일 43만7000원까지 하락했지만 이후 꾸준히 상승하며 다시 50만원대를 회복했다. LG에너지솔루션을 분할한 이후 양극재를 중심으로 2차전지 소재의 역량을 키워나가는 모습이 투자자들의 관심을 받고 있는 것으로 보인다. 장현구 흥국증권 연구원은 “LG화학이 NCC(나프타분해설비) 업체 중 가장 잘 다각화됐고 고부가 제품 비중이 높은 기업으로 현재 좋지 않은 대외적 환경에도 수익성을 보전하고 있다”며 “전지사업부의 호조와 첨단소재의 본격적인 2차전지 소재 매출 증대가 일어나며 석유화학이 버텨주고, 전지 및 첨단소재가 끌어주는 흐름이 나타나고 있는 것으로 보인다”고 설명했다."
    },
    {
        "title": "[특징주] 마이더스AI, 제이슨앤컴퍼니 인수 소식에 상한가 기록",
        "date": "2022.05.18. 오전 10:16",
        "content": "[서울경제] 마이더스AI(222810)가 특수강 전문 기업인 제이슨앤컴퍼니 인수 소식에 상한가를 기록했다.18일 오전 10시 9분 기준 마이더스AI는 전일 대비 29.84% 오른 2415원에 거래되며 52주 신고가를 기록했다.이날 마이더스AI 급등에는 제이슨앤컴퍼니 인수 완료 소식이 영향을 미친 것으로 풀이된다. 마이더스AI는 스테인레스강 전문기업 제이슨앤컴퍼니의 지분 100%(24만 주)를 인수 완료했다고 밝혔다. 총 인수 금액은 182억 원으로, 마이더스AI는 지난 1월 제이슨앤컴퍼니와 지분인수 계약을 체결한 데 이어 모든 인수절차를 마무리했다. 제이슨앤컴퍼니는 지난해 매출액 987억 원, 영업이익 약 57억 원을 기록한 스테인레스강 전문 기업으로, 마이더스AI는 제이슨앤컴퍼니 인수를 통해 회사의 기본적인 매출과 손익구조를 안정화할 계획이라고 밝혔다."
    },
    {
        "title": "유진투자 \"하반기 메모리 사이클 둔화…주가 하락은 과도\"",
        "date": "2022.05.18. 오전 10:03",
        "content": "\"금리 인상 마무리 전후해 D램 하락세 전환\"\n\n\n\n반도체 (CG)[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 유진투자증권은 올해 하반기 메모리 사이클이 점차 둔화할 가능성이 높을 것으로 18일 전망했다. 다만 반도체 업종 주가 조정이 과도해 추가 하락은 제한적일 것이라고 진단했다.    유진투자증권에 따르면 올해 들어 전 세계 시가총액 상위 40개 반도체 관련 업체 중 주가가 오른 곳은 웨스턴디지털(WDC) 한 곳뿐이다.    지난해 80% 넘는 주가 상승을 기록했던 엔비디아, 마벨, 온세미 등은 올해 들어 주가가 30% 이상 하락했고, 삼성전자와 SMIC 두 곳은 지난해에 이어 2년째 주가가 하락하고 있다.    그러나 이승우 유진투자증권 연구원은 \"국내외 반도체 업종의 주가가 향후 예상되는 경기 둔화 가능성을 상당 부분 반영한 만큼 추가 하락은 제한적이라고 판단한다\"고 밝혔다.\n\n\n\n반도체주 (PG)[백수진 제작] 일러스트올해 반도체 시장은 6천417억달러 규모로 15.4% 성장하고, 메모리 시장도 1천780억달러 규모로 16% 성장할 것으로 내다봤다.    그는 \"이번 반도체 사이클은 메모리와 달리 직전 사이클보다 상당히 높은 수준으로 올라갔으며, 올해 하반기까지는 상당히 높은 수준에서 사이클이 유지될 가능성이 높아 보인다\"며 올해 반도체 업체들의 주가 하락이 과도하다고 진단했다.    다만 \"반도체 전체를 보면 올해 초를 정점으로 점차 하락할 가능성이 높아 보인다\"며 \"결국 밸류에이션은 상당히 낮아졌지만, 모멘텀도 점차 약화할 가능성이 높아 보인다\"고 덧붙였다.    경제협력개발기구(OECD) 경기선행지수 등 경기 판단 지표가 정점을 지나 하락 중에 있다는 점을 들어 하반기 메모리 사이클이 점차 둔화될 가능성이 높다고 진단했다.    미국의 기준 금리 인상과 관련해선 과거 사례를 들어 금리 인상 마무리 시기 D램 시황이 우려되는 부분이라고 전했다.    유진투자증권에 따르면 1994∼1995년 미국의 금리 인상 시기는 D램 슈퍼사이클과 중첩되고 2006년, 2017∼2018년 금리 인상기 역시 D램 시장은 호황기를 겪었다.    그는 \"과거 금리 인상기의 D램 시장 상황은 매출이 증가하는 경우가 많았다\"며 \"금리를 인상한다는 것은 그만큼 믿을 만한 구석이 있다는 의미이기도 하기 때문\"이라고 전했다.    그러면서 \"따라서 올해 하반기 D램 시장도 그렇게 부정적이지 않을 가능성이 높지만, 내년 시황은 낙관하기 쉽지 않아 보인다\"고 전했다.\n\n\n\n삼성전자, SK하이닉스[연합뉴스TV 제공]이 연구원은 삼성전자가 올해 매출액 326조원, 영업이익 60조7천억원으로 우수한 실적을 낼 것으로 전망했다.    삼성전자의 2분기 실적은 높아진 원가 부담과 환율 영향으로 세트 부문 실적은 압박을 받겠지만 반도체와 디스플레이 등 부품 사업부가 견조한 실적을 낼 것으로 예상했다.    그는 삼성전자의 최근 주가 부진과 관련해 \"우려 요인이 없는 것은 아니지만 주가는 가혹하리만큼 빠져 있는 상황\"이라며 \"메모리는 우려에도 역대 최고에 근접하는 실적을 낼 것으로 보이고 비메모리도 한 단계 한 단계 전진하고 있다\"고 진단했다.    이어 \"금리 인상의 시대이지만 이럴 때일수록 실적이 뒷받침되는 주식들이 더 가치를 인정받게 될 것\"이라며 삼성전자에 대해 투자의견 '매수'와 목표주가 8만8천원을 유지했다.    SK하이닉스에 대해서는 올해 매출을 전년 대비 28% 증가한 48조원, 영업이익은 24% 증가한 15조4천억원으로 각각 전망했다.    그는 SK하이닉스가 \"매크로(거시) 우려로 향후 업황이 둔화될 위험이 남아 있긴 하지만 현재의 밸류에이션은 더 내려갈 여지가 없을 만큼 하락해 있다\"며 투자의견 '매수'와 목표주가 14만원을 유지했다.    already@yna.co.kr"
    },
    {
        "title": "[오전 시황] 코스피, 美 증시 반등에 상승 출발",
        "date": "2022.05.18. 오전 9:57",
        "content": "간밤 미국 증시 상승하며 코스피·코스닥 상승 출발중국 경제 봉쇄 완화·주요 경제지표 개선 기대감 ↑\"연준 의원들의 경기에 대한 자신감 표명도 긍정적\"\n\n\n\n일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 한 트레이더가 업무를 진행하고 있다. 이날 뉴욕 증시는 제롬 파월 연방준비제도(연준·Fed) 의장이 인플레이션 억제 의지를 재확인하면서 상승했다. 연합뉴스[서울경제] 코스피가 간밤 미국 증시 반등에 힘입어 상승 출발했다.18일 오전 9시 29분 기준 코스피는 전날 대비 19.17포인트(0.73%) 오른 2638.55에 거래 중이다. 이날 코스피는 전일 대비 14.31포인트(0.55%) 오른 2634.75에 출발했다.국내 지수 상승에는 간밤 미국 증시가 반등한 것이 영향을 미친 것으로 풀이된다. 17일(현지 시간) 미 증시는 중국 경제 봉쇄 완화 기대와 주요 경제지표 개선에 힘입어 상승 출발했다. 한때 일부 차익 매물이 나오며 상승폭이 축소되긴 했으나, 연방준비제도(Fed·연준) 의원들의 경기에 대한 자신감 표명으로 재차 상승에 성공했다. 서상영 미래에셋증권 연구원은 “미 증시는 연준 의원들의 여전한 경기에 대한 자신감과 함께 저가매수 심리에 기반해 재차 상승폭이 확대되었다”고 설명했다. 한지영 키움증권 연구원도 “시장 참여자들은 악재성 재료가 등장하지 않고 있다는 것만으로도 안도하고 있는 것으로 보인다”며 “미국 실물 지표 개선 속 미 증시 급등 효과에 힘입어 국내 증시도 상승 흐름을 보일 것\"이라고 전망했다.유가증권시장에서 같은 시간 투자자별로는 외국인이 680억 원을 사들이는 동안 기관과 개인이 각 667억 원, 81억 원을 매도 중에 있다.코스피 시총 상위 종목들도 대체로 빨간 불이 켜졌다. 특히 간밤 AMD(8.73%), 엔비디아(5.29%) 등 미국 반도체주 급등에 삼성전자(005930), SK하이닉스(000660) 등도 상승세를 이어가고 있다. 오전 9시 29분 기준 삼성전자와 SK하이닉스는 각 1.18%, 1.33% 가량 상승 중이다. 이외에도 삼성SDI(006400)(1.35%), NAVER(035420)(0.91%), 카카오(035720)(0.36%) 등도 오르고 있다.같은 시간 코스닥은 전일 대비 7.00포인트(0.81%) 오른 872.98에 거래 중이다. 이날 코스닥은 전거래일 대비 6.21 포인트(0.72%) 오른 872.19에 출발했다.투자자별로는 개인이 308억 원을 매수하는 동안 외국인과 기관이 각 192억 원, 90억 원을 매도하고 있다.코스닥 시총 상위 10개 종목들에서도 대부분 빨간 불이 켜졌다. 특히 엘앤에프의 상승이 눈에 띈다. 9시 29분 기준 엘앤에프는 전일 대비 5.58% 오른 25만 1700원에 거래 중이다. 테슬라향 수요 강세가 이어지는 가운데 제품 믹스(mix) 개선 효과 등 호재가 이어지고 있기 때문으로 풀이된다. 이날 KB증권은 엘앤에프 목표주가를 기존 대비 6% 올려 잡은 37만원으로 제시했다. 이외에도 같은 시간 에코프로비엠(247540)(3.37%), HLB(028300)(3.83%), 천보(278280)(3.74%) 등이 3%대 상승을 기록하고 있다.전날 뉴욕 증시에서는 3대 지수가 모두 상승 마감했다. 다우존스30산업평균지수는 전거래일보다 431.17포인트(1.34%) 상승한 3만 2654.59에 거래를 마쳤다. 스탠더드앤트푸어스(S&P)500 지수도 전날 대비 80.84포인트(2.02%) 오른 4088.85에 장을 마감했다. 기술주 중심의 나스닥 지수 역시 321.73(2.76%) 상승한 1만 1984.52에 마치며 상승세를 이어갔다."
    },
    {
        "title": "JW중외제약, 장기유사체 '오가노이드' 기반 R&D 플랫폼 개발 착수",
        "date": "2022.05.18. 오전 9:52",
        "content": "바이오벤처 '오가노이드사이언스'와 공동연구 계약JW그룹 각사 신약 파이프라인 강화 위한 연구 상반기 개시[서울경제] \n\n\n\n박찬희(왼쪽)JW중외제약 CTO와 유종만 오가노이드사이언스 대표가 17일 협약서에 서명한 뒤 악수하고 있다. 사진제공=JW중외제약JW중외제약(001060)이 장기유사체 기반 신약개발 플랫폼 개발에 나선다.JW중외제약은 바이오 벤처인 오가노이드사이언스와 비임상 중개연구 강화를 위한 ‘오가노이드 기반의 신약개발 플랫폼 구축 및 공동연구’ 계약을 체결했다고 18일 밝혔다.장기유사체로 불리는 오가노이드는 인체의 '장기(organ)’와 ‘유사한(oid)’이라는 말의 합성어다. 줄기세포를 장기와 유사한 구조로 배양하거나 재조합해 만든다.오가노이드는 환자들의 장기 조직뿐만 아니라 구조·기능적 특이성도 재현한다. 때문에 동물 실험의 대체가 가능하고 직접 임상 시험을 하지 않고도 결과를 예측하는 데 이용할 수 있다.이번 계약으로 양사는 오가노이드의 유전체 정보를 데이터베이스(DB)화한 연구개발(R&D) 플랫폼을 함께 구축한다. 오가노이드사이언스는 환자의 조직 샘플을 이용해 오가노이드 모델을 개발하고 JW중외제약은 오가노이드 모델의 유전자를 해독하고 해당 정보를 축적한 플랫폼 구축을 담당한다. 두 회사는 지속적인 협력을 바탕으로 오가노이드 R&D 플랫폼을 성공적으로 구축하고 신약 개발에 적극 활용한다는 방침이다.이와 함께 JW중외제약 신약연구센터와 연구법인 C&C신약연구소, JW신약(067290)의 연구법인 JW크레아젠은 각각의 신약 파이프라인 강화를 위해 오가노이드사이언스와 공동연구를 추진할 계획이다. JW그룹의 각 사별 공동연구는 올해 상반기 개시를 목표로 하고 있다.유종만 오가노이드사이언스 대표는 “오가노이드사이언스가 축적한 오가노이드 기반 플랫폼의 혁신 기술이 JW그룹과의 공동 연구를 통해 시너지를 창출할 것으로 기대한다\"며 \"양사의 경쟁력이 맞춤형 혁신 신약 개발 성과로 이어지도록 하겠다”고 말했다. 박찬희 JW중외제약 최고기술책임자(CTO)는 “오가노이드 플랫폼을 활용해 JW의 R&D 방향성인 항암·면역·재생 3대 분야 맞춤형 혁신 신약 파이프라인을 더욱 확장시킬 것”이라고 말했다."
    },
    {
        "title": "\"하반기 경기 둔화해도 침체 가능성 작아…위험자산 확대해야\"",
        "date": "2022.05.18. 오전 9:42",
        "content": "한투증권 \"연말 갈수록 주식→채권으로\"\n\n\n\n오늘 증시는(서울=연합뉴스) 류영석 기자 = 17일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다 23.86포인트(0.92%) 오른 2,620.44에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 9.1원 내린 1,275.0원으로, 코스닥은 전장보다 9.73포인트(1.14%) 오른 865.98로 마감했다. 2022.5.17 ondol@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 현재 인플레이션 정점을 통과하고 있다며 하반기까지 금리 인상이 지속해 경기가 둔화해도 침체에 빠질 가능성은 작다고 진단했다.    인플레이션 공포에서 점차 벗어나며 주식 시장에서 일부 반등이 나타날 것이라며 위험 자산을 확대할 필요가 있다고 제언했다.    18일 장현철 연구원은 역사상 가장 낮은 수준인 미국의 실업률(3.6%)과 반등 조짐이 보이는 OECD(경제협력개발기구) 경기확산지수 등을 근거로 경기 침체 가능성이 크지 않다고 판단했다.    또 중국의 생산물가지수가 6개월째 하락하고 4월 미국 소비자물가지수도 8개월 만에 하락 전환했다는 점 등을 들어 인플레이션 고점 통과가 점차 확연해지고 있다고 분석했다.    그는 \"2분기를 지나면서 인플레이션이 고점을 통과하더라도 하반기에는 여전히 높은 수준에 머무를 것\"이라면서도 \"지금 주식시장에 필요한 것은 물가가 확연히 둔화하는 것이 아닌 고점의 확인이다. 점차 투자심리가 개선되면서 주가의 되돌림 현상이 나타날 수 있을 것\"이라고 전망했다.    이어 \"(보복 소비 등으로) 적어도 하반기까지는 수요가 견조하게 유지되면서 기업 이익도 양호할 것\"이라며 \"높은 변동성에도 불구하고 하반기 채권보다는 주식을 상대적으로 선호한다\"고 했다.    그러면서 \"미국은 경기 및 기업 체력이 가장 견조해 성장주의 부진에도 가치주 중심의 반등이 전망되고, 저평가됐다는 매력이 있는 한국이 선호된다\"며 \"경기둔화 추세 및 달러 강세 환경에 취약한 중국 외 신흥국에 대해서는 비중을 축소해야 한다\"고 했다.    또 우크라이나 사태 장기화로 하반기로 갈수록 가격이 안정화될 원자재 투자 비중은 축소하고, 인플레이션 헤지(위험 회피)가 가능한 리츠(부동산투자회사)는 확대할 것을 추천했다.    장 연구원은 \"인플레이션이 지속해도, 인플레이션을 잡기 위해 긴축을 강화해도 경기는 둔화할 것이라는 우려가 금융시장을 지배하고 있다\"며 \"최근 주식 및 채권 가격의 동반 하락은 자산 배분 전략에도 걸림돌\"이라고 분석했다.    다만 \"역사적으로 주식과 채권의 동반 급락이 수개월 이상 지속된 사례는 없었다. 어느 하나는 먼저 반등에 나설 것\"이라며 \"위험자산인 주식과 안전자산인 채권 간의 비중 조절이 하반기 자산 배분 전략의 성과를 결정할 것\"이라고 내다봤다.    그러나 연말에 다가갈수록 경기침체가 시작될 우려가 있다고 지적했다.    장 연구원은 \"고점을 통과해도 인플레이션 환경은 지속될 것이고 가계의 초과 저축이 점차 소멸하면서 소비 여력이 축소될 것\"이라며 \"하반기에는 소비가 무너지면서 경기침체 가능성이 점차 높아질 수 있다\"고 판단했다.    이어 \"기준금리 인상이 막바지로 향하는 동시에 본격적인 경기침체 가능성이 부각되며 안전자산 선호현상에 힘입어 금리가 본격적으로 하락 전환할 전망\"이라며 \"연말로 갈수록 채권 비중 확대에 대해 진지하게 고민할 필요가 있다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 美 증시 훈풍에 소폭 상승…삼성전자 등 시총상위株 모두 올라",
        "date": "2022.05.18. 오전 9:36",
        "content": "유가증권시장서 외국인 홀로 400억 넘게 사들여코스닥도 1% 넘게 올라…원·달러 환율, 7.3원 내려\n\n\n\n서울 중구 하나은행 딜링룸. /사진=한경 DB코스피지수가 18일 장 초반 오르고 있다. 간밤 발표된 미국 소매판매에서 경제 회복력을 확인한 것이 지수 상승을 견인하고 있다. 코스닥도 1% 넘게 상승세를 보이고 있다.이날 오전 9시20분 현재 코스피지수는 전날보다 22.76포인트(0.87%) 오른 2643.20에 거래되고 있다. 현재 외국인 홀로 405억원 순매수 중인 반면 개인과 기관이 각각 61억원, 408억원 순매도하고 있다.이날 투자자들은 제롬 파월 미국 중앙은행(Fed) 의장의 발언과 미국 소매판매 등 경제지표를 주목하고 있다. 미국의 경제 지표는 대체로 견조한 모습을 보였다. 미국 경제의 3분의 2를 차지하는 소비가 인플레이션 우려에도 여전히 증가세를 보였다.미 상무부에 따르면 4월 소매판매는 전월보다 0.9% 증가한 6777억 달러로 집계됐다. 전년 동기 대비로는 8.2% 늘었다. 이는 월스트리트저널(WSJ)이 집계한 전문가 예상치인 1.0% 증가에 조금 못 미치는 수준이다. 3월 소매판매는 전월 대비 0.5% 증가에서 1.4% 증가로 대폭 상향 조정됐다.파월 의장의 발언도 시장의 주목을 받고 있다. 간밤 열린 월스트리트저널 주최 행사에서 물가 상승세를 억제하기 위해 필요할 경우 중립 금리 수준 이상으로 금리를 인상하는 것도 주저하지 않을 것이라고 밝혔다.파월 의장은 \"만약 그러한 조치가 중립금리 이상으로 넘어서는 것을 포함한다면 우리는 그것에 주저하지 않을 것\"이라고 말했다. 파월 의장은 또한 향후 회의에서 경제 상황이 현재와 유사하다면 50bp(1bp=0.01%포인트) 금리 인상이 나올 것 같다고 언급해 추가 50bp 금리 인상을 시사했다.파월 의장의 발언은 이전 수준을 벗어나지 않았으며, 인플레이션을 억제할 것이라는 연준의 의지를 재차 확인시켜줬다. 또한 고용 시장이 탄탄하다는 점을 강조하며, 연착륙을 달성할 수 있을 것이라는 점을 강조해 경기 침체 우려를 불식하려 애쓰는 모습을 보였다.유가증권시장에서 시가총액 상위 10개 종목은 모두 오르고 있다. 삼성전자(1.33%), LG에너지솔루션(0.61%), SK하이닉스(1.33%), 삼성바이오로직스(0.91%), 삼성전자우(2.34%), NAVER(1.45%) 등이 상승세다.한지영 키움증권 연구원은 \"현재 인플레이션 레벨 다운 지연, 중국 봉쇄정책, 경기 둔화 우려 등 연초 이후의 기존 매크로 불안 요소들이 실물 경제 내에 잔재하고 있다\"면서도 \"시장 참여자들은 이미 주가 조정을 상당 부분 받아왔던 만큼, 악재성 재료가 등장하지 않고 있다는 것만으로도 안도하고 있다\"고 분석했다.코스닥지수도 1% 넘게 오르고 있다. 코스닥은 전날보다 10.80포인트(1.25%) 오른 876.78에 거래되고 있다. 개인 홀로154억원 순매수하는 반면 외국인과 기관이 각각 81억원, 44억원 순매도하고 있다.코스닥시장 시가총액 상위 10개 종목도 모두 오르고 있다. 에코프로비엠(4.37%), 엘앤에프(5.58%), 셀트리온헬스케어(1.09%), HLB(4.70%), 카카오게임즈(0.71%) 등이 상승세다.원·달러 환율은 하락하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 7.3원 내린 1267.7원에 거래되고 있다."
    },
    {
        "title": "미국 증시 상승에 코스피 장초반 2,640대 오름세(종합)",
        "date": "2022.05.18. 오전 9:35",
        "content": "외국인 코스피 500억원 순매수…삼성전자·SK하이닉스 등 대형주 강세\n\n\n\n코스피 상승 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 코스피가 미국 증시 상승에 힘입어 18일 오름세로 출발했다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 22.99포인트(0.88%) 오른 2,643.43이다.    지수는 전장보다 14.31포인트(0.55%) 오른 2,634.75에 시작해 상승 흐름을 보이고 있다.     유가증권시장에서는 모처럼 외국인이 529억원을 순매수하고 있다. 기관은 559억원, 개인은 35억원 매도 우위다.    지난 17일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(1.34%), 스탠더드앤드푸어스(S&P)500 지수(2.02%), 나스닥 지수(2.76%)가 일제히 뛰었다.    같은 날 발표된 미국의 경제지표는 인플레이션 우려에도 견조한 모습을 나타냈다.    미 상무부에 따르면 4월 소매판매는 전월보다 0.9%(예상치 1.0%) 증가한 6천777억달러로 집계됐고, 4월 산업생산은 계절조정 기준 전월보다 1.1% 증가해 예상치인 0.5% 증가를 웃돌았다.    제롬 파월 미국 연방준비제도(Fed) 의장은 이날 열린 월스트리트저널(WSJ) 주최 행사에서 물가 상승세를 억제하기 위해 필요할 경우 중립 금리 수준 이상으로 금리를 인상하는 것도 주저하지 않을 것이라고 밝혔으나 시장 참여자들은 이를 증시에 이미 반영된 재료로 받아들였다.    한지영 키움증권 연구원은 \"국내 증시도 미국 실물 지표 개선 속 미국 증시 급등 효과에 힘입어 상승 흐름을 보일 것\"이라면서 \"한 때 1,280원대까지 진입했던 원/달러 환율이 1,260원대까지 내려왔다는 점도 투자심리 상 우호적인 여건을 조성시켜줄 것으로 예상된다\"고 말했다.    외환시장에서 원/달러 환율은 전날보다 7.5원 내린 1,267.5원에 개장했다.    미국 증시에서 마이크론(+5.7%), AMD(+8.7%) 등 반도체주들이 급등하면서 반도체 대장주인 삼성전자(1.63%), SK하이닉스(2.22%)가 오르고 있다.    이외 시가총액 10위권 내 LG에너지솔루션(0.73%), 삼성바이오로직스(0.91%), 네이버(1.63%), 삼성SDI(2.20%), 현대차(0.54%), 카카오(0.84%), LG화학(2.97%), 기아(0.12%) 등 종목도 모두 상승세다.     업종별로는 섬유·의복(2.42%), 화학(1.25%), 전기·전자(1.40%), 제조업(1.09%), 의약품(0.70%), 철강·금속(0.60%) 등 대부분 업종이 강세를 보이고 있다.    같은 시간 코스닥지수는 전장보다 10.34포인트(1.19%) 상승한 876.32다.    지수는 전장보다 6.21포인트(0.72%) 높은 872.19에서 출발해 오름세를 유지하고 있다.     코스닥시장에서는 개인이 135억원을 순매수해 지수를 끌어올리고 있다. 외국인은 73억원, 기관은 44억원을 순매도하고 있다.     코스닥 시총 10위권에서는 에코프로비엠(3.43%), 엘앤에프(4.82%), 천보(3.33%) 등 2차전지 관련주의 상승폭이 크다.     이외 셀트리온헬스케어(1.09%), HLB(2.41%), 카카오게임즈(1.06%), 펄어비스(0.51%), 셀트리온제약(0.52%), 리노공업(0.53%), CJ ENM(1.23%) 등 종목도 모두 상승세다.    srchae@yna.co.kr"
    },
    {
        "title": "\"700억 더\" 셀트리온 자사주 추가 매입",
        "date": "2022.05.18. 오전 9:35",
        "content": "19일부터 8월18일까지 50만주 장내 매수 결정1월 55만주, 2월 50만주 이어 세번째···\"주주가치 제고 최선\"\n\n\n\n[서울경제] 셀트리온(068270)이 주주가치 제고를 위해 올들어 세번째로 자사주를 매입한다. 이로써 올해 매입했거나 하게 될 자사주 규모는 2500억 원으로 커졌다.셀트리온은 18일 이사회를 열고 주가안정과 주주가치 제고를 위해 자사주를 추가로 매입하기로 결정했다고 밝혔다.셀트리온이 이번에 매입할 자사주는 총 50만 주, 취득 예정 금액은 약 712억 5000만원이다. 셀트리온은 19일부터 8월18일까지 장내매수를 통해 자사주를 취득한다는 계획이다.셀트리온은 올 1월 54만 7946주, 2월 50만 7937주의 자사주 매입을 결정하고 총 105만 5883주 취득을 완료했다. 여기에 이번 자사주 추가 매입 결정으로 셀트리온이 올해 매입을 결정한 총 자사주는 155만 5883주, 금액으로 약 2,500억원 규모가 됐다.회사 측은 “이번 자사주 추가 매입은 셀트리온이 바이오의약품과 케미컬의약품 사업 등을 통해 견조하게 성장을 지속하고 있고 현재 주가 수준이 여전히 저평가 상태에 있다는 판단에서 내린 결정”이라고 밝혔다. 그러면서 “셀트리온은 약 1024억원 규모의 현금 배당 및 주식 동시 배당과 자사주 매입 등 지난해부터 시장상황이 어려울 때마다 주주가치 환원을 위한 노력을 기울인 것과 같은 맥락”이라고 덧붙였다. 사업 성장에 대한 자신감과 주주가치 제고 차원에서 내린 결정이란 것이다.셀트리온 관계자는 “앞으로도 제품 파이프라인을 강화하고 미래 성장동력 확보해 글로벌 사업 경쟁력을 강화하는 한편 기업가치 보존과 주주가치 제고를 위해서도 최선을 다하겠다”고 밝혔다."
    },
    {
        "title": "美 증시 훈풍에 돌아온 외인…코스피 상승 출발해 2640선 복귀",
        "date": "2022.05.18. 오전 9:33",
        "content": "[이미지출처=연합뉴스]18일 코스피가 개장 직후 1% 가까운 상승세를 그리며 2640선에서 움직이고 있다. 17일(현지시간) 미국 증시가 경기침체 우려 완화 등으로 급등한 영향으로 보인다. 유가증권시장에서 외국인은 오랜만에 순매수세를 보이고 있다. 코스닥도 1% 넘는 상승률을 보이고 있다.이날 오전 9시15분 현재 코스피는 전 거래일보다 0.86%(22.64포인트) 오른 2643.08을 가리키고 있다. 코스피는 전날보다 0.55%(14.31포인트) 오른 2634.75에 장을 연 뒤 상승세를 키우고 있다. 투자 주체별로 개인과 기관이 각각 134억원, 359억원 팔아치우는 가운데 외국인 홀로 434억원을 사들이고 있다.시가총액 상위 10종목 모두 상승세다. 삼성전자가 전 거래일보다 1.63%(1100원) 오른 6만8700원에 거래돼 6만9000원대를 바라보고 있다. SK하이닉스는 2.22%(2500원) 올라 41만1000원에 거래 중이다. 이외에도 ▲LG에너지솔루션(0.61%) ▲삼성바이오로직스(0.91%) ▲삼성전자우(2.50%) ▲네이버(NAVER)(1.45%) ▲삼성SDI(2.20%) ▲현대차(0.81%) ▲카카오(0.60%) ▲LG화학(3.17%) 등 상승하고 있다.코스피 업종별로는 섬유·의복(2.06%), 전기·전자(1.57%), 화학(1.12%) 등이 상승세인 반면 건설업(-0.44%), 의료정밀(-0.30%) 등은 소폭 내림세다같은 시각 코스닥은 전 거래일 대비 1.14%(9.87포인트) 오른 875.85를 가리키고 있다. 이날 코스닥은 전 거래일보다 0.72%(6.21포인트) 상승항 872.19에 출발해 상승세를 키워가고 있다. 투자 주체별로 외국인과 기관이 각각 220억원과 50억원 규모 순매도에 나선 가운데 개인 홀로 284억원어치 사들이고 있다.코스닥 시가총액 상위 10종목 중 9종목이 오르고 있다. 엘앤에프가 전 거래일보다 4.74%(1만1300원) 오른 24만9700원에 거래 중이다. ▲에코프로비엠(3.71%) ▲셀트리온헬스케어(0.36%) ▲HLB(2.30%) ▲카카오게임즈(0.89%) ▲펄어비스(0.51%) 등이 상승세다. 셀트리온제약은 0.64% 내려 유일하게 하락하고 있다.업종별로는 종이·목재(3.44%), 기타제조(3.44%), 컴퓨터서비스(2.49%) 등이 오르고 있다.증권가는 18일 국내 증시가 상승 출발한 뒤 종목별 장세를 펼칠 것이라고 전망했다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"미국 증시가 일부 기업들의 호재성 재료 유입과 미국 실물 경제지표 개선에 따른 경기침체 이슈가 완화되며 강세를 보인 점이 우호적\"이라며 \"1% 내외 상승 출발 후 호재성 재료가 유입된 종목 위주로 강세를 보이는 종목 장세가 펼쳐질 것\"이라고 내다봤다."
    },
    {
        "title": "우리금융지주, 예금보험공사 잔여지분 매각 추진에 3%대↓",
        "date": "2022.05.18. 오전 9:32",
        "content": "[특징주][이데일리 양지윤 기자] 예금보험공사가 보유 중인 우리금융지주 잔여 지분 매각에 나섰다는 소식에 장초반 3%대 하락세다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시26분 현재 우리금융지주는 전 거래일 보다 3.82% 내린 1만5100원에 거래되고 있다.예보는 지난 17일 정규 주식시장 마감 이후 우리금융지주 지분 3.6% 매각을 위한 수요 예측에 나섰다. 앞서 예보는 지난 2월 11일 우리금융 잔여 지분 5.8% 중 2.2%를 시간 외 대량 매매(블록딜) 방식으로 매각한 바 있다. 이번에도 2월과 유사한 수준의 지분 매각이 국내외 기관투자자 등을 상대로 이뤄질 것으로 업계는 예상하고 있다. 이번 매각은 미래에셋증권, 삼성증권, JP모건 등이 공동으로 주관하는 것으로 알려졌다."
    },
    {
        "title": "[특징주] 우리금융, 예보의 잔여 지분 매각 추진에 하락세",
        "date": "2022.05.18. 오전 9:28",
        "content": "[서울경제] 예금보험공사가 우리금융지주(316140)의 잔여 지분 매각을 추진한다는 소식에 우리금융지주가 장 초반 하락세를 나타내고 있다.18일 오전 9시 24분 기준 우리금융지주는 전 거래일보다 3.50% 내린 1만 5150원에 거래되고 있다.우리금융지주가 예금보험공사의 잔여 지분 매각 추진으로 우리금융지주가 장 초반 약세를 보이고 있는 것으로 추정된다. 금융권에 따르면 예보는 전날 정규장 마감 이후 우리금융지주 지분 3.6% 매각을 위한 수요 예측에 나섰다. 예보는 앞서 지난 2월 11일 우리금융 잔여 지분 5.8% 중 2.2%를 시간 외 대량 매매(블록딜) 방식으로 매각한 바 있다."
    },
    {
        "title": "[특징주]셀트리온 712억원 규모 자사주 취득 결정에 1%대 ↑",
        "date": "2022.05.18. 오전 9:26",
        "content": "[이데일리 김소연 기자] 셀트리온(068270)이 712억원 규모의 자사주 취득 소식에 18일 장 초반 1% 이상 오르고 있다.마켓포인트에 따르면 셀트리온은 오전 9시21분 현재 전 거래일 대비 1.40% 오른 14만4500원에 거래되고 있다.이날 셀트리온은 주가안정 및 주주가치 제고 목적으로 보통주 50만주(712억5000만원)의 자사주 취득을 결정했다고 공시했다. 취득예상기간은 오는 19일부터 8월18일까지다."
    },
    {
        "title": "[특징주]동화기업, 계열사 美 첫공장 테네시주에 구축에 5%대↑",
        "date": "2022.05.18. 오전 9:24",
        "content": "[이데일리 양지윤 기자] 동화기업 계열사가 미국 미국 테네시주에 전해액 생산기지를 구축키로 했다는 소식에 장초반 5%대 강세다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시18분 현재 동화기업(025900)은 전 거래일보다 5.8% 오른 8만9400원에 거래되고 있다. 이날 동화기업은 계열사 동화일렉트로라이트가 미국 테네시주에 전해액 생산기지 신설을 확정하고 현지 법인 설립을 마무리했다고 밝혔다.신규 생산기지는 약 6만6000㎡ 규모의 부지에 조성되며 올해 착공해 2024년 상반기 내 준공할 계획이다. 동화일렉트로라이트는 미국 내 첫 공장이 될 테네시주 생산기지를 중심으로 북미 배터리 소재 시장 내 영향력 확대에 나설 방침이다.동화일렉트로라이트는 헝가리, 중국, 말레이시아에 생산기지를 마련하고 유럽과 아시아 시장을 중심으로 글로벌 점유를 확장해 나갈 예정이다."
    },
    {
        "title": "미래에셋증권, 차세대 MTS 통합 앱 베타 테스터 모집",
        "date": "2022.05.18. 오전 9:23",
        "content": "[서울경제] 미래에셋증권(006800)은 오는 6월 새롭게 선보이는 차세대 MTS(모바일 트레이딩 시스템) ‘미래에셋증권 통합앱’의 공식 오픈을 앞두고 베타 테스터를 모집한다고 17일 밝혔다.이번 베타 테스트는 새로워진 ‘미래에셋증권 통합앱’을 미리 경험해 볼 수 있는 사전 체험단 형식으로 진행될 예정이며, 참가 신청은 6월 5일까지 미래에셋증권 앱을(m.Stock, m.Global, m.ALL) 통해 가능하다. 신청자 중 총 5000명을 선정해 5월 31일부터 6월 17일까지 오픈 베타 테스트를 진행할 예정이다.이번 베타 테스트는 별도의 참여 요건 없이 누구나 신청 가능하며, 신청자 중 2만명에게는 추첨을 통해 스타벅스 커피 기프트콘을 1장 제공하며, 선정된 테스터에게는 베스킨라빈스 교환권을 제공한다.(설문참여시 100% 제공). 또한, 우수 테스터를 별도로 선정해 아이폰 13Pro(10명), 에어팟 3세대(90명)를 제공하는 등 테스터를 위한 다양한 혜택들이 준비되어 있다.김세훈 미래에셋증권 플랫폼본부장은 “새롭게 태어난 미래에셋증권의 통합앱은 국내외 금융을 한곳에서 경험할 수 있어 다양한 글로벌 투자 니즈를 충족할 수 있을 것” 이라며 “고객중심 인터페이스와 AI기술기반 초개인화를 통해 보다 편리하고 스마트한 투자를 가능하게 할 것”이라고 말했다. 이어 “이번 베타 테스트를 통해 고객들의 더 좋은 의견을 듣고 반영하는 등 막바지 오픈 준비에 만전을 기하겠다”고 덧붙였다.‘미래에셋증권 통합앱’은 국내주식, 해외주식, 연금 및 다양한 금융상품을 한 곳에서 투자 할 수 있는 All-in-One(올인원) 투자플랫폼으로, 국내주식 거래앱인 m.Stock(엠스톡)과 해외주식선물거래 m.Global(엠글로벌), 연금 및 금융상품 통합자산관리 m.ALL(엠올)로 구분했던 MTS앱을 하나로 통합한 것이 특징이다.이제 하나의 앱에서 국내주식, 해외주식, 연금을 모두 투자하고, 전문적으로 관리할 수 있게 됨에 따라, 미래에셋증권의 강점인 글로벌 투자와 연금 등 자산관리플랫폼 경쟁력이 한 차원 더 업그레이드 될 것으로 예상된다.아울러 ‘공급자 중심’의 기존 증권사 MTS를 ‘고객 중심’으로 전환해 향상된 고객편의성과 모바일 이용 환경에 최적화된 인터페이스를 제공하며, 이를 통해 쉽고 빠른 증권 앱의 기본 속성에 충실 할 뿐만 아니라, 퀄리티 높은 데이터와 전문적인 기능을 제공한다.이벤트와 관련한 자세한 내용은 미래에셋증권 홈페이지와 모바일 앱(m.Stock)에서 확인이 가능하다."
    },
    {
        "title": "[특징주] 美 전기차주 랠리에 에코프로비엠 등 국내 소재주 질주",
        "date": "2022.05.18. 오전 9:23",
        "content": "[서울경제] 전기차 관련주가 급등한 미국발(發) 훈풍에 국내 소재주가 반등하고 있다.18일 오전 9시 17분 기준 에코프로비엠(247540)은 전날보다 1만 8500원(3.94%) 오른 48만 8000원에 거래되고 있다. 엘앤에프(066970)(5.62%)와 천보(278280)(3.66%)도 장초반 상승세를 보이는 중이다.이날 2차전지 소재주의 반등은 전날 밤 미국 전기차 종목들의 급등이 영향을 미친 것으로 풀이된다. 테슬라는 제롬 파월 연방준비제도(Fed) 의장이 인플레이션 억제 의지를 강하게 드러내면서 급등한 나스닥의 영향을 함께 받으며 전날 밤 5.14% 상승하며 장을 마감했다. 리비안 또한 10% 넘게 급등하는 등 인플레이션 안도감에 전기차 관련주가 급등했다."
    },
    {
        "title": "[특징주] 삼성전자 1%대·SK하이닉스 2%대↑…동반 강세",
        "date": "2022.05.18. 오전 9:22",
        "content": "삼성전자, SK하이닉스 (CG)[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 간밤 미국 증시의 반도체주 강세에 힘입어 18일 국내 증시에서도 삼성전자와 SK하이닉스가 동반 강세를 보이고 있다.    이날 오전 9시 15분 현재 유가증권시장에서 삼성전자는 전날보다 1.63% 오른 6만8천700원에, SK하이닉스는 2.22% 오른 11만5천원에 거래되고 있다.     이날 상승은 최근 주가 하락에 따른 저가 매수 유입과 간밤 뉴욕 증시에서 마이크론(5.69%), AMD(8.73%) 등 대형 반도체주 강세에 힘입은 것으로 풀이된다.    서상영 미래에셋증권 연구원은 \"반도체 업종이 과도한 하락에 따른 저가 매수 기회라는 애널리스트 분석에 힘입어 필라델피아 반도체 지수가 5.02% 상승한 점이 국내 증시 관련 종목에 긍정적 영향을 줄 것\"이라고 전했다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 美 반도체 반등에 삼성전자·SK하이닉스 ↑",
        "date": "2022.05.18. 오전 9:21",
        "content": "[서울경제] 간밤 미국 반도체주가 반등에 성공하며 삼성전자(005930), SK하이닉스(000660) 등 국내 반도체주도 상승하고 있다.18일 오전 9시 11분 기준 삼성전자는 전일 대비 1.48% 오른 6만 8600원에 거래 중이다. SK하이닉스 또한 전거래일 대비 1.78% 오른 11만 4500원에 거래되고 있다.이날 국내 대표 반도체주 상승에는 간밤 미국 반도체주가 반등한 것이 영향을 미친 것으로 풀이된다. 17일(현지 시간) AMD의 경우 전일 대비 8.73% 오른 102.47달러에 거래를 마쳤다. 엔비디아(5.29%), 퀄컴(4.32%)도 4% 이상 오르며 상승 마감했다. 서상영 미래에셋증권 연구원은 “제롬 파월 연방준비제도(Fed·연준) 의장의 경기에 대한 자신감에 기반해 상승폭이 확대되며 견고한 모습을 보였다”고 설명했다. 실제로 기술주 중심의 나스닥 역시 전일 대비 2.76% 오른 11984.52에 거래를 마치며 상승 마감했다."
    },
    {
        "title": "[특징주]세영디앤씨, 정리매매 첫날 75% 약세",
        "date": "2022.05.18. 오전 9:19",
        "content": "[이데일리 김인경 기자] 세영디앤씨(052190)가 정리 매매 첫날 급락세를 타고 있다. 마켓포인트에 따르면 18일 오전 9시 15분 세영디엔씨는 직전 거래일보다 2269원(75.51%) 내린 736원에 거래 중이다. 앞서 한국거래소 코스닥시장본부는 세영디앤씨에 대해 상장폐지에 따른 정리매매를 개시한다고 16일 공시했다. 상장폐지 사유는 감사범위 제한 및 계속기업 존속능력에 대한 불확실성 관련 감사의견 거절이다. 정리매매 기간은 2022년 5월18일부터 26일까지 7거래일이이며 정리매매를 거쳐 27일 상장폐지된다."
    },
    {
        "title": "[특징주]에이비온, ‘표적항암제’ 임상 1상서 유효성 확인에 '상한가'",
        "date": "2022.05.18. 오전 9:19",
        "content": "[이데일리 양지윤 기자] 에이비온이 비소세포폐암 치료제 후보에 대한 임상1상에서 안정성과 내약성을 확인했다는 소식에 장초반 상한가로 직행했다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시17분 현재 에비이온은 1만원가지 오르며 상한가를 기록하고 있다. 전날 에이비온은 표적항암제 ‘ABN401’의 한국·호주 제1·2상 임상시험 결과를 발표했다고 공시했다. 이번 임상시험은 고형 종양 환자를 대상으로 ABN401의 안정성 및 내약성을 평가하는 게 골자다.회사 측은 “BN401의 우수한 안전성과 내약성을 확인해 임상1상 시험의 목적을 달성했다”며 “경쟁 약물들의 임상 1상시험 데이터 대비 우위에 있는 안전성을 확인함에 따라 유효성 데이터를 확보했다”고 설명했다."
    },
    {
        "title": "[특징주] 혜인·다스코 등 우크라 재건株 강세",
        "date": "2022.05.18. 오전 9:17",
        "content": "[서울경제] 우크라이나 재건 기대감에 관련 주가 장 초반 강세다. 18일 오전 9시 9분 혜인(003010)은 전일 대비 20% 급등한 7980원에, 다스코(058730)는 8.38% 상승한 6470원에 거래되고 있다. 이 외에 도화엔지니어링(002150)(2.15%), 디알텍(214680)(2.62%) 등 우크라이나 재건 관련주의 주가는 상승세다. 유럽연합(EU)이 우크라이나 재건을 돕기 위해 차관과 보조금을 지원하는 방안을 검토 중이라는 소식에 이들 종목이 오르고 있는 것으로 풀이된다. 16일(현지시간) 영국 일간 가디언에 따르면 최근 공개된 EU 집행위원회 재건 계획 초안에 우크라이나 전후 국가 재건을 위해 차관, 보조금을 지원하는 방안이 담겼으며, 18일 이 같은 계획안을 발표할 예정이다. EU는 우크라이나의 완전한 재건에 10년 이상 걸릴 것으로 보고 있으며 사회 기반 시설 피해 규모만 1000억유로(약 134조원)를 넘어설 것으로 전망하고 있다.혜인은 중장비·엔진·부품 수입 판매업체로 세계적인 건설기계 제조업체 캐터필라(Caterpillar), 멧초(Metso), 융하인리히(Jungheinrich), 버미어(Vermeer) 등의 제품을 국내 독점 판매하고 있다. 굴착기, 불도저 등 건설기계 공급에 있어서 독점적 지위를 가지고 있기에 우크라이나 재건 관련주로 꼽는다.다스코는 도로, 교량 등의 안전시설 분야 전문 기업이다. 도로 사업부문에서 차후 글로벌 시장 진출 기대감으로 인해 우크라이나 재건 관련주로 묶였다. 도화엔지니어링은 우크라이나에서 사업하는 국내 엔지니어링 기업 가운데 유일한 상장사다."
    },
    {
        "title": "돌아온 외인…코스피 2634선 상승 출발",
        "date": "2022.05.18. 오전 9:17",
        "content": "개인 228억·외인 231억 순매수기관 498억 나홀로 순매도섬유의복 2%↑…시총 상위주 강세[이데일리 김겨레 기자] 18일 코스피지수가 2634.75에서 상승 출발했다. \n\n\n\n마켓포인트에 따르면 오전 9시 8분 현재 코스피지수는 전 거래일보다 22.84포인트(0.83%) 오른 2642.28에 거래되고 있다. 간밤 미국 뉴욕 증시는 일제히 상승했다. 17일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 431.17포인트(1.34%) 오른 3만2654.59로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 80.84포인트(2.02%) 상승한 4088.85로, 기술주 중심의 나스닥 지수는 전장보다 321.73포인트(2.76%) 뛴 1만1984.52로 거래를 마감했다. 수급별로는 개인과 외국인이 각각 228억원, 231억원을 사들이고 있다. 기관은 498억원을 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 97억원을 순매도 중이다. 업종별로는 상승 업종이 하락 업종보다 많다. 섬유의복이 2%대 상승하는 가운데 전기전자, 운수장고, 화학이 1%대 오름세다. 증권, 의약품, 보험, 의료정밀, 서비스업, 철강금속, 비금속광물, 운수장비, 금융업, 음식료, 유통업, 기계, 통신, 종이목재는 강보합권에서 상승하고 있다. 반면 은행, 전기가스, 건설업은 약보합권에서 하락 중이다. 시가총액 상위 종목도 일제히 상승하고 있다. 삼성전자(005930)(1.33%) LG에너지솔루션(373220)(0.86%) SK하이닉스(000660)(0.89%) 삼성바이오로직스(207940)(0.91%) 삼성전자우(005935)(1.50%) NAVER(035420)(0.91%) 삼성SDI(006400)(2.37%) 현대차(005380)(0.81%) 카카오(035720)(0.60%) LG화학(051910)(3.37%)는 상승 중이다. 개별 종목별로는 혜인(003010)이 17.89% 급등하고 있다. 부산주공(005030)과 GS글로벌(001250)도 각각 10%대, 9%대 상승 중이다. 반면 신송홀딩스는 3.3% 하락하고 있다. 샘표(007540)와 한전기술(052690)도 각각 3%대, 2%대 밀리고 있다."
    },
    {
        "title": "코스닥, 간밤 나스닥 급등에 상승 출발…‘870선’",
        "date": "2022.05.18. 오전 9:16",
        "content": "개인 나홀로 순매수업종별 강세 우위…종이목재↑[이데일리 유준하 기자] 18일 코스닥 지수가 상승 출발했다. 간밤 뉴욕증시 나스닥 지수가 급등한 영향으로 풀이된다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시10분 기준 코스닥 지수는 전거래일 대비 1.09%(9.47포인트) 오른 875.45를 기록 중이다.간밤 스탠더드앤드푸어스(S&P)500지수는 전장보다 2.02%(80.84포인트) 상승한 4088.85로, 기술주 중심의 나스닥 지수는 전장보다 2.76%(321.73포인트) 뛴 1만1984.52로 거래를 마감했다.수급별로는 개인이 나홀로 357억원 어치를 사들이고 있다. 외국인과 기관은 각각 280억원, 79억원 어치를 순매도 중이다. 업종별로는 음식료담배를 제외한 모든 업종이 오르는 가운데 종이목재가 2% 넘게 강세를 보인다. 이어 기타제조와 IT부품, 일반전기전자, 반도체, 컴퓨터서비스, 기계장비, 소프트웨어, 방송서비스 등이 1%대 상승 중이며 운송과 통신서비스, 제조, 유통, 통신장비 등이 1% 미만 소폭 상승 중이다.시가총액 상위 종목도 대부분 강세다. 엘앤에프(066970)와 위메이드(112040)가 3% 넘게 오르는 가운데 에코프로비엠(247540)과 천보(278280), CJ ENM(035760) 등이 2%대 상승 중이다. 이어 HLB(028300), 리노공업(058470)이 1%대, 셀트리온헬스케어(091990)와 카카오게임즈(293490), 펄어비스(263750) 등은 1% 미만 오름세다.종목별로는 오는 27일 상장폐지가 예정된 세영디앤씨(052190)가 정리매매 개시로 75% 급락 중이다. 이어 에이비온(203400)과 마이더스AI(222810)가 상한가를 기록했다. 마이더스AI는 이날 스테인레스강 전문기업 ‘제이슨앤컴퍼니’를 인수했다고 밝힌 바 있다."
    },
    {
        "title": "개인 매수세에 국내 증시 '상승 출발'…코스피 2640선↑",
        "date": "2022.05.18. 오전 9:15",
        "content": "코스피과 코스피가 모두 상승 출발하고 있다.18일 오전 9시 12분 현재 코스피는 전 거래일 대비 21.85포인트(0.83%) 오른 2642.29에 거래되고 있다.개인과 외국인이 각각 72억원, 361억원 순매수하고 있다. 반면 기관은 480억원 순매도 중이다.업종별로 대체로 상승세를 보이고 있다. 전기전자, 운수창고, 제조업이 1%대로 오르고 있다. 유통업, 건설업, 금융업 등은 강보합세다.코스피 시가총액 상위 10개 종목 중에선 LG화학이 3.17%로 가장 크게 오르는 중이다. 반도체주인 삼성전자와 SK하이닉스는 각각 1.48%, 1.78% 상승하고 있다.코스닥도 상승하고 있다. 코스닥 지수는 전일 보다 9.40포인트(1.09%) 오른 875.38을 기록 중이다.개인이 269억원을 순매수하고 있다. 외국인과 기관이 각각 198억원, 63억원을 순매도하고 있다.코스닥 업종도 대체로 오르고 있다. 통신방송서비스, IT소프트웨어, IT하드웨어는 1%대로 상승 중이다. 제조업, 건설업, 유통업은 강보합세다. 코스닥 시가총액 상위 종목 가운데 2차 전지 양극재 제조업체인 엘앤에프는 4.11% 급등하고 있다. 마찬가지로 2차 전지주인 에코프로비엠은 2.94%, 천보도 2.55% 강세를 보이고 있다.한편 17일(현지시간) 뉴욕 증시에서 다우지수는 전날보다 431.17포인트(1.34%) 오른 3만2654.59로 마감했다. S&P500지수는 80.84포인트(2.02%) 오른 4088.85로 거래를 마쳤다. 나스닥지수는 321.73포인트(2.76%) 오른 1만1984.52로 장을 마쳤다."
    },
    {
        "title": "[특징주]삼성전자·SK하이닉스 강세…미국 반도체주 급등",
        "date": "2022.05.18. 오전 9:15",
        "content": "[이데일리 안혜신 기자] 삼성전자(005930)와 SK하이닉스가 1%대 강세를 보이고 있다. 미국 반도체주 급등 영향이다.18일 마켓포인트는 오전 9시7분 현재 삼성전자는 전 거래일 대비 1.33%(900원) 오른 6만8400원에 거래되고 있다. SK하이닉스(000660)는 1.78%(2000원) 상승한 11만4500원을 기록 중이다.\n\n\n\n간밤 미국 뉴욕증시에서 반도체주가 강세를 보인 영향이 크다. AMD는 파이퍼 샌들러가 투자의견을 ‘비중확대’로 상향하면서 8% 넘게 급등했고, 엔비디아는 5%대, 퀄검은 4%대 상승률을 기록했다."
    },
    {
        "title": "[특징주] 우리금융, 예보의 잔여지분 매각 추진에 약세",
        "date": "2022.05.18. 오전 9:11",
        "content": "우리금융그룹 로고[우리금융그룹 제공]    (서울=연합뉴스) 김아람 기자 = 우리금융지주가 예금보험공사의 잔여 지분 매각 추진 소식에 18일 장 초반 약세를 보이고 있다.    이날 오전 9시 5분 현재 유가증권시장에서 우리금융지주는 전 거래일보다 3.50% 내린 1만5천100원에 거래 중이다.    개장 직후에는 5% 이상 하락해 1만4천800원까지 낙폭을 키웠다.    금융권에 따르면 예보는 전날 정규장 마감 이후 우리금융지주 지분 3.6% 매각을 위한 수요 예측에 나섰다.    예보는 앞서 지난 2월 11일 우리금융 잔여 지분 5.8% 중 2.2%를 시간 외 대량 매매(블록딜) 방식으로 매각한 바 있다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]엘앤에프, 코스닥 시총 2위로 점프…나흘째 강세",
        "date": "2022.05.18. 오전 9:10",
        "content": "[이데일리 김인경 기자] 엘앤에프(066970)가 나흘 연속 상승하며 코스닥 시가총액 2위를 넘보고 있다. 마켓포인트에 따르면 오전 9시 5분 엘앤에프(066970)는 전 거래일보다 8100원(3.40%) 오른 24만6500원에 거래되고 있다. 시가총액은 8조8565억원으로 코스닥 시가총액 상위 2위로 올라섰다.셀트리온헬스케어(091990)는 같은 시간 400원(0.73%) 오르며 5만5500원에 거래 중이다. 시가총액은 8조7776억원으로 3위로 내려앉았다.엘앤에프는 최근 호실적을 발표하며 강세를 거듭하고 있다. 지난 16일 엘앤에프는 1분기 매출액이 전년 동기보다 283% 증가한 5536억원, 영업이익은 같은 기간 흑자로 전환한 530억원을 기록했다고 공시했다. 이는 시장이 기대한 영업이익 전망치 429억원을 훌쩍 뛰어넘는 수준이다. 이에 증권사도 모두 엘앤에프의 목표주가를 높였다. 교보증권(25만→37만원), 대신증권(32만→34만원), 메리츠증권(38만→43만원), 미래에셋증권(36만→40만원), 신한금융투자(33만→37만원), 한국투자증권(22만→38만원), 한화투자증권(30만원→33만원), DS투자증권(28만원→31만원) 등이 눈높이를 올려잡았다. 이용욱 한화투자증권 연구원은 “엘앤에프는 내년 말 기준 국내 20만톤(t)의 생산능력 증설을 계획하고 있다”며 “배터리 재활용 업체인 레드우드와의 조인트벤처(JV·합작법인)를 포함해 3∼4곳의 고객사와 논의도 가시화하고 있어 올해 안에 해외 증설과 추가 고객사 확보가 기대된다”고 덧붙였다."
    },
    {
        "title": "코스피 상승 출발…2,630대 올라",
        "date": "2022.05.18. 오전 9:04",
        "content": "코스피 소폭 상승  (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 코스피가 18일 상승세로 출발해 2,630대를 회복했다.    이날 오전 9시 1분 현재 코스피는 전날보다 17.60포인트(0.67%) 오른 2,638.04다.    지수는 전장보다 14.31포인트(0.55%) 높은 2,634.75에 시작해 상승 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 6.93포인트(0.80%) 오른 872.91을 나타냈다.     srchae@yna.co.kr"
    },
    {
        "title": "IBK투자 \"컴투스 실적실망…목표가 절반 수준으로\"",
        "date": "2022.05.18. 오전 9:03",
        "content": "컴투스 새 CI[컴투스 제공]    (서울=연합뉴스) 윤선희 기자 = IBK투자증권은 18일 컴투스가 올해 1분기에 시장 기대치를 밑도는 실적을 냈다며 목표주가를 11만원으로 대폭 하향 조정했다.    컴투스는 1분기 매출액은 1천333억원으로 작년 같은 기간보다 14.3% 늘었으나 영업손실 27억원이 발생해 적자로 전환했다.    이승훈 연구원은 \"컴투스가 외형은 성장했으나 인건비와 미디어 사업 원가율이 높아지면서 시장 기대치를 크게 하회하는 부진한 영업실적을 기록했다\"고 설명했다.    그는 \"2분기는 서머너즈워의 8주년 이벤트 효과로 역대 최대 하루 매출을 기록한 것\"이라며 \"프로야구 역시 흥행하면서 외형 성장에 기여할 것\"이라고 전망했다.    이 연구원은 그러나 \"메타버스 등 신사업 추진으로 수익성이 악화했는데, 최근 회사 코인 C2X의 메인넷인 테라 가격이 폭락하는 악재로 사업 지연도 불가피하다\"며 목표주가를 20만원에서 11만원으로 내렸다.    그는 그러나 \"실적과 테러 관련 악재가 이미 반영됐고 신작 게임 모멘텀이 있어 투자의견 매수를 유지한다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "\"팬오션, 안정적 이익 기조 이어져…목표가 1만 원으로 ↑\"",
        "date": "2022.05.18. 오전 8:52",
        "content": "[SK증권 보고서]지난해부터 현금 쌓여가는 선순환 구조로 진입中 봉쇄 해제되면 벌크 시장 수요도 늘어날 것\n\n\n\n팬오션의 초대형원유운반선(VLCC) 그랜드 보난자. 사진=팬오션[서울경제] SK증권이 18일 팬오션(028670)에 대해 “안정적 이익 기조로 현금이 쌓여가는 선순환 구조로 들어섰다”며 목표주가를 기존 7400원에서 1만 원으로 올려 잡았다.유승주 SK증권 연구원은 올해 팬오션의 연간 매출 및 영업이익을 각 5조 6276억 원, 6228억 원으로 추정했다. 유 연구원은 “지난해부터 이어진 안정적 이익 기조로 현금이 쌓여가는 선순환 구조로 접어든 상황이라고 판단된다”며 “1분기 벌크 사업부 매출도 전년 대비 114.5% 가량 증가하며 상당한 호실적을 기록했다”고 설명했다.유 연구원은 최근 중국 봉쇄 해제가 거론되는 것도 팬오션에 호재로 작용할 수 있다고 분석했다. 그는 “중국 상하이 봉쇄 해제는 벌크 시장에 긍정적”이라며 “연말로 가며 이익 추정치가 올라갈 가능성도 있다”고 했다. 유 연구원에 따르면 중국 봉쇄가 해제된다면 철광석 수요가 반등하며 벌크선 수요도 함께 늘어나 건화물선 운임지수(BDI)에 긍정적으로 기여할 전망이다.팬오션의 안정적인 이익 기조는 당분간 이어질 것으로 보인다. 유 연구원은 \"지속 가능한 적정 자기자본이익률(ROE) 수준이 기존 6.6%에서 9.3%로 높아진 것으로 추정된다\"며 “목표주가 상향, 투자의견 ‘매수'를 유지한다”고 덧붙였다."
    },
    {
        "title": "“매크로 난관…매출 전망 모멘텀으로 美 업종 선별할 때”",
        "date": "2022.05.18. 오전 8:40",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 이달 들어 미국 증시가 부진을 탈피하지 못하고 있는 가운데 매출 전망 모멘텀에 따른 업종 선별이 필요하다는 분석이 나온다. 이에 신한금융투자는 해당 기준을 충족하는 업종으로 에너지와 소재, 반도체에 이어 운송, 미디어엔터 등을 꼽았다.\n\n\n\n18일 김성환 신한금융투자 연구원은 “스탠더드앤푸어스(S&P)500은 4000포인트를 하향 돌파, 나스닥은 고점 대비 30% 하락을 경험했다”며 “시장을 하락으로 몰고 간 물가 급등, 급진적 통화긴축과 경기 둔화 우려는 뚜렷한 해소 기미가 없다”고 짚었다.시장 밸류 부담이 완화됐지만 그간 견고하던 기업이익 개선세가 주춤해 단기적으로 박스권에 머무를 것이란 전망이 나온다. 그는 “시장이 박스권에 갇힌 상황에서는 차별적으로 강세를 보일 수 있는 업종을 선별하는 것은 더욱 중요해진다”며 “우리가 주목하는 선별 기준은 매출 전망 모멘텀”이라고 말했다.이어 “매출 모멘텀이 뛰어난 상위 25% 업종에 투자하는 전략의 지난 5년간 수익률은 115%로 시장수익률 73%를 상회했고 알파도 안정적이었다”라며 “또한 밸류나 성장성, 기술적 지표, 주가 모멘텀을 기반으로 한 업종 선별 전략보다도 우월했다”고 설명했다.이처럼 초과 수익률을 얻을 수 있는 이유로는 크게 업황 연속성과 실적 개선을 꼽았다. 최 연구원은 “업황은 사이클을 타고 연속성을 갖기 때문에 한번 모멘텀이 강해진 업종들은 강한 모멘텀이 지속됐다”면서 “실적의 연속적인 개선은 주가 상승의 원동력으로 귀결됐고 선택된 기업들의 연환산 매출 성장률은 9.7%로 S&P500의 5%를 크게 웃돌았다”고 말했다.또한 현재 매크로 상황에서도 설비투자(CAPEX)와 마진 추세를 같이 보면 매출 전망에 신뢰를 더할 수 있다고 봤다. 그는 “설비투자 확대는 미래 매출 성장으로 치환되며 마진 상승은 업황 개선 속 기업의 유리한 포지션을 파악할 수 있다”고 조언했다."
    },
    {
        "title": "\"대신증권, 지배주주순이익 감소…목표가 2.1만 원으로 ↓\"",
        "date": "2022.05.18. 오전 8:38",
        "content": "[SK증권 보고서]대신증권 목표주가 2.4만 원→2.1만 원으로 하향지배주주순이익 전년比 32% 감소한 663억 원다만 대신證 수익성 다각화·고배당 기조는 긍정적\n\n\n\n대신증권 CI. 사진=대신증권[서울경제] SK증권이 18일 대신증권(003540)에 대해 “증시 부진에 따라 지배주주순이익이 감소했다”며 목표주가를 기존 2만 4000원에서 2만 1000원으로 내려 잡았다.대신증권은 올해 1분기 지배주주순이익이 전년 대비 32% 가량 감소한 663억 원이라고 밝혔다. 증시 부진이 이어지며 주식거래대금과 유가증권운용수익이 감소한 탓이다. 구경회 SK증권 연구원은 “이러한 감익은 업계 공통적인 흐름”이라며 “긴축으로 대신증권의 신규 부동산 개발 사업의 규모와 수익률도 저하될 수 있다 ”고 설명했다.다만 대신증권의 수익성 다각화는 긍정적이라는 것이 구 연구원의 설명이다. 구 연구원은 “대신증권은 부동산, 금융, 부실채권(NPL) 등 사업을 다각화하고 있다”며 “사업구조가 대부분 비슷한 국내 증권업계에서 투자 선택의 폭을 넓혀줄 수 있다”고 설명했다. 구 연구원은 “금리 인상으로 NPL 시장이 커질 가능성을 감안하면 수익성 다각화는 긍정적으로 작용할 전망”이라고 분석했다.대신증권의 배당도 기대해볼 만 하다. 구 연구원은 “현 주가에서 7% 이상의 배당 수익을 받을 수 있을 것으로 예상한다”고 했다. 이외에도 구 연구원은 “현재 주가는 바닥 수준”이라며 “최근 주가 하락으로 주가순자산비율(PBR) 0.4배로 내려왔다”고 덧붙였다."
    },
    {
        "title": "\"금융시장…경기관련 지표 등에 더 민감해진 이유\"",
        "date": "2022.05.18. 오전 8:29",
        "content": "하이투자증권 보고서\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장 (사진=로이터, 연합뉴스)[이데일리 이지현 기자] 경기 경착륙 우려가 커지고 있다. 앞으로 시장은 경기관련 지표 등에 더욱 민감하게 반응할 거라는 전망이 나온다. 18일 마켓포인트에 따르면 미국 2년 국채 금리의 경우 5월 초 연방공개시장위원회(FOMC)회의 이후 약 8bp(1bp=0.01%포인트) 하락했다. 한때 3%를 웃돌던 10년 국채금리 역시 고점(5월 6일 3.1265%) 대비 14bp 하락했다.박상현 하이투자증권 연구원은 “미국 국채금리가 미 연준의 금리인상 사이클보다 점차 고조되는 미국 경기사이클, 특히 경기침체 리스크에 상대적으로 민감한 반응을 보이기 시작한 것”이라고 해석했다.이를 반영하듯 제롬 파월 연방준비제도(연준) 의장은 17일(현지시간) “중립 수준 이상으로 금리를 올리는 것도 주저하지 않을 것”이라고 또다시 공격적인 금리인상 기조를 재차 강조했다. 하지만, 채권시장 등 금융시장이 이전만큼 민감한 반응을 보이지 않았다.국채 금리의 숨 고르기에도 6월과 7월 미 연준의 빅스텝(50bp 인상) 확률이 소폭이지만 오히려 상승하고 있음은 미 연준의 정책 기조에 대한 시장의 우려가 크게 변화되지 않았음을 의미한다는 분석이 나온다.. 5월 소비자심리지수와 전미주택건설협회(NAHB) 지수 급락 등 경기침체 우려가 커졌지만 물가 압력 둔화 시그널이 확인되지 않고 있기 때문으로 보인다.박상현 연구원은 “미 연준의 빅스텝 우려 혹은 확률이 낮아지기 위해선 여전히 물가압력 둔화 시그널이 보다 뚜렷하게 확인돼야 할 것”이라며 “특히 유가 및 밀 가격 등 에너지와 식료품 가격의 불안 현상이 의미 있는 둔화세가 나타나야 물가 압력 둔화 기대감이 커질 것”이라고 전망했다.이어 “강한 소나기가 일단 그쳤지만, 경기 사이클에 대한 불안감은 오히려 증폭되는 분위기”라며 “금융시장이 물가 리스크에서 경기 경착륙 리스크로 관심이 이동하면서 경기관련 지표 등에 더욱 민감한 반응을 보일 가능성이 크다”고 말했다."
    },
    {
        "title": "[굿모닝 증시]경기침체 우려 완화·파월 발언에 美 증시 ↑…코스피 상승 흐름 예상",
        "date": "2022.05.18. 오전 8:27",
        "content": "[이미지출처=연합뉴스]18일 국내 증시는 상승 흐름이 이어지는 가운데 종목 장세가 펼쳐질 것으로 전망된다. 전날 미국 증시가 실물 경제지표 완화 등으로 강세를 보여 한국 증시에도 우호적일 것으로 보이기 때문이다.17일(현지시간) 뉴욕 증시는 미국의 경기침체 우려 완화에 상승 마감했다. 기술주 중심의 나스닥 지수가 전 거래일 대비 2.76% 오른 가운데 S&P500 지수와 다우존스30산업평균지수도 각각 2.02%와 1.34% 올랐다.미국의 4월 소매판매와 산업생산 지수는 각각 전월 대비 0.9%, 1.1% 증가했다. 이는 당초 예상보다 견고한 수치인데, 실물 경제지표 개선에 따라 경기침체 이슈가 완화됐다는 분석이다. 파월 의장은 물가 상승세를 억제하기 위해 필요할 경우 중립 금리 수준 이상으로 금리를 인상하는 것도 주저하지 않을 것이라고 밝혔다.서상영 미래에셋증권 미디어콘텐츠본부장 \"美 경기침체 이슈 완화…코스피 1% 내외 상승 출발\"\n\n\n\n18일 한국 증시는 1% 내외 상승 출발 후 호재성 재료가 유입된 종목 위주로 강세를 보이는 종목 장세가 펼쳐질 것으로 전망된다. 미국 증시가 일부 기업들의 호재성 재료 유입과 미국 실물 경제지표 개선에 따른 경기침체 이슈가 완화되며 강세를 보인 점이 우호적이다. 특히 반도체 업종이 과도한 하락에 따른 저가 매수 기회라는 연구원 분석에 힘입어 필라델피아 반도체 지수가 5.02% 상승한 점은 관련 종목군에 대한 긍정적인 영향을 줄 것이라는 점도 긍정적이다.워렌 버핏 버크셔 헤서웨이 최고경영자(CEO)의 적극적인 개별 주식 매입 소식 등도 과매도에 대한 기대를 높였다는 점에서 투자심리 개선에 긍정적이다. 18일 유럽중앙은행(ECB) 통화정책회의에서의 금리인상 시사 여부와 파월 의장의 매파적인 발언 등을 감안하면 매물 출회 욕구 또한 높다고 볼 수 있다.개선된 미국 실물경제 지표나 Fed 위원들의 발언은 최근 하락 요인 중 하나였던 '경기 침체' 이슈를 완화시켰다. 이 영향으로 달러화는 약세를, 국채 금리와 주식시장은 상승하는 등 위험자산 선호심리가 높아졌다고 볼 수 있다.한지영 키움증권 연구원 \"美 증시 급등…국내 증시 상승 흐름 보일 것\"\n\n\n\n18일 국내 증시는 미국 실물 지표 개선 속 미국 증시 급등 효과에 힘입어 상승 흐름을 보일 것으로 전망된다. 한 때 1280원대까지 진입하며 과도한 오버슈팅 영역에 진입했던 원-달러 환율이 1260원대까지 내려왔다는 점도 투자심리 상 우호적인 여건을 조성할 것으로 예상된다. 미국 증시에서 마이크론, AMD 등 반도체주들이 동반 급등세를 연출했다는 점도 국내 반도체주 및 전반적인 대형주들을 둘러싼 외국인 수급에 긍정적인 영향을 줄 것으로 판단된다.현재 인플레이션 레벨 다운 지연, 중국 봉쇄정책, 경기 둔화 우려 등 연초 이후의 기존 매크로 불안 요소들이 실물 경제 내에 잔재하고 있는 것은 사실이다. 하지만 시장 참여자들은 이미 주가 조정을 상당 부분 받아왔던 만큼 악재성 재료가 등장하지 않고 있다는 것만으로도 안도하고 있는 것으로 보인다. 파월 의장의 발언도 그가 강조했던 내용에서 크게 달라진 바가 없었다는 측면에서 시장은 이를 장중 상수 취급했던 것으로 판단된다.미국의 4월 소매판매와 산업생산 지수가 우려했던 것보다 개선된 수치를 보였다는 점에도 주목할 필요가 있다. 이는 연말까지의 경기 모멘텀 자체가 둔화되는 것은 불가피하겠지만, 경기 침체를 기초로 상정해 가격에 반영하기에는 시기상조임을 시사한다."
    },
    {
        "title": "현대차證 \"코스맥스, 중국 락다운 타격 불가피…목표주가 8만 원으로 ↓\"",
        "date": "2022.05.18. 오전 8:18",
        "content": "[현대차증권 보고서]목표주가 10만 5000원→8만 원1분기 실적 아쉬운 데다 中 락다운 이슈도원자재 부담에 국내·미국 법인 실적 부진해\n\n\n\n사진=코스맥스[서울경제] 현대차증권이 18일 코스맥스(192820)에 대해 “중국 락다운 이슈로 실적 타격이 불가피할 것으로 보인다”며 목표주가를 기존 10만 5000원에서 8만 원으로 내려 잡았다.올해 1분기 코스맥스는 예상보다 부진한 실적을 기록했다. 앞서 코스맥스는 이번 분기 매출 3979억 원, 영업이익 137억 원을 기록했다고 밝혔다. 매출은 전년 대비 15.3% 증가했지만, 영업이익은 41.0% 가량 감소한 것이다. 정혜진 현대차증권 연구원은 “코스맥스는 올해 1분기 시장 기대치를 크게 밑도는 부진한 실적을 기록했다”며 “중국 법인 락다운 이슈에 따라 매출 성장이 둔화되며 연결 수익성이 크게 축소되었다”고 설명했다.원가 상승 부담이 이어지며 국내와 미국 법인의 부진한 실적이 이어지고 있는 것 또한 아쉽다는 분석이다. 코스맥스는 올해 1분기 국내 영업이익이 전년 대비 39.0% 감소한 97억 원을 기록했다고 밝혔다. 정 연구원은 “원가 상승에 따른 부담이 확대되었기 때문”이라며 \"미국 법인 역시 전반적인 원가 상승 부담으로 적자 폭이 커지고 있다”고 설명했다.정 연구원에 따르면 당분간 중국 락다운 이슈로 실적에 타격이 있을 전망이다. 정 연구원은 “중국 락다운 이슈로 소비 둔화 및 물류 이동이 제한되는 가운데 연결 실적 성장을 견인 중인 중국 상해법인 역시 원부자재 수급이 제한되며 실적 타격이 불가피하다”고 덧붙였다."
    },
    {
        "title": "“현재 한국 경제 환경서 주목할 두 가지는?”",
        "date": "2022.05.18. 오전 8:16",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 올해 2차 추경 편성이 역대 최고 규모로 이루어지면서 이에 따른 국가 재정 운용 관리 개선효과가 기대된다는 분석이 나온다. 또한 수출입물가에 따른 교역조건 개선으로 원화가치가 점진적인 강세 기조를 보일 것으로 예상된다.\n\n\n\n18일 정원일 유안타증권 연구원은 “코로나 시국이 마무리돼 가는 가운데 범부처 통합으로 정부에서 올해 2차 추가경정을 편성했다”며 “지출증액 59조4000억원과 국채상환 9조원을 포함한 68조4000억원으로 이는 역대 추경안 중 가장 큰 규모”라고 짚었다.이번 추경은 장기적인 국가부채비율을 기존 대비 0.4%포인트 개선을 지향했다는 평가다. 그는 “지출을 증가시키는 만큼 세입조정을 통한 세수 증가와 함께 국채 상환까지 추진하게 되면서 지금까지의 국가재정운용보다 조금 더 관리 차원에서 개선효과를 기대할 수 있다”고 설명했다.수출입물가에 따른 교역조건 개선도 눈여겨볼 요소다. 대외의존도가 높은 한국의 경제상황을 감안하면 현재 확인할 수 있는 물가지표 중 가장 중요하게 살펴볼 필요가 있는 것이 수출입물가이기 때문이다. 4월 기준 수출입물가는 수출물가보다 수입물가의 진정이 소폭 확인되면서 대외 불확실성을 소폭 완화시켜 줬다고 봤다.정 연구원은 “수출물가 상승률은 전월비 1% 상승했지만 수입물가는 같은 기간 0.9% 하락을 기록했다”며 “여전히 전년비 기준으로 수출물가가 수입물가보다 낮은 수준이지만 조금씩 교역조건이 개선될 가능성을 보여줬다”고 평가했다.이어 “수출입물가는 한 국가의 대외 마진과 채산성을 의미하는 교역조건과 무역수지를 결정할 수 있는데 수출물가 상승은 최근 통관기준 무역적자가 지속되고 있는 부분을 개선시켜 줄 수 있는 기재”라면서 “최근 원달러 환율이 1300원에 육박할 정도로 상승했는데 지속적 원화 약세보다는 교역조건 개선에 따른 달러 유입 가능성 등을 감안할 때 원화가치는 점진적인 강세 기조를 보일 것”으로 전망했다."
    },
    {
        "title": "\"中스마트폰 출하량 40% 급감…본격 회복 시점은 9월\"",
        "date": "2022.05.18. 오전 7:58",
        "content": "NH투자증권 보고서3월 中스마트폰 출하량 2100만대봉쇄·생산차질로 2개월 연속 급감신제품 나오는 9월에 회복 전망[이데일리 김겨레 기자] 중국 스마트폰 출하가 감소하고 있는 가운데 출하량 회복 시점은 9월 이후가 될 것이라는 예상이 나왔다. \n\n\n\n이규하 NH투자증권 연구원은 18일 보고서를 통해 “중국 3월 스마트폰 출하량은 전년비 급감세가 지속됐다”며 “코로나19 확산에 따른 봉쇄 영향이 주된 원인이라고 판단해 락다운 영향이 완화되는 3분기부터 출하량 개선이 나타날 수 있을 것”이라고 전망했다. 본격적인 회복 시점은 주요 신제품이 출시되는 9월이 될 것으로 예상했다. 중국 3월 스마트폰 출하량은 전년 동기대비 40.5% 감소한 약 2100만대를 기록하며 2개월 연속 급감했다. 이 연구원은 “봉쇄 및 매크로 불확실성 확대로 인한 부진한 수요와 생산 차질 등이 영향을 줬다”며 “애플이 대부분인 해외 브랜드는 전년비 16.1% 감소하며 악조건 속 비교적 선방했다”고 밝혔다. 그는 “중화권 업체들 출하량은 전년비 42.4% 급감하며 하락 폭이 확대되고 있는 상황”이라며 “2분기까지는 봉쇄 영향 지속되고 신제품 부재로 출하량 감소세가 이어질 것”이라고 내다봤다. 이 연구원은 “단기적으로는 중국에서의 봉쇄 완화, 애플 및 중화권 업체들의 신제품 출시 영향으로 9월부터 의미 있는 출하량 회복이 가능할 것”이라면서도 “하지만 높은 충성도와 지속적인 업그레이드가 예상되는 아이폰을 제외한 스마트폰 산업은 제품 차별성 부재로 교체수요가 지속적으로 둔화될 것”이라고 분석했다.이어 “소비자의 교체 수요를 이끌어 내기 위해서 글로벌 세트 업체들은 폴더블 스마트폰과 같은 새로운 폼 팩터를 가진 스마트폰 출시를 확대하거나 확장현실(XR)과 같은 신규 하드웨어로 제품 다변화가 필수적”이라고 강조했다. 이 연구원은 “중화권 업체들도 올해 하반기부터 다양한 폴더블 스마트폰을 출시할 전망”이라며 “국내 부품 업체인 LG이노텍(011070) 비에이치(090460) KH바텍(060720) 파인테크닉스(106240) 이녹스첨단소재(272290) 등의 중장기 수혜가 전망된다”고 밝혔다."
    },
    {
        "title": "\"6월 코스피200 정기변경…편입 예정 종목 수익률 주목\"",
        "date": "2022.05.18. 오전 7:48",
        "content": "하나금융투자 보고서\n\n\n\n[이데일리 이지현 기자] 오는 6월 10일 코스피200 구성종목의 정기변경이 예정됐다. 편입 예정 종목들과 연기금 수급 여력을 체크해봐야 한다는 지적이 나온다. 하나금융투자는 18일 펴낸 보고서를 통해 코스피200 편입종목으로 메리츠화재(000060), 하나투어(039130), 에스디바이오센서(137310), 일진하이솔루스(271940), 한일시멘트(300720), 케이카(381970), F&F(383220)를 꼽았다. 편출종목으로는 넥센타이어(002350)와 부광약품(003000), SK디스커버리(006120), 현대홈쇼핑(057050), SNT모티브(064960), 쿠쿠홀딩스(192400), 쿠쿠홈시스(284740)를 예상했다.코스피200은 심사대상기간(2021년 11월~2022년 4월)의 일평균시가총액과 일평균거래대금을 기준으로 구성종목이 선정된다. 하나금투는 코스피200의 패시브 추종 자금 규모를 80조원으로 가정할 때 신규 편입군에서 종목별로 △F&F 1585억원 △메리츠화재 1017억원 △한일시멘트 281억원 등의 순유입을 전망했다. 신규 편출군에서는 △현대홈쇼핑 -289억원 △SK디스커버리 -283억원 △쿠쿠홀딩스 -109억원 등의 리밸런싱 수요가 있을 것으로 예측했다.이경수 하나금투 연구원은 “현 시점에서 주목해야 할 알파 시사점을 꼽자면 과거 2년간 편출입 예정종목들의 사례에서 편입 1개월 전부터 편입일까지 편출입 종목의 수익률이 극명했다는 점”이라며 “아울러 편입 예정종목들의 D-60일부터 D-30일까지의 연기금 순매수강도와 D-30일부터 편입일(D)까지의 코스피200대비 초과수익률은 역의 관계가 나타나는 것으로 관찰됐다”고 짚었다. 코스피200 비지니스 모델 패시브 펀드의 주요 기관은 연기금으로 해당 수급이 유입될 여력이 클수록 편입일까지 수익률이 높았던 것이다. 이경수 연구원은 “현 시점에서 코200 편입 예정종목 리스트와 연기금 수급 여력을 체크해 보는 것도 의미가 있을 것”이라고 귀띔했다."
    },
    {
        "title": "시장 커지는 폴더블폰…부품주 어깨 편다",
        "date": "2022.05.18. 오전 6:31",
        "content": "삼성 'Z플립4' 등 공개 예고속파인테크닉스·KH바텍 등 상승관련시장 확대따라 실적개선도\n\n\n\n삼성전자 갤럭시Z 폴드3(왼쪽)과 갤럭시Z 플립3. /사진제공=삼성전자[서울경제] 삼성전자(005930)가 이르면 8월 갤럭시Z폴드4·갤럭시Z플립4(가칭) 등 폴더블폰 신제품을 공개할 예정인 가운데 관련 종목의 주가가 꿈틀거리고 있다.17일 한국거래소에 따르면 파인테크닉스(106240)는 전날보다 5.49%(700원) 오른 1만 3450원에 거래를 마쳤다. 파인테크닉스는 폴더블폰 디스플레이용 메탈 플레이트(내장 힌지)를 생산하는 업체다. 힌지를 만드는 KH바텍(060720)(7.73%)과 S펜 지원용 디지타이저를 만드는 인터플렉스(051370)(4.21%), 보호 필름을 만드는 세경하이테크(148150)(2.06%) 등 폴더블폰 부품주는 일제히 상승 마감했다.\n\n\n\n증권업계는 삼성전자가 차세대 폼팩터로 밀고 있는 폴더블폰의 대중화로 판매량도 폭증하며 부품 기업이 혜택을 볼 것으로 분석한다. 삼성전자는 3분기에 Z폴드3와 Z플립3의 흥행을 이어가는 차기 폴더블폰을 내놓을 계획이다. 신한금융투자는 Z폴드4와 Z플립4의 출하량을 1450만 대로 전망했다. 이는 Z폴드3와 Z플립3의 출하량인 680만 대에 비해 113.23% 증가한다는 예측이다. 이규하 NH투자증권 연구원은 “게임최적화서비스(GOS) 이슈 등으로 갤럭시S22 시리즈의 판매가 부진하고 노트 시리즈도 단종돼 하반기 플래그십 판매 확대를 이끌 수 있는 모델은 폴더블 스마트폰 라인업이 유일하다”며 “올해 폴더블 스마트폰 출하량이 예상보다 많을 가능성이 높다고 판단한다”고 밝혔다. 박강호 대신증권 연구원은 “삼성전자가 하반기에 프리미엄인 폴더블폰 판매 확대 및 생태계 구축에 집중하고 있어서 인터플렉스가 수혜를 볼 것”이라고 전망했다. 이동주 SK증권 연구원은 “삼성전자 기준 올해 폴더블폰 출하량은 1500만 대 내외로 지난해 대비 2배가량 증가할 것으로 추정한다”며 “전체 기준 KH바텍의 점유율은 90%로 신제품에서의 독점적 지위는 유지될 가능성이 크다고 생각한다”고 말했다.삼성전자에 도전장을 내미는 기업들도 늘어나며 부품 업체의 실적 개선이 본격화될 것이라는 예측도 나온다. 구글과 모토로라·오포 등 전 세계 업체들도 올해 폴더블폰을 출시하며 삼성전자와 맞붙을 것으로 보인다. 시장조사 업체 한국IDC에 따르면 폴더블폰 출하량은 지난해 710만 대에서 2025년에는 2760만 대까지 증가할 것으로 전망된다. 이 기간 연평균 성장률은 69.9%로 일반 스마트폰의 성장률(3.1%)에 비해 눈에 띄는 상승 폭이다. 박형우 신한금융투자 연구위원은 “향후 수년간 폴더블은 급증한다”며 “폴더블 부품 업체들은 전방 고객사의 확대에 따른 낙수 효과를 누릴 것”이라고 말했다. 박 연구위원은 “하반기에 가장 돋보일 정보기술(IT) 모멘텀은 폴더블이라 생각한다”고 강조했다."
    },
    {
        "title": "액티브 주식형중 홀로 수익…하락장 뚫은 중소형주 펀드",
        "date": "2022.05.18. 오전 6:01",
        "content": "리오프닝·원자재 등 투자 주효'한국투자중소성장1' 10% 쏠쏠27개 펀드 3개월 수익률 2.2%ETF 상품들도 3~6%대 '선방'구성 종목따라 수익률 큰 편차저평가 기업 담은 상품 투자를\n\n\n\n[서울경제] 스태그플레이션(경기 침체 속 물가 상승) 우려가 짓누르는 하락장에서 중소형주에 투자하는 펀드들이 쏠쏠한 수익률을 거두고 있다. 증시 부진 장기화로 투심이 꺾이면서 지난해 상승 랠리를 펼쳤던 대형주들이 대부분 마이너스 수익률로 전환한 가운데 원자재 가격 폭등 환경에서 업황 호황을 누리거나 호실적이 전망되는 중소형사들이 타격을 덜 받았기 때문으로 풀이된다. 다만 중소형 펀드들도 구성 종목에 따라 수익률에 큰 차이를 보이고 있어 이익 모멘텀을 갖춘 기업을 담은 펀드를 중심으로 투자해야 한다는 조언이 나온다.17일 금융 정보 업체 에프앤가이드에 따르면 국내 중소형 펀드의 최근 3개월 평균수익률은 2.20%로 액티브 주식형 펀드 유형 중 유일하게 플러스(+)를 기록했다. 이 기간 전체 국내 주식형 펀드의 평균수익률은 -2.43%로 일반형(-1.61%)·섹터형(-2.10%) 등 역시 저조했다.코스피지수가 5% 가까이 폭락한 지난 3개월 동안 중소형주에 투자하는 펀드들이 거둔 수익률은 최대 10%에 달한다. ‘한국투자중소성장1’은 이 기간 10.44%의 가장 높은 수익률을 거뒀다. ‘한국투자중소밸류’ ‘신한뉴그로스중소형주’의 수익률도 각각 9.15%, 5.64%에 이른다. 이어 ‘NH-Amundi성장중소형주(5.44%)’ ‘미래에셋소득공제성장유망중소형주전환형(5.14%)’을 포함한 27개 펀드가 모두 플러스 수익률을 냈다. 이는 같은 기간 대형주 및 대형사 그룹주로 구성된 펀드들의 수익률(-3~-8%)과 비교하면 더욱 눈에 띄는 수치다.상장지수펀드(ETF)의 사정도 마찬가지다. ‘KBSTAR중소형고배당(6.60%)’ ‘KOSEFFn중소형(5.32%)’ ‘KODEX200중소형(3.96%)’ 등이 비교적 높은 수익률을 거두며 선방했다. 한편 이 기간 코스피 대형주로 구성된 ETF 상품들은 모두 마이너스(-) 수익률을 기록했다.지난해 상승장에서 투자 자금을 대거 흡수하며 상승 랠리를 펼쳤던 역풍으로 집중 타격을 받고 있는 대형주들과 비교해 중소형주가 비교적 안정적인 흐름을 이어가고 있는 영향이 큰 것으로 분석된다. 한국거래소에 따르면 올 들어 코스피 대형주 지수의 하락 폭은 -11.64%로 중형주(-6.66%)·소형주(0.91%)를 압도한다. 대형주 투자 비율이 높은 외국인투자가들이 올 들어 코스피에서만 12조 원 넘게 팔아 치우는 등 대규모 매도세를 기록하고 있는 점도 대형주 부진의 이유로 꼽힌다.한편 중소형주 펀드들 가운데서도 업황 호황으로 호실적을 거두거나 정책적 수혜 등이 예상되는 종목을 선제적으로 담은 상품들의 수익률이 높은 것으로 나타났다. 이들 중 수익률이 5% 이상인 펀드들은 주로 원료·원자재주와 해운주, 유통 등 리오프닝주 등을 담고 있었다. 공통적으로 구성 종목에 담긴 고려아연(010130)·세아제강지주(003030) 등 철강 금속 기업들은 올 1분기 호실적을 기록한 데다 하반기 판매량 증가 및 가격 상승에 따른 이익 성장세가 전망된다. 특히 1분기 영업이익이 전년 동기 대비 200% 증가하며 사상 최고치를 달성한 세아제강지주는 주가수익비율(PER)이 3배 수준에 불과해 관심을 받고 있다. 삼양식품(003230)·롯데칠성(005300)·F&F(383220) 등 리오프닝 관련주 중에서도 경제 정상화 수혜가 클 것으로 기대되는 종목들도 수익률 상위 중소형주 펀드의 보유 상위 종목에 올라 있다.전문가들은 중소형주 중에서도 성장 모멘텀이 뚜렷한 저평가 종목들로 구성된 투자 상품들이 향후에도 두각을 드러낼 것이라고 말했다. 일반적으로 중소형주는 대형주 대비 변동성이 클 수 있어 위험을 최소화할 수 있는 종목에 대한 선별에 필요하다는 분석이다. 김기백 한국투자신탁운용 주식운용본부 책임은 “종목 선택 시 산업 내 경쟁 우위가 뚜렷해 이익 성장세가 전망되는 기업들을 집중적으로 본다”며 “저평가된 가치형 중소형주들이 불황일 때도 수익성을 높이며 변동성을 최소화할 가능성이 크다”고 말했다."
    },
    {
        "title": "[앤츠랩] “AI가 분석한 코스피 전망…실적보다 지표에 집중할 때”",
        "date": "2022.05.18. 오전 12:03",
        "content": "1992년생인 김규진 책임연구원은 2019년부터 NH투자증권에서 일해왔다. 경제학을 전공했지만 전자공학에 관심이 있어서 공부를 했다. 오른쪽은 앤츠랩 문현경 기자. 김경록 기자           이번 주 코스피는 오를까, 내릴까. 공모주에 청약하면 상장 첫날 주가가 공모가보다 오를까, 내릴까.        주식 투자자라면 당연히 궁금해하는 가장 원초적인 질문이죠. 그 답을 AI(인공지능)로 찾아주는 일을 하는 사람을 만났습니다. NH투자증권 리서치본부에서 일하는 김규진 책임연구원. AI와 빅데이터를 이용한 투자전략이란 좀 새로운 분야인데요. 그가 만든 AI 기반 예측모델은 지금의 시장을 어떻게 보고 있을까요.    Q : 지난해 10월 처음으로 AI를 활용한 코스피 예측모델에 대한 보고서를 냈죠. 그럼 지금 코스피는 어떻게 예측되나요. A : “여기(AI 코스피 예측모델)에 투입되는 변수는 세가지예요. 경제변수, 기업 실적을 포함한 재무변수, 그리고 저희 리서치센터 주간투자전략을 분석한 감성변수. 그런데 최근 한달 동안은 기업실적 중요성이 낮아지고, 경제데이터 중요성이 가장 높아졌어요. 감성점수 영향력도 어느정도 높아지고 있고요. 따라서 지금은 기업실적보다는 경제지표에 집중해야 할 때입니다.”  Q : 세 가지 변수(경제·재무·감성)의 비중을 얼마로 할지는 AI가 학습해서 그때그때 알려주는 건가요. A : “네. 예를 들어 2014년부터 2016년까지는 재무점수(기업실적)가 가장 유의미했고 감성점수는 영향력이 없었어요. 그런데 코로나 직후인 2020년부터는 감성변수가 굉장히 높은 정확도를 보였죠.”  Q : 보통 감성지표로는 SNS나 뉴스 데이터를 많이 쓰는데, 왜 NH투자증권 리서치센터 보고서를 쓰나요. A : “SNS가 모든 사람의 심리를 대변한다면 사용하기 좋은 데이터이지만 사실 그렇지 않고요. 뉴스는 이미 대중에게 제공이 돼있는 데이터이기 때문에 시장에 후행하는 측면이 있어요. 이에 비해 애널리스트 보고서는 ‘코스피’라는 주제가 아주 명확하고, 누구나 접근 가능하지는 않죠. 그런데 SNS데이터가 무의미 한 건 아니에요. 지금 SNS데이터를 활용한 투자 전략을 연구 중인데 테스트해보니까 어느 부분에선 활용할 수 있겠더라고요.”  Q : 올 3월엔 AI를 활용한 공모주 수익률 예측모델 보고서를 냈죠. 실제 보고서에서 공모가 대비 시초가가 상승할 확률이 매우 높다고 예측했던 공모주(지투파워, 세아메카닉스 등)는 실제로도 올랐더라고요. 그런데 그 이후로는 공모주 시장이 싸늘하게 식어버렸는데요. A : “보고서를 작성했을 때만 해도 주로 상승확률이 높게 나왔는데요. 이제는 상승확률이 낮게 나오는 종목이 눈에 띄고 있어요. 기업공개(IPO)시장이 어려워지고 있는 거죠.”  Q : 보고서를 보면 AI가 상승할 거라고 예측한 공모주는 실제 시초가는 많이 오르지만, 그 이후엔 주가가 오히려 내려가네요. 그럼 청약한 공모주는 무조건 상장 첫날 아침에 팔아야 하나요. A : “통계적으로 봤을 땐 상장 당일 파는 게 가장 수익률이 좋죠. 만약 공모주를 상장 이후에 사려고 한다면 통계적으로 한달 뒤에 투자하시는 게 가장 좋다고도 나오고요. 그런데 다 그렇진 않아요. 시초가가 별로 오르지 않은 공모주 중엔 ‘포스트 IPO 투자(상장 직후 매수)’를 하는 게 수익률이 더 좋은 종목도 있죠. AI 예측모델을 활용하면 그런 종목을 선별할 수 있어요.”  Q : 투자자 중엔 경험과 감으로 무장된 뛰어난 사람도 있는데, AI가 투자 성과에서 그런 사람을 앞설 수 있을까요. A : “물론 AI가 인간을 이기지 못하는 분야는 분명히 있죠. AI는 굉장히 학습을 많이 한 인간의 뇌를 구현하는 것을 목표로 하거든요. 그런데 그렇게 훈련이 많이 된 인간의 뇌를 모두가 갖고 있진 않잖아요. 달리 보면 내가 세계 최고의 펀드매니저가 되지 못한다면, 최소한 평타 이상 치는 AI를 만드는 게 더 좋은 전략이죠.”  Q : AI 예측모델 만들려면 돈이 많이 들지 않나요. A : “페이스북, 구글 같은 초대형 기업이 만들고 있는 AI 모델은 엄청난 비용이 들죠. 학습하는 데 뉴욕시 한달 전기비용이 든단 말도 있을 정도인데요. 금융사가 그걸 따라갈 순 없죠. 그런데 완벽한 100%짜리 모델이 아니더라도 70~80% 퍼포먼스만으로도 충분히 유의미하거든요. 예를 들어 주식시장을 55% 확률로 예측할 수 있다면 수익률이 그렇게까지 크진 않지만 예측률이 57%가 되면 수익률이 굉장히 높아져요.”  Q : 보고서에서 ‘주가지수에 40년 동안 투자할 때 그중 가장 성과가 나쁜 10일 제외하면 투자성과가 150% 높아지고, 가장 좋은 10일을 제외하면 성과가 절반으로 떨어진다’는 설명이 인상적이었어요. A : “변동성이 큰 국면에 잘 대응하는 게 투자성과에 굉장히 중요하거든요. AI 예측모델은 변동성이 작은 국면보다 변동성 큰 국면에 더 민감하게 잘 대응하도록 설계가 됐고요. 따라서 개인투자자가 ‘요즘 시장이 변동성 높은데 참고할 지표가 없다’고 고민될 때 참고하면 좋을 겁니다.”  앤츠랩   \n\n\n\n앤츠랩 구독홈 QR코드       ‘건강한 주식 맛집’ 앤츠랩은 월·수·금요일 오전 8시 뉴스레터로 찾아갑니다. 주식 투자가 궁금한데 어려워서 고민이라면 앤츠랩으로 달려오세요 joongang.co.kr/antslab"
    }
]