[
    {
        "title": "안 될 걸 알면서도 상장에 나서는 기업들…이유는 [친절한IB씨]",
        "date": "2022.05.14. 오전 8:51",
        "content": "투자유치 과정서 상장 시점 등 조건 엄격조건 변경하려면 시도했다는 증거 남겨야\n\n\n\n[서울경제] 요즘 매일 같이 기업 공개(IPO)를 추진했다가 포기하는 기업들이 등장하고 있습니다. 어떤 기업은 상장 철회는 없다고 장담 했다가 이틀 만에 번복하며 체면을 구겼습니다. 뚜렷한 이익이 없어 기업가치를 매기기 어려웠던 플랫폼 기업 뿐만 아니라 나름대로 내실 있는 순이익을 벌었던 기업 마저도 투자자들의 외면을 받고 있습니다. 정상적인 기업의 경영진이라면 이런 때 구태여 상장을 하기 보다는 훗날을 노려보는 게 맞겠지요. 하지만 계속해서 상장에 도전하는 기업이 나오고 있습니다. 오늘 친절한IB씨는 이들 기업과 투자자의 말 못할 속사정을 들어봅니다.━11번가의 상장 날짜와 가격까지 찍었던 투자자들최근 상장에 나서겠다고 발표한 기업 중 한 곳. 바로 11번 가 입니다. 11번가의 상장 추진 소식에 저희 회사 편집국에서도 도대체 왜? 라는 질문이 나왔습니다. 이커머스 업계에서 기대한 만큼의 확장성을 보이지도, 순익을 내지도 못했기 때문입니다.11번가의 시장 점유율은 6%로 네이버(17%), 쓱닷컴·이베이(15%), 쿠팡(13%)보다 낮습니다. 실적은 지난해 영업손실 694억 원을 기록하며 2020년(98억 원)에 이어 2년 연속 영업 적자 입니다. 2019년 이후 매출액이 5000억 원 대를 벗어나지 못하고 있는 실정이죠. 누가 봐도 공모주 투자자들의 구미를 당기기 어려운 현실입니다. 회사 스스로 현재까지 다양한 시도를 하느라 순익을 내지 못했다고 한다면, 그 시도의 결과물이 나올 때 쯤 상장을 하는 게 좋을 겁니다.그러나 11번가는 2019년 국민연금과 새마을금고의 투자를 받으며 수용한 빡빡한 상장 조건이 때문에 지금 나올 수 밖에 없었습니다.당시 주주 간 계약을 보면 2023년 9월 30일까지 상장 기한을 정해 놓았습니다. 또한 2022년 5월 31일까지 상장 예비심사청구를 하도록 규정했습니다. 11번가는 이제 막 상장 주관사를 정하기 위해 주요 증권사에게 제안을 해달라고 요청한 상태인데요. 보통 실제 상장에 이르기까지 1년 이상 걸리는 점을 고려한다면 지금부터 움직여야 합니다.주당 공모가격은 투자자의 내부 수익률(IRR) 3.5%를 달성할 수 있어야 한다는 문구도 들어 있습니다 . 만약 11번가가 고의로 혹은 상당한 이유 없이 이 같은 요건을 지키지 않은 경우 투자자에게 내부 수익률 8% 에 해당하는 금액을 갚아야 합니다.━안 된다는 것을 증명하기 위한 상장?11번가보다 강도는 약하지만, 대부분의 기업들이 상장전 투자유치(프리IPO)라는 이름으로 사모펀드(PEF) 등 재무적 투자자로부터 투자를 받을 때는 이 같은 상장에 관한 약속을 합니다. 보통 3~5년 이내 일정 가격 이상으로 상장을 추진해 투자 수익을 보장하겠다는 것이지요.카카오모빌리티·LGCNS·원스토어·CJ올리브영 등 최근 상장을 추진 중인 많은 기업은 여러 PEF의 투자를 받았고, 이들은 이번 상장을 계기로 투자 수익을 돌려 받길 기대하고 있습니다.카카오모빌리티는 2017년부터 투자를 받기 시작해 기업과 투자자가 비교적 오랫동안 동고 동락한 사이입니다. 그런 만큼 이들은 카카오모빌리티의 이사회나 산하 소위원회를 통해 경영에 일부 참여하고 있습니다. 카카오모빌리티 투자자들은 상정 여부나 시점, 상장 주관사 선정 여부까지 관여합니다. 초기 투자자를 기준으로 하면 투자 6년 차가 되는 올해는 상장을 해야 하는 시점인 만큼 이들은 현재까지는 상장 철회는 없다는 입장입니다.LGCNS 역시 일감 몰아주기 규제에서 벗어나기 위해 사모펀드에게 지분을 일부 넘겼습니다. 이들은 구체적인 계약 조건을 공개하지는 않았지만, LG가 투자자에게 중대한 요건을 어기면 투자자의 지분을 일정 가격 이상으로 되사주는 규정을 넣었습니다. 업계에서는 상장이 중대한 요건에 해당할 것으로 봅니다.교보생명은 이 같은 노력을 하지 않고 마냥 상장을 미뤘다가 투자자가 국제 중재까지 신청하면서 장기간 소송전에 시달리고 있습니다.━엑시트 문 좁아지자 초초한 사모펀드들 지분 던지기도아무리 상장 시점을 약속했다고 하더라도 상장 자체가 위태위태한 상황입니다. 이런데도 굳이 상장을 시도하는 이유는 뭘까요. 투자업계에서는 바로 상장이 안된다는 걸 증명하기 위해서라고 말합니다. 상장을 위해 주관 증권사를 선정하고 상장예비심사청구를 하는 구체적인 노력을 보여주고 그랬는데도 안 됐다는 결론을 내기 위해서죠.업계 관계자는 “투자자와 맺은 계약을 상황에 따라 변경할 수는 있지만, 그 전에 실제로 최선의 노력을 했다는 것을 보여줘야 한다\"고 말했습니다. PEF입장에서도 기업들의 상장 철회 사례를 토대로 펀드에 출자한 기관투자자에게 ‘상장이 어렵다고 하니 더 기다리자’고 설득할 수 있습니다.그럼에도 상황이 더욱 어려워진다면 PEF가 마냥 기다릴 수 없겠지요. 최근 두나무나 카카오모빌리티, 컬리, 직방의 기존 투자자들이 일부 지분을 팔고 있는데요. 상장을 기대하고 투자했지만, 자꾸만 미뤄지고 가치가 떨어지니 지금이라도 현금으로 확정해야겠다는 판단이 들었기 때문입니다. 기업 입장에서는 아쉽겠지만, 막을 수는 없는 일입니다.한때 대박의 꿈을 꾸며 손을 잡았던 기업과 투자자. 지금은 어디까지가 하락의 끝일지 모르는 상황 속에서 언제까지 손을 맞잡을 수 있을까요. 이제부터가 진정한 파트너십이 가려질 겁니다."
    },
    {
        "title": "[다음주 증시 전망] \"美 연준 긴축 인플레 우려 지속…안전자산 성장주 주목\"",
        "date": "2022.05.14. 오전 6:31",
        "content": "코스피, 전주比 1.52% 하락한 2604.24 마감나스닥 부진·가상화폐시장 폭락에 4거래일 연속↓13일 뉴욕증시 진정세 보이며 코스피 2600대 회복NH투자 \"다음주 코스피 밴드 2500~2650 예상\"\"안전자산·성장주 위주로 투자비중 확대할 필요\"\n\n\n\n13일 오후 코스피는 전날보다 54.16포인트(2.12%) 오른 2604.24로 4거래일 만에 2600선을 회복하며 상승 마감했다. 연합뉴스[서울경제] 국내 증시가 연일 하락세를 이어가다가 13일 반등에 성공해 코스피 2600대를 회복했다. 이번주 2610선에서 거래를 시작했던 코스피는 4거래일 연속 하락했다. 특히 12일엔 국내 증시가 1% 넘게 하락하며 2550대로 장을 마쳤다. 이는 종가 기준으로 2020년 11월 19일 이후 무려 1년 반 만에 최저치였다. 글로벌 인플레이션 우려, 암호화폐 시장 급락 등의 요인으로 위험자산 회피 현상이 나타나면서 지수를 끌어내린 것으로 풀이된다. 다만 나스닥 지수 반등하고, 가상화폐 폭락의 충격을 시장이 점차 흡수하면서 13일 반발매수세가 유입됐다. NH투자증권은 다음주 코스피 주간 예상 밴드를 2500~2650 포인트로 제시했다.14일 한국거래소에 따르면 이번주 코스피는 지난주 6일 종가(2644.51) 대비 76.33포인트(1.52%) 떨어진 2604.24에 거래를 마쳤다. 이번주 2610선에서 거래를 시작했던 코스피는 4거래일 연속 하락 한 뒤 13일 54.16포인트(2.12%) 소폭 상승했다. 최근 미국 금리인상 이슈 등의 영향을 받아 2500선까지 떨어졌던 코스피가 다시 2600선을 회복한 것은 뉴욕증시가 나스닥 지수의 상승으로 다소 진정세를 보이면서다. 아울러 가상화폐 충격도 점차 시장이 흡수하면서 반발매수 심리를 자극한 것으로 보인다. 김석환 미래에셋 연구원은 \"국내 주요 지수는 최근 하락에 따른 반발매수세가 유입되며 상승했다\"면서 \"기관과 외국인 순매수세 유입 확대, 특히 선물에서 1조 이상 매수세 유입되며 시총 상위종목 대부분 상승세를 유지했다\"고 분석했다. 이어 \"자동차 및 2차 전지 관련주가 상승했다\"면서 \"현대차의 미국 전기차 공장 설립 투자 협상 소식과 전일 미국 증시에서 리비안, 루시드의 주가가 급등 영향\"이라고 덧붙였다.이번주 외국인은 9026억 원을 팔아치웠다. 반면 기관과 개인은 각각 407억 원, 6748억 원을 순매수했지만 지수를 끌어올리기에는 역부족이었다. 코스닥에선 개인과 외국인은 499억 원, 1377억 원을 순매수한 반면 기관이 1603억 원 내다팔며 지수 하방 압력을 높였다. 다만 매크로 불확실성을 감안할 때 당분간 증시 변동성은 불가피하다는 전망이 나온다. NH투자증권은 다음주 코스피 주간 예상 밴드를 2500~2650 포인트로 제시했다. 미국의 인플레이션 개선 지연에 대한 우려가 다음주에도 지속될 것이라는 전망이다. 서정훈 삼성증권 연구원은 \"4월 생산자물가지수(CPI)는 전년 대비 11.0% 상승하며 예상치 10.7%를 웃돌았다\"며 \"식품과 에너지를 제외한 근원 생산자물가지수의 경우 전년비 8.8% 상승하며 예상치 8.9%에 소폭 미치지 못했다\"고 설명했다. 이어 \"물가의 정점 통과 신호가 일부 확인됐지만, 아직 안심하기엔 이르다는 평가가 지배적\"이라고 덧붙였다.특히 미국 연준의 통화정책 기조에 따라 코스피의 향방이 결정될 것이라는 분석이 나온다. 김영환 NH투자증권 연구원은 \"미국 연준의 긴축 통화정책 완화, 중국의 코로나19 확산 진정, 러시아-우크라이나전쟁 일단락 등이 코스피 반등의 트리거\"라며 \"이 가운데 중국 코로나와 러시아-우크라이나 전쟁은 전망이 어려운 영역인 만큼 미국 연준의 긴축이 핵심\"이라고 말했다.문남중 대신증권 연구원은 안전자산과 성장주 위주로 투자 비중을 확대하라고 조언했다. \"낮은 변동성 갖춘 고배당, 이익 안정성 담보할 수 있는 에너지, 경기소비재, 산업재, 성장주(IT, 헬스케어, ESG, 전기차&2차전지,우주항공, 메타버스)는 중기적 관점에서 상반기 가격 조정 시 비중을 확대할 필요가 있다\"고 말했다.국내 기업의 실적에 주목해야 한다는 의견도 나온다. 김 연구원은 \"코스피 영업이익 전망치는 2주 연속 상승하고 있다\"며 \"1분기 실적발표가 마무리 단계에 접어들었는데 2~4분기 영업이익 전망치도 오르고 있다\"고 설명했다. 2022년 연간 업종별 영업이익 전망치 변화를 살펴보면 에너지, 운송, 자동차, 은행, 반도체 업종이 전망치 상향을 주도하는 것으로 나타났다."
    },
    {
        "title": "코스피 '눈물의 2600선 회복'에도…지친 개미들 1.2조 팔아치웠다",
        "date": "2022.05.14. 오전 6:31",
        "content": "■2600선 회복한 코스피外人·기관 모처럼 '쌍끌이 매수'반도체·車 등 대형주 위주 상승9거래일만에 2.12% 올라 2604거시경제 불확실성 등 악재 여전전문가 '기술적 반등' 평가 무게\n\n\n\n[서울경제] 공포에 질려 추락하던 코스피지수가 이달 들어 처음으로 반등하며 2600선을 가까스로 회복했다. 과매도됐다고 판단한 외국인과 기관의 반발 매수세가 유입된 것으로 풀이된다. 다만 약세장에 지친 개인들은 증시가 모처럼 반등하자 코스피와 코스닥시장에서 1조 2000억 원이 넘는 주식을 팔아 치웠다. 그러나 여전히 코스피 거래 대금이 10조 원에 불과한 데다 증시를 짓눌렀던 각종 악재들이 해소되지 않은 상황에서 나타난 ‘데드캣 바운스(폭락 이후 기술적 반등)’에 불과하다는 평가가 지배적이다.13일 한국거래소에 따르면 코스피지수는 전날보다 2.12% 오른 2604.24에 장을 마쳤다. 9거래일 만에 반등에 성공했다. 상승 폭은 3월 10일(2.21%) 이후 약 2달 만에 가장 크다.순매도 행렬을 멈춘 기관과 외국인이 반등을 이끌었다. 이날 유가증권시장에서 개인투자자가 9067억 원 어치를 팔아 치우며 차익 실현했지만 기관과 외국인이 각각 8582억 원, 642억 원어치를 사들였다. 기관과 외국인은 전날까지 각각 2거래일, 5거래일 연속 순매도세를 보이다가 이날 순매수세로 전환했다. 특히 연기금이 1186억 원의 순매수를 기록하며 반등을 이끌었다. 코스닥지수도 2.33% 내린 853.08을 기록하며 상승 마감했다.반도체주와 2차전지주·자동차주를 비롯한 시가총액 상위 주가 지수 상승을 이끌었다. 삼성전자와 SK하이닉스는 전날보다 각각 2.47%, 3.21% 오른 6만 6500원, 11만 2500원에 장을 마감했다. LG에너지솔루션(3.22%), 삼성SDI(4.43%), SK이노베이션(4.82%) 등도 강세를 보였다. 현대차도 3.32% 상승했으며 네이버(NAVER·1.67%), 카카오(1.36%) 등 플랫폼주도 상승했다. 다만 삼성바이오로직스(-0.38%)만 약보합 마감했다. 코스피 종목은 총 940개 중 740개가 상승했고 하락 종목은 145개였다. 코스닥 종목은 1557개 중 1142개가 상승했으며 하락 종목은 245개였다. 김석환 미래에셋증권 연구원은 “현대차의 미국 전기차 공장 설립 투자와 관련된 협상 소식과 전일 미국 증시에서 리비안·루시드 주가 급등의 영향을 받았다”고 설명했다.개인들은 이날 코스피와 코스닥시장에서 합쳐 총 1조 2065억 원어치 주식을 팔아 치웠다. 그동안 끝이 보이지 않을 듯한 하락세에 지쳐 반등 시 매도에 나선 것으로 풀이된다. 개인들의 매도 상위 종목은 삼성전자 (1630억 원), SK하이닉스(1151억 원), 삼성SDI(489억 원), 엔씨소프트(433억 원), 강원랜드(343억 원) 등이었다. 줄기차게 사들였던 삼성전자가 반등하자 일부 손절에 나선 것으로 풀이된다.최근 과매도 국면에 대한 반발 매수세가 국내 증시를 반전시킨 것으로 풀이된다. 이번 주 코스피는 미국 소비자물가지수 발표와 암호화폐 루나의 폭락 여파 등으로 하락세를 보였다. 이경민 대신증권 연구원은 “최근 급락세가 이어진 나스닥이 전날 장 후반 상승 반전한 가운데 코스피에도 반발 매수세가 유입됐다”고 말했다.다만 거시경제의 불확실성이 해소되지 않은 만큼 투자에 유의해야 한다는 주장도 나온다. 최유준 신한금융투자 연구원은 “매크로 불확실성이 이어지면 이익이 훼손될 가능성을 배제할 수 없다. 중국 내 봉쇄 상황 개선 여부가 주요 변수로 판단된다”고 말했다. 김지산 키움증권 리서치센터장은 “과대 낙폭 인식에 따른 기술적 반등으로 봐야 한다”며 “인플레이션 우려를 잠재울 두 가지 주요 변수인 우크라이나 전쟁, 중국 봉쇄 조치가 완화되지 않는 한 당분간 박스권을 벗어나긴 어려울 것으로 전망한다”고 말했다."
    },
    {
        "title": "'대장주' 엔씨 깜짝실적…게임 ETF 다시 힘낼까",
        "date": "2022.05.13. 오후 7:05",
        "content": "인건비·빅스텝에 투심 위축올 수익률 마이너스 보이지만크래프톤 등 간판주 실적 쑥하반기 신작 줄출시도 긍정적\n\n\n\n[서울경제] 지난해 P2E(Play to Earn·돈 버는 게임) 테마 열풍을 타고 급부상했던 게임 상장지수펀드(ETF)들의 수익률이 바닥을 기고 있다. 엔씨소프트와 크래프톤 등 간판 게임사들이 1분기 ‘깜짝 실적’을 내놓았지만 상당수의 게임 업체들이 부진에서 벗어나지 못하는 상황이다. 전문가들은 기대 신작들의 출시가 예정된 하반기부터 게임주들이 반등에 나설 것이라고 전망하는 한편 종목별 격차가 커지고 있어 업종보다는 개별 종목 투자 관점에서 접근하라고 조언했다.13일 한국펀드평가사에 따르면 올 들어 국내 상장 ETF 수익률 최하위 5개 종목 중 3개가 게임 ETF인 것으로 나타났다. ‘TIGER 게임증권 ETF’의 경우 연초 대비 수익률이 -45.39%로 수익률 하위 2위를 차지했다. ‘KODEX 게임산업(300950)증권 ETF’와 ‘HANARO FnK-게임증권 ETF’의 수익률 역시 각각 -44.92%, -43.31%를 기록했다. 지난해 연간 수익률이 68%로 국내 ETF 중 1위를 기록했던 ‘KBSTAR 게임테마증권 ETF’ 역시 같은 기간 -43.57%로 부진을 면치 못했다.미국 중앙은행의 빅스텝에 이어 신작 부진, 인건비 상승은 게임주에 악재로 작용하고 있다. 넷마블은 올해 1분기 199억 원에 이르는 영업손실을 기록하며 적자 전환했다. 이날 넷마블 주가는 하루 만에 13.83% 급락한 7만 2300원을 기록했다. 1분기 영업이익이 전년 동기 대비 60.3% 하락한 52억 원을 기록한 펄어비스의 경우 주가가 14만 선을 넘나들었던 지난해 11월 대비 60%가량 빠졌다. 지난해 게임 업계를 달궜던 P2E 수익 구조에 한계가 있다는 지적을 받는 점도 부담으로 작용하고 있다.다만 엔씨소프트·크래프톤 등 실적 순풍이 이어지는 게임 기업들도 나타나고 있는 점은 긍정적으로 평가된다. 이날 엔씨소프트는 올해 1분기 역대 분기 최고 매출(7903억 원)을 올렸다. 영업이익 역시 전년 동기 대비 330.41% 증가한 2442억 원을 기록했다. 크래프톤 역시 게임 ‘배틀그라운드’가 전 플랫폼에서 호실적을 거두면서 1분기 역대 최대 매출을 기록했고 영업이익 역시 전년 동기 대비 37.3% 늘어나는 쾌거를 이뤘다.전문가들은 올 하반기부터 주요 게임 업체들의 신작 출시가 줄줄이 예정된 만큼 게임주들이 반등을 노려볼 수 있을 것으로 전망했다. 다만 게임 업체별로 실적 격차가 커지는 만큼 개별 종목 선별에 따른 신중한 투자를 해야 한다고 조언했다. 안재민 NH투자증권 연구원은 “지난해 대비 P2E 게임의 과열이 식으면서 주가가 떨어졌지만 하반기 신작 모멘텀에 다시 활기를 찾을 가능성이 있다”며 “하반기 라인업이 가장 많은 카카오게임즈와 티엘 등 대작 모멘텀을 갖춘 엔씨소프트를 유망 종목으로 보고 있다”고 말했다."
    },
    {
        "title": "HMM, 운임상승 타고 '어닝서프라이즈'",
        "date": "2022.05.13. 오후 7:03",
        "content": "1분기 영업이익 209% 급증해 '역대 최고'CJ CGV는 적자폭 줄이며 흑자전환 기대감\n\n\n\n사진제공=HMM[서울경제] HMM(011200)이 운임 상승에 힘입어 창사 이래 최대 실적을 내면서 1분기 ‘어닝서프라이즈’를 기록했다. CJ CGV(079160)는 적자 폭을 줄이면서 2분기 이후 흑자 전환 및 실적 성장에 대한 기대감을 높였다.13일 금융감독원에 따르면 HMM은 1분기 연결 기준 매출 4조 9187억 원, 영업이익 3조 1486억 원을 기록했다고 공시했다. 전년 동기 대비 각각 102.6%와 208.9%씩 증가한 실적으로 HMM 창사 이래 최대 기록이다. 아울러 증권가 전망(매출 11.1%·영업이익 21.6%)을 웃도는 ‘깜짝 실적’이다.HMM의 ‘어닝서프라이즈’는 전 노선의 운임 개선이 바탕이 됐다. 컨테이너종합운임지수인 상하이컨테이너운임지수(SCFI)의 1분기 평균은 4851포인트로 지난해 1분기 평균 2780포인트보다 74.5% 상승했다. 아시아~미주 노선과 유럽 및 기타 지역 등 전 노선의 운임이 오르면서 시황이 크게 개선됐다. 아울러 항로 합리화, 화물비용 축소 등 영업 효율성을 제고한 점도 실적 향상에 기여했다.코로나19의 직격탄을 맞은 CJ CGV의 영업손실 적자 폭도 개선됐다. 지난해 1분기 628억 원의 영업손실을 기록했던 CGV는 올해 1분기에는 549억 원으로 적자 폭을 줄였다. 2분기부터 본격적인 ‘엔데믹’을 등에 업고 ‘닥터 스트레인지: 대혼돈의 멀티버스’ ‘범죄도시2’ ‘쥬라기 월드: 도미니언’ 등의 개봉을 앞두고 있는 만큼 흑자 전환이 가시화될 것으로 보인다. 이날 CJ CGV의 주가는 전날보다 4.63% 오른 2만 6000원에 거래를 마쳤다."
    },
    {
        "title": "'두나무'로 웃었던 한화證…루나 쇼크에 울상",
        "date": "2022.05.13. 오후 7:03",
        "content": "작년 7000원 넘었던 코인 대표주이달 16% 뚝···시총 2000억 증발\n\n\n\n[서울경제] ‘코인 관련 주’인 한화투자증권(003530)의 주가가 연일 하락세를 걷고 있다. 매크로 불확실성과 인플레이션 압박에 암호화폐 산업이 침체된 데 더해 ‘루나 사태’까지 발생하는 등 연달아 생긴 악재에 영향을 받는 모양새다. 추후 암호화폐 산업 전반에 대한 규제 강화 가능성이 제기되면서 최근 한화투자증권의 주가 전망을 어둡게 한다.13일 한국거래소에 따르면 한화투자증권의 주가는 이달 동안 16.21% 하락했다. 이날에는 전일보다 70원(1.77%) 오른 4030원에 거래를 마치며 소폭 반등에 성공했으나 지난해 12월 14일의 7190원에 비해 43.95% 줄어든 금액이다. 이달 초 한화투자증권의 시가총액은 1조 212억 원이었으나 2주일 만에 8625억 원으로 줄어들었다.증권주가 전반적으로 약세를 보이는 가운데 한화투자증권의 낙폭이 더 컸던 이유는 암호화폐 시장의 급락 영향으로 풀이된다. 긴축 공포와 ‘루나 사태’로 코인들이 급락하자 관련 주도 덩달아 미끄러졌다. 이달 4일 기준 비트코인은 5000만 원 선을 유지했으나 미국발 긴축 공포와 인플레이션 압박에 가격은 4000만 원 선으로 후퇴했다. 이후 알트코인 중 하나인 루나 코인이 99% 폭락하는 사태를 겪으면서 3000만 원대로 가격이 주저앉았다.지난해 말 기준 두나무 지분 5.97%(206만 9450주)를 보유하고 있는 한화투자증권은 암호화폐 관련 대표 종목으로 인식되고 있다. 지난해 10월 미국 최초로 비트코인 관련 상장지수펀드(ETF)의 첫 거래가 세계 최대 증권거래소인 뉴욕증권거래소에서 시작된다는 소식에 4000원 대에 머물던 한화투자증권의 주가는 7000원을 돌파하기도 했다.금융투자업계에서는 당분간 암호화폐 시장에 침체와 불안이 계속되면서 관련 주들도 영향을 받을 수밖에 없다고 관측한다. 금융투자업계에서는 당분간 암호화폐 시장에 침체와 불안이 계속되면서 관련 주들도 영향을 받을 수밖에 없다고 관측한다. 암호화폐 업계의 한 관계자는 “투자자들은 루나에서 잃은 손실을 보전하기 위해 비슷한 성격의 알트코인을 매도할 것이고 이는 암호화폐 전반적인 시세 하락으로 이어질 것”이라고 전망했다.일각에서는 암호화폐 시장에 대한 당국의 규제가 강해질 수 있다는 우려가 나온다. 금융투자업계의 한 관계자는 “스테이블 코인에 대한 불신이 커지고 있는데 탈중앙화된 금융을 꿈꿨던 암호화폐 산업 전반에 대한 규제가 강화될 가능성이 크다”며 “(관련 주는) 매크로 환경이 좋거나 유동성이 양호하면 악재를 소화할 수 있겠지만 그렇지 않아 악재를 소화해 낼 여력이 없는 상태”라고 지적했다.한화투자증권 등 투자자들이 두나무의 상장을 통한 투자금 회수를 원하고 있지만 일정에 차질이 생길 가능성이 크다. 국내 기업공개(IPO) 시장이 침체된 데 더해 암호화폐 시장의 악화에 두나무의 평가 가치가 하락하면서다. 업계에 따르면 지난해 말 17조 원 이상으로 평가되던 두나무는 현재 13조 원대로 기업가치가 떨어진 것으로 전해졌다.한화투자증권 관계자는 “최근 시장의 변동성이 확대되며 불확실성이 증가하고 있으나 당사의 본업 경쟁력은 변함없다”며 “암호화폐 시장의 악재로 심리적인 요인이 주가에 영향을 끼친 것으로 판단된다”고 말했다. 한편 한화투자증권은 올해 1분기 매출과 영업이익이 5127억 원, 445억 원이라고 공시했다. 전년 동기 대비 38.73%, 26.19%씩 낮아진 실적이다."
    },
    {
        "title": "\"지금은 조정 긴 U자형 장세…중소형株 장기투자를\"",
        "date": "2022.05.13. 오후 6:53",
        "content": "강방천 에셋플러스자산운용 회장\n\n\n\n자이앤트TV와의 인터뷰에서 강방천 에셋플러스자산운용 회장(왼쪽)이 올해 투자 전략을 소개하고 있다. \"지금과 같은 U자형 반등 국면에서 성공하려면 인내가 필요합니다. 박스권 장세에선 지수를 따라가는 대형주보다 좋은 중소형주를 찾는 게 유망하죠.\" 강방천 에셋플러스자산운용 회장은 자이앤트TV에 출연해 지금과 같은 약세장에서 주목해야 할 키워드로 기업 분석, 중소형주, 장기 투자를 꼽았습니다. 강 회장은 \"2600선이 붕괴된 코스피는 과거 폭락장에서 나타났던 V자형 반등보다 낙폭은 작지만 반등까지 시간이 오래 걸리는 U자형 반등을 보일 것\"이라며 \"변동성 국면을 투자 기회로 삼아 좋은 기업을 찾아야 한다\"고 조언했습니다. 또 그는 미국 연방준비제도(Fed·연준)의 긴축으로 유동성이 줄어드는 국면에서 거품 붕괴를 조심해야 한다고 경고했습니다. 강 회장은 \"부채에 의존해서 성장해온 기업들이 유동성이 줄어드는 시기엔 거품이 터지고 붕괴할 위험이 있다\"며 \"안 좋은 기업들이 쓰러지는 시기에 가격이 함께 낮아진 건강한 기업들을 사 모으는 것이 좋다\"고 말했습니다. 또 \"현재 개인투자자들이 대형주들의 가격이 낮아졌을 때 분산해서 사는 것 또한 유효한 전략\"이라며 \"본인도 잘 모르는 테마주에 투자해 운 좋게 돈을 버는 것은 로또를 사는 것과 다르지 않기 때문에 위험성이 높다\"고 설명했습니다. 미래 성장성이 큰 중소형주를 선별적으로 분산 투자하는 것은 좋지만, 정부 정책이나 특정 인물에 얽힌 테마주에 모든 금액을 투자하는 것은 가장 위험한 투자 방법이라는 설명입니다. 투자하고 싶은 종목을 골랐다면 주가의 저점과 고점을 예측하기보다 시가총액과 비즈니스 모델 등을 확인하라고 조언했습니다. 한편 새 정부의 국정과제인 양도소득세 폐지엔 반대 목소리를 냈습니다. 강 회장은 \"고액투자자들로부터 거둬들인 세수를 사회초년생의 재산 형성을 위한 재원으로 써야 한다\"고 제안했습니다.강 회장이 밝힌 성공 투자의 4대 원칙은 △좋은 기업과 함께하라 △저렴할 때 사라 △분산해서 투자하라 △오래 함께하라 등입니다. 향후 유망한 산업으로 인프라스트럭처를 꼽고 반도체 산업의 한계에 대한 개인적인 의견도 밝혔습니다. 자세한 내용은 자이앤트TV에서 확인할 수 있습니다."
    },
    {
        "title": "[표] 주요 증시 지표 (5월 13일)",
        "date": "2022.05.13. 오후 6:53",
        "content": ""
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 13일-최종치)",
        "date": "2022.05.13. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "KB운용 '1호 상장리츠' 띄운다",
        "date": "2022.05.13. 오후 6:01",
        "content": "'스타글로벌리츠'에 담을 자산벨기에 노스갤럭시타워 인수7월 기관 거쳐 8월 개인 청약대신證·다올운용도 상장 예고\n\n\n\n벨기에 브뤼셀에 위치한 노스갤럭시타워 전경. 사진 제공=KB자산운용[서울경제] KB자산운용이 벨기에 재무부가 입주한 빌딩을 인수하며 첫 리츠 상장을 본격화했다. KB운용은 KB금융 계열사가 지분의 40%를 투자하는 앵커 투자자를 맡는 이 리츠를 향후 10조 원 규모의 대표 리츠로 키운다는 계획이다. 앞서 미래에셋자산운용·마스턴투자운용 등이 상장 리츠를 운용하고 있으며 대신증권·다올자산운용 등도 연내 줄줄이 리츠 상장을 계획하고 있다. 증시 불확실성에 지친 투자자들이 안정적 수익을 낼 수 있는 리츠에 눈길을 돌리면서 이들을 잡기 위한 상품 경쟁이 불붙는 모양새다. 리츠는 주식처럼 소액으로 부동산에 간접 투자할 수 있고 월세처럼 안정적으로 배당 수익을 얻을 수 있어 금리 인상기에 투자 피난처로 각광받고 있다.KB자산운용은 첫 번째 공모 상장 리츠인 ‘KB스타글로벌리츠’에 담을 예정인 벨기에 노스갤럭시타워를 6억 3000만 유로(약 8140억 원)에 매입했다고 13일 밝혔다. 대출금을 제외한 투자 금액은 약 4000억 원이다.\n\n\n\nKB스타글로벌리츠의 총자산 규모는 5000억 원이다. 자산의 약 90%인 4500억 원은 노스갤럭시타워에, 나머지 10%(500억 원)는 영국 런던에 있는 삼성 유럽 HQ에 투자한다. 7월 초 기관투자가를 대상으로 상장 전 지분투자(프리 IPO)를 진행하고 개인투자자 대상 공모는 8월 중순께 이뤄질 것으로 예상된다. 노스갤럭시타워와 삼성 유럽 HQ 건물의 임차인은 벨기에 건물관리청과 삼성전자 유럽법인 등이며 각각 10년·15년 정도의 임차 기간이 남아 있다.KB자산운용은 앞으로 국내와 해외의 우량 물건을 추가로 이 리츠에 담아 향후 10년 내 10조 원 규모로 키운다는 계획이다. 임현규 KB자산운용 리츠운용본부장은 “KB금융 계열에서 40%를 투자하는 등 앵커 투자자가 있어 능동적이고 주도적인 의사 결정이 가능해 자산 편입을 공격적으로 할 수 있다”며 “향후 유상증자와 회사채 등을 통해 자금을 조달할 계획”이라고 설명했다.미래에셋자산운용은 상장 리츠인 미래에셋글로벌리츠(396690)의 미국 물류 센터 추가 매입을 위해 6월 중 4500억 원 규모의 대규모 유상증자를 계획 중인 것으로 알려졌다. 대신증권도 6월 창립 60주년을 맞아 국내 최대 글로벌 리츠 상장에 나선다. 기초 자산은 일본 도쿄에 위치한 오피스 및 임대주택과 유럽의 핵심 부동산이 될 것으로 예상된다. 이외에도 다올물류리츠와 인마크글로벌프라임리츠 등이 연내 상장을 추진한다. 다올물류리츠와 인마크글로벌프라임리츠는 각각 베트남 물류 센터와 스페인 마드리드 소재 오피스 등을 기초 자산으로 삼는다. 국토교통부에 따르면 국내 상장 리츠 자산총액은 2018년 약 1조 6478억 원에서 2022년 이날 기준 약 11조 2595억 원으로 급증했다."
    },
    {
        "title": "[마감시황] 코스피, 2.1% 오르며 2600선 회복…삼전·LG엔솔 등 대형주 일제히 상승",
        "date": "2022.05.13. 오후 5:42",
        "content": "13일 오후 서울 중구 하나은행 본점 딜링룸 화면에 코스피가 표시돼 있다. 이날 코스피는 전일 대비 54.16포인트(2.12%) 오른 2,604.24로 4거래일 만에 2,600선을 회복하며 상승 마감했다. / 사진=연합뉴스[서울경제] 코스피가 외국인과 기관 투자가들의 순매수에 힘입어 9거래일 만에 강세 마감했다. 이날 코스피와 코스닥 모두 2%대의 상승폭을 기록했다.13일 한국거래소에 따르면 코스피 지수는 전 거래일보다 54.16포인트(2.12%) 상승한 2604.24에 거래를 마쳤다. 이날 코스피는 19.93포인트(0.78%) 오른 2570.01에 출발해 장 중 꾸준한 상승세를 이어가다 결국 2600선에 안착하는 데 성공했다.유가증권시장에선 외국인과 기관이 646억 원, 8582억 원을 순매수하며 지수 상승을 이끌었다. 특히 금융투자가 총 6319억 원어치를 사들였다. 한편 개인 투자자들은 9071억 원 규모를 순매도했다.코스피 시가총액 상위 10위권 종목은 삼성바이오로직스(-0.38%)를 제외한 모든 종목이 강세 마감했다. 특히 그간 낙폭이 컸던 삼성전자(005930)(2.47%)를 비롯해 SK하이닉스(3.21%), 현대차(005380)(3.32%) 등 대형주들이 간만의 시원스런 상승세를 기록했다. LG에너지솔루션(373220)(3.22%), 삼성SDI(006400)(4.43%), LG화학(051910)(5.05%) 등 2차전지 관련주 들은 특히 큰 폭 상승했다.이날 코스닥 지수는 전일 대비 19.42포인트(2.33%) 오른 853.08에 장마감했다. 코스닥은 939선에 출발해 역시 장 중 강세를 지속하며 850선에서 거래를 마쳤다.코스닥 시장에서도 외국인과 기관이 함께 순매수세를 기록했다. 외국인이 1742억 원을, 기관이 1284억 원을 사들였다. 반편 개인은 코스닥 시장에서도 2994억 원을 팔아치웠다.코스닥 시총 상위주들 역시 대부분 상승세를 기록했다. 2차전지 부품주인 엘앤에프(066970)(6.35%)와 이날 간 항암치료제에 대한 임상 3상에서 통계적 유의성을 확보한 HLB(028300)(25.74%)의 강세가 두드러졌다."
    },
    {
        "title": "한화證, 1분기 영업이익 445억…전년 1분기比 26%↓",
        "date": "2022.05.13. 오후 5:41",
        "content": "[서울경제] 한화투자증권(003530)의 1분기 영업이익이 전년동기대비 26% 감소한 것으로 나타났다. 한화투자증권도 거래대금 급감과 부진한 증시 상황의 여파를 피하지 못한 것으로 풀이된다.13일 금융감독원에 따르면 한화투자증권은 연결 기준 올해 1분기 매출과 영업이익이 5127억 원, 445억 원이라고 공시했다. 전년동기대비 각각 38.73%, 26.19% 줄어든 실적이다.지난해 증권사들은 증시 호황에 힘입어 역대급 실적을 기록했지만 긴축과 인플레이션 압박이 심해지면서 전방위적으로 실적 하락세가 두드러지고 있다. 앞서 NH투자증권은 1분기 영업이익이 전년동기대비 56.8% 감소했다고 밝혔으며 키움증권과 한국투자증권의 영업이익도 각각 38.6%, 31.9%씩 줄어들었다."
    },
    {
        "title": "쌍용차 상장폐지 피했다…거래소, 개선기간 연말까지 부여",
        "date": "2022.05.13. 오후 5:28",
        "content": "쌍용차의 앞날은[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 잇단 감사의견 거절로 상장폐기 위기에 놓였던 쌍용차에 연말까지 개선 기간이 부여됐다.    한국거래소는 13일 유가증권시장 상장공시위원회를 열고 쌍용차의 상장 적격성 유지 여부를 심의한 결과 올해 12월 31일까지 개선기간을 부여하기로 했다고 공시했다.     이 기간 매매 거래 정지 상태는 지속된다.    쌍용차는 2020사업연도 감사의견 거절로 상장폐지 사유가 발생해 작년 4월 1년의 개선기간을 부여받았다.    개선기간이 종료되자 쌍용차는 지난달 25일 개선계획 이행 여부에 대한 심의요청서를 거래소에 제출했다. 쌍용차는 2021사업연도 감사의견 거절로 인한 상장폐지에 대한 이의신청서도 별도로 한국거래소에 제출했다.    거래소는 두건을 병합 심의해 개선기간을 부여하기로 결정했다.    서울회생법원 회생1부는 이날 오전 쌍용차의 신청을 받아들여 인수예정자를 KG그룹과 사모펀드 파빌리온PE의 컨소시엄으로 결정했다.    쌍용차는 이르면 다음 주 KG컨소시엄과 조건부 투자 계약을 체결하고, 이달 말 본입찰을 위한 매각 공고를 낼 예정이다.    srchae@yna.co.kr"
    },
    {
        "title": "씨젠, 올 1분기 사상 최대 분기 매출 달성…영업익은 2000억",
        "date": "2022.05.13. 오후 5:23",
        "content": "오미크론 변이 확산 따른 PCR 검사 수요 폭증···매출로 연결\"앞으로는 미국 현지 연구·생산 체제 구축하고 M&A도 추진\"\n\n\n\n[서울경제] 분자진단 전문기업 씨젠(096530)이 코로나19 오미크론 변이 대유행 영향으로 올해 1분기 역대 최대 분기 매출을 기록했다.씨젠은 올 1분기 매출 4515억원과 영업이익 1997억원을 달성했다고 13일 밝혔다.매출은 전 분기 대비 10% 증가한 것으로 분기 기준으로 사상 최고치다. 회사 측은 “전세계적인 오미크론 변이의 확산으로 PCR 검사 수요가 크게 증가했기 때문으로 해석된다”고 밝혔다. 영업이익은 전 분기 1999억원과 비슷한 수준을 유지했다.씨젠은 올 1사분기 세계 최초로 1개 채널에서 3개 타겟의 Ct값을 산출하는 ‘3 Ct’ 기술을 상용화한 제품 ‘Allplex™ HPV HR Detection’을 개발했다. 이어 코로나19는 물론 19종의 호흡기 바이러스를 동시 진단하는 ‘Allplex™ RV Master’에 대해 유럽 및 호주 인증을 완료했고, 남아프리카공화국에 지점을 신설했다.또한 증폭장비 360대, 추출장비 261대를 신규 설치해 누적 기준 전세계에 증폭장비 5,214대, 추출장비 2,543대를 설치하는 등 글로벌 영업 확대를 위한 기반을 강화했다. 전담조직을 신설해 ESG경영을 본격 추진하기 위한 발판을 마련하기도 했다.그러나 앞으로가 문제다. 코로나19 확산세가 확연히 약해져 검사 건수가 줄어들 수밖에 없기 때문이다.이철곤 씨젠 IR·PR실 전무는 “최근 세계적으로 코로나19의 PCR 검사 수요가 감소하고 있어 매출에도 영향을 줄 것”이라고 말했다. 이 전무는 “신드로믹을 기반으로 호흡기 등의 시장 공략을 강화하고, 검사 자동화 장비인 AIOS(All in One System)를 조만간 출시해 PCR의 활용 폭을 넓혀 나가겠다\"고 밝혔다.씨젠은 인수합병(M&A)도 추진할 계획이다. 이 전무는 \"현지 연구 및 생산 시설 구축 등 미국 시장 공략을 본격적으로 준비하고, M&A도 내실 있게 추진하는 등 중장기적인 성장 기반도 강화해 나갈 것”이라고 덧붙였다."
    },
    {
        "title": "셀트리온제약, 역대 1분기 중 최대 매출 달성",
        "date": "2022.05.13. 오후 5:10",
        "content": "지난해 동기 대비 3.7% 증가한 887억, 5000만원 매출영업익은 지난해보다 20% 가량 감소한 77억 6000만원\"케미컬·바이오의약품 꾸준한 성장···연말까지 매출 상승세 이어질 것\"[서울경제] \n\n\n\n셀트리온제약(068760)이 올해 1분기 역대 1분기 중 최대 매출을 기록했다.셀트리온제약은 1분기 매출은 전년 같은 기간 대비 3.7% 증가한 약 887억 5000만 원, 영업이익은 77억 6000만 원을 기록했다고 13일 밝혔다. 매출은 역대 1분기 중 가장 많지만 영업이익은 지난해 1분기 96억 4000만원에 비해 20% 정도 줄었다.셀트리온제약 측은 1분기 매출 확대 요인에 대해 “지난해부터 본격적으로 판매를 시작한 당뇨병치료제 ‘네시나’, ‘엑토스’, 고혈압치료제 ‘이달비’ 등 품목이 꾸준한 매출을 올린 가운데 자가면역질환 치료제 ‘램시마’, 혈액암 치료제 ‘트룩시마’가 선전하면서 성장을 도왔다”고 밝혔다. 특히 바이오의약품 부문은 약 180억 원 이상의 매출을 올리며 지난해 같은 기간 대비 약 54% 성장했다.셀트리온제약은 최근 매출 상승세를 보이고 있는 자가면역질환 치료제 ‘램시마SC’, 1분기 국내 첫 선을 보인 자가면역질환 치료제 ‘유플라이마’, 올해부터 본격적인 매출 상승이 기대되는 당뇨병치료제와 고혈압치료제 등 다케다 인수 품목을 앞세워 성장에 속도를 더한다는 방침이다.아울러 셀트리온제약은 기존 품목에 대한 마케팅뿐 아니라 품목 확대에도 집중할 계획이다. 3월 출시한 자가면역질환 치료제 유플라이마에 이어 최근 국내 식약처 품목허가를 완료한 알츠하이머 치매 치료제 ‘도네리온패취’도 출시를 준비하고 있다.회사 측은 “이미 품목허가를 획득하고 현재 국내 출시를 위한 절차가 진행되고 있는 ‘도네리온패취’는 치매치료제인 도네페질 경구제를 개선한 개량신약으로 복약 편의성이 향상돼 출시 전부터 시장의 주목을 받고 있다”고 덧붙였다.셀트리온제약은 올해 실적을 낙관하고 있다. 회사 관계자는 “코로나19 팬데믹 속에서도 케미컬 및 바이오의약품 품목들이 꾸준한 성장을 이어가고 있는 가운데 신규 품목의 시장 진입과 점유율 확대가 순조롭게 진행되고 있어 연말까지 매출 성장세를 이어갈 수 있을 것으로 기대된다”고 말했다."
    },
    {
        "title": "[표]증시주변 자금동향 (5/12)",
        "date": "2022.05.13. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    }
]