[
    {
        "title": "\"주주환원 확대 거뜬…현금창출력 높은 기업 주목\"",
        "date": "2022.05.31. 오후 6:58",
        "content": "'영업활동현금흐름' 개선 기업들올들어 주가수익률 평균 3.4%자사주 매입 등 주가방어 여력도시총 1조 이상 성숙기 접어든현대모비스·대한항공 등 매력\n\n\n\n[서울경제] 불확실한 장세가 이어지는 가운데 기업을 평가할 때 현금 흐름의 중요성이 커지고 있다. 현금 창출 능력이 우수한 기업은 기업 이익의 변동성이 커지는 시점에 설비투자 확대, 적극적인 주주 친화 정책 등을 통해 주가 안정화에 나설 여력이 많아지기 때문이다. 주식 전문가들은 분기 연속 영업현금흐름 개선이 이어지고 있는 기업에 주목할 필요가 있다고 조언한다.31일 한국거래소에 따르면 올해 1분기 영업활동현금흐름(OCF)이 지난해 4분기 대비 증가한 시가총액 1조 원 이상 기업들(32개)은 올 들어 평균 3.4%의 주가수익률을 기록했다. 특히 아이에스동서(010780)(12.09%), HMM(011200)(20.63%), 대한항공(003490)(-1.02%), 팬오션(028670)(40.48%), 현대모비스(012330)(-14.15%), 만도(204320)(-13.56%) 등 지난 2분기 연속 영업현금흐름 개선이 이뤄진 종목들의 경우 대체로 같은 기간 코스피 하락 폭(-9.8%)에 비하면 양호한 흐름을 보였다. 2012년 이후로 범위를 넓혀도 시총 상위 300개 제조업 가운데 4분기 누적 OCF가 플러스인 기업의 연평균 주가수익률(4.4%)은 OCF가 둔화한 기업(3.7%)보다 높았다. OCF는 기업의 현금 흐름 창출력을 가늠하는 지표다.현금 흐름이 좋다는 것은 영업이익, 이자 수익 등 내부적으로 사용할 현금을 조달할 수 있는 재원이 풍부하다는 의미다. 차입금을 갚거나 설비투자, 신규 사업 진출을 통해 이익을 올릴 가능성이 높아지면서 경영 활동 운신의 폭이 넓어지기 때문이다. 미래에셋증권 보고서에 따르면 시총 상위 300개 제조업 중 4개 분기 누적 잉여현금흐름(FCF)이 플러스였던 기업군(10.6%)의 설비투자(CAPEX) 증가율은 FCF가 둔화한 기업군(-7.2%)보다 높게 나타났다. 유명간 미래에셋증권 연구원은 “현금 흐름은 기업의 주관적 판단이 들어갈 가능성이 낮고 회계적 이익에 비해 조정이 어렵다”며 “일반적으로 기업의 펀더멘털은 영업이익이나 순익을 통해 판단해왔지만 기업들의 영업 환경이 악화하면서 기업 이익의 변동성이 확대됨에 따라 이를 보완할 수 있는 지표인 현금 흐름이 중요해졌다”고 분석했다.주가 흐름이나 향후 전망이 불투명할 경우 배당 확대 또는 자사주 매입 등을 통해 주가 방어에 나설 여력이 있다는 점 역시 주목할 부분이다. 실제로 시총 상위 300개 제조업 중 4개 분기 누적 FCF가 플러스였던 기업군의 배당금 증가율은 55.7%로 FCF 둔화 그룹(28.6%)보다 27.1%포인트 높았다.이에 현금 흐름 대비 저평가된 종목에도 관심이 쏠린다. 에프앤가이드에 따르면 지난해 기준 주가현금흐름비율(PCR)이 낮은 코스피 종목으로는 HMM(2.20배), 한일철강(002220)(2.21배), 세아제강(306200)(2.28배), 한화손해보험(000370)(2.28배), 휴스틸(005010)(2.30배) 등이 있다. PCR은 사내 자금 유보 상태를 알려주는 지표로 기업의 배당금 지급과 부채 상환, 설비 확장 등을 위한 자금 조달 능력을 현재 주가와 비교한 값이다. PCR이 작을수록 주가가 상대적으로 저평가됐음을 의미한다.증권가에서는 기업 라이프사이클상 성숙기로 접어든 상장사 가운데 현금 흐름 개선이 나타나는 곳에 주목해야 한다는 조언도 나온다. 성숙기에 있는 기업은 영업 활동으로 창출한 현금이 투자 활동에 투입하고도 남아 주주 환원 확대가 용이하기 때문이다. 유 연구원은 “성숙기 유형 중 FCF가 플러스인 동시에 OCF가 개선되는 업종은 운송, 호텔·레저, 통신”이라고 말했다. 대표적으로는 시총 1조 원이 넘는 성숙기 기업들 가운데 현대모비스·HMM·SK텔레콤(017670)·KT&G(033780)·대한항공·엔씨소프트(036570)·LG이노텍(011070) 등을 꼽았다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 31일-최종치)",
        "date": "2022.05.31. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "환율 진정세·中 부양 기대감…외국인 9개월만에 1조 '사자'",
        "date": "2022.05.31. 오후 6:03",
        "content": "[코스피 2680선 회복]삼전·SK하이닉스 등 대형주 집중지난해 8월 이후 최대규모 매수국내 넘어 亞 신흥시장 전반 확대\n\n\n\n[서울경제] 외국인투자가들이 9개월 만에 최대 규모인 약 1조 원어치의 주식을 사들이면서 코스피지수가 2700 선에 바짝 다가섰다. 이로써 그동안 국내 증시에서 거센 매도세를 나타냈던 외국인은 4거래일 연속 순매수를 기록했다. 원·달러 환율이 사흘간 30원가량 하락해 원화 약세 우려가 완화된 데다 중국 경기 부양 호재가 더해지면서 외국인 자금 유입의 강도가 강해졌다. 외국인들은 국내 증시뿐 아니라 아시아 신흥 시장 전반에 걸쳐 순매수세를 확대하는 모양새다.31일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 16.24포인트(0.61%) 오른 2685.90으로 장을 마쳤다. 지수는 2.78포인트(0.10%) 내린 2666.88로 출발해 오전 한때 2654.32까지 떨어졌으나 오후 들어 반등에 성공했다. 코스피 종가가 2680 선을 상회한 것은 지난 3일(2680.46) 이후 처음이다.상승세를 견인한 것은 외국인이다. 기관과 개인이 코스피 시장에서 각각 5837억 원과 5129억 원어치의 주식을 팔아 치웠으나 외국인들은 1조 603억 원을 사들였다. 지난해 8월 31일(1조 1230억 원) 이후 최대치다. 이날 외국인은 장 초반에는 매도 우위였으나 오전 순매수로 전환, 마감 동시호가에 5000억 원을 매집하며 총 매수 규모를 1조 원으로 늘렸다. 외국인은 4거래일 연속 순매수를 이어가며 이 기간 총 1조 7275억 원을 사들였다. 외인들은 코스피200지수 선물도 2257계약을 순매수하며 전일에 이어 현·선물 동반 매수세를 이어갔다.외국인은 대형주들을 골고루 매입했다. SK하이닉스(000660)와 삼성전자(005930)를 각각 1140억 원, 970억 원어치 사들였고 기아(000270)(660억 원), KB금융(105560)(650억 원), 네이버(580억 원), 현대모비스(012330)(480억 원) 등 코스피 시가총액 상위주를 담았다.중국발 경기 부양 정책 기대감과 원·달러 환율의 연이은 하락이 증시 분위기를 돌려놓았다는 분석이다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1원 40전 내린 달러당 1237원 20전에 거래를 마쳤다. 환율 하락은 27일부터 3거래일 연속 지속됐다. 이경민 대신증권 연구원은 “국내 증시는 연방준비제도(Fed·연준) 인사의 매파적인 발언과 미국채 금리 상승세 재개, 중국 구매관리자지수(PMI) 수축 국면 지속 등 불안 요인으로 인해 불안하게 출발했지만 중국이 부양책을 발표하면서 아시아 증시 투자 심리 개선의 수혜를 누렸다”며 “원·달러 환율 하락 지속에 따른 외국인 자금 유입도 수급적인 측면에서 긍정적으로 작용했다”고 설명했다.특히 이날 외국인의 순매수는 국내 증시뿐 아니라 아시아 신흥 시장 전반에 걸친 현상이라는 점에서 주목을 받고 있다. 이날 중국 증시의 외국인 순매수액은 139억 위안(약 2조 6000억 원)으로 5월 들어 두 번째로 큰 규모를 기록했다. 최설화 메리츠증권 연구원은 “이날 모건스탠리캐피털인터내셔널(MSCI) 리밸런싱 마감일을 맞아서 패시브펀드들이 종목 교체와 비중 조정에 나선 것으로 보인다”고 말했다. MSCI는 5월과 11월 반기 리뷰를, 2월과 8월에 분기 리뷰를 통해 정기 리밸런싱을 진행한다. 편입 또는 편출 결정에 따라 상장지수펀드(ETF) 등 지수를 추종하는 패시브펀드의 자금 유출입 효과로 종목의 주가가 등락할 수 있다. 한국이 포함된 신흥국지수를 벤치마크로 하는 자산은 1조 8000억 달러다."
    },
    {
        "title": "[마감시황] 외인 폭풍매수에 코스피 사흘 연속 '신바람'",
        "date": "2022.05.31. 오후 5:49",
        "content": "외인, 코스피 1조 597억 원 순매수환율 안정과 中경기부양 기대감 '쑥'\n\n\n\n코스피가 외국인의 대량 매수에 힘입어 사흘 연속 오른 가운데 31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 16.24포인트(0.61%) 오른 2,685.90에 마쳤고, 코스닥지수는 전장보다 6.92포인트(0.78%) 높은 893.36으로 마감했다./연합뉴스[서울경제] 외국인이 31일 1조 원 넘게 코스피를 쓸어 담으며 사흘 연속 지수상승을 이끌었다.이날 코스피는 전 거래일보다 16.24포인트(0.61%) 오른 2685.90에 거래를 마쳤다. 지수는 전장보다 2.78포인트(0.10%) 내린 2666.88에서 출발한 후 장 초반 약보합세를 보이다 반등했다.유가증권시장에서는 외국인이 1조597억 원을 집중적으로 사들였다. 기관과 개인은 각각 5838억 원, 5122억 원을 순매도했다.시가총액 상위 종목은 삼성전자(005930)(-0.44%)와 삼성SDI(006400)(-1.03%)를 제외하고 대부분 좋았다. LG에너지솔루션(373220)(1.02%), SK하이닉스(000660)(0.93%), 네이버(2.49%), 현대차(005380)(1.07%), 카카오(035720)(1.31%), 기아(000270)(2.51%) 등 대부다. LG화학(051910)은 배터리 소재 분야의 경쟁력을 강화하기 위해 중국 화유코발트의 양극재 자회사인 B&M과 합작법인을 설립한다는 소식에 5% 넘게 주가가 뛰었다.이날 관심을 모았던 마스턴프리미어리츠는 상장 첫날 시초가 5750원 대비 4.52% 오른 6010원에 거래를 마감했다. 이는 공모가 5000원을 20.2% 웃도는 수준이다.업종별로는 의료정밀(2.73%), 화학(2.43%), 운송장비(2.13%), 섬유·의복(1.42%) 등이 강세였고, 비금속광물(-0.80%), 철강·금속(-0.33%) 등은 하락세를 보였다.코스닥지수는 전장보다 6.92포인트(0.78%) 높은 893.36으로 마감했다.지수는 전 거래일보다 2.00포인트(0.23%) 오른 888.44로 출발한 후 장 초반 보합세를 보이다 개인 순매수세에 상승했다. 코스닥시장에서는 외국인과 기관이 각각 459억원, 117억원을 순매도하고 개인이 592억원을 순매수했다. 코스닥 시총 상위권에서는 에코프로비엠(247540)(3.23%), 엘앤에프(066970)(3.92%), HLB(028300)(3.41%), CJ ENM(035760)(5.14%) 등 대부분 종목이 상승했다.증권가에서는 원·달러 환율의 안정과 중국의 경기부양 기대감이 외국인 매수세의 원인으로 보고 있다. 김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 장초반 전일 상승에 대한 차익실현 매물 출회도 나타났지만중국 증시 상승에 반등했다\"며 “원·달러 환율 또한 추가 하락하며 코스피에서 외국인 매수 유입이 확대됐다”고 진단했다.실제 이날 상하이종합지수는 전 거래일보다 35.80포인트(1.14%) 상승한 3184.86으로 장을 마쳤다. 선전성분지수는 217.34포인트(1.92%) 폭등한 1만1527.62로 거래를 마감했다. 위안화 강세와 상하이 봉쇄 완화로 인한 경제 회복 기대감 반영된 것으로 추정된다. 서울 외환시장에서 달러 대비 원화 환율은 이날 전날 종가보다 1.4원 내린 달러당 1237.2원에 거래를 마쳤다. 환율 하락은 지난 27일부터 3거래일 연속 지속됐다.이경민 대신증권 연구원은 \"원·달러 환율의 연이은 하락으로 외국인 자금이 유입되고 있는 점도 증시 하단을 지지하고 있다\"며 \"이달 중순부터 코스피는 기술적 반등을 이어가는 중이지만 월초 수준인 2680선을 앞에 두고 잠시 숨 고르기 양상이 전개되고 있다\"고 설명했다."
    },
    {
        "title": "유니드서 분할 유니드비티플러스 재상장 예비심사 신청",
        "date": "2022.05.31. 오후 5:47",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 이미령 기자 = 한국거래소는 31일 유니드에서 분할해 신설되는 유니드비티플러스(가칭) 재상장 예비심사신청서를 접수했다고 밝혔다.    신설 법인은 유니드에서 목재제품 제조 등 보드사업 부문이 인적분할해 설립된다.    유니드는 1980년에 설립돼 2004년 유가증권시장에 상장했다. 유니드글로벌상사 등 12인이 지분 47.2%를 보유 중이다.    already@yna.co.kr"
    },
    {
        "title": "M&A 새 바람…PE가 키워 창업주에 되판다",
        "date": "2022.05.31. 오후 5:44",
        "content": "윈체·스타비젼·코스모그룹사모펀드 인수된뒤 매출 성장지배구조 개편·해외진출 이뤄신성장동력 갖춰 기업 '날개'창업주, 지분보유하며 운영 참여2·3세, 경영능력 키워 신뢰 쌓아\n\n\n\n 사모펀드(PEF) 운용사가 회사를 인수해 성장시킨 뒤 창업주에게 되파는 사례가 늘고 있다. 정체기를 맞이한 기업의 창업주가 사모펀드를 통해 신성장동력을 발굴하고 사업체를 재인수해 또 한 번의 도약을 도모하는 것이다. 31일 투자은행(IB) 업계에 따르면 토종 사모펀드 운용사 VIG파트너스는 연내 창호업체 윈체를 창업주 일가에 매각할 계획이다. 윈체를 소유하고 있는 특수목적회사(SPC) 더블유아이엔 지분을 넘기는 방식이다. 윈체 창업주 김왈수 회장의 아들 김형진 대표는 이번 인수를 위해 어센트프라이빗에쿼티(PE)와 협업하는 것으로 알려졌다. 폴리염화비닐(PVC) 창호 전문 기업인 윈체는 김 회장이 2009년 OCI 창호사업 부문을 인수해 세웠다. VIG파트너스가 윈체 경영권을 1800억원에 인수한 것은 2016년으로, 이후 B2C(개인 고객 상대 거래) 사업을 키우는 데 집중했다. 그해 649억원이었던 매출은 2019년 954억원까지 올랐다. 매출은 원자재 가격 상승 여파로 2020년 639억여 원으로 줄었으나 지난해 746억여 원으로 회복됐다. VIG파트너스가 주인일 때도 경영에 지속적으로 참여했던 김 대표는 재인수 이후 그간 사모펀드에서 습득한 노하우를 십분 발휘할 것으로 관측된다. 콘택트렌즈 업체 스타비젼도 상반기 내 사모펀드에서 창업주로 주인이 바뀔 것으로 보인다. 스타비젼 창업자이자 2대 주주인 박상진 부회장은 VIG파트너스에서 지분 51%를 되사오는 거래를 진행 중이다. 박 부회장은 이번 거래를 위해 PS얼라이언스, 펄인베스트먼트 등 두 사모펀드 운용사와 컨소시엄을 맺었다. 2012년 스타비젼을 설립한 박 부회장은 2018년 VIG파트너스에 회사를 판 이후에도 지분 약 49%를 보유해왔다. VIG파트너스 체제에서 스타비젼은 해외 유통사 3곳과 컬러렌즈 제조사 2곳을 추가 인수했다. 해외 매출액(개별 기준)은 2017년 약 66억원에서 2021년 343억여 원으로 늘었다. 같은 기간 연결 기준 전체 매출은 709억원에서 1010억여 원으로 확대됐다. 창업자가 감당하기 까다로운 해외 진출을 사모펀드 운영기에 이뤄냈다는 평가다. 앞서 2019년에는 케이스톤파트너스가 코스모화학과 코스모앤컴퍼니를 기존 대주주 허경수 회장에게 넘겼다. 케이스톤은 2015년 SG프라이빗에쿼티와 공동으로 코스모그룹에 투자했다. 대규모 설비 투자로 유동성 위기를 겪던 코스모그룹은 사모펀드 체제에서 재기에 성공했다. 아울러 케이스톤 컨소시엄은 투자 전 코스모그룹에 GS와의 완전한 계열 분리를 요구하면서 지배구조 재편도 유도했다. 코스모화학 매출은 2015년 2500억원에서 지난해 5126억여 원으로 증가했다. 사모펀드에서 자기 회사를 다시 찾아온 대부분의 창업주는 경영권 매각 이후에도 자기 지분을 계속 보유해왔다는 공통점이 있다. 사모펀드가 소유하던 시기에도 소수 지분이라도 갖고 운영에 참여해 온 것이다. 승계 전 사모펀드 운영기를 거침으로써 아직 경영 능력이 검증되지 않은 2·3세에게 준비 시간을 줄 수도 있다. 컨설팅과 IB 기능을 섞어둔 사모펀드와 기업을 함께 운영하는 동안 2·3세는 그들의 경영 전략을 배울 수 있는 것이다. 한 IB업계 관계자는 \"창업하는 능력과 기업을 성장시키는 능력은 완전히 다른 것일 때가 있다\"며 \"창업자는 자신의 2·3세가 사모펀드에서 기업 가치를 제고하는 방법을 배우도록 함으로써 회사 내외부에서 더 큰 신뢰를 받게 할 수 있다\"고 설명했다."
    },
    {
        "title": "거래소, 청담글로벌 코스닥시장 신규상장 승인",
        "date": "2022.05.31. 오후 5:42",
        "content": "자료=한국거래소[서울경제] 한국거래소는 청담글로벌의 코스닥시장 신규상장을 승인했다고 31일 밝혔다.청담글로벌은 생활용품도매업을 영위하는 업체로 공모가는 6000원, 액면가는 500원이다. 공모금액은 304억 원이다. KB증권과 대신증권이 상장을 주선했다. 매매거래는 다음달 3일부터 개시할 예정이다.청담글로벌의 지난해 연결 기준 매출액은 1443억 원, 영업이익은 96억 원, 당기순이익은 59억 원을 기록했다. 현재 자본금은 102억 원이다."
    },
    {
        "title": "D램값 약세에도 반도체株 나쁘지 않네",
        "date": "2022.05.31. 오후 5:40",
        "content": "5월 고정거래가격 1.8% 하락하반기 업황 악화 우려있지만올해 삼성전자·SK하이닉스공급증가율 둔화로 수급 균형D램값 3~4분기 반등 가능성규제개혁 정책 모멘텀도 기대\n\n\n\n 메모리 반도체 가격이 11개월 연속 하락세를 타면서 삼성전자, SK하이닉스의 주가가 역사적 최고점 대비 각각 30%, 28% 하락했다. 다만 증권가는 현 주가에 악재가 선반영돼 있다고 보며 하반기 메모리 가격이 반등할 것으로 기대하고 있다.31일 한국거래소에 따르면 삼성전자와 SK하이닉스는 올해 들어 각각 13.9%, 17.6% 하락했다. 메모리 반도체 가격이 반등 기미를 보이지 않고 있는 데다 경기 침체 우려가 불거지면서 주가가 상승 모멘텀을 얻지 못하는 모습이다. 시장의 우려는 수급에서 드러난다. 증시 방향성을 결정짓는 외국인과 연기금 투자자들은 올해 삼성전자 주식을 각각 5조5590억원, 2조5900억원 순매도했다. 원자재발 인플레이션, 러시아의 우크라이나 침공 및 중국의 제로 코로나 정책에 따른 봉쇄는 전방위적인 정보기술(IT) 산업 수요 축소로 이어지고 있다. 금융투자업계에 따르면 올해 2분기 D램 수요 증가율 전망치는 기존 18.3%에서 14%로 하향 조정됐다. 특히 중국 내 스마트폰 출하는 8개월째 감소세를 이어가고 있다. 2020~2021년 재택근무 확산으로 인해 급증했던 PC 수요도 올해엔 엔데믹(풍토병화) 전환으로 전년 동기보다 9.2% 감소할 전망이다. 수요 감소로 메모리 반도체 가격 하방 압력도 커졌다. 기업 간 분기별 거래가인 D램의 5월 평균 고정거래가격은 3.35달러로 4개월 만에 1.8% 떨어졌다. 지난해 중순 4.1달러였던 D램 고정거래가격은 올해 들어선 3.41달러까지 하락했다. 낸드플래시는 지난해 7월부터 4.81달러에 머물고 있다.하지만 전문가들은 올해 하반기 메모리 가격이 본격적으로 반등할 것으로 보고 있다. 메모리 반도체 수요가 줄더라도 그만큼 기업들이 보수적으로 설비투자를 집행해 공급 증가 또한 제한적이기 때문이다. NH투자증권은 올해 삼성전자, SK하이닉스, 마이크론테크놀로지의 신규 생산능력(CAPA) 투자 규모가 2021년보다 40% 감소할 것으로 봤다. 기대보다 수요가 부진하지만 공급 증가율도 줄어 수급 균형이 맞춰질 것이라는 분석이다. 여기에 스마트폰과 PC 외 데이터센터 투자 수요는 긍정적인 상황이다. 주요 빅테크 기업들이 코로나19 충격으로 미뤘던 클라우드 투자 수요가 올해 들어 급격히 늘어나고 있기 때문이다. 올해 서버용 D램 수요는 전년보다 27% 늘어날 것으로 예상된다. 김선우 메리츠증권 연구원은 \"D램 판매가격은 3~4분기 상승 반전이 예상된다\"고 말했다. \n\n\n\n 금융투자업계는 3~4분기 반도체 관련 톱픽으로 삼성전자와 SK하이닉스를 꼽는다. 메모리 가격 반등 시 실적이 지속 우상향할 것으로 보이기 때문이다. 메리츠증권에 따르면 2분기 삼성전자, SK하이닉스의 영업이익은 각각 전년 동기 대비 29.4%, 29% 증가할 것으로 추정됐다. 밸류에이션(기업가치)도 과거 저점 수준으로 낮아졌다. 송명섭 하이투자증권 연구원은 \"리먼브러더스 사태와 같은 일이 없다면 삼성전자의 바닥은 주가순자산비율(PBR) 1.1~1.3배에 해당하는 6만원대 초반으로 예상된다\"고 밝혔다. 정책 모멘텀도 기대감을 키우고 있다. 앞서 지난 30일 이창양 산업통상자원부 장관은 경기도 이천의 SK하이닉스 본사에서 제1차 산업전략 원탁회의를 열고 반도체 업계 주요 현안 및 윤석열정부의 반도체 산업정책 방향을 논의했다. 당시 이 장관은 \"상반기 중 새 정부의 반도체 산업 발전을 위한 전략을 발표할 예정\"이라고 밝혔다."
    },
    {
        "title": "윤석열 수혜주라더니...건설주, 5월에 제일 많이 빠졌다",
        "date": "2022.05.31. 오후 5:39",
        "content": "한달동안 6.56% 떨어져6월 분양가 인상에 촉각\n\n\n\n 윤석열정부의 정책 수혜주로 주목받았던 건설 업종의 지수가 5월 한 달간 7% 가까이 빠졌다. 주요 업종 22개 가운데 건설업이 최대 낙폭을 기록했다. 증권가는 '경기 민감주'인 건설 업종에 대한 투자는 전망보다는 현실에 근거한 전략이 필요하다고 조언한다. 31일 한국거래소에 따르면 5월 들어 유가증권시장(코스피) 건설업 지수는 6.56% 하락했다. 같은 기간 코스피 하락률(0.34%)보다 낙폭이 크다. 대형주만 포함된 코스피200 건설업 지수도 4.52% 하락했다. 5월 한 달간 기관과 외국인이 건설업 관련 주식을 각각 1230억원, 3억원 순매도했고, 개인은 1073억원을 순매수했다. 최근 건설주 주가가 부진한 이유로는 국제 원자재 가격 상승과 공정률 지연 이슈가 꼽힌다. 우크라이나 사태의 장기화로 인해 국제 원자재 가격은 떨어지지 않고 있고 원가율 상승, 공정률 지연도 계속된다는 설명이다. 이민재 NH투자증권 연구원은 \"지난 1월 컨센서스 기준 대형 건설사의 매출 증가율은 2%포인트 하락했고, 원가율은 0.5%포인트 상승했다\"며 \"대부분 대형사의 1분기 실적이 예상치를 하회했는데, 국제 원자재 가격의 변동에 따라 추가 조정은 불가피하다\"고 설명했다. 작년 초까지 t당 71만5000원이던 철근 가격은 현재 120만원대까지 66% 뛰었다. 부채비율이 높은 건설사들은 금리 인상에도 민감하게 반응하고 있다. 중장기적으로는 건설주에 대한 낙관론을 조심스럽게 내비치기도 한다. 정부는 6월 중으로 분양가상한제 개선안을 발표하겠다고 밝힌 바 있다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 31일)",
        "date": "2022.05.31. 오후 5:33",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 31일)",
        "date": "2022.05.31. 오후 5:31",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(5월 31일)",
        "date": "2022.05.31. 오후 5:26",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (5월 31일)",
        "date": "2022.05.31. 오후 5:24",
        "content": ""
    },
    {
        "title": "[표]증시주변 자금동향 (5/30)",
        "date": "2022.05.31. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 쓰리디팩토리 이틀 연속 상승",
        "date": "2022.05.31. 오후 4:53",
        "content": "31일 코스피시장(2685.90pt)은 기관과 개인이 매도했으나 외국인의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(893.36pt)은 외국인과 기관이 매도했으나 개인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사승인 종목 루닛은 1.83% 내린 5만3500원의 호가로 19거래일 연속 하락했으나 심사 청구 종목 현대오일뱅크(6만2000원,+0.81%)는 소폭 상승했다.심사청구 종목 지아이이노베이션은 2.33% 내린 2만1000원의 호가로 최저가를 재차 경신했고 컬리는 1.25% 내린 7만9000원의 호가로 소폭 하락했다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았으나 변동폭이 미미했고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 보합이었다.한국증권금융은 1.28% 내린 1만1600원의 호가로 이틀 연속 하락했고 바디프랜드(9000원,-0.55%)는 사흘 연속 하락했다.케이뱅크는 1.69% 내린 1만7500원의 호가로 반등 하루만에 재차 하락했고 야놀자는 1.16% 내린 8만5500원의 호가로 이틀 연속 하락했다.쓰리디팩토리는 3.70% 오른 7000원의 호가로 이틀 연속 상승했으나 에이엘티는 2.50% 내린 1만9500원의 호가로 조정을 이어갔다.엔지노믹스는 1.59% 내린 3만1000원의 호가로 이틀 연속 하락했으나 진단업체 솔젠트는 3.23% 오른 8000원의 호가로 이틀 연속 상승했다.비바리퍼블리카(7만8000원,+0.65%)는 완만한 상승세를 보였고 넷마블네오는 2.09% 오른 1만2200원의 호가로 상승마감했다.쏘카(5만5000원), 에스바이오메딕스(9500원), 싸이버로지텍(8500원), 현대삼호중공업(7만9500원), 현대엔지니어링(5만9000원), 퓨쳐메디신(9000원), 한국코러스(6500원), 에이프로젠(1만6000원), 메디오젠(1만7500원), 폴루스(1000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/31 3시30분)",
        "date": "2022.05.31. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/31 3시30분)",
        "date": "2022.05.31. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "금감원장 \"불법 공매도 엄정 조치…조사전담반 운영\"",
        "date": "2022.05.31. 오후 4:50",
        "content": "공매도 실태점검과 불공정거래 위반 여부 기획조사 방침(서울=연합뉴스) 이지헌 기자 = 금융감독원이 공매도 전담조사반을 설치하고 불법 공매도가 적발되면 엄정 조치에 나서기로 했다.     정은보 금융감독원장은 31일 임원회의에서 \"공매도가 외국인과 기관에 유리한 '기울어진 운동장'이라는 투자자의 불만과 불법 공매도 조사가 제대로 이뤄지고 있지 않다는 의구심이 있다\"며 \"제도적 개선방안을 강구해달라\"고 주문했다.    정 원장은 \"6월 중 공매도 조사전담반을 설치·운영해 위반사항 조사를 한층 더 강화하고 불법 공매도에 대해선 엄정 조치해달라\"고 말했다.    공매도는 주가 하락을 예상해 주식을 빌려서 팔아 이익을 얻는 투자기법이다.    국내에서 증거금을 내고 주식을 빌려와 파는 차입 공매도는 허용되지만, 주식을 빌리지 않고 매도를 먼저 하는 무차입 공매도는 불법이다.    공매도 조사전담반은 우선 공매도 주문방식, 주식대차 등 공매도 프로세스를 면밀히 파악하기 위한 실태점검에 나설 예정이다.    고의적인 무차입 공매도나 공매도를 이용한 불공정거래 등 공매도 위반 개연성이 높은 부분 관련해선 기획조사도 벌일 방침이다.    정 원장은 \"실효성 있는 조사를 위해 금융위원회, 한국거래소 등 관계기관과 공조하고, 특히 외국인 투자자 조사 시 자문·협력·정보교환에 관한 다자간 양해각서(IOSCO MMoU)에 따른 외국 감독기관과의 협력을 적극적으로 활용해달라\"고 당부했다.\n\n\n\n정은보 금융감독원장[연합뉴스 자료사진]    pan@yna.co.kr"
    },
    {
        "title": "마스턴프리미어리츠, 상장 첫날 공모가 20% 웃돌아",
        "date": "2022.05.31. 오후 4:39",
        "content": "4.52% 올라 6010원으로공모청약도 669대1 흥행\n\n\n\n마스턴프리미어리츠. 사진=마스턴프리미어리츠 홈페이지 캡처[서울경제] 마스턴프리미어리츠(357430)가 상장 첫날인 31일 공모가 대비 20% 높은 가격에 마감했다.이날 한국거래소에 따르면 마스턴프리미어리츠는 4.52% 오른 6010원에 거래를 마쳤다. 공모가였던 5000원을 20.2% 웃돈 것이다. 마스턴프리미어리츠는 3월 코람코더원리츠(417310)가 상장 첫날 2.85% 올랐던 것에 비해 1.5배가량 더 뛰었다.마스턴프리미어리츠는 마스턴투자운용의 첫 공모 상장 리츠다. 특히 모(母)리츠를 상장하고 자(子)리츠를 통해 자산을 편입하는 모자(母子)리츠 구조를 갖고 있다. 기초 자산으로는 프랑스 아마존 물류센터를 비롯해 프랑스 크리스털파크 오피스 빌딩, 인천 항동 쿠팡 스마트 물류센터 등이 있다.\n\n\n\n마스턴프리미어리츠는 상장 전 투자자 수요예측에서도 1170.44 대 1의 경쟁률을 기록하며 올해 상장한 리츠 중 가장 높은 경쟁률을 보인 바 있다. 공모 청약에서도 669.2 대 1의 경쟁률을 기록하며 흥행에 성공했다. 김대형 마스턴투자운용 대표이사는 이날 기념식에서 “부동산 전문 운용사로 성장해온 것처럼 회사 역량을 총동원해 마스턴프리미어리츠를 한국을 대표하는 상장 리츠로 키우겠다”고 설명했다.한편 마스턴프리미어리츠는 연평균 6%의 높은 배당수익률을 기록할 것으로 전망된다. 현재 마스턴프리미어리츠는 쿠팡 및 아마존 등 국내외 물류센터를 기반으로 안정적인 임차인을 보유하고 있다. 또한 부동산 선매입을 통한 자산 확보로 임대료 수익 외에 자산 가치 매각 차익도 기대해볼 만하다. 김지영 교보증권 연구원은 “인천 항동 물류센터와 프랑스 오피스 빌딩을 약정된 시기에 매각할 경우 2024년 9월에는 약 15.3%의 배당수익률을 얻을 수 있을 것”이라고 설명했다.마스턴자산운용의 운용 노하우를 활용한 성장도 기대된다. 마스턴자산운용은 2009년 설립 이후 누적 운용자산(UAM) 29조 3000억 원, 누적 펀드 수 166개를 기록한 바 있다. 김 연구원은 “(마스턴자산운용의) 부동산 자산 개발 및 실물 투자 경험은 마스턴프리미어리츠의 지속적인 성장에 좋은 밑거름이 될 것”이라고 덧붙였다."
    },
    {
        "title": "'항암 올림픽' 앞두고 들썩이는 바이오주… “변동성 주의보”",
        "date": "2022.05.31. 오후 4:24",
        "content": "ASCO 앞두고 바이오주 변동성↑HLB·메드팩토 등 임상결과 공개발표 데이터에 주가 급등락 예고“하반기 모멘텀 기업 선별 접근”\n\n\n\n[서울경제] ‘항암 분야 올림픽’으로 꼽히는 2022 미국임상종양학회(ASCO)를 앞두고 바이오 관련주의 주가 변동성이 커질 수 있다는 우려가 제기된다. ASCO에서 발표되는 각종 암과 관련된 다양한 치료제 개발 및 임상 진행 현황·결과에 따라 주가의 희비가 엇갈릴 가능성이 커지면서다.31일 한국거래소에 따르면 HLB(028300)는 전 거래일보다 1500원(3.41%) 오른 4만 5500원에 거래를 마쳤다. HLB는 신약 기대감에 한 달간 주가가 40% 넘게 오르는 등 변동성이 극심했다. ASCO에 출전하는 메드팩토(235980)(3.78%), 네오이뮨텍(950220)(3.24%), 엔케이맥스(182400)(2.53%) 등 다른 바이오 기업들도 이날 일제히 강세를 보였다.항암 분야 올림픽인 ‘2022 ASCO’에서 국내 바이오 기업들의 임상 데이터가 공개되는 만큼 투자자들의 관심이 높아지고 있는 것으로 풀이된다. ASCO는 세계 최고 권위의 암 학회 중 하나로 올해 연례 학술 대회는 미국 시카고에서 다음 달 3일(현지 시간)부터 7일까지 진행된다. 앞서 코로나19 팬데믹으로 비대면 행사로 진행되다 3년 만에 대면 행사가 재개되면서 국내외 투자자들의 관심이 커지고 있다.국내 바이오 기업 중에는 HLB·유한양행(000100)·엔케이맥스·메드팩토·네오이뮨텍 등이 참여해 진행 중인 임상 결과 및 데이터를 공개한다. 특히 침샘암으로 불리는 선양낭종암 1차 치료제 리보세라닙의 2상 임상 결과를 발표하는 HLB에 관심이 모인다. 리보세라닙은 전 세계 최초로 희귀 암인 선낭암 치료제 개발에 도전 중이다. 메드팩토 또한 췌장암 2차 요법 국내 1b상 중간 데이터를 공개할 예정이다.일각에서는 ASCO 행사에서 기대치에 못 미치는 임상 결과가 발표될 경우 주가가 급락할 우려가 제기된다. 미국 바이오 기업인 미라티테라퓨틱스는 암 유발 물질인 KRAS를 표적으로 하는 폐암 치료제의 임상 2상 실험을 공개했지만 시장의 기대에 못 미치는 데이터 수준으로 평가되면서 주가가 31% 급락했다. 임상 데이터가 공개되는 ASCO에 대한 기대감이 주가에 선반영되고 있지만 시장의 기대치에 미치지 못하는 데이터를 공개할 경우 미라티처럼 주가가 급락할 가능성이 큰 상황이다.증권가는 ASCO를 기점으로 바이오·제약 업계에 대한 투자 심리가 되살아날 것으로 내다보면서도 유의미한 데이터를 공개하는 기업을 선별적으로 매수해야 한다고 조언한다. 박병국 NH투자증권 연구원은 “글로벌 바이오 섹터의 지수 부진이 이어지고 있지만 2022 ASCO에서 밝혀지는 핵심 데이터를 꾸준히 눈여겨봐야 한다”며 “ASCO를 시작으로 하반기 데이터 모멘텀이 있는 기업에 선별적인 접근을 권장한다”고 말했다."
    },
    {
        "title": "'외인 1兆 순매수' 코스피, 3거래일 연속 상승…코스닥 900선 목전",
        "date": "2022.05.31. 오후 4:07",
        "content": "[이미지출처=연합뉴스]31일 코스피 지수는 중국 코로나19 봉쇄 해제 기대감이 외국인의 투자 심리를 자극하면서 사흘 연속 상승하며 20거래일만에 2680선을 회복했다. 코스닥도 오름세를 기록하며 900선 고지를 앞두고 있다.이날 코스피 지수는 전일대비 16.24포인트(0.61%) 오른 2685.90으로 거래를 마쳤다. 이날 지수는 약보합(-0.10%)으로 출발한 뒤 오전내내 보합권에서 등락을 거듭하다, 오전 11시께부터 반등했다. 지수가 2680선을 회복한 것은 이달 3일 이후 20거래일만이다.이날 코스피 반등세는 외국인이 견인했다. 외국인은 1조598억원 상당을 순매수했다. 올해 3월24일 1조218억원 순매수 기록 이후 최대 규모다.다음 달 1일 중국 코로나 봉쇄 해제를 앞두고 리오프닝 기대감이 나온데다, 이날 장중 발표된 중국 제조업 구매자관리지수(PMI)가 예상보다 더 개선되면서 중국 증시가 크게 반등한 효과가 투자심리를 자극했다는 분석이다.중국의 5월 제조업 PMI는  전달의 47.4보다 2.2포인트 상승하며 경기 위축세가 다소 완화된 것으로 나타나면서 원달러 환율은 하락 전환했다.박광남 미래에셋증권 연구원은 \"중국 제조업 지표가 예상치를 상회했다\"며 \"월말 리밸런싱 수요도 종가를 끌어올린 것으로 보인다\"고 말했다.코스피 시가총액 상위종목에선LG화학이 양극재 합작법인을 설립했다는 소식에 전 거래일보다 5.03% 오른 58만5000원에 거래를 마쳤다. 또 삼성전자(-0.74%)와 삼성SDI(-1.89%)를 제외한 나머지 종목은 모두 올랐다.코스닥 지수는 6.92포인트(0.78%) 오른 893.36으로 마감했다. 개인이 592억원 어치 사들이며 반등을 이끌고, 외국인과 기관은 459억원과 118억원을 팔아치웠다.코스닥 시총상위에선CJ ENM이 5.13% 상승하며 11만8900원에 거래를 마쳤다. 이 밖에도 에코프로비엠이 3.23% 상승했고, 엘앤에프가 3.92% 오르는 등 2차전지 부품주를 중심으로 강세를 보였다. HLB도 3.41% 올랐다."
    },
    {
        "title": "코스피, 외국인 매수세에 사흘째 상승…2,680선 마감(종합)",
        "date": "2022.05.31. 오후 4:06",
        "content": "코스피, 외국인 매수세에 사흘째 상승…2,680선 마감(서울=연합뉴스) 이지은 기자 = 코스피가 외국인의 대량 매수에 힘입어 사흘 연속 오른 가운데 31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 16.24포인트(0.61%) 오른 2,685.90에 마쳤고, 코스닥지수는 전장보다 6.92포인트(0.78%) 높은 893.36으로 마감했다. 2022.5.31 jieunlee@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 31일 외국인의 매수세에 힘입어 사흘 연속 올랐다.     이날 코스피는 전 거래일보다 16.24포인트(0.61%) 오른 2,685.90에 거래를 마쳤다.     지수는 전장보다 2.78포인트(0.10%) 낮은 2,666.88에서 출발한 후 장 초반 약보합세를 보이다 상승세로 전환했다.    유가증권시장에서는 외국인이 1조597억원을 순매수했다. 기관과 개인은 각각 5천838억원, 5천122억원을 순매도했다.    미국 국채 금리가 상승세를 보이고 중국 경기가 위축세를 지속하면서 코스피는 장 초반 약보합세로 등락하는 등 불안한 모습을 보였다.    이날 중국 국가통계국이 발표한 중국의 5월 제조업과 비제조업 구매관리자지수(PMI)는 각각 49.6, 47.8로 전달보다 개선됐으나, 모두 기준선인 50선을 넘지 못해 경기 위축 국면을 유지하는 것으론 나타났다. 이 지수는 기준선인 50일 넘으면 경기확대, 넘지못하면 경기 위축을 의미한다.     다만 중국이 경제 안정화 정책을 발표하는 등 중국발 부양책이 아시아 증시에 전반적으로 긍정적인 영향을 미치면서 투자 심리가 개선돼 코스피도 소폭 상승했다.    이경민 대신증권 연구원은 \"원/달러 환율의 연이은 하락으로 외국인 자금이 유입되고 있는 점도 증시 하단을 지지하고 있다\"며 \"이달 중순부터 코스피는 기술적 반등을 이어가는 중이지만 월초 수준인 2,680선을 앞에 두고 잠시 숨 고르기 양상이 전개되고 있다\"고 설명했다.    시가총액 상위권에서는 LG에너지솔루션(1.02%), SK하이닉스(0.93%), 네이버(2.49%), 현대차(1.07%), 카카오(1.31%), 기아(2.51%) 등이 오름세였다.    LG화학(5.03%)은 배터리 소재 분야의 경쟁력을 강화하기 위해 중국 화유코발트의 양극재 자회사인 B&M과 합작법인을 설립한다는 소식에 큰 폭으로 올랐다.    상장 첫날인 마스턴프리미어리츠는 시초가 5천750원 대비 4.52% 오른 6천10원에 거래를 마쳤다. 이는 공모가 5천원을 20.2% 웃도는 수준이다.    신재생에너지 비중 확대에 대한 기대에 현대에너지솔루션(6.11%)도 강세였다. 이 종목은 장중 52주 신고가(3만5천750원)를 경신하기도 했다.    반면 삼성전자(-0.44%), 삼성SDI(-1.03%) 등은 약세였다.    업종별로는 의료정밀(2.73%), 화학(2.43%), 운송장비(2.13%), 섬유·의복(1.42%) 등이 강세였고, 비금속광물(-0.80%), 철강·금속(-0.33%) 등은 하락세를 보였다.    코스닥지수는 전장보다 6.92포인트(0.78%) 높은 893.36으로 마감했다.    지수는 전 거래일보다 2.00포인트(0.23%) 오른 888.44로 출발한 후 장 초반 보합세를 보이다 개인 순매수세에 상승했다.    코스닥시장에서는 외국인과 기관이 각각 459억원, 117억원을 순매도하고 개인이 592억원을 순매수했다.    코스닥 시총 상위권에서는 에코프로비엠(3.23%), 엘앤에프(3.92%), HLB(3.41%), CJ ENM(5.14%) 등 대부분 종목이 상승했고, 위메이드(-1.84%) 정도만 약세였다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 13조6천443억원, 7조1천17억원이었다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 1.4원 내린 1,237.2원에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "불가피한 한·미 금리 역전 현상에 불안…\"금융시장 큰 일 안 난다\"",
        "date": "2022.05.31. 오후 4:00",
        "content": "[금투협, 채권포럼 개최…\"과거 사례의 경우 외국인 오히려 유입\"]\n\n\n\n연내 한국과 미국의 금리 역전 현상이 발생할 가능성이 높아지면서 금융시장의 변동성이 확대될 것이란 우려가 커지고 있다. 그러나 과거 사례 등에 비춰봤을 때 금융시장 불안은 제한적일 것이란 전망이 나왔다. 금융투자협회는 31일 여의도 불스홀에서 '한·미 금리 역전이 금융시장에 미치는 영향 및 대응방안'을 주제로 채권포럼을 개최했다.이날 윤여삼 메리츠증권 연구위원은 '한·미 금리 역전 큰 일 안 난다'를 주제로 한·미 금리 역전이 금융시장에 미치는 영향을 발표했다.  윤여삼 메리츠증권 연구위원은 \"급등한 물가의 안정을 위한 미국 연방준비제도(연준·Fed)의 공격적 금리인상으로 올해 3분기 중 한·미 금리역전이 불가피할 것으로 보인다\"며 \"이에 따라 일부 외국인의 자금유출과 금융시장 변동성 확대에 대한 우려가 커지고 있다\"고 말했다. 다만 과거 한·미 기준금리 역전이 발생한 3차례의 사례를 살펴보면 채권 시장을 중심으로 충격이 적었다는 분석을 내놨다. 외국인 자금이 이탈하기 보다는 유입된 경우가 많았다윤 연구위원은 \"한·미 금리역전 시 원화 약세 우려가 높지만, 금리차와 환율의 상관관계는 금리역전 구간에서 약세가 심화되지 않았다\"며 \"스왑레이트 기준 환헷지 수익발생이 기대되면 외국인은 오히려 채권을 매수했다\"고 설명했다. 이어 \"이번 한·미 금리역전 구간에서도 한국이 이전같이 높은 경상수지 흑자를 기반으로 한 재정건전성을 유지한다면 금리 역전시에도 금융시장 불안은 제한적일 것\"이라며 \"국내 금리는 글로벌 금리와 높은 상관관계를 유지하는 선진시장이라는 점도 고려해야 한다\"고 강조했다.'금리 인상 시기의 자산시장 영향'을 발표한 윤창용 신한금융투자 리서치센터장은 \"코로나19(COVID-19) 글로벌 팬데믹 발생 이후 세계경제 질서는 자국우선주의 하에 수요를 중시하는 신케인지안 성향으로 재편되고 있다\"며 \"팬데믹 충격은 글로벌 가치사슬 변화를 촉발한 가운데 지정학적 갈등을 부채질하고 있다\"고 말했다.또 \"지정학적 갈등과 공급망 충격은 △교역량 위축에 따른 성장 둔화  △경기 주기 및 진폭 확대 △고물가 및 고금리 △정책 불확실성 확대 및 신흥국 위험 고조 △강 달러 압력 심화 △주식 및 채권시장 변동성 확대 등 다양한 비용을 초래할 것\"이라고 전망했다. 이어 \"이러한 시기에는 전반적으로 투자자산의 기대수익률이 저하되고 지역 및 국가 간 차별화가 심화될 것\"이라며 \"성장을 담보하는 하는 금융자산에 비해 인플레이션을 헤지할 수 있는 실물자산에 대한 투자 확대가 요구되며 달러 자산 투자 비중을 늘리고 에너지 및 안보를 비롯한 전략 자원에 대한 투자 확대가 필요하다\"고 말했다."
    },
    {
        "title": "[코스피 마감]외국인 매수에 강보합…5월초 수준 회복",
        "date": "2022.05.31. 오후 3:52",
        "content": "외국인 1조원 ‘사자세’…기관·개인 ‘팔자’의료정밀·화학 등 2%대 상승양극재 합작법인 설립에 LG화학 5%대↑한화솔루션, 씨에스윈드 등 신재생에너지주 강세[이데일리 김응태 기자] 외국인이 매수세를 견인하며 코스피가 상승 마감했다. 원·달러 환율 하락으로 외국인 수급이 개선된 가운데 미국 인플레이션 피크아웃 기대감, 중국발 부양책과 코로나 봉쇄 조치 해제 등이 복합적으로 작용하며 상승세를 나타낸 것으로 분석된다.  \n\n\n\n31일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 16.24포인트(0.61%) 상승한 2685.90으로 거래를 마쳤다. 이날 코스피 지수는 장 초반에는 하락 출발해 지지부진한 양상을 이어갔다. 간밤 크리스토퍼 월러 미국 연방준비제도(Fed) 이사가 향후 수차례 기준금리 빅스텝(0.5%포인트) 인상을 지지한다는 입장을 발표하며 투심이 얼어붙었기 때문이다. 이에 오전 9시30분경에는 2650선까지 추락하면서 매도에 힘이 실렸다. 그러나 장 후반으로 갈수록 외국인의 매수세가 두터워지면서 마감에 이르러서 2685선까지 올랐다. 중국의 5월 구매관리자지수(PMI)가 시장 예상치를 웃돌면서 경기 위축세가 둔화됐다는 전망이 나온 덕분이다. 여기에 중국이 내달부터 코로나 봉쇄 조치를 완화하고, 경제 안정 정책을 발표한 것도 투자심리 개선에 기여했다. 이경민 대신증권 연구원은 “중국 국무원이 부가가치세 환급 정책 강화, 재정 지출의 진행 가속화, 지방정부 특별채 발생 및 사용 가속화 등 경제 안정 정책을 발표했다”며 “중국발 부양책 모멘텀 유입이 아시아 증시의 전반적인 투자심리에 긍정적으로 작용했다”고 설명했다.이외에도 원·달러 환율의 약세로 외국인의 수급이 개선됐고, 미국 물가 상승세가 정점에 달했다는 전망이 이어진 것도 호재로 작용했다는 분석이다.ㅁ실제 수급주체별로 외국인이 1조604억원을 순매수하며 상승 전환을 이끌었다. 반면 기관과 개인은 차익 실현에 나서며 각각 5838억원, 5129억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 1조1369억원  매수 우위를 기록했다.업종별로는 대다수가 상승했다. 의료정밀(2.73%), 화학(2.43%), 운수장비(2.13%) 등은 2% 넘게 상승했다. 기계(1.64%), 섬유·의복(1.42%) 등은 1%대 올랐다. 서비스업(0.94%), 의약품(0.77%), 운수창고(0.74%), 제조업(0.73%), 건설업(0.70%) 등은 1% 미만 오름세를 띠었다. 반면 은행(1.1%)은 1% 넘게 하락했다. 비금속광물(0.8%), 철강및금속(0.33%) 등도 1% 미만 내렸다.   시가총액 상위 종목도 상승하는 종목이 더 많았다. 현대모비스(012330)는 6%대 상승했다. LG화학(051910)은 자회사와 양극재 합작법인을 설립한다는 소식에 5%대 강세를 기록했다.  S-OIL(010950)은 중국 봉쇄 조치 완화에 따른 석유 수요 증가로 유가가 상승하며 3% 넘게 올랐다. 이외에 SK아이이테크놀로지(361610), SK이노베이션(096770), 두산에너빌리티(034020), 네이버(035420), 현대글로비스(086280) 등은 2%대 넘게 올랐다. 이와 달리 카카오페이(377300), LG(003550) 등은 2%대 하락했다. POSCO홀딩스(005490), 카카오뱅크(323410), 대한항공(003490) 등은 1% 이상 약세를 보였다.  종목별로는 유럽연합(EU)가 우크라이나를 침공 중인 러시아를 제재하기 위해 러시아산 원유 금수 조치에 합의하면서 반대급부로 신재생에너지 종목들이 두각을 나타냈다. 한화솔루션(009830)은 6%대 상승했으며, 씨에스윈드(112610)는 5%대 올랐다.  이날 거래량은 6억4988만주, 거래대금은 13조6444억원으로 집계됐다. 상한가 2개 종목을 포함해 544개 종목이 올랐다. 291개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 94개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(5월 31일)",
        "date": "2022.05.31. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감] 3거래일째 상승 890선 돌파…개인 '사자'",
        "date": "2022.05.31. 오후 3:46",
        "content": "외국인 기관 동반 매수에도 지수 우상향대부분 업종 상승 마감…방송서비스 3% 강세시총상위주 오름세…CJ ENM 5%이상 올라\n\n\n\n[이데일리 김소연 기자] 31일 코스닥지수가 890선을 돌파하며 상승 마감했다. 장초반 880선에서 혼조세를 보이던 코스닥은 상승으로 돌아서며 3거래일 연속 상승했다. 중국 상하이 봉쇄 전면 해제를 앞두고 기대감에 따라 국내 증시 역시 상승 흐름을 이어갔다.이날 마켓포인트에 따르면 코스닥지수는 전 거래일보다 6.92포인트(0.78%) 오른 893.36에 거래를 마쳤다. 코스닥지수는 전 거래일(886.44)보다 2.00포인트(0.23%) 오른 888.44에 상승 출발했다. 장 초반 880선에서 등락을 거듭했으나 오전 10시 이후 코스닥지수는 상승하기 시작해 890선에서 거래를 마감했다. 수급 주체별로는 개인이 나홀로 589억원어치를 사들였다. 반면 외국인과 기관은 동반 팔자세를 보였다. 외국인은 459억원, 기관은 115억원어치를 팔았다. 기관 중에서는 금융투자(-331억원), 기타금융(-6억원), 보험(-4억원) 순으로 매도 우위였다. 프로그램매매는 차익·비차익 거래를 합쳐 262억원 매도 우위를 기록했다. 업종별로는 대부분의 업종이 상승 마감했다. 방송서비스가 3% 이상 올랐고, 통신방송서비스, 컴퓨터서비스, 일반전기전자가 2% 이상 상승 마감했다. 이어 운송장비·부품, IT부품, 금속, 종이·목재, 기타서비스 등이 1% 이상 올랐다. 비금속, 제조, 건설, 화학, IT종합, 통신장비, 제약, 정보기기, 기타제조, 인터넷, 금융, 디지털콘텐츠 등도 1% 미만 소폭 상승하며 거래를 마쳤다. 이에 반해 운송, 출판·매체복제, 섬유·의류, 음식료·담배 등이 1% 미만 소폭 하락했다.시가총액 상위종목은 상승 종목이 하락 종목보다 많았다. CJ ENM(035760)이 5% 이상 강세를 기록했고 엘앤에프(066970), HLB(028300), 에코프로비엠(247540)이 3% 이상 올라 거래를 마쳤다. 그외 카카오게임즈(293490), 셀트리온제약(068760), 셀트리온헬스케어(091990), 펄어비스(263750)가 1% 이상 올랐고 씨젠(096530), 알테오젠(196170), 천보(278280)도 소폭 상승하며 거래를 마감했다. 반면 위메이드(112040)와 리노공업(058470)이 1%이상 내렸고, 스튜디오드래곤(253450)도 하락 마감했다.한편 이날 거래량은 12억8215만5000주, 거래대금은 7조1017억원으로 집계됐다. 이날 노터스(278650), 글로벌에스엠(900070) 2개 종목이 상한가를 기록했고, 이를 포함해 836개 종목이 상승 마감했다. 하한가 없이 506개 종목이 내렸고, 보합권에 머문 종목은 135개였다. 노터스는 앞서 지난 9일 공시를 통해 6월2일 주주명부에 등재된 주주에 대해 소유주식 1주당 신주 8주를 배정하는 무상증자를 시행한다고 밝혔다. 이날 노터스의 무상증자 권리락이 발생하며 상한가를 기록했다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(5월 31일)",
        "date": "2022.05.31. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 신재생에너지 확대에 태양광주 강세…한화솔루션 6%↑(종합)",
        "date": "2022.05.31. 오후 3:43",
        "content": "태양광 발전기[영도구청 제공, 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 신재생에너지 확대 기대에 31일 국내 증시에서 태양광 등 신재생에너지 관련주 주가가 크게 올랐다.    이날 유가증권시장에서 태양광 사업을 하는 한화솔루션은 전날보다 6.11% 오른 3만9천50원에 거래를 마쳤다.    태양광 모듈을 제조·판매하는 신성이엔지(3.63%)도 강세를 보였다.    현대중공업그룹의 태양광 부문 계열사인 현대에너지솔루션은 0.59% 오른 3만3천900원에 마감했다. 이 종목은 장중 9.94% 급등해 52주 신고가를 경신한 후 차익 매물 출회에 상승 폭을 대부분 반납했다.    또 풍력 타워를 생산하는 씨에스윈드(5.34%)와 자회사 씨에스베어링(20.34%)도 급등했다.    이들 종목의 동반 강세는 기후 변화에 대처하기 위한 글로벌 신재생에너지의 비중 확대 기대감 때문으로 풀이된다.    한국전력공사에 따르면 지난해 태양광·풍력·수력 등 신재생에너지 발전량은 4만3천85기가와트시(GWh)로 전체의 7.5%를 차지했다.    이는 10년 전인 2011년(2.5%)의 3배에 이른다.     이진호 미래에셋증권 연구원은 \"2030년까지 총 전력 생산량 중 재생에너지의 비중은 50%로 높아질 것으로 전망한다\"며 \"가격 경쟁력이 가장 뛰어난 태양광 시장이 제 역할을 하려면 연간 16.9%의 성장이 필요하다\"고 설명했다.    그러면서 \"앞으로 부족한 태양광 설치량을 채우기 위해 수요와 공급이 급격히 늘어날 필요가 있다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 마스턴프리미어리츠, 상장일 공모가 20% 상회(종합)",
        "date": "2022.05.31. 오후 3:39",
        "content": "마스턴프리미어리츠 보유 자산인 인천 항동 물류센터[마스턴프리미어리츠 제공]    (서울=연합뉴스) 김아람 기자 = 마스턴프리미어리츠가 상장 첫날인 31일 공모가보다 20% 높은 가격에 마감했다.     이날 유가증권시장에서 마스턴프리미어리츠는 시초가 5천750원 대비 4.52% 오른 6천10원에 거래를 마쳤다.    이는 공모가 5천원을 20.2% 웃도는 수준이다.    마스턴프리미어리츠는 마스턴투자운용의 첫 공모 상장 리츠다. 현재 프랑스 아마존 물류센터, 인천 항동 스마트 물류센터, 프랑스 크리스탈파크 등을 기초자산으로 보유했다.    상장에 앞서 기관 투자자 수요예측에서는 올해 상장 리츠 중 가장 높은 1천170.44대 1의 경쟁률을 기록했다. 청약 경쟁률은 669.2대 1로 집계됐다.    rice@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 '사자'에 상승 마감…3거래일 연속 상승",
        "date": "2022.05.31. 오후 3:39",
        "content": "서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.(사진=뉴스1)코스피가 외국인의 순매수에 3거래일 연속 상승 마감했다.31일 코스피지수는 전 거래일 대비 16.24포인트(0.61%) 상승한 2685.90에 거래를 마쳤다. 이날 지수는 전 거래일 대비 2.78포인트(0.10%) 내린 2666.88로 출발했다. 유가증권시장에서 외국인은 1조555억원 순매수했다. 개인과 기관은 각각 5098억원, 5821억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"장초반 전일 상승에 대한 차익실현 매물 출회도 나타났지만 중국 증시 상승에 동조화를 보였다\"며 \"코스피에서 외국인 매수 유입 확대되며 지수 상승을 견인했다\"고 말했다.시가총액 상위주 가운데 LG화학이 5% 넘게 상승했다. 중국 화우코발트의 양극재 자회사 B&M과 합작 법인 설립 계약을 체결했다는 소식이 영향을 미친 것으로 풀이된다. 이밖에 LG에너지솔루션, 네이버, 현대차 등도 상승한 채 거래를 마쳤다. 반면 삼성전자, 삼성SDI는 하락했다.코스닥지수는 전장보다 6.92포인트(0.78%) 오른 893.36으로 마감했다. 지수는 전 거래일 대비 2.00포인트(0.23%) 오른 888.44로 출발했다.코스닥시장에서 개인은 589억원 순매수했고 외국인과 기관은 각각 459억원, 115억원 순매도했다. 시총 상위주 가운데 CJ ENM이 5% 넘게 올랐고 에코프로비엠, 엘앤에프, HLB 등은 각각 3%대 상승세를 기록했다. 카카오게임즈, 펄어비스 등도 1%대 상승하며 거래를 마쳤다. 반면 위메이드는 하락했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 1.4원 내린 1237.2원에 마감했다.  한편 간밤 뉴욕증시는 메모리얼 데이를 맞아 휴장한 가운데 유럽 주요국 증시는 상승세로 거래를 마감했다.30일(현지시간) 독일 프랑크푸르트 증시의 DAX 30 지수는 전일대비 0.79% 오른 14,575.98로 거래를 마감했다. 프랑스 파리 증시의 CAC 40 지수는 전일대비 0.72% 오른 6562.39로 거래를 마쳤다. 영국 런던 증시의 FTSE 100 지수는 전일대비 0.19% 오른 7600.06으로 거래를 마쳤다. 범유럽 지수인 유로  Stoxx 50 지수는 전일대비 0.86% 오른 3841.62로 장을 마감했다."
    },
    {
        "title": "[특징주] LG화학, 양극재 합작법인 설립 소식에 5% 올라",
        "date": "2022.05.31. 오후 3:38",
        "content": "LG화학 로고[LG화학 제공]    (서울=연합뉴스) 채새롬 기자 = LG화학이 양극재 합작법인을 설립한다는 소식에 31일 5%대 상승했다.    이날 유가증권시장에서 LG화학은 전 거래일보다 5.03% 오른 58만5천원에 거래를 마쳤다.    외국인이 196억원어치를, 기관이 81억원어치를 순매수했다.    LG화학은 배터리 소재 분야 경쟁력을 강화하기 위해 중국 화유코발트의 양극재 자회사인 B&M과 합작법인 설립 계약을 전날 체결했다고 이날 밝혔다.    합작법인은 LG화학이 집중적으로 육성하고 있는 차세대 전기차 배터리용 NCMA(니켈·코발트·망간·알루미늄) 양극재 전용 라인으로 구축된다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 대량 매수에 사흘째 상승…2,680선 마감",
        "date": "2022.05.31. 오후 3:37",
        "content": "코스피, 외국인 대량 매수에 사흘째 상승…2,680선 마감(서울=연합뉴스) 이지은 기자 = 코스피가 외국인의 대량 매수에 힘입어 사흘 연속 오른 가운데 31일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 16.24포인트(0.61%) 오른 2,685.90에 마쳤고, 코스닥지수는 전장보다 6.92포인트(0.78%) 높은 893.36으로 마감했다. 2022.5.31 jieunlee@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 31일 외국인의 대량 매수에 힘입어 사흘 연속 올랐다.     이날 코스피는 전 거래일보다 16.24포인트(0.61%) 오른 2,685.90에 마쳤다.     지수는 전장보다 2.78포인트(0.10%) 낮은 2,666.88에서 출발한 후 장 초반 약보합세를 보이다 상승세로 전환했다. 외국인이 이날 1조원 넘게 순매수했다.    코스닥지수는 전장보다 6.92포인트(0.78%) 높은 893.36으로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(5월 31일)",
        "date": "2022.05.31. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "'인플레 충격' 국내펀드 이달 6.2조 빠져나갔다",
        "date": "2022.05.31. 오후 2:37",
        "content": "사진=게티이미지뱅크미국발 금리 인상과 인플레이션 우려로 투자 심리가 악화되면서 이달 국내 펀드에서 6조원이 넘는 돈이 빠져나간 것으로 나타났다.31일 금융투자협회에 따르면 이달 2일부터 27일까지 국내 펀드에서는 6조2588억원이 순유출된 것으로 집계됐다. 올해 월별 순유출 규모로는 최대폭이다. 1월 국내펀드 순유입액은 28조6147억원을 기록했다. 이후 증시 악화로 2월, 3월 각각 순유출 9423억원, 1조7591억원을 기록했다. 지난달에는 10조9241억원이 순유입됐다.\n\n\n\n단기자금 성격을 띤 머니마켓펀드(MMF)에서 5조2782억원이 빠져나간 게 컸다. MMF는 국공채와 양도성예금증서 등 단기 금융상품에 투자하는 펀드로 대표적인 안전자산으로 꼽힌다. MMF는 연 수익률이 1% 안팎에 불과하지만 수시입출금이 가능해 증시 예비자금의 성격이 있다. 주식형 펀드의 경우 4184억원이 순유입됐지만, 채권형 펀드는 금리 인상 여파로 인한 채권 가격 하락으로 펀드 수익률도 함께 하락하자 9458억원이 순유출됐다.금리 인상에 따른 경기침체 전망과 인플레 우려가 커지면서 투자심리가 위축됐다는 게 전문가들의 관측이다. 설태현 DB금융투자 연구원은 “4월까지만 해도 국내 기업들이 실적이 비교적 괜찮을 것이란 기대감이 있어 펀드로 자금이 유입됐지만, 미국 성장주이 크게 부진한 모습을 보이고 유통주마저도 부진하면서 국내 시장에도 투자 심리가 크게 악화됐다”며 “다만 최근에는 그동안 낙폭이 과했다는 인식이 굳어진 만큼 반등세가 이어지면 자금유입도 이어질 것”이라고 말했다."
    },
    {
        "title": "中 훈풍에 국내 증시 상승세…外人 견인 코스피, 2680선도 회복",
        "date": "2022.05.31. 오후 2:34",
        "content": "코스닥 지수도 소폭 오름세...위메이드, 나홀로 하락\n\n\n\n[이미지출처=연합뉴스]코스피 지수는 31일 외국인의 '바이코리아'에 힘입어 2680선을 회복했다. 외국인은 중국의 코로나19 봉쇄 완화 기대감으로 지난주부터 4거래일 연속 순매수세를 기록 중인데, 이 기간 코스피도 동반 상승하고 있다.코스피 지수는 이날 오후 2시13분 기준 전일대비 11.96포인트(0.45%) 오른 2681.62로 거래되고 있다.지수는 이날 약보합(-0.10%)으로 출발, 보합권에서 등락을 거듭하다 오전 11시께부터 반등했다. 지수가 2680선을 회복한 것은 이달 3일 이후 20거래일만이다.이날 코스피 반등세는 외국인이 견인했다. 외국인은 3294억원 상당을 순매수했다. 개인은 2263억원, 기관은 1286억원 상당을 순매도했다.다음 달 1일 중국 코로나 봉쇄 해제를 앞두고 리오프닝 기대감이 나온데다, 이날 장중 발표된 중국 제조업 구매자관리지수(PMI)가 개선됐지만 여전히 50 이하로 나오면서 경기부양 기대감이 확산된데 따른 것으로 보인다. 중국의 5월 제조업 PMI는  전달의 47.4보다 2.2포인트 상승하며 경기 위축세가 다소 완화된 것으로 나타났다. 서상영 미래에셋증권 연구원은 \"중국 PMI가 지난달 발표보다 소폭 개선됐지만 여전히 기준선인 50을 하회해 중국 정부의 적극적인 경기 부양정책에 대한 기대 심리를 높일 수 있다\"고 말했다.코스닥 시가총액 상위종목에서 삼성전자(-0.44%)와 삼성SDI(-1.89%)만 약세를 나타내고 있다.  LG화학이 중국 화유코발트의 양극재 자회사인 B&M과 합작법인 설립 계약을 체결했다는 소식이 전해지며 이날 5% 가까이 급등 중이다. NAVER도 2.67% 오름세고, 기아는 1.79% 상승 중이다.같은 시간 코스닥 지수는 4.81포인트(0.54%) 오른 891.20로 거래되고 있다.  개인이 1269억원 어치 사들이며 반등을 이끌고, 기관도 22억원 순매수 전환헀다. 외국인이 1260억원 상당 순매도 중이다.엘앤에프가 3% 상승률로 기록 중이고, CJ ENM도 2%대 강세를 보이고 있다. 전날 10% 급등했던 위메이드만 1%대 약세로 코스닥 시총상위 종목에서 나홀로 하락하고 있다. 이진우 메리츠증권 연구원은 \"국내 증시에선 환율과 인플레 리스크가 선반영한 부분이 있어 이날 오전 자연스러운 매물 출회가 있었다\"면서도 \"중국 봉쇄 완화가 원화 강세로 작용하면서 외국인 매도세가 진정된 상황\"이라고 분석했다."
    },
    {
        "title": "키움증권-블록체인글로벌 맞손…\"가상자산 신규 사업 발굴\"",
        "date": "2022.05.31. 오후 2:27",
        "content": "금융과 블록체인 결합 협업과제 발굴\n\n\n\n김희재(오른쪽) 키움증권 리테일총괄본부장과 김호영 블록체인글로벌 대표가 31일 서울 영등포구 키움파이낸스스퀘어에서 사업협력을 위한 업무협약을 체결하고 있다. 사진제공=키움증권[서울경제] 키움증권(039490)은 블록체인 개발 기업인 블록체인글로벌과 손잡고 가상자산 시장 지배력 강화에 나선다.키움증권은 블록체인글로벌과 가상자산 관련 공동사업을 위한 업무협약(MOU)을 체결했다고 31일 밝혔다.이번 업무협약에 따라 양사는 금융과 블록체인을 결합한 협업과제를 발굴하고 수행하며 공동 사업협력을 위한 신규 사업모델(BM) 발굴할 계획이다. 블록체인글로벌은 국내외 가상자산거거래소 시스템 구축하고 블록체인 기반 부동산 디지털 유동화 플랫폼, 가상자산 개인지갑 등 블록체인 기술을 활용한 솔루션을 제공하고 있다.김희재 키움증권 리테일총괄본부장은 “디지털 금융 강화에 발 맞춰 향후 성장성이 높은 가상자산 시장 내 신규 사업 발굴에 선제적으로 대응하고 협력할 것”이라며 “블록체인 연계 기술 활용은 투자자에게 새로운 투자 경험과 수익원을 제공할 것으로 기대한다”고 말했다.김호영 블록체인글로벌 대표는 “투자자의 투자 접근성 및 안정성을 높이고 가상자산 시장을 활성화할 수 있는 계기를 제공하기 위해 노력할 것”이라고 밝혔다."
    },
    {
        "title": "코스피, 외국인 '사자'에 상승 전환…코스닥도 ↑",
        "date": "2022.05.31. 오후 2:12",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)코스피지수가 외국인의 '사자'에 힘입어 장중 상승 전환했다.31일 오후 2시3분 기준 코스피지수는 전 거래일 대비 8.75포인트(0.33%) 상승한 2678.41을 기록하고 있다. 이날 지수는 전 거래일 대비 2.78포인트(0.10%) 내린 2666.88로 출발했다. 거래주체별로 보면 외국인이 3070억원 순매수 중이며 개인과 외국인은 각각 1922억원, 1411억원 매도 우위다.시가총액 상위종목 가운데 LG화학이 4% 넘게 오르고 있다. LG에너지솔루션, SK하이닉스, 네이버 등도 상승 중이다. 반면 삼성SDI는 2% 넘게 주가가 빠지고 있고 삼성전자도 소폭 하락 중이다.같은 시간 코스닥지수는 상승하고 있다. 지수는 전 거래일보다 4.58포인트(0.52%) 상승한 891.02에 거래되고 있다. 지수는 전 거래일 대비 2.00포인트(0.23%) 오른 888.44로 출발했다.개인과 기관은 각각 1324억원, 8억원 순매수하고 있다. 외국인은 1293억원 매도 우위다. 서울외환시장에서 오후 2시2분 기준 원·달러 환율은 전 거래일보다 1.0원 내린 1237.6원에 거래되고 있다."
    },
    {
        "title": "수소 연료전지 기업 범한퓨얼셀, 다음 달 코스닥 입성",
        "date": "2022.05.31. 오후 1:52",
        "content": "범한퓨얼셀 IPO 기자간담회[K2C&I 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 수소 연료전지 회사 범한퓨얼셀이 다음 달 17일 코스닥시장에 입성한다.    범한퓨얼셀은 31일 여의도 루나미엘레에서 기업공개(IPO) 기자간담회를 열고 상장 계획과 전략을 발표했다.    2019년 말 범한산업의 수소연료전지 사업부가 물적분할해 설립된 범한퓨얼셀은 수소 연료전지와 수소 충전소 사업을 영위하고 있으며 잠수함용과 건물용 연료전지에 특화된 기술을 갖고 있다.    국내 최초이자 세계에서 두 번째로 잠수함용 연료전지 상용화에 성공했으며, 잠수함 장보고-Ⅲ에 회사가 개발한 연료전지가 사용되고 있다고 설명했다.    현재까지 전국 23개 수소 충전소 구축 경험이 있다.    회사는 공모 자금으로 제2공장을 증설하고, 연료전지 모듈과 성능 평가 장비 등 기계장치를 사들일 예정이다.    상장 후 수소전기버스용 연료전지 공급을 추진하고, 수소 트럭과 특수차량 시장에도 진입할 계획이다.    회사가 이번에 공모하는 주식은 모두 213만6천주다.    공모 희망가는 3만2천200원에서 4만원, 공모 예정 금액은 688억∼854억원이다.    상장 후 예상 시가총액은 2천823억∼3천507억원이다.    다음 달 2∼3일 기관 수요예측을 거쳐 공모가를 확정하고 8∼9일 일반투자자 대상 청약을 진행한다. 상장 주관사는 NH투자증권이다.    already@yna.co.kr"
    },
    {
        "title": "[오후시황] 외인 매수세에 반등한 코스피, 2670선 '눈앞'",
        "date": "2022.05.31. 오후 1:49",
        "content": "사진은 이날 오전 서울 중구 하나은행 딜링룸./연합뉴스[서울경제] 코스피가 외국인의 매수세에 힘입어 상승 반전했다.31 오후 1시 33분 기준 코스피 지수는 전일보다 8.39포인트(0.31%) 오른 2678.13을 나타내고 있다. 이날 코스피는 전일보다 2.78포인트(0.10%) 내린 2666.88에 출발한 뒤 반등에 성공했다. 유가증권시장에서는 외국인이 홀로 2573억 원을 사들이고 있다. 개인과 기관은 각각 1480억 원, 1349억 원을 팔고 있다.코스피 시가총액 상위 종목은 대부분 오르고 있다. 삼성전자(005930)(-0.74%)와 삼성SDI(006400)(-2.07%) 등을 제외하고 모두 주가가 상승하고 있다. LG에너지솔루션(373220)(0.34%), SK하이닉스(000660)(0.47%), 삼성바이오로직스(207940)(0.24%), 네이버(1.96%), LG화학(051910)(4.13%), 현대차(005380)(0.80%), 카카오(035720)(0.12%), 기아(000270)(1.79%) 등은 올랐다.같은 시각 코스닥 지수는 전일보다 4.83포인트(0.54%) 오른 891.27을 나타내고 있다. 이날 코스닥은 2.00포인트(0.23%) 오른 888.44 출발한 뒤 하락 후 다시 상승했다. 코스닥 시장에서는 개인이 홀로 1392억 원을 담고 있다. 외국인과 기관은 각각 1332억 원, 42억 원을 순매도 중이다.코스닥 시총 상위종목은 대부분 오름세다.에코프로비엠(247540)(2.02%)과 엘앤에프(066970)(3.64%), 천보(278280)(0.37%) 등 2차전지 소재주 강세가 이어지고 있다. 셀트리온헬스케어(091990)(0.99%), 카카오게임즈(293490)(1.30%), HLB(028300)(1.70%), 펄어비스(263750)(0.96%), 셀트리온제약(068760)(0.75%) 등도 주가 흐름이 좋다. 반면 위메이드(112040)는 1.03%빠지면 시총상위 종목 중 유일한 약세다."
    },
    {
        "title": "외인 매수 확대, 코스피 강보합 반등…19거래일 만에 2670선 회복",
        "date": "2022.05.31. 오전 11:51",
        "content": "[이미지출처=연합뉴스]코스피 지수는 31일 외국인 순매수 전환 속에서 강보합으로 반등했다.지수는 이날 약보합(-0.10%)으로 출발한 뒤 장초반 소폭 반등했다 약보합권(2670선)에서 등락을 거듭하다 오전 11시 이후부터 강보합세를 기록 중이다. 지수는 이날 오전 11시30분 기준 전일대비 4.24(0.16%) 상승한 2674.60으로 거래되고 있다.장초반 국내 주식을 내다팔던 외국인은 같은시간 1046억원 상당을 순매수하며 반등을 주도하고 있다. 기관과 개인은 각각 681억원과 412억원 순매도하고 있다.시장 분위기도 반전했다. 장초반 하락종목이 소폭 많았지만, 상승종목은 606개, 하락은 435개다.LG화학(3.59%)과SK이노베이션(2.86%), S-Oil(2.22%) 등 오르며 화학 업종이 2% 오름세를 보이고 있고, 자동차 업종이 강세를 보이며 운수장비(1.60%)도 강세다.이날 유가증권시장은 날 미국 증시가 휴장한 가운데 인플레이션 피크아웃 기대감과 미국 연방준비제도(Fed)의 매파적 기조가 계속될 것이라는 우려가 교차하면서 보합권에서 등락을 거듭했다.이날 장중 중국 경기를 가늠할 수 있는 구매자관리지수(PMI) 발표를 앞두고 관망세가 시장에 확산되면서다. 전날 급락한 원달러 환율이 다시 오름세를 보이며 장초반 외국인 매도세를 보인 점도 부담으로 작용했다.하지만 중국의 5월 제조업 PMI는  전달의 47.4보다 2.2포인트 상승하며 경기 위축세가 다소 완화된 것으로 나타나면서 원달러 환율은 하락 전환했다.이진우 메리츠증권 연구원은 \"국내 증시에선 환율과 인플레 리스크가 선반영한 부분이 있어 이날 오전 자연스러운 매물 출회가 있었다\"면서도 \"중국 봉쇄 완화가 원화 강세로 작용하면서 외국인 매도세가 진정된 상황\"이라고 분석했다.코스닥 시가총액 상위종목에서 삼성전자와 LG에너지솔루션, SK하이닉스는 장초반 1% 넘게 하락하다 낙폭이 줄었고,  NAVER와 현대차, 기아도 1%대 강세를 보이고 있다.같은시간 코스닥 지수는 4.12포인트(0.47%) 오른 890.63로 거래되고 있다.  개인이 1446억원 어치 사들이며 반등을 이끌고 있고, 외국인이 1244억원, 기관이 184억원 상당 순매도했다.엘앤에프와 에코프로비엠이 2%대 상승률을 기록하는 등 시가총액 상위종목 대부분이 상승세다. 셀트리온헬스케어와 셀트리온제약도 장중 약세에서 상승 전환했다.서상영 미래에셋증권 연구원은 \"중국 PMI가 지난달 발표보다 소폭 개선됐지만 여전히 기준선인 50을 하회해 중국 정부의 적극적인 경기 부양정책에 대한 기대 심리를 높일 수 있다\"고 말했다."
    },
    {
        "title": "지난해 코스피 상승에도 상장기업 배당 14.1% 감소한 이유는",
        "date": "2022.05.31. 오전 11:50",
        "content": "배당금 총액 30조 5630억 원 전년比 12.1% ↓코스피 28조 3733억 원 전년比 14.1% '털썩'삼성전자 2020년 특별배당금 10조 원 영향\n\n\n\n[서울경제] 코스피 주가지수가 3.6% 상승했음에도 유가증권시장 기업들의 2021년 배당금이 전년대비 14% 이상 감소한 것으로 확인됐다. 한국예탁결제원은 2021년도 12월 결산법인 중 현금배당(주식·현금 동시배당 포함)을 실시한 회사가 1155개사로 전년 대비 62개사 증가했고, 배당금 총액은 30조5630억 원으로 전년 대비 4조2097억 원(12.1%) 감소했다고 31일 밝혔다.유가증권시장 법인 568개사는 28조원3733억원으로 전년 대비 14.1% 줄었다. 반면 코스닥시장 법인 587개사는 2조1897억 원으로 전년 대비 24.8% 늘었다. 배당금이 줄어든 이유는 2020년 무려 10조 원에 달하는 삼성전자(005930) 특별 배당금이 영향을 미친 것으로 추정된다. 앞서 삼성전자는 2020년 기존 주당 결산 배당금인 354원에 더해 주당 특별 배당금 1578원을 지급한 바 있다. 특별배당금 규모만 따져도 10조7188억 원에 달했다. 이에 따라 2020년 12월 결산법인의 배당금 총액은 34조7827억원으로 전년보다 12조2300억 원 급증했다. 증가율은 54.2%였다. 유가증권시장은 작년 주가지수가 전년 대비 3.6% 상승했지만 배당금이 감소한 반면, 코스닥시장은 주가지수 상승률(6.8%)보다 배당금 증가율(24.8%)이 높았다. \n\n\n\n시장별로 주주에게 가장 많이 배당한 기업은 유가증권시장에서는 삼성전자(2조4530억원)였다. 이어 기아(000270)(1조 2028억 원), SK하이닉스(000660)(1조 589억 원), 현대자동차(1조 404억 원) 순이었다.코스닥시장에서는 LX세미콘(108320)(878억원)이 가장 많은 배당금을 지급했다. CJ ENM(035760)과 에스에프에이(056190)도 각각 435억 원, 417억 원을 배당했다. 업종별로는 지주회사가 4조2681억원(14.0%)으로 가장 많았고, 반도체 제조업 4조2427억원(13.9%), 자동차용 엔진 및 자동차 제조업 2조2440억원(7.3%), 증권중개업 1조3117억(4.3%) 등이 그 뒤를 이었다.주주 유형별로는 국내법인에 전체 배당금의 38.3%에 해당하는 11조7041억원이 돌아갔다. 외국인은 9조9399억 원, 국내 개인은 8조9190억 원의 배당금을 받았다.국내 법인 및 외국인의 배당금이 각각 1조40억 원, 4조1950억 원 감소한 반면, 국내 개인의 배당금은 9793억원 증가했다.이에 따라 전체 배당금에서 외국인 주주 몫이 차지하는 비율은 40.6%에서 32.5%로 줄었다. 반면 국내 법인 비율은 36.6%에서 38.3%로, 개인 비율은 22.8%에서 29.2%로 늘었다.국내 개인주주의 연령별 배당금 규모는 50대가 2조 8564억 원(32.0%)으로 가장 많았고, 60대 2조1082억원(23.6%), 40대 1조6701억원(18.7%) 순으로 나타났다."
    },
    {
        "title": "'만년 저평가주'의 반란 시작되나…약세장에서는 '강한 지주'",
        "date": "2022.05.31. 오전 11:28",
        "content": "‘만년 저평가 주(株)’ 꼬리표를 달고 있는 지주사의 주가가 연내 도약할 것이라는 전망이 제기됐다.금리 상승으로 시장의 중심이 성장주에서 가치주로 이동하면서 밸류에이션(실적 대비 주가 수준) 부담이 적은 지주사에 유리한 환경이 조성되고 있어서다. 증권가는 인플레이션 우려에서 비교적 자유로운 지주사를 선취매하는 투자 전략이 필요하다고 조언한다.31일 한국거래소에 따르면 전날 LG가 9.64% 오른 8만1900원에 거래를 마쳤다. 지난 1년간 주가가 계속 내리막길을 걸으면서 60%가량 빠지는 등 극심한 저평가를 자랑했지만 단숨에 급등했다. 이는 주주가치 제고를 위해 5000억원 규모의 자기주식을 취득하기로 결정하고, 배당 정책도 개선하기로 하면서 시장의 관심을 받은 것으로 풀이된다. LG는 2020년 2월 별도 재무제표 기준 당기순이익의 50% 이상을 주주에게 환원할 방침이다. 최관순 SK증권 연구원은 \"2020년 2월 발표한 배당정책에서 '배당금 수익 한도'라는 단서를 삭제하며 배당금 수익 외 상표권 사용수익과 임대수익에 대해서도 배당 가능성을 열어 놓았다\"면서 \"단순히 별도 순이익의 50%를 배당한다고 했을 때 배당금은 37.5% 증가하는 효과가 발생한다\"고 분석했다. 지주사 주가는 2020년 이후 내리막길을 걸었다. 물적분할, 모자회사 동시 상장 확대 등 부정적 이슈는 기업가치를 끌어내리는 요인으로 작용했다. 2020년 초 40% 수준에 불과하던 지주사 순자산가치(NAV) 할인율이 최근 60%까지 상승했다. NAV는 지주사의 영업 가치에 상장·비상장 자회사 지분 가치를 모두 더한 것을 말한다. 통상 지주사는 NAV에 일정한 할인율을 곱해 적정주가를 결정한다. 그러나 올해 저평가 꼬리표를 떼기 위한 주주친화 경영이 본격화되고 있다.김장원 IBK투자증권 연구원은 \"강한 지주사의 조건은 주력 업종의 다양화, 비상장자회사의 우량화, 적극적인 주주환원 및 지주의 역할론 그리고 ESG(환경·사회·지배구조) 활동에서의 우위를 갖춘 것\"이라며 \"보유현금이 투자 활동 또는 주주환원으로 사용될 수 있는 지주사에 주목해야 한다\"고 설명했다. 그는 LS·SK·LG·하림지주를 강한 지주사로 꼽았다. LS는 주력 자회사의 주식 상장 비율이 낮아 계열사의 실적 개선이 전망되며 SK는 우량 비상장기업과 지주의 적극적인 투자 활동 및 주주 환원이 돋보인다는 이유에서다. LG는 보유 현금이 많아 투자 활동 또는 주주 환원 여력이 많고 하림지주는 주력사업의 수직계열화와 실적 호전, 그리고 대규모 자산 개발을 앞두고 있다는 점을 호재로 꼽았다. 다올투자증권은 SK와 삼성물산을 추천주로 꼽았다. 삼성물산은 건설·상사·패션 부문을 중심으로 올해 영업이익이 55% 이상 증가할 것으로 보여 호재가 가득하다고 판단했다. 김한이 다올투자증권 연구원은 \"인플레이션에 따른 비용 상승으로 기업들의 수익성 악화 우려가 커지고 있다\"며 \"지주사의 기업가치는 자산가치로 평가받기 때문에 안정성이 높고 재무구조가 양호한 종목을 중심으로 재평가받을 것으로 전망한다\"고 설명했다."
    },
    {
        "title": "[주식 초고수는 지금] 해상 운임 성수기 도래…HMM 이틀 연속 매수1위",
        "date": "2022.05.31. 오전 11:28",
        "content": "[미래에셋증권 엠클럽 집계]테슬라 협업 기대감에 엘앤에프 매수세HMM·대주산업·LG엔솔은 매도 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 31일 오전 가장 많이 사들인 종목은 HMM(011200)으로 집계됐다. 엘앤에프(066970), HLB생명과학(067630), 대주산업(003310) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 HMM으로 조사됐다.HMM은 전날에 이어 이날도 투자자들의 관심을 가장 많이 받은 종목으로 선택받았다. 다만 주가는 같은시각 전 거래일 대비 1%대 하락중이다. 주가가 지난 4월 7일 2만 5800원으로 추락한 뒤 전날 기준 23.83% 급등한 만큼 차익 실현 매물이 나온 것으로 추정된다. 증권가에서는 기대를 상회하는 실적과 컨테이너 운임 추이를 볼 때 HMM의 향후 주가 전망도 긍정적으로 보고있다. 실제 1분기 상하이컨테이너운임지수(SCFI)가 연중 비수기 임에도 불구하고 평균이 4841포인트로 전년 대비 73% 급등 마감했다. 이에 따라 HMM의 컨테이너 물동량이 92.2만TEU(1TEU=20피트 컨테이너 1대분)로 전년 대비 1.7% 감소 했음에도 컨테이너 매출이 전년 대비 106% 증가한 4조 6700억 원을 기록하며 사상 최대 실적을 견인한 바 있다. 김영호 삼성증권 연구원은 \"SCFI가 장기 하락세를 보이고 있다는 점에서 일각에서는 피크아웃(peak-out)을 우려하는 시각이 있지만, 하반기 성수기가 도래하고 있다\"며 “2023년부터 도입되는 신규 환경 규제들로 인해 선속 감소 또는 폐선증가로 현재 호황을 이끌고 있는 공급 부족 현상이 지속될 것”이라고 내다봤다.2차전지 양극재 소재업체 엘앤에프는 매수 2위에 이름을 올렸다. 회사는 테슬라가 준비 중인 ‘4680 원통형 배터리’ 건식 전극 양산의 수혜주로 기대를 받고 있다. 테슬라는 향후 건식 전극 양산이 안정화 시점에 진입하게 되면 4680 배터리 가격이 기존 습식 전극 공정을 적용한 중대형 배터리 대비 20% 가량 낮출 계획인 것으로 전해졌다.정원석 하이투자증권 연구원은 “테슬라의 차세대 4680 배터리에 건식 전극 공정이 적용되면서 경쟁사 대비 기술 및 가격 경쟁력을 더욱 높여갈것으로 기대된다”며 “이에 따라 테슬라향 원통형 배터리에 하이-니켈 양극재를 공급하는 엘앤에프의 중장기 성장성은 더욱 커질 것”이라고 평가했다.HLB(028300)생명과학은 HLB의 항암신약 리보세라닙(중국명 아파티닙)의 진행성 간암에 대한 임상 결과에 대한 기대감이 반영됐다.HLB는 리보세라닙을 간암 1,2,3차 치료제로 단독 또는 면역항암제, 화학색전술과 병용해 진행했다. 다양한 징후의 178명의 환자를 대상으로 리보세라닙 효능을 확인하기 위해 3년 여간 진행된 임상 결과에 따르면 전체 환자의 전체생존기간(OS)은 16개월, 무진행생존기간(PFS, 질병이 진행하지 않는 기간)은 7개월로 집계되는 등 유의미한 결과를 도출했다고 회사 측은 밝혔다.이날 최다 매도 종목은 HMM이었다. 대주산업, LG에너지솔루션(373220), OCI(010060), HLB 등에도 매도세가 몰렸다.전 거래일인 30일 매수 1위 종목은 HMM이었다. HLB생명과학, 엘앤에프, 노터스(278650), HLB 등이 뒤를 이었다. 매도 1위 역시 HMM이었으며 HLB생명과학, 노터스, HLB, 녹십자엠에스(142280) 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 외국인 매수에 상승 시도…장중 2670선 탈환",
        "date": "2022.05.31. 오전 11:27",
        "content": "외국인 664억 ‘사자’…개인도 순매수 전환화학, 운수장비, 기계 등 1%대 상승현대모비스, LG화학 등 3%대 강세[이데일리 김응태 기자] 코스피가 외국인 매수세에 힘입어 장중 2670선을 회복했다.\n\n\n\n31일 마켓포인트에 따르면 오전 10시57분 현재 코스피는 전거래일 대비 0.1포인트(0.01%) 하락한 2669.76을 기록하고 있다. 코스피 이날 하락 출발해 장중 2650선까지 떨어졌다. 그러다 오전 10시 45분을 기점으로 2670선을 돌파하더니 상승 시도가 이어지고 있다. 상승세는 외국인이 견인하고 있다. 외국인은 664억원 순매수하고 있다. 개인도 9억원 순매수로 전환했다. 반면 기관은 718억원 매도하고 있다. 프로그램은 차익과 비차익을 합쳐 588억원 매수 우위를 보이고 있다.업종별로는 상승하는 업체가 더 많다. 화학(1.62%), 운수장비(1.43%), 기계(1.31%), 섬유·의복(1.05) 등은 1% 넘게 상승 중이다. 전기가스업(0.9%), 종이·목재(0.5%), 서비스업(0.39%), 등은 1% 미만 오름세다. 반면 은행(1.48%) 1% 넘게 하락 중이다. 철강및금속(0.65%), 전기·전자(0.63%) 등은 1% 미만 내림세다.  시가총액 상위 종목은 혼조세다. 현대모비스(012330), LG화학(051910) 등은 3%대 상승하고 있다. SK이노베이션(096770), S-OIL(010950), SK아이이테크놀로지(361610), LG생활건강(051900) 등은 2%대 상승 중이다. 하이브(352820), 두산에너빌리티(034020), 현대글로비스(086280), KT(030200), 기아(000270) 등도 1% 넘게 상승하고 있다. 이와 달리 삼성SDI(006400), 카카오뱅크(323410), POSCO홀딩스(005490), 우리금융지주(316140), HMM(011200), 삼성전자(005930) 등은 1% 넘게 하락 중이다."
    },
    {
        "title": "\"작년 코스피 3.6% 상승했지만 배당금은 14.1% 감소\"",
        "date": "2022.05.31. 오전 11:26",
        "content": "예탁원 분석…배당금 비중 외국인 줄고 개인 늘어코스닥 배당금 24.8% 증가 \n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 작년 코스피지수가 3% 넘게 상승했지만 코스피 기업들의 배당금은 14% 이상 감소했다.    한국예탁결제원은 2021년도 12월 결산법인 중 현금배당(주식·현금 동시배당 포함)을 실시한 회사가 1천155개사로 전년 대비 62개사 증가했고, 배당금 총액은 30조5천630억원으로 전년 대비 4조2천97억원(12.1%) 감소했다고 31일 밝혔다.    유가증권시장 법인 568개사는 28조원3천733억원으로 전년 대비 14.1% 감소한 금액을, 코스닥시장 법인 587개사는 2조1천897억원으로 전년 대비 24.8% 증가한 금액을 지급했다.    유가증권시장은 작년 주가지수가 전년 대비 3.6% 상승했지만 배당금이 감소한 반면, 코스닥시장은 주가지수 상승률(6.8%)보다 배당금 증가율(24.8%)이 높았다.[표] 최근 5개년도 연말 주가지수 및 12월 결산법인 배당금 현황                                                               (단위: 억원)\n\n\n\n    ※ 자료 : 한국예탁결제원시장별로 주주에게 가장 많이 배당한 기업은 유가증권시장에서는 삼성전자(2조4천530억원), 코스닥시장에서는 LX세미콘(878억원)이다.    업종별로는 지주회사가 4조2천681억원(14.0%)으로 가장 많았고, 반도체 제조업 4조2천427억원(13.9%), 자동차용 엔진 및 자동차 제조업 2조2천440억원(7.3%), 증권중개업 1조3천117억(4.3%) 등이 그 뒤를 이었다.     주주 유형별로는 국내법인에 전체 배당금의 38.3%에 해당하는 11조7천41억원이 돌아갔다. 외국인은 9조9천399억원, 국내 개인은 8조9천190억원의 배당금을 받았다.     국내 법인 및 외국인의 배당금이 각각 1조40억원, 4조1천950억원 감소한 반면, 국내 개인의 배당금은 9천793억원 증가했다.    이에 따라 전체 배당금에서 외국인 주주 몫이 차지하는 비율은 40.6%에서 32.5%로 줄었다. 반면 국내 법인 비율은 36.6%에서 38.3%로, 개인 비율은 22.8%에서 29.2%로 늘었다.    국내 개인주주의 연령별 배당금 규모는 50대가 2조8조564억원(32.0%)으로 가장 많았고, 60대 2조1천82억원(23.6%), 40대 1조6천701억원(18.7%) 순으로 나타났다.[표] 2020·2021년 12월 결산법인 주주유형별 배당금 지급 현황                                                            (단위: 억원, %)\n\n\n\n    ※ 자료: 한국예탁결제원    srchae@yna.co.kr"
    },
    {
        "title": "코스닥 880선 등락 거듭…외국인·기관 동반 팔자",
        "date": "2022.05.31. 오전 10:35",
        "content": "상승 출발한 코스닥지수 880선 공방 치열시총 상위주도 혼조세, 엘앤에프 3%↑ 리노공업 1%↓\n\n\n\n[이데일리 김소연 기자] 31일 코스닥지수가 880선에서 상승과 하락을 반복하고 있다. 상승 출발한 코스닥지수는 장초반 880선에서 공방을 벌이고 있다. 이날 마켓포인트에 따르면 오전10시30분 현재 코스닥지수는 전 거래일 대비 0.16% (1.42포인트) 오른 887.86를 나타내고 있다. 코스닥지수는 전 거래일(886.44)보다 2.00포인트(0.23%) 오른888.44에 상승 출발했다. 코스닥 지수는 880선 상승 출발했으나 이내 하락으로 전환했다 다시 상승하는 등 880선에서 등락을 반복하는 모양새다. 투자자별 매매를 보면 개인은 나홀로 사자세를 기록 중이다. 개인은 1458억원어치를 사들이고 있다. 반면 외국인과 기관은 동반 팔자세다. 외국인은 1145억원어치, 기관은 306억원어치를 순매도하고 있다. 기관 중에서는 금융투자(-364억원), 기타법인(-16억원) 순으로 매도 우위다. 업종별로 보면 혼조세다. 운송, 섬유·의류는 1% 이상 밀리고 있다. 제약, 오락·문화, 출판·매체복제, 인터넷, 반도체, 유통, 금융, 통신장비 등은 1% 미만 소폭 내림세다. 이에 반해 IT부품, 일반전기전자, 금속, 컴퓨터서비스 업종은 1% 이상 오르고 있다. 이어 종이·목재, 기계·장비, 방송서비스, 운송장비·부품, 디지털콘텐츠, 통신서비스, 기타제조, 의료·정밀기기 등은 1% 미만 소폭 상승하고 있다.시총 상위주도 혼조세다. 2차 전지주는 상승 흐름을 이어가고 있다. 엘앤에프(066970)가 3% 이상 강세를 기록 중이고 에코프로비엠(247540)도 2% 이상 강세다. 펄어비스(263750)가 1% 이상 상승하며 거래되고 있고 CJ ENM(035760), 카카오게임즈(293490), HLB(028300), 위메이드(112040), 알테오젠(196170), 천보(278280)도 1% 미만 소폭 오르고 있다.반면 리노공업(058470), 씨젠(096530), 스튜디오드래곤(253450)이 1% 이상 밀리고 있다. 셀트리온제약(068760)도 약보합권에서 거래되고 있다."
    },
    {
        "title": "한화자산운용, 환노출형 '아리랑 미국 S&P500' ETF 상장",
        "date": "2022.05.31. 오전 10:30",
        "content": "환노출형 'ARIRANG 미국S&P500' ETF 상장[한화자산운용 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한화자산운용은 '아리랑(ARIRANG) 미국 S&P500' 상장지수펀드(ETF)를 유가증권시장에 상장했다고 31일 밝혔다.    이번 ETF는 미래의 환율을 현재 시점 기준으로 고정하는 '환헤지형'과 달리 매 시점의 환율 변동을 그대로 적용하는 '환노출형' 상품이다.    기초지수로 삼는 스탠더드앤드푸어스(S&P)500지수는 미국 증시에서 시가총액, 유동성, 산업 대표성 등을 기준으로 선정된 500개 종목으로 구성된 것으로 뉴욕 3대 지수 중 하나다.    김성훈 ETF사업본부장은 \"이번 환노출형 상품 출시로 투자자의 환 전략에 따른 상품 선택의 폭이 넓어질 것\"이라며 \"달러 강세 상황에선 환노출 상품을 선택하는 전략이 유리할 수 있다\"고 말했다.    한화자산운용은 또 다음 달에 일반 타깃데이트펀드(TDF)보다 보수가 저렴하고 매매 편의성이 높은 'TDF액티브' ETF를 출시할 예정이다.     ydhong@yna.co.kr"
    },
    {
        "title": "관망세 짙은 코스피, 보합권 등락…외국인, 장중 순매수 전환",
        "date": "2022.05.31. 오전 10:30",
        "content": "[이미지출처=연합뉴스]국내 증시는 31일 오전 중국 경기를 가늠할 수 있는 구매자관리지수(PMI) 발표를 앞두고 관망세가 이어지면서 보합권에서 등락을 거듭하고 있다.코스피 지수는 이날 오전 10시5분 기준 전일대비 6.88포인트(0.26%) 상승한 2662.78을 기록 중이다. 지수는 이날 약보합 출발해 개장초반 소폭 반등했다 약보합장을 이어가고 있다.  기관이 317억원 어치를 순매도하며 약세를 이끌고있고, 개인이 219억원 상당을 순매수 중이다. 장초반 '팔자' 행보를 보인 외국인은 61억원 순매수 전환했다.이날 유가증권시장에선 상승종목이 498개, 하락종목 524개 등으로 시장은 방향을 잡지 못하고 갈팡질팡한 모습이다. 전날 미국 증시가 휴장한 가운데 인플레이션 피크아웃 기대감과 미국 연방준비제도(Fed)의 매파적 기조가 계속될 것이라는 우려가 교차하면서다.코스닥 시가총액 상위종목에서도 삼성전자와LG에너지솔루션, SK하이닉스, 삼성바이오로직스 등은 1% 안팎의 약세를 기록 중이다. 반면 NAVER와현대차,LG화학은 1%를 웃도는 상승세를 기록하고 있다. 이들 종목은 지난주 미국에서 기술주 중심으로 상승세를 보이며 전날에도 강세를 보인바 있다. 다만 카카오는 약보합(-0.36%)을 보이고 있다.같은 시간 코스닥 지수는 0.44포인트(0.05%) 오른 886.88로 거래되고 있다. 개인이 1389억원 어치 사들이며 반등을 이끌고 있고, 외국인이 1078억원, 기관이 307억원 상당 순매도하며 공방을 벌이는 중이다.엘앤에프가 3%대 상승률로 코스닥 시총 상위종목 가운데 가장 많이 올랐다. 이날 하이투자증권이 엘앤에프의 북미 시장 진출 가시화와 테슬라의 건식 전극 공정 적용 가능성에 따라 실적 성장성이 커질 것이라고 전망하며 주가를 부양한 것으로 보인다.에코프로비엠도 2%대 상승율을 기록하고 있다.이 밖에도 코스닥 시총 상위종목에선셀트리온헬스케어(-0.33%)와셀트리온제약(-0.87%)을 제외한 대부분의 종목이 상승세를 보이고 있다.서상영 미래에셋증권 연구원은 \"미국의 인플레이션 피크아웃 기대가 높아졌지만, 크리스토퍼 월러 미국 연준이사가 \"'실질적인' 물가 하락을 보이기 전까지 50bp 금리인상을 유지 해야 한다\"며 매파적인 발언을 한 점은 국내 증시에 부담\"이라며 \"중국 PMI가 지난달 발표보다 소폭 개선될 것으로 예상하고 있지만 여전히 기준선인 50을 하회해 중국 정부의 적극적인 경기 부양정책에 대한 기대 심리를 높일 수 있다\"고 말했다."
    },
    {
        "title": "[비트코인 지금]中 코로나 봉쇄 완화에 3만1000달러대 복귀",
        "date": "2022.05.31. 오전 10:29",
        "content": "[이미지출처=연합뉴스]주요 가상화폐인 비트코인이 7% 넘게 올라 2개월 만에 최대 상승폭을 그리며 3만1000달러대에 복귀했다. 중국의 코로나 봉쇄 해제 발표로 주요국 증시가 일제히 상승한 영향으로 풀이된다.31일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시28분 기준 비트코인 가격은 전날보다 7.31% 오른 3만1561달러(약 39214만원)를 기록하며 지난 16일 이후 처음으로 3만1000달러선에 복귀했다. 비트코인은 이달 초 루나 폭락 사태 여파로 3만7600달러에서 2만9000달러대까지 떨어졌다.가상화폐 전문 매체 코인데스크는 이날 비트코인 급등의 배경으로 중국의 코로나 봉쇄 완화를 제시했다. 중국 당국은 내달 1일부터 상하이시의 코로나 봉쇄를 기본적으로 풀고 '전면적 정상화'를 추진한다. 중국의 봉쇄 완화 기대감으로 주요국 증시는 일제히 상승 마감했다. 30일 코스피는 1.20% 상승한 2669.66에 장을 닫았고, 닛케이225지수는 2.19% 상승한 2만7369.43에 마감했다. 유럽 증시도 독일 DAX30 지수는 전 거래일보다 0.79% 오른 1만4575.98로 장을 마쳤고, 프랑스 CAC40 지수는 0.72% 상승한 6562.39에 장을 닫았다. 주요국 증시의 훈풍이 가상화폐 시장에도 긍정적 영향을 미친 것으로 추정된다.다만 이 같은 상승세가 언제까지 이어질지는 미지수다. 디지털자산 중계기업 글로벌블록의 마커스 소티리우 연구원은 \"인플레이션 억제 의지를 밝힌 제롬 파월 미국 연방준비제도(Fed) 의장의 연설 후 미국 증시가 이미 반등했기 때문에 암호화폐 시장의 안도 랠리는 한참 늦었다\"면서 \"비트코인이 3만달러를 돌파했지만 상승을 지속하기 위해서는 2만9300달러 수준을 유지할 필요가 있다\"고 분석했다.테라폼랩스가 새로 발행하기 시작한 루나(루나2) 역시 큰 폭으로 오르고 있다. 같은 시간 루나는 62.40% 오른 9.24달러(약 1만1460원)에 거래되고 있다. 거래량 역시 223.44% 늘어 4억7000만달러를 기록하고 있다. 지난 28일 해외 가상화폐 거래소에 상장된 루나는 가격과 거래량 모두 큰 폭의 변화를 보이고 있다. 한편 국내 가상화폐 거래소 업비트를 운영하는 두나무의 디지털자산 공포·탐욕 지수는 이날 40.75로 '중립' 단계를 기록했다. 전날 42.25(중립)와 비교하면 1.50 내렸다. 일주일 전의 31.30(공포)과 비교하면 9.45 하락했다. 두나무의 디지털자산 공포·탐욕 지수는 ‘매우 공포(0~20)’, ‘공포(20~40)’, ‘중립(40~60)’, ‘탐욕(60~80)’, ‘매우 탐욕(80~100)’ 단계로 나눠져 있다. 탐욕 방향은 시장 참여자들의 매수에 대한 관심이 증가한 상태를 의미하며, 반대로 공포 방향으로 갈수록 자산 하락의 두려움으로 시장에서 탈출해 연쇄적으로 가격 하락이 발생한다."
    },
    {
        "title": "메리츠 \"삼성전자 2분기 영업이익 16조3천억원…기대치 상회\"",
        "date": "2022.05.31. 오전 10:26",
        "content": "삼성전자 1분기 매출 77조7천억원, 역대 최대(서울=연합뉴스) 신준희 기자 = 삼성전자가 올해 1분기에 77조원을 훌쩍 뛰어넘는 매출을 올리며 분기 기준 역대 최대 실적을 기록했다.    사진은 28일 서초동 삼성 사옥. 2022.4.28 hama@yna.co.kr(서울=연합뉴스) 이미령 기자 = 메리츠증권은 삼성전자가 올해 2분기 반도체 부문 호실적을 기반으로 시장 기대치를 크게 웃도는 영업이익을 거둘 것으로 31일 전망했다.    김선우 연구원은 삼성전자의 2분기 영업이익이 16조3천억원으로 시장 전망치(14조9천억원)와 1분기 영업이익(14조1천억원)을 웃돌 것으로 예상했다. 2분기 매출액 전망치로는 79조2천억원을 제시했다.    김 연구원은 특히 \"메모리 출하량 증가와 판매 가격 안정화로 반도체 부분의 실적이 크게 개선될 것\"이라며 삼성전자가 2분기에 반도체 부분에서 11조4천억원의 영업이익을 낼 것으로 내다봤다.    그러면서 \"2분기 스마트폰 출하량 하향 조정에도 불구하고, 반도체 실적 개선에 기반해 전사 실적은 시장 기대치를 상회할 것\"이라고 강조했다. DX(모바일과 가전) 부문 2분기 영업이익은 3조3천억원으로 추산했다.     김 연구원은 하반기 삼성전자의 주가는 안정적 흐름을 보일 것이라며 적정주가 8만4천원을 유지했다.    그는 \"우려 요인이던 파운드리(반도체 위탁생산) 선단 공정 수율 불안정과 갤럭시 게임옵티마이징서비스(GOS) 이슈 등 부정적 내용은 시장에 이미 충분히 인지됐다\"며 \"올해 주가순자산비율(PBR) 1.45배 수준의 현 주가는 충분히 매력적\"이라고 덧붙였다.    김 연구원은 그러나 \"삼성전자는 실적 설명회를 통해 반도체 투자를 통한 기술 리더십을 강조했다\"며 \"이는 주주환원 구성 요소인 잉여현금흐름(FCF)의 차감 요소를 의미해 주주 입장에선 사실상 배당정책의 후퇴\"라고 설명했다.    그러면서 \"막대한 순현금의 활용 방안을 놓고 다양한 인수·합병(M&A)을 검토했으나 집행 여부는 막연한 상황\"이라며 \"불확실한 합병 시너지에 대한 기대보다 주가 부양이 투자자와 새로운 경영 체계에 모두 긍정적일 것\"이라고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "[게시판] 한국거래소, 6월 7∼9일 코넥스 혁신기업 릴레이 IR",
        "date": "2022.05.31. 오전 10:21",
        "content": "코넥스 시장[코넥스 홈페이지 캡처]    ▲ 한국거래소는 한국IR협의회, 미래에셋증권, 코넥스협회와 공동으로 6월 7일부터 9일까지 '2022 코넥스 과학·기술 혁신기업 릴레이 온라인 기업설명회(IR)'를 개최한다고 31일 밝혔다. 코넥스시장에 상장된 바이오헬스기업 6개사가 참가하며, 관심 있는 투자자는 누구나 한국IR협의회 홈페이지, 유튜브를 통해 실시간 중계를 시청할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "6월 상장사 40곳 3억 425만 주 의무보유등록 해제된다",
        "date": "2022.05.31. 오전 10:19",
        "content": "다올인베스트먼트 8000만 주 최대\n\n\n\n[서울경제] 한국예탁결제원은 다음달에 다올인베스트먼트(298870) 등 상장사 40개사 주식 3억425만 주가 의무보유등록에서 해제된다고 31일 밝혔다. 의무보유등록은 일반 투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다.시장별로는 유가증권시장에서 5개사 3492만 주가, 코스닥시장에서 35개사 2억6933만 주가 의무보유등록에서 각각 풀린다.의무보유등록이 해제되는 주식수량이 가장 많은 회사는 다올인베스트먼트(8000만 주)다. 이어 씨엔알리서치(359090)(3673만 주), 세림비앤지(2106만 주) 순으로 수량이 많다. 발행 수량 대비 해제 수량 비율이 높은 상위 3개사는 다올인베스트먼트(80.00%), 세림비앤지(76.90%), 엘비루셈(376190)(75.61%) 순이다.6월 의무보유등록이 해제되는 주식수량은 전월(2억7512만 주)보다 10.6% 증가했다. 작년 동월(3억7166만 주)보다 18.14% 줄어든 수치다."
    },
    {
        "title": "[오전시황] 외인·기관 쌍끌이 매도에 힘 못 쓰는 코스피",
        "date": "2022.05.31. 오전 10:08",
        "content": "코스피가 31일 외국인의 주식 매도로 보합세로 출발했다. 코스피 지수는 전장보다 2.78포인트(0.10%) 낮은 2,666.88에서 출발한 후 강보합 흐름을 보이고 있으며 코스닥은 전장보다 2.00포인트(0.23%) 오른 888.44에서 출발했다. 사진은 이날 오전 서울 중구 하나은행 딜링룸./연합뉴스[서울경제] 코스피가 31일 장초반 외국인과 기관의 동반매도 속에 소폭 하락 중이다.이날 오전 9시 53분 기준 코스피 지수는 전일보다 8.53포인트(0.32%) 내린 2661.13을 나타내고 있다. 이날 코스피는 전일보다 2.78포인트(0.10%) 내린 2666.88에 출발했다.유가증권시장에서는 개인이 홀로 496억 원을 사들이고 있다. 외국인과 기관은 각각 402억 원, 137억 원을 팔고 있다. 이날 코스피 시가총액 상위 종목은 혼조세를 보이고 있다. 삼성전자(005930)(-1.18%), SK하이닉스(000660)(-0.68%), 삼성바이오로직스(207940)(-0.95%), 삼성SDI(006400)(-2.41%), 카카오(035720)(-0.24%) 등은 주가가 빠지고 있다. 반면 네이버(1.07%), 현대차(005380)(0.53%), LG화학(051910)(1.97%), 기아(000270)(1.79%) 등은 오르고 있다. 같은 시각 코스닥 지수는 전일보다 0.36포인트(0.04%) 내린 886.08을 나타내고 있다. 이날 코스닥은 2.00포인트(0.23%) 오른 888.44 출발했지만 상승분을 반납 중이다. 코스닥 시장에서도 외국인과 기관이 각각 1007억 원, 296억 원을 팔며 지수 상승의 발목을 잡고 있다. 개인은 홀로 1313억 원을 쓸어담고 있다. 코스닥 시총 상위종목은 대부분 오름세다. 에코프로비엠(247540)(2.19%)과 엘앤에프(066970)(3.76%) 천보(278280)(0.93%) 등 2차전지 소재주가 강세를 이어가는 중이다. 카카오게임즈(293490)(0.49%), HLB(028300)(1.02%), 펄어비스(263750)(0.48%) 등도 주가 흐름이 좋다. 반면 셀트리온헬스케어(091990)(-0.33%), 셀트리온제약(068760)(-0.87%) 등 바이오주가 약한 모습이다.증권가에서는 코스피가 악재를 선반영해 밸류에이션 매력이 커진 만큼 기술적 반등을 시도할 것이라는 의견이 중론이다. 삼성증권은 코스피가 다음달에 2700선 안착을 시도할 것이라며 예상 등락 범위(밴드)를 2500∼2800으로 이날 제시했다.김용구 삼성증권 연구원은 \"다음 달에 미국 연방준비제도(Fed·연준)가 올해 두 번째 '빅스텝'(50bp 금리 인상)에 나설 것\"이라며 \"연방공개시장위원회(FOMC) 이전까지의 긴축 관련 설왕설래는 밴드 하단을 위협할 수 있다\"고 내다봤다. 다만 \"현 실물경기 환경이 경기 침체와는 여전히 절대적 거리와 시차를 유지 중이며, 하반기 인플레이션(물가 상승) 정점 통과(피크 아웃) 기대와 함께 연준 긴축 전망도 최근에 후퇴 기류가 뚜렷하다\"고 설명했다. 그는 \"과거 경기 침체 당시에 준하는 현 국내 증시 밸류에이션, 수출 순항에 힘입은 실적 눈높이 상향조정 등은 6월 시장의 버팀목 또는 완충 기제에 해당한다\"고 평가했다.이경민 대신증권 연구원도 전날 보고서에서 \"글로벌 금융시장은 악재를 상당 부분 선반영했고, 투자심리는 극도로 위축되었기 때문에 심리적 안도감만으로 코스피의 되돌림이 가능할 것\"이라고 전망했다. 이어 \"1차 기술적 반등 목표는 2700선, 안도랠리의 목표는 2800선 후반대로 보고 있다\"고 진단했다."
    },
    {
        "title": "[특징주]리노공업, 하반기 비수기 진입 앞두고 52주 신저가",
        "date": "2022.05.31. 오전 10:00",
        "content": "[이데일리 양지윤 기자] 리노공업이 3분기 비수기 진입을 앞두고 1%대 하락하면서 52주 신저가를 기록했다.\n\n\n\n31일 마켓포인트에 따르면 오전 9시57분 현재 리노공업(058470)은 전 거래일보다 1.71% 내린 15만5400원에 거래되고 있다.키움증권은 전날 리노공업에 대해 2분기 영업이익은 400억원으로 사상 최대치 기록하지만 3분기는 계절적 비수기 영향으로 영업이익 375억원을 기록할 것으로 전망했다. 투자의견은 ‘매수’를 유지했지만 목표가는 22만원으로 하향했다.박유악 키움증권 연구원은 “리노공업의 주가는 큰 폭의 상승을 기록한 이후, 작년 2분기부터 오랜 기간 조정을 거치고 있다”며 “올 상반기 큰 폭의 실적 성장을 기록한 후, 하반기에는 분기 실적 성장의 모멘텀이 다소 둔화될 것”이라고 밝혔다.리노공업의 2분기 실적은 매출액 952억원(전년비 21% 증가), 영업이익 400억원(전년비 16% 증가)으로 추정했다. 전년 동기와 전 분기 대비 성장하며 사상 최대치를 기록할 전망이다."
    },
    {
        "title": "6월 다올인베스트먼트 8천만주 등 의무보유등록 해제",
        "date": "2022.05.31. 오전 9:56",
        "content": "한국예탁결제원 CI[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 다음 달에 다올인베스트먼트 등 상장사 40개사 주식 3억425만주가 의무보유등록에서 해제된다고 31일 밝혔다.     의무보유등록은 일반 투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다.    시장별로는 유가증권시장에서 5개사 3천492만주가, 코스닥시장에서 35개사 2억6천933만주가 의무보유등록에서 각각 풀린다.    의무보유등록이 해제되는 주식수량이 가장 많은 회사는 다올인베스트먼트(8천만주)다. 이어 씨엔알리서치(3천673만주), 세림비앤지(2천106만주) 순으로 수량이 많다.    발행 수량 대비 해제 수량 비율이 높은 상위 3개사는 다올인베스트먼트(80.00%), 세림비앤지(76.90%), 엘비루셈(75.61%) 순이다.     6월 의무보유등록이 해제되는 주식수량은 전월(2억7천512만주)보다 10.6% 증가했고, 작년 동월(3억7천166만주)보다 18.14% 감소했다.[표] 6월 유가증권시장 의무보유등록 해제 상세내역\n\n\n\n※ 자료: 한국예탁결제원    srchae@yna.co.kr"
    },
    {
        "title": "거래소, 코넥스 과학·기술 혁신기업 릴레이 IR 개최",
        "date": "2022.05.31. 오전 9:52",
        "content": "자료=한국거래소[서울경제] 한국거래소는 한국IR협의회, 미래에셋증권 및 코넥스협회와 공동으로 다음달 7일부터 3일 간 \"2022 코넥스 과학·기술 혁신기업 릴레이 IR\"을 개최한다고 31일 밝혔다.이번 행사에는 코넥스시장에 상장된 바이오헬스산업 유망기업 6개사가 참가할 예정이다. 참가 기업은 배정된 시간에 기업 설명과 실시간 답변을 진행한다. 투자자들은 한국IR협의회 홈페이지를 통해 간편하게 관심기업에 대한 참가신청을 할 수 있으며, 사전 질문도 가능하다. 거래소 관계자는 \"코넥스시장 상장법인에 대한 양질의 기업정보 제공 및 투자자 저변 확대가 가능할 것으로 기대된다\"며 \"향후에도 거래소는 다양한 방식의 IR 개최 지원을 통해 코넥스상장법인에 대한 투자자들의 정보수요를 충족하겠다\"고 밝혔다."
    },
    {
        "title": "코스피, 장 초반 외국인 매도 속 약보합…2,660 안팎(종합)",
        "date": "2022.05.31. 오전 9:43",
        "content": "코스피 장 초반 강보합(서울=연합뉴스) 임화영 기자 = 코스피가 31일 외국인의 주식 매도로 보합세로 출발했다.    코스피 지수는 전장보다 2.78포인트(0.10%) 낮은 2,666.88에서 출발한 후 강보합 흐름을 보이고 있으며 코스닥은 전장보다 2.00포인트(0.23%) 오른 888.44에서 출발했다.     사진은 이날 오전 서울 중구 하나은행 딜링룸. 2022.5.31 hwayoung7@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 31일 장 초반 외국인 매도세로 2,660 안팎으로 후퇴했다.    이날 오전 9시 25분 현재 코스피는 전 거래일보다 6.91포인트(0.26%) 내린 2,662.75다.    지수는 전장보다 2.78포인트(0.10%) 낮은 2,666.88에서 출발한 후 약보합 흐름을 보이고 있다.     유가증권시장에서 기관과 개인은 각각 346억원, 356억원을 순매수했지만, 외국인이 745억원을 순매도하면서 지수에 부담을 주고 있다.     지난 30일(현지시간) 미국 증시가 휴장한 가운데 유럽 증시는 미국 인플레이션(물가 상승) 정점 통과와 중국 상하이 봉쇄 해제 기대감에 독일 프랑크푸르트 증시의 DAX30 지수(0.79%) 등 주요국 지수가 일제히 올랐다.   상하이시는 다음 달 1일 오전 0시부터 고위험·중위험 구역 또는 통제·관리통제구역으로 지정된 곳을 제외한 지역에서 주민들의 주거단지 출입을 더는 제약하지 않겠다고 밝혔다.     투자자들은 이날 발표되는 중국 5월 국가통계국 제조업 구매관리자지수(PMI) 발표를 기다리면서 적극적으로 매매에 가담하지 않은 채 눈치보기를 하는 모습이다.    서상영 미래에셋증권 연구원은 \"유럽 증시가 중국 상하이의 봉쇄 완화 기대로 강세를 보인 점은 국내 증시에 우호적이지만 영향은 제한적일 것\"이라며 \"중국의 5월 제조업과 서비스업 구매관리자지수(PMI) 발표 후 중국 증시 변화에 따라 국내 증시 방향성도 결정될 것\"이라고 설명했다.    현재 시가총액 상위권에서는 삼성전자(-0.89%), SK하이닉스(-0.93%), 삼성바이오로직스(-0.59%), 네이버(-0.36%) 등 대다수 종목이 약세다. LG에너지솔루션(0.34%), 현대차(0.53%), LG화학(1.08%), 기아(1.08%)는 오름세를 보이고 있다.    업종별로는 섬유·의복(0.90%), 화학(0.99%), 기계(0.95%) 등이 오름세를 보이고 있으나 의약품(-0.72%), 철강·금속(-0.46%), 전기·전자(-0.64%) 등은 내림세다.    같은 시간 코스닥지수는 전장보다 0.09포인트(0.01%) 하락한 886.35를 나타냈다.    지수는 전 거래일보다 2.00포인트(0.23%) 오른 888.44로 출발한 후 보합권에서 움직이고 있다.     코스닥시장에서는 외국인과 기관이 각각 979억원, 220억원을 순매도했다. 개인은 1천204억원을 순매수했다.    코스닥 시총 상위권에서는 에코프로비엠(2.06%), 엘앤에프(1.16%), HLB(2.16%) 등이 상승세를 보이고 있으나, 셀트리온헬스케어(-1.15%), 카카오게임즈(-0.98%), 셀트리온제약(-1.24%), 위메이드(-3.33%) 등은 약세를 나타냈다.      ydhong@yna.co.kr"
    },
    {
        "title": "삼성전자, 1%대 하락…6.7만원대 붕괴[특징주]",
        "date": "2022.05.31. 오전 9:43",
        "content": "[이데일리 양지윤 기자] 삼성전자가 장 초반 1%대 하락하며 6만7000원대가 깨졌다.\n\n\n\n31일 마켓포인트에 따르면 오전 9시40분 현재 삼성전자(005930)는 전 거래일보다 1.18% 하락한 6만6900원에 거래되고 있다. 삼성전자는 전날 1.80% 오른 6만7700원에 마감했으나 하루 만에 6만6000원대로 되돌아갔다. 현재 메릴린치와 JP모간, 골드만삭스 등 외국계 창구가 매도 상위권에 이름을 올리며 주가가 내리고 있다."
    },
    {
        "title": "[특징주] 태양광 관련주 강세…현대에너지솔루션 52주 신고가",
        "date": "2022.05.31. 오전 9:42",
        "content": "태양광 발전기[영도구청 제공, 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 신재생에너지 확대 기대에 31일 장 초반 국내 증시에서 태양광 등 신재생에너지 관련주가 큰 폭으로 오르고 있다.    이날 오전 9시 27분 현재 유가증권시장에서 현대에너지솔루션은 전날보다 5.34% 오른 3만5천500원에 거래되고 있다.    현대에너지솔루션은 현대중공업그룹의 태양광 부문 계열사다.    이 종목은 장중 3만5천750원까지 오르며 장중 52주 신고가를 경신했다.    태양광 모듈을 제조·판매하는 신성이엔지(9.30%)를 비롯해 한화솔루션(6.25%), OCI(4.28%) 등 태양광 기업이 일제히 강세를 보이고 있다.    또 풍력 타워를 생산하는 씨에스윈드(10.50%), 씨에스윈드의 자회사 씨에스베어링(28.14%), 해상풍력 구조물 업체인 삼강엠앤티(4.47%) 등도 급등세다.    기후 변화에 대처하기 위한 글로벌 신재생에너지의 비중 확대 기대가 반영된 것으로 풀이된다.    한국전력공사에 따르면 지난해 태양광·풍력·수력 등 신재생에너지 발전량은 4만3천85기가와트시(GWh)로 전체의 7.5%를 차지했다.    이는 10년 전인 2011년(2.5%)의 3배에 달하는 것이다.    이진호 미래에셋증권 연구원은 \"2030년까지 총 전력 생산량 중 재생에너지의 비중은 50%를 전망하며, 그 중 가격 경쟁력이 가장 뛰어난 태양광 시장이 제 역할을 하려면 연간 16.9%의 성장이 필요하다\"고 설명했다.    이어 \"이는 매년 335GW의 태양광 설치량을 의미하며, 앞으로 부족한 태양광 설치량을 채우기 위해 수요와 공급이 급격히 늘어날 필요가 있다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "삼성증권, 6월 코스피 2,500∼2,800 예상…\"긴축 전망 후퇴\"",
        "date": "2022.05.31. 오전 9:33",
        "content": "코스피 장 초반 보합세(서울=연합뉴스) 임화영 기자 = 코스피가 31일 외국인의 주식 매도로 보합세로 출발했다.    코스피 지수는 전장보다 2.78포인트(0.10%) 낮은 2,666.88에서 출발한 후 강보합 흐름을 보이고 있으며 코스닥은 전장보다 2.00포인트(0.23%) 오른 888.44에서 출발했다.     사진은 이날 오전 서울 중구 하나은행 딜링룸. 2022.5.31 hwayoung7@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 삼성증권은 코스피가 다음 달에 2,700선 안착을 시도할 것으로 전망하며 예상 등락 범위(밴드)를 2,500∼2,800으로 31일 제시했다.    김용구 연구원은 \"다음 달에 미국 연방준비제도(Fed·연준)가 올해 두 번째 '빅스텝'(50bp 금리 인상)에 나설 것\"이라며 \"연방공개시장위원회(FOMC) 이전까지의 긴축 관련 설왕설래는 밴드 하단을 위협할 수 있다\"고 내다봤다.    다만 \"현 실물경기 환경이 경기 침체와는 여전히 절대적 거리와 시차를 유지 중이며, 하반기 인플레이션(물가 상승) 정점 통과(피크 아웃) 기대와 함께 연준 긴축 전망도 최근에 후퇴 기류가 뚜렷하다\"고 설명했다.    그는 또 \"과거 경기 침체 당시에 준하는 현 국내 증시 밸류에이션(평가가치), 수출 순항에 힘입은 실적 눈높이 상향조정 등은 6월 시장의 버팀목 또는 완충 기제에 해당한다\"고 평가했다.    아울러 6월 포트폴리오 전략 초점을 '불황에 강한 주식'으로 제시하며 \"6월 FOMC 이전의 경계감에 근거한 단기 주가 눌림목을 주가 되돌림을 겨냥한 저가 매수의 호기로 활용할 필요가 있다\"고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 마스턴프리미어리츠, 상장 첫날 공모가 대비 17% '쑥'",
        "date": "2022.05.31. 오전 9:33",
        "content": "[서울경제] 마스턴프리미어리츠(357430)가 유가증권시장 상장 첫 날 활짝 웃었다.31일 오전 9시28분 기준 마스턴프리미어리츠는 공모가(5000원) 보다 15% 높은 5750원에 시초가를 형성한 후 120원(2.09%) 상승한 5870원에 거래되고 있다. 이는 공모가 대비 17%가 넘는 수준이다.마스턴프리미어리츠는 지난 2~3일 간 진행된 기관 투자자 대상 수요예측에서 1170.44대 1의 경쟁률로 국내 상장리츠 중 최고 경쟁률을 기록했다. 지난 12~13일 진행된 일반 공모청약에서 669.2대 1의 경쟁률을 기록했다. 청약 증거금은 5조9500원으로 집계됐다.마스턴투자운용이 2년간 준비한 마스턴프리미어리츠는 모리츠를 상장하고 자리츠를 통해 자산을 편입하는 모자리츠 구조다. 주요 기초 자산은 △프랑스 아마존 물류센터(노르망디, 남프랑스) △인천 항동 스마트 물류센터 △프랑스 크리스탈파크 오피스등이 다.올해 들어 국내 상장리츠들의 주가가 강세를 보이고 있는 점도 마스턴프리미어리츠의 기대감을 높이는 대목이다."
    },
    {
        "title": "[특징주] EU, 러 원유 수입 90% 금지 소식에 신재생에너지株 '고공행진'",
        "date": "2022.05.31. 오전 9:28",
        "content": "씨에스윈드 9%, 한화솔루션 6% '쑥'\n\n\n\n18일(현지시간) 덴마크 항구도시 에스비에르에서 북해 해상풍력발전 정상회담에 참석하고 있는 마르크 뤼터 네덜란드 총리(왼쪽 2번째부터)와 알렉산더르 더크로 벨기에 총리, 메테 프레데릭센 덴마크 총리, 올라프 숄츠 독일 총리, 우르술라 폰데어라이엔 유럽연합(EU) 집행위원장이 기자회견에서 포즈를 취하고 있다. 덴마크와 네덜란드, 벨기에, 독일 등 북해와 면한 유럽 4개국은 2050년까지 해상 풍력발전 규모를 현재의 10배로 늘리기로 했다. /연합뉴스[서울경제] 유럽발(發) ‘훈풍’에 31일 신재생에너지주가 일제히 강세다. 최근 유럽연합(EU)이 러시아산 원유 수입을 90%가량 금지하기로 한 데 따라 신재생에너지가 수혜를 볼 것이라는 기대감 때문으로 추정된다.이날 오전 9시 21분 기준 풍력 대장주인 씨에스윈드(112610)는 전일대비 8.47% 오른 5만 8900원에 거래 중이다. 태양광 셀과 모듈을 만드는 한화솔루션(009830), 현대에너지솔루션(322000)이 각각 6.66%, 5.04% 올랐다. 태양광 패널의 원료인 폴리실리콘을 생산하는 OCI(010060)가 5.06% 오르는 등 신재생에너지 관련주가 불을 뿜었다. 앞서 유럽연합(EU) 27개 회원국 정상들은 30일(현지시간) 벨기에 브뤼셀에서 정상회의를 열고 올해 말까지 러시아의 EU 석유 수출을 금지하기로 합의했다고 AFP 통신 등이 보도했다.샤를 미셸 EU 정상회의 상임의장은 “러시아산 원유 수입의 3분의 2 이상이 즉시 차단될 것이며 전쟁 자금을 위한 막대한 자금원을 차단하는 조치”라고 설명했다. 이번 제재는 러시아산 원유 100% 금지는 아니다. 해상을 통한 수입은 전면 금지되지만 송유관을 통한 육로 수입은 일부 허용하는 타협안이다. 원유의 65%를 러시아산에 의존하는 내륙 국가 헝가리는 러시아에서 폴란드, 독일 등으로 이어지는 4000km 길이 드루즈바 송유관을 막을 수 없다며 EU의 러시아 제재에 반대해왔다.이에 따라 EU는 에너지 자립을 위해 신재생에너지에 대대적인 투자를 집행할 것으로 예상된다. EU는 지난 5월 18일(현지 시간) ‘리파워EU’로 명명한 에너지 안보 계획을 발표한 바 있다. 2027년까지 러시아산 화석연료 의존을 끊겠다는 것이 목표다. 에너지 효율화와 신재생에너지 전환에 2100억유로를 투입할 예정이다."
    },
    {
        "title": "[특징주]에코프로비엠, 사흘째 상승…18거래일만에 50만원선",
        "date": "2022.05.31. 오전 9:27",
        "content": "[이데일리 김인경 기자] 에코프로비엠(247540)이 3거래일 연속 상승하며 31일 장 초반 50만원 선을 넘어서고 있다. 에코프로비엠이 50만원을 넘어선 것은 이달 4일(종가 기준) 이후 18거래일 만이다. 마켓포인트에 따르면 오전 9시 23분 에코프로비엠(247540)은 전 거래일보다 1만1200원(2.29%) 오른 50만400원에 거래되고 있다.전날 테슬라가 7%대 급등하며 759.63달러로 마감하며 2차전지를 둘러싼 투심이 회복되고 있는데다 증권가의 호평도 이어지고 있다.정원석 하이투자증권 연구원은 이날 보고서에서 “올해 2분기 에코프로비엠 실적은 주력 고객사들의 양극재 수요 증가와 뚜렷한 가격 상승 효과로 호조세가 예상된다”며 “최근 일부 투자자들은 러시아-우크라이나 사태로 인한 주요 부품 수급 문제로 일부 완성차 업체들의 생산 차질 가능성, 중국 코로나19 봉쇄 조치 장기화, 반도체 공급 부족문제 등 매크로와 전방 산업에 대한 불확실성을 우려하고 있다”고 말했다."
    },
    {
        "title": "[특징주] 지니뮤직, 밀리의 서재 IPO 추진에 이틀 연속 강세",
        "date": "2022.05.31. 오전 9:25",
        "content": "지니뮤직, 밀리의서재 지분 38.6% 확보\n\n\n\n[서울경제] 전자책 구독 플랫폼 업체 밀리의 서재가 코스닥 시장 상장을 추진한다는 소식에 최대 주주인 지니뮤직(043610)이 2거래일 연속 강세다.31일 오전 9시 22분 기준 지니뮤직은 전거래일보다 5.56% 오른 5700원에 거래 중이다. 지니뮤직은 전날 10.88% 오른 5400원에 거래를 마감했다.밀리의 서재가 27일 한국거래소에 코스닥시장 상장을 위한 예비 심사를 청구했다는 소식이 지니뮤직의 주가를 끌어올리는 것으로 보인다. 밀리의 서재는 기업공개(IPO)를 통해 확보한 자금으로 오리지널 콘텐츠를 확충하고 콘텐츠 투자를 다방면으로 확대할 방침이다. 주관사는 미래에셋증권이다.지니뮤직은 지난 해 9월 밀리의 서재 지분 38.6%를 464억 원에 인수해 1대 주주 지위를 확보했다. 밀리의 서재는 2017년 월정액 전자책 구독 서비스를 처음 선보인 회사로 약 500만 명의 구독자 수를 보유하고 있다."
    },
    {
        "title": "코스피, 하락 출발 후 약보합…2670선 공방",
        "date": "2022.05.31. 오전 9:23",
        "content": "개인·기관 ‘사자세’…외국인 711억 ‘팔자’섬유·의복 1%대 강세KT, 아모레퍼시픽 등 1% 상승[이데일리 김응태 기자] 코스피 지수가 하락 출발 후 변동성 장세가 이어지고 있다. \n\n\n\n31일 마켓포인트에 따르면 오전 9시16분 현재 코스피 지수는 전거래일 대비 1.41포인트(0.05%) 하락한 2669.25을 기록 중이다. 간밤 미국 증시는 메모리얼데이로 휴장했다.이날 국내 증시가 하락 출발 후 약보합세를 기록한 것은 크리스토퍼 윌러 연방준비제도(Fed) 이사가 여러 차례 걸쳐 기준금리를 빅스텝 인상을 지지한다는 의견을 밝힌 게 영향을 준것으로 풀이된다. 다만 중국 상하이시가 내달 1일부터 봉쇄 조치를 해제한 데다, 미국의 4월 근원소비지출(PCE) 물가 지수 하락 후 인플레이션 피크아웃 기대감이 재확산하면서 하방 경직성 또한 높은 것으로 보인다. 한지영 키움증권 연구원은 “전거래일 원달러 환율 급락, 인플레이션 피크아웃 기대감 등으로 상승세를 보였던 국내 증시는 내달 1일 휴장 부담과 일부 차익실현 물량 출회 가능성에도 우호적인 환율 여건 등에 힘입어 견조한 주가 흐름을 보일 것으로 전망된다”면서도 “물론 인플레이션 불안 자체가 완전히 해소되지 못한 가운데, 장중 중국의 5월 제조업 및 서비스업 구매관리자지수(PMI) 결과에 따라 투자 심리가 급변할 가능성은 존재한다”고 덧붙였다.개인과 기관이 매수를 견인하고 있다. 개인은 286억원, 기관은 406억원 순매수 중이다. 반면 외국인은 711억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 715억원 매도 우위를 보이고 있다.업종별로는 대다수가 상승세다. 섬유·의복(1.18%) 등은 1%대 강세다. 운수장비(0.77%), 화학(0.59%), 기계(0.71%), 음식료품(0.58%), 통신업(0.41%), 전기가스업(0.38%), 보험(0.44%), 유통업(0.51%) 등은 1% 미만 오름세다. 반면 철광및금속(0.34%), 전기·전자(0.21%), 의료정밀(0.19%) 서비스업(0.09%) 등은 1% 미만 내림세다.  시가총액 상위 종목은 혼조세다. KT(030200), 아모레퍼시픽(090430), 기아(000270) 등은 1% 넘게 오름세를 띠고 있다. 현대차(005380), 현대글로비스(086280), 고려아연(010130), 셀트리온(068270), LG생활건강(051900) 등은 1% 미만 상승 중이다. 이와 달리 LG(003550), 네이버(035420), 삼성SDI(006400), POSCO홀딩스(005490) 등은 1% 넘게 하락 중이다. HMM(011200), 카카오페이(377300), SK하이닉스(000660), 포스코케미칼(003670), LG전자(066570) 등은 1% 미만 약세다."
    },
    {
        "title": "코스피, 외국인 '팔자'에 하락…코스닥은 상승",
        "date": "2022.05.31. 오전 9:20",
        "content": "서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.(사진=뉴스1)코스피가 외국인의 순매도에 장 초반 하락하고 있다.31일 오전 9시13분 기준 코스피지수는 전 거래일보다 0.55포인트(0.02%) 하락한 2669.11에 거래되고 있다. 이날 지수는 전 거래일 대비 2.78포인트(0.10%) 내린 2666.88로 출발했다. 유가증권시장에서 외국인은 781억원 순매도 중이다. 개인과 기관은 각각 359억원, 405억원 매수 우위다.  시가총액 상위 종목 가운데 삼성SDI가 1% 넘게 하락하고 있다. 삼성전자, SK하이닉스, 삼성바이오로직스 등도 1% 가까이 하락 중이다. 반면 기아는 1% 넘게 주가가 오르고 있고 현대차, LG화학 등도 소폭 상승하고 있다.코스닥지수는 상승세다. 같은 시간 코스닥지수는 전 거래일보다 1.54포인트(0.17%) 상승한 887.98에 거래되고 있다. 지수는 전 거래일 대비 2.00포인트(0.23%) 오른 888.44로 출발했다.개인은 923억원 순매수 중이며 외국인과 기관은 각각 777억원, 132억원 매도 우위다.서울외환시장에서 오전 9시12분 기준 원·달러 환율은 전 거래일보다 2.6원 내린 1236.0원에 거래되고 있다.  한편 간밤 뉴욕증시는 메모리얼 데이를 맞아 휴장한 가운데 유럽 주요국 증시는 상승세로 거래를 마감했다.30일(현지시간) 독일 프랑크푸르트 증시의 DAX 30 지수는 전일대비 0.79% 오른 14,575.98로 거래를 마감했다. 프랑스 파리 증시의 CAC 40 지수는 전일대비 0.72% 오른 6562.39로 거래를 마쳤다. 영국 런던 증시의 FTSE 100 지수는 전일대비 0.19% 오른 7600.06으로 거래를 마쳤다. 범유럽 지수인 유로  Stoxx 50 지수는 전일대비 0.86% 오른 3841.62로 장을 마감했다.서상영 미래에셋증권 연구원은 \"미국의 인플레이션 피크아웃 기대가 높아졌지만 크리스토퍼 월러 미국 중앙은행(Fed) 이사가 ‘실질적인’ 물가 하락을 보이기 전까지 50bp 금리인상을 유지해야 한다며 매파적인 발언을 한 점은 부담\"이라며 \"이를 감안한 한국 증시는 0.3% 내외 하락 출발한 가운데 중국 지표 발표 후 중국 증시의 변화에 따라 방향성이 결정될 것으로 예상된다\"고 말했다."
    },
    {
        "title": "[특징주] 마스턴프리미어리츠, 상장일 공모가 18% 상회",
        "date": "2022.05.31. 오전 9:18",
        "content": "마스턴프리미어리츠 보유 자산인 인천 항동 물류센터[마스턴프리미어리츠 제공]    (서울=연합뉴스) 김아람 기자 = 마스턴프리미어리츠가 상장 첫날인 31일 장 초반 상승세를 보이면서 공모가를 18% 가까이 웃돌았다.     이날 오전 9시 10분 현재 유가증권시장에서 마스턴프리미어리츠는 시초가 5천750원 대비 2.43% 오른 5천890원에 거래 중이다.    이는 공모가 5천원을 17.8% 웃도는 수준이다.    마스턴프리미어리츠는 마스턴투자운용의 첫 공모 상장 리츠다. 현재 프랑스 아마존 물류센터, 인천 항동 스마트 물류센터, 프랑스 크리스탈파크 등을 기초자산으로 보유했다.    상장에 앞서 기관 투자자 수요예측에서는 올해 상장 리츠 중 가장 높은 1천170.44대 1의 경쟁률을 기록했다. 청약 경쟁률은 669.2대 1로 집계됐다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 세아메카닉스, LG에너지솔루션과 공급계약 소식에 18% ↑",
        "date": "2022.05.31. 오전 9:18",
        "content": "[서울경제] 세아메카닉스(396300)가 LG에너지솔루션과의 공급계약 체결 소식에 장 초반 강세를 보이고 있다. 31일 오전 9시 13분 기준 세아메카닉스는 전일 대비 18.21% 오른 8570원에 거래 중이다. 이날 세아메카닉스 급등에는 전일 공시된 LG에너지솔루션과의 공급계약 체결 소식이 영향을 미친 것으로 풀이된다. 세아메카닉스는 30일 공시를 통해 LG에너지솔루션 해외공장을 대상으로 총 1988억 원 규모(각 963억 원, 1025억 원)의 전기자동차용 배터리 부품 공급계약을 체결했다고 밝혔다. 계약체결일자는 2022년 5월 26일부터 각 2030년 12월 31일, 2031년 12월 31일까지이다."
    },
    {
        "title": "[특징주] 노터스, 무증으로 상한가",
        "date": "2022.05.31. 오전 9:17",
        "content": "노터스. 사진제공=노터스[서울경제] 노터스(278650)가 무상증자 권리락 효과로 장 초반 상한가를 기록하고 있다. 31일 오전 9시 12분 기준 노터스는 전일 대비 29.37% 오른 1만 원에 거래되고 있다. 한국거래소 코스닥시장본부는 31이 노터스의 무상증자 권리락이 발생한다고 전날 공시했다. 기준가는 7730원이다. 노터스는 앞서 9일 공시를 통해 6월 2일 주주명부에 등재된 주주에 대해 소유주식 1주당 신주 8배를 배정하는 무상증자를 시행한다고 밝혔다. 신주의 상장 예정일은 다음 달 22일이다."
    },
    {
        "title": "[특징주]역대급 무상증자 노터스, 권리락에 '상한가'",
        "date": "2022.05.31. 오전 9:16",
        "content": "[이데일리 김인경 기자] 800% 무상증자에 나서는 노터스(278650)가 권리락 효과에 31일 장 초반 상한가로 직행했다. 마켓포인트에 따르면 이날 오전 9시 13분 노터스(278650)는 전 거래일보다 2270원(29.37%) 오른 1만원에 거래되고 있다. 한국거래소 코스닥시장본부는 31일 노터스의 무상증자 권리락이 발생한다고 전날 공시했다. 기준가는 7730원이다. 앞서 노터스는 9일 공시를 통해 6월 2일 주주명부에 등재된 주주에 대해 소유주식 1주당 신주 8배를 배정하는 무상증자를 시행한다고 밝혔다. 역대 최대 규모 무상증자다. 올해 1분기 기준으로 자본금의 38배가 넘는 303억원 규모의 자본잉여금을 보유하고 있어 대규모 무상증자가 가능하다는 게 회사 측 설명이다."
    },
    {
        "title": "[특징주] 가시화된 흑자전환에 한화솔루션 5거래일 연속 ‘UP’",
        "date": "2022.05.31. 오전 9:15",
        "content": "[서울경제] 신재생에너지 부문의 흑자전환이 3분기 중 이뤄질 것이라는 전망이 우세해지면서 한화솔루션(009830)이 5거래일 연속 강세다.31일 오전 9시 13분 기준 한화솔루션은 전날보다 1700원(4.62%) 3만 8500원에 거래되고 있다. 한화솔루션은 25일부터 이날까지 5거래일 연속 상승세를 이어오면서 20%를 상회하는 수익률을 보이는 중이다.증권가는 한화솔루션의 신재생에너지 부문이 3분기부터 흑자전환을 할 것이라고 전망한다. 주요 판매처인 미국과 유럽의 태양광 셀·모듈 수요가 에너지 안보 이슈로 급증하면서 가격인상이 가시화되고 흑자전환이 기존 예상보다 빨라질 것이라고 보고 있다."
    },
    {
        "title": "마스턴프리미어리츠, 상장 첫날 강세…공모가 대비 17%↑",
        "date": "2022.05.31. 오전 9:13",
        "content": "[특징주][이데일리 김인경 기자] 마스턴프리미어리츠가 상장 첫 날인 31일 강세로 출발하고 있다.마켓포인트에 따르면 마스턴프리미어리츠는 오전 9시 9분 기준 공모가(5000원)보다 15% 높은 5750원에 시초가를 형성한 후, 시초가보다 2.26%(130원) 오른 5880원에 거래되고 있다. 공모 투자자는 17.6% 수익률을 보고 있는 셈이다.마스턴프리미어리츠는 마스턴투자운용이 2년간 준비한 리츠 상품이다. 모(母) 리츠를 상장하고 자(子) 리츠를 통해 자산을 편입하는 모자리츠 구조로 프랑스 아마존 물류센터(노르망디, 남프랑스), 인천 항동 스마트 물류센터, 프랑스 크리스탈파크 오피스를 기초자산으로 보유하고 있다.리츠주인 만큼, 최근 변동성이 커진 장 속에서 청약 흥행에도 성공한 바 있다. 마스턴프리미어리츠는 이달 2~3일 양일간 마스턴프리미어리츠의 국내 기관 투자자 대상 수요예측 결과 경쟁률이 1170.44대 1로 올해 상장리츠 중 최고 경쟁률을 기록했다. 이어 지난 12~13일 일반 공모 청약 진행 결과, 경쟁률 669.2대 1을 기록했다. 청약 증거금은 5조 9500억원, 청약 건수는 4만2457건으로 집계됐다."
    },
    {
        "title": "코스닥, 개인 매수에 상승 출발…880선 공방",
        "date": "2022.05.31. 오전 9:13",
        "content": "장 초반 880선 상승·하락 반복…외인·기관 팔자대부분 업종 소폭 상승 흐름 이어가시총 상위주 혼조세…에코프로비엠·CJ ENM 1% ↑\n\n\n\n[이데일리 김소연 기자] 31일 코스닥지수가 880선에서 상승 출발했다. 전날 1% 이상 오른 코스닥지수는 이날도 상승 출발했으나 장 초반 880선에서 하락 전환해 혼조세다. 개인이 나홀로 순매수세를 보이며 지수 상승에 힘을 보태고 있다. 이날 마켓포인트에 따르면 오전 9시10분 현재 코스닥지수는 전 거래일보다 0.02%(0.16포인트) 오른 886.60을 나타내고 있다. 코스닥지수는 전 거래일(886.44)보다 2.00포인트(0.23%) 오른888.44에 상승 출발했다. 서상영 미래에셋증권 연구원은 “중국 정부의 적극적인 경기 부양책에 대한 기대 심리가 높아질 수 있다. 한국 증시는 중국 지표 발표 후 중국 증시의 변화에 따라 방향성이 결정될 것”이라고 예상했다.투자자별로 보면 개인이 코스닥시장에서 나홀로 366억원어치를 사들이고 있다. 외국인과 기관은 동반 ‘팔자’세다. 외국인은 309억원어치, 기관이 46억원어치를 팔아치우고 있다. 기관중에서는 금융투자(-45억원), 기타법인(-10억원) 순으로 매도 우위다. 프로그램 매매는 차익과 비차익을 합해  562억 매도우위를 기록하고 있다.업종별로 보면 대부분 업종이 소폭 상승하고 있다. 기타서비스, 비금속, 방송서비스, 통신서비스, 음식료·담배, 운송장비·부품, 출판·매체복제, 일반전기전자, 유통, 컴퓨터서비스, 운송, 금융, 종이·목재, 금속, 건설, 화학 등이 1% 미만 소폭 상승하는 흐름을 기록하고 있다. 이에 반해 인터넷, 섬유·의류, 제약, 기타제조, 디지털콘텐츠 등은 1% 미만 소폭 내림세를 기록 중이다.시가총액 상위주는 혼조세를 보이고 있다. 에코프로비엠(247540)과 CJ ENM(035760)이 1% 이상 오르고 있다. 이어 엘앤에프(066970), HLB(028300), 펄어비스(263750), 천보(278280)가 1% 미만 상승하며 거래되고 있다.반면 위메이드(112040)는 1% 이상 밀리고 있다. 이어 씨젠(096530), 리노공업(058470), 알테오젠(196170), 카카오게임즈(293490), 셀트리온제약(068760)은 1% 미만 소폭 내리며 거래 중이다.간밤 30일(현지시간) 미국 뉴욕증시는 ‘메모리얼 데이’로 휴장했다."
    },
    {
        "title": "국내 증시, 혼조세 출발…코스피, 中 PMI 발표 약보합",
        "date": "2022.05.31. 오전 9:11",
        "content": "[이미지출처=연합뉴스]국내 증시가 31일 보합세로 거래를 시작했다. 중국 경기를 가늠할 수 있는 제조업과 서비스업 구매자관리지수(PMI) 발표를 앞두고 관망세를 보이면서 지수도 방향을 잡지 못하는 모습이다. 코스피 지수는 이날 오전 9시5분 기준 전일대비 0.81포인트(0.03%) 하락한 2668.85로 거래되고 있다. 이날 약보합(-0.10%)세로 출발한 지수는 개장 1분여만에 반등에 성공하기도 했지만 외국인의 매도가 시작되며 다시 약보합으로 전환했다.외국인은 장초반 797억원 상당 순매도하고 있다. 개인이 501억원, 기관은 297억원 순매수 중이다.코스닥 지수는 2.09포인트(0.24%) 상승한 888.53을 기록 중이다. 개인이 547억원 상당 사들이고 있는 반면 외국인과 기관은 각각 477억원, 58억원 상당 순매도하고 있다."
    },
    {
        "title": "비트코인 4000만원 재진입 눈앞…비덴트 '강세'[특징주]",
        "date": "2022.05.31. 오전 9:09",
        "content": "[이데일리 김인경 기자] 가상자산(암호화폐) 가격이 회복세를 보이며 관련주가 31일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 4분 비덴트(121800)는 전 거래일보다 350원(2.92%) 오른 1만2350원에 거래되고 있다. 암호화폐 거래소인 빗썸코리아의 단일 최대주주다.우리기술투자(041190)도 190원(2.77%) 상승하며 7060원을 기록 중이다. 우리기술투자가 700원을 넘어선 것은 지난 11일 이후 약 20일 만이다. 우리기술투자는 두나무에 투자해 지분 약 7.4%를 보유중이다.한편 이날 비트코인은 이날 오전 9시 4분 기준 3967만원에 거래되면서 4000만원 재진입을 눈앞에 두고 있다. 글로벌 암호화폐 시황 중계 사이트 코인마켓캡에서는 24시간 전보다 7.84% 상승한 3만1745달러선에서 거래 중이다."
    },
    {
        "title": "[특징주]웨이버스 102억 규모 정보시스템 사업 수주에 6%↑",
        "date": "2022.05.31. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 웨이버스가 국민건강보험공단이 발주하는 정보시스템 통합 유지관리 용역사업의 부사업자로 참여한다는 소식에 장 초반 강세다. \n\n\n\n31일 마켓포인트에 따르면 오전 9시4분 현재 웨이버스는 전 거래일보다 6.45% 오른 250원에 거래되고 있다. 웨이버스는 전날 공시를 통해 정보시스템 통합 유지관리 용역사업의 부사업자로 참여한다고 밝혔다. 이번 사업은 건강보험과 보건복지공동재해복구센터 정보시스템의 안정적 운영 및 신뢰성 확보를 목표로 올해 6월 1일부터 2024년 5월 31일까지 진행된다. 총 사업예산은 683억 6300만 원이며, 이 중 웨이버스 계약금액은 전체의 약 15%에 해당하는 102억 5400만원이다."
    },
    {
        "title": "코스피, 장 초반 외국인 매도 속 2,670대 강보합",
        "date": "2022.05.31. 오전 9:06",
        "content": "코스피 장 초반 강보합(서울=연합뉴스) 임화영 기자 = 코스피가 31일 외국인의 주식 매도로 보합세로 출발했다.    코스피 지수는 전장보다 2.78포인트(0.10%) 낮은 2,666.88에서 출발한 후 강보합 흐름을 보이고 있으며 코스닥은 전장보다 2.00포인트(0.23%) 오른 888.44에서 출발했다.     사진은 이날 오전 서울 중구 하나은행 딜링룸. 2022.5.31 hwayoung7@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 31일 외국인의 주식 매도로 보합세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 1.62포인트(0.06%) 오른 2,671.28이다.    지수는 전장보다 2.78포인트(0.10%) 낮은 2,666.88에서 출발한 후 강보합 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 1.88포인트(0.21%) 상승한 888.32를 나타냈다.    ydhong@yna.co.kr"
    },
    {
        "title": "IBK투자증권 \"롯데관광개발, 호텔·카지노 실적 성장 기대\"",
        "date": "2022.05.31. 오전 9:06",
        "content": "제주 드림타워 복합리조트 카지노 11일 오픈(제주=연합뉴스) 롯데관광개발은 제주 드림타워 복합리조트 내 외국인 전용 카지노인 드림타워 카지노를 오는 11일 오픈한다고 7일 밝혔다.     사진은 드림타워 카지노 내부. 2021.6.7    [롯데관광개발 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 윤선희 기자 = IBK투자증권은 31일 롯데관광개발이 각국의 신종 코로나바이러스 감염증(코로나19) 방역 정책 완화로 성장이 예상된다며 분석을 개시하고 목표주가 2만1천원을 제시했다.    이환욱 연구원은 \"롯데관광개발은 2020년 12월 제주드림타워를 오픈하며 복합 리조트 업체로 재탄생했다\"며 \"사회적 거리두기 해제와 수요 개선으로 올해 호텔과 카지노 수요가 회복될 것\"이라고 말했다.     그러면서 \"호텔은 오픈 이래 월별 객실 점유율(OCC)은 지난달 비수기에도 49.7%를 기록했으며 평균 객실 단가(ADR)는 작년 1월 23만4천715원에서 지난달 27만5천764원으로 오른 데 이어 앞으로 홈쇼핑 비중 축소를 통해 30만원 이상을 유지할 것\"이라고 전망했다.    그는 또 \"카지노는 무비자 입국 등 지리적 이점으로 VIP 수요가 두드러질 것\"이라며 \"2014년 중국의 반부패법 시행 이후 마카오 수요가 인근으로 이전하는 추세이고 중국과 일본 등 아시아 국가들의 코로나 방역 완화 정책 기조가 겹쳐 실적 성장세가 기대된다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "유진투자 \"'레드오션' 된 플랫폼 시장…네이버·카카오엔 기회\"",
        "date": "2022.05.31. 오전 8:58",
        "content": "네이버와 카카오[네이버, 카카오 제공](서울=연합뉴스) 이미령 기자 = 유진투자증권은 온라인 플랫폼 시장이 성장률 둔화 등으로 '레드오션'이 됐으나, 국내 양대 빅 테크인 네이버와 카카오에는 이 같은 환경이 시장 점유율 확보의 기회가 될 것으로 31일 전망했다.    정의훈 연구원은 \"지난해를 기점으로 온라인 플랫폼 기업들의 주가가 꺾이기 시작했다\"며 \"이는 제도권의 온라인 플랫폼 기업에 대한 규제와 코로나19의 엔데믹(endemic·풍토병으로 굳어진 감염병)화로 인한 온라인 시장의 성장률 둔화 때문\"이라고 설명했다.    특히 네이버와 카카오의 주가는 작년 고점 대비 최대 40%, 54% 가까이 떨어졌다.    정 연구원은 \"그러나 결과적으로 현재 규제로 인한 리스크 영향은 미미하다\"며 \"해외 플랫폼 규제와 비교해 국내 온라인 플랫폼 공정화법(온플법)은 내용이나 처벌 수위가 강하지 않고, 그마저 윤석열 정부의 플랫폼 자율규제 기조에 반해 사실상 법안 통과가 어려워졌기 때문\"이라고 설명했다.    그러면서 \"현재 플랫폼 기업의 위기는 온라인 시장 성장률 둔화와 불확실한 거시 경제 상황에 기인한다\"며 \"레드오션이 된 플랫폼 시장에서 향후 많은 온라인 플랫폼 기업들이 퇴출당할 전망\"이라고 전했다.    그는 이 같은 시장 환경이 네이버와 카카오에는 기회로 작용할 것으로 내다봤다.    퇴출당하는 플랫폼 기업들이 늘어날수록 실적 안정성과 사업 확장력을 갖춘 기업들이 시장 점유율을 확보할 수 있다는 점에서다.    정 연구원은 아울러 \"두 기업의 현재 밸류에이션(가치평가)은 코로나 팬데믹 이전 수준으로, 온라인 시장 성장률 둔화는 주가에 충분히 반영됐다\"고 덧붙였다.    유진투자증권은 네이버와 카카오의 목표주가로 각각 35만원과 10만6천원을 제시했다.    already@yna.co.kr"
    },
    {
        "title": "쌍용차, '스토킹호스' 매각 절차 돌입",
        "date": "2022.05.31. 오전 8:37",
        "content": "인수의향서 6월 9일 마감\n\n\n\n기업회생절차가 진행 중인 쌍용차 인수예정자가 KG그룹 컨소시엄으로 결정됐다. 서울회생법원 회생1부(서경환 법원장, 이동식 나상훈 부장판사)는 13일 오전 쌍용차 매각주간사인 EY한영회계법인의 신청을 받아들여 인수예정자를 KG그룹과 사모펀드 파빌리온PE의 컨소시엄으로 결정했다고 밝혔다. 사진은 13일 오후 경기도 평택시 쌍용자동차 평택출고센터 모습./연합뉴스[서울경제] 쌍용차(003620)가 31일 인수예정자가 있는 공개경쟁입찰방식(스토킹호스)의 매각 절차에 돌입한다고 31일 공시했다.인수의향서는 6월 2일부터 6월 9일 오후 3시까지 접수 마감한다.인수제안서의 접수마감일은 6월 24일 오후 3시다.쌍용차는 공개매각공고 후 공개매각관련 인수의향서(LOI)접수를 마감한 뒤 최종 인수예정자 선정 및 투자계약체결 과정을 거쳐 매각을 마무리하겠다고 설명했다. 다만 매각 절차는 관계기관 허가절차 및 협의과정에서 변동될 수 있다고 덧붙였다."
    },
    {
        "title": "“5~6월은 기술적 반등…본격 반등은 하반기부터”",
        "date": "2022.05.31. 오전 8:35",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 올해 나스닥 지수가 22% 급락한 가운데 내달 기술적 반등이 이어질 것이란 전망이 나온다. 코스피의 경우 하락폭이 과했던 대형 성장주들을 중심으로 기술적 반등이 나타날 것으로 보인다.\n\n\n\n31일 박승영 한화투자증권 연구원은 “올해 나스닥 지수가 22% 급락했는데 이유는 달러 강세에서 찾아야 한다”며 “자국 통화가 강세를 띠면 수출 기업에 부정적인데 미국을 대표하는 수출 기업들은 애플, 구글, 마이크로소프트 등으로 미 IT섹터의 해외매출 비중은 57%로 11개 섹터들 중 에너지에 이어 두 번째로 높다”고 짚었다.지난해 5월 이후 줄곧 강세를 지속했던 달러가 피크아웃했다는 점에도 주목했다. 그는 “미국 빅테크 기업들의 실적 우려를 경감시켜 줄 것”이라며 “다만 달러 약세 반전은 아직 호재보다는 악재에 가까운데 미국이 글로벌 경제를 혼자 끌고가기 한계에 부딪혔다는 의미로 해석될 수 있기 때문”이라고 설명했다.이어 중국과 유럽 경기가 반등할 것으로 내다봤다. 독일과 프랑스, 이탈리아의 10년 만기 국채 금리가 지난해 말 대비 모두 100bp(1bp=0.01%포인트) 이상 상승한 것이 글로벌 금융 시장의 기대를 반영한다고 봤기 때문이다. 민 연구원은 “중국 경기가 하반기에 반등할 경우 달러의 약세는 계속될 수 있을 것”이라며 “중국 경기가 부양책 효과가 없는 5월에 반등하면 하반기 경기에 대한 기대는 더욱 강해질 것”이라고 전망했다.오는 6월에는 하락폭이 과했던 대형 성장주들을 중심으로 코스피가 기술적 반등할 것으로 기대했다. 그는 “본격적인 반등은 하반기일 것”이라며 “중국과 유럽 등에서 경기 반등이 확인되면 상반기에 이어 하반기에도 실적이 양호할 것이라는 기대가 확산될 것이고 대형 수출주들 주도의 실적 장세가 나타날 것”이라고 말했다."
    },
    {
        "title": "신한금투 \"코웨이, 안정적 현금흐름 창출…해외에서 순항\"",
        "date": "2022.05.31. 오전 8:32",
        "content": "신한금융투자 보고서1Q 영업익 1727억···전년比 1.1% 증가\n\n\n\n[서울경제] 신한금융투자는 31일 코웨이(021240)에 대해 “국내 악재가 선반영됐고 해외에서 순항을 이어가고 있다”며 목표주가 10만원을 유지했다. 투자의견 ‘매수’다.코웨이의 올해 1분기 매출은 전년 대비 5.6% 늘어난 9280억 원, 영업이익은 1.1% 증가한 1727억 원으로 집계돼 컨센서스(추정치)에 부합했다. 국내는 혁신 제품 출시와 마케팅 강화를 통해 환경 가전 매출이 3.9% 증가했고, 렌탈 판매량은 10% 증가했다. 해외에서는 말레이시아 매출은 9% 증가했고, 영업이익이 4% 감소하면서 부진한 것처럼 보이지만 이는 금융리스 관련회계 기준 변경에 의한 효과일 뿐이란 해석이다. 국내에서는 신종 코로나바이러스 감염증(코로나19)로 대면 영업에 차질을 빚었고 인건비 증가와 서비스매니저 파업이 이어졌다. 다만 위드코로나가 본격화하면서 영업 환경이 개선될 것이라는 평가가 많다.조상훈 신한금융투자 연구원 “코로나19 장기화에 따라 비대면 관리와 서비스의 중요성이 부각되는 시기에 셀프 관리형 제품에 대한 대응이 늦었다”면서도 “최근 1위 사업자로서 연구개발(R&D) 능력을 바탕으로 시장 지배력을 회복하고 있다”고 말했다. 이어 조 연구원은 “해외는 지속적으로 순항하며 국내 사업의 변동성을 낮추고 있다”면서 “말레이시아는 기저 부담에도 불구하고 수요가 견조하고, 정수기 이외의 카테고리로 다변화가 이뤄지고 있다”고 판단했다. 미국은 아마존향 시판 채널 성장이 4월부터 회복세인 가운데, 브랜드 인지도가 제고되고 있는 상황이다.그는 “코웨이는 대외적인 경기와 무관하게 안정적인 현금흐름을 창출하는 사업모델이 매력적”이라며 “향후 3년간 매출과 영업이익이 연평균 10%, 12% 성장할 것”이라고 관측했다.해외에서의 높은 성장성도 코웨이의 향후 주가 전망을 밝게 한다.조 연구원은 “말레이시아에서 카테고리 확장, 미국에서 브랜드 인지도 제고에 따라 2022년 해외법인이 매출과 영업이익에서 차지하는 비중은 26%, 28%로 예상한다”고 말했다."
    },
    {
        "title": "KB증권 \"한국가스공사, 하반기부터 이익개선\" 목표가 29% '쑥'",
        "date": "2022.05.31. 오전 8:21",
        "content": "KB증권 보고서2Q 영업익 1225억 추정···전년比 125%↑[서울경제] \n\n\n\nKB증권은 31일 한국가스공사(036460)에 대해 “이익 개선이 올해 하반기부터 내년까지 지속될 것”이라며 목표가를 5만8000원으로 제시하며 28.9% 올렸다. 투자의견 ‘매수’다.KB증권에 따르면 한국가스공사의 2분기 연결 기준 매출액은 8조 4000억 원, 영업이익은 1225억 원으로 예상된다. 지난해 같은 기간보다 각각 72.8%, 125.7% 증가한 규모다. 2022~2024년 영업이익 전망치는 평균 20.7% 상향 조정했다. 2022~2023년 예상 영업이익은 시장 컨센서스를 각각 3.5%, 3.6% 웃도는 수준이다.정혜정 KB증권 연구원은 “최근의 매크로(거시경제) 환경은 한국가스공사에는 국내외 양쪽에 긍정적”이라며 “올해 상승세를 지속하는 금리는 내년 적정투자 보수율 상승에 기여할 전망”이라고 설명했다.그는 “높아진 유가와 모잠비크 광구의 상업생산 시작(10월)은 해외 자회사 이익 증가에 긍정적”이라며 “기말 환율 상승에 따른 외화환산손실 발생 가능성은 있으나 올해 말 프렐류드(Prelude) 광구의 손상차손 환입이 진행될 시 일부 상쇄 가능할 것”이라고 분석했다."
    },
    {
        "title": "“미국 물가 고점 기대감…경기 우려는 지속”",
        "date": "2022.05.31. 오전 8:14",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 미국 4월 개인소비지출(PCE) 물가가 전년 대비 6.3% 상승, 지난 3월 6.6% 대비 둔화되면서 물가 고점에 대한 기대감이 높아지고 있다. 다만 경기 우려가 지속되면서 소비 심리는 여전히 얼어붙은 것으로 보인다.\n\n\n\n31일 민병규 유안타증권 연구원은 “지난주 확인된 미국의 4월 PCE 물가는 전년 대비 6.3% 상승해 3월 대비 둔화된 모습을 보였다”며 “근원 PCE 상승률 역시 전월 5.2%에서 4.9%로 낮아졌다”고 짚었다.미국 물가 상승률에 대한 고점 기대감이 높아지면서 연준 정책 우려는 낮아지는 모습이라고 봤다. 그는 “페드워치의 올해 말 예상 기준 금리는 5월 초 2.75%~3%에서 현재 2.5%~2.75%로 낮아졌다”고 말했다.지난 2002년 12월 이후 최고치로 상승했던 달러 지수도 변화 중이다. 최근 확인된 유럽중앙은행(ECB)의 매파적인 스탠스 역시 달러 약세 기조를 추가 견인하고 있다는 분석이다. 그는 “강달러에 대한 부담이 완화되면서 신흥국에서는 재정건전성이 취약한 라틴의 증시 수익률이 크게 반전되고 있다”며 “지난 12일 대비 라틴아메리카의 수익률은 12.6%로 선진국의 6.2%, 신흥국 5.6%와 차이가 있다”고 분석했다.다만 실생활에 밀접한 에너지 소매 가격의 상승세는 지속 중이다. 지난 주말 미국 휘발유 평균 가격은 갤런당 4.61달러로 역대 최고치를 다시 경신했고 전년 대비 상승률은 51.4%에 달했다. 미국 생활 물가의 상승세가 지속되면서 지난 금요일 확인된 5월 미시간 소비자심리지수는 지난 2011년 8월 이후 최저치인 58.4포인트로 추가 하락했다. 민 연구원은 “4월 물가 하락에도 불구하고 5월 소비 심리는 재차 악화된 것”이라며 “코로나19 미국 경제 회복세를 견인한 소비 지표 부진은 미국의 올해 성장률 전망치 하락과 경기 침체 확률 상승으로 연결되고 있다”고 설명했다.최근 타겟과 월마트 등 대형 할인점의 주가가 부진, 금융 섹터로부터 자금 유출은 미국의 소비와 경기에 대한 우려가 지속되고 있다는 점을 잘 보여준다고 봤다. 그는 “이런 부담은 최근 모멘텀이 집중됐던 리오프닝 관련 업종에도 동일한 영향을 미치고 있다”고 말했다."
    },
    {
        "title": "쌍용차, 6월 2일 공개 입찰 공고 …\"6월 24일까지 인수제안서 접수\"",
        "date": "2022.05.31. 오전 8:05",
        "content": "매각주관사, 6월 2일~9일 오후 3시까지 인수의향서 접수인수의향서 제출자 대상 인수제안서 6월 24일까지 접수6월 말 최종인수자 선정…8월말 회생계획 인가 목표[이데일리 손의연 기자] 기업회생(법정관리) 절차를 밟고 있는 쌍용자동차(003620)가 인수합병(M&A·매각)과 관련된 공개 경쟁 입찰 일정을 공개했다. \n\n\n\n쌍용자동차 평택공장 정문. (사진=쌍용차)쌍용차는 31일 “공고 전 조건부 인수예정자(우선매수권자)가 있는 공개경쟁 입찰 방식의 공고에 대해 서울회생법원으로부터 허가를 받았다”고 공시했다.쌍용차 매각주관사인 EY한영회계법인은 오는 6월 2일 한국경제신문에 공개 경쟁 입찰 공고를 낸 뒤 오는 6월 9일 오후 3시까지 인수의향서(LOI)를 접수받는다. EY한영회계법인은 인수의향서를 제출한 참여자들을 대상으로 오는 6월 24일 오후 3시까지 인수제안서를 접수받는다.EY한영회계법인은 인수예정자로 선정된 KG컨소시엄과 인수제안서를 제출한 참여자 중에서 최종인수자를 선정한다. 쌍용차는 KG컨소시엄과 지난 18일 조건부 투자 계약을 체결했다. 쌍용차는 조건부 M&A인 스토킹호스 방식으로 재매각을 진행하고 있다. 이 방식은 인수예정자와 조건부 투자계약을 맺은 뒤 공개 경쟁 입찰을 통해 참여자가 없으면 인수예정자가 최종인수자가 된다. 아울러 공개 경쟁 입찰에서 참여자가 인수예정자보다 더 좋은 조건을 제시할 경우 인수예정자가 참여자가 제시한 조건을 받아들이면 인수예정자가 M&A 우선권을 갖게 된다. 쌍용차는 오는 6월 말 최종인수자를 선정할 방침이다. 쌍용차는 다음 달인 7월 최종인수자와 투자 계약을 체결한 뒤 회생계획안을 법원에 제출해 오는 8월 말쯤 법원의 회생계획안 인가를 받는다는 목표를 세웠다. 쌍용차는 지난해 4월 15일에 회생절차가 개시된 만큼 법률에 따라 1년 6개월 안인 오는 10월 15일까지 회생절차를 마무리해야 청산을 피할 수 있다."
    },
    {
        "title": "[클릭 e종목]한국가스공사, 내년까지 순풍 \"목표주가 상향\"",
        "date": "2022.05.31. 오전 8:01",
        "content": "KB증권은 31일 한국가스공사에 대한 투자의견을 '보유'에서 '매수'로, 목표주가를 4만5000원에서 5만8000원으로 상향한다고 밝혔다. 높아진 유가와 금리에 힘입어 영업이익 전망치를 상향 조정한 데 따른 것이다.정혜정 KB증권 연구원은 \"높아진 유가와 금리에 힘입어 증가한 적정투자보수와 해외 광구 실적 개선을 반영해 2022~2024년 영업이익 전망치를 평균 20.7% 상향 조정했다\"면서 \"2022~2023년 예상 영업이익은 시장 컨센서스를 각각 3.5%, 3.6% 상회하는 수준\"이라고 설명했다.한국가스공사의 올 2분기 연결 기준 매출액은 전년 동기 대비 72.8% 증가한 8조4000억원, 영업이익은 125.7% 증가한 1225억원을 기록할 것으로 추정된다.정 연구원은 \"영업이익은 적정투자보수의 증가와 해외 자회사들의 수익성이 개선되며 전년 동기 대비 크게 증가하나 시장 평균 전망치를 하회할 것\"이라며 \"높아진 유가로 운전자금이 늘어나며 요금기저가 19% 늘어났고 지난해 금리상승으로 적정투자보수율 또한 0.4%포인트 상승했다\"고 했다.한국가스공사의 이익 개선이 올해 하반기부터 내년까지 지속될 것으로 전망한다. 그는 \"최근 매크로 환경은 한국가스공사에게 긍정적으로 작용할 것\"이라며 \"금리는 내년 적정투자보수율 상승에 기여할 것이로 높아진 유가와 모잠비크 광구의 상업생산 시작은 해외 자회사 이익 증가에 기여할 것\"이라고 했다. 이어 \"기말 환율 상승에 따른 외화환산손실 발생 가능성은 있으나 올해 말 프렐류드(Prelude) 광구의 손상차손 환입이 진행되면 일부 상쇄가 가능할 것\"이라고 했다."
    },
    {
        "title": "보수적인 LG·롯데까지 BDA파트너스 찾은 이유는 [시그널]",
        "date": "2022.05.31. 오전 8:01",
        "content": "대기업 해외 거래 잇따라 자문두산, 원전 사업 축소 분위기 속 인수자 확보롯데, 바이오 입찰 좁은 문서 거래 성사SK,  그룹 자금 조달 파악해 인수 타결LG, 글로벌 산업 변화 감지해 조언\n\n\n\n이현 BDA파트너스 서울사무소 대표/사진제공=BDA파트너스[서울경제] 중견 독립계 자문사인 BDA파트너스(BDA)가 최근 주요 대기업의 구조조정부터 새 먹거리 확보를 위한 거래를 도우며 눈길을 끌고 있다. BDA는 아시아에 특화한 강점을 살려 대기업이 해외 진출을 위한 인수합병(M&A)의 조력자로 나섰다.31일 투자은행(IB)업계에 따르면 BDA는 두산에너빌리티(034020)의 원전서비스 자회사인 밥콕 매각에서 두산을 자문했다. 앞서 BDA가 두산건설을 큐캐피탈 컨소시엄에 파는 데 성공시키자 두산그룹이 또 다시 맡겼다.엇비슷한 시기에 BDA는 롯데지주(004990)가 브리스톨마이어스스퀴브(BMS)의 미국 시라큐스 소재 바이오 제조시설을 살 때 BMS측을 대리했다. SK에코플랜트의 첫 대형 인수 건이던 싱가포르 전자 폐기물 기업 테스(TES)에서는 매각 측을 대신해 SK에코플랜트와 거래를 성사시켰다. 그 밖에 LG에너지솔루션(373220)을 자문해 미국 NEC에너지솔루션 인수 계약을 맺었다.밥콕 매각에서는 지난해까지 주요 국가가 원자력에너지를 축소하는 국면에서 인수자를 찾는 게 급선무였다. BDA는 전세계에서 유일하게 원전 사업을 확장해온 프랑스에서 인수에 적극적이던 알트레드를 찾아냈다. 그러나 매각 협상 과정에서 또 하나의 관문이 있었다. 바로 스코틀랜드가 본사인 밥콕은 그 나라 법에 따라 우리의 국민연금 역할을 하는 근로자 퇴직 연금을 근로자와 사업주가 민간 보험사와 계약하고 있었다는 점이다. 인수자인 알트레드 측은 매각 전까지 퇴직 연금 계약은 분할해 두산에 남기길 원했고, BDA는 계약분에 대한 가치 평가와 분할 작업을 담당했다. 두산 측이 독특한 거래 관행을 받아들이는 데에는 BDA창업자인 찰스 메이너드(Charles Maynard)전 회장이 두산그룹, 알트라드와 각각 맺은 오랜 신뢰가 영향을 미쳤다.롯데지주의 BMS 제조시설 인수는 초반에는 BMS측이 바이오 문외한인 롯데에 입찰 참여 기회조차 주지 않는 상황이었다. 그러자 롯데는 매각자문사였던 윌리엄블레어와 BDA에 도움을 요청해 입찰에 참여했다. 롯데는 가까스로 응찰 했지만 최종 우선협상대상자 선정에서는 탈락했다. 그러나 우협이 됐던 인수자가 수년이 걸리는 환경오염 검토를 요구하며 마찰을 빚자 BDA는 그 틈을 파고들었고, 신동빈 롯데 회장이 지난 4월 직접 시라큐스를 방문해 최종 합의를 이끌어냈다.SK에코플랜트의 테스 인수에서도 난관은 있었다. SK에코플랜트는 국내 건설사 중 가장 선제적으로 환경사업에 뛰어들었지만, 싱가포르에서는 그저 한국의 중견 건설사에 불과했다. SK에코플랜트가 테스를 낙점하고 대주주인 사모펀드 나비스 캐피탈에 인수 제안을 했지만 나비스의 반응은 뜨뜻미지근했던 것. 나비스는 BDA에 SK에코플랜트의 재무제표에 현금성 자산이 적다면서 더 비싼 가격에 팔 수 있는 다른 후보와 경쟁 시킬 것을 요구했다. 그러나 BDA는 SK그룹의 환경 사업에 대한 의지와 SK에코플랜트의 자금 조달 청사진을 설명하며, 단독 협상을 유도했다. 결과적으로는 빠른 시간 안에 적절한 가격으로 매각이 이뤄지며 모두가 만족한 거래가 됐다. BDA가 SK그룹과 꾸준히 소통하며 그룹의 복안을 파악한 결과다.BDA는 좀처럼 M&A 시장에 모습을 드러내지 않던 LG에너지솔루션의 뒤에서 일본 NEC그룹의 미국 자회사인 NEC솔루션을 인수를 도우며 화제를 모았다. 거래 규모는 1000억원 안팎으로 작지만, 국내 기업이 일본의 미국 자회사를 인수하는 거래인 데다 2차 전지 제조사인 LG에너지솔루션이 전지 재사용을 위한 에너지저장장치(ESS) 운영 사업이라는 새 먹거리를 확보하는 의미가 있었다. 미 전역에 100개 이상 ESS를 운영하는 NEC에너지솔루션은 전체 ESS를 관리해 가장 효율적으로 에너지를 분배하는 소프트웨어를 보유하고 있다. BDA가 전기차에서 쓰던 배터리를 태양광·풍력 발전소에서 다시 쓰는 글로벌 배터리 산업의 변화를 읽지 않는다면 이 기업의 가치를 판단할 수 없었다.업계 관계자는 “두산건설은 여러 차례나 최종 매각이 무산된 까다로운 거래였고 롯데나 LG 그룹 역시 의사 결정이 보수적이어서 쉽지 않은 편”이라면서 “SK에코플랜트 역시 국내 상황을 모르는 해외 매도자를 설득하는 과제가 있던 거래”라고 전했다.1996년 뉴욕과 싱가포르 지사를 두고 설립한 BDA는 서울과 상하이·홍콩·도쿄·뭄바이·호치민에 사무소를 두고 있다. 서울사무소는 맥쿼리·삼성증권 출신의 이현 대표와 리먼브라더스·만도를 거친 장경국 전무가 주축이다. 또 다른 강소 IB인 윌리엄 블레어, 일본개발은행과 전략적 파트너 관계를 맺고 있다. 여타 글로벌IB가 북미·유럽을 중심으로 사업을 펼치면서 상대적으로 아시아 시장에 비중이 적은 것을 겨냥해 아시아에 집중하는 자문사 임을 내세우고 있다.."
    },
    {
        "title": "[클릭 e종목]롯데관광개발, 호텔이 끌고 카지노가 밀고",
        "date": "2022.05.31. 오전 7:28",
        "content": "IBK투자증권은 31일 롯데관광개발에 투자의견 매수, 목표주가 2만1000원을 제시하며 신규 커버리지를 개시한다고 밝혔다. 이환욱 IBK투자증권 연구원은 \"목표주가는 영업 환경이 정상화 되는 내년 EBITDA에 타깃 멀티플(Target Multiple) 16배를 적용해 산출했다\"면서 \"적용 멀티플은 주요 경쟁사 과거 2019년 평균 EV/EBITDA 18.7배에 15% 할인했다\"고 설명했다.1971년 설립된 롯데관광개발은 관광개발 및 국내외 여행알선사업, 항공권 판매대행 등을 주요 목적 사업으로 영위했으나, 2020년 12월 제주드림타워를 오픈하며 복합 리조트 업체로 재탄생했다. 제주드림타워는 제주도 최고층(지상 38층, 지하 6층, 연면적 기준 국내 1위) 랜드마크 시설로 최대 번화가인 제주시 노형동에 위치하며, 2개의 타워로 구성된 호텔(그랜드 하얏트)과 카지노 및 기타 부대시설(MICE 10개, F&B 14개, 수영장, 스파, 사우나 등)이 입점한 도심형 복합 리조트다. 호텔은 올해 사회적 거리두기 해제 및 호캉스 수요 상승에 따른 OCC(Q_객실 점유율) 확대가 지속될 것으로 전망된다. 호텔 판매채널 내 홈쇼핑 채널 비중 지속 축소되며 ADR(P_평균 객실 단가) 상승,그리고 F&B 부문의 가격 인상까지 더해져 뚜렷한 실적 개선세가 예상된다. 카지노는 지리적 이점(높은 접근성 & 무비자 입국)을 보유하고 있어 향후 VIP 시장 수요가 크게 나타날 것으로 예상된다. 2014년 중국의 반부패법 시행 이후 마카오 VIP 시장 수요가 인근 국가(필리핀, 말레이시아, 캄보디아 등)로 확대 중인데, 마카오식 신규 복합 리조트(VIP 동선에 최적화 및 멤버십 제도)로 새 단장한 제주드림타워의 모객력은 타사 대비 높은 것으로 판단된다.올해 연간 예상 매출액은 전년 대비 166.6% 증가한 2854억, 영업이익은 -147억원(적자축소)을 기록할 것으로 전망된다. 이 연구원은 \"제주도 입도객의 점진적 회복세가 이어지며 호텔 OCC의 70% 달성이 가능할 것으로 예상되고, 홈쇼핑 향 비중은 축소돼 ADR 상승과 F&B 단가 인상에 따른 영업 레버리지 효과가 커질 것\"이라며 \"또 하반기에 해외 입국자 수 회복에 따른 카지 노 실적 개선세도 지속되며 3분기부턴 영업 흑자 전환도 가능할 전망\"이라고 내다봤다."
    },
    {
        "title": "\"주가 부양 발판 될까\"…국내 상장사들 잇단 사주 매입",
        "date": "2022.05.31. 오전 7:06",
        "content": "LG 5000억원 삼성전자 42억원 사들여\n\n\n\n[사진 = 연합뉴스] 국내 증시의 부진한 흐름이 이어지자 상장사들이 주주 가치 제고를 위한 자사주 매입을 통해 주가 방어에 나서는 모습이다. 자사주 매입은 회사가 발행한 주식을 자기자본으로 매입해 확보하는 것을 말한다. 회사가 사들인 주식 물량만큼 시장에 유통되는 주식 수가 줄어들어 주식 가치가 상승하는 효과가 나타난다.31일 업계에 따르면 LG는 지난 27일 이사회를 열고 2024년 말까지 총 5000억원 규모의 자사주 취득을 결정했다고 공시했다. 주주환원 정책의 하나로 배당정책 개선안도 공개했다.앞서 LG는 2020년 초 지주회사로서의 특성을 반영해 '배당금 수익을 한도로 해서 별도 재무제표 기준 당기순이익(일회성 비경상 이익 제외)의 50% 이상을 주주에게 환원한다'는 배당정책을 발표한바 있는데 이번에 '배당금 수익을 한도로'라는 제한을 없애기로 했다. 일시적으로 자회사의 이익 변동이 발생하더라도 배당 재원의 안정성과 유연성을 확보하기 위한 것이라고 LG 측은 설명했다.증권업계의 반응도 긍정적이다. 이베스트투자증권 관계자는 \"매입 후 소각 등 세부 계획은 아직 검토된 바 없으나 단기 내 매각이나 지분 교환이 없다고 밝힌 점은 긍정적\"이라며 \"자회사 지분 매각 등으로 발생하는 투자 이익에 대한 주주 환원을 강화한 만큼 추가적인 자사주 매입 등도 기대된다\"고 말했다.국내 제약·바이오 업계도 자사주 매입에 나서고 있다. 셀트리온은 지난 18일 주가 안정과 주주가치 제고를 위해 자사주 50만주를 매입하기로 했다. 약 712억5000만원 규모다. 자사주 취득은 8월 18일까지 장내 매수를 통해 진행된다. 이번 자사주 매입을 올해 세번째로 매입 자사주는 총 155만5883주(약 2500억원)로 늘었다.직원의 2000억원대 횡령 사건으로 주식 거래가 정지됐던 오스템임플란트도 지난달 27일 거래 재개 결정을 받자 긴급 이사회를 열어 300억원 규모의 자사주를 매입하기로 결정했다.삼성전자의 경우 임원들이 자사주를 대거 사들이고 있다. 경영진과 임원을 대동해 주가 방어에 나선 것으로 풀이된다.금융감독원 전자공시시스템 자료를 보면 이달 들어 30일까지 삼성전자 보통주 또는 우선주를 장내 매수한 삼성전자 임원은 모두 28명으로, 이들이 사들인 자사주는 보통주와 우선주를 포함해 총 6억3882주(42억5000여만원)다.금융권에서도 자사주 매입이 잇따르고 있다. DGB대구은행은 임성훈 은행장이 최근 DGB금융지주 보통주 6500주를 장내 매수했다. 취임 후 책임경영 차원에서 5000주를 매입한 데 이은 것으로, 임 은행장의 보유 주식은 1만7000주로 늘었다. 손태승 우리금융그룹 회장도 자사주 5000주를 매입해 총 11만3127주의 자사주를 보유하게 됐다.이런 가운데 최근 대기업들이 1000조원이 넘는 투자계획을 발표한 것도 주가 부양을 위한 움직임으로 보는 시각도 있다. 재계에 따르면 삼성과 SK, 현대자동차, LG, 롯데 등 5대 그룹과 포스코, 한화, GS, 현대중공업그룹, 신세계, 두산, CJ, 코오롱이 발표한 향후 3∼5년 투자액은 1084조6000억원에 달한다."
    },
    {
        "title": "\"주가 부양 신호탄 될까\"…국내 상장사들, 줄줄이 자사주 매입",
        "date": "2022.05.31. 오전 6:04",
        "content": "LG 5천억원 규모…삼성전자 임원들 이달에만 자사주 42억원어치 사들여\n\n\n\n재계 자사주 매입 열풍…주가 살리고 지배력 높이고(CG)[연합뉴스TV 제공](서울=연합뉴스) 김기훈 기자 = 최근 ㈜LG가 총 5천억원 규모의 자사주 매입을 결정하고 삼성전자 임원들이 잇따라 자사주 매입에 나서는 등 주주 가치 제고를 위한 국내 상장사들의 행보가 이어지고 있다.    국내 증시의 부진한 흐름이 이어지자 상장사들이 자사주 매입을 통해 주가 방어에 나서는 모양새다.    31일 업계에 따르면 ㈜LG는 이달 27일 이사회를 열고 오는 2024년 말까지 총 5천억원 규모의 자사주 취득을 결정했다고 공시했다.    자사주 매입은 회사가 발행한 주식을 자기자본으로 매입해 확보하는 것을 말한다.    회사가 사들인 주식 물량만큼 시장에 유통되는 주식 수가 줄어들어 주식 가치가 상승하는 효과가 나타난다.    LG는 주주환원 정책의 하나로 배당정책 개선안도 공개했다.    LG는 앞서 2020년 초 지주회사로서의 특성을 반영해 '배당금 수익을 한도로 해서 별도 재무제표 기준 당기순이익(일회성 비경상 이익 제외)의 50% 이상을 주주에게 환원한다'는 배당정책을 발표한바 있는데 LG는 이번에 '배당금 수익을 한도로'라는 제한을 없애기로 했다.    이는 일시적으로 자회사의 이익 변동이 발생하더라도 배당 재원의 안정성과 유연성을 확보하기 위한 것이라고 LG는 설명했다.    증권업계도 이번 LG의 자사주 매입을 긍정적으로 보고 있다.    이승웅 이베스트투자증권 연구원은 \"매입 후 소각 등 세부 계획은 아직 검토된 바 없으나 단기 내 매각이나 지분 교환이 없다고 밝힌 점은 긍정적\"이라며 \"자회사 지분 매각 등으로 발생하는 투자 이익에 대한 주주 환원을 강화한 만큼 추가적인 자사주 매입 등도 기대된다\"고 분석했다.    국내 제약·바이오 업계도 잇따라 자사주 매입에 나서고 있다    셀트리온은 앞서 이달 18일 주가 안정과 주주가치 제고를 위해 자사주 50만주를 매입하기로 했다고 밝혔다. 금액 기준으로는 약 712억5천만원 규모다.    셀트리온의 자사주 취득은 8월 18일까지 장내 매수를 통해 진행된다.     셀트리온의 이번 자사주 매입 결정은 올해 들어 세 번째다. 이번 추가 자사주 매입으로 셀트리온이 올해 매입을 결정한 자사주는 총 155만5천883주, 약 2천500억원어치가 됐다.    앞서 직원의 2천억원대 횡령 사건으로 주식 거래가 정지됐던 오스템임플란트는 지난달 27일 거래 재개 결정을 받자 긴급 이사회를 열어 300억원 규모의 자사주를 매입하기로 결정했다.\n\n\n\n5대 그룹 (PG)[정연주 제작] 일러스트회사뿐 아니라 경영진과 임원을 대동해 주가 방어에 나서는 기업들도 있다.    우선 삼성전자 임원들이 삼성전자 주식을 대거 사들이고 있다.    금융감독원 전자공시시스템에 따르면 이달 들어 30일까지 삼성전자 보통주 또는 우선주를 장내 매수한 삼성전자 임원은 모두 28명이다.    이들이 사들인 자사주는 보통주와 우선주를 포함해 총 6억3천882주로 금액으로는 42억5천여만원에 달한다.    이달 들어 자사주를 가장 많이 사들인 임원은 오종훈 부사장이다.     그는 이달 11일 삼성전자 보통주 5천140주를 주당 6만8천100원에 장내 매수했다. 오 부사장이 사들이 자사주는 총 3억5천3만4천원 규모다.    김홍경 부사장은 이달 12일 삼성전자 보통주 5천주를 장내매수했다. 취득단가는 주당 6만7천400원으로 총 3억3천700만원어치를 사들였다.    김연성 부사장도 이달 23일 보통주 4천500주를 주당 6만7천500원에 장내 매수했다.     회사 경영 상황을 잘 아는 임원들의 자사주 매입은 주가 방어와 책임 경영에 대한 의지를 시장에 보여주는 의미가 있다.    금융권에서도 자사주 매입이 잇따르고 있다.    DGB대구은행은 임성훈 은행장이 최근 DGB금융지주 보통주 6천500주를 장내 매수했다고 이달 20일 밝혔다.    취임 후 책임경영 차원에서 5천주를 매입한 데 이은 것으로, 임 은행장의 보유 주식은 1만7천주로 늘었다.    우리금융그룹은 손태승 회장이 자사주 5천주를 매입해 총 11만3천127주의 우리금융지주 주식을 보유하게 됐다고 지난 23일 공지했다.    이런 가운데 최근 대기업들이 1천조원이 넘는 투자계획을 발표한 것도 주가 부양을 위한 움직임으로 보는 시각도 있다.    재계에 따르면 삼성과 SK, 현대자동차, LG, 롯데 등 5대 그룹과 포스코, 한화, GS, 현대중공업그룹, 신세계, 두산, CJ, 코오롱이 발표한 향후 3∼5년 투자액은 1천84조6천억원에 달한다.    이병태 한국과학기술원(KAIST) 교수는 \"삼성전자 등 주력 기업들의 주가가 굉장히 부진한 상황\"이라며 \"대기업들이 대규모 투자 보따리를 내놓는 배경에는 주가 부양의 목적도 있는 것으로 보인다\"고 설명했다.    kihun@yna.co.kr"
    },
    {
        "title": "마동석 진실의방 통했나…엔데믹 등업은 영화·엔터주 '들썩'",
        "date": "2022.05.31. 오전 6:01",
        "content": "걸그룹 트와이스가 지난 18일(현지시간) 미국 CBS 유명 토크쇼 '더 레이트 쇼 위드 스티븐 콜베어'(The Late show with Stephen Colbert)에 출연해 첫 영어 싱글 '더 필스'(The Feels) 무대를 꾸몄다고 소속사 JYP엔터테인먼트가 20일 밝혔다. 사진제공=JYP엔터테인먼트[서울경제] 고난의 시간을 견뎠던 영화·엔터 관련 주가 들썩이고 있다. 범죄도시2가 개봉 12일 만에 654만 명을 넘어선 가운데 대작들이 줄줄이 상영을 앞두고 있어 영화 관련 주들의 실적이 본격적으로 개선될 것으로 전망된다. 또 글로벌 팬덤을 갖춘 엔터테인먼트 회사들의 경우 국내외 대면 콘서트가 활기를 띠면서 실적 개선이 가시화되고 있다는 평가다.30일 한국거래소에 따르면 CJ CGV(079160)는 전 거래일보다 2100원(8.11%) 오른 2만 8000원에 거래를 마쳤다. 다른 영화·콘텐츠 관련 주인 콘텐트리중앙(036420)(6.70%), NEW(160550)(5.00%), CJ ENM(035760)(2.82%), 덱스터(206560)(2.62%)도 급등세를 보였다. 이날 엔터주도 하이브(352820)를 필두로 일제히 상승세를 보였다. 하이브는 전 거래일보다 9500원(4.35%) 오른 22만 8000원에 거래를 마쳤다. JYP Ent.(035900)(4.04%)도 강세로 장을 마감했다.증권가는 영화·엔터주의 업황 개선이 가시화되면서 추세적인 반등을 이어갈 것이라고 내다봤다. 이전까지는 영화·공연 업계 정상화에 대한 기대감으로 주가가 기술적으로 움직였지만 본격적인 시장 정상화로 실적 개선이 이뤄질 것이라는 분석이다. 이화정 NH투자증권 연구원은 “글로벌 엔데믹으로 전환이 본격화되면서 코로나19로 제한되던 수많은 오프라인 여가 활동이 재개되고 있다”며 “2년 만에 제한이 풀린 만큼 보복 수요도 어마어마하다”고 말했다.영화·공연 업계의 정상화는 수치로 드러난다. 영화진흥위원회에 따르면 29일까지 총 영화 관람객은 1398만 명, 매출은 1451억여 원으로 집계됐다. 지난달에 비해 관람객과 매출이 각각 348.08%, 377.30% 증가했을 뿐 아니라 코로나19가 국내에 확산되기 시작한 2020년 3월 이후 최대치를 기록했다. 영화 업계는 한때 월 관객수가 100만 명에도 못 미치는 등 고난의 시간을 보냈지만 본격적인 엔데믹에 부활의 시동을 걸기 시작한 셈이다.증권가는 코로나19로 개봉을 미뤄온 ‘대작(大作)’들이 연달아 스크린에 걸리며 영화 업계가 당분간 엔데믹 호황을 누릴 것으로 전망한다. 영화 업계는 범죄도시2의 흥행이 성공했을 뿐 아니라 쥬라기 월드:도미니언, 마녀2 등의 개봉을 앞두고 기대감이 커지고 있다. 아울러 ‘헤어질 결심’을 연출한 박찬욱 감독과 ‘브로커’에 출연한 배우 송강호 씨가 제75회 칸 국제영화제에서 감독상과 남우주연상을 받으면서 ‘K콘텐츠’에 대한 시장의 관심도 올라간 상황이다. 지인해 신한금융투자 연구원은 “핵심 지표인 Q(수요)·P(가격)·C(비용) 모두 좋다”며 “특히 비용을 많이 절감해온 덕분에 단기적으로 실적이 개선될 수 있을 것”이라고 내다봤다.엔터·공연 업계에서도 ‘엔데믹 신바람’이 불고 있다. 증권가는 국내외에서 축적된 팬덤을 바탕으로 본격적인 보복 공연 수요가 활발해질 것으로 전망한다. 앞서 JYP엔터테인먼트 소속의 트와이스는 이달 14·15일(현지 시간) 양일간 미국 로스앤젤레스에서 네 번째 월드투어의 앙코르 콘서트를 개최했다. 당초 하루만 앙코르 콘서트가 열릴 계획이었으나 팬들의 뜨거운 관심에 공연 일정을 하루 긴급 추가했다. 이 연구원은 “리오프닝 관련 산업 중에서도 차별화된 실적 성장세를 기대한다”며 “팬덤 특유의 비탄력적인 수요에 콘서트 관련 보복 수요까지 갖추면서 코로나19가 가속화시킨 K팝 시장 확장의 효과를 비로소 확인할 시간”이라고 말했다.다만 증권가는 영화·콘텐츠 부문은 수요가 제한될 가능성이 있다고 지적했다. 리오프닝에 따라 온라인동영상서비스(OTT) 부문의 콘텐츠 수요가 감소하고 영화 업계에서의 보복 수요가 단절될 여지가 있다는 것이다. 지 연구원은 “그간 일반 티켓의 가격이 많이 오른 상태라 조금만 개봉 영화의 라인업이 약해져도 극장을 찾는 발걸음은 크게 줄어들 것”이라며 “영화 업계가 추세적으로 좋아질 수 있는지는 조금 더 지켜봐야 한다”고 말했다."
    },
    {
        "title": "'재평가 조짐' 지주사…SK·LG·LS 눈길끄네",
        "date": "2022.05.31. 오전 6:01",
        "content": "주주친화 정책 강화하고계열사 실적개선 전망도LG 9% 올라 8만1900원SK·LS·하림지주도 상승\n\n\n\n[서울경제] ‘만년 저평가주’였던 지주사가 올해 재평가 조짐을 보이고 있다. LG(003550)·SK(034730) 등 지주사들이 주주친화적인 정책을 내놓고 있어서다.30일 한국거래소에 따르면 LG는 전일 대비 9.64% 상승한 8만 1900원에, LS(006260)는 3.69% 오른 6만 1800원에 각각 거래를 마쳤다. 같은 날 하림지주(003380)(1.47%), SK(2.10%) 등 지주사도 상승세를 보였다. 올해 들어 LG(0.87%), LS(15.16%), 하림지주(8.99 %)는 모두 올랐다. SK는 3.39% 내렸는데 같은 기간 코스피지수의 하락 폭(-10.33%)과 비교하면 선방했다.그동안 지주사는 만년 저평가주로 분류돼 왔다. 최근 물적분할, 모자회사 동시 상장 확대 등 부정적 이슈는 기업가치를 끌어내리는 요인으로 작용했다. 코로나19 전인 2020년 초 40% 수준에 불과하던 지주사 순자산가치(NAV) 할인율은 올해 들어 60%까지 상승했다. NAV는 지주사의 영업가치에 상장·비상장 자회사 지분가치를 모두 더한 것을 의미한다. 통상 지주사는 NAV에 일정한 할인율을 곱해 적정주가를 결정한다.지주사들이 주주친화적인 경영에 나서면서 만년 저평가 꼬리표를 떼어낼 것으로 전망된다. 대표적으로 LG그룹의 지주사인 LG는 27일 이사회를 열고 2024년 말까지 5000억 원 규모의 자사주를 사들이고 배당 한도도 확대하기로 했다. SK는 경상 배당 수입의 30% 이상을 배당으로 지급하는 기존의 배당정책과 아울러 최근 2025년까지 매년 시가총액의 1% 이상을 자사주 매입에 활용하기로 했다. 신규 매입과 보유 자사주(24.3%) 소각도 고려할 예정이다. 이외에 현대중공업지주·CJ 등도 지난해 주당 배당금을 전년보다 늘렸다. 김장원 IBK투자증권 연구원은 “특별한 경우가 생기지 않는 한 지주는 주주 환원을 줄이지 않는다”고 설명했다.다만 모든 지주사가 재평가받는 것은 아니라는 분석이다. 김 연구원은 “지주는 지배구조 관점에서 상승장의 경우 계열사의 주가 흐름에 후행하고, 하락장에서는 선행하는 비율이 높다”며 “턴어라운드(실적 개선)가 가장 빠를 지주 혹은 사업 및 투자에 적극적인 지주를 주목해야 한다”고 조언했다. 구체적으로 LS·SK·LG·하림지주를 지주사 ‘톱픽’으로 꼽았다. LS는 주력 자회사의 주식 상장 비율이 낮아 계열사의 실적 개선이 전망되며 SK는 상장 자회사 못지않은 우량 비상장기업과 지주의 적극적인 투자 활동 및 주주 환원이 돋보인다는 이유에서다. LG는 보유 현금이 많아 투자 활동 또는 주주 환원 여력이 많고 하림지주는 주력사업의 수직계열화와 실적 호전, 그리고 대규모 자산 개발을 앞두고 있다는 점이 호재다."
    }
]