[
    {
        "title": "[속보] 美 7월 CPI 5.4%···예상치 소폭 웃돌아",
        "date": "2021.08.11. 오후 9:49",
        "content": "[서울경제]"
    },
    {
        "title": "주린이탈출과 금융권 취업 준비 한다면 주식운용능력평가(S-MAT) 시험 응시",
        "date": "2021.08.11. 오후 7:22",
        "content": "-  주식운용능력평가(S-MAT) 2,3급 합격률 70%주식운용능력평가(S-MAT) 1회 시험에는 20대부터 60대까지 다양한 연령층에서 응시 하였으며, 20대 응시생들이 17%, 30대 응시생들이 38%의 비중으로 가장 높아 S-MAT가 금융투자업계 취업준비생이나 주식입문자의 주린이 탈출을 위한 자격제도로 넓혀가고 있다.  \n\n\n\n 이번 필기시험 전 설문조사 결과에 따르면 하반기 금융투자업계 취업을 위한 활용으로 응시하는 사람이 가장 많은 것으로 조사 되었다. 특히 최연소 합격자는 2004년생으로 18세, 최고령 합격자는 1955년생으로 67세라고 한증원 관계자가 말했다.  \n\n\n\n <사진설명 = 왼쪽부터 S-MAT2급 이승태씨, 하반기 공채 하나금융투자 리서치센터 합격 (CFA lv 1, 투자자산운용사 자격증 보유자) \r- 여성 전업투자자 천수진씨 3위 합격질적 향상을 위해 응시\r- 최고령 합격자 행정사 김희태씨 3급 합격주식투자 분석 및 전략을 위해 연구하고 노력하여 좀 더 안정적이고 효율적인 주식투자에 활용코자 응시> \r 이번 S-MAT 합격자들의 평균 수익률은 2급, 6.97%, 3급 0.12%로 2급 합격생들이 월등히 수익률 측면에서 우수한 성적을 냈으며, 2급 응시생중 1위로 수석합격한 응시생은 20%가 넘는 수익률로 시장 수익률대비 초과 수익률을 기록한 것으로 알려졌다. 2급, 3급에 합격한 응시생들은 1급의 응시기회가 부여가 된다. 2,3급은 모의투자금액이 1억원인 반면에 1급에 주어지는 모의투자 금액이 100억원이라 실제 증권사/운용사의 운용역들이 운용하는 수준의 금액으로 평가가 진행된다. 주식운용능력평가(S-MAT)시험의 큰 특징은 모든 시험을 마친 응시생들은 결과에 무관하게 성과평가서라는 것이 발급이 된다. 영어 TOEIC처럼 성적표 역할을 하는 개념인데 자신의 투자성과와 투자스타일이 객관적인 지표로 나올수 있다는 것은 금융투자업계에 신선한 바람을 불것으로 예측된다. 현재 주식 전문가들이 말하는 수익률로 인한 소비자 피해사례가 많았던 유사투자자문업자의 경우나 증권사PB, 보험사FC 등의 S-MAT 활용사례들이 늘어나게 된다면 금융투자업계 역량 있는 인력들은 금융소비자에게 올바른 지식과 판단으로 인해 건전한 자본시장의 문화를 만들어가는데 일조를 할것으로 보여진다. “노정호 IBK기업은행  교수는” 부동산 가격 급등에 따라 일명 벼락거지라 불리며 상대적 박탈감에 빠진 청년층을 중심으로 유례 없는 주식광풍이 불고 있다. 그로 인해 유사투자자문업 및 주식리딩방에 의한 피해사례 또한 걷잡을 수 없이 발생하고 있어 검증된 주식전문가의 양성을 위한 주식 관련 자격요건이 필요한 실정이다.\"라면서 \"금융권의 펀드를 비롯한 각종 금융상품 판매자는 S-MAT자격증 제도를 도입해 투자대상 기업에 대한 재무 및 가치분석을 통한 리스크를 파악, 금융소비자 보호에 앞장 서야한다.\"고 밝혔다.이번 실기 시험에는 70%의 합격률을 보였으며 다음 3-1회차 필기시험은 8월23일부터 한국증권인재개발원 홈페이지에서 접수가 시작되며, 교재 또한 홈페이지에서 쉽게 구매 가능하다.  \n\n\n\n<성과평가서 샘플, 한국증권인재개발원 제공>\r [정무용 매경비즈 수석연구원]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(8월 11일-최종치)",
        "date": "2021.08.11. 오후 6:27",
        "content": "[서울경제]"
    },
    {
        "title": "'디지코'의 힘···KT 4%대 치솟아",
        "date": "2021.08.11. 오후 6:08",
        "content": "AI·DX 등 B2B 플랫폼 성장 힘입어3만4,850원 마감···석달만에 최대폭↑\n\n\n\n[서울경제] KT(030200)가 올 2분기 전망치를 크게 넘어서는 실적 서프라이즈를 내면서 주가가 다시 꿈틀대고 있다. 코로나19 이후 가팔라진 디지털 전환 흐름 속에서 빛을 발한 KT의 디지털 플랫폼 부문 확장세가 주가 상승 모멘텀으로 작용할 수 있다는 분석이 나온다.\n\n\n\n11일 한국거래소에 따르면 KT는 전 거래일보다 4.34% 오른 3만 4,850원에 마감했다. 지난 7월 22일 기록한 종가 기준 연고점인 3만 4,900원에 살짝 못 미쳤지만 그동안 완만한 변동 폭을 보였던 KT가 4%대로 급등한 것은 올 5월 이후 처음이다.이는 KT가 올 2분기 통신과 디지털 부문의 고른 성장세에 힘입어 기대치를 뛰어넘은 호실적을 발표한 영향으로 분석된다. 전날 KT는 2분기 영업이익(연결 기준)이 전년 동기 대비 38.52% 증가한 4,758억 원으로 잠정 집계됐다고 밝혔다. 매출액은 6조 276억 원으로 같은 기간 2.57% 늘었다. 코로나19로 인한 디지털 전환 가속화에 인공지능(AI)·디지털전환(DX) 등 기업 간 거래(BTB) 매출이 크게 개선된 영향이 컸다.증권가에서는 디지털 플랫폼 기업 전환을 통한 성장성 강화 전략 및 실적 개선 흐름 등을 근거로 KT가 올 하반기에도 우상향 추세를 보일 것으로 전망했다. KT는 ‘탈통신’ 선언 이후 디지털 플랫폼 컴퍼니, 즉 ‘디지코(Digital Platform Company·DIGICO)’ 전환을 서두르고 있다. 이날 최민하 삼성증권 연구원은 KT의 목표 주가를 기존 3만 9,000원에서 4만 4,000원으로 올려 잡으며 “KT는 미디어·금융·커머스 등 성장 산업 위주의 그룹 포트폴리오 재편 전략으로 성장에 속도를 낼 것”이라고 전망했다. 2분기 최초로 순이익 흑자를 낸 케이뱅크, 오리지널 콘텐츠 출시를 앞둔 KT스튜디오지니, 통합 커머스 업체 KT알파 등 자회사들의 성장세가 주목받고 있다는 설명이다.신사업 부문 확장을 통한 성장 전략 및 주주 친화적 배당정책을 고려하면 KT가 여전히 저평가돼 있다는 것이 전문가들의 의견이다. 정지수 메리츠증권 연구원은 “KT가 별도 조정 당기순이익의 50% 배당정책을 유지하면서 올해 주당배당금(DPS)은 1,600원, 배당수익률은 4.8%를 나타낼 것”이라고 전망했다. 향후 주요 자회사들의 기업공개(IPO) 역시 상승 모멘텀으로 작용할 수 있다는 분석이 우세하다. 정 연구원은 “현재 KT 주가에는 IPO를 준비 중인 케이뱅크·스튜디오지니 등에 대한 기업가치 평가가 충분히 반영돼 있지 않은 상태”라고 말했다."
    },
    {
        "title": "엠로, 코스닥 상장 승인…13일 매매거래 개시",
        "date": "2021.08.11. 오후 6:07",
        "content": "[이데일리 이은정 기자] 한국거래소는 11일 엠로의 코스닥시장 신규 상장을 승인했으며, 매매거래는 오는 13일부터 개시한다고 밝혔다.엠로는 소프트웨어 개발·공급업체다. 지난해 매출액 403억200만원, 영업이익 58억3900만원, 당기순이익 33억8900만원을 기록했다. 공모금액은 229억6300만원이며, 공모가격은 2만2600원이다. 상장주관사는 한국투자증권이다."
    },
    {
        "title": "\"D램값 떨어진다\"···반도체 투톱 시총 15조 증발",
        "date": "2021.08.11. 오후 6:07",
        "content": "\"재고 쌓여 당분간 하락\" 관측에삼성전자 2%↓ 7만8,500원 마감하이닉스 6%대 급락 10만5,500원반도체 투톱 연중 최저가 곤두박질\n\n\n\n[서울경제] 삼성전자(005930)와 SK하이닉스(000660) 등 국내 반도체주 투톱이 또다시 흔들리고 있다. 반년 넘게 지나온 조정 국면이 막바지를 향하고 있다는 기대가 나왔지만 정작 올 4분기부터 D램 가격이 하락세로 접어든다는 관측에 무게가 쏠리며 주가가 크게 떨어졌다. 올해 약 36조 원을 쏟아부었던 개인투자자들 사이에서 우려가 커지는 가운데 부진한 주가 흐름이 이어질 가능성도 나온다.한국거래소에 따르면 11일 삼성전자는 전 거래일 대비 2.12% 급락한 7만 8,500원에 거래를 끝냈다. 이로써 8만 원(종가 기준)의 벽도 8거래일 만에 다시 무너졌다. SK하이닉스는 6.22%나 빠지면서 10만 5,500원으로 마감했다. 이는 지난해 3월 23일(-7.22%) 이후 최대 일간 낙폭이다. SK하이닉스는 최근 5거래일간 12.8% 급락하면서 지난해 12월 이후 8개월간 지켜온 10만 원대도 위협받는 처지에 놓였다. 이날 하루에만 반도체 투톱의 시가총액은 15조원이나 증발했다.이날은 장이 열리기 전부터 긴장감이 컸다. 미국 메모리 반도체 회사 마이크론의 주가가 전일 5.6% 고꾸라졌기 때문이다. 시간 외 거래에서도 큰 변화가 나타나지 않자 이날 외국인들이 삼성전자와 SK하이닉스를 1조 426억 원, 6,768억 원 규모로 팔았다. 외국인의 코스피 순매도가 1조 6,119억 원인 점을 감안하면 이날 두 종목을 집중적으로 던진 것으로 풀이된다.올 4분기 PC D램 가격이 떨어질 수 있다는 전망이 큰 악재로 작용했다. 시장조사 업체 트렌드포스는 올 3분기 PC D램의 계약가격이 전 분기 대비 3~8% 오른 것으로 보면서 이는 2분기 상승률(23~28%)보다 크게 둔화된 수준이라고 꼬집었다. 그러면서 올 4분기 PC D램의 계약가격은 최대 5% 떨어질 수 있다고 봤다. 공급 부족을 대비했던 PC 제조 업체들이 반도체 재고량을 크게 늘려왔던 까닭에 하락 압력이 높아지고 있다는 진단이다. 특히 백신 접종률이 높은 미국·유럽 등에서 노트북 등의 수요가 줄어들 수 있다는 점도 근거로 들었다.현재 일부 시그널이 엿보인다는 우려도 적지 않다. 유진투자증권에 따르면 대만 PC 제조 업체들의 지난 7월 매출은 전년 대비 3.5% 떨어진 반면 메모리 업체의 매출을 여전히 좋은 상황으로 나타난다. 즉 공급망에서 재고가 쌓여가고 있다는 뜻이다. 특히 메모리 계약가격의 선행지표로 알려진 현물가격의 낙폭이 8월부터 커지는 양상도 우려된다는 설명이다. 이승우 유진투자증권 리서치센터장은 “비교적 안정적인 하락세를 보이던 D램 현물가의 하락 기울기가 이번 주 들어서면서 급해졌다”며 “4분기 또는 내년 1분기 가격 하락 가능성에 대비할 필요가 있다”고 했다.사실 삼성전자·SK하이닉스의 반등을 예상하는 시나리오도 많았다. 조정 기간이 반년 넘게 흘렀기 때문이다. 가령 삼성전자는 올해 초 이후 주가가 3.9% 빠져 코스피지수 상승률(12.08%)도 따라가지 못하고 있다. 또 PC 수요 둔화를 인정하더라도 서버 수요가 새 축으로 부각되면서 실적을 주도한다는 관측도 제기됐다. 다만 트렌드포스는 서버 D램 값은 4분기 보합을 예상했고 월간 기준으로 오는 11~12월께 하락 가능성을 내비쳤다.‘반도체 슈퍼사이클’을 기대한 개인투자자들은 충격에 빠졌다. 개인들은 답답한 조정 구간에도 꾸준하게 사들이며 신뢰를 보여왔다. 실제 올해 초 이후 개인의 삼성전자(우선주 포함)와 SK하이닉스 총순매수는 36조 1,950억 원에 이른다.최대 관심은 반등 여부와 시기다. 홍콩계 증권사 CLSA는 2018년 경험했던 메모리 하락 사이클에서 약 3~4개월 약세를 거친 뒤 주가는 회복세를 보였다고 분석했다. 이원식 한국투자증권 연구원은 “4분기 D램 하락을 가정하더라도 그 사이클은 3개 분기 안에 끝날 것으로 판단한다”고 말했다."
    },
    {
        "title": "코넥스, 117개 종목 거래…거래대금 1위 '툴젠'",
        "date": "2021.08.11. 오후 5:57",
        "content": "[이데일리 김겨레 기자] 11일 코넥스시장에서는 117개 종목이 거래됐다. 거래대금 1위는 툴젠이다. \n\n\n\n한국거래소에 따르면 코넥스 상장 종목 135개 가운데 가격이 형성된 종목은 119개 종목으로 조사됐다.전 거래일보다 가격이 오른 종목은 48개, 하락한 종목은 61개다. 10개 종목은 보합권에서 거래를 마쳤다. 거래대금은 69억6000만원, 거래량은 53만1000주를 기록했다. 거래대금 1위는 툴젠(15억6800만원)였다. 시그넷브이(15억원)과 엔솔바이오사이언스(4억6500만원)가 뒤를 이었다.투자자별로는 개인과 기관이 각각 1억5000만원, 9800만원을 순매수했다. 외국인은 1억4800만원을 순매도했다. 전체 시가총액은 6조8500억원으로 전날보다 533억원 증가했다. 시가총액 1~3위는 툴젠(8889억원)과 선바이오(3943억원), 시그넷이브이(3859억원)로 나타났다."
    },
    {
        "title": "外人 시총비중 30% 붕괴, 5년만에 최저···강달러에 '엑소더스'",
        "date": "2021.08.11. 오후 5:52",
        "content": "[4문4답]거세지는 '셀 코리아'[서울경제] 외국인투자가의 한국 주식시장 시가총액 점유율이 30% 선 밑으로 떨어지면서 5년 만에 최저치를 기록했다. ‘동학개미’의 출현으로 위세가 예전만 못하지만 외국인의 매매 방향과 지수 등락 간의 상관관계가 어느 주체보다 밀접해 그들의 행보에 대한 관심은 여전히 높다. 외국인 매매에 대한 궁금증을 4문 4답 형태로 정리했다.\n\n\n\n1.얼마나 팔았나 ☞ 올 23조···작년 순매도액의 96%11일 코스피지수는 전일 대비 22.57포인트(0.70%) 내린 3,220.62에 마감하며 5일 연속 하락했다. 이날 외국인과 기관이 각각 1조 6,110억 원, 1,910억 원을 순매도했고 개인이 1조 7,750억 원을 사들이며 지수를 떠받쳤다. 외국인의 이날 하루 순매도 규모는 지난 5월 12일(2조 7,000억 원) 이후 2개월 만에 가장 컸다.한국거래소에 따르면 이날 국내 증시에서 전체 시가총액 대비 외국인의 보유 주식 비중은 29.46%로 집계됐다. 2016년 5월 말 이후 5년 2개월 만에 최저 수준이다. 외국인은 연초부터 이날까지 코스피에서 23조 4,600억 원을 순매도했는데 이는 지난해 한 해 동안 내다 판 규모(24조 5,600억 원)의 95.6%에 달한다. 지난해 2월 말 외국인 비중은 35% 수준을 유지했지만 코로나19 이후 동학개미와 대거 손바뀜이 일어나면서 31~32% 수준의 점유율을 보여왔다.2.왜 파나 ☞ 달러강세·피크아웃·中규제에 신흥시장 탈출인플레이션, 델타 변이 등 악재성 재료가 흘러나오는 가운데 달러 강세 가능성이 커진다는 점이 외국인의 공격적인 자금 이탈을 촉발한 기본 요인으로 지목된다. 외국인 입장에서 신흥국 주식에 접근할 때 첫 번째로 고려하는 것이 달러 방향성으로 달러화 대비 원화가 강하면 달러를 팔고 국내 주식을 사는 것이 유리하다. 하지만 미국 통화정책의 정상화 이슈로 2분기 1,110~1,130원 구간에서 머물렀던 원·달러 환율은 최근 1,150원 선까지 올랐다. 특히 이날은 전일보다 6원 60전 급등한 1,156원 40전에 마감하며 10개월 만에 최고치를 기록했다. 또 지수와 밀접한 상관관계를 맺는 국내 수출액이 7월 역대 최대를 기록했지만 피크아웃 우려로 향후 연속성 있는 경기 개선에 대한 확신을 갖지 못한 점도 외국인투자가의 자금 유출 이유로 꼽혔다.노동길 신한금융투자 연구원은 “달러화 방향성은 신흥국 투자에 있어 가장 중요한 변수다. 다음 달 미국의 테이퍼링(자산 매입 축소) 일정이 구체화될 텐데 이는 달러 강세를 이끌 수 있다”며 “수출 증가율 둔화 우려로 외국인은 코스피에 확신을 갖지 못하고 있다”고 설명했다. 여기에 지난달 말 돌출한 중국의 산업 규제도 신흥 시장 전반에 대한 외국인의 매도를 부채질했다. 지난달 말 중국은 자국 교육·인터넷·음원·게임 기업에 대한 규제 방침을 밝혔고 주변 국가들로 악영향이 전이될 수 있다는 불안감에 추가 이탈이 이어졌다.\n\n\n\n11일 오전 서울 중구 하나은행 본점 딜링룸./사진=연합뉴스3.뭘 팔고 사나 ☞ 반도체 'Bye' 배터리 'Buy'전반적으로 등 돌리고 있지만 외국인은 이익을 기준 삼아 확실한 종목 편식을 하고 있다. 점점 업황 둔화에 무게가 쏠리고 있는 반도체에 대해서는 강한 ‘팔자’세를 보였고 친환경 정책의 본격화 속 글로벌 경쟁력을 인정받는 배터리 업종에 대해서 만큼은 차별적인 매수세를 나타내고 있다. 이번 3분기 들어 외국인은 삼성전자(005930)(2조 8,400억 원 순매도), SK하이닉스(000660)(1조 8,300억 원)를 대거 판 반면 삼성SDI(006400)(6,300억 원 순매수), LG화학(051910)(5,500억 원), SK아이이테크놀로지(361610)(SKIET·3,400억 원)는 사들였다. 7월 이후 삼성SDI(14.9%), SKIET(10.7%)는 두드러지는 상승률을 기록했다.4.언제 돌아올까 ☞ 모멘텀 부재···당분간은 '중립'코스피지수가 올라가려면 외국인의 지원이 필요하지만 당장 귀환의 기미를 발견하기는 어렵다는 분석이다. 신흥국으로의 유의미한 자금 유입을 위해서는 달러 방향성에 대한 변화의 조짐이 필요하며 반도체 시황에 대한 의구심도 해소되기까지 시간이 필요할 것으로 전망된다. 다만 비중이 5년 만에 최저치까지 낮아졌고 이달 3~6일 외국인이 코스피에서 1조 5,000억 원 순매수한 것에 비춰보면 이미 팔 만큼은 팔았고 당분간 중립적인 매매 동향을 보일 것이라는 예측이 나온다.김병연 NH투자증권 연구원은 “이미 한국 주식을 대거 판 상태고 가격도 단기 바닥권까지는 내려왔다. 향후 나올 매물이 많지 않을 것”이라며 “다만 지수 상승 모멘텀도 많지 않기 때문에 연말까지 바닥은 견조하지만 상승 탄력은 둔화되는 ‘박스권 종목 장세’를 예상한다”고 말했다."
    },
    {
        "title": "[로터리] 코로나19와 파테르",
        "date": "2021.08.11. 오후 5:40",
        "content": "김경록 (미래에셋투자와연금센터 대표)\n\n\n\n[서울경제] 도쿄 올림픽에서 여자 배구가 일본을 상대로 역전한 장면은 그야말로 스포츠 만화의 고전적 스토리다. 그 장면이 만화가 아닌 실제 눈앞에서 펼쳐졌으니 흥분은 이루 말할 수 없었다. 지난 1996년 애틀랜타 올림픽에서는 레슬링이 선전했다. 그때 해설자가 흥분하면서 한 이야기가 “빠떼루를 줘야 합니다”였다. 일상생활에서 무엇을 잘못 하면 다들 “빠떼루를 줘야 해”라는 말을 했을 정도다.빠떼루는 ‘파테르’라는 레슬링 용어의 일본식 발음으로 수동적으로 경기에 임하는 선수에게 주는 벌칙이다. 매트의 중앙에 엎드린 자세로 있게 하고 무방비 상태인 뒤를 상대방이 공격한다. 벌칙을 받는 사람은 납작 엎드려서 뒤집히지 않으려 버둥거린다. 무조건 버텨야 하며 별다른 전략이 없다. 실패하면 벌렁 뒤집혀버린다.살면서 우리는 때때로 파테르를 받는다. 이유가 있을 때도 있지만 이유도 모르고 받는 파테르도 많다. 마치 독수리 발톱에 잡힌 토끼처럼 인간은 파테르 자세를 취하고 운명의 공격을 견뎌야 한다. 파테르는 피할 수 없는 인간의 실존이다. 불교에서는 이를 ‘업’이라 하고 기독교에서는 ‘신의 섭리’라고 한다.코로나19라는 파테르가 덮쳤다. 세상의 구조가 뒤집히면서 극적으로 사업이 잘된 사람이 있지만 그 반대로 삶의 코너까지 몰리는 사람들도 많다. 자신의 잘못도 아니면서 파테르를 받고 있는 것이다. 파테르를 받으면 안타깝게도 거칠고 집요한 공격에 뒤집혀버리기도 한다. 버티는 힘을 기르는 수밖에 없다.길눈이 어두운 내가 가진 경험칙(經驗則)이 하나 있다. 길을 잘못 들었나 하는 의심이 들 때는 조금 더 걸어가는 것이다. 낯선 곳에서는 마음이 초조하다 보니 목표물이 보이지 않으면 의심한다. 그래서 목표물을 바로 앞에 두고는 길을 지나쳤다는 생각에 다시 돌아가기도 하고 다른 길로 빠지기도 한다. 이럴 때는 우직하게 좀 더 걸어가 보는 게 정답이다.서울의 삼청동 거리를 산책하다 불은 켜져 있고 안에는 주인만 덩그러니 앉아 있는 분식집을 보노라면 마음이 울적해진다. 코로나19로 1년 이상 이런 일이 끝날 듯하면서 반복되고 있다. 백신을 모두 접종하면 삶이 정상화되는가 했더니 또 변이 바이러스가 덮쳤다. ‘코로나 블루’라는 말이 생겨날 정도로 우울증도 급증하고 있다. 지금이 가장 어려운 때인 것 같다.포로수용소에서 곧 나갈 거라는 희망을 가진 사람은 반대의 현실에 바로 좌절하는 반면 녹록지 않은 현실을 직시하고 받아들인 사람은 끝까지 생존했다고 한다. 코로나19라는 파테르가 생각보다 오래 우리를 덮치고 있다. 이런 때 운명이니 팔자니 이런 복잡한 생각을 하면서 이유를 찾다 보면 마음만 민감해져 우울해진다. 묵묵히 좀 더 버티는 수밖에 없다."
    },
    {
        "title": "SK '탄소 다이어트'에…3.5조 인수전 열린다",
        "date": "2021.08.11. 오후 5:40",
        "content": "친환경 사업 자금확보 위해SK, 두 계열사 지분 매각·증자SK종합화학 지분 49% 인수전글랜우드PE·스틱 등 4곳 참여도시가스 사업 강자 SK E&S상환 전환 우선주 2조 발행KKR·IMM 등 사모펀드 경쟁\n\n\n\n 인수·합병(M&A) 업계에 SK발 큰 장이 선다. SK E&S와 SK종합화학 등 주요 계열사가 잇달아 투자 유치를 추진하면서다. 우선주와 소수지분 거래 등으로 최대 3조5000억원 규모 인수전이 열릴 것으로 예상되며 시장이 달아오르고 있다. 11일 투자은행(IB) 업계에 따르면 SK E&S와 SK종합화학 등 최근 투자 유치를 진행 중인 SK 계열사들이 이달 중 적격인수후보(숏리스트)를 추릴 예정이다. SK E&S는 수조 원 단위 상환전환우선주(RCPS)를 매입할 후보를 발표하고, SK종합화학은 지분 49%를 최대 1조5000억원에 인수할 투자자를 물색 중이다. SK E&S는 약 2조원 규모 RCPS를 발행하기 위해 투자자를 찾고 있다. 지난 4일 실시한 예비입찰에는 콜버그크래비스로버츠(KKR)와 IMM프라이빗에쿼티(PE), 글랜우드PE, EMP벨스타 등이 참여했다. 크레디트스위스와 뱅크오브아메리카(BoA)가 관련 실무를 맡고 있다. RCPS란 일정 기간 이후 상환하거나 보통주로 전환 가능한 우선주를 뜻한다. 투자자로선 향후 RCPS가 보통주로 전환되면 SK E&S 2대 주주에 오를 가능성이 있는 것이다. 상당수 사모펀드(PEF)는 투자 회수 과정에서 현금이 아닌 도시가스사업부 지분을 받길 희망하는 분위기다. 관련 산업에 투자한 경험이 풍부해 추가 수익을 창출할 수 있어서다. 다만 SK E&S가 해당 사업부를 매각할 의사가 없다는 반응이라 잠재 인수후보군 의중이 관철될지는 미지수다. SK E&S는 도시가스, 액화천연가스(LNG) 등 에너지 사업을 펼치는 SK(주)의 자회사다. 비상장사이며 전년도 매출액은 약 5조7500억원이었다. 이 중 절반 정도가 도시가스 자회사에서 나왔다. SK이노베이션은 자회사 SK종합화학의 경영권 없는 소수지분 49%를 내놨다. 매각주관사 JP모건이 최근 진행한 예비입찰엔 스틱인베스트먼트와 글랜우드PE 등 재무적투자자(FI) 3~4곳이 참여한 것으로 알려졌다. 매각 측은 이르면 이번주에 숏리스트를 선정할 예정이다. SK종합화학은 2011년 SK이노베이션에서 분할·신설됐다. 화학제품 생산과 판매가 주된 사업 영역이다. 기초유화 부문 업황이 악화하면서 2018년 13조원을 넘던 매출이 지난해 8조4664억원 수준으로 떨어졌다. 석유화학 업황에 회복 기미가 보이지 않는 가운데, 원매자들은 각기 다른 미래 구상을 갖고 인수전에 뛰어든 것으로 전해진다.  SK는 두 계열사를 통해 투자금을 유치해 ESG 경영을 가속화한다는 복안이다. 그룹 내 수익원에서 화석 연료와 관련된 부문은 축소하고, 수소 등 신재생에너지 부문을 확대하는 것이다.  SK E&S는 지난 1월 모회사 SK(주)와 함께 해외 수소기업 플러그파워 지분 약 10%를 15억달러(약 1조8000억원)에 인수하기도 했다. 이번 투자 유치를 성공적으로 마무리 지으면 향후 관련 M&A를 더욱 공격적으로 진행할 밑거름으로 삼을 것으로 풀이된다. SK이노베이션 또한 SK종합화학 지분 매각을 통해 마련한 대금으로 친환경 사업 진출에 속도를 낼 것으로 보인다. 지난 4월엔 윤활유 자회사 SK루브리컨츠 지분 40%를 1조1000억여 원에 IMM PE에 넘긴 바 있다. 오는 10월에는 배터리와 석유개발 부문을 각각 독립회사로 분할하고, SK이노베이션은 그룹 전체의 친환경 포트폴리오를 구성하는 데 집중한다는 포부다.  [박창영 기자 / 강우석 기자]"
    },
    {
        "title": "전기차, 날개돋친듯 팔리자…2차전지ETF '훨훨'",
        "date": "2021.08.11. 오후 5:38",
        "content": "타이거·코덱스 2차전지 ETF거래대금 1조…한달 수익률 10%\n\n\n\n 2차전지 수요가 꾸준히 늘고 산업 성장에 대한 기대감이 커지면서 여기에 투자하는 상장지수펀드(ETF) 수익률이 고공 행진을 하고 있는 것으로 나타났다. 2차전지 ETF는 최근 증시 변동성이 커지는 가운데서도 ETF 중 한 달 수익률 10%를 유일하게 넘어섰다.11일 한국거래소에 따르면 지난달 12일부터 이달 10일까지 한 달 수익률이 가장 높았던 ETF는 TIGER 2차전지테마 ETF로 이 기간 10.48%를 기록했다. KODEX 2차전지산업 ETF가 10.37%를 기록해 이 기간 두 번째로 높은 수익률을 기록했다. 한 달 새 10% 넘게 오른 ETF는 두 종목뿐이다. 그뿐만 아니라 이들 ETF는 한 달 거래대금이 각각 1조원을 넘어설 정도로 활발하게 매매가 이뤄지고 있다는 것도 특징이다. 일례로 TIGER 2차전지테마 ETF는 삼성SDI, 포스코케미칼, 에코프로비엠, 엘앤에프 등 종목을 담고 있다. 정부 차원에서 2차전지 산업을 육성하겠다고 강조한 것도 기대감을 키우는 요인이다. 하인환 KB증권 연구원은 \"정부의 반도체 전략과 배터리 전략 발표 직후 관련 업종 상승률이 벤치마크지수(코스피)를 뛰어넘었다\"면서 \"정부 정책의 수혜주를 찾을 때 대형주보다 중소형주가 더 나은 선택지가 될 수 있다\"고 설명했다. 일례로 대표적인 2차전지 관련주로 꼽히는 에코프로는 최근 한 달 새 주가가 112%가량 상승했다. 2차전지 산업 성장과 직결되는 전기차 판매가 최근 크게 늘고 있는 것 역시 이 같은 2차전지 관련 ETF 상승세에 영향을 미친 것으로 보인다. 송선재 하나금융투자 연구원은 \"6월 세계 전기차 판매는 전년 동기 대비 155% 증가한 56만3983대를 기록했다\"면서 \"같은 기간 전기차 배터리 판매량 역시 전년 동기 대비 125% 늘었다\"고 설명했다. [김정범 기자]"
    },
    {
        "title": "'불닭 볶음면' 소스 만드는 이 회사…이제 코스닥 도전한다",
        "date": "2021.08.11. 오후 5:09",
        "content": "국내 조미식품 13위 업체코넥스서 이전 상장영업이익 1년새 50% 늘어\n\n\n\n '불닭볶음면' 소스를 제조하는 에스앤디가 코넥스에서 코스닥으로 이전 상장에 나선다.1998년 설립된 에스앤디는 일반기능식품과 건강기능식품의 소재를 만드는 기업이다. 일반기능식품 소재는 농·축·수산물을 가공해 수프·제과·스낵 등의 형태로 만든 제품이며, 건강기능식품 소재는 한약재나 천연물에서 원료를 추출해 인체에 유용한 기능 성분으로 만든 제품이다. 에스앤디는 불닭볶음면을 만드는 삼양식품을 비롯한 간편식 제조사와 과자·유제품·음료 등 건강식품 제조사 일동후디스 등에 주로 기업 간 거래(B2B)를 통해 제품을 공급하고 있다. 전체 매출 중 65.97%가 삼양식품에서 발생한다. 식품의약품안전처에 따르면 에스앤디는 판매액 기준 국내 조미식품 기업 가운데 13위에 이름을 올리고 있다. 오뚜기, 대상, CJ제일제당, 동원홈푸드 등 식품 대기업이 상위권을 장악하고 있다.영업실적도 지속 성장하고 있다. 지난해 에스앤디 매출액은 565억원으로 전년 동기 463억원 대비 30% 증가했다. 영업이익은 같은 기간 64억원에서 91억원으로 50%가량 늘었다. 영업이익률도 2018년 11.33%에서 2019년 13.86%, 2020년 16.14%로 꾸준히 증가했다. 회사 측은 국내 식품제조업, 특히 조미식품 시장이 계속 성장함에 따라 매출 규모가 꾸준히 늘 것으로 보고 있다. 식약처에 따르면 2019년 국내 제조업체에서 제조한 조미식품의 국내 판매액은 4조2994억원으로 전년 대비 3.95% 증가했고, 2016년부터 2019년까지 3년간 연평균 성장률은 9.12%를 기록했다.에스앤디는 우수한 연구 인력과 경험을 바탕으로 완제품 시장으로 진출할 계획이다. 1인 가구 증가로 프리미엄 간편식 수요가 늘 것으로 보이는 가운데 이를 직접 생산하기 위해 관련 설비에 대한 투자를 늘릴 예정이다. 에스앤디는 8월 19~20일 기관투자자 대상 수요예측을 거쳐 공모가를 확정한 뒤 24~25일 공모 청약을 받는다. 희망공모가 범위는 3만~3만2000원이며 희망 공모금액은 307억~327억원이다. 총 102만3000주를 100% 신주로 모집한다. 상장 대표 주관은 유진투자증권이 맡았다. 상장 직후 유통 가능 물량은 57.6%로 높은 편이다.[강인선 기자]"
    },
    {
        "title": "[표] 주요 증시 지표 (8월 11일)",
        "date": "2021.08.11. 오후 5:08",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(8/11 3시30분)",
        "date": "2021.08.11. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(8/11 3시30분)",
        "date": "2021.08.11. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "반도체에 흔들린 증시...3220선까지 밀린 코스피",
        "date": "2021.08.11. 오후 4:55",
        "content": "이날 상승 나타내던 코스닥도 하락 마감\n\n\n\n[이미지출처=연합뉴스]반도체 슈퍼 사이클의 소멸 우려가 커지면서 코스피가 흔들렸다. 이 가운데 외국인은 1조원 이상 팔아치우면서 코스피의 낙폭을 키웠다.11일 코스피는 전 거래일 대비 0.70%(22.57포인트) 하락한 3220.62로 장을 마쳤다. 이날 오후 3시18분 코스피는 3217.65까지 떨어지기도 했다.국내 증시는 반도체 업황 부진 우려 때문에 혼조세를 나타냈다. 시장조사기관 트렌드포스는 PC 제조업체의 과도한 재고 때문에 디램(DRAM) 가격이 오는 4분기 최대 5% 떨어질 수 있다고 전망했다. 이에 10일(현지시간) 미국 반도체 업체 마이크론 테크놀로지는 전일 대비 5.36% 하락한 75.91달러로 장을 마쳤다. 이날 필라델피아 반도체 지수 역시 1.20% 급락했다.박광남 미래에셋증권 연구원은 “전일 대비 상승 업종은 다양해졌지만 DRAM 가격 하락 우려 등이 반도체 관련 종목 삼성전자 하이닉스에 악영향을 미치며 지수가 하락했다”며 “전기전자 대형주에 대한 투자심리가 위축되면서 외국인 매도 물량 확대 역시 부담되는 요소”라고 분석했다.개인이 1조원 넘게 사들였지만 외국인과 기관의 매도세가 거셌다. 외국인과 기관은 각각 1조7756억원, 1917억원을 순매도했다. 개인은 1조7756억원을 순매수했다.약세를 나타낸 업종별 지수가 다수다. 전기전자의 하락폭은 2.33%로 가장 컸다. 이어 서비스업(-1.52%), 전기가스업(-1.22%), 비금속광물(-1.11%), 음식료업(-1.07%), 제조업(-0.94%) 등 순이었다. 은행(3.69%), 의료정밀(3.33%), 의약품(2.31%), 철강금속(1.30%), 운수창고(1.24%) 등 순으로는 올랐다.하락한 시가총액 상위 10개 종목이 다수다. SK하이닉스의 하락폭은 6.22%로 가장 컸다. 이어 삼성전자(-2.12%), 카카오(-1.71%), NAVER(-0.34%), 현대차(-0.23%), LG화학(-0.12%) 순이었다. 셀트리온(4.81%), 카카오뱅크(4.20%), 삼성바이오로직스(2.96%), 삼성SDI(0.25%)는 상승했다.코스닥은 전 거래일 대비 0.01%(0.15포인트) 하락한 1051.92로 거래를 마감했다. 이날 코스닥은 1057.03까지도 올랐지만 오후 3시10분을 기점으로 하락 전환됐다.기관의 매도세가 지수 하락으로 이어졌다. 개인과 외국인은 각각 451억원, 533억원을 순매수했다. 기관은 741억원을 순매도했다.약세를 나타낸 업종이 다수다. 반도체의 낙폭은 1.99%로 가장 컸다. 이어 기계·장비(-1.81%), 방송서비스(-1.65%), 통신방송서비스(-1.62%), 통신서비스(-1.55%) 등 순으로 하락했다. 유통(2.85%), 제약(2.07%), 인터넷(1.98%), 운송(1.80%) 등 순으로는 상승했다.시총 상위 10개 종목의 주가는 엇갈렸다. 셀트리온제약의 상승폭은 11.41%로 가장 컸다. 이어 셀트리온헬스케어(6.26%), SK머티리얼즈(5.31%), 엘앤에프(4.06%), 씨젠(0.70%) 순으로 올랐다. 카카오게임즈(-3.46%), 펄어비스(-2.42%), 에이치엘비(-1.26%), 에코프로비엠(-0.61%) 순으로는 떨어졌다. 알테오젠은 보합을 나타냈다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(8월 11일)",
        "date": "2021.08.11. 오후 4:47",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 ·국채·달러 선물 시세(8월 11일)",
        "date": "2021.08.11. 오후 4:43",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(8월 11일)",
        "date": "2021.08.11. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (8/10)",
        "date": "2021.08.11. 오후 4:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "美국채 금리 오르자···카뱅 등 은행주 강세",
        "date": "2021.08.11. 오후 4:35",
        "content": "카뱅 4.2%·KB금융 2.5%·신한지주 0.8%↑\"금리 오르면 수익성 주목···외인 자금유입 전망\"\n\n\n\n[서울경제] 미국 국채금리가 상승 흐름을 보이자 국내 은행주들에 대한 투자 심리가 개선되며 주가가 동반 강세를 기록했다.11일 유가증권시장에서 카카오뱅크(323410)는 전 거래일보다 4.20% 오른 7만 4,400원에 거래를 마쳤다. KB금융(105560)와 신한지주(055550) 역시 전일 대비 각각 2.49%, 0.77% 상승한 5만 3,600원, 3만 9,200원에 장을 마감했다. 이 밖에 하나금융지주(086790)(1.69%), 기업은행(024110)(1.46%), 우리금융지주(316140)(1.35%) 등도 모두 강세를 기록했다. 카카오뱅크를 제외한 8개 은행주로 구성된 KRX은행지수 역시 전일 대비 1.49% 올랐다.미 연방준비제도(Fed·연준) 위원들의 잇따른 매파적 발언에 미 국채금리가 상승세를 보이자 국내 은행주들이 꿈틀댄 것으로 분석된다. 이날 10년물 미국 국채금리는 1.346%로 전일 대비 0.021% 상승했다. 2년물 미국 국채금리와 5년물 금리 역시 0.016%, 0.025% 높아졌다. 전날 미국 증시에서는 뱅크오브아메리카(1.87%)와 골드만삭스(2.02%) 등의 주가가 강세를 보였다.지난 10일 토머스 바킨 리치먼드연방준비은행 총재는 “우리는 목표를 향한 실질적인 진전을 위한 길을 가고 있다”고 말하며 더 이른 테이퍼링(자산 매입 축소)이 필요하다는 입장을 내비쳤다. 래피얼 보스틱 애틀랜타연은 총재 역시 고용 시장이 지금의 개선 속도를 유지할 시 올 4분기 자산 매입 축소가 더 빨리 시작될 수 있다고 전망했다.최정욱 하나금융투자 연구원은 “글로벌 금리 방향성의 상승 전환은 은행주 내에서도 기존에 주도주였던 종목들의 투자 심리를 더욱 개선시킬 가능성이 높다”며 “높은 수익성 대비 낮은 멀티플로 외국인 매수세 유입이 기대된다”고 말했다."
    },
    {
        "title": "[fn마감시황] 외인 1조 '팔자' 코스피 급락 가속화...3220선 위협",
        "date": "2021.08.11. 오후 4:23",
        "content": "11일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수가 전 거래일 대비 22.57포인트(0.70%) 내린 3,220.62를 나타내고 있다. 사진=뉴스1 [파이낸셜뉴스] 외국인 투자자들의 증시 이탈세가 가속화되면서 코스피도 하락 마감했다.   11일 코스피는 전 거래일 대비 22.57포인트(0.70%) 하락한 3220.62포인트에 거래를 마쳤다.   이날 코스피는 전날보다 7.83포인트(0.24%) 내린 3235.36에 출발했다. 이후 외국인과 기관의 동반 순매도세에 영향을 받아 장중 25.54포인트(0.79%) 하락한 3217.65까지 거래됐다.   유가증권 시장에서 외국인은 1조6119억원의 순매도량을 기록했다. 기관은 1917억원어치를 팔아치웠다. 반면 개인은 나홀로 1조7756억원 매수 우위를 보였다.   시가총액 상위기업은 대체로 하락했다. 삼성전자가 전날보다 1700원(2.12%) 내린 7만8500원에 거래를 마쳤으며 SK하이닉스는 전일 대비 7000원(6.22%) 내린 10만5500원으로 낙폭을 키웠다. 네이버(-0.34%), 카카오(-1.71%)도 하락 마감했다.   지난 6일 상장해 코스피 전체 시총 9위까지 올랐던 카카오뱅크는 전일 대비 3000원(4.20%) 오른 7만4400원에 거래를 마쳤지만, 마찬가지로 1만3000원(4.81%) 상승 마감한 셀트리온에 밀려 시총 10위로 밀려났다.   업종별로는 전기전자(-2.33%), 서비스업(-1.52%), 전기가스업(-1.22%), 비금속광물(-1.11%) 등이 하락했다. 반면 은행(3.69%), 의료정밀(3.33%), 의약품(2.31%) 등은 상승 마감했다.   코스닥지수는 전날보다 0.15포인트(0.01%) 소폭 하락한 1051.92에 거래됐다.   기관이 이날 코스닥시장에서 741억원어치를 팔아치웠지만 개인과 외국인은 각각 451억원, 533억원의 순매수를 보였다."
    },
    {
        "title": "반도체 휘청…삼전 시총 10조·하이닉스 5조 사라졌다",
        "date": "2021.08.11. 오후 4:19",
        "content": "[내일의 전략]\n\n\n\n(서울=뉴스1) 이재명 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수가 전 거래일 대비 22.57포인트(0.70%) 내린 3,220.62를 나타내고 있다.   이날 원·달러 환율은 6.60원 오른 1,156.40원, 코스닥은 0.12포인트(0.01%) 오른 1,051.95로 마감했다. 2021.8.11뉴스1  외국인 투자자의 강한 순매도세에 코스피가 하락 마감했다. 하반기 D램 가격 하락 우려가 커지면서 대형 반도체주가 부진한 흐름을 보였다.11일 코스피 지수는 전일 대비 22.57포인트(0.70%) 하락한 3220.62로 장을 마쳤다. 코스피 시장에서 외국인이 1조6120억원, 기관이 1915억원 순매도했다. 개인 홀로 1조7758억원 순매수했다.업종별로 보면 은행이 3.69%, 의약품은 2.31% 올랐다. 철강·금속, 운수창고, 보험 등은 1%대 오름세였다. 반면 전기·전자는 2.33% 하락했다. 서비스업과 전기가스업, 비금속광물은 1%대 약세를 보였다.코스피 대장주 삼성전자는 전일 대비 2.12% 하락했다. 7거래일 만에 다시 7만원대로 내려앉았다. 시가총액은 10조원 가량 줄었다. 시총 2위 SK하이닉스는 6.22% 급락했다. 지난해 12월 이후 처음으로 10만원대가 됐다. 시가총액이 약 5조원 증발했다. 3위 NAVER와 격차는 4조원으로 좁혀졌다.그밖에 시총 상위 종목 중카카오와 기아는 1%대 하락했다. 셀트리온은 4%대, 삼성바이오로직스는 2%대 오름세였다.전날 상장한 크래프톤은 전일 대비 10% 이상 하락한 40만7000원에 장을 마쳤다. 공모가인 49만8000원보다 18% 가량 빠진 수준이다. 반면 지난 8일 상장한 카카오뱅크는 전일 약 9% 내린 후 이날 4%대 오르며 코스피 시총 10위권(우선주 제외)에 재진입했다.코스닥 지수는 전일 대비 0.15포인트(-0.01%) 내린 1051.92를 기록했다.코스닥 시장에서 개인은 454억원, 외국인은 533억원 사들였다. 기관은 742억어치 팔았다.업종별로 보면 유통이 2.85% 상승했고 제약도 2.07% 올랐다. 인터넷과 운송, 의료·정밀기기는 1%대 강세였다. 반도체와 기계·장비는 2% 가까이 하락했다. 방송서비스, 통신서비스, IT 등은 1%대 약세를 보였다.시총 상위 종목 중 셀트리온제약과 셀트리온헬스케어는 각각 11.41%, 6.26% 급등했다. SK머티리얼즈와 엘앤에프도 4~5%대 강세였다. 반면 카카오게임즈는 3.46% 하락했다.이날 코스닥 시장에 상장한 채용 플랫폼 업체 원티드랩은 '따상'(공모가 2배로 시초가를 형성한 후 상한가)에 성공했다. 원티드랩 공모가는 3만5000원, 시초가는 7만원이다.국내 대형 반도체주 주가가 약세를 보이면서 증시 하락을 이끌었다. 시장조사기관 트렌드포스는 PC 제조업체들의 과도한 재고로 D램 가격이 4분기 최대 5% 하락할 것이라고 분석했다. 전일 필라델피아 반도체 지수도 1.2% 하락했다.이경민 대신증권 연구원은 \"반도체 대표주이자 시가총액 1, 2위인 삼성전자, SK하이닉스에 외국인 대규모 매도가 집중되면서 각각 1.5%, 5.7% 급락했다\"며 \"오늘 코스피 하락 대부분이 이 두 종목의 영향력 하에 있다고 해도 과언이 아닌 상황\"이라고 진단했다.이어 \"다만 3분기 애플의 신규 아이폰, 삼성의 갤럭시 폴드3 등의 출시를 계기로 반도체와 스마트폰 부품 등의 산업에 새로운 모멘텀이 유입될 수 있다는 의견\"이라며 \"하반기 실적 전망치 수준과 레벨에 따라 주가 선반영 여부가 확인될 수 있기 때문\"이라고 설명했다.이 연구원은 \"가격, 밸류에이션 매력에 근거한 추가 급락은 제한적일 가능성이 높다고 생각한다\"며 \"현재 가격대에서 추격매도, 손절보다는 추후 제시되는 삼성전자, SK하이닉스 실적 전망 변화를 확인하면서 매매강도를 조절해 나갈 필요가 있다는 판단\"이라고 조언했다."
    },
    {
        "title": "[신간] 보험 전문기자가 알려 주는 보험의 모든 것 ···『보험, 아는 만큼 요긴하다』",
        "date": "2021.08.11. 오후 4:15",
        "content": "[서울경제] 보험의 사전적인 의미는 ‘손해를 물어 준다거나 일이 확실하게 이루어진다는 보증’, 제도적으로는 ‘재해나 각종 사고 따위가 일어날 경우의 경제적 손해에 대비하여, 공통된 사고의 위협을 피하고자 하는 사람들이 미리 일정한 돈을 함께 적립하여 두었다가 사고를 당한 사람에게 일정 금액을 주어 손해를 보상하는 것’을 말한다. 살면서 한두 개의 보험을 들지 않는 사람은 없을 것이다. 주변의 많은 사람들이 예기치 못한 사건과 사고를 당했을 때 보험의 도움을 받는 경우도 많다. 수많은 금융상품 중 우리의 일상에 보험처럼 밀접하게 자리잡은 존재도 드물다. 하지만 보험은 복잡한 약관, 불명확한 보상 때문에 한편으로는 외면받고 원망을 받기도 한다.머니투데이 입사 후 17년간 금융, 증권, 보험 전문기자로 일하고 있는 전혜영 차장은 일반 독자들이 보험을 제대로 이해하여 현명한 금융생활을 할 수 있도록 도와주는 기사를 쓰려고 많은 고민을 해왔다. 2천 일이 넘는 긴 시간 동안 매일같이 보험업계 종사자들을 만나고, 보험정책과 규제, 상품과 서비스 등에 대한 취재를 해오며, 누구나 겪을 수 있는 실제 사례를 중심으로 보험업계 종사자들은 물론 일반 소비자들도 보험을 더 잘 이해할 수 있게 소개해보자는 취지로 ‘전기자와 보아요(보험, 아는 만큼 요긴하다)’를 기획했다. 누적 조회수 천만이 넘을 정도로 머니투데이에서 가장 많은 사랑을 받는 연재물 중의 하나가 된 ‘전기자와 보아요’가 책으로 발간되어 화제가 되고 있다. 『보험, 아는 만큼 요긴하다』에는 보험금 잘 받는 법에서부터 보험사기 감별법 등 베테랑 설계사도 궁금해 하는 수많은 보험 이야기가 나온다. 연령대별 추천 ‘치트키보험’, 쉽게 지나쳐서 나중에 낭패 보기 쉬운 보험수익자지정과 변경, 암호 같은 질병코드 보는 법, 약관에서 끝까지 확인해야 제대로 보상받을 수 있는 주치료와 부치료 개념과 보험금청구 소멸시효, 일상에 만연된 연성 보험사기에 연루되지 않는 법, 좋은 보험 ‘안 깨는’ 방법 등 ‘알아두면 쓸 데 있는 신박한‘ 정보들을 실제 사례를 들어 설명한다."
    },
    {
        "title": "[코스피 마감]삼전·하이닉스 급락에 하락…'3220선'",
        "date": "2021.08.11. 오후 3:55",
        "content": "개인 홀로 ‘사자’, 외국인·기관 ‘팔자’시총 상위주 하락세…카뱅, 상장 나흘째 ↑[이데일리 김윤지 기자] 11일 코스피 지수가 하락 마감했다. 4분기 디램 가격 하락 가능성 부각에 시가총액 상위 반도체 종목 부진과 외국인 매도세로 인해 지수가 3220선까지 미끄러졌다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 22.57포인트(-0.70%) 내린 3220.62에 거래를 마쳤다. 3235선에서 하락 출발한 증시는 오전 한때 3250선까지 올라갔지만 이내 하락 전화해 낙폭을 키운 후 3217선까지 미끄러지기도 했다.  \n\n\n\n제공=마켓포인트이경민 대신증권 연구원은 “가뜩이나 원화 약세 압력에 외국인 현선물 매도, 기관 프로그램 매물압력에 시달려 온 코스피 지수가 반도체 대표주이자 시가총액 상위인 삼성전자(005930), SK하이닉스(000660)에 외국인 대규모 매도가 집중되면서 급락했다”면서 “현재 가격대에서 추격매도, 손절보다는 추후 제시되는 삼성전자, SK하이닉스 실적 전망 변화를 확인하면서 매매강도를 조절해 나갈 필요가 있다”고 분석했다. 수급별로는 개인이 1조7733억원을 순매수했다. 기관과 외국인은 각각 1902억원, 1조6108억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 8295억원 매도 우위를 보였다. 업종별로는 은행과 의료정밀이 3%대, 의약품이 2%대, 철강및금속, 운수창고, 보험, 금융업 등이 1%대 상승했다. 종이목재, 섬유의복, 증권 등이 1% 미만으로 올랐다. 전기전자가 2%대 하락했고, 서비스업, 전기가스업, 비금속광물, 음식료품이 1%대 빠졌다. 제조업, 운수장비, 통신업, 건설업 등이 1% 미만으로 하락했다. 시가총액 상위 종목들은 하락세였다. 반도체 업황 둔화 논란에 삼성전자(005930)와 SK하이닉스(000660)가 각각 2.12%, 6.22% 빠졌다. NAVER(035420)와 카카오(035720)는 각각 0.34%, 1.71% 하락했다. LG화학(051910)과 현대차(005380)는 1% 미만으로 하락했다. 코로나19 치료제 렉키토나 투여 대상 확대 신청 및 식약처 심사 착수 소식에 셀트리온(068270)은 4.81% 상승했다. 삼성바이오로직스(207940)도 3% 가까이 올랐다. 상장 나흘째를 맞은 카카오뱅크(323410)는 4%대 오름세를 보였다. 종목별로는 2분기 깜짝 실적을 낸 덴티움(145720)과 KT(030200)가 각각 11.03%, 4.34% 상승했다. 공모가를 하회하는 출발을 보여줬던 크래프톤(259960)은 10% 넘게 하락했다. 한편 이날 거래량은 6억830만주, 거래대금은 18조9509억원으로 집계됐다. 상한가 종목을 없이 299개 종목이 올랐고, 하한가 없이 563개 종목이 내렸다. 보합권에 머문 종목은 56개였다."
    },
    {
        "title": "코스피, 외국인·기관 매도에 하락…전기·전자업종 2%대 급락",
        "date": "2021.08.11. 오후 3:50",
        "content": "사진=게티이미지뱅크코스피가 외국인과 기관의 매도에 3220선까지 밀렸다. 간밤 D램 가격 하락 전망이 나오면서 국내 간판 산업인 반도체 업종이 타격을 받은 데 더해, 신종 코로나바이러스 감염증(코로나19) 신규 확진자 수가 2000명을 넘어서면서 투자심리를 짓눌렀다.11일 코스피는 전일 대비 22.57포인트(0.70%) 하락한 3220.62에 마감됐다.이날 코스피는 전장보다 0.24% 낮은 3235.36에 거래를 시작해 장 초반 반등을 시도하기도 했지만, 이내 힘이 빠졌다. 특히 오전 11시13분 이후부터는 마감 때까지 지수가 흘러내렸다.외국인이 하락세를 주도했다. 이날 외국인은 코스피에서 1조6108억원 어치 현물 주식과 코스피200 선물 6391계약을 순매도했다. 기관도 1901억원 어치 현물 주식을 팔았다. 개인이 홀로 1조7732억원 어치 주식을 샀지만 지수 하락을 막기에는 역부족이었다. 프로그램 매매는 8294억원 매도 우위였다.박광남 미래에셋증권 연구원은 “전일 대비 상승 업종은 다양해졌지만, D램 가격 하락 우려에 따라 미국 마이크론 주가가 하락한 여파가 삼성전자와 SK하이닉스에 미쳤다”며 “전기·전자 업종의 대형주에 대한 투자심리가 위축되며 외국인 매도 물량 출회가 확대됐다”고 설명했다.이날 삼성전자는 2.12%, SK하이닉스는 6.22% 하락했다. 트렌스포스가 PC제조업체들의 과도한 재고로 4분기 메모리칩 가격이 최대 5% 하락할 것이라는 전망을 내놓은 영향이다. 간밤 뉴욕증시에서도 마이크론 주가는 5.36%가, 필라델피아 반도체지수는 1.20%가 각각 하락했다.이외 시가총액 상위 종목 중에서 카카오, 기아 등이 1% 넘게 내렸다. 반면 셀트리온과 삼성바이오로직스는 각각 4.81%와 2.96% 상승했다. 미 상원이 1조달러 규모의 인프라법안을 통과시킨 영향으로 포스코(POSCO)도 2.37% 상승했다.코로나19 확진자 수 급증도 지수를 억눌렀다. 중앙방역대책본부(방대본)는 이날 0시 기준 신규 확진자가 2223명 늘어 누적 21만6206명이라고 밝혔다. 전날(1540명)보다 683명이나 늘면서 2000명대를 훌쩍 넘었다. 직전 최다인 지난달 28일의 1895명보다도 328명 많은 것으로, 2주 만에 또 최대치를 기록했다. 이에 에스디바이오센서, 엑세스바이오, 씨젠 등 진단키트 기업 주가가 강세를 보였다.이날 코스피에서 주요 업종은 혼조세였다. 은행, 의료정밀, 의약품, 철강·금속, 보험, 금융업 등은 올ᄅᆞᆻ지만, 전기·전자, 전기가스업, 비금속광물, 음식료품 등은 하락했다.코스닥은 전일 대비 0.15포인트(0.01%) 내린 1051.92에 마감됐다. 이 시장에서는 외국인과 개인이 각각 533억원 어치와 453억원 어치를 샀고, 기관은 741억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 셀트리온제약, 셀트리온헬스케어, SK머티리얼즈, 엘앤에프 등이 크게 올랐고, 카카오게임즈, 휴젤, CJ ENM, 펄어비스, 리노공업 등은 하락했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 6.60원(0.57%) 오른 달러당 1156.40에 마감됐다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(8월 11일)",
        "date": "2021.08.11. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황]삼성전자는 8만전자 깨지고, SK하이닉스는 연저점 새로 써",
        "date": "2021.08.11. 오후 3:49",
        "content": "코스피 0.7% 하락 마감···3,220대로 후퇴반도체 피크 아웃 우려에 SK하이닉스 6% 급락삼성전자도 2% 대 하락하며 8만선 다시 내 줘외인 1.6조 순매도에 개인 1.7조 순매수로 응수코로나19 재확산에 셀트리온 등 바이오주는 강세[서울경제] \n\n\n\n코스피가 11일 하락 마감하며 5 거래일 연속 약세를 이어갔다.이날 코스피는 전 거래일보다 22.57포인트(0.70%) 내린 3,220.62에 거래를 마쳤다. 지난 5일 이후 5거래일 연속 내림세를 보이며 4월 27일∼5월 3일 이후 첫 5거래일 연속 하락을 기록했다.지수는 전장보다 7.83포인트(0.24%) 내린 3,235.36에서 출발해 등락하다가 우하향 곡선을 그렸다.유가증권시장에서는 개인이 1조7,759억원을 순매수했으나 외국인과 기관이 각각 1조6,118억원, 1,920억원을 순매도했다.특히 외국인의 하루 순매도 금액은 지난 5월 12일(2조7,046억원) 이후 3개월 만에 최대였다.시가총액 상위종목 중에는 재고 문제로 인한 D램 가격 하락 우려에 삼성전자가 2.12%, SK하이닉스는 6.22% 급락하며 지수 하락을 주도했다. 삼성전자 종가는 7거래일 만에 다시 7만원대로 내려갔으며 SK하이닉스는 연저점을 기록했다.외국인은 삼성전자와 SK하이닉스를 각각 1조426억원, 6,768억원어치 순매도했다. 즉 이날 코스피 외국인 순매도 대부분이 두 종목에 쏠린 셈이다.외국인 증시 매도세에 원·달러 환율도 전날보다 6.6원 오른 1,156.4원에 마감했다. 높은 환율이 다시 외국인 수급에 부담을 주는 악순환이 이어졌다.박광남 미래에셋증권 연구원은 \"전날보다 상승 업종은 다양해졌지만 D램 가격 하락 우려에 따른 마이크론 주가 하락 여파가 삼성전자와 SK하이닉스에 영향을 미쳤다\"며 \"전기전자 대형주에 대한 투자심리가 위축되며 외국인 매도 물량이 확대됐다\"고 설명했다.또 시가총액 상위권에서 NAVER(-0.34%)와 카카오(-1.71%), LG화학(-0.12%), 현대차(-0.23%), 기아(-1.31%) 등도 하락세를 보였다.반면 코로나19 신규 확진자 수 급증과 맞물려 삼성바이오로직스(2.96%)와 셀트리온(4.81%), SD바이오센서(3.72%) 등 관련 바이오주는 강세를 보였다.카카오뱅크(4.20%)는 전날 하락을 딛고 하루 만에 반등해 코스피 보통주 시총 10위에 안착했다.전날 상장한 크래프톤은 10.35% 하락한 40만7,000원에 마감했다. 공모가 49만8,000원을 18.27% 밑도는 수준이다.코스닥지수는 전장보다 0.15포인트(0.01%) 내린 1,051.92로 장을 마쳤다.지수는 전장보다 0.51포인트(0.05%) 내린 1,059.29로 개장해 대체로 강보합 흐름을 보이다가 하락 마감했다.코스닥시장에서는 기관이 739억원을 순매도했다. 외국인과 개인은 각각 533억원, 450억원을 순매수했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(8월 11일)",
        "date": "2021.08.11. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황]코스피, 개인 1.7조 순매수에도 하락 마감",
        "date": "2021.08.11. 오후 3:41",
        "content": "[123rf][헤럴드경제=이현정 기자]코스피 지수는 11일 외국인과 기관의 매도세에 하락 마감했다.이날 한국거래소에 따르면, 코스피 지수는 전일 대비 22.57포인트(0.70%) 내린 3220.62로 거래를 마감했다.개인은 1조7732억원을 매도한 반면 기관과 외국인은 각각 1조6029억원, 1901억원을 사들였다.업종별로 보면, 전기전자(-2.33%), 서비스업(-1.52%), 전기가스업(-1.22%), 비금속광물(-1.11%) 등은 하락한 반면 은행(3.69%), 의료정밀(3.33%), 의약품(2.31%), 철강금속(1.3%) 등은 상승했다.코스닥 시가총액 상위 10개 종목 중에선 카카오게임즈(-3.46%), 펄어비스(-2.42%), 에이치엘비(-1.26%) 등은 떨어진 반면 셀트리온헬스케어(6.26%), SK머티리얼즈(5.31%), 엘앤에프(4.06%), 셀트리온제약(11.41%) 등은 상승세가 두드러졌다.반면 코스닥 지수는 전일 대비 0.12포인트(0.01%) 내린 1051.95로 장을 마쳤다.개인과 외국인은 461억원, 518억원을 순매수한 반면 기관은 748억원을 순매도했다.서울외환시장에서 달러/원 환율은 6.6원(0.57%) 오른 1156.40원으로 거래를 종료했다."
    },
    {
        "title": "[코스닥(마감)] 0.15포인트(0.01%) 내린 1,051.92포인트로 장종료",
        "date": "2021.08.11. 오후 3:37",
        "content": "[서울경제] [코스닥(마감)] 0.15포인트(0.01%) 내린 1,051.92포인트로 장종료"
    },
    {
        "title": "[코스피(마감)] 전날보다 22.57포인트(0.70%) 내린 3,220.62로 장종료",
        "date": "2021.08.11. 오후 3:36",
        "content": "[서울경제] [코스피(마감)] 전날보다 22.57포인트(0.70%) 내린 3,220.62로 장종료"
    },
    {
        "title": "[표]KRX 금 시세(8월 11일)",
        "date": "2021.08.11. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥] 0.15p(0.01%) 내린 1,051.92(장종료)",
        "date": "2021.08.11. 오후 3:32",
        "content": "코스닥 0.15p(0.01%) 내린 1,051.92 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 22.57p(0.70%) 내린 3,220.62(장종료)",
        "date": "2021.08.11. 오후 3:31",
        "content": "코스피 22.57p(0.70%) 내린 3,220.62 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "\"카뱅 크래프톤 직원은 알고 있었다\"…사내청약 5분의 1, 크래프톤 주가 울상",
        "date": "2021.08.11. 오후 3:10",
        "content": "[사진 출처 = 연합뉴스] IPO 슈퍼위크가 마무리돼 가는 가운데 증시에 데뷔한 대어들의 희비도 엇갈리고 있다. 상장 이후 주가가 공모가를 밑돌고 있는 크래프톤은 우리사주의 청약 경쟁률이 매우 저조했다. 반면 똑같은 고평가 논란을 겪었음에도 우리사주 청약이 활발했던 카카오뱅크의 주가는 승승장구하고 있어 주목된다. 공모주 투자수익률…크래프톤 16%↓·카카오뱅크 94%↑11일 오후 2시 15분 현재 상장 이틀째를 맞은 크래프톤은 전일 대비 3만7500원(8.26%) 하락한 41만6500원에 거래되고 있다. 크래프톤의 공모가는 49만8000원이다. 공모주 투자자들은 현재 16.3%의 손실을 입고 있다. 상장 첫날 시총 19위였지만 LG생활건강과 SK텔레콤에 밀리면서 21위로, 2계단 떨어졌다. 반면 카카오뱅크는 순항하고 있다. 카카오뱅크는 이날 6.02% 오름세다. 공모가 3만9000원에 비해 94.1% 높은 금액이다. 크래프톤의 주가가 기대에 미치지 못하는 모습을 보이면서 우리사주 청약 결과도 재조명받고 있다. 크래프톤은 IPO 당시 전체 공모주식의 20%인 173만846주를 우리사주조합에 배정했다. 이 가운데 실제로 크래프톤 직원들이 청약한 주식수는 35만1525주에 그쳤다. 청약율은 20.3%에 불과했다. 미청약된 137만주 가운데 94만주는 기관 투자자에게, 43만주는 개인 투자자에게 배정됐다. 지난해 SK바이오팜으로 대어급 IPO 종목의 불패 신화가 시작된 이후 이 정도의 낮은 우리사주조합 청약율은 보기 힘들었다. 대어급 IPO 종목들의 우리사주 청약율은 SK바이오팜이 62.5%, SK아이이테크놀로지는 66.0%였다. 카카오게임즈와 하이브는 100%의 경쟁률로 완판에 성공했다. 1인당 청약금액을 봐도 크래프톤 우리사주 청약 열기는 카카오뱅크에 비해서는 미지근했다.  이 회사의 지난 1분기 말 기준 직원수가 1264명이다. 이번 IPO에서 직원 1인당 1억4000만원 가량을 청약한 셈이다. 직원수가 200명을 약간 웃도는 SK아이이테크놀로지의 경우 직원 1인당 13억6000만원어치의 자사주를 청약했다. SK바이오팜은 직원 1인당 5억5000만원, 하이브 5억240만원, SK바이오사이언스 3억5300만원 순이었다. 카카오게임즈는 1억60만원이었지만 이 회사의 우리사주 배정분이 100% 완판된 상황이었다.카카오뱅크의 우리사주조합 청약은 분위기가 달아올랐다. 카카오뱅크의 우리 사주 청약 경쟁률은 97.4%를 기록했다. 1309만주가 배정됐는데 1274만주의 청약이 들어왔다. 직원 1인당 4억9000만원을 청약했다.  \n\n\n\n[박형기 기자] 카카오뱅크 직원들이 5억씩 자사주 살 때 크래프톤은 단 1억어치만카카오뱅크와 크래프톤 모두 IPO 과정에서 공모가 고평가 논란이 있었던 곳이다. 금융당국에서 두 회사에 증권신고서 정정을 요구해 나란히 공모가를 하향 조정하기도 했다. 카카오뱅크는 공모가 기준 시가총액은 15조6783억원으로 하나금융(15조5400억원)보다 컸다. 카카오뱅크의 1분기 말 기준 총자산은 29조원, 하나금융지주는 476조원으로 자산 규모가 16배 가량 차이가 났기 때문에 공모가가 너무 높다는 지적이 제기됐다. 하지만 현재 카카오뱅크는 35조원의 몸값을 시장에서 인정받고 있다.크래프톤도 공모가가 과도하다는 비판을 받았다. 크래프톤의 공모가의 주가수익비율(PER)은 27~30배 수준이다. 크래프톤 상장 이전 게임 대장주였던 엔씨소프트의 22배보다 훨씬 높다. 두 회사에서 똑같이 공모가 고평가 논란이 생겼지만 카카오뱅크에서는 우리사주조합분의 청약이 거의 완판됐고, 크래프톤에서는 불과 5분의 1만 팔렸다. 또 상장 이후 주가도 우리사주조합 청약 분위기를 따라가고 있는 셈이다. 특히 크래프톤의 낮은 우리사주조합 경쟁률은 상장 초기 주가 약세의 한 요인으로 지목되고 있다. 김현용 현대차증권 연구원은 크래프톤에 대해 \"4분기 출시되는 신작의 흥행을 가정한 매출처 다변화를 고려하더라도 게임업 단일사업을 영위하는 상황에서 유지되기는 어려운 밸류에이션 수준\"이라며 \"저조했던 일반 청약율, 거의 청약이 없었던 우리사주 등을 감안하면 투자자들의 출회물량 압박이 상당할 것\"이라고 말했다.[고득관 매경닷컴 기자]"
    },
    {
        "title": "[오후 주식시장은]반도체 피크 아웃 우려가 지수 하락 견인...3,220선 깨져",
        "date": "2021.08.11. 오후 2:14",
        "content": "업황 우려에 SK하이닉스, 삼성전자 급락외국인, 코스피서만 1.1조 이상 순매도델타 변이 확산에 셀트리온 등 제약은 강세[서울경제] [오후 주식시장은]코스피 낙폭 키워 3,230대...개인 1.3조 순매수\n\n\n\n코스피가 하락 출발한 11일 오전 서울 중구 하나은행 본점 딜링룸 모습/연합뉴스반도체 업종 피크 아웃 우려가 제기되며 코스피가 3,220선이 깨졌다. 11일 오후 1시 57분 현재 코스피 지수는 전날보다 21.17포인트(-0.65%) 하락한 3,222.02에 거래되고 있다.이날 코스피는 7.83포인트(0.24%) 내린 3,235.36로 출발해 하락세를 그렸다. 지수는 장중 한때 국내 대표산업인 반도체 시황 악화 우려에 따른 외국인과 기관의 매도세에 3,219.90까지 밀리기도 했다. 유가증권시장에서는 개인이 1조3,285억원 어치를 순매수했으나, 외국인과 기관이 각각 1조1,568억원, 1,898억원 어치를 순매도하고 있다. 지난 10일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(0.46%)와 스탠더드앤드푸어스(S&P)500 지수(0.10%)가 사상 최고치를 경신한 반면 나스닥 지수(-0.49%)는 내렸다.1조 달러 규모 인프라 예산안이 미국 상원을 통과하면서 경기민감주를 중심으로 강세를 보였다.다만 코로나19 델타 변이 바이러스 확산세가 이어지는 가운데 반도체 업황 우려가 부각되면서 기술주가 많은 나스닥은 약세를 보였다.특히 트렌드포스가 재고 문제로 4분기 메모리칩 가격이 최대 5% 하락할 것이라는 전망을 내놓자, 간밤 뉴욕증시에서 마이크론 주가는 5.36% 하락했고, 필라델피아 반도체지수도 1.20% 빠졌다. 한지영 키움증권 연구원은 \"미국 소비자물가지수 발표를 앞두고 경계심리가 심화했다\"며 \"주요국에서 지속하는 델타 변이 확산세도 주식시장에서 수시로 하방 압력을 가하고 있다\"고 설명했다.반도체 업종의 비중이 큰 국내 증시는 시총 대형주 중심으로 약세를 보이고 있다. 시가총액 상위종목 중에는 SK하이닉스(000660)가 6.22% 급락하고 있고, 삼성전자(005930)도 1.75%하락하며 지수를 끌어내리고 있다.NAVER(-0.45%)와 카카오(-1.02%), LG화학(-0.94%), 삼성SDI(-0.87%) 등도 하락세다. 전날 코로나 치료제 경증 환자 확대 소식이 전날 전해진 셀트리온(068270)(5.19%)과 백신 생산 기대감이 커지는 삼성바이오로직스(2.75%)만 상승세다.같은 시각 코스닥지수는 1.18포인트(0.11%) 오른 1,053.25에 거래되고 있다. 코로나19델타 변이에 시총이 큰 바이오주가 강세를 보이는 데 따른 것으로 풀이된다. 셀트리온헬스케어(7.14%)와 셀트리온제약(13.84%), 씨젠(1.12%) 등 바이오주가 큰 폭으로 상승하고 있고, SK머티리얼즈(5.38%)와 엘앤에프(3.04%) 등도 오르고 있다. 반면 에코프로비엠(-1.69%)과 카카오게임즈(-2.75%), 에이치엘비(-1.26%)는 하락세다."
    },
    {
        "title": "커지는 낙폭…외국인·기관 ‘팔자’에 코스피 3220선까지 밀려",
        "date": "2021.08.11. 오후 2:05",
        "content": "코스닥 상승폭 줄어\n\n\n\n[이미지출처=연합뉴스]외국인과 기관의 매도세에 코스피의 낙폭이 커지고 있다.11일 오후 1시56분 코스피는 전 거래일 대비 0.63%(20.36포인트) 하락한 3222.83을 기록했다. 이날 오후 1시46분 코스피는 3219.90까지 떨어지기도 했다.외국인과 기관의 매도세가 거세다. 외국인과 기관은 각각 1조355억원, 1700억원을 순매도했다. 개인은 1조1903억원을 순매수했다.업종별 지수는 엇갈렸다. 의료정밀의 상승폭은 5.18%로 가장 컸다. 이어 은행(4.62%), 의약품(1.98%), 운수창고(1.17%), 금융업(1.00%) 등 순이었다. 전기전자(-2.09%), 서비스업(-1.08%), 비금속광물(-1.04%), 음식료업(-1.01%), 전기가스업(-1.00%) 등 순으로는 떨어졌다.대부분 시가총액 상위 10개 종목이 하락했다. SK하이닉스의 하락폭은 6.22%로 가장 컸다. 이어 삼성전자(-1.75%), 카카오(-1.02%), LG화학(-0.94%), 삼성SDI(-0.87%), NAVER(-0.34%) 등도 하락했다. 카카오뱅크(5.60%), 셀트리온(4.63%), 삼성바이오로직스(2.64%)는 상승했다. 현대차는 보합을 나타냈다.같은 시간 코스닥은 전 거래일 대비 0.09%(0.96포인트) 상승한 1053.03을 기록했다. 이날 오전 11시21분 1057.03까지 오르기도 했다.개인과 외국인이 상승세를 이끌었다. 개인과 외국인은 각각 955억원, 11억원을 순매수했다. 기관은 766억원을 순매도했다.약세를 나타낸 업종이 다수다. 반도체의 낙폭은 1.76%로 가장 컸다. 이어 기계·장비(-1.50%), 방송서비스(-1.51%), 종이·목재(-1.49%), 일반전기전자(-1.37%), 통신방송서비스(-1.31%) 등 순으로 하락했다. 유통(3.14%), 인터넷(2.27%), 제약(2.21%), 의료·정밀기기(1.23%) 등 순으로는 상승했다.시총 상위 10개 종목의 주가는 엇갈렸다. 셀트리온제약의 상승폭은 12.62%로 가장 컸다. 이어 셀트리온헬스케어(6.35%), SK머티리얼즈(5.07%), 엘앤에프(3.89%), 씨젠(0.84%) 순으로 올랐다. 카카오게임즈(-2.99%), 에코프로비엠(-1.79%), 펄어비스(-1.42%), 에이치엘비(-1.40%), 알테오젠(-0.12%)는 떨어졌다."
    },
    {
        "title": "[특징주]KT, 장기 실적성장·긍정적 배당 전망에 '강세'",
        "date": "2021.08.11. 오후 2:05",
        "content": "[이데일리 이은정 기자] KT(030200)가 2분기 ‘어닝 서프라이즈’에 이어 장기 실적 성장과 긍정적인 배당 전망에 강세다. 11일 마켓포인트에 따르면 KT는 이날 오후 2시5분경 전 거래일보다 1300원(3.89%) 오른 3만4700원에 거래되고 있다. \n\n\n\nKT는 2분기에 연결 영업이익 4758억원, 본사 영업이익 3512억원을 기록했다. 전년 동기 대비 각각 39%, 38% 증가한 수준이다. 계절적 영업비용을 감안하면 컨센서스(영업이익 4163억원)를 크게 상회하는 수준이란 평이다.이날 하나금융투자는 KT에 대해 12개월 목표가를 4만5000원으로 유지하며 자산가치와 배당 전망에 따라 주도주로 부상할 가능성이 제기된다고 했다. 권고 사유로는 △상반기 통신부문 영업이익 급성장으로 올해 주당배당금(DPS)이 최소 1600원 이상이 될 것이 유력한 점 △기대배당수익률이 4% 수준까지 충분히 내려갈 수 있음을 감안할 때 연내 주가 4만원 돌파 가능성이 높은 점 △최근 약점으로 지적되던 비통신 자회사 실적이 1분기를 저점으로 회복되는 양상 △실질 부동산 가치, 케이뱅크의 상장 후 예상 시가총액을 감안할 때 현 KT 시가총액이 과도하게 낮게 형성돼 있다는 점을 들었다.김홍식 하나금융투자 연구원은 “통신업이 호황 국면으로 진입하고 있다”며 “카카오뱅크 주가 상승에 따른 케이뱅크의 가치 증대, 부동산 자산 가치 대비 저평가 상황이 부각될 가능성도 있어 투자 유망하다는 판단”이라고 말했다."
    },
    {
        "title": "[특징주]SK바이오팜, 엑스코프리·수노시 매출 호조 전망에 '강세'",
        "date": "2021.08.11. 오후 1:52",
        "content": "[이데일리 이은정 기자] SK바이오팜(326030)이 뇌전증 치료제 ‘엑스코프리’(Xcopri)와 수면 장애 치료약 ‘수노시’(Sunosi) 매출이 호조를 보일 것이라는 증권가 전망에 강세다.\n\n\n\n11일 마켓포인트에 따르면 SK바이오팜은 이날 오후 1시40분경 전 거래일보다 7500원(6.15%) 오른 12만9500원에 거래 중이다. SK바이오팜은 전일(10일) 2분기 매출액이 240억원, 영업손실 651억원을 기록했다고 밝혔다. 각각 전년 동기 대비 1061% 증가, 적자는 13% 확대된 수준이다. 이번 영업손실은 2분기 광고선전비 증가와 엑스코프리 추가 임상 비용이 반영되면서 판관비가 크게 늘어난 영향이다. 증권가는 엑스코프리가 상반기 누적 매출액 304억원을 기록한 가운데 연간으로는 가이던스 상단인 800억원에 달하는 실적을 달성할 것으로 추정했다. SK바이오팜은 중장기 성장 전략으로 미국 자회사의 유통망을 활용하기 위한 제품 도입과 신약 포트폴리오 확대를 계획하고 있다. 이에 DB투자증권은 이날 SK바이오팜의 목표주가를 14만원에서 15만원으로 상향조정했다. 구자용 DB투자증권 연구원은 “엑스코프리와 수노시 매출 전망치를 근거로 한 현금흐름할인법(DCF) 밸류에이션에 따라 목표주가를 산출했다”며 “연간 흑자전환은 2023년으로 전망하고 있어 글로벌 비교기업인 UCB 대비 고평가로 판단할 수 있지만, 엑스코프리의 높은 매출 증가율과 사업 확장을 통한 외형 성장에 점차 밸류가 정당화될 것”이라고 말했다."
    },
    {
        "title": "美 인프라 투자안 상원 통과에도…반도체에 흔들리는 코스피",
        "date": "2021.08.11. 오전 11:24",
        "content": "인프라 투자안, 하원 통과 가능성 미지수상승세 나타내는 코스닥…셀트리온제약 13.12%↑\n\n\n\n[이미지출처=연합뉴스]조 바이든 미국 대통령이 추진한 1조달러 규모의 인프라 투자안이 상원 관문을 넘었지만 코스피는 장 초반 하락하고 있다. 삼성전자, SK하이닉스 등 반도체 관련 종목들은 부진 우려 때문에 약세를 나타냈다.11일 오전 11시12분 코스피는 전 거래일 대비 0.11%(3.62포인트) 하락한 3239.57을 기록했다. 이날 오전 10시7분 코스피는 3226.75까지 떨어지기도 했다.바이든 미 대통령의 인프라 투자안이 상원을 통과했지만 국내 증시엔 호재로 작용하지 않는 것으로 보인다. 10일(현지시간) 미 의회 상원은 1조달러 인프라 예산안을 표결에 붙여 찬성 69명, 반대 30명으로 통과시켰지만 미 하원을 통과할 가능성은 여전히 미지수이기 때문이다.낸시 펠로시 하원 의장은 인프라 예산안에 더해 3조5000억달러 규모의 사회 지출 법안도 함께 통과돼야만 하원에서 표결하겠다고 밝혔다. 하지만 조 맨친, 커스틴 시네미 등 일부 민주당 의원들은 부채 증가 및 증세를 이유로 사회 지출 법안에 난색을 표했다. 또한 미 하원은 현재 휴회 중이기 때문에 오는 9월21일에야 표결을 진행할 수 있는 상황이다.서상영 미래에셋증권 연구원은 “미 증시는 인프라 예산안 통과 소식에 강세를 보였지만 여전히 관련 법안이 하원을 통과할지 미지수이기 때문에 국내 증시에 부담스럽다”며 “지수 전반보다는 업종별 이슈에 따라 업종마다 차별화를 보일 것”이라고 설명했다.외국인과 기관의 매도세가 거세다. 외국인과 기관은 각각 5610억원, 761억원을 순매도했다. 개인은 6324억원을 순매수했다.업종별 지수는 엇갈렸다. 은행의 상승폭은 5.78%로 가장 컸다. 이어 의료정밀(3.30%), 의약품(1.90%), 철강금속(1.40%), 금융업(1.32%) 등 순이었다. 전기전자(-1.56%), 전기가스업(-0.95%), 음식료업(-0.91%), 서비스업(-0.73%), 유통업(-0.59%) 등 순으로는 떨어졌다.대부분 시가총액 상위 10개 종목이 하락했다. SK하이닉스의 하락폭은 4.00%로 가장 컸다. 이어 삼성전자도 1.25% 하락하는 등 반도체 관련 종목들이 약세를 나타냈다. 오는 4분기 디램(DRAM) 가격의 하락이 예상되는 등 반도체 업황 부진 우려 때문에 주가가 떨어지는 것으로 풀이된다. 카카오(-0.68%), NAVER(-0.34%), 삼성SDI(-0.25%), LG화학(-0.23%) 등도 하락했다. 반면 카카오뱅크(7.00%), 셀트리온(4.44%), 삼성바이오로직스(2.43%)는 상승했다. 현대차는 보합을 나타냈다.같은 시간 코스닥은 전 거래일 대비 0.42%(4.44포인트) 상승한 1056.51을 기록했다. 이날 코스닥은 하락 출발했지만 곧바로 상승 전환됐다.개인이 상승세를 이끌었다. 개인은 745억원을 순매수했다. 외국인과 기관은 각각 64억원, 545억원을 순매도했다.약세를 나타낸 업종이 다수다. 방송서비스의 낙폭은 1.51%로 가장 컸다. 이어 방송서비스(-1.49%), 통신방송서비스(-1.20%), 기계·장비(-1.15%), 일반전기전자(-0.90%), 반도체(-0.87%) 등 순으로 하락했다. 유통(2.95%), 인터넷(2.18%), 제약(1.97%), 의료·정밀기기(1.64%) 등 순으로는 상승했다.시총 상위 10개 종목의 주가는 엇갈렸다. 셀트리온제약의 상승폭은 13.12%로 가장 컸다. 이어 SK머티리얼즈(6.56%), 셀트리온헬스케어(6.17%),엘앤에프(3.63%), 씨젠(1.40%) 순으로 올랐다. 카카오게임즈(-2.51%), 에코프로비엠(-1.12%), 알테오젠(-1.06%), 에이치엘비(-0.56%), 펄어비스(-0.14%) 순으로는 떨어졌다."
    },
    {
        "title": "3300선만 만나면 빠지는 코스피…\"외국인에 달렸다\"",
        "date": "2021.08.11. 오전 11:22",
        "content": "[[오늘의 포인트]]\n\n\n\n/삽화=임종철 디자인기자코스피가 3300선 앞에서 고개를 숙인다. 지난 5일 3290선을 돌파하며 기대를 품게 했지만 1주일 만에 3230선까지 밀렸다. 미국의 조기 테이퍼링 우려로 인한 환율 상승과 반도체 업황 부진, 코로나19 재확산 등이 전반적으로 증시에 악재로 작용하고 있다는 분석이다. 코스피는 이날 오전 11시 현재 전날보다 8.77포인트(0.27%) 내린 3234.42를 기록하고 있다. 장중 3226.75까지 떨어지면서 3230선 지지도 위험해졌다. 이날 코스피가 하락 마감하면 지난달 5일 이후 5거래일 연속이다. 증시가 안정세에 접어든 5월 이후 3300선이라는 박스권 상단이 견고해지는 모습이다. 최근 시장의 발목을 잡는 주요소로는 외국인 자금이 꼽힌다. 지난 3일과 4일, 이틀간 1조5000억원 넘게 순매수했던 외국인은 9일부터 다시 순매도로 전환했다. 최근 미국의 조기 테이퍼링 우려가 부각되면서 달러가 강세를 보이는 영향으로 해석된다. 국내 코로나19 확진자 수가 급증하면서 불확실성이 커진 점도 환율에 영향을 미쳤다.보통 달러 방향성은 한국을 비롯한 신흥국에 투자하는 외국인에게 가장 중요한 변수로 작용한다. 지난해 말부터 이어진 외국인의 대규모 순매수 역시 달러 하락의 영향이 컸다는 평가다. 하지만 지금은 당시와 달리 달러 하락 여력이 크지 않고 테이퍼링 이슈를 앞두고 있다는 점에서 환율 상승 가능성에 무게가 실린다. 이날 원/달러 환율은 전날보다 3.9원 오른 1153.7원으로 시작해 1150원대를 오가고 있다. 지난해 10월 이후 가장 높은 수준이다.민경원 우리은행 연구원은 \"지난주 고용지표 발표를 기점으로 장기금리 상승이 달러화를 지지하고 있다\"며 \"연준의 스탠스가 매파로 기울었다는 평가가 신흥국 주식시장에 부담으로 작용하는 점 역시 외국인의 자금 이탈을 자극하고 있다\"고 분석했다. 노동길 신한금융투자 연구원은 \"2013년 같은 신흥국 자금 대규모 유출 가능성은 높지 않지만 통화정책 정상화 초입 구간에서 달러 강세 가능성이 있다\"며 \"7월 고용지표 호조와 실업수당 종료에 따른 고용지표 추가 개선 가능성도 달러화 상승에 가까운 재료\"라고 분석했다.\n\n\n\n지난달 29일 서울 강남구 삼성전자 서초사옥에서 삼성그룹 사기가 펄럭이고 있다. /사진=이기범 기자 leekb@코스피 상승의 가장 중요한 키를 쥔 반도체 업종도 여전히 지지부진하다. 삼성전자는 이날 오전 11시 현재 1% 이상 하락하면서 8만원선이 무너졌다. SK하이닉스 역시 4% 하락에 약 8개월 만에 10만원대로 떨어졌다. 올해 들어 가장 낮은 수준이다. 코스피 시가총액 1, 2위인 두 종목이 연초 대비 마이너스 수익률을 내면서 증시가 힘을 받지 못하고 있다는 얘기다. 이날 두 종목의 부진은 반도체 업황 부진 우려가 영향을 미친 것으로 해석된다. 시장조사기관 트렌드포스는 디램 가격이 올 4분기 최대 5% 하락할 것으로 전망했다. 미국과 유럽에서 코로나19 규제가 풀리면서 노트북 수요가 둔화된다는 점도 PC 디램 수요에 영향을 미친다는 분석이다. 결국 전날 미국에서도 반도체 업체 마이크론이 5.36% 하락한 것을 비롯해 필라델피아 반도체 지수가 1.2% 빠졌다. 앞서 외국계 증권사 CLSA는 9일(현지시간) 반도체 사이클 하강 국면에 대비해야 한다는 이유를 들어 삼성전자와 SK하이닉스의 투자의견을 '매수'에서 '언더퍼폼'(비중 축소)으로 낮추기도 했다. 삼성전자 목표주가는 11만원에서 8만6000원, SK하이닉스는 17만2000원에서 12만3000원으로 낮췄다. 외국인은 지난 3일부터 5일까지 사흘 동안 두 종목이 속한 전기·전자 업종을 1조5000억원 순매수했지만 이번주부터 다시 순매도로 돌아섰다. 이날도 벌써 6000억원이 넘는 순매도를 기록 중이다. 노동길 연구원은 \"반도체를 향한 외국인의 시각이 달라졌는지에 따라 국내 주식시장 투자 성과도 엇갈릴 것\"이라며 \"최근 반도체 순매수는 시각의 변화보다는 패시브 자금 유입에 따른 대형주 바스켓 매매 결과일 가능성이 크다\"고 분석했다. 국내 코로나19 확산세가 쉽게 잡히지 않는다는 점도 증시의 불안 요소다. 수도권에서는 벌써 6주째 거리두기 4단계 적용됐지만 오히려 이날 신규 확진자가 2200명을 넘었다. 최근 백신 수급이 불안정하면서 당초 접종 계획에 차질이 생겼다는 점도 투자심리에 영향을 미치고 있다.다만 코로나19 사태가 증시에 미치는 영향력은 갈수록 줄어들고 있다는 분석도 나온다. 지난해 초 이후 1년 반 가까이 이어지는 코로나19 상황에 조금씩 적응하고 있다는 얘기다. 실제로 최근 코스피도 국내 확진자 추이에 크게 영향을 받지 않는 모습을 보여주고 있다. 박상현 하이투자증권 연구원은 \"코로나19를 둘러싼 불확실성은 언제든 재발할 수 있지만 그 불확실성이 경제에 미치는 악영향은 시간이 갈수록 약화되고 있다\"며 \"각 경제주체의 적응력이 강해지면서 사실상 코로나19와의 동거경제 시대에 진입한 것\"이라고 평가했다."
    },
    {
        "title": "가상자산 반등기미...서학개미 美관련주로",
        "date": "2021.08.11. 오전 11:20",
        "content": "마이크로스트레티지 등 순매수\n\n\n\n글로벌 가상자산이 다시 반등의 기미를 보이자 서학개미들이 일제히 미국 관련주로 몰리고 있다.11일 한국예탁결제원에 따르면 국내 투자자들은 이달 들어 가상자산 관련주를 대거 사들이고 있다.가상자산 관련주 가운데 가장 순매수액이 높은 종목은 마이크로스트레티지로 이달 들어 2347만7000달러를 사들였다. 이는 전체 해외주식 순매수 순위의 4위에 해당한다. 마이크로스트레티지는 민간업체 가운데 가장 많은 비트코인을 보유한 소프트웨어 업체로 CEO 마이클 세일러는 최근 가상자산 보유액을 꾸준히 늘릴 의지를 재차 내비쳤다. 마이크로스트레티지의 주가는 10일(현지시간) 750.49달러로 거래를 마치며 이달 들어서만 18% 가까이 뛰었다.채굴기업인 비트 디지털의 약진도 두드러졌다. 비트 디지털의 순매수액은 888만8000만달러에 달하며 전체 순위에서 26위에 올라섰다. 비트 디지털의 이달 상승률은 48.9%에 달한다. 비트 디지털은 지난달 말부터 가파르게 오르기 시작했는데 이는 가상자산 채굴을 위해 디지호스트 테크놀로지와 전략적 제휴를 맺은 효과라는 분석이다. 양사의 제휴로 채굴을 위한 연산처리능력인 해시레이트가 크게 오를 것으로 전망되고 있다.지난달 뉴욕증시에 입성한 로빈후드도 이달에만 841만6000달러를 순매수되며 단숨에 전체 해외주식의 29위를 차지했다. 로빈후드는 온라인 무료 증권 플랫폼으로 주식·가상자산·옵션 등의 거래 서비스를 제공한다. 상장 당일 38달러로 시작한 로빈후드는 이날 기준 53.94달러까지 올랐다. 이달 상승률만 47.1%로 집계됐다.다른 가상자산 관련주의 상승세도 뚜렷하다. 마라톤 디지털은 이달 26.5% 상승했고, 라이엇블록체인과 코인베이스도 각각 15.1%, 14.6% 올랐다. 이는 다시 급등세를 보이는 가상자산 가격이 크게 작용했다는 분석이다. 코인데스크에 따르면 글로벌 가상자산은 지난달 중순부터 꾸준히 오르고 있다.이더리움은 이날 오전 기준 3100달러선에서 거래되고 있다. 이더리움이 3000달러를 넘은 것은 지난 5월 폭등 이후 처음이다. 이현정 기자"
    },
    {
        "title": "\"웹툰 보면 카카오엔터 주식 준다?\"…총 1000주 규모, 장외시장선 10만원선",
        "date": "2021.08.11. 오전 11:15",
        "content": "[사진 출처 = 카카오엔터] 내년 증시 입성을 앞둔 카카오엔터테인먼트가 예비 주주를 모으는 이벤트를 진행한다. 카카오웹툰 이용자에게 '주식교환권'을 지급하는 방식이다.11일 카카오엔터테인먼트에 따르면 회사는 8월 한 달간 이벤트를 통해 총 1000명의 카카오웹툰 이용자에게 1000장의 자사 주식교환권을 증정한다. 서울거래소 비상장 기준으로 장외시장에서 주당 10만원에 거래되고 있다.고객이 카카오웹툰 출석체크 이벤트, 오늘의 웹툰 퀴즈 이벤트 등에 참여하면 주식교환권에 당첨될 수 있는 '주식응모권'을 받는다. 주식응모권을 많이 획득할수록 이벤트에 당첨될 확률이 높아진다.주식교환권을 얻으면 카카오엔터 상장 6개월 후 정해진 시점에 카카오엔터 주식 1주와 교환할 수 있다. 당첨자에게는 자세한 주식 지급 절차·시점에 관한 별도의 안내가 이뤄질 예정이다.카카오엔터테인먼트 측은 \"주식교환권 발급은 카카오웹툰을 통해 이용자들에게 가장 특별한 경험을 선사하겠다는 카카오엔터의 비전과 일맥상통한다\"고 설명했다.카카오웹툰은 이달 1일 기존 다음웹툰을 확대 개편해 출범했다. 국내 출시 이틀 만에 거래액 10억원을 달성했다.카카오엔터는 올 하반기 상장 절차를 밟고 내년 상반기 중 국내 또는 미국 증시에 상장될 전망이다. 증권가에선 카카오엔터 기업가치를 10조원 내외로 평가하고 있다.[김승한 매경닷컴 기자]"
    },
    {
        "title": "딜로이트 컨설팅, 고용노동부 '대한민국 일자리 으뜸기업' 수상",
        "date": "2021.08.11. 오전 11:12",
        "content": "경영컨설팅 기업 중 유일\n\n\n\n홍진석 딜로이트 컨설팅 코리아 대표(오른쪽)가 양승철 고용노동부 서울남부지청장에게 `2021 일자리 으뜸기업`상을 받고 있다. [사진 제공 = 딜로이트 컨설팅] 딜로이트 컨설팅 코리아(대표 홍진석)가 고용노동부 주관 '2021 대한민국 일자리 으뜸기업'으로 선정됐다고 11일 밝혔다.이날 딜로이트 컨설팅은 고용노동부 서울남부지청에서 수상기업 인증패를 받았다. 대한민국 일자리 으뜸기업은 양질의 일자리 창출 성과에 대한 격려, 공유와 확산을 위해 2018년부터 선정해온 상이다. 딜로이트 컨설팅은 전체 100개 기업 중 33개 중견기업 중 한 곳으로 최종 선정됐다.  경영컨설팅 분야에서는 유일한 선정기업이다. 고용노동부는 딜로이트 컨설팅 선정 이유를 △정규직 채용 확대를 통한 안정된 일자리 제공 노력(비정규직 감소 추이 18년 9.2%→ 19년 5.4%→20년 2.5%) △'내부 순환 프로그램'시행을 통한 다양한 근무경험 제공(19~20년 총 126건) 등으로 밝혔다.  일자리 으뜸기업에는 대통령 명의의 인증패와 함께 신용평가 및 금리 우대, 세무조사 유예 정기 근로감독 면제 등 210여 개의 행정·재정적 지원이 1~3년간 제공뙨다.홍진석 딜로이트 컨설팅 코리아 대표는 \"딜로이트 컨설팅 코리아가 양질의 일자리 창출과 여성 고용 안정에 노력한 점을 인정받아 기쁘다\"며 \"앞으로도 인재에 대한 적극적인 투자와 지원, 일자리 창출을 통해 일자리 으뜸기업의 모범이 될 수 있도록 할 것\"이라고 말했다.   [박창영 기자]"
    },
    {
        "title": "네카오 주춤하니 코스닥 인터넷주 뜨네…카페24·다나와 '씽씽'",
        "date": "2021.08.11. 오전 11:11",
        "content": "카페24 기업 로고 <매일경제 DB> 코스피 대형 인터넷주 주가가 최근 부진한 흐름을 보이는 가운데 코스닥 인터넷주가 크게 상승했다.  카페24·다나와 등 이커머스 플랫폼 기업들이 대표적이다.11일 한국거래소에 따르면 코스닥 인터넷지수는 이달 들어 10일까지 7.91% 상승했다. 이는 코스닥 업종지수 중 가장 높은 상승률이다.이 지수에 포함된 카페24, 다나와, 사람인에이치알 등 종목이 이달 높은 주가 상승률을 기록했기 때문이다. 이병화 KB증권 스몰캡팀장은 \"최근 국내에서 대형 플랫폼 기업들이 지분스왑 등의 방식을 통해 간접적으로 다른 플랫폼을 확보하면서 시장점유율을 높여가고 있다\"며 \"이에 따라 코스닥 플랫폼 기업들의 전반적인 가치도 올라오고 있다\"고 말했다.카페24는 네이버와의 지분 교환 이슈에 이달 10일까지 주가가 35.33% 상승했다. 카페24는 온라인으로 사업을 하는 판매자를 위해 이커머스 솔루션을 제공하는 플랫폼 기업이다. 이번 지분 교환으로 네이버는 카페24 지분을 14.99% 취득하게 된다. 카페24는 네이버 지분 0.19%를 확보한다.전문가들은 카페24와 네이버 간 협업으로 시너지 효과가 날 수 있다고 전망한다. 이진협 유안타증권 연구원은 \"국내에서는 네이버 스마트스토어에서 성장한 판매자들을 카페24에서 독립몰을 개설하도록 유입시키는 작업이 가능할 수 있다\"면서도 \"다만 선제적으로 기대감을 가지기보다는 구체적인 협력 방안 등을 확인하는 과정이 필요하다\"고 설명했다. 유안타증권은 카페24에 대한 투자의견을 '보유(Hold)'로 제시했다.가격비교사이트를 운영하는 다나와 역시 주가가 크게 오르며 코스닥 인터넷 지수 상승을 견인했다. 다나와는 지난 10일 최대주주의 지분 매각 소식이 전해지면서 주가가 급등했다. 다나와는 PC를 생산하고 있기도 하다. 김한경 교보증권 연구원은 \"높아진 그래픽 카드 가격에 따른 PC 수요가 부진한 영향으로 2분기까지는 뚜렷한 성장 모멘텀이 부재했다\"며 \"3분기 코로나 재유행으로 접어들면서 온라인 소비문화가 다시 확산되기를 기대한다\"고 분석했다.특히 코스닥 인터넷주 중 다나와와 사람인에이치알은 유망하다는 분석이 제기된다. 신한금융투자에 따르면 이들은 자기자본이익률(ROE)과 순영업자산 증가율이 상위권에 속하는 중소형주에 해당한다.이병화 팀장은 \"중장기적으로 봤을 때 압도적인 1등 인터넷 플랫폼 기업을 매수하는 게 좋지만, 단기적으로는 플랫폼 가치가 올라올 때 중소형 인터넷주를 선별해 들어가는 전략도 유효하다\"고 조언했다. [신유경 기자]"
    },
    {
        "title": "미래에셋자산운용, 초등학생 대상 여름방학 특강 온라인 진행",
        "date": "2021.08.11. 오전 11:07",
        "content": "미래에셋자산운용 2021 여름방학 특강 미래에셋자산운용이 지난 3일부터 5일까지 초등학교 4~6학년을 대상으로 '지구를 지키는 키즈빌더' 특강을 진행했다고 11일 밝혔다. 특강은 매일 80명을 대상으로, 줌(ZOOM)을 활용한 비대면 방식으로 진행됐다.지구를 지키는 키즈빌더 특강은 2부로 구성됐다. 1부에서는 기후위기를 막기 위해 어린이들이 생활에서 실천 가능한 방법을 찾아봤다. 2부에서는 사단법인 한국해비타트 활동가와 함께 아동 주거권에 대한 내용을 살펴봤다. 교육에 참여한 배지윤 학생(부산 연지초 5학년)은 \"우리 지구를 위해서 도움이 되는 일을 해야겠다는 다짐과 함께 작은 것부터 실천해서 이제는 지구에 도움을 주는 날이 오면 좋겠다\"는 소감을 전했다. 이수아 학생(서울 갈현초 6학년)의 학부모는 \"누구나 필요하다고 느끼지만 기후위기에 대해서 잘 실감하지 못 했는데, 오늘 시간을 통해서 아이가 조금 더 깊이 있는 이해를 하게 됐다\"고 참가소감을 남겼다.미래에셋자산운용은 유아 및 초·중학생을 대상으로 다양한 교육 프로그램을 진행하고 있다. 초등학교 방문 금융교육인 '우리아이 스쿨투어'와 공공기관 방문 금융교육 '우리아이 경제교실', 중학교 자유학기제 프로그램인 '청소년 금융스쿨'이 대표적이다.교육 프로그램은 각 분야 전문강사들과 함께 진행되며, 미래에셋자산운용 '우리아이 경제교육' 모바일 웹페이지를 통해 신청 가능하다. 참가비는 무료이고, 교육 대상자에게는 사전에 교재와 교구가 배송된다. [신화 기자]"
    },
    {
        "title": "[특징주]SK하이닉스, 외국인 매도세에 5% 급락",
        "date": "2021.08.11. 오전 10:51",
        "content": "[헤럴드경제=이현정 기자]SK하이닉스의 주가가 11일 외국인의 매도세에 급락세를 보이고 있다.이날 한국거래소에 따르면 SK하이닉스는 오전 10시 47분 기준 전일 대비 5500원(4.89%) 떨어진 10만7000원에 거래되고 있다. SK하이닉스 주가가 11만원 아래로 떨어진 것은 지난해 12월 이후 약 8개월 만이다.이는 외국인의 매도세가 크게 작용한 것으로 보인다.외국인은 지난 4일부터 순매도 행렬을 이어가는 가운데 이날만 2450억원을 팔고 있다.필라델피아 반도체지수의 하락도 주가를 끌어내린 것으로 분석된다. 필라델피아 반도체지수는 10일(현지시간) 1.20% 떨어졌다."
    },
    {
        "title": "주식시장을 떠나야 할 때는? [허란의 경제한끼]",
        "date": "2021.08.11. 오전 10:49",
        "content": "홍진채 라쿤자산운용 대표 인터뷰테이퍼링 조건인 고용-물가는 이미 충족연준이 주시하는 건 신흥국 백신 보급률테이퍼링이 '진짜 악재'로 돌변하는 경우주식시장 떠나야 할 때허란의 경제한끼'는 내 자산을 지키는 든든한 한 끼 같은 인터뷰 콘텐츠입니다. 한국경제 유튜브 채널에서 먼저 만날 수 있습니다.\n\n\n\n홍진채 라쿤자산운용 대표는 10일 유튜브채널 한국경제의 ‘허란의 경제한끼’에 출연해 “미국 연방준비제도(Fed)는 테이퍼링(자산매입 축소)을 하고 싶어 안달이 나 있을 것”이라며 “고용과 물가 목표지표는 이미 충족한 수준”이라고 말했습니다. 그러면서 “연준도 테이퍼링을 하겠다는 명백한 신호를 보내고 있다”며 “생각보다 테이퍼링은 빨리 진행될 것”이라고 내다봤습니다. 그렇다면 연준이 지금 당장 테이퍼링을 못 하는 이유는 무엇일까요? 홍진채 대표는 “연준이 주시하는 건 바로 신흥국의 백신 보급률”이라고 강조했습니다. 신흥국의 백신 보급률만 올라오면 신흥국의 공급 차질이 어느 정도 해소될 것이기 때문에 그 때 테이퍼링을 실시할 것이란 얘기죠.  신흥국 공급차질로 인한 물가 상승 압력이 여전한 상황에서 섣불리 테이퍼링을 실시했다가 신흥국 경제뿐만 아니라 미국 경제도 흔들릴 수 있다는 게 홍 대표의 설명입니다.  홍 대표는 “테이퍼링이 주식시장에 미칠 영향은 단기적인 타격에 그칠 것”이라고 잘라 말했습니다. 하지만 테이퍼링이 주식시장을 떠나야 할 만큼이나 악재로 돌변하는 경우가 있다고 설명하는데요. 그 때란 언제일까요? ▶자세한 내용은 유튜브채널 한국경제 영상을 참고해 주시기 바랍니다."
    },
    {
        "title": "[특징주]SK하이닉스, 연중 최저…외국인 순매도 랠리에 ‘약세’",
        "date": "2021.08.11. 오전 10:34",
        "content": "[이데일리 유준하 기자] SK하이닉스(000660)가 10만원대로 하락, 외국인의 순매도세에 5거래일 연속 약세다. \n\n\n\n11일 마켓포인트에 따르면 오전 10시26분 기준 SK하이닉스는 전거래일 대비 3.56% 내린 10만8500원에 거래 중이다. 외국인은 전거래일 기준 SK하이닉스 주식을 5거래일 연속 순매도했다. 이날은 약 2000억원 어치를 팔고 있다.이는 디램 가격의 약세가 전망되기 때문으로 풀이된다. 시장조사기관 프렌드포스는 PC 제조업체들의 과도한 재고로 D램 가격이 4분기 최대 5% 하락할 것이라고 전망했다. 한편 SK하이닉스는 올해 2분기 매출액 10조3000억원, 영업이익 2조7000억원을 달성, 전분기 대비 22%, 103% 각각 증가했다."
    },
    {
        "title": "한국투자신탁운용, 美 ETF 2종 순자산 5,000억 원 돌파",
        "date": "2021.08.11. 오전 10:21",
        "content": "KINDEX 미국S&P500·미국나스닥100 2종\n\n\n\n[서울경제] 한국투자신탁운용이 ‘KINDEX 미국S&P500(360200) ETF’와 ‘KINDEX 미국나스닥100(367380) ETF’의 순자산이 5,000억 원을 돌파했다고 11일 밝혔다. 지난 10일 종가 기준 두 ETF의 순자산은 각각 2,956억 원과 2,101억 원으로 합계는 5,056억 원을 기록했다.한국투자신탁운용은 급증하는 해외 주식 직구 수요에 부응하기 위해 지난해 보수를 대폭 낮춰 미국 대표지수 ETF 2종을 상장했다. 각각 스탠더드앤드푸어스(S&P)500지수와 나스닥100지수를 추종하는 두 ETF는 애플·아마존·페이스북·알파벳 등 미국의 대표적인 기술 기업들에 분산투자한다. 환헤지를 하지 않는 구조로 설계돼 있어 미국 S&P500, 나스닥100 종목에 직접 투자하는 효과를 볼 수 있다. 선물이 아닌 주식 현물을 담고 있어 연금 계좌에서도 투자가 가능하다.정성인 한투운용 ETF전략팀장은 “해외 직접투자를 진행하던 국내 기관투자가 사이에서도 최근에는 국내 상장 해외 주식 ETF를 활용하려는 수요가 높아지고 있다”며 “낮은 보수로 매력이 높은 KINDEX 미국 ETF 2종은 퇴직연금 투자자와 같이 자금을 장기 투자하고자 하는 투자자들에게 특히 유용할 것”이라고 말했다."
    },
    {
        "title": "[특징주] 남북 관계 재경색에 경협주 약세",
        "date": "2021.08.11. 오전 10:13",
        "content": "남해화학 7%, 팬스타엔터 4% 하락개성공단 입주사들도 3~5%대 약세북한, 연일 한미연합훈련 떄리기 나서김영철 '광기' '잘못된 선택' 표현 맹비난\n\n\n\n김영철 노동당 통일전선부장은 11일 조선중앙통신을 통해 담화를 내고 \"남조선 당국이 반전의 기회를 외면하고 10일부터 전쟁 연습을 또다시 벌여놓는 광기를 부리기 시작했다\"며 \"잘못된 선택으로 해 스스로가 얼마나 엄청난 안보 위기에 다가가고 있는가를 시시각각으로 느끼게 해줄 것\"이라고 비난했다. /연합뉴스[서울경제] 북한의 한미연합훈련 비난에 남북 관계가 경색되며 남북 경제협력 관련 종목들이 11일 장 초반 일제히 약세를 보이고 있다.이날 오전 10시 7분 현재 유가증권시장에서 신원우는 전날보다 4.95%(2,500원) 하락한 4만8,000원에 거래되고 있다. 또 남해화학(-7.44%)과 신원(-5.34%), 팬스타엔터프라이즈(-4.23%), 재영솔루텍(-5.91%), 인디에프(-4.76%) 등도 크게 하락하고 있다. 신원, 재영솔루텍, 인디에프는 개성공단 입주사이며 남해화학은 농업 분야 경협 테마주, 팬스타엔터프라이즈는 북한 관광 관련주로 거론된다.이들이 일제히 약세를 보이는 것은 최근 개선 조짐을 보이던 남북관계가 다시 경색되는 듯한 모습을 보이면서다.전날 한미 군사 당국이 연합훈련 사전연습에 돌입하자 북한은 김여정 노동당 부부장이 담화에서 \"반드시 대가를 치르게 될 자멸적인 행동\"이라며 \"남조선 당국자들의 배신적인 처사에 강한 유감을 표한다\"고 비난했다.또 공동연락사무소 채널과 군 통신선 정기통화에 응답하지 않아 남북 연락채널이 전격 복원된 지 2주만에 다시 불통 상태에 놓였다.이날도 김영철 노동당 통일전선부장이 담화에서 \"잘못된 선택으로 인해 스스로가 얼마나 엄청난 안보 위기에 다가가고 있는가를 시시각각으로 느끼게 해줄 것\"이라고 주장했다."
    },
    {
        "title": "[특징주] 셀트리온, 식약처 렉키로나주 허가변경 심사 착수에 ‘강세’",
        "date": "2021.08.11. 오전 10:12",
        "content": "[이데일리 김윤지 기자] 코로나19 항체치료제 ‘렉키로나’의 치료 대상을 12세 이상 전체 경증 및 중등증 환자로 확대하는 변경 허가를 식품의약품안전처에 신청해 심사에 착수했다고 밝힌 셀트리온(068270)이 강세다. 11일 마켓포인트에 따르면 이날 오전 10시 9분 기준 셀트리온은 전거래일 대비 1만4500원(5.37%) 오른 28만4500원에 거래 중이다. 식약처는 앞서 렉키로나를 고위험군 경증과 전체 중등증 성인 코로나19 환자에만 사용하도록 조건부 허가한 바 있다. 고위험군에는 60세 이상과 심혈관질환자, 만성 호흡기질환자, 당뇨병 환자 고혈압 환자 등이 있다. 셀트리온은 렉키로나의 허가 당시 조건으로 붙였던 치료적 확증 임상시험 결과 보고서를 지난 10일 제출하며 허가조건 삭제를 신청했으며, 해당 보고서에는 셀트리온이 13개 국에서 1315명을 대상으로 수행했던 글로벌 임상 3상 시험이 포함됐다."
    },
    {
        "title": "외국인·기관 매도세에…장 초반 코스피 하락",
        "date": "2021.08.11. 오전 9:50",
        "content": "코스닥 하락 출발 후 상승 전환…1056선까지 오르기도\n\n\n\n[이미지출처=연합뉴스]코스피가 외국인과 기관의 매도세에 장 초반 하락하고 있다. 삼성전자, SK하이닉스 등 반도체 관련 종목들은 전날에 이어 약세를 나타냈다.11일 코스피는 전 거래일 대비 0.24%(7.83포인트) 하락한 3235.36으로 출발했다. 이날 장 초반 상승 전환됐지만 오전 9시33분을 기점으로 다시 하락세를 나타냈다.외국인과 기관의 매도세가 지수 하락으로 이어졌다. 외국인과 기관은 각각 2724억원, 734억원을 순매도했다. 개인은 3455억원을 순매수했다.대부분 업종이 상승했다. 의료정밀의 상승폭은 5.50%로 가장 컸다. 이어 은행(3.85%), 기계(1.75%), 철강금속(1.39%), 운수창고(1.39%) 등 순이었다. 전기전자(-0.84%), 서비스업(-0.34%), 전기가스업(-0.18%), 제조업(-0.16%), 음식료업(-0.09%) 등 순으로는 하락했다.하지만 시가총액 상위 10개 종목의 주가 향방은 엇갈렸다. SK하이닉스의 하락폭은 3.11%로 가장 컸다. 이어 카카오(-0.68%), 삼성전자(-0.62%), NAVER(-0.22%) 순이었다. 카카오뱅크(3.64%), 셀트리온(1.67%), LG화학(0.59%)은 상승했다. 삼성바이오로직스, 삼성SDI, 현대차는 보합을 나타냈다.코스닥은 전 거래일 대비 0.15%(1.59포인트) 하락한 1050.48로 장을 출발했지만 곧바로 상승 전환됐다. 이날 오전 9시32분 기준 1056.48까지 오르기도 했다.개인이 상승세를 이끌었다. 개인은 871억원을 순매수했다. 반면 외국인과 기관은 각각 344억원, 456억원을 순매도했다.거의 모든 업종이 상승했다. IT부품의 상승폭은 1.52%로 가장 컸다. 이어 운송(1.25%), 컴퓨터서비스(1.05%), 의료·정밀기기(1.05%), 정보기기(0.84%) 등 순으로 올랐다. 반면 방송서비스(-0.31%), 기계·장비(-0.29%), 일반전기전자(-0.29%), 반도체(-0.25%), 통신방송서비스(-0.21%) 등 순으로는 떨어졌다.시총 상위 10개 종목의 주가는 엇갈렸다. 엘앤에프의 상승폭은 6.68%로 가장 컸다. 이어 셀트리온제약(3.64%), SK머티리얼즈(2.78%), 셀트리온헬스케어(2.03%), 씨젠(1.54%) 순으로 올랐다. 카카오게임즈(-2.27%), 에코프로비엠(-1.09%), 알테오젠(-0.94%), 펄어비스(-0.85%)는 떨어졌다. 에이치엘비는 보합을 나타냈다."
    },
    {
        "title": "[특징주] PI첨단소재 이전상장 사흘째 강세…상승폭 확대",
        "date": "2021.08.11. 오전 9:48",
        "content": "[헤럴드경제=이세진 기자] 최근 코스피 이전상장한 PI첨단소재 주가가 연일 상승세를 이어가고 있다. 11일 한국거래소에 따르면 PI첨단소재는 오전 9시40분 기준 전날보다 4100원(7.09%) 오른 6만1900원을 가리키고 있다. 앞서 PI첨단소재는 지난 9일 코스닥 시장에서 코스피로 이전상장을 완료했다. 9일 주가는 3800원(7.12%) 오른 5만7200원으로 마감했고, 이어 10일에도 600원(1.05%) 상승하며 5만7800원에 거래를 종료했다. 이날로 이전상장 사흘째 강세를 이어가면서 투자자들 관심이 더욱 집중되고 있다. 아울러 PI첨단소재는 지난 2분기 매출 741억원, 영업이익이 216억원을 기록했다고 발표했다. 매출은 전년 동기 대비 32.9%, 영업이익은 72.7% 늘어난 수치다. 영업이익은 역대 분기 중 최대 규모다.PI첨단소재는 폴리이미드(PI)필름을 제조하는 업체로, PI필름은 영하 269도~영상 400도에서 사용 가능한 내한·내열성을 특징으로 한다. 정보기술(IT) 기기에 들어가는 연성회로기판(FPCB)과 방열시트에 사용되는 데 더해 전기차 배터리 절연용 필름, 전기차 모터용 바니쉬 등 전기차 관련 소재로도 활용되며 전방 산업 수혜를 얻고 있다."
    },
    {
        "title": "[특징주]에스디바이오센서, 코로나 확진자 폭증에 신고가 경신",
        "date": "2021.08.11. 오전 9:38",
        "content": "[헤럴드경제=이현정 기자]에스디바이오센서의 주가가 11일 신고가를 경신했다. 이날 한국거래소에 따르면 에스디바이오센서는 오전 9시 33분 전 거래일 대비 3600원(5.83%) 오른 6만5400원에 거래되고 있다. 주가는 장중 신고가인 6만8900원을 찍었다.이는 최근 폭증세를 보이고 있는 코로나 확진자의 수가 크게 작용한 것으로 보인다.방역당국에 따르면 이날 신규 확진자 수는 자정 기준 전날 보다 683명 늘어난 2223명으로 코로나19 사태 이후 처음으로 2000명대를 넘어섰다. 이는 지난해 1월 20일 국내에서 첫 코로나19 환자가 나온 이후 1년 6개월여 만이다."
    },
    {
        "title": "[특징주]삼성전자, 다시 7만원대 하락…반도체株 '휘청'",
        "date": "2021.08.11. 오전 9:32",
        "content": "[이데일리 이은정 기자] 삼성전자(005930)가 이달 들어 회복했던 8만원선을 깨고 다시 7만원대로 내려 앉았다. 하반기 D램 하락 가능성에 글로벌 반도체 업체의 주가가 급락, 필라델피아 지수도 하락세를 보이면서 투자심리가 위축된 것으로 풀이된다. \n\n\n\n11일 마켓포인트에 따르면 이날 오전 9시30분경 삼성전자는 전 거래일보다 500원(0.62%) 내린 7만9700원에 거래되고 있다. 지난 3일 종가(8만1400원) 기준 8만원선을 회복했지만 다시 상승분을 반납했다. 5거래일 연속 외국인 매도세가 이어지고 있다.필라델피아 반도체 지수는 1.20% 하락했다. 시장조사기관 프렌드포스가 PC 제조업체들의 과도한 재고로 D램 가격이 4분기 최대 5% 하락할 것이라고 전망한 데 따른 것으로 추정되고 있다. 트렌드포스는 미국과 유럽의 코로나19 규제 점진적 해제로 노트북 수요 둔화도 PC D램에 대한 전반적인 수요를 둔화시킬 것으로 전망했다. 이에 간밤 마이크론은 5.36% 감소했다. AMAT과 램리서치도 각각 2.77%, 3.64% 동반 하락했다. 메모리 칩용 컨트롤러를 만드는 실리콘모션테크놀로지도 5.78% 빠졌다. 서상영 미래에셋증권 연구원은 “이날 마이크론이 4분기 D램 가격 하락 가능성이 부각되며 급락, 필라델피아 반도체 지수가 하락한 점은 부담”이라며 “다만 관련 이슈는 전일 일부 반영됐다는 점에서 영향은 제한적일 것”이라고 말했다. 같은 시각 SK하이닉스(000660)는 3500원(3.11%) 내린 10만9000원에, DB하이텍(000990)은 2300원(3.48%) 내린 6만3700원에 거래되고 있다. 전기전자 업종은 코스피 업종 중 -0.82%를 기록하며 가장 크게 빠지는 모습이다."
    },
    {
        "title": "가상자산 반등 기미에 美 관련주로 몰리는 서학개미",
        "date": "2021.08.11. 오전 9:29",
        "content": "마이크로스트레티지·비트 디지털 등 순매수주가 상승률만 최대 50%…로빈후드도 인기지난달부터 이더리움·비트코인 연일 고공행진\n\n\n\n[헤럴드경제=이현정 기자] 글로벌 가상자산이 다시 반등의 기미를 보이자 서학개미들이 일제히 미국 관련주로 몰리고 있다.11일 한국예탁결제원에 따르면 국내 투자자들은 이달 들어 가상자산 관련주를 대거 사들이고 있다.가상자산 관련주 가운데 가장 순매수액이 높은 종목은 마이크로스트레티지로 이달 들어 2347만7000달러를 사들였다. 이는 전체 해외주식 순매수 순위의 4위에 해당한다. 마이크로스트레티지는 민간업체 가운데 가장 많은 비트코인을 보유한 소프트웨어 업체로 CEO 마이클 세일러는 최근 가상자산 보유액을 꾸준히 늘릴 의지를 재차 내비쳤다. 마이크로스트레티지의 주가는 10일(현지시간) 750.49달러로 거래를 마치며 이달 들어서만 18% 가까이 뛰었다.채굴기업인 비트 디지털의 약진도 두드러졌다. 비트 디지털의 순매수액은 888만8000만달러에 달하며 전체 순위에서 26위에 올라섰다. 비트 디지털의 이달 상승률은 48.9%에 달한다. 비트 디지털은 지난달 말부터 가파르게 오르기 시작했는데 이는 가상자산 채굴을 위해 디지호스트 테크놀로지와 전략적 제휴를 맺은 효과라는 분석이다. 양사의 제휴로 채굴을 위한 연산처리능력인 해시레이트가 크게 오를 것으로 전망되고 있다.지난달 뉴욕증시에 입성한 로빈후드도 이달에만 841만6000달러를 순매수되며 단숨에 전체 해외주식의 29위를 차지했다. 로빈후드는 온라인 무료 증권 플랫폼으로 주식·가상자산·옵션 등의 거래 서비스를 제공한다. 상장 당일 38달러로 시작한 로빈후드는 이날 기준 53.94달러까지 올랐다. 이달 상승률만 47.1%로 집계됐다.다른 가상자산 관련주의 상승세도 뚜렷하다. 마라톤 디지털은 이달 26.5% 상승했고, 라이엇블록체인과 코인베이스도 각각 15.1%, 14.6% 올랐다.이는 다시 급등세를 보이는 가상자산 가격이 크게 작용했다는 분석이다. 코인데스크에 따르면 글로벌 가상자산은 지난달 중순부터 꾸준히 오르고 있다.이더리움은 이날 오전 기준 3100달러선에서 거래되고 있다. 이더리움이 3000달러를 넘은 것은 지난 5월 폭등 이후 처음이다. 지난달 1700달러선까지 추락한 이더리움은 가파른 상승세를 보이며 이달 들어서만 24% 뛰었다.비트코인도 비슷한 추세를 보이고 있다. 지난달 3만달러선까지 위협받던 비트코인은 이달 들어 4만5000달러를 넘어서며 5만달러선을 다시 넘보고 있다."
    },
    {
        "title": "[특징주]덕산네오룩스, 3Q 실적 기대감 속 5%강세…'신고가'",
        "date": "2021.08.11. 오전 9:28",
        "content": "[이데일리 김인경 기자] 덕산네오룩스(213420)가 3분기 실적 기대감 속에 장 초반 5%대 강세를 보이는 등 신고가를 경신하고 있다.마켓포인트에 따르면 11일 오전 9시 25분 기준 덕산네오룩스(213420)는 전 거래일보다 5.07%(3400운)오른 7만400원에 거래되고 있다. 장 초반 한때 7만2100원까지 오르기도 했다. .덕산네오룩스는 전날 2분기 개별 기준 영업이익이 전년 동기보다 31.2% 늘어난 101억8615만원, 매출액은 같은 기간 53% 증가한 432억6756만원이라고 공시했다.박성순 케이프투자증권 연구원은 “2분기는 통상적으로 유기발광다이오드(OLED) 비수기이지만 중화권의 수요에 힘입어 삼성디스플레이의 OLED 가동률이 양호했다”면서 “6월부터는 애플의 아이폰13과 폴더블 스마트폰향 제품 양산이 시작되며 실적을 견인했다”고 분석했다. 이어 그는 3분기 역대급 실적을 기대하며 “아이폰13과 폴더블 스마트폰 물량의 증가는 성수기 진입에 따라 더 확대될 것”이라고 평가했다. 이어 “2분기 재고자산은 전분기보다 83억원 증가했는데, 하반기 성수기에 대응하기 위한 선행 생산으로 풀이된다”라고 말했다.소현철 신한금융투자 연구원 역시 “3분기 아이폰13 OLED 패널과 삼성전자의 폴더블 OLED 패널, OLED 노트북 패널 생산 확대 등이 예상된다”면서 “3분기 매출액은 전년 동기보다 35.7% 늘어난 551억원, 영업이익은 같은 기간 56.3% 증가한 174억원 수준에 이를 것”이라고 전망했다."
    },
    {
        "title": "[fn오전시황] 코스피, 외인 순매도 지속에 혼조세...3240선 유지",
        "date": "2021.08.11. 오전 9:25",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 연일 계속되는 외국인과 기관의 순매도 영향으로 하락 출발했다.   11일 오전 9시 17분 현재 코스피는 전 거래일 대비 8.46포인트(0.26%) 하락한 3234.73에 거래되고 있다.   이날 코스피는 7.83포인트(0.24%) 하락한 3235.36에 출발해 외국인, 기관 투자가의 매도세 속에 하락세를 유지하고 있다.   유가증권 시장에서 외국인은 1506억원어치를 팔아치우고 있다. 기관 역시 257억원 규모의 순매도를 이어가고 있다. 반면 개인은 1752억원의 순매수를 보이고 있다.   시가총액 상위기업은 약보합세를 보이고 있다. 삼성전자(-0.75%), SK하이닉스(-2.67%), 네이버(-0.11%) 등이 동반 하락 중이며 LG화학(0.35%), 카카오(0.34%) 등은 소폭 오름세다.   지난 6일 상장해 코스피 전체 시총 10위권에 올랐던 카카오뱅크는 장중 3.92% 상승 폭을 기록하고 있다. 크래프톤은 3.85% 하락세다.   업종별로는 의료정밀이 전날보다 6.67% 강세를 보이고 있으며 은행(2.60%), 철강금속(1.65%) 순으로 오름세다. 전기전자(-0.97%), 음식료업(-0.58%), 섬유의복(-0.20%)은 약세다.   코스닥지수는 같은 시간 전날보다 2.09포인트(0.20%) 오른 1054.16에 거래되고 있다."
    },
    {
        "title": "[오전시황]'반도체 부진 우려'···코스피, 장 초반 3,230대 내림세",
        "date": "2021.08.11. 오전 9:25",
        "content": "삼성전자 8만원 깨지고SK하이닉스는 3% 급락개인만 양 시장 순매수\n\n\n\n[서울경제] 코스피가 11일 하락세로 출발했다.이날 오전 9시 16분 현재 코스피는 전 거래일보다 7.02포인트(0.22%) 내린 3,236.17을 기록 중이다.지수는 전장보다 7.83포인트(0.24%) 내린 3,235.36에서 출발해 약세 흐름을 보이고 있다.유가증권 시장에서는개인이 1,666억원어치를 사들였으나, 외국인과 기관이 각각 1,440억원, 224억원어치를 팔아치우고 있다.시가총액 상위종목 중에는 NAVER(0.34%)와 카카오(0.68%), LG화학(0.35%), 현대차(0.23%), 셀트리온(0.37%) 등이 소폭 오르고 있고, 삼성전자(-0.75%)와 SK하이닉스(-2.22%) 등은 하락세다.같은 시간 코스닥지수는 전장보다 2.47포인트(0.23%) 높은 1,054.54를 나타냈다.지수는 전날보다 1.59포인트(0.15%) 내린 1,050.48로 출발해 이내 상승 전환했다.개인은 코스닥 시장에서도 494억원을 순매수했다. 반면 외국인과 기관은 각각 43억원, 410억원을 순매도했다."
    },
    {
        "title": "[특징주]아이원스, 상폐 위기 벗어나자 급등…52주 신고가",
        "date": "2021.08.11. 오전 9:25",
        "content": "[이데일리 박정수 기자] 아이원스(114810)가 상장적격성 실질심사 대상서 제외되자 급등세를 보인다.11일 마켓포인트에 따르면 오전 9시 23분 현재 아이원스는 전 거래일보다 8.49%(810원) 오른 1만350원에 거래되고 있다. 장중 1만1700원까지 치솟아 52주 신고가를 경신했다.전날 한국거래소 코스닥시장본부는 아이원스의 상장폐지 가능성 등을 검토한 결과, 동사를 상장적격성 실질심사 대상에서 제외하기로 결정했다고 공시했다.한동희 SK증권 연구원은 “아이원스는 올해 2분기 영업이익 91억원으로 전 분기 대비 36% 증가해 깜짝 실적을 발표했다”며 “3분기는 100억원을 넘어서 최대실적을 경신할 것”이라고 예상했다."
    },
    {
        "title": "외인·기관 매도세에 코스닥 하락 출발…1050선",
        "date": "2021.08.11. 오전 9:25",
        "content": "개인 527억원 나홀로 순매수외국인 122억·기관 375억 순매도인터넷·운송 강세…디지털컨텐츠 약세원티드랩 상장 첫 날 '따상' 성공상장폐지 앞둔 팍스넷 63% 급락[이데일리 김겨레 기자] 11일 코스닥지수가 하락 출발했다. 코스닥지수는 이날 전 거래일보다 1.59포인트(0.15%) 하락한 1050.48로 거래를 시작했다. \n\n\n\n11일 마켓포인트에 따르면 9시 15분 현재 코스닥지수는 전날보다 0.80포인트(0.08%) 오른 1052.87에 거래되고 있다. 개장 직후 코스닥지수는 1048선까지 하락했다가 반등했다. 수급 주체별로는 개인이 사흘째 나 홀로 순매수 중이다. 개인이 527억원을 순매수하고 외국인과 기관은 각각 122억원, 375억원을 순매도하고 있다. 기관 가운데 금융투자는 209억, 투신은 38억원을 팔고 있다. 10일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 162.82포인트(0.46%) 오른 3만5264.67로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 4.40포인트(0.10%) 상승한 4436.75로 마감했고, 기술주 중심의 나스닥지수는 전장보다 72.09포인트(0.49%) 하락한 1만4788.09로 장을 마쳤다. 다우지수와 S&P500지수는 사상 최고치를 또다시 경신했다. 업종별로는 인터넷과 운송, 오락문화가 1%대 강세다. 기타서비스·의료, 정밀기기·컴퓨터서비스·금속·제약·정보기기·유통·소프트웨어·종이, 목재도 오르고 있다. 반면 반도체·화학·일반 전기전자·기계, 장비·IT 하드웨어·운송장비, 부품·섬유, 의류·방송서비스·디지털컨텐츠 등은 약세다. 시가총액 상위 종목은 하락하고 있다. 셀트리온헬스케어(091990)는 0.18% 하락한 11만3200원에 거래되고 있다. 에코프로비엠(247540)도 0.26% 내린 31만2300원에 거래 중이다. 카카오게임즈(293490)도 0.6% 하락한 8만3200원에 거래되고 있다. 이밖에도 셀트리온제약(068760)(0.93%) 엘앤에프(066970)(0.08%) 씨젠(096530)(3.07%)은 상승하고 있으나 펄어비스(263750)(-1.14%) SK머티리얼즈(036490)(-1.2%%) 에이치엘비(028300)(-0.98%) 알테오젠(196170)(-0.35%)은 하락하고 있다. 개별종목별로는 이날 상장한 원티드랩(376980)이 따상(시초가가 공모가의 2배로 시작한 뒤 상한가)에 성공해 9만1000원을 기록했다. 브리지텍(064480)과 삼일(032280)도 각각 21.25%, 15.42% 상승 중이다. 반면 상장폐지 정리매매에 들어간 팍스넷은 62.88% 급락했다. 폴라리스웍스(123010)도 8.47% 하락 중이다."
    },
    {
        "title": "[특징주]루트로닉, 2분기 흑자 전환 소식에 ‘52주 신고가’",
        "date": "2021.08.11. 오전 9:20",
        "content": "[이데일리 박정수 기자] 루트로닉(085370)이 2분기 흑자 전환 소식에 급등세를 보인다. 11일 마켓포인트에 따르면 오전 9시 18분 현재 루트로닉은 전 거래일보다 15.83%(2850원) 오른 2만850원에 거래되고 있다. 장중 2만1450원까지 치솟아 52주 신고가를 경신했다.이날 루트로닉은 2분기 연결기준 잠정 영업이익이 120억5000만원으로 지난해 같은 기간과 비교해 흑자전환했다고 공시했다. 같은 기간 매출액은 447억4000만원으로 지난해보다 140.3% 증가했다. 당기순이익은 149억8500만원으로 흑자전환했다."
    },
    {
        "title": "코스피, 美반도체지수 하락에 약보합 출발…전기·전자 1%↓",
        "date": "2021.08.11. 오전 9:20",
        "content": "(사진=게티이미지뱅크)코스피가 D램 가격 하락 가능성이 제기되며 필라델피아반도체지수가 급락한 영향으로 11일 장 초반 약보합세를 보이고 있다.이날 오전 9시13분 현재 코스피는 10.58포인트(0.33%) 하락한 3232.61에 거래되고 있다.전기·전자 업종의 하락세가 지수에 부담이 되고 있다. D램 가격 하락 전망이 나온 탓이다. 트렌스포스가 PC제조업체들의 과도한 재고로 4분기 메모리칩 가격이 최대 5% 하락할 것이라는 전망을 내놓자, 간밤 뉴욕증시에서 마이크론 주가는 5.36% 하락했고, 필라델피아 반도체지수도 1.20% 빠졌다. 나스닥 지수도 전일 대비 72.90포인트(0.49%) 하락한 14,788.09에 마감됐다.다만 미 상원에서 1조달러 규모의 인프라법안이 통과됐다는 소식에 힘입어 다우존스30산업평균지수는 전일 대비 162.82포인트(0.46%) 오른 35,264.67에, 스탠더드앤드푸어스(S&P)500지수는 4.40포인트(0.10%) 상승한 4,436.75에 각각 거래를 마쳤다. 두 지수 모두 사상 최고치를 다시 썼다.미 상원이 통과시킨 인프라법안에는 5500억달러 규모의 신규 투자 계획이 포함돼 있다. 조 바이든 미국 대통령이 의회에 요청한 4조달러 규모의 초대형 예산안 중 일부다.다만 조만간 미 의회가 여름 휴회에 들어가 하원 통과는 9월 중순께 이뤄질 것으로 보인다. 특히 낸시 펠로시 미 하원 의장이 나머지 3조5000억달러 규모의 예산안도 하원에서 함께 처리하는 걸 시도할 수 있어 인프라법안의 최종 발효까지는 시일이 더 걸릴 수 있다.글로벌 코로나19 재확산세는 증시에 부담에 됐다. 미국의 코로나19 신규 확진자 수는 이날 기준 7일 평균 하루 12만4470명으로 전날의 11만 명대에서 또다시 증가했다고 뉴욕타임스(NYT)는 집계했다.서상영 미래에셋증권 연구원은 “미 증시는 전일에 이어 여전히 업종 차별화가 진행돼 한국 증시도 지수보다는 업종 차별화 장세가 지속될 것”이라고 전망했다. 이어 “인프라 투자 법안이 상원을 통과했다는 점에서 관련 종목이 강세를 보였으나, 하원 통과 가능성이 미지수라는 점에서 연속성이 제한된다”면서 “국채금리와 국제유가가 상승하고 비철금속이 강세를 보인 점은 긍정적”이라고 덧붙였다.이날 코스피에서 주요 업종은 혼조세다. 의료정밀이 7% 넘게 오르는 가운데, 철강금속, 기계, 통신업 등의 오름폭도 큰 편이다. 반면 전기·전자, 비금속광물, 섬유·의복, 은행 등은 하락세다.매매주체 별로는 외국인이 1305억원 어치 주식을 파는 가운데, 개인과 기관은 각각 1314억원 어치와 1억원 어치를 사고 있다. 프로그램 매매는 903억원 매도 우위다.시가총액 상위 종목들은 대체로 하락세다. SK하이닉스, 삼성전자, 삼성물산, 기아 등은 하락하는 반면, 포스코(POSCO), 셀트리온, 현대차는 상승 중이다.코스닥은 전일 대비 0.44포인트(0.04%) 오른 1052.51에 거래되고 있다. 이 시장에서는 개인이 525억원 어치 주식을 사고, 기관과 외국인이 각각 367억원 어치와 119억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 씨젠, 엘앤에프, 셀트리온제약 등이 강한 반면, 휴젤, 카카오게임즈, SK머티리얼즈, 펄어비스 등은 하락 중이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 4.00원(0.35%) 오른 달러당 1153.80원에 거래되고 있다."
    },
    {
        "title": "[특징주]크래프톤, 상장 둘째날도 3%대 약세…시총 22위",
        "date": "2021.08.11. 오전 9:17",
        "content": "[이데일리 김인경 기자] 상장 첫 날 공모가(49만8000원)을 밑돌았던 크래프톤(259960)이 11일에도 약세로 장을 출발하고 있다.마켓포인트에 따르면 이날 오전 9시12분 크래프톤(259960)은 전 거래일보다 2.86%(1만3000원) 내린 44만1000원에 거래 중이다. 공모가와 견줬을 땐 이틀 만에 11.4% 가량 빠진 수준이다. 하반기 기업공개(IPO) 시장 대어로 평가받던 크래프톤은 전날 코스피에 상장했다. 하지만 시초가부터 공모가보다 낮은 44만8500원으로 출발한 후, 전날 장 중 단 한번도 공모가 이상으로 오르지 못하고 마감했다. 공모가를 둘러싼 ‘고평가’ 논란과 유통가능 물량 출회에 대한 우려 탓으로 풀이된다. 현재 크래프톤은 게임 대장주는 지키고 있다. 크래프톤의 시가총액은 21조4500억원 수준으로 코스피 시가총액 22위를 유지하고 있다. 게임주 2위는 엔씨소프트(036570)로 시가총액은 17조7600억원 수준이다."
    },
    {
        "title": "[특징주]진단키트株, 동반 급등…코로나 신규 확진자 2200명 넘어",
        "date": "2021.08.11. 오전 9:17",
        "content": "[이데일리 박정수 기자] 코로나19 신규 확진자 수가 2200명을 넘어서자 진단키트 관련주들이 급등세를 보인다.\n\n\n\n[이데일리 방인권 기자]11일 마켓포인트에 따르면 오전 9시 10분 현재 진매트릭스(109820)는 전 거래일보다 17.08%(2050원) 오른 1만4050원에 거래되고 있다. 에스디바이오센서(137310)는 10% 이상 오르고 있으며 장중 6만8900원까지 치솟아 52주 신고가를 경신했다. 아울러 휴마시스(205470)는 3% 이상 오르고 있고 씨젠(096530), 수젠텍(253840), 엑세스바이오(950130) 등이 2% 이상 오르고 있다.이날 정부는 코로나19 신규 확진자 수가 처음으로 2200명을 넘었다고 밝혔다.권덕철 중앙재난안전대책본부(중대본) 제1차장 겸 보건복지부 장관은 이날 중대본 회의에서 “오늘 0시 기준 코로나19 신규 확진자 수가 2200명을 넘어섰다”며 “작년 1월 최초 발병 이후 처음”이라고 전했다."
    },
    {
        "title": "코스피, 외국인 매도에 3230선 출발…삼성전자 8만원 무너져",
        "date": "2021.08.11. 오전 9:16",
        "content": "/삽화=임종철 디자인기자11일 코스피가 외국인 순매도에 장 초반 하락하고 있다. 이날 오전 9시14분 현재 코스피는 전날보다 7.31포인트(0.23%) 내린 3235.88을 기록하고 있다. 이날 3235.36으로 시가를 형성한 뒤 장중 3230.63까지 하락했다. 개인과 기관이 각각 1271억원, 30억원 순매수하는 반면 외국인이 1299억원 순매도를 기록하고 있다. 삼성전자는 전날 대비 0.75%(600원) 내린 7만9600원에 거래되면서 8만원선이 무너졌고 SK하이닉스도 2% 이상 빠졌다. 카카오뱅크(-2.24%), 크래프톤(-3.85%) 등 IPO(기업공개) 대어들도 하락세다.  POSCO가 시총 20위권에서 유일하게 2% 이상 상승 중이다. 업종별로는 철강·금속(1.89%), 기계(0.88%), 통신업(0.61%) 등이 상승하는 반면 은행(-1.41%), 전기·전자(-0.91%) 등은 하락하고 있다.코스닥은 전날보다 0.76p(0.07%) 오른 1052.83을 기록하고 있다. 개인이 516억원 순매수, 외국인과 기관이 각각 115억원, 360억원 순매도를 기록 중이다. 시총 상위주 중에서는 씨젠(3.21%)과 셀트리온제약(0.93%) 등이 상승하고 있다. 카카오게임즈(-1.43%), SK머티리얼즈(-1.20%), {휴젤(-3.33%) 등은 부진하다. 서울 외환시장에서 원/달러 환율은 전날보다 3.7원 오른 1153.5원으로 출발했다."
    },
    {
        "title": "[특징주] 美 마이크론 5% 급락...‘8만전자’ 깨진 삼성전자",
        "date": "2021.08.11. 오전 9:15",
        "content": "최근 가석방 결정이 난 이재용 삼성전자 부회장의 지난 2018년 2월 5일 '국정농단' 항소심 선고 뒤 모습. /연합뉴스[서울경제] 삼성전자(005930) 주가가 11일 장 초반 8만 원 벽이 무너졌다. D램값 하락 우려가 커지면서 미국 메모리 반도체 회사 마이크론 주가가 급락한 영향을 받는 모습이다. 이날 오전 9시 4분 삼성전자는 전 거래일 대비 0.75% 하락한 7만 9,600원에 거래됐다. 삼성전자 주가는 이달 4일부터 전일까지 8만 원 선은 지키고 있었다. 한편 전일 필라델피아 반도체 지수는 1.20% 하락 마감했다. 특히 마이크론 주가가 5.36%나 빠졌다. 메모리 반도체 피크아웃 우려가 주가를 누르고 있다는 분석이 지배적이다."
    },
    {
        "title": "코스피, 시총 상위주 부진에 하락 출발…‘3232선’",
        "date": "2021.08.11. 오전 9:13",
        "content": "개인, 기관 ‘사자’, 외국인 홀로 ‘팔자’시총 상위주 하락세…카뱅, 상장 나흘째 ↓\n\n\n\n[이데일리 김윤지 기자] 11일 코스피 지수가 소폭 하락 출발했다. 4분기 디램 가격 하락 가능성 부각에 시가총액 상위 반도체 종목들이 하락하면서 지수 하락을 이끌고 있다. 이날 마켓포인트에 따르면 오전 9시 8분 기준 코스피 지수는 전 거래일 대비 10.51포인트(-0.32%) 내린 3232.68에 거래 중이다. 3235선에서 출발한 증시는 3230선까지 미끄러지는 등 3230대에서 움직이고 있다. 한지영 키움증권 연구원은 “반도체 업황 둔화 논란, 미국 소비자물가 경계심리 등 대내외 부담요인으로 인해 하락 압력을 받고 있다”면서 “다만 여전히 경기 정상화 기대감은 유효하고, 반도체 업황 둔화 우려는 수개월 간 이어지고 있었던 만큼 전 거래일 미국 반도체주 급락에 따른 국내 전반적인 증시하락 충격은 제한적일 것”이라고 짚었다. 수급별로는 개인이 891억원, 기관이 76억원을 순매수 중이다. 외국인이 1045억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 624억원 매도 우위를 보이고 있다.업종별로는 의료정밀이 6%대, 철강및금속이 2%대 오름세를 보이고 있다. 통신업, 기계, 의약품, 종이목재, 증권 등이 1% 미만으로 상승 중이다. 은행이 2% 넘게 빠지고 있고 전기전자, 섬유의복, 서비스업, 비금속광물, 제조업, 건설업, 음식료품 등이 1% 미만으로 하락 중이다. 시가총액 상위 종목들은 하락세다. 반도체 업황 둔화 논란에 삼성전자(005930)와 SK하이닉스(000660) 각각 0.75%, 2.67% 빠지고 있다. NAVER(035420)와 카카오(035720)는 각각 1% 안팎으로 하락 중이다. 상장 사흘째를 맞은 카카오뱅크(323410)는 2% 가까운 수준으로 하락 중이다. 삼성바이오로직스(207940)와 삼성SDI(006400)는 보합에 머물고 있다. LG화학(051910)과 현대차(005380), 셀트리온(068270)은 1% 미만으로 상승 중이다. 10일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 162.82포인트(0.46%) 오른 3만5264.67로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일보다 4.40포인트(0.10%) 상승한 4436.75로 마감했고, 기술주 중심의 나스닥지수는 전 거래일보다 72.09포인트(0.49%) 하락한 1만4788.09로 장을 마쳤다."
    },
    {
        "title": "[개장시황]코스피, 뉴욕증시 혼조세에 하락 출발",
        "date": "2021.08.11. 오전 9:09",
        "content": "[헤럴드DB][헤럴드경제=이현정 기자]코스피 지수는 11일 하락 출발했다.이날 한국거래소에 따르면 코스피는 오전 9시 4분 기준 전일 대비 10.42포인트(0.32%) 내린 3232.77에 거래되고 있다.코스닥 지수도 2.17포인트(0.21%) 떨어진 1049.90에 거래되고 있다.간밤의 뉴욕증시는 신종 코로나바이러스 감염증(코로나19) 우려 속에 1조달러 규모의 인프라 투자 법안의 통과로 혼조세로 마감했다.10일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 162.82포인트(0.46%) 오른 3만5264.67로 거래를 마감하며 최고치를 경신했고, 스탠더드앤드푸어스(S&P)500지수도 전장보다 4.40포인트(0.10%) 상승한 4436.75로 거래를 마치며 최고치를 찍었다. 반면 기술주 중심의 나스닥지수는 국채 금리 상승 흐름에 전장보다 72.09포인트(0.49%) 하락한 1만4788.09로 장을 마쳤다.서울외환시장에서 달러/원 환율은 5.50원(0.48%) 내린 1149.80원에 거래되고 있다."
    },
    {
        "title": "[특징주]팍스넷, 정리매매 절차 돌입에 62.8%↓",
        "date": "2021.08.11. 오전 9:08",
        "content": "[이데일리 김인경 기자] 상장폐지 결정으로 정리매매 절차에 돌입한 팍스넷(038160)이 11일 장 초반 급락 중이다. 마켓포인트에 따르면 오전 9시 7분 현재 팍스넷(038160)은 전 거래일보다 62.88%(320원) 내린 542원에 거래되고 있다.한국거래소 코스닥시장본부는 상장폐지결정 등 효력정지 가처분 신청 기각됨에 따라 11일부터 정리매매절차를 재개한다고 9일 공시했다. 서울남부지방법원은 지난 6일 팍스넷이 제기한 상장폐지결정 등 효력정지 가처분 신청을 기각한 데 따른 것이다. 이에 팍스넷은 10일 서울남부지방법원에 상장폐지 결정 등에 대한 효력정지 가처분신청을 항고했다고 밝혔다. 소송의 본안판결 확정 시까지 한국거래소가 정리매매절차를 진행해서는 안 된다는 입장이다."
    },
    {
        "title": "[특징주]원티드랩, 상장 첫 날 ‘따상’ 성공",
        "date": "2021.08.11. 오전 9:08",
        "content": "[이데일리 유준하 기자] 인공지능(AI) 채용 플랫폼 서비스인 ‘원티드’를 제공하는 원티드랩(376980)이 상장 첫 날 따상에 성공했다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시5분 기준 원티드랩 주가는 시초가 7만원 대비 30%(2만1000원)오른 9만1000원을 기록했다. 시초가는 공모가 2배에 형성됐다.앞서 회사는 크래프톤과 같은 지난 2~3일 청약을 실시했고 크래프톤(5조358억원)보다 더 많은 증거금(5조5291억원)을 모으며 흥행에 성공한 바 있다.원티드랩은 AI 매칭 채용서비스를 제공하며 한국을 포함한 아시아 5개국에 진출해 있다. 매출액은 2018년 34억원에서 지난해 147억원으로 매년 두 배 이상 성장하고 있으며, 올해 1분기에는 전년 동기 대비 93% 증가한 57억원을 기록했다. 영업이익은 4억원을 기록하며 흑자 전환했다.원티드랩은 채용 서비스 플랫폼인 ‘원티드(Wanted)’를 필두로 다양한 서비스를 통해 ‘라이프 커리어플랫폼’으로 도약할 계획이다. 이를 위해 유저의 커리어 성장을 돕는 ‘원티드플러스(Wanted+)’, 프리랜서 매칭 플랫폼 ‘원티드 긱스(gigs)’, 전국 42만 개 기업의 채용·연봉 데이터를 제공하는 ‘크레딧잡(Kredit Job)’, 스마트한 통합 HR솔루션 ‘커먼스페이스(Commonspace)’ 등으로 차별화된 비즈니스 모델을 확보했다."
    },
    {
        "title": "[코스닥(개장)] 1.59포인트(0.15%) 내린 1,050.48로 출발",
        "date": "2021.08.11. 오전 9:08",
        "content": "[서울경제] [코스닥(개장)] 1.59포인트(0.15%) 내린 1,050.48로 출발"
    },
    {
        "title": "[특징주]덴티움, 2분기 깜짝 실적에 ‘52주 신고가’",
        "date": "2021.08.11. 오전 9:07",
        "content": "[이데일리 박정수 기자] 덴티움(145720)이 2분기 깜짝 실적에 강세를 보인다.11일 마켓포인트에 따르면 오전 9시 5분 현재 덴티움은 전 거래일보다 4.83%(3500원) 오른 7만6000원에 거래되고 있다. 장중 7만7900원까지 치솟아 52주 신고가를 경신했다.덴티움은 연결 재무제표 기준 2분기 매출액 725억원과 영업이익 169억원을 기록했다. 이는 전년 동기 대비 40.8%와 154.6% 증가한 규모다. 수익성이 높은 중국, 러시아 등 신흥국으로의 임플란트 수출 고성장에 힘입은 결과라는 분석이다. 서근희 삼성증권 연구원은 “국내 매출액은 국내 치과 장비 및 임플란트 묶음 판매 등으로 전년 동기 대비 9.4% 증가한 160억원을 기록했다”며 “점진적 성장이 확인되고 있다”고 평가했다. 해외 매출액에 대해서는 “전년 동기 대비 53.3% 증가한 565억원으로, 코로나19 여파로 줄어든 임플란트 수요가 회복됐다”며 “중국 매출은 특히 42.4% 늘어났다”고 설명했다. 삼성증권은 올해 덴티움이 매출액 2899억원과 영업이익 626억원을 기록할 것으로 전망했다. 이는 전년 대비 각각 26.2%와 58% 증가한 규모다. 중국을 비롯한 신흥국 매출액이 점진적으로 늘어날 것이라는 예상이다. 서근희 연구원은 “9월부터 전년 동기 대비 높은 기저에 대한 부담으로 임플란트 수출 기업 성장세가 전반적으로 약화할 수 있다”면서도 “덴티움의 경우 신흥국 위주의 신규 채널망 확대로 기저 부담은 점진적으로 완화될 것”이라고 했다. 그는 또 “신흥국의 코로나19 백신 접종률 상승에 따라 임플란트 수요가 회복되고 신공장 가동률 상승에 따라 이익이 개선될 것으로 전망한다”고 덧붙였다."
    },
    {
        "title": "[코스피(개장)] 7.83포인트(0.24%) 내린 3,235.36로 출발",
        "date": "2021.08.11. 오전 9:07",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥] 1.59p(0.15%) 내린 1,050.48(개장)",
        "date": "2021.08.11. 오전 9:01",
        "content": "[코스닥] 1.59p(0.15%) 내린 1,050.48(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 7.83p(0.24%) 내린 3,235.36(개장)",
        "date": "2021.08.11. 오전 9:01",
        "content": "[코스피] 7.83p(0.24%) 내린 3,235.36(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "현대비앤지스틸, 영업익 전년비 438% 증가…“전방산업 호조 수혜”",
        "date": "2021.08.11. 오전 9:01",
        "content": "[헤럴드경제=이세진 기자] 스테인레스강 등을 제조하는 현대차그룹 계열사 현대비앤지스틸이 올해 2분기 전년 동기보다 438%나 증가한 영업이익을 거둬들였다.11일 관련 업계에 따르면 현대비앤지스틸은 전날 공시를 통해 2분기 매출액으로 2168억원, 영업이익 244억원을 기록했다고 밝혔다. 이는 전년 동기 대비 각각 33.6%, 438%나 확대된 규모다.이로써 현대비앤지스틸은 상반기 누적 매출액 4120억원, 영업익 468억원을 거둬들이면서 작년 같은기간보다 각각 24%, 421.9% 높은 실적을 기록했다.당기순이익 역시 2분기까지 366억원을 기록하면서 전년 대비 498.6% 증가했다.현대비앤지스틸은 최근 가전 및 자동차 등 전방 수요 호조로 인한 경기 회복, 2차전지 수요 증가에 따른 수혜가 전망되고 있다."
    },
    {
        "title": "\"골프 비용 너무 비싸졌다\"...증권사 마저 경고",
        "date": "2021.08.11. 오전 8:58",
        "content": "[신한금융투자 골프장 관련 보고서]\"골프장, 해외여행 재개 시 현재 호황 어려울 것\"높아진 골프장 비용도 늘어난 젊은층에는 부담골프장, 비용 인상 자제하고 사업 다각화 나서야\n\n\n\n[서울경제] 최근 골프장들이 호황을 누리며 골프장 및 골프웨어 인수가 활발히 이뤄지고 있지만 2022년에는 현재와 같은 호황을 누리기 힘들수도 있다는 분석이 나왔다. 백신 접종 확대로 해외여행이 재개될 것으로 보이는데다 최근 급등한 골프장 인수가격으로 인해 골프 이용 가격이 오르며 최근 호황의 주역인 젊은 층의 부담도 커졌기 때문이다.\n\n\n\n이마트를 찾은 고객이 골프채를 들여다보고 있다./사진제공=이마트김선미·한세원 신한금융투자 연구원은 ‘코로나19가 준 기회 - 골프장 자산 거래 증가’라는 제하의 보고서에서 이같이 진단했다.“국내 골프산업의 차별적인 성장은 대중제 골프장 및 스크린 연습장 확대에 따른 골프 참여비용 하락과 골프 입문 연령대 확대에 기인했고, 코로나19로 인해 이 현상은 가속화됐다”고 진단했다. “특히 주목할만한 점은 미국, 일본과 달리 젊은 연령층의 골프 인구가 증가하며 내장객 수 증가 외 골프장 주중 가동률 개선으로 이어지고 있다는 점”이라고 진단했다.신한금투는 젊은 연령층의 골프 입문자 증가의 기대효과로 △가격에 따른 수요 변동성 확대 △주중 입장료 하방 경직성 개선 및 전반적인 골프장 가동률 개선 △중장기 골프산업 성장성 강화 등을 꼽았다.하지만 두 연구원은 코로나19가 가져온 지금과 같은 호황이 지속되긴 어려울 것으로 전망했다.두 연구원은 “정부의 일정대로 백신 접종이 완료되면 해외 여행이 재개되며 보복소비 효과가 사라지면 젊은 연령층 위주로 골프장 내방객은 감소할 가능성이 높다”며 “골프장 지속 성장 가능성의 핵심은 젊은 연령층의 참여도 인데, 최근 높아진 골프장 비용도 젊은 층에 부담이 되고 있다”고 평가했다.두 연구원은 “당분간 기업 보유 골프 장 매각은 증가할 전망인데, 젊은 연령층이 중장기 성장의 핵심인 만큼 무리한 가격 인상은 경계하고 골프장 외의 사업 다각화에도 관심이 필요해 보인다”고 덧붙였다."
    },
    {
        "title": "'깜짝실적' KT, 장기 실적 기대감·케이뱅크 가치 부각-하나",
        "date": "2021.08.11. 오전 8:51",
        "content": "[이데일리 이은정 기자] 11일 하나금융투자는 KT(030200)에 대해 2분기 어닝 서프라이즈에 이어 장기 실적 성장 기대감과 배당 전망이 긍정적이라며 투자의견 ‘매수’(BUY), 목표주가 4만5000원을 유지했다. 카카오뱅크 주가 상승에 따른 케이뱅크의 가치 증대, 부동산 자산 가치 대비 저평가 상황이 부각될 가능성도 있어 투자가 유망하다는 판단이다.KT는 2분기에 연결 영업이익 4758억원, 본사 영업이익 3512억원을 기록했다. 전년 동기 대비 각각 39%, 38% 증가한 수준이다. 계절적 영업비용을 감안하면 컨센서스(영업이익 4163억원)를 크게 상회하는 수준이란 평이다.\n\n\n\n실적 호조 배경으로는 △단말기 교체 가입자 중 5G 비중이 70%로 높아짐에 따라 이동전화 가입자당평균매출(ARPU)이 전분기비 1%, 전년동기비 3% 성장 △공격적인 유선 부문 가입자 유치 활동에도 불구하고 폰 판매량 부진에 따른 무선 부문 마케팅비용 정체, 단말기 판매 마진 개선으로 전체 마케팅비용(판매비+광고비+단말마진)이 6618억원으로 전분기비 수준에 그친 점 △최근 1년간 5G 투자 급감 및 주파수관련비용 정체로 감가상각비가 전년 동기·전분기 대비 감소 △1분기 주요 자회사들의 실적 부진으로 기저가 낮아진 상황이라 2분기 전체 자회사 영업이익 기여도가 전분기비 크게 개선된 점을 꼽았다. 또 KT의 12개월 목표가를 4만5000원으로 유지하며 자산가치와 배당 전망에 따라 주도주로 부상할 가능성을 염두에 두고 투자전략을 설정해야 한다고 권고했다. 권고 사유로는  △상반기 통신부문 영업이익 급성장으로 올해 주당배당금(DPS)이 최소 1600원 이상이 될 것이 유력한 점 △기대배당수익률이 4% 수준까지 충분히 내려갈 수 있음을 감안할 때 연내 주가 4만원 돌파 가능성이 높은 점 △최근 약점으로 지적되던 비통신 자회사 실적이 1분기를 저점으로회복되는 양상 △실질 부동산 가치, 케이뱅크의 상장 후 예상 시가총액을 감안할 때 현 KT 시가총액이 과도하게 낮게 형성돼 있다는 점을 들었다. 김홍식 하나금융투자 연구원은 “무엇보다 이동전화 ARPU 상승 폭이 전년동기비 3%로 나타나면서 장기 실적 향상 기대감을 높여주는 가운데 통신부문이 예상보다도 더 높은 영업이익 성장률을 기록하면서 DPS 증가 기대감을 높여줄 것이기 때문”이라며 “상반기 실적을 모두 본 투자가들은 올해 KT DPS를 최소 1600원, 최대 1700원 수준으로 예상할 가능성이 높고 이를 역사적 기배배당수익률로 환산하면 4만~4만2500원까지 주가가 상승할 수 있다고 판단할 가능성이 높다”고 말했다.이어 “통신업이 호황 국면으로 진입하고 있다”며 “카카오뱅크 주가 상승에 따른 케이뱅크의 가치 증대, 부동산 자산 가치 대비 저평가 상황이 부각될 가능성도 있어 투자 유망하다는 판단”이라고 짚었다."
    },
    {
        "title": "“뜨거운 IPO 관심, 지수 편입 이후 다시 이익·ESG로 시선이동\"",
        "date": "2021.08.11. 오전 8:29",
        "content": "하나금융투자 보고서“IPO 종목 관심은 지수 편입 이후 점차 완화될 것”[이데일리 유준하 기자] 최근 기업공개(IPO) 시장 관심이 뜨거운 가운데 국내 상장 기업의 거래대금 중 상장 1주일 내 종목군의 거래대금이 평균(최근 3거래일) 15% 수준인 것으로 나타났다. 기업이익 모멘텀 둔화로 새로움에 대한 관심이 더 커진 듯하다는 전문가 의견도 나온다. \n\n\n\n이경수 하나금융투자 연구원은 “최근 상장한 크래프톤과 카카오뱅크, HK이노엔 등의 거래대금은 4조4000억원으로 코스피와 코스닥 모든 상장 기업 거래대금 33조원 대비 약 13%를 차지했다”며 “같은 날 삼성전자의 거래대금이 1조6000억원이었으니 최근 상장기업들에 투자자의 엄청난 관심이 쏠렸다는 것을 알 수 있다”고 짚었다.다만 크래프톤이나 카카오뱅크와 같은 대어급 신규 상장은 당분간 없다. 이제는 8월 중준 MSCI 특례 편입과 8월말 MSCI 정기변경 그리고 9월 초 KOSPI200 정기 변경 등의 이벤트에 관심을 갖다가 자연스럽게 종목 실적에 관심을 갖는 일반적 액션을 취할 것으로 전망된다.이 연구원은 “결국 실적에 대한 중요성이 점차 증가할 것”이라며 “현재 과거 평균에 비해 이익모멘텀 팩터가 부진한 상황임을 고려할 때 점차 평균치와 수렴하는 모습이 예상된다”고 설명했다.다소 시장의 무관심 속에서 실적이 발표되고 있는 이번 2분기 실적 확인 후 3분기 실적이 상향 조정되는 해운, 가구, 철강, 비철금속, 디스플레이 등에 대한 관심 역시 필요하다. 또한 이익에 대한 관심과 함께 ESG에 대한 관심도 점차 증가할 전망이다.이 연구원은 “앞선 보고서에서 글로벌 ESG ETF 설정 증가에 대해 언급한 적이 있다”며 “작년부터 현재까지 EM ESG 지수가 단순 EM 지수 대비 3.5%포인트 아웃퍼폼하고 있고 그 스프레드는 점차 심화하고 있다”고 말했다.이어 “금융과 산업재, 필수소비재, IT 등의 섹터가 EM 대비 EM ESG 펀드에 투자확대가 큰 것으로 나타났다” 며 “특히 금융섹터의 베팅이 컸는데 이유에 대해서는 조금 더 연구가 필요해 보인다”고 덧붙였다."
    },
    {
        "title": "[굿모닝 증시] 코로나 적응하는 전 세계…美 1조달러 규모 인프라 예산 상원 통과",
        "date": "2021.08.11. 오전 8:28",
        "content": "델타변이 확산 속에서도 개선되는 이동성 지수인프라 예산안 상원 통과했지만…친환경 부문은 대거 빠져\n\n\n\n[이미지출처=로이터연합뉴스]코로나19 델타 바이러스가 확산되고 있지만 각 국가들은 점차 코로나19에 적응해가는 모습이다. 조 바이든 미국 행정부의 인프라 투자안이 통과되면서 일부 뉴욕 증시 지수는 사상 최고치를 기록했다.뉴욕 증시는 10일(현지시간) 엇갈린 결과를 보였다. 이날 뉴욕증권거래소에서 다우존스30평균지수는 전 거래일보다 0.46%(162.82포인트) 상승한 3만5264.67로 장을 마쳤다. S&P500지수는 전장보다 0.10%(4.40포인트) 상승한 4436.75로 장을 마감했다. 다우지수와 S&P500지수는 또 사상 최고치로 거래를 마쳤다. 기술주 중심의 나스닥은 전 거래일보다 0.49%(72.09포인트) 하락한 1만4788.09로 장을 마감했다.◆서상영 미래에셋증권 연구원=코로나19 델타 바이러스 확산 때문에 글로벌 각국 신규 확진자 수가 늘어나고 있다. 특히 미국의 경우 지난 6월말 1만명 초반에서 이달 9일 기준 23만명을 넘어서는 등 급증하고 있다. 백신 접종률 60%를 넘긴 이스라엘을 비롯해 1차 접종률 70%를 넘어선 영국도 확진자 수가 증가하자 각국의 우려가 커지고 있다.이 가운데 미 질병통제예방센터는 오는 14일에 백신 추가 접종 관련해서 추가 논의를 할 것이라고 전했다. 현재 이스라엘, 영국, 독일, 프랑스는 추가로 접종 발표를 했는데 미국도 이번 논의를 통해 코로나19 백신 부스터 전략을 발표할 것으로 점쳐진다. 이에 백신 관련주들이 강세를 나타냈다.한편 필라델피아 반도체 지수가 1.20% 하락했다. PC 제조업체들의 과도한 재고로 인해 디램(DRAM) 가격이 오는 4분기 최대 5% 하락할 것이라고 전망한 시장 조사기관 트렌드포스 때문인 것으로 추정된다. 트렌드포스는 미국과 유럽의 코로나19 규제의 점진적 해제가 노트북 수요의 둔화로 이어져 PC DRAM의 수요도 약화될 것이라고 전망했다.\n\n\n\n(제공=하이투자증권)◆박상현 하이투자증권 연구원=코로나19 델타 바이러스 때문에 경기 불안감이 확대되고 있지만 주요국 코로나19 재유행 상황은 이전과 다른 양상이다. 무엇보다 최소 1회 이상 백신 접종 비율이 전 인구 대비 60% 수준을 넘어선 일부 선진국의 경우 코로나19 재확산세가 우려보다 심각하지 않다.코로나19 확산 정도와 별개로 글로벌 경제가 코로나19와의 동거에 익숙 혹은 적응해가는 느낌이다. 코로나19 상황이 1년 가까이 지속되면서 경제 주체들이 코로나19와의 동거 환경에 빠르게 적응하고 있고 각종 지표에서도 확인이 가능한 사실이다. 이동성 지수는 델타발 코로나19 확산에도 불구하고 개선추세가 지속 또는 강화되고 있다. 미국 대도시의 사무직 근로자 복귀비율과 줌 주가 추이는 재택 근무와 화상회의 등 비대면 문화의 일상화를 의미한다.고용, 소비심리와 서비스 지표 등 코로나19 유행으로 직격탄을 맞았던 주요 경제지표도 이번 델타발 코로나19 확산 속에서 개선세를 보이거나 유지하고 있다. 선진국 경제가 코로나19와의 동거 경제시대에 진입했음을 뒷받침해주는 근거다.\n\n\n\n(제공=한국투자증권)◆김성근 한국투자증권 연구원=10일 미국 상원은 1조2000억달러(약 1381조2000억원) 규모의 인프라 투자안을 통과시키는 데 성공했다. 총 69명의 의원이 찬성한 초당적 법안이지만 아직 하원의 동의도 필요한 상태이며 최종 통과는 오는 9월로 예상된다. 하원은 지난 7월말부터 휴회기에 들어가 오는 9월20일에 활동을 재개하기 때문이다. 이는 인프라 투자 직후 곧바로 추진 예정인 3조5000억달러 규모의 예산 조정안에도 해당한다.상원이 통과시킨 이번 인프라 투자안을 살펴보면 원래 조 바이든 행정부가 제시했던 미국 일자리 계획보다 친환경, 사회적 인프라 부문이 크게 줄었거나 제외됐다. 전기차와 충전 인프라에 기존안은 1570억달러 투자를 계획했지만 합의안엔 친환경 버스 및 페리 75억달러, 전기차 충전 시설에 75억달러만 포함됐고 주거시설 투자, 사회복지증진 등은 빠졌다. 즉, 이번 인프라안은 전통적인 인프라에 집중된 재정 지출 계획으로 보는 게 맞다.대대적 재정 모멘텀은 이번 인프라 투자안보다 예산 조정안에 기대할 필요가 있다. 민주당 단독으로 처리할 수 있는 예산 조정 프로세스를 활용해 공화당의 반대로 제외됐던 친환경 에너지 인프라, 사회적 인프라 등 요소를 포함해 9월에 통과시키는 게 목표다. 이에 민주당은 8월 휴회에 들어가기 전 예산 조정 과정을 개시하기 위해 예산 결의안을 우선 통과시키려 한다.인프라 투자와 예산 조정 과정이 진행되고 있다는 점을 감안하면 시장은 하원 복귀 시점에 맞춰 재정 모멘텀의 복귀를 반영할 수 있다. 다만 이번 결의안에서 부채한도를 상향하는 내용이 빠졌다는 점은 불안 요인이다. 만약 추가되지 않은 상태로 통과될 경우 부채한도는 민주당 단독으로 처리할 수 없다. 또한 공화당은 부채한도 상향에 대해 반대 입장이 강하다. 이전과 달리 진통이 예상되는 상황이다."
    },
    {
        "title": "\"코로나 끝나면 떠날 '젊은 골퍼'…그린피 인상 경계해야\"",
        "date": "2021.08.11. 오전 8:23",
        "content": "신한금융투자 분석재작년比 4월 매출 성장률 5060대 20% 대비 30대는 105%\"미국, 일본과 달리 한국은 참여 비용 낮아져 젊은 층 참여↑\"\"해외 여행 재개 시 축소 불가피…가격 상승 시 필드 골프 참여↓\"[이데일리 고준혁 기자] 코로나19 이후 해외 여행 제한 등으로 국내 골프장이 활황이다. 전반적으로 골프장 내장객이 증가했는데, 특히 젊은 세대의 유입이 두드러진 것으로 나타났다. 젊은 층이 골프를 할 수 있는 계기로 국내 골프장 이용료의 하락이 지목되는 만큼, 향후 진행될 수 있는 가격 상승은 경계해야 한다는 분석이 나온다. \n\n\n\n골프장 영업이익률은 2019년 22.5%에서 작년 31.8%로 개선됐다. 이에 일반기업들이 보유하고 있던 골프장 매각이 증가했다. 작년 골프장 거래금액은 전년대비 14.0%가 증가하고, 홀당 매매가격은 43.5%가 상승했다. 현재의 업황이 지속된다면, 현재의 매매가격은 정당화될 수 있으나 문제는 코로나19 이후다. 해외 여행이 사실상 제한된 상황이라 이같은 특수가 끝날 가능성이 크기 때문이다. 김선미 신한금융투자 연구원은 최근 급상승한 골프장 매매가격이 이용료 인상으로 이어지는 것을 경계할 필요가 있다고 짚었다. 국내 골프장의 수요 증가가 다른 나라의 골프장과 차별화되는 점은 ‘이용료 하락으로 인한 젊은 층의 유입’인데, 자칫 이를 저해할 가능성이 있기 때문이다. 작년 골프 인구는 2019년 대비 9.8%(46만명) 증가한 515만명으로 추정된다. 골프존의 인구 분석에 따르면 3년 이하의 신규 골프 입문자 중 20~40세 연령대가 65%에 달한다. BC카드가 조사한 연령대별 골프 시장 매출에서도 40대 미만 연령대의 매출 성장률은 50~60대의 매출 성장률을 압도했다. 2019년 4월 대비 2021년 4월 매출 성장률을 보면 30대 미만이 105%, 40대 56%, 50~60대 20%로 집계됐다. 김 연구원은 “미국과 일본의 골프산업과 국내 골프산업의 가장 큰 차별점은 회원제 골프장의 대중제 골프장으로의 전환 및 그에 따른 참여 비용의 하락”이라며 “작년 기준 회원제 골프장과 대중제 골프장 입장료는 지역별로 2만~5만원의 차이를 보였다”고 전했다. \n\n\n\n이어 “높은 비용으로 젊은 연령층의 골프 참여율이 낮아진 미국, 일본과는 달리 한국은 오히려 골프 참여 비용이 낮아지며 골프 참여 인원의 기반이 넓어질 수 있었던 것으로 보인다”며 “해외 여행 재개로 골프장 내장객 수요 축소는 불가피한 가운데, 골프장 지속 성장 가능성의 핵심이 젊은 연령층의 참여도인 만큼, 입장료 상승은 경계할 것”이라고 덧붙였다."
    },
    {
        "title": "[그래픽] 올해 신규 상장주 시가총액",
        "date": "2021.08.11. 오전 8:16",
        "content": "(서울=연합뉴스) 김영은 기자 = 11일 한국거래소와 인포맥스에 따르면 올해 들어 지난 10일까지 유가증권시장에 상장한 7개 종목의 전체 시총은 10일 종가 기준 103조9천억원으로, 코스닥시장 상장 종목 39개(10조8천억)의 약 10배에 달한다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "인프라 법안 통과에도 美증시 혼조…신규확진 2000명대 주목",
        "date": "2021.08.11. 오전 8:08",
        "content": "[[개장전]]\n\n\n\n [서울=뉴시스] 배훈식 기자 = 코로나19 신규 확진자가 1,540명 발생한 10일 오후 서울 영등포구 코로나19 예방접종센터에서 시민들이 접종을 기다리고 있다.뉴욕 증시가 1조달러(약 1150조원) 규모 인프라 투자 법안 통과 소식에 경기민감주 위주로 강세를 보였다. 다만 코로나19 델타 변이 확산과 소비자물가 발표 전 경계심리 확산에 따라 뚜렷한 방향성 없이 업종별 차별화 양상이 나타났다.한편 미국에서 반도체 업황 둔화 우려가 제기되면서 국내 대형 반도체주에도 적지 않은 영향을 끼칠 전망이다. 10일 국내 코로나19 신규 확진자가 처음으로 2000명대를 돌파할 것으로 보여 투자심리에 어떤 영향을 미칠지도 주목된다. 10일(현지시간) 뉴욕증시에서 다우지수는 전날보다 0.46% 오른 3만5264.67, S&P500지수는 0.10% 오른 4436.75로 거래를 마쳤다. 두 지수 모두 또 한번 사상 최고치를 경신했다. 나스닥종합지수는 0.49% 내린 1만4788.09로 마감했다. 이날 증시는 뚜렷한 방향성 없이 업종별 차별화가 진행되는 양상이었다. 코로나19 델타 변이 확산의 영향으로 보합권에서 출발한 이후 미국 상원이 1조 달러 규모의 인프라 투자 법안을 통과시키면서 다우 위주로 상승했다. 이번 인프라 투자 법안은 신규 자금 5500억달러를 포함해 1조달러를 도로 교량, 철도, 교통 시스템, 전기차 등에 투자하겠다는 계획이다. 이 법안 통과에 따라  US스틸, 캐터필라 등이 큰 폭으로 올랐다. 다만 인프라 투자 법안의 하원 통과 가능성에는 아직 불확실성이 남아 있는 것으로 알려졌다. 국채금리와 국제 유가 역시 상승하면서 JP모건, BOA 등 금융주와 엑손모빌, 셰브론 등 에너지주가 각각 강세를 보였다. 반면 반도체 업황 우려로 관련주가 약세를 보이면서 나스닥은 하락했다. 특히 마이크론은 4분기 메모리칩 가격이 최대 5% 하락할 것이라는 소식에 5% 이상 하락했다. 필라델피아 반도체 지수 역시 1.20% 빠졌다.시장에서는 11일 발표 예정인 미국의 7월 소비자물가 지표를 주목하고 있다. 한지영 키움증권 연구원은 \"지난 두 달 동안 5%를 기록한 소비자물가 상승률은 7월에도 5%대 초반을 기록할 것으로 예상된다\"며 \"이달 들어 연준 내에서 조기 테이퍼링 목소리가 높아졌다는 점을 감안할 때 예상보다 결과가 높게 나올 경우 논란이 격화되면서 증시 변동성을 확대할 가능성이 있다\"고 분석했다. 서상영 미래에셋증권 연구원은 \"이번주 미국 소비자 물가지수, 다음주 미·중 실물경제 지표, 이번달 말 잭슨홀 컨퍼런스 등 주요 이벤트를 앞두면서 뚜렷한 방향성을 보이지 않고 있다\"며 \"당분간 미국을 비롯한 글로벌 증시는 뚜렷한 주도 업종이 없이 빠른 순환매가 진행될 것\"이라고 전망했다. 코스피는 4거래일째 하락하면서 3260선으로 밀렸다. 달러 강세의 영향으로 외국인 순매도 규모가 증가한 가운데 크래프톤, 카카오뱅크 등 신규 상장종목에 거래대금 쏠림 현상이 나타났다.전날 마이크론 등 반도체 업종이 디램 가격 하락 가능성에 따라 부진하면서 국내 대형 반도체주에도 부담으로 작용할 것으로 보인다. 다만 반도체 업황 둔화 우려는 계속 이어졌던 만큼 국내의 증시 하락은 제한적일 것이라는 전망도 나온다. 서상영 연구원은 \"미 증시에서 여전히 업종 차별화가 진행되면서 국내 증시 역시 지수보다는 업종별로 차별화 장세가 지속될 것\"이라며 \"특히  마이크론과 함께 필라델피아 반도체 지수가 하락한 점은 부담으로 작용할 것\"이라고 분석했다. 이날 국내 코로나19 신규 확진자는 사상 처음으로 2000명을 돌파할 것으로 전망된다. 한지영 연구원은 \"단기적으로 내수 매출 비중이 높은 중소형주의 투자 심리를 위축시킬 수 있다\"며 \"다만 국내에서도 코로나19의 증시 영향력이 축소되고 있다는 점에 주목할 필요가 있다\"고 밝혔다."
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(11일)",
        "date": "2021.08.11. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]링네트 등 코스닥 자사주 신청내역(11일)",
        "date": "2021.08.11. 오전 7:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(10일)",
        "date": "2021.08.11. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(10일)",
        "date": "2021.08.11. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(10일)",
        "date": "2021.08.11. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(10일)",
        "date": "2021.08.11. 오전 7:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "뉴욕증시, 인프라법안 통과에도 혼조…유가 반등에 에너지주 1%대↑",
        "date": "2021.08.11. 오전 7:15",
        "content": "사진=게티이미지뱅크뉴욕증시에서 주요 지수는 1조 달러 규모의 인프라법안이 사원의 문턱을 넘었지만, 신종 코로나바이러스 감염증(코로나19) 재확산세에 대한 우려로 혼조세를 보였다.10일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 162.82포인트(0.46%) 오른 35,264.67에, 스탠더드앤드푸어스(S&P)500지수는 4.40포인트(0.10%) 상승한 4,436.75에, 기술주 중심의 나스닥지수는 72.09포인트(0.49%) 하락한 14,788.09에 각각 장을 마쳤다.미 상원에서 1조달려 규모의 인프라법안이 통과된 영향으로 다우지수와 S&P500지수는 또 사상 최고치로 마감했다. 다만 국채금리가 하락한 영향으로 나스닥지수는 빠졌다. 델타 변이 바이러스로 인한 코로나19 재확산세도 증시에 영향을 줬다.미 상원은 5500억달러 규모의 신규 투자 계획을 포함하는 1조달러 규모의 인프라법안을 이날 통과시켰다. 이 법안은조 바이든 미국 대통령이 의회에 요청한 4조달러 규모의 초대형 예산안 중 일부다.다만 조만간 미 의회가 여름 휴회에 들어가 하원 통과는 9월 중순께 이뤄질 것으로 보인다. 특히 낸시 펠로시 미 하원 의장이 나머지 3조5000억달러 규모의 예산안도 하원에서 함께 처리하는 걸 시도할 수 있어 인프라법안의 최종 발효까지는 시일이 더 걸릴 수 있다.글로벌 코로나19 재확산세는 증시에 부담에 됐다. 미국의 코로나19 신규 확진자 수는 이날 기준 7일 평균 하루 12만4470명으로 전날의 11만 명대에서 또다시 증가했다고 뉴욕타임스(NYT)는 집계했다.이에 미국은 백신 접종을 의무화하는 방안을 만지작거리고 있다. 미국 국방부가 다음달 15일까지 미군의 코로나19 백신 접종을 의무화하는 방침을 확정하기로 했고, 워싱턴주는 모든 의료 관련 종사자들에 10월 18일까지 백신 접종을 마치도록 요구했다.이날 발표된 지표는 대체로 부진했다.미 노동부가 발표한 2분기 비농업 부문 생산성은 직전분기 대비 연율로 2.3%(계절 조정치) 올랐다. 월스트리트저널(WSJ)이 집계한 시장 전망치 3.2%, 전월 수정치인 4.3%를 모두 밑돌았다.전미자영업연맹(nfib)은 7월 소기업 낙관지수도 99.7로, 전월의 102.5와 WSJ의 전문가 예상치 102.0에 미치지 못했다.이날 국제유가가 반등하면서 엑손모빌과 셰브런 등 에너지기업의 주가가 대체로 강세를 보였다. 자재, 산업, 금융 등도 1% 넘게 상승했다. 반면 부동산, 기술, 헬스 관련주는 하락했다.AMC 주가는 6% 이상 급락했다. 전일 장 마감 후 발표한 실적이 손실로 나와서다. 다만 손실 폭은 예상보다 적었다.백신 가격 인상 이슈에 전일 급등했던 모더나 주가는 차익실현 매물이 나오면서 5% 넘게 빠졌다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장은 내년 3월 25bp 기준금리 인상 가능성을 3.6%로 반영했다.시카고옵션거래소(CBOE)에서 변동성 지수(VIX)는 전장보다 0.07포인트(0.42%) 오른 16.79를 기록했다."
    },
    {
        "title": "카뱅·크래프톤·SKIET 등…올해 상장주 시총 100조 돌파",
        "date": "2021.08.11. 오전 6:07",
        "content": "46개 종목 중 유가증권시장 7종목만 103조…전체 시총의 4.4%\n\n\n\n카카오뱅크 코스피 상장 첫날[연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 카카오뱅크와 크래프톤 등 올해 기업공개(IPO) 시장 '대어'들이 잇따라 상장하면서 올해 신규 상장주의 몸집이 100조원을 넘었다.    11일 한국거래소와 인포맥스에 따르면 올해 들어 지난 10일까지 유가증권시장과 코스닥시장에 상장한 종목(리츠·스팩 제외)은 모두 46개로, 이들 종목의 전체 시총은 10일 종가 기준 114조7천억원으로 집계됐다.    한 해 신규 상장 종목들의 시총 합계가 100조원을 넘은 것은 최근 들어서는 처음이다.    지난해에는 하이브, SK바이오팜, 카카오게임즈 등 70개 기업이 상장했지만, 이들 종목의 현재 시총은 48조4천억원에 그친다.    2019년 상장한 74개 종목의 시총은 현재 36조9천억원이고, 삼성바이오로직스가 상장했던 2016년 67개 종목의 시총(82조6천억원)도 100조원이 되지 않는다.     올해에는 유가증권시장에 7개 종목, 코스닥시장에 39개 종목이 신규 상장했다.    유가증권시장 상장 종목 시총만 103조9천억원으로, 코스닥시장 상장 종목 39개(10조8천억)의 약 10배에 달한다. 유가증권시장 전체 시총이 2천339조2천억원인 점을 감안하면 신규 종목의 시총이 4.4%를 차지한다.    올해 신규 종목들의 시총은 지난 9일까지만 해도 100조원이 되지 않았지만, 10일 크래프톤이 상장하면서 100조원을 훌쩍 넘었다.    카카오뱅크가 33조9천억원, SK바이오사이언스가 23조원에 달한다. 크래프톤은 22조1천억원, SK아이이테크놀로지는 15조원이다.    이들 4종목의 시총 합계만 94조1천억원으로 100조원에 육박한다.     여기에 SD바이오센서가 6조3천억원, 프레스티지바이오파마와 솔루엠도 각각 1조8천억원과 1조5천억원으로 1조원을 넘었다.    올해 아직 카카오페이와 LG에너지솔루션 등 시장의 관심이 쏠린 대어들의 상장이 예정돼 있어 신규 상장주들의 몸집은 더욱 커질 전망이다.     taejong75@yna.co.kr\n\n\n\n[그래픽] 올해 신규 상장주 시가총액(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    }
]