[
    {
        "title": "김병주 MBK파트너스 회장, 서울시립도서관 건립에 300억원 기부",
        "date": "2021.08.08. 오후 6:09",
        "content": "지난 6일 진행된 기부금 약정식에서 오세훈 서울시장(왼쪽)과 김병주 MBK파트너스 회장 [MBK파트너스 제공][헤럴드경제=이세진 기자] MBK파트너스 김병주 회장이 서울시립도서관 건립을 위해 300억원을 사재 출연 기부했다고 8일 밝혔다. 김병주 회장은 지난 6일 서울시청에서 오세훈 서울특별시장과 강철원 민생특보, 주용태 문화본부장 및 서울시 관계자, 김 회장의 가족 등이 참석한 가운데 기부금 약정식을 가졌다. 이 자리에서 김 회장은 서대문구 북가좌동 479에 들어설 서울시립도서관 건립 기금 300억원을 기부하기로 했다.이는 서울시립도서관 건립을 위해 서울시에 개인이 기부한 첫 사례다. 서울시립도서관은 당초 전액 시비로 건립할 계획이었으나, 이번 기부로 서대문구에 건립 예정인 시립도서관은 전액 기부금으로 조성될 예정이다.서울시는 ‘서울특별시 기부자 예우 및 지원에 관한 조례’에 의거, 기부자명을 도서관명칭 표기로 예우했다. 해당 시립도서관은 ‘서울시립 김병주도서관’으로 명명된다. 서울시립 김병주도서관은 올해 국제설계공모를 진행해 1년 간 설계용역을 추진하고, 2025년에 준공 및 개관을 목표로 하고 있다.김병주 회장은 어린 나이에 미국 이민을 갔을 때 지역 도서관에서 책을 보며 언어와 문화를 익혔던 개인적 경험을 토대로, 지역사회의 중심적 역할을 하는 ‘독서 환경을 갖춘 공간’을 설립하겠다는 꿈을 간직해오다가, 2019년 서울시의 도서관 건립 계획 발표를 보고 기부를 결정하게 됐다고 밝혔다.오세훈 서울시장은 “도서관 건립에 기부를 해주신 김병주 회장님께 진심으로 감사드린다. 기부자의 뜻을 존중해 서울시민들이 소통하고 즐길 수 있는 커뮤니티의 중심공간으로 도서관을 건립할 수 있도록 노력하겠다”며 “자수성가한 기업가 개인의 기부모범사례이자 이정표가 될 이번 기부 활동이 우리나라 기부문화 확산에 좋은 영향력을 미칠 것으로 기대한다”고 말했다.김병주 회장은 “도서관 건립에 기부할 기회를 주신 오세훈 서울시장 및 서울시 관계자분들께 감사의 말씀을 전한다. 책에 대한 애정에서 시작돼 독서 환경을 갖춘 공간을 설립해보고자 했던 개인적인 바람이 서울시 여러분들의 협조로 구체화될 수 있음에 가슴이 벅차다”며 “서울시민 누구나 즐겁게 책을 읽고, 꿈과 희망을 펼칠 수 있는 공간으로 완성되기를 희망한다”고 소감을 밝혔다.아시아 사모전문투자의 ‘대부’로 평가받는 김병주 회장은 자신이 직접 사재 출연해 설립한 ‘MBK 장학재단’의 이사장으로, 다양한 사회공헌활동을 하고 있는 자선가이자, 지난해 출간된 미국 베스트셀러 소설 ‘오퍼링(Offerings)’의 작가기도 하다. 김 회장은 2007년 ‘MBK 장학재단’을 설립해 경제적 어려움으로 학업을 지속하는데 어려움을 겪는 학생들에게 올해 14기까지 매년 학자금 전액을 장학금으로 지원해오고 있다. MBK 장학재단의 장학생은 올해까지 총 155명이 배출됐다.김병주 회장은 또한, 교육과 문화 예술 부문에 집중해 ‘임팩트 기부(impact giving)’를 실천해 왔다. 김병주 회장은 뉴욕 메트로폴리탄 미술관과 카네기 홀 이사회 멤버이며, 적극적인 후원 활동도 지속하고 있다. 2010년에는 자신이 졸업한 미 하버포드 대학의 ‘기숙사(Ki Yong Kim Hall)’ 건립에 전액 기부했으며, 하버드 경영대학원(Harvard Business School)에도 후원하고 있다."
    },
    {
        "title": "김병주 회장, 사재 300억 기부 서울시립도서관 짓는다",
        "date": "2021.08.08. 오후 5:58",
        "content": "서울시 최대 개인기부액서대문구에 2025년 개관◆ 김병주 MBK 회장 인터뷰 ◆ \n\n\n\n 동북아시아 최대 사모투자펀드(PEF) 운용사의 창립자이자 파트너인 김병주 MBK파트너스 회장(58·사진)이 서울 서대문구 북가좌동에 들어설 서울시립도서관 건립을 위해 300억원의 사재를 쾌척했다. 개인 기부금만으로 서울시립도서관이 지어지는 첫 사례다. 이는 서울시 기준으로 가장 많은 개인 현금 기부로 알려졌다. 서울시는 예우 차원에서 도서관 이름을 '서울시립 김병주도서관'으로 명명하기로 했다.김 회장은 지난 6일 서울시청에서 오세훈 서울시장과 시 관계자, 김 회장 가족이 참석한 가운데 서울시립도서관 건립을 위한 300억원의 기부금을 서울시에 전달했다. 김 회장은 2019년 서울시의 도서관 건립 계획을 접하고 사재 출연 의사를 서울시에 전달했다. 서울시립도서관은 당초 서울시 예산으로 건립될 계획이었으나 김 회장의 전액 기부로 조성될 예정이다. 그의 기부는 기업이나 재단을 통하지 않고 순수한 개인 현금을 털어낸 것이어서 더욱 가치가 크다는 평가가 나온다.김 회장은 12세에 미국으로 건너가 지역 도서관에서 영어와 미국 문화를 처음으로 익히면서 도서관의 소중함을 절감했다. 그리고 언젠가 성공하면 모국에 도서관을 세우고 싶다는 꿈을 가졌다. 미국 월가 근무와 MBK파트너스 설립을 통해 억만장자로 올라선 그는 미국 이민 46년 만에 그 꿈을 구체화했다. 김 회장은 매일경제와의 인터뷰에서 \"여건이 허락하면 더 많은 도서관을 짓는 데 힘을 보탤 것\"이라며 \"개인들의 기부 사례가 좀 더 많이 나왔으면 좋겠다\"고 밝혔다.서울시는 기부자의 뜻을 존중해 서울 시민들이 소통하고 즐길 수 있는 지역 커뮤니티 공간으로 운영해나갈 계획이다. 서대문구 가재울재정비촉진지구 내에 들어설 도서관은 연면적 9003㎡(지하 1층~지상 4층) 규모로 건립된다. 올해 국제 설계 공모를 시작으로 설계 용역을 거쳐 2023년 6월 착공하고 2025년 10월 개관을 목표로 하고 있다. [강두순 기자]초등 6학년때 나홀로 美 유학, 도서관은 지금의 나를 만든 곳…자산가들 개인 기부 늘었으면서울시립도서관 건립에 사재 300억 쾌척한 김병주 MBK파트너스 회장북미에 2500개 도서관 건립한철강왕 카네기 존경스러워아내와 뜻모아 MBK장학재단 설립성공은 나 혼자 만드는 것 아닌사회의 구성원들이 함께 이룬 것한국의 역사·문화 알리고 싶어20년간 틈틈이 글 써 자전소설 출간■ 대담 = 황인혁 증권부장 \n\n\n\n김병주 MBK파트너스 회장이 지난 6일 서울 광화문 MBK파트너스 본사에서 진행한 매일경제와의 인터뷰에서 도서관 기부 배경에 대해 설명하고 있다. [김호영 기자]\t 동북아시아 최대 사모투자펀드(PEF) 운용사 MBK파트너스의 김병주 회장(58)은 인수·합병(M&A) 업계에서 '냉철한 승부사' '미다스의 손'이란 평가를 받고 있다. 코웨이, 오렌지라이프, 대성산업가스, 유니버설스튜디오 재팬 등 조 단위 인수와 매각을 잇달아 성공시켰고 사모펀드 대부로 자리매김했다. MBK파트너스의 운용자산 규모는 245억달러(약 28조원)에 달한다. 은둔형 최고경영자(CEO)로 꼽히는 그가 지난 6일 가족과 함께 서울시 행사에 모습을 드러낸 건 다소 의외였다. 행사 명목은 서울시립도서관 건립에 김  회장이 사재 300억원을 쾌척하는 것. 그는 서양의 개인 기부문화가 한국에서도 확산되기를 바란다는 바람을 피력했다. 매일경제는 지난 6일 서울 광화문 MBK파트너스 본사에서 김 회장을 만나 거액 기부 배경과 인생철학, MBK 운영 포부를 들어봤다. 다음은 김 회장과의 일문일답.―본인 이름으로 도서관이 건립된다는 점에서 감회가 남다를 텐데.▷부끄러우면서도 뿌듯하다. 누구나 원할 때 들러 독서를 즐길 수 있는 좋은 공간이 됐으면 한다. 이번 프로젝트가 마중물이 돼 한국에 개인들 기부 사례가 좀 더 많이 나왔으면 좋겠다. 저는 미국 뉴욕 메트로폴리탄 미술관의 이사회 멤버로 5년째 재임 중인데 미술관의 한 해 운영 예산이 3억달러 정도 된다. 이 예산의 100%가 개인 기부만으로 조달된다. 뉴욕시나 연방정부에서 지원받는 건 한 푼도 없다.―서양에선 기부가 많고 자연스러운 것 같다.▷그들은 기부에 대한 자세가 '왜 해야 하지(why)'가 아니라 '당연히 해야 하는 걸 왜 물어보냐(why not)'이기 때문이다. 이 부분에 전적으로 동의한다. 사회를 위해 좋은 일을 하겠다는 생각도 있겠지만 일종의 겸손함이라고 본다. 성공은 혼자 만드는 게 아니라 사회의 도움을 받는 것이다. 성공하려면 재능도 있어야 하지만 많은 시간의 노력에 더해 플러스 알파로 운이 작용해야 한다고 생각한다.―기부 방법 중 도서관 건립을 택한 이유는.▷초등학교 6학년 때 혼자 미국으로 유학을 갔는데 제가 살던 뉴저지주 체리힐의 동네 도서관을 이용하면서 책과 사랑에 빠졌다. 학교를 마치면 매일 2~3시간씩 도서관에서 책을 보며 시간을 보냈다. 미국에 도착해 영어를 한 마디도 못했는데 미국 문화와 영어를 배울 수 있는 공간이 도서관이었다. 도서관이 나에게는 공부방이자 놀이터였던 것이다. 혼자 책을 읽으며 영어를 배웠고 역사 정치 스포츠 등을 익혔다. 대학에서 영문학을 전공하고 소설책을 출간할 결심을 하게 된 것도 책을 좋아했기 때문이다. 이런 잊지 못할 추억이 있다 보니 어른이 되면 도서관을 차려 지역 주민들을 위해 독서할 수 있는 공간을 만들고 싶다는 꿈을 갖게 됐다.―서울 서대문구 북가좌동에 지어지는데.▷서울시가 보유한 도서관 건립 가능 용지가 두 곳 있었는데 그중 하나가 북가좌동이다. 제가 유학가기 전까지 어린 시절을 신촌에서 보냈고 아내는 북아현동에서 태어나고 자랐다. 우리 부부에게 특별한 인연이 있는 지역이다. 2019년 서울시의 도서관 건립 프로젝트를 우연한 기회에 접했고 서울시와 의기투합해 기부를 추진하게 됐다. 개인적으로 종이 활자책의 가치를 소중하게 여긴다. 활자책을 접할 수 있는 도서관의 역할이 중요하다.―기부 계획이 또 있는지.▷여건이 맞으면 지역사회 곳곳에 더 많은 도서관을 짓는 데 힘을 보태고 싶다. '철강왕'으로 알려진 미국 US스틸 창업자인 앤드루 카네기를 평소 존경한다. 카네기는 성공한 사업가이자 도서관 보급의 개척자 역할을 했다. 그가 미국과 캐나다 등 북미 지역에 건립한 도서관이 2500여 개나 된다고 한다. 카네기는 미국 땅으로 이민을 와 처음 정착했던 피츠버그에서 시작해 미국 전역에 도서관 문화를 확산시켰다. 영어로 '임팩트 기빙(impact giving)'이란 말이 있다. 자신의 열정과 관심이 있는 분야에 깊이 있게 기부하는 것을 말한다. 저와 아내는 교육과 문화·예술 분야에 초점을 맞추고 있다. 그래서 2007년 설립하게 된 게 MBK장학재단이다. ―자전적 영문 소설(Offerings·헌정)을 작년에 냈는데.▷한국 역사와 문화를 외국인들에게 보여주고자 했다. 주인공 이대준이 느끼고 생각한 부분은 제 경험을 토대로 한 것이다. 하지만 이 책은 기본적으로 소설이다. 소설이 상상을 자극하는 데 훨씬 더 효과적이라고 생각한다. '파워 오브 메타포(은유의 힘)'라고 하지 않나. 이 소설을 집필하는 데 거의 20년 넘게 걸렸다. 아무래도 본업으로 바쁘다 보니 틈틈이 글을 쓸 수밖에 없었다. 사실 일기도 아홉 살 때부터 50년 가까이 써오고 있다.제 인생의 의미를 정리하는 데 글만 한 게 없다고 생각한다. 소설을 처음 쓰기 시작한 30대 중반에 썼던 부분을 읽어 보면 월가를 중심으로 한 탐욕주의와 사회에 대한 분노에 대해 말하고 싶은 부분이 많았던 거 같다. 시간이 흘러 50대 중후반에 쓴 부분을 읽어 보면 작가인 저도 많이 지쳤는지 분노라는 게 많이 희석되어 있더라. 30대와 50대에 쓴 글이 완전히 다르다는 걸 느꼈다.―소설을 더 쓸 생각이 있나.▷그렇다. 지금도 쓰고 있다. 하지만 언제 나올지는 모르겠다. 애초 출판사와 계약한 게 2권이었다. 첫 번째 소설이 어떻게 하다 보니 미국에서 베스트셀러가 됐다. 출판사에서는 후속 작품을 내 달라고 계속 재촉하는데 글을 쓸 수 있는 시간이 많지 않다.韓 사모펀드 시장 역동적…위기직후 큰 투자기회 있다한국 대기업 올림픽 메달리스트 수준기술 못지않게 경영진 능력도 탁월중소기업 성과는 미흡해 아쉬워 \n\n\n\n ―최근 해외 투자자들을 만나보면 한국 기업에 대해 어떤 평가를 하는지 궁금하다.▷한국 기업과 경영 시스템에 대해 좋게 평가한다. 일본이 1980년대 IBM이라면 21세기 대한민국은 구글·페이스북에 비유할 만하다. 그만큼 변화에 유연하게 대응하고 역동적이라는 점을 해외 투자자들이 높게 평가한다. 반면 한국 기업들 지배구조에 대해서는 의문을 갖고 있더라.―20년간 한국 기업은 어떻게 변화했다고 보나.▷많이 성장하고 성숙해졌다. 특히 대기업 리더와 경영진을 보면 세계적인 수준에 올랐다고 본다. 마치 올림픽 메달리스트라고나 할까. 반도체, 휴대폰, 가전, 자동차 등 분야에서 세계적인 회사를 일군다는 게 얼마나 어려운 일인가. 그만큼 값지고 인정받아야 할 점이다. 다만 중소기업들이 다른 선진국만큼 활발하지 못한 점은 풀어야 할 과제다. 정부 차원의 정책적 지원과 중소기업 리더들의 분발도 필요한 것 같다.금융 부문에선 사모투자펀드(PEF)시장이 눈에 띄게 성장했다. 절대적인 시장 규모로 보면 중국이나 일본에 비해 큰 편은 아니지만 정부의 철저한 감독과 지원 덕분에 역동적으로 성장했다. 한국 국내총생산(GDP) 대비 PEF 투자 집행 규모는 1.3%로 미국(3.2%)이나 영국(3%)에 비해서는 낮지만 일본(0.6%)보다는 훨씬 앞선다는 점에서 상당히 긍정적이다.―대규모 투자 결정을 내리는 과정에서 고민도 많을 것 같다.▷결국은 투자 경험이 중요하다. 성공 경험도 중요하지만 실패했던 경험도 소중하다. 전 세계를 호령하는 한국 양궁 선수들이 하룻밤에 세계적 수준이 된 건 아니지 않나. PEF 투자도 비슷하다. 저도 지난 23년간 PEF업계에서의 투자 활동을 돌이켜 보면 ING생명, 코웨이, 한미은행, 유니버설스튜디오 재팬 등 여러 성공 사례가 있지만 몇몇 실패 사례도 있다. 아픈 경험을 통해 성장하고 배웠다. 어떤 것에 투자하는가도 중요하지만 어디에 투자하지 않느냐도 중요하다. MBK는 전통 산업군 가운데 해당 부문 점유율 1·2위 기업들이면서 현금창출능력이 좋은 기업들을 주요 투자 대상으로 삼고 있다. PEF는 가치창출 전략을 잘 세우고 그것을 실현시킬 수 있는 경영진 능력이 중요한데 한국에는 우수한 경영자가 많다는 게 고무적이다. 거의 일본 수준에 이르지 않았나 싶다. 개인적으로는 한국 경영자들이 기업가정신을 좀 더 발휘해 줬으면 하는 바람이 있다.―제조굴기를 앞세운 중국의 추격세가 무섭다. 우리 기업이 어떻게 대처해야 할지.▷결국 한국도 일본이 걸어온 길로 가야 한다. 밸류(가치) 사다리를 계속 올라가야 한다는 것이다. 새로운 기술을 발굴해 업그레이드해야 한다. 기술에서 앞서가려면 연구개발(R&D)에 많은 역량을 집중해야 한다. 우리 기업들이 매출의 3% 정도를 R&D에 쏟고 있는 것으로 아는데 일본(3.3%)에 버금갈 정도로 상당히 높은 수준이다. 그래야만 밸류 사다리를 타고 올라갈 수 있다. 인건비로는 중국·베트남·인도네시아 등과 경쟁이 안 된다.―팬데믹이 PEF 투자 활동에 미친 영향은.▷코로나19가 산업 전반에 상당한 충격을 줬다고 본다. 다만 새로운 현상이 나타났다기보다는 이미 존재하는 추세를 가속화시키고 있다. 예를 들어 소비자들은 온라인을 통한 빠른 배송을 선호해왔고 어차피 산업 방향도 그렇게 가고 있었는데 팬데믹 이후 이 같은 추세에 가속도가 붙고 있다. PEF 입장에선 위기가 기회일 수 있다. 과거 금융위기 당시 경험에 비춰보면 위기 발생 후 1~2년 사이 가장 좋은 투자 성과가 나왔다. 기관투자자들도 그 부분을 기대해 MBK와 같이 과거 성과가 좋은 운용사들에 자금을 더 많이 맡기고 있다. MBK가 지난해 팬데믹 상황에서도 65억달러 규모 5호 바이아웃 펀드 모집을 성공적으로 마칠 수 있었던 것도 그래서일 것이다.―팬데믹 이후 투자 기업 성과가 더 좋아진 사례가 있나.▷일본에서 투자한 아코디아 골프 체인이 대표적인 사례다. 퍼블릭 코스를 운영하는데 50·60대 장년층이 보다 저렴한 비용으로 여가를 즐길 수 있게 하겠다는 전략이 잘 맞아떨어졌다. 팬데믹 상황에서도 현금창출능력이 증가했고 당분간 이 같은 추세가 이어질 것으로 기대된다.―MBK파트너스의 궁극적인 지향점은.▷규모면에서 뿐만 아니라 투자 성과면에서도 의심할 여지가 없는 아시아 최고 PEF 운용사로 인정받는 것이다. 그 다음은 PEF 운용업계에서 세계적인 리더로 발돋움하고자 한다. 마치 세계 경제 무역 시스템 중심에 아시아가 있는 것처럼 금융시장 중심이 서양에서 동양으로 바뀔 수 있다고 본다. MBK파트너스도 세계적인 시장 리더들과 어깨를 나란히 하면서 한층 인정받는 날이 올 것으로 믿는다.김병주 회장은…자산 28조원 굴리는 사모펀드업계 '대부'亞 M&A시장 휩쓸어1963년 경남 진해에서 태어난 김병주 MBK파트너스 회장(58)은 초등학교 6학년 무렵 부친의 권유로 미국 유학길에 올랐다. 펜실베이니아 소재 해버퍼드대에서 영어학 학위를 취득한 그는 하버드대 경영대학원(MBA)을 졸업했다. 첫 직장인 글로벌 투자은행(IB) 골드만삭스에서 인수·합병(M&A) 업무를 시작했고 1997년 살로몬스미스바니로 자리를 옮겨 아시아 최고운영책임자로 일했다. 김 회장은 1998년 외환위기 당시 한국이 40억달러 규모 외평채를 발행하는 작업을 도왔다. 데이비드 루벤스타인 칼라일 공동회장의 끈질긴 제의로 1999년 글로벌 사모펀드(PEF) 운용사인 칼라일의 아시아 회장으로 취임한 김 회장은 한미은행 인수를 주도해 큰 주목을 받았다. 칼라일에서 함께 근무하던 동료들과 2005년 MBK파트너스를 설립해 싱가포르 국부펀드 테마섹과 캐나다공무원연금 등 대형 투자자로부터 16억달러를 모집하는 데 성공했다. 그 후 한·중·일 무대에서 승부사적 기질을 발휘하면서 대형 딜을 잇달아 따냈다. 28조원에 달하는 운용자산을 굴리면서 아시아 PEF 업계의 대부로 평가받는 김 회장은 자선사업가이자 소설가로도 왕성하게 활동하고 있다. 2007년 사재를 출연해 MBK장학재단을 설립했고 미 뉴욕 메트로폴리탄 미술관과 카네기홀에서 이사회 멤버로 활동하면서 후원 활동을 지속하고 있다. 이달에 뉴욕시립도서관 이사회 멤버로도 참여할 예정이다. 2010년에는 자신이 졸업한 미 해버퍼드대 기숙사 건립을 위해 2000만달러를 기부했다. 그는 어렸을 때부터 독서를 좋아해 한때 문학도를 꿈꾸기도 했다. 가장 큰 취미가 책 읽기와 글쓰기일 정도다. 고 박태준 포스코 명예회장의 사위다.김 회장이 이끄는 MBK는 설립 이후 한국과 중국, 일본 등 동북아시아 3개국 관련 기업에 투자를 집중하고 있다. MBK는 지난해 4월 중국 상하이에 본사를 둔 중국 2위 렌터카업체 이하이를 인수한 데 이어 중국 1위 렌터카업체 선저우쭈처의 지분 100%를 확보했다. MBK 일본팀은 2017년 일본 내 170개가 넘는 퍼블릭 골프 코스를 보유한 아코디아 넥스트 골프라는 회사를 인수하기도 했다.[정리 = 강두순 기자]"
    },
    {
        "title": "대어 입성에 커지는 몸집···코스피 시총 2,334조로 사상 최대",
        "date": "2021.08.08. 오후 5:56",
        "content": "카뱅 상장으로 20조 이상 늘어\n\n\n\n[서울경제] 카카오뱅크(323410) 등 대어들이 입성하면서 유가증권시장의 시가총액이 사상 최대 수준으로 불어난 것으로 나타났다. 크래프톤, LG에너지솔루션 등이 추가로 상장되면 증시 몸집은 더 커질 전망이다.8일 한국거래소에 따르면 지난 6일 종가 기준 코스피 전체 시가총액은 2,334조6,289억원으로 집계됐다.이는 코스피 몸집이 가장 컸던 지난달 6일 2,314조4,173억원을 뛰어넘는 역대 최대 수준이다. 이는 주가 상승보다는 공모주 입성 효과가 크기 때문으로 풀이된다. 코스피 지수는 지난달 6일 3,270.36으로 역대 최고치였지만 주가는 그사이 34.85포인트(1.06%) 빠졌다. 그러나 카카오뱅크의 상장으로 시가총액은 20조원 이상 더 커졌다.지난 6일 유가증권시장에 상장한 카카오뱅크는 가격제한폭까지 오르며 마감했다. 주가는 시초가는 5만3,700원에 시작했으나 종가는 6만9,800원으로 마감했다. 공모가 대비로는 78.97% 뛰었다. 시총도 공모가 기준 18조5,289억원에서 33조1,620억원으로 껑충 뛰어올랐다.코스피 시총은 작년 말(1,980조5천431억원)보다 354조858억원(17.8%) 증가했다. 같은 기간 지수는 2,873.47포인트에서 3,270.36로 13.8% 올랐다.이는 카카오뱅크뿐만 아니라 SK바이오사이언스(302440)와 SK아이이테크놀로지(361610) 등 대형주들의 상장에 따른 것이다. SK바이오사이언스의 현재 시총은 18조7,043억, SK아이이테크놀로지는 15조1,507억원이다. 이에 카카오뱅크를 합치면 이들 3종목의 시총은 67조170억원에 달한다.코스피 시총은 작년 연말부터 지수 상승에 힘입어 올해 1월 4일 사상 처음 2,000조원(2,028조원)을 돌파했다.코스닥시장 시가총액도 지수가 연고점(6일 종가 1,059.80)을 이어가면서 역대 최대 수준인 442조9,433억원으로 나타났다. 유가증권시장과 코스닥시장을 합친 국내 주식시장 몸집은 2천777조6,026억원까지 증가하며, 사상 처음 2천800조원을 앞뒀다.10일부터는 게임업체 크래프톤이 유가증권시장에서 거래를 시작해 시총은 더욱 커질 전망이다."
    },
    {
        "title": "KCGI, 에디슨모터스와 쌍용차 인수 ‘맞손’…컨소시엄 MOU",
        "date": "2021.08.08. 오후 5:54",
        "content": "에디슨모터스와 KCGI 컨소시엄 결성키스톤PE 이어 KCGI 가세로 유력 원매자 부상SM그룹 깜짝 등판 '후끈'\n\n\n\n[헤럴드DB][헤럴드경제=이세진 기자] ‘한국형 행동주의펀드’ KCGI가 쌍용자동차 인수를 위한 투자 컨소시엄 참여를 결정지은 것으로 확인됐다. 국내 전기버스 제조업체인 에디슨모터스와 손잡고 상세 실사 등을 이어간 후 본입찰까지 완주한다는 계획이다. 다수의 인수후보 중 약체로 분류돼 온 에디슨모터스가 키스톤프라이빗에쿼티(PE)에 이어 KCGI를 재무적투자자(FI)로 유치하면서 유력 인수후보로 떠오르고 있다.8일 투자은행(IB) 업계에 따르면 강성부 대표가 이끄는 사모펀드(PEF) 운용사 KCGI는 9일 에디슨모터스와 쌍용자동차 인수를 위한 컨소시엄 결성 업무협약(MOU)를 맺을 예정이다. 협약식에는 강성부 대표와 강영권 에디슨모터스 회장 등이 참석할 것으로 알려졌다.앞서 KCGI는 에디슨모터스로부터 선순위 투자 제안을 받고 이를 검토해 왔다. 미국 출장 중이던 강성부 대표가 지난주 귀국한 이후 논의가 급물살을 탄 것으로 보인다. 이로써 에디슨모터스는 지난달 30일 인수의향서(LOI) 제출 당시 함께 이름을 올렸던 키스톤PE, 쎄미시스코, TG투자에 더해 KCGI를 추가하며 컨소시엄 진용을 확정지었다.그동안 에디슨모터스는 강영권 회장이 직접 나서 적극적으로 인수 의사를 타진해 왔지만 자금력에 대한 시장 의심을 쉽게 뛰어넘지 못했다. 2015년에 설립된 에디슨모터스는 자산 1000억원대의 중소규모 업체로, 2019년 흑자 전환에 성공한 데 이어 지난해 매출 890억원, 영업이익 30억원 가량을 기록했지만 쌍용차를 품기에는 무리라는 지적이 잇따랐다.하지만 최근 활발한 투자 행보를 보여 온 키스톤PE와 KCGI 등 FI가 잇따라 가세하면서 에디슨모터스 컨소시엄에 힘이 실리는 양상이다. 업계에서는 4000억원 규모의 공익채권을 포함해 경영정상화를 위한 투자비용 등 총 8000억원~1조원 규모의 자금이 동원될 것으로 전망하는 가운데, 에디슨모터스 측은 인수 및 운영자금이 8000억원 수준이 될 것이라고 밝힌 바 있다.여기에 국내 최초로 전기버스 양산을 시작한 기술력 등, 에디슨모터스는 향후 쌍용차의 친환경차 전환 작업에 타 인수후보와 차별화를 두고 있어 인수 본게임에서 탄력을 받을 것이란 측이 나온다.다양한 원매자들의 등장으로 쌍용차 인수전은 달아오르고 있다. 지난달 매각주간사인 EY한영회계법인에 인수의향서를 낸 원매자는 9곳에 이르는 것으로 알려졌다. 기존 유력한 투자자로 거론되던 미국 HAAH오토모티브는 신설 법인인 카디널 원 모티스 이름으로 의향서를 제출했고, 에디슨모터스 외 케이팝모터스, 박석전앤컴퍼니 등도 도전장을 냈다.특히 국내 중견기업 삼라마이다스(SM)그룹이 깜짝 참전하면서 업계 관심이 집중됐다. 건설기업 삼라를 모태로 한 SM그룹은 그동안 경남기업, 대한해운, 대한상선 등 부실기업을 인수해 그룹 몸집을 불려 왔다. 그룹을 이끄는 우오현 회장은 ‘구조조정 M&A의 귀재’로 불릴 만큼 부실기업 인수 후 턴어라운드하는 데 성공적인 경험을 보유하고 있다는 평가다."
    },
    {
        "title": "[이번 주 추천주]\"이젠 하반기로 눈 돌리자\"...DB하이텍·SKC 주목",
        "date": "2021.08.08. 오후 5:53",
        "content": "[서울경제] 올해 2분기 실적 시즌이 마무리 단계에 접어들면서 증권사들은 하반기 성장이 예상되는 종목들에 눈을 돌리고 있다. DB하이텍(000990)·SKC(011790)·이오테크닉스(039030)처럼 올해 하반기 주가 상승 모멘텀이 있는 기업들을 추천 명단에 올린 배경이다.\n\n\n\n8일 금융 투자 업계에 따르면 유안타증권은 DB하이텍을 이번 주 추천주로 제시했다. 유안타증권은 “3분기 영업이익이 967억 원으로 시장 기대치를 웃돌 것으로 예상한다”며 “3분기부터 가격·판매량 모두 성장 국면에 진입할 것”이라고 해석했다.이어 “올해와 내년 연간 영업이익은 각각 3,452억 원과 4,645억 원으로 컨센서스(증권가 전망치 평균)를 대폭 웃돌 전망”이라며 “2022년에도 판매 가격의 상승 추세가 지속될 것”이라고 내다봤다. 유안타증권은 롯데관광개발(032350)도 추천했다. 유안타증권은 “2022년 한·중 출입국 규제 해제 시 카지노 중심의 폭발적인 실적 모멘텀을 기대할 수 있다”고 해석했다.SK증권은 SKC와 이오테크닉스를 추천 명단에 올렸다. SKC에 대해선 “동박 사업은 오는 6월부터 5공장 양산을 시작하며 매출·이익의 양적 성장을 이뤘다”며 “배터리 소재 또한 수익성을 빠르개 개선하고 있어 향후 동박과 반도체 소재를 통한 체질 개선이 뚜렷해질 전망”이라고 설명했다.이오테크닉스에 대해선 “고수익성 장비인 마커(Marker)와 레이저 어닐링(Laser Annealing) 증가에 따른 레버리지 효과를 거뒀다”며 “올해 3분기 영업이익은 272억 원, 영업이익률은 24%로 최대 실적을 경신할 전망”이라고 분석했다. 이와 함께 SK증권은 만도(204320)도 추천 명단에 올렸다. 전동화·자율주행에 대한 대응이 경쟁 업체보다 잘 준비돼 있다는 점을 투자 포인트로 꼽았다.하나금융투자는 금호석유(011780)를 추천했다. 하나금투는 “3분기 감익 전망이 주가에 선반영됐다”며 “건설·건축·자동차 등 전방산업의 수요는 견조하다”고 해석했다. 또한 BGF리테일(282330)에 대해선 “신규 점포 확대, 상품 믹스 개선, 자회사 펀더멘털 개선이 긍정적”이라고 평가했다."
    },
    {
        "title": "'D램 세대교체' 임박···반도체 부품주 들썩",
        "date": "2021.08.08. 오후 5:52",
        "content": "DDR5 4분기부터 상용화 가능성모듈 구조 변화로 수요 확대 기대심텍·엑시콘 등 주가 연일 급등\"향후 3년 수혜\" 목표가도 상향\n\n\n\n[서울경제] 차세대 D램으로 불리는 DDR(Double Data Rate)5가 올 4분기부터 상용화될 가능성이 커지자 관련 부품 및 장비주들이 연일 급등하고 있다. 모듈의 구조가 바뀐 DDR5의 양산 시 기판을 포함한 부품 수요가 대폭 늘어나며 소수의 공급 업체에 수혜가 집중될 것으로 전망되기 때문이다. 증권가에선 향후 3년 내 DDR5의 판매가 기존 DDR4를 추월하는 ‘D램 세대교체’가 이뤄질 것으로 예상하며 관련 부품 업체들에 대한 목표주가를 연일 올리고 있다.8일 한국거래소에 따르면 반도체용 인쇄회로기판(PCB) 제조업체 심텍(222800)은 지난 6일 전 거래일보다 5.92% 오른 3만 400원에 거래를 마쳤다. 주가는 이달 들어서만 23% 가까이 급등하며 연일 52주 최고가를 경신했다. 마찬가지로 PCB를 생산하는 코리아써키트(007810) 역시 최근 3거래일 동안 8.05% 상승했다. 반도체 소켓 제조업체 ISC(095340)는 이달 들어 주가가 10% 넘게 올랐다. 반도체 장비주로 묶이는 엑시콘(092870), 테크윙(089030) 역시 같은 기간 각각 11.30%, 6.42% 뛰었다.올 4분기부터 PC용을 시작으로 기존 DDR4에서 DDR5로의 D램 세대교체가 시작될 것으로 기대되며 D램 부품을 생산하는 업체들의 주가가 크게 반응하고 있는 모습이다.DDR5는 현재 범용으로 쓰이는 DDR4 대비 2배 개선된 성능을 갖춰 빅데이터, 인공지능(AI), 머신러닝 등에 최적화된 차세대 메모리 반도체로 꼽힌다. 그러나 인텔 등 서버 고객사가 신규 CPU 출시 시기를 예상보다 늦춰왔다. 그러나 최근 인텔은 4분기 차세대 PC용 CPU 앨더레이크, 내년 1분기엔 서버용 CPU 사파이어 래피즈를 양산 방침을 밝혔다.삼성전자(005930)와 SK하이닉스(000660) 등 국내 주요 메모리 업체는 DDR5 신제품의 동작 및 호환성 검증 등을 거의 마무리한 상태다. 삼성전자는 올 하반기에 14나노 기반의 DDR5 메모리 신제품 양산 계획을 밝히며 “현재 14나노대에서 구현 가능한 최소 선폭을 기반으로 극자외선(EUV) 5개 레이어를 적용했다”고 설명했다. 지난 해 10월 세계 최초로 DDR5 제품을 선보인 SK하이닉스 역시 지난 29일 2분기 실적발표와 함께 진행된 컨퍼런스콜에서 하반기 DDR5 제품의 대량 생산을 예고했다.모듈 구조가 변경되는 DDR5부터는 후공정 장비 업체뿐 아니라 관련 부품 생산업체 전반이 함께 수혜를 입을 가능성이 크다. DDR4를 포함한 기존 D램 사이클에선 구조 변화가 미미해 소켓 및 후공정 장비 업체 일부에서만 실적 개선이 나타났지만 DDR5에선 D램의 모듈 설계 구조가 크게 바뀌기 때문이다. 박형우 신한금융투자 연구원은 “DDR4까지 메인보드에서 담당했던 전력관리 기능의 일부를 D램 모듈이 수행하면서 모듈 안에 전력관리반도체(PMIC), 온도센서, 데이터버퍼IC 등의 반도체들이 대거 탑재되기 때문에 전자 부품도 늘 것”이라고 말했다.DDR5 상용화가 시작되면 패키징기판 등에 대한 공급 부족이 지속될 것으로 예상된다. DDR5 점유율은 2022년 30%까지 늘고, 2023년 말에는 DDR4를 넘어설 가능성이 크다는 분석이다. 내년부터 고부가 기판 수요가 큰 폭으로 늘어날 전망이지만 이에 대응해 증설에 나선 공급사는 소수에 불과하다.증권사들은 D램 전환 수혜가 집중될 부품주들의 목표주가 상향 조정에 나섰다. 지난 6일 신한금융투자, 한국투자증권, 하나금융투자 등 3곳은 고부가 반도체 PCB 생산 확대로 하반기 실적 개선세가 주목되는 심텍의 목표주가를 기존 3만 원대에서 4만 원으로 일괄적으로 올렸다. 조철희 한국투자증권 연구원은 심텍의 하반기 영업이익 전망치를 903억 원으로 연초 대비 29% 상향하며 “올해 하반기 이뤄지는 패키지기판 증설과 DDR5 모멘텀이 2022년부터 본격적으로 실적에 반영될 것”이라고 말했다. 신영증권은 엑시콘이 하반기부터 신규 테스터의 매출을 늘릴 것으로 전망하며 목표주가를 1만 8,000원에서 2만 1,000원으로 상향 조정했다."
    },
    {
        "title": "[표] 주요 증시 지표 (8월 8일)",
        "date": "2021.08.08. 오후 5:51",
        "content": ""
    },
    {
        "title": "초등 6학년때 나홀로 美 유학, 도서관은 지금의 나를 만든 곳…자산가들 개인 기부 늘었으면",
        "date": "2021.08.08. 오후 5:49",
        "content": "서울시립도서관 건립에 사재 300억 쾌척한 김병주 MBK파트너스 회장북미에 2500개 도서관 건립한철강왕 카네기 존경스러워아내와 뜻모아 MBK장학재단 설립성공은 나 혼자 만드는 것 아닌사회의 구성원들이 함께 이룬 것한국의 역사·문화 알리고 싶어20년간 틈틈이 글 써 자전소설 출간◆ 김병주 MBK 회장 인터뷰 ◆■ 대담 = 황인혁 증권부장 \n\n\n\n 김병주 MBK파트너스 회장이 지난 6일 서울 광화문 MBK파트너스 본사에서 진행한 매일경제와의 인터뷰에서 도서관 기부 배경에 대해 설명하고 있다. [김호영 기자]  동북아시아 최대 사모투자펀드(PEF) 운용사 MBK파트너스의 김병주 회장(58)은 인수·합병(M&A) 업계에서 '냉철한 승부사' '미다스의 손'이란 평가를 받고 있다. 코웨이, 오렌지라이프, 대성산업가스, 유니버설스튜디오 재팬 등 조 단위 인수와 매각을 잇달아 성공시켰고 사모펀드 대부로 자리매김했다. MBK파트너스의 운용자산 규모는 245억달러(약 28조원)에 달한다. 은둔형 최고경영자(CEO)로 꼽히는 그가 지난 6일 가족과 함께 서울시 행사에 모습을 드러낸 건 다소 의외였다. 행사 명목은 서울시립도서관 건립에 김  회장이 사재 300억원을 쾌척하는 것. 그는 서양의 개인 기부문화가 한국에서도 확산되기를 바란다는 바람을 피력했다. 매일경제는 지난 6일 서울 광화문 MBK파트너스 본사에서 김 회장을 만나 거액 기부 배경과 인생철학, MBK 운영 포부를 들어봤다. 다음은 김 회장과의 일문일답.―본인 이름으로 도서관이 건립된다는 점에서 감회가 남다를 텐데.▷부끄러우면서도 뿌듯하다. 누구나 원할 때 들러 독서를 즐길 수 있는 좋은 공간이 됐으면 한다. 이번 프로젝트가 마중물이 돼 한국에 개인들 기부 사례가 좀 더 많이 나왔으면 좋겠다. 저는 미국 뉴욕 메트로폴리탄 미술관의 이사회 멤버로 5년째 재임 중인데 미술관의 한 해 운영 예산이 3억달러 정도 된다. 이 예산의 100%가 개인 기부만으로 조달된다. 뉴욕시나 연방정부에서 지원받는 건 한 푼도 없다.―서양에선 기부가 많고 자연스러운 것 같다.▷그들은 기부에 대한 자세가 '왜 해야 하지(why)'가 아니라 '당연히 해야 하는 걸 왜 물어보냐(why not)'이기 때문이다. 이 부분에 전적으로 동의한다. 사회를 위해 좋은 일을 하겠다는 생각도 있겠지만 일종의 겸손함이라고 본다. 성공은 혼자 만드는 게 아니라 사회의 도움을 받는 것이다. 성공하려면 재능도 있어야 하지만 많은 시간의 노력에 더해 플러스 알파로 운이 작용해야 한다고 생각한다.―기부 방법 중 도서관 건립을 택한 이유는.▷초등학교 6학년 때 혼자 미국으로 유학을 갔는데 제가 살던 뉴저지주 체리힐의 동네 도서관을 이용하면서 책과 사랑에 빠졌다. 학교를 마치면 매일 2~3시간씩 도서관에서 책을 보며 시간을 보냈다. 미국에 도착해 영어를 한 마디도 못했는데 미국 문화와 영어를 배울 수 있는 공간이 도서관이었다. 도서관이 나에게는 공부방이자 놀이터였던 것이다. 혼자 책을 읽으며 영어를 배웠고 역사 정치 스포츠 등을 익혔다. 대학에서 영문학을 전공하고 소설책을 출간할 결심을 하게 된 것도 책을 좋아했기 때문이다. 이런 잊지 못할 추억이 있다 보니 어른이 되면 도서관을 차려 지역 주민들을 위해 독서할 수 있는 공간을 만들고 싶다는 꿈을 갖게 됐다.―서울 서대문구 북가좌동에 지어지는데.▷서울시가 보유한 도서관 건립 가능 용지가 두 곳 있었는데 그중 하나가 북가좌동이다. 제가 유학가기 전까지 어린 시절을 신촌에서 보냈고 아내는 북아현동에서 태어나고 자랐다. 우리 부부에게 특별한 인연이 있는 지역이다. 2019년 서울시의 도서관 건립 프로젝트를 우연한 기회에 접했고 서울시와 의기투합해 기부를 추진하게 됐다. 개인적으로 종이 활자책의 가치를 소중하게 여긴다. 활자책을 접할 수 있는 도서관의 역할이 중요하다.―기부 계획이 또 있는지.▷여건이 맞으면 지역사회 곳곳에 더 많은 도서관을 짓는 데 힘을 보태고 싶다. '철강왕'으로 알려진 미국 US스틸 창업자인 앤드루 카네기를 평소 존경한다. 카네기는 성공한 사업가이자 도서관 보급의 개척자 역할을 했다. 그가 미국과 캐나다 등 북미 지역에 건립한 도서관이 2500여 개나 된다고 한다. 카네기는 미국 땅으로 이민을 와 처음 정착했던 피츠버그에서 시작해 미국 전역에 도서관 문화를 확산시켰다. 영어로 '임팩트 기빙(impact giving)'이란 말이 있다. 자신의 열정과 관심이 있는 분야에 깊이 있게 기부하는 것을 말한다. 저와 아내는 교육과 문화·예술 분야에 초점을 맞추고 있다. 그래서 2007년 설립하게 된 게 MBK장학재단이다. ―자전적 영문 소설(Offerings·헌정)을 작년에 냈는데.▷한국 역사와 문화를 외국인들에게 보여주고자 했다. 주인공 이대준이 느끼고 생각한 부분은 제 경험을 토대로 한 것이다. 하지만 이 책은 기본적으로 소설이다. 소설이 상상을 자극하는 데 훨씬 더 효과적이라고 생각한다. '파워 오브 메타포(은유의 힘)'라고 하지 않나. 이 소설을 집필하는 데 거의 20년 넘게 걸렸다. 아무래도 본업으로 바쁘다 보니 틈틈이 글을 쓸 수밖에 없었다. 사실 일기도 아홉 살 때부터 50년 가까이 써오고 있다.제 인생의 의미를 정리하는 데 글만 한 게 없다고 생각한다. 소설을 처음 쓰기 시작한 30대 중반에 썼던 부분을 읽어 보면 월가를 중심으로 한 탐욕주의와 사회에 대한 분노에 대해 말하고 싶은 부분이 많았던 거 같다. 시간이 흘러 50대 중후반에 쓴 부분을 읽어 보면 작가인 저도 많이 지쳤는지 분노라는 게 많이 희석되어 있더라. 30대와 50대에 쓴 글이 완전히 다르다는 걸 느꼈다.―소설을 더 쓸 생각이 있나.▷그렇다. 지금도 쓰고 있다. 하지만 언제 나올지는 모르겠다. 애초 출판사와 계약한 게 2권이었다. 첫 번째 소설이 어떻게 하다 보니 미국에서 베스트셀러가 됐다. 출판사에서는 후속 작품을 내 달라고 계속 재촉하는데 글을 쓸 수 있는 시간이 많지 않다.韓 사모펀드 시장 역동적…위기직후 큰 투자기회 있다한국 대기업 올림픽 메달리스트 수준기술 못지않게 경영진 능력도 탁월중소기업 성과는 미흡해 아쉬워 \n\n\n\n ―최근 해외 투자자들을 만나보면 한국 기업에 대해 어떤 평가를 하는지 궁금하다.▷한국 기업과 경영 시스템에 대해 좋게 평가한다. 일본이 1980년대 IBM이라면 21세기 대한민국은 구글·페이스북에 비유할 만하다. 그만큼 변화에 유연하게 대응하고 역동적이라는 점을 해외 투자자들이 높게 평가한다. 반면 한국 기업들 지배구조에 대해서는 의문을 갖고 있더라.―20년간 한국 기업은 어떻게 변화했다고 보나.▷많이 성장하고 성숙해졌다. 특히 대기업 리더와 경영진을 보면 세계적인 수준에 올랐다고 본다. 마치 올림픽 메달리스트라고나 할까. 반도체, 휴대폰, 가전, 자동차 등 분야에서 세계적인 회사를 일군다는 게 얼마나 어려운 일인가. 그만큼 값지고 인정받아야 할 점이다. 다만 중소기업들이 다른 선진국만큼 활발하지 못한 점은 풀어야 할 과제다. 정부 차원의 정책적 지원과 중소기업 리더들의 분발도 필요한 것 같다.금융 부문에선 사모투자펀드(PEF)시장이 눈에 띄게 성장했다. 절대적인 시장 규모로 보면 중국이나 일본에 비해 큰 편은 아니지만 정부의 철저한 감독과 지원 덕분에 역동적으로 성장했다. 한국 국내총생산(GDP) 대비 PEF 투자 집행 규모는 1.3%로 미국(3.2%)이나 영국(3%)에 비해서는 낮지만 일본(0.6%)보다는 훨씬 앞선다는 점에서 상당히 긍정적이다.―대규모 투자 결정을 내리는 과정에서 고민도 많을 것 같다.▷결국은 투자 경험이 중요하다. 성공 경험도 중요하지만 실패했던 경험도 소중하다. 전 세계를 호령하는 한국 양궁 선수들이 하룻밤에 세계적 수준이 된 건 아니지 않나. PEF 투자도 비슷하다. 저도 지난 23년간 PEF업계에서의 투자 활동을 돌이켜 보면 ING생명, 코웨이, 한미은행, 유니버설스튜디오 재팬 등 여러 성공 사례가 있지만 몇몇 실패 사례도 있다. 아픈 경험을 통해 성장하고 배웠다. 어떤 것에 투자하는가도 중요하지만 어디에 투자하지 않느냐도 중요하다. MBK는 전통 산업군 가운데 해당 부문 점유율 1·2위 기업들이면서 현금창출능력이 좋은 기업들을 주요 투자 대상으로 삼고 있다. PEF는 가치창출 전략을 잘 세우고 그것을 실현시킬 수 있는 경영진 능력이 중요한데 한국에는 우수한 경영자가 많다는 게 고무적이다. 거의 일본 수준에 이르지 않았나 싶다. 개인적으로는 한국 경영자들이 기업가정신을 좀 더 발휘해 줬으면 하는 바람이 있다.―제조굴기를 앞세운 중국의 추격세가 무섭다. 우리 기업이 어떻게 대처해야 할지.▷결국 한국도 일본이 걸어온 길로 가야 한다. 밸류(가치) 사다리를 계속 올라가야 한다는 것이다. 새로운 기술을 발굴해 업그레이드해야 한다. 기술에서 앞서가려면 연구개발(R&D)에 많은 역량을 집중해야 한다. 우리 기업들이 매출의 3% 정도를 R&D에 쏟고 있는 것으로 아는데 일본(3.3%)에 버금갈 정도로 상당히 높은 수준이다. 그래야만 밸류 사다리를 타고 올라갈 수 있다. 인건비로는 중국·베트남·인도네시아 등과 경쟁이 안 된다.―팬데믹이 PEF 투자 활동에 미친 영향은.▷코로나19가 산업 전반에 상당한 충격을 줬다고 본다. 다만 새로운 현상이 나타났다기보다는 이미 존재하는 추세를 가속화시키고 있다. 예를 들어 소비자들은 온라인을 통한 빠른 배송을 선호해왔고 어차피 산업 방향도 그렇게 가고 있었는데 팬데믹 이후 이 같은 추세에 가속도가 붙고 있다. PEF 입장에선 위기가 기회일 수 있다. 과거 금융위기 당시 경험에 비춰보면 위기 발생 후 1~2년 사이 가장 좋은 투자 성과가 나왔다. 기관투자자들도 그 부분을 기대해 MBK와 같이 과거 성과가 좋은 운용사들에 자금을 더 많이 맡기고 있다. MBK가 지난해 팬데믹 상황에서도 65억달러 규모 5호 바이아웃 펀드 모집을 성공적으로 마칠 수 있었던 것도 그래서일 것이다.―팬데믹 이후 투자 기업 성과가 더 좋아진 사례가 있나.▷일본에서 투자한 아코디아 골프 체인이 대표적인 사례다. 퍼블릭 코스를 운영하는데 50·60대 장년층이 보다 저렴한 비용으로 여가를 즐길 수 있게 하겠다는 전략이 잘 맞아떨어졌다. 팬데믹 상황에서도 현금창출능력이 증가했고 당분간 이 같은 추세가 이어질 것으로 기대된다.―MBK파트너스의 궁극적인 지향점은.▷규모면에서 뿐만 아니라 투자 성과면에서도 의심할 여지가 없는 아시아 최고 PEF 운용사로 인정받는 것이다. 그 다음은 PEF 운용업계에서 세계적인 리더로 발돋움하고자 한다. 마치 세계 경제 무역 시스템 중심에 아시아가 있는 것처럼 금융시장 중심이 서양에서 동양으로 바뀔 수 있다고 본다. MBK파트너스도 세계적인 시장 리더들과 어깨를 나란히 하면서 한층 인정받는 날이 올 것으로 믿는다.김병주 회장은…자산 28조원 굴리는 사모펀드업계 '대부'亞 M&A시장 휩쓸어1963년 경남 진해에서 태어난 김병주 MBK파트너스 회장(58)은 초등학교 6학년 무렵 부친의 권유로 미국 유학길에 올랐다. 펜실베이니아 소재 해버퍼드대에서 영어학 학위를 취득한 그는 하버드대 경영대학원(MBA)을 졸업했다. 첫 직장인 글로벌 투자은행(IB) 골드만삭스에서 인수·합병(M&A) 업무를 시작했고 1997년 살로몬스미스바니로 자리를 옮겨 아시아 최고운영책임자로 일했다. 김 회장은 1998년 외환위기 당시 한국이 40억달러 규모 외평채를 발행하는 작업을 도왔다. 데이비드 루벤스타인 칼라일 공동회장의 끈질긴 제의로 1999년 글로벌 사모펀드(PEF) 운용사인 칼라일의 아시아 회장으로 취임한 김 회장은 한미은행 인수를 주도해 큰 주목을 받았다. 칼라일에서 함께 근무하던 동료들과 2005년 MBK파트너스를 설립해 싱가포르 국부펀드 테마섹과 캐나다공무원연금 등 대형 투자자로부터 16억달러를 모집하는 데 성공했다. 그 후 한·중·일 무대에서 승부사적 기질을 발휘하면서 대형 딜을 잇달아 따냈다. 28조원에 달하는 운용자산을 굴리면서 아시아 PEF 업계의 대부로 평가받는 김 회장은 자선사업가이자 소설가로도 왕성하게 활동하고 있다. 2007년 사재를 출연해 MBK장학재단을 설립했고 미 뉴욕 메트로폴리탄 미술관과 카네기홀에서 이사회 멤버로 활동하면서 후원 활동을 지속하고 있다. 이달에 뉴욕시립도서관 이사회 멤버로도 참여할 예정이다. 2010년에는 자신이 졸업한 미 해버퍼드대 기숙사 건립을 위해 2000만달러를 기부했다. 그는 어렸을 때부터 독서를 좋아해 한때 문학도를 꿈꾸기도 했다. 가장 큰 취미가 책 읽기와 글쓰기일 정도다. 고 박태준 포스코 명예회장의 사위다.김 회장이 이끄는 MBK는 설립 이후 한국과 중국, 일본 등 동북아시아 3개국 관련 기업에 투자를 집중하고 있다. MBK는 지난해 4월 중국 상하이에 본사를 둔 중국 2위 렌터카업체 이하이를 인수한 데 이어 중국 1위 렌터카업체 선저우쭈처의 지분 100%를 확보했다. MBK 일본팀은 2017년 일본 내 170개가 넘는 퍼블릭 골프 코스를 보유한 아코디아 넥스트 골프라는 회사를 인수하기도 했다.[정리 = 강두순 기자]"
    },
    {
        "title": "中 반도체·전기차 선별투자 유망",
        "date": "2021.08.08. 오후 5:24",
        "content": "\"중국 금융시장은 주주 권리에 신경 쓰지 않는다는 리스크가 높지만 중국 투자를 아예 포기하긴 이릅니다. 전기차·반도체·친환경 업종 선별 투자로 시장 급락을 만회해볼 수 있습니다.\"최근 '자이앤트TV'에 출연한 허재환 유진투자증권 투자전략 이사는 \"현재 미국에 상장한 중국 ADR 주식들도 고점 대비 50% 이상 빠진 저가 매수 구간\"이라며 \"중국 관련 지수를 추종하기보다는 중국 정부가 밀어주는 기업에 집중 투자를 해야 한다\"고 평가했다.중국 규제 리스크가 부각되면서 국내외 증시는 미국 연방준비제도(Fed·연준)발 테이퍼링(양적완화 축소) 부담감, 올 2분기 기업 실적 피크아웃 우려 등 다양한 공포 우려에도 점진적인 상승 흐름을 보이고 있다. 동시에 코로나19 델타 변이 바이러스 확산으로 인한 경기 침체 우려가 시장금리를 미국채 10년물 기준 1.1~1.2%로 끌어내린 상황이다.최근 시장금리 하락세에도 불구하고 올 하반기 국내외 금리는 다시 상승할 가능성이 높다는 분석이 나온다. 다만 주식 투자자들이 테이퍼링 등 통화 긴축 정책을 우려해 주식을 미리 매도할 이유는 없다고 평가했다. 그는 \"연준은 물가 안정보다 완전 고용에 우선순위를 두고 내년 2월까지 완화 기조를 이어갈 것\"이라고 말했다. 한국과 미국 기업의 이익이 내년 상반기까지 증가 추세를 이어간다는 점도 주식을 긍정적으로 보는 요인이다.8월 이후 투자 비중을 늘릴 만한 업종으로는 미국의 경우 빅테크·바이오 업종, 한국은 금융·건설 업종이 꼽혔다. [안갑성 기자]"
    },
    {
        "title": "'대어' 크래프톤·HK이노엔 이번주 상장 주목",
        "date": "2021.08.08. 오후 5:24",
        "content": "당일 상한가 카뱅 효과 기대기대주 롯데렌탈·아주스틸은9~10일 일반투자자 청약\n\n\n\n 투자자 관심을 모은 대어급 공모주가 8월 둘째 주에도 줄줄이 상장된다. 가장 큰 주목을 받고 있는 공모주는 크래프톤이다. 10일 상장하는 크래프톤은 공모가(49만8000원) 기준으로도 상장과 동시에 엔씨소프트, 넷마블을 제치고 유가증권시장 게임 대장주로 오를 가능성이 높다.일단 상장 당일 성적에 관심이 모이고 있다. 크래프톤은 지난 6월 16일 처음 증권신고서를 제출한 뒤 지난 7월 1일 정정하면서 공모가 상단을 55만7000원에서 49만8000원으로 낮췄다. 그럼에도 기관투자자 대상 수요예측에서 243대1, 일반투자자 공모 청약에서는 7.79대1이라는 다소 낮은 경쟁률을 보였다. 상장 직후 유통 가능 물량도 43%로 낮지 않아 상장 당일 주가 흐름을 부정적으로 점치게 하는 요인 중 하나다.HK이노엔, 플래티어 등 수요예측과 청약 성적이 좋았던 중대형 공모주 상장도 예정돼 있다. 9일 상장하는 HK이노엔은 컨디션·케이캡 등 시장 1위 제품을 기반으로 이미 이익을 창출하고 있는 기업이라는 점에서 시장의 긍정적인 반응을 이끌어냈다. 수요예측에서는 경쟁률 1871대1을 보여 코스닥시장 1위를 기록했고, 중복 청약이 불가능했음에도 일반 청약 경쟁률 388.9대1의 성적을 보였다. 오는 12일 코스닥 상장을 앞둔 플래티어 역시 역대 코스닥 4위 수요예측 경쟁률(1631대1)과 일반청약 경쟁률 2499대1을 보여 상장 당일 성적에 기대를 모은다.롯데렌탈과 아주스틸은 9~10일 일반투자자 대상 공모 청약을 받은 뒤 이달 19일과 20일 각각 증시에 상장된다.롯데그룹 계열사로는 3년 만에 코스피 상장에 나서는 롯데렌탈은 수요예측에서 217.6대1이라는 다소 아쉬운 경쟁률을 보였으나 시장 성장성이 뚜렷한 렌터카 시장에서 점유율 1위를 차지하고 있다는 점과 그린카라는 플랫폼을 신성장 사업으로 보유하고 있다는 점에서 상장 당일 성적을 긍정적으로 점치는 목소리도 있다.롯데렌탈은 일반청약 공모주 중 32%에 해당하는 117만1788주를 NH투자증권, 한국투자증권이 각각 배정받았다. KB증권은 19%에 해당하는 72만1099주를 배정받았고 미래에셋증권, 삼성증권, 신한금융투자, 키움증권, 하나금융투자가 3%씩을 인수한다. 그간 중복 청약이 금지돼온 공모주들의 증권사별 경쟁률이 결과적으로 비슷하게 수렴됐다는 점을 고려하면 수수료 등 투자자 개인 상황에 맞춰 청약에 나서는 것이 유리하다는 설명이다. 강판 제조 전문기업 아주스틸도 수요예측에서 1777대1이라는 높은 경쟁률을 기록한 공모주다. 상장 직후 유통 가능 물량은 22.9%로 적은 편이다. 상장 주관 업무는 미래에셋증권이 단독으로 맡았다. [강인선 기자]"
    },
    {
        "title": "이달에만 3조원 팔아치운 개미…쓸어담은 종목 톱5 봤더니",
        "date": "2021.08.08. 오후 5:23",
        "content": "삼성전자 1조7642억원 등반도체株 차익실현 나서中규제 반사이익 기대감에포스코·SK이노 등 뭉칫돈\n\n\n\n 올해 들어 증시를 떠받쳐 온 개인이 이달 들어서만 유가증권시장에서 3조원 가까이 순매도한 것으로 나타났다. 개인은 이달 들어 5거래일 동안 자동차·화학·철강주를 사고 반도체주를 팔았다. 8일 한국거래소에 따르면 이달 들어 6일까지 개인은 유가증권시장에서 2조9953억원어치를 순매도했다. 외국인과 기관은 같은 기간 순매수했지만 홀로 순매도한 것이다.개인은 그동안 많이 매수했던 반도체주를 순매도했다. 이달에 개인이 가장 많이 판 종목은 삼성전자였다. 개인은 삼성전자만 1조7642억원어치를 팔아치웠다. SK하이닉스도 2192억원어치 순매도했다. SK하이닉스는 유가증권시장 개인 순매도 4위에 이름을 올렸다. 한동안 부진했던 반도체주 주가가 이달 들어 반등하면서 개인이 차익 실현 매물을 내놓은 것으로 풀이된다. 같은 기간 개인은 자동차·화학·철강주를 많이 순매수했다. 이달 들어 6일까지 개인은 포스코를 가장 많이 순매수했다. 이 뒤를 카카오와 SK이노베이션, 현대차가 이었다.이진우 메리츠증권 투자전략팀장은 \"중국에선 탄소배출 규제로 철강 감산 움직임이 나타나고 있다\"며 \"이런 규제로 인한 반사 이익 기대감에 포스코 같은 철강주에 개인 매수세가 몰린 듯하다\"고 말했다. 자동차주는 펀더멘털과 밸류에이션 매력을 모두 보유한 업종으로 꼽힌다. 이진우 팀장은 \"최근 자동차주 주가가 일시적으로 주춤했지만 자동차주와 같은 대표 수출주는 상반기보다 하반기에 이익이 더 좋고 내년까지도 이익이 성장할 것으로 보인다\"고 전망했다. SK이노베이션의 경우 분할 결정으로 인한 외국인의 매도 물량을 개인이 받아줬다는 분석이 제기된다. 개인은 이달에 카카오도 1000억원 넘게 사들였다. 카카오뱅크가 지난 6일 상장하면서 지주사 격인 카카오 주가가 떨어지자 매수에 나선 것으로 보인다.[신유경 기자]"
    },
    {
        "title": "돌아온 외국인…삼성전자만 1조원 샀다 이유 살펴보니",
        "date": "2021.08.08. 오후 5:22",
        "content": "3개월 연속 순매도서 선회이달만 1조5473억 사들여삼성전자만 1조원대 규모피크아웃 우려 수그러들자투자 매력도 다시 부각돼\n\n\n\n 이달 들어 외국인 투자 자금이 한국 증시로 돌아오고 있다. 외국인은 지난 3일부터 나흘 연속으로 유가증권시장에서 순매수해 주목을 끌었다. 외국인은 이 기간에 삼성전자를 포함해 삼성그룹 계열사를 대거 사들인 것으로 집계됐다.8일 한국거래소에 따르면 외국인은 이달 들어 유가증권시장에서 1조5473억원어치를 순매수했다. 외국인은 지난 5월부터 3개월 연속으로 유가증권시장에서 순매도했지만 이달부터 순매수로 전환했다. 연기금 또한 같은 기간 4113억원어치를 순매도했는데, 외국인은 순매수로 전환해 증시를 주도하고 있다. 반면 개인투자자는 이달 들어 2조9953억원어치를 순매도해 대조를 이뤘다. 개인이 순매도로 전환한 것은 지난해 11월 이후 9개월 만에 처음이다. 외국인은 이달 들어 코스피200 선물을 2조6568억원어치 순매수했다. 코스피 현물과 선물 모두 사들이기 시작한 것이다. 서정훈 삼성증권 연구원은 \"꾸준히 상장사 이익이 성장하고 있고 시장금리가 낮아지면서 주식에 대한 기대수익률이 높아지고 있다\"면서 \"최근 외국인 매수세가 강했던 이유는 상대적으로 투자 매력이 높아졌기 때문\"이라고 설명했다.특히 외국인은 지난 3일부터 4거래일 연속으로 순매수하는 동안 삼성그룹주(株)를 대거 포트폴리오에 담았다. 지난 6일 상장한 카카오뱅크를 제외하고 순매수 상위권에 삼성그룹 계열사들이 이름을 올렸다. 거래소에 따르면 이 기간에 외국인이 가장 많이 담은 종목은 삼성전자로 1조333억원어치 순매수했다. 삼성전자 뒤를 이어 많이 사들인 종목은 카카오뱅크였다. 지난 6일 하루에만 개인은 카카오뱅크를 3037억원어치 순매도했는데, 외국인이 이를 대거 사들인 결과다. 카카오뱅크 다음으로 외국인이 많이 순매수한 종목은 삼성SDI였다. 모두 2258억원어치 순매수했다. 외국인은 이 기간에 삼성전자우(삼성전자 우선주)와 삼성전기도 순매수 상위권에 올렸다.이처럼 외국인이 삼성그룹주를 대거 사들이는 것은 '피크아웃(실적이 정점을 찍고 하락)' 우려를 덜어냈기 때문으로 분석된다. 증권가는 삼성그룹 계열사들의 실적 컨센서스를 최근 들어 잇달아 상향 조정하고 있다. 금융정보업체 에프앤가이드에 따르면 증권가는 삼성전자 올해 영업이익이 연결기준으로 전년 대비 47.7% 늘어 53조1642억원에 달할 것으로 예상한다. 지난 6월만 해도 증권가는 올해 삼성전자 영업이익이 49조9159억원에 그칠 것으로 예상했지만 최근 들어 분위기가 호전되고 있다. 삼성전기 또한 올해 영업이익이 전년보다 67.7% 늘어 1조3907억원을 기록할 것으로 예상된다. 지난 6월 증권가는 삼성전기 영업이익이 1조2929억원에 달할 것으로 예상했는데 지난달부터 점차 호전되고 있다. 이 밖에 삼성SDI는 올해 영업이익이 지난해보다 74.1% 폭증해 1조1688억원에 달할 것으로 예상한다.전문가들은 삼성그룹주 주가가 당분간 상승세를 보일 것으로 예상한다. 코스피가 올해 들어 고공행진을 거듭하고 있지만 삼성그룹주는 상대적으로 성적이 부진했기 때문이다. 올해 들어 코스피는 지난 6일까지 13.81% 상승했다. 반면 삼성전자 주가는 같은 기간 0.62% 올랐을 뿐이다. [김규식 기자]"
    },
    {
        "title": "'이수만 SM 지분 매각' 파다한 소문…득일까 실일까 [연예 마켓+]",
        "date": "2021.08.08. 오후 2:50",
        "content": "20년 넘게 아이돌 명가로 군림한 SM이수만 총괄 프로듀서, 지분 매각설엔터 업계 지각 변동 예고\n\n\n\n이수만 총괄 프로듀서/사진=SM엔터테인먼트최초의 기획형 아이돌 그룹 H.O.T, 다국적 걸그룹 S.E.S, 일본 오리콘 차트를 점령한 보아, 한국 가수 최초 일본 5대 돔 투어를 성공한 동방신기, 빌보드를 장악한 슈퍼엠과 NCT, 아바타 세계관을 내세운 에스파까지 지난 26년 동안 SM엔터테인먼트가 쌓아온 역사다. 이수만 총괄 프로듀서는 SM엔터테인먼트의 설립자이자 청사진을 제시해 온 인물이었다. 'SM엔터테인먼트'에서 'SM'을 담당했던 이수만 프로듀서가 자신의 지분을 매각한다는 소식이 파다하다. 이 프로듀서가 갖고 있던 SM 지분은 18.73%(439만 주)로 이를 모두 매각하는 건 사실상 경영권을 넘긴다는 의미로 해석된다. 지분 인수 후보로 카카오엔터테인먼트, CJ ENM, 네이버, 하이브 등이 거론되는 가운데 이 프로듀서가 물러날 경우 SM과 국내 엔터테인먼트 업계에 어떤 변화가 있을지 이목이 집중되고 있다.  한국형 아이돌 시장을 연 SM1995년 설립된 SM은 국내 아이돌 산업을 열었다고 평가받는 H.O.T.를 시작으로 S.E.S, 신화, 보아, 동방신기, 슈퍼주니어, 소녀시대, 샤이니, 에프엑스, 엑소, 레드벨벳, NCT, 에스파까지 유명 아이돌을 연속 배출했다. 각기 다른 콘셉트와 세계관으로 내놓는 그룹마다 정상의 자리에 올려놓으며 '아이돌 명가'의 명성을 이어왔다. 이 프로듀서는 그동안 SM의 방향성을 제시해 왔다. 다른 나라 국적의 멤버를 영입하는 것에서 나아가 한국의 시스템을 수출하는 개념을 제안하고, 'SM 가상국가 선포식'을 하는 방식이다. 또한 '무한 확장, 무한 변주' 콘셉트로 하나의 이름 아래 다른 국가, 다른 멤버들이 있는 NCT와 같은 팀을 구상하거나, 아바타 개념을 도입한 에스파와 같이 이전까지 본 적 없는 시도를 이끌었다. 이 프로듀서에 대해 한 관계자는 \"엔터테인먼트 오너라기보다는 미래 학자에 가깝다\"는 평을 내놓았을 정도.  2021년 SM, 어디까지 왔나\n\n\n\n이수만 총괄 프로듀서/사진=SM엔터테인먼트방탄소년단의 메가 히트로 하이브가 급성장했지만, 이전까지 20년 가까운 시간 동안 엔터테인먼트계 1인자는 SM이었다. 여기에 강호동, 신동엽 등이 소속돼 있는 SM C&C, 유해진과 손현주, 김서형, 우도환 등이 소속된 키이스트 등 제작이 가능한 매니지먼트사까지 자회사로 품으면서 몸집을 더욱 키워갔다. 올해 2분기 기준 매출액은 1875억 원, 영업이익은 206억 원으로 전년 동기대비 각각 38%, 56.7% 상승했다. 특히 NCT가 NCT 드림과 127로 상반기에만 450만 장의 음반을 판매하며 글로벌 아이돌 그룹으로 자리매김하는 등 아티스트의 막강한 라인업이 강점으로 꼽힌다. 뿐만 아니라 팬과 아티스트가 직접 소통할 수 있는 유료 플랫폼 버블의 흥행 등으로 더욱 경쟁력이 있다는 평이다.  인수전 주인공, 누가 될까인수 의사를 밝힌 곳은 여럿이지만 가장 유력한 곳으로 언급되는 곳은 카카오와 CJ다. 투자 시장에서는 SM의 기업 가치가 4조 원에 달한다는 전망도 나오고 있다. 케이블 채널과 OTT 플랫폼 티빙을 갖고 있는 CJ ENM과 IP가 풍부한 카카오엔터, 둘 중 어느 곳에 인수되더라도 시너지가 있으리란 기대감도 있다. 인수전을 통해 그동안 저평가받았던 SM의 가치가 재평가받으리라는 관측도 나온다. 6일 종가 기준 SM의 시가 총액은 1조6254억 원이다. 하이브 12조1058억 원에 비해 10분의 1도 안된다. 하지만 지난해 매출액만 놓고 볼 경우 SM은 5799억 원으로 하이브 7963억 원의 72% 수준이다. \n\n\n\n이수만 총괄 프로듀서 /사진=SM엔터테인먼트 제공이현지 유진투자증권 연구원은 \"이런저런 이슈로 주가가 영향을 받았지만, 강력한 아티스트 IP를 활용해 수익성 중심의 체질을 개선하고 있다\"며 \"실적 자체에 집중해야 한다고 판단된다\"고 전했다. 황현준 DB금융투자 연구원도 \"SM은 5월 중순부터 90% 이상 주가가 급등했는데, 지분 인수 관련 풍문도 영향을 미쳤지만 그것이 아니라도 상승 요인은 충만하다고 판단된다\"고 평했다. 다만 팬들은 SM만의 독특한 색깔이 사라지는 것이 아닌지 우려감을 드러내고 있다. 강렬한 사운드에 사회를 비판하고, 철학적인 메시지를 담은 가사로 'SMP'라는 장르를 만들어냈던 SM이었다. 뿐만 아니라 각각의 팀마다 이전까지 보지 못한 세계관과 콘셉트로 코어 팬덤을 구축해왔다는 점에서 이 프로듀서가 떠난 후 어떤 색깔의 콘텐츠를 선보일지 우려와 기대가 동시에 나오고 있다."
    },
    {
        "title": "[그래픽] 올해 '따상' 공모주 상장 이후 수익률",
        "date": "2021.08.08. 오후 2:23",
        "content": "(서울=연합뉴스) 장성구 기자 = '따상'에 성공한 공모주라도 상장일 이후 수익률 격차는 크게 나타났다. 절반가량은 주가가 상장 첫날 시초가를 밑돌았다.    8일 한국거래소에 따르면 올해 1~7월 기업공개(IPO)를 거쳐 유가증권시장ㆍ코스닥시장에 신규 상장한 기업 57곳 중 11곳이 상장일 시초가가 공모가의 2배로 정해지고 상한가로 치솟는 이른바 '따상'에 성공했다.    sunggu@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "실적 날개 단 '결제株'...디지털 소비 급증 주목",
        "date": "2021.08.08. 오후 2:08",
        "content": "[파이낸셜뉴스] 코로나19 여파로 디지털 소비가 급증하면서 결제 관련주의 실적 퀀텀점프가 이어지고 있다.   8일 금융감독원 전자공시시스템에 따르면 세틀뱅크의 올해 2·4분기 연결기준 매출액과 영업이익은 각각 261억원, 45억원으로 전년 동기 대비 36.4%, 96.0% 증가했다. 이는 시장 기대치를 상회한 결과이자 역대 분기 최고 매출액이다.   KG모빌리언스의 2·4분기 매출액과 영업이익은 각각 782억원, 131억원으로 전년 동기에 비해 9.4%, 12.7% 증가했고 더존비즈온의 2·4분기 매출액과 영업이익은 1년전에 비해 각각 10.2%, 16.2% 증가했다.   아직 실적을 발표하지 않은 웹케시와 NHN한국사이버결제의 실적도 개선될 것으로 전망되고 있다.   에프앤가이드에 따르면 웹케시의 2·4분기 연결기준 예상 매출액과 영업이익은 전년 동기 대비 각각 20.6%, 41.9% 증가한 217억원, 44억원으로 전망됐다.   NHN한국사이버결제는 2·4분기 매출액과 영업이익이 1773억원, 110억원으로 지난해 같은 기간 대비 19.2%, 12.2% 늘어날 전망이다. 같은 기간 민앤지의 매출액은 12.3% 증가한 510억원, 영업이익은 8.9% 늘어난 86억원으로 전망됐다.   이 같은 성장세는 코로나19 국면 속 전 세대에 걸쳐 증가하는 디지털 소비가 영향을 미친 것으로 풀이된다.   하나금융경영연구소가 하나카드 온라인 결제 데이터를 기반으로 발표한 '세대별 온라인 소비 행태 변화와 시사점' 보고서에 따르면 코로나19 이후 전체 온라인 소비 규모는 모든 연령대에서 큰 폭으로 증가했다.   박상현 하나금융경영연구소 연구위원은 \"1인 가구 증가와 코로나19 여파가 지속되는 가운데 디지털 소비는 향후에도 전 세대를 걸쳐 증가할 것으로 파악된다\"라며 \"새로운 소비 주역으로 부상한 5060세대를 포함해 편의성, 가성비, 가심비를 키워드로 하는 소비 트렌드가 디지털 환경에서도 당분간 이어질 것\"이라고 전망했다."
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(8월 2~6일)",
        "date": "2021.08.08. 오후 2:05",
        "content": "[서울경제]"
    },
    {
        "title": "피크아웃 우려 속 돌아온 외국인…\"MSCI 정기변경 주목\"",
        "date": "2021.08.08. 오후 1:53",
        "content": "[[주간증시전망]]\n\n\n\n(서울=뉴스1) 오대일 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판의 코스피 지수가 전 거래일 대비 5.77p(0.18%) 내린 3270.36을 나타내고 있다.  이날 코스닥 지수는 전일 대비 0.26p(0.02%) 오른 1059.80을 기록했고, 원·달러 환율은 1.6원 내린 1142.1원으로 마감했다. 2021.8.6/뉴스1    지난주 외국인과 기관이 '사자'에 나서면서 코스피 지수가 상승 전환했다. 코스닥은 건강관리 업종 오름세에 힘입어 연고점을 갈아치웠다.증권가는 피크아웃(고점 찍고 하락) 우려는 여전하나 지수 하방이 견고하다는 분석 아래 '비중 확대' 전략이 유효하다고 판단했다. 이번주 모건스탠리캐피털인터내셔널지수(MSCI) 정기변경 결과 발표도 예정돼 있어 해외 투자자들의 자금 유입 가능성도 상존한다.8일 한국거래소에 따르면 코스피는 전주 대비 68.04포인트(2.12%) 오른 3270.36로 마감했다. 외국인 투자자가 순매수 전환하면서 지수 상승을 이끌었다.이 기간 코스피 시장에서 외국인이 1조5538억원, 기관은 1조4300억원어치 순매수했다. 개인은 2조9953억원 규모 순매도했다.코스닥은 전주 대비 28.66포인트(2.78%) 상승한 1059.80로 거래를 마쳤다. 지난 6일에는 1062.03포인트까지 오르며 연고점을 경신했다. 건강관리 업종이 지수 상승을 견인했다. 코스닥 시장에서 외국인은 3633억원어치 사들였다. 반면 기관은 1200억원, 개인은 1773억원 팔아치웠다.김영환 NH투자증권 연구원은 \"코로나19(COVID-19) 델타 변이 바이러스 확산에도 외국인이 순매수세로 전환했다\"며 \"외국인은 코스피에서 그동안 순환매장세에서 제외됐던 반도체를 집중 매수했다\"고 말했다.이어 \"청와대에서 진행된 K-글로벌 백신 허브화 비전·전략 보고 대회에서 백신을 3대 국가전략기술 분야로 선정해 5년간 2조2000억원 투입할 것이라고 보도되며 코스닥 시장에 외국인 자금이 유입됐다\"고 분석했다.증권가는 피크아웃 우려 속 순환매 장세가 이어지는 상황에서 급등하는 업종을 따라가기보다 성장과 정책적 모멘텀이 있는 종목 중심으로 대응하라고 조언했다.신승진 삼성증권 연구원은 \"상반기 기업들의 실적이 역대급임에도 불구하고 피크아웃 우려가 여전히 팽배하다\"며 \"급등하는 업종을 따라가기보다 성장에 대한 피크아웃 우려가 없는 업종 중심으로 대응할 필요가 있다\"고 말했다.이어 \"공급자가 가격 결정권을 보유한 경기 민감주와 친환경 정책 테마, 내년 경제 활동 정상화를 대비한 리오픈 수혜주로 포트폴리오를 구축해야 한다는 판단\"이라고 설명했다.서정훈 삼성증권 연구원은 \"코스피는 최근 3300선 재탈환에 어려움을 겪고 있는 중이지만 지수의 하방은 매우 견고해진 상태\"라며 \"조정 시 비중 확대 대응이 여전히 유효하다\"고 판단했다.그는 \"그동안 외인 매도세가 깊었던 운수장비, 철강·금속, 화학, IT 등은 최근 이익 개선세가 긍정적\"이라며 \"시장 금리 상방이 제한된 만큼 성장주 유형에도 관심을 기울일 필요가 있다\"고 진단했다.올해 2분기 실적 시즌이 한창인 가운데 실적이 양호할 것으로 예상되는 업종에 관심을 기울이라는 조언도 있었다.김영환 NH투자증권 연구원은 \"피크아웃 우려가 지속되는 와중 투자자들은 양호한 실적, 미래 경기 우려, 정책 기대감 사이 박스권 움직임을 지속할 가능성이 있다\"며 \"향후 실적이 양호할 업종 위주로 대응을 권고한다\"고 말했다.한국시간으로 오는 12일로 예정된 MSCI 정기변경 결과 발표도 주목할 만한 요소다. MSCI 정기변경은 1년에 4번 실시되며 이번 발표 이후 변경 사항은 오는 31일에 적용될 예정이다. 염동찬 이베스트투자증권 연구원은 \"에코프로비엠, 카카오게임즈, SK아이테크놀로지 등이 신규 편입 종목으로, LG생활건강우선주가 편출 종목으로 거론 중\"며 \"6일에 상장한 카카오뱅크나 10일 상장되는 크래프톤의 경우에도 특례 편입 가능성이 있다\"고 말했다.염 연구원은 \"해당 종목 변경으로 인한 실질적인 패시브 자금 유입은 8월말에 이뤄지겠지만 이를 예상한 액티브 자금의 유입 가능성이 있으므로 수급 측면에서 긍정적인 평가가 가능하다\"고 내다봤다."
    },
    {
        "title": "코스닥 주간 개인 순매수 상위 1위 ‘카카오게임즈’",
        "date": "2021.08.08. 오전 11:03",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매도 상위 1위 ‘셀트리온헬스케어’",
        "date": "2021.08.08. 오전 11:03",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 상위 1위 ‘카페24’",
        "date": "2021.08.08. 오전 11:03",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매도 상위 1위 ‘에코프로비엠’",
        "date": "2021.08.08. 오전 11:03",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 상위 1위 ‘셀트리온헬스케어’",
        "date": "2021.08.08. 오전 11:03",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매도 상위 1위 ‘카카오게임즈’",
        "date": "2021.08.08. 오전 11:03",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "코스피 주간 개인 순매수 상위 1위 ‘KODEX 200선물인버스2X’",
        "date": "2021.08.08. 오전 10:58",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 상위 1위 ‘삼성전자’",
        "date": "2021.08.08. 오전 10:58",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 상위 1위 ‘삼성전자’",
        "date": "2021.08.08. 오전 10:58",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 상위 1위 ‘KODEX 200선물인버스2X’",
        "date": "2021.08.08. 오전 10:58",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매수 상위 1위 ‘삼성전자’",
        "date": "2021.08.08. 오전 10:58",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 상위 1위 ‘POSCO’",
        "date": "2021.08.08. 오전 10:58",
        "content": "[이데일리 김윤지 기자]"
    },
    {
        "title": "[앤츠랩]‘홈술만으론 날 수 없는데’ 폭염에도 웃지 못하는 소맥 대장주",
        "date": "2021.08.08. 오전 10:00",
        "content": "이 더위에 재미를 못 보네, 하이트진로  왜 이렇게 덥나 했더니 역대급 여름을 지나고 있습니다. 서울의 7월 최고기온 평균은 32도로, 1994년에 이어 역대 2번째로 높은 기록! 낮에만 그런가요. 연일 이어지는 열대야에 밤잠 설치는 날이 많아졌죠. 장마가 빨리 끝난 탓에 유난히 여름이 길게 느껴지는 듯도. 이런 계절엔 시원한 맥주 한 잔 만한 게 없죠. 맥주회사는 미소를 짓고 있을 거 같은데, 올핸 딱히 그렇지도 않은 모양. 오늘은 하이트진로입니다.      초강력 거리두기 규제에 업소용 매출 둔화      홈술 증가로 버티기…회복 시점 낙관 어려워      정체된 시장…와인·수제맥주 성장도 부담     \n\n\n\n셔터스톡           뭐 이게 다 코로나 때문이죠. 아시다시피 4차 대유행으로 사회적 거리 두기 4단계(수도권과 일부 지자체)가 시행 중. 오후 6시 이후 3인 이상 모임을 금지하는 내용이 포함돼 있죠. 지난해 시행한 밤 10시 제한, 4인 집합금지 등과 비교해도 훨씬 강력한 건데요. 사실상 식당에 모여 술 마실 생각 하지 말란 의미니까요. 당연히 업소에 술을 공급하는 주류회사도 난감한 처지!    \n\n\n\n           자연히 주가도 주춤. 6월 초 4만원대에 오르기도 했던 주가가 두 달 동안 16%가량 하락해 3만3000원선에 머무르고 있습니다. 외국인과 기관도 외면. 7월 이후 각각 466억원, 446억원 순매도! 개인만 주야장천 사고 있네요.      식음료주이면서 내수 중심. 주가가 큰 폭으로 움직이는 종목은 아닙니다. 지난 10년을 돌아봐도 2만5000원을 중심으로 오르락내리락했죠. 2019년 테라 출시 이후 상승했던 주가는 코로나 정점 때 급락(2020년 3월 23일 2만1700원)했다가 단 3개월 만에 4만5000원대로 급등!! 이후 조정을 받고 최근 1년 동안은 계속 3만원대. 지금은? “저가 매수 타이밍” VS “마땅한 상승 동력 없다” 참으로 애매한 상황!     \n\n\n\n셔터스톡           하이트진로는 국내 최대 주류업체. 이름에서 알 수 있듯 예전 하이트맥주(더 예전 조선맥주)와 진로의 합병으로 탄생했죠. 참이슬과 진로이즈백을 앞세운 소주는 단연 1위. 맥주는 카스(오비맥주)에 이어 업계 2위입니다. 얼마 전까지만 해도 카스에 한참 뒤처져 있었지만 잘 나가는 테라(공유의 힘!!) 덕분에 격차를 많이 좁혔다는 평가입니다.     \n\n\n\n           하이트진로 매출의 93%는 술! 술을 잘 팔아야 돈을 버는 회사인 거죠. 증권가는 2분기 하이트진로의 매출이 감소하고, 영업이익도 10% 이상 줄어들 거로 보고 있습니다. 바닥 같진 않습니다. 거리 두기 4단계를 본격적으로 시행한 3분기 성적표 역시 좋지 않을 거로 보이기 때문이죠. 주류업체에 3분기는 그야말로 대목(더위+휴가 등등)인데, 올해는 물 건너갔습니다.     \n\n\n\n테라. 하이트진로           당장 분위기를 바꾸기도 힘들어 보입니다. 코로나 확산세가 좀 잠잠해진다면 또 모르겠지만 지금 상황, 매우 심각! 약 한 달째 매일 1000명대 확진자가 발생하는 상황이니 방역 조치 역시 당장 완화하긴 어렵습니다. 소주, 맥주 다 하지만 매출의 57%를 차지하는 소주의 역할이 중요한데요. 맥주보단 소주가 업소용 비중이 크고, 이익률도 좋기 때문에 타격이 작지 않죠.     \n\n\n\n           그나마 다행인 건 홈술 시장이 엄청 크고 있다는 점. 밖에서 못 먹으니 다들 집에서!! 업계에 따르면 올해 7월 15일까지 백화점·마트·슈퍼·편의점 등의 주류 판매량은 코로나19 확산 전인 2019년 같은 기간보다 13.9%가량 증가! 원래 하이트진로의 가정용과 업소용 판매 비중은 5대 5정도였는데 지금은 7대 3 정도로 바뀌었다네요.      코로나로 인한 소비 위축에도 그나마 주류업계가 버틸 수 있었던 이유죠. ‘홈술’ 시장이 커지는 건 달라진 음주 문화나 배달음식 성장 등 여러 구조적 변화와 맞물려 있는데요. 전체 주류 소비량이 제자리걸음을 하는 상황이어서 가정용이라고 계속 성장할 순 없습니다.     \n\n\n\n참이슬. 하이트진로           뭐든 B2C로 가면 더 힘든 법. 가정용이 경쟁은 더 치열합니다. 카스와 테라의 광고 전쟁을 떠올리면 아시겠지만, 돈이 많이 들죠. 프로모션도 공격적(요즘은 대면 마케팅을 못 해 돈을 좀 아끼고 있는 중)으로 해야 하고요. 하이트진로는 지난 7월 테라 캔(500㎖) 출고가를 15.9% 낮췄습니다. 이러면 좀 더 팔순 있겠지만, 많이 남기긴 어려워집니다.     \n\n\n\n           전체 술 소비량은 정체지만 와인이나 저도주(무알콜 맥주 등) 등의 판매량은 증가하는 추세. 전통적인 소주와 맥주의 영역을 조금씩 침범하고 있는 건데요. 편의점과 손잡고 수제 맥주도 쑥쑥 크고 있습니다. 전체 맥주 시장에서 수제 맥주가 차지하는 비중이 2019년 1%대에서 지난해 3% 정도로 상승!     \n\n\n\n태국에서 잘 팔리는 소주. 하이트진로           거리 두기 조치가 완화되고, 백신 접종률이 높아지면 업소용 실적은 차츰 회복할 겁니다. 지금을 저가 매수 타이밍으로 보는 근거 중 하나죠. 하지만 안 먹었던 술 몰아서 먹을 수 있는 것도 아니고 그 정도는 제한적일 겁니다. 장기적으로 주류 시장 자체가 큰 매력이 없어 보이는 것도 사실이고요.     \n\n\n\n           그래도 시장 변화에 잘 대처하는 듯하네요. 하이트진로는 일찌감치 발포주(맥아 함량이 낮음) 시장에 진출해 필라이트가 1위를 달리는 중. 왠지 남 일 같은 와인 사업에도 적극적인 편. 이미지 변신도 잘 하고 있는데요. 정체된 소주 시장에서 진로이즈백 브랜딩에 성공했고, 테라는 회사를 적자의 늪에서 건져내는 동시에 카스의 대항마로 확실히 자리를 잡았습니다. 수출(과일 소주가 잘 팔림)도 소폭이지만 꾸준히 증가하는 추세라네요.       결론적으로 6개월 뒤:       \n\n\n\n    국내 TOP은 맞는데, 주류 시장의 미래가 좀…     \n\n\n\n           ※이 기사는 8월 6일 발행한 앤츠랩 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩을 뉴스레터로 만나보세요. https://maily.so/antslab"
    },
    {
        "title": "코스피, 박스권 장세 예상…종목장으로 대응하라[주간전망]",
        "date": "2021.08.08. 오전 8:01",
        "content": "이번주 코스피 지수 3200~3320선에서 등락 전망\"향후 실적 양호할 업종들 위주의 종목 대응해야\"\n\n\n\n(사진=게티이미지뱅크)이번주(9~13일) 국내 증시의 향방은 완화적 통화정책 지속 기대감과 거시경제(매크로) 모멘텀 피크아웃(고점을 찍고 하락) 논란 등에 관심이 쏠릴 예정이다. 이에 박스권 장세를 염두에 두고 종목장 대응이 필요하다는 분석이 나온다.8일 금융투자업계에 따르면 이번주 코스피 지수는 3200~3320선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 3270.36으로 마감했다. 미국의 7월 비농업 고용 지표에 대한 경계감 속에서 뚜렷한 방향성을 잡지 못한 것으로 풀이된다. 개인이 1906억원, 외국인이 520억원을 각각 순매수한 가운데 기관이 2333억원어치를 순매도했다.  뉴욕증시에서 주요 지수는 7월 고용이 예상치를 크게 웃돌았다는 소식에 혼조세를 보였다. 6일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.41% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 0.17% 상승한 반면 나스닥지수는 0.40% 밀렸다.최근 미국 주요 경제지표가 컨센서스를 하회하면서 매크로 모멘텀의 피크아웃 논란이 확대되고 있다. 7월 29일 발표된 미국 2분기 국내총생산(GDP) 증가율은 컨센서스(8.5%)보다 낮은 6.5%를 기록했다. 8월 2일 발표된 미국 7월 공급관리협회(ISM) 제조업지수도 컨센서스(60.9포인트)보다 낮은 59.5포인트로 나타났다. 향후 경기와 기업이익의 개선 속도가 둔화될 것이라는 우려가 주식시장에 부정적인 요인으로 부각되고 있다.다만 8월 4일 발표된 ISM 비제조업지수는 64.1포인트를 기록해 사상 최고치를 넘어섰다. 이에 따라 최근 매크로 모멘텀 약화가 경제 전반에 걸쳐 나타나고 있다기보다는 경기회복의 분야가 제조업에서 비제조업으로 넘어가고 있는 것이 아니냐는 의견도 제시되고 있다.매크로 모멘텀 피크아웃 논란과 상반되게 신종 코로나바이러스 감염증(코로나19) 확산으로 인한 경기회복 둔화 우려도 불거지고 있다. 8월 6일 미국 7월 비농업 고용이 발표될 예정인데 앞서 8월 4일 발표된 ADP 고용이 쇼크를 기록하면서 고용 둔화 우려가 나타나고 있다. 실제로 고용이 부진한 경우 금융시장은 오히려 코로나19로 인한 경기회복 지연 가능성을 제기하며 미국 정부·중앙은행의 경기부양 지원이 더 길어질 신호라고 해석할 가능성이 제기된다.김영환 NH투자증권 연구원은 \"매크로 모멘텀 피크아웃 우려가 지속되는 가운데 투자자들은 현재의 양호한 실적, 미래 경기 우려, 정책 기대감 사이에서 박스권 움직임을 지속할 가능성이 있다\"며 \"경기사이클과 별개로 향후 실적이 양호할 업종들을 위주의 종목 대응을 제시한다\"고 말했다.이번주 발표가 예정된 미국 7월 소비자물가 결과도 주목받고 있다. 6월 미국 소비자물가는 5.4%를 기록하며 최고치 경신을 이어갔다. 7월 소비자물가는 5.3%로 소폭 둔화가 예상된다. 둔화 폭이 클수록 향후 물가 안정 전망에 대한 신뢰가 높아질 것이며 반대로 예상을 상회할수록 물가 불안이 가중될 것이다. 박석현 KTB투자증권 연구원은 \"이러한 물가 전망 변화는 미국 실질금리와 국채금리에 대한 영향력을 확대할 것\"이라며 \"물가 지표와 이에 따른 시장금리 변화의 주식시장 영향은 금리 하락이 상대적으로 성장주에 긍정적인 반면 금리 상승은 가치주에 좀더 긍정적\"이라고 말했다.코로나19 첫 발생 이후 1년 7개월만에 세계 누적 확진자 수는 2억명을 넘어섰다. 백신 접종이 본격화한 국가에서도 감염 확산세가 이어지고 있다. 하지만 코로나19를 세계 경제의 심각한 위협으로 받아들이는 사람들은 적어졌다. 한국에서도 사회적 거리두기 강화에도 불구하고 주간 이동량은 증가했다. 중앙재난안전대책본부는 7월 마지막주 전국 이동량이 전주 대비 3.6% 증가했다고 보고했다. 김 연구원은 \"코로나 확산을 경기와 주식시장 전반에 걸친 리스크로 인식하기보다는 업종 관점에서 대응할 이슈라고 해석하는 편이 적절하다\"며 \"앞으로 꾸준할 백신 수요와 관련된 헬스케어 주식과 코로나가 남아있더라도 여전히 진행될 서비스 분야 회복과 관련된 리오프닝주를 동시에 주목해야 한다\"고 말했다."
    },
    {
        "title": "카카오뱅크 등장에…코스피 시총 2천334조로 사상 최대",
        "date": "2021.08.08. 오전 6:07",
        "content": "지수는 최고치보다 낮지만 카뱅 상장에 '몸집'은 커져\n\n\n\n코스피 장 초반 소폭 상승세…3,280대 회복(서울=연합뉴스) 백승렬 기자 = 코스피가 6일 상승세로 출발했다. 지수는 전장보다 0.93포인트(0.03%) 오른 3,277.06으로 시작해 상승하고 있다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.8.6 srbaek@yna.co.kr(서울=연합뉴스) 김태종 기자 = 카카오뱅크의 성공적인 상장으로 유가증권시장의 몸집이 사상 최대 수준으로 불어난 것으로 나타났다.    8일 한국거래소에 따르면 지난 6일 종가 기준 코스피 전체 시가총액은 2천334조6천289억원으로 집계됐다.     이는 코스피 몸집이 가장 컸던 지난달 6일(지수 3,305.21)의 2천314조4천173억원을 뛰어넘는 역대 최대 수준이다.     지수는 3,270.36으로 역대 최고치였던 한 달 전(7월 6일)보다 34.85포인트(1.06%) 낮지만, 몸집은 20조원 이상 더 커졌다.     특히, 지수가 지난 5일과 6일 이틀 연속 하락했는데도 시총은 지난 4일(2천308조1천348억원)보다 더 늘었다.    이는 카카오뱅크가 성공리에 상장한 데 따른 것으로 풀이된다.    지난 6일 유가증권시장에 상장한 카카오뱅크는 가격제한폭까지 오르며 마감했다. 이에 주가는 공모가 대비 78.97% 뛰었다. 시총도 공모가 기준 18조5천289억원에서 33조1천620억원으로 껑충 뛰어올랐다.\n\n\n\n코스피 상장한 카카오뱅크(서울=연합뉴스) 홍해인 기자 = 6일 서울 영등포구 여의도 한국거래소 외벽에 카카오뱅크의 코스피 상장을 알리는 대형 현수막이 걸려 있다.     이날 유가증권시장에서 카카오뱅크는 시초가 5만3천700원 대비 가격제한폭(29.98%)까지 오른 6만9천800원에 거래를 마쳤다. 2021.8.6 hihong@yna.co.kr코스피 시총은 작년 말(1천980조5천431억원)보다 354조858억원(17.8%) 증가했다. 같은 기간 지수가 13.8%(2,873.47→3,270.36) 오른 것보다 증가폭이 크다.    이는 카카오뱅크뿐만 아니라 SK바이오사이언스와 SK아이이테크놀로지 등 대형주들의 상장에 따른 것이다.     SK바이오사이언스의 현재 시총은 18조7천43억, SK아이이테크놀로지는 15조1천507억원이다. 이에 카카오뱅크를 합치면 이들 3종목의 시총은 67조170억원에 달한다.    코스피 시총은 작년 연말부터 지수 상승에 힘입어 올해 1월 4일 사상 처음 2천조원(2천28조원)을 돌파했다.     같은 달 8일(2천170조원)과 25일(2천212조원) 각각 2천100조원과 2천200조원을 넘어섰다. 이어 지난 6월 24일(2천300조원)에는 2천300조원까지 불어났다.     코스닥시장 시가총액도 지수가 연고점(6일 종가 1,059.80)을 이어가면서 역대 최대 수준인 442조9천433억원으로 나타났다.    유가증권시장과 코스닥시장을 합친 국내 주식시장 몸집은 2천777조6천26억원까지 증가하며, 사상 처음 2천800조원을 앞뒀다.     10일부터는 게임업체 크래프톤이 유가증권시장에서 거래를 시작해 시총은 더욱 커질 전망이다. 공모가(49만8천원) 기준 크래프톤의 시총은 24조3천512억원이다.    taejong75@yna.co.kr"
    }
]