[
    {
        "title": "美 긴축·北 도발에 증시 하락…환율도 상승",
        "date": "2022.11.03. 오후 8:01",
        "content": "[앵커] 미국이 4회 연속 기준금리를 한 번에 0.75%포인트 인상하는 '자이언트 스텝'을 단행하면서 우리 증시가 또다시 하락했습니다. 강달러 현상에 환율도 올랐는데요. 연이은 북한 도발도 환율에 악재로 작용할 것으로 보입니다. 보도에 이은정 기자입니다.[기자] 미국이 고강도 긴축정책 방침을 재확인하자 금융시장은 잠시 출렁였습니다.코스피는 1.73%까지 낙폭이 커지며 장중 2,300선이 무너졌고, 코스닥도 2% 가까이 떨어지며 683.74까지 밀렸습니다.제롬 파월 연준 의장이 예상보다 높은 수준의 매파적 발언을 내놓자 외국인의 매도가 이어지면서 지수를 끌어내린 겁니다. 코스피는 결국 0.33% 소폭 하락한 2,329.17에 마감했습니다.코스닥도 0.46% 내린 694.13으로 거래를 마쳤습니다. 원·달러 환율도 올랐습니다. 7.9원 뛴 1,425.3원에 출발한 뒤 상승 폭을 6.4원까지밖에 줄이지 못한 채 1,423.8원으로 마감한 겁니다.미국의 강력한 긴축 정책이 부담이 되긴 했지만, 2차 전지 중심으로 강세를 보이면서 낙폭을 좁힌 겁니다. <서상영 / 미래에셋증권 연구원> \"파월 연준 의장의 발언에 의해서 움직였던 금융시장은 우리나라 장 초반 시장 정도에 그쳤다. 그 이후부터는 FOMC라는 이벤트가 끝나고 향후 벌어질 일들이 반영이 되기 시작하는 흐름이라고….\"연이은 북한의 도발도 변수입니다.금융시장이 북한의 도발에 큰 반응이 없은지 오래됐지만, 환율엔 악영향을 미칠 수 있기 때문입니다.<김정식 / 연세대 경제학부 명예교수> \"북한의 미사일 발사는 우리나라 안보에 대한 불안감을 높여서 특히 외환시장에서 불안감이 높아지면서 환율이 높아질 수 있는 문제점이 있습니다.\" 고강도 긴축 정책과 북한 리스크가 계속되면서 금융시장은 한동안 불안한 흐름이 이어질 것으로 보입니다. 연합뉴스TV 이은정입니다. (ask@yna.co.kr) #코스피 #코스닥 #환율 #미국_긴축정책 #FOMC연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"연말랠리 불투명…태양광·전기차 위주 접근할만\"",
        "date": "2022.11.03. 오후 6:43",
        "content": "■美, 4연속 자이언트스텝···한국증시 영향은투심 위축에도 외국인 수급 여전당분간 보합권내 등락 반복 예상2차전지 등 성장성 큰 업종 매력필수소비재 등 보수적 전략 필요\n\n\n\n2일(현지 시간) 미국 뉴욕 증권거래소에서 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견 영상이 나오고 있다. AP연합뉴스[서울경제] “내년 1분기 정도면 시장이 바닥을 다지고 올라갈 것이라고 예상합니다.” (서철수 미래에셋증권 리서치센터장)“내년 2분기까지 2160~2600선에서 박스권 흐름을 벗어나지 못할 것입니다.” (김지산 키움증권 리서치센터장)제롬 파월 미국 연방준비제도(Fed·연준) 의장의 “최종 금리 수준이 기존 예상보다 높아질 것”이라는 매파(통화 긴축 선호) 발언에 피벗(입장 선회) 기대감이 실망감으로 이어지며 연말 랠리 가능성도 낮아졌다. 다만 연준은 성명서에 ‘경제 및 금융 동향 등을 고려할 것’이라는 문구를 삽입해 속도 조절론에도 힘이 실리고 있다. 증시 전문가들은 “코스피가 내년 상반기까지 보합권 내에서 등락을 반복할 것”이라며 경기 민감 업종을 중심으로 방어적 포트폴리오를 짜라고 조언했다.한국거래소에 따르면 이날 코스피지수는 전 거래일보다 7.7포인트(0.33%) 내린 2329.17에 거래를 마쳤다. 코스닥도 3.24포인트(0.46%) 하락한 694.13에 장을 마감했다. 파월 의장의 발언에 약세로 출발한 코스피는 장 초반 2296.44까지 떨어졌다. 내년 미국의 최종 금리가 9월 회의 예측치(4.5~4.75%)를 넘어설 가능성을 시사한 것이라는 분석에 투자심리가 위축되며 미국 뉴욕 증시의 다우존스30산업평균지수(-1.55%), 스탠더드앤드푸어스(S＆P)500(-2.50%), 나스닥지수(-3.36%)도 모두 급락했다.하지만 코스피는 오후 들어 낙폭을 일부 만회했다. 외국인투자가들이 순매수세로 전환해 개인과 함께 지수 방어에 나선 것이 배경이다. 이날 코스피 시장에서 개인들과 외국인들은 각각 3879억 원, 1744억 원을 순매수했다. LG에너지솔루션(3.51%), LG화학(1.64%), 삼성SDI(1.93%), SK이노베이션(3.27%), 포스코케미칼(7.07%) 등 2차전지 관련주는 일제히 상승 마감했다. 이경민 대신증권 투자전략팀장은 “미국 시간 외 선물은 파월 의장의 발언을 소화하며 상승 전환해 투자심리 회복에 긍정적인 영향을 줬다”며 “장중 외국인투자가들이 순매수로 전환하며 코스피 낙폭을 대부분 회복했다”고 설명했다.\n\n\n\n투자자들은 코스피가 어떤 흐름을 보일지 주목하고 있다. 피벗 기대감과 외국인 매수세에 주가가 단기 반전하는 모습을 보이고 있기 때문이다. 파월 의장의 발언으로 다시 하락장이 시작될지 조심스럽게 살피고 있다. 전문가들은 코스피가 내년 상반기까지 보합권 내에서 등락을 반복할 것으로 봤다. 유승창 KB증권 리서치센터장은 “반등 추세가 지속되지는 않겠지만 그렇다고 피벗 기대감으로 인한 상승분을 모두 반납하지도 않을 것”이라며 “보합권에서 소폭의 등락을 거듭할 것”이라고 분석했다. 서철수 센터장은 “워낙 가파르게 긴축에 나서 부담이 누적되고 있기에 상반기에 긴축을 중단할 것”이라며 “경기가 너무 나쁘면 금리를 인하할 가능성도 있다”고 말했다. 한지영 키움증권 연구원은 “국내 증시 저평가 유인과 중국 내 정책 불확실성 등으로 외국인 수급 여건이 우호적”이라며 “국내 기업이 미국에 비해 상대적으로 양호한 실적을 잇따라 발표하며 코스피지수 하단을 지지할 것”이라고 전망했다.투자 전략은 보수적으로 짜야 한다고 조언했다. 김지산 센터장은 “내년 상반기까지는 필수 소비재나 반도체·정보기술(IT)·자동차 등 경기 민감 업종 위주의 방어적 포트폴리오가 필요할 것”이라며 “하반기부터는 경기 민감 업종 위주의 반등이 더 클 것”이라고 봤다. 이 팀장은 “주식 비중 축소, 현금 비중 확대 전략을 유지한다”며 “포트폴리오 투자 관점에서는 통신·손해보험 등 배당주와 방어주 비중을 늘리라”고 권고했다.2차전지와 로봇도 추천 업종으로 거론됐다. 유 센터장은 “2차전지 등 정부의 투자가 많이 이뤄지는 종목을 권한다”며 “정부가 열두 가지 핵심 전략 기술에 대한 정책들을 발표하고 있는데 로봇 등의 수혜 예상 종목도 예의 주시하고 있다”고 말했다. 서 센터장은 “기술 혁신 및 환경·사회·지배구조(ESG) 관점을 고려하고 지정학적 갈등으로 인한 공급망 재편도 종합적으로 고려해야 한다”며 “신재생에너지 및 전기차 등은 경기와 상관없이 꾸준히 성장할 것으로 기대한다. 방산과 로봇 업종도 공급망 교란에서 기회를 찾을 수 있을 것”이라고 분석했다."
    },
    {
        "title": "하이브 3분기 매출 4455억…역대 최대",
        "date": "2022.11.03. 오후 6:14",
        "content": "전년 동기 대비 30% 뛰어\"배당 등 주주환원책도 검토\"\n\n\n\n하이브가 3일 3분기 매출 4455억 원·영업이익 606억 원으로 시장의 기대치에 부합하는 실적을 발표했다. 사진 제공=하이브[서울경제] 하이브가 3분기 매출 4455억 원·영업이익 606억 원으로 시장 기대치였던 매출 4037억 원·영업이익 570억 원에 부합하는 실적을 발표했다. 이번 분기 매출은 역대 3분기 매출 중 최대치로, 전년 대비 30.6% 상승한 것이다. 영업이익은 전년 대비 7.7% 감소했으나 이는 4분기 일본에서 데뷔할 ‘앤팀’(&팀)의 제작비 선반영과 팬데믹에 따른 오프라인 콘서트 규모 축소가 반영된 수치다.3분기 하이브는 BTS 외 아티스트들이 견조한 성장세를 이어갔다. 세븐틴·엔하이픈의 앨범이 밀리언셀러를, 뉴진스가 58만 장의 판매고를 기록했다. 이경준 하이브 최고재무책임자(CFO)는 “팬들의 공연에 대한 열망을 확인했기 때문에 내년부터는 공연 당 관객 수를 두 배 이상 늘려 수익성을 개선할 것”이라고 설명했다.하이브는 BTS에 편중된 이익구조를 포트폴리오 다변화를 통해 해결하겠다고 밝혔다. BTS 제외 아티스트들의 매출은 2019년부터 연평균성장률 200%를 기록 중이다. 올해 데뷔한 르세라핌·뉴진스에 이어 일본에서는 4분기 앤팀이, 하이브 아메리카에서는 내년 중 걸그룹이 데뷔한다. 팬 플랫폼 위버스의 월간활성이용자수(MAU)는 700만 명으로 꾸준히 성장 중이며, 아티스트 라인업과 라이브 콘텐츠 확장에 박차를 가한다. ‘인더섬 with BTS’의 성공을 이을 신작 게임 IP도 국내 정상급 게임사와 준비 중이다. AI 음성 솔루션 사업 등 신사업도 진행한다.고점인 42만 1500원 대비 폭락한 주가에 박 대표는 “자사주 매입과 배당 등 주주환원책을 검토 중”이라고 밝혔다. 3일 종가는 전일 대비 1.57% 하락한 12만 5000원이다."
    },
    {
        "title": "골드만삭스 \"10년후 로봇시장 60억弗…센서 부품주 뜬다\"",
        "date": "2022.11.03. 오후 6:13",
        "content": "기술 진보·가격 대중화 더해지면최대 1540억弗까지 커질 가능성완성형 로봇개발업체 테슬라 포함APTV·MGA 등 부품주 수혜 예상\n\n\n\n[서울경제] 글로벌 투자은행(IB) 골드만삭스가 휴머노이드(인간형) 로봇 시장이 향후 가파르게 성장해 10년 뒤에는 60억 달러(약 8조 5160억 원) 규모의 거대 시장이 될 것으로 전망했다. 기술과 가격 대중화 등 어려움을 빠르게 극복할 수 있다면 최대 1540억 달러(약 220조 원)까지 커질 수 있다고도 관측했다. 골드만삭스는 테슬라 등 완성형 로봇 개발 업체는 물론 카메라·라이다 등 주요 센서 부품 업체들을 시장과 함께 성장할 유망주로 꼽았다. 국내 증권 업계 역시 인구 감소 등 구조적 환경이 로봇 산업의 성장을 더욱 가속화할 것이라며 차별적 강점을 확보한 관련 업체들에 관심을 가질 것을 조언했다.2일(현지 시간) 미국 경제 전문 매체 CNBC에 따르면 골드만삭스는 “휴머노이드 시장은 향후 10~15년 이내로 60억 달러 규모로 몸집을 불릴 것이며 그 후로도 성장세를 계속 이어나갈 것”이라고 전망했다. 이어 휴머노이드 로봇이 2030년까지 미국 제조업 인력 부족분의 4%를 채우는 등 노동시장에서 중요한 역할을 할 것으로 내다봤다.잭클린 두 골드만삭스 애널리스트는 “휴머노이드 로봇 시장은 제품 설계, 사용처, 기술, 가격 대중화 등 관련된 모두 어려움들이 완전히 극복된다는 낙관적 가정 아래 최대 1540억 달러 규모까지 커질 것”이라며 “이는 지난해 세계 전기차 시장의 전체 규모나 스마트폰 시장 규모의 3분의 1 수준에 부합한다”고 덧붙였다.골드만삭스는 휴머노이드 로봇이 스마트폰이나 전기차처럼 널리 보급된 단말 장치가 될 것이라고 예상했다. 이에 따라 휴머노이드 로봇 공급망에 속한 주요 기업들은 향후 10년간 새로운 투자 기회가 될 수 있다는 분석이다. 두 애널리스트는 유망한 휴머노이드 로봇 완성체 업체로 테슬라를 꼽았다. 테슬라는 최근 AI데이에서 자율주행 기술을 도입한 휴머노이드 로봇 ‘옵티머스’를 선보였다. 이와 함께 향후 5년에서 10년 사이 옵티머스 수백 만 대를 대량 출하하고 가격 역시 자동차보다 저렴하도록 만들 것이라는 목표를 밝혔다.그는 현 단계에서는 휴머노이드의 모션과 더불어 센서 모듈과 관련한 부품 업체들이 가장 유망한 투자처라고 판단했다. 기존의 첨단 운전 시스템 공급망에서 기술을 확보하는 등 이점이 있다는 분석이다. 센서 모듈 관련 업체로는 미국 자율주행 업체 앱티브PLC(APTV)와 자동차 부품 업체 마그나인터내셔널(MGA)을 제시했다. 두 애널리스트는 “첨단운전자보조시스템(ADAS)에 사용되는 주요 센서는 카메라·레이더·초음파·라이다 등 4가지를 포함하는데 각각 장점과 한계가 있기 때문에 휴머노이드 로봇은 이들의 조합을 활용해야 한다”고 말했다.휴머노이드 로봇의 균형을 잡게 하는 자이로스코프 등 관성측정장치(IMU) 역시 시장과 함께 성장할 부문으로 꼽혔다. 관련주로는 미국 방산 업체 레이테온테크놀로지스(RTX)와 항공기 운항 시스템 업체 허니웰인터내셔널(HON)을 제시했다. 보급형 IMU는 차량에 주로 사용되고 있지만 3차원 공간의 움직임을 감지하는 고급형 IMU는 항공우주 분야에서 활용되고 있기 때문이다.국내 증권 업계에서도 인플레이션과 임금 상승, 구직난이 지속되는 상황이 로봇 산업의 성장을 가속화할 것으로 전망하고 있다. 로봇이 가장 먼저 공장 및 물류 자동화 시스템에 적용된 후 휴머노이드, 의료 보조 등으로 점차 분야를 넓혀나갈 것이라는 분석이다. 김병연 NH투자증권 연구원은 “각국의 차별적 강점을 확보한 기업들에 투자 기회가 있을 것”이라며 로봇 생산 분야에 진출한 인탑스(049070), 감속기·로봇 모듈로 사업군을 확대 중인 에스비비테크(389500) 등에 관심을 둘 것을 조언했다. 또 국내 최초의 휴머노이드 이족 보행 로봇 ‘휴보(Hubo)’를 개발한 레인보우로보틱스(277810)도 눈여겨볼 것을 권했다.한유건 KB증권 연구원 역시 “최근 미국의 중국에 대한 로봇 제품 관세 및 인공지능 칩 수출 금지 조치로 중국 로봇 기업들의 타격이 불가피하다”며 “이에 따라 한국이 최근 로봇 생산 가능 거점으로 떠오르고 있다”고 말했다. 이어 “산업 자동화에 필요한 산업용 로봇부터 자동화 시스템까지 풀라인업을 구축하고 있고 턴키(설계시공) 기반 대량 수주가 가능할 것으로 예상되는 유일로보틱스(388720)를 최선호 종목으로 제시한다”고 덧붙였다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 3일-최종치)",
        "date": "2022.11.03. 오후 6:10",
        "content": "[서울경제]"
    },
    {
        "title": "'매 발톱'에 찍힌 美·아시아 증시 …\"내년초까진 충격 지속\"",
        "date": "2022.11.03. 오후 5:47",
        "content": "요동치는 세계 증시금리발표 직후엔 나스닥 상승세5%대 인상 시사후 3.4% 하락MS·메타·테슬라 기술주 투매코스피 2300 붕괴이후 약보합홍콩 항셍지수는 3%이상 급락카카오 등 IT업종 주가 충격 커\n\n\n\n2일(현지시간) 미국 연방준비제도의 자이언트스텝(0.75%포인트 기준금리 인상) 이후 세계 증시는 급등락을 반복하며 극심한 변동성을 보였다. 예상보다 금리 인상 기조가 오래 지속되면 증시에서 자금 이탈이 커질 수밖에 없기 때문에 글로벌 증시에는 큰 부담이 될 전망이다.이날 미국 증시는 연준이 내놓는 단어 하나하나에 민감하게 반응하며 천당과 지옥을 오갔다. 연준이 4회 연속 자이언트스텝을 발표하며 금리 인상 속도 조절 가능성을 시사할 때까지만 해도 안도하는 분위기였다. S&P500지수는 최대 1%가량 올랐고, 다우지수도 상승세를 탔다. 미국 10년물 국채 금리도 4% 밑으로 떨어졌다.하지만 파월 의장이 기자회견에서 \"최종 금리가 예상보다 높을 것\"이라는 발언을 내놓자 시장 분위기는 순식간에 얼어붙었다. 내년에 경기 침체가 지속되면 금리를 인하할지도 모른다는 시장 일각의 기대감이 무너졌다. 브랜디와인 글로벌투자운용의 잭 매킨타이어는 CNBC에 \"파월 의장 어조가 상당히 매파적이어서 연준이 인플레이션과 싸울 길이 멀고 금리 수준이 예상보다 높을 것\"이라면서 \"연준 발표에 비둘기(통화 완화 선호) 신호는 없었다\"고 말했다. 코로나19 3년간 버블 논란이 일 만큼 주가가 부풀어오른 기술주를 중심으로 투매 현상이 벌어졌다. 애플, 마이크로소프트(MS), 알파벳(구글) 주가는 3% 이상 떨어졌다. 3분기 실적 발표 후 폭락세를 보였던 메타(페이스북), 테슬라, 아마존 주가는 이보다 하락폭이 더 컸다. 블룸버그는 뉴욕 증시가 장을 마감하기까지 1시간 반 동안 억만장자지수 상위 500명의 주식가치가 590억달러(84조원) 증발했다고 전했다.뉴욕 증시로 인해 3일 오전 개장한 아시아 증시도 급등락을 반복하며 불안한 모습을 보였다. 이날 코스피는 0.33% 하락하는 데 그쳤지만, 연준의 고금리 지속 소식이 알려진 장 초반에는 2% 가까이 급락하기도 했다. 장중에는 상승세로 돌아서는 등 투자자들이 좀처럼 방향을 잡지 못하는 분위기였다. 미국 빅테크 주식이 크게 떨어지면서 이와 관련된 반도체 정보기술(IT) 기업 주가가 타격을 받고 있다. 3일 네이버 주가는 전일 대비 2.87% 하락했으며 실적 발표 영향이 겹친 카카오도 주가가 4.21% 떨어졌다. 홍콩 항셍지수도 장중 3% 이상 급락했다. 홍콩은 달러 페그제를 채택하고 있다. 미국의 계속된 금리 인상에 홍콩도 금리가 올라갈 수밖에 없고, 이에 따라 증시는 급락세를 보이는 구조다.이미 시중 자금이 안전자산을 찾아 떠나는 역머니무브 현상이 심화되고 있는 상황에서 내년에도 고금리가 지속되면 자본시장 자금이 점점 마를 것이라는 우려가 나온다. 코로나 쇼크로 주식 투자 붐이 한창 때였던 지난해 69조원에 달했던 주식 투자 대기자금(예탁금)은 현재 50조원 안팎까지 떨어진 상태다.국내외 증시 전문가들은 증시가 의미 있는 수준으로 반등하려면 시간이 상당히 필요하다는 의견을 내놓고 있다. 김지산 키움증권 리서치센터장은 \"연준의 금리 인상이 내년 1분기까지 이어지며 상반기에는 경기 악화가 계속될 것\"이라며 \"내년 상반기까지 반등을 기대하긴 어렵고 오히려 리스크 관리가 필요한 시점\"이라고 밝혔다. 이경민 대신증권 투자전략팀장은 \"글로벌 금융시장의 불안정한 흐름에 따른 증시 하락 추세는 내년 1분기까지 지속될 전망\"이라며 \"현금 비중을 지금보다 높이는 것이 좋다\"고 밝혔다.하지만 국내외 금리 상승 기조는 이미 예견돼왔고, 기업들이 대비해온 만큼 증시가 2008년 글로벌 금융위기 때처럼 폭락하는 사태는 벌어지지 않을 것이라는 의견이 나오고 있다.국내 대표 기업들 실적도 어느 정도 유지되고 있어 증시 하락폭은 지금보다 커지지 않을 것이라는 분석이 나온다.이경수 메리츠증권 리서치센터장은 \"외국인들이 매도 물량을 쏟아내거나 달러 강세 흐름이 나타나지 않은 것은 연준의 발표가 충격적이지 않았다는 의미\"라고 짚었다. 김학균 신영증권 리서치센터장도 \"전저점을 깨는 새로운 하락 파동이 나타나진 않을 것\"이라고 설명했다. 앞으로 외국인 수급 측면에서 주목할 변수로는 지정학적 변수가 꼽힌다. 정명지 삼성증권 투자전략팀장은 \"외국인이 미국의 긴축 기조와 상관없이 한국 주식을 매일 사들이고 있다\"며 \"시진핑 중국 국가주석이 임기 내에 대만 침공을 감행할 가능성이 제기되면서 글로벌 펀드들이 중국과 대만 주식 비중을 줄이고 한국 비중을 늘리고 있다\"고 말했다."
    },
    {
        "title": "2차전지株 다시 달리는데 … 반등 틈타 발빼는 개미",
        "date": "2022.11.03. 오후 5:38",
        "content": "관련ETF 한달 수익률 20% 넘어車배터리 북미·유럽 납품 확대급락장 우려한 개인들은 관망\n\n\n\n한때 주식시장을 뜨겁게 달궜던 '2차전지'가 돌아왔다. 최근 LG화학을 중심으로 2차전지 주가가 빠르게 오르면서 국내 전기차 산업에 투자하는 상장지수펀드(ETF) 수익률이 한 달 새 두 자릿수를 달성했다. 다른 산업군과 비교했을 때 독보적인 성장세다. 하지만 급격한 하락장을 경험한 개인투자자들은 관망세를 이어가고 있다. 전문가들은 국내 2차전지 산업이 성장 국면에 접어든 만큼 중장기 투자로 주목할 가치가 있다고 이야기한다.3일 한국거래소에 따르면 국내 2차전지 기업과 밸류체인에 투자하는 ETF의 최근 수익률이 가파르게 상승하고 있다. 최근 한 달 수익률이 'TIGER KRX2차전지K-뉴딜'은 29.87%, 'TIGER 2차전지테마'는 23.59%를 기록했다. 'KODEX 2차전지산업'과 'KBSTAR 2차전지 액티브'도 각각 14.79%, 22.10%를 기록하며 고공 행진을 이어갔다. 최근 한 달간 코스피가 약 8% 상승하면서 주가가 회복되는 것도 영향을 미쳤지만 반도체나 중공업을 비롯해 다른 섹터에 투자한 ETF 수익률이 5%대에 머문 것과 비교하면 2차전지 ETF의 성장세가 상당히 빠른 셈이다.최근 2차전지 관련주 급등은 LG화학의 실적 발표가 주도했다. LG화학은 석유화학 사업 부진에도 불구하고 배터리 소재 부문과 LG에너지솔루션의 수익성 확대로 3분기 매출 14조2000억원, 영업이익 9012억원을 올리며 시장 기대치를 웃돌았다. 강은표 KB자산운용 멀티운용팀장은 \"북미 유럽 고객사들의 전기차 신모델 출시 대응에 따른 국내 업체의 수출 확대와 우호적인 환율 환경까지 더해지는 상황\"이라며 \"전체 자동차 판매량 감소와 미국 중간선거 이후 '인플레이션 감축법(IRA)' 등에 대한 단기 불확실성 요소는 있으나 장기적으로는 중국 경쟁 업체를 대체해 북미·유럽 고객사에 납품을 확대하는 한국 기업들이 지속 성장할 것으로 전망된다\"고 말했다.하지만 아직 개인투자자들은 2차전지 ETF에 섣불리 뛰어들지 못하고 있다. 관련주 상승에 따라 ETF 가격 또한 높아지고 있지만 상장좌수와 거래대금은 오히려 한 달 동안 감소 추세를 보였기 때문이다. 개인은 최근 한 달간 TIGER KRX2차전지K-뉴딜의 경우 115억원을, KODEX 2차전지산업은 539억원을 순매도하기도 했다."
    },
    {
        "title": "\"내년 더 큰 불황 … 亞 물류·의료가 피난처\"",
        "date": "2022.11.03. 오후 5:16",
        "content": "17일 대체투자 포럼 기조연설…조너선 그레이 블랙스톤 사장中 코로나 봉쇄로 침체 역풍한동안 고물가 지속 불가피글로벌 경기 둔화 이어질듯블랙스톤, 이커머스 성장에국내 물류센터 투자 확대헬스케어·사모신용 관심\n\n\n\n\"유럽은 러시아·우크라이나 전쟁으로 인한 에너지위기와 함께 변동금리 기반의 주택담보대출(모기지론) 비중이 높은 상태에서 금리 인상이 이어져 다른 국가들에 비해 더 큰 어려움에 직면할 것으로 전망된다.\"세계 최대 사모투자펀드(PEF) 운용사인 블랙스톤을 이끄는 조너선 그레이 블랙스톤 사장 겸 최고운영책임자(COO)는 3일 매일경제신문과의 인터뷰에서 \"글로벌 경기 둔화는 이미 시작됐다\"며 이같이 말했다. 그는 \"전 세계 국가들이 중앙은행의 금리 인상을 수반하는 인플레이션과의 싸움이라는 공통적인 문제와 맞닥뜨려 있어 인플레이션은 한동안 높은 상태를 유지할 것으로 전망된다\"고 진단했다.또한 그는 \"중국이 코로나19 봉쇄 정책에 따른 경기 침체의 역풍을 맞으면서 그 여파가 아시아 전역을 짓누를 것으로 보인다\"고 말했다.\n\n\n\n그레이 사장은 오는 17일 매일경제와 주한유럽상공회의소가 공동 개최하는 '글로벌 대체투자 콘퍼런스(GAII 2022)'에서 기조연설자로 나서 금리 상승기 인플레이션 환경에서의 대응 전략 등을 강연할 예정이다.펜실베이니아대 와튼스쿨 출신인 그는 1992년 블랙스톤에 합류해 부동산 부문 대표를 거쳐 2019년 사장에 올랐다. 현재 9510억달러(약 1300조원)를 운용하는 블랙스톤의 성장에 그레이 사장이 상당 부분 기여했다는 평가가다. 이런 공을 인정해 블랙스톤 창업자인 스티븐 슈워츠먼 회장은 2014년 그레이 사장을 후계자로 낙점했다.그레이 사장은 내년 전 세계 건설 물량이 올해보다 축소될 수 있다는 가능성을 언급하며 \"글로벌 경제 둔화는 현재 초입에 들어섰으며, 향후 1년 내 더 큰 어려움에 처할 수 있다\"고 내다봤다. 그럼에도 그는 \"글로벌 금융위기 때인 2008년과 2009년에 존재했던 높은 수준의 주택 관련 부채나 공급 과잉은 없는 상태\"라며 \"과거에 비해 기업과 금융기관들의 건전성은 상대적으로 양호하다\"고 말했다.그레이 사장은 올해 하반기 경기 침체는 글로벌 금융위기 이후 찾아온 최고의 투자 기회라고 강조했다. 그는 \"반복되는 경제·금융위기 상황에서 투자 기회를 놓치지 않으려면 냉정하고 객관적인 사고를 유지하는 게 중요하다\"고 설명했다.블랙스톤은 이미 1년반 전부터 인플레이션과 금리 상승기에 발생할 수 있는 경제환경을 예측하고 새로운 포트폴리오 전략을 세워 대응하고 있다.그레이 사장은 \"블랙스톤은 부동산 부문 포트폴리오 비중의 약 80%를 물류와 임대주택, 호텔 자산으로 유지하고 있다\"며 \"이들 자산은 상대적으로 임대 기간이 짧아 인플레이션 등 시장 대응에 강점이 있다\"고 설명했다. 프라이빗에쿼티(PE) 투자 부문은 경기 변동에 민감하지 않은 사업이나 가격 결정력을 갖춘 기업을 주요 투자 대상으로 삼고 있다.그레이 사장은 한국 등 아시아 지역의 물류 사업과 헬스케어 분야가 유망하다고 평가했다. 팬데믹 이후 이커머스 성장이 가속화하는 점을 고려해 전 세계 물류센터에 투자해온 블랙스톤은 우리나라에서도 인천터미널에 위치한 물류센터, 안성·용인 내 물류센터 등에 투자한 바 있다.그레이 사장은 \"아시아 전역에 걸쳐 의료 산업에 관심을 갖고 있다\"며 의료·헬스케어 관련 산업에 대한 투자 역량을 강화할 계획이라고 밝혔다. 실제 블랙스톤은 팬데믹 기간 이후 의료 서비스 수요가 증가하면서 수혜를 입었다. 국내에서는 2019년 대형 제약 유통 업체 지오영을 1조1000억원에 인수했는데, 이는 블랙스톤이 한국 기업에 처음 집행한 조 단위 투자였다. 물류·제약 부문에서 투자를 단행해 성과를 낸 블랙스톤은 올해 초 한국에 사무소를 개설하고 국내 시장에 본격 뛰어들었다.새로운 먹거리로 부상하는 사모신용(크레디트) 부문도 블랙스톤의 관심사다. 기업들이 은행 대출에서 벗어나 대출 구조를 다각화하고 있어 관련 수요가 증가할 것으로 확신하고 있기 때문이다. 그동안 북미·유럽 지역을 중심으로 크레디트 전략을 펼쳤던 블랙스톤은 아시아에서도 관련 투자에 나섰다. 지난해 말 기준 5억달러(약 7100억원) 수준이었던 아시아·태평양 지역 사모 크레디트 사업 규모를 올해 50억달러(약 7조1000억원)로 확대할 계획이다."
    },
    {
        "title": "[MK라씨로] 외국인, 수출호조 LIG넥스원 대거 매수 나서",
        "date": "2022.11.03. 오후 5:10",
        "content": "AI투자비서 수급 특징주 분석◆ MK라씨로 ◆\n\n\n\nMK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다.이번주 기관투자자들이 보유비중을 확대한 종목은 세아메카닉스, 오킨스전자, 아바코, 현대건설기계, 성광벤드 등으로 나타났다.기관투자자들은 세아메카닉스를 91만8972주 순매수했다. 이는 상장 주식 수 대비 3.5%에 해당하는 물량이다. 세아메카닉스는 알루미늄 주조 기술로 자동차와 전자 부품을 개발·생산하는 업체다.성광벤드에 대해서도 기관투자자들의 보유비중이 늘어난 것으로 나타났다. 한 주간 기관투자자들은 성광벤드를 50만857주, 상장 주식 수 대비 1.8% 순매수했다.기관투자자들은 디케이락을 11만1402주, 상장 주식 수 대비 1.3% 순매수했다. 디케이락은 산업설비 배관에 설치되는 부품을 생산한다.기관투자자들은 현대건설기계도 37만4185주, 상장 주식 수 대비 1.9% 순매수했다. 현대건설기계는 현대그룹의 건설기계 전문업체다.외국인 투자자들이 상장 주식 수 대비 높은 비중의 물량을 매수한 종목은 유신, 파인테크닉스, LIG넥스원, 한창산업, 제룡전기 등이었다.외국인은 종합엔지니어링 업체인 유신을 8만3980주, 상장 주식 수 대비 2.8% 순매수했다. 또 외국인은 LIG넥스원을 45만4686주, 상장 주식 수 대비 2.1% 순매수해 보유비중을 확대했다. 이봉진 한화투자증권 연구원은 \"올해 3분기 수출비중이 31.7%까지 높아지면서 실적 서프라이즈를 달성했다\"며 \"연간 수출비중은 20% 수준을 유지하고 내년에는 25%까지 높아질 전망\"이라고 분석했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 3일)",
        "date": "2022.11.03. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "레고랜드發 돈맥경화...은행 자금공급 독려는 '최선의 차선책'",
        "date": "2022.11.03. 오후 4:58",
        "content": "레고랜드 이미지/사진=레고랜드 한국투자증권은 3일 레고랜드 채권 부도로 촉발된 자금시장 경색을 푸는 것은 '난제'라고 분석했다. 한국은행이 직접 유동성을 공급할 수 없는 지금 상황에서 거의 유일하게 여유자금을 확보할 수 있는 은행에 자금을 공급하게 하는 것이 '최선의 차선책'이라고 평가했다. 김기명 한국투자증권 크레딧 전문위원은 2022년 현재 단기자금시장 경색은 2020년 코로나19(COVID-19) 당시와 상황이 다르다고 진단했다. 2020년 코로나19 창궐 초기 글로벌 금융시장이 폭락했고 ELS(주가연계증권) 마진콜이 발생하며 단기자금시장 경색이 발생했다. 당시 정부는 채안펀드 조성, 산은·기은 회사채 CP(기업어음) 매입 프로그램 가동 등 대책을 내놓았다. 또 증권사 유동성 지원책으로 한국은행의 무제한 RP(환매조건부채권) 매입, 한국증권금융 유동성 공급 등 지원조치를 단행했다. 김 위원은 2022년 상황이 2020년 초와 유사하지만 두 가지 차이점이 있다고 분석했다. 첫째는 2020년 당시는 코로나19 위기 극복을 위해 전 세계가 급격한 금리인하로 유동성을 대거 공급했다는 점이다. 한국은행은 무제한 RP 매입에 참여했다. 즉 정부가 금융시장 급변에 따른 유동성 경색에 마중물을 공급하며 시장 심리를 안정시켜 시장의 회복속도가 빨랐다. 급락했던 채권 가격이 빠르게 회복됐고 크레딧 채권을 매수하면 자본차익을 기대할 수 있는 환경이었다. 둘째는 2020년 단기자금시장 경색 원인이 금융시장 급변동에 따른 자산가치 하락이었다는 점이다. 이후 금융시장이 빠르게 회복되며 자산가치가 반등해 자금시장 경색의 근본 원인이 해결됐다. 김 위원은 \"지금은 금리인상을 통해 유동성을 회수하는 시기로 은행도 자금에 여유가 있다고 보기 어렵다\"며 \"정부의 자금시장 지원 대책에 PF(프로젝트파이낸싱) ABCP(자산유동화기업어음), CP 매입 등 전향적 조치가 포함되며 정부 지원의지도 확고하지만, 크레딧 채권시장의 기능 회복 속도는 기대에 미치지 못할 수 있다\"고 판단했다. 기관의 자금 여유가 없고 여유자금 있는 일부 기관도 금리인상기 자본손실을 우려해 크레딧채권 매수를 주저할 수 있다는 것이다. 또 지금 단기자금시장 경색 원인은 근본적으로 부동산 시장 냉각에 따른 부동산PF 신용위험 증가로  최근 금리인상 기조를 감안하면 부동산 경기의 빠른 회복을 기대하긴 어렵다고 진단했다. 그는 \"따라서 금융당국의 지원조치 등에 의해 단기자금시장이 정상 작동하게 돼도 부동산경기가 회복되지 않으면 부동산PF의 신용위험 증가 상황에 바뀌는 게 없다\"며 \"시장 긴장감은 일정 기간 유지될 가능성이 있다\"고 예상했다. \n\n\n\n김주현 금융위원장이 1일 오전 서울 중구 은행연합회에서 열린 5대 금융지주 회장들과의 간담회에서 참석자 발언을 듣고 있다. 2022.11.1/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.때문에 지금 상황에서 단기자금 경색 문제를 푸는 것은 2020년과 비교해 '난제'라고 봤다. 김 위원은 \"한국은행의 저신용등급 포함 회사채·CP 매입기구(SPV), 무제한 RP 매입 등 자금시장에 대한 매우 충분한 지원조치로 마중물을 크게 퍼부을 필요가 있다\"며 \"이를 통해 시장이 안정을 찾아 강원도 지급보증 불이행과 같은 헤드라인 리스크를 감당할 수 있는 체력이 되면 브릿지론 등 부동산 신용 위험이 있는 금융회사에 대해서는 충당금 적립과 함께 필요시 증자를 통한 완충능력 제고 조치가 뒤따라야 한다\"고 판단했다. 이같은 조치가 단행된 후에야 크레딧 채권시장의 신뢰 회복이 이뤄질 거란 분석이다. 정부의 자금시장 비상 대책을 살펴보면 채안펀드 매입대상채권에 시공사 보증 PF ABCP가 포함됐고 산은·기은 회사채·CP 매입 프로그램에 증권사 CP 매입이 포함됐다. 이는 그동안 금융시장 지원 프로그램에서 포함하지 않았던 조치다. 그는 \"신용등급 A1 제한 등 아쉬운 점이 있지만 시장이 가장 필요로 했던 전향적 조치\"라며 \"PF 기피심리를 완화시킬 긍정적 효과가 기대된다\"고 평가했다. 총 50조원+α의 지원금액은 절대규모 측면에서 투자심리 안정과 이에 따른 시장기능 회복에 기여할 수 있는 수준이라고 봤다. 이는 산업은행·기업은행·신용보증기금 회사채·CP 매입 프로그램을 8조원에서 16조원으로 증액하고 HUG(주택도시보증공사)·한국주택금융공사의 사업자 보증지원을 10조원 규모로 확대하는 내용 등을 포함했다. 한국은행도 단기금융시장 안정화 조치를 발표했다. 한은 대출 적격담보증권, 차액결제이행용 담보증권, RP매매 대상증권에 한전채 등 9개 공사채와 은행채를 포함하고 차액결제이행용 담보증권 제공비율의 단계적 인상 계획을 3개월간 연기하기로 했다. \n\n\n\n김기명 한국투자증권 크레딧 전문위원또 금융당국은 시중은행에 둔촌주공 PF ABSTB 물량 인수, 계열 금융사 자금지원, 채안펀드 적극 참여, 여전채·특은채·회사채·CP·ABCP·RP 매수, 한전 등 공기업 자금공급 확대, 은행채 발행 자제, MMF(머니마켓펀드) 운용규모 유지 등 자금시장 안정을 위한 역할을 하도록 조율 중이다. KB·신한·하나·우리·농협금융지주 등 5대 금융지주 회장은 지난 1일 모임을 갖고 연말까지 총 95조원의 시장 유동성(시장 유동성 공급 73조원, 채안펀드·증안펀드 12조원, 금융그룹내 계열사 자금공급 10조원)을 지원키로 했다. 김 위원은 \"예금 급증으로 여유자금을 확보할 수 있는 거의 유일한 금융기관인 은행을 독려해 시장에 자금이 돌게 하려는 조치\"로 \"현실적으로 자금시장에 실제 자금이 유입되게 할 수 있는 실효성 있는 조치로 판단한다\"고 했다. 그밖에 금융당국은 보험사 유동성비율 규제 완화 등 각 금융기관으로 하여금 유동성을 확보해 시장에 공급할 수 있는 방안을 전방위적으로 추진하고 있다. 한편 한국은행은 증권사와 증권금융 등 기존 RP매매 대상 7개 기관으로부터 총 6조원 규모 RP 매입도 실시하기로 했다. 무제한 RP 매입이나 저신용등급 포함 회사채·CP 매입기구(SPV) 재가동은 이번에 결정되지 않았다. 그는 \"한은은 금리인상기 유동성 공급 결정이 통화정책 엇박자로 비쳐, 영국처럼 시스템 리스크 발생이 우려됐던 상황이 국내에도 발생할 수 있다는 고민이 있는 것으로 보인다\"고 해석했다. 결국 정부의 자금시장 비상대책은 1)현재 자금시장 경색의 원인인 PF ABCP와 증권사 CP를 매입대상에 포함하고 2) 한국은행이 본격 등판하기 어려운 상황에서 규제 완화시 거의 유일하게 여유자금을 확보할 수 있는 금융기관 '은행'에 자금을 공급하게 하는 것이다. 김 위원은 \"95조원에 달하는 시중은행의 자금공급계획규모는 충분한 수준으로 판단한다\"며 \"이는 현실적으로 택할 수 있는 실효성 있는 조치\"라고 했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 3일)",
        "date": "2022.11.03. 오후 4:57",
        "content": "[서울경제]"
    },
    {
        "title": "'매파' 파월에도 코스피 선방했지만...\"반등 어려운 박스권\"",
        "date": "2022.11.03. 오후 4:53",
        "content": "제롬 파월 미국 연방준비제도 의장. 연합뉴스 제공 [파이낸셜뉴스] 파월의 강경 발언에도 코스피는 2300선을 지켜냈다. 그러나 증권가에서는 \"반등의 모멘텀은 아직 멀었다\"며 내년 1·4분기까지 박스권이 유지될 것으로 예상했다.     ■\"국내 증시 낙폭 크지 않을 것\"  3일 한국거래소에 따르면 코스피는 전 거래일 대비 0.33% 하락한 2329.17에 거래를 마쳤다.   제롬 파월 미국 연방준비제도(Fed) 의장이 최종적으로 기준금리를 기존 전망치보다 더 높게 인상할 수 있다는 '매파적' 발언을 쏟아내며, 이날 국내 증시가 급락하는 것 아니냐는 우려가 강했다. 그러나 장 초반 1.69%까지 떨어졌다가 낙폭을 축소하며 2300선을 방어하는데 성공했다.   김석환 미래에셋증권 연구원은 \"국내증시는 미국의 4연속 자이언트 스텝에 투자심리가 위축되며 하락 출발했지만 2차전지 관련주가 상승한 덕분에 낙폭을 축소했다\"며 \"외국인 매도세 축소도 이어지면서 코스피는 2300선을 재차 회복했다\"고 설명했다.   이날 증시를 본 전문가들은 미국의 긴축 기조 유지가 국내 증시의 낙폭을 키우지 않을 수 있다고 내다봤다. 정용택 IBK투자증권 수석연구위원은 \"연준의 자이언트 스텝 단행으로 국내 증시가 많이 떨어지거나 영향이 길지는 않을 것\"이라며 \"아직 코스피 상승세 전환은 어렵겠지만 낙폭이 이전처럼 빠르게 깊어지거나 2000선이 깨질 거라고 보지 않는다\"고 전했다.   정 센터장은 \"파월 의장의 코멘트가 매파적이었던 것은 정책 결정이 시장에서 성급한 기대를 만들어낼까봐 원론적으로 굉장히 강한 멘트를 했다\"며 \"긴축 기간이 길어질 지는 오늘 코멘트가 아니라 향후 발표되는 물가 지표에 달렸다\"고 설명했다.   허재환 유진투자증권 연구원도 \"연준의 긴축 속도 조절은 가능하나 긴축이 장기화될 것이라는 부담을 씻어내지 못했다. 시간과의 싸움이 남아 있다. 주식시장의 반등 탄력은 주춤해질 것\"이라면서도 \"금리인상 정점으로 다가가고 있는 만큼 주가 하단이 더 하향되지는 않을 것\"으로 분석했다.     ■그러나 \"내년 1분기까지는 박스권\"  하지만 이날 국내 증시의 움직임이 반등의 모멘텀이 되지는 않을 것이라며 선을 긋는 분위기다.   이경민 대신증권 연구원은 \"이번 연방공개시장위원회(FOMC)를 통해 고강도 긴축과 경기 불확실성 확대, 경기 모멘텀 약화라는 이중고에 상당기간 시달릴 수밖에 없음을 확인시켜줬다\"며 \"글로벌 금융시장의 불안정한 흐름, 주식시장의 하락추세는 내년 1·4분기까지 지속될 것이다. 긴축과 경기 악화 중 하나라도 방향성이 바뀌어야 변화가 가능할 것\"이라고 진단했다.   서상영 미래에셋증권 미디어콘텐츠본부장은 \"미 증시가 FOMC 직후에는 달러 약세·국채 금리 하락 등으로 이어진 점, 미 증시 하락이 대형 기술주 중심으로 하락한 점을 감안하면 국내 증시 하락폭은 미 증시에 비해 상대적으로 제한될 전망\"이라면서도 \"파월 의장이 9월 전망했던 최종 금리 수준보다 더 높을 것이라는 발언을 한 점은 부담인데 외국인 수급에 부담을 줄 것으로 예상되기 때문\"이라고 설명했다.   서 본부장은 \"이번주 발표되는 고용보고서와 다음주 소비자물가지수 등 변동성 확대 요인들이 즐비하다는 점도 적극적인 대응을 제한한다는 점에서 부담\"이라고 짚었다.   증시의 분기점은 내년 1·4분기에 올 것이라는 견해도 있다. 이승훈 메리츠증권 연구원은 \"내년 1·4분기에 통화정책의 경기 영향이 극대화되고, 올해 4·4분기와 내년 1·4분기에 걸쳐 인플레이션 압력이 유의미하게 낮아지게 될 것\"이라며 \"때문에 금리 인상 종결 시점이 늦어져도 1·4분기 말일 가능성이 높다. 내년 1·4분기가 경기와 시장의 변곡점이 될 것\"이라고 판단했다."
    },
    {
        "title": "[표]증시주변 자금동향 (11/2)",
        "date": "2022.11.03. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/3 3시30분)",
        "date": "2022.11.03. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/3 3시30분)",
        "date": "2022.11.03. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"금리인상 중단 시기상조\" 파월 의장 발언에 아시아증시 약세(종합)",
        "date": "2022.11.03. 오후 4:49",
        "content": "'제로 코로나' 완화 기대감에 상승했던 중국 증시 하락\n\n\n\n코스피, 미 연준 매파 영향 하락 마감(서울=연합뉴스) 김주성 기자 = 3일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 미 연준의 매파(통화긴축 선호)적 태도에 전 거래일보다 소폭 하락한 2,320대에서 마감했다. 2022.11.3 utzza@yna.co.kr(서울=연합뉴스) 이도연 기자 = 미국 최종 기준금리 수준이 당초 예상보다 높아질 것이며 금리 인상 중단은 시기상조라는 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 발언에 3일 아시아 증시가 일제히 약세를 보였다.    한국 코스피는 이날 전장보다 0.33% 내린 2,329.17로 마감했다.    중국 상하이종합지수는 0.19%, 선전성분지수는 0.04% 각각 하락 마감했다. 홍콩 항셍지수는 2.97% 떨어졌고 홍콩에 상장된 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)는 3.34%나 미끄러졌다.     일본 증시는 이날 '문화의 날'로 휴장했다.    아시아 증시는 미 연준이 기준금리를 0.75%포인트 인상한 뒤 이어진 파월 의장의 매파적(통화긴축 선호) 발언의 영향으로 일제히 약세를 보인 것으로 보인다.    앞서 파월 의장은 2일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견에서 \"최종금리 수준은 지난번 예상한 것보다 높아질 것\"이라며 \"금리 인상 중단에 대해 생각하거나 언급하는 것은 매우 시기상조\"라고 말했다.    이 발언으로 뉴욕증시는 장중 상승세에서 곧바로 하락 반전해 다우존스30 산업평균지수는 1.55%, 스탠더드앤드푸어스(S&P) 500 지수는 2.50%, 나스닥 지수는 3.36% 각각 급락 마감했다.     앞서 지난 1∼2일 중국 증시는 당국이 엄격한 '제로 코로나' 정책을 완화할 수 있다는 확인되지 않은 글이 소셜미디어를 통해 퍼지면서 강세를 보였다. 특히 홍콩H지수는 1일 5.5%, 2일 2.79% 각각 급등했다.    그러나 전날 오후 늦게 중국 국가위생건강위원회가 제로 코로나를 고수할 것이라고 밝히자 이날 중국 증시도 하락세를 재개했다.    마빈 첸 블룸버그 인텔리전스 전략가는 \"시장이 (중국의) 일상 회복 속도를 잘못 이해하고 있는 것 같다. (제로 코로나 정책 완화는) 홍콩과 같이 검역 시간을 단축하는 조치부터 단계적으로 이뤄질 수 있다\"고 지적했다.    이어 \"지방 정부는 더 광범위한 조치가 발표될 때까지 제로 코로나 정책을 고수할 가능성이 크다\"고 관측했다.    아시아 각국 통화가치도 하락했다.     원/달러 환율은 전 거래일 종가보다 6.4원 오른 달러당 1,423.8원에 마감했다.    엔/달러 환율도 0.73엔 오른 달러당 147.59엔을 기록했다.    중국 역내 위안/달러 환율은 전장보다 0.182위안 오른 7.3082위안, 역외 위안/달러 환율은 0.311위안 오른 7.3291위안이다.    dylee@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 3일)",
        "date": "2022.11.03. 오후 4:41",
        "content": "[서울경제]"
    },
    {
        "title": "\"땡큐 2차전지\"…美 자이언트 스탭에도 국내 증시 약보합 마감",
        "date": "2022.11.03. 오후 4:29",
        "content": "외국인, 코스피 1726억원와 코스닥 346억원 순매수카카오 4% 넘게 빠지며 코스피 시총 12위로 밀려\n\n\n\n미국 연방준비제도(연준·Fed)가 시장 예상보다 강력한 매파적 입장을 보이면서 국내 증시도 하락 출발한 3일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 39.42포인트(1.69%) 내린 2297.45에 출발했고, 원·달러 환율은 7.9원 오른 1425.3원에 출발했다./김현민 기자 kimhyun81@ 미국의 '자이언트 스탭(기준금리 75pb 인상)'에도 3일 국내 증시가 약보합 마감했다. 외국인이 장중 매수 전환하며 코스피 지수는 한 때 반등에 성공했지만, 기관의 매수세가 확대되며 결국 하락 마감했다.이날 코스피 지수는 전일대비 7.70포인트(0.33%) 하락한 2329.17로 거래를 마쳤다. 개인이 3828억원 상당을 순매수했고, 외국인도 1726억원 어치 사들였다. 기관은 나홀로 5852억원 상당을 팔아치웠다.이날 코스피는 미국 연방공개시장위원회(FOMC)에서 기준금리를 75bp 인상한 여파로 1.6% 하락 출발했지만, 장중 외국인의 매수 전환하며 반등하기도 했다. 하지만 장 막판 기관이 매도 물량을 더욱 쏟아내면서 결국 소폭 하락 마감했다.삼성전자 주가는 이날 코스피 지수와 마찬가지로 롤러코스터를 탔다. 장 초반 2% 낙폭을 그렸던 삼성전자는 장중 강보합 전환해 5만9700원까지 올랐다. 하지만 기관 투자자들이 매도세를 확대하며 결국 약보합(-0.67%) 마감했다. 외국인은 나흘 연속 삼성전자를 순매수 중이고 개인도 이날 삼성전자를 사들였지만 기관은 순매도했다.이날 국내 증시 낙폭을 방어한 것은 2차 전지였다. LG에너지솔루션이 3.51% 상승한 것을 비롯한 삼성SDI와 SK이노베이션도 각각 1.93%와 3.27% 상승했다. LG화학도 1.64% 오름세를 기록했다. 포스코케미칼은 7.07% 상승 마감했다. 반면 장중 반등에 성공한 삼성바이오로직스는 0.34% 하락 마감했고, SK하이닉스는 2.13% 떨어졌다. 현대차(-1.82%)와 NAVER(-2.87%), 기아(-2.57%), 셀트리온(-1.33%) 등도 약세를 보였고, 카카오는 이날 4.21% 빠지며 삼성물산(1.69%)에 시총 순위 11위를 내줬다.코스닥 시가총액 상위 종목에서도 에코프로비엠(1.73%)과 엘앤에프(0.23%), 에코프로(3.34%), 천보(2.74%) 등 2차 전지 소재 종목만 올랐다.카카오게임즈가 5.32% 하락했고, 펄어비스도 4.25% 떨어지는 등 게임주가 급락세를 보였다. 셀트리온헬스케어(-2.03%) 와HLB(-2.33%), 셀트리온제약(-2.51%) 등 바이오 종목도 2% 넘는 낙폭을 그렸다.이날 코스닥 지수는 전일 대비 3.24포인트(0.46%) 하락한 694.13을 기록했다. 개인이 773억원 상당을 순매수했고, 외국인도 346억원어치 사들였다. 기관은 1080억원어치 팔아치웠다. 김석환 미래에셋증권 연구원은 \"코스피와 코스닥은 미국의 4회 연속 자이언트 스태프에 따라 투자심리가 위축되며 1% 하락 출발했지만, 장중 코스피와 코스닥의 2차 전지 관련주가 상승하며 지수 낙폭을 축소했다\"며 \"2차 전지 대표기업의 3분기 호실적 발표와 글로벌 시장 점유율 확대 기대감이 반영됐고, 포스코케미칼의 차세대 음극재 사업 본격화 소식도 긍정적으로 작용했다\"고 전했다."
    },
    {
        "title": "코스피, '매파 연준'에도 약보합…외국인 '사자'(종합)",
        "date": "2022.11.03. 오후 4:26",
        "content": "2차전지 강세 속 장중 엎치락뒤치락…원/달러 환율 1,420원대\n\n\n\n코스피, 미 연준 매파 영향 하락 마감(서울=연합뉴스) 김주성 기자 = 3일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 코스피가 표시돼 있다.     이날 코스피는 미 연준의 매파(통화긴축 선호)적 태도에 전 거래일보다 소폭 하락한 2,320대에서 마감했다. 2022.11.3 utzza@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 3일 미국 연방준비제도(연준·Fed)의 매파(통화긴축 선호)적 태도에도 소폭 하락해 2,300선을 지켰다.    이날 코스피는 전날보다 7.70포인트(0.33%) 내린 2,329.17에 마쳤다.    지수는 전장보다 39.42포인트(1.69%) 내린 2,297.45에 개장했다가 장중 낙폭을 회복하며 상승세로 전환하는 등 등락을 거듭했다.    폐장 직전까지 혼조세를 보이다가 막판 매도 물량이 쏟아져 약세로 돌아섰다.    이날 유가증권시장에서 개인은 3천877억원을, 외국인은 1천726억원을 순매수했다. 특히 외국인은 오전까지만 해도 매도 우위를 보이다가 오후 들어 순매수로 전환하며 개인과 함께 지수를 끌어올렸다. 반면 기관은 5천851억원을 순매도했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 7.9원 오른 1,425.3원에 출발한 뒤 오름폭을 다소 줄이며 1,423.8원에서 거래를 마쳤다.    이날 국내 증시는 제롬 파월 미 연준 의장의 매파적 발언에 투자심리가 잔뜩 위축된 상태로 시작했다.     앞서 2일(현지시간) 미 연준은 11월 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기준금리를 종전 3.00∼3.25%에서 3.75∼4.00%로 올려 네 차례 연속 '자이언트 스텝'(한 번에 0.75%포인트 금리 인상)을 단행했다.    이후 파월 의장이 기자회견에서 \"최종금리 수준은 지난번 예상한 것보다 높아질 것\"이라며 높은 수준의 금리를 상당 기간 유지할 가능성을 시사하자 나스닥 지수가 3% 넘게 급락하는 등 뉴욕 증시가 곤두박질쳤다.    국내 증시도 장 초반 2,300선을 내주면서 시작했으나 2차전지 관련 대형주인 LG에너지솔루션(3.51%), 삼성SDI(1.93%), LG화학(1.64%) 등이 장 중 일제히 2∼3%대 상승하며 지수 상승을 견인했다.    김석환 미래에셋증권 연구원은 \"코스피가 2차전지 강세에 장 중 상승 전환했다\"며 \"2차전지 대표 기업의 3분기 호실적 발표와 글로벌 시장 점유율 확대 기대감을 반영한 것으로 보인다\"고 분석했다.    유가증권시장 시가총액 상위 10위권 내 종목들은 대다수 하락했다. 국내 증시 대장주인 삼성전자(-0.67%), 삼성바이오로직스(-0.34%), SK하이닉스(-2.13%), 현대차(-1.82%), 기아(-2.57%) 등이 약세를 보였다.    금리 인상에 민감한 기술주 네이버(NAVER)(-2.87%)와 카카오(-4.21%) 낙폭이 두드러졌으나 북미 음극재 공장 신설 소식이 전해진 포스코케미칼은 이날 하루 7% 넘게 올랐다.     한재현 하나증권 연구원은 \"전반적으로 방산, 원전, 네옴시티, 우크라이나 재건 등의 테마주가 강세를 보였다\"며 \"코스피는 악재는 뒤로하고 호재에 환호하는 투자심리로 미국과 비교해 선방했다\"고 평가했다.    업종별로는 비금속광물(4.57%), 기계(1.66%), 건설업(1.57%) 등이 올랐으며, 증권(-2.01%)과 서비스업(-1.96%), 운수창고(-1.95%) 등은 하락했다.    코스닥 지수도 전장보다 3.24포인트(0.46%) 하락한 694.13으로 거래를 마쳤다.    지수는 전장보다 11.95포인트(1.71%) 내린 685.42에 출발했으나 낙폭을 상당 부분 만회했다.    코스닥 시장에서도 개인과 외국인은 각각 773억원, 346억원을 순매수하며 지수를 방어했다. 기관은 1천80억원을 순매도했다.    코스닥 시총 상위권에서도 2차전지 관련주가 강세를 보였다. 에코프로비엠(1.73%), 엘앤에프(0.23%), 에코프로(3.34%) 등이 올랐으며 셀트리온헬스케어(-2.03%), HLB(-2.33%), 카카오게임즈(-5.32%), 펄어비스(-4.25%), 셀트리온제약(-2.51%) 등은 하락했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조1천353억원, 4조6천403억원으로 집계됐다.        norae@yna.co.kr"
    },
    {
        "title": "美 긴축 유지해도..코스피 2300 지키며 선방 [fn마감시황]",
        "date": "2022.11.03. 오후 4:14",
        "content": "3일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 코스피와 원·달러 환율이 표시돼 있다. 연합뉴스 제공 [파이낸셜뉴스] 국내 증시가 미국 연방준비제도(Fed)의 긴축 유지 기조에도 약보합으로 마감했다. 3일 한국거래소에 따르면 코스피는 전 거래일 대비 7.70포인트(0.33%) 하락한 2329.17에 거래를 마쳤다. 이날 지수는 전장 대비 39.42포인트(1.69%) 내린 2297.45에 개장했지만 낙폭을 축소하며 2300선을 방어하는 데 성공했다.   개인과 외국인 투자자가 각각 3879억원, 1728억원을 사들였지만 기관이 5855억원을 순매도했다.   코스피 시가총액 상위 10개 종목은 대부분 하락 마감했다. 삼성전자(-0.67%), 삼성바이오로직스(-0.34%), SK하이닉스(-2.13%), 삼성전자우(-2.03%), 현대차(-1.82%), 네이버(-2.87%), 기아(-2.57%)가 모두 하락 마감했다.   반면, LG에너지솔루션(+3.51%), 삼성SDI(+1.93%), LG화학(+1.64%) 등 2차전지 관련주는 오름세를 보였다.   코스닥 지수는 전장보다 3.24포인트(0.46%) 하락한 694.13을 가리켰다. 코스닥에서도 개인과 외국인이 각각 773억원, 340억원을 순매수했다. 기관은 1080억원을 팔았다.   코스닥 시총 상위 10개 종목의 등락도 엇갈렸다. 에코프로비엠(+1.73%), 엘앤에프(+0.23%), 에코프로(+3.34%), 천보(+2.74%), 리노공업(+0.15%) 등이 상승했지만, 셀트리온헬스케어(-2.03%), 에이치엘비(-2.33%), 카카오게임즈(-5.32%), 펄어비스(-4.25%), 셀트리온제약(-2.51%)은 하락했다.   김석환 미래에셋증권 연구원은 \"국내증시는 미국의 4연속 자이언트 스텝에 투자심리가 위축되며 하락 출발했지만 2차전지 관련주가 상승하며 낙폭을 축소했다\"며 \"외국인 매도세 축소도 이어지면서 코스피는 2300선을 재차 회복했다\"고 설명했다. #코스닥 #코스피 #삼성전자주가 #자이언트스텝 #마감시황 #국내증시 #미국금리인상 #LG에너지솔루션주가"
    },
    {
        "title": "NH투자증권, 나무멤버스 유료 가입자 1주일 만에 1만4000명 돌파",
        "date": "2022.11.03. 오후 4:13",
        "content": "[서울경제] NH투자증권(005940)은 나무멤버스 유료 가입자가 1만 4000명(2일 기준)을 돌파했다고 3일 밝혔다. 지난달 26일 나무멤버스 서비스를 무료에서 유료로 전환한지 일주일 만이다.나무멤버스는 나무증권이 제공하는 유료 투자정보 서비스다. 지난 4월 출시됐다. 국내시장, 해외시장, 부동산 등 다양한 투자 수요가 있는 고객들을 위해 맞춤 정보를 제공하고 있다. 국내·해외주식 매매수수료 우대 및 환전 우대 100%를 제공한다. 공모주 청약 시 부과되는 청약수수료 2000원도 면제 받을 수 있다. 나무 멤버스 서비스 구독료는 월 2,900원이다. 실시간 수급정보와 기관과 외국인의 수급 동향을 수시로 체크할 수도 있다. 글로벌 리서치 그룹 모닝스타가 기업의 투자등급과 적정가치를 진단하는 정보와 체계적인 커리큘럼에 맞춘 삼프로 TV 오리지널 교육 콘텐츠, 금융 뉴스레터 서비스도 제공한다.한편, NH투자증권은 향후 새로운 나무멤버스 콘텐츠도 선보일 계획이다. 신규 상장 종목에 대한 분석 자료나 기술주 같은 투자자 관심이 높은 업황 기업을 제공하는 콘텐츠를 제공한다. 이원경 NH투자증권 나무서비스부 부장은 “나무멤버스 구독자들만의 팬덤을 만들어갈 수 있는 콘텐츠에 집중할 계획”이라며 “신규 상장 종목 정보나 기술주 업황 등 투자자들이 관심 가질 수 있는 신규 콘텐츠 발굴도 노력하겠다”고 밝혔다."
    },
    {
        "title": "유한양행, 3분기 영업이익 45억원…전년比 44% 급감",
        "date": "2022.11.03. 오후 4:09",
        "content": "3Q 매출 4342억원·전년比 2.8%↑누적 영업익 203억원·58.4% 감소해외 매출감소·R&D비용 증가 원인\n\n\n\n유한양행 본사 전경. 사진 제공=유한양행[서울경제] 유한양행(000100)이 연결재무제표 기준 잠정 실적으로 3분기 매출액이 전년 동기대비 2.8% 줄어든 4341억 5600만 원, 영업이익은 43.8% 감소한 44억 8200만 원을 기록했다고 밝혔다.이에 따라 올해 3분기까지 누적 매출액은 1조 2900억 원으로 지난해보다 6.2% 늘어났지만, 영업이익은 203억 원으로 지난해보다 58.4%로 크게 줄어들었다. 이에 따라 연초만 해도 기대감을 키웠던 사상 첫 2조 원 매출은 물 건너간 것으로 보인다. 오히려 영업이익이 큰폭으로 감소하면서 2019년(125억 원) 이후 최저치를 기록할 가능성이 더 커졌다.구체적으로 매출액 중에서 라이선스 수익이 31억 원으로 전년 동기 64억 원에서 51.7% 급감했다. 반면 연구개발(R&D) 비용은 지난해보다 9.4% 늘어난 391억 원으로 집계됐다.의약품 사업은 3분기 3505억 원 매출을 올리며 9.7% 성장해 선방했지만, 생활유통사업 317억 원(-42.7%), 해외사업 356억 원(-32.0%) 등이 전년 동기보다 실적이 악화하며 발목을 잡았다. 의약품 사업에서도 비처방 품목 매출은 638억 원으로 지난해 보다 25.2% 늘어났고 처방 품목도 2867억 원 매출로 6.8% 성정했다. 품목별로는 소염진통제 안티푸라민은 213억 원(24.3%), 영양제 마그비 116억 원(22.9%) 코푸시럽 215억 원(170.1%), HIV 빅타비 422억 원(12.5%), B형간염 베믈리디 348억 원(35.8%) 등의 성장세가 두드러졌다.유한양행 관계자는 \"R&D 비용이 늘었고 원료의약품 수출과 같은 해외 사업부 매출이 3분기에는 상대적으로 감소한 영향으로 영업이익이 감소했다\"고 말했다."
    },
    {
        "title": "[특징주] 네이버·카카오, 나스닥 급락·실적충격에 '된서리'(종합)",
        "date": "2022.11.03. 오후 4:02",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 매파적(통화긴축 선호) 발언으로 미국 증시가 급락하면서 3일 국내 증시에서 성장주가 된서리를 맞았다.       이날 유가증권시장에서 네이버는 전 거래일보다 2.87% 떨어진 16만9천원에 거래를 마쳤다.     카카오(-4.21%), 카카오뱅크(-1.98%), 카카오페이(-3.21%), 카카오게임즈(-5.32%) 등 카카오 그룹주는 어닝 쇼크(실적 충격)와 보호예수 해제 등 여파로 낙폭이 더 컸다.     카카오는 연결 기준 올해 3분기 영업이익이 1천503억 원으로 지난해 동기보다 10.6% 감소했다고 밝혔다. 카카오게임즈도 3분기 영업이익이 437억원으로 시장 전망치(617억원)를 밑도는 실적을 전날 발표했다.    또 이날 카카오페이 우리사주 보호예수도 해제됐다. 우리사주조합은 6월 말 기준 카카오페이 287만3천361주(2.17%)를 보유하고 있다.      2일(현지시간) 뉴욕증시에서 기술주 중심의 나스닥 지수는 전장보다 366.05포인트(3.36%) 밀린 10,524.80으로 마감했다.     연준이 4회 연속 0.75%포인트 금리 인상을 단행하고, 최종 금리가 예상한 것보다 더 높아질 수 있다고 언급하면서 투자 심리가 얼어붙었다.    srchae@yna.co.kr"
    },
    {
        "title": "개회사 하는 손병두 이사장",
        "date": "2022.11.03. 오후 3:57",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 3일 서울 영등포구 한국거래소에서 열린 '코리아 디스카운트 해소를 위한 제3차 릴레이 세미나'에 앞서 개회사를 하고 있다. 2022.11.3 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "울프스피드, 실리콘 카바이드 점유율 1위…年40% 성장 전망[서학개미 리포트]",
        "date": "2022.11.03. 오후 3:57",
        "content": "■임지용 NH투자증권 연구원\n\n\n\n사진=울프스피드 홈페이지 캡처\n\n\n\n사진=울프스피드 홈페이지 캡처[서울경제] 울프스피드는 차세대 화합물 반도체로 불리는 실리콘 카바이드(SiC) 웨이퍼 시장점유율 62%를 차지하고 있는 압도적인 1위 업체다. 울프스피드가 판매하는 실리콘 카바이드 소재, 전력 변환 기기 등은 전기차, 급속 충전 인버터, 항공우주 장비 등에 사용된다. 특히 전기차·5G 통신 인프라에서 실리콘 카바이드 사용이 증가함에 따라 울프스피드는 최대 수혜를 볼 것으로 전망된다.울프스피드는 2023년 회계연도 1분기(올해 7월~9월) 매출이 전년 대비 54% 증가한 2억 4000만 달러(약 3404억 원)를 기록했다고 밝혔다. 주당순이익(EPS)은 -0.04달러로 적자를 기록했지만 시장 기대치는 웃돌았다. 다만 2분기(10월~12월) 실적 가이던스는 매출 2억 3500만 달러(약 3332억 원)로 컨센서스 2억 5000만 달러(약 3546억 원)를 밑돌았다. 여전히 수요는 강하지만 생산 능력 등 공급에 차질에 생긴 영향이다.\n\n\n\n실적 발표 이후 주가는 시간 외 20% 이상 하락했다. 다소 과도한 반응으로 자금조달 리스크가 선반영됐다고 본다. 중기 수익성 목표치를 낮춘 점은 실망스러우나 강한 성장 스토리와 독보적인 산업 경쟁력은 유효하다. 재규어·랜드로버와의 파트너십을 발표했고 2026년 매출 예상치는 29억 5000만 달러(약 4조 1837억 원)로 전년에 제시했던 21억 달러(약 2조 9782억 원) 대비 상향했다. 2027년 목표치도 새롭게 제시했는데 매출액 목표는 40억 달러(약 5조 6728억 원), 매출 총이익률은 50~54%수준이다. 이는 2027년까지 연평균 40% 성장을 의미한다.시장은 울프스피드의 단기 사업 실천 능력과 신규 반도체제조공장(FAB) 건설에 소요되는 자금 조달 리스크를 우려하는 모습이다. 2027년까지 누적 설비투자(CAPEX)는 65억 달러(약 9조 2216억 원)가 필요할 것으로 전망된다. 회사는 현재 10억 달러(약 1조 4187억 원)의 현금성 자산을 보유하고 있고 영업 현금 흐름은 충분하지 않은 상황이기에 추가 증자는 확실해 보인다. 회사는 최대한 정부 보조금, 고객 선수금을 강조해 기존 주주가치 희석을 최소화하려고 시도할 것이다. 예상해볼 수 있는 시나리오로는 실리콘 카바이드 진출을 희망하는 타 반도체 회사 또는 전략적 투자를 확보하는 방안도 존재한다.2022년 전기차의 실리콘 카바이드 채택률은 30%에 못 미치는 수준이지만 2027년까지 두 배 이상 높아질 것으로 예상한다. 전기차 산업의 실리콘 카바이드 탑재 금액은 2022년 10억 5000만 달러(약 1조 4896억 원)에서 2027년 49억 8000만 달러(약 7조 651억 원)로 약 5배 증가할 것으로 예상된다. 현재 누적 설계 단계의 계약 금액은 148억 달러(약 20조 9790억 원), 제품으로의 전환율이 43%임을 감안하면 잠재 수요와 성장률은 극적인 수준이다. 통상 디자인 사이클에는 2~4년이 소요되고 장기간 매출이 지속적으로 발생하기 때문에 쉽게 경쟁 업체 제품으로의 전환이 쉽지 않다는 점과 울프스피드의 실리콘 카바이드 웨이퍼 시장 점유율(60%)을 감안하면 울프스피드가 제시하는 실적 목표는 달성 가능성이 매우 높다고 판단한다.\n\n\n\n임지용 NH투자증권 연구원"
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세(11월 3일)",
        "date": "2022.11.03. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "'파월 쇼크' 뚫나 했는데…막판 힘 빠진 코스피",
        "date": "2022.11.03. 오후 3:49",
        "content": "3일 오후 서울 중구 을지로 하나은행 딜링룸. 사진=연합뉴스코스피가 장 막판 힘이 빠지며 2330선 아래에서 마감했다.3일 코스피 지수는 전장 대비 7.7포인트(0.33%) 내린 2329.17에 거래를 마쳤다. 이날 '파월 쇼크'에 2300선 아래서 출발한 지수는 외국인의 순매수세에 힘입어 낙폭을 축소, 오후장 들어 상승 전환에 성공했다. 하지만 장 마감 직전 하락해 2320선으로 후퇴했다. 이날 유가증권 시장에서 개인과 외국인은 각각 3881억원, 1747억원 순매수한 반면 기관은 5859억원 순매도했다.  시가총액 상위 10개 종목 중에선 LG에너지솔루션(3.51%), 삼성SDI(1.93%), LG화학(1.64%) 등 2차전지 관련주의 강세가 두드러졌다. 3분기 호실적에 향후 실적 모멘텀이 부각되면서다. 이외 삼성전자(-0.67%)를 비롯한 모든 종목은 내렸다. 이날 코스닥 지수는 전일 대비 3.24포인트(0.46%) 하락한 694.13를 나타냈다. 개인과 외국인은 각각 773억원, 340억원 사들인 반면, 기관 홀로 1080억원어치 팔아치웠다. 코스닥 시장도 유가증권 시장과 마찬가지로 에코프로비엠(1.73%), 엘앤에프(0.23%), 에코프로(3.34%), 천보(2.74%) 등 2차전지주 중심으로 올랐다. 김석환 미래에셋증권 연구원은 \"코스피, 코스닥은 미국의 4연속 자이언트 스텝(단번에 0.75%포인트 금리 인상)에 따라 투자심리가 위축되며 하락 출발했지만 장중 2차전지 관련주의 상승으로 지수 낙폭을 축소, 코스피는 상승 전환했다\"고 설명했다.2차전지 관련주에 대해선 \"LG에너지솔루션 등 2차전기 기업들의 3분기 호실적과 글로벌 시장 점유율 확대 기대감에 상승했다\"며 \"포스코케미칼의 차세대 음극재 사업 본격화 소식도 긍정적으로 작용했다\"고 부연했다.이날 원·달러 환율은 전거래일보다 6.4원 오른 1423.8원에 마감했다. 간밤 뉴욕증시는 '매파적 파월' 여파에 급락했다. 기술주가 특히 크게 떨어졌다. 2일(현지시간) 뉴욕증시에서 다우지수는 전날보다 506.43포인트(1.55%) 내린 3만2146.77로, 스탠더드앤드푸어스(S&P500)지수는 96.61포인트(2.51%) 내린 3759.49로, 나스닥지수는 366.05포인트(3.36%) 내린 1만524.80로 각각 장을 끝냈다. 이날 미국 중앙은행(Fed)은 11월 연방공개시장위원회(FOMC) 정례회의 결과 0.75%포인트의 금리 인상을 단행했다. 올 6월, 7월, 9월에 이어 4연속 '자이언트 스텝'이다. 예상대로였다. 하지만 이후 제롬 파월 Fed 의장이 \"금리 중단은 멀었고, Fed는 아직 갈 길이 멀다\"며 긴축 지속 기조를 밝히자 투자 심리가 급랭하면서 주요지수가 일제히 하락했다."
    },
    {
        "title": "[코스피 마감] 파월 '매파발언'에 소폭 하락…2320선",
        "date": "2022.11.03. 오후 3:45",
        "content": "개장 직후 2300선 붕괴됐으나 오후 낙폭 축소개인·외국인 동반 '사자'에도 약보합권에서 마감상위주 혼조세…카카오 4% ↓·LG엔솔 3% ↑\n\n\n\n[이데일리 김소연 기자] 3일 코스피 지수가 2320선에서 소폭 하락 마감했다. 개장 직후 2300선을 하회했던 코스피 지수는 오후 들어 낙폭을 축소하며 약보합세를 기록했다. 장 초반 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 매파적 발언에 코스피 지수가 영향을 받았으나 오후 들어 낙폭을 축소했다.  이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 7.70포인트(0.33%) 내린 2329.17에 거래를 마쳤다. 이날 코스피는 2297.45포인트로 전 거래일(2336.87)보다 39.42포인트(1.69%) 하락 출발했다.   간밤 파월 연준 의장의 매파적 발언에 국내 증시 역시 급락세를 보였으나 개인과 외국인의 매수세에 코스피는 점차 하락 폭을 줄였다. 오후 들어 코스피 지수는 낙폭을 줄이며 장 중 한 때 상승 전환해 2340선까지 오르기도 했다.이날 유가증권시장에서 개인과 외국인은 각각 3880억원어치, 1729억원어치를 사들였다. 기관만 나홀로 ‘팔자’세를 보였다. 기관은 5852억원어치를 매도했다. 기관 중에서는 금융투자(-6865억원), 사모펀드(-358억원), 은행(-3억원) 순으로 매도 우위다. 업종별로 보면 하락 업종이 상승 업종보다 많다. 증권이 2% 이상 내렸고 서비스업, 운수창고, 의료정밀, 섬유 의복, 철강 금속, 보험, 의약품 등이 1% 이상 밀렸다. 이어 운송장비, 금융업, 통신업, 제조업, 화학 등이 소폭 하락 마감했다.반면 비금속광물이 4% 이상 강세를 기록했다. 기계, 건설업도 1% 이상 올랐다. 종이목재, 유통업, 전기전자, 전기가스업 등도 강보합권에서 거래를 마감했다.시가총액 상위 종목은 혼조세를 보였다. 카카오(035720)가 4% 이상 빠지고, NAVER(035420), 기아(000270), SK하이닉스(000660)가 2% 이상 하락하며 거래를 마감했다. 현대차(005380), 셀트리온(068270)이 1% 이상 내렸고, 삼성전자(005930), 삼성바이오로직스(207940), 현대모비스(012330) 등도 약보합권에서 거래를 마쳤다.이에 반해 LG에너지솔루션(373220)은 3% 이상 상승하며 58만9000원에 거래를 마쳤다. 이어 삼성SDI(006400), 삼성물산(028260), LG화학이 1% 이상 오름세를 기록했다. 외국인 수급 덕분에 2차전지 관련주 주가 오름세가 지속되고 있다. 한편 이날 거래량은 5억4354만7000주, 거래대금은 9조1353억원으로 집계됐다. 이날 인디에프(014990)가 상한가를 기록했고, 299개 종목이 상승 마감했다. 하한가 없이 552개 종목이 내렸고, 81개 종목이 보합권에 머물렀다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 3일)",
        "date": "2022.11.03. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, '매파 연준'에 하락 마감…2,320대 장 종료",
        "date": "2022.11.03. 오후 3:38",
        "content": "코스피, 미 연준 매파 영향 하락 마감(서울=연합뉴스) 김주성 기자 = 3일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 코스피가 표시돼 있다.     이날 코스피는 미 연준의 매파(통화긴축 선호)적 태도에 전 거래일보다 소폭 하락한 2,320대에서 마감했다. 2022.11.3 utzza@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 3일 미 연준의 매파(통화긴축 선호)적 태도에 전 거래일보다 소폭 하락한 2,320대에서 마감했다.    이날 코스피는 전날보다 7.70포인트(0.33%) 내린 2,329.17에 거래를 마쳤다.    지수는 전장보다 39.42포인트(1.69%) 내린 2,297.45에 개장했다가 장중 낙폭을 회복하며 상승세로 올라서기도 하는 등 등락을 거듭했다.    코스닥 지수도 전장보다 3.24포인트(0.46%) 하락한 694.13으로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "넥스플렉스 매각 또 불발…대형 사모펀드도 비용 부담 커져 [시그널]",
        "date": "2022.11.03. 오후 3:38",
        "content": "■금리인상發 M&A 잇따라 무산투자자 유치·인수금융 조달 난항씨아이에스도 英고객사 자금난 유탄메가스터디교육·윈저 등 줄줄이 실패\n\n\n\n넥스플렉스가 제조하는 연성동박적층필름. 사진 제공=넥스플렉스[서울경제] “금리가 계속 오르니 누구도 적정 대출금리를 자신할 수 없게 됐어요.”대형 투자은행(IB) 기관투자가의 말처럼 최근 금리 ‘변동성’이 커지면서 기업 인수합병(M&A)도 멈춰 섰다. 알짜 기업을 인수한다고 해도 투자금을 지원할 은행이나 대형 증권사·보험사 등 기관투자가들이 손사래를 치는 것이다.3일 IB 업계에 따르면 스마트폰용 연성동박적층필름(FCCL) 생산 국내 1위 업체인 넥스플렉스의 새 주인 찾기가 사실상 무산됐다. 넥스플렉스 매각을 추진한 스카이레이크에쿼티파트너스는 9월 웰투시인베스트먼트와 우리프라이빗에쿼티 컨소시엄을 인수 우선협상자로 선정했지만 이들이 계획한 전략적투자자(SI) 유치가 무산됐고 이에 따라 인수금융 조달도 물 건너갔기 때문이다.\n\n\n\n웰투시·우리PE 컨소시엄은 7일까지 스카이레이크 측에 SI와 인수 자금 조달 방안을 확정해 제시하기로 했으나 실패한 셈이다. 웰투시·우리PE 컨소시엄은 넥스플렉스 인수에 6000억 원을 제시했는데 기존에 보유한 펀드에서 1000억 원의 자금 조달만 가능해 5000억 원을 투입할 투자자들을 확보해야 했다.앞서 사모펀드 JCGI가 7000억 원의 인수가를 제시하며 우선협상 대상자로 먼저 선정됐지만 역시 자금 조달에 실패해 매각 작업이 지연된 바 있다. 넥스플렉스는 2019년 10억 원이던 영업이익이 지난해 말 458억 원으로 급증할 만큼 성장해 5월 매각 예비입찰에는 해외 기업과 사모펀드가 몰렸지만 잇따른 금리 인상과 유동성 고갈에 직격탄을 맞은 것이다.2차전지 장비 기업인 씨아이에스 역시 새롭게 확보한 거래처인 영국의 2차전지 제조사 브리티시볼트가 자금난에 빠지며 매각 작업이 미궁에 빠졌다. 씨아이에스의 최대주주인 SBI인베스트먼트와 ST리더스PE가 KB증권을 매각 주관사로 선정해 매각 절차를 밟아왔는데 글로벌 금융시장이 얼어붙고 경기 침체 우려가 커지자 유탄을 맞은 셈이다. 한때 코오롱과 만도·LS·KG그룹 등이 씨아이에스 인수에 관심을 보인 바 있다.자금력이 있는 대형 사모펀드도 잇따라 M&A 불발의 아픔을 겪으며 적잖은 비용을 날리고 있다. MBK파트너스의 경우 카카오모빌리티에 이어 메가스터디교육(215200) 인수가 무산됐다. 두 기업 모두 내부에서 매각 반대 목소리가 커진 것이 딜 성사를 막기도 했지만 전반적인 시장 침체 분위기에 반대 측을 설득할 만한 동력을 마련하지 못했다는 관측이 나온다. 앞서 위스키 브랜드인 윈저 매각도 인수 후보자였던 사모펀드가 투자자 유치에 실패해 백지화됐으며 유제품 제조사인 푸르밀 역시 매각이 무산되자 사업 종료를 선언하기도 했다."
    },
    {
        "title": "손병두 한국거래소 이사장, MSCI 회장 면담",
        "date": "2022.11.03. 오후 3:35",
        "content": "손병두 한국거래소 이사장(왼쪽)과 헨리 페르난데즈 MSCI 회장. <사진=한국거래소>손병두 한국거래소 이사장이 3일 서울 사무소에서 헨리 페르난데즈 모건스탠리캐피털인터내셔널(MSCI) 회장과 지수사업, 파생상품 등에 관한 협력방안을 논의했다.손 이사장은 이날 “기후변화지수 공동개발 등 MSCI와 협력사업이 성공적으로 마무리됐다”며 “앞으로도 글로벌 사업역량을 보유한 MSCI와 지수개발, ESG사업 등에 대해 지속적인 협력관계를 구축하길 희망한다”고 밝혔다.손 이사장은 또 “외국인 등록제도 개선, 영문공시 활성화 등 외국인 투자자들의 걸림돌 해소 방안을 마련하고 있다”고 강조했다.페르난데즈 회장은 “양사가 다양한 부문에서 협력을 확대해 나가길 희망한다”며 “글로벌 투자자의 불편을 해소하기 위한 금융위원회와 한국거래소 등의 노력으로 한국 시장 접근성이 크게 개선될 것으로 기대한다”고 화답한 것으로 전해졌다페르난데즈 회장은 4일 세계경제연구원 등이 주최하는 국제 콘퍼런스에 참석할 예정이다."
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(11월 3일)",
        "date": "2022.11.03. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "파월 한 마디에 주저앉은 美증시…코스피는 상승 반전 [이종화의 세돌아이]",
        "date": "2022.11.03. 오후 3:23",
        "content": "연준, FOMC에서 75bp 금리 인상내년 기준금리 5% 진입 가능성도뉴욕증시, 파월 기자회견 직후 폭락美 영향 덜 받은 국내 증시 흐름하락 출발 후 오후들어 상승 반전외국인 2차전지 중심 순매수 돌아서◆ 이종화의 세돌아이 ◆2일(현지시간) 뉴욕 증시의 운명을 결정할 것이라고 평가받던 11월 연방공개시장위원회(FOMC)가 열렸습니다. 이날 FOMC에서 미국 연방준비제도(Fed·연준)는 기준금리 75bp(1bp=0.01%P) 인상을 결정했습니다. 이에 따라 미국 기준금리는 3.75~4.00%까지 오르게 되었습니다. 연준은 올해 6회 연속 금리 인상을 결정했고, 4번 연속 자이언트 스텝(기준금리 75bp 인상)을 결정했습니다.\n\n\n\n단 FOMC에서 금리 인상이 결정된 직후에 뉴욕 증시가 폭락하기 시작한 것이 아닙니다. 실제로 뉴욕 증시 폭락은 현지시간 2시 30분부터 진행된 제롬 파월 연준 의장의 기자회견부터 시작이 되었습니다. 파월 의장이 금리 인상이 더 오래 지속될 것이라는 가능성을 시사했기 때문입니다.사실 FOMC 전까지 뉴욕 증시는 완만한 상승세를 이어오고 있었습니다. 이는 연준이 경기 안정화를 위해 금리 인상 속도를 조절할 것이라는 기대감이 커지고 있었기 때문입니다. 이에 더해 시장은 연준의 피벗(입장 선회) 가능성까지 열어놓고 있었습니다.이와 같은 기대감은 파월 의장의 기자회견에서 모두 깨졌습니다. 우선 파월 의장은 금리 인상 속도를 조절할 것이지만, 최종 금리 수준은 더 높을 것이라고 강조했습니다. 즉, 속도 조절은 금리를 천천히 올리겠다는 의미지 덜 올리겠다는 의미는 아니라는 겁니다. 이전 FOMC에서 공개된 점도표에 따르면 연준이 제시한 최종 기준금리는 4.5~4.75% 수준입니다. 파월 의장의 발언대로 최종 금리 수준이 올라간다면 기준금리 5% 진입도 가능한 상황입니다.또 파월 의장은 일각에서 제기되는 연준 피벗 가능성에 대해서도 일축했습니다. 파월 의장은 기자회견에서 “금리 인상 중단에 대해 생각하거나 언급하는 것은 매우 시기상조”라며 “우리는 갈 길이 멀다”고 설명했습니다. 또 그는 “긴축 작업이 충분하지 않으면 오히려 경제가 곤경에 처할 수도 있다”면서 “설령 금리가 너무 높이 오른다 하더라도 경기 부양 수단은 충분하다”고 덧붙였습니다.특히 이날 공개된 10월 민간 고용 지표는 파월 의장이 지핀 불에 기름을 부었습니다. 노동시장 분석기관인 ADP연구소는 전미고용보고서에서 10월 민간 고용이 전월 대비 23만9000명 늘어났다고 밝혔습니다. 이는 월스트리트저널(WSJ)에서 예상했던 19만5000명을 크게 웃도는 수준입니다. 지난달 기록했던 19만2000명보다도 많았습니다. 이 보고서가 미국 고용이 여전히 튼튼하다는 것을 보여주며 연준의 긴축 정책도 정당성을 더 얻었습니다.그 결과 뉴욕 증시는 오후에 급속도로 매도세가 커졌습니다. 2일(현지시간) S&P500지수는 2.5% 하락했고 나스닥종합지수는 약 3.36% 급락했습니다. 다우존스30산업평균지수도 1.55% 하락 마감했습니다.\n\n\n\n단 뉴욕 증시의 폭락이 국내 증시까지 영향은 주지 않고 있는 분위기입니다. 실제로 오후 2시 26분 기준 코스피는 0.15% 상승한 2340.30을 기록하고 있습니다. 코스닥은 0.34% 하락한 694.98 수준입니다. 오전에 하락하던 코스피는 오후 들어 상승 반전했습니다. 특히 코스피의 경우 오전에 순매도 중이던 외국인이 순매수로 돌아섰습니다.이에 대해 이경민 대신증권 투자전략팀장은 “미국 시간 외 선물이 파월 의장의 발언을 소화하며 상승 전환해 투자 심리 회복에 긍정적인 영향을 끼쳤다”며 “종목 중에선 2차전지주 중심으로 외국인이 순매수해 증시 상방 압력을 높이고 있다”고 설명했습니다.자세한 내용은 매일경제 자이앤트TV에서 확인할 수 있습니다.※ 자이앤트TV는 요동치는 시장 속 동학개미를 위한 재테크 인사이트를 전해드립니다. 유튜브에서 ‘자이앤트TV’를 검색하시면 만나실 수 있습니다."
    },
    {
        "title": "파월 이긴 코스피, 장중 상승 전환",
        "date": "2022.11.03. 오후 3:00",
        "content": "미국 연방준비제도(연준·Fed)가 시장 예상보다 강력한 매파적 입장을 보이면서 국내 증시도 하락 출발한 3일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 39.42포인트(1.69%) 내린 2297.45에 출발했고, 원·달러 환율은 7.9원 오른 1425.3원에 출발했다./김현민 기자 kimhyun81@ 코스피 지수가 3일 오후 들어 상승 전환했다. 제롬 파월 미국 연방준비제도(fed) 의장이 기준금리 상단이 높아질 것이라고 발언하며 미국 증시가 급락 마감한 영향으로 국내 증시도 하락세를 보였지만, 외국인이 매수세를 확대하며 반등했다.코스피 지수는 이날 오후 2시51분 기준 전일대비 5.70포인트(0.24%) 오른 2342.08로 거래되고 있다. 오후 들어 매수 전환한 외국인이 432억원 어치 순매수하고 있고, 개인도 3746억원 상당 순매수 중이다. 반면 기관은 4489억원 상당 팔아치우고 있다.삼성전자가 장중 상승 반전해 강보합세를 기록 중이고, 삼성바이오로직스도 반등에 성공했다.LG에너지솔루션이 3% 강세 흐름을 이어가고 있고, 삼성SDI와 LG화학은 2% 오름세를 보이고 있다. 반면 SK하이닉스는 1% 약세, 현대차와 기아,NAVER 등도 하락세다.코스닥 지수는 1.94포인트(0.27%) 하락한 695.46을 기록 중이다. 개인과 외국인이 각각 638억원과 285억원 상당을 순매수 중이고, 기관은 861억원 어치 순매도하고 있다."
    },
    {
        "title": "코스피, 오후 들어 낙폭 축소…2340선 상승 전환",
        "date": "2022.11.03. 오후 2:48",
        "content": "개인·외국인 동반 사자…오후 상승 전환해 강보합세업종별 혼조세…비금속광물 4% 이상 강세LG엔솔 3%대 상승…카카오는 3%대 내림세\n\n\n\n[이데일리 김소연 기자] 3일 코스피 지수가 오후 들어 낙폭을 축소하며 상승 전환했다. 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 매파적 발언에 코스피 지수가 영향을 받았으나 소폭 오름세로 전환해 2330선 강보합세다.  이날 마켓포인트에 따르면 오후 2시44분 현재 코스피 지수는 전 거래일 대비 3.54포인트(0.15%) 오른 2340.41을 기록 중이다. 이날 코스피는 2297.45포인트로 전 거래일(2336.87)보다 39.42포인트(1.69%) 하락 출발했다.  간밤 파월 연준 의장의 매파적 발언에 국내 증시 역시 급락세를 보였으나 개인과 외국인의 매수세에 코스피는 점차 하락 폭을 줄였다. 2330선에서 상승 전환해 움직이고 있다.이날 유가증권시장에서 개인과 외국인은 각각 3999억원어치, 453억원어치를 사들이고 있다. 기관만 나홀로 ‘팔자’세다. 기관은 4638억원어치를 매도하고 있다. 기관 중에서는 금융투자(-5538억원), 사모펀드(-344억원), 은행(-9억원) 순으로 매도 우위다. 업종별로 보면 혼조세다. 비금속광물이 4% 이상 강세를 기록하고 있다. 기계, 건설업도 1% 이상 오름세다. 유통업, 전기전자, 제조업, 통신업, 화학, 전기가스업, 종이목재 등도 강보합권에서 움직이고 있다. 반면 서비스업, 증권, 운수창고, 섬유의복 등이 1% 이상 하락세다. 이어 의료정밀, 철강금속, 운송장비, 보험, 금융업, 음식료품, 의약품 등은 소폭 내림세다. 시가총액 상위 종목은 혼조세다. 카카오(035720)가 4% 이상 빠지고, NAVER(035420), 현대차(005380)와 기아(000270)가 2% 이상 하락세다. SK하이닉스(000660)는 1% 이상 약세, 셀트리온(068270)도 약보합권에서 거래되고 있다.반면 LG에너지솔루션(373220)은 3% 이상 상승하며 주가가 59만원을 터치했다. 기존 52주 최고가인 59만8000원에 가까워지고 있다. 이어 LG화학(051910), 삼성SDI(006400), 삼성물산(028260)이 2% 이상 오름세다. POSCO홀딩스(005490), 삼성바이오로직스(207940), 삼성전자(005930) 등도 1% 미만 소폭 오름세로 전환했다."
    },
    {
        "title": "국내 연구진 '위암세포 간 전이' 막을 방법 발견…네이처 커뮤니케이션 게재",
        "date": "2022.11.03. 오후 2:45",
        "content": "메드팩토·길로연구소 최초 발견단백질 '엑손7' 제거로 전이 억제[서울경제] \n\n\n\n전이성이 있는 위암 세포와 그렇지 않은 위암 세포에서 발현된 LRRFIP2 단백질 구조. 이미지제공=메드팩토국내 연구진이 세계 최초로 위암세포의 간 전이를 조절하는 새로운 단백질을 발견했다.메드팩토(235980)는 재단법인 길로연구소와 공동연구를 통해 ‘LRRFIP2’ 단백질이 위암세포의 전이에 결정적인 역할을 한다는 사실을 규명했다고 3일 밝혔다. 연구 결과는 세계적인 학술지인 ‘네이처’의 온라인 자매지 ‘네이처 커뮤니케이션’ 10월호에 게재됐다.연구진은 전이성을 가진 위암 세포의 LRRFIP2 단백질은 전이성이 없는 LRRFIP2 단백질과 달리 24개의 아미노산을 만드는 7번째 엑손(exon) 하나가 삽입돼 있다는 사실을 밝혀냈다. 엑손7 삽입 여부가 LRRFIP2 단백질의 구조 변화를 가져와 CARM1 과의 결합 능력을 좌우한다는 가설을 세웠다. 연구진은 전이성을 가진 위암 세포 LRRFIP2의 엑손7을 유전자 가위로 제거한 결과 이 위암 세포의 간 전이가 현저하게 억제되는 사실을 확인했다. 또 위암 환자의 유전자 데이터를 분석한 결과 엑손7을 가진 LRRFIP2 단백질이 높게 발현된 위암 환자들은 전체 생존기간이 짧은 것을 확인했다. 연구진은 “위암 환자 LRRFIP2의 엑손7 mRNA의 유무를 조사하면 간 전이 가능성을 예측할 수 있을 것으로 기대된다”고 전했다."
    },
    {
        "title": "손병두 거래소 이사장, MSCI 회장과 면담",
        "date": "2022.11.03. 오후 2:40",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장(왼쪽)이 3일 서울 사무소에서 국제회의 참석차 방한한 헨리 페르난데즈 모건스탠리캐피털인터내셔널(MSCI) 회장과 만나 기념 촬영하고 있다. 2022.11.3 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "손병두 거래소 이사장, MSCI 회장과 면담…\"지수사업 협력\"",
        "date": "2022.11.03. 오후 2:36",
        "content": "\"외국인 ID제도 개선·영문공시 활성화\"\n\n\n\n손병두 한국거래소 이사장(왼쪽)과 헨리 페르난데즈 MSCI 회장. [한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 손병두 이사장이 3일 서울 사무소에서 국제회의 참석차 방한한 헨리 페르난데즈 모건스탠리캐피털인터내셔널(MSCI) 회장과 지수사업과 파생상품 등에 관한 협력방안을 논의했다고 밝혔다.    손 이사장은 면담 자리에서 \"기후변화지수 공동개발 등 MSCI와의 협력사업이 성공적으로 마무리됐다\"며 \"앞으로도 글로벌 사업역량을 보유한 MSCI와 새 지수개발, ESG사업 등에 대해 지속적인 협력관계를 구축하길 희망한다\"고 말했다.    손 이사장은 또 외국인 ID제도 개선, 영문공시 활성화 등을 통해 외국인 투자자 걸림돌 해소 방안을 마련하고 있다고 강조했다.    페르난데즈 회장은 \"양사가 지속해서 협력을 확대해 나가길 희망한다\"며 \"글로벌 투자자의 불편을 해소하기 위한 금융위원회와 한국거래소 등의 노력으로 한국 시장 접근성이 크게 개선될 것으로 기대한다\"고 화답한 것으로 전해졌다.    페르난데즈 회장은 4일 세계경제연구원 등이 주최하는 국제 콘퍼런스에 참석할 예정이다.    norae@yna.co.kr"
    },
    {
        "title": "\"퇴직연금 가입자 27%는 디폴트옵션 몰라…교육 필요\"",
        "date": "2022.11.03. 오후 2:01",
        "content": "퇴직연금 디폴트옵션 도입…쥐꼬리 수익률 변화 기대 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 홍유담 기자 = 퇴직연금 가입자 10명 중 3명은 디폴트옵션(사전지정운용제도)을 전혀 알지 못하는 것으로 나타났다.    디폴트옵션은 근로자가 본인의 퇴직연금 적립금을 운용할 금융상품을 결정하지 않을 경우 적격 상품에 자동 가입되도록 하는 제도다.    이달부터 확정기여형(DC형) 퇴직연금 가입 근로자는 소속 직장 규약에 따라 가입한 금융회사의 디폴트옵션 상품 중 하나를 직접 선택해야 한다.    3일 미래에셋투자와연금센터가 지난 9월 22일부터 지난달 4일까지 확정기여형(DC형) 퇴직연금 가입 근로자 1천200명을 설문 조사한 결과에 따르면 응답자의 26.9%가 디폴트옵션을 '전혀 모른다'고 답했다.    '들어본 적은 있지만, 내용을 잘 모른다'고 답한 비율은 41.8%에 달했고, '잘 알고 있다'고 밝힌 비율은 31.3%에 그쳤다.    센터는 디폴트옵션과 관련된 금융기관의 교육 콘텐츠 강화와 교육 채널 활성화가 시급하다고 지적했다.    또 투자형(실적배당형) 상품이 응답자의 59.9%가 선호한다고 밝혀 원리금 보장형 상품(40.1%)보다 선호도가 높았다.    다만 응답자 중 실제 투자형 상품에 가입한 경우는 36.0%에 그쳤다. 지난해 말 기준 DC형 퇴직연금 가입자 가운데 투자형 상품 가입자는 20.7%에 불과했다.    센터는 디폴트옵션 도입에 맞춰 퇴직연금 운용 방향을 투자 중심으로 바꾸는 가입자가 많아질 것으로 분석했다.    아울러 응답자들은 자산 배분·위험 분산 기능이 있는 상품을 더 선호했으며 디폴트옵션 도입으로 퇴직연금 운용·관리 편의성과 수익률이 개선될 것으로 기대했다.\n\n\n\n퇴직연금 가입자의 디폴트옵션 이해도[미래에셋투자와연금센터 제공. 재판매 및 DB 금지]    박영호 미래에셋투자와연금센터 이사는 \"디폴트옵션을 통해 퇴직연금의 장기운용 방향이 잘 정립되려면 상품을 선택하는 가입자의 충분한 이해가 바탕이 돼야 한다\"며 \"다양한 교육이 필요한 시점\"이라고 말했다.    그러면서 \"가입자들은 장기투자, 자산 배분과 위험관리 원칙을 종합적으로 고려해 디폴트옵션 상품을 신중하게 정해야 한다\"고 조언했다.     센터는 이번 설문 조사 결과를 담은 투자와연금리포트 57호 '3050 직장인의 퇴직연금 디폴트옵션 선택의 5가지 특징'을 발간했다.     ydhong@yna.co.kr"
    },
    {
        "title": "반환점 돈 3분기 어닝시즌…상장사 18% '어닝쇼크'",
        "date": "2022.11.03. 오후 1:58",
        "content": "3분기 실적시즌 점검2차전지, 태양광 '어닝 서프라이즈'3분기 기업들의 실적 발표가 중간 지점을 돌고 있다. 글로벌 경기침체로 실적 감소가 이어지는 가운데 실적 발표를 마친 상장사 18%는 증권사 전망치를 크게 밑도는 어닝쇼크를 기록한 것으로 나타났다.3일 에프앤가이드에 따르면 증권사 컨센서스(실적 전망치 평균)가 존재하는 상장사 가운데 105개가 3분기 실적을 발표한 것으로 집계됐다. 이 가운데 실제 영업이익이 증권사 전망치보다 20% 이상 밑도는 업체는 19개로 나타났다. 전체의 18.09%가 어닝쇼크가 난 셈이다. 전망치에 비해 가장 저조한 성적을 보인 업체는 한화시스템이었다. 기존 증권사 컨센서스인 영업이익 284억원에 비해 98.2% 줄어든 5억원의 영업이익을 거뒀다. 주력 사업인 방산 분야에서 매출이 감소한데다 투자비용도 증가한 게 원인이다. 기아도 전망치 대비 60.7% 줄어든 7682억원의 영업이익을 올리는데 그쳤다. 세타2 엔진의 결함 관련 비용이 반영된 여파다. 이어 NH투자증권(-59.4%), 세아베스틸지주(-52.3%), 고려아연(-45.8%), 현대차(-45.5%) 등도 전망치 대비 저조한 영업이익을 거뒀다.영업이익 합산액도 전망치에 미치지 못했다. 105개 기업들이 3분기 영업이익 합산액은 35조9218억원으로 영업이익 전망치 합산액인 40조7401억원에 비해 11.8% 줄어들었다. 지난해 3분기(45조8192억원)와 비교하면 21.6% 감소했다. 경기침체를 반영해 증권사들이 일찌감치 실적 눈높이를 낮췄음에도 불구하고 기대보다 더 낮은 성적을 거둔 것이다.\n\n\n\n전망치를 20% 이상 뛰어넘은 ‘어닝서프라이즈’ 종목은 14개였다. 하반기 증시 주도주 역할을 해온 배터리, 태양광, 상사, 조선 업체들이 이름을 올렸다. 한국조선해양은 3분기 전망치를 133% 초과한 1888억원의 영업이익을 올렸다. 지난해부터 시작된 조선업 슈퍼사이클로 수주 실적이 본격 반영된 덕분이다. SK가스(70.7%), 삼성물산(67.7%), 대우건설(43.8%), 포스코케미칼(42.6%), 삼성바이오로직스(36.6%), LG에너지솔루션(33.9%), 한화솔루션(27.4%) 등도 증권가 예상을 넘어선 호실적을 올렸다.전문가들은 3분기 실적 시즌이 지나면서 차기 주도주를 미리 점검해야 한다고 조언했다. 이익 하향 속도가 빨라지는 구간에서 살아남은 업종은 추세 반전 구간에서도 주도주로 살아남을 수 있다는 분석이다.최유준 신한투자증권 연구원은 “현재는 2차전지가 승자로 거듭났고 반도체도 다시 주도권 경쟁에 나서고 있다”며 “성장주는 내년 이익 회복 강도에 따라서는 성장주 프리미엄을 회복할 수도 있다”고 했다."
    },
    {
        "title": "에스디바이오센서, 3Q 시장전망 상회 실적 달성…사상 첫 '3조 클럽' 도전",
        "date": "2022.11.03. 오후 1:53",
        "content": "3Q 매출 5112억원·전년比 4.65%시장의 실적 악화 예상치 웃돈 실적\"코로나·독감 동시진단·M10 매출증가\"역대 최대실적·업계 첫 3조 매출 근접\n\n\n\n에스디바이오센서가 지난달 25일 충청북도 증평군에 M10 생산 공장을 완공하고 준공식 행사를 개최하고 있다. 사진 제공=에스디바이오센서[서울경제] 에스디바이오센서(137310)가 코로나19 진단 수요 급감에도 불구하고 3분기 실적이 시장의 예상을 뛰어넘었다. 이에 따라 3분기까지 누적 매출이 2조 7000억 원을 돌파하며 국내 제약·바이오 업계 사상 첫 연매출 3조 원 달성에 가능성을 높였다.3엘 에스디바이오센서는 연결재무제표 기준 잠정 실적으로 3분기 매출액이 전년 동기보다 4.65% 늘어난 5511억 6500만 원, 영업이익은 0.37% 감소한 2934억 4600만 원을 기록했다고 밝혔다. 당초 엔데믹에 접어들며 코로나19 진단 수요가 사라지면서 전년보다 실적이 쪼그라들 것이란 시장 전망과 달리 3분기 사상 최대 매출을 달성했다. 당초 지난 3개월 간 에프엔가이드 기준 에스디바이오센서의 3분기 컨센서스(시장 평균 전망치)는 매출 3450억 원에 영업이익 1267억 원 수준이었다.물론 이전 분기와 비교하면 하락세를 이어갔다. 에스디바이오센서는 올해 1분기 매출 1조 3884억 원, 영업이익 6196억 원을 정점으로, 2분기에는 매출 7950억 원, 영업이익 3481억 원을 기록한 바 있다.에스디바이오센서 관계자는 “올해 3분기는 코로나19 확진자 감소세로 인해 전반적인 매출이 다소 감소했으나 코로나19·독감 동시진단키트와 STANDARD M10 카트리지 등 신성장 동력으로 삼고 있는 제품군들에서 매출이 증가하면서 지난해 3분기 누적 매출 대비 최대 실적을 달성했다”며 “앞으로도 신성장 동력 제품인 신속 분자진단 플랫폼 STANDARD M10(스탠다드 엠텐)을 통해 성장세를 이어가겠다”고 말했다.이에 따라 에스디바이오센서는 지난해를 넘어서는 사상 최대 실적 달성은 물론 국내 제약·바이오 기업으로는 최초로 매출 3조 원에 도전하게 됐다. 3분기 누적 매출액은 전년 동기보다 9.99% 2조 7346억 원, 영업이익은 거의 같은 수준인 1조 2612억 원을 기록하고 있다. 에스디바이오센서의 지난해 매출액은 2조 9300억 원, 영업이익은 1조 3640억 원이었다."
    },
    {
        "title": "'파월 쇼크' 흡수한 코스피, 2300선 회복 [fn오후시황]",
        "date": "2022.11.03. 오후 1:46",
        "content": "3일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스 제공 [파이낸셜뉴스] 제롬 파월 미국 연방준비제도(Fed) 의장이 12월 금리 인상폭을 줄이지 않겠다는 강경 발언을 했지만, 코스피는 2300선을 회복하며 금리 인상 충격을 흡수하는 모습을 보이고 있다.   이날 한국거래소에 따르면 오후 1시 36분 기준 코스피는 전 거래일 보다 6포인트(0.23%) 하락한 2330.87을 기록하고 있다.   개인이 4425억원, 외국인이 244억원을 순매수하는 가운데, 기관들이 4835억원을 팔아치우고 있다.   코스피 시가총액 상위권 종목 중 LG에너지솔루션(3.69%), 삼성SDI(2.21%), LG화학(1.64%) 등 2차전지 관련 종목들이 강세를 보이고 있다.   이에 반해 카카오(-4.59%)와 네이버(NAVER·-3.16%) 등의 플랫폼 기업, 기아(-2.57%)와 현대차(-2.12%) 등 자동차주가 약세를 보이고 있다. 삼성전자(-0.24%), SK하이닉스(-1.78%), 삼성바이오로직스(-0.57%), 셀트리온(-1.33%) 등도 하락세다.   코스닥은 1시 40분 기준 전일 대비 4.01포인트(0.58%) 내린 693.36를 나타내고 있다.   코스닥 시장에서도 개인은 793억원, 외국인은 88억원의 매수세를 형성하고 있고, 기관은 823억원을 매도 중이다.   코스닥 시총 상위종목 대부분이 내림세를 보이는 가운데, 에코프로비엠(1.91%), 엘앤에프(0.42%), 에크프로(3.27%), 천보(2.46%), 리노공업(1.10%) 등이 상승세를 보이고 있다."
    },
    {
        "title": "'매파' 파월발언에도…코스피, 낙폭 줄이며 2330선 약보합세",
        "date": "2022.11.03. 오후 1:44",
        "content": "개인·외국인 동반 매수에 하락폭 축소시총 상위주 혼조세…카카오 3% ↓LG엔솔 3% 강세…주가 59만원 터치\n\n\n\n[이데일리 김소연 기자] 3일 코스피 지수가 오후 들어 낙폭을 축소하며 2330선에서 약보합세를 기록 중이다. 이날 코스피는 개장 직후 2300선이 깨지며 하락 출발했다. 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 매파적 발언에 코스피 지수가 영향을 받았으나 개인의 매수세에 힘 입어 낙폭을 줄이고 있다.이날 마켓포인트에 따르면 오후 1시34분 현재 코스피 지수는 전 거래일 대비 6.57포인트(0.28%) 내린 2330.13을 기록 중이다. 이날 코스피는 2297.45포인트로 전 거래일(2336.87)보다 39.42포인트(1.69%) 하락 출발했다.  간밤 파월 연준 의장의 매파적 발언에 국내 증시 역시 급락세를 보였으나 개인과 외국인의 매수세에 코스피는 점차 하락 폭을 줄여 2330선에서 움직이고 있다.이날 유가증권시장에서 개인과 외국인은 각각 4425억원어치, 228억원어치를 사들이고 있다. 기관만 나홀로 ‘팔자’세다. 기관은 4846억원어치를 매도하고 있다. 기관 중에서는 금융투자(-5486억원), 사모펀드(-341억원), 은행(-6억원) 순으로 매도 우위다. 업종별로 보면 하락 업종이 상승 업종 보다 많다. 서비스업, 증권, 운수창고, 섬유의복, 의약품이 1% 이상 하락세다. 이어 의료정밀, 운송장비, 금융업, 철강금속, 보험, 음식료품, 통신업, 종이목재, 화학 등도 줄줄이 내림세다. 이에 반해 비금속광물이 4% 이상 강세를 기록하고 있다. 기계, 건설업도 1% 이상 오름세다. 유통업, 전기전자, 제조업 등도 강보합권에서 움직이고 있다. 시가총액 상위 종목은 혼조세다. 카카오(035720)가 4% 이상 빠지고, NAVER(035420)가 3% 이상 하락세다. 현대차(005380)와 기아(000270)가 2% 이상, SK하이닉스(000660), 셀트리온(068270)이 1% 이상 약세다. 삼성전자(005930)는 0.34% 내린 5만9400원에 거래되고 있다.반면 LG에너지솔루션(373220)은 3% 이상 상승하며 주가가 59만원을 터치했다. 기존 52주 최고가인 59만8000원에 가까워지고 있다. 이어 삼성SDI(006400)가 2% 이상, 삼성물산(028260), LG화학(051910), POSCO홀딩스(005490)가1% 이상 강세다."
    },
    {
        "title": "\"금리인상 중단 시기상조\" 파월 의장 발언에 아시아증시 약세",
        "date": "2022.11.03. 오후 12:25",
        "content": "코스피ㆍ코스닥 하락, 원/달러 환율은 상승 개장(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3 yatoya@yna.co.kr(서울=연합뉴스) 이도연 기자 = 미국 최종 기준금리 수준이 당초 예상보다 높아질 것이며 금리 인상 중단은 시기상조라는 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 발언에 3일 아시아 증시가 일제히 약세를 보였다.    블룸버그에 따르면 한국 코스피는 전장보다 1.69% 하락한 2,297.45에 개장해 2,300대 아래로 떨어졌다. 이후 소폭 회복해 오전 11시 38분 현재 0.51% 내린 2,325.02에 거래되고 있다.    같은 시간 홍콩 항셍지수는 2.02% 급락했고 중국 상하이종합지수는 0.05% 내렸다.     일본 증시는 이날 '문화의 날'로 휴장이다.    아시아 증시는 미국 연준이 금리를 0.75%포인트 인상한 뒤 이어진 파월 연준 의장의 매파적(통화긴축 선호) 발언의 영향으로 일제히 약세를 보인 것으로 보인다.    파월 의장은 2일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견에서 \"최종금리 수준은 지난번 예상한 것보다 높아질 것\"이라며 \"금리 인상 중단에 대해 생각하거나 언급하는 것은 매우 시기상조\"라고 말했다.    이 발언으로 뉴욕증시는 상승세에서 곧바로 하락 반전해 다우존스30 산업평균지수는 1.55%, 스탠더드앤드푸어스(S&P) 500 지수는 2.50%, 나스닥 지수는 3.36% 각각 급락 마감했다.     아시아 각국 통화가치도 하락했다.     원/달러 환율은 전 거래일 종가보다 7.9원 오른 달러당 1,425.3원에 출발해 같은 시간 현재 1,421.19원에 거래되고 있다.    엔/달러 환율도 0.46엔 오른 달러당 147.32엔을 기록하고 있다.    중국 역내 위안/달러 환율도 전장보다 0.121위안 오른 7.3021위안, 역외 위안/달러 환율은 0.211위안 오른 7.3192위안이다.    dylee@yna.co.kr"
    },
    {
        "title": "바이오노트, 코스피 상장 12월로 연기…\"3분기 실적 반영\"",
        "date": "2022.11.03. 오후 12:08",
        "content": "12월 8~9일 기관수요예측 예정3분기 해외진출 성과 추가 계획\"대외요인 아닌 선제적 대응 일환\"\n\n\n\n경기 화성 화성일반산업단지에 위치한 바이오노트 본사 전경. 사진 제공=바이오노트[서울경제] 바이오노트가 기업공개(IPO) 일정을 한 달 미뤄 12월 중 코스피에 상장하겠다고 3일 밝혔다. IPO를 위한 기관 수요 예측 일정은 다음달 8~9일로 공모 규모에는 변화가 없다.바이오노트 관계자는 “이번 IPO 일정 재조정은 IPO 시장 위축과 같은 외부 요인이 아닌 연내 코스피 상장을 성공적으로 견인하기 위한 경영진의 확고한 의지와 선제적인 IR 대응 전략 일환”이라며 “주관사와 협의를 거쳐 3분기 실적을 반영한 증권신고서로 준비해 IPO 일정을 본격화하는 것으로 최종 결정했다”고 설명했다.일정 재조정을 통해 해외진출이 본격화되는 동물진단사업의 성장성을 검증할 수 있다는 측면에서 기업의 성장 방향과 글로벌 성장 모멘텀을 시장에 입증할 수 있는 계기가 될 것이란 게 바이오노트의 입장이다.IPO 플랜 재정비에 따라 기관 대상 수요예측은 12월 8~9일, 공모청약은 12월 13~14일에 진행될 예정이다. 공모 예정 주식 수는 총 1300만 주, 희망 공모가 밴드는 1만 8000원~2만 2000원으로 최대 공모 규모는 약 2860억 원이다. 이에 따라 예상 시가총액은 최대 2조 2870억 원이다. 상장주관사는 NH투자증권(005940), 한국투자증권이다.조병기 바이오노트 대표이사는 “바이오노트의 글로벌 성장 가속화를 위해 이번 상장을 추진한다”며 “연내 상장까지 주어진 기간 동안 국내외 투자자와의 전략적 IR 강화로 회사의 핵심경쟁력 및 기업가치를 충분히 알릴 것”이라고 말했다."
    },
    {
        "title": "거래소, 수능날 증시 개장 1시간 늦춘다",
        "date": "2022.11.03. 오전 11:28",
        "content": "유가·코스닥·코넥스 10시 개장\n\n\n\n사진=한경DB수능날 증시 개장이 1시간 늦춰진다.한국거래소는 대학수학능력시험(수능) 당일 유가증권·코스닥·코넥스 시장의 거래 시작과 종료 시점을 각각 1시간 늦춘다고 3일 밝혔다. 오전 10시에 개장해 오후 4시30분에 폐장한단 얘기다.장 개시 전·마감 후 시간 외 장도 1시간씩 순연된다. 단일가 및 대량·바스켓매매 거래의 경우 시작이 1시간 늦춰지지만 마감시간은 오후 6시 그대로 유지된다.파생상품시장에서는 코스피200선물·옵션, 미니코스피200선물·옵션, KRX300선물, 국채선물 등 주식·금리 상품의 개장과 장 종료 시각이 1시간씩 순연된다.미국 달러 선물·옵션 등 통화상품과 금선물 등은 개장 시간만 1시간 연기된다. 돈육선물은 변동 없이 유지된다.코스피200선물선물, 미국달러선물선물 등을 거래하는 야간시장은 개장만 1시간 미뤄진다. 종료 시간은 익일 오전 5시 그대로다.일반상품시장의 경우 금시장은 개장만 1시간 늦춰진다. 폐장 시점은 평소와 같은 오후 3시 30분이다. KSM(KRX Startup Market) 거래 시간은 증권 시장과 동일하게 1시간씩 순연된다. 석유시장(오전 10시∼오후 5시)과 배출권시장(오전 10시∼정오)은 일정 변동 없이 거래된다."
    },
    {
        "title": "삼성전자 주주 첫 600만명 돌파…올해 95만명 가까이 늘어",
        "date": "2022.11.03. 오전 11:26",
        "content": "임시주주총회서 인사말 하는 한종희 부회장(용인=연합뉴스) 홍기원 기자 = 3일 오전 경기도 용인시 삼성전자 인재개발원 서천연수원에서 열린 '제54기 삼성전자 임시 주주총회'에서 한종희 삼성전자 대표이사 부회장이 인사말을 하고 있다. 2022.11.3 [공동취재] xanadu@yna.co.kr    (용인=연합뉴스) 김아람 기자 = 삼성전자 주식을 보유한 주주가 처음 600만명을 넘었다.    삼성전자가 3일 경기도 용인 삼성전자 인재개발원 서천연수원에서 개최한 임시 주주총회에서 공개한 9월 19일 기준 주주 총수는 601만4천851명이다.    반기보고서에 기재된 6월 30일 기준 전체 주주 수 592만2천810명 대비 약 3개월 만에 9만2천41명 증가했다.    작년 말 삼성전자 전체 주주 수 506만6천466명과 비교하면 올해 들어서만 95만명 가까이 늘었다.    지분율 1% 미만 소액주주는 반기보고서 상으로 592만2천693명이었다. 임시 주총에서 소액주주 수는 따로 발표하지 않았으나 600만명을 넘었을 것으로 보인다.    올해 들어 삼성전자 주가는 반도체 업황 둔화 우려 등으로 연초 7만원대에서 5만원대까지 하락했다.    주가 하락에도 개인 투자자들은 연초 이후 지난 2일까지 삼성전자 주식을 16조원 이상 순매수했다.    rice@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] ‘믿을 건 실적 뿐’ 포스코케미칼·LG에너지솔루션 2차전지주에 수급 집중",
        "date": "2022.11.03. 오전 11:21",
        "content": "[미래에셋증권 엠클럽 집계]3분기 영업이익 반토막 고려아연 매수세\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 3일 가장 많이 사들인 종목은 포스코케미칼(003670)로 나타났다. LG에너지솔루션(373220), 고려아연(010130), 현대차(005380), 에코프로 등도 매수 상위권을 차지했다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 포스코케미칼로 나타났다.포스코케미칼은 올해 3분기 기대를 뛰어넘는 호실적을 발표하며 매수가 몰린 것으로 풀이된다. 포스코케미칼은 전일 공시를 통해 3분기 매출이 전년 동기 대비 108.6% 증가한 1조 533억 원, 영업이익은 159.9% 늘어난 818억 원을 달성했다고 밝혔다. 분기 기준 매출액이 1조 원을 넘어선 것은 사상 처음이다. 이창민 KB증권 연구원은 “에너지사업부(양·음극재)의 출하량과 수익성이 모두 향상됐다”며 “기존 컨센서스(매출 8380억 원, 영업이익 560억 원)를 뛰어넘는 어닝서프라이즈”라고 설명했다. 이 연구원은 포스코케미칼을 미국 인플레이션감축법(IRA)으로 인한 수혜가 가장 클 기업으로 분석했다. 그는 “IRA로 인해 중국산 음극재가 배제될 경우 전방 업체들의 선택폭이 좁아지며 포스코케미칼의 입지도 강화될 것”이라며 “이는 판가 상승과 고객군 다변화로 이어지고 있다”고 했다. 이에 따라 KB증권은 포스코케미칼의 목표주가를 기존 22만 원에서 26만 원으로 올려잡았다.매수 2위는 LG에너지솔루션이다. LG에너지솔루션은 전달에 이어 이달도 상승세다. 1일에는 6.63%나 급등했으며 전날인 2일에는 장중 58만5000원을 터치, 상장일인 지난 1월27일 기록한 장중 최고가(59만 8000원)를 바라보고 있다.LG에너지솔루션은 3분기 호실적을 기록하면서 투자자들의 기대를 모으고 있다. LG에너지솔루션의 올해 3분기 매출은 7조6482억원으로 전년 동기 대비 89.9% 늘어나며 분기 기준 최대치를 기록했고, 영업이익은 5219억원으로 전년 동기 대비 흑자전환, 직전 분기 대비 166.8% 증가했다. 권준수 키움증권 연구원은 LG에너지솔루션의 3분기 실적에 대해 “유럽과 북미 지역 고객사 수요 회복에 따라 전기차(EV) 배터리 출하량이 증가했고 북미 지역 전력망용 에너지저장장치(ESS) 제품 공급이 본격화됐다”며 “정보기술(IT) 신모델 출시에 따른 소형 전지 출하량이 확대됐다”고 분석했다.매수 3위는 고려아연이다. 고려아연은 지난 2일 3분기 영업이익이 전년동기대비 43.3% 떨어진 1506억 원으로 집계됐다고 밝혔다. 매출은 2조 7445억 원으로 작년 동기 대비 13.7% 증가했다. 순이익은 703억 원으로 64.9% 줄었다. 고려아연은 “계열사인 SMC의 생산 부진과 금속 가격 급락이 전반적인 수익성 하락에 영향을 끼쳤다”며 “에너지 조달 가격 상승에 의한 수익성 악화 위협에 노출돼있다”고 설명했다. 신한투자증권은 고려아연에 대해 “실적 기대치를 밑돌았다”며 “4분기에도 어려운 대내외 환경이 지속될 것이다”며 목표주가를 68만 원에서 66만 원으로 하향했다.이날 매도 1위는 포스코케미칼이다. 고려아연, 두산에너빌리티(034020), LG에너지솔루션, 에코프로 등에도 매도세가 집중됐다. 전 거래일인 2일 매수 1위는 포스코케미칼였다. 위메이드(112040), 엘앤에프(066970), 한미글로벌(053690), 에코프로 등에도 매수세가 몰렸다. 같은날 매도 1위는 위메이드였으며, 한미글로벌, 포스코케미칼, 에코프로비엠(247540), 에코프로 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "카카오페이, 우리사주 손실 방지 담보금 265억 추가 지원",
        "date": "2022.11.03. 오전 11:18",
        "content": "예금질권 총 500억…보호예수 해제 앞두고 직원 불이익 대비\n\n\n\n카카오페이[촬영 오규진](서울=연합뉴스) 임성호 기자 = 카카오페이가 보호예수 해제 이후 우리사주를 보유한 직원의 손실을 방지하기 위해 200억원대 추가 지원에 나섰다.    카카오페이는 3일 우리사주조합원들을 위해 최근 이사회 승인을 받아 한국증권금융에 예금 질권을 설정하고 담보금 약 265억 원을 추가로 지원했다고 밝혔다.    이를 통해 카카오페이가 설정한 예금질권은 약 500억 원으로 늘어났다. 카카오페이는 지난 9월 담보금 145억5천만 원을 지원한 바 있고, 이전에도 예금질권을 설정해 둔 상태였다고 설명했다.    카카오페이 관계자는 \"이는 향후 카카오페이 주가 향방을 크게 고려하지 않아도 80%의 최소담보 비율을 맞출 수 있는 수준\"이라며 \"카카오페이 우리사주조합은 회사의 담보금 지원에 따라 최소담보 비율 하락으로 인한 자동 반대매매나 연체이자 발생에 대한 우려를 덜어냈다\"고 설명했다.    이는 반대매매 등으로 우리사주 보유 직원들이 불이익을 받지 않도록 우리사주조합의 담보력을 높인 것이라고 카카오페이는 덧붙였다.    카카오페이는 이날 상장 후 1년이 지나 보호예수가 풀렸는데, 우리사주가 반대매매로 강제청산 당할 수 있다는 우려가 시장에서 제기돼 왔다.    반대매매는 주가 하락 등에 따라 투자자가 외상으로 산 주식(미수거래)의 결제 대금을 납입하지 못하면 증권사가 손해를 방지하려 주식을 강제로 팔아 채권을 회수하는 것이다.    직원들은 우리사주 취득 시 한국증권금융을 통해 자금을 대출받을 수 있는데, 대출 약관상 주가 하락으로 80%인 담보 비율을 유지하지 못하면 담보 추가 납부나 대출금 상환으로 담보 부족을 해소해야 한다.     sh@yna.co.kr"
    },
    {
        "title": "AZ 간암 병용요법 FDA 허가에 HLB도 기대감 '증폭'",
        "date": "2022.11.03. 오전 11:14",
        "content": "최근 '임핀지+임주도' 승인···\"새로운 기전 치료법인 점 높은 평가받은 듯\"\"역시 새로운 기전인 '리보세라닙+캄렐리주맙' 허가 가능성 높여\"HLB, 내년 1분기 FDA에 NDA 제출 계획 \"내부적으론 승인 확신\"[서울경제] 임핀지 병용요법 허가로 확인된 FDA 경향성…’리보세라닙’ 조합 허가 기대도 커져- 유의성 입증하지 못했음에도 신약허가… 새로운 치료옵션 확대하려는 FDA의 경향성 엿보여- 통계적 유의성 입증에 새로운 치료옵션 제시한 리보세라닙+캄렐리주맙에 관심 집중 \n\n\n\nHLB 연구원들이 경기도 동탄의 연구실에서 약물 연구를 하고 있다. 사진제공=HLB아스트라제네카(AZ)의 면역 항암제 ‘더발루맙(제품명 임핀지)'과 ‘트레멜리무맙(제품명 임주도)’ 병용요법이 미국 식품의약국(FDA)로부터 간암 1차 치료제로 승인받으면서 HLB(028300)의 ’리보세라닙'과 중국 항서제약 ‘캄렐리주맙’의 허가 가능성 또한 높아졌다는 기대가 HLB 내부로부터 흘러나온다.AZ의 병용요법이 임상 3상 시험에서 대조 약물 대비 큰 우월성을 보이지 않았음에도 FDA가 이를 허가한 것은 새로운 기전(機轉·메커니즘)의 치료법을 높게 평가했기 때문이며, 역시 새로운 기전의 간암 1차 치료제인 ‘리보세라닙+캄렐리주맙’ 또한 FDA가 높은 점수를 받을 것이라는 논리다.AZ의 임핀지는 면역관문 ‘PD-L1’을 억제시키는 약이고 임주도는 ‘CTLA-4’에 대응하는 면역함암제다. 두 약물의 병용요범 임상 3상은 절제 불가능한 진행성 간세포암 환자 1324명을 대상으로 진행됐다.임핀지+임주도 병용요법은 표준치료인 소라페닙 대비 사망 위험을 22% 감소시킨 것으로 나타났고, 추적 기간 3년 기준 투약 환자들의 생존률은 31%로 소라페닙 투약군 20%를 앞섰다. 다만 무진행생존률(PFS)은 3.8개월로 소라페닙 4.1개월 대비 낮은 수치를 보였고 질병통제율(DCR)은 두 약물군이 유사한 수준을 보였다.HLB 관계자는 “이처럼 임핀지+임주도 병용요법이 뚜렷한 우월성을 입증하지 못했음에도 신약허가를 받게 된 것은 기존에 허가된 적 없는 기전의 치료제라는 점이 큰 영향을 끼친 것으로 보인다”고 설명했다.기존 허가 받은 간암 1차 치료법은 티로신키나제억제(TKI) 기전의 ‘넥사바’, 다중 TKI 기전의 ‘렌비마’ 단독요법, 항 PD-L1+항 VEGF 항체 기전의 티쎈트릭+아바스틴 병용요법이 전부였다. 이번에 임핀지 병용요법이 허가를 받으며 아직 허가된 적 없는 면역항암제 간 병용요법이 새로운 기전의 간암 1차 치료제로 추가됐다.HLB 관계자는 “이는 그간 선택지가 많지 않았던 간암 1차 치료제 분야에서 다양한 치료옵션을 제공하기 위한 FDA의 판단이 작용한 것으로 평가된다\"면서 “효과적인 치료를 위해서는 환자의 예후나 유전자 변이, 기존 치료법 등 다양한 조건이 고려돼기 때문”이라고 설명했다.이번 AZ의 병용요법이 허가를 받으면서 시장과 학계의 관심은 최초로 ‘TKI+항 PD-1’ 기전으로 3상에서 통계적 유의성을 입증하며 FDA 신약허가신청(NDA) 절차를 앞두고 있는 리보세라닙+캄렐리주맙에 모이고 있다.세계 13개 국 543명의 환자를 대상으로 진행된 리보세라닙 병용요법은 대조군인 소라페닙(넥사바) 대비 완전관해(CR) 3명 대 1명, 전체생존기간 중앙값(mOS) 22.1개월 대 15.2개월, 무진행생존기간 중앙값(mPFS) 5.6개월 대 3.7개월, 객관적반응률(ORR) 25.4% 대 5.9% 등이 도출됐다. 특히 위험비(harzard ratio)는 전체 생존기간에서 0.62, 무진행생존기간에서 0.52로 환자의 사망 위험을 40~50% 가량 크게 낮춰준 것으로 나타났다. 기존에 승인된 약물의 임상 결과 대비 가장 우수한 수치다. 리보세라닙 글로벌 권리를 보유한 HLB와 캄렐리주맙 개발사인 항서제약은 현재 NDA 서류를 준비하고 있으며 이르면 내년 1분기 NDA를 제출한다는 방침이다. HLB 관계자는 “치료 효능과 안전성을 확인한데다 새로운 치료옵션을 늘리려는 FDA의 경향성을 고려할 때 허가 가능성이 높다고 내부적으로 확신하고 있다”고 말했다.실제 홍콩중문대학교 의과대학 암 전문의이자 유럽암학회(ESMO) 운영위원인 스티븐 찬(Stephen Chan) 교수도 “리보세라닙과 캄렐리주맙 병용요법이 지역(인종)에 상관없이 간암(HCC) 1차 치료제 분야에서 높은 효능과 안전성을 입증한 것은 매우 놀라운 일”이라며 “실제 의료 현장에서 새로운 치료 옵션이 절실한 간암 환자들에게 빨리 처방할 수 있기를 바란다”고 말한 바 있다.간암은 치료제 개발이 매우 어려운 난치성 질환으로 모든 암종 중 발생 비율이 6번째로 높지만 5년 생존율은 전체 암 평균의 절반 수준인 38% 정도에 그친다. 다양한 조건의 환자들을 치료하기 위한 혁신치료제 개발이 시급한 분야다."
    },
    {
        "title": "증권가, 카카오뱅크 3분기 최대 실적에도 목표주가 낮춰",
        "date": "2022.11.03. 오전 11:10",
        "content": "카카오뱅크[카카오뱅크 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 증권사들이 3분기 최대 실적을 거둔 카카오뱅크에 대해 목표주가를 줄하향했다.     3일 금융투자업계에 따르면 카카오뱅크는 전날 3분기 당기 순이익이 전년 동기보다 51.3% 증가한 787억원으로 집계됐다고 밝혔다.    순이익과 영업수익(4천118억원), 영업이익(1천46억원) 모두 나란히 분기 기준 최대를 기록했다.     이 같은 호실적에도 이날 KB증권(3만6천→2만4천원), 하나증권(3만3천→2만6천원), 대신증권(5만2천→2만7천원), 한화투자증권(3만→2만원) 등 증권사들은 카카오뱅크에 대한 목표주가를 낮췄다.     강승건 KB증권 연구원은 \"주택담보대출 신규 취급액이 증가하면서 경쟁사 대비 높은 대출 성장을 보이고 있지만, 2023년 원화 대출 시장 전망치 하향을 고려해 목표주가를 하향했다\"며 \"플랫폼 및 수수료 손익도 여전히 기대를 하회하고 있다\"고 지적했다.    강 연구원은 \"3분기 비이자 비용이 121억원으로 부진한 흐름이 지속하고 있다\"며 \"주가가 많이 하락했지만 밸류에이션(평가가치)이 경쟁사 대비 월등히 높은 수준이라는 점에서 향후 카카오뱅크의 플랫폼 수익 확대가 확인될 필요가 있다\"고 짚었다.    박혜진 대신증권 연구원은 \"가계대출 규제가 지속돼 원화 대출 증가율이 예상보다 부진하게 나타난다\"며 \"규제는 앞으로도 완화될 가능성이 크지 않아 여신 성장률 전망을 기존 23%에서 11.6%로 하향하고, 목표주가도 내렸다\"고 설명했다.    김도하 한화투자증권 연구원은 투자의견 '중립(Hold)'을 유지하면서 \"경상비용 증가에 더해 외형 성장의 둔화가 이어지고 있다\"며 \"현 주가에서 상승 여력이 없다고 판단한다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "美 '4연속 자이언트 스텝'에 하락 출발한 코스피, 2300선 복귀…기관 대규모 '팔자'",
        "date": "2022.11.03. 오전 10:53",
        "content": "미국 연방준비제도(연준·Fed)가 시장 예상보다 강력한 매파적 입장을 보이면서 국내 증시도 하락 출발한 3일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 39.42포인트(1.69%) 내린 2297.45에 출발했고, 원·달러 환율은 7.9원 오른 1425.3원에 출발했다./김현민 기자 kimhyun81@코스피가 3일 오전 장에서 하락 폭을 일부 줄이며 2300선에 다시 복귀했다. 미국 연방준비제도(Fed)가 연방공개시장위원회(FOMC)에서 네 차례 연속으로 기준금리를 한 번에 0.75%포인트 올리는 자이언트 스텝 결정을 내리자 기관 투자자들은 대규모 매도에 나섰다.이날 오전 10시35분 현재 코스피는 전 거래일 대비 0.96%(22.42포인트) 밀린 2314.45를 가리키고 있다. 코스피는 1.69%(39.42포인트) 하락한 2297.45에 장을 열면서 개장 직후 2300선이 깨졌지만 완만한 회복 흐름을 보이고 있다.기관계 투자자들은 유가증권시장에서 3846억원어치 주식을 팔아치우며 대규모 매도에 나섰다. 최근 순매수세를 이어왔던 외국인 투자자들도 219억원 순매도 중이다. 개인 투자자 홀로 3925억원을 순매수하고 있다.코스피 시가총액 상위 종목도 대부분 내리고 있다. 삼성전자는 전 거래일 대비 2.18%(1300원) 내린 5만8300원에, SK하이닉스는 전 거래일보다 1.66%(1400원) 하락한 8만3100원에 거래 중이다. 삼성전자우도 2.40% 밀린 가격에 거래되고 있다. 현대차(-1.82%)와 기아(-2.11%) 등 완성차 업체도 약세인 가운데, 네이버(NAVER)(-3.16%)의 하락세가 눈에 띈다. 반면 LG에너지솔루션(1.76%)과 LG화학(0.30%) 등 LG 계열 2차전지 관련 종목들은 상승세다.업종별 지수를 살펴보면 비금속광물(2.51%)과 건설업(1.56%), 기계(1.30%) 등 지수가 오르고 있다. 반면 철강및금속(-2.56%), 증권(-2.01%), 서비스업(-1.60%) 등은 하락 중이다.같은 시간 코스닥 지수는 전 거래일 대비 0.58%(4.06포인트) 내린 693.31을 가리키고 있다. 이날 코스닥 지수는 1.71%(11.95포인트) 밀린 685.42에 출발해 하락 폭을 점차 줄여나가고 있다.기관계 투자자들은 코스닥 시장에서도 381억원을 순매도하고 있다. 이에 맞서 개인과 외국인 투자자들은 각각 382억원과 12억원을 사들이고 있다.시가총액 상위 종목 중에서는 게임 관련 종목의 하락세가 크다. 카카오게임즈(-4.18%)와 펄어비스(-2.46%) 등이 내리고 있다. 셀트리온헬스케어(-1.88%), HLB(-1.81%), 셀트리온제약(-2.36%) 등 제약 관련주들도 하락세다. 반면 에코프로비엠(0.27%), 엘앤에프(0.14%), 에코프로(2.53%), 천보(1.39%) 등 2차전지 공급망 관련 종목들은 일제히 오름세다.코스닥 업종별로는 기타제조(2.03%), 금속(1.01%), 금융(0.79%) 등이 상승세인 가운데 디지털컨텐츠(-2.09%), 인터넷(-1.35%), 유통(-1.26%) 등이 내림세다.증권가는 Fed의 4연속 자이언트 스텝 결정에도 국내 증시의 하락 폭이 상대적으로 덜할 것이라는 전망을 내놨다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"미국 증시가 FOMC 직후에는 달러 약세 및 국채 금리 하락 등으로 이어진 점이나 미국 증시의 하락이 대형 기술주 중심으로 하락한 점을 감안하면 한국 증시의 하락 폭은 상대적으로 제한될 것\"이라면서도 \"제롬 파월 Fed 의장이 9월 전망했던 최종 금리 수준보다 더 높을 것이라고 발언한 점은 외국인 수급에 부담을 줄 것으로 예상돼 부담\"이라고 진단했다."
    },
    {
        "title": "하이브, 3분기 영업이익 606억…시장 기대치 부합",
        "date": "2022.11.03. 오전 10:36",
        "content": "매출 4455억 원으로 전년 대비 30.6% 성장영업이익 605억 원···BTS 이외 아티스트 성장세 지속게임 등 콘텐츠·MD 성장도 계속\n\n\n\n하이브가 3일 3분기 매출 4455억 원·영업이익 606억 원으로 시장의 기대치에 부합하는 실적을 발표했다. 사진 제공=하이브[서울경제] 하이브가 3분기 매출 4455억 원·영업이익 606억 원으로 시장의 기대치에 부합하는 실적을 발표했다.3일 하이브는 3분기 실적발표를 통해 전년 대비 30.6% 증가한 4455억 원 매출과 전년 대비 7.7% 감소한 606억 원의 영업이익을 공시했다. 금융정보업체 에프엔가이드가 추산한 시장의 기대치는 매출 4037억 원·영업이익 570억 원이었다.이날 진행된 컨퍼런스콜에서 이경준 하이브 최고재무책임자(CFO)는 “영업이익 감소는 매출총이익률이 기존 대비 감소했기 때문”이라며 “4분기 데뷔할 엔팀의 제작비용이 선반영됐고, 아티스트들의 오프라인 공연 규모를 보수적으로 잡아 수익성이 줄었다”고 설명했다. 이어 “팬들의 공연 열망을 확인해 내년부터 공연 당 관객 수를 두 배 이상 늘려 수익성을 개선할 것”이라고 밝혔다.팬 플랫폼 위버스도 성장세를 이어갔다. 위버스의 월간활성이용자(MAU) 수는 700만 명으로 전 분기 대비 15.9% 늘어 지속적 증가를 이어가고 있다. 위버스의 라이브 서비스도 성공적으로, 방탄소년단 부산 콘서트 이용자는 4900만 명으로 4분기 라이브 콘텐츠 이용자는 더 늘 것으로 보인다.박지원 하이브 대표는 “하이브는 멀티레이블 체제를 통해 성장을 이어갈 것”이라고 밝혔다. BTS를 제외한 하이브 아티스트들의 매출은 2019년부터 연평균성장률 200%를 기록하고 있다. 올해 매출 중 35~40%가 BTS 이외 아티스트들의 매출일 것으로 예상된다.한·미·일에 9개 독립 레이블을 운영 중인 하이브는 게속해서 신인 아티스트 배출을 이어간다. 엔팀이 일본에서 4분기 중 데뷔를 앞두고 있고, 하이브 아메리카는 내년 중 유니버설뮤직과 현지 오디션을 통해 걸그룹을 데뷔시킨다. 박 대표는 “각 지역의 취향을 반영한 K팝을 선보일 것”이라며 “아티스트와 포트폴리오 다변화를 통해 사업 리스크를 줄이겠다”고 말했다.아티스트 뿐 아니라 위버스를 통한 플랫폼 사업·게임 사업·음성 기반 솔루션 사업에도 박차를 가한다. 위버스는 미국·일본 아티스트도 추가로 입점시키고, 온·오프라인 연계를 강화한다.게임 부문은 ‘인더섬 with BTS’가 아티스트 IP 기반 게임 중 유일한 성공을 거뒀고, 이를 이어나가 자체제작 및 퍼블리싱 사업을 통해 사업을 확장한다고 밝혔다. 박 대표는 “국내 정상급 게임사와 협업해 내년 중 게임을 출시할 예정이고, 곧 발표할 예정\"이라고 밝혔다.지분을 추가로 인수한 음성기반 솔루션 업체 수퍼톤을 통해 B2B 사업도 고려 중이다. 하이브 콘텐츠와 AI 기반의 음성 기술을 결합해 음성 솔루션 사업을 전개한다는 방침이다. 박 대표는 “이 외에도 M&A·조인트벤처·파트너십·지분투자 등도 고려 중이다”라고 밝혔다.고점 대비 폭락한 주가에 대한 대책도 언급했다. 박 대표는 “자사주 매입과 배당 등 중장기 주주환원책을 검토 중”이라며 “내년 초 구체적 게획을 발표할 것”이라고 밝혔다."
    },
    {
        "title": "수능날 17일 주식시장 오전 10시에 개장",
        "date": "2022.11.03. 오전 10:35",
        "content": "증시 개·폐장 1시간 늦게 임시 조정\n\n\n\n한국거래소 전광판촬영 진연수    (서울=연합뉴스) 송은경 기자 = 대학수학능력시험(수능)이 치러지는 이달 17일 국내 증시가 평소보다 1시간 늦은 오전 10시에 열린다.      한국거래소는 수능 당일 유가증권시장, 코스닥시장, 코넥스시장의 거래 시작과 종료 시점을 1시간씩 늦추기로 했다고 3일 밝혔다.    이에 따라 오전 9시부터 오후 3시 30분까지 열리는 이들 시장의 정규 거래시간이 이날은 오전 10시부터 오후 4시 30분까지로 바뀐다.    장 개시 전 시간 외 시장도 거래시간이 1시간씩 순연된다.    장 종료 후 단일가 및 대량·바스켓매매 거래의 경우 개시 시점이 1시간 늦춰지지만, 마감 시간은 오후 6시 그대로다.    파생상품시장에서는 코스피200선물·옵션, 미니코스피200선물·옵션, KRX300선물, 국채선물 등 주식·금리 상품의 개장과 장 종료 시각을 1시간씩 순연하고, 미국 달러 선물·옵션 등 통화상품과 금선물 등은 개장 시간만 1시간 연기한다. 돈육선물은 변동 없이 평소대로 유지된다.    코스피200선물선물, 미국달러선물선물 등을 거래하는 야간시장은 개장만 오후 6시에서 오후 7시로 1시간 미루고 종료시간(익일 오전 5시)은 그대로다.    일반상품시장의 경우 금시장은 개장만 1시간 순연하고 폐장은 평소와 같은 오후 3시 30분에 하며, KSM(KRX Startup Market) 거래시간은 증권시장과 똑같이 1시간씩 순연한다.    석유시장(오전 10시∼오후 5시)과 배출권시장(오전 10시∼정오)의 거래시간은 변동이 없다.    norae@yna.co.kr"
    },
    {
        "title": "증권가 \"'예상보다 매파' 연준에 한국 증시 위축 우려\"(종합)",
        "date": "2022.11.03. 오전 10:31",
        "content": "파월 '금리인하 전환 시기상조' 발언 \"시장에 큰 부담\"\"한국도 금리인상 불가피\"…'0.5%p 인상' 전망에 힘 실려\n\n\n\n제롬 파월 미국 연준 의장(CG)[연합뉴스TV 제공](서울=연합뉴스) 배영경 채새롬 송은경 기자 = 미국 중앙은행이 시장 예상과 달리 강한 매파(통화긴축 선호)적인 입장을 보이면서 국내 주식·채권시장이 더 위축될 수 있다는 우려가 확산하고 있다.     미국 연방준비제도(Fed·연준)는 2일(현지시간) 11월 연방공개시장위원회(FOMC) 정례회의에서 기준금리 목표 범위를 연 3.00∼3.25%에서 3.75∼4.00%로 0.75%포인트 올렸다. 한미 기준금리 격차는 3년여 만에 1.00%포인트까지 벌어졌다.    연준의 이달 '자이언트 스텝'(한 번에 0.75%포인트 금리 인상)은 이미 시장이 예상한 수준이다.     그러나 제롬 파월 연준 의장이 금리 인상 중단 고려는 \"매우 시기상조\"라고 발언하는 등 내놓은 메시지가 시장의 기대와 달리 매파적이었다.     이에 지난밤 미국 뉴욕증시의 다우존스30 산업평균지수(-1.55%), 스탠더드앤드푸어스(S&P) 500 지수(-2.50%), 기술주 중심의 나스닥 지수(-3.36%) 등 3대 지수가 일제히 하락하며 실망하는 반응을 보였다.    증시 전문가들은 연준의 매파적 태도에 국내 증시가 받을 하방 압력이 커졌다며 당분간 지수가 저조한 박스권 흐름을 보일 수 있다고 내다봤다. 시장 내부에선 이달 한국은행이 기준금리를 0.25%포인트가 아닌 0.5%포인트를 올릴 것이라는 전망에 힘이 실리고 있다. \"美 최종금리 더 높아진다는 부담\"…투자심리 얼어붙나    미국 연준의 11월 기준금리 0.75%포인트 인상 결정은 그동안 시장이 충분히 예상해온 부분이었지만 문제는 파월 의장의 발언이었다.    그는 FOMC 정례회의 후 기자회견에서 지난 9월 FOMC 이후 발표된 각종 경제지표를 고려할 때 \"최종금리 수준은 지난번 예상한 것보다 높아질 것\"이라고 밝혔다.    이는 내년 기준금리가 9월 점도표(연준 위원들의 향후 금리 전망을 나타낸 도표)에서 제시된 4.6%를 넘어 5%에 육박할 가능성을 시사한 것이다.    특히 파월 의장은 \"금리 인상 중단에 대해 생각하거나 언급하는 것은 매우 시기상조\"라며 \"우리는 갈 길이 멀다\"며 높은 수준의 기준금리를 오래 유지할 방침임을 확인했다.    서상영 미래에셋증권 연구원은 \"파월 의장의 발언 중 최종금리를 높인다는 말이 가장 부담스러운 대목\"이라면서 \"최종금리가 더 높이 올라간다는 것은 긴축의 강도가 더 높게 이어진다는 뜻이라 시장이 부담을 느낄 수밖에 없다\"고 봤다.    그는 \"미국이 기준금리 인상의 '보폭'은 줄이겠지만 횟수가 늘고 긴축의 기간도 늘어나게 될 것\"이라며 \"국내 증시에서도 대형 기술주 중심으로 '실망 매물'이 나올 가능성이 있어 보인다\"고 진단했다.    이경민 대신증권 연구원도 \"시장은 미국이 올해 12월에는 기준금리 인상 폭을 줄이고 내년에는 멈출 것으로 기대하고 있었다\"며 \"하지만 파월 의장의 발언은 시장의 예상보다 더 오래 금리 인상을 할 수 있다는 뉘앙스\"라고 우려했다.    유승민 삼성증권 글로벌투자전략팀장은 \"미국 연준의 관심사는 확실히 인플레이션(물가 상승)에 있는 것 같다\"며 \"인플레이션 문제가 해소됐다는 확실한 정보가 나오기 전까지는 긴축을 끝내지 않겠다는 메시지를 낸 것\"으로 해석했다.    그는 \"시장이 (미 연준의 매파적 태도를) 전혀 예상 못 한 건 아니지만 기대감이 있었기 때문에 주식시장 하락은 불가피해 보인다\"고 말했다.\n\n\n\n미 연준 기준금리 인상 (PG)[권도윤 제작] 사진합성·일러스트 \"증시, 실망에 당분간 박스권\"…\"코스피, 2,000선 초반까지 갈 수도\"    증시 전문가들은 미국 연준의 매파적 태도에 국내 주식시장이 실망에 빠져 당분간 약세장이 이어질 수 있다고 내다봤다.    김지산 키움증권 리서치센터장은 통화에서 이날 미국 연준의 메시지는 \"시장에 당연히 충격이 된다\"며 \"코스피는 직전 저점인 2,150선을 하단으로 하는 박스권 흐름을 보일 것\"으로 예상했다.     그는 \"파월 의장의 발언뿐 아니라 느린 인플레이션 진정 속도나 경기둔화 심화 현상 등 최근 주식시장 상승을 제약하는 요인은 지속해서 존재하는 상황\"이라고 설명했다.     유승민 팀장도 \"미국 연준이 강경한 기조를 보이면서 시장은 실물경기 침체에 대한 두려움이 커질 수밖에 없는 상태\"라며 \"그나마 지난달부터 나타났던 위험자산 선호현상은 사실상 끝났다고 봐야 한다\"고 말했다.     이경민 연구원 역시 \"시장이 단기적으로는 실망할 수밖에 없다\"며 \"통화정책에 따른 지수의 등락이 반복되는 와중에 경제지표까지 부진한 상황이면 연말이나 내년 초 코스피가 2,000선 초반까지도 내려갈 수 있다\"고 전망했다.    다만 시장의 실망감은 오래가지 않을 가능성도 있다.     서상영 연구원은 \"시장이 실망하겠지만 이번 주부터 미국 10월 고용보고서 및 소비자물가지수(CPI) 발표, FOMC 의사록 공개, 미국 중간선거 등 빅 이벤트가 연이어 예정돼 있다\"며 \"시장은 이 이벤트들 속에서 강세 모멘텀을 찾으며 지수는 계속 반등의 기회를 모색하는 흐름을 보일 것\"으로 내다봤다. 채권시장 투자심리 회복 어려워…한은 기준금리 0.5%p 인상 가능성↑    미국 연준의 매파적 메시지는 국내 채권시장에도 악재라는 분석이다.    조용구 신영증권 연구원은 \"미국 연준이 매파적 발언을 내놓음에 따라 단기적으로 약세 압력이 우위가 될 수밖에 없을 것\"으로 전망했다. 채권시장에서 약세는 채권가격 하락, 즉 금리 상승을 뜻한다.    한국은행의 기준금리 인상 폭도 예상보다 커질 가능성이 제기된다.    조 연구원은 \"올해 한 번 남은 11월 한국은행 금융통화위원회에서도 높아진 미국 기준금리를 따라잡기 위해 50bp(1bp=0.01%포인트) 인상을 결정할 가능성에 무게가 실린다\"고 판단했다. 현재 11월 금통위의 기준금리 인상 폭에 대한 증권가 전망은 크게 '50bp 인상'과 '25bp 인상'으로 갈린 상태다.    오창섭 현대차증권 연구원은 \"사실 한국이 미국의 기준금리 인상 폭을 모두 따라갈 수 없는 것이 사실\"이라면서도 \"미국이 긴축속도를 조정하지 않아 환율이 불안해지면 한국으로서는 경기를 포기하고서라도 울며 겨자 먹기로 금리를 올려야 하는 부담이 생길 수밖에 없다\"고 말했다.    윤여삼 메리츠증권 연구원은 \"국내 기준금리 기대치도 다시 높아질 공산이 커졌다\"면서도 \"레고랜드에 이은 보험사 신종자본증권 (콜옵션 미행사) 등이 자금시장 부담을 높이고 있어 (한국은행은) 11월 빅스텝(한 번에 50bp 인상) 연속 단행에 대해 신중할 필요가 있다\"고 지적했다.    민지희 미래에셋증권 연구원은 \"성장이 둔화하고 신용시장 리스크가 높아지는 상황에서 금통위가 금리인상, 한-미 금리 역전 폭에만 집중하기는 어렵다\"며 \"11월 금통위에서 25bp 인상 전망을 유지한다\"고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "북, ICBM 추정 장거리 탄도미사일 발사",
        "date": "2022.11.03. 오전 9:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸에서 한 딜러의 모니터에 북한 ICBM 추정 장거리 탄도미사일 발사 관련 뉴스가 나오고 있다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "\"더 오래, 더 높게\" 美 금리 오른다...기대→실망 韓증시 '털썩'",
        "date": "2022.11.03. 오전 9:50",
        "content": "(AFP=뉴스1) 신웅수 기자 = 제롬 파월 미국 중앙은행 연방준비제도 이사회 의장이 2일(현지시간) 워싱턴 DC 은행 본부에서 열린 공개시장위원회(FMOC) 회의 후 기자회견에서 기자들의 질문에 답하고 있다. 파월 연준 의장은 이날 공개시장위원회(FOMC) 회의 직후 기자회견에서 “아직도 갈 길이 멀다”며 계속해서 공격적인 금리인상을 단행할 것임을 시사했다. ⓒ AFP=뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.\"비둘기를 기다렸는데 매가 날아왔다\" 제롬 파월 연준(연방준비제도·Fed) 의장이 금리인상 속도조절 가능성을 언급하자 전 세계 투자자들은 환호했다. 하지만 인플레이션을 잡기 위해 금리를 '더 오래, 더 높이' 올릴 수 있다고 추가로 언급하자 미국 나스닥 지수는 3.36% 급락했고 코스피 지수도 1%대 하락 중이다. 3일 오전 9시45분 현재 코스피 지수는 전일대비 35.80포인트(1.53%) 내린 2301.07을 나타내고 있다. 외국인과 기관이 각각 296억원, 2922억원 순매도를 나타내며 2300선 공방을 벌이고 있다. 연준은 2일(현지시간) 오후 이틀간 열린 FOMC(연방공개시장위원회) 정례회의 종료 후 성명을 통해 기준금리 0.75%포인트 인상 결정했다고 밝혔다. 이에 따라 연방기금 기준금리는 3.75%~4%로 높아졌다. 이는 2008년 1월 이후 최고치다. 75bp 금리 인상은 예상했던 수준이다. 금리인상 직후 진행된 기자회견에서 파월 의장은 \"완화된 속도로 인상할 시기가 다가오고 있다\"며 금리인상 속도조절에 대한 시장 기대치를 충족시켰다. 하지만 이어 '얼마나 빨리, 얼마나 높이 그리고 얼마나 오래 긴축을 유지하는가'를 언급하며 더 오래, 더 높이 금리를 올릴 수 있다는 가능성을 남겼다. 박상현 하이투자증권 전문위원은 \"이번 FOMC 회의에서 금리인상 속도 둔화 신호가 나왔지만 파월 의장은 최종 금리 수준과 금리인상 기조의 장기화라는 또 다른 불확실성 리스크를 시장에 던졌다\"고 해석했다.파월 발언에 이번 금리인상 사이클에서 미국 정책금리 상승이 4%대에서 멈출거란 기대감이 무너졌다. 이에 미국 나스닥 지수는 3.36% 급락했다. 지난 10월28일 기준 FFR(연방기금금리) 선물에 반영된 최종금리 종착점 기대치는 4.91%였다. FOMC 회의 직전 5.05%, 직후에는 5.08%까지 상승했다. 이는 12월 56bp, 2월 39bp, 3~5월에 걸쳐 27bp 인상에 준하는 것이다. 인상 종결 시점은 2월보다 3월, 종착점은 5%에 도달할 가능성을 반영했다. 앞서 투자자들은 내년 2월 연준이 25bp 금리인상을 단행하면서 이번 인상 사이클 종료를 예상했다. 박 위원은 \"'얼마나 빠르게(How fast)'라는 금리인상 속도 우려는 일부 해소됐지만 '얼마나 높게(How higer) 그리고 얼마나 길게(How longer)'라는 또 다른 고민을 안게 됐다\"고 언급했다. 이어 \"미 정책금리의 최종 금리 수준과 인상 기간은 향후 발표되는 물가 지표에 달렸다\"고 덧붙였다. \n\n\n\n이미지=임종철 디자인 기자 김성수 한화투자증권 연구원은 \"이번 FOMC에서도 금리인상 속도조절을 시사한 부분을 제외하면 9월과 마찬가지로 연준의 정책 의지가 변하지 않았다는 걸 확인할 수 있다\"며 \"파월 의장은 인상 속도와 긴축 입장 완화를 결부시키지 말 것을 강조했다\"고 했다.  김 연구원은 연준이 원하는 그림은 '강도 높은 인상 지속 → 빠른 물가 안정 → 큰 부작용'이 아니라 '인상 속도 조절→ 물가 안정 기간 연장 → 작은 부작용'으로 흘러가는 것이라고 했다. 연준이 내년 2월이 끝이 아닌, 3월까지 금리인상을 이어갈 가능성은 높아졌지만 내년 1분기에 경기와 시장이 바닥을 친다는 장기 전망에는 큰 변화가 없다는 분석도 나왔다. 이승훈 메리츠증권 연구원은 \"향후 발표될 물가 지표에 따라 연준의 물가통제 유인이 더욱 강해질 위험은 있으나 내년 1분기가 경기와 시장의 변곡점이 될 거란 전망은 여전히 유효하다\"고 말했다.아울러 \"4분기부터 내년 1분기까지 인플레이션 압력은 유의미하게 낮아질 것\"이라며 \"내년 1분기가 경기와 시장의 변곡점이 될 거라는 점에는 영향이 없다\"고 했다. 파월의장이 금리인상 속도조절을 언급하면서 12월 FOMC에서 50bp(빅 스텝) 인상 가능성이 높아졌다. 하지만 금리가 예상보다 더 높이 올라갈 수 있다는 우려가 높아지며, 피봇(전환)은 시장에 더 이상 호재로 작용하지 못하고 있다. 강승원 NH투자증권 연구원은 \"연준은 12월 50bp 인상 뒤 2023년부터 25bp 베이비스텝으로 회귀할 것\"이라며 \"2023년 1~2회 추가 인상 뒤 금리인상 사이클은 마무리되겠다\"고 전망했다. 이어 \"내년 1분기 금리인상 횟수는 연말과 연초 경제지표에 따라 결정될 것\"이라며 \"최종금리는 5%에서 종료될 것으로 보지만 미국 국채금리(10년물)는 4분기 중 고점을 통과하겠다\"고 분석했다."
    },
    {
        "title": "코스피ㆍ코스닥 하락, 원/달러 환율은 상승 개장",
        "date": "2022.11.03. 오전 9:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락, 원/달러 환율은 상승 개장",
        "date": "2022.11.03. 오전 9:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락, 원/달러 환율은 상승 개장",
        "date": "2022.11.03. 오전 9:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락, 원/달러 환율은 상승 개장",
        "date": "2022.11.03. 오전 9:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장하는 코스피",
        "date": "2022.11.03. 오전 9:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장하는 코스피",
        "date": "2022.11.03. 오전 9:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락, 원/달러 환율은 상승 개장",
        "date": "2022.11.03. 오전 9:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장하는 코스피",
        "date": "2022.11.03. 오전 9:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, '매파 연준'에 2,300 아래로…환율 10원 넘게 상승(종합)",
        "date": "2022.11.03. 오전 9:43",
        "content": "\"12월 FOMC까지 수시로 변동성 커질 것\"\n\n\n\n코스피 하락 개장(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3 yatoya@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 3일 미국 연방준비제도(Fed·연준)의 매파(통화긴축 선호)적인 태도에 투자심리가 위축되며 2,300 아래로 내려갔다.    이날 오전 9시 28분 현재 코스피는 보다 36.99포인트(1.58%) 떨어진 2,299.88에 거래되고 있다.    지수는 전장보다 39.42포인트(1.69%) 내린 2,297.45에 개장해 2,300 안팎을 넘나들고 있다.    이날 유가증권시장에서 외국인과 기관은 각각 148억원, 286억원을 순매도하며 지수를 끌어내리고 있다. 개인이 홀로 695억원을 순매수하며 지수를 방어하고 있지만 역부족인 모습이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 7.9원 오른 1,425.3원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다.\n\n\n\n코스피ㆍ코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3 yatoya@yna.co.kr    2일(현지시간) 미 연준은 11월 연방공개시장위원회(FOMC) 정례회의에서 사상 초유의 4연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 단행하며 '긴축 장기화'를 예고했다.    파월 의장은 시장의 기대치에 부합하게 이르면 다음 달 FOMC 정례회의부터 금리 인상폭을 0.5%포인트 이하로 낮출 가능성을 시사했으나, \"최종금리 수준은 지난번 예상한 것보다 높아질 것\"이라며 매파적 태도를 보였다.    뉴욕 증시는 \"금리인상 중단 고려는 매우 시기상조\", \"우리는 갈 길이 멀다\" 등 고금리를 상당 기간 유지하겠다는 파월 의장의 발언에 급락했다.    다우존스30 산업평균지수(-1.55%), 스탠더드앤드푸어스(S&P) 500 지수(-2.50%), 기술주 중심의 나스닥 지수(-3.36%) 등이 일제히 전 거래일보다 하락했다.    이날 개장한 국내 증시에서도 투자심리 위축에 따른 하방 압력이 커질 것이라는 우려가 확산하고 있다.      한지영 키움증권 연구원은 \"최종금리 수준을 가시화하려면 12월 FOMC까지 가봐야 하는 만큼 그 과정에서 증시 변동성이 수시로 나타날 것\"이라고 전망했다.    장 초반 유가증권시장에서는 시가총액 상위 10위권 종목들이 줄줄이 하락세를 보이고 있다.     국내 증시 대장주인 삼성전자가 2% 넘게 하락하고 있으며 삼성바이오로직스(-2.18%), SK하이닉스(-2.72%), 현대차(-2.12%), 기아(-1.81%), 셀트리온(-3.47%) 등 대형주들도 일제히 약세다.    국내 대표 성장주로 꼽히는 네이버(NAVER)와 카카오는 3% 넘게 하락하면서 낙폭을 키우고 있다.      2차전지 관련 종목인 LG에너지솔루션(0.88%)과 삼성SDI(0.14%), LG화학(0.60%) 등만 보합권에서 거래되고 있다.     업종별로는 기계(0.88%)를 제외한 전 업종이 하락하고 있다. 철강·금속(-2.84%), 증권(-2.52%), 서비스업(-2.45%), 의약품(-2.36%), 금융업(-2.21%), 보험(-1.94%) 등이 낙폭이 큰 편이다.    같은 시간 코스닥지수는 전날보다 8.14포인트(1.17%) 하락한 689.23이다.    지수는 전장보다 11.95포인트(1.71%) 내린 685.42에 출발한 뒤 하락세를 그리고 있다.    코스닥시장에서는 외국인과 기관이 각각 17억원, 163억원을 순매도 중이다. 개인은 205억원 매수 우위다.    시총 상위권에서도 대부분 종목이 하락세다. 에코프로비엠(0.27%), 에코프로(1.04%), 천보(0.23%) 등이 보합권에 있으며 셀트리온헬스케어(-2.75%), HLB(-2.20%), 카카오게임즈(-3.54%) 등이 큰 폭으로 떨어지고 있다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 네이버·카카오 그룹, 매파 '파월'에 급락…카카오는 어닝쇼크까지",
        "date": "2022.11.03. 오전 9:38",
        "content": "네이버(-3.45%)·카카오(-3.82%)파월 미 연준 의장 매파 발언에 하락세\n\n\n\n2일(현지시간) 미국 워싱턴DC에서 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 기자회견을 하고 있다. 신화연합뉴스[서울경제] 네이버와 카카오(035720) 그룹사들의 주가가 약세다. 제롬 파월 미국 연방준비제도(연준·Fed) 의장이 매파적(통화긴축 선호) 태도를 이어가자 성장주가 하락하는 것으로 분석된다. 또 카카오가 3분기 부진한 실적을 거뒀다는 소식도 주가에 영향을 미치는 것으로 보인다.3일 오전 9시 30분 기준 네이버(NAVER(035420))는 전 거래일 대비 3.45% 하락한 16만 8000원에 거래 중이다. 카카오도 전날보다 3.82% 하락한 5만 300원에 거래되고 있다. 카카오뱅크(323410)(-5.93%), 카카오페이(377300)(-7.05%), 카카오게임즈(293490)(-3.29%), 넵튠(217270)(-3.44%) 등 카카오 그룹주들도 하락세를 보이고 있다.제롬 파월 미국 연방준비제도(연준·Fed) 의장이 매파적(통화긴축 선호) 태도를 이어가자 성장주가 하락하는 것으로 분석된다. 파월 의장은 전날(현지시간) 4연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 단행하면서 \"금리인상 중단에 대해 생각하거나 언급하는 것은 매우 시기상조다. 아직 중앙은행이 갈 길이 남았다\"며 \"최종 금리 수준은 지난번 예상한 것보다 높아질 것\"이라고 밝혔다.또 카카오가 3분기 부진한 실적을 거뒀다는 소식도 주가에 영향을 미치는 것으로 보인다. 카카오는 연결 기준 올해 3분기 영업이익이 1503억 원으로 집계됐다고 이날 공시했다. 지난해 동기보다 10.6% 감소했다. 금융정보 업체 에프앤가이드(064850)가 집계한 컨센서스(시장 전망치)를 16.03% 하회했다."
    },
    {
        "title": "코스피ㆍ코스닥 하락 개장",
        "date": "2022.11.03. 오전 9:37",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 개장",
        "date": "2022.11.03. 오전 9:37",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 개장",
        "date": "2022.11.03. 오전 9:37",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 개장",
        "date": "2022.11.03. 오전 9:37",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 개장",
        "date": "2022.11.03. 오전 9:37",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 39.42포인트(1.69%) 내린 2,297.45에, 코스닥은 11.95포인트(1.71%) 내린 685.42에 개장했다. 2022.11.3    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주] 삼전·SK하닉 2% 급락…'파월 쇼크' 여파",
        "date": "2022.11.03. 오전 9:30",
        "content": "2일(현지시간) 미국 워싱턴DC에서 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 기자회견을 하고 있다. 연준은 이날 사상 초유의 4연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 단행하면서도 향후 기준금리 인상 속도 조절의 여지를 열어놨다. 연합뉴스[서울경제] 3일 장 초반 삼성전자(005930), SK하이닉스(000660) 등 국내 대형 반도체주가 약세를 보이고 있다. 간밤 미국 연방공개시장위원회(연준)의 매파적 발언으로 미 증시가 기술주 중심으로 떨어진 것이 영향을 미치고 있는 것으로 보인다. 오전 9시 21분 기준 삼성전자는 전일 대비 2.35% 하락한 5만8200원에 거래되고 있다. SK하이닉스는 전날보다 2.84% 내린 8만2100원을 기록 중이다. 간밤 연준이 최종 금리 수준이 예상보다 높을 것이라고 발언한 영향으로 기술주 중심의 나스닥 지수는 3.36% 하락했다. 제롬 파월 연준 의장은 금리 인상 중단에 대해 \"(이에 대한 언급은) 시기상조\"라며 \"아직 갈 길이 있다\"고 말했다. 연준은 11월 FOMC에서 기준금리를 0.75%포인트 추가 인상했다."
    },
    {
        "title": "[특징주] 미국 금리인상에 푸른저축은행 5%대 강세",
        "date": "2022.11.03. 오전 9:23",
        "content": "기자회견서 발언하는 제롬 파월 美 연준 의장(워싱턴DC 신화=연합뉴스) 2일(현지시간) 미국 워싱턴DC에서 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 기자회견을 하고 있다. 연준은 이날 사상 초유의 4연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 단행하면서도 향후 기준금리 인상 속도 조절의 여지를 열어놨다. 2022.11.03 clynnkim@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 미국 연방준비제도(Fed·연준)가 매파적(통화 긴축 선호) 태도를 지속하자 3일 푸른저축은행이 강세를 보이고 있다.    이날 오전 9시 11분 코스닥시장에서 푸른저축은행은 전 거래일 대비 5.51% 오른 1만4천350원에 거래되고 있다.    지난 2일(현지시간) 연준은 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 0.75%포인트 올렸다.    제롬 파월 연준 의장은 회의 이후 기자회견에서 \"최종금리 수준은 지난번 예상한 것보다 높아질 것\"이라고 말하며 긴축 의지를 재확인했다.    한국은행 금융통화위원회도 이달 기준금리 인상에 나설 것으로 전망되면서 예대 마진(예금·대출 금리 차이) 측면에서 수혜를 볼 것으로 예상되는 저축은행 종목이 주목받은 것으로 풀이된다.    ydhong@yna.co.kr"
    },
    {
        "title": "카카오페이, 보호예수 물량 풀리자 6%대↓[특징주]",
        "date": "2022.11.03. 오전 9:23",
        "content": "[이데일리 이정현 기자] 카카오페이(377300)가 최대주주인 카카오(035720) 및 우리사주조합이 보유하고 있는 보호예수 물량 해제일을 맞아 주가가 하락하고 있다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시15분 현재 카카오페이는 전 거래일 대비 6.54%(2550원) 하락한 3만6450원에 거래 중이다. 금융감독원 전자공시시스템에 따르면 최대주주인 카카오가 1년간 의무보유한 카카오페이 보통주 6235만1920주(지분율 47.05%)와 우리사주조합이 보유한 287만3361주(2.17%)의 보호예수가 이날 해제된다.카카오페이는 3분기 실적에서 매출액은 전분기 대비 5.4% 증가한 1414억 원, 영업손은 적자가 지속된 97억 원을 기록하며 추정치를 상회했다. 증권가에서는 4분기 실적을 기대했다. 임희연 신한투자증권 연구원은 “4분기 빼빼로데이, 크리스마스 등 기념일 이벤트로 결제서비스 매출의 계절성이 확인될 것”이라 내다봤다."
    },
    {
        "title": "[특징주]롯데정보통신, 현대차-롯데 전기차 동맹 가능성에 강세",
        "date": "2022.11.03. 오전 9:23",
        "content": "[이데일리 이정현 기자] 롯데정보통신(286940)이 현대자동차그룹과 롯데그룹의 전기차 충전 인프라 확대를 위한 3000억 원대 공동투자 추진에 수혜주로 부각되며 강세다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시7분 현재 롯데정보통신은 전 거래일 대비 17.62%(4150원) 오른 2만7700원에 거래 중이다. 개장과 함께 한때 2만8850원까지 치솟기도 했다.이날 한 매체는 현대자동차그룹과 롯데그룹이 전기차 충전 인프라 확대를 위해 손을 맞잡을 것이라고 보도했다. 신설 합작 법인에 3000억 원대 투자가 이뤄질 것으로 전망했다."
    },
    {
        "title": "'매파 파월' 쇼크…코스피, 장 초반 2300선 붕괴",
        "date": "2022.11.03. 오전 9:22",
        "content": "사진=REUTERS코스피지수가 3일 장 초반 1% 넘게 밀리면서 2300선이 붕괴됐다. 간밤 미 증시에서 Fed 정책 불확실성이 재확대된 가운데 우리 증시에도 악영향이 건너온 것으로 보인다.이날 오전 9시14분 현재 코스피지수는 전일보다 39.53포인트(1.69%) 밀린 2297.34에 거래되고 있다. 개인 홀로 954억원 사들이고 있는 데 반해 외국인과 기관은 각각 176억원, 800억원어치 팔아치우고 있다. 현재 기준 장중 기록한 최저치는 2296.44다.지수가 짓눌리면서 시가총액 상위 10종목들은 대부분 내리고 있다. 삼성전자(-2.01%), 삼성바이오로직스(-2.06%), SK하이닉스(-2.37%) 등 시총 대형주들이 2% 넘게 내렸고 현대차(-1.82%), NAVER(-2.87%), 기아(-1.66%) 등도 크게 밀리는 중이다. 하지만 LG에너지솔루션은 0.7% 오르고 있다.같은 시각 코스닥지수는 전일보다 9.49포인트(1.36%) 내린 687.85에 거래 중이다. 개인과 외국인이 각각 37억원, 58억원 순매수 중인 반면 기관 홀로 87억원어치 팔아치우고 있다.유가증권시장과 마찬가지로 시총 상위 10종목들은 대부분 파란불을 켰다. 에코프로비엠(-0.27%), 셀트리온헬스케어(-2.75%), 엘앤에프(-0.69%), HLB(-2.2%), 카카오게임즈(-3.29%), 펄어비스(-2.24%), 셀트리온제약(-2.36%) 등이 내리고 있다. 반면 에코프로(0.74%)만이 소폭 오르고 있다.이날 서울 외환시장에서 원·달러 환율은 7.9원 오른 1425.3원에 개장했다.증권가는 이날 국내 증시는 11월 FOMC 이후의 Fed 정책 불확실성 재확대 속에서 테슬라와 아마존 등 빅테크 성장주를 중심으로 한 미국 증시 급락에 영향을 받으면서 약세 흐름을 보일 것으로 예상했다. 아울러 장 마감 후 퀄컴(-4.1%)이 부정적인 매크로 환경으로 인한 수요약화 문제로 예상보다 부진한 가이던스를 제시한 데 따른 악영향도 국내 관련 업종 투자심리를 제약할 것으로 봤다.다만 긍정적인 요인도 있다. 한지영 키움증권 연구원은 \"국내 증시 저평가 유인, 중국 내 정책 불확실성 등으로 외국인 수급 여건이 우호적이고 미국 증시에 비해 상대적으로 양호한 실적이 진행되고 있다는 점이 지수 하단을 지지하는 요인으로 작용할 것으로 예상한다\"고 말했다.한편 간밤 미국 중앙은행(Fed)의 통화정책 방향 전환(피벗)을 기대하던 뉴욕증시는 2일(현지시간) 제롬 파월 의장의 '매파'(통화긴축 선호)적 태도에 좌절했다.Fed는 1∼2일(현지시간) 열린 연방공개시장위원회(FOMC) 정례회의에서 예상대로 기준금리 목표 범위를 3∼3.25%에서 3.75∼4%로 0.75%포인트 올렸다. 6월과 7월, 9월에 이어 이례적 4연속 자이언트 스텝으로 1988년 이후 가장 가파른 속도의 인상으로 평가된다. 그만큼 현재 미국 내 인플레이션(물가상승) 압력이 여전히 크다는 뜻이기도 하다.시장은 Fed가 11월 연방공개시장위원회(FOMC) 정례회의 직후 향후 금리인상 속도 조절 가능성을 시사한 데 일제히 환호했으나, 이후 파월 의장이 회견에서 \"최종금리 수준이 지난번 예상보다 높아질 것\"이라며 \"금리인하 전환 논의는 매우 시기상조\"라고 못 박자 일제히 급락 전환했다.2일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 505.44포인트(1.55%) 떨어진 3만2147.76에 장을 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 96.41포인트(2.50%) 하락한 3759.69에, 기술주 중심의 나스닥 지수는 366.05포인트(3.36%) 급락한 1만524.80에 각각 거래를 마쳤다."
    },
    {
        "title": "[특징주] 3분기 적자폭 커진 SKIET 7% 급락",
        "date": "2022.11.03. 오전 9:22",
        "content": "[서울경제] 3분기 실적이 더욱 악화된 SK아이이테크놀로지(361610)가 7%대 급락세를 보이고 있다.3일 오전 9시 20분 SK아이이테크놀로지는 전날보다 4400원(-7.33%) 내린 5만 5600원에 거래되고 있다.전날 SKIET는 3분기 매출과 영업적자가 각각 1352억 원, 220억 원을 기록했다고 공시했다. 지난해 동기 대비 영업이익은 적자로 전환됐으며 2분기(123억 원)보다 적자폭은 더욱 커졌다.다만 증권가는 실적 부진을 감안해도 주가 하락폭이 과도하며 4분기부터 반등이 시작될 것으로 전망한다. 김철중 미래에셋증권 연구원은 “최근 2개 분기 연속 적자가 확대되며 밸류체인 안에서 소외됐으나 영업적자 요인이 9월부터 점진적으로 해소되고 있는 것으로 판단한다”고 말했다."
    },
    {
        "title": "[특징주] 나스닥 급락에 네이버·카카오 약세",
        "date": "2022.11.03. 오전 9:20",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 매파적(통화긴축 선호) 발언으로 미국 증시가 큰 폭 하락하면서 3일 장 초반 국내 증시에서도 성장주 하락 폭이 크게 나타나고 있다.    이날 오전 9시 11분 유가증권시장에서 네이버는 전 거래일보다 3.16% 떨어진 16만8천500원에 거래되고 있다.     카카오(-3.82%), 카카오뱅크(-4.94%), 카카오페이(-5.77%) 등 카카오 그룹주는 낙폭이 더 크다.     이날은 카카오페이의 우리사주 보호예수가 해제되는 날이다. 우리사주조합은 6월 말 기준 카카오페이 287만3천361주(2.17%)를 가지고 있다.    2일(현지시간) 뉴욕증시에서 기술주 중심의 나스닥 지수는 전장보다 366.05포인트(3.36%) 밀린 10,524.80으로 장을 마감했다.     연준이 4회 연속 0.75%포인트 금리 인상을 단행하고, 최종 금리가 예상한 것보다 더 높아질 수 있다고 언급하면서 투자 심리가 얼어붙었다.    srchae@yna.co.kr"
    },
    {
        "title": "삼성전자·하이닉스 2%대 급락…\"금리·실적 여파\"[특징주]",
        "date": "2022.11.03. 오전 9:17",
        "content": "[이데일리 이은정 기자] 반도체 대형주가 일제히 약세다. 미국 11월 연방공개시장위원회(FOMC) 이후 미 증시가 기술주 중심으로 하락했고, 주요 반도체주들도 장중 상승세가 꺾였다. 3일 마켓포인트에 따르면 이날 오전 9시15분 삼성전자는 전 거래일보다 1400원(2.35%) 내린 5만8200원에 거래되고 있다. 같은 시각 SK하이닉스(000660)는 2400원(2.84%) 하락한 8만2100원에 거래 중이다. 뉴욕 증시는 간밤 급락세를 보였다. 기술주 중심의 나스닥 지수는 3.36% 하락했다. 미 증시는 견고한 고용지표 발표 여파로 기술주 중심의 매물이 출회됐다. 연방준비제도(Fed)가 궁극적인 금리 수준이 예상보다 높을 것이라고 발언하면서 낙폭이 확대됐다.이날 필라델피아 반도체 지수는 3.09% 급락했다. 장중 상승세를 보이던 반도체 종목들은 연준의 매파적(통화 긴축 선호) 발언에 하락 전환했다는 평이다. 퀄컴은 견고한 실적에도 불구하고 가이던스 하향 조정 여파로 시간 외 5% 하락 중이라고 짚었다. 서 연구원은 “AMD는 4분기 전망이 부진했지만 최악을 지났다는 점과 데이터 센터 서장이 지속되고 있다는 발표로 내년 관련 부문의 성장 기대감으로 상승, 엔비디아도 동반 상승했지만, 연준 발언 이후 각각 -1.73%, -2.39%로 하락 전환해 마감했다”고 말했다. 그러면서 “파월 연준 의장이 9월 전망했던 최종 금리 수준보다 더 높을 것이라고 발언한 것은 외국인 수급에 부담을 줄 것”이라며 “고용보고서, 소비자물가지수 결과 등 변동성 확대 요인들이 즐비한 점도 부담”이라고 전했다."
    },
    {
        "title": "[특징주]전날 17% 오른 카카오뱅크, 장 초반 4% 하락",
        "date": "2022.11.03. 오전 9:14",
        "content": "[이데일리 김보겸 기자] 전날 역대급 어닝 서프라이즈를 기록한 카카오뱅크(323410)가 장 초반 내림세다. 마켓포인트에 따르면 3일 오전 9시11분 카카오뱅크 주가는 4.69% 내린 1만9300원에 거래 중이다. 전거래일 카카오뱅크는 3분기 어닝 서프라이즈를 기록한 후 17.05% 오른 2만250원에 장을 마쳤다. 카카오뱅크는 영업이익과 당기순이익 모두 분기 기준 역대 최대치를 찍었다. 3분기 당기순이익은 787억원, 전년 동기 대비 51.3% 증가했다. 영업이익은 48.5% 늘어난 4118억원을 기록했다. 하지만 역대급 실적 기록에도 증권사들은 카카오뱅크 목표가를 잇따라 낮췄다. 대출 성장 둔화와 대손비용 증가 등을 반영하면 자기자본이익률(ROE) 기댓값이 낮아지면서 상승여력이 사라질 수 있다는 판단이다. 김도하 한화투자증권 연구원은 “카카오뱅크의 순이자 이익은 유사했지만 수수료 이익의 적자 전환과 더불어 판관비 증가가 연속된 점이 영업이익 부진으로 이어졌다”며 “현 주가에서 상승 여력이 없다고 판단해 목표주가를 33% 하향 조정한다”고 했다. 은경완 신한투자증권 연구원도 “고민은 주가 상승의 지속 가능 여부”라며 “사측이 강조한 개인사업자 뱅킹 서비스 런칭, 인증 사업과 가상자산거래소 연계 서비스 등은 현재 시장 분위기상 주가 재평가 요인으로 작용하는 데 한계가 있다”고 평가했다."
    },
    {
        "title": "[특징주]SK아이이테크놀로지, 3Q 실적쇼크에 5%대 하락",
        "date": "2022.11.03. 오전 9:11",
        "content": "[이데일리 김소연 기자] SK아이이테크놀로지(361610)가 3분기 실적 쇼크에 5%대 하락하고 있다. 3일 마켓포인트에 따르면 오전 9시7분 현재 SK아이이테크놀로지는 전 거래일 대비 5.50% 내린 5만6700원에 거래되고 있다.SK아이이테크놀로지는 3분기 최대 적자를 기록하며 실적 쇼크를 보였다. 3분기 실적은 매출액 1353억원, 영업적자 220억원으로 영업이익 기준 컨센서스(영업적자 67억원)를 하회했다.이용욱 한화투자증권 연구원은 “분리막 생산량은 전분기 대비 증가했으나 북미향 판매 시 물류 차질이 생기며 실제 출하량은 전분기와 유사한 수준을 기록했다”며 “폴란드 공장 가동률은 상승했지만 유럽 내 높아진 전력비, 임직원 성과급에 따른 일회성 비용, 플렉서블 커버 윈도우(FCW) 사업부의 지속되는 적자도 부담으로 작용했다”고 분석했다."
    },
    {
        "title": "[특징주]아이씨에이치, 무상증자 권리락 효과에 상한가",
        "date": "2022.11.03. 오전 9:11",
        "content": "[이데일리 김응태 기자] 아이씨에이치가 무상증자 권리락 효과에 강세다.3일 마켓포인트에 따르면 오전 9시5분 아이씨에이치(368600)는 전거래일 대비 29.91% 오른 8730원으로 상한가를 기록하고 있다. 아이씨에이치가 장 초반부터 급등하는 것은 무상증자 권리락 효과 영향이 큰 것으로 보인다. 보통주 1주당 2주를 배정하는 무상증자에 따른 권리락이 발생한다고 전날 공시했다. 기준가는 6720원이다. 무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 생긴다."
    },
    {
        "title": "[특징주]티엘비, 1대1 무상증자 결정에 8%대↑",
        "date": "2022.11.03. 오전 9:09",
        "content": "[이데일리 양지윤 기자] 티엘비가 무상증자 결정 소식에 장 초반 강세다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시6분 현재 티엘비(356860)는 전 거래일보다 8.24% 오른 4만700원에 거래되고 있다.전날 티엘비는 구주 1주당 신주 1주를 배정하는 무상증자를 결정했다고 공시했다. 보통주 491만6315주가 신주로 발행되며 1주당 액면가액은 500원이다. 신주배정기준일은 17일이며 신주는 내달 7일 상장될 예정이다."
    },
    {
        "title": "[속보] 코스피, 1.69% 내린 2297.45 출발…2300선 붕괴",
        "date": "2022.11.03. 오전 9:09",
        "content": "서울 중구 명동 하나은행 본점 딜링룸.(사진=연합뉴스)코스피, 1.69% 내린 2297.45 출발…2300선 붕괴"
    },
    {
        "title": "파월쇼크에 코스피 2300선 깨지며 하락 출발",
        "date": "2022.11.03. 오전 9:08",
        "content": "파월 매파적 발언에 코스피 지수 1% 이상 내려대부분 업종 하락…시총상위주 줄줄이 약세카카오·NAVER 2% 이상 하락…삼전도 1% ↓\n\n\n\n[이데일리 김소연 기자] 3일 코스피 지수가 2300선이 깨지며 하락 출발했다. 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 매파적 발언에 코스피 지수도 1%이상 내리고 있다. 코스피지수는 2300선에서 공방을 벌이고 있다. 이날 마켓포인트에 따르면 오전 9시5분 현재 코스피 지수는 전 거래일 대비 32.91포인트(1.41%) 내린 2303.96을 기록 중이다. 이날 코스피는 2297.45포인트로 전 거래일(2336.87)보다 39.42포인트(1.69%) 하락 출발했다. 간밤 파월 연준 의장의 매파적 발언에 국내 증시 역시 급락세다. 파월 의장은 최종 금리가 예상보다 더 높을 수 있다고 언급했다. 또 금리 인상 중단에 대해 언급하는 것도 “시기상조”라며 “아직 갈 길이 있다”고 말했다. 연준은 11월 FOMC에서 기준금리를 0.75%포인트 추가 인상했다. 한지영 키움증권 연구원은 “11월 FOMC 이후 연준 정책 불확실성 재확대 속 테슬라, 아마존 등 빅테크 성장주를 중심으로 한 미국 증시 급락에 영향을 받으며 국내 증시는 약세 흐름을 보일 것”이라고 예상했다. 이날 유가증권시장에서 외국인과 기관이 팔자세다. 외국인과 기관은 각각 48억원어치, 31억원어치를 팔아치우고 있다. 기관 중에서는 사모펀드(-70억원), 기타법인(-25억원), 금융투자(-16억원) 순으로 매도 우위다. 개인은 나홀로 사자세다. 개인은 187억원어치를 순매수하고 있다. 업종별로 보면 대부분의 업종이 하락하고 있다. 철강금속이 3% 이상 밀리고, 비금속광물, 서비스업이 2% 이상 하락하고 있다. 기계, 운수창고, 운송장비, 화학, 섬유의복, 의료정밀, 건설업, 제조업, 전기전자, 종이 목재, 증권 등이 1% 이상 빠지고 있다. 이어 보험, 통신업, 전기가스업 등도 줄줄이 하락세다.시가총액 상위 종목도 줄줄이 하락하고 있다. 카카오(035720), NAVER(035420), SK하이닉스(000660), 현대차(005380)가 2% 이상 하락하고 있다. 삼성물산(028260), 기아(000270), 삼성바이오로직스(207940), 셀트리온(068270), POSCO홀딩스(005490), 삼성SDI(006400), 삼성전자(005930), 현대모비스(012330), LG에너지솔루션(373220) 등도 1% 이상 줄줄이 약세다. 간밤 뉴욕 증시 역시 급락했다. 2일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 505.44포인트(1.55%) 하락한 3만2147.76으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 96.41포인트(2.50%) 떨어진 3759.69로, 기술주 중심의 나스닥 지수는 전장보다 366.05포인트(3.36%) 밀린 1만524.80으로 장을 마감했다."
    },
    {
        "title": "'매파 연준' 영향에 코스피 1.7% 하락 출발",
        "date": "2022.11.03. 오전 9:06",
        "content": "코스피 강보합 마감, 원/달러 환율 소폭 상승(서울=연합뉴스) 황광모 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸의 모니터에 이날 거래를 마감한 코스피, 원/달러 거래가가 표시돼 있다. 2022.11.2 hkmpooh@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 3일 2,300대 아래로 떨어져 하락 출발했다.    이날 오전 9시 2분 현재 코스피는 보다 36.83포인트(1.58%) 떨어진 2,300.04에 거래되고 있다.    지수는 전장보다 39.42포인트(1.69%) 내린 2,297.45에 개장했다.    같은 시간 코스닥지수는 전장보다 13.04포인트(1.87%) 떨어진 684.37이다.    2일(현지시간) 미국 연방준비제도(Fed·연준)는 사상 초유의 4연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 단행하며 최종 금리 수준은 예상보다 높아질 수 있다고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "\"내부자 거래 공시제도 한계·M&A 때 일반주주 보호 미흡\"",
        "date": "2022.11.03. 오전 9:01",
        "content": "금융위 '코리아 디스카운트 해소 위한 세미나' 개최\n\n\n\n[연합뉴스 TV 제공](서울=연합뉴스) 임수정 기자 = 상장사 임원과 주요 주주 등 내부자 거래와 관련된 공시 제도의 한계가 '코리아 디스카운트' 요인이 될 수 있다는 지적이 나왔다.    정준혁 서울대 교수는 금융위원회가 3일 서울 여의도 한국거래소에서 연 '코리아 디스카운트 해소를 위한 제3차 릴레이 세미나'에서 내부자 거래와 관련한 현행 제도의 개선 필요성을 주장했다.    첫 번째 세션 발표자로 나선 정 교수는 \"현행 제도는 내부자 주식 거래에 대해 미공개 중요정보 이용 행위, 임원 등 주식 소유 현황 보고, 단기 매매 차익 반환 제도 등을 통해 규율하고 있지만, 일반 주주 보호에 한계가 있다\"고 말했다.    그는 \"주식 소유 현황 보고는 거래가 완료된 이후 이뤄지는 사후 공시라 일반 주주들이 내부자들의 주식 매매와 관련한 입장을 사전에 알기 어려운 구조\"라며 \"내부자 거래 시 일정 기간 전 공시하도록 하는 방안이 필요하다\"고 주장했다.    이어 \"미공개 중요정보 이용 행위 처벌을 위해서는 미공개 중요 정보를 알았다는 점과 이를 이용했다는 점에 대한 입증이 필요한 상황\"이라고 부연했다.     이와 관련해 금융위는 지난 9월 내부자 거래 시 매매 예정일의 최소 30일 전 매매 계획을 공시하도록 하는 사전 공시 제도 도입 방안을 발표한 바 있다고 설명했다.     정 교수는 인수·합병(M&A)과 관련한 일반 주주 보호와 관련해서 \"한국 M&A는 주식 양수도 방식이 대다수임에도, 주주총회 특별결의 요구나 주식매수청구권 부여 등 피인수 회사 주주에 대한 권리 보호 장치가 미흡하다\"고 꼬집었다.    그는 \"한국을 제외한 대부분의 주요 국가는 의무공개매수 제도 등을 통해 일반주주를 보호하고 있다\"며 \"M&A 시장 위축 가능성 등을 고려해 한국 실정에 맞는 일반 주주 보호 방안을 도입할 필요가 있다\"고 역설했다.    이밖에 송민경 한국ESG기준원 선임연구위원은 \"2016년 12월 민간 규범으로 제정된 '한국 스튜어드십 코드(수탁자 책임 원칙)'를 최근 글로벌 자본시장에서의 ESG(환경·사회적 책무·기업지배구조 개선) 가치 강조 등을 반영해 개정할 필요성을 검토해야 한다\"고 주장했다.    송 선임연구위원은 의결권 자문사가 국내 기관투자자에 미치는 영향력이 확대되고 있음에도, 현재 자문사를 규율하는 체계가 없다는 점도 지적했다.    이밖에 김유성 연세대 교수는 '불공정거래 제재 수단 다양화'라는 주제를, 이상호 자본시장연구원 연구위원은 'ESG 공시 개선방안'이라는 주제를 각각 발표했다.     금융위는 \"이날 논의된 내용 등을 바탕으로 제도 개선 방향을 모색하겠다\"고 밝혔다.    sj9974@yna.co.kr"
    },
    {
        "title": "美 Fed, 4연속 자이언트 스텝...국내 증시 약세 우려",
        "date": "2022.11.03. 오전 9:00",
        "content": "2일(현지시간) 미국 워싱턴DC에서 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 기자회견을 하고 있다. 연준은 이날 사상 초유의 4연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 단행하면서도 향후 기준금리 인상 속도 조절의 여지를 열어놨다.[사진제공=연합뉴스]미국 연방준비제도(연준·Fed)가 예상대로 4회 연속 기준금리를 0.75%포인트(p) 인상했다. 이번 11월 FOMC(연방공개시장위원회)에서 피봇(정책 전환) 기대가 나오기도 했으나 연준은 당분간 매파(통화긴축 선호)적인 기조를 이어갈 것으로 시사했다. 이에 따라 국내 증시가 또 다시 약세 흐름을 보일 것이라는 우려가 커지고 있다.미국 연방준비제도(Fed·연준)는 2일(현지시간) 11월 연방공개시장위원회(FOMC) 정례회의에서 기준금리 목표 범위를 연 3.00∼3.25%에서 3.75∼4.00%로 0.75%포인트 올렸다. 2008년 1월 이후 최고 수준이다. 지난 9월에 이어 다시 기준금리를 75bp 인상하면서 4회 연속 자이언트 스텝을 밟게 됐다.파월 의장은 “어느 시점엔 금리인상 속도를 늦추는 게 적절할 것”이라면서도 “금리인상을 일시적으로 멈추는 것에 대해 생각하는 건 매우 시기상조”라고 했다.금리인상 종식에 대한 기대가 꺾이며 지난 밤 미국 증시도 하락했다. 기술주 중심으로 구성된 미국 나스닥종합지수는 전 거래일 보다 366.05포인트(-3.36%) 내린 10524.8을 기록하며 장을 마쳤다.증권가에서는 11월 FOMC에서 파월 연준 의장의 매파적 입장을 재확인했다고 평가했다.안예하 키움증권은 연구원은 이날 분석보고서를 통해 “파월 의장이 정책 중단을 고려하는 것은 섣부른 판단이라고 언급했고, 앞으로 중요한 것은 금리 인상 속도보다 금리를 얼마나 더 올리는지가 중요하다고 지적했다”며 12월 50bp, 2023년 2월 50bp, 3월 25bp 인상할 것이라는 기존의 전망을 유지했다.다만 파월 의장이 “어느 시점엔 금리인상 속도를 늦추는 게 적절할 것”이라고 언급한 데 대해서는 피봇(정책 전환)이 아닌 긴축 속도를 조절한다는 걸로 해석하는 게 맞다는 평가가 지배적이다.안 연구원은 “최종 금리 수준은 5.25%로 예상한다”며 “파월 의장이 점도표 또한 상향 조정될 것을 시사한 점을 감안할 때, (금리인상) 속도 조절에 나서지만 금리 인상 중단을 기대하기는 섣부른 만큼 채권시장 심리 회복 제한적”이라고 분석했다.서상영 미래에셋증권 연구원은 “파월 연준의장이 9월 전망했던 최종 금리수준보다 더 높을 것이라는 발언을 한 점은 부담”이라며 “이는 12월 50bp 인상 가능성과 내년 추가적인 50bp 이상의 금리 인상을 의미한다는 점에서 전반적인 외국인 수급에 부담을 줄 것으로 예상되기 때문”이라고 말했다.백윤민 교보증권 연구원도 “통화정책 정상화 초기 일부 실책을 보였지만, 연준은 기본적으로 물가안정을 위해 시장에 과잉 공급되었던 유동성 회수가 필요하고, 이를 위해 과열된 성장엔진도 일부 멈출 필요가 있다고 판단하고 있다”며 “따라서 금리인상 속도 조절을 통화정책 방향을 선회하는 것으로 해석하는 것은 주의가 필요하다”고 말했다.이에 따라 국내 증시는 한동안 불안정한 흐름이 이어질 것으로 보인다. 허재환 유진투자증권 연구원은 “이번 11월 FOMC 회의 이후 금리인상 속도는 주춤해질 것”이라면서 “연준 긴축 속도 조절은 가능하나, 긴축이 장기화될 것이라는 부담을 씻어내지 못했다”고 말했다.그러면서 “주식시장 반등 탄력은 주춤해질 것”이라면서 “금리인상 정점으로 다가가고 있는 만큼 주가 하단이 더 하향되지는 않을 전망”이라고 내다봤다."
    },
    {
        "title": "\"美 기준금리 상단 5.00% 될 수도…국내 3.75%\"",
        "date": "2022.11.03. 오전 8:58",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 미국 연방준비제도(연준)가 통화정책을 결정하는 연방공개시장위원회(FOMC) 정레 회의에서 기준금리를 0.75%포인트 인상하는 ‘자이언트 스텝’에 나서면서 국내 기준금리 기대도 3.5%에서 3.75%로 높아질 수 있다는 전망이 나왔다. \n\n\n\n메리츠증권은 3일 “10월 금융통화위원회에서 국내 최종금리(터미널 레이트) 기대가 3.5% 수준이라고 밝힌 한국은행 총재 발언이 무색하게 미국의 정책 기대가 다시 높아진다면 국내 기준금리 기대도 다시금 높아질 공산이 커졌다”고 밝혔다. 11월 FOMC 이후 미국 연방금리 전망치는 상단 5.00%로 높아질 위험이 커졌다. 연준이 지난 6월 이후 4연속 자이언트 스텝에 나선 영향이다. 다만 미국 연방금리가 4%대에 진입하면서 연준은 제약적 금리 레벨에서 속도 조절이 필요하다고 인정했다. FOMC 성명서에서도 현재까지 진행된 긴축효과를 점검할 타이밍이라고 짚었다. 윤여삼 메리츠증권 연구원은 “당장 12월부터 금리인상 속도조절 가능성을 언급한 점은 긍정적”이라면서도 “당장은 고물가 압력과 인플레 기대 통제, 양호한 고용여건으로 연준의 기준금리 기대 통제는 위쪽으로 포커스가 맞춰져 있다는 것이 확인됐다”고 했다. 잇따른 금리 인상에도 물가가 여전히 높으며 고용 지표가 호조를 보이면서 긴축 완화에 대한 기대가 수그러졌다는 설명이다. 윤 연구원은 “12월 FOMC까지 유동성 여건에서 긍정적 재료를 기대하기 어려워졌다”며 “무엇보다 달러 통화정책 민감도가 높았다는 점에서 향후 연준의 통화정책 스탑 확인까지 금융환경 부담은 높을 것”이라고 전망했다. 3.5%까지 낮아진 국내 기준금리 기대도 다시금 3.75%까지 오를 수 있다는 분석이다. 윤 연구원은 “레고랜드에 이은 보험사 신종증권 사건 등이 전반적 자금시장 부담을 높이는 상황”이라며 “대외금리차만 고려한 공격적 금리인상은 금융시장 시스템 리스크를 야기할 위험이 크다”고 우려했다. 그러면서 “1미국도 중요하지만 내생변수로 금리 역할이 중요하다는 점에서 11월 빅스텝 연속단행에 신중할 필요가 있다”며 “내년 1분기까지 3.75% 가능성은 열어두고 신중하게 대응해 나가야 할 것”이라고 말했다."
    },
    {
        "title": "NH투자 \"신한지주 내년 이익 감소 전망…목표가 하향\"",
        "date": "2022.11.03. 오전 8:51",
        "content": "[신한금융지주회사 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 3일 신한지주의 내년 지배순이익이 올해보다 감소하고 경기 불확실성도 확대될 것이라며 목표주가를 낮췄다.    정준섭 연구원은 \"신한지주의 내년 지배순이익은 4조5천969억원으로 올해보다 4.3% 감소할 것\"으로 내다봤다.    그는 \"경기 불확실성 확대를 고려해 (실적에 대한) 할인율을 기존 50%에서 55%로 확대한다\"고 설명했다.    그는 경기 침체로 인한 영업환경 악화 가능성, 금리 인상에 따른 부실 발생 가능성, 경쟁사보다 다소 높은 수준의 고정이하여신비율 등을 신한지주 주가의 부담 요인으로 꼽았다.     정 연구원은 \"내년에도 KB금융과 하나금융지주 등 경쟁사 이상의 주주환원 정책 달성이 가능할지, 손해보험 부문의 역량을 은행·생명보험·증권·카드 수준으로 확보할 수 있을지가 (주가 상승의) 관건이 될 것\"으로 전망했다.    NH투자증권은 이런 점들을 고려해 신한지주의 투자의견을 매수로 유지하되 목표주가는 기존 5만2천원에서 4만6천원으로 하향 조정했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"연준 긴축 기간 길어질 것…주식시장 반등탄력 줄어들 듯\"",
        "date": "2022.11.03. 오전 8:22",
        "content": "[이데일리 안혜신 기자] 유진투자증권은 11월 연방공개시장위원회(FOMC) 이후 매파적 기자회견 내용에 대해 긴축 속도는 완화하겠지만 긴축 기간은 좀 더 길어질 것으로 전망했다.허재환 연구원은 3일 “이번 11 월 FOMC 회의 이후 금리인상 속도는 주춤해질 것”이라면서 “연준 긴축 속도 조절은 가능하나, 긴축이 장기화될 것이라는 부담을 씻어내지 못했다”고 말했다.금리 인상 폭은 12월 50베이시스포인트(bp, 1bp=0.01%포인트), 2023년 1~2월 각각 25bp로 예상했다. 하지만 연준 금리인상 기조는 내년 1분기까지 지속되고, 최종 기준 금리 수준도 결국 5%에 달할 가능성을 시사했다.\n\n\n\n금리인상 부담은 실질금리 상승을 통해 주식시장 밸류에이션 하락으로 나타났다. 실제로 지난 2018년 이후 미국 10년 TIPS 금리와 S&P500 12개월 예상 주가수익비율(PER) 간에는 마이너스(-)0.7~-0.8의 역의 상관 관계가 있다. 허 연구원은 “그만큼 실질금리 상승이 주식시장에 부담으로 작용했다는 의미”라면서 “최근 실질금리 상승세가 주춤해지면서 10월 중순 이후 주식시장이 반등했는데 본격적인 실질금리 하락을 확신하기 어려운 만큼 추가적인 주가 상승도 한계를 보일 가능성이 높다”고 지적했다.금리인상과 인플레에 대한 경계를 풀기에도 이르다고 봤다. 미국 물가 가운데 에너지·식품, 공산품 물가는 둔화하고 있지만 임대료 등 서비스 물가 상승세가 이어지고 있기 때문이다. 허 연구원은 “물가가 본격적으로 둔화될 것이라는 기대는 가능하지만 확인이 필요하다”면서 “미국 임대료를 제외한 핵심 서비스 물가 상승률은 미국 임금 상승률과 관련이 매우 높은데 최근 컨퍼런스 보드에서 집계하는 일자리 관련 지표들은 둔화되고 있다”고 설명했다. 점차 연준 정책 변화 시점에 접근 중이지만 이러한 기대가 지표로 확인하기 위한 시간이 필요하다는 분석이다.유진투자증건은 10월 이후 미국과 국내 주식시장 회복에 대해 9월 급락에 따른 한시적 반등이라고 봤다. 기업실적 증가율은 둔화되고 있으며, 2023년 기업실적 기대도 꾸준히 하향 조정 중이기 때문이다. 밸류에이션 반등을 기대하기에는 연준 변화 속도는 다소 더디다.허 연구원은 “주식시장 반등 탄력은 주춤해질 것”이라면서 “금리인상 정점으로 다가가고 있는 만큼 주가 하단이 더 하향되지는 않을 전망”이라고 내다봤다. 그는 이어 “연준 통화정책 변화가 뚜렷하지 않은 상황에서는 여전히 성장보다 가치 스타일, 경기 민감 산업보다는 방어적 산업 주가가 우위를 보일 가능성이 높다”고 덧붙였다."
    },
    {
        "title": "증권가 \"'예상보다 매파' 연준에 한국 증시 위축 우려\"",
        "date": "2022.11.03. 오전 8:03",
        "content": "파월 '금리인하 전환 시기상조' 발언 \"시장에 큰 부담\"\"한국도 금리인상 불가피\"…'0.5%p 인상' 전망에 힘 실려\n\n\n\n제롬 파월 미국 연준 의장(CG)[연합뉴스TV 제공](서울=연합뉴스) 배영경 송은경 기자 = 미국 중앙은행이 시장 예상과 달리 강한 매파(통화긴축 선호)적인 입장을 보이면서 국내 주식·채권시장이 더 위축될 수 있다는 우려가 확산하고 있다.     미국 연방준비제도(Fed·연준)는 2일(현지시간) 11월 연방공개시장위원회(FOMC) 정례회의에서 기준금리 목표 범위를 연 3.00∼3.25%에서 3.75∼4.00%로 0.75%포인트 올렸다. 한미 기준금리 격차는 3년여 만에 1.00%포인트까지 벌어졌다.    연준의 이달 '자이언트 스텝'(한 번에 0.75%포인트 금리 인상)은 이미 시장이 예상한 수준이다. 그러나 제롬 파월 연준 의장이 금리 인상 중단 고려는 \"매우 시기상조\"라고 발언하는 등 내놓은 메시지가 시장의 기대와 달리 매파적이었다.     이에 지난밤 미국 뉴욕증시의 다우존스30 산업평균지수(-1.55%), 스탠더드앤드푸어스(S&P) 500 지수(-2.50%), 기술주 중심의 나스닥 지수(-3.36%) 등 3대 지수가 일제히 하락하며 실망하는 반응을 보였다.    증시 전문가들은 연준의 매파적 태도에 국내 증시가 받을 하방 압력이 커졌다며 당분간 지수가 저조한 박스권 흐름을 보일 수 있다고 내다봤다. 시장 내부에선 이달 한국은행이 기준금리를 0.25%포인트가 아닌 0.5%포인트를 올릴 것이라는 전망에 힘이 실리고 있다. \"美 최종금리 더 높아진다는 부담\"…투자심리 얼어붙나    미국 연준의 11월 기준금리 0.75%포인트 인상 결정은 그동안 시장이 충분히 예상해온 부분이었지만 문제는 파월 의장의 발언이었다.    그는 FOMC 정례회의 후 기자회견에서 지난 9월 FOMC 이후 발표된 각종 경제지표를 고려할 때 \"최종금리 수준은 지난번 예상한 것보다 높아질 것\"이라고 밝혔다.    이는 내년 기준금리가 9월 점도표(연준 위원들의 향후 금리 전망을 나타낸 도표)에서 제시된 4.6%를 넘어 5%에 육박할 가능성을 시사한 것이다.    특히 파월 의장은 \"금리 인상 중단에 대해 생각하거나 언급하는 것은 매우 시기상조\"라며 \"우리는 갈 길이 멀다\"며 높은 수준의 기준금리를 오래 유지할 방침임을 확인했다.    서상영 미래에셋증권 연구원은 연합뉴스와 통화에서 \"파월 의장의 발언 중 최종금리를 높인다는 말이 가장 부담스러운 대목\"이라면서 \"최종금리가 더 높이 올라간다는 것은 긴축의 강도가 더 높게 이어진다는 뜻이라 시장이 부담을 느낄 수밖에 없다\"고 봤다.    그는 \"미국이 기준금리 인상의 '보폭'은 줄이겠지만 횟수가 늘고 긴축의 기간도 늘어나게 될 것\"이라며 \"국내 증시에서도 대형 기술주 중심으로 '실망 매물'이 나올 가능성이 있어 보인다\"고 진단했다.    이경민 대신증권 연구원도 \"시장은 미국이 올해 12월에는 기준금리 인상 폭을 줄이고 내년에는 멈출 것으로 기대하고 있었다\"며 \"하지만 파월 의장의 발언은 시장의 예상보다 더 오래 금리 인상을 할 수 있다는 뉘앙스\"라고 우려했다.    유승민 삼성증권 글로벌투자전략팀장은 \"미국 연준의 관심사는 확실히 인플레이션(물가 상승)에 있는 것 같다\"며 \"인플레이션 문제가 해소됐다는 확실한 정보가 나오기 전까지는 긴축을 끝내지 않겠다는 메시지를 낸 것\"으로 해석했다.    그는 \"시장이 (미 연준의 매파적 태도를) 전혀 예상 못 한 건 아니지만 기대감이 있었기 때문에 주식시장 하락은 불가피해 보인다\"고 말했다.\n\n\n\n미 연준 기준금리 인상 (PG)[권도윤 제작] 사진합성·일러스트 \"증시, 실망에 당분간 박스권\"…\"코스피, 2,000선 초반까지 갈 수도\"    증시 전문가들은 미국 연준의 매파적 태도에 국내 주식시장이 실망에 빠져 당분간 약세장이 이어질 수 있다고 내다봤다.    김지산 키움증권 리서치센터장은 통화에서 이날 미국 연준의 메시지는 \"시장에 당연히 충격이 된다\"며 \"코스피는 직전 저점인 2,150선을 하단으로 하는 박스권 흐름을 보일 것\"으로 예상했다.     그는 \"파월 의장의 발언뿐 아니라 느린 인플레이션 진정 속도나 경기둔화 심화 현상 등 최근 주식시장 상승을 제약하는 요인은 지속해서 존재하는 상황\"이라고 설명했다.     유승민 팀장도 \"미국 연준이 강경한 기조를 보이면서 시장은 실물경기 침체에 대한 두려움이 커질 수밖에 없는 상태\"라며 \"그나마 지난달부터 나타났던 위험자산 선호현상은 사실상 끝났다고 봐야 한다\"고 말했다.     이경민 연구원 역시 \"시장이 단기적으로는 실망할 수밖에 없다\"며 \"통화정책에 따른 지수의 등락이 반복되는 와중에 경제지표까지 부진한 상황이면 연말이나 내년 초 코스피가 2,000선 초반까지도 내려갈 수 있다\"고 전망했다.    다만 시장의 실망감은 오래가지 않을 가능성도 있다.     서상영 연구원은 \"시장이 실망하겠지만 이번 주부터 미국 10월 고용보고서 및 소비자물가지수(CPI) 발표, FOMC 의사록 공개, 미국 중간선거 등 빅 이벤트가 연이어 예정돼 있다\"며 \"시장은 이 이벤트들 속에서 강세 모멘텀을 찾으며 지수는 계속 반등의 기회를 모색하는 흐름을 보일 것\"으로 내다봤다.    미국 연준의 매파적 메시지는 국내 채권시장에도 악재라는 분석이다.    조용구 신영증권 연구원은 \"미국 연준이 매파적 발언을 내놓음에 따라 단기적으로 약세 압력이 우위가 될 수밖에 없을 것\"으로 전망했다. 채권시장에서 약세는 채권가격 하락, 즉 금리 상승을 뜻한다.    아울러 \"올해 한 번 남은 11월 한국은행 금융통화위원회에서도 높아진 미국 기준금리를 따라잡기 위해 50bp(1bp=0.01%포인트) 인상을 결정할 가능성에 무게가 실린다\"고 판단했다. 현재 11월 금통위의 기준금리 인상 폭에 대한 증권가 전망은 크게 '50bp 인상'과 '25bp 인상'으로 갈린 상태다.     오창섭 현대차증권 연구원은 \"사실 한국이 미국의 기준금리 인상 폭을 모두 따라갈 수 없는 것이 사실\"이라면서도 \"미국이 긴축속도를 조정하지 않아 환율이 불안해지면 한국으로서는 경기를 포기하고서라도 울며 겨자 먹기로 금리를 올려야 하는 부담이 생길 수밖에 없다\"고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"11월 FOMC, 연준 긴축 경로에 변함 없다\"",
        "date": "2022.11.03. 오전 7:45",
        "content": "흥국증권 보고서[이데일리 김인경 기자] 시장의 기대와 달리 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 매파적 본색을 드러낸 가운데 연준의 긴축 경로에 큰 변화가 없을 것이란 전망이 나왔다. 3일 김준영 흥국증권 연구원은 “월스트리트저널(WSJ)은 11월 기준금리를 75bp(1bp=0.01%포인트), 12월 50bp 인상하는 것을 시나리오를 주된 향후 경로로 다뤘다”면서 “시장이 속도조절을 긍정적으로 해석했는데, 이는 당연한 연준의 수순이라고 판단하며 매파적인 스탠스에는 크게 차이가 없을 것으로 봤다”라고 설명했다. 그는 “속도 조절에 대한 이야기가 본격 시장에 나온 것에 대해 연준이 대답해주듯 성명서에 변화가 있었다”고 설명했다. 추가된 문장은 바로 ‘지금까지의 금리 인상폭을 확인하고 통화정책이 후행 적으로 거시적 영향을 준다는 것을 고려하겠다’(in determining the pace of future increases in the target range, the Committee will take into account the cumulative tightening of monetary policy, the lags with which monetary policy affects economic activity and inflation and economic and financial developments.)는 내용이다. 김 연구원은 “여전히 연준은 매파적인 뷰를 가지고 있다는 것을 확인할 수 있는 기자회견이었다”면서 “연준의 인상 속도 둔화가 최종기준금리가 낮아졌다는 것을 의미하지 않는다”고 지적했다. 이어 “결국 통화정책이 얼마나 실물 경제에 긴축적으로 작용할지 모르기 때문에 연준의 입장에서 조심스럽게 움직이고 싶다는 입장으로 해석하면 된다”고 강조했다. 또 “12월 인상 폭이 정해진 것은 없다고는 하지만 50bp 인상 가능성을 시장은 크게 반영하고 있다”면서 “얼마나 빨리에 대한 질문의 대답은 이 정도로 정리할 수 있겠다”라고 분석했다. 그는 “그럼 얼마나 올려야 하냐는 것인데 불확실하지만 더 높아질 수도 있다고 말하며 인플레 파이팅 의지를 강하게 보였다”며 “후행적으로 통화정책이 실물 경제에 영향을 준다고 해서 아무것도 안 할 수 없어 금리 인상이 끝나는 것과는 별개로 봐야 할 것”이라고 분석했다. 김 연구원은 “연준의 긴축 경로에는 큰 변화가 없다고 판단한다”면서 “최종기준금리 수준에도 큰 변화가 없다. 12월 50bp 인상을 시장이 긍정적으로 해석할 여지가 크게 줄었다”고 덧붙였다."
    },
    {
        "title": "美 연준, 시장에 불확실성 던져...이제 관건은 美 물가지수-하이證",
        "date": "2022.11.03. 오전 7:43",
        "content": "제롬 파월 연준 의장하이투자증권은 3일 미국 11월 FOMC(연방공개시장위원회) 결과에 대해 파월 연준(연방준비제도·Fed) 의장이 시장에 불확실성을 던져줬다고 평가했다. 미국 정책금리의 최종 금리 수준과 인상 기간은 향후 발표되는 물가 지표에 달려 있다고 봤다. 박상현 하이투자증권 전문위원은 \"이번 FOMC 회의에서 금리인상 속도 둔화 신호는 나왔지만 파월 의장은 최종 금리 수준과 금리인상 기조의 장기화 혹은 고금리 지속이라는 또 다른 불확실성 리스크를 시장에 던졌다\"고 해석했다. 이어 \"파월의장의 기자회견을 보면 논쟁거리였던 금리인상 속도 둔화에서는 어느정도 명확한 신호를 줬다고 해석된다\"며 \"당장 12 월 FOMC에서 자이언트스텝(75bp 인상)에서 빅스텝(50bp 인상)으로 전환될 가능성도 커졌다\"고 했다. 파월의장의 기자회견 발언 중 \"완화된 속도로 인상할 시기가 다가오고 있어\"는 금리인상 속도 전환, 피봇을 의미하는 것으로 해석했다. 특히 FOMC 회의 성명서에 새롭게 추가된 문구인 \"위원회가 목표 범위의 미래 인상 속도를 결정하는 데 있어 통화 정책의 누적된 긴축, 통화정책이 경제 활동과 인플레이션에 미치는 시차, 경제 및 금융변화를 고려할 것이다\"라는 문장도 금리인상 속도 전환을 시사한다고 시장은 해석했다. 다만, 금융시장 특히 주식시장이 부정적으로 받아들인 것은 '최종 금리 수준\"이 이전보다 높아질 수 있고 금리인상 종료 시점이 지연될 수 있거나 최종금리가 장기간 유지될 수 있다고 말해 애매한 점을 남겼다. 그는 \"'얼마나 빠르게(How fast)'라는 금리인상 속도 우려는 일부 해소된 반면 '얼마나 높게(How higer) 그리고 얼마나 길게(How longer)'라는 또 다른 고민을 안게 됐다\"고 분석했다. 이어 \"미 정책금리의 최종 금리 수준과 인상 기간은 향후 발표되는 물가 지표에 달렸다\"며 \"파월의장의 발언을 종합해보면 여전히 매파적 기조를 유지하고 있는 것은 분명하지만 이전보다 더욱 매파적 색채가 강해졌다고 평가하기 어렵다는 판단한다\"고 했다. 최종 금리 수준이 예상보다 높을 수 있고 금리인상 사이클의 중단 기대 역시 시기 상조라는 다소 매파적 목소리를 낸 것은 분명하다. 다만 이전과 달리 달러화 강세에 대한 우려를 우회적으로 시사한 부문은 파월의장도 꼭 더욱 매파적이었다고 평가하기 어려운 부분이라고 했다. \"강달러, 일부 국가에는 어려움\" 발언은 금리인상 사이클에 대한 속도 조절을 시사한 것으로 해석했다. 최근 엔화 초약세 현상을 방어하기 위한 일본 정부의 공격적인 시장개입이 미국 국채 시장의 유동성 부족현상으로 이어질 수 있음을 인식한 부문으로 일정부문 정책공조 가능성을 열어둔 것이다. 다소 유화적 태도 전환이다. 박 위원은 \"실망감이 있는 것은 분명하지만 물가압력이 확연히 진정되지 못한 상황에서 파월의장이나 미 연준입장에서 긴축적 기조를 전환하기는 어려운 것도 현실\"이라며 \"자칫 완화적 기조로의 섣부른 전환(Pivot)이 인플레이션 기대심리를 재차 자극할 위험이 크기 때문\"이라고 판단했다. 그는 \"'최종 금리 수준 그리고 금리인상 지속기간 혹은 금리인상 사이클 종료 후 동결 기간'에 대한 불확실성이 새롭게 부각됐지만 파월 의장도 해답은 가지고 있지 않아 보인다\"며 \"결국 향후 발표될 물가지표 혹은 경기 둔화 속도가 해답이라는 원칙적 문제로 돌아가게 된다\"고 했다."
    },
    {
        "title": "“4회 연속 자이언트 스텝…내년 1Q 기준금리 5% 예상”",
        "date": "2022.11.03. 오전 7:42",
        "content": "대신증권 보고서[이데일리 유준하 기자] 미국 연방준비제도(연준·Fed)가 9월에 이어 다시 자이언트스텝(75bp, 1bp=0.01%포인트)으로 기준금리를 인상한 가운데 내년에도 인상 기조가 지속, 1분기 말 미국 기준금리가 5%라는 전망이 나온다.\n\n\n\n3일 공동락 대신증권 연구원은 “여전히 높은 수준의 물가에 대한 부담을 견제하기 위해 대응으로 4회 연속 자이언트 스텝을 단행한 반면 추후 인상 속도는 감속할 여지가 있다고 밝혔다”고 짚었다. 연준은 현지시간으로 2일 연방공개시장위원회(FOMC)에서 기준금리를 현행 3~3.25%에서 3.75~4%로 0.75%포인트 인상한다고 발표했다.이번 FOMC를 앞두고 채권시장에서는 2단계에 걸친 컨센서스 형성 과정이 있었다는게 공 연구원의 견해다. 그는 “우선 이번에 이뤄질 기준금리 결정 폭에 대한 컨센서스인데 여전히 8%대로 높은 소비자물가상승률이 지속되면서 11월은 75bp 인상이 대세를 이뤘다”며 “이번 75bp 인상은 사전적인 기대를 확인하는 수준”으로 분석했다.금융시장은 오히려 이후 전개될 일정, 특히 기준금리 인상 폭의 감속 여부에 관심이 몰렸다. 최근 공개된 의사록이나 일부 연준 위원들이 속도 조절론에 대한 언급들이 부각되면서 우선 12월 금리 인상 폭을 놓고 빅스텝과 자이언트스텝에 대한 전망이 엇갈리기도 했다.공 연구원은 “이에 파월 의장은 언젠가는 금리인상 속도를 늦추는 것이 적절하며 이르면 12월에 인상 속도가 느려질 수 있음을 시사했다”며 “거듭된 자이언트 스텝으로 기준금리를 인상한 데 따른 피로감을 통화 당국도 인지하고 있음을 밝힌 대목”이라고 설명했다.이어 “그러나 파월 의장은 인상 속도를 줄이는 것은 덜 중요한 문제이며 최종 금리 수준이 지난 번 예상 수준보다 높아질 수 있다고 설명했다”며 “이에 내년까지도 현재 기준금리 인상 사이클은 지속, 내년 1분기 말 미국 기준금리는 5%를 예상한다”고 내다봤다."
    },
    {
        "title": "\"매의 발톱 드러낸 파월, 국내 주식시장도 부담\"",
        "date": "2022.11.03. 오전 7:32",
        "content": "NH투자증권 보고서[이데일리 김인경 기자] 미국의 11월 연방공개시장위원회(FOMC)에서 제롬 파월 연방준비제도(연준·Fed)의장이 ‘매파적’ 발언을 한 가운데, 국내 주식시장에서도 부담이 나타날 것이란 우려가 커지고 있다. 3일 김영환 NH투자증권 연구원은 “미국 주식시장은 FOMC 성명서 발표 직후 상승하다 기자회견이 진행되면서 하락하는 모습”이었다며 “금융시장 참여자들의 금리인상 속도조절 기대가 실망으로 바뀌었다”고 지적했다. 파월 의장은 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 3.25~4.00%로 75bp(1bp=0.01%포인트) 인상하기로 결정한 직후 기자회견을 통해 “금리 인상 중단은 생각하고 있지 않다”며 “여전히 지속적인 인상이 필요하다고 생각하고 있다”고 말했다. 그는 기자회견 초반만 해도 “(긴축 속도를 늦출) 시간이 다가오고 있다”며 “그것은 다음 회의일 수도 있고 그 다음 회의일 수도 있다”고 말했다. 긴축 속도를 줄일 수 있다는 뜻이었다. 다만 인상 중단을 두고 단호하게 선을 그은 것은 시장에 비둘기파로 보이는 것을 막으려는 의도로 풀이된다. 파월 의장은 “직전 9월 FOMC 이후 나온 각종 경제 지표를 고려하면 최종금리 수준은 지난 예상보다 높아질 것”이라고 말했다. 연준 위원들이 제시한 최종금리는 내년 4.6%다. 4.50~4.75%까지 인상할 수 있다는 것이다. 그러나 이날 파월 의장의 언급 이후 5%대 현실화 가능성이 더 커졌다는 평가다. 김 연구원은 “FOMC 이후 CME 페드워치는 2023년 3월에 미국 기준금리가 5.25%까지 상승할 가능성을 반영하게 됐다”면서 “연준 정책 전환에 대한 기대가 실망으로 바뀌는 모습은 주식시장이 7~8월 베어마켓 랠리를 보인 후 9월에 조정을 겪었던 시기에 나타났던 패턴과 유사할 것”이라고 내다봤다. 김 연구원은 “최근 코스피 지수가 8월 고점과 9월 저점 사이 낙폭(8월16일 2534 → 9월 30일 2155, -378포인트)의 절반 가량을 되돌린 상황(9월30일 2155 → 11월 2일 2336, 181포인트)에서 연준의 최종 기준금리(Terminal Rate)에 대한 전망치가 상향되었다는 사실은 재차 주식시장에 부담 요인으로 작용할 가능성이 있다”고 덧붙였다."
    },
    {
        "title": "“46년만에 가장 많이 올랐다”...우량주 30개 모인 다우지수 들여다보니 [박윤예의 글로벌주 열전]",
        "date": "2022.11.03. 오전 6:59",
        "content": "다우지수 10월 한달간 14% 올라기술주 중심 나스닥은 8% 상승 그쳐건설장비업 ‘캐터필러’ 27% 최대상승쉐브론.암젠 등 수익률도 20% 육박30개 종목 중 마이너스 종목은 2개뿐\n\n\n\n다우 지수의 구성종목과 주가수익률미국의 산업별 대형 우량주 30개 기업 주가를 따르는 다우존스30 산업평균지수(다우지수)가 지난 10월 한 달 동안 크게 오르며 주목을 받았다. 다우지수가 10월 한 달간 14% 올랐는데 이는 1976년 이후 46년 만에 월간 기준 최대 상승폭을 기록한 것이다.반면 기술주 중심의 나스닥지수는 같은 기간 4% 오르는 데 그쳤고, 기술주와 가치주를 아우르는 S&P500지수는 8% 올랐다. 나스닥지수는 아마존, 구글(알파벳), 메타 등 대형 기술주들이 급락하면서 힘을 쓰지 못했다.\n\n\n\n올해 캐터필러 주가실제로 다우지수를 구성하는 우량주 30개의 주가 흐름을 모두 살펴보니 지난 1개월 동안 크게 오른 것으로 나타났다. 한 달간 가장 많이 오른 종목은 캐터필러(27.61%)로 나왔다. 캐터필러는 세계 최대의 건설·광산 장비, 가스 엔진, 공업용 가스터빈 생산 업체다.다만 캐터필러는 최근 실적 호조를 기록했음에도 주가가 추가로 상승할 여력이 크지 않다는 이유로 투자의견이 하향조정됐다. 경기 침체가 본격화되면 주택 건설 수요가 감소할 수 있어서다. 미국 경제매체인 CNBC에 따르면 스티븐 피셔 UBS 애널리스트는 지난달말 보고서를 통해 캐터필러에 대한 투자의견을 종전 ‘매수(Buy)’에서 ‘중립(Neutral)’으로 하향 조정했다.피셔 애널리스트는 “캐터필러가 긍정적인 마진 상승을 이어가고 이익 성장세도 지속될 수 있다고 믿는다”면서도 “최근 시장금리 상승으로 인해 주가 멀티플이 압박 받고 있는 만큼 현 주가 수준에서는 위험대비 기대 수익이 그리 높지 않다는 점을 감안했다”고 설명했다.이어 고유가 호황을 누리고 있는 정유회사인 쉐브론(20.09%)와 고금리 시대에 미국 최대 투자은행인 제이피모간 체이스(18.95%)가 지난 1개월 동안 크게 올랐다. 또 제약바이오 기업인 암젠도 18.06% 상승했다.30개 종목 가운데 1개월 수익률이 마이너스를 기록한 종목은 2개에 불과했다. 통신 기업인 버라이즌 커뮤니케이션스(-4.57%)와 마이크로소프트(-5.22%)로 집계됐다.하지만 주가 흐름을 올해초부터 현재까지 살펴보면 우량주들도 약 10개월 만에 30~50% 하락한 종목이 다수 나왔다. 지난 10월 다우 지수가 급등한 것도 지난 9월 급락한 것에 따른 기술적 반등이라는 얘기가 나오는 이유다. 다우지수는 지난 9월 한 달간 9.2% 하락했고 S&P500지수와 나스닥지수도 각각 9.6%, 10.2% 떨어졌다.\n\n\n\n올해 인텔 주가반도체 기업인 인텔(-46.81%)이 올해 들어 30개 종목 가운데 가장 크게 떨어진 것으로 나타났다. 인텔의 주가는 세계 경기 침체 우려와 PC 수요 감소, 코로나19 대유행에 따른 아시아 지역에서 봉쇄 여파 등으로 급락했다. 다른 반도체 기업인 엔비디아와 AMD의 주가도 올해 50% 이상 하락했다.의류 업체인 나이키도 올해 들어 43.06%로 크게 하락했다. 나이키는 올 들어 주가가 꾸준히 떨어졌는데, 이유로는 재고 처리에 따른 마진 압박, 달러화 강세 여파로 연간 실적 전망치 하향 등이 꼽힌다.빅테크주(애플·마이크로소프트·알파벳·아마존)를 필두로 기술주도 올해 30% 이상 하락했다. 세일즈포스는 올해 37.44% 하락했다. 이 회사는 고객 관계 관리 솔루션을 중심으로 한 클라우드 컴퓨팅 서비스를 제공하는 기업이다. 빅테크 가운데서는 2개 기업만 다우 지수에 포함돼 있다. 애플(-17.23%)은 선방했고 마이크로소프트(-31.84%)는 하락폭이 큰 편이다.올해 들어 가장 많이 오른 산업군은 정유 업계와 제약 바이오 업계가 꼽힌다. 셰브론은 올해 52.79% 올랐고, 제약바이오 기업인 머크(29.78%)와 암젠(20.01%)도 많이 올랐다.\n\n\n\n[EPA연합뉴스]"
    },
    {
        "title": "파월 “긴축 충분치 않으면 곤란”…불확실성 남은 뉴욕증시 2~3% 하락",
        "date": "2022.11.03. 오전 6:56",
        "content": "연준, 4번째 ‘자이언트 스텝’11월 FOMC 회의 결과 75bp↑미국 기준금리 3.75~4.00%애플 약 4%↓기술주 낙폭 확대나스닥종합지수 3% 넘게 하락달러인덱스·국채수익률 상승다음 주 연준 인사 발언 관건\n\n\n\n‘미국 중앙은행’ 연방준비제도(Fed·연준)가 네 번 연속 자이언트 스텝을 결정한 날, 뉴욕증시 주요 주가지수가 2~3%대 급락했습니다. 2일(이하 미국 동부시간 기준) 연준은 연방공개시장위원회(FOMC) 회의 성명문을 내고 미국판 기준금리인 연방기금금리를 기존 3.00~3.25% 에서 3.75~4.00% 으로 올린다고 밝혔습니다.\n\n\n\n증시는 연준 발표 직후 상승세를 보이는 듯 하다가 제롬 파월 연준 의장이 FOMC 회의 기자회견을 기점으로 낙폭을 키웠습니다. 파월 의장이 앞으로의 금리 인상폭과 관련해 명확한 입장을 보이지 않자 불확실성만 더 커진 탓입니다. 이 때문에 오는 12월 이후 긴축 행보와 관련해서는 다음 주 이어질 연준 인사들의 공개 발언과 거시 경제 지표를 눈여겨봐야 합니다.\n\n\n\n2일 뉴욕증시에서는 기술주 하락세가 두드러진 가운데 4대 대표 주가지수가 일제히 하락했습니다. 시가총액 1위 애플과 2위 마이크소프트 주가가 각각 전날보다 3.73%, 3.54% 떨어진 가운데 ‘대형주 중심’ 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 2.50%, 1.55% 하락했습니다. S&P 500 지수는 다우 30 지수에 비해 빅테크(대형 기술주) 비중이 더 크기 때문에 낙폭도 더 컸습니다.‘기술주 중심’ 나스닥종합주가지수와 ‘중소형주 중심’ 러셀2000 지수는 각각 3.36%, 3.36% 떨어져 낙폭이 같았습니다. 기술 기업과 중소 기업은 신용 등급이 상대적으로 낮기 때문에 금리가 오를 수록 부채 부담과 수익  압박이 커 집니다. 나스닥종합지수와 러셀2000 지수 하락세가 눈에 띄는 배경입니다. 한편 반도체 대장주로 구성된 필라델피아반도체지수는 3.09% 하락했습니다.이날 파월 의장은 기준금리 인상 속도 조절이 이뤄질 것이라면서도 최종적으로는 금리 수준이 기존 예상보다 더 높아질 것이라고 말했습니다. 장 중 열린 기자회견에서 파월 의장은 오는 12월에 긴축 속도를 늦출 것이냐는 질문에 대해 “향후 금리를 더 올려야 할 것으로 예상한다”면서 “어느 시점에서는 속도를 늦추는 게 적절할 것이며 바로 다음 회의(12월 FOMC 회의) 또는 그 다음 번 회의에 가능할 수 있다”고 답했습니다.기준 금리 인상폭이 줄어들 수 있다는 취지의 답변이 나오자 투자자들이 안도하면서 주요 주가 지수가 오르는 분위기였지만 다시 투자 심리가 들썩였습니다. 파월 의장이 “최종적으로는 금리 수준이 직전 회의 때 예상한 것에 비해 더 높아질 수 있다”고 말했기 때문입니다. 직전에 열린 9월 FOMC 회의 때 나온 연준 점도표를 보면 내년 기준금리는 4.50~4.75%까지 오를  것으로 예상됐는데, 이보다 높은 5% 선에 이를 수 있다는 의미입니다.파월 의장은 일자리 시장이 시장과 가계 대차대조표가 여전히 탄탄한 반면 물가는 고공행진하고 있다는 점을 들어 “그간 해온 긴축 정책이 실물 경제에 파급되는 시차를 고려하겠지만 아직 갈 길이 남아있으며 경제 데이터에 따라 (인상폭을)결정하겠다”고 언급했습니다. 또 “러시아의 우크라이나 전쟁 같은 여러 외부 상황을 고려할 때 리스크가 비대칭적이며 금리 인상 중단을 생각하기엔 너무 이르다”고 말했습니다. 금리 인상의 끝이 언제일 지, 인상폭이 얼마나 될 지 여부는 여전히 안갯 속입니다.파월 의장이 금리 인상 의지를 재차 강조하자 장 후반으로 갈수록 주식 매도세도 확대됐습니다. 파월 의장은 금리가 너무 가파르게 오르는 것 아니냐는 질문에 대해 “긴축 작업이 충분하지 않으면 오히려 경제가 곤경에 처할 수도 있다”면서 “설령 금리가 너무 높이 오른다 하더라도 경기 부양 수단은 충분하다”고 말했습니다.올해 말까지 미국 경제가 완만한 성장세를 보이겠지만 금리 상승세를 고려할 때 경기 연착륙이 힘들 것이라고 내다봤습니다. 또 파월 의장은 “달러 강세가 일부 국가에 도전이 되겠지만 미국이 인플레이션을 통제하지 못하면 다른 나라 경제도 나아지기 힘들다”고 언급했습니다. 전반적으로 물가 안정을 위해서는 실물 경제 부담을 감수해가며 금리를 올리겠다는 의지를 강조한 셈입니다.이날 시카고상품거래소(CME) 페드워치에 따르면 연방기금금리(미국판 기준금리) 선물시장 투자자들은 오는 12월 연준이 빅 스텝을 결정할 확률을 56.8%, 자이언트 스텝을 결정할 확률은 43.2%로 보고 있습니다. 자이언트 스텝은 중앙은행이 기준금리를 한 번에 75bp(=0.75%p), 빅 스텝은 50bp 올리는 고강도 긴축 정책입니다.한편 채권 시장에서는 미국 주요 국채 수익률이 상승했습니다. 기준금리에 민감한 2년 만기 국채 수익률은 1bp오른 4.76%, ‘시중 장기 금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 3bp오른 4.10%를 기록했습니다.뉴욕 외환시장에서는 연준 금리 인상 결정에 따라 달러화 가치도 올랐습니다. 주요 6대 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시39분 기준 0.50% 오른 112.11 을 가리켰습니다.에너지 시장에서는 국제 유가가 다시 배럴 당 90달러 대로 올라섰습니다. 미국 서부텍사스원유(WTI) 12월물은 전날보다 1.84% 오른 90.00달러, 브렌트유 1월물은 1.60% 오른 96.16달러에 거래를 마쳤습니다. 뉴욕=김인오 특파원"
    },
    {
        "title": "방향전환 기대한 뉴욕증시, '매파' 파월에 실망…나스닥 3.4%↓(종합)",
        "date": "2022.11.03. 오전 5:46",
        "content": "파월, 금리인하 전환 선긋고 '최종금리 높일 것' 선언…기술주 막판 투매\n\n\n\n제롬 파월 연준 의장의 회견을 틀어놓고 업무를 보는 뉴욕증권거래소[로이터=연합뉴스]    (뉴욕=연합뉴스) 강건택 특파원 = 미국 중앙은행인 연방준비제도(Fed·연준)의 통화정책 방향 전환(피벗)을 기대하던 뉴욕증시는 2일(현지시간) 제롬 파월 의장의 '매파'(통화긴축 선호)적 태도에 좌절했다.    이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 505.44포인트(1.55%) 떨어진 32,147.76에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 96.41포인트(2.50%) 하락한 3,759.69에, 기술주 중심의 나스닥 지수는 366.05포인트(3.36%) 급락한 10,524.80에 각각 장을 마감했다.    연준과 파월 의장이 증시를 들었다 놓은 날이었다.     연준이 11월 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 또다시 0.75%포인트 인상하면서도 긴축적 통화정책의 누적 효과와 경제 영향의 시간차를 향후 고려하겠다며 금리인상 '속도 조절' 여지를 공식화한 직후 뉴욕증시 3대 지수는 일제히 상승 전환했다.    그러나 상승 랠리는 오래가지 않았다.     파월 의장이 이어진 기자회견에서 \"최종금리 수준은 지난번 예상한 것보다 높아질 것\"이라면서 내년 금리가 5%에 육박하거나 이를 넘을 가능성을 시사하자 주요 지수는 곧바로 하락 반전했다.    이후 파월 의장이 \"금리인상 중단 고려는 매우 시기상조\", \"우리는 갈 길이 멀다\" 등 전반적으로 긴축적인 통화정책 기조의 유지 필요성을 확인하면서 장 마감 직전 실망 매물이 쏟아져 나왔다.    최종금리가 기존 전망치보다 높은 수준으로 올라갈뿐 아니라 이를 상당 기간 유지하겠다는 뜻을 연준 수장이 재확인한 것이 증시에 금리 부담을 되살렸다는 분석이다.    브랜디와인글로벌 투자운용의 포트폴리오 매니저인 잭 매킨타이어는 CNBC방송에 \"파월의 어조는 꽤 매파적이었다\"면서 이날 회견에서 \"연준의 금리인상 중단 가능성을 시사하는 비둘기(통화완화 선호)적 힌트는 찾을 수 없었다\"고 말했다.    단순한 금리인상 속도 조절을 넘어 피벗을 시사하는 메시지까지 기대하던 시장의 투자 심리가 급랭하면서 장중 4% 선 아래로 내려왔던 10년물 미 국채 금리는 4.1%에 육박하는 수준으로 급반등했다.    그 결과 금리에 민감한 성장주들을 중심으로 투매 현상이 벌어졌다.     애플, 구글 모회사 알파벳, 마이크로소프트는 3%대 후반의 하락률을 기록했고 페이스북 모회사 메타 플랫폼과 테슬라는 각각 4.9%, 5.6% 급락했다.     firstcircle@yna.co.kr"
    },
    {
        "title": "'예상보다 매파적' 파월에 실망한 뉴욕증시…나스닥 3.4%↓",
        "date": "2022.11.03. 오전 5:09",
        "content": "(뉴욕=연합뉴스) 강건택 특파원 = 미국 중앙은행인 연방준비제도(Fed·연준)의 통화정책 방향 전환(피벗)을 기대하던 뉴욕증시는 2일(현지시간) 제롬 파월 의장의 '매파'(통화긴축 선호)적 태도에 좌절했다.    이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 505.44포인트(1.55%) 떨어진 32,147.76에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 96.41포인트(2.50%) 하락한 3,759.69에, 기술주 중심의 나스닥 지수는 366.05포인트(3.36%) 급락한 10,524.80에 각각 장을 마감했다.    시장은 연준이 11월 연방공개시장위원회(FOMC) 정례회의 직후 향후 금리인상 속도 조절 가능성을 시사한 데 일제히 환호했으나, 이후 파월 의장이 회견에서 \"최종금리 수준이 지난번 예상보다 높아질 것\"이라며 \"금리인하 전환 논의는 매우 시기상조\"라고 못 박자 일제히 급락 전환했다.\n\n\n\n제롬 파월 연준 의장의 회견 틀어놓은 뉴욕증권거래소[로이터=연합뉴스]    firstcircle@yna.co.kr"
    },
    {
        "title": "FOMC 앞두고 코스피 숨 고르기…외국인 '사자' 지속될까",
        "date": "2022.11.03. 오전 5:01",
        "content": "외국인 이날도 5000억원 가까이 코스피 '순매수'외국인, 중국 대신 신흥국 비중 확대 의견 나와11월 FOMC 결과에 따라 외국인 수급도 결정될 듯[이데일리 김소연 기자] 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의 결과를 앞두고 코스피 지수는 2330선에서 공방을 벌였다. 11월 들어서도 외국인의 순매수세가 이어지고 있다. \n\n\n\n[이데일리 김정훈 기자]2일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.07%(1.65포인트) 오른 2336.87에 거래를 마감했다. 주목할만한 점은 이날도 외국인 투자자의 순매수가 이어졌다는 점이다. 3거래일 연속 ‘사자’다. 외국인 투자자는 전날 4939억원어치를 사들인 데 이어 이날 4963억원어치를 사들였다. 이에 FOMC 이후 11월에도 외국인의 순매수세가 이어질지 관심이 커지는 모양새다. 한지영 키움증권 연구원은 “불안한 증시 환경에도 최근 외국인들의 순매수가 이어지고 있는 가운데 순매수 배경으로 중국 시진핑 차기 지도부 출범에 따른 불안감이 외국인들로 하여금 중국 비중 축소, 여타 신흥국 비중 확대를 만들고 있다는 의견이 나오고 있다”고 설명했다.이어 “일주일 혹은 한 달 내에 빠르게 일어나는 일은 아닌 만큼 중장기적인 관점에서 외국인 수급 변화에 주목할 필요가 있다”고 덧붙였다. 3일 새벽 3시(한국시간) 나오는 11월 FOMC 결과가 글로벌 금융시장의 단기 행보를 결정짓게 될 전망이다. 연준의 금리 인상 속도 조절 공식화 여부에 따라 통화정책 부담을 일부 덜어낼 수 있어서다. 외국인 투자자 향방도 여기에 따라 결정될 수 있다.시장에서는 3분기 실적 시즌을 지나면서 차기 주도주에 대한 윤곽을 확인할 수 있을 것으로 본다. 연말로 가까워질수록 내년 이익 실적에 대한 전망이 중요해진다. 11월은 낙폭 과대주의 반등이 예상된다. 7~8월 코스피 반등이 나타났다는 점에서 최근 반등 초기 소외됐던 소프트웨어, 기계 업종의 반등이 기대된다. 성장주의 경우에는 내년 이익 회복 탄력이 크면, 긴축 노이즈가 해소된 구간에서 프리미엄을 회복할 것으로 봤다. 이경민 대신증권 연구원은 “FOMC에서 주목할 부분은 금리인상 속도조절 공식화 여부”라며 “유럽중앙은행(ECB)은 이미 경기를 고려한 금리인상 속도 조절을 공식화한 상황이다. 연준까지 가세한다면 통화정책에 대한 부담은 일부 덜어낼 수 있을 것”이라고 전망했다."
    },
    {
        "title": "역대 최대 실적 에어비앤비, 4분기 예상 하회 전망에 주가 12%↓",
        "date": "2022.11.03. 오전 4:59",
        "content": "에어비앤비 로고[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 글로벌 숙박 공유업체 에어비앤비가 7∼9월 사상 최대 분기 실적을 내고도 2일(현지시간) 주가는 12% 급락했다.    이날 미 동부 기준 오후 1시 30분 현재 에어비앤비는 전날보다 12.36%(13.48달러) 급락한 95.57달러(13만5천800원)에 거래됐다.     에어비앤비 주가가 장중 100달러 아래로 떨어진 것은 지난 9월 23일(99.71달러) 이후 40일 만이다. 종가로는 7월 18일 97.67달러를 기록한 바 있다.    에어비앤비는 3분기에 28억8천만 달러의 매출과 12억1천만 달러의 순이익을 기록했다고 전날 주식시장이 끝난 이후 발표했다.    매출은 지난해 같은 기간보다 29%, 순이익은 45% 각각 증가했다.    특히, 순이익은 월가 전망치 10억3천만 달러를 크게 웃도는 수준으로, 2020년 상장 이후 분기 최대 실적이다.    3분기 실적이 크게 증가한 것은 올해 들어 코로나19 기세가 꺾이면서 여름철 여행 수요가 급증했기 때문이다. 에어비앤비는 3분기 숙박 등 예약 건수가 1년 전보다 25% 증가했다고 밝혔다.    그러나 4분기 실적 전망이 주가를 발목 잡았다.    에어비앤비는 4분기 매출이 18억 달러∼18억8천만 달러가 될 것으로 예상했다. 이는 시장 예상치(18억7천만 달러)에 미치지 못하는 수준이다.    블룸버그 통신은 인플레이션과 경기 침체, 숙박료 상승 등이 에어비앤비 실적에 부정적 영향을 미칠 것으로 전망했다.     taejong75@yna.co.kr"
    },
    {
        "title": "연준 ‘4번째 자이언트 스텝’...12월 인상폭 주목",
        "date": "2022.11.03. 오전 3:27",
        "content": "2일 FOMC 회의, 75bp↑결정미국 기준금리 3.75~4.00%로12월 긴축 강도완화 기대하는뉴욕증시, 향후 인상폭 관심\n\n\n\n제롬 파월 미 연준 의장 [EPA = 연합뉴스]‘미국 중앙은행’ 연방준비제도(Fed·연준)가 기준금리를 75bp(=0.75%포인트) 인상했다. 연준은 2일(이하 미국 동부시간) 연방공개시장위원회(FOMC) 회의를 통해 기준금리를 기존 3.00~3.25% 에서 3.75~4.00% 으로 올린다고 밝혔다. 지난 6월 이후 네 차례 열린 FOMC 정례회의에서 모두 자이언트 스텝을 밟은 셈이다. 연준은 이날 FOMC 회의 이후 성명을 통해 러시아와 우크라이나 전쟁에 따른 인플레이션 압박 등을 금리 인상 배경으로 주목했다.이날 뉴욕증시 주요 주가 지수는 연준 결정을 앞두고 하락세를 보이고 있다. 다만 이번 결정은 시장 예상대로 였기 때문에 투자자들은 제롬 파월 연준 의장이 FOMC 회의 기자회견에서 앞으로의 금리 인상폭에 대해 어떤 언급을 할 지 여부에 관심을 기울이는 분위기다.\n\n\n\n이날 뉴욕증시 주요 주가 지수는 연준 결정을 앞두고 하락세를 보였다. 노무라 증권의 찰리 맥엘리곳 매니징 디렉터는 “다음 번 FOMC 회의를 기점으로 연준 금리 인상폭이 줄어든다고 해도 이것이 긴축 정책 피벗(태도 전환)을 의미하는 것은 아니다”면서 “더 중요한 점은 연준의 금리 인상 행보가 길어지는 것”이라고 말했다. 앞으로도 금리 인상폭을 둘러싼 정책 불확실성이 이어질 수 있다는 지적이다.지난 주까지만 해도 투자자들 사이에서는 연준이 오는 12월 이후 금리 인상폭을 줄일 것이라는 기대가 부각됐지만 이번 주 들어서는 연준이 12월에도 자이언트 스텝을 밟을 수 있다는 불안감이 돌았다. 전날 1일 시카고상품거래소(CME) 페드워치에 따르면 연방기금금리(미국판 기준금리) 선물시장 투자자들은 11월 자이언트 스텝 확률이 85.5% 일 것이라고 본 반면 12월에는 빅 스텝(44.7%)과 자이언트 스텝(49.2%)을 두고 팽팽하게 엇갈리기도 했다. 자이언트 스텝은 중앙은행이 기준금리를 한 번에 75bp 올리는 것을 말하고, 빅 스텝은 50bp 올리는 것을 말한다. 둘 모두 고강도 긴축 정책이지만 시장에서는 빅 스텝을 ‘긴축 강도 완화’ 로 받아들이고 있다.골드만삭스는 내년 3월 미국 기준금리 상단을 기존 예상치(4.75%)보다 높은 5.00%로 상향했다. 연준이 올해 11월 75bp 인상, 12월 50bp 인상에 이어 내년 2월과 3월에는 각각 25bp 인상에 나설 것이라는 예상에서다."
    }
]