[
    {
        "title": "코로나 빗장 풀리자…월가 “넷플릭스보다 디즈니가 더 유망” [월가월부]",
        "date": "2022.11.08. 오후 11:53",
        "content": "팬데믹에 부진했던 디즈니테마파크 매출 상승세 뚜렷새 광고요금제도 수익 견인넷플릭스는 가입자 늘었지만스트리밍 집중에 성장성 한계\n\n\n\n세계 최대의 엔터테인먼트 기업이라는 타이틀을 놓고 ‘전통 강자’ 월트 디즈니와 ‘신흥 강자’ 넷플릭스가 치열하게 경쟁하는 가운데 월가에선 디즈니에 더 긍정적인 전망을 쏟아내고 있다. 전세계적으로 구독자 수 증가가 정체 상태에 접어든 가운데 구독료 외에도 다양한 수입원을 갖고 있어 수익 안정성이 높다는 것이다.여기에 양사가 구독자 확대를 위해 야심차게 내놓은 ‘광고지원 요금제’에서도 디즈니가 넷플릭스보다 더 많은 성과를 거둘 수 있다는 평가도 나온다. 광고지원 요금제는 광고를 시청하는 조건으로 더 낮은 월 구독료를 내는 상품이다.8일 마켓워치에 따르면 월가 분석가들은 디즈니가 광고지원 요금제를 출시하고 기존 요금제를 인상하면서 1000만명 이상 신규 가입자가 늘어날 것으로 전망했다.앞서 넷플릭스는 11월 3일부터 월 6.99달러에 미국에서 광고 지원 구독제를 출시했다. 미국을 포함하여 총 9개 나라에서 출시했는데 한국에서는 최저가 요금제(월 9500원)보다 4000원 싼 5500원으로 책정됐다. 광고지원 요금제를 선택한 시청자들은 1시간당 평균 4~5분가량 광고를 봐야 한다.디즈니도 다음달 8일 미국에서 광고지원 요금제를 선보인다. 디즈니는 넷플릭스보다 1달러 비싼 7.99달러로 전해진다. 소프트웨어 회사인 버브 그룹의 마케팅 부사장인 코리 쿨리스는 “디즈니 플러스의 광고지원 요금제는 넷플릭스를 능가할 것”이라며 “넷플릭스가 기술개발, 파트너 릴레이션십, 새 조직 구축 등을 해야 하지만 디즈니는 이 모든 것을 이미 가지고 있다”고 설명했다. UBS 분석가인 존 호둘릭은 디즈니플러스의 광고지원 요금제가 첫 12개월간 10억달러의 추가 매출을 올릴 것으로 예상했다.이미 디즈니는 전체 구독자 수에서도 넷플릭스를 앞섰다. 8월 디즈니는 디즈니플러스와 훌루 및 ESPN플러스 등 스트리밍 서비스의 구독자수가 총 2억2110만명을 기록했다고 밝혔다. 같은 시기 넷플릭스 구독자는 2억2067만명으로 디즈니 구독자가 넷플릭스 구독자를 넘어선 것은 사상 처음이었다.  디즈니플러스는 1억5000만명으로 전분기 대비 1440만명 늘었고, ESPN플러스는 2280만명으로 전분기 대비 50만명, 훌루는 4620만명으로 70만명이 증가했다.월가에서 디즈니에 후한 평가를 내는 것은 코로나 시국이 끝을 향해가고 있다는 점도 한몫했다. 외부 활동이 많아지면 테마파크 등 디즈니의 강점이 힘을 발휘할 것이란 얘기다.디즈니의 경우 테마파크의 매출 비중이 34%에 달한다. 영업이익률은 5%대로 낮은 편이다. 코로나19 당시 디즈니는 테파마크 문을 닫았고 2020년 2월초 주가가 두 달만에 33% 빠지는 등 어려움을 겪었다. 이 시기에  넷플릭스는 가입자를 크게 늘리며 ‘코로나19 특수’를 누렸다. 2020년 한 해 동안 넷플릭스 주가는 64% 올랐다.그러나 디즈니는 올해 내내 테마파크 부문의 확실한 실적 회복세를 보여주고 있다. 내년에는 미디어와 테마파크 사업의 실적 성장이 예상된다. 미디어는 ABC 등 8개 방송국 수익·스트리밍 서비스 수익·콘텐츠 라이선스로 구성되고, 테마파크는 디즈니랜드·호텔·크루즈 수익과 IP 상품 수익으로 구성된다. 월가 분석가들은 디즈니의 4분기 매출을 평균 212억8000만 달러로 전년 동기의 185억 달러에서 증가할 것으로 예상한다.반면 넷플릭스는 매출의 99%가 구독료 즉 스트리밍 수익이다. OTT만 운영하다보니 영업이익률이 20%에 달한다. 넷플릭스의 북미지역 매출 비중은 전체의 44%다. 절반 이상이 아시아·태평양, 유럽·중동 등 해외 매출이다. 달러 강세가 이어지면 해외 실적은 감소할 가능성이 크다. 넷플릭스가 성장성 측면에서는 작년까지 고성장 해왔지만 올해부터 가입자 성장률이 감소하고 있다.두 회사 모두 올해 주가가 크게 떨어지면서 가격 매력은 커졌지만 월가는 디즈니를 넷플릭스보다 선호하는 분위기다. 투자정보 매체 팁랭크스에 따르면 최근 3개월 기준 애널리스트들이 내놓은 디즈니의 평균 목표주가는 144.64달러로 현재 주가보다 1.4배 높은 수준이다.애널리스트 17명 가운데 14명이 매수 의견을 내놓았고 매도는 없다. 반면 넷플릭스의 평균 목표주가는 284.2달러로 현재 주가보다 1.1배 높은 수준이다. 애널리스트 31명 가운데 13명이 매수, 4명이 매도 의견을 내놓았다. 맥쿼리 리서치 분석가 팀 놀렌은 11월과 12월 극장에서 ‘블랙 팬서 2’, ‘아바타 2’가 개봉되며 내년에 개봉될 영화들도 기대작이라며 디즈니에서 대해 ‘시장수익초과’등급과 140달러의 목표 주가를 유지한다고 밝혔다.지난달 18일 실적을 발표한 넷플릭스는 3분기 신규 가입자가 240만명 증가하는 등 어닝 서프라이즈를 올렸다. 발표 다음날 넷플릭스 주가(272.38달러)는 하루 만에 13% 오르기도 했다.김찬주 KB증권 연구원은 “낙폭 과대에 따른 단기 추가 상승이 나왔지만 장기 이익 성장성을 반영한 주가는 여전히 상대적으로 높다”고 말했다. 현재 주가(258.6달러)는 다시 하락해 3분기 실적 발표 이전 수준으로 돌아갔다. 이는 넷플릭스의 주가가 가장 비쌌을 때(2021년 11월 691.69달러)에 비하면 약 62% 빠진 수준이다.디즈니 OTT 사업의 매출은 연평균 성장률이 약 30%로 고성장 중이지만, 지속적인 콘텐츠 투자로 영업적자를 지속하고 있다. 작년에만 17억달러 적자를 기록했고 올해에도 콘텐츠 투자로 적자 폭은 확대될 것으로 예상된다.신은정 DB금융투자 연구원은 “넷플릭스 오리지널 대비 디즈니 계열 OTT의 오리지널은 아직 글로벌 흥행단계에 진입하지 못했기 때문에 안정기 접어든 내년 이후에야 적자폭이 축소될 것으로 예상된다”며 “디즈니가 OTT 후발주자라서 지금까지 가입자 순증세가 이어지고 있으나 성숙기에 접어들면 가입자 성장도 완만해질 것”이라고 말했다.또 디즈니는 지난 8월 스트리밍 서비스와 테마파크를 함께 할인 된 가격으로 이용하고 디즈니 샵에서 물건도 구입하는 디즈니 프라임 멤버십을 도입할 계획이라고 밝혔다."
    },
    {
        "title": "美서 불어오는 반도체 훈풍…삼성전자·SK하이닉스 주가 탄력",
        "date": "2022.11.08. 오후 11:49",
        "content": "위 사진은 기사와 직접 관련 없음국내 대표 반도체주인 삼성전자와 SK하이닉스가 8일까지 3거래일 연속 상승세를 이어갔다. 미국 중간선거 후엔 한국 반도체 기업들의 수출에 긍정적인 영향을 받을 수도 있다는 전망이 제기된 데 따른 것으로 분석된다.8일 한국거래소에 따르면 삼성전자 주가는 전일 대비 2.66% 오른 6만1800원에 장을 마감했다. 장중 한 때 6만1900원까지 올랐다. 삼성전자가 장중 6만1000원선을 웃돈 것은 지난 8월19일(장중 고가 6만1600원) 이후 약 3개월만이다.SK하이닉스 주가도 전일 대비 1.39% 오른 8만7700원으로 거래를 마쳤다. 삼성전자와 SK하이닉스 모두 주가가 지난 4일부터 3거래일 연속 상승세를 이어갔다.삼성전자와 SK하이닉스 주가는 외국인들이 끌어올리는 형국이다. 외국인은 이날에만 삼성전자 주식을 약 562억원, SK하이닉스 주식을 약 232억원 규모로 순매수했다.증권가에서는 미국 중간선거 후 바이든 행정부의 인플레이션감축법(IRA), 반도체법 등 주요 정책 기조에 변화가 생길 수 있다는 기대감이 작용했다고 평가했다. 특히 미국에서 경기 부양책이 나올 수 있다는 기대감에 달러화가 약세를 보인 점도 외국인의 투자 심리에 영향을 미쳤다는 지적도 나온다.서상영 미래에셋증권 미디어콘텐츠 본부장은 “중간선거 후 세금 감면 등을 통한 경기 부양의지가 미국에서 높아질 수 있다”며 “수출 의존도가 높은 국내 증시에 긍정적인 영향을 줄 수 있어 투자심리 개선 요인 중 하나로 작용하고 있다”고 설명했다."
    },
    {
        "title": "환율 한 달여 만에 1,400원 하회…증시도 회복",
        "date": "2022.11.08. 오후 9:06",
        "content": "원·달러 환율이 한 달여 만에 1,400원 아래로 내려왔습니다.오늘(8일) 서울 외환시장에서 원·달러 환율은 전 거래일보다 16.3원 급락한 1,384.9원에 마감했습니다.글로벌 금융시장에서 위험선호 심리가 되살아나면서 지난 9월 이후 약 한 달 반 만에 1,300원대로 내려온 겁니다.코스피도 기관과 외국인의 순매수에 힘입어 1.15% 오른 2,399.04에 상승 마감했습니다.장중 2,400선을 넘어서기도 했는데, 이는 9월 15일 이후 약 두 달 만입니다.  코스닥도 1.83% 뛴 713.33에 거래를 마쳤습니다. #환율 #증시 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "전문직 때린 경기침체…여의도 판교 이직 뚝 끊겼다",
        "date": "2022.11.08. 오후 8:11",
        "content": "모셔가던 회계사·IT개발자들경기 침체에 옮겨갈곳 사라져\n\n\n\n채용게시판플랫폼과 스타트업 호황, 사모펀드(PEF) 활성화 등 코로나 특수를 타고 몸값이 크게 올랐던 고소득 전문직 종사자들의 스카웃 시장에 한파가 불어닥치고 있다.신규 수요로 폭발로 ‘모시기 경쟁’이 벌어지면서 이직 시장에서 대접을 받던 회계사 변호사 정보기술(IT) 개발자 등의 퇴직률이 올 하반기 들어 눈에 띄게 줄었다. ‘직장 엑소더스(대탈출)’ 현상이 빚어졌던 2020~2021년과는 확연하게 달라진 모습이다.8일 매일경제가 단독입수한 회계학회의 ‘공인회계사 노동시장의 수요 및 공급에 대한 분석’에 따르면 회계법인에서 비회계법인으로 이동한 회계사 수가 2020년에는 731명, 2021년에는 870명으로 집계됐다. 2년간 이직한 회계사수는 1601명으로 회계법인 소속 등록회계사(1만3004명)의 10%가 넘는다.회계사 이직은 지난 2018년 신외부감사법이 시행으로 내부회계관리제도가 강화되면서 일반 기업 재무팀과 금융회사 증권사 등으로 이직이 늘기 시작했다. 이후 코로나 쇼크로 돈이 풀리면서 플랫폼 기업이 급성장하고, 인수합병(M&A) 시장에서 PEF가 두각을 보이면서 회계사들이 스타트업, 플랫폼, PEF로 급격히 이동했다. 최근 4년간 회계법인 소속 회계사의 4분의 1이 타 직종으로 옮길만큼 이직이 활발했다.이런 분위기가 올해 중반부터는 확연히 바뀌었다. A회계법인의 경우 올해 7월부터 지난달까지 퇴사자가 전년 동기 대비 50% 수준으로 떨어졌다. B회계법인도 딜 부문의 퇴사자 비율이 전년의 3분의 2수준으로 낮아졌다.회계업계 관계자는 “지난해 까지만 해도 전 업종에 걸쳐 회계전문가들의 수요가 커서 이직이 활발했다”며 “그러나 경기가 안좋아지면서 M&A나 스타트업 시장 상황이 안 좋아지자 ‘광야(다른 직종)로 나서겠다’는 회계사들이 눈에 띄게 줄었다”고 설명했다.또다른 관계자는 “회계사 퇴직률이 요즘 눈에 띄게 줄었다”며 “금리인상으로 딜이 멈추면서 PEF 등으로 이동이 멈춘 것도 큰 요인”이라고 전했다.이직이 활발했던 정보기술(IT), 스타트업 업계도 고정비용인 인건비 관리에 돌입하면서 최근 이같은 분위기가 확산되고 있다. 국내 스타트업 재직 중인 A씨는 “스타트업들은 살아남기 위해 인건비부터 줄일 수밖에 없는 현실”이라며 “‘하이 리스크 하이 리턴’을 쫓아 스타트업으로 옮긴 고급 인력들이 시장에 쏟아져나오고 있는데 이를 받아줄 자리가 많지 않은 상황”이라고 말했다.투자 감소는 스타트업발 정리해고로 이어질 분위기다. 인력 수급의 주역이 오히려 인력 배출의 장본인이 돼가는 실정인 셈이다. 국내 한 헤드헌팅사 관계자는 “코로나 초기에 네카오에서 스타트업 이직이 정말 많았는데, 지금은 완전히 반대로 스타트업에서 인력을 대규모로 내보내고 있고, 이를 받아줄 회사가 없는 상황”이라고 전했다.대형 로펌업계도 크게 다르지 않은 분위기다.  국내 10대 로펌 관계자는 “주니어 연차에서 업무 강도, 워라밸 등을 감안해 기업 법무팀으로 이직해가는 경우가 많아서 골치였는데, 요즘은 경기침체 여파로 그런 움직임이 상당히 수그러 들었다”고 분위기를 전했다."
    },
    {
        "title": "“올해 넘기려면 물불 가릴때 아냐”…증권사에 무슨일이",
        "date": "2022.11.08. 오후 7:55",
        "content": "자금줄 마른 증권사들13년만에 최고 금리에도단기사채 발행액 크게 늘려신용위기 방어 나선 정부채안펀드 통해 물량 소화\n\n\n\n[사진 = 매일경제]정부가 ‘50조원+α’규모의 긴급 시장 안정책을 내놓은지 보름이 지났지만 기업어음(CP, 91일물) 금리가 8일 13년 10개월래 최고 수준을 기록하는 등 채권시장의 여전히 불안한 모습이다.특히 이달 들어서는 부동산 프로젝트파이낸싱(PF) 자산유동화기업어음(ABCP) 발행 물량이 많았던 증권사들이 CP보다 금리가 높은 단기사채(전단채) 발행을 크게 늘리고 있다.  정부 긴급대책의 일환으로 증권사 발행 CP 등도 지난 1일부터 매입을 시작한 때문이다. ABCP는 레고랜드발 사태 이후 시장의 관심이 집중되기도 했던 상품이다.8일 금융투자협회에 따르면, 이날 오전 91일물 CP 금리는 전 거래일보다 0.03%포인트 오른 연 4.97%를 기록했다. 이는 2009년 1월15일(5%) 이후 13년 10개월 만에 가장 높은 수준이다. CP금리는 채권시장에서 단기자금의 바로미터로 불린다. CP금리 상승은 최근 자금시장 경색 후 기관들의 투자심리가 급격히 위축된 상황이 이어지고 있다는 것을 뜻한다.실제로 CP금리는 지난달 내내 쉬지 않고 매일 연중 최고치를 새로 썼다. 이달 들어서도 상승세를 꺾이지 않아 직전 거래일 기록한 연고점(4.94%)을 하루 만에 넘었다.금리가 연일 높아지고 있지만 증권사들은 CP와 단기사채 발행을 늘리고 있다.8일 한국예탁결제원 세이브로에 따르면 ‘레고랜드 사태’ 이후 증권사 단기사채 발행액이 증가세를 보이고 있다. 채권시장 관계자는 “채권 시장 경색이 심화되면서 증권사들이 유동성 확보에 나선 것”이라고 분석했다.교보증권의 경우 지난 10월 단기사채 발행액은 1조6650억원으로 직전 월(1900억원) 대비 8배 이상 급증했다. 메리츠증권도 지난 9월엔 1000억원의 단기사채만을 발행했지만 10월엔 5904억원으로 비중을 크게 늘렸다. 9월 1600억원을 발행한 신영증권도 10월엔 4400억원 규모로 단기사채 발행 규모를 늘렸다. 대신증권은 9월엔 단기사채를 발행하지 않았지만 지난달 900억원을 발행했다.이달 들어서도 증권사들의 발행은 이어지고 있다. 지난주 21개 증권사가 발행한 CP와 단기사채 규모는 총 5조653억 원으로 파악된다. 한국투자증권이 7700억원, 교보증권이 7200억원, 키움증권이 6290억원, 신한투자증권이 5610억 원, 미래에셋증권이 4400억 원 가량을 발행했다. 채권시장 안정펀드 가동과 한국증권금융을 통한 증권사 지원이 이뤄지면서 증권사들의 CP와 단기사채 발행이 이어지는 것으로 보인다.김상훈 신한투자증권 연구원은 “연말에 자금을 확보하려는 움직임들은 다들 있다”며 “증권사들은 (유동성 확보가) 조금 더 급한 것으로 보인다”고 말했다. 그는 이어 “앞으로 돌아오는 프로젝트파이낸싱(PF) 자산유동화기업어음(ABCP)에 대한 자금 보충을 해야 하니 금리가 높아도 올해 연말을 3개월물로 넘기자는 수요가 더욱 많다”며 “특히 정부 대책을 통해 CP를 사주니 발행단에서 증권사들의 물량이 많이 잡히는 모습”이라고 설명했다.실제로 채안펀드는 지난주부터 CP를 중심으로 매입을 진행 중이다. 지난주에는 1차 추가 ‘캐피털 콜’(펀드자금 요청)도 마무리된 상태다. 한국증권금융은 RP·대출 등을 통해 중소형 증권사에게 지난주말까지 9300억원을 공급했다. 산업은행 등의 회사채·CP 매입프로그램도 매입규모를 확대하면서 증권사 발행 CP도 지난 1일부터 매입을 개시했다.이에 대해 금융당국 관계자는 “채안펀드와 증권금융 및 산은 회사채·CP 매입프로그램은 보다 유연하고 적극적인 운영을 통해 시장 대응 기능을 높일 예정”이라고 밝혔다.일례로 A 증권사는 1일물 단기사채를 지난 8월 초부터 지난달 중순까지 두 달간 하루도 빠짐없이 발행했다. A사는 부동산 PF에 주력해 온 증권사 중 하나인데, 1일물 단기사채 발행규모는 200억~500억원을 오갔다고 한다.올 하반기 들어 이 회사의 1일물 단기사채는 61회에 거쳐 발행을 이어갔는데, 시장이 경색되기 시작한 지난 8월부터 발행량이 집중됐다. 이 회사가 지난 상반기 발행한 1일물 단기사채가 7건에 불과하다는 점을 고려하면 하반기 들어 하루짜리 초단기 금융시장 의존량이 늘어난 것으로 해석된다."
    },
    {
        "title": "실적 부진에 CEO리스크까지…테슬라 200달러 붕괴[서학개미 리포트]",
        "date": "2022.11.08. 오후 6:34",
        "content": "트위터 인수·공화당 투표 독려 트윗 등 오너리스크 부각자동차 수요 둔화·강달러로 올해 3분기 실적 악화 우려하루만에 5% 급락···17개월 만에 200달러 선 붕괴\"증설 물량 소화할 시간 필요\"···테슬라 투자 늦추라는 조언도\n\n\n\n[서울경제] 테슬라 주가가 17개월 만에 200달러 아래로 추락했다. 경기 침체 및 자동차 수요 둔화의 여파로 테슬라 실적에 대한 우려가 커지는 가운데 일론 머스크 테슬라 최고경영자(CEO)의 ‘오너 리스크’까지 겹쳤기 때문이다.7일(현지 시간) 미 증시에서 테슬라 주가는 전 거래일보다 5.01% 떨어진 197.08달러로 마감했다. 테슬라 주가가 종가 기준으로 200달러 선이 붕괴된 것은 17개월 만에 처음이다. 앞서 8월 25일 액면 분할 이후 300달러 안팎에서 등락을 반복하던 테슬라는 불과 두 달여 만에 주가가 34.30% 하락했다.증권가에서는 실적 부진을 주가 하락의 가장 큰 이유로 꼽는다. 임은영 삼성증권 수석연구위원은 “최근의 미국 증시 반등에도 테슬라 주가가 급락한 것은 테슬라의 자동차 사업 실적 부진에 대한 우려 때문으로 분석된다”며 “경기 침체 및 자동차 수요 둔화의 여파로 현재 테슬라는 증설 물량을 소화할 시간이 필요하다”고 진단했다. 실제로 테슬라의 3분기 판매 대수는 전년 동기 대비 42.4% 증가한 34만 3830대로 블룸버그의 컨센서스(35만 7900대)를 약 4% 하회했다. 10월 중국에서의 판매 실적도 만족스럽지 못했다는 평가가 나온다. 중국 내 10월 전기차(승용차) 판매 대수는 총 68만 대로 중국 전기차 업체 BYD가 21만 7800대를 판매하며 시장점유율 32%를 기록한 반면 테슬라는 7만 1704대 판매에 그쳤다.미국 인플레이션감축법(IRA)을 3년 유예하는 개정안이 통과되면 테슬라에 불리할 수 있다는 분석도 제기된다. IRA는 북미에서 최종적으로 조립한 전기차에만 보조금을 지급하기 때문에 한국·일본·유럽 자동차 기업에 불리해 테슬라가 반사이익을 누릴 것으로 보였지만 해당 법안이 유예되면 상황이 반전될 것으로 예상되기 때문이다. 이런 가운데 머스크가 IRA를 주도하는 집권 민주당과 대립각을 세우는 행보는 투자자들의 혼란을 가중시키며 매도세를 부추긴다는 평가가 나온다. 중간선거를 하루 앞둔 이날 머스크가 무소속 유권자들을 향해 공화당에 투표하라는 정치 트윗을 올리자 테슬라 주가는 장중 196.66달러까지 밀리며 52주 신저가 기록을 경신했다.트위터 인수 리스크도 주가에 악재다. 블룸버그통신은 “최근의 테슬라 주가 하락은 머스크가 트위터를 인수한 뒤에 발생했다”며 테슬라 투자자들은 머스크가 트위터 문제로 테슬라 경영을 소홀히 한다는 점을 우려한다고 진단했다. 실제로 머스크는 지난달 27일 트위터 인수를 마무리한 뒤 소셜미디어의 콘텐츠 정책 변경 및 새로운 유료 서비스 출시 계획을 잇달아 발표했으며 트위터 직원 정리 해고와 광고주 이탈 문제 대응에 전념하고 있다.이에 증권가에서는 테슬라에 대한 투자 시점을 늦추라는 조언도 나온다. 임 수석연구위원은 “중국의 전기차 보조금 종료 및 유럽의 보조금 축소를 앞두고 4분기에는 전기차 수요가 급증할 수 있겠지만 내년에는 오히려 위축될 가능성이 크다”며 “내년 1분기에 중국과 유럽의 전기차 보조금 축소가 테슬라의 공장 가동률과 가격 정책에 미치는 영향을 확인한 후 투자 비중을 확대해도 늦지 않다”고 말했다."
    },
    {
        "title": "드디어 '네카오' 주가 오른다…\"이번에 정말 사도될까?\"",
        "date": "2022.11.08. 오후 6:34",
        "content": "네이버 5%, 카카오 2% 오르며 오랜만에 상승 마감저점매수세에 \"지금이 바닥\"이라는 전망 호재로 작용다만 \"아직은 비싸다\" 의견에 목표주가 하향도 이어져\n\n\n\n[서울경제] ‘개미 최선호주’인 네이버와 카카오(035720)가 3분기 부진한 실적을 낸 후 오히려 주가가 반등하고 있다. 반등 랠리 속에서 낙폭 과대주에 대한 투자자들의 관심이 커지는 가운데 실적도 이제 바닥을 찍었다는 인식 때문으로 풀이된다. 그러나 아직도 주가수익배율(PER)이 20~40배에 달해 10배 수준인 알파벳 등 글로벌 인터넷 플랫폼주 대비가격이 비싸다는 반론도 나온다.8일 한국거래소에 따르면 네이버는 전일 대비 5.03% 오른 17만 7500원에 거래를 마쳤다. 카카오 역시 전 거래일 대비 3.31% 상승한 5만 1500원에 장을 마감했다.두 기업의 주가가 연초 대비 절반 이상 빠지며 저점 매수세가 유입된 것으로 풀이된다. 네이버와 카카오는 올해 초 대비 각각 52.79%, 55.02% 하락했다. 개미들의 매수 행진이 이어지고 있는 것도 영향을 미쳤다. 최근 한 달(10월 4일~11월 7일) 동안 개미들은 네이버와 카카오를 각각 8002억 원, 3798억 원 매수하며 순매수 1위와 2위로 끌어올렸다.3분기 실적 발표 이후 주가가 바닥을 찍었다는 분석이 제시된 것도 호재로 작용했다. 올해 3분기 네이버는 시장 기대치에 부합하는 매출 2조 600억 원, 영업이익 3302억 원을 기록했다. 전년 동기 대비 매출은 19% 늘었으나 영업이익은 5% 줄었다. 오프라인 활동 증가와 경기 둔화 영향으로 광고 및 커머스 부문의 부진이 이어졌기 때문이다. 다만 NH투자증권은 “경기 침체 영향으로 성장률이 둔화되고 있는 것은 사실이나 더 이상 실적이 내려갈 곳이 없다”며 하락보다는 반등 가능성에 무게를 뒀다. 이베스트 역시 네이버의 연결 실적을 고려했을 때 현 주가는 적정 혹은 저평가된 수준이라고 평가했다.네이버보다 부진한 실적을 발표한 카카오 또한 주가가 낮아진 지금이 매수 기회라는 관측이 나오고 있다. 올해 3분기 카카오는 매출 1조 8587억 원, 영업이익 1503억 원을 기록했다. 매출은 전년 대비 7% 늘어났으나 영업이익은 11% 줄어든 수치다. 게임 사업을 비롯한 주요 신규 사업 실적 악화와 미래 성장 동력을 위한 투자 증가 등이 아쉬운 실적의 배경으로 꼽힌다. 그럼에도 불구하고 키움증권은 “카카오의 미디어·모빌리티 등 주력 사업 부문의 밸류에이션이 다소 과소평가돼 있다”며 지금을 중장기적 매수 기회로 활용할 것을 권했다.반면 아직도 밸류에이션 측면에서 고평가됐다는 평가가 나온다. 네이버와 카카오의 2023년 선행 주가수익비율(PER)이 각각 21배와 45배 수준으로 글로벌 인터넷 기업들의 PER(10~15배) 대비 현저히 높기 때문이다. 임희석 미래에셋증권 연구원은 네이버에 대해 “코로나 이후 밸류이에션이 낮은 수준인 것은 맞지만 수익성 개선이 확인되기 전까지는 약세가 지속될 것으로 전망된다”며 목표 주가를 기존 34만 원에서 26만 원으로 내려잡았다. 카카오 역시 단기 수익성 악화가 불가피하다는 이유로 목표 주가를 기존 7만 원에서 6만 7000원으로 하향 조정했다.이외에 네이버의 경우 적자 기업인 포시마크 인수에 따른 부담도 있다. 성종화 이베스트투자증권 연구원은 “2023년 네이버 영업이익은 1조 4626억 원을 기록할 것으로 전망된다”며 “포시마크 연결 편입 영향으로 수익성은 다소 악화될 것으로 보인다”고 설명했다. 포시마크 실적은 2024년부터 점차 개선될 것으로 전망된다. 한편 포시마크는 현지 시간으로 10일 3분기 실적을 발표한다."
    },
    {
        "title": "외국인 6주간 5조 담아…삼전은 '6만전자' 굳히기",
        "date": "2022.11.08. 오후 6:33",
        "content": "■코스피 장중 2400 돌파환율 하락 속 어제 1%대 상승삼전 2.6% 뛰어 6만1800원증시향방 물가·美선거에 달려\n\n\n\n[서울경제] 코스피지수가 8일 장중 2400 선을 회복했다. 9월 15일 이후 처음이다. 달러화 강세가 주춤하며 원·달러 환율이 1380원대로 하락하자 외국인과 기관이 동반 매수에 나선 것이 배경이다. 특히 외국인은 최근 6주간 국내 증시 매수 몰이에 나서 총 5조 원 넘게 순매수했다. 외국인 매수세에 힘입어 이어져온 랠리는 이번주 10일 발표되는 소비자물가지수(CPI)가 단기적인 분수령이 될 수 있다는 관측이 나온다.이날 한국거래소에 따르면 코스피지수는 2399.04로 마감했다. 전날보다 27.25포인트(1.15%) 상승하며 3거래일 연속 오름세를 이어갔다. 장중 한때 2400.39포인트를 기록해 55일 만에 2400 선을 회복하기도 했다. 반등 랠리는 9월 이후 이어지고 있다. 코스닥 역시 전날보다 12.85포인트(1.83%) 오른 713.33에 마감했다.증시 상승에는 외국인과 기관의 쌍끌이 매수가 있었다. 이날 코스피 시장에서 외국인은 2781억 원을, 기관은 4403억 원을 순매수했다. 외국인은 이달에만 1조6202억 원을 사들였다. 특히 외국인은 9월 29일부터 이날까지 5조 3000억 원어치를 순매수했다. 9월 말부터 시작된 ‘바이 코리아(한국 주식 매수)’ 기간에 외국인이 국내 주식을 순매도한 날은 지난달 20일과 28일 이틀뿐이다.강달러가 주춤한 사이 원·달러 환율이 3거래일 연속 속락하자 외국인들의 매수세가 강해졌다. 이날 원·달러 환율은 전 거래일 대비 16원 30전 내린 1384원 90전으로 마감했다. 종가 기준으로 9월 13일(1373원 60전) 이후 두 달 만에 최저치다. 시장에서는 미국 중간선거, 중국 정책 선회 등으로 위험 선호 심리가 강해지면서 달러화 강세가 주춤한 것으로 보고 있다. 주요 6개국 통화 대비 미 달러화 가치를 보여주는 달러인덱스(DXY)는 110 선으로 서서히 꺾이는 모습이다.미국 중간선거에서 공화당이 의회 권력을 장악할 경우 세금 감면 등을 통한 경기 부양에 나설 수 있어 수출 의존도가 높은 한국 기업에는 긍정적일 수 있다. 중국 당국의 부인에도 제로 코로나 해제 또는 단계적 해제 가능성 역시 투자심리를 개선시켰다. 이날 증시에서도 외국인이 러브콜을 보낸 대형주 위주의 강세가 이어졌다. 코스피 시총 상위 10곳 중 8곳이 상승 마감했다. 반도체 주도주인 삼성전자는 전날보다 1600원(2.66%) 오른 6만 1800원에 마감해 ‘6만전자’를 굳히는 모습이었다. SK하이닉스도 1200원(1.39%) 오른 8만7700원에 마감했다.미국 중간선거가 종료된 후 국내 증시의 방향은 결국 물가가 결정할 것으로 전망됐다. 한지영 키움증권 연구원은 “전반적인 증시 환경이 우호적으로 변한 것은 사실이지만 결국 10월 소비자물가 결과에 따라 시장 변동성이 한 차례 더 확대될 가능성은 대비할 필요가 있다”고 조언했다. 다만 김대준 한국투자증권 연구원은 “현재 외국인의 매수세는 미국 패시브 펀드 내에서의 중국 비중 조절 때문”이라며 “중국 노출도를 줄이고 빈자리에 국내 주식을 채우는 과정이 마무리되면 외국인의 매수세는 멈출 것”이라고 전망했다."
    },
    {
        "title": "밀리의 서재, 코스닥 상장 철회…\"기업가치 평가받기 어려워\"",
        "date": "2022.11.08. 오후 6:11",
        "content": "밀리의 서재[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스닥 상장을 추진하던 KT 계열의 독서 플랫폼 '밀리의 서재'가 수요 부진에 상장을 철회했다.    밀리의 서재는 8일 금융감독원에 상장 철회 신고서를 제출했다고 공시했다.    밀리의 서재 관계자는 \"최근 거시경제 불확실성과 금리 인상 등으로 위축된 기업공개(IPO) 시장 상황이 플랫폼 기업 투자에도 영향을 미치고 있다\"며 \"현재 금융시장 상황을 고려하면 회사 기업가치가 제대로 평가받기 어려운 환경\"이라고 밝혔다.    그러면서 \"밀리의 서재는 이런 상황에서 무리하게 상장을 추진할 필요가 없다고 판단했다\"고 설명했다.    서영택 밀리의 서재 대표는 \"이번 IPO 과정에서 대다수 기관투자자로부터 기초여건(펀더멘털)에 대한 긍정적 평가를 얻은 것은 큰 수확\"이라며 \"오리지널 콘텐츠를 지속적으로 발굴하고 핵심 경쟁력을 강화해 국내 유일무이의 독서 플랫폼 기업으로 더 성장하겠다고\"고 말했다.    밀리의 서재는 시장 상황을 고려해 상장 시점을 검토할 방침이다.    norae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 8일-최종치)",
        "date": "2022.11.08. 오후 6:10",
        "content": "[서울경제]"
    },
    {
        "title": "거래소, 부산 초중고 체육 꿈나무 30명 5000만원 후원",
        "date": "2022.11.08. 오후 6:02",
        "content": "지난해 이어 올해 두번쨰\n\n\n\n손병두(오른쪽 넷째) 한국거래소 이사장과 장인화(〃다섯째) 부산체육회장이 8일 부산 KRX 본사 61층 임원회의실에서 부산지역 체육선수 30명 및 탁구 4개팀 체육격려금으로 후원금 5000만 원을 전달하고 기념 촬영을 하고 있다/사진제공=한국거래소.[서울경제] 한국거래소는 8일 부산지역 초중고 탁구선수를 포함한 체육선수 30명에게 장학금 5000만원을 후원했다고 밝혔다. 경제적 어려움으로 장비를 사지 못해 훈련을 제때 소화하지 못하는 부산지역 초중고 체육선수들에게 장학금으로 전달됐다. 이번 후원은 부산광역시체육회와 거래소가 함께 미래의 스포츠 꿈나무를 육성하기 위해 지난해에 이어 2년째 추진하고 있는 사회공헌활동이다.이번 전달식에는 한국거래소 손병두 이사장, 부산광역시 체육회 장인화 회장, 박가서 상임부회장 등 체육회 관계자와 체육장학생들이 참석했다. 특히 이달 23일 창단을 앞두고 있는 KRX탁구단 유남규 감독이 참석해 체육장학생들을 격려하는 자리도 가졌다.손병두 한국거래소 이사장은 “이번 지원을 통해 초·중·고 체육선수들이 조금이나마 경제적 부담을 해소하고, 훌륭한 선수로 성장해 나가는데 도움이 됐으면 좋겠다”고 말했다. 또 “거래소는 앞으로도 부산지역 아동·청소년들이 미래의 꿈과 희망을 키우며 성장할 수 있도록 노력을 아끼지 않겠다”고 말했다."
    },
    {
        "title": "코스피 장중 2400선 '터치'…기관·외국인 매수세 몰렸다",
        "date": "2022.11.08. 오후 5:58",
        "content": "삼성전자·하이닉스·네이버 등↑환율·차이나런  자금 유입 영향\n\n\n\n코스피지수가 2400선에 바짝 다가섰다. 외국인과 기관투자가의 순매수세가 몰리면서다.8일 코스피지수는 1.15% 상승한 2399.04에 거래를 마쳤다. 장중 한때 2400.39까지 올라 2400선을 넘어서기도 했다. 코스피지수가 장중 2400선을 회복한 것은 지난 9월 15일 이후 약 두 달 만이다.기관이 유가증권시장에서 4403억원어치를 순매수하며 지수 상승세를 이끌었다. 이날 원·달러 환율이 달러당 1380원 선까지 내려가면서 외국인의 순매수 규모도 확대됐다. 외국인은 2781억원어치를 사들였다. 개인은 7236억원어치를 팔아치웠다.반도체와 인터넷 관련주가 강세를 보였다. 삼성전자와 SK하이닉스는 각각 2.66%, 1.39% 상승했다. 네이버와 카카오도 각각 5.03%, 3.31% 급등했다.9월 말 2100선까지 하락했던 코스피지수를 40여 일 만에 장중 2400선까지 빠르게 끌어올린 건 외국인의 대규모 순매수세 덕분이다. 지난달부터 외국인은 유가증권시장에서 4조6530억원어치를 순매수했다. 급격히 치솟은 원·달러 환율로 인해 2000선 밑으로 추락했던 달러환산 코스피지수는 외국인 입장에서 저가 매수하기에 매력적이었던 데다 최근 긴축 사이클이 중반부 이상을 지나갔다는 인식이 확산한 영향이다. ‘시진핑 3기’ 집권 이후 중국과 홍콩을 떠난 외국인 자금이 한국으로 유입된 효과도 컸다는 분석이다.서정훈 삼성증권 연구원은 “경기 침체로 기업 실적이 악화될 수밖에 없기 때문에 상방을 크게 열어둘 상황은 아니다”고 말했다."
    },
    {
        "title": "제작비 급증에…CJ ENM 영업익 71% 뚝",
        "date": "2022.11.08. 오후 5:53",
        "content": "3분기 매출 1.1조·영업익 255억음악 성장 불구 미디어·커머스 부진\n\n\n\nCJ ENM이 3분기 전년 대비 70.9% 줄어든 255억 원의 영업이익을 기록하며 1·2분기에 이어 어닝쇼크를 이어갔다. 사진 제공=CJ ENM[서울경제] CJ ENM이 3분기 시장의 기대치였던 영업이익 513억 원 원의 절반 수준인 255억 원의 영업이익을 기록하며 1·2분기에 이어 어닝쇼크를 이어갔다.8일 CJ ENM은 실적발표를 통해 3분기 매출 1조 1785억 원·영업이익 255억 원을 공시했다. 영업이익은 전년 대비 70.9% 줄어든 수치다.미디어 부문에서 영업손실 141억 원을 기록했다. 티빙 매출이 전년 대비 81.6%, 가입자가 전기 대비 18.6% 늘고 콘텐츠 판매가 전년 대비 168.9% 늘었지만 제작비 증가 폭이 더 컸다. 전체 매출원가는 7616억 원으로 전년 대비 72.6%나 늘었다. 피프스시즌 적자도 이어졌고, 캐시카우 역할을 하던 TV광고 매출이 전년 대비 11.9% 줄어든 1316억 원을 기록했다.커머스 부문도 영업이익 57억 원으로 부진했다. 영화 부문도 회복 중이지만 1억 원 적자를 기록했다. 음악 부문은 전년 대비 211.8% 성장한 340억 원의 영업이익을 기록해 성장을 이어갔다.스튜디오드래곤은 매출 2289억 원·영업이익 189억 원으로 역대 최대 분기 매출을 달성했다. 넷플릭스와의 재협상을 통해 배급·납품 조건도 개선하고, 글로벌 OTT 작품도 계속 공개된다.올해 실적 가이던스도 하향했다. 2700억 원이던 연간 영업이익 전망치를 절반 수준인 1550억 원으로 줄였다. 피프스시즌·티빙의 영업손실 추정치가 반영됐다.4분기는 음악 사업 글로벌 확장·티빙 외형 성장·TV광고 회복에 집중한다. CJ ENM 측은 “경영진 교체 후 내년 경영계획을 수립 중”이라며 “2023년 이익성장 기조를 강화할 것”이라고 밝혔다."
    },
    {
        "title": "국고채 금리, 긴축 완화 기대에 하락…CP 금리는 5% 육박(종합)",
        "date": "2022.11.08. 오후 5:38",
        "content": "91일물 CP 금리 4.98%…연일 연중 최고치 경신\n\n\n\n서울시내 은행 앞[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 원화 강세로 시장에 긴축정책 속도 조절 기대감이 고개를 들면서 8일 국고채 금리가 일제히 하락했다.    금리 하락은 채권가격 상승을 뜻한다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 3.0bp(1bp=0.01%포인트) 내린 연 4.156%에 장을 마쳤다.     10년물 금리는 연 4.236%로 2.2bp 하락했다. 5년물과 2년물은 각각 2.8bp, 1.4bp 떨어진 연 4.256%, 연 4.234%에 마감했다.    20년물은 연 4.207%로 1.6bp 내렸다. 30년물과 50년물은 각각 1.8bp, 1.4bp 하락한 연 4.156%, 연 4.110%를 기록했다.    강승원 NH투자증권 연구원은 \"그동안 한국은행이 원/달러 환율 급등(원화 약세)을 그냥 둬서는 안 된다는 점을 공격적인 금리 인상의 근거로 삼아왔는데 연이틀 원/달러 환율이 급락하자 국채 금리가 떨어졌다\"고 배경을 설명했다.    즉 최근 원화 강세로 한은의 공격적인 긴축정책 추진 동력이 약해졌다는 기대감이 시장에 확산하면서 국채 금리가 하락했다는 것이다.      그러나 단기 자금시장이 아직 풀리지 않으면서 기업어음(CP) 금리는 최고치 행진을 이어갔다.    91일물 CP 금리는 전 거래일보다 4bp 오른 연 4.98%로 전날에 이어 또다시 연중 최고치를 갈아치웠다.    유안타증권에 따르면 최근 CP 금리 수준은 지난 2008년 금융위기 이후 약 14년 만에 최고 수준에 이르고 있다.    김상만 하나증권 연구원은 \"최근 회사채 시장이 거의 돌아가지 않는 상황에서 CP 금리가 현재 시장 분위기를 대표하는 벤치마크가 됐다\"며 \"최근 여러 신용 이슈와 자금경색 우려 등이 CP 금리에 한꺼번에 반영된 것으로 보인다\"고 분석했다.    그러나 \"CP시장은 정부와 금융당국 정책 발표 이전만 해도 거래절벽으로 가격 형성도 어려웠으나 지금은 그나마 거래가 돌아가고 시세도 형성된다\"며 \"안전자산으로 평가받는 미국 국채 1년물 금리도 5%에 육박한다는 점을 고려하면 지금의 CP 금리 수준 자체는 절대적으로 높은 편이 아니다\"라고 평가했다.\n\n\n\nykbae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 8일)",
        "date": "2022.11.08. 오후 5:11",
        "content": "[서울경제]"
    },
    {
        "title": "티쓰리엔터 일반청약 경쟁률 1천384대1…증거금 5조8억원",
        "date": "2022.11.08. 오후 5:09",
        "content": "[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스닥 상장을 앞둔 게임 소프트웨어 개발사 티쓰리엔터티엔먼트는 8일 일반투자자 청약 결과 경쟁률이 1천384.3 대 1로 집계됐다고 밝혔다.    청약 증거금은 약 5조8억원이다.    티쓰리엔터테인먼트는 앞서 진행한 기관 수요예측 결과 공모가를 희망 범위 최상단인 1천700원으로 확정했다. 기관투자자 경쟁률은 1천774.08 대 1을 기록했다.    티쓰리엔터테인먼트는 게임 '오디션'과 모바일 버전 '클럽오디션' 등을 출시했다.    회사는 이달 17일 코스닥시장에 상장한다.    norae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 8일)",
        "date": "2022.11.08. 오후 5:06",
        "content": "[서울경제]"
    },
    {
        "title": "지놈앤컴퍼니 \"GEN-001+키트루다 병용 2상 계획 승인\"",
        "date": "2022.11.08. 오후 5:03",
        "content": "\"담도암 환자 대상 임상 시험 계획 식약처 허가\"[서울경제] \n\n\n\n지놈앤컴퍼니 파이프라인 현황. 지놈앤컴퍼니 홈페이지 캡처지놈앤컴퍼니가 면역 항암제 ‘GEN-001’에 대한 임상 2상 시험 계획을 식품의약품안전처로부터 승인받았다.지놈앤컴퍼니는 담도암 환자를 대상으로 MSD의 면역함암제인 ‘키트루다’를 병용투여하는 방식의 임상 2상을 승인받아 안전성과 유효서을 평가할 게획이라고 8일 밝혔다. 이번 임상은 면역항암제 치료 경험이 없는 환자 최대 32명과 경험이 있는 18명을 나눠 진행한다. 서영진 지놈앤컴퍼니 대표는 \"GEN-001 병용요법 임상에 대한 적응증 확대를 통해 면역항암 마이크로바이옴(체내 미생물) 치료제 개발에 박차를 가할 것\"이라고 말했다.지놈앤컴퍼니는 지난해 10월 GEN-001과 면역항암제 '바벤시오'를 병용 투여하는 위암 대상 임상 2상을 승인받아 진행하고 있다."
    },
    {
        "title": "3D 검사장비 제조기업 펨트론, 이달 코스닥 상장",
        "date": "2022.11.08. 오후 5:02",
        "content": "펨트론 이미지[IR큐더스 제공]    (서울=연합뉴스) 채새롬 기자 = 3D 검사장비 제조와 판매기업인 펨트론이 이달 코스닥시장에 입성한다.     펨트론은 8일 서울 여의도에서 기업공개(IPO) 기자간담회를 열고 코스닥 상장 계획과 성장 전략을 발표했다.    펨트론은 검사장비를 개발하는 하드웨어 기술과 3D 검사 알고리즘, 머신비전 등 소프트웨어 개발 기술력을 보유한 업체다. 표면실장기술(SMT), 반도체, 2차전지 부품이 주요 검사 대상이다.     펨트론은 작년에 매출 577억원과 영업이익 42억원을 거뒀다. 올해 상반기 매출액은 242억원, 영업이익은 15억원이다.     유영웅 대표이사는 \"펨트론의 목표는 반도체, 2차전지까지 모든 분야의 1위 3D검사기업이 되는 것\"이라며 \"이번 코스닥 상장을 통해 최첨단 3D 검사장비 글로벌 기업으로 도약하겠다\"고 밝혔다.    공모 주식은 110만주이며 희망 공모가 범위는 1만∼1만1천원이다.     공모금액은 110억∼121억원이며 공모 후 예상 시가총액은 1천67억∼1천174억원이다.    펨트론은 9일까지 기관 수요예측을 거쳐 15∼16일 일반청약에 나선다. 상장 주관사는 하나증권이다.     srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(11월 8일)",
        "date": "2022.11.08. 오후 5:01",
        "content": "[서울경제]"
    },
    {
        "title": "‘차이나 런’에 코스피 반사이익...외국인, 담은 주식 살펴보니",
        "date": "2022.11.08. 오후 4:51",
        "content": "외국인, 코스피 시장 7거래일 연속 순매수삼성전자, 1조3000억 규모 사들여\n\n\n\n코스피가 2,400선 바로 밑까지 오르며 장을 마친 8일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.[사진제공=연합뉴스]외국인이 코스피 시장에서 7거래일 연속 순매수하며 ‘바이 코리아’ 기조를 이어가고 있다. 외국인 매수세에 힘입어 코스피 지수는 2400선 회복을 눈 앞에 둔 상황이다. ‘차이나런’(탈중국)에 따른 중국 금융시장 이탈 자금이 국내 증시로 유입하고 있다는 분석이 나온다.8일 한국거래소에 따르면 코스피 지수는 전 거래일 대비 27.25포인트(1.15%) 오른 2399.04에 거래를 마쳤다. 장중 한 때 2400선을 회복했다. 코스피가 장중 2400선을 웃돈 건 지난 9월 15일 이후 처음이다.코스피 지수는 최근 3거래일 연속 상승 마감했다. 지난달 31일부터 이날까지 단 하루를 빼고 일제히 강세 흐름을 유지했다.특히 외국인 매수세가 유입되며 증시를 떠받치고 있다. 코스피 시장에서는 이달 들어서만 1조4231억원 규모로 순매수했다.외국인은 지난달 31일부터 이날까지 7거래일 연속 순매수했는데, 최근 한 달로 놓고 봐도 코스피 시장에서 단 2거래일을 제외하고 일제히 순매수했다.최근 한 달 동안 외국인 순매수 상위 종목을 살펴보면 1위는 삼성전자로 1조2843억원 규모로 사들였다. 삼성SDI, LG에너지솔루션 등 2차 전지 관련주도 각각 9439억원, 6832억원 규모로 사들여 순매수 상위 2~3위에 자리했다. 반도체 대장주인 SK하이닉스도 3880억원 규모로 순매수했다.증권가에서는 최근 국내 증시가 강세를 보이는 이유와 관련해 ‘차이나 런’ 리스크를 주목했다. 시진핑 주석 집권 3기 출범과 함께 제기되는 중국 경제의 저성장과 신용경색 위험으로 중국 금융시장에서 자금 이탈이 가속화될 수 있다는 분석이 나오는 상황이다.하나증권은 신흥국 증시 가운데 중화권 증시에서는 외국인 매도세가 심화된 반면 한국 등에서는 매도세가 완화됐다고 분석했다. 올해 하반기 이후 MSCI(모건스탠리캐피털인터내셔널) EM(신흥국)지수 추종 상장지수펀드(ETF)에서는 28억달러가 빠졌으나 중국을 제외한 MSCI Ex China EM지수에서는 오히려 1000억달러가 순유입됐다.이와 관련해 국내 증시가 오히려 ‘차이나 런’ 리스크의 반사이익을 누리고 있다는 평가가 나온다. 박상현 하이투자증권 연구원은 “최근 글로벌 펀드 움직임을 보면 중국 시장을 피하고 싶은 심리가 있는 것 같다”며 “이머징 펀드 내에서 중국 외에 선택할 다른 아시아 지역으로 한국이 주목받을 수 있다는 게 국내 증시에 외국인 매수세가 유입되는 요인”이라고 말했다."
    },
    {
        "title": "엔젯, 공모가 1만원 확정…18일 코스닥 상장",
        "date": "2022.11.08. 오후 4:50",
        "content": "[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스닥 상장을 준비 중인 프린팅 전문기업 엔젯이 공모가를 희망범위(1만2천∼1만5천200원)보다 낮은 1만원으로 확정했다고 8일 밝혔다.    이에 따른 공모금액은 210억원이며 시가총액은 약 1천50억원 수준이다.    앞서 이달 3∼4일 기관투자자 대상 수요예측에서 엔젯은 300여개 기관의 참여 속에 42.15대 1의 경쟁률을 기록했다.     대표 주관사 미래에셋증권 관계자는 \"최근 증시 부진으로 기업공개(IPO)시장도 위축됐다\"며 \"2020년부터 올해 상반기까지 큰 폭으로 성장한 엔젯의 본격적인 성장 여력을 고려하면 아쉬움이 남는 결과\"라고 말했다.     2009년 설립된 엔젯은 초정밀 EHD(Electrohydrodynamic·전기수력학) 잉크젯 프린팅 전문기업으로 국내외 대기업 등에 EHD프린팅 솔루션을 제공하고 있다.    엔젯은 이달 9∼10일 일반투자자 청약을 거쳐 오는 18일 코스닥 시장에 상장할 예정이다.    norae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 8일)",
        "date": "2022.11.08. 오후 4:46",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 두 달 만에 장중 2400선 돌파…삼성전자 2.66% 상승",
        "date": "2022.11.08. 오후 4:42",
        "content": "사진=연합뉴스외국인과 기관 투자가 순매수세에 힘입어 코스피지수가 2400선에 바짝 다가섰다. 두달 만에 장중 2400선을 회복했다. 8일 코스피지수는 1.15% 상승한 2399.04에 거래를 마쳤다. 장중 한때 2400.39까지 올라 2400선을 넘어서기도 했다. 코스피가 장중 2400선을 회복한 것은 9월 15일 이후 약 두 달 만이다.기관이 유가증권시장에서 4403억원어치를 순매수하며 지수를 이끌었다. 이날 원·달러 환율이 달러당 1380원선까지 내려가면서 외국인의 순매수 규모도 확대됐다. 2781억원어치를 순매수했다. 개인은 7236억원어치를 팔아치웠다.반도체와 인터넷 관련주가 강세를 보였다. 삼성전자와 SK하이닉스는 각각 2.66%, 1.39% 상승했다. 네이버와 카카오가 각각 5.03%, 3.31% 급등했다. 지난 9월말 2100선까지 하락했던 코스피 지수를 40여일만에 장중 2400선까지 빠르게 끌어올린건 외국인의 대규모 순매수 규모 덕분이다. 지난달부터 외국인은 유가증권시장에서 4조6530억원어치를 순매수했다. 급격히 치솟은 원·달러 환율로 인해 2000선 밑으로 추락했던 달러환산 코스피 지수는 외국인 입장에서 저가 매수하기에 매력적이었던데다 최근 긴축 사이클이 중반부 이상 통과했다는 인식이 확산한 영향이다. '시진핑 3기' 집권 이후 중국과 홍콩을 떠난 외국인 자금이 한국으로 유입된 효과도 봤다. 하루 앞으로 다가온 미국 중간선거에서 공화당의 승리가 유력한만큼 국내 증시에도 당분간 훈풍이 불 수 있다는 분석이 나온다. 하지만 상방은 제한적이라는 게 전문가들의 전망이다. 서정훈 삼성증권 연구원은 \"경기 침체로 인한 기업 실적은 악화될 수 밖에 없고 미 중앙은행(Fed)도 당분간 높은 금리 수준을 유지할 수 밖에 없기 때문에 상방을 크게 열어둘 수 있는 상황은 아니다\"라고 말했다."
    },
    {
        "title": "[마감시황] 외국인·기관 쌍끌이 매수세에 코스피 2399 마감",
        "date": "2022.11.08. 오후 4:39",
        "content": "外人 7거래일 연속 1.8조 순매수두 달만에 장중 2400선 터치\n\n\n\n코스피가 2400선 바로 밑까지 오르며 장을 마친 8일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다. 이날 코스피는 전날보다 27.25포인트(1.15%) 오른 2399.04로 장을 마감했다. 연합뉴스[서울경제] 장중 2400선을 터치한 코스피가 2400선을 코앞에 두고 마감했다. 외국인이 7거래일 연속 순매수세를 보이면서 지수를 견인했다. 국내외로 외환시장 불확실성이 잦아들면서 위험선호심리가 자극된 것으로 풀이된다. 8일 한국거래소에 따르면 코스피는 전날보다 27.25포인트(1.15%) 오른 2399.04에 거래를 마쳤다. 이날 코스피는 전장보다 15.41포인트(0.65%) 오른 2387.20에 출발한 뒤 상승폭을 키워가면서 장중 한때 2400.39까지 도달했다. 코스피가 2400선을 회복한 것은 9월 15일 이후 두 달여 만이다. 외국인과 기관이 이날 지수 상승을 이끌었다. 이들은 각각 2781억 원, 4403억 원을 사들였다. 특히 외국인은 7거래일 연속 순매수세를 보이는 중인데, 이 기간 사들인 금액은 1조 8520억 원에 이른다. 반면 개인은 이날 7236억 원을 순매도했다. 지수 반등에 따른 차익실현 매물을 쏟아낸 것으로 풀이된다.코스피 시가총액 상위권 종목에서는 2차전지 종목을 제외하고 모두 상승 마감했다. 삼성전자(005930)(2.66%)와 SK하이닉스(000660)(1.39%)가 크게 올랐으며 삼성바이오로직스(207940)(1.93%), 네이버(5.03%) 등도 강세였다. 반면 삼성SDI(006400)(-1.35%), LG화학(051910)(-1.85%)은 하락 마감했다. LG에너지솔루션(373220)은 장 내내 파란불이 켜졌지만, 막판 상승 전환에 성공하면서 0.17% 상승한 채로 거래를 마쳤다.미국 국채 10년물이 4.2%를 재차 넘겼음에도 금융·외환시장은 동요하지 않은 채 오히려 안도 랠리를 펼쳤다. 이날 원달러 환율은 전 거래일 대비 16원 30전 내린 1384원 90전으로 마감했다. 이는 9월 13일 1373원 60전 이후 두 달 만에 최저 수준이다. 국채 금리가 오른 데다 미국 중간선거와 소비자물가지수(CPI) 발표를 앞두고 불확실성이 커질 수 있는 상황이지만, 국내외 외환시장과 주식시장이 안정세를 유지한 것이다. 한지영 키움증권 연구원은 “실제 최종 정책금리는 향후 5%대 이상에서 형성될 수 있지만, 금융시장에서는 상당부분 가격에 선반영하고 있는 것으로 볼 수 있다”며 “연준의 속도조절 이슈와 더불어 주식시장에 부정적인 영향을 가했던 외환시장의 불안이 소강된 상태라는 점도 달러화 강세를 진정시키면서 위험선호심리를 만들어내고 있는 상황”이라고 말했다.다만 안도 랠리가 단기간에 그칠 것이라는 전망이 나온다. 기업들의 실적에 대한 우려가 여전한 만큼, 밸류에이션 부담이 높아졌다는 이유에서다. 이경민 대신증권 연구원은 “현재는 1개월 이상 반등으로 가격과 밸류에이션은 매력도가 약해지고 부담스러운 수준에 도달했고 실적 개선을 기대하기는 어려운 상황”이라며 “코스피 2300선 이상에서 추가 반등은 주식 비중을 축소하고 리스크 관리 강화의 기회라는 전략을 유지한다”고 말했다.코스닥은 전날보다 12.85포인트(1.83%) 오른 713.33에 거래를 마쳤다. 이날 코스닥은 전 거래일 대비 2.88포인트(0.41%) 오른 703.36에 출발한 뒤 상승폭을 키운 채 마감했다. 코스닥 시장에서도 외국인과 기관이 각각 941억 원, 826억 원을 사들였다. 반면 개인은 1717억 원을 순매도하면서 차익실현에 나섰다."
    },
    {
        "title": "2400 코앞인 코스피...반도체·플랫폼株 강세",
        "date": "2022.11.08. 오후 4:28",
        "content": "8일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 27.25p(1.15%) 오른 2399.04를 나타내고 있다. 뉴스1 제공 [파이낸셜뉴스] 미국 중간선거 결과를 앞두고 달러가 약세를 보이면서 국내 증시의 상승세가 유지됐다. 외국인과 기관의 순매수세가 확대되며 그동안 약세를 보였던 반도체주와 플랫폼주가 상승세를 타며 지수 상승을 견인했다.   8일 한국거래소에 따르면 코스피 지수는 전거래일보다 27.25포인트(1.15%) 오른 2399.04에 거래를 마쳤다. 3거래일째 상승세다.   코스피는 장중에 2400.39를 기록하며 2400선을 터치하기도 했다. 코스피가 장중 2400선을 회복한 것은 지난 9월15일 이후 약 두 달 만이다.   이날 외국인은 2783억원을, 기관은 4407억원을 사들이며 지수 상승을 이끌었다. 개인은 7240억원을 팔아치우며 차익 실현을 했다.   시가총액 상위 종목들은 대부분 상승했다. 특히 삼성전자(2.66%), SK하이닉스(1.39%) 등 반도체 대형주와 네이버(5.03%), 카카오(3.31%) 등 플랫폼주의 강세가 두드러졌다. LG화학(-1.85%), 삼성SDI(-1.35%) 등 2차전지주는 약세를 보였다.   코스닥 지수는 전일보다 12.85포인트(1.83%) 오른 713.33에 장을 마쳤다. 투자자별로는 외국인이 941억원을, 기관이 827억원을 순매수했으며 개인은 1718억원을 순매도했다.   시가총액 상위 10개 종목에서는 에코프로(-2.54%)를 제외한 전 종목이 올랐다. 스튜디오드래곤(5.64%), 셀트리온제약(4.43%), 카카오게임즈(4.32%) 등이 강세를 보였다.   김석환 미래에셋증권 연구원은 \"미 중간선거 결과를 앞두고 정치적 불확실성에 대한 달러 약세에 원·달러 환율이 1400원을 밑돌면서 원화 강세폭이 확대됐다\"며 \"이에 따른 외국인, 기관 순매수세 유입 확대와 반도체 대형주 강세가 지수 상승을 견인했다\"고 설명했다.   다만 이날 상승에도 기업들의 펀더멘탈(기초체력)에 주목해야 한다는 지적도 나왔다.   이경민 대신증권연구원은 \"글로벌 국내총생산(GDP) 성장률 전망은 하향 조정이 지속되고 있고, 최근 반등의 시작이라 할 수 있는 금리인상 속도조절 또한 유동성·금융시장 환경 불안과 경기불확실성 확대가 자리한다\"라며 지적하며 \"경기가 불안하기 때문에 증시는 반등하는 아이러니한 상황\"이라고 전했다."
    },
    {
        "title": "외국인투자자, 6주간 5조원 '바이코리아'…\"추세 전환은 아직\"",
        "date": "2022.11.08. 오후 4:21",
        "content": "\"미국 중간선거·소비자물가지수 발표·FOMC 등 분기점 될 듯\"\n\n\n\n코스피·코스닥 지수 오르고, 환율 내리고(서울=연합뉴스) 김도훈 기자 = 코스피가 2,400선 바로 밑까지 오르며 장을 마친 8일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    이날 코스피는 전날보다 27.25p(1.15%) 오른 2,399.04로 장을 마감했다.     코스닥 지수는 전장보다 12.85p(1.83%) 오른 713.33으로 마감했다.     한편 서울 외환시장에서 원/달러 환율은 전 거래일보다 16.3원 내린 1,384.9원으로 거래를 마쳤다. 2022.11.8 superdoo82@yna.co.kr(서울=연합뉴스) 송은경 기자 = 외국인 투자자가 최근 6주간 국내 증시에서 매수 몰이에 나서 5조원 넘게 순매수했다.     외국인의 매수에 힘입어 8일 코스피는 장중 2,400.39까지 오르며 9월 15일 이후 두 달 만에 2,400선을 회복했다.    전문가들은 그러나 외국인이 추세적인 매수세로 돌아선 건 아니라며 물가 고점 통과와 달러화 약세 전환 등을 확인해야 한다고 강조했다.     이날 한국거래소와 금융투자업계에 따르면 유가증권시장에서 외국인은 지난 9월 29일부터 이날까지 5조3천억원어치를 순매수했다.    9월 말부터 시작된 '바이 코리아(한국 주식 매수)' 기간에 외국인이 국내 주식을 순매도한 날은 지난달 20일과 28일 이틀뿐이다.     일자별로 보면 외국인은 지난 9월 29일부터 10월 19일까지 13거래일 연속 국내 주식을 순매수했으며 지난달 21∼27일에도 국내 주식 순매수를 이어갔다. 이후 지난달 31일부터 이날까지 7거래일 연속 순매수 기조를 유지했다.    이 기간 코스피는 종가 기준 2,160대에서 2,390대까지 10.6% 상승했다.    김지산 키움증권 리서치센터장은 \"미국 연준의 긴축 강도 속도조절과 통화정책 전환에 대한 기대감 때문에 반등하는 과정에서 우리 증시는 '차이나런'(탈중국) 수급이 더해지고 있는 상황\"이라고 분석했다.    최근 외국인의 매수세는 국내 증시의 '차이나런' 반사이익보다 반도체 업황이 선반영된 영향이 크다는 분석도 나왔다.     서상영 미래에셋증권 연구원은 \"반도체 업황과 관련해 경기 침체가 끝물이라는 전망에 조금씩 외국인 매수세가 유입되고 있는 것\"이라며 \"외국인은 삼성전자나 SK하이닉스 등 대형주 위주로 사들이고 있다\"고 말했다.    전문가들은 그러나 외국인의 국내 주식 매수 기조가 오래 이어지지 않을 것으로 내다봤다.     정용택 IBK투자증권 수석연구위원은 \"단기적으로 외국인 매매 추세가 전환됐다고 보기 어렵다\"고 강조했다.    그러면서 \"미국 연방준비제도(Fed·연준)의 금리인상 속도 조절 기대감이 반등의 가장 큰 요인\"이라면서 \"시장 추세가 바뀌려면 통화정책이나 경기 방향이 바뀌어야 하지만 둘 다 적어도 한 분기 안에 이뤄지기 어렵다\"고 말했다.    김 센터장도 \"인플레이션(물가 상승)과 경제 상황을 보면 시장은 아직 추세적인 전환이 이뤄진 것은 아니라고 판단한다\"고 말했다.    그러면서 \"연준이 다음 달 연방공개시장위원회(FOMC)까지 금리를 올릴 경우 긴축 강도가 지속적으로 부담이 되고 글로벌 경제는 악화 국면이라 외국인의 매수세가 지속적으로 이어질 것으로 보지 않는다\"고 설명했다.    김대준 한국투자증권 연구원도 \"현재 외국인의 매수세는 미국 패시브 펀드 내에서의 중국 비중 조절 때문\"이라며 \"중국 노출도를 줄이고 빈자리에 국내 주식을 채우는 과정이 마무리되면 외국인의 매수세는 멈출 것\"이라고 전망했다. \n\n\n\n코스피 상승 (CG)[연합뉴스TV 제공]    전문가들은 미국 중간선거(8일) 결과와 소비자물가지수 발표(10일), 12월 연방공개시장위원회(FOMC) 정례회의 등 요인이 외국인 매수 흐름에서 변곡점을 형성할 것이라고 내다봤다.    김대준 연구원은 \"물가가 고점을 통과했다는 징후가 나오지 않으면 외국인 매수세가 추세적으로 이어진다고 판단하는 건 이르다\"고 설명했다.    이경민 대신증권 연구원은 \"중간선거 결과와 소비자물가지수가 단기적으로 변곡점이 될 것\"이라며 \"지난 9월처럼 외국인 자금이 원만히 들어올 때도 단기적으로 매물이 나와 시장이 흔들릴 가능성도 열어두고 봐야 한다\"고 강조했다.    서 연구원은 \"외국인 매수가 장기간 이어지려면 달러화가 약세로 전환해야 하지만, 그런 조짐은 확인되지 않는다\"고 말했다.     norae@yna.co.kr"
    },
    {
        "title": "'D-1' 美 중간선거, 국내 증시 훈풍 기대…\"반도체·방산株 주목”",
        "date": "2022.11.08. 오후 4:15",
        "content": "사진=게티이미지뱅크미국 중간선거를 하루 앞두고 투자자들의 기대감이 커지고 있다. 역사적으로 중간선거 이후 증시가 상승했다는 점에서 이번에도 유사한 흐름이 반복될 것이라는 전망이 나오면서다.8일 증권업계에 따르면 1990년 이후 진행된 여덟 차례 중간선거에서 S&P500 지수는 선거 이후 1년간 평균 13.3% 상승했다. 이정빈 신한투자증권 연구원은 “국내 증시는 미국 중간선거 직후 평균적으로 횡보하는 모습을 보였다”면서도 “기업 실적 하향 경로가 지금과 비슷한 2018년 미중 무역분쟁 당시에는 이듬해 4월까지 주가가 반등했다”고 말했다.\n\n\n\n미국 중앙선거 이후 증시 흐름 / 자료=현대차증권공화당이 선거에서 승리할 가능성이 높다는 점도 증시에 긍정적이다. 현지 여론조사를 보면 상·하원 모두 공화당의 과반 의석 확보가 유력하다. 모건스탠리는 공화당이 승리할 경우 재정 지출이 동결되고 채권 발행이 줄어 미국 10년물 채권 금리가 낮아질 것으로 예상했다. 미국 채권 금리가 내려갈 경우 국내 채권시장과 주식시장에도 호재로 작용할 전망이다.전문가들은 선거 결과에 따라 정책 방향이 크게 달라질 수 있는 만큼 수혜 업종을 눈여겨봐야 한다고 조언했다. 현대차증권은 반도체·방산·조선·에너지·기계 등을 유망 업종으로 꼽았다.이재선 현대차증권 연구원은 “민주당과 공화당 모두 에너지 자립과 국가 안보에 대해선 이견이 없다”며 “반도체 관련주는 이익 하향 조정이 진행되고 있지만 미국 내 생산성 향상을 위한 설비투자 확대의 수혜를 입을 것으로 예상된다”고 말했다.인플레이션 감축법(IRA) 개정에 따른 자동차 관련주 수혜 가능성도 조심스레 제기된다. IRA는 북미에서 최종 조립되지 않은 전기차는 보조금 7500달러 지급 대상에서 제외한다는 내용을 담고 있다. 현대차그룹은 아직 미국에 전기차 생산공장이 없다. 공화당은 민주당과 달리 자국 기업들의 비용 부담을 낮추기 위해 일부 전기차 소재와 부품은 외부 조달을 해야 한다는 입장이다.이 연구원은 “IRA 발표 이후 국내 자동차주에 대한 외국인과 기관투자가의 매수세가 크게 약해졌다”며 “IRA의 보조금 차별 문제가 해소될 경우 자동차주에 긍정적으로 작용할 것”이라고 설명했다."
    },
    {
        "title": "中 자산 1조원 이상 갑부 11% 줄어…'제로 코로나' 등 영향",
        "date": "2022.11.08. 오후 4:14",
        "content": "중국 부자 후룬리포트 1위에 '생수왕' 중산산 회장(서울=연합뉴스) 인교준 기자 = 중국의 올해 자산 50억 위안(약 9천570억 원) 이상 부자가 1천305명으로, 작년보다 11% 감소한 것으로 나타났다.    로이터통신은 8일 중국판 포브스로 통하는 후룬리포트가 발표한 '후룬 중국 부자 명단 2022'를 인용해 이같이 보도했다. 이 명단은 50억 위안 이상을 보유한 부자들을 순위별로 매긴 것이다.    중국 갑부들의 재산은 총 3조5천억 달러(약 4천850조 원)로 작년 대비 18% 줄었다.     또 100억 달러 이상 갑부는 29명 감소한 56명, 10억 달러 이상은 239명 줄어든 946명으로 각각 집계됐다.\n\n\n\n농푸산취안 중산산 회장[농푸산취안 홈페이지. 재판매 및 DB 금지]    루퍼트 후거워프 후룬리포트 회장 겸 발행인은 \"24년간 순위 명단을 발표해왔는데 올해 재산 감소액이 최대폭을 기록했다\"고 밝혔다.    후룬리포트에 따르면 러시아-우크라이나 전쟁과 중국 당국의 '제로 코로나' 정책으로 인한 경기 침체로 인해 중국과 홍콩 시장의 주가가 급락하면서 중국 부자들의 재산도 줄었다.    여기에 중국 당국이 2년여 알리바바와 텐센트 등 빅테크(거대 정보기술기업)에 대한 반독점 조사를 진행하고 시진핑 국가주석이 분배에 방점을 둔 '공동부유' 정책을 실시한 점도 중국과 홍콩 증시의 하락 요인으로 작용했다.    중국 부동산 위기로 부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 대주주인 양후이옌(41)의 재산 손실액이 157억 달러(약 21조8천억 원)로 가장 컸고, 마화텅(51) 텅쉰 창업자가 146억 달러(약 20조2천억 원) 손실로 뒤를 이었다.    올해 후룬리포트의 1위는 재산이 작년보다 17% 늘어 650억 달러(약 90조1천억 원)를 기록한 중국 최대 생수업체 농푸산취안의 중산산(68) 창업자가 차지했다.    이어 틱톡을 보유한 바이트댄스의 창업자 장이밍(39)이 350억 달러(약 48조5천억 원)로 2위에 올랐으나, 바이트댄스 평가 절하로 그의 재산은 작년보다 28% 줄었다.    3위에는 329억 달러(약 45조6천억 원)를 기록한 세계 최대 배터리 업체 CATL의 쩡위췬(54) 회장이 랭크됐다. 쩡 회장도 작년보다 재산이 28% 감소했다.     특히 2020년 10월 중국 정부에 대한 공개 비판으로 '찍힌' 마윈(58) 알리바바 그룹 회장은 작년보다 29% 줄어 4단계 내려앉은 9위를 기록했다.    아울러 50억 위안 이상 갑부 가운데 40세 이하는 94명으로 집계됐으며 이 가운데 17명은 1990년 이후 출생했다.\n\n\n\n중국 위안화[EPA 연합뉴스 자료사진]    kjihn@yna.co.kr"
    },
    {
        "title": "[그래픽] 원/달러 환율 추이",
        "date": "2022.11.08. 오후 4:10",
        "content": "(서울=연합뉴스) 원형민 기자 = 8일 원/달러 환율이 한 달여 만에 달러당 1,400원 밑으로 떨어졌다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 16.3원 급락한 1,384.9원에 거래를 마쳤다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "달러 약세·반도체주 강세에 코스피 2400 턱밑서 마감…기관·외인 '쌍끌이'",
        "date": "2022.11.08. 오후 4:04",
        "content": "[이미지출처=연합뉴스]8일 코스피가 2400선에 근접한 수준에서 거래를 마쳤다. 미국의 중간선거를 앞두고 달러화가 약세를 보인 가운데 대형 반도체주를 중심으로 강세를 나타내면서다. 외국인과 기관계 투자자들은 대규모 매수세로 지수 상승을 이끌었다.이날 코스피는 전 거래일보다 1.15%(27.25포인트) 오른 2399.04에 거래를 마쳤다. 코스피는 전 거래일 대비 0.65%(15.41포인트) 오른 2387.20에 장을 연 뒤 상승세를 점차 키워나갔다. 코스피는 오후 1시경엔 2400.02를 가리키며 2400선을 돌파하기도 했다. 코스피가 장 중 2400선을 회복한 것은 지난 9월15일 이후 약 두 달여 만이다.기관과 외국인 투자자들은 대규모 사자세를 보이면서 지수 상승을 이끌었다. 기관 투자자들이 4405억원, 외국인이 2783억원어치 주식을 사들였다. 반면 개인은 7238억원을 순매도했다.이날 증시 상승은 원·달러 환율의 하락으로 수급 여건이 개선된 영향을 받는 것으로 보인다. 이날 원·달러 환율은 전 거래일 대비 16.3원 내린 1384.90원에 거래를 마치며 1380원대 중반까지 밀렸다. 김석환 미래에셋증권 연구원은 \"미국의 중간선거 결과를 앞두고 정치적 불확실성에 대한 달러 약세에 원화 강세 폭이 확대됐다\"며 \"기관 순매수세 유입 확대와 반도체 대형주 강세가 지수 상승을 견인했다\"고 설명했다.이경민 대신증권 연구원도 이날 증시의 상승에 대해 \"특별한 이슈보다는 원·달러 환율의 급락과 더불어 외국인 투자자들의 순매수세 유입 때문\"이라며 \"특히 반도체를 중심으로 자금이 유입됨에 따라 코스피 상승으로 이어지고 있는 상황\"이라고 짚었다.\n\n\n\n[이미지출처=연합뉴스]시가총액 상위 종목 중에서는 반도체 관련 종목들이 상승했다. 삼성전자가 전 거래일보다 2.66%(1600원) 오른 6만1800원에 거래를 마치며 6만원대에 안착했다. SK하이닉스(1.39%), 삼성전자우(2.96%) 등 나머지 종목들도 올랐다.네이버(NAVER) 역시 전 거래일보다 5.03%(8500원) 오른 17만7500원에 마감하며 시총 10위권 안에 복귀했다. 네이버는 전날 실적 발표에서 핀테크와 콘텐츠 매출이 양호한 것으로 나타나면서 5% 넘는 상승세를 그렸다.반면 2차전지 관련주들의 주가는 일제히 내렸다. 미국의 중간선거를 앞두고 인플레이션 감축법(Inflation Reduction Act·IRA)을 비롯한 법안이 영향을 받을 수 있다는 우려 탓으로 풀이된다. LG화학이 전날보다 1.85%(1만3000원) 밀린 69만1000원에 거래를 마친 것을 비롯해 삼성SDI(-1.35%)도 하락했다.업종별 지수는 운수창고(2.81%), 서비스업(2.20%), 의약품(1.75%), 전기전자(1.66%) 등이 상승했다. 보험(-0.81%)과 철강및금속(-0.67%)은 소폭 내렸다.코스닥 지수는 전 거래일보다 1.83%(12.85포인트) 오른 713.33에 거래를 끝냈다. 이날 코스닥 지수는 0.41%(2.88포인트) 뛴 703.36에 출발해 상승 기울기를 점차 키웠다.코스닥에서도 외국인과 기관 투자자들의 매수세가 컸다. 외국인과 기관은 각각 941억원과 827억원어치 순매수했다. 반면 개인 투자자들은 1718억원을 팔아치웠다.코스닥 시총 상위 종목들은 대부분 상승 마감한 가운데 에코프로만 전 거래일보다 2.54%(3500원) 밀린 13만4400원에 거래를 마쳤다. 상승세를 보인 종목들은 스튜디오드래곤(5.64%), 카카오게임즈(4.32%) 등 게임·엔터 종목들과 셀트리온제약(4.43%), 셀트리온헬스케어(3.29%) 등 제약·바이오 종목들이 중심이었다.코스닥 업종지수는 반도체(3.17%)가 크게 오른 가운데 오락문화(2.86%), 비금속(2.54%), 유통(2.41%) 등이 상승했다. 기타제조(-0.80%)와 금융(-0.39%)은 소폭 내렸다."
    },
    {
        "title": "코스피, 원화 강세에 1.2% 상승 마감…장중 2,400선 돌파(종합)",
        "date": "2022.11.08. 오후 4:03",
        "content": "원/달러 환율 1,384.9원에 마감…기관·외국인 순매수\n\n\n\n코스피, 기관·외인 매수에 1.2% 상승 마감…장중 2,400선 돌파 (서울=연합뉴스) 김도훈 기자 = 서울 외환시장에서 원/달러 환율이 1,400원 밑으로 하락한 8일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2022.11.8 superdoo82@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 8일 원화 강세에 따른 기관, 외국인 순매수세에 힘입어 1% 이상 상승, 2,400선에 육박하면서 마감했다.    이날 코스피는 전 거래일보다 27.25포인트(1.15%) 오른 2,399.04에 장을 마치며 사흘 연속 상승했다.     지수는 15.41포인트(0.65%) 오른 2,387.20에 개장한 뒤 상승 폭을 확대해 장중 한때 2,400.39까지 올라 2,400선을 넘어서기도 했다. 코스피가 장중 2,400선을 회복한 것은 9월 15일 이후 약 두 달 만이다.      이날 서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 16.3원 급락한 1,384.9원에 거래를 마쳤다. 환율은 전날 18.0원 급락한 데 이어 이날도 하락하면서 이틀간 34원이 내렸다.     원화 강세 폭이 확대되면서 장 초반 매도 우위였던 외국인이 유가증권시장에서 2천783억원 어치를 순매수했다. 기관도 4천405억원 어치를 순매수하며 지수 상승을 함께 견인했다. 개인은 7천238억원을 순매도했다.     서상영 미래에셋증권 연구원은 \"미국 중간선거 결과를 앞두고 정치적 불확실성 때문에 원/달러 환율이 1,400원을 밑돌며 원화 강세 폭이 확대됐다\"고 설명했다.     이경민 대신증권 연구원은 \"원/달러 환율 급락과 더불어 외국인 투자자들의 순매수세가 유입되고, 특히 반도체 중심으로 자금이 유입되면서 코스피 상승으로 이어졌다\"고 말했다.     시가총액 상위권에선 삼성전자(2.66%)와 SK하이닉스(1.39%)가 미국 증시 반도체주 상승에 동조해 이틀째 오름세를 보였다.    최근 주가가 크게 하락했던 네이버(5.03%), 카카오(3.31%) 등 인터넷주도 큰 폭 상승했고, LG에너지솔루션(0.17%), 삼성바이오로직스(1.93%), 현대차(0.29%), 기아(0.60%), 셀트리온(2.46%) 등도 올랐다. 삼성SDI(-1.35%), LG화학(-1.85%)은 하락했다.    업종별로는 운수창고(2.81%), 의약품(1.75%), 전기·전자(1.66%), 의료정밀(1.48%), 증권(1.46%), 섬유·의복(1.15%), 건설업(1.14%), 전기가스업(1.04%) 등 대부분 업종이 상승했다.     보험(-0.81%), 철강·금속(-0.67%), 비금속광물(-0.60%)은 내림세였다.     코스닥지수는 전장보다 12.85포인트(1.83%) 오른 713.33에 마감했다.    지수는 전날보다 2.88포인트(0.41%) 오른 703.36에 개장해 오름세를 지속했다.     코스닥시장에서도 외국인이 941억원, 기관이 827억원을 각각 순매수하며 지수를 끌어올렸다. 개인은 1천717억원을 순매도했다.     시총 10위권에서 에코프로(-2.54%)를 제외한 전 종목이 상승했다.    셀트리온헬스케어(3.29%), 에코프로비엠(0.09%), 엘앤에프(0.74%), HLB(0.27%), 카카오게임즈(4.32%), 펄어비스(0.88%), 셀트리온제약(4.43%), 천보(0.48%), 스튜디오드래곤(5.64%) 등이 모두 올랐다.     이날 하루 유가증권시장 거래대금은 8조5천415억원, 코스닥시장 거래대금은 5조7천299억원이었다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] LX하우시스, 3분기 '깜짝실적'에 4%대 상승(종합)",
        "date": "2022.11.08. 오후 3:53",
        "content": "(서울=연합뉴스) 송은경 기자 = 올해 3분기에 시장 예상을 뛰어넘는 '깜짝 실적'을 낸 LX하우시스 주가가 8일 증시에서 4% 넘게 올랐다.    이날 유가증권시장에서 LX하우시스는 전 거래일보다 4.97% 오른 3만4천850원에 거래를 마쳤다.    건축자재·자동차 소재부품 제조업체 LX하우시스는 연결 기준 3분기 매출이 작년 동기 대비 5.6% 증가한 9천140억원, 영업이익은 29.5% 증가한 153억원을 각각 기록했다고 전날 공시했다. 영업이익은 시장 전망치인 71억원을 크게 웃돌았다.    NH투자증권은 LX하우시스에 대해 \"PVC 가격이 안정을 찾고 있는 데다 자동차 사업부 실적이 개선되고 있으며 인테리어 사업 확대 중심의 중장기 전략도 유효하다\"며 투자의견을 '매수'로 유지했다.    다만 저조한 주택 거래량과 경기 침체 가능성을 고려해 LX하우시스 목표주가를 기존 5만3천원에서 4만1천원으로 낮췄다.\n\n\n\nLX하우시스[특허정보넷 키프리스 제공. 재판매 및 DB 금지]    norae@yna.co.kr"
    },
    {
        "title": "[fn마감시황] 코스피, 외인·기관 쌍끌이 매수에 2400선 문턱",
        "date": "2022.11.08. 오후 3:50",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인과 기관 투자가들의 순매수세에 힘입어 3거래일 연속 오름세를 보였다. 장중 한 때 지수는 약 한 달 만에 2400p를 돌파했다.   8일 코스피는 전 거래일 대비 27.25p(1.15%) 오른 2399.04에 거래를 마쳤다.   이날 코스피는 전날보다 15.41p(0.65%) 오른 2387.20에 출발했다.   외국인은 이날 유가증권시장에서 2783억원어치를 사들이며 지난달 31일부터 7거래일 연속 순매수세를 이어갔다. 기관도 4405억원어치를 사며 3거래일 연속 순매수 중이다.   시가총액 상위종목별로 보면 삼성전자가 전날보다 2.66% 오른 6만1800원에 거래됐다. SK하이닉스도 1.39% 반등세다. 반면 LG화학(-1.85%), 삼성SDI(-1.35%)는 하락 마감했다.   업종별로는 운수창고(2.81%), 서비스업(2.20%), 의약품(1.75%), 전기전자(1.66%) 순으로 오름세다. 보험(-0.81%), 철강금속(-0.67%) 등은 약세를 보였다.   코스닥 지수는 전날보다 12.85p(1.83%) 오른 713.33에 거래됐다. #코스닥 #코스피 #삼성전자주가 #마감시황 #국내증시"
    },
    {
        "title": "코스피, 2400선 문턱까지 상승…외인 7거래일째 순매수",
        "date": "2022.11.08. 오후 3:49",
        "content": "카카오그룹주 일제 상승\n\n\n\n서울 외환시장에서 원·달러 환율이 1400원 밑으로 하락한 8일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 사진=연합뉴스8일 코스피지수는 1% 넘게 올라 2400선 문턱에서 마감했다. 종가 기준으로는 2400선을 밑돌았지만 장중 한때는 이를 넘어서기도 했다. 지난 9월 15일 이후 두 달여 만이다.이날 코스피지수는 전일보다 27.25포인트(1.15%) 오른 2399.04에 거래를 마쳤다. 개인 홀로 7240억원어치 팔아치운 반면 외국인과 기관은 각각 2740억원, 4407억원어치 사들였다. 특히 외국인의 경우 지난달 31일부터 이날까지 7거래일째 순매수를 이어갔다.코스닥지수의 오름폭은 더 컸다. 지수는 전일보다 12.85포인트(1.83%) 상승한 713.33에 장을 끝냈다. 개인 홀로 1719억원 순매도했고 외국인과 기관은 각각 934억원, 828억원 순매수했다.서울 외환시장에서 원·달러 환율은 16.3원 내린 1384.9원에 마감했다.김석환 미래에셋증권 연구원은 \"미국 중간선거 결과를 앞두고 정치적 불확실성에 대한 달러 약세에 원·달러 환율이 1400원을 밑돌며 원화 강세폭을 확대했다\"며 \"이에 따른 외국인과 기관의 순매수세 유입 확대와 반도체 대형주 강세에 지수 상승이 견인됐다\"고 분석했다.이날 장에선 대장주인 삼성전자 주가가 1600원(2.66%) 뛰며 6만1800원에 장을 마쳤다. 주가는 지난 4일부터 이날까지 3거래일 연속 오르며 6만전자에 안착했다.아울러 네이버(5.03%)와 카카오(3.31%) 등 인터넷 주가의 강세가 두드러졌다. 네이버는 3분기 실적 발표에서 신규 사업인 핀테크와 콘텐츠 매출 성장이 양호한 점이 부각되면서 내년 실적 개선 기대감히 확대됐다. 카카오그룹주의 경우 카카오페이가 중국과 일본에 결제서비스를 개시한다는 소식이 알려지면서 그룹주 전반이 강세를 띠었다. 카카오페이(9.59%), 카카오뱅크(5.61%), 카카오게임즈(4.32%) 등이 큰 폭 올랐다.한편 보험주는 약세를 보였다. 자동차 보험료 추가 인하를 검토 중이라는 소식에 손해보험주가 나란히 하락한 것. 정부가 서민 가계에 영향이 큰 자동차 보험료 부담 완화 촉구를 언급하며, 구체적인 인하폭과 시기를 본격 논의할 예정인 것으로 알려졌다. 이날 DB손해보험(-3.86%), 한화손해보험(-2.97%) 등이 약세를 기록했다."
    },
    {
        "title": "원/달러 환율 연이틀 급락…16.3원 내린 1,384.9원 마감",
        "date": "2022.11.08. 오후 3:48",
        "content": "이틀새 34원 떨어져…한달 보름새 1,400원선 아래로中, 코로나 봉쇄정책 완화 기대…외국인, 국내 주식 매수 지속\n\n\n\n원/달러 환율, 1,400원 아래로(서울=연합뉴스) 김도훈 기자 = 원/달러 환율이 1,400원 밑으로 하락한 8일 오후 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 16.3원 내린 1,384.9원으로 거래를 마쳤다. 2022.11.8 superdoo82@yna.co.kr    (서울=연합뉴스) 이지헌 기자 = 8일 원/달러 환율이 한 달여 만에 달러당 1,400원 밑으로 떨어졌다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 16.3원 급락한 1,384.9원에 거래를 마쳤다.    환율은 전날 18.0원 급락한 데 이어 이날도 10원대 하락세를 이어가며 이틀 새 30원 넘는 낙폭을 기록했다.    원/달러 환율이 종가 기준 달러당 1,300원대로 돌아온 것은 지난 9월 21일 이후 약 한 달 보름 만이다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    이날 환율은 전날 종가보다 7.2원 하락한 1,394.0원에 출발, 개장과 동시에 달러당 1,400원 아래로 내려가 달러당 1,380원대 초중반까지 저점을 낮췄다.    중국 보건당국의 부인에도 중국이 '제로 코로나' 정책을 완화할 것이란 시장 기대감이 이어지면서 위험선호 심리를 되살렸다.    월스트리트저널(WSJ)은 중국 지도부가 코로나19 차단을 위한 제로 코로나 정책에서 벗어나 리오프닝(경제활동 재개)을 향한 조치를 검토 중이라고 전날 보도했다.    외국인이 국내 주식 매수를 지속한 것도 원/달러 환율에 하락 압력을 가했다.    코스피는 외국인과 기관 동반 매수에 힘입어 이날 1.15% 상승했다.    외국인은 이날 유가증권시장에서 2천782억원을 순매수해 원화 강세(원/달러 환율 하락)에 힘을 보탰다.     시장 참가자들은 10일(현지시간) 예정된 미국의 10월 소비자물가 발표에 촉각을 곤두세우고 있다.    소비자물가 상승세가 예상치를 웃돌 경우 미 연방준비제도(Fed·연준)의 긴축 기조 강화 기대감이 다시 커질 수 있다. 반면 물가 상승률이 예상치를 하회할 경우 달러화 약세 압력이 당분간 이어질 것으로 전문가들은 보고 있다.    8일(현지시간) 실시되는 미국의 중간선거도 시장 참가자들이 예의주시하는 이벤트다. 선거 결과에 따라 바이든 행정부의 정책 동력이 달라질 수 있어 금융시장에도 일정 부분 영향을 미칠 것으로 전망된다.     오후 3시 30분 현재 원/엔 재정환율은 100엔당 943.81원이다. 전 거래일 오후 3시 30분 기준가(952.35원)에서 8.54원 내렸다.\n\n\n\n[게티이미지뱅크코리아. 재판매 및 DB 금지]    pan@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 8일)",
        "date": "2022.11.08. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]2% 가까운 상승폭…‘713선’",
        "date": "2022.11.08. 오후 3:43",
        "content": "장중 고가 710선 경신…지난 9월27일 이래 처음외국인·기관 동반 순매수세업종별 강세 우위…출판매체복제↑[이데일리 유준하 기자] 8일 코스닥 지수가 외국인과 기관 동반 순매수세에 1%대 강세로 마감했다. 특히 지난 9월 말 이래 처음으로 장중 710선을 돌파해 눈길을 끌었다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 1.83%(12.85포인트) 오른 713.33에 거래를 마쳤다. 이경민 대신증권 연구원은 “중국 비중 축소로 인한 글로벌 유동성이 일부 한국 증시로 유입되고 있고 그동안 1400원선을 상회하던 환율이 레벨 다운되면서 반등세가 지속되고 있다”고 짚었다.수급별로는 개인이 나홀로 1719억원 순매도를, 외국인과 기관은 각각 933억, 828억원 순매수를 보였다. 외국인은 2거래일 연속 순매수세를 이어갔다. 프로그램 매매는 차익과 비차익을 합쳐 1023억원 매수 우위였다.업종별로는 강세 우위였다. 출판매체복제가 4% 넘게 올랐고 반도체가 3%대, 오락문화와 비금속, 유통, 통신장비, 제약, 방송서비스, 섬유의류, 디지털콘텐츠 등이 2% 상승했다. 이어 음식료담배와 의료정밀기기, 화학, 제조, 건설, 기계장비 등이 1%대 올랐다. 반면 금융과 기타제조 등은 1% 미만 소폭 내렸다.시총 상위 종목도 강세 우위다. 스튜디오드래곤(253450)이 5% 넘게 올랐고 카카오게임즈(293490)와 셀트리온제약(068760)은 4%대 강세였다. 대장주 셀트리온헬스케어(091990)와 JYP Ent.(035900) 등은 3% 올랐고 리노공업(058470)은 1%대, 에코프로비엠(247540)과 엘앤에프(066970), HLB(028300), 펄어비스(263750), 천보(278280) 등은 1% 미만 상승 마감했다. 에코프로(086520)는 2%대 하락했다. 종목별로는 아난티(025980)가 올해 3분기 영업이익이 전년 동기 대비 흑자 전환하며 5%대 강세를 보였다. 아난티는 이날 올해 3분기 영업이익이 393억7600만원으로 전년 동기 대비 흑자전환했다고 공시했다. 매출액은 908억7100만원으로 같은 기간 130.6% 증가했으며 당기순이익은 290억7400만원으로 흑자 전환했다.한편 이날 거래량은 8억2507만주, 거래대금은 5조6944억원을 기록했으며 상한가 1개 종목을 포함해 1202개 종목이 올랐다. 하한가 없이 257개 종목이 내렸으며 84개는 보합권이었다."
    },
    {
        "title": "[코스피 마감]1%대 상승해 2400 '코앞'…반도체株 강세",
        "date": "2022.11.08. 오후 3:42",
        "content": "3거래일째 상승…외인·기관 동반 매수삼전·하이닉스 1~2%대↑…2차전지주 약세운수창고·서비스업 2%대·전기전자 1%대↑[이데일리 이은정 기자] 8일 코스피 지수가 1%대 상승하며 2400선을 코앞에 두고 마감했다. 미국 중간선거 결과를 앞두고 달러 약세 속 외국인·기관 순매수세가 확대됐다. 대장주인 반도체주가 강세를 보이면서 코스피 지수 상승을 견인했다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 27.25포인트(1.15%) 오른 2399.04에 거래를 마쳤다. 코스피 지수는 3거래일째 상승세를 기록했다. 장중에는 2400.39를 기록하기도 했다. 김석환 미래에셋증권 연구원은 “미국 중간선거 결과를 앞두고 정치적 불확실성에 대한 달러 약세에 원·달러 환율이 1400원을 밑돌면서 원화 강세폭이 확대됐다”며 “이에 외국인·기관 순매수세 유입 확대와 반도체 대형주 강세와 지수 상승폭을 키웠다”고 말했다. 이날 외국인은 2783억원을, 기관은 4407억원을 사들였다. 개인은 7240억원을 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 1957억원 매수 우위를 보였다.업종별로는 상승 우위를 보였다. 운수창고, 서비스업은 2%대, 의약품, 전기전자, 의료정밀, 증권, 섬유의복, 건설업, 제조업, 전기가스업은 1%대 올랐다. 기계, 금융업, 종이목재, 유통업, 통신업, 운수장비, 음식료품, 화학은 1% 미만 올랐다. 보험, 철강및금속, 비금속광물은 1% 미만 하락했다. 시가총액 상위주들은 상승 우위를 보였다. 반도체 대형주의 강세가 두드러졌다. 이날 삼성전자(005930)는 외국인·기관 합산 순매수 종목 1위에 이름을 올렸고, 전 거래일보다 1600원(2.66%) 오른 6만1800원에 거래를 마쳤다. SK하이닉스(000660)는 1%대 올랐다.2차전지주는 하락세를 보였다. 삼성SDI(006400), LG화학(051910)은 1%대 하락했다. 간밤 뉴욕증시에서 전기차 업종은 하락세를 보였다. 미국 중간선거 결과에 따라 인플레이션 감축법(IRA) 관련 불확실성이 확대됐고, 테슬라는 트위터 이슈 이후 하락세를 이어가며 5%대 급락했다. NAVER(035420)은 5%대 올랐다. 네이버는 3분기 실적 발표에서 신규 사업인 핀테크와 콘텐츠 매출 성장이 양호한 점이 부각되면서 내년 실적 기대감이 확대됐다는 평이다. 카카오(035720)는 3%대 상승했다. 카카오페이가 일본과 중국 결제서비스를 개시한다는 소식에 전반 강세를 보였다. 셀트리온(068270)은 2%대 올랐다. 삼성바이오로직스(207940)는 1%대, LG에너지솔루션(373220), 현대차(005380), 기아(000270)는 1% 미만 상승했다. 이날 코스피 거래량은 4억9277만1000주, 거래대금은 8조4963만원이었다. 상한가 종목 2개 포함 670 종목이 올랐고, 하한가 종목 없이 202개 종목이 하락했다. 60개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 애플페이 시범서비스 기대에 관련주 상승(종합)",
        "date": "2022.11.08. 오후 3:38",
        "content": "애플페이 간편결제 핀테크편집 김민준    (서울=연합뉴스) 홍유담 기자 = 애플의 간편 결제 서비스인 애플페이의 시범서비스가 조만간 시작될 수 있다는 기대감에 8일 관련 기업들의 주가가 올랐다.    이날 코스닥시장에서 이루온의 주가는 전 거래일 대비 8.45% 오른 3천15원에 마감됐다.    장중 한때 3천200원까지 치솟기도 했다. 이루온은 근접무선통신(NFC)에 사용되는 무선통신 유심칩을 생산하는 업체다.    나이스정보통신(3.00%), KG이니시스(2.33%), 한국정보통신(1.82%) 등의 주가도 일제히 상승 마감했다.    이날 일부 매체는 현대카드가 애플과 국내 애플페이 도입 독점 계약을 맺고 이달 30일부터 시범서비스를 시행할 예정이라고 보도했다.    이에 애플페이 활성화에 대한 기대감이 커지면서 관련 기업들이 주목받은 것으로 풀이된다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 기관·외인 매수에 1.2% 상승 마감…장중 2,400선 돌파",
        "date": "2022.11.08. 오후 3:36",
        "content": "코스피, 기관·외인 매수에 1.2% 상승 마감…장중 2,400선 돌파 (서울=연합뉴스) 김도훈 기자 = 서울 외환시장에서 원/달러 환율이 1,400원 밑으로 하락한 8일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2022.11.8 superdoo82@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 8일 기관과 외국인 순매수에 사흘 연속 올라 2,400선에 육박하면서 마감했다.    이날 코스피는 전 거래일보다 27.25포인트(1.15%) 오른 2,399.04에 장을 마쳤다.    지수는 15.41포인트(0.65%) 오른 2,387.20에 개장한 뒤 상승 폭을 확대해 장중 한때 2,400.39까지 올라 2,400선을 넘어서기도 했다. 코스피가 장중 2,400선을 회복한 것은 9월 15일 이후 약 두 달 만이다.     코스닥지수는 전장보다 12.85포인트(1.83%) 오른 713.33에 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "12% 오른 홍콩 증시…\"中 리오프닝땐 20% 더 뛴다\"",
        "date": "2022.11.08. 오후 3:29",
        "content": "中 금융 안정화 노력에 상승기류제로 코로나 정책 철회 기대감도골드만삭스 \"상승 모멘텀 지속\"\"변동성 여전···신중 접근\" 분석도\n\n\n\n[서울경제] 홍콩 증시가 이달 들어 중국 정부의 금융시장 안정화 노력과 제로 코로나 정책 철회에 대한 기대감을 촉매로 12%나 반등했다. 미국 투자은행(IB) 골드만삭스는 전면적인 리오프닝 정책이 나올 경우 중국 증시가 20% 상승할 것이라는 전망을 내놓고 있다. 다만 홍콩을 비롯한 중화권 증시가 과도한 변동성 장세를 지나는 만큼 아직은 조심스러운 접근이 필요하다는 분석도 나온다.8일 홍콩 항셍지수는 이달 들어 12%대 상승률을 기록했다. 중국 본토 기업들로 구성된 홍콩 H지수도 같은 기간 12.6% 급등하며 급반등세를 이어가고 있다. 시진핑 정책 리스크와 경기 둔화가 맞물리며 2008년 이후 처음으로 5000 선이 무너졌던 지난달 말과는 전혀 다른 분위기다. 홍콩 지수의 무서운 상승세에 힘입어 중국 본토 증시(상하이종합)도 5%가량 급등세를 보였다.지수가 살아나며 관련 상장지수펀드(ETF)들도 기지개를 켜고 있다. 특히 ‘홍콩판 나스닥’ 항셍테크지수를 추종하는 ETF들이 바닥을 치고 올라오는 모양새다. 지난달 52주 최저까지 넘봤던 KODEX 차이나항셍테크 ETF는 이달 들어 11%나 급등했다. 같은 지수를 인덱스로 추종하는 ETF들도 비슷한 성적을 기록하고 있다.홍콩 증시가 반등세에 오른 것은 최근 시진핑 정부의 금융 안정화 노력과 무관하지 않다. 당대회 직후에는 중국의 경기 부진이 이어지는 가운데 시진핑 주석의 권력 독점 논란으로 외국인 이탈이 감지됐다. 그러나 시진핑 지도부가 시장 안정화 조치(정책적 유연성 강조)에 나서면서 시장의 공포 심리가 수그러들었다. 전종규 삼성증권 연구원은 “주식시장이 우려하는 반시장·저성장 노선을 불식시키기 위한 정책 발표가 이어지고 있다”고 말했다. 3일 홍콩 국제금융포럼에서 인민은행과 증권·은행 감독기구 대표는 화상을 통해 ‘금융 규제 당국은 경제 성장을 우선적인 사항으로 정하고 개혁과 자유화를 계속 추진하겠다’고 발표했다.위드 코로나에 대한 기대감도 한몫한다. 최근 중국 경기 회복에 걸림돌인 제로 코로나 정책 변화에 대한 기대를 높이는 발언들이 잇따라 전해졌다. 중국 질병관리센터 수석 과학자 정광은 향후 중국이 PCR 코로나 검사 횟수를 기존의 10%까지 축소하고 내년 초에 본토와 홍콩 간의 통관을 자유롭게 개방할 예정이라고 밝혔다. 6일 골드만삭스는 중국 당국의 전면적인 리오프닝이 중국 증시를 20% 끌어 올릴 것으로 전망하기도 했다. 킹거 라우 골드만삭스 애널리스트는 “중국 정부가 내년 2분기 중 코로나 규제 완화를 시작할 것”이라며 “시장은 한 달 앞서 리오프닝 수혜를 반영하고 그 모멘텀이 두세 달 지속될 것으로 본다”고 말했다.다만 계속되는 변동성 장세에 대한 경계심을 늦추긴 이르다는 분석도 나온다. 겨울철 코로나 재확산과 부동산 침체 등 걸림돌이 남아 있기 때문이다. 전 연구원은 “주식시장의 정치·정책적 리스크에 대한 급락으로 밸류에이션상 저평가 영역까지 끌어내린 것은 맞다”면서도 “주식시장 안정을 위해 정책에 대한 신뢰 회복이 더 필요하고 펀더멘털의 개선도 확인돼야 할 포인트”라고 말했다."
    },
    {
        "title": "대웅제약, 스타틴 함량 낮춘 '크라젯' 신제품 출시",
        "date": "2022.11.08. 오후 3:09",
        "content": "이상지질혈증 치료제···신규 출시로 4종 라인업\"저중증도·고령 환자 위한 새로운 처방 옵션될 것\"[서울경제] \n\n\n\n대웅제약(069620)이 이상지질혈증 약 ‘크레젯’(사진)의 저용량 제품을 출시하고 처방 선택지를 확대했다.대웅제약은 이달 1일 크레젯의 신규 함량인 10·2.5㎎ 제품을 신규 출시했다고 8일 밝혔다. 이 제품은 에제티미브와 로수바스타틴이 각각 10㎎과 2.5㎎씩 들어있는 복합제댜. 이번 신규 제품 출시로 기존 10·5㎎, 10·10㎎mg, 10·20㎎과 함께 총 4종의 제품 라인업을 갖추게 됐다.이번 새 제품은 기존 약 중 로수바스타틴 함량이 가장 적은 10·5㎎ 제품에서 로수바스타틴을 절반으로 줄인 게 특징이다. 대웅제약 측은 “스타틴 용량을 높이기 부담스러운 저?중등도 위험군 환자와 고령환자 등에 대한 새로운 처방 옵션으로 자리잡을 것”이라고 기대했다. 약가는 1정당 750원이다.대웅제약은 분당서울대병원 순환기내과 등 30개 기관에서 크레젯 10·2.5㎎ 3상 임상 시험을 했다. 그 결과 대조약인 로수바스타틴 단독 5㎎ 대비 저밀도지질단백질 콜레스테롤(LDL-C)을 9.6% 더 낮춘 것으로 나타났다고 밝혔다.대웅제약은 복약을 편하게 하기 위해 알약 크기를 줄였고 약품 포장 방식도 손으로 하나씩 눌러 뜯는 압박 포장 방식이 아닌 병 포장으로 바꿨다고 덧붙였다.이창재 대웅제약 대표는 \"출시를 통해 복약 편의성을 높이고 치료부담을 낮출 수 있을 것으로 기대한다\"며 \"앞으로도 의료진과 환자들에게 다양한 치료 옵션을 제공할 수 있도록 최선을 다하겠다\"고 말했다."
    },
    {
        "title": "스튜디오드래곤, 역대 최대 분기매출 달성하며 성장세 지속",
        "date": "2022.11.08. 오후 2:39",
        "content": "매출 2289억 원···전년 대비 97.2% ↑'환혼' '빅마우스' 국내 성공에 애플tv '더 빅 도어 프라이즈' 등으로 해외 진출도\n\n\n\n스튜디오드래곤이 3분기 역대 최대 분기매출인 2289억 원을 달성했다. 사진 제공=스튜디오드래곤[서울경제] 스튜디오드래곤이 3분기 매출 2289억 원·영업이익 189억 원을 기록하며 성장세를 이어갔다.8일 스튜디오드래곤은 3분기 실적을 공시하며 분기 기준 역대 최대 매출을 기록했다고 밝혔다. 시장의 기대치였던 매출 1406억 원을 크게 뛰어넘었다. 이는 ‘환혼’ ‘작은 아씨들’ ‘빅마우스’ 등의 성공과 함께 ‘형사록’ ‘커넥트' ‘더 빅 도어 프라이즈’ 등 글로벌 OTT로의 작품 라인업 확대에 따른 것이다.편성 매출은 전년 대비 64% 상승한 594억 원·판매 매출은 155.2% 늘어난 1658억 원이다. 국내외 OTT향 콘텐츠 판매가 매출을 견인했다. 김제현 스튜디오드래곤 대표는 “넷플릭스와의 작품 배급 재협상도 마무리 단계”라며 “글로벌향 프로젝트의 볼륨을 확대해 나갈 것”이라고 밝혔다.4분기에도 인기작들이 기다리고 있다. ‘슈룹’ ‘환혼 시즌2’와 ‘더 글로리’ ‘아일랜드’ 등이 공개된다."
    },
    {
        "title": "코스피 장중 2400 터치…삼성전자 2.3%↑",
        "date": "2022.11.08. 오후 2:38",
        "content": "서울 외환시장에서 원·달러 환율이 1400원 밑으로 하락한 8일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 사진=연합뉴스코스피지수가 약 두 달 만에 장중 2400선을 회복했다.8일 오후 2시32분 현재 코스피지수는 전일 대비 21.18포인트(0.89%) 오른 2392.97에 거래 중이다. 이날 전장보다 15.41포인트(0.65%) 오른 2387.20에 개장한 지수는 오후 1시께 2400선을 터치했다. 현재 기준 이날의 장중 최고가는 2400.39다.코스피지수가 장중 2400선을 탈환한 것은 지난 9월 15일(종가 2401.83) 이후 처음이다.현재 개인 홀로 5557억원어치 순매도하고 있는 반면 외국인과 기관은 각각 2034억원, 3459억원어치 사들였다.시가총액 상위 10종목들을 살펴보면 내리는 종목보다 오르는 종목이 더 많다. 삼성전자는 전일보다 1400원(2.33%) 오른 6만1700원에 거래되고 있다. 장중 한때는 6만1900원까지 올랐다.그 밖에 NAVER(4.73%), SK하이닉스(1.39%), 삼성바이오로직스(1.25%), LG에너지솔루션(0.17%), 기아(0.15%) 순으로 오름폭이 크다.같은 시각 코스닥지수는 오름폭이 더 크다. 지수는 전일보다 10.19포인트(1.45%) 오른 710.63을 기록 중이다.유가증권시장과 마찬가지로 개인 홀로 981억원 팔아치우고 있고, 외국인과 기관이 각각 556억원, 476억원어치 순매수하고 있다."
    },
    {
        "title": "CJ ENM, 3분기 영업이익 255억 원 '어닝쇼크'…전년比 70% ↓",
        "date": "2022.11.08. 오후 2:33",
        "content": "3분기 매출 1조 1785억 원·영업이익 255억 원음악 부문 성장했으나 미디어·커머스 부진 계속\n\n\n\nCJ ENM이 3분기 전년 대비 70.9% 줄어든 255억 원의 영업이익을 기록하며 1·2분기에 이어 어닝쇼크를 이어갔다. 사진 제공=CJ ENM[서울경제] CJ ENM이 3분기 매출 1조 1785억 원·영업이익 255억 원을 기록하며 1·2분기에 이어 또 어닝쇼크를 기록했다. 매출은 전년 대비 37.4% 증가했으나 영업이익이 70.9% 줄었다. 시장의 기대치였던 영업이익 513억 원을 크게 밑도는 수치다.엔터테인먼트 부문 매출은 전년 대비 60.4% 늘어난 8691억 원·영업이익은 전년 대비 67.5% 줄어든 198억 원이다. 미디어 부문에서는 141억 원의 영업손실을 기록했다. 티빙 가입자가 전기 대비 18.6% 늘어났지만 제작비 증가분이 더욱 컸다. 전체 매출원가는 7616억 원으로 전년 대비 72.6%나 늘었다. 피프스시즌(舊 엔데버콘텐트)의 적자도 이어졌다. CJ ENM의 캐시카우 역할을 하던 TV광고 부문의 매출이 전년 대비 11.9%·전기 대비 20.1% 줄어든 1316억 원을 기록했다.커머스부문 부진도 계속됐다. 영업이익은 57억 원으로 전년 대비 78.8% 감소했다. TV 취급고가 전년 대비 11.1% 줄었고, 이에 따른 매출 부진 및 송출수수료 등 고정비 부담으로 영업이익률이 1.9%까지 떨어졌다.영화 부문은 회복 중이지만 영업손실 1억 원을 기록했다. ‘공조2’가 흥행하며 극장 매출이 전년 대비 376.8% 늘었다. 피프스시즌 영화 매출은 243억 원이다. 음악 부문은 일본 시장 호조로 전년 대비 211.8% 성장한 340억 원의 영업이익을 기록했다.스튜디오드래곤은 매출 2289억 원·영업이익 189억 원으로 역대 최대 분기 매출을 달성했다. 김제현 스튜디오드래곤 대표는 “넷플릭스와의 재계약은 마무리 단계고, 애플tv 등 글로벌 작품도 곧 공개된다”며 “글로벌향 프로젝트 볼륨을 확대하고 수익성을 높여나갈 것”이라고 전했다.CJ ENM은 올해 실적 가이던스도 하향했다. 2700억 원이던 올해 영업이익 가이던스가 1550억 원으로 줄었다. 이는 피프스시즌·티빙의 영업손실 추정치 변경 때문이다.4분기는 음악 사업 글로벌 확장·티빙 성장·TV광고 회복에 집중한다는 방침이다. CJ ENM 측은 “10월 말 경영진 교체 후 내년 경영계획을 수립 중”이라며 “2023년 이익성장 기조를 강화할 것”이라고 밝혔다."
    },
    {
        "title": "2달 만에 장중 2400선 찍은 코스피…외인·기관 대규모 '사자'",
        "date": "2022.11.08. 오후 2:13",
        "content": "[이미지출처=연합뉴스]코스피가 8일 오후 장에서 약 2개월여 만에 2400선을 돌파했다. 외국인과 기관계 투자자들은 대규모 순매도로 지수 상승을 견인하고 있다.이날 오후 1시50분 현재 코스피는 전 거래일보다 1.03%(24.48포인트) 오른 2396.27을 가리키고 있다. 코스피는 전 거래일 대비 0.65%(15.41포인트) 오른 2387.20에 장을 연 뒤 상승세를 키워나가고 있다. 코스피는 오후 1시경엔 2400.02를 가리키며 2400선을 돌파하기도 했다. 코스피가 장중 2400선을 회복한 것은 지난 9월15일 이후 약 두 달 만이다.기관과 외국인 투자자들은 코스피에서 대규모 순매수에 나서며 지수를 쌍끌이하고 있다. 같은 시간 기관 투자자들은 3275억원, 외국인계 투자자들은 1833억원어치 주식을 사들이고 있다. 반면 개인 투자자들은 5137억원 순매도 중이다.이날 증시 상승은 원·달러 환율의 하락으로 수급 여건이 개선된 영향을 받는 것으로 보인다. 이날 오후 2시 서울 외환시장에서 원·달러 환율은 전날보다 5.58원 내린 1387.46원을 가리키며 1380원대 중반까지 내려왔다. 이경민 대신증권 연구원은 \"특별한 이슈보다는 원·달러 환율의 급락과 더불어 외국인 투자자들의 순매수세 유입 때문\"이라며 \"특히 반도체를 중심으로 자금이 유입됨에 따라 코스피 상승으로 이어지고 있는 상황\"이라고 짚었다. 시가총액 상위 종목 중에서는 반도체 관련 종목들이 2% 넘는 상승세를 보이고 있다. 삼성전자가 전 거래일보다 2.49%(1500원) 오른 6만1700원에, SK하이닉스는 2.08%(1800원) 뛴 8만8300원에 거래 중이다. 우선주인 삼성전자우도 전 거래일보다 2.77%(1500원) 상승한 5만5600원에 거래되고 있다. 반면 2차전지 관련주들의 주가는 부진하다. 미국의 중간선거를 앞두고 인플레이션 감축법(Inflation Reduction Act·IRA)을 비롯한 법안이 영향을 받을 수 있다는 우려 탓으로 추정된다. 삼성SDI가 전날보다 1.89%(1만4000원) 밀린 72만6000원에 거래 중이고, LG화학도 1.70%(1만2000원) 하락한 69만2000원을 가리키고 있다. LG에너지솔루션은 전 거래일과 같은 가격인 58만7000원에 거래되고 있다.같은 시간 코스닥 지수는 전 거래일보다 1.48%(10.40포인트) 오른 710.88을 가리키고 있다. 이날 코스닥 지수는 0.41%(2.88포인트) 뛴 703.36에 출발해 상승 기울기를 키우고 있다.코스닥에서도 외국인과 기관 투자자들의 사자세가 눈에 띈다. 외인과 기관은 각각 469억원과 418억원어치 사들이고 있다. 개인 투자자들은 838억원을 순매도 중이다.코스닥 시총 상위 종목들도 2차전지 관련 종목들의 하락세가 두드러진다. 에코프로비엠이 전 거래일보다 0.74%(800원) 내린 10만7900원에 거래되며 코스닥 대장 자리를 셀트리온헬스케어에 내줬다. 에코프로(-3.34%)와 엘앤에프(-0.92%)도 내림세다. 스튜디오드래곤(5.18%), 카카오게임즈(4.07%), 펄어비스(1.09%) 등 게임 및 엔터테인먼트 관련 종목과 셀트리온헬스케어(2.54%), 셀트리온제약(3.36%), HLB(0.80%) 등 바이오 관련주는 오르고 있다.다만 이날 상승에도 불구하고 기업들의 펀더멘탈(기초체력)에 주목해야 한다는 조언이 나온다. 이경민 연구원은 \"펀더멘털은 여전히 부진한 상황\"이라며 \"글로벌 국내총생산(GDP) 성장률 전망은 하향 조정이 지속되고 있고, 최근 반등의 시작이라 할 수 있는 금리인상 속도조절 또한 유동성·금융시장 환경 불안과 경기불확실성 확대가 자리한다\"고 지적했다. 그러면서 \"경기가 불안하기 때문에 증시는 반등하는 아이러니한 상황\"이라고 진단했다."
    },
    {
        "title": "종근당, 체내 흡수율 높인 치질약 '치퀵' 출시",
        "date": "2022.11.08. 오후 2:01",
        "content": "입자 크기 줄인 미세정제플라보노이드 분획물이 주 성분\n\n\n\n[서울경제] 종근당(185750)이 체내 흡수율을 높여 치료 효과를 높인 치질약 ‘치퀵’(사진)을 8일 출시했다.치퀵의 주 성분은 혈관을 강화해 치질을 치료하는 디오스민을 2㎍ 미만으로 분화해 헤스페라딘과 결합시킨 ‘미세정제플라보노이드 분획물’이다. 미세정제플라보노이드 분획물은 의학계의 만성정맥질환 치료 가이드라인에 따라 통증, 하지둔중감, 부종감, 기능적 불편 등의 증상과 삶의 질 개선에 권고되고 있다. 약효를 내는 성분의 입자 크기를 줄여 체내 흡수율을 높여 환자간 변동성을 낮추고, 식이·투약요법 등 외부 요인에 의한 영향을 줄인 것이 가장 큰 특징이다. 임상 시험 결과 미세정제플라보노이드 분획물 투여군은 약물 복용 후 소변으로 배출되는 양이 디오스민 투여군 대비 통계적으로 유의하게 적었고 흡수율이 약 80% 증가한 것으로 나타났다. 종근당 관계자는 “치질뿐 아니라 하지부종, 통증, 초기 욕창 등 다양한 정맥 관련 질환 치료에 적용할 수 있다”며 “디오스민 단일성분 치료제와 달리 급성 치질에도 효과가 있다”고 설명했다."
    },
    {
        "title": "[특징주]HLB·HLB생명과학 동반 강세…리보세라닙·파이로티닙 기대감",
        "date": "2022.11.08. 오후 1:45",
        "content": "[이데일리 안혜신 기자] HLB(028300)와 HLB생명과학(067630)이 동반 강세를 보이고 있다. HLB가 보유한 표적항암제 리보세라닙의 간암, 선낭암에 대한 신약허가신청(NDA) 절차가 임박하며 글로벌 항암제에 대한 기대감이 높은 가운데, HLB생명과학이 중국 항서제약으로부터 도입한 항암제 ‘파이로티닙’이 트라스트주맙, 도시탁셀과 병용요법으로 중국에서 유방암에 대한 혁신치료제로 지정되며 HLB그룹의 신약 파이프라인 가치가 부각된 영향이다.\n\n\n\n8일 마켓포인트에 따르면 오후 1시39분 현재 HLB 주가는 전일 대비 0.8%(300원) 상승한 3만7650원을 기록 중이며, HLB생명과학 주가는 2.99%(350원) 오른 1만2050원에 거래되고 있다.HLB는 다음 달 희귀 난치성 질환인 선낭암에 대해 NDA 절차를 진행할 예정이다. 선낭암에 대해서는 아직까지 세계적으로 허가된 치료제가 없어 리보세라닙이 신약허가를 받을 경우 최초의 항암제가 된다. HLB는 이를 위해 지난 달 미국내 혁신치료제 지정 신청을 완료했으며, 이달 중에는 미국 식품의약국(FDA) 허가 후 조건부 임상에 대한 협의를 진행할 계획이다. 별도로 파트너 사인 항서제약과 병용으로 진행한 간암에 대한 NDA 절차도 준비하고 있다. HLB생명과학은 2020년 9월 항서제약과 파이로티닙 국내 독점 라이선싱 계약을 체결한 뒤 파이로티닙의 국내 개발을 맡고 있다. 국내에서 파이로티닙의 비소세소폐암 임상3상을 승인받아 현재 임상을 진행하는 중이며, 올해 7월에는 파이로티닙·카페시타빈 병용요법의 가교 임상3상을 식약처에 신청했다."
    },
    {
        "title": "[오후시황] 외국인·기관 쌍끌이 매수에 코스피 장중 2400 터치",
        "date": "2022.11.08. 오후 1:43",
        "content": "[서울경제] \n\n\n\n서울 외환시장에서 원/달러 환율이 1400원 밑으로 하락한 8일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 연합뉴스외국인과 기관의 적극적인 매수세에 힘입어 코스피가 장중 2400선을 돌파했다. 원달러 환율도 달러당 1380원 대까지 하락하면서 달러화 강세가 누그러지고 있다.8일 오후 1시 39분 코스피는 전날보다 22.22포인트(0.94%) 오른 2394.01을 나타내고 있다. 이날 코스피는 전장보다 15.41포인트(0.65%) 오른 2387.20에 출발한 뒤 오후 들어 추진력이 생기면서 2400선을 돌파했다.유가증권시장에서는 외국인과 기관이 각각 1675억 원, 3075억 원을 순매수하고 있다. 반면 개인은 4775억 원을 순매도 중인데, 차익실현 매물이 출회한 것으로 추정된다.코스피 시가총액 상위권 종목 중에서는 2차전지 종목을 제외하고는 모두 상승세다. 삼성전자(005930)(2.82%), SK하이닉스(000660)(2.08%) 등 반도체뿐만 아니라 삼성바이오로직스(207940)(1.13%), 네이버(5.03%) 역시 강세다.미국 국채 10년물이 다시 4.2%를 넘어서면서 고금리 공포가 짙어지는 듯 했으나 외환·금융시장은 오히려 안정을 되찾으면서 안도 랠리를 펼치고 있다. 증권가는 이미 금리 상단이 높아졌다는 점이 시장에 반영돼 있어 추가적인 악재로 여기지 않고 위험선호심리가 만들어지고 있다고 진단한다.같은 시각 코스닥은 전날보다 9.64포인트(1.38%) 오른 710.12를 나타내고 있다. 이날 코스닥은 전장보다 2.88포인트(0.41%) 오른 703.36에 출발한 뒤 상승폭을 키워가는 중이다.코스닥 시장에서도 외국인과 기관이 각각 433억 원, 423억 원을 사들이고 있다. 개인은 808억 원을 순매도 중이다.한편 7일 (현지시간) 미국 뉴욕증시는 달러화가 약세를 보이는 등 긍정적인 요인들이 시장에 유입되면서 일제히 상승 마감했다. 다우존스30산업평균지수(1.31%), 스탠더드앤드푸어스(S&P)500지수(0.96%), 나스닥지수(0.85%)가 모두 상승했다."
    },
    {
        "title": "코스피, 1%대 오르며 2400선 터치…반도체株 '강세'",
        "date": "2022.11.08. 오후 1:41",
        "content": "기관·외국인 동반 매수…개인 홀로 매도운수창고·서비스업 2%대·전기전자 1%대↑시총상위주 상승우위…네이버 5%대·삼전 2%대↑[이데일리 이은정 기자] 8일 코스피 지수가 장중 1%대 오르면서 2400선을 터치했다. 미국 중간선거 기대감이 원화 강세를 이끌며 상승, 외국인의 수급이 집중되고 있는 반도체주가 강세다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시35분경 코스피 지수는 전 거래일보다 24.01포인트(1.01%) 오른 2395.80에 거래되고 있다. 3거래일째 상승세다. 한때 1% 넘게 오르며 2400.39를 기록했다. 최윤아 신한투자증권 연구원은 “코스피는 미국 중간선거 기대감이 원화 강세 이끌며 상승하고 있고, 중국 방역 완화 기대와 한국 9월 경상수지 흑자전환도 우호적 요소”라며 “외국인은 반도체 위주로 수급이 집중되고 있고 있다”고 말했다. 수급별로는 기관은 3096억원, 외국인은 1687억원 사들이고 있고, 개인은 4894억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1216억원 매수 우위를 보이고 있다. 업종별로는 대체로 상승하고 있다. 운수창고, 서비스업은 2%대, 의료정밀, 의약품, 전기전자, 증권은 1%대, 전기가스업, 제조업, 건설업, 금융업, 섬유의복, 기계, 유통업, 통신업, 운수장비, 종이목재, 화학, 음식료품은 1% 미만 오르고 있다. 비금속광물은 1%대, 보험, 철강및금속은 1% 미만 하락하고 있다. 시총상위주들은 상승 우위다. NAVER(035420)은 5%대, 삼성전자(005930), 삼성전자우(005935), SK하이닉스(000660), 셀트리온(068270)은 2%대 오르고 있다. 삼성바이오로직스(207940)는 1%대, 삼성물산(028260)은 1% 미만 상승 중이다. 삼성SDI(006400)는 2%대, LG화학(051910)은 1%대, LG에너지솔루션(373220), 기아(000270)는 1% 미만 하락하고 있다."
    },
    {
        "title": "[주식 초고수는 지금] 멈추지 않는 2차전지…포스코케미칼·삼성SDI 등 관심집중",
        "date": "2022.11.08. 오후 1:30",
        "content": "[미래에셋증권 엠클럽 집계]4공장 가동 시작한 삼바에도 매수세\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 8일 가장 많이 사들인 종목은 포스코케미칼(003670)로 나타났다. 금양(001570), 삼성SDI(006400), 삼성바이오로직스(207940), 삼성전자(005930) 등도 매수 상위권을 차지했다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 포스코케미칼로 나타났다.포스코케미칼이 향후 국내외 정책의 수혜를 집중적으로 받을 것이라는 전망에 매수세가 몰리는 것으로 풀이된다. 특히 향후 전망도 탄탄대로지만, 실제 외형 성장이 수치로 확인되고 있다는 점도 매력을 더한다. 포스코케미칼은 3분기 매출과 영업이익이 각각 전년동기대비 108.6%, 159.9% 증가한 1조 533억 원, 818억 원이라고 밝혔다. 이는 시장 전망치인 매출 8458억 원, 영업이익 574억 원을 크게 웃도는 수치다. 최근 포스코케미칼에 대한 증권가의 실적 눈높이가 우상향했음에도 이를 웃도는 수준의 실적을 기록한 셈이다. 김현수 하나증권 연구원은 “포스코케미칼은 필요 리튬량 최소 60% 이상을 포스코홀딩스로부터 공급받을 수 있을 것”이라며 “향후 포스코케미칼의 양극재 부문 수익성에 긍정적일뿐만 아니라 IRA 등의 정책에 부합하는 조달 방법”이라고 말했다.2위는 금양이다. 금양은 최근 원통형배터리 개발 및 양산을 시작한다는 소식에 투자자들의 큰 관심을 받고 있다. 8월까지만 해도 8000원 수준에 머물던 주가는 4배 가까이 급등하면서 이날 오전 11시 16분 기준 3만 2650원에 거래되고 있다.3위 역시 2차전지 관련주인 삼성SDI였다. 삼성SDI는 국내 대표적인 셀메이커 업체로서의 입지를 다지고 있다는 평가를 받는다. 3분기부터 시장 전망치를 상회하는 실적을 발표했는데, 증권가는 전기차 시장 확대에 힘입어 삼성SDI의 실적이 역대 최대 기록을 갈아치우는 등 고공행진 할 것으로 내다보고 있다. 이창민 KB증권 연구원은 “중대형 EV(전기차) 배터리는 출하량 확대 및 가동률 상승, 고부가 Gen5 비중 증가, 환율 효과 등 올해 하반기의 긍정적인 요인들이 내년에도 이어질 것으로 예상돼 외형 및 수익성이 모두 큰 폭으로 개선될 것으로 기대된다”며 “수익성 개선 흐름과 더불어 향후 신규 고객사 확보, 해외 투자 확대 등 긍정적인 모멘텀도 예상되므로 2차전지 업종 톱픽으로 제시한다”고 말했다.4위는 삼성바이오로직스다. 삼성바이오로직스는 4공장 가동 개시로 생산성이 향상되고 있다는 점이 투자 포인트로 꼽힌다. 5개 글로벌 제약사와 7개 품목에 대한 수주 계약을 완료한 데다 16개 기업과 추가로 품목 논의를 진행 중이라는 점 역시 매력이다. 임윤진 대신증권 연구원은 “제2바이오캠퍼스 부지 내 5공장 증설 계획 가시화가 기대된다”며 “5공장 규모 및 투자시기 확정시 영업가치 상향이 가능할 것”이라고 말했다.이날 매도 1위는 삼성SDI였다. 포스코홀딩스, 삼성바이오로직스, 네이버 등에도 매도세가 집중됐다. 전 거래일인 7일 매수 1위는 포스코케미칼이었으며 포스코홀딩스, 한화에어로스페이스(012450), 금양 등에도 매수세가 몰렸다. 같은날 매도 1위 역시 포스코케미칼이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 두달만에 장중 2,400선 회복…기관·외국인 '쌍끌이'(종합)",
        "date": "2022.11.08. 오후 1:19",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 8일 코스피가 두 달 만에 장중 2,400선을 회복했다.    이날 오후 1시 11분 코스피는 전 거래일보다 25.60포인트(1.08%) 오른 2,397.39를 나타냈다.     지수는 15.41포인트(0.65%) 오른 2,387.20에 개장해 상승 폭을 확대해 오후 1시께 2,400.39까지 올랐다.    코스피가 장중 2,400선을 회복한 것은 9월 15일 이후 약 두 달 만이다.     장 초반 매도 우위를 보인 외국인이 장중 순매수로 전환하면서 지수를 끌어올렸다. 원/달러 환율이 이날 1,380원대로 하락하면서 외국인 수급에 긍정적인 영향을 미친 것으로 보인다.     유가증권시장에서 기관이 2천902억원, 외국인이 1천709억원을 각각 순매수했다. 개인은 4천618억원을 순매도했다.    시가총액 상위권에서 삼성전자(2.66%), SK하이닉스(2.31%) 등 반도체 대장주를 비롯해 네이버(5.62%), 셀트리온(2.73%) 등이 큰 폭 상승했다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피 두 달 만에 장중 2,400선 회복",
        "date": "2022.11.08. 오후 1:08",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 8일 코스피가 두 달 만에 장중 2,400선을 회복했다.    이날 오후 1시 코스피는 전 거래일보다 28.55포인트(1.20%) 오른 2,400.34를 나타냈다.    코스피가 장중 2,400선을 회복한 것은 9월 15일 이후 약 두 달 만이다.    지수는 15.41포인트(0.65%) 오른 2,387.20에 개장해 상승 폭을 확대했다.     srchae@yna.co.kr"
    },
    {
        "title": "모건스탠리 \"亞 신흥국 주식 낙폭 과대…반도체 기반 韓 비중 늘려라\"",
        "date": "2022.11.08. 오후 12:04",
        "content": "10월 초 보고서 통해 아시아 투자의견 상향한국·대만 반도체 기술 하드웨어 기반벨류에이션 기준 낙폭 과대 징후 풍부\"현재 접근할 수 있는 가장 양호한 방향성\"\n\n\n\n[서울경제] 한국을 비롯한 아시아증시가 최근 반등하면서 글로벌투자은행(IB) 모건스탠리의 보고서가 뒤늦게 주목받고 있다. 이미 한 달 전 아시아증시가 저점이라며 적극적인 매수를 추천했기 때문이다. 특히 한국과 대만의 성과가 양호할 것이라고 봤다. 국내 증시가 당분간 상승세가 이어질 것이란 전망이 나온다.8일 업계에 따르면 모건스탠리는 지난달 4일께 ‘아시아와 신흥국 증시에 대한 투자 의견을 상향한다’는 보고서를 통해 “일본을 제외한 아시아 주식, 특히 한국과 대만에 대해 비중을 확대해야 한다”고 분석했다.모건스탠리는 아시아 증시에 대해 낙폭이 과대하다고 봤다. 보고서는 “현재 MSCI 이머징마켓(EM) 지수로 보면 고점 대비 40% 이상의 하락률을 기록 중”이라며 “현재 MSCI 이머징마켓(EM) 인덱스는 848인데 수정된 시나리오 목표치는 960으로 상당한 상승 잠재력이 있다”고 분석했다. 특히 최근 MSCI EM 인덱스 하락에 대해서는 “1995년 이후 역사상 가장 긴 약세로 하락률은 평균보다 크다”고 덧붙였다.투자 의견을 조정한 결정적 이유는 ‘밸류에이션’(평가가치)라고 설명했다. 보고서는 “아시아 신흥국은 경기 사이클 바닥권에 도달했거나 접근했다는 징후가 풍부하다”고 설명했다. 특히 한국과 대만을 콕 찍으며 “아시아 신흥국 주식 중에서는 선도적인 회복세를 기록한 국가들”이라며 “현재 상황에서 접근할 수 있는 가장 좋은 방향”이라고 설명했다. 모건스탠리는 한국과 대만에 대해 ▲경기와 투자 사이클을 통해 주식의 성과가 가장 빠르고▲반도체와 기술 하드웨어가 장악하고 있으며▲MSCI 신흥국 지수를 밑돌고 있다고 봤다. 특히 “올해는 재고가 업종의 흐름을 이끌고 있는데 올해 3분기나 빠르면 내년 1분기 재고 사이클은 최악의 시점이 될 것”이라며 “(한국과 대만의 주력 산업인) 반도체와 기술 하드웨어 주식은 재고사이클이 바뀌기 전에 저점을 드러낸다”고 분석했다. 이어 “두 국가의 밸류에이션은 절대 및 상대적 측면에서 이전경기 사이클의 최저 수준에 도달했거나 근처에 있다”고 평가했다.다만 모건스탠리는 현재 인플레이션 상황이 (시스템의) 구조적 붕괴를 의미하거나 미국과 중국의 지정학적 위험, 중국이 1990년대 일본식 구조적 성장 둔화를 겪고 있을 경우 아시아 신흥국 시장에 대한 전망은 틀릴 수 있다고 덧붙였다. 특히 대만에 대해 지정학적 리스크 우려가 있다고 설명했다.증시 전문가들은 글로벌IB의 아시아에 대한 주목이 최근 베어마켓랠리의 배경이라고 설명했다. 편득현 NH투자증권 WM마스터즈 전문위원은 “외국인의 국내 주식 사자 행진은 모건스탠리와 같은 글로벌IB들이 한국을 매력적인 시장으로 꼽은 데 있다”며 “낙폭 과대주나 반도체 및 기술주를 중심으로 상승세가 이어질 가능성이 크다”고 말했다."
    },
    {
        "title": "개미 속 태우던 카카오페이...알리페이 손잡고 10% 급등",
        "date": "2022.11.08. 오전 11:33",
        "content": "중국 알리페이 플러스와 제휴중국 일본서 환전없이 결제 서비스끝 모를 추락으로 주주들의 속을 썩였던 카카오페이 주가가 7% 넘게 급등하고 있다. 중국 결제·마케팅 솔루션 ‘알리페이 플러스’와 제휴를 맺고, 현지에서 결제 서비스를 강화한다는 소식이 호재로 작용했다.8일 카카오페이는 전날보다 9.59% 오른 4만4000원에 장을 마감했다.업계에선 중국 현지 업체와 제휴를 맺은 점이 호재로 작용했다고 보고 있다. 지난 7일 카카오페이는 공시를 통해 중국 앤트그룹의 결제·마케팅 솔루션 ‘알리페이 플러스’(Alipay+)와 제휴한다고 밝혔다.\n\n\n\n사진제공=카카오페이이로써 카카오페이는 국내에서 중국 본토에 진출한 첫 번째 해외 간편결제 사업자가 됐다. 내년 아시안게임이 열리는 항저우 근교 이우시에서 카카오페이 QR코드나 바코드를 제시하면 결제 서비스를 이용할 수 있게 된다. 카카오페이는 중국 대도시를 중심으로 결제처를 점진적으로 확대할 계획이다.현재 카카오페이는 싱가포르와 마카오에서도 간편결제 서비스를 제공 중이다.카카오페이 관계자는 “일본과 중국 여행길에서 환전의 번거로움, 현금 관리의 불편함, 카드 결제의 수수료 부담이 고민이라면 카카오페이로 쉽고 편하게 결제하길 바란다”고 말했다."
    },
    {
        "title": "코스닥, 장중 1%대로 상승폭 확대…710선 돌파",
        "date": "2022.11.08. 오전 11:32",
        "content": "장중 고가 710선 경신…지난 9월27일 이래 처음외국인·기관 동반 순매수세업종별 강세 우위…출판매체복제↑[이데일리 유준하 기자] 8일 코스닥 지수가 외국인과 기관 동반 순매수세에 1%대 상승 중이다. 지난 9월 말 이래 처음으로 장중 710선을 돌파했다.\n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 오전 11시24분 기준 전거래일 대비 1.73%(12.12포인트) 오른 712.60을 기록 중이다.원·달러 환율은 전거래일 대비 13.5원 내린 1387.70원을 기록하며 약세를 이어가고 있다. 환율 약세가 외국인 수급에 긍정적 영향을 미친 것으로 풀이된다.수급별로는 개인이 나홀로 663억원 순매도를, 외국인과 기관은 각각 515억, 188억원 순매수 중이다.업종별로는 강세 우위다. 출판매체복제가 4% 넘게 오르고 있고 디지털콘텐츠가 3%대, 오락문화와 통신서비스, 반도체, 통신장비, 기타서비스 등이 2% 상승세다. 이어 통신방송서비스와 건설, 의료정밀기기, 기계장비, 컴퓨터서비스, 화학 등이 1% 넘게 오르고 있다. 반면 금융과 기타제조 등은 1% 미만 소폭 내림세다.시총 상위 종목도 강세 우위다. 카카오게임즈(293490)와 위메이드(112040)가 4% 넘게 오르고 있고 대장주 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 3%대 강세다. 스튜디오드래곤(253450)도 3%대 상승 중인 가운데 펄어비스(263750)도 2%대 오르고 있다. HLB(028300)와 리노공업(058470) 등은 1% 넘게 오르고 있다. 에코프로비엠(247540)은 1% 미만 소폭 오름세다. 반면 에코프로(086520)는 2%대 약세를, 엘앤에프(066970)와 천보(278280)는 1% 미만 내리고 있다. 종목별로는 아난티(025980)가 올해 3분기 영업이익이 전년 동기 대비 흑자 전환하며 강세다. 아난티는 이날 올해 3분기 영업이익이 393억7600만원으로 전년 동기 대비 흑자전환했다고 공시했다. 지난해 3분기의 경우 영업손실 20억3500만원을 기록했지만 414% 증가하며 흑자 전환에 성공한 셈이다. 매출액은 908억7100만원으로 같은 기간 130.6% 증가했으며 당기순이익은 290억7400만원으로 흑자 전환했다."
    },
    {
        "title": "[단독]토종 사모펀드 케이스톤파트너스, 애니메이션 OTT 1위 ‘라프텔’ 800억에 인수",
        "date": "2022.11.08. 오전 11:27",
        "content": "라프텔 로고사모펀드(PEF) 운용사 케이스톤파트너스가 국내 최대 애니메이션 전문 OTT(온라인동영상서비스) 플랫폼 운영사인 ‘라프텔’을 인수한다.케이스톤파트너스는 종합 애니메이션 콘텐츠 유통 배급 전문 코스닥 상장사인 애니플러스와 함께 라프텔 지분 87%를 인수해 경영권을 확보한다고 8일 밝혔다. 100% 기준 인수가는 약 800억원이며 케이스톤과 애니플러스는 87% 지분을 각각 절반씩 인수한다. 매도자인 리디는 애니플러스에 100억원 신주 투자를 수행하는 방식으로 라프텔의 향후 성장을 지속 지원하는 것으로 알려졌다. 리디는 국내외에서 웹툰, 웹소설 사업에 집중하기 위해 OTT 사업부문인 라프텔을 매물로 내놓은 것으로 알려졌다.라프텔은 약 500만명의 회원을 보유한 국내 최대 애니메이션 전문 OTT 플랫폼으로 최근 3년간 매년 100%가 넘는 매출 성장세와 함께 국내 OTT 업계에서는 유일하게 흑자의 영업실적을 달성하고 있다. 애니메이션 업계에서 독보적 입지를 이루고 있는 기업이다. 올해 매출은 약 250억원에 달할 것으로 보고 있다.라프텔이 서비스 중인 유스(Youth) 애니메이션은 키즈(Kids) 애니메이션과 별도 분야로서 15세 이상 연령대의 시청자를 주요 타겟으로 하고 있다. 꾸준한 사랑을 받고 있는 애니메이션 ‘원피스’, 최근 극장 상영 1위를 기록한 ‘귀멸의 칼날’, 그 외 ‘진격의 거인’, ‘나루토’ 등이 주요 작품이다. 일본 현지에서 상영된 애니메이션을 국내 OTT 플랫폼 중 가장 빠르게 제공하며, 일본에서 출시한 신작 애니메이션 중 90% 이상의 작품에 대해 출시 직후 일정기간 독점 방영할 수 있는 권한을 보유하고 있다는 점에서 타 OTT 플랫폼 대비 차별적 경쟁력을 보이고 있다.케이스톤의 금번 투자 결정은 라프텔과 애니플러스은 상호 시너지가 주효하게 작용할 것으로 판단한 것으로 보인다. 애니플러스는 애니메이션 컨텐츠 1위 유통사로 OTT 회사인 라프텔의 컨텐츠 다양성을 증대시킬 수 있다. 애니플러스는 싱가포르 등 동남아 7개국에 TV, VOD 등 유통 판권을 보유하고 있고 라프텔의 해외 사업 확장에 기여할 전망이다.케이스톤은 누적으로 약 2조원을 운용하는 국내 사모펀드 운용사이다.  케이스톤은 올해 4월 1500억원 규모의 역전할머니 맥주을 인수(바이아웃)하는 등 M&A 시장에서 활발한 행보를 보이고 있다."
    },
    {
        "title": "상승폭 키운 코스피, 2390선 안착…외인 '사자' 전환",
        "date": "2022.11.08. 오전 11:22",
        "content": "[이미지출처=연합뉴스]코스피가 8일 오전 장에서 상승 폭을 점차 키워나가며 2390선에 안착했다. 장 초반 순매도하던 외국인 투자자들은 사자세로 돌아섰다.이날 오전 11시 현재 코스피는 전 거래일보다 0.83%(19.70포인트) 상승한 2391.49를 가리키고 있다. 코스피는 전 거래일 대비 0.65%(15.41포인트) 오른 2387.20에 장을 연 뒤 상승 폭을 점차 키우고 있다.코스피에서 기관 투자자들은 1334억원어치 주식을 사들이며 매수세가 가장 크다. 장 초반 팔자세를 보이던 외국인 투자자들도 670억원어치 순매수하며 사자세로 돌아섰다. 반면 개인 투자자들은 2011억원을 팔아치우고 있다.시가총액 상위 종목 중 반도체 종목을 중심으로 상승세가 크다. SK하이닉스가 전 거래일보다 2.43%(2100원) 오른 8만8600원에 거래 중이고, 삼성전자도 2.16%(1300원) 뛴 6만1500원에 거래되고 있다. 반면 2차전지 관련 종목들은 미국의 중간선거를 앞두고 인플레이션 감축법(Inflation Reduction Act·IRA)을 비롯한 법안이 영향을 받을 수 있다는 우려 탓에 약세다. LG화학이 전 거래일보다 2.41%(1만7000원) 밀린 68만7000원에 거래 중인 가운데 삼성SDI(-2.03%), LG에너지솔루션(-0.17%) 등이 하락세다.업종별로는 운수창고(2.50%), 의료정밀(2.43%), 서비스업(2.10%) 등 지수가 2% 넘는 상승률을 그리고 있다. 반면 보험(-1.65%), 비금속광물(-0.82%) 등은 내리고 있다.같은 시간 코스닥 지수는 전 거래일보다 1.64%(11.47포인트) 오른 711.95를 가리키고 있다. 이날 코스닥 지수는 0.41%(2.88포인트) 뛴 703.36에 출발해 상승 기울기를 키우고 있다.코스닥에서는 외국인계 투자자들의 매수세가 크다. 외국인이 400억원어치 주식을 사들이는 가운데 기관 역시 110억원을 순매수하고 있다. 개인 투자자들은 469억원을 팔아치우고 있다.코스닥 시총 상위 종목들 역시 2차전지 관련주들의 하락 폭이 크다. 에코프로가 전 거래일보다 2.18%(3000원) 밀린 13만4900원에 거래 중인 것을 비롯해 천보(-0.61%), 엘앤에프(-0.46%) 등이 내리고 있다. 카카오게임즈(4.70%), 펄어비스(2.95%) 등 게임 관련주와 셀트리온헬스케어(2.99%), 셀트리온제약(2.75%), HLB(1.61%)와 같은 제약 관련 종목은 상승 중이다.코스닥 업종별로는 출판·매체복제(4.07%), 디지털컨텐츠(3.35%), 오락문화(2.70%) 등이 상승세다. 기타제조(-0.46%), 금융(-0.30%) 지수만 소폭 내리고 있다.이날 국내 증시는 달러 약세의 영향으로 외국인 수급 여건이 개선되면서 상승 중인 것으로 보인다. 이날 오전 11시18분 현재 서울 외환시장에서 원·달러 환율은 전날보다 3.8원 내린 1389.24원을 가리키며 1380원대에서 움직이고 있다. 원·달러 환율이 1380원대를 기록한 것은 지난 9월21일 이후 처음이다.서상영 미래에셋증권 미디어콘텐츠본부장은 \"미국 증시가 중간선거를 앞두고 달러 약세를 기반으로 대부분 종목이 강세를 보인 점이 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"차액결제선물환(NDF) 원·달러 환율을 감안했을 때 원화 강세 기조가 지속된 점은 외국인 투자자 수급에 긍정적인 영향을 줄 것으로 예상돼 투자심리 개선 요인으로 작용할 것\"이라고 분석했다."
    },
    {
        "title": "박셀바이오, 美 간학회서 간암 치료제 예비 연구결과 발표에 급등세 [Why 바이오]",
        "date": "2022.11.08. 오전 11:22",
        "content": "美 AASLD서 2a 상 초기 데이터 발표12명 대상 ORR 66.7%·DCR 100%주가 4만1450원 11.5% 상승세\n\n\n\n[서울경제] 박셀바이오(323990)가 개발 중인 진행성 간암 치료제 'Vax-NK/HCC'에 대한 임상 2a상 예비연구결과가 세계 최대 간질환 학회에서 발표되며 주가가 급등하고 있다.8일 박셀바이오는 간질환 분야 세계 최대 규모 학회인 미국 간학회(AASLD)에서 진행성 간암 치료제 'Vax-NK/HCC'의 예비연구결과를 발표했다고 밝혔다. AASLD는 유럽 간학회(EASL)과 더불어 간질환 분야 세계 최대 학회로, 1950년 설립된 이후 약 1만여 명의 연구자들이 참여하는 권위 있는 학회다.이번 예비연구결과에서 박셀바이오는 객관적 반응률(ORR) 66.7%, 질병 통제율(DCR) 100%를 기록했다고 설명했다. 총 12명의 환자 중 4명에서 완전반응(CR)이 관찰됐고, 부분반응(PR)과 안정성 병변(SD) 역시 각각 4명씩 관찰됐다.'Vax-NK/HCC'는 박셀바이오가 임상연구를 진행 중인 자가유래 방식의 항암면역세포치료제다. 간암 중에서도 예후가 가장 좋지 않은 진행성 간암을 대상으로 총 20명의 환자를 대상으로 임상 2a상 연구를 진행중이다.박셀바이오 관계자는 “간 질환 분야 최고 권위있는 학회인 AASLD를 통해 다시한번 Vax-NK/HCC의 우수한 치료 효과와 가능성을 세계적으로 알렸다”고 말했다.이에 따라 박셀바이오의 주가도 급등했다. 한때 전날보다 15% 이상 상승한 4만 4700원을 기록했다가 소폭 조정돼 이날 오전 11시 15분 기준 4만 1450원으로 11.5% 상승 중이다.\n\n\n\n◇Why?바이오는=‘Why?바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[비트코인 지금]美 증시는 올랐는데…중간선거·CPI 발표 앞두고 2만1000달러 붕괴",
        "date": "2022.11.08. 오전 11:10",
        "content": "[이미지출처=로이터연합뉴스]대표 가상화폐 비트코인 가격이 미국의 중간선거와 소비자물가지수(CPI) 발표를 앞두고 경계 심리가 커지면서 2만1000달러선이 무너졌다.8일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시50분 기준 비트코인 가격은 전날보다 1.61% 내린 2만622달러(약 2863만원)로 집계됐다.비트코인 가격은 동조화 현상을 보이는 미국 증시의 상승 마감에도 내림세를 보이고 있다. 7일(현지시간) 뉴욕 증시에서 나스닥 지수는 0.85%(89.27포인트) 상승한 1만564.52에 장을 닫았다. 다우존스30산업평균지수는 전 거래일보다 1.31%(423.78포인트) 오른 3만2827.00에, S&P500 지수는 0.96%(36.25포인트) 오른 3806.80에 거래를 마감했다.미국의 중간선거를 앞두고 정치적 불확실성이 커진 영향을 받는 것으로 보인다. 이날부터 미국 전역에서 시행되는 이번 선거에선 연방 하원의원 전체(435명)와 상원의원 100명 중 35명을 선출한다.이번 선거에서 야당인 공화당이 승리할 경우 가상화폐 시장이 긍정적인 영향을 받을 수 있다는 분석이 나온다. 이미선 빗썸경제연구소 리서치센터장은 \"이번 선거에서 공화당이 상·하원 과반 이상을 차지할 경우 미 의회의 가상화폐 규제에 대한 기류가 비교적 시장친화적으로 변화될 가능성을 기대해볼 수 있다\"면서 \"친 크립토 진영의 후원을 받은 후보들이 선거에서 승리할 경우 이들의 입법 활동이 탄력을 받으며 가상화폐 시장이 한 단계 성장하게 되는 계기가 될 수 있을 것\"이라고 진단했다.오는 10일 발표 예정인 미국의 10월 CPI 역시 투자자들의 관망세를 키우고 있다. 투자자들은 이번 CPI 발표를 통해 인플레이션 압력이 낮아져 연방준비제도(Fed)가 12월 금리 인상 폭을 낮출지 주목하고 있다.투자심리 역시 소폭 냉각됐다. 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날보다 2점 내린 31점(공포)으로 집계됐다. 일주일 전인 지난 1일의 30점(공포)과 비슷한 수치다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "대신증권, 국내 최초 레버리지 KRX 금현물 ETN 신규상장",
        "date": "2022.11.08. 오전 11:06",
        "content": "[서울경제] 대신증권(003540)이 KRX 금현물 지수의 2배 수익률을 추종하는 ETN(상장지수증권)을 신규 상장한다고 8일 밝혔다.이번 상장되는 ETN은 국내 최초로 금현물 지수의 일일등락률의 2배를 추종해 레버리지 투자를 할 수 있는 상품이다. 한국거래소가 8월 발표한 ‘KRX 금현물 레버리지 지수’를 기초 자산으로 한다. 해당 지수는 금현물 지수의 두 배 수익률을 추종한다.상품의 만기는 4년으로 제비용은 연 0.60%다. 최대경 대신증권 패시브운용본부장은 “이번 레버리지 ETN은 국내 최초로 금현물 지수 레버리지형에 투자할 수 있는 상품”이라며 “대표 안전자산인 금을 활용한 다양한 전략으로 성공적인 투자를 이어가길 바란다”고 말했다."
    },
    {
        "title": "[특징주] 카카오페이 중국 진출 소식에 7% 급등",
        "date": "2022.11.08. 오전 10:23",
        "content": "사진 제공=카카오페이[서울경제] 카카오페이(377300)가 중국 결제·마케팅 솔루션 ‘알리페이 플러스’와 제휴를 맺고 중국와 일본에서의 결제 서비스를 강화한다는 소식에 급등 중이다.8일 오전 10시 22분 카카오페이는 전날보다 3150원(7.85%) 오른 4만 3300원에 거래되고 있다.카카오페이는 중국 본토에 진출한 첫 해외 간편결제 사업자가 됐다. 내년 아시안게임이 열리는 항저우 근교 이우시에서 카카오페이 QR코드나 바코드를 제시하면 결제 서비스를 이용할 수 있게 된다. 카카오페이는 중국 대도시를 중심으로 결제처를 점진적으로 확대할 계획이다.현재 카카오페이는 싱가포르와 마카오에서도 간편결제 서비스를 제공하고 있다."
    },
    {
        "title": "[특징주]아난티, 올해 3분기 호실적에 ‘강세’",
        "date": "2022.11.08. 오전 10:18",
        "content": "[이데일리 유준하 기자] 아난티(025980)가 올해 3분기 영업이익이 전년 동기 대비 흑자 전환하며 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 10시16분 기준 아난티 주가는 전거래일 대비 2.36%(130원) 오른 5650원을 기록 중이다. 아난티는 이날 올해 3분기 영업이익이 393억7600만원으로 전년 동기 대비 흑자전환했다고 공시했다. 지난해 3분기의 경우 영업손실 20억3500만원을 기록했지만 414% 증가하며 흑자 전환에 성공한 셈이다. 매출액은 908억7100만원으로 같은 기간 130.6% 증가했으며 당기순이익은 290억7400만원으로 흑자전환했다."
    },
    {
        "title": "NHN, 영업비 상승에 3분기 영업익 1년새 70.3%↓…\"자회사 축소\"(종합2보)",
        "date": "2022.11.08. 오전 10:17",
        "content": "시장 전망치 46.6% 하회…매출 늘었으나 지급수수료 12%, 인건비 14.9% 증가안현식 CFO \"연결 대상 자회사 90여개…2024년까지 60개까지 축소\"\n\n\n\nNHN 사옥 '플레이뮤지엄'[NHN 제공. 재판매 및 DB 금지](서울=연합뉴스) 김주환 기자 = 코스피 상장사 NHN이 올해 3분기 영업비용 상승으로 시장 전망치를 훨씬 밑도는 실적을 기록했다.    NHN은 연결 기준 올해 3분기 영업이익이 83억 원으로 지난해 동기보다 70.3% 감소한 것으로 잠정 집계됐다고 8일 공시했다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치 155억원을 46.6% 하회했다.    매출은 5천224억원으로 작년 동기 대비 10.6% 증가했으나, 순이익은 214억원으로 51.9% 줄었다.    매출 구성을 보면 결제 및 광고 매출이 2천270억 원으로 NHN한국사이버결제의 국내외 가맹점 증가, 페이코의 쿠폰사업 매출 증가 등으로 전년 동기 대비 8.9% 늘었다. 직전 분기와 비교해서는 4.8% 증가했다.    게임 부문은 1천159억 원으로, 개정 게임산업법 시행으로 인한 웹보드 게임 매출 상승과 모바일 게임 매출 증대에 힘입어 전년 동기 대비 21.4% 증가했다.    이밖에 기술 분야 매출은 713억 원, 커머스 분야가 663억 원, 콘텐츠 분야가 510억 원으로 나타났다.    영업비용은 총 5천141억 원으로 작년 동기 대비 15.6%, 직전 분기 대비 1.6% 늘었다.    이 중 지급수수료가 3천355억 원, 인건비가 1천28억 원으로 각각 전년 동기 대비 12%, 14.9% 늘었다. \n\n\n\nNHN클라우드 판교 데이터센터[NHN클라우드 제공. 재판매 및 DB 금지]    NHN은 결제사업 매출 연동 수수료가 증가했고, 일본 시장에서 출시된 신작 게임의 일회성 외주 용역비가 반영됐다고 설명했다.    광고선전비는 같은 기간과 비교해 87.5% 대폭 상승한 339억 원으로 집계됐고, 이밖에 감가상각비 201억 원, 기타비용 156억 원, 통신비 63억 원 등으로 나타났다.    NHN은 지난달 게임사업 자회사인 '빅풋'의 본사 합병 이후 게임 사업을 확대해 내년 상반기 신작 게임 '다키스트데이즈'를 선보일 예정이다.    또 '프로젝트 위믹스 스포츠', '마블슬롯'등 블록체인을 접목한 웹보드·소셜카지노 게임을 내세워 글로벌 시장에 도전할 계획이다.    이밖에 NHN 페이코는 거래 규모 확대에 힘쓰는 한편 포인트 결제, 쿠폰 사업 등으로 수익성을 개선할 방침이다.    정우진 NHN 대표는 \"강력한 성장 동력으로 자리 잡은 게임 사업의 견고한 실적을 바탕으로 결제·광고, 커머스, 기술, 콘텐츠 등 핵심사업의 고른 성장을 이끌고, 수익성 제고를 위해 역량을 집중할 것\"이라고 밝혔다.    정 대표는 신작 게임 출시 계획과 관련한 질문에 \"연말에 '퍼즐 앤 카지노', '더블에이포커'를 출시하고 내년 상반기에도 신작 퍼즐게임 출시를 준비 중\"이라며 \"'다키스트데이즈'는 내년 5월 발매가 목표\"라고 답했다.    또 블록체인을 접목한 P2E(Play to Earn·플레이로 돈 벌기) 게임에 대한 부정적 전망에 대해선 \"시장 상황과 무관하게, 웹보드 게임의 재화 관리와 블록체인은 궁합이 잘 맞는 형태라 보고 관련 프로젝트를 전략적으로 진행 중\"이라고 했다.    이번 3분기에 큰 폭으로 증가한 광고비에 대한 질문도 나왔다.    안현식 최고재무책임자(CFO)는 \"올해 사업 경쟁력 강화 측면에서 큰 폭의 광고비 집행이 있었고 손익에도 영향을 미쳤지만, 내년에는 올해보다 매출에서 차지하는 비중이 줄어들 것\"이라며 \"올 4분기에도 이번 3분기 대비 감소를 예상하고 있다\"고 말했다.    이밖에 자회사 통폐합과 관련해서는 \"3분기 말 기준 연결 대상 자회사가 90여 개인데, 2024년까지 60개 수준으로 감소시킬 예정\"이라고 설명했다.    jujuk@yna.co.kr"
    },
    {
        "title": "[오전시황] 기관 매수세에 코스피 2380선…삼전·하이닉스 강세",
        "date": "2022.11.08. 오전 10:13",
        "content": "서울 외환시장에서 원/달러 환율이 1400원 밑으로 하락한 8일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 연합뉴스[서울경제] 코스피가 기관 매수세에 힘입어 2380선까지 돌파했다. 삼성전자(005930)와 SK하이닉스(000660)가 2%대 상승세를 보이면서 지수 상승을 견인 중이다.8일 오전 10시 8분 코스피는 전날보다 9.81포인트(0.41%) 오른 2381.60을 나타내고 있다. 이날 코스피는 전날보다 15.41포인트(0.65%) 오른 2387.20에 출발한 뒤 상승분을 일부 반납했다.유가증권시장에서는 기관의 매수세가 매섭다. 기관은 1086억 원을 순매수 중이다. 반면 개인은 1004억 원을 순매도 중이다. 6거래일 연속 순매수세를 보이던 외국인은 장초반 111억 원을 팔고 있다. 시가총액 상위권 종목의 희비는 갈리고 있다. 삼성전자(2.33%)와 SK하이닉스(2.43%)가 2%대 상승세를 보이는 반면 LG에너지솔루션(373220)(-1.70%), 삼성SDI(006400)(-3.24%), LG화학(051910)(-3.55%) 등 2차전지 종목이 급락세다. 네이버는 4.7% 상승세를 보이면서 17만 7000원까지 주가가 상승했다.11월 미국 연방공개시장위원회(FOMC)에서 연준의 속도조절 기대감이라는 재료가 소멸될 것이라는 전망이 우세했으나, 여전히 시장은 끈을 놓지 못한 채 반등 랠리를 지속하는 모습이다. 특히 미국 10년물 국채 금리가 다시 4.2%를 넘어서고 뉴욕에서 최종 금리의 수준이 5%를 넘어설 것이라는 전망이 나오는데도, 오히려 달러화가 약세를 보이는데다 국내외 증시는 반등을 지속하고 있다. 한지영 키움증권 연구원은 “미국의 고용시장 둔화 조짐이 덜 매파적인 정책 기조로 선회할 수 있다는 기대감을 조성 중”이라며 “금융시장에서는 최종 금리 수준에 대해서 상당부분 가격에 선반영하고 있다는 걸 볼 수 있다”고 말했다. 그는 이어 “이날 원달러 환율은 1300원 대에 진입하면서 국내 증시는 상승 흐름을 보이고 있지만, 미국 중간선거 및 소비자물가지수(CPI) 경계심리가 유입되면서 업종간 차별화된 장세를 나타내는 중”이라고 말했다.같은 시각 코스닥은 전날보다 6.71포인트(0.96%) 오른 707.19에 거래되고 있다. 이날 코스닥은 전 거래일보다 2.88포인트(0.41%) 오른 703.36에 출발한 뒤 상승폭을 소폭 키웠다.코스닥에서는 외국인과 기관이 각각 37억 원, 78억 원을 순매도 중인 반면 개인이 131억 원을 사들이고 있다.한편 7일 (현지시간) 미국 뉴욕증시는 달러화가 약세를 보이는 등 긍정적인 요인들이 시장에 유입되면서 일제히 상승 마감했다. 다우존스30산업평균지수(1.31%), 스탠더드앤드푸어스(S&P)500지수(0.96%), 나스닥지수(0.85%)가 모두 상승했다."
    },
    {
        "title": "[특징주] LX하우시스, 3분기 '깜짝실적'에 강세",
        "date": "2022.11.08. 오전 10:12",
        "content": "(서울=연합뉴스) 송은경 기자 = 올해 3분기에 시장 예상을 뛰어넘는 '깜짝 실적'을 낸 LX하우시스 주가가 8일 증시에서 5% 넘게 올랐다.     이날 오전 10시 6분 현재 유가증권시장에서 LX하우시스는 전 거래일보다 5.42% 오른 3만5천원에 거래되고 있다.     건축자재·자동차소재부품 제조업체 LX하우시스는 연결 기준 3분기 매출이 작년 동기 대비 5.6% 증가한 9천140억원, 영업이익은 29.5% 증가한 153억원을 각각 기록했다고 전날 공시했다. 영업이익은 시장 전망치인 71억원을 크게 웃돌았다.    NH투자증권은 LX하우시스에 대해 \"PVC 가격이 안정을 찾고 있는 데다 자동차 사업부 실적이 개선되고 있으며 인테리어 사업 확대 중심의 중장기 전략도 유효하다\"며 투자의견을 '매수'로 유지했다.    다만 저조한 주택 거래량과 경기 침체 가능성을 고려해 LX하우시스 목표주가를 기존 5만3천원에서 4만1천원으로 낮췄다.\n\n\n\nLX하우시스[특허정보넷 키프리스 제공. 재판매 및 DB 금지]    norae@yna.co.kr"
    },
    {
        "title": "MSCI 회장 \"한국, 선진지수 편입 위한 유의미한 조치 없어\"",
        "date": "2022.11.08. 오전 10:01",
        "content": "손병두 거래소 이사장, MSCI 회장과 면담(서울=연합뉴스) 손병두 한국거래소 이사장(왼쪽)이 3일 서울 사무소에서 국제회의 참석차 방한한 헨리 페르난데즈 모건스탠리캐피털인터내셔널(MSCI) 회장과 만나 기념 촬영하고 있다. 2022.11.3 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 정주원 송은경 기자 = 헨리 페르난데즈 모건스탠리캐피털인터내셔널(MSCI) 회장은 한국 정부가 추진하고 있는 MSCI 선진국(DM) 지수 편입을 위한 관찰대상국(워치리스트) 등재와 관련해 \"현재로서는 유의미한 조치가 나오지 않았다\"며 비관적인 입장을 보였다.    8일 연합뉴스 취재를 종합하면 페르난데즈 회장은 최근 신라호텔에서 열린 세계경제연구원·우리금융그룹 공동주최 국제콘퍼런스에서 연합뉴스와 만나 이 같이 밝혔다.    그는 \"이전 정부는 MSCI 선진국 지수 편입 논의를 시작했고 선거 공약의 일부이기도 했으며 현 정부 또한 이에 집중하고 있다\"면서도 \"현재로서는 유의미한 조치가 아직 보이지 않는다\"고 말했다.    이어 \"이것이 지난 6월에 한국이 관찰대상국에 등재되지 않은 분명한 이유\"라며 \"내년에 지수 편입 기회를 얻기 위해서는 엄청난 규모의 진전을 이뤄야 한다. 주어진 시간이 너무 짧다\"고 덧붙였다.    다만 그는 \"긍정적인 점은 현 정부와 이전 정부 모두 주식시장에서 소위 '코리아 디스카운트'(한국증시 저평가)를 해소하기 위해 집중해왔다는 점\"이라며 \"그렇게 된다면 그로 인한 잠재적 이익 또는 결과는 국가의 승급이 될 것\"이라고 말했다.    페르난데즈 회장은 MSCI 선진지수 편입을 위해 한국이 취해야 할 조치에 대해선 \"첫 번째 문제이자 가장 중요한 문제는 전세계 주요 금융 중심지의 현물시장에서 한국 원화를 거래할 수 있는 능력\"이라며 \"이것이 가장 큰 문제\"라고 지적했다.    다른 문제들로는 30년 된 증시 등록 절차 개선, 글로벌 시장에서의 현물 이전 능력 등을 언급했다.    한국은 2008년 MSCI 선진지수 편입을 위한 관찰대상국에 올랐으나 외국인 요구 조건을 충분히 충족하지 못해 2014년 관찰대상국 명단에서도 제외됐다.    이후 관찰대상국 명단 복귀를 위한 논의가 정부 차원에서 본격화됐고 더불어민주당 이재명 전 대선 후보(현 민주당 대표)는 공약으로도 제시했다.    norae@yna.co.kr"
    },
    {
        "title": "KB증권, 연 6% 약정식 특판 발행어음 선착순 판매",
        "date": "2022.11.08. 오전 9:57",
        "content": "특판 발행어음[KB증권 제공]    (서울=연합뉴스) 채새롬 기자 = KB증권은 마이데이터 가입 고객을 대상으로 세전 연 6% 약정식 특판 발행어음을 출시했다고 8일 밝혔다.    발행어음은 자기자본 4조원 이상의 초대형 투자은행(IB)으로 지정된 증권사가 자체 신용을 바탕으로 발행하는 만기 1년 이내의 확정금리형 상품이다. 현재 국내에서 발행어음을 발행할 수 있는 증권사는 KB증권을 포함해 4곳이다.    KB증권 마이데이터 서비스에 가입하고 타 금융기관 자산연결을 완료한 고객은 KB증권 MTS '마블(M-able)'을 통해 1인당 최대 1천만원 한도로 가입할 수 있다. 선착순으로 진행되며, 한도 소진 시 종료된다.     KB증권 관계자는 \"최근 고금리 추세에 발맞춰 증권사에서 처음 연 6%의 발행어음 상품을 출시했다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "[증시신상품] 대신증권, 금현물 레버리지 ETN 신규상장",
        "date": "2022.11.08. 오전 9:54",
        "content": "[대신증권 제공]    ▲ 대신증권은 8일 한국거래소(KRX) 금현물 지수 일일 등락률의 2배를 추종하는 '대신 레버리지 KRX 금현물 ETN'을 신규상장한다고 밝혔다. 이 상품은 한국거래소가 지난 8월 발표한 'KRX 금현물 레버리지 지수'를 기초자산으로 한다. 만기가 있는 금선물을 기초자산으로 하는 기존 상품과 달리 현물을 기초자산으로 구성한 것이 특징이다. 상품의 만기는 4년이며 비용은 연 0.60%다. (서울=연합뉴스)"
    },
    {
        "title": "KB證, 마이데이터 고객 대상 6% 발행어음 출시",
        "date": "2022.11.08. 오전 9:52",
        "content": "1인당 가입 한도 최대 1000만원\n\n\n\n[서울경제] KB증권이 마이데이터 가입 고객을 대상으로 세전 연 6% 약정식 특판 발행어음을 출시했다고 8일 밝혔다.이번 발행어음 특판 상품은 마이데이터 서비스에 가입해 타 금융기관의 자산 연결을 완료한 고객을 대상으로 한다. 모바일트레이딩시스템(MTS)인 ‘M-able’을 통해 1인당 최대 1000만 원 한도로 가입할 수 있다. 다만 총 발행 한도 내에서 선착순으로 진행되는 만큼 한도 소진 시 조기 종료된다.발행어음은 자기자본 4조 원 이상의 초대형 투자은행(IB)으로 지정된 증권사가 자체 신용으로 발행하는 만기 1년 이내의 확정 금리형 상품이다.KB증권 관계자는 “최근 고금리 추세에 발맞춰 증권사 최초로 연 6%의 발행어음 상품을 준비했다”고 말했다."
    },
    {
        "title": "[특징주]현대이지웰, 모바일식권 기업 ‘벤디스’ 인수에 9%↑",
        "date": "2022.11.08. 오전 9:48",
        "content": "[이데일리 김응태 기자] 현대이지웰이 국내 모바일 식권 기업 벤디스를 인수하기로 결정하면서 주가가 강세다. 8일 마켓포인트에 따르면 오전 9시45분 현대이지웰(090850)은 전거래일 대비 9.04% 상승한 5670원에 거래되고 있다.현대이지웰의 주가가 급등하는 것은 벤디스를 인수하기로 결정했기 때문이다. 현대이지웰은 조정호 벤디스 대표 외 44인 보유한 49만8169주를 371억원에 양수한다고 공시했다. 양수후 지분비율은 88.76%다. 양수예정일자는 오는 22일이다."
    },
    {
        "title": "[특징주] 네이버, 3분기 시장 기대치 부합하는 실적에 4% 상승",
        "date": "2022.11.08. 오전 9:48",
        "content": "[서울경제] 네이버가 올해 3분기 시장 기대치를 부합하는 양호한 실적을 발표한 영향으로 장 초반 강세다.9일 오전 9시 43분 네이버는 전일 대비 4.14% 오른 17만 6000원에 거래되고 있다.이 같은 상승에는 네이버가 올해 3분기 우려 대비 양호한 실적을 기록한 것이 영향을 미친 것으로 풀이된다. 네이버는 전일 공시를 통해 이번 분기 매출 2조 600억 원, 영업이익 3302억 원을 기록했다고 밝혔다. 영업이익은 전년 대비 5.6% 감소한 수치였으나, 증권사 컨센서스에는 부합했다. 안재민 NH투자증권 연구원은 \"경기 둔화 영향으로 서치플랫폼과 커머스의 성장률이 하락하고 있다\"면서도 \"더 이상 하락 가능성보다는 회복의 가능성을 높게 본다\"고 설명했다."
    },
    {
        "title": "\"JW생명과학, 3Q 프리미엄 수액제 매출 23%↑…위드코로나 실적 정상화\" [Why 바이오]",
        "date": "2022.11.08. 오전 9:45",
        "content": "■상상인증권 리포트앤데믹 전환 후 수액수출 110억 전망3Q 매출 461억원·전년比14.7%↑매출 성장 속 고환율·원자재로 영업익 감소\n\n\n\nJW중외제약의 당진생산단지 전경. / 사진제공= JW중외제약[서울경제] 수액제 국내 1위 위탁생산(CMO) 기업 JW생명과학(234080)이 코로나19 팬데믹으로 정체됐던 성장세를 회복하고 있다는 분석이 나왔다. 다만 수입 원자재 가격 상승과 고환율 영향으로 매출 대비 영업이익의 증가세는 더딜 것으로 전망됐다.8일 상상인증권(001290)에 따르면 국내 수액제 CMO 1위 JW생명과학은 코로나19 팬데믹 영향을 벗어나 202년 2분기부터 영업실적이 정상화하고 있다. 이 같은 상승세를 이어가며 3분기 매출액은 전년 동기 대비 14.7% 늘어난 461억 원, 영업이익은 4.2% 증가한 63억 원으로 추정했다. 이어 4분기에도 실적 성장세를 이어가 올해 전체 매출액 1866억 원, 영업이익 27억 원으로 예상했다.구체적으로는 수액제 매출이 올해 들어 증가세로 접어들었으며 지난해 JW중외제약의 국내 수액제 유통 재고 조정이 마무리된 만큼 기본적으로 JW생명과학의 수액제 공급이 증가했다고 분석했다.그중에서도 프리미엄 수액제의 수익성을 높게 평가했다. 프리미엄 수액제 중에서도 비중이 높은 TPN은 올해 상반기 매출이 7.0% 늘어난 317억 원이었는데, 3분기에도 전년 동기와 비교해 23% 성장할 것으로 추정했다. 하태기 상상인증권 연구원은 \"마진이 좋은 TPN의 매출 증가는 영업이익 증가 요인으로 작용할 것\"이라며 \"코로나19 팬데믹으로부터 회복돼 수액제 수출도 점진적으로 증가하고 있다\"고 말했다.JW생명과학의 수액제 수출은 영국, 스페인 등 유럽 9개국에 선적을 시작했고, 현재 18개국에 론칭된 상황이다. 전체 수액제 수출은 2020년 75억 원, 2021년 84억 원이었고, 올해는 110억 원대로 전망했다.더불어 당진공장 TPN 생산 3라인이 올해 하반기부터 가동되면서 매출 성장에 기여할 것으로 봤다. 생산 능력이 기존 공장대비 40% 증가한 상황이다. 이를 통해 내년에는 더욱 내수와 수출의 매출 증가 효과가 나타날 것으로 전망했다.다만, 매출 성장세에 비해 영업이익 증가율은 낮을 것으로 예상했다. 하 연구원은 \"환율 상승으로 아미노산, 지질 등 수입 원자재 가격이 상승하고, 매출 원가율이 높아졌다\"며 \"이러한 추세는 환율이 하락할 때까지는 당분간 이어질 가능성이 크다\"고 말했다.\n\n\n\n◇Why?바이오는=‘Why?바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[특징주] LG디플, 세계 최초 스트레처블 DP 개발에 9% 급등",
        "date": "2022.11.08. 오전 9:42",
        "content": "LG디스플레이 관계자가 자유롭게 늘리고 비틀 수 있는 '스트레처블 디스플레이'를 들어 보이고 있다. 사진 제공=LG디스플레이[서울경제] LG디스플레이(034220)가 세계 최초로 스트레처블(Stretchable) 디스플레이 개발에 성공했다는 소식에 급등세다.8일 오전 9시 40분 LG디스플레이는 전날보다 1250원(9.33%) 오른 1만 4650원에 거래되고 있다. 이날 LG디스플레이는 화면이 최대 20% 늘어나면서도 고해상도를 구현한 12인치 풀 컬러 스트레처블 디스플레이를 세계 최초로 개발했다고 밝혔다. 스트레처블 디스플레이는 자유롭게 변형이 가능한 디스플레이로, 12인치 화면이 최대 14인치까지 늘어난다.시장에서는 LCD 패널 가격 하락세가 지속되면서 업황 악화의 늪에 있던 LG디스플레이가 신기술을 토대로 시장 점유율을 다시 높여갈 수 있을지 주목하는 모습이다."
    },
    {
        "title": "코스피, 기관 '사자'에 사흘째 상승…장 초반 2,380 회복(종합)",
        "date": "2022.11.08. 오전 9:38",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 코스피가 8일 기관 매수에 힘입어 사흘째 상승세를 보이며 2,380대까지 올라섰다.    이날 오전 9시 26분 현재 코스피는 전날보다 9.30포인트(0.39%) 오른 2,381.09를 나타냈다.    지수는 전장보다 15.41포인트(0.65%) 오른 2,387.20로 출발해 장 초반 2,388.93까지 올랐다가 상승 폭을 줄여 2,380선 안팎을 오르내리고 있다.     유가증권시장에서 기관이 405억원을 순매수하며 지수 상승을 견인하고 있다. 외국인은 376억원, 개인은 105억원 매도 우위다.      이날 서울 외환시장에서 원/달러 환율은 전날 종가보다 7.2원 내린 1,394.0원에 출발해 개장 초반 하락세를 유지하고 있다.    한지영 키움증권 연구원은 \"국내 증시가 원화 강세에 상승 흐름을 이어갈 것\"이라며 \"다만, 미국 중간선거와 오는 10일 공개되는 소비자물가지수(CPI) 관련 경계심리가 유입되면서 업종간 차별화된 장세가 예상된다\"고 내다봤다.    지난 7일(현지시간) 뉴욕증시는 8일 미국 중간선거를 앞두고 상승했다.    다우존스30산업평균지수(1.31%), 스탠더드앤드푸어스(S&P)500지수(0.96%), 나스닥지수(0.85%)가 모두 올랐다.      서상영 미래에셋증권 연구원은 \"중간선거를 통해 미국 공화당이 의회 권력을 장악할 경우 세금 감면 등을 통한 경기 부양의지가 높아질 수 있다\"며 \"수출 의존도가 높은 국내 증시에 긍정적인 영향을 줄 수 있어 투자심리 개선 요인 중 하나로 작용하고 있다\"고 말했다.    시가총액 상위권에선 삼성전자(1.66%)와 SK하이닉스(1.73%)가 미국 증시 반도체주 상승에 동조해 이틀째 오름세를 보이고 있다.    삼성바이오로직스(0.57%), 네이버(1.78%), 셀트리온(2.46%) 등도 상승 중이다.    반면 LG에너지솔루션(-1.02%), 삼성SDI(-2.16%), LG화학(-2.56%), 현대차(-0.29%), 기아(-0.15%) 등 2차전지와 자동차주는 약세다.     업종별로는 섬유·의복(1.99%), 운수창고(1.97%), 건설업(1.34%), 전기가스업(1.01%), 의약품(0.95%) 등을 비롯해 대부분 업종이 상승세다.     같은 시간 코스닥지수는 전장보다 4.62포인트(0.66%) 오른 705.10이다.     지수는 전날보다 2.88포인트(0.41%) 오른 703.36에 개장했다.    코스닥시장에서는 개인이 161억원을 순매수하고 있다. 외국인은 127억원, 기관은 30억원 각각 매도 우위다.     시총 상위권에서 셀트리온헬스케어(1.50%), HLB(0.13%), 카카오게임즈(2.67%), 펄어비스(0.77%), 셀트리온제약(1.22%) 등 제약주와 게임주는 상승 중이다.     에코프로비엠(-1.20%), 엘앤에프(-0.92%), 에코프로(-2.03%), 천보(-1.82%) 등 2차전지 관련주는 하락하고 있다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주]박셀바이오, 진행성 간암치료제 DCR 100% 소식에 강세",
        "date": "2022.11.08. 오전 9:36",
        "content": "[이데일리 이정현 기자] 미국 간학회(AASLD)에서 진행성 간암 치료제 Vax-NK·HCC 예비연구결과를 발표한 박셀바이오(323990)가 장초반 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시31분 현재 박셀바이오는 전 거래일 대비 13.86%(5150원) 오른 4만2300원에 거래 중이다. 박셀바이오는 유럽 간학회(EASL)과 더불어 간질환 분야 세계 최대 학회로 꼽히는 AASLD에서 ORR(Objective Response Rate, 객관적 반응률) 66.7%, DCR(Disease Control Rate, 질병 통제율) 100% 등의 예비연구결과가 담긴 이포스터를 발표했다.Vax-NK·HCC는 박셀바이오가 임상연구를 진행 중인 자가유래 방식의 항암면역세포치료제다. 간암 중에서도 예후가 가장 좋지 않은 진행성 간암을 적응증으로 하며, 총 20명의 환자를 대상으로 임상2a상 연구를 진행중이다.이번 예비연구결과에서는 총 12명의 환자 중 4명에서 완전반응(CR)이 관찰됐다. 부분반응(PR)과 안정성 병변(SD) 역시 각각 4명씩 관찰됐다.박셀바이오는 완전반응과 부분반응의 비율인 객관적 반응율은 66.7%, 여기에 안정성 병변까지 포함한 질병 통제율은 100%의 결과를 보였다. 이는 예후가 좋지 않은 진행성 간암을 대상으로 진행한 임상연구에서 관찰된 결과로는 획기적이다."
    },
    {
        "title": "기관 순매수에 코스피 상승 출발…2차전지株 '주르륵'",
        "date": "2022.11.08. 오전 9:35",
        "content": "[이미지출처=연합뉴스]코스피가 8일 오전 장에서 상승세를 보이며 순조롭게 출발했다. 다만 미국의 중간선거를 앞두고 정치적 불확실성이 커지면서 2차전지 관련 종목은 일제히 내림세다.이날 오전 9시15분 현재 코스피는 전 거래일보다 0.51%(12.03포인트) 뛴 2383.82를 가리키고 있다. 코스피는 전 거래일 대비 0.65%(15.41포인트) 오른 2387.20에 장을 연 뒤 상승 흐름을 이어가고 있다.코스피에서 기관계 투자자 홀로 276억원을 사들이고 있다. 반면 외국인과 개인은 각각 284억원과 51억원어치 주식을 순매도하고 있다.시가총액 상위 종목 중 반도체 종목은 오름세를 보이고 있다. 삼성전자가 전 거래일보다 1.66%(1000원) 오른 6만1200원에 거래 중이고, SK하이닉스도 1.50%(1300원) 상승한 8만7800원을 가리키고 있다. 삼성전자우역시 1.29% 올랐다.반면 2차전지 관련 종목들은 미국의 중간선거를 앞두고 인플레이션 감축법(Inflation Reduction Act·IRA)을 비롯한 법안이 영향을 받을 수 있다는 우려가 대두되면서 약세다. LG에너지솔루션은 전 거래일 대비 1.70%(1만원) 내린 57만7000원에 거래 중이다. 삼성SDI는 전 거래일보다 2.16%(1만6000원) 밀린 72만4000원을, LG화학은 2.84%(2만원) 후퇴한 68만4000원을 가리키고 있다.같은 시간 코스닥 지수는 전 거래일 대비 0.74%(5.20포인트) 상승한 705.68을 가리키고 있다. 이날 코스닥 지수는 0.41%(2.88포인트) 뛴 703.36에 출발해 상승세를 점차 키워가고 있다.코스닥에서는 개인 투자자 홀로 88억원어치 주식을 사들이고 있다. 반면 외국인과 기관은 각각 68억원과 12억원을 순매도 중이다.코스닥 시총 상위 종목들 역시 2차전지 관련주들의 하락세가 크다. 에코프로비엠은 전 거래일보다 1.10%(1200원) 밀린 10만7500원에 거래되면서 코스닥 시총 1위 자리를 내줬다. 엘앤에프(-1.06%), 천보(-1.86%) 등 나머지 2차전지 종목도 일제히 약세다. 셀트리온헬스케어(1.80%), 카카오게임즈(2.41%), 셀트리온제약(1.53%) 등은 오르고 있다.국내 증시의 상승세에는 원·달러 환율의 하락세도 일부 영향을 주는 것으로 보인다. 이날 오전 9시2분 현재 서울 외환시장에서 원·달러 환율은 전날 종가 대비 6.7원 내린 1394.5원을 가리키고 있다. 환율은 전날 종가보다 7.2원 내린 1394.0원에 출발해 개장 초반 하락세를 이어가고 있다.이날 국내 증시는 업종별로 차별화된 흐름을 보일 것이라는 전망이 증권가에서 나온다. 한지영 키움증권 연구원은 \"국내 증시는 원화 강세 효과로 인해 상승 흐름을 보일 것\"이라면서도 \"미국 중간선거와 소비자물가지수(CPI) 관련 경계심리도 유입되면서 인플레 감축법 변화를 둘러싼 이슈 탓에 자동차와 친환경 등 일부 업종 간 차별화된 장세를 보일 것\"이라고 전망했다."
    },
    {
        "title": "[fn오전시황] 코스피, 외인 이어 기관까지 산다...2380p 돌파",
        "date": "2022.11.08. 오전 9:26",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인과 기관 투자가들의 순매수세에 힘입어 3거래일 연속 오름세다.   8일 오전 9시 20분 현재 코스피는 전 거래일 대비 10.64p(0.45%) 오른 2382.43에 거래되고 있다.   이날 코스피는 전날보다 15.41p(0.65%) 오른 2387.20에 출발했다.   지난달 31일부터 6거래일 연속 순매수세를 이어간 외국인은 이 시간 현재 361억원 순매도로 주춤했지만, 기관이 357억원어치를 사며 지수 반등을 이끌었다. 기관은 지난 4일부터 이날까지 3거래일 연속 순매수 중이다.   시가총액 상위종목별로 보면 삼성전자가 전날보다 1.66% 오른 6만1200원에 거래 중이고 SK하이닉스도 1.62% 반등세다. 반면 LG화학(-2.70%), LG에너지솔루션(-1.36%)은 조정세다.   업종별로는 섬유의복(2.11%), 운수창고(1.79%), 건설업(1.21%), 의료정밀(1.13%) 순으로 오름세다. 보험(-1.43%), 비금속광물(-1.00%) 등은 1%대 약세다.   코스닥 지수는 같은 시간 전날보다 4.60p(0.66%) 오른 705.08에 거래되고 있다."
    },
    {
        "title": "[특징주]LG디스플레이, 세계최초 스트레처블 DP 개발에 5%대↑",
        "date": "2022.11.08. 오전 9:25",
        "content": "[이데일리 이정현 기자] LG디스플레이(034220)가 스트레처블 디스플레이 개발 성공 소식에 5%대 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시20분 현재 LG디스플레이는 전거래일 대비 5.22%(700원) 오른 1만4100원에 거래 중이다. LG디스플레이는 이날 화면이 최대 20% 늘어나면서도 고해상도를 구현한 12인치 풀 컬러 스트레처블 디스플레이를 세계 최초로 개발했다고 밝혔다. 늘리기, 접기, 비틀기 등 어떤 형태로도 자유롭게 변형이 가능해 프리폼 디스플레이로 불린다.LG디스플레이가 공개한 프로토타입(시제품)은 △12인치 화면이 14인치까지 신축성 있게 늘어나면서도(20% 연신율) △일반 모니터 수준의 고해상도(100 ppi· 1인치당 픽셀의 수를 나타내는 단위)와 △적·녹·청(RGB) 풀 컬러를 동시에 구현했다.스트레처블 디스플레이는 얇고 가벼울 뿐만 아니라 피부나 의류, 가구 등 불규칙한 굴곡면에도 접착할 수 있다. 옷처럼 입거나 몸에 부착도 가능해 향후 웨어러블, 모빌리티, 스마트 기기, 게이밍, 패션 등 다양한 산업 분야에 폭 넓게 적용될 전망이다."
    },
    {
        "title": "[특징주] 애플페이 시범서비스 기대에 관련주 강세",
        "date": "2022.11.08. 오전 9:20",
        "content": "애플페이 간편결제 핀테크편집 김민준    (서울=연합뉴스) 홍유담 기자 = 애플의 간편 결제 서비스인 애플페이의 시범서비스가 조만간 시작될 수 있다는 기대감에 8일 관련 기업들의 주가가 오르고 있다.    이날 오전 9시 9분 코스닥시장에서 이루온의 주가는 전 거래일 대비 13.49% 오른 3천155원에 형성됐다.    이루온은 근접무선통신(NFC)에 사용되는 무선통신 유심칩을 생산하는 업체다.    한국정보통신(8.00%), 나이스정보통신(2.25%), KG이니시스(1.95%) 등의 주가도 일제히 상승하고 있다.    이날 장 시작 전 일부 매체는 현대카드가 애플과 국내 애플페이 도입 독점 계약을 맺고 이달 30일부터 시범서비스를 시행할 예정이라고 보도했다.    이에 애플페이 활성화에 대한 기대감이 커지면서 관련 기업들이 주목받은 것으로 풀이된다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]HDC현대산업개발, 학동4구역 철거공사 재개에 4%대↑",
        "date": "2022.11.08. 오전 9:20",
        "content": "[이데일리 김응태 기자] HDC현대산업개발이 1년 5개월만에 광주 학동4구역 철거공사를 재개하면서 주가가 상승세다. 8일 마켓포인트에 따르면 오전 9시15분 HDC현대산업개발(294870)은 전거래일 대비 4.37% 상승한 1만750원에 거래되고 있다.HDC현대산업개발의 주가가 장 초반 상승세가 두드러지는 건 지난해 철거 과정에서 건물이 붕괴돼 참사가 발생했던 학동4구역 공사가 전날부터 재개됐기 때문으로 풀이된다. HDC현대산업개발은 내년 상반기까지 철거 공사를 완료한 뒤 주택재개발 정비사업을 본격 추진한다는 계획이다."
    },
    {
        "title": "코스피, 2390선 탈환 시도 중…삼성전자 6만원 '안착'",
        "date": "2022.11.08. 오전 9:20",
        "content": "지난 7일 코스피는 23.36p(0.99%) 오른 2371.79로 마감했다. 코스닥은 6.59p(0.95%) 오른 700.48, 원달러 환율은 18.0원 내린 1401.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 사진=연합뉴스8일 코스피지수가 장 초반 소폭 오르면서 2390선 탈환을 시도하고 있다. 달러 약세 등의 호재를 업은 미 증시가 간밤 중간선거를 앞두고 일제 상승한 가운데 우리 증시에도 긍정적인 영향을 미치는 것으로 보인다.이날 오전 9시12분 현재 코스피지수는 전일 대비 13.2포인트(0.56%) 오른 2384.99를 기록 중이다. 개인과 외국인이 각각 50억원, 225억원어치 팔아치우고 있는 데 비해 기관 홀로 228억원어치 순매수하고 있다.시가총액 상위 10종목들은 혼조세를 나타내고 있다. 삼성전자는 900원(1.5%) 오른 6만1100원을 기록, '6만전자'에 안착한 모습이다.그 밖에 SK하이닉스(1.39%), 삼성바이오로직스(0.45%), NAVER(2.07%), 기아(0.15%) 등이 상승 중이고, LG에너지솔루션(-1.02%), 삼성SDI(-2.57%), LG화학(-3.12%) 등은 하락 중이다.같은 시각 코스닥지수는 전일보다 5.74포인트(0.82%) 오른 706.22에 거래 중이다. 개인과 기관이 각각 130억원, 2억원어치 사들이고 있고 외국인 홀로 119억원어치 팔아치우고 있다.유가증권시장과 마찬가지로 시총 상위 10종목들은 희비가 갈렸다. 셀트리온헬스케어(1.65%), 카카오게임즈(2.16%), 펄어비스(1.2%), 셀트리온제약(1.22%), 리노공업(0.67%) 등이 오르는 반면 에코프로비엠(-0.64%), 엘앤에프(-0.32%), HLB(-0.13%) 등은 내리는 중이다.이날 서울 외환시장에서 원·달러 환율은 7.2원 내린 1394원에 개장했다.증권가는 간밤 미 증시에서 달러 약세 기반으로 대부분의 종목이 강세를 보인 만큼 우리 증시도 긍정적인 흐름을 보일 것으로 내다봤다. 서상영 미래에셋증권 연구원은 \"원화 강세 기조가 지속된 점은 전일에 이어 외국인 수급에 긍정적인 영향을 줄 것으로 예상되는 대목\"이라며 \"물론 달러화 약세에도 불구하고 국채금리가 여전히 소비자물가지수 발표를 앞두고 상승세를 보인 점은 부담이지만 우리 증시는 미국 중간선거 결과를 앞두고 견고한 모습을 이어갈 것으로 전망된다\"고 밝혔다.한편 간밤 뉴욕증시는 오는 8일 미국의 중간선거를 앞두고 상승했다.7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 423.78포인트(1.31%) 상승한 3만2827.00으로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전날보다 36.25포인트(0.96%) 오른 3806.80으로, 나스닥지수는 89.27포인트(0.85%) 상승한 1만564.52로 거래를 마감했다."
    },
    {
        "title": "[특징주]화장품株, 중국 제로코로나 완화 기대감에 '강세'",
        "date": "2022.11.08. 오전 9:19",
        "content": "[이데일리 이은정 기자] 화장품주가 강세다. 중국이 고강도 방역 정책인 ‘제코 코로나’ 완화 조치를 검토하고 있다는 외신 보도가 나오면서 기대감을 키운 것으로 풀이된다. \n\n\n\n8일 마켓포인트에 따르면 이날 오전 9시10분 아모레퍼시픽(090430)은 전 거래일보다 6000원(5.66%) 오른 11만2000원에 거래되고 있다. 같은 시각 LG생활건강(051900)은 1만8000원(3.16%)오른 58만8000원에 거래 중이다. 월스트리트저널(WSJ)은 7일(현지시간) 중국 지도부가 제로코로나 정책에서 벗어나 리오프닝(경제활동 재개) 조치를 검토 중이라고 보도했다. 다만 소식통을 인용해 느린 속도로 진행될 것이라고 덧붙였다. 매체에 따르면 팬데믹(전염병의 세계적 대유행) 이전과 같은 정상적인 수준의 경제 활동은 내년 말에 가까운 시기에나 가능할 정도로 장기적인 리오프닝 계획을 구상하는 것으로 전해졌다. 팬데믹 이전 수준의 활동 재개까지는 1년가량 걸릴 것이라고 소식통들은 전망했다.한편, 글로벌 주요 증시는 시진핑 중국 국가주석 3연임 확정 이후에도 제로코로나 완화 여부에 대한 소식에 따라 출렁이고 있다. 중국 보건당국은 지난 5일 제로 코로나를 유지하겠다는 의지를 밝혔다."
    },
    {
        "title": "[특징주] 3분기 ‘깜짝실적’ LX하우시스 4% 상승세",
        "date": "2022.11.08. 오전 9:15",
        "content": "[서울경제] 3분기 깜짝실적을 기록한 LX하우시스가 장초반 강세다.8일 오전 9시 13분 LX하우시스는 전날보다 1450원(4.37%) 오른 3만 4650원에 거래되고 있다.앞서 LX하우시스는 3분기 매출과 영업이익이 각각 전년 동기 대비 5%, 37% 증가한 9140억 원, 153억 원이라고 밝혔다. 이는 시장 전망치를 상회하는 수치다. 증권가는 소재·부품 사업이 고객사 자동차 판매량 회복의 영향으로 4년 만에 흑자전환하면서 깜짝실적을 내놨다고 분석한다.이은상 NH투자증권 연구원은 “PVC 가격이 안정되고 있고 자동차 사업부의 실적이 개선세를 보이는 중”이라며 “인테리어 사업 확대 중심의 중장기 전략이 유효하다”고 말했다."
    },
    {
        "title": "[특징주]범양건영, 우크라 재건 및 물류창고 신축 수주에 20%대↑",
        "date": "2022.11.08. 오전 9:15",
        "content": "[이데일리 이정현 기자] 범양건영(002410)이 우크라이나 전후 재건 기대 및 최근 매출액의 110%에 해당하는 물류창고 신축공사 수주 소식에 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시 8분 현재 범양건영은 전거래일 대비 20.65%(695원) 오른 4060원에 거래 중이다. 범양건영은 전날 삼진앤컴퍼니와 1237억8177만6000원 규모의 부산 강서구 미음동 물류창고 신축공사 계약을 체결했다고 공시했다. 이는 최근 매출액 대비 110.61%에 해당한다.러시아-우크라이나 평화회담에 따른 재건 수혜도 기대된다. 범양건영은 우크라이나 정부가 모듈러 주택을 요청할 수 있다는 기대에 재건 기대주로 분류된다."
    },
    {
        "title": "[특징주] 6만전자 복귀…SK하이닉스도 동반 1%대 상승",
        "date": "2022.11.08. 오전 9:14",
        "content": "삼성전자 3거래일 연속 상승…1%대 오름세\n\n\n\n[이데일리 김소연 기자] 삼성전자(005930) 가 이틀 연속 6만원대를 넘어서며 강세를 기록 중이다. SK하이닉스(000660) 역시 1%대 상승 흐름을 보이고 있다.8일 마켓포인트에 따르면 오전 9시8분 현재 삼성전자는 전 거래일 대비 1.66% 오른 6만1200원에 거래되고 있다. SK하이닉스는 전거래일 대비 1.39% 오른 8만7700원에 거래 중이다. 삼성전자는 지난 4일부터 3거래일 연속 오름세를 나타내고 있다. 삼성전자는 지난 8월 6만원을 하회한 이후 두 달여 만에 주가 6만원대를 회복하고 있다."
    },
    {
        "title": "[특징주]보로노이, 폐동맥고혈압 치료제 국가신약개발사업 선정…5%대↑",
        "date": "2022.11.08. 오전 9:14",
        "content": "[이데일리 양지윤 기자] 보로노이가 흡입용 폐동맥 고혈압 치료제로 개발 중인 ‘VRN13’이 국가신약개발사업단의 신약 R&D 생태계 구축연구 지원 과제로 선정됐다는 소식에 장 초반 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시9분 현재 보로노이(310210)는 전 거래일보다 4.98% 오른 2만3150원에 거래되고 있다. 보로노이는 이번 국가신약개발사업 지원 과제 선정에 따라 VRN13의 후보물질 도출을 위한 연구개발비를 2년 간 지원받는다고 7일 밝혔다.VRN13은 폐동맥고혈압의 원인인 폐동맥평활근의 증식을 선택적으로 억제하는 표적 치료제(Targeted Therapy)로서, 폐동맥평활근 외에 폐를 구성하는 다른 세포에 영향을 최소화해 안전성과 약효를 극대화한 치료제다. 기존 타사가 임상 시험했던 물질이 경구 투여시 발생한 전신 독성으로 인해 허가를 받지 못했기 때문에 VRN13은 폐에 국소적으로 작용해 치료효율을 극대화 하기 위해서 흡입제 형태로 개발하고 있다.김대권 보로노이 대표는 “국가신약개발사업 지원 과제 선정으로 VRN13 연구개발에 박차를 가할 수 있게 됐다”며 “내년에 최종 후보물질을 도출할 계획”이라고 말했다."
    },
    {
        "title": "[특징주]지누스, 3분기 실적 부진에 5%대 약세",
        "date": "2022.11.08. 오전 9:11",
        "content": "[이데일리 김응태 기자] 지누스가 올해 3분기 기대치에 못 미치는 실적을 발표하면서 주가가 약세다. 8일 마켓포인트에 따르면 오전 9시8분 지누스(013890)는 전거래일 대비 5.73% 하락한 3만2900원에 거래되고 있다.지누스가 장 초반부터 주가가 약세를 띠는 것은 3분기 실적이 악화됐기 때문으로 보인다. 지누스의 올해 3분기 연결기준 영업이익은 106억원을 기록해 전년 대비 46.3% 감소했다. 매출액은 2862억원으로 전년보다 4% 증가했다.지누스의 실적 부진은 미국 유통사의 광잉재고로 주문 감소 영향이 컸다는 분석이다. 김명주 한국투자증권 연구원은 “지누스의 주요 고객사인 월마트는 올해 상반기에 재고가 전년 동기 대비 28.8% 증가하며 과잉재고 이슈가 발생했으며, 이에 따라 부진한 실적을 기록했다”고 평가했다."
    },
    {
        "title": "코스닥, 뉴욕증시 훈풍에 상승 출발…700선",
        "date": "2022.11.08. 오전 9:11",
        "content": "개인 나홀로 순매수세업종별 강세 우위…통신서비스↑[이데일리 유준하 기자] 8일 코스닥 지수가 간밤 뉴욕증시 훈풍에 상승 출발했다.\n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 오전 9시7분 기준 전거래일 대비 0.79%(5.51포인트) 오른 705.99를 기록 중이다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.31% 상승한 3만2827.00으로 장을 마쳤고 스탠더드앤드푸어스(S&P)500지수는 0.96% 오른 3806.80, 나스닥 지수는 0.85% 상승한 1만564.52에 마감했다.수급별로는 개인이 나홀로 168억원 순매수를, 외국인과 기관은 각각 160억, 1억원 순매도 중이다.업종별로는 강세 우위다. 통신서비스가 3% 넘게 오르고 있고 디지털콘텐츠와 통신방송서비스, 반도체, 비금속 등이 1%대 오르는 중이다. 이어 오락문화, 소프트웨어, 컴퓨터서비스, 기계장비, 화학, 제조, 의료정밀기기 등이 1% 미만 상승세다. 반면 기타제조와 금융 등은 1% 미만 내림세다.시총 상위 종목은 혼조세다. 에코프로(086520)가 1% 넘게 하락세를 보이고 있고 에코프로비엠(247540)과 엘앤에프(066970), HLB(028300), 천보(278280), 더블유씨피(393890) 등이 1% 미만 약세다. 반면 카카오게임즈(293490)와 위메이드(112040)는 2%대 강세를, 펄어비스(263750)는 1%대 상승 중이다. 셀트리온헬스케어(091990)와 셀트리온제약(068760), 리노공업(058470), 스튜디오드래곤(253450) 등은 1% 미만 강세다.종목별로는 케이사인(192250)이 80억원 규모 자동차관리정보시스템 구축 용역을 수주했다는 소식에 장 초반 강세다."
    },
    {
        "title": "[특징주]케이사인, 80억 규모 자동차관리정보시스템 구축 계약에 강세",
        "date": "2022.11.08. 오전 9:09",
        "content": "[이데일리 양지윤 기자] 케이사인이 80억원 규모 자동차관리정보시스템 구축 용역을 수주했다는 소식에 장 초반 강세다. \n\n\n\n8일 마켓포인트에 따르면 오전 9시6분 현재 케이사인(192250)은 전 거래일보다 5.42% 오른 1555원에 거래되고 있다.케이사인은 전날 조달청과 80억5860만 원 규모의 차세대 자동차관리정보시스템 구축 용역 계약을 체결했다고 공시했다. 이는 자기자본대비 21.62%에 해당한다. 계약기간은 2025년 5월6일까지다."
    },
    {
        "title": "'美중간선거' 맞물린 코스피, 상승 출발…'2380선'",
        "date": "2022.11.08. 오전 9:08",
        "content": "외국인 나홀로 매도…3거래일째 상승세업종 전반 상승…운수창고 2%대·건설 1%대↑시총상위주 상승우위…반도체주·네이버 1%대↑[이데일리 이은정 기자] 8일 코스피 지수가 상승 출발했다. 뉴욕증시는 중간 선거를 앞두고 상승 마감했다. 선거 결과 전망에 따라 전기차와 신재생에너지 업종이 하락한 가운데 대체로 상승세를 보였다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시4분 코스피 지수는 전 거래일보다 12.93포인트(0.55%) 오른 2384.72에 거래되고 있다. 이날 지수는 2380선에서 출발해 등락을 이어가고 있다. 3거래일째 상승세다. 간밤 뉴욕 증시는 상승를 보였다. 7일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.31% 상승한 3만2827.00으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.96% 오른 3806.80, 나스닥 지수는 0.85% 상승한 1만564.52를 기록했다. 서상영 미래에셋증권 연구원은 “미 증시는 중간선거를 앞두고 전기차·신재생에너지 업종이 하락했지만 달러 약세 기반 대부분 종목이 강세를 보인 건 국내 증시에 긍정적”일며 “원화 강세 기조가 지속된 점도 전일에 이어 외국인 수급에 긍정적인 영향을 줄 전망”이라고 말했다. 수급별로는 기관은 168억원, 개인은 18억원 사들이고 있다. 외국인은 212억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 155억원 매수 우위를 보이고 있다. 업종별로는 모두 상승하고 있다. 운수창고는 2%대, 건설업이 1%대, 의약품, 운수장비, 유통업, 화학, 종이목재, 서비스업, 기계, 섬유의복, 증권, 제조업, 전기전자, 금융업, 통신업, 비금속광물, 음식료품, 철강및금속, 전기가스업, 보험, 의료정밀은 1% 미만 상승하고 있다. 시총상위주들은 상승 우위다. 삼성전자(005930), SK하이닉스(000660), NAVER(035420), 셀트리온(068270)은 1%대 오르고 있다. 삼성바이오로직스(207940), 현대차(005380), 기아(000270)는 1% 미만 상승 중이다. 삼성SDI(006400), LG화학(051910)은 1%대 하락하고 있고 POSCO홀딩스(005490), 현대모비스(012330)는 1% 미만 내리고 있다. LG에너지솔루션(373220)은 보합권에서 움직이고 있다."
    },
    {
        "title": "[특징주]LX하우시스, 3분기 호실적에 5%대 강세",
        "date": "2022.11.08. 오전 9:05",
        "content": "[이데일리 양지윤 기자] LX하우시스가 3분기 호실적 영향으로 장 초반 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시4분 현재 LX하우시스(108670)는 전 거래일보다 5.12% 오른 3만4900원에 거래되고 있다. 전날 LX하우시스는 올해 3분기 경영실적을 잠정 집계한 결과 연결기준 영업이익이 153억원으로 전년 동기 대비 29.5% 증가했다고 공시했다.같은기간 매출액은 5.6% 증가한 9140억원, 당기순이익은 106억원으로 241.6% 늘었다.LX하우시스는 원재재 가격 및 달러·원 환율 상승, 건설·부동산 시장 침체 등 어려운 환경이 지속되고 있지만 운영 효율화를 통해 선방한 실적을 보였다고 설명했다.LX하우시스 관계자는 “앞으로도 원가개선 활동 등을 강화해 경영환경 변화에 효과적으로 대응할 것”이라며 “프리미엄 제품과 최상의 고객 서비스를 앞세워 사업 경쟁력을 더욱 강화해 나가겠다”고 말했다."
    },
    {
        "title": "코스피, 상승 출발…2,380대 올라서",
        "date": "2022.11.08. 오전 9:03",
        "content": "딜링룸[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = 코스피가 8일 상승 출발해 2,380대까지 올라섰다.    이날 오전 9시 1분 현재 코스피는 전날보다 15.51포인트(0.65%) 오른 2,387.30을 나타냈다.    지수는 전장보다 15.41포인트(0.65%) 오른 2,387.20로 출발했다.    같은 시간 코스닥지수는 전날보다 3.67포인트(0.52%) 오른 704.15다.    srchae@yna.co.kr"
    },
    {
        "title": "[그래픽] 테슬라 주가 추이",
        "date": "2022.11.08. 오전 8:57",
        "content": "(서울=연합뉴스) 이재윤 기자 = 테슬라 최고경영자(CEO) 일론 머스크가 트위터를 인수한 이후 테슬라 주식에 대한 매도가 이어지며 이 회사의 주가가 200달러 아래로 추락했다.    테슬라는 7일(현지시간) 미국 증시에서 5.01% 폭락한 197.08달러로 마감했다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "NHN, 영업비용 상승에 3분기 영업익 작년동기비 70.3%↓(종합)",
        "date": "2022.11.08. 오전 8:54",
        "content": "시장 전망치 46.6% 하회…매출 늘었지만 지급수수료 12%, 인건비 14.9% 증가\n\n\n\nNHN 사옥 '플레이뮤지엄'[NHN 제공. 재판매 및 DB 금지](서울=연합뉴스) 김주환 기자 = 코스피 상장사 NHN이 올해 3분기 영업비용 상승으로 시장 전망치를 훨씬 밑도는 실적을 기록했다.    NHN은 연결 기준 올해 3분기 영업이익이 83억 원으로 지난해 동기보다 70.3% 감소한 것으로 잠정 집계됐다고 8일 공시했다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치 155억원을 46.6% 하회했다.    매출은 5천224억원으로 작년 동기 대비 10.6% 증가했으나, 순이익은 214억원으로 51.9% 줄었다.    매출 구성을 보면 결제 및 광고 매출이 2천270억 원으로 NHN한국사이버결제의 국내외 가맹점 증가, 페이코의 쿠폰사업 매출 증가 등으로 전년 동기 대비 8.9% 늘었다. 직전 분기와 비교해서는 4.8% 증가했다.    게임 부문은 1천159억 원으로, 개정 게임산업법 시행으로 인한 웹보드 게임 매출 상승과 모바일 게임 매출 증대에 힘입어 전년 동기 대비 21.4% 증가했다.    이밖에 기술 분야 매출은 713억 원, 커머스 분야가 663억 원, 콘텐츠 분야가 510억 원으로 나타났다.    영업비용은 총 5천141억 원으로 작년 동기 대비 15.6%, 직전 분기 대비 1.6% 늘었다.    이 중 지급수수료가 3천355억 원, 인건비가 1천28억 원으로 각각 전년 동기 대비 12%, 14.9% 늘었다.     NHN은 결제사업 매출 연동 수수료가 증가했고, 일본 시장에서 출시된 신작 게임의 일회성 외주 용역비가 반영됐다고 설명했다.    광고선전비는 같은 기간과 비교해 87.5% 대폭 상승한 339억 원으로 집계됐고, 이밖에 감가상각비 201억 원, 기타비용 156억 원, 통신비 63억 원 등으로 나타났다.    NHN은 지난달 게임사업 조직의 본사 합병 이후 게임 사업을 확대해 내년 상반기 신작 게임 '다키스트데이즈'를 선보일 예정이다.    또 '프로젝트 위믹스 스포츠', '마블슬롯'등 블록체인을 접목한 웹보드·소셜카지노 게임을 내세워 글로벌 시장에 도전할 계획이다.    이밖에 NHN 페이코는 거래 규모 확대에 힘쓰는 한편 포인트 결제, 쿠폰 사업 등으로 수익성을 개선할 방침이다.   정우진 NHN 대표는 \"강력한 성장 동력으로 자리 잡은 게임 사업의 견고한 실적을 바탕으로 결제·광고, 커머스, 기술, 콘텐츠 등 핵심사업의 고른 성장을 이끌고, 수익성 제고를 위해 역량을 집중할 것\"이라고 밝혔다.    jujuk@yna.co.kr"
    },
    {
        "title": "“신세계, 3분기 시장 기대치 못 미쳐도 외형 성장 지속”",
        "date": "2022.11.08. 오전 8:48",
        "content": "[서울경제] 현대차증권이 신세계(004170)에 대해 대내외 매크로 변수 악화로 영업환경 불확실성이 확대되는 구간에서도 백화점이 안정적 이익을 확보해 수익성이 점진적으로 개선될 것으로 내다봤다.8일 현대차증권은 신세계의 투자의견을 매수로 유지하면서 목표주가는 기존 36만 원에서 33만 원으로 낮췄다. 정혜진 현대차증권 연구원은 “신세계디에프 상각 비용을 반영해 이익 추정치를 하향하면서 목표주가를 낮췄다”면서도 “디에프를 제외한 사업부문은 내년에도 안정적인 실적 확보가 가능한데다 밸류에이션 부담은 여전히 크게 낮아졌다”고 말했다.신세계의 3분기 실적은 시장 기대치에 못 미치는 수준이었다. 신세계인터내셔날의 실적이 기대치보다 낮았으며 신세계디에프 임차권 관련 상각비용이 반영되면서다. 다만 꾸준한 외형 성장세는 지속될 것으로 내다봤다. 현대차증권은 올해 신세계의 영업이익은 7200억 원일 것으로 내다봤다. 내년에는 7770억 원, 2024년에는 8200억 원을 달성할 것으로 전망했다.정 연구원은 “소비 둔화 국면이 가시화되면서 신세계에 대한 투자 포인트가 부각될 것으로 전망한다”고 말했다."
    },
    {
        "title": "“롯데렌탈, 분기 최대 영업익에도 쏘카 하락에 적자 전환”",
        "date": "2022.11.08. 오전 8:32",
        "content": "[서울경제] 유진투자증권(001200)이 롯데렌탈에 대해 분기 최대 영업이익을 기록했음에도 쏘카 지분 평가 손실로 당기순이익이 적자로 전환했다고 평가했다.8일 유진투자증권은 롯데렌탈의 목표주가를 기존 5만 5000원에서 5만 원으로 하향했다.목표주가 하향의 근거는 실적이다. 우선 3분기 롯데렌탈의 매출과 영업이익은 전년 동기 대비 각각 17.4%, 28.9% 증가했다. 하지만 당기순이익은 54억 원의 적자를 기록했다. 이재일 유진투자증권 연구원은 “쏘카의 지분 가치 하락과 관련해 약 530억 원의 일회성 비용을 인식했다”며 “3분기 이자 비용은 약 300억 워느로 전분기 대비 24억 원 증가했다”고 말했다.아울러 4분기와 내년에도 중고차 부문의 고수익성이 유지될 것으로 보면서도 금리 인상의 여파로 영업 환경이 악화할 것으로 봤다. 이 연구원은 “가파른 금리 인상으로 금융 비용이 증가 추세에 있으며 3분기 렌터가 인수 대수가 전분기 대비 소폭 감소하는 등 금리 상승으로 인해 영업 레버리지가 축소되는 모습”이라며 “금리 인상으로 인한 중고차 거래 위축은 4분기에 집중될 것으로 보여 4분기가 실적의 고비가 될 것”이라고 말했다."
    },
    {
        "title": "[굿모닝 증시]중간선거 앞두고 오른 美 증시에 원화 강세까지…\"코스피 상승 출발할 것\"",
        "date": "2022.11.08. 오전 8:25",
        "content": "[이미지출처=AP연합뉴스]8일 국내 증시는 중간선거를 앞둔 미국 증시가 상승한 영향과 원화 강세 기조로 탄탄한 모습을 보일 전망이다.7일(현지시간) 뉴욕 증시에서 다우존스30산업평균지수는 전 거래일보다 1.31%(423.78포인트) 오른 3만2827.00에 거래를 마쳤다. S&P500 지수는 0.96%(36.25포인트) 오른 3806.80에, 나스닥 지수는 0.85%(89.27포인트) 상승한 1만564.52에 장을 닫았다.미국 증시는 8일 예정된 중간선거와 10일 소비자물가지수(CPI) 발표를 앞두고 있다. 통상 중간선거는 증시에 호재라는 인식이 있지만, 침체 우려가 커지는 상황에서 정치적 불확실성이 커질 수 있다는 우려도 나온다. 다만 이 같은 정치적 불확실성이 달러화 약세 기조로도 이어질 수 있다는 점에 주목할 필요가 있다는 조언도 함께 나온다.일각에서는 공화당이 하원 다수당을 차지해 상·하원이 갈린다면 인플레이션 감축법(Inflation Reduction Act·IRA)과 같은 민주당 선호 입법에 제동이 걸려 증시에는 호재가 될 것이라는 전망이 나온다. 서상영 미래에셋증권 미디어콘텐츠본부장 \"중간선거 앞두고 오른 美 증시…국내 증시 견고할 것\"\n\n\n\n[이미지출처=로이터연합뉴스]8일 코스피는 0.5% 내외의 상승 출발 후 미국의 중간선거 결과를 앞두고 견고한 모습을 이어갈 것으로 전망된다.미국 증시가 중간선거를 앞두고 달러 약세를 기반으로 대부분 종목이 강세를 보인 점이 한국 증시에 긍정적인 영향을 줄 것으로 보인다. 다만 전기차와 신재생 에너지 업종은 약세를 보였다.특히 차액결제선물환(NDF) 원·달러 환율을 감안했을 때 원화 강세 기조가 지속된 점은 전 거래일에 이어 외국인 투자자 수급에 긍정적인 영향을 줄 것으로 예상돼 투자심리 개선 요인으로 작용할 것으로 보인다.중간선거를 통해 공화당이 의회 권력을 장악할 경우 세금 감면 등을 통한 경기부양 의지가 높아질 수 있다는 점은 수출 의존도가 높은 한국 증시에 긍정적인 영향을 줄 수 있다. 다만 달러화의 약세에도 불구하고 국채 금리는 여전히 CPI 발표를 앞두고 상승세를 보인 점은 부담이다.한지영 키움증권 연구원 \"원화 강세에 상승 흐름…업종 간 차별화 보일 것\"\n\n\n\n8일 국내 증시는 역외 원·달러 환율이 1300원대에 진입하는 등 원화 강세 효과로 인해 상승 흐름을 보일 것으로 예상된다. 다만 미국 중간선거와 CPI 관련 경계심리도 유입되면서 인플레 감축법 변화를 둘러싼 이슈 탓에 자동차와 친환경 등 일부 업종 간 차별화된 장세를 보일 것으로 전망된다.전반적인 증시 환경이 우호적으로 변한 것은 사실이지만, 8일에 예정된 미국 중간선거 결과와 10일 예정된 미국 CPI 결과에 따라 시장 변동성이 한 차례 더 확대될 가능성에 대비할 필요가 있다. 중간선거의 경우, 선거 이후 평균적으로 상승했다는 역사적인 데이터 패턴이 있지만 실제 개별 선거 직후 움직임은 당시의 시장 환경에 따라 차별화된 흐름을 보였다는 점을 고려해야 한다.코스피는 지난 9월30일의 2155.49를 저점으로 차트 상주간 기준 6주 연속 양봉을 기록하면서 20주선 위에 올라온 상황이다. 코스피는 지난 1월과 6월, 9월에도 20주선 돌파를 시도한 뒤 실패하면서 계단식 하락을 경험했던 만큼 20주선 안착 여부가 기술적으로 단기 추세를 가늠하는데 있어서 주요 관건이 될 것으로 판단된다."
    },
    {
        "title": "“차기 중요 이벤트 美 중간선거…다시 미국 우선주의로”",
        "date": "2022.11.08. 오전 8:21",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 미국 연방공개시장위원회(FOMC)의 통화정책 이벤트에 이어 차기 주요 이벤트로는 미국 중간선거가 꼽힌다. 이에 중간 선거 이후 바이든 미국 대통령의 레임덕과 중국 경기 회복 기대로 금융시장에 다소 되돌림이 있을 것이란 전망이 나온다.\n\n\n\n8일 이웅찬 하이투자증권 연구원은 “중간선거에서 공화당이 상원에서마저 승리한다면 첫 정책으로 공화당이 어떤 것을 들고 오느냐가 중요해질 것”이라며 “강력한 통화 긴축에도 바이든 행정부의 리쇼어링 정책 등 미국 우선주의와 이민제한, 지정학적 갈등과 같은 정책은 인플레이션 압력을 지지했다”고 짚었다.선거기간 내 공화당은 바이든 행정부의 인플레이션을 공격한 만큼 어느 정도 해당 정책의 되돌림이 있을 것으로 봤다. 선거 이슈에 대해 민주당 지지자는 기후변화와 낙태를 주요 이슈로 꼽은 반면 공화당 지지자는 경제와 인플레이션을 제시했다는 게 이 연구원의 설명이다.그는 “FOMC 이후 미 증시는 약세를 보인 반면 한국 증시는 상당히 강한 모습을 보였는데 수급 이슈도 언급됐지만 달러·원 환율이 1400원까지 내려오며 큰 폭의 원화 강세로 되돌린 것은 증시 수급만으로는 설명이 어렵다”며 “금융시장에서도 선거 이후 되돌림에 대한 기대가 나타나기 시작한 것으로 보인다”고 분석했다.이미 FOMC에서 추가 긴축의 속도는 제한된 것이 확인된 가운데 달러는 피크아웃했고 중국에서는 코로나 방역 해제가 기대된다고도 내다봤다. 올 연말부터 내년 상반기까지는 미국보다 중국의 경기 모멘텀이 더 나을 것으로 보이고 금융시장도 이를 따라갈 것으로 전망된다.이 연구원은 “공화당이야말로 미국 우선주의를 표방하고 있으며 선거가 끝나면 미국 우선주의의 상징 트럼프가 다음 대선 유력 주자로 등장할 것”이라며 “인플레이션을 잡겠다고 나온 공화당의 차기 대선주자 트럼프가 어떤 입장을 보일 지가 관건”이라고 말했다."
    },
    {
        "title": "메리츠證 “네이버, 포쉬마크 실적이 밸류에이션 상승 조건”",
        "date": "2022.11.08. 오전 8:20",
        "content": "[서울경제] 메리츠증권이 네이버에 대해 영업이익률이 16%까지 낮아질 것으로 내다보면서 목표주가를 21만 원으로 하향했다. 또 포쉬마크의 실적 기여와 일본 시장에서의 영향력이 향후 실적의 향방을 결정지을 것으로 내다봤다.8일 메리츠증권은 네이버에 대해 투자의견 매수를 유지하면서 목표주가를 기존 25만 원에서 21만 원으로 하향했다.이효진 메리츠증권 연구원은 “시장의 우려와 달리 3분기 국내 이커머스 시장 성장률은 12%로 전분기와 유사했지만, 2019년 27%에 달했던 영업이익률은 2022년 16%까지 하락할 것”이라고 말했다.그는 이어 “내년 4월 인수 예정인 포쉬마크 효과로 내년 매출은 14% 성장이 예상되나 마진 추가 하락은 불가피해보인다”며 “포쉬마크 인수에 대한 투자자 우려를 불식시키기 위해서는 3~4분기 포쉬마크 실적을 통한 증명이 필요하다”고 말했다."
    },
    {
        "title": "[3분증시] 뉴욕 증시, 중간 선거 앞두고 랠리",
        "date": "2022.11.08. 오전 8:16",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와 있습니다. 어서 오세요.먼저 최근 뉴욕 증시 상황부터 살펴보도록 하겠습니다. 간밤 뉴욕 증시 요약해주시죠.[기자]네, 오늘 새벽 뉴욕 증시는 중간선거를 하루 앞두고 상승 마감했습니다. 다우지수는 전장보다 1.31% 오르며 장을 마쳤고, 대형주 중심의 S&P500지수는 전날보다 0.97%, 기술주 중심의 나스닥지수는 전날 대비 0.85% 상승하며 거래를 끝냈습니다. 3대 지수는 일제히 상승했지만, 개별 종목으로 보면 희비가 갈렸습니다. 대표적 전기차업체인 테슬라는 트위터 인수 후폭풍으로 5% 이상 급락했고, 테슬라 영향으로 다른 전기차 주가도 모두 하락했습니다.[앵커]미국의 중간선거에 시선이 쏠리고 있는데, 중간선거가 증시에 미치는 영향은 어떻게 되나요?[기자] 먼저 역사적으로 보면 미국의 중간선거는 증시에 호재로 작용해왔다는 인식이 있습니다. 실제로 경제연구소 옥스퍼드이코노믹스에 따르면 1950년대 이후 S&P500지수는 중간선거 이후 1년 동안 평균 15% 올랐다고 하는데요. 지금은 경기침체 우려가 커지고 있기 때문에 예단하기 어렵다는 지적도 있습니다. 그럼 어느 쪽이 이기는 게 증시에 유리한가를 살펴보면, 공화당이 승리할 경우 증시에 긍정적일 것이란 예상이 많고요. 현재는 민주당이 상원과 하원을 장악하고 있지만, 공화당이 의회 권력을 쥐면 조 바이든 정부의 돈 풀기 정책에 제동이 걸려서 인플레이션 위험이 감소할 수 있을 거란 분석이 나옵니다. 현지 여론조사 결과에 따르면 공화당이 승리할 거란 전망에 좀 더 힘이 실리고 있습니다.[앵커]주 후반에 나올 물가 지표에도 관심이 쏠리고 있죠?[기자] 네, 현지 시각으로 오는 10일 발표될 10월 소비자물가지수도 증시 향방에 영향을 줄 큰 이벤트입니다. 이번 CPI는 내달 FOMC를 앞두고 나오는 2개의 물가 보고서 중 첫 번째인데요. 10월 CPI 결과에 따라 12월 FOMC에서 금리 인상 폭이 0.75%포인트일지, 0.5%포인트일지 좀 더 명확하게 알 수 있을 전망이고요.연준이 12월에 금리 인상 폭을 축소하는 것을 논의할 것으로 알려졌지만, 인플레이션이 고공행진을 이어가면 속도 조절의 명분은 없어지게 됩니다. 월스트리트저널에 따르면 전문가들은 10월 CPI가 전년 대비 7.9% 올라 8% 선을 밑돌 것으로 예상하고 있습니다. [앵커]오늘 코스피 전망도 살펴볼까요?[기자] 네, 오늘 국내 증시는 간밤 뉴욕 증시의 랠리 영향으로 견고한 모습을 보일 것으로 예상됩니다. 이번 중간선거 결과에 따라 영향을 받을 수 있는 자동차나 이차전지 등의 업종을 지켜봐야 한다는 분석도 나오고 있고요. 오늘 장중에 발표될 한국의 9월 경상수지도 관심사입니다. 지난 8월 경상수지는 적자를 기록하면서 코스피 지수를 위축시킨 바 있는데요. 이번에도 9월 경상수지 결과에 따라 시장이 변동성을 확대할 가능성이 있습니다. 한국은행은 9월 경상수지가 흑자로 전환할 가능성이 크다고 밝힌 상황입니다.[앵커]감사합니다. 지금까지 3분증시 정윤교 기자였습니다.#3분증시 #뉴욕증시 #미국_중간선거 #테슬라_트위터 #FOMC #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“한·미 4분기와 내년 이익전망 더 암울…시클리컬 업종↓”",
        "date": "2022.11.08. 오전 8:01",
        "content": "대신증권 보고서[이데일리 유준하 기자] 증시가 올해 3분기 실적 시즌을 소화하는 가운데 올해 4분기는 물론 내년도 이익전망이 더 암울하다는 분석이 나온다.\n\n\n\n8일 조재운 대신증권 연구원은 “코스피 3분기 실적 시즌 진행도는 51.7%로 중반부를 지나고 있는 시점”이라며 “컨센서스가 존재하는 기업 290개 중 실적발표 기업은 150개로 컨센서스 상회 기업수는 40개, 부합한 기업은 52개, 하회한 기업은 58개를 기록했다”고 짚었다.고강도 긴축과 경기 악화 우려 속에 3분기 이익 전망치가 꾸준히 하향조정세를 겪었음에도 전망치 하회 비율이 가장 높았다. 기발표된 기업 실적과 미발표된 기업의 컨센서스를 사용하면 3분기 영업이익과 순이익은 50조6000억원, 35조5000억원으로 전망되는데 이는 현재 컨센서스인 54조2000억원, 39조4000억원을 각각 6.6%, 10% 하회하는 수준으로 전년 대비 20%, 32% 하회할 전망이다.조 연구원은 “최근 코스피 반등세와 상반된 모습으로 실적 모멘텀은 큰 폭으로 악화되고 있다”며 “펀더멘털이 뒷받침해주는 증시 상승이 아니라는 점에서 코스피 추가 반등시 분위기에 휩쓸려 가기보다는 더욱 더 경계의 눈으로 바라봐야 한다”고 조언했다.3분기 실적 부진의 주요인은 반도체와 자동차를 꼽았다. 업종별 기여도를 보면 보험과 은행 업종이 컨센서스를 소폭 상회했지만 자동차와 반도체 업종이 코스피 실적 하회를 주도했기 때문이다. 미국은 올해 3분기 한국 대비 컨센서스에 부합하는 기업 비중이 높았는데 순이익의 하락은 빅테크와 성장 기업이 주도했다.조 연구원은 “코스피의 4분기 영업이익 전망은 반도체 외 시클리컬 업종이 본격적으로 이익 하향 조정세를 나타내고 있다”며 “내년 역시 4분기 컨센서스와 마찬가지로 반도체, 유틸리티, 철강 등 시클리컬 업종의 이익 하향이 두드러질 것”이라고 내다봤다.이는 미국 역시 마찬가지로 4분기와 내년 전망의 하향 모멘텀이 지속될 전망이다. 그는 “이익 전망치에 대한 눈높이가 지속적으로 낮아지는 펀더멘털 악화 국면에서는 증시 반등을 경계하고 이를 리스크 관리 기회로 활용할 필요가 있다”고 조언했다."
    },
    {
        "title": "\"글로벌 시장서 中 선호도 하락…한국, 반사효과 기대\"",
        "date": "2022.11.08. 오전 7:51",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 글로벌 자산시장에서 중국 자산에 대한 선호도가 떨어지고 있는 가운데, 한국으로 유입되는 자금이 커질 수 있다는 기대가 나오고 있다. \n\n\n\n8일 김후정 유안타증권 연구원은 “국내주식펀드는 글로벌 금융위기 이후 이어진 환매로 2013년부터는 기관투자자들이 주로 투자하는 국내 주식 일임에 규모가 뒤처지게 됐다”면서 “국내 주식 액티브펀드는 2010년 이후로 운용 규모가 계속 줄어들고 있으며, 상장지수펀드(ETF)를 중심으로 한 국내주식 패시브펀드가 성장하여 국내주식펀드 규모가 유지되는 상황”이라고 지적했다. 그는 “코스피와 코스닥 등 지수를 중심으로 성장을 해 온 ETF 시장은 섹터ETF와 테마 ETF 등으로 투자 전략이 다양해지고 있다”면서 “ETF에 액티브펀드의 전략을 사용하는 액티브 ETF도 ETF 시장 성장에 긍정적 영향을 주고 있다”고 설명했다. 이어 “세계 각국의 긴축 정책으로 주식시장의 변동성이 커지면서, 2022년 우리나라 주식 시장도 하락세를 보였는데 우리나라 주식 시장이 큰 폭의 하락을 기록한 6월과 9월에는 장기 투자 성격이 강한 노르웨이와 싱가포르 등이 한국 주식을 매수한 바 있다”고 말했다.이어 “미국과 중국의 심해지는 갈등과 중국의 정치적 불확실성은 글로벌 투자자금이 중국에 대한 투자를 줄이는 데 영향을 미치고 있다”면서 “신흥국 주식자산에서 중국 비중이 추가로 줄어들게 되면, 한국 주식시장은 반사이익을 보게 될 것”이라고 기대했다. 그는 또 해외 주식이 장기적으로 저가 매수 기회에 도달했다고 분석했다. 김 연구원은 “우리나라의 해외 펀드는 중국과 브릭스 등 신흥국 주식 중심으로 발전을 해왔다”면서도 “코로나19 팬데믹 이후 해외 주식 펀드의 중심은 미국 주식시장, 그 중에서 미국 기술주가 차지하고 있다”고 말했다. 실제 해외 주식 펀드의 대형펀드 10개 중 미국에만 투자하는 펀드는 5개이며, 미국 투자 비중이 높은 글로벌 펀드와 섹터펀드가 3개이다. 이외에는 중국의 영향력이 높은 2차전지 관련 펀드가 10위 안에 들었다.그는 “해외 자산에 많이 투자하는 중요한 펀드유형은 타겟데이트펀드(TDF)가 포함된 라이프싸이클펀드”이라며 “고령화로 은퇴자산의 중요성이 커지면서, 라이프싸이클 펀드는 연간 3조~4조원이 꾸준하게 유입되고 있다”평가했다. 그는 “해외주식펀드에서 미국주식펀드와 중국주식펀드는 최근 저조한 성과를 기록했다”며 “내년은 경기침체 등으로 어려운 시간이 예상되지만, 장기 펀드투자자 관점에서는 이 기간이 저가매수의 기회가 될 수 있다”고 덧붙였다."
    },
    {
        "title": "환율 18원 급락…한달 만에 장중 1,400원 밑돌아",
        "date": "2022.11.08. 오전 7:49",
        "content": "원·달러 환율이 20원 가까이 급락하며 한달 만에 장중 1,400원을 밑돌았습니다.어제(7일) 서울 외환시장에서 원·달러 환율은 전날보다 18원 내린 1,401.2원에 거래를 마쳤습니다. 미국 연방준비제도의 긴축 정책 완화 가능성과 중국의 코로나 봉쇄 정책 완화에 대한 기대감이 반영됐다는 분석됩니다.국내 증시는 1% 가까운 상승세를 보였습니다. 코스피는 전 거래일보다 0.99% 오른 2,371.79에 마감했고, 코스닥지수도 0.95% 상승한 700.48로 장을 마쳐 700선을 회복했습니다.#원달러환율 #1,400원 #외환시장 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"내년 4월 감익 마무리…주가 저점은 3~6개월 앞설 것\"",
        "date": "2022.11.08. 오전 7:42",
        "content": "메리츠증권 보고서[이데일리 김인경 기자] 국내 상장사들의 이익 전망치 하향이 이어지는 가운데 내년 4월까지 감익 사이클이 마무리될 것이란 전망이 나왔다. \n\n\n\n8일 이정연 메리츠증권 연구원은 “시장참여자들은 현재 형성되어 있는 이익 컨센서스를 신뢰하지 못하고 있는 듯하다”면서 “올해 4~5월부터 이익전망 하향조정이 시작되었으며, 하향 조정폭은 매우 가팔랐기 때문”이라고 말했다. 실제 올해 4월 말~5월 초만 하더라도 코스피 순이익 예상치는 190조원이었다. 하지만 6개월 사이 166조원으로 24조원 하향조정 됐다. 특히, 내년 순이익 전망치는 6개월만에 50조원 이상 하향되며 올해 대비 내년도에 대한 이익 불확실성이 크다.이 연구원은 “이익 하향조정이 가파르게 진행된 시점은 6월 말부터”라며 “당시 마이크론이 실적발표에서 반도체 업황에 대한 부정적인 전망을 내놓으며 그 영향으로 국내 반도체 종목 중심으로 큰 폭의 하향조정이 진행됐다”고 설명했다. 반도체 업종은 최근 3개월 간 올해와 내년 순이익 전망치를 각각 14%, 42% 하향조정하며 코스피 순이익의 2년 연속 역성장에 기여하고 있다. 그는 “한국은 글로벌 대비 이익 성장과 모멘텀 측면에서 매력이 부족한 상황”이라고 지적했다. 그는 역사적 감익사이클을 감안하면 현재 사이클의 ‘중반’에 왔으며 내년 4월까지 감익이 지속할 것이라 전망했다. 이 연구원은 “2000년 이후 12개월 선행 주당순이익(EPS) 기준 감익 사이클을 살펴보면, 이익 고점 대비 저점까지의 기간은 평균 1년이며, 조정 폭은 마이너스(-)25~-35%를 기록했다”면서 “올해 감익 사이클의 경우 6개월 가량 진행됐으며, 조정폭은 -20%로 경험칙으로 보았을 때 사이클의 중반부에 있는 것으로 볼 수 있으며 반도체 업종 감익 사이클의 경우고점 대비 저점까지 지속기간이 평균 354일, 하락폭은 53%로 이러한 경험칙으로볼 때, 내년 4월까지 감익 사이클이 지속될 가능성은 있다”고 설명했다. 특히 그는 “다만, 하반기 들어 하향조정의 강도가 약해0지며, 2024년의 20% 전년대비 이익 증가 기대감이 반영된다”면서 “내년 연중 이익전망 변곡점은 4월 중 나타날 가능성이 높다”고 강조했다. 이 연구원은 실적 변곡점에 앞서 주가의 변곡점도 나타날 것이라 기대했다. 그는 “내년 코스피 이익의 경로는 과거 경험칙 상 4월 말까지 하락세를 보인 이후 상승세로 전환될 것으로 전망하며, 주가는 그보다 3~6개월 앞서 턴어라운드할 것”이라고 전망했다."
    },
    {
        "title": "탄소배출권시장 개선해야…온실가스 감축목표 달성한다 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2022.11.08. 오전 6:32",
        "content": "한경닷컴 더 머니이스트유럽 탄소국경조정 메커니즘에 선제적 대응 필수탄소차액계약제도를 조기 도입해야탄소배출권 시장정보의 비대칭성 개선해야\n\n\n\n사진=게티이미지뱅크글로벌 탄소배출권시장은 유럽을 중심으로 빠르게 재편되고 있습니다. 국내 탄소배출권 시장은 2015년 1월 12일 상장 이후 올해 10월 31일 현재, 8년 차인 시장입니다. 영업일 수는 상장 이후 1919일째를 맞이하고 있다. 그동안 국내 탄소배출권시장은 하드웨어적인 인프라는 충분히 갖추어진 상태이나 시장다운 소프트웨어 측면은 부족해 보입니다.최근 들어 유럽의 탄소국경조정메커니즘(CBAM, Carbon Border Adjustment Mechanism)은 환경 규제를 통한 새로운 무역장벽으로 인식되고 있습니다. 내년 1월부터 시범기간을 거친 뒤 2027년 1월부터 본격적으로 도입할 예정입니다. 이런 탄소국경조정메커니즘은 국내 탄소배출권시장에 대해 글로벌 스탠더드로의 시장변화를 암묵적으로 주문하는 겁니다.무역장벽의 파고를 넘기 위해서는 선제적 대응이 필요합니다. 제4차 계획기간 부터 유상할당에 비율을 높여야 하고 유상할당 비율이 높은 업종에 대해서는 앞서 확보한 경매 수익금이 이용해 저탄소-고비용의 온실가스 감축 프로젝트들이 원활히 진행되도록 과감한 재정적 지원이 필요합니다. 이를 위해 유럽지역에서 운영되고 있는 탄소차액계약제도(CCfDs, Carbon Contracts for Differences)를 조기에 도입해 온실가스 감축효과를 극대화해야 합니다.탄소배출권 유동성 확보 및 공급라인 구축을 위해서는 장내거래 의무화 도입, 무상할당 업종 이월금지(유상할당 업종 이월 무제한), 금융투자회사들의 온실가스 감축 투자유인, K-RE100 캠페인과의 연계강화 등으로 새로운 탄소배출권 공급 라인을 구축해야 합니다.\n\n\n\n자료=NAMU EnR또한 제3차 계획기간(2021~2025년)에 탄소배출권 선물시장이 개설될 예정입니다. 통상적으로 선물시장의 성공여부는 기초자산 표준화, 풍부한 유동성, 높은 변동성에 의해서 결정됩니다. 현재 국내 탄소배출권 현물시장은 기초자산 표준화와 높은 변동성 요건은 충족돼 있으나 풍부한 유동성에 대한 요건은 매우 취약한 상태입니다. 따라서 안정적인 배출권 공급라인 구축과 수급개선 조치들을 통한 시장 강건성 확보한 후 선물시장은 개설돼야 합니다.탄소배출권거래제는 온실가스 감축방법론들 중에서 시장-메커니즘을 활용해 감축목표를 달성하고자 하는 방법론입니다. 즉 시장의 수급상황에 맞추어 탄소배출권 가격이 결정되는 구조입니다. 이 과정에서 수요와 공급에 영향을 미치는 정보들은 빠르게 가격에 반영됩니다. 따라서 시장정보의 비대칭성 요인들은 정책당국 차원에서 제거돼야 합니다.할당대상업체를 포함한 시장 참여자들은 탄소배출권 시장에서 유통되고 생산되는 모든 정보를 투명하고 즉각적인 접근이 가능해야 하고 특히 일별 투자자별 매매동향, 장외거래 매매동향, 이월 및 차입 정보, 외부감축사업 정보, 시장안정화 조치 등은 수급에 직접적인 영향을 미치는 만큼 일부 업종 및 단체들에 의해서 시장정보가 독식되는 폐단은 조속히 개선돼야 합니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "'차이나 런' 수혜국 韓증시...외국인 5조원 'BUY 코리아'",
        "date": "2022.11.08. 오전 5:00",
        "content": "미국의 계속된 금리인상과 국내 자금시장 경색 등 금융시장 불안에도 9월말 2100대로 밀렸던 코스피가 꾸준히 반등 중이다. 시장을 둘러싼 모든 조건이 악조건인 상황에서 지수는 어느새 2400선을 넘보고 있다. 7일 코스피 지수는 전일대비 23.36포인트(0.99%) 오른 2371.79에 마감했다. 외국인과 기관이 각각 1107억원, 2766억원을 순매수해다. 개인은 4064억원 순매도였다. 외국인 매수세가 6일째 이어지면서 시가총액 1위 삼성전자도 6만원대 안착했다. 이날 삼성전자는 800원(1.35%) 오른 6만200원에 거래를 마감했다. 9월29일부터 이날까지 외국인은 코스피 시장에서 5조411억원 누적 순매수를 기록했다. 외국인 매수에 힘입어 지난 9월30일 2134.77의 연중 최저치로 추락했던 코스피는 이제 2400대 회복을 목전에 뒀다. 지난주 미국 연준은 11월 FOMC(연방공개시장위원회)에서 4회 연속 0.75% 금리 인상을 단행했다. 11월 인상으로 연방기금 기준금리는 3.75%~4%로 높아졌다. 2008년 1월 이후 최고치다.미국 기준금리가 4%대 진입하면서 세계각국의 금융시장, 특히 자금시장이 요동쳤다. 국내에서는 레고랜드발 채무불이행에서 시작된 자금시장 경색에, 흥국생명의 콜옵션 미행사로 채권시장에 불똥이 떨어졌다. 정부는 채안펀드를 꾸려 증권사 CP(기업어음)와 부동산프로젝트 파이낸싱 ABCP(자산유동화기업어음)을 매입해주며 자금시장 리스크 완화에 총력을 다하고 있다. 경기침체도 가시화되는 중이다. 내년도 한국 경제성장률이 1%대로 주저앉을 거란 전망이 나온다. 하나금융경영연구소는 내년 우리나라 경제 성장률을 1.8%로 예측했다. 한국경제연구원도 최근 한 세미나에서 1.9% 성장률을 제시했다. 글로벌 신용평가사 피치도 지난 9월 1.9% 전망치를 내놨다. \n\n\n\n이미지=임종철 디자인 기자 계속되는 금리 상승, 자금시장의 급격한 경색, 경기침체 가시화에도 증시는 9월말을 바닥으로 꾸준히 반등 중이다. 코스피 상승을 견인한 핵심 동력은 외국인이다. 특히 중국 시진핑 주석의 공산당 총서기 3연임이 확정을 전후한 '차이나 런(China Run)' 자금이 한국증시로 유입됐다는 주장이 설득력을 얻고 있다. 일례로 총 운용규모 987억 달러에 달하는 미국 텍사스 교직원 퇴직연금은 최근 벤치마크(투자성과 기준 지표)를 변경했다. 텍사스 교직원 퇴직연금은 최근 벤치마크를 MSCI 신흥국 지수에서 1)MSCI 신흥국 지수와 2)중국 제외 신흥국 지수를 50%씩 혼합한 지수로 바꿨다. 즉 중국 비중을 낮춘 것이다. 이 과정에서 중국 투자비중은 35.4%에서 17.7%로 줄었고 한국은 11.2%에서 14.3%로 비중이 증가했다. 고경범 유안타증권 연구원은 \"텍사스 교직원 퇴직연금의 리밸런싱(자금 재배분)이 10월부터 진행됐다는 사실을 고려하면 최근 외국인 순매수와 유관하다\"며 \"MSCI 지수에서 비중이 높은 삼성전자, POSCO홀딩스, 삼성SDI의 순매수 강도가 강했다는 점도 이 사실을 뒷받침한다\"고 분석했다. \n\n\n\n이미지=임종철 디자인 기자박상현 하이투자증권 전문위원도 \"시진핑 집권 3기 체제 출범과 함께 확산되고 있는 '차이나 런' 리스크는 국내 경기와 금융시장에 부정적 영향을 미칠 가능성이 높다\"면서도 \"주식시장 입장에서 '차이나 런'이 국내 산업에 줄 수 있는 수혜는 고민해 볼 필요가 있다\"고 말했다. 그는 \"중장기적으로 '차이나 런' 리스크가 촉발할 수 있는 글로벌 경제 및 산업재편, 주도권의 변화를 주목할 필요가 있다\"고 조언했다. 이어 \"국내 경제와 기업이 중국시장을 포기할 수 없는 것은 현실이나 미국 주도의 글로벌 경제 및 산업이 다시 재편되고 신공급망 구축이 추진될 가능성이 높다는 점에서 이에 편승할 필요는 있다\"고 덧붙였다. 외국인 자금의 '차이나 런'이 계속되는 가운데 외국인은 한국 증시에서 글로벌 경쟁력을 갖춘 반도체, 2차전지 종목을 집중 매수했다. 9월29일부터 11월4일까지 외국인은 코스피 시장에서 삼성전자를 1조7665억원 순매수했고 삼성SDI를 9500억원 어치 샀다. 그밖에 SK하이닉스와 LG에너지솔루션도 각각 7476억원, 6648억원 순매수를 기록했다."
    }
]