[
    {
        "title": "연봉 6천만원 받는 40대...55세 은퇴후 월 500만원씩 버는법 [자이앤트TV]",
        "date": "2022.11.12. 오후 10:02",
        "content": "이고은 스페이스봄 대표시티그룹 애널리스트 출신“투자 핵심은 자산 싸게 산 후  현금흐름 일으키며 보유하는 것”매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.주식과 다양한 투자 수단을 통해 시청자가 부자가 되는 재테크 정보를 전달합니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.“투자의 핵심은 좋은 자산을 늘려가는 것입니다.”최근 매경 자이앤트TV에 출연한 이고은 스페이스봄 대표는 좋은 투자를 실천하기 위해선 가격 변동에 일희일비하기 보단 현금흐름 창출에 집중해야 한다고 강조했다. 좋은 투자는 자산을 가치평가를 통해 싸게 사거 현금흐름을 일으키며 보유하는 것이란 설명이다.\n\n\n\n이고은 대표는 여전히 많은 한국의 투자자들이 주식 투자를 단지 싸게 사서, 비싸게 파는 것이라 오해하고 있다는 점을 지적한다. 이고은 대표는 “시세차익을 올리는 행위만 투자로 보는 건 너무 좁은 시각이며, 투자는 일종의 거위 농장을 운영하는 게임”이라며 “때론 거위를 싸게 사서 팔 수도 있지만, 좋은 거위가 황금알을 잘  낳을 수 있도록 키우고, 보유해 나가야 한다”고 말했다.\n\n\n\n투자자들이 시세차익 대신 현금흐름에 집중할 때 얻을 수 있는 장점은 두 가지다. 첫째는 자산을 얼마나 싸게 살 수 있는 지 쉽게 알 수 있다는 점이다. 이고은 대표는 “증권 애널리스트들도 가치평가에 대한 의견은 모두 다르다”며 “현금흐름이 발생하는 자산의 경우 가치평가의 기준으로 현금흐름을 기초로 투자수익률을 예상하기 쉽다”고 밝혔다.\n\n\n\n투자자들이 현금흐름에 집중할 때 기대할 수 있는 두 번째 장점은 리스크 헤지다. 이고은 대표는 “주식, 부동산, 코인 같은 자산의 가격은 시장 상황에 따라 예측 못한 변수로 크게 변하는 경우가 많다”면서 “투자자가 갑자기 현금이 필요해 자산을 손해 보는 가격대에서 팔 수도 있지만, 현금흐름이 있는 자산은 꾸준한 현금 수입을 바탕으로 마음 편하게 투자할 수 있다”고 덧붙였다.\n\n\n\n현금흐름이 있는 자산을 구체적으로 매매할 때 쓰는 판단 기준은 현금흐름 도표에 기반한 내부수익률(IRR)을 사용한다. 예컨대 미국의 대표적인 배당주인 존슨앤존슨(JNJ)에 투자하려는 사람이라면 사무용 액셀 프로그램을 통해 손쉽게 내부수익률을 구할 수 있다. 매수 시점의 매수가를 현금유출로 적고, 배당금 등 현금흐름과 매도 시점의 매도가가 현금유입 항목으로 기록된다. 액셀 프로그램에 내장된 IRR(XIRR) 함수 등을 활용하면 존슨앤존슨 주식에 투자할 때 연간 내부수익률(IRR) 결과값을 얻을 수 있다.\n\n\n\n존슨앤존슨(JNJ) 사례처럼 특정 자산의 내부수익률(IRR)을 구했다면, 이를 ‘나만의 기준금리’와 비교해 더 높은 경우에만 매수 결정을 내리면 된다. ‘나만의 기준금리’란 이고은 대표가 스페이스봄 홈페이지에서 누구나 간단히 자신의 소득와 연령에 맞춰 목표 은퇴 시점과 은퇴 후 현금흐름 수입을 위해 필요한 연간 투자금과 자기자본수익률(ROI)을 계산할 수 있게 만든 웹페이지다.이고은 대표가 상정한 가상의 투자자는 올해 만 40세, 연 수입 6000만원, 연간 투자 가능 금액 2000만원, 종잣돈 3억원, 레버리지 비율 60%, 신용 대출금리 6%, 은퇴희망 연령 만 55세, 은퇴 후 현금흐름 월 500만원, 연평균 화폐가치 하락 2.5%, 보유비용 0.5%, 소득세율 20%인 상황에서 투자를 해야 한다.이고은 대표의 ‘나만의 기준금리’ 계산식에 따르면 해당 투자자는 총자산대비수익률(ROA)은 4.5%, 투자금 대비 수익률(ROI)는 11.2%인 것으로 드러났다. 올해 만 40세, 연봉 6000만원인 투자자가 종잣돈 3억원과 매년 2000만원의 추가 투자금으로 레버리지 비율 60%에서 만 55세에 월 500만원 현금흐름을 달성하려면 매년 신규 투자금을 기대수익률  11.2% 이상인 곳에 투자해야 한다는 의미다.이고은 대표는 “11%란 수익률에 좌절하기 보단, 작은 금액부터 투자를 시작해 투자 역량을 끌어올린 다면 현실적으로 달성 가능한 목표가 될 것”이라며 “더 늦게 은퇴하거나, 연 소득을 끌어올리거나, 연간 신규 투자금을 늘린다면 ‘나만의 기준금리’를 더 낮출 수 있다”고 덧붙였다.\n\n\n\n끝으로 부자가 되기 위해선 소비를 줄이고, 투자를 늘려야 하지만 투자가 전부는 아니라는 조언도 이어졌다. 이고은 대표는 “부자가 되기 위한 기본 원칙은 투자와 소비를 엄밀히 구분하고, 최대한 투자를 늘리는 것”이라면서 “현실적으로 투자와 소비 선택의 정답은 없고, 투자를 통한 자산 가치 말고도 소비를 통해 자산 외 가치를 추구하는 삶도 가치 있는 삶”이라고 말했다.다만, 이 대표는 투자는 평생 꾸준히 이어가야 한다는 단서를 달았다. 그는 “실거주 한 채만 사도 유지비용이 계속 발생한다”면서 “젊은 투자자일수록 유한한 ‘시간’이란 자산 보다 ‘금융’ 자산을 늘려가는 게 인생을 즐기면서도 마음도 편한 투자자가 될 수 있는 길”이라고 덧붙였다."
    },
    {
        "title": "“삼성전자·네카오 물렸으면 3년 버티세요”…주식투자로 36세 은퇴한 비결 [자이앤트TV]",
        "date": "2022.11.12. 오후 12:02",
        "content": "여신욱 트로픽스 스튜디오 대표삼성전자 현대카드 SAP 디자이너 출시“증시 하락 때 했던 행동·감정투자일기 쓰면 꼼꼼하게 기록실패한 투자는 반드시 복기해야”“삼성전자.네이버.카카오 물렸다면최소 3년은 버틴다는 각오 다져야”매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.주식과 다양한 투자 수단을 통해 시청자가 부자가 되는 재테크 정보를 전달합니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.\n\n\n\n 지난 10일 매경 자이앤트TV 스튜디오를 찾은 여신욱 트로픽스 스튜디오 대표가 주식 투자를 통해 조기 은퇴에 성공할 수 있었던 경험을 이야기하고 있다.“제가 주식 투자로 36세에 일찍 은퇴할 수 있었던 비결 중 하나는 남들 보다 더 오래 기다릴 수 있었다는 점입니다.”삼성전자·현대카드·SAP 등 유명 대기업 디자이너 출신으로 젊은 나이에 주식 투자로 ‘조기 은퇴’(FIRE)에 성공한 여신욱 트로픽스 스튜디오 대표는 신간 <실패를 극복하는 주식투자> 출간을 계기로 지난 10일 매경 자이앤트TV와 가진 인터뷰에서 개인 투자자의 성공 투자 비결로 ‘인내’를 꼽았다.그는 “개인 투자자들은 주식 투자를 시작할 때는 장기 투자를 염두하지만, 정작 주식을 사고나면 3개월도 못 기다리는 경우가 많다”고 지적했다.여 대표는 홍익대 시각디자인과를 2008년에 졸업하고, 대기업 디자이너로 재직할 당시에는 자칭 월급을 받는대로 소비하던 ‘욜로’(YOLO)족이었다. 결혼 준비 과정에서 부족한 돈 앞에 냉정한 현실을 깨닫고 투자 서적만 300권 넘게 독파했다.주식 인플루언서로서 여 대표의 주식 투자 금액은 그리 크지 않지만 수익률은 높은 편이다. 그는 2014년 가을 60만원으로 처음 주식 투자를 시작해 약 4년 만인 2018년에 4억원으로 투자금을 불렸다. 이후 다니던 회사를 퇴사 후 제주 서귀포시로 거처를 옮기면서 조기 은퇴했다.코로나19 이후 2년간 강세장과 약세장을 두루 겪으면서도 여 대표의 투자 자산은 꾸준히 늘었다. 유튜브 채널 ‘알머리 제이슨’과 온라인 주식 강의, 책 저술 활동 등으로 초보 주식 투자자를 위한 기본기를 가르치고 있다.\n\n\n\n 최근 여신욱 대표는 주식에 투자했다 실패한 개인 투자자들을 위한 신간 <실패를 극복하는 주식투자>를 출간했다. <사진제공=체인지업>여 대표가 신간을 낸 건 최근 2년새 국내 주식에 투자했다가 큰 손실을 입은 개인 투자자들에게 조언하기 위해서다. 주식 투자에 실패한 개인들이 가장 먼저 해야할 일은 스스로 행동과 감정을 ‘투자일기’에 기록하는 것이다.그는 “현재 개별 종목 가운데 수익률이 -30% 이하로 내려간 종목은 실패한 투자로 인식하고, 반드시 복기해야 한다”면서 “본인의 생각이 늘 옳다는 자존심은 버리되, 해당 주식을 살 때 투자 아이디어에 확신이 있다면 길게 보고 버티는 전략도 나쁘지 않다”고 말했다.주식을 살 때 투자 아이디어가 손실을 내는 중에도 여전히 유효한지, 아닌지에 따라 대응 방법도 달라져야 한다. 여 대표는 “손실을 보고 있어도 여전히 자신의 투자 아이디어가 맞다는 확신이 든다면 2~3년은 물릴 각오하고 버티면 차익실현 기회는 찾아온다”고 말했다. 투자 아이디어가 유효하면 추가 매수(물타기)로 평균 매수가를 낮추고, 투자 아이디어가 유효하지 않다면 곧장 매도하라는 설명이다.실제로 여 대표는 파라다이스와 현대미포조선 2개 종목에 투자하는 과정에서 큰 손실을 입은 뒤에도 포기하지 않고 큰 수익을 얻으면서 자산 규모를 키웠다.파라다이스는 영종도 파라다이스시티 개장 전부터 여 대표가 투자했던 종목이다. 2017년 중국 사드보복으로 인한 실적 악화로 주가가 크게 흘러내릴 때마다 여 대표는 추가 매수로 보유 물량을 늘렸다. 그는 1년 4개월 간 기업분석을 이어오면서 주요 바닥권에서 집중 추가매수로 평균 매수가를 낮췄다. 2018년 들어 중국인 관광객의 회복과 일본인 관광객의 유입으로 파라다이스 주가가 회복하면서 수익률을 -10%에서 +80%까지 돌려세우면서 차익실현에 성공했다.현대미포조선은 코로나19 이후 차익실현에 성공한 종목이다. 여 대표는 가치평가를 통해 투자 아이디어에 확신을 가졌던 2018년부터 현대미포조선을 매수했다. 2020년 코로나19로 인해 주가가 2만원대로 폭락한 뒤에도 다른 업종 주가가 치솟는 것과 반대로 조선 업종 주가는 부진할 때가 가장 고비였다그는 “심리적으로는 2020년 3월 코로나19 폭락 당시 보다 조선 업종만 부진하던 2020년 10월이 가장 큰 고비였다”면서 “투자 아이디어는 여전히 유효했고, 나중에 차익실현할 생각으로 버틴 끝에 투자원금 4억원은 1억7000만원까지 빠진 뒤 7억원까지 올랐다”고 회상했다.비록 확신을 가진 종목이라도 올해처럼 금리가 오르는 약세장에선 부채비율이 높거나, 이자비용이 높은 기업, 영업적자 기업, 자본잠식 발생 기업은 조심해야 큰 돈을 잃지 않는다는 경고도 이어졌다. 투자 아이디어가 틀렸거나, 시장 환경이 변하면서 더 이상 유효하지 않다면 손실 금액과 손실률과 무관히 반드시 매도 후 정리하는 게 그의 투자 원칙이다.삼성전자, 네이버, 카카오 등 대형 우량주에 투자했다가 손실을 보고 있는 초보 투자자들에겐 2~3년 버틸 각오를 하라고 덧붙였다. 여 대표는 “작년 하반기 이후 지금까지 이어진 약세장에선 어떤 주식을 샀건 간에 손실을 보고 있을 가능성이 높다”면서 “기왕 주식에 물릴거라면 삼성전자 같은 우량 대형주에 물려야 회복할 가능성이라도 남아 있고, 소위 대중들은 잘 모르는 ‘잡주’를 사서 상장폐지 당하는 것보단 낫다”고 전했다.개인 투자자들이 지켜야 할 투자 원칙으로는 20~30%의 현금 비중 확보와 추격매수 금지 원칙을 꺼냈다. 여 대표는 “초보일수록 포트폴리오 내 현금 비중을 20~30% 수준으로 유지해야 리스크를 헤지할 수 있다”면서 “1년 이내 주가가 2배 이상 오른 종목도 절대로 사지 않는 게 섣부른 추격매수를 피하는 원칙”이라고 강조했다.무작정 유행하는 테마주에 투자하는 위험을 경고하는 것도 잊지 않았다. 여 대표는 “태조이방원 등 신조어를 뉴스로 접했다면 이미 매수하긴 늦은 것”이라며 “다음 강세장의 주도주는 지금까지 소외됐던 업종에서 나올 것으로 기대한다”고 밝혔다. 지금 손실 본 종목을 팔고 포트폴리오 리밸런싱(종목 교체매매)을 하더라도 기존에 손실 본 종목만큼 가격 조정을 받은 종목 중 실적 턴어라운드를 기대할 수 있는 종목을 골라야 한다는 조언도 덧붙였다."
    },
    {
        "title": "[다음주 증시 전망] 美 CPI 이후 금리인상 속도조절론 힘 얻어…상승장 지속될 듯",
        "date": "2022.11.12. 오전 8:01",
        "content": "다음 주 코스피 예상밴드 2370~2530 제시연준 피봇에 대한 기대감 연장···반등 이어질 것차이나런으로 외국인 매수 지속되는 것도 긍정적다만 최근 반등으로 높아진 밸류에이션은 부담 요인\n\n\n\n11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다. 이날 코스피는 미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시의 상승 마감 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 연합뉴스[서울경제] 미국 소비자물가지수(CPI)가 예상치를 하회하며 깜짝 반등이 이어진 가운데 다음 주 국내 증시는 금리인상 속도조절론에 힘이 실리며 상승세를 이어갈 것으로 전망된다. 차이나런으로 외국인 순매수가 이어지고 있는 것도 호재로 작용할 것으로 관측된다. 다만 최근 반등으로 밸류에이션 부담이 높아진 것은 우려 요인이다.11일 코스피는 전일 대비 80.93포인트(3.37%) 오른 2483.16에 거래를 마쳤다. 이날 코스피는 전 거래일 대비 64.67포인트(2.69%) 오른 2466.90에 출발해 상승폭을 키웠다. 이날 유가증권시장에서는 외국인과 기관이 각각 6902억 원, 9912억 원을 폭풍 매수했다. 개인은 홀로 1조 6617억 원을 내다 팔며 차익 실현에 나선 모습이었다.코스닥 지수는 전 거래일 대비 2.44포인트(3.31%) 오른 731.22에 거래를 마쳤다. 코스닥 투자가별로는 외국인과 기관이 각각 1698억 원, 2563억 원을 사들인 가운데 개인은 홀로 4156억 원을 팔아치웠다.이번 주 국내 증시는 미국 10월 CPI에서 물가 둔화가 확인되며 급등했다. 10일(현지 시간) 미 노동부에 따르면 10월 CPI는 전년 대비 7.7% 올랐다. 지난 9월 8.2%에서 7%대로 떨어진 것으로, 올해 1월(7.5%) 이후 가장 낮은 수준이다. 컨센서스였던 7.9%도 밑돌았다. 이경민 대신증권 연구원은 “CPI 서프라이즈와 맞물려 금리인상 속도조절 가능성에 통화정책 안도감이 증폭되며 위험선호심리가 확대됐다\"고 설명했다.원달러 환율이 하락 전환한 것 역시 긍정적이었다. 11일 서울 외환시장에서 원달러 환율은 59원 1전 내린 달러당 1318원 4전으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58원 7전 하락) 이후 가장 큰 폭의 하락이다. 이 연구원은 “환율 하락으로 외국인 현선물 순매수 공세가 유입됐다\"며 “반도체, 2차전지 등 주도주 중심으로 자금이 유입되며 코스피 상승을 이끌었다”고 말했다.\n\n\n\n제롬 파월 연방준비제도 의장의 모습. 사진=AP연합뉴스다음 주 증시도 상승세가 지속될 것으로 전망된다. NH투자증권은 코스피 예상밴드로 2370~2520을 제시했다. 김영환 NH투자증권 연구원은 “10월 CPI 이후 예상보다 긍정적인 물가 지표에 연방준비제도(Fed·연준) 피봇(정책 방향 전환)에 대한 기대감이 연장됐다”며 당분간 반등이 이어질 수 있다고 관측했다.차이나런으로 국내 증시에서 외국인 매수세가 이어지고 있는 것도 긍정적이다. 김 연구원은 “10월 이후 외국인 투자가들은 유가증권시장에서 5조 2000억 원가량의 주식을 순매수했다”며 “시진핑 3연임에 따른 미중 갈등이 예고되는 상황에서 진행된 외국인 순매수라는 점에서 글로벌 투자가들이 중국 비중을 줄이고 한국 비중을 늘리는 것이 아니냐는 분석도 나온다”고 설명했다. 김 연구원에 따르면 향후 한국 시장에 유입될 수 있는 자금 규모는 15~20조 원으로 추정된다.다만 동시에 김 연구원은 외국인의 순매수가 언제까지 이어질지는 장담할 수 없다고 설명했다. 그는 “중국에서 한국으로의 벤치마크 변경이 아니라 중국의 지정학적 리스크에 따른 포트폴리오 조정이라면 중국을 매도하고 한국을 매수하는 양상이 장기적으로 이어지기는 어렵다\"고 말했다.최근 주가 상승으로 밸류에이션 부담이 높아진 것도 우려 요인이다. 코스피 12개월 선행 주가수익비율(PER)은 10.9배로, 2005년 이후 PER 분포의 상위 22%에 해당한다. 코스피 12개월 후행 주가순자산비율(PBR)은 0.96배로 하위 13%다. 김 연구원은 “경기 침체가 본격화되지 않은 상황에서 주가 반등으로 인해 코스피 밸류에이션이 높아진 것은 부담”이라고 했다.다음 주 관심을 가져야할 종목들로는 낙폭이 컸던 인터넷, 반도체, 헬스케어를 제시했다. 김 연구원은 “할인율 부담이 완화됨에 따라 역사적으로 낮은 레벨에 있는 성장주들의 반등이 기대된다”고 예측했다. 신재생에너지와 원전도 추천 종목이다. 미국 중간선거 결과 발표를 앞두고 민주당이 선전하며 관련 인플레이션 감축법(IRA) 수혜주에도 관심을 가질 필요가 있다.한편 다음 주 현지시간으로 12일 미국 11월 미시간대 소비자심리지수가 발표된다. 15일에는 중국 10월 산업생산 및 소매판매 지수와 미국 10월 생산자물가가 발표돼 관심을 가질 필요가 있다."
    },
    {
        "title": "나스닥 1% 오를 때 8% 오른 코스피...“호재가 뭔가요?” 증권가도 갸우뚱",
        "date": "2022.11.12. 오전 7:01",
        "content": "뉴욕증시보다 더 오른 코스피...환율도 급락실적은 부진...차이나런·숏커버링 해석 분분\n\n\n\n 이달 들어 뉴욕증시의 3대 지수가 1~3% 오른 가운데 코스피가 8% 넘게 올랐다. 원/달러 환율도 11일 1310원대까지 하락했다. [출처 : 연합뉴스]최근 들어 코스피가 뉴욕증시의 수익률을 큰 차이로 앞서고 있다. 1500원 돌파는 시간 문제라던 원/달러 환율은 1310원선까지 급락했다. 정작 기업 실적이 부진하고 경기 침체 우려가 대두되는 가운데 왜 이렇게 코스피가 강한 것인지에 대해 증권가에서도 마땅한 설명을 내놓지 못하고 있다.11일 증권가에 따르면 코스피는 이달 들어 2293.61에서 2483.16까지 8.26%나 상승했다.코스피는 지난 9월 30일 2134.77로 저점을 찍은 뒤 43일 만에  16.30%나 올랐다. 이미 국내 증시는 강세장으로 돌아섰다는 의미다. 저점 대비 15% 이상 오르게 되면 기술적 반등이 아닌 강세 전환으로 해석하는 것이 일반적이다.주요 지수 대비 코스피의 선전이 눈에 띈다. 코스피가 8% 넘게 오르는 동안 뉴욕증시에서 다우 지수는 3.00%, 나스닥 지수는 1.15%, S&P500 지수는 2.18% 오르는 데 그쳤다. 코스피는 일본 니케이25지수(2.39%), 대만 가권지수(4.28%)도 크게 이겼다. 홍콩 항셍지수가 16.21% 올라 코스피를 앞지르기도 했지만 지난 10월 이후의 상승률을 보면 코스피가 15% 넘게 오른 반면 항셍지수는 -0.95%로 오히려 하락했다. 지난달에도 코스피는 6.41% 오른 반면 항셍지수는 14% 넘게 급락했던 탓이다.특히 외국인들이 지수를 끌어올리고 있다. 지난달 이후 외국인 투자자는 코스피 시장에서 5조8252억원을 순매수했다. 지난 1월부터 9월 말까지 12조3292억원을 순매도했는데 40여일 만에 이중 절반 가량을 되산 셈이다.한동안 우리 경제의 위기 요소로 꼽혔던 환율도 빠르게 안정화되고 있다. 지난달 21일 1439.80원까지 올랐던 원/달러 환율은 이날 1318.40원까지 하락했다. 원/달러 환율이 1320원선에서 1440원을 터치하는 데 까지 65일이 걸렸는데 다시 1320원 아래로 내려오는 데는 불과 22일 밖에 걸리지 않았을 정도로 환율 하락세가 가파르다.문제는 국내 증시에서 특별히 호재라고 할 만한 것들을 찾기 어렵다는 점이다.현재 국내 증시는 3분기 어닝 시즌의 막바지를 향해 가고 있다. 한국투자증권 분석을 보면 실적을 발표한 기업 가운데 증권사 추정치를 웃도는 영업이익을 발표한 곳은 43.7%로, 절반에도 못 미치고 있다. 증권사의 영업이익 추정치를 100으로 봤을 때 실제 발표치는 91.3에 그친다. 3분기 실적에 대한 실망감이 반영되면서 국내 상장사들의 내년 실적 전망도 가파르게 하향 조정되고 있다.\n\n\n\n 최근 1개월간 코스피와 나스닥 지수의 상대 주가 추이 [출처 : 구글 파이낸스]일부에서는 시진핑 집권 3기를 전후해 중국에서 빠져나온 외국인 자금이 국내로 유입되고 있다는 ‘차이나런’으로 최근 증시 강세를 설명하기도 한다. 이에 대한 반론도 만만치 않다. 중국 증시의 직접적 대체제로 여겨지는 인도의 경우 중국 이탈 자금의 유입 현상이 두드러지지 않기 때문이다. 인도 선섹스 지수는 이달 들어 0.22% 하락 중이다.김용구 삼성증권 연구원은 “글로벌 투자가의 탈중국 행렬이 국내 증시에 대규모 외국인 러브콜로 이어지지 않겠냐는 바람에 대해 동의하지만 실제 반사수혜 정도는 제한적일 것”이라며 “외국인 수급은 국내증시 전반을 겨냥한 추세적 확대 형태보다는 시가총액 상위 낙폭과대 또는 실적주에 대해 차별적, 제한적으로 관심이 높아질 여지가 크다”고 말했다.연말 배당기산일이 다가오면서 공매도 투자자들의 숏커버링이 지수를 끌어올린단 시각도 있다. 공매도 투자자들은 수수료 부담 탓에 배당기산일 이전에 주식을 되사서 상환하는 경우가 많다. 이 때문에 연말에 가까워질수록 공매도 잔고가 감소하고 공매도 대기 자금 성격인 대차잔고도 급감하는 경향이 있다.그러나 최근 통계를 보면 공매도 잔고에서 별다른 변화가 나타나지 않고 있다. 전날 기준  공매도잔고 주식수 비중은 0.47%, 공매도 잔고 금액 비중은 0.55%였다. 지난 9월 말 각각 0.49%, 0.57%였던 것과 큰 차이가 없다.증권가에서는 미스터리한 코스피의 강세가 지속되기는 어렵지 않겠느냐는 데 무게를 두고 있다. 코스피는 지난 7월 초 2270선에서 바닥을 찍고 8월 중순 2540선까지 단기 반등한 적이 있다. 이후 9월 말까지 지수가 2100선까지 고꾸라졌다. 경기 침체 우려에 실적 전망은 악화되는데 주가는 오르는 엇박자가 계속되기는 힘들단 것이다.김영환 NH투자증권 연구원은 “중국의 지정학적 리스크를 우려한 전술적 포트폴리오 조정 수준이라면 ‘중국 매도, 한국 매수’ 양상이 장기적으로 이어지기는 쉽지 않다”라며 “코스피 12개월 선행 주가수익비율(PER)은 10.9배로, 경기 침체가 본격화되지 않은 상황에서 주가 반등으로 밸류에이션이 상당히 높아졌다”고 말했다."
    },
    {
        "title": "“이것 못하면 삼성전자도 위험...노키아처럼 사라질 것” [자이앤트TV]",
        "date": "2022.11.12. 오전 6:14",
        "content": "곽수종 리앤경제연구소장(前 삼성경제연구소 수석연구원)자율주행차·인공지능 로봇 시대획기적인 시스템반도체 만들거나양자컴퓨터 반도체 생산해야 생존매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다. 주식과 다양한 투자 수단을 통해 시청자가 부자가 되는 재테크 정보를 전달합니다. 유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.\n\n\n\n“삼성전자가 획기적인 시스템 반도체를 만들어내거나, 양자컴퓨터에 들어갈 제품을 만들 수 있는 능력을 갖추지 못한다면 노키아처럼 사라질 수 있습니다.”삼성전자의 반도체 사업 성장의 역사를 직접 겪은 곽수종 리앤경제연구소장(전 삼성경제연구소 수석연구원·선문대 교수)은 앞으로 다가올 자율주행 전기차와 인공지능(AI) 로봇 시대에 삼성전자는 새로운 위기를 마주하게 됐다고 경고했다.곽 소장은 1980년대 초 삼성전자로 입사해 삼성경제연구소 연구원으로서 삼성전자의 반도체 성장 신화를 현장에서 지켜봤던 인물이다. 그는 삼성전자에 투자한 동학개미 투자자들을 비롯해 주식 투자자라면 시야를 국내 시장에서 해외 시장으로 넓혀야 한다고 강조한다.\n\n\n\n곽 소장은 “삼성전자가 1978년 한국반도체를 인수한 뒤, DRAM 메모리 반도체 세계 1위 기업으로 올라선 배경에는 도시바 등 일본 반도체 기업의 부상과 이를 미국이 견제하는 과정이 있었다”며 “냉전의 종식과 세계화의 결과물이 오늘이라면, 코로나 팬데믹과 미중패권전쟁이 앞으로 세상을 어떻게 바꿀지는 역사를 통해 배워야 한다”고 말했다.곽 소장이 진단한 삼성전자가 위기인 이유는 무인 자율주행 전기차와 인공지능 로봇이 보편화될 근미래 사회에서 삼성전자의 주력 제품인 D램, 낸드(NAND) 등 메모리 반도체가 차지할 공간이 그리 넓지 않기 때문이다.\n\n\n\n곽 소장은 “스마트폰은 앞으론 하드웨어가 필요 없는 홀로그램 디스플레이로 진화하고, 컴퓨터는 PC의 성장 보단 양자컴퓨터의 도입이 확산될 것”이라며 “4차 산업혁명을 주도할 변화에 필요한 반도체를 포괄하는 게 시스템 반도체다”고 설명했다.그는 전기차, 2차 전지 시장도 예시로 들어 설명했다. 현재 빠르게 성장하고 있는 전기차·2차 전지 시장에선 차량용 반도체 수요도 급증할 전망이다. 전기차에 들어가는 수백~수천 개의 배터리에서 각각 만드는 전력을 관리하는 반도체(PMIC)나 전기차 모터 움직임을 제어하는 액츄에이터 구동 칩 등이 모두 차량용 반도체다.곽 소장은 “전기차에 들어갈 차량용 반도체는 여러 개의 배터리마다 미세하게 달라지는 전압과 폭발 위험을 관리하고, 전력 제어 소프트웨어가 운영될 수 있는 전력 반도체가 지금 삼성전자가 만드는 메모리 반도체는 아닐 것”이라고 덧붙였다.양자컴퓨터에 들어갈 양자 반도체(큐비트)의 경우도 구글, IBM, 인텔 등 미국 기업들이 개발을 주도하고 있으며, 인공지능 딥러닝(심층신경망학습)을 위한 NPU(신경망처리장치)는 엔비디아가 선도하고 있다.곽 소장은 “반도체다 태·조·이·방·원이다 다들 주식 투자는 많이했지만, 무작정 매수하기 보다 반도체, 2차 전지 등 세계적인 산업 흐름을 이해하고 베팅해야 한다”고 밝혔다.\n\n\n\n삼성전자 앞에 놓인 보다 근본적인 위기는 기초과학 교육과 첨단 산업 인재의 질적인 저하에서 비롯된다. 1980년대 이후 국가적인 반도체 산업 육성 정책과 함께 대학 곳곳에서 반도체공학과가 신설되는 등 고급 인재가 유입돼 왔지만 오늘날에는 지방 소재 의과대학 정원을 다 채운 뒤에나 수도권 소재 공과대학 정원이 채워지는 게 현실이다.곽 소장은 “주식 투자만 봐도 하이 리스크, 하이 리턴이 기본인데 한국 사회는 로우 리스크, 하이 리턴을 추구하는 지대추구 사회로 가고 있다”면서 “한국이 가진 자원이 인재 밖에 없고, 수출로 먹고 살려면 세계 1~2등 제품을 30~50개는 만들어야 하지만 모두 의사와 판·검사·공무원만 하려고 드는 말도 안 되는 일이 벌어지고 있다”고 개탄했다.그는 “제품 수출로 먹고 사는 한국에서 기초과학 교육이 양극화되고 고급 인재가 양성되지 못하면 산업이 죽고, 그런 나라에서 주식 투자를 한다는 건 헛물 켜는 일이다”고 덧붙였다."
    },
    {
        "title": "11월 둘째 주, 돈 되는 알짜배기 투자 정보는? [마켓PRO 위클리 리뷰]",
        "date": "2022.11.12. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(11월7일~11월11일) 마켓PRO에선 카카오, 태웅로직스, LG전자, SK하이닉스에 대한 투자 포인트를 살펴봤습니다. 이외에도 육진수 미래에셋자산운용 글로벌운용 본부장에게 듣는 홍콩 증시 투자 전략, 헬스케어 섹터 투자, 무상증자 종목의 수익률 분석 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-카카오, 태웅로직스, LG전자✔카카오, 미워도 다시 한번?…악재 속 '투자포인트' 살펴보니\n\n\n\n경기도 성남시 카카오 판교 아지트 모습.  /사진=한경 DB온갖 악재에도 불구하고 카카오 투자 포인트에 대해 살펴볼까 합니다. 사실 카카오는 부진한 3분기 실적에 이어 4분기 실적 전망도 그리 밝지 않습니다. 데이터센터 화재 비용이 4분기 실적에 반영될 것으로 보이기 때문이죠. 카카오는 계열사나 관계사들의 사업 확장을 위해 투자를 아끼지 않는 기업으로 유명합니다. 올해 상반기에만 개별 기준 총 1조90억원을 투자한 것으로 집계됐죠. 올해 카카오가 가장 많은 자금을 투입한 투자처는 '카카오헬스케어'였습니다. 지난 3월에 출범한 카카오헬스케어 유상증자에 참여, 1200억원의 자금을 투자했습니다.장기적인 투자 관점에서 카카오를 봐야 한다는 전문가 의견도 나옵니다. 카카오의 지난 상반기 투자활동 현금흐름은 마이너스(-) 1조90억원으로 집계됐습니다. 이는 투자활동을 통해 현금성 자산이 외부로 유출됐음을 의미합니다. 반면 작년 동기(2021년 1월1일부터 같은 해 6월30일까지)의 투자활동 현금흐름은 -8859억원이었죠. 올해 들어 투자활동이 더 활발해진 것입니다.✔\"코로나 끝나도 호실적 유지\" 탐방으로 본 태웅로직스의 자신감\n\n\n\n서울 강남에 위치한 태웅로직스 본사지난 2일 서울 강남에 있는 태웅로직스 본사로 탐방을 다녀왔습니다. 태웅로직스는 3자물류업체로 2019년 12월 코스닥시장에 상장한 기업입니다. 3자물류는 다른 회사의 물류 업무를 대신 해 주는 일을 뜻하는데요, 태웅로직스는 주로 석유화학 업체로부터 물류 업무를 위탁받아서 하고 있습니다.태웅로직스는 코로나19 이후 글로벌 공급망 병목 현상의 수혜를 입고 주가가 1년 새 4배가 올랐습니다. 그러나 올해 하반기부턴 공급망 병목 현상이 풀리면서 실적도 정점을 찍었다는 인식이 확산돼 주가가 급락했다가 10월 초부턴 다시 상승하고 있습니다. 주가수익비율(PER)이 3.4배에 불과해 저평가됐다는 시각이 대두됐기 때문입니다. 한재동 태웅로직스 대표는 '코로나 이전으로 실적이 돌아가진 않는다'고 선을 그었습니다. 과거 십 수년 간 운임이 계속 하락하면서 해운사 도산 등을 지켜본 업계가 운임 방어에 나서고 있기 때문입니다. ✔애플카 기대로 LG전자에 물린 개미들, 전장사업이 구세주 될까?\n\n\n\nLG전자가 최근 좀처럼 빛을 보지 못하던 전장사업에서 이익이 나기 시작했습니다. 올 3분기 961억원의 영업이익을 기록, 2분기 연속 흑자 달성에 성공했죠. 매출 역시 분기 사상 최대인 2조3454억원으로 전년 동기보다 45.6% 급증했습니다. 소비 둔화로 인해 상승세가 꺾인 가전사업을 대신해서 전장사업이 빈자리를 채워주고 있습니다. 덕분에 LG전자를 새삼 다시 주목해야한다는 목소리가 투자업계에서 높아지고 있습니다. 문제는 지지부진한 주가입니다. 주력 사업인 가전 매출이 둔화되면서 주가는 현재 급락한 상태입니다. 애플카 협업 소식에 급등한 LG전자에 올라탄 개미들에게 지옥같은 시간이 이어지고 있는 셈이죠. 연초 15만원을 넘어섰던 주가는 현재 9만3000원대로 떨어진 상태입니다. 연고점 대비 40%가량 하락했습니다. 애플카를 등에 업고 20만원까지 육박했던 2021년 초와 비교하면 50% 넘게 주가가 폭락한 상황입니다. 전문가들은 LG전자의 현재 낙폭이 과도하다고 보고 있습니다. 한 자산운용사 대표는 \"주가수익비율(PER)이 9배까지 떨어진 만큼 낙폭과대 매력이 있는 종목\"이라고 평가했습니다.  어떤 투자 전략 통할까-무상증자 수익률 분석, 워렌버핏 스승 투자 전략 등✔'이때' 팔면 수익낸다\"…'폭탄돌리기' 무상증자 종목, 투자전략은?\n\n\n\n사진=게티이미지뱅크주가 하락에 속앓이하던 상장사들이 무상증자로 주가 방어에 나섰죠. '폭탄 돌리기'라는 전문가들의 경고에도 무상증자 종목에 투자한 개인들이 적지 않습니다. 단기 시세차익이 노리고 매매에 나선 것. 이번 한경 마켓PRO '마켓 트렌드'에선 하반기 무상증자 나선 종목들의 수익률을 기간별로 살펴봤습니다.35개사의 무상증자 공시 직후 하루 평균 수익률은 마이너스(-)2.27%로 집계됐죠. 무상증자 공시 이후부터 권리락 전날까지의 평균 수익률은 -14.18%로 나타났지만, 권리락 이후 평균 수익률은 플러스(+)로 전환하게 됩니다. 35개사의 권리락 이후 첫날 평균 수익률은 15.03%로 나타났죠. 가장 높은 수익률에는 △조광ILI(98.63%) △모아데이타(86.81%) △케이옥션(52.41%) 등으로 집계. 권리락 전날까지 수익률이 높았던 종목의 상승 폭은 더욱 커진 것으로 나타났습니다.✔워렌 버핏 스승의 전략, 한국에 적용해봤더니…\n\n\n\n사진=게티이미지뱅크벤자민 그레이엄이 1934년 출간한 '증권분석'을 통해 내놓은 '순유동자산(NCAV) 전략'을 활용해 한국 주식시장에서 퀀트 포트폴리오를 구성한 결과, 대체로 주가지수보다 양호한 수익률을 올리는 것으로 분석됐습니다. 강세장에서는 주가지수를 웃도는 수익률을 기록했고, 약세장에서는 손실 폭이 작았습니다.작년 2분기 말 기준 순유동자산 규모가 시가총액의 1.5배 이상이면서 당기순이익을 기록한 12개 종목을 해당 실적 시즌이 마무리된 같은해 8월17일에 동일비중으로 매수했다면, 올해 11월9일까지의 포트폴리오 수익률은 8.66% 손실로 계산됩니다. 같은 기간 코스피지수는 3143.09에서 2424.41로 22.87% 하락했죠. 코스닥지수의 낙폭은 29.32%에 달했습니다.✔금리 인상 완만해지나…美 단기채 ETF 자금 썰물\n\n\n\n사진=게티이미지뱅크미국 시장에서 최근 한 달 간 가장 수익률이 좋았던 상장지수펀드(ETF)는 원유 관련 기업을 고루 담은 상품이었던 것으로 나타났습니다. 유가 상승 압력이 높아질 것이란 관측에 영향을 받은 것으로 보입니다. 다만 투자자들은 미국 증시에서 S&P500지수에 투자하는 ETF를 집중적으로 매수한 것으로 나타났습니다. 금리 인상이 완만해질 것이란 관측에 단기채 ETF에선 대거 자금이 빠져나갔죠.지난 한 달(10월 9일~11월 9일) 동안 미국 상장 ETF 중 수익률이 가장 좋았던 상품은 '디렉시온 데일리 오일 서비스 불 2X 셰어즈 ETF(티커 ONG)' 였습니다. 이 ETF는 슐럼버거와 할리버튼 등 원유 관련 기업을 고루 담는 상품으로 최근 1달 수익률이 61.96%을 기록했죠. 최근 월가에서는 원유 공급부족으로 재차 원유가가 상승할 수 있다는 시각이 대두되고 있습니다. 오픈·블라인드 인터뷰-SK하이닉스 투자 포인트, 홍콩 증시 투자 등✔'반도체 치킨게임' 논란…전문가들이 SK하이닉스 우려하는 이유  [블라인드 인터뷰] 투자 전문가들\n\n\n\nSK하이닉스가 한때 삼성바이오로직스에 시가총액 3위 자리를 내줬습니다. 올해 초 LG에너지솔루션 상장 직후 시가총액 2위를 내준 뒤 또 순위가 한 계단 내려간 것이죠. SK하이닉스가 2016년 말 무렵 시가총액 2위에 올라선 뒤, 6년가량 삼성전자와 함께 부동의 '투 톱' 자리를 지켰다는 점을 감안하면 충격적인 소식입니다.다만 시장관계자들은 이대로라면 SK하이닉스의 시총 순위가 더 내려앉을 수도 있다고 경고합니다. 미국 반도체 규제에 가장 취약한 데다 삼성전자와의 반도체 치킨게임에서 버티기 어렵다는 전망에서죠. 마켓PRO가 전문가들이 우려하는 부분을 블라인드 인터뷰를 통해 자세히 정리해봤습니다. 반도체 치킨게임이 끝나고 미국의 반도체 규제가 끝난 뒤 반도체 업계가 어떻게 재편될 지에 대해서도 전문가들의 얘기를 들어봤습니다.✔삼각파고에 맥못추는 홍콩 증시, 이것 확인 후 베팅해라  [오픈 인터뷰] 육진수 미래에셋자산운용 글로벌운용본부장\n\n\n\n육진수 미래에셋자산운용 글로벌운용본부장.\"홍콩 증시는 유독 중국 정부의 정책 스탠스가 중요한 곳입니다. 홍콩 증시의 부진 요인을 간단히 정리하면 제로코로나 정책 기조, 규제 철퇴로 인한 인터넷 기업들의 부진, 뉴욕 증시에 상장된 중국 기업의 주식예탁증서(ADR) 심사 이슈 등을 꼽을 수 있을 것 같습니다\"홍콩 증시가 롤러코스터를 탄 듯 출렁이고 있습니다. 코로나 악재, 인터넷 기업 규제, 미·중 갈등 등으로 끝 모르게 추락하던 홍콩 증시는 해프닝으로 끝난 중국 정부의 '제로 코로나' 정책 조기 종료설로 가파른 상승세를 보이기도 했습니다. 홍콩 H지수와 연계된 ELS(주가연계증권)의 미상환 발행 잔행은 44조원 수준. 'ELS 조기 상황' 우려 탓에 홍콩 증시를 주시하고 있는 국내 투자자들을 위해 향후 홍콩 증시 전망을 마켓PRO 들어봤습니다.✔\"바이오 호시절 또 오겠지만…내년까진 '옥석 가리기' 과정\"  [오픈 인터뷰] 김재현 미래에셋자산운용 한국헬스케어펀드 운용역\n\n\n\n김재현 미래에셋자산운용 한국헬스케어펀드 운용역.\"경기 방어주 성격을 보여주는 삼성바이오로직스·셀트리온을 포함한 제약주, 중국의 제로 코로나 정책 완화 수혜가 기대되는 의료기기주는 내년에 좋아지는 모습이 기대됩니다. 다만 신약을 개발하는 바이오텍들의 경우 내년까지도 자금 조달 이슈로 인한 ‘옥석 가리기’가 이어질 수 있어요.\"지난 7월말 기준 최근 5년 수익률이 56.44%로, 벤치마크인 에프앤가이드 의료지수 상승률을 28.40%포인트 웃도는 미래에셋한국헬스케어펀드를 운용하는 김재현 미래에셋자산운용 본부장은 수익성 없이 신약 개발 기대감만으로 관심을 모은 바이오텍은 코로나19 테마로 급등한 후유증이 아직 끝나지 않았다고 분석했습니다. 다만 특정 종목에서 발생한 호재의 온기가 바이오섹터 전체로 퍼지는, 바이오가 주도주이던 시절의 모습을 다시는 볼 수 없을 것이란 극단적인 비관론에는 동의하지 않았습니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다."
    },
    {
        "title": "나스닥 이틀째 상승...코인 하락",
        "date": "2022.11.12. 오전 3:26",
        "content": "CPI 둔화 효과에 뉴욕증시 반등세나스닥 1.35%↑ S&P 500 0.49%↑“지나친 추격 매수는 자제해야”“인플레이션 정점은 경기침체 뜻해”비트코인 이더리움, FTX 파산에 하락\n\n\n\n<출처=마켓워치> <출처=마켓워치>미국의 소비자물가 지수 상승률이 주춤해지자, 미국 증시가 이틀째 상승세를 이어갔다.11일(현지시각) 서부시각 오전 10시 뉴욕 증시에서 기술주 중심의 나스닥지수는 1.35% 오른 1만1263.69를 기록하고 있다. 전일 7.35% 상승한 데 이어 이틀째 상승세다. 스탠더드앤드푸어스(S&P) 500은 0.49% 상승하고 있는 데 반해 다우존스는 0.39% 하락했다. 또 필라델피아 반도체 지수는 2.31% 상승했다.구글 모회사 알파벳은 2.71%, 애플은 1.48%, 테슬라는 2.61%, 아마존은 4.29% 각각 상승하고 있다.또 중국이 코로나19 제로 정책을 누그러뜨린 것 역시 투자 심리를 자극했다. 소비가 살아날 것이라는 기대감은 유가 상승으로 이어졌다. WTI 선물은 배럴당 88달러로 3% 이상 반등하고 있다.멜론인베스트먼트의 마르코 소니아 머스킨 미국 총괄은 “인플레이션이 정점에 도달한 것으로 보인다”면서도 “하지만 당분간 하락 없이 높은 상승세가 이어질 수 있다”고 설명했다. 그러면서 그는 12월 FOMC에서 연방준비제도가 0.5%포인트 금리 인상을 할 것이라고 내다봤다. 이날 미시간대가 발표하는 소비자심리지수는 54.7로 10월 59.9에서 하락했다.다만 섣부른 투매를 하지 말라는 조언 역시 나오고 있다. 니콜라스 콜라스 데이터트렉 애널리스트는 1970년 1974년 1980년 1990년 2001년 2008년 등을 예로 들면서 “인플레이션 추세가 정점에 도달하고 떨어지면, 경기침체가 함께 온다는 사실을 기억해야한다”고 말했다.이날 코인 거래소인 FTX는 파산 보호를 신청했다. 비트코인은 24시간 전 대비 3.45%,  이더리움은 1.52% 각각 하락했다. FTX의 FTT는 무려 20.9% 폭락했다."
    },
    {
        "title": "[ETF줌인] 美중심 다국적 제약기업 투자…6개월 수익률 10%",
        "date": "2022.11.11. 오후 6:24",
        "content": "■HANARO 글로벌백신치료제MSCI ETF\n\n\n\n[서울경제] 코로나19 대유행 이후 바이러스 백신 및 치료제에 대한 국가적 관심이 커지면서 ‘HANARO 글로벌백신치료제MSCI(432850)’ 상장지수펀드(ETF)가 상장 이후 안정적인 성과를 이어가고 있다. 글로벌 제약사들이 신제품 출시로 매출 성장을 이룬 데다 풍부해진 유동성을 바탕으로 인수합병(M&A)에 활발히 나서는 모습을 보이며 투자자들의 주목을 끌고 있는 것으로 풀이된다. 향후 인구 고령화에 따라 헬스케어 시장이 구조적 성장을 이룰 것으로 기대되는 점 역시 헬스케어 업종에 대한 투자 매력을 높이고 있다.HANARO 글로벌백신치료제MSCI ETF는 글로벌 헬스케어 기업을 대상으로 해당 기업의 바이러스 백신 및 치료제 관련 매출과 임상 실험 비중을 점수화해 투자하고 있다. 추종 기초 지수인 ‘MSCI 월드 IMI 바이러스 셀렉트’는 기업의 바이러스 치료제 관련 매출이 25% 이상이거나 관련 임상 실험 비중이 25% 이상인 기업 등을 집중적으로 담고 있다. ETF는 상장일인 올해 6월 7일부터 10.42%를 수익률을 기록하고 있다. 최근 1개월간은 9.10%의 성과를 냈다.현재 포트폴리오의 많은 비중을 미국 중심의 다국적 제약 기업들이 차지하고 있다. 9월 말 기준 미국 일라이릴리앤드컴퍼니(LLY)를 12.48%로 가장 많이 보유하고 있다. 이밖에 주요 편입 종목으로 길리어드사이언스(GILD·11.13%), 존슨앤드존슨(JNJ·10.73%), 머크앤드컴퍼니(MRK·10.68%), 화이자(PFE·9.84%), 모더나(MRNA·9.29%) 등이 있다.코로나19 대확산 이후로 바이러스 백신과 치료제 개발 기술에 대한 투자자들의 관심이 늘어나면서 해당 ETF의 성과로 이어지고 있는 것으로 분석된다. 특히 치료제 개발 및 생산 기술은 국가별로 격차가 큰 편인데 미국의 경우 연 40억분의 백신을 생산하며 압도적인 1위를 기록하고 있다. 이에 전 세계적으로 바이오 기술 개발을 위한 투자에 가속도가 붙는 모습이다. 미국은 올해 하반기부터 백신 생산량을 연 10억분으로 늘리기 위한 투자를 개시했다. 독일은 자국 기업인 바이오엔테크·큐어백 등과 2029년까지 현지 백신 공급을 록업하는 31억 달러(약 4조 1000억 원) 규모의 계약을 체결했다. 한국에서도 2024년까지 백신에 약 6조 원의 민간 투자가 진행될 예정이다.헬스케어 업계에서 개별적 기업들의 M&A가 활발히 이뤄지고 있는 점 역시 호재로 작용하고 있다. 코로나19 기간 동안 큰 매출을 벌어들인 백신 업체들은 늘어난 유동성을 성장 동력을 마련하기 위한 투자에 더 적극적으로 활용할 수 있게 됐다. 존슨앤드존슨은 이달 인공 심장 펌프 개발 업체 에이바이오메드를 166억 달러에 인수하기로 결정했다. 앞서 5월 화이자는 편두통 치료제 개발 업체 바이오헤븐을 116억 원에 인수하기로 합의한 바 있다. 씨젠 역시 올 들어 제약과 바이오 분야에서 시너지 효과를 낼 수 있는 M&A 물량을 찾고 있다는 소식이 꾸준히 나오고 있다. 권수철 NH아문디자산운용 ETF운용 매니저는 “헬스케어 업종은 대표적 방어주로 금리 인상기에 투자 매력이 크다\"며 “향후 인구 고령화가 진행되면서 시장이 구조적 성장을 이룰 것으로 기대되는 점 역시 긍정적”이라고 말했다."
    },
    {
        "title": "외국인·기관 1.7조 쌍끌이 매수…'카카오 4형제' 두자릿수 날았다",
        "date": "2022.11.11. 오후 6:24",
        "content": "■미국 CPI發 훈풍···코스피 3.3% 올라 21개월래 최대카카오 15% 등 모처럼 올라···네이버 10%, 크래프톤도18%↑개인은1.5조 매도 '차익실현'···거래액은 13.7조로 5월이후 최고고물가·긴축 등 악재 옅어지며 연말까지 기술적 반등 이어질듯\n\n\n\n[서울경제] 미국의 물가 수준이 예상보다 빠르게 둔화하고 있다는 점이 10월 소비자물가지수(CPI)로 드러나면서 코스피가 1년 9개월 만에 3% 넘게 상승했다. 그간 긴축 공포에 짓눌려온 정보기술(IT)·게임 등 성장주가 두 자릿수의 상승률을 나타냈다. 코스피의 거래 대금은 10조 원을 넘어서면서 미국의 온기가 국내 증시에 온전히 번졌다. 그동안 공매도가 집중됐던 종목들에 대한 ‘쇼트커버링’이 일어나면서 단기 랠리가 이어질 것이라는 전망이 나온다.11일 한국거래소에 따르면 이날 코스피는 전날보다 80.93포인트(3.37%) 오른 2483.16에 거래를 마쳤다. 코스피가 3% 넘는 상승세를 보인 것은 올해 처음이며 지난해 2월 이후 1년 9개월 만이다. 코스닥도 전날보다 23.44포인트(3.31%) 오른 371.22에 장을 마감하면서 온기를 함께 누렸다.고금리 기조에 주가가 수직 추락했던 성장주와 반도체 등 대형주 중심으로 외국인과 기관의 수급이 들어오면서 지수가 상승했다. 특히 그동안 공매도가 몰리며 낙폭이 컸던 성장주들의 급등세가 이어졌다. 이날 ‘카카오(035720) 4형제’는 상장 이후 가장 높은 상승률을 보인 카카오(15.55%)부터 카카오뱅크(323410)(20.26%), 카카오페이(377300)(29.92%), 카카오게임즈(293490)(11.08%)까지 모든 종목이 두 자릿수의 상승률을 보였다. 이 밖에 네이버(9.94%), 크래프톤(259960)(18.23%), 엔씨소프트(036570)(13.41%) 등 성장주 대표주자들과 삼성전자(005930)(4.14%), LG에너지솔루션(373220)(3.14%), SK하이닉스(000660)(4.94%) 등 몸집이 큰 종목들도 급등했다.이날 증시에는 위험자산 선호 심리가 개선된 외국인과 기관의 수급세가 물밀 듯이 들어오는 한편 증시 급등에 차익 실현 매물을 쏟아낸 개인은 2조 원 넘는 순매도세를 보였다. 외국인과 기관은 이날 코스피에서만 각각 6951억 원, 9916억 원을 사들였다. 코스닥시장까지 합산할 경우 외국인은 9000억 원, 기관은 1조 3000억 원까지 순매수 규모가 늘어난다. 반면 개인은 유가증권시장에서 1조 6600억 원, 코스닥에서 5300억 원을 순매도하면서 총 2조 원 넘는 물량을 쏟아냈다. 이날 유가증권시장의 거래 대금은 13조 7000억 원으로 집계됐는데 이는 올해 5월 말 이후 최고 수준이다.미국의 10월 CPI에서 물가 둔화 조짐이 나타나면서 시장은 환호성을 질렀다. 미국 노동부가 발표한 10월 CPI는 지난해 동기 대비 7.7% 오르는 데 그쳤다. 올해 1월 이후 최저 수준이며 시장 전망치인 7.9%를 밑돌았다. 이에 시장은 바로 반응했다. 미국 연방준비제도(Fed·연준)의 위원인 패트릭 하커 필라델피아 연방준비은행 총재는 “그간 우리의 누적된 긴축을 고려했을 때 향후 몇 달 동안 우리는 금리 인상 속도를 늦출 것으로 예상한다”고 언급했다. 시카고상품거래소(CME)의 페드워치에 따르면 12월 연방공개시장위원회(FOMC)에서 기준금리 인상 폭이 50bp(1bp=0.01%포인트)로 결정될 확률은 전날 56.8%에서 80.6%로 크게 올랐다.외환시장도 급속도로 안정을 되찾았다. 이날 원·달러 환율은 전날보다 59원 10전 내린 1318원 40전에 거래를 마쳤다. 불과 며칠 전까지만 해도 환율은 1400원을 웃돌았다. 하지만 긴축 속도 조절 기대감이 한껏 부풀어 1300원대 초반까지 하락하면서 코스피 같은 위험자산에 대한 외국인의 투자 수요를 증폭시켰다.증권가는 기존 고물가·고금리 악재가 희미해진 상황에서 연말까지 증시의 단기적인 랠리가 가능하다고 본다. 국내외 증시와 외환시장이 빠르게 안정을 되찾으면서 외국인의 수급이 지속적으로 유입돼 증시를 견인할 수 있다는 이야기다. 편득현 NH투자증권 WM마스터즈 전문위원은 “미국 CPI 호재가 아니더라도 외국인 수급에 힘입어 당분간 랠리가 지속될 수밖에 없는 상황이었는데 CPI마저 긍정적으로 발표되면서 현재 시장에서는 악재가 사라졌다”며 “기술적 반등 추세는 연말까지 이어지는 것이 기정사실화됐다”고 말했다.다만 증시에 추가 충격이 가해질지에 대해서는 의견이 갈렸다. 기업의 펀더멘털 문제에 대한 시각이 이분화되면서다. 일각에서는 아직 기업 실적 악화와 역성장 충격이 증시에 반영되지 않았다고 설명한다. 경기 침체에 더해 미국의 통화정책이 다시 한 번 불확실성으로 다가올 경우 증시가 큰 충격을 받을 수 있다는 것이다. 반면 이미 기업들의 기초 체력이 약화되고 있다는 것은 증시에 충분히 반영돼 있으며 주가순자산비율(PBR) 측면에서 코스피의 자본이 꾸준히 쌓여간다면 지수가 우상향할 수밖에 없다는 의견도 설득력을 얻는다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 11일-최종치)",
        "date": "2022.11.11. 오후 6:17",
        "content": "[서울경제]"
    },
    {
        "title": "환호한 코스피…\"바닥 찍었다\" vs \"실적 뇌관 여전\"",
        "date": "2022.11.11. 오후 6:10",
        "content": "세계증시 동반 급등나스닥 7% 뛰어 2년만에 최고외국인·기관 반도체 집중 매수네이버·카카오·게임株 등 강세\"이달 낙폭과대 중심 순환매장\"\"기업 이익 꺾여 연말부터 하락\"'성장株 랠리 지속' 의견도 분분\"내년 상승세\" vs \"반짝 반등\"미국의 10월 소비자물가지수(CPI)가 예상치를 밑돌면서 세계 증권시장이 일제히 환호했다. 인플레이션(물가 상승) 정점이 확인된 만큼 미 중앙은행(Fed)의 통화정책 향방에 일희일비하던 ‘역금융장세’(금리가 올라가면서 주가가 내림세를 보이는 장세)가 곧 끝날 것이라는 기대가 커졌다. “인플레의 증시 지배 시기 끝났다”\n\n\n\n11일 코스피지수는 3.37% 상승한 2483.16에 장을 마치며 2500선에 바짝 다가섰다.전날 발표된 미국 10월 CPI(7.7%)가 전달(8.2%)은 물론 시장 전망치(7.9%)보다 낮은 수준을 기록하면서 증시에 훈풍을 몰고 왔다. 인플레이션이 정점을 찍은 만큼 미 Fed의 금리 인상 속도가 둔화될 것이라는 기대감이 번졌다. 이경수 메리츠증권 리서치센터장은 “기저효과 영향으로 11, 12월 CPI도 하락세를 보일 것”이라며 “앞으로 인플레이션이 증시에 미치는 영향력이 상당히 줄어들 것”이라고 말했다.이날 유가증권시장에서 외국인 투자자는 6951억원어치, 기관투자가는 9914억원어치를 쓸어담았다. 두 주체가 반도체주를 집중 매입하면서 삼성전자와 SK하이닉스는 각각 4.41%, 4.94% 급등했다.\n\n\n\n가파른 금리 인상에 눌려 있던 성장주도 크게 반등했다. 카카오페이(29.92%), 카카오뱅크(20.26%) 등 카카오그룹주가 급등했다. 엔씨소프트(13.41%), 크래프톤(18.23%) 등 게임주도 일제히 상승했다.대만 자취안지수(3.73%), 일본 닛케이225지수(2.98%) 등 아시아 증시도 일제히 환호했다. 전날 미 나스닥지수(7.35%)는 2년 새 가장 큰 폭의 상승세를 기록했다. “경기침체 우려” vs “증시 바닥”미 Fed의 기준금리 인상 속도 조절에 대한 기대감으로 이달까지는 ‘베어마켓 랠리’가 지속될 가능성이 높다고 전문가들은 내다봤다. 낙폭과대주 중심으로 순환매가 돌 수 있다는 전망(김태홍 그로쓰힐자산운용 대표)도 나온다. 다만 이달 지수 상단은 2500선에서 제한될 것이란 전망이 많다.시장 참가자들의 논쟁 주제는 이제 인플레이션에서 경기침체로 옮겨갈 것으로 예상된다. 지난 9월 코스피지수가 2100선까지 떨어지며 증시가 경기침체를 선반영했다는 주장과 경기침체가 현실화하면서 본격적인 역실적장세(기업 실적 악화에 따른 증시 하락)가 나타나 연말부터 증시가 다시 하락세로 돌아설 가능성에 대비해야 한다는 주장이 맞붙고 있다. 국내 상장사 136개의 올 4분기 영업이익 컨센서스(증권사 추정치 평균)는 전월보다 18.1% 감소했다.메리츠증권은 미국의 소비와 고용이 지탱하고 있는 상황에서 깊은 침체는 일어나지 않을 것으로 내다봤다. 이경수 센터장은 “내년 상장사 순이익 예상치(164조원)를 감안하면 내년 2분기 이후 코스피지수가 2600~2800선까지도 갈 수 있다”고 전망했다.반면 유승민 삼성증권 글로벌투자전략팀장은 “경기 둔화가 나타나지 않으면 미 Fed는 다시 통화정책을 강화해야 하는 딜레마에 놓여 있다”며 “기업 이익이 꺾이면 2차 하락을 야기할 수 있다”고 우려했다. 성장주 랠리 지속 가능성엔 “글쎄”성장주의 추세적 랠리에 대해서도 의견이 갈렸다. IBK투자증권은 ‘금리 정점론’으로 인해 대표적 낙폭과대 성장주인 인터넷·게임주가 내년에 상승할 수 있을 것으로 내다봤다.반면 ‘반짝 상승’에 그칠 것이라는 의견도 많다. 김학균 신영증권 리서치센터장은 “여전히 밸류에이션이 지나치게 높은 데다 성장성도 입증되지 못한 상태”라며 “절대적인 금리 수준이 높은 상황에서 큰 폭의 상승은 어렵다”고 말했다.전문가들은 다만 반도체와 2차전지 업종은 주의 깊게 볼 때라고 조언했다. 신진호 마이다스에셋자산운용 대표는 “연말까지는 ‘차이나런’ 자금이 국내 반도체주로 유입되는 흐름이 지속될 것”이라며 “2차전지 업종에선 리튬, 니켈 등 원재료 공급망을 수직계열화하고 있는 기업들도 상승 여력이 있을 것”이라고 내다봤다."
    },
    {
        "title": "하루만에 우려가 환호로 … 기술株 먼저 뛰었다",
        "date": "2022.11.11. 오후 6:01",
        "content": "美CPI 훈풍, 亞증시 상승되살아난 나스닥 FAANG株네카오 덩달아 10~20% 폭등\"인플레 장기화 걱정 덜어\"외국인·기관 쌍끌이 매수\"폭락장 반등, 닷컴버블 연상여전히 고평가 추격매수 조심\"\n\n\n\n뉴욕발 훈풍에 코스피와 코스닥지수가 11일 3% 이상 올랐으며 달러당 원화값은 하루에 60원 가까이 상승했다. 이날 코스피와 달러당 원화값이 표시된 서울 하나은행 본점 딜링룸 전광판 앞을 관계자가 지나가고 있다.  <이충우 기자> 미국 10월 소비자물가지수(CPI) 발표로 10일(현지시간) 뉴욕 증시가 폭등한 데 이어 한국, 홍콩, 일본을 비롯한 아시아 주요 증시도 껑충 뛰었다.11일 코스피는 3.37% 오른 2483.16, 코스닥은 3.31% 상승한 731.22에 장을 마감했다. 인플레이션에 대한 우려가 한풀 꺾이자 외국인과 기관투자자들이 쌍끌이 매수에 나서면서 증시를 끌어올렸다. 이날 코스피에서 기관은 9912억원, 외국인은 6902억원을 순매수하며 상승장을 이끌었다. 코스닥도 기관이 3430억원, 외국인이 2071억원을 사들였다. 외국인과 기관이 하루 만에 무려 2조2000억원에 달하는 주식을 순매수한 것이다.금리 인상에 직격탄을 맞았던 기술주들이 크게 반등했다. 특히 카카오, 네이버와 같은 플랫폼 관련주들의 반등 폭이 컸다. 카카오페이는 상한가를 기록했고, 카카오와 카카오뱅크는 각각 15.55%, 20.26% 뛰어올랐다. 네이버도 9.94% 상승해 19만3500원까지 뛰어올랐다. 뉴욕 증시에 상장된 쿠팡은 첫 흑자를 냈다는 소식까지 겹치면서 무려 22.59% 폭등했다. 권희진 KB증권 연구원은 \"최근 시장 예상치를 계속 웃돌았던 물가 상승률이 오랜만에 하향 서프라이즈를 기록한 것\"이라며 \"인플레이션이 악성으로 장기화되는 것 아니냐는 우려를 덜었다\"고 설명했다. 한국뿐 아니라 일본 닛케이는 2.98%, 중국 상하이종합지수는 1.69%, 홍콩 항셍지수는 7.7% 상승했다.\n\n\n\n아시아 증시 급등은 전날 뉴욕 증시의 기록적인 폭등세를 이어받은 것이다. 10일 나스닥은 7.35% 급등한 1만1114.15를 기록했다. 이는 스탠더드앤드푸어스(S&P)500이 5.54%, 다우존스30산업평균지수가 3.7%씩 오른 데 비해 더 큰 폭의 상승세다. 아울러 주가 공포지수로 알려진 시카고옵션거래소 변동성지수인 'VIX'는 이날 무려 9.81% 떨어진 23.53을 가리켰다. 나스닥의 대표 종목인 이른바 'FAANG(페이스북·애플·아마존·넷플릭스·구글)'가 상승을 주도했다. 특히 FAANG 가운데 아마존은 12.18% 상승해 가장 큰 오름 폭을 기록했다. 이어 메타 10.25%, 애플 8.90%, 넷플릭스 7.98%, 구글 모회사 알파벳 7.58%도 오름세를 이어갔다. 테슬라 역시 7.39% 올라 190달러대를 회복했다.이처럼 기술주들이 급등한 데는 △강달러 현상이 누그러지고 있어 해외 비중이 큰 이들 빅테크 기업의 매출 상승세가 이어지고 △인플레이션 하락으로 소비자 지출이 늘면서 디지털 광고주들이 광고 물량을 늘릴 것이라는 기대감이 크게 작용했기 때문이다.코스피 대장주인 반도체 대표주 삼성전자, SK하이닉스도 급반등했다. 삼성전자는 4.14% 상승한 6만2900원에 거래를 마쳤다. SK하이닉스도 4.94% 오른 9만3500원에 장을 마감했다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"필라델피아반도체지수가 10.21% 급등한 것이 반도체 종목군의 강세를 견인했다\"고 밝혔다.\n\n\n\n하지만 증시 급등에 대한 신중론도 제기된다. 증권가는 미 연방준비제도(Fed·연준)의 고강도 긴축 기조가 당장 변하지 않을 가능성이 있고, 국내 상장사들의 실적도 하락세인 만큼 추격 매수는 신중할 필요가 있다고 조언했다. 이경민 대신증권 연구원은 \"경기, 실적 악화로 성장동력이 약해지고 있는 반면 증시는 이를 충분하게 반영하지 못하고 있다는 점을 염두에 둬야 한다\"고 말했다.이 같은 폭락장의 반등세는 닷컴 버블 당시를 연상시킨다는 지적도 나왔다. 데이비드 아이스워트 티로프라이스 포트폴리오 매니저는 월스트리트저널을 통해 \"연준이 기준금리를 낮춘다고 한 것이 아니다\"면서 \"이자율이 떨어지지 않고 높은 수준을 유지한다는 것은 기술주에 대한 할인율이 여전히 높게 적용된다는 뜻\"이라고 설명했다. 그러면서 그는 \"이런 점을 고려할 때 이들 기술주의 기업가치는 현재보다 더 낮아야 한다\"고 진단했다. 아이스워트 매니저는 또 \"1999년 2000년 버블이 터졌을 때도 사람들은 3~5년간 꾸준히 기술주를 매입하려고 했다\"면서 \"하지만 이후 많은 사람이 추가 하락에 실망했다\"고 강조했다."
    },
    {
        "title": "신작따라 엇갈린 게임주…엔씨 날고 넷마블 뒷걸음",
        "date": "2022.11.11. 오후 5:45",
        "content": "리니지W 호조에 비용 줄어엔씨소프트 영업익 50% 껑충넷마블 매출 14% 늘었지만마케팅비 등 증가로 적자 전환컴투스도 순이익 63% 감소\n\n\n\n올해 신작 게임의 마케팅 비용이 국내 대표 게임사들의 3분기 성적을 갈랐다. 엔씨소프트가 신작 게임 호조로 지난 3분기에 호실적을 나타낸 가운데 넷마블과 컴투스는 매출 증가에도 불구하고 비용 상승으로 영업이익이 감소했다. 11일 엔씨소프트는 올해 3분기 매출이 6042억원, 영업이익은 1444억원, 당기순이익은 1821억원을 기록했다고 밝혔다. 전년 동기 대비 매출은 21%, 영업이익은 50% 증가했다. 당기순이익도 83% 올랐다. 지난해 말 출시된 모바일 게임 '리니지W' 영향으로 매출이 크게 늘었다는 평가다. 리니지W 매출은 2021년 4분기부터 반영돼 당시 엔씨소프트의 모바일 게임 부문 매출을 2배 가까이 끌어올렸다. 이번 분기에도 모바일 게임 매출(4373억원)의 절반가량인 1971억원을 차지했다.마케팅비·인건비 등 영업비용은 올해 들어 계속 감소하는 추세인 것으로 나타났다. 엔씨소프트의 올해 3분기 인건비는 전 분기 대비 8% 감소한 1897억원, 마케팅비는 35% 감소한 389억원으로 나타났다. 지난해에 두드러졌던 공격적인 개발자 채용이 더는 진행되지 않았고, 별다른 신작 출시도 없어 마케팅비를 집행할 유인이 없었던 것으로 분석된다. 회사 측은 \"복리후생비 감소와 효율적인 비용 집행 등으로 인건비와 마케팅비가 감소했다\"고 설명했다.업계에서는 엔씨소프트가 내년 상반기에 선보일 신작에 주목하고 있다. 엔씨소프트는 1998년 출시한 게임 '리니지'의 지식재산권(IP)을 바탕으로 크게 성장해왔지만, 신규 고객을 유입하려면 새로운 IP가 필요하다는 목소리가 회사 안팎에서 줄곧 제기돼왔다. 이날 실적 발표회에서 홍원준 엔씨소프트 최고재무책임자는 \"내년에 출시할 게임 'TL'은 글로벌 시장에서 새로운 이용자층을 목표로 준비 중\"이라고 말했다.이날 넷마블은 올해 3분기 매출이 6944억원, 영업손실은 380억원, 당기순손실은 2775억원을 기록했다고 밝혔다. 전년 동기 대비 매출은 약 14% 증가했지만, 영업이익과 당기순이익은 모두 적자 전환했다. 넷마블은 \"지난 7월 28일 출시한 '세븐나이츠 레볼루션'이 기대만큼 성과를 거두지 못했고, 환율 상승에 따른 외화차입금 관련 환산 손실도 큰 폭으로 증가해 부진한 실적이 이어졌다\"고 설명했다.매출이 상승했음에도 적자를 나타낸 데에는 각종 비용 증가가 기인했다. 넷마블의 올해 3분기 인건비는 2030억원으로 전년 동기 대비 29% 증가했으며 마케팅비도 1449억원으로 같은 기간 44% 증가했다. 넷마블은 \"잼시티 관련 퇴직위로금 지급으로 인건비가 증가했으며 지난 6월 출시한 신작 '디즈니 미러 가디언즈'로 마케팅비가 증가했다\"고 밝혔다. 잼시티는 넷마블의 미국 자회사로 최근 대규모 구조조정을 단행했다.컴투스 역시 신작 게임 영향으로 매출이 크게 상승했지만, 비용 증가로 영업이익이 감소했다. 컴투스는 이날 실적 발표를 통해 지난 3분기에 매출 1862억원, 영업이익 16억원, 당기순이익 220억원을 기록했다고 밝혔다. 전년 동기 대비 매출은 64.7% 상승했으나 영업이익과 당기순이익이 각각 87.7%, 63.7% 하락했다. 컴투스는 \"신작 게임 '서머너즈 워: 크로니클'이 흥행하며 역대 최대 3분기 매출을 달성했다\"며 \"다만 신작 출시 과정에서 마케팅 비용과 개발 인력 강화로 영업이익이 줄었다\"고 설명했다. 컴투스의 마케팅비는 182억원으로 전년 동기 대비 36.7% 상승했고, 인건비도 418억원으로 같은 기간 57% 증가했다.이날 컴투스홀딩스 역시 영업비용 증가로 저조한 실적을 보였다. 컴투스홀딩스는 컴투스의 지주사로 블록체인 등 웹3 사업에 주력하고 있다. 회사는 3분기 매출이 322억원, 영업손실은 6억원, 당기순손실은 74억원을 기록했다고 밝혔다. 신작 게임 '워킹데드: 올스타즈' 출시로 이전 분기 대비 매출이 소폭 상승했으나, 전년 동기 대비 30% 감소했다. 특히 신작 출시에 따른 마케팅 비용이 대폭 상승하면서 영업비용이 전년 동기 대비 35% 늘며 적자 전환했다. 컴투스홀딩스의 3분기 마케팅비는 32억원으로 전년 동기 대비 199% 상승했다.한편 11일 엔씨소프트 주가는 전일 대비 13.41% 올랐다. 이날 전반적인 주가 급등 덕에 컴투스 주가는 0.41%, 넷마블 주가는 4.98% 상승했다."
    },
    {
        "title": "코스피는 오르고, 횐율은 내리고",
        "date": "2022.11.11. 오후 5:43",
        "content": "11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.이날 코스피는 미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 장중 2,480선을 넘어섰다.서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11 [이충우기자]\n\n\n\n 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.이날 코스피는 미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 장중 2,480선을 넘어섰다.서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11 [이충우기자]\n\n\n\n 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.이날 코스피는 미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 장중 2,480선을 넘어섰다.서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11 [이충우기자]"
    }
]