[
    {
        "title": "기재위 조세소위, 여야 이견 속 금투세·법인세 줄보류(종합)",
        "date": "2022.11.22. 오후 7:28",
        "content": "민주당 금투세 '절충안'에 정부 '수용 불가' 입장 고수(서울=연합뉴스) 류미나 기자 = 정부 세제개편안이 본격 심사 초반부터 진통을 겪고 있다.    국회 기획재정위원회 조세소위는 22일 오후 2시30분부터 이번 세제개편안의 핵심 쟁점인 금융투자소득세(금투세)와 법인세법 개정안 심의에 돌입했지만, 여야 간 팽팽한 줄다리기 속에 결론을 내리지 못한 채 4시간 만에 산회했다.    조세소위 관계자는 연합뉴스와 통화에서 \"금투세와 법인세 모두 여야 간 견해차를 확인하는 수준에 그쳤다\"며 \"자칫 다른 안건이 줄줄이 밀릴 수 있다는 우려 속에 보류하고 추후 재논의키로 했다\"고 전했다.    정부가 추진하는 '금투세 2년 유예' 방침에 대해 제1야당인 민주당은 증권거래세 추가 인하 및 주식양도소득세 대주주 기준 상향 철회를 조건으로 제시한 상황에서 정부 측이 '불수용' 입장을 고수하면서 논의가 진전을 보지 못했다.    국민의힘 소속 류성걸 조세소위원장은 오후 4시께 금투세 관련 심사 보류를 선언하고, 정부 측에 민주당의 제안에 대해 추가 검토 및 자료 보완을 요구했다고 기자들에게 설명했다.    조세소위는 이후 법인세 개정안에 대한 심사를 이어갔으나, 이 역시 정부안(법인세 최고세율 25%→22%)에 대해 민주당이 반대 입장을 견지하면서 결론을 도출하지 못하고 보류됐다.    조세소위는 23일 오전 10시 회의를 열고 상속세법에 대한 심의를 진행한다는 방침이다.    상속세법 역시 가업상속공제 대상 기업을 연 매출액 1조 원까지로 늘리는 내용의 정부안을 두고 여야가 현격한 견해차를 보이고 있어서 심사에 난항에 예상된다.    정부여당은 민간 경제를 활성화하고 일자리를 늘리기 위해서는 정부가 추진하는 법인세·상속세법 개정안 등의 처리가 필수적이라는 입장이지만, 과반 의석을 점한 민주당은 '초부자 감세·특혜'라며 반대하고 있다.    금투세 유예 문제와 연동된 증권거래세 인하와 대주주 기준 상향 등은 시행령 개정 사안으로 정부가 원안을 고수할 경우 모두 뜻대로 시행할 수 있지만, 법인세·상속세법 개정안은 다수당인 민주당의 동의 없이는 처리할 수 없다.    민주당 기재위 간사인 신동근 의원은 오전 페이스북에서 \"정부여당이 추진하는 예산안, 법안은 무조건 옳은 것이니 건드리지 말라는 것은 권위주의적, 독재적 자세이고, 야당이 존재해야 할 이유를 근본부터 부정하는 자세\"라고 밝혔다.\n\n\n\n기재위 조세소위에서 답변하는 방기선 기획재정부 제1차관(서울=연합뉴스) 하사헌 기자 = 방기선 기획재정부 제1차관이 21일 오후 서울 여의도 국회에서 열린 기재위 조세소위원회에서 의원들의 질의에 답변하고 있다. 2022.11.21 toadboy@yna.co.kr    minaryo@yna.co.kr"
    },
    {
        "title": "물리나 안물리나…'금투세 2년 유예' 대치 계속",
        "date": "2022.11.22. 오후 6:32",
        "content": "[앵커] 5,000만원 넘는 주식 양도차익에 세금을 물리는 금융투자 소득세 시행이 약 40일 앞으로 다가왔습니다. 이를 반드시 2년 미루겠다는 정부·여당과 '조건부 유예'만 가능하다는 야당이 맞서면서 논의는 공전 중인데요.어떤 이유에서 의견이 엇갈리는 건지, 해외 사례는 어떤지 이은정 기자가 정리했습니다.[기자]예정대로면 내년 시행되는 금융투자소득세법.누구라도 주식·채권 등으로 5,000만원 넘는 투자소득을 올리면 과세한다는 게 골자입니다.여당은 소액 투자자 보호를 내세워 과세 2년 유예, 10억원인 양도세 과세 대상 주식 보유 기준의 100억원 상향을 주장합니다. '초부자 감세'라며 반대해온 야당은 증권거래세 인하와 대주주 기준 상향을 철회하면 유예할 수 있다는 입장인데, 정부는 이를 거부했습니다.<추경호 / 부총리 겸 기획재정부 장관(지난 21일)> \"야당에서도 전향적으로 현재 개인 투자자들, 그리고 주식시장 관련 업계의 우려 사항을 감안해서 (금투세 도입) 2년 유예에 임해주시면 좋겠다…\"금투세 과세 대상은 정부 추산 15만 명, 세액은 연 1조5,000억원입니다. 이렇게 되면 안 내던 세금을 내게 된 국내 투자자들의 해외 이탈로 자본 유출과 환율 불안이 발생한다는 게 정부 입장입니다. 또 거래세 절반 인하 시 1조원 넘는 세수가 줄고 대주주 기준 완화 역시 시장 혼란을 부추긴다는 입장도 내놨습니다.해외 사례는 어떨까. 대부분 선진국은 주식 양도 차익에 세금을 물립니다. 다만 장기 보유에 세제 혜택을 줍니다.미국은 1년을 기준으로 세율을 달리해 세금을 매기고, 프랑스 역시 장기 보유 주식에 매년 일정 비율의 공제 혜택을 줍니다. 국내에서도 투자이익에 과세하되 장기 투자에 유리한 과세 제도가 필요하다는 지적이 나오는 이유입니다. 하지만 여야의 힘겨루기에 금투세 시행을 불과 40일 앞두고 일선에선 혼란만 가중되고 있습니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr)#금융투자소득세 #자본시장 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 22일-최종치)",
        "date": "2022.11.22. 오후 6:22",
        "content": "[서울경제]"
    },
    {
        "title": "“킹달러 믿고 들어갔다가”...수익률 ‘곡소리’ 난 이 상품",
        "date": "2022.11.22. 오후 6:17",
        "content": "환노출 ETF 수익률 저조환헤지형 상품은 상승폭 커“내년 달러 ‘상고하저’ 흐름”킹달러 기간 중 인기를 모았던 환노출 상장지수펀드(ETF) 등이 부진하면서 투자자들의 근심이 깊어지고 있다.22일 한국거래소에 따르면 최근 한 달(10월 21일~11월 21일)간 ‘KOSEF 미국달러선물레버리지’와 ‘KODEX 미국달러선물레버리지’는 각각 -10.89%, -10.74%의 수익률을 기록했다. 국내 전체 ETF 시장에서 베트남 VN30지수를 추종하는 상품과 코스피200선물인버스2X 다음으로 하위권에 들었다. 미국 달러 지수 선물이 같은 기간 4.5% 하락하면서 이를 두 배로 추종하는 레버리지 ETF의 낙폭이 커진 것이다.특히 환노출 여부가 수익률을 갈랐다. 환노출은 달러당 원화값 변동이 수익률에 그래도 반영되는 상품이다. 미국 S&P500 지수에 투자하는 환헤지형 상품인 ‘TIGER미국S&P500선물(H)’이 6.92% 오르는 동안 환노출형인 ‘TIGER 미국S&P500’은 1.24% 상승에 그쳤다. 같은 기간 나스닥에 투자하는 상품 역시 환헤지인 ‘KODEX 미국나스닥100선물(H)’ 수익률이 5.25%로 환노출형인 ‘KODEX 미국나스닥100TR’ 수익률(0.19%)보다 높았다.전세계 인플레이션과 미 연방준비제도(Fed·연준)의 금리 인상 강도가 완화될 것이란 기대가 커지고 달러가 약세로 전환하면서 환헤지형 상품이 더욱 각광받을 것으로 보인다.다만 금리 인상이 완전히 종료되는 내년 1분기 전후까지는 달러 강세가 지속될 것이란 전망도 나온다. 이다은 대신증권 연구원은 “강달러의 추세를 전환시키는 것은 금리 인상의 속도 조절이 아닌 금리 인상 사이클의 종료 가능성”이라면서 “연말까지 달러 강세는 지속될 것이며 내년 1분기가 변곡점이 될 것”이라고 내다봤다.한편 내년 하반기로 갈수록 달러가 점진적 하락세를 그리는 ‘상고하저’ 흐름을 보일 것이란 분석이 나온다. 권아민 NH투자증권 연구원은 “내년 1분기까지는 연준의 긴축 이슈와 겨울철 에너지 수입에 따른 경상 수급 부진 이슈가 남아있다”며 “연중으로 갈수록 에너지 수입 고점 확인, 미 긴축 경계감 완화 등으로 원화 강세가 나타날 것”이라고 분석했다. 그러면서 1분기 평균 1350원, 2분기 1310원, 3분기 1250원, 4분기 1220원으로 연평균 1283원의 수준을 기록할 것이라고 전망했다.\n\n\n\n [자료=연합뉴스]"
    },
    {
        "title": "거래량도 줄었다…삼성전자, 두 달만 1000만주↓",
        "date": "2022.11.22. 오후 6:00",
        "content": "22일 거래대금 5699억원…전주대비 31%↓외국인도 '셀 삼성'…이틀간 870억 '팔자'\"높은 매출 성장률로 저평가 벗어나야\"[이데일리 김보겸 기자] 국내 증시 1위 대장주 삼성전자(005930) 거래대금이 5000억원대로 내려앉았다. 이는 지난 9월 이후 두 달만에 최저 수준이다. 경기 침체가 본격화할 수 있다는 우려가 커지면서 코스피와 함께 거래대금이 쪼그라드는 모습이다. 거래대금과 함께 하루 거래량도 두 달만에 1000만주 밑으로 떨어지고 있다. \n\n\n\n22일 한국거래소에 따르면 이날 삼성전자 거래대금은 약 5699억원으로 전날(5737억원)에 이어 5000억원대로 내려앉았다. 지난 9월23일(5755억원) 이후로 가장 낮은 수준이다.  지난주 8276억원이던 일평균 거래대금보다 31% 줄어들었으며, 1조562억원에 달하던 지지난주와 비교해선 46% 넘게 감소했다. 거래량도 쪼그라들었다. 21과 22일 삼성전자 거래량은 각각 937만주와 938만주를 기록했다. 하루 거래량이 1000만주 밑으로 내려간 건 지난 9월6일(750만주) 이후 두 달만이다. 거래량과 거래대금 모두 줄어드는 가운데 외국인이 삼성전자 매도를 주도하고 있다. 지난 이틀간 외국인은 삼성전자를 870억원어치 팔아치웠다. 지난 9월29일 5만2600원으로 연저점을 찍은 삼성전자는 22일 6만600원에 거래를 마쳤다. 저점 대비 15% 넘게 오른 수준으로, 충분히 상승세를 탔기 때문에 차익실현에 나선 것으로 풀이된다. 거래량과 거래대금 감소에 이어 외국인 매도세에 나타나는 삼성전자가 저평가를 벗어날 수 있는 변화가 필요하다는 조언이 나온다. 이승우 유진투자증권 연구원은 “삼성전자는 그간 하강 사이클에서 경쟁자들과의 거리를 벌리는 성공신화를 써왔으며 이번에도 그럴 가능성이 높다”며 “메모리라는 경기순환적인 핵심 사업 특성을 감안할 때 보다 높은 매출 성장률이 뒷받침돼야 한다”며 이 같이 말했다. 이 연구원은 삼성전자 투자의견 ‘매수’와 목표주가 7만2000원을 유지했다."
    },
    {
        "title": "날벼락 맞은 공매도…메리츠 3사 上·上·上 '개미 웃음'",
        "date": "2022.11.22. 오후 6:00",
        "content": "자회사 편입 소식에 기대감 커져지주·증권·화재 하반기 최고 종가'주주환원율 50%'도 호재로 작용공매도 투자자 손실 증가 우려도\n\n\n\n[서울경제] 메리츠금융그룹이 메리츠화재(000060)와 메리츠증권(008560)을 완전 자회사로 편입한다는 소식에 지주·화재·증권 3사 모두 주가가 상한가를 기록했다. 올 들어 일부 기업들이 핵심 사업부에 대한 ‘쪼개기 상장’으로 비판을 받은 가운데 기업가치를 하나로 뭉치는 그룹의 상반된 행보에 투자심리가 개선됐다는 분석이다. 메리츠그룹이 함께 내놓은 주주 환원책 역시 투자자들의 기대를 높이고 있다. 시장에서는 두 자회사의 주가 상승세가 상장폐지 전까지 지속돼 공매도 세력의 손실이 눈덩이처럼 불어날 수 있다는 의견도 나온다.22일 한국거래소에 따르면 메리츠금융지주(138040)와 메리츠증권·메리츠화재 등 3개사는 일제히 상한가로 거래를 마쳤다. 메리츠금융지주는 전 거래일보다 29.91% 오른 3만 4750원에 장을 마감했다. 이는 5월 9일(종가 3만 4850원) 이후 6개월 만에 가장 높은 수준이다. 메리츠증권은 전일 대비 29.87% 상승한 5870원, 메리츠화재는 29.97% 뛴 4만 6400원을 기록했다. 올 하반기 들어 가장 높은 종가다.전날 메리츠금융그룹이 메리츠증권·메리츠화재를 완전 자회사로 편입한다는 깜짝 발표가 호재였다. 올 들어 카카오·LG화학·SK이노베이션을 비롯한 대기업들이 핵심 사업부를 물적 분할한 후 재상장하는 이른바 ‘쪼개기 상장’ 이슈로 비판을 받은 가운데 메리츠그룹은 이와 정반대되는 결정을 내린 셈이다. 포괄적 주식 교환 비율은 메리츠증권과 메리츠화재 각각 1주당 금융지주 0.16주, 1.27주다. 금융지주가 증권과 화재 주주들을 대상으로 주식 교환을 마무리하고 편입 과정이 완료되면 두 자회사는 상장폐지된다.이번 주식 교환 이후 3개로 흩어졌던 기업가치가 한데로 뭉치면서 장기적 관점에서 주주 이익도 커질 것이라는 분석이 나온다. 증권가에서는 기존 3개 상장사에 적용되던 이중 계산(더블카운팅) 이슈가 배제되고 나면 계열사 합산 이익을 기반으로 한 금융지주의 시가총액 성장이 이뤄질 것이라고 평가한다. 신한투자증권은 메리츠금융지주의 목표 주가를 3만 8000원으로 31% 올려 잡았다. 편입 후 기업가치는 8조 원 규모로 커질 것으로 전망했다. 이는 이날 시총(4조 4331억 원) 대비 80% 증가한 수준이다. 삼성증권 역시 계열사들의 합산 이익을 기반으로 금융지주의 시총이 30% 내외로 늘 것이라는 관측을 내놓았다.주주 강화 정책도 호재로 작용했다. 메리츠금융지주는 편입 후 연결 기준 당기순이익의 50% 수준을 주주 환원에 활용할 계획이다. 3분기 기준 3개 그룹사의 당기순이익을 기반으로 연간 이익을 가정하면 시가 배당률은 16% 내외가 된다. 이는 업계 내에서 상당히 높은 수준이다. 이 밖에 2000억 원 규모의 자사주 취득에도 나선다.이번 편입으로 대주주 지분율은 79%에서 47%로 줄어든다. 하지만 계속해서 자사주 매입과 소각이 진행되면 전체 주식 대비 대주주 지분율은 다시 올라갈 수 있다. 전배승 이베스트투자증권 연구원은 “메리츠금융지주의 주가가 이미 주가순자산비율(PBR) 1배 이상에 형성돼 있다”며 “소액주주 가치 제고 효과를 위해서는 고배당 정책이 병행돼야 할 것”이라고 덧붙였다.한편 이날 시장에서는 메리츠그룹사들에 대한 공매도 투자자들의 손실이 큰 폭으로 불어날 것이라는 분석도 나왔다. 지난주 메리츠금융지주와 메리츠증권·메리츠화재의 공매도 잔액은 각각 316억 원, 100억 원, 64억 원으로 거래 금액 비중은 최대 29% 선에 달했다. 공매도 투자자들은 상장폐지 전까지 빌린 주식을 사들여 갚아야 한다. 향후 공매도 투자자들이 손실을 줄이기 위해 쇼트커버링에 나서면 매수세가 강화돼 추가 주가 상승 효과가 더 커질 가능성이 높다."
    },
    {
        "title": "한달 수익률 '61%'…30억 자산가 계좌에 담긴 이종목은",
        "date": "2022.11.22. 오후 5:58",
        "content": "'니켈 테마주' 금양 한달 수익률 61%많이 산 종목은 '포스코케미칼'\n\n\n\n[서울경제] 30억 원 이상 초고액 자산가들이 최근 한 달간 가장 많이 산 종목은 포스코케미칼(003670)인 것으로 나타났다. 가장 높은 수익률을 기록한 종목은 니켈 테마주 금양(001570)이었다.22일 국내 대형 증권사 A사가 최근 한 달(10월 14일~11월 15일)간 고객 178만 명의 계좌를 분석한 결과 상위 5개 종목이 평균 31%의 수익률을 올린 것으로 나타났다. 종목별로는 포스코케미칼이 48%, 코덱스(KODEX) 레버리지가 24%였다. 삼성전자(005930)와 코덱스200은 각각 11%의 수익률을 기록했다. 종목별 매수 금액은 포스코케미칼이 760억 원, 삼성전자 514억 원, 코덱스 레버리지 504억 원 순이었다.30억 원 미만 계좌가 한 달간 매수한 상위 5종목의 평균 수익률은 18%였다. 코덱스200선물인버스2X(1조 1123억 원)를 가장 많이 담았는데 20%의 손실을 봤다. 코덱스200선물인버스2X는 ‘곱버스’로 불리며 하락장에 베팅(투자)하는 상품이다. 주가가 하락하면 2배의 수익이 난다. 이어 코덱스 레버리지(7356억 원·24%), 카카오(035720)(4293억 원·14%), 삼성전자(5833억 원·11%) 순이었다. 초고액 자산가들은 회전율도 낮은 편이었다. 30억 원 이상 자산가의 국내 주식 직전 1년 회전율은 350%로 30억 원 미만(1111%)의 31% 수준이었다.30억 원 이상, 30억 원 미만 양쪽 계좌에서 가장 큰 수익률을 올린 종목은 금양이었다. 한 달간 수익률이 61%였다. 금양은 2차전지 소재 사업체다. 최근 콩고민주공화국의 마노노 광산 개발을 위해 현지 자원 개발 회사와 양해각서(MOU)를 체결한 것이 호재였다. 7월 초 4400원대였던 주가는 10월 중순 1만 8000원, 이달 9일 4만 1500원을 기록했다. 리튬 가격이 고공 행진하면서 기업가치도 높아질 것이라는 기대감이 반영됐다. 한국광해광업공단에 따르면 리튬 가격은 ㎏당 576.5위안으로 사상 최고가(14일 ㎏당 581.5위안)에 근접했다. 연초(264.5위안) 대비 두 배 넘게 올랐다. 한 업계 관계자는 “고액 자산가들은 지수 상승에만 베팅한다는 점이 특징”이라며 “2차전지 등 주도 테마 종목을 주로 투자한 점도 높은 수익률의 배경”이라고 설명했다."
    },
    {
        "title": "2년來 최저…'파랑새' 탄 머스크, 테슬라 속 탄다[서학개미 리포트]",
        "date": "2022.11.22. 오후 5:56",
        "content": "트위터 잡음에 170달러선 붕괴머스크 재산 하루새 11.7조 잃어월가 \"최대 100弗까지 추락 가능\"\n\n\n\n[서울경제] 미국 전기차 업체 테슬라의 주가가 2년 만에 최저치로 내려앉았다. 중국의 코로나19 확산과 함께 일론 머스크 최고경영자(CEO)의 ‘오너 리스크’ 후폭풍으로 투자심리가 급격히 얼어붙은 탓이다. 테슬라의 가치에 의구심을 갖는 투자자들이 늘면서 주가가 100달러 선까지 빠질 수 있다는 전망도 나온다.21일(현지 시간) 미국 뉴욕 증시에서 테슬라 주가는 전 거래일보다 6.84% 급락한 167.87달러로 마감했다. 2020년 11월 21일 이후 딱 2년 만의 최저치다. 자산 대부분이 테슬라 주식인 머스크의 재산도 크게 줄었다. 머스크는 테슬라의 주가 하락으로 이날 하루에만 86억 달러(약 11조 7000억 원)를 잃었다.최근 중국의 코로나19 사망자가 늘면서 당국이 다시 ‘제로 코로나’ 정책을 강화할 수 있다는 우려가 주가를 끌어내렸다. 방역 강화로 미국 다음가는 시장인 중국에서의 판매 감소가 불가피하다는 것이다. 테슬라는 중국 상하이에 공장을 운영하고 있어 방역 조치 강화가 생산 측면에도 나쁜 영향을 줄 수 있다. 최근 미국에서 테슬라가 차량 32만 1000대를 리콜한 것도 악영향을 미쳤다.머스크 ‘오너 리스크’도 주가 하락에 한몫했다. 머스크가 트위터를 인수한 후 잡음이 끊이지 않고 있다. 블룸버그는 “테슬라의 주가 급락은 머스크의 트위터 인수 뒤에 발생했다”며 “투자자들은 머스크가 트위터 문제로 테슬라 경영을 소홀히 한다는 점을 우려한다”고 분석했다. 웨드부시의 댄 아이브스 애널리스트는 “전기차 시장에서 브랜드 인지도는 매우 중요한 부분인데, 머스크의 영향으로 수요가 줄면 주가도 타격을 입을 수 있다”며 “테슬라 브랜드를 머스크 개인 브랜드와 분리하기 어렵다는 점을 고려하면 이번 리스크는 곧 머스크가 만들어낸 것”이라고 평가했다.계속되는 논란에 월가에서는 테슬라 주가가 100달러까지 추락하는 시나리오마저 내놓고 있다. 존 로크 22V리서치 수석전략가는 “약세장이 지속되는 미국 증시 상황에서 테슬라의 펀더멘털과는 별개로 기술적인 차원에서는 최대 100달러까지 추락할 수 있을 것”이라고 분석했다.서학개미들은 하락세에도 아랑곳하지 않고 테슬라에 대한 믿음을 잃지 않는 모습이다. 한국예탁결제원에 따르면 지난주(11~17일) 국내 투자자들이 가장 많이 사들인 종목은 테슬라로 순매수 결제액은 1억 8326만 6575달러(약 2459억 6207만 원)다."
    },
    {
        "title": "바이오냐 2차전지냐…코스닥 '왕좌의 게임'",
        "date": "2022.11.22. 오후 5:52",
        "content": "◆셀트리온·에코프로비엠 시총 1위 쟁탈전셀트리온 8일만에 1위 탈환시총 전망치差 1059억 불과양사 성장세 견조···경쟁 치열\n\n\n\n[서울경제] 코스닥 시가총액 1위 ‘대장주’ 왕좌를 두고 셀트리온헬스케어(091990)과 에코프로비엠(247540)의 치열한 쟁탈전이 벌어지고 있다. 바이오와 2차전지 대표 주자들의 경쟁에 이달에만 왕관 주인이 여섯 번 바뀌었다. 두 기업 모두 성장세를 이어가고 있고 목표가에 따른 시총 전망치 차이도 1059억 원 수준에 불과해 연말까지 치열한 경쟁을 이어갈 것으로 전망된다.22일 한국거래소에 따르면 셀트리온헬스케어는 전 거래일 대비 300원(0.46%) 오른 6만 4900원에 거래를 마감했다. 이날 셀트리온헬스케어는 시가총액 10조 2699억 원을 기록하며 8일 만에 에코프로비엠을 제치고 대장주 자리를 되찾았다. 이날 에코프로비엠은 전날보다 2900원(2.75%) 하락한 10만 2500원에 장을 마쳤다. 에코프로비엠은 14일부터 6거래일간 시총 1위 자리를 지켰지만 이날 시총이 10조 246억 원으로 떨어지며 2위로 밀렸다.올해 들어 셀트리온헬스케어와 에코프로비엠의 대장주 쟁탈전이 격화하는 모습이다. 셀트리온헬스케어는 2018년 2월 9일 셀트리온이 코스피로 이전 상장한 뒤 4년여간 시총 1위를 유지했다. 하지만 2차전지가 주도 테마주로 부각되면서 에코프로비엠이 급부상해 1월 셀트리온헬스케어를 제치고 시총 1위를 차지했다.투자 업계에서는 에코프로비엠의 추격이 만만찮을 것이라는 분석이 나온다. 금융 정보 업체 에프앤가이드(064850)가 집계한 목표 주가 컨센서스에 기반한 에코프로비엠의 시총은 15조 8246억 원이다. 전기차의 심장인 2차전지 산업의 호황이 이어지며 셀트리온헬스케어(15조 7187억 원)를 누를 것이라는 예측이다. 윤혁진 SK증권 연구원은 “에코프로비엠의 생산능력은 2년마다 2배 수준으로 증가할 것”이라며 “주요 고객사인 삼성SDI의 신규 수주 가능성 증가는 에코프로비엠에 추가적인 성장 동력을 제공할 것”이라고 말했다. 윤 연구원은 “포항5공장(CAM5N)의 본격 가동과 생각보다 강한 양극재 가격 추이로 단기적인 실적 모멘텀도 우수하다”고 분석했다.셀트리온헬스케어 역시 쉽게 대장주 자리를 내주지 않을 것으로 보인다. 시총 전망치는 15조 9305억 원이다. 하루 사이에도 얼마든지 순위가 뒤바뀔 수 있다. 올해 양호한 실적을 이끌고 있는 램시마SC를 비롯해 허쥬마 등 바이오시밀러의 견조한 성장세가 이어지고 있기 때문이다. 주가의 발목을 잡은 미국 직접 판매 비용 증가에 대한 우려도 과도하다는 분석이다. 이동건 신한투자증권 연구원은 “3분기 셀트리온헬스케어의 실적은 직판이 본격화된 구간에서의 실적에 대한 시장의 우려를 불식시키기에 충분하다”며 “올해 실적의 핵심인 램시마SC 역시 매 분기 성장 폭을 확대하고 있어 매출뿐 아니라 수익성에도 긍정적인 효과가 나타날 것”이라고 분석했다. 이 연구원은 “내년 미국을 중심으로 신규 바이오시밀러 출시가 집중된다는 점도 셀트리온과 셀트리온헬스케어의 수익성 개선에 긍정적으로 기여할 것”이라며 “셀트리온헬스케어의 주가는 실적 개선에 대한 기대감이 본격화되거나 개선이 나타날 때 우상향할 것”이라고 전했다."
    },
    {
        "title": "[단독] 빈살만의 사우디국부펀드 카카오엔터에 투자 추진",
        "date": "2022.11.22. 오후 5:52",
        "content": "싱가포르GIC와 공동으로최대 8000억 투자 논의\n\n\n\n무함마드 빈살만 사우디아라비아 왕세자가 이끄는 사우디아라비아 국부펀드 PIF가 카카오의 콘텐츠 자회사 카카오엔터테인먼트에 대한 대규모 투자를 추진하고 있는 것으로 확인됐다. 사우디 국부펀드는 국내 대표 게임사인 넥슨과 엔씨소프트의 주요 주주로 카카오엔터 투자까지 확정되면 K콘텐츠 투자영역이 크게 확장될 전망이다. 22일 투자은행(IB)업계에 따르면 PIF는 최근 싱가포르투자청(GIC) 등과 함께 카카오엔터 투자 논의를 진행 중인 것으로 파악됐다. 카카오엔터는 내년 상장에 앞서 자금 약 1조원을 유치할 계획인데, 이 중 7000억~8000억원가량을 GIC와 PIF가 투자하는 방안을 협의 중이다. 카카오엔터의 기업가치는 10조~12조원 수준으로 알려졌다.국내 사모펀드 운용사로는 유일하게 H&Q코리아가 1000억~2000억원의 투자를 검토 중인 것으로 알려졌다. IB업계 관계자는 \"GIC가 이번 딜을 주도하며 PIF와 보조를 맞추고 있는 것으로 보인다\"고 전했다.이와 관련해 카카오엔터 측은 \"투자 유치와 관련해 다양한 방안을 검토 중이나 아직 확정된 바 없다\"고 말했다.카카오엔터는 1조원 규모의 투자를 유치해 인수·합병(M&A)을 추진하는 등 성장을 가속화할 것으로 알려졌다. 이를 위해 당초 다음달 초까지 딜을 마무리하겠다는 구상이었으나, 최근 금융시장 상황 등이 여의치 않아 실제 투자 집행은 올해 말이나 연초 이후로 미뤄질 가능성도 제기되고 있다.카카오엔터 입장에서는 웹소설, 웹툰, 영상 콘텐츠 제작, 음원 등 다양한 사업을 키우기 위해 M&A 자금이 필요한 만큼, 가능하면 투자 유치를 서두를 것이라는 분석이 나온다. 지난해 카카오엔터는 웹툰과 웹소설의 글로벌 진출을 위해 북미 최초 웹툰 플랫폼 타파스미디어를 사들이는 등 공격적인 M&A를 추진해왔다. 웹툰, 웹소설 같은 스토리 사업과 함께 또 다른 사업의 축인 영상 콘텐츠와 음악 사업 영역에서도 확장을 지속하고 있다. 카카오엔터는 국내 최대 음악 스트리밍 플랫폼 '멜론'을 운영하고 있다. 다수의 기획사를 자회사로 두며 아이유, 에이핑크, 아이브 등 유명 연예인을 확보했다. 본사 카카오도 올해 엔터테인먼트 사업 확대의 일환으로 서울시와 손잡고 국내 최초 대중음악 전문 공연장 '서울아레나' 건설에 나서기도 했다. 세계적으로 인기를 끌고 있는 한류 아티스트의 지식재산(IP)을 추가로 확대할 경우, 카카오엔터의 글로벌 진출이 더욱 급물살을 탈 수 있다.콘텐츠 업계 관계자는 \"카카오엔터의 성공적인 상장 추진을 위해 엔터테인먼트 가치사슬 강화 등에 공격적인 투자가 필요하다\"며 \"웹툰, 웹소설 사업에서도 네이버 웹툰과 전 세계를 무대로 경쟁이 심화하고 있어 지속적인 역량 강화가 필요하다\"고 관측했다.카카오엔터의 기존 주요 주주인 앵커에쿼티파트너스(앵커 PE)의 주요 출자자(LP)가 GIC라는 점에도 관심이 쏠린다. 앵커 PE는 2016년 말 당시 포도트리(카카오페이지)의 기업가치를 5000억원대로 평가해 1250억원을 투자한 것으로 알려졌다. 이후 2021년 카카오페이지는 영상 콘텐츠를 주력으로 하는 카카오M 부문과 합쳐져 카카오엔터테인먼트로 출범했다. GIC가 기업가치 10조~12조원 수준으로 투자 결정을 내릴 경우, 앵커 PE의 장부상 투자 지분 가치는 크게 올라갈 것으로 관측된다. 작년 말 기준 앵커 PE는 카카오에 이어 카카오엔터테인먼트의 2대 주주를 차지하고 있다.이번에 투자 참여를 논의 중인 사우디 국부펀드 PIF는 1971년에 설립된 뒤 총자산이 6200억달러(약 841조원)에 달하는 세계 최대 규모의 국부펀드다. 무함마드 빈살만 왕세자가 의장을 맡고 있다. 빈살만 왕세자는 석유 위주의 산업 구조를 탈피하기 위해 게임, 정보기술(IT) 등 유망 산업에 집중 투자하고 있다. PIF는 엔터테인먼트, 신재생에너지 기업 등의 주식을 매입하는 데 100억달러(약 13조5000억원)의 자금을 배정한 것으로 알려졌다.특히 올해 들어 엔씨소프트 지분 총 9.26%를 확보하며 2대 주주에 오르고, 일본 증시에 상장된 넥슨 주식 7.09%를 매입해 4대 주주에 이름을 올렸다. 국내 대표 게임 업체인 두 회사에만 3조원을 투입하는 등 한국 콘텐츠 산업에 적극 투자하고 있다."
    },
    {
        "title": "메리츠지주 \"조 회장의 자녀 승계 포기 결단, 내년 실적 자신감 반영\"",
        "date": "2022.11.22. 오후 5:41",
        "content": "김용범 메리츠금융지주 부회장. 사진 메리츠금융지주           김용범 메리츠금융지주 부회장은 22일 메리츠금융지주가 메리츠화재와 메리츠증권을 완전 자회사로 편입하기로 결정한 배경에 대해 “조정호 메리츠금융지주 회장이 자녀에게 승계하지 않겠다는 결단을 내리고, 계열사들의 이익 체력이 받쳐주면서 진행하게 됐다”고 말했다. 다음은 서면을 통해 받은 김 부회장과의 일문일답.    Q : 다른 기업들이 핵심 사업부문을 분할해 모회사의 기업가치가 하락하는 사례들과 반대 행보다. A : 이번 결정으로 조 회장의 메리츠금융지주 지분은 75.8%에서 45.9%로 준다. 지분 75.8%를 갖고 있으면 절반 가까이 증여세를 내고도 자녀들이 30%대 지배주주가 될 수 있다. 하지만 45.9%로 지분이 줄면 불가능하다. 조 회장이 2년 전부터 ‘승계를 하지 않을 테니 그룹의 효율성을 높이는 방안을 검토해달라’고 했다. 사실 그때부터 완전 자회사화(化)를 하고 싶었지만 증권과 화재의 이익이 2년 이상 1조원을 넘는 시점을 기다렸다. 자본 규제와 주주들의 반대 등의 변수를 고려했을 때 나온 계산이다. 증권과 화재 당기순이익의 합이 지난해에는 1조4300억원, 올해 3분기까지 1조3600억원 정도다. 올해 전체로 따지면 지난해보다 높아질 것 같고, 내년 실적에 대한 자신감도 있다. 외부 환경 변화에 따른 결정보다는 포괄적 주식교환을 할 수 있는 충분한 역량이 돼 이번 결정을 내린 거다.  Q : 어떤 것을 기대하나. A : 기존에는 좋은 사업 기회가 있어도 기업 지배구조 때문에 놓치는 경우가 있었다. 금융지주와 화재, 증권이 다 상장돼 있으니 한쪽의 자금을 넘기려면 주주총회를 열어 배당금을 받아야 하는 등의 과정 때문에 10개월에서 1년이 지체됐다. 비효율적이었다. 앞으로는 급변하는 대외 환경에 더욱 빨리 대응할 수 있게 된다. 내부자 거래 이슈도 사라져 계열사 임직원들의 커뮤니케이션도 원활해질 것으로 기대된다.  Q : 메리츠 3인방 모두 상한가를 기록했다. 시장에서 긍정적으로 받아들인 것 같은데.   A : 2년 전부터 주주가치 제고를 위해 자사주 매입 후 소각 계획을 밝혔고, 그 약속을 완벽히 지켰다. 이번에도 2000억원 규모의 자사주를 취득하고 내년부터 연결 순이익의 50%를 주주들에게 환원하겠다는 방침도 밝혔다. 우리가 약속을 지킬 것이라는 신뢰 때문에 괜찮은 반응이 나왔다고 생각한다.  Q : 증권은 부동산 프로젝트파이낸싱(PF) 부실화 위험이 커져서, 화재는 새로운 국제 회계기준(IFRS17)과 금융당국의 신지급여력제도(K-ICS) 도입을 앞두고 자본 확충이 필요해 이번 결정을 내린 것 아니냐는 분석도 나온다   A : 전혀 아니다. 증권과 화재 모두 PF의 경우는 90% 이상이 선순위 채권이고, A급 건설회사의 책임 준공이거나 대형 은행 계열 신탁사들의 책임준공 보증이 붙은 것까지 합치면 98%가 넘는다. 그동안 높은 수익률을 포기하고 안전성을 높여 리스크 관리를 철저히 해왔다는 의미다. 회계 기준 변경으로 인한 자본 확충도 전혀 필요하지 않다. 현재 유동성이 넘쳐서 1년 반 동안 펀딩이 안 돼도 문제가 없는 수준이다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 22일)",
        "date": "2022.11.22. 오후 5:40",
        "content": "[서울경제]"
    },
    {
        "title": "일진머티리얼즈 인수에 2.4兆…자금압박 커진 롯데[시그널]",
        "date": "2022.11.22. 오후 5:34",
        "content": "케미칼 증자해도 1.7조 확보해야신한銀 등 협의에도 금리 7%대롯데건설에 5000억 회수도 관건\n\n\n\n말레이시아 사라왁주 쿠칭에 위치한 일진머티리얼즈 공장 전경. 사진 제공=일진머티리얼즈[서울경제] 롯데건설의 자금난이 그룹 전반을 흔들면서 롯데케미칼(011170)의 일진머티리얼즈(020150) 인수 자금 조달도 힘겹게 진행되고 있다. 롯데케미칼은 10월 초 2700억 원을 계약금으로 납입했지만 남은 2조 4000억여 원을 내년 2월까지 3개월 내 확보하기가 빠듯한 상황이다. 대출금리 역시 두 달이 안 돼 7%대로 치솟아 재무 부담도 덩달아 커지는 양상이다. 롯데케미칼이 롯데건설에 빌려준 5000억 원의 자금이 내년 1월 중순 제때 회수될지도 변수다.\n\n\n\n22일 투자은행(IB) 업계에 따르면 롯데케미칼이 일진머티리얼즈 인수 자금 2조 4000억 원 중 1조 7000억 원가량을 마련하기 위해 은행권 대출을 받기로 하고 신한·KB국민·산업은행 등과 협의를 진행 중이다. 롯데도 당초 일진머티리얼즈 주식을 담보로 인수금융을 주선받으려 했으나 인수금융 금리가 10% 안팎까지 오르자 자체 신용을 활용해 대출을 받고 이자비용을 낮추려는 것이다.롯데케미칼은 10월 11일 일진머티리얼즈 경영권 지분 53% 등을 2조 7000억 원에 인수하기로 하고 주식 매매계약을 체결했고 실제 인수 주체인 미국 배터리 지주사 롯데배터리머티리얼즈USA를 통해 2700억 원을 납입했다. 롯데케미칼은 전체 인수 대금 중 1조 원가량을 자체 부담하기로 하고 내년 1월 실시될 1조 1050억 원의 유상증자 중 6050억 원을 일진머티리얼즈 인수에 투입하기로 했다.롯데케미칼은 유상증자가 계획대로 성공하면 자체 자금 1조 원 확보는 무난할 것으로 예상하고 있다. 문제는 롯데케미칼이 1조 7000억 원을 복수의 대형 은행들에서 신디케이션론 형식으로 내년 2월까지 조달해야 하는 대목이다. 한국은행이 24일 또 기준금리를 올릴 것이 확실시되고 미국 연방준비제도(Fed·연준)가 12월에도 0.50%포인트 이상 기준금리를 인상할 예정이어서 내년 초 한은이 또 금리를 올리는 것은 기정사실화하고 있다. IB 업계의 한 관계자는 “롯데케미칼이 10월에 산업은행과 일진머티리얼즈 인수금융 금리를 논의할 때만 해도 4.4% 수준이었는데 지금은 7% 이상으로 조달 금리가 훌쩍 뛰었다”고 설명했다.시중은행들은 특히 롯데케미칼의 신용등급이 AA+로 최고 수준이지만 롯데케미칼이 최대주주로 있는 롯데건설이 내년 초까지 4조 원의 프로젝트파이낸싱(PF) 관련 어음을 상환해야 하는 일정에 촉각을 곤두세우고 있다. 롯데케미칼은 자금난에 휩싸인 롯데건설에 5000억 원을 대여하는 등 지금까지 5876억 원을 투입했다. 회사 측은 롯데건설에 빌려준 5000억 원(금리 6.39%)을 내년 1월 18일까지 상환받겠다는 계획을 강조했지만 롯데건설이 이를 제때 모두 갚을 수 있을지는 미지수다.일각에서는 건설 업계 경영 상황이 날로 악화돼 증자 등으로 운영 자금을 확보한 롯데케미칼이 롯데건설에 추가로 자금을 투입해야 하는 상황이 닥칠 수도 있다는 관측을 내놓고 있다. 롯데케미칼 자회사인 롯데정밀화학 역시 롯데건설에 3000억 원을 3개월간 7.65%의 금리로 빌려준 상황이어서 은행들이 롯데케미칼에 1조 7000억 원에 달하는 대규모 자금을 추가로 대출하기는 만만치 않은 여건이 됐다.시중은행의 한 고위 관계자는 “은행마다 대기업별 한도가 있는데 예상치 않게 롯데건설에 긴급 자금이 들어가 롯데그룹에 대한 추가 차입 제공에 고민이 많다”면서 “롯데 측의 자금 시한인 내년 2월까지 시중금리는 계속 오를 것이 명약관화해 대출금리 책정도 특혜 논란 등을 부를 수 있어 어려운 부분”이라고 설명했다."
    },
    {
        "title": "기재위 조세소위, 금투세 결론 보류…법인세 논의 착수",
        "date": "2022.11.22. 오후 5:23",
        "content": "민주당 금투세 '절충안'에 정부 '수용 불가' 입장 고수(서울=연합뉴스) 류미나 기자 = 국회 기획재정위원회 조세소위는 22일 정치권의 쟁점으로 떠오른 금융투자소득세(금투세) 도입 유예 문제를 논의했으나 여야간 공방 끝에 결론을 내리지 못하고 보류됐다.    조세소위는 이날 오후 2시 30분께부터 금투세 관련 심의에 착수했지만, 여야와 정부가 각자 기존 입장을 반복하는 수준에서 논의가 진전을 보지 못했다고 상임위 관계자가 연합뉴스와 통화에서 전했다.    민주당이 제시한 '절충안'이 쟁점 사안이었다.     민주당은 정부가 추진하는 금투세 2년 유예를 받아들이는 대신에, 증권거래세 추가 인하 및 주식양도소득세 대주주 기준 상향 철회를 조건으로 내놨다.     이날 정부 측 대표로 참석한 방기선 기획재정부 1차관은 이를 수용할 수 없다는 기존 입장을 고수했고, 민주당이 반발하면서 논의에 결론을 내리지 못한 것으로 전해졌다.     국민의힘 소속 류성걸 조세소위원장은 오후 4시께 심사 보류를 선언했다.    류 위원장은 이후 정회 중에 기자들과 만나 \"민주당에서 제안했던 사항에 대해서도 정부에 '아주 세밀하게 검토하시라'고 요구를 했다\"며 \"정부에서 또 관련된 자료를 좀 더 준비해서 논의를 계속하도록 (했다)\"고 설명했다.     류 위원장은 증권거래세 비율 조정 등 세부 사항에 대한 질문에도 \"구체적으로 어떻게 하겠다는 것은 조금 더 논의해야 한다\"며 \"오늘은 금투세와 관해 추가적인 논의는 없을 것\"이라고 밝혔다.    앞서 민주당 간사인 신동근 의원은 오전 페이스북에서 추경호 경제부총리가 민주당의 절충안을 두고 '진정성이 우려된다'고 발언한 것에 대해 \"정부·여당이 부자감세 등으로 앞으로 5년간 약 74조 원, 한해 약 15조 원을 감세하는 것은 진정성이 있고, 개미투자자를 위해서 그 15분의 1밖에 안 되는 1조1천억원을 감세하는 것은 진정성이 없다고 하는 그 정신세계가 한심하다\"며 강하게 반발했다.     한편, 조세소위는 이날 금투세 논의를 보류한 이후 법인세 개정안에 대한 심의를 개시했다.     이 역시 법인세 최고세율을 현행 25%에서 22%로 인하하겠다는 정부안에 대해 민주당이 '대기업 감세'라며 반대하는 상황이어서 공방이 예상된다.    조세소위 관계자는 \"금투세뿐만 아니라 법인세 등 현재 조세소위에서 논의를 개시한 현안들은 사실상 상임위 차원에서 결론을 맺기가 쉽지 않은 상황\"이라고 전망했다.\n\n\n\n기재위 조세소위에서 답변하는 방기선 기획재정부 제1차관(서울=연합뉴스) 하사헌 기자 = 방기선 기획재정부 제1차관이 21일 오후 서울 여의도 국회에서 열린 기재위 조세소위원회에서 의원들의 질의에 답변하고 있다. 2022.11.21 toadboy@yna.co.kr    minaryo@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 22일)",
        "date": "2022.11.22. 오후 5:19",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 22일)",
        "date": "2022.11.22. 오후 5:16",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(11월 22일)",
        "date": "2022.11.22. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "[마감 시황] 中 재봉쇄 우려·FOMC 경계감에 코스피 하락 압박↑…2400선 겨우 사수",
        "date": "2022.11.22. 오후 4:50",
        "content": "유가증권서 외국인 358억 원 기관 41억 원 순매도메리츠금융그룹株 상한가 직행···증권·보험업종 강세중국 재개방 움직임 후퇴 우려 등 증시 반등 탄력 제한코스닥 지수는 710선 마감···셀트리온 형제 소폭 상승\n\n\n\n22일 코스피는 전 거래일보다 14.23포인트(0.59%) 내린 2405.27로 장을 종료했다. 원/달러 환율은 1.9원 오른 1356.6원으로 마감했다. 연합뉴스[서울경제] 22일 코스피지수는 2400선을 겨우 사수했다. 이번주 연방공개시장위원회(FOMC) 의사록 공개도 앞두고 경계심리가 커진 가운데 중국 코로나19 확산에 따른 경기 둔화 우려가 다시 고개를 들면서 지수의 반등 탄력이 제한된 것으로 풀이된다. 22일 코스피지수는 14.23포인트(0.59%) 내린 2405.27에 마감했다. 코스피지수는 전날보다 13.54포인트(0.56%) 내린 2405.96에 출발했다.유가증권시장에선 개인은 282억 원 순매수했다. 반면 외국인과 기관은 358억 원, 41억 원씩 내다팔았다. 코스피 시가총액 상위 10위 종목 중에서는 삼성전자(005930)(-1.30%), LG에너지솔루션(373220)(-0.35%), SK하이닉스(000660)(-1.27%), 삼성SDI(006400)(-2.02%), 삼성전자우(005935)(-1.95%), 현대차(005380)(-1.49%), NAVER(035420)(-1.10%)는 주가가 하락했다. 반면 LG화학(0.73%) 상승 마감했다. 이 외에 메리츠화재와 메리츠증권이 메리츠금융지주의 자회사로 편입된다는 소식에 상한가를 기록하며 증권, 보험 업종의 강세를 이끌었다. 김석환 미래에셋증권 연구원은 \"미국 증시에서 애플, 테슬라 등 주요 기술주 하락과 더불어 국제유가가 급락하면서 투자심리 위축이 동조화됐다\"면서 \"중국의 코로나 재확산세로 인한 봉쇄 강화 우려도 반영됐다\"고 설명했다.이경민 대신증권 연구원은 \"이날 코스피는 외국인의 현선물 순매도세에 하락해 2400 초반까지 내려왔다\"며 \"최근 거래대금 감소가 계속 지속되고, 특별한 호재가 없는 상황에서 증시 하방 압력이 재차 높아지고 있다\"고 말했다. 그는 이어 \"중국의 코로나19 확산세가 악화되고 이번주 연방공개시장위원회(FOMC) 의사록 공개도 앞두고 있어 경계심리도 유입되는 모습\"이라고 덧붙였다.코스닥지수는 전날보다 6.31포인트(0.88%) 내린 712.26에 마감했다. 이날 코스닥지수는 전일 대비 2.33포인트(0.32%) 내린 716.23에 출발했다. 코스닥 시장에서는 개인이 1593억 원 사들였다. 반면 외국인과 기관은 각각 757억 원, 744억 원씩 순매도했다. 시가총액 상위 10개 종목들은 혼조세로 마감했다. 셀트리온헬스케어(091990)(0.46%), HLB(028300)(2.26%)는 상승세로 마감했다. 반면 에코프로비엠(247540)(-2.75%), 엘앤에프(066970)(-5.74%), 카카오게임즈(293490)(-2.95%), 에코프로(086520)(-3.07%), 펄어비스(-3.70%), 리노공업(058470)(-2.75%), 셀트리온제약(068760)(-1.05%), 천보(278280)(-3.49%)는 하락세로 장을 마쳤다."
    },
    {
        "title": "中 봉쇄→유가 하락, 짙어진 침체 그림자…국내 증시 하락 마감",
        "date": "2022.11.22. 오후 4:47",
        "content": "[이미지출처=연합뉴스] 국내 증시가 22일 일제히 소폭 하락했다. 중국 코로나 재봉쇄로 전날 미국 증시가 약세를 보인 점과 국제 유가 하락에 따른 경기침체 우려가 투자심리를 위축시켰다.코스피 지수는 이날 전일대비 14.23포인트(0.59%) 하락한 2405.27로 거래를 마쳤다. 소폭 하락 출발한 지수는 장중 반등을 시도했지만, 외국인과 기관의 매도세를 확대하며 하락 전환했다. 외국인은 이날 장중 한 때 1000억원까지 팔아치우다 막판 358억원 가량을 순매도했다. 기관도 41억원의 순매도를 기록했다. 개인은 나홀로 282억원 상당 순매도했다.앞서 전날 미국 증시에선 폭스콘의 고용 중단 소식으로 애플(-2.17%)과 부품주, 반도체 업종이 크게 하락했다. 여기에 리콜과 국제유가 급락으로 테슬라가 큰 폭으로 떨어졌고, 전기차 관련 종목군도 부진했다.유가증권시장에서도 2차전지 관련주가 포함된 비금속광물 업종이 1.58% 하락하며 낙폭이 컸고, 전기전자도 1.15% 하락했다. 게임주 등이 포함된 서비스업은 2% 하락으로 가장 많이 부진했다.메리츠금융지주가 메리츠화재와 메리츠증권을 완전자회사한다는 소식으로 상한가로 거래를 마치면서 증권주(4.53%)와 금융주(3.60%)의 상승세가 두드러졌다.시가총액 상위종목에서도 삼성전자(-1.30%)와SK하이닉스(-1.27%), 삼성SDI(-2.02%),LG에너지솔루션(-.35%) 등 전자 및 2차 전지 관련 종목을 중심으로 크게 떨어졌다.현대차도 1.49% 하락했고, 셀트리온은 0.28% 약보합세를 기록했다. 미국 투자 확대로 장중 급등했던LG화학은 0.73% 오름세로 마감했다.김석환 미래에셋증권 연구원은 미국 증시에서 애플과 테슬라 등 주요 기술주 하락과 더불어 국제유가가 급락하면서 투자심리 위축이 동조화됐다\"면서 \"중국의 코로나 재확산세로 인한 봉쇄 강화 우려로 반영됐다\"고 전했다.코스닥 지수도 6.31포인트(0.88%) 하락한 712.26을 기록했다. 외국인과 기관이 각각 765억원과 744억원 상당 순매도하며 지수 하락을 이끈 반면, 개인이 1593억원 어치 순매수하며 하단을 지지했다.시가총액 상위종목에선 셀트리온헬스케어(0.46%)와 HLB(2.26%)를 제외하고 대부분 약세를 기록했다. 엘앤에프가 5.74% 급락했고, 에코프로비엠(-2.75%)과 에코프로(-3.07%), 천보(-3.49%) 등 2차전지 부품주가 가장 부진했다. 펄어비스(-3.07%)와 카카오게임즈(-2.95%) 등 게임주도 하락 마감했다.한지영 키움증권 연구원은 \"지난주 중순 이후 한국, 미국 등 주요국 증시는 기존의 상승 모멘텀인 미 소비자물가지수(CPI) 하락과 연준의 속도 조절, 실적시즌, 환율 하락 등이 소진되는 과정에 있다\"며 \"호재성 재료를 소진하고 있는 것과 마찬가지로 기존의 악재성 재료에도 시장은 익숙해졌기 때문에, 현시점에서는 방향성 베팅보다는  박스권 흐름\"이라고 전했다."
    },
    {
        "title": "[표]증시주변 자금동향 (11/21)",
        "date": "2022.11.22. 오후 4:44",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "美 투자자, 中 ETF 콜옵션 매수 확대, 코로나 재창궐은 악재",
        "date": "2022.11.22. 오후 4:39",
        "content": "- \"미국에 상장된 중국 관련 ETF와 연계된 콜옵션 대량으로 사들여\"- 코로나19 재확산으로 중국 경제 회복 우려 의견도 \n\n\n\n미국에 상장된 중국 관련 ETF 중 FXI(아이셰어즈 차이나 라지캡) 상위 10개 종목. 중국기금보 캡처 【베이징=정지우 특파원】미국 투자자들이 중국 ETF(상장지수펀드)와 연계된 콜옵션을 대량으로 사들이고 있다고 중국기금보가 22일 보도했다. 다만 코로나19 재창궐은 이러한 분위기에 찬물이 될 수 있다.   매체에 따르면 지난 18일 기준 미국에 상장된 중국 관련 ETF 중 FXI(아이셰어즈 차이나 라지캡)의 콜옵션 미결제약정 건수는 444만 7800건으로 사상 최고치를 기록했다. 전년도 평균과 비교해 1.6배 정도 증가했다. 풋옵션 미결제약정도 172만 4400건으로, 1년 전과 견줘 다소 늘었지만 콜옵션 증가율이 더 높다.   FXI는 글로벌 자산운용사 블랙록이 운용하는 중국 ETF다. 홍콩증시 상장 각 섹터별 50여개 기업에 투자한다. 상위 10개 종목은 텐센트홀딩스, 알리바바, 메이퇀, 징둥, 중국건설은행, 공상은행, 중국핑안, 중국은행, 왕이(넷이즈), 바이두 등이다. 현재 운용 규모는 46억 5000만 달러(약 6조 3000억원)에 달한다.   미국 시장 최대 규모의 중국 ETF인 MCHI(아이셰어스 MSCI 차이나)의 콜옵션 미결제약정 건수는 4만 6467건으로 지난 1년 최고치에 근접했다. 반면 풋옵션 미결제약정 건수는 2만 6916건으로 1년 평균치를 밑돌았다.   MCHI 역시 블랙록이 운용한다. 미국과 홍콩에 상장된 중국 주요 기업 가운데 기술주 약 40%, 금융주 25%, 필수소비재 6% 정도의 비율로 500여개 기업에 투자한다. 운용 규모는 65억 8000만 달러로 집계된다.   크레인셰어즈가 운용하는 KWEB(크레인셰어즈 CSI 차이나 인터넷)의 규모는 55억 달러이며 공개 데이터에서 콜옵션 규모는 풋옵션의 3배 이상이다.   중국기금보는 “‘위험 통제 가능한’ 파생상품인 콜옵션을 많이 이용하는 것은 중국에 대한 외국인 투자자의 긍정적인 신호”라며 “이런 데이터는 모두 중국 시장에 대해 적극적인 태도를 보이고 있다는 동일한 결론을 나타낸다”고 말했다.   미국 투자자가 중국 ETF에 주목하는 것은 시진핑 중국 국가주석 3연임 결정이 시장에 리스크로 인식됐지만 곧이어 제시된 부동산 살리기와 제로코로나 유연화 정책을 ‘호재’라고 판단했기 때문으로 분석된다.   중국 중앙은행인 인민은행과 은행보험감독관리위원회는 전날에도 국유·상업은행장들을 불러놓고 부동산 부문에 대한 대출 안정화를 요구했다.   또 차기 인민은행장으로 유력한 이후이만 증권관리감독위원회 주석은 같은 날 ‘2022 금융가 포럼 연차총회’ 기조 연설에서 주식발행등록제 개혁 심화를 주문했다. 기업공개(IPO)를 추진할 때 인가(허가)에서 신고로 바꾸는 제도다. 절차와 시간이 단축되기 때문에 기업은 쉽게 자금 조달을 할 수 있게 된다.   그러나 중국기금보는 전문가를 인용, “상당수 외국계 기관들은 여전히 코로나19가 반복되면서 중국 경제의 회복을 우려하고 있다”고 조언했다.   일본 노무라 증권도 “이르면 내년 3월이 지나야 재개방이 가속화할 것”이라며 “감염 확산과 사회 불안에 따라 정책 지도부가 후퇴하며 경제 재개방도 오락가락할 수 있다”고 진단했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/22 3시30분)",
        "date": "2022.11.22. 오후 4:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/22 3시30분)",
        "date": "2022.11.22. 오후 4:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "한국거래소, 여성가장을 위한 행복드림키트 지원",
        "date": "2022.11.22. 오후 4:24",
        "content": "사진=한국거래소[서울경제] 한국거래소가 22일 경제적 어려움을 겪는 여성가장을 위해 아동 학습용품과 식료품, 생활용품이 담긴 행복드림키트를 제작해 후원하는 임직원 봉사활동을 했다. 이번 후원에는 거래소 임직원과 국민행복재단 이사 등 30여명이 참여했으며, 제작된 키트는 서울과 부산지역 여성가장 300가구에 제공된다. 한국거래소 손병두 이사장은 “이번 후원을 통해 경제적으로 어려움을 겪고 있는 여성가장에게 한국거래소 임직원들의 마음이 전달되어 따뜻한 겨울을 보낼 수 있길 바란다\"며 “거래소는 앞으로도 우리 지역사회의 나눔의 손길이 필요한 곳에 후원을 아끼지 않을 것”이라고 밝혔다."
    },
    {
        "title": "코스피, 외인·기관 매도에 '약세'…2,400선 턱걸이(종합)",
        "date": "2022.11.22. 오후 4:13",
        "content": "코스닥도 외인·기관 '팔자'에 0.88% 하락…\"상승 모멘텀 부재\"\n\n\n\n코스피 하락 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 22일 외국인과 기관 투자자들의 동반 매도에 소폭 떨어져 2,400선에 턱걸이했다.      이날 코스피는 전장보다 14.23포인트(0.59%) 내린 2,405.27로 장을 마쳤다.    지수는 전장보다 13.54포인트(0.56%) 내린 2,405.96으로 개장해 장 초반 2,420선을 뚫고 2,426.40까지 오르기도 했으나, 외국인과 기관 매도세에 힘을 잃고 낙폭을 키웠다.    유가증권시장에서 외국인과 기관은 각각 356억원, 35억원 어치를 순매도하며 지수를 끌어내렸다. 개인 홀로 273억원 순매수했지만, 지수를 끌어올리기에는 역부족이었다.    서상영 미래에셋증권 연구원은 \"코스피는 장중에 상승 모멘텀이 부재한 가운데 외국인과 기관 매물이 출회하면서 하락했다\"고 분석했다.    간밤 뉴욕증시도 상승 모멘텀이 부족한 상황에서 관망세 속에 약세를 보였다.    중국 신종 코로나바이러스 감염증(코로나19) 재확산과 미국 추수감사절 연휴를 앞두고 경계심이 커지면서 지난 21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.13% 하락했다. 스탠더드앤드푸어스(S&P)500지수(-0.39%)와 나스닥지수(-1.09%)도 떨어졌다.     중국이 코로나19 재확산으로 방역의 고삐를 죄면서 투자심리에 부정적인 영향을 미쳤다.    허베이성 성도(省都) 스자좡은 전날부터 25일까지 닷새 동안 장안구(區) 등 도심 6개 구에 사실상 봉쇄 조처를 내렸다. 베이징에서는 지난 5월 이후 처음으로 다시 코로나19 감염으로 인한 사망자가 나온 상태다.    미국에서는 연말 쇼핑 대목을 앞두고 물류대란 우려가 제기되면서 역시 투자심리에 악영향을 미쳤다. 투자자들은 쇼핑 대목인 '블랙 프라이데이'에 강한 소비가 나타날지에 주목하며 관망하는 모습이다.      유가증권시장 시가총액 상위권 종목 가운데 삼성전자가 1.30% 하락하는 등 대다수 종목이 하락했다. 미국 배터리 양극재 공장 건설 호재가 생긴 LG화학(0.73%)과 POSCO홀딩스(1.39%), KB금융(0.20%) 정도만 올랐다.     메리츠금융지주가 화재와 증권을 완전 자회사로 편입하기로 했다는 소식에 이들 3개사가 상한가로 직행했다.     업종별로는 등락이 엇갈렸다. 음식료품(-0.79%), 섬유·의복(-0.95%), 화학(-0.68%), 비금속광물(-1.58%) 등은 하락한 반면 종이·목재(1.25%), 철강·금속(1.09%), 기계(1.08%) 등은 상승했다.     코스닥지수는 전장보다 6.31포인트(0.88%) 내린 712.26으로 마쳤다.     지수는 전 거래일보다 2.33포인트(0.32%) 내린 716.24로 출발해 장 초반에 719.80까지 올랐다가 낙폭을 키워 710대 초반까지 내려왔다.    코스닥시장에서도 외국인과 기관이 각각 765억원, 743억원 어치를 순매도했다. 개인 홀로 1천592억원 어치를 순매수했다.    시총 상위종목 중 셀트리온헬스케어(0.46%)와 HLB(2.26%) 정도를 제외하고는 대부분 종목이 떨어졌다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 6조9천910억원, 4조8천970억원으로 집계됐다.ykbae@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감, 환율은 상승",
        "date": "2022.11.22. 오후 4:03",
        "content": "(서울=연합뉴스) 서대연 기자 = 22일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.23포인트(0.59%) 내린 2,405.27로 장을 종료했다. 원/달러 환율은 1.9원 오른 1,356.6원으로 마감했다. 2022.11.22    dwise@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감, 환율은 상승",
        "date": "2022.11.22. 오후 4:03",
        "content": "(서울=연합뉴스) 서대연 기자 = 22일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.23포인트(0.59%) 내린 2,405.27로 장을 종료했다. 원/달러 환율은 1.9원 오른 1,356.6원으로 마감했다. 2022.11.22    dwise@yna.co.kr"
    },
    {
        "title": "환율 1.9원 상승 마감",
        "date": "2022.11.22. 오후 4:02",
        "content": "(서울=연합뉴스) 서대연 기자 = 22일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 1.9원 오른 1,356.6원으로 장을 마감했다. 2022.11.22    dwise@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2022.11.22. 오후 4:02",
        "content": "(서울=연합뉴스) 서대연 기자 = 22일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전 거래일보다 14.23포인트(0.59%) 내린 2,405.27로 장을 종료했다. 2022.11.22    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 하락, 환율은 상승",
        "date": "2022.11.22. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 22일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 14.23포인트(0.59%) 내린 2,405.27로,코스닥지수는 전장보다 6.31포인트(0.88%) 내린 712.26으로 장을 종료했다. 원/달러 환율은 1.9원 오른 1,356.6원으로 마감했다. 2022.11.22    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 하락, 환율은 상승",
        "date": "2022.11.22. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 22일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 14.23포인트(0.59%) 내린 2,405.27로,코스닥지수는 전장보다 6.31포인트(0.88%) 내린 712.26으로 장을 종료했다. 원/달러 환율은 1.9원 오른 1,356.6원으로 마감했다. 2022.11.22    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 하락 마감, 환율은 상승",
        "date": "2022.11.22. 오후 4:00",
        "content": "(서울=연합뉴스) 서대연 기자 = 22일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.23포인트(0.59%) 내린 2,405.27로 장을 종료했다. 원/달러 환율은 1.9원 오른 1,356.6원으로 마감했다. 2022.11.22    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 하락 마감, 환율은 상승",
        "date": "2022.11.22. 오후 4:00",
        "content": "(서울=연합뉴스) 서대연 기자 = 22일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.23포인트(0.59%) 내린 2,405.27로 장을 종료했다. 원/달러 환율은 1.9원 오른 1,356.6원으로 마감했다. 2022.11.22    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 하락 마감, 환율은 상승",
        "date": "2022.11.22. 오후 4:00",
        "content": "(서울=연합뉴스) 서대연 기자 = 22일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.23포인트(0.59%) 내린 2,405.27로 장을 종료했다. 원/달러 환율은 1.9원 오른 1,356.6원으로 마감했다. 2022.11.22    dwise@yna.co.kr"
    },
    {
        "title": "[코스피 마감] 증권업 힘냈지만…다시 2400선 턱걸이",
        "date": "2022.11.22. 오후 3:57",
        "content": "외인·기관 팔자에 열흘 전 수준으로 되돌려증권 4% 보험 3% 상승…메리츠 3형제 上시총상위주 대부분 하락…SK하닉 여전히 4위[이데일리 김보겸 기자] 코스피 지수가 2400선에 턱걸이하며 열흘 전 수준으로 되돌아갔다. 외인과 기관의 동반 매도세에 오락가락 장세를 보이던 코스피는 소폭 하락 마감했다. 전날 주주가치 제고를 위한 메리츠금융그룹의 메리츠화재(000060)·메리츠증권(008560) 완전 자회사 편입 소식에 증권과 보험업종은 강세를 보였지만 나머지 업종들은 전반적으로 하락했다. \n\n\n\n22일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 0.59%(14.23포인트) 하락한 2405.27로 마감했다. 이날 코스피는 장 초반 2420선을 터치했지만 장 중 오르내림을 반복하다 오후 들어 외인과 기관의 동반 ‘팔자’에 하락세를 이어가며 2400선에서 턱걸이하며 거래를 마쳤다. 지난 10일(2402.23) 이후 열흘만에 2400선 초반대로 돌아가며 상승분을 반납했다. 지수를 열흘 전으로 되돌린 건 외인과 기관의 매도 폭탄이다. 이날 외국인과 기관은 각각 354억원, 34억원어치를 순매도했다. 개인만 홀로 270억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 780억원 매수 우위를 기록했다.업종별로는 증권·보험업종이 3~4%대 올랐다. 전날 메리츠금융그룹이 기업가치를 제고하겠다며 메리츠화재와 메리츠증권을 100% 자회사로 편입한다는 소식이 증권업종 상승을 견인했다. 건설업도 2.25% 올랐으며 종이목재, 철강및금속, 기계도 1% 넘게 올랐다. 반면 서비스업은 2%대 하락 마감했다. 비금속광물과 전기전자도 1% 넘게 빠졌으며 운수장비, 유통업, 운수창고, 제조업, 의약품 등은 1% 대 미만 소폭 하락했다. 시가총액 상위주는 대부분 하락 마감했다. 삼성전자(005930)는 전거래일보다 1.30% 하락한 6만600원에 거래를 마쳤다. LG에너지솔루션(373220)도 0.35% 떨어졌으며 SK하이닉스(000660)는 1.27% 하락한 8만5200원에 마감하며 전날 삼성바이오로직스(207940)에 내준 시총 3위를 되찾지 못했다. 삼성SDI(006400)는 2%대, 삼성전자우(005935) 현대차(005380) 네이버(035420) 등도 1% 넘게 하락했다. 반면 포스코(005490)홀딩스는 1.39% 올랐으며 LG화학(051910)과 KB금융(105560)도 1% 미만 소폭 상승했다. 종목별로는 메리츠금융지주의 완전 자회사로 편입하기로 한 메리츠화재와 메리츠증권이 메리츠금융지주와 함께 나란히 상한가를 찍었다. 이날 거래량은 5억3144만주, 거래대금은 7조867억원으로 집계됐다. 3개 종목이 상한가를 기록했으며 371개 종목이 상승했다. 하한가는 없었으며 483개 종목이 하락했다. 77개 종목은 보합권에 머물렀다. 간밤 뉴욕증시는 일제히 하락 마감했다. 미국의 철도 파업 가능성이 커진데다 중국의 코로나19 봉쇄 강화 악재가 겹치면서 투심이 악화됐다. 21일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.13% 하락한 3만3700.28에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.39% 내린 3949.94에 장을 마쳤다. 기술주 위주의 나스닥 지수는 1.09% 떨어진 1만1024.51을 기록하면서 3대 지수는 전거래일인 18일 반등 이후 다시 하락했다."
    },
    {
        "title": "[코스닥 마감]상승 모멘텀 부재·中 코로나 확산…710선 턱걸이",
        "date": "2022.11.22. 오후 3:46",
        "content": "외국인·기관 ‘팔자’ vs 개인 1592억 ‘사자’IT부품, 통신장비 2%대 약세엘엔에프, 케이엠더블유 5%대↓무상증자 효과에…피코그램·스튜디오산타클로스 ‘上’[이데일리 김응태 기자] 코스닥이 외국인과 기관의 쌍끌이 매도세에 하락했다. \n\n\n\n22일 마켓포인트에 따르면 코스닥은 전거래일 대비 6.31포인트(0.88%) 내린 712.26으로 마감했다. 이날 코스닥은 710선에서 약보합세로 출발해 장초반 720선을 눈앞에 두고 소폭 상승세를 시현했지만 다시 매물이 출되면서 결국 710선에서 거래를 마쳤다. 간밤 뉴욕증시도 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.13% 하락한 3만3700.28에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.39% 내린 3949.94를 기록했다. 기술주 중심의 나스닥 지수는 1.009% 떨어진 1만1024.51로 집계됐다.상승 재료 부재 속 중국 코로나19 재확산 우려가 커진 가운데, 23일(현지시간) 공개되는 미국 연방공개시장위원회(FOMC) 의사록 공개를 앞두고 국내외 증시의 관망세가 짙어진 것으로 해석된다. 이경민 대신증권 연구원은 “월 중순 이후 최근 거래대금 감소가 지속되고 특별한 호재가 없는 상황에서 증시 하방 압력이 재차 높아졌다”며 “중국 코로나19 확산세 악화 이슈와 이번주 FOMC 의사록 공개 경계 심리도 유입되는 모습”이라고 분석했다.   수급별로는 외국인이 765억원, 기관은 743억원 내다 팔았다. 반면 개인은 1592억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 768억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 우위였다. IT부품(2.38%), 통신장비(2.26%), 디지털컨텐츠(2.1%) 등은 2% 넘게 내렸다. IT H/W(1.98%), 반도체(1.7%), 오락문화(1.68%), 일반전기전자(1.24%), 인터넷(1.19%) 등은 1%대 하락했다. 금융(0.97%), 제약(0.89%), 화학(0.88%), 종이·목재(0.81%), 섬유·의류(0.72%) 등도 약보세를 띠었다. 이와 달리 기타 제조(1.98%), 운송(1.35%), 건설(1.3%), 방송서비스(1.16%) 등은 1%대 상승했다. 시가총액 상위주도 하락하는 기업이 더 많았다. 엘앤에프(066970), 케이엠더블유(032500)는 5%대 떨어졌다. 클래시스(214150)도 4%대 하락했다. 알테오젠(196170), 펄어비스(263750), 천보(278280), 파라다이스(034230), 레고켐바이오(141080), 휴젤(145020), 스튜디오드래곤(253450), 에코프로(086520), 성일하이텍(365340) 등은 3% 넘게 떨어졌다. 카카오게임즈(293490), 에이비엘바이오(298380), 심텍(222800), 에스티팜(237690), 에코프로비엠(247540), 리노공업(058470) 등도 2% 내렸다. 반면 현대바이오(048410)는 6%대 상승했다. 씨젠(096530), 더블유씨피(393890)는 3%대 상승했으며, HLB생명과학(067630), HLB(028300)는 2%대 뛰었다. 이외에 엔켐(348370), 에스에프에이(056190), CJ ENM(035760), 피엔티(137400) 등도 1% 넘게 상승했다. 종목별로는 클리노믹스(352770)가 폐암 조기진단 인공지능 알고리즘 개발에 성공했다는 소식에 상한가를 기록했다. 피코그램(376180)은 무상증자 권리락 효과에 전날에 이어 이날도 상한가로 마감했다. 스튜디오산타클로스(204630)도 보통주 1주당 5주를 배정하는 무상증자 결정 소식에 상한가로 직행했다.이날 거래량은 8억7625만주, 거래대금은 4조9079억원으로 집계됐다.  상한가를 기록한 종목은 6개였으며, 485개 종목이 상승했다. 952개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 111개 종목은 보합권에 머물렀다."
    },
    {
        "title": "증권가 \"'자회사 완전편입' 메리츠 주가 상승 기대\"(종합)",
        "date": "2022.11.22. 오후 3:44",
        "content": "\"적극적 주주환원 확대도 기대…화재·증권 목표가↑\"일부 전문가 \"기업가치 변화 없어…중장기 주가희석 우려도\"\n\n\n\n메리츠금융그룹[메리츠화재 제공]    (서울=연합뉴스) 송은경 기자 = 메리츠금융지주의 메리츠화재와 메리츠증권 완전 자회사 편입 결정을 두고 22일 증시 전문가들은 엇갈린 분석을 내놨다.    전날 장 마감 뒤 메리츠금융지주는 각 계열사 지분을 100% 보유하는 완전자회사 체제로 전환한다고 밝혔다. 이를 위해 메리츠금융지주는 메리츠화재와 메리츠증권 주주를 상대로 포괄적 주식 교환을 추진할 예정이다.    또 중기적으로 내년부터 메리츠금융지주의 연결기준 당기순이익의 50%를 배당·자사주 소각 등 주주환원 정책에 사용하겠다고 공시했다.    일부 전문가는 이번 결정으로 메리츠금융지주의 기업 가치 상승과 주주환원 정책 확대가 기대된다고 전망했다. 그러나 일각에선 기업가치가 현재와 크게 달라지지 않고 중장기적으로 주가 희석이 불가피하다는 관측도 나왔다.      정민기 삼성증권 연구원은 이날 보고서에서 메리츠화재 목표주가를 기존 4만5천원에서 4만7천원으로, 메리츠증권 목표주가는 기존 4천900원에서 5천900원으로 각각 상향하고 투자의견은 모두 '매수'를 유지했다.    정 연구원은 \"최근 증시에서 핵심사업부 분할에 따른 모회사 기업가치 하락, 모자회사 동시 상장에 따른 더블카운팅(기업가치 중복 계산) 등 자회사 분할 상장이 논란이 되는 가운데 3개 상장사를 하나로 합치는 결정은 최근 자본시장 유행과 정반대되는 행보\"라며 소액주주와 대주주 간 이해관계가 일치한다고 평가했다.    그는 \"이번 주식 교환 이후 대주주의 메리츠금융지주 지분율은 낮아지고 지배구조에 큰 변화가 없다\"며 \"이번 결정의 배경은 자본 재배치 효율화, 계열사 간 커뮤니케이션 강화, 주주환원 확대 등 사측이 언급한 표면적 이유에 목적이 있다고 판단한다\"고 설명했다.     메리츠금융은 신주 발행과 포괄적 교환 후 조정호 메리츠지주 회장의 지주 지분율은 현 75.8%에서 약 47%로 떨어질 것으로 전망했다.     정 연구원은 \"계열사 합산 이익을 기반으로 지주 시가총액이 약 30% 내외 증가할 것으로 기대된다\"며 \"증권과 화재 주가는 지주와 동일하게 움직일 것\"이라고 전망했다.    임희연 신한투자증권 연구원은 메리츠금융지주의 순자산가치가 전날 기준 시가총액(3조4천억원)보다 134.4% 많은 8조원으로 늘어날 것이라며 메리츠금융지주 목표가를 2만9천원에서 3만8천원으로 올렸다.    임 연구원은 \"저평가된 주가와 높은 배당수익률, 자사주 매입에 따른 수급 개선 효과를 고려하면 메리츠금융지주 주가는 강세를 보일 것\"이라며 \"최대주주 지분율이 희석된 점도 적극적인 자사주 매각과 소각 기대감을 높여준다\"고 강조했다.    그는 그러나 \"중장기적으로 신주 발행에 따른 점진적인 주가 희석이 불가피하다\"고 전망했다.    아울러 메리츠화재와 메리츠증권에 대해서도 \"연말 배당과 주식매수 청구권으로 실현 가능한 수익이 전날 종가보다 낮다\"며 \"단기 조정이 예상된다\"고 지적했다.    또 일부 전문가는 이번 자회사 편입 이후 메리츠금융지주 기업가치가 크게 달라지지 않을 것이라고 분석했다.      전배승 이베스트투자증권 연구원은 \"주식교환을 위한 신주발행 규모 약 2조원을 고려하면 메리츠금융지주 자본은 5조1천억원으로 추산되며 주당순자산(BPS)은 2만5천원 내외로 현재와 유사해 평가가치(밸류에이션)에 큰 변화는 없을 것\"이라고 지적했다.      이어 \"메리츠금융지주의 주가가 이미 주가순자산비율(PBR) 1배 이상에 형성돼있어 주주환원 정책이 자사주 매입소각 위주로 진행될 경우 낮아진 대주주 지분율은 빠르게 높아질 수 있으나 소액주주 가치 제고 효과는 상대적으로 적을 수 있다\"며 \"고배당 정책이 병행될 필요가 있다\"고 지적했다.    한국신용평가는 재무구조가 개선될 것이라면서도 신용도에 큰 변동이 없을 것으로 평가했다.    한신평은 \"메리츠금융지주는 신주 발행을 통한 자회사 주식 취득으로 자산과 자본이 같이 증가하는 등 재무구조가 다소 개선될 것\"이라면서도 \"메리츠금융지주의 신용도가 주력 자회사와 연계된 점을 고려하면 주식 교환에 따른 재무구조 변화는 유의미한 개선 요인은 아니다\"라고 설명했다.    이날 유가증권시장에서 메리츠금융지주와 메리츠증권, 메리츠화재는 일제히 가격제한폭까지 뛰었다.     norae@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 하락…2,400대 초반 턱걸이",
        "date": "2022.11.22. 오후 3:40",
        "content": "코스피, 소폭 하락 마감, 환율은 상승(서울=연합뉴스) 서대연 기자 = 22일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.23포인트(0.59%) 내린 2,405.27로 장을 종료했다. 원/달러 환율은 1.9원 오른 1,356.6원으로 마감했다. 2022.11.22 dwise@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 22일 소폭 하락해 2,400대 초반에 턱걸이했다.    이날 코스피는 전장보다 14.23포인트(0.59%) 내린 2,405.27로 장을 종료했다.    지수는 전장보다 13.54포인트(0.56%) 내린 2,405.96으로 개장해 장 초반 2,420선을 뚫고 상승해 2,426.40까지 오르기도 했으나, 이후 기관·외국인의 매도세에 힘을 잃고 낙폭을 키웠다.    코스닥지수는 전장보다 6.31포인트(0.88%) 내린 712.26으로 마쳤다.     ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 롯데케미칼, 유상증자 여파 3.5% 하락(종합)",
        "date": "2022.11.22. 오후 3:40",
        "content": "롯데케미칼[롯데케미칼  제공]    (서울=연합뉴스) 채새롬 기자 = 1조1천억원 규모의 유상증자 추진 소식에도 전날 오름세를 보인 롯데케미칼 주가가 22일 하락했다.    이날 유가증권시장에서 롯데케미칼은 전 거래일보다 3.45% 내린 16만8천원에 거래를 마쳤다.    롯데케미칼은 지난 18일 공시를 통해 주당 13만원(예정발행가)에 신주 850만주(보통주)를 발행해 1조1천50억원 규모의 주주배정 방식 유상증자를 추진한다고 밝혔다.    5천억원은 운영자금으로, 6천60억원은 일진머티리얼즈 인수 대금으로 사용될 예정이다.     전날 롯데케미칼 주가는 4.19% 상승했지만, 이날은 상승분 대부분을 내줬다.    롯데케미칼은 신규 사업 투자와 자회사인 롯데건설 금전지원을 동시에 진행하며 재무구조에 대한 불안정성이 커졌다. 하이투자증권(29만→21만원), 메리츠증권(24만→20만원) 등 증권사가 유상증자 공시 이후 목표주가를 낮췄다.     하석주 롯데건설 대표이사는 정기 임원 인사 발표를 앞두고 사의를 표명한 것으로 전날 알려졌다. 업계에서는 하 대표의 사의 표명이 롯데건설의 부동산 프로젝트파이낸싱(PF)으로 인한 자금난 영향이라고 보고 있다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락…\"2차전지 소재주 약세 지속\"",
        "date": "2022.11.22. 오후 3:40",
        "content": "서울 중구 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 외국인과 기관의 '팔자'에 하락 마감했다.22일 코스피지수는 전 거래일 대비 14.23포인트(0.59%) 하락한 2405.27에 거래를 마쳤다. 이날 지수는 전 거래일 대비 13.54포인트(0.56%) 내린 2405.96으로 출발했다. 유가증권시장에서 외국인과 기관은 각각 353억원, 21억원 순매도했다. 개인은 256억원 매수 우위였다. 김석환 미래에셋증권 연구원은 \"외국인과 기관의 매물 출회에 코스피와 코스닥 모두 약세를 보였다\"며 \"미국 증시에서 애플, 테슬라 등 주요 기술주 하락과 더불어 국제유가가 급락하면서 투자심리 위축이 동조화됐다\"고 말했다.시총 상위주 가운데 삼성SDI가 2% 넘게 하락했다. 삼성전자, SK하이닉스, 현대차, 네이버 등은 1% 넘게 주가가 빠졌다. 2차전지 소재주는 약세를 지속했다. 테슬라 리콜이슈 부각과 국제유가 급락에 따른 전기차 투자심리 위축이 반영된 탓이다. 다만 LG화학은 4조원 규모를 투입해 미국에 양극재 공장을 건설하겠다는 발표에 상승했다.반면 증권, 보험업종이 강세를 보였다. 메리츠금융이 기업가치 제고를 위해 화재와 증권을 100% 자회사로 편입한다는 소식에 상한가를 기록하며 금융업종 상승을 견인했다.코스닥지수는 전장보다 6.31포인트(0.88%) 내린 712.26으로 마감했다. 지수는 전 거래일 대비 2.33포인트(0.32%) 내린 716.24로 출발했다.코스닥시장에서 외국인과 기관은 각각 765억원, 742억원 순매도했고 개인은 1592억원 매수 우위였다.시총 상위주 가운데 엘앤에프가 5% 넘게 하락했고 에코프로, 펄어비스, 천보는 각각 3% 넘게 주가가 빠졌다. 에코프로비엠, 카카오게임즈, 리노공업 등은 2%대 하락세를 보였다. 반면 HLB는 2% 넘게 주가가 올랐고 셀트리온헬스케어도 소폭 상승한 채 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 1.9원 오른 1356.6원에 마감했다.간밤 뉴욕증시에서 주요지수는 추수감사절 연휴를 앞두고 중국의 코로나19 우려 등에 하락했다.21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.13% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.39%, 1.09% 밀렸다."
    },
    {
        "title": "[특징주] 메리츠금융 삼형제, 자회사 편입에 '상한가'(종합)",
        "date": "2022.11.22. 오후 3:39",
        "content": "메리츠화재 사옥[메리츠화재 제공]    (서울=연합뉴스) 송은경 기자 = 주식 교환을 통해 화재와 증권을 완전 자회사로 편입하기로 한 소식에 메리츠금융지주 등 3개사 주가가 22일 가격제한폭까지 뛰었다.    이날 유가증권시장에서 메리츠금융지주는 개장 직후 전 거래일보다 29.91% 상승한 3만4천750원에 마쳤다.    완전 자회사로 편입되는 메리츠증권도 장 초반 가격제한폭까지 뛰어 5천870원에, 메리츠화재도 상한가인 4만6천400원에 각각 마감했다.    전날 장 마감 뒤 메리츠금융지주는 각 계열사 지분을 100% 보유하는 완전자회사 체제로 전환한다고 밝혔다. 또 중기적으로는 내년부터 연결기준 당기순이익의 50%를 배당·자사주 소각 등 주주환원 정책에 사용하겠다고 공시했다.    시장은 이번 결정이 메리츠금융지주의 기업 가치 상승을 불러오고 주주환원 정책이 확대될 예정이라는 점에서 호재로 받아들이는 분위기다.    다만 일각에선 기업가치가 현재와 크게 달라지지 않고 중장기적으로 주가 희석이 불가피하다는 관측도 나온다.    임희연 신한투자증권 연구원은 \"저평가된 주가와 높은 배당수익률, 자사주 매입에 따른 수급 개선 효과를 고려하면 메리츠금융지주 주가는 강세를 보일 것\"이라면서도 \"중장기적으로 신주 발행에 따른 점진적인 주가 희석이 불가피하다\"고 전망했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] LG화학, 미국 배터리 양극재 공장 건설 소식에 상승 마감(종합)",
        "date": "2022.11.22. 오후 3:37",
        "content": "LG화학 테네시 양극재 공장 예상 조감도[LG화학 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = LG화학이 미국 테네시주에 배터리 양극재 공장을 건설한다는 소식에 22일 상승 마감했다.    이날 유가증권시장에서 LG화학은 전 거래일 대비 0.73% 오른 68만7천원에 거래를 마쳤다.    장중 한때 72만1천원까지 주가가 치솟기도 했으나 차익을 노린 매물이 나와 상승분이 일부 반납됐다.    이날 장 시작 전 LG화학은 \"2027년까지 30억 달러(약 4조원) 이상을 투자해 연간 12만t(톤) 규모의 양극재 공장을 미국 테네시주에 설립하기로 미국 테네시주 정부와 양해각서(MOU)를 체결했다\"고 공시했다.    이어 \"이를 통해 양극재를 포함한 전지 재료 사업의 매출을 올해 약 5조원에서 2027년 약 20조원으로 4배 이상 성장시킬 계획\"이라고 밝혔다.    LG화학은 미국 인플레이션 감축법(IRA)이 발효되면 테네시 공장을 통해 미국 정부로부터 세제 혜택을 받을 것으로 기대하고 있다.    노우호 메리츠증권 연구원은 이날 발간한 보고서에서 \"LG화학의 양극재 생산 능력은 올해 9만t에서 2026년 28만t, 2027년 38만t으로 증가할 전망\"이라며 LG화학을 업종 내 최선호 종목으로 제시했다.    ydhong@yna.co.kr"
    },
    {
        "title": "3D 애니 제작사 SAMG 공모가 1만7천원 확정…내달 코스닥 입성",
        "date": "2022.11.22. 오후 2:38",
        "content": "애니메이션 '캐치! 티니핑'[에스에이엠지엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스닥 상장을 추진 중인 인기 애니메이션 '캐치! 티니핑'의 제작사 SAMG가 공모가를 희망 범위(2만1천600∼2만6천700원)보다 낮은 1만7천원으로 확정했다고 22일 밝혔다.    이에 따른 공모금액은 238억원이며 시가총액은 1천460억원이 될 예정이다.    앞서 이달 17∼18일 진행된 기관투자자 대상 수요예측에서 SAMG는 289개 기관이 참여해 경쟁률 44.73 대 1을 기록했다.    2000년 설립된 SAMG는 3D 기반 디지털 콘텐츠 엔터테인먼트 기업으로, '캐치! 티니핑'과 '미니특공대' 시리즈, '슈퍼다이노' 등을 제작했다.    SAMG는 조달한 자금을 신규 IP(지적재산) 제작과 연구개발 투자 등에 사용할 계획이다.    회사는 오는 24∼25일 일반투자자 청약을 거쳐 다음 달 6일 코스닥시장에 상장할 계획이다. 대표 주관사는 NH투자증권이다.    norae@yna.co.kr"
    },
    {
        "title": "[오후 시황] 中 재봉쇄 우려에 코스피 약보합…2010선",
        "date": "2022.11.22. 오후 2:12",
        "content": "유가증권시장에서 외국인 530억 원 순매도 중메리츠금융그룹株 상한가 직행···증권·보험업종 강세중국 재개방 움직임 후퇴 우려 등 증시 반등 탄력 제한코스닥 지수는 710선 거래···셀트리온 형제 소폭 상승세\n\n\n\n피가 전날보다 13.54포인트(0.56%) 내린 2405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1361.0원으로, 코스닥은 2.33포인트(0.32%) 내린 716.24로 개장했다. 연합뉴스[서울경제] 22일 코스피지수는 하락 출발한 뒤 2010선에서 거래되고 있다. 중국 코로나19 확산에 따른 경기 둔화 우려가 커지면서 지수의 반등 탄력이 제한되는 모습이다. 증권가는 전날 낙폭이 과도했던 업종 위주로 살펴볼 것을 조언한다.22일 오후 1시 57분 기준 코스피지수는 전 거래일보다 8.85포인트(0.37%) 내린 2410.55에 거래되고 있다. 코스피지수는 전날보다 13.54포인트(0.56%) 내린 2405.96에 출발했다.유가증권시장에선 개인과 기관은 454억 원, 73억 원씩 순매수 중이다. 반면 외국인은 573억 원 내다팔고 있다.코스피 시가총액 상위 10위 종목 중에서는 LG에너지솔루션(373220)(0.17%), 삼성바이오로직스(207940)(0.56%), LG화학(051910)(1.32%)이 상승세다. 반면 삼성전자(005930)(-1.14%), SK하이닉스(000660)(-0.70%), 삼성SDI(006400)(-1.01%), 삼성전자우(005935)(-1.77%), 현대차(005380)(-1.19%), NAVER(035420)(-0.27%), 기아(000270)(-0.46%)는 주가가 떨어지고 있다. 이 외에 메리츠화재(000060)와 메리츠증권(008560)이 메리츠금융지주(138040)의 자회사로 편입된다는 소식에 상한가를 기록하며 증권, 보험 업종의 강세를 이끌고 있다.서정훈 삼성증권 연구원은 “6개월 만에 처음으로 중국 내 코로나19 사망자가 발생하며 경계감이 상승했다”면서 “아직 전면 봉쇄와 같은 조치는 취해지지 않았지만 중국의 재개방 움직임이 후퇴할지 모른다는 우려가 시장 내 확산되는 모습이었다”고 분석했다.한지영 키움증권 연구원은 \"이날 2차전지 셀 및 소재, 바이오 등 전일 낙폭이 과도했던 업종들 위주로 기술적 매수세가 유입될 것으로 보이나, 미국 증시 조정, 중국발 불안 지속 등이 전반적으로 국내 증시의 반등 탄력을 제한할 것으로 전망한다\"고 말했다.같은 시간 코스닥지수는 전날보다 4.12포인트(0.57%) 내린 714.51을 나타내고 있다. 이날 코스닥지수는 전일 대비 2.33포인트(0.32%) 내린 716.23에 출발했다.코스닥 시장에서는 개인이 1433억 원 사들이고 있다. 반면 외국인과 기관은 각각 692억 원, 638억 원씩 순매도 중이다.시가총액 상위 10개 종목들은 혼조세를 보이고 있다. 셀트리온헬스케어(091990)(0.62%)와 HLB(028300)(2.12%)는 상승세다. 반면 에코프로비엠(247540)(-1.99%), 엘앤에프(066970)(-4.61%), 카카오게임즈(293490)(-2.59%), 에코프로(086520)(-2.27%), 펄어비스(263750)(-3.35%), 리노공업(058470)(-2.05%), 셀트리온제약(068760)(-0.30%), 천보(278280)(-3.20%)는 주가가 하락하고 있다."
    },
    {
        "title": "[특징주]엘앤에프, 장중 외국인 매도세 증가에 ‘약세’",
        "date": "2022.11.22. 오후 2:05",
        "content": "[이데일리 유준하 기자] 엘앤에프(066970)가 장 중 외국계 순매도세에 낙폭을 키우고 있다.\n\n\n\n22일 마켓포인트에 따르면 오후 2시1분 기준 엘앤에프 주가는 전거래일 대비 4.89% 내린 20만2300원을 기록 중이다. 최근 들어 4거래일 연속 약세를 보이고 있다.엘앤에프는 장 중 현재 외국계 순매도 규모 약 301억원을 기록하며 순매도 종목 1위를 기록 중이다. 삼성전자 매도 규모를 앞지르며 순매도세가 확대되는 모습이다."
    },
    {
        "title": "테슬라 비켜!...LG화학 ‘테네시 공장’ 버프받고 K-배터리 진격 [이종화의 세돌아이]",
        "date": "2022.11.22. 오후 2:05",
        "content": "◆ 이종화의 세돌아이 ◆테슬라, 中 코로나 우려에 6.8% 하락한달간 20% 넘게 하락 부진 못 벗어LG화학, 미국에 양극재 공장 건설LG엔솔 등 2차전지 주가 고공행진최근 LG에너지솔루션 등 국내 2차전지 기업들의 주가 흐름이 돋보이고 있습니다. 전기차 시장의 대표 기업인 테슬라는 부진하지만 K-배터리 기업들의 주가는 상승세를 타고 있습니다. 이에 22일 LG화학이 미국 테네시에 미국 최대 규모 양극재 공장을 짓는다는 소식이 전해지면서 국내 2차전지 기업들이 더 주목받고 있습니다.\n\n\n\n21일(현지시간) 테슬라는 직전 거래일보다 약 6.84% 하락한 167.87달러에 거래를 마쳤습니다. 중국에서 코로나19 확진자가 급증하고 있어 다시 봉쇄 조치를 시행할 수도 있다는 우려에 주가가 크게 하락했습니다. 테슬라는 최근 1달간 약 20.53%의 내림세를 보이고 있습니다. 같은 기간 나스닥 종합지수가 오히려 0.66% 반등한 점을 고려하면 시장수익률에 크게 못 미치고 있는 모양새입니다.반면 국내 2차전지 기업들은 좋은 주가 흐름을 보이고 있습니다. 대표적으로 LG에너지솔루션은 최근 1달간 약 12.77%(오후 1시 30분 기준) 반등했습니다. 같은 기간 LG화학의 주가도 약 19.83% 상승했습니다. 경쟁사인 삼성SDI도 약 5.38% 반등에 성공했습니다.이에 더해 LG화학이 미국 테네시주에 4조원을 투자해 연간 12만t(톤) 규모로 2차전지용 소재를 생산할 수 있는 공장을 짓는다는 소식이 전해졌습니다. 미국의 인플레이션 감축법(IRA)을 고려한 결정이라는 해석이 나옵니다.이 공장은 하이니켈 NCMA(니켈·코발트·망간·알루미늄) 양극재를 생산하게 될 것으로 알려졌습니다. 12만t은 고성능 전기차 120만대를 위한 2차전지를 생산할 수 있는 규모라는 게 LG화학의 설명입니다. 하이니켈 NCMA 양극재는 니켈 함량을 높여 에너지 밀도를 키운 차세대 소재입니다. 또 NCM 배터리와 달리 안정성을 높일 수 있는 알루미늄을 더해 높은 성능과 안정성을 동시에 잡은 기술입니다.LG화학의 테네시 공장은 내년 1분기에 착공해 오는 2025년 말부터 양산에 들어갈 예정입니다. 이후 점차 생산 규모를 늘려 오는 2027년까지 연간 12만t 규모로 양극재 생산이 가능하게끔 할 계획입니다. 테네시 양극재 공장은 태양광과 수력 등 100% 재생에너지로 가동할 계획인 것으로 알려졌습니다.테네시는 미국 GM과 LG에너지솔루션의 합작 법인인 얼티엄셀즈의 공장이 지어지고 있는 곳입니다. 오는 2028년 완공 예정인 이 공장은 연간 고성능 전기차 30만대를 위한 2차전지 생산이 가능할 것으로 기대받고 있습니다. 2차전지와 2차전지 소재 공장 모두가 위치하게 된 테네시의 빌 리 주지사는 “LG화학이 테네시로 온 것을 기쁘게 생각하며, 30억 달러가 넘는 투자는 테네시가 전기차 산업의 선두 주자임을 보여주는 것”이라며 “테네시의 인력과 친기업적인 환경이 LG화학에도 매력적일 것”이라고 말했습니다."
    },
    {
        "title": "[특징주]엔케이맥스, 자폐증 연구 확대 소식에 ‘강세’",
        "date": "2022.11.22. 오후 2:02",
        "content": "[이데일리 김소연 기자] NK세포치료제 개발 전문 기업 엔케이맥스(182400)가 22일 보유 파이프라인 SNK(SuperNK)의 자폐증에 대한 잠재적 치료효과도 기대된다는 소식에 3%대 상승하고 있다.이날 마켓포인트에 따르면 오후 2시 현재 엔케이맥스는 전 거래일 대비 2.91% 오른 1만5900원에 거래되고 있다. 엔케이맥스 자회사 엔케이젠바이오텍은 이날 자폐증 학회 ‘싱크로니 심포지엄’(Synchrony Symposium)에 SNK와 자폐 스펙트럼 장애의 상관관계에 대한 초록이 채택됐다고 밝혔다. 초록에서 엔케이젠바이오텍은 SNK의 면역조절기능을 통해 조절 T세포를 대신해 자가반응성 CD4+ T세포와 손상된 뉴런을 식별하고 제거할 수 있어, 자폐증과 신경퇴행성 질환 개선에 효과가 있을 것으로 예상된다고 전했다.시장에서는 SNK의 알츠하이머 동정적 사용 승인에 이어 자폐증까지 연구를 확대한다는 소식에 엔케이맥스가 상승하고 있다."
    },
    {
        "title": "[특징주] 피코그램, 무상증자 권리락 효과에 이틀 연속 상한가",
        "date": "2022.11.22. 오후 1:40",
        "content": "[서울경제] 피코그램(376180)이 무상증자 권리락 효과에 이틀 연속 강세를 보이고 있다.22일 오후 1시 33분 기준 피코그램은 전일 대비 29.92% 오른 1만6500원으로 상한가를 기록 중이다. 피코그램의 상승세가 두드러지는 것은 무상증자 권리락 효과 때문으로 풀이된다. 피코그램은 1대 5 무상증자에 따른 권리락이 발생한다고 18일 공시했다. 기준가는 보통주 1주당 9800원이다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 생긴다. \n\n\n\n사진=피코그램"
    },
    {
        "title": "제주항공 ‘유증의 악몽’…유상증자 마무리 소식에 10%대 급락",
        "date": "2022.11.22. 오전 11:40",
        "content": "3개월 동안 40% 가까이 떨어져제주항공의 주가가 유상증자 마무리 소식에 10% 넘게 급락하고 있다. 증자를 추진한다는 지난 8월 보도 이후 회사 주가는 40% 가까이 하락했다.22일 오전 11시 1분 기준 제주항공은 전 거래일 대비 9.33% 떨어진 주당 1만250원 선에서 거래되고 있다. 전날 제주항공은 오는 24일부터 보통주 2723만주를 구주주배정 유상증자한다고 공시했다. 주당 발행가액은 7980원으로 책정됐다.앞선 지난 8월 제주항공이 유상증자를 추진하고 있다는 사실이 알려진 바 있다. 통상적으로 상장 기업의 유상증자는 주가에 악재로 평가받는다. 발행 주식수가 늘어나 주당 단가가 낮아지기 때문이다. ▶8월 19일자 A21면 보도\n\n\n\n 제주항공 항공기 사진 (출처=제주항공)제주항공의 주가는 유상증자 추진 소식이 들린 직후부터 줄곧 하락 중이다. 8월 26일 한 때 1만6000원선까지 갔던 주가는 현재 1만원 선에서 거래되고 있다. 장중 한 때 8740원을 기록하며 신저가 수준을 기록하기도 했다.금융투자업계에선 제주항공이 14분기 연속으로 적자를 이어가는 점도 주가에 악영향을 미치고 있다 분석한다. 제주항공이 올 3분기(7~9월) 실적을 잠정 집계한 결과 영업손실은 616억원이었다. 같은 기간 매출은 1957억 원으로 187% 늘었지만, 여전히 큰 폭의 당기순손실(676억원)을 기록하고 있다.제주항공은 유입된 자금으로 차세대 항공기를 도입할 계획이다. 이듬해부터 보잉의 신규 항공기를 약 40대 가량 구매할 방침인 것으로 알려져 있다. 그룹(AK그룹) 안팎에서 경쟁 관계에 있는 다른 저비용항공사(LCC)들과 격차를 벌릴 절호의 기회가 보고 있다.회사 측은 신종 코로나바이러스 감염증(코로나19) 여파로 감소했던 여행수요가 최근 회복세를 보이며 매출은 큰 폭으로 뛰었지만, 고환율 여파가 이어지며 손실폭은 크게 줄이지 못했다고 설명했다."
    },
    {
        "title": "[주식 초고수는 지금] 리튬 가격 상승에 하이드로리튬 매수 1위",
        "date": "2022.11.22. 오전 11:31",
        "content": "[미래에셋증권 엠클럽 집계]미래나노텍·LG화학 등도 매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 22일 가장 많이 사들인 종목은 하이드로리튬(101670)으로 나타났다. 미래나노텍(095500), LG화학(051910), 카카오뱅크(323410), 일동제약(249420), LG에너지솔루션(373220) 등도 매수 상위권을 차지했다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 하이드로리튬으로 나타났다.하이드로리튬(옛 코리아에스이)은 국제 리튬 가격 상승이 이어지면서 투자자들의 관심이 집중되고 있는 것으로 보인다. 앞서 18일 탄산리튬은 ㎏당 576.5 위안(약 10만9000원)을 기록한 바 있다. 하이드로리튬은 지반의 안정화, 건축물의 내진설계 및 부력방지 등에 대해 지속적인 기술지도와 필요성을 인식시키는 활동을 중점적으로 실행하고 있다.2위는 미래나노텍이었다. 미래나노텍은 양극재의 원재료인 수산화리튬을 생산하는 기업이다. 최근 리튬 가격이 고공행진하면서 미래나노텍이 수혜를 입을 것이라는 전망에 투자자들의 관심이 몰린 것으로 풀이된다. 한국광해광업공단에 따르면 이달 리튬 가격은 2년 전보다 15배 넘게 급등하면서 사상 최고치를 갈아치웠다. 리튬 가격은 급등한 반면 2차전지와 양극재 수요는 여전히 탄탄한 수준을 유지하면서 수익성이 크게 높아질 수 있다는 전망이 설득력을 얻고 있다.LG화학이 3위를 차지했다. LG화학은 미국 테네시주에 최대 규모 양극재 공장을 설립한다는 소식에 매수세가 유입되고 있는 것으로 보인다. LG화학은 테네시주 클락스빌 약 170만㎡ 부지에 30억 달러(약 4조 850억 원) 이상을 투자해 연산 12만 톤 공장을 짓기로 했다고 22일 밝혔다. 12만 톤 양극재는 전기차 약 120만 대분의 배터리를 생산할 수 있는 양으로, 단일 공장 기준 미국 최대 규모다.노우호 메리츠증권 연구원은 \"LG화학의 양극재 생산 CAPA(생산능력)는 올해 9만 톤, 2026년은 기존 26만 톤에서 2만 톤이 추가된 28만 톤, 2027년은 38만 톤으로 증가할 전망\"이라며 목표주가 95만 원을 유지했다. 그러면서 노 연구원은 \"LG화학의 경쟁력은 LG에너지솔루션을 자회사로 보유하고 내재화율 정책에 담보된 출하량이 증가할 것이란 점\"이라며 “또 자회사 보유지분 활용 및 차입 등 다양한 투자금액을 마련하는 시나리오가 가능하고, 기존 LG의 글로벌네트워크 활용할 수 있는 것이다”고 덧붙였다.이날 매도 1위는 미래나노텍이었다. 카카오뱅크, 일동제약, 제주항공(089590), 하이드로리튬, 강원에너지(114190) 등에도 매도세가 집중됐다. 전 거래일인 21일 매수 1위는 하이드로리튬이었다. 일동제약, SK하이닉스(000660), 현대로템(064350), 미래나노텍 등에도 매수세가 몰렸다. 같은날 매도 1위 역시 하이드로리튬이었다. 현대로템, 일동제약, SK하이닉스, 미래나노텍 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "\"공매도가 불쌍하긴 처음이네\"…환호하는 메리츠 '종토방' 왜?",
        "date": "2022.11.22. 오전 11:20",
        "content": "쇼트커버링 물량 유입 기대감도\n\n\n\n조정호 메리츠금융그룹 회장[서울경제] 메리츠금융그룹 관련주가 일제히 상한가로 치솟은 가운데 일부 종목 토론방에서 주주들은 공매도 투자자들의 손실이 눈덩이처럼 불어날 것이라며 환호하고 있다.22일 오전 10시 54분 기준 메리츠금융지주(138040)는 가격제한폭(29.91%)까지 오른 3만 4750원에 거래 중이다. 메리츠화재(000060)(29.97%)와 메리츠증권(008560)(29.87%)도 상한가를 기록하고 있다.전날 메리츠금융지주가 메리츠화재와 메리츠증권을 완전 자회사로 편입하고자 두 회사 주주를 상대로 포괄적 주식 교환을 추진한다고 밝힌 영향으로 풀이된다. 포괄적 교환이 완료되면 메리츠화재 및 메리츠증권은 메리츠지주의 100% 자회사로 각각 편입된다. 메리츠화재와 메리츠증권은 비상장사로 전환되고 메리츠금융만 상장사로 남는다는 얘기다. 단일 상장사 전환은 안정적이고 지속적인 주주환원 정책을 펼치기 위함이라고 메리츠증권 관계자는 설명했다. 메리츠금융그룹은 앞으로 최소 3년 이상 당기순이익의 50%를 배당금, 자사주 매입·소각에 사용하겠다고 밝혔다. 단순 계산으로 매년 7000억 원에 달하는 금액이 주주가치 제고에 사용될 것으로 보인다.정민기 삼성증권 연구원은 \"자회사 편입에 따라 기존 3개의 상장 회사에 적용되던 더블카운팅 이슈가 배제된다\"며 \"향후 메리츠금융그룹의 밸류에이션은 화재와 증권의 합산이익, 자본을 기반으로 명료하게 계산할 수 있을 것으로 예상한다\"고 밝혔다. 정 연구원은 \"지주는 약 30% 내외의 시가총액 증가가 기대되는 가운데, 메리츠증권과 메리츠화재의 주가도 지주와 동일하게 움직일 전망이다\"고 분석했다.\n\n\n\n사진=메리츠화재이런 가운데 주가 하락에 베팅한 공매도 투자자들의 경우 투자 손실이 불어날 것으로 관측되면서 일부 종목 토론방에서는 주주들이 환호하는 모습이 포착되고 있다. 그간 메리츠금융그룹의 소액주주들은 공매도가 주가 하락을 부를 뿐 아니라, 주가가 상승할 때 찍어 누르는 역할을 한다며 불만을 표시해왔다. 이날 기준 메리츠금융지주와 메리츠 계열사들의 공매도 거래금액 비중은 12.16%~29.71%에 달한다. 일부 종목 토론방에서는 \"공매도 투자자들이 손해 볼 거 생각하면 속시원하다\" 등의 반응이 이어지고 있다.\n\n\n\n사진=메리츠증권 종목토론방 캡쳐\n\n\n\n사진=메리츠금융지주 종목토론방 캡쳐증권가에서는 쇼트커버링 물량이 유입되면서 주가가 더욱 강세를 보일 수 있다는 전망도 제기된다. 쇼트커버링은 주식을 빌려 주가 하락에 베팅한 공매도 투자자들이 빌린 주식을 갚기 위해 사들이는 것을 의미한다. 또 공매도한 주식의 주가가 떨어지지 않고 반등할 경우 공매도 투자자들은 손실을 줄이기 위해 쇼트커버링에 나서는데 매수세를 강화하는 효과를 내며 주가를 큰 폭으로 끌어올리기도 한다. 한국거래소에 따르면 이날 기준 메리츠금융지주의 공매도 잔고는 316억 원이다. 메리츠화재와 메리츠증권의 공매도 잔고는 각각 64억 원, 100억 원이다."
    },
    {
        "title": "[비트코인 지금]FTX 후폭풍에 1만6000달러 밑으로…제네시스 트레이딩 파산설",
        "date": "2022.11.22. 오전 10:55",
        "content": "[이미지출처=로이터연합뉴스]글로벌 톱3 규모 가상화폐 거래소인 FTX의 파산신청 여파가 지속되면서 대표 가상화폐 비트코인 가격이 1만6000달러를 밑돌고 있다.22일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시42분 기준 비트코인 가격은 전날보다 2.38% 내린 1만5808달러(약 2143만원)로 집계됐다.비트코인 가격은 파산보호를 신청한 FTX의 여파가 이어지면서 하락세를 면치 못하고 있다. FTX 사태 이후에도 1만6000달러선에서 지지선을 시험하던 비트코인 가격은 전날 오전께 처음으로 1만6000달러가 무너졌다.FTX 파산신청 사태는 가상화폐 시장 전반에 영향을 미치고 있다. 블룸버그 통신 등 주요 외신에 따르면 미국의 가상화폐 대부업체 제네시스 트레이딩이 파산을 신청할 수 있다고 이날 보도했다. 제네시스 트레이딩은 가상화폐 거래소 바이낸스 등에 신규 자금을 요청했지만 거절당한 것으로 알려졌다. 다만 제네시스 트레이딩 측은 \"당장 파산 신청을 할 계획은 없다\"며 \"채권자들과 건설적인 대화를 이어나가고 있다\"고 블룸버그 통신에 전했다. 이들은 \"파산 신청 없이 현 상황을 해결하는 것이 우리의 목표\"라고도 밝혔다.원화 거래를 지원하는 국내 가상화폐 거래소 고팍스에도 불똥이 튀었다. 고팍스는 자체 예치 서비스 '고파이' 상품의 출금을 지난 16일부터 중단했다. 고파이는 고객들이 맡긴 가상화폐를 제네시스 트레이딩을 통해 운용하는 구조인데, 제네시스 트레이딩이 신규 대출과 환매를 중단하면서 고객 자산도 묶이게 됐다. 이에 고팍스는 전날 홈페이지 공지를 통해 \"유동성 공급을 위해 글로벌 블록체인 인프라 업체와 긍정적으로 논의를 진행 중\"이라고 밝혔다.가상화폐 시장의 위기로 미국 증시에 상장된 관련 종목도 크게 내렸다. 21일(현지시간) 미국 나스닥에서 가상화폐 거래소 코인베이스는 전 거래일보다 8.90% 밀린 41.23달러에 거래를 마쳤다. 코인베이스는 1개월 새 주가가 37.90% 하락했다.투자심리도 전날과 비슷한 흐름을 보이면서 좀처럼 풀리지 않는 모습이다. 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날보다 1점 오른 22점(극도의 공포)으로 나타냈다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "\"상승 모멘텀 소진\"…코스피, 박스권서 등락 中",
        "date": "2022.11.22. 오전 10:44",
        "content": "[이미지출처=연합뉴스] 국내 증시가 22일 소폭의 등락을 거듭하고 있다. 중국 코로나19 봉쇄로 인해 경기침체 우려가 재부각되면서 하락 출발한 뒤 장중 반등에 성공했지만 외국인의 매도세가 확대되며 다시 약세 전환했다.이날 오전 10시34분 기준 코스피 지수는 전일 대비 3.11포인트(0.16%) 하락한 2415.69로 거래되고 있다. 지수는 이날 전일 대비 13.54포인트(0.56%) 내린 2405.96으로 거래를 시작한 뒤 장 초반 상승 전환하기도 했지만, 약세가 계속되고 있다.외국인은 장 초반 매도 물량을 쏟아낸 이후 장중 다소 진정세를 보이기도 했지만, 중국 증시 개장을 앞두고 매도세를 크게 확대하면서 지수를 다시 끌어내렸다. 이 시간 외국인은 745억원 상당을 순매도했지만 개인과 기관은 678억원과 101억원을 순매수하고 있다.코스피 시장에선 상승 종목이 380개, 하락 종목이 678개로 시장 분위기는 경계감이 더 크다. 한지영 키움증권 연구원은 \"한지영 키움증권 연구원은 \"지난주 중순 이후 한국, 미국 등 주요국 증시는 기존의 상승 모멘텀인 미 소비자물가지수(CPI) 하락과 연준의 속도 조절, 실적시즌, 환율 하락 등이 소진되는 과정에 있다\"며 \"호재성 재료를 소진하고 있는 것과 마찬가지로 기존의 악재성 재료에도 시장은 익숙해졌기 때문에, 현시점에서는 방향성 베팅보다는  박스권 흐름을 보이고 있다\"고 전했다.코스피 시가총액 상위종목에선 장 초반 미국 증시에서 애플 약세의 여파로 삼성전자와 SK하이닉스, NAVER만 하락세를 보였지만, 현재 삼성바이오로직스와 LG화학을 제외한 전 종목이 하락세를 그리고 있다. 특히 삼성전자와 SK하이닉스, NAVER, 카카오는 1% 넘게 낙폭이 확대됐고, LG에너지솔루션과삼성SDI도 약세 전환했다.메리츠금융지주가 전날 메리츠증권과 메리츠화재를 완전자회사로 추진하겠다고 공시한 여파로 이날 3개 상장사 모두 장 초반부터 일제히 상한가에 거래되고 있다.같은 시간 코스닥 지수는 0.71포인트(0.10%) 오늘 719.28을 기록 중이다. 지수는 2.33포인트(0.32%) 하락한 716.24로 개장한 뒤 반등했다. 개인이 255억원 상당 순매수하며 매수세를 확대 중이고, 기관은 78억원 상당 순매도 전환했다. 외국인은 150억원 상당 순매도하고 있다.시가총액 상위종목에선 셀트리온헬스케어(0.46%)를 제외한 대부분의 종목이 하락 중이다. 특히 엘앤에프는 3% 넘는 낙폭을 기록 중이고, 펄어비스와 리노공업, 천보등도 2% 넘게 하락 중이다.카카오게임즈와 에코프로비엠도 약보합세를 보인다."
    },
    {
        "title": "증권가 \"'자회사 완전편입' 메리츠 주가 상승 기대\"",
        "date": "2022.11.22. 오전 10:39",
        "content": "\"적극적 주주환원 확대도 기대…화재·증권 목표가↑\"일부 전문가 \"기업가치 변화 없어…중장기 주가희석 우려도\"\n\n\n\n메리츠금융그룹[메리츠화재 제공]    (서울=연합뉴스) 송은경 기자 = 메리츠금융지주의 메리츠화재·메리츠증권 완전 자회사 편입 결정을 두고 22일 증시 전문가들은 엇갈린 분석을 내놨다.    전날 장 마감 뒤 메리츠금융지주는 각 계열사 지분을 100% 보유하는 완전자회사 체제로 전환한다고 밝혔다. 이를 위해 메리츠금융지주는 메리츠화재와 메리츠증권 주주를 상대로 포괄적 주식 교환을 추진할 예정이다.    또한 중기적으로 내년부터 메리츠금융지주의 연결기준 당기순이익의 50%를 배당·자사주 소각 등 주주환원 정책에 사용하겠다고 공시했다.    일부 전문가는 이번 결정으로 메리츠금융지주의 기업 가치 상승과 주주환원 정책 확대가 기대된다고 전망했다. 그러나 일각에선 기업가치가 현재와 크게 달라지지 않고 중장기적으로 주가 희석이 불가피하다는 관측도 나왔다.      정민기 삼성증권 연구원은 이날 보고서에서 메리츠화재 목표주가를 기존 4만5천원에서 4만7천원으로, 메리츠증권 목표주가는 기존 4천900원에서 5천900원으로 각각 상향하고 투자의견은 모두 '매수'를 유지했다.    정 연구원은 \"최근 증시에서 핵심사업부 분할에 따른 모회사 기업가치 하락, 모자회사 동시 상장에 따른 더블카운팅(기업가치 중복 계산) 등 자회사 분할 상장이 논란이 되는 가운데 3개 상장사를 하나로 합치는 결정은 최근 자본시장 유행과 정반대되는 행보\"라며 소액주주와 대주주 간 이해관계가 일치한다고 평가했다.    그는 \"이번 주식 교환 이후 대주주의 메리츠금융지주 지분율은 낮아지고 지배구조에 큰 변화가 없다\"며 \"이번 결정의 배경은 자본 재배치 효율화, 계열사 간 커뮤니케이션 강화, 주주환원 확대 등 사측이 언급한 표면적 이유에 목적이 있다고 판단한다\"고 설명했다.     메리츠금융은 신주 발행과 포괄적 교환 후 조정호 메리츠지주 회장의 지주 지분율은 현 75.8%에서 약 47%로 떨어질 것으로 전망했다.     정 연구원은 \"계열사 합산 이익을 기반으로 지주 시가총액이 약 30% 내외 증가할 것으로 기대된다\"며 \"증권과 화재 주가는 지주와 동일하게 움직일 것\"이라고 전망했다.    임희연 신한투자증권 연구원은 메리츠금융지주의 순자산가치가 전날 기준 시가총액(3조4천억원)보다 134.4% 많은 8조원으로 늘어날 것이라며 메리츠금융지주 목표가를 2만9천원에서 3만8천원으로 올렸다.    임 연구원은 \"저평가된 주가와 높은 배당수익률, 자사주 매입에 따른 수급 개선 효과를 고려하면 메리츠금융지주 주가는 강세를 보일 것\"이라며 \"최대주주 지분율이 희석된 점도 적극적인 자사주 매각과 소각 기대감을 높여준다\"고 강조했다.    그는 그러나 \"중장기적으로 신주 발행에 따른 점진적인 주가 희석이 불가피하다\"고 전망했다.    아울러 메리츠화재와 메리츠증권에 대해서도 \"연말 배당과 주식매수 청구권으로 실현 가능한 수익이 전날 종가보다 낮다\"며 \"단기 조정이 예상된다\"고 지적했다.    또 일부 전문가는 이번 자회사 편입 이후 메리츠금융지주 기업가치가 크게 달라지지 않을 것이라고 분석했다.      전배승 이베스트투자증권 연구원은 \"주식교환을 위한 신주발행 규모 약 2조원을 고려하면 메리츠금융지주 자본은 5조1천억원으로 추산되며 주당순자산(BPS)은 2만5천원 내외로 현재와 유사해 평가가치(밸류에이션)에 큰 변화는 없을 것\"이라고 지적했다.      이어 \"메리츠금융지주의 주가가 이미 주가순자산비율(PBR) 1배 이상에 형성돼있어 주주환원 정책이 자사주 매입소각 위주로 진행될 경우 낮아진 대주주 지분율은 빠르게 높아질 수 있으나 소액주주 가치 제고 효과는 상대적으로 적을 수 있다\"며 \"고배당 정책이 병행될 필요가 있다\"고 지적했다.    norae@yna.co.kr"
    },
    {
        "title": "오르락 내리락 코스피…외인 '팔자'에 다시 2410선대로",
        "date": "2022.11.22. 오전 10:33",
        "content": "개인·기관 '사자'에도…외인 923억 '팔자'메리츠금융지주발 호재에 증권 4%대 강세시총 상위종목 하락 우위…삼바 0.68%↑[이데일리 김보겸 기자] 코스피가 외국인 매도 심화로 낙폭이 커지고 있다. 22일 마켓포인트에 따르면 오전 10시26분 코스피 지수는 전거래일보다 0.22% 하락한 2414.03을 기록하고 있다. \n\n\n\n이날 코스피는 오르내림을 반복하고 있다. 개장과 동시에 2401선까지 밀린 코스피 지수는 오전 중 개인과 기관 매수세에 2426선까지 올랐다가 외인 매도세에 다시 하락 전환했다. 수급별로는 외국인이 923억원 순매도하고 있다. 개인과 기관의 사자세에도 지수가 하락하고 있다. 개인은 815억원을, 기관은 138억원 사들이고 있다.프로그램은 차익과 비차익을 합쳐 493억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 증권은 전날 메리츠금융지주가 메리츠화재와 메리츠증권을 완전 자회사로 편입하겠다는 발표에 힘입어 4%대 강세다. 보험도 3.04% 오르고 있다. 의료정밀도 1.89% 상승 중이며 종이목재, 의약품, 기계, 전기가스업, 건설업 등도 1%대 미만에서 소폭 오르고 있다. 반면 비금속광물과 운수창고는 1% 넘게 하락하고 있다. 철강및금속과 전기전자, 운수장비, 유통업, 서비스업, 제조업 등도 1% 미만에서 하락 중이다. 시가총액 상위 종목도 하락하는 종목이 우위다. 삼성전자(005930)는 0.98% 하락한 6만800원을 기록하고 있다. 전거래일 SK하이닉스(000660)를 누르고 시총 3위로 올라선 삼성바이오로직스(207940)는 0.68% 강세다. SK하이닉스는 0.12% 하락 중이다. LG에너지솔루션(373220)이 0.35%, LG화학(051910)이 2.49% 오르는 반면 삼성전자우(005935)는 1.77%, 현대차(005380)는 0.89% 하락하고 있다."
    },
    {
        "title": "유안타증권, DLB 2종 23일까지 공모",
        "date": "2022.11.22. 오전 10:26",
        "content": "총 1500억 원 규모\n\n\n\n사진제공=유안타증권[서울경제] 유안타증권(003470)이 원금지급형 기타파생결합사채(DLB)인 DLB 제220호, 제221호 등 2종을 총 1500억 원 규모로 공모한다고 23일 밝혔다. 청약은 23일까지 가능하다.이날 유안타증권에 따르면 DLB 제220호는 양도성예금증서(CD)91일물의 최종호가수익률을 기초자산으로 하는 만기 4개월의 원금지급형 상품이다. 만기평가일에 CD91일물의 최종호가수익률이 6%를 초과하면 연 6.01%의 세전 수익률과 원금이 지급한다. 또 CD91일물의 최종호가수익률이 6% 이하인 경우 연 6.00%의 세전 수익률과 원금이 지급된다.DLB 제221호는 CD 91일물의 최종호가수익률을 기초자산으로 하는 만기 6개월의 원금지급형 상품이다. 만기평가일에 CD91일물의 최종호가수익률이 6% 초과인 경우 연 6.31%의 세전 수익률과 원금이 지급되며, CD 91일물의 최종호가수익률이 6% 이하인 경우 연 6.30%의 세전 수익률과 원금이 지급된다."
    },
    {
        "title": "[특징주] 인벤티지랩, 코스닥 상장 첫날 공모가 대비 7.5%↑",
        "date": "2022.11.22. 오전 10:17",
        "content": "한국거래소 코스닥시장본부는 22일 오전9시 서울사옥 홍보관에서 마이크로/나노 입자 기반 약물전달 플랫폼 기술 전문기업인 인벤티지랩의 코스닥시장 상장기념식을 개최했다.[서울경제] 인벤티지랩(389470)이 코스닥 상장 첫날 공모가를 소폭 웃돌고 있다. 22일 오전 10시 11분 기준 인벤티지랩은 전일 대비 1.18% 오른 1만2900원에 거래되고 있다. 공모가(1만2000원)보다 7.5% 높은 수준이다. 시초가(1만2750원)도 소폭 웃돌고 있다. 인벤티지랩은 마이크로플루이딕(Microfluidic·미세유체공학) 기술 기반의 약물 전달기술(DDS·Drug Delivery System) 플랫폼과 이를 응용한 치료제를 개발하는 기업이다.인벤티지랩의 파이프라인에는 남성형 탈모치료제, 치매치료제 등이 있다. 남성형 탈모치료제인 ‘IVL3001(1개월 지속형)’과 ‘IVL3002(3개월 지속형)’는 1일 1회 복용해야 하는 기존 경구제형 치료제와 달리 장기지속형 주사제로 개발한 게 특징이다.치매치료제는 도네페질을 1개월 지속형 주사제(IVL3003)로 개발하고 있다. IVL3003은 지난 6월 호주 식품의약품안전청(TGA)으로부터 임상1·2상 시험계획서를 승인받은 상태다."
    },
    {
        "title": "\"공매도 드디어 한강 보냈다\"…환희에 젖은 메리츠 종토방",
        "date": "2022.11.22. 오전 10:07",
        "content": "사진=게티이미지뱅크메리츠금융그룹 관련주가 상한가로 치솟았다. 22일 메리츠금융지주는 가격제한폭(29.91%)까지 치솟은 3만4750원에 거래되고 있다. 메리츠증권도 상한가(29.87%)에 거래되고 있다. 메리츠화재는 전날 대비 29.13% 오른 4만6100원에 거래되고 있다. 전날 메리츠금융그룹은 메리츠화재와 메리츠증권을 100% 자회사로 편입한다고 공시했다. 화재와 증권은 비상장사로 전환되고 메리츠금융만 상장사로 남는다. 단일 상장사 전환을 통해 주주가치를 극대화하기 위한 결정으로 풀이된다. 메리츠금융그룹은 앞으로 최소 3년 이상 당기순이익의 50%를 배당금, 자사주 매입·소각에 사용하겠다고 밝혔다. 단순 계산으로 매년 7000억원에 달하는 금액이 주주가치 제고에 사용할 전망이다.\n\n\n\n사진=메리츠증권\n\n\n\n주주들은 공매도 투자자들이 큰 손해를 입었을 것이라며 환호했다. 메리츠금융지주, 메리츠화재, 메리츠증권의 공매도 잔고는 차례대로 316억원, 64억원, 100억원이다. 한 주주는 “공매도를 한강으로 보내서 통쾌하다”고 말했다. 증권업계에선 숏커버링 물량이 유입되면서 주가가 당분간 강세를 보일 것이란 전망이 나왔다."
    },
    {
        "title": "[오전 시황] 외인 '팔자'에 코스피 약보합…2410선 출발",
        "date": "2022.11.22. 오전 10:05",
        "content": "유가증권시장에서 외국인 530억 원 순매도 중중국 재개방 움직임 후퇴 우려 등 증시 반등 탄력 제한코스닥 지수는 710선 거래···셀트리온 형제 소폭 상승세\n\n\n\n코스피가 전날보다 13.54포인트(0.56%) 내린 2405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1361.0원으로, 코스닥은 2.33포인트(0.32%) 내린 716.24로 개장했다. 연합뉴스[서울경제] 22일 코스피지수는 하락 출발한 뒤 2010선에서 거래되고 있다. 중국의 제로코로나 정책 불확실성이 커지면서 시장에 불안감이 확산한 영향으로 풀이된다. 증권가는 전날 낙폭이 과도했던 업종 위주로 살펴볼 것을 조언한다. 22일 오전 9시 44분 기준 코스피지수는 전 거래일보다 5.97포인트(0.25%) 내린 2413.53에 거래되고 있다. 코스피지수는 전날보다 13.54포인트(0.56%) 내린 2405.96에 출발했다. 유가증권시장에선 개인과 기관은 347억 원, 244억 원씩 순매수 중이다. 반면 외국인은 530억 원 내다팔고 있다. 코스피 시가총액 상위 10위 종목 중에서는 삼성바이오로직스(207940)(0.90%)와 LG화학(051910)(3.96%)이 상승세다. 반면 삼성전자(005930)(-0.98%), LG에너지솔루션(373220)(-0.35%), SK하이닉스(000660)(-0.93%), 삼성전자우(005935)(-1.42%), 현대차(005380)(-0.89%), NAVER(035420)(-1.10%), 기아(000270)(-0.46%)는 주가가 떨어지고 있다. 서정훈 삼성증권 연구원은 “6개월 만에 처음으로 중국 내 코로나19 사망자가 발생하며 경계감이 상승했다”면서 “아직 전면 봉쇄와 같은 조치는 취해지지 않았지만 중국의 재개방 움직임이 후퇴할지 모른다는 우려가 시장 내 확산되는 모습이었다”고 분석했다.한지영 키움증권 연구원은 \"이날 2차전지 셀 및 소재, 바이오 등 전일 낙폭이 과도했던 업종들 위주로 기술적 매수세가 유입될 것으로 보이나, 미국 증시 조정, 중국발 불안 지속 등이 전반적으로 국내 증시의 반등 탄력을 제한할 것으로 전망한다\"고 말했다. 같은 시간 코스닥지수는 전날보다 3.50포인트(0.49%) 내린 715.07을 나타내고 있다. 이날 코스닥지수는 전일 대비 2.33포인트(0.32%) 내린 716.23에 출발했다.코스닥 시장에서는 개인이 562억 원 사들이고 있다. 반면 외국인과 기관은 각각 384억 원, 132억 원씩 순매도 중이다.시가총액 상위 10개 종목들은 혼조세를 보이고 있다. 셀트리온헬스케어(091990)(0.62%), HLB(028300)(0.14%), 셀트리온제약(068760)(0.15%)은 상승세다. 반면 에코프로비엠(247540)(-0.85%), 엘앤에프(066970)(-3.29%), 카카오게임즈(293490)(-1.65%), 에코프로(086520)(-0.89%), 펄어비스(263750)(-2.31%), 리노공업(058470)(-2.23%), 천보(278280)(-2.10%)는 주가가 하락하고 있다. 한편 뉴욕 증시는 3대 지수 일제히 하락 마감했다. 21일(현지시간) 뉴욕증권거래소(NYSE)에서 우량주 중심의 다우존스 30 산업평균 지수는 전거래일 대비 45.41포인트(0.13%) 하락한 3만3700.28에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 15.40포인트(0.39%) 내린 3949.94, 기술주 중심의 나스닥 지수는 121.55포인트(1.09%) 하락한 1만1024.51에 장을 마쳤다."
    },
    {
        "title": "코스피, 보합권 등락…관망세 속 기관 매수세(종합)",
        "date": "2022.11.22. 오전 9:52",
        "content": "코스닥, 외국인·기관 매도세 속 718선 안팎 등락\n\n\n\n코스피 하락 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 22일 하락세로 출발했다가 기관 매수에 힘입어 소폭 상승하는 등 보합권에서 등락을 거듭하고 있다.     이날 오전 9시 27분 현재 코스피는 전 거래일보다 0.64포인트(0.03%) 오른 2,420.14를 나타내고 있다.    지수는 전장보다 13.54포인트(0.56%) 내린 2,405.96으로 개장해 약세 출발했지만 기관 매수세에 힘입어 2,420선을 넘은 상태다.     유가증권시장에서 개인과 외국인은 각각 1억원, 117억원 어치를 순매도했다. 기관 홀로 172억원 어치를 순매수하며 지수를 떠받치고 있다.     서울 외환시장에서 원/달러 환율은 전날 종가보다 6.3원 오른 달러당 1,361.0원에 개장한 뒤 1,360원 근처에서 움직임을 이어나가고 있다.    이날 코스피가 힘 있는 상승세를 보이지 못하는 것은 중국의 신종 코로나바이러스 감염증(코로나19) 재확산과 미국 추수감사절 연휴를 앞두고 경계심이 커졌던 지난밤 뉴욕증시의 영향을 받는 것으로 보인다.    지난 21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 45.41포인트(-0.13%) 하락한 33,700.28로 거래를 마쳤다.     스탠더드앤드푸어스(S&P)500지수(-0.39%)와 나스닥지수(-1.09%)도 전 거래일보다 하락한 채로 거래를 끝냈다.    중국이 고강도 방역을 일부 완화해 '정밀 방역'으로 전환한 이후 코로나19가 확산하자 곳곳에서 다시 방역의 고삐를 죄면서 투자심리를 악화시키고 있다.    허베이성 성도(省都) 스자좡은 전날부터 25일까지 닷새 동안 장안구(區) 등 도심 6개 구에 대해 사실상 봉쇄 조처를 내렸다. 베이징에서는 지난 5월 이후 처음으로 다시 코로나19 감염으로 인한 사망자가 나온 상태다.    미국에서는 철도노조 파업 가능성이 다시 커지면서 연말 쇼핑 대목을 앞두고 물류대란 가능성이 확대한 점도 투자심리에 악영향을 미쳤다.    특히 투자자들은 쇼핑 대목인 '블랙 프라이데이'에 강한 소비세가 나타날지에 주목하며 관망하고 있다.     짙어진 관망세 속에 증시 상승 모멘텀도 힘을 잃은 모습이다.    한지영 키움증권 연구원은 \"미국 10월 소비자물가지수(CPI) 하락과 미국 연방준비제도(Fed·연준)의 금리인상 속도조절 가능성, 원화 강세 등 기존의 상승 모멘텀이 소진되는 과정\"이라며 \"코스피의 상단이 열리기 위해서는 추가적인 호재성 재료가 필요한 상황\"으로 판단했다.    그는 \"오늘 2차전지·바이오 등 전 거래일에 낙폭이 컸던 업종 위주로 기술적 매수세가 유입될 수 있지만 미국 증시 조정과 중국발 불안 등으로 국내 증시의 반등 탄력이 제한될 가능성이 크다\"고 내다봤다.    시가총액(시총) 상위권 종목의 등락은 엇갈렸다.     대장주 삼성전자(-0.49%)를 비롯해 SK하이닉스(-1.04%), 현대차(-0.60%), 네이버(NAVER)(-1.10%), 카카오(-1.07%) 등의 주가는 전 거래일 대비 하락했다.    반면 LG에너지솔루션(0.17%), 삼성바이오로직스(0.45%), 삼성SDI(0.86%) 등은 상승했다. 특히 LG화학(4.84%)은 미국 테네시주에 배터리 양극재 공장을 건설한다는 소식에 장 초반 4%대 강세를 보이고 있다.    업종별 등락도 엇갈렸다. 섬유의복(-1.74%)과 종이목재(-0.68%), 전기전자(-0.25%), 운송장비(-0.17%) 등은 전일 대비 약세지만 화학(0.52%), 의약품(0.25%), 기계(1.06%) 등은 강세를 나타내고 있다.    같은 시간 코스닥지수는 전장보다 0.45포인트(0.06%) 떨어진 718.12다.    지수는 전 거래일보다 2.33포인트(0.32%) 내린 716.24로 출발해 718선 안팎을 오르내리고 있다.     코스닥시장에서 개인은 423억원 어치 순매수 중이다. 외국인과 기관은 각각 277억원, 102억원 어치를 순매도하며 하방 압력을 키우고 있다.     시총 상위종목 가운데 셀트리온헬스케어(0.31%) 정도를 제외하고 에코프로비엠(-0.47%), 엘앤에프(-2.30%), 카카오게임즈(-1.89%) 등 대부분의 종목이 하락세다.    ykbae@yna.co.kr"
    },
    {
        "title": "메리츠 ‘신의 한수’…메리츠금융·화재·증권 상한가 직행",
        "date": "2022.11.22. 오전 9:48",
        "content": "“완전 자회사 편입 결정에주가상승·주주환원 확대 기대”자회사들 목표주가 상향 조정\n\n\n\n 메리츠금융지주 사옥 전경 [사진=연합뉴스]메리츠금융그룹이 메리츠화재와 메리츠증권을 완전자회사 편입을 전격 발표하면서 22일 장 개시 직후 3사가 상한가를 기록하고 있다.22일 한국거래소에 따르면  메리츠금융지주는 전 거래일보다 8000원(29.91%) 오른 3만4750원에 거래되고 있다. 같은 시각 메리츠화재는 1만650원(29.83%) 오른 4만6350원에, 메리츠증권은 1350원(29.87%) 오른 5870원에 거래 중이다.메리츠금융지주는 지난 21일 장 마감 이후 △메리츠화재와 증권의 포괄적 주식교환과 완전자회사화 결정 △주주가치 제고 목적의 자기주식 2000억원 취득 △중기주주환원율 50%(연결 순이익 기준)를 공시했다. 그러면 메리츠화재와 메리츠증권은 상장폐지된다. 상장폐지된 두 회사는 모회사인 메리츠금융지주에 완전자회사로 편입돼 자본 재분배와 의사결정 과정을 간소화한다는 취지다. 자본 확충에 선제적으로 대응하고 시너지를 통해 기업가치가 제고되는 효과를 노린다는 구상이다.시장을 비롯한 증권업계는 메리츠금융의 이같은 조치를 긍정적으로 평가했다. 삼성증권은 이번 결정은 소액주주와 대주주 간 이해관계가 일치된 것으로 주가 상승과 주주환원 확대가 기대된다며 자회사들 목표주가를 올렸다.정민기 연구원은 “최근 증시에서 핵심사업부 분할에 따른 모회사 기업가치 하락, 모자회사 동시 상장에 따른 더블카운팅(기업가치 중복 계산) 등 자회사 분할 상장이 논란이 되는 가운데 3개의 상장사를 하나로 합치는 결정은 최근 자본시장 유행과 정반대되는 행보”라고 주장했다.그는 “이번 주식 교환을 통해 대주주의 메리츠금융지주 지분율은 낮아지고 지배구조에도 큰 변화가 없다”며 “이번 결정의 배경은 자본 재배치 효율화, 계열사 간 커뮤니케이션 강화, 주주환원 확대 등 사측이 언급한 표면적 이유에 목적이 있다고 판단한다”고 설명했다."
    },
    {
        "title": "외국인 '나홀로 팔자' 속 코스피 반등 시도…메리츠 3형제 上",
        "date": "2022.11.22. 오전 9:37",
        "content": "미국 연방준비제도(연준·Fed)가 시장 예상보다 강력한 매파적 입장을 보이면서 국내 증시도 하락 출발한 3일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 39.42포인트(1.69%) 내린 2297.45에 출발했고, 원·달러 환율은 7.9원 오른 1425.3원에 출발했다./김현민 기자 kimhyun81@ 국내 증시는 22일 장중 소폭 반등을 시도하고 있다. 중국 코로나19 봉쇄로 인해 경기침체 우려가 재부각되면서 외국인의 매도세로 하락 출발했지만, 미국의 긴축 속도 조절 기대감이 확산하며 투자심리를 회복시키는 모습이다.이날 코스피 지수는 전일 대비 13.54포인트(0.56%) 내린 2405.96으로 거래를 시작한 뒤 장 초반 상승 전환했다. 오전 9시22분 지수는 전일 대비 3.52포인트(0.15%) 상승한 2423.0을 가리키고 있다. 장 초반 매도 물량을 쏟아낸 외국인은 이후 매도세가 진정된 모습이다. 같은 시간 외국인은 169억원 상당 순매도 중이고, 개인과 기관은 각각 50억원과 170억원 규모로 순매도 중이다.지난밤 미국 증시에서 애플을 비롯한 반도체 관련주가 약세를 보이면서 삼성전자와SK하이닉스, NAVER는 약세를 보였지만 나머지 업종은 상승세다.특히 LG화학이 5% 넘게 급등하고 있고, 삼성SDI도 1% 넘는 오름세를 기록 중이다. 또 LG에너지솔루션과 삼성바이오로직스,기아, 셀트리온 등도 강보합세를 보인다.업종별로는메리츠금융지주가 전날메리츠증권과 메리츠화재를 완전자회사로 추진하겠다고 공시한 여파로 이날 장 초반부터 일제히 상한가로 치솟은 여파로 증권업과 금융업이 강세를 보인다.같은 시간 코스닥 지수는 0.71포인트(0.10%) 오늘 719.28을 기록 중이다. 지수는 2.33포인트(0.32%) 하락한 716.24로 개장한 뒤 반등했다. 개인이 255억원 상당 순매수하며 매수세를 확대 중이고, 기관은 78억원 상당 순매도 전환했다. 외국인은 150억원 상당 순매도하고 있다."
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.11.22. 오전 9:31",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.11.22. 오전 9:31",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피는 어디로",
        "date": "2022.11.22. 오전 9:31",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시 상황은",
        "date": "2022.11.22. 오전 9:31",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시 상황은",
        "date": "2022.11.22. 오전 9:31",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2022.11.22. 오전 9:31",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22    ondol@yna.co.kr"
    },
    {
        "title": "환율 상승 출발",
        "date": "2022.11.22. 오전 9:31",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.11.22. 오전 9:31",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.11.22. 오전 9:31",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 2400선까지 밀렸다 상승 전환…2420선",
        "date": "2022.11.22. 오전 9:28",
        "content": "외국인 206억 '팔자'…기관 145억 '사자'메리츠증권 완전자회사化에 증권 4%대↑'시총 4위 털썩' SK하이닉스, 1% 가까이↓[이데일리 김보겸 기자] 코스피가 하락 출발 후 상승 전환했다. 22일 마켓포인트에 따르면 오전 9시23분 코스피 지수는 전거래일보다 0.26%(6.33포인트) 오른 2425.83포인트를 기록 중이다. 이날 2405선에서 하락 출발한 지수는 개장과 동시에 2401선까지 떨어졌다가 개인 매수세에 힘입어 상승 전환했다. \n\n\n\n간밤 뉴욕증시는 일제히 하락 마감했다. 미국의 철도 파업 가능성이 커진데다 중국의 코로나19 봉쇄 강화 악재가 겹치면서 투심이 악화됐다. 21일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.13% 하락한 3만3700.28에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.39% 내린 3949.94에 장을 마쳤다. 기술주 위주의 나스닥 지수는 1.09% 떨어진 1만1024.51을 기록하면서 3대 지수는 전거래일인 18일 반등 이후 다시 하락했다. 전거래일 2410선까지 밀린 코스피가 상승 전환한 데에는 낙폭이 과도하다는 판단에 매수세가 몰린 것으로 보인다. 한지영 키움증권 연구원은 “지난달 중순 이후 한국과 미국 등 주요국 증시는 미 소비자물가지수(CPI)와 연방준비제도(연준) 속도조절, 실적시즌, 환율 하락 등 기존 상승 모멘텀이 소진되는 과정에 있는 것으로 보인다”며 “금일에는 전일 낙폭이 과도했던 2차전지 셀 및 소재, 바이오 업종을 위주로 기술적 매수세가 유입될 것으로 보이나 미국 증시 조정, 중국발 불안 지속 등이 전반적인 국내 증시의 반등 탄력을 제한할 것”이라고 내다봤다. 수급별로는 외국인이 206억원을 순매도 중이다. 기관과 개인은 각각 145억원, 84억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 25억원 매수 우위를 보이고 있다. 업종별로는 상승하는 업종이 우위다. 섬유의복은 1%대 약세다. 운수창고와 서비스업, 운수장비, 전기전자, 음식료품, 종이목재는 1%대 미만에서 내리고 있다. 반면 증권은 4%대 강세다. 전날 메리츠금융지주가 메리츠화재와 메리츠증권의 완전 자회사 편입을 발표한 영향으로 풀이된다. 보험도 3.31% 오르고 있다. 기계는 1%대에서 오르고 있으며 화학, 의약품, 비금속광물, 철강및금속, 건설업 등도 1%대 미만 소폭 강세다. 시가총액 상위 종목은 하락하는 종목이 더 많다. 삼성전자(005930)는 0.49% 하락한 6만1100원에 거래 중이다. LG에너지솔루션(373220)은 0.70% 내리다 플러스 0.17%로 상승 전환했다. 전거래일 삼성바이오로직스(207940)에 시가총액 4위 자리를 내준 SK하이닉스(000660)는 0.93% 하락하고 있다. 삼성바이오로직스는 0.34% 상승 중이다. 삼성SDI(006400)는 1.15% , LG화학(051910)은 5%대 강세다."
    },
    {
        "title": "[특징주] 메리츠금융지주, 완전 자회사 체제 전환 소식에 '上'",
        "date": "2022.11.22. 오전 9:28",
        "content": "메리츠증권 여의도 사옥. 사진=메리츠증권  [파이낸셜뉴스] 메리츠금융지주의 주가가 22일 장중 가격제한폭까지 뛰어 거래되고 있다.   22일 오전 9시 27분 현재 메리츠금융지주는 유가증권시장에서 전 거래일 대비 29.91% 오른 3만4750원에 거래 중이다.   메리츠그룹은 전일 장 마감 후 공시를 통해 지주사가 각 계열사 지분을 100%로 보유하는 완전 자회사 체제로 전환한다고 밝혔다.   자회사로 편입되는 메리츠증권(29.87%), 메리츠화재(29.83%)도 같은 시간 상한가 거래 중이다.   메리츠금융지주 측은 \"자회사의 포괄적 주식교환에 따른 중기 주주환원정책을 수립한다\"라며 \"내년부터 통합될 메리츠금융지주의 배당 및 자사주 매입 소각을 포함한 총 주주환원율은 연결기준 당기순이익의 50%를 원칙으로 한다\"라고 밝혔다. #메리츠화재 #메리츠금융지주 #메리츠증권 #특징주"
    },
    {
        "title": "메리츠금융 3인방 '모두 상한가 직행'…자회사 편입 '호재'[특징주]",
        "date": "2022.11.22. 오전 9:25",
        "content": "메리츠금융지주 29.91%↑\n\n\n\n조정호 메리츠금융그룹 회장. 사진제공=메리츠금융그룹[서울경제] 메리츠금융지주(138040)가 그룹의 주축을 이루는 두 계열사인 메리츠화재(000060)와 메리츠증권(008560)을 완전 자회사로 편입한다는 소식에 각 회사가 일제히 상한가를 기록했다.22일 오전 9시 19분 기준 메리츠금융지주는 전 거래일보다 29.91% 오른 3만 4750원에 거래 중이다. 메리츠화재(29.97%)와 메리츠증권(29.87%)도 상한가메리츠금융지주는 메리츠화재와 메리츠증권을 완전 자회사로 편입하고자 두 회사 주주를 상대로 포괄적 주식 교환을 추진한다고 전날 밝혔다. 포괄적 교환이 완료되면 메리츠화재 및 메리츠증권은 메리츠지주의 100% 자회사로 각각 편입된다. 신주 발행과 포괄적 교환 후 조정호 메리츠금융지주 회장의 지주 지분율은 현 75.8%에서 약 47%로 하락할 전망이다. 포괄적 주식교환에 반대하는 메리츠화재 및 메리츠증권 기존 주주가 각사에 주식을 매수해달라고 청구할 수 있어 교환 후 최종 지분율은 변동될 수 있다. 메리츠금융지주는 두 계열사의 완전 자회사 편입을 통해 안정적이고 지속적인 주주환원 정책을 펼치겠다고 강조했다. 정민기 삼성증권 연구원은 \"자회사 편입에 따라 기존 3개의 상장 회사에 적용되던 더블카운팅 이슈가 배제된다\"며 \"향후 메리츠금융그룹의 밸류에이션은 화재와 증권의 합산이익, 자본을 기반으로 명료하게 계산할 수 있을 것으로 예상한다\"고 밝혔다. 정 연구원은 \"지주는 약 30% 내외의 시가총액 증가가 기대되는 가운데, 메리츠증권과 메리츠화재의 주가도 지주와 동일하게 움직일 전망이다\"고 전했다."
    },
    {
        "title": "[특징주]LG화학, 美 테네시 양극재 공장 건설에 4% 강세",
        "date": "2022.11.22. 오전 9:22",
        "content": "[이데일리 김인경 기자] 미국 테네시주에 배터리 양극재 공장을 건설하기로 한 LG화학(051910)이 장 초반 4%대 강세를 보이며 70만원 선을 넘어섰다.22일 오전 9시 20분 LG화학(051910)은 전 거래일보다 2만8000원(4.11%) 오른 71만원에 거래 중이다. 이날 개장 전 LG화학은 “2027년까지 30억 달러(약 4조원) 이상을 투자해 연간 12만t(톤) 규모의 양극재 공장을 미국 테네시주에 설립하기로 미국 테네시주 정부와 양해각서(MOU)를 체결했다”고 공시했다.이어 “이를 통해 양극재를 포함한 전지 재료 사업의 매출을 올해 약 5조원에서 2027년 약 20조원으로 4배 이상 성장시킬 계획”이라고 밝혔다.시장은 LG화학이 미국 인플레이션 감축법(IRA) 정식 발효 후 테네시 공장을 통해 미국 정부로부터 세제 혜택을 받을 것으로 기대하고 있다."
    },
    {
        "title": "[특징주] 롯데케미칼, 유상증자 소식에 2%대 약세",
        "date": "2022.11.22. 오전 9:21",
        "content": "롯데케미칼[롯데케미칼  제공]    (서울=연합뉴스) 채새롬 기자 = 1조1천억원 규모의 유상증자 추진 소식에도 전날 오름세를 보인 롯데케미칼 주가가 22일 약세로 전환했다.      이날 오전 9시 17분 유가증권시장에서 롯데케미칼은 전 거래일보다 2.01% 내린 17만500원에 거래되고 있다.    롯데케미칼은 지난 18일 공시를 통해 주당 13만원(예정발행가)에 신주 850만주(보통주)를 발행해 1조1천50억원 규모의 주주배정 방식 유상증자를 추진한다고 밝혔다.    5천억원은 운영자금으로, 6천60억원은 일진머티리얼즈 인수 대금으로 사용될 예정이다.     롯데케미칼은 신규 사업 투자와 자회사인 롯데건설 금전지원을 동시에 진행하며 재무구조에 대한 불안정성이 커졌다. 하이투자증권(29만→21만원), 메리츠증권(24만→20만원) 등 증권사가 유상증자 공시 이후 목표주가를 하향했다.     하석주 롯데건설 대표이사는 정기 임원 인사 발표를 앞두고 사의를 표명한 것으로 전날 알려졌다. 업계에서는 하 대표의 사의 표명이 롯데건설의 부동산 프로젝트파이낸싱(PF)으로 인한 자금난 영향이라고 보고 있다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] LG화학, 美 최대 규모 양극재 공장 설립 소식에 3% ↑",
        "date": "2022.11.22. 오전 9:21",
        "content": "[서울경제] LG화학(051910)이 미국 테네시주에 최대 규모 양극재 공장을 설립한다는 소식에 장 초반 강세다. 22일 오전 9시 15분 LG화학은 전일 대비 3.37% 오른 70만 5000원에 거래되고 있다. 이 같은 상승에는 LG화학이 양극재 공장 건설에 4조 원 넘게 투자한다는 소식이 호재로 작용했다. LG화학은 테네시주 클락스빌 약 170만㎡ 부지에 30억 달러(약 4조 850억 원) 이상을 투자해 연산 12만 톤 공장을 짓기로 했다. 12만 톤 양극재는 전기차 약 120만 대분의 배터리를 생산할 수 있는 양으로, 단일 공장 기준 미국 최대 규모다. 노우호 메리츠증권 연구원은 \"LG화학의 양극재 생산 CAPA(생산능력)는 올해 9만 톤, 2026년은 기존 26만 톤에서 2만 톤이 추가된 28만 톤, 2027년은 38만 톤으로 증가할 전망\"이라며 목표주가 95만 원을 유지했다. 그러면서 노 연구원은 \"LG화학의 경쟁력은 LG에너지솔루션을 자회사로 보유하고 내재화율 정책에 담보된 출하량이 증가할 것이란 점\"이라며 “또 자회사 보유지분 활용 및 차입 등 다양한 투자금액을 마련하는 시나리오가 가능하고, 기존 LG의 글로벌네트워크 활용할 수 있는 것이다”고 덧붙였다."
    },
    {
        "title": "[특징주] 메리츠지주 삼형제, 완전 자회사 편입에 '상한가'",
        "date": "2022.11.22. 오전 9:20",
        "content": "메리츠화재 사옥[메리츠화재 제공]    (서울=연합뉴스) 송은경 기자 = 주식 교환을 통해 자회사 100% 편입을 추진하기로 한 메리츠금융지주 주가가 22일 개장 직후 가격제한폭까지 뛰었다.    이날 유가증권시장에서 메리츠금융지주는 시초가부터 전 거래일 종가보다 29.91% 상승한 3만4천750원에 형성돼 해당 가격에 거래되고 있다.    자회사로 편입되는 메리츠증권도 가격제한폭까지 뛰어 5천870원에, 메리츠화재도 상한가인 4만6천400원에 각각 거래 중이다.    메리츠그룹은 전날 장 마감 뒤 지주사가 각 계열사 지분을 100%로 보유하는 완전 자회사 체제로 전환한다고 밝혔다.    시장에서는 메리츠금융지주가 화재와 증권을 자회사로 편입하게 되면 시가총액이 대폭 뛰게 될 거라고 보고 있다.     신한투자증권은 메리츠금융지주 시가총액으로 전일 대비 134% 증가한 8조원을 제시하며 주가 랠리가 펼쳐질 것이라고 전망했다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 '팔자'에 소폭 하락…코스닥도 ↓",
        "date": "2022.11.22. 오전 9:20",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)코스피가 외국인의 순매도에 장 초반 소폭 하락하고 있다.22일 오전 9시12분 기준 코스피지수는 전 거래일보다 0.58포인트(0.02%) 하락한 2418.92에 거래되고 있다. 이날 지수는 전 거래일 대비 13.54포인트(0.56%) 내린 2405.96으로 출발했다. 유가증권시장에서 외국인은 188억원 순매도 중이다. 개인과 기관은 각각 104억원, 89억원 매수 우위다. 시가총액 상위 종목 가운데 삼성전자, SK하이닉스, 현대차 등이 소폭 하락 중이다. 반면 LG화학은 미국 테네시주에 양극재 공장 설립 소식에 2% 넘게 주가가 오르고 있다. LG에너지솔루션, 삼성바이오로직스 등도 소폭 주가가 상승 중이다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 0.48포인트(0.07%) 내린 718.09에 거래되고 있다. 지수는 전 거래일 대비 2.33포인트(0.32%) 내린 716.24로 출발했다.외국인과 기관은 각각 143억원, 69억원 순매도 중이며 개인은 236억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 5원 오른 1359.7원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 추수감사절 연휴를 앞두고 중국의 코로나19 우려 등에 하락했다.21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.13% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.39%, 1.09% 밀렸다.서상영 미래에셋증권 연구원은 \"미 증시가 달러 강세 여파로 기술주 중심으로 매물이 출회된 점은 한국 증시에 부담이나 델리 샌프란시스코 연은 총재가 Fed의 과도한 긴축 정책을 경계해야 한다며 우려를 표명하는 등 Fed 위원들의 변화 가능성이 부각된 점은 긍정적\"이라며 \"이를 감안한 한국 증시는 중국 위안화 및 중국 증시 움직임에 따라 변화가 예상된다\"고 말했다."
    },
    {
        "title": "삼성운용, KODEX 23-12 만기 채권 ETF 2종 상장",
        "date": "2022.11.22. 오전 9:18",
        "content": "[서울경제] 삼성자산운용은 ‘삼성 KODEX 23-12 국고채 액티브’, ‘삼성 KODEX 23-12 은행채 액티브’ 등 상장지수펀드(ETF) 2종을 신규 상장한다고 22일 밝혔다.이번 만기 채권 ETF 2종은 개별 채권처럼 만기가 있는 ETF로 존속기한은 2023년 12월까지다. 이 상품은 변동성이 높은 시장에서 최대한 안정적인 투자를 원하는 투자자들의 수요와 금리 상승의 영향으로 채권 투자에 대한 관심도가 높아지는 추세를 반영했다. 만기 기대 수익률에 더해 안정적인 이자 수익을 추구할 수 있기 때문이다.이 ETF는 만기까지 보유하면 매수 시점에서 예상한 기대 수익률 수준의 이자수익을 얻을 수 있어 정기예금과 유사한 특징을 갖는다. 다만 가입금액의 제한이 있고 중도 해지 시 페널티가 큰 예금과 달리 투자금액의 제한이 없고 중도 환매하더라도 그 시점까지 쌓인 수익을 얻어갈 수 있다는 점이 다르다. 투자자는 현재 매수 시점에서 만기까지 보유했을 때의 기대 수익률을 홈페이지에서 간단히 확인하고 주식처럼 편리하게 ETF를 매수할 수 있다.삼성자산운용은 신용경색을 대비해 위험을 최소화 할 수 있도록 ETF의 존속기한과 유사한 만기의 최고 우량 채권을 각각 선정했다. KODEX 23-12 국고채 액티브 ETF는 무위험등급 국고채에 투자하고 KODEX 23-12 은행채 액티브 ETF는 AAA+등급 특수은행채, 시중은행채에 투자한다. 18일 비교지수 기준 만기 기대 수익률(YTM)은 각각 연 3.83%, 연 4.88%다. 신용도가 우수하고 유동성이 높은 국고채, 은행채는 거래비용에서 발생하는 수익률 손실에 대비할 수 있어 안정적인 운용이 가능하다. 잔존만기 약 1년의 국고채, 은행채 거래량은 동일만기 회사채의 2~5배 이상으로 풍부하다.개인 투자자들은 만기 채권 ETF 2종을 퇴직연금 확정기여형(DC) 및 개인형 퇴직연금(IRP) 자산관리 계좌뿐 아니라 연금저축계좌에서도 100% 투자할 수 있다. 연금에서 투자하면 안정적인 수익은 물론 세액공제 혜택과 과세이연 후 저율 과세 등 다양한 효과를 누릴 수 있다.임태혁 삼성자산운용 ETF운용본부장은 “좋은 만기매칭형 채권 ETF란 만기까지 보유할 경우 어느 시점에 진입을 하든 관계없이 진입 시점의 기대 수익률을 얻어갈 수 있도록 설계가 된 상품”이라며 \"삼성자산운용은 고객별 진입시점 기대수익률의 안정적인 달성을 위해 레버리지 전략을 배제하고 최대한 만기에 가까운 채권으로 포트폴리오를 구성할 것”이라고 말했다."
    },
    {
        "title": "[특징주] LG화학, 미국 배터리 양극재 공장 건설 소식에 강세",
        "date": "2022.11.22. 오전 9:16",
        "content": "LG화학 테네시 양극재 공장 예상 조감도[LG화학 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = LG화학이 미국 테네시주에 배터리 양극재 공장을 건설한다는 소식에 22일 장 초반 강세다.    이날 오전 9시 11분 유가증권시장에서 LG화학은 전 거래일 대비 2.49% 오른 69만9천원에 거래되고 있다.    이날 장 시작 전 LG화학은 \"2027년까지 30억 달러(약 4조원) 이상을 투자해 연간 12만t(톤) 규모의 양극재 공장을 미국 테네시주에 설립하기로 미국 테네시주 정부와 양해각서(MOU)를 체결했다\"고 공시했다.    이어 \"이를 통해 양극재를 포함한 전지 재료 사업의 매출을 올해 약 5조원에서 2027년 약 20조원으로 4배 이상 성장시킬 계획\"이라고 밝혔다.    LG화학은 미국 인플레이션 감축법(IRA)이 발효되면 테네시 공장을 통해 미국 정부로부터 세제 혜택을 받을 것으로 기대하고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]인벤티지랩, 코스닥 데뷔 첫날 5%대↑… 공모가 상회",
        "date": "2022.11.22. 오전 9:15",
        "content": "[이데일리 이정현 기자] 인벤티지랩이 코스닥 데뷔와 함께 5% 넘게 상승하며 공모가를 상회했다.\n\n\n\n22일 마켓포인트에 따르면 오전 9시5분 현재 인벤티지랩은 시초가 대비 5.49%(700원) 오른 1만3450원에 거래 중이다. 시초가는 공모가 1만2000원보다 6.25% 오른 1만2750원에 형성됐다. 개장과 함께 상승하며 한때 1만4850원까지 올랐으나 상승폭을 일부 반납했다.인벤티지랩은 마이크로플루이딕스(Microfluidics, 미세유체역학)를 기반으로 약물전달기술(DDS) 플랫폼을 연구·개발하는 기업이다. 마이크로스피어 장기지속형 주사제 플랫폼과 메신저리보핵산(mRNA) 백신·유전자 치료제 제조 플랫폼을 보유하고 있다.김주희 인벤티지랩 대표는 “인벤티지랩의 기술력과 성장성을 믿고 수요예측에 참여해주신 투자자분들께 감사드린다”며 “이번 상장을 계기로 두 플랫폼 기술의 연구개발 역량을 확대하고 파이프라인의 빠른 상용화를 통해 실적 가시화를 이룰 것”이라고 말했다."
    },
    {
        "title": "코스닥, 외국인·기관 매도에 약보합 출발…710선",
        "date": "2022.11.22. 오전 9:14",
        "content": "외국인 115억 ‘팔자’…개인 188억 ‘사자’일반전기전자, 통신장비 등 1%대 약세엘앤에프, 심텍 등 2%대↓[이데일리 김응태 기자] 코스닥이 하락 출발하면서 약세를 이어가고 있다. \n\n\n\n22일 마켓포인트에 따르면 오전 9시6분 코스닥 지수는 전거래일 대비 2.48포인트(0.35%) 하락한 716.09를 기록 중이다. 간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.13% 하락한 3만3700.28에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.39% 내린 3949.94를 기록했다. 기술주 중심의 나스닥 지수는 1.009% 떨어진 1만1024.51로 집계됐다.코스닥이 약보합 흐름을 보이는 것은 중국의 코로나19 확산에 따른 경기 침체 우려로 달러 강세가 심화됐기 때문으로 풀이된다. 서상영 미래에셋증권 연구원은 “미 증시가 달러 강세 여파로 기술주 중심으로 매물 출회된 점은 한국 증시에 부담”이라며 “특히 중국의 코로나 확산에 따른 경제 봉쇄 이유로 애플과 부품주, 테슬라를 비롯한 전기차 관련 종목이 약세를 보여 한국 증시에서 관련 종목의 부진 가능성이 높아진 점도 부담”이라고 분석했다. 수급별로는 외국인이 115억원을 순매도 중이다. 기관도 53억원 내다팔고 있다. 반면 개인은 188억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 132억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 일반전기전자(1.15%), 통신장비(1.15%), IT부품(1.02%) 등은 1%대 약세다. IT H/W(0.94%), 출판·매체복제(0.71%), 반도체(0.78%), 비금속(0.62%), 금속(0.95%), 정보기기(0.75%), 화학(0.65%), 섬유·의류(0.57%) 등은 1% 미만 약보합세다. 이와 달리 기타 제조(3.37%) 등은 3%대 상승 중이며, 건설(0.18%), 방송서비스(0.03%), 오락문화(0.12%) 등은 1% 미만 오름세다. 시가총액 상위 종목도 하락하는 종목이 더 많다. 엘앤에프(066970), 심텍(222800)은 2%대 내리고 있다. 케이엠더블유(032500), 에코프로(086520), HPSP(403870), 천보(278280), 아프리카TV(067160) 등은 1%대 하락세다. 대주전자재료(078600), 오스템(031510)인플란트, 덕산네오룩스(213420), 카카오게임즈(293490), 펄어비스(263750), 리노공업(058470), 신라젠(215600) 등은 1% 미만 약세다. 이와 달리 씨젠(096530), 피엔티(137400), 케어젠(214370) 등은 1% 넘게 상승하고 있다. HK이노엔(195940), 엔켐(348370), 에스에프에이(056190), 셀트리온헬스케어(091990), 클래시스(214150) 등은 1% 미만 소폭 오르고 있다."
    },
    {
        "title": "中 베이징 재봉쇄로 외국인 '나홀로 팔자'…국내 증시 하락 출발",
        "date": "2022.11.22. 오전 9:13",
        "content": "미국 연방준비제도(연준·Fed)가 시장 예상보다 강력한 매파적 입장을 보이면서 국내 증시도 하락 출발한 3일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 39.42포인트(1.69%) 내린 2297.45에 출발했고, 원·달러 환율은 7.9원 오른 1425.3원에 출발했다./김현민 기자 kimhyun81@ 국내 증시는 22일 중국 코로나19 봉쇄에 따른 경기침체 우려가 부각되며 미국 증시가 약세를 보인 여파로 하락 출발했다.이날 코스피 지수는 전일대비 13.54포인트(0.56%) 내린 2405.96으로 거래를 시작했다. 장 초반 외국인이 나 홀로 260억원 상당을 순매도 중이며, 개인과 기관은 각각 188억원과 102억원어치 사들이고 있다.코스닥 지수도 2.33포인트(0.32%) 하락한 716.24로 개장했다. 개인이 188억원 상당 순매수 중이고, 외국인과 기관은 188억원과 62억원어치 순매도하고 있다.중국은 최근 코로나19 신규확진자 수가 지난 16일 이후 3일 연속 2만명을 넘어서며 역대 최고치를 기록했던 올 초 수준까지 증가했다. 또 베이징에서 코로나19 사망자가 발생했다는 보도가 전해지면서 전날 미국 증시는 약보합세로 마감했다. 베이징 인근의 도심 6개구를 봉쇄하고 베이징은 실내 밀집 시설을 폐쇄하는 등 경제봉쇄 조치가 단행, 경기 침체 우려가 다시 부각되면서다."
    },
    {
        "title": "삼성증권 \"메리츠지주 자회사 편입에 주주환원 확대 기대\"",
        "date": "2022.11.22. 오전 9:08",
        "content": "메리츠금융그룹[메리츠화재 제공]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 22일 메리츠금융지주의 메리츠화재·메리츠증권 완전 자회사 편입 결정은 소액주주와 대주주 간 이해관계가 일치된 것으로 주가 상승과 주주환원 확대가 기대된다며 자회사들 목표주가를 올렸다.    정민기 연구원은 메리츠화재 목표주가를 기존 4만5천원에서 4만7천원으로, 메리츠증권 목표주가는 기존 4천900원에서 5천900원으로 각각 상향하고 투자의견은 모두 '매수'를 유지했다.    정 연구원은 \"최근 증시에서 핵심사업부 분할에 따른 모회사 기업가치 하락, 모자회사 동시 상장에 따른 더블카운팅(기업가치 중복 계산) 등 자회사 분할 상장이 논란이 되는 가운데 3개의 상장사를 하나로 합치는 결정은 최근 자본시장 유행과 정반대되는 행보\"라고 주장했다.    그는 \"이번 주식 교환을 통해 대주주의 메리츠금융지주 지분율은 낮아지고 지배구조에도 큰 변화가 없다\"며 \"이번 결정의 배경은 자본 재배치 효율화, 계열사 간 커뮤니케이션 강화, 주주환원 확대 등 사측이 언급한 표면적 이유에 목적이 있다고 판단한다\"고 설명했다.     메리츠금융은 신주 발행과 포괄적 교환 후 조정호 메리츠지주 회장의 지주 지분율은 현 75.8%에서 약 47%로 떨어질 것으로 전망했다.     정 연구원은 자회사 편입에 따라 기존 3개 상장회사에 적용되던 더블카운팅 이슈가 해소되기 때문에 메리츠금융그룹의 밸류에이션(기업가치)은 더 명료하게 계산된다고 강조했다.    이어 \"계열사 합산 이익을 기반으로 지주 시가총액이 약 30% 내외 증가할 것으로 기대된다\"며 \"증권-화재 주가는 지주와 동일하게 움직일 것\"이라고 전망했다.     전날 장 마감 뒤 메리츠금융지주는 각 계열사 지분을 100%로 보유하는 완전자회사 체제로 전환한다고 밝혔다. 이를 위해 메리츠금융지주는 메리츠화재와 메리츠증권 주주를 상대로 포괄적 주식 교환을 추진할 예정이다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]메리츠금융, 자회사 완전편입에 상한가…화재·증권도 '급등'",
        "date": "2022.11.22. 오전 9:08",
        "content": "[이데일리 이은정 기자] 메리츠화재(000060)와 메리츠증권(008560)의 완전 자회사 편입을 발표한 메리츠금융지주(138040)가 장 개시 직후 상한가를 기록했다. 화재·증권도 급등세다. \n\n\n\n(사진=메리츠금융그룹)22일 마켓포인트에 따르면 이날 오전 9시7분 메리츠금융지주는 전 거래일보다 8000원(29.91%) 오른 3만4750원에 거래되고 있다. 같은 시각 메리츠화재는 9750원(27.31%) 오른 4만5450원에, 메리츠증권은 1200원(26.55%) 오른 5720원에 거래 중이다. 메리츠금융지주는 지난 21일 장 마감 이후 △메리츠화재와 증권의 포괄적 주식교환과 완전자회사화 결정 △주주가치 제고 목적의 자기주식 2000억원 취득 △중기주주환원율 50%(연결 순이익 기준)를 공시했다.이날 신한투자증권은 메리츠금융지주에 대해 화재와 증권의 완전자회사 편입을 근거로 기업가치 8조원을 제시했다. 전일 시가총액 3조4000억원 대비 134%다. 2023년 예상 보유 자회사 지분가치와 영업가치를 합산한 후 순차입금을 제외한 순자산가치를 기반으로 산출했다. 목표주가는 3만8000원을 제시했다.임희연 신한투자증권 연구원은 “기업가치 8조원을 향한 주가 랠리가 예상되나, 중장기적으로 신주발행에 따른 점진적인 주가 희석이 불가피할 전망”이라며 “단기 주가 상단은 신주발행분을 제외한 주당 순자산가치 6만3000원까지 열어둘 필요가 있다”고 말했다.단기적으로 메리츠화재와 메리츠증권에 대해서는 보수적인 접근이 유효하다고 봤다. 연말 배당과 주식매수청구권으로 실현가능한 수익은 화재 3만3413원, 증권 4109원으로 전일종가 대비 각각 6.4%, 9.1% 낮다.임 연구원은 “단순히 전일종가와 주식교환비율을 감안해도 화재와 증권은 각각 5.2%, 4.9%의 하락이 예상된다”며 “단 주식 교환비율이 결정된 만큼 금융지주의 주가 변동에 따라 화재와 증권의 주가 또한 연동될 전망이다. 낙폭과대 시 아비트리지(차익거래) 기회를 모색할 필요가 있다”고 말했다."
    },
    {
        "title": "코스피, 약세 출발…2,400대로 개장",
        "date": "2022.11.22. 오전 9:07",
        "content": "코스피 하락 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 13.54p(0.56%) 내린 2,405.96 로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 6.3원 오른 1,361.0원으로, 코스닥은 2.33p(0.32%) 내린 716.24로 개장했다. 2022.11.22 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 22일 약세로 출발해 2,400대에서 개장했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 15.81포인트(0.65%) 하락한 2,403.69를 나타냈다.    지수는 전장보다 13.54포인트(0.56%) 내린 2,405.96에 개장했다.    같은 시각 코스닥지수는 전장보다 2.61포인트(0.36%) 떨어진 715.96이다.    ykbae@yna.co.kr"
    },
    {
        "title": "디즈니 아이거 CEO가 돌아왔다, 주가 6.3%↑…정책 바뀔까(종합)",
        "date": "2022.11.22. 오전 9:01",
        "content": "아이거, 요금 인상 등 전 CEO 결정에 불만…뒤집기 나서나 \n\n\n\n컴백한 밥 아이거 디즈니 CEO[AFP 연합뉴스] 2022. 11. 22. photo@yna.co.kr(샌프란시스코=연합뉴스) 김태종 특파원 = 과거 15년간 디즈니를 이끌었던 로버트(밥) 아이거가 '콘텐츠 제국' 월트디즈니 최고경영자(CEO)로 복귀한 데 대해 월가가 크게 반기고 있다.    디즈니 주가는 21일 오전 11시(미 동부 기준) 현재 뉴욕 증권거래소에서 97.75달러(13만3천37원)를 기록했다.    이는 전 거래일보다 6.48% 상승한 것으로, 지난 8일 이후 약 보름 만에 장중 한때 100달러 선을 회복하기도 했다.    같은 시간 기술주 중심의 나스닥 지수가 1% 하락한 것에 비춰 상승세는 더욱 눈에 띈다.    이날 주가 상승은 아이거 CEO의 복귀에 대한 기대감 때문으로 풀이된다.     디즈니 이사회는 전날 밤 아이거를 새로운 CEO로 선임한다고 발표했다. 아이거 CEO도 직원들에게 보낸 이메일을 통해 자신의 복귀를 알렸다.    2005년부터 2020년까지 디즈니 CEO를 역임한 아이거는 픽사·마블·루카스필름·21세기폭스 등을 인수하고 시장점유율도 5배 늘리는 등 디즈니를 세계 최대의 엔터테인먼트 기업으로 키워냈다는 평가를 받았다.    2020년 2월 밥 체이펙에 CEO 자리를 물려주고, 지난해 12월에는 이사회 의장 자리에서도 내려왔다.    아이거의 복귀는 디즈니의 실적 부진과 주가 하락 때문으로 분석된다.    디즈니 이사회는 지난 6월까지만 해도 만장일치로 체이펙의 임기를 3년 연장하기로 했었지만, 5개월 만에 전격 해임했다.    이달 발표된 디즈니 3분기 실적 영향이 컸다. 3분기 디즈니 손실은 14억7천만 달러(약 2조 원)로 전년 동기의 2배를 넘어서며 우려를 키웠다.    경기 둔화에 따른 광고비 감소와 실적 우려 등으로 주가도 올해 들어 40% 넘게 하락한 상태다.\n\n\n\n디즈니플러스 로고[AFP 연합뉴스 자료사진. 재판매 및 DB 금지]아이거가 복귀하면서 디즈니의 정책 변화에 관심이 쏠린다. 아이거는 그동안 드러내지는 않았지만, 체이펙 전 CEO의 정책에 불만을 느껴온 것으로 알려졌다.    체이펙 전 CEO가 오는 12월부터 '광고 없는' 디즈니플러스의 한 달 요금을 7.99달러에서 10.99달러로 3달러(38%) 올리기로 했을 당시 이는 아이거의 철학과는 다른 것이라는 평가가 나왔다.    요금 인상은 구독자보다 수익성 성장에 방점을 둔 것으로, 아이거는 구독자수에 중점을 둬 왔다는 것이다.    아이거는 디즈니가 가장 저렴한 주요 스트리밍 서비스가 되기를 원했고, 요금이 저렴하면 타사 콘텐츠가 좋아도 경쟁력이 있다고 믿었다.    아이거는 체이펙 전 CEO가 선임 이후 단행한 회사 조직 개편에 대해서도 동의하지 않은 것으로 알려졌다.    특히 논란이 됐던 플로리다주의 일명 '게이 발설 금지(Don't Say Gay)' 법안에 대한 체이펙의 대처 방식에 대해서도 반대한 것으로 전해졌다.    유치원 및 초등학교 저학년생에게 성적 취향과 성 정체성에 대한 교육을 금지하는 이 법안은 성적 소수자의 자유를 제한할 수 있다는 점 때문에 논란이 됐다.     디즈니월드를 통해 플로리다주에 수만 명의 고용을 창출하는 디즈니는 당초 이에 별다른 반응을 보이지 않다가 직원들이 반발하자 반대 입장으로 돌아섰다.    체이펙이 플로리다주에 대한 모든 정치자금 기부를 중단하겠다고 선언한 것도 디즈니에는 부담이 됐다.    이로 인해 공화당 소속인 론 디샌티스 주지사와 플로리다 주의회가 50년 넘게 이어진 디즈니 월드 리조트에 대한 세금혜택을 박탈하는 내용의 입법에 나섰기 때문이다.     taejong75@yna.co.kr"
    },
    {
        "title": "\"LG화학, 화학 업황 둔화에도 양극재 중심 실적 호조 전망\"",
        "date": "2022.11.22. 오전 9:00",
        "content": "[SK증권 보고서]목표주가 기존 70만 원에서 84만 원으로 상향올해 연결기준 영업이익 3조5400웍 원 예상LG에너지솔루션 자회사 가치 약 22% 상승\n\n\n\n신학철 LG화학 부회장[서울경제] SK증권은 22일 LG화학(051910)에 대해 \"화학 업황 둔화에도 양극재를 중심으로 한 실적 방어 및 성장세가 기대된다\"며 목표주가를 기존 70만 원에서 84만 원으로 올려잡았다. 투자의견은 '매수'를 유지했다. SK증권은 LG화학의 올해 연결 기준 매출액과 영업이익을 각각 52조 원, 3조5400억 원으로 예상했다. 특히 LGES 및 첨단소재 부문에서 양극재 중심의 실적 호조세가 전망됐다. 박한샘 SK증권 연구원은 \"메탈 가격 완화에 따른 여파가 예상되나 고부가가치 하이니켈 비중 확대에 따른 견조한 실적 추이가 지속될 전망\"이라며 \"2026년 양극재 글로벌 생산능력(CAPA)는 26만톤/연까지 늘어나 올해 말대비 3배 가까운 증가 예상되며 미국 현지 공장 확대 기대감도 동반된다\"고 말했다. 박 연구원은 이어 \"주요 자회사 LG에너지솔루션 가치가 한달 전 대비 약 22% 상승해 시가총액 130조 원에 도달했다\"며 \"확보 지분에 기반한 재원 활용 가능성을 보유하고 있다\"고 진단했다. 다만 기초소재 부문은 부진할 것으로 예상됐다. 박 연구원은 \"건축 경기 악화 등의 여파로 PVC의 상대적 약세가 지속될 것\"이라며 \"중국의 플라스틱 생산의 개선도 아직 확인되지 않았다\"고 말했다. 박 연구원은 \"LG에너지솔루션 자회사 가치 상승 감안 EV를 55조 원에서 67조 원으로 조정해 기존 70만 원에서 84만 원으로 상향한다\"고 말했다."
    },
    {
        "title": "\"롯데케미칼, 유증으로 주주가치 훼손\"",
        "date": "2022.11.22. 오전 8:41",
        "content": "[메리츠증권 보고서]롯데케미칼, 목표주가 24만 원→20만 원주주 배당 가이던스 충족 대신 자회사 현금 지원 추진신규 사업 투자 및 자회사 롯데건설 금전지원 목적경기불황 및 유가 변동성 민감 등 상향 여력 제한적\n\n\n\n김교현 롯데케미칼 부회장. 사진=롯데케미칼[서울경제] 메리츠증권은 22일 롯데케미칼(011170)에 대해 \"유상증자 결정으로 인한 주주가치 훼손은 명확하며 신규 사업 가이던스는 아직 먼 미래\"라며 목표주가를 기존 24만 원에서 20만 원으로 내려잡았다. 투자의견은 '매수'를 유지했다.노우호 메리츠증권 연구원은 “내년도 석유화학 시황 반등 및 중장기 신규사업 가이던스에 따라 투자의견은 매수 유지를 유지하나 유상증자를 통한 주식수 증가분으로 인해 적정주가는 하향 제시한다\"며 이같이 밝혔다. 전날 롯데케미칼은 전주 금요일 공시를 통해 공개했던 1조1000억 원에 보통주 850만 주를 발행하는 유상증자에 대한 투자자 설명회를 진행했다. 2030년 매출액 50조 원(전지소재·수소·친환경 플라스틱 등의 기여도 60%) 달성을 위한 첫 걸음으로 인수금액 2조7000억 원에 일진머티리얼즈 인수를 결정했다. 이번 증자는 인수자금 6000억 원과 운영자금 5000억 원에 해당한다.신규 사업부문에 대한 투자 진행과 지난 10월 자회사인 롯데건설의 사업 리스크 부각으로 인한 금전지원(대여금 5000억원, 유상증자 참여 827억 원)으로 롯데케미칼의 재무구조 및 CAPEX(설비투자를 위한 자본지출) 불안정성이 커진 결과값이다. 노 연구원은 “해당 결정은 연간적자 등 부진한 업황과 올해 주가 하락에도 불구하고 주주 배당 가이던스 충족 대신 자회사 현금 지원을 추진했다는 점에서 주주가치 훼손 이벤트로 판단한다”고 말했다.메리츠증권은 롯데케미칼에 대해 내년 석유화학에 연간 글로벌 주요 석유화학 제품들의 공급 건전성 개선, 아시아 역내 낮은 재고수준 등으로 재고확보 움직임 가능성, 투입 원가 부담 완화 등을 긍정적으로 전망했다. 다만 구적 성장이 어려운 경기 및 유가 변동성에 민감한 업종으로 적용 멀티플의 상향여력은 제한적이다.노 연구원은 “롯데케미칼이 제시했던 전지소재 사업은 유기용매·양극박 등의 고객사 확보, 전지박 국내 1위 기업과의 수익성 갭 축소 여부 등이 확인될 시에 점진적 주가 재평가가 가능할 전망”이라 내다봤다."
    },
    {
        "title": "“독일 10월 생산자물가 급락…천연가스·유가 안정세 유지”",
        "date": "2022.11.22. 오전 8:31",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 독일 10월 생산자물가가 전월 대비 4.2% 급락했다. 물가 상승의 주요인이던 천연가스 가격이 큰 폭으로 하락한 영향으로 분석된다.\n\n\n\n22일 박상현 하이투자증권 연구원은 “치솟던 독일 생산자물가 상승률이 마침내 큰 폭으로 하락했다”며 “독일 10월 생산자물가 상승률은 전월 대비 4.2% 하락했고 전년 동월 34.5%를 기록해 시장 예상치인 0.6%와 42%를 대폭 하회했다”고 설명했다.전월 대비 기준으로 생산자물가가 하락을 기록한 것은 지난 2020년 5월 이후 29개월 만으로 전년 동월 기준 9월 45.8%에서 10월 34.5%로 11.3%포인트 급락한 셈이다. 그는 “생산자물가 상승률이 크게 예상치를 하회하는 급락세를 보인 배경에는 에너지와 전력 가격이 가장 큰 역할을 했다”고 짚었다.10월 생산자물가 중 에너지 부문 하락률은 전월 대비 10.4%로 전력·가스·난방부문이 전월 대비 11.6% 급락한 영향이 가장 크다. 독일 등 유럽물가 고공행진의 주요인이던 천연가스 가격이 큰 폭으로 하락한 영향이 본격적으로 반영된 셈이다.박 연구원은 “겨울철을 진입하면서 천연가스와 난방가격 불확실성 리스크는 남아있지만 일단 독일 생산자물가 상승률이 정점을 통과한 것으로 판단한다”며 “기저효과가 12월 생산자물가부터 본격적으로 반영될 공산이 높고 11월 들어서도 천연가스와 유가 등이 안정세를 유지하고 있음은 독일 생산자물가 정점 통과에 힘들 더해주고 있다”고 분석했다.이어 “에너지를 제외한 생산자물가 상승률 역시 완만하게 둔화되고 있음도 물가 정점 통과 가능성을 뒷받침해주고 있다”며 “10월 독일 생산자물가 급락을 고려하면 10월 혹은 11월 독일과 유로존 소비자물가 역시 정점일 공산이 높다”고 부연했다.천연가스 가격 안정을 바탕으로 유로존 물가 압력 둔화 기대감은 12월 유럽중앙은행 금리정책에 영향을 줄 것으로 내다봤다. 그는 “유럽중앙은행 금리인상 폭이 75bp(1bp=0.01%포인트)에서 50bp 인상으로 전환될 것”이라고 전망했다."
    },
    {
        "title": "\"높아진 美 해고율, 인플레이션 상승 제어 기대\"",
        "date": "2022.11.22. 오전 8:31",
        "content": "현대차증권 보고서[이데일리 김인경 기자] 미국의 해고율이 높아지며 인플레이션 상승을 제어하는 요인이 될 수 있다는 지적이 나왔다. 22일 이재선 현대차증권 연구원은 “해고율이 높아지며 임금 상승률에 대한 기대도 낮아지고 있다”며 “12월 초 발표되는 고용지표, 주간 단위 실업수당 청구건수를 살펴볼 필요가 있다”고 설명했다. 지난주 미국의 금리인상 속도를 놓고 연방준비제도(연준·Fed)에서도 의견이 엇갈렸다. 시장 변동성은 재차 확대했고 연준의 최종 금리에 대한 논란도 커졌다. 그는 “제임스 불라드 총재는 이후 인터뷰를 통해 ‘터미널레이트는 관대한(generous) 금리 수준인 5.0~5.25%가 적절할 것’이라고 언급하며, 시장의 공격적인 해석에 다소 신중한 모습을 보였다”며 “다만 작금에 상황에서도 알 수 있듯이, 연준위원들의 터미널레이트에 대한 최종적인 컨센서스가 모아지지 않고 있는 상황에서 11월 소비자물가지수(CPI) 발표 전까지 편향된 낙관심리는 경계해야 할 것으로 판단한다”고 말했다. 블라드 총재뿐만 아니라, 시장이 반등 폭을 빠르게 가져간 시점으로부터 일부 연준위원들은 시장의 낙관론을 일정 부분 제어하려는 움직임을 보이기 때문이다. 하지만 그는 “급락장에 대한 가능성은 점차 옅어 지고 있다”면서 “특히 옵션 트레이더들이 점차 증시 지수에 대해 비관적인 시각을 거둬들이고 있는 점은 주목할 만하다”고 설명했다.  이어 그는 “매크로 관점에서는 7-8월 랠리와 다르게 고용 시장 수급 정상화가 본격적으로 시작되고 있다는 점에서 힌트를 찾을 수 있겠다”면서 “고용시장의 수요 위축은 금리 인상 경로에서 마지막으로 나타나는 현상”이라고 분석했다. 다만 이번 사이클에서는 과거와 달리 △높은 유휴 노동력과 △실업자 대비 높은 구인공고수에 수급 정상화가 관찰되기까지 상당한 시간이 소요될 것으로 예상됐다. 하지만 코로나 19 이후 과도한 잉여 인력을 확대한 산업 중 하나인 기술기업들의 고용 정상화가 10월을 기점으로 빠르게 진행되고 있다. 이 연구원은 “최근 뉴스를 자세히 보면 대형 기술 기업들의 고용 감축 소식을 자주 접할 수 가 있는데, 실제로 코로나 19 이후 가장 높은 해고율을 보이고 있다”며 “구글 검색어에서도 해고(layoff) 키워드를 검색하는 빈도수도 10월 말을 기점으로 급격하게 높아졌다”고 말했다. 이 연구원은 “이 과정 속에서 자연스럽게 임금 상승률에 기대도 낮아지고 있다”며 “그간 미국 소비자들의 잉여 소비를 가능하게 하는 것은 △자산가격(부동산, 주식)시장의 활황 △과거와 달리 소득 부분에서 높은 비중을 차지하였던 임대 소득과 이전소득(정부 보조금) △기업들의 높은 노동수요에따른 안정적인 급여였다”고 설명했다 특히 자산가격과 정부보조금에 대한 부분은 주식과 부동산 시장의 위축이 진행되면서 어느 정도 우려를 덜 수 있었다.이 연구원은 “이제 시장의 관심은 급여로 점차 이동될 가능성이 높다”며 “따라서 12월 초에 발표되는 고용지표, 이후 주간 단위 실업수당청구건수를 지속적으로 트랙킹 할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "\"두산퓨얼셀, 내년 실적 턴어라운드 기대\"",
        "date": "2022.11.22. 오전 8:26",
        "content": "[유진투자증권 보고서]두산퓨얼셀, 목표주가 6만5000원 유지中 수주 호재···내년 영업이익 304억 원 예상천연가스 가격 하락하며 사업환경 개선 전망\n\n\n\n사진=두산퓨얼셀[서울경제] 유진투자증권은 22일 두산퓨얼셀(336260)에 대해 \"내년 실적 턴어라운드가 예상된다\"며 목표주가 6만5000원과 투자의견 '매수'를 유지했다. 한병화 유진투자증권 연구원은 \"올해 두산퓨얼셀의 실적은 국내 정책 전환에 따른 공백으로 부진하지만 내년에는 턴어라운드가 나타날 것\"이라며 \"내년 매출액과 영업이익은 각각 6604억 원, 304억 원으로 예상한다\"고 말했다. 두산퓨얼셀의 연간 수주전망이 240메가와트(MW)를 유지하고 있고, 중국 수주가 확정되면서 현재까지 149MW를 확보했다는 점이 긍정적으로 평가됐다. 한 연구원은 \"발전용 수소연료전지 사업이 2025년까지 1기가와트(GW) 이상의 시장이 형성될 것으로 본다\"며 \"특히 전력과 함께 열 공급이 동시에 가능한 동사의 인산형연료전지(PAFC) 기술이 발전 부문에서는 선호되고 있는 것으로 파악된다\"고 분석했다. 아울러 내년에는 의무 제도하에 입찰이 시작되고 올 해 내내 사업자들을 괴롭히던 높은 천연가스 가격이 레벨 다운 될 가능성이 높기 때문에 사업 환경은 개선될 것으로 유진투자증권은 판단했다.한 연구원은 \"세계 최대 시장인 중국에 진입했고, PAFC 이외에 고체산화물 연료전지(SOFC), 고분질 연료전지(PEMFC) 관련 사업도 내년부터 작은 성과라도 가시화될 것\"이라고 내다봤다."
    },
    {
        "title": "임상 전문기업 바이오인프라, 코스닥 상장 추진 철회",
        "date": "2022.11.22. 오전 8:17",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 연내 코스닥시장 입성을 추진하던 임상 1상 전문기업 바이오인프라가 22일 상장 추진을 철회했다고 밝혔다.    바이오인프라는 전날 금융감독원에 철회신고서를 제출했다.    회사는 \"최근 금리 인상과 인플레이션으로 인한 글로벌 증시 침체로 기업공개 시장 여건이 어려운 환경\"이라면서 \"당사의 기업가치를 제고할 수 있는 시간이 필요하다는 내부경영진 판단과 외부 전문가들의 조언을 얻어 공모를 철회한다\"고 전했다.    이어 \"향후 시장 상황을 고려해 기업 가치를 온전히 평가받을 수 있는 시점을 지속적으로 검토할 계획\"이라고 덧붙였다.    바이오인프라는 최근 진행한 기관투자자 대상 수요예측에서 부진한 성적을 얻은 것으로 알려졌다.    2007년 설립된 바이오인프라는 제네릭 생동성시험과 개량신약 1상 임상 등의 임상 약동학 시험을 실시하는 회사다.    norae@yna.co.kr"
    },
    {
        "title": "[3분증시] 뉴욕증시, 中 코로나19 재확산 우려에 하락",
        "date": "2022.11.22. 오전 8:15",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와있습니다. 안녕하십니까.간밤 뉴욕 증시 상황은 어땠습니까?[기자]네, 간밤 뉴욕 증시는 추수감사절 연휴를 앞두고 하락했습니다.마감가 살펴보면 다우지수는 전장보다 0.13% 내렸고요. S&P500지수는 전장 대비 0.39%, 나스닥지수는 전날보다 1.09% 후퇴했습니다.먼저 중국이 코로나19 확진자 수 증가로 방역의 고삐를 다시 죄고 있다는 소식이 나오면서 투자 심리가 악화했고요. 새벽에 발표된 미국의 경제 지표도 부진하게 나왔습니다. 미국의 10월 전미활동지수는 -0.05를 기록해 전월의 0.17에서 마이너스로 전환했는데요. 미국의 10월 성장세가 장기 평균을 밑돌고 있는 것으로 풀이됐습니다. 또 연말 쇼핑 대목을 앞두고 미국 철도노조의 파업 가능성이 커졌는데 물류 대란 우려도 투자 심리에 악영향을 미쳤습니다.[앵커] 종목별 흐름도 짚어주시죠.[기자]네, 먼저 중국의 코로나19 봉쇄 조치 강화 소식으로 국제 유가가 큰 폭으로 하락하면서 에너지 관련주가 1% 이상 하락세를 보였고요. 카지노 관련주도 2% 넘게 떨어졌고, 임의 소비재와 기술 관련 주도 약세를 나타냈습니다. 개별 종목별로 보면 월트디즈니는 과거 15년 동안 디즈니를 이끌었던 밥 아이거를 CEO로 재선임했다는 소식에 주가가 6% 넘게 올랐습니다. 테슬라 주가는 4거래일 연속 하락세를 이어가면서 장중 2020년 이후 최저 수준으로 떨어졌고요. 코인베이스 주가는 비트코인이 FTX 파산보호 신청의 여파로 또다시 하락하면서 8% 넘게 떨어졌습니다.[앵커] 연준 고위 인사의 긴축 경계 발언도 나왔다구요.[기자]네, 그렇습니다. 11월 FOMC 의사록 공개를 앞두고 연준 고위 관계자들이 엇갈린 발언을 내놓고 있습니다. 간밤 메리 데일리 샌프란시스코 연은 총재는 '오렌지 카운티 기업 위원회' 연설에서 현재 금융 환경이 연준의 실질 연방기금금리보다 더 긴축된 것으로 보인다고 주장했습니다. 즉, 현재 연방기금금리는 3.75~4% 수준이지만 금융시장은 마치 금리가 6% 근방인 것처럼 움직이고 있다는 건데요. 금융환경이 이렇게 긴축된 것은 연준의 금리 인상뿐만 아니라 계속된 대차대조표 축소와 포워드가이던스가 영향을 미쳤기 때문이라는 설명입니다. 데일리 총재의 발언은 연준이 금리를 더욱 공격적으로 올릴 필요가 없다는 주장을 뒷받침하는 것으로 보이는데요. 데일리 총재뿐 아니라 라파엘 보스틱 애틀랜타 연은 총재도 또 다른 연설에서 미국의 최종 금리 상단으로 5% 수준이 적절하다고 평가했습니다. 이런 일부 위원들의 온건한 발언은 연준 내부에서 균열이 있음을 보여주는 것으로 풀이되고요. 23일 발표될 FOMC 의사록을 통해서 보다 구체적으로 확인할 수 있을 것으로 보입니다.[앵커] 오늘 코스피 전망도 짚어주시죠.[기자]네, 어제 코스피는 2천410대로 내려갔는데요. 오늘 국내 증시도 간밤 미국 증시가 약세를 보인 데 따라 또다시 하방 압력을 받을 것으로 보입니다. 중국의 코로나19 재확산에 따른 여파를 피해가기는 어려울 것으로 예상되고요.위험선호 심리가 후퇴하면서 달러화가 다시 강세를 보인 점도 우리 증시에 부담이 될 것으로 보입니다. 다만 일부 연준 인사들이 금리 인상 속도를 늦출 가능성을 시사한 점은 증시에 우호적인 영향을 미칠 것이란 평가가 나왔습니다.#추수감사절 #다우지수 #나스닥지수 #뉴욕증시 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“코스피, 바닥 확인 과정 진행중…급락 가능성 낮아”",
        "date": "2022.11.22. 오전 7:59",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 코스피가 지난주 2500선을 넘지 못한 가운데 단기 조정 국면이 진행, 급락 가능성은 낮다는 분석이 나온다. \n\n\n\n22일 정인지 유안타증권 연구원은 “중국의 코로나 재확산과 11월 무역수지 적자 등이 이유가 됐지만 200일 이평선과 8월 고점대에 근접하면서 추가 상승 에너지가 부족했던 것으로 보인다”며 “2500~2600은 중요한 저항이고 올해와 내년 영업이익 전망치가 하락 중이라 지금 코스피가 강한 상승세로 진행될 것을 기대하기는 쉽지 않은 상황”이라고 짚었다.다만 이미 120일 이평선을 회복했고 계단식 하락 구조가 중단됐다는 점에 주목할 필요가 있다고 봤다. 영업이익이 급락하면서 주가가 장기 고점을 만들 때, 이익이 최고점을 찍은 다음해에 바닥이 형성되는 경우가 많았기 때문이다. 코스피 영업이익은 지난해에 242조원으로 고점을 찍었고 올해는 현재 220조원으로 예상되고 있다.그는 “따라서 주가 바닥은 올해 중에 나올 가능성이 높고 이미 주가 자체의 장기 하락 속도가 둔화돼 장기 바닥권 형성 과정이라 판단된다”며 “이익 전망이 하락 중이지만 과거에도 이익 저점 몇 달전에 주가가 먼저 저점을 형성하는 경우가 많았다”고 설명했다.본격 상승으로 보기는 부족하나 파생시장에서 긍정적인 흐름이 나타나고 있다고 평가했다. 장중 평균 가격으로 계산한 코스피200 선물 이론가 괴리율은 지난해 8월 하락이 시작된 후 최고치를 기록 중이다.정 연구원은 “장기 하락추세 진행 중에도 단기 반등 시에 이론가 괴리율이 강세를 보였지만 최근 특히 강한 모습을 보이고 있다”며 “또한 선물시장에서 외국인 누적 순매수가 지난 11월16일 이후 플러스권을 유지하고 있다는 점도 주목할 필요가 있을 것”이라고 분석했다.이어 “외국인 투자자들이 아직까지 적극적으로 매수세를 형성하지는 않고 있지만 적어도 단기 고점 형성 가능한 시점에서 매도 규모를 확대하지 않는 것은 추가 하락 가능 폭을 제한적으로 보고 있다고 해석할 수 있다”며 “옵션 변동성지수는 전일 주가 하락 과정에서도 소폭 하락했고 이미 고점 확인 후 단기 하락 추세가 진행 중이라 코스피 지수의 급락 가능성은 낮다”고 부연했다."
    },
    {
        "title": "월가 “내년 1분기까지 하락장 견뎌라” 경고…뉴욕증시 하락 마감 [월가월부]",
        "date": "2022.11.22. 오전 7:56",
        "content": "21일 뉴욕증시 주요 지수 동반 하락‘블프’ 낀 이번 주, 월가 비관론 부각모건스탠리 “당분간 더 어려워질 듯”골드만삭스 “내년 1분기까지 견뎌라”테슬라↓6% · CEO바꾼 디즈니↑6%미국 주요 국채 수익률·달러 값 상승◆ 월가월부 ◆※ 더 자세한 뉴욕증시 분석은 텔레그램과 유튜브 ‘매경 월가월부’로 만나요! ※\n\n\n\n 미국 추수감사절의 상징인 칠면조를  내건 지난 주말 뉴욕 맨해튼 메이시스 백화점 풍경. 추수감사절 바로 다음 날은 최대 할인 기간 ‘블랙프라이데이’입니다.  /사진=김인오 기자이번 주는 미국 최대 쇼핑 성수기가 본격적으로 시작되는 주간입니다. 추수감사절과 블랙프라이데이를 낀 주간인데요. 다만 이번 주 첫 거래일 뉴욕증시에서는 주요 주가지수가 하락 마감했습니다. 쇼핑 시즌 기대감보다 경기 침체 경고론이 더 부각되는 등 전반적으로 매도 심리가 더 부각되는 분위기입니다.\n\n\n\n 21일(현지시간) 뉴욕증시 마감21일(이하 미국 동부시간 기준) 뉴욕증시에서는 ‘대형주 중심’ 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수가 각각 직전 거래일보다 0.39%, 0.13% 떨어졌습니다. ‘기술주 중심’ 나스닥종합주가지수와 ‘중소형주 중심’ 러셀 2000 지수도 각각 1.09%, 0.57% 하락했습니다. 반도체 대장주로 구성된 필라델피아반도체지수도 1.77% 떨어졌습니다.주가지수가 하루 단위로 등락을 번복하기만 하고 좀처럼 상승세를 보여주지 않고 있기 때문에 섣부른 매매에 나서기 보다는 신중할 필요가 있는 시점입니다.이날 모건스탠리의 마이크 윌슨 수석 주식 전략가는 “약세장이 거의 끝나가고 있지만 당분간은 상황이 더 어려워질 수 있다”면서 “S&P500 지수가 내년 1분기에 3000~3300 사이로 떨어진 차차 반등해 내년 연말 3900이 될 것”이라고 내다봤습니다.골드만삭스의 피터 오펜하이머 수석 글로벌 전략가도 ‘2023년 전망: 견뎌라’는 제목의 고객 메모를 통해 연말 연시 증시 하락세가 단기적으로 부각될 수 있다고 언급했습니다. 그는 “뉴욕증시가 약세장 주기(증시가 약 30% 하락한 후에 이런 분위기가 26개월간 지속되면 회복에 50개월이 걸리는 것)에 갇혀있다”면서 “내년 말 S&P 500 지수는 4000정도 일 것”으로 내다봤습니다.\n\n\n\n 21일 디즈니와 테슬라 주가 흐름한편 이날 관심을 끈 종목은 ‘세계 최대 콘텐츠 기업’ 디즈니(DIS)과 ‘세계 최대 전기차 기업’ 테슬라(TSLA) 인데요. 두 회사 주가가 정 반대로 극명하게 움직였습니다.디즈니는 이날 주가가 6.30% 올라 1주당 97.58 달러에 거래를 마쳤습니다. 올해 1월 이후 연중 주가 변동률이 -37.75% 였던 터라 간만의 반가운 급등세인데요. 디즈니 이사회가 전날 저녁 로버트(밥) 아이거를 새 디즈니 CEO로 선임한다고 발표하면서 투자 기대감이 모인 영향입니다.디즈니 이사회가 올해 6월까지만 해도 만장일치로 현재 밥 체펙 CEO 임기를 3년 연장하기로 했었는데 5개월 만에 해임 결정을 하고 아이거로 돌아선 이유는 디즈니의 최근 실적 부진과 주가 하락 때문으로 풀이됩니다. 앞서 이달 디즈니가 발표한 올해 3분기(7~9월) 손실은 14억7000만 달러로 전년 동기의 2배를 넘기면서 투자 불안감이 부각되기도 했습니다. 아이거는 2005~2020년 동안 디즈니 CEO를 지내면서 시장 점유율을 5배로 늘리고 픽사·마블·루카스필름·21세기폭스 등을 인수하면서 회사를 키워낸 적이 있습니다.월가에서는 ‘아이거의 귀환’을 어떻게 평가할까요? 미디어·통신 부문 리서치업체 모펫네이선슨의 마이클 네이선슨 연구원은 디즈니에 대한 투자의견(시장수익률 평균→상회) 과 목표주가(1주당 100→120달러)로 높였습니다. 그 이유에 대해서는 “변화를 만든 디즈니 이사회의 결정에 박수를 보낸다”면서 “체펙 CEO가 온라인스트리밍(OTT) 에 집중하면서 오늘 날 현실에 맞지 않는 전략을 고집했다는 우려를 어느 정도 해소한 것”이라고 설명했는데요.반면 JP모건의 필립 커식 연구원은 “장기적인 관점에서 디즈니 주식을 매수할 만하지만 단기적으로는 아이거 CEO 선임 소식 이전에 비해 주가가 8% 정도 오를 것으로 보이므로 과도한 추격 매수는 삼가야 한다”면서 “당장 아이거가 새 비전을 보여주지 않은 상황에서 디즈니는 기존에 계획한 컴캐스트 인수에 속도를 내는 것 외에는 기존 전략에 큰 변화를 줄 것 같지 않다”고 언급했습니다.반면 테슬라는 이날 주가가 6.84% 떨어져 167.87 달러에 거래를 마쳤습니다. 올해 테슬라 연중 주가 변동률은 -58.03% 입니다. 월가의 차트 전문가들은 테슬라로부터 뭔가 새로운 발전적인 소식이 나오지 않는다면 회사 주가가 150달러 혹은 100달러 까지 하락할 수 있다는 분석을 내고 있네요. 페어리드 스트래티지의 케이티 스탁튼 설립자는 “테슬라 주가가 166달러로 떨어지면 약간의 반등이 나올 수 있지만 긍정적인 뉴스가 나오지 않는다면 결국 150달러까지 떨어질 수 있다”고 언급했습니다. 22V리서치의 존 로크 기술 전략 책임자는 “뉴욕증시가 하락세를 이어간다면 테슬라 주가는 100달러까지 내려갈 수도 있다”고 지적하는데요.물론 차트 분석은 과거의 경향을 토대로 한 작업이기 때문에 이것만으로 앞으로 주가 방향을 예상하는 것은 무리입니다. 현재 테슬라의 주가 수익률(PER)은 31배 입니다. 오는 2023년 예상 수익 대비 주가가 31배 높다는 건데요. S&P 500 상징기업들 평균 PER이 17배라는 점을 고려하면 테슬라 주가가 상대적으로 고평가되어있다고 볼 수 있지만 테슬라 PER만 놓고 보면 31배는 코로나19 대유행 이후 가장 낮은 수준입니다.최근 테슬라 주가 하락 배경을 우선 두 가지로 꼽아보면 하나는 리콜 리스크, 다른 하나는 중국 리스크입니다. 최근 미국 고속도로교통안전국(NHTSA)이 무선 소프트웨어 업데이트 문제를 이유로 테슬라 전기차 32만1628대를 리콜하라는 결정을 내렸는데 이 결정은 2020~2023년형 테슬라 모델 3·모델 Y 에 영향을 줄 것으로 보입니다. 회사는 올해 현재까지를 통틀면 미국 내에서 총 400만대 정도를 리콜하는 셈입니다.이밖에 전기차 최대 시장인 중국이 자국 전기차 사용을 강조하는 데다 경제 둔화 조짐이 보이면서 중국 내 테슬라 수요가 줄어들 것이라는 위기감이 주가 하락으로 이어지는 분위기입니다. 테슬라가 중국 내 전기차 가격을 낮춘 것을 두고도 평가가 엇갈리고 있습니다.한편 채권 시장에서는 미국 주요 국채 수익률이 상승(=국채 가격 하락)했습니다. 대표적인 단기물인 3개월 만기 미국 국채 수익률은 직전 거래일보다 7bp(=0.07%p) 오른 4.41%, 기준금리에 민감한 2년 만기 국채 수익률은 1bp 오른 4.75%, ‘시중 장기 금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 1bp 오른 3.83% 에 거래를 마쳤습니다. 이날은 재무부가 3개월·2년 만기 국채를 입찰했는데 국채 가격은 오히려 하락 마감한 셈입니다. 앞서 이달 9일 10년물 국채 입찰 때에도 수요가 형편없이 적었다는 평가가 나온 바 있습니다.외환시장에서는 미국 달러화 가치가 올랐습니다. 6개 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시 21분을 기준으로 전날보다 0.83% 오른 107.82 를 기록했습니다. 이밖에 에너지시장에서는 미국 서부텍사스원유(WTI) 1월물 가격이 전날보다 0.09% 떨어지면서 1배럴 당 80.04달러에 거래를 마쳤습니다."
    },
    {
        "title": "빈 살만 효과 끝났나…관련주 일제히 급락",
        "date": "2022.11.22. 오전 5:01",
        "content": "네옴시티 수주 국내 3사 주가, 16일比 급락대장주 한미글로벌, 방한 직전보다 17.45%↓\"실적 개선 기대냐, 투기수요 증가냐 가려야\"[이데일리 김보겸 기자] 코스피 지수가 지난주 상승 요인을 모두 소화하면서 2500선 회복이 당분간 요원할 것이란 전망이 나온다. 특히 지난주에는 미국의 긴축 속도조절 전망과 함께 중동 특수 기대감이 주가를 끌여올렸지만, 무함마드 빈 살만 사우디아라비아 왕세자 방한 이후 테마주 희비가 엇갈리는 모습이다. \n\n\n\n[이데일리 문승용 기자]21일 마켓포인트에 따르먄 지난주 빈 살만 왕세자 방한을 전후해 급등한 관련주들은 이날 일제히 급락했다. 지난 17일 빈 살만 왕세자는 한국을 찾아 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대차그룹 회장 등 국내 재계 총수들과 ‘네옴시티’에 관련한 협력방안을 논의했다. 네옴시티 사업은 사우디 경제를 석유 중심에서 대전환하기 위해 빈 살만 왕세자가 추진 중인 자급자족형 신도시 프로젝트다. 660조원 규모의 이 프로젝트는 저탄소 스마트시티를 조성해 사우디를 중동의 중심지로 만들겠다는 내용을 담고 있다.네옴시티 사업을 수주한 국내 3사 주가는 빈 살만 왕세자 방한이 현실화한 이후 큰 폭으로 떨어졌다. 네옴시티 관련 대장주로 꼽히는 한미글로벌(053690)은 전거래일보다 1.86% 떨어진 3만4300원에 마감했다. 빈 살만 왕세자 방한 직전인 16일 대비 17.45% 하락한 수준이다. 이외에도 현대건설(000720)은 전거래일보다 1100원(2.68%) 떨어진 3만9950원에 장을 마쳤다. 이 역시 지난 16일 종가(4만2900원) 대비 7% 가까이 떨어졌다. 삼성물산(028260)은 전거래일보다 0.82% 상승 마감했지만 16일 대비로는 1.61% 하락했다. 직접 수주하진 않았지만 테마주로 묶인 도화엔지니어링(002150)은 전거래일보다 3.45% 하락했다. 화학 분야 협력 양해각서(MOU)를 맺은 롯데정밀화학(004000)도 0.81% 하락한 6만900원에 장을 마쳤다. 빈 살만 왕세자 방한 이후에도 상승세를 이어간 종목들도 있었다. 네옴시티 철도 관련 MOU를 맺은 현대로템(064350)은 전거래일보다 6.58% 오른 2만1950원에 장을 마쳤다. 이는 16일 대비로도 10% 가까이 오른 수준이다. 평화홀딩스(010770)도 전거래일보다 2.38% 오르며 상승 마감했다. 과도한 기대감에 기반해 급등한 네옴시티 관련 종목에 올라타는 건 위험하다는 조언이 나온다. 한지영 키움증권 연구원은 “빈 살만 왕세자 방한으로 네옴시티와 수소 관련 테마주들이 급등하는 등 변동성이 확대됐기 때문에 관련주들의 매물이 출회될 수 있다는 점에 유의해야 한다”고 했다. 실적 개선에 기반한 가격상승인지, 단순히 일시적 투기 수요 증가에 따른 상승인지 구별해야 한다는 조언도 나온다. 황세운 자본시장연구원 박사는 “합리적 기대감에 의한 가격 상승이 아니었다면 테마주 주가는 대부분 원상복구한다”며 “이번 관련주 주가 급락은 빈 살만 방한이 현실화한 이후 가격 상승 흐름이 계속 유지되기 어렵다는 판단에 투기적 수요들이 빠져나간 현상으로 볼 여지가 있다”고 말했다."
    },
    {
        "title": "디즈니 아이거 CEO '컴백'에 월가 환호…디즈니 주가 6%대 상승",
        "date": "2022.11.22. 오전 2:06",
        "content": "컴백한 밥 아이거 디즈니 CEO[AFP 연합뉴스] 2022. 11. 22. photo@yna.co.kr(샌프란시스코=연합뉴스) 김태종 특파원 = 과거 15년간 디즈니를 이끌었던 로버트(밥) 아이거가 '콘텐츠 제국' 월트디즈니 최고경영자(CEO)로 복귀한 데 대해 월가가 크게 반기고 있다.    디즈니 주가는 21일 오전 11시(미 동부 기준) 현재 뉴욕 증권거래소에서 97.75달러(13만3천37원)를 기록했다.    이는 전 거래일보다 6.48% 상승한 것으로, 지난 8일 이후 약 보름 만에 장중 한때 100달러 선을 회복하기도 했다.    같은 시간 기술주 중심의 나스닥 지수가 1% 가까이 하락한 것에 비춰 상승세는 더욱 눈에 띈다.    이날 주가 상승은 아이거 CEO의 복귀에 대한 기대감 때문으로 풀이된다.     디즈니 이사회는 전날 밤 아이거를 새로운 CEO로 선임한다고 발표했다. 아이거 CEO도 직원들에게 보낸 이메일을 통해 자신의 복귀를 알렸다.    2005년부터 2020년까지 디즈니 CEO를 역임한 아이거는 픽사·마블·루카스필름·21세기폭스 등을 인수하고 시장점유율도 5배 늘리는 등 디즈니를 세계 최대의 엔터테인먼트 기업으로 키워냈다는 평가를 받았다.    2020년 2월 밥 체이펙에 CEO 자리를 물려주고, 지난해 12월에는 이사회 의장 자리에서도 내려왔다.    아이거의 복귀는 디즈니의 실적 부진과 주가 하락 때문으로 분석된다.    디즈니 이사회는 지난 6월까지만 해도 만장일치로 체이펙의 임기를 3년 연장하기로 했었지만, 5개월 만에 전격 해임했다.    이달 발표된 디즈니 3분기 실적 영향이 컸다. 3분기 디즈니 손실은 14억7천만 달러(약 2조 원)로 전년 동기의 2배를 넘어서며 우려를 키웠다.    경기 둔화에 따른 광고비 감소와 실적 우려 등으로 주가도 올해 들어 40% 넘게 하락한 상태다.    taejong75@yna.co.kr"
    }
]