[
    {
        "title": "한국전력, 30조 적자의 늪…경기하강 우려 여전",
        "date": "2022.11.16. 오후 8:01",
        "content": "코스피 상장사 1~3분기 누적 연결 실적 분석부채비율 코스피 120.09% 코스닥 108.68%아시아나 10928.01%·코다코 1680.57%\"수출지표 계속 하강…4Q 실적 개선은 글쎄\"[이데일리 김보겸 기자] 올해 3분기 상장사들의 자본이 늘어났지만 부채가 더 늘면서 부채비율이 소폭 늘어났다. 특히 항공주들이 부채비율 상위권에 포진했다. 한국전력(015760)은 에너지 위기 지속으로 3분기 누적 영업손실이 21조원을 넘어 올 한 해에만 30조원 넘게 적자를 기록할 것이란 암울한 전망이 나온다. 증권가에서는 경기하강 우려가 커지면서 내년까지 실적 개선 가능성을 낮게 점치고 있다. \n\n\n\n[이데일리 김일환 기자]16일 한국거래소와 한국상장회사협의회가 발표한 ‘유가증권시장 3분기 결산 실적’에 따르면 연결재무제표를 제출한 12월 결산 상장사 601개사(680개사 중 금융업, 분할·합병, 감사의견 비적정 회사 등 79사 제외)의 올해 3분기 누적 연결부채비율은 120.09%로 지난해 말 대비 3.70%포인트 늘었다. 3분기까지 부채총계는 2155조2615억원으로 지난해 말 1868조9639억원으로 15.32% 증가했다. 같은 기간 자본총계가 1794조7536억원으로 지난해 말 1605조7708억원 대비 11.77% 늘어났다. 분모인 자본이 늘었음에도 분자인 부채가 더 큰 폭으로 늘어나면서 부채비율이 늘어난 것이다. 자산총계는 13.68% 늘어난 3950조151억원으로 집계됐다. 개별 기업 중에선 아시아나항공(020560)의 부채비율이 1만928.01%로 가장 높았다. 지난해 말 기준 부채비율 2410.60%보다 7887.41%포인트 대폭 늘어났다. 이어 티웨이항공(091810) 제주항공(089590) 효성화학(298000) 대우조선해양(042660) 한화(000880) 등이 뒤를 이었다. KC코트렐(119650) 다우기술(023590) 등도 부채비율 상위권에 이름을 올렸다.  한전은 올해 3분기 누적 영업손실 21조8342억원을 기록하며 영업이익 하위 1위를 기록했다. 전년 동기 보다 273%가량 영업손실이 늘어나며 적자폭을 키웠다. 증권가에선 경기에 선행하는 수출지표가 계속 하강하는 만큼 4분기에도 실적이 쉽사리 개선되긴 어려울 것으로 보고있다. 최유준 신한투자증권 연구원은 “선행지표가 바닥을 다지며 올라와야 실적 개선 기대감을 가질 수 있지만 아직까지는 하강이 이어지고 있다”며 “항공주의 경우 연말 여행 수요가 살아나더라도 올해 안 코로나19 이전 수준으로의 복구는 어려운 만큼 실적 개선 가능성은 미지수”라고 짚었다. 엄경아 신영증권 연구원도 “항공업이 리오프닝 국면에서 역대급 실적을 기록할 것이란 시장 기대와 달리 항공기가 줄어들어도 갈 수 있는 있는 취항지가 제한적이면 승객확보 경쟁이 유발되고 티켓가격 하락 경쟁이 불가피하다”며 수요회복 완료시기를 2023년에서 2024년 사이로 봤다. 코스닥시장도 비슷한 흐름이다. 12월 결산법인 1576사 중 분석 부적합 법인을 제외한 1322곳을 분석한 결과 3분기 누적 연결기준 부채비율은 지난해 말 대비 1.92%포인트 늘어난 108.68%로 집계됐다. 자본이 늘어난 이상으로 부채가 증가하면서 부채비율이 소폭 늘어났다. 같은 기간 자산총계는 지난해 말 351조9261억원에서 10.67% 늘어난 389조4770억원을 기록했다. 기업별로 보면 코다코(046070) 부채비율이 1680.57%로 가장 높았다."
    },
    {
        "title": "320% 폭등…'오일 머니 보따리' 빈 살만 방한에 들썩인 종목",
        "date": "2022.11.16. 오후 6:53",
        "content": "16일 오후 서울 마포구 공덕동 에쓰오일 본사 건물에 오는 17일 방한 예정인 사우디아라비아의 무함마드 빈 살만 왕세자를 환영하는 사진이 걸려있다. [연합뉴스]       ‘오일 머니 보따리’를 들고 방한하는 무함마드 빈 살만 사우디아라비아 왕세자의 행보에 투자 업계가 촉각을 곤두세우고 있다.       빈 살만 왕세자는 서울 면적의 44배(2만6500㎢)에 달하는 ‘네옴시티’(Neom city) 건설을 진두지휘하고 있다. 석유 중심 경제에서 첨단 산업 경제로 도약하기 위한 초대형 투자 프로젝트다. 사우디 북서부 홍해 인근 사막과 산악지대에 ‘거울벽’을 세워 만드는 에너지 자급자족형 첨단 도시 ‘더 라인’, 해상 부유식 산업단지 ‘옥사곤’, 친환경 관광단지 ‘트로제나’ 건설이 주요 사업이다.          \n\n\n\n그래픽=김현서 kim.hyeonseo12@joongang.co.kr           빈 살만 왕세자의 방한에 맞춰 관련 업체의 주가도 들썩이고 있다. 16일 네옴시티 테마주의 ‘대장주’로 꼽히는 한미글로벌은 3.36% 뛴 4만1550원에 장을 마감했다. 한미글로벌은 네옴시티의 핵심 프로젝트인 ‘더 라인’ 의 주요 프로젝트 매니저 컨설턴트(PMC)로 선정되면서 주가가 지난 6월 저점 대비 320% 상승했다. 네옴시티 관련주로 분류된 대명에너지(5.01%)·희림(3.43%)·대한전선(1.07%)도 상승세를 이어갔다. 이들 기업은 네옴시티수혜주로 꼽히며 10월 한 달간 주가가 27%~40% 급등했다.       이미 수주를 따낸 삼성물산과 현대건설도 주목을 받고 있다. 삼성물산과 현대건설은 ‘더 라인’의 핵심 기반인 철도 터널 건설 사업을 공동 수주했다. 사업비는 각 6억1700만 달러(약 8000억원) 규모다. 수주 소식에 두 회사의 주가는 10월 초부터 이날까지 각각 20%, 13% 올랐다.       네옴시티 핵심 에너지원인 수소 관련주도 부상하고 있다. 수소 대장주인 두산퓨얼셀(2.48%)과 효성첨단소재(-0.75%) 등은 수주 기대감에 10월 이후 약 30%씩 급등했다.      \n\n\n\n네옴시티 중심부를 가르는 직선형 도시 '더 라인' 설계 계획도. [AFP=연합뉴스]      ━   韓 수주 규모 사우디·중국 이어 3위        금융투자업계에선 네옴시티 초기 프로젝트 사업비 규모를 약 500억 달러(71조원) 수준으로 추산하고 있다. KB증권에 따르면 이 중 한국 기업의 수주 규모는 13%로, 사우디(54%)·중국(14%)에 이어 세 번째다.       재계의 기대감도 커지고 있다. 17일 이재용 삼성전자 회장을 비롯한 SK·현대차·LG·롯데·한화 등 재계 총수들은 빈 살만 왕세자와 만나 친환경 스마트 시티 건설을 위한 인프라 구축 참여 문제를 논의할 전망이다. 삼성물산·포스코·한국전력·한국남부공사·한국석유공사로 구성된 국내 컨소시엄은 빈 살만 왕세자의 방한에 맞춰 사우디국부펀드(PIF)와그린수소·암모니아 프로젝트 양해각서(MOU)를 체결할 예정이다.         장문준 KB증권 연구원은 “2022년 PMC 선정과 기초공사를 마친 후 내년부터 본격적인 발주가 이루어질 전망”이라며 “한국·스페인·중국 등의 역량 있는 기업의 수주가 증가하는 추세”라고 전했다. 하 연구원은 “수소 외에도 방산·5G네트워크·UAM(도심 항공 교통) 등 관련 기업이 수혜를 입을 가능성이 있다”고 전망했다.      \n\n\n\n그래픽=김현서 kim.hyeonseo12@joongang.co.kr       사업이 본궤도에 오르면서 증권가에선 관련 주가의 추가 상승에 대한 기대도 나온다. 문경원 메리츠증권 연구원은 “2022년 건설주는 국내 주택 경기 하락에 주가가 힘을 받지 못했다”며 “네옴시티와 함께 해외 원전 수주 기대감에 기업 가치가 재평가될 것으로 보인다\"고 말했다. 하인환 KB증권 연구원은 “네옴시티도 큰 프로젝트지만, 사우디아라비아의 다른 지역에도 수소 생태계를 건설하려는 사업이 진행 중이어서 한국의 관련 기업에 기회가 될 것”이라고 전망했다.    하지만 옥석을 가리지 않고 무턱대고 '테마주'를 추격 매수하는 하는 건 주의가 필요하다는 지적도 나온다. 서상영 미래에셋증권 본부장은 “기업 가치가 구체적으로 가시화하지 않은 상태에서 호재로 주가가 뛴 경우, 재료가 소멸하면 빠르게 제자리를 찾아갈 수 있다”고 말했다."
    },
    {
        "title": "\"바닥 모른다\"던 네카오…이젠 \"가장 빠르게 회복\" 솔솔",
        "date": "2022.11.16. 오후 6:16",
        "content": "NH증권 \"내년 신산업 이익 개선\"실적성장 힘입어 주가 상승 전망\n\n\n\n[서울경제] 국내 대표 성장주 네이버(NAVER(035420))와 카카오(035720) 주가가 빠른 반등에 나설 것이라는 증권가의 전망이 나오고 있다. 두 종목 모두 고강도 긴축 여파로 기업가치(밸류에이션)가 역사적 저점에서 바닥을 다지고 있다는 것이다. 내년부터 높은 실적 개선세를 이어가며 주가 역시 본격적인 상승 곡선을 탈 것이라는 분석이다.16일 NH투자증권은 “인터넷 산업이 올 3분기를 저점으로 회복세를 보일 것”이라고 전망하며 카카오를 최선호주로 꼽았다. 경기 둔화 우려 속에서 주가가 급락했지만 실적 개선 가능성이 큰 만큼 증시 반등이 시작되면 가장 빠르게 주가 회복에 나설 것이라는 평가다. 안재민 NH투자증권 연구원은 “캐시카우(수익 창출원)인 광고와 커머스 부문에서 내년 매출 증가가 기대되는 가운데 모빌리티·핀테크·웹툰 등 성장 산업도 이익 개선에 기여할 것”이라며 내년 연간 영업이익이 8096억 원으로 올해보다 45% 성장할 것이라고 추정했다.네이버 역시 내년부터 실적 개선세를 이어갈 것으로 예상했다. 연말부터 배송 관련 새로운 서비스를 개시하는 커머스 사업과 더불어 최근 몇 년간 수익성이 부진했던 핀테크·콘텐츠·클라우드 등 신산업 부문에도 비용 절감 효과가 더해지며 이익 회복에 가속도가 붙을 것으로 전망된다. 안 연구원은 “몇 년간 비용에 부담을 주던 인건비 상승도 완화될 것”이라고 덧붙였다.네이버와 카카오는 올해 주가가 급락해 기업가치가 역사적 저점이라는 분석이 나온다. 2023년 기준 주가순자산비율(PBR)은 네이버 1.2배, 카카오가 2.1배다. 아마존과 쿠팡의 2023년 PBR이 각각 5.6배, 13.7배 수준이다. 저평가라는 분석이 나오는 배경이다.한편 최근 인플레이션 피크아웃(고점 통과) 기대감이 커지며 두 종목은 주가를 회복하고 있다. 이날 카카오는 전 거래일보다 0.17% 하락한 5만 8600원에, 네이버는 1.30% 내린 18만 9500원에 거래를 마쳤다. 이날은 모두 약세 마감했지만 연저점을 찍었던 지난달 13일 종가와 비교하면 상승 폭이 크다. 당시 네이버와 카카오의 주가는 연초 대비 50%대로 떨어지며 반 토막 난 바 있다. 지금은 두 종목 모두 한 달 전 대비 주가가 19~24% 회복했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 16일-최종치)",
        "date": "2022.11.16. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "채권·증시·부동산까지 돈이 안돈다…韓경제 초비상",
        "date": "2022.11.16. 오후 6:13",
        "content": "■연말 앞두고 채권·증시·부동산까지···돈이 안돈다신용 스프레드 13년6개월래 최대한전채 발행으로 '돈가뭄' 지속증시도 고객예탁금 50조 밑돌아부동산마저 거래절벽 곳곳 암초\n\n\n\n[서울경제] 미국의 인플레이션 둔화와 정부의 유동성 지원에도 불구하고 자금시장의 ‘돈맥경화’가 좀처럼 풀리지 않고 있다. 국채금리가 최근 두 달 새 가장 낮아졌지만 돈이 급한 기업들이 기업어음(CP)시장으로 몰리면서 우량 회사채와 국채금리 간 차이인 신용 스프레드는 금융위기 이후 최대폭인 160bp(1bp=0.01%포인트)로 벌어졌다. 자금시장의 ‘블랙홀’로 지목된 한전채 발행이 지속되면서 채권시장에서도 돈가뭄이 가시지 않는 가운데 증시의 고객예탁금이 줄고 부동산 거래가 끊기는 등 증시와 부동산에서도 돈이 돌지 않고 있다. 한국과 미국의 정책금리 결정 이벤트를 앞둔데다 연말 결제 수요까지 겹치면서 자금시장의 어려움이 계속될 것이라는 전망이 나온다. 관련 기사 3면16일 서울 채권시장에서 우량등급인 AA-급 회사채 3년물 금리는 연 5.416%를 기록해 국고채 3년물(연 3.808%)과의 신용 스프레드가 160.8bp로 벌어졌다. 이는 2009년 5월 6일(165bp) 이후 13년 6개월 만의 최대 폭이다. 올 초만 해도 50bp 선에 머무르던 신용 스프레드는 9월 말 100bp를 돌파한 후 연일 폭을 늘려가고 있다. 스프레드가 확대될수록 기업 입장에서는 자금 조달이 점점 더 어려워진다.한국전력은 정부의 발행 자제 요청에도 이달에만 이미 2조 원 넘는 채권을 순발행했다. 2조 원 규모의 은행권 대출을 추진하고는 있지만 매달 2조원 넘는 적자를 보고 있어 ‘언 발에 오줌 누기’식 미봉책이라는 의견이 나온다.단기자금시장 역시 빡빡한 상황이다. A1등급 91일물 CP금리가 5.26%로 2009년 이후 연일 사상 최고치를 기록하고 있다. 자금 확보가 급한 증권사들이 CP시장에 몰리며 A1등급 증권사 단기물 금리는 6%를 돌파했고 중소형 증권사(A2등급)의 발행금리는 이보다 더 높은 수준에서 형성됐다. 자금 경색의 불씨는 주식과 부동산 시장에도 옮겨붙고 있다. 현금을 확보하려는 투자자들이 증시에서 돈을 빼며 예탁금은 2년 3개월 만에 50조 원을 밑돌고 있고 9월 서울 부동산 거래는 역대 최저치를 나타냈다. 금융권 관계자는 “신용 스프레드의 확대 속도가 그나마 줄어들고는 있다”면서도 “연말 자금 사정도 좋지 않은 데다 과거 사례를 봤을 때 국고채금리가 떨어져도 신용 스프레드는 바로 움직이지 않는 특성이 있어 자금 시장의 어려움은 당분간 지속될 것”이라고 말했다."
    },
    {
        "title": "A1 증권사 전단채 금리 한달만에 2배 뛰어…\"연말 혼란 우려\"",
        "date": "2022.11.16. 오후 6:07",
        "content": "[안풀리는 돈맥경화]◆자금시장 경색 심화매달 2조 한전채에 자금난 고조증권사는 고금리 단기물 쏟아내정부 대책에도 시장불신 안꺼져서울 아파트 매매건은 77% 급감토지 거래도 10년전 수준으로\n\n\n\n[서울경제] 자금 시장 경색을 풀기 위해 정부가 긴급 대책을 내놓았지만 시장에는 여전히 냉기가 돌고 있다. 국채금리가 진정됐지만 기업어음(CP)금리가 5%를 웃돌고 우량 회사채와 국채금리 간 차이인 신용 스프레드는 금융위기 이후 최대 폭인 160bp(bp=0.01%포인트)로 벌어졌다. 기업들의 자금 조달길이 그만큼 좁아졌다는 의미다. 한전채는 ‘발행 자제령’에도 불구하고 이달에 이미 2조 원 넘게 발행되며 시중 유동성을 빨아들이고 있다. 부동산 시장 역시 기존 주택 매매와 신규 분양에서 매수심리가 급랭하고 있다. 전문가들은 시차를 두고 자금 시장 경색이 풀릴 것으로 전망하면서도 경계를 늦출 수 없는 엄혹한 상황이라고 경고한다.16일 서울 채권시장에서 우량 등급인 AA-급 회사채 3년물 금리는 연 5.416%를 기록해 국고채 3년물(연 3.808%)과의 신용 스프레드가 160.8bp로 벌어졌다. 이는 2009년 5월 6일(165bp) 이후 13년 6개월 만의 최대 폭이다. 올해 초만 하더라도 50bp 선에 머물던 신용 스프레드는 9월 말 100bp를 돌파한 후 연일 폭을 키워가고 있다. 통상 회사채는 기준점 역할을 하는 국채와 등락이 비슷하게 움직이지만 최근 들어서는 시장에서 회사채에 대한 불신이 퍼지며 국채와의 금리 차가 벌어지고 있다. 공동락 대신증권 연구원은 “기준금리를 올리고 유동성을 줄이는 국면에서 신용도가 떨어지는 크레디트물은 정부의 유동성 지원에서 우선순위가 밀릴 수밖에 없다”며 “일반 회사채 발행까지 온기가 이어지기에는 시차가 있을 것으로 본다”고 말했다.채권시장의 돈 가뭄을 심화시키는 한전채는 여전히 매달 2조 원 이상 발행되고 있다. 최근 금리가 진정되는 모습을 보이기는 했지만 초우량 등급의 한전채 발행량이 줄지 않으면서 그 아래 회사채들이 구축(驅逐)되는 상황이다. 한전채는 전일 4700억 원어치가 발행되며 이달 들어서만 2조 원가량 찍혔다. 올해 한전채 누적 발행액은 26조 원으로, 이는 이미 지난해 전체 발행액의 2.5배에 달한다. 올 1월 2.71% 수준이던 장기채 평균금리는 3월 들어 3%로 올라섰다. 이어 6월 4.09%, 9월 5.03%, 11월 5.95% 등으로 두 배 이상 상승했다. 한국전력은 연말까지 은행에서 2조~3조 원가량을 빌려올 계획인 것으로 전해졌다. 그러나 한전이 매달 2조 원씩 적자를 보는 상황에서 발행 규모를 줄이기는 어려울 것으로 분석된다.단기자금 시장에서는 증권사들이 고금리를 제시하며 ‘빨판’ 역할을 하고 있다. 금융투자협회에 따르면 15일 한국투자증권(A1)이 발행한 만기 2개월 전자단기사채금리는 6.04%로 지난달 11일 발행된 한국증권금융(A1)의 2개월물(2.7%)과 비교해 금리가 두 배 넘게 치솟았다. 자금력이 부족한 중소형 증권사(A2 등급)의 발행금리는 이보다 높다. 부국증권(A2)이 14일 발행한 1개월물은 6.2%였다. 이베스트투자증권이 7일 발행한 3개월물은 11일 6.84%에 유통됐다. 금융투자 업계 관계자는 “시장에 채권 수요가 적은 데다 증권사에 대한 신뢰가 회복되지 않아 당분간 금리는 오름세를 보일 수밖에 없다”고 설명했다.주식시장과 주택 시장에서도 자금이 빠지고 있다. 지난달 투자자 예탁금 평균액은 48조 6190억 원으로 2020년 7월(46조 5090억 원) 이후 2년 3개월 만에 50조 원을 밑돌았다.금리 인상에 대출 비용이 높아지며 아파트 매매도 거래절벽에 내몰렸다. 서울부동산정보광장에 따르면 이사철 성수기인 9월 서울에서 이뤄진 아파트 매매 건수는 단 613건에 불과했다. 이는 월별 통계가 공표된 이래 가장 적은 건수로 지난해 9월 2691건과 비교해 77.2% 감소한 수치다. 집계 기간이 남은 10월과 11월 거래량도 이날까지 각각 475건, 58건에 그친 상태다.‘돈맥경화’가 심화되며 부동산 개발 사업의 원자재 격인 토지 매매 거래도 약 10년 전 수준으로 위축됐다. 한국부동산원에 따르면 올해 9월 전국 토지 매매 거래는 8만 5634필지로 넉 달 연속 감소했다. 이는 2013년 1월(8만 5278필지) 이후 최저치다. 지난해 같은 달(15만 6975필지)과 비교하면 45.4% 줄어든 것이다. 건축물이 딸린 부속 토지가 아닌 맨땅인 ‘순수 토지’도 6만 5781필지만 매매 거래돼 2013년 9월(5만 6767필지) 이후 최저치를 나타냈다.연말 자금 시장이 빠듯하게 돌아가는 상황에서 한국과 미국의 기준금리 결정, 연말 결제 수요 등으로 자금 시장의 압력이 높아지는 상황이다. 한 대형 증권사 임원은 “수요와 공급이 팽팽하게 맞선 자금 시장은 연말로 갈수록 긴장감이 높아질 것”이라며 “작은 불씨가 시장 발작으로 이어질 수 있는 만큼 이벤트 관리가 필수적”이라고 말했다."
    },
    {
        "title": "“이제 자이언트 스텝 없다” 전망에...글로벌 자금 왕창 이곳으로",
        "date": "2022.11.16. 오후 6:01",
        "content": "약 한 달 새 채권ETF 유입자금 160% 급증ETF 자금 유입 상위 10개 중 6개가 채권형\n\n\n\n 뉴욕증권거래소 [로이터=연합뉴스]금융시장이 요동치는 가운데 글로벌 자금들이 채권형 상장지수펀드(ETF)로 몰린 것으로 나타났다. 고강도 긴축 정책의 전환 가능성과 채권 값이 저점에 도달했다는 인식에 매수에 나선 것으로 풀이된다.16일 블룸버그통신, 한화투자증권에 따르면 지난 11월 초(4~10일) 한 주 동안 미국 증시에 상장된 채권형 ETF에 순유입된 자금은 99억달러에 달했다. 지난 10월 중순 채권형 ETF 순유입액이 38억달러에 불과했다는 걸 고려하면 한 달이 채 되지 않는 기간 동안 유입 자금 규모가 160% 늘어난 것이다. 주식형 ETF 대비 채권형 ETF 자금 비중도 10월 중순 35%에서 11월 초엔 51%로 높아졌다.해당 기간 전체 ETF 자금 유입 순위를 보면 채권형 ETF가 상위 10개 종목 중 6개를 차지했다. 이중 회사채형 ETF가 4개였다. 대표적으로 ‘아이셰어즈 아이복스 회사채(HYG)’ ETF는 11월 초 한 주 동안 16억달러의 돈이 몰리며 자금 유입 순위 3위에 기록됐다. 이 상품은 투기등급 채권에 투자하는 상품이다.  그 밖에 ‘스파이더 블룸버그 회사채(JNK)’, ‘아이셰어즈 아이복스 IG 회사채(LQD)’ ETF에도 각각 14억달러, 9억달러의 돈이 몰렸다.한화투자증권은 “미국의 10월 소비자물가지수(CPI)가 시장 예상을 밑돌면서 채권형 ETF 수급에 우호적으로 작용했다”며 “회사채 ETF는 3주째 50억달러 이상의 자금이 유입 중”이라고 밝혔다.미국 연방준비제도(Fed·연준)의 고강도 금리인상 정책이 정점에 다다랐다는 판단이 채권형 ETF로 돈이 몰리는 이유로 지목된다. 채권 가격은 금리와 반대로 움직이기에 금리 급등기엔 채권형 상품의 수익률이 높지 않다. 일례로 HYG ETF는 올해 들어 주가가 19%까지 급락했었다.다만 이번 소비자물가지수 발표를 통해 고물가 피크아웃(고점 통과) 기대감이 살아난 점이 ‘채권 바닥론’에 불을 지폈다는 분석이다. 물가상승률이 꺾이면서 다음 달 연방공개시장위원회(FOMC)에서 연준이 자이언트 스텝(기준금리 0.75%포인트 인상)이 아닌 빅 스텝(기준금리 0.5%포인트 인상)에 나설 것이란 관측이 나오고 있다. 채권 시장은 경기 전망을 앞서가기에 연준이 점도표로 전망한 최종금리에 적절한 수준까지 가격 조정이 진행됐다는 의견도 있다. 긍정적인 전망에 HYG ETF도 최근 5.8%가량 반등에 성공했다."
    },
    {
        "title": "89년생 임원 나왔다…미래에셋 파격 인사",
        "date": "2022.11.16. 오후 5:59",
        "content": "MZ세대·여성 인재 대거 승진PI사업부 신설···책임경영 강화\n\n\n\n[서울경제] 미래에셋그룹이 여성 임원들을 대거 발탁하고 다수의 1980년대생 임원들을 기용하는 내용의 그룹 정기 인사를 16일 단행했다. 성과가 우수한 여성 인재를 발탁해 여성 전무 5명, 신임 6명을 포함해 총 14명의 여성 임원이 승진했다. 성과가 우수한 1989년생 신임 임원 포함 1980년대생 신임 임원 9명도 발탁했다. 또 미래에셋그룹은 해외 법인에서 7명의 승진 인사를 진행했다.책임 경영 강화와 비즈니스 집중도 제고를 위한 조직 개편도 실시했다. 미래에셋증권은 현 5총괄 19부문 체제에서 5사업부 2실 20부문 체제로 조직을 개편했다. 사업부 체계를 구축해 책임 경영을 강화하는 동시에 IB사업부를 전문 분야에 따라 재편하고 급변하는 시장 환경에 선제적으로 대응하도록 했다. PI사업부를 신설해 금리·주가 등 시장 변동성 확대에 대한 종합적 대응 능력도 강화했다.글로벌 경영 환경 변화에 대한 대응 역량 및 해외 법인과 연계한 글로벌 IB 사업 추진을 강화하기 위해 글로벌 사업부와 글로벌 IB부문을 신설했다. 고객투자상품의 시장 대응 강화를 위해 WM사업부 내에 투자전략부문을 신설했다.미래에셋자산운용은 마케팅부문 대표급 순환 배치를 통해 상장지수펀드(ETF), 기관 마케팅 역량 및 시너지를 강화했으며 각 사업 부문의 경쟁력을 강화하고자 직무 역량과 전문성을 고려한 선제적 인력 배치 및 이동을 단행했다.미래에셋생명의 인사는 변화와 혁신을 위한 세대교체를 지속하고 보험 핵심 기능을 강화하는 데 주안점을 뒀다. 이에 따라 연공서열 타파를 통한 성과 중심의 젊은 리더 및 여성 리더를 적극 발탁했다.조직 측면에서는 상품 및 언더라이팅(U/W)과 연금 영업 경쟁력을 제고하고 디지털자산관리센터를 강화해 대고객 컨설팅 업무 효율성을 높였다.미래에셋캐피탈은 경영건전성 강화 및 관리 역량 제고를 위해 경영혁신부문을 신설했다. 미래에셋그룹 관계자는 “젋고 성장하는 금융그룹으로서 지속적인 도전과 혁신으로 자본시장 발전에 기여할 것”이라며 “그룹의 모든 임직원이 노력하여 고객을 위해 최고의 자산관리 서비스를 제공할 수 있도록 하겠다”고 말했다."
    },
    {
        "title": "미래에셋, 성과 중심 파격 인사…30대 여성 임원 발탁",
        "date": "2022.11.16. 오후 5:56",
        "content": "여성 인력 14명 임원 발탁…80년대생 9명도 임원 승진\n\n\n\n미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지](서울=연합뉴스) 윤선희 기자 = 미래에셋그룹이 성과 중심의 전문 경영인 체제를 강화하면서 여성 인력과 1980년대에 태어난 30·40대 인력을 대거 임원으로 승진 발령하는 파격 인사를 16일 단행했다.    이번 인사에선 성과가 우수한 여성 중에서 미래에셋증권 기업금융부문대표 김미정·프로세스혁신본부 노정숙·투자센터 여의도 WM(자산관리) 남미옥, 미래에셋생명 고객서비스 부문 정의선, 미래에셋컨설팅 광고 부문 김은령 등 5명의 전무와 신임 임원 6명을 포함해 모두 14명이 임원으로 승진 발령됐다.     이번 임원 승진자 중에는 1989년생으로 올해 33세인 조영혜 미래에셋증권 부동산개발3팀 이사 등 1980년대생 9명도 포함됐다.     미래에셋은 또 책임경영 강화와 사업 집중도 제고를 위한 조직개편도 실시했다.    미래에셋증권은 5총괄 19부문체제에서 5사업부 2실 20부문체제로 개편해 사업부체계를 구축했으며 기업금융(IB) 사업부를 전문분야에 따라 재편해 급변하는 시장환경에 선제적으로 대응하도록 했다.     아울러 자기자본투자(PI)사업부를 신설해 금리, 주가 등 시장 변동성 확대에 대한 종합적 대응능력도 강화했으며 글로벌 경영환경 변화에 대응하기 위해 글로벌 IB 사업부와 글로벌 IB 부문도 신설했다. 고객 투자상품 시장 대응 강화를 위해 WM사업부 내에 투자전략 부문도 만들었다.    미래에셋자산운용은 마케팅 부문 대표급 순환배치를 통해 상장지수펀드(ETF)와 기관 마케팅 역량과 시너지를 강화하고 선제적 인력 배치를 단행했다.    미래에셋생명은 세대교체를 지속하는 한편 연공 서열 파괴를 통한 성과 중심의 젊은 리더와 여성 리더를 적극적으로 발탁했다.    미래에셋캐피탈은 경영 건전성 강화와 관리 역량 제고를 위해 경영혁신 부문을 신설했다.    미래에셋 관계자는 \"안정과 위험 관리에 중점을 두고 전문 경영인 체제를 강화하면서 비전과 역량을 갖춘 인재를 발탁해 젊고 역동성 있는 투자 전문 그룹으로의 방향성을 명확히 하고자 했다\"고 설명했다.    indigo@yna.co.kr"
    },
    {
        "title": "과잉재고 줄인 월마트 '깜짝 실적' [서학개미 리포트]",
        "date": "2022.11.16. 오후 5:53",
        "content": "3분기 매출 전년보다 9% 증가재고증가율 25% → 13% 하락주가 6.54%↑ 실적 전망도 상향\"美 소비위축 우려할 수준 아냐\"\n\n\n\n[서울경제] 인플레이션에 따른 소비 둔화 우려에도 불구하고 월마트가 기대를 웃도는 3분기 실적을 발표했다. 월마트는 하루 만에 주가가 6% 넘게 뛰었다.15일(현지 시간) CNBC에 따르면 월마트는 3분기 매출이 1528억 1000만 달러(약 202조 2287억 원)로 전년 동기 대비 9% 가까이 증가했으며 주당 조정 순익(EPS)은 1.50달러를 기록했다고 밝혔다. 이는 월가가 예상한 매출(1477억 5000만 달러)과 EPS(1.32달러)를 크게 웃도는 수치다. 동일 점포 매출도 8.2% 증가해 월가 예상치(4.3%)를 웃돌았다.특히 재고 수준이 크게 줄었다는 점이 눈에 띈다. 1분기 32%였던 전년 대비 재고 증가율은 2분기 25%를 거쳐 3분기 13%까지 내려왔다. 비필수 품목의 주문을 줄이고 가격 인하를 늘려 재고 처리에 적극 나섰다고 존 데이비드 레이니 월마트 최고재무책임자(CFO)는 밝혔다. 정명지 삼성증권 투자정보팀장은 “지난 분기 실적이 안 좋았던 것은 물가가 오르면서 회계상 재고 평가 금액이 높아졌기 때문”이라며 “그러나 3분기부터는 이 같은 일시적인 착시 효과가 해소되고 있는 것으로 보인다”고 분석했다.회계 연도 전체 실적도 개선될 것으로 전망된다. 월마트는 올해 매출은 약 5.5% 증가하고 조정 영업이익은 종전 9~11% 감소에서 6.5~7.5% 감소로 축소될 것이라며 2022년 연간 실적 가이던스를 상향했다. 월마트의 식료품 판매가 증가하고 과잉 재고가 감소하면서 전망치를 높였다고 CNBC는 설명했다.증권가에서는 월마트의 깜짝 실적과 실적 전망 상향의 배경에는 미국 경제의 기초체력(펀더멘털)이 자리한다는 분석을 내놓고 있다. 인플레이션(물가 상승) 속에서 소비자들의 소비 여력이 줄기는 했으나 소매 유통 업체들의 실적에 영향을 줄 정도는 아니라는 설명이다. 정 팀장은 “현재 미국의 가계 저축률은 역사적으로 최고 수준”이라며 “경기 침체 우려가 제기되고 있지만 미국의 소비재 내수 시장까지 위축될 정도는 아니라고 봐야 한다”고 진단했다. 미국 최대 건축자재 유통 업체인 홈디포도 이날 매출 388억 7000만 달러(예상 379억 6000만 달러)와 EPS 4.24달러(예상 4.12달러) 모두 전망치를 뛰어넘었다고 발표했다.미국 소비 심리가 시장의 예상보다 양호하다는 점이 확인되면서 전날 뉴욕증시에서 유통 업체들의 주가는 일제히 상승 마감했다. 월마트는 전 거래일보다 6.54% 급등한 147.44달러에, 홈디포는 1.63% 오른 311.93에 장을 마쳤다. 타깃(3.94%)·로우스(2.04%)·쿠팡(6.30%) 등도 주가가 올랐다."
    },
    {
        "title": "감자 악재 이어간 에이프로젠, 발표 전 임원 주식 매도 논란에 부담 가중 [Why 바이오]",
        "date": "2022.11.16. 오후 5:52",
        "content": "휴미라 시밀러 50배 생산성 발표에도'3대 1' 감자 발표 후 주가 약세 지속감자 결정 전 임원 '억대' 주식 매도에29일 주총 앞두고 주주 반발 확대 우려[서울경제] \n\n\n\n에이프로젠 오송공장 전경. 사진 제공=에이프로젠에이프로젠(007460)이 관리종목 지정을 피하기 위해 3분의 1 감자를 결정하면서 주가 약세가 이어지고 있다. 여기에 감자 발표 전 에이프로젠 한 임원의 '억대' 주식 매도 사실이 알려지면서 오는 29일 주주총회를 앞두고 주주들 사이에서 반발이 커지고 있다.16일 에이프로젠은 전날 보다 3.1% 하락한 698원에 장마감했다. 전날 3분의 1 감자 발표 직후 26.5% 급락한 뒤 주가 약세가 지속됐다. 지난 15일 에이프로젠은 기명식 보통주 3주를 동일한 액면주식 1주로 무상병합하는 3대 1 감자 결정을 발표했다. 거래소 상장규정 상으로는 50% 이상 자본잠식으로 판정돼 관리종목에 지정될 가능성이 있어 불가피하게 감자가 필요하다는 이유에서다. 감자와 관련된 안건은 오는 29일 주주총회에서 다뤄질 예정이다. 감자가 주총에서 의결되면 한달 뒤인 12월 30일 감자가 완료되고 다음날부터 법적 효력이 발생돼 내년에 나올 2022년 감사보고서에 관리종목 지정을 피할 수 있다는 게 회사 측의 설명이다.전날 감자 결정에 이날 에이프로젠은 휴미라 바이오시밀러의 우수한 생산성을 발표했지만 주가 하락을 막지는 못했다. 에이프로젠은 2000ℓ 배양기 1회 가동으로 타사 10만ℓ 배양기 가동에 상응하는 200kg 항체 배양생산성을 달성했다고 밝혔다. 업계 평균 생산성에 50배에 달하는 기록이라는 게 회사 측의 설명이다. 에이프로젠은 초고생산성 세포주와 배양과 정제 공정 혁신으로 높은 생산성을 기록했다.해당 혁신을 바탕으로 에이프로젠 바이오로직스 오송공장에서는 2000ℓ 배양기 1기만 가동해도 연간 최대 1120kg의 휴미라 바이오시밀러 원액을 생산할 수 있다. 이는 2020년 기준 전세계 오리지널 휴미라와 바이오시밀러를 합친 전체 소비량을 능가하는 양이라는 게 회사 측의 설명이다.\n\n\n\n에이프로젠 오송 공장 내부 모습. 사진 제공=에이프로젠하지만, 이날 임원의 주식 매도 사실도 공시로 드러나면서 에이프로젠의 사업 계획에 대해 주주들의 반발이 일기 시작했다. 공시에 따르면 정혜란 에이프로젠 상무보는 에이프로젠 주식 16만 주를 8~9일에 거쳐 1억 6600만 원에 매도했다. 감자 결정을 위한 이사회 의결은 정 상무보의 주식 매도 이후인 지난 14일 이뤄졌지만, 주주들은 사익 추구가 아니냐는 의심의 눈초리를 보내고 있다. 앞서 지난 8월에도 에이프로젠은 박미정 전무가 퇴사와 함께 약 4억 원 규모의 주식을 매도한 바 있다. 마침 박 전무의 매각 약 일주일 뒤 에이프로젠은 5000억 원 규모 경영권 매각 추진 소식이 알려지며 당시 주가가 급락한 바 있다.임원의 주식 매도가 법적인 문제는 없지만 감자를 위한 주총을 앞두고 주주 여론과 시장에 악영향을 끼칠 수 있다는 게 업계의 반응이다. 에이프로젠 관계자는 \"설득은 어려운 일이지만, 관리종목 지정을 막기 위한 불가피한 감자 결정에 주주들이 공감해줄 것으로 기대한다\"고 말했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "코스닥 상장사 매출 22% 늘었지만, 적자기업 비중 37% 달해",
        "date": "2022.11.16. 오후 5:51",
        "content": "3분기 매출 성장세 2%에 그쳐영업익은 석달 만에 9% 하락부채 증가 등 재무구조도 악화\n\n\n\n※연결 실적, ( )는 전년동기 대비 증감률, 영업이익 100억원 이상 중 증가율 상위사 기준 자료:한국거래소[서울경제] 코스닥에 상장된 주요 기업의 매출과 영업이익이 꾸준히 상승 중인 것으로 나타났다. 다만 3분기 기준 영업이익은 2분기보다 9% 넘게 하락하는 등 불안한 조짐이 감지되고 있다. 특히 코스닥에서 적자 기업 비중이 전 분기 대비 4%포인트 늘고 부채비율도 2%포인트 가까이 증가하는 등 경영 환경이 크게 악화되는 모습이다.16일 한국거래소가 발표한 코스닥 3분기 결산 실적에 따르면 12월 결산 법인 1070개사의 연결 기준 3분기 매출은 69조 965억 원으로 전년 동기 대비 21.7% 증가했다. 영업이익과 순이익은 각각 3조 9939억 원, 3조 4044억 원으로 전년 동기 대비 1.10%, 3.81% 각각 늘어났다. 3분기 코스닥 상장사들의 매출은 직전 2분기 대비로는 2.02% 증가했다. 2분기에 1분기보다 매출이 8.8% 늘어난 것을 고려하면 증가 폭이 크게 둔화한 셈이다. 영업이익과 순이익은 오히려 후퇴했다.올해 누적 매출과 영업이익은 각각 198조 8425억 원, 12조 5175억 원으로 집계됐다. 지난해에 비해 매출은 22.12%, 영업이익은 11.25% 증가했다. 순이익 역시 전년 동기 대비 3.14% 늘어난 10조 2149억 원을 기록하면서 10조 원 선을 뛰어넘었다. 업종별로는 2분기와 유사하게 2차전지 관련(IT부품 및 일반 전기전자) 업종이 실적을 견인했다. 또 반도체 업종도 호조세를 보이며 매출액 및 영업이익의 상승세를 유지했다. 제조업 488개사는 이익이 전년 대비 6%, IT 386개사는 1.5% 늘었다. IT부품의 이익이 전년 동기 대비 60.5%, 반도체가 17.2% 각각 증가했다.업체별로는 심텍(222800)(226.19%), 에코프로비엠(247540)(225.95%), 엘앤에프(066970)(1231.59%) 등 덩치가 큰 2차전지·반도체 기업의 영업이익이 지난해에 비해 크게 증가하면서 외형 성장세를 주도했다.경영 환경이 악화하면서 적자 기업도 늘어나는 모습이다. 3분기 기준 영업손실을 본 코스닥 상장사는 393개사로 집계됐다. 분석 대상 중 36.73%에 달하는 규모다. 직전 분기 적자 기업은 전체의 32.83%인 349개사였다. 특히 직전 분기 대비 적자 전환한 기업은 전체 상장사 중 10.75%인 115곳으로 나타났다.재무 상태도 악화하고 있다. 9월 말 기준 상장사들의 부채비율은 지난해 말(106.76%)보다 1.92%포인트 증가한 108.68%로 나타났다. 6월 말 기준 부채비율인 107%보다도 1%포인트 이상 증가했다. 영업손실이 나면서 운전자금 등 필수 경영 비용을 감당하지 못한 기업들이 외부 차입을 늘린 것으로 풀이된다.글로벌 거시경제 불확실성이 완화되기는커녕 심화되고 있는 상황에서 코스닥 상장사들 역시 경영 환경에 비상등이 켜졌다는 지적이 나온다. 적자에 차입이 필요한 기업은 늘어나고 있지만 단기 금융시장에서 자금 조달 금리가 천정부지로 치솟으며 기업들의 부담이 커지는 모습이다. 정용택 IBK투자증권 수석연구위원은 “영업이익 규모가 상대적으로 급격하게 줄어들어 자금 조달 이슈가 점점 커지는 양상”이라며 “이미 한계기업에 몰린 기업은 위험도가 추가적으로 높아진 셈”이라고 말했다."
    },
    {
        "title": "'경제 버팀목' 고전에 영업익 26% 급감…\"4분기가 더 두렵다\"",
        "date": "2022.11.16. 오후 5:51",
        "content": "◆코스피 상장사 3분기 실적침체 여파로 반도체·철강 등 치명타매출 23% 늘었지만 이익은 5%대전기전자·철강금속업이 피해 커내년 상반기엔 긴축효과 본격화경영환경 악화·실적 하락 불가피\n\n\n\n[서울경제] 한국 경제의 버팀목인 반도체·철강·화학 업종이 고전하면서 국내 주요 기업의 이익이 26% 급감했다. 기업의 덩치는 커졌지만 고금리·고환율·고물가라는 3고 (高) 파고가 덮치자 수익성이 크게 악화한 것이다. 긴축정책의 효과가 본격화될 4분기 기업들의 어려움은 더 커질 것이라는 전망이 나온다.16일 한국거래소에 따르면 3분기 코스피 상장사 601곳의 연결 기준 매출은 726조 원으로 지난해 3분기보다 23.4% 급증했다. 반면 영업이익은 39조 3666억 원으로 26% 감소했다. 당기순이익(27조 6733억 원)은 37.3% 줄었다. 단일 기업으로 영향력이 큰 삼성전자와 3분기 7조 5309억 원이라는 사상 최대 영업손실을 낸 한국전력을 제외하더라도 주요 기업의 3분기 영업이익은 5.9%, 당기순익은 26.4% 감소했다.코스피 상장사들은 상반기만 해도 최대 매출에 최대 이익 달성이라는 성적표를 냈다. 실제로 영업이익은 올해 1분기에 전년 대비 14.4%, 2분기에 18.7% 늘었다. 하지만 고강도 긴축정책과 인플레이션에 따른 인건비 및 원자재 가격 급등, 고환율 직격탄에 3분기 이익은 감소세로 돌아섰다. 3분기 실적 악화로 올해 누적 영업익(146조 2452억 원)은 전년 대비 1% 느는 데 그쳤고 순이익(113조 2192억 원)은 12.3% 쪼그라들었다.영업이익률도 크게 하락했다. 3분기 기준 5.42%로 지난해(9.04%) 대비 3.62%포인트나 하락했다. 순이익률은 3.81%로 지난해(7.5%) 대비 반 토막이 났다. 1000원짜리 물건을 팔면 54원을 남기고 순이익은 38원을 번다는 의미다.업종별로는 한국 제조업을 대표하는 기업들의 타격이 컸다. 반도체가 속해 있는 전기전자 업종의 영업이익은 지난해보다 32.2% 급감했다. 철강금속 60.9%, 화학은 12.7% 줄었다. 건설업의 이익 규모도 19% 감소했다. 기업별로는 이익 상위 20개 기업 중 삼성전자 이익이 31.3%, SK하이닉스 60.3%, 포스코홀딩스 70.5%, 기아가 42.1% 감소했다. 반면 삼성물산(465%), HD현대(255%), GS(112%), 대한항공(90.5%), 삼성SDI(51%) 등은 영업이익이 급증했다. 영업이익 하위 20위는 한국전력(-7조 5309억 원), LG디스플레이(-7593억 원), 대우조선해양(-6278억 원), 롯데케미칼(-4238억 원) 순이었다. 올해 1~9월 연결 기준 적자 기업 비중은 19.63%(118개사)로 지난해 같은 기간 15.97%(96개사) 대비 4%포인트 증가했다. 올해 3분기 적자 전환한 기업 수는 52개사(8.65%)였다.전문가들은 4분기 기업들의 경영 환경은 더욱 악화될 것으로 봤다. 특히 내년 상반기까지 어려움이 예상된다. 긴축 여파로 소비 감소→기업의 투자·고용 위축→실적 악화라는 불황의 고리에 빠질 것이라는 전망이 나온다. 유승민 삼성증권 글로벌투자전략팀장은 “올 상반기까지만 해도 인플레이션 비용을 기업들이 소비자에게 전가할 수 있었지만 하반기에는 수출이 둔화하고 실적도 꺾이고 있다”며 “내년 불황에 대응해 소비나 투자가 위축돼 실적 악화가 내년 상반기까지 이어질 수 있다”고 예상했다."
    },
    {
        "title": "한국거래소 67년 독점 깨진다…대체거래소 등장 초읽기",
        "date": "2022.11.16. 오후 5:38",
        "content": "[앵커] 제2의 증권거래소, 대체거래소 출범이 초읽기에 들어갔습니다. 금융당국이 본격적으로 설립을 추진하는데요. 한국거래소의 67년 독점체제가 깨지게 되는 건데, 수수료 인하와 거래 시간 확대 등 효과가 기대됩니다. 김동욱 기자입니다.[기자] 한국거래소는 지난 1956년 대한증권거래소 설립 이후 67년간 독점을 유지해 왔습니다.하지만 앞으로 제2, 제3의 거래소가 나올 전망입니다.금융위원회와 금융감독원은 이달 25일 금감원에서 대체거래소 인가 설명회를 열고 가이드라인을 발표한다고 밝혔습니다.상장심사, 청산·결제, 시장감시 등의 기능은 한국거래소가 하게 되고, 대체거래소는 주식 매매 기능만 갖게 되는데 해외에는 미국에만 이미 50여개의 대체거래소가 활성화되어 있습니다.준비법인들은 연내 예비인가 신청서를 내고 준비기간을 거쳐 이르면 2024년 출범할 전망입니다.금융투자협회를 중심으로 한 증권사들은 이달초 대체거래소 준비법인 '넥스트레이드'를 출범했고, 대표에는 김학수 전 금융결제원장이 선임됐습니다.비상장 주식중개 플랫폼 '서울거래 비상장'을 운영하는 피에스 엑스도 부산에 대체거래소 설립을 준비해온 것으로 알려졌습니다.대체거래소 출범 시 한국거래소와 경쟁하면서 수수료 인하와 거래 속도 개선, 거래 시간 확대 등이 기대됩니다. <황세운 / 자본시장연구원 선임연구위원> \"한국거래소와의 경쟁시스템이 이뤄지기 때문에 새로운 서비스의 개발, 그 다음에 수수료와 관련된 부분에 있어서도 긍정적인 경쟁 효과를 기대할 수 있다고 평가할 수 있을 것 같습니다.\"금융위는 시장 상황에 따라 향후 대체거래소 업무 범위 확대를 검토할 방침인데, 비트코인 등 비증권형 코인도 검토 대상에 포함될 수 있을 전망입니다.연합뉴스TV 김동욱입니다. (dk1@yna.co.kr)#한국거래소 #주식거래 #대체거래소 #금투협 #넥스트레이드연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "살얼음 증시 속 MKF 배당귀족ETF '돌풍'",
        "date": "2022.11.16. 오후 5:37",
        "content": "상장 한달만에 순자산 330억주가도 7%이상 올라 안정적10년이상 배당늘린 30개 종목특정섹터 치우치지 않게 분산배당수익률 코스피 2배 넘어\n\n\n\n미래에셋자산운용이 지난달 출시한 '타이거(TIGER) MKF 배당귀족' 상장지수펀드(ETF)가 한 달 만에 순자산총액 330억원을 돌파하며 고공행진을 이어가고 있다. 최근 시장 변동성이 커지면서 증시 움직임과 관계없이 배당이 높은 배당주에 대한 관심이 커진 가운데 TIGER MKF 배당귀족 ETF는 배당 성장주를 추종함으로써 하락장 방어는 물론 수익률까지 챙겼다는 평가를 받는다.16일 한국거래소에 따르면 지난달 18일 상장한 TIGER MKF 배당귀족 ETF는 순자산총액 335억원, 시가총액 334억원을 기록했다. 16일 종가는 1만980원으로 전일 대비 소폭 하락했지만 상장 이후 7% 수익률을 쓰고 있다. 불안한 장이 이어지면 투자자들 관심은 배당주로 쏠린다. 시장 변동성이 커지면서 증시 움직임과는 상관없이 특정 시기에 배당금을 받을 수 있는 종목을 찾기 때문이다. 이에 배당 관련주에 투자하는 ETF도 확대되는 추세다. 한국거래소에 따르면 '배당'을 콘셉트로 한 국내 ETF는 총 28개에 달한다.TIGER MKF 배당귀족 ETF는 배당 관련 ETF 중에서도 빠른 성장세를 이어가고 있다. 시총과 순자산총액 기준으로 TIGER MKF 배당귀족 순위는 배당 관련 ETF 28개 중 11위에 올랐다. ETF 26개가 대부분 2014~2021년 상장한 것인 만큼 TIGER MKF 배당귀족 ETF는 늦은 출발에도 투자자들의 관심을 상당히 받은 셈이다.실제 TIGER MKF 배당귀족 ETF는 상장 첫날 개인투자자들이 7억4000만원어치를 사들였는데 상장 당일 기준 주식형 ETF 종목 중 개인 순매수 1위를 기록했다. 이후 코스피가 오르락내리락하며 불안정한 장이 지속되던 이달 초까지 TIGER MKF 배당귀족 거래 대금은 20억원대를 기록하며 배당 관련 ETF 중 1~2위를 이어나갔다. TIGER MKF 배당귀족 ETF는 매일경제신문과 에프앤가이드가 공동 개발한 'MKF 배당귀족지수'를 추종한다. MKF 배당귀족지수는 탄탄한 실적과 현금 창출 능력을 바탕으로 배당을 꾸준히 늘려가고 있는 국내 30개 대표 종목을 편입했다. TIGER MKF 배당귀족 ETF는 배당과 성장성을 함께 평가해 편입 종목을 선택했다. 일반적으로 배당주로 알려진 금융주에서 지주사를 비롯해 통신, 에너지 등 산업 섹터로 눈을 돌렸다. 산업 여러 섹터에서 10년 이상 배당금을 늘려온 성장주에 집중적으로 투자한다. TIGER MKF 배당귀족 ETF가 보유한 종목 가운데 올해 영업이익이 10% 이상 증가할 것으로 예상되는 종목은 절반가량인 14개에 달한다. 또 경기 불황으로 기업들 실적 전망치가 하향 조정되는 와중에도 TIGER MKF 배당귀족 ETF 구성 종목의 영업이익 전망은 88조원으로 86조원이었던 작년 수준을 웃돌았다. 종목 예상 배당 수익률도 현재 3.8%에 달한다.높은 배당주는 하락장에서 투자 안전판 역할을 하기 마련이다. 시뮬레이션 결과 하락장이 본격화됐던 지난 9월 중순 이후 한 달간 코스피는 8.2% 떨어졌지만 MKF 배당귀족지수는 6.8% 하락하는 데 그쳤으며 3년 수익률은 12.9%로 7%에 머무른 코스피를 압도했다. 상승장에서는 코스피를 능가하고 하락장에서는 선방한 셈이다.오동준 미래에셋자산운용 전략ETF운용팀장은 \"한 달이 채 지나지 않은 기간에 약 7% 오르며 안정적인 상승 흐름을 보인다\"고 설명했다."
    },
    {
        "title": "코스피200, 롯데제과 추가되고 삼양홀딩스 빠진다",
        "date": "2022.11.16. 오후 5:22",
        "content": "[서울경제] 코스피200 종목에 롯데제과(280360)가 추가되고 삼양홀딩스(000070)가 빠진다.한국거래소는 15일 주가지수운영위원회를 열고 코스피200, 코스닥150 및 KRX300 구성종목 정기 변경을 확정했다. 코스피200은 1종목, 코스닥150은 11종목, KRX300은 20종목이 교체된다. 적용은 다음 달 9일부터다.\n\n\n\n코스피200 종목 변경\n\n\n\n코스닥150 종목 변경\n\n\n\nKRX300 종목 변경코스닥150에는 카나리아바이오(016790), 인탑스(049070), 에스티큐브(052020), ISC(095340), 신라젠(215600), 이오플로우(294090), 더네이쳐홀딩스(298540), 성일하이텍(365340), 디어유(376300), 더블유씨피(393890), HPSP(403870)가 편입됐다. 반면 그래디언트(035080), 카페24(042000), 인트론바이오(048530), 코나아이(052400), CMG제약(058820), 이베스트투자증권(078020), 서울바이오시스(092190), 알서포트(131370), 데브시스터즈(194480), AP시스템(265520), 압타바이오(293780)가 편출됐다. 6월(12종목) 대비 변경 수는 1종목 줄었다. 종목 변경 후 코스닥 시총 대비 비중은 50%다."
    },
    {
        "title": "코스피200에 롯데제과 신규 편입…삼양홀딩스는 빠져",
        "date": "2022.11.16. 오후 5:18",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 국내 증시를 대표하는 지수 KOSPI200(코스피200) 구성 종목에 삼양홀딩스가 제외되고 그 자리에 롯데제과가 신규 편입된다.    한국거래소는 전날 열린 주가지수운영위원회 정기변경 회의에서 코스피200 구성 종목을 이같이 교체하기로 했다고 16일 밝혔다.    지난 6월 열린 정기변경 회의에서는 7개 종목이 교체됐으나, 이번엔 롯데제과가 들어가고 삼양홀딩스가 빠지는 등 1개 종목만 교체된다.    바뀐 코스피200 지수는 다음 달 9일부터 적용된다.    KOSDAQ150(코스닥150)은 구성종목 정기변경 심의 결과 총 11종목이 편입·편출된다.    지수 구성에 새롭게 포함되는 종목은 인탑스, 에스티큐브, ISC, 디어유, HPSP, 신라젠, 이오플로우, 성일하이텍, 더블유씨피, 카나리아바이오, 더네이쳐홀딩스 등이다.    제외되는 종목은 카페24, 코나아이, 서울바이오시스, 알서포트, AP시스템, 인트론바이오, CMG제약, 압타바이오, 데브시스터즈, 그래디언트, 이베스트투자증권 등이다.    정기변경 뒤 시장 전체 시가총액 대비 코스피200·코스닥150 구성종목의 비중은 각각 91.1%, 50.4%에 달한다.    KRX300에서는 동원산업·동국제약·롯데제과·SK네트웍스 등 20개 종목이 들어가면서 효성화학·삼양홀딩스·대웅·웹젠·NHN 등 19개 종목이 제외됐다. KRX300 정기변경 후 시장 전체 대비 시가총액 비중은 77.9%다.    norae@yna.co.kr"
    },
    {
        "title": "롯데제과, 코스피200 편입…삼양홀딩스는 제외",
        "date": "2022.11.16. 오후 5:17",
        "content": "코스피200·코스닥150·KRX300 구성 종목정기 변경 확정\n\n\n\n16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 코스피200에 롯데제과(280360)가 편입됐다. 반면 삼양홀딩스(000070)는 편출됐다. 16일 한국거래소는 15일 주가지수운영위원회를 열고 코스피200, 코스닥150 및 KRX300 구성 종목 정기 변경을 확정했다고 밝혔다.코스피200에는 롯데제과가 편입되고 삼양홀딩스는 편출됐다. 정기변경 후 유가증권 시장 전체 시가총액 대비 코스피 200 구성종목의 시가총액 비중은 91.9%다.코스닥150에서는 디어유(376300), 신라젠(215600), 성일하이텍(365340), 더블유씨피(393890), 카나리아바이오(016790) 등 11개 종목이 편입된다. 대신 카페24(042000), 데브시스터즈(194480), 이베스트투자증권(078020), 알서포트(131370) 등 11개 종목은 제외됐다. 이밖에 KRX300에서는 신라젠, 포스코 ICT(022100), SK네트웍스(001740), 동원산업(006040) 등 20개 종목이 편입, 효성화학(298000), NHN(181710), 유바이오로직스(206650) 등 11개 종목이 편출됐다. 변경된 지수는 다음달 9일부터 적용된다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 16일)",
        "date": "2022.11.16. 오후 5:01",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 16일)",
        "date": "2022.11.16. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "단기자금시장 급한 불은 껐다…\"완연한 회복까진 시간 걸려\"(종합)",
        "date": "2022.11.16. 오후 4:53",
        "content": "6% 육박하던 한전채 발행금리 떨어져…\"심각한 경색 완화\"CP 금리 연 5.26%로 연중 최고·연말까지 부동산PF 34조 만기\n\n\n\n[연합뉴스 자료사진] (서울=연합뉴스) 윤선희 기자 = 냉랭하게 얼어붙은 단기자금 시장이 다소 풀리는 양상을 보이면서 안도감이 번지고 있다.    그러나 한국전력 자금난 문제가 여전히 남아 있는 데다 부동산 시장 한파가 닥치면서 단기자금 시장에 완연한 온기가 불기까지는 적지 않은 시간이 걸릴 것이라는 전망이 우세하다.     16일 채권시장에 따르면 한전채 3년물 금리는 전날 연 5.410%로 한 달 만에 가장 낮은 수준으로 내려갔다가 이날 5.476%로 0.066%포인트 높아졌다.     급등세를 보이던 발행 금리는 심리적인 마지노선인 6.00%에서 좀 더 멀어졌다.    7천200억원 규모의 2년 만기 한전채는 연 5.70%, 700억원 규모의 3년 만기 한전채는 연 5.80%대 금리에 각각 발행됐다.     김명실 하이투자증권 연구원은 \"최근 한전채 발행 금리를 보면 직전에 2∼3년 만기 한전채가 연 5.95%에 발행된 것과 비교해 일단 급한 불은 꺼진 듯하다\"고 분석했다.    금융당국이 크레딧시장 안정을 위해 한전채 발행 자제를 요구한 데다, 한국은행의 환매조건부채권(RP) 매입 대상에 한전채가 포함된 점도 긍정적인 영향을 미쳤다.    아울러 시장에서 한국은행 금융통화위원회가 이달에 베이비 스텝(한 번에 0.25%포인트 금리 인상)을 밟을 수 있다는 기대감이 번진 점도 발행 금리 하향에 영향을 준 것으로 김 연구원은 분석했다.    김상만 하나증권 연구원은 \"정부의 시장안정 대책이 지난달 23일 발표된 이후 채권시장은 안정세를 찾아가고 있는 모습\"이라며 \"아직 완연한 회복세라고 보기는 힘들지만, 첫 대책이 나온 시점 상황과 비교하면 심각한 경색 우려는 완화됐다\"고 평가했다. \n\n\n\n상승 출발 뒤 하락 전환한 코스피·하락 출발 뒤 상승 전환한 원/달러 환율(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 6.67p(0.27%) 오른 2,487.00으로 시작해 하락 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.6원 내린 1,316.0원, 코스닥지수는 1.59p(0.21%) 오른 746.55로 개장했다. 2022.11.16 nowwego@yna.co.kr급한 불은 꺼졌지만, 기업어음(CP) 금리가 매일 연중 최고치를 경신하는 등 회사채 시장의 경색국면은 여전히 풀리지 않고 있다.    이날 채권시장에서 91일 물 CP 금리는 전 거래일보다 0.04%포인트 오른 연 5.26%로 연중 최고치를 또 갈아치웠다.     3년 만기 국고채 금리는 연 3.808%로 0.055%포인트 높아졌다. AA- 등급의 3년 만기 회사채 금리도 하루 만에 오름세로 돌아서 0.070%포인트 올라 연 5.416%로 마쳤다.     하이투자증권 김 연구원은 \"정부가 지난달 23일 50조원 이상의 유동성 공급 방안을 내놓은 지 3주가 지났지만, 단기시장 반응은 미온적\"이라며 \"기업들의 신용도를 반영하는 CP 금리 상승은 기업들의 자금조달이 여전히 어렵다는 것을 의미한다\"고 설명했다.    그는 \"한전이 채권 발행을 자제하면서 2조∼3조원의 은행 대출만으로 구조적인 자금난을 해결하는 건 역부족\"이라며 \"해결책이 나오지 않으면 한전채 발행이 계속돼 수요가 정체된 크레딧시장에서 공급 부담으로 작용할 것\"이라고 지적했다.    한국전력은 올해 3분기 누적 영업손실이 21조8천342억원에 이른다고 밝혔다.    시장에선 또 부동산 프로젝트 파이낸싱(PF)시장 어려움이 쉽게 풀리지 않을 것이라는 우려도 여전하다.    연말까지 만기가 돌아오는 PF 자산유동화기업어음(ABCP)과 자산유동화전자단기사채(ABSTB) 규모는 34조원으로 추산된다.     부동산시장에선 부동산 침체가 지방에서 시작해 최근 수도권까지 전이되면서 PF시장의 경색이 정책자금의 ABCP 매입만으로 완연히 풀리기 어렵다는 전망도 있다.     하이투자증권 김 연구원은 \"이미 확산한 신용위험이 단기에 해결될 것으로 기대하는 것은 위험해 보인다\"며 \"한은이 통화정책 속도 조절에 나서 시장에 자금이 원활하게 유입되기 전까지 단기 자금시장 경색은 지속될 수 있다\"고 경고했다.     하나증권 김 연구원은 \"부동산 PF 문제는 금융사들이 정책지원을 통해 유동성 대응을 하면서 시간을 두고 손실처리나 자본확충을 통해 해결해 나가야 한다\"며 \"채권시장은 시간을 두고 안정세를 찾아갈 것\"이라고 전망했다.    indigo@yna.co.kr"
    },
    {
        "title": "[표]증시주변 자금동향 (11/15)",
        "date": "2022.11.16. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/16 3시30분)",
        "date": "2022.11.16. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/16 3시30분)",
        "date": "2022.11.16. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 16일)",
        "date": "2022.11.16. 오후 4:38",
        "content": "[서울경제]"
    },
    {
        "title": "지정학적 리스크에 코스피 2470선 하락 마감…기관 '팔자'",
        "date": "2022.11.16. 오후 4:26",
        "content": "[이미지 출처=연합뉴스] 기관이 매도 우위를 기록하면서 16일 코스피 지수가 하락 마감했다.이날 코스피 지수는 2.88포인트(0.12%) 내린 2477.45를 기록했다. 1거래일 만에 하락 마감이다. 이날 지수는 6.67포인트(0.27%) 오른 2487.00에 출발한 이후 외국인과 기관이 매도세를 보이면서 하락 전환했다. 장중 2446.79까지 내렸지만 외국인이 매수 우위로 돌아서면서 낙폭을 줄였다. 개인과 외국인은 1743억원, 410억원 상당 사들였고 기관은 2091억원 상당 순매도했다. 개인과 기관은 3거래일 연속 순매수와 순매도를 나타냈다.시가총액 상위 종목 중에선 삼성바이오로직스가 2.87% 떨어져 가장 큰 낙폭을 나타냈다. 이어 현대차(-1.43%), 네이버(NAVER)(-1.30%), 기아(-1.02%), LG화학(-0.42%), 카카오(-0.17%), SK하이닉스(-0.11%) 순으로 내렸다. 셀트리온은 4% 넘게 하락했다. 반면 LG에너지솔루션과 삼성SDI, 삼성전자는 각각 0.67%, 0.56%, 0.48% 상승했다.종목별로는 비금속광물(-2.93%), 의약품(-2.91%), 운수창고(-1.47%), 의료정밀(-1.45%), 통신업(-0.86%), 운수장비(-0.59%), 섬유·의복(-0.48%) 순으로 내렸다. 전기가스업(1.24%), 음식료업(0.76%), 기계(0.76%), 유통업(0.73%) 순으로 강세를 기록했다.15일(현지시간) 미국 증시는 10월 생산자물가지수(PPI)가 시장 전망치보다 낮은 전월 대비 0.2% 상승하는 데 그치면서 인플레이션 둔화 기대가 나와 상승 마감했다. 다우존스30산업평균지수는 전장보다 0.17%, 대형주 중심의 S&P500지수는 0.87% 올랐다. 기술주 중심의 나스닥지수는 1.45% 상승했다.하지만 이날 국내 증시는 폴란드에 러시아 발사 추정 미사일이 떨어졌다는 소식에 영향을 받았다. 다만 조 바이든 미국 대통령은 러시아에서 미사일을 발사했을 것이라는 결론에 경계하면서 \"궤적으로 볼 때 러시아에서 발사됐을 개연성은 크지 않아 보인다\"고 말했다. 이어 폴란드에 떨어진 미사일은 우크라이나군의 요격 미사일로 추정된다는 소식도 전해졌다.김석환 미래에셋증권 연구원은 \"러시아·우크라이나발 지정학적 리스크에 따른 변동성이 아시아 증시에도 반영됐다\"라며 \"안전자산 선호심리가 강화되며 달러 강세를 보였고 외국인 매물 출회가 확대됐다\"고 했다.이경민 대신증권 연구원은 \"지정학적 리스크 확대로 인해 미국 시간외 선물과 함께 코스피는 1% 이상 하락했다\"라며 \"그러나 미사일 발사 주체가 밝혀지지 않은 상황에서 관련 우려 일부가 후퇴하며 코스피도 하락 폭을 축소했다\"고 설명했다.이날 원달러 환율은 전날 종가보다 7.4원 오른 1325.0원에 거래를 마쳤다.코스닥 지수도 하락 마감했다. 전거래일 대비 1.86포인트(0.25%) 하락한 743.10을 기록했. 코스닥 지수도 이날 1.59포인트(0.21%) 오른 746.55로 출발했지만 지정학적 우려 탓에 하락 전환했다. 737.87까지 내린 지수는 이후 등락을 반복하다 하락세로 거래를 마쳤다. 개인과 기관이 1964억원, 1억원 상당 순매수했고 외국인은 1547억원어치 팔아치웠다.시가총액 상위 종목 중에선 에코프로비엠(-3.52%), HLB(-2.96%), 셀트리온헬스케어(-2.78%), 셀트리온제약(-2.77%), 에코프로(-2.26%) 순으로 하락했다. 리노공업(1.95%), 펄어비스(1.14%), 엘앤에프(0.48%), 카카오게임즈(0.34%), 천보(0.15%) 순으로 올랐다."
    },
    {
        "title": "지정학적 위험 고조에 코스피 소폭 하락·환율 7.4원 상승(종합)",
        "date": "2022.11.16. 오후 4:16",
        "content": "하락 마감하는 코스피ㆍ코스닥(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 16일 기관의 대량 매도로 소폭 하락 하며 2,470대로 마감했다.     이날 코스피는 전 거래일보다 2.88포인트(0.12%) 내린 2,477.45에 장을 마쳤다.    지수는 전장보다 6.67포인트(0.27%) 오른 2,487.00으로 출발했으나 개장 직후 내림세로 돌아서 장중 2,446.79까지 하락하기도 했다.    유가증권시장에서 기관이 2천96억원을 순매도해 지수를 끌어내렸다. 개인과 외국인은 각각 1천748억원, 410억원을 순매수했다.    지난 15일(현지시간) 미국 10월 생산자물가지수(PPI)가 시장 예상치에 미달한 것으로 나타나면서 뉴욕 증시는 상승 마감했으나, 국내 증시는 지정학적 위기로 장 초반 하락 전환해 불안한 흐름을 보였다.    북대서양조약기구(NATO·나토)와 유럽연합(EU) 회원국인 폴란드 영토 내에 러시아 발사 추정 미사일이 떨어졌다는 소식에 투자 심리가 위축돼 변동성이 커졌다.    장중 조 바이든 미국 대통령이 해당 미사일이 러시아에서 발사되지 않은 것으로 보인다고 밝히자 낙폭이 빠르게 축소됐지만, 결국 상승 반전하지는 못했다.    이날 서울 외환시장에서 원/달러 환율도 지정학적 긴장감이 커진 데 따라 전일 종가보다 7.4원 오른 1,325.0원에 거래를 마쳤다.    김석환 미래에셋증권 연구원은 \"러시아-우크라이나발 지정학적 리스크에 따른 변동성이 아시아 증시에도 반영됐다\"며 \"안전자산 선호 심리가 강해지면서 달러가 강세를 보였다\"고 설명했다.\n\n\n\n딜링룸[연합뉴스 자료사진]    시가총액 상위권에서는 삼성전자(0.48%)와 LG에너지솔루션(0.67%), 삼성SDI(0.56%) 등이 장 초반 약세를 만회해 상승 마감했다.    SK하이닉스(-0.11%), 삼성바이오로직스(-2.87%), LG화학(-0.42%), 현대차(-1.43%), 네이버(-1.30%), 기아(-1.02%), 카카오(-0.17%) 등은 하락했다.    대한항공(-1.53%)과 아시아나항공(-1.60%)은 미국의 합병 승인 유예 소식에 내림세로 마쳤다.    업종별로는 전기가스업(1.24%), 음식료품(0.76%), 기계(0.76%) 등이 강세였다.    전일 미국 증시에서 헬스케어 종목이 부진한 모습을 보이자 의약품(-2.91%)과 의료 정밀(-1.45%)이 약세를 보였고 비금속광물(-2.93%), 운수·창고(-1.47%), 통신업(-0.86%) 등도 내림세였다.    코스닥지수는 전장보다 1.86포인트(0.25%) 내린 743.10에 마감했다.    지수는 전장보다 1.59포인트(0.21%) 오른 746.55에 개장했으나 역시 개장 직후 하락세로 돌아섰다.    코스닥시장에서는 외국인이 홀로 1천547억원을 순매도했다. 개인과 기관은 각각 1천964억원, 6천만원을 순매수했다.     시총 상위권에서는 에코프로비엠(-3.52%), 셀트리온헬스케어(-2.78%), HLB(-2.96%), 에코프로(-2.26%), 셀트리온제약(-2.77%) 등이 큰 폭으로 하락했다.    엘앤에프(0.48%), 카카오게임즈(0.34%), 펄어비스(1.14%) 등은 상승 마감했다. 국내 3번째 원숭이두창 확진자가 발생했다는 소식에 녹십자엠에스(3.45%)도 올랐다.    이날 유가증권시장과 코스닥시장 하루 거래 대금은 각각 9조6천724억원, 6조4천278억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "JW아트 어워즈 대상에 청각장애인 양진영 작가",
        "date": "2022.11.16. 오후 4:14",
        "content": "[서울경제] \n\n\n\n서울 서초동 JW그룹 본사에서 16일 열린 ‘JW 아트 어워즈’ 시상식에서 이경하(앞줄 왼쪽 다섯번째) JW그룹 회장과 주최측 관계자들이 대상을 받은 양진영(앞줄 왼쪽 여섯번째) 작가를 비롯한 수상자들과 기념 촬영을 하고 있다. 사진 제공=JW그룹장애인을 대상으로 한 미술 공모전 ‘JW 아트 어워즈’ 대상이 18세 청각장애인 양진영 작가에게 돌아갔다. 양 작가는 인간 내면의 고독을 동물에 빗대 표현한 작품을 출품해 대상의 영광을 안았다.JW그룹의 공익 재단인 중외학술복지재단은 16일 서울 서초동 본사에서 2022 JW 아트 어워즈 시상식을 개최하고 양 작가 등 수상자들에게 시상했다고 밝혔다.JW 아트 어워즈는 장애 예술인에게 창작 활동의 장을 제공하기 위해 재단 주최와 JW그룹 후원으로 8년째 열리고 있다. 기업 공익 복지 재단이 주최하는 국내 최초의 장애인 미술 공모전이며 총상금은 국내 미술 공모전 중 최고 수준이다. 7년간 총 1393건의 작품을 접수해 260명의 수상 작가를 배출했다.올해 공모전은 7월부터 만 16세 이상 장애인을 대상으로 한국화·서양화 등 순수 미술 작품을 응모 받았다. 심사를 거쳐 대상 1명(500만 원), 최우수상 2명(각 300만 원), 우수상 2명(각 200만 원), 장려상 2명(각 100만 원), 입선 20명(각 30만 원)에게 총 2300만 원의 상금을 수여했다.대상을 받은 양 작가는 ‘기묘한 짐승들의 삶’을 출품했다. 기묘한 짐승들이 서로 어우러진 모습을 통해 고통과 고뇌로 가득한 인간들이 더불어 사는 삶을 표현했다. 이 작품을 포함한 27점의 수상작은 20일까지 JW타워 1층 로비에 전시되며 누구나 무료 관람할 수 있다.중외학술복지재단 관계자는 “매년 장애 미술인을 대상으로 개최하는 JW 아트 어워즈가 뛰어난 작가들이 역량을 뽐내는 축제로 자리매김했다”며 “세상에 감동을 전하는 존재로서 장애인의 역할을 알리고 더 많은 사람들이 이들의 활동에 관심을 갖도록 하겠다”고 말했다."
    },
    {
        "title": "[마감 시황] 코스피, 2470대로 한발 물러서…기관 2096억원 순매도",
        "date": "2022.11.16. 오후 4:09",
        "content": "코스피 0.12%↓폴란드 타격 미사일에 투자 심리 위축 지속다만 바이든 대통령 \"미사일 러시아발 아닌듯\" 밝히자낙폭 축소\n\n\n\n16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 코스피가 2470대에서 약보합 마감했다. 장중 한때 2450선이 붕괴됐다. 대서양조약기구(NATO·나토)와 유럽연합(EU) 회원국인 폴란드에 러시아가 발사한 것으로 추정되는 미사일이 떨어졌다는 소식에 투자 심리가 위축됐다. 다만 조 바이든 미국 대통령이 미사일이 러시아에서 발사되지 않은 것으로 보인다고 입장을 표명하자 코스피는 낙폭을 축소했다. 16일 한국거래소에 따르면 코스피지수는 전날보다 2.88포인트(0.12%) 내린 2477.45에 장을 마감했다. 지수는 전장보다 6.67포인트(0.27%) 오른 2487.00으로 출발했으나 개장 직후 하락세로 돌아섰다. 장중 한때 2446.79까지 떨어졌지만 낙폭을 축소했다.코스피시장에서는 기관이 2096억 원 순매도하며 하방 압력을 가했다. 반면 개인과 외국인은 각각 1747억 원, 410억 원 순매수했다. 코스피 시가총액 상위 10개 종목들은 대부분 하락했다. SK하이닉스(000660)(-0.11%), 삼성바이오로직스(207940)(-2.87%), LG화학(051910)(-0.42%), 현대차(005380)(-1.43%), 네이버(NAVER(035420))(-1.30%), 기아(000270)(-1.02%), 카카오(035720)(-0.17%) 등은 하락했다. 반면 삼성전자(005930)(0.48%), LG에너지솔루션(373220)(0.67%), 삼성SDI(006400)(0.56%) 등은 상승 마감했다.동유럽에서 지정학적 긴장이 고조되면서 투자 심리가 위축된 것으로 분석된다. 15일(현지시간) 폴란드 라디오방송 ZET 등 외신들에 따르면 이날 경로를 벗어난 미사일 2발이 폴란드 동부 우크라이나 국경지대 마을 프르제워도우에 떨어져 2명이 사망했다. 폴란드는 북대서양조약기구와 유럽연합 회원국이다. 러시아는 이날 키이우를 비롯해 우크라이나 주요 도시에 약 100발의 미사일 공격을 퍼부으며 대규모 공습을 재개했다. 이번 미사일 역시 러시아에서 발사된 것으로 추정되며, AP통신이 장중 미 정보당국 고위관계자를 인용해 러시아 미사일이 폴라든 영토 내에 떨어져 사망했다고 전하면서 위험회피 심리가 커졌다. 미 국방부는 이후 일단 해당 보도를 확인할 수 없다고 밝혔다. 서상영 미래에셋증권 연구원은 \"이번 사건이 나토 회원국에 대한 공격으로 해석돼 사태가 악화될 가능성은 크지 않다고 예상한다\"고 밝혔다. 다만 서 연구원은 \"미사일 이슈로 인해 달러화가 강세를 보인 것은 부담이다\"며 \"변동성 확대는 불가피해 보인다\"고 전했다. 한지영 키움증권 연구원은 \"전일 미국 증시의 장중 상승 폭 축소 요인이었던 폴란드에 대한 러시아의 미사일 공격 의혹 관련 뉴스 흐름을 주목해야 한다\"며 \"단기 차익실현 압력이 계속돼 기술적인 부담이 존재하는 상황이어서 지수 상단은 제한될 것으로 전망된다\"고 말했다.다만 조 바이든 미국 대통령이 미사일이 러시아에서 발사되지 않은 것으로 보인다고 입장을 표명하자 코스피는 낙폭을 축소하고 있다. AP·AFP통신에 따르면 주요 20개국(G20) 정상회의 참석차 인도네시아에 머물고 있는 바이든 대통령은 이날 이 미사일이 러시아에서 발사된 것인지 묻는 취재진에게 \"그에 이의를 제기하는 사전 정보가 있다\"라고 말했다. 그는 이어 \"탄도 궤적을 보면 러시아에서 발사됐을 것 같지 않다\"면서 \"하지만, 두고 보자\"라고 말했다.같은 시각 코스닥지수는 전 거래일 대비 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 코스닥시장에서도 외국인이 1543억 원 팔아치웠다. 반면 개인이 1956억 원, 기관이 9억 원 사들였다."
    },
    {
        "title": "[특징주] 원숭이두창 확진자 발생에 녹십자엠에스 상승 마감(종합)",
        "date": "2022.11.16. 오후 3:59",
        "content": "원숭이 두창 감염자 발생, 방역 비상[연합뉴스 자료사진](서울=연합뉴스) 송은경 기자 = 국내 3번째 원숭이두창 확진자가 발생했다는 소식에 16일 녹십자엠에스 주가가 상승 마감했다.    이날 코스닥시장에서 녹십자엠에스는 전 거래일 종가보다 3.45% 오른 6천원에 거래를 마쳤다. 개장 직후 주가가 17.07%나 뛰며 6천790원에 거래되기도 했다.    원숭이두창 진단키트를 만드는 미코바이오메드도 이날 코스닥시장 개장 직후 9%대 급등했다가 상승 폭을 대부분 반납하고 전 거래일 대비 0.59% 오른 6천800원에 종가를 형성했다.    전날 중앙방역대책본부는 지난 4일 아랍에미리트(UAE)에서 입국한 내국인에 대해 원숭이두창 유전자 검사를 진행한 결과 양성으로 확인돼 확진 환자로 판정했다고 밝혔다.    국내에서 원숭이두창 환자가 발생한 것은 지난 9월 3일 이후 두 달 반 만이다.    norae@yna.co.kr"
    },
    {
        "title": "하락 마감하는 코스피ㆍ코스닥",
        "date": "2022.11.16. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.11.16. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감하는 코스피ㆍ코스닥",
        "date": "2022.11.16. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.11.16. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감하는 코스피ㆍ코스닥",
        "date": "2022.11.16. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감하는 코스피ㆍ코스닥",
        "date": "2022.11.16. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2022.11.16. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.11.16. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2022.11.16. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2022.11.16. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 약보합 2470선 마감…지정학적 위험 재부각",
        "date": "2022.11.16. 오후 3:50",
        "content": "16일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스16일 코스피지수는 약보합 마감했다. 개인과 외국인의 순매수세가 강했지만 기관의 순매도를 막진 못했다.이날 코스피지수는 전일보다 2.88포인트(0.12%) 내린 2477.45에 장을 끝냈다. 지수는 이날 전일보다 6.67포인트(0.27%) 오른 2487에 개장했지만 이내 약세로 전환했다. 오후 들어 잠시 강세로 전환하나 싶었지만 다시 약세로 방향을 바꿨다.개인과 외국인이 각각 1763억원, 380억원어치 순매수했지만 기관 홀로 2113억원어치 팔아치웠다.코스닥지수는 전일 대비 1.86포인트(0.25%) 밀린 743.1에 장을 끝냈다. 개인과 기관이 각각 1964억원, 1억원어치 샀고 외국인은 1540억원어치 순매도했다.서울 외환시장에서 원·달러 환율은 7.4원 오른 1325원에 마감했다.김석환 미래에셋증권 연구원은 \"미국의 PPI 지수 발표에 따라 물가 상승 압력 완화를 확인했지만 러시아와 우크라이나발 지정학적 리스크에 따른 변동성이 아시아 증시에도 반영됐다\"며 \"안전자산 선호심리가 강화되면서 달러가 강세를 나타냈고 외국인의 매물 출회가 확대됐다\"고 밝혔다.이날 유가증권시장에선 개별 재료에 따른 종목들의 강세가 두드러졌다. 무역상사인 STX가 강원도 태백시에 희소금속 생산시설 유치를 추진한다는 소식이 전해진 가운데 주가가 연이틀 상한가를 기록했다.앞서 STX는 지난 14일 서울 중구 본사에서 박상준 대표와 이상호 태백시장 등이 참석한 가운데 희소 금속 등 핵심 원료 가공 산업단지 조성을 골자로 하는 업무협약(MOU)을 체결했다고 밝혔다. 협약에 따라 STX는 첨단 기술 제품에 사용되는 희소 금속 생산 산업을 태백에 유치하는 데 주력한다. 반면 최근 상승세를 나타냈던 2차전지 소재주들은 이날 전반적으로 약세를 띠었다. 포스코케미칼(-4.45%), 에코프로비엠(-3.52%), 탑머티리얼(-1.31%), 코스모신소재(-0.94%) 등이 하락했다.코스닥시장에선 플라즈맵이 멸균기 공급계약 체결 소식에 힘입어 21% 가까이 급등했다. 이날 플라즈맵은 호주회사 'TDF 메디컬'(TDF Medical Pty Ltd)과 216억원 규모 멸균기 스터링크 FPS(STERLINK FPS), 스터링크 미니(STERLINK mini) 및 관련 소모품 공급계약을 체결했다고 공시했다. 이는 작년 매출액의 340.26%에 해당하는 규모로 계약 기간은 2027년 11월15일까지다."
    },
    {
        "title": "[코스피 마감]차익실현·폴란드 리스크에 약보합…2480선 아래로",
        "date": "2022.11.16. 오후 3:47",
        "content": "기관 2113억 ‘팔자’ vs 개인 1763억 ‘사자’비금속광물, 의약품 등 2%대 약세롯데케미칼, 셀트리온 4%대↓한화솔루션 3%, 우리금융지주 2%대↑빈 살만 방한 기대감에…평화홀딩스 급등[이데일리 김응태 기자] 코스피가 기관의 매도 확대로 약보합 마감했다. \n\n\n\n16일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 2.88포인트(0.12%) 하락한 2477.45로 마감했다. 이날 코스피는 2480선에서 상승 출발했지만 장중 2440선까지 1% 넘게 하락하다가 장 후반 소폭 회복하면서 2470선에서 최종 거래를 마쳤다.  이날 코스피의 약세 흐름이 강해진 건 앞서 10월 생산자물가지수(PPI) 지표 호재에도 불구하고 차익 실현 매물이 나오고 있기 때문으로 분석된다. 아울러 우크라이나를 공습한 러시아가 폴란드도 타격했다는 의혹이 일며 지정학적 리스크가 불거진 것도 지수 상단이 제한되는데 영향을 미쳤다. 다만 장 후반 폴란드 타격 미사일이 러시아에서 발사된 궤적이 아니라는 의견에 무게가 실리며 소폭 회복세를 보였다. 김석환 미래에셋증권 연구원은 “러시아-우크라이나발 지정학적 리스크에 따른 변동성이 아시아 증시에도 반영돼 안전자산 선호 심리가 강화되며 달러 강세, 외국인 매물 출회가 확대됐다”고 진단했다. 수급별로는 기관이 2113억원 순매도했다. 반면 개인은 1763억원, 외국인은 411억원 순매수했다.프로그램별로는 차익과 비차익을 합쳐 2869억원 매수 우위를 기록했다.업종별로는 혼조세를 보였다. 비금속광물(2.93%), 의약품(2.91%) 등은 2% 넘게 하락했다. 운수창고(1.47%), 의료정밀(1.45%) 등은 1%대 내렷다. 통신업(0.86%), 운수장비(0.59%), 섬유·의복(0.48%), 화학(0.37%), 증권(0.36%), 제조업(0.23%) 등은 1% 미만 약세를 나타냈다. 반면 전기가스업(1.24%)는 1%대 올랐다. 기계(0.76%), 음식료품(0.76%), 유통업(0.73%), 금융업(037%), 전기·전자(0.34%), 보험(0.27%) 등은 다수가 1% 미만 소폭 상승했다. 시가총액 상위주도 희비가 엇갈렸다. 롯데케미칼(011170), 셀트리온(068270), 포스코케미칼(003670)이 4%대 하락했다. 아모레퍼시픽(090430), SK바이오사이언스(302440) 등은 3% 넘게 내렸다. 삼성전기(009150), HMM(011200), 현대모비스(012330) 등은 2%대 약세를 시현했다. 이와 달리 한화솔루션(009830)은 3%대 상승했다. 우리금융지주(316140), 카카오페이(377300) 등은 2% 넘게 뛰었다. 하나금융지주(086790), 두산에너빌리티(034020), 한국전력(015760), S-OIL(010950), 기업은행(024110), KT&G(033780), 삼성물산(028260) 등은 1%대 올랐다. 종목별로는 사우디아라비아의 실권자인 무함마드 빈 살만 왕세자의 방한을 앞두고 수소산업이 활성화될 것이란 전망에 평화홀딩스(010770)가 13% 급등했다. 오리온(271560)은 3분기 호실적 발표로 2%대 올랐다. 이날 거래량은 6억4572만주, 거래대금은 9조6724억원으로 집계됐다. 3개 종목이 상한가를 기록했으며, 444개 종목이 상승했다. 419개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 68개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.17% 상승한 3만3592.92에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.87% 내린 3991.73을 기록했다. 기술주 중심의 나스닥 지수는 1.45% 뛴 1만1358.41로 집계됐다."
    },
    {
        "title": "[특징주] 대한항공·아시아나, 미국 합병승인 유예에 약세(종합)",
        "date": "2022.11.16. 오후 3:44",
        "content": "미국 법무부, 대한항공·아시아나 합병승인 유예[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = 미국이 대한항공과 아시아나항공의 기업결합 승인을 유예했다는 소식에 양사 주가가 16일 약세를 보였다.    이날 유가증권시장에서 아시아나항공은 전 거래일보다 1.60% 낮은 1만2천300원에, 대한항공은 1.53% 낮은 2만5천750원에 거래를 마쳤다.    대한항공에 따르면 미국 법무부는 양사 기업결합심사와 관련해 시간을 두고 추가로 검토하겠다는 입장을 밝혔다.    애초 미 법무부는 75일간 기업결합심사를 하겠다고 대한항공과 협의했지만, 기한을 넘기게 됐다.     대한항공은 현재 미국, 유럽연합(EU), 일본, 중국, 영국 등에서 기업결합심사를 받고 있다. 영국 경쟁시장청은 전날 대한항공에 독과점 해소 방안을 오는 21일까지 제출하라고 요구했다.    srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 16일)",
        "date": "2022.11.16. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 소폭 하락 마감…2,470대로 내려",
        "date": "2022.11.16. 오후 3:36",
        "content": "하락 마감하는 코스피ㆍ코스닥(서울=연합뉴스) 김인철 기자 = 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 내린 2,477.45에, 코스닥 지수는 1.86포인트(0.25%) 내린 743.10에 장을 마감했다. 2022.11.16 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 16일 소폭 하락 마감하며 2,470대로 물러났다.     이날 코스피는 전 거래일보다 2.88포인트(0.12%) 내린 2,477.45에 장을 마쳤다.    지수는 전장보다 6.67포인트(0.27%) 오른 2,487.00으로 출발했으나 개장 직후 내림세로 돌아서 장중 2,446.79까지 하락하기도 했다.    코스닥지수는 전장보다 1.86포인트(0.25%) 내린 743.10에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(11월 16일)",
        "date": "2022.11.16. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 핸즈코퍼레이션, 기아자동차와 1697억원 규모 공급계약 체결에 上",
        "date": "2022.11.16. 오후 3:11",
        "content": "자동차용 알루미늄 휠 공급계약 체결\n\n\n\n16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 핸즈코퍼레이션(143210)이 기아(000270)자동차와 1697억 원 규모의 자동차용 알루미늄 휠 공급계약을 체결했다는 소식에 상한가를 기록했다.16일 오후 3시 7분 기준 핸즈코퍼레이션은 전날 대비 29.89% 상승한 4150원에 거래 중이다. 핸즈코퍼레이션이 이날 기아자동차(KaGA)와 1697억 원 규모의 자동차용 알루미늄 휠 공급계약을 체결했다는 소식이 주가를 끌어올린 것으로 분석된다. 계약기간은 2025년 11월 1일부터 2031년 11월 1일까지다."
    },
    {
        "title": "바이오노트, IPO 재시동…내달 코스피 입성 목표",
        "date": "2022.11.16. 오후 2:46",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 최근 기업공개(IPO) 일정을 한차례 연기했던 바이오노트가 다음 달 유가증권시장 상장을 목표로 국내외 투자유치 설명회를 재개한다.    동물진단 전문 기업 바이오노트는 16일 금융위원회에 정정신고서를 제출하고 연내 코스피 입성을 목표로 하고 있다고 밝혔다.    바이오노트 측은 \"3분기 실적을 반영한 신고서 제출을 통해 동물진단과 바이오콘텐츠 해외사업의 성장성을 확인한 만큼 연내 상장을 완료하고 새로운 도약의 기회를 마련할 것\"이라고 말했다.    2003년 설립된 바이오노트는 동물용 체외진단사업으로 시작한 기업으로, 고위험병원체를 취급하며 대량 배양 시설을 보유해 코로나19, 메르스, 원숭이두창 등 전염병 관련 진단제품을 개발한다.    공모 예정 주식 수는 1천300만주이며 희망 공모가 범위는 1만8천∼2만2천원이다.    회사는 새롭게 조정된 일정에 따라 이달 초로 예정됐던 기관 투자자 대상 수요예측을 한 달 뒤인 다음 달 8∼9일 이틀간 진행한다.    일반 투자자 청약은 다음 달 13∼14일 이틀간 진행한 뒤 연내 유가증권시장에 상장할 예정이다. 상장 주관사는 NH투자증권과 한국투자증권이 공동으로 맡았다.    norae@yna.co.kr"
    },
    {
        "title": "“조금 더 기다리면 매수기회 온다”...그 때 노려야 할 5개 업종은 [이종화의 세돌아이]",
        "date": "2022.11.16. 오후 2:41",
        "content": "◆ 이종화의 세돌아이 ◆지금은 투자보다 차익실현 고려할 때증시 하락 가능성 큰 연말연초 기다려야12월 미국 FOMC가 증시 변곡점반도체·2차전지·신재생·전기차·방산정부가 돈 푸는 업종 주목해야“올해 말에서 내년 초 사이 주식을 매수할 기회가 올 것입니다. 그때는 반도체, 2차전지, 신재생 에너지, 전기차, 방위산업 등 5개 업종에 주목해야 합니다.”16일 자이앤트TV에 출연한 이경민 대신증권 투자전략팀장은 증시가 크게 반등한 지금 시점은 투자에 조심해야 할 때라고 조언했습니다. 오히려 지금은 차익 실현을 고려하거나 주가가 하락할 가능성이 큰 올해 말에서 내년 초까지 기다려야 한다고 강조했습니다.\n\n\n\n이 팀장은 “현재 12개월 선행 주당순이익(EPS)로 계산한 코스피의 주가수익비율(PER)이 12배 수준인데, 이는 매우 높은 수준”이라며 “작년 6월 증시 고점 이후 최고 수준이고 지난해 1월 기록한 사상 최고치가 14배였던 것을 고려하면 지금 코스피는 비싼 수준”이라고 경고했습니다.다음 달 열리는 미국 연방공개시장위원회(FOMC)가 증시 방향을 다시 한번 결정할 것이라는 게 이 팀장의 조언입니다. 이 팀장은 “지금 시장은 금리 인하 기대에 대한 가능성까지 열어놓고 있지만 당장 피벗(입장 선회)은 없다는 게 미국 연방준비제도(Fed·연준)의 입장”이라며 “12월 FOMC에서 2024년 금리 전망치를 많이 높이는 등 통화정책 변수가 추가될 가능성이 크다”고 분석했습니다.\n\n\n\n이에 따라 이 팀장은 증시가 한 번 더 흔들릴 가능성이 큰 올해 연말이나 내년 초가 매수 시점이 될 수 있다고 강조했습니다. 이 팀장은 “지금이 긴축의 시대라고 하지만 일부 업종은 정부 주도의 확장 정책 혜택을 받을 수 있다”며 “인플레 감축법(IRA), 리파워EU(RePowerEU)와 관련된 2차전지, 전기차, 신재생 에너지나 미국의 반도체 지원법과 중국의 반도체 굴기 수혜가 기대되는 반도체 업종이 대표적”이라고 밝혔습니다. 그는 “지정학적 갈등이 고조되며 정부의 군비 증강 효과를 볼 방위산업도 기대된다”고 덧붙였습니다.최근 급등한 원화값에 대해선 달러를 매수할 수 있는 기회라고 분석했습니다. 이 팀장은 “올해 말이나 내년 초 사이 달러인덱스 기준 120포인트, 달러당 원화값 기준 1500원까지 달러 가치가 상승할 가능성을 열어 놓고 있다”며 “달러인덱스가 105포인트 전후인 시점에선 달러 투자도 충분히 고려해야 한다”고 말했습니다."
    },
    {
        "title": "[특징주] 플라즈맵, 216억 원 규모의 계약 체결에 27%↑",
        "date": "2022.11.16. 오후 2:17",
        "content": "호주 TDF 메디컬과스터링크 FPS 등 공급계약 체결\n\n\n\n임유봉 플라즈맵 대표. 플라즈맵 제공[서울경제] 플라즈맵(405000)이 호주 TDF 메디컬과 216억 원 규모의 멸균기 및 소모품 공급계약을 체결했다는 소식에 강세다.16일 오후 2시 13분 기준 플라즈맵은 전날보다 27.24% 오른 7380원에 거래 중이다.플라즈맵이 호주 회사와 216억 원 규모의 멸균기 및 소모품 공급계약을 체결했다는 소식이 주가를 끌어올리는 것으로 분석된다. 플라즈맵은 TDF 메디컬과 스터링크 FPS, 스터링크 미니 및 관련 소모품 공급 계약을 체결했다고 이날 공시했다."
    },
    {
        "title": "[오후 시황] 코스피 2470선 고지전…외국인·기관 매도세 이어져",
        "date": "2022.11.16. 오후 1:48",
        "content": "코스피 0.39%↓폴란드 타격 미사일에 투자 심리 위축 지속다만 바이든 대통령 \"미사일 러시아발 아닌듯\" 밝히자낙폭 축소\n\n\n\n16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 2470선에서 등락을 반복하고 있다. 대서양조약기구(NATO·나토)와 유럽연합(EU) 회원국인 폴란드에 러시아가 발사한 것으로 추정되는 미사일이 떨어졌다는 소식에 투자 심리가 위축되는 것으로 분석된다. 다만 조 바이든 미국 대통령이 미사일이 러시아에서 발사되지 않은 것으로 보인다고 입장을 표명하자 코스피는 낙폭을 축소하고 있다.16일 오후 1시 34분 기준 코스피지수는 전 거래일보다 9.77포인트(0.39%) 하락한 2470.56에 거래 중이다. 지수는 전장보다 6.67포인트(0.27%) 오른 2,487.00으로 출발했으나 개장 직후 하락세로 돌아섰다.코스피시장에서는 외국인과 기관이 각각 1965억 원, 1010억 원 순매도하며 하방 압력을 가하고 있다. 반면 개인은 3008억 원 순매수 중이다.코스피 시가총액 상위 10개 종목들은 대부분 하락 중이다. 삼성전자(005930)(-0.16%), 삼성바이오로직스(207940)(-2.76%), LG화학(051910)(-0.42%), 삼성SDI(006400)(-0.14%), 현대차(005380)(-1.43%), 네이버(NAVER(035420))(-2.08%), 기아(000270)(-0.88%), 카카오(035720)(-1.02%) 등은 하락세를 보이고 있다.동유럽에서 지정학적 긴장이 고조되면서 투자 심리가 위축되는 것으로 분석된다. 15일(현지시간) 폴란드 라디오방송 ZET 등 외신들에 따르면 이날 경로를 벗어난 미사일 2발이 폴란드 동부 우크라이나 국경지대 마을 프르제워도우에 떨어져 2명이 사망했다. 폴란드는 북대서양조약기구와 유럽연합 회원국이다. 러시아는 이날 키이우를 비롯해 우크라이나 주요 도시에 약 100발의 미사일 공격을 퍼부으며 대규모 공습을 재개했다. 이번 미사일 역시 러시아에서 발사된 것으로 추정되며, AP통신이 장중 미 정보당국 고위관계자를 인용해 러시아 미사일이 폴라든 영토 내에 떨어져 사망했다고 전하면서 위험회피 심리가 커졌다. 미 국방부는 이후 일단 해당 보도를 확인할 수 없다고 밝혔다. 서상영 미래에셋증권 연구원은 \"이번 사건이 나토 회원국에 대한 공격으로 해석돼 사태가 악화될 가능성은 크지 않다고 예상한다\"고 밝혔다. 다만 서 연구원은 \"미사일 이슈로 인해 달러화가 강세를 보인 것은 부담이다\"며 \"변동성 확대는 불가피해 보인다\"고 전했다. 한지영 키움증권 연구원은 \"전일 미국 증시의 장중 상승 폭 축소 요인이었던 폴란드에 대한 러시아의 미사일 공격 의혹 관련 뉴스 흐름을 주목해야 한다\"며 \"단기 차익실현 압력이 계속돼 기술적인 부담이 존재하는 상황이어서 지수 상단은 제한될 것으로 전망된다\"고 말했다.다만 조 바이든 미국 대통령이 미사일이 러시아에서 발사되지 않은 것으로 보인다고 입장을 표명하자 코스피는 낙폭을 축소하고 있다. AP·AFP통신에 따르면 주요 20개국(G20) 정상회의 참석차 인도네시아에 머물고 있는 바이든 대통령은 이날 이 미사일이 러시아에서 발사된 것인지 묻는 취재진에게 \"그에 이의를 제기하는 사전 정보가 있다\"라고 말했다. 그는 이어 \"탄도 궤적을 보면 러시아에서 발사됐을 것 같지 않다\"면서 \"하지만, 두고 보자\"라고 말했다.같은 시각 코스닥지수는 전 거래일 대비 2.63포인트(0.35%) 내린 742.33을 기록하고 있다. 코스닥시장에서도 외국인과 기관이 각각 1644억 원, 33억 원을 팔아치우고 있다. 반면 개인은 1978억 원 사들이고 있다."
    },
    {
        "title": "외인·기관 팔자에 국내 증시 다시 내림세…코스피 2470선",
        "date": "2022.11.16. 오후 1:47",
        "content": "[이미지 출처=연합뉴스] 한 때 상승 전환했던 코스피 지수가 16일 오후 들어 낙폭을 키우고 있다.이날 오후 1시35분 기준 코스피 지수는 전거래일 대비 10.21포인트(0.41%) 내린 2470.12로 집계됐다. 지수는 이날 2446.79까지 내린 뒤 낙폭을 줄여 상승 전환하기도 했다. 하지만 이후 다시 하락세를 보였고 낙폭이 커지고 있다. 개인이 2988억원 상당 순매수했지만 외국인과 기관이 각각 1944억원, 1010억원어치 순매도했다.시가총액 상위 종목 중에선 삼성바이오로직스(-2.76%), 네이버(NAVER)(-2.34%), 현대차(-1.43%), 카카오(-1.02%), 기아(-0.88%), LG화학(-0.56%), 삼성SDI(-0.14%) 순으로 약세다. 삼성전자는 보합권이다. LG에너지솔루션, SK하이닉스는 0.67%, 0.11% 오름세다.업종별로는 비금속광물(-3.01%), 의약품(-2.73%), 운수창고(-1.92%), 운수장비(-0.81%), 의료정밀(-0.72%) 순으로 약세다. 반면 음식료업(0.98%), 전기가스업(0.66%), 유통업(0.26%), 금융업(0.16%) 순으로 올랐다.이날 국내 증시는 폴란드에 러시아 발사 추정 미사일이 떨어졌다는 소식에 영향을 받아 약세를 보이고 있다. 다만 조 바이든 미국 대통령은 우방국들과 긴급 회동했고 \"러시아에서 발사됐을 개연성은 크지 않아 보인다\"고 했다.같은 시각 코스닥 지수도 전거래일 대비 2.67포인트(0.36%) 내린 742.29를 기록했다. 코스닥 지수은 등락을 반복하다 외국인과 기관의 매도세로 인해 하락세를 그리고 있다. 외국인과 기관은 각각 1643억원, 32억원어치 순매도했다. 개인은 1987억원가량 순매수했다.시가총액 상위 종목 중에선 에코프로비엠과 HLB가 3% 넘게 떨어졌다. 아울러 셀트리온제약(-2.77%), 셀트리온헬스케어(-2.63%), 에코프로(-1.96%)도 약세다."
    },
    {
        "title": "코인 폭락에 4830억 사라진 한국 기업...가상화폐 거래소 투자사 ‘울상’",
        "date": "2022.11.16. 오후 1:29",
        "content": "세계 3대 가상화폐 거래소 FTX의 파산 신청으로 비트코인 등의 가상화폐 가격이 급락세를 보이는 14일 서울 서초구 빗썸 고객센터 전광판에 가상화폐 시세가 표시돼 있다.증시 유동성 축소, FTX발 가상화폐 시장 경색 등이 겹치면서 두나무와 빗썸홀딩스 등 가상화폐 거래소 운영사에 투자한 기업들의 지분가치도 크게 하락한 것으로 나타났다. 피투자회사의 지분 가치 변동은 기업의 이익에는 영향을 미치지 않지만 자산에 영향을 미쳐 기업가치를 떨어트린다.한화투자증권은 3분기 보고서에서 이 회사가 보유한 두나무의 지분(5.97%) 가치가 올해 초 6514억원에서 3369억원으로 절반 가량 감소했다고 밝혔다. 두나무는 국내 1위 가상화폐 거래소 업비트를 운영하는 기업이다. 우리기술투자도 세 분기 동안 두나무 지분가치가 7.4%에서 7.24%로 감소했다고 공시했다. 지분 1%당 가격을 따지면 1094억원에서 628억원으로 줄어든 셈이다.코스닥 상장사인 인바이오젠도 국내 2위 가상화폐 거래소 ‘빗썸’의 부진으로 기업가치가 하락한 것으로 보인다. 인바이오젠은 방송용 모니터 및 관련기기를 생산하는 코스닥 상상자 비덴트의 주주(18.58%)다. 비덴트는 빗썸 운영사인 빗썸코리아와, 빗썸코리아의 최대주주인 빗썸홀딩스의 주주다. 인바이오젠의 분기보고서에 따르면 이 회사의 비덴트 지분율은 올해초 17.77%에서 지난 3분기 말 18.58%로 상승했는데, 장부가액은 오히려 2122억원에서 903억원으로 감소했다. 지분 1%당 가격이 119억원에서 48억원으로 하락했다."
    },
    {
        "title": "[상장사 3분기 결산]코스피 부채비율 4% 가까이 상승…아시아나 1만%↑",
        "date": "2022.11.16. 오후 12:04",
        "content": "연결 부채비율 120.09%…작년말比 3.70%포인트↑부채총계 2155조원…작년말比 15.32%↑아시아나 가장 높고 남양유업 가장 낮아[이데일리 김보겸 기자] 유가증권 시장 상장사들의 올해 3분기 누적 기준 부채비율이 120.09%로 지난해 말보다 소폭 증가하며 재무건전성이 다소 악화한 것으로 나타났다. \n\n\n\n(자료=한국거래소)16일 한국거래소는 유가증권 시장 12월 결산 상장기업 601개사(680개사 중 금융업, 분할·합병, 감사의견 비적정 회사 등 79사 제외)의 누적 연결기준 연결부채비율을 지난해 말과 비교한 결과 3.70%포인트 오른 120.09%로 집계됐다고 밝혔다. 부채비율은 상환해야 할 부채금액에 대한 자본금액이 어느 정도 준비돼 있는지를 나타내는 비율을 의미한다. 재무건전성과 안전성을 나타나는 지표로 활용된다. 올 9월 말 부채비율은 120.09%였다. 이는 지난해 말 대비 3.70%포인트 오른 수치다. 부채총계는 2155조2615억원으로 작년 말 대비 15.32% 늘었다. 같은 기간 자본총계는 1794조7536억원으로 11.77% 늘었다. 기업별로는 아시아나항공(020560)의 부채비율이 1만298.01%로 유가증권시장 상장사 중 가장 높게 나타났다. 지난해 말 대비 무려 7887.41%포인트 급등하면서 재무구조가 급격히 악화했다. 자본총계는 1334억9300만원인 데 반해 부채총계는 13조7471억6100만원에 달했다. 티웨이항공(091810)은 부채비율이 2736.58%로 2위를 기록했다. 제주항공(089590) 효성화학(298000) 대우조선해양(042660) 한화(000880)도 부채비율 1000%를 넘었다. 반면 남양유업(003920)은 부채총계와 자본총계가 각각 1224억원, 7744억원으로 부채비율이 15.81%에 그쳤다. 또 락앤락(115390) 대한유화(006650) 크래프톤(259960) 우진아이엔에스(010400) 강원랜드(035250) 동일산업(004890) 한국주철관공업(000970) 성보화학(003080) 등이 부채비율 19%를 밑돌았다. 한편 유가증권시장 상장사의 올 9월 말 개별 기준 부채비율은 76.53%였다. 이는 지난해 말 대비 3.86%포인트 늘어난 수치다. 부채총계는 916조7192억원으로 작년 말 대비 10.20% 늘었다. 같은 기간 자본총계는 1197조9047억원으로 4.64% 늘었다."
    },
    {
        "title": "금융당국, 대체거래소 설립인가 추진…25일 인가설명회 개최",
        "date": "2022.11.16. 오후 12:01",
        "content": "금융감독원[연합뉴스TV 제공](서울=연합뉴스) 오주현 기자 = 금융당국이 한국거래소와 경쟁할 다자간매매체결회사(대체거래소·ATS) 설립을 본격적으로 추진한다.    금융위원회와 금융감독원은 오는 25일 오후 2시 서울 여의도 금감원 2층 대강당에서 ATS 인가설명회를 개최한다고 16일 밝혔다.    금융당국 관계자는 \"ATS 도입을 위한 첫걸음으로 인가설명회를 개최한다\"고 말했다.    2013년 8월 자본시장법 개정으로 ATS 설립 근거가 마련된 이후 설립인가가 본격적으로 추진되는 것은 이번이 처음이다.    금융당국은 설명회에서 ATS 인가요건(인가심사 가이드라인), 인가 심사 방향, 인가 신청 일정 등 구체적인 추진계획을 설명할 예정이다.    ATS는 한국거래소(정규거래소)의 주식 매매 체결 기능을 대체할 수 있는 거래소다.    시장에서는 대체거래소가 설립되면 거래소 간 경쟁을 통해 거래시간 연장과 거래비용 감소, 새로운 종류의 호가 방식 등 다양한 매매체결 서비스가 등장해 투자자들의 편의를 높일 수 있을 것으로 보고 있다.    viva5@yna.co.kr"
    },
    {
        "title": "코스피 상장사 3분기 누적 순익 12% 감소…한전 빼면 1% 줄어",
        "date": "2022.11.16. 오후 12:01",
        "content": "한전 영업손실 20조원 넘어…코스닥은 성장세 유지증권가 \"4분기∼내년 상반기까지 역성장 이어질 듯\"(서울=연합뉴스) 채새롬 송은경 기자 = 코스피 상장사들의 올해 3분기 누적 순이익이 113조원으로 작년 같은 기간보다 10% 넘게 줄었다.     한국전력을 비롯해 건설, 철강, 화학 등 업종의 실적 악화가 두드러진 탓이다. 한전을 제외하면 순이익은 1% 이내 소폭 감소했다.     증권가에서는 경기 둔화에 따라 내년 상반기까지 전년 대비 역성장 기조가 지속될 것이라는 전망을 내놓고 있다. \n\n\n\n한국전력[연합뉴스 자료사진] 코스피 상장사 3분기 누적 순이익 12% ↓…한전 빼면 소폭감소     16일 한국거래소와 한국상장회사협의회에 따르면 유가증권시장(코스피) 12월 결산 상장기업 601개사(금융업 등 제외)의 올해 3분기 연결기준 누적 매출액은 2천84조233억원으로, 작년 동기 대비 24.51% 늘었다.    하지만 영업이익은 146조2천452억원으로 1% 느는 데 그쳤고, 순이익은 113조2천192억원으로 12.35%나 줄어들었다.     영업이익률(매출액 대비 영업이익)과 순이익률도 각각 7.02%, 5.43%로 전년 동기 대비 1.63%포인트, 2.28%포인트 감소했다.     사상 최대 영업손실을 낸 한국전력을 제외하면 연결 매출액은 24.78%, 영업이익은 15.18% 증가했고, 순이익도 -0.67%로 소폭 감소하는 데 그쳤다.    한전은 에너지 위기 지속으로 3분기까지 누적 영업손실이 21조8천342억원에 달했다고 밝힌 바 있다.     거래소는 \"작년 순이익에 포함된 네이버의 종속기업 처분이익(14조9천억원) 효과를 배제하면 순이익도 전년 대비 약 12% 증가했다\"고 설명했다.     3분기 실적만 놓고 보면 매출이 726조327억원으로 작년 대비 3.46% 늘었고, 영업이익(39조3천666억원)은 30.35%, 순이익(27조6천733억원)은 37.04% 각각 감소했다.     한전 제외시에는 연결 매출은 706조2천598억원으로 작년 대비 2.92% 늘었고, 영업이익(46조8천975억원)은 25.61%, 순이익(33조5천575억원)은 31.22% 각각 감소했다.       코스닥시장 상장기업들은 영업이익, 순이익 상승세를 이어갔다.     한국거래소와 코스닥협회에 따르면 12월 결산 상장기업 1천70개사의 연결기준 3분기 누적 매출액은 198조8천425억원으로 전년 동기 대비 22.12% 증가했다. 영업이익은 12조5천178억원으로 11.25%, 순이익은 10조2천149억원으로 3.14% 늘었다.    영업이익률(6.30%)과 순이익률(5.14%)은 전년 동기 대비 각각 0.61%포인트, 0.96%포인트 하락했다. \n\n\n\n코스피 상장사 3분기 누적 순익 12% 감소…한전 빼면 1% 줄어(CG)[연합뉴스TV 제공]  한전 영업손실 21조원…건설·철강금속·화학 부진    업종별로는 한국전력을 포함한 전기가스업, 건설업, 철강 등의 부진이 두드러졌다.    코스피 시장에서 연결 결산실적 기준 17개 업종 중 운수창고업, 섬유·의복 등 14개 업종에서 영업이익이 증가한 반면 전기가스업(적자전환), 건설업(-25.43%), 철강금속(-9.67%) 등은 영업이익이 감소했다.     특히 전기가스업은 3분기 누적 영업손실이 20조3천898억원에 달했다.     김지산 키움증권 리서치센터장은 \"우리 경제 버팀목이던 반도체, 철강, 화학 쪽에서 이익 감소 폭이 컸다\"며 \"수출도 역성장으로 돌아섰고 경기 민감도가 큰 업종 위주로 이익 감소 폭이 크게 나타났다\"고 말했다.     금융업종 중에서는 증권, 보험이 부진한 성적을 이어갔다.    금융업 43개사(개별 제외)의 연결기준 영업이익은 36조7천829억원, 순이익은 28조5천539억원으로 각각 5.39%, 5.37% 감소했다.    금융지주(6.43%), 은행(10.37%)은 작년 동기 대비 순이익이 크게 증가한 반면, 증권(-47.09%), 보험(-6.35%)은 큰 폭으로 감소했다.     코스닥시장에서는 정보기기(504.87%), 숙박·음식(215.47%), IT부품(110.89%), 일반전기전자(82.37%), 기계·장비(54.37%), 금속(52.62%), 통신장비(31.54%) 등의 영업이익이 크게 증가한 반면 방송서비스(-40.41%), 디지털컨텐츠(-38.13%), 유통(-19.27%) 등은 감소했다.    연결재무제표 기준 유가증권시장 분석 대상 601개사 중 3분기 순이익 누적 흑자 기업은 483개사(80.37%)로, 작년 동기(505개사) 대비 22개사(3.66%포인트)가 감소했다. 적자 기업은 118개사로 19.63% 수준이다.     유가증권시장 상장기업의 연결 부채비율은 120.09%로 작년 말 대비 3.70%포인트 높아졌다.    코스닥시장에서 분석 대상 1천70개사 중 순이익 흑자 기업은 719개사(67.20%)고, 351사(32.80%)는 적자를 기록했다. 부채비율은 108.68%로 작년 말 대비 1.92%포인트 증가했다.\n\n\n\n역성장 (CG)[연합뉴스TV 제공]  증권가 \"내년 상반기까지 역성장 예상\"    증권가는 올해 4분기와 내년 상반기까지는 역성장 기조가 이어질 것이라고 보고 있다.    유승민 삼성증권 글로벌투자전략팀장은 \"올해 내내 인플레이션이 기업에 가장 큰 부담이 됐는데, 2분기까지는 기업이 소비자에게 전가할 수 있어 그 영향이 크게 드러나진 않았다\"면서 \"하반기 들어서는 수출도 둔화하고 실적이 꺾이고 있다\"고 지적했다.    이어 \"연말에는 내년 불황에 대응해 구조조정, 인력감축이 일어나는 상황이고 소비나 투자도 위축되기 때문에 이런 실적 둔화가 내년 상반기까지 이어질 가능성이 있다\"고 내다봤다.     김일구 한화증권 수석 이코노미스트 역시 \"우리나라 기업들은 경기민감 업종이 대부분\"이라면서 \"내년 상반기까지 실적 감소세가 이어질 것 같다\"고 예상했다.     황승택 하나증권 리서치센터장은 \"한전이 올해보다 내년 실적이 좋아질 것으로 예상돼 전체 실적은 올해와 비슷할 수 있다\"면서 \"한전을 빼면 내년은 7∼8% 정도 마이너스 성장을 할 거라고 보고 있다\"고 말했다.     전문가들은 내년 실적 개선을 위해서는 우선 긴축정책 완화 여부를 지켜봐야 한다고 입을 모았다.    유승민 팀장은 \"미국 연방준비제도(Fed·연준)가 통화정책을 내년 상반기까지 마치고 정책을 전환할지가 가장 큰 변수\"라고 말했다.    김지산 키움증권 리서치센터장은 \"미국을 중심으로 선진국 수요가 살아나야 우리 기업들의 실적 회복을 기대할 수 있을 것 같다\"며 \"그러려면 금리 인상이 완료돼야 하고, 인플레이션 영향도 줄어야 할 것\"이라고 말했다.    김 센터장은 \"중국의 제로 코로나 정책 완화 여부는 중국 소비재 관련해서 상당히 중요한 포인트여서 최근에 이에 대한 기대감은 커지고 있다\"고 덧붙였다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피 상장사 3분기 영업익 전년대비 26% 급감…매출은 23% 늘어",
        "date": "2022.11.16. 오후 12:01",
        "content": "[22년 3분기 상장사 실적 분석]개별 기준으로는 영업익 50% 감소1000원 팔아 54원 버는데 그쳐빠른 긴축 탓 이익 규모 급감[서울경제] 올해 3분기(7~9월) 유가증권시장 상장기업의 연결 기준으로는 매출은 23% 늘었지만 영업익은 26%, 순익은 37% 급감했다. 개별 기준 매출은 10.8% 늘었지만 영업익과 순익은 각각 50.04%, 순익은 51.6% 급감한 것으로 나타났다. 예상보다 더 빠른 긴축 기조 여파로 기업들의 영업 환경이 급격히 악화된 것이 배경으로 풀이된다.한국거래소는 16일 이 같은 내용을 담은 유가증권시장 상장법인의 연결 및 개별 재무제표 기준 상반기 결산실적을 공개했다. 거래소는 유가증권시장 12월 결산 상장기업 781곳 중 연결 재무제표 기준 601개사, 개별 기준 695개사에 대해 분석했다.3분기 매출액(연결재무제표 기준)은 726조327억 원으로 전년동기대비 23.4%(137조7342억 원) 늘었다. 반면 영업이익은 39조3666억 원으로 26% 감소했다. 순이익은 27조6733억 원으로 37.3% 줄었다. 매출액에 대한 영업이익의 비중을 보여주는 매출액영업이익률은 전년 동기보다 3.62%포인트(P) 하락한 5.42%를 기록했다. 매출액 순이익률도 3.81%로 3.69%P 내렸다.3분기 매출액(개별 재무제표 기준)은 374조3454억 원으로 전년동기대비 10.81%(36조5046억 원) 늘었다. 반면 영업이익은 15조6134억 원으로 50.04% 감소했다. 순이익은 13조9652억 원으로 51.67% 줄었다. 매출액에 대한 영업이익의 비중을 보여주는 매출액영업이익률은 전년 동기보다 5.08%포인트(P) 하락한 4.17%를 기록했다. 1000원어치 제품을 팔았으면 41원 정도 이익으로 남긴 셈이다. 매출액 순이익률도 3.73%로 4.82%P 내렸다.\n\n\n\n부채비율도 악화했다. 9월 부채 비율은 76.53%로 지난해 말 대비 3.86%포인트 증가했다. 자산은 137조 원(6.98%) 늘었지만 부채가 84조 원(10.2%) 급증했다. 부채비율이 가장 높은 곳은 아시아나항공(1만298%)이었고 티웨이항공(2736%), 제주항공(1913%), 효성화학(1395%), 대우조선해양(1290%) 순이었다. 3분기 기준 흑자 기업은 499개(71.8%)사, 적자 기업은 196개사(28.2%)였다. 3분기 적자 전환한 기업은 89개사였다.업종별로는 한국전력을 포함한 전기가스업, 건설업, 철강 등의 부진이 두드러졌다.코스피 시장에서 연결 결산실적 기준 17개 업종 중 운수창고업, 섬유·의복 등 14개 업종에서 영업이익이 증가한 반면 전기가스업(적자전환), 건설업(-25.43%), 철강금속(-9.67%) 등은 영업이익이 감소했다.특히 전기가스업은 3분기 누적 영업손실이 20조3898억원에 달했다.금융업종 중에서는 증권, 보험이 부진한 성적을 이어갔다. 금융업 43개사(개별 제외)의 연결기준 영업이익은 36조7829억원, 순이익은 28조5539억원으로 각각 5.39%, 5.37% 감소했다.금융지주(6.43%), 은행(10.37%)은 작년 동기 대비 순이익이 크게 증가한 반면, 증권(-47.09%), 보험(-6.35%)은 큰 폭으로 감소했다.코스닥 상장사들도 매출은 늘었지만 영업익은 지난해와 엇비슷한 수준에 머물렀다. 연결 총계 기준 매출액은 69조965억 원으로 전년동기로는 21.7% 증가했다. 반면 영업이익은 3조9939억 원으로 전년보다 1.1% 늘어나는데 그쳤다. 순이익은 3조4044억 원으로 2% 감소했다. 다만 개별 기준으로는 매출액(6조5310억 원)으로 16% 늘었고 영업익은 1273억 원(4.3%), 순익은 3202억 원(10.53%)이었다. 업종 별로는 정보기기(504.87%), 숙박·음식(215.47%), IT부품(110.89%), 일반전기전자(82.37%), 기계·장비(54.37%), 금속(52.62%), 통신장비(31.54%) 등의 영업이익이 크게 증가한 반면 방송서비스(-40.41%), 디지털컨텐츠(-38.13%), 유통(-19.27%) 등은 감소했다."
    },
    {
        "title": "\"바이든 수혜주인데 낙폭 과대\"…개미 줍줍 나선 이 종목[주식 초고수는 지금]",
        "date": "2022.11.16. 오전 11:33",
        "content": "[미래에셋증권 엠클럽 집계]미래나노텍·현대로템 매수세 집중카카오뱅크·한미글로벌는 매도 상위권\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 16일 가장 많이 사들인 종목은 포스코케미칼(003670)로 나타났다. 미래나노텍(095500), 현대로템(064350), 카카오페이(377300) 등도 매수 상위권을 차지했다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 포스코케미칼로 나타났다. 포스코케미칼은 국내에서 유일하게 2차전지 핵심소재인 양극재와 음극재를 모두 생산한다. 포스코케미칼이 향후 국내외 정책의 수혜를 집중적으로 받을 것이라는 전망이 투자 심리를 자극하는 것으로 분석된다. 또 이날 낙폭이 과대하다는 인식으로 매수세가 유입되는 것으로 보인다. 포스코케미칼은 이날 11시 기준 전 거래일보다 4.87% 하락한 22만 4500원에 거래 중이다.또 실제 외형 성장이 수치로 확인되고 있다는 점도 매력을 더한다는 분석이다. 포스코케미칼은 3분기 매출과 영업이익이 각각 전년동기대비 108.6%, 159.9% 증가한 1조 533억 원, 818억 원이라고 밝혔다. 이는 시장 전망치인 매출 8458억 원, 영업이익 574억 원을 크게 웃도는 수치다. 김현수 하나증권 연구원은 “포스코케미칼은 필요 리튬량 최소 60% 이상을 포스코홀딩스로부터 공급받을 수 있을 것”이라며 “향후 포스코케미칼의 양극재 부문 수익성에 긍정적일뿐만 아니라 미국 인플레이션 감축법(IRA) 등의 정책에 부합하는 조달 방법”이라고 말했다.매수 2위는 미래나노텍이 차지했다. 미래나노텍은 양극재를 구성하는 수산화리튬을 생산한다. 리튬 가격이 사상 최고치를 기록해 미래나노텍이 수혜를 입을 것이라는 기대감이 반영된 것으로 분석된다. 한국광해광업공단에 따르면 8일 리튬 가격은 ㎏당 577.5위안으로 사상 최고가를 새롭게 썼다. 2년 전(36.5위안) 대비 15배가 넘는 수치다. 전세계 전기차 수요가 증가하면서 리튬 가격이 크게 올랐다. 리튬은 전기차 배터리 생산 원가의 40%를 차지하는 양극재 핵심 광물이다. 미래나노텍은 LCD BLU용 광학필름 및 재귀반사필름의 생산, 판매를 주요사업으로 영위하고 있다. 현대로템이 매수 3위에 올랐다. 동유럽에서 지정학적 긴장이 고조되면서 폴란드와 한국형 전차 K2 수출계약을 맺은 현대로템에 매수세가 집중되는 것으로 보인다. 15일(현지시간) 폴란드 라디오방송 ZET 등 외신들에 따르면 이날 경로를 벗어난 미사일 2발이 폴란드 동부 우크라이나 국경지대 마을 프르제워도우에 떨어져 2명이 사망했다. 폴란드는 북대서양조약기구와 유럽연합 회원국이다. 러시아는 이날 키이우를 비롯해 우크라이나 주요 도시에 약 100발의 미사일 공격을 퍼부으며 대규모 공습을 재개했다. 이번 미사일 역시 러시아에서 발사된 것으로 추정되며, AP통신이 장중 미 정보당국 고위관계자를 인용해 러시아 미사일이 폴라든 영토 내에 떨어져 사망했다고 전하면서 위험회피 심리가 커졌다. 미 국방부는 이후 일단 해당 보도를 확인할 수 없다고 밝혔다.앞서 현대로템은 지난 7월 폴란드 군비청과 K2 전차 긴급소요 및 폴란드형 K2 전차 수출 기본계약을 체결한 바 있다. 8월에는 K2 전차 1차 인도분인 180대에 대한 수출 실행계약을 맺으며 사상 첫 한국형 전차 수출이 성사됐다.현대로템의 수주 잔고가 증가하면서 3분기 어닝 서프라이즈를 기록한 점도 호재로 작용하고 있다. 현대로템이 올해 3분기 318억 3100만 원의 영업이익을 거뒀다. 전년 동기 보다 301.8% 증가한 수치다. 매출액은 전년 대비 10.2% 늘어난 7825억 2400만 원으로 기록됐다. 당기순이익도 326억 7100만 원으로 424.3% 증가했다. 현대로템의 올해 3분기 말 수주 잔고는 14조4653억 원으로 작년 말보다 약 4조3000억 원 증가했다.이날 매도 1위는 카카오뱅크(323410)였다. 한미글로벌(053690), 카카오페이, POSCO홀딩스(005490), 네이처셀 등에도 매도세가 집중됐다. 전 거래일인 15일 매수 1위는 미래나노텍이었으며 포스코케미칼, 한미글로벌, 삼성SDI(006400), 이수화학(005950) 등에도 매수세가 몰렸다. 같은날 매도 1위는 셀트리온(068270)이었다. 미래나노텍, 카카오페이, 한미글로벌 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "외인·기관 '팔자'에 코스피 0.5% 약세…지정학적 리스크 여파",
        "date": "2022.11.16. 오전 11:20",
        "content": "[이미지 출처=연합뉴스] 외국인과 기관의 매도세로 인해 코스피 지수가 약세다. 다만 1% 넘는 하락세를 보이다 낙폭을 축소했다.16일 오전 11시10분 기준 코스피 지수는 전거래일 대비 12.67포인트(0.51%) 내린 2467.66으로 집계됐다. 이날 지수는 6.67포인트(0.27%) 오른 2487.00에 출발했지만 장 초반 하락 전환, 2446.79까지 하락했다. 하지만 이후 낙폭을 줄여 2460선까지 올랐다. 개인이 3137억원 상당 순매수해 추가적인 지수 하락을 방어하고 있다. 외국인과 기관은 각각 1895억원, 1272억원가량 팔아치웠다.시가총액 상위 종목 중에선 LG에너지솔루션(0.17%), 삼성SDI(0.14%)를 제외하고 대부분이 약세다. 삼성바이오로직스가 2% 넘게 떨어졌고 그 뒤를 현대차(-1.15%), 네이버(NAVER)(-0.78%), SK하이닉스(-0.44%)가 이었다. 셀트리온도 3% 가까이 떨어졌다.업종별로는 비금속광물(-2.67%), 의약품(-2.37%), 운수창고(-1.47%), 섬유·의복(-1.18%), 건설업(-0.98%), 증권(-0.92%) 순으로 내렸다. 전기가스업(0.93%), 음식료업(0.31%) 순으로 오름세다.이날 코스피 지수는 폴란드에 러시아 발사 추정 미사일이 떨어졌다는 소식에 영향을 받아 약세를 보이고 있다. 조 바이든 미국 대통령이 폴란드 미사일 피격과 관련해 주요 7개국(G7), 북대서양조약기구(NATO·나토) 회원국 정상들과 긴급 회동하기도 했다.서상영 미래에셋증권 미디어콘텐츠 본부장은 \"지정학적 리스크 때문에 달러가 강세로 전환됐고 외국인 수급에 영향을 미쳤다\"라며 \"다만 서로 잃을 것이 많은 상황이어서 확대될 가능성은 높지 않은 것으로 보고 있다\"고 했다.이날 오전 11시 기준 원달러 환율은 전거래일보다 7.7원 오른 1325.3원에 거래됐다.15일(현지시간) 다우존스30산업평균지수는 전장 대비 56.22포인트(0.17%) 오른 3만3592.92에, 대형주 중심의 S&P500지수는 34.48포인트(0.87%) 높은 3991.73에 거래를 마쳤다. 기술주 중심의 나스닥지수는 162.19포인트(1.45%) 상승한 1만1358.41에 장을 마감했다. 10월 생산자물가지수(PPI)가 시장 전망치보다 낮은 전월 대비 0.2% 상승하는 데 그치면서 인플레이션 둔화 기대가 나와 상승 마감했다. 하지만 지정학적 리스크 때문에 달러화가 강세로 전환, 장 후반 상승 폭을 반납했다.같은 시각 코스닥 지수도 전일 대비 2.16포인트(0.29%) 하락한 742.80을 기록했다. 코스피와 마찬가지로 1.59포인트(0.21%) 상승한 746.55에 출발했지만 이후 하락세를 나타냈다. 개인이 1668억원어치 순매수했지만 외국인과 기관이 각각 1362억원, 177억원 상당 순매도했다.시가총액 상위 종목 중에선 HLB와 에코프로비엠이 3% 넘게 하락했다. 셀트리온헬스케어와 셀트리온제약도 2% 넘게 내렸다. 펄어비스와 천보는 각각 2.50%, 2.35% 강세다. 알테오젠도 4.90% 상승했다."
    },
    {
        "title": "[비트코인 지금]FTX 사태에도 소폭 상승세…가상화폐 대출업체 추가 파산",
        "date": "2022.11.16. 오전 11:05",
        "content": "FTX 파산 사태로 최근 급락했던 대표 가상화폐 비트코인 가격이 1만6000달러선에서 소폭 상승하는 흐름을 보이고 있다.16일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시4분 기준 비트코인 가격은 전날보다 0.55% 오른 1만6850달러(약 2231만원)로 집계됐다.FTX의 파산신청 사태 이후 2만달러 초반에서 1만6000달러대까지 밀렸던 비트코인 가격은 조금씩 상승하는 흐름을 보이고 있다. 앞서 FTX는 재무구조가 부실하다는 의혹이 제기되면서 유동성 위기를 겪은 끝에 미국 현지 법원에 파산보호를 신청했다. 이에 가상화폐 시장의 연쇄 폭락이 이어졌다.비트코인 가격과 동조화 현상을 보이는 미국 증시가 상승 마감한 점도 영향을 미치는 것으로 보인다. 15일(현지시간) 기술주 중심의 나스닥 지수는 전 거래일보다 1.45%(162.19포인트) 상승한 1만1358.41에 거래를 마쳤다. 다우존스30산업평균지수는 0.17%(56.22포인트) 오른 3만3592.92에, S&P500 지수는 0.87%(34.48포인트) 상승한 3991.73에 장을 닫았다. 10월 생산자물가지수(PPI)가 전년 동기 대비 8.0% 오르면서 상승세가 둔화한 점이 영향을 미쳤다. PPI는 증권가 예상치인 8.3%를 밑돌았다.다만 비트코인 가격의 추가 하락이 언제든 나타날 수 있다는 진단이 나온다. 글로벌 투자사 오안다의 에드워드 모야 선임 시장연구원은 \"비트코인 가격은 회복력을 보이고 있지만 FTX 파산 관련 여파가 어디까지 이어질지는 예상하기 어렵다\"며 \"더 많은 가상화폐 거래소나 관련 기업들이 인출을 중단하거나 영업을 중단한다면 가상화폐에 재차 압력을 가할 수 있다\"고 진단했다.실제로 가상화폐 대출업체 '블록파이'가 파산을 준비하고 있는 것으로 전해졌다. 15일(현지시간) 미국 월스트리트저널(WSJ)은 이 회사가 파산보호 신청을 준비하고 있다고 보도했다. 모야 시장연구원은 \"블록파이의 파산 가능성이 가상화폐 시장의 다음 고비가 될 것\"이라며 \"블록파이가 FTX에 자산의 대부분이 보관돼있다는 의혹을 부인했음에도 FTX의 파산이 이 회사에 영향을 미친 것\"이라고 분석했다.가상화폐 투자 심리도 전날과 비슷한 수치를 나타냈다. 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날보다 1점 오른 23점(극도의 공포)을 나타냈다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "단기자금시장 급한 불은 껐다…\"완연한 회복까진 시간 걸려\"",
        "date": "2022.11.16. 오전 10:33",
        "content": "6% 육박하던 한전채 발행금리 떨어져…\"심각한 경색 완화\"CP 금리 연 5.22%로 연중 최고·연말까지 부동산PF 34조 만기\n\n\n\n[연합뉴스 자료사진] (서울=연합뉴스) 윤선희 기자 = 냉랭하게 얼어붙은 단기자금 시장이 다소 풀리는 양상을 보이면서 안도감이 번지고 있다.    그러나 한국전력 자금난 문제가 여전히 남아 있는 데다 부동산 시장 한파가 닥치면서 단기자금 시장에 완연한 온기가 불기까지는 적지 않은 시간이 걸릴 것이라는 전망이 우세하다.     16일 채권시장에 따르면 한전채 3년물 금리가 전날 연 5.410%로 한 달 만에 가장 낮은 수준으로 내려갔다.     급등세를 보이던 발행 금리도 심리적인 마지노선인 6.00%에서 좀 더 멀어졌다.    7천200억원 규모의 2년 만기 한전채는 연 5.70%, 700억원 규모의 3년 만기 한전채는 연 5.80%대 금리에 각각 발행됐다.     김명실 하이투자증권 연구원은 \"최근 한전채 발행 금리를 보면 직전에 2∼3년 만기 한전채가 연 5.95%에 발행된 것과 비교해 일단 급한 불은 꺼진 듯하다\"고 분석했다.    금융당국이 크레딧시장 안정을 위해 한전채 발행 자제를 요구한 데다, 한국은행의 RP 매입 대상에 한전채가 포함된 점도 긍정적인 영향을 미쳤다.    아울러 시장에서 한국은행 금융통화위원회가 이달에 베이비 스텝(한 번에 0.25%포인트 금리 인상)을 밟을 수 있다는 기대감이 번진 점도 한전채 금리 하향에 영향을 준 것으로 김 연구원은 분석했다.    김상만 하나증권 연구원은 \"정부의 시장안정 대책이 지난달 23일 발표된 이후 채권시장은 안정세를 찾아가고 있는 모습\"이라며 \"아직 완연한 회복세라고 보기는 힘들지만, 첫 대책이 나온 시점 상황과 비교하면 심각한 경색 우려는 완화했다\"고 평가했다. \n\n\n\n상승 출발 뒤 하락 전환한 코스피·하락 출발 뒤 상승 전환한 원/달러 환율(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 6.67p(0.27%) 오른 2,487.00으로 시작해 하락 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.6원 내린 1,316.0원, 코스닥지수는 1.59p(0.21%) 오른 746.55로 개장했다. 2022.11.16 nowwego@yna.co.kr급한 불은 꺼졌지만, 기업어음(CP) 금리 상승세가 지속하면서 회사채 시장에서 경색국면은 여전히 풀리지 않고 있다.    전날 채권시장에서 91일 물 CP 금리는 전 거래일보다 0.04%포인트 오른 연 5.22%로 연중 최고치를 재차 경신했다.     반면 3년 만기 국고채 금리는 연 3.753%로 전 거래일보다 0.097%포인트 떨어졌다. AA- 등급의 3년 만기 회사채 금리는 0.074%포인트 내린 연 5.346%로 마쳤다. CP 금리를 제외하고는 급등세는 진정된 양상이다.     하이투자증권 김 연구원은 \"정부가 지난달 23일 50조원 이상의 유동성 공급 방안을 내놓은 지 3주가 지났지만, 단기시장 반응은 미온적\"이라며 \"기업들의 신용도를 반영하는 CP 금리 상승은 기업들의 자금조달이 여전히 어렵다는 것을 의미한다\"고 설명했다.    그는 \"한전이 채권 발행을 자체하면서 2조∼3조원의 은행 대출만으로 구조적인 자금난을 해결하기에는 부족하다\"며 \"해결책이 나오지 않으면 한전채 발행이 계속돼 수요가 정체된 크레딧시장에 공급 부담으로 작용할 것\"이라고 지적했다.    시장에선 또 부동산 프로젝트 파이낸싱(PF)시장 어려움이 쉽게 풀리지 않을 것이라는 우려도 여전하다.    연말까지 만기가 돌아오는 PF 자산유동화기업어음(ABCP)과 자산유동화전자단기사채(ABSTB) 규모는 34조원으로 추산된다.     부동산시장에선 부동산 침체가 지방에서 시작해 최근 수도권까지 전이되면서 PF시장의 경색이 정책자금의 ABCP 매입만으로 완연히 풀리기 어렵다는 전망도 있다.     하이투자증권 김 연구원은 \"이미 확산한 신용위험이 단기에 해결될 것으로 기대하는 것은 위험해 보인다\"며 \"한은이 통화정책 속도 조절에 나서 시장에 자금이 원활하게 유입되기 전까지 단기 자금시장 경색은 지속될 수 있다\"고 경고했다.     하나증권 김 연구원은 \"부동산 PF 문제는 금융사들이 정책지원을 통해 유동성 대응을 하면서 시간을 두고 손실처리나 자본확충을 통해 해결해 나가야 한다\"며 \"채권시장은 시간을 두고 안정세를 찾아갈 것\"이라고 전망했다.    indigo@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 매도에 1%대↓…장중 2450선 후퇴",
        "date": "2022.11.16. 오전 10:14",
        "content": "외국인 2199억 ‘팔자’ vs 개인 2927억 ‘사자’비금속광물 3%, 섬유·의복 2%대 약세포스코케미칼 5%, 롯데케미칼 4%대↓[이데일리 김응태 기자] 코스피가 외국인과 기관의 매도 확대로 하락세가 짙어지고 있다. \n\n\n\n16일 마켓포인트에 따르면 오전 10시6분 코스피 지수는 전거래일 대비 27.95포인트(1.13%) 하락한 2451.81을 기록 중이다. 이날 코스피는 2480선에서 상승 출발했지만 장중 하락세로 전환하며 낙폭이 확대되고 있다.한지영 키움증권 연구원은 “필라델피아 반도체지수 급등, 미 10월 생산자물가지수(PPI) 하락 등 미국발 호재로 인해 상승 흐름을 보일 것으로 예상한다”면서도 “단기 차익실현 압력이 상종한 가운데 코스피 역시 200주선(2499포인트) 돌파를 시도하는 과정에서 기술적인 부담이 존재하기에 지수 상단은 제한될 것”이라고 분석했다. 그는 이어 “전일 미국 증시의 장중 상승폭 축소 요인이었던 러이사의 폴란드에 대한 미사일 공격 의혹 관련 뉴스도 주목할 필요가 있다”고 덧붙였다.  수급별로는 외국인이 2199억원 순매도 중이다. 기관도 759억원 내다팔고 있다. 개인은 2927억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 1499억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 대부분이다. 비금속광물은 3%대 내림세다. 섬유·의복, 철강및금속, 건설업, 의약품, 운수창고, 증권 등은 2% 넘게 하락하고 있다. 화학, 제조업, 운수장비, 전기·전자, 기계, 보험 등도 1%대 내리고 있다. 금융업, 서비스업, 종이·목재, 전기가스업, 의료정밀, 유통업은 약보합세다. 음식료만 1% 미만 소폭 오름세다. 시가총액 상위 종목도 하락하는 종목이 우위다. 포스코케미칼(003670)은 5%대 약세다. 롯데케미칼(011170)은 4% 넘게 하락하고 있다. POSCO홀딩스(005490), 삼성전기(009150), 아모레퍼시픽(090430), 현대글로비스(086280)는 3%대 내리고 있으며, 이외에 삼성바이오로직스(207940), 셀트리온(068270), HMM(011200), LG화학(051910), LG(003550), 현대모비스(012330) 등도 2% 넘게 떨어지고 있다. 이와 달리 카카오페이(377300)는 2%대 상승 중이다. 엔씨소프트(036570)도 1% 넘게 오르고 있다."
    },
    {
        "title": "외인·기관 '매도세'에 코스피 1%대 약세…2440선",
        "date": "2022.11.16. 오전 10:05",
        "content": "[이미지 출처=연합뉴스] 외국인과 기관이 매도 우위를 기록하면서 코스피 지수가 1%대 약세를 보이고 있다.16일 오전 9시57분 기준 코스피 지수는 전거래일 대비 31.11포인트(1.26%) 내린 2449.22로 집계됐다. 지수는 6.67포인트(0.27%) 오른 2487.00에 출발했지만 외국인과 기관이 매도세를 보이면서 하락 전환, 낙폭을 키웠다. 외국인과 기관은 각각 2178억원, 741억원 상당 팔아치웠다. 개인은 홀로 2893억원어치 사들여 지수 하락을 막고 있다.시가총액 상위 종목 중에선 대부분 종목에 파란 불이 들어왔다. 삼성바이오로직스(-2.76%)가 가장 큰 폭으로 떨어졌고 이어 LG화학(-2.39%), 삼성SDI(-1.95%), 현대차(-1.72%), LG에너지솔루션(-1.68%) 순으로 약세다.업종별로는 음식료업(0.39%)만 오름세이고 나머지는 약세다. 비금속광물(-3.58%), 철강·금속(-2.42%), 의약품(-2.30%), 건설업(-2.21%), 섬유·의복(-2.12%) 순으로 내렸다.15일(현지시간) 미국 증시는 10월 생산자물가지수(PPI)가 시장 전망치보다 낮은 전월 대비 0.2% 상승하는 데 그치면서 인플레이션 둔화 기대가 나와 상승 마감했다. 다우존스30산업평균지수는 전장 대비 56.22포인트(0.17%) 오른 3만3592.92에, 대형주 중심의 S&P500지수는 34.48포인트(0.87%) 높은 3991.73에 거래를 마쳤다. 기술주 중심의 나스닥지수는 162.19포인트(1.45%) 상승한 1만1358.41에 장을 마감했다.하지만 폴란드에 러시아 발사 추정 미사일이 떨어졌다는 소식으로 인해 달러화가 강세로 전환, 장 후반 상승 폭을 반납했다. 이날 오전 9시48분 기준 원달러 환율은 전거래일보다 3.7원 오른 1321.3원에 거래됐다.같은 시각 코스닥 지수도 전일 대비 5.47포인트(0.73%) 내린 739.49를 기록했다. 개인이 1417억원가량 순매수했고 외국인과 기관이 각각 1270억원, 121억원 상당 순매도했다.시가총액 상위 종목 중에선 에코프로비엠이 4% 넘게 하락했다. 이어 에코프로(-3.16%), HLB(2.96%), 셀트리온헬스케어(-2.19%), 셀트리온제약(-1.80%) 순으로 하락했다. 반면 천보(1.23%), 펄어비스(0.68%), 리노공업(0.13%), 카카오게임즈(0.11%) 순으로 오름세다."
    },
    {
        "title": "[특징주] 국내 원숭이두창 확진자 발생에 녹십자엠에스 강세",
        "date": "2022.11.16. 오전 9:59",
        "content": "국내 세번째 확진자 발생녹십자엠에스 6.55%↑\n\n\n\n15일 오후 인천국제공항 1터미널 출국장 전광판에 원숭이 두창 감염에 대한 안내가 나오고 있다. 연합뉴스[서울경제] 국내에서 두달 반만에 원숭이두창 확진자가 발생했다는 소식에 녹십자엠에스(142280)의 주가가 강세다.16일 오전 9시 55분 기준 녹십자엠에스는 전날보다 6.55% 오른 6180원에 거래 중이다. 녹십자엠에스는 과거 두창 백신 관련 연구를 진행한 적이 있어 원숭이두창 관련주로 분류된다. 국내 세번째 원숭이두창 확진자가 발생했다는 소식이 녹십자엠에스의 주가를 끌어올리는 것으로 보인다. 전날 중앙방역대책본부는 지난 4일 아랍에미리트(UAE)에서 입국한 내국인에 대해 원숭이두창 유전자 검사를 진행한 결과 양성으로 확인돼 확진 환자로 판정했다고 밝혔다. 국내에서 원숭이두창 환자가 발생한 것은 지난 9월 3일 이후 두 달 반 만이다."
    },
    {
        "title": "[오전 시황] 코스피 1%대 하락세…\"변동성 확대 불가피\"",
        "date": "2022.11.16. 오전 9:50",
        "content": "코스피 1.10%↓외인·기관 매도세폴란드에 러 추정 미사일 떨어져 2명 사망\n\n\n\n16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 1%대 하락세를 보이고 있다. 대서양조약기구(NATO·나토)와 유럽연합(EU) 회원국인 폴란드에 러시아가 발사한 것으로 추정되는 미사일이 떨어졌다는 소식에 투자 심리가 위축되는 것으로 분석된다.16일 오전 9시 37분 기준 코스피지수는 전 거래일보다 27.40포인트(1.10%) 하락한 2452.93에 거래 중이다. 지수는 전장보다 6.67포인트(0.27%) 오른 2,487.00으로 출발했으나 개장 직후 하락세로 돌아섰다.코스피시장에서는 외국인과 기관이 각각 2070억 원, 398억 원 순매도하며 하방 압력을 가하고 있다. 반면 개인은 2464억 원 순매수 중이다. 코스피 시가총액 상위 10개 종목들은 일제히 하락 중이다. 삼성전자(005930)(-0.96%), LG에너지솔루션(373220)(-1.17%), SK하이닉스(000660)(-1.09%), 삼성바이오로직스(207940)(-2.43%), LG화학(051910)(-2.54%), 삼성SDI(006400)(-1.81%), 현대차(005380)(-1.72%), 네이버(NAVER(035420))(-1.82%), 기아(000270)(-1.02%), 셀트리온(068270)(-1.86%) 등은 하락세를 보이고 있다. 동유럽에서 지정학적 긴장이 고조되면서 투자 심리가 위축되는 것으로 분석된다. 15일(현지시간) 폴란드 라디오방송 ZET 등 외신들에 따르면 이날 경로를 벗어난 미사일 2발이 폴란드 동부 우크라이나 국경지대 마을 프르제워도우에 떨어져 2명이 사망했다. 폴란드는 북대서양조약기구와 유럽연합 회원국이다. 러시아는 이날 키이우를 비롯해 우크라이나 주요 도시에 약 100발의 미사일 공격을 퍼부으며 대규모 공습을 재개했다. 이번 미사일 역시 러시아에서 발사된 것으로 추정되며, AP통신이 장중 미 정보당국 고위관계자를 인용해 러시아 미사일이 폴라든 영토 내에 떨어져 사망했다고 전하면서 위험회피 심리가 커졌다. 미 국방부는 이후 일단 해당 보도를 확인할 수 없다고 밝혔다. 서상영 미래에셋증권 연구원은 \"이번 사건이 나토 회원국에 대한 공격으로 해석돼 사태가 악화될 가능성은 크지 않다고 예상한다\"고 밝혔다. 다만 서 연구원은 \"미사일 이슈로 인해 달러화가 강세를 보인 것은 부담이다\"며 \"변동성 확대는 불가피해 보인다\"고 전했다. 한지영 키움증권 연구원은 \"전일 미국 증시의 장중 상승 폭 축소 요인이었던 폴란드에 대한 러시아의 미사일 공격 의혹 관련 뉴스 흐름을 주목해야 한다\"며 \"단기 차익실현 압력이 계속돼 기술적인 부담이 존재하는 상황이어서 지수 상단은 제한될 것으로 전망된다\"고 말했다.같은 시각 코스닥지수는 전 거래일 대비 4.94포인트(0.66%) 내린 740.02를 기록하고 있다. 코스닥시장에서도 외국인과 기관이 각각 1162억원, 115억원을 팔아치우고 있다. 반면 개인은 1291억 원 사들이고 있다."
    },
    {
        "title": "상승 출발 뒤 하락 전환한 코스피",
        "date": "2022.11.16. 오전 9:48",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 6.67p(0.27%) 오른 2,487.00으로 시작해 하락 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.6원 내린 1,316.0원, 코스닥지수는 1.59p(0.21%) 오른 746.55로 개장했다. 2022.11.16    nowwego@yna.co.kr"
    },
    {
        "title": "코스피, 개장 직후 1% 하락…환율은 1,320원대로 올라(종합)",
        "date": "2022.11.16. 오전 9:44",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 16일 개장 직후 1%가량 내려 2,450대로 주저앉았다.    이날 오전 9시 25분 현재 코스피는 전날보다 23.20포인트(0.94%) 하락한 2,457.13을 나타냈다.    지수는 전장보다 6.67포인트(0.27%) 오른 2,487.00으로 출발했으나 개장 직후 내림세로 돌아섰다.    유가증권시장에서 외국인과 기관이 각각 1천997억원, 147억원을 순매도하며 지수를 끌어내리고 있다. 개인은 홀로 2천139억원을 순매수하고 있다.    서울 외환시장에서 원/달러 환율은 1.6원 내린 달러당 1,316.0원에 개장했으나 이내 상승세로 돌아서 1,320원 선 위로 올라섰다.    지난 15일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(0.17%)와 스탠더드앤드푸어스(S&P) 500지수(0.87%), 기술주 중심의 나스닥지수(1.45%)는 일제히 상승했다.    미국 10월 생산자물가지수(PPI)가 전월 대비 0.2% 상승한 것으로 나타나 시장 예상치를 밑돌자 물가 상승이 정점을 지났다는 기대감이 커졌다.    월마트가 올해 3분기 시장 예상치를 웃도는 실적을 발표하고 연간 전망치를 상향한 것도 투자 심리를 자극했다.\n\n\n\n상승 출발 뒤 하락 전환한 코스피(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 6.67p(0.27%) 오른 2,487.00으로 시작해 하락 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.6원 내린 1,316.0원, 코스닥지수는 1.59p(0.21%) 오른 746.55로 개장했다. 2022.11.16 nowwego@yna.co.kr    이에 나스닥지수가 2.7% 가까이 치솟는 등 증시가 반등했으나, 대서양조약기구(NATO·나토)와 유럽연합(EU) 회원국인 폴란드에 러시아가 발사한 것으로 추정되는 미사일이 떨어졌다는 소식에 상승분을 반납했다.    한지영 키움증권 연구원은 \"단기 차익 시현 압력이 상존하고 있어 국내 지수 상단은 제한될 것으로 전망된다\"며 \"전일 미국 증시의 장중 상승 폭 축소 요인이었던 폴란드에 대한 러시아의 미사일 공격 의혹 관련 뉴스 흐름을 주목해야 한다\"고 설명했다.    시가총액 상위 10위권에서는 삼성전자(-0.32%)와 LG에너지솔루션(-0.67%), SK하이닉스(-0.33%), 삼성바이오로직스(-0.77%), LG화학(-1.55%) 등 전 종목이 하락하고 있다.    업종별로는 비금속광물(-3.47%), 철강 금속(-2.01%), 건설업(-1.04%), 화학(-0.90%) 등이 약세다.    유통업(0.34%)과 보험(0.23%) 등은 오르고 있다.    같은 시간 코스닥지수는 전날보다 4.57포인트(0.61%) 내려간 740.39다.    지수는 전장보다 1.59포인트(0.21%) 오른 746.55에 개장했으나 역시 하락 전환했다.    코스닥시장에서는 외국인과 기관이 각각 1천143억원, 79억원을 순매도해 지수 하락을 주도하고 있다. 개인은 1천236억원 매수 우위다.     시총 상위 10위권에서는 에코프로비엠(-3.52%), 셀트리온헬스케어(-0.73%), 엘앤에프(-1.52%), HLB(-2.71%), 에코프로(-2.56%), 셀트리온제약(-0.55%) 등이 하락하고 있다.    카카오게임즈(0.78%), 펄어비스(1.59%) 등은 강세다.    ydhong@yna.co.kr"
    },
    {
        "title": "하락 전환한 코스피·코스닥, 상승 전환한 원/달러 환율",
        "date": "2022.11.16. 오전 9:44",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 6.67p(0.27%) 오른 2,487.00으로 시작해 하락 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.6원 내린 1,316.0원, 코스닥지수는 1.59p(0.21%) 오른 746.55로 개장했다. 2022.11.16    nowwego@yna.co.kr"
    },
    {
        "title": "신한운용 \"'SOL 미국배당다우존스', 하반기 신규 ETF 중 상장일 거래량 1위\"",
        "date": "2022.11.16. 오전 9:44",
        "content": "[서울경제] 신한자산운용은 ‘SOL 미국배당다우존스(446720)’가 하반기 출시된 49개 상장지수펀드(ETF) 중 상장당일 최다 거래량을 기록했다고 16일 밝혔다.한국판 SCHD인 SOL 미국배당다우존스 ETF는 상장일인 15일 83만 575주가 거래됐고, 개인이 총 28억 원을 매수했다. 퇴직연금계좌에서 매수된 투자금을 포함하면 개인이 35억 원 이상 순매수한 것으로 파악된다.1분기 신규상장 상품들의 상장당일 평균 거래량이 약 55만주 였던 것과 비교해 2분기 이후 상장된 상품 중 50만 주 이상 거래된 상품은 전무하다. 수급 측면에서도 정부 정책과 관련된 일부 테마형 ETF가 개인투자자의 관심을 받았을 뿐 35억 원 이상 개인순매수를 기록한 상품은 없었다.김정현 신한자산운용 ETF운용센터장은 “배당 전략의 ETF는 시황보다는 안정적인 배당수익률, 우수한 배당금 증가율 등 자본차익과 인컴수익을 함께 고려하여 투자할 필요가 있다”며 “장기투자에 적합한 배당 전략의 ETF를 찾던 개인투자자의 니즈를 공략했던 것이 의미 있는 거래량과 개인순매수로 나타난 것으로 본다”고 말했다.신한자산운용은 향후 투자 성향 별 효율적인 분산투자가 가능하도록 하는 SOL 월배당 ETF 라인에 적합한 상품을 추가 상장할 계획이다."
    },
    {
        "title": "하락 출발 뒤 상승 전환한 원/달러 환율",
        "date": "2022.11.16. 오전 9:43",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 1.6원 내린 1,316.0원으로 시작해 상승 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 6.67p(0.27%) 오른 2,487.00, 코스닥지수는 1.59p(0.21%) 오른 746.55으로 개장했다. 2022.11.16    nowwego@yna.co.kr"
    },
    {
        "title": "하락 출발 뒤 상승 전환한 원/달러 환율",
        "date": "2022.11.16. 오전 9:40",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 1.6원 내린 1,316.0원으로 시작해 상승 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 6.67p(0.27%) 오른 2,487.00, 코스닥지수는 1.59p(0.21%) 오른 746.55으로 개장했다. 2022.11.16    nowwego@yna.co.kr"
    },
    {
        "title": "상승 출발 뒤 하락 전환한 코스피",
        "date": "2022.11.16. 오전 9:40",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 6.67p(0.27%) 오른 2,487.00으로 시작해 하락 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.6원 내린 1,316.0원, 코스닥지수는 1.59p(0.21%) 오른 746.55로 개장했다. 2022.11.16    nowwego@yna.co.kr"
    },
    {
        "title": "상승 출발 뒤 하락 전환한 코스피·하락 출발 뒤 상승 전환한 원/달러 환율",
        "date": "2022.11.16. 오전 9:40",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 6.67p(0.27%) 오른 2,487.00으로 시작해 하락 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.6원 내린 1,316.0원, 코스닥지수는 1.59p(0.21%) 오른 746.55로 개장했다. 2022.11.16    nowwego@yna.co.kr"
    },
    {
        "title": "상승 출발 뒤 하락 전환한 코스피·하락 출발 뒤 상승 전환한 원/달러 환율",
        "date": "2022.11.16. 오전 9:40",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 6.67p(0.27%) 오른 2,487.00으로 시작해 하락 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.6원 내린 1,316.0원, 코스닥지수는 1.59p(0.21%) 오른 746.55로 개장했다. 2022.11.16    nowwego@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발 뒤 하락세",
        "date": "2022.11.16. 오전 9:40",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 6.67p(0.27%) 오른 2,487.00으로 시작해 하락 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.6원 내린 1,316.0원, 코스닥지수는 1.59p(0.21%) 오른 746.55로 개장했다. 2022.11.16    nowwego@yna.co.kr"
    },
    {
        "title": "상승 출발 뒤 하락 전환한 코스피",
        "date": "2022.11.16. 오전 9:40",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 6.67p(0.27%) 오른 2,487.00으로 시작해 하락 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.6원 내린 1,316.0원, 코스닥지수는 1.59p(0.21%) 오른 746.55로 개장했다. 2022.11.16    nowwego@yna.co.kr"
    },
    {
        "title": "코스피, 상승 출발 뒤 하락세",
        "date": "2022.11.16. 오전 9:39",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 6.67p(0.27%) 오른 2,487.00으로 시작해 하락 전환한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.6원 내린 1,316.0원, 코스닥지수는 1.59p(0.21%) 오른 746.55로 개장했다. 2022.11.16    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주]녹십자엠에스, 원숭이두창 확진자 발생에 9%대↑",
        "date": "2022.11.16. 오전 9:29",
        "content": "[이데일리 이정현 기자] 녹십자엠에스(142280)가 두 달 반만에 발생한 국내 원숭이두창 확진자에 장초반 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시25분 현재 녹십자엠에스는 전거래일 대비 530원(9.31%) 오른 6330원에 거래 중이다. 중앙방역대책본부는 전날 국내 3번째 원숭이두창 확진 환자를 확인했다고 밝혔다. 이달 4일 아랍에미리트에서 입국한 내국인으로 입국 당시에는 증상이 없었지만, 입국 나흘 뒤인 8일부터 발열과 발한, 어지러움 등의 증상이 나타났다.환자는 현재 지정 치료기관에 입원 중이며 국소 통증이 있으나 전반적으로 상태는 양호한 것으로 전해졌다. 방역 당국은 환자를 국립중앙의료원으로 이송해 경과를 모니터링하고 접촉자 추가 파악을 위해 심층 역학조사를 수행 중에 있다."
    },
    {
        "title": "[특징주] 美 대한항공-아시아나 결합 승인 유예에 아시아나 소폭 하락",
        "date": "2022.11.16. 오전 9:27",
        "content": "아시아나항공, 전날보다 1.20%↓\n\n\n\n코로나19 확산으로 중단됐던 한국인의 무비자(사증 면제) 일본 관광이 재개된 10월 11일 오전 김포국제공항 아시아나항공 국제선 카운터에서 탑승객들이 김포-하네다 항공편 탑승 수속을 위해 길게 줄을 선 채 순서를 기다리고 있다./권욱 기자[서울경제] 미국 법무부가 대한항공(003490)과 아시아나항공(020560)의 기업결합에 대해 추가 심사를 진행하기로 했다는 소식에 아시아나항공이 약세를 나타내고 있다.16일 오전 9시 21분 기준 아시아나항공은 전날보다 1.20% 하락한 1만 2350원에 거래 중이다.이날 대한항공에 따르면 미국 법무부는 양사 기업결합심사와 관련해 시간을 두고 추가로 검토하겠다는 입장을 밝혔다. 애초 미 법무부는 75일간 기업결합심사를 하겠다고 대한항공과 협의했지만 기한을 넘기게 됐다. 대한항공은 현재 미국, 유럽연합(EU), 일본, 중국, 영국 등에서 기업결합심사를 받고 있다. 영국 경쟁시장청은 전날 대한항공에 독과점 해소 방안을 오는 21일까지 제출하라고 요구했다."
    },
    {
        "title": "코스피 장 초반 보합권 움직임…개인 '사자' vs 외인 '팔자'",
        "date": "2022.11.16. 오전 9:22",
        "content": "전일인 15일 오후 서울 중구 하나은행 본점 딜링룸의 모습. 사진=연합뉴스코스피지수가 16일 장 초반 보합권 움직임을 보이고 있다. 외국인이 1500억원 넘게 팔고 있지만 개인의 순매수세가 지수를 방어하고 있는 상황이다.이날 오전 9시14분 현재 코스피지수는 전일보다 6.33포인트(0.26%) 밀린 2474를 기록하고 있다. 지수는 이날 전일보다 6.67포인트(0.27%) 오른 2487에 개장했지만 이내 약세로 전환했다. 현재 기준 개인과 기관이 각각 1450억원, 72억원 사들이고 있고 외국인 홀로 1521억원 팔아치우고 있다.시가총액 상위 10종목들을 보면 오르는 종목보다 내리는 종목이 더 많다. 다만 낙폭은 대체로 1% 안팎으로 크지 않다. 삼성전자(-0.32%)를 비롯해 LG에너지솔루션(-0.5%), 삼성바이오로직스(-0.22%), LG화학(-1.13%), 삼성SDI(-0.7%) 등이 하락 중이고 SK하이닉스(0.22%), 기아(0.15%) 등이 오르고 있다.같은 시각 코스닥지수는 전일보다 2.41포인트(0.32%) 내린 742.62에 거래 중이다. 개인 홀로 750억원어치 사들이고 있지만 외국인과 기관이 각각 695억원, 36억원어치 순매도하고 있다.시총 10종목들은 혼조세를 나타내고 있다. 에코프로비엠(-1.63%)과 HLB(-2.71%), 에코프로(-1.35%), 펄어비스(-0.8%) 등이 하락 중이고 셀트리온헬스케어(0.15%), 카카오게임즈(0.9%), 천보(2.35%) 등이 오르고 있다.이날 서울 외환시장에서 원·달러 환율은 1.6원 내린 1316원에 개장했다.증권가는 간밤 미 증시가 물가 상승 압력 완화에 나스닥 중심으로 한때 2.7% 상승한 만큼 우리 증시도 긍정적인 영향을 받을 것이라고 내다봤다.서상영 미래에셋증권 연구원은 \"장 후반 미 증시의 상승분 반납 요인이었던 러시아의 폴란드지역 미사일 공격 이슈가 확대될 가능성이 크지 않은 점도 긍정적\"이라며 \"러시아의 폴란드 공격이 NATO 회원국에 대한 공격으로 확대 해석돼 사태가 악화할 가능성이 크지 않기 때문\"이라고 말했다.다만 장중 물가 하방압력 속 약세를 보였던 달러화가 러시아 이슈가 부각되면서 강세로 전환하는 등 위험자산 선호심리가 높아진 점은 부담이다. 서 연구원은 이를 감안해 이날 코스피지수가 여전히 2500선을 도전하면서 매물 소화를 겪을 것으로 전망했다.간밤 뉴욕증시는 생산자 물가가 둔화했다는 소식에 강한 상승을 보였지만 오후 들어서 오름폭을 줄였다. 폴란드에 러시아 발사 추정 미사일이 떨어졌다는 소식에 영향을 받은 것으로 풀이된다.15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 56.22포인트(0.17%) 오른 3만3592.92로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전날보다 34.48포인트(0.87%) 상승한 3991.73으로, 나스닥지수는 162.19포인트(1.45%) 오른 1만1358.41로 장을 마쳤다."
    },
    {
        "title": "[특징주] 원숭이두창 확진자 발생에 녹십자엠에스 장 초반 급등",
        "date": "2022.11.16. 오전 9:17",
        "content": "원숭이 두창 감염자 발생, 방역 비상[연합뉴스 자료사진](서울=연합뉴스) 송은경 기자 = 국내 3번째 원숭이두창 확진자가 발생했다는 소식에 녹십자엠에스 주가가 16일 장 초반 급등했다.    이날 오전 9시 10분께 코스닥시장에서 녹십자엠에스는 전 거래일 종가보다 12.93% 상승한 6천550원에 거래되고 있다.    원숭이두창 진단키트를 만드는 미코바이오메드도 이날 코스닥시장 개장 직후 주가가 4.14% 오른 7천40원에 거래 중이다.    전날 중앙방역대책본부는 지난 4일 아랍에미리트(UAE)에서 입국한 내국인에 대해 원숭이두창 유전자 검사를 진행한 결과 양성으로 확인돼 확진 환자로 판정했다고 밝혔다.    국내에서 원숭이두창 환자가 발생한 것은 지난 9월 3일 이후 두 달 반 만이다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] STX 희소금속 가공 산단 소식에 연이틀 두 자릿수 ‘껑충’",
        "date": "2022.11.16. 오전 9:17",
        "content": "[서울경제] STX(011810)가 강원도 태백시에 희소금속 생산시설 유치를 추진한다는 소식이 전해지면서 어제 상한가로 마감한 데 이어 16일에도 두 자릿수의 상승률을 보이고 있다.16일 오전 9시 15분 STX는 전날보다 830원(16.09%) 오른 5990원에 거래되고 있다.앞서 STX는 태백시와 첨단기술 제품에 사용되는 희소 금속 등 핵심 원료 가공 산업단지 조성을 위한 업무협약을 체결했다고 밝혔다. STX는 금속, 철강 등 원자재 거래를 주요 사업으로 삼고 있으며 최근에는 신소재와 미래 산업으로 사업의 영역을 넓히는 중이다. STX와 태백시는 유관 기관과 협력해 2차전지에 필요한 희소 금속 가공 산업단지를 설립하고 해외에서 들여온 원광을 제련·정련해 고순도의 금속을 만든다는 구상이다."
    },
    {
        "title": "코스피, 상승 출발 후 하락 전환…2470선",
        "date": "2022.11.16. 오전 9:16",
        "content": "외국인 1527억 ‘팔자’…개인 1461억 ‘사자’비금속광물, 철강및금속 등 1%대 약세삼성전기, 포스코케미칼 2%대↓[이데일리 김응태 기자] 코스피가 상승 출발 후 하락 전환했다. \n\n\n\n16일 마켓포인트에 따르면 오전 9시10분 코스피 지수는 전거래일 대비 7.69포인트(0.31%) 하락한 2472.64를 기록 중이다. 이날 코스피가 상승 출발 후 하락 전환한 것은 미국 10월 생산자물가지수(PPI)가 기대치를 하회해 인플레이션이 정점에 이르렀다는 전망에 무게가 실렸지만 러시아의 우크라이나 대규모 공습에 따른 폴란드 타격 이슈, 단기 급등에 따른 차익 실현 매물이 늘어나면서 상승세가 제한된 것으로 분석된다. 서상영 미래에셋증권 연구원은 “미 증시가 물가 상승 압력이 완화되며 나스닥을 중심으로 한 때 2.7% 상승한 점은 한국 증시에 긍정적인 영향을 줄 것”이라며 “한국 증시는 코스피 기준 2500선에 대한 도전이 진행되며 매물 소화 과정이 진행될 것으로 전망된다”고 분석했다. 수급별로는 외국인이 1527억원을 순매도 중이다. 개인과 기관은 각각 1461억원, 69억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 970억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 비금속광물(1.85%), 철강및금속(1.16%) 등은 1% 넘게 하락세다. 운수창고(0.7%), 섬유·의복(0.75%), 화학(0.69%), 건설업(0.71%), 전기·전자(0.41%), 전기가스업(0.33%), 제조업(0.35%), 기계(0.27%) 등은 1% 미만 약세다. 반면 의료정밀(1.2%)은 1%대 상승 중이다. 유통업(0.45%), 음식료품(069%), 운수장비(0.49%), 서비스업(0.12%), 보험(0.49%) 등은 1% 미만 오르고 있다.  시가총액 상위 종목은 하락하는 종목이 더 많다. 삼성전기(009150), 포스코케미칼(003670), 롯데케미칼(011170), POSCO홀딩스(005490) 등은 2%대 내리고 있다. 아모레퍼시픽(090430), LG전자(066570), HMM(011200), LG이노텍(011070), 두산에너빌리티(034020) 등은 1%대 약세다. 이와 달리 S-OIL(010950)은 2%대 오름세다. 카카오페이(377300), 엔씨소프트(036570)는 1%대 상승 중이다. 카카오뱅크(323410), SK바이오사이언스(302440), LG생활건강(051900), SK이노베이션(096770) 등은 1% 미만 오르고 있다. 간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.17% 상승한 3만3592.92에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.87% 내린 3991.73을 기록했다. 기술주 중심의 나스닥 지수는 1.45% 뛴 1만1358.41로 집계됐다."
    },
    {
        "title": "상승 출발 코스피, 외인 '팔자'에 하락 전환…코스닥도 ↓",
        "date": "2022.11.16. 오전 9:15",
        "content": "[이미지 출처=연합뉴스] 외국인의 매도세로 인해 코스피 지수가 장 초반 약세다.16일 오전 9시10분 기준 코스피 지수는 전거래일 대비 6.63포인트(0.27%) 내린 2473.70으로 집계됐다. 이날 지수는 6.67포인트(0.27%) 오른 2487.00에 출발했지만 하락 전환했다. 개인과 기관이 1279억원, 110억원 상당 사들였고 외국인은 1384억원어치 팔아치웠다.시가총액 상위 종목 중에선 LG화학이 0.70% 떨어져 가장 큰 하락 폭을 기록했다. 이어 네이버(NAVER)(-0.52%), LG에너지솔루션(-0.50%), 삼성SDI(-0.42%), 삼성전자(-0.32%) 순으로 내렸다. 기아는 0.29% 오름세다.같은 시각 코스닥 지수도 내림세다. 전거래일 대비 2.48포인트(0.33%) 내린 742.48에 거래됐다. 1.59포인트(0.21%) 상승한 746.55에 거래를 시작했지만 이후 하락세를 보였다. 개인이 750억원어치 순매수했고 외국인과 기관이 689억원, 36억원가량 순매도했다.시가총액 상위 종목 중에선 HLB(-2.71%), 에코프로비엠(-2.06%), 에코프로(-1.28%) 순으로 약세다."
    },
    {
        "title": "[특징주] 美 대한항공·아시아나 합병승인 유예에 아시아나 약세",
        "date": "2022.11.16. 오전 9:13",
        "content": "미국 법무부, 대한항공·아시아나 합병승인 유예(서울=연합뉴스) 채새롬 기자 = 미국이 대한항공과 아시아나항공의 기업결합 승인을 유예했다는 소식에 아시아나항공이 16일 증시에서 약세를 보이고 있다.    이날 유가증권시장에서 아시아나는 전 거래일보다 1.60% 낮은 1만2천300원에 거래되고 있다. 대한항공은 보합권에서 움직이고 있다.    대한항공에 따르면 미국 법무부는 양사 기업결합심사와 관련해 시간을 두고 추가로 검토하겠다는 입장을 밝혔다.    애초 미 법무부는 75일간 기업결합심사를 하겠다고 대한항공과 협의했지만 기한을 넘기게 됐다.     대한항공은 현재 미국, 유럽연합(EU), 일본, 중국, 영국 등에서 기업결합심사를 받고 있다. 영국 경쟁시장청은 전날 대한항공에 독과점 해소 방안을 오는 21일까지 제출하라고 요구했다.    srchae@yna.co.kr"
    },
    {
        "title": "이엔플러스, 2차전지 공장 준공…전기차 핵심부품 생산 기대감에 강세",
        "date": "2022.11.16. 오전 9:12",
        "content": "[특징주][이데일리 양지윤 기자] 이엔플러스가 전북 김제시 자유무역지역에 공장을 짓고 친환경 전기차 핵심 부품 생산에 돌입한다는 소식에 장 초반 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시7분 현재 이엔플러스(074610)는 전 거래일보다 12.52% 오른 7190원에 거래되고 있다. 이엔플러스는 전날 전북 김제 자유무역지역에 소재한 2차전지 신소재 공장의 준공식을 개최하고 전극과 도전재 등 2차전지 핵심 소재 생산을 위한 설비 가동을 시작했다고 밝혔다. 이에 따라 자체 개발한 2차전지 핵심 소재 생산을 본격화할 계획이다.이엔플러스는 이번에 생산을 시작한 이엔플러스의 탄소나노튜브(CNT) 기반 2차전지 소재는 국내 2차전지 개발 전문기업 ‘그리너지’를 비롯해 유럽 배터리 관련 기업들에게 공급할 계획이다."
    },
    {
        "title": "[특징주]아센디오, 지상파 드라마·영화 제작 용역 체결에 '급등'",
        "date": "2022.11.16. 오전 9:08",
        "content": "[이데일리 유준하 기자] 콘텐츠 기업 아센디오(012170) 주가가 한국방송공사(KBS)와 30억원 규모의 지상파 드라마, 영화 제작 용역 체결에 10%대 강세를 보이고 있다. \n\n\n\n16일 마켓포인트에 따르면 오전 9시4분 기준 아센디오 주가는 전거래일 대비 15.73% 상승한 1155원에 거래되고 있다. 이번 상승은 KBS와 지상파 드라마 및 영화 제작용역 계약 체결과 동시에 ‘KBS 2TV 드라마 스페셜 2022’ 첫 방송 기대감에 따른 것으로 보인다. 아센디오는 지난 15일 KBS와의 드라마 계약을 공시한 바 있다. 계약금액은 29억7000만원 규모로 최근 아센디오 매출액 215억7000만원 대비 약 13.75 % 수준이다. 한편 아센디오는 이날 16일 방송되는 첫 번째 단막극 ‘얼룩’을 시작으로 ‘방종’, ‘프리즘’, ‘열아홉 해달들’, 낯선 계절에 만나’, ‘팬티의 계절’, ‘아쉬탕가를 아시나요’, ‘양들의 침묵’ 등 총 8편이 연달아 방송된다."
    },
    {
        "title": "[특징주]LG화학, 사흘째 약세…다시 60만원대",
        "date": "2022.11.16. 오전 9:07",
        "content": "[이데일리 김인경 기자] LG화학(051910)이 3거래일 연속 하락하며 나흘만에 60만원대로 다시 내려왔다. 마켓포인트에 따르면 16일 오전 9시 3분 LG화학(051910)은 전 거래일보다 1만8000원(2.54%) 내린 69만2000원에 거래되고 있다. LG화학은 그동안 인플레이션 감축법(IRA) 수혜에 대한 기대로 매수세가 집중됐다. LG화학이 미국 테네시주에 배터리 핵심 소재 양극재를 생산하는 공장을 짓는다는 보도도 나왔다 .다만 LG화학은 전날 한국거래소의 조회공시 요구에 “양극재 사업 경쟁력 강화를 위해 북미 양극재 공장 건설을 계획 중에 있으나, 아직 구체적으로 결정된 건 없다”고 공시했다. 이어 “앞으로 구체적으로 결정되는 사항이 있을 경우 또는 1개월 이내에 재공시하겠다”고 덧붙였다."
    },
    {
        "title": "[특징주]엘앤씨바이오 ‘메가카티’ 식약처 품목허가 획득에 강세",
        "date": "2022.11.16. 오전 9:06",
        "content": "[이데일리 양지윤 기자] 엘앤씨바이오가 무릎관절 연골손상 치료재료 메가카티에 대해 식품의약품안전처의 품목허가를 받았다는 소식에 장 초반 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시1분 현재 엘앤씨바이오(290650)는 전 거래일보다 4.46% 오른 2만900원에 거래되고 있다.전날 엘앤씨바이오는 메가카티가 식약청 품목허가를 받았다고 밝혔다. 메가카티는 연골재생을 목적으로 인체 유래 연골인 초자연골을 무세포화시켜 개발한 세계 최초의 동종 인체조직 기반 의료기기다. 연골 손상 부위에 직접 이식해 통증완화는 물론 골수 유래 줄기세포 등이 위치하는데 도움을 줘 손상된 연골조직을 수복시키는 메커니즘이다. 엘앤씨바이오는 품목허가가 승인된 만큼 건강보험심사평가원의 후속 심사절차 등을 거쳐 내년 상반기 중에 제품이 상용화되도록 집중한다는 방침이다."
    },
    {
        "title": "코스피, 상승 출발…2,480선 지지",
        "date": "2022.11.16. 오전 9:05",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 16일 상승 출발해 2,480선을 유지하고 있다.    이날 오전 9시 1분 현재 코스피는 전날보다 2.87포인트(0.12%) 오른 2,483.20을 나타냈다.    지수는 전장보다 6.67포인트(0.27%) 오른 2,487.00으로 출발했다.    같은 시간 코스닥지수는 전날보다 1.36포인트(0.18%) 상승한 746.32다.    ydhong@yna.co.kr"
    },
    {
        "title": "한화투자 \"코스피 반등 일단락…포트폴리오 대형주 위주로\"",
        "date": "2022.11.16. 오전 8:57",
        "content": "증시 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 한화투자증권은 최근 코스피 반등이 마무리 국면에 진입했다며 포트폴리오를 대형주를 중심으로 좁힐 필요가 있다고 16일 밝혔다.    김수연 한화투자증권 연구원은 이날 보고서에서 \"지난 10일 미국 10월 소비자물가지수(CPI) 발표 이후 코스피가 2,500선에 근접할 정도로 올랐다\"며 \"반등은 거의 마무리됐다\"고 말했다.     그는 \"10월 이후 코스피를 밀어 올린 요인은 원화 약세로 인한 가격 메리트와 미국 공적연금들의 벤치마크 변경\"이라고 짚었다.    이어 \"텍사스 교직원연금이 중국을 벤치마크에서 일부 제외하면서 외국인 패시브 자금이 이에 맞춰 코스피를 매수할 것으로 예상되는 만큼 코스피 하락에 베팅했던 투자자들이 포지션을 되돌려야 했다\"고 설명했다.    그는 \"코스피200 종목 중 10월 이후 유동시가총액 대비 대차잔고가 오른 상위 10개 종목은 미국 CPI 발표 이후 수익률이 15.2%로, 코스피200 상승률 3.6%에 비해 훨씬 높다\"며 \"공매도 위험이 있는 종목들에 대한 숏커버(재매입)가 지수를 올린 주축\"이라고 강조했다.    김 연구원은 환율이 1,300원대 초반까지 내려오고, 금리도 하락세가 둔화한 만큼 환율과 금리가 여기서 더 하락할 가능성이 작다고 지적했다.    김 연구원은 \"코스피가 급하게 올랐고, 순환매가 돌면서 반등은 일단락됐다\"며 \"향후 6개월간의 패시브 자금 유입이 수급을 받치는 힘이라면 포트폴리오는 대형주를 중심으로 좁힐 필요가 있다\"고 덧붙였다.     srchae@yna.co.kr"
    },
    {
        "title": "신한투자 \"증시 상승세, 코스닥·중소형주로 이동\"",
        "date": "2022.11.16. 오전 8:51",
        "content": "[연합뉴스 자료](서울=연합뉴스) 윤선희 기자 = 신한투자증권은 16일 \"증시 상승세가 코스피 대형주에서 코스닥시장과 중소형주로 이동하고 있다\"며 \"코스닥으로의 접근이 코스피보다 유리할 것\"이라고 밝혔다.     최유준 연구원은 \"코스피 대형주는 지난달 저점 대비 15% 반등한 이후 숨 고르기에 들어갔다\"며 \"지수 2,500이 저항으로 작용하면서 주가수익비율(PER)이 연중 최고치에 도달했다\"고 설명했다.    그러면서 \"이익 하향 조정 구간에서 주가 반등은 가치평가 부담 탓에 상단이 제약될 수 있다\"며 \"추세적인 반전 시기를 판단하기 이르다\"고 지적했다.    그는 \"상승세는 대형주에서 코스닥과 중소형주, 모멘텀은 과대 낙폭 주로 각각 옮겨가고 있다\"며 \"현 장세는 2019년 1∼3월 '약세장 속 랠리'와 유사하다\"고 강조했다.    최 연구원은 \"대형주 중심의 코스피가 반등을 이끌고서 코스닥의 상대 강도가 개선됐다\"며 \"시차를 두고 외국인 매수세가 유입되면서 코스닥 랠리가 코스피보다 나중에 끝났다\"고 설명했다.    그는 \"이번 랠리의 '주포'인 외국인 수급은 이번 주 코스피 매도, 코스닥 매수 형태로 나타나고 있다\"며 \"이런 수급 양상이 이어지면 코스닥의 상대 우위가 나타날 수 있다\"고 강조했다.     아울러 최근 반등 업종의 공통점은 과대 낙폭, 공매도 잔고 비율 상위, 낮아진 가치평가(밸류에이션) 등 세 가지로 선별적으로 정보기술(IT) 가전, 건강관리, 미디어, IT 하드웨어 중심으로 접근하라고 조언했다.     indigo@yna.co.kr"
    },
    {
        "title": "\"P2E 열풍에 잃어버린 1년…게임주, 내년 4Q 신작출시로 반등\"",
        "date": "2022.11.16. 오전 8:50",
        "content": "NH투자증권 보고서[이데일리 김보겸 기자] 올 한 해 성적이 부진했던 게임주가 내년 하반기에는 다수 신작 출시가 집중되면서 성장주 반등의 선봉에 설 것이란 전망이 나왔다. \n\n\n\n안재민 NH투자증권 연구원은 16일 “게임 산업은 상대적으로 경기에 둔감한 편이라 경기 변화에 따른 부정적 영향을 크게 받지는 않는다”며 “주식시장이 불안했던 2022년 게임주들은 방어주 역할을 했어야 하지만 실제 주가는 코스피를 크게 하회했다”고 밝혔다.  실제 네오위즈(095660)를 비롯한 대부분 게임업체들의 상대수익률이 코스피를 언더퍼폼했다. 작년 하반기 시작된 P2E(돈 버는 게임) 열풍이 사그라들면서 게임주 부진이 1년간 이어졌다. 안 연구원은 “P2E 게임 시장에 열풍이 불어오면서 게임 회사와 개발자 모두 P2E 시장으로의 전환을 심각하게 고려했다”며 “이로 인해 회사 전략이 변화했고 블록체인 게임 시장을 준비하려는 개발자 이직도 빈번해졌다”고 짚었다. 이어 “금리 인상과 경기 둔화로 인해 암호화폐 시장이 얼어붙는 이른바 크립토 윈터 현상이 나타나며 P2E 게임 시장은 채 개화되기도 전에 사그라들었다”며 “기존 PC나 모바일 게임 개발에 상대적으로 소홀했던 게임 회사들의 신규 게임 출시 지연이 나타났고 이는 2022년 게임주 실적 부진, 신작 모멘텀 부재, 주가 약세 등으로 이어졌다”고 했다. 코로나19 기간 동안 사람들이 실내에서 머무는 시간이 많아지며 게임 플레이 시간도 늘어났지만 이마저도 2022년에 오프라인 활동이 증가하며 역기저 효과로 작용했다고도 부연했다. P2E 열풍의 여파는 내년 상반기 신작 모멘텀 부재로 이어질 전망이다. 안 연구원은 “P2E에 열광했던 게임업체들은 냉정을 찾찼다”며 “여전히 P2E 시장의 성장 가능성을 높게 평가하지만 의미있는 수준의 시장이 형성되기까지는 오랜 시간이 걸릴 것”이라고 평가했다. 다만 게임시장 성수기인 4분기를 맞아 하반기 다수 신규 게임이 출시될 것이고 안 연구원은 전망했다. 그는 “2022년 초 시작된 P2E와 기존 게임 간 균형점 찾기에 오랜 시간이 소요되며 기존 게임 개발이 지연되는 사례가 다수 발생했는데 그 결과 2023년 상반기보다는 하반기 라인업이 풍부해졌다”고 설명했다. 엔씨소프트(036570)는 수집형 RPG ‘블레이드&소울S’, 대전액션 ‘프로젝트R’, MMO 기반 전쟁시뮬레이션 ‘프로젝트G’ 등을 준비 중이다. 카카오게임즈(293490)는 액션RPG ‘가디스오더’, 크래프톤(259960)은 ‘문브레이커’ 등을 출시할 예정이다."
    },
    {
        "title": "NH투자증권 \"네이버·카카오 내년부터 성장·반등\"",
        "date": "2022.11.16. 오전 8:47",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 송은경 기자 = NH투자증권은 최근 큰 폭의 주가 하락을 겪은 네이버(NAVER)와 카카오에 대해 내년부터 반등이 시작될 것이라고 16일 밝혔다.    안재민 NH투자증권 연구원은 두 기업에 대해 투자의견을 모두 '매수'로 유지하면서 이같이 분석했다. 목표주가는 네이버의 경우 기존 27만원을, 카카오는 종전의 7만8천원을 그대로 유지했다.    안 연구원은 \"네이버의 내년 주가수익비율(PER)은 20.6배로 알파벳(17.6배), 메타(14.7배)에 비하면 높은 수준이나 아마존이나 쿠팡에 비교하면 과도하게 저평가됐다\"며 \"광고사업 외에도 커머스, 콘텐츠, 핀테크 등 다양한 신규 성장 사업을 영위하고 있어 이들 사업에 대한 가치도 인정해 줄 필요가 있다\"고 주장했다.    이어 \"조그만 긍정적 이벤트만으로도 주가는 빠르게 회복할 전망\"이라며 지난 몇 년간 부진했던 영업이익은 내년부터 다시 성장할 것이라고 예상했다.    안 연구원은 카카오에 대해서도 \"경기 둔화 우려로 잠시 주춤했던 성장세는 내년에 다시 보여줄 것\"이라며 \"주가와 밸류에이션(평가 가치) 모두 반등을 기대한다\"고 말했다.    그는 \"성장 사업인 모빌리티, 콘텐츠, 핀테크, 웹툰 사업도 매출 성장뿐만 아니라 전체 영업이익 개선에도 조금씩 기여할 전망\"이라며 \"경기 회복과 주식 시장의 반등이 나타나면 가장 빠르게 회복세를 보여줄 주식\"이라고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "\"삼성증권 목표가 5.4만→4.4만원…내년 순이익 하향 조정\"",
        "date": "2022.11.16. 오전 8:44",
        "content": "SK증권 보고서\n\n\n\n[서울경제] SK증권(001510)이 삼성증권(016360)의 목표주가를 5만 4000원에서 4만 4000원으로 낮춰잡았다. 증시 거래대금 감소과 금리 인상이 하향 조정에 영향을 끼쳤다.16일 SK증권에 따르면 2023년 삼성증권의 지배주주순이익은 6090억 원으로 추정된다. 이는 기존 전망치 7870억 원보다 22.62% 감소한다는 예측이다. 구경회 SK증권 연구원은 \"증시 거래대금 감소 및 금리상승 등을 감안해 내년 순이익 추정치를 낮춨고 목표주가도 하향조정했다\"고 밝혔다. 다만 SK증권은 삼성증권을 업종 내 선호주로 꼽았다. 구 연구원은 \"삼성증권이 강점을 보유한 WM 부문의 경쟁력에 집중할 필요가 있다\"며 \"부동산시장 불황이 심화되어 금융권의 부동산PF 문제가 더 확산된다면 증권사의 신뢰도가 중요한 요인으로 떠오를 것이고, 그 과정에서 삼성증권은 상위권 그룹에 속하게 될 것이다\"고 말했다."
    },
    {
        "title": "\"동국제약, 외형 성장은 하지만 수익성 개선 없어 우려\" [Why 바이오]",
        "date": "2022.11.16. 오전 8:41",
        "content": "■이베스트투자증권 리포트3Q 매출 1597억원·전년比10.1%↑광고선전비·원자재 비용 등 증가로매출 회복 대비 수익성 개선 더뎌\n\n\n\n동국제약 청담 신사옥 전경. 사진제공=동국제약[서울경제] 동국제약(086450)의 3분기 실적에 대해 전년 대비 외형 성장은 이어갔지만, 수익성이 개선되지 않았다는 부정적인 분석이 나왔다.16일 이베스트투자증권(078020)은 동국제약의 3분기 실적에 대해 매출은 전년 동기가 낮은 수준이었기 때문에 성장률이 큰 의미가 없고, 수익성 개선이 여전히 진행되고 있지 않다는 데 우려감이 있다고 해석했다. 동국제약의 올해 3분기 실적은 매출액이 전년 동기 대비 10.1% 늘어난 1597억 원, 영업이익은 2.8% 성장한 119억 원, 순이익은 39.3% 증가한 118억 원을 기록했다.이에 따라 올해 전체 매출액은 6554억 원, 영업이익 720억 원으로 추정했다. 이베스트투자증권은 3분기 실적을 바탕으로 기존 연간 실적 추정치에서 매출액은 낮추고 영업이익은 높였다. 다만, 과거 10년 이상 역성장 없이 이어온 성장세를 유지할 것으로 내다봤다. 현재 주가는 1만 7200원이고 목표 주가는 2만 2000원으로 설정했다. 이베스트투자증권은 수익성이 과거 대비 낮아진 원인으로 광고선전비를 우선 꼽았다. 정홍식 이베스트투자증권 연구원은 \"동국제약의 광고선전비가 올해 1분기 101억 원에서 2분기 158억 원, 3분기 168억 원으로 증가하고 있다\"며 \"이는 일반의약품(OTC) 부문에서 신제품 출시에 따른 마케팅 활동을 강화한 데 사용된 것\"이라고 말했다. 이어 \"전반적인 원재료, 에너지 비용 상승으로 인한 부담 증가와 판매수수료도 지난해 3분기 207억 원에서 올해 239억 원으로 크게 상승한 게 요인\"이라고 덧붙였다.3분기 사업 부문별 매출을 살펴보면 OTC는 전년 동기 대비 23.9% 성장한 347억 원, 전문의약품(ETC)은 12.4% 늘어난 414억 원, 헬스케어는 13.9% 증가한 468억 원을 기록했다. 동국생명과학은 2.6% 성장한 259억 원, 해외 사업은 20.3% 감소한 105억 원의 매출을 보였다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "“연말까지 배당주 플레이 유효…배당·실적 종목에 집중”",
        "date": "2022.11.16. 오전 8:39",
        "content": "신한투자증권 보고서[이데일리 유준하 기자] 연말이 될수록 고배당 종목에 대한 관심이 높아지고 있는 가운데 연말까지 배당주 플레이가 유효하다는 분석이 나온다.\n\n\n\n16일 이정빈 신한투자증권 연구원은 “코스피 고배당50 지수는 지난해 4분기 코스피 대비 3.6%포인트 누적 초과 수익률을 기록했다”며 “해당 기간은 기저효과와 저변동성이 유리했던 구간으로 코스피 고배당50 지수는 지난 2020년, 2021년 4분기 모두 코스피를 상회하는 수익률을 기록했다”고 짚었다.코스피 고배당50 지수의 업종 구성비를 보면 삼성전자를 제외하고 금융이 69%로 가장 높다. 그 다음은 소재와 필수소비재가 각각 18%, 8% 차지하는데 금융 내에서 은행과 보험, 증권의 구성비는 66%, 18%, 15%다. 현재 은행 업종은 기업 이익이 상향 조정되면서 상대적으로 주가 변동성도 작은데 배당주의 가격 모멘텀을 만든 올해 상반기 주요 섹터였다.연말에는 배당주로 저가 매수가 유입될 가능성이 높다. 배당락 이전에 알파수익을 목표로 한 투자자들의 수급이 배당주로 유입되는데 배당수익률 외에도 배당성향, 배당연속성 등을 고려해야 한다. 코스피 고배당50 지수 내에서도 배당주를 선별해 투자해야 하는 이유다.이 연구원은 “최근 숏커버링 물량으로 낙폭과대 성장주가 반등하면서 배당주의 매력도가 희석된 것으로 보이나 연말 배당락일 전까지 배당 플레이는 유효하다”면서 “배당 점수가 높으면서 실적 개선이 일어나는 종목에 집중할 필요가 있다”고 조언했다.이에 KT&G(033780)와 하나금융지주(086790), 우리금융지주(316140), 메리츠화재(000060), 제일기획(030000), 현대해상(001450), LX인터내셔널(001120), 한국자산신탁(123890), 한솔제지(213500) 등을 꼽았다. 해당 종목들은 코스피 고배당50 내에서 1개월 주당순이익(EPS) 변화율과 3개월 EPS 변화율, 올해 영업이익 증가율 예상치가 모두 양(+)임과 동시에 자기자본이익률(ROE) 예상치가 10% 이상이다."
    },
    {
        "title": "키움증권 \"한솔케미칼 4분기 최대 매출액 전망\"…목표가↑",
        "date": "2022.11.16. 오전 8:22",
        "content": "한솔케미칼 로고[한솔케미칼 홈페이지 캡처]    (서울=연합뉴스) 송은경 기자 = 키움증권은 16일 한솔케미칼에 대해 올해 4분기 매출액이 사상 최대를 달성할 것으로 예상된다며 목표가를 기존 23만원에서 27만원으로 올렸다.    박유악 키움증권 연구원은 한솔케미칼 4분기 매출액을 전년 동기 대비 13% 증가한 2천342억원으로 예상하며 목표 주가를 이같이 상향 조정했다.    그는 \"사업 부문 중 반도체용 과산화수소는 제품 가격 상승과 원재료 가격 하락이 동반되며 지난 분기의 실적 부진을 상당 부분 만회하고, QD(퀀텀닷)소재는 판매량 회복과 함께 직전 분기 대비 85% 증가한 매출액 성장을 기록할 것\"이라며 \"그 외 반도체용 프리커서와 이차전지 바인더 역시 고성장세를 이어갈 것으로 예상되고 있다\"고 설명했다.    유가증권시장에서 한솔케미칼 주가는 지난해 10월 39만2천원까지 오르며 최고점을 찍었으나 이후 내리막길을 걸으며 지난달 13일엔 16만5천원까지 하락했다. 최근엔 상승세를 타기 시작해 전 거래일엔 21만원에 종가를 형성했다.    박 연구원은 \"지난해 4분기 고점 이후 투자자들의 눈높이가 충분히 낮아졌고 분기 실적 역시 저점을 지나간 것으로 보인다\"면서 \"다시금 중장기 성장 스토리에 투자 포인트를 맞추기 시작해야 한다\"고 주장했다.    그러면서 \"올해 4분기 반도체용 과산화수소의 수익성 회복을 시작으로 2023년에는 프리커서, QD소재, 이차전지 바인더·음극재 등의 신사업 확대 모멘텀이 이어지기 때문에 현시점이 한솔케미칼에 대한 투자 적기\"라고 부연했다.    norae@yna.co.kr"
    },
    {
        "title": "\"천보 34만원 간다\"…美 IRA 수혜주로 부상",
        "date": "2022.11.16. 오전 8:19",
        "content": "한국투자證, 27만원서 상향\n\n\n\n[서울경제] 전자 소재, 2차전지 전해질 등을 제조하는 천보(278280)가 미국 인플레이션감축법(IRA) 수혜주로 급부상하고 있다. 북미 매출 비중이 늘면서 기업가치를 재평가 받을 것이라는 분석이 나온다.한국투자증권은 16일 천보의 목표 주가를 27만 원에서 34만 원으로 상향 조정했다. 한국투자증권은 내년 천보의 영업이익이 950억 원으로 올해 영업이익 전망치(620억 원) 대비 53.23% 상승할 것으로 봤다. 김정환 한국투자증권 연구원은 “내년 천보의 북미향 매출 비중이 상승하고 북미 2차전지 성장률이 가팔라지기 시작한다”며 \"중국산 소재 부품의 사용을 배제하도록 요구한 미국은 중국산 비중이 높은 전해액 원재료 공급망을 한국과 일본으로 다변화해야 하고 천보는 전해액 원재료를 한국에서 대량 생산할 수 있다”고 설명했다. 천보는 2차전지 소재 매출액의 70%를 차지하는 LiPO2F2 리튬염을 내년 초부터 원가를 최대 30% 낮춘 공법으로 점유율을 더 높일 예정이다. 2차전지 전해액 첨가제(VC·FEC)는 대량 양산을 통해 북미와 유럽에 공급할 수 있다. 그는 “천보는 종합 전해액 원재료 회사로 탈바꿈할 것”이라며 “다양한 리튬염과 첨가제를 충분한 양으로 공급할 수 있을 것”이라고 봤다."
    },
    {
        "title": "애플 “미국산 칩 사용한다”...애리조나 TSMC 공장서 구매",
        "date": "2022.11.16. 오전 8:14",
        "content": "중국·대만 갈등에 구매지역 다변화미국외에 유럽에서 조달도 고민TSMC 준공식에 바이든 참여\n\n\n\n 팀 쿡 애플 최고경영자애플이 미국산 반도체를 구매한다. 중국과 대만간 갈등이 고조되자 구매 지역을 다변화한 대목이다.15일(현지시각) 블룸버그에 따르면, 팀 쿡 애플 최고경영자(CEO)는 지난달 독일에서 열린 애플 내부 회의에서 애리조나에 있는 공장에서 반도체 일부를 구매할 것이라고 밝혔다. 애플은 반도체를 설계하고 있지만 생산은 대만의 TSMC(Taiwan Semiconductor Manufacturing Company)에 위탁하고 있다. 애플에 탑재되는 칩은 대다수 대만산이다. 쿡 CEO는 “공급받는 전 세계 프로세서의 60%가 대만에서 나온다”고 설명했다.쿡 CEO는 “애플은 이미 애리조나에서 칩을 구입하기로 결정했다”면서 “애리조나에 있는 공장은 2024년에 가동된다”고 설명했다. 애플이 구매처를 말하는 곳은 TSMC로 보인다. TSMC는 2024년에 애리조나에 반도체 공장을 열겠다고 발표한 바 있다. 또 TSMC는 이달 “강력한 고객의 요청에 애리조나에 두 번째 칩 공장을 계획하고 있다“고 밝힌 바 있다.현재 미국 내에서는 애플과 같은 빅테크 기업들이 대만에서 첨단 고급 부품을 의존하게 될 경우 중국이 대만을 침공할 경우 위험에 직면할 것이라는 염려감이 크다. 이에 애플은 미국 외에도 유럽에서 칩 구매를 고려하고 있는 것으로 알려졌다.한편 TSMC가 설립하는 미국 애리조나 공장 준공식에 조 바이든 미국 대통령과 장중머우(모리스 창) TSMC 창업자가 참석할 예정이다. 대만의 TSMC가 해외 공장 건설에 돌입한 까닭은 중국 대만 간 긴장 고조에 따른 고객사들의 불안을 해소하기 위한 일환으로 풀이된다. TSMC는 2024년 5nm(나노미터·10억분의 1m) 반도체를 미국 공장에서 생산할 예정이다."
    },
    {
        "title": "\"오리온 목표가 13만→13.5만원…지나친 저평가 국면\"",
        "date": "2022.11.16. 오전 8:07",
        "content": "신한투자증권 보고서\n\n\n\n[서울경제] 신한투자증권은 오리온(271560)이 실적 호조세를 보이고 있다며 목표주가를 13만 원에서 13만 5000원으로 상향 조정했다.16일 신한투자증권에 따르면 2023년 연결 기준 오리온의 영업이익은 5090억 원 수준으로 추정된다. 이는 기존 전망치보다 1.8% 상향 조정된 수치다. 조상훈 신한투자증권 연구원은 \"3분기 스낵 성수기, 4분기 파이 성수기를 지나 2023년에는 전 카테고리 실적 개선이 예상된다\"며 \"현재 지나친 저평가 국면이다\"고 밝혔다.조 연구원은 \"중국 내수 소비 반등 시 실적 개선이 빠를 것이다\"며 \"향후 신제품 출시와 채널 확장에 따른 점유율 상승, 카테고리 확장, 지역 확장이 가시화된다면 과거와 같은 프리미엄 구간에 진입할 수 있다\"고 예측했다."
    },
    {
        "title": "“미·중 정상회담으로 데탕트 분위기…기대감 형성”",
        "date": "2022.11.16. 오전 8:04",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 최근 미국과 중국의 정상회담으로 데탕트(긴장완화) 분위기가 조성된 가운데 만일 현실화될 경우 내년 초부터 중국 경기사이클 반등에 힘을 더할 것이란 분석이 나온다.\n\n\n\n16일 박상현 하이투자증권 연구원은 “하반기 완만한 반등을 위해서는 우크라이나 전쟁 종전과 미·중 갈등 완화 등 정치적 데탕트와 함께 물가와 금리를 두고 중앙은행과 금융시장 간 데탕트가 필요하다는 점을 강조한 바 있는데 지난 14일 개최된 미중 정상회담이 미중간 데탕트 분위기와 관련한 시장 기대감을 자극했다”고 짚었다.물론 미·중간 패권 경쟁 혹은 갈등이 한 차례의 정상회담으로 하루 아침에 해소될 가능성은 전무하다는 점에서 미·중 데탕트가 당장 현실화되기 어려운 것은 분명하다. 다만 14일 미·중 정상회담은 최소한 미·중간 첨예한 갈등이 더욱 확산되지 않았다는 점에서 시장에 안도감을 준 동시에 일말의 데탕트 기대감을 형성시킨 것으로 판단했다.그는 “미·중간 정상회담 결과를 보면 양 정상은 상대국의 레드라인을 넘지 않으려는 조심스러운 대화를 나눴다”면서 “최소한 양국 갈등이 더욱 첨예화되는 것을 경계한 것인데 홍콩 사우스차이나모닝포스트는 미중 관계가 해방될 조짐을 나타냈다고 평가하기도 했다”고 설명했다.이어 “계속 지적하지만 섣부르게 미·중 갈등 해소를 언급하기 힘든 것이 현실이지만 미·중 갈등 관계 소강국면, 소위 데탕트 분위기가 조성될 수 있다는 기대감이 이번 미·중 정상회담을 통해 일부 가시화됐다는 것은 당 대회 이후 이슈화됐던 ‘차이나런’ 리스크의 완화로 이어질 수 있다”고 내다봤다.결국 단기적으로 중국 경기 반등을 기대하기는 쉽지 않지만 미·중 정상회담을 기점으로 불거지는 갈등 긴장감 완화와 소위 데탕트 분위기가 현실화된다면 내년 초부터 중국 경기 사이클 반등에 힘을 더해줄 것으로 내다봤다. 그는 “동시에 미·중 긴장관계 완화는 ‘차이나 런’ 리스크 회피 차원에서 국내 주식시장으로 유입되던 외국인 자금의 흐름을 단기적으로 약화시킬 수 있다”고 분석했다."
    },
    {
        "title": "\"대형주서 중소형주·코스닥 위주로 상승세 옮겨가\"",
        "date": "2022.11.16. 오전 8:03",
        "content": "신한투자증권 보고서2019년 1~3월 모습과 흡사\"코스닥 내 2차전지 밸류체인·건강관리 등 주목\"[이데일리 김인경 기자] 대형주가 숨 고르기를 시작하며 중소형주와 코스닥 위주로 상승세가 나타나고 있다. 이에 단기적 시각으로 코스닥 내 2차전지 밸류체인, 건강관리, 미디어, IT하드웨어 등에 접근해야 한다는 평가다. \n\n\n\n16일 최유준 신한투자증권 연구원은 “현재는 추세 반전 시기를 판단하기 이른 시기로 업종별 반등도 ‘짧고 강하게’ 일어나면서 상승세는 대형주 → 코스닥과 중소형주, 모멘텀 →과대낙폭주로 옮겨가고 있다”고 판단했다. 그는 특히 현재 장세가 2019년 1~3월의 ‘약세장 가운데 랠리’와 유사하다고 판단했다. 당시엔 코스피 대형주 위주 반등이 나타난 후, 코스닥으로 매기가 나타났다. 또 시차를 두고 외국인 매수세가 유입되며 코스닥 랠리는 코스피보다 나중에 끝났다. 최 연구원은 “이번 랠리의 주포인 외국인 수급은 이번 주 들어 코스피 매도-코스닥 매수의 형태”라며 “이러한 양상이 이어지면 코스닥 상대 우위가 나타날 수 있다”고 전망했다. 최 연구원은 “약세장에서는 먼저 주가수익비율(PER)이 하락하고 나서 주당순이익(EPS)이 하향 조정되는데 상대적으로 PER이 높은 코스닥의 주가 흐름이 코스피 대비 취약한 모습을 보인다”고 평가했다. 반등구간인 ‘베어 마켓 랠리’에서는 벤치마크 성격을 지닌 코스피가 PER 상승을 주도하며 먼저 반등한다. 이후 코스닥은 상대적 주가와 밸류에이션 측면에서 후속적으로 반등하는 경향이 있다는 설명이다. 그는 “현재도 코스피200은 지난달 저점 대비 15% 반등했고 PER은 12배에 근접했다. 이후 코스닥150의 주가 흐름이 개선됐고 코스피200 대비 PER 프리미엄도 30% 부근에서 바닥 다지기에 들어간 것으로 본다”고 말했다.또 10월 저점 이후 반등 초중반에는 인플레이션 감축법안 모멘텀이 있는 2차전지와 낙폭과대 반도체가 상승세를 주도했지만 최근에는 과대낙폭주의 반등이 나타나고 있다는 평가다. 최 연구원은 “중소형주 위주의 IT 하드웨어와 화장품, 의류, 미디어 업종의 상승세가 돋보이고 있는데 이들 종목은 공매도 잔고 비율이 높아 숏커버링의 성격도 이지만 주가 하락으로 밸류에이션도 낮아진 상태”라며 “지수와의 갭 매우기 성격도 있다”고 평가했다. 그는 “2019년 1~3월 반등 패턴을 고려하면 현재 코스닥의 상대 우위를 기대할 수 있다”면서 “수급 측면에서는 최근 외국인 순매수강도가 높아졌고 코스피 대비 추가 매수의 여지는 남아있다”고 내다봤다. 공매도 잔고 비율도 코스피200은 8월 저점을 하회한 것에 반해 코스닥150은 아직 상회하고 있어 축소의 여지도 있다는 평가다. 그는 “코스닥에 대한 접근이 코스피 대비 유리할 것”이라며 “거시적 불확실성이 여전한 상황에서 단기적으로 코스닥 내 선별적 접근이 필요하다”라고 설명했다. 그는 상대 주가 및 밸류에이션 갭 메우기 차원에서 △공매도 잔고 상위 업종과 △PER 하락률 상위 업종을 고려할 수 있다고 주장했다.최 연구원은 “이를 조합하면 IT가전(2차전지 밸류체인), 건강관리, 미디어, IT 하드웨어로의 접근이 유효할 것”이라고 덧붙였다."
    },
    {
        "title": "\"강달러 당분간 이어질듯…높은 변동성·신흥국 불안\"",
        "date": "2022.11.16. 오전 7:57",
        "content": "하나증권 보고서내년 1분기 원·달러 환율 1340원 기대[이데일리 김보겸 기자] 최근 강달러 흐름이 주춤한 가운데 원·달러 환율 하락이 제한적일 것이란 전망이 나왔다. 다만 2023년 1분기 이후에는 점진적으로 하락 흐름이 이어질 것이란 기대다. 내년 원·달러 환율이 평균 1290원을 기록할 것이란 분석이다. \n\n\n\n하나증권은 16일 “환율의 움직임을 좌우하는 글로벌 경기 펀더멘털은 변하지 않았다”며 “미국 소비자물가는 서서히 하락하겠지만 2023년에도 연준의 물가 목표인 2%보다 높은 수준을 유지할 것”이라고 밝혔다. 기대 인플레이션으로 이어지기 쉬운 비탄력적인 품목들의 물가 압력도 여전히 높다. 미국 10월 소비자물가 서프라이즈 이후 연방준비제도(연준)의 피봇(정책전환) 기대감이 강화됐지만 여전히 내년 초까지 100bp(1bp=0.01%포인트) 가량의 금리 인상이 단행될 가능성이 높다. 전규연 하나증권 연구원은 “주요국과의 금리차가 미 달러에 힘을 실어줄 것이며 높은 변동성과 신흥국 불안도 달러 선호를 높이는 요인”이라며 “금리 인상 사이클이 종료되는 1분기를 전후로 미 달러가 완만한 하락 기조를 시현할 것이며 원·달러 환율도 이에 연동될 것”이라고 내다봤다. 다만 국내 대외여건의 악화로 원화의 평가절상 폭이 크지 않을 것이란 게 전 연구원의 설명이다. 2023년 상반기까지 한국 수출 증가율이 마이너스를 기록할 것으로 전망되며 무역수지 적자는 2023년 내 이어질 수 있다. 대중 수출도 5개월 연속 역성장했으며 내년 상반기 G3(미국, 중국, EU) 경제가 동반 위축되며 수요가 줄어들 수 있다. 전 연구원은 “통상 글로벌 경제가 침체 국면에 들어가면 교역량이 급감한다”며 “국내 수출의 20%를 차지하는 반도체 산업 부진과 재고 조정도 고려해야 한다. 과거보다 경상수지 흑자 규모가 줄어들면 원·달러 하락 폭도 제한될 공산이 크다”고 봤다. 2023년 원·달러 환율은 △1분기 1340원 △2분기 1300원 △3분기 1270원 △4분기 1250원 내외를 기록할 것으로 전망했다."
    },
    {
        "title": "\"코스피200 정기변경, 롯데제과 한 종목만 편입될 것\"",
        "date": "2022.11.16. 오전 7:47",
        "content": "유안타증권 보고서\"LG엔솔 등 유동비율 변경도 주목\"[이데일리 김인경 기자] 하반기 코스피200지수에 롯데제과(280360) 단 한 종목만 편입될 것이라는 전망이 나왔다. 16일 고경범 유안타증권 연구원은 “이번 코스피200 편입 예상종목은 롯데제과(280360) 1종목 뿐이라는 전망을 유지한다”면서 “삼양식품(003230)은 편입 허들을 하회하는 것으로 판단된다”고 말했다. 하반기 코스피200과 코스닥150지수 정기변경 발표가 다가왔다. 정기변경 후 리밸런싱은 다음달 8일 시행된다. 그는 “코스피200 편출 종목은 삼양홀딩스(000070)로 스크린된다”면서 “현대홈쇼핑(057050)은 삼양식품 편입 시 편출될 것”이라고 내다봤다. 이어 “유안타증권의 기본 전망은 1종목 편출입이지만, 예비적 차원에서 2종목의 편출 리스크를 회피하는 전략은 나쁘지 않아 보인다”고 조언했다. 그는 롯데제과(280360)가 코스피200에 편입되면 48억원 규모의 순매수세가 유입되고 삼양홀딩스(000070)는 46억원 규모의 순매도세가 유입될 것이라 전망했다. 고 연구원은 “발표를 앞둔 현재 국면에서는 유동비율 변경에 주목할 필요가 있는데 종목 편출입과 리밸런싱 수준이 높은 LG에너지솔루션(373220)의 비중 상향조정은 장기간 언급됐고, 수급도 선반영된 것으로 평가한다”고 말했다. 또 두산에너빌리티(034020), KT(030200), 신한지주(055550), 대한항공(003490) 등의 비중변경은 편입종목인 롯데제과의 예상 편입비중보다 높은 수준이라고 강조했다. 다만, KT(030200)는 현대차(005380), 현대모비스(012330)와의 자사주 지분 스왑이 진행되면서 원론상 비중상향 요건을 충족하지만, 5년간 사전 협의 하에 지분매각이 가능한 점에서 변경되지 않을 가능성이 더 크다는 판단이다. 신한지주도 보호예수 해제분이 반영돼야 하지만, 2년이 경과한 이슈가 체크될 지는 의문이라고 그는 평가했다. 고 연구원은 “동원산업(006040)의 비중변경도 고민할 이슈”라며 “동원엔터프라이즈를 합병한 편입비중증가가 반영되었지만, 합병 반대 관련 주식매수 청구권 증가가 추종자금 벤치마크(BM)에 따라 다른 영향을 미칠 것”이라고 전망했다. 동원산업의 합병 반대 주식매수와 신주배정으로 자사주 지분율은 27.9%까지 상승했고, 유통 가능한 지분은 8.9%에 불과하기 때문이다. \n\n\n\n아울러 그는 코스닥150에서는 더블유씨피(393890) 에스티큐브(052020) 성일하이텍(365340) 이오플로우(294090) ISC(095340) HPSP(403870) 인탑스(049070) 디어유(376300) 더네이쳐홀딩스(298540) 카나리아바이오(016790) 등 10개 종목이 편입될 것으로 전망했다. 고 연구원은 “신라젠(215600) 편입 가능성은 여전히 낮게 판단한다. 동사의 거래재개가 허용되었을 뿐, 편입시 지수비중이 적지 않은 점, 과거 장기 거래불가 등의 문제는 부정적으로 심의될 것”이라고 덧붙였다."
    },
    {
        "title": "'찬 바람 불어도'…채권·예금금리 상승에 배당주 인기 시들",
        "date": "2022.11.16. 오전 6:22",
        "content": "코스피 배당수익률 ＜ 국고채 금리…\"금융지주·은행 업종 추천\"\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = '찬 바람 불면 배당주를 사라'는 증권가 격언이 올해는 예년만큼 들어맞지 않을 것으로 보인다.     최근 금리 상승에 국고채 금리가 코스피 배당수익률을 웃도는 데다 개인이 주식 대신 예금이나 채권 매수로 갈아타면서 배당주에 대한 투자 매력이 줄어들고 있다.    16일 한국거래소에 따르면 지난달 17일부터 이달 15일까지 최근 한 달간 코스피 고배당50 지수는 4.76% 상승해 같은 기간 코스피 상승률(12.10%), 코스피200 상승률(11.39%) 등을 크게 밑돌았다.    코스피 고배당 50지수는 유가증권시장 상장 종목 중 배당수익률(주가 대비 주당배당금의 비율)이 높은 상위 50개 종목으로 구성된 지수다. 현재 삼성전자, 현대차, KB금융, 신한지주, SK텔레콤, KT 등이 편입돼 있다.     최근 금리 상승으로 시중은행 정기예금 금리가 5%에 달하고, 채권시장을 찾는 개인 투자자들이 많아지면서 배당주가 코스피 상승세에 올라타지 못한 것으로 보인다.     금융권의 수신금리 경쟁이 본격화하면서 우리은행, KB국민은행, NH농협은행의 대표 예금상품의 금리는 연 5%를 넘어섰다. 저축은행과 상호금융권에서는 고금리 특판도 적지 않게 나오고 있다.     금융투자협회에 따르면 지난달 개인 채권 순매수액은 2조3천억원으로, 작년 동기(6천억원) 대비 4배 가까이 증가했다.    채권금리가 상승하면서 3년 국고채 연평균 수익률은 2017년 이후 5년 만에 처음으로 코스피 배당수익률을 웃돌았다.    대신증권에 따르면 14일 기준 올해 코스피 예상 배당수익률은 2.14%로, 3년 국고 금리(3.85%)를 1%포인트 넘게 밑돈다.    하지만 주식 시장 불안이 여전한 상황에서 배당수익률이 높은 업종·종목을 선별해 투자하는 것은 여전히 유의미한 투자전략이 될 수 있다는 조언이 나온다. 일부 고배당주는 예상 배당수익률이 10%에 달한다.    이경민 대신증권 투자전략팀장은 \"예금 금리 상승으로 예전보다 배당주 매력도는 약해졌다\"면서 \"연말 증시 불안 속에서 배당주는 상대적으로 안정성이 높다고 판단한다\"고 말했다.    대신증권은 작년 배당 성향이 과거 3년 평균 대비 증가한 기업 중 당기순이익이 과거 3년 평균보다 10% 이상 증가하거나 전년 대비 30% 이상 급등한 기업을 유망 배당주로 꼽았다.     유명 배당주 내 올해 현금 배당수익률 전망이 가장 높은 곳은 BNK금융지주(10.4%), 우리금융지주(10.1%), DGB금융지주(10.0%), JB금융지주(9.9%), 하나금융지주(9.0%), 금호건설(8.7%), 기업은행(8.5%), 동양생명(8.2%), KB금융(7.6%), 신한지주(7.3%), DB손해보험(7.3%), GS(7.0%) 등이었다.    대신증권은 금융지주·은행을 추천 배당업종으로 제시하면서 \"이익증가와 배당 성향 상향에 따른 주당배당금(DPS) 증가가 자연스럽게 이뤄질 것으로 예상한다\"며 \"최근 매크로 불확실성 확대에 따른 지수하락으로 은행주의 배당수익률도 높아졌다\"고 설명했다.     srchae@yna.co.kr"
    }
]