[
    {
        "title": "친환경 기업 이도, 200억 녹색 채권 첫 발행",
        "date": "2022.11.07. 오후 7:58",
        "content": "이도가 운영하고 있는 친환경 폐기물 사업장 인천 수도권환경 전경이도(YIDO)는 환경 사업 운영 확대와 기술력 강화를 위해 한국산업은행을 통해 200억원 규모의 녹색 채권(Green Bond)을 발행했다고 7일 밝혔다. 이번에 발행되는 녹색 채권의 만기는 전액 3년물이다.이도는 채권 발행을 통해 조달된 자금을 폐기물 중간·종합 처리, 재활용 사업 확대와 기술력 강화를 위해 사용할 계획이다.녹색 채권이란 ESG 채권(녹색 채권, 사회적 채권, 지속가능채권) 중 하나다. 환경부의 ‘녹색 채권 가이드라인’에 맞춰 발행자금은 환경 개선을 목적으로 하는 녹색 프로젝트에 사용할 수 있다. 조달 자금의 사용, 프로젝트 평가와 선정 과정, 조달 자금의 관리, 사후 보고 의무 사항 등을 충족해야 한다.이도는 녹색 채권 발행에 앞서 국내 3대 신용평가사인 NICE신용평가로부터 녹색 채권 인증 평가를 받은 결과 ‘부합(PASS)’ 판정을 획득했다.이도는 제주를 포함해 대한민국 중서남부 지역에 폐기물 중간처리와 재활용-소각-매립으로 이어지는 전국적인 산업 폐기물 처리 가치 사슬을 구축했다. 현재 총 8개 환경 부문 사업장 운영을 통해 연간 약 340만톤의 폐기물을 처리하고 있다. 최근에는 ‘건설혼합폐기물 중 가연성 회수 및 자원화 기술’ 특허도 획득했다.과학기술정보통신부가 추진하는 블루수소 생산을 위한 탄소 포집 및 활용 분야 국책과제 연구 기관으로도 선정됐다. 염해농지 태양광, 해상풍력 사업 등 신재생에너지 사업도 하고 있다.이도는 향후 소각장에서 나오는 폐열을 활용한 수직 농업과 시설원예 등 스마트팜과 연계한 사업을 추진한다. 폐배터리의 추출 방식을 효율적으로 개선해 폐배터리 재활용 분야에도 진출할 계획이다.최정훈 이도 대표는 “이번 채권 발행을 통해 친환경 사업 확대를 통한 ESG 경영에 더욱 나설 것”이라며 “향후 선진국처럼 벤처 육성 등 생태계 구축에도 일조할 것”이라고 말했다."
    },
    {
        "title": "대형株 시대 왔나…코스피 '외인 수급·실적株' 주목",
        "date": "2022.11.07. 오후 7:02",
        "content": "코스피 대형주 1개월 새 6%↑…중소형주 대폭 상회외국인 수급, 美IRA·실적주로…中이탈자금도 속속대형주 내년도 '맑음'…원·달러 환율 하향 안정세 전망중간선거 관련주 유의 조언도…정책주 세부 변화 가능[이데일리 이은정 기자] 코스피 대형주가 ‘베어마켓 랠리’(약세장 속 반등세)에 힘을 싣고 있다. 최근 중화권 증시에서 이탈해 국내 유입되고 있는 외국인들의 수급이 3분기 견조한 대형 실적주로 몰리는 양상이다. 주요 펀드와 연기금이 글로벌에서도 유독 낮아진 한국 증시 비중을 본격 늘리고 있다는 해석도 따른다. ‘피크아웃’(정점 통과) 기대감이 나오는 주요국 통화정책과 원자재 가격 강세 속 친환경 관련주를 주목하란 조언도 제시됐다. \n\n\n\n[이데일리 이미나 기자] 반도체·車 대형주 ‘강세’…외국인 순매수 지속7일 마켓포인트에 따르면, 코스피 지수는 전 거래일 보다 23.36포인트(0.99%) 오른 2371.79에 거래를 마쳤다. 이날까지 코스피 지수는 1개월 새 5.98% 상승했고, 코스피 대형주는 7.06% 오르며 이를 상회했다. 같은 기간 코스피 중형주(1.18%)과 코스피 소형주(0.61%)를 큰 폭 웃돈다.이날도 외국인과 기관 동반 ‘사자’ 속 대형주들의 강세가 두드러졌다. 김석환 미래에셋증권 연구원은 “미 증시에서 달러화 약세에 따라 반도체 전반이 상승, 원·달러 환율이 하락하는 등 원화 강세에 외국인 현·선물 매수세 유입이 확대됐다”고 말했다. 한국거래소에서 이날 외국인 순매수 상위 종목을 살펴보면, 삼성전자(005930), 삼성SDI(006400), POSCO홀딩스(005490), SK하이닉스(000660) 등이 이름을 올리고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 1~2%대 올랐다. 필라델피아 반도체 지수가 직전 거래일 4%대 강세를 보였고 투자심리 개선에 영향을 미친 것으로 풀이된다. 자동차 대형주와 철강주도 강세를 보였다. 현대차(005380)와 기아(000270)는 2~3%대 상승 마감했다. 미국 인플레이션 감축법(IRA) 3년 유예 개정안 발의 소식에 당장 IRA 수혜를 받기 어려웠던 이들 기업이 대응할 시간을 확보했다는 평이다. POSCO홀딩스(005490)는 8% 상승 마감했다. 철강업은 수요 증가, 철광석 가격 상승세 전환 등이 영향을 미쳤다.  美IRA·실적 대형주로 외인 수급 ‘쑥’…中이탈 자금도코스피 대형주 상위 20개 종목에서 1개월 새 상승폭이 두드러진 주요 종목을 살펴보면, 이날 한국거래소 집계 기준으로 포스코케미칼(003670)(35.33%), 삼성SDI(006400)(26.50%), POSCO홀딩스(23.44%), LG에너지솔루션(373220)(22.80%), LG화학(051910)(20.75%) 등 순이다. 3분기 견조한 실적과 미국 IRA 수혜 기대감으로 외국인 수혜가 몰리고 있는 2차전지 관련주와 장기 낙폭 과대주들이 이름을 올렸다. 신승진 삼성증권 수석연구위원은 “중화권에서 이탈한 외국인 자금이 한국에 유입되고 있고, 2차전지주는 중국보다도 상대적으로 밸류에이션이 높아졌음에도 주가 강세를 보이고 있다”며 “미국 IRA 수혜로 2차전지와 모빌리티에 외국인 수급이 집중되고 있다”고 말했다. 오는 11일 모건스탠리캐피털인터내셔널(MSCI) 지수 반기 리뷰를 앞둔 영향이 있다는 의견도 나온다. 허재환 유진투자증권 연구원은 “MSCI 반기 리뷰를 앞두고 중국 비중을 줄인 연기금들이 국내 비중 늘리고 있다”며 “주요 펀드와 연기금에서 글로벌에서도 유독 비중이 크게 빠져 추가적으로 줄일 가능성도 낮을 것”이라고 말했다.  “대형주, 내년도 ‘맑음’…원·달러 환율 하향 안정세”증권가는 내년 정책 수혜·실적 대형주 ‘비중확대’가 유효하다는 의견을 제시했다. 글로벌 거시경제 환경 변화 속 내년 1분기 이후 달러 약세, 원·달러 환율 하향 안정세가 전망되면서다. 이경민 대신증권 연구원은 “중국 경제 상대적 우위, 글로벌 공급망 재편으로 신흥 아시아 부상은 원화 강세 압력을 높일 것이고 외국인 순매수 유인으로 작용할 전망”이라며 “외국인 순매수 유입은 코스피 대비 대형주 강세로 이어질 것이고, 한국 증시 ‘비중확대’ 전환 시 대형주의 저평가 매력이 부상할 것”이라고 전했다. 미국 IRA와 친환경 테마 상승세 지속 여부에 대해서는 금주 예정된 중간선거 이벤트를 유의해야 한다는 조언도 따른다. 결과에 따라 세부 정책에 변화가 생길 수 있기 때문이다. 키움증권은 현재 여론조사에 따르면 상원·하원 모두 공화당이 장악할 것이라는 분위기가 조성되고 있다. 김유미 키움증권 연구원은 “공화당은 바이든 정부 정책에 큰 틀에서 동의하고 있지만, 공화당 양원에서 다수당이 되면 IRA, 증세, 부채한도 등에 변화가 생길 수 있다”며 “국내 증시에서도 자동차, 태양광, 2차전지 등 친환경 관련주에도 영향을 줄 수 있어 결과에 유의해야 한다”고 말했다."
    },
    {
        "title": "'렌터카 성장' 롯데렌탈, 3분기 역대급 실적",
        "date": "2022.11.07. 오후 6:48",
        "content": "영업익 29%·매출액 17% 늘어\n\n\n\n[서울경제] 롯데렌탈(089860)이 올해 3분기 영업이익(연결 기준)은 전년 동기 대비 28.9% 증가한 940억 원, 매출액은 17.4% 상승한 7177억 원으로 집계됐다고 7일 공시했다. 매출과 영업이익 모두 3분기 기준 역대 최대 실적이다. 다만 3월 취득한 쏘카 주식에 대한 공정가치 평가손실 529억 원 반영 등으로 인해 3분기 당기순이익은 66억 원 손실로 전환됐다.전기차와 기업·소비자 간 거래(B2C) 수요를 기반으로 한 장기 렌터카의 안정적인 성장과 단기 렌터카와 일반 렌털의 실적 개선, 중고차의 대당 매각가 상승 등이 실적 성장을 이끈 것으로 분석된다. 김현수 롯데렌탈 대표는 “안정적인 사업 포트폴리오를 통해 어려운 시장 환경에도 불구하고 높은 실적 성장세를 기록했다”며 “급변하는 시장 트렌드에 선제적으로 대응하며 미래 모빌리티 시장을 선도하겠다”고 밝혔다.SK케미칼(285130)은 올해 3분기 연결 기준 매출액 4325억 원, 영업이익 497억 원을 기록했다. 이는 전년 동기 대비 각각 16.7%, 54.8% 감소한 수치다. 주요 연결 자회사인 SK바이오사이언스(302440)가 코로나19 백신 수요가 감소한 영향으로 지난 분기 612억 원에서 이번 분기 213억 원으로 크게 부진한 성적을 낸 것이 실적을 끌어내린 것으로 분석된다.다만 SK바이오사이언스를 제외한 별도 기준으로는 매출액 3265억 원(13%), 영업이익 345억 원(96%)을 기록했다. 러시아·우크라이나 전쟁 및 글로벌 인플레이션 등 불확실한 경제 상황에도 코폴리에스터 고부가가치 제품 판매 확대의 영향으로 3분기에도 견조한 실적을 이어갔다고 SK케미칼은 설명했다."
    },
    {
        "title": "다시 '6만전자'…반도체 부진에도 외인은 '러브콜'",
        "date": "2022.11.07. 오후 6:26",
        "content": "삼성전자 1%대 올라 6만200원…5거래일만 6만원대필라델피아 반도체 강세·원화 강세 속 외국인 수급 '쑥'외인 이달만 2580억원 순매수…기관·개인은 '팔자'당분간 반도체 부진해도 내년 '맑음'…기술경쟁력 주목[이데일리 이은정 기자] 삼성전자(005930)가 다시 ‘6만전자’에 진입했다. 글로벌 주요 반도체 기업들의 강세와 함께 외국인 수급이 유입되며 강세를 이끌었다. 증권가는 당분간 반도체 다운사이클이 불가피하지만, 기술 경쟁력을 보유한 반도체 선두 기업은 내년 코스피 반등 국면에서 차별화된 강세를 보일 수 있다고 봤다. \n\n\n\n7일 마켓포인트에 따르면 이날 삼성전자는 전 거래일보다 800원(1.35%) 오른 6만200원에 거래를 마쳤다. 삼성전자가 종가 기준으로 6만원대를 회복한 것은 지난 11월1일(6만원) 이후 5거래일 만이다. 뉴욕증시의 상승세 속 직전 거래일 필라델피아 반도체 지수는 4.60% 급등했다. 미 증시는 10월 고용지표 호조에도 높은 실업률과 임금 상승률 둔화로 달러화 약세폭이 확대됐고, 기술주와 반도체 업종 강세에 영향을 미친 것으로 해석됐다. 외국인의 수급도 집중됐다. 이날 서울 외환시장에서 원·달러 환율은 18.0원 내린 1401.2원에 거래를 마쳤다. 장중에는 1400원을 하회하기도 했다. 김석환 미래에셋증권 연구원은 “원화 강세에 외국인 현·선물 매수세 유입이 확대됐다”며 “미 증시 반도체주 상승도 투자심리에 긍정적인 영향을 미쳤다”고 말했다. 삼성전자는 외국인과 기관의 순매수 종목 1위에 이름을 올렸다. 한국거래소 집계 기준 이날 외국인은 삼성전자를 560억원, 기관은 740억원 사들였다. 특히 외국인은 이달 들어 삼성전자를 총 2580억원 순매수했다. 같은 기간 기관은 1000억원, 개인은 1870억원 순매도한 것과 대조된다. 증권가는 삼성전자가 정보기술(IT) 수요 둔화로 내년 상반기까지는 실적 약세를 지속하지만, 내년 하반기 분위기 전환을 할 수 있을 것으로 관측했다. 내년에도 글로벌 경제가 고물가·고금리 속 저성장이 예상되지만, 초격차 기술 기업들에 대한 차별적인 모멘텀은 지속될 수 있다는 설명이다.이경민 대신증권 연구원 “내년 고금리와 자금시장 경색이 기업 시설투자(캐펙스) 부담으로 나타날 가능성이 있어 이미 투자가 이뤄진 기업들의 자산 효율성이 부각되는 시기”라며 “내년 코스피의 반등 국면에서 반도체와 2차전지 공급망에 속한 삼성전자 등은 기술력 등을 감안하면 차별적 강세가 예상된다”고 말했다. 삼성전자의 반도체 실적은 오는 4분기에도 부진할 전망이지만, 낸드와 유기발광다이오드(OLED) 원가 경쟁력으로 이익 창출이 가능할 것이라는 분석도 나온다. KB증권은 이를 기반으로 삼성전자의 오는 4분기 영업이익을 9조1000억원으로 추정, 반도체는 이중 3조5000억원에 그칠 것으로 봤다.김동원 KB증권 연구원은 “4분기 메모리 반도체 출하량 증가에도 판가 하락이 지속되면서 반도체 영업이익은 부진할 것”이라며 “하지만 반도체 다운사이클에서도 차별화된 수익성이 기대되는 이유는 낸드와 OLED 원가 경쟁력을 바탕으로 이익 창출이 가능하기 때문”이라고 말했다. 이어 반도체 부문에 대해서는 “경쟁사들의 투자 축소 및 감산과 달리 중장기 수요 대응을 위해 설비투자 확대 지속과 감산이 없을 것으로 보여 점유율 확대가 전망된다”고 덧붙였다."
    },
    {
        "title": "北 잇단 도발에…방산주 담는 외국인",
        "date": "2022.11.07. 오후 6:21",
        "content": "LIG넥스원 닷새간 525억 순매수한국항공우주도 255억 사들여3분기 호실적속 내년도 장밋빛\n\n\n\n[서울경제] 방산주가 외국인들의 러브콜을 받고 있다. 올여름 ‘태조이방원(태양광·조선·2차전지·방산·원자력)’으로 묶여 증시를 주도하다 최근 조정을 받았지만 북한 미사일 발사 등 지정학적 리스크가 재부각된 것이 배경이다. 특히 최근 베어마켓랠리(약세장 속 상승세)를 주도하는 키워드인 ‘실적’까지 맞아 떨어졌다.7일 한국거래소에 따르면 최근 일주일(10월 31일~11월 4일) 동안 외국인투자가들은 LIG넥스원(079550)을 525억 원가량 사들였다. LIG넥스원은 외국인 순매수 9위에 이름을 올렸다. 한국항공우주(047810)(KAI)는 외국인들이 255억 원을 순매수하며 15위에 이름을 올렸다. 같은 기간 두 기업의 주가도 각각 3.98%, 9.85% 올랐다.외국인들이 방산주를 담는 것은 최근 북한의 행보와 관련이 있다는 분석이 나온다. 이달 2일 북한은 한미 연합훈련과 관련해 분단 이후 처음으로 북방한계선(NLL) 남쪽으로 탄도미사일을 쏘는 등 도발 수위를 높여왔다. 두 기업은 3분기 실적도 양호하다. LIG넥스원은 매출 6955억 원, 영업이익 583억 원으로 각각 전년 대비 51.6%, 64.4% 증가했다. 양산 사업 및 수출 확대로 성장세가 지속되고 원가율이 개선된 점이 이유다. KAI의 경우 매출은 전년 동기 대비 36.8%, 영업익이 978.3% 늘었다. 이봉진 한화투자증권 연구원은 “한 주간 북한의 군사 도발이 이어지며 방산 업종 주가가 강세를 보였다”며 “국내 주요 방산 업체들은 대체로 양호한 3분기 실적을 발표한 가운데 수출 확대로 실적 개선 본격화에 대한 기대감도 이어졌다”고 설명했다.방산주는 내년 전망도 양호하다. LIG넥스원의 연간 수출 비중은 올해 19.4%에서 내년 25%까지 늘어날 것으로 관측된다. KAI는 내년 하반기 KF 21 개발·진행 사업, 수리온(KUH 1) 헬기 4차 양산 등 국내 사업에 더해 소형 헬기(LAH) 양산 사업이 본격화하는 한편 폴란드 등 해외 수출 매출이 반영돼 성장세가 예상됐다. 이 연구원은 LIG넥스원에 대해 “K2, K9, FA 50 등 폴란드향 제품의 부품 납품도 예정돼 있어 실적 호조세는 내년에도 지속될 것으로 전망된다”고 봤다.다만 방산주 특성상 수주는 늘어나더라도 실제 실적으로 반영되는 데 시차가 있는 점은 주의해야 한다. 이동헌 신한투자증권 연구위원은 “KAI의 경우 수주 모멘텀은 여전해 전망이 밝지만 실적과의 시차를 감안해 목표 주가를 내려 잡았다”며 “주가는 수주와 함께 내년 점진적인 상승이 기대된다”고 덧붙였다."
    },
    {
        "title": "신흥국펀드에 뭉칫돈…브라질 23% 수익률",
        "date": "2022.11.07. 오후 6:20",
        "content": "최근 5일간 20억弗 유입 등 인기원자재 가격 상승에 환율 반사익남미 주식형펀드 석달 수익률 11%해외주식형 -2% 대비 성과 돋보여\"고위험 상품···투자 유의\" 지적도\n\n\n\n[서울경제] 선진국 펀드들이 고금리와 경기 침체로 신음하는 가운데 신흥국 펀드들에 뭉칫돈이 몰리고 있다. 신흥국 가운데 남미, 특히 브라질 펀드 수익률이 강세를 나타내고 있다. 선진국보다 앞서 금리 인상에 나서 악재를 선반영하며 불확실성을 덜었고 원자재 가격 상승으로 환율 반사이익을 본 덕분으로 풀이된다.7일 삼성증권에 따르면 지난주(10월 31일~11월 4일) 글로벌 신흥국 주식형 펀드에는 19억 6000만 달러의 자금이 순유입됐다. 일본을 제외한 아시아 지역에도 21억 9000만 달러의 자금이 몰렸다. 북미 지역(17억 2000만 달러)을 훌쩍 뛰어넘은 수치로 8억 7000만 달러가 순유출된 서유럽 지역과도 대비되는 모습을 보였다.신흥국 펀드 중에서도 남미 지역의 순유입 강도가 가장 셌다. 자금 유출입 강도는 전체 자산 대비 펀드 자금 흐름으로, 남미는 0.96% 기록해 가장 높았다. 다음으로는 일본을 제외한 아시아 신흥국 지역이 0.39%를 기록했다.수익률도 좋았다. 한국펀드평가에 따르면 이날 기준 남미 신흥국 주식형 펀드의 1개월 수익률은 3.8%로 나타났다. 3개월 수익률은 11.45%로 해외주식형 펀드(-2%) 수익률 대비 눈에 띄는 성과다. 남미 중에서는 브라질의 수익률이 돋보였다. 최근 3개월 동안 가장 높은 수익률을 보인 펀드는 ‘한화브라질증권자투자신탁(주식-재간접형)A클래스’로 22.6%의 수익률을 냈다. 한화와 미래에셋자산운용의 브라질 펀드가 대부분 20%대, 신한·KB 등의 브라질 펀드도 12~13%대의 높은 수익률을 보였다.남미 펀드들이 선방하는 것은 지난해부터 일찌감치 금리를 올려놓은 영향이 크다. 물가가 급등하자 선제적으로 금리를 올려 악재를 선반영한 것이다. 브라질은 지난해부터 물가가 두 자릿수로 오르자 지난해 초 2%이던 기준금리를 13.74%까지 끌어올렸다.러시아발 원자재·곡물 값 쇼크에 따른 ‘나비효과’라는 분석도 나온다. 글로벌 투자자들이 자원 부국이자 세계 원자재 주요 생산·수출국인 중남미로 몰려갔다. 특히 브라질은 원당과 대두 등 주요 농산물의 수출국이자 원유·철광석·희토류 등의 보유량도 높은 ‘자원 부국’으로 투자자들의 주목을 받았다. 달러 대비 헤알화 가치도 강세를 보이고 있다. 원화 대비로는 올해 20% 이상 강세다. 국내 브라질 펀드들은 환 노출형 상품이 대부분이어서 헤알화의 강세가 수익률에 호재로 작용했다. 아시아 지역에서는 인도가 이 같은 요인에 힘입어 주목 받는 상황이다. 김용구 삼성증권 수석연구위원은 “악재를 미리 반영한 신흥국 중심으로 경기가 반등할 것이라는 기대와 저가 매수심리가 작용한 것으로 보인다”며 “브라질과 인도의 경우 강력한 내수 시장도 있기 때문에 선호도가 몰리고 있다”고 말했다.자금 유출 우려도 크지 않다. 올해 초부터 코로나19 영향력이 약화돼 내수 중심으로 경기가 회복하고 있는 점도 긍정적이다. 박민영 신한투자증권 연구원은 “올 들어 전 세계 경제성장률 전망치가 하향 조정되고 있는 데 반해 브라질은 꾸준히 상향 조정 중”이라면서 “지출별·산업별로 구분하면 낮아진 실업률, 개선된 소비자 심리를 통해 민간 소비, 3차산업 중심으로 경기 확장세다. 부정적인 외부 환경에서 일부 벗어나 있다는 점이 헤알화 약세 방어 요인”이라고 말했다.다만 신흥국 펀드가 고위험 상품군에 속한다는 점은 유의해야 한다는 지적이다. 경기회복기에 상승 탄력이 좋지만 그만큼 글로벌 경제와 정책 변수에 쉽게 좌우되기 때문이다. 브라질 상품의 경우 과거 헤알화 가치 급락으로 대규모 투자자 손실을 부르기도 했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 7일-최종치)",
        "date": "2022.11.07. 오후 6:10",
        "content": "[서울경제]"
    },
    {
        "title": "블록버스터 vs 터줏대감…대상포진 백신 격돌",
        "date": "2022.11.07. 오후 5:59",
        "content": "GSK, 내달 '싱그릭스' 출시MSD·SK바사와 대결 전망\n\n\n\nGSK의 대상포진 백신인 싱그릭스. 사진제공=GSK[서울경제] 세계적인 대상포진 백신 강자 글락소스미스클라인(GSK)이 12월 국내에 출시하는 ‘싱그릭스’(사진)가 시장 판도에 끼칠 영향에 업계의 관심이 쏠리고 있다. 우리나라는 세계에서 두번째로 대상포진 백신을 자체 개발(SK바이오사이언스(302440))한 국가인 만큼 시장을 수성할 지 여부가 관건이다.7일 제약·바이오업계에 따르면 싱그릭스 국내 유통을 담당하는 GC녹십자와 광동제약(009290)은 12월 출시와 동시에 시장을 조기 접수한다는 전략을 세웠다. 2020년 기준 미국에서 시장 점유율 98%를 달성하는 등 앞서 출시된 국가에서 시장을 평정한 것처럼 내년 국내 대상포진 백신 시장을 ‘올킬’하겠다는 것이다. 특히 GC녹십자는 국내 백신 유통의 최강자이고 과거 한 때 MSD 대상포진 백신을 유통한 적이 있어 이 시장을 누구보다 잘 안다는 점이 강점이다.세계 대상포진 백신 시장은 2017년까지 글로벌 제약사 MSD의 ‘조스타박스’가 독점했다. 그러다 그 해 SK바이오사이언스가 ‘스카이조스터’를 출시하면서 독점 구조가 깨졌다. 현재 국내 대상포진 백신 시장은 연간 700억~800억 원 선이며 한국MSD와 SK바이오사이언스가 대략 50대 50으로 양분하고 있다. GSK의 싱그릭스는 2017년 미국 식품의약국(FDA) 승인을 받아 2018년부터 판매되며 단숨에 ‘블록버스터’로 떠올랐다. 2020년 기준 세계 시장에서 19억 8900만 파운드(약 3조1500억 원) 어치가 팔려 그 해 전체 의약품 판매 랭킹 45위에 올랐다. 국내에서는 지난해 9월 품목 허가를 받았다.\n\n\n\n기존 대상포진 백신들에 비해 싱그릭스가 보유한 강점은 높은 예방률이다. GSK 측은 50세 이상을 대상으로 한 임상 3상 시험 결과 약 97% 이상 대상포진 예방효과가 있다고 발표한 바 있다. 반면 스카이조스터와 조스터박스의 예방률은 60~70% 수준이다. 단점도 있다. 기존 백신이 한 번만 맞는 방식인 반면 싱그릭스는 2달 간격으로 2번 맞아야 한다. 가격도 비싼 편이다. 조스타박스와 스카이조스터는 시중에서 14~18만 원 선인데 비해 싱그릭스는 두 번 맞으려면 40만 원 가량 들 것으로 보인다. 물량 면에서도 한국 공급 물량이 얼마나 배정될지가 미지수다.마지막 남은 시장 변수는 윤석열 대통령이 후보 시절 공약한대로 대상포진 백신이 국가필수예방접종사업(NIP)에 들어가느냐다. 현재 60곳 넘는 지방자치단체가 65세 이상에게 무료 접종 혜택을 주고 있지만 국가 무료백신이 될 경우 시장이 훨씬 커진다. 대상포진 백신이 국가 사업이 될 경우 가격 경쟁력이 있는 스카이조스터와 조스타박스가 채택될 가능성이 높다는 게 업계의 관측이다."
    },
    {
        "title": "통신3사 모두 1조 클럽…\"배당·성장 매력 쑥\"",
        "date": "2022.11.07. 오후 5:55",
        "content": "年영업익 4.4조 전망···10.8%↑이익 성장세에 내년 5조 무난5G 보급률 100% 목표 순항속발목 잡던 마케팅비도 안정세\"연말 배당 이익 눈여겨 볼만\"\n\n\n\n[서울경제] 통신사 3위 업체인 LG유플러스(032640)까지 올해 영업이익 1조 클럽 가입이 유력한 가운데 통신 3사의 연간 영업이익이 4조 5000억 원대에 이를 것으로 전망된다. 안정적인 수익을 거두는 통신업을 기반으로 자체적인 플랫폼과 구독 서비스 등으로 미래 먹거리를 적극 발굴하고 있다는 점이 투자 매력을 더한다. 늘어난 이익은 배당 기조 확대로 이어지는 만큼 연말을 앞두고 눈여겨볼 만하다는 조언이 나온다.7일 금융 정보 업체 에프앤가이드에 따르면 올해 통신 3사(KT(030200)·SK텔레콤(017670)·LG유플러스)의 연결 기준 합계 영업이익 전망치는 4조 4756억 원으로 집계됐다. 지난해의 4조 380억 원보다 10.8% 증가한 규모다. 증권가는 KT의 영업이익이 지난해보다 7.18% 늘어난 1조 7919억 원을 기록할 것으로 보고 있다. SK텔레콤은 20% 넘게 증가한 1조 6699억 원으로 예상했으며 LG유플러스는 사상 처음으로 영업이익 1조 원을 넘길 것으로 내다봤다. 일각에서는 내년 합계 영업이익이 5조 원을 웃돌 것이라는 장밋빛 전망도 나온다.통신 3사의 이익 성장세가 견조한 배경에는 본업인 통신업이 안정적인 성장 궤도에 정착했다는 점이 자리한다. 5세대(5G) 보급률이 100%를 목표로 꾸준히 우상향하면서 가입자 전체 규모가 증가할 것이라는 분석이 설득력을 얻고 있다. 전체적인 매출 규모는 증가하는 반면 통신 3사 실적의 발목을 잡던 마케팅비는 안정화되고 있다는 점도 수익성을 높이는 요인이다. 김회재 대신증권 연구원은 “5G 보급률은 올해 4분기 기준 58.2%에 달할 것으로 전망한다”며 “5G는 도입 8년이 지난 2027년께 보급률 100%를 달성한 뒤 6G가 상용화되기 전까지 4~5년가량 지속될 것”이라고 말했다.통신사들이 본업에 머무르지 않고 플랫폼 사업 등 다양한 미래 먹거리에 적극적으로 투자하고 있다는 점도 매력을 더한다. KT는 디지털플랫폼 기업(DIGICO·디지코)을 표방하며 미디어, 금융, 인공지능(AI)이 융합된 사업을 시도하고 있다. 케이뱅크·스튜디오지니 등의 자회사를 통해 금융·미디어 분야로 사업을 확장시켜 신성장 동력을 발굴하겠다는 취지다. LG유플러스 역시 본업인 통신 사업과 시너지를 낼 수 있는 키즈 콘텐츠인 ‘아이들나라’라는 비통신 사업에 주력하고 있다. 김현용 현대차증권 연구원은 “LG유플러스의 콘텐츠 플랫폼 사업은 아이들나라, 아이돌 라이브를 중심으로 각각 키즈·아이돌 콘텐츠에 특화됐다”며 “모바일을 중심으로 키즈 온라인동영상서비스(OTT) 시장 선점 및 공연 시장에서의 영향력 확대를 노리고 있다”고 설명했다.데이터 사용량 증가에 따른 인터넷데이터센터(IDC) 수요 급증도 통신사들의 실적을 견인할 것으로 보인다. 앞서 카카오의 데이터센터에 화재가 발생하면서 신규 및 백업에 대한 수요가 높아졌는데 IDC 시장에서 높은 점유율을 갖고 있는 통신사들이 수혜를 누릴 수 있다는 것이다. 현재 통신 3사의 IDC 점유율은 60% 수준이다. 이 중 KT의 매출 점유율은 40%대인데 상대적 후발 주자인 LG유플러스와 SK텔레콤 모두 시설 확충에 나서면서 존재감을 드러내고 있다.결국 기업의 이익 성장은 배당 증가로 이어지는 만큼 통신 3사의 주가 매력도 높아지고 있다. 대신증권에 따르면 올해 연 환산 주당 배당금은 SK텔레콤 3500원(배당률 7.0%), LG유플러스 650원(5.7%), KT 2000원(5.5%) 등이다. KT와 LG유플러스의 지난해 배당금은 각각 1910원, 550원이었는데 이보다 규모가 늘어날 것으로 본 셈이다. 김 연구원은 “실적 개선이 그대로 주주 환원으로 연결될 것”이라고 말했다."
    },
    {
        "title": "'1%대 성장' 덮치는데…\"엄동설한 증시 외투마저 벗기는 격\"",
        "date": "2022.11.07. 오후 5:54",
        "content": "[ 尹정부 \"2년 유예\"에도···巨野 '금투세 폭탄' 역주행]기관들  성장률 1%대 전망 잇따라정부도 내달 하향 조정 발표 예상\"금융시장 불안 충격 자제\" 언급도野 과세기준 3000만원까지↓ 시도불확실성 커져 증시 큰손 이탈 우려정책 뒤집히면 정부 신뢰 무너져\"현 시점에서 도입은 혼란만 초래\"\n\n\n\n국내 한 시중은행의 딜링룸 내부 전경. 연합뉴스[서울경제] 세정 당국인 기획재정부 내부에서 금융투자소득세 도입은 수십 년 묵은 과제로 통한다. 소득이 있는 곳에 과세하고 세원(稅源)을 넓히면서 이중과세 구조를 해소한다는 3대 원칙 아래서 볼 때 금투세 시행 자체가 일종의 숙원 사업이었다. 또 고령화에 따라 재정지출이 폭발적으로 늘어나는 우리나라의 경제구조상 어느 정도 증세가 불가피하다는 시각도 있다.문제는 도입 시점이다. 우리 경제에 한파가 몰려오고 있는 시점에 굳이 민간에 세수 부담을 더해 외투를 벗길 필요는 없다는 게 상당수 전문가들의 지적이다.실제 7일 기재부 등 관계 부처에 따르면 내년 우리나라 국내총생산(GDP) 성장률은 1%대 진입이 유력하다. 최근 국제통화기금(IMF)과 경제협력개발기구(OECD)가 각각 2.0%, 2.2%의 성장 전망치를 내놓기는 했지만 주요 민간 기관들은 일제히 1%대 전망으로 돌아섰다.기관별로 보면 글로벌 신용평가기관인 피치가 1.9% 성장을 예상했고 하나금융경영연구소는 이보다 더 낮은 1.8%를 제시했다. 정부는 당초 하반기 경제정책방향에서 내년도 성장률을 2.6%로 제시했으나 다음 달 발표하는 ‘2023년 경제정책방향’에서는 이를 하향 조정할 것으로 예상된다.\n\n\n\n차기 유력 한국개발연구원(KDI) 원장으로 거론되는 조동철 선임 연구위원은 이날 한 세미나에서 “우리나라가 코로나19 위기 이후에도 수출 호조로 경기를 방어해왔지만 내년에는 1%대 성장으로 진입할 가능성이 높다”고 전망했다.윤석열 정부가 출범 직후 금투세 도입을 2년 유예한 배경에는 이 같은 위기감이 자리 잡고 있다. 김주현 금융위원장도 이날 국회 예산결산특별위원회에서 “지금 금융시장이 굉장히 불안한 상황이기 때문에 시장에 충격을 줄 수 있는 것은 자제해서 넘어갔으면 하는 게 정부의 입장”이라고 거듭 강조했다.역사적 사례도 있다. 대만의 경우 1973년과 1989년·2013년 모두 세 차례에 걸쳐 주식양도세를 도입하려다 시행 시점에 주식시장이 폭락해 결국 정책을 철회한 전례가 있다. 특히 1989년에는 9월 제도 시행 이후 한 달 새 자취엔지수가 30% 넘게 급락하는 ‘참사’를 겪기도 했다.가뜩이나 불안한 시장에 야당이 불확실성을 더 키우는 점도 문제점으로 지목된다. 정부의 한 고위 관계자는 “지금 경제팀은 살얼음판 위를 걷는 심정으로 정책을 실행하고 있다”며 “정부가 2년 유예 선언한 것을 야당이 독단적으로 뒤집으면 그 자체로 정부 신뢰가 무너지면서 불확실성을 키우게 된다”고 설명했다. 최근 채권시장 불안 사태가 강원도의 채무 불이행 우려에서 시작된 것처럼 정부 불신이 누적될 경우 긴급 상황에서 정부의 ‘소방수’ 역할이 제한될 수 있다는 것이다. 홍기용 인천대 교수는 “조세 행정의 기본은 예측 가능성과 법적 안정성인데 정부가 이미 유예를 밝힌 마당에 야당이 무리하게 시행 시기를 앞당기면 대규모 혼란이 불가피하다”고 지적했다.모든 정부 규제의 특성상 일단 제도가 시행되고 나면 점점 규제 강도가 세질 수 있다는 우려의 목소리도 적지 않다. 실제 더불어민주당 내부에서는 기본공제 5000만 원과 최고세율 25%(과세표준 3억 원 초과 기준)가 지나치게 낮아 장기적으로 이를 손봐야 한다는 목소리도 나오는 것으로 알려졌다. 현재 추진되는 제도하에서는 과세 인원이 전체 투자자의 1% 미만에 불과하므로 점진적으로 과세 대상을 넓혀나가야 한다는 논리다.현행 소득세법은 상장 주식을 10억 원 이상 보유하거나 주식 지분율이 일정 규모(코스피 1%·코스닥 2%·코넥스 4%) 이상인 ‘대주주’만 주식 양도차익에 대해 20%(과세표준 3억 원 초과는 25%)의 세금을 내도록 규정하고 있으나 금투세가 도입되면 대주주 여부에 상관없이 5000만 원이 넘는 주식 투자 소득에 세금을 내야 하고 이를 만약 3000만 원으로 낮추면 그만큼 납세자가 늘어나게 된다.이와 더불어 금투세 도입과 관련해 야당이 내세우는 ‘부자 감세’ 반대 논리에도 허점이 많다고 전문가들은 지적하고 있다. 일단 제도가 도입되면 상당수 큰손 투자자들이 연말 시점에 절세 목적의 매도 물량을 쏟아내 결과적으로 소액 개미투자자들이 피해를 보게 된다는 점에서다. 성태윤 연세대 교수는 “경제주체들의 어려움이 큰 상황에서 추가적인 부담을 굳이 만들 필요가 없는 만큼 시행 유예가 바람직하다”고 설명했다."
    },
    {
        "title": "유비온, 공모가 2천원 확정…18일 코스닥 상장",
        "date": "2022.11.07. 오후 5:41",
        "content": "[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스닥 이전 상장을 추진하는 에듀테크 기업 유비온은 공모가를 희망범위(1천800∼2천원) 최상단인 2천원으로 확정했다고 7일 밝혔다.    이에 따른 공모금액은 55억2천만원이다.    앞서 지난 2∼3일 진행된 기관투자자 수요예측에는 638개 기관이 참여하면서 경쟁률 736.72대 1을 기록했다.    2000년 설립된 유비온은 교육에 정보통신기술(ICT)을 접목한 에듀테크 기업이다. 대표 상품으로 자체 학습관리시스템 '코스모스'가 있으며, 금융·회계·경영 자격교육 브랜드 '와우패스', 학점은행제 교육 브랜드 '유비온원격평생교육원' 등을 운영하고 있다.    모집된 자금은 글로벌 서비스형 소프트웨어(SaaS) 플랫폼과 부트캠프 기반 신기술 교육 서비스에 필요한 콘텐츠 개발 등에 사용할 계획이다.    일반 투자자 청약은 이달 8∼9일 진행되며 오는 18일 코넥스에서 코스닥 시장으로 이전 상장할 예정이다. 대표 주관사는 미래에셋증권이다.    norae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 7일)",
        "date": "2022.11.07. 오후 5:11",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 7일)",
        "date": "2022.11.07. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "美 중간선거 막판 대혼전...수혜주 살펴보니",
        "date": "2022.11.07. 오후 5:04",
        "content": "민주당, 헬스케어 서비스 업종 수혜공화당, 전통 에너지 기업 수혜IRA 법안 재개정 가능성 열려전기차·친환경 기업 주가 변동성↑ \n\n\n\n조 바이든 미국 대통령이 3일(현지시간) 중간선거를 앞두고 캘리포니아주 오션사이드의 미라코스타 칼리지에서 마이크 레빈 하원의원의 재선을 지원하는 유세를 펼치고 있다.[사진제공=연합뉴스]미국 중간선거가 이틀 앞으로 다가온 가운데 선거 막판 들어 민주당과 공화당이 팽팽하게 맞서는 대혼전 양상으로 치닫고 있다. 상원과 하원 모두 공화당이 우세할 것이라는 여론조사 결과가 나오는 상황에서 국내 주식시장에 어떤 영향을 미칠 지 관심이 쏠린다.7일 로이터통신 등에 따르면 오는 8일(현지시간) 열리는 미국 중간선거에서는 연방 하원의원 전체 435명과 상원의원 100명 가운데 35명, 50개 주 가운데 36개 주의 주지사를 새로 뽑는다.이번 선거의 핵심은 공화당이 상·하원 모두 승리해 의회를 장악하는냐의 여부다. 선거 결과에 따라 임기가 2년 남은 조 바이든 미국 대통령의 국정 운영에도 영향을 미칠 것으로 보인다.월가에서는 미국 중간선거의 기대감이 커지고 있다. 역사적으로 선거가 증시에 호재로 작용한 적이 더 많았기 때문이다.미 투자자문사 카슨투자연구소는 뉴욕증시 S&P500 지수가 지난 1950년 이후 중간선거가 열린 분기와 이후 2개 분기에 평균 6.6%, 7.4%, 4.8% 각각 상승한 것으로 나타났다고 밝혔다. 시장조사업체 올스타차트의 조사 결과에서도 S&P500 지수는 중간선거 이후 평균적으로 ▲3개월 7.5% ▲6개월 14% ▲1년 15% 상승했다.국내 증시의 경우 미국 중간선거 이후 전망에 대해 의견이 엇갈리지만 정책 불확실성이 크게 개선된다는 점에서 완만한 상승 곡선을 그릴 것이라는 전망이 나온다.이정빈 신한투자증권 연구원은 “경기침체 우려가 코스피 밸류에이션에 선반영돼있고, 이자보상배율도 높아 시스템 리스크에 대한 가능성은 낮다”며 “중간선거 이후 입법 리스크가 최소화된다는 점을 감안하면 미국과 마찬가지로 국내 증시 상승을 견인할 가능성이 존재한다”고 설명했다.투표일이 임박하면서 정당별 수혜 업종에 대한 관심도 높아지고 있다. 먼저 선거 결과와 상관 없이 초당적 합의를 이룬 법안에 대해서는 관련 산업의 수혜가 예상된다. 대표적으로 교량 보수, 철도, 광대역 인터넷망 구축 등 내용을 담은 인프라 법안과 안정적인 밸류체인을 확보하면서 중국을 견제하는 ‘반도체 및 과학법(CHIPS and Science Act 2022)’이 있다.반면 민주당과 공화당이 입장차를 보이는 정책에 대해서는 수혜 업종이 갈릴 것으로 보인다. 증권가에서는 그 예로 ▲대중 정책 ▲생산·제조 시설 정책 ▲우크라이나 지원책 ▲기후 변화 대응 정책 ▲헬스케어 지원안 ▲증세 계획 등이 관전 포인트라고 짚었다.현재로서는 야당인 공화당의 우세가 예측되고 있다. 공화당은 민주당과 에너지 정책에서 시각차를 보이고 있다. 친환경 에너지의 필요성은 인정하지만 화석연료의 필요성을 강조하며 모든 에너지 자원 확보에 초점을 두고 있다는 점에서 전통 에너지 기업들에 수혜가 예상된다.반면 헬스케어 업종, 특히 헬스케어 서비스 업체의 경우 민주당의 수혜가 클 것으로 예상된다. 장기적으로는 의료 서비스, 장비 등 전반적인 의료 산업의 수요가 기대된다.전기차, 친환경 업종의 경우 민주당 수혜 업종으로 분류된다. 다만 선거 결과에 따라 민주당 주도의 ‘인플레이션 감축법(Inflation Reduction Act)’의 재개정 가능성이 열려 있어 전기차, 친환경 관련 기업이라고 하더라도 주가 변동성이 높게 나타날 수 있다. 지난 8월 발효된 IRA는 미국 내에서 배터리를 제조할 경우 주어지는 세액공제와 북미에서 생산된 전기차를 구매할 경우 소비자가 받는 보조금 등을 골자로 하고 있다.공화당은 IRA에 대해 법안 개정 필요성을 강조했다. 미국이 전기차 배터리를 완전히 미국 내에서만 생산할 수 없고 중국과 윈-윈 전략이 필요하다는 주장을 펼친 바 있다.한편, 중간선거를 이틀 앞둔 6일(현지시간) 발표된 두 건의 여론조사에서 민주당과 공화당은 오차범위 내에서 초접전을 벌이는 것으로 나타났다.워싱턴포스트(WP)와 ABC방송이 지난달 30일~지난 2일 유권자 705명을 대상으로 실시한 여론조사(오차범위 +/-4.5%)에서 이번 선거에 투표할 정당으로 50%가 공화당, 48%가 민주당이라고 답했다. NBC방송이 지난 3~5일 유권자 786명을 대상으로 한 여론조사(오차범위 +-3.5%)에서도 민주당과 공화당 지지는 각각 48%와 47%로 나왔다.현직 대통령 임기 중간에 치러지는 중간선거 특성상 공화당이 유리한 위치에 있지만, 두 정당이 오차범위 내에서 접전을 벌이고 있다.다만 WP는 과거 사례를 보면 민주당이 선거에 승리하기 위해서는 여론조사에서 확실하게 앞선 결과를 얻어야 하고, 공화당은 여론조사보다 실제 투표에서 선전하는 경향이 있다고 전했다."
    },
    {
        "title": "[표]증시주변 자금동향 (11/4)",
        "date": "2022.11.07. 오후 4:57",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 7일)",
        "date": "2022.11.07. 오후 4:56",
        "content": "[서울경제]"
    },
    {
        "title": "통신부품 제조사 옵티코어, 스팩 합병해 내년 코스닥 상장 추진",
        "date": "2022.11.07. 오후 4:27",
        "content": "[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 5세대 이동통신(5G) 부품 제조기업 옵티코어가 기업인수목적회사(SPAC·스팩) KB제20호스팩과 합병을 통해 내년 1월 코스닥 상장을 추진하고 있다고 7일 밝혔다.    옵티코어와 KB제20호스팩의 합병비율은 1대 0.6306346으로, 양사의 합병 안건 승인을 위한 주주총회는 오는 17일 열린다. 합병 기일은 다음 달 20일, 합병 신주 상장은 내년 1월 4일로 예정됐다.    2016년 설립된 옵티코어는 통신망에 필수적인 부품 '광트랜시버'와 광다중장치 제품을 생산·판매하는 기업이다.    지난해 매출액은 333억5천251만원으로 전년 동기 대비 106.66% 증가했고, 같은 기간 영업이익은 55억6천479만원으로 흑자 전환했다.    합병 상장을 통해 확보한 자금은 생산시설 확충과 설비투자 등에 사용할 계획이다.    진재현 옵티코어 대표는 \"국내 통신사업자의 5G 이동통신망 투자가 올해 말부터 확대되는 만큼 앞으로도 안정적인 실적 성장세를 이뤄내겠다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "\"2000 깨진다\" 비관론 비웃는 코스피...2400 향해 전진",
        "date": "2022.11.07. 오후 4:16",
        "content": "[내일의전략]\n\n\n\n이미지=임종철 디자인 기자 \"코스피 2000이 깨질 것\" 지난 9월 미국 금리인상 속도조절 기대감이 깨지자 코스피는 2200대 저지선이 뚫리며 급락했다. 당시 일부 전략가는 코스피 지수가 2000선을 깨고 폭락할 거라고 예언했다. 하지만 시장의 '모욕의 대가(Great Humiliater)'라는 별명에 걸맞게 비관론을 비웃으며 반등 중이다. 시장은 역금융장세를 통과해 '역실적장세'에 진입했다. 일본의 투자분석가 우라가미 구니오 정의에 따르면 역실적장세는 경기 후퇴기, 즉 불황기다. 역금융장세는 호황국면에서 금리 인상이 시작돼 여전히 호황의 여력이 남아있다. 역금융장세와 달리 역실적장세에서는 경제가 급속히 악화된다. 경기는 냉각되고 기업 이익은 대폭 감소 예상된다. 체력이 약한 기업은 적자로 돌아서고 상장사 도산이 나타난다. 실제로 3분기 실적 시즌을 통과 중인 코스피 기업 이익은 대체로 부진한 상황이다. 키움증권에 따르면 코스피 200 기업 중 지난주까지 105개 기업이 3분기 실적을 발표했다. 이 가운데 3분기 순이익 전망치를 상회한 기업은 전체의 약 54%다. 이는 지난 2분기(59%)보다 낮아졌다. 어닝 쇼크가 발생하며 실적이 시장 기대치를 하회한 종목이 많았다. 특히 자유소비재 업종 69%가 어닝 쇼크를 기록했고 소재 업종의 71%, 에너지 업종에서는 67%가 기대 이하 실적을 발표했다. \n\n\n\n[서울=뉴시스] 권창회 기자 = 코스피가 전 거래일(2348.43)보다 23.36포인트(0.99%) 오른 2371.79에 마감한 7일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥 지수는 전 거래일(693.89)보다 6.59포인트(0.95%) 상승한 700.48, 원·달러 환율은 전 거래일(1419.2원)보다 18원 하락한 1401.2원에 마감했다. 2022.11.07.금리 상승과 기업 실적 부진, 레고랜드발 채권시장 불안에도 한국 증시는 반전 흐름을 이어가는 중이다. 7일 코스피 지수는 전일대비 23.36포인트(0.99%) 오른 2371.79에 마감했다. 외국인과 기관이 각각 1107억원, 2766억원을 순매수해다. 개인은 4064억원 순매도였다.이날 시장은 '못난이 반격의 날'이었다. 최근 주가가 부진했던 종목이 줄줄이 급등했다. 외국인 매수세가 6일째 이어지면서 시가총액 1위 삼성전자도 6만원대 안착했다. 삼성전자는 800원(1.35%) 오른 6만200원에 거래를 마감했다.3분기 실적 부진에 낙폭이 컸던 경기민감주가 반등의 선봉에 섰다.  석유화학 시황 부진으로 주가가 급락한 효성화학과 롯데케미칼이 7.83%, 8.89% 급등했다. 효성티앤씨도 8.91% 껑충 뛰었다. 금리 상승의 직격탄을 맞은 증권, 건설업종이 줄줄이 반등했다. 키움증권이 6.71% 올랐고 메리츠증권이 4.88%, 다올투자증권이 4%대 반등을 기록했다. 동부건설, 태영건설, DL건설, GS건설도 줄줄이 4%대 강세를 보였다. 반면 올해 하락장에서 '베어마켓 주도주'로 부상했던 한화솔루션, 현대에너지솔루션 등은 각각 5%대, 6%대 하락했다. \n\n\n\n이미지=임종철 디자인 기자 통상적으로 주식시장의 '바닥'은 역실적장세에서 나타난다. 보수적인 투자자들은 \"또 한번의 급락 충격이 올 수 있다\"며 비관론을 고수하고 있다. 하지만 비관론에도 불구, 외국인은 벌써 9월 말부터 5조원 넘는 한국주식 순매수를 기록했다. 주식시장의 바닥은 '투자심리의 총합'이 결정하기 때문에 누구도 바닥을 예측할 수 없다. 시간이 흐른 뒤에야 \"그 때가 바닥이었다\"고 알 수 있을 뿐이다. 신중호 이베스트투자증권 투자전략팀장은 \"모두가 경기침체가 온다고 걱정하고 있다\"며 \"하지만 바닥에서 파는 것도 위험하다는 사실을 알아야 한다\"고 말했다. 그는 \"지금은 가치에 비해 충분히 매력적인 가격에 집중할 때\"라고 조언했다. 그는 \"2022년 최고의 투자 히트상품은 에너지, 달러 그리고 예금\"이라며 \"하지만 특판 예금 7%에 가입하기 위해 새벽부터 줄 서 있는 모습은 지난해 카카오뱅크 IPO(기업공개) 흥행에 달려들었던 모습과 겹친다. 즉 쏠리는 상품보다 관심 없는 자산이 투자에는 더 기회가 된다\"고 말했다. 우라가미 구니오는 '주식시장의 사계절'을 분석한 그의 책에서 역실적장세에서 대폭락장이 펼쳐질 수 있다고 했다. 매도가 매도를 부르는 대폭락장이 전개되며 전 세계 주식시장에 패닉이 찾아왔던 시기가 역실적장세라고 했다. 하지만 그는 역실적장세를 '우량주의 매입찬스'라고 했다. 그는 \"재무구조가 우량하고 경쟁력 강하고 업계 최상위에 있는 이들 종목을 매입할 찬스는 이같은 주식시장의 장기불황국면밖에 없다\"고 썼다."
    },
    {
        "title": "코스피, 외인·기관 '쌍끌이'에 2370선 마감…코스닥도 700선 탈환",
        "date": "2022.11.07. 오후 4:13",
        "content": "[이미지출처=연합뉴스]7일 코스피지수가 외국인과 기관의 매수세에 힘입어 1% 가량 오른 2370선에서 장을 마감했다.이날 코스피는 전거래일대비 0.99%(23.36 포인트) 오른 2371.79에 장을 마쳤다. 지수는 전장대비 0.50%(11.79 포인트) 상승한 2360.22에 개장해 장중 상승 폭을 키웠다.투자자별로는 개인이 3566억원치 순매도하며 차익실현에 나섰다. 반면 외국인과 기관은 각각 311억원, 2767억원치 주식을 순매수 했다.이날 원달러 환율은 장중 1400원 아래로 떨어지면서 외국인 매수세 유입에 기여했다.이경민 대신증권 연구원은 \"장 중 외국인들의 선물 순매수세가 지속한 가운데 금융투자 현물 순매수세 확대로 우호적인 수급 여건이 코스피 상승을 이끌었다\"고 분석했다.시가총액 상위 10개 종목 중에서는 LG에너지솔루션(-0.84%)과NAVER(-2.87%)를 제외한 전 종목이 일제히 상승 마감했다.특히 미국 증시의 반도체 업종 상승에 힘입어 삼성전자(1.35%), SK하이닉스(2.37%), 삼성전자우(1.50%)의 강세가 돋보였다.북미에서 최종 조립한 전기차에만 세액공재를 하는 미 인플레이션 감축법(IRA)의 유예하겠다는 개정안이 미국 상하원에서 발의됐다는 소식에 현대차(3.99%), 기아(2.76%) 등 자동차주도 큰 폭으로 상승했다.이밖에 삼성바이오로직스(1.38%), 삼성SDI(0.95%), LG화학(2.03%) 등도 상승 마감했다.업종별로는 POSCO홀딩스(8.01%), 현대제철(6.61%) 등의 강세에 힘입어 철강금속이 4.98% 올랐다.이어 건설업(3.02%), 운수창고(2.50%), 의료정밀(2.41%), 증권(2.29%), 화학(1.76%), 비금속광물(1.68%), 운수장비(1.23%), 제조업(1.18%), 기계(1.02%) 등의 순으로 강세를 보였다.코스닥지수 역시 전장대비 0.95%(6.59 포인트) 오른 700.48에 마감하며 700선을 회복했다. 코스닥이 종가 기준 700선 위로 올라선 것은 지난 11월1일(700.05) 이후 4거래일 만이다. 이날 코스닥은 전거래일대비 0.34%(2.33 포인트) 오른 696.22에 거래를 시작했다.투자주체별로는 개인과 기관이 각각 285억원, 554억원치 순매도한 반면 외국인이 861억원치 순매수했다.시총상위 종목은 혼조세를 보였다. 에코프로비엠(-1.18%), 셀트리온헬스케어(-0.15%), 엘앤에프(-1.86%),HLB(-0.53%), 천보(-2.33%) 등은 하락 마감했다. 반면 에코프로(0.80%), 카카오게임즈(1.03%), 펄어비스(2.12%), 셀트리온제약(0.46%), 리노공업(2.67%) 등은 상승 마감했다.업종별로는 반도체(2.95%), 기타 제조(2.81%), 비금속(2.62%), 출판매체복제(2.03%), 디지털콘텐츠(1.83%), 컴퓨터서비스(1.83%), 제약(1.72%) 등의 순으로 강세를 보였다.이날 하루 유가증권시장 거래대금은 7조9905억원, 코스닥시장 거래대금은 4조5883억원이었다."
    },
    {
        "title": "기관·외인 매수에 코스피 1% 상승…코스닥도 700선 회복(종합)",
        "date": "2022.11.07. 오후 4:07",
        "content": "원/달러 환율 장중 1,400원 밑돌아\n\n\n\n딜링룸[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = 코스피가 7일 기관과 외국인 매수세에 힘입어 1%가량 오르면서 2,370대에 안착했다.    이날 코스피는 전 거래일보다 23.36포인트(0.99%) 오른 2,371.79에 장을 마쳤다.    지수는 전장보다 11.79포인트(0.50%) 오른 2,360.22에 개장해 장중 상승 폭을 키웠다.    유가증권시장에서 개인이 4천64억원 어치를 팔아치운 반면 기관이 2천767억원, 외국인이 1천108억원을 각각 순매수하며 지수를 밀어 올렸다.     이날 원/달러 환율은 장중 1,400원 밑으로 떨어지면서 외국인 매수 유입을 확대하는 데 기여했다.    이날 원/달러 환율은 주말 사이 유로화 반등, 달러 약세와 외국인 국내 증시 순매수 영향에 전 거래일 종가보다 18.0원 내린 1,401.2원에 거래를 마쳤다.    중국이 앞선 언론 보도와 달리 주말 사이 '제로 코로나' 정책 완화 가능성을 일축했으나, 이날 홍콩 항셍지수, 상해종합지수 등이 방역 정책 완화 기대감에 상승한 것도 국내 증시 상승 폭 확대에 영향을 미쳤다.\n\n\n\n오늘 증시는...(서울=연합뉴스) 한상균 기자 = 7일 코스피는 23.36p(0.99%) 오른 2,371.79로 마감했다. 코스닥은 6.59p(0.95%) 오른 700.48, 원/달러 환율은 18.0원 내린 1,401.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.7 xyz@yna.co.kr    지난 4일(현지시간) 미국 뉴욕증시는 10월 고용 지표 호조에 다우존스30산업평균지수(1.26%), 스탠더드앤드푸어스(S&P)500지수(1.36%), 나스닥지수(1.28%)가 모두 상승했다.     이경민 대신증권 연구원은 \"장 중 외국인들의 선물 순매수세가 지속한 가운데 금융투자 현물 순매수세 확대로 우호적인 수급 여건이 코스피 상승을 뒷받침했다\"고 말했다.     시가총액 상위권에서 삼성전자(1.35%), SK하이닉스(2.37%)가 미국 증시의 반도체 업종 상승에 힘입어 강세를 보였다.    북미에서 최종 조립한 전기차에만 세액공제를 하는 미국 인플레이션 감축법(IRA)을 유예하겠다는 개정안이 미국 상·하원에서 발의됐다는 소식에 현대차(3.99%), 기아(2.76%) 등 자동차주도 큰 폭 상승했다.     삼성바이오로직스(1.38%), 삼성SDI(0.95%), LG화학(2.03%) 등도 올랐다.     최근 상승세가 가팔랐던 LG에너지솔루션은 0.84% 하락했고, 이날 작년 동기 대비 3분기 영업이익(3천302억원)이 5.6% 줄어들었다고 발표한 네이버는 2.87% 하락했다.    업종별로는 POSCO홀딩스(8.01%), 현대제철(6.61%) 등 강세에 힘입어 철강·금속이 4.98% 올랐다.     건설업(3.02%), 운수창고(2.50%), 의료정밀(2.41%), 증권(2.29%), 화학(1.76%), 비금속광물(1.68%), 운송장비(1.23%), 기계(1.02%) 등도 1% 넘게 올랐다.    코스닥지수는 전장보다 6.59포인트(0.95%) 오른 700.48로 마감하며 700선을 회복했다.     코스닥이 종가 기준 700선 위로 올라선 것은 11월 1일(700.05) 이후 4거래일 만이다.    코스닥시장에서도 외국인이 859억원을 순매수했다. 기관은 553억원, 개인은 285억원 각각 매도 우위를 보였다.     시총 10위권에서는 에코프로(0.80%), 카카오게임즈(1.03%), 펄어비스(2.12%), 셀트리온제약(0.46%), 리노공업(2.67%)이 올랐다. 에코프로비엠(-1.18%), 셀트리온헬스케어(-0.15%), 엘앤에프(-1.86%), HLB(-0.53%), 천보(-2.33%) 등은 하락했다.     이날 하루 유가증권시장 거래대금은 7조9천905억원, 코스닥시장 거래대금은 4조5천883억원이었다.     srchae@yna.co.kr"
    },
    {
        "title": "[마감 시황] 외인·기관 쌍끌이 매수에 코스피 1% 가까이 상승…2370선 마감",
        "date": "2022.11.07. 오후 4:05",
        "content": "삼성전자 1.18%↑·SK하이닉스 2.25%↑간밤 美 기술주 강세 영향으로 국내 반도체주 주가 '쑥'장 중 원화 강세·중화권 증시 강세로 외인 매수세 확대코스닥 지수도 소폭 상승···700선 마감\n\n\n\n7일 코스피는 23.36포인트(0.99%) 오른 2371.79로 마감했다. 코스닥은 6.59포인트(0.95%) 오른 700.48, 원/달러 환율은 18.0원 내린 1401.2원으로 장을 마쳤다. 연합뉴스[서울경제] 코스피지수가 외국인과 기관의 매수세에 힘입어 1% 가까이 상승했다. 간밤 미국 뉴욕증시에서 반도체 업종 등 대형 기술주 중심으로 강세를 보이며 주요 지수가 일제히 오른 점이 수급에 긍정적으로 작용한 것으로 풀이된다. 특히 유가증권시장에서 기관은 3057억 원 규모 사들이며 지수를 끌어올렸다. 7일 코스피는 전날보다 23.36포인트(0.99%) 오른 2371.79에 거래되고 있다. 이날 코스피는 전날보다 11.79포인트(0.50%) 오른 2360.22에 출발했다. 유가증권시장에서는 외국인과 기관이 각각 331억 원, 3057억 원씩 사들였다. 반면 개인은 3566억 원 순매도했다.코스피 시가총액 상위권 종목은 혼조세를 보였다. 삼성전자(005930)(1.35%), SK하이닉스(000660)(2.25%), 삼성바이오로직스(207940)(1.38%), 삼성SDI(006400)(0.95%), LG화학(051910)(2.03%), 삼성전자우(005935)(1.13%), 현대차(005380)(3.99%), 기아(000270)(2.76%)는 상승 마감했다. 반면 LG에너지솔루션(373220)(-0.84%)과 NAVER(035420)(-2.87%)는 주가가 떨어졌다.김석환 미래에셋증권 연구원은 \"간 밤 미국 증시가 달러화 약세에 따라 반도체주 전반이 상승하면서 국내 증시 투자심리에도 긍정적인 영향을 줬다\"며 \"원 달러 환율이 1300원대 초반까지 하락하는 원화 강세에 외국인 현물, 선물 매수세 유입 확대됐으며, 장 중 중화권 증시 강세 흐름에 따라 상승폭을 확대했다\"고 설명했다. 같은 시각 코스닥 지수는 전일 대비 6.59포인트(0.95%) 오른 700.48에 거래되고 있다. 이날 코스닥은 전날보다 2.33포인트 (0.34%) 오른 696.22에 개장했다.코스닥 시장에서 외국인은 865억 원 순매수했다. 반면 개인과 기관은 각각 285억 원, 553억 원 순매도했다. 코스닥 시가총액 상위 10개 종목 중에서는 에코프로비엠(247540)(-1.18%), 셀트리온헬스케어(091990)(-0.15%), 엘앤에프(066970)(-1.86%), HLB(028300)(-0.53%), 천보(278280)(-2.33%)는 하락 마감했다. 반면 에코프로(086520)(0.80%), 카카오게임즈(293490)(1.03%), 펄어비스(263750)(2.12%), 셀트리온제약(068760)(0.46%), 리노공업(058470)(2.67%)은 강세로 장을 마쳤다."
    },
    {
        "title": "6만전자 회복한 코스피...\"美 증시 영향\" [fn마감시황]",
        "date": "2022.11.07. 오후 4:04",
        "content": "7일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스 제공 [파이낸셜뉴스] 코스피가 안정적으로 2300선을 유지하고 있다. 삼성전자도 4거래일 만에 6만원대로 복귀했다.7일 한국거래소에 따르면 코스피 지수는 전 거래일 대비 23.36포인트(0.99%) 오른 2371.79에 거래를 마쳤다. 개인이 4064억원 순매도한 가운데 외국인과 기관은 각각 1124억원, 2767억원 순매수에 나섰다.   시가총액 상위 10개 종목 중 8개 종목은 상승했다. 삼성전자는 전일 대비 1.35%(800원) 오른 6만200원에 거래되며 6만전자로 마감했다. SK하이닉스(2.37%), 삼성바이오로직스(1.38%), 삼성SDI(0.95%), LG화학(2.03%) 등은 상승했지만 LG에너지솔루션(-0.84%), 네이버(-2.87%) 등은 하락했다.   포스코홀딩스는 전일 대비 8.01%(2만500원) 급등한 27만6500원에 거래를 마쳤다. 포스코인터내셔널이 지난 4일 주주총회에서 포스코에너지와의 합병을 승인한 것이 호재로 작용한 것으로 보인다. 포스코홀딩스는 포스코에너지 지분 89%를 보유한 대주주로, 이번 합병 후 포스코홀딩스의 포스코인터내셔널 지분은 기존 62.9%에서 70.7%로 상승한다.   코스닥 지수는 전일 대비 6.59포인트(0.95%) 상승한 700.48에 장을 마감했다. 개인과 기관이 각각 285억원, 554억원 규모로 순매도했다, 외국인은 866억원을 순매수했다.   코스닥 시가총액 상위 10개 종목 중 절반만 상승했다. 에코프로비엠은 전일 대비 1.18%(1300원) 내린 10만8700원에 거래를 마쳤고, 셀트리온헬스케어(-0.15%), 엘앤에프(-1.86%), HLB(-0.53%), 천보(-2.33%) 등도 하락했다. 이날 장 초반 셀트리온헬스케어가 에코프로비엠을 누르고 코스닥 시총 1위에 올랐으나, 종가 기준으로 다시 순위가 바뀌었다.   김석환 미래에셋증권 연구원은 “지난 금요일 미국 증시에서 달러화 약세에 따라 반도체주가 전반적으로 상승했다”며 “국내 증시 투자심리에도 긍정적으로 영향을 준 것으로 보인다”고 설명했다."
    },
    {
        "title": "[특징주] 네이버, 3분기 영업익 감소에 2.9% 하락 마감(종합)",
        "date": "2022.11.07. 오후 4:00",
        "content": "네이버[촬영 임성호](서울=연합뉴스) 송은경 기자 = 네이버가 7일 3분기 영업이익이 5.6% 줄었다고 발표하면서 주가가 2.9%가량 하락 마감했다.    네이버는 이날 유가증권시장에서 전 거래일보다 2.87% 하락한 16만9천원에 거래를 마쳤다.    개장 직후엔 전 거래일 대비 2.30% 오른 17만8천원을 기록하기도 했으나 이내 상승분을 반납하고 보합권으로 내려앉았다.    오후 들어서는 매도 물량이 쏟아져 나오며 17만원대 아래에서 종가를 형성했다.    네이버는 연결 기준 3분기 매출이 전년 동기 대비 19.1% 증가한 2조573억원에 달한다고 이날 개장 전 공시했다. 네이버가 3분기 기준으로 매출액 2조원을 넘긴 것은 2021년 라인이 소프트뱅크와 경영 통합을 한 이래 처음이다.    영업이익은 전년 동기 대비 5.6% 줄어든 3천302억원으로 집계됐다.    네이버의 이번 3분기 실적은 시장 전망치에 부합하는 수준이다. 연합인포맥스에 따르면 네이버는 올해 3분기 3천212억원의 영업이익과 2조774억원의 매출을 낼 것으로 관측됐다.    네이버는 3분기 실적 발표 컨퍼런스콜에서 '뉴 클라우드' 산하로 기존 인공지능(AI)·기업 대 기업(B2B) 사업 조직들을 통합하는 클라우드 사업 조직 개편안을 발표했다. 연말부터는 다양한 슈퍼마켓과 연계를 통한 1시간 내 장보기 서비스에도 뛰어든다.    norae@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.11.07. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 23.36p(0.99%) 오른 2,371.79로 마감했다. 코스닥은 6.59p(0.95%) 오른 700.48, 원/달러 환율은 18.0원 내린 1,401.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.7    xyz@yna.co.kr"
    },
    {
        "title": "증시 상승, 환율 하락",
        "date": "2022.11.07. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 23.36p(0.99%) 오른 2,371.79로 마감했다. 코스닥은 6.59p(0.95%) 오른 700.48, 원/달러 환율은 18.0원 내린 1,401.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.7    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.11.07. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 23.36p(0.99%) 오른 2,371.79로 마감했다. 코스닥은 6.59p(0.95%) 오른 700.48, 원/달러 환율은 18.0원 내린 1,401.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.7    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.11.07. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 23.36p(0.99%) 오른 2,371.79로 마감했다. 코스닥은 6.59p(0.95%) 오른 700.48, 원/달러 환율은 18.0원 내린 1,401.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.7    xyz@yna.co.kr"
    },
    {
        "title": "환율 급락",
        "date": "2022.11.07. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 23.36p(0.99%) 오른 2,371.79로 마감했다. 코스닥은 6.59p(0.95%) 오른 700.48, 원/달러 환율은 18.0원 내린 1,401.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.7    xyz@yna.co.kr"
    },
    {
        "title": "환율 급락",
        "date": "2022.11.07. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 23.36p(0.99%) 오른 2,371.79로 마감했다. 코스닥은 6.59p(0.95%) 오른 700.48, 원/달러 환율은 18.0원 내린 1,401.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.7    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.11.07. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 23.36p(0.99%) 오른 2,371.79로 마감했다. 코스닥은 6.59p(0.95%) 오른 700.48, 원/달러 환율은 18.0원 내린 1,401.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.7    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.11.07. 오후 3:49",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 23.36p(0.99%) 오른 2,371.79로 마감했다. 코스닥은 6.59p(0.95%) 오른 700.48, 원/달러 환율은 18.0원 내린 1,401.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.7    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 중국 방역완화 기대·실망 교차…관련종목 주가 혼조(종합)",
        "date": "2022.11.07. 오후 3:49",
        "content": "[EPA 연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 중국 정부가 엄격한 '제로 코로나' 정책을 완화할 것이라는 시장의 기대감에 찬물을 끼얹으면서 여행, 화장품, 카지노 등 관련주가 7일 혼조세를 보이며 마감했다.    이날 유가증권시장에서 롯데관광개발은 전 거래일보다 0.48% 하락한 1만300원에 거래를 마쳤다.    롯데관광개발은 전 거래일이었던 4일 주가가 17.18%나 올랐지만 이날은 장 중 한때 5.02% 내려간 9천830원에 거래되기도 했다.    롯데관광개발과 같이 리오프닝주로 묶이는 GKL은 장 초반 2.88%까지 하락했다가 낙폭을 전부 만회하며 전 거래일과 같은 가격으로 마감했고, 코스닥 종목인 파라다이스도 5%대까지 하락했다가 1.32% 밀린 1만4천900원선에서 장을 마쳤다.    화장품주 아모레퍼시픽(-3.20%)은 하락했으나 LG생활건강은 2.70% 상승했으며, 애경산업(-1.33%), 토니모리(-0.86%) 등은 약보합권에서 마감했다.    이들 종목은 전 거래일인 지난 4일 제로 코로나 정책이 완화될 것이라는 기대감에 급등했으나, 당국이 이를 곧바로 부인하자 차익 실현 매물이 나오며 이날 장 초반 주가가 하락했다.    그러나 중국 정부가 당분간 '제로 코로나' 정책을 고수하더라도 방역을 정밀화·과학화할 것이라는 입장을 내놓으면서 시장의 기대감이 완전히 꺼지지는 않은 것으로 보인다.    중국 정부는 5일(현지시간) 방역 관련 기자회견에서 '다이내믹 제로 코로나(動態淸零)' 정책의 방향은 고수하되, 방역을 정밀화·과학화할 것이라는 입장을 천명했다.    norae@yna.co.kr"
    },
    {
        "title": "2022년 상장법인 공시책임자 간담회",
        "date": "2022.11.07. 오후 3:48",
        "content": "(서울=연합뉴스) 송영훈 한국거래소 유가증권시장본부장보가 7일 서울 영등포구 콘래드호텔에서 열린 '2022년 상장법인 공시책임자 간담회'에서 발언하고 있다. 2022.11.7 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "2022년 상장법인 공시책임자 간담회",
        "date": "2022.11.07. 오후 3:48",
        "content": "(서울=연합뉴스) 송영훈 한국거래소 유가증권시장본부장보가 7일 서울 영등포구 콘래드호텔에서 열린 '2022년 상장법인 공시책임자 간담회'에서 발언하고 있다. 2022.11.7 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 7일)",
        "date": "2022.11.07. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 위메이드, 위믹스 투자 유의 해제 기대감에 4%대 상승(종합)",
        "date": "2022.11.07. 오후 3:43",
        "content": "경기 성남시의 위메이드 사옥[촬영 김주환]    (서울=연합뉴스) 홍유담 기자 = 위메이드가 국내외 블록체인 기업과 협력을 맺으며 가상화폐 '위믹스'(WEMIX)의 투자 유의 해제 기대감이 커지자 7일 주가가 4% 넘게 상승했다.    이날 코스닥시장에서 위메이드는 전 거래일 대비 4.78% 오른 5만4천800원에 거래를 마쳤다.    장중 한때 5만7천300원까지 치솟기도 했다.    앞서 지난달 27일 위믹스는 업비트, 빗썸, 코인원, 코빗 등 국내 주요 가상화폐 거래소에서 투자 유의 종목으로 지정됐다.    이는 디지털자산거래소 공동협의체(DAXA·닥사)에 제출된 위믹스 유통량 계획 정보와 실제 유통량 간 차이가 있어 신뢰성에 문제가 있는 것으로 판단됐기 때문이다.    주가가 급락하자 지난 2일 장현국 위메이드 대표는 위믹스 상장폐지 가능성을 일축하며 진화에 나섰고, 마이크로소프트(MS) 등으로부터 660억원 규모의 투자를 유치했다고 밝혔다.    이어 지난 4일에는 국내외 블록체인 기업인 블록데몬과 올노즈, DSRV가 위믹스 3.0 메인넷의 거버넌스 파트너 '40 원더스' 일원으로 합류했다고 발표했다. 메인넷은 블록체인 생태계의 기반이 되는 주 네트워크다.    해당 기업들은 향후 위믹스 3.0 메인넷의 거래를 검증·전파하고, 각종 의사결정에 참여할 예정이다.    이에 투자자들 사이에서 위믹스에 대한 투자 유의 종목 지정이 해제될 수 있다는 기대감이 커지면서 이날 주가가 급등한 것으로 보인다.    이규익 케이프투자증권 연구원은 \"위메이드가 문제 사항에 대한 개선 의지를 피력하고 있고 이전부터 위믹스 분기 보고서 등을 통해 시장과 소통하려는 노력을 기울였다는 점을 고려하면 위믹스에 대한 거래지원 종료 가능성은 작다\"고 설명했다.    이날 자회사 위메이드맥스(2.70%), 위메이드플레이(1.82%)도 상승 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "원/달러 환율 18원 급락한 1,401.2원 마감…장중 1,400원 밑돌아",
        "date": "2022.11.07. 오후 3:41",
        "content": "오늘 증시는...(서울=연합뉴스) 한상균 기자 = 7일 코스피는 23.36p(0.99%) 오른 2,371.79로 마감했다. 코스닥은 6.59p(0.95%) 오른 700.48, 원/달러 환율은 18.0원 내린 1,401.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.7 xyz@yna.co.kr    (서울=연합뉴스) 이지헌 기자 = 7일 원/달러 환율이 20원 가까이 급락하며 장중 한때 달러당 1,400원선 아래로 떨어졌다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 18.0원 내린 1,401.2원에 거래를 마쳤다.    환율은 전 거래일 종가보다 8.2원 내린 달러당 1,411.0원에 개장, 오후 들어 낙폭을 확대하며 장중 달러당 1,399.6원으로까지 저점을 낮췄다.    원/달러 환율이 장중 1,400원 선 밑으로 떨어진 것은 지난달 6일(1,397.1원) 이후 한 달 만이다.    글로벌 달러화 강세가 한풀 꺾인 가운데 외국인의 국내 증시 매수가 이어지며 역외시장을 중심으로 달러화 매도세가 커진 영향을 받았다.    달러화 가치는 지난주 미국의 10월 실업률 지표 발표 후 주요 통화 대비 약세를 나타냈다.    고용시장이 천천히 둔화하고 있는 것 아니냐는 해석에 무게가 실리면서 미 연방준비제도(Fed·연준)의 고강도 긴축 정책이 완화하는 것 아니냐는 기대감을 키웠다.    코스피는 이날 전장 대비 0.99% 상승 마감했다. 외국인은 이날 유가증권시장에서 1천108억원을 순매수하며 원/달러 환율에 하방 압력을 가했다.    중국 정부가 '제로 코로나' 정책을 유지한다며 주말 사이 정책 변화를 부인했지만, 방역 완화에 대한 시장의 기대감은 여전히 지속되는 모습이다.    국내 증시 마감 무렵 홍콩 항셍지수는 전장 대비 2.9% 상승해 중국의 제로 코로나 완화 기대감을 반영했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 952.35원이다. 전 거래일 오후 3시 30분 기준가(959.34원)에서 6.99원 내렸다.\n\n\n\n[게티이미지뱅크코리아. 재판매 및 DB 금지]    pan@yna.co.kr"
    },
    {
        "title": "[코스피 마감]1% 가까이 상승해 2370선…반도체·車↑",
        "date": "2022.11.07. 오후 3:40",
        "content": "2거래일째 상승…외인·기관 동반 매수삼전·하이닉스 1~2%대, 현대·기아 2~3%대↑철강및금속 4%대·건설업 3%대 상승[이데일리 이은정 기자] 7일 코스피 지수가 1% 가까이 상승 마감했다. 원화 강세 속 외국인 현·선물 매수세 유입이 확대됐고, 반도체·자동차·철강 업종의 강세가 부각됐다. 외국인과 기관의 동반 ‘사자’ 속 개인은 ‘팔자’를 보였다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 23.36포인트(0.99%) 오른 2317.79에 거래를 마쳤다. 코스피 지수는 2거래일째 상승세를 기록했다. 김석환 미래에셋증권 연구원은 “미 증시가 달러화 약세에 따라 반도체 업종 전반이 상승하면서 국내 증시 투자심리에도 긍정적인 영향을 미쳤다”며 “원·달러 환율이 1400원대 초반까지 하락하는 원화 강세에 외국인 현·선물 매수세 유입이 확대됐고, 장중 중화권 증시 강세 흐름에 상승폭이 커졌다”고 말했다. 이날 외국인은 1108억원을, 기관은 2767억원을 사들였다. 프로그램매매는 차익과 비차익을 합쳐 532억원 매수 우위를 보였다.업종별로는 상승 우위를 보였다. 철강및금속은 4%대, 건설업은 3%대, 운수창고, 의료정밀, 증권은 2%대, 화학, 비금속광물, 운수장비, 제조업, 기계는 1%대 올랐다. 의약품, 전기전자, 금융업, 종이목재, 전기가스업은 1% 미만 상승했다. 섬유의복, 음식료품은 1%대, 보험, 통신업, 서비스업, 유통업은 1% 미만 하락했다. 시가총액 상위주들은 상승 우위를 보였다. 반도체 대형주들의 강세가 두드러졌다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1%대, 2%대 올랐다. 직전 거래일 필라델피아 반도체 지수는 달러화 약세폭 확대 속 4.60% 급등했다. 메모리반도체 기업 마이크론은 5%대 올랐다.자동차 대형주도 강세를 보였다. 현대차(005380)는 3%대, 기아(000270)는 2%대 올랐다. 미국 인플레이션 감축법(IRA) 3년 유예 개정안 발의 소식에 대응 시간을 확보했다는 해석이 나온다. 철강주들은 내년 중국 ‘제로코로나’ 완화 기대감과 철강 수요 증가 기대감을 반영해 크게 움직였다. POSCO홀딩스(005490)는 8%대 상승 마감했다. 이 외 삼성바이오로직스(207940), 삼성전자우(005935)는 1%대 올랐고 삼성SDI(006400)는 1% 미만 상승했다. NAVER(035420)은 2%대, 셀트리온(068270)과 LG에너지솔루션(373220)은 1% 미만 하락했다. 이날 코스피 거래량은 3억8573만5000주, 거래대금은 7조9712만원이었다. 상한가 종목 1개 포함 626개 종목이 올랐고, 하한가 종목 없이 248개 종목이 하락했다. 58개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승…코스닥 700선 회복",
        "date": "2022.11.07. 오후 3:39",
        "content": "서울 중구 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 외국인과 기관의 '사자'에 힘입어 1% 가까이 상승 마감했다.7일 코스피지수는 전 거래일 대비 23.36포인트(0.99%) 상승한 2371.79에 거래를 마쳤다. 이날 지수는 전 거래일 대비 11.79포인트(0.5%) 오른 2360.22로 출발했다. 유가증권시장에서 외국인과 기관은 각각 1107억원, 2766억원 순매수했다. 개인은 4064억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"지난주 미국 증시가 달러화 약세에 따라 반도체주 전반이 상승하면서 국내 증시 투자심리에도 긍정적 영향을 미쳤다\"며 \"또한 장중 중화권 증시 강세 흐름에 따라 상승폭이 확대됐다\"고 말했다.시총 상위주 가운데 현대차와 기아가 각각 3%대, 2%대 상승세를 기록했다. 미국 인플레이션감축법(IRA) 3년 유예 개정안 발의 소식이 반영되면서 현대차, 기아 등 자동차주가 강세를 보였다. 이는 IRA 수혜를 당장 받기 어려웠던 현대차와 기아차가 향후 대응할 시간을 확보했다고 풀이된 것으로 해석된다.SK하이닉스, LG화학도 2%대 상승세를 보였고 삼성전자, 삼성바이오로직스도 각각 1% 넘게 주가가 올랐다. 반면 네이버는 2% 넘게 주가가 빠졌고 LG에너지솔루션, 셀트리온은 소폭 하락했다. 2023년 중국 제로코로나 완화 기대감과 철강 수요 증가 기대감이 반영되며 철강주가 상승했다. 최근 상품시장에서 철광석 및 철근 가격이 상승세로 전환한 것도 영향을 미쳤다.코스닥지수는 전장보다 6.59포인트(0.95%) 오른 700.48로 마감했다. 지수는 전 거래일 대비  2.33포인트(0.34%) 오른 696.22로 출발했다. 코스닥이 종가 기준 700선 위로 올라선 것은 11월 1일(700.05) 이후 4거래일 만이다.코스닥시장에서 외국인은 860억원 순매수했고 개인과 기관은 각각 284억원, 553억원 매도 우위였다.시총 상위주 가운데 펄어비스, 리노공업이 각각 2% 넘는 상승세를 보였다. 카카오게임즈, 에코프로, 셀트리온제약도 상승한 채 거래를 마쳤다. 반면 에코프로비엠, 엘앤에프는 1% 넘게 주가가 빠졌다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 18원 내린 1401.2원에 마감했다.지난주 뉴욕증시에서 주요지수는 10월 고용보고서 발표 결과 예상보다 많은 일자리 창출에도 불구하고 높은 실업률과 둔화된 임금 상승률이 발표되자 달러화의 약세폭이 확대되며 상승했다.4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.26% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.36%, 1.28% 올랐다."
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(11월 7일)",
        "date": "2022.11.07. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "기관·외인 매수에 코스피 1% 상승… 2,370대 마감",
        "date": "2022.11.07. 오후 3:35",
        "content": "딜링룸[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = 코스피가 7일 기관과 외국인 매수세에 힘입어 1%가량 올라 2,370대에 안착했다.    이날 코스피는 전 거래일보다 23.36포인트(0.99%) 오른 2,371.79에 장을 마쳤다.    지수는 전장보다 11.79포인트(0.50%) 오른 2,360.22에 개장해 장중 상승 폭을 키웠다.    코스닥지수는 전장보다 6.59포인트(0.95%) 오른 700.48로 마감하며 700선을 회복했다.     코스닥이 종가 기준 700선 위로 올라선 것은 11월 1일(700.05) 이후 4거래일 만이다.    srchae@yna.co.kr"
    },
    {
        "title": "티에프이, 공모가 1만500원 확정…17일 코스닥 상장",
        "date": "2022.11.07. 오후 3:17",
        "content": "문성주 티에프이 대표[IFG파트너스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 이달 상장 예정인 반도체 부품기업 티에프이는 공모가를 희망범위(9천∼1만500원)의 최상단인 1만500원으로 확정했다고 7일 밝혔다.    이에 따른 공모 금액은 284억원이며, 상장 후 시가총액은 공모가 기준 1천195억원 수준이다.    앞서 지난 3∼4일 이틀간 기관투자자를 상대로 진행한 수요에측은 1천428개사가 참여해 경쟁률 1천295대 1을 기록했다.    2003년 설립된 티에프이는 테스트 소켓, 테스트 보드, 번인 보드, COK(체인지 오버 키트) 등 반도체 패키지 테스트 핵심 부품을 토탈 솔루션으로 공급하는 기업이다.    상장을 통해 확보한 자금은 연구인력 충원과 핀소켓·테스터 장비 개발, 신규 생산설비 도입 등에 사용할 예정이다.    티에프이는 이달 8∼9일 일반투자자 청약을 거쳐 17일 코스닥시장에 상장할 예정이다. 대표 주관사는 IBK투자증권이다.    norae@yna.co.kr"
    },
    {
        "title": "[NH선물/국제상품시황] 中 봉쇄 완화 기대감에 전기동 7.27% 상승…8099달러 마감",
        "date": "2022.11.07. 오후 3:14",
        "content": "옥수수 0.04%↑·소맥 2.23%↑·대두 4.43%↑美 연준 긴축 기조에 금 가격 장기 약세 전망中 코로나19 방역 완화 기대감에 WTI 5.36% 상승\n\n\n\n[서울경제] 미국 시카고상품거래소(CBOT)에서 거래되는 옥수수 12월물은 부셸당 0.25센트(0.04%) 상승한 681센트, 소맥 12월물은 부셸당 18.5센트(2.23%) 상승한 847.75센트, 대두 1월물은 부셸당 62센트(4.43%) 상승한 1462.25센트에 각각 마감했다. 이번 주 곡물 시장에서 투자자들은 러시아의 흑해 수출 딜 참여 재개와 관련된 소식과 중국 코로나 정책 변화, 남미 생산 전망 등을 주시했다. 옥수수는 미시시피 강의 낮은 수위로 바지선 통행이 제한되자 곡물 수출길에 병목현상으로 작용하면서 수출실적이 둔화하는 모습을 띄었다. 다만 유가의 강세와 에탄올 수급의 타이트함으로 낙폭은 제한됐다. 소맥은 이번 주 러시아가 흑해 수출협정 참여 중단을 선언했던 중 나흘만에 협정에 복귀하며 주 중 소맥의 약세를 촉발했다. 다만 러시아 관련 소식은 앞으로 불확실성이 남아있어 소맥 가격에 하방 경직성을 제공하고 있다. 대두 선물은 에너지 가격의 상승세에 대두유가 오름세를 보이자 동반 상승했다. 앞서 4일 중국의 코로나 정책이 변화할 수 있는 기대감이 원자재시장에 매수세를 유입시킨 가운데 중국의 대두 구매수요 확대 기대로 대두는 5주래 고점을 돌파하며 한 주를 마감했다. 한편 브라질에서 트럭 운전사들의 파업으로 인한 공급 차질은 미산 대두에 대한 상방 압력으로 작용하고 있지만, 브라질에서 기록적인 대두 생산량을 앞두고 있다는 소식은 가격 상단을 제한하고 있다.뉴욕상품거래소에서 금 12월물은 온스당 31.8달러(1.93%) 상승한 1676.6달러에 마감했다. 금 가격은 이번 주 미국 연방준비제도(연준)의 11월 FOMC 정례회의 결과를 대기하면서 혼조세를 보였다. 주 초반까지 하방 압력을 받아 박스권에서 움직이던 금 선물은 금리 발표 당일 피벗 기대감에 FOMC 직전 1670까지 일시적으로 반등하기도 했다. 그러나 기준금리 75bp 인상 발표 후 파월 장관의 코멘트에서 금리 인상 중단은 시기상조라는 점을 재확인하며 금 12월물은 지난 4월이래 저점인 1630대 달러까지 낙폭을 확대했다. 한편 4일에 발표된 미국의 10월 고용지표가 견조한 것으로 풀이되면서 인플레이션이 당분간 지속될 가능성에 금 선물이 반짝 반등했으며 트로이온스 당 1680달러 가까이 가격을 회복했다. 다만 아직 금 가격 전망은 크게 나아지지 않았다. 미 연준이 지난 3월부터 긴축으로 전환하고 금리를 지속적으로 인상함에 따라 높아진 채권금리 및 달러화의 강세가 타 안전자산에 비해 이자를 지급하지 못하는 금 가격의 장기적인 약세를 불러일으키고 있다.서부 텍사스산 중질유(WTI) 12월물은 배럴당 4.71달러(5.36%) 상승한 92.61달러에 마감했다. 유가는 지난달 31일 발표된 제조업 지표가 49.2로 부진하게 나오면서 수요 둔화 우려에 배럴당 86달러까지 하락하며 한 주를 시작했으나, 이후 중국 코로나19 봉쇄 완화 가능성에 대한 기대심리 등 강세를 자극하는 소식들이 많아 주 마지막까지 점진적인 상승세를 기록했다. 한편 이란의 사우디아라비아를 공격할 것이 임박했다는 첩보를 미국이 전달받았다는 소식과 유가 강세에 불을 지폈던 가운데 OPEC+가 발표한 글로벌 원유 전망 보고서에서도 앞으로 몇 년간 개발도상국의 인구 증가 및 경제 호황으로 석유 수요가 늘 것으로 예측한 점도 오름세를 뒷받침했다. 연준의 금리 인상 발표 이후 위험자산 약세로 잠시 하락했던 원유는 이후 미국에너지정보청(EIA)이 발표한 주간 원유재고 데이터에서 월가가 예상한 20만 배럴 감소보다 훨씬 큰 규모의 311만5000배럴 감소하면서 반등세를 이끌어냈다. 지난 금요일, 원유는 시장 수급의 타이트함 소화하며 5% 급등, WTI 12물이 한때 배럴당 92.87달러까지 치솟기도 했다.LME 전기동 3개월물 가격은 톤당 549달러(7.27%) 상승한 8099달러에 마감했다. 이번 주 전기동은 중국의 제로 코로나 정책 변화 기대와 미 연준의 발언 등을 주시하며 롤러코스터 장세를 나타냈다. 주 초반, 구리는 중국 제조업 지표 부진으로 3개월물이 톤당 7400대달러에 거래되면서 약보합세를 나타냈으나, 이후 LME 재고가 빠르게 감소하는 추이를 띄자 오름세를 나타냈다. 무엇보다, 중국에서 최근 민간 항공의 코로나 확진으로 인한 일시 운항 정지 규정을 끝낼 신호가 감지되면서 중국의 제로코로나 정책이 종료될 가능성에 대한 기대심리가 급등세를 촉발시키며 지난 3일 톤 당 7700달러를 돌파하기도했다. 다만 연준의 금리 인상 직후 숨고르기 장세를 나타내며 다시 7500대 달러까지 내려온 전기동은 다음날인 4일, 중국 방역 당국 관계자의 중국 코로나 정책 변화 예고 소식에 다시 한번 급등하며 6주래 최고점인 톤당 8000달러를 돌파해 장을 마무리했다."
    },
    {
        "title": "[게시판] 거래소, 상장법인 공시 책임자 대면 간담회",
        "date": "2022.11.07. 오후 2:43",
        "content": "(서울=연합뉴스) 7일 서울 여의도 콘래드호텔에서 열린 '2022년 상장법인 공시책임자 간담회'에서 송영훈 한국거래소 유가증권시장본부장보가 최근 기업공시환경의 변화 및 관련 현안들에 대해 설명하고 있다. 22.11.7 photo@yna.co.kr [한국거래소 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 7일 오후 여의도 콘래드호텔에서 유가증권시장 상장법인 공시책임자들과 대면 간담회를 개최했다. 간담회에는 기계·건설, 금융서비스, 철강·화학, 섬유·제조, 전자·의약, 유통·식음료 등 다양한 업종의 상장법인 35개사의 공시책임자들이 참석했다. 거래소는 간담회를 통해 상장법인의 고충과 건의 사항을 청취하고 투자자 정보비대칭과 '코리아 디스카운트'(한국증시 저평가) 해소를 위한 적시 공시, 영문공시 활성화 등을 요청했다. (서울=연합뉴스)"
    },
    {
        "title": "원/달러 환율, 한달 만에 장중 1,400원 밑돌아",
        "date": "2022.11.07. 오후 2:38",
        "content": "(서울=연합뉴스) 이지헌 기자 = 7일 오후 원/달러 환율이 장중 달러당 1,400원선 아래로 떨어졌다.    이날 서울 외환시장에서 오후 2시 32분 현재 달러화 대비 원화 환율은 전 거래일 종가 대비 19.6원 내린 1,399.6원이다.    원/달러 환율이 장중 1,400원 선 밑으로 떨어진 것은 지난달 6일(1,397.1원) 이후 한 달 만이다.\n\n\n\n[게티이미지뱅크코리아. 재판매 및 DB 금지]    pan@yna.co.kr"
    },
    {
        "title": "'큰형님'만 잘나가는 국내 증시…대형주 6% 오를때 소형주는 0.4% ↓",
        "date": "2022.11.07. 오후 2:28",
        "content": "코스피지수가 최근 1개월간 5% 이상 상승한 가운데 대형주와 소형주 간 수익률 격차가 갈수록 벌어지고 있다. ‘차이나리스크’를 피해 중국을 탈출한 외국인들이 국내 대형주를 대체재로 선택하고 있기 때문이라는 분석이다.7일 한국거래소에 따르면 코스피 대형주 지수는 최근 1개월(10월7일~11월4일) 사이 5.96% 상승했다. 같은 기간 코스피지수가 4.94% 오른 것을 고려하면 시장 수익률을 웃돌았다. 반면 중형주 지수는 0.43% 오르는데 그쳤고, 소형주 지수는 0.41% 하락했다. 성장주들이 모인 코스닥지수는 같은 기간 1.72% 하락했다.올 상반기 증시 약세장에서 대형주는 중소형주에 비해 부진한 모습을 보였다. 코스피 대형주 지수가 상반기 21.1% 하락할 동안 중형주 지수는 16.6%, 소형주 지수는 14% 하락하는데 그쳤다. 미국 기준금리 인상으로 외국인 자금이 이탈하면서 삼성전자를 비롯한 대형 정보기술(IT) 기업들이 20% 넘게 하락했기 때문이다.그러나 최근에는 외국인이 매수세를 이어가면서 반대 양상이 펼쳐지고 있다. 국내 증시가 저점에 근접했다는 평가가 많아진데다, 중국과 대만 간 긴장이 고조되면서 중국 증시를 이탈한 외국인 자금이 국내 반도체, 전기전자주를 사들이고 있어서다. 최근 1개월간 외국인은 유가증권시장에서 3조8626억원을 순매수한 반면, 기관과 개인은 각각 1조1248억, 3조270억원을 순매도했다.편득현 NH투자증권 자산관리전략부장은 “노르웨이 국부 펀드, 싱가폴 정부 기금 등 장기 투자 성격의 자금이 유입되고 있다”며 “내년 1월까지 대형주 위주 상승세가 펼쳐질 것으로 예상한다”고 했다.반면 비교적 소형주들이 모인 코스닥시장에서는 외국인의 자금이 오히려 빠져나가고 있다. 자금조달이 어려워지며 성장주의 투자가치가 낮아지고 있어서다. 최근 1개월 간 외국인은 코스닥시장에서 2002억원을 순매도했다. 기관도 5188억원어치를 팔았다. 개인은 7373억원을 순매수하면서 물량을 받아내고 있다. 최유준 신한투자증권 연구원은 \"중소형 업체들이 많다 보니 금리가 올라가면 자금 조달에 좀 취약할 수 있다\"며 \"신용 위험 등이 좀 더 불거진다면 코스닥 주가는 추가 하락할 수 있다\"고 말했다."
    },
    {
        "title": "오에스피, 바우와우코리아와 MOU 체결…고기능성 펫푸드 제품개발 나선다",
        "date": "2022.11.07. 오후 2:19",
        "content": "사진=코스닥협회[서울경제] 펫푸드 제조업체 오에스피(368970)가 반려동물 간식 제조업체 바우와우코리아와 고기능성 펫푸드 제품개발 및 해외시장 확대를 위한 전략적 업무협약(MOU)을 체결했다고 7일 밝혔다.오에스피와 바우와우코리아는 이번 MOU를 통해 펫푸드 연구·개발·제조 기술을 상호 공유하고 제품 상용화를 진행할 예정이다. 또한 반려동물용 건식사료뿐만 아니라 반습식사료, 화식사료, 간식 등 다양한 고기능성 제품을 공동으로 개발하기로 했다. 국내 및 해외 시장 유통 네트워크도 함께 활용하는 등 펫푸드 사업 전반에 걸쳐 상호 협력한다는 방침이다.강재구 오에스피 대표는 \"오에스피는 반려동물 프리미엄 건식사료에 집중해 사업 역량을 키웠다\"며 \"바우와우코리아는 간식 제품을 주력으로 반습식과 화식사료 등에 특화된 제품 포트폴리오를 가지고 있다\"고 말했다. 그러면서 \"오에스피가 고기능성 신제품 개발을 통한 펫푸드 제품의 다양화와 해외 시장을 확대하는데 전환점이 될 것\"이라고 덧붙였다."
    },
    {
        "title": "[오후 시황] 기관 매수세 확대…코스피 2370선",
        "date": "2022.11.07. 오후 2:03",
        "content": "삼성전자 1.18%↑·SK하이닉스 2.25%↑간밤 美 뉴욕증시에서 대형 기술주 강세 영향코스닥 지수도 소폭 상승···690선 거래\n\n\n\n[서울경제] 코스피지수가 외국인과 기관의 매수세에 힘입어 1% 가까이 상승하고 있다. 간밤 미국 뉴욕증시에서 반도체 업종 등 대형 기술주 중심으로 강세를 보이며 주요 지수가 일제히 오른 점이 수급에 긍정적으로 작용하고 있는 것으로 풀이된다. 특히 유가증권시장에서 기관은 2511억 원 규모 사들이며 지수를 끌어올리고 있다. 7일 오후 1시 45분 기준 코스피는 전날보다 22.70포인트(0.97%) 오른 2371.13에 거래되고 있다. 이날 코스피는 전날보다 11.79포인트(0.50%) 오른 2360.22에 출발한 뒤 상승폭을 확대하고 있다.유가증권시장에서는 외국인과 기관이 각각 479억 원, 2511억 원씩 사들이고 있다. 반면 개인은 3063억 원 순매도 중이다.코스피 시가총액 상위권 종목은 혼조세를 보이고 있다. 삼성전자(005930)(1.18%), 삼성바이오로직스(207940)(1.49%), SK하이닉스(000660)(2.25%), 삼성SDI(006400)(0.68%), LG화학(051910)(1.16%), 삼성전자우(005935)(0.75%), 현대차(005380)(3.99%), 기아(000270)(2.60%) 등은 상승세다. 반면 LG에너지솔루션(373220)(-1.01%)과 NAVER(035420)(-2.01%)는 주가가 하락하고 있다. 서상영 미래에셋증권 연구원은 \"미국 증시가 견조한 고용보고서 결과에도 실업률과 임금 상승률 둔화를 기반으로 달러화가 큰 폭으로 약세를 보였다\"며 \"달러 약세로 반도체 업종이 상승을 주도하면서 관련 종목에 대한 투자 심리 개선 요인으로 작용했다\"고 말했다.한지영 키움증권 연구원은 \"이번 주 한국 증시는 미국 10월 소비자물가지수(CPI)와 연방준비제도(Fed·연준) 인사 발언, 미국 중간선거 결과, 국내외 주요기업 실적 등 대내외 주요 이벤트에 영향을 받으며 변동성 장세를 연출할 전망\"이라고 말했다.같은 시각 코스닥 지수는 전일 대비 4.96포인트(0.71%) 오른 698.85에 거래되고 있다. 이날 코스닥은 전날보다 2.33포인트 (0.34%) 오른 696.22에 개장했다.코스닥 시장에서는 개인과 외국인이 134억 원, 392억 원을 순매수 중이다. 반면 기관은 513억 원 순매도하고 있다. 코스닥 시가총액 상위 10개 종목 중에서는 셀트리온헬스케어(091990)(-0.15%), 에코프로비엠(247540)(-2.09%), 엘앤에프(066970)(-2.85%), HLB(028300)(-1.07%), 에코프로(086520)(-0.80%), 천보(278280)(-2.46%)는 하락세다. 반면 카카오게임즈(293490)(0.77%), 펄어비스(263750)(2.01%), 셀트리온제약(068760)(0.15%), 리노공업(058470)(1.98%)은 주가가 오르고 있다."
    },
    {
        "title": "[특징주]현대두산인프라, 증권가 목표주가 상회…9거래일 연속↑",
        "date": "2022.11.07. 오후 1:56",
        "content": "[이데일리 유준하 기자] 현대두산인프라코어(042670)가 증권가 목표주가를 넘어 9거래일 연속 강세를 보인다. 장 중 현재 5%가 넘는 강세를 보인다. 외국인은 지난 4일까지 8거래일 연속, 기관은 7거래일 연속 당사 주식을 순매수 중이다.\n\n\n\n7일 마켓포인트에 따르면 오후 1시49분 기준 현대두산인프라코어 주가는 전거래일 대비 5.79%(370원) 오른 6760원을 기록 중이다.이는 증권가 목표주가 최고치인 6300원을 상회하는 수준이다. 에프앤가이드에 따르면 지난달 26일 삼성증권이 6300원을 제시했고 하루 전날인 25일 KB증권은 5200원을 제시한 바 있다.당시 리포트를 작성한 한영수 삼성증권 연구원은 “엔진 부문의 선전으로 3분기 실적이 예상과 달리 크게 개선됐다”며 “주력인 중국 시장 회복은 지연되고 있지만 할인 요인이던 기업구조 변화에 따른 불확실성은 해소되는 추세이고 엔진 부문 선전으로 추가 실적 악화 리스크도 완화됐다”고 짚었다.한편 현대두산인프라코어는 3분기 매출액과 영업이익 1조1770억원, 747억원을 기록해 전년 동기 대비 21%, 122%씩 증가했다."
    },
    {
        "title": "기관·외인 쌍끌이 매수에...코스피도 오름세 [fn오후시황]",
        "date": "2022.11.07. 오후 1:47",
        "content": "지난 4일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 기관과 외국인 매수 덕분에 코스피 지수는 7일 상승세를 보이고 있다.   이날 한국거래소에 따르면 오후 1시40분 기준 코스피는 전 거래일보다 1.01%(23.67포인트) 오른 2372.10을 가리키고 있다. 기관과 외국인이 각각 2453억원과 588억원을 순매수하며 상승세를 견인하고 있다. 개인은 차익 실현을 하며 3110억원을 순매도했다.   시가총액 상위 종목은 대부분 상승세다. 미국 하원에서 '인플레이션 감축법'(IRA) 시행을 3년 유예하는 개정안이 발의됐다는 소식에, 현대차(3.99%), 기아(2.60%) 등 자동차주는 강세를 보이고 있다.   이밖에도 삼성전자(1.35%), 삼성바이오로직스(1.61%), SK하이닉스(2.25%), 삼성SDI(0.82%), LG화학(1.30%), 셀트리온(0.27%)도 상승세를 보이고 있다.   반면 이날 3·4분기 실적을 공개한 네이버(-1.72%)는 혼조세를 보인 뒤 오후에는 하락으로 전환했다. LG에너지솔루션(-1.01%)과 카카오(-0.20%)도 내림세를 보이고 있다.   코스닥 지수는 전 거래일보다 0.71%(4.95포인트) 상승한 698.84를 기록 중이다. 외국인과 개인이 각각 392억원과 134억원을 순매수했으며 기관은 513억원을 순매도했다.   시총 상위 10개 종목 중 펄어비스(2.12%) 리노공업(1.6%) 카카오게임즈(1.16%) 등은 상승세다. 천보(-2.88%) 엘앤에프(-2.58%) 에코프로비엠(-1.91%) 에코프로(-0.95%) 등은 하락세다. #코스닥 #코스피 #삼성전자주가 #국내증시 #오후시황 #현대차주가"
    },
    {
        "title": "코스피, 기관 매수세 붙으며 1% 가까이 상승폭 확대",
        "date": "2022.11.07. 오후 1:25",
        "content": "[이미지출처=연합뉴스]코스피지수가 7일 오후 장 들어서도 견조한 흐름이 이어지고있다. 특히 기관의 매수세가 붙으며 코스피는 1% 가까이 상승세를 보이고 있다.이날 오후 1시18분 현재 코스피지수는 전거래일대비 0.91%(21.33 포인트) 상승한 2369.76을 가리키고 있다. 이날 지수는 전거래일대비 0.50%(11.79 포인트) 오른 2360.22에 장을 출발했다.투자자별로는 개인 홀로 2641억원치 주식을 순매도했다. 반면 외국인과 기관은 각각 469억원, 2111억원치 주식을 사들였다.시가총액 상위 10개 종목 중에서는 LG에너지솔루션(-1.01%), NAVER(-0.86%)를 제외한 전 종목이 상승을 기록하고 있다. 삼성전자(1.52%), 삼성바이오로직스(1.72%), SK하이닉스(2.13%), 삼성SDI(1.09%), LG화학(1.01%), 삼성전자우(1.13%), 현대차(3.37%), 기아(2.60%) 등이다.같은시각 코스닥지수는 전거래일대비 0.72%(4.99 포인트) 오른 698.88을 가리키고 있다. 이날 코스닥은 전거래일대비 0.34%(2.33 포인트) 오른 696.22에 거래를 시작했다.투자주체별로는 개인과 외국인이 각각 136억원, 334억원치 주식을 순매수하고 있다. 반면 기관은 469억원치 주식을 팔았다.시총 상위 10개 종목은 혼조세를 보이고 있다. 셀트리온헬스케어(0.15%), 카카오게임즈(1.16%), 펄어비스(2.23%), 셀트리온제약(0.31%), 리노공업(1.98%) 등은 상승을 기록하고 있다. 반면 에코프로비엠(-1.91%), 엘앤에프(-2.62%), HLB(-0.53%), 에코프로(-0.58%), 천보(-2.37%) 등은 내림세다."
    },
    {
        "title": "코스피, 외인·기관 ‘사자’ 속 1% 가까이↑…2360선",
        "date": "2022.11.07. 오후 1:24",
        "content": "개인 나홀로 매도…2거래일째 상승세철강및금속 4%대·건설업 3%대 상승현대차 3%대·기아·SK하이닉스 2%대↑[이데일리 이은정 기자] 7일 코스피 지수가 장중 1% 가까이 상승하고 있다. 개인이 ‘팔자’로 돌아섰고, 기관과 외국인이 동반 ‘사자’를 이어가고 있다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시13분경 코스피 지수는 전 거래일보다 21.06포인트(0.90%) 오른 2369.49에 거래되고 있다. 이날 지수는 2360선에서 출발해 상승세다.최윤하 신한투자증권 연구원은 “리치몬드, 보스턴 등 주요 연은 총재들은 최종금리 상향을 강조하면서도 금리인상 속도 조절 필요성을 인정했다”며 “중국 리오프닝 기대감이 주요 외신 보도를 통해 확산됐지만, 중국 당국이 기자회견에서 ‘제로코로나’ 유지 기조를 재확인하면서 역외 위안화 약세 흐름이 나타나고 있다”고 말했다.  수급별로는 외국인이 405억원, 기관이 2084억원 사들이고 있다. 개인은 2551억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 389억원 매수 우위를 보이고 있다. 업종별로는 상승 우위다. 철강및금속이 4%대, 건설업이 3%대, 의료정밀, 운수창고, 비금속광물이 2%대, 증권, 화학, 의약품, 제조업, 기계, 운수장비는 1%대 오르고 있다. 전기전자, 금융업, 전기가스업, 유토업, 서비스업은 1% 미만 상승 중이다. 섬유의복은, 음식료품, 보험은 1%대, 통신업은 1% 미만 하락하고 있다. 시총상위주들은 상승 우위다. 현대차(005380)는 3%대, 기아(000270), SK하이닉스(000660)는 2%대 오르고 있다. 삼성전자(005930), 삼성바이오로직스(207940), LG화학(051910)은 1%대 오르고 있다. 삼성SDI(006400), 셀트리온(068270), 삼성물산(028260)은 1% 미만 오르고 있다. LG에너지솔루션(373220), NAVER(035420)은 1%대, 카카오(035720)는 1% 미만 내리고 있다. 최 연구원은 “자동차는 미국 인플레이션 감축법 3년 유예 개정안 발의 소식에 상승하고 있다”며 “중국 제로코로나 유지 소식에 화장품 관련주는 약세, 보험은 자동차 보험료 추가 인하 소식에 하락세를 보이고 있다”고 설명했다."
    },
    {
        "title": "애플도 인정했다...아이폰 중국내 생산차질에 우는 동학개미",
        "date": "2022.11.07. 오후 12:07",
        "content": "애플, 6일 성명 통해 생산 차질 공식 인정\n\n\n\n지난 9월 미국 샌프란시스코에서 공개된 아이폰 14 .[사진제공=연합뉴스]코로나19로 애플 아이폰14를 위탁 생산하는 폭스콘의 중국 공장이 폐쇄되면서, LG이노텍과 비에이치 등 아이폰 관련 주가 약세를 보이고 있다.7일 오전 11시 30분 기준 LG이노텍 주가는 전 거래일보다 0.35% 내린 23만2500원에 거래되고 있다. LG이노텍 주가는 장 초반 3.87% 내린 27만3000원까지 떨어지기도 했다. LG이노텍은 애플에 아이폰용 카메라 모듈을 공급하고 있다. 비에이치 주가도 0.21% 내린 2만3400원을 기록하고 있다. 비에이치 주가도 장 초반 2.13% 내린 2만2950원까지 떨어졌다.정저우시는 2일 정오(현지시간)부터 폭스콘 공장이 위치한 항쿵강구에 7일 간 폐쇄 명령을 내렸다. 폐쇄 조치가 내려지면 생필품 운반을 제외한 모든 차량 운행이 금지된다. 사실상 아이폰을 생산하는 정저우 폭스콘 공장이 문을 닫게 된 셈이다. 증권가에서는 정저우 폭스콘 공장이 아이폰14 시리즈의 80%, 아이폰14 프로의 85% 이상을 생산하는 것으로 추정하고 있다.대만 시장조사업체 트렌드포스는 정저우 폭스콘 공장 폐쇄로 4분기 아이폰 출하량이 목표치보다 200~300만대 줄어들 것으로 전망했다.애플도 6일(현지시간) 생산 차질을 공식 인정했다. 이날 애플은 성명을 통해 “코로나19 규제가 중국 정저우 아이폰14·14프로 주요 조립 시설에 영향을 미쳤다”며 “아이폰14·14프로 출하량이 예상보다 줄어 고객들이 새 제품을 받기까지 대기 시간이 길어질 것”이라고 말했다."
    },
    {
        "title": "“중 제로코로나 지속” 소식에 악!...롤러코스터 탄 아모레퍼시픽",
        "date": "2022.11.07. 오후 12:02",
        "content": "지난주 중국사업 기대감에 12% 급등중정부 ‘제로코로나 고수’ 밝히자 6% 급락“3월 양회 전후로 정책변화 가능성” 의견도\n\n\n\n서울 용산구 아모레퍼시픽 본사 모습. [연합뉴스]중국 정부가 지난 주말 ‘제로 코로나 조기 종료설’을 부인하면서, 중국 사업 비중이 높은 화장품, 의류주가 하락하고 있다. 봉쇄와 차단 중심의 정책 기조가 유지되면서 중국의 소비 위축이 지속될 것이라는 전망 때문이다.7일 오전 10시 44분 기준 아모레퍼시픽은 전 거래일 보다 2.74% 하락한 10만6500원에 거래되고 있다. 아모레퍼시픽 주가는 장 초반 5.94% 내린 10만3000원까지 급락하기도 했다. 전 거래인 지난 4일 아모레퍼시픽 주가는 중국 사업 기대감에 12.8% 상승 마감했다. 이외에도 중국에서 의류 사업을 하고 있는 F&F(-1.95%) 등 소비주도 하락하고 있다. LG생활건강도 장 초반 2.88% 내린 53만9000원까지 내렸다가 보합권에서 등락을 반복하고 있다.증권가에서는 중국 정부가 제로 코로나 정책 고수 의지를 밝히면서, 관련 기업들의 주가에 부정적인 영향을 미친 것으로 분석했다. 지난 4일 중국의 코로나 방역 정책이 완화될 것이라는 전망이 제기되며, 중국과 홍콩 증시가 강세를 보였다다. 그러나 지난 6일 중국 질병통제예방센터(CDC)와 위생건강위원회, 교육부 등은 공동 기자회견을 열어 정부의 통제 방침에 변화가 없다고 선을 그었다. 후샹 CDC 부국장은 “코로나19 예방, 통제와 관련한 전략적 조치가 가장 효과적이라는 점이 입증됐다”며 “방역의 과학적 수준과 정밀성을 높여 대응하겠다”고 말했다.홍록기 키움증권 연구원은 “제로 코로나 정책 완화는 엄격한 방역 조치에 위축된 중국 소비 투자를 늘리는 등 가장 효과적인 부양책”이라며 “시장에 기대와 실망이 공존하지만, 3월 양회 전후로 유의미한 정책 변화가 나타날 가능성이 높다”고 전망했다."
    },
    {
        "title": "'굿바이 차이나' 수혜국 韓증시...외국인 4.9조 K-주식 '줍줍'",
        "date": "2022.11.07. 오전 11:29",
        "content": "[오늘의포인트]\n\n\n\n미국의 계속된 금리인상과 국내 자금시장 경색 등 금융시장 불안에도 9월말 2100대로 밀렸던 코스피는 꾸준히 반등 중이다. 시장을 둘러싼 모든 조건이 악조건인 상황에서 지수는 불안의 벽을 기어오르며 어느새 2400선을 넘보고 있다. 7일 오전 11시7분 현재 코스피 지수는 전일대비 15.37포인트(0.65%) 오른 2363.80을 나타내고 있다. 외국인이 6거래일 연속 순매수를 이어가며 211억원 매수 우위다. 기관도 1019억원 순매수다. 개인은 1180억원 매도 우위다. 외국인 매수세가 이어지면서 시가총액 1위 삼성전자도 6만원대 안착을 시도 중이다. 현재 코스피 시장에서 삼성전자는 전일대비 800원(1.35%) 오른 6만200원에 거래되고 있다. 9월29일부터 이날까지 외국인은 코스피 시장에서 4조9472억원 누적 순매수를 기록 중이다. 외국인 매수에 힘입어 지난 9월30일 2134.77의 연중 최저치로 추락했던 코스피는 소리없이 250포인트 가량을 회복했다. 이제 2400선을 향해 나아가고 있다. 미국 연준은 지난 주 11월 FOMC(연방공개시장위원회)에서 4회 연속 0.75% 금리 인상을 단행했다. 11월 인상으로 연방기금 기준금리는 3.75%~4%로 높아졌다. 2008년 1월 이후 최고치다.11월 FOMC 직후 기자회견에서 제롬 파월 연준의장은 \"완화된 속도로 인상할 시기가 다가오고 있다\"며 금리인상 속도조절에 대한 시장 기대치를 충족시켰다. 하지만 이어 '얼마나 빨리, 얼마나 높이 그리고 얼마나 오래 긴축을 유지하는가'를 언급하며 더 오래, 더 높이 금리를 올릴 수 있다는 가능성을 제시하며 시장에 실망감을 안겼다. 미국 기준금리가 4%대 진입하면서 세계각국의 금융시장, 특히 자금시장은 요동치고 있다. 국내에서는 레고랜드발 채무불이행에서 시작된 자금시장 경색이 흥국생명의 콜옵션 미행사로 채권시장엔 불똥이 떨어졌다. 정부는 채안펀드를 꾸려 증권사 CP와 부동산프로젝트 파이낸싱 ABCP(자산유동화기업어음)을 매입하는 등 자금 시장 리스크가 확산되고 있다. 경기침체도 가시화되는 중이다. 내년도 한국 경제성장률이 1%대로 주저앉을 거란 전망이 나온다. 하나금융경영연구소는 내년 우리나라 경제 성장률을 1.8%로 예측했다. 한국경제연구원도 최근 한 세미나에서 1.9% 성장률을 제시했다. 글로벌 신용평가사 피치도 지난 9월 1.9% 전망치를 내놨다. \n\n\n\n이미지=임종철 디자인 기자 계속되는 금리 상승, 자금시장의 급격한 경색, 경기침체 가시화에도 증시는 9월말을 바닥으로 꾸준히 반등 중이다. 코스피 상승을 견인한 핵심 동력은 외국인이다. 특히 중국 시진핑 주석의 공산당 총서기 3연임이 확정을 전후한 '차이나 런(China Run)' 자금이 한국증시로 유입됐다는 주장이 설득력을 얻고 있다. 일례로 총 운용규모 987억 달러에 달하는 미국 텍사스 교직원 퇴직연금은 최근 벤치마크(투자성과 기준 지표)를 변경한 것으로 알려졌다. 이 연금의 신흥국 자금 운용규모는 14억8000만 달러다. 이 퇴직연금은 최근 벤치마크를 MSCI 신흥국 지수에서 1)MSCI 신흥국 지수와 2)중국 제외 신흥국 지수를 50%씩 혼합한 지수로 변경했다. 즉 중국 비중을 낮춘 것이다. 이 과정에서 중국 투자비중은 35.4%에서 17.7%로 줄었고 한국은 11.2%에서 14.3%로 비중이 증가했다. 고경범 유안타증권 연구원은 \"텍사스 교직원 퇴직연금의 리밸런싱(자금 재배분)이 10월부터 진행됐다는 사실을 고려하면 최근 외국인 순매수와 유관하다\"며 \"MSCI 지수에서 비중이 높은 삼성전자, POSCO홀딩스, 삼성SDI의 순매수 강도가 강했다는 점도 이 사실을 뒷받침한다\"고 분석했다. \n\n\n\n이미지=임종철 디자인 기자박상현 하이투자증권 전문위원도 \"시진핑 집권 3기 체제 출범과 함께 확산되고 있는 '차이나 런' 리스크는 당분간 지속될 수 있다\"며 \"차이나 런은 국내 경기와 금융시장에 부정적 영향을 미칠 가능성이 높다\"고 분석했다. 특히 중국발 신용경색 위험이 가시화될 경우 국내 신용경색 우려가 더 증폭될 가능성이 있다고 진단했다. 하지만 그는 \"주식시장 입장에서 '차이나 런'의 부정적 영향은 분명히 경계해야 하지만 '차이나 런'이 국내 산업에 줄 수 있는 수혜는 고민해 볼 필요가 있다\"며 \"중장기적으로 '차이나 런' 리스크가 촉발할 수 있는 글로벌 경제 및 산업재편, 주도권의 변화를 주목할 필요가 있다\"고 조언했다. 이어 \"국내 경제와 기업이 중국시장을 포기할 수 없는 것은 현실이나 미국 주도의 글로벌 경제 및 산업이 다시 재편되고 신공급망 구축이 추진될 가능성이 높다는 점에서 이에 편승할 필요는 있다\"고 덧붙였다. 외국인 자금의 '차이나 런'이 계속되는 가운데 외국인은 한국 증시에서 글로벌 경쟁력을 갖춘 반도체, 2차전지 종목을 집중 매수했다. 9월29일 이후 외국인은 코스피 시장에서 삼성전자를 1조7665억원 순매수했고 삼성SDI를 9500억원 어치 샀다. 그밖에 SK하이닉스와 LG에너지솔루션도 각각 7476억원, 6648억원 순매수를 기록했다."
    },
    {
        "title": "[주식 초고수는 지금] 美 IRA 수혜 기대 큰 포스코케미칼·LG엔솔 매수세 집중",
        "date": "2022.11.07. 오전 11:26",
        "content": "[미래에셋증권 엠클럽 집계]포스코홀딩스, 저점 인식에 반등···매수 2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 7일 가장 많이 사들인 종목은 포스코케미칼(003670)로 나타났다. POSCO홀딩스(005490), LG에너지솔루션(373220), 셀트리온(068270), 엘앤에프(066970), 한화에어로스페이스(012450) 등도 매수 상위권을 차지했다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 포스코케미칼로 나타났다.포스코케미칼은 올해 3분기 기대를 뛰어넘는 호실적을 발표하며 매수가 몰린 것으로 풀이된다. 포스코케미칼은 전일 공시를 통해 3분기 매출이 전년 동기 대비 108.6% 증가한 1조 533억 원, 영업이익은 159.9% 늘어난 818억 원을 달성했다고 밝혔다. 분기 기준 매출액이 1조 원을 넘어선 것은 사상 처음이다. 이창민 KB증권 연구원은 “에너지사업부(양·음극재)의 출하량과 수익성이 모두 향상됐다”며 “기존 컨센서스(매출 8380억 원, 영업이익 560억 원)를 뛰어넘는 어닝서프라이즈”라고 설명했다. 이 연구원은 포스코케미칼을 미국 인플레이션감축법(IRA)으로 인한 수혜가 가장 클 기업으로 분석했다. 그는 “IRA로 인해 중국산 음극재가 배제될 경우 전방 업체들의 선택폭이 좁아지며 포스코케미칼의 입지도 강화될 것”이라며 “이는 판가 상승과 고객군 다변화로 이어지고 있다”고 했다. 이에 따라 KB증권은 포스코케미칼의 목표주가를 기존 22만 원에서 26만 원으로 올려잡았다.매수 2위는 포스코홀딩스다. POSCO홀딩스는 태풍으로 인한 포스코 포항공장 침수사고 여파가 올해 4분기까지 이어질 수 있다는 분석이 나오며 지난달 주가가 내리막길을 걸었지만, 최근 저점 매수세의 유입으로 조금씩 반등하고 있다. 이날 오전 11시 9분 기준 포스코홀딩스는 전날보다 5.47% 오른 27만 원에 거래되고 있다. 이태환 대신증권 연구원은 \"2023년 상반기까지 철강 원재료 및 제품가격 동반 하락이 예상된다\"며 \"중국 수요 개선 기대감이 크지 않아 단기 실적 모멘텀은 부진할 것으로 판단한다\"고 말했다. 이어 \"다만 내년 하반기는 경기 부양 투자 본격화에 따른 철강 수요 증가와 신사업 성과를 확인할 수 있을 전망으로, 본격적인 상승랠리가 기대된다\"고 덧붙였다.LG에너지솔루션이 매수 3위를 차지했다. 최근 증권가는 LG에너지솔루션의 목표주가를 올려잡고 있다. LG에너지솔루션이 미국의 인플레이션 감축법(IRA)에 대해 국내 2차전지 업체 중 가장 선제적인 대응을 하고 있으며, 빠르게 북미시장을 선점할 것으로 전망된다는 이유에서다. 정용진 신한투자증권 연구원은 \"2023~2024년 북미 전기차 시장 개화가 임박했다\"면서 \"전기차 증분 대부분은 LG에너지솔루션의 주요 고객사에서 나타날 것\"이라고 내다봤다. 북미 투자의 핵심인 인플레이션감축(IRA) 법안에 따르면 2027년에는 핵심 광물의 80% 이상을 동맹 국가(FTA 체결국) 또는 재활용 광물을 활용해야 하는데, LG에너지솔루션은 5년 이내 핵심 소재인 양극재 63%, 음극재 42%, 핵심광물 72%를 현지화할 것으로 예상된다.아울러 제조세액공제(AMPC) 혜택을 볼 수 있을 것이라는 분석도 나온다. IRA 법안에서 신설된 세액공제 조항(Section 45X)에 따르면 미국에서 생산하는 배터리 셀 업체들은 제조세액공제 혜택을 받게 된다. 셀 기준 킬로와트시(kWh)당 35달러, 모듈 포함시 45달러에 달하는 규모다. 정 연구원은 “미국에서 생산한 배터리셀의 가격을 kWh당 120달러라고 가정하면 매출의 29%에 해당하는 어머어마한 액수”라며 “40GWh 규모의 기가팩토리를 건설하면 연간 셀 기준 1.1억달러의 세금 혜택을 볼 수 있다”고 말했다.이날 매도 1위는 LG에너지솔루션이다. 포스코케미칼, 금양(001570), LG화학(051910), 후성(093370), 한미글로벌(053690), 미래나노텍(095500) 등에도 매도세가 집중됐다. 전 거래일인 4일 매수 1위는 포스코케미칼이었다. 엘앤에프, 에코프로(086520), LG전자(066570), LG화학, 미래나노텍, 금양 등에도 매수세가 몰렸다. 같은날 매도 1위는 LG화학이었으며, 엘앤에프, 포스코케미칼, 에코프로, 현대차(005380), 금양, LG전자 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[특징주] 네이버, '시장 전망치 부합' 3분기 실적에 약보합",
        "date": "2022.11.07. 오전 11:17",
        "content": "네이버[촬영 임성호]    (서울=연합뉴스) 송은경 기자 = 7일 시장 전망치에 부합하는 3분기 실적을 발표한 네이버의 주가가 약보합세를 보이고 있다.    네이버는 이날 오전 11시께 유가증권시장에서 전 거래일보다 0.29% 하락한 17만3천500원에 거래되고 있다.    개장 직후엔 전 거래일 대비 2.30% 오른 17만8천원을 기록하기도 했으나 이내 상승분을 반납하고 보합권으로 내려앉았다.    네이버는 연결 기준 3분기 매출이 전년 동기 대비 19.1% 증가한 2조573억원에 달한다고 이날 개장 전 공시했다. 네이버가 3분기 기준으로 매출액 2조원을 넘긴 것은 2021년 라인이 소프트뱅크와 경영 통합을 한 이래 처음이다.    영업이익은 전년 동기 대비 5.6% 줄어든 3천302억원으로 집계됐다.    네이버의 이번 3분기 실적은 시장 전망치에 부합하는 수준이다. 연합인포맥스에 따르면 네이버는 올해 3분기 3천212억원의 영업이익과 2조774억원의 매출을 낼 것으로 관측됐다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 '쌍끌이'에 상승폭 확대…0.79%↑",
        "date": "2022.11.07. 오전 10:59",
        "content": "[이미지출처=연합뉴스]코스피지수가 7일 오전 장 중 상승폭을 확대하며 견조한 흐름을 이어가고 있다.이날 오전 10시46분 현재 코스피지수는 전거래일대비 0.79%(18.57 포인트) 상승한 2367.00을 가리키고 있다. 이날 지수는 전거래일대비 0.50%(11.79 포인트) 오른 2360.22에 장을 출발했다.투자자별로는 개인 홀로 953억원치 주식을 순매도했다. 반면 외국인과 기관은 각각 176억원, 819억원치 주식을 사들였다.시가총액 상위 10개 종목 중에서는LG에너지솔루션(-1.35%), NAVER(-0.57%)를 제외한 전 종목이 상승을 기록하고 있다. 삼성전자(1.18%), SK하이닉스(1.89%), 삼성바이오로직스(0.11%), 삼성SDI(1.09%), LG화학(0.29%), 삼성전자우(0.94%),현대차(3.07%), 기아(2.14%) 등이다.업종별로는 철강금속(3.67%), 건설업(2.77%), 의료정밀(2.14%), 비금속광물(1.65%), 운수창고(1.22%), 운수장비(1.11%), 화학(1.04%),  기계(1.02%), 증권(0.87%), 제조업(0.85%), 전기전자(0.70%) 전기가스(0.70%) 순으로 상승을 기록하고 있다.같은시각 코스닥지수는 전거래일대비 0.70%(4.85 포인트) 상승한 698.74에 거래되고 있다. 이날 코스닥은 전거래일대비 0.34%(2.33 포인트) 오른 696.22에 거래를 시작했다.투자주체별로는 개인과 기관이 각각 17억원, 305억원치 주식을 순매도하고 있는 반면 외국인 홀로 317억원치 주식을 사들였다.시총 상위 10개 종목은 혼조세를 보이고 있다. 셀트리온헬스케어(0.15%),HLB(0.53%), 카카오게임즈(0.51%), 펄어비스(2.23%), 리노공업(2.36%) 등은 상승을 기록하고 있다. 반면 에코프로비엠(-2.00%), 엘앤에프(-2.49%), 에코프로(-1.68%), 셀트리온제약(-0.15%), 천보(-1.95%) 등은 내림세다.업종별로는 비금속(2.14%), 반도체(1.93%), 기타제조(1.91%), 디지털콘텐츠(1.84%) 등이 강세를 보이고 있다."
    },
    {
        "title": "[특징주] 국제 유가 반등에 정유주 강세…에쓰오일 4%",
        "date": "2022.11.07. 오전 10:41",
        "content": "에쓰오일 사옥. 사진=연합뉴스[서울경제] 중국 코로나19 방역 규제 완화 기대감 등으로 국제 유가가 상승하자 국내 정유업체들의 주가가 장 초반 강세를 보이고 있다. 7일 오전 10시 38분 기준 에쓰오일은 전일 대비 4.36% 오른 9만5800원에 거래되고 있다. SK이노베이션(1.41%), GS(1.81%) 등도 강세를 나타내고 있다. 4일(현지시간) 뉴욕상업거래소에서 12월물 서부텍사스산원유(WTI)가 강세를 보이자 국내 정유업체들의 정제마진 개선 기대감이 커진 영향으로 풀이된다. WTI 가격은 전 거래일 대비 5.03% 오른 배럴당 92.61달러에 장을 마쳤다. 상승률은 지난달 3일 이후 최대치다."
    },
    {
        "title": "[특징주]선바이오, 5거래일 만에 반등…5%대 ‘강세’",
        "date": "2022.11.07. 오전 10:27",
        "content": "[이데일리 유준하 기자] 선바이오(067370)가 5거래일 만에 반등하며 5%가 넘는 강세를 보인다.\n\n\n\n7일 마켓포인트에 따르면 오전 10시22분 기준 선바이오 주가는 전거래일 대비 5.76% 오른 9380원을 기록 중이다. 선바이오는 지난달 초 성장성 특례 상장 제도를 통해 코넥스시장에서 코스닥시장으로 이전 상장한 바 있다. 선바이오는 페길레이션 기술 개발 업체로 해당 기술과 관련된 폴리에틸렌글리콜고분자(PEG) 유도체 소재 200개를 보유하고 있는 것으로 전해진다. 바이오시밀러 개발을 위한 페길레이션 기술 이전과 PEG 유도체 개발·생산을 주사업으로 영위한다."
    },
    {
        "title": "KB證 “고액자산가 채권 문의 4.4배 급증…미국 증시 기대감↑”",
        "date": "2022.11.07. 오전 10:18",
        "content": "[서울경제] KB증권의 자체 설문조사 결과 고액자산가의 채권 관련 문의 비중이 4.4배 급증한 것으로 나타나났다. 가파른 금리 인상으로 주식 시장의 매력이 감소한 반면 채권에 대한 관심이 높아진 것으로 풀이된다.7일 KB증권은 PrimePB센터 출범 100일을 맞아 비대면 고객의 투자에 대한 전망 및 경제사황에 대한 인식을 조사하기 위해 WM자산 1억 원 이상 비대면 고객 960명을 대상으로 설문조사를 진행했다고 밝혔다.설문조사 결과 응답자의 상당수가 경기침체 탈출을 가늠하는 지표로 금리(59%)를 꼽았다. 금리 인상기에 안정된 수익률을 보장하는 상품으로 은행예금(50%)과 채권(26%)이라고 응답했다. 이는 실제 투자에 대한 관심으로 이어졌다. KB증권이 PrimePB센터로 접수된 고객들의 전화상담을 분석한 결과 금융상품 중 채권 관련 문의 비중이 상반기 11.8%에서 하반기 51.4%까지 4.4배 급등했다. 또 미국 시장에 대한 기대감이 컸다. 향후 유망 투자 국가를 묻는 응답에 응답자 66%가 미국이라고 답했다. 한국은 29%였으며 중국은 2%에 불과했다. 하우성 KB증권 M-able Land Tribe장은 “이번 설문조사를 통해 비대면 자산가 고객의 투자인식을 파악할 수 있었다”며 “향후 PrimePB 조직을 더 강화하고 관련 섭스를 고도화·체계화해 비대면 고객들의 니즈를 해결하는데 실질적인 도움이 될 수 있도록 노력할 것”이라고 말했다."
    },
    {
        "title": "한투증권 \"코스피 상승 제한요인 많아…관망심리 자극\"",
        "date": "2022.11.07. 오전 10:13",
        "content": "서울의 금융중심지 여의도[서울시 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 코스피가 3주 연속 올랐으나 상승세가 지속할 것으로 확답하기는 어렵다고 7일 밝혔다.    김대준 연구원은 \"일반적으로 코스피 상단은 12개월 선행 주가수익비율(PER) 수준으로 판단하는데, 특히 11배(현재 기준 2,400)가 중요 지점\"이라며 \"코스피는 이미 해당 수준에 가까워졌다\"고 설명했다.    이어 \"주가가 오른 점도 있지만 3분기 실적 시즌을 거치면서 이익 추정치가 빠르게 하향 조정된 영향\"이라며 \"3분기 기업 실적은 2분기와 비교해 전반적으로 '어닝 서프라이즈'(깜짝 실적) 비율이 높지 않다\"고 지적했다.    그러면서 \"이런 추세가 실적시즌 끝까지 이어진다면 다음 분기 실적도 미리 하향 조정될 가능성이 크다\"고 봤다.    김 연구원은 \"미국 중간선거와 소비자물가 발표를 앞둔 점도 관망심리를 자극한다\"며 \"공화당이 선거에서 승리할 경우 미국 경제와 기업 환경이 빠르게 변화할 수 있다\"고 짚었다.    또 \"미국 물가의 고점 통과 여부도 중요한데, 예상과 달리 물가가 조금이라도 오른다면 금리가 재차 상승해 시장에 상당한 압박을 줄 것\"이라며 \"한국 신용부도스와프(CDS) 프리미엄 상승에서 보듯 국내 리스크 발생 가능성도 염두에 둬야 한다\"고 지적했다.    그는 \"이런 제반 환경을 고려하면 장기 전략 측면에서 시장 비중 확대는 좀 더 시간을 두고 결정해야 한다\"며 \"단기 전술로는 수출과 실적 측면에서 양호한 전기차 및 2차전지 관련주, 정유주가 관심의 대상이 될 수 있다\"고 조언했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[오전 시황] 외인·기관 매수세에 코스피 2365선",
        "date": "2022.11.07. 오전 10:02",
        "content": "삼성전자 6만 원 회복···반도체주 강세\n\n\n\n4일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 19.26포인트(0.83%) 오른 2348.43에, 코스닥 지수는 전장보다 0.24포인트(0.03%) 내린 693.89로 장을 마쳤다. 원/달러 환율은 4.6원 내린 1419.2원에 마감했다. 연합뉴스[서울경제] 코스피지수가 외국인과 기관의 매수세에 힘입어 장 초반 강세를 보이고 있다. 간밤 미국 뉴욕증시에서 반도체 업종 등 대형 기술주 중심으로 강세를 보이며 주요 지수가 일제히 오른 점이 수급에 긍정적으로 작용하고 있는 것으로 풀이된다. 7일 오전 9시 45분 기준 코스피는 전날보다 17.20포인트(0.73%) 오른 2365.63에 거래되고 있다. 이날 코스피는 전날보다 11.79포인트(0.50%) 오른 2360.22에 출발한 뒤 상승폭을 확대하고 있다. 유가증권시장에서는 외국인과 기관이 160억 원, 120억 원씩 사들이고 있다. 반면 개인은 275억 원 내다 팔고 있다. 코스피 시가총액 상위권 종목은 혼조세를 보이고 있다. 삼성전자(005930)(1.01%), SK하이닉스(000660)(2.01%), 삼성바이오로직스(207940)(0.57%), 삼성SDI(006400)(0.95%), LG화학(051910)(0.72%), 삼성전자우(005935)(0.94%), 현대차(005380)(3.07%), NAVER(035420)(0.29%), 기아(000270)(2.14%) 등은 상승세다. 반면 LG에너지솔루션(373220)은 전날보다 0.68% 내린 58만8000원에 거래되고 있다. 서상영 미래에셋증권 연구원은 \"미국 증시가 견조한 고용보고서 결과에도 실업률과 임금 상승률 둔화를 기반으로 달러화가 큰 폭으로 약세를 보였다\"며 \"달러 약세로 반도체 업종이 상승을 주도하면서 관련 종목에 대한 투자 심리 개선 요인으로 작용했다\"고 말했다.한지영 키움증권 연구원은 \"이번 주 한국 증시는 미국 10월 소비자물가지수(CPI)와 연방준비제도(Fed·연준) 인사 발언, 미국 중간선거 결과, 국내외 주요기업 실적 등 대내외 주요 이벤트에 영향을 받으며 변동성 장세를 연출할 전망\"이라고 말했다. 같은 시각 코스닥 지수는 전일대비 4.31포인트(0.62%) 오른 698.19에 거래되고 있다. 이날 코스닥은 전날보다 2.33포인트 (0.34%) 오른 696.22에 개장했다. 코스닥 시장에서는 개인과 외국인이 96억 원, 70억 원을 순매수 중인 반면 기관은 160억 원을 순매도 중이다. 코스닥 시가총액 상위 10개 종목 중에서는 셀트리온헬스케어(091990)(0.90%), HLB(028300)(0.93%), 카카오게임즈(293490)(0.13%), 펄어비스(263750)(0.89%), 셀트리온제약(068760)(0.15%), 리노공업(058470)(1.53%)이 상승세다. 반면 에코프로비엠(247540)(-2%), 엘앤에프(066970)(-1.67%), 에코프로(086520)(-1.32%), 천보(278280)(-1.27%)는 주가가 내리고 있다. 한편 4일 (현지시간) 미국 뉴욕증시는 10월 고용 지표 호조에 다우존스30산업평균지수(1.26%), 스탠더드앤드푸어스(S&P)500지수(1.36%), 나스닥지수(1.28%)가 모두 상승했다."
    },
    {
        "title": "국내투자자 \"유망 투자국가는 미국, 침체탈출 지표는 금리\"",
        "date": "2022.11.07. 오전 9:59",
        "content": "KB증권[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = KB증권은 프라임PB센터 출범 100일을 맞아 비대면 고객의 투자 전망 및 경제상황 인식 설문조사를 진행한 결과 향후 유망 주식 투자국가를 묻는 질문에 66%가 미국이라는 응답을 했다고 7일 밝혔다.    미국 다음으로는 한국(29%), 중국(2%)등의 순으로 나타나 미국 주가 상승에 대한 기대가 국내보다 큰 것으로 나타났다.    응답자의 대부분은 경기침체 탈출을 파악하는 지표로 금리(59%)를 꼽았으며, 금리 인상기에 유망하다고 생각하는 금융상품으로는 은행예금(50%), 채권(26%) 순으로 응답했다.     응답자들의 현재 투자상품 중 가장 큰 비중을 차지하는 상품은 국내주식(42%), 은행예금(25%), 금융상품(18%)이었다.    KB증권이 프라임PB센터로 접수된 고객들의 전화상담을 분석한 결과 총 상담 건수 중 금융상품의 비중이 상반기 3.3%에서 하반기 14.2%로 약 4.3배 급증했다. 또 금융상품 중 채권 관련 문의 비중은 상반기 11.8%에서 하반기 51.4%로 약 4.4배 늘었다.     투자에 대한 의사결정을 할 때 가장 큰 영향을 미치는 요인으로는 자기 주도(59%)로 판단한다는 답변이 가장 많았으며, 전문가 의견이나 추천(19%), 경제방송이나 신문 등 언론매체(18%)를 참고한다는 답변이 뒤를 따랐다.    KB증권은 지난 7월 비대면 고객 상담 전문 조직인 프라임PB센터를 신설했다.     이번 설문조사는 10월 24일부터 25일까지 관리 자산 1억원 이상 비대면 고객을 대상으로 실시했고, 960명이 응답했다.     srchae@yna.co.kr"
    },
    {
        "title": "KT&G, 안다자산운용에 \"주주제안 충실히 검토하겠다\"",
        "date": "2022.11.07. 오전 9:51",
        "content": "[서울경제] 안다자산운용이 KT&G(033780)로부터 주주제한 사항에 대해 충실히 검토하겠다는 답변을 답았다고 7일 밝혔다.앞선 1일 안다자산운용은 체인지케이티앤지(Changektng) 캠페인을 통해 KT&G에게 공개서한을 발송하고 △한국인삼공사 인적분할 상장 △HNB 사업 투자 확대 △현금배당성향 80%로 증대 △자사주 소각 △사외이사 증원 및 글로벌 시장 전문가 추천 △주가 연계 경연진 보너스 체계 도입 등을 요구했다. 특히 KT&G의 인삼사업부문(한국인삼공사)의 인적분할 계획이 구체적으로 적시됐다. 제안된 인적분할 계획에 따르면 분할존속회사(KT&G)와 분할신설회사(KGC Holdco)의 분할비율은0.9145 대 0.0855로 발행주식수는 각각 1억 2554만 9981주, 1174만 2516주다.\n\n\n\n자료=안다자산운용박철홍 안다운용 ESG투자본부 대표는 “KT&G경영진의 즉각적인 검토 답신을 환영한다\"며 \"KT&G와 한국인삼공사의 기업가치 발현을 위해서 경영진과 주주들의 이해관계가 일치될 수 있도록 건설적인 대화를 계속 이어 나가고 진행중인 해외 주요주주들과의 논의도 KT&G에 전달할 계획”이라고 말했다."
    },
    {
        "title": "엔데믹에도 의료인 플랫폼 활발…온·오프 시너지",
        "date": "2022.11.07. 오전 9:51",
        "content": "팬데믹 때 오프라인 대안으로 활용심포지엄 등 학술 플랫폼으로 확대업계 리베이트 관행 근절도 기대\n\n\n\n사진 설명[서울경제] 제약업계가 코로나19 팬데믹 때문에 도입했던 비대면 영업·마케팅·의약정보 플랫폼이 엔데믹 전환 이후에도 활발히 활용되고 있다. 온라인 활동에 더해 대면 영업·마케팅이 재개되면서 다양한 시너지가 발생하고 있는 것이다. 업계는 온오프라인 동시 강화를 통해 리베이트 등 업계의 잘못된 관행이 개선되는 효과도 있을 것으로 기대하고 있다.6일 업계에 따르면 JW중외제약(001060)은 지난해에 이어 올해도 온라인 플랫폼을 강화하고 있다. 대표 플랫폼은 ‘JWP몰’이다. 국내 제약사 최초로 구축한 병·의원 대상 원내의약품 e-커머스 플랫폼으로 지난해 2월 오픈해 1년 만인 올 2월 가입 병·의원이 5000곳을 돌파해 화제가 됐다. 수액, 철분주사, 내시경처치구 등 자사 제품 뿐만 아니라 SK바이오사이언스의 대상포진 백신인 ‘스카이조스터’ 등까지 취급한다.올해 들어 온라인 플랫폼을 더 강화하고 있다. 올 1월에는 약국 대상 온라인몰인 ‘JW숍’을 오픈했다. 인공눈물, 상처 밴드, 감기약 ‘화콜’ 등 일반의약품은 물론 체온계 등 약국에 필요한 의약외품과 의료기기 등 타사 제품도 판매한다.특히 올 8월 오픈한 의료인을 위한 의학 전문 포털 ‘JWP온’이 눈에 띈다. 각종 웨비나와 온라인 심포지엄에 참여할 수 있는 점이 이 플랫폼의 특징이다. JW중외제약은 서울 서초동 본사에 스튜디오를 구축한 데 이어 다음달에는 스마트폰 앱도 공개해 웨비나를 지원할 예정이다. 회사 관계자는 \"8월 JWP온 첫 웨비나에는 무려 1800여 명의 의료진이 참여했다\"며 \"참석 의료인설문 조사에서 59%가 매우만족, 33%가 만족으로 답할만큼 만족도도 높았다\"고 전했다.한미약품(128940)은 의료인 전용 플랫폼인 ‘HMP’에 메타버스를 도입하기 위해 컴투버스와 손잡고 리뉴얼을 준비하고 있다. GC녹십자(006280)도 기존 온라인몰 ‘프리미온’ 외에 의료인용 플랫폼을 새롭게 구축하고 있다. 유항양행, 종근당(185750), 동아ST 등은 의약품 정보에 맛집 정보 등 문화콘텐츠까지 제공하는 의료인용 포털을 운영하고 있다.업계 관계자는 \"1차 고객인 병의원·약국·의료인과의 소통 접점을 온라인으로도 넓히는 것이 최근 트렌드\"라며 “온오프 활동을 겸하면 과거 대면 활동에서 불거졌던 리베이트 등 부작용도 최소화할 수 있을 것으로 기대한다”고 말했다."
    },
    {
        "title": "코스피, 소폭 상승 출발 후 견조한 흐름…2360선 회복",
        "date": "2022.11.07. 오전 9:41",
        "content": "[이미지출처=연합뉴스]7일 코스피지수는 상승출발하면서 단숨에 2360선을 회복했다. 이날 오전 9시30분 현재 코스피지수는 전거래일대비 0.56%(13.20 포인트) 상승한 2361.63을 가리키고 있다. 이날 지수는 전거래일대비 0.50%(11.79 포인트) 오른 2360.22에 장을 출발했다.투자자별로는 개인과 외국인은 각각 168억원, 50억원 순매도하고 있는 반면 외국인이 212억원치 주식을 사들이고 있다.시가총액 상위 10개 종목 중에서는LG에너지솔루션(-0.68%)이 유일하게 하락을 기록하고 있다. 특히 삼성전자(1.01%), SK하이닉스(1.54%), 삼성전자우(0.75%) 등 반도체 종목의 견조한 흐름이 눈에띈다.이밖에 삼성바이오로직스(0.23%), 삼성SDI(0.27%), LG화학(0.43%), 현대차(3.07%), 기아(2.14%) 등이다. NAVER는 보합을 기록하고있다.서상영 미래에셋증권 미디어콘텐츠 본부장은 \"미 증시가 견조한 고용보고서 결과에도 불구하고 실업률과 임금상승률 둔화를 기반으로 달러화가 큰 폭으로 약세를 보인데 힘입어 상승한 점은 우리 증시에도 긍정적인 영향을 줄 것\"이라며 \"특히 달러 약세로 반도체 업종이 상승을 주도해 필라델피아 반도체 지수가 4.60%나 급등한 점은 반도체 종목에 대한 투심 개선으로 작용할 전망\"이라고 분석했다.같은시각 코스닥지수는 0.64%(4.41 포인트) 상승한 698.30을 가리키고 있다. 이날 지수는 전거래일대비 0.34%(2.33 포인트) 오른 696.22에 거래를 시작했다.투자주체별로는 개인과 외국인이 각각 117억원, 2억원치 주식을 사들였다. 반면 기관은 117억원치 주식을 팔아치웠다.코스닥 시총 상위 10개 종목은 혼조세를 나타내고 있다. 셀트리온헬스케어(0.75%), HLB(0.80%), 카카오게임즈(1.28%), 펄어비스(2.01%), 리노공업(1.22%)은 상승을 기록하고 있는 반면 에코프로비엠(-1.36%), 엘앤에프(-1.40%), 에코프로(-0.51%), 천보(-0.76%) 등은 내림세다. 셀트리온제약은 보합을 기록하고 있다."
    },
    {
        "title": "[특징주] 中 제로코로나 유지 기조에 화장품 등 관련주 약세 ?",
        "date": "2022.11.07. 오전 9:41",
        "content": "[서울경제] 중국의 방역대책이 완화될 것이라는 기대감이 한껏 고조됐지만, 정작 중국이 ‘제로 코로나’ 정책을 고수하겠다는 입장을 밝히면서 화장품 등 관련주들이 일제히 약세를 보이고 있다.7일 오전 9시 40분 아모레퍼시픽(090430)은 전 거래일보다 5000원(4.57%) 내린 10만 4500원에 거래되고 있다. 한국화장품(123690)제조(-3.79%), 잇츠한불(226320)(-3.18%), 코스맥스(192820)(-2.88%), 롯데관광개발(032350)(-2.42%) 등 중국 관련주들 역시 하락세다.앞서 이들 종목은 직전 거래일인 이달 4일 중국의 제로코로나 정책 철회 전망에 일제히 급등세를 나타냈다. 하지만 중국 방역당국이 ‘제로 코로나에 대한 중국 방침은 변하지 않을 것’이라고 밝히면서 기대감이 소멸됐다.증권가는 내년 1분기 말에서 2분기는 돼야 중국이 제로코로나 정책을 종료할 수 있을 것으로 내다보고 있다."
    },
    {
        "title": "[특징주] 방역 완화 기대감 '찬물'에 중국 리오프닝주 일제히 하락",
        "date": "2022.11.07. 오전 9:37",
        "content": "[EPA 연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 중국 방역당국이 엄격한 '제로 코로나' 정책을 이어갈 것이라는 소식에 여행, 화장품, 카지노 등 관련주가 7일 장 초반 약세다.    이날 오전 9시 25분 유가증권시장에서 롯데관광개발은 전 거래일보다 3.48% 내린 9천990원에 거래되고 있다.    롯데관광개발뿐 아니라 같은 카지노주로 분류되는 GKL(-2.24%), 코스닥 종목인 파라다이스(-3.64%) 등도 하락세다.    화장품주 아모레퍼시픽(-4.11%), 코스맥스(-2.28%), 토니모리(-2.57%) 등도 전 거래일보다 내린 가격에 거래 중이다.    이들 종목은 전 거래일인 지난 4일 제로 코로나 정책이 완화될 것이라는 기대감에 급등했으나, 당국이 이를 곧바로 부인하고 차익 실현 매물이 나오며 주가가 내리고 있다.    중국 정부는 5일(현지시간) 방역 관련 기자회견에서 '다이내믹 제로 코로나(動態淸零)' 정책의 방향은 고수하되, 방역을 정밀화·과학화할 것이라는 입장을 천명했다.    중국 국가위생건강위원회 질병통제국 관리인 후샹 씨는 \"현재 코로나19는 국제적으로 겨울철 유행기를 맞이하고 있으며 국내 일부 지역의 감염 확산 추세가 명확하다\"며 \"우리의 다이내믹 제로 코로나 총방침은 동요하지 않을 것\"이라고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 1% 가까이 상승…2,360대 올라(종합)",
        "date": "2022.11.07. 오전 9:35",
        "content": "삼성전자·SK하이닉스·자동차주 등 대형주 강세\n\n\n\n딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 코스피가 7일 장 초반 1% 가까이 상승해 2,360대로 올라섰다.    이날 오전 9시 26분 현재 코스피는 전장보다 19.47포인트(0.83%) 오른 2,367.90이다.     지수는 전장보다 11.79포인트(0.50%) 오른 2,360.22로 출발해 상승 폭을 키웠다.    유가증권시장에서 외국인이 257억원 순매수를 이어가고 있다. 개인은 249억원, 기관은 13억원 매도 우위다.     이날 서울 외환시장에서 원/달러 환율은 전장보다 8.2원 내린 1,411.0원에 개장했다.    지난 4일(현지시간) 미국 뉴욕증시는 10월 고용 지표 호조에 다우존스30산업평균지수(1.26%), 스탠더드앤드푸어스(S&P)500지수(1.36%), 나스닥지수(1.28%)가 모두 상승했다.     달러화가 약세를 보인데 힘입어 반도체 업종이 상승을 주도했고, 중국의 코로나19 봉쇄 조치가 완화될 수 있다는 기대도 힘을 보탰다.     앞서 지난 4일 로이터통신은 조만간 입국자에 대한 격리 규정을 10일에서 7일이나 8일로 줄일 수 있다고 보도했다. 쩡광 전 중국질병예방통제센터 유행병학 수석 과학자도 \"중국이 문을 열 조건이 축적되고 있다\"며 \"현재 상황이 변하고 있으며 중국의 제로 코로나도 큰 변화를 겪을 것\"이라고 말했다.    그러나 중국 방역당국이 5일 브리핑을 통해 '제로 코로나' 기조를 유지하겠다고 발표하자 관련 기대감은 낮아졌다.    증시는 8일 미국 중간선거, 10일 미국 소비자물가지수(CPI) 발표 등을 거치며 방향성을 탐색할 것으로 보인다.     한지영 키움증권 연구원은 \"지난 9월 CPI 쇼크에도 증시가 급등했던 것처럼, 이번 CPI 이벤트는 수치 그 자체보다 이를 받아들이는 시장의 반응이 관건일 것\"이라며 \"공화당이 양원에서 다수당이 될 시 현 정부가 추진하는 세부적인 정책에 변화가 생길 수 있어 중간선거 결과에도 국내 시장참여자들의 관심이 집중될 전망\"이라고 말했다.     시가총액 상위권에서는 삼성전자(1.01%), SK하이닉스(1.54%)가 미국 증시에서 반도체 업종 상승에 힘입어 1%대 상승률을 보이고 있다.    북미에서 최종 조립한 전기차에만 세액공제를 하는 미국 인플레이션감축법(IRA)을 유예하겠다는 개정안이 미국 상·하원에서 발의됐다는 소식에 현대차(3.37%), 기아(2.45%) 등 자동차주가 큰 폭 상승 중이다.     삼성바이오로직스(0.46%), 삼성SDI(0.95%), LG화학(0.87%) 등도 강세고, 최근 상승세가 가팔랐던 LG에너지솔루션(-0.17%)은 소폭 하락하고 있다.    업종별로는 섬유·의복(-1.41%), 통신업(-0.72%), 음식료품(-0.23%) 등을 제외한 대부분 업종이 오름세다.    철강·금속(2.40%), 건설업(1.89%), 운송장비(1.49%), 화학(0.88%), 제조업(0.80%), 전기·전자(0.74%), 운수창고(0.73%) 등의 상승 폭이 크다.    같은 시간 코스닥지수는 전장보다 5.59포인트(0.81%) 오른 699.48로, 700선에 육박했다.     지수는 전날보다 2.33포인트(0.34%) 오른 696.22에 개장해 오름세를 이어가고 있다.    코스닥시장에서는 외국인이 개인이 91억원, 외국인이 15억원을 순매수 중이고, 기관이 101억원을 순매도하고 있다.     시총 상위권에서 셀트리온헬스케어(1.35%), HLB(1.07%), 카카오게임즈(1.67%), 펄어비스(1.68%), 셀트리온제약(0.46%) 등 제약, 게임주가 상승세다.    에코프로비엠(-0.91%), 엘앤에프(-0.59%), 에코프로(-0.22%), 천보(-0.21%) 등 2차전지 관련주는 소폭 하락세다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] '5만전자' 오명 벗고 '6만전자' 갈까",
        "date": "2022.11.07. 오전 9:34",
        "content": "삼성전자. 사진=연합뉴스[서울경제] 국내 반도체 투톱(삼성전자(005930)·SK하이닉스(000660))이 장 초반 강세를 보이고 있다. 전날 피라델피아 반도체 지수가 급등한 것이 수급에 긍정적인 영향을 미치고 있는 것으로 풀이된다. 7일 오전 9시 24분 기준 삼성전자는 전 거래일보다 1.18% 오른 6만100원에 거래되고 있다. 앞서 삼성전자는 이달 1일 종가 기준으로 6만 원대를 기록했으나, 다시 미끄러져 전 거래일까지 5만 원대에서 거래됐다. SK하이닉스는 1.89% 오른 8만6100원을 기록 중이다. 전 거래일 뉴욕 증시가 일제히 상승한 가운데 미국 반도체 업종 주가를 나타내는 필라델피아 반도체 지수가 4.60% 급등한 점이 영향을 미치고 있는 것으로 보인다. 엔비디아는 5.48%, 메모리반도체 기업 마이크론은 5.01%, 램리서치는 6.64% 올랐다.미 증시는 10월 고용지표 호조에도 높은 실업률과 임금 상승률 둔화로 달러화 약세폭이 확대됐고, 기술주 강세에 영향을 미쳤다는 평이다. 달러화 약세에 반도체 업종 주가 강세도 이끌었다는 분석도 제기된다. 서상영 미래에셋증권 연구원은 “반도체 관련 종목은 달러 약세가 확대된 데 힘 입어 강세를 보였다”며 “달러 약세는 외국인 수급에 긍정적, 전반적으로 대형주 중심으로 강한 모습을 이어갈 전망”이라고 말했다."
    },
    {
        "title": "[특징주]위메이드, ‘위믹스3.0’ 노드 카운슬 파트너 발표에 강세",
        "date": "2022.11.07. 오전 9:29",
        "content": "[이데일리 김응태 기자] 위메이드가 자체 블록체인 메인넷 ‘위믹스3.0’의 노드 카운슬 파트너를 연이어 발표하면서 주가가 강세다. 7일 마켓포인트에 따르면 오전 9시26분 위메이드(112040)는 전거래일 대비 7.07% 상승한 5만6000원에 거래되고 있다. 위메이드가 장 초반부터 상승세를 띠는 것은 잇따라 노드 카운슬 파트너 합류 소식을 전했기 때문으로 풀이된다. 위메이드는 국내외 블록체인 기업인 블록데몬, 올노즈, DSRV 등이 위믹스3.0의 노드 카운슬 파트너로 합류했다고 밝혔다. 노드 카운슬 파트너는 위믹스 메인넷의 거래와 블록을 검증하는 등 노드 운영에 관한 주요 의사결정에 참여한다."
    },
    {
        "title": "원/달러 환율 하락세…장중 1,410원 하회",
        "date": "2022.11.07. 오전 9:27",
        "content": "(서울=연합뉴스) 이지헌 기자 = 7일 오전 원/달러 환율이 하락세다.    이날 서울 외환시장에서 오전 9시 19분 현재 달러화 대비 원화 환율은 전 거래일 종가 대비 10.1원 내린 1,409.1원이다.    환율은 전 거래일 종가보다 8.2원 내린 1,411.0원에 개장해 개장 초 하락 흐름을 이어가고 있다.    미국의 10월 고용지표가 시장 예상을 웃돌며 호조를 보였으나 실업률은 전월 3.5%에서 3.7%로 오르면서 다소 악화했다.    이를 두고 고용시장이 천천히 둔화하고 있는 것 아니냐는 해석에 무게가 실리며 미 연방준비제도(Fed·연준)의 고강도 긴축 완화 기대감을 키웠다.    국내 주식시장에서 외국인 주식 순매수세가 이어지는 것도 원/달러 환율에 추가 하락 압력을 가하고 있다.    다만, 중국 정부의 '제로 코로나' 정책 완화에 유보적인 입장을 견지하고 있어 원/달러 환율 하락을 제약하는 요인이다.    중국 국가질병통제국 관계자는 5일 기자회견에서 \"우리의 다이내믹 제로 코로나 총방침은 동요하지 않을 것\"이라고 밝히며 방역 완화 기대감을 되돌렸다.    같은 시간 원/엔 재정환율은 100엔당 959.35원이다. 전날 오후 3시 30분 기준가(959.34원)에서 0.01원 올랐다.\n\n\n\n[게티이미지뱅크코리아. 재판매 및 DB 금지]    pan@yna.co.kr"
    },
    {
        "title": "[특징주] 현대차·기아 美 IRA 3년 유예 개정안 발의 소식에 장 초반 강세",
        "date": "2022.11.07. 오전 9:26",
        "content": "현대차 아이오닉 5. 사진 제공=현대차[서울경제] 현대차(005380)와 기아(000270)가 미국 인플레이션 감축법(IRA) 3년 유예 개정안이 발의됐다는 소식에 장 초반 강세다. 7일 오전 9시 17분 현대차는 전일 대비 3.37% 오른 16만 8500원에 거래되고 있다. 기아 역시 전일 대비 2.30% 오른 6만 6800원에 거래 중이다. 이 같은 상승에는 IRA 조항을 3년 유예하는 개정안이 미국 상하원 모두에서 발의됐다는 소식이 영향을 미친 것으로 풀이된다. 한 언론 보도에 따르면 미국 민주당 소속 테리 스웰 앨라배마주 하원의원은 전일 지난 8월 개시된 북미 최종 조립 규정 시행을 2025년 12월 31일까지 미룰 것을 명시한 ‘미국을 위한 저렴한 전기차 법안’을 발의한 것으로 나타났다. 내년부터 적용되는 추가 세액공제 조건인 특정 광물 및 배터리 부품에 대한 규정의 시행 일시도 늦출 것을 제안했다. 앞서 상원에서는 지난 9월 민주당 소속 래피얼 워녹 조지아주 상원의원이 같은 내용의 개정안을 발의한 바 있다. 앞서 현대차와 기아는 IRA로 보조금이 중단될 경우 실적 타격이 불가피할 것이란 전망이 나오며 주가가 하락했다. 이에 현대차그룹은 \"미국과 자유무역협정(FTA) 체결국인 한국에서 조립되는 전기차에 세제 혜택을 부여하지 않는 것은 한미 FTA 내용과 정신 모두에 위배된다\"며 \"법안 발효 이전에 미국 전기차 공장 건설에 대해 구속력 있는 약속을 한 법인에서 제조한 전기차는 북미 조립 요건을 충족한 것으로 간주하거나 유예 기간을 허용해야 한다\"고 주장하며 IRA 대응을 위한 총력전에 나선 바 있다."
    },
    {
        "title": "[특징주]‘승리의 여신: 니케’ 글로벌 흥행 조짐에 대성창투 강세",
        "date": "2022.11.07. 오전 9:23",
        "content": "[이데일리 양지윤 기자] 모바일게임 ‘승리의 여신: 니케’가 글로벌 시장에서 흥행 조짐에 대성창투가 강세다. 대성창투가 과거 승리의 여신: 니케 개발사인 시프트업에 투자한 사실이 부각되면서다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시12분 현재 대성창투(027830)는 전 거래일보다 5.01% 오른 3250원에 거래되고 있다. 장 초반 9%대 급등하며 변동성완화장치(VI)가 발동되기도 했다. 지난 4일 모바일인덱스에 따르면 ‘승리의 여신: 니케’는 출시 당일 각국 앱스토어 매출 순위에 속속 이름을 올리고 있다. 한국 6위, 일본 9위, 미국 24위, 대만 9위 등 주요 국가 앱스토어 매출 순위 상위권에 진입했다. 지난 3일 사전 다운로드만으로 각국 앱스토어 무료 인기 게임 1위에 등극하며 지명도를 입증한 것에 이어 초반 매출 성과도 호조를 보이는 모습이다.‘승리의 여신: 니케’는 ‘창세기전’ 시리즈와 ‘블레이드&소울’의 일러스트레이터로 유명한 김형태 시프트업 대표의 신작으로 시장의 관심을 받은 게임이다. 대성창투의 투자 사실이 부각되면서 주가가 강세를 보이고 있는 것으로 보인다. 지난해 한 언론은 허윤석 대성창투 이사가 과거 투자 포트폴리오에 시프트업을 담았다고 보도한 바 있다."
    },
    {
        "title": "[특징주]다시 '6만전자'…\"달러 약세 속 반도체 업종 강세\"",
        "date": "2022.11.07. 오전 9:21",
        "content": "삼성전자·SK하이닉스, 장 초반 동반 1%대 상승필라델피아 반도체 +4.60%…마이크론도 5%대 강세\n\n\n\n[이데일리 이은정 기자] 반도체 대형주가 강세를 보이고 있다. 달러 약세 속 필라델피아 반도체 지수가 강세를 보이면서 반도체 업종 투자심리를 개선, 긍정적인 외국인 수급이 영향을 미치고 있다는 해석이다. 삼성전자(005930)는 다시 6만원대 진입해 움직이고 있다. 7일 마켓포인트에 따르면 이날 오전 9시13분 삼성전자(005930)는 전 거래일보다 800원(1.35%) 오른 6만200원에 거래되고 있다. SK하이닉스(000660)는 1500원(1.78%) 오른 8만6000원에 거래 중이다. 직전 거래일 뉴욕 증시가 일제히 상승한 가운데 필라델피아 반도체 지수는 4.60% 급등했다. 엔비디아는 5.48%, 메모리반도체 기업 마이크론은 5.01%, 램리서치는 6.64% 올랐다. 미 증시는 10월 고용지표 호조에도 높은 실업률과 임금 상승률 둔화로 달러화 약세폭이 확대됐고, 기술주 강세에 영향을 미쳤다는 평이다. 달러화 약세에 반도체 업종 주가 강세도 이끌었다는 해석이 나온다. 서상영 미래에셋증권 연구원은 “반도체 관련 종목은 달러 약세가 확대된 데 힘 입어 강세를 보였다”며 “달러 약세는 외국인 수급에 긍정적, 전반적으로 대형주 중심으로 강한 모습을 이어갈 전망”이라고 말했다. 한편, 삼성전자가 종가 기준으로 6만원대를 기록한 것은 지난 11월1일(6만원)이다."
    },
    {
        "title": "[특징주] 손해보험주, 자동차보험료 추가 인하 소식에 약세",
        "date": "2022.11.07. 오전 9:19",
        "content": "자동차보험료(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 손해보험 관련 종목들이 7일 자동차 보험료 추가 인하를 검토 중이라는 소식이 전해진 가운데 약세를 보이고 있다.    7일 오전 9시 12분 현재 유가증권시장에서 DB손해보험은 전 거래일 대비 1.05% 하락한 5만6천600원에 거래되고 있다.    현대해상은 전 거래일보다 0.29% 떨어진 3만4천850원에 거래 중이며, 메리츠화재도 전 거래일 대비 1.08% 하락한 3만2천원이다. 삼성화재도 전 거래일 대비 0.24% 떨어진 20만5천500원에 거래되고 있다.    정부와 여당은 전날 열린 당정협의회에서 서민 가계에 큰 영향을 미치는 자동차 보험료 부담 완화를 촉구하며 보험료 인하를 압박했다.    이에 삼성화재와 현대해상, DB손해보험 등 대형 손해보험사들은 최근 경제난에 따른 고통 분담 차원에서 자동차 보험료의 일부 인하가 필요하다는 데 인식을 같이하고, 구체적인 인하 폭과 시기를 본격 논의할 예정인 것으로 알려졌다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 개인·외국인 '사자'에 상승…\"대형주 중심 강세 예상\"",
        "date": "2022.11.07. 오전 9:19",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)코스피가 개인과 외국인의 '사자'에 힘입어 장 초반 오르고 있다.7일 오전 9시12분 기준 코스피지수는 전 거래일보다 14.14포인트(0.6%) 상승한 2362.57에 거래되고 있다. 이날 지수는 전 거래일 대비 11.79포인트(0.5%) 오른 2360.22로 출발했다. 유가증권시장에서 개인과 외국인은 각각 189억원, 199억원 순매수 중이다. 기관은 408억원 매도 우위다. 시가총액 상위 종목 가운데 현대차와 기아가 각각 3%대, 2%대 상승세를 기록 중이다. 삼성전자, SK하이닉스, 삼성SDI, LG화학 등은 1% 넘게 주가가 오르고 있다. 반면 LG에너지솔루션은 소폭 하락 중이다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 3.62포인트(0.52%) 오른 697.51에 거래되고 있다. 지수는 전 거래일 대비 2.33포인트(0.34%) 오른 696.22로 출발했다.개인은 182억원 순매수 중이며 외국인과 기관은 각각 82억원, 91억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 8.1원 내린 1411.1원에 거래되고 있다.  지난주 뉴욕증시에서 주요지수는 10월 고용보고서 발표 결과 예상보다 많은 일자리 창출에도 불구하고 높은 실업률과 둔화된 임금 상승률이 발표되자 달러화의 약세폭이 확대되며 상승했다.4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.26% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.36%, 1.28% 올랐다.서상영 미래에셋증권 연구원은 \"미국 증시가 견조한 고용보고서 결과에도 불구하고 실업률과 임금 상승률 둔화를 기반으로 달러화가 큰 폭으로 약세를 보인데 힘입어 상승한 점은 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"이를 감안한 한국 증시는 1.5% 내외 상승 출발 후 대형주 중심으로 강한 모습을 이어갈 것으로 전망된다\"고 말했다."
    },
    {
        "title": "신한투자 \"반도체, 내년 하반기 실적 회복 전망\"",
        "date": "2022.11.07. 오전 9:15",
        "content": "\"이번 4분기, 주가 저점 테스트 분기점\"\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 신한투자증권은 7일 반도체 업체들이 내년 2분기께 수요 개선으로 내년 하반기에 메모리 가격과 실적을 회복할 것으로 전망했다.    최도연·남궁현 연구원은 \"반도체 업체들이 이번 하락 사이클에서 역대 보기 드문 수요 급감과 재고 부담을 경험하면서 강도 높은 공급 축소로 대응할 것\"이라고 전망했다.    최 연구원은 \"올해 2분기 말부터 진행되고 있는 메모리 주문 감소 속도가 빨라 올해 D램의 비트 단위 출하 성장세는 5%를 밑돌아 역대 처음 10%를 하회할 것이며 재고수준도 역사상 가장 높다\"고 설명했다.   그러면서 \"상승 사이클로 전환하려면 전방업체들의 재고소진이 필요하나 과거 하락 사이클보다 부담이 크다\"며 \"주문감소 속도와 재고 부담을 고려하면, 공급 축소 강도가 과거 하락 사이클과 유사한 수준에 그치더라도 업황 반등까지 오랜 시간이 걸릴 것\"이라고 강조했다.     메모리 반도체 시장은 독과점 된 2010년대 이후 세 번의 상승 사이클을 경험했고 이번에 세 번째 하락 사이클을 맞은 상황에서 공급 축소 전략은 지난 2016년, 2019년 수준을 뛰어넘는 수준이라는 것이다.     최 연구원은 \"과거 메모리 업체들이 주문을 줄인 후 확대하기까지 2016년에는 2개 분기, 2019년에는 3개 분기가 각각 걸렸다\"며 \"2019년과 유사하다면 전방업체들의 재고소진과 주문 확대는 내년 2분기께로 예상된다\"고 말했다.     그는 \"이번 4분기는 반도체 업체들의 주가 저점을 테스트하는 매우 중요한 분기점\"이라며 \"'역대급 공급 축소'가 이번 하락 사이클의 바닥을 형성하는 핵심 논리\"라고 강조했다,     그러면서 \"반도체 대형주 주가는 일반적으로 쌍 바닥을 형성했다\"며 \"앞바닥은 공급 축소로 저점을 만들고, 뒷바닥은 수요 확대 논리로 랠리를 출발시키는데 시기상 앞바닥은 실적 반등 대비 1년, 뒷바닥은 6개월 이르다\"고 설명했다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주]IRA 3년 유예 개정안 발의 소식에 현대차 3%대↑",
        "date": "2022.11.07. 오전 9:14",
        "content": "[이데일리 김소연 기자] 미국 인플레이션감축법(IRA) 3년 유예 개정안이 미국 상하원 모두 발의됐다는 소식에 현대차(005380)가 7일 장 초반 3%대 오름세다.이날 마켓포인트에 따르면 오전 9시10분 현재 현대차는 전 거래일 대비 3.68% 오른 16만9000원에 거래되고 있다. 기아(000270) 역시 전 거래일 대비 2.30% 오른 6만6800원에 거래 중이다. 북미에서 최종 조립한 전기차에만 7500달러(약 1000만원)의 세액공제를 제공하는 IRA 조항은 3년 유예하는 개정안이 미 상하원 모두에서 발의됐다. 이에 IRA 총력전에 나서고 있는 현대차그룹이 오름세를 나타내고 있다."
    },
    {
        "title": "외국인 6일째 'BUY KOREA'....코스피, 2400 회복 향해 '상승'",
        "date": "2022.11.07. 오전 9:12",
        "content": "외국인이 6거래일 연속 순매수를 이어가며 코스피가 추세적 상승 흐름을 이어가고 있다. 2360선을 넘어 2400대를 향해 조금씩 전진하는 흐름이다. 7일 오전 9시11분 현재 코스피 지수는 전일대비 15.29포인트(0.65%) 오른 2363.72를 나타내고 있다. 투자자별로 외국인과 개인이 각각 269억원, 156억원 순매수다. 기관은 441억원 매도 우위다. 업종별로는 상승 업종이 우세하다. 철강금속 건설이 2%대 상승 중이며 의료정밀이 1%대 상승세다. 1%대 하락세인 섬유의복과 약보합세인 전기가스 통신 금융 보험 서비스를 제외하면 그밖에 전 업종이 강보합권에 머물고 있다.  시가총액 상위종목도 상승 종목이 우세하다. 현대차가 2%대, 기아가 1%대 상승 중이다. 삼성SDI와 LG화학도 1%대 상승세다. 삼성전자 삼성바이오로직스 SK하이닉스 셀트리온은 강보합세다. LG에너지솔루션이 약보합, NAVER는 보합세다. 중국 보건당국의  '제로 코로나' 종료 추진 부인에 중국 소비 관련주가 줄줄이 하락 중이다. F&F가 4%대 하락세이며 아모레퍼시픽이 3%대 하락 중이다. 호텔신라와 코스맥스도 2%대 낙폭을 보이고 있다. 코스닥은 전일대비 4.20포인트(0.61%) 오른 698.09를 나타내고 있다. 700선 회복에 바짝 다가섰다. 투자자별로 외국인과 기관이 각각 146억원, 66억원 매도 우위다. 개인은 213억원 순매수다. 코스닥 시총상위주는 하락 종목이 우세하다. 에코프로비엠 엘앤에프 에코프로 천보가 1%대 하락 중이다. 카카오게임즈 펄어비스 스튜디오드래곤은 약보합세다. HLB는 보합세다. 셀트리온헬스케어가 1%대 상승 중이다. 지난 주 금요일 뉴욕증시는 11월 금리인상 여파를 딛고 상승 마감했다.4일(현지시간) 다우지수는 전날보다 401.97포인트(1.26%) 오른 3만2403.22로 마감했다. S&P500지수는 50.66포인트(1.36%) 오른 3770.55로 거래를 마쳤다. 나스닥지수는 132.31포인트(1.28%) 오른 1만475.25로 장을 마쳤다."
    },
    {
        "title": "코스피, 외인·개인 '사자' 속 상승 출발…2350선",
        "date": "2022.11.07. 오전 9:10",
        "content": "기관 나홀로 매도…2거래일째 상승세업종 상승우위…건설업·운수장비 1%대 상승시총상위주 상승우위…현대차 2%대·SDI 1%대↑[이데일리 이은정 기자] 7일 코스피 지수가 상승 출발했다. 직전 거래일 미 증시는 일제히 상승세를 보였다. 개인과 외국인의 ‘사자’ 속 기관이 나홀로 ‘팔자’세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시4분 코스피 지수는 전 거래일보다 8.92포인트(0.38%) 오른 2357.35에 거래되고 있다. 이날 지수는 2360선에서 출발해 등락을 이어가고 있다. 2거래일째 상승세다. 간밤 뉴욕 증시는 상승를 보였다. 5일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.26% 오른 3만2403.22를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 1.36% 상승한 3770.55, 나스닥지수는 1.28% 오른 1만475.25를 기록했다.서상영 미래에셋증권 연구원은 “미 증시가 견조한 고용지표에도 실업률과 임금 상스률 둔화 기반 달러화 약세에 힘 입어 상승한 점은 국내 증시에 긍정적”이라며 “반도체 업청 강세에 따른 투자심리 개선과 원화 강세 기조에 따른 외국인 수급이 기대된다”고 말했다. 수급별로는 외국인이 47억원, 개인이 352억원 사들이고 있고 기관은 410억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 13억원 매수 우위를 보이고 있다. 업종별로는 상승 우위다. 건설업, 철강및금속, 운수장비는 1%대, 의약품, 서비스업, 기계, 제조업, 의료정밀, 전기전자, 종이목재, 운수창고, 보험, 화학, 유통업은 1% 미만 오르고 있다. 섬유의보근 1%대, 통신업, 음식료품, 증권, 비금속광물, 전기가스업, 금융업은 1% 미만 내리고 있다. 시총상위주들은 상승 우위다. 현대차(005380)가 2%대, 삼성SDI(006400), SK하이닉스(000660), LG화학(051910), 기아(000270)는 1%대 오르고 있고 삼성전자(005930), 삼성바이오로직스(207940), 셀트리온(068270)은 1% 미만 오르고 있다. LG에너지솔루션(373220), NAVER(035420), 카카오(035720)는 1% 미만 하락하고 있다."
    },
    {
        "title": "코스피, 상승 출발…2,350대 회복",
        "date": "2022.11.07. 오전 9:04",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 코스피가 7일 상승 출발해 2,350대로 올라섰다.    이날 오전 9시 1분 현재 코스피는 전날보다 8.31포인트(0.35%) 오른 2,356.74를 나타냈다.    지수는 전장보다 11.79포인트(0.50%) 오른 2,360.22로 출발했다.    같은 시간 코스닥지수는 전날보다 2.53포인트(0.36%) 오른 696.42다.    srchae@yna.co.kr"
    },
    {
        "title": "\"KG이니시스, 글로벌 가맹점 거래액 성장 지속\"",
        "date": "2022.11.07. 오전 9:03",
        "content": "[교보증권 보고서]\n\n\n\n사진=KG이니시스[서울경제] 교보증권은 7일 KG이니시스(035600)에 대해 \"리오프닝 관련 거래액의 가파른 성장이 확인되고 있다\"며 투자의견 '매수'를 유지했다. 다만 소비 위축에 따른 거래대금 성장 제약이 우려된다는 이유로 목표주가는 기존 2만4000원에서 1만8000원으로 내려잡았다. KG이니시스의 올해 3분기 연결기준 매출은 3133억 원(전년 동기 대비 25.0%), 영업이익은 306억원(15.0%)을 기록할 것으로 전망됐다. 올해 KG프레시 편입된 영향을 고려하면 시장 전망치(매출액 2733억 원, 영업이익 307억 원)에 부합하는 수준이라고 교보증권은 설명했다. 김동우 교보증권 연구원은 \"리오프닝 관련 거래액은 2023년에도 그 회복세는 지속될 것으로 예상된다\"며 \"고수익 가맹점인 중소형, 호스팅과 글로벌 거래액 비중 증가로 거래액 믹스 개선 지속될 것\"이라고 말했다. 김 연구원은 이어 \"신성장동력인 렌탈페이의 올해 별도 매출 내 비중이 5% 수준 달성 예상되고 향후 성장 동력으로 작용할 것으로 기대된다\"고 말했다."
    },
    {
        "title": "LG엔솔, 美IRA 선제 대응으로 빠른 현지화 가능…목표가 68만 원",
        "date": "2022.11.07. 오전 8:54",
        "content": "[신한투자증권 보고서]5년 이내 해심 소재 빠르게 현지화 가능제조세액공제(AMPC) 혜택 가능성도\n\n\n\n권영수 LG에너지솔루션 부회장. 사진제공=LG에너지솔루션[서울경제] 신한투자증권은 7일 LG에너지솔루션(373220)에 대해 \"2023~2024년 북미 전기차 시장 개화가 임박한 가운데 (LG에너지솔루션은) 국내 2차전지 업체 중 가장 선제적인 정책 대응을 하고 있다\"며 목표주가를 기존 65만 원에서 68만 원으로 올려잡았다. 투자의견은 '매수'를 유지했다. LG에너지솔루션은 경쟁사들 대비 가장 빠르게 미국 현지화율 달성이 가능할 것으로 전망됐다. 북미 투자의 핵심인 IRA 법안에 따르면 2027년에는 핵심 광물의80% 이상을 동맹 국가(FTA 체결국) 또는 재활용 광물을 활용해야 하는데, LG에너지솔루션은 5년 이내 핵심 소재인 양극재 63%, 음극재 42%, 핵심광물 72%를 현지화할 것으로 예상된다. 또 주요 소싱 업체들과 장기공급계약을 맺고 있다.아울러 제조세액공제(AMPC) 혜택을 볼 수 있을 것이라는 분석도 나온다. IRA 법안에서 신설된 세액공제 조항(Section 45X)에 따르면 미국에서 생산하는 배터리 셀 업체들은 제조세액공제 혜택을 받게 된다. 셀 기준 킬로와트시(kWh)당 35달러, 모듈 포함시 45달러에 달하는 규모다. 정 연구원은 \"미국에서 생산한 배터리셀의 가격을 kWh당 120달러라고 가정하면 매출의 29%에 해당하는 어머어마한 액수\"라며 \"40GWh 규모의 기가팩토리를 건설하면 연간 셀 기준 1.1억달러의 세금 혜택을 볼 수 있다\"고 설명했다.한편 정 연구원은 최근 공화당 지지율이 상승함에 따라 민주당 주도의 IRA 법안의 추진 동력이 훼손될 가능성에 대해서는 \"IRA법안은 단순한 친환경 정책이 아니고 미국 내에 미래 핵심 산업의 맬류 체인을 구축하공, 안보를 확보하는 데 목적을 두고 있다\"며 \"공화당 내에서도 프렌드 쇼어링(동맹국 간의 공급망 형성)에 대한 의견은 긍정적이며, 방향성에는 변화가 없을 것\"이라고 말했다."
    },
    {
        "title": "[굿모닝 증시] 美 높은 실업률에 달러화 약세…코스피, 외인 수급 유입 기대감 ↑",
        "date": "2022.11.07. 오전 8:49",
        "content": "[이미지출처=로이터연합뉴스]7일 국내 증시는 1% 내외 상승 출발 후 대형주 중심으로 강한 모습을 이어갈 것으로 전망된다. 미 증시가 10월 고용보고서 발표 결과 예상보다 많은 일자리 창출에도 불구하고 높은 실업률과 둔화된 임금 상승률이 발표되면서 달러화가 큰 폭으로 약세를 보인데 힘입어 상승한 점은 우리 증시에도 긍정적인 영향을 줄 것으로 전망된다. 특히 이런 달러 약세로 반도체 업종이 상승을 주도해 필라델피아 반도체지수가 4.60%나 급등한 점은 반도체주에 관한 투자심리 개선 요인으로 작용할 것으로 전망된다. 더불어 달러 약세로 원달러 환율이 16원 내외 하락하는 등 원화 강세 기조가 확고하게 진행될 수 있다는 점도 외국인 수급에 긍정적 영향을 줄 것으로 예상된다.전 거래일인 4일(현지시각) 뉴욕증시는 10월 고용지표 호조에 닷세만에 상승 마감했다. 다우존스30 산업평균지수는 전장대비 1.26% 상승한 3만2403.22로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전날보다 1.36% 오른 3770.55로, 나스닥지수는 1.28% 상승한 1만475.25로 장을 마감했다. 3대 지수 모두 5거래일 만에 상승세로 돌아섰다. 다만 한 주간 다우지수는 1.4% 하락, S&P500과 나스닥은 각각 3.4%, 5.7% 가량 떨어졌다.미 증시는 특히 기술주 중심으로 강세를 보였는데, 엔비디아(5.48%), 마이크론(5.01%), 램리서치(6.64%) 등 반도체 관련 종목은 달러 약세 확대에 힘입어 강세를 보였다. 필라델피아 반도체 지수는 4.60% 상승했다. 클라우드 소프트웨어 업체인 트윌리오(-34.61%)는 예상을 하회한 매출 전망을 발표하면서 급락했다. 애플(-0.36%)은 폭스콘 정저우 공장의 가동률이 70%대에서 유지되며 아이폰 4분기 출하량 2~300만대 가량 감소할 것으로 전망된다는 소식이 전해지자 하락했다. 테슬라(-3.64%)는 일론 머스크가 트위터 직원 해고에 따른 대규모 소송을 당했다는 소식과 많은 광고주들이 트위터를 떠났다는 발표 등으로 장중 한 때 6% 급락했다.◆ 서상영 미래에셋증권 미디어콘텐츠 본부장 \"코스피 1.5% 내외 상승 후 대형주 중심 견고한 흐름 예상\"\n\n\n\n[이미지출처=로이터연합뉴스]7일 코스피지수는 1.5% 내외 상승 출발할 것으로 예상된다.지난 금요일 한국 증시는 영국 영란은행이 영국의 경기 침체를 언급하면서 달러화 강세 여파로 하락하기도 했으나, 중국 증시는 물론 홍콩 증시가 코로나 제로 정책 변화 가능성 기대감에 급등하자 투자 심리가 개선되면서 상승 전환했다. 특히 이로 인한 위안화 강세가 확대되면서 원화가 강세를 보인 점도 외국인들의 현물 및 선물 순매수 유입을 견인했다. 이에 힘입어 코스피는 0.83% 상승했으나, 코스닥은 외국인과 기관의 순매도 여파로 0.03% 하락 마감했다.이 가운데 미 증시가 견조한 고용보고서 결과에도 불구하고 실업률과 임금상승률 둔화를 기반으로 달러화가 큰 폭으로 약세를 보인데 힘입어 상승한 점은 우리 증시에도 긍정적인 영향을 줄 것으로 전망된다. 특히 이러한 달러 약세로 반도체 업종이 상승을 주도해 필라델피아 반도체 지수가 4.60%나 급등한 점은 반도체 종목에 대한 투심 개선으로 작용할 전망이다.더불어 달러 약세로 원달러 환율이 16원 내외 하락하는 등 원화강세 기조가 확고하게 진행될 수 있다는 점도 우호적이다. 이는 외국인 수급에 긍정적인 영향을 줄 것으로 예상되기 때문이다. 물론 미 증시의 장중 변동성 확대 요인은 부담이나 관련 소식은 이미 지속적으로 반영돼 왔기 때문에 영향은 제한적일 것으로 보인다. 이를 감안해 우리 증시는 1.5% 내외 상승 후 대형주 중심으로 강한 모습을 이어갈 것으로 보인다.◆ 한지영 키움증권 연구원 \"주간 코스피 범위 2260~2390포인트 예상…美 중간선거 영향에 친환경 테마주 주목\"이번주에는 미국 소비자물가지수(CPI) 발표 외에도 중간선거라는 대형 이벤트가 대기하고 있는 상황이다. 여론조사 상으로는 상원과 하원 모두 공화당이 장악할 것이란 분위기가 조성되고 있다. 현재 공화당은 바이든 정부의 정책에 대해 큰 틀에서 동의하고 있는 입장인 만큼, 정책 기조는 유지될 것으로 예상된다. 그러나 공화당이 양원에서 다수당이 될 경우에는 현 정부가 추진하고 있는 인플레이션 감축법안(IRA), 증세, 부채한도 등과 관련한 세부적인 정책에 변화가 생길 수 있을 것으로 예상된다. 이는 국내 증시에서도 자동차 뿐 아니라 태양광, 2차전지 등 친환경 테마주들의 주가에도 영향을 줄 수 있을 것으로 보인다.한편, 지난 금요일 중화권 증시 및 국내 중국소비 테마주 강세 등에 기여했던 중국의 제로코로나 정책 기대감은 한차례 소강 국면을 맞이할 것으로 보인다. 한때 블룸버그 등 외신들에서는 제로코로나 정책 종식을 추진할 것이라는 분위기를 조성했으나, 5일 중국 방역당국이 정례브리핑을 통해 제로코로나 기조를 유지할 것이라고 밝혔기 때문이다. 제로코로나 정책은 내년 3월 양회까지 점진적 완화를 유지할 것이라는 기존 전망은 유효하지만, 주 초반에는 제로코로나 기대감에 영향을 많이 받았던 상기 종목들을 중심으로 주가 변동성 확대에 대비하는 것이 적절하다고 판단된다."
    },
    {
        "title": "키움증권 \"중국 '제로 코로나' 정책 내년 3월 변화 전망\"",
        "date": "2022.11.07. 오전 8:47",
        "content": "코로나19 검사키트 옮기는 베이징 의료진(베이징 AP=연합뉴스) 중국 베이징에서 보호장비를 착용한 의료진이 17일 코로나19 환자들이 발생한 쇼핑몰 근무자들에게서 수거한 검사키트들을 옮기고 있다. 중국에서는 강경한 '제로 코로나 정책'으로 여러 대도시가 자주 봉쇄되고 여행과 경제활동도 반복적으로 차질을 빚은 바 있다. 치솟는 물가로 인한 시민들의 좌절에도 시진핑 중국 국가주석의 정책은 바뀌지 않을 것으로 보인다. 2022.10.17 jason3669@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 키움증권은 최근 시장에서 기대감이 고조되고 있는 중국 정부의 '제로 코로나' 정책 완화와 관련해 \"인사 관련 정치 이벤트가 마무리된 내년 3월 전후 유의미한 변화가 나타날 것\"이라고 7일 전망했다.    홍록기 키움증권 연구원은 이날 보고서에서 \"제로 코로나 정책은 높은 확률로 완화될 것으로 판단하며 관건은 정책 전환 속도\"라며 이같이 밝혔다.    홍 연구원은 \"현재 제로 코로나 정책의 부작용이 경제 전반에서 포착되고 있는 만큼, 정책 변화가 없다면 경제적, 정치적 비용이 모두 증가하게 될 것\"이라며 \"시진핑 3기 지도부 인사가 마무리되고 내년 3월 양회(兩會·전국인민대표대회와 전국인민정치협상회의) 전후로 유의미한 정책 변화가 나타날 가능성이 높다\"고 예상했다.    이어 \"엄격한 방역 조치에 위축됐던 중국발 소비, 투자가 늘어날 경우 글로벌 수요에 큰 도움이 될 것\"이라며 \"이는 유가 등 원자재 가격이 더 내리지 않도록 하는 데 일조하고 글로벌 인플레이션 압력을 낮추기 위한 주요국의 정책적 효과를 반감시킬 가능성도 있다\"고 덧붙였다.    최근 시장에서는 중국이 3년 가까이 유지하고 있는 엄격한 방역 기조를 완화할 것이라는 기대감이 형성되며 관련 지수가 상승하고 있다. 지난 4일(현지시간) 홍콩거래소 항셍 지수는 5.36%, 홍콩 증시에 상장된 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)는 6.03% 상승 마감했다.    그러나 바로 다음 날인 5일 중국 국가질병통제국 관계자가 기자회견에서 \"우리의 다이내믹 제로 코로나 총방침은 동요하지 않을 것\"이라고 밝히며 방역 완화 기대감에 찬물을 끼얹기도 했다.    norae@yna.co.kr"
    },
    {
        "title": "“내년 에너지 인프라 투자 확대…효성중공업·태광·디케이락”",
        "date": "2022.11.07. 오전 8:45",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 글로벌 에너지 안보와 자립 필요성이 커지면서 내년 에너지 인프라 투자 확대에 따른 에너지 관련주를 주목해야 된다는 분석이 나온다.\n\n\n\n7일 이상헌 하이투자증권 연구원은 “러시아와 우크라이나 전쟁은 국제 에너지 시장의 불확실성을 심화시켰을 뿐만 아니라 글로벌 에너지 공급망의 패러다임 전환을 가져왔다”며 “유럽은 러시아가 에너지수출을 무기화함에 따라 역내 에너지 안보 강화를 위해 에너지 수입의 탈러시아를 선언했다”고 짚었다.이에 내년 에너지 인프라 투자 확대 수혜주로 효성중공업(298040)과 태광(023160), 디케이락(105740)을 꼽았다. 우선 효성중공업에 대해선 올해 3분기 중공업부문 수익성이 대폭 개선되면서 실적 턴어라운드를 이끌었다고 강조했다.효성중공업의 올해 3분기 연결 기준 실적은 매출액 7863억원으로 전년 동기 대비 7.4% 늘었고 영업이익은 561억원으로 138.8% 증가했다. 이 연구원은 “중공업부문의 경우 수익성이 높은 해외수주의 매출 비중이 증가했고 지난 2019년 인수한 미국 테네시주 멤피스 초고압 변압기 제조 공장의 가동률 상승 등으로 수익성이 대폭 개선됐다”고 설명했다.태광은 중동과 북미 액화천연가스(LNG) 프로젝트 등 에너지 인프라 관련 투자로 인한 수주가 증가하면서 실적 턴어라운드가 가속화될 것으로 전망했다. 그는 “올해 1분기에 신규 수주가 539억원을 기록한 데 이어 2분기에는 729억원으로 대폭 증가하면서 향후 추세적인 회복세를 보여줄 것으로 예상된다”고 분석했다.특히 올해 상반기에 신규수주 1268억원을 기록하면서 연간 신규수주 규모는 2700억원 수준으로 전망된다. 지난해부터 저가 수주를 지양하고 수익성 위주의 수주 전략을 유지하고 있다는 게 이 연구원 설명이다.디케이락 역시 해외 수주 증가로 실적 개선 가속화를 내다봤다. 그는 “현재 주가는 올해 예상 실적 기준으로 주가수익비율(PER) 9배에서 거래되고 있다”며 “올해 에너지 인프라 투자 수혜가 가능해지면서 수주 증가로 인한 매출 상승으로 실적 개선이 본격화될 것”으로 전망했다."
    },
    {
        "title": "\"이노션, 4분기부터 이익 개선 전망\"",
        "date": "2022.11.07. 오전 8:25",
        "content": "[대신증권 보고서]이노션, 목표주가 6만8000원 유지4분기 영업이익 511억 원 전망美 캔버스 잔여 지분 인수인건비 비중 축소 등 호재\n\n\n\n이용우 이노션 대표이사. 사진=이노션[서울경제] 대신증권은 7일 이노션(214320)에 대해 \"불확실한 글로벌 환경에도 불구하고 4분기부터는 이익 개선이 전망된다\"며 목표주가 6만8000원과 투자의견 '매수'를 유지했다. 김회재 대신증권 연구원은 \"(이노션은) 4분기에 영업총이익(GP) 2200억 원, 영업이익(OP) 511억 원을 기록할 것으로 전망한다\"며 \"그랜저 풀체인지 등 캡티브 물량 증가와 월드컵 효과 반영으로 GP, OP 모두 순성장할 것\"이라고 분석했다. 올해 3분기 비우호적인 글로벌 환경의 영향으로 이익은 역성장하겠지만, 4분기부터 상황이 개선될 것이라는 설명이다. 이노션은 인건비 디레버리지 효과, 중국 시장의 부진, 러시아 우크라이나 전쟁의 영향 등으로 올해 3분기 363억 원의 영업이익(전년 동기 대비 -9%)을 거둘 것으로 추정됐다. 김 연구원은 “올해 6월 미국 합작법인 캔버스(Canvas)의 잔여 지분 인수를 완료해 지배지분율은 2020~2022년 74% 수준에서 23년부터 82% 수준으로 증가할 것\"이라며\"선제적으로 충원한 디지털 중심의 인력에 대한 레버리지 효과가 발생하면서 GP 대비 인건비 비중도 다시 55% 수준으로 떨어질 것이라는 점도 호재\"라고 말했다."
    },
    {
        "title": "[3분증시] 뉴욕 증시, 고용 호조에 5거래일 만에 상승",
        "date": "2022.11.07. 오전 8:24",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와 있습니다. 먼저 최근 뉴욕 증시 상황부터 살펴보도록 하겠습니다. 지난주 금요일 뉴욕 증시 요약해주시죠.[기자]네, 미국 동부 시각으로 지난 4일 뉴욕 증시는 10월 고용 지표 호조로 닷새 만에 상승했습니다. 다우지수는 전장보다 1.26% 상승하며 장을 마쳤고, S&P500 지수는 전날보다 1.36%, 기술주 중심의 나스닥지수는 전날 대비 1.28% 오르면서 거래를 끝냈습니다. 3대 지수는 5거래일 만에 드디어 상승 전환했는데요. 10월 고용 보고서가 예상치를 웃도는 증가세를 보인 덕입니다. 미국의 10월 비농업 부문 고용은 26만1천명 증가하면서 예상치였던 20만5천명 증가를 넘겼습니다. 실업률은 전달 3.5%에서 3.7%로 증가하긴 했지만, 여전히 낮은 수준인 것으로 분석됐습니다. [앵커]미국의 10월 고용이 견고하게 나타났다고 하셨는데, 긴축 통화 정책을 펼치고 있는 연준으로서는 부담이 되는 요인 아닙니까?[기자]네, 그렇습니다. 고용 시장의 활황은 근로자들에게는 좋지만 물가 상승으로 이어질 수 있어서요. 인플레이션을 잡기 위해 공격적으로 금리를 인상해온 연준으로서는 부담이 되는 요인이라고 할 수 있겠습니다. 연준이 벌써 올해에만 금리를 여섯차례 인상했고, 글로벌 금융위기가 발생했던 2008년 이후 최고 수준으로 금리를 올렸는데요.고용이 여전히 탄탄한 수준을 유지하면서 연준의 고강도 긴축이 계속될 거란 분석이 나옵니다. 그런데 긴축 우려가 커졌는데 주가가 왜 상승했나, 의아해하실 수도 있겠는데요. 원래 고용이 강하게 나오면 연준의 긴축 우려에 주가가 하락세를 보인 게 맞습니다. 하지만 이번에는 고용이 견고하게 나타나면서 오히려 경기침체 우려를 덜면서 주가가 반등세를 보였다는 분석이 나옵니다. [앵커]중국에선 코로나 봉쇄 조치 완화 소식도 들렸는데, 주가 부양에 힘이 실렸겠군요.[기자] 네, 중국발 뉴스에도 이목이 쏠립니다. 주요 외신들에 따르면 중국에서 조만간 해외 입국자에 대한 격리 규정을 줄일 수 있다는 이야기도 나오고, 홍콩과 본토 간 국경은 내년 상반기에 개방될 수 있다는 말도 나옵니다. 중국의 코로나 봉쇄 완화 소식은 세계 경제에 긍정적인 요인이고요. 이에 따라 유가와 중화권 증시가 급등했고, 뉴욕 증시에 상장된 중국 관련주들도 일제히 상승했습니다. [앵커]다음으로 오늘 코스피 전망도 살펴볼까요?[기자] 네, 먼저 뉴욕 증시가 지난 금요일 상승 마감한 만큼 오늘 국내 증시는 견고한 모습을 이어갈 것으로 전망됩니다. 중국의 제로 코로나 정책 완화 소식도 국내 증시의 투자 심리를 개선시킬 수 있는 요인입니다. 지난 4일에도 코스피는 중화권 증시 강세에 덩달아 오르면서 2천350에 육박한 수준에서 마감했죠. 글로벌 증시가 전반적으로 베어마켓 영역에 머물러 있기 때문에 낙폭 과대에 따른 반등을 기대해볼 수도 있다는 분석도 나옵니다. 증권업계에서는 이번 주 코스피 지수 예상 밴드로 2천260에서 2천370포인트를 제시했습니다.[앵커]네, 지금까지 <3분증시> 정윤교 기자와 함께했습니다.고맙습니다.#뉴욕증시 #고용호조 #연준 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"미국 고용 10월도 견조…연준 최종금리 5% 무난히 진행\"",
        "date": "2022.11.07. 오전 8:04",
        "content": "[이데일리 안혜신 기자] 유진투자증권은 미국 고용이 10월에도 견조했다면서 연방준비제도(Fed)가 5% 수준의 최종금리를 무난하게 진행할 것으로 봤다.이정훈 연구원은 7일 “노동시장 과열이 해소되고는 있지만 내년 3월 이전에 경기가 급격하게 둔화되지는 않을 전망”이라면서 “연준 최종 정책금리 수준 5%를 달성 가능성 높다”고 말했다.미국 고용은 지난달에도 양호한 증가세를 보였다. 비농업 취업자 수는 26만1000명 증가해 시장 예상치 20만 명 증가를 상회했다. 반면 9월 3.5%로 하락했던 실업률은 3.7%로 한달 만에 다시 반등했다.경제활동 참가율은 마이너스(-)0.1%포인트 하락한 62.2%를 기록해 2개월 연속 하락세를 이어갔다. 경제활동 참가율이 하락하면서 시간당 임금은 전월비 0.4% 상승해 9 월(0.3%) 대비 상승폭이 확대됐다. 다만 전년동월비로는 4.7% 상승해 둔화 추세를 지속했다.\n\n\n\n지난주 연방공개시장위원회(FOMC)에서 연준은 속도조절과 함께 최종금리 수준이 더 높아질 수 있음을 시사했다. 속도조절이 호재가 되기 위해선 경기가 빠르게 둔화되어 목표했던 최종금리 수준에 도달하지 못해야 한다. 이 연구원은 “하지만 현재로써는 그럴 가능성이 낮다”면서 “노동공급 부족으로 고용시장은 아직도 매우 타이트하며, 고용이 견조한 상황에서 소비나 투자가 단기간 내 급감할 것으로 기대하기도 어렵다”고 설명했다.현재 시장에선 내년 3월까지 연준이 정책금리를 5%까지 인상할 것으로 예상하고 있다. 과거 연준 금리 인상과 고용 간의 정책 시차를 감안하면 내년 3월 안에 고용 상황이 금리 인상에 중요한 장애물이 될 가능성은 낮다고 봤다. 이 연구원은 “인플레이션 압력도 정점을 지났다고 하지만 내년 2분기에나 큰 폭으로 둔화될 것”이라면서 “연준이 5% 수준까지 금리를 인상하는 데에는 무리가 없을 전망”이라고 봤다.향후 경제 둔화와 함께 미국 고용 증가세도 점차 약화될 것으로 예상했다. 최근 미국 실업률에 선행하는 지표들도 저점 대비 반등하고 있다. 과거 연준의 금리 인상은 취업자 수 변화에 18~24개월 가량 선행했는데, 이를 반영하면 미국 고용이 본격적으로 약화되는 시점은 내년 하반기 이후일 것으로 전망했다.이 연구원은 “팬데믹 이후 노동공급 감소, 특히 저임금 노동자 감소로 노동 집약적이며 경기에 덜 민감한 레저·접객, 교육·보건 산업에서 구인난이 지속되고 있다”면서 “고용 시장 충격은 과거보다 약할 것”이라고 강조했다."
    },
    {
        "title": "“코스피 3주 연속 ↑…전기차·2차전지·정유 관련주에 관심”",
        "date": "2022.11.07. 오전 8:01",
        "content": "한국투자증권 보고서[이데일리 유준하 기자] 코스피가 3주 연속 상승한 가운데 랠리 지속 여부 판단에는 시간이 필요하다는 분석이 나온다. 장기 전략 측면에서는 중립이나 단기적으로는 전기차와 2차전지, 정유 관련주에 관심을 두라는 조언도 나왔다.\n\n\n\n7일 김대준 한국투자증권 연구원은 “코스피가 3주 연속 상승한 가운데 이번 주에도 랠리를 이어갈 수 있을지 많은 이들의 이목이 집중되고 있다”며 “주초에는 시장의 기대대로 코스피가 상승 출발할 수 있는데 지난주 미국 증시 반등을 감안하면 충분히 예상되는 결과”라고 짚었다.다만 지속 여부에 대해서는 확답이 이르다고 봤다. 지수 상승을 제어하는 요인이 산재하기 때문인데 그 중에서도 가격 부담을 먼저 꼽았다. 코스피가 2350을 향해 상승하는 동안 가격 저항도 강해지고 있다고 분석했다. 김 연구원은 “일반적으로 코스피 상단은 12개월 선행 주가이익비율(PER)로 판단하는데 특히 11배가 중요한 지점으로 약 2400선에 해당한다”며 “그런데 코스피는 이미 해당 수준에 가까워졌고 주가가 오른 점도 있지만 3분기 실적 시즌을 거치면서 이익 추정치가 빠르게 하향 조정된 영향이 컸다”고 설명했다.최근 기업들이 3분기 실적을 발표하고 있는데 그중에는 어닝 서프라이즈 기업도 있지만 2분기 실적에 비해 전반적으로 서프라이즈 비율이 높지 않다고 지적했다. 이런 추세가 이번 실적 시즌 끝까지 이어진다면 다음 분기 실적도 미리 하향 조정될 가능성이 높다는 게 김 연구원 견해다. 그는 “미국 중간 선거와 소비자 물가 발표를 앞둔 점도 관망 심리를 자극한다”며 “만약 공화당이 선거에서 승리할 경우 미국 경제와 기업 환경이 빠르게 변화할 수 있다”고 말했다. 물가 고점 통과 여부도 중요한데 예상과 달리 물가가 조금이라도 오르면 낮아진 금리가 재차 상승해 시장에 상당한 압박을 줄 전망이다.김 연구원은 “단기적 전술로 주식거래를 생각한다면 탑다운과 바텀업 측면에서 긍정적인 결과를 기대할 수 있는 업종을 살펴야 한다”며 “수출과 실적 측면에서 양호한 전기차와 2차전지 관련주, 정유주가 관심 대상이 될 수 있다”고 말했다."
    },
    {
        "title": "\"중국, 3월 양회 이후 방역 규제 완화 기대\"",
        "date": "2022.11.07. 오전 7:55",
        "content": "메리츠증권 보고서\"제로코로나 유지하지만 긍정적 변화는 이미 시작\"[이데일리 김인경 기자] 시장 기대와 달리 중국이 ‘제로코로나’ 기조를 고수하기로 했지만 실망할 필요는 없다는 지적이 나왔다. 중국 정책 당국 내부에서는 방역 규제에 대한 논의가 다시 시작되고 있다는 분석이다. \n\n\n\n7일 최설화 메리츠증권 연구원은 “3월 양회 이후 방역 규제 완화가 있을 것”이라며 이같이 밝혔다. 지난주 중화권 주식시장과 위안화 가치가 급등세를 보였다. 주간 단위로는 상해종합지수가 5.3%상승했고, 홍콩증시의 H지수(HSCEI)와 항셍테크지수(HSTECH)는 각각 9.0%, 15.6% 폭등했다. 역외위안화(CNH)도 2.2% 상승한 7.18위안·달러로 마감했다.최 연구원은 “시장 급등의 배경에는 중국 리오프닝 기대감이 있었다”면서 “국가질병통제센터의 전 수석과학가인 정광은 글로벌 투자은행(IB)이 주재한 컨퍼런스에서 곧 제로 코로나 정책에 실질적인 변화가 있을 것이라고 밝혔고, 로컬 증권사에서도 다양한 규제완화를 담은 10번째 방역준칙이 빠르면 금요일(11월 4일)에 발표될 것이라고 예상했다”고 설명했다. 그러나 토요일에 있은 국무원 합동방역 관리부처는 기자회견에서 재차 제로 코로나 기조를 고수했다. 최 연구원은 “정책당국은 동절기 진입에 코로나19 확산세가 6월락다운 해제 이후의 최대치를 기록하고 있다고 설명하면서 ‘제로 코로나 기조를 유지하고 9번째 방역준칙을 엄격히 시행해 나아갈 것’이라고 밝혔다”고 분석했다.대신 최근 각 지방에서 나타나는 과도한 행정방역에 대해 △신고센터를 운영해 통제하고, △문제가 되는 지방정부를 독촉 및 공개 비판을 할 것이며△일상 의료용품의 충분한 공급을 보장하겠다고 설명했다. 최 연구원은 “비록 이번 규제 완화 기대가 현실화되지 못했지만 긍정적인 변화의 시작”이라며 “20차 당대회 직전과 달리, 정책당국 내부에서 방역 규제 완화에 관한 논의가 다시 시작되고 있음을 설명하기 때문”이라고 강조했다. 의미 있는 리오프닝까지는 시간이 소요되겠지만, 점진적인 규제 완화는 불가피하다는 뜻이다. 그는 내년 3월 양회 이후에 방역규제 완화가 있을 것이라고 전망했다. 최 연구원은 “날로 악화되는 중앙과 지방정부의 재정상황이 장기간의 대규모 코로나 방역 지출까지 감당하기 어렵고, 날씨가 따뜻해지는 봄이 동절기보다 코로나 확산 통제에 유리하기 때문”이라고 설명했다. 다만 그는 “그럼에도 불구하고, 제로 코로나 기조를 유지하는 동안 부분 봉쇄는 여전히 주요한 방역 조치가 될 것이고 경기 회복의 주요 걸림돌로 작용할 것”이라며 “이에 중국은 4분기에 다양한 경기 안정화 대책을 내놓을 가능성이 크다”고 말했다. 특히 금리 및 지준율 인하, 인프라투자 가속화 등이 지목된다. 최 연구원은 “이미 일부 지역에서는 내년 지방정부 특별채권의 발행한도를 조기 승인함으로써 투자 부문의 진작에 나서고 있다”고 강조했다. 최 연구원은 “앞으로 주목해야 할 이벤트로는 12월 초ㆍ중순에 있을 경제공작회의”라면서 “이는 시진핑 3기 지도부 출범 이후의 첫 번째 경제 정책회의로서 내년의 재정ㆍ통화ㆍ방역 기조를 엿볼 수 있기 때문”이라고 말했다. 또한 국진민퇴, 성장보다 안보 등의 시장의 우려를 해소해줄 수 있는지도 중요한 관전포인트가 될 수 있다고 설명했다.최 연구원은 “중화권 주식시장은 주말 정책당국의 제로 코로나 기조 유지로 첫째주의 상승폭을 일부 반납할 가능성이 크지만 과거와 달리 정책당국의 방역규제 논의가 이루어지고 있고 향후 과도한 방역이 나타날 가능성이 낮아졌으며 경기 안정화 정책까지 발표될 수 있다는 점에서 직전 저점을 하회할 가능성은 작다”고 덧붙였다."
    },
    {
        "title": "\"엔화 가치 하락 지속…연준과 정책적 공생 필요\"",
        "date": "2022.11.07. 오전 7:52",
        "content": "[이데일리 안혜신 기자] DS투자증권은 엔화 가치 하락 지속에 대해 정책적인 공생이 필요하다고 봤다.양해정 연구원은 7일 “엔화 가치를 방어하기 위해서는 미국 연방준비제도(Fed)에 기댈 수밖에 없다”고 말했다.일본은 정부부채가 많다. 국내총생산(GDP) 대비 부채비율은 254%로 세계 최고수준이다. 일본은행(BOJ)이 금리를 올리지 못하는 것도 이러한 부채 때문이다. 금리를 올리면 이자규모가 커지고 부채는 더 커질 수 있다. 양 연구원은 “미국이 긴축에 들어섰음에도 금리를 올리지 못하다 보니 미국과의 금리차는 엔화 약세에 고스란히 반영되고 있다”면서 “부채가 많고 금리를 올리지 못하더라도 성장이 좋으면 통화가치는 이렇게 떨어지지는 않았을 것”이라고 지적했다. 부채는 생산성과는 무관했다.\n\n\n\n금리를 올리지 못하니 미국과 금리 스프레드가 확대되고 엔화는 고스란히 가치가 폭락하고 있다. 달러·엔 환율은 지난달 21일 151엔대까지 오르며 32년 만에 최고치를 경신하기도 했다. 그럼에도 일본은 완화적인 통화정책을 지속적으로 유지하고 있다. 일본은행은 지난달 28일 단기 정책금리를- 0.1%로 동결하고, 장기금리인 10년물 국채 금리를 제로(0)로 유도하는 현행 대규모 금융완화 정책을 유지하기로 했다.엔화 가치 안정은 일본의 의지보다는 연준이 속도를 늦춰야만 안정될 수밖에 없는 상황이다. 물론 엔화가치 폭락은 연준 입장에서도 불편하다. 양 연구원은 “일본이 보유한 막대한 미국 국채가 통화가치 방어를 위해 사용될 경우 미국 자산의 신뢰가 약해져 부채를 수출하는 미국도 부담스럽다”면서 “연준과 일본은행 간에 암묵적이든 공식적이든 공생의 움직일 보일 수밖에 없는 상황이 만들어지고 있다”고 강조했다. 그는 이어 “모두 성장이 약해서 만들어진 환경”이라면서 “연준이 언급하기 시작한 속도조절은 폭락한 선진국 통화가치를 안정시키기 위한 것일 수도 있다”고 덧붙였다."
    },
    {
        "title": "\"정책 불안 확산에 금융시장 변동성도 커져\"",
        "date": "2022.11.07. 오전 7:42",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 정책에 대한 불안이 확산하며 글로벌 금융시장의 변동성도 커지고 있다는 지적이 나왔다. 이재형 유안타증권 연구원은 7일 “영국의 감세안과 재정·통화정책에 대한 의구심은 파운드화 가치와 길트(Gilt) 채권 금리 변동성 확대로 이어졌고 미국 연방준비제도(연준·Fed)도 연초부터 50bp(1bp=0.01%포인트)씩 금리를 인상했더라도 정책금리는 지금과 비슷한 수준이 되었을 것”이라면서 “그랬다면 글로벌 금융시장의 불안도 크지 않고, 시중금리 상승도 안정적으로 질서있게 진행되었을 것”이라고 지적했다. 그는 “예측하기 어렵게 정책금리 인상 폭이 확대된 것은, 단기간에 인플레이션이 상승한 점과 금융시장에 너무 많은 자금이 공급되어 있다는 점도 있었을 것”이라며 “지난 2020년 연준의 양적완화(QE) 확대로 상업은행의 예금부채와 현금자산이 크게 증가했고 시중은행 자본 여력에 비해 자산이 크게 확대되면서, 시중예금에서 이탈한 자금은 단기자금 시장으로 유입됐다”고 분석했다. 물론 그는 만약 점진적으로 금리인상이 진행되면, 시중 유동성을 긴축시키는 효과가 크지 않았을 것이라고 내다봤다. 금융시장의 자금 공급 여력이 충분하고, 레포 등 단기자금 펀딩 비용의 불확실성이 크지 않아 장기채권에 대한 캐리 투자가 활발하였을 것이란 전망이다. 그는 우리나라 정책환경도 딜레마에 처했다고 지적했다. 이 연구원은 “원화 긴축을 유도해도 원화 환율 안정과 외화자금 유입을 기대하기 어렵다”면서 “외화자금 조달 수요가 이미 크게 확대됐고, 글로벌 금융시장 불안과 은행 시스템을 통한 자금 유입 구조가 쉽게 회복되기 어려워 보이기 때문”이라고 말했다. 또 한국은행은 국채 매입 기능에 제약이 있기 때문에, 환율 관리가 이루어질 때, 원화 유동성 긴축에 대한 보완대책도 약한 편이다. 오히려 원화 유동성 긴축이 외화자금 조달 여건을 약화시키는효과가 있어, 외화 유입을 저해하며, 환율 상승폭을 확대하는 효과가 있다. 이때 환율은 정책기대와 다르게 상승 압력이 가중된다.그는 “국내기관들의 외화차입 여건이 악화하는 것은 단순히 글로벌 달러 유동성 긴축에만 원인을 돌리기 어려워 보인다”면서 “외화자금 시장 불안 요인을 진정시키기 위해서는, 원화 자금과 채권시장의 안정이 선행돼야 하는 점도 필요조건이 되는 것”이라고 분석했다.이 연구원은 “정책당국은 시장안정화 조치를 내놓았지만, 채권시장의 의구심은 여전하다”면서 “추가적인 정책 대응 여력도 있다고는 하지만, 근본적으로 자금시장의 우려가 해소되기 전에는 밑 빠진 독에 물을 붓는 격”이라고 우려했다. 아울러 “단발적인 지원 대책을 통해 금융시장 안정 효과는 기대하기 어려우며, 정책적 방향 전환 가능성이 부각될 수밖에 없을 것”이라며 “기업어음(CP) 시장에서 유동성 지원이 진행되고 있지만, 충격 없이 잔액이 조정되기는 어려운 환경인 만큼, 자금시장이 정상화되기 전까지, 채권시장의 산재돼 있는 리스크는 해소되기 어려울 것”이라고 덧붙였다."
    },
    {
        "title": "[이번주 증시 캘린더] 밀리의서재·티에프이…7개사 공모 청약 쏟아진다",
        "date": "2022.11.07. 오전 6:31",
        "content": "[서울경제] 이번 주 국내 증시에서는 코스닥 예비 상장사들의 공모주 청약 일정이 쏟아진다. 밀리의 서재를 포함해 게임 소프트웨어 개발사 티쓰리엔터테인먼트, 에듀테크 기업 유비온, 반도체 패키지 테스트 핵심부품 기업 티에프이, 초정밀 잉크젯 프린팅 기술업체 엔젯, 탄소나노튜브 업체 제이오, 약물전달 시스템 플랫폼 업체 인벤티지랩 등이 줄줄이 일반투자자를 대상으로 청약에 나설 예정이다.6일 금융투자 업계에 따르면 티쓰리엔터테인먼트는 7~8일 이틀간 공모주 청약에 나선다. 티쓰리엔터테인먼트는 대표작 ‘오디션’을 기반으로 전 세계 37개국 서비스 출시, 누적 가입자 수 7억 명을 달성한 바 있다. 앞서 진행된 기관투자가 수요예측에서 공모가가 희망 밴드의 최상단이 1700원으로 확정됐다. 상장주관사는 미래에셋증권이다.8일에는 유비온, 티에프이가 이날부터 이틀간 코스닥 상장을 위한 공모주 청약을 실시할 예정이다. 유비온은 교육기관과 교육자, 학생에서 학습 툴(tool)을 제공하는 업체로 와우패스·원격평생교육원 등 e러닝 서비스를 주요 사업으로 하고 있다. 희망 공모가는 1800~2000원으로 예상되며 미래에셋증권이 주관을 맡는다. 티에프이는 반도체 공정 마지막 단계인 칩 테스트 과정에서 필요한 핵심부품을 생산하는 업체다. 총 공모 주식수는 270만 주, 희망 공모가는 9000~1만 5000원이다. IBK투자증권이 상장을 주관한다.같은 날 유가증권시장에선 ‘대신 철광석 선물’, ‘대신 인버스 철광석 선물’, ‘대신 레버리지 KRX 금현물’ 등 상장지수증권(ETN) 3종이 새롭게 상장한다.이어 9~10일에는 엔젯과 제이오의 일반 공모주 청약이 나란히 계획돼 있다. 엔젯은 잉크젯 프린팅 부품 기업으로 기능성 전자 잉크 소재를 활용한 프린팅을 통해 필요한 전자회로 부분만을 만드는 인쇄전자 솔루션을 제공하고 있다. 희망 공모가는 1만 2000~1만 5200원이며 미래에셋증권이 대표 주관사다. 제이오는 2차전지 도전재용 탄소나노튜브를 생산하며 SK온, 비야디 등을 주요 고객으로 두고 있다. 희망 공모가는 1만 5000~1만 8000원이며 한국투자증권이 청약을 진행한다.10~11일 이틀간은 전자책 플랫폼 업체 밀리의 서재의 일반 공모주 청약이 예정돼 있다. 밀리의 서재는 현재 12만 권에 달하는 독서 콘텐츠를 보유하고 있으며 지난해 KT그룹 계열사로 편입됐다. 희망 공모가는 2만 1500~2만 5000원으로 4일에 이어 7일 기관 수요예측을 거쳐 공모가를 확정할 예정이다. 미래에셋증권에서 상장을 주관한다.11일에는 마지막으로 약물 전달 플랫폼 업체 인벤티지랩이 일반 청약을 실시한다. 인벤티지랩은 약물 물질을 몸속에서 균일한 입자 크기로 유지하는 기술을 기반으로 장기지속형 주사제, 유전자 치료제 제조 등에 대한 플랫폼을 개발한다. 희망 공모가는 1만 9000~2만 6000원 사이로, 한국투자증권이 대표 주관사다."
    },
    {
        "title": "[이번주 추천주] LG전자·CJ제일제당 등 '실적 겨울' 이겨낼 종목 주목",
        "date": "2022.11.07. 오전 6:01",
        "content": "삼성전자·아모레퍼시픽 낙폭 과대로 저가매력 커져쏠리드는 오픈랜, 한화솔루션은 태양광 이익모멘텀 주목\n\n\n\n[서울경제] 증권사들은 ‘실적 겨울'이 와도 이익 규모를 안정적으로 늘려갈 기업들을 추천했다. LG전자(066570), 현대모비스(012330) 등 이번 분기 주요 부문이 이익 턴어라운드에 성공한 종목들이 추천 리스트에 이름을 올렸다. 한편 삼성전자(005930), 아모레퍼시픽(090430) 등 낙폭과대로 주가 매력이 커진 종목들 역시 눈여겨볼 것을 조언했다.6일 하나증권은 삼성전자, S-Oil(010950), 쏠리드(050890)를 이번 주 주목할 만한 종목으로 제시했다. 삼성전자에 대해선 메모리 반도체 다운싸이클 국면에서도 경쟁사 대비 안정적인 실적을 유지할 것으로 기대되는 점이 근거로 꼽혔다. 삼성전자는 중장기 수요가 견조하다는 판단으로 인위적 공급 조절 계획이 없다고 밝히며 4분기 D램·낸드 공급량에 대해 예상치를 웃도는 목표를 제시한 바 있다. 현재 주가순자산비율(PBR)이 1.14배 수준으로 역사적 하단에 근접한 점 역시 투자 매력을 높이고 있다는 분석이다.S-Oil에 대해선 3분기 매출과 영업이익이 11조 1226억 원, 5117억 원으로 예상보다 좋은 실적을 긍정적으로 평가했다. 이어 하나증권 측은 “정제설비와 전력의 부족, 에너지원 간 순환참조를 감안하면 내년에 높은 이익을 지속할 것”이라고 말했다. 쏠리드는 주력인 미국 분산안테나시스템(DAS)의 매출 급증한 점, 오픈랜(O-Ran) 관련 개발비 상각이 올해 대부분 반영되면서 내년부터 이익이 큰 폭 늘어날 것으로 기대되는 점이 추천 이유로 제시됐다.SK증권은 CJ제일제당(097950)과 한화솔루션(009830)을 선호주로 꼽았다. CJ제일제당의 경우 올 3분기 매출 4조 9079억 원, 영업이익 3922억 원으로 각각 전년 동기 대비 16.2%, 21.7% 성장할 것으로 내다봤다. 국내와 해외 식품 부문에서 가격 인상으로 인한 이익 성장세가 지속되고 있으며 미국 등에서 자체 브랜드가 꾸준하게 시장점유율을 확대하고 있다는 분석이다. 한화솔루션 역시 호실적을 주목받았다. 한화솔루션은 올 3분기 영업이익 3484억 원을 기록해 시장 컨센서스를 웃도는 성적을 내놨다. SK증권 측은 “전력 가격 강세, 비중국 물량 선호 등 대외 환경에 수익성 호조가 길어질 것”이라고 전망했다.삼성증권은 LG전자, 아모레퍼시픽, 현대모비스를 주목하라고 조언했다. LG전자에 대해선 전장 부문이 호실적 행진을 이어가고 있는 점을 호평했다. LG전자의 전장 사업본부는 3분기 역대 최대 매출인 2조 3454억 원을 기록했다. 영업이익 역시 961억 원으로 2개 분기 연속 흑자를 달성했다. 삼성증권 측은 “전장 부문이 턴어라운드를 이룬 데다 그간 낙폭이 컸던 점 역시 투자 포인트”라고 말했다. 아모레퍼시픽에 대해서도 “중국향 매출 장기 부진에 따라 낙폭이 과대해진 면이 있다”며 “트레이딩으로 접근이 유효할 것”이라고 덧붙였다. 아모레퍼시픽 주가는 4일 중국 리오프닝 기대감에 힘입어 12% 급등 마감한 바 있다. 현대모비스는 물류 비용과 완성차 출하 정상화에 따라 이익 턴어라운드가 진행 중인 점이 추천 이유로 제시됐다."
    },
    {
        "title": "절세효과 크네…자산가는 1%대 저쿠폰채 산다 [앤츠랩-요즘 뜨는 채권 투자]",
        "date": "2022.11.07. 오전 12:01",
        "content": "━   앤츠랩-요즘 뜨는 채권 투자      \n\n\n\n저쿠폰채           “25년 동안 채권 리테일(개인 소매) 업무를 해왔지만 올해처럼 개인투자자들이 채권에 많은 관심을 가졌던 시기는 없었어요.”      박주한 삼성증권 채권상품팀장은 “올해 채권 투자의 인기를 체감하고 있느냐”는 질문에 이렇게 답했다.      금융투자협회에 따르면 올해 들어 개인투자자들이 장외시장에서 사들인 채권의 규모는 17조963억(11월4일까지 기준)이다. 지난 한 해 동안 개인이 채권을 순매수한 금액이 4조6000억원인 것을 감안하면 벌써 4배로 불어났다. 올해만 증시가 부진했던 게 아닌데 올해 특히 채권 투자 열풍이 강한 이유는 뭘까."
    }
]