[
    {
        "title": "“삼성전자·강남아파트 이 방법 하나면 싸게 삽니다” [안갑성의 자이앤트 인터뷰]",
        "date": "2022.11.19. 오후 7:03",
        "content": "이고은 스페이스봄 대표(前 시티증권 애널리스트)현금흐름 기초해 자산의 가치 평가현재 가격과 비교 저평가 여부 판단워런 버핏도 현금중심 내재가치 구해매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.주식과 다양한 투자 수단을 통해 시청자가 부자가 되는 재테크 정보를 전달합니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.“삼성전자, 테슬라부터 강남아파트까지 모든 투자 자산을 사기 전에 현금흐름을 기준으로 싼 지 비싼 지 판단 기준을 잡아야 합니다”최근 매경 자이앤트TV에 출연한 이고은 스페이스봄 대표(前 시티증권 애널리스트)는 주식부터 부동산까지 다양한 자산에 대해서 현금흐름할인법(DCF)에 기초한 가치평가 기준을 세우는 게 좋은 자산을 싸게 살 수 있는 근거를 제공한다고 강조했다.\n\n\n\n이고은 대표에 따르면 좋은 자산을 쌀 때 사려면 가치평가가 필수적이고, 가치평가는 정답은 없지만 가치와 가격을 분리해서 생각하는 것에서 출발한다.이 대표는 “정확한 가치평가는 그 누구도 할 수 없지만 자신만의 판단기준과 근거를 갖고 가치평가를 시도하는 노력은 중요하다”면서 “자산의 시장가격을 댐의 높이로, 자산의 가치를 댐이 담은 저수량에 비유하면 물의 높이(수위)를 측정하는 게 가치평가다”라고 설명했다.자산의 시장가격(댐의 높이)은 미터(m) 단위로 자산 가치(저수량)의 척도인 입방미터(㎥)와 분명히 다르지만, 그럼에도 불구하고 물의 높이(수위)를 미터(m) 단위로 측정해 저수량을 알아내려고 시도하는 것이 가치평가의 본질이라는 설명이다.이 때 현금유입(저수량 증가)과 현금유출(저수량 감소)이 물의 높이 변화에 영향을 주기 때문에 현금흐름이 자산 가치평가에 있어 중요한 기준점을 제공하게 된다.\n\n\n\n가치평가가 물의 높이를 재는 일이라면 구체적인 방법은 현금흐름할인법(DCF)을 통해 실행할 수 있다. 이 대표는 “투자 대가 워런 버핏도 자산의 내재가치를 측정하는 유일한 합리적인 방법은 미래 현금흐름을 현재가치로 환산하는 것이라 말했다”며 “현실적으로 미래 현금흐름을 정확히 예측하는 건 불가능하기 때문에 이미 데이터가 나온 과거 명목 현금흐름의 누적값을 근사치로 자산 가치의 추세선을 그릴 수 있다”고 말했다.\n\n\n\n이론적인 현금흐름할인법에 따르면 자산으로부터 발생하는 현금흐름을 잔여기간 동안 현재가치로 할인한 값을 누적해 더해줘야 하지만 이 대표는 충분한 과거시점부터 발생한 과거 현금흐름의 누적한 값을 근사치로 쓸 수 있다는 설명이다.이론상 과거 현금흐름을 현재가치화 하려면 ‘1’에 ‘할증률’을 더해 곱해줘야 하지만, 좀 더 보수적인 가치평가를 위해 ‘0’으로 뒀다고 이 대표는 덧붙였다.이 대표는 “과거 DCF 방법이 정확한 건 결코 아니지만, 최소한의 가치평가를 위한 발버둥에 가깝다”면서 “테슬라 같은 주식의 경우 경영진의 개입이 적은 매출액의 과거 누적 금액을 구한 뒤 시가총액과 비교하면 현재 주가가 저평가 됐는지 여부를 평가할 수 있다”고 말했다.\n\n\n\n이 대표의 방법을 사용했을 때 올해 상반기 기준으로 테슬라와 삼성전자는 모두 저평가된 상태다. 그러나 저평가 됐다는 게 매수하라는 추천을 의미하는 건 아니라고 이 대표는 말한다.그는 “삼성전자도 같은 방법으로 가치평가할 경우 저평가된 건 맞지만, 8만 전자나 9만 전자가 된다는 뜻은 아니다”며 “DCF 가치평가로 저평가를 확인하는 걸 넘어 실제로 현금흐름도표를 작성한 뒤 목표 투자기간 동안 내부수익률(IRR)을 구해, 자신만의 기준금리와 비교해 더 높을 경우에만 사면 된다”고 말했다. 액셀 스프레드 시트의 IRR 함수 기능을 사용하면 간단하게 테슬라 주식 투자시 IRR을 구할 수 있다.과거 DCF 가치평가는 강남 아파트에도 비슷한 방식으로 적용 가능하다. 이 대표는 “아파트의 경우 매출액 대신 집주인에게 현금흐름을 만들어 주는 전세보증금의 누적 변동금액을 가치추세선으로 활용할 수 있다”면서 “전세 레버리지 투자(갭투자)시 꾸준히 전세보증금이 상승하면서 집주인이 보증금을 올려받을 수 있다는 점을 전제로 한 것”이라고 말했다.\n\n\n\n실제로 이 대표 스스로 모든 자산을 투자할 때 현금흐름도표를 작성해 도출한 내부수익률을 기초로 투자안을 검토하고 있다. 투자용 부동산의 경우 IRR 12%를 기준으로 투자 여부를 결정한다.주식, 부동산 등 자산마다 쓸 수 있는 레버리지의 성격이 다른 점도 투자자라면 심사숙고해야 한다고 조언했다. 이 대표는 “부동산의 경우 돈(재무) 레버리지는 크지만, 임장 등 시간 레버리지 효과는 약한 자산”이라며 “미국 배당귀족주의 경우 시간 레버리지 효과는 크지만, 재무 레버리지 효과는 약해 서로 보완하는 관계의 자산에 분산 투자해야 좋다”고 말했다.\n\n\n\n최근 높아진 은행 예금·적금 금리로 인해 현금의 가격이 높아진 상황이지만, 장기적으로 현금 보단 투자 자산을 모으는 데 집중하는 게 좋다는 설명도 이어졌다.이 대표는 “원화를 비롯해 법정화폐는 시간이 지날수록 발행량이 늘면서 가치가 희석되기에 장기적인 투자자산이 될 수 없다”면서 “다만 원화로 빚내서 주식이나 부동산을 사는 레버리지 투자자라면 예금 금리가 오르고 원화값이 상승하는 국면에선 위험해질 수 있어 주의해야 한다”고 덧붙였다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다. ‘안갑성의 자이앤트TV 인터뷰’는 매주 토요일 공개됩니다."
    },
    {
        "title": "[다음주 증시 전망] 호재·악재 힘겨루기 예상…개별 모멘텀 주목",
        "date": "2022.11.19. 오전 9:47",
        "content": "다음 주 코스피 예상밴드 2370~2490 제시미국 통화정책·금리 고점에 대한 불확실성 지속최근 반등으로 높아진 밸류에이션도 부담 요인중동 특수 등 개별 모멘텀이 있는 종목 주목\n\n\n\n18일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 1.58포인트(0.06%) 오른 2444.48에 장을 마쳤다. 연합뉴스[서울경제] 미국 통화정책과 금리 고점에 대한 불확실성이 지속되는 가운데 다음주 코스피지수도 뚜렷한 방향성 없이 등락을 반복할 것으로 전망됐다. NH투자증권은 코스피 예상밴드로 2370~2490을 제시했다. 증권가는 중동 특수 등 개별 모멘텀이 있는 종목에 관심을 가질 것을 조언했다. 이번주 코스피지수는 전 거래일보다 14.61포인트(0.6%) 오른 2457.81에 마감했다. 코스피지수는 주 초반 2485.18에 출발했으나, 경기 둔화 우려로 미국 증시 급락, 마이크론 발 악재 등이 겹치면서 결국 2440선까지 주저앉았다. 이 기간 유가증권시장에서는 개인이 1조134억 원 순매수한 반면, 외국인과 기관은 각각 573억 원, 9420억 원 팔아 치웠다.특히 17일 미국 유통업체인 타깃의 실적 부진과 마이크론테크놀로지의 감산 소식이 투자심리 위축으로 이어지면서 코스피지수는 하루만에 1.39% 내렸다. 이경민 대신증권 연구원은 \"기업 재고가 빠르게 증가하고 앞당겨진 소비로 11~12월 소비가 부진할 가능성이 존재하는 양상”이라며 “향후 금융시장이 경기 악화 가능성에 더욱 더 민감하게 반응할 소지가 높다는 점은 증시에 부담으로 작용할 것\"이라고 말했다.다음주 증시는 상승 동력과 하락 동력 간의 힘겨루기가 지속될 전망이다. 미국 물가 상승률이 둔화하고 있는 가운데 중동 특수 기대감이 커지고 있다는 점은 지수 상승 요인이나, 실물 경제가 둔화할 수 있다는 우려가 있고, 밸류에이션 부담이 크다는 점 때문에 투자심리가 크게 개선되기는 어렵다는 얘기다. NH투자증권은 코스피 예상밴드로 2370~2490을 제시했다. 김영환 NH투자증권 연구원은 \"물가 호조로 인한 환호가 잦아들고 향후 경기 및 통화정책 방향에 대한 엇갈린 해석들이 분분한 상황\"이라며 \"단기간에 방향성을 명확히 할 재료가 없다\"고 진단했다.밸류에이션 논란이 불거질 가능성도 제기됐다. 현재 코스피 12개월 선행 주가수익비율(PER)은 11.3배로, 2005년 이후 PER 분포의 상위 16%다. 김 연구원은 \"코스피지수의 밸류에이션은 2007년과 2021년을 제외하면 가장 높은 수준\"이라며 \"실적전망 하향이 가파르다는 점에서 PER가 더 높아질 여지도 존재하는 상황'이라고 말했다.\n\n\n\n미국 뉴욕증권거래소 객장에서 트레이더들이 업무를 보고 있다. 연합뉴스미국 통화정책의 불확실성도 계속될 것으로 보인다. 이번주 비둘기파 인사인 레이얼 브레이너드 연준부의장, 찰스 에번스 시카고 연은 총재 등은 긴축 속도를 늦춰야할 수 있다는 발언을 피력한 반면, 매파 인사인 제임스 불러드 세인트루이스 연은 총재, 라파엘 보스틱 애틀랜타 연은 총재, 토머스 바킨 리치먼드 연은 총재 등은 물가 안정 의지를 재확인했다. 특히 2022년 연준의 긴축 정책 기조 변화를 이끌었던 불러드 총재는 기준금리를 최소 5%대가 돼야 하며 7% 수준까지 갈 수도 있다고 주장했다. 미국 연방준비위원회(연준) 고위 인사들 간에 통화정책 경로에 대한 이견이 불거지고 있는 상황인 셈이다. 김 연구원은 \"경제활동 참가자들의 낙관적 전망이 늘어나게 되면 기대 인플레이션을 자극할 우려 또한 커질 수 있다는 점에서 연준의 매파적 태도와 물가 하락 모멘텀 간의 기싸움이 계속될 가능성이 높아보인다\"고 전망했다.다음주에는 국내 증시에 영향을 미칠 만한 선행지표가 다수 발표될 예정이다. 오는 23일에는 유로존 11월 유럽위원회 소비자신뢰지수와 11월 마킷 구매관리자지수(PMI)가 예정돼 있다. 미국의 제조업 경기 동향을 보여주는 미국 11월 구매관리자지수(PMI)와 미국 10월 내구재 수주도 발표된다.24일에는 미국 추수감사절 휴장한다. 미국 11월 미시간대 소비자심리지수 발표와 한국은행금융통화위원회 정례회의도 같은 날 예정돼 있다. 25일은 미국 블랙프라이데이다.증권가는 불확실한 장세에서도 개별적으로 긍정적인 요인이 있는 분야가 있는 만큼 기업별 주가 전망에 관심을 기울여야 한다고 조언했다. NH투자증권은 관심 업종으로 인터넷, 헬스케어, 신재생에너지, 원전을 제시했다. 무함마드 빈 살만 사우디아라비아 왕세자가 방한한 가운데 중동 특수가 기대되는 업종을 살펴볼 필요가 있다는 의견도 나왔다. 빈 살만 왕세자의 방한 이후 사우디아라비아 정부와 기업은 국내 주요 기업 20여 곳(현대로템, 롯데정밀화학, 한국전력, 현대건설, 두산에너빌리티, 효성중공업 등)과 양해각서(MOU)를 체결한 것으로 알려졌다."
    },
    {
        "title": "11월 셋째 주, 돈 되는 알짜배기 투자 정보는? [마켓PRO 위클리 리뷰]",
        "date": "2022.11.19. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(11월14일~11월18일) 마켓PRO에선 메디톡스, 강원랜드, 아프리카TV, 천보에 대한 투자 포인트를 살펴봤습니다. 이외에도 전창현 대신증권 기업리서치부 연구원에 듣는 2차전지 투자법, 슈퍼리치의 투자전략, 영업익 대비 부채비율 낮아진 종목 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-메디톡스 강원랜드, 아프리카TV, 천보✔무너진 '원조 국산 보톡스' 메디톡스 부활하나\n\n\n\n가장 먼저 한국산 보툴리눔톡신제제(일명 보톡스)를 개발했지만 생사 기로에까지 몰렸던 메디톡스가 부활의 조짐을 보이고 있습니다. 올해 전성기에 버금갈 정도의 실적이 기대되는 데다, 주요 제품의 품목허가 취소 리스크도 해소될 실마리가 보이고 있습니다.분기 매출이 500억원을 넘긴 건 메디톡스에게 의미가 있습니다. 국내 보툴리눔톡신 시장 1위로 군림하던 전성기인 2018년과 2019년의 연간 실적이 각각 2054억원과 2059억원이기 때문이죠. 분기 기준으로 500억원의 매출을 유지하면 전성기 시절 실적을 회복하는 겁니다. '실적 회복'을 논한다는 건, 그 전에 실적이 무너졌어야 성립할 겁니다. 매출액으로 정점을 찍은 2019년부터 이미 이상 조짐이 보였습니다. 2018년에는 855억원이던 연간 영업이익이 2019년에는 257억원으로 쪼그라들었거든요.✔'배당주' 강원랜드 살까 말까…예상 수익률 살펴봤더니\n\n\n\n찬 바람이 불면서 배당주 투자에 관심이 높아지는 시기가 찾아왔습니다. 대표 배당주인 강원랜드가 올해는 배당에 나설 것으로 점쳐지면서, 변동성 장세 투자처로 주목을 받고 있죠. 일부 투자자들은 주가가 조정받을 때 선제적으로 비중을 늘릴지 고민하고 있습니다.그렇지만 시장 전망이 마냥 밝은 것은 아닙니다. 고금리 상황에서 강원랜드의 배당주 투자 매력은 떨어졌기 때문이죠. 전문가들은 강원랜드에 대한 배당주 투자와 관련해선 올해보단 내년이 적기라고 보고 있습니다. 올해 실적이 큰 폭으로 회복하더라도 예상 배당수익률(주가 대비 배당으로 얻을 수 있는 수익의 비중)은 1%대에 불과합니다.✔BM 변화에 트위치發 호재까지…아프리카TV 이유있는 반등\n\n\n\n실시간 방송 플랫폼 '트위치'가 망 사용료 부과 논란에 최대 해상도를 낮추기로 했습니다. 이에 대형 스트리머들이 플랫폼 이적을 선언하면서 아프리카TV의 반사수혜가 예상되고 있습니다. 다만 시장에서는 단순 반사수혜를 넘어 아프리카TV의 비즈니스모델(BM) 변화에 주목하는 목소리도 나오고 있습니다. 한경 마켓PRO가 아프리카TV의 투자 포인트를 정리해봤습니다.트위치와 아프리카TV는 플랫폼 성격이 완전히 비슷하진 않지만, 신체 노출 등 다소 적나라한 콘텐츠가 소비될 수 있는 플랫폼이란 점에서 유사한 측면이 있습니다. 선정적인 영상의 플랫폼 내 노출도를 낮추고 때론 계정을 정지시키는 유튜브와는 다릅니다. 적당한 노출을 바탕으로 자신의 콘텐츠를 꾸리는 BJ라면 유튜브가 아닌 아프리카TV를 선택할 가능성이 높다는 시각이 나오는 이유입니다. ✔'목표가 UP 3 vs DOWN 3', 여의도도 헷갈리는 '천보'의 미래는\n\n\n\n사진=게티이미지뱅크세계 최초로 전해액 첨가제인 리튬이온전해질(LiFSi) 생산에 성공한 천보의 성장 스토리는 마법에 가깝습니다. 지난 2020년 대비 올 영업이익이 2배 성장할 것이란 관측입니다. 특히 3년 만에 약 350%의 주가 상승률을 나타내고 있습니다. 지난해 이맘때쯤엔 2년 만에 530% 폭등하며 '꿈의 주식'으로 평가받기도 했습니다.2차전치 소재 부문에서 ‘대장’자리를 지켜온 천보는 정상을 찍고 1년째 내리막길을 걷고 있습니다. 2차전지 테마에 대한 열기가 사그라든 것은 아니지만 업계 대장 자리가 바뀌었습니다. 시장에서 부진의 늪에서 허덕이던 천보에 다시 관심을 갖기 시작했습니다. 관심에서 멀어졌던 옛 스타 천보를 두고 최근 한 달 새 국내 12개 증권사가 보고서를 쏟아냈습니다.하지만 이들의 전망은 엇갈립니다. 목표주가를 높여 잡은 곳과 낮춰잡은 곳이 각각 3곳으로 팽팽히 맞서고 있는 상태죠. 2차전지 소재주의 전성시대를 연 천보가 부활에 성공할지, 잊혀진 옛 스타로 굳혀질지 마켓PRO가 살펴봤습니다. 어떤 투자 전략 통할까-영업익 대비 부채비율 낮은 종목, 액티브 ETF 포트폴리오 등✔고금리 시대, 영업이익 대비 부채비율 낮아진 종목은?원익머트리얼즈, 쿠콘, 클리오를 비롯한 22개 상장사가 최근 1년 동안 영업이익 대비 차입부채 비율이 꾸준히 감소해온 것으로 나타났습니다. 은행 차입이나 회사채와 같이 기업의 부채 중 이자를 내야 하는 부채만 따로 추린 게 차입부채입니다. 이를 영업이익과 비교한 비율이 감소한 기업은 재무건전성이 높아진 것으로 평가할 수 있죠.에프앤가이드에 따르면 작년 2분기부터 올해 2분기까지 영업이익 대비 차입부채 비율이 계속 감소한 22개 종목 중 올해 2분기말 기준 차입부채 부담이 가장 낮은 기업은 차입부채 규모가 영업이익의 0.01배에 불과한 원익머트리얼즈로 나타났습니다. 데이터 수입·연결 핀테크 기업인 쿠콘이 영업이익 대비 차입부채 비율 0.04배로, 원익머트리얼즈의 뒤를 이었습니다.✔삼성SDI 베팅한 타임폴리오, 카카오뱅크 늘린 마이다스·삼성타임폴리오자산운용이 최근 한 달 간 국내 액티브 상장지수펀드(ETF)에서 한화에어로스페이스와 삼성SDI의 비중을 크게 늘린 것으로 나타났습니다. 한편 다른 자산운용사들은 액티브 ETF 내에서 카카오뱅크의 비중을 소폭 늘리는 행보를 보였죠.한국거래소에 따르면 지난 한 달 간(10월 14일~11월 16일) 타임폴리오운용은 'TIMEFOLIO Kstock액티브 ETF' 내에서 삼성SDI와 한화에어로스페이스의 비중을 각각 4.7%포인트(50주 추가매수), 5.69%포인트(646주 추가매수)나 늘렸습니다. 삼성SDI는 최근 미국 완성차 업체 GM과 합작법인(JV)을 설립한다는 소식 등이 전해지면서 삼성그룹이 반도체 다음 배터리 사업에 힘을 주는 게 아니냐는 시각이 대두됐죠. 또 한화에어로스페이스의 경우 폴란드 정부와 5조원 규모의 계약을 체결했다는 소식이 전해지면서 최근 주가가 올랐습니다. 오픈·블라인드 인터뷰-슈퍼리치 투자전략, 2차전지 투자법, 배당주 전략 등✔슈퍼리치 \"재투자 시점은 내년 상반기 '무릎'까지 떨어질 때, 풀베팅은 내후년\"  [블라인드 인터뷰] 슈퍼리치와 프라이빗뱅커(PB)\n\n\n\n\"고객 분들은 현재 채권을 계속 사고 있습니다. 여전히 채권 금리가 매력적인 구간이기 때문에 적립식으로 채권에 투자하고 있습니다. 이로인해 분기별로 발생하는 캐시 플로우(현금 흐름)는 향후 주식에 투자할 실탄이 될 겁니다\"투자 자금이 수백억원에 달하는 고액자산가 A씨는 14일 자신의 자금을 관리해주는 PB(프라이빗뱅커) 사무실을 직접 찾았습니다. 미국 소비자물가지수(CPI) 발표 이후 급반등한 뉴욕 증시를 지켜보며 내년 전망이 궁금해졌기 때문이죠. 평소 PB에게 일임해오던 그는 주식 매수 시점, 환율 전망, 향후 변수 등을 물었습니다. 이미 석 달 전 미국 주식을 전부 정리해 현금을 확보해 놓은 터라 재진입 시점을 상의하기 위해서죠. 슈퍼리치들의 자금을 오랜 기간 운영해온 PB B씨는 미 증시가 '무릎'까지 떨어졌을 때 적립식 투자를 시작하자고 조언했습니다. 슈퍼리치와 베테랑 PB는 향후 어떤 투자 전략을 세우고 있을까요.✔\"MZ세대 빚투 고통 이어질 것…지금 굳이 주식 살 필요 없다\"  [오픈 인터뷰] 한재혁 하나증권 연구원\n\n\n\n한재혁 하나증권 연구원.\"MZ세대(밀레니얼+Z세대)는 이제 막 자본축적을 시작하는 세대인데 코로나19 유동성 장세에서 너무 많은 레버리지를 일으켜 위험도가 큽니다. 내년까지 시장이 좋지 않을 것으로 보이는 만큼 지금이라도 지키는 투자에 전념하는 걸 추천합니다.\"최근 '새로운 MZ세대가 운다'라는 보고서를 발간한 한재혁 하나증권 연구원. 한 연구원은 코로나19 이후 넘쳐나는 유동성 장세에서 크게 레버리지를 일으킨 MZ세대가 당분간 고통에 시달릴 것이라고 봤습니다. 한경 마켓PRO는 11일 서울 여의도 하나증권 본사에서 한 연구원을 만나 MZ세대를 위한 투자법과 향후 시장 전망 등에 대해 물어봤습니다.✔찬바람 불면 배당주?…\"사연 따져 '고배당의 함정' 피해야\"  [오픈 인터뷰] 유비 한화자산운용 글로벌주식사업본부 팀장\n\n\n\n유비 한화자산운용 글로벌주식사업본부 팀장.\"배당이라는 게 오너 입장에서는 현금의 유출이잖아요. 대주주의 '사연'에 따라 배당 정책이 달라져요. 예를 들면 대주주가 공적 조직이면 일정 수준 이상의 주당 배당금을 유지하려고 할 거예요. 사기업도 오너의 상황에 따라서 배당을 확대하거나 축소할 수 있죠. 이 같은 사연을 따져 '고배당의 함정'을 피해야 합니다.\"배당펀드를 포함해 1조원 가량의 자금을 운용하는 유비 한화자산운용 글로벌주식사업본부 팀장은 최근 증시 변동성이 커지면서 '배당주 투자'에 대한 관심이 높아진 데 대해 \"주당 배당액이 유지될 것이란 일반적인 생각에 끊임없이 의심을 가져라\"고 강조했습니다. 내년 3월 정기주주총회 시즌 결정된 배당 규모가 기대에 미치지 못한 실망감에 주가까지 크게 하락하는 '배당 쇼크'를 우려하고 있습니다. 그에게 배당주 투자에 앞서 어떤 사연을 따져야 할지 들어봤습니다.✔\"2차전지株 투자, 이 지표 만큼은 챙겨야…양극재·동박 주목\"  [오픈 인터뷰] 전창현 대신증권 기업리서치부 연구원\n\n\n\n전창현 대신증권 기업리서치부 연구원.\"미국 인플레이션감축법(IRA) 세부 항목이 구체화될 경우 2차전지 관련주 중에서도 수혜 종목이 뚜렷해질 가능성이 있습니다. 전기차 침투율(전환)이 100% 될 때까지 2차전지 시장의 구조적인 성장은 지속될 것으로 보입니다. 올해 예상되는 전기차 침투율은 15%에 불과합니다.\"2차전지 전문가로 꼽히는 전창현 대신증권 연구원은 최근 서울 을지로 대신증권 본사에서 진행한 인터뷰에서 \"대내외 악재(금리 인상, 경기 침체 등)를 반영했을 때 웬만한 섹터들은 내년 실적 전망이 어두운데, 2차전지 업종은 유일하게 이익이 증가할 것으로 보인다\"면서 이같이 말했습니다. 전 연구원은 향후 2차전지 산업이 확대되는 만큼 소재기업들의 신규 물량 수주가 점차 확대될 것으로 보고 있습니다. 특히 IRA 영향으로 북미 생산망을 갖춘 업체들의 점유율이 확대될 수 있다는 분석을 내놓았습니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다."
    },
    {
        "title": "다올투자증권, 태국법인 매각 나선다",
        "date": "2022.11.18. 오후 6:36",
        "content": "희망 인수가 1000억 원 수준\"유동성에 문제 없는 상황불안한 시장 상황 선제적 대응\"\n\n\n\n[서울경제] 다올투자증권(030210)이 태국법인 매각에 나선다.다올투자증권은 회사가 보유한 '다올 타일랜드'의 지분 69.9%에 대한 매각을 추진하고 있다고 18일 밝혔다. 회사측이 희망하는 인수가는 1000억 원 수준으로 알려졌다. 다올투자증권은 국내 금융지주, 증권사 등을 접촉하고 있다.다올투자증권 관계자는 \"현재 유동성에 문제가 없는 상황이다\"며 \"장기적인 불안정한 시장상황에 선제적으로 대응하고 안정적 사업을 이어나간다는 계획으로 우량 자회사 매각을 검토하고 있다\"고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 18일-최종치)",
        "date": "2022.11.18. 오후 6:19",
        "content": "[서울경제]"
    },
    {
        "title": "野 '개미 반발'에 말 바꿨지만…시장선 \"가족합산 과세 폐지해야\"",
        "date": "2022.11.18. 오후 6:15",
        "content": "[野 '금투세 조건부 유예' 역제안]\"시장 침체\" 우려에 중재안 꺼내與 \"입장 변화 긍정적···합의 노력\"시장 \"유예 환영하지만 개선 필요국내외 손익 통산과세 등 담아야\"[서울경제] \n\n\n\n금융투자세가 장기간 개인투자자와 시장의 혼란만 초래한 채 결국 ‘유예’되는 방향으로 가닥을 잡은 모습이다. 다만 야당에서 제시한 거래세 인하 등 금투세 유예 전제 조건에 대해 정부는 ‘반대’ 입장을 낸 만큼 앞으로도 추가적인 진통이 예상된다. 증권 업계에서는 유예를 환영하지만 세밀하게 살펴볼 부분이 많다며 목소리를 더하고 있다.◇개미 반발에 ‘조건부’ 유예안 낸 야당=더불어민주당이 조건부로 금투세 도입을 유예하는 것으로 입장을 선회한 배경에는 이재명 대표의 말 한마디가 큰 영향을 준 것으로 보인다. 이 대표는 이달 14일 비공개로 진행된 최고위원회의에서 “내용을 들여다보면 개미 투자자들에게 크게 영향을 주는 것은 아니지만 주가나 시장이 얼어 있는 상황에서 굳이 추진해야 하느냐”며 “금투세 도입은 신중하게 접근해야 할 필요가 있다”고 언급했다.이 대표가 신중론으로 돌아선 이유는 ‘동학개미’로 불리는 이른바 개인투자자들의 반대 여론이 심상치 않다는 판단에서다. 앞서 개인투자자들 사이에서는 금투세 시행 시 가뜩이나 부진한 주식시장이 더 큰 침체에 빠질 것이라는 반발의 목소리가 커졌다. 지난달 12일 국회 국민동의청원 사이트에 올라온 금투세 유예 청원은 2주 만에 5만 명의 동의를 얻어 소관 상임위 회부 요건을 갖췄다.현재 국내 주식은 단일 종목을 10억 원 이상 보유하거나 주식 지분율이 일정 규모 이상인 대주주에 대해 양도차익의 20% 수준을 과세한다. 그런데 금투세 도입 시 주식·펀드 등을 포함한 금융투자 수익이 연간 5000만 원 이상인 투자자들로 과세(지방소득세 포함 22~27.5%) 범위가 넓어진다. 과세 대상에 포함되는 투자자들이 세금을 피해 국내시장에서 발을 뺄 경우 대규모 자금 이탈에 따른 폭락장에서 피해는 고스란히 소액주주들에게까지 확산될 것이라는 우려가 컸다. 개인투자자 연합인 한국주식투자자연합회가 여론조사 기관 리얼미터에 의뢰해 전국 성인 1000여 명에게 문의한 결과 응답자 10명 중 6명(57.1%)이 금투세에 반대한다고 밝힌 것도 이런 이유다. 특히 주식 투자에 관심이 높고 투자를 해본 경우 금투세 유예 및 반대에 대한 응답률이 66.4%에 이르렀다. 기획재정부에 따르면 현재 과세 대상자인 대주주 인원은 1만 5000여 명이다. 정부가 최근 10여 년간 산출한 상장 주식 기준 금투세 과세 대상자의 수는 15만 명 수준으로 추산된다.◇진통은 계속…“국내외 손익 통산과세 등 담아야”=민주당은 금투세 도입 유예 카드를 꺼내면서 증권거래세를 정부안인 0.2%(기존 0.23%)가 아니라 0.15%로 낮추자고 제안했다. 개인투자자들이 주식거래 과정에서 갖는 부담을 덜어주자는 금투세 취지는 살리겠다는 의미다.하지만 추경호 부총리 겸 기획재정부 장관은 이날 국회 기재위 전체회의에서 “증권거래세를 0.15%로 낮추는 것은 시기상조”라며 “금투세 시행을 2년 유예하고 주식 양도세 과세 기준을 100억 원으로 상향하는 것이 정부안”이라고 재확인했다. 사실상 야당의 중재안을 거부한 것이다. 추 경제부총리는 “가장 큰 이유는 현재 주식시장 불확실성이 너무 크고 취약해 새로운 과세 체계를 도입하는 것이 맞지 않다”고 덧붙였다.여당인 국민의힘도 부정적 입장이다. 국민의힘 기재위 관계자는 “민주당의 제안은 세수 감소를 감당할 수 없기 때문에 현재로서는 받기 어렵다”면서도 “야당 입장에 변화가 있는 것은 긍정적인 신호라 합의점을 찾을 수 있도록 노력할 것”이라고 밝혔다.증권가에서는 여야가 합의안 마련에 돌입해 결국 유예가 될 것으로 기대하면서도 디테일 수정을 서둘러야 한다고 지적했다. 국내 상장 주식의 양도소득세를 내는 ‘대주주’ 기준을 대폭 완화하는 방안 등이 대표적이다. 특히 기존 대주주를 판정할 때 활용되던 ‘가족 합산’ 방식을 폐지하고 개인 본인이 가진 주식만 따지는 방안 등을 적극 검토해야 한다는 주장이다. 그간 본인이 소액주주임에도 직계존비속 또는 배우자 등이 주식을 보유한 경우까지 합산해 과세되는 사례가 있어 과세 형평에 맞지 않는다는 지적이 많았다. 친족의 주식 보유 여부나 규모를 파악하기 어려워 세 부담 예측 가능성이 떨어진다는 문제도 제기됐었다.한 증권사 관계자는 “해외 투자를 겸하는 투자자들이 대부분인데 공제 기준은 250만 원밖에 안 된다”며 “국내 투자 손실이 매우 큰데도 통산이 안 돼 해외에서 조금 벌면 세금을 물게 되는 상황”이라고 말했다. 한 증권사 세제 부문 관계자는 “금투세 시행을 유예하는 동안 주식 장기 보유에 대한 확실한 세제 지원책을 마련해야 한다”며 “일정 기간을 기준으로 장기 투자 소득에 세율을 낮춰준다든지, 단일 세율을 적용한다든지 여러 가지 방법을 있을 것”이라고 덧붙였다."
    },
    {
        "title": "LG엔솔, 코스피200·MSCI 정기변경 '더블 수혜' 입을까",
        "date": "2022.11.18. 오후 6:07",
        "content": "다올 \"4200억 원 유입 가능성\"수급효과에 주가 추가 상승 기대\n\n\n\nLG에너지솔루션 오창공장 직원들이 회사가 개발한 롱셀(Long Cell) 배터리를 선보이고 있다. 사진 제공=LG에너지솔루션[서울경제] 코스피 시가총액 2위 LG에너지솔루션(373220)에 4200억 원 수준의 순매수 자금이 유입될 것이라는 전망이 나왔다. 코스피200·모건스탠리캐피털인터내셔널(MSCI) 신흥국지수에서 유동비율 상향으로 자금이 들어온다는 분석이다. 수급 효과가 LG에너지솔루션 주가 상승의 추가 동력이 될 수 있다. 다만 수급 관련 호재가 올해를 마지막으로 더는 없기 때문에 주가가 출렁일 수도 있다는 우려 역시 나온다. 바뀐 MSCI지수와 코스피200지수는 각각 다음 달 1일, 9일부터 적용된다.\n\n\n\n18일 다올투자증권에 따르면 LG에너지솔루션에 코스피200 추종 자금 1925억 원, MSCI 추종 자금 2300억 원 등 4225억 원 수준의 순매수 자금이 유입될 것으로 전망됐다. LG에너지솔루션은 11일 발표된 MSCI 지수 내 유동비율이 10%에서 15%로 확대됐다. 코스피200지수 변경에서도 유동비율이 5%포인트 증가한 것으로 분석된다.금융투자 업계에서는 유동비율 변경에 따른 수급 효과를 예의주시하고 있다. 코스피200 편출입 종목이 각각 1개에 불과해 유동비율 증감에 따른 자금 유입 효과가 시장에 미치는 영향이 클 것으로 보고 있다. LG에너지솔루션뿐만 아니라 KT(030200)와 두산에너빌리티(034020)는 코스피200 유동비율이 각각 11%포인트, 10%포인트 증가해 442억 원, 302억 원 수준의 순매수가 예상된다. 수급 효과로 이들 기업의 주가가 상승할 가능성이 나온다. 남아란 다올투자증권 연구원은 “코스피200 및 MSCI지수에서 동시에 수급 효과 나타날 수 있는 대형주도 고려할 필요가 있다”며 “정기 변경 종목 자체는 많지 않은 만큼 종목 유동비율 변경으로 나타날 수 있는 수급 효과도 중요하다”고 밝혔다.다만 수급 효과가 올해를 마지막으로 더는 이어지지 않아 주가 변동성이 확대될 수 있다는 우려도 나온다. 김동영 삼성증권(016360) 연구원은 “과거 경험상 대형 기업공개(IPO)주의 수급이 정점을 찍었음을 의미하므로 호재 종료로 인식할 필요가 있다”며 “이벤트 후 주가 조정의 가능성도 열어 둘 필요가 있다”고 말했다.\n\n\n\nSK케미칼(285130)에서는 자금이 빠져나갈 것이라는 분석이 나온다. 최근 11월 MSCI 반기 리뷰에서 SK케미칼 등 10개 종목은 지수에서 제외됐다. 남 연구원은 “MSCI 추종 자금 중에서도 1000억 원 정도 순매도가 나타날 수 있다”며 “단기 수급 흐름에 유의해야 할 것”이라고 전했다.한편 코스피200과 코스닥150지수에 편입된 종목들이 공매도 표적이 될 가능성도 제기됐다. 지난해 5월 금융 당국은 공매도를 재개하며 대형주인 코스피200과 코스닥150지수 종목에 한해서만 가능하도록 제한했다. 공매도는 주식을 빌려 팔아 나중에 상환하는 투자 기법이다. 주가 하락이 예상될 때 주식을 판 뒤에 실제 가격이 하락하면 낮은 가격에 주식을 파는 식으로 차익을 벌 수 있다. 이 때문에 펀더멘털(기초체력) 대비 주가가 과도하게 올랐을 경우 공매도의 표적이 될 수 있다. 최재원 키움증권(039490) 연구원은 “대차잔액 비중이 높고 밸류에이션 부담이 높은 종목들은 수급 관점에서 경계해야 할 것”이라고 말했다. 반면 편출 종목은 공매도가 불가능해지기 때문에 쇼트 커버링(공매도한 주식을 갚기 위해 다시 사들이는 것)이 일어날 가능성도 제기된다."
    },
    {
        "title": "9조짜리 '매' 띄운 에쓰오일, 주가도 뜬다",
        "date": "2022.11.18. 오후 6:05",
        "content": "'샤힌 프로젝트'로 체질 개선 노려장중 한때 5% 넘게 주가 뛰기도2026년 화학비중 25%까지 확대업종 반등시기에 생산 시작 가능수직 계열화로 원가 경쟁력 확보\n\n\n\n[서울경제] 에쓰오일(S-Oil(010950))이 9조 원 규모의 ‘샤힌 프로젝트’의 본격적인 시작을 알리면서 체질 개선 기대감이 커지고 있다. 수요 성장이 더딘 석유제품의 비중을 줄이는 반면 성장 잠재력이 있는 화학 업종의 비중을 늘려 중장기 성장 엔진을 장착했기 때문이다. 고유가 덕에 고공 행진하던 주가가 실적 고점 우려에 잠시 하락 추세로 전환했지만 샤힌 프로젝트를 계기로 추가 추진력을 얻을지 관심이 쏠린다.18일 한국거래소에 따르면 에쓰오일은 전날보다 1400원(1.61%) 오른 8만 8200원에 거래를 마쳤다. 장중 한때 5% 넘게 급등하면서 9만 1000원대까지 주가가 치솟기도 했다.주가 변동성이 컸던 배경에는 9조 2000억 원 규모의 샤힌 프로젝트가 있다. 무함마드 빈 살만 사우디아라비아 왕세자 방문에 발맞춰 대규모 프로젝트를 본격 착수하겠다고 밝혔기 때문이다. 종합 석유화학 기업으로의 도약을 위한 기반을 마련했다는 호평이다. 에쓰오일은 이사회를 열고 샤힌 프로젝트의 최종 투자 결정을 의결했다. 에쓰오일은 9조 2580억 원을 들여 울산 온산국가산업단지 내 스팀크래커(기초유분 생산설비)를 포함한 석유화학 생산 설비를 건설할 예정이다. 샤힌 프로젝트는 에쓰오일의 대주주인 사우디아라비아 아람코의 국내 투자 중 사상 최대 규모다. 2026년부터 에틸렌 180만 톤, 프로필렌 77만 톤 등의 화학제품을 생산하게 되며 기존 12%에 불과하던 화학 비중은 25%까지 늘어난다.증권가는 에쓰오일이 샤힌 프로젝트를 통해 수익성을 다각화할 발판을 마련했다고 평가했다. 석유·정유 부문은 친환경 이슈가 부각되기 시작하면서 점차 수요가 줄 수밖에 없다. 증권가는 현재 화학 업종의 업황이 바닥 수준이지만 샤힌 프로젝트가 본격 가동될 시점에는 회복 시기에 진입해 있을 것이라며 기대감을 내비치고 있다. 노우호 메리츠증권 연구원은 “석유화학은 정유 대비 높은 산업 성장률을 보이는데, 정유사의 석유화학 사업 확장은 성장성과 수익성을 담보했다는 점이 긍정적”이라고 말했다.상대적으로 큰 투자 금액을 충분히 감당할 체력을 보유 중이라는 점도 강점이다. 전체 투자금 중 6조 5000억 원은 내부 조달로, 8000억 원은 아람코의 대여금, 1조 8000억 원은 외부 차입으로 자금을 조달할 예정이다. 윤재성 하나증권 연구원은 “자금 지출 일정상 2024년부터 본격적인 증설이 시작되고 2025년이 최대가 될 것으로 보여 단기자금 부담은 없다”며 “아람코로부터 다양한 금융 지원이 가능하고 향후 현금 흐름에 따라 차입 금액이 줄어들 수 있다는 점도 긍정적이라 현재 배당성향 30%가 변화될 가능성은 크지 않다”고 말했다.화학 산업에 신규 진입하는 업체임에도 시장 지배력을 빠르게 넓혀갈 수 있다는 의견도 설득력을 얻는다. 현재 국내 에틸렌 생산 능력은 1257만 톤으로, 에쓰오일의 신규 투자 규모는 국내 생산 능력 대비 14% 수준에 이른다. 아울러 기존 정유 사업을 활용해 수직 계열화를 완성하면서 원가 경쟁력을 크게 높일 수 있는 여건을 갖추고 있다.다만 최근 시장이 의문을 품고 있는 단기 실적 전망은 여전히 해결해야 할 난관이다. 박한샘 SK증권 연구원은 “정유 업황에도 경기 둔화 및 수요 둔화가 부담”이라며 “중국의 수출 확대 움직임 역시 에쓰오일의 마진 상승을 제한할 것으로 전망된다”고 말했다."
    },
    {
        "title": "[펀드줌인] 주목받는 청정에너지 펀드…한달 수익률 18.5% 기록",
        "date": "2022.11.18. 오후 6:04",
        "content": "◆슈로더 '글로벌 기후변화 펀드'\n\n\n\n[서울경제] 전 세계적인 기후변화와 고유가 여파로 친환경 재생에너지에 대한 관심이 높아지면서 관련 투자 상품도 큰 주목을 받고 있다. 특히 우크라이나와 러시아의 전쟁은 유럽에서 진행 중인 친환경 에너지로의 전환 추세를 가속화하고 있다. 금리 상승에 취약했던 성장주들 가운데서도 기후변화 테마 주식들이 큰 폭으로 반등할 것이라는 전망이 나오는 배경이다.영국계 자산운용사인 슈로더투신운용의 ‘글로벌 기후변화 펀드’도 대표적인 중장기 기후변화 테마 주식 펀드다. 피투자역외펀드인 ‘슈로더 ISF 글로벌 기후변화 주식 펀드’는 해외에서는 2007년 6월부터 운용을 개시, 15년 이상의 투자 경험을 보유하고 있다. 국내에서는 지난해 4월 1일 설정됐다. 펀드 규모는 국내 재간접펀드 설정액은 약 19억 원이며 피투자역외펀드는 4조 4505억 원이다. 국내 설정 펀드 수익률은 최근 1주일 기준 5.9%다. 1개월 기준 18.5%를 기록했다. 역외펀드의 경우 설정 이후 수익률은 185%다.이 펀드는 △청정에너지 △에너지 효율성 △친환경 자원 △저탄소 리더 △지속 가능 운송 등 다섯 가지 하위 테마를 통해 기업을 분석하고 평가한다. 청정에너지에서는 슈나이더일렉트릭·퍼스트솔라, 에너지 효율성에서는 텍사스인스트루먼트, 친환경 자원에서는 다나허·비욘드미트 등 글로벌 기업이 투자 대상이다. 저탄소 리더에는 세계적 정보기술(IT) 기업인 마이크로소프트·알파벳·아마존이, 지속 가능 운송에는 BMW·CATL을 비롯해 삼성SDI도 포함된다.슈로더그룹은 내년 글로벌 경기 침체의 바닥을 지나 주식시장이 지난 2년간의 부진에서 벗어나 반등한다고 가정했을 때 코로나19 여파로 가장 큰 타격을 입었던 기후변화 테마 주식들의 성과가 부각될 것으로 예상했다. 기업과 정부의 탈탄소화 의지가 굳건한 가운데 유럽이 앞장서고 미국·중국 등이 이를 뒤따르고 있는 점도 호재다. 유럽연합(EU)은 2030년까지 탄소 배출량을 대폭 감축하는 목표를 세우고 추진하고 있다. 미국에서는 8월 인플레이션감축법(IRA) 통과와 시행으로 향후 수년간 에너지 전환에 대한 투자 속도가 극적으로 빨라질 것으로 전망된다. 특히 11월 중간선거에서 조 바이든 대통령이 이끈 민주당의 예상 외 선전은 미국의 에너지 전환 노력에 더욱 힘을 실어줄 것이라는 설명이다. 다만 기후변화 테마 주식은 글로벌 주식 중에서도 특정 테마에 중점 투자하기에 시장지수의 성과와는 괴리가 발생할 수 있는 점은 주의할 점이다.사공창한 슈로더 리테일영업본부장은 “대부분의 국가들이 탄소 배출 중립 달성을 목표로 하고 있는 2050년까지 기후변화는 중장기적으로 성장 동력이 될 수밖에 없다”며 “장기적 안목을 바탕으로 기후변화 경감과 적응 과정에서 수혜를 보는 기업들을 잘 골라서 투자한다면 주식시장 전체적인 성과보다 더 나은 성과를 거둘 수 있을 것”이라고 말했다."
    },
    {
        "title": "[표] 시황",
        "date": "2022.11.18. 오후 5:40",
        "content": ""
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 18일)",
        "date": "2022.11.18. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 18일)",
        "date": "2022.11.18. 오후 5:04",
        "content": "[서울경제]"
    },
    {
        "title": "골드만삭스, 한국증시 투자의견 '비중확대'로 높여",
        "date": "2022.11.18. 오후 5:00",
        "content": "(서울=연합뉴스) 임상수 기자 = 월가 투자은행(IB) 골드만삭스가 한국 주식시장에 대한 투자의견을 종전 '중립'에서 '비중확대'로 상향 조정했다고 블룸버그통신이 18일 보도했다.    골드만삭스는 또 모건스탠리캐피털인터내셔널(MSCI) 중국 지수와 CSI300 지수가 향후 12개월 동안 16% 상승해 아시아에서 가장 많이 오를 것으로 전망하고 홍콩 증시 투자의견도 기존 '중립'에서 '시장비중'(market weight)으로 높였다.    골드만삭스는 \"올해는 아세안(ASEAN·동남아시아국가연합)과 인도가 아시아 증시를 주도했으나, 중국 증시가 반등하고 한국이 회복세에 동참하면서 주가 상승세의 중심이 동북아시아 쪽으로 이동할 것\"이라고 설명했다.    이어 \"미 연방준비제도(Fed·연준)의 (통화정책) 기조가 바뀌면서 달러화 강세가 정점에 이를 것으로 보이는 내년 2분기가 아시아 증시의 변곡점이 될 것\"이라고 관측했다.    골드만삭스는 특히 4분기부터 외국인의 반도체주 매수 등으로 강세를 보이는 코스피가 향후 12개월 동안 11% 정도 오를 것으로 전망했다. 싱가포르 증시도 같은 기간 10% 상승을 예상했다.    또 골드만삭스는 중국이 내년 2분기에 엄격한 코로나19 정책을 점진적으로 완화할 것으로 예상하면서 중국 본토 외 증시에 상장된 중국 주식들이 20% 정도 상승할 수 있을 것으로 기대했다.    그러나 JP모건 등 다른 IB들에 따르면 미국 투자자들은 중국 내 정치 불안과 미국과의 긴장 고조 등으로 인해 여전히 중국에서 다른 신흥시장 쪽으로 투자 비중을 조정하고 있다고 블룸버그는 덧붙였다.    한편 골드만삭스는 인도네시아 증시에 대해서는 '중립'으로, 태국·말레이시아 증시에 대해서는 '비중축소'로 투자의견을 각각 낮췄다.\n\n\n\n코스피 소폭 상승 (PG)[제작 최자윤] 일러스트    nadoo1@yna.co.kr"
    },
    {
        "title": "야당 금투세 조건부 유예안에 정부 \"거부\"…여당은 \"추가 논의\"(종합)",
        "date": "2022.11.18. 오후 4:57",
        "content": "야당 \"증권세 0.15%로 낮추고 양도세 기준 상향 철회해야\"추경호 \"0.15% 시기상조…금투세 2년 유예가 정부안\"여당 \"야당 금투세 강행 움직임서 변화…추후 논의해봐야\"\n\n\n\n답변하는 추경호 경제부총리(서울=연합뉴스) 이정훈 기자 = 추경호 부총리 겸 기획재정부 장관이 18일 오전 국회에서 기획재정위원회 전체회의에서 의원질의에 답변하고 있다. 2022.11.18 uwg806@yna.co.kr(세종=연합뉴스) 박용주 류미나 정수연 김다혜 기자 = 더불어민주당이 정부·여당의 금융투자소득세(이하 금투세) 도입 2년 유예안을 조건부로 받아들이겠다고 중재안을 냈지만 정부가 즉각 거부했다.     다만 야당이 금투세 강행안에서 한발 물러선 데 대해 여당이 추후 논의 여지를 열어두고 있어 추가적인 중재가 이뤄질 가능성도 생겼다.    민주당 김성환 정책위의장은 18일 국회에서 기재위·정무위 소속 의원들과 원내 정책 합동회의를 마친 뒤 기자간담회를 열어 \"주식양도소득세 대주주 기준을 높이는 정부 방침을 철회하고 증권거래세를 0.15%로 낮추는 것을 전제로 금투세 2년 유예를 적극 검토하겠다\"고 밝혔다.    금투세는 주식·채권·펀드·파생상품 등 금융투자로 일정 금액(주식 5천만원·기타 250만원)이 넘는 소득을 올리면 20%(3억원 초과분은 25%)의 세금을 내야 하는 제도로 내년 1월 시행을 앞두고 있다.    정부·여당은 주식시장 침체를 고려해 금투세 시행을 2025년까지 2년간 유예하자고 주장해 왔고, 민주당은 이를 '부자 감세'라며 반대해 왔다.    민주당은 현행 0.23%인 증권거래세율을 내년부터 0.20%로 내리려는 정부안에 0.05%포인트를 더해 0.15%로 낮추고 주식양도소득세 납부 대상 기준을 종목당 10억원에서 100억원으로 대폭 상향하려는 정부 방침을 철회하라는 조건을 제시했다.     김 의장은 이날 내건 두 가지 조건에 대해 \"이는 입법이 아니라 시행령 사안이므로 정부도 이 부분에 대한 입장을 명확히 해야 한다\"며 \"대국민 약속\"이라고 설명했다.\n\n\n\n기자간담회에서 발언하는 김성환 정책위의장(서울=연합뉴스) 하사헌 기자 = 더불어민주당 김성환 정책위의장이 18일 오후 서울 여의도 국회에서 열린 기자간담회에서 발언하고 있다. 2022.11.18 toadboy@yna.co.kr    추경호 부총리 겸 기획재정부 장관은 이날 국회 기획재정위원회 전체회의에서 수용 여부에 대한 질문을 받고 \"증권거래세를 0.15%로 낮추는 것은 시기상조\"라면서 \"동의할 수 없다\"고 답변했다.    추 부총리는 \"금투세 과세 유예와 거래세 인하는 조합을 이뤄가는 것이 맞다\"면서 \"증권거래세를 0.20%로 낮추는 것은 시장이 취약해서 거래세를 그래도 추가 인하해야 하겠다고 생각했기 때문\"이라고 설명했다.     그는 \"증권거래세를 0.23%에서 0.20%로 인하할 경우 세수가 8천억원 감소하지만 0.15%로 낮추면 총 1조9천억원이 감소, 세수가 1조1천억원이 더 줄어든다\"면서 \"세수가 줄어드는 것도 재정 운용을 하는 과정에서 문제가 된다\"고 답변했다.     민감한 시장 상황에서 대주주의 연말 주식 매도 물량을 줄이고자 주식양도세 부과기준을 상향하려는 의지까지 고려할 경우 이날 추 부총리의 발언은 야당이 제시한 두 가지 전제조건을 모두 부인한 것이다.     추 부총리는 \"현재 주식시장 불확실성이 너무 크고 취약해 새로운 과세체계 도입하는 것이 맞지 않다\"면서 \"금융투자소득세제 시행을 2년 유예하고 주식양도세 과세 기준을 100억원으로 상향 조정하는 것이 정부안\"이라고 못박았다.     국민의힘은 국회 차원에서 추후 논의해보겠다며 여지를 남겼다.     주호영 원내대표는 국회에서 기자들과 만나 민주당의 중재안에 대해 \"전문가 얘기도 들어보고 검토해보겠다\"고 말했다.    박대출 기재위원장은 연합뉴스와 통화에서 \"정부는 일단 받아들이기 어렵다는 입장이지만, 민주당이 금투세 도입을 강행하려던 움직임에서 처음 변화를 가져온 것인 만큼 유예 가능성이 높아졌다는 긍정적인 신호로 보고 있다\"며 \"민주당의 요구를 부분적으로 수용할 수 있는 게 뭐가 있는지 앞으로 소위 심사 과정에서 정부 측 입장까지 함께 심사숙고해 논의해야 한다\"고 했다.    여당 간사인 류성걸 의원은 현 단계에서 수용 여부를 잘라 말할 수는 없다면서 \"조세소위 심사가 어떻게 진행될지를 봐야 한다\"고 말을 아꼈다.    speed@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 18일)",
        "date": "2022.11.18. 오후 4:35",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 1% 이상 오르다 상승분 반납…보합 마감(종합)",
        "date": "2022.11.18. 오후 4:26",
        "content": "코스피, 2,440대 유지(서울=연합뉴스) 박동주 기자 = 18일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 1.58포인트(0.06%) 오른 2,444.48에 장을 마쳤다. 2022.11.18 pdj6635@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 18일 장중 1% 넘게 오르다 상승분을 반납하며 결국 보합권에서 마감했다.    이날 코스피는 전 거래일보다 1.58포인트(0.06%) 오른 2,444.48에 장을 마쳤다.    전장보다 5.23포인트(0.21%) 높은 2,448.13에 개장한 지수는 장 초반 1.19% 높은 2,471.87까지 치솟기도 했으나, 오후 한때는 하락세로 돌아서 2,442.87로 내려가는 등 변동성을 보이다 보합권으로 마감했다.    유가증권시장에서 개인과 기관이 각각 1천502억원, 777억원을 순매도해 지수를 끌어내렸다. 외국인은 홀로 1천977억원을 순매수했다.    서울 외환시장에서 원/달러 환율은 전날 종가보다 1.2원 오른 1,340.3원에 거래를 마쳤다.    제임스 불러드 세인트루이스 연방준비은행(연은) 총재의 매파(통화 긴축 선호)적 발언으로 그간 증시 반등을 이끌었던 미국 연방준비제도(Fed·연준)의 긴축 속도 조절 기대감은 사그라드는 분위기다.    더불어 향후 소비가 둔화할 가능성 등이 거론되면서 경기 침체에 대한 우려가 커진 것도 지수 상승을 제한했다.    김석환 미래에셋증권 연구원은 \"불러드 총재의 발언으로 시장은 다시 한번 연준의 최종금리 경로에 대한 고민에 빠질 것\"이라고 말했다.\n\n\n\n딜링룸[연합뉴스 자료사진]    시가총액 상위권에서는 대장주 삼성전자(0.65%)와 LG에너지솔루션(0.17%), SK하이닉스(0.80%) 등이 상승하며 지수를 방어했다.    삼성바이오로직스(0.80%), LG화학(0.57%), 삼성SDI(0.14%) 등도 올랐다.    현대차(-0.29%), 네이버(-1.33%), 기아(-0.45%), 카카오(-2.37%) 등은 약세였다.    업종별로는 기계(1.00%), 섬유·의복(0.96%), 철강·금속(0.82%) 등이 강세였고 서비스업(-1.25%), 비금속광물(-0.56%), 운수·창고(-0.52%) 등은 하락했다.    코스닥지수는 전장보다 5.62포인트(0.76%) 하락한 731.92에 마감했다.    지수는 전장보다 0.80포인트(0.11%) 오른 738.34로 출발했으나 오후 들어 하락세로 돌아섰다.    코스닥시장에서 외국인과 기관이 각각 839억원, 123억원을 순매도하며 지수 하락을 주도했다. 개인은 1천45억원을 순매수했다.    시총 상위 10위권에서는 에코프로비엠(-1.35%), 셀트리온헬스케어(-0.61%), 엘앤에프(-2.27%), HLB(-1.09%), 카카오게임즈(-2.58%) 등 전 종목이 하락 마감했다.    위메이드(-4.58%)는 가상화폐 위믹스(WEMIX)의 투자유의 종목 지정 기간이 늘면서 급락했다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 7조2천462억원, 5조9천749억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[증시신상품] 한국거래소, 존속기한형 채권 ETF 8종목 상장",
        "date": "2022.11.18. 오후 4:26",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 이달 22일 삼성자산운용 등 5개 자산운용사가 발행한 국내 첫 존속기한형 채권 ETF 8종목을 유가증권시장에 상장한다고 18일 밝혔다. 존속기한형 ETF는 상품별로 존속 기한이 설정돼 있어 만기가 도래하면 상장 폐지되고 상환금을 지급한 뒤 해지되는 상품이다. 기존 채권 ETF들과 달리 편입 채권의 중도매매를 최소화하고 만기 투자를 지향함에 따라 투자기간과 수익률의 예측 가능성이 높고, 시장금리 변동성 노출을 최소화했다는 특징을 지닌다. (서울=연합뉴스)"
    }
]