[
    {
        "title": "조정장서도 눈높이 쑥…2차전지·신재생 이름값하네",
        "date": "2022.11.23. 오후 6:18",
        "content": "'IRA 최대 수혜' 포스코케미칼19.5만→23.7만원으로 높아져'LG 2총사' 엔솔·화학 몸값도↑'신재생' 현대일렉은 11% 상향北 미사일 도발에 방산도 주목LIG넥스원 목표가 7%대 올라\n\n\n\n[서울경제] 증시가 숨 고르기에 들어간 가운데 애널리스트들이 목표 주가를 올리는 종목에 대한 관심은 높아지고 있다. 그만큼 내년 실적이 더 좋아질 것으로 기대되는 기업들이기 때문이다. 증권가에서는 미국 인플레이션감축법(IRA) 수혜가 기대되는 2차전지 및 신재생에너지주를 상승이 기대되는 대표 업종으로 꼽았다. 러시아·우크라이나 전쟁, 북한 미사일 도발 등 연이은 지정학적 리스크에 방산주의 몸값도 나날이 올라가고 있다. 다만 같은 업종에 속한 기업이더라도 펀더멘털에서는 차이가 벌어질 수 있다는 점에 유의해야 한다는 전문가들의 조언도 뒤따랐다.23일 에프앤가이드에 따르면 증권사 3곳 이상이 목표 주가를 낸 코스피·코스닥 상장사 273곳 가운데 최근 1개월간 목표 주가 조정률이 가장 높은 종목은 포스코케미칼(003670)로 나타났다. 포스코케미칼의 목표 주가는 10월 21일 19만 5000원에서 11월 21일 23만 7000원으로 21.63% 올랐다. 포스코케미칼은 양극재와 음극재를 동시에 생산하는 독보적인 업체로 주목 받고 있다. 최근 세계 최대 규모인 연산 9만 톤의 양극재 공장을 완공하고 본격 가동에 들어갔다는 소식에 주가도 전월 대비 13.36% 급등했다. 김철중 미래에셋증권 연구원은 “포스코케미칼은 IRA 최대 수혜주”라며 “대규모 수주가 지속될 것을 고려하면 상승세는 이어질 것”이라고 설명했다.같은 2차전지주로 묶이는 ‘LG 2총사(LG에너지솔루션(373220)·LG화학(051910))’의 눈높이도 나날이 높아지고 있다. LG에너지솔루션과 LG화학의 목표 주가는 각각 전월 대비 10.09%, 8.54% 상향 조정됐다. 최근 전기차 시장의 성장으로 K배터리 출하량이 대폭 늘어난 것이 호재로 작용했다. 두 기업은 내년에도 실적 고공 행진을 이어갈 것으로 전망돼 LG에너지솔루션과 LG화학의 영업이익은 각각 전년 대비 66.80% 증가한 2조 5236억 원, 19.30% 증가한 4조 2209억 원을 기록할 것이라는 관측이 나왔다.IRA 수혜주로 꼽히는 원전·풍력 등의 신재생에너지주의 목표 주가도 상승세다. 현대일렉트릭(267260)과 씨에스윈드(112610)의 목표 주가는 각각 전월 대비 11.24%, 8.9% 뛰어올랐다. 이동헌 신한투자증권 연구위원은 현대일렉트릭에 대해 “친환경 신재생 수요가 확대되며 대규모 수주가 이어지고 있다”며 “2024년까지 성장이 보장된다”고 설명했다. 씨에스윈드 역시 IRA 시행 이후 풍력 수요가 증가하면 미국 내 시장점유율이 기존 30~40%에서 50% 이상까지 늘어나며 실적 성장을 이룰 것으로 기대된다.마지막으로 장기화되는 러시아·우크라이나 전쟁, 북한 미사일 도발 등으로 지정학적 리스크가 커지자 방산주의 목표가 눈높이도 상향 조정됐다. 한화에어로스페이스(012450)와 LIG넥스원(079550)의 목표 주가는 전월 대비 각각 7.84%, 7.35% 올랐다. 이재광 NH투자증권 연구원은 “안보 인식 변화로 글로벌 국방비 확장 추세가 지속될 것”이라며 “폴란드를 시작으로 한국 무기 체계의 장기적인 수출 경쟁력도 강화될 것”이라고 했다.반면 성장 동력이 부족한 바이오·게임주의 경우 목표 주가가 뚝 떨어졌다. 코로나19 특수가 끝난 에스디바이오센서(137310)와 SK바이오사이언스(302440)의 목표 주가는 전월 대비 각각 25.83%, 22.17% 하향 조정됐다. 신작 출시가 연기된 펄어비스(263750)(-18.61%)와 넷마블(251270)(-18.60%)도 하락세다. 다만 내년 상반기 신작 출시를 앞두고 있는 엔씨소프트(036570)의 목표 주가는 한 달 전 대비 20.25% 오른 54만 3000원이었다. 금융투자 업계 관계자는 “같은 업종 내에서도 상승 모멘텀이 있는지 여부에 따라 목표 주가가 갈릴 수밖에 없다”며 “각 기업들의 펀더멘털(기초 체력)을 확인하는 것은 기본”이라고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 23일-최종치)",
        "date": "2022.11.23. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "[단독]한앤코, 남양유업 홍원식 회장 일가에 500억대 추가 소송",
        "date": "2022.11.23. 오후 6:03",
        "content": "내달 항소심 앞두고 손해배상 소송 제기홍 회장 변호인단 교체하며 반격 나서소송 길어지자 한앤코도 압박 카드 꺼내\n\n\n\n국내 대형 사모투자펀드(PEF) 운용사 한앤컴퍼니가 홍원식 남양유업 회장과 그 일가를 상대로 추가 소송에 나선 것으로 파악됐다. 다음 달로 예정된 남양유업 경영권 분쟁 관련 항소심을 앞두고 양 측은 팽팽한 신경전을 이어가는 모습이다.23일 법조계와 투자은행(IB) 업계에 따르면 PEF 운용사 한앤컴퍼니(이하 한앤코)는 법률 대리인 법무법인 화우를 통해 지난 22일 남양유업 오너 일가를 상대로 500억원대 손해배상을 요구하는 소송을 제기했다. 피고는 홍 회장과 홍 회장 아내 이운경 남양유업 고문 등이다. 손해배상 청구액은 아직 잠정치로 추후 재판을 통해 확정될 것으로 예상된다.지난 9월 진행된 주식양도소송 관련 1심 판결에서 법원이 한앤코의 손을 들어주자, 홍 회장은 불복하고 서울고등법원에 가처분 이의신청 소송을 제기했다. 이에 따른 항소심의 1차 변론기일은 내달 8일로 예정돼 있다.이를 앞두고 홍 회장 측은 최근 소송 대리인을 전격 교체하는 등 심기일전하는 모습이다. 한 로펌을 줄곧 신임했지만 지속적으로 패소하자 새로운 전략이 필요하다고 판단한 것으로 보인다. 지난 1년여간 엘케이비앤(LKB&)파트너스와 본안소송 외에 가처분 등 다수의 소송을 진행해 온 홍 회장은 최근 법무법인 바른 변호사를 대리인으로 최근 선임하고 담당 변호사 지정서를 법원에 제출했다.홍 회장이 이처럼 반격의 의지를 불태우자 한앤코도 손해배상 소송이라는 압박 카드를 들고 나온 것으로 풀이된다. 경영권 분쟁 사태 이후 한앤코가 홍 회장을 상대로 손해배상 청구 소송에 나선 것은 이번이 처음이다. 기관투자자(LP)들의 자금을 운용하는 PEF 입장에서는 인수 계약 이후 불가피하게 발생한 소송 및 금융 비용 등에 대한 책임을 묻기 위해 추가적인 법적 조치가 필요하다고 판단한 것으로 해석된다.이에 대해 한앤코 측 관계자는 “여러 소송을 통해 (홍 회장 측의) 남양유업 매각 약속 미이행의 책임소재가 명백해진 가운데 남양유업 경영권 이양 및 정상화 지연에 대한 책임을 묻기 위해 이번 소를 제기했다”고 입장을 밝혔다.지난해 홍 회장은 한앤코에 남양유업 경영권을 매각하는 주식매매계약(SPA)을 맺었으나 홍 회장 측이 같은 해 9월 계약 해지를 통보하면서 한앤코와 1년 넘게 법적 공방을 이어가고 있다.그간 진행된 가처분소송과 본안소송에서 홍 회장은 잇달아 패소했다. △주식처분금지 가처분 소송과 △의결권행사 금지 가처분 소송 △대유홀딩스와 맺은 ‘상호협력 이행협약’의 조기이행을 금지하는 가처분 신청 소송에서 법원은 모두 한앤코의 손을 들어준 바 있다."
    },
    {
        "title": "고려아연·LG화학 '2차전지 동맹' 강화…2500억 지분 맞교환",
        "date": "2022.11.23. 오후 5:59",
        "content": "아연 제련 안정적 이익 전망도고려아연 목표가 81만원으로 ↑\n\n\n\nLG화학 미국 양극재 공장 조감도. 사진제공=LG화학[서울경제] 고려아연(010130)이 LG화학과 2차전지 소재 사업에 대한 전략적 파트너십 관계를 강화하기 위해 2500억 원 규모 자사주 맞교환에 나섰다. 두 기업은 2차전지 핵심 소재인 전구체 조인트벤처(JV) 역시 설립 중이다. 23일 키움증권은 고려아연의 2차전지 소재 부문의 성장성에 주목하며 목표 주가를 기존 77만 원에서 81만 원으로 올려 잡았다.이날 고려아연과 LG화학은 2차전지 소재 사업에 대한 제휴 강화를 위해 자사주 상호 매입에 나선다고 공시했다. 이에 따라 LG화학이 보유한 자사주 36만 7529주(발행주식 총수 대비 0.47%)를 고려아연이 소유한 자사주 39만 1547주(〃1.97%)와 시간 외 대량 매매 방식으로 교환할 예정이다. 총거래 금액은 2576억 원 규모다. 두 기업은 미국의 인플레이션감축법(IRA)을 충족시키기 위한 원재료 발굴 등을 포함한 포괄적 사업 협력(MOU) 역시 체결했다.\n\n\n\n키움증권은 고려아연이 투자를 적극적으로 늘리고 있는 2차전지 소재를 비롯해 자원 순환 및 신재생에너지 사업을 미래 성장 동력으로 꼽으며 목표 주가를 81만 원으로 5.19% 상향했다. 고려아연은 내년 2차전지용 전해동박을 1만 3000톤 규모로 양산하기 시작해 2026년까지 총 6만 톤으로 생산 물량을 확대할 것으로 전망된다. LG화학과의 2차전지 전구체 JV 관련 설비투자가 본격화되는 점도 호재로 꼽혔다. 이날 양 사는 현재 건설 중인 전구체 공장의 생산능력을 당초 2만 톤에서 5만 톤으로 늘리는 방안을 긍정적으로 검토해나가기로 했다.해외 자원 순환 및 신재생에너지 기업 인수에 대한 움직임 역시 긍정적으로 평가됐다. 이종형 키움증권 연구원은 “이그네오사 인수로 중장기 폐배터리 재활용 사업을, 에퓨런사 인수로 호주 내 풍력 등 신재생에너지 사업을 확장하고 있다”고 말했다.내년 아연 제련 부문 역시 안정적인 이익이 기대된다. 아연·연 등 메탈 가격이 하락했지만 아연 제련 수수료와 원·달러 환율 상승으로 실적 안정성을 확보할 것이라는 분석이다. 이 연구원은 “올해 신규 설비 가동이 지연되고 있는 호주 자회사 SMC는 내년 상반기 내 가동이 확실시될 것”이라고 내다봤다."
    },
    {
        "title": "연말 숏커버링 오나 … 공매도 많은 종목 '눈길'",
        "date": "2022.11.23. 오후 5:43",
        "content": "증권사 대차잔액 분석해보니연말 배당·주주총회 앞두고대차잔액 일주일새 3조 감소호텔신라·아모레퍼시픽 등공매도 청산 위한 매수 늘듯\n\n\n\n공매도 대기자금인 대차잔액 비중이 높고, 거래대금 대비 대차잔액 금액이 높은 종목들이 연말까지 주가 상승 가능성이 높다는 분석이 나왔다. 연말 배당과 주주총회 의결권 행사를 앞두고 숏커버링(손절 매수)을 통해 대차잔액을 상환하면서 해당 종목의 주가가 상승할 수 있어서다. 최근 상장사 그룹 통합을 발표한 메리츠금융지주가 이틀 연속 상한가를 기록한 데에도 공매도 숏커버가 한몫했다는 분석이 나온다.23일 금융투자협회에 따르면 전날 기준 대차잔액 금액은 73조8468억원으로 집계됐다. 일주일 전인 지난 15일 76조7759억원에서 약 3조원 감소했다. 대차잔액 주식 수도 같은 기간 21억6361만주에서 21억5479만주로 감소했다. 당시 대차잔액 금액 76조원대는 작년 12월 이후 가장 높은 수준이었다. 지난 15일을 기점으로 대차잔액이 내려오기 시작한 모습이다.국내에선 공매도를 하기 위해서는 먼저 주식을 빌려야 한다. 빌린 주식 금액(대차잔액)이 감소한 것은 통상적으로 공매도 대기자금이 줄었다고 해석한다. 최근 외국인투자자들이 '팔자'로 전환하면서 증시 상승세가 꺾였음에도 공매도 대기자금이 오히려 감소한 것이다. 또 숏커버링은 주식시장에서 빌린 주식을 상환하기 위해 주식을 다시 매수하는 것을 말한다. 주가가 하락할 것이라는 예상과 달리 주가 상승 조짐이 보이면 공매도 투자자들로서는 주가가 더 오르기 전에 주식을 되사들일 유인이 생기는데 이런 상황을 숏커버링이라고 한다.증권가에서는 연말에 대차잔액의 상환이 늘어 대차잔액 금액이 더 감소할 것으로 내다봤다. 이날 교보증권은 11월 말 대비 12월 말에는 통상 코스피의 대차잔액 비중(유동시가총액 대비 대차잔액 금액)이 감소해왔다고 짚었다. 연도별로 살펴보면 2014년 -0.74%포인트, 2015년 -1.08%포인트, 2021년 -1.04%포인트 등이다.강민석 교보증권 연구원은 \"주식 대차잔액의 감소가 항상 공매도 포지션의 청산을 의미하는 것은 아니지만, 공매도 포지션과 숏커버링에도 영향을 미칠 수 있다\"며 \"연말 숏커버링 수급으로 인해 상승할 수 있는 종목이 주목된다\"고 말했다.전균 삼성증권 수석전문위원은 \"통상적으로 대차잔액은 12월 중순부터 공매도 투자자들이 숏커버링을 하면서 줄어드는 경향을 보인다\"며 \"대차잔액이 다음달부터는 급감할 가능성도 있다\"고 말했다.11월 말 대차잔액 비중이 높고, 거래대금 대비 대차잔액 금액이 높은 종목들은 코스피보다 높은 수익률을 보일 가능성이 있다는 분석이다. △대차잔액이 일평균 거래대금 대비 5배 이상이고 △11월 말 대차잔액 비중이 높으며 △전년도 배당수익률이 높은 종목일수록 배당금 압력으로 인해 주가 흐름이 좋은 경향이 있다고 했다.강 연구원은 해당 종목으로 롯데관광개발, SK바이오사이언스, 두산퓨얼셀, 호텔신라, 아모레G, 메리츠금융지주, 아모레퍼시픽, 대우조선해양, SK아이이테크놀로지, 넷마블 등을 제시했다. 이 중 롯데관광개발의 대차잔액 비중이 32%로 가장 높았다. 나머지도 대차잔액 비중이 19% 이상이다.한편 메리츠금융지주는 이틀 연속 상한가를 기록했다. 메리츠금융지주의 대차잔액 비중은 20%로 높은 편이다. 메리츠금융지주가 지난 21일 상장사 그룹 통합을 발표한 가운데 메리츠금융지주는 이틀 연속 강세를 이어간 반면, 메리츠증권과 메리츠화재의 상승세는 꺾였다. 23일 메리츠금융지주는 전 거래일보다 1650원(4.75%) 오른 3만6400원에 거래를 마쳤다. 메리츠 측이 밝힌 주요 내용은 메리츠금융지주를 중심으로 화재와 증권의 포괄적 주식 교환과 완전자회사화 결정, 주주가치 제고 목적의 자기주식 2000억원 취득, 중기 주주 환원율 50% 등이다."
    },
    {
        "title": "6만전자 회복에도…쉬어가는 美증시에 거래량 주춤",
        "date": "2022.11.23. 오후 5:30",
        "content": "5거래일 연속 거래량·거래대금 줄어들어10일 2100만주→23일 874만주10일 1조2800억원→23일 5335억원추수감사절 앞두고 美 휴장 분위기 영향美FOMC 의사록 공개 앞두고 관망세[이데일리 김보겸 기자] 코스피 대장주 삼성전자(005930) 거래량과 거래대금이 5거래일째 줄어들고 있다. 오는 24일(현지시간) 미국 추수감사절을 앞두고 삼성전자 매수를 주도하는 외국인 거래 자체가 한산해진 영향으로 풀이된다. 이날 새벽 미국 연방공개시장위원회(FOMC) 의사록 공개를 앞두고 변동세가 예상되면서 경계감에 관망세에 들어간 것으로도 보인다. \n\n\n\n 23일 삼성전자는 전거래일보다 400원(0.66%) 오른 6만1000원에 마감했다. 지난 9월 29일 5만2600원으로 연저점을 찍은 삼성전자는 지난 8일 이후 6만전자를 유지하고 있지만 거래량과 거래대금은 모두 줄어드는 추세다. 지난 10일 2108만주를 넘었던 거래량은 21일부터 1000만주 밑으로 떨어졌다. 23일에는 874만주로 하락했다. 거래대금 역시 10일 1조2830억원에서 14일에는 1조원대 밑으로 떨어지다 23일 5335억원으로 반토막났다. 11월 넷째 주 목요일인 미국 추수감사절을 앞두고 미국이 휴장 분위기 에 들어간 영향으로 보인다. 삼성전자 매수세를 주도하는 외인들의 거래량이 제한되면서다.  FOMC 의사록 공개를 앞두고 경계감에 관망세를 보이는 것으로도 풀이된다. 연방준비제도 위원들 사이에선 매파적 발언과 비둘기파적 발언이 동시에 나오는 상황이다. 지난 17일(현지시간) 제임스 불러드 세인트루이스 연방준비은행 총재는 “금리 수준이 충분히 제약적인 수준에 도달하려면 정책금리를 추가 인상해야 한다”고 강조했다. 반면 로레타 메스터 미국 클리블랜드 연방준비은행 총재는 22일(현지시간) “다음달 FOMC 회의 때 연준이 금리인상 속도를 늦추는 것은 문제가 없다”며 0.75%포인트 금리를 올리는 자이언트스텝이 아닌 0.5%포인트 빅스텝에 힘을 실었다. 연준 총재들 사이에서도 통화 긴축에 대한 의견이 엇갈리면서 투자자들 고민이 깊어지는 모습이다. 반도체 업황도 나빠지고 있다. 에프앤가이드에 따르면 삼성전자의 올 4분기 영업이익은 8조4958억원으로 전년동기 대비 38.73% 감소할 전망이다. 내년 1, 2분기 영업이익 전망치도 지난해 같은기간보다 50% 가까이 떨어질 것이란 관측이 나온다. 다만 예고된 악재에 익숙해질 것이란 분석도 있다. 고의영 하이투자증권 연구원은 “아직 상황이 안 좋지만 안 좋은 상황이 더는 새롭지 않게 된다”며 “수요와 관련한 상승 모멘텀이 부재하더라도 주가가 갈수록 악재에 둔감해질 것”이라고 내다봤다."
    },
    {
        "title": "[표]증시주변 자금동향 (11/22)",
        "date": "2022.11.23. 오후 5:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/23 3시30분)",
        "date": "2022.11.23. 오후 5:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/23 3시30분)",
        "date": "2022.11.23. 오후 5:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[해외주식 포커스] 대면회의 전환하자 … 줌 비디오 올해 60% 급락",
        "date": "2022.11.23. 오후 5:06",
        "content": "3분기 실적 선방했지만코로나 재택근무 줄고MS 구글 등과 경쟁심화성장성 의문에 주가 약세◆ 해외주식 포커스 ◆\n\n\n\n영상회의 서비스 업체 줌 비디오 커뮤니케이션이 리오프닝(경기 재개) 확대와 경쟁 심화로 미국 증시에서 연일 하락세를 걷고 있다. 줌 비디오는 22일(현지시간) 3.87% 하락한 77.15달러를 기록했다. 올해로 기간을 넓히면 58.13% 하락해 다른 기술주와 비교해도 크게 부진했다. 나스닥지수는 같은 기간 29.42% 하락했다. 줌 비디오는 코로나19로 인해 재택근무를 하는 기업이 늘면서 가파른 성장을 이뤘지만, 엔데믹(풍토병화) 기조로 분위기가 바뀌자 주가도 고전하고 있다.당장 3분기 실적이 주가 하락의 원인은 아니다. 오히려 우려보다 선방했다는 평가가 나온다. 줌 비디오는 3분기에 매출액 11억200만달러, 영업이익 3억8100만달러를 기록했다고 밝혔다. 월가 예상치인 10억9700만달러, 3억3200만달러를 웃도는 규모다. 일회성 비용을 제외한 주당순이익(EPS)은 1.07달러로 월가 예측인 0.84달러를 상회했다. 회사는 바뀐 경영 환경에 대응하기 위해 기업 간 거래(B2B) 비중을 확대한 점이 실적 선방의 배경이라고 밝혔다. 줌 비디오의 기업 매출은 6억1430만달러로 전년 대비 20%가량 늘었다.호실적에도 불구하고 줌 비디오 주가가 약세인 이유는 실적 전망에 대한 우려가 커지는 영향이다. 예상보다 리오프닝으로 인한 정상 근무 복귀가 빠른 속도로 이뤄지고 있어서다.실제 줌 비디오가 제시한 전망치도 기대에 못 미친다는 평가다. 줌 비디오는 다음 분기 EPS를 0.75달러에서 0.78달러 사이로 예상했다. 시장 기대치인 0.8달러를 밑도는 수준이다. 연간 매출액 전망치(43억7000만~43억8000만달러)는 지난 분기에 이어 이번에도 하향 조정됐다.회사는 B2B 거래와 장기 계약을 확대하는 과도기라고 설명했지만 시장은 여전히 의심 섞인 시선을 보내고 있다. 줌 비디오는 회사가 제시한 전망치에 대해 기업과 소비자 간 거래(B2C) 매출이 8%가량 감소하는 대신 B2B 부문의 20%대 성장을 가정했다고 설명했다. 하지만 줌 비디오가 12개월 내 매출로 인식할 수주잔액(CRPO)이 약 13억달러로 전년 동기 대비 역성장을 기록하며 우려가 커지고 있다.강재구 한화투자증권 연구원은 \"줌 비디오는 대표적인 코로나19 수혜 기업이었지만 리오프닝 본격화로 높은 기저효과 우려가 있다\"며 \"불리한 환경 속에서 실적 성장성이 명확해지기 전까진 보수적 입장\"이라고 밝혔다.주가 하락으로 밸류에이션(실적 대비 주가 수준) 부담은 줄어든 상황이다. 한화투자증권에 따르면 줌 비디오의 12개월 선행 주가수익비율(PER)은 22.8배로 지난 2년 평균(61.2배) 대비 대폭 낮아졌다.하지만 단지 낙폭이 크다는 이유로 줌 비디오가 반등하긴 어렵다는 의견이 많다. 경쟁 업체들의 존재가 향후 성장성에 먹구름을 드리우고 있기 때문이다. 줌 비디오는 마이크로소프트의 팀즈, 시스코의 웹엑스, 구글의 미트 등 대형 경쟁사들과 영상회의 시장을 놓고 경쟁해야 하는 처지다. 투자전문매체 팁랭크스에 따르면 줌 비디오에 대해 최근 3개월간 제시된 투자의견 가운데 '매수' 의견은 6건에 불과했다. '보유' 의견을 제시한 애널리스트가 15명으로 가장 많았고, 2명은 '매도' 의견을 제시했다."
    },
    {
        "title": "키움증권 세전 연 6.7% 특판 ELB 판매…원리금 지급 책임진다",
        "date": "2022.11.23. 오후 5:04",
        "content": "키움증권 부도·파산 안하면중도상환해도원금과 연 5% 수준 수익 일부 지급\n\n\n\n키움증권 모델이 특판 ELB 상품을 소개하고 있다. 사진제공=키움증[서울경제] 키움증권(039490)은 24일 오후 1시까지 세전 최소 연 6.7%를 지급하는 원금지급형 주가연계파생결합사채(ELB) 2종을 판매한다고 23일 밝혔다.키움증권이 판매하는 제397회 ELB는 만기가 6개월이다. 만기시 최소 세전 기준 연 6.7%의 수익을 지급한다. 기초자산은 삼성전자 보통주로 24일 종가를 최초 기준가로 삼는다. 최초기준가에 비해 내년 5월 24일 종가인 만기평가가격이 10배 오르지 않았다면 세전 연 6.7%를 지급한다. 삼성전자 보통주 주가가 10배 넘게 오르면 세전 연 6.71%의 수익을 지급한다. 총 200억 원을 모집하며, 모집 한도 초과 시 안분배정된다.이 상품은 발행사인 키움증권이 원리금 지급을 책임진다. 키움증권의 부도나 파산 등을 제외하면 만기 시 원금과 약속된 수익이 지급된다.제396회 ELB는 만기가 3개월이다. 세전 연 6.20~6.21%의 수익을 지급한다. 기초자산과 구조는 제397회 ELB와 같고 모집금액은 500억 원이다.이 상품들은 발행사인 키움증권이 원리금의 지급을 책임진다. 만기 이전 중도상환을 신청해도 원금과 세전 연 5% 수준의 수익 일부를 지급하는 것이 특징이다. 단 발행사인 키움증권의 부도나 파산이 발생하면 원금이 손실될 수 있다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 23일)",
        "date": "2022.11.23. 오후 4:57",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 23일)",
        "date": "2022.11.23. 오후 4:53",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 23일)",
        "date": "2022.11.23. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "KB증권 \"'빠더너스' 문상훈 출연 광고 조회수, 2주만에 130만회 돌파\"",
        "date": "2022.11.23. 오후 4:24",
        "content": "\"어렵게 느낄 수 있는 연금 상품진입 장벽 낮추고자 접근\"\n\n\n\n코미디언 문상훈 씨가 출연한 KB증권의 연금 광고. 사진제공=KB증권[서울경제] KB증권은 ‘빠더너스’ 문상훈이 출연한 광고 영상의 유튜브 조회수가 공개 2주만에 130만 회를 돌파했다고 23일 밝혔다.KB증권은 코미디언 문상훈 씨를 주인공으로 연금 광고 영상 총 두편을 제작해 KB증권의 유튜브 채널 ‘깨비증권 마블TV’를 통해 순차적으로 공개했다.KB증권 관계자는 \"어렵게 느낄 수 있는 연금 상품의 진입 장벽을 낮추고자 친근하게 접근하려고 했다\"며 \"연금 뿐만 아니라 투자에 어려움을 느끼는 2030세대들이 쉽고 편안하게 다가갈 수 있도록 다양한 콘텐츠를 제공할 예정\"이라고 밝혔다. KB증권은 올해 5월 MZ세대와 소통하기 위한 브랜드 닉네임으로 '깨비증권'을 선정하고 ‘투자를 뚝딱, 깨비증권’ 캠페인을 선보이고 있다."
    },
    {
        "title": "한국거래소 탁구단 창단식",
        "date": "2022.11.23. 오후 4:13",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 23일 부산 해운대구 시그니엘 부산에서 열린 '한국거래소 탁구단' 창단식에서 구단기 전달 후 기념 촬영하고 있다. 왼쪽부터 홍석표 한국거래소 탁구단 트레이너, 안재현 한국거래소 탁구단 선수, 서중원 한국거래소 탁구단 선수, 손병두 한국거래소 이사장, 유남규 한국거래소 탁구단 감독, 길민석 한국거래소 탁구단 선수, 황민하 한국거래소 탁구단 선수, 윤상준 한국거래소 탁구단 코치. 2022.11.23 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "창단 포부 밝히는 손병두 이사장",
        "date": "2022.11.23. 오후 4:13",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 23일 부산 해운대구 시그니엘 부산에서 열린 '한국거래소 탁구단' 창단식에서 창단 포부를 밝히고 있다. 2022.11.23 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 2418선 마감…한한령 해제 기대감에 콘텐츠주 급등",
        "date": "2022.11.23. 오후 4:06",
        "content": "23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 12.74포인트(0.53%) 오른 2418.01로 장을 마쳤다. 사진=연합뉴스[서울경제] 미국 유통업계발 훈풍에 상승 출발했던 코스피가 2410선에 안착했다. 코스닥 역시 2% 가까운 강세를 기록했다. 이날 국내 증시에선 중국 한한령(한류 제한령) 완화 기대감과 사우디아라비아 국부펀드의 대규모 투자 소식에 엔터 및 콘텐츠주들이 큰 폭의 오름세를 보였다.23일 한국거래소에 따르면 코스피 지수는 전 거래일보다 12.74포인트(0.53%) 오른 2418.01에 거래를 마쳤다. 이날 코스피는 전일 대비 19.09포인트(0.79%) 오른 2424.36에 출발했다. 장 중 2407선까지 떨어지기도 했지만 다시 오름폭을 키우며 결국 2418선에서 장마감했다.유가증권시장에선 외국인들이 순매수하며 지수 상승을 이끌었다. 외국인은 홀로 828억 원 규모를 사들였다. 한편 개인은 962억 원, 기관은 175억 원어치를 팔았다. 기관 중 금융투자는 888억 원가량을 순매수했지만 연기금 등은 719억 원 규모를 순매도한 것으로 나타났다.전날 미 증시에서 유통업종이 견조한 실적을 발표한 데다 연말 블랙프라이데이 시즌 기대감이 커지면서 외국인투자가 중심으로 투심이 개선된 것으로 분석된다. 원·달러 환율 진정세 역시 국내 증시 수급에 긍정적인 영향을 미쳤다. 달러인덱스 하락 영향으로 원·달러 환율은 1350원선에 근접했다. 김석환 미래에셋증권 연구원은 “중국의 제한적인 코로나 봉쇄로 위안화가 강세 전화하자 원화가 동조화했다”며 “원화 강세에 따라 외국인 매수세 유입이 확대됐다”고 말했다.코스피 시가총액 상위 10위권 종목은 LG에너지솔루션(373220)(-1.75%), 삼성바이오로직스(207940)(-), SK하이닉스(000660)(-)를 제외한 전 종목이 강세 마감했다. LG화학(051910)(2.04%), 삼성SDI(006400)(3.09%)가 상승폭이 컸고 삼성전자(005930)(0.66%), 현대차(005380)(0.30%), 기아(000270)(1.69%) 등도 오름세를 기록했다. 카카오(035720)(2.58%) 역시 무함마드 빈 살만 사우디아라비아 왕세자가 이끄는 사우디 국부펀드 PIF가 자회사 카카오엔터테인먼트에 8000억 원 규모 투자를 추진한다는 소식이 호재로 작용해 주가가 크게 뛰었다.이날 코스닥 지수는 전일 대비 13.33포인트(1.87%) 오른 725.59에 장마감했다. 코스닥은 6.03포인트(0.85%) 오른 718.29에 출발했다. 장 중 외국인과 기관의 동반 순매수세에 힘입어 오름폭을 키워갔고 결국 720선을 되찾는 데 성공했다.코스닥 시장에선 외국인이 1272억 원, 기관이 883억 원을 사들였다. 기관 중에선 금융투자가 634억 원어치를, 연기금 등이 114억 원어치를 순매수했다. 한편 개인은 2013억 원 규모를 팔았다.코스닥 시총 상위권은 13위까지 모두 상승 랠리에 탑승했다. 일론 머스크 테슬라 최고경영자(CEO)가 아시아 지역 완성 전기차 생산을 위한 ‘기가팩토리’ 건설 계획 중 한국을 최우선 투자 후보지로 고려하고 있다는 소식에 에코프로비엠(247540)(2.73%), 엘앤에프(066970)(2.44%), 에코프로(086520)(6.76%) 등 2차전지 소재주들이 모두 큰 폭 상승했다. 중국의 한한령 해제 기대감이 커지면서 콘텐츠주들이 일제히 급등 마감했다. 한·중 정상회담을 계기로 중국이 한국영화 상영을 재개했다고 언급하면서다. 이에 스튜디오드래곤(253450)(11.77%), JYP Ent.(035900)(6.74%), CJ ENM(035760)(7.41%) 등의 주가가 긍정적으로 반응했다. 카카오그룹주인 카카오게임즈(293490)(5.22%) 역시 강세 마감했다."
    },
    {
        "title": "거래소 탁구단 출범…\"파리올림픽 금메달 목표\"",
        "date": "2022.11.23. 오후 4:05",
        "content": "유남규 감독·윤상준 코치·홍석표 트레이너안재현·황민하·서중원·길민석 등 선수로 구성\n\n\n\n홍석표(왼쪽부터) 한국거래소 탁구단 트레이너, 안재현 선수, 서중원 선수, 손병두 거래소 이사장, 유남규 감독, 길민석 선수, 황민하 선수, 윤상준 코치가 23일 부산 해운대구 시그니엘 부산에서 열린 한국거래소 탁구단 창단식에서 기념사진을 촬영하고 있다. 사진제공=한국거래소[서울경제] 한국거래소의 프로 탁구단이 공식 출범했다.한국거래소는 23일 오후 시그니엘 부산에서 탁구단 창단식을 개최했다고 밝혔다.거래소 탁구단은 한국프로탁구리그(KTTL)의 8번째 남자팀으로 활동한다. 유남규 감독과 윤상준 코치, 홍석표 트레이너, 안재현·황민하·서중원·길민석 선수 등으로 구성됐다. 이날 거래소 탁구단은 엠블럼 및 유니폼을 공개했다. 손병두 거래소 이사장은 전폭적인 지원을 약속하며 \"2024년 세계탁구선수권대회를 착실히 준비하고 같은 해 파리올림픽 금메달을 목표로 하겠다\"고 포부를 밝혔다.이병진 부산시 행정부시장은 \"한국거래소의 프로탁구팀 창단은 2024년 부산 세계탁구선수권대회의 성공적 개최와 2030년 부산 엑스포 유치에도 많은 역할을 해줄 것\"이라고 전했다. 유남규 감독은 \"2024년 부산 세계탁구선수권대회와 파리 올림픽에서 한국거래소 탁구단 선수가 메달을 딸 수 있도록 하겠다\"고 말했다."
    },
    {
        "title": "코스피, 외인 홀로 순매수 속 소폭 상승…2,410대(종합)",
        "date": "2022.11.23. 오후 4:00",
        "content": "코스닥, 외인·기관 쌍끌이 매수에 720대 안착\n\n\n\n코스피 상승 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 23일 소폭 상승해 2,410대 후반에서 거래를 마쳤다.     이날 코스피는 전장보다 12.74포인트(0.53%) 오른 2,418.01로 장을 종료했다.     지수는 전장보다 19.09포인트(0.79%) 오른 2,424.36으로 출발해 장 초반에는 2,427.28까지 오르며 2,430선 부근까지 다가가기도 했으나, 이후에는 2,420선 안팎에서 등락을 반복했다.    유가증권시장에서 외국인 홀로 828억원 어치를 순매수했다. 개인은 962억원, 기관은 175억원 어치를 각각 순매도했다.    이날 국내 증시가 오름세를 보인 건 지난밤 소매기업들의 실적 호조에 활기를 띠었던 뉴욕증시의 영향을 받은 것으로 보인다.     22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.18% 오른 34,098.10으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 모두 전일 대비 1.36% 상승한 채 장을 마감했다.    블랙 프라이데이를 앞두고 발표된 소매 기업들의 실적이 예상보다 양호했던 것이 투자심리에 영향을 미쳤다.    베스트바이, 딕스 스포팅 굿즈, 아베크롬비앤피치 등이 모두 호실적을 발표해 미국의 소비가 여전히 견고하다는 것을 시사했다.    다만 뉴욕증시에 비해 국내증시의 상승세는 강하지 못했다.     정명지 삼성증권 투자정보팀장은 \"이번 주 국내 증시에는 특별한 모멘텀이 부재한 가운데, 최근 미국 연방준비제도(Fed·연준) 멤버들의 '매파'(통화긴축 선호)적인 인터뷰 내용이나 중국의 코로나19(신종 코로나바이러스 감염증) 관련 이슈를 시장이 소화하는 과정으로 보인다\"고 말했다.     그는 \"모멘텀 공백기에는 지수가 힘있게 올라가기는 어렵다\"면서도 \"코스피가 2,400선을 버텨준 만큼 2,500포인트까지는 반등할 수 있을 것으로 본다\"고 전망했다.    대장주 삼성전자(0.66%)와 LG화학(2.04%), 삼성SDI(3.09%), 카카오(2.58%)을 비롯해 시가총액(시총) 상위권 종목 대다수가 강세를 보였다.     다만 LG에너지솔루션(-1.75%)과 셀트리온(-0.85%), POSCO홀딩스(-1.03%), 삼성물산(-2.45%) 등은 전일 대비 하락했다.    코스닥지수는 전장보다 13.33포인트(1.87%) 오른 725.59로 거래를 끝냈다.    지수는 전 거래일보다 6.03포인트(0.85%) 오른 718.29로 출발해 점차 상승 폭을 키워 720대에 안착하는 모습이었다.    코스닥시장에서는 외국인과 기관이 각각 1천272억원, 883억원 어치를 순매수하며 지수를 끌어올렸다. 개인 홀로 2천13억원 어치를 순매도했다.    시총 상위 종목 가운데 알테오젠(-0.40%) 정도를 제외하고 대부분 강세였다.     특히 카카오게임즈(5.22%), 에코프로(6.76%), 펄어비스(5.28%), 위메이드(6.74%) 등이 크게 올랐다. 중국 OTT(온라인 동영상 서비스)에 한국 영화 서비스가 재개했다는 소식에 영상콘텐츠 기업인 스튜디오드래곤은 11.77% 상승하기도 했다.     이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 7조4천50억원, 4조9천570억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "외인은 샀는데 연기금이 팔았다",
        "date": "2022.11.23. 오후 4:00",
        "content": "코스피, 코스닥 상승 마감외인 순매수 상승 견인기관은 연기금, 금투 중심 순매도\n\n\n\n코스피가 뉴욕 증시의 폭등 영향으로 급등세로 출발한 11일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 64.67포인트(2.69%) 오른 2466.90에 개장했다. 원·달러 환율은 전 거래일보다 30.0원 내린 1347.5원에 출발했다./김현민 기자 kimhyun81@23일 코스피는 외국인 투자자의 순매수가 이어지면서 상승 마감했다. 전날 미국 증시가 소매 업종의 양호한 실적 발표에 따라 경기 둔화에 대한 우려감이 줄어든 가운데, 달러 약세에 따라 오름세를 지켰다. 이날 코스피는 전날보다 12.74(0.53%) 오른 2418.01에 장을 마쳤다. 이날 오전 개인 투자자와 외인은 집중 순매수에 나섰으나, 개인(954억원 순매도)은 오후 들어 방향을 선회했다. 하지만 외인이 소폭이나마 순매수(830억원)를 이어가면서 지수는 상승 곡선을 그렸다. 기관은 이날도 주식(175억원)을 팔아치웠다. 특히 연기금과 투신은 8거래일 연속 지분을 처분하는 등 순매도 행진을 이어갔다. 전체 종목 중에서는 663개 종목이 올랐다. 대형주(0.40%)보다는 중형주(1.17%)와 소형주(1.14%)의 상승 폭이 컸다. 시가총액 상위 종목들은 대부분 상승했다. 하지만 LG에너지솔루션(-1.75%), 삼성바이오로직스(0.00%), SK하이닉스(0.00%) 등은 하락하거나 제자리를 지켰다. 불변의 코스피 대장주인 삼성전자는 0.66% 오른 6만1000원에 거래됐다. 삼성SDI(3.09%)와 LG화학(2.04%)은 상위 종목 중 높은 오름세를 나타냈다. 업종별로는 전기·가스, 종이·목재, 화학, 서비스업 등이 1% 넘는 상승세를 나타냈다. 상한가 종목은 키다리스튜디오로, 5거래일 연속한 이후 이날 전장보다 29.94% 오른 8550원에 장을 마쳤다. 키다리스튜디오는 현재 웹소설 및 웹툰 콘텐츠 플랫폼 서비스를 주된 사업목적으로 하고 있다.코스닥은 코스피보다 높은 폭의 상승세를 나타냈다. 코스닥은 전장보다 1.87% 오른 725.59를 기록했다. 외인과 기관이 각각 1272억원, 883억원 규모 순매수에 나서면서 지수 상승을 견인했다. 반면 개인은 2013억원 규모 차익 시현에 나섰다. 전체 종목 중에서는 1083개 종목이 올랐다. 시총 상위 종목들은 대부분 상승했다. 특히 스튜디오드래곤(11.77%), 위메이드(6.74%), 펄어비스(5.28%), 카카오게임즈(5.22%) 등 게임, 엔터 종목의 상승세가 돋보였다. 중국의 '한한령' 조치가 완화 또는 해제될 것이라는 기대감에 따른 상승세로 분석된다. 지난달 홍상수 감독의 영화 강변 호텔(2018)이 중국 최대 OTT 플랫폼인 텅쉬스핀을 통해 장볜뤼관(江邊旅館)이란 제목으로 서비스되기 시작한 것을 계기로, 한국 콘텐츠의 중국 시장 진출이 확대될 것이라는 전망이 주가를 끌어 올린 것으로 보인다. 이날 원·달러 환율은 전날보다 0.35% 내린 1351.80원을 기록했다. 한편 오는 24일에는 한국은행의 금융통화위원회가 열리고, 화물연대 총파업이 예정돼 있다."
    },
    {
        "title": "코스피, 0.53% 상승 마감",
        "date": "2022.11.23. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승해 2,410대 후반에서 거래를 마친 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 12.74포인트(0.53%) 오른 2,418.01로 장을 종료했다. 2022.11.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.53% 상승 마감",
        "date": "2022.11.23. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승해 2,410대 후반에서 거래를 마친 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 12.74포인트(0.53%) 오른 2,418.01로 장을 종료했다. 2022.11.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.53% 상승 마감…2,410대 후반",
        "date": "2022.11.23. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승해 2,410대 후반에서 거래를 마친 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 12.74포인트(0.53%) 오른 2,418.01로 장을 종료했다. 2022.11.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.53% 상승 마감",
        "date": "2022.11.23. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승해 2,410대 후반에서 거래를 마친 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 12.74포인트(0.53%) 오른 2,418.01로 장을 종료했다. 2022.11.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.53% 상승 마감…2,410대 후반",
        "date": "2022.11.23. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승해 2,410대 후반에서 거래를 마친 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 12.74포인트(0.53%) 오른 2,418.01로 장을 종료했다. 2022.11.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.53% 상승 마감…2,410대 후반",
        "date": "2022.11.23. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승해 2,410대 후반에서 거래를 마친 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 12.74포인트(0.53%) 오른 2,418.01로 장을 종료했다. 2022.11.23    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.53% 상승 마감…2,410대 후반",
        "date": "2022.11.23. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승해 2,410대 후반에서 거래를 마친 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 12.74포인트(0.53%) 오른 2,418.01로 장을 종료했다. 2022.11.23    pdj6635@yna.co.kr"
    },
    {
        "title": "\"LGU+ 아이들나라 투자 유치받아 분사 예정…시점은 사업성 검증 후\"",
        "date": "2022.11.23. 오후 3:55",
        "content": "아이들나라 최근 OTT로 전환 마쳐\"27년까지 가입자 100만명 유치성장케어 플랫폼으로 사업 기회 검토\"\n\n\n\nLG유플러스 모델들이 '아이들나라' OTT 서비스 소개하고 있다. 사진제공=LG유플러스[서울경제] LG유플러스(032640)의 유·아동 전용 미디어 플랫폼 '아이들나라'가 분사와 함께 투자 유치도 추진하겠다는 로드맵을 밝혔다. LG유플러스의 지분율이 100%인 자회사가 아니라 시장에서 가치를 인정받는 기업으로 성장하겠다는 전략이다.23일 서울 영등포구에서 디오피스 여의도 비즈니스센터에서 열린 기자간담회에서 박종욱 LG유플러스 아이들나라CO(전무)는 \"아이들나라는 외부 투자를 받아 분사할 계획이다\"고 밝혔다.LG유플러스는 아이들나라 사업 및 경쟁력 확대를 위한 분사를 검토하고 있다. 독자적으로 투자를 받아 글로벌 온라인동영상서비스(OTT)로 성장하기 위해서는 분사가 더욱 유리하다는 판단에서다. 황현식 LG유플러스 대표는 9월 기자간담회에서 \"신사업을 키우는 과정에서 스핀오프(분사) 방식이 유효한 경우가 많다\"며 \"현재 사업 진척 상황을 봤을 때 분사를 추진할 경우 아이들나라 첫 번째 주자가 될 것\"이라고 밝힌 바 있다.업계에서는 아이들나라가 분사 수순을 밟고 있다고 보고 있다. 아이들나라는 인터넷TV(IPTV)기반에서 OTT로 전환을 마쳤다. 올해 개발·기획 직군에 60명을 신규 채용하면서 조직 규모도 130명 수준으로 커졌다. LG유플러스 사명을 뗀 아이들나라만의 새로운 브랜드 이미지(BI)도 공개했다.아이들나라는 투자 유치에 앞서 시장이 주목할 사업 성과를 낼 계획이다. 박 전무는 \"어느 정도 사업성이 검증된 시점에 가치를 인정받고 투자를 유치하겠다\"며 \"사모투자(PE) 등 중장기적인 관점에서 투자하는 자금들도 고려하고 있다\"고 밝혔다.아이들나라는 자금시장 경색 등 투자 환경이 악화된 점도 크게 문제가 되지 않는다고 판단한다. 박 전무는 \"현재 옥석이 가려지는 단계다\"며 \"성과가 있으면 투자 유치를 받을 것이다\"고 말했다.아이들나라는 가입자 유치부터 힘을 쏟을 계획이다. 내년 안에 가입자 15만 명을 유치할 예정이다. 2027년까지 동남아 등 해외 진출을 통해 국내·외 가입자 100만 명을 달성하겠다는 목표다. 문현일 아이들나라 사업담당은 \"2027년 목표를 이루면 구독료 매출만 2000억 원 수준이다\"며 \"여러 사업 모델도 파생될 것이다\"고 말했다. 김대호 아이들나라 CPO는 \"성장케어 플랫폼 사업으로서 데이터를 활용해 아이들에게 필요한 서비스를 연결할 수도 있다\"고 말했다."
    },
    {
        "title": "코스피, 외인 '사자'에 소폭 상승…코스닥 2% 가까이↑",
        "date": "2022.11.23. 오후 3:49",
        "content": "23일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 외국인의 순매수세에 힘입어 소폭 상승했다. 코스닥 지수는 2% 가까이 올랐다. 23일 코스피는 전일 대비 12.74포인트(0.53%) 오른 2418.01에 거래를 마쳤다. 원화 강세에 외국인이 장중 순매수세로 돌아서면서 지수를 떠받쳤지만 오름폭은 제한적이었다. 이날 유가증권시장에서 외국인 홀로 833억원 순매수한 반면, 개인과 기관은 각각 963억원, 175억원 팔아치웠다. 이경민 대신증권 연구원은 \"코스피는 외국인 현선물 순매수세에 상승했다\"고 설명했다.  증권가는 이날 국내 증시는 특별한 모멘텀 없이 종목 중심 장세가 펼쳐졌다고 분석했다. 삼성전자(0.66%)를 비롯해 시가총액 상위 10개주는 3개 종목을 제외하고 모두 올랐다. 카카오(2.58%)는 무함마드 빈 살만 사우디아라비아 왕세자가 주도하는 사우디 국부펀드 퍼블릭인베스트먼트(PIF)가 카카오엔터테인먼트 투자를 추진하고 있다는 소식에 2% 넘게 상승했다. LG에너지솔루션(-1.75%)은 2% 가까이 하락했고, 삼성바이오로직스와 SK하이닉스는 보합세를 띄었다.  이날 코스닥 지수는 전장 대비 13.33포인트(1.87%) 뛴 725.59를 기록했다. 외국인과 기관이 각각 1271억원, 884억원 순매수한 반면, 개인 홀로 2012억원 순매도했다. 시총 상위 10개주는 모두 빨간불을 켰다. 카카오게임즈(5.22%), 펄어비스(5.28%) 등 게임주의 약진이 두드러졌다.이날 원·달러 환율은 전일 대비 4.8원 내린 1351.8원에 마감했다. 중국의 제한적인 코로나19 봉쇄로 위안화가 강세 전환하자 원화도 이에 동조하며 강세를 띄었다. 간밤 뉴욕증시는 소매기업들의 실적 호조와 연말 블랙프라이데이 기대감 등으로 일제히 올랐다. 긴축 속도 조절 가능성도 투자심리를 개선했다. 22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 397.82포인트(1.18%) 오른 34,098.10에, 스탠더드앤드푸어스(S&P)500지수는 전장보다 53.64포인트(1.36%) 상승한 4,003.58에, 나스닥지수는 149.90포인트(1.36%) 뛴 11,174.41에 각각 거래를 마쳤다. S&P500지수는 지난 9월 12일 이후 약 두 달 만에 4000선을 회복했다."
    },
    {
        "title": "[코스피 마감]파업 앞두고 운수창고업 3%↑…2410선",
        "date": "2022.11.23. 오후 3:49",
        "content": "외국인 2일째 순매수…혼조세 보이다 2410선대부분 업종 올라…운수창고업 3.55% 급등LG화학 2%대 강세…'빈 살만 효과' 카카오도↑[이데일리 김보겸 기자] 23일 코스피지수가 2410선까지 오르며 상승 마감했다. 장 중 한때 2420선까지 올랐지만 오후 들어 등락을 거듭했다. 23일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 0.53%(12.70포인트) 오른 2417.97에 거래를 마감했다. 이날 코스피는 전거래일보다 19.09포인트 오른 2424.36으로 상승 출발했다. 장 초반 매수세를 이어갔던 외국인이 매도로 돌아서며 장중 2401까지 밀리기도 했다. 오후 들어 외국인이 매수세로 전환하며 지수 상승을 이끌었다. 이날 유가증권시장에서 외국인은 833억원어치를 사들였다. 2거래일 연속 ‘사자’다. 개인과 기관은 각각 963억원, 175억원 순매도했다. 기관 중에서는 금융투자가 888억원 매수 우위였으며 연기금 등이 719억원 매도 우위였다. 업종별로는 대부분이 올랐다. 대형주가 0.40% 올랐으며 중형주와 소형주는 1.17%, 1.14% 상승했다. 공공운수노조 화물연대본부가 오는 24일 파업을 예고한 가운데 운수창고업이 3.55% 급등했다. 전기가스업도 2% 넘게 올랐으며 서비스업은 1.24% 상승했다.  금융업, 제조업, 건설업, 통신업, 기계, 전기전자, 운수장비 등도 소폭 올랐다. 반면 증권과 보험, 의료정밀, 유통업, 의약품 등이 1% 미만 소폭 내렸다. 시가총액 상위 종목은 대체로 상승 종목이 많았다. 삼성전자(005930)는 전거래일보다 400원(0.66%) 오른 6만1000원에 거래를 마쳤다. LG화학(051910)이 2% 이상 올랐고 삼성SDI(006400)는 3% 넘게 뛰며 거래를 마감했다. 삼성전자우(005935) 기아(000270) 1%대 상승마감했다. 카카오(035720)는 무함마드 빈 살만 사우디아라비아 왕세자가 주도하는 사우디 국부펀드 퍼블릭인베스트먼트(PIF)가 카카오엔터테인먼트 투자를 추진하고 있다는 소식에 2.58% 오른 5만5700원에 거래를 마쳤다. 반면 LG에너지솔루션(373220)은 1.75% 내린 56만1000원에 장을 닫았다. 한편 이날 거래량은 4억6619만주, 거래대금은 7조3732억원으로 집계됐다. 이날 키다리스튜디오(020120)가 상한가를 기록했고 663개 종목이 상승 마감했다. 하한가 없이 215개 종목이 내렸고 52개 종목이 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감]6거래일만에 반등 1.9%↑…콘텐츠株 강세",
        "date": "2022.11.23. 오후 3:48",
        "content": "외국인 1272억 ‘사자’ vs 개인 2012억 ‘팔자’오락문화, 기타제조 등 5%대 강세한한령 해제 기대감에…스튜디오드래곤 11%, CJ ENM 7%대↑코다코, 알루미늄 기술이전 협약에 상한가[이데일리 김응태 기자] 코스닥이 외국인과 기관의 매수세에 힘입어 상승 마감했다. \n\n\n\n23일 마켓포인트에 따르면 코스닥은 전거래일 대비 13.33포인트(1.87%) 상승한 725.59로 마감했다. 이날 코스닥은 710선에서 상승 출발한 뒤 오후 들어 매수세가 짙어지며 끝내 720선을 돌파했다.간밤 뉴욕증시도 상승 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 1.18% 상승한 3만4098.10에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.36% 오른 4003.58을 기록했다. 기술주 중심의 나스닥 지수는 1.36% 뛴 1만1174.41로 집계됐다.코스닥의 상승세가 두드러진 것은 연방준비제도(Fed) 위원들의 긴축 속도 완화를 시사하는 발언과 함께 미국 소매 및 유통 기업이 호실적을 보인 가운데, 중국 한한령(한류 제한령) 해제 기대감까지 더해지며 투자심리가 살아났기 때문으로 보인다. 이경민 대신증권 연구원은 “코스닥은 외국인, 기관의 동반 순매수세에 코스피 대비 상대적으로 강세를 보였다”며 “중국 한한령 기대감이 업종 투자 심리에 긍정적으로 작용했다”고 분석했다.   수급별로는 외국인이 1272억원, 기관은 884억원 순매수했다. 반면 개인은 2012억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 1230억원 매수 우위를 기록했다.업종별로는 대다수가 상승했다. 오락문화(5.83%), 기타 제조(5.22%) 등은 5%대 뛰었다. 디지털컨텐츠(4.76%)는 4%대 올랐다. 방송서비스(3.96%), 통신방송서비스(3.82%), IT S/W & SVC(3.57%), 통신서비스(3.54%), 금융(3.49%), 인터넷(3.31%) 등은 3%대 넘게 상승했다. 반도체(1.88%), 화학(1.81%), 운송장비·부품(1.77%), 일반전기전자(1.7%), 화학(1.81%) 등은 1%대 강세를 띠었다. 이와 달리 출판·매체복제(1.04%) 1%대 약세를 기록했다.  시가총액 상위주도 상승하는 기업이 우위였다. 스튜디오드래곤(253450)은 11%대 상승했다. 아프리카TV(067160), CJ ENM(035760) 등은 7%대 올랐다. 에코프로(086520), 위메이드(112040) 등은 6%대, 엔켐(348370), 펄어비스(263750), 카카오게임즈(293490), 케어젠(214370) 등은 5%대 강세를 나타냈다. 에스엠(041510), 솔브레인(357780), 덕산네오룩스(213420) 등도 4%대 상승했다. 휴젤(145020), JYP Ent.(035900), 티씨케이(064760), 고영(098460), 원익IPS(240810) 등은 3% 넘게 올랐다. 반면 현대바이오(048410)는 2%대 하락했다. 신라젠(215600)은 1%대 내렸으며 에스티팜(237690), 씨젠(096530), 알테오젠(196170), 성일하이텍(365340) 등은 약보합세를 기록했다.  종목별로는 중국 한한령 해제 기대감에서 콘텐츠 업체인 키이스트(054780), 쇼박스(086980) 등이 15%대 상승했다. 초록뱀미디어(047820)도 12%대 뛰었다. 코다코(046070)는 한국자동차연구원과 듀플렉스 알루미늄 기술 이전 계약을 체결했다는 소식에 상한가를 기록했다.  이날 거래량은 8억1313만주, 거래대금은 4조9435억원으로 집계됐다. 상한가를 기록한 종목은 4개였으며, 1083개 종목이 상승했다. 358개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 107개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 23일)",
        "date": "2022.11.23. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "온라인 채권개미, 올해 2.3조 담았다…\"금리하락 전망 저쿠폰 채권에 몰려\"",
        "date": "2022.11.23. 오후 3:46",
        "content": "투자자 93% 올해 첫 채권 구매1000만 원 이하 투자가 56%4050 투자자가 2030보다 많아[서울경제] 삼성증권은 올해 개인 투자자가 온라인으로 채권을 산 규모가 지난해보다 11배 급증했다고 23일 밝혔다.삼성증권에 따르면 이달 11일까지 개인투자자의 온라인 채권 매수 규모는 2조 3000억 원이었다. 지난해 전체 매수 규모는 2000억 원이었다. 올해 온라인 채권개미의 건당 투자금액은 1000만 원 이하가 56%로 가장 많았다.\n\n\n\n특히 올해 채권 투자자 중에는 매수 경험이 없던 신규 투자자 진입이 많았다. 삼성증권에 따르면 온라인 채널을 통해 채권을 산 투자자의 93%가 채권을 처음 사는 경우였다. 나이 별로는 40~50대가 전체 투자자의 54%를 차지했다. 이어 20~30대(49%)였다.채권종류별로는 매수 상위 10개 중 9개가 2019년, 2020년에 발행된 저쿠폰 채권이었다. 가장 많이 산 채권은 2039년 만기인 장기 저쿠폰 국채, ‘국고채권01125-3906(19-6)’이었다. 통상 만기가 길고 표면이율이 낮은 채권일수록 가격이 민감하게 움직인다. 장기 저쿠폰 국채 매수세는 온라인 채권 투자자들이 현재의 금리 인상 사이클이 조만간 일단락될 것으로 판단하고, 이후의 금리하락을 준비하고 있는 것이라고 삼성증권 측은 설명했다.삼성증권은 온라인으로 쉽게 채권을 살수 있도록 다양한 서비스를 제공해왔다고 설명했다. 채권은 보통 지점에서 거액매수라는 편견이 있었다. 하지만 채권투자 대중화를 위해 온라인 채권 매매시스템을 갖추고 채권 최소 투자금액을 낮췄다. 9월에는 해외채권도 모바일로 살 수 있는 시스템을 시작했다. 최소 투자금액도 기존 1만 달러(약 1354만 원)에서 100달러(13만5420원)로 낮췄다. 채권 관련 유튜브 콘텐츠를 신설, 개인 투자자들의 채권 이해도를 높여왔다. 채권라커가 대표적인데, 현재 조회 수는 6만 회에 육박한다고 설명했다. 삼성증권 상품 전문가가 출연해 최근 투자자에게 큰 인기를 얻는 채권에 대해 설명하는 방식이다.오현석 삼성증권 디지털자산관리본부장은 “디지털 채널을 활용한 채권투자 매수세가 급증한 것은 자산관리 관점에서 증권사를 이용하는 온라인 투자자들이 빠르게 확산하고 있는 것”이라면서 “이에 발맞춰 앞으로도 투자자들을 만족 시킬 수 있는 투자대안을 발 빠르게 제시할 것”이라고 밝혔다.\n\n\n\n한편, 삼성증권은 11월 30일까지 온라인으로 국내외 채권을 거래한 고객을 대상으로 ‘비장의 무기 채권거래’ 이벤트를 진행한다. 우선 온라인으로 해외채권을 1000달러 이상 순매수하는 고객을 대상으로 커피 기프티콘 1매를 지급한다. 또 올해 10월 3일까지 채권 거래 경험이 없는 고객이 국내 장외채권을 10만 원 이상 순매수하면 백화점 상품권 5000원권을 준다. 국내 장외채권을 이벤트 기간 내 순매수한 누적금액에 따라 백화점 상품권을 최대 20만 원까지 지급한다. 보다 자세한 사항은 삼성증권 홈페이지나 모바일 앱 ‘엠팝(mPOP)’에서 확인할 수 있다."
    },
    {
        "title": "[특징주] 일동제약, 먹는 코로나 치료제 일본 승인에 13%대 급등(종합)",
        "date": "2022.11.23. 오후 3:43",
        "content": "일동제약[일동제약 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 일동제약이 일본 제약사와 함께 개발한 먹는 코로나19 치료제가 일본 정부의 사용 승인을 받자 23일 주가가 13% 넘게 급등했다.    이날 유가증권시장에서 일동제약의 주가는 전 거래일 대비 13.02% 오른 4만2천100원에 거래를 마쳤다.    장중 한때 4만7천200원까지 오르기도 했다.    전날 일본 현지 방송 NHK는 일본 후생노동성이 일동제약과 일본 시오노기제약이 공동 개발한 먹는 코로나19 치료제 '조코바'(S-217622)의 사용을 긴급 승인했다고 보도했다.    후생노동성은 사용 승인 후 시오노기제약에서 조코바 100만 명분을 구매하는 계약을 미리 체결했다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"집값 내년에도 조정 가능성…전셋값 하락 진정돼야\"",
        "date": "2022.11.23. 오후 3:43",
        "content": "\"당분간 매매·전셋값 하락…오피스텔 등 하방 압력 커\"\"재건축 등 규제 완화 예상…효과는 시차 걸리고 다주택자 규제 완화 신중\"\n\n\n\n4분기 서울 아파트 과반이 하락 거래(서울=연합뉴스) 진연수 기자 = 고금리 기조에 부동산 시장의 극심한 거래 절벽이 이어지는 가운데 올해 4분기 직전 거래가보다 하락한 가격에 팔린 비율이 서울과 전국에서 역대 최고 수준을 기록한 것으로 나타났다. 21일 직방이 국토교통부 실거래가(이달 15일 기준)를 토대로 각 거래 건별로 동일 아파트 단지, 같은 면적 물건의 직전 거래가 차이를 분석한 결과 올해 4분기 직전 대비 5% 이상 거래가가 하락한 서울 아파트 비율은 51.6%로 집계됐다. 사진은 이날 서울 송파구 롯데월드타워 전망대 서울스카이에서 바라본 서울 시내 아파트 모습. 2022.11.21 jin90@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = NH투자증권은 23일 국내 주택 전세가격 하락세가 진정돼야 매매 가격도 안정을 찾을 것이라며 국내 주택가격은 당분간 조정 압력을 받을 것으로 전망했다.     김열매 연구원은 '내년 부동산시장 전망과 투자전략' 보고서를 통해 \"세계적으로 가파른 금리인상과 급격한 긴축으로 당분간 전 세계 주택가격의 조정 가능성이 크다\"며 이같이 강조했다.    금리 인상은 12∼15개월 시차를 두고 가격을 떨어뜨리는 것으로 분석되지만 이번에는 역대 가장 가파른 인상 여파로 빠른 속도로 가격 상승률이 둔화하고 시장이 침체에 진입했다고 설명했다.     김 연구원은 \"특히 이번 부동산시장 하락 사이클은 매매와 전세가격 하락세가 동시에 심화하고 있다는 점에서 과거와 다르다\"며 \"이는 수년간 급등한 전세가격에 전세자금 대출이 늘어난 탓\"이라고 분석했다.    그러면서 \"매매가격 하락세가 멈추려면 전세가격 하락이 진정돼야 한다\"며 \"전세가격은 내년에는 입주 물량 증가와 고금리 영향으로 약세를 이어갈 것\"이라고 전망했다.    그러면서 \"주거용뿐 아니라 상업용 부동산에도 차입(레버리지) 부담이 가중돼 가격 하락 위험이 커지고 있다\"며 \"아파트보다 급등한 서울 고가 오피스텔이나 생활형 숙박시설, 지식산업센터 등 주택 규제 회피로 반사 이익을 본 상품 가격이 전반적으로 과열돼 금리 상승과 대출 규제에 하방 압력을 받을 것\"이라고 분석했다.    그는 \"다만, 전국 미분양이 금융위기 당시만 해도 16만5천가구에 달해 시장 침체가 장기화했으나 현재는 4만2천가구로 줄어 대내외 환경이 안정되면 물량 소화가 가능한 수준이어서 장기 침체를 우려할 상황은 아니다\"라고 진단했다.    아울러 부동산시장은 내년 하반기에 저점에 도달할 것으로 예상되는 경기선행지수가 반등하면 일시적으로 회복할 수도 있다고 강조했다.     김 연구원은 그러나 \"밀어내기 분양으로 준공 후 미분양 증가, 주택가격 하락에 따른 부동산 관련 금융의 부실화 가능성이 크다\"며 \"전국 아파트 미분양 증가 속도가 빨라지고 있는 점은 모니터링이 필요하다\"고 지적했다.    NH투자증권에 따르면 국내 부동산업 대출 규모는 359조4천억원으로 전체 산업(1천713조원)의 21.0%를 차지했다. 건설업 대출은 2008년 금융위기 후 감소하다 최근 2년간 빠른 속도로 늘어났는데 건설사보다 시행사 등 부동산업 부채 부담이 월등히 높다.    김 연구원은 \"정부가 시장 안정을 위해 단계적으로 규제 완화에 나설 것\"이라며 \"규제지역 해제나 취·등록세와 양도세, 재건축 규제 등의 완화를 검토할 것으로 예상되나 다주택자 규제 완화에 신중한 입장을 보일 것\"이라고 전망했다.     그는 \"정책 효과는 시차를 두고 후행하므로 새로운 금리 수준에 적합한 자산 가격의 균형점을 찾아가는 시간이 필요하다\"며 \"시장 혼란 속에 현금흐름을 창출할 수 있는 자산이 더욱 가치를 발할 것\"이라고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "[특징주] 한국영화 중국 OTT 서비스 재개에 쇼박스 15% 급등(종합)",
        "date": "2022.11.23. 오후 3:42",
        "content": "쇼박스[쇼박스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 중국 OTT(온라인 동영상 서비스)에 한국 영화 서비스가 재개됐다는 소식에 쇼박스 등 영상콘텐츠 기업들의 주가가 23일 급등했다.    이날 코스닥시장에서 쇼박스는 전 거래일 종가보다 15.09% 오른 4천270원에 거래를 마쳤다.    초록뱀미디어(12.44%), 스튜디오드래곤(11.77%), CJ ENM(7.41%), NEW(6.15%), 바른손이앤에이(4.35%) 등도 전 거래일보다 큰 폭으로 상승 마감했다.    유가증권시장에서는 콘텐트리중앙도 전 거래일 대비 7.01% 오른 2만5천950원에 종가를 형성했다.    전날 대통령실은 최근 한중 정상회담을 계기로 중국 OTT에서 6년 만에 한국 영화가 상영되기 시작했다고 밝혔다. 당시 정상회담 비공개 논의에서 윤석열 대통령은 문화·인적 교류 중요성, 소통의 필요성을 강조했고 시진핑 중국 국가주석도 공감했다고 전해졌다.    중국은 2016∼2017년 한국 내 사드(THAAD·고고도 미사일 방어체계) 배치에 반발했고, 이후 드라마와 영화 등 한류 콘텐츠는 한한령(限韓令·한류 제한령) 조치 이후 중국에서 자취를 감췄다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 롯데케미칼, 유상증자 추진 여파에도 4%대 상승(종합)",
        "date": "2022.11.23. 오후 3:40",
        "content": "롯데케미칼[롯데케미칼 제공]    (서울=연합뉴스) 채새롬 기자 = 유상증자 추진 여파에 전날 하락했던 롯데케미칼이 23일 4%대 반등했다.    이날 유가증권시장에서 롯데케미칼은 전 거래일보다 4.17% 오른 17만5천원에 거래를 마쳤다.     롯데지주(2.22%), 롯데관광개발(1.90%), 롯데쇼핑(0.94%), 롯데정밀화학(0.33%) 등 다른 롯데그룹주도 소폭 상승했다.    롯데케미칼은 18일 유상증자 공시 이후 21일엔 4.19%나 올랐다가 22일엔 3.45% 하락하는 등 주가가 방향을 잡지 못하고 출렁이고 있다.     이날 신동빈 롯데그룹 회장이 자금난을 겪는 롯데건설에 사재 11억여원을 투입한 사실이 알려지면서 모회사인 롯데케미칼에 대해서도 투자심리가 다소 회복된 것으로 보인다.     신 회장은 이달 19일 롯데건설 보통주 9천772주를 11억7천254만원에 취득했다. 롯데건설은 이달 18일 보통주 148만5천450주 유상증자를 통해 운영자금 1천782억원을 조달한다고 공시한 바 있다.     롯데케미칼은 주당 13만원(예정발행가)에 신주 850만주(보통주)를 발행해 총 1조1천50억원 규모의 주주배정 방식 유상증자를 추진 중이다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 0.53% 상승 마감…2,410대 후반",
        "date": "2022.11.23. 오후 3:39",
        "content": "코스피, 0.53% 상승 마감…2,410대 후반(서울=연합뉴스) 박동주 기자 = 코스피가 상승해 2,410대 후반에서 거래를 마친 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 12.74포인트(0.53%) 오른 2,418.01로 장을 종료했다. 2022.11.23 pdj6635@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 23일 상승해 2,410대 후반에서 거래를 마쳤다.    이날 코스피는 전장보다 12.74포인트(0.53%) 오른 2,418.01로 장을 종료했다.     지수는 전장보다 19.09포인트(0.79%) 오른 2,424.36으로 출발해 장 초반에는 2,427.28까지 오르며 2,430선 부근까지 다가가기도 했으나, 이후에는 2,420선 안팎에서 등락을 반복했다.    코스닥지수는 전장보다 13.33포인트(1.87%) 오른 725.59로 거래를 끝냈다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 메리츠금융지주 4%대 상승…증권·화재 하락(종합)",
        "date": "2022.11.23. 오후 3:37",
        "content": "개장 직후 상한가 찍은 뒤 오름폭 줄어 \n\n\n\n메리츠화재 사옥[메리츠화재 제공]    (서울=연합뉴스) 송은경 기자 = 자회사 완전 편입이라는 '통 큰 결단'에 일제히 상한가를 기록했던 메리츠금융그룹 3사가 23일 장 초반 급등했다가 상승분을 반납한 채 마감했다.    이날 유가증권시장에서 메리츠금융지주는 개장 직후 가격제한폭(29.93%)까지 상승했다가 점차 낙폭을 키우며 4.75% 오른 3만6천400원에 거래를 마쳤다.    메리츠증권과 메리츠화재도 장 초반 각각 12.27%, 18.53%까지 급등했다가 점차 하락세를 보이더니 전 거래일보다 6∼8%대 내린 가격에 종가를 형성했다.    시장은 일단 핵심 계열사 물적분할 등 '쪼개기 상장' 논란과 정반대의 행보를 택한 메리츠 3사에 호의적인 분위기다. 메리츠금융지주가 순이익의 50%를 배당과 자사주 매입·소각에 사용하겠다고 공시하며 주주환원 정책에 대한 기대감도 커지고 있다.    다만 전날 급등에 따른 차익 실현 물량이 쏟아지며 이날은 주가가 하락한 것으로 보인다.    일각에선 완전 자회사 편입 뒤 상장 폐지되는 메리츠증권·화재에 대한 공매도 세력의 쇼트 커버링 때문에 이들 종목의 주가가 다시 오를 수 있다는 관측도 나온다.    쇼트 커버링은 공매도한 주식을 갚기 위해 다시 사들이는 것으로, 공매도 투자자들이 상장폐지 전까지 손실을 줄이기 위해 쇼트 커버링에 나서면 매수세가 강해질 수 있다.    반면 메리츠금융지주 기업가치가 현재와 크게 달라지지 않고, 중장기적으로는 신주 발행에 따른 주가 희석이 불가피하다는 지적도 있다.    norae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(11월 23일)",
        "date": "2022.11.23. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "[단독] 벤처 '큰 손' 네이버, 오늘의집·발란 지분 매각 추진",
        "date": "2022.11.23. 오후 3:15",
        "content": "내년도 '상장 쉽지 않다' 판단할인율 높여 현금확보에 초점유진투자證 등 인수협의 나서침체된 벤처투자 시장에 찬물\n\n\n\n네이버의 신사옥 1784.(사진=네이버)[서울경제] 벤처 투자 업계 큰손인 네이버(NAVER(035420))가 보유 중인 스타트업 지분을 대거 매각하는 방식으로 현금 확보에 나섰다. 최근 기업공개(IPO) 시장의 침체로 투자 기업들의 상장이 내년에도 어려울 것으로 판단하고 선제적으로 투자금을 회수하려는 것으로 분석된다.23일 투자은행(IB) 업계에 따르면 네이버는 버킷플레이스(오늘의집)와 발란 등 6~7곳의 투자 스타트업 지분 매각을 추진하고 있다. 매각 대상은 네이버와 사업적 연관성이 적은 스타트업들을 선별한 것으로 파악된다. 네이버가 알짜 스타트업들의 지분 매각에 나서자 비스톤에쿼티파트너스와 유진투자증권(001200) 등이 벌써 지분 인수에 관심을 갖고 협의를 진행 중인 것으로 알려졌다.네이버는 지분 매각 대상 스타트업의 기업가치를 직전 투자 유치 당시 평가된 몸값 대비 최대 50%까지 할인율을 적용하며 지분 매각을 논의하는 것으로 나타났다. 투자 수익률에 욕심을 내기보다는 빠른 지분 매각에 초점을 맞추고 있는 셈이다. 네이버가 이들 스타트업에 투자한 시점이 대부분 설립 초기여서 높은 할인율을 적용하더라도 상당한 규모의 이익을 실현할 수 있다는 측면도 고려한 것으로 보인다.IB 업계의 한 관계자는 “지난해 벤처 투자 시장 여건이 좋았을 때는 스타트업 지분 매각 시 직전 투자 유치 때와 비슷하거나 10~20% 정도 할인된 가치로 지분을 팔았다”면서 “올 들어 시중금리가 크게 오르고 기술기업의 구주에 대한 할인율도 높아진 사정을 고려해 네이버가 매각 자산의 가격을 책정한 것 같다”고 설명했다.\n\n\n\n네이버가 이번에 매각을 추진하는 지분 중 가장 관심이 모이는 것은 인테리어 e커머스 업체인 ‘오늘의집’이다. 네이버는 오늘의집 전체 기업가치를 약 1조 원 중반대로 평가하고 지분 매각을 추진 중인 것으로 파악된다. 오늘의집은 지난 5월 투자 유치 당시 2조 원의 몸값을 인정받은 바 있다. 오늘의집은 국내 관련 e커머스 시장에서 독보적인 위치에 올라있고, 향후 성장에 대한 기대감도 높은 까닭에 이번 네이버의 매각 지분 중 투자자들 사이에서 가장 큰 관심을 받고 있는 곳으로 꼽힌다. 네이버는 2018년 50억 원을 투입해 오늘의집 지분 11%를 확보하고 있는데 보유 지분을 전량 매각하면 최소 1400억 원을 회수, 4년 만에 30배 가까운 투자 수익을 실현하며 대박을 기대할 수 있다.네이버는 명품 커머스 스타트업인 발란의 경우 다른 투자 기업 지분보다 할인율을 더욱 높게 책정하고 지분 매각에 속도를 내고 있다. 발란은 올 10월 발란은 추가 투자 유치 당시 3000억 원의 가치를 인정받은 바 있는데, 여기어 30~50% 수준의 할인율을 적용하는 방안이 유력한 것으로 파악된다. 네이버는 2020년 11월 발란에 40억 원을 투자해 지분 약 8%를 보유하고 있다. 네이버는 또 밸런스히어로와 퓨쳐플레이·트리플 등의 투자 지분도 매각 대상에 포함한 것으로 알려졌다.다양한 벤처기업에 베팅해온 네이버가 투자 지분 매각에 나서면서 최근 유동성 고갈에 신음해온 국내 스타트업과 벤처 투자 업계는 어려움이 더욱 커질 것으로 우려된다. 금융투자 업계의 한 관계자는 “네이버의 경우 투자 스타트업들에 성장 자금을 추가 지원하거나 협업에 나서는 사례가 많았는데 이번 지분 매각 후 그런 기회들이 축소될 것으로 보인다”고 우려했다."
    },
    {
        "title": "中 5G 기지국 수 200만개 돌파, 목표 4개월 조기 달성",
        "date": "2022.11.23. 오후 2:49",
        "content": "- 통신서비스 업체 주가 반짝 상승, 차이나 모바일 9.97% 등 \n\n\n\n차이나 모바일은 5G 전시. 사진=연합뉴스 【베이징=정지우 특파원】중국의 5세대 이동통신(5G) 기지국 수가 200만개를 돌파했다. 당초 목표보다 4개월가량 당겨졌다. 이 덕분에 중국 통신서비스 업계 주가는 반짝 상승했다.   중국 공업정보화부가 지난 21일(현지시간) 발표한 ‘2022년 1~10월 통신업 경제운용상황’에 따르면 중국 내 5G 기지국 수는 올해 8월 말에 200만 2000개로 집계됐다. 당초 200만개 목표시점은 올해까지였다.   10월 말 기준으론 225만개에 달했다. 지난해 말 대비 82만 5000개 증가했다. 이로써 전체 이동기지국 총수에서 5G 비중은 20.9%로 늘었다. 2021년 말 대비 6.6%p 증가한 수준이다.   소식이 전해지며 통신서비스 업계 주가가 뛰었다. 22일 종가 기준 차이나 유니콤(9.97%), 차이나 모바일(5.96%), 차이나 텔레콤(3.60%) 등 중국 3대 통신사 주가가 모두 상승했다. 중국리옌통, 중통궈마이, 화싱창업 등도 올랐다.   중국 경제 매체 제일재경은 23일 “3대 통신사의 5G 사용자의 빠른 증가는 고객과 비즈니스 측면에서 새로운 돌파구를 적극 모색하고 있다는 것을 보여준다”고 평가했다.   3대 통신사의 5G 패키지 누적 고객 수는 10월 말 현재 10억명을 넘어섰다. 중국 전체 인구가 14억 2000명이라는 점을 감안해 단순 계산하면 70% 이상이 5G 가입 고객인 셈이다. 업체별로는 차이나 모바일 5억 7200만명, 차이나 텔레콤 2억 5700만명, 차이나 유니콤 2억 500만명 등이다. 전체 5G 고객 수는 같은 달 중하순 보다 보름여 만에 2500만명이 증가했다.   통신 3사는 5G 고객 확대를 위해 이미 올해 각각 1100억 위안, 340억 위안, 350억 달러의 자본 지출을 각각 책정했었다. 통신 3사는 앞으로도 5G 투자를 확대한다는 방침이다. 5G 사설망을 업그레이드하고 자체 개발 제품을 만드는 식이다.   공신부는 “통신 사업의 수입은 안정적인 성장을 유지하고 사업 총규모는 빠르게 성장했다”면서 “산업 발전을 위한 새로운 모멘텀이 지속 등장하는 상황”이라고 주장했다.   다만 통신서비스 업계의 이날 주가는 소폭 감소했다. 전날 오름폭에 대한 조정으로 해석된다."
    },
    {
        "title": "“6년을 기다렸다”…中 한한령 해제 소식에 주가 치솟은 종목은",
        "date": "2022.11.23. 오후 2:35",
        "content": "중국내 한국영화 OTT서비스 재개쇼박스·대원미디어·초록뱀미디어 급등위메이드·하이브 등 게임·엔터주 동반 상승\n\n\n\n 중국 상하이 번화가 난징둥루에서 시민들이 교차로를 건너고 있다. [연합뉴스]중국의 ‘한한령(限韓令·한류 제한령)’이 6년만에 해제될 것이라는 기대감에 콘텐츠·게임·엔터테인먼트 관련주가 일제히 급등했다.23일 오후 2시 현재 쇼박스는  전 거래일보다 20.89% 상승한 4485원에 거래되고 있다. 대원미디어(17.96%), 초록뱀미디어(12.44%), 스튜디오드래곤(11.48%) 등 다른 콘텐츠 관련주들도 큰 폭으로 상승했다.콘텐츠주는 지난 22일 대통령실이 한·중 정상회담을 계기로 중국이 한국 영화의 OTT(온라인 동영상 서비스) 서비스를 재개했다고 밝히자 상승했다. 현재 중국 OTT 플랫폼 텐센트 비디오는 홍상수 감독의 ‘강변호텔’을 서비스 중이다. 이는 2016년 한국이 사드(THAAD·고고도미사일방어체계) 를 배치하자 중국이 보복조치로 한한령을 내린지 6년만이다.정부가 한·중 정상회담 성과로 직접 한국 콘텐츠의 중국 OTT 서비스 재개를 내세우자 특히 영화, 드라마 등 콘텐츠 제작사들이 주목받고 있다. 게임, 음악 등 다른 산업에 비해 판호(서비스 허가권) 발급 소요 기간이 상대적으로 짧은데다 한한령 기간 동안 만들었던 작품들을 바로 판매할 수 있기 때문이다.최용현 KB증권 연구원은 “한한령이 내려지기 전인 2016년 방송 콘텐츠 수출 중 대중국 수출 비중은 30%였지만 한한령 이후 5%로 감소했다”며 “대중국 방송 콘텐츠 수출액도 2016년 1100억원에 달했지만 2020년 250억원으로 급감했다”고 설명했다. 이에 따라 한한령이 해제될 경우 최근 OTT 실적 부진으로 수익성이 우려되고 있는 콘텐츠 관련주의 실적이 큰 폭으로 개선될 것이라고 전망했다.영화, 드라마에 이어 게임의 중국 수출도 본격화될 것이라는 기대감에 게임주도 이날 일제히 올랐다. 위메이드는 전 거래일보다 4.87% 오른 5만6000원에 거래되고 있다. 펄어비스(4.80%), 넷마블(2.26%) 등의 주가도 올랐다. 카카오게임즈의 경우 무함마드 빈 살만 사우디아라비아 왕세자가 카카오엔터테인먼트 투자를 검토하고 있다는 소식까지 겹치면서 이날 4.13% 상승했다.중국 공연 시장이 다시 열릴 가능성에 엔터주도 올랐다. 하이브는 전 거래일보다 5.68% 오른 13만9500원에 거래되고 있다. 에스엠(4.36%), JYP엔터테인먼트(2.88%)도 올랐다."
    },
    {
        "title": "삼정KPMG, ‘부동산 산업 투자 전략 세미나’ 성료",
        "date": "2022.11.23. 오후 2:19",
        "content": "삼정KPMG가 지난 22일 열린 부동산 산업 투자 전략 세미나에서 주목해야 할 부동산 섹터를 전망하고 있다.삼정KPMG는 22일 서울 강남구 역삼동 삼정KPMG 본사에서 국내 기업 등을 대상으로 ‘부동산 산업 투자 전략 세미나’를 개최했다고 23일 밝혔다.삼성KPMG는 세미나에서 최근 부동산 시장을 주도했던 물류센터와 오피스 외에 앞으로 주목해야 할 섹터를 전망하고, 투자 방향성을 제시했다. 불안정한 프로젝트파이낸싱(PF) 시장 상황과 NPL 상품 대응 방안도 살펴봤다.석봉길 삼정KPMG 이사는 숙박(Hospitality) 분야의 트렌드를 안내했다. 호텔과 리조트에서도 프리미엄 상품 중심의 시장 재편이 더욱 가속화되고 있다고 분석했다. 고객의 소득, 취향, 생활 양식에 따라 다양화되고 있어 핵심 고객에게 어떤 가치와 경험을 주도록 설계할지에 대한 세분화된 접근이 필요하다고 전했다.강경찬 삼정KPMG 상무는 고령화 가속화로 주목받고 있는 시니어하우징의 수요 및 개발 전략을 제시했다. 시니어하우징의 타깃별 특성을 분석하고, 미래 시니어하우징 시설의 수요 전망을 짚었다. 국내 리츠 시장의 신성장동력으로 시니어하우징을 통한 헬스케어 리츠 적용이 기대되고 있는 가운데 재무투자자, 민간 기업 등 사업참여자 다각화에 따른 투자시장도 확대될 것으로 전망했다.고명철 삼정KPMG 이사는 4차 산업 인프라로 주목받는 데이터센터의 최근 동향과 기회를 살펴봤다. 최근 검토된 데이터센터 개발 사례의 평균 자기자본 수익률이 약 22% 수준으로, 대체투자 부분에서 데이터센터가 가장 높은 투자 선호도를 보이고 있다고 분석했다. 데이터센터 개발부지 검토 사항을 살펴보고, 향후 IoT의 핵심적인 역할로 기대되는 엣지 데이터센터의 성장성을 제시했다.배재환 삼정KPMG 상무는 PF(Project Financing)시장 전망과 부실채권(NPL)의 기회를 주제로 발표했다. 유동성 축소, 금리 상승, 원자재 가격 상승으로 부동산 개발사업 수익성이 악화되며 시장 침체가 가속화되고 있는 가운데, 내년에도 PF 금융 조달 조건의 제약이 유지될 것으로 전망했다. 국내 NPL 시장은 국내외 경기 동향과 관련 정책 등으로 향후 불확실성과 관리의 필요성이 증가하고 있으며, 정책에 따른 제한적 공급과 신규기업 진입으로 경쟁이 심화될 것으로 분석했다.한편, 삼정KPMG 부동산자문서비스는 DA(Deal Advisory)부문 내 3개 본부에서 ‘부동산 전문팀제’를 운영하고 있다. 공인회계사 뿐만 아니라, 감정평가사도 포함한 100여명의 부동산 전문 인력으로 구성됐다. 시장, 경제, 법적 관점을 통틀어 부동산 최유효 활용방안을 자문하고 있다. 업무용, 상업용 부동산 시장에 이해도가 탁월한 산업 전문가들이 기업 부동산과 오피스 매입·매각 분야에서 성공적인 자문을 제공하고 있다."
    },
    {
        "title": "코스피 상승세 지속.. 외인 순매수",
        "date": "2022.11.23. 오후 2:15",
        "content": "코스피가 뉴욕 증시의 폭등 영향으로 급등세로 출발한 11일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 64.67포인트(2.69%) 오른 2466.90에 개장했다. 원·달러 환율은 전 거래일보다 30.0원 내린 1347.5원에 출발했다./김현민 기자 kimhyun81@23일 오후 증시는 외국인 투자자의 순매수가 이어지는 가운데 상승세를 유지하고 있다. 이날 오후 1시51분 현재 코스피는 전장보다 0.41% 오른 2415.08을 기록하고 있다. 오전 중 순매수 의향을 나타냈던 개인이 순매도(98억원)로 돌아섰고 기관(916억원)도 순매도에 나서고 있지만, 외인이 796억원 규모 순매수를 이어가면서 지수는 상승세를 유지하고 있다. 전체 종목 중에서는 647개 종목이 상승세를 기록하고 있다. 시가총액 상위 종목 중에서도 LG에너지솔루션(-1.58%), 삼성바이오로직스(0.11%), SK하이닉스(0.23%) 등을 제외한 나머지 종목들은 오름세를 기록하고 있다. 불변의 코스피 대장주인 삼성전자는 전날보다 0.50% 오른 6만900원을 기록하고 있다. LG화학, 삼성SDI도 2%대 상승세를 나타내고 있다. 코스닥도 상승세를 이어가고 있다. 전장보다 1.60% 오른 723.66을 기록하고 있다. 개인은 간만에 맞은 차익 실현의 기회를 맞아 1317억원을 순매도하고 있다. 반면, 외인과 기관은 각각 981억원, 475억원 규모 순매수 의향을 보이고 있다. 전체 종목 중에서는 1098개 종목이 상승세를 나타내고 있다. 시총 상위 종목 중에서는 게임, 엔터 종목의 오름세가 돋보인다. 스튜디오드래곤(11.48%), CJ ENM(7.78%), 카카오게임즈(4.37%), 펄어비스(4.08%) 등이 대표적이다. 중국의 '한한령' 조치가 완화 또는 해제될 것이라는 기대감에 따른 상승세로 분석된다. 지난달 홍상수 감독의 영화 강변 호텔(2018)이 중국 최대 OTT 플랫폼인 텅쉬스핀을 통해 장볜뤼관(江邊旅館)이란 제목으로 서비스되기 시작한 것을 계기로, 한국 콘텐츠의 중국 시장 진출이 확대될 것이라는 전망이 주가를 끌어올리고 있다."
    },
    {
        "title": "KB증권, 기관 해외주식 매매 중개 1위…기업영업 전 부분 성장세 지속",
        "date": "2022.11.23. 오후 1:53",
        "content": "\"공격적인 해외영업 추진고객기반 강화에 따라 본격적인 수익화\"\n\n\n\n[서울경제] KB증권은 기관영업 전 부문이 수익 성장세를 이어가고 있다고 23일 밝혔다.이날 KB증권에 따르면 국제 인바운드(해외기관의 국내주식 매매) 주식 중개 사업은 2020년 이후 영업이익이 5배가량 성장했다. 아웃바운드(국내기관의 해외주식 매매) 주식 중개 사업은 작년에 이어 2년 연속 1위를 달성할 것으로 예상된다. 브로커가 직접 주문하는 위탁 매매인 하이터치(High-Touch) 시장점유율도 2020년 이후 4배 이상 성장했다. KB증권 관계자는 \"기관영업 부문의 핵심 사업 중 하나인 국제 영업의 성장이 돋보인다\"며 \"이는 지난 3년간 공격적인 해외영업을 추진하고, 고객기반 강화에 따라 본격적인 수익화에 나선 결과\"라고 말했다.KB증권은 국내주식 브로커리지 부문에서도 올해 상반기 기관브로커(국민연금, 우정사업본부) 평가에서 최상위 등급(A등급)을 받았다. 9월 말 누적 기준으로 국내주식 위탁 시장점유율 또한 국내 대형 증권사 중 가장 높다.김성현 KB증권 사장은 \"고객커버리지 강화 및 리서치와 적극적인 협업 등 기본에 충실하고, 제프리스(Jefferies) 금융그룹 과의 협력관계 등 글로벌 비즈니스 다각화를 추진해 올해 기관영업 부문에서 성과를 보일 수 있었다\"고 설명했따."
    },
    {
        "title": "[오후 시황] 코스피, 외국인 순매수에 2410선 강세 유지",
        "date": "2022.11.23. 오후 1:49",
        "content": "[서울경제] 코스피가 오후 들어 2410선으로 상승폭을 줄였다. 장 초반 매수 주체로 나섰던 개인투자자들이 매도세로 돌아섰지만, 외국인들이 순매수 전환해 지수를 받치고 있다. 코스닥의 경우 외국인과 기관의 동반 ‘사자'세에 힘입어 상승폭을 늘려가는 모습이다.23일 오후 1시 44분 기준 코스피 지수는 전 거래일보다 10.60포인트(0.44%) 오른 2415.87을 나타내고 있다. 이날 코스피는 2424선에서 출발해 한때 2430선 돌파를 시도했지만 장 중 오름폭을 줄이며 2407선까지 내려앉기도 했다. 현재는 2410선에서 오르내리며 2420선 재진입을 시도 중이다.유가증권시장에선 외국인이 순매수 전환해 732억 원 규모를 홀로 사들이고 있다. 한편 개인은 70억 원, 기관은 877억 원을 파는 중이다.코스피 시가총액 상위 10위권은 대부분이 강세를 유지 중이다. 삼성전자(005930)(0.33%)를 비롯해 LG화학(051910)(2.47%), 삼성SDI(006400)(2.79%) 등이 상승하고 있으며 현대차(005380)(0.60%), 기아(000270)(1.53%) 등 자동차주도 오름세다. NAVER(035420)(0.55%), 카카오(035720)(2.03%) 등 인터넷기술(IT)주도 강세다. 한편 LG에너지솔루션(373220)(-1.58%), SK하이닉스(000660)(-0.23%) 등은 약세 전환했다.같은 시각 코스닥 지수는 전일 대비 11.59포인트(1.63%) 오른 723.85를 기록 중이다. 이날 코스닥은 전일 대비 6.03포인트(0.85%) 오른 718.29 출발해 장 중 상승폭을 키워가고 있다.코스닥 시장에선 외국인과 기관이 함께 매수 주체로 나섰다. 외국인이 973억 원, 기관이 471억 원을 순매수하고 있다. 개인은 1303억 원을 순매도하는 모습이다.코스닥 시총 상위권 역시 강세 종목이 대부분이다. 사우드 국부펀드의 카카오엔터테인먼트 대규모 투자 추진 소식과 중국 한한령 해제 기대감이 호재로 작용하면서 카카오그룹주를 비롯한 엔터·게임주들이 큰 폭 상승 중이다. 카카오게임즈(293490)(4.37%), 펄어비스(263750)(3.84%), 스튜디오드래곤(253450)(11.18%), CJ ENM(035760)(7.78%), JYP Ent.(035900)(3.21%) 등과 함께 2차전지 소재주인 에코프로비엠(247540)(2.34%), 엘앤에프(066970)(2.84%), 에코프로(086520)(5.43%) 역시 강세를 보이고 있다."
    },
    {
        "title": "“땡큐! 빈 살만”...사우디 코인 탑승 카카오 주주들 함박웃음 [이종화의 세돌아이]",
        "date": "2022.11.23. 오후 1:48",
        "content": "◆ 이종화의 세돌아이 ◆빈살만의 사우디 국부펀드카카오엔터에 8천억 투자 추진그룹주 삼총사  일제히 상승세23일 국내 증시에서 카카오를 필두로 카카오 계열사들의 주가가 탄력을 받고 있습니다. 오후 12시 30분 기준 카카오는 약 2.76% 오르고 있고 카카오게임즈는 약 4.62% 반등하고 있습니다. 카카오페이(1.06%), 카카오뱅크(1.00%) 등 카카오 그룹주가 일제히 상승하고 있습니다.\n\n\n\n카카오 그룹주가 상승세를 탄 이유는 무하마드 빈살만 사우디아라비아 왕세자와 관련한 소식 덕분입니다. 전날 빈살만 왕세자가 이끌고 있는 사우디 국부펀드 PIF가 카카오의 콘텐츠 자회사 카카오 엔터테인먼트(카카오엔터)에 대규모 투자를 추진하고 있다는 소식이 전해졌습니다.카카오엔터는 내년 상장에 앞서 자금 1조원 유치할 계획인 것으로 전해졌습니다. 이 중 최대 8000억원을 PIF가 싱가포르투자청(GIC)과 함께 투자하는 방안을 협의하고 있는 중입니다. 업계에 따르면 카카오엔터 기업가치는 10~12조원 수준으로 추산되고 있습니다.우선 투자은행(IB) 업계에 따르면 GIC가 이번 딜을 주도하고 있고 PIF와 보조를 맞추고 있다고 합니다. 이에 대해 카카오엔터는 “투자 유치와 관련해 여러 방안을 검토 중이지만 아직 확정되지 않았다”고 밝혔습니다.카카오엔터의 반응과는 상관 없이 시장에는 카카오엔터가 M&A 자금을 원하는 것으로 알려져 있습니다. 웹소설, 웹툰, 영상 콘텐츠 제작, 음원 등 다양한 사업 키워야 하는 상황이기 때문이죠. 실제로 지난해 카카오엔터는 북미 최초 웹툰 플랫폼 타파스미디어 사들이는 등 웹툰, 웹소설의 글로벌 진출에 힘을 쏟고 있는 상황입니다.웹툰, 웹소설 등 콘텐츠는 카카오의 경쟁사인 네이버도 열심히 하고 있는 사업입니다. 국내 인터넷 기업 입장에서 글로벌 진출 가능성이 높은 사업이기 때문이죠. 투자자들이 글로벌 진출을 원하는 상황에서 콘텐츠 사업은 하나의 큰 가능성으로 떠오른 상황입니다.카카오엔터 사업의 또 다른 축은 영상과 음악 콘텐츠입니다. 카카오엔터는 국내 최대 음원 스트리밍 사이트 멜론 보유하고 있습니다. 또 기획사도 여러 곳이 있어서 아이유, 에이핑크, 아이브 등 유명 연예인의 매니지먼트를 맡고 있습니다.이에 더해 카카오 본사 차원에서도 콘텐츠에 투자를 하고 있습니다. 대표적으로 서울시와 손잡고 건설에 나선 국내 최초 대중음악 전문 공연장 ‘서울아레나’에 대한 투자 건이 있습니다. 시장에선 카카오가 한류 아티스트 지적재산권(IP)을 글로벌 인기 있는 연예인 중심으로 확보하면 콘텐츠 분야에서 글로벌 진출도 충분히 가능한 상황이라고 보고 있습니다.PIF가 K콘텐츠 사업에 투자한 것은 이번이 처음이 아닙니다. PIF는 엔씨소프트의 지분을 9.26% 확보해 2대 주주에 올라 있습니다. 일본 증시에 상장된 넥슨 주식도 7.09% 매입해 4대 주주에 이름을 올린 상태입니다. 흔히 알려져 있는 게임주 3대장 3N(넥슨, 엔씨소프트, 넷마블) 중 두 곳에 3조원을 투입했을 정도로 K콘텐츠 투자에 적극적입니다.PIF는 지난 1971년에 설립된 국부펀드입니다. 총 자산이 6200억달러(841조원)에 달하는 세계 최대 규모 국부펀드입니다. 빈살만 왕세자가 의장으로 있으며, 사우디의 석유 의존적 산업 구조에서 벗어나기 위해 게임, IT 등 성장 산업에 투자하고 있습니다. PIF는 엔터테인먼트, 신재생 에너지 투자에만 100억달러(13조5000억원)을 배정한 것으로 알려졌습니다."
    },
    {
        "title": "조이시티, 내년 전망 ‘맑음’…“수익성 개선 ‘기대’”",
        "date": "2022.11.23. 오후 1:01",
        "content": "조이시티(대표 조성원)의 내년도 전망이 밝다는 분석이 나왔다. 이익의 고속 성장과 신작 출시가 맞물리는 시기로 매출과 수익성이 모두 개선될 것이라는 관측이다.23일 미래에셋증권은 조이시티에 대해 ‘탑라인 바텀라인 모두 개선될 23년’이라며 목표주가 6500원과 투자의견 ‘매수’를 제시했다.미래에셋증권 임희석 연구원은 “2020년 건쉽배틀 매출 발생이 본격화되며 이익이 급속히 개선됐던 시기와 유사하다”라며 “수익성 개선에 따른 실적 모멘텀에 신작 3종 출시에 따른 신작 모멘텀이 추가될 전망”이라고 분석하고 조이시티를 게임업종 내 중소형주 ‘톱픽’으로 선정했다.임희석 연구원은 현재 조이시티가 전략게임(SLG) 장르의 신작인 ‘킹오브파이터: 서바이벌 시티’와 ‘디즈니 나이츠사가’의 출시를 준비 중이라고 설명했다. 관계사 모히또게임즈의 서브컬처 게임 ‘프로젝트M(스타시드)’도 최근 동남아지역 테스트를 완료하고 내년 초 2차 테스트 이후 출시 일정이 구체화될 것으로 내다봤다.여기에 ‘프리스타일’의 중국 인기에 따른 견조한 매출과 하향세였던 ‘캐리비안의 해적’의 7월 이후 반등 추세 등 기존 게임의 버텨주고 있다는 점을 긍정적으로 평가했다.임 연구원은 “기존작의 견조한 매출세 유지 속에서 신작 합류로 매출액이 14% 증가할 것”이라며 “틸팅포인트로의 마케팅비 지출도 올해 4분기로 일단락될 전망으로 내년 영업이익은 377% 증가할 것”이라고 예상했다."
    },
    {
        "title": "간만에 증시 훈풍…한한령 해제 기대감",
        "date": "2022.11.23. 오전 11:31",
        "content": "코스피가 뉴욕 증시의 폭등 영향으로 급등세로 출발한 11일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 64.67포인트(2.69%) 오른 2466.90에 개장했다. 원·달러 환율은 전 거래일보다 30.0원 내린 1347.5원에 출발했다./김현민 기자 kimhyun81@23일 오전 증시는 미 증시의 상승세와 중국의 코로나19 방역 대책 완화, 한한령 해제에 대한 기대감이 커지면서 상승세를 유지하고 있다. 이날 오전 11시14분 현재 코스피는 전날보다 4.80(0.20%) 오른 2410.07을 기록하고 있다. 개인 투자자(304억원)와 외국인 투자자(179억원)의 동반 순매수에 지수는 상승 곡선을 그리고 있다. 기관은 618억원 정도의 순매도 의향을 나타내고 있다. 전체 종목 중에서는 598개 종목이 뛰었다. 대형주(0.10%)보다는 소형주(0.76%)에서 상승세가 두드러지고 있다. 시가총액 상위 종목들도 LG에너지솔루션(-2.45%), 삼성바이오로직스(-0.68%)를 제외하고 모두 상승세를 나타내고 있다. 불변의 대장주인 삼성전자는 0.33% 오른 6만800원을 기록하고 있으며 SK하이닉스도 0.12% 정도 상승 중이다. 경기 둔화에 대한 우려가 완화되며 미국 필라델피아 반도체 지수가 3%대 상승세를 보이면서 기대감이 커진 것으로 분석된다. 업종별로 살펴보면 비금속광물, 건설업, 운수장비 등이 타 업종 대비 비교적 큰 폭의 상승세를 기록하고 있다. 하지만 상승세가 1%를 넘지 않는다는 점에서, 큰 폭의 자금 유입은 이뤄지지 않는 것으로 보인다. 같은 시각 코스닥은 코스피보다 높은 상승세를 나타내고 있다. 전장 대비 1.48% 정도 오른 722.78을 기록하고 있다. 외인과 기관이 각각 601억원, 189억원 규모 순매수 의향을 보이는 가운데, 개인이 696억원 규모 순매도 의향을 나타내면서 지수는 상승 폭을 키우고 있다. 전체 종목 중에서는 1110개 종목이 상승세를 기록 중이다. 업종 별로도 뚜렷한 상승세가 포착된다. 오락, 기타제조, 방송서비스 등이 5%가 넘는 오름세를 기록 중이며, 통신 방송, 디지털, IT 소프트웨어 등도 4%대 상승세를 나타내고 있다. 시총 상위 종목 중에서는 스튜디오드래곤(9.39%), 펄어비스(4.80%) 카카오게임즈(4.01%) 등이 두각을 나타내고 있다. 중국의 '한한령' 조치가 완화 또는 해제될 것이라는 기대감에 따른 상승세로 분석된다. 지난달 홍상수 감독의 영화 강변 호텔(2018)이 중국 최대 OTT 플랫폼인 텅쉬스핀을 통해 장볜뤼관(江邊旅館)이란 제목으로 서비스되기 시작한 것을 계기로, 한국 콘텐츠의 중국 시장 진출이 확대될 것이라는 전망이 주가를 끌어올리고 있다. 한편 이날 원·달러 환율은 전장보다 0.32% 내린 1352.20원을 기록 중이다."
    },
    {
        "title": "거래소, 모건스탠리·CLSA 대량매매 시세조종 여부 조사",
        "date": "2022.11.23. 오전 11:03",
        "content": "[서울경제] 한국거래소가 글로벌 투자은행(IB) 2곳에 대해 주식 대량 매매에 따른 시세 개입 여부를 조사하고 있다.23일 업계에 따르면 한국거래소 시장감시위원회는 모건스탠리와 CLSA가 지난해 5월 말 모건스탠리캐피털인터내셔널(MSCI) 신흥국 지수 리밸런싱(재조정) 때 주식 대량매매를 한 것에 대한 조사를 진행 중이다. 한 차례 심의를 진행했고 다음 달께 제재 여부를 최종 결정할 예정이다.MSCI 지수 재조정 때 새로 편입되거나 편출되는 종목은 글로벌 시장에서 대량으로 매매가 발생해 주가가 출렁이고는 한다. 거래소는 모건스탠리와 CLSA가 지수 재조정 전날 장 마감 시점에 특정 종목에 대량으로 매도하거나 대량으로 매수하면서 종가 급등락에 영향을 줬다고 보고 조사 중이다. 대량 매도·대량 매수시 이를 모니터링해서 고객사에 알리는 사전보고 조치도 하지 않은 것으로 알려졌다.거래소 시장감시위원회는 제재 여부는 아직 정해지지 않은 것으로 알려졌다. 거래소의 조사로 인해 골드만삭스, JP모건 등 150여개사를 회원으로 둔 아시아증권산업금융시장협회(ASIFMA)는 한국거래소에 공문을 보내 ‘MSCI 재조정이 일어나는 날에는 주가 변동이 커질 수밖에 없고, 이는 정상적인 거래 관행’이라는 취지로 항의한 것으로 전해졌다.한편 거래소 관계자는 “심의가 진행 중인 사안의 대상이나 내용에 대해 확인해줄 수 없다”고 말했다."
    },
    {
        "title": "[증시신상품] '토털리턴 지수 추종' 나스닥100·S&P500 ETF 상장",
        "date": "2022.11.23. 오전 11:01",
        "content": "한국거래소[촬영 이충원]    ▲ 한국거래소는 이달 25일 미래에셋자산운용의 'TIGER 미국나스닥100TR(H)'과 'TIGER 미국S&P500TR(H)' 등 상장지수펀드(ETF) 2종을 유가증권시장에 상장한다. 두 ETF는 나스닥 거래소에 상장된 시가총액 상위 100개 기업 또는 미국 시장을 대표하는 500개 기업의 가격변동과 배당 수익을 포함한 총수익 지수(토털 리턴 지수)를 추종하는 환헤지형 ETF다. 토털 리턴 지수는 주가 변동에 따른 차익뿐 아니라 배당 이익까지 모두 반영해 수익을 계산한 주가지수다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 개인 '사자'에 상승 출발…2420선 노크",
        "date": "2022.11.23. 오전 10:20",
        "content": "[이미지출처=연합뉴스]코스피가 23일 장 초반 개인 투자자들의 순매수세에 힘입어 상승 출발했다.이날 오전 10시 현재 코스피는 전 거래일 대비 0.55%(13.19포인트) 상승한 2418.46을 가리키고 있다. 코스피는 0.79%(19.09포인트) 오른 2424.36에 장을 열면서 2420선에 복귀했지만, 이후 상승세를 소폭 줄였다.유가증권시장에서 개인 투자자들의 매수세가 두드러진다. 개인은 491억원어치 주식을 사들이면서 지수 상승을 견인하고 있다. 나머지 투자 주체는 매도세를 보인다. 기관계와 외국인 투자자들은 각각 455억원과 108억원을 순매도 중이다.시가총액 상위 종목들도 대부분 오름세다. LG화학이 전 거래일보다 3.06%(2만1000원) 오른 70만8000원에 거래되면서 이틀째 강세다. 전날 미국 테네시주에 최대 규모 양극재 공장을 건설한다는 소식이 전해진 영향이 어이지는 보인다. 삼성SDI도 전날보다 2.65%(1만8000원) 오른 69만8000원을 가리키고 있다. 네이버(NAVER)(1.94%), 삼성전자우(1.08%), 기아(0.61%), SK하이닉스(0.59%) 등도 오름세다.같은 시간 코스닥 지수는 전 거래일보다 1.21%(8.63포인트) 상승한 720.89를 가리키고 있다. 이날 코스닥은 0.85%(6.03포인트) 오른 718.29에 장을 연 뒤 상승세를 이어나가고 있다.코스피에서 순매수 중인 개인 투자자들은 코스닥에선 168억원을 팔아치우며 매도세를 보인다. 반면 외국인과 기관은 각각 169억원과 36억원을 사들이고 있다.코스닥 시총 상위 종목들은 대부분 오르는 가운데 게임주들의 상승 폭이 크다. 펄어비스가 전 거래일보다 5.16%(2150원) 오른 4만3850원에 거래 중이고, 카카오게임즈도 4.37%(1800원) 상승해 4만2950원을 가리키고 있다. 2차전지 관련 종목들도 강세다. 에코프로가 전 거래일 대비 4.59%(5500원) 상승한 12만5300원에 거래 중인 걸 비롯해 천보(2.35%), 에코프로비엠(1.37%), 엘앤에프(0.40%) 등이 일제히 강세다.이날 국내 증시에서는 IT 대형주들의 반등이 기대된다. 한지영 키움증권 연구원은 \"11월 연방공개시장위원회(FOMC) 의사록 공개의 경계 심리에도 기술적인 매수세 유입 속 필라델피아 반도체지수 반등 효과에 힘입어 대형주를 중심으로 상승 흐름을 보일 것\"이라며 \"업종 관점에서는 미국 소비 시즌에 영향을 받는 가전, 디스플레이 등 IT 업종 관련주들에게 단기적인 주가 모멘텀이 생성될 것\"이라고 진단했다."
    },
    {
        "title": "개미들, 채권 2조원 삼성증권 온라인 매수…작년의 11배",
        "date": "2022.11.23. 오전 10:17",
        "content": "1천만원 이하 소액 투자자 대다수\n\n\n\n[삼성증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 최근 급격한 금리 인상으로 개인의 채권 수요가 늘어나는 가운데 올해 삼성증권에서 온라인을 통한 개인투자자들의 채권 매수액은 2조3천억원에 달하는 것으로 나타났다.    삼성증권은 23일 올해 초부터 이달 11일까지 개인투자자의 온라인 채권 매수 규모가 이같이 집계됐다고 밝혔다. 이는 작년 한 해 매수액(2천억원)의 11배 규모다.    이들 '온라인 채권 개미'의 건당 투자금액은 '1천만원 이하'가 56%로 대다수를 차지했다. 소액 투자자가 매수세를 주도한 셈이다.    또한 온라인 채널로 채권을 매수한 개인의 93%는 그동안 채권 매수 경험이 없는 신규 고객인 것으로 집계됐다.    연령별로는 40대와 50대가 전체 연령대의 54%를 차지해 가장 많았고, 채권 종류별로는 매수 상위 10개 채권 중 9개가 2019∼2020년에 발행된 저쿠폰채권(과거 저금리 시기에 낮은 표면금리로 발행된 쿠폰)이었다.    매수 1위 채권은 2039년 만기인 장기 저쿠폰 국채 '국고채권01125-3906(19-6)'으로 나타났다.    이는 개인투자자들이 금리 인상 사이클이 곧 종료될 것이라고 예상하고 선제적으로 만기가 긴 채권을 메수해 금리 하락에 대비하고 있는 것으로 해석된다.    오현석 삼성증권 디지털자산관리본부장은 \"디지털 채널을 활용한 채권투자 매수세가 급증한 것은 자산관리 관점에서 증권사를 이용하는 온라인 투자자들이 빠르게 확산하고 있는 것\"이라면서 \"이에 발맞춰 앞으로도 투자자들을 만족시킬 수 있는 투자 대안을 발 빠르게 제시하겠다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "KB증권 \"국제 기관영업 성장세…해외주식 중개사업 1위\"",
        "date": "2022.11.23. 오전 10:03",
        "content": "KB증권[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = KB증권은 기관영업 부문이 비즈니스 전 부문에 걸쳐 수익 성장세를 이어가고 있다고 23일 밝혔다.    KB증권의 국제 인바운드(해외기관의 국내주식 매매) 주식 중개 사업은 2020년 이후 영업이익이 5배가량 성장했고, 아웃바운드(국내기관의 해외주식 매매) 주식 중개 사업은 작년에 이어 2년 연속 1위를 달성할 것으로 예상된다.     브로커가 직접 주문하는 위탁 매매인 하이터치(High-Touch) 시장점유율도 2020년 이후 4배 이상 성장했다.     KB증권 관계자는 \"기관영업 부문의 핵심 사업 중 하나인 국제 영업의 성장이 돋보인다\"며 \"이는 지난 3년간 공격적인 해외영업을 추진하고, 고객기반 강화에 따라 본격적인 수익화에 나선 결과\"라고 말했다.    KB증권은 국내주식 브로커리지 부문에서도 올해 상반기 기관브로커(국민연금, 우정사업본부) 평가에서 최상위 등급(A등급)을 받았다.     9월 말 누적 기준으로 국내주식 위탁 시장점유율 또한 국내 대형 증권사 중 가장 높다.    김성현 KB증권 사장은 \"고객커버리지 강화 및 리서치와 적극적인 협업 등 기본에 충실하고, 제프리스(Jefferies) 금융그룹 과의 협력관계 등 글로벌 비즈니스 다각화를 추진해 올해 기관영업 부문에서 성과를 보일 수 있었다\"고 자평했다.     srchae@yna.co.kr"
    },
    {
        "title": "“버핏 따라잡는 인공지능”...투자 타이밍 적중한 TSMC 수익률 보니",
        "date": "2022.11.23. 오전 10:01",
        "content": "NHN한국사이버결제·DL 등매수신호 적중 10% 내외 수익국내·미국주식 투자 서비스 MK시그널이 매매한 종목 가운데 인공지능(AI)이 개별 기업 호재를 활용한 차익 실현에 성공한 것으로 드러났다.MK시그널에 따르면 지난 17~22일 주간단위로 AI가 매수한 종목 중 수익률 상위 종목을 집계한 결과, 국내 주식은 NHN한국사이버결제(12.2%), DL(7.3%), 우진(5.4%), 성광밴드(5.1%), OCI(4.4%) 순으로 높았다. 이들 5개 종목의 평균수익률은 6.9%를 기록했다. MK시그널이 달성한 전체 평균 수익률은 3.28%을 달성했다.MK시그널은 NHN한국사이버결제에 대해 11월 3일 매수신호를 내며 진입한 뒤 11월 16일 매도신호를 발생시키며 차익을 실현했다. 간편결제·VAN 전문기업인 NHN한국사이버결제는 지난달 15일 카카오톡·카카오페이 먹통 사태 발생 이후 카카오페이 경쟁 서비스로서 반사이익 기대감에 주가가 강세를 보였다. 올 3분기 호실적과 삼성페이에 이은 애플페이 결제 지원 단말기 개발 기대감도 호재로 작용했다.AI가 11월 3일 매수신호, 11월 16일 매도신호를 낸 DL의 경우 비상장 자회사 DL케미칼이 지난 17일 빈 살만 사우디아라비아 왕세자 방한에 맞춰 사우디 투자부와 체결한 합성유 공장 설립 양해각서(MOU) 이후 수혜주로 인식되며 주가가 올랐다.\n\n\n\n MK시그널미국 주식의 경우 재택의료 서비스 업체 시그니파이헬스(SGFY·82.4%), 보험 서비스 회사 유넘그룹(UNM·12.7%), 원격교육 서비스 업체 비트루(VTRU·10.9%), 핫도그 전문 체인 네이선스페이머스(NATH·8.5%), 대만 반도체 기업 TSMC(TSM·7.6%) 순으로 수익률이 높았다. 이들 5개 종목의 평균수익률은 24.4%에 달했다.워런 버핏이 이끄는 버크셔 헤서웨이가 지난 14일 TSMC에 41억달러를 투자했다는 공시와 함께 MK시그널은 TSMC 매수신호를 발생시켰다. 이후 11월 17일 매도신호와 함께 차익실현에 성공했다.시그니파이헬스는 7월 7일 매수신호가 발생한 뒤 지난 9월 미국 대형 약국체인 CVS헬스가 주당 30.5달러, 총 80억달러 규모로 사모펀드 뉴마운틴캐피탈로부터 지분을 인수하기로 결정하면서 주가가 80% 넘게 치솟았다.MK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션(앱)으로 제공하는 매일경제 증권 정보 서비스다."
    },
    {
        "title": "[특징주]빈살만 투자 소식에…카카오 5% 등 그룹주 급등",
        "date": "2022.11.23. 오전 9:59",
        "content": "[서울경제] 카카오(035720)의 자회사인 카카오엔터테인먼트에 사우디 국부펀드 PIF가 대규모 투자를 추진한다는 소식에 카카오그룹주들이 급등하고 있다.23일 오전 9시 56분 기준 카카오는 전 거래일보다 5.34% 오른 5만 7200원에 거래되고 있다. 카카오게임즈(293490) 역시 전일 대비 4.50% 뛴 4만 3000원을 기록 중이다. 이밖에 카카오페이(377300)(4.08%), 카카오뱅크(323410)(3.20%) 역시 오름세가 크다.무함마드 빈 살만 사우디아라비아 왕세자가 이끄는 사우디 국부펀드 PIF가 카카오엔터테인먼트에 대해 투자를 논의 중이라는 소식이 퍼지자 기대감이 주가에 반영되고 있는 것으로 풀이된다. 카카오엔터테인먼트가 내년 상장에 앞서 유치할 계획인 약 1조 원 자금 가운데 7000억~8000억 원 규모를 싱가포르투자청(GIC)와 PIF가 투자하는 방안으로 파악된다."
    },
    {
        "title": "JW중외 美 연구법인 보스턴으로 이전…네트워크 확장 시동",
        "date": "2022.11.23. 오전 9:47",
        "content": "샌디에이고서 세계 최대 바이오 클러스터로 옮겨중개연구·기술이전·정보수집·투자처발굴 등 확대 계획\n\n\n\n미국 메사추세츠주 보스턴 바이오 클러스터 지역의 케임브리지혁신센터. 사진제공=JW중외제약[서울경제] JW중외제약(001060)이 미국 연구법인을 미 제약·바이오 연구 분야의 중심지인 메사추세츠주 보스턴 지역으로 옮겼다. JW중외제약은 이번 이전을 계기로 미 바이오 클러스터와의 네트워크를 보다 강화한다는 방침이다.JW중외제약은 미 연구법인 JW세리악(JW Theriac)을 캘리포니아주 샌디에이고에서 보스턴 지역의 케임브리지혁신센터(CIC)로 이전했다고 23일 밝혔다.JW세리악은 JW중외제약이 2000년 미국 워싱턴주 시애틀에 설립한 화학유전체학 전문 연구소다. JW중외제약 국내 신약연구센터와 함께 ‘Wnt 신호전달경로’ 타깃 혁신신약 연구를 진행해왔다. 2018년 샌디에이고로 이전해 JW그룹의 글로벌 오픈 이노베이션의 전진기지 역할을 담당하고 있다.JW중외제약은 JW세리악 보스턴 이전을 계기로 미국 바이오 클러스터와의 네트워크 확장에 나선다. 아울러 JW의 연구개발(R&D) 기술을 바탕으로 한 비임상·임상 중개연구, 기술이전 등을 확대할 방침이다. 또 글로벌 바이오산업 시장 정보 수집과 함께 새로운 투자처 발굴에도 나설 계획이다.보스턴은 글로벌 제약사와 유망 바이오벤처, 세계적 권위의 병원 및 연구기관이 몰려 있는 바이오 분야의 세계적인 클러스터다. 전 세계 1000여개 제약·바이오 기업이 보스턴 바이오클러스터에 거점을 마련해 연간 2조 달러 이상의 경제 효과를 창출하고 있다. CIC는 보스턴 바로 옆 도시인 케임브리지에 1999년 개설돼 현재 이 지역 바이오헬스산업 네트워크 1번지로 불린다. 케임브리지에는 하버드대와 메사추세츠공대(MIT)가 있다.박찬희 JW그룹 최고기술책임자(CTO)는 “최대 의약품 시장인 미국에서 보스턴은 글로벌 제약·바이오 산업을 이끄는 중심지이자 관련 산업 생태계가 가장 잘 구축된 최적의 바이오 클러스터”라며 “JW세리악이 글로벌 오픈 이노베이션 전략을 실행하는데 핵심 거점 역할을 할 것으로 기대한다”고 말했다.한편 JW중외제약은 신약 후보 물질을 발굴하는 자체 R&D 플랫폼을 유망 바이오기업의 플랫폼과 결합하는 한편 학계·연구소·병원 등 다양한 기관과 협업해 신약 파이프라인을 확장하는 오픈 이노베이션 전략을 추진하고 있다."
    },
    {
        "title": "[오전 시황] 코스피, 美 훈풍 힘입어 2420선 오름세",
        "date": "2022.11.23. 오전 9:46",
        "content": "코스피가 전일 대비 19.09포인트(0.79%) 오른 2424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 사진=연합뉴스[서울경제] 코스피가 전날 견조한 소매 업종 실적 발표에 힘입어 상승 마감한 미 증시에 긍정적 영향을 받으며 오름세로 출발했다. 미 필라델피아 반도체 지수의 상승에 힘입어 국내 주요 기술주들 역시 강세를 이어가고 있다.23일 오전 9시 42분 기준 코스피 지수는 전 거래일보다 18.55포인트(0.77%) 오른 2423.82를 나타내고 있다. 이날 코스피는 전일 대비 19.09포인트(0.79%) 뛴 2424.36에 출발해 2420선을 유지 중이다.유가증권시장에선 개인이 278억 원어치를 홀로 사들이고 있다. 한편 외국인은 83억 원, 기관은 321억 원을 순매도하는 모습이다.간밤 미 증시가 소매 업종의 호실적, 연말 쇼핑 시즌에 대한 기대감에 강세 마감한 점이 국내 증시에도 호재로 작용한 것으로 풀이된다. 미 증시에서 베스트바이(12.8%), 아베크롬비(21.4%) 등 주요 유통업체들은 양호한 가이던스를 제시하며 동반 급등했다. 한지영 키움증권 연구원은 “시장에서 기대치를 내려놓은 상황에서 유통체인들의 긍정적인 코멘트는 이번 블랙프라이데이가 우려보다 양호하게 진행될 수 있음을 시사했다\"고 말했다.경기 둔화에 대한 우려가 완화되며 미국 필라델피아 반도체 지수가 3%대 상승세를 보인 점 역시 긍정적으로 받아들여졌다. 삼성전자(005930)(0.66%), SK하이닉스(000660)(0.82%) 등 반도체주가 소폭 강세를 이어가고 있으며, LG에너지솔루션(373220)(0.35%), 삼성SDI(006400)(3.97%), LG화학(051910)(3.93%) 등 2차전지 관련주들도 대체로 상승폭이 크다. 이밖에 카카오(035720)(4.97%) 역시 가파른 오름세를 기록 중이다.같은 시각 코스닥 지수는 전일 대비 10.01포인트(1.41%) 오른 722.27를 기록 중이다. 이날 코스닥 시장에선 외국인이 175억 원, 기관이 2억 원을 사들이며 매수 주체로 나섰다. 반면 개인은 155억 원을 팔고 있다.간밤 뉴욕 증시에선 3대 지수가 모두 상승 마감했다. 다우존스30산업평균지수는 전 거래일보다 397.82포인트(1.18%) 오른 3만 4098.10에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 53.64포인트(1.36%) 뛴 4003.58에, 가술주 중심 나스닥 지수는 149.90포인트(1.36%) 상승한 1만 1174.41에 장마감했다."
    },
    {
        "title": "코스피, 개인 순매수 속 상승세…2,420대 안착(종합)",
        "date": "2022.11.23. 오전 9:42",
        "content": "코스닥도 상승 폭 키워 720대로 올라\n\n\n\n오늘 증시는(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 23일 장 초반 상승하며 2,420대에 안착했다.    이날 오전 9시 31분 현재 코스피는 전 거래일보다 18.15포인트(0.75%) 오른 2,423.42다.     지수는 전장보다 19.09포인트(0.79%) 높은 2,424.36으로 출발한 뒤 2,420대에서 등락을 반복하는 중이다.     유가증권시장에서 개인 홀로 658억원 어치를 순매수 중이다. 외국인과 기관은 각각 344억원, 307억원 어치를 순매도하고 있다.    서울 외환시장에서 원/달러 환율은 전날 종가보다 5.6원 내린 달러당 1,351.0원에 개장한 뒤 1,350선을 내주고 1,340원대 후반에서 움직임을 이어가는 중이다.    이날 국내 증시가 오름세를 보이는 건 지난밤 소매기업들의 실적 호조에 활기를 띠었던 뉴욕증시의 영향을 받은 것으로 보인다.     22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.18% 오른 34,098.10으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 모두 전일 대비 1.36% 상승한 채 장을 마감했다.    블랙 프라이데이를 앞두고 발표된 소매 기업들의 실적이 예상보다 양호했던 것이 투자심리에 영향을 미쳤다.    베스트바이, 딕스 스포팅 굿즈, 아베크롬비앤피치 등이 모두 호실적을 발표해 미국의 소비가 여전히 견고하다는 것을 시사했다.    연말 증시에 큰 영향을 미칠 주요 이벤트로는 다음 달 발표될 11월 미국 소비자물가지수(CPI)와 12월 연방공개시장위원회(FOMC) 등이 남아있다.     다만 한지영 키움증권 연구원은 \"미 CPI 발표와 FOMC까지는 아직 3주 정도 시간이 남은 만큼 대부분의 시장 참여자들은 벌써 해당 이벤트를 반영하려고 하지는 않을 것\"이라며 \"당분간은 블랙프라이데이 등 연말 쇼핑시즌을 포함한 단기 이벤트에 영향을 받는 장세가 될 것\"으로 내다봤다.    이에 국내 업종 중에는 미국 소비시즌에 영향을 받을 수 있는 가전·디스플레이 등 IT 업종 관련주들에 단기적인 주가 모멘텀이 생성될 수 있을 거란 전망이다.    시가총액(시총) 상위권에서는 종목별로 등락이 엇갈렸다.    대장주 삼성전자(0.83%)를 비롯해 LG에너지솔루션(0.18%), SK하이닉스(1.41%), LG화학(3.49%), 삼성SDI(3.24%), 카카오(4.05%) 등은 전일보다 상승했다.    반면 삼성바이오로직스(-0.79%), 현대차(-0.30%), 셀트리온(-0.57%), 삼성물산(-1.63%) 등은 전일 대비 하락했다.    업종별로도 등락이 엇갈렸다. 음식료품(-0.09%), 섬유·의복(-0.43%), 의약품(-0.19%) 등은 약세인 반면에 화학(1.99%), 비금속광물(1.08%), 철강·금속(0.86%), 전기·전자(1.00%), 운수창고(2.50%) 등은 강세를 보이고 있다.    같은 시간 코스닥지수는 전장보다 9.95포인트(1.40%) 상승한 722.21이다.    지수는 전 거래일보다 6.03포인트(0.85%) 오른 718.29로 출발한 뒤 점점 상승폭을 키우며 720대까지 상승했다.    코스닥시장에서도 개인 홀로 90억원 어치를 순매수 중이다. 외국인과 기관은 각각 18억원, 50억원 어치를 순매도하고 있다.     시총 상위종목 대부분이 강세다. 특히 에코프로비엠(2.34%), 카카오게임즈(3.52%), 에코프로(4.84%), 펄어비스(4.20%), 스튜디오드래곤(5.92%) 등이 전일 대비 큰 상승 폭을 보이고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 일동제약, 먹는 코로나 치료제 일본 승인에 급등",
        "date": "2022.11.23. 오전 9:38",
        "content": "일동제약[일동제약 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 일동제약이 일본 제약사와 함께 개발한 먹는 코로나19 치료제가 일본 정부의 사용 승인을 받자 23일 주가가 20% 가까이 급등하고 있다.    이날 오전 9시 27분 일동제약의 주가는 전 거래일 대비 19.46% 오른 4만4천500원에 형성됐다.    전날 일본 현지 방송 NHK는 일본 후생노동성이 일동제약과 일본 시오노기제약이 공동 개발한 먹는 코로나19 치료제 '조코바'(S-217622)의 사용을 긴급 승인했다고 보도했다.    후생노동성은 사용 승인 후 시오노기제약에서 조코바 100만 명분을 구매하는 계약을 미리 체결했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 中 한한령 해제 기대감에 쇼박스 19%…콘텐츠주 강세",
        "date": "2022.11.23. 오전 9:33",
        "content": "KB증권 \"한한령 해제 가능성 높아\"\n\n\n\n10월 23일 중국 저장성 항저우의 상업지구에 설치된 대형 스크린에 시진핑 국가주석의 이미지가 비치고 있는 모습.=차이나토픽스[서울경제] 영화 및 드라마 관련주가 강세다. 중국 내 한국 영화 서비스가 최근 재개되면서 중국의 '한한령(限韓令·한류 제한령)' 조치가 완화 또는 해제될 것이라는 기대감이 이들 기업의 주가를 끌어올린 것으로 분석된다.23일 9시 25분 기준 쇼박스(086980)는 전날보다 19.68% 오른 4440원에 거래 중이다. 콘텐트리중앙(036420)(6.19%), 스튜디오드래곤(253450)(5.96%), NEW(160550)(6.44%), 바른손이앤에이(035620)(5.38%), CJ CGV(079160)(2.55%) 등 영화 관련주도 강세다. 중국의 '한한령' 조치가 완화 또는 해제될 것이라는 기대감이 이들 기업의 주가를 끌어올린 것으로 분석된다. 지난달 홍상수 감독의 영화 '강변호텔'(2018)이 중국 최대 OTT 플랫폼인 텅쉬스핀을 통해 '장볜뤼관(江邊旅館)'이란 제목으로 서비스되기 시작한 것을 계기로 한국 콘텐츠의 중국 시장 진출이 확대될 것이라는 전망이 나온다. 전날 대통령실은 최근 한중정상회담을 계기로 중국 OTT에 한국 영화 서비스가 재개됐다고 공식 발표했다. 최용현 KB증권 연구원은 \"정부 공식석상에서 한중 정상회담 성과로 언급했다는 점, 시진핑 주석 언급 내용을 고려한다면 한한령 해제 가능성은 높다고 판단한다\"고 분석했다. 최 연구원은 \"중국 콘텐츠 수출이 확대된다면 드라마 제작사 수혜 이어질 전망이다\"며 \"다른 산업 대비 판호 발급 소요 기간이 상대적으로 짧고, 한한령 기간동안 제작한 작품 판매로 빠르게 실적에 기여할 수 있기 때문이다\"고 말했다."
    },
    {
        "title": "한국거래소, 외국계 증권사 대량매매 시세조종 여부 조사(종합)",
        "date": "2022.11.23. 오전 9:32",
        "content": "한국거래소[촬영 이충원]    (서울=연합뉴스) 채새롬 기자 = 한국거래소가 모건스탠리, CLSA 등 글로벌 투자은행(IB) 2곳에 대해 주식 대량매매를 통한 시세조종 여부를 조사하고 있다.    23일 금융투자업계에 따르면 한국거래소 시장감시위원회는 최근 외국계 증권사인 모건스탠리와 CLSA가 작년 5월 말 모건스탠리캐피털인터내셔널(MSCI) 신흥국 지수 리밸런싱(재조정) 때 주식 대량매매를 한 것을 두고 종가관여 행위에 해당하는지를 조사하고 있다.     지수 재조정 시 새로 편입되거나 편출될 것으로 예상되는 종목에 대해서는 재조정 전부터 글로벌 자금의 대량 매매가 발생해 관련 종목의 주가가 출렁인다.     거래소는 이들 증권사가 지수 재조정 전날 장 마감 시점에 특정 종목에 대해 대량으로 매도하거나 대량으로 매수하면서 종가 급등락에 영향을 줬다고 보고 조사 중이다.     이들 증권사는 대량 매도·대량 매수시 이를 모니터링해서 고객사에 알리는 사전보고 조치도 하지 않은 것으로 알려졌다.     거래소 시장감시위원회는 이와 관련해 한 차례 심의를 진행했고, 다음 달께 제재 여부를 최종 결정할 것으로 보인다.     이와 관련해 골드만삭스, JP모건 등 150여개사를 회원으로 둔 아시아증권산업금융시장협회(ASIFMA)는 한국거래소에 공문을 보내 'MSCI 리밸런싱이 일어나는 날에는 주가 변동이 커질 수밖에 없고, 이는 정상적인 거래 관행'이라는 취지로 항의한 것으로 전해졌다.     거래소 관계자는 \"심의가 진행 중인 사안의 대상이나 내용에 관해 확인해줄 수 없다\"고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.11.23. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.11.23. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.11.23. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.11.23. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.11.23. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.11.23. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.11.23. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.11.23. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.11.23. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] HMM, 산은 지분 매각 검토 소식에 10% ↑",
        "date": "2022.11.23. 오전 9:28",
        "content": "HMM 함부르크호 [HMM 제공. 재판매 및 DB 금지][서울경제] 산업은행이 HMM(011200)이 지분 매각을 검토하고 있다는 소식에 장 초반 주가가 급등 중이다. 23일 오전 9시 22분 HMM은 전일 대비 10.22% 오른 2만 2650원에 거래되고 있다. 이 같은 상승에는 산업은행이 HMM 지분 매각을 위해 잠재적 매수자들을 상대로 시장 조사에 착수했다는 소식이 영향을 미친 것으로 풀이된다. 전일 금융권에 따르면 산은은 최근 여러 기업 관계자들을 만나 HMM 지분 매각과 관련한 의견을 나눈 것으로 알려졌다. 현재 HMM은 산업은행(20.69%), 한국해양진흥공사(19.96%), 신용보증기금(5.02%) 등 공공기관이 주요 지분을 보유하고 있다. 업계에서는 HMM의 경영 여건이 개선된 지금 해운업황이 더 나빠지기 전에 산은이 빠른 지분 매각에 나설 것으로 전망하고 있다.한편 산은은 보도자료를 통해 “HMM 매각과 관련한 시장 상황을 파악했다”고 설명했다. 다만 동시에 “특정기업과 매각 방안을 논의하거나 인수 타당성 검토를 위한 실무팀을 구성하지는 않았다”고 덧붙였다."
    },
    {
        "title": "[특징주] 메리츠금융지주 또 8% 급등…증권·화재는 급락 전환",
        "date": "2022.11.23. 오전 9:28",
        "content": "[서울경제] 완전 자회사 편입 이슈로 전날 동반 상한가를 기록했던 메리츠그룹주 가운데 메리츠금융지주(138040) 주가가 연일 급등하고 있다. 화재와 증권은 급락 전환했다.23일 오전 9시 25분 기준 메리츠금융지주는 전 거래일보다 8.20% 오른 3만 7600원에 거래되고 있다. 이날 장 초반 주간은 29.93% 오르며 상한가를 찍고서 현재 8%대 상승률을 유지 중이다. 한편 메리츠증권(008560)(-8.18%)과 메리츠화재(000060)(-7.11%)는 하락 전환했다.메리츠증권과 메리츠화재가 지주사에 완전 자회사로 편입한다는 소식이 퍼지면서 3사 주가가 급등하자 금융지주를 제외한 2개 자회사에 차익실현 매물이 나오면서 주가가 하락 압박을 받고 있는 것으로 풀이된다. 증권과 화재 주가는 전날 상한가를 기록하며 올 하반기 최고 종가로 장을 마쳤다. 이날 정태준 유안타증권 연구원은 3사의 상한가에 대해 “메리츠금융지주의 적극적인 주주환원 정책 강화 의지 표명이 긍정적이었고, 여기에 낮은 거래량으로 인해 단기간에 주식을 확보하기 어려운 수급 상의 문제가 겹치면서 발생한 현상”이라고 판단했다. 이어 편입 후 메리츠금융지주의 적정 주가 범위를 3만 5978원~4만 4925원 수준으로 추정했다.한편 자회사 완전 편입에 따라 메리츠화재와 메리츠증권은 주식 교환 및 관련 절차가 마무리되고 난 후 상장폐지될 예정이다. 포괄적 주식 교환에 따른 1주당 금융지주 주식 교환비율은 메리츠화재가 1.27주, 메리츠증권이 0.16주다."
    },
    {
        "title": "[특징주] 한국영화 중국 OTT 서비스 재개에 쇼박스 10%이상 급등",
        "date": "2022.11.23. 오전 9:25",
        "content": "쇼박스[쇼박스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 중국 OTT(온라인 동영상 서비스)에 한국 영화 서비스가 재개됐다는 소식에 쇼박스 등 영상콘텐츠 기업들의 주가가 23일 급등하고 있다.    이날 오전 9시 10분께 코스닥시장에서 쇼박스는 전 거래일 종가보다 12.67% 오른 4천180원에 거래되고 있다.    스튜디오드래곤(6.11%), NEW(5.86%), CJ ENM(2.72%) 등도 전 거래일보다 비교적 큰 폭으로 상승 중이며, 유가증권시장에서 콘텐트리중앙도 전 거래일 대비 5.36% 오른 2만5천550원에 거래 중이다.    전날 대통령실은 최근 한중 정상회담을 계기로 중국 OTT에서 6년 만에 한국 영화가 상영되기 시작했다고 밝혔다. 당시 정상회담 비공개 논의에서 윤석열 대통령은 문화·인적 교류 중요성, 소통의 필요성을 강조했고 시진핑 중국 국가주석도 공감했다고 전해졌다.    중국은 2016∼2017년 한국 내 사드(THAAD·고고도 미사일 방어체계) 배치에 반발했고, 이후 드라마와 영화 등 한류 콘텐츠는 한한령(限韓令·한류 제한령) 조치 이후 중국에서 자취를 감췄다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 美훈풍에 강보합…개인 '사자'",
        "date": "2022.11.23. 오전 9:21",
        "content": "22일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 미국에서 건너온 훈풍에 상승하고 있다.23일 오전 9시 10분 현재 코스피는 전일 대비 12.98포인트(0.54%) 오른 2418.25에 거래되고 있다. 지수는 장중 외국인과 기관의 순매도세에 오름폭을 축소하고 있다. 유가증권 시장에선 개인이 홀로 582억원 사들이는 반면, 외국인과 기관은 각각 318억원, 254억원 팔아치우고 있다.  시가총액 상위 10개 종목은 대부분 빨간불이 켜졌다. 삼성전자(0.66%)와 SK하이닉스(1.06%)가 상승세를 보이고 있다. 간밤 뉴욕증시에서 반도체 기업들의 강세로 필라델피아 반도체 지수가 3%대 상승한 데 따른 것으로 풀이된다. SK하이닉스는 이날 상승으로 시총 상위 3위 자리를 되찾았다. 네이버와 카카오는 각각 2%, 4% 넘게 오르고 있다. 시총 상위 10개주 중에선 LG에너지솔루션(-0.88%), 삼성바이오로직스(-0.68%), 현대차(-0.3%)만 내리고 있다. 같은 시간 코스닥 지수는 전장 대비 6.95포인트(0.98%) 상승한 719.21을 나타내고 있다. 개인 혼자 188억원 순매수하고 있다. 외국인과 기관은 각각 138억원, 24억원 순매도 중이다. 셀트리온헬스케어(0.31%)를 비롯해 에코프로비엠(1.17%), 엘앤에프(0.45%) 등 시총 상위 10개주는 대체로 오르고 있다. HLB만 보합세다. 원·달러 환율은 이날 5.6원 내린 1351원에 출발했다. 이날 국내 증시는 라델피아 반도체지수 상승 효과에 힘입어 대형주 중심의 상승 흐름을 보일 것으로 증권가는 예상했다. 서상영 미래에셋증권 연구원은 \"미 증시가 견조한 소매 업종의 실적 발표에 힘입어 연말 쇼핑 시즌에 대한 기대 심리가 확산되며 강세를 보인 점은 한국 증시에 긍정적인 영향을 줄 것\"이라고 내다봤다. 이어 \"역사적으로 연말 쇼핑 시즌에 대한 기대로 '연말 랠리'가 진행됐던 점을 감안하면 전반적인 투자 심리 개선에 우호적인 영향을 줄 것\"이라며 \"전날 장 마감 후 중국 정부가 발표한 코로나 봉쇄 관련 정책에 과거와 달리 봉쇄 지역의 최소화, 기간의 단축 등을 시사하는 내용이 포함돼 역외 위안화가 강세를 보이는 등 중국발(發) 우려가 완화된 점도 국내 증시에 긍정적일 것\"이라고 전망했다. 간밤 뉴욕증시는 소매기업의 호실적과 연말 블랙프라이데이 기대감 등으로 상승했다. 긴축 속도 조절 가능성도 투자심리 개선에 일조했다. 22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 397.82포인트(1.18%) 오른 34,098.10에, 스탠더드앤드푸어스(S&P)500지수는 전장보다 53.64포인트(1.36%) 상승한 4,003.58에, 나스닥지수는 149.90포인트(1.36%) 뛴 11,174.41에 각각 거래를 마쳤다. S&P500지수는 지난 9월 12일 이후 약 두 달 만에 4000선을 회복했다."
    },
    {
        "title": "[특징주]피코그램, 무상증자 권리락 효과에 사흘 연속 상한가",
        "date": "2022.11.23. 오전 9:20",
        "content": "[이데일리 김응태 기자] 피코그램이 무상증자 권리락 효과에 사흘 연속 상한가다. 23일 마켓포인트에 따르면 오전 9시18분 피코그램(376180)은 전거래일 대비 30% 상승한 2만1450원을 기록 중이다. 피코그램은 지난 21~22일 이틀 연속 상한가로 거래를 마쳤다. 피코그램은 1대 5 무상증자에 따른 권리락이 발생한다고 지난 18일 공시했다. 기준가는 보통주 1주당 9800원이다. 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내려 상대적으로 저렴해보이는 착시효과가 생긴다."
    },
    {
        "title": "[특징주]삼성전자·하이닉스 1%안팎 상승…美반도체 강세",
        "date": "2022.11.23. 오전 9:20",
        "content": "경기둔화 완화 속 필라델피아 반도체 3%대 강세반도체 기업 실적 예상치 상회…국내 관련주 영향\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장 초반 1% 안팎 오르며 강세다. 경기 둔화 우려 완화에 간밤 미 증시에서 반도체 업종이 강세를 보인 영향으로 풀이된다. 23일 마켓포인트에 따르면 이날 오전 9시4분 삼성전자는 전 거래일보다 600원(0.99%) 오른 6만1200원에 거래되고 있다. 같은 시각 SK하이닉스는 1300원(1.53%) 오른 8만6500원에 거래 중이다. 미 증시 3대 지수는 간밤 1%대 상승했다. 연말 쇼핑 시즌을 맞아 관련 기업이 긍정적인 전망을 발표하면서, 매수세가 유입됐다는 분석이 나온다. 반도체 업종도 강세를 보였고, 필라델피아 반도체 지수는 3.03% 상승했다.델은 경기 불확실성으로 가이던스가 기대치에 못 미쳤지만 예상을 상회한 실적에 6.77% 상승했다. 아나로그디바이스는 견고한 실적과 가이던스 상향 조정에 힘 입어 5.77% 상승했다. 엔비디아는 4.71%, AMD는 3.85%, 퀄컴은 2.87% 일제히 올랐다. 서상영 미래에셋증권 연구원은 “엔비디아와 AMD에 대해 BMO가 실적이 우수하다고 언급하면서 강세가 뚜렷했다”며 “호재성 재료가 유입된 반도체 기업들의 강세는 국내 증시 관련 업종에 긍정적인 영향을 줄 것”이라고 말했다.유진투자증권은 삼성전자의 내년 실적 전망에 대해 매출액 283조원, 영업이익 28조9000억원으로 제시했다. 세계적 경기 둔화와 메모리 반도체 하락 사이클 영향이다. 이승우 연구원은 “하강 사이클에서 오히려 경쟁자들과의 거리를 벌려왔고, 현재 주가순자산비율(PBR)은 1.2배에 불과해 주가 방향성은 긍정적일 것”이라며 “다만 삼성전자 지난 10년간 달러 기준 매출 증가율은 상당히 낮아, 높은 매출 성장률이 뒷받침돼야 저평가 굴레를 벗어날 것”이라고 말했다."
    },
    {
        "title": "[특징주] 피코그램, 무상증자 권리락 효과에 3거래일 연속 上",
        "date": "2022.11.23. 오전 9:19",
        "content": "[서울경제] 피코그램(376180)이 무상증자 권리락 효과에 장 초반 급등했다. 23일 오전 9시 16분 기준 피코그램은 30.00% 오른 2만 1450원에 거래되며 상한가를 기록했다. 21일과 22일에 이은 3번째 상한가다.이 같은 상승에는 무상증자 권리락 효과가 영향을 미친 것으로 풀이된다. 앞서 피코그램은 1대 5 무상증자에 따른 권리락이 발생한다고 18일 공시했다. 기준가는 보통주 1주당 9800원이다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 생긴다."
    },
    {
        "title": "[특징주]일동제약·홀딩스, 코로나 치료제 日 긴급 사용 승인에 강세",
        "date": "2022.11.23. 오전 9:17",
        "content": "[이데일리 양지윤 기자] 일본 후생노동성이 시오노기제약의 경구용 코로나19 치료제 조코바에 대한 긴급사용을 승인했다는 소식에 일동제약과 일동홀딩스가 동반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시14분 현재 일동제약은 전 거래일보다 18.52% 오른 4만4150원, 일동홀딩스(000230)는 17.76% 오른 3만8450원에 거래되고 있다. 일동제약(249420)은 이날 시오노기제약의 경구용 코로나 치료제 조코바와 관련해 22일 일본 후생노동성 약사, 식품 위생 심의회에서 긴급 승인 제도 적용에 부합한다고 논의했으며, 일본 후생노동성 긴급사용승인을 발표했다고 밝혔다.회사 측은 “핑안시오노기와 계약을 통해 일동제약은 대한민국 정부를 대상으로 허가와 생산, 판매 등의 권리를 획득하고 있으며, 국내 사용 승인 취득에 필요한 준비 등 제반 활동을 이어나갈 계획”이라고 밝혔다."
    },
    {
        "title": "SK바사, '스카이코비원' 생산 잠정 중단에 6%대 하락[특징주]",
        "date": "2022.11.23. 오전 9:17",
        "content": "[이데일리 김인경 기자]SK바이오사이언스가 국산 1호 코로나19 백신 생산을 잠정 중단한다는 보도에 장 초반 하락세를 보이고 있다. 23일 오전 9시 12분 SK바이오사이언스(302440)는 전 거래일보다 5800원(6.69%) 내린 8만900원에 거래되고 있다. 지난 22일 제약업계 등에 따르면 SK바이오사이언스는 코로나19 백신인 ‘스카이코비원’ 생산을 잠정 중단한 것으로 알려졌다. 정부의 1000만 도스 선 구매 결정에 따라 초도 물량 60만 도스를 출하한 뒤 추가 주문이 없자 생산을 잠정 중단한 것이다. 스카이코비원은 아프리카, 중남미 등의 저소득 국가를 타깃으로 삼아 만들었던 국산 1호 코로나19 백신이다. 지난 7월 영국 의약품 규제당국(MHRA)에 조건부 허가를 받았지만 세계보건기구(WHO) 긴급사용목록 등재 신청 후 승인은 나지 않았다. SK바이오사이언스는 이날 공시를 통해 “현재 당사의 ‘스카이코비원’은 낮은 접종률로 인해 초도물량 이후 추가 완제는 생산하지 않고 있으며, 추후 정부 요청에 따라 생산 및 공급 재개 예정”이라며 “해외판매를 위한 글로벌 허가 절차를 진행 중”이라고 밝혔다."
    },
    {
        "title": "[특징주] 롯데케미칼, 유상증자 추진 여파에도 3%대 상승",
        "date": "2022.11.23. 오전 9:16",
        "content": "롯데케미칼[롯데케미칼 제공]    (서울=연합뉴스) 채새롬 기자 = 유상증자 추진 여파에 전날 하락했던 롯데케미칼이 23일 3%대 반등하고 있다.    이날 오전 9시 9분 유가증권시장에서 롯데케미칼은 전 거래일보다 3.57% 오른 17만4천원에 거래되고 있다.     롯데지주(-0.32%), 롯데쇼핑(0.12%), 롯데정밀화학(0.16%) 등 다른 롯데그룹주는 보합권에서 거래 중이다.    롯데케미칼은 18일 유상증자 공시 이후 21일엔 4.19%나 올랐다가 22일엔 3.45% 하락하는 등 주가가 방향을 잡지 못하고 출렁이고 있다.     이날 신동빈 롯데그룹 회장이 자금난을 겪는 롯데건설에 사재 11억여원을 투입한 사실이 알려지면서 모회사인 롯데케미칼에 대해서도 투자심리가 다소 회복된 것으로 보인다.     신 회장은 이달 19일 롯데건설 보통주 9천772주를 11억7천254만원에 취득했다. 롯데건설은 이달 18일 보통주 148만5천450주 유상증자를 통해 운영자금 1천782억원을 조달한다고 공시한 바 있다.     롯데케미칼은 주당 13만원(예정발행가)에 신주 850만주(보통주)를 발행해 총 1조1천50억원 규모의 주주배정 방식 유상증자를 추진 중이다.    srchae@yna.co.kr"
    },
    {
        "title": "개미 매수세 힘입은 코스피, 전날 2400→2420 회복",
        "date": "2022.11.23. 오전 9:16",
        "content": "간밤 뉴욕증시 일제히 1% 상승 영향개인 446억 '사자'…기관·외인 '팔자'[이데일리 김보겸 기자] 코스피지수가 개인투자자 ‘사자’에 힘입어 2420선을 회복했다. 전거래일 2400선 초반까지 떨어졌던 코스피가 간밤 미국 뉴욕증시 반등 영향에 상승 출발하고 있다. \n\n\n\n마켓포인트에 따르면 23일 오전 9시11분 코스피지수는 전거래일보다 15.30포인트(0.64%) 오른 2420.57을 기록 중이다. 개장과 동시에 2424선으로 뛰어오른 지수는 2427까지 올랐다. 장 초반부터 개미들이 순매수에 나서고 있다. 개인은 446억원어치를 사들이며 지수 상승을 이끌고 있다. 전날 매수 우위였던 외국인은 이날 매도로 돌아서며 265억원을 팔고 있다. 기관도 178억원어치를 팔아치우고 있다. 기관 중에서는 금융투자가 191억원 매도 우위다. 간밤 뉴욕증시는 일제히 1%대 상승 마감했다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.18% 상승한 3만4098.10에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.36% 오른 4003.58에 마감하며 4000선을 돌파했다. 기술주 위주의 나스닥 지수는 1.36% 오른 1만1174.41을 기록하며 3대 지수 전날 하락 이후 하루 만에 반등했다. 대형주가 0.98% 오르는 가운데 중형주와 소형주는 0.46%, 0.51%씩 오르고 있다. 오르는 업종이 우세한 가운데 특히 증권이 2%대 강세를 보이고 있다. 메리츠금융그룹이 주주가치 제고 차원에서 메리츠화재와 메리츠증권을 완전 자회사로 편입한다는 소식 영향이 이어지는 모양새다. 전기·전자도 1%대 강세다. 전거래일 뉴욕증시에서 미국 델 발 호재에 필라델피아반도체 지수가 상승한 영향으로 풀이된다. 이외에도 운수창고, 화학 등도 1% 넘게 오르고 있다. 시가총액 상위 종목도 대부분 오르고 있다. 삼성전자(005930)는 장 초반 0.83% 오른 6만1100원에 거래중이다. LG에너지솔루션(373220)과 삼성바이오로직스(207940)는 각각 0.35%, 0.68% 내리고 있다. SK하이닉스(000660)와 LG화학(051910)은 1% 넘게 오르고 있다. 네이버(035420), 삼성SDI(006400)는 2%대 강세다. 카카오(035720)는 5% 넘게 급등하고 있다."
    },
    {
        "title": "코스닥, 美 증시 호조에 상승 출발…720선",
        "date": "2022.11.23. 오전 9:12",
        "content": "개인 161억 ‘사자’…외국인 117억 ‘팔자’오락문화, 방송서비스 등 2%대 강세스튜디오드래곤 6%, 원익IPS 3%대↑[이데일리 김응태 기자] 코스닥이 상승 출발했다. \n\n\n\n23일 마켓포인트에 따르면 오전 9시6분 코스닥 지수는 전거래일 대비 7.92포인트(1.11%) 오른 720.18을 기록 중이다. 간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 1.18% 상승한 3만4098.10에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.36% 오른 4003.58을 기록했다. 기술주 중심의 나스닥 지수는 1.36% 뛴 1만1174.41로 집계됐다.코스닥이 장 초반 견조한 흐름을 보이는 것은 미 증시에서 소매 업종의 실적 호조가 이어진 데다, 중국의 코로나 봉쇄 정책이 예상보다 완화될 것이란 기대감에 투자심리가 개선됐기 때문으로 풀이된다. 서상영 미래에셋증권 연구원은 “미 증시가 견조한 소매 업종의 실적 발표에 힘입어 연말 쇼핑 시즌에 대한 기대 심리가 확산하며 강세를 보인 점은 한국 증시에 긍정적인 영향을 줄 것”이라며 “중국 정부가 코로나 봉쇄와 관련한 정책을 발표했는데 과거와 달리 코로나 봉쇄 지역의 최소화, 기간의 단축 등을 시사하는 내용이 포함돼 역외 위안화가 강세를 보이는 등 중국발 우려가 완화된 점도 긍정적”이라고 분석했다. 수급별로는 개인이 161억원 순매수 중이다. 반면 외국인과 기관은 각각 117억원, 18억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 157억원 매도 우위를 보이고 있다.업종별로는 대다수가 상승세다. 오락문화(2.9%), 방송서비스(2.41%), 통신방송서비스(2.22%), 통신서비스(2.05%) 등은 2%대 강세다. 디지털컨텐츠(1.9%), 반도체(1.63%), 비금속(1.14%), IT S/W & SVC(1.56%), IT H/W(1.35%), 금융(1.11%), 소프트웨어(1.12%) 등은 1%대 오르고 있다. IT부품(0.87%), 유통(0.55%), 일반전기전자(0.93%), 화학(0.95%), 기계·장비(0.68%) 등은 강보합세다. 반면 출판·매체복제(0.19%)는 1% 미만 소폭 하락세다.   시가총액 상위 종목도 오르는 종목이 더 많다. 스튜디오드래곤(253450)은 6%대 상승 중이다. 원익IPS(240810), 카카오게임즈(293490), 에스엠(041510), 에코프로(086520) 등은 3%대 강세다. 레고켐바이오(141080), CJ ENM(035760), 동진쎄미켐(005290), 케어젠(214370), 위메이드(112040), 펄어비스(263750), 덕산네오룩스(213420), 리노공업(058470), HPSP(403870), 티씨케이(064760), 아프리카TV(067160) 등은 2%대 오르고 있다. 이와 달리 현대바이오(048410)는 2%대 하락세다. 삼강엠앤티(100090), 신라젠(215600), HLB(028300), 에이비엘바이오(298380) 등은 1% 미만 소폭 하락세다."
    },
    {
        "title": "[특징주]메리츠금융지주, 16%대 상승…증권·화재는 약세",
        "date": "2022.11.23. 오전 9:12",
        "content": "[이데일리 김인경 기자] 메리츠금융지주(138040)가 23일에도 상승세를 이어가고 있다. 23일 오전 9시 8분 기준 메리츠금융지주(138040)는 전 거래일보다 5850원(16.83%) 오른 4만600원에 거래되고 있다. 다만 메리츠화재(000060)와 메리츠증권(008560)은 1.94%, 1.53%씩 하락 중이다. 전날 상한가를 기록한 만큼, 차익 매물이 나오는 것으로 풀이된다.지난 21일 메리츠금융지주는 장 마감 후 각 계열사 지분을 100% 보유하는 완전자회사 체제로 전환한다고 밝혔다. 또 중기적으로는 내년부터 연결기준 당기순이익의 50%를 배당·자사주 소각 등 주주환원 정책에 사용하겠다고 공시했다.교환비율은 금융지주 1주당 증권 0.161주, 화재 1.266주이며 기준 가격은 금융지주 2만7132원, 증권 4361원, 화재 3만4342원이다.시장은 이 결정이 메리츠금융지주의 기업 가치 상승을 불러오고 주주환원 정책이 확대될 예정이라는 점에서 호재로 받아들이고 있다.다만 일각에선 기업가치가 현재와 크게 달라지지 않고 중장기적으로 주가 희석이 불가피하다는 관측도 있다. 임희연 신한투자증권 연구원은 “저평가된 주가와 높은 배당수익률, 자사주 매입에 따른 수급 개선 효과를 고려하면 메리츠금융지주 주가는 강세를 보일 것”이라면서도 “중장기적으로 신주 발행에 따른 점진적인 주가 희석이 불가피하다”고 전망했다."
    },
    {
        "title": "[특징주]中한한령 해제 기대감에 영상 콘텐츠株 일제 강세",
        "date": "2022.11.23. 오전 9:11",
        "content": "[이데일리 이정현 기자] 6년 만에 한한령 해제 기대감이 커지면서 영상 콘텐츠 관련주가 일제히 상승 중이다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시 5분 현재 키다리스튜디오(020120)는 전거래일 대비 17.02%(1120원) 오른 7700원에 거래 중이다.이밖에 쇼박스(086980)는 14.29%(530원) 오른 4240원, NEW(160550)는 7.47%(510원) 오른 7340원, 초록뱀미디어(047820)는 5.97%(600원) 상승한 10650원, 스튜디오드래곤(253450)은 5.07%(3400원) 오른 7만500원에 거래 중이다.대통령실은 전날 지난 15일 있었던 한중 정상회담을 계기로 중국 OTT에 한국 영화 서비스가 재개됐다고 밝혔다. 김은혜 홍보수석은 브리핑에서 “중국 OTT에서 우리나라 감독의 영화가 상영되기 시작했다”며 “6년간 중국에서 수입이 금지된 한국 영화 서비스가 개시됐다”고 밝혔다. 윤석열 대통령은 시진핑 중국 국가주석 과의 만남 당시 비공개 논의에서 한중 관계가 비약적으로 성장했다며 민간 교류 확대의 중요성을 언급했다. 시 주석은 다양한 분야에서 교류와 소통이 이뤄지도록 노력하자는 취지로 발언한 것으로 전해졌다."
    },
    {
        "title": "[특징주]바이오플러스, 무상증자 권리락 효과에 강세",
        "date": "2022.11.23. 오전 9:11",
        "content": "[이데일리 양지윤 기자] 바이오플러스가 무상증자 권리락 효과에 강세다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시8분 현재 바이오플러스(099430)는 전 거래일보다 7.84% 오른 7840원에 거래되고 있다.  바이오플러스는 이날 무상증자에 따른 권리락이 발생했다. 기준가는 7270원이다. 바이오플러스는 지난 9일 이사회를 통해 1주당 3주를 배정하는 무상증자를 결정했다고 밝혔다. 이에 따라 회사는 보통주 4344만8148주와 상환전환우선주 207만2535주를 신규 발행한다. 신주 배정 기준일은 오는 24일, 신주 상장 예정일은 내달 16일이다. 바이오플러스의 총 발행주식수는 기존의 1517만3561주에서 증자 후 6069만4244주로 늘어난다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 생긴다 ."
    },
    {
        "title": "[특징주] 메리츠금융지주 또 상한가…증권·화재도 급등",
        "date": "2022.11.23. 오전 9:10",
        "content": "메리츠화재 사옥[메리츠화재 제공]    (서울=연합뉴스) 송은경 기자 = 자회사 완전 편입이라는 '통 큰 결단'에 상한가를 기록한 메리츠금융그룹 3사가 23일 나란히 급등세를 보이고 있다.    이날 개장 직후 유가증권시장에서 메리츠금융지주는 전 거래일 종가보다 가격제한폭(29.93%)까지 상승했다가 소폭 하락한 4만2천250원에 거래되고 있다. 메리츠증권(9.71%)과 메리츠화재(14.22%)도 급등하고 있다.    시장은 핵심 계열사 물적분할 등 '쪼개기 상장' 논란과 정반대의 행보를 택한 메리츠 3사에 호의적인 분위기다.    메리츠금융지주가 순이익의 50%를 배당과 자사주 매입·소각에 사용하겠다고 공시하며 주주환원 정책에 대한 기대감도 커지고 있다.    여기에 완전 자회사 편입 뒤 상장 폐지되는 메리츠증권·화재에 대한 공매도 세력의 쇼트 커버링이 당분간 이들 종목의 주가 오름세를 지속시킬 것이라는 관측도 나온다.    쇼트 커버링은 공매도한 주식을 갚기 위해 다시 사들이는 것으로, 공매도 투자자들이 상장폐지 전까지 손실을 줄이기 위해 쇼트 커버링에 나서면 매수세가 강해질 수 있다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]카카오, 사우디 국부펀드 투자 보도에 5%대 강세",
        "date": "2022.11.23. 오전 9:10",
        "content": "[이데일리 김소연 기자] 카카오(035720)가 23일 장 초반 5%대 강세다. 빈살만 사우디아라비아 왕세자의 사우디 국부펀드 PIF가 카카오엔터테인먼트에 대한 투자를 추진한다는 소식에 주가가 오르고 있는 것으로 풀이된다. 이날 마켓포인트에 따르면 오전 9시6분 현재 카카오는 전 거래일 대비 5.71% 오른 5만7400원에 거래되고 있다. 전날 PIF가 최근 싱가포르 국부펀드 싱가포르투자청(GIC)과 함께 최대 8000억원 규모의 금액을 투자하는 방안을 논의하고 있다는 보도가 나왔다. 그동안 카카오엔터는 신규 인수합병(M&A) 등을 목적으로 1조원 가량의 투자를 유치해 온 것으로 알려졌다. 이와 관련 카카오엔터측은 투자 유치 관련 논의를 하고 있는 것은 맞지만 아직 확정된 바는 없다고 밝혔다.같은 시간 카카오페이(377300)는 8%대 급등하고 있고, 카카오뱅크(323410) 역시 5% 이상 오르고 있다."
    },
    {
        "title": "코스피, 0.79% 상승 출발…2,420대",
        "date": "2022.11.23. 오전 9:07",
        "content": "코스피 상승 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 19.09p(0.79%) 오른 2,424.36로 시작한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 5.6원 내린 1,351.0원으로, 코스닥은 6.03p(0.85%) 오른 718.29로 개장했다. 2022.11.23 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 23일 상승세로 출발해 2,420대를 나타내고 있다.    이날 오전 9시 2분 현재 코스피는 전날보다 17.33포인트(0.72%) 오른 2,422.60이다.    지수는 전장보다 19.09포인트(0.79%) 오른 2,424.36에 개장했다.    같은 시간 코스닥지수는 전장보다 7.37포인트(1.03%) 오른 719.63이다.    ykbae@yna.co.kr"
    },
    {
        "title": "외인·기관 매수세 큰 종목은…\"실적 상향 종목에 주목\"",
        "date": "2022.11.23. 오전 8:58",
        "content": "하나증권 보고서[이데일리 김보겸 기자] 외국인과 기관이 실적 상향에 민감하게 움직였다는 분석이 나왔다. 시장 매수세를 주도하고 있는 외인이 관심을 보이는 실적 상향 상위종목에 주목해야 한다는 조언이다. \n\n\n\n이경수 하나증권 연구원은 23일 “실적 변화 및 다른 변수에 따른 투자주체별 순매수 간 관계를 살펴보면 기관 및 외인 모두 컨센서스가 높아지는 종목에 매수세가 컸다”고 밝혔다. 컨센서스가 3개 이상 존재하는 245개 기업들의 최근 1년간 종목별 일간 투자주체별 순매수강도와 실적상향폭이 상관성이 있었다는 설명이다. 이 연구원은 “특히 외인의 종목별 순매수강도와 종목별 실적 상향(1개월)의 일간 상관계수 연간 평균치는 +0.07로 여타 팩터에 비해 가장 높았다”며 “외인은 최근 1년 동안 컨센서스 변화에 따라 종목별 수급을 결정하는 정도가 여타 투자주체보다 더 높았다는 결과”라고 짚었다. 이어 “기관 역시 +0.02로 다른 팩터에 비해 높았지만 실적 시즌 전후로의 셀온(sell on)으로 변동성이 다소 큰 모습이 관찰됐다”며 “실적 시즌 이후부터 최근까지는 다시 높아지고 있다”고 했다. 공매도 역시 컨센서스와 역으로 연동되는 흐름을 보였다. 컨센서스가 하향되는 종목에 공매도가 높아지고 실적이 상향되는 종목에는 낮아지는 경향이 컸다. 컨센서스에 익숙하지 않은 개인은 다른 변수를 더 중요한 팩터로 본 것으로 나타났다. 이 연구원은 “최근 1년 동안의 종목별 개인 순매수강도와 실적 상향과의 관계는 -0.06”이라며 “개인들의 종목별 순매수를 이끄는 것은 컨센서스 변화보다는 1개월 및 3개월 낙폭과대였는데 차트 바닥권과 같은 테크니컬 지표에 관심이 높았다”고 했다. 10월부터 현재까지 5조5000억원 넘게 사들이고 있는 외인 수급에 주목해야 한다는 게 이 연구원의 설명이다. 그는 “외인이 관심을 갖는 실적 상향과 목표주가 상향, 저평가 등에서의 상위종목군에 관심이 필요해 보인다”고 조언했다."
    },
    {
        "title": "\"롯데하이마트, 제품소비·시장점유율 하락 이중고…투자의견 '중립'\"",
        "date": "2022.11.23. 오전 8:56",
        "content": "[한화투자증권 보고서]목표주가 1.5만원, 투자의견 '중립' 제시가전양판점 M/S 하락 추세 부정적 영향\n\n\n\n[서울경제] 한화투자증권이 롯데하이마트(071840)에 대해 내구소비재에 대한 소비 냉각과 가전제품 시장점유율(M/S) 하락에 따른 이중고를 겪고 있어 타개 방안이 필요하다고 평가했다. 이에 목표주가 1만 5000원과 투자의견 ‘중립’을 제시했다.23일 한화투자증권은 소비 둔화가 일어나고 있는 상황에서 롯데하이마트의 부진이 당분간 지속될 수밖에 없다고 내다봤다. 가전제품 소매판매는 9월 누계로 전년 대비 -36.7% 감소했다. 가전양판점의 M/S가 지속 하락 중인 점도 지적됐다. 이진협 한화투자증권 연구원은 “M/S의 감소는 바잉파워에 부정적”이라며 “소비 턴어라운드 시에도 구조적으로 가전양판점의 M/S가 낮아지는 추세인 점을 극복해야 한다”고 말했다.이에 신사업 확정을 통한 B2B 시장 진출이 필요하다는 분석이다. 이 연구원은 “최근 시범적으로 진행 중인 가전제품 아울렛도 성과를 지켜볼 만 하다”며 “재고를 가진 유통업체만이 운영할 수 있으며, 재고 비용 축소 효과도 기대할 수 있다”고 덧붙였다."
    },
    {
        "title": "“내년 코스피 2300~2700, 상반기 경기 민감 섹터 주목”",
        "date": "2022.11.23. 오전 8:49",
        "content": "유진투자증권 보고서[이데일리 유준하 기자] 국내 기업들의 영업이익 하향이 내년에도 지속될 것으로 전망되는 가운데 내년 코스피 예상 밴드는 2300~2700선이라는 분석이 나온다.\n\n\n\n23일 허재환 유진투자증권 연구원은 “글로벌 주식시장은 미국 빅테크의 시대가 저물고 새로운 주도주를 찾는 과정에 있다”며 “내년 상반기는 미국이 아닌 지역, 즉 유럽이나 중화권, 한국 등에서 기회를 찾을 수 있을 전망으로 내년 코스피 밴드는 2300~2700선에서 움직일 것”으로 짚었다.올해는 국면전환의 시작으로 봤다. 1980년대 이후 40년간 이어진 뉴노멀, 저금리·저성장 국면에서 탈세계화와 공급망 분리 등에 따른 고금리·고인플레를 표방하는 올드노멀로의 변화가 나타났다고 보기 때문이다. 내년 글로벌 경제는 침체와 혼란을 통해 새로운 질서를 찾아가는 단계로 볼 필요가 있다고 강조했다.허 연구원은 “침체는 불가피해도 시스템 위험은 제한적일 전망”이라면서 “공공부채에 비해 민간부채의 과잉이 덜하고 지난 2007~2008년과 같은 글로벌 부동산 위기 가능성은 낮은데 오히려 내년 물가 압력은 둔화되고 중국 제로 코로나 정책이 완화되면서 내년초 아시아, 신흥국에 긍정적 변화가 나타날 가능성이 높다”고 분석했다.내년 금융시장은 올해보다 나을 것으로 전망했다. 다만 변동성은 높고 경기와 금융시장 사이클 주기도 짧을 것으로 내다봤다. 부동산 시장의 안정 여부가 중요한데 과거 주식과 채권 급락 이후 부동산 가격이 불안하면 주식시장보다 채권이 우위를 보인 바 있다. 주식시장은 추세적 반등보다는 박스권 등락에 가까울 것으로 내다봤다.그는 “미국 연방준비제도의 긴축 속도가 진정되면서 상반기에는 방어주보다 경기 민감 섹터 내에서 기회가 있을 전망”이라며 “실질 금리가 빠르게 하락하지는 않을 것으로 예상되며 성장주보다 가치 스타일에 우호적인 환경으로 테마 측면에서는 안보가 핵심”이라고 설명했다."
    },
    {
        "title": "\"고려아연, 2026년까지 전해동박 6만톤 생산…목표가 81만원\"",
        "date": "2022.11.23. 오전 8:44",
        "content": "[키움증권 보고서]목표주가 77만→81만원 상향 조정LG화학과 전구체 JV 설비투자 본격화폐배터리 재활용·신재생에너지 사업 강화\n\n\n\n[서울경제] 키움증권은 고려아연(010130)이 2차전지 소재 및 신재생에너지 사업 확대로 중장기 성장 모멘텀을 마련 중인 점을 호평하며 목표주가를 기존 77만 원에서 81만 원으로 올려잡았다.23일 키움증권은 고려아연이 2차전지 소재, 자원순환, 신재생에너지 사업으로 제2의 성장을 추진하고 있다고 평가했다. 2차전지 핵심소재인 전해동박의 경우 내년 1만 3000톤 규모 양산에 돌입해 2026년까지 총 6만 톤으로 생산물량을 확대할 것이란 전망이다. LG화학과의 2차전지 전구체 조인트벤처(JV) 관련 설비투자도 본격화될 예정이다.해외 자원순환 및 신재생에너지 기업 인수 움직임 역시 주목됐다. 이종형 키움증권 연구원은 “이그네오사 인수로 중장기 폐배터리 재활용 사업을, 에퓨런사 인수로 호주 내 풍력 등 신재생에너지 사업을 확장하는 중”이라고 말했다.내년 아연 제련 부문이 안정적인 이익을 낼 것으로 예상되는 점도 긍정적이다. 아연·연 등 메탈 가격이 하락했지만 아연 제련수수료와 원·달러 환율 상승으로 실적 안정성을 확보할 것이란 분석이다. 이 연구원은 “올해 신규설비 가동이 지연되고 있는 호주 자회사 SMC는 내년 상반기 내 가동이 확실시될 것”이라고 내다봤다. 한편 고려아연이 지속적인 배당 확대를 통해 주주환원 정책을 강화하고 있는 점 역시 목표주가 상향 근거로 제시했다. 고려아연은 20년 넘게 배당을 지속해왔으며 지난해 기준 배당수익률은 3.8% 수준을 기록했다."
    },
    {
        "title": "키움증권, POSCO홀딩스 목표가 상향…\"침수 피해는 일회적\"",
        "date": "2022.11.23. 오전 8:30",
        "content": "포스코홀딩스[촬영 안 철 수, 재판매 및 DB금지] POSCO홀딩스    (서울=연합뉴스) 송은경 기자 = 키움증권은 23일 포항제철소 침수 피해는 일회적인 요인이라며 POSCO홀딩스 목표주가를 35만원에서 40만원으로 상향했다.    이종형 키움증권 연구원은 철강·금속 연간 전망 보고서를 통해 \"POSCO홀딩스 주가는 실적보다 중국 열연 가격과 동조한다\"며 이같이 밝혔다.    이 연구원은 \"중국 철강 생산·수출 감소로 구조적으로 이익 체력이 높아졌고 2023년 말 광양 리튬공장 가동으로 중장기적으로 이차전지 소재사업 가치 부각이 기대된다\"고 전망했다.    그는 \"국내 철강사 이익 체력의 구조적 상승에도 주가 상승을 위한 일차적 요건은 중국 철강 가격 상승\"이라며 이를 위한 필요조건으로 위안화 강세를 꼽았다.    그러면서 \"내년 1분기가 미국 기준금리의 마지막 고비고 중국의 '제로 코로나' 정책은 3월 양회를 기점으로 폐기될 가능성이 높다\"며 \"위안화 약세의 고비인 내년 3월 또는 그 이전에 철강 업황은 변곡점을 맞을 것\"이라고 예상했다.    norae@yna.co.kr"
    },
    {
        "title": "\"LG엔솔, IRA에 가장 특화…목표가 71만원으로 상향\"",
        "date": "2022.11.23. 오전 8:30",
        "content": "[한국투자증권 보고서]목표주가 60만→71만원으로 상향 조정GM과 2차전지 JV 1공장 가장 먼저 가동\n\n\n\n[서울경제] 한국투자증권이 LG에너지솔루션(373220)에 대해 향후 미국 중심으로 재편될 글로벌 2차전지 시장을 주도할 것으로 내다보며 목표주가를 기존 60만 원에서 71만 원으로 올려잡았다. 이미 미국 내 주요 자동차 회사들과 다양한 협상을 진행 중이며 내년 한 해 동안 10년간의 먹거리를 확보하는 수주 모멘텀이 이어질 것이란 분석이다.23일 한국투자증권은 LG에너지솔루션을 미국 인플레이션 감축법(IRA) 준비에 가장 앞선 기업으로 평가했다. 올해 하반기부터 GM과의 2차전지 생산 조인트벤처(JV) 1공장을 가동하는데 이는 국내 3사 중 가장 빠르다. 법안의 광물 요구조건 역시 내년부터 맞춰갈 수 있을 것으로 판단했다. 조철희 한국투자증권 연구원은 “광물 회사들과 니켈, 리튬, 흑연 등 주요 소재에 대해 직접 공급계약 및 관련 업무협약(MOU)를 속속 체결 중”이라며 “주요 양극재 공급 체인인 포스코케미칼, LG화학, 엘앤에프 등이 미국 역내 생산 체계를 빠르게 구축 중”이라고 말했다.2차전지 부품과 핵심 광물의 역내 생산 조전 적용 시작 시점을 2026년으로 연기하는 IRA 개정안이 발의된 점도 긍정적으로 평가했다. 국내 업체들이 IRA 기준을 맞추기 위해 움직이고 있지만, 2023년 내에 두 가지 조건을 모두 충족하기는 어렵다는 판단이다. 조 연구원은 “개정안이 통과되면 2차전지 가격 인하요인 수혜는 예정대로 누리면서 가격 인상요인은 완화돼 전기차 및 2차전지 수요에 긍정적일 것”이라고 덧붙였다."
    },
    {
        "title": "한국거래소, 외국계 증권사 대량매매 시세개입 여부 조사",
        "date": "2022.11.23. 오전 8:29",
        "content": "한국거래소[촬영 이충원]    (서울=연합뉴스) 채새롬 기자 = 한국거래소가 모건스탠리, CLSA 등 글로벌 투자은행(IB) 2곳에 대해 주식 대량매매로 인한 과도한 시세 개입 여부를 조사하고 있다.    23일 금융투자업계에 따르면 한국거래소 시장감시위원회는 최근 외국계 증권사인 모건스탠리와 CLSA가 작년 5월 말 모건스탠리캐피털인터내셔널(MSCI) 신흥국 지수 리밸런싱(재조정) 때 주식 대량매매를 한 것을 두고 조사하고 있다.     지수 재조정 때 새로 편입되거나 편출되는 종목에 대해서는 글로벌 자금의 대량 매매가 발생해 관련 종목의 주가가 출렁인다.     거래소는 특히 이들 증권사의 주식 대량 거래가 시세에 부당한 영향을 줬는지를 살펴보고 있다.     시장감시위원회에서 제재할지 여부는 아직 정해지지 않은 것으로 알려졌다.     이와 관련해 아시아증권산업금융시장협회(ASIFMA)는 한국거래소에 공문을 보내 'MSCI 리밸런싱이 일어나는 날에는 주가 변동이 커질 수밖에 없고, 이는 정상적인 거래 관행'이라는 취지로 항의한 것으로 전해졌다.     거래소 관계자는 \"심의가 진행 중인 사안의 대상이나 내용에 대해 확인해줄 수 없다\"고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "[3분증시] 뉴욕 증시, 소매 기업 실적 호조에 상승 外",
        "date": "2022.11.23. 오전 8:15",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와있습니다. 안녕하십니까.먼저, 간밤 뉴욕 증시 상황 짚어주실까요?[기자]네, 간밤 뉴욕 증시는 중국의 코로나19 상황을 살펴보면서 소매 기업들의 실적 호조에 오름세를 보였습니다. 마감가 살펴보면 다우지수는 전장보다 1.18% 올랐구요. S&P500지와 나스닥지수는 전날보다 각각 1.36%씩 올랐습니다. 소매 기업들의 실적이 일제히 예상보다 강한 모습을 보이면서 지수를 끌어올렸는데요. 베스트바이는 실적이 예상치를 웃돌았다는 소식에 주가가 12% 정도 올랐구요. 딕스 스포팅 굿즈도 호실적을 기록하면서 주가가 10% 넘게 뛰었습니다. 의류업체 아베크롬비앤피치 주가도 호실적에 21% 이상 급등했습니다. 이들 기업의 호실적은 미국의 소비가 여전히 탄탄하다는 점을 시사했습니다.[앵커]중국의 코로나19 상황 악화 여파는 어땠습니까?[기자]네, 중국의 코로나19 유행세가 악화하면서 투자자들의 경계심은 유지되고 있습니다. 중국 방역 당국에 따르면 중국 본토 신규 감염자는 전날 기준 2만7천명을 넘어섰구요. 수도 베이징의 방역 정책도 다시 강화됐습니다. 사실 앞서 지난 몇 주 동안은 중국의 봉쇄 완화 가능성이 거론되면서 중국 관련 자산에 투자가 몰렸었는데, 이런 중국의 방역 조치 강화 소식이 전해지면서 투자 심리는 빠르게 식었습니다. 간밤 뉴욕 증시 거래량도 지난 8월 말 이후 최저치를 기록했는데요. 추수감사절 연휴를 앞둔 데다 중국의 코로나19 상황이 악화하면서 많은 트레이더들이 자리를 비우고 거래량이 크게 줄어든 것으로 풀이되고 있습니다.[앵커]연준의 속도조절 가능성에 대한 연방은행 총재의 얘기도 또 나왔다구요?[기자]네, 그렇습니다. 어제는 메리 데일리 샌프란시스코 연은 총재가 금리 인상 속도조절론의 포문을 열었었죠. 간밤에는 로레타 메스터 클리블랜드 연은 총재가 현재의 장기 기대 인플레이션은 1970년대와 달리 잘 고정돼 있다고 주장했습니다. 장기 물가 전망이 잘 고정돼 있으니까 인플레이션 억제를 위해 통화 긴축 정책의 강도를 더 키울 필요는 없음을 시사한 거구요. 앞서 월요일 cnbc와의 인터뷰에서는 12월 회의에서 0.75%포인트 인상보다 속도를 늦출 수 있다고도 언급하면서 속도조절론에 힘을 보탰습니다. 이렇게 연준 고위 관계자들 중에 속도 조절론을 주장하는 인사들이 늘어나면서 종착점이 다가오고 있다는 안도감이 시장에 고개를 들었구요. 다만 연준의 금리 인상 속도가 느려지더라도 최종금리는 더 높아질 가능성도 우려하고 있습니다. 금리 인상에 대한 시장의 기대가 미묘하게 변화할 조짐을 보이면서 간밤 달러화 가치는 약세로 돌아섰고 미국채 수익률도 하락세를 보였습니다.[앵커]마지막으로, 오늘 코스피 전망도 짚어주시죠.[기자]네, 어제 코스피는 2천400대를 위협받는 수준까지 내려왔는데 오늘 시장은 간밤 미국 증시가 강세를 보인 영향으로 강보합권에서 출발할 것으로 보입니다. 달러화 가치도 하락세로 돌아서면서 완만한 상승 전환을 시도할 것으로 예상되구요. 내일 예정된 한국은행 금통위를 앞두고 관망하는 분위기도 이어질 것으로 관측되고 있습니다.[앵커]네, 지금까지 <3분 증시> 연합인포맥스 정윤교 기자와 함께했습니다. #뉴욕증시 #소매기업 #중국_코로나19 #미연준 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"코스피 상승 모멘텀 부족…단기적으로 주가 하락 확률 높아\"",
        "date": "2022.11.23. 오전 8:08",
        "content": "[이데일리 안혜신 기자] 한화투자증권은 코스피 상승 모멘텀이 부족하지만 추세적 상승이 가능할 것으로 봤다.김수연 연구원은 “당분간 지수를 위로 올릴 모멘텀은 부족하지만 코스피가 저항선을 뚫고 정배열을 맞춰가는 과정”이라면서 “과거 사례를 봤을 때 단기적으로는 주가가 하락할 확률이 더 높기 때문에 이를 감안할 필요가 있다”고 말했다.전날 코스피는 2400선에 걸쳤다. 미 10월 소비자물가지수(CPI) 발표 이전 수준으로 돌아온 것인데, 이동평균선으로 본 코스피는 반등 추세가 일단락된 것으로 봤다.\n\n\n\n10월 중순 이후 반등장에서 코스피는 여러 추세선을 뚫었다. 지난달 14일 5일 평균선, 같은달 24일 20일 평균선, 지난 4일 60일 평균선, 그리고 9일엔 120일 평균선을 넘었다. 200일 평균선은 15일 1.4%를 남겨두고 멀어졌다. 지난 7~8월 반등장에선 코스피가 120일선을 넘지 못하고 추세가 마무리된 바 있다.김 연구원은 “반등이 지속되기 위해서는 코스피가 200일 선을 넘어서거나 20일 이평선이 120일 이평선을 넘어서는 것이 관건”이라면서 “그래야 다른 이평선들이 따라 오를 수 있기 때문”이라고 설명했다.지난 1990년 이후 국내 주식시장을 보면 코스피가 200일선 위에 있는 비율은 55%, 20일선이 120일선 위에 있는 비율은 56%였다. 추세적인 상승이 있을 때는 단기 추세선이 항상 중장기 추세선 위에 위치했다.김 연구원은 “지금 코스피는 이격이 다시 좁혀진 상태”라면서 “특히 20일 이격도는 플러스(+)2표준편차까지 올랐다가 다시 추세로 회귀하고 있어서 20일 이평선이 120일 이평선을 따라잡기엔 힘이 부치는 것 같다”고 분석했다.시장을 끌어올린 주체였던 외국인 투자자들이 이번주 매수를 멈췄다. 지수 상승세가 유지되려면 거래대금이 늘어야 하는데 지난 11일 21조원까지 늘었던 국내 주식시장 거래대금은 다시 12조원 아래로 떨어졌고 장은 얇아졌다. 9월 이후 우상향하던 선현물 베이시스 역시 0 수준으로 떨어져 프로그램 매수 같은 수급 유입 가능성은 높지 않아보인다고 봤다.현재 코스피는 5일 이평선 아래, 20일, 60일, 120일 이평선 위, 200일 이평선 아래에 위치해 있다. 지난 1990년 이후 8340거래일 중에서 코스피가 이동평균선 상에서 이 위치에 있었던 적은 62일 있었다. 최근 나흘을 제외한 58거래일에서 1개월 후 주가가 올랐던 비율은 52%다. 3개월과 6개월 후 주가가 오른 비율은 40%와 14%로 점점 떨어지지만 1년 후 주가가 올라온 비율은 다시 53%까지 높아진다.김 연구원은 “앞서 언급한 58거래일 중 2000년 이후에는 32일이 있고, 연속된 거래일을 감안하면 12개 구간으로 나눌 수 있다”면서 “아직 20일 이평선이 120일 이평선을 넘지 못한 것까지 감안하면 지난 2002년 12월과 2019년 2월이 지금 조건과 비슷해보이며, 이 시기 코스피는 3개월까진 부침을 겪다가 6개월이 지나면서는 추세적으로 상승했다”고 강조했다."
    },
    {
        "title": "\"코스닥150지수 수시편입되는 '다나와' 주목해야\"",
        "date": "2022.11.23. 오전 8:06",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 다나와(119860)의 코스닥150지수 수시 편입에 주목할 필요가 있다는 조언이 나왔다. 23일 고경범 유안타증권 연구원은 “다나와(119860)가 지수 정기변경에 통합될 것으로 예상했지만 수시변경으로 분리적용됐다”면서 “25일 종가 기준으로 리밸런싱이 반영되므로 다음달 8일 정기변경보다 짧은 기간 안에 패시브 수급효과를 기대할 수 있을 것”이라고 말했다. \n\n\n\n그는 “편입 서프라이즈에도 불구하고 다나와의 주가는 지수편입 모멘텀이 온전히 반영되지 않은 것으로 보인다”면서 “낮은 시가총액이 배경이겠지만, 다나와의 합병은 자회사가 모회사를 흡수합병하면서 시총 규모가 크게 상승하는 점을 주목해야 한다”고 강조했다. 즉, 리밸런싱 수요는 기존법인 기준 24억원에서 합병법인 기준 63억원으로 크게 증가해 거래대금 대비 28배에 달한다는 설명이다. 그는 다음달 16에 반영될 예상 시가총액도 9000억원에근접해 중소형주 펀드에서 간과할 사이즈는 아닌 것으로 보인다고 강조했다. 이어 그는 모건스탠리캐피탈인터내셔널(MSCI) 지수와 코스피200에서 모두 유동비율이 늘어난 LG에너지솔루션(373220)에도 주목했다. MSCI 지수 편입비중 상향으로 LG에너지솔루션은 이달 30일 기준 5394억원이 유입될 예정이다. 또 코스피200추종자금도 다음달 8일 기준 3803억원이 유입된다. 고 연구원은 “정기변경이 발표된 후, 기간 리밸런싱 자금은 1151억원 수준으로 추정한다”고 말했다. 고 연구원은 특히 지난해 11월과 12월 지수 MSCI와 코스피200지수 내에서 비중이 확대됐던 카카오뱅크(323410)의 케이스를 다시 살펴볼 필요가 있다고 설명했다. 그는 “작년 3분기 실적 발표 이후 카카오뱅크의 외국인 매도는 강했지만 11월 MSCI 비중 상향 조정 발표 후 순매수로 전환했다”고 분석했다. 이어 “카카오뱅크의 인덱스 성과는 MSCI 리밸런싱일 직전에 가장 높았다”며 “12월 코스피 200 비중상향 조정도 근접했지만, 선반영 수요가 높았던 것이 배경으로 판단된다”고 강조했다. 고 연구원은 “LG에너지솔루션의 최근 주가상승은 주요 지수 편입비중 증가 관련 패시브 모멘텀, IRA 통과 관련 중국 서플라이 체인의 부진 외에도 최근 파나소닉의 컨퍼런스 콜에서 미 현지 공장건설을 시사한 점 등이 반영됐다”면서 “이후 주요 배터리셀 피어 의 주가상승이 소강 상태에 진입하고, 멀티플은 여전히 높게 거래되는 점은 다소 유의할 부분”이라고 조언했다. 그는 “LG에너지솔루션의 과소한 유동물량으로 주가베타는 높은 점을 감안할 때, 편입비중 상향조정의 클라이맥스 시점에서 포트폴리오 조정의 소프트 랜딩을 고민할 시기”라고 덧붙였다."
    },
    {
        "title": "“중국 코로나 충격, 국내 실물경제로 전이 중”",
        "date": "2022.11.23. 오전 8:01",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 올해 겨울 코로나가 재유행되면서 중국의 경기 모멘텀 약화 우려가 커지고 있다. 이에 중국 4분기 국내총생산(GDP) 성장률에도 경고등이 커졌다는 분석이 나온다.\n\n\n\n23일 박상현 하이투자증권 연구원은 “11월 들어 더욱 확산되고 있는 코로나 재유행으로 10월 주요 경제지표를 통해 확인된 중국 경기 모멘텀 약화 흐름도 가속화될 조짐이다”라며 “일일 신규 확진자 수가 지난 4월 상하이 봉쇄 당시 수준에 근접하고 있어 무엇보다 소비 경기 부진이 더욱 심화될 공산이 높아졌다”고 짚었다.코로나 재유행과 함께 중국 경기 둔화세를 가속화시키는 또다른 요인은 수출 경기 둔화다. 올해 2분기 상하이 봉쇄 당시 물류 차질 등에도 불구하고 중국 수출 증가율은 두자리수 증가율을 유지하면서 경기 하방 압력을 완화시켜주는 역할을 했지만 최근 중국 수출은 역성장국면에 진입했다.박 연구원은 “10월 수출 증가율이 전년 동월 대비 0.3% 하락한 가운데 향후 수출 경기는 글로벌 경기 둔화를 고려하면 역성장 폭이 확대될 여지가 크다”며 “수출동력 약화는 중국 경기 방어 능력 약화를 의미한다”고 설명했다.여기에 경기부양 모멘텀 약화도 불가피하다. 이미 지방정부의 특별채 발행이 급격히 줄어 인프라 투자 관련 재정지출 축소가 예상되며 당 대회 이후 현실화된 경제정책 측면의 레임덕 현상도 4분기 중국 경제에는 부정적 요인이다.이에 4분기 GDP 성장률이 시장 기대치를 하회할 가능성이 커지고 있다. 그는 “블룸버그의 중국 성장률 서베이에 따르면 4분기 GDP 성장률 전망치는 전년 동기 대비 3.9%지만 현재 분위기를 고려하면 이를 하회할 가능성이 높다”며 “이 경우 올해 연간 GDP 성장률은 가까스로 3% 수준을 넘는 수준에 그칠 것”이라고 봤다.이어 “만약 4분기 성장률이 각종 악재로 2% 중반 수준을 기록하면 연간 성장률은 3%를 달성하지 못할 수도 있다”고 부연했다."
    },
    {
        "title": "\"중국, 한한령 해제 기대감 고조…드라마 제작사 수혜\"",
        "date": "2022.11.23. 오전 7:53",
        "content": "KB증권 보고서[이데일리 양지윤 기자] KB증권은 23일 한국과 중국의 정삼회담을 계기로 중국의 한한령(한류 제한령) 해제 가능성이 높다고 판단했다. 정부 공식석상에서 한중 정상회담 성과로 언급했다는 점과 시진핑 주석의 언급 내용을 이유로 꼽았다.\n\n\n\n최용현 KB증권 연구원은 “중국 콘텐츠 수출이 확대된다면 드라마 제작사 수혜 이어질 것”이라며 “다른 산업 대비 판호 발급 소요 기간이 상대적으로 짧고, 한한령 기간동안 제작한 작품 판매로 빠르게 실적에 기여할 수 있을 것”이라고 밝혔다.전날 대통령실은 지난 15일 한중 정상회담을 계기로 중국이 6년 만에 한국 영화의  온라인 동영상 서비스(OTT) 서비스를 재개한다고 밝혔다.그는 “한중 정상회담 당시 윤석열 대통령은 한국과 중국의 문화 및 인적 교류 중요성을 강조했고, 시진핑 주석은 국내 영화의 중국 OTT 상영 조치로 화답한 것으로 해석된다”고 분석했다. 현재 중국 OTT 플랫폼 텐센트 비디오에서 2018년 작품 ‘강변호텔’을 서비스 중이다. 올해 ‘사임당: 빛의 일기’, ‘밥 잘사주는 예쁜 누나’, ‘지금, 헤어지는 중입니다’ 등 국내 드라마의 중국 판권 판매가 있었지만 2016년 이전 수준과 비교하면 여전히 적은 상황이다.국내 방송프로그램 완성품 기준으로 한한령 이전까지 전체 수출 중 중국향 수출이 차지하는 비중이 30%에 육박했으나 한한령 이후로 5% 수준까지 감소했다. 중국향 수출 금액은 2016년 8000만달러 (1100억원)에서 2020년 1800만 달러(250억원) 수준으로 감소했다. 같은 기간 글로벌 국내 방송프로그램 완성품 수출 규모는 글로벌 OTT를 통한 중국 외 판매가 확대, 2016년 2억5000만 달러 (3400억원)에서 2020년 3억5000만 달러 (4800억원)로 증가했다.그는 “최근 OTT 및 캡티브 채널의 실적 부진으로 콘텐츠 제작사의 수익성이 우려되는 상황이었으나 중국 시장이 개방된다면 수익성 대폭 개선 가능하다”고 전망했다.특히 중국 판매가 가능해지면 콘텐츠 제작사는 판매처 다양화 효과로 추가적인 비용 부담 없이 매출액과 수익성 개선이 가능하다고 판단했다. 기존 콘텐츠 판매 (국내+글로벌) 구조에서 국내+글로벌+중국으로 판매처가 다양화되기 때문이다.그는 “지식재산(IP)를 보유한 신작 드라마는 중국 판매로 리쿱율 30~40% 기록 가능하다고 추정한다”면서 “판매 가능한 구작이 많고, 한류 스타가 참여한 드라마를 제작한 콘텐츠 제작사가 수혜를 받을 것”이라고 말했다."
    },
    {
        "title": "웰스파고 “달러, 내년 1분기부터 본격 하락”...뉴욕증시 상승 마감 [월가월부]",
        "date": "2022.11.23. 오전 7:46",
        "content": "블랙프라이데이 주간 뉴욕증시22일 주요 주가지수 동반 상승10년물 국채 수익률·달러 하락연준 인사들 “당분간 금리인상”HP “3년간 6000명 해고할 것”미국 주택 시장선 매수세 급감JP모건·JLL 등 대형 투자자들현금 들고 주택 저점매수 대기◆ 월가월부 ◆※ 더 자세한 뉴욕증시 분석은 텔레그램과 유튜브 ‘매경 월가월부’로 만나요! ※\n\n\n\n 미국 대형유통업체들은 블랙프라이데이 시즌을 시작으로 연말 소비 를 염두에 두고 크리스마스 장식 등 판매에 나섰습니다. 뉴욕 맨해튼 타깃 헤럴드스퀘어점에 진열된 크리스마스 장식/ 사진=김인오 기자하루 하루 등락을 번복하는 미국 뉴욕증시가 이번에는 상승 마감했습니다. 최근 연준 인사들이 당분간 기준 금리를 올릴 것이라는 비슷한 입장을 내고 있는데 그럼에도 불구하고 이날은 증시 매수세가 두드러졌습니다.\n\n\n\n 22일 뉴욕증시 마감22일(이하 미국 동부시간 기준) 뉴욕증시에서는 ‘대형주 중심’ 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수가 각각 직전 거래일보다 1.36%, 1.18% 올랐습니다. ‘기술주 중심’ 나스닥종합주가지수와 ‘중소형주 중심’ 러셀 2000 지수도 각각 1.36%, 1.16% 올라섰습니다. 반도체 대장주로 구성된 필라델피아반도체지수는 3.03% 상승했습니다.이날 개인용 컴퓨터(PC)·프린트 업체 휴렛팩커드(티커 HPQ)는 분기 실적을 발표하는 자리에서 앞으로 3년 동안 총 6000명을 정리 해고할 것이라고 밝혔습니다. 비용 축소형 긴축 경영에 나서겠다는 건데 HP의 방침은 최근 PC 수요가 둔화된 데 따른 반응입니다. 일각에서는 아마존 등 대기업들 해고가 미국 실업률에 큰 영향을 주지 않을 것이라는 분석도 있지만 대기업이 하나 둘 인력 감축에 나서는 것은 해고 확산을 알리는 움직임일 수 있다는 점에서 눈여겨 볼 만한 변화입니다.이날 HPQ 는 회계연도 4분기 매출이 작년 같은 기간보다 11% 줄어든 148억 달러라고 밝혔습니다. 또 1주당 조정 순이익(조정 EPS)은 0.85달러였습니다. 매출과 조정 EPS 모두 각각 월가 전망치(147억달러, 0.84달러)를 넘겼습니다. 본 거래에서 회사 주가는 전날보다 0.79% 오른 29.38 달러에 마감했지만 이후 실적이 발표되면서 시간 외 거래에서 주가가 1% 정도 오르는 분위기입니다. 실적이 예상보다 나았고 회사가 긴축 경영을 하는 경우 수익성은 지킬 것이라는 투자자들 예상이 반영된 것으로 풀이됩니다.한편 이번 주 초반 연준 인사들 발언을 보면 로레타 메스터 클리블랜드 연방준비은행(연은) 총재는 “일자리 시장이 여전히 수요 우위 열기를 보이고 있다”면서도 “다만 장기 기대인플레이션이 상당히 잘 고정돼 있으며 일자리 시장도 과거 1970년대 처럼 인플레를 부채질 할 만한 징후는 없다”고 말했습니다. 이 밖에 에스더 조지 캔자스시티 연은 총재는 물가 급등세를 완화하고 소비 수요를 꺾으려면 금리를  더 높은 수준으로 더 장기간 올릴 필요가 있다고 언급했습니다.채권시장에서는 미국 주요 국채 수익률이 혼조세였습니다. 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다 1bp(=0.01%p) 떨어진 4.40%, 기준금리에 민감한 2년 만기 국채 수익률은 2bp 오른 4.79%, ‘시중 장기 금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 7bp 떨어진 3.76%에 거래를 마감했습니다.외환 시장을 보면요. 내년 1분기부터 미국 달러화 가치가 추세적인 하락세에 접어들 것이라는 예상이 나와 눈길을 끌고 있습니다. 미국 대형 은행 웰스파고는 오는 2023년 1분기부터 2024년 말까지 2년 동안 달러화 가치가 12.5% 떨어질 것이라고 이날 전망했습니다.앞서 모건스탠리와 골드만삭스가 내년 1분기까지 주식시장이 하락세를 보인 후에 반등할 것이라고 전망한 바 있는데요. 원화를 달러화 환전해 투자해야 하는 한국 투자자들 입장에서는 환율과 뉴욕증시 전망을 동시에 고려할 때 내년 1분기를 염두에 두고 미리 시장 분위기를 파악해둘 만 합니다.뉴욕 외환시장에서는 미국 달러화 가치가 하락했습니다. 주요 6개 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시 20분 기준 0.61% 떨어진 107.17 를 기록했습니다.한편 이날 집 값과 관련해서도 눈여겨 볼 만한 분석이 나왔습니다. 미국 부동산 중개업체 레드핀이 국내 40개 시장 거래 현황을 집계한 것을 보면 올해 3분기(7~9월) 동안 투자자들의 주택 매입 건수는 약 6만6000가구를 기록했습니다. 작년 3분기(9만4000가구) 보다 대폭 줄어든 규모인데요. 레드핀은 올해 3분기 주택 매입 건수가 코로나 19 대유행으로 인한 미국 내 방역 제한 탓에 주택 구매가 급감했던 지난 2020년 2분기를 제외하면 앞서 2008년 글로벌 금융위기(GFC) 이후 감소폭이 가장 컸다고 설명했습니다. 주택 구매가 줄어든 건 ‘미국 중앙은행’ 연방준비제도(Fed·연준)이 기준금리를 대폭 올리기 시작하면서 수요자들의 이자 부담이 커진 영향입니다. 모기지론(미국판 주택담보대출) 금리 중 가장 대표적인 30년 만기 짜리 고정 금리는 7%선을 넘나드는 상황입니다.그간 제롬 파월 연준 의장이 주택 시장 조정 필요성을 강조해왔는데 실제로 거래가 위축되는 모습을 보이고 있습니다. 다만 일각에서는 대형 투자자들의 저점매수 ‘대기 수요’가 있다는 점을 감안해 미국 집 값 조정이 큰 폭으로 이뤄질 지 지켜봐야 한다는 목소리가 나옵니다. 헤드핀의 데어리 페어웨더 수석 이코노미스트는 “경기 침체가 찾아오면 대출 금리가 낮아질 수 있지만 그 때는 실업률이 높아지는 등 개인 투자자들이 큰 돈을 들여 주택 매수에 나서기 쉽지 않을 것”이라면서 “다만 현금을 많이 보유한 대형 투자자들은 금리 하락기에 주택 저점매수에 나설 기회를 가지게 될 것”이라고 언급했습니다.일례로 월가 대형은행인 JP모건의 자산관리 사업부는 주택임대업체인 헤이븐 리얼티 캐피털과 합자 회사를 설립해 10억달러 규모 주택 매입·개발 사업에 나선다고 이달 밝히기도 했습니다. 대형 부동산업체인 존스랑라살(JLL)의 계열사 라살 인베스트 매니지먼트도 임대업체인 암허스트 그룹과 손잡과 앞으로 2년 간 총 5억 달러 규모 주택 구매에 나설 계획이라고 밝힌 바 있습니다. 트리콘 레지덴셜의 게리 버먼 최고경영자(CEO) 역시 이달 실적 발표 자리에서 “적절한 시기가 되면 30억달러를 들여 주택 매입·건설에 나설 것”이라고 언급했습니다."
    },
    {
        "title": "\"11월 금통위서 기준 금리 25bp 인상 전망\"",
        "date": "2022.11.23. 오전 7:44",
        "content": "대신증권 보고서[이데일리 김인경 기자] 한국은행이 11월 금융통화위원회(금통위)에서 기준금리를 3.00%에서 3.25%로 25bp(1bp=0.01%포인트) 인상할 것이라는 전망이 나왔다. \n\n\n\n23일 공동락 대신증권 연구원은 “여전히 5%대 소비자물가 상승률로 기준금리 인상 사이클 자체는 유효하며 통화당국 역시 물가안정에 대한 의지를 확인하고 있는 상황”이라면서도 “미국의 10월 물가가 서프라이즈를 기록하며 예상치를 하회하는 등 물가 정점에 대한 기대 역시 커지고 있다”며 이같이 밝혔다. 그는 “한국은 지난해 8월부터 꾸준하게 기준금리 인상 사이클을 1년 이상 지속했다는 점에서 11월에는 25bp로 인상 경로를 회귀할 가능성이 크다”면서 “앞서 지난 10월에는 외환시장에서의 환율 변동성이 확대되는 상황에서 환율 대응을 위해 인상 폭을 이례적인 수준인 50bp로 확대했지만, 이후 외환시장의 여건도 크게 안정됐다는 점도 25bp 인상을 예상하는 논거”라고 설명했다.다만 여전히 미국의 기준금리 인상 사이클이 지속하고 있을 뿐만 아니라 환율을 비롯한 주요 가격변수들의 변동성 확대 위험이 상존하고 있어 50bp 인상을 주장하는 소수의견 1인을 예상한다고 그는 전망했다. 또 공 연구원은 한은이 2023년 1분기 기준금리 25bp씩 2회 추가로 인상할 것이라 전망했다. 공 연구원은 “내년 1분기까지 고물가 상황이 지속할 수 있고 미국 연준의 인상 행보 역시 해당 시점까지 이어질 가능성이 커 한국도 내년 1분기까지 추가 금리 인상을 예상한다”고 전망했다. 그는 “2023년 1분기 2회 금통위에서 각각 25bp씩 기준금리 인상을 예상하며 3.75%가 이번 기준금리 인상 사이클의 최종 수준일 것”이라며 “이에 2022년 연말 기준금리 3.25%, 2023년 연말 기준금리 3.75%로 전망한다”고 평가했다.공 연구원은 “터미널 레이트(최종금리) 3.75%까지 기준금리가 인상된 이후 연말까지 기준금리 동결을 예상한다”며 “인플레이션 우려 감소와 경기 둔화 우려로 인해 채권 등 금융시장에서는 기준금리 인하에 대한 기대감이 커질 수 있으나 목표치를 내년에도 상회하는 물가 수준으로 인해 곧바로 인하 기조로의 전환은 어려울 것”이라고 내다봤다. 다만 그는 “2023년 하반기부터 실현 가능성과 무관하게 채권시장 차원에서 인하 기대는 커질 수 있으며 시중금리 역시 기준금리 인하 기대를 반영하는 국면으로 진입할 것”이라고 덧붙였다."
    },
    {
        "title": "채권 ETF에 몰리는 돈…이달 시총 올초보다 50% 늘어",
        "date": "2022.11.23. 오전 6:24",
        "content": "단기채권형 ETF '파킹형'으로 활용…장기채권 ETF 거래규모도 급증\n\n\n\n국채 국고채 채권 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 금리 인상과 증시 불안으로 채권투자에 대한 관심도가 높아지면서 채권 상장지수펀드(ETF) 거래 규모와 시가총액도 올 초 대비 많이 늘어난 것으로 나타났다. 특히 초단기·단기채권 또는 장기 국채 ETF에 매수가 몰리는 '바벨형' 투자가 눈에 띈다.    23일 금융정보업체 에프앤가이드에 따르면 이달 18일 기준 한국거래소에 상장된 국내채권 관련 ETF(CD금리·KOFR금리 상품포함) 59개 종목의 11월 월평균 시가총액은 151조6천998억원이다.    이는 올해 1월 47개 종목의 월평균 시가총액 97조2천831억원보다 50% 이상 늘어난 규모다.    세부 종목별로 보면 손실 가능성이 낮은 초단기 채권 투자가 인기를 끌면서 CD(양도성예금증서) 금리·KOFR금리 추종 ETF의 시총이 크게 늘었다. 초단기 투자여서 '파킹통장'처럼 활용하는 투자자가 늘었다는 분석이다.    KIS채권평가가 산출하는 CD 91일 금리를 기초지수로 하는 ETF(TIGER CD금리투자KIS) 시가총액은 1월 월평균 시가총액이 2천568억원에서 이달 1조7천556억원으로 큰 폭 증가했다. 올해 4월 출시된 한국 무위험지표금리(KOFR) 지수 추종 ETF(KODEX KOFR금리액티브) 시가총액은 출시 당시 2천억원에서 3조1천361억원으로 급증했다.     그다음으로는 TIGER 단기채권액티브(1천977억원→6천794억원), KODEX 단기변동금리부채권액티브(1천141억원→4천567억원) 시가총액 증가액이 많았다.     강송철 유진투자증권 연구원은 \"정기예금 금리는 더 높지만, ETF는 만기 없이 아무 때나 쉽게 사고팔 수 있어 초단기 채권 ETF에 투자하면 예수금으로 머무는 돈을 투자할 곳이 생길 때까지 운용하기 좋다\"고 설명했다.     반면 장기물에 투자하며 금리 하락에 베팅하는 자금도 많아졌다. KOSEF 국고채 10년 ETF는 올해 1월 평균 시총 2천172억원에서 11월 4천170억원으로 2배가량 규모가 증가했다. 국고채 30년물 3개 종목을 기초지수로 하는 KBSTAR KIS국고채30년Enhanced 월평균 거래대금은 올해 1월 1억9천400만원에서 11월 38억8천100만원으로 20배가량 늘었다.     강 연구원은 \"단기자금을 운용하기 위한 ETF 외에 장기 국채 ETF에 대한 개인 매수가 늘어난 것은 과거와 비교되는 모습\"이라며 \"금리 상승에 따른 투자 매력 증가 때문으로 보인다\"고 말했다.    이들 채권 ETF의 시가총액과 거래 규모가 늘어난 것은 증시 대기 자금인 투자자예탁금이 작년 말 67조5천307억원에서 이달 21일 49조7천516억원으로 줄어든 것과 대조된다.     한 자산운용사 채권운용 관계자는 \"양쪽에 바벨을 끼듯이 한쪽으로는 현금 대피 용도로 단기채권에 투자하면서 한쪽으로는 경기 악화에 베팅하며 장기채권에 투자하는 이분화된 투자 형태가 눈에 띈다\"고 전했다.     srchae@yna.co.kr"
    },
    {
        "title": "코리아 디스카운트 없앤다…'깜깜이 배당 제도' 개편 추진",
        "date": "2022.11.23. 오전 6:10",
        "content": "배당금 규모 공개 후 주주 확정해 배당 투자 예측 가능성↑외국인 투자 등록제도 글로벌시장 기준에 맞게 개편\n\n\n\n하나은행 본점 딜링룸[연합뉴스 자료사진](서울=연합뉴스) 심재훈 임수정 기자 = 금융당국이 한국 증시 저평가(코리아 디스카운트)의 주요 요인으로 지적돼온 불투명한 배당 제도에 대한 개편을 추진한다.    미국 등 선진국처럼 배당금 규모를 먼저 시장에 알린 뒤 해당 배당금을 받을 수 있는 투자자를 확정함으로써 배당 투자의 예측 가능성을 높이는 방안을 연내 발표한다.    23일 금융권에 따르면 금융위원회는 오는 28일 코리아 디스카운트 릴레이 세미나에서 배당 제도와 외국인 투자 등록제 개편을 골자로 하는 자본시장 선진화 방안 초안을 공개할 예정이다.    금융당국 관계자는 \"기업에 배당을 반드시 지금처럼 하지 않아도 된다는 것을 처음으로 알린다는 데 의미가 있다\"며 \"배당금 결정일 이후 주주 기준일을 정할 수 있도록 기존의 순서를 바꾸는 게 핵심 내용\"이라고 말했다.    현행 배당 제도는 상장 기업들이 매년 12월 말에 배당받을 주주를 확정(배당 기준일)한 뒤 다음 해 3월 주주총회에서 배당금을 결정하고 4월에 지급하는 방식을 적용하고 있다.\n\n\n\n상장사 배당금[박은주 제작] 사진합성·일러스트    금융당국은 이 같은 순서를 바꿔 배당금 결정일 이후 주주를 확정하는 방식으로 제도를 개편할 방침이다.    투자자가 배당금 규모를 확인한 뒤 투자를 결정할 수 있어 배당 투자의 예측 가능성이 높아지는 효과가 있다.    제도 개편 시 배당금 결정일과 배당 기준일 간격도 줄어들어 투자자가 실제 배당금을 지급받는 시간이 단축되는 효과도 있을 것으로 예상된다.    이를 위해 금융당국과 법무부는 배당금 결정 방식 등을 다루는 상법 및 자본시장법 해석 등을 두고 협의를 진행해왔다.    다른 금융당국 관계자는 \"배당금이 많고 적은지를 확인하고 투자할 수 있는 환경이 아니다 보니 기업 배당 정책이 소극적으로 밖에 갈 수 없었다\"며 \"배당 투자를 하고 싶은 외국 투자자들의 경우 배당금을 얼마 주는지도 모른 채 12월에 주식을 사야 하므로 깜깜이 투자라고 표현하고 있다\"고 설명했다.\n\n\n\n[금융위원회 제공]    실제 글로벌 주가지수 산출기관 모건스탠리캐피털인터내셔널(MSCI)은 한국을 선진국지수에 편입하지 않는 이유 중 하나로 글로벌 스탠다드와 다른 배당 제도를 꼽고 있다.    염동찬 한국투자증권 연구원은 \"MSCI는 한국의 배당 제도가 배당금 규모를 예측할 수 없게 해 글로벌 투자자들의 접근을 방해하고 있다고 지적해왔다\"고 설명했다.    투자자를 모아야 하는 기업 입장에서는 배당금 규모를 미리 제시해야 하므로 배당을 더 늘리게 될 것으로 보인다.    한국투자증권에 따르면 지난 16일 기준 한국의 배당 성향(당기순이익 중 배당금 비율)은 26.9%로 전 세계 평균인 35.7%에 크게 못 미친다.    이와 함께 금융당국은 1992년에 도입된 외국인 투자 등록제도 개편할 방침이다.    영문 공시와 더불어 외국인 투자자 등록제 세부 사항을 글로벌 선진 시장의 기준과 부합하게 완화할 예정이다.    외국인 투자등록제는 국내 상장 증권에 투자하려는 외국인이 금융당국에 인적 사항 등을 사전 등록해야 하는 제도로, 배당 정책과 함께 MSCI 선진국지수 편입을 가로막는 요인으로 지목돼왔다.    앞서 김소영 금융위원회 부위원장은 지난 9월 '코리아 디스카운트 해소를 위한 정책 세미나'에서 배당 제도와 외국인 투자 등록제 개편을 시사한 바 있다.    김 부위원장은 당시 \"외국인 투자자 등록제가 합리적으로 개선될 여지는 없는지 또한 글로벌 스탠다드와 달리 배당금이 결정되기도 전에 배당받을 주주가 확정돼 시장의 판단 기회가 제한되고 이게 낮은 배당 성향을 초래하고 있지는 않은지 등 살펴봐야 한다\"며 개편을 시사한 바 있다.    president21@yna.co.kr sj9974@yna.co.kr"
    },
    {
        "title": "'주식리딩방' 추천 종목, 알고보니 운영자 보유 주식",
        "date": "2022.11.23. 오전 6:01",
        "content": "한달만에 3억5천만원 수익 20대 검찰 구속…사기적 부정거래 혐의 \n\n\n\n유사투자자문업자 (PG)[양온하 제작] 일러스트(서울=연합뉴스) 송정은 기자 = 유망 주식 종목을 추천해주는 '주식리딩방'을 운영하며 자신이 보유한 주식 가격을 띄워 3억원이 넘는 부당이익을 챙긴 20대가 검찰에 구속됐다.     23일 검찰에 따르면 서울남부지검 금융조사1부(이승형 부장검사)는 전날 자본시장법상 사기적 부정거래 혐의로 A(29)씨를 구속했다.    A씨는 올해 3월 7일부터 4월 8일까지 한 달간 텔레그램과 카카오톡 등 SNS 채널에 주식 리딩방을 개설해 보유 주식 22개 종목을 소개하고서 주가가 오르면 팔아치우는 수법으로 3억4천600만원을 챙긴 혐의를 받는다.    그는 국내 대형 증권사 실전투자대회에서 수익률 462％로 1위를 달성했다고 홍보하며 리딩방 참여자를 끌어모은 것으로 조사됐다.     주식리딩방은 SNS나 오픈 채팅방 등에서 유료 회원을 모집해 투자정보를 제공하는 온라인 서비스로, 별도의 자격 요건 없이 금융감독원에 신고만 하면 영업이 가능하다.     검찰은 지난달 7일 금융감독원으로부터 '패스트트랙(신속수사전환)'으로 해당 사건을 넘겨받아 수사에 착수했다.     금감원은 \"최근 손실 회복 등을 미끼로 개인투자자에게 특정 종목 매매를 부추기는 주식 리딩방이 성행하고 있다\"며 투자자들의 주의를 촉구한 바 있다.\n\n\n\n서울남부지방검찰청[연합뉴스TV 제공]    sje@yna.co.kr"
    },
    {
        "title": "2400선 턱걸이한 코스피…산타랠리 올 수 있으려나",
        "date": "2022.11.23. 오전 5:42",
        "content": "2500선 넘보던 코스피, 2400선 초반대 털썩\"상승 재료 다 썼다…추가 반등 여력 안 보여\"대기업 재고자산 10년래 최고치·중국발 악재도연말 산타랠리, 경기둔화 신호에 쉽지 않을 듯[이데일리 김보겸 기자] 지난주 2500선을 눈앞에 뒀던 코스피지수가 22일 2400선 초반대로 후퇴했다. 뚜렷한 상승 모멘텀이 없어 통상 연말까지 이어지는 ‘산타 랠리’를 놓칠지 모른다는 우려도 커지고 있다. 국내 주요 대기업 3분기 재고자산이 최근 10년 만에 최고치를 찍으면서 수출 부진이 가시화된 데다 중국발 코로나19 악재에 투자심리가 얼어붙으며 이 같은 불안이 확대되는 모습이다. \n\n\n\n[이데일리 김정훈 기자]2500 넘보던 코스피, 2400대 초반 ‘털썩’22일 코스피 지수는 전거래일보다 0.59%(14.23포인트) 하락한 2405.27에 마감했다. 장 중 오르내림을 반복하던 지수는 외국인과 기관의 동반 팔자세에 결국 열흘 전 수준인 2400선 초반대로 떨어지며 최근 상승분을 반납했다. 최근 반짝 랠리를 이어가며 2500선을 넘보던 것과는 달라진 모습이다. 지난 11일 2483.16에 마감한 코스피 지수는 지난 21일 2410선대로 떨어지더니 다시금 2400선에 겨우 턱걸이 마감했다. 이달 중순 이후 유가증권시장 거래대금도 줄어들고 있다. 코스피 지수가 2400대 후반에서 머무르며 2500선을 넘보던 지난 11일부터 18일 사이 하루평균 거래대금은 10조원이 넘었다. 하지만 21일과 22일에는 거래대금이 7조원대로 3조원 넘게 쪼그라들었다. \n\n\n\n[이데일리 김정훈 기자]상승 재료 다 썼다…대내외 여건도 안 좋아증권가에서는 코스피가 상승 재료를 모두 소화했다는 시각이다. 한지영 키움증권 연구원은 “지난주 중순 이후 한국과 미국 등 주요국 증시는 미국 소비자물가지수(CPI) 하락과 연준 속도 조절, 실적 시즌 및 환율 하락 등 기존의 상승 모멘텀이 소진되는 과정에 있는 것으로 보인다”고 분석했다. 이경민 대신증권 연구원도 “특별한 호재가 없는 상황에서 증시 하방압력이 재차 높아지고 있다”며 “중국 코로나19 확산세 악화와 이번주 연방시장공개위원회(FOMC) 의사록 공개 경계심리도 유입되고 있다”고 했다. 실제 국내외를 둘러싼 증시 여건은 좋지 않다. 이날 기업분석연구소 리더스인덱스에 따르면 매출 기준 상위 500대 기업 중 195개 기업의 3분기 재고자산이 지난해 말보다 36%가량 늘면서 최근 10년내 최고치를 찍었다. 특히 상품보다 제품과 반제품 재고 증가세가 가팔랐는데 이는 수출이 잘 되지 않고 있다는 점을 방증한다. 박소연 신영증권 연구원은 “무역에서 달러를 벌어들이지 못하는 상황이 지속되면 환율은 재차 상승 압력을 받을 수밖에 없다”고 우려했다.중국에서 역대급 코로나19 확진자 수를 기록하는 점도 경기 둔화 우려를 키우고 있다. 지난 20일 중국 본토 신규 확진자는 2만6301명으로, 역대 최고를 기록한 지난 4월 이후 최다 수준이다. 글로벌 경기 둔화 가능성이 부각되면 안전자산 선호심리가 높아지며 한국 등 신흥국 시장에 악재가 될 수 있다는 우려가 나온다. 이번 연말에도 산타는 올까…증권가선 ‘절레절레’상황이 이렇다 보니 연말 산타 랠리를 기대하긴 어렵다는 비관론도 고개를 들고 있다. 역사적으로 미국 중간선거 이후 일반적으로 주가는 연말까지 상승을 이어 가는 모습을 보였다. 하지만 이번에는 미국과 중국 등 주요국에서도 경기 둔화 신호가 감지되는 만큼 산타 랠리는 쉽지 않을 것이란 관측이 대다수다. 한 증권사 연구원은 “코스피 지수가 저점 대비 상당히 강한 반등이 나온 상황에서 상승 모멘텀이 부족한 국면이 이어지고 있다”며 “연말까지 추가 상승 여력은 제한적일 것”이라고 내다봤다."
    },
    {
        "title": "메리츠지주, 화재·증권 자회사로 편입 “자녀 승계 대신 그룹 효율성 선택한 것”",
        "date": "2022.11.23. 오전 12:02",
        "content": "김용범           김용범 메리츠금융지주 부회장은 22일 메리츠금융지주가 메리츠화재와 메리츠증권을 완전 자회사로 편입하기로 결정한 배경에 대해 “조정호 메리츠금융지주 회장이 자녀에게 승계하지 않겠다는 결단을 내리고, 계열사들의 이익 체력이 받쳐주면서 진행하게 됐다”고 말했다. 다음은 서면을 통해 받은 김 부회장과의 일문일답.    Q : 다른 기업들이 핵심 사업부문을 분할해 모 회사의 기업가치가 하락하는 사례들과 반대 행보다. A : “이번 결정으로 조 회장의 메리츠금융지주 지분은 75.8%에서 45.9%로 준다. 지분 75.8%면 절반 가까이 증여세를 내고도 자녀들이 30%대 지배주주가 될 수 있다. 하지만 45.9%면 불가능하다. 조 회장이 2년 전부터 ‘승계를 하지 않을 테니 그룹의 효율성을 높이는 방안을 검토해달라’고 했다. 증권과 화재의 이익이 2년 이상 1조원을 넘는 시점을 기다렸다. 자본 규제와 주주들의 반대 등의 변수를 고려했을 때 나온 계산이다. 증권과 화재 당기순이익의 합이 지난해에는 1조4300억원, 올해 3분기까지 1조3600억원 정도다. 올해 전체로 따지면 지난해보다 높아질 것 같고, 내년 실적에 대한 자신감도 있다.”  Q : 어떤 것을 기대하나. A : “기존에는 좋은 사업 기회가 있어도 기업 지배구조 때문에 놓치는 경우가 있었다. 3개사가 다 상장돼 있으니 주주총회를 열어 동의를 받는 등의 과정 때문에 10개월에서 1년이 지체됐다. 앞으로는 급변하는 대외 환경에 더욱 빨리 대응할 수 있게 된다.”  Q : 메리츠 3인방 모두 상한가를 기록했다. A : “2년 전부터 주주가치 제고를 위해 자사주 매입 후 소각 계획을 밝혔고, 그 약속을 지켰다. 이번에도 2000억원 규모의 자사주를 취득하고 내년부터 연결 순이익의 50%를 주주들에게 환원하겠다는 방침도 밝혔다. 우리가 약속을 지킬 것이라는 신뢰 때문에 괜찮은 반응이 나왔다고 생각한다.”  Q : 증권은 부동산 프로젝트파이낸싱(PF) 부실화 위험이 커져서, 화재는 새 국제 회계기준(IFRS17)과 금융당국의 신지급여력제도(K-ICS) 도입 때문에 자본 확충이 필요해 내린 결정이란 분석도 있다. A : “전혀 아니다. 증권과 화재 모두 PF의 경우는 90% 이상이 선순위 채권이고, A급 건설회사의 책임 준공이거나 대형 은행 계열 신탁사들의 책임준공 보증이 붙은 것까지 합치면 98%가 넘는다. 회계 기준 변경으로 인한 자본 확충도 전혀 필요하지 않다. 현재 유동성이 넘쳐서 1년 반 동안 펀딩이 안 돼도 문제가 없는 수준이다.”"
    }
]