[
    {
        "title": "[ETF줌인] 美중심 다국적 제약기업 투자…6개월 수익률 10%",
        "date": "2022.11.11. 오후 6:24",
        "content": "■HANARO 글로벌백신치료제MSCI ETF\n\n\n\n[서울경제] 코로나19 대유행 이후 바이러스 백신 및 치료제에 대한 국가적 관심이 커지면서 ‘HANARO 글로벌백신치료제MSCI(432850)’ 상장지수펀드(ETF)가 상장 이후 안정적인 성과를 이어가고 있다. 글로벌 제약사들이 신제품 출시로 매출 성장을 이룬 데다 풍부해진 유동성을 바탕으로 인수합병(M&A)에 활발히 나서는 모습을 보이며 투자자들의 주목을 끌고 있는 것으로 풀이된다. 향후 인구 고령화에 따라 헬스케어 시장이 구조적 성장을 이룰 것으로 기대되는 점 역시 헬스케어 업종에 대한 투자 매력을 높이고 있다.HANARO 글로벌백신치료제MSCI ETF는 글로벌 헬스케어 기업을 대상으로 해당 기업의 바이러스 백신 및 치료제 관련 매출과 임상 실험 비중을 점수화해 투자하고 있다. 추종 기초 지수인 ‘MSCI 월드 IMI 바이러스 셀렉트’는 기업의 바이러스 치료제 관련 매출이 25% 이상이거나 관련 임상 실험 비중이 25% 이상인 기업 등을 집중적으로 담고 있다. ETF는 상장일인 올해 6월 7일부터 10.42%를 수익률을 기록하고 있다. 최근 1개월간은 9.10%의 성과를 냈다.현재 포트폴리오의 많은 비중을 미국 중심의 다국적 제약 기업들이 차지하고 있다. 9월 말 기준 미국 일라이릴리앤드컴퍼니(LLY)를 12.48%로 가장 많이 보유하고 있다. 이밖에 주요 편입 종목으로 길리어드사이언스(GILD·11.13%), 존슨앤드존슨(JNJ·10.73%), 머크앤드컴퍼니(MRK·10.68%), 화이자(PFE·9.84%), 모더나(MRNA·9.29%) 등이 있다.코로나19 대확산 이후로 바이러스 백신과 치료제 개발 기술에 대한 투자자들의 관심이 늘어나면서 해당 ETF의 성과로 이어지고 있는 것으로 분석된다. 특히 치료제 개발 및 생산 기술은 국가별로 격차가 큰 편인데 미국의 경우 연 40억분의 백신을 생산하며 압도적인 1위를 기록하고 있다. 이에 전 세계적으로 바이오 기술 개발을 위한 투자에 가속도가 붙는 모습이다. 미국은 올해 하반기부터 백신 생산량을 연 10억분으로 늘리기 위한 투자를 개시했다. 독일은 자국 기업인 바이오엔테크·큐어백 등과 2029년까지 현지 백신 공급을 록업하는 31억 달러(약 4조 1000억 원) 규모의 계약을 체결했다. 한국에서도 2024년까지 백신에 약 6조 원의 민간 투자가 진행될 예정이다.헬스케어 업계에서 개별적 기업들의 M&A가 활발히 이뤄지고 있는 점 역시 호재로 작용하고 있다. 코로나19 기간 동안 큰 매출을 벌어들인 백신 업체들은 늘어난 유동성을 성장 동력을 마련하기 위한 투자에 더 적극적으로 활용할 수 있게 됐다. 존슨앤드존슨은 이달 인공 심장 펌프 개발 업체 에이바이오메드를 166억 달러에 인수하기로 결정했다. 앞서 5월 화이자는 편두통 치료제 개발 업체 바이오헤븐을 116억 원에 인수하기로 합의한 바 있다. 씨젠 역시 올 들어 제약과 바이오 분야에서 시너지 효과를 낼 수 있는 M&A 물량을 찾고 있다는 소식이 꾸준히 나오고 있다. 권수철 NH아문디자산운용 ETF운용 매니저는 “헬스케어 업종은 대표적 방어주로 금리 인상기에 투자 매력이 크다\"며 “향후 인구 고령화가 진행되면서 시장이 구조적 성장을 이룰 것으로 기대되는 점 역시 긍정적”이라고 말했다."
    },
    {
        "title": "외국인·기관 1.7조 쌍끌이 매수…'카카오 4형제' 두자릿수 날았다",
        "date": "2022.11.11. 오후 6:24",
        "content": "■미국 CPI發 훈풍···코스피 3.3% 올라 21개월래 최대카카오 15% 등 모처럼 올라···네이버 10%, 크래프톤도18%↑개인은1.5조 매도 '차익실현'···거래액은 13.7조로 5월이후 최고고물가·긴축 등 악재 옅어지며 연말까지 기술적 반등 이어질듯\n\n\n\n[서울경제] 미국의 물가 수준이 예상보다 빠르게 둔화하고 있다는 점이 10월 소비자물가지수(CPI)로 드러나면서 코스피가 1년 9개월 만에 3% 넘게 상승했다. 그간 긴축 공포에 짓눌려온 정보기술(IT)·게임 등 성장주가 두 자릿수의 상승률을 나타냈다. 코스피의 거래 대금은 10조 원을 넘어서면서 미국의 온기가 국내 증시에 온전히 번졌다. 그동안 공매도가 집중됐던 종목들에 대한 ‘쇼트커버링’이 일어나면서 단기 랠리가 이어질 것이라는 전망이 나온다.11일 한국거래소에 따르면 이날 코스피는 전날보다 80.93포인트(3.37%) 오른 2483.16에 거래를 마쳤다. 코스피가 3% 넘는 상승세를 보인 것은 올해 처음이며 지난해 2월 이후 1년 9개월 만이다. 코스닥도 전날보다 23.44포인트(3.31%) 오른 371.22에 장을 마감하면서 온기를 함께 누렸다.고금리 기조에 주가가 수직 추락했던 성장주와 반도체 등 대형주 중심으로 외국인과 기관의 수급이 들어오면서 지수가 상승했다. 특히 그동안 공매도가 몰리며 낙폭이 컸던 성장주들의 급등세가 이어졌다. 이날 ‘카카오(035720) 4형제’는 상장 이후 가장 높은 상승률을 보인 카카오(15.55%)부터 카카오뱅크(323410)(20.26%), 카카오페이(377300)(29.92%), 카카오게임즈(293490)(11.08%)까지 모든 종목이 두 자릿수의 상승률을 보였다. 이 밖에 네이버(9.94%), 크래프톤(259960)(18.23%), 엔씨소프트(036570)(13.41%) 등 성장주 대표주자들과 삼성전자(005930)(4.14%), LG에너지솔루션(373220)(3.14%), SK하이닉스(000660)(4.94%) 등 몸집이 큰 종목들도 급등했다.이날 증시에는 위험자산 선호 심리가 개선된 외국인과 기관의 수급세가 물밀 듯이 들어오는 한편 증시 급등에 차익 실현 매물을 쏟아낸 개인은 2조 원 넘는 순매도세를 보였다. 외국인과 기관은 이날 코스피에서만 각각 6951억 원, 9916억 원을 사들였다. 코스닥시장까지 합산할 경우 외국인은 9000억 원, 기관은 1조 3000억 원까지 순매수 규모가 늘어난다. 반면 개인은 유가증권시장에서 1조 6600억 원, 코스닥에서 5300억 원을 순매도하면서 총 2조 원 넘는 물량을 쏟아냈다. 이날 유가증권시장의 거래 대금은 13조 7000억 원으로 집계됐는데 이는 올해 5월 말 이후 최고 수준이다.미국의 10월 CPI에서 물가 둔화 조짐이 나타나면서 시장은 환호성을 질렀다. 미국 노동부가 발표한 10월 CPI는 지난해 동기 대비 7.7% 오르는 데 그쳤다. 올해 1월 이후 최저 수준이며 시장 전망치인 7.9%를 밑돌았다. 이에 시장은 바로 반응했다. 미국 연방준비제도(Fed·연준)의 위원인 패트릭 하커 필라델피아 연방준비은행 총재는 “그간 우리의 누적된 긴축을 고려했을 때 향후 몇 달 동안 우리는 금리 인상 속도를 늦출 것으로 예상한다”고 언급했다. 시카고상품거래소(CME)의 페드워치에 따르면 12월 연방공개시장위원회(FOMC)에서 기준금리 인상 폭이 50bp(1bp=0.01%포인트)로 결정될 확률은 전날 56.8%에서 80.6%로 크게 올랐다.외환시장도 급속도로 안정을 되찾았다. 이날 원·달러 환율은 전날보다 59원 10전 내린 1318원 40전에 거래를 마쳤다. 불과 며칠 전까지만 해도 환율은 1400원을 웃돌았다. 하지만 긴축 속도 조절 기대감이 한껏 부풀어 1300원대 초반까지 하락하면서 코스피 같은 위험자산에 대한 외국인의 투자 수요를 증폭시켰다.증권가는 기존 고물가·고금리 악재가 희미해진 상황에서 연말까지 증시의 단기적인 랠리가 가능하다고 본다. 국내외 증시와 외환시장이 빠르게 안정을 되찾으면서 외국인의 수급이 지속적으로 유입돼 증시를 견인할 수 있다는 이야기다. 편득현 NH투자증권 WM마스터즈 전문위원은 “미국 CPI 호재가 아니더라도 외국인 수급에 힘입어 당분간 랠리가 지속될 수밖에 없는 상황이었는데 CPI마저 긍정적으로 발표되면서 현재 시장에서는 악재가 사라졌다”며 “기술적 반등 추세는 연말까지 이어지는 것이 기정사실화됐다”고 말했다.다만 증시에 추가 충격이 가해질지에 대해서는 의견이 갈렸다. 기업의 펀더멘털 문제에 대한 시각이 이분화되면서다. 일각에서는 아직 기업 실적 악화와 역성장 충격이 증시에 반영되지 않았다고 설명한다. 경기 침체에 더해 미국의 통화정책이 다시 한 번 불확실성으로 다가올 경우 증시가 큰 충격을 받을 수 있다는 것이다. 반면 이미 기업들의 기초 체력이 약화되고 있다는 것은 증시에 충분히 반영돼 있으며 주가순자산비율(PBR) 측면에서 코스피의 자본이 꾸준히 쌓여간다면 지수가 우상향할 수밖에 없다는 의견도 설득력을 얻는다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 11일-최종치)",
        "date": "2022.11.11. 오후 6:17",
        "content": "[서울경제]"
    },
    {
        "title": "환호한 코스피…\"바닥 찍었다\" vs \"실적 뇌관 여전\"",
        "date": "2022.11.11. 오후 6:10",
        "content": "세계증시 동반 급등나스닥 7% 뛰어 2년만에 최고외국인·기관 반도체 집중 매수네이버·카카오·게임株 등 강세\"이달 낙폭과대 중심 순환매장\"\"기업 이익 꺾여 연말부터 하락\"'성장株 랠리 지속' 의견도 분분\"내년 상승세\" vs \"반짝 반등\"미국의 10월 소비자물가지수(CPI)가 예상치를 밑돌면서 세계 증권시장이 일제히 환호했다. 인플레이션(물가 상승) 정점이 확인된 만큼 미 중앙은행(Fed)의 통화정책 향방에 일희일비하던 ‘역금융장세’(금리가 올라가면서 주가가 내림세를 보이는 장세)가 곧 끝날 것이라는 기대가 커졌다. “인플레의 증시 지배 시기 끝났다”\n\n\n\n11일 코스피지수는 3.37% 상승한 2483.16에 장을 마치며 2500선에 바짝 다가섰다.전날 발표된 미국 10월 CPI(7.7%)가 전달(8.2%)은 물론 시장 전망치(7.9%)보다 낮은 수준을 기록하면서 증시에 훈풍을 몰고 왔다. 인플레이션이 정점을 찍은 만큼 미 Fed의 금리 인상 속도가 둔화될 것이라는 기대감이 번졌다. 이경수 메리츠증권 리서치센터장은 “기저효과 영향으로 11, 12월 CPI도 하락세를 보일 것”이라며 “앞으로 인플레이션이 증시에 미치는 영향력이 상당히 줄어들 것”이라고 말했다.이날 유가증권시장에서 외국인 투자자는 6951억원어치, 기관투자가는 9914억원어치를 쓸어담았다. 두 주체가 반도체주를 집중 매입하면서 삼성전자와 SK하이닉스는 각각 4.41%, 4.94% 급등했다.\n\n\n\n가파른 금리 인상에 눌려 있던 성장주도 크게 반등했다. 카카오페이(29.92%), 카카오뱅크(20.26%) 등 카카오그룹주가 급등했다. 엔씨소프트(13.41%), 크래프톤(18.23%) 등 게임주도 일제히 상승했다.대만 자취안지수(3.73%), 일본 닛케이225지수(2.98%) 등 아시아 증시도 일제히 환호했다. 전날 미 나스닥지수(7.35%)는 2년 새 가장 큰 폭의 상승세를 기록했다. “경기침체 우려” vs “증시 바닥”미 Fed의 기준금리 인상 속도 조절에 대한 기대감으로 이달까지는 ‘베어마켓 랠리’가 지속될 가능성이 높다고 전문가들은 내다봤다. 낙폭과대주 중심으로 순환매가 돌 수 있다는 전망(김태홍 그로쓰힐자산운용 대표)도 나온다. 다만 이달 지수 상단은 2500선에서 제한될 것이란 전망이 많다.시장 참가자들의 논쟁 주제는 이제 인플레이션에서 경기침체로 옮겨갈 것으로 예상된다. 지난 9월 코스피지수가 2100선까지 떨어지며 증시가 경기침체를 선반영했다는 주장과 경기침체가 현실화하면서 본격적인 역실적장세(기업 실적 악화에 따른 증시 하락)가 나타나 연말부터 증시가 다시 하락세로 돌아설 가능성에 대비해야 한다는 주장이 맞붙고 있다. 국내 상장사 136개의 올 4분기 영업이익 컨센서스(증권사 추정치 평균)는 전월보다 18.1% 감소했다.메리츠증권은 미국의 소비와 고용이 지탱하고 있는 상황에서 깊은 침체는 일어나지 않을 것으로 내다봤다. 이경수 센터장은 “내년 상장사 순이익 예상치(164조원)를 감안하면 내년 2분기 이후 코스피지수가 2600~2800선까지도 갈 수 있다”고 전망했다.반면 유승민 삼성증권 글로벌투자전략팀장은 “경기 둔화가 나타나지 않으면 미 Fed는 다시 통화정책을 강화해야 하는 딜레마에 놓여 있다”며 “기업 이익이 꺾이면 2차 하락을 야기할 수 있다”고 우려했다. 성장주 랠리 지속 가능성엔 “글쎄”성장주의 추세적 랠리에 대해서도 의견이 갈렸다. IBK투자증권은 ‘금리 정점론’으로 인해 대표적 낙폭과대 성장주인 인터넷·게임주가 내년에 상승할 수 있을 것으로 내다봤다.반면 ‘반짝 상승’에 그칠 것이라는 의견도 많다. 김학균 신영증권 리서치센터장은 “여전히 밸류에이션이 지나치게 높은 데다 성장성도 입증되지 못한 상태”라며 “절대적인 금리 수준이 높은 상황에서 큰 폭의 상승은 어렵다”고 말했다.전문가들은 다만 반도체와 2차전지 업종은 주의 깊게 볼 때라고 조언했다. 신진호 마이다스에셋자산운용 대표는 “연말까지는 ‘차이나런’ 자금이 국내 반도체주로 유입되는 흐름이 지속될 것”이라며 “2차전지 업종에선 리튬, 니켈 등 원재료 공급망을 수직계열화하고 있는 기업들도 상승 여력이 있을 것”이라고 내다봤다."
    },
    {
        "title": "하루만에 우려가 환호로 … 기술株 먼저 뛰었다",
        "date": "2022.11.11. 오후 6:01",
        "content": "美CPI 훈풍, 亞증시 상승되살아난 나스닥 FAANG株네카오 덩달아 10~20% 폭등\"인플레 장기화 걱정 덜어\"외국인·기관 쌍끌이 매수\"폭락장 반등, 닷컴버블 연상여전히 고평가 추격매수 조심\"\n\n\n\n뉴욕발 훈풍에 코스피와 코스닥지수가 11일 3% 이상 올랐으며 달러당 원화값은 하루에 60원 가까이 상승했다. 이날 코스피와 달러당 원화값이 표시된 서울 하나은행 본점 딜링룸 전광판 앞을 관계자가 지나가고 있다.  <이충우 기자> 미국 10월 소비자물가지수(CPI) 발표로 10일(현지시간) 뉴욕 증시가 폭등한 데 이어 한국, 홍콩, 일본을 비롯한 아시아 주요 증시도 껑충 뛰었다.11일 코스피는 3.37% 오른 2483.16, 코스닥은 3.31% 상승한 731.22에 장을 마감했다. 인플레이션에 대한 우려가 한풀 꺾이자 외국인과 기관투자자들이 쌍끌이 매수에 나서면서 증시를 끌어올렸다. 이날 코스피에서 기관은 9912억원, 외국인은 6902억원을 순매수하며 상승장을 이끌었다. 코스닥도 기관이 3430억원, 외국인이 2071억원을 사들였다. 외국인과 기관이 하루 만에 무려 2조2000억원에 달하는 주식을 순매수한 것이다.금리 인상에 직격탄을 맞았던 기술주들이 크게 반등했다. 특히 카카오, 네이버와 같은 플랫폼 관련주들의 반등 폭이 컸다. 카카오페이는 상한가를 기록했고, 카카오와 카카오뱅크는 각각 15.55%, 20.26% 뛰어올랐다. 네이버도 9.94% 상승해 19만3500원까지 뛰어올랐다. 뉴욕 증시에 상장된 쿠팡은 첫 흑자를 냈다는 소식까지 겹치면서 무려 22.59% 폭등했다. 권희진 KB증권 연구원은 \"최근 시장 예상치를 계속 웃돌았던 물가 상승률이 오랜만에 하향 서프라이즈를 기록한 것\"이라며 \"인플레이션이 악성으로 장기화되는 것 아니냐는 우려를 덜었다\"고 설명했다. 한국뿐 아니라 일본 닛케이는 2.98%, 중국 상하이종합지수는 1.69%, 홍콩 항셍지수는 7.7% 상승했다.\n\n\n\n아시아 증시 급등은 전날 뉴욕 증시의 기록적인 폭등세를 이어받은 것이다. 10일 나스닥은 7.35% 급등한 1만1114.15를 기록했다. 이는 스탠더드앤드푸어스(S&P)500이 5.54%, 다우존스30산업평균지수가 3.7%씩 오른 데 비해 더 큰 폭의 상승세다. 아울러 주가 공포지수로 알려진 시카고옵션거래소 변동성지수인 'VIX'는 이날 무려 9.81% 떨어진 23.53을 가리켰다. 나스닥의 대표 종목인 이른바 'FAANG(페이스북·애플·아마존·넷플릭스·구글)'가 상승을 주도했다. 특히 FAANG 가운데 아마존은 12.18% 상승해 가장 큰 오름 폭을 기록했다. 이어 메타 10.25%, 애플 8.90%, 넷플릭스 7.98%, 구글 모회사 알파벳 7.58%도 오름세를 이어갔다. 테슬라 역시 7.39% 올라 190달러대를 회복했다.이처럼 기술주들이 급등한 데는 △강달러 현상이 누그러지고 있어 해외 비중이 큰 이들 빅테크 기업의 매출 상승세가 이어지고 △인플레이션 하락으로 소비자 지출이 늘면서 디지털 광고주들이 광고 물량을 늘릴 것이라는 기대감이 크게 작용했기 때문이다.코스피 대장주인 반도체 대표주 삼성전자, SK하이닉스도 급반등했다. 삼성전자는 4.14% 상승한 6만2900원에 거래를 마쳤다. SK하이닉스도 4.94% 오른 9만3500원에 장을 마감했다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"필라델피아반도체지수가 10.21% 급등한 것이 반도체 종목군의 강세를 견인했다\"고 밝혔다.\n\n\n\n하지만 증시 급등에 대한 신중론도 제기된다. 증권가는 미 연방준비제도(Fed·연준)의 고강도 긴축 기조가 당장 변하지 않을 가능성이 있고, 국내 상장사들의 실적도 하락세인 만큼 추격 매수는 신중할 필요가 있다고 조언했다. 이경민 대신증권 연구원은 \"경기, 실적 악화로 성장동력이 약해지고 있는 반면 증시는 이를 충분하게 반영하지 못하고 있다는 점을 염두에 둬야 한다\"고 말했다.이 같은 폭락장의 반등세는 닷컴 버블 당시를 연상시킨다는 지적도 나왔다. 데이비드 아이스워트 티로프라이스 포트폴리오 매니저는 월스트리트저널을 통해 \"연준이 기준금리를 낮춘다고 한 것이 아니다\"면서 \"이자율이 떨어지지 않고 높은 수준을 유지한다는 것은 기술주에 대한 할인율이 여전히 높게 적용된다는 뜻\"이라고 설명했다. 그러면서 그는 \"이런 점을 고려할 때 이들 기술주의 기업가치는 현재보다 더 낮아야 한다\"고 진단했다. 아이스워트 매니저는 또 \"1999년 2000년 버블이 터졌을 때도 사람들은 3~5년간 꾸준히 기술주를 매입하려고 했다\"면서 \"하지만 이후 많은 사람이 추가 하락에 실망했다\"고 강조했다."
    },
    {
        "title": "신작따라 엇갈린 게임주…엔씨 날고 넷마블 뒷걸음",
        "date": "2022.11.11. 오후 5:45",
        "content": "리니지W 호조에 비용 줄어엔씨소프트 영업익 50% 껑충넷마블 매출 14% 늘었지만마케팅비 등 증가로 적자 전환컴투스도 순이익 63% 감소\n\n\n\n올해 신작 게임의 마케팅 비용이 국내 대표 게임사들의 3분기 성적을 갈랐다. 엔씨소프트가 신작 게임 호조로 지난 3분기에 호실적을 나타낸 가운데 넷마블과 컴투스는 매출 증가에도 불구하고 비용 상승으로 영업이익이 감소했다. 11일 엔씨소프트는 올해 3분기 매출이 6042억원, 영업이익은 1444억원, 당기순이익은 1821억원을 기록했다고 밝혔다. 전년 동기 대비 매출은 21%, 영업이익은 50% 증가했다. 당기순이익도 83% 올랐다. 지난해 말 출시된 모바일 게임 '리니지W' 영향으로 매출이 크게 늘었다는 평가다. 리니지W 매출은 2021년 4분기부터 반영돼 당시 엔씨소프트의 모바일 게임 부문 매출을 2배 가까이 끌어올렸다. 이번 분기에도 모바일 게임 매출(4373억원)의 절반가량인 1971억원을 차지했다.마케팅비·인건비 등 영업비용은 올해 들어 계속 감소하는 추세인 것으로 나타났다. 엔씨소프트의 올해 3분기 인건비는 전 분기 대비 8% 감소한 1897억원, 마케팅비는 35% 감소한 389억원으로 나타났다. 지난해에 두드러졌던 공격적인 개발자 채용이 더는 진행되지 않았고, 별다른 신작 출시도 없어 마케팅비를 집행할 유인이 없었던 것으로 분석된다. 회사 측은 \"복리후생비 감소와 효율적인 비용 집행 등으로 인건비와 마케팅비가 감소했다\"고 설명했다.업계에서는 엔씨소프트가 내년 상반기에 선보일 신작에 주목하고 있다. 엔씨소프트는 1998년 출시한 게임 '리니지'의 지식재산권(IP)을 바탕으로 크게 성장해왔지만, 신규 고객을 유입하려면 새로운 IP가 필요하다는 목소리가 회사 안팎에서 줄곧 제기돼왔다. 이날 실적 발표회에서 홍원준 엔씨소프트 최고재무책임자는 \"내년에 출시할 게임 'TL'은 글로벌 시장에서 새로운 이용자층을 목표로 준비 중\"이라고 말했다.이날 넷마블은 올해 3분기 매출이 6944억원, 영업손실은 380억원, 당기순손실은 2775억원을 기록했다고 밝혔다. 전년 동기 대비 매출은 약 14% 증가했지만, 영업이익과 당기순이익은 모두 적자 전환했다. 넷마블은 \"지난 7월 28일 출시한 '세븐나이츠 레볼루션'이 기대만큼 성과를 거두지 못했고, 환율 상승에 따른 외화차입금 관련 환산 손실도 큰 폭으로 증가해 부진한 실적이 이어졌다\"고 설명했다.매출이 상승했음에도 적자를 나타낸 데에는 각종 비용 증가가 기인했다. 넷마블의 올해 3분기 인건비는 2030억원으로 전년 동기 대비 29% 증가했으며 마케팅비도 1449억원으로 같은 기간 44% 증가했다. 넷마블은 \"잼시티 관련 퇴직위로금 지급으로 인건비가 증가했으며 지난 6월 출시한 신작 '디즈니 미러 가디언즈'로 마케팅비가 증가했다\"고 밝혔다. 잼시티는 넷마블의 미국 자회사로 최근 대규모 구조조정을 단행했다.컴투스 역시 신작 게임 영향으로 매출이 크게 상승했지만, 비용 증가로 영업이익이 감소했다. 컴투스는 이날 실적 발표를 통해 지난 3분기에 매출 1862억원, 영업이익 16억원, 당기순이익 220억원을 기록했다고 밝혔다. 전년 동기 대비 매출은 64.7% 상승했으나 영업이익과 당기순이익이 각각 87.7%, 63.7% 하락했다. 컴투스는 \"신작 게임 '서머너즈 워: 크로니클'이 흥행하며 역대 최대 3분기 매출을 달성했다\"며 \"다만 신작 출시 과정에서 마케팅 비용과 개발 인력 강화로 영업이익이 줄었다\"고 설명했다. 컴투스의 마케팅비는 182억원으로 전년 동기 대비 36.7% 상승했고, 인건비도 418억원으로 같은 기간 57% 증가했다.이날 컴투스홀딩스 역시 영업비용 증가로 저조한 실적을 보였다. 컴투스홀딩스는 컴투스의 지주사로 블록체인 등 웹3 사업에 주력하고 있다. 회사는 3분기 매출이 322억원, 영업손실은 6억원, 당기순손실은 74억원을 기록했다고 밝혔다. 신작 게임 '워킹데드: 올스타즈' 출시로 이전 분기 대비 매출이 소폭 상승했으나, 전년 동기 대비 30% 감소했다. 특히 신작 출시에 따른 마케팅 비용이 대폭 상승하면서 영업비용이 전년 동기 대비 35% 늘며 적자 전환했다. 컴투스홀딩스의 3분기 마케팅비는 32억원으로 전년 동기 대비 199% 상승했다.한편 11일 엔씨소프트 주가는 전일 대비 13.41% 올랐다. 이날 전반적인 주가 급등 덕에 컴투스 주가는 0.41%, 넷마블 주가는 4.98% 상승했다."
    },
    {
        "title": "코스피는 오르고, 횐율은 내리고",
        "date": "2022.11.11. 오후 5:43",
        "content": "11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.이날 코스피는 미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 장중 2,480선을 넘어섰다.서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11 [이충우기자]\n\n\n\n 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.이날 코스피는 미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 장중 2,480선을 넘어섰다.서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11 [이충우기자]\n\n\n\n 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.이날 코스피는 미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 장중 2,480선을 넘어섰다.서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11 [이충우기자]"
    },
    {
        "title": "한은총재 \"물가·환율 안정\"…올 마지막 금리 '동결' 할까",
        "date": "2022.11.11. 오후 5:41",
        "content": "[금리인상 부담 던 한은]◆24일 금통위에 초미관심환율 일주일새 100원 넘게 급락통화긴축 속도조절 가능성 커져KDI도 \"경기둔화 대비를\" 권고\"가계부채·자금시장 경색 등 고려금리 동결 후 지켜봐야\" 설득력\n\n\n\n이창용 한국은행 총재가 11일 서울 중구 웨스틴조선호텔에서 한국은행과 한국경제학회 주최로 열린 국제콘퍼런스에서 개회사를 하고 있다. 사진공동취재단[서울경제] 이창용 한국은행 총재가 11일 “미국의 인플레이션 둔화 소식은 분명히 좋은 뉴스”라며 “최근의 원·달러 환율 하락도 좋은 사인(신호)”이라고 평가했다. 그동안 가파른 금리 인상의 배경이 됐던 물가와 환율 악재가 다소 해소되고 있는 만큼 한은도 통화 긴축의 속도 조절에 나설 가능성이 커졌다는 분석이 나온다. 지난달 두 번째 빅스텝(0.5%포인트 금리 인상) 결정의 근거로 삼았던 원·달러 환율이 일주일 만에 100원 넘게 급락하며 달러 수급의 숨통이 트인 것도 이 같은 전망에 힘을 실어주고 있다. 당장 오는 24일 금융통화위원회에서 기준금리를 0.25%포인트만 올리는 ‘베이비스텝’을 밟을 것이라는 관측이 높아진 가운데 폭증하는 가계부채와 자금 시장 경색 등 대내 경제 상황을 고려해 금리 동결 카드를 고민해봐야 한다는 목소리도 나온다.이 총재는 이날 한은과 한국경제학회가 공동 개최한 국제콘퍼런스 개회식 직후 기자들과 만난 자리에서 “(미국의 인플레이션이 둔화됐다는 소식은) 단기적으로는 분명히 좋은 뉴스”라면서 “다만 얼마나 오래될지, 국제시장과 국내시장에 어떤 영향을 줄지를 지켜본 뒤 24일 금통위에서 기준금리를 결정할 것”이라고 밝혔다. 전날 미국 노동부 발표에 따르면 미국의 10월 소비자물가지수(CPI)는 전년 동월 대비 7.7% 올라 시장 전망치(7.9%)를 밑돌았다. 미국의 물가 상승률이 7%대로 떨어진 것은 러시아가 우크라이나를 침공한 2월(7.9%) 이후 8개월 만에 처음이다. 이로써 미국의 인플레이션 국면이 정점을 찍은 게 아니냐는 기대와 맞물려 최근 4연속 ‘자이언트스텝(0.75%포인트 금리 인상)’을 밟은 미 연방준비제도(연준·Fed)가 다음 달 ‘빅스텝’으로 보폭을 좁힌 뒤 긴축의 속도를 늦출 것이라는 전망이 확산하고 있다. 이 총재도 “최근 들어 인플레이션과 환율이 비교적 안정되는 모습을 보이고 있는 만큼 연준의 금리 인상 속도도 다소 누그러질 것으로 예상된다”고 전망했다.물가와 더불어 통화정책의 주요 변수인 환율이 최근 안정세를 찾아가는 점도 한은의 금리 인상 부담을 덜어주는 또 다른 요인이다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 59원 10전이나 급락한 1318원 40전에 거래를 마쳤다. 하루 낙폭으로는 금융위기 당시인 2008년 10월 10일(70원 50전) 이후 14년 만에 최대치다. 4일 종가(1419원 20전)와 비교하면 일주일 새 100원 넘게 급락했다. 이날 환율은 장중 1312원 20전까지 곤두박질치기도 했다. 이 총재는 이날 오전 최근의 환율 하락에 대해 “지난달 환율에 비해서는 조금 많이 안정됐다”며 “좋은 사인으로 예상했던 쪽으로 가고 있다”고 긍정 평가했다.\n\n\n\n가파른 금리 인상의 불씨가 됐던 물가와 환율 상승세가 한풀 꺾이면서 24일 올해 마지막 기준금리 결정을 앞둔 한은도 다소 부담을 덜 수 있게 됐다. 현재 한국의 기준금리는 연 3.0%로 미국의 상단 4.0%보다 1%포인트 낮은 상황이다. 미 연준이 인플레이션 둔화로 다음 달 자이언트스텝 대신 빅스텝 카드를 꺼내 들 가능성이 커지면서 한은도 통화정책 결정에 여유가 생긴 셈이다. 국책연구기관인 한국개발연구원(KDI)도 전날 발표한 ‘하반기 경제전망’에서 내년 경제성장률 전망치를 1%대로 낮추면서 경기 둔화에 대비해 금리 인상 속도를 조절해야 한다고 조언했다.한편 일각에서는 한발 더 나아가 금리 동결 카드를 고민해봐야 한다는 주장도 나온다. 우선 현재 최대 1%포인트 격차가 벌어진 한미 간 정책금리와 달리 시장금리는 격차가 좁거나 한국이 더 높은 경우가 있는 만큼 미국이 긴축 속도를 무리하게 따라갈 필요가 없다는 이유에서다. 실제 10일 기준 3년물 국채금리의 경우 미국(4.20%)과 한국(4.03%)의 격차는 0.17%포인트에 불과하다. 또 5년물이나 10년물의 경우 오히려 한국이 미국보다 더 높게 형성돼 있다. 더욱이 기업 자금조달 환경이 얼어붙으면서 기업어음(CP) 금리가 치솟는 마당에 금리 인상의 페달을 계속 밟으면 가뜩이나 불안한 시장 상황을 더 악화시킬 수 있다는 우려도 만만치 않은 게 사실이다. 가파른 금리 인상에 따라 폭증하는 가계부채와 원·달러 환율 급락으로 달러 수급 여건이 개선된 점도 금리 동결 주장을 뒷받침한다. 강삼모 동국대 경제학과 교수(한국국제금융학회장)는 “예상보다 낮은 미국 물가로 다음 달 연준의 자이언트스텝 가능성이 줄어든 만큼 우리도 급하게 금리를 올릴 필요성이 줄었다”면서도 “여전히 국내 소비자물가가 5%대를 유지하고 있는 상황에서 본격적인 하락세가 확인되기 전까지는 당분간 동결보다는 인상 기조를 이어갈 필요가 있다”고 말했다."
    },
    {
        "title": "한화투자증권 3Q 영업익 61억…흑자전환 성공",
        "date": "2022.11.11. 오후 5:38",
        "content": "[서울경제] 한화투자증권(003530)이 3분기 영업이익으로 61억 원을 기록했다고 11일 밝혔다.11일 한화투자증권은 3분기 매출과 영업이익이 각각 7128억 원, 61억 원을 기록했다고 공시했다. 영업이익 기준으로는 전년 동기 대비 84.3% 감소했으나 30억 원의 영업적자를 기록했던 전분기 대비로는 흑자전환에 성공했다. 한화투자증권 관계자는 “대외 불확실성이 증가함에 따라 시장 거래대금이 낮은 수준으로 유지돼 위탁매매수익과 금융투자상품 판매수익이 감소했다”며 “급격한 금리인상 기조로 채권운용수익 등 부정적 영향이 생겼지만 IB본부 수익개선으로 일부 손익을 만회했다”고 설명했다.그는 이어 “WM본부는 개인자산 확대 기조를 기반으로 점포 대형화를 통해 고객 대응력 및 전문성을 강화할 것이고 트레이딩본부는 변동금리채권 등 포지션 변화로 시장 변동성에 대응할 예정”이라고 덧붙였다."
    },
    {
        "title": "코스피 3.37% 급등…환율 59원 급락 마감",
        "date": "2022.11.11. 오후 5:36",
        "content": "미국 소비자물가 상승세 둔화에 힘입어 코스피와 코스닥이 3%대 급등하고, 원·달러 환율은 60원 가까이 급락했습니다.오늘(11일) 코스피는 전 거래일보다 80.93포인트, 3.37% 오른 2,483.16에 장을 마쳤습니다.삼성전자가 4%, SK하이닉스가 5% 상승한 가운데, 네이버는 10%, 카카오는 15% 급등하는 등 대부분 종목이 상승했습니다.코스닥지수는 23.44포인트, 3.31% 오른 731.22에 마감했습니다.서울 외환시장에서 원·달러 환율은 전 거래일 종가보다 59.1원 급락한 1,318.4원에 거래를 마쳤습니다.#주식시장 #미국증시 #외환시장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "이달만 8% 오른 코스피…증권가 \"과도한 안도감 경계\"",
        "date": "2022.11.11. 오후 5:32",
        "content": "코스피 +3.37%…물가 둔화 속 금리 속도조절 기대감외국인 수급, 中이탈·美중간선거 달러 약세 속 부각증권가 \"인플레 진정 확인돼도 기업실적 하향세 지속\"\"연말까지 달러 강세…금리 동결 등 확인돼야 추세 전환\"[이데일리 이은정 기자] 미국 물가 우려 완화에 코스피 지수가 3%대 뛰었다. 물가 상승 압력이 완화되는 모습을 보이자 달러 약세, 국채금리 하락이 이어졌고 기술주들의 강세가 두드러졌다. 국내에서도 카카오(035720) 그룹주 등 인터넷 기업과 반도체, 2차전지 대형주들이 골고루 날아올랐다.다만 증권가에선 “과도한 안도감은 경계할 필요가 있다”는 조언도 따른다. 금리 인상 속도 조절 기대감이 나오지만 여전히 인플레이션의 절대적 수준이 높다. 이에 연방준비제도(Fed) 금리 인상 기조는 당분간 이어질 가능성이 높아 경기 침체 가시화에 대응할 필요성이 제기된다. \n\n\n\n11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.(사진=연합뉴스) 코스피 3%대 올라…외국인은 한 달 새 2.6兆 ‘사자’11일 마켓포인트에 따르면 이날 코스피 지수는 전 거래일보다 80.93포인트(3.37%) 상승한 2483.16에 거래를 마쳤다. 코스피가 하루 새 3% 넘는 ‘플러스’ 변동률을 기록한 것은 2021년 2월25일(+3.50%) 이후 처음이다. 미국 10월 소비자물가지수(CPI)가 전년 대비 8.2%에서 7.7%로 둔화세를 보였고, 금리 인상 속도 조절 기대감 속 달러 약세와 국채 금리 하락으로 이어지며 기술주들이 급등했다. 기관(9915억원)과 외국인(6961억원)의 동반 ‘사자’ 속에 시가총액 상위주들은 하루 새 기록적인 수익률을 보였다.금리에 민감한 인터넷 성장주들의 강세가 부각됐다. 카카오페이(377300)는 국내 기업 최초 중국 알리페이 제휴 등 호재가 이어지는 가운데 상한가를 기록했고, 카카오뱅크(323410)는 20%대, 카카오(035720)는 15%대 올랐다. NAVER(035420)도 10% 가까이 상승했다. 반도체 대형주의 강세도 지수 상승을 견인했다. 필라델피아 반도체 지수가 10.21% 급등하면서 투자심리에 영향을 미친 것으로 풀이된다. 삼성전자(005930)는 전 거래일보다 2500원(4.14%) 오른 6만2900원을 기록했고, 장중에는 5개월 만에 6만3000원대를 넘나들었다. SK하이닉스(000660) 역시 5% 가까이 올랐다. 2차전지주도 일제히 상승했다. LG화학(051910)은 6%대 올랐고, LG에너지솔루션(373220), 삼성SDI(006400)는 3%대 올랐다. 코스피 지수는 이달 들어서만 8.26% 급격히 상승했다. 외국인과 기관이 증시를 떠받쳤다. 최근 변동성이 커진 중화권 증시에서 이탈해 한국 증시 비중을 본격 늘렸고, 미국 중간선거와 소비자물가지수(CPI) 발표와 맞물려 달러화 약세 속 외국인 ‘사자’가 이어졌다. 한국거래소 집계 기준 이달 유가증권시장에서 외국인은 2조6230억원을, 기관은 1조2540억원을 사들였다. 같은 기간 개인은 3조9850억원 팔아치웠다. 외국인은 반도체·2차전지 등 대형주를 집중 사들였다. 이달 들어(11월 1~11일) 순매수 상위 종목을 살펴보면 LG에너지솔루션(373220)(4530억원), 삼성전자(005930)(3960억원), 삼성SDI(006400)(3280억원), SK하이닉스(000660)(2120억원), LG화학(051910)(1540억원), 삼성전기(009150)(1390억원), 삼성바이오로직스(207940)(850억원), 삼성전자우(005935)(800억원) 등이다.  “물가 정점 기대에도 美금리인상·실적 하향 여전”물가 정점 기대감이 확산하자 증권가의 자산배분 투자의견도 조정되는 모습이다. 삼성증권은 이날 향후 3~6개월에 대한 글로벌 자산배분 투자의견을 △주식 축소→중립 △채권 중립→확대로 상향 조정하고, △현금비중은 확대→축소로 하향 조정했다. 투자의견 변경 이유로는 미국 소비자물가 둔화 이후 연준의 최종 금리인상 수준과 도달 시점이 앞당겨지고 낮아진 점, 미국 중간선거에서 공화당의 하원 다수당 지위가 유력한 점, 중국의 ‘제로코로나’ 정책 변화 조짐을 꼽았다. 다만 주식에 대해서 여전히 ‘중립’을 유지한 데 대해 허진욱 삼성증권 연구원은 “인플레이션 진정이 확인되더라도 내년 상반기까지 기업 실적 불확실성이 잠복하고 있는 점은 주식의 변동성 확대 요인”이라며 “아직은 할인율 완화만을 자산배분 전략에 반영해 주식비중을 중립으로 변경한다”고 말했다. 연준의 금리 인상 기조가 유지되고 있어 경기 침체 가능성이 더 고조될 것이라는 전망도 따른다. 김성근 미래에셋증권 연구원은 “12월부터 금리인상폭이 줄어들 수는 있겠지만, 인플레이션의 절대적 수준이 높아 금리인상 기조는 당분간 유지될 가능성이 높고, 기업 이익의 하향 조정 흐름도 지속될 전망”이라며 “경계심을 낮추기에는 이른 시점”이라고 말했다. 국내 증시 변동성을 키운 ‘달러 강세’가 연말까지는 지속될 것이란 전망도 따른다. 이다은 대신증권 연구원은 “최근 달러가 변곡점에 이른 모습이지만, 연말까지 달러 강세는 지속되고 내년 1분기가 달러 추세의 변곡점이 될 것”이라며 “달러의 추세를 전환시키는 것은 금리인상 속도조절이 아니라 금리인상 사이클 종료(금리 동결) 가능성으로, 연준의 금리 인상폭이 아닌 경기 침체와 이에 따른 안전자산으로서의 가치가 달러 강세를 견인할 것”이라고 전했다."
    },
    {
        "title": "코스피 3%대 급등…네이버 9.94% 카카오 15.55% 뛰었다",
        "date": "2022.11.11. 오후 5:21",
        "content": "11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.   이날 코스피는 미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 2,480선을 넘어섰다. [연합뉴스]           미국의 물가 상승률이 둔화 조짐을 보이자 국내 증시도 오랜만에 급등세를 보였다. 인플레이션 국면이 정점을 지나면 미국 연방준비제도(Fed)의 통화 긴축 강도도 점차 수그러들 것이란 기대감에서다.       11일 한국거래소에 따르면 이날 코스피 지수는 80.93포인트(3.37%) 급등한 2483.16에 장을 마쳤다. 코스닥 지수도 23.44포인트(3.31%) 오른 731.22에 마감했다. 코스피가 3%대 상승 폭을 보인 것은 지난해 1월 8일(3.97%) 이후 1년 10개월여 만이다.     ━   성장주 반등…카카오페이는 상한가      \n\n\n\n지난해 8월 6일 오전 서울 영등포구 여의도 한국거래소 전광판에 카카오뱅크의 코스피 상장을 알리고 있다. [뉴스1]           종목별로는 금리 인상에 직격탄을 맞은 네이버·카카오 등 성장주들의 반등이 눈에 띄었다. 네이버는 9.94% 오른 19만3500원에, 카카오는 15.55% 상승한 5만8700원으로 장을 마쳤다. 카카오페이는 29.92% 오르며 상한가를 기록했다. 카카오뱅크(20.26%), 카카오게임즈(11.08%)도 동반 급등했다.       시가총액 상위 종목들도 큰 폭의 오름세를 보였다. 유가증권시장에서 삼성전자는 4.14% 오른 6만2900원에 마감했고, SK하이닉스와 LG에너지솔루션도 각각 4.94%, 3.14% 상승했다.      서정훈 삼성증권 연구원은 \"네이버와 카카오 등은 금리 상승과 함께 하락 폭이 컸던 만큼, 금리 상승 둔화 신호에 더 크게 반응한 것으로 보인다\"고 말했다.      이날 국내 증시가 크게 오른 데는 간밤에 발표된 미국 10월 소비자물가지수(CPI) 영향이 컸다. 10일(현지시간) 미국 10월 CPI는 전년 동월 대비 7.7% 올라 9월 CPI(8.2%)보다 낮아졌다. 시장 전망치(7.9%)보다 낮은 CPI 지수 덕분에 뉴욕 3대 증시도 모두 급등했다. 전일 나스닥지수는 7.35%, 스탠더드앤드푸어스500(S&P500)은 5.54%, 다우존스산업지수도 3.70% 상승 마감했다.      주식 시장은 특히 미국 근원물가 상승률이 6.3%를 기록, 시장 전망치(6.5%)를 밑돈 점에 주목했다. 변동성이 심한 에너지와 식품 물가를 제외한 근원물가의 상승은 그동안 인플레이션이 장기간 지속할 것이란 우려를 키운 핵심 요인이었다.       여기에 중국이 입국자 코로나 19 격리 기간을 단축하는 등 방역 대책을 완화한 것도 코스피 상승세에 힘을 보탰다.     ━   \"경기 침체 초입…기업 실적 지켜봐야\"      다만 증시 전문가들은 지수가 바닥을 치고 본격적으로 반등할 것이라고 확신하긴 이르다는 반응이다. 물가 상승률이 정점을 지나더라도 상당 기간 높은 수준에서 유지될 것이란 전망이 나오는 데다 경기 둔화 조짐도 뚜렷해지고 있기 때문이다.       김학균 신영증권 리서치센터장은 \"경기 하강 초입인 데다, 지금 금리 수준도 상당히 경제에 부담이 되는 수준\"이라며 \"지수가 오르더라도 상승 추세로 돌아서기보다는 울퉁불퉁한 모양새를 띨 것\"이라고 전망했다. 이진우 메리츠증권 연구원도 \"하락 폭이 큰 기업 중심으로 주가가 반등했지만, 기업 이익이나 경제의 기초 체력이 좋아지진 않았다\"며 \"이날 주가 상승은 '안도 랠리' 수준\"이라고 평가했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(11월 11일)",
        "date": "2022.11.11. 오후 5:09",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(11월 11일)",
        "date": "2022.11.11. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (11/10)",
        "date": "2022.11.11. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/11 3시30분)",
        "date": "2022.11.11. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/11 3시30분)",
        "date": "2022.11.11. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 11일)",
        "date": "2022.11.11. 오후 4:46",
        "content": "[서울경제]"
    },
    {
        "title": "미국 물가 고점 찍었다...안도 심리에 코스피 3%↑",
        "date": "2022.11.11. 오후 4:38",
        "content": "미국 10월 CPI가 예상치를 밑돌면서 11일 코스피가 3% 넘게 급등했고 원/달러 환율은 60원 가까이 급락했다. 사진은 서울 중구 을지로 하나은행 본점 딜링룸의 모습. [출처 : 연합뉴스]미국 10월 소비자물가지수(CPI)가 시장 예상치를 밑돌자 코스피가 축포를 터뜨렸다. 미국 연방준비제도이사회(Fed)의 금리인상 속도가 느려질 것이란 기대감이 커지면서 코스피가 3% 넘는 폭등세를 보였다.11일 코스피는 전일 대비 80.93포인트(3.37%) 오른 2483.16에 마감했다.코스피 지수가 3% 넘게 오른 것은 증시가 한창 호황이었던 지난해 2월 25일 이후 1년 9개월여 만이다.코스피는 지난 9월 30일 장중 2134.77로 저점을 찍은 뒤 이달 1일 2300선을 돌파했다. 이어 엿새만인 지난 9일 2400선을 넘어선 데 이어 이날 2480선에 마감하면서 2500선 회복에도 바짝 다가섰다.시장이 모처럼 활기를 띄면서 이날 거래대금도 껑충 뛰었다. 이날 코스피 거래대금은 13조7408억원을 기록해 전날 9조3444억원보다 4조원 이상 급증했다. 이날 코스피 거래대금은 지난 5월 31일(13조9709억원) 이후 최고치다.최근 국내 증시에서 주식을 쇼핑하고 있는 외국인의 매수세가 더욱 강해졌다. 외국인 투자자는 이날 코스피 시장에서만 6952억원을 순매수했다. 이는 올해 들어 5번째로 큰 금액이다. 기관도 9916억원을 순매수했고 개인은 1조6619억원을 순매도했다.외국인과 기관의 쌍끌이 매수에 이날 코스피 시장에서 거래된 932개 종목 가운데 84.2%인 785개 종목이 상승 마감했다. 시가총액 상위 종목들도 일제히 강세를 나타냈다. 삼성전자가 4.14%, LG에너지솔루션 3.14%, SK하이닉스 4.94%를 비롯해 시총 상위 10위권의 대형주 가운데 삼성바이오로직스(-0.77%)를 제외한 9개 종목이 상승했다.특히 금리인상의 직격탄을 맞은 NAVER(9.94%), 카카오(15.55%), 카카오뱅크(20.26%), 크래프톤(18.23%), 엔씨소프트(13.41%), 카카오페이(29.92%) 등 인터넷·게임업종의 강세가 두드러졌다.국내 증시뿐만 아니라 아시아 증시가 일제히 급등했다. 일본 니케이225 지수는 2.98% 급등했고 홍콩 항셍지수는 7.09%나 오르고 있다. 중국 상해종합지수도 1.74% 상승 중이다.지난밤 나온 미국 CPI가 예상치를 밑돌면서 미국의 인플레이션이 정점을 통과했다는 안도심리가 퍼졌다. 전날 미 노동부가 발표한 10월 CPI는 전년동월대비 7.7%로 시장 전망치 7.9%를 밑돌았다. 물가가 고점을 찍고 내려오는 경향을 보이면서 미국의 금리인상 속도도 느려질 것이란 기대감이 확산했다.미국 연방기금선물(FF) 금리에 반영된 12월 연방공개시장위원회(FOMC) 금리 인상 확률은 전날 전날 50bp가 57%, 75bp는 43%에서 이날 50bp는 80%로 높아지고, 75bp는 20%로 낮아졌다. 지난밤 뉴욕증시에서도 다우지수가 3.70%, S&P500 지수는 5.54%, 나스닥 지수 7.35%나 폭등했다."
    },
    {
        "title": "\"이게 되네\" 놀라서 다시 본 카카오페이 '上'…코스피도 '폭주'",
        "date": "2022.11.11. 오후 4:25",
        "content": "[내일의전략]\n\n\n\n[서울=뉴시스] 추상철 기자 = 코스피는 전거래일 대비 80.93포인트(3.37%) 오른 2483.16에 장을 마감했다. 원달러 환율은 59.10원 내린 1318.40원, 코스닥 지수는 23.44포인트(3.31%) 오른 731.22에 장을 마감했다. 11일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 2022.11.11.\"시장은 교활하다. 실제로 모든 상황이 여전히 나쁠 때 V자 반등이 나온다. \"(켄 피셔)미국 나스닥 지수 7% 폭등에 힘 받은 한국 증시가 급등했다. 미국 금리인상 속도에 절대적 영향을 미치는 물가가 진정 기미를 보이자마자 억눌렸던 투자심리가 폭발했다. 고금리 고물가 고환율의 '삼중악재'가 여전하지만 코스피 지수는 이제 2500선을 향해 폭풍질주했다. 11일 코스피 지수는 80.93포인트(3.37%) 오른 2483.16에 마감했다. 코스피는 지난해 2월25일 이후 1년9개월여 만에 최대폭으로 올랐다. 외국인과 기관이 각각 6952억원, 9912억원 순매수를 기록하며 시장을 견인했다. 개인은 1조6616억원어치를 팔았다. 환율은 폭락했다. 서울외환시장에서 원/달러 환율은 59.1원 내린 1318.4원 마감했다. 14년래 최대폭 급락이었다. 이날 시장은 '루저의 반란'으로 요약됐다. 올해 폭락장에서 수익률이 가장 부진한 낙폭과대주가 불을 뿜었다. 수많은 개미에 고통을 줬던 카카오페이가 29.92% 급등하며 상한가로 마감했다. 카카오뱅크도 20.26% 급등했다. 카카오도 15.52% 상승 마감했다. NAVER도 9.94% 강세를 보였다. 시가총액 1위 삼성전자가 4.14% 오르며 6만2900원에 마감했고 SK하이닉스도 4.94% 급등했다. 코스닥 지수도 23.44포인트(3.31%) 오르며 731.22에 거래를 마쳤다. 셀트리온헬스케어가 5.10% 강세였고 카카오게임즈가 11.08% 급등했다. \n\n\n\n이미지=임종철 디자인 기자 ━\"미국 인플레이션 드디어 꺾였다\" 열광의 주식시장 ━미국의 파괴적 금리인상을 초래한 물가가 꺾이며 증시 상승을 견인했다. 10일(현지시간) 미국 노동부가 발표한 미국 10월 CPI(소비자물가지수)는 전년대비 +7.7%, 전월대비 +0.4% 상승하여 예상치(+7.9%, +0.6%)를 하회했다. 전년 동월대비로는 7.7% 상승하며 전망치 7.9%를 밑돌았다.8개월만에 헤드라인 물가가 7%대로 떨어졌다. 이는 올해 1월 이후 가장 낮은 물가 상승률이다. 올해 초 러시아 전쟁 이후 처음으로 7%대 물가상승률이 나온 것이다. 미국 뉴욕증시는 환호의 비명을 질렀다. 미국 인플레이션이 고점을 통과했다는 안도감에 뉴욕증시는 2년여 만에 하루 최고 상승기록을 쓰며 치솟았다.12월 미국 연방준비제도(연준·FED)의 50bp 금리인상 확률은 85%로 상승했다. 자이언트스텝(75bp) 인상 확률이 낮아진 것이다. 미국 연준의 내년 최종금리 전망도 5.07%에서 4.8%대로 떨어졌다. 달러도 대폭(-2.4%) 약세로 돌아섰다. 달러와 금리가 하락하자 미국 증시에서 기술주가 폭등했다. 한국 투자자들이 많이 투자하는 레버리지 ETF(상장지수펀드) 울트라프로 qqq는 무려 21.88% 급등했다. 10일(현지시간) 다우지수는 1201.43포인트(3.70%) 오른 3만3715.37로 마감했다. S&P500지수는 5.54% 급등했다. 나스닥지수는 무려7.35% 급등한 1만1114.15에 장을 마쳤다. S&P500과 나스닥지수는 2020년 4·3월 이후 각각 최고 일일 상승기록을 썼다.\n\n\n\n 코스피가 전거래일 대비 80.93포인트(3.37%) 오른 2483.16에 장을 마감했다. 원달러 환율은 59.10원 내린 1318.40원, 코스닥 지수는 23.44포인트(3.31%) 오른 731.22에 장을 마감했다. 11일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 2022.11.11━'1년4개월' 고통스러운 하락장 딛고 반등 랠리 시작되나 ━세계적인 자산운용사 피셔 인베스트먼트의 회장 켄 피셔는 \"새 강세장 초기의 상승세는 그 속도와 모양이 약세장 말기 폭락세와 맞먹는다. 그래서 'V자 반등'\"이라고 말했다. \"어리석게도 불확실성이 사라지길 기다리다가 초기 V자 반등이 주는 막대한 수익을 놓치면 이전 약세장에서 입은 손실을 만회할 기회도 사라진다. 거의 모든 강세장은 예상치 못하게 V자 반등으로 시작되는데도 사람들은 V자 반등 대신, 고통스럽게 길게 이어지는 'L자 흐름'을 기대한다. \"이날 미국 소비자물가지수가 예상치를 하회하자 증권가에서는 미국 물가 안정을 예측하는 전망이 쏟아졌다. 물가가 안정되면 미국 연준이 금리를 급격하게 올릴 가능성은 현저히 낮아진다. 안영진 SK증권 이코노미스트는 \"매월 미국 CPI가 발표되는 날마다 시장 변동성이 컸지만 이날은 보기 드물게 예상치를 큰 폭 하회한 7.7%로 발표되며 슈퍼 서프라이즈 효과를 냈다\"며 \"나스닥 지수가 7.3% 오르며 악재보다 호재에 민감하게 반응하는 최근 시장 분위기의 절정을 봤다\"고 말했다.이어 \"인플레이션이 둔화된다는 신호, 즉 오늘 시장이 이렇게 환호한 이유는 두 가지\"라며 \"물가 상승이 완화되면 그간 짓눌린 실질 수요가 개선될 수 있다는 기대와 금리인상 속도조절론에 대한 수긍\"이라고 분석했다.그는 11월, 12월 물가지수는 7.5%를 하회할 수 있다고 전망했다. 내년 상반기에는 에너지, 식품 가격의 큰 변동성이 있지 않다면 3월에 5~6%, 6월에 4%대까지 내려올 수 있다고도 내다봤다."
    },
    {
        "title": "'급등' 코스피",
        "date": "2022.11.11. 오후 4:21",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시의 상승 마감 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "급락, 13년 만에",
        "date": "2022.11.11. 오후 4:19",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "급락, 13년 만에",
        "date": "2022.11.11. 오후 4:19",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "급락, 13년 만에",
        "date": "2022.11.11. 오후 4:19",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "씨젠 적자 전환…\"코로나 검사 감소 인한 재고 충당금 때문\"",
        "date": "2022.11.11. 오후 4:15",
        "content": "3분기 매출 50.7%↓ 1508억 원영업손실 322억, 순손실 113억 원\n\n\n\n[서울경제] 코로나19 팬데믹 시기 유전자증폭검사(PCR)로 급성장했던 분자진단 전문 기업 씨젠(096530)이 적자전환했다. 씨젠은 올해 3분기 연결기준 전년 같은 기간 대비 50.67% 감소한 1508억 원의 매출을 기록했다고 11일 공시했다. 영업손실은 322억 원으로 지난해 동기 대비 적자 전환했다. 손손실은 113억 원으로 역시 적자로 돌아섰다.씨젠 측은 이번 적자에 대해 “코로나19 검사 감소로 활용도가 낮아진 미사용 재고에 대해 681억원의 충당금을 설정함으로써 팬데믹 기간 동안 누적된 재고 리스크 해소에 나섰기 때문”이라고 설명했다.재고 이슈는 2020년 코로나19 확산 이후 씨젠이 누적매출 3조원을 달성하는 과정에서 세계적인 공급망 이슈, 올 초 오미크론 변이로 인한 수요 급증 등에 대비해 선제적으로 원재료를 확보하는 과정에서 발생했다고 밝혔다. 이러한 ‘일회성 비용’을 제외하면 3사분기 영업이익은 359억원으로, 2사분기 130억원 대비 크게 증가했다고 씨젠 측은 설명했다.김성열 씨젠 글로벌마케팅센터 전무는 “올 겨울은 코로나19와 독감 등이 동시 유행할 가능성이 많아 호흡기 신드로믹 제품에 대한 수요 증가가 예상된다\"며 \"제품, 마케팅 등 회사 역량을 집중해 양호한 매출 흐름을 이어갈 계획”이라고 말했다.김 전무는 이어 “씨젠의 진단시약을 모두 적용할 수 있는 완전자동화 검사시스템 ‘AIOS’를 전세계에 설치하고, ‘PCR 생활검사’ 캠페인을 확대해 PCR에 대한 수요 기반을 넓혀 나갈 계획\"이라며 \"새로운 법인장 등 리더십을 갖춘 미국 법인이 생산기반 구축, 인허가 등 사업역량을 확보하고, 인수합병(M&A)에서 가시적인 성과를 거둬 새로운 성장 동력도 갖춰 나갈 것”이라고 말했다."
    },
    {
        "title": "오르고, 내리고",
        "date": "2022.11.11. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시의 상승 마감 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "오르고, 내리고",
        "date": "2022.11.11. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시의 상승 마감 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "오르고, 내리고",
        "date": "2022.11.11. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시의 상승 마감 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "오르고, 내리고",
        "date": "2022.11.11. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시의 상승 마감 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다. 서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "13년여만의 급락",
        "date": "2022.11.11. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "13년여만의 급락",
        "date": "2022.11.11. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "13년여만의 급락",
        "date": "2022.11.11. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "급등과 급락",
        "date": "2022.11.11. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시의 상승 마감 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다. 코스닥 지수는 23.44포인트(3.31%) 오른 731.22로 마감했다. 서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "급등과 급락",
        "date": "2022.11.11. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시의 상승 마감 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다. 코스닥 지수는 23.44포인트(3.31%) 오른 731.22로 마감했다. 서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "美인플레 둔화에 코스피·코스닥 3% 급등·환율 59원 급락(종합)",
        "date": "2022.11.11. 오후 4:09",
        "content": "네이버·카카오 등 성장주 랠리…카카오페이 상한가\n\n\n\n코스피 급등, 원 달러 환율은 급락(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 장중 2,480선을 넘어섰다.    서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.    하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11 hihong@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 미국 소비자 물가 상승세 둔화에 11일 코스피와 코스닥이 3%대 급등 마감했다. 원/달러 환율은 60원 가량 급락해 1,310원대로 내려왔다.     이날 코스피는 전 거래일보다 80.93포인트(3.37%) 오른 2,483.16에 장을 마쳤다.    코스피 상승률은 2021년 2월 25일(3.5%) 이후 최대 수준이다.     지수는 전장보다 64.67포인트(2.69%) 오른 2,466.90에 개장해 오후 들어 상승 폭을 더욱 키웠다.     전날 발표된 10월 미국 소비자물가지수(CPI) 상승률은 7.7%로 9월(8.2%)은 물론 시장 전망치(7.9%)를 밑돌았다.     이에 따라 연방준비제도(Fed·연준)의 금리 인상 속도 조절 기대감이 확산하며 10일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(3.70%), 스탠더드앤드푸어스(S&P)500지수(5.54%), 나스닥지수(7.35%)가 폭등했다.    국내 증시에서도 미국 CPI 호재, 원/달러 환율 급락에 따른 훈풍이 이어졌다.     이날 서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 59.1원이나 급락한 1,318.4원에 마감하며 외국인 매수세 유입을 확대했다.     유가증권시장에서 외국인이 6천951억원어치, 기관이 9천915억원어치를 쓸어 담으며 지수를 끌어올렸다. 개인은 1조6천619억원을 순매도해 차익 실현에 나섰다.      이경민 대신증권 연구원은 \"반도체, 2차전지, 인터넷 등 주도주 중심으로 자금이 유입되면서 오늘 코스피 상승을 주도했다\"며 \"외국인뿐만 아니라 금융투자도 장중 현물 순매수세를 확대하며 증시 상방 압력을 높였다\"고 설명했다.     시가총액 상위권에서는 미국 증시 반도체주 강세에 동조해 삼성전자(4.14%), SK하이닉스(4.94%)의 강세가 두드러졌다.     특히 전날 나스닥지수 급등으로 기술주 전반 투자심리가 개선되면서 네이버(9.94%), 카카오(15.55%)가 크게 올랐다.     카카오페이는 가격 제한폭(29.92%)까지 올랐고 카카오뱅크(20.26%), 크래프톤(18.23%), 엔씨소프트(13.41%) 등 인터넷·게임주가 급등했다.     LG에너지솔루션(4.94%), LG화학(6.04%), 삼성SDI(3.03%), 현대차(1.47%), 기아(2.10%) 등도 골고루 올랐다.     업종별로는 인터넷주 강세에 서비스업(8.04%)이 크게 상승했고, 반도체주 강세로 전기·전자(3.98%)도 큰 폭 상승했다. 이외에도 운수창고(4.27%), 증권(3.82%), 화학(3.38%), 의료정밀(3.01%), 건설업(3.00%), 기계(2.79%) 등 업종이 크게 올랐다.     코스닥지수는 전장보다 23.44포인트(3.31%) 오른 731.22에 마쳤다.    지수는 전날보다 19.44포인트(2.75%) 오른 727.22에 출발해 장중 오름세를 지속했다.    코스닥시장에서도 외국인이 2천86억원 어치, 기관이 3천429억원 어치를 순매수해 지수 상승을 이끌었다. 개인은 5천385억원 어치를 순매도했다.     시총 10위권에서는 셀트리온헬스케어(5.01%), 에코프로비엠(3.46%), 엘앤에프(4.09%), HLB(7.80%), 카카오게임즈(11.08%), 에코프로(2.70%), 셀트리온제약(6.72%), 펄어비스(5.28%), 천보(3.14%), 리노공업(9.46%) 등 전 종목이 큰 폭 상승했다.     이날 하루 유가증권시장 거래대금은 13조7천408억원, 코스닥시장 거래대금은 7조3천507억원이었다.     srchae@yna.co.kr"
    },
    {
        "title": "美인플레 둔화에 원/달러 환율 59원 급락…1,318.4원 마감",
        "date": "2022.11.11. 오후 4:07",
        "content": "美물가둔화·中방역완화·韓수급대책에 14년만에 최대 낙폭(서울=연합뉴스) 이지헌 기자 = 11일 원/달러 환율이 60원 가까이 급락하며 3개월 만에 달러당 1,310원대로 돌아갔다.    미국의 물가상승률이 정점을 지났다는 인식에 연방준비제도(Fed·연준)가 긴축 정책의 속도조절에 나설 것이란 기대가 커지면서 달러화 강세를 되돌렸다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 59.1원 급락한 달러당 1,318.4원에 거래를 마쳤다.    하루 변동폭 기준으로는 글로벌 금융위기 시기 64.8원 급등했던 2008년 11월 6일 이후 14년 만에 환율이 가장 크게 움직였다.     하루 낙폭 기준으로는 한미 통화스와프 체결 소식으로 환율이 177원 폭락했던 2008년 10월 30일 이후 가장 큰 폭의 하락이다.    지난주 달러당 1,419원 선에서 마감했던 원/달러 환율은 이번 주 들어 총 100.8원 급락, 3개월 만에 1,310원대로 돌아갔다.    이날 환율은 전날 종가보다 30.0원 급락한 달러당 1,347.5원에 출발해 장중 낙폭을 추가로 키웠다.    전날 발표된 10월 미 소비자물가지수(CPI) 상승률이 7.7%로 시장 전망치(7.9%)를 밑돌면서 연준이 긴축 속도조절에 나설 것이란 기대를 높인 게 원/달러 환율 하락에 결정적인 영향을 미쳤다.    주요 6개 통화에 대한 달러 가치를 반영하는 달러 인덱스는 물가지표 발표 전 110선에 머물다가 물가 발표 이후 108선으로 급락했다.     추경호 부총리 겸 기획재정부장관이 이날 국회 예산결산특별위원회에 출석해 \"주요 공적기관 투자자의 기존 해외자산에 대한 환헤지 비율을 확대하고 해외투자 계획을 조정하는 등을 주무부처를 통해 관련 기관에 요청할 계획\"이라며 추가 외환수급 대책을 언급한 것도 환율 하락 압력을 가중했다.    중국의 코로나19 방역 완화 소식도 원화 강세에 힘을 보탰다.    중국 국무원 코로나19 대응 합동 방역 통제기구는 이날 해외 입국자에 대한 격리 기간을 기존 7일에서 5일로 단축하는 등 방역 완화 조치를 발표했다.    투자심리가 되살아나면서 코스피는 이날 3.37% 급등 마감했고, 외국인은 이날 유가증권시장에서 6천953억원을 순매수했다.    시장 참가자들은 달러화 강세 추세가 꺾이고 글로벌 금융시장에 위험선호 심리가 되살아난 만큼 원/달러 환율이 추가로 하락 흐름을 지속할 수 있다고 보고 있다.    다만, 10월 한 달 지표만으로 미국의 물가 상승세가 꺾였다고 확신하기 어렵고, 여전히 물가 수준이 높은 점은 달러화 추가 약세를 제한하는 요인이다.    로리 로건 댈러스 연방준비은행 총재는 10월 물가 지표에 대해 \"단비 같은 소식(welcome relief)이지만 아직 갈 길이 멀다\"라고 말했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 931.92원이다. 전 거래일 오후 3시 30분 기준가(941.64원)에서 9.72원 내렸다.\n\n\n\n'급등' 코스피, '급락' 원 달러 환율(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다.    서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11 hihong@yna.co.kr    pan@yna.co.kr"
    },
    {
        "title": "상승세 멈춘 美 물가지수에 코스피 3.37%↑ 마감…'네카오' 성장주 질주",
        "date": "2022.11.11. 오후 4:06",
        "content": "[이미지출처=연합뉴스]11일 코스피가 3% 넘게 오르면서 2480선에 안착했다. 미국의 소비자물가지수(CPI)가 예상치를 밑돌면서 투자심리가 개선된 점과 중국이 코로나19 방역조치를 일부 완화한 영향을 함께 받은 것으로 보인다.이날 코스피는 전 거래일보다 3.37%(80.93포인트) 오른 2483.16에 거래를 마쳤다. 코스피는 전날보다 2.69%(64.67포인트) 뛴 2466.90에 장을 연 뒤 오전 장에서 3% 안팎의 상승률을 그렸다. 오후 장 들어서는 상승세를 3% 중반대까지 완만하게 키워갔다.기관계 투자자들은 9914억원어치 주식을 사들이면서 지수 상승을 견인했다. 외국인 투자자들도 원화 강세에 투자 여건이 개선되면서 6952억원을 순매수했다. 반면 개인 투자자들은 1조6620억원을 팔아치우면서 차익 실현에 나섰다.시가총액 상위 종목들도 크게 올랐다. 전날 기술주 중심으로 구성된 나스닥 지수가 7% 넘게 오르면서 성장주들의 상승세가 두드러졌다. 네이버(NAVER)는 전 거래일 대비 9.94%(1만7500원) 오른 19만3500원에, 카카오는 15.55%(7900원) 뛴 5만8700원에 거래를 마쳤다. 반도체 종목들의 상승세도 컸다. 삼성전자가 전 거래일보다 4.14%(2500원) 오른 6만2900원에 거래를 마쳤고, SK하이닉스(4.94%)와 삼성전자우(2.88%)도 일제히 올랐다. LG화학(6.04%), LG에너지솔루션(3.14%), 삼성SDI(3.03%) 등 2차전지 관련 종목들도 크게 올랐다.업종별 지수도 대부분 올랐다. 서비스업이 전날보다 8.04% 오른 가운데 운수창고(4.27%), 전기·전자(3.98%), 증권(3.82%) 등 지수가 크게 상승했다. 음식료품(-0.23%)만 소폭 내렸다.코스닥 지수는 전 거래일 대비 3.31%(23.44포인트) 뛴 731.22에 거래를 끝냈다. 이날 코스닥 지수는 2.75%(19.44포인트) 상승한 727.22에 장을 연 뒤 완만한 상승세를 이어나갔다.기관 투자자들은 코스닥 시장에서도 3430억원을 사들이며 가장 큰 순매수세를 나타냈다. 외국인 역시 2086억원을 순매수했다. 개인은 5385억원을 팔아치웠다.코스닥 시총 상위 종목도 일제히 상승세를 나타냈다. 카카오게임즈가 전 거래일보다 11.08%(4550원) 오른 4만5600원에 거래를 마치면서 10% 넘게 올랐다. 반도체 관련 종목인 리노공업도 9.46% (1만2800원) 오른 14만8100원에 마감했다. 이외에도 HLB(7.80%), 셀트리온제약(6.72%), 펄어비스(5.28%), 셀트리온헬스케어(5.01%) 등이 크게 뛰었다.코스닥 업종별로도 디지털컨텐츠(5.18%), 반도체(5.12%), 통신장비(4.25%) 등을 중심으로 대다수 업종이 상승 마감했다. 운송(-0.25%) 업종만 소폭 내렸다.이날 국내 증시의 상승 마감은 미국의 10월 CPI가 예상보다 낮게 나오면서 인플레이션이 꺾이기 시작했다는 기대감 덕분으로 풀이된다. 미국 노동부는 10월 CPI가 지난해 같은 기간보다 7.7% 올랐다고 10일(현지시간) 밝혔다. 이는 시장 전망치인 7.9%보다 낮은 수치다.김석환 미래에셋증권 연구원은 \"전날 미국 CPI 발표 이후 연방준비제도(Fed)의 금리 인상 속도 조절 기대감이 반영되면서 미국 증시가 급등했다\"며 \"나스닥 지수가 7.35% 상승 마감하며 기술주 전반의 투자심리가 개선됐다\"고 설명했다.ㅡ이경민 대신증권 연구원도 \"미국 CPI 서프라이즈와 맞물려 금리인상 속도조절 가능성에 통화정책 안도감이 증폭되면서 글로벌 금융시장의 위험선호 심리가 확대됐다\"고 분석했다.중국 정부가 코로나19 방역 완화를 발표한 점도 지수 오름세를 키웠다. 중국은 밀접접촉자와 해외 입국자의 격리기간을 축소하는 동시에 PCR 검사 횟수도 줄이는 세부 방역지침을 발표했다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"전날 미국 증시의 상승 요인 중 하나였던 중국 코로나 정책 완화 기대가 현실화하는 모습\"이라며 \"격리기간 단축 등이 발표된 것인데 이 소식이 전해지자 한국 증시의 상승 폭이 확대됐으며, 미국 시간외 선물 또한 상승 폭을 확대했다\"고 전했다."
    },
    {
        "title": "미국 물가 급등 정점 통과? 세계 증시 훈풍",
        "date": "2022.11.11. 오후 4:06",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 미국 다우지수를 비롯해 각국 증시 현황이 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시의 상승 마감 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다.    서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "미국 물가 급등 정점 통과? 세계 증시 훈풍",
        "date": "2022.11.11. 오후 4:06",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 미국 다우지수를 비롯해 각국 증시 현황이 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시의 상승 마감 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다.    서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "'급등' 코스피, '급락' 원 달러 환율",
        "date": "2022.11.11. 오후 4:01",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다.    서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "'급등' 코스피, '급락' 원 달러 환율",
        "date": "2022.11.11. 오후 4:00",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다.    서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "'급등' 코스피, '급락' 원 달러 환율",
        "date": "2022.11.11. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 영향으로 80.93포인트(3.37%) 오른 2,483.16으로 장을 마감했다.    서울 외환시장에서 원/달러 환율은 59.1원 내린 달러당 1,318.4원으로 거래를 마쳤다. 하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] ABCP 매입 확대 소식에 증권주 강세(종합)",
        "date": "2022.11.11. 오후 3:54",
        "content": "서울의 금융중심지 여의도[서울시 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 당국이 자금시장 경색을 해소하기 위해 자산유동화기업어음(ABCP) 매입 규모를 확대하기로 하면서 11일 증권업계의 주가가 급등했다.    이날 유가증권시장에서 키움증권의 주가는 전 거래일 대비 7.93% 오른 9만2천600원에 거래를 마쳤다.    한국금융지주(5.93%), 한양증권(4.71%), 삼성증권(4.48%), 한화투자증권(4.39%), 메리츠증권(3.73%), DB금융투자(3.59%), 미래에셋증권(3.50%) 등도 모두 큰 폭으로 상승했다.    이날 금융위원회는 금융시장 현황 점검 회의를 열고 프로젝트 파이낸싱(PF)-자산유동화기업어음(ABCP)에 대해 2조8천억원 이상을 지원하기로 했다.    건설사 보증 PF-ABCP는 산업은행과 신용보증기금의 기업어음(CP) 매입 프로그램을 통해 1조원 이상 규모로 지원된다.    증권사 보증 PF-ABCP는 9개 대형 증권사가 500억원씩 각출한 4천500억원을 포함해 PF-ABCP 매각 증권사 후순위 25%(4천500억원), 증권사 중순위 25%(4천500억원), 산업은행 선순위 25%(4천500억원), 증권금융 선순위 25%(4천500억원) 등 총 1조8천억원으로 지원 규모가 확대된다.    한편 지난 10일(현지시간) 미국 10월 소비자물가지수(CPI)가 전년 동기 대비 7.7% 오른 것으로 발표돼 예상보다 빠르게 둔화하고 있는 것으로 나타나면서 국내외 증시를 끌어올린 것도 증권주 상승에 힘을 보탰다.    ydhong@yna.co.kr"
    },
    {
        "title": "뉴욕발 훈풍에 코스피 동조화…'주가 바닥 지났나'(종합)",
        "date": "2022.11.11. 오후 3:52",
        "content": "\"증시, 경기 침체까지 반영해 선조정…바닥 지나 반등할 것\"\"인플레 높아 하루 반등에 환호 금물\"…내년 침체 후유증 경고도\n\n\n\n코스피 급등, 원 달러 환율은 급락(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 장중 2,480선을 넘어섰다.    서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.    하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11 hihong@yna.co.kr    (서울=연합뉴스) 윤선희 배영경 채새롬 홍유담 기자 = 미국 물가의 정점 통과 기대감에 뉴욕과 국내 증시의 주가가 큰 폭으로 오르면서 추가 상승 기대감이 커졌다.      11일 코스피는 전 거래일보다 80.93포인트(3.37%) 오른 2,483.16에 장을 마쳤다.    삼성전자가 4% 넘게 올랐고 SK하이닉스와 LG화학, 삼성SDI, 셀트리온 등 대형주들이 2∼6% 넘게 올랐다.  대표 성장주로 급락하던 네이버(NAVER)와 카카오는 각각 9.94%, 15.55% 반등했다. 코스닥지수도 3.31% 오른 731.22로 마감했다.     이날 국내 증시 강세는 간밤 미국 뉴욕 증시가 물가의 정점 통과 기대감에 급등한 영향이 크다. 지난달 미국 소비자물가지수가(CPI)가 지난 9월(8.2%)은 물론 시장 전망치(7.9%)보다 낮은 7.7% 오른 것으로 드러나자 뉴욕 증시는 신종 코로나바이러스 감염증(코로나19) 사태 이후 최고의 랠리를 펼쳤다.     뉴욕증시의 다우존스30 산업평균지수는 전장보다 1,201.43포인트(3.70%) 뛴 33,715.37에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 207.80포인트(5.54%) 폭등한 3,956.37에, 기술주 중심의 나스닥 지수는 760.97포인트(7.35%) 폭등한 11,114.15에 각각 장을 마감했다.    인플레이션이 꺾이기 시작했음을 시사하는 이번 발표에 뉴욕 시장에선 4연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 밟은 미국 연방준비제도(Fed·연준)가 금리인상 속도를 조절해 다음 달에 인상폭을 0.50%포인트로 줄일 것이라는 기대감이 확산했다.    정명지 삼성증권 투자정보팀장은 \"증시 약세장을 유발한 세 가지 변수가 고물가, 강달러, 고금리인데 이달에 모두 꺾였다\"며 \"시장이 기록적 랠리를 보이는 건 매우 자연스러운 현상\"이라고 말했다.     일부 전문가는 주식이 경기보다 먼저 조정을 받고서 바닥을 통과하고 있는 것으로 분석했다.    최근 들어 경기가 고금리 여파로 내년에 악화할 것이라는 전망이 우세하지만 증시는 이에 선행해 작년 하반기부터 먼저 조정을 받았다는 것이다.     김학균 신영증권 리서치센터장은 \"증시 주변의 나쁜 상황은 지나가고 있다고 봐야 한다\"며 \"증시는 작년 하반기부터 지난 9월 말까지 경기 위축 전망을 반영하면서 조정국면을 지나 저점을 유의미하게 통과하고 있는 것으로 기대한다\"고 말했다.     그러면서 \"본질은 인플레이션과 미국 금리 인상인데 미국 물가 지표가 금리 인상 속도 조절 기대를 갖게 한다는 점에서 주식은 바닥을 쳤을 가능성이 크다\"며 \"물가 상승률 둔화가 시장 반등 흐름으로 이어질 것으로 본다\"고 강조했다.    정 팀장은 \"다만, 연준이 물가 정점 통과를 근거로 시장 기대에 맞게 통화정책을 전환할지 좀 더 시간을 두고 지켜볼지가 변수로 남아 있다\"고 설명했다.     이정훈 유진투자증권 연구원은 \"이번 물가 발표로 인플레이션 정점 통과라는 방향성 자체는 명확해졌다\"며 \"물가 오름폭이 아직 목표치(2%)와 괴리가 크지만, 물가와 고용 모두에서 긴축의 영향이 조금씩 나타나고 있어 연준 입장에서 정책금리를 연 5%를 넘는 높은 수준으로 금리를 올려야 할 우려는 다소 낮아졌다\"고 강조했다.    그는 \"연준은 다음 달 연방공개시장위원회(FOMC) 정례회의에서 정책금리를 0.50%포인트 인상할 것\"이라고 전망했다. \n\n\n\n뉴욕발 훈풍, 코스피 급등(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 2,480선을 넘어섰다. 2022.11.11 hihong@yna.co.kr그러나 시장 내부에선 여전히 경계의 목소리도 적지 않다.    인플레이션이 여전히 이례적으로 높은 수준이라는 점에서 안심할 단계는 아니라는 것이다.    김형렬 교보증권 리서치센터장은 \"오늘 하루 급등에 의미를 두거나 환호할 필요는 없다\"며 \"반등이 오래 지속되리라 보기는 어렵고 시각을 조금 더 길게 봐야 할 부분이 더 크다\"고 강조했다.    김 센터장은 \"경기 침체 가능성이 여전히 남아 있어 시장과 실물 경제 모두 불안 요소가 더 많다\"며 \"물가 안정은 실업률이 높아져 가계 소득 감소로 이어질 것\"이라고 지적했다.     그러면서 \"7% 물가 상승률을 아무렇지 않게 생각한다면 잘못된 것\"이라며 \"금리 인상은 내년 초까지 간다고 봐야 하며 인상 사이클이 끝나도 최소한 6개월 이상 동결되므로 실업과 기업파산 등의 위기 관련 경제적 이슈가 생길 수 있다\"고 경고했다.    이창용 한국은행 총재는 이날 국제콘퍼런스 개회사에서 \"최근 인플레이션과 환율이 비교적 안정되는 모습을 보이고 있으며 연준의 금리인상 속도도 다소 누그러질 것으로 예상되고 있다\"면서도 \"긴축적 통화 기조를 유지함으로써 물가안정 기조를 공고히 하고 인플레이션 수준을 낮추는 것은 여전히 한국은행의 우선 과제\"라고 밝혔다.     indigo@yna.co.kr, ykbae@yna.co.kr, srchae@yna.co.kr, ydhong@yna.co.kr"
    },
    {
        "title": "[마감 시황] 美 물가상승 둔화에 코스피 3.37% 급등…코스닥도 3% ↑",
        "date": "2022.11.11. 오후 3:47",
        "content": "10월 CPI 예상치 하회에 네이버·카카오 등 성장주 급등카카오페이·카카오뱅크·카카오게임즈 줄줄이 상승세외국인·기관 동반 매수할 때 개인 홀로 1조 원 넘게 팔아 치워\n\n\n\n11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 이날 코스피는 미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 2,480선을 넘어섰다. 연합뉴스[서울경제] 미국 소비자물가지수(CPI)가 예상 대비 낮게 나오면서 국내 지수가 3% 넘게 상승 마감했다. 특히 간밤 뉴욕 증시에서 나스닥 지수가 7% 넘게 치솟으며 국내 증시에서도 그간 낙폭이 컸던 성장주를 중심으로 급등 랠리가 이어졌다. 카카오페이(377300)가 신고가를 경신한 데 이어 카카오뱅크(323410), 카카오게임즈(293490) 등도 10% 이상 치솟았다. 11일 코스피 지수는 전일 대비 80.93포인트(3.37%) 오른 2483.16에 거래를 마쳤다. 이날 코스피는 전 거래일 대비 64.67포인트(2.69%) 오른 2466.90에 출발했다.코스피 투자가별로는 외국인과 기관이 각각 6902억 원, 9912억 원을 폭풍 매수했다. 개인은 홀로 1조 6617억 원을 내다 팔며 차익 실현에 나선 모습이었다.코스피 시가총액 상위 10개 종목들도 일제히 급등했다. 간밤 엔비디아(14.33%), AMD(14.27%) 등 미국 반도체주 상승에 힘입어 삼성전자(005930)(4.14%), SK하이닉스(000660)(4.94%) 등 국내 대표 반도체주가 4%대 상승 마감했다.특히 이날 네이버(9.94%)와 카카오(035720)(15.55%)가 불기둥을 세웠다. 카카오페이는 29.92% 오른 5만 6700원에 거래를 마치며 상한가를 기록했다. 카카오뱅크(20.26%), 크래프톤(259960)(18.23%) 등 그간 낙폭이 컸던 성장주들의 주가도 치솟았다.이 외에도 이날 LG에너지솔루션(373220)(3.14%)은 장중 한때 62만 9000원까지 상승하며 신고가를 경신했다. LG화학(051910) 역시 전일 대비 6.04% 오른 73만 7000원에 거래를 마쳤다.이 같은 상승에는 간밤 발표된 미국 10월 CPI에서 물가 둔화가 확인됐기 때문으로 풀이된다. 10일(현지 시간) 미 노동부에 따르면 10월 CPI는 전년 대비 7.7% 올랐다. 지난 9월 8.2%에서 7%대로 떨어진 것으로, 올해 1월(7.5%) 이후 가장 낮은 수준이다. 컨센서스였던 7.9%도 밑돌았다. 10월 근원 CPI 상승률도 전년 대비 6.3% 상승해 시장이 예상한 6.5%와 전달 상승률 6.6%를 밑돌았다.뉴욕 증시도 폭등했다. 이날 뉴욕증시의 다우지수는 전장보다 1201.43포인트(3.70%) 뛴 3만 3715.37에 거래를 마쳤다. S&P500 지수는 207.80포인트(5.54%) 폭등한 3956.37에, 기술주 중심의 나스닥 지수는 760.97포인트(7.35%) 급등한 1만 1114.15에 각각 장을 마감했다. 뉴욕 증시 3대 지수는 지난 2020년 봄 코로나 이후 하루 최대폭의 상승을 기록했다.이경민 대신증권 연구원은 “CPI 서프라이즈와 맞물려 금리인상 속도조절 가능성에 통화정책 안도감 증폭되어 글로벌 금융시장은 위험선호심리 확대됐다”며 “외국인들 뿐만이 아니라 기관의 경우 금융투자도 장 중 현물 순매수세를 확대하며 증시 상방압력을 높였다”고 설명했다.코스닥 지수 역시 3% 넘게 상승 마감했다. 코스닥 지수는 전 거래일 대비 2.44포인트(3.31%) 오른 731.22에 거래를 마쳤다. 이날 코스닥 지수는 전 거래일 대비 19.44포인트(2.75%) 오른 727.22 출발했다.코스닥 투자가별로는 외국인과 기관이 각각 1698억 원, 2563억 원을 매수 중인 가운데 개인은 홀로 4156억 원을 팔아치웠다.코스닥 시가총액 상위 10개 종목들도 모두 빨간 불이 켜졌다. 특히 성장주의 상승이 도드라졌는데 카카오게임즈(11.33%), 펄어비스(263750)(4.78%) 등 게임주가 급등했다. 이 외에도 엘앤에프(066970)(4.18%), 에코프로비엠(247540)(3.18%) 등 2차전지주도 상승 랠리를 이어갔다."
    },
    {
        "title": "[코스닥 마감]원화 초강세·기관외인 사자에 731선 탈환…4개월만",
        "date": "2022.11.11. 오후 3:46",
        "content": "상승 출발 후 724까지 내렸다 막판 상승개인 나홀로 팔자, 외인·기관 '사자' 마감시총상위 대부분 상승 마감…카겜 11%↑[이데일리 김보겸 기자] 코스닥 지수가 11일 원화 초강세와 기관·외인의 쌍끌이 ‘사자’에 731선 마감에 성공했다. 이날 마켓포인트에 따르면 코스닥 지수는 전거래일 23.44포인트(3.31%) 상승한 731.22에 거래를 마감했다. 개장과 함께 731선을 찍은 후 724선까지 빠졌던 지수는 장 막판 스퍼트를 올렸다. 종가기준 코스닥 지수가 730선을 넘긴 것은 지난 7월6일 이후 4개월 만이다. \n\n\n\n외국인과 기관의 쌍끌이 매수가 지수 상승을 이끌었다. 외국인은 2086억원, 기관은 3430억원어치를 사들였다. 기관 중에서는 금융투자(2851억원), 투신(216억원), 은행(2억원)이 매수 우위였다. 반면 ‘팔자’ 출발한 개인은 매도량을 늘리며 결국 5385억원 순매도로 마감했다.  김석환 미래에셋증권 연구원은 “전일 미국 소비자물가지수(CPI) 발표 이후 연방준비제도(연준)의 금리 인상 속도 조절 기대감이 반영되면서 미국 증시가 급등했다”며 “달러·원 환율이 장중 60원 가까이 하락하면서 3개월만에 장중 1310원대를 기록하며 외국인 현·선물 매수세 유입이 커졌다”고 분석했다. 간밤 뉴욕 3대 지수는 10월 소비자물가지수(CPI)가 예상보다 빠르게 개선되고 있다는 소식에 급등했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 3.70% 상승한 3만3715.37로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 5.54% 상승한 3956.37로, 나스닥지수는 7.35% 급등한 1만1114.15에 거래를 마쳤다. 물가 상승률 둔화가 확인되면서 증시는 반등했다. 미국 증시에서 필라델피아 반도체지수가 10% 넘게 급등하면서 관련주 강세가 두드러졌다. 업종별로는 대부분 올랐다. 반도체가 5.12%, 디지털컨텐츠가 5.18% 올랐다. 통신장비도 4% 상승 마감했다. 소프트웨어와 IT부품, 인터넷, 비금속, 운송장비 및 부품, 비금속, 제약, 화학, 오락문화, 종이목재, 섬유의류 등도 3% 넘게 올랐다. 반면 운송만 0.25% 하락 마감했다. 시가총액 상위주들도 대부분 상승 마감했다. 최상위 종목들은 일제히 올랐다. 셀트리온헬스케어(091990)가 5.01%, 에코프로비엠(247540)이 3.46%, 엘앤에프(066970)가 4.09% 올랐다. 게임주도 강세를 보였다. 이날 카카오게임즈(293490)는 전거래일보다 11.08% 오른 4만5600원에 거래를 마쳤다. 펄어비스(263750)도 5.28% 오른 4만1850원에 마감했다. 종목별로는 에프알텍(073540) 모비데이즈(363260)가 상한가로 마감한 가운데 일야(058450)는 22.41% 비에이치아이(083650)는 22.19%, 핀텔(291810)은 20.76% 올랐다. 반면 더코디는 12.92%, 디티앤씨알오(383930)는 11.78%, 이노테라피(246960)는 9.38% 하락했다. 이날 거래량은 10억6065만주, 거래대금은 7조3507억원으로 집계됐다. 상한가 2종목을 비롯해 1281개 종목이 상승했다. 하한가 없이 194개 종목이 하락했다. 70개 종목은 보합으로 장을 마쳤다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(11월 11일)",
        "date": "2022.11.11. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 美 금리인상 속도 조절 기대감에 3% 넘게 급등…기술주 날았다",
        "date": "2022.11.11. 오후 3:41",
        "content": "서울 중구 을지로 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 미국의 금리인상 속도조절 기대감과 원화 초강세에 상승 마감했다.11일 코스피지수는 전 거래일 대비 80.93포인트(3.37%) 상승한 2483.16에 거래를 마쳤다. 이날 지수는 전 거래일 대비 64.67포인트(2.69%) 오른 2466.9로 출발했다. 유가증권시장에서 외국인과 기관은 각각 6952억원, 9912억원 순매수했다. 개인은 1조6616억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"전일 미국 소비자물가지수(CPI) 발표 이후 미국 중앙은행(Fed)의 금리 인상 속도 조절 기대감이 반영되면서 미국 증시가 급등한 영향으로 코스피와 코스닥 모두 강세를 보였다\"며 \"특히 나스닥 지수가 7.35% 상승 마감하며 기술주 전반의 투자심리가 개선돼 네이버, 카카오 등 게임 및 인터넷 업종이 상승했다\"고 말했다.시총 상위주 가운데 네이버는 9%대, 카카오는 15%대 상승세를 기록했다. 그간 낙폭이 컸던 성장주를 중심으로 급등 랠리가 이어진 것이다.미국 증시에서 필라델피아 반도체지수가 10% 이상 급등하면서 삼성전자, SK하이닉스 등 반도체 관련주가 큰 폭으로 올랐다. 이들 주가는 각각 4%대 상승세를 보였다.LG에너지솔루션은 이날 장 초반 62만9000원까지 오르면서 신고가 기록을 세웠다. LG에너지솔루션은 지난 9일부터 이날까지 3거래일 연속으로 신고가를 경신하고 있다. 전날에는 상장 이후 처음으로 60만원을 돌파했다.게임주인 크래프톤, 엔씨소프트의 주가도 13~18%대 급등했다.코스닥지수는 전장보다 23.44포인트(3.31%) 오른 731.22로 마감했다. 지수는 전 거래일 대비 19.44포인트(2.75%) 오른 727.22로 출발했다.코스닥시장에서 외국인과 기관은 각각 2086억원, 3429억원 순매수했고 개인은 5384억원 매도 우위였다.시총 상위주 가운데 카카오게임즈 주가가 무려 11% 넘게 뛰었다. 리노공업 주가는 9% 넘게 올랐고 HLB는 7% 넘는 상승세를 기록했다. 셀트리온헬스케어, 셀트리온제약은 5~6%대 상승세를 보였다.  서울 외환시장에서 원·달러 환율은 전 거래일보다 59.1원 내린 1318.4원에 마감했다. 환율은 장중 60원 가까이 하락하면서 3개월만에 장중 1310원대를 기록했다.간밤 뉴욕증시에서 주요지수는 10월 CPI가 예상보다 빠르게 둔화하고 있다는 소식에 상승했다.10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 3.7% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 5.54%, 7.35% 올랐다."
    },
    {
        "title": "[코스피 마감]3%대 날아올라 2480선…카카오株 '급등'",
        "date": "2022.11.11. 오후 3:38",
        "content": "외인·기관 '사자'…개인 홀로 ‘팔자’카카오페이 상한가…반도체주 4%대·2차전지↑서비스업 8%대 강세…증권·전기전자 3%대↑[이데일리 이은정 기자] 11일 코스피 지수가 3%대 급등 마감했다. 외국인과 기관의 동반 ‘사자’ 속에 시가총액 상위주들이 일제히 뛰어올랐다. 카카오페이(377300)가 상한가를 기록하는 등 카카오 그룹주의 강세가 돋보였고, 반도체 대형주, 2차전지 관련주가 골고루 오름세를 보였다. 미국 소비자물가 서프라이즈 속 금리인상 속도 조절 기대감이 번지면서 기술주를 중심으로 투자심리가 개선됐다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 80.93포인트(3.37%) 오른 2483.16에 거래를 마쳤다. 코스피 지수는 2거래일 만에 상승 전환했고, 이날 3% 넘게 오르면서 2500선까지 목전에 두게 됐다.이경민 대신증권 연구원은 “증시는 미국 소비자물가 서프라이즈와 맞물려 금리인상 속도 조절 가능성에 통화정책 안도감이 커지며 위험선호 심리가 커졌다”며 “코스피에서는 인터넷과 게임주, 2차전지, 반도체, 소부장 주가가 전반적으로 강세를 보였다”고 말했다.  이날 외국인은 6953억원을, 기관은 9912억원을 사들였다. 개인은 1조6617억원을 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 7190억원 매수 우위를 보였다.업종별로는 서비스업이 8%대 강세를 보였다. 운수창고는 4%대, 전기전자, 증권, 화학, 제조업은 3%대 올랐다. 의료정밀, 섬유의복, 금융업, 건설업, 기계, 전기가스업, 종이목재는 2%대 상승했다. 운수장비, 철강및금속, 유통업, 비금속광물은 1%대, 의약품, 통신업, 보험은 1% 미만 올랐다. 음식료품은 1% 미만 하락했다. 시가총액 상위주들은 상승 우위를 보였다. 카카오그룹주 강세가 돋보였다. 카카오페이(377300)는 상한가를 기록하기도 했다. 카카오뱅크(323410)는 20%대, 카카오(035720)는 15%대 올랐다. 미국 소비자물가 발표 이후 연방준비제도(Fed)의 금리 인상 속도 조절 기대감이 번지면서 간밤 미국 기술주들이 급등했고, 국내 관련주 투자심리를 개선했다. 최근 카카오페이의 국내 기업 최초 알리페이와의 제휴, 카카오뱅크 호실적 등도 영향을 미친 것으로 풀이된다. NAVER(035420)도 9%대 올랐다. 필라델피아 반도체 지수가 10.21% 상승한 가운데 반도체 대형주도 강세를 보였다. 삼성전자(005930)는 4%대 올랐고, 장중에는 6만3000원대를 넘나들기도 했다. SK하이닉스(000660)도 4%대 올랐다. 2차전지주도 일제히 뛰어올랐다. LG화학(051910)은 6%대, LG에너지솔루션(373220)은 3%대, 삼성SDI(006400)는 3%대 상승했다. 셀트리온(068270)과 기아(000270)는 2%대 올랐고, 현대차(005380)는 1%대 상승 마감했다. 삼성바이오로직스(207940)는 1% 미만 하락했다. 이날 코스피 거래량은 7억4834만1000주, 거래대금은 13조7408만원이었다. 상한가 종목 2개 포함 783종목이 올랐고, 하한가 종목 없이 108개 종목이 하락했다. 39개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[1보] 美물가상승 둔화에 코스피 3.37% 급등…환율 59원 급락 마감",
        "date": "2022.11.11. 오후 3:35",
        "content": "코스피 급등, 원 달러 환율은 급락(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 장중 2,480선을 넘어섰다.    서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.    하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11 hihong@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 미국 소비자물가 상승세 둔화에 힘입어 11일 코스피와 코스닥이 3%대 급등하고, 원/달러 환율은 60원 가까이 급락했다.     이날 코스피는 전 거래일보다 80.93포인트(3.37%) 오른 2,483.16에 장을 마쳤다.    지수는 전장보다 64.67포인트(2.69%) 오른 2,466.90에 개장해 오후 들어 상승 폭을 더욱 키웠다.    코스닥지수는 전장보다 23.44포인트(3.31%) 오른 731.22에 마쳤다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 59.1원이나 급락한1,318.4원에 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(11월 11일)",
        "date": "2022.11.11. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 급등, 원 달러 환율은 급락",
        "date": "2022.11.11. 오후 3:17",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 장중 2,480선을 넘어섰다.    서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.    하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "뉴욕발 훈풍, 코스피 급등",
        "date": "2022.11.11. 오후 3:17",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 2,480선을 넘어섰다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "뉴욕발 훈풍, 코스피 급등",
        "date": "2022.11.11. 오후 3:17",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는  미국 물가 급등 정점 통과 기대감 속에 뉴욕 증시가 상승 마감하면서 64.67포인트(2.69%) 오른 2,466.90으로 시작해 2,480선을 넘어섰다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "60원 넘게 급락한 원 달러 환율",
        "date": "2022.11.11. 오후 3:10",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 안팎으로 등락을 이어가고 있다.     하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "60원 넘게 급락한 원 달러 환율",
        "date": "2022.11.11. 오후 3:10",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.     하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "60원 넘게 급락한 원 달러 환율",
        "date": "2022.11.11. 오후 3:10",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.     하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 60원 넘게 급락",
        "date": "2022.11.11. 오후 3:08",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.     하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 60원 넘게 급락",
        "date": "2022.11.11. 오후 3:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.     하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 60원 넘게 급락",
        "date": "2022.11.11. 오후 3:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 오후 3시 전후로 장중 60원이 급락해 달러당 1,315원 전후로 등락을 이어가고 있다.     하루 변동 폭 기준으로는 2009년 4월 30일(58.7원하락) 이후 가장 큰 폭의 하락이다. 2022.11.11    hihong@yna.co.kr"
    },
    {
        "title": "'물가 정점론'에 환호한 코스피…\"저점 찍었다\" VS \"경기침체 남았다\" [심성미의 증시 돋보기]",
        "date": "2022.11.11. 오후 3:03",
        "content": "11일 명동 하나은행 본점 딜링룸 모습  /사진=연합뉴스미국 10월 소비자물가지수(CPI)가 예상치를 하회하면서 전세계 증권시장이 일제히 환호했다. 물가 정점이 확인된만큼 미 중앙은행(Fed)의 통화정책 향방에 일희일비하던 '역금융장세'가 곧 끝날 것이라는 기대감이 증시를 끌어올렸다. 코스피지수도 2500선에 바짝 다가서면서 증시가 저점을 통과한 것이 아니냐는 주장이 고개를 들고 있다. 그러나 경기 침체 구간에 들어서면서 역실적장세(기업 실적 악화에 따른 증시 하락)를 준비해야 한다는 반론도 만만치않다. ◆\"인플레가 증시 지배하는 시기 끝났다\"11일 오전 코스피지수는 2.75% 상승한 2468.30에 거래되며 2500선에 바짝 다가섰다. 전날 발표된 미국 10월 CPI(7.7%)가 전달(8.2%)은 물론 시장 전망치(7.9%)보다 낮은 수준을 기록하면서 증시에 훈풍을 몰고 왔다. 인플레이션(물가 상승)이 정점을 찍은만큼 미 Fed의 금리 인상 속도도 둔화될 것이라는 기대감이 번졌다. 이경수 메리츠증권 리서치센터장은 \"11, 12월 CPI도 기저효과 영향으로 지속적으로 하락세를 나타낼 것\"이라며 \"앞으로 인플레이션이 증시에 미치는 영향력이 상당히 줄어들 것\"이라고 말했다. 이날 오전 외국인 투자자는 유가증권시장에서 3781억원, 기관 투자가는 6592억원을 사들이고 있다. 두 주체가 반도체를 집중 매입하면서 삼성전자는 3.48% 상승한 6만2500원에 거래 중이다. SK하이닉스도 4.38% 오름세다.\n\n\n\n특히 가파른 금리 인상에 눌려있던 성장주가 크게 반등하고 있다. 카카오(16.51%), 카카오뱅크(26.14%), 카카오게임즈(15.59%), 카카오페이(29.92%) 등 카카오그룹주가 급등세다. 네이버도 10.51% 상승했다. 엔씨소프트(13.29%) 크래프톤(14.32%) 등 게임주도 일제히 상승 중이다. 아시아 증시도 일제히 환호했다. 홍콩 H지수(5.67%)가 가장 큰 폭으로 급등하고 있는 가운데 대만 가권지수(3.61%), 일본 닛케이225지수(2.75%), 중국 상하이종합지수(1.25%) 등도 큰 폭의 오름세를 보이고 있다. 전날 미 나스닥 지수(7.35%)는 2년 새 가장 큰 폭의 상승세를 기록했다. ◆\"증시 바닥\" VS \"경기침체 우려\"미 Fed의 기준금리 속도조절에 대한 기대감으로 이달까지는 '베어마켓 랠리'가 지속될 가능성이 높다는 것이 전문가들의 분석이다. 다만 상단은 2500선으로 제한적일 것으로 내다봤다. 김태홍 그로쓰힐자산운용 대표는 \"낙폭과대주 중심으로 순환매가 돌 가능성이 높다\"고 말했다. 시장 참가자들의 논쟁 주제는 곧 인플레이션에서 경기침체로 넘어갈 것이라는 게 전문가들의 전망이다. 증권업계에선 저마다 다른 전망을 내놓고 있다. 메리츠증권은 미국의 소비와 고용이 지탱하고 있는 상황에서 깊은 침체는 일어나지 않을 것으로 내다봤다. 이 센터장은 \"경기침체 논쟁으로 인해 소폭 하락조정이 오더라도 내년 2분기부터는 지금 수준을 넘어서는 반등이 시작될 것\"이라며 \"내년 상장사 순이익 예상치(164조원)을 감안하면 2600~2800선까지도 갈 수 있다\"고 전망했다. 김학균 신영증권 리서치센터장도 \"경기침체에 대한 우려는 지난 9월까지 증시에 선반영됐다고 본다\"며 \"1년 이상 장기시계열로 내다봤을 때 증시는 저점을 지나고 있을 확률이 높다\"고 말했다.그러나 경기 침체와 기업 감익으로 인해 연말부터 다시 증시가 하락세로 돌아설 것이라는 의견도 만만치 않다. 국내 상장사 136개의 올 4분기 영업이익 컨센서스(증권사 추정치 평균)는 전월대비 18.1% 감소했다. 유승민 삼성증권 글로벌투자전략팀장은 \"경기 둔화가 나타나지 않으면 미 Fed는 다시 통화정책을 강화해야하는 딜레마에 놓여있다\"며 \"실제 경기가 둔화되고 기업 이익이 꺾이면 지금 밸류에이션(실적 대비 주가)이 싸보이는 주식들도 더 이상 저렴해보이지 않으면서 2차 하락을 야기할 수 있다\"고 우려했다. \n\n\n\n김 대표도 \"지금의 반등은 추세적 반등이라기 보다 베어마켓 랠리\"라며 \"경기가 충분히 둔화된 이후에야 미 Fed는 금리를 내리고 시장은 추세적 반등세에 올라설 것\"이라고 설명했다. 신진호 마이다스에셋자산운용 대표도 “내년 부동산 시장이 악화되면서 금융 시장 등 경기 전반이 둔화될 수 있다”며 “내년에도 박스권이 이어지는 흐름일 것”이라고 내다봤다. ◆성장주 랠리는 \"글쎄\"이날 금리 인상 속도조절론이 힘을 받으면서 성장주가 크게 반등했지만 성장주의 추세적 랠리에 대해서도 의견이 갈렸다. IBK투자증권은 '금리 정점론'으로 인해 대표적인 낙폭과대 성장주인 인터넷과 게임주가 내년까지 상승할 수 있을 것으로 내다봤다.반면 '반짝 상승'에 그칠 것이라는 의견도 많다. 김 센터장은 \"낙폭과대에 따른 일시적인 되돌림 현상은 있을 수 있지만 여전히 밸류에이션이 지나치게 높은데다 성장성도 입증되지 못한 상태\"라며 \"절대적인 금리 수준이 여전히 높은 상황에서 큰 폭의 상승은 어렵다\"고 설명했다. 전문가들은 반도체와 2차전지 업종을 주의깊게 볼 때라고 조언했다. 이 센터장은 \"반도체, 2차전지, 바이오위탁생산(CMO) 업종은 글로벌 미중 공급망 경쟁에서 우위를 점하고 있다\"고 설명했다. 신 대표는 \"연말까지는 '차이나런' 자금이 국내 반도체주로 유입되는 흐름이 지속될 것\"이라며 \"2차전지 가운데서도 리튬, 니켈 등 원료 공급망을 수직계열화하고 있는 기업들도 상승 여력이 있을 것\"이라고 내다봤다."
    },
    {
        "title": "‘나스닥 버프’ 받고 카카오 삼형제  급등…카페는 장중 상한가 [이종화의 세돌아이]",
        "date": "2022.11.11. 오후 2:49",
        "content": "전날 나스닥 7% 급등 훈풍에국민주 카카오 15%대 상승‘알리페이 호재’ 카카오페이‘어닝 서프라이즈’ 카카오뱅크주가 상승세 계속 이어가◆ 이종화의 세돌아이 ◆\n\n\n\n미국 10월 소비자물가지수(CPI)가 월가 전망치보다 낮은 것으로 나타나며 10일(현지시간) 뉴욕 증시는 일제히 급등했습니다. 특히 기술주 중심으로 강한 매수세가 들어오며 나스닥종합지수가 하루만에 7.35% 폭등했고 필라델피아 반도체지수도 10.21% 급등했습니다.뉴욕 증시 반등 영향에 코스피, 코스닥도 11일 상승하고 있습니다. 오후 1시 49분 기준 코스피는 3.16%, 코스닥은 3.00% 오르고 있습니다. 특히 최근 주가 흐름이 좋지 않던 국민주 카카오가 약 15.16% 급등하고 있습니다. 카카오는 부진한 3분기 실적을 발표한 뒤 주가가 크게 떨어졌지만 최근 카카오페이, 카카오뱅크 등과 관련된 호재로 며칠간 반등하고 있습니다.실제로 카카오페이, 카카오뱅크 등 ‘카카오 형제들’의 최근 주가 흐름은 매우 좋습니다. 11일 장중 상한가를 기록한 카카오페이의 최근 5거래일간 상승률은 49.25%에 달합니다. 같은날 24.40% 오른 카카오뱅크도 5거래일간 34.99%의 상승세를 이어오고 있습니다.물론 이들이 최근 상승세를 탄 것은 단순히 뉴욕 증시의 반등 때문만이 아닙니다. 카카오페이의 경우 국내 기업 최초로 중국 알리페이와 제휴를 맺었습니다. 이를 통해 중국 현지 결제 서비스를 강화한다는 소식이 전해지며 반등을 시작했습니다. 이번 제휴 덕분에 카카오페이는 QR코드를 통해 일부 중국 지역에서 결제가 가능해졌습니다. 국내 인터넷 기업들에 대해선 해외 사업 확장성이 약하다는 지적이 항상 나오는데, 중국 진출 소식을 시장에서 긍정적으로 받아들였다는 평가가 나오고 있습니다.카카오뱅크는 3분기 호실적이 주가 상승을 이끌었습니다. 카카오뱅크의 3분기 지배주주순이익은 약 787억원으로 시장 전망치를 뛰어넘었습니다. 금리 인상에 따른 순이자마진(NIM) 증가가 수익성 개선으로 이어졌다는 설명입니다. 특히 부동산 프로젝트파이낸싱(PF) 대출 등이 적어 금융 시장을 강타한 불안 요소가 상대적으로 적다는 평가도 받고 있습니다. 카카오뱅크는 대부분의 사업을 예금자 등 일반 금융소비자를 대상으로 전개하고 있기 때문입니다.단 앞으로 카카오가 계속 주가 상승세를 이어갈 수 있을지에 대한 불안감은 남아 있다는 평가입니다. 경기 침체 가능성이 점점 커지고 있어 온라인 광고 시장이 더 위축될 수 있다는 우려가 남아 있기 때문입니다. 특히 전문가들은 카카오가 서버 중단 사태에 따른 매출 감소와 보상으로 오는 4분기에 400억원 규모의 비용을 떠안아야 한다고 분석하고 있습니다."
    },
    {
        "title": "[특징주]마스턴프리미어리츠, 목표배당률 상향 조정에 ‘강세’",
        "date": "2022.11.11. 오후 2:40",
        "content": "[이데일리 유준하 기자] 마스턴프리미어리츠가 목표배당률을 상향 조정한다는 소식에 강세다.\n\n\n\n11일 마켓포인트에 따르면 오후 2시37분 기준 마스턴프리미어리츠 주가는 전거래일 대비 4.85%(165원) 오른 3565원을 기록 중이다.마스턴프리미어리츠는 이날 목표 배당수익률을 상향 조정한다고 밝혔다. 마스턴프리미어리츠는 마스턴투자운용의 첫 번째 상장 리츠로 제6기(올해 9월~내년 3월) 사업 계획을 통해 예상 배당액을 주당 약 146원에서 약 152원으로 상향 조정할 것이라고 지난 4일 이사회에서 발표했다. 배당수익률이 공모가(5000원) 기준으로 약 0.25%포인트(5.85% → 6.10%) 늘어난 셈이다.또한 마스턴프리미어리츠 측은 제7기와 제8기 배당수익률 또한 공모가 기준 각각 0.27%포인트(5.88% → 6.15%), 0.33%포인트(5.91% → 6.24%) 상승이 예상된다고 설명했다."
    },
    {
        "title": "美 CPI 수퍼 서프라이즈…코스피 3%·삼전4% '껑충'",
        "date": "2022.11.11. 오후 2:25",
        "content": "코스피 1년 9개월만 3% 넘게 상승‘카카오 4형제’ 등 성장주 쾌속질주통화정책 불확실성↓···투자심리 개선“악재 전혀 없어 연말까지 랠리 가능”실적 악화 충격 대비 필요하다는 의견과충격 와도 하단 제한적이라는 의견 공존\n\n\n\n11일 코스피는 64.67포인트(2.69%) 오른 2466.90으로 시작했다. 연합뉴스[서울경제] 미국의 물가 수준이 예상보다 빠르게 둔화하고 있다는 것이 10월 소비자물가지수(CPI)를 통해 수치로 드러나자 국내외 증시가 껑충 뛰어올랐다. 일각에서는 발생할 수 있는 모든 악재가 해소돼 연말까지 증시가 ‘산타 랠리’를 이어갈 수 있다는 장밋빛 전망마저 나온다. 다만 최근 코스피가 꾸준히 반등세를 이어오면서 어느새 2500선을 목전에 두고 있다는 점은 부담이다.━올해 처음으로 3% 오른 코스피…성장주·대형주 ‘질주’11일 한국거래소에 따르면 오후 2시 18분 기준 코스피는 전날보다 73.46포인트(3.10%) 오른 2476.59를 나타내고 있다. 코스피가 3% 넘게 상승한 것은 지난해 2월 이후 1년 9개월 만이다. 코스닥 역시 전날보다 20.47포인트(2.89%) 오른 728.25를 나타내는 중이다.긴축 공포가 짓누르던 성장주의 주가가 크게 올랐다. ‘카카오(035720) 4형제’는 상장 이후 가장 높은 상승률을 기록한 카카오(14.96%)부터 카카오뱅크(323410)(19.17%), 카카오페이(377300)(28.18%), 카카오게임즈(293490)(11.08%)까지 모든 종목이 두 자릿수의 상승률을 보이고 있다. 네이버도 9.66% 오르며 20만 원을 목전에 두고 있으며 이 밖에 크래프톤(259960)(16.41%), 엔씨소프트(036570)(12.32%) 등 다른 성장주에도 투자 수요가 크게 유입됐다. 삼성전자(005930)(3.81%), LG에너지솔루션(373220)(2.98%), SK하이닉스(000660)(4.94%) 등 대형주 역시 수혜를 누렸다.━긴축 공포 사라진 금융시장…환율·증시 모두 안정세미국의 10월 CPI에서 물가 둔화 조짐이 나타나면서 시장은 환호성을 질렀다. 미국 노동부가 발표한 10월 CPI는 지난해 동기 대비 7.7% 오르는 데 그쳤다. 올해 1월 이후 최저 수준이며 시장 전망치인 7.9%를 밑돌았다. 이에 시장은 바로 반응했다. 미국 연방준비제도(Fed·연준)의 위원인 패트릭 하커 필라델피아 연방준비은행 총대는 “그간 우리의 누적된 긴축을 고려했을 때 향후 몇 달 동안 우리는 금리 인상 속도를 늦출 것으로 예상한다”고 언급했다. 시카고상품거래소(CME)의 페드워치에 따르면 12월 연방공개시장위원회(FOMC)에서 기준금리 인상폭이 50bp로 결정될 확률은 전날 56.8%에서 80.6%로 크게 올랐다.외환시장도 급속도로 안정을 되찾고 있다. 이날 오후 원달러 환율은 전날보다 달러당 46원 10전 내린 1331원 40전에 거래되고 있다. 불과 며칠 전까지만 해도 1400원을 웃돌았지만, 1300원 초반 대까지 하락하면서 안정세를 보이는 중이다.━“악재 사라진 시장…연말까지 ‘산타랠리’ 가능”일각에서는 최소 연말까지 증시가 안도 랠리를 지속할 수 있다는 장밋빛 전망을 내놓는다. 우선 외국인 수급이 매우 우호적이다. 이날 외국인은 코스피와 코스닥에서 6000억 원 넘게 순매수하는 중이다. 10월 이후 외국인이 유가증권에서 사들인 금액은 5조 6900억 원에 이른다. 편득현 NH투자증권 WM마스터즈 전문위원은 “미국 CPI 호재가 아니더라도 외국인 수급에 힘입어 당분간 랠리가 지속될 수밖에 없는 상황이었는데, CPI마저 긍정적으로 발표되면서 현재 시장에서는 악재가 사라졌다”며 “기술적 반등 추세는 연말까지 이어지는 것이 기정사실화됐다고 판단하며 2600~2700을 상단으로 개별 종목 중심의 박스권 장세가 이어질 것”이라고 말했다.━‘주식 늘릴까, 현금 늘릴까’…증권가서도 엇갈린 전망증권가는 당분간 시장이 안도 랠리를 지속할 수 있다고 입을 모으지만, 랠리 이후의 전망은 갈리는 양상이다. 우선 지나친 기대감을 줄여야 하며 조심스럽게 접근해야 한다는 의견이 나온다. 코스피가 바닥 수준에 머무를 때는 저평가 매력이 증가하면서 반등의 동력이 됐지만, 주요 상장사들의 실적 개선을 기대하기 어려워 밸류에이션 부담이 높아진다는 것이다.이경민 대신증권 연구원은 “최근 경기·실적악화 등 펀더멘털 동력의 약화가 지속·심화되고 있지만, 지금 증시는 이를 충분히 반영하지 못하고 있다”며 “자칫하면 올해 말 혹은 내년 초에 경기 침체에 대한 공포와 과도했던 통화정책 기대감의 되돌림이 동시에 유입될 가능성이 있다”고 말했다. 한지영 키움증권 연구원 역시 “연준의 총재들 역시 조기 정책 전환에 대해서는 회의적인 입장을 보이고 있다”며 “당분간 위험선호심리가 우위에 있을 것으로 보이지만, 향후의 불확실성들에 대비해 주식 포트폴리오 내 업종간 비중 조절이나 고배당주 등 방어력이 높은 종목들을 추가로 편입하는 전략을 구사해야 한다”고 말했다.반면 이미 기업들의 기초 체력이 약화되고 있는 것은 증시에 충분히 반영돼 있으며 꾸준히 우상향할 여건이 조성됐다는 의견도 설득력을 얻는다. 기업 실적에 대한 우려가 선반영돼 온 만큼, 실제 침체가 와도 기존 하한선이 단단한 지지력을 보일 수 있다는 이야기다. 윤지호 이베스트투자증권 리서치센터장은 “계속 거시경제 상황을 보면서 포트폴리오를 재편하는 것은 불가피하겠지만, 역실적장세의 영향으로 조정을 받아도 그 영향을 제한적일 것”이라며 “코스피의 자본이 꾸준히 쌓여가면서 PBR(주가순자산비율)에 근거한 코스피 수준도 계속해 우상향할 수 있다”고 말했다.편 연구위원 역시 “보통 경기 침체가 오면 고점 대비 30~40% 주가가 하락하는데, 국내 시장의 종목들은 이미 그 수준”이라며 “미국과는 다르게 한국의 이익 전망치는 빠르게 내려왔고 주가에 선반영돼 있어 오히려 외국인 수급 등의 영향이 우호적으로 다가올 것”이라고 말했다.주식 비중을 줄여야 한다는 의견을 내던 증권가에서도 변화의 조짐이 생기고 있다. 삼성증권은 이날 리포트를 통해 주식에 대한 투자의견을 기존 축소에서 중립으로 상향하면서 현금 비중에 대한 의견은 축소로 하향했다. 김민규 KB증권 연구원 역시 “실적은 주가에 선행하기 때문에 실적 추정치가 급격하게 내려가는 시기에서 PER(주가수익비율) 급등은 매수신호가 되는데, 이러한 신호가 최근 발생했다”고 말했다."
    },
    {
        "title": "미국 물가 둔화에 증시 3% 급등…환율 47원 급락",
        "date": "2022.11.11. 오후 2:24",
        "content": "[앵커] 미국 물가상승률이 시장 예상치를 밑돌면서 코스피가 3%대 급등세를 보이고, 원·달러 환율은 47원이나 떨어졌습니다. 뉴욕 증시가 급등하면서 국내 증시와 원화 가치가 동반 강세를 펼치고 있는 건데요. 현장에 나가 있는 취재 기자 연결해 자세한 내용 들어보겠습니다. 김동욱 기자. [기자] 네, 국내 증시가 3%대 급등세를 나타내고 있습니다.미국 물가상승률이 시장 예상치를 밑돌면서 어젯밤 뉴욕증시가 일제히 급등한 가운데 국내 증시에도 훈풍이 불고 있는 겁니다.지난달 미국 소비자물가지수가 7.7%를 나타내며 시장 예상치를 밑돌자 물가상승이 꺾였다는 관측이 나왔고, 이에 따라 금리인상 속도 조절도 이뤄질 수 있다는 기대감이 확산하고 있습니다.코스피는 오후 1시50분 현재 어제보다 3.16% 오른 2,478.07을 나타내고 있습니다.기관이 7,000억원, 외국인이 4,000억원 이상 쓸어 담으며 지수 상승을 이끌고 있는 가운데 개인이 1조1,000억원 넘게 순매도 중입니다.시가총액 상위종목 중 20위권 내 대부분 종목이 상승 중입니다. 삼성전자와 SK하이닉스가 4% 전후 상승세를 나타내고 있는 가운데, 네이버 9%, 카카오는 15% 급등하고 있습니다.코스닥지수는 2.98% 오른 728.86을 나타내고 있습니다.셀트리온헬스케어와 카카오게임즈 등 시가총액 상위 50위권 내 대부분 종목이 상승 중입니다.외국인 매수세가 몰리면서 환율도 급락하고 있습니다.서울 외환시장에서 원·달러 환율은 어제 종가보다 47.70원 급락한 달러당 1,330.30원을 나타내고 있습니다.주가가 바닥을 지났다는 기대감이 커지고 있지만, 시장 기대에 맞게 통화정책이 전환할지 여부 등 변수는 남아있어 지켜봐야 한다는 반응도 있습니다.지금까지 한국거래소에서 전해드렸습니다. (dk1@yna.co.kr)#코스피 #코스닥지수 #원달러환율 #물가상승률 #금리인상연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "루닛 3Q 매출389%↑…해외 매출 비중 91.7%",
        "date": "2022.11.11. 오후 2:18",
        "content": "매출 44억 원···영업손익은 98억 적자\n\n\n\n루닛스코프. 사진제공=루닛[서울경제] 의료 인공지능(AI) 기업 루닛(328130)은 올해 3분기 매출액이 44억 원으로 전년 같은 기간 대비 389% 증가했다고 11일 밝혔다. 그러나 올 3분기 영업손익은 98억 원 적자를 기록했다.3분기 매출 중 대부분이 해외 매출이다. 해외 매출은 41억 원으로 전년 동기 대비 853% 늘었고 해외 매출 비중도 91.7%로 49.9%포인트 증가했다고 회사는 설명했다.루닛의 1~3분기 누적 매출은 99억 원으로 지난해 총 매출 66억 원의 1.5배에 해당한다고 회사는 덧붙였다.서범석 루닛 대표는 \"의료 AI 기업이 100억 원에 가까운 매출을 달성하는 것은 루닛뿐 아니라 글로벌 의료 AI 시장에서 흔하지 않을 정도로 매우 큰 의미가 있다\"며 \"4분기에는 건강검진 수요가 증가하고 의료기관의 연 단위 계약갱신 등으로 매출 쏠림 현상이 발생하는 만큼 매출 상승 폭이 대폭 확대될 것으로 기대한다\"고 말했다."
    },
    {
        "title": "[오후 시황] 3% 뛰어오른 코스피에 '네카오' 성장주 급등 랠리",
        "date": "2022.11.11. 오후 2:13",
        "content": "10월 CPI 예상치 하회에 네이버·카카오 등 성장주 급등카카오페이 신고가···삼성전자·SK하닉 등 반도체주도 3% ↑\n\n\n\n11일 코스피는 64.67p(2.69%) 오른 2,466.90으로 시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 미국 소비자물가지수(CPI)가 예상 대비 낮게 나오면서 국내 지수가 3% 넘게 상승했다. 특히 간밤 뉴욕 증시에서 나스닥 지수가 7% 넘게 치솟으며 국내 증시에서도 그간 낙폭이 컸던 성장주를 중심으로 급등 랠리가 이어지고 있다. LG에너지솔루션(373220)과 카카오페이(377300)는 이날 신고가를 경신했다.11일 오후 2시 코스피 지수는 전일 대비 74.32포인트(3.09%) 오른 2476.44에 거래 중이다. 이날 코스피는 전 거래일 대비 64.67포인트(2.69%) 오른 2466.90에 출발했다.코스피 투자가별로는 외국인과 기관이 각각 3244억 원, 6643억 원을 폭풍 매수하고 있다. 개인은 홀로 9599억 원을 매도하며 차익 실현에 나선 모습이다.코스피 시가총액 상위 10개 종목들도 일제히 급등했다. 간밤 엔비디아(14.33%), AMD(14.27%) 등 미국 반도체주 상승에 힘입어 삼성전자(005930)(3.48%), SK하이닉스(000660)(3.93%) 등 국내 대표 반도체주가 3%대 상승을 기록하고 있다.특히 이날 네이버(9.38%)와 카카오(035720)(15.94%)가 불기둥을 세웠다. 카카오페이는 29.92% 오른 5만 6700원에 거래되며 상한가를 기록했다. 카카오뱅크(323410)(22.44%), 크래프톤(259960)(16.67%) 등 성장주도 급등했다. 이 외에도 이날 LG에너지솔루션은 장중 한때 62만 9000원까지 상승하며 신고가를 경신했다. 오후 2시 기준 LG에너지솔루션은 전일 대비 2.81% 오른 62만 2000원에 거래 중이다. LG화학(051910)도 전일 대비 6.04% 오른 73만 7000원에 거래되고 있다.이 같은 상승에는 간밤 발표된 미국 10월 CPI에서 물가 둔화가 확인됐기 때문으로 풀이된다. 10일(현지 시간) 미 노동부에 따르면 10월 CPI는 전년 대비 7.7% 올랐다. 지난 9월 8.2%에서 7%대로 떨어진 것으로, 올해 1월(7.5%) 이후 가장 낮은 수준이다. 컨센서스였던 7.9%도 밑돌았다. 10월 근원 CPI 상승률도 전년 대비 6.3% 상승해 시장이 예상한 6.5%와 전달 상승률 6.6%를 밑돌았다.뉴욕 증시도 폭등했다. 이날 뉴욕증시의 다우지수는 전장보다 1201.43포인트(3.70%) 뛴 3만 3715.37에 거래를 마쳤다. S&P500 지수는 207.80포인트(5.54%) 폭등한 3956.37에, 기술주 중심의 나스닥 지수는 760.97포인트(7.35%) 급등한 1만 1114.15에 각각 장을 마감했다. 뉴욕 증시 3대 지수는 지난 2020년 봄 코로나 이후 하루 최대폭의 상승을 기록했다.한지영 키움증권 연구원은 “간밤 미국 증시는 지난 2월 이후 처음으로 7%대 진입한 10월 미 CPI 결과가 나스닥을 중심으로 위험선호심리를 대폭 확산시키면서 폭등세로 마감했다”고 설명했다.코스닥 지수 역시 3% 가까운 상승세를 이어가고 있다. 오후 2시 코스닥 지수는 전일 대비 20.55포인트(2.90%) 오른 728.33에 거래 중이다. 이날 코스닥 지수는 전 거래일 대비 19.44포인트(2.75%) 오른 727.22 출발했다.코스닥 투자가별로는 외국인과 기관이 각각 1616억 원, 2377억 원을 매수 중인 가운데 개인은 홀로 3898억 원을 팔아치우고 있다. 코스닥 시가총액 상위 10개 종목들도 모두 빨간 불이 켜졌다. 코스닥에서도 역시 성장주의 상승이 도드라졌는데 카카오게임즈(293490)(11.69%), 펄어비스(263750)(4.28%) 등 게임주가 급등했다. 이 외에도 엘앤에프(066970)(4.13%), 에코프로비엠(247540)(2.71%) 등 2차전지주도 상승 랠리를 이어갔다."
    },
    {
        "title": "코스피 3%대 상승세 이어져…카카오 15%·네이버 9% '쑥쑥'",
        "date": "2022.11.11. 오후 2:11",
        "content": "코스피가 뉴욕 증시의 폭등 영향으로 급등세로 출발한 11일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 64.67포인트(2.69%) 오른 2466.90에 개장했다. 원·달러 환율은 전 거래일보다 30.0원 내린 1347.5원에 출발했다./김현민 기자 kimhyun81@코스피가 11일 오후 장에서 오름폭을 좀 더 키우면서 3%대 상승률을 이어가고 있다. 국내 증시의 대표 성장주인 네이버는 9% 넘게 뛰고 있다.이날 오후 1시50분 현재 코스피는 전 거래일보다 3.08%(73.96포인트) 오른 2476.19를 가리키고 있다. 이날 코스피는 전날보다 2.69%(64.67포인트) 뛴 2466.90에 출발해 3% 안팎의 상승률을 보이고 있다.기관계 투자자들은 7184억원어치 주식을 사들이면서 지수 상승을 이끌고 있다. 외국인 역시 4564억원 순매수하는 중이다. 반면 개인 투자자들은 1조1477억원을 팔아치우며 차익 실현에 나섰다.시가총액 상위 종목이 대부분 상승 중이다. 네이버(NAVER)는 전날 미국 증시에서 나스닥 지수가 7% 넘게 오른 영향으로 투심이 개선돼 전 거래일보다 9.09%(1만6000원) 오른 19만2000원에 거래되고 있다. 카카오 역시 전 거래일보다 15.55%(7900원) 뛴 5만8700원을 가리키고 있다. 삼성전자(3.81%)와 SK하이닉스(4.94%), 삼성전자우(3.24%) 등 반도체 종목도 오름세다. LG화학(6.19%), LG에너지솔루션(3.14%), 삼성SDI(2.90%) 등 2차전지 종목도 상승 중이다. 삼성바이오로직스만 전 거래일보다 0.77% 내리면서 소폭 하락 중이다.이경민 대신증권 연구원은 이날 증시에 대해 \"반도체, 2차전지, 인터넷 등 주도주 중심으로 자금이 유입돼 코스피 상승을 주도하고 있다\"며 \"외국인들뿐 아니라 기관의 경우 금융투자도 장 중 현물 순매수세를 확대하며 증시 상방압력을 높이고 있다\"고 진단했다.같은 시간 코스닥 지수는 전 거래일보다 2.99%(21.15포인트) 뛴 728.93을 가리키고 있다. 이날 코스닥 지수는 2.75%(19.44포인트) 상승한 727.22에 장을 연 뒤 상승세를 유지하고 있다.코스닥 시장에서도 기관의 사자세가 눈에 띈다. 기관은 코스닥에서 2345억원을 순매수 중이다. 외국인 역시 1622억원 사들이고 있다. 개인은 3879억원을 순매도하고 있다.코스닥 시총 상위 종목도 모두 오르는 가운데 카카오게임즈가 전 거래일보다 13.03%(3700원) 급등한 4만6400원에 거래되고 있다. 또다른 게임 관련 종목인 펄어비스(4.40%)도 크게 오르고 있다. 이외에도 리노공업(7.76%), HLB(6.13%), 셀트리온제약(5.37%), 엘앤에프(4.81%) 등이 상승 중이다.이날 국내 증시의 상승은 미국의 10월 소비자물가지수(CPI)가 예상보다 낮게 나오면서 인플레이션이 꺾이기 시작했다는 기대감 덕분으로 풀이된다. 미국 노동부는 이날 10월 CPI가 지난해 같은 기간보다 7.7% 올랐다고 밝혔다. 이는 시장 전망치인 7.9%보다 낮은 수치다. 이경민 연구원은 \"미국 CPI 서프라이즈와 맞물려 금리인상 속도조절 가능성에 통화정책 안도감이 증폭되면서 글로벌 금융시장의 위험선호 심리가 확대됐다\"고 분석했다."
    },
    {
        "title": "코스피, 3%대 올라 2470선…카카오 15%·삼전 3%대↑",
        "date": "2022.11.11. 오후 1:58",
        "content": "외국인·기관 ‘사자’…개인 홀로 ‘팔자’업종 전반 상승…서비스업 7%·전기전자 3%대↑네이버 9%대·SK하이닉스 5%대 급등[이데일리 이은정 기자] 11일 코스피 지수가 3%대 오르고 있다. 전일 낙폭이 컸던 인터넷 업종과 반도체 업종의 강세가 두드러지고 있다. 카카오(035720)는 15%대 오르고 있고 삼성전자(005930)는 3%대 상승률을 유지하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시50분 코스피 지수는 전 거래일보다 74.42포인트(3.10%) 오른 2476.65에 거래되고 있다. 이날 지수는 2466선에서 상승 출발했고, 2거래일 만에 상승 전환했다. 최윤아 신한투자증권 연구원은 “코스피는 미국 물가 서프라이즈에 강한 반등을 보이고 있다”며 “12월 금리인상 속도조절 기대감이 반영됐고 외국인은 반도체와 성장주 위주로 순매수에 나서고 있다”고 말했다. 수급별로는 기관이 7184억원, 외국인이 4564억원 사들이고 있다. 개인은 1조1477억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 4880억원 매수 우위를 보이고 있다. 업종별로는 서비스업은 7%대, 전기전자, 증권, 화학은 3%대, 금융업, 의료정밀, 운수창고, 제조업, 건설업, 기계, 전기가스업은 2%대, 종이목재, 철강및금속, 운수장비, 섬유의복, 비금속광물, 유통업은 1%대, 의약품, 통신업, 보험은 1% 미만 오르고 있다. 음식료품은 1% 미만 내리고 있다. 시총상위주들도 급등하고 있다. 금리인상 속도 조절 기대감이 나오는 가운데 카카오(035720)는 15%대, NAVER(035420)은 9%대 급등하고 있다. LG화학(051910)은 6%대, SK하이닉스(000660)는 5%대, 삼성전자(005930), LG에너지솔루션(373220), 삼성SDI(006400), 삼성전자우(005935)는 3%대 오르고 있다. 셀트리온(068270)은 2%대, 현대차(005380), 기아(000270)는 1%대 미만 오르고 있다. 삼성바이오로직스(207940)는 1% 미만 하락 중이다."
    },
    {
        "title": "서울 아파트, 사기는 비싸고 팔기는 어렵고...",
        "date": "2022.11.11. 오후 12:44",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 서울 아파트 모습. 이날 한국부동산원이 조사한 이번 주 서울 아파트 매매수급지수는 70.7로 10년만에 최저를 기록했다. 매매수급지수는 '100'보다 낮을수록 시장에 집을 사려는 사람보다 팔려는 사람이 많다는 것을 의미한다. 2022.11.11    xyz@yna.co.kr"
    },
    {
        "title": "서울 아파트, 사기는 비싸고 팔기는 어렵고...",
        "date": "2022.11.11. 오후 12:43",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 서울 아파트 모습. 이날 한국부동산원이 조사한 이번 주 서울 아파트 매매수급지수는 70.7로 10년만에 최저를 기록했다. 매매수급지수는 '100'보다 낮을수록 시장에 집을 사려는 사람보다 팔려는 사람이 많다는 것을 의미한다. 2022.11.11    xyz@yna.co.kr"
    },
    {
        "title": "서울 아파트, 사기는 비싸고 팔기는 어렵고...",
        "date": "2022.11.11. 오후 12:43",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 서울 아파트 모습. 이날 한국부동산원이 조사한 이번 주 서울 아파트 매매수급지수는 70.7로 10년만에 최저를 기록했다. 매매수급지수는 '100'보다 낮을수록 시장에 집을 사려는 사람보다 팔려는 사람이 많다는 것을 의미한다. 2022.11.11    xyz@yna.co.kr"
    },
    {
        "title": "물가상승 둔화에 증시 2%대 급등…환율 38원 급락",
        "date": "2022.11.11. 오후 12:19",
        "content": "[앵커] 미국 물가상승률이 시장 예상치를 밑돌면서 코스피가 2%대 상승세를 보이고, 원·달러 환율은 38원 급락하고 있습니다. 뉴욕 증시가 급등하면서 국내 증시도 동반 강세를 펼치고 있는 건데요. 현장에 나가 있는 취재 기자 연결해 자세한 내용 들어보겠습니다. 김동욱 기자. [기자] 네, 국내 증시가 2%대 상승세를 나타내고 있습니다.미국 물가상승률이 시장 예상치를 밑돌면서 어젯밤 뉴욕증시가 일제히 급등한 가운데 국내 증시에도 훈풍이 불고 있는 겁니다.지난달 미국 소비자물가지수가 7.7%를 나타내며 시장 예상치를 밑돌자 물가상승이 꺾였다는 관측이 나왔고, 이에 따라 금리인상 속도 조절도 이뤄질 수 있다는 기대감이 확산하고 있습니다.코스피는 11시35분 현재 어제보다 2.72% 오른 2,467.58을 나타내고 있습니다.기관이 6,000억원, 외국인이 3,000억원 이상을 쓸어 담으며 지수 상승을 이끌고 있는 가운데 개인이 1조원 넘게 순매도 중입니다.시가총액 상위종목 중 20위권 내 대부분 종목이 상승 중입니다. 삼성전자가 3% 넘게, SK하이닉스가 4%대 상승하고 있는 가운데, 네이버와 카카오는 10% 전후의 급등세를 나타내고 있습니다.코스닥지수는 2.54% 오른 725.73을 나타내고 있습니다.셀트리온헬스케어와 카카오게임즈 등 시가총액 상위 50위권 내 대부분 종목이 상승 중입니다.외국인 매수세가 몰리면서 환율도 급락하고 있습니다.서울 외환시장에서 원·달러 환율은 어제 종가보다 38.10원 급락한 달러당 1,339.40원을 나타내고 있습니다.주가가 바닥을 지났다는 기대감이 커지고 있지만, 시장 기대에 맞게 통화정책이 전환할지 여부 등 변수는 남아있어 지켜봐야 한다는 반응도 있습니다.지금까지 한국거래소에서 전해드렸습니다. (dk1@yna.co.kr)#코스피 #코스닥지수 #원달러환율 #금리인상 #외환시장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "컴투스홀딩스, 3Q도 적자…블록체인 ‘승부수’",
        "date": "2022.11.11. 오전 11:59",
        "content": "3Q 영업손 6억…전기 대비 손실 규모 축소엑스플라 앞세워 글로벌 블록체인 집중공략내년 상반기까지 신작 5종…웹3 매출 기대\n\n\n\n 컴투스홀딩스가 블록체인 사업에 승부수를 건다. 자체 메인넷 엑스플라를 앞세워 글로벌 웹3 토털 밸류체인 기업으로 성장한다는 계획이다.컴투스홀딩스(대표 이용국)가 3분기 연속 영업적자를 기록했다. 다만 영업손실 규모는 축소된 상황이다. 컴투스홀딩스는 메인넷 ‘엑스플라(XPLA)’를 기반으로 블록체인 콘텐츠 시장을 공략해 성장을 모색한다.11일 컴투스홀딩스는 지난 3분기에 연결기준 매출 322억원, 영업손실 6억원, 당기순손실 74억원을 기록했다고 밝혔다. 올해들어 분기 연속 적자가 이어지고 이다. 다만 전분기 대비 적자 규모를 절반 이하로 줄였다. 당기순손실도 전분기 대비 4분의 1수준으로 축소됐다. 매출은 전년동기 대비 29.9% 줄었으나 전분기 대비로는 11.4% 늘었다.컴투스홀딩스는 “주요 시작의 글로벌 성과에 따른 게임 매출 상승, 관계기업투자이익 상승으로 전분기 대비 매출이 증가했다”라며 “견조한 게임매출과 블록체인 신사업 추진 관련 비용의 효율적 집행을 통해 손익지표도 전분기 대비 개선됐다”라고 설명했다.실제 게임부문 사업수익은 271억원으로 전분기 및 전년동기 대비 각각 2.8%, 18.8% 증가했다. 관계기업투자수익은 전년동기 대비로는 78% 줄었지만 전분기 대비로는 101.5% 늘어났다.컴투스홀딩스는 지난 8월 론칭한 자체 메인넷 ‘엑스플라’와 블록체인 게이밍 플랫폼 ‘C2X’ 및 서비스 플랫폼 ‘하이브’를 통해 글로벌 웹3 토털 밸류체인 기업으로 성장한다는 계획이다.현재 컴투스홀딩스는 메인넷 론칭을 마무리하고 기존 ‘C2X’의 ‘엑스플라’ 마이그레이션 작업을 진행 중에 있다. 향후 이더리움 호환성 확보, 파트너 자체 토큰을 활용한 수수료 지불 시스템 등을 구축해 ‘엑스플라’의 개방성과 공정성을 강화한다. 또 다수의 블록체인 게임 출시와 웹툰, 메타버스, NFT 마켓플레이스 등으로 생태계를 확장한다.컴투스홀딩스 이용국 대표는 “메인넷 ‘엑스플라’, ‘하이브’와 ‘C2X’ 플랫폼, 게임을 비롯한 콘텐츠를 통해 글로벌 웹3 토털 밸류체인 기업으로 성장해 나가고자 한다”라고 강조했다.연말 게임 수요 맞춰 마케팅…4Q 매출 성장 모색컴투스홀딩스는 내년 상반기까지 5종의 게임도 출시한다. MMORPG ‘월드오브제노니아’의 국내 출시와 함께 ‘이터널 삼국지’ 등을 선보이고 블록체인 기반 수집형 RPG ‘크리처’와 ‘알케미스트’ 등도 서비스할 계획이다.이용국 대표는 “5종의 게임이 출시 확정됐고 추가 게임도 있을 수 있다”라며 “‘엑스플라’ 온보딩 게임으로는 컴투스의 ‘낚시의 신: 크루’가 1분기 예정이고 엑스테리오, 온리스페이스, 메타월드 등 글로벌 파트너사들의 게임도 나올 것”이라고 설명했다.내년부터는 ‘엑스플라’ 메인넷과 ‘C2X’ 및 ‘하이브’ 플랫폼을 통한 매출이 본격화될 것으로 기대했다. ‘엑스플라’의 경우 핵심 콘텐츠 파트너로서의 매출과 함께 트랜젝션 및 스테이킹 리워드가 발생한다. 또 ‘C2X’ 플랫폼 입점을 위한 ‘하이브 SDK’를 적용한 게임들에서 발생하는 인앱매출과 웹3 영역 활동 매출의 일부도 인식한다.컴투스홀딩스 장종철 블록체인본부장은 “엑스플라 매출은 아직 게임들의 마이그레이션이 모두 완료된 것이 아니기에 앞으로 더 더해질 것”이라며 “‘엑스플라’ 온보딩이 늘어나면 이에 따른 보유 가상자산(엑스플라) 가치 상승으로도 이어질 것”이라고 설명했다.4분기 게임사업 부문의 매출 상승도 모색한다. 기존 출시작 ‘워킹데드: 올스타즈’와 지난 9일 선보인 신작 ‘안녕엘라’에 대한 마케팅 활동을 통해 수익 성장을 이룬다는 목표다. ‘워킹데드’의 경우 월 매출 20억원 수준을 달성하고 점차 안정화 추세다. 이용자 지표 분석을 통해 업데이트를 지속하고 연말 수요 증가 흐름에 맞춰 마케팅 전략을 수행한다. ‘안녕엘라’도 초반 매출과 이용자 지표가 예상 수준을 벗어나지 않고 있다. 특히 블록체인 기술을 접목한 해외 서비스의 경우 NFT 획득을 위한 팬카드 구매자의 게임접속율이 이전 서비스 작품인 ‘크로매틱소울: AFK 레이드’ 대비 15% 정도 높은 수준이고 실제 NFT가 게임에 들어와서 사용되는 비율 3배 정도로 높아 향후 기대감이 큰 상황이다.컴투스홀딩스 김동균 게임사업본부장은 “‘안녕엘라’는 적정 수준의 인앱 매출을 보여주고 있고 NFT를 활용한 지속가능한 P2E 모델을 도전하는 것에 의미가 있다”라고 덧붙였다."
    },
    {
        "title": "물가상승 둔화에 증시 2%대 급등…환율 30원 급락",
        "date": "2022.11.11. 오전 11:24",
        "content": "[앵커] 미국 물가상승률이 시장 예상치를 밑돌면서 코스피가 3% 가까이 상승하고, 원·달러 환율은 30원 넘는 급락세를 보이고 있습니다. 뉴욕 증시가 급등하면서 국내 증시도 동반 강세를 펼치고 있는 건데요. 현장에 나가 있는 취재 기자 연결해 자세한 내용 들어보겠습니다. 김동욱 기자. [기자] 네, 국내 증시가 2%대 상승세를 나타내고 있습니다.미국 물가상승률이 시장 예상치를 밑돌면서 어젯밤 뉴욕증시가 일제히 급등한 가운데 국내 증시에도 훈풍이 불고 있는 겁니다.지난달 미국 소비자물가지수가 7.7%를 나타내며 시장 예상치를 밑돌자 물가상승이 꺾였다는 관측이 나왔고, 이에 따라 금리인상 속도 조절도 이뤄질 수 있다는 기대감이 확산하고 있습니다.코스피는 10시50분 현재 어제보다 2.67% 오른 2,466.47을 나타내고 있습니다.기관이 6,000억원, 외국인이 3,000억원 이상을 쓸어 담으며 지수 상승을 이끌고 있는 가운데 개인은 9.000억원 넘게 순매도 중입니다. 시가총액 상위종목 중 20위권 내 대부분 종목이 상승 중입니다. 삼성전자가 3%, SK하이닉스가 5% 가까이 상승하고 있는 가운데, 네이버와 카카오는 7% 넘게 급등하고 있습니다.코스닥지수는 2.54% 오른 725.73을 나타내고 있습니다.셀트리온헬스케어와 카카오게임즈 등 시가총액 상위 50위권 내 전 종목이 상승 중입니다.외국인 매수세가 몰리면서 환율도 급락하고 있습니다.서울 외환시장에서 원·달러 환율은 어제 종가보다 31.4원 급락한 달러당 1,346.10원을 나타내고 있습니다.주가가 바닥을 지났다는 기대감이 커지고 있지만, 시장 기대에 맞게 통화정책이 전환할지 여부 등 변수는 남아있어 지켜봐야 한다는 반응도 있습니다.지금까지 한국거래소에서 전해드렸습니다. (dk1@yna.co.kr)#뉴욕증시 #코스피 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[주식 초고수는 지금] 국내외 정책 수혜 기대되는 포스코케미칼 매수 1위…미래나노텍·에코프로비엠도 주목",
        "date": "2022.11.11. 오전 11:17",
        "content": "[미래에셋증권 엠클럽 집계]IRA 수혜 등 기대되는 포스코케미칼에 연일 매수 몰려리튬 가격 호재 미래나노텍·역대급 실적 에코프로비엠도 ↑\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 11일 가장 많이 사들인 종목은 포스코케미칼(003670)로 나타났다. 미래나노텍(095500), 에코프로비엠(247540), 엘앤에프(066970), SK이노베이션(096770) 등도 매수 상위권을 차지했다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 포스코케미칼로 나타났다.포스코케미칼은 향후 국내외 정책의 수혜를 집중적으로 받을 것이라는 전망에 매수세가 몰리는 것으로 풀이된다. 특히 향후 전망도 탄탄대로지만, 실제 외형 성장이 수치로 확인되고 있다는 점도 매력을 더한다. 포스코케미칼은 3분기 매출과 영업이익이 각각 전년동기대비 108.6%, 159.9% 증가한 1조 533억 원, 818억 원이라고 밝혔다. 이는 시장 전망치인 매출 8458억 원, 영업이익 574억 원을 크게 웃도는 수치다. 김현수 하나증권 연구원은 “포스코케미칼은 필요 리튬량 최소 60% 이상을 포스코홀딩스로부터 공급받을 수 있을 것”이라며 “향후 포스코케미칼의 양극재 부문 수익성에 긍정적일뿐만 아니라 미국 인플레이션 감축법(IRA) 등의 정책에 부합하는 조달 방법”이라고 말했다.매수 2위는 미래나노텍이다. 미래나노텍은 리튬 가격이 사상최고치를 기록했다는 소식이 호재로 작용하고 있는 것으로 보인다. 한국광해광업공단에 따르면 지난 8일 리튬 가격은 ㎏당 577.5위안으로 사상 최고가를 경신했다. 2년 전(36.5위안) 대비 15배가 넘는 수치다. 전세계 전기차 수요가 증가하면서 리튬 가격이 크게 올랐다. 리튬은 전기차 배터리 생산 원가의 40%를 차지하는 양극재 핵심 광물이다. 미래나노텍은 LCD BLU용 광학필름 및 재귀반사필름의 생산, 판매를 주요사업으로 영위하고 있다. 오전 11시 기준 주가도 전일 대비 1.78% 오른 2만 2850원에 거래되고 있다.매수 3위는 에코프로(086520)비엠이 차지했다. 올해 3분기 역대 최대 실적을 기록한데다 향후 전망도 밝아 투자가 몰린 것으로 파악된다. 앞서 에코프로비엠은 3분기 연결 기준 매출 1조 6317억 원, 영업이익 2114억 원을 기록했다고 밝혔다. 각각 전년 동기 대비 299%, 358% 증가한 수준이다. 양극재 판매 증가와 환경사업 호조가 호실적의 배경으로 꼽힌다. 전망도 밝다. 정원석 하이투자증권 연구원은 에코프로비엠에 대해 “내년부터 인플레이션 감축법(IRA)이 시행되는 미국에서 전기차 판매량이 증가할 경우 유럽 내 전기차 판매량이 다소 부진하더라도 두 지역 합산 판매량은 견조한 성장세를 나타낼 가능성이 높다”면서 “고객사를 다변화하고있는 중장기적 실적 상승세가 지속될 것으로 전망되는 바 긍정적인 시각을 유지한다”고 설명했다. 목표주가로는 16만 원을 제시했다.이날 매도 1위도 포스코케미칼이었다. 미래나노텍, 엘앤에프, 에코프로, 카카오(035720) 등에도 매도세가 집중됐다. 전 거래일인 10일 매수 1위 역시 포스코케미칼이었으며 현대로템(064350), 미래나노텍, LG에너지솔루션 등에도 매수세가 몰렸다. 같은날 매도 1위 역시 포스코케미칼이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "인플레 정점 기대감에 코스피 안도랠리…네이버 8%·카카오 11% ↑",
        "date": "2022.11.11. 오전 11:10",
        "content": "코스피가 뉴욕 증시의 폭등 영향으로 급등세로 출발한 11일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 64.67포인트(2.69%) 오른 2466.90에 개장했다. 원·달러 환율은 전 거래일보다 30.0원 내린 1347.5원에 출발했다./김현민 기자 kimhyun81@코스피가 11일 오전 장에서 2% 중후반대의 상승률을 보이며 안도랠리를 펼치고 있다. 기술주 중심으로 구성된 미국 나스닥 지수가 7% 넘게 오른 영향으로 네이버와 카카오 등 성장주들은 크게 오르고 있다.이날 오전 10시50분 현재 코스피는 전 거래일 대비 2.69%(64.60포인트) 뛴 2466.83을 가리키고 있다. 이날 코스피는 전날보다 2.69%(64.67포인트) 뛴 2466.90에 출발해 오전 한 때 3%대로 오르다가 현재는 다소 상승세가 누그러들었다.기관계 투자자들은 코스피에서 6464억원을 사들이면서 지수 상승을 이끌고 있다. 외국인 역시 3175억원을 순매수 중이다. 개인 투자자들은 9366억원을 순매도하면서 1조원에 가까운 순매도세를 보이고 있다. 이날 증시가 상승세를 보이자 차익 실현에 나선 것으로 풀이된다.시가총액 상위 종목이 대부분 상승 중인 가운데, 성장주들의 오름 폭이 크다. 같은 시간 네이버(NAVER)는 전 거래일 대비 8.52%(1만5000원) 오른 19만1000원을 가리키고 있고, 카카오는 전 거래일보다 11.02%(5600원) 오른 5만6400원에 거래 중이다.삼성전자(3.48%), SK하이닉스(4.49%), 삼성전자우(3.06%) 등 반도체 종목도 크게 오르고 있다. 전날 미국 증시에서 필라델피아 반도체지수가 10% 넘게 오른 영향을 받는 것으로 보인다. 이외에도 LG화학(4.89%), LG에너지솔루션(1.82%), 삼성SDI(1.52%) 등이 오르고 있다. 삼성바이오로직스만 전날보다 0.33% 밀린 가격에 거래되며 하락 중이다.유가증권시장 업종별 지수 모두 오르는 가운데 서비스업이 전날보다 6.08% 오르면서 상승세가 크다. 건설업(3.36%), 전기전자(3.14%), 의료정밀(3.08%) 등도 오름 폭이 크다. 음식료품(-0.29%)만 소폭 내리고 있다.같은 시간 코스닥 지수는 전 거래일보다 2.60%(18.38포인트) 상승한 726.16을 가리키고 있다. 이날 코스닥 지수는 2.75%(19.44포인트) 상승한 727.22에 장을 연 뒤 상승세를 유지하고 있다.코스닥 시장에서도 기관의 매수세가 두드러진다. 기관이 1853억원어치 주식을 순매수 중인 가운데 외국인도 1109억원을 사들이고 있다. 개인 투자자들은 2887억원을 팔아치우고 있다.코스닥 시총 상위 종목도 모두 오르는 가운데 카카오게임즈(7.19%), 펄어비스(4.28%)와 같은 게임 관련 종목의 오름 폭이 크다. 반도체 관련 종목인 리노공업은 전 거래일보다 7.54%(1만200원) 오른 14만5500원에 거래돼 시총 상위 종목 중 상승세가 제일 크다. 이외에도 HLB(5.71%), 셀트리온제약(4.78%), 셀트리온헬스케어(3.68%), 엘앤에프(3.37%) 등의 주가가 상승 중이다.업종별로도 디지털컨텐츠(4.22%), 반도체(4.06%), 통신장비(3.12%) 등의 상승세가 크다. 운송(-0.95%)만 유일하게 내리고 있다.이날 국내 증시의 상승은 미국의 10월 소비자물가지수(CPI)가 예상보다 낮게 나오면서 인플레이션이 꺾이기 시작했다는 기대감 덕분으로 풀이된다. 미국 노동부는 이날 10월 CPI가 지난해 같은 기간보다 7.7% 올랐다고 밝혔다. 이는 지난 9월의 8.2%는 물론 시장 전망치인 7.9%보다도 낮은 수치다.특히 반도체 종목의 상승세가 기대된다는 전망도 나온다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"미국 증시가 물가 상승 압력이 둔화하자 달러 약세와 금리 하락으로 기술주가 급등한 점이 국내 증시에 긍정적인 영향을 줄 것\"이라면서 \"반도체 종목군의 상승 폭이 확대되며 필라델피아 반도체지수가 10.21% 급등한 점은 관련 종목군의 강세를 견인할 것\"이라고 내다봤다."
    },
    {
        "title": "인플레 둔화에 나스닥 2년 만 최대 폭등...국내 증시 훈풍불까",
        "date": "2022.11.11. 오전 11:07",
        "content": "코스피·코스닥 장초반 3%대 강세증권가 “연준 피봇 기대는 일러”\n\n\n\n 11일 코스피는 64.67p(2.69%) 오른 2,466.90, 코스닥은 19.44p(2.75%) 오른 727.22에 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습.[사진제공=연합뉴스]지난밤 뉴욕증시가 예상보다 덜 오른 10월 미국 소비자물가지수(CPI) 발표에 힘입어 폭등한 가운데 국내 증시 영향에 관심이 쏠린다. 증권가에서는 증시에 긍정적인 영향을 줄 것이라는 전망을 내놓는 한편, 당장 미국 연방준비제도(Fed)의 통화정책 전환을 기대하기에는 아직 이르다는 의견을 내놨다.미국 10월 헤드라인 물가와 근원 물가는 각각 전년 동월 대비 7.7%, 6.3% 상승해 시장 예상치인 7.9%와 6.5%를 밑돌았다. 헤드라인 물가 기준으로는 2022년 1월 이후 가장 낮은 물가 상승률이며, 2월 이후 처음 보는 7%대 물가다. 헤드라인 물가 역시 지난 6월을 정점으로 4개월 연속 둔화세를 나타내고 있다.최제민 한국투자증권 연구원은 “예상을 밑도는 헤드라인 물가와 근원물가는 시장과 연준에 단비와 같은 뉴스”라며 “특히 근원물가 중심의 물가 하방경직성에 대한 우려가 높았음을 감안할 때 근원물가 하락은 시장과 연준 모두에 긍정적인 재료”라고 평가했다.시장 예상보다 미국 물가가 덜 올랐다는 수치가 발표되자 뉴욕증시는 코로나19 사태 이후 최고의 폭등세를 보였다. 나스닥 지수는 7.35% 폭등했고, 스탠더드앤드푸어스(S&P) 500 지수(5.54%), 다우존스30 산업평균지수(3.70%)도 마찬가지로 폭등 마감했다.뉴욕증시 훈풍에 코스피·코스닥 지수 양대 지수도 장 초반 3% 넘게 오르며 강세 흐름을 보였다.다만 증권가에서는 물가가 예상치를 밑돌았으나 당장 연준의 피봇(정책선회)을 기대하기에는 이르다는 반응이 주를 이뤘다.실제로 댈러스 연방은행의 로리 로건 총재는 CPI 소식에 “금리인상 속도를 늦추는 것이 곧 적절해질 수 있다고 믿는다”면서도 “하지만 인상 속도 둔화가 완화적인 정책을 의미하는 것은 아니다”고 경고했다.최 연구원은 “물가가 예상치를 밑돌았지만 절대적 수준으로 보면 여전히 높은 수치”라며 “특히 이번 달 근원물가의 전월비 상승분의 대부분이 주거비 상승으로 인한 것임을 감안할 때 주거비 상승 모멘텀을 둘러싼 논란이 여전히 남아있을 수 밖에 없다”고 분석했다.신한투자증권은 10월 물가가 에너지와 식료품 등의 물가 상승에도 긴축에 따른 수요 둔화 및 IRA 시행에 따른 일회성 물가 안정 효과까지 더해지며 안정세 확인했다고 평가했다. 다만 재화 부문의 공급망 교란 완화, 노동 수급 불균형 해소가 물가에 미친 시차를 고려할 때 내년 초까지 물가는 전월대비 평균 0.3% 상승률을 예상했다.하건형 신한투자증권 수석연구원은 “물가 피크아웃 기대에도 연준의 신속한 통화정책 전환까지 기대는 아직 이른 시점”이라며 “전월대비 평균 0.3% 물가 상승세가 이어질 경우 내년 1분기까지 전년대비 5%를 웃도는 오름세를 유지할 것”이라고 짚었다.하 연구원은 “연준은 12월 FOMC 회의에서 금리 인상폭을 50bp로 낮추겠으나 11월 FOMC 회의에서 언급했듯이 최종금리 레벨은 기존의 4.75%에서 5.00%로 상향할 것으로 보인다”고 말했다.한지영 키움증권 연구원도 “10월 CPI 결과는 고무적이었으며, 증시에는 안도 랠리 환경이 조성될 수 있다고 판단한다”면서도 “안도랠리의 지속성에 대해서는 고민해볼 필요가 있다”고 설명했다.한 연구원은 “현재 12월 50bp 인상이 유력시 되고 있는 것은 사실이나, FOMC 이전에 11 월 CPI 가 대기하고 있으며 10 월 지표보다는 11월 지표의 영향력이 더 클 수 있다”며 “연준 총재들 역시 금리인하나 금리인상 등 조기 정책 전환에 대해서는 회의적인 입장을 보이고 있다는 점에도 주목할 필요가 있다”고 말했다.그러면서 “한동안 위험선호심리가 우위에 있을 것으로 보이지만, 향후의 불확실성들에 대비해서 주식 비중 축소 자체보다는 오버웨이트된 업종의 비중을 중립으로 조정하는 등 주식 포트 내 업종 간 비중을 조절하는 게 적절하다고 판단한다”며 “배당, 저변동성 등 저베타 종목들을 추가 편입하는 형태로 헷지 전략을 구사해 나가는 것도 좋다”고 말했다."
    },
    {
        "title": "현대미포조선 MSCI 신규편입…GS건설 등 10개종목 제외",
        "date": "2022.11.11. 오전 11:01",
        "content": "MSCI 모건스탠리 캐피털 인터내셔널[모건스탠리 캐피털 인터내셔널 홈페이지 캡처]    (서울=연합뉴스) 채새롬 기자 = 모건스탠리캐피털인터내셔널(MSC) 한국 지수 구성 종목에 현대미포조선이 새로 포함됐고 GS건설 등 10종목이 무더기로 제외됐다.     11일 금융투자업계에 따르면 글로벌 주가지수 산출업체 MSCI는 이날 발표한 11월 반기 리뷰에서 한국지수에 현대미포조선을 신규 편입했다.     MSCI는 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다.    MSCI 지수에 편입되면 지수를 추종하는 글로벌 패시브 자금 유입을 기대할 수 있다.    GS건설, 알테오젠, 씨젠, SK케미칼, 메리츠금융, CJ ENM, 아모레G, CJ대한통운, 녹십자, LG생활건강우 등 10개 종목은 지수에서 제외됐다.    LG에너지솔루션은 최근 주가 상승으로 편입 비중이 확대됐다. LG에너지솔루션의 MSCI 지수 내 유동비율은 10%에서 15%로 커졌다.     이번 MSCI 반기 리뷰 결과는 오는 30일 장 마감 후 지수에 반영된다.    강송철 유진투자증권 연구원은 \"지수 편입에 따라 현대미포조선에 대한 패시브 매입 수요가 1천80억원으로 예상된다\"며 \"지수 제외에 따라 GS건설 매도 수요는 820억원\"이라고 추정했다.     강 연구원은 \"비중 증가에 따른 LG에너지솔루션에 대한 패시브 매입 수요는 3천800억원으로 추정된다\"고 덧붙였다.     이재림 신한투자증권 연구원은 \"지수 제외 종목은 외국인 수급 유출에 따라 주가 하방 압력 가능성이 있다\"며 \"이달 30일까지 단기 변동성에 유의할 필요가 있다\"고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "\"고통 끝, 행복 시작?\"…카카오그룹주, 나스닥 폭등에 일제히 반등",
        "date": "2022.11.11. 오전 10:45",
        "content": "[서울경제] 카카오(035720)그룹주가 일제히 반등하면서 주주들이 반색하고 있다. 미국 물가지표가 예상보다 낮게 나오면서 긴축 기조가 일부 완화될 수 있을 것이란 기대감 덕이다.11일 오전 10시 26분 현재 카카오는 전날보다 10.24% 오른 5만6000원에 거래 중이다. 장 중 한때 최고 11.02% 오른 5만6400원까지 오르기도 했다. 같은시각 카카오뱅크(323410)는 전 거래일대비 13.73% 오른 2만6100원에, 카카오페이(377300)는 17.95% 오른 5만4200원에 거래 중이다. 카카오게임즈(293490)도 7.92% 오른 4만4300원을 기록 중이다.카카오그룹주의 급등은 전날 밤 미국 물가지수 영향이다. 10월 미 소비자물가지수(CPI)는 9월(8.2%)뿐 아니라 시장 전망치(7.9%)보다 낮은 7.7% 오른 것으로 발표됐다. 9월 40년 만에 가장 큰 폭으로 뛰었던 근원 CPI도 전망치(6.5%)를 밑돈 6.3% 상승을 기록했다. 물가 지수가 예상보다 안정된 것으로 나오면서 미국의 긴축 기조가 완화될 것이란 기대감이 투자 심리를 자극했다. 긴축기조 완화로 카카오와 같은 정보기술(IT) 성장주들의 영업환경이 개선될 것이란 전망도 호재였다.실제로 10일(현지시간) 미국 뉴욕증시에서도 기술주 중심의 나스닥 지수가 2020년 5월 이후 최대 상승폭을 기록했다. 760.97포인트(7.35%) 폭등한 1만1114.15에 장을 마감했다. 다우존스30산업평균지수는 3.7%, 스탠더드앤드푸어스(S&P)500지수는 5.54% 올랐다. S&P500과 나스닥지수 상승폭은 2020년 4월 이후 최대폭을 기록했다.이밖에 카카오페이는 한국은행의 ‘중앙은행 디지털화폐(이하 ‘CBDC’) 2차 사업’을 완수했다고 밝힌 점도 호재였다. 카카오페이는 최근 중국 앤트그룹과의 제휴 소식에 반등을 이어왔다. 지난 7일 카카오페이는 앤트그룹의 결제 마케팅 솔루션인 ‘알리 페이 플러스’와 제휴를 맺는다고 밝혔다. 외국인들의 매수도 호재다. 카카오는 1만5639주를 순매수했다. 카카오뱅크는 7849주를, 카카오게임즈는 1291주를 담았다."
    },
    {
        "title": "“미국 CPI가 살렸다”...네카오 10%대 상승",
        "date": "2022.11.11. 오전 10:40",
        "content": "美 증시 급등에 코스피·코스닥 3% 상승삼성전자 +3%, 네카오 10% 급등기관·외국인 코스피 5천억원대 순매수\n\n\n\n 미국 노동부에서 지난 10일(현지시간) 발표한 10월 소비자물가지수(CPI)는 지난해 같은 기간 대비 7.7% 상승했다. <사진=미 노동부 홈페이지>미국 물가상승률이 시장 예상치 보다 적게 오르면서 코스피와 코스닥 양대 지수가 11일 오전 3% 가까이 오르며 강세를 보이고 있다.11일 장 초반 코스피는 한때 2482.05, 코스닥은 731까지 오른 뒤 오전 9시50분 기준 코스피 2470.45 코스닥 727.6으로 소폭 상승분을 반납했다. 유가증권시장에서 기관은 5000억원대, 외국인은 1500억원대 순매수로 지수 상승을 이끌었다.지난 10일 뉴욕 증시는 미국 10월 소비자물가지수(CPI)가 시장 예상치를 하회하면서 급등했다. 미국 10월 CPI는 전년 동기 대비 7.7% 시장 전망치인 7.9%를 밑돌며 지난 6월 9.1%에서 4개월 연속 둔화하고 있다. S&P 500 지수는 5.54% 오른 3956.37, 나스닥종합지수는 7.35% 급등한 1만1114.15에 장을 마감했다. 나스닥종합지수 상승률은 지난 2020년 3월(8.12%) 이후 최대폭을 기록했다.시장 전문가들은 미국 물가 상승 압력이 약해지면서, 달러화 약세와 금리 하락이 증시에 긍정적인 요인으로 작용했다고 보고 있다. 한지영 키움증권 연구원은 “CPI 발표와 연준 위언들의 발언 이후 12월 FOMC에서 50bp 금리 인상 확률은 56%대에서 80%대로 급등하는 등 12월 속도조절 기대감이 재차 가격에 반영되는 모습”이라고 설명했다.\n\n\n\n 명동 하나은행 본점 딜링룸 모습. [연합뉴스]전날 밤 미국 증시에서 IT·반도체·플랫폼 등 대형 기술주 위주로 주가가 급등하면서 한국의 주요 대형주들도 11일 오전 주가가 강세를 보이고 있다. 반도체 섹터에서 삼성전자는 장중 4%대로 급등하면서 5개월 만에 주가가 6만3000원을 돌파했다. SK하이닉스도 9만5300원까지 6%대 상승을 보였다. IT 플랫폼  대형주인 NAVER는 19만2000원으로 9%대 급등, 카카오는 5만6400원으로 10% 이상 급등 출발했다.이날 오전 7시에 MSCI의 반기 리뷰 결과가 발표되면서 MSCI 한국 지수 편입·편출 여부에 따른 수급 영향에도 시장 참여자들은 관심을 보내고 있다. 이날 MSCI 한국 지수에 신규 편입된 종목은 현대미포조선, 편출된 종목은 메리츠금융지주, 아모레G, GS건설, CJ대한통운, CJ ENM, 씨젠, 알테오젠, SK케미칼, 녹십자, LG생활건강우 등 10개 종목이다.염동찬 한국투자증권 연구원은 “현대미포조선은 신규 편입으로 MSCI 신흥시장(EM) 지수 비중이 약 0.03%가 될 에정으로 약 1300억원의 인덱스 펀드 수요가 발생할 예정”이라며 “LG에너지솔루션은 유동비율이 종전 10%서 15%로 상향 조정되며 가장 큰 영향을 받는 종목으로 MSCI EM 지수에서 차지하는 비중이 기존 0.14%에서 0.21%까지 증가할 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]라온피플, 3분기 연속 흑자…4%대 강세",
        "date": "2022.11.11. 오전 10:31",
        "content": "[이데일리 안혜신 기자] 라온피플(300120)이 3분기 연속 흑자 소식에 강세다.11일 마켓포인트에 따르면 라온피플은 오전 10시24분 현재 전 거래일 대비 4.34%(195원) 오른 4690원에 거래되고 있다.\n\n\n\n라온피플의 3분기 실적 보고서에 따르면 별도기준 3분기까지 누적 영업이익은 25억원으로 흑자전환했으며, 누적매출 역시 193억원으로 지난해 같은기간 129억원 대비 50% 이상 대폭 증가한 실적을 기록했다. 이는 상장 이후 역대 최대 규모의 실적 증가폭이다.연결기준으로도 3분기까지 9억7000만원의 영업이익과 5억3000만원의 당기순이익을 기록하는 등 별도와 연결 모두 지난해 동기대비 흑자전환했다.라온피플 관계자는 “이번 실적 증가 요인은 기업 불량율을 낮추기 위한 대안으로 고도화된 인공지능(AI) 머신비전 기술을 도입하고 있는데 따른 것”이라면서 “관련 매출 빠른 회복과 함께 실적이 급증하고 있다”고 말했다."
    },
    {
        "title": "컴투스, 이익 개선 ‘잰걸음’…‘크로니클’ 북미 흥행 정조준",
        "date": "2022.11.11. 오전 10:31",
        "content": "3Q 역대 최대 매출에도 영업익 16억 불과‘크로니클’ 북미 흥행 자신…“일매출 5억”\n\n\n\n 컴투스가 10일 북미 시장에 출시한 ‘서머너즈워: 크로니클’의 현지 일매출 5억원 달성을 통해 실적 개선을 노린다.컴투스(대표 송재준, 이주환)가 3분기 기준 역대 최대 분기 매출 기록에도 이익 개선은 더딘 실적을 공개했다. 북미 지역에 출시한 ‘서머너즈워: 크로니클’의 성과와 미디어 콘텐츠 자회사들의 점진적인 실적 개선이 향후 컴투스의 이익 성장 여부를 판가름할 전망이다. 컴투스는 ‘크로니클’이 북미에서 일 매출 5억원 이상을 달성할 것으로 기대하고 자회사들의 실적 개선을 위한 노력을 기울이겠다고 강조했다.게임 부문은 흑자…“미디어콘텐츠, 개선 노력”11일 컴투스는 지난 3분기에 연결기준 매출 1862억원, 영업이익 16억원, 당기순이익 220억원을 기록했다고 밝혔다. 이는 전년동기 대비 매출은 64.7% 성장했지만 영업이익과 당기순이익은 각각 87.7%, 63.7% 축소된 결과다. 전분기 대비로는 매출이 3.7%, 영업이익이 57.9% 줄고 당기순이익은 47.3% 늘었다.컴투스는 “게임사업 실적 호조에도 ‘크로니클’ 국내 출시 관련 마케팅 비용 및 개발인력 강화 관련 투자 등에 따라 영업이익이 감소했다”라며 “당기순이익은 유형자산 매각 이익 및 환율 상승에 따른 외환 차익 등에 따라 전분기 대비 증가했다”라고 설명했다.부문별 매출은 게임이 1270억원, 미디어콘텐츠 부문이 592억원으로 집계됐다. 부문별 영업비용은 게임 1202억원, 미디어콘텐츠 부문 합산 영업비용은 1846억원이었다. 게임 부문만 집계할 경우 영업이익이 약 67억원 수준이다.컴투스 최원준 상무는 “위지윅스튜디오의 경우 4분기 신규 프로젝트 및 원가 절감 노력에 따라 점진적인 개선이 예상되고 마이뮤직테이스트도 3분기 매출이 전분기 대비 약 34% 성장했다”라며 “자회사들의 실적 개선을 위해 효과적인 통제 노력을 이어갈 것”이라고 설명했다.컴투스는 주력 매출원인 ‘서머너즈워: 천공의 아레나’와 올해 10개월 만에 1000억원의 매출을 달성한 야구게임 라인업의 견조한 성장세를 유지하면서 신작 ‘크로니클’의 북미 및 글로벌 성과 창출, 신규 블록체인 게임 출시, 메타버스 플랫폼 ‘컴투버스’ 서비스, 에스엠엔터테인먼트 투자를 비롯한 K콘텐츠의 글로벌 진출을 위한 전략적 투자 및 파트너십 강화를 통해 사업 역량을 강화할 계획이다.\n\n\n\n 컴투스 3분기 실적‘크로니클’ 북미서 일 매출 5억 이상 ‘자신감’핵심 중 하나는 한국시간 지난 10일 오후 5시에 미국 및 캐나다 등 북미 시장 서비스를 시작한 ‘크로니클’이다. 북미 지역은 원작 ‘서머너즈워’가 달성한 누적 매출 3조원 중 30% 이상의 비중을 차지한 시장이다. 컴투스는 북미 출시에 앞서 한국 서비스를 통해 개선한 밸런스와 편의성, 상품 등을 모두 적용해 세부 지표 측면에서 한국 서비스보다 크게 개선된 모습을 보일 것으로 기대했다.컴투스 이주환 대표는 “한국 서비스 첫날과 유사하게 결제 이용자 비중 등이 이뤄지고 있고 동시접속자도 지속해서 상승 중”이라며 “내일 피처드 예정이고 이에 맞춰 적극적인 마케팅도 예정돼 있어 시장에서 기대하고 있는 수준의 일 5억원 이상의 매출이 가능할 것으로 기대하고 있다”라고 설명했다.송재준 대표도 “현재 미국 서부시간 기준 만 하루가 지나지 않았지만 동시접속자가 계속 오르고 있고 피크타임인 저녁시간으로 접어들면 더 좋게 나올 것으로 기대한다”라며 “‘스팀’과 ‘구글 플레이 게임 온 PC’ 등의 추가로 시너지를 예상한다”라고 덧붙였다.모회사 컴투스홀딩스와 함께 전개 중인 블록체인 게임 사업도 박차를 가한다. ‘크로니클’의 경우 글로벌 지역 출시를 모두 완료한 이후 블록체인 기술을 접목해 운영할 계획이다. 내년 1분기에는 흥행작 ‘낚시의 신’ 지식재산권(IP)을 활용한 ‘낚시의 신: 크루’를 ‘엑스플라’ 기반으로 글로벌 출시할 방침이다.이주환 대표는 “컴투스홀딩스의 ‘안녕엘라’를 비?해 여러 종류의 게임을 출시하며 관련 노하우를 쌓아가고 있다”라며 “‘크로니클’의 경우 한국과 북미 버전 각각의 라이브 서비스에 집중하면서 나머지 글로벌 지역 확대를 준비하고 가장 적합한 형태와 방법으로 블록체인을 도입할 수 있도록 하겠다”라고 설명했다.이외에도 주력 신사업인 메타버스 플랫폼 ‘컴투버스’는 이달 사내 테스트를 진행한 이후 내년 1분기에 정식 서비스한다는 목표다. 3D 실감형 메타버스 오피스를 구축해 입주사의 업종과 요구에 맞춘 최적화된 솔루션을 제공하며 메타버스 대지 분양 및 오피스 사업, 컨벤션센터 기반의 행사와 컨퍼런스, 주요 파트너사의 B2C 서비스 등으로 확장할 예정이다. 이미 각 산업 분야의 정상급 기업 20여곳이 ‘컴투버스’에 참여하기로 했다.또 게임을 넘어 영화, 드라마, 공연, K팝, 웹툰, 웹소설 등 다양한 콘텐츠를 글로벌 시장에 선보이기 위해 최근 에스엠엔터테인먼트에 전략적 투자를 진행한 것과 같은 파트너십 강화에도 힘쓸 예정이다."
    },
    {
        "title": "뉴욕발 훈풍에 코스피 동조화…'주가 바닥 지났나'",
        "date": "2022.11.11. 오전 10:30",
        "content": "\"증시, 경기 침체까지 반영해 선조정…바닥 지나 반등할것\"\"인플레 높아 하루 반등에 환호 금물\"…내년 침체 후유증 경고도\n\n\n\n코스피·코스닥지수 내리고, 환율 오르고(서울=연합뉴스) 김도훈 기자 =  코스피가 2,400대로 하락한 10일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 22.18포인트(0.91%) 내린 2,402.23에 장을 마쳤다.    코스닥지수는 6.82포인트(0.95%) 내린 707.78로 장을 막마했다.     한편 서울 외환시장에서 원/달러 환율은 12.7원이 오른 1,377.5원에 거래를 마쳤다.  2022.11.10 superdoo82@yna.co.kr(서울=연합뉴스) 윤선희 배영경 채새롬 홍유담 기자 = 미국 물가 급등 정점 통과 기대감에 뉴욕 증시가 급등하면서 국내 증시도 동반 강세를 펼치고 있다.    코스피는 개장 초 2,482까지 올랐다가 오전 10시 19분 현재 2,475.33으로 전날보다 3.04% 상승했다.    삼성전자가 4% 가까이 상승한 것을 비롯해 SK하이닉스와 LG화학, 셀트리온 등 대형주들이 3∼5% 넘게 올랐고 대표 성장주로 급락하던 네이버(NAVER)와 카카오는 9∼10% 넘게 반등했다. 코스닥지수도 2.75% 올라 727.26을 나타냈다.      국내 증시의 동반 강세는 간밤 미국 뉴욕 증시가 물가 정점 통과 기대감에 급등한 영향이 크다. 지난달 미국 소비자물가지수가(CPI)가 지난 9월(8.2%)은 물론 시장 전망치(7.9%)보다 낮은 7.7% 오른 것으로 드러나자 뉴욕 증시는 신종 코로나바이러스 감염증(코로나19) 사태 이후 최고의 랠리를 펼쳤다.     뉴욕증시의 다우존스30 산업평균지수는 전장보다 1,201.43포인트(3.70%) 뛴 33,715.37에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 207.80포인트(5.54%) 폭등한 3,956.37에, 기술주 중심의 나스닥 지수는 760.97포인트(7.35%) 폭등한 11,114.15에 각각 장을 마감했다.    인플레이션이 꺾이기 시작했음을 시사하는 이번 발표에 뉴욕 시장에선 4연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 밟은 미국 연방준비제도(Fed·연준)가 금리인상 속도를 조절해 다음 달에 0.50%포인트 인상에 나설 것이라는 기대감이 확산했다.    정명지 삼성증권 투자정보팀장은 \"증시 약세장을 유발한 세 가지 변수가 고물가, 강달러, 고금리인데 이달에 모두 꺾였다\"며 \"시장이 기록적 랠리를 보이는 건 매우 자연스러운 현상\"이라고 말했다.     일부 전문가는 주식이 경기보다 먼저 조정을 받고서 바닥을 통과하고 있는 것으로 분석했다.    최근 들어 경기가 고금리 여파로 내년에 악화할 것이라는 전망이 우세하지만 증시는 이에 선행해 작년 하반기부터 먼저 조정을 받았다는 것이다.      김학균 신영증권 리서치센터장은 \"증시 주변의 나쁜 상황은 지나가고 있다고 봐야 한다\"며 \"증시는 작년 하반기부터 지난 9월 말까지 경기 위축 전망까지 반영하면서 조정국면을 지나 저점을 유의미하게 통과하고 있는 것으로 기대한다\"고 말했다.     그러면서 \"본질은 인플레이션과 미국 금리 인상인데 미국 물가 지표가 금리 인상 속도 조절 기대를 갖게 한다는 점에서 주식은 바닥을 쳤을 가능성이 크다\"며 \"물가 상승률 둔화가 시장 반등 흐름으로 이어질 것으로 본다\"고 강조했다.     정 팀장은 \"다만, 연준이 물가 정점 통과를 근거로 시장 기대에 맞게 통화정책을 전환할지 좀 더 시간을 두고 지켜볼지가 변수로 남아 있다\"고 설명했다.     이정훈 유진투자증권 연구원은 \"이번 물가 발표로 인플레이션 정점 통과라는 방향성 자체는 명확해졌다\"며 \"물가 오름폭이 아직 목표치(2%)와 괴리가 크지만, 물가와 고용 모두에서 긴축의 영향이 조금씩 나타나고 있어 연준 입장에서 정책금리를 연 5%를 넘는 높은 수준으로 금리를 올려야 할 우려는 다소 낮아졌다\"고 강조했다.    그는 \"연준은 다음 달 연방공개시장위원회(FOMC) 정례회의에서 정책금리를 0.50%포인트 인상할 것\"이라고 전망했다. \n\n\n\n주가 상승(서울=연합뉴스) 한상균 기자 = 11일 코스피는 64.67p(2.69%) 오른 2,466.90으로  시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.11 xyz@yna.co.kr그러나 시장 내부에선 여전히 경계의 목소리도 적지 않다.    인플레이션이 여전히 이례적으로 높은 수준이라는 점에서 안심할 단계는 아니라는 것이다.    김형렬 교보증권 리서치센터장은 \"오늘 하루 급등에 의미를 두거나 환호할 필요는 없다\"며 \"반등이 오래 지속되리라 보기는 어렵고 시각을 조금 더 길게 봐야 할 부분이 더 크다\"고 강조했다.    김 센터장은 \"경기 침체 가능성이 여전히 남아 있어 시장과 실물 경제 모두 불안 요소가 더 많다\"며 \"물가 안정은 실업률이 높아져 가계 소득 감소로 이어질 것\"이라고 지적했다.     그러면서 \"7% 물가 상승률을 아무렇지 않게 생각한다면 잘못된 것\"이라며 \"금리 인상은 내년 초까지 간다고 봐야 하며 인상 사이클이 끝나도 최소한 6개월 이상 동결되므로 실업과 기업파산 등의 위기 관련 경제적 이슈가 생길 수 있다\"고 경고했다.    이창용 한국은행 총재는 이날 국제콘퍼런스 개회사에서 \"최근 인플레이션과 환율이 비교적 안정되는 모습을 보이고 있으며 연준의 금리인상 속도도 다소 누그러질 것으로 예상되고 있다\"면서도 \"긴축적 통화 기조를 유지함으로써 물가안정 기조를 공고히 하고 인플레이션 수준을 낮추는 것은 여전히 한국은행의 우선 과제\"라고 밝혔다.     indigo@yna.co.kr, ykbae@yna.co.kr, srchae@yna.co.kr, ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]엠케이전자, 증권가 호평에 3%대 상승",
        "date": "2022.11.11. 오전 10:24",
        "content": "[이데일리 안혜신 기자] 엠케이전자(033160)가 차량용 반도체 시장 확대 수혜 전망 분석에 강세다.11일 마켓포인트에 따르면 오전 10시17분 현재 엠케이전자는 전 거래일 대비 3.74%(400원) 오른 1만1100원에 거래되고 있다. JP모건증권 등을 통해 외국계 매수가 유입되고 있는 것으로 보인다.\n\n\n\n유화증권은 이날 엠케이전자에 대해 차량용 반도체 시장의 확대 수혜가 예상된다고 봤다. 차량용 반도체는 높은 안정성과 신뢰도를 요구하기 때문에 리드 프레임계 반도체 수요가 증가한다.고승범 유화증권 연구원은 “세계 본딩와이어 시장 점유율 1위(26%)인 엠케이전자 또한 매출 증가를 누릴 것으로 예상한다”면서 “엠케이전자는 안정성 강화를 위해 삼성전자와 차량용 차세대 알루미늄 옥사이드 코팅된 본딩와이어 기술을 개발중”이라고 말했다."
    },
    {
        "title": "[시그널] '쌍용차 인수' 곽재선 KG그룹 회장, EY 최우수 기업가상 수상",
        "date": "2022.11.11. 오전 9:57",
        "content": "법정관리 기업 인수 후 흑자전환해 사세 키워인탑스·당근마켓·하이랜드푸드·베어베터도 선정\n\n\n\n곽재선 KG그룹 회장이 10일 열린 제16회 EY최우수기업가상 시상식에서 수상 소감을 말하고 있다/사진제공=EY한영[서울경제] 글로벌 회계?컨설팅 법인 EY한영은 10일 서울신라호텔 다이너스티홀에서 ‘제16회 EY 최우수 기업가상’ 시상식을 열고, 곽재선 KG그룹 회장 등에게 상을 수여했다고 11일 밝혔다.임종룡 전 금융위원장을 위원장으로 한 심사위원단이 4가지 평가 기준에 따라 장기적 가치를 창출하는 혁신적 기업가들을 수상자로 선정했다. 4가지 평가 기준은 영향력, 기업가 정신, 목표 지향, 성장이다.마스터상을 수상한 곽재선 KG그룹 회장은 건설 플랜트 업체 세일기공을 설립한 후, 당시 사양산업이던 비료업체 경기화학을 인수해서 법정관리 중이던 기업을 흑자 전환시키는 데에 성공한 점을 높이 평가받았다.이를 시작으로 철강, 화학, 친환경·에너지, 정보통신(IT), 컨설팅, 교육, 미디어, 레저, 식음료, 그리고 최근에는 쌍용자동차(쌍용차(003620)) 인수를 통해 자동차까지 다양한 업종을 영위하는 현재의 KG그룹으로 일궜다.대를 이어 성공적으로 기업을 이끌어온 기업가들에게 주어지는 패밀리 비즈니스(Family Business) 부문 상은 정보통신 기기 부품 제조업체 인탑스의 창업자 김재경 회장과 그의 아들 김근하 대표에게 돌아갔다. 삼성전자의 협력사로 성장한 인탑스는 2세 경영인 김근하 대표의 합류를 계기로 자체 디자인을 강화하고 인공지능(AI), 의료기기, 로봇까지 사업 분야를 확장하면서 가족 경영 체제의 긍정적인 모델을 제시했다.단기간 내에 뛰어난 재무성과를 기반으로 향후 지속적인 성장 가능성을 보여준 기업가에게 수여되는 라이징 스타(Rising Star) 부문은 당근마켓의 김용현·김재현 공동대표가 받았다.성장 잠재력이 높은 기업을 운영하는 여성 기업가에게 수여하는 여성 기업가(Women Entrepreneur) 부문은 하이랜드푸드의 윤영미 대표가 수상했다.사회적 가치에 집중하는 기업에게 수여하는 소셜 엔터프라이즈(Social Enterprise) 부문에는 사회적 기업 베어베터의 김정호 대표가 선정됐다.박용근 EY한영 대표이사는 이날 시상식에서 “어려움 앞에서 좌절하지 않고 과감한 역발상으로 새로운 길을 제시하는 혁신적인 기업가들의 사례들이 불확실성 가득한 오늘날의 위기를 극복하는 데에 도움이 되기를 바란다”고 말했다.EY 최우수 기업가상은 멈추지 않는 도전과 리더십으로 사업의 성장을 이루고 혁신을 이끌어가는 기업인들에게 EY가 매년 수여하는 상이다. 1986년 미국에서 시작되어 현재 전 세계 약 60개 국가, 145여 개 도시에서 시상식을 진행하고 있으며 한국에서는 2007년부터 개최됐다. 한국 수상자는 전세계 수상자들과 한 차례 경합해 EY 세계 최우수 기업가상에 도전하게 된다. 2021년 서정진 셀트리온 명예회장이 한국인 최초로 수상한 바 있다."
    },
    {
        "title": "삼성전자 4% 하이닉스6% 쑥...미 물가 주춤하자 대형 기술주 강세",
        "date": "2022.11.11. 오전 9:53",
        "content": "미국 10월 CPI가 예상치를 밑돌면서 국내증시에서도 삼성전자가 3.97%, SK하이닉스가 6.40% 오르는 등 시총상위주가 일제히 강세를 보이고 있다. [출처 : 연합뉴스]미국 10월 소비자물가지수(CPI)가 예상치를 밑돌며 뉴욕증시가 폭등하자 국내 증시에도 훈풍이 불고 있다. 삼성전자와 SK하이닉스가 4~6% 오르고 있고 금리인상의 직격탄을 맞았던 기술주들도 강세를 보이고 있다.11일 오전 9시 15분 현재 코스피 대장주 삼성전자는 전일 대비 2400원(3.97%) 오른 6만2800원에 거래되고 있다.이날 삼성전자의 상승폭은 지난 9월 13일(4.50%) 이후 두달여만에 최고치다.삼성전자뿐만 아니라 시총 상위주가 일제히 오름세다. 시총 상위 100위권 내 대형주 가운데 단 7개 종목만 하락하고 있다.시총 10위권 내에서는 SK하이닉스의 강세가 두드러진다. 코스피 시총 3위 SK하이닉스는 6.40%나 오르고 있다. 3위 자리를 두고 경쟁 중인 삼성바이오로직스가 0.55% 오르는 데 그치면서 SK하이닉스(69조146억원)와 삼성바이오로직스(64조9107억원)의 시총 격차는 4조원 수준으로 벌어졌다.화학주에서 2차전지 소재주로 변신한 LG화학도 5.47% 상승 중이다. 이외에도 LG에너지솔루션(1.98%), 삼성SDI(1.38%), 현대차(1.77%), 기아(1.95%) 등 시총 상위주가 일제히 오름세다.미국의 물가 상승이 둔화되면서 금리인상 속도가 느려질 것이란 기대감에 NAVER(8.52%), 카카오(8.27%), 카카오뱅크(13.07%), 카카오페이(13.60%), 크래프톤(10.16%) 등 기술주가 두자릿수 안팎의 상승률을 기록 중이다.지난밤 미국 노동부가 발표한 10월 CPI는 지난해 같은 기간 대비 7.7% 올라 지난 1월 7.5% 이후 가장 낮은 수준을 기록했다. 시장 예상치인 7.9%보다 낮았다. 이에 따라 미국의 인플레이션이 정점을 찍었다는 안도감이 형성되면서 나스닥 지수가 5.66%나 폭등했다. 이날 코스피도 2.81% 상승 중이다."
    },
    {
        "title": "(주)디티앤씨알오 코스닥시장 상장기념식",
        "date": "2022.11.11. 오전 9:51",
        "content": "(서울=연합뉴스) 11일 서울 영등포구 한국거래소에서 열린 (주)디티앤씨알오의 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 라성채 한국IR협의회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 박채규 (주)디티앤씨알오 대표이사, 황현순 키움증권 대표이사, 김준만 코스닥협회 이사. 2022.11.11 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "주가 상승",
        "date": "2022.11.11. 오전 9:39",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 64.67p(2.69%) 오른 2,466.90으로  시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.11    xyz@yna.co.kr"
    },
    {
        "title": "주가 상승",
        "date": "2022.11.11. 오전 9:39",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 64.67p(2.69%) 오른 2,466.90으로  시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.11    xyz@yna.co.kr"
    },
    {
        "title": "증시 상승 출발",
        "date": "2022.11.11. 오전 9:39",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 64.67p(2.69%) 오른 2,466.90으로  시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.11    xyz@yna.co.kr"
    },
    {
        "title": "주가 상승",
        "date": "2022.11.11. 오전 9:39",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 64.67p(2.69%) 오른 2,466.90으로  시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.11    xyz@yna.co.kr"
    },
    {
        "title": "증시 상승 출발",
        "date": "2022.11.11. 오전 9:39",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 64.67p(2.69%) 오른 2,466.90으로  시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.11    xyz@yna.co.kr"
    },
    {
        "title": "“물가 꺾였다” 나스닥 7% 폭등에 코스피 3%대 급등...2470선",
        "date": "2022.11.11. 오전 9:39",
        "content": "뉴욕 증권거래소에서 10일(미 현지시간) 트레이더가 업무를 보고 있다.[사진제공=연합뉴스]지난밤 미국 소비자물가지수(CPI) 발표에 힘입어 나스닥이 7%대 폭등한 가운데 코스피가 장 초반 3%대 급등하고 있다.11일 오전 9시14분 현재 코스피는 전일 대비 72.46포인트(3.02%) 오른 2474.69를 기록하고 있다.이날 2.69% 상승 출발한 지수는 외국인과 기관의 동반 매수에 장 초반 2480선에서 등락을 거듭하고 있다. 장중 2482.05까지 올라 2480선을 돌파하기도 했다.이는 10월 CPI가 시장 전망치(7.9%)보다 낮은 7.7% 올랐다는 소식으로 미 연방준비제도(Fed·연준)가 금리인상 속도를 늦출 것이라는 기대감이 번지면서 증시에 훈풍을 몰고 온 것으로 분석된다.지난밤 CPI 발표 이후 기술주 중심의 나스닥 지수는 7.35% 폭등했고, 스탠더드앤드푸어스(S&P) 500 지수(5.54%), 다우존스30 산업평균지수(3.70%) 등도 동반 폭등 마감했다. 이날 다우 지수는 2020년 5월 이후 최대폭 상승했고, S&P 500 지수와 나스닥 지수의 상승폭은 2020년 4월 이후 가장 컸다.서상영 미래에셋증권 연구원은 “미 증시가 물가 상승 압력이 둔화되자 달러 약세와 금리 하락으로 기술주가 급등한 점은 한국 증시에 긍정적인 영향을 줄 것으로 전망”이라며 “특히 반도체 관련 종목군의 강세를 예상하며, 달러 약세 속 외국인 수급에 긍정적인 흐름이 예상된다”고 말했다.이날 유가증권시장에서는 업종별로 서비스업, 증권, 화학, 전기·전자, 제조업, 섬유·의복, 건설업,금융업, 통신업 등 대다수 업종이 강세를 나타내고 있다.매매주체별로 개인은 4676억원 순매도하는 반면, 외국인과 기관은 1488억원, 3416억원 순매수 중이다. 프로그램 매매는 1025 매수우위를 보이고 있다.이날 코스피시장에는 846개 종목이 상승하고 있고 48개 종목은 하락하고 있다.코스닥은 전일 대비 19.64포인트(2.77%) 오른 727.68를 기록 중이다."
    },
    {
        "title": "증시 상승 출발",
        "date": "2022.11.11. 오전 9:38",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 64.67p(2.69%) 오른 2,466.90으로  시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.11    xyz@yna.co.kr"
    },
    {
        "title": "미국 물가상승 둔화에 코스피 3% 급등…환율 30원 급락(종합)",
        "date": "2022.11.11. 오전 9:37",
        "content": "기관·외인 매수…네이버·카카오 7∼8%대 급등\n\n\n\n주가 상승(서울=연합뉴스) 한상균 기자 = 11일 코스피는 64.67p(2.69%) 오른 2,466.90으로  시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.11 xyz@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 미국 물가상승률이 사전 예상치를 밑돌면서 11일 코스피가 장 초반 3% 가까이 상승하고, 원/달러 환율은 급락세를 보이고 있다.     이날 오전 9시 27분 현재 코스피는 전날보다 66.61포인트(2.77%) 오른 2,468.84를 나타냈다.    지수는 전장보다 64.67포인트(2.69%) 오른 2,466.90으로 출발해 장 초반 한때 2,482.05까지 올랐다가 2,470대 안팎에서 움직이고 있다.    유가증권시장에서 기관이 3천452억원 어치, 외국인이 1천393억원 어치를 쓸어 담으며 지수 상승을 이끌고 있다. 개인은 4천609억원 어치를 순매도 중이다.     이날 서울 외환시장에서 원/달러 환율은 전날 종가보다 30.0원 급락한 달러당 1,347.5원에 출발했다.    지난 10일(현지시간) 뉴욕증시는 예상보다 낮은 미국 소비자물가지수(CPI) 발표에 환호하며 급등했다.     다우존스30산업평균지수(3.70%), 스탠더드앤드푸어스(S&P)500지수(5.54%), 나스닥지수(7.35%)가 모두 크게 오르며 지난 2020년 봄 코로나19 약세장 이후 하루 최대폭 상승을 기록했다.    10월 CPI가 9월(8.2%)은 물론 시장 전망치(7.9%)보다 낮은 7.7% 올랐다는 소식에 인플레이션(물가상승)이 꺾이기 시작했다는 안도감이 증시에 훈풍을 몰고 왔다.     미국 연방준비제도(Fed·연준)가 금리 인상 속도를 늦출 것이라는 기대감이 번지면서 10년물 미 국채 금리는 전날보다 0.3%포인트 이상 급락한 3.8%대로 내려갔다.    금리 동향에 민감한 기술주들도 크게 올랐다. 아마존(12.2%), 메타 플랫폼(10.3%), 애플(8.9%), 마이크로소프트(8.2%) 등이 10% 안팎의 상승률을 보였고, 엔비디아(14.3%), AMD(14.3%), 램리서치(12.2%) 등 반도체주는 상승 폭이 더 컸다. 반도체 업종 대표 주가지수인 필라델피아 반도체 지수도 10.21% 급등했다.     한지영 키움증권 연구원은 \"10월 CPI 결과는 고무적이었고, 당분간 대형 이벤트가 없는 만큼 증시에 안도 랠리 환경이 조성될 수 있다\"며 \"미국 CPI 호재, 원/달러 환율 급락 등에 힘입어 국내 증시도 대형주를 중심으로 급등할 것으로 보인다\"고 말했다.      시가총액 상위종목 중 20위권 내 전 종목이 상승 중이다. 삼성전자(3.97%), SK하이닉스(5.84%) 등 반도체주를 비롯해 네이버(7.95%), 카카오(8.27%) 등 기술주가 급등했다.     카카오뱅크(13.07%), 카카오페이(15.56%) 등 카카오 그룹주도 10% 넘게 상승했다.     LG에너지솔루션(2.15%), 삼성바이오로직스(0.77%), LG화학(5.32%), 삼성SDI(1.38%), 현대차(2.06%), 기아(2.10%), 셀트리온(2.41%) 등도 고루 오르고 있다. \n\n\n\n딜링룸[연합뉴스 자료사진]    업종별로는 전 업종이 상승 중인 가운데 기술주 급등 영향으로 서비스업(5.20%) 상승률이 가장 높고, 화학(3.51%), 전기·전자(3.42%), 운수창고(3.90%), 증권(3.52%), 제조업(3.00%) 등도 3% 넘게 상승 중이다.     같은 시간 코스닥지수는 전장보다 20.00포인트(2.83%) 오른 727.78이다.     지수는 전날보다 19.44포인트(2.75%) 오른 727.22에 개장했다.    기관이 1천456억원 어치, 외국인이 406억원 어치를 순매수했다. 개인은 1천924억원 매도 우위다.     코스닥 시총 상위권에서는 50위권 내 전 종목이 상승 중이다. 시총 10위권에서 셀트리온헬스케어(3.68%), 에코프로비엠(4.40%), 엘앤에프(6.16%), HLB(4.46%), 카카오게임즈(6.21%), 에코프로(3.85%), 펄어비스(2.89%), 셀트리온제약(4.03%), 천보(3.27%), 리노공업(5.84%) 등이 모두 큰 폭으로 올랐다.     srchae@yna.co.kr"
    },
    {
        "title": "증시 상승 출발",
        "date": "2022.11.11. 오전 9:34",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 64.67p(2.69%) 오른 2,466.90으로  시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.11    xyz@yna.co.kr"
    },
    {
        "title": "[특징주]디티앤씨알오, 공모가 하회하며 코스닥 데뷔",
        "date": "2022.11.11. 오전 9:33",
        "content": "[이데일리 이정현 기자] 임상시험수탁(CRO)기업인 디티앤씨알오(383930)가 코스닥 데뷔와 함께 6% 넘게 하락하며 공모가를 하회했다. \n\n\n\n11일 마켓포인트에 따르면 오전 9시25분 현재 디티앤씨알오는 시초가보다 6.37%(1000원) 하락한 1만4700원에 거래 중이다. 시초가는 공모가인 1만7000원보다 8.28% 하락한 1만5700원에 형성됐다. 개장과 함께 상승 출발하며 장중한때 1만6800원까지 오르며 공모가에 접근했으나 이후 하락했다.디티앤씨알오는 지난달 26일부터 이틀간 진행한 수요예측에 총 461곳의 기관이 참여해 74.53대 1의 경쟁률을 기록했다. 공모가는 희망밴드 하단에 미치지 못한 1만7000원으로 확정했다."
    },
    {
        "title": "증시 상승 출발",
        "date": "2022.11.11. 오전 9:32",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 64.67p(2.69%) 오른 2,466.90으로  시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.11    xyz@yna.co.kr"
    },
    {
        "title": "[오전 시황] 코스피, 美 CPI 예상치 하회에 3% 급등",
        "date": "2022.11.11. 오전 9:30",
        "content": "삼성전자·SK하이닉스 등 코스피 시가총액 상위주 모두 급등10월 CPI 예상치 하회하며 금리인상 속도조절론에 무게 실려그간 낙폭 컸던 네이버·카카오 등 성장주도 일제히 급등···7% ↑\n\n\n\n10일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 업무에 나서고 있다. 이날 뉴욕증시는 소비자물가지수(CPI) 상승률이 예상보다 더 크게 둔화한 데 따른 안도감에 큰 폭 올랐다 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 1.63%, 2.13% 상승했고 나스닥 지수는 전장보다 360.88포인트(2.89%) 뛴 12,854.81로 장을 마감했다. 사진=AP연합뉴스[서울경제] 미국 10월 소비자물가지수(CPI)가 예상치를 하회했다는 소식에 코스피가 3%가까이 급등 중이다. 삼성전자(005930) 등 반도체주가 4% 이상 상승한 가운데 LG에너지솔루션(373220)은 신고가를 경신했다.11일 오전 9시 14분 코스피 지수는 전일 대비 70.65포인트(2.95%) 오른 2473.19에 거래 중이다. 이날 코스피는 전 거래일 대비 64.67포인트(2.69%) 오른 2466.90에 출발했다.코스피 투자가별로는 외국인과 기관이 각각 1090억 원, 1887억 원을 사들이고 있는 가운데 개인은 홀로 2844억 원을 팔아치우며 차익실현에 나선 모습이다.코스피 시가총액 상위 10개 종목은 모두 불기둥을 세웠다. 삼성전자가 전일 대비 4.14% 오른 6만 2900원에 거래되고 있는 가운데 SK하이닉스(000660)도 전 거래일 대비 6.29% 오른 9만 4700원에 거래 중이다.물가가 정점을 찍었다는 인식에 금리인상 속도조절론이 힘을 받으며 플랫폼주도 7% 넘게 급등 중이다. 네이버가 전일 대비 7.95% 오른 19만 원에 거래되고 있고, 카카오(035720) 역시 8.27% 오른 5만 5000원에 거래되고 있다. 이 외에도 LG에너지솔루션(2.31%)은 이날 장중 62만 9000원까지 오르며 신고가를 경신했다. LG화학(051910)(5.47%), 삼성SDI(1.38%) 등 시가총액 상위 종목들도 일제히 상승세다.이 같은 상승에는 간밤 미 10월 CPI가 예상치를 밑돈 것이 긍정적인 영향을 미친 것으로 풀이된다. 10일(현지 시간) 미 노동부에 따르면 10월 CPI는 전년 대비 7.7% 올랐다. 지난 9월 8.2%에서 7%대로 떨어진 것으로, 올해 1월(7.5%) 이후 가장 낮은 수준이다. 컨센서스였던 7.9%도 밑돌았다. 10월 근원 CPI 상승률도 전년 대비 6.3% 상승해 시장이 예상한 6.5%와 전달 상승률 6.6%를 밑돌았다.뉴욕 증시도 폭등했다. 이날 뉴욕증시의 다우지수는 전장보다 1201.43포인트(3.70%) 뛴 3만 3715.37에 거래를 마쳤다. S&P500 지수는 207.80포인트(5.54%) 폭등한 3956.37에, 기술주 중심의 나스닥 지수는 760.97포인트(7.35%) 급등한 1만 1114.15에 각각 장을 마감했다. 뉴욕 증시 3대 지수는 지난 2020년 봄 코로나 이후 하루 최대폭의 상승을 기록했다.한지영 키움증권 연구원은 “간밤 미국 증시는 지난 2월 이후 처음으로 7%대 진입한 10월 미 CPI 결과가 나스닥을 중심으로 위험선호심리를 대폭 확산시키면서 폭등세로 마감했다”고 설명했다.코스닥 지수도 3% 가까운 상승세를 이어가고 있다. 오전 9시 14분 코스닥 지수는 전일 대비 20.47포인트(2.89%) 오른 728.25에 거래되고 있다. 이날 코스닥 지수는 전 거래일 대비 19.44포인트(2.75%) 오른 727.22 출발했다.코스닥 투자가별로는 외국인과 기관이 각각 300억 원, 1391억 원을 사들이고 있는 반면 개인 홀로 1674억 원을 내다 팔고 있다.코스닥 시가총액 상위 10개 종목들도 모두 빨간 불이 켜졌다. 셀트리온헬스케어(091990)(3.83%), HLB(028300)(4.87%), 셀트리온제약(068760)(4.03%) 등이 3% 넘는 상승세를 보이고 있는 가운데 에코프로비엠(247540)(4.68%), 엘앤에프(066970)(6.47%) 등 2차전지주도 상승세를 이어가고 있다."
    },
    {
        "title": "'美 CPI 훈풍'에 코스피 3%대 상승 출발…단숨에 2470선으로",
        "date": "2022.11.11. 오전 9:29",
        "content": "코스피가 뉴욕 증시의 폭등 영향으로 급등세로 출발한 11일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 64.67포인트(2.69%) 오른 2466.90에 개장했다. 원·달러 환율은 전 거래일보다 30.0원 내린 1347.5원에 출발했다./김현민 기자 kimhyun81@예상치를 밑돈 미국의 10월 소비자물가지수(CPI) 영향으로 11일 국내 증시가 큰 폭으로 상승 출발했다.이날 오전 9시15분 현재 코스피는 전 거래일 대비 2.90%(69.58포인트) 오른 2471.81을 가리키고 있다. 이날 코스피는 전날보다 2.69%(64.67포인트) 뛴 2466.90에 출발해 상승세를 점차 키워가고 있다.외국인 투자자들은 1037억원어치 주식을 사들이고 있다. 최근 이어지는 원화 강세에 외인 수급 여건이 개선된 영향으로 보인다. 기관계 투자자 역시 2435억원을 순매수하고 있다. 개인 투자자들은 홀로 3320억원을 팔아치우고 있다.시가총액 상위 종목 대부분 큰 폭으로 오르는 가운데 반도체 및 인터넷 종목을 중심으로 상승세가 눈에 띈다. 삼성전자는 전 거래일보다 3.81%(2300원) 오른 6만2700원에 거래 중이고, SK하이닉스도 6.51%(5800원) 상승한 9만4900원을 가리키고 있다. 삼성전자우도 3.78% 오른 가격에 거래 중이다. 네이버(NAVER)는 전 거래일 대비 8.52%(1만5000원) 급등한 19만1000원에 거래되고 있다. 이외에도 LG화학(5.32%), LG에너지솔루션(2.31%) 등 2차전지 관련 종목도 오름세다.같은 시간 코스닥 지수는 전 거래일보다 2.90%(20.53포인트) 뛴 728.31을 가리키고 있다. 이날 코스닥 지수는 2.75%(19.44포인트) 상승한 727.22에 장을 연 뒤 상승세를 이어가고 있다.코스닥 시장에서도 기관과 외국인 투자자들을 중심으로 매수세가 크다. 기관과 외국인은 각각 1255억원과 201억원을 순매수하고 있다. 반면 개인 투자자들은 1440억원어치 주식을 팔아치우고 있다.코스닥 시총 상위 종목도 모두 오르고 있다. 에코프로비엠(3.84%), 엘앤에프(5.62%), 에코프로(4.08%), 천보(3.65%)와 같은 코스닥 2차전지 관련 종목이 오르는 가운데 카카오게임즈(6.21%), 펄어비스(3.14%) 등 게임 관련주들도 상승세가 크다. 셀트리온헬스케어(4.12%), HLB(4.46%), 셀트리온제약(4.03%) 등도 상승세다.미국의 10월 CPI가 예상보다 낮게 나오면서 인플레이션이 꺾이기 시작했다는 안도감에 주요 지수가 일제히 상승세를 보이는 것으로 추정된다. 미국 노동부는 이날 10월 CPI가 지난해 같은 기간보다 7.7% 올랐다고 밝혔다. 이는 지난 9월의 8.2%는 물론 시장 전망치인 7.9%보다도 낮은 수치다.인플레이션 정점론이 부각되면서 국내 증시가 안도 랠리에 접어들 수 있다는 진단도 나온다. 한지영 키움증권 연구원은 \"10월 CPI 결과는 고무적이었으며, 당분간 대형 이벤트가 없는 만큼 매크로 민감도가 상대적으로 낮아지면서 증시에는 안도랠리 환경이 조성될 수 있다\"면서도 \"내달 연방공개시장위원회(FOMC) 이전에 11월 CPI가 대기하고 있어 안도랠리의 지속성에 대해서는 고민해볼 필요가 있어 보인다\"고 조언했다."
    },
    {
        "title": "[특징주]삼성전자, 장중 4%대 급등…5개월만 6.3만원 '성큼'",
        "date": "2022.11.11. 오전 9:23",
        "content": "美필라델피아 반도체 10%대 급등 속 투자심리↑\n\n\n\n[이데일리 이은정 기자] 반도체 대형주가 급등세다. 간밤 뉴욕증시에서 반도체 업종이 강세를 보이고 필라델피아 반도체 지수는 10%대 급등하면서 영향을 미친 것으로 풀이된다. 삼성전자(005930)는 장중 4%대 급등하며 6만3000원대에 진입했다. 11일 마켓포인트에 따르면 이날 오전 9시10분경 삼성전자는 전 거래일보다 2500원(4.14%) 오른 6만2900원에 거래되고 있다. 장중 4.64% 오르면서 6만3200원을 기록하기도 했다. 삼성전자가 장중 기준으로 6만3000원대를 상회한 것은 지난 6월10일(장중 6만4400원)이 마지막이다. 같은 시각 SK하이닉스(000660)는 5500원(6.17%) 오른 9만4600원에 거래 중이다. 미 증시는 10월 소비자물가지수가 전년 대비 7.7%를 기록하며 물가가 예상보다 빠르게 둔화되자 기술주 중심으로 급등세를 보였다. 연방준비제도(Fed) 의원들이 최종금리에 대해 9월 전망보다 소폭 상향 조정에 그칠 것이란 점을 시사한 것도 상승폭 확대에 영향을 미쳤다는 평이다. 이에 달러화 약세 속 국채 금리가 하락하면서 기술주 중심의 나스닥 지수는 7%대 급등했다. 특히 필라델피아 반도체 지수는 10.21% 상승했다. 엔비디아는 14.33%, AMD는 14.27%, ASML은 14.57%, 인텔은 8.14%, 메모리반도체 기업 마이크론은 7.68% 상승했다. 서상영 미래에셋증권 연구원은 “미 반도체 업종 가세는 국내 증시 관련 종목의 강세를 견인할 것”이라며 “달러화 약세에 외국인 수급에도 긍정적인 영향을 미칠 것”이라고 말했다."
    },
    {
        "title": "불금에 코스피 '불기둥'…\"수익 실현하자\" 개미들 매도",
        "date": "2022.11.11. 오전 9:19",
        "content": "코스피, 간밤 미국 증시 폭등에 상승…2470선으로 '껑충'\n\n\n\n사진=연합뉴스코스피가 간밤 미국 증시 급등에 힘입어 오르고 있다.11일 오전 9시12분 기준 코스피지수는 전 거래일보다 70.78포인트(2.95%) 상승한 2473.01에 거래되고 있다. 이날 지수는 전 거래일 대비 64.67포인트(2.69%) 오른 2466.9로 출발했다. 유가증권시장에서 외국인과 기관은 각각 1042억원, 2265억원 순매수 중이다. 개인은 3152억원 매도 우위다. 시가총액 상위 종목 모두 상승하고 있다. 네이버가 7% 넘게 급등하고 있다. 카카오도 8% 넘는 상승세를 기록 중이다. SK하이닉스는 6% 넘게 주가가 오르는 중이고 LG화학도 5%대 상승세를 기록 중이다. 삼성전자, LG에너지솔루션, 현대차 등도 주가가 오르고 있다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 21.36포인트(3.02%) 오른 729.14에 거래되고 있다. 지수는 전 거래일 대비 19.44포인트(2.75%) 오른 727.22로 출발했다.외국인과 기관은 각각 258억원, 1202억원 순매수 중이며 개인은 1444억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 31.3원 내린 1346.2원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 10월 소비자물가지수(CPI)가 예상보다 빠르게 둔화하고 있다는 소식에 상승했다.10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 3.7% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 5.54%, 7.35% 올랐다.서상영 미래에셋증권 연구원은 \"미국 증시가 물가 상승 압력이 둔화되자 달러 약세와 금리 하락으로 기술주가 급등한 점은 한국 증시에 긍정적 영향을 줄 것\"이라며 \"이를 감안한 한국 증시는 3% 내외 급등 출발 후 여러 호재성 재료 속 상승세가 이어질 것으로 전망된다\"고 말했다."
    },
    {
        "title": "美 인플레 둔화에 환율 30원 급락…1340원대까지",
        "date": "2022.11.11. 오전 9:19",
        "content": "[서울경제] 미국의 인플레이션 둔화로 통화 긴축의 속도를 늦출 것이라는 기대감에 원·달러 환율이 급락하고 있다.11일 서울 외환시장에서 원·달러 환율은 전일 대비 30원 내린 1347원 50전에 거래를 시작했다.이날 오전 9시 16분 현재 1345원 90전에 거래 중이다.전날 발표된 미국의 10월 소비자물가지수(CPI) 상승률이 당초 시장 전망치(7.9%)를 밑도는 7.7%로 집계되자 미 연방준비제도(Fed·연준)가 통화 긴축의 속도 조절에 나설 것이라는 기대가 커지고 있다."
    },
    {
        "title": "[특징주] ABCP 매입 확대 추진 소식에 증권주 강세",
        "date": "2022.11.11. 오전 9:18",
        "content": "서울의 금융중심지 여의도[서울시 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 당국이 자금시장 경색을 해소하기 위해 자산유동화기업어음(ABCP) 매입 규모를 확대하기로 하면서 11일 증권업계의 주가가 오르고 있다.    이날 오전 9시 4분 유가증권시장에서 키움증권의 주가는 전 거래일 대비 8.04% 오른 9만2천700원에 형성됐다.    한국금융지주(5.93%), 메리츠금융지주(4.83%), 메리츠증권(4.66%), NH투자증권(4.41%), 삼성증권(3.89%), 미래에셋증권(3.80%), 한화투자증권(3.39%) 등도 모두 큰 폭으로 오르고 있다.    금융위원회는 금융감독원 등과 함께 이날 자금시장 점검 회의를 열고 ABCP의 매입 확대를 골자로 하는 자금시장 안정 추가 대책을 내놓을 예정이다.    우선 미래에셋증권 등 9개 대형 증권사가 설립한 총 4천500억원 규모의 특수목적법인(SPC)을 통해 이달 중소형 증권사의 ABCP 매입에 본격적으로 나설 방침이다.    또 산업은행이 10조원 규모로 가동한 회사채 및 기업어음(CP) 매입 프로그램의 대상을 ABCP까지 확대할 것으로 보인다.    한편 지난 10일(현지시간) 미국 10월 소비자물가지수(CPI)가 전년 동기 대비 7.7% 오른 것으로 발표돼 예상보다 빠르게 둔화하고 있는 것으로 나타나면서 국내외 증시를 끌어올린 것도 증권주 상승에 힘을 보탰다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]윙스풋, 특허기술 접목한 슈즈 매출 호조에 강세",
        "date": "2022.11.11. 오전 9:18",
        "content": "[이데일리 양지윤 기자] 신발 전문 패션기업 윙스풋이 특허 기술을 접목한 슈즈의 매출 호조에 장 초반 강세다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시14분 현재 윙스풋(335870)은 전 거래일보다 10.99% 오른 4040원에 거래되고 있다. 전날 윙스풋은 특허 기술이 접목된 ‘이지 핏(Easy Fit) 슈즈’ 매출액이 1억원을 넘어섰다고 밝혔다.이지 핏 슈즈의 매출액이 1억원을 넘어선 것은 지난 9월 14일 현대홈쇼핑 라이브방송에서 론칭해 출시한 지 17일 만이다.이지 핏 슈즈에는 손을 대지 않고 신발을 신고 벗을 수 있는 리바운딩 기술이 적용됐다. 윙스풋은 해당 기술에 대해 지난 2019년 특허청 등록도 완료했다. 이지 핏 슈즈는 현재 롯데, 신세계, 현대 등 주요백화점 내 전국 50여개 와이컨셉 매장에 입점됐다. 회사 측은 상품 개발력과 브랜딩 노하우, 다양한 유통망 운영을 통해 자사 브랜드 매출 확대에 주력하겠다고 설명했다."
    },
    {
        "title": "[특징주] LG엔솔, 52주 신고가 재차 경신…62만원 돌파",
        "date": "2022.11.11. 오전 9:18",
        "content": "[이데일리 김소연 기자] LG에너지솔루션(373220)이 11일 장 초반 재차 52주 신고가를 경신했다. LG에너지솔루션 주가는 62만원을 돌파했다. 이날 마켓포인트에 따르면 오전 9시13분 현재 LG에너지솔루션은 전 거래일 대비 2.81% 오른 62만2000원에 거래되고 있다. LG에너지솔루션은 장 초반 한때 62만7000원까지 오르며 52주 신고가를 또 갈아치웠다. 외국인 투자자의 순매수세가 지속되고 있다. 이에 LG에너지솔루션은 전날에 이어 이날 역시 52주 신고가를 기록하는 등 주가가 치솟고 있다."
    },
    {
        "title": "[특징주]한양이엔지, 3Q 호실적에 강세",
        "date": "2022.11.11. 오전 9:17",
        "content": "[이데일리 이정현 기자] 한양이엔지(045100)가 3분기 호실적 속 장초반 3%대 강세다.11일 마켓포인트에 따르면 한양이엔지는 오전 9시12분 기준 전 거래일 대비 3.23%(450원) 오른 1만4400원에 거래 중이다.\n\n\n\n한양이엔지는 전날 올해 3분기 연결기준 영업이익이 244억4175만7492원으로 전년대비 92.2% 증가했다고 공시했다. 매출액은 3074억3383만2508원으로 59.5% 증가했다."
    },
    {
        "title": "[특징주] CPI 피크아웃 기대감에 네카오 등 성장주 질주",
        "date": "2022.11.11. 오전 9:17",
        "content": "[서울경제] 미국 10월 소비자물가지수(CPI)가 시장에 큰 안도감을 가져다주자 긴축 공포에 짓눌렸던 성장주가 질주하고 있다. 긴축 속도 조절 기대감이 커지면서 성장주에게 큰 호재로 다가가는 모습이다. 11일 오전 9시 15분 네이버는 전날보다 1만 5000원(8.52%) 오른 19만 1000원에 거래되고 있다. 코스피 시가총액 상위권 중 성장주로 분류되는 카카오(035720)(8.27%), 카카오뱅크(323410)(12.64%), 크래프톤(259960)(8.59%), 엔씨소프트(036570)(9.88%) 등의 종목 역시 급등세다.전날 미국 10월 CPI가 7.7% 오르는데 그치면서 시장이 크게 안도하는 모습이다. 전날 미국 노동부는 10월 CPI가 전년 동월보다 7.7% 올랐다고 발표했다. 이는 시장 전망치인 7.9%를 하회했으며 올해 1월 이후 9개월 만에 가장 낮은 수치다. 특히 근원 CPI가 전년 동기 대비 6.3% 증가하는데 그쳤다.물가가 시장의 예상보다 빠르게 피크아웃한 것으로 나타나면서 긴축 속도 조절 기대감이 커지고 있다. 페드워치에 따르면 12월 연방공개시장위원회(FOMC)에서 기준금리 인상폭이 50bp에 그칠 것이라는 전망은 전날 56.8%에서 90.2%까지 급등했다. 시장에서는 내년 최종금리 수준이 5% 밑에서 형성될 것이라는 기대감마저 나오는 중이다."
    },
    {
        "title": "NAVER, 주가 7% 급등...나스닥 7% 폭등에 '환호'",
        "date": "2022.11.11. 오전 9:12",
        "content": "미국 나스닥 시장에서 기술주가 급반등하며 NAVER가 7%대 급등 중이다. 전일 발표된 미국 소비자물가지수가 하향 안정되면시 미국 증시가 대폭 상승했다. 11일 오전 9시12분 현재 코스피 시장에서 NAVER는 전일대비 7.95% 상승한 19만원에 거래 중이다. 10일(현지시간) 미국 노동부가 발표한 미국 10월 CPI(소비자물가지수)는 전년대비 +7.7%, 전월대비 +0.4% 상승하여 예상치(+7.9%, +0.6%)를 하회했다. 전년 동월대비로는 7.7% 상승하며 전망치 7.9%를 밑돌았다.8개월만에 헤드라인 물가가 7%대로 떨어졌다. 이는 올해 1월 이후 가장 낮은 물가 상승률이다.미국 인플레이션이 고점을 통과했다는 안도감에 뉴욕증시는 약 2년만에 하루 최고 상승기록을 쓰며 치솟았다.10일(현지시간) 다우지수는 전날보다 1201.43포인트(3.70%) 오른 3만3715.37로 마감했다. S&P500지수는 207.80포인트(5.54%) 오른 3956.37로 거래를 마쳤다. 나스닥지수는 760.97포인트(7.35%) 오른 1만1114.15로 장을 마쳤다. S&P500과 나스닥지수는 2020년 4월, 3월 이후 각각 최고 일일 상승기록을 썼다."
    },
    {
        "title": "[특징주]엔씨소프트·위메이드 8%대 급등…게임주 강세",
        "date": "2022.11.11. 오전 9:12",
        "content": "[이데일리 김소연 기자] 11일 장 초반 엔씨소프트(036570), 위메이드(112040) 등 게임주가 8%대 급등하고 있다. 이날 마켓포인트에 따르면 오전 9시7분 현재 엔씨소프트는 전 거래일 대비 8.54% 오른 44만5000원에 거래되고 있다. 위메이드는 7.96% 오른 5만9700원에 거래 중이다.최근 약세를 보였던 게임주 주가가 이날 급등세다. 컴투스홀딩스(063080)(7.38%), 카카오게임즈(293490)(6.82%), 넷마블(251270)(4.56%), 넥슨게임즈(225570)(5.12%), 펄어비스(263750)(3.27%) 등이 줄줄이 상승하고 있다. 간밤 뉴욕증시가 인플레이션 ‘피크아웃’(정점 통과) 기대감에 급등, 기술주 중심의 나스닥 지수가 7%대 상승했다. 나스닥 지수 상승 등에 힘 입어 국내 게임주 역시 동반 강세를 보이고 있는 것으로 풀이된다."
    },
    {
        "title": "[특징주]텔레칩스, 3분기 '깜짝실적'에 강세",
        "date": "2022.11.11. 오전 9:12",
        "content": "[이데일리 양지윤 기자] 텔레칩스가 3분기 깜짝 실적을 내면서 장 초반 5%대 강세다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시7분 현재 텔레칩스(054450)는 전 거래일보다 5.68% 오른 1만3950원에 거래되고 있다. 텔레칩스는 올해 3분기 영업이익 40억5500만원을 기록, 전년 동기 대비 87.4% 증가했다고 지난 10일 공시했다. 매출액은 389억9400만원으로 같은 기간 6.6% 늘었고 당기순이익은 445억9800만원으로 1455.3% 증가했다."
    },
    {
        "title": "[특징주] 美 증시 급등에…삼성전자·SK하이닉스 동반 강세",
        "date": "2022.11.11. 오전 9:12",
        "content": "삼성전자 CI. 사진=삼성전자[서울경제] 미국 10월 소비자물가지수(CPI)가 예상치를 하회하며 간밤 미국 증시가 폭등하자 삼성전자(005930)와 SK하이닉스(000660)도 장 초반 강세다. 11일 오전 9시 6분 삼성전자는 전일 대비 3.81% 오른 6만 2700원에 거래되고 있다. SK하이닉스 역시 전일 대비 5.05% 오른 9만 3600원에 거래 중이다. 이 같은 상승에는 간밤 미 CPI가 예상치를 밑돈 것이 호재로 작용한 것으로 풀이된다. 10일(현지 시간) 미 노동부에 따르면 10월 CPI는 전년 대비 7.7% 올랐다. 지난 9월 8.2%에서 7%대로 떨어진 것으로, 올해 1월(7.5%) 이후 가장 낮은 수준이다. 컨센서스였던 7.9%도 밑돌았다. 이에 기술주 중심의 나스닥 지수가 전일 대비 7.35% 폭등한 1만 1114.15에 거래를 마치는 등 미국 증시 전반에 훈풍이 불었다. 엔비디아(14.33%), AMD(14.27%) 등 반도체주도 일동 상승 마감했다. \n\n\n\nSK하이닉스 이천공장 전경. 사진=SK하이닉스"
    },
    {
        "title": "코스닥, 730선 상승 출발…美증시 급등 영향",
        "date": "2022.11.11. 오전 9:11",
        "content": "코스닥 3% 오르며 개장 동시 731선 터치대부분 업종 상승 흐름…반도체 4%대 ↑시총 상위주 빨간불…위메이드 9% ↑[이데일리 김보겸 기자]  11일 코스닥지수가 730선 상승 출발했다. 간밤 미국 10월 소비자물가지수(CPI)가 예상보다 빠르게 개선하고 있다는 소식 영향으로 풀이된다. 이날 마켓포인트에 따르면 오전 9시6분 현재 코스닥지수는 전거래일보다 21.52포인트(3.04%) 오른 729.30을 기록 중이다. 이날 장 시작과 동시에 지수는 731선을 찍었다.투자자별로 보면 기관만 매수세다. 기관은 732억원어치를 사들이고 있다. 이에 반해 외국인은 66억원어치, 개인은 639억원어치를 팔아치우고 있다. 기관 중에서는 금융투자(467억원)와 투신(112억원)이 매수 우위다. 업종별로 보면 대부분 업종이 오르고 있다. 반도체와 디지털컨텐츠가 4% 넘게 오르고 있으며 통신장비, 소프트웨어, 화학, 제약, 비금속, 오락문화, IT 하드웨어 등도 3%대 상승세다. 기타서비스와 금융, 기계장비, 일반전기전자, 운송장비 및 부품, 인터넷 등도 2% 넘게 오르고 있다. 정보기기, 통신서비스, 기타제조, 출판 및 매체복제 등도 1% 넘게 상승 중이다. 시가총액 상위주에도 일제히 빨간불이 켜졌다. 셀트리온헬스케어(091990)가 4.42% 오르고 있으며 에코프로비엠(247540)과 펄어비스(263750) HLB(028300), 셀트리온제약(068760) 천보(278280) 등이 4%대, 엘앤에프(066970)는 5.71% 오르고 있다. 카카오게임즈도 5.60% 오른 4만3350원에 거래되고 있다. 위메이드(112040)는 8.86% 오른 6만100원을 기록 중이다. 간밤 뉴욕 3대 지수는 10월 소비자물가지수(CPI)가 예상보다 빠르게 개선되고 있다는 소식에 급등했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 3.70% 상승한 3만3715.37로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 5.54% 상승한 3956.37로, 나스닥지수는 7.35% 급등한 1만1114.15에 거래를 마쳤다."
    },
    {
        "title": "'美 훈풍'에 코스피 3%대 급등 출발…2470선 성큼",
        "date": "2022.11.11. 오전 9:10",
        "content": "외국인·기관 ‘사자’…개인 홀로 '팔자'업종 전반 상승…서비스업·전기전자 4%대↑네카오 7%대·LG화학 6%대·삼전 3%대 급등[이데일리 이은정 기자] 11일 코스피 지수가 3%대 급등 출발했다. 미국 10월 소비자물가지수(CPI) 발표에 물가 상승 압력이 완화되는 흐름이 나타나자 달러가 약세를 보이고 국채금리가 하락, 기술주들이 급등했다. 반도체 업종도 급상승 하면서 국내 관련 종목에도 영향을 미칠 전망이다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 75.50포인트(3.14%) 오른 2477.73에 거래되고 있다. 이날 지수는 2466선에서 상승 출발했고, 2거래일 만에 상승 전환했다. 간밤 뉴욕 증시는 급등세를 보였다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 3.70% 오른 3만3715.37로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 5.54% 상승한 3956.37로, 나스닥지수는 7.35% 뛴 1만1114.15로 장을 마감했다. 뉴욕증시 3대 지수는 지난 2020년 봄 팬데믹(전염병의 세계적 대유행) 약세장 이후 하루 최대폭 상승을 기록했다. 나스닥의 경우 대유행 초기인 2020년 3월 이후 가장 큰 상승폭이다. 미 노동부가 발표한 10월 CPI는 지난해 같은 기간 대비 7.7% 올랐다. 이는 지난 9월 기록한 8.2%에서 7%대로 떨어진 것이다. 월스트리트저널(WSJ)이 집계한 시장 예상치인 7.9% 상승도 밑돌았다. 서상영 미래에셋증권 연구원은 “미 증시가 물가 상승 압력이 둔화되자 달러 약세와 금리 하락으로 기술주가 급등한 점은 국내 증시에 긍정적”이라며 “반도체도 급등하면서 관련 종목군의 강세가 예상되며, 달러 약세 속 외국인 수급의 긍정적인 흐름이 이어질 전망”이라고 말했다. 수급별로는 기관이 831억원, 외국인이 749억원 사들이고 있다. 개인은 1221억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 349억원 매수 우위를 보이고 있다. 업종별로는 전반이 상승 중이다. 서비스업, 전기전자는 4%대, 증권, 화학, 제조업, 기계, 운수창고는 3%때, 건설업, 의료정밀, 운수장비, 철강및금속, 비금속광물, 섬유의복, 유통업은 2%대, 유통업, 금융업, 종이목재, 전기가스업, 의약품, 통신업은 1%대 오르고 있다. 음식료품, 보험은 1% 미만 오르고 있다. 시총상위주들도 급등하고 있다. NAVER(035420), 카카오(035720)는 7%대 오르고 있고 LG화학(051910)은 6%대 급등 중이다. SK하이닉스(000660)는 5%대, 삼성전자(005930), LG에너지솔루션(373220), 삼성전자우(005935), 셀트리온(068270)은 3%대 오르고 있다. 삼성SDI(006400), 기아(000270)는 2%대, 삼성바이오로직스(207940), 삼성물산(028260)은 1%대 오르고 있다."
    },
    {
        "title": "\"물가 꺾였다\" 나스닥 7% 급등에 환호...삼성전자, 3.8% 급등",
        "date": "2022.11.11. 오전 9:07",
        "content": "미국 물가지수가 예상치를 밑돌며 나스닥이 폭등하면서 삼성전자가 3%대 급등 중이다. 11일 오전 9시6분 현재 코스피 시장에서 삼성전자는 전일대비 3.81% 오른 6만2700원에 거래 중이다. 10일(현지시간) 미국 노동부가 발표한 미국 10월 CPI(소비자물가지수)는 전년대비 +7.7%, 전월대비 +0.4% 상승하여 예상치(+7.9%, +0.6%)를 하회했다. 전년 동월대비로는 7.7% 상승하며 전망치 7.9%를 밑돌았다.8개월만에 헤드라인 물가가 7%대로 떨어졌다. 이는 올해 1월 이후 가장 낮은 물가 상승률이다.미국 인플레이션이 고점을 통과했다는 안도감에 뉴욕증시는 약 2년만에 하루 최고 상승기록을 쓰며 치솟았다.10일(현지시간) 다우지수는 전날보다 1201.43포인트(3.70%) 오른 3만3715.37로 마감했다. S&P500지수는 207.80포인트(5.54%) 오른 3956.37로 거래를 마쳤다. 나스닥지수는 760.97포인트(7.35%) 오른 1만1114.15로 장을 마쳤다.S&P500과 나스닥지수는 2020년 4월, 3월 이후 각각 최고 일일 상승기록을 썼다.반도체주 관련주가 큰 폭으로 상승했다. 엔비디아와 AMD가 각각 14.32%, 14.26% 올랐고, 인텔과 마이크론은 각각 8.13%, 7.68% 상승했다. 퀄컴과 ASML은 각각 9.28%, 14.57% 올랐다."
    },
    {
        "title": "[특징주]쏘카, 3Q 실적 호조에 연간 '흑자' 달성 기대감에 강세",
        "date": "2022.11.11. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 쏘카가 3분기 역대 최대 실적 달성에 연간 기준 흑자전환 기대감에 장 초반 강세다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시2분 현재 쏘카(403550)는 전 거래일보다 14.45% 오른 1만9400원에 거래되고 있다.전날 쏘카는 3분기 매출이 1170억원을 기록, 지난해 같은 기간 864억원 대비 35.3% 증가했다고 10일 밝혔다. 같은 기간 영업이익은 116억원으로 1년 전 15억원 대비 662% 늘었다. 매출과 영업이익이 각각 1,000억원과 100억원을 넘어서며 역대 최고 실적을 기록했다. 3분기 당기순이익도 34억원으로 흑자 전환했다.쏘카는 올해 4분기 흑자 달성이 예상돼 2011년 창사 이후 처음으로 연간 기준 영업이익 흑자 달성이 확실하다고 설명했다.쏘카는 “카셰어링 시장에서 규모의 경제를 달성하고 시장 지배력을 이용한 수익 개선으로 실적을 견인할 수 있었다”며 “3분기 기준 첫 분기 당기순이익 실현을 시작으로 향후 지속적으로 순이익을 달성할 수 있는 체질을 갖추게 됐다“고 설명했다. 3분기 쏘카의 카셰어링 시장 점유율은 77.8%로 지난해 말 73.6% 대비 4%포인트 이상 상승했다."
    },
    {
        "title": "[특징주] 나스닥 훈풍에 네이버·카카오도 8%대 급등",
        "date": "2022.11.11. 오전 9:05",
        "content": "[이데일리 김소연 기자] 11일 장 초반 NAVER(035420)와 카카오(035720)가 7~8%대 강세다. 이날 마켓포인트에 따르면 오전 9시3분 현재 네이버는 전 거래일 대비 7.39% 오른 18만9000원에 거래되고 있다. 카카오는 전 거래일 대비 8.07% 오른 5만4900원에 거래 중이다.간밤 뉴욕증시가 인플레이션 ‘피크아웃’(정점 통과) 기대감에 환호했다. 특히 기술주 중심의 나스닥 지수는 무려 7%대 뛰었다. 나스닥 지수 상승 등에 힘 입어 국내 대표 성장주인 네이버와 카카오 주가도 뛰어오르고 있다."
    },
    {
        "title": "미국증시 급등에 코스피 장 초반 3%대 상승…2,480대",
        "date": "2022.11.11. 오전 9:04",
        "content": "증시 상승 출발(서울=연합뉴스) 한상균 기자 = 11일 코스피는 64.67p(2.69%) 오른 2,466.90으로  시작했다. 코스닥은 19.44p(2.75%) 오른 727.22, 원/달러 환율은 30.0원 내린 1,347.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.11.11 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 11일 미국증시 급등에 힘입어 3%대 상승 출발했다.     이날 오전 9시 1분 현재 코스피는 전날보다 79.50포인트(3.31%) 오른 2,481.73을 나타냈다.    지수는 전장보다 64.67포인트(2.69%) 오른 2,466.90으로 출발해 상승세다.    같은 시간 코스닥지수는 전날보다 23.18포인트(3.28%) 오른 730.96이다.    srchae@yna.co.kr"
    },
    {
        "title": "DB금융투자 \"SK텔레콤 올해 배당수익률 6.7%\"",
        "date": "2022.11.11. 오전 8:56",
        "content": "[촬영 안철수, 재판매 및 DB금지](서울=연합뉴스) 윤선희 기자 = DB금융투자는 11일 SK텔레콤이 안정적인 실적을 유지하면서 배당을 늘릴 가능성이 있다며 투자의견 매수와 목표주가 8만2천원을 유지했다.    신은정 연구원은 \"SK텔레콤의 올해 연간 주당배당금(DPS) 전망치는 3천400원으로 현재주가 기준 연 환산 배당수익률은 6.7% 수준\"이라며 \"최근 하나금융지주 지분 확보로 배당 증대 가능성이 있다\"고 강조했다.     그는 \"3분기 매출액은 4조3천434억원으로 작년 동기보다 3.1% 늘어났고 영업이익은 4천656억원으로 19.2% 증가하면서 시장 기대에 부합했다고 설명했다.    그러면서 \"4분기에도 연결 매출액과 영업이익이 각각 4조4천268억원, 3천166억원으로 작년 동기보다 3.9%, 39.7% 증가할 것으로 예상한다\"며 \"내년에도 안정적인 실적과 신사업의 외형 성장이 기대된다\"고 말했다.    indigo@yna.co.kr"
    },
    {
        "title": "[그래픽] 뉴욕증시 3대 지수 추이",
        "date": "2022.11.11. 오전 8:48",
        "content": "(서울=연합뉴스) 박영석 기자 = 인플레이션이 정점을 찍은 게 아니냐는 투자자들의 기대가 폭발하면서 10일(현지시간) 미국 뉴욕증시가 신종 코로나바이러스 감염증(코로나19) 사태 이후 최고의 랠리를 펼쳤다.    이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 1,201.43포인트(3.70%) 뛴 33,715.37에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 207.80포인트(5.54%) 폭등한 3,956.37에, 기술주 중심의 나스닥 지수는 760.97포인트(7.35%) 폭등한 11,114.15에 각각 장을 마감했다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "\"美 연말 물가 더 꺾인다…7.5% 하회 전망\"",
        "date": "2022.11.11. 오전 8:42",
        "content": "[SK증권 보고서]10월 CPI에 나스닥 7% 상승 등 시장 환호물가 정점·금리인상 속도조절 시그널로 해석11월과 12월 CPI는 7.5% 밑돌 것으로 예상\n\n\n\n제롬 파월 연방준비제도 의장의 모습. 사진=AP연합뉴스[서울경제] 미국 10월 소비자물가지수(CPI)가 예상치를 하회하며 연말 물가에 대한 기대감도 높아지고 있다. SK증권은 올해 연말 CPI가 7.5%를 하회할 수도 있다며 내년 6월에는 4%대까지 내려올 가능성도 있다고 분석했다.10일(현지 시간) 미 노동부에 따르면 10월 CPI는 전년 대비 7.7% 올랐다. 지난 9월 8.2%에서 7%대로 떨어진 것으로, 올해 1월(7.5%) 이후 가장 낮은 수준이다. 컨센서스였던 7.9%도 밑돌았다. 10월 근원 CPI 상승률도 전년 대비 6.3% 상승해 시장이 예상한 6.5%와 전달 상승률 6.6%를 밑돌았다.안영진 SK증권 연구원은 \"매월 미국 CPI가 발표되는 날마다 시장 변동성이 컸지만 오늘은 보기 드물게 예상치(8.0%)를 큰 폭 하회한 7.7%로 발표되며 슈퍼 서프라이즈 효과를 냈다\"며 \"나스닥 지수가 7.3% 오르는 등 악재보다 호재에 민감하게 반응하는 최근 시장 분위기의 절정을 봤다\"고 말했다. 안 연구원은 “물가 정점에 대한 기대감과 금리인상 속도조절론에 대한 수긍, 두 가지가 시장이 크게 반긴 시그널”이라고 설명했다.연말까지 남은 두 번(11월, 12월)의 CPI에서 7.5%를 밑돌 수 있다는 분석도 나온다. 안 연구원은 “근원물가의 전월비에 식품·에너지의 전월비를 더해 계산했을 때 평균 수준인 7.5%를 밑돌 가능성도 있다”며 “내년 상반기 에너지와 식품 가격의 큰 변동성이 있지 않다면 3월에 5~6%, 6월에 4%대까지 내려올 수 있다”고 관측했다. 그러면서 안 연구원은 \"물가에서 중요한 주거비가 10월도 견조했지만 미국 주택시장이 꺾이고 있다는 여러 통계가 있다\"며 \"향후 1년 동안 받게 될 주거비 서비스물가는 지금과는 달라져 있겠다\"고 덧붙였다."
    },
    {
        "title": "“미국 소비자물가 예상치 하회, 과도한 기대감 경계”",
        "date": "2022.11.11. 오전 8:37",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 간밤 미국 소비자물가지수(CPI)가 예상치를 하회하면서 나스닥이 7%대 폭등하는 등 기대감이 일고 있다. 다만 아직 긴축 종료와 금리 인하에 베팅할 시기는 아니라는 견해가 나온다.\n\n\n\n11일 임혜윤 한화투자증권 연구원은 “미국 소비자물가가 예상치를 하회하면서 금리 인상 폭 축소 기대감이 높아졌다”며 “근원 소비자물가의 상승세 둔화는 긍정적이지만 에너지와 주거비 물가 상승압력은 여전히 높다”고 짚었다. 최근 발표된 10월 미국 소비자물가는 전년 동월 대비 7.7%, 전월 대비 0.4% 올랐고 근원 소비자물가는 전년 동월 대비 6.3%, 전월 대비 0.3% 상승해 예상치를 하회했다. 에너지 부문은 전년 대비 17.6% 올랐고 전월 대비 1.8% 상승했는데 국제 유가와 휘발유 가격 상승을 반영해 4개월 만에 전월 대비 상승 전환했다. 임 연구원은 “유가 하락이 제한된다면 당분간 물가 오름세가 이어질 가능성이 높다”고 분석했다.임대료 부문은 전년 대비 7% 상승에 전월 대비 0.7% 올랐다. 주택가격 상승을 후행적으로 반영하면서 상승세를 유지했는데 임대료가 주택가격에 12개월 정도 후행한다는 점을 감안하면 오는 2023년 2분기부터 본격적으로 상승세가 둔화될 것이라고 봤다.식료품은 전월 대비 0.6% 상승, 중고차 물가는 2.4% 하락했다. 식료품 물가 상승압력은 여전히 높다는 게 임 연구원 견해다. 그는 “예상치를 하회한 물가와 근원 소비자물가 상승세 둔화는 긍정적이지만 에너지와 주거 관련 물가 상승압력은 여전히 높다”며 “인플레이션 우려 완화까지는 시간이 필요할 것”이라고 분석했다.물가 상승세 둔화는 완만하게 진행될 것으로 내다봤다. 물가상승 압력이 특정 부문에 국한된 게 아니라 주거 관련 물가가 주택 가격 상승을 후행해서 반영하고 있기 때문이다. 국제유가의 하방 경직성도 물가상승세 둔화 폭을 제한하는 요인이다.그는 “이번 물가 지표 발표 이후 12월 빅스텝 전망이 강화됐다”며 “금리 인상 폭 축소 기대가 강해졌지만 아직 긴축 종료와 금리 인하에 베팅할 시기는 아니라고 생각한다”고 말했다."
    },
    {
        "title": "\"美 CPI 예상치 하회…12월 FOMC '빅스텝' 가능성 ↑\"",
        "date": "2022.11.11. 오전 8:25",
        "content": "[키움증권 보고서]미국 물가 정점 찍었나···美 CPI 예상치 ↓12월 FOMC서 빅스텝 가능성 높아져\n\n\n\n2일 미국 뉴욕증권거래소에서 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견 영상이 나오고 있다. 파월 의장은 이날 기준금리 0.75%포인트 인상 발표 후 연 기자회견에서 \"금리인상 중단에 대해 생각하거나 언급하는 것은 시기가 너무 이르다\"고 말했다. 연합뉴스[서울경제] 미국 10월 소비자물가지수(CPI) 발표 이후 물가가 정점을 찍었다는 분석에 무게가 실리며 12월 연방공개시장위원회(FOMC)에서 빅스텝(한 번에 0.5%포인트 인상) 가능성이 높아졌다는 분석이 나온다. 다만 연방준비제도(Fed·연준)의 최종금리 수준은 예상 대비 높을 수 있어 불확실성은 남아있다. 10일(현지 시간) 미 노동부에 따르면 10월 CPI는 전년 대비 7.7% 올랐다. 지난 9월 8.2%에서 7%대로 떨어진 것으로, 올해 1월(7.5%) 이후 가장 낮은 수준이다. 컨센서스였던 7.9%도 밑돌았다. 10월 근원 CPI 상승률도 전년 대비 6.3% 상승해 시장이 예상한 6.5%와 전달 상승률 6.6%를 밑돌았다. 김유미 키움증권 연구원은 “10월 소비자물가 둔화에는 전월비 기준 중고차·트럭 가격, 항공운임, 의류 등이 가격 하락세를 보인 것이 주된 배경으로 꼽힌다”며 “식품과 운송서비스, 신차 가격 상승세가 둔화된 점도 물가 하향 안정화에 기여했다”고 했다. 다만 에너지와 숙박비는 상승 전환했으며, 외식비와 주거비 등도 상승을 이어갔다. 이번 CPI 결과로 미국 물가가 정점을 찍었다는 분석에 힘이 실렸다는 것이 김 연구원의 설명이다. 김 연구원은 “뉴욕 연방준비은행(연은)에서 발표하는 공급망 압력지수의 하락세와 ISM 제조업과 비제조업의 구매물가지수 하락 등도 공급 차질에 대한 기업들의 인플레 부담 완화를 잘 보여주는 부분”이라며 “특히 소비자물가 상승률이 지난해 10월부터 6%대로 높아지며 상승폭을 확대해온 만큼 높았던 기저효과가 이후 물가 상승률 둔화에 기여할 것”이라고 전망했다. 다만 주택 및 에너지 가격의 상승세가 여전해 연준의 정책 전환을 고려하기는 이르다는 분석도 나온다. 김 연구원은 “특히 주거비용이 전년 동월 대비 오름세가 지속되고 있고 전월과 비교했을 때에도 높은 수준이 유지되고 있다”며 “임대료지수가 CPI 임대료 가격 지수보다 12개월 선행하는 점을 고려하면 내년 상반기 중반까지는 주거비에 의한 서비스 물가 상승 압력이 높을 것”이라고 했다. 최근 국제 유가가 WTI 기준 배럴당 80달러 중반 내외에서 움직이고 있어 에너지 가격의 물가 하락 기여도도 점진적으로 약화될 수 있다. 이에 따라 김 연구원은 “12월 고용보고서를 확인할 필요가 있다\"며 \"12월 FOMC에서 연준의 점도표가 상향 조정될 가능성이 남아 정책 불확실성이 다시 높아질 수 있다”고 강조했다."
    },
    {
        "title": "[3분증시] 뉴욕 증시, 10월 물가 상승세 둔화 소식에 폭등",
        "date": "2022.11.11. 오전 8:17",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와 있습니다. 안녕하십니까.먼저 최근 뉴욕 증시 상황부터 살펴보도록 하겠습니다. 간밤 뉴욕 증시 요약해주시죠.[기자]네, 오늘 새벽 뉴욕 증시는 10월 소비자물가지수가 예상보다 빠르게 둔화하고 있다는 소식에 폭등했습니다.다우지수는 전장보다 3.70% 오르며 장을 마쳤고, 대형주 중심의 S&P500지수는 전날보다 5.54%, 기술주 중심의 나스닥지수는 전날 대비 7.35% 뛰면서 거래를 끝냈습니다. 3대 지수는 각각 2020년 상반기 이후 2년여만에 가장 큰 폭의 상승률을 기록했는데요. 투자자들이 10월 물가 지표에 환호하면서입니다. 미 노동부에 따르면 10월 소비자물가지수는 1년 전보다 7.7% 오른 것으로 나타났습니다. 지난 9월 물가상승률이었던 8.2%에서 7%대로 내려온 거고요.월스트리트저널이 집계한 시장 예상치 7.9% 상승보다도 낮은 수준입니다. 물가상승률은 올해 1월 기록한 7.5% 이후 가장 낮은 수준으로 완화했습니다.[앵커]물가 상승세가 둔화한 것으로 나오면서 연준 금리 인상 속도 조절 가능성은 커졌다고 볼 수 있겠군요?[기자]네, 그렇습니다.어제 제가 이번 물가 지표 결과에 따라 연준의 12월 금리 인상 폭이 0.75%포인트가 될지, 아니면 0.5%포인트가 될지 가늠할 수 있을 것으로 보인다고 말씀드렸었는데요. 물가 상승세가 올해 1월 이후 최소 폭을 기록하면서 연준이 내달 금리를 0.5%포인트 인상할 것이란 전망이 강화됐습니다. 미 금리 선물 시장에서 연준이 12월에 금리를 0.5%포인트 올릴 가능성을 물가 발표 전에는 50%대로 봤는데 지금은 80% 이상으로 올라온 상태고요. 0.75%포인트 인상 가능성은 전날 40%대에서 오늘 19%대로 크게 하락했습니다. 다만 일각에서는 변동성이 높은 식료품과 에너지를 제외한 근원 물가 상승률은 6.3%로 여전히 높은 수준이어서 인플레이션 우려는 여전하다는 평가도 있습니다.[앵커]물가 상승세 둔화 여파로 간밤 달러화 가치도 급락했네요.[기자]네, 그동안 달러는 연준의 공격적인 금리 인상으로 고공행진을 이어오면서 우리 외환 시장과 증시에 악재로 꼽혀왔죠. 하지만 간밤 미국의 인플레이션 압력이 가파른 속도로 완화했다는 분석이 나오면서 달러화 가치도 급락했습니다. 연준이 금리 인상 속도 조절에 나설 수 있다는 기대가 일면서 주요 6개국 통화 대비 달러 가치를 보여주는 달러인덱스는 전날 110선에서 107선 후반으로 2% 정도 떨어졌고요. 달러인덱스 하루 낙폭으로는 거의 7년 만에 최대 폭입니다. 약세 흐름을 거듭했던 엔화는 약진했고요. 유로화와 영국 파운드화 등 달러화 대비 위험 통화들도 급등했습니다.[앵커]오늘 코스피 전망도 살펴볼까요?[기자]네, 간밤 뉴욕 증시가 폭등한 영향으로 오늘 국내 증시의 투자 심리도 개선될 것으로 예상됩니다. 특히 기술주가 8% 넘게 폭등하면서 상승장을 주도하면서 오늘 우리 증시에서도 관련 종목이 선방할 것으로 보이고요. 새벽에 달러 하락세와 함께 미국 국채 금리도 크게 떨어졌는데, 이 역시 우리 증시에 긍정적인 요인으로 작용할 것이란 분석이 나옵니다. [앵커]감사합니다. 지금까지 3분 증시 정윤교 기자였습니다.#3분증시 #뉴욕증시 #소비자물가지수 #인플레이션 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[굿모닝 증시]상승세 꺾인 美 CPI에 나스닥 7% 급등…코스피 얼마나 오를까",
        "date": "2022.11.11. 오전 8:16",
        "content": "[이미지출처=로이터연합뉴스]11일 국내 증시는 시장 전망치를 밑돈 미국의 10월 소비자물가지수(CPI) 영향으로 급등 흐름을 보일 것으로 전망된다.10일(현지시간) 미국 뉴욕증시에서 기술주 중심의 나스닥 지수는 전 거래일 대비 7.35%(760.97포인트) 폭등한 1만1114.15에 거래를 마쳤다. 이날 나스닥의 급등은 코로나19 대유행 초기인 2020년 3월 이후 가장 큰 상승 폭이다. 다우존스30 산업평균지수는 전 거래일보다 3.70%(1201.43포인트) 뛴 3만3715.37에, S&P500 지수는 5.54%(207.80포인트) 상승한 3956.37에 각각 마감했다.미국의 10월 CPI가 예상보다 낮게 나오면서 인플레이션이 꺾이기 시작했다는 안도감에 주요 지수가 일제히 올랐다. 미국 노동부는 이날 10월 CPI가 지난해 같은 기간보다 7.7% 올랐다고 밝혔다. 이는 지난 9월(8.2%)은 물론 시장 전망치(7.9%)보다 낮은 수치다. 지난 9월 40년 만에 가장 큰 폭으로 올랐던 근원 CPI도 전망치(6.5%)보다 낮은 6.3% 상승을 기록했다.인플레이션이 꺾이기 시작했음을 보여주는 시장 지표가 나오면서 미국 연방준비제도(Fed)의 금리인상 속도 조절 기대감도 커지고 있다. 치솟는 물가를 잡기 위해 4연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)에 나섰던 Fed가 물가 정점을 확인한다면 12월에도 이 같은 인상 폭을 유지할 이유가 없기 때문이다.반도체 관련 종목의 상승세도 기대된다. 국내 반도체 종목에 큰 영향을 미치는 미국 필라델피아 반도체지수가 전 거래일보다 10.21% 오른 2672.50에 거래를 마쳤기 때문이다. 미국 증시에 상장된 주요 반도체 종목인 엔비디아(14.33%), AMD(14.27%), 인텔(8.14%), 마이크론(7.68%) 등도 일제히 상승 마감했다.서상영 미래에셋증권 미디어콘텐츠본부장 \"美 기술주 급등 긍정적…호재성 재료에 상승세 이어질 것\"\n\n\n\n[이미지출처=로이터연합뉴스]11일 코스피는 3% 내외의 급등세로 출발한 뒤 여러 호재성 재료 속 상승세가 이어질 것으로 전망된다.미국 증시가 물가 상승 압력이 둔화하자 달러 약세와 금리 하락으로 기술주가 급등한 점이 국내 증시에 긍정적인 영향을 줄 것으로 보인다. 특히 반도체 종목군의 상승 폭이 확대되며 필라델피아 반도체지수가 10.21% 급등한 점은 관련 종목군의 강세를 견인할 것으로 예상된다. 달러화 약세로 원화 강세가 뚜렷할 것으로 전망되는 점도 외국인 수급에 긍정적인 영향을 줄 것으로 예상된다.미국과 중국의 대면 정상회담을 앞두고 시장 일각에서 표면적인 협력 관계를 보일 것이라는 소식이 전해진 점도 우호적이다. 중국의 코로나 환자 수 급증에 따른 항공편 취소 조치 등이 진행되고 있다는 점은 부담이지만, 일부 지도부가 코로나 제로 정책의 타깃을 세밀하게 정해야 한다는 점을 언급하면서 전면 봉쇄의 진행 가능성이 완화된 점은 긍정적이다.한지영 키움증권 연구원 \"美 CPI 서프라이즈에 안도랠리 환경 조성…지속성은 '글쎄'\"\n\n\n\n미국의 10월 CPI 결과는 기대감이 크지 않았던 상황에서 지난 2월 이후 처음으로 7%대에 진입하는 서프라이즈를 시현했다. 에너지와 중고차 등 기존 인플레이션을 상승시켜왔던 품목들뿐 아니라 음식료, 주거비 등 다른 핵심 품목들도 예상보다 오름폭이 덜했다는 점이 이번 CPI 둔화를 이끌었다. Fed의 주요 고민 사항인 인플레이션 고착화 문제와 관련된 근원 소비자물가도 예상보다 낮게 나왔다는 점도 긍정적이다.그만큼 10월 CPI 결과는 고무적이었으며, 당분간 대형 이벤트가 부재한 만큼 매크로 민감도가 상대적으로 낮아지면서 증시에는 안도랠리 환경이 조성될 수 있다고 판단한다.하지만 안도랠리의 지속성에 대해서는 고민해볼 필요가 있어 보인다. 시장이 CPI 결과를 주시하는 이유는 이후의 금리 결정에 인플레이션 데이터가 영향을 준다는 데 있다. 12월 0.5%포인트 인상이 유력시되고 있는 건 사실이지만, 연방공개시장위원회(FOMC) 이전에 11월 CPI가 대기하고 있어 10월 지표보다는 11월 지표의 영향력이 더 클 수 있다.따라서 향후의 불확실성에 대비해 주식 비중 축소 자체보다는 오버웨이트 된 업종의 비중을 중립으로 조정하는 등 주식 포트 내 업종 간 비중 조절이 필요하다. 배당이나 저변동성 등 저베타 종목들을 추가 편입하는 형태로 위험회피(헤지) 전략을 구사해 나가는 것도 적절하다고 판단된다.전날 미국 증시에서 애플과 아마존 등 인플레이션에 민감한 빅테크 종목들이 동반 급등세를 보였던 것처럼 국내 증시에서도 플랫폼, 친환경 등 인플레이션 피해 성장주들과 에너지 소재 업종 내 인플레이션 수혜주들의 주가 상승 탄력이 서로 다를 것으로 예상된다."
    },
    {
        "title": "“코스피, 탄력적 반등…오버슈팅 판단은 비관적”",
        "date": "2022.11.11. 오전 8:05",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 국내 증시가 견조한 상승세를 보이는 가운데 오버슈팅이라는 판단은 비관적이란 분석이 나온다.\n\n\n\n11일 강대석 유안타증권 연구원은 “국내 증시가 최근 시장 우려와 달리 견고한 모습을 보이고 있다”며 “지난 10일 미국의 중간선거 개표 상황이나 가상화폐 관련 이슈로 위험선호가 후퇴했음에도 코스피는 2400선을 지키며 미국 증시 대비 상대적 강세를 이어갔다”고 짚었다.지난 9월 급락 이후 최근까지 저점 대비 상승률을 보면 코스피 지수가 글로벌 증시 내 상위권 그룹에 속한다고 설명했다. 특히 미국 스탠더드앤푸어스(S&P)500 지수 대비로는 주가도 우수한 데다 변동성도 상대적으로 더 낮아지고 있는 상황이다.강 연구원은 “다만 시장에서는 최근 반등을 비관적으로 보는 시각이 꽤 많은 듯하다”며 “가장 큰 근거로 이익과 같은 펀더멘털의 긍정적인 변화가 없었다는 점인데 실제로 3분기 실적 시즌이 막바지에 다다른 가운데 이익 추정치의 긍정적인 변화는 관측되고 있지 않다”고 설명했다.한 달 반이 채 되지 않는 기간 동안 코스피가 12% 이상 오른 사례는 흔치 않다. 충분히 차익실현과 매도 욕구를 자극할 수 있는 배경이라는 게 강 연구원의 견해다. 그는 비관론보다 좀 더 객관적으로 바라볼 필요가 있다고 강조했다.그는 “그간 우려를 자극했던 요인 중 하나인 재고 문제가 더 심각해지지 않고 있다”며 “지난주 발표된 9월 산업활동동향에 따르면 반도체를 비롯해 재고 증가폭은 축소된 한편 출하 증가폭이 소폭 개선되면서 재고 누적이 더 악화되고 있지 않다는 것”이라고 분석했다.또한 지난 8일 발표된 한국 9월 경상수지는 약 16억1000만 달러로 흑자 전환했다. 강 연구원은 “규모는 작지만 경기가 계속해서 악화일로를 걷고 있는 것만은 아니라는 의미가 있다”며 “결국 최근 국내 증시의 강한 회복은 실적 부진을 감안해도 훨씬 더 부진했던 상황에서 조금 회복이 됐을 뿐 오버슈팅이라고 판단하는 것은 너무 비관적인 시각”이라고 말했다."
    },
    {
        "title": "\"미국 10월 CPI, 시장·연준에 긍정적 재료\"",
        "date": "2022.11.11. 오전 8:03",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 미국의 10월 소비자물가지수(CPI)가 시장 예상치보다 낮게 나오며 시장과 연방준비제도(연준·Fed)에 긍정적인 재료로 작용할 것이라는 기대가 나왔다. 11일 최제민 한국투자증권 연구원은 “전반적인 물가 상승압력이 완화됐다”면서 “특히, 근원물가 상승 모멘텀이 줄어들면서 시장과 연준 모두에게 긍정적인 결과가 나타났다”라고 말했다. 미국 노동청에 따르면 미국 10월 헤드라인 CPI가 전년 동월과 대비해 7.7% 올랐다. 이는 지난 2월(7.9%) 이후 8개월 만에 8%대에서 내려 왔다. 시장 전망치(7.9%)보다 밑돌았다. 실제 변동성이 큰 에너지와 음식료를 제외한 근원 CPI는 전년동월대비 6.3% 상승했다. 이는 한 달 전의 6.6%보다는 소폭 낮아진 수치이다.최 연구원은 “헤드라인 물가 기준으로는 2022년 1월 이후에 가장 낮은 물가 상승률이고 2월 이후로는 처음으로 보는 7%대 물가”라며 “헤드라인 물가는 6월을 정점으로 4개월 연속 둔화세를 나타내고 있다”고 강조했다. 또 전월비로는 헤드라인 물가는 0.4% 상승해 시장 예상치 0.6%를 하회했고 지난달과는 동일한 상승률을 기록했다. 근원물가는 0.3%로 시장 예상치 0.5%와 전월 0.6%를 모두 밑돌았다. 최 연구원은 “항목별로는 주거비(Shelter)의 물가 기여도(0.25%p)가 전체 물가 상승분(0.43%)의 절반 이상을 차지했고, 가솔린 가격이 올랐지만, 상품물가와 에너지서비스물가, 의료서 비스물가 등이 하락했다”면서 “의료서비스 물가 하락이 두드러졌는데 이는 원천 데이터 변경에 따른 것”이라고 설명했다.그는 “예상을 밑도는 헤드라인 물가와 근원물가는 시장과 연준에 단비와 같은 뉴스”라며 “특히, 근원물가 중심의 물가 하방경직성에 대한 우려가 높았음을 감안할 때 근원물가 하락은 시장과 연준 모두에 긍정적인 재료”라고 강조했다. ."
    },
    {
        "title": "\"美CPI 개선되며 12월 FOMC 0.5%p 인상가능성↑\"",
        "date": "2022.11.11. 오전 8:00",
        "content": "키움증권 보고서[이데일리 김보겸 기자] 미국 10월 소비자물가지수(CPI) 상승률이 예상보다 빠르게 개선되며 12월 연방공개시장위원회(FOMC)에서 50bp(1bp=0.01%포인트) 인상 가능성을 높였다는 평가다. 다만 미국 연방준비제도(연준)의 최종금리 수준은 예상보다 높아질 수 있어 관련 불확실성은 여전하다. \n\n\n\n10월 미국 소비자물가는 전년동월대비 7.7%로 전월(8.2%)에 이어 둔화됐다. 이는 시장 예상치(7.9%)를 밑도는 수준이다. 전월비 기준으로도 0.4%를 기록하며 전월(0.4%)과 동일한데다 예상치(0.6%)는 하회했다. 근원 소비자물가 상승률도 둔화됐다. 전년동월대비 상승률은 6.3%로 전월(6.6%)과 시장 예상치(6.5%)를 밑돌았다. 키움증권은 11일 “10월 미국 소비자물가 상승률은 시장 예상치를 하회하면서 4개월 연속 둔화하며 금융시장 내 인플레이션 우려를 완화시켜줬다”고 평가했다. 김유미 키움증권 연구원은 “10월 소비자물가 둔화에는 전월비 기준 중고차·트럭 가격, 항공운임, 의류 등이 가격 하락세를 보이며 주된 요인으로 작용했다”며 “이외에도 식품과 운송서비스, 신차 가격 상승세가 둔화된 점도 물가 하향 안정화에 기여했다”고 했다. 반면 에너지와 숙박비는 상승 전환했다. 외식비와 여가비, 주거비도 상승폭을 확대하는 모습을 이어갔다. 임대료와 자가주거비용도 오름폭을 키웠다. 미국 물가가 정점을 찍었다는 전망을 강화했다는 게 김 연구원의 설명이다. 올해 물가 상승 요인을 보면 원자재와 공급 차질, 주거비용, 노동시장 내 임금 상승 등을 생각할 수 있는데 이 중 에너지 가격과 공급망 차질 우려 완화는 최근 물가 둔화의 주된 요인으로 작용하고 있다. 김 연구원은 “뉴욕 연방준비은행(연은)에서 발표하는 공급망 압력지수의 하락세와 ISM 제조업과 비제조업의 구매물가지수 하락 등도 공급 차질에 대한 기업들의 인플레 부담 완화를 잘 보여주는 부분”이라며 “특히 소비자물가 상승률이 지난해 10월붜 6%대로 높아지며 상승폭을 확대해온 만큼 높았던 기저효과가 이후 물가 상승률 둔화에 기여할 것”이라고 내다봤다. 다만 물가 둔화세에도 불구, 레벨 부담이 조기에 해소되기는 어렵다고 전망했다. 주택과 노동시장 내 서비스 물가 상승 압력이 여전해 이후 물가 둔화세가 점진적일 수 있기 때문이다. 김 연구원은 “특히 주거비용의 전년동월비 오름세가 지속되고 있고 전월비 높은 수준이 유지되고 있다”며 “금리가 오르면서 주택구입 여력이 약화됐지만 임대주택 공실률 수준은 낮으며 주택가격이 물가 내 주거비에 영향을 미치는 시차 등을 고려하면 주거비의 물가 상승 기여도는 당분간 높을 수 있다”고 짚었다. 임대료지수가 CPI 임대료 가격 지수보다 12개월 선행하는 점을 고려하면 내년 상반기 중반까지는 주거비에 의한 서비스 물가 상승 압력이 높을 것이란 전망이다. 에너지 가격의 물가 하락 기여도도 점진적으로 약화될 수 있다. 최근 국제유가는 WTI 기준 배럴당 80달러 중반 내외에서 머물며 추가 하락이 제한되고 있다. 공급 여건이 여전히 타이트하다는 점을 고려하면 유가 변동성이 확대될 여지도 남아 있다. 김 연구원은 “10월 CPI가 예상보다 낮게 발표된 이후 위험자산을 중심으로 가격이 급등세를 보이며 금융시장 내 투자 심리가 개선된 모습”이라며 “이 같은 자산가격 상승은 기대인플레이션을 다시 자극할 수 있으며 물가 둔화 속도를 제약할 수 있다”고 지적했다. 또 실업률이 아직 3.7%로 아직 낮으며 고용 시장이 양호하다는 점을 고려하면 연준의 정책 전환을 고려하기는 아직 이르다고도 했다. 김 연구원은 “12월 고용보고서를 확인할 필요가 있고 12월 FOMC에서 연준의 점도표가 상향 조정될 가능성이 남아 정책 불확실성이 다시 높아질 수 있다”고 했다."
    },
    {
        "title": "FTX 창업자 “난 망했다”...코인값은 급등",
        "date": "2022.11.11. 오전 7:58",
        "content": "FTX 100억달러 계열사 대출고객 자금 분리 관리 위반 논란세쿼이아 서드포인트 구제금융움직임에 비트코인 11.3% 급등\n\n\n\n 샘 뱅크먼-프리드 최고경영자(CEO)이 올린 트윗유동성 위기를 겪고 있는 세계 3위 가상화폐 거래소인 FTX가 계열사인 알라메다 리서치에 약 100억달라 상당 대출을 한 것으로 나타났다. FTX는 총 160억달러에 달하는 고객 자산을 보유하고 있는데, 62%를 계열사 유동성 지원에 사용해 논란이 일 전망이다.10일(현지시각) 월스트리트저널은 소식통을 인용해 “샘 뱅크먼-프리드 최고경영자(CEO)가 투자자 회의를 통해 FTX가 알라메다 리서치에 약 100억달러 상당 대출을 했다고 밝혔다”면서 “CEO는 고객들이 거래 목적으로 거래소에 예치한 자금을 사용해 알라메다에 대출한 것을 잘못된 판단이라고 말했다”고 보도했다. 알라메다는 아울러 다른 금융 회사로부터 추가 대출을 받은 것으로 나타났다. 알라메다는 현재 외부 투자자에게 15억 달러 대출을 받은 것으로 알려졌다. 이에 대해 FTX는 함구했다.FTX는 뱅크런을 겪은 뒤 이번 주부터 고객의 인출을 중단시킨 상태다. 또 FTX를 통해 자금을 수혈했다.FTX의 샘 뱅크먼-프리드 최고경영자(CEO)는 트윗을 통해 “정말 미안합니다. 정말 큰 건이었네요”라며 “전 망했습니다. 그리고 더 잘했었어야 했습니다”라고 적었다. 아울러 그는 세부 내용을 트윗해 공개했다. 그는 미국을 제외하고 외국의 경우 자산과 담보의 총 시장 가치가 고객 예치금보다 높다는 해명이다. 출금 금지는 비상사태를 위한 대응이라는 것이다. 샘 뱅크먼-프리드 최고경영자(CEO)는 현재 94억 달러(12조8천억 원) 자금을 조달하고자 다른 투자자나 코인업체 대표들을 만나고 있는 것으로 전해졌다. 특히 벤처펀드 세쿼이아 캐피털과 헤지펀드 서드 포인트 등과도 구제금융 확보 방안을 협의하는 것으로 알려졌다.하지만 미국 증권거래위원회와 법무부는 FTX를 상대로 조사에 착수했다. 현행 미국 법상 자금 중개인은 고객 자금을 회사 자산과 분리 관리해야 한다. 실제로 미국 상품선물거래위원회는 2013년 고객 자금을 남용한 중개업체인 MF글로벌을 상대로 1억달러 벌금을 부과했다.이날 비트코인과 이더리움은 미국 태평양시간 3시 현재 악재가 끝난 것 아니냐는 기대감에 각각 11.3% 17.3% 전 거래일 대비 상승했다. FTX의 FTT 역시 50.3% 급등했다."
    },
    {
        "title": "16회 EY 최우수 기업가상...패밀리비즈니스상에 인탑스 김재경 회장",
        "date": "2022.11.11. 오전 7:25",
        "content": "성장·사회적 기여 선보인 기업 5곳‘The Unstoppables’ 주제로 선정글로벌 회계·컨설팅법인 EY한영이 10일 서울신라호텔 다이너스티홀에서 ‘제16회 EY 최우수 기업가상(EY Entrepreneur Of The Year)’ 시상식을 열고, 정보통신 기기 부품 제조업체 인탑스 창업자 김재경 회장 등에게 상을 수여했다.EY 최우수 기업가상은 뛰어난 리더십을 통해 사업의 성장을 이룬 기업인들에게 EY가 매년 수여하는 상이다. 1986년 미국에서 시작됐고, 한국에서는 2007년부터 개최됐다. EY한영은 “임종룡 전 금융위원장을 위원장으로 한 심사위원단이 기업가적 정신, 영향력, 목표 지향, 성장 등 4가지 평가 기준에 따라 심사를 진행해 장기적 가치를 창출하는 기업가들을 수상자로 선정했다”고 설명했다.올해 대를 이어 성공적으로 기업을 이끌어온 기업가들에게 주어지는 패밀리 비즈니스 부문 상에는 정보통신 기기 부품 제조업체 인탑스의 창업자 김재경 회장과 그의 아들 김근하 대표가 선정됐다. 삼성전자의 협력사로 성장한 인탑스는 2세 경영인 김근하 대표의 합류를 계기로 자체 디자인을 강화하고 AI(인공지능), 의료기기, 로봇까지 사업 분야를 확장하면서 가족 경영 체제의 긍정적인 모델을 제시했다. 인탑스는 제조 스타트업을 대상으로 안정적인 창업환경과 지속적인 성장을 지원하는 엑셀러레이터 프로그램인 ‘페이퍼 프로그램’과 CMF(Color,Material,Finishing·색상,소재,마감) 플랫폼인 ‘히다랩’을 운영 중이다.김재경 회장은 “사출기 두대로 사업을 시작했다가 삼성전자 휴대폰 부품을 만들게 되면서 성장할 수 있었다”며 “중국과 베트남에도 진출했고, 지금까지 삼성전자와 다양한 영역에서 거래하고 있디”고 말했다. 김 회장은 한 기업과 오래도록 거래를 할 수 있던 비결에 대해 “상대방을 먼저 생각하고 나로서도 생각해본다”며 “지금 당장 내가 손해를 조금 보더라 도 상대방에게 좋은 쪽으로 생각하자는 마음(이 비결)”이라고 답했다.그러면서 “우리나라에서는 기업을 경영하기가 몹시 어렵다. 그래서 항상 세심하게 모든 것을 살펴봐야 한다”며 “사회에 좋을 일을 많이 해야 한다.헌신적으로 내 것을 먼저 내어주면 결국 상대방도 좋은 일을 하게 된다”고 덧붙였다.김근하 대표는 “인탑스는 외관 부품을 만드는 회사로 출발했다”며 “회장님과 선배님들이 30~40년간 축적해온 기술과 노하우에 디자인 요소를 추가하고 최근에는 완제품 조립까지 확장했다”며 “이제는 인탑스를 ‘제조 플랫폼’으로 만들어 보는 단계”라고 말했다. 그는 이어 “제조 플랫폼으로서 첫 출발점이 바로 ‘히다랩’”이라며 “히다랩은 CMF전문 라이브러리로 인탑스가 지닌 모든 기술을 모은 사이트인데, 인스타그램과 같은 각종 SNS를 통해 열심히 알리니 자연스럽게 고객이 찾아오고 있다”고 전했다.산업 부문에 수여하는 마스터상은 KG그룹의 곽재선 회장에게 돌아갔다. 곽 회장은 건설 플랜트 업체 세일기공을 설립한 뒤, 비료업체 경기화학을 인수했다. 이를 시작으로 철강, 화학, 친환경·에너지, IT, 컨설팅, 교육, 미디어, 레저, F&B 등 분야에 진출했고 최근에는 쌍용자동차를 인수했다.EY한영은 “인수합병(M&A)이라는 개념보다는 ‘아픈 기업을 살려내고 정상화’ 하는 데에 집중한다는 곽 회장은 미래 성장 가능성만 보인다면 실적이 저조하고 업황이 나쁘더라도 개의치 않는 것으로 알려져 있다”며 “특히 새로운 기업을 합류시킬 때에 ‘기존 사업 부문과의 시너지 여부’에 연연하지 않고 새로운 영역에 과감하게 진입한 후에, 유연한 PMI(Post-merger integration: 인수 후 통합) 과정을 통해서 융화해 나가는 것이 특징”이라고 설명했다.단기간 내에 뛰어난 재무성과를 기반으로 향후 지속적인 성장 가능성을 보여준 기업가에게 수여되는 라이징 스타 부문은 당근마켓의 김용현·김재현 공동대표들에게 수여됐다. 당근마켓은 국내 최초로 거주 지역 GPS 인증을 기반으로 이른바 ‘하이퍼로컬(지역밀착)’ 비즈니스 모델을 선보임으로써 지역 공동체와 이웃 간의 유대관계를 높였다. 또 중고거래 활성화를 통해 자원 재사용의 중요성을 일깨우고 환경적인 측면에서도 나눔과 자원 순환을 장려하는 등 ESG 사업 모델의 표본이 됐다.성장 잠재력이 높은 기업을 운영하는 여성 기업가에게 수여하는 여성기업가 부문은 하이랜드푸드의 윤영미 대표가 받았다. 양질의 축산물을 글로벌 공급망을 통해 국내에 유통하는 육류 전문 식품 기업 하이랜드푸드는 ‘누구나 부담 없이 좋은 고기를 즐길 수 있는 나라’를 만들겠다는 기치 아래 대한민국의 식량안보 및 물가안정에 일익을 담당하고 있다. 또 사회공헌을 위해 (재)하이랜드미래재단을 설립하여 수익 일부를 사회에 환원하고 기업의 사회적 책임을 실천하고 있다.올해에는 경제적 가치보다 사회적 가치에 집중하는 기업에게 수여하는 소셜 엔터프라이즈 부문 상이 신설된 것이 특징이다. 해당 부문에는 사회적 기업 베어베터의 김정호 대표가 선정됐다. 베어베터는 발달장애인의 지속가능한 고용을 추구해 250명이 넘는 발달장애인을 고용하고 있다. 또 업무를 통해 기업 환경을 익힌 직원들이 일반 기업으로 이직할 수 있게끔 적극 지원하고 있다.박용근 EY한영 대표이사는 이날 시상식에서 “어려움 앞에서 좌절하지 않고 과감한 역발상으로 새로운 길을 제시하는 혁신적인 기업가들의 사례들이 불확실성 가득한 오늘날의 위기를 극복하는 데에 도움이 되기를 바란다”고 말했다.김명환 기자\n\n\n\n 인탑스 창업자 김재경 회장(왼쪽), 김근하 대표\n\n\n\n KG그룹 곽재선 회장\n\n\n\n 김용현·김재현 공동대표\n\n\n\n 하이랜드푸드 윤영미 대표\n\n\n\n 베어베터 김정호 대표"
    },
    {
        "title": "'인플레 정점찍었나' 시장 환호에 S&P 5.5%↑·나스닥 7.4%↑(종합)",
        "date": "2022.11.11. 오전 7:16",
        "content": "예상보다 낮은 10월 CPI에 연준 속도조절 기대…美국채금리 0.3%P↓기술주·반도체주 10% 안팎↑…'고물가와 긴축기조 고려해야' 신중론도\n\n\n\n뉴욕증권거래소[EPA=연합뉴스](뉴욕=연합뉴스) 강건택 특파원 = 인플레이션이 정점을 찍은 게 아니냐는 투자자들의 기대가 폭발하면서 10일(현지시간) 미국 뉴욕증시가 신종 코로나바이러스 감염증(코로나19) 사태 이후 최고의 랠리를 펼쳤다.    물가 급등세가 꺾인다면 그동안 증시를 짓눌러온 미 연방준비제도(Fed·연준)의 공격적인 금리인상 기조에도 변화가 생길 수 있기 때문이다. 다만 여전히 물가 수준이 높다는 점에서 시장의 기대가 너무 앞서갔다는 신중론도 나온다.    이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 1,201.43포인트(3.70%) 뛴 33,715.37에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 207.80포인트(5.54%) 폭등한 3,956.37에, 기술주 중심의 나스닥 지수는 760.97포인트(7.35%) 폭등한 11,114.15에 각각 장을 마감했다.    뉴욕증시 3대 지수는 지난 2020년 봄 팬데믹(전염병의 세계적 대유행) 약세장 이후 하루 최대폭 상승을 기록했다. 나스닥의 경우 대유행 초기인 2020년 3월 이후 가장 큰 상승폭이다.    기록적인 폭등에 힘입어 종가 기준으로 다우 지수는 지난 8월 이후, S&P 500 지수는 9월 이후 가장 높은 수준을 찍었다. S&P 500은 심리적 저항선으로 여겨지는 3,900 선도 회복했다.    증시를 움직인 것은 10월 미 소비자물가지수(CPI)가 지난 9월(8.2%)은 물론 시장 전망치(7.9%)보다 낮은 7.7% 올랐다는 미 노동부의 발표였다. 지난 9월 40년 만에 가장 큰 폭으로 올랐던 근원 CPI도 전망치(6.5%)를 하회한 6.3% 상승을 기록해 시장에 안도감을 줬다.\n\n\n\n10일 장중 뉴욕증권거래소의 모니터 화면[뉴욕 EPA=연합뉴스]    인플레이션이 꺾이기 시작했음을 시사하는 이번 발표에 시장은 연준의 금리인상 속도 조절 기대감을 높이며 대거 매수세로 돌아섰다.    4연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)으로 전 세계 자산시장에 큰 부담을 안겼던 연준으로서도 물가 정점을 확인한다면 12월에도 이례적으로 높은 인상폭을 유지할 이유가 없기 때문이다.    실제로 10월 CPI 발표 직후 연준이 12월 0.5%포인트 금리인상 계획에 가까워졌다는 월스트리트저널(WSJ) 보도가 나왔고, 연방기금금리(FFR) 선물 시장에서 12월 0.5%포인트 금리인상 확률이 전날 57%에서 하루 만에 81%로 치솟았다.    기준금리 인상 속도 조절 기대는 미 국채 금리 하락으로 이어졌다. 특히 시장 금리의 벤치마크인 10년물 미 국채 금리는 전날보다 0.3%포인트 이상 급락한 3.8%대로 내려갔고, 기준금리와 밀접하게 연동된 2년물 금리는 2008년 이후 최대폭 하락했다.    인프라스트럭처 캐피털의 포트폴리오 매니저인 제이 햇필드는 WSJ에 \"주식과 채권 시장이 바닥을 확인했다고 생각한다\"며 \"바닥을 벗어나 랠리를 이어갈 수 있을 것\"이라고 말했다.    이에 따라 금리 동향에 민감한 기술주들의 오름세가 두드러졌다. 아마존이 12.2%, 메타 플랫폼이 10.3% 각각 폭등한 것은 물론 애플(8.9%), 마이크로소프트(8.2%), 테슬라(7.4%) 등이 보기 드문 상승률을 기록했다.    엔비디아(14.3%), AMD(14.3%), 램리서치(12.2%) 등 반도체주들의 오름폭은 더 컸다.    엑센셜 자산의 팀 코트니는 CNBC방송에 \"오늘 CPI가 내려가면서 시장은 금리인상이 끝에 가까워졌다는 데 베팅하고 있다\"며 \"따라서 금리에 민감한 주식들이 정말로 잘 나가는 것\"이라고 설명했다.    인플레이션이 다소 꺾이기는 했지만 여전히 이례적으로 높은 수준이라는 점에서 바닥을 논하는 것은 시기상조라는 신중론도 있다. 지난 7월 말에도 반등 랠리를 펼치다 파월 의장의 긴축 경고에 증시가 8∼9월 다시 급락한 전례도 일부 전문가들 사이에서 언급된다.    이날 연준 고위 인사들은 향후 금리인상 속도를 늦추겠지만, 인상 중단 또는 인하로 가는 것은 아니라며 당분간 긴축 기조를 이어가겠다는 의사를 재확인했다.    firstcircle@yna.co.kr"
    },
    {
        "title": "뉴욕증시, 인플레 둔화로 2년만에 최대 폭등…나스닥 7.4%↑",
        "date": "2022.11.11. 오전 6:11",
        "content": "(뉴욕=연합뉴스) 강건택 특파원 = 미국 뉴욕증시는 10일(현지시간) 예상보다 덜 오른 10월 미 소비자물가지수(CPI) 발표에 힘입어 신종 코로나바이러스 감염증(코로나19) 사태 이후 최고의 랠리를 펼쳤다.    이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 1,201.43포인트(3.70%) 뛴 33,715.37에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 207.80포인트(5.54%) 폭등한 3,956.37에, 기술주 중심의 나스닥 지수는 760.97포인트(7.35%) 폭등한 11,114.15에 각각 장을 마감했다.    다우존스 마켓데이터에 따르면 이날 다우 지수는 2020년 5월 이후 최대폭 상승했고, S&P 500 지수와 나스닥 지수의 상승폭은 2020년 4월 이후 가장 컸다.    10월 CPI가 시장 전망치(7.9%)보다 낮은 7.7% 올랐다는 소식으로 미 연방준비제도(Fed·연준)가 금리인상 속도를 늦출 것이라는 기대감이 번지면서 증시에 훈풍을 몰고 온 것으로 분석된다.\n\n\n\n뉴욕증권거래소[EPA=연합뉴스]    firstcircle@yna.co.kr"
    },
    {
        "title": "나스닥 초반 5% 급등…‘인플레 꺾이나’ 美 10월 소비물가 7.7%↑ [월가월부]",
        "date": "2022.11.11. 오전 12:14",
        "content": "10월CPI 상승률, 전문가예상 밑돌아헤드라인 연간 7.7%↑근원 6.3%↑내년 2월 ‘베이비스텝’ 전망 53%연준 기준금리 인상폭 완화 기대에10일 뉴욕증시 개장 초반 급등세필라델피아반도체지수도 5% 급등주요 국채 수익률·달러 가치 하락해미국 주식 저점 매수세 자극 분위기◆ 월가월부 ◆※ 더 자세한 뉴욕증시 분석은 텔레그램과 유튜브 ‘매경 월가월부’로 만나요! ※\n\n\n\n 10일 뉴욕증시 개장 초반월부님들 안녕하세요. 미국 소비자물가 상승률이 전문가 예상치와 전달 기록보다 낮게 발표되면서 10일(이하 현지시간) 뉴욕증시 주요 주가 지수가 개장 초반 급등세로 출발했습니다. 특히 애플과 테슬라 등 대형 기술 기업 주가가 가파르게 오른 영향으로 이날 오전 10시 기준 ‘대형주 중심’ 스탠더드앤드푸어스(S&P) 500 지수와 ‘기술주 중심’ 나스닥종합주가지수는 각각 약 3.6%, 4.8% 급등해 거래되고 있습니다.\n\n\n\n 10일 뉴욕증시 개장 초반반도체 대장주로 구성된 필라델피아반도체지수는 5% 넘게 급등하는 등 그간 낙폭이 두드러졌던 기술 부문 주요 기업 주가 상승세가 부각됐습니다.물가 상승률 둔화 조짐이 보이자 채권시장에서도 미국 국채 가격이 오르고 수익률이 떨어지는 등 간만에 국채 매수세가 부각되는 분위기입니다. ‘시중 장기 금리 가이드라인’ 역할을 하는 10년 만기 국채의 경우, 미국 재무부에 따르면 전날 수익률 4.12%에 거래를 마쳤지만 10일 들어서는 4%를 밑도는 3.90% 선으로 떨어져 거래 중입니다. 기준금리에 민감하게 반응하는 2년 만기 국채 수익률 역시 전날 4.75% 에 마감했지만 이날 들어 4.30% 대로 내려가 거래되고 있습니다.한편 뉴욕 외환시장에서는 미국 달러화 가치가 하락하면서 증시 저점 매수세를 자극하는 모양새입니다. 주요 6개 통화 대비 달러화 가치를 보여주는 달러 인덱스는 이날 오전 9시 50분 기준 1.70% 떨어진 108.67 에 거래되고 있습니다.\n\n\n\n 미국 소비물가지표이날 뉴욕증시 개장 1시간 전 미국 노동 통계국은 ‘월간 물가 동향’ 보고서를 통해 10월 소비자물가지수(CPI)가 월간 0.4%, 연간 7.7% 상승률을 기록했다고 밝혔습니다. 식품과 에너지를 제외한 근원 CPI 10월 상승률은 월간 0.3%, 연간 6.3% 였습니다. 연간 기준 물가 상승률이 모두 시장 전문가 예상치보다 낮게 집계되면서 개장 전부터 뉴욕증시 주요 주가 지수 선물은 일제히 오름세를 보이기 시작했습니다.블룸버그 집계에 따르면 경제 전문가들은 10월 CPI와 근원 CPI 연간 상승률이 각각 7.9%, 6.5% 로 전달보다는 상승세가 주춤할 것으로 예상해왔습니다. 앞서 9월에는 CPI 연간 상승률이 8.2%, 근원(식품·에너지 제외) CPI 연간 상승률이 6.6% 를 기록한 바 있습니다.\n\n\n\n 10일 연방기금금리 선물 시장에서 기준금리 예상/자료=CME시장은 이제 중간선거보다는 ‘미국 중앙은행’ 연방준비제도(Fed·연준)이 앞으로 기준금리 인상폭을 얼마나 줄여갈 지 여부에 주목하고 있습니다. 물가 상승세가 둔화되면 연준이 긴축 강도를 완화할 것으로 보이기 때문입니다. 앞서 이달 2일 연준은 연방공개시장위원회(FOMC) 회의를 통해 4번째 자이언트 스텝 결정을 하면서 미국 기준금리인 연방기금금리를 2008년 초 이후 가장 높은 3.75~4.00% 수준으로 올린 바 있습니다.다만 현재 연방기금금리 선물 시장 투자자들은 연준이 오는 12월 빅스텝 결정(3.75~4.00% →4.25~4.50%)을 내릴 확률을 80.6% 로 보고 있습니다. 이어 바로 다음 열릴 내년 2월 회의에서는 베이비스텝 결정을 내릴 확률이 절반 이상인 53.3%로 보고 있습니다. 자이언트스텝은 중앙은행이 기준금리를 한 번에 75bp(=0.75%p) 올리는 것, 빅스텝은 50bp, 베이비스텝은 25bp올리는 긴축 정책을 말합니다."
    }
]