[
    {
        "title": "거래소, '밧데리 아저씨' 금양 불성실공시법인 지정",
        "date": "2023.05.16. 오후 9:15",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 16일 자사주 처분 계획에 관한 발표를 지연공시한 금양을 불성실공시법인으로 지정했다.    거래소 유가증권시장본부는 이날 금양을 불성실공시법인으로 지정하면서 벌점 8.5점과 공시 위반 제재금 8천500만원을 부과했다고 공시했다.    금양은 이른바 '밧데리 아저씨'라는 별명으로 최근 2차전지 투자 열풍을 주도한 박순혁 IR 담당 이사가 재직했던 회사다.    박 전 이사는 지난달 한 유튜브 방송에서 금양이 1천700억원 규모의 자사주를 매각할 방침이라며 장내 매도와 블록딜(시간 외 대량매매), 교환사채(EB) 발행 등을 매각 방법으로 언급했다.    그러나 공시 외 방식으로 특정 매체를 통해 자사주 처분 계획을 공개했다면 공시 의무 위반이라는 논란이 일자 2주 만에 관련 내용을 뒤늦게 공시했다.    박 전 이사는 전날 금양에 사표를 낸 것으로 전해졌다. 그는 금융감독원 등이 금양에 모종의 압박을 가했다고 주장했으나 거래소는 \"공시 체계를 잘 정비해 달라고 요구하는 등 본래 역할을 한 것\"이라고 했다.    norae@yna.co.kr",
        "ticker": [
            "001570"
        ]
    },
    {
        "title": "AI 투자 플랫폼 '한경유레카' 나왔다",
        "date": "2023.05.16. 오후 6:33",
        "content": "국내 첫 'AI 컨센서스' 제공\n\n\n\n서로 다른 인공지능(AI) 알고리즘이 함께 주가 수준을 진단하고, 투자 의견을 제시해주는 투자 플랫폼이 국내 최초로 나왔다.한국경제신문의 디지털 미디어인 한경닷컴은 16일 AI 투자 플랫폼 ‘한경유레카’를 출시했다. 다수의 AI가 분석한 정보를 취합해 다양한 투자 정보를 제공하는 서비스다. 현재 9개 AI 알고리즘을 서비스하고 있으며 6개 업체를 추가할 예정이다.한경유레카는 개별 종목에 대한 AI 업체의 투자 의견을 종합한 ‘AI 시그널’을 제공하는 게 특징이다. 일종의 ‘AI 컨센서스’(평균 전망치)다. 관심 종목을 등록하면 해당 기업의 AI 시그널을 확인할 수 있다. AI 시그널 점수가 높은 종목도 살펴볼 수 있다.개별 업체의 알고리즘을 유료로 구독하면 각 업체가 제공하는 투자 콘텐츠를 이용할 수 있으며, 문자메시지로 종목 추천·매매 신호 등을 받을 수 있다. ‘인기 AI’ ‘수익률 TOP5’ 등 순위를 제공해 투자자의 선택을 돕는다.한경유레카 앱은 구글 플레이스토어에서 내려받을 수 있다."
    },
    {
        "title": "미래에셋, 121조 '글로벌 ETF 왕국' 세웠다",
        "date": "2023.05.16. 오후 6:08",
        "content": "英 ETF 업체 GHCO 인수 완료글로벌 2위 시장 유럽 공략 가속11개 나라서 512개 ETF운용 등선진 금융시장 영토확장 잇따라[서울경제] 미래에셋그룹이 미국과 호주에 이어 유럽 상장지수펀드(ETF) 업체를 인수하며 글로벌 영토를 확장했다. 주요 금융 선진국에서 현지 ETF 업체를 품으면서 세계적 투자그룹으로 거듭나기 위한 날개를 달았다는 분석이다. ‘안방’인 국내 시장에 안주하지 않고 글로벌 자본시장에서 경쟁력을 높여나가겠다는 박현주 미래에셋그룹 회장의 의지가 반영됐다는 관측이다.\n\n\n\n16일 미래에셋증권 런던법인은 유럽 ETF 시장조성(Market Making) 전문 회사 GHCO를 인수했다고 밝혔다. 국내 증권사 해외 법인이 선진국에서 현지 금융회사를 인수한 건 이번이 처음이다. 미래에셋증권 런던법인은 지난해 12월 6일 GHCO 인수를 위한 주식매매계약(SPA)을 체결해 영국 규제 당국(FCA)과 그리스 규제 당국(HCMC)에서 기업결합 승인을 받았다.2005년 설립된 GHCO는 자체 개발 시장조성 시스템을 갖추고 블랙록 등 18개 ETF 운용사와 2000여 개의 ETF 종목에 장내 유동성을 공급하는 시장조성 서비스를 하고 있다. ETF 시장조성 기능은 증권시장에서 특정 종목의 주가가 일정한 수준에서 유지되도록 하는 것이다. 상장된 ETF의 가격이 수급 호가 등의 불균형으로 기복이 심해지면 투자자의 정상 거래가 어려워질 수 있다.미래에셋증권은 이번 인수로 미국에 이어 세계 두 번째로 규모가 큰 유럽 ETF 시장에 진출하게 됐다. 미래에셋자산운용의 자회사이자 해외 ETF 운용사인 글로벌X가 유럽 시장에 진출해 있는 만큼 시장조성 기업의 도움으로 시장점유율 확대에 기여할 것으로 기대된다. 글로벌X는 특화된 상품 라인업을 통해 빠르게 운용 자산 규모를 늘리고 있다. 테마형·인컴형·국가별·스마트베타 ETF 등 다양한 라인업을 구축하고 있다. 특히 기술발전·가치투자·인구구조·자원 등 네 가지 주제로 구분된 테마형 ETF가 장점이다.이번 인수는 미래에셋을 세계적 ETF 운용사로 키우기 위해 일찌감치 해외시장으로 눈을 돌린 박 회장의 결단이 작용했다는 분석이다. 미래에셋은 지난달 기준 한국·미국·캐나다·홍콩·일본 등 전 세계 11개국에서 ETF 512개를 운용하고 있으며 규모는 121조 원에 이른다.미래에셋은 2003년 국내 최초로 해외 운용 법인을 홍콩에 설립하며 해외시장 진출을 위한 첫발을 내디뎠다. 2011년 캐나다 1위 ETF 운용사 호라이즌을 인수해 북미 시장에 거점을 마련하기도 했다. 2016년 홍콩에 해외 ETF 계열사를 거느리는 지주회사 미래에셋글로벌ETF 홀딩스를 설립했다. 2018년 미국 ETF 운용사 글로벌X를 인수하며 당시 10조 원 수준에 그쳤던 운용 규모를 본격적으로 키우기 시작했다. 2019년에는 일본 다이와증권그룹과 합작법인 글로벌X 재팬을 설립하며 아시아 시장에도 성장의 씨앗을 뿌렸다.선진 시장뿐만 아니라 ETF 산업 초기 단계인 신흥국 시장 개척에도 힘쓰고 있다. 미래에셋은 2012년 콜롬비아 수도 보고타에 진출, 이듬해 아시아 계열 운용사로는 처음으로 중남미 지역에 ETF를 상장했다. 2018년 9월에는 현지 진출 10년을 맞아 브라질 증권거래소에 브라질 최초로 채권 기반의 ETF를 상장했다. 그해 11월에는 니프티50지수를 추종하는 ETF를 인도 현지에 상장했다. 2020년 12월에는 ‘미래에셋 VN30 ETF’를 베트남 호찌민증권거래소에 상장해 외국계 운용사 최초로 베트남 시장에 상장했다.",
        "ticker": [
            "006800",
            "136490",
            "004080"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 16일)",
        "date": "2023.05.16. 오후 6:06",
        "content": "[서울경제] 16일 채권 금리가 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 3.7bp(1bp=0.01%포인트) 내린 연 3.242%에 장을 마쳤다.10년물 금리는 연 3.303%로 2.9bp 하락했다. 20년물은 연 3.360%로 1.8bp 내렸다. 30년물과 50년물은 각각 1.9bp, 2.6bp 하락으로 연 3.362%, 연 3.338%를 기록했다.3년 만기 회사채(AA-)과 BBB- 금리는 각각 3.3bp, 3.2 bp 하락한 연 4.056%, 연 10.439%를 나타냈다.한전채 3년물은 연 3.848%로 2.8bp 떨어졌다."
    },
    {
        "title": "대주회계법인, 그랜드손튼 아태회원사들과 글로벌 회계 트렌드 공유",
        "date": "2023.05.16. 오후 5:44",
        "content": "일본·중국·호주·인도 등 한국서 모여24일부터 3일간 각국 회계이슈 논의조승호 대표 “회계역량 제고할 기회”\n\n\n\n 조승호 대주회계법인 대표대주회계법인이 참여한 글로벌 회계법인 그랜드손튼의 아시아태평양지역(APAEC) 대표 세미나가 열린다. 대주회계법인은 이달 24일 한국·일본·중국·호주·인도 등 그랜트손튼 아시아태평양지역 주요 5개 제휴 회계법인 대표들이 모여 세미나를 연다고 16일 밝혔다.대주회계법인 관계자는 “대주회계법인이 그랜드손튼의 한국 회원사가 된 이후 한국에서 열리는 첫 세미나로 사흘간 진행된다”며 “24일은 주요 5개 제휴 회계법인(APAEC 네트워크)이 각국의 글로벌 회계기법을 공유하는 자리로 마련되고, 26일엔 5개국 중 두 나라씩 짝을 지어 양국의 주요 현안을 논의하는 자리가 될 것”이라고 설명했다.조승호 대주회계법인 대표는 “이번 세미나를 계기로 대주회계법인 700여 회계 전문인력 역량에 표준화된 글로벌 서비스가 더해져 국내 고객들에게 한층 격상된 서비스를 제공할 것”이라고 강조했다.한편 그랜트손튼은 런던에 본사를 둔 글로벌 회계법인으로 2022년 기준 매출액은 72억달러다. 1904년 영국에서 시작한 이 회사는 현재 전세계 147개국 700개 사무소에서 회계전문가 6만8000여명이 회계 관련 서비스를 제공한다. 총 2500개 이상 상장회사와 대기업 회계 감사 업무 경험을 통해 축적된 경험과 노하우를 바탕으로 전세계 네트워크를 강화하고 있다.세미나에는 그랜트손튼인터내셔널의 로저 플린 APAEC 총괄이사를 비롯해 야마다 시게요시 그랜트손튼타이요(일본) 대표, 리회기 그랜트손튼차이나 대표, 그렉 키이스 그랜트손튼호주 대표, 그랜트손튼바랏(인도) 비세시 찬디오크 대표, 대주회계법인 조승호 대표 등이 참가한다.세미나 참가자들은 국제적인 회계투명성 증대를 위해 회계법인 역할과 제도 개선, 국가별 회계법인 노하우를 공유할 예정이다. 특히 일본과 중국 회계법인은 타지역에 출장 데스크를 마련해 현지에 진출한 자국기업에 대한 회계 서비스 지원 방법과 사례를 소개한다. 호주 회계법인은 은행 등 금융부문 회계 서비스에 강점을 지닌 배경과 기법을 APAEC 네트워크에 설명할 예정이다.인도 회계법인은 상대적으로 인건비가 낮고 영어와 IT분야에 경쟁력을 지닌 점에 착안해 다른 제휴 회계법인들과 협력해 서비스를 제공하는 방안을 모색한다. 대주회계법인은 주기적 감사인 지정제 등 한국만의 회계제도를 소개한다. 아울러 APAEC 네트워크들은 올해부터 그랜트손튼의 글로벌 표준 감사솔루션을 활용해 보다 공정하고 투명한 회계감사 서비스에 나설 계획이다."
    },
    {
        "title": "이달 주식거래 31% 급감…공매도만 늘었다",
        "date": "2023.05.16. 오후 5:32",
        "content": "공매도 하루 평균 7000억 … 코스닥은 76% 급증배터리 관련주 주가 단기과열주가조작 사태 겹쳐 투심 악화에코프로 형제에 공매도 몰려포스코퓨처엠도  잔액 4760억\n\n\n\n이달 증시 거래대금이 전달 대비 31% 급감한 가운데 공매도는 급증하고 있다. 지난달 말 차액결제거래(CFD) 계좌를 활용한 주가조작으로 동반 하한가 사태가 발생한 이후 거래가 소강 국면에 접어든 것으로 풀이된다. 이에 비해 양극재를 중심으로 한 2차전지 관련주에 대해서는 단기 급등에 따른 우려가 커지는 상황이다. 16일 한국거래소에 따르면 이달 국내 증시 일평균 거래대금은 18조1920억원으로 4월(26조4050억원)에 비해 31.1% 감소했다. 코스피의 일평균 거래대금은 9조900억원으로 이는 4월 12조5905억원 대비 27.8% 줄었다. 코스닥도 일평균 거래대금이 4월 13조8145억원으로 올해 정점을 찍은 후 이달 9조1020억원으로 34% 줄어든 상태다.자금 유입 규모는 감소세인 반면 공매도는 늘고 있다. 올해 코스피·코스닥 시장의 일평균 공매도 거래대금은 6928억원으로 증시가 큰 충격을 받았던 2020년(4541억원)이나 2022년(5841억원) 규모를 넘어섰다. 특히 코스닥의 올해 일평균 공매도 거래대금은 2330억원으로 지난해(1326억원)보다 76% 급증했다.거래대금 감소와 공매도 증가 등 악재 두 개가 동시에 일어난 건 증시가 단기 과열됐다는 시장 참가자들의 전망 때문이다. 미국 인플레이션 감축법(IRA) 호재로 상승 동력이 발생한 배터리 관련주 위주로 오름폭이 컸다. 에코프로·에코프로비엠의 올해 주가 상승률은 각각 435%, 148%에 달한다. 최근 미국 부채 한도 협상과 은행 부실 우려 요인 등으로 조정을 예상하는 투자자들이 늘고 있는 것으로 추정된다. SG증권발 CFD 매물 폭탄으로 이어진 주가조작 사태 또한 시장의 투자심리를 약화시킨 요인이다. 이번 사태는 CFD를 활용해 레버리지를 극대화한 뒤 주가를 끌어올리다가 반대매매·매도 물량이 터져나오며 주가가 폭락한 게 핵심이다. 시장 전반에 단기 급등 종목에 대해서 공매도가 증가하는 계기가 됐다는 분석이다.공매도는 주가가 급등한 배터리 관련주에 몰렸다. 이달 11일 기준 코스피에서 공매도 잔액이 가장 많은 종목은 포스코퓨처엠으로 4760억원에 달했다. 이어 HMM(4110억원) 셀트리온(3610억원) 카카오(3410억원) 아모레퍼시픽(3140억원) 순이다. 코스닥에서도 배터리주인 에코프로와 에코프로비엠 공매도 잔액이 각각 7350억원, 7200억원으로 가장 많았다. 이안나 유안타증권 연구원은 \"에코프로비엠 등 일부 종목과 관련해 고밸류에이션(기업가치)이 지속되는 가운데 상반기 중 추가 수주 모멘텀 등이 부재한 상황\"이라고 말했다. 다만 공매도가 증가하더라도 향후 숏커버링(공매도 청산을 위한 주식 재매수)에 따라 주가가 상승할 수 있다는 의견도 있다.한편 에코프로·에코프로비엠의 소액주주가 3개월 새 40% 늘어난 것으로 집계됐다. 이날 금융감독원 전자공시 시스템에 따르면 에코프로비엠 소액주주는 작년 말 22만5303명에서 올해 1분기 말 29만7848명으로 32% 증가했다. 그룹 지주사인 에코프로의 소액주주도 같은 기간 10만9619명에서 17만1131명으로 56% 늘었다. 철강주에서 배터리 관련주로 변신한 포스코홀딩스 소액주주도 같은 기간 31만3370명에서 35만2778명으로 13% 증가했다. 작년 말 포스코홀딩스 유통주식 중 소액주주 비중은 67%였는데 올 3월 말 기준 79%로 훌쩍 뛰었다.포스코홀딩스·에코프로·에코프로비엠은 올해 개인투자자 순매수 1~3위 종목이기도 하다. 올해 1~5월 개인투자자들은 포스코홀딩스 주식을 4조2237억원어치 순매수했다. 에코프로와 에코프로비엠도 각각 1조8824억원, 9689억원어치 사들였다.[차창희 기자]",
        "ticker": [
            "011200",
            "068270",
            "090430",
            "003470",
            "035720",
            "003670"
        ]
    },
    {
        "title": "기가비스, 일반청약 경쟁률 824대 1…증거금 9조8천억원",
        "date": "2023.05.16. 오후 5:16",
        "content": "기가비스[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 기가비스는 16일 일반투자자 대상 청약을 진행한 결과 823.7대 1의 경쟁률을 기록했다고 밝혔다.    이에 따른 청약 증거금은 9조8천215억원이 모였다.    앞서 기가비스는 기관투자자 수요예측에서 경쟁률 1천669.6대 1을 기록하고 공모가를 희망 범위 상단을 초과한 4만3천원으로 확정했다.    기가비스는 광학 기술을 이용해 반도체 기판을 검사·수리하는 기업이다. 지난해 매출액은 997억원, 영업이익은 439억으로 집계됐다.    기가비스는 이달 24일 코스닥시장에 입성한다. 대표 주관은 삼성증권이 맡았다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "016360"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/16 3시30분)",
        "date": "2023.05.16. 오후 4:56",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/16 3시30분)",
        "date": "2023.05.16. 오후 4:56",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "10년치 주식거래 전수 조사한다지만…개미 투심은 '꽁꽁'",
        "date": "2023.05.16. 오후 4:50",
        "content": "◆금융당국 \"SG사태 재발 방지\"거래소 통해 유사사례 적발 추진포착기간 100일 → 1년 단위 확대이복현, 유사투자자문사 단속 지시시장 불신에 투자자는 증시 이탈거래대금 28%↓·시총 회전율도 뚝\n\n\n\n주가조작을 주도한 의혹을 받는 라덕연 H투자자문 대표가 11일 서울남부지방법원에서 열린 구속 전 피의자 심문(영장 심사)에 출석하고 있다. 연합뉴스[서울경제] 금융 당국이 소시에테제네랄(SG)증권발(發) 주가 폭락 사태의 재발을 막기 위해 최근 10년간 주식거래를 전수조사하기로 했다. 또 유사투자자문업자 등 불법행위 단속반을 신설해 암행·일제 점검에도 신속히 착수하기로 했다. 다만 당국의 후속 조치에도 개인투자자를 중심으로 시장에 대한 불신이 급속히 확산하면서 코스피·코스닥의 하루 평균 거래 대금은 30%나 감소했다. 금융투자 업계에서는 이번 주가조작 의혹 사태에 따른 후폭풍이 완전히 가시기 전까지 당분간 자본시장의 활기를 기대하기는 어렵다고 내다봤다.16일 금융투자 업계와 정치권에 따르면 금융위원회와 국민의힘은 9일 비공개 당정 협의회에서 최근 10년간 거래에 대해 전수조사를 펼치는 내용의 시장 감시 시스템 개편에 착수하기로 합의했다. SG증권발 사태와 유사한 수법의 불공정거래 행위가 과거에도 있었는지 뜯어보겠다는 취지에서다.금융 당국의 한 관계자는 “당정이 10년 동안의 거래를 모두 조사해야 한다는 데 뜻을 모았다”며 “아직 조사 대상 연도 등은 특정하지 않은 상황”이라고 설명했다.\n\n\n\n한국거래소는 아울러 주가조작 혐의 포착 능력을 강화하기 위해 시세조종 포착 기간을 현재 100일 이내에서 반기·연 단위로 확대하기로 했다. 시세조종 혐의 집단을 분류할 때도 지역적 유사성과 별개로 매매 수법이 비슷한 계좌까지 기준점으로 삼기로 했다.지금까지는 유사 지역에서 발생하는 거래만 동일 집단으로 분류해 시세조종 혐의 여부를 판단해왔다. 이번 사태의 경우 라덕연 H투자자문 대표 일당이 서로 다른 지역에서 동일한 거래를 해 혐의점을 잡기가 어려웠다.차액결제거래(CFD)의 계좌 정보도 집적해 감시 기능을 강화한다. 거래소는 그간 CFD 관련 거래의 계좌 정보를 집적하지 않고 최종 투자자 분류, 이름, 생년월일만 쌓은 탓에 CFD를 활용한 시세조종 행위를 인식하는 데 한계가 있었다.김주현 금융위원장은 11일 국회 정무위원회 전체회의에 출석해 “현 거래 시스템에서는 국내 증권사를 통하면 기관 투자가 되고 외국 증권사를 통하면 외국인 매입이 되는데 이 문제를 개선하고 투자 규모도 조금 더 제한해야 한다”고 말했다.금융감독원도 유사투자자문업자에 대한 단속 강화에 나섰다. 이복현 금감원장은 이날 임원회의에서 “유사투자자문업자 등에 의한 불법행위는 국민들의 직접적인 재산 피해를 유발하고 자본시장을 교란시켜 금융 질서의 근간을 해칠 수 있는 만큼 이에 적극 대응하라”며 관련 단속반을 설치하라고 지시했다.이 원장은 “그간 금감원은 유사투자자문업자 등에 의한 투자자 피해 예방을 위해 직권말소 등 지속적인 노력을 기울여왔다”며 “그러나 금융시장 변동성 확대에 따른 불안심리 고조에 편승해 고수익 등을 미끼로 소셜네트워크서비스(SNS), 유튜브 등을 통해 투자자를 유인하거나 불공정거래를 일삼는 등 여전히 폐해가 지속되고 있다”고 지적했다.금감원은 유사투자자문업자 단속반 설치와 함께 집중 신고 기간도 운영하기로 했다. 신고·제보를 활성화해 불법행위 단서를 적극 수집하고 암행·일제 점검에 신속히 착수하겠다는 방침이다. 불법 혐의 업체를 적발할 경우 수사기관에도 통보한다.이 원장은 또 이번 사태를 계기로 인공지능(AI) 기반 정보 탐지 시스템 등 금감원의 온·오프라인 시장 정보 수집·분석 기능을 강화하고 인력을 확충하라고 지시했다. 이 원장은 “불공정거래 조사 관련 조직·기능도 원점에서 재검토하라”며 “투자자 신뢰 제고를 위해 노력해야 한다”고 당부했다.금융 당국의 뒷북 대책에도 주식시장의 투자심리는 점점 위축되는 것으로 나타났다. 한국거래소에 따르면 이달 1일부터 15일까지 코스피 하루 평균 거래 대금은 약 9조 1000억 원으로 지난달 12조 6000억 원보다 27.9% 줄었다.특히 개인투자자들의 거래 대금 규모는 지난달 28일 9조 9535억 원에서 이달 15일 5조 697억 원으로 보름 새 5조 원 가까이 증발했다. 코스닥의 하루 평균 거래 규모도 전달 13조 8000억 원에서 이달 1~15일 9조 1000억 원 수준으로 34.3% 줄었다.코스피 시가총액 회전율도 함께 추락했다. 회전율은 시가총액 대비 거래 대금의 비율이다. 올해 1월 하루 평균 0.37% 수준이던 회전율은 지난달 0.63%까지 뛰었다가 이달 들어 0.45%로 주저앉았다. 3∼4월 3.3%대를 웃돌았던 코스닥 시장 시가총액 회전율도 이달 2.28%로 떨어졌다. 시가총액 회전율이 낮을수록 투자자 간 거래가 부진하다는 것을 뜻한다.증시 전문가들은 시장 불신에 국내 경기지표 약세까지 겹치면서 증시 반등에 시간이 더 필요할 것이라고 전망했다. 국내 기업들의 부진한 1분기 실적, 2차전지 업종의 주가 조정, 미국의 부채 한도 협상 지연 등도 부담 요인으로 꼽았다. 이영원 흥국증권 연구원은 “수출이 지난달까지 7개월 연속 감소한 상황에서 이달에도 수출 부진이 이어지고 있다”며 “뚜렷한 반등 신호를 포착하기 전까지 우리 경기 상황이 시장에 부정적인 영향을 미칠 가능성을 염두에 둬야 한다”고 분석했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "핀테크증권사 라이벌전, 1분기엔 토스가 웃었다",
        "date": "2023.05.16. 오후 4:37",
        "content": "토스증권, 해외주식 수수료 국내 5위리테일 중개 수수료만 200억 원카페증권 중개수수료 토스 8% 수준\"리테일 전략이 승부 갈라\"\n\n\n\n\n\n\n\n신원근 카카오페이 대표가 15일 서울 여의도 콘래드 호텔에서 열린 2023 카카오페이 기자간담회에서 발언하고 있다.연합뉴스[서울경제] 증권 업계 신흥 주자인 토스증권과 카카오페이(377300)증권의 1분기 성적표가 극명하게 엇갈렸다. 토스증권은 해외 주식 점유율 확대로 영업적자 규모를 크게 줄였다. 반면 카페증권은 여전히 수백억 원대의 적자가 지속되고 있다.16일 업계에 따르면 토스증권의 1분기 영업적자 규모는 3억 6941만 원으로 지난해 1분기(104억 원 영업적자)에 비해 적자 규모가 96.5% 축소됐다. 반면 카페증권은 126억 원 적자로 지난해 1분기(102억 원 영업적자)에 비해 오히려 적자가 늘었다.두 핀테크 증권사의 희비를 가른 것은 리테일 승부수였다. 토스증권은 해외 주식으로 MZ세대를 사로잡으며 역대 최고 수준인 173억 원의 외화 증권 투자 중개 수수료를 올렸다. 기존 최고치였던 지난해 3분기(131억 원) 대비 32.5%가량 늘었다. 국내 전체 증권사로 봐도 5위에 해당하는 성적이다. 한국투자증권(142억 원), KB증권(140억 원)보다 해외 주식 중개 수수료가 많았다. 국내 주식 중개 수수료도 직전 분기 대비 2배 가까이 증가한 30억 원을 기록, 전체 수수료 수입은 203억 원까지 증가했다.토스증권은 해외 주식 거래 가능 종목을 1만여 개로 끌어올리는 등 이용자의 편의성과 접근성을 개선했다. 토스증권의 거래 대금 기준 미국 주식 국내 시장 점유율은 올해 1월 19.2%에서 3월 21.5%까지 상승했다.반면 카페증권은 사실상 시장 점유율 확보에 실패했다는 평가다. 카페증권의 1분기 투자 중개 수수료 수입은 17억 원으로 토스증권의 8% 수준이었다. 지난해 카페증권은 출범 2주년 기자 간담회에서 카카오톡을 통한 주식 매매 서비스를 하반기 내에 출시하겠다고 밝혔다. 하지만 도입 시점이 미궁에 빠지면서 상대적으로 접근성이 떨어진다는 평가를 받는다.카페증권은 약 1000억 원을 들여 미국 종합증권사 시버트파이낸셜 지분 19.9%를 취득하고 경영권 확보를 추진 중이다. 이를 통해 사업 다각화 등 활로를 모색한다는 방침이다. 카페증권 관계자는 “카페증권의 주식 서비스 출시가 업계에서 가장 늦은데다 이후 가장 낮은 해외주식 수수료를 받고 있는 영향”이라며 “지난해 주식 거래 서비스 출시 이후 꾸준히 성장세를 유지하고 있다”고 말했다.",
        "ticker": [
            "009270",
            "004080",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[마켓ING]미·중 경제지표 발표에 숨죽인 증시",
        "date": "2023.05.16. 오후 4:27",
        "content": "코스닥 이틀째 강세코스닥 7거래일만에 상승 마감코스피가 이틀째 소폭의 상승 흐름을 지속했다. 코스닥도 7거래일 만에 상승 전환했다. 반도체 강세에 상승 출발했지만 기대에 못미친 중국 경제지표에 따른 매물 출회, 미국 경제지표 발표를 앞둔 관망심리 등이 작용하며 상승폭은 제한되는 모습을 보였다.코스피, 이틀째 소폭 상승…2480선 회복16일 코스피는 전일 대비 0.89포인트(0.04%) 오른 2480.42로 마감했다. 코스닥은 2.22포인트(0.27%) 상승한 816.75에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]외국인은 코스피, 개인은 코스닥 상승을 각각 견인했다. 이날 외국인은 유가증권시장에서 2263억원을 순매수했다. 개인과 기관은 각각 1252억원, 579억원 순매도했다. 코스닥시장에서는 개인만 1399억원 순매수했고 외국인과 기관은 654억원, 806억원 각각 팔아치웠다.외국인 매수세가 유입되며 삼성전자와 SK하이닉스가 모처럼 큰 폭으로 올랐다. 이날 외국인은 SK하이닉스를 2171억원, 삼성전자를 2116억원 각각 사들이며 순매수 1, 2위에 올렸다. 이에 SK하이닉스는 4.63% 올랐고 삼성전자는 1.40% 상승했다.전일 미국 증시의 반도체 강세 영향이 국내 증시에도 이어지며 상승세를 보였던 국내 증시는 중국 실물 경제지표가 기대에 못미치자 매물이 출회되며 상승폭이 줄었다. 서상영 미래에셋증권 연구원은 \"국내 증시는 미 증시가 반도체 업종 상승에 힘입어 강세를 보이자 상승 출발했으나 미국 부채한도 협상 등 불확실성과 예상보다 부진한 중국 실물 경제지표 발표로 매물이 출회되며 오후 들어 주요 이벤트를 앞두고 매물을 소화하면서 보합권에서 등락하는 모습을 보였다\"고 설명했다.중국 국가통계국에 따르면 중국의 4월 산업생산은 전년 대비 5.6%, 소매판매는 18.4% 각각 증가한 것으로 나타났다. 산업생산은 전월 3.9%를 상회했으나 시장 예상치 10.9%에 크게 못미쳤다. 소매판매도 전월 10.6%는 웃돌았지만 예상치인 21.0%를 하회했다.중국 1~4월 고정자산 투자는 전년 대비 4.7% 증가하며 전월 5.1%, 예상치 5.5%를 모두 하회했다.이경민 대신증권 연구원은 \"예상보다 부진한 중국 경제지표로 단기 변동성 확대 가능성을 경계할 필요가 있다\"면서 \"경기회복 속도와 강도에 대한 불안감보다 경기 방향성에 대한 신뢰도 회복, 강화가 중요하다\"고 말했다.美 경제지표 발표 앞두고 관망세중국 실물 경제지표 발표에 이어 이날 밤에는 미국 실물 경제지표가 발표된다. 미국의 4월 소매판매는 지난달 발표됐던 전월 대비 1.0% 감소에서  0.7% 증가로 개선될 것으로 전망되고 있다. 4월 산업생산은 지난달 발표됐던 전월 대비 0.4% 증가에서 0%로 둔화됐을 것으로 추정되고 있다.서 연구원은 \"가솔린과 자동차를 제외한 소매판매가 지난달 발표된 전월 대비 0.3% 감소에서 0.2% 증가로 개선되는 등 소매판매는 개선될 것으로 전망되고 있으나 최근 심리지표 둔화를 감안하면 시장 예상을 하회할 수 있다\"면서 \"산업생산도 여타 경제지표를 감안하면 예상치를 밑돌 수 있다\"고 설명했다.이 연구원은 \"소매판매의 반등 강도가 제한적임에 따라 소비회복보다는 반등으로 보는 게 타당하다\"면서 \"미국 경기는 전반적으로 둔화가 지속되고 있음을 다시 한번 확인하게 될 것\"이라고 말했다.중국 경제지표에 이어 미국 경제지표까지 시장 기대에 못 미칠 경우 증시에는 부정적일 것으로 보인다. 한지영 키움증권 연구원은 \"현재 시장은 연방준비제도(Fed) 긴축 종료 여부를 넘어서 경기 침체 등 긴축 이후의 부작용에 대한 민감도가 높아진 상태이기에 해당 지표들이 부진하게 나올 시에는 부정적인 주가 반응이 나올 가능성에 대비할 필요가 있다\"고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "금호타이어 '탄탄대로'…차익 매물 쏟아져도 올 72% 급등",
        "date": "2023.05.16. 오후 4:14",
        "content": "31분기 만에 영업이익 500억 원 돌파한국타이어 대화재 이후 3월 말부터 상승신차 판매 늘고 물류비·원재료값도 안정세\"올 해 실적 개선 원년\"···증권가 투자의견 상향\n\n\n\n금호타이어의 전가치용 타이어 제품 모습/서울경제DB[서울경제] 금호타이어(073240) 주가가 질주하고 있다. 경쟁사인 한국타이어 공장 화재로 반사 이익이 예상되는 데 업황도 개선되고 있기 때문이다. 증권업계는 금호타이어의 2년 연속 흑자 달성을 예상하며 투자 의견을 상향하고 있다.16일 한국거래소에 따르면 금호타이어는 이날 차익 실현 매물이 쏟아져 8.7% 떨어진 4775원에 거래를 마쳤지만 올 들어 72% 급등했다. 주가는 2월만 해도 3000원 수준이었는데 한국타이어앤테크놀로지(161390) 대전 2공장이 대형 화재로 전소한 이후인 3월 말 박스권을 탈출했다.타이어 업황 개선이 최대 호재다. 코로나19 여파로 반도체 공급난에 신차 출고가 어려워 타이어 수요도 급감했으나 최근 신차 판매가 늘면서 실적이 치솟았다. 금호타이어는 1분기 매출 9989억 원, 영업이익 545억 원을 기록해 10년 내 최대 분기 실적을 거뒀다. 매출은 1년 전보다 35% 늘었고 영업익은 5억 원대에서 100배가량 증가했다.김현겸 KB증권 연구원은 “2015년 2분기 이후 31분기 만에 영업이익 500억 원을 돌파했다”며 “유럽·미국 등의 매출 상승이 이어지고 물류비·원재료 값 안정 등도 실적 개선에 기여했다”고 설명했다.앞서 정일택 금호타이어 사장은 3월 올 해 창사 이래 최대인 4조 2700억 원의 매출을 달성하겠다는 포부를 밝혔다. 증권가의 호평도 이어져 신한투자증권은 “금호타이어 연간 영업이익이 2165억 원에 이를 것”으로 전망하고 “매각과 구조조정이 진행된 2015년 이후 간헐적 흑자를 낸 적은 있지만 본격적인 턴어라운드는 올 해가 원년”이라며 투자 의견을 ‘중립’에서 ‘매수’로 올려잡았다.",
        "ticker": [
            "012030",
            "073240",
            "161390"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 외국인·개인 '팔자'에도 2480선 지켜냈다",
        "date": "2023.05.16. 오후 4:12",
        "content": "[서울경제] 코스피가 16일 개인과 외국인의 순매도에도 반등에 성공하며 2480선에 장을 마쳤다.이날 코스피는 전장보다 0.89포인트(0.04%) 오른 2480.24에 거래를 마쳤다. 전장보다 15.05포인트(0.61%) 오른 2,494.40에 개장해 강세를 이어가던 지수는 오후 들어 약보합권에서 움직였다.유가증권시장에서 외국인이 2263억원을 순매수했다. 개인과 기관은 각각 1260억원, 570억원을 순매도했다.전날 미국 뉴욕 증시에서 반도체 업종이 강세를 보이자 국내 증시에서도 삼성전자(005930)(1.40%)와 SK하이닉스(000660)(4.63%) 등 반도체 대형주가 동반 상승하며 지수를 밀어 올렸다.하지만 외국인과 기관이 현대차(005380)(-2.64%), 기아(000270)(-3.00%) 등 자동차주를 팔기 시작하며 상승에 제동을 걸었다.이외 시가총액 상위권에서는 삼성바이오로직스(207940)(0.13%), LG화학(051910)(0.58%) 등이 오르고 LG에너지솔루션(373220)(-0.92%), 삼성SDI(006400)(-0.45%) 등은 내렸다.업종별로는 음식료품(1.34%), 전기·전자(1.02%), 기계(0.82%) 등이 강세를 보였고 전기가스업(-2.56%), 통신업(-1.97%), 운수장비(-1.89%) 등은 약세였다.이에 대해 서상영 미래에셋증권 연구원은 \"미국의 실물경제 지표가 부진할 경우 미국 증시는 경기 침체 이슈를 반영해 조정될 가능성이 크다\"며 \"달러가 강세를 보이고 금리가 하락하는 등 안전자산 선호 심리가 짙어질 것\"이라고 설명했다.코스닥은 전장보다 2.22포인트(0.27%) 오른 816.75로 장을 끝냈다. 지수는 전장보다 4.43포인트(0.54%) 오른 818.96으로 시작했으나 등락을 거듭하며 소폭 상승한 채 마감했다.코스닥시장에서 개인이 홀로 1400억원을 사들였다. 외국인과 기관은 각각 655억원, 806억원 매도 우위였다.시총 상위권에서는 에코프로비엠(247540)(2.46%), 에코프로(086520)(5.76%), 엘앤에프(066970)(2.24%), JYP Ent.(035900)(20.84%) 등이 강세였고 셀트리온헬스케어(091990)(-1.77%), HLB(028300)(-0.86%) 등은 하락했다.업종별로는 오락문화(6.37%), 금융(3.81%), 일반전기전자(1.63%), 음식료담배(1.39%), 정보기기(1.00%) 등이 올랐고 섬유의류(-2.09%), 통신장비(-1.98%), 인터넷(-1.74%), 운송장비부품(-1.52%), 기계장비(-1.37%) 등은 내렸다.이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 7조9594억원, 9조5121억원이었다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 코스피, 2480선 턱걸이…中지표 부진에 상승폭 반납",
        "date": "2023.05.16. 오후 4:09",
        "content": "[연합][헤럴드경제=서경원 기자] 코스피가 16일 오름세를 보이다 보합권으로 내려서며 2480선에 턱걸이했다.이날 코스피는 전장보다 0.89포인트(0.04%) 오른 2480.24에 거래를 마쳤다.전장보다 15.05포인트(0.61%) 오른 2494.40에 개장해 강세를 이어가던 지수는 점차 상승 폭을 줄이다 오후 한 때 약보합권으로 돌아서기도 했다.유가증권시장에서 외국인이 2263억원을 순매수했다. 개인과 기관은 각각 1260억원, 570억원을 순매도했다.전날 미국 뉴욕 증시에서 마이크론이 6%대 상승률을 보이는 등 반도체 업종이 강세를 보이자 국내 증시에서도 삼성전자(1.40%)와 SK하이닉스(4.63%) 등 반도체 대형주가 동반 상승하며 지수를 밀어 올렸다.그러나 외국인과 기관이 현대차(-2.64%), 기아(-3.00%) 등 자동차 주식을 내다 팔아 지수 상승에 제동이 걸렸다.특히 이날 장중 중국의 경기 회복 수준이 예상보다 부진한 것으로 발표되자 투자 심리가 위축되면서 지수가 상승폭을 반납하고 보합권으로 떨어졌다.중국 국가통계국은 4월 소매 판매와 산업 생산이 각각 작년 동기 대비 18.4%, 5.6% 늘었다고 밝혔다. 소매 판매 증가 폭은 로이터통신의 예상치(21.0%)에 미치지 못했고, 산업 생산 역시 전망치(10.9%)를 밑돌았다.시장은 곧 발표될 미국의 4월 실물경제 지표에 주목하고 있다.서상영 미래에셋증권 연구원은 \"미국의 실물경제 지표가 부진할 경우 미국 증시는 경기 침체 이슈를 반영해 조정될 가능성이 크다\"며 \"달러가 강세를 보이고 금리가 하락하는 등 안전자산 선호 심리가 짙어질 것\"이라고 설명했다.코스닥지수는 전장보다 2.22포인트(0.27%) 오른 816.75로 장을 끝냈다.지수는 전장보다 4.43포인트(0.54%) 오른 818.96으로 시작했으나 역시 오름폭을 축소해 오후 한때 하락 전환하기도 했다.코스닥시장에서 개인이 홀로 1400억원을 순매수했다. 외국인과 기관은 각각 655억원, 806억원 매도 우위였다.이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 7조9594억원, 9조5121억원이었다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "005380"
        ]
    },
    {
        "title": "증권사들 CFD 미수채권 수천억원 추정…간접손실 우려도 고개(종합)",
        "date": "2023.05.16. 오후 4:05",
        "content": "여러 증권사 수백억원씩 미수채권 발생…실적에 직격탄신용융자금 부실화 등에 따른 간접 피해 우려도\n\n\n\n'SG 사태 주가 조작 의혹' 라덕연 대표 구속 전 피의자 심문 출석(서울=연합뉴스) 류영석 기자 = SG(소시에테제네랄)증권발 폭락 사태와 관련해 주가조작을 주도한 의혹을 받는 투자컨설팅업체 H사 라덕연 대표가 11일 오전 서울남부지방법원에서 열린 구속 전 피의자 심문(영장심사)에 출석하고 있다. 2023.5.11 ondol@yna.co.kr    (서울=연합뉴스) 배영경 송은경 홍유담 이민영 기자 = 소시에테제네랄(SG)증권발 폭락사태로 발생한 증권사들의 차액결제거래(CFD) 미수채권 규모가 수천억 원에 이를 것으로 추정된다.    또한 이번 사태로 관련 종목의 주식 가치가 크게 훼손되면서 CFD 거래를 공급하지 않는 증권사들의 신용융자금 부실화 가능성도 제기되는 등 업계 전체의 간접적 피해 우려도 고개를 들고 있다.    16일 금융투자업계에 따르면 이번 사태로 관련 증권사들이 떠안게 된 CFD 미수채권의 총합은 많게는 수천억 원 수준에 이를 것으로 추정된다.     한 증권사 관계자는 \"우리 회사의 경우 이번 사태로 수백억 원 규모의 미수채권이 발생했지만, 손실액이 큰 곳은 1천억원이 넘는 곳도 있는 것으로 알려져 있다\"고 전했다.     현재 CFD 거래를 제공하는 증권사는 13곳이며 이 중에서도 거래 잔액(지난 3월 말 기준)이 많은 상위 5개사는 교보증권(6천180억원), 키움증권(5천576억원), 삼성증권(3천503억원), 메리츠증권(3천446억원), 하나증권(3천400억원)이다.    증권사 다수는 미수채권 발생 규모와 관련해 구체적인 정보 제공을 거부했지만, 발생 규모는 사별로 수백억 원 수준인 것으로 전해졌다.     일부 증권사는 피해 우려가 확산하자 구체적인 금액을 공개하며 일축에 나섰다.    남준 메리츠증권 경영지원본부장은 전날 그룹 실적발표 콘퍼런스콜에서 \"고객별로 CFD 한도가 있고, 특정 종목에 대해서도 10∼50% 한도가 있어 이번에 문제가 된 CFD 관련 투자자들이 메리츠 창구를 이용할 여지가 없었다\"며 \"미수채권 발생 금액도 5억원 미만으로 극히 미미하다\"고 말했다.    CFD 거래 잔액이 가장 많은 교보증권 관계자도 통화에서 \"거래 잔액은 많지만, 내부 리스크 관리로 이번 사태와 관련한 피해는 크지 않다\"고 밝혔다. 이 증권사의 관련 CFD 미수채권 규모는 약 50억원 수준으로 전해진다.    이번 작전세력의 표적이 된 종목들의 주가 폭락과 반대매매로 인한 손실액은 외국계 증권사가 우선 충당하게 된다. 이후 국내 증권사가 이를 갚아주고 나중에 개인투자자에게 구상권을 청구하는 방식으로 이뤄질 것으로 보인다.    하나증권과 삼성증권은 이번 주가조작 사건의 핵심 인물인 라덕연 씨의 은행 예금과 증권사 계좌 등도 가압류한 상태다.    다만 회수는 쉽지 않을 것이라는 게 업계의 대체적인 시각이다.      일부 증권사는 개인 고객들에게 일시 상환이 어려울 경우 미수금을 분할 납부하도록 하고 있지만 손실액의 상당 부분을 증권사가 떠안을 가능성이 작지 않다.    아울러 CFD 미수채권은 담보가 없어 전액 대손충당금으로 인식되는데, 대손충당금은 영업비용에 속하기 때문에 직접적으로 증권사의 영업이익을 갉아먹는다.    간접적인 피해를 우려하는 목소리도 나오고 있다.     CFD 거래를 제공하지 않는 증권사라도 이번 사태로 주가가 급락한 종목들에 대해 신용융자를 제공했다면 담보가치 급락으로 손실이 발생했기 때문이다.    한국신용평가에 따르면 사태 발생 직전 거래일인 지난달 21일 관련 종목 8개(CJ는 제외)의 시가총액 합산은 12조원이었다. 종목별 신용잔고율이 10% 수준임을 감안할 때 1조2천억원 이상의 주식이 증권사 차입을 활용한 셈이다.    일각에서는 불완전 판매에 따른 법적 비용이 발생할 가능성도 거론된다.    물론 CFD를 취급하는 전문투자자는 자기투자책임이 무거운 만큼 금융소비자 보호 관련 원칙도 일반투자자와 똑같은 수준으로 적용받지 않기 때문에, 이번 사태의 경우 증권사들에 불완전판매 책임을 묻기 어렵다는 게 중론이다.    다만 업계가 이를 악용했을 가능성과 함께 개선이 필요하다는 목소리도 있다.    이효섭 자본시장연구원 선임연구위원은 이날 관련 보고서에서 \"문제는 금융회사가 고위험 장외파생상품을 손쉽게 판매할 목적으로 기존 일반투자자에게 개인전문투자자로 변경 등록하도록 요구하고, 충분한 위험 설명 없이 투자자 유형 변경과 고위험 상품을 권유할 개연성이 있다\"고 지적했다.     그러면서 \"개인전문투자자로 등록한 후 일정 시간이 경과한 투자자에 한해 고위험 장외파생상품 투자 권유를 허용하거나, 개인전문투자자에게도 설명의무를 부과할 필요성이 있다\"고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "001040",
            "030610",
            "016360",
            "039490"
        ]
    },
    {
        "title": "외국인 외면 카카오그룹株 ‘비틀’",
        "date": "2023.05.16. 오후 4:01",
        "content": "외국인 비중 일제히 하락주가는 작년 이후 반토막실적 우려에 고밸류 부담까지카톡·페이 ‘먹통’ 사태도 악재공매도 잔고 여전히 많지만개인들은 카카오 순매수 행진\n\n\n\n [사진=카카오]지난해부터 이어진 금리 인상과 경기 둔화로 실적에 타격을 입은 카카오 그룹주에서 외국인 투자자들이 대폭 빠져나간 것으로 나타났다. 실적 부진에 이어 잇따른 서비스 장애와 주가 고평가 인식까지 맞물리며 투자심리가 악화하는 모습이다.16일 한국거래소에 따르면 카카오·카카오뱅크·카카오페이·카카오게임즈 등 네 종목의 평균 외국인 보유량은 지난해 초 26.05%에서 15일 22.88%로 하락했다.카카오 그룹주 가운데 외국인 비중이 가장 높은 카카오페이는 지난해 42~43%대를 기록하던 외국인 보유량이 40% 아래로 떨어졌다. 작년 이후 주가는 68.37% 하락해 그룹주 중 가장 부진한 수익률을 보였다.카카오페이는 올해 1분기 연결 기준 130억원의 영업손실을 기록하면서 실적 우려에 외국인 투자자들이 이탈하는 것으로 보인다. 정광명 DB금융투자 연구원은 “예상보다 낮은 주식 거래대금 등 금융서비스를 통해 기대했던 성장이 지연되고 있다”며 “대출 서비스는 카카오페이의 주력 상품인 2금융권에서 가계대출 감소폭이 크다는 것이 부담”이라고 분석했다.주가 역시 2021년 11월 상장 이후 계속해서 고평가 논란에 시달리며 공모가(9만원)의 절반 수준인 5만원대에서 등락하고 있다. 신원근 카카오페이 대표는 전날 기자간담회에서 “누적 결손금으로 배당이나 자사주 매입·소각은 아직 구조적으로 불가한 상황”이라며 “연결 흑자 시점부터는 주가부양을 위한 여러 가지 고민들을 더 적극적으로 해나가겠다”고 말했다.하지만 신 대표의 기자간담회 직후 2시간가량 카카오페이 서비스 접속이 안 되는 ‘먹통’ 사태까지 발생해  논란이 됐다. 지난해 말 카카오톡 접속 장애와 올 초 카카오페이증권 서비스 지연 등에 이어 카카오 계열 서비스 장애가 계속되며 투자심리를 악화시키는 것으로 보인다.카카오와 카카오게임즈 역시 경기 둔화에 따라 1분기 실적이 기대치에 못 미치며 외국인들이 등을 돌리고 있다. 카카오의 외국인 비중은 작년 초 30%를 넘었지만 최근 26.12%로 하락했고, 카카오게임즈는 13.53%에서 11.66%로 낮아졌다.카카오뱅크는 호실적에도 불구하고 외국인 비중이 13.53%에서 11.66%로 떨어졌다. 대출 성장과 이자 수익 증가에 힘입어 1분기 역대 최대 실적을 기록했음에도 다른 금융지주사에 비해 높은 밸류에이션(기업 평가 가치)을 적용받고 있어 주가 상승이 제한적인 모습이다.카카오 그룹주는 금리 인상 부담과 수익성 악화 우려로 작년 초 대비 주가가 일제히 반토막 났지만, 아직 고평가됐단 인식에 추가적인 주가 하락을 노리는 공매도 또한 집중되고 있다. 지난 11일 기준 카카오뱅크의 공매도 잔고 비중은 2.62%로 코스피 상장사 중 15위를 차지했고, 카카오페이(1.48%)와 카카오(1.37%)도 50위 안에 올랐다. 카카오게임즈의 경우 공매도 잔고는 크지 않지만, 15일 기준 공매도 거래 비중이 21.16%로 코스닥 시장에서 24위를 기록했다.한편 개인 투자자들은 역으로 일부 종목의 주가 상승에 베팅하는 모습이다. 개인들은 올해 카카오와 카카오게임즈를 각각 2512억원, 271억원어치 순매수했다. 대장주 카카오에 대한 증권가 전망은 엇갈리고 있다.김하정 다올투자증권 연구원은 카카오에 대해 “1분기 저점을 찍고 2분기부터 크게 성장할 영업이익과 자회사 기업가치가 부각될 가능성이 있다”면서도 “인공지능(AI) 플랫폼 시장에서 경쟁도 반전이 기대된다”고 분석했다.서정연 신영증권 연구원은 “고마진 사업의 성장이 둔화되고 있고 신사업 일환으로 진행되고 있는 헬스케어, 브레인 등 주요 계열사의 투자 및 손실 확대도 단기적으로 감수해야 할 것”이라고 했다.",
        "ticker": [
            "012030",
            "016610",
            "030210",
            "001720",
            "009270",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "\"LG디스플레이, 삼성에 OLED패널 공급\"<로이터>",
        "date": "2023.05.16. 오후 3:59",
        "content": "이르면 이번분기부터내년 200만대, 향후 300~500만대 목표\"LGD 흑자 전환에 도움\"\n\n\n\n로이터연합뉴스[서울경제] LG디스플레이가 이르면 이번 분기 안에 삼성전자에 유기발광다이오드(OLED) TV 패널 공급을 시작한다고 로이터 통신이 3명의 소식통을 인용해 16일 보도했다.이에 따르면 LG디스플레이는 내년 200만 대, 향후 몇 년간은 300만~500만 대로 출하량을 늘린다는 목표다. 삼성전자로 가는 초도 물량은 77인치와 83인치 화이트올레드(WOLED) TV 패널이 될 것으로 알려졌다. 200만대는 최소 15억 달러(약 2조 원)어치로, LG디스플레이 전체 대형 OLED 패널 생산 능력의 약 20~30%에 달하는 것으로 추산된다.로이터는 “적자를 내고 있는 LG디스플레이가 수익을 내는 데 도움이 될 거래”라고 평가했다. LG디스플레이는 올해 1분기에만 1조원이 넘는 영업손실을 봤다.KB증권의 제프 킴 애널리스트는 \"LG디스플레이의 생산율은 개선될 것\"이라며 \"내년 최대 생산능력에 도달할 가능성이 커 흑자 전환의 기반을 마련하는 데 도움이 될 것\"이라고 분석했다. LG디스플레이는 LG전자와 소니에 OLED TV 패널을 공급하고 있고, 애플에는 스마트폰 디스플레이를 공급하고 있다.삼성전자 입장에서는 중국 업체와 가격 경쟁을 벌이는 가운데 최고급 OLED TV로 제품을 한층 확장하게 된다는 의미가 있다. OLED 패널은 액정표시장치(LCD) 패널보다 약 5배 비싸다. 또 이번 계약을 통해 OLED TV 세계 판매 2위인 소니를 따라잡을 것으로 기대된다.시장조사업체 옴디아에 따르면 삼성전자의 현재 OLED TV 시장 점유율은 6.1%로, LG전자(54.5%), 소니(26.1%)에 크게 뒤지고 있다.",
        "ticker": [
            "003550",
            "034220",
            "066570",
            "005930"
        ]
    },
    {
        "title": "코스피, 2,480선 턱걸이…중국 지표 부진에 상승폭 반납(종합)",
        "date": "2023.05.16. 오후 3:58",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 16일 오름세를 보이다 보합권으로 내려서며 2,480선에 턱걸이했다.    이날 코스피는 전장보다 0.89포인트(0.04%) 오른 2,480.24에 거래를 마쳤다.    전장보다 15.05포인트(0.61%) 오른 2,494.40에 개장해 강세를 이어가던 지수는 점차 상승 폭을 줄이다 오후 한 때 약보합권으로 돌아서기도 했다.    유가증권시장에서 외국인이 2천263억원을 순매수했다. 개인과 기관은 각각 1천260억원, 570억원을 순매도했다.    전날 미국 뉴욕 증시에서 마이크론이 6%대 상승률을 보이는 등 반도체 업종이 강세를 보이자 국내 증시에서도 삼성전자(1.40%)와 SK하이닉스(4.63%) 등 반도체 대형주가 동반 상승하며 지수를 밀어 올렸다.    그러나 외국인과 기관이 현대차(-2.64%), 기아(-3.00%) 등 자동차 주식을 내다 팔아 지수 상승에 제동이 걸렸다.     이외 시가총액 상위권에서는 삼성바이오로직스(0.13%), LG화학(0.58%) 등이 오르고 LG에너지솔루션(-0.92%), 삼성SDI(-0.45%) 등은 내렸다.    업종별로는 음식료품(1.34%), 전기·전자(1.02%), 기계(0.82%) 등이 강세를 보였고 전기가스업(-2.56%), 통신업(-1.97%), 운수장비(-1.89%) 등은 약세였다.    특히 이날 장중 중국의 경기 회복 수준이 예상보다 부진한 것으로 발표되자 투자 심리가 위축되면서 지수가 상승폭을 반납하고 보합권으로 떨어졌다.    중국 국가통계국은 4월 소매 판매와 산업 생산이 각각 작년 동기 대비 18.4%, 5.6% 늘었다고 밝혔다. 소매 판매 증가 폭은 로이터통신의 예상치(21.0%)에 미치지 못했고, 산업 생산 역시 전망치(10.9%)를 밑돌았다.    시장은 곧 발표될 미국의 4월 실물경제 지표에 주목하고 있다.    서상영 미래에셋증권 연구원은 \"미국의 실물경제 지표가 부진할 경우 미국 증시는 경기 침체 이슈를 반영해 조정될 가능성이 크다\"며 \"달러가 강세를 보이고 금리가 하락하는 등 안전자산 선호 심리가 짙어질 것\"이라고 설명했다.    코스닥지수는 전장보다 2.22포인트(0.27%) 오른 816.75로 장을 끝냈다.    지수는 전장보다 4.43포인트(0.54%) 오른 818.96으로 시작했으나 역시 오름폭을 축소해 오후 한때 하락 전환하기도 했다.    코스닥시장에서 개인이 홀로 1천400억원을 순매수했다. 외국인과 기관은 각각 655억원, 806억원 매도 우위였다.    시총 상위권에서는 에코프로비엠(2.46%), 에코프로(5.76%), 엘앤에프(2.24%), JYP Ent.(20.84%) 등이 강세였고 셀트리온헬스케어(-1.77%), HLB(-0.86%) 등은 하락했다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 7조9천594억원, 9조5천121억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주] 금양, '밧데리 아저씨' 박순혁 이사 사표에 9%대 급락(종합)",
        "date": "2023.05.16. 오후 3:55",
        "content": "금양[금양 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 유가증권시장 상장사 금양의 주가가 16일 '밧데리 아저씨'로 이름을 알리며 2차전지 투자 열풍을 주도한 박순혁 기업설명(IR) 담당 이사의 사표 소식에 9% 넘게 내렸다.    이날 금양의 주가는 전 거래일 대비 9.11% 급락한 5만5천900원에 마쳤다.    박순혁 전 이사는 이날 연합뉴스와 통화에서 \"전날 금양에 사표를 냈고 수리도 됐다\"며 \"금융감독원 등에서 금양에 모종의 압박을 가한 것으로 알고 있고, 회사 측에 해를 끼칠 수 없어 물러나기로 했다\"고 주장했다.    박 전 이사는 지난달 초 한 유튜브 영상에서 금양이 1천700억원 규모의 자사주를 매각할 방침이라며 장내 매도와 블록딜(시간 외 대량매매), 교환사채(EB) 발행 등을 매각 방법으로 언급했다.    이에 지난달 24일 한국거래소 유가증권시장본부는 금양이 유튜브를 통해 자사주 처분 계획을 공개했다며 불성실공시법인 지정을 예고했다.    주권상장법인이 불성실공시법인으로 지정돼 벌점을 10점 이상 받는 경우 지정일 당일 하루 동안 주권 매매 거래가 정지된다. 10억원 이내의 공시 위반 제재금도 부과될 수 있다.    금양은 거래소의 불성실공시법인 지정 공시가 나오기 직전 자사주 232만4천626주 중 200만주를 장내 매도 또는 블록딜로 처분할 계획이라고 공시했다.    박 전 이사는 \"당시 유튜브에서 한 발언은 확정된 사안이 아니라 향후 사업을 진행하는 데 있어 자사주 처분이 적절할 것 같다는 등의 대략적인 계획을 투자자들에게 알리는 취지였다\"며 \"공시 위반에 해당하지 않는다\"고 말했다.    한국거래소는 이날 금양에 대한 불성실공시법인 지정 여부와 벌점 등을 결정할 예정이다.    한국거래소 관계자는 \"공시 사항을 사전 유포하는 등의 행위는 공시 위반\"이라며 \"이번 사건과 관련해 거래소가 금양 측에 특정 압박을 가한 것이 아니라 공시 체계를 잘 정비해 달라고 요구하는 등 본래 역할을 한 것\"이라고 말했다.     ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "001570"
        ]
    },
    {
        "title": "자본연 \"전문투자자에 고위험 상품 손실위험 설명 의무화해야\"(종합)",
        "date": "2023.05.16. 오후 3:54",
        "content": "자본시장연구원 로고 CI제작 김민준(서울=연합뉴스) 이민영 기자 = 금융회사가 일반 투자자뿐 아니라 개인 전문투자자에게 장외 파생상품을 권유할 때도 손실 위험을 충분히 알릴 수 있게 설명 의무를 부여해야 한다는 주장이 나왔다.    이효섭 자본시장연구원 연구위원은 15일 발간한 '차액결제거래(CFD) 등 장외 파생상품 연계 불법 거래행위 근절을 위한 과제' 보고서에서 \"현재 일반 투자자 대상 금융상품 판매와 달리 고위험 장외 파생상품을 개인 전문투자자에게 판매하는 경우 판매회사에 대해 설명의무, 적합성의 원칙 등 투자권유 규제가 적용되지 않고 있다\"며 이같이 밝혔다.    이 연구위원은 \"금융회사가 고위험 장외 파생상품을 손쉽게 판매하기 위해 기존 일반 투자자들에게 개인 전문투자자로 변경해 등록하도록 요구하거나 충분한 위험 설명 없이 고위험 장외 파생상품을 권유할 개연성이 있다\"고 강조했다.    해외 사례를 제시하며 설명 의무 부과의 필요성을 강조하기도 했다.    보고서에 따르면 유럽은 패키지형 소매 투자상품 규정을 개정해 CFD를 1∼7등급 중 가장 위험한 7등급으로 분류하고 손실 위험 등을 충분히 설명하도록 설명 의무를 부여하고 있으며 미국과 홍콩은 자국의 개인투자자에게 CFD 투자를 금지하고 있다.    이 연구원은 또 \"금융회사가 단기 성과를 높이기 위해 높은 판매 보수를 거둘 수 있는 CFD 영업을 수행할 개연성이 있다\"며 \"금융회사의 성과급 지급 체계도 개선해야 한다\"고 주장했다.    그러면서 \"손실 위험이 큰 상품을 판매할수록 높은 판매보수를 수취할 수 있는 현 성과급 체계를 바꿔 장기 고객 성과 중심의 보수체계로 전환을 유도해야 한다\"고 덧붙였다.    아울러 그는 장외 파생상품 거래의 투명성을 강화하기 위해 한국거래소 보고 체계를 강화해야 한다고 제언했다.    그는 \"CFD는 거래 주체에 대한 보고 의무가 빠져 있어 원 주문 주체를 쉽게 숨길 수 있다\"며 \"CFD 등 모든 장외 파생상품에 대해 거래 주체, 거래 규모 등 세부 내용을 한국거래소 거래정보저장소에 보고하도록 보고체계를 강화할 필요가 있다\"고 밝혔다.    그는 또 금융회사가 불법 거래행위로 의심하는 계약체결 건들에 대해 금융정보분석원에 의심 거래로 보고하도록 요구하고 불공정거래 행위자의 자본시장 참여를 제한할 필요가 있다고 강조했다.    다만 이 연구원은 CFD 폐지 주장에 대해서는 선을 그었다.    그는 \"한국이 2010년부터 장내 파생상품에 대한 진입 규제를 강화한 후 개인투자자들이 고위험 상품 거래를 늘리는 등 투기적 상품으로 쏠렸다\"며 \"CFD 폐지 시 TRS나 신종 마진거래 등 새로운 유형의 장외 파생상품으로 쏠림이 커져 더 큰 문제를 야기할 수 있다\"고 주장했다.    그러면서 \"CFD 폐지만으로는 SG증권발 하한가 사태의 재발을 예방하는 데 한계가 있다\"며 \"장외 파생상품을 활용한 각종 불법 거래행위를 근절할 수 있는 근본적인 제도개선이 필요하다\"고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "中경제지표 부진·부채한도 협상 경계감…코스피, 2480선 보합권 마감",
        "date": "2023.05.16. 오후 3:53",
        "content": "필라델피아 반도체지수 상승 영향 SK하이닉스 4.6%↑코스피가 외국인들의 순매수세에도 중국 경제지표 부진과 미국의 부채한도 협상 경계감 유입으로 인해 보합세로 장을 끝마쳤다.\n\n\n\n16일 코스피는 전 거래일 대비 0.04%(0.89포인트) 오른 2480.24로 장을 끝마쳤다. 이날 코스피는 전 거래일 대비 0.61%(15.05포인트) 상승한 2494.40으로 장을 출발했지만, 오후 들어 기관들의 순매도 매물이 쏟아지면서 하락세로 전환하기도 했다. 투자자 동향을 보면 외국인들이 2261억원어치 사들이며 순매수세를 보였고 개인과 기관은 각각 1260억원, 570억원 순매도했다.이날 장 초반 코스피는 필라델피아반도체지수 상승에 힘입어 0.7%대 상승세를 보이기도 했다. 그러나 장중 발표된 중국의 4월 경제지표가 예상을 하회하고 미국 부채한도 협상에 대한 우려감이 반영되면서 지수는 내림세를 보였다. 중국 4월 산업생산은 5.6%로 발표돼 시장이 예상했던 10.9%를 하회했고, 소매 판매 역시 18.4%로 예상치(21%)를 밑돌았다. 고정자산투자도 4.7%를 기록해 전망치(5.7%)를 밑돌았다. 이경민 대신증권 연구원은 “중국의 경우 기대와 달리 회복 강도가 둔화되는 모습이 나타나며 회복 방향성에 대한 신뢰감이 일부 후퇴했다”며 “외국인과 기관의 순매도 매물이 자동차업종에 집중되며 지수 하락을 끌어냈다”고 말했다.업종별로 보면 음식료품(1.34%), 전기·전자(1.02%), 기계(0.82%) 순으로 상승 폭이 컸다. 음식료품 중에선 농심과 빙그레는 호실적 영향에 힘입어 각각 7.9%, 6.4% 넘게 상승했다. 전기·전자 업종 중에선 SK하이닉스는 4.6% 올랐고 LX세미콘(2.1%), DB하이텍(1.5%), 삼성전자(1.4%)가 상승했다.이외에 시가총액 상위종목을 보면 LG에너지솔루션(-0.92%), 삼성SDI(-0.45%), 현대차(-2.64%), 기아(-3%), NAVER(-2%) 가 하락했고 삼성바이오로직스(0.13%), LG화학(0.58%)은 올랐다.이날 코스닥지수는 전 거래일 대비 0.27%(2.22포인트) 오른 816.75로 장을 끝마쳤다. 지수는 0.54%(4.43포인트) 상승한 818.96으로 출발했지만 오후 들어 상승 폭이 둔화되면서 0.3%대로 장을 끝마쳤다. 투자자 동향을 보면 외국인과 기관은 각각 655억원, 806억원어치 주식을 팔았고 개인은 홀로 1400억원어치 주식을 순매수했다.이날 시장에선 JYP Ent.(20.8%), 와이지엔터테인먼트(9.4%), 에스엠(6.6%) 등 엔터주들의 오름세가 두드러졌다. JYP Ent.의 경우 1분기 호실적을 기록한 데 이어 상반기 내 미국 걸그룹 육성 프로젝트 공개로 추가적인 주가 상승이 기대된다는 판단에서다.이날 코스닥시장 시가총액 상위종목을 보면 에코프로비엠과 에코프로는 각각 2.46%, 5.76% 상승했고, 엘앤에프는 2.24% 올랐다. 반대로 셀트리온헬스케어(-1.77%), 셀트리온제약(-0.25%), 카카오게임즈(-1.29%)는 하락했다.",
        "ticker": [
            "012030",
            "000990",
            "003550",
            "373220",
            "051910",
            "108320",
            "035420",
            "034730",
            "000660",
            "000270",
            "004370",
            "003540",
            "005180",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]7거래일 만에 상승해 810선…외인·기관 '팔자'",
        "date": "2023.05.16. 오후 3:48",
        "content": "개인 홀로 사자…업종별 상승 우위오락문화 6%대·금융 3%대↑…섬유의류 2%대↓JYP 20%대↑…에코프로비엠 5~6%대↑[이데일리 이은정 기자] 16일 코스닥 지수가 강보합권에서 7거래일 만에 상승 전환했다. 외국인과 기관의 ‘팔자’ 속에 개인이 홀로 사들였다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 2.22포인트(0.27%) 상승한 816.75에 거래를 마쳤다. 이날 코스닥 지수는 810선에서 출발했다. 이경민 대신증권 연구원은 “중국 경제지표가 예상치를 하회한 가운데 중국 경기 회복 강도가 악화되면서 투자심리에 부정적으로 작용했다”며 “코스닥은 외국인과 기관의 동반 순맫세에서 엔터테인먼트주 강세 속 통신장비 등이 약세를 보였다”고 말했다.이날 외국인은 656억원, 기관은 811억원 팔아치웠다. 개인은 홀로 1405억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 363억원 매수 우위를 보였다.업종별로는 오락문화가 6%대, 금융이 3%대, 일반전기전자, 음식료, 정보기기는 1%대 상승했다. 건설, 디지털컨텐츠, IT 부품, 화학은 1% 미만 올랐다. 섬유의류는 2%대, 인터넷, 운송장비, 기계장비, 유통, 금속, 컴퓨터서비스는 1%대 내렸다. 출판매체복재, 종이목재, 소프트웨어, 운송, 제약 등은 1% 미만 하락했다. 시가총액 상위주는 JYP Ent.(035900)는 20%대 폭등했다. JYP Ent.의 올해 1분기는 매출액 1180억원으로 전년 동기 대비 74% 늘고, 영업이익 420억원으로 전년보다 119% 증가하는 등 시장 기대치를 크게 상회하는 실적을 달성했다.또 에코프로(086520)는 5%대, 에스엠(041510)은 6%대, 에코프로비엠(247540)은 2%대, 펄어비스(263750)는 1%대 미만 상승했다. 알테오젠(196170)은 2%대, 셀트리온헬스케어(091990), 카카오게임즈(293490)는 1%대, 셀트리온제약(068760)은 1% 미만 하락했다. 이날 코스닥 거래량은 13억5465만주, 거래대금은 95조 1214억원이었다. 상한가 종목 5개 포함 561개 종목이 올랐고, 하한가 종목 없이 931개 종목이 하락했다. 68개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 외국인 순매수에 2480선 마감…반도체株 '강세'",
        "date": "2023.05.16. 오후 3:46",
        "content": "\"중국 경제지표 부진해 매물 출회\"\n\n\n\n15일 오후 서울 중구 하나은행 딜링룸 / 사진=연합뉴스코스피가 소폭 오르며 2480선에서 마감했다.16일 코스피 지수는 전일 대비 0.89포인트(0.04%) 오른 2480.24에 거래를 마쳤다. 지수는 15.05포인트(0.61%) 상승한 2494.4에 거래를 시작했지만, 오후 들어 보합권에서 머물렀다.유가 증권시장에서 외국인은 홀로 2263억원어치를 순매수했다. 반면 개인과 기관은 각각 1255억원, 575억원을 순매도했다.시가총액 상위 종목은 혼조세를 보였다. 삼성바이오로직스(0.13%), LG화학(0.58%)은 소폭 올랐다. 반면 자동차 관련주인 현대차(-2.64%), 기아(-3%)의 주가는 하락했다.삼성전자(1.4%), SK하이닉스(4.63%) 등 대형 반도체주는 강세를 보였다. 앞선 뉴욕증시에서 반도체 시장이 바닥을 찍었다는 관측과 낸드플래시 기업 간 합병이 급물살을 타고 있다는 소식이 이어지며 필라델피아 반도체지수가 2.68% 오른 영향으로 풀이된다.코스닥은 전일 대비 2.22포인트(0.27%) 상승한 816.75에 마감했다. 지수는 4.43포인트(0.54%) 오른 818.96에 개장한 후 810선을 횡보했다. 투자 주체별 수급을 보면 개인이 홀로 1402억원을 순매수하는 동안 기관과 외국인은 각각 811억원, 653억원을 순매도했다.코스닥 상위 종목의 희비도 엇갈렸다. 호실적을 발표한 JYP엔터테인먼트는 20% 넘게 급등했다. 에코프로비엠(2.46%), 에코프로(5.76%) 등 에코프로 그룹주도 강세를 보였다. 반면 셀트리온헬스케어(-1.77%), HLB(-0.86%) 등 바이오 관련 종목은 하락했다.원·달러 환율은 전일 대비 1.6원 오른 1338.6원에 마감했다.서상영 미래에셋증권 연구원은 \"국내 증시는 반도체 업종이 강세를 보이며 상승 출발했다\"면서도 \"중국 실물 경제지표가 예상보다 부진해 매물이 출회되며 보합권에서 등락을 반복했다\"고 설명했다.중국 국가통계국에 따르면 4월 소매판매와 산업생산은 각각 전년 동기 대비 18.4%, 5.6% 늘었다. 다만 소매판매 증가폭은 로이터통신의 예상치인 21%에 비해 낮았다. 산업생산도 시장 예상치인 10.9%를 크게 밑돌았다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주] '반도체 반등 기대'에 삼성전자·SK하이닉스 동반 강세(종합)",
        "date": "2023.05.16. 오후 3:44",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 반도체 업황이 바닥을 찍고 반등하리라는 전망에 미국 메모리 반도체 업체 마이크론의 주가가 급등하자 삼성전자와 SK하이닉스 주가도 16일 동반 강세를 보였다.    이날 유가증권시장에서 삼성전자는 전 거래일 대비 1.4% 상승한 6만5천400원에 거래를 마쳤다. 개장 직후엔 2.17% 상승한 6만5천900원까지 올랐다.    SK하이닉스는 4.63% 오른 9만400원에 마감했다. SK하이닉스가 종가 기준 9만원을 넘어선 것은 지난달 12일 이후 한 달여 만이다.    국내 반도체산업을 대표하는 두 종목이 강세를 보인 이유는 미국에서 반도체 업황 '바닥'이 끝났다는 관측이 나오며 마이크론 주가가 15일(현지시간) 6.11% 올랐기 때문이다.    인공지능(AI) 관련 반도체 수요 증가에 대한 기대감이 섞이며 미국 증시에서 AMD(2.25%), 인텔(2.94%), 엔비디아(2.16%) 등 다른 반도체기업들의 주가도 일제히 올랐다. 미국 반도체 대표기업들을 대표하는 필라델피아 반도체 지수는 2.68% 급등했다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "외인 '사자'에 2480선 사수…SK하이닉스 4.6%↑[코스피 마감]",
        "date": "2023.05.16. 오후 3:43",
        "content": "美 마이크론 급등에 반도체주 강세외인 나홀로 2200억 순매수음식료·전기전자 1%대↑…전기가스업 2%대↓현대차 2.6%↓…카뱅 2%대↑[이데일리 양지윤 기자] 코스피 지수가 2480선에 마감했다. 자동차주 하락에 중국 경기 지표를 통해 회복 강도가 약화된 점이 확인되면서 투자심리가 위축됐지만, 반도체주 강세로 장 막판 반등에 성공했다.\n\n\n\n16일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.89포인트(0.04%) 오른 2480.24에 거래를 마쳤다.지수는 2494.40으로 상승 출발, 3거래일 만에 2490선을 탈환한 뒤 2480선으로 미끄러졌다. 장 마감 직전까지 2480선 턱밑에서 공방을 벌이다가 2470선을 탈출했다.자동차주에 외국인과 기관의 매도세가 몰렸지만, 강세를 보인 반도체주가 상쇄한 덕이다. 중국 경기의 회복 강도 약화도 투자심리에 부정적으로 작용했다. 이날 발표된 4월 소매판매는 전년대비 18.4%, 산업생산은 5.6%, 고정자산투자는 4.7% 상승했다. 다만 모두 예상치를 21.9%, 10.9%, 5.7% 하회해 시장에 실망감을 안겼다. 이경민 대신증권 연구원은 “고정자산투자는 특히 3월 수준도 하회하는 등 기대와 달리 중국 경기 회복 강도가 둔화되는 모습이 나타났다”면서 “회복 방향성에 대한 신뢰감이 일부 후퇴했다”고 설명했다.수급 주체별로는 외국인이 2263억원 순매수했다. 반면 개인과 기관은 각각 1255억원, 575억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 1381억원 매수 우위를 기록했다.업종별로는 음식료품, 전기전자가 각각 1.34%, 1.02% 올랐다. 기계, 종이와 목재, 제조업 등이 1% 미만 상승했다. 반면 전기가스업은 2%대, 운수장비, 섬유와의복 등은 1%대 빠졌다.시가총액 상위종목들은 혼조세를 보였다. 현대차(005380)와 기아(000270)는 각각 2.64%, 3.00% 빠졌다. 한국전력도 3.11% 하락했다.미국 메모리 반도체 업체 마이크론의 급등 덕에 삼성전자와 SK하이닉스는 각각 1.40%, 4.63% 올랐다. 포스코퓨처엠(003670), 카카오뱅크(323410)도 각각 2%대 상승했다.이날 거래량은 6억170만4800주, 거래대금은 7조9594억4700만원으로 집계됐다. 상한가 종목 4개 포함 305개 종목이 올랐고, 하한가 1개 종목 포함 565개 종목이 하락했다. 61개 종목은 보합권에 머물렀다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "035720",
            "323410",
            "003670",
            "015760",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격 소폭 오른 1g당 8만 6460원(5월 16일)",
        "date": "2023.05.16. 오후 3:37",
        "content": "[데이터로 보는 증시][서울경제] 16일 KRX금 가격이 소폭 상승했다.이날 금가격은 전일대비 10원(0.01%) 오른 1g당 8만 6460원에 거래를 마쳤다. 거래량과 거래대금은 각각 6만 6675g, 57억 6810만원을 기록했다.국제금 가격이 상승했다. 미국 정치권의 부채한도 협상이 난항을 겪으면서 안전 자산인 금 가격을 끌어올렸다.15일(현지시간) 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비3.00달러(0.15%) 상승한 온스당 2022.75달러에 거래를 마쳤다.이날 금 가격은 온스당 2012~2027달러대에서 움직였다."
    },
    {
        "title": "[특징주] 대한전선, 1분기 '깜짝실적'에 상승(종합)",
        "date": "2023.05.16. 오후 3:35",
        "content": "대한전선[대한전선 제공·재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대한전선이 올해 1분기에 호실적을 거뒀다는 소식에 투자자들이 몰려 16일 6% 넘게 올랐다.     이날 유가증권시장에서 대한전선은 전 거래일 대비 6.3% 오른 1만5천860원에 거래를 마쳤다.     주가는 장 초반 1만7천320원까지 상승하기도 했다.    전날 대한전선은 연결 기준 올해 1분기 영업이익이 177억원으로 지난해 동기보다 50% 증가한 것으로 잠정 집계됐다고 공시했다.    매출은 7천39억원으로 작년 동기 대비 19% 증가했다. 1분기 매출이 7천억원을 넘은 것은 2011년 1분기 이후 12년 만이다.    대한전선은 전기동 가격 하락에도 높은 수주 잔고를 바탕으로 매출을 촉진하고 신규 수주를 확대해 호실적을 거뒀다고 설명했다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001440"
        ]
    },
    {
        "title": "'빚투' 줄어들자…한투·KB증권, 신용융자 거래 재개",
        "date": "2023.05.16. 오후 3:35",
        "content": "사진 설명[서울경제] 빚내서 투자하는 ‘빚투’ 금액이 감소하면서 신용융자를 중단했던 증권사들이 속속 거래 정상화에 나섰다. 차액결제거래(CFD) 매도 사태와 반대매매 공포, 2차전지 등 주요 주도주 주가가 급락한 것이 빚투 감소의 배경이다.16일 업계에 따르면 한국투자증권은 이날 오전 8시부터 신용융자 신규 매수와 예탁증권담보대출 서비스를 재개했다. 한국투자는 지난달 21일 신용공여 한도 소진 등을 이유로 신용융자 서비스를 중단했었다. KB증권도 이날부터 증권담보대출과 신용융자 매수 관련 제한을 완화한다고 공지했다. KB증권은 지난달 26일부터 해당 서비스를 제한했다. 전면 제한됐던 주식과 펀드, 주가연계증권(ELS) 등 증권담보대출은 고객별 5억 원 한도로 완화했다.자본시장법에 따르면 종합금융투자사업자의 신용공여 한도는 자기자본의 100%로 자기자본 규모 이상으로 대출액을 늘릴 수 없다. 코스닥 2차전지 종목들의 주가 급등에 개인투자자들의 빚투가 늘면서 증권사들은 보유 한도를 모두 소진했고 관련 서비스를 중단했다. 하지만 최근 CFD발 무더기 폭락 사태, 반대매매에 공포가 투자심리를 짓누르면서 빚투 금액은 감소, 신용공여 한도에 여유가 생겼고 다시 서비스를 시작했다.금융투자협회에 따르면 신용거래융자는 이달 15일 기준 18조 5640억 원을 기록했다. CFD 매도 사태가 터진 지난달 24일 20조 4310억 원 이후 약 1조 8670억 원이 급감했다. 특히 코스닥시장 신용거래융자 잔액은 유가증권시장 신용잔액 규모를 추월, 지난달 11일 10조 5630억 원을 기록했다. 하지만 이달 15일 9조 6330억 원으로 5거래일 연속 감소했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "코스피, 강보합 마감…2,480선 턱걸이",
        "date": "2023.05.16. 오후 3:34",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 16일 오름세를 보이다 보합권으로 내려서며 2,480선에 턱걸이로 마감했다.    이날 코스피는 전장보다 0.89포인트(0.04%) 오른 2,480.24에 거래를 마쳤다.    전장보다 15.05포인트(0.61%) 오른 2,494.40에 개장해 강세를 이어가던 지수는 점차 상승 폭을 줄이다 오후 들어 약보합권으로 돌아서기도 했다.    코스닥지수는 전장보다 2.22포인트(0.27%) 오른 816.75로 장을 끝냈다.    ydhong@yna.co.kr"
    },
    {
        "title": "[시그널] 이도, 전주페이퍼 인수 추진…글로벌세아·IMM과 3파전",
        "date": "2023.05.16. 오후 3:15",
        "content": "열병합 자회사 전주원파워 눈독내년 상장 목표로 '몸집 키우기'산업폐기물 사업과 시너지 기대\n\n\n\n이도가 경기도 오산에서 운영하는 폐기물 소각 시설인 이도에코오산./사진=홈페이지 갈무리[서울경제] 산업폐기물 처리 사업을 하는 이도(YIDO)가 전주페이퍼의 열병합 발전 자회사인 전주원파워 인수를 추진한다. 상장을 계획 중인 이도가 기존 폐기물 사업과의 시너지를 겨냥해 전주페이퍼와 전주원파워 인수에 적극 나서고 있어 글로벌세아, 사모펀드(PEF)인 IMM프라이빗에쿼티(PE)와의 3파전에서 우위를 점할지 주목된다.16일 투자은행(IB) 업계에 따르면 전주페이퍼·전주원파워 매각주관사인 삼정KPMG가 실시한 예비입찰에 이도를 필두로 중견그룹인 글로벌세아와 IMM PE 등 4곳가량이 참여했다. 매각 대상은 최대주주인 모건스탠리PE가 보유한 전주페이퍼와 전주원파워 지분 전량(58%)이다. 잔여 지분을 보유 중인 신한자산운용은 모건스탠리PE가 지분을 매각할 때 ‘동반 매도권(드래그얼롱)’을 행사할 계획이어서 실질적으로 지분 전체가 매물로 나온 셈이다.매각 측은 최대 8000억 원을 기대하고 있으나 입찰에 참여한 업체들은 전주페이퍼 1500억 원, 전주원파워 4000억 원 등을 제시한 것으로 알려져 실제 인수가는 조정될 가능성이 있다.\n\n\n\n최정훈 이도 대표모건스탠리PE는 전주페이퍼와 전주원파워의 분리 매각도 열어두고 있는데 이도는 이 경우 전주원파워만 인수하기를 원해 향후 매각 방식이 인수전의 승자를 가릴 수 있다는 관측에 힘이 실린다. 글로벌세아는 상대적으로 전주페이퍼에 관심이 높고 IMM PE는 두 회사를 모두 인수하는 방안에 무게를 두고 있다.이도는 폐기물 재활용 및 신재생 등 친환경 분야를 전문으로 운영하는 밸류업 플랫폼 회사다. 최근 건설폐기물 처리와 수처리 업체를 인수하고 골프장 위탁 관리 부문도 진출해 사업 영역을 확장했다. 이도는 2021년 산업폐기물 처리 업체인 동양과 건자재 기업 유창토건·동화산업 등 3개 사를 사들였다. 매출은 지난해 연결 기준 2047억 원, 영업이익 161억 원을 기록했다.이도는 2021년 PEF인 이스트브릿지파트너스에 지분 56%를 넘겼지만 여전히 창업자인 최정훈 대표가 지분 38%를 보유하며 경영권을 행사하고 있다. 이도는 이르면 내년 상장을 겨냥해 전주원파워 인수를 완료하고 이스트브릿지에 넘긴 지분을 되사올 가능성이 높다. 이도는 현재 2000억 원의 투자 유치를 추진하는 것으로 전해졌다.이번 인수는 최 대표와 정종찬 부사장이 진두지휘하고 있는데 최 대표는 최등규 대보그룹 회장의 장남으로 현대건설과 다올PE를 거쳐 2014년 이도를 창업했다. 정 부사장은 KPMG삼정회계법인을 거쳐 KTB PE에서 최 대표와 손발을 맞춘 투자 전문가다.",
        "ticker": [
            "030200",
            "001680",
            "001520",
            "000720"
        ]
    },
    {
        "title": "[게시판] 신한투자증권, 하반기 전망 '신나고 금융시장포럼' 개최",
        "date": "2023.05.16. 오후 3:13",
        "content": "신한투자증권 본사[신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 올해 하반기 국내외 경제, 금융시장과 주요 산업을 전망하는 '신나고 금융시장 포럼'을 오는 23∼24일 개최한다고 16일 밝혔다. 이번 포럼은 하반기 경제 및 자산 시장 환경 진단, 주요 산업 동향과 전망으로 나눠 이틀간 오후 1시 30분부터 유튜브 라이브로 진행된다. 윤창용 리서치센터장은 \"이번 포럼이 하반기 투자 해법과 선제적 위험 관리뿐 아니라 안정적이고 유망한 투자 테마를 발굴하는 데 보탬이 되기를 바란다\"고 말했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 개인·기관 매도세에 2470선 하락 반전",
        "date": "2023.05.16. 오후 3:05",
        "content": "[서울경제] 코스피가 16일 오후 들어 2470선으로 하락 반전했다.이날 오후 2시 52분 현재 코스피는 전 거래일보다 2.01포인트(0.08%) 하락한 2477.34이다. 지수는 전장보다 15.05포인트(0.61%) 오른 2494.40에 개장했지만 오후들어 상승분을 반납했다.유가증권시장에서 외국인이 1973억원어치를 사들이고 있다. 개인과 기관은 각각 989억원, 539억원을 순매도했다.시가총액 상위 10위권에서는 반도체 대형주를 중심으로 상승세를 보이고 있다. 삼성전자(005930)(1.40%), SK하이닉스(000660)(4.51%), LG화학(051910)(0.14%) 등이 오르고 있다. 삼성SDI(006400)(-0.30%), LG에너지솔루션(373220)(-1.10%), 삼성바이오로직스(207940)(-0.13%)는 약세로 돌아섰고 현대차(005380)(-3.12%)와 기아(000270)(-3.33%)는 낙폭을 키웠다.같은 시각 코스닥지수는 전장보다 0.23포인트(0.03%) 상승한 814.76이다. 지수는 전장보다 4.43포인트(0.54%) 오른 818.96으로 시작했지만 보합권으로 돌아섰다.코스닥시장에서 개인과 1601억원 순매수하고 있다. 외국인과 기관은 913억원, 744억원 매도 우위다.시총 상위 10위권에서는 에코프로비엠(247540)(1.12%), 에코프로(086520)(4.03%), 엘앤에프(066970)(2.03%), JYP Ent.(035900)(18.95%) 등이 강세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "066970",
            "005380"
        ]
    },
    {
        "title": "아리바이오, 상장사 '소룩스' 인수로 코스닥 우회 입성하나",
        "date": "2023.05.16. 오후 2:56",
        "content": "정재준 대표 지분 25% 확보 최대주주 올라\n\n\n\n정재준 아리바이오 대표. 사진 제공=아리바이오[서울경제] 정재준 아리바이오 대표가 개인 명의로 코스닥 상장사 소룩스(290690) 경영권을 인수했다. 세 차례 기업공개(IPO)에 실패한 아리바이오를 우회 상장하려는 포석이라는 해석이 나온다.16일 소룩스는 최대주주인 김복덕 대표가 아리바이오의 정 대표와 경영권 및 주식매매 계약을 체결했다고 공시했다. 소룩스는 유상증자, 전환사채, 신주인수권부채 등을 통해 500억 원 규모의 자금조달을 추진한다. 제 3자 배정 유상증자를 통해 정 대표에게 100억 원 규모의 주식을 양도하고 200억 원 규모의 신주인수권부채 발행 대상도 정 대표로 설정했다. 6월 말 유상증자 납입이 완료되면 정 대표는 소룩스 지분 25.69%를 확보해 최대주주에 오르게 된다.소룩스는 1995년 설립된 조명기구 제조사다. 지난해 매출은 559억 원, 영업손실 43억 원을 기록했다. 업계에서는 이번 경영권 인수가 아라바이오의 우회 상장을 위한 사전 전략으로 보고 있다. 앞서 아리바이오는 세 번이나 기술특례상장을 추진했으나 모두 기술성 평가에서 탈락했다. 특히 지난해 말 미국 식품의약국(FDA)를 통해 세계 최초 경구용 치매치료제(AR1001) 임상 3상을 개시했음에도 올해 3월 또 다시 고배를 마셨다.업계에서는 아리바이오가 소룩스와 사실상 합병해 코스닥에 우회 입성할 것이란 전망이 나온다. 내달 중 소룩스에 대한 정 대표의 인수작업이 마무리되면 소룩스의 지분을 아리바이오에 넘기거나 아리바이오의 지분을 소룩스에 지분을 넘기는 등의 구체적인 방법이 확인될 것으로 보인다.정 대표는 “경구용 치매치료제 개발이 한국과 미국뿐만 아니라 글로벌에서 기대하는 프로젝트가 돼 책임감이 크다” 며 “최종 임상에만 집중해 성공적으로 수행하고 (이번 경영권 인수는) 주주가치 제고를 위해 고민한 최선의 선택으로 생각한다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] \"침체 진입한 美제조업…주식 낙관론 섣부르다\"",
        "date": "2023.05.16. 오후 2:50",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.마켓리더의 시각임태섭 크레스트아시아자산운용 전략자문 / 성균관대 MBA 교수\n\n\n\n 미국 지방은행의 지급여력(solvency) 위기미국 지방은행의 파산사태가 심상치 않다.지난 3월, 급격한 예금인출사태로 실리콘밸리은행과 시그니처은행이 유동성위기를 견디지 못하고 파산했다. 지방은행의 유동성위기는 연준, 연방예금보험공사(FDIC), 재무성의 적극적 개입으로 금융시스템 전반의 안정성에 영향을 미치는 사태로 확산되지 않고 일단 안정적으로 관리되는 모습을 보였으나 최근 지방은행들의 주가가 다시 폭락세를 보이며 위기감을 불러일으키고 있다. JPMorgan은행의 주도로 주요 대형은행들로부터 긴급유동성 자금을 투입 받고도 유동성위기에서 벗어나지 못한 퍼스트리퍼블릭은행이 연방예금보험공사의 적극적 중재와 손실보전에 힘입어 JPMorgan은행에 전격 인수되었음에도 지방은행 주가의 폭락사태는 진정되지 않고 있다.지방은행 사태에 대한 긴장감이 점차 고조되고 있음에도 연준은 지난주 열린 FOMC회의에서 여전히 고공행진을 지속하고 있는 인플레이션에 정책의 초점을 맞추면서 다시 한번 0.25% 포인트 정책금리 인상을 단행하였다.   필자는 이번 지방은행 사태의 본질은 지방은행들의 지급여력(solvency) 위기라고 분석한다. 물론 실리콘밸리은행등 지방은행 파산사태의 직접 원인은 부실자산 증가에 따른 손실에서 초래된 것이라기 보다 급격한 예금인출사태에 따른 유동성위기에 기인한다.대부분의 미국 은행들은 시장금리의 급격한 상승에 따라 장기국채 및 주택저당채권 등 장기채권에서 상당한 평가손실을 안고 있으나 은행회계기준에 따라 대부분의 장기채권을 만기보유채권으로 분류하고 채권시가평가를 하지 않음으로써 손익계산서에 평가손실을 반영하지 않는다. 대형은행들의 경우 전체자산규모에 비해 장기채권의 비중이 크지 않아 평가손실에 대한 우려가 금융안정성에 대한 우려로 확대되지는 않고 있다.하지만 이번에 파산한 은행들의 자산구조를 보면 실리콘밸리은행의 경우 장기국채의 비중이 전체 자산의 50%를 초과하고 퍼스트리퍼블릭의 경우 장기주택저당채권이 자산의 대부분을 차지하고 있다. 이들 은행들은 만기보유채권으로 분류한 장기채권에서 이미 상당한 평가손실을 안고 있었으며 평가손실을 반영할 경우 자본잠식 상태로 지급여력에 심한 압박을 받고 있었다.이런 상황에서 연준의 저금리정책 시기에 유치된 예금이 서서히 MMF등 고금리 상품으로 이동하면서 예금인출에 대응하기 위한 유동성 확보를 위해 이들 은행들이 만기보유채권을 시장에 매입가격 이하에 매각하여 대규모 손실을 실현할 수 밖에 없는 상황에 몰리면서 지급여력에 대한 위기감이 고조되고 뱅크런이 발생하게 된 것이다. 모바일뱅킹이 대중화되면서 자금이동이 과거에 비해 휠씬 빨라져 뱅크런도 과거에 경험하지 못했던 속도와 규모로 일어났다. 여기서 투자자들이 주목해야하는 것은 대부분의 지방은행들이 장기 주택저당대출 채권과 상업용 부동산대출 채권에서 자본 대비 상당한 규모의 평가손실을 안고 있고 저금리 예금은 꾸준히 고금리 예금으로 전환되고 있다는 것이다. 이는 지방은행들의 지급여력비율이 이미 상당한 압박을 받고 있으며 예대마진은 지속적으로 줄어들고 있다는 것을 의미한다.지급여력비율이 압박을 받는 경우에 은행들은 자산규모 축소와 자본확충에 나설 수 밖에 없다. 지방은행 사태 초기에 대부분의 투자자들은 이번 사태가 부실채권의 급증에 따른 손실이 아니라 채권평가손실에 의한 것이라 개별은행의 유동성 문제는 연준과 연방예금보험공사의 적극적 개입으로 경제전반으로 확대되지 않고 안정적으로 관리 가능하며 따라서 실물경제에 미치는 영향은 제한적일 것으로 분석했다.하지만 평가손실이든 부실채권손실이든 결국 지급여력 문제의 해결은 자본확충, 즉 Recapitalization이 필수적이다. 충분한 자본확충이 이루어질 때까지 은행들은 자산규모 축소를 통해 지급여력비율을 높이려 할 수 밖에 없다. 지급여력이 이미 상당한 압박을 받고 있는 상황에서 공급과잉사태로 어려움을 겪고 있는 상업용부동산에서 부실채권이 발생하기 시작한다면 지방은행은 급격히 움츠러들게 될 것이다. 소비자금융중 지방은행 의존도가 높은 주택저당채권, 자동차금융, 상업용부동산금융이 직접 영향을 받아 주택시장과 내수소비재시장이 급격히 냉각될 것이다.   주식시장의 섣부른 낙관론이번 지방은행사태의 파장에 대해 채권 및 외환시장과 주식시장은 엇갈린 결론을 내리고 있다. 최근의 금리와 달러 환율의 움직임은 이번 사태가 미국 경기에 상당한 영향을 미쳐 인플레이션은 급격히 하락할 것이고 연준은 빠르면 3분기부터 정책금리 인하에 나설 것이라는 시나리오를 반영하고 있다. 지난주 열린 5월 FOMC에서 연준은 0.25% 포인트의 조심스러운 금리인상을 단행하며 6월 이후 금리동결 가능성을 열어 두었으나 금리인하 가능성은 애써 부인하였다.  OPEC+의 감산조치로 반등하였던 유가 역시 채권시장과 궤를 같이 하며 재차 하락하였다. 외환시장은 이직까지 이번 사태가 미국 이외의 경제권에는 거의 영향을 미치지 않을 것이라는 시나리오를 반영하고 있다. 이에 따라 대표적 안전자산인 미 달러는 금융시스템 전반의 안정성에 대한 신뢰가 훼손되지 않으며 오히려 미국 단기금리 하락에 따라 약세로 전환되었다. 상당히 비관적인 채권시장에 비해 주식시장은 휠씬 낙관적 시나리오를 반영하고 있다. 미국 주식시장은 이번 사태가 연준의 정책전환을 유도할 만큼 경기를 약화시키겠지만 경제전반에 대한 영향은 제한적이라 경기침체로 이어지지는 않을 것이며 오히려 연준의 조기 정책전환과 금리인하가 새로운 상승장의 시작일 수 있다는 낙관론이 투자자들 사이에서 퍼져가고 있다. 단기적으로는 이번주 발표된 고용지표에서 보듯이 경기지표가 예상보다 견조하게 나타나고 있고 인플레이션 하락세는 매우 완만히 진행되고 있다. 하지만 투자자들은 이번 지방은행 사태의 파장이 아직 충분히 반영되지 않은 것으로 이해하며 연준의 하반기 금리인하에 대한 기대를 쉽게 접고 있지 않다.연준 또한 이번 사태의 영향이 상당히 심각하게 진행될 수 있음을 경고하고 있어 투자자들의 금리인하 기대감은 꺾이지 않고 있다. 하지만 예상보다 강한 경기지표가 계속 발표되고 있으며 연준의 성장률 예측모델(GDPNow)도 2분기 성장률이 2.7%에 달할 것으로 예측하고 있어 시장의 금리인하에 대한 기대는 결국 사라지고 단기금리가 상승하면서 기술주를 중심으로 한 최근의 미국 주요 주가지수 반등은 하락 전환될 가능성이 높다.조금 더 암울한 시나리오는 현재 채권시장이 반영하고 있는 급격한 신용경색과 경기침체 시나리오가 구체화되면서 기업실적 전망이 급격히 하락하는 상황을 가정해 볼 수 있다. 이 경우에도 현재 주식시장의 경기, 금리전망은 대폭 조정될 수 밖에 없을 것이다. 필자의 분석으로는 신용경색에 의한 경기침체는 하반기 이후 서서히 다가오는 반면 앞으로 몇 달 펼쳐질 현실은 채권시장의 비관론과 주식시장의 낙관론 사이에 있을 가능성이 높다. 결국 하반기가 다가오면서 단기금리 상승과 주가조정이 불가피해 보인다.  미국 연착륙과 한국 수출전망에 대한 경고연준의 파월의장은 지난주 FOMC회의후 가진 기자회견에서 미국경제가 침체를 피할 수 있을 확률이 침체확률보다 크다는 의견을 피력하였다. 그러나 미국경제가 연착륙하기 위해서는 다음 가정들이 모두 충족되어야 한다. 첫째, 현재 지방은행사태가 경제전반으로 확대되지 않도록 관리되어야 하며, 둘째, 국가부채상한을 둘러싼 정쟁이 해소되고 채권시장의 미 국채에 대한 신뢰가 훼손되지 않아야 한다. 셋째, 고용시장의 수급불균형은 실업률을 상승시키지 않고 점진적으로 해소되어야 하며, 넷째, 인플레이션은 연준의 목표치 2%에 수렴하는 추세에 접어들었다는 확신을 연준이 가질 수 있어야 한다. 필자에게는 이 모든 가정이 궁극적으로 충족될 가능성은 상당히 작아 보인다.최근 발표되는 지표들은 아직까지 미국 경제가 연착륙에 성공할 수 있다는 가능성을 뒷받침하고 있다. 이번 주 발표된 신규고용자수는 25만3000명에 달한 반면 구인자수는 전달대비 50만명가량 급격히 감소하여 실업률의 급등없이 고용시장 수급불균형이 해소되고 있다는 분석을 가능하게 한다. 또한, 미국 가계의 잉여저축과 실질소득 상승은 소비의 견조한 성장으로 이어지고 있다. 상품소비가 상대적으로 부진하지만 서비스소비의 증가로 전체 가계소비는 탄탄한 증가세를 유지하고 있다. 필자의 상대적으로 비관적인 분석을 차치하고 미국경제가 연착륙에 성공한다고 가정하자. 미국 소비의 상품소비/서비스소비의 상대적 비중이 올 1분기 39%/61%에서 궁극적으로 2019년과 비슷한 35%/65% 구조로 회복한다고 할 때 올 1분기를 기준으로 서비스소비는 3.8% 증가하고 상품소비는 7.6% 감소하는 것으로 나타난다. 물론, 이런 정태적 분석에 따라 상품소비가 당장 감소한다고 단정할 수는 없다. 하지만 상품소비의 성장세는 가계소비의 전반적 성장세에 비해 상당히 미진할 수 밖에 없고 경기가 침체에 빠질 경우 상당한 타격을 입을 수 밖에 없다. 미국 가계소비에서 상품소비가 차지하는 비중이 상대적으로 감소한다는 것은 상품수출이 경제성장을 견인하고 있는 동아시아국가들의 하반기 전망을 어둡게 한다. 특히, 이번 지방은행 사태의 파장은 침체국면에 진입하고 있는 미국 제조업 경기와 동아시아국가들의 상품수출을 더욱 둔화시킬 것으로 예상된다. 우리나라 수출과 기업 실적의 하반기 회복세를 기대하고 있는 주식시장 전망은 지나치게 낙관적으로 보인다."
    },
    {
        "title": "[게시판] KB증권, 다이렉트인덱싱 오픈 이벤트 실시",
        "date": "2023.05.16. 오후 2:38",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 투자자가 직접 주식 포트폴리오를 설계해 투자하고 관리할 수 있는 '다이렉트인덱싱' 서비스 개시를 기념해 7월 31일까지 이벤트를 진행한다고 16일 밝혔다. 국내 거주 내국인 개인 고객을 대상으로 조건 충족 시 최대 15만원의 주식 쿠폰을 제공한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "‘에코프로 형제’ 소액주주 수 3개월 새 40% 급증",
        "date": "2023.05.16. 오후 1:50",
        "content": "포스코홀딩스도 13% 늘어LG엔솔은 2.5% 줄어\n\n\n\n 에코프로비엠. 사진=연합뉴스국내 2차전지(배터리) 종목인 ‘에코프로 형제’들의 소액주주 수가 3개월 새 40% 증가한 것으로 나타났다.16일 금융감독원 전자공시시스템에 따르면 에코프로그룹의 주력 사업회사인 에코프로비엠의 소액주주 수는 작년 말 22만5303명에서 올해 1분기 말 29만7848명으로 32% 증가했다. 그룹 지주사인 에코프로의 소액주주 수도 같은 기간 10만9619명에서 17만1131명으로 56% 늘었다.에코프로비엠, 에코프로에서 소액주주가 차지하는 비중은 각각 46%, 71%에 달한다.철강주에서 ‘체질 변신’을 한 포스코홀딩스의 소액주주 수도 작년 말 31만3370명에서 35만2778명으로 13% 증가했다. 작년 말 포스코홀딩스 유통주식 중 소액주주의 비중은 67%였는데 올 3월 말 기준으론 79%로 훌쩍 뛰었다.포스코홀딩스, 에코프로, 에코프로비엠 세 종목은 올해 개인투자자 순매수 1~3위 종목이기도 하다. 올해 1~5월 개인투자자들은 포스코홀딩스 주식을 4조2237억원 순매수 했다. 에코프로, 에코프로비엠도 각각 1조8824억원, 9689억원 사들였다.반면 배터리 종목 중 시가총액 규모가 가장 큰 LG에너지솔루션의 소액주주 수는 오히려 감소한 것으로 나타났다. 작년 말 소액주주 수는 79만2636명이었는데 올 1분기 77만2580명으로 2.5% 소폭 줄었다. LG에너지솔루션의 경우 시가총액이 커 2차전지 종목 중 주가 등락 폭이 상대적으로 제한되면서 ‘갈아타기’에 나선 것 아니냐는 분석이 나온다.한편 삼성SDI, 포스코퓨처엠, 엘앤에프 등 기타 배터리 관련 종목들은 이번 분기보고서에서 소액주주 수를 공개하지 않았다. 공시 규정상 분기, 반기보고서에는 소액주주 수를 생략할 수 있다. 삼성전자도 이번에 공시하지 않았다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "005930",
            "066970",
            "003670"
        ]
    },
    {
        "title": "‘배터리 아저씨’ 떠난다는 소식에...이 회사 주가는 울상",
        "date": "2023.05.16. 오후 1:48",
        "content": "박순혁 금양 홍보이사개인투자자들 사이에서 ‘배터리 아저씨’로 유명한 박순혁 금양 홍보이사가 회사에 사의를 전달한 것으로 알려진 가운데 금양 주가가 하락세를 보이고 있다.16일 오전 11시11분 금양 주가는 전 거래일 대비 6.18% 하락한 가격에 거래되고 있다.시장에선 박 이사의 사표 소식이 주가에 악영향을 미친 것으로 보고 있다. 박 이사는 개인투자자들의 2차전지 열풍을 주도하며 시장의 주목을 받았다.박 이사는 이날 “금양 홍보를 계속해서 맡게 되면 회사에 불이익이 될 수 있다는 판단에 사표를 냈다”며 “회사를 계속해서 다닐 수 없는 상황”이라며 회사에 사표늘 낸 것으로 전해졌다.앞서 박 이사는 공시를 내기 전 한 유튜브에 1700어치의 자사주 처분 계획을 밝힌 바 있다. 이에 거래소는 금양에 대해 불성실공시법인 지정을 예고한 상태다. 거래소는 “금양의 공시책임자에게 공시 규정 준수를 당부했다”고 밝혔다.상장법인이 불성실공시법인 지정에 따라 벌점을 10점 이상 받으면 지정일 당일 하루 동안 주식 거래가 정지된다. 10억원 이내의 공시 위반 제재금이 부과될 수도 있다.",
        "ticker": [
            "001570"
        ]
    },
    {
        "title": "CJ라이브시티 전방위 자금 조달…넷마블 지분도 파나 [시그널]",
        "date": "2023.05.16. 오후 12:44",
        "content": "750억 CP 발행···키움·SK증권 총액 인수공사비 증액용 PF 조달도 검토모회사 CJ ENM까지 재무 부담 커져\n\n\n\nCJ라이브시티가 경기 고양시에 건설 중인 아레나 조감도.[서울경제] 대형 공연장을 짓는 CJ(001040)라이브시티가 고갈 되는 현금 곳간 때문에 전방위 자금 조달을 추진하고 있다. 올 3월 시공사 한화건설과 공사비 증액 협의도 원만히 해결하지 못하면서 두 달째 공사가 중지되는 등 회사 안팎으로 재무 우려가 감지된다. 최근 실적 한파가 몰아친 CJ ENM(035760) 역시 자회사 CJ라이브시티의 채무에 추가 보증을 서게 돼 부담이 한층 커지게 됐다는 분석이 나온다.16일 투자은행(IB) 업계에 따르면 CJ라이브시티는 회사 운영자금 용도로 총 750억 원 규모 3회차 공모 기업어음(CP) 발행을 추진하고 있다. 키움증권과 SK증권이 주관사로 나서 이달 19일까지 투자자를 모집하며 두 증권사가 전체 물량을 총액 인수할 예정이다. 이번 CP는 CJ ENM이 지급 보증을 책임지면서 한국기업평가와 나이스신용평가로부터 각각 A1 등급을 받았다. 할인율은 4.30%로 책정됐다.CJ라이브시티는 2021년 한화건설과 시공 계약을 맺고 경기 고양시에 2만석 규모 K팝 전문 아레나 건설을 진행하고 있다. 당시 860억 원 규모로 1회차 CP를 발행하는 한편 모회사와 금융권에서 차입을 일으켜 총 2000억 원 규모 자금을 마련했다. 그러나 현재는 회사 내 현금이 바닥을 드러낸데다 시공사와 공사비 증액 협상이 시작되면서 3월 중순부터 공사가 멈췄다.자금 마련이 절실해진 CJ라이브시티는 이번 CP 발행에 더해 프로젝트파이낸싱(PF) 기법 등을 동원한 추가 현금 조달까지 검토하는 것으로 전해졌다. 회사 관계자는 \"이번 CP 발행은 사내 운영자금 명목이며 부동산 운용사 등을 통해 공사비 증액분을 마련하는 것도 검토 중\"이라고 말했다. 업계에선 2년 전과 비교해 원자재 값과 인건비가 20~30% 가량 인상된 만큼 공사비로만 수 백억 원이 추가돼야 할 것으로 보고 있다.다만 CJ라이브시티는 이미 많은 부채를 보유하고 있다. CJ라이브시티는 지난해 말 기준 총 차입금이 4847억 원, 기 발행해둔 CP 등을 포함하면 부채가 5334억 원에 달하고 있다. 설립 후 매년 적자를 기록하며 자본잠식이 진행돼 현금이 전혀 남아 있지 않은 상태다.전문가들은 최근 영업 적자폭을 키운 모회사 CJ ENM에도 자금 압박이 거세질 것으로 내다보고 있다. CJ ENM은 광고·콘텐츠 등 사업에서 업황 악화를 맞으며 올 1분기 503억 원 영업손실을 기록했다. 현재 CJ라이브시티의 부채에 총 3800억 원 규모로 지급 보증을 책임지고 있는데다 추가로 1438억 원을 빌려주는 등 계속해서 자회사에 현금을 지원했다.한국기업평가는 최근 신용평가 보고서에서 \"CJ ENM은 차입부담이 확대된 상황으로, 향후 재무구조 개선 성과에 대한 모니터링이 필요하다\"고 평가했다. 나이스신용평가 역시 \"연결기준 차입규모가 크게 증가하는 등 재무적 여력이 축소된 가운데, 향후 추가적인 대규모 투자 집행이 이어질 경우 재무안정성 저하가 나타날 수 있을 전망\"이라고 설명했다.IB 업계에선 CJ ENM이 재무 부담을 이겨내기 위해 보유 중인 자산 처분에 속도를 낼 것으로 관측한다. 특히 21.78% 지분을 보유한 넷마블(251270) 주식 처분도 배제하지 않을 것으로 보고 있다. 넷마블의 최근 시가총액이 5조 원 안팎이라는 점을 고려하면 최대 1조 원 넘는 자금 마련이 가능하다는 계산도 나온다.CJ라이브시티 재무 상태에 경고등이 들어오면서 CJ그룹도 최근 경영진을 물갈이하는 등 칼을 들이대는 양상이다. 김진국 전 CJ제일제당 인재원 경영리더가 4월부터 CJ라이브시티 대표이사로 부임했으며 황상묵 CJ ENM 재무담당이 기타비상무이사로 합류했다. 재계 관계자는 “그룹 전반적으로 재무가 좋지 않은 CJ는 핵심 재무 라인을 통해 자회사 재무 감시 역할을 더 키울 것”이라고 설명했다.",
        "ticker": [
            "001040",
            "097950",
            "034730",
            "001510",
            "251270",
            "000950",
            "039490",
            "000880"
        ]
    },
    {
        "title": "자본연 \"전문투자자에 고위험 상품 손실위험 설명 의무화해야\"",
        "date": "2023.05.16. 오후 12:16",
        "content": "자본시장연구원 로고 CI제작 김민준(서울=연합뉴스) 이민영 기자 = 금융회사가 일반 투자자뿐 아니라 개인 전문투자자에게 장외 파생상품을 권유할 때도 손실 위험을 충분히 알릴 수 있게 설명 의무를 부여해야 한다는 주장이 나왔다.    이효섭 자본시장연구원 연구위원은 15일 발간한 'CFD 등 장외 파생상품 연계 불법 거래행위 근절을 위한 과제' 보고서에서 \"현재 일반 투자자 대상 금융상품 판매와 달리 고위험 장외 파생상품을 개인 전문투자자에게 판매하는 경우 판매회사에 대해 설명의무, 적합성의 원칙 등 투자권유 규제가 적용되지 않고 있다\"며 이같이 밝혔다.    이 연구위원은 \"금융회사가 고위험 장외 파생상품을 손쉽게 판매하기 위해 기존 일반 투자자들에게 개인 전문투자자로 변경해 등록하도록 요구하거나 충분한 위험 설명 없이 고위험 장외 파생상품을 권유할 개연성이 있다\"고 강조했다.    해외 사례를 제시하며 설명 의무 부과의 필요성을 강조하기도 했다.    보고서에 따르면 유럽은 패키지형 소매 투자상품 규정을 개정해 CFD를 1∼7등급 중 가장 위험한 7등급으로 분류하고 손실 위험 등을 충분히 설명하도록 설명 의무를 부여하고 있으며 미국과 홍콩은 자국의 개인투자자에게 CFD 투자를 금지하고 있다.    이 연구원은 또 \"금융회사가 단기 성과를 높이기 위해 높은 판매 보수를 거둘 수 있는 CFD 영업을 수행할 개연성이 있다\"며 \"금융회사의 성과급 지급 체계도 개선해야 한다\"고 주장했다.    그러면서 \"손실 위험이 큰 상품을 판매할수록 높은 판매보수를 수취할 수 있는 현 성과급 체계를 바꿔 장기 고객 성과 중심의 보수체계로 전환을 유도해야 한다\"고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "증권사들 CFD 미수채권 수천억원 추정…간접손실 우려도 고개",
        "date": "2023.05.16. 오전 11:51",
        "content": "여러 증권사 수백억원씩 미수채권 발생…실적에 직격탄신용융자금 부실화에 따른 간접 피해 우려도\n\n\n\n'SG 사태 주가 조작 의혹' 라덕연 대표 구속 전 피의자 심문 출석(서울=연합뉴스) 류영석 기자 = SG(소시에테제네랄)증권발 폭락 사태와 관련해 주가조작을 주도한 의혹을 받는 투자컨설팅업체 H사 라덕연 대표가 11일 오전 서울남부지방법원에서 열린 구속 전 피의자 심문(영장심사)에 출석하고 있다. 2023.5.11 ondol@yna.co.kr    (서울=연합뉴스) 배영경 송은경 홍유담 이민영 기자 = 소시에테제네랄(SG)증권발 폭락사태로 발생한 증권사들의 차액결제거래(CFD) 미수채권 규모가 수천억 원에 이를 것으로 추정된다.    또한 이번 사태로 관련 종목의 주식 가치가 크게 훼손되면서 CFD 거래를 공급하지 않는 증권사들의 신용융자금 부실화 가능성도 제기되는 등 업계 전체의 간접적 피해 우려도 고개를 들고 있다.    16일 금융투자업계에 따르면 이번 사태로 관련 증권사들이 떠안게 된 CFD 미수채권의 총합은 많게는 수천억 원 수준에 이를 것으로 추정된다.     한 증권사 관계자는 \"우리 회사의 경우 이번 사태로 수백억 원 규모의 미수채권이 발생했지만, 손실액이 큰 곳은 1천억원이 넘는 곳도 있는 것으로 알려져 있다\"고 전했다.     현재 CFD 거래를 제공하는 증권사는 13곳이며 이 중에서도 거래 잔액(지난 3월 말 기준)이 많은 상위 5개사는 교보증권(6천180억원), 키움증권(5천576억원), 삼성증권(3천503억원), 메리츠증권(3천446억원), 하나증권(3천400억원)이다.    증권사 다수는 미수채권 발생 규모와 관련해 구체적인 정보 제공을 거부했지만, 발생 규모는 사별로 수백억 원 수준인 것으로 전해졌다.     일부 증권사는 피해 우려가 확산하자 구체적인 금액을 공개하며 일축에 나섰다.    남준 메리츠증권 경영지원본부장은 전날 그룹 실적발표 콘퍼런스콜에서 \"고객별로 CFD 한도가 있고, 특정 종목에 대해서도 10∼50% 한도가 있어 이번에 문제가 된 CFD 관련 투자자들이 메리츠 창구를 이용할 여지가 없었다\"며 \"미수채권 발생 금액도 5억원 미만으로 극히 미미하다\"고 말했다.    CFD 거래 잔액이 가장 많은 교보증권 관계자도 통화에서 \"거래 잔액은 많지만, 내부 리스크 관리로 이번 사태와 관련한 피해는 크지 않다\"고 밝혔다. 이 증권사의 관련 CFD 미수채권 규모는 약 50억원 수준으로 전해진다.    이번 작전세력의 표적이 된 종목들의 주가 폭락과 반대매매로 인한 손실액은 외국계 증권사가 우선 충당하게 된다. 이후 국내 증권사가 이를 갚아주고 나중에 개인투자자에게 구상권을 청구하는 방식으로 이뤄질 것으로 보인다.    하나증권과 삼성증권은 이번 주가조작 사건의 핵심 인물인 라덕연 씨의 은행 예금과 증권사 계좌 등도 가압류한 상태다.    다만 회수는 쉽지 않을 것이라는 게 업계의 대체적인 시각이다.      일부 증권사는 개인 고객들에게 일시 상환이 어려울 경우 미수금을 분할 납부하도록 하고 있지만 손실액의 상당 부분을 증권사가 떠안을 가능성이 작지 않다.    아울러 CFD 미수채권은 담보가 없어 전액 대손충당금으로 인식되는데, 대손충당금은 영업비용에 속하기 때문에 직접적으로 증권사의 영업이익을 갉아먹는다.    간접적인 피해를 우려하는 목소리도 나오고 있다.     CFD 거래를 제공하지 않는 증권사라도 이번 사태로 주가가 급락한 종목들에 대해 신용융자를 제공했다면 담보가치 급락으로 손실이 발생했기 때문이다.    한국신용평가에 따르면 사태 발생 직전 거래일인 지난달 21일 관련 종목 8개(CJ는 제외)의 시가총액 합산은 12조원이었다. 종목별 신용잔고율이 10% 수준임을 감안할 때 1조2천억원 이상의 주식이 증권사 차입을 활용한 셈이다.    ykbae@yna.co.kr",
        "ticker": [
            "001040",
            "030610",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 증권가 '매도 리포트'에도 에코프로 매수 1위",
        "date": "2023.05.16. 오전 11:39",
        "content": "[미래에셋증권 엠클럽 집계]위메이드·코스모신소재 등 매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 16일 오전 가장 많이 순매수한 종목은 에코프로(086520)로 나타났다. 위메이드(112040), 코스모신소재(005070), 포스코퓨처엠(003670), 레이크머티리얼즈(281740) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로로 집계됐다.올 들어 고공 행진하던 에코프로는 증권가에서 주가가 단기 과열됐다며 ‘매도’ 리포트를 쏟아내면서 상승세가 꺾이자 저가 매수세가 유입된 것으로 분석된다. 앞서 지난 8일 대신증권이 에코프로비엠에 대한 투자 의견을 기존 ‘매수’에서 ‘중립’으로 내려 잡은 가운데 삼성증권·유진투자증권·유안타증권도 투자 의견을 하향 조정했다. 유진투자증권은 ‘매도’를, 삼성증권과 유안타증권은 ‘중립’을 제시했다.위메이드가 순매수 2위를 차지했다. 위메이드는 더불어민주당을 탈당한 김남국 무소속 의원의 위믹스 대량 보유 의혹을 시작으로 촉발된 '국회 로비설'을 강하게 부인한 영향으로 이날 오전 11시 15분 6.53% 강세를 나타내고 있다.한편 위메이드는 지난 1분기 468억 원의 영업손실을 기록, 적자 전환했다. 매출액도 지난해 같은 기간 대비 28.3% 줄어든 939억원에 그쳤다.하이브(352820)가 올해 1분기 호실적을 기록하면서 증권사 호평이 쏟아지고 있는 점이 투자심리를 자극한 것으로 풀이된다. 앞서 하이브는 1분기 매출 4106억 원, 영업이익 525억 원으로 전년 대비 각각 44%, 42% 급증했다고 밝혔다. 이는 1분기 기준 최대 실적으로, 증권가에서도 목표주가를 올려잡고 있다. 1분기 실적 발표 이후 하이브에 대한 종목 보고서를 발간한 13곳의 증권사 중 12곳이 목표주가를 상향했다. 이베스트와 NH투자증권이 가장 높은 37만 원을 제시했다. 13곳의 평균 목표주가는 직전 27만 7000원에서 33만 3800원으로 20% 넘게 상승했다.코스모신소재가 매수 3위다. 코스모신소재는 최근 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 구성 종목에 편입된 것이 호재로 작용했다. 지난 12일 MSCI 5월 정기 리뷰가 발표됐다. 국내 기업 중에서는 코스모신소재를 포함해 한화에어로스페이스, KT, 포스코인터내셔널 등 4개 종목이 편입됐다. 이를 두고 강송철 유진투자증권 연구원은 “지수 편입에 따른 패시브 매입 수요는 코스모신소재 2200억 원, 한화에어로스페이스 2100억 원 등으로 추정한다”고 분석했다.이날 순매도 1위는 금양(001570)이다. 하이브, 아진산업(013310), 메디톡스(086900), 포스코엠텍(009520) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 메디톡스다. 하이브, 이오플로우(294090), 코스모신소재 등이 뒤를 이었다. 전 거래일 순매도 1위는 세아제강지주(003030)였으며, DB하이텍(000990), 코스모화학(005420), 코스맥스(192820), POSCO홀딩스(005490) 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "012030",
            "000990",
            "030200",
            "005940",
            "005490",
            "001570",
            "003540",
            "006800",
            "016360",
            "306200",
            "003030",
            "003470",
            "001200",
            "192820",
            "005070",
            "005420",
            "047050",
            "003670",
            "352820",
            "000880",
            "012450"
        ]
    },
    {
        "title": "이복현 \"유사투자자문사 단속반 설치, 불공정거래 즉각 조사\"",
        "date": "2023.05.16. 오전 10:53",
        "content": "금감원 임원회의 지시···제보 활성화, 신속 암행AI 정보탐지시스템 등 시장정보 기능·인력 강화\n\n\n\n이복현 금감원장. 연합뉴스[서울경제] 이복현 금융감독원장이 금감원 내에 유사투자자문업자 등 불법행위 단속반(가칭)을 설치해 불공정거래 혐의 확인 시 즉각 조사에 착수하라고 지시했다. 소시에테제네랄(SG)증권발(發) 주가 폭락 사태 재발을 막기 위한 후속 조치다.금감원에 따르면 이 원장은 16일 임원회의에서 “유사투자자문업자 등에 의한 불법 행위는 국민들의 직접적인 재산 피해를 유발하고 자본시장을 교란시켜 금융 질서의 근간을 해칠 수 있는 만큼 이에 적극 대응하라”며 이 같이 주문했다. 이 원장은 “그간 금감원은 유사투자자문업자 등에 의한 투자자 피해 예방을 위해 직권말소 등 지속적인 노력을 기울여 왔다”며 “그러나 금융시장 변동성 확대에 따른 불안 심리 고조에 편승해 고수익 등을 미끼로 소셜네트워크서비스(SNS)·유튜브 등을 통해 투자자를 유인하거나 불공정거래를 일삼는 등 여전히 폐해가 지속되고 있다”고 지적했다.금감원은 이 원장의 지시에 따라 단속반을 통해 집중 신고 기간을 운영하기로 했다. 이를 통해 신고·제보를 활성화해 불법 행위 단서를 적극 수집하고 암행·일제 점검에 신속히 착수하겠다는 방침이다. 불법 혐의 업체를 적발할 경우 수사기관에도 통보한다.이 원장은 또 이번 사태를 계기로 인공지능(AI) 기반 정보탐지시스템 등 금감원의 온·오프라인 시장정보 수집·분석 기능을 강화하고 인력을 확충하라고 지시했다. 이 원장은 “불공정거래 조사 관련 조직·기능도 원점에서 재검토하라”며 “투자자 신뢰 제고를 위해 노력해야 한다”고 당부했다."
    },
    {
        "title": "[특징주] 금양, '밧데리 아저씨' 박순혁 이사 사표에 급락",
        "date": "2023.05.16. 오전 10:47",
        "content": "금양[금양 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 유가증권시장 상장사 금양이 16일 '밧데리 아저씨'로 이름을 알리며 2차전지 투자 열풍을 주도한 박순혁 기업설명(IR) 담당 이사의 사표 소식에 약세다.    이날 오전 10시 40분 금양의 주가는 전 거래일 대비 6.02% 급락한 5만7천800원에 형성됐다.    박순혁 전 이사는 이날 연합뉴스와 통화에서 \"전날 금양에 사표를 냈고 수리도 됐다\"며 \"금융감독원 등에서 금양에 모종의 압박을 가한 것으로 알고 있고, 회사 측에 해를 끼칠 수 없어 물러나기로 했다\"고 주장했다.    박 전 이사는 지난달 초 한 유튜브 영상에서 금양이 1천700억원 규모의 자사주를 매각할 방침이라며 장내 매도와 블록딜(시간 외 대량매매), 교환사채(EB) 발행 등을 매각 방법으로 언급했다.    이에 지난달 24일 한국거래소 유가증권시장본부는 금양이 유튜브를 통해 자사주 처분 계획을 공개했다며 불성실공시법인 지정을 예고했다.    주권상장법인이 불성실공시법인으로 지정돼 벌점을 10점 이상 받는 경우 지정일 당일 하루 동안 주권 매매 거래가 정지된다. 10억원 이내의 공시 위반 제재금도 부과될 수 있다.    금양은 거래소의 불성실공시법인 지정 공시가 나오기 직전 자사주 232만4천626주 중 200만주를 장내 매도 또는 블록딜로 처분할 계획이라고 공시했다.    박 전 이사는 \"당시 유튜브에서 한 발언은 확정된 사안이 아니라 향후 사업을 진행하는 데 있어 자사주 처분이 적절할 것 같다는 등의 대략적인 계획을 투자자들에게 알리는 취지였다\"며 \"공시 위반에 해당하지 않는다\"고 말했다.    한국거래소는 이날 금양에 대한 불성실공시법인 지정 여부와 벌점 등을 결정할 예정이다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "001570"
        ]
    },
    {
        "title": "한국투자·KB증권, 신용융자 거래 재개…주식 '빚투' 감소세",
        "date": "2023.05.16. 오전 10:43",
        "content": "여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 송은경 홍유담 기자 = 빚 내서 투자하는 '빚투' 수요 증가에 신용공여 한도가 바닥나자 관련 신용융자거래를 일시 중단하거나 한도를 조절했던 증권사들이 속속 거래 정상화에 나섰다.    16일 금융투자업계에 따르면 한국투자증권은 이날 오전 8시부터 신용융자 신규 매수와 예탁증권담보대출 서비스를 재개했다.    앞서 지난달 21일 한국투자증권은 신용공여 한도 소진 등을 이유로 영업점 창구와 모든 온라인 플랫폼에서 신용융자 서비스를 중단한 바 있다.    자본시장법에 따르면 종합금융투자사업자의 신용공여 한도는 자기자본의 100%로, 자기자본 규모 이상으로 대출액을 늘릴 수 없다.    한국투자증권 관계자는 \"신용공여 한도에 여유가 생겼고 고객들의 거래 불편을 고려해 서비스를 다시 시작했다\"고 말했다.    KB증권도 이날부터 증권 담보 대출과 신용융자 매수 관련 제한을 완화한다고 공지했다. 이 증권사는 지난달 26일부터 해당 서비스를 제한한 바 있다.    전면 제한됐던 주식과 펀드, 주가연계증권(ELS) 등 증권 담보 대출은 고객별 5억원 한도로 완화했다.    고객별 5억원으로 제한됐던 신용융자 매수 제한은 고객별로 정해진 약정 한도까지 확대됐다.    KB증권 측은 \"신용공여 한도에 따라 서비스 이용이 다시 제한될 수 있다\"고 전했다.    금융투자협회에 따르면 유가증권·코스닥시장 합계 기준 20조원이 넘던 신용거래융자 잔고는 지난달 말 SG증권발 폭락 사태와 2차전지 투자심리 위축에 지속해서 감소세를 보이고 있다.    신용거래융자 잔고는 지난달 24일 20조4천310억원에서 이달 12일 기준 18조6천449억원으로 줄었다.    특히 코스닥시장 신용거래융자 잔고는 유가증권시장 신용 잔고 규모를 추월해 지난달 11일 10조원을 돌파한 뒤 최고 10조5천630억원을 기록했으나 지난 12일 9조6천870억원으로 줄어 12거래일 연속 감소했다.    norae@yna.co.kr",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "JYP엔터 주가 급등에…박진영 이사 지분가치 6000억 대로 껑충",
        "date": "2023.05.16. 오전 10:39",
        "content": "1분기 깜짝 실적 분기 최대 매출JYP엔터 주가 16일 장중 19% 급등트와이스·잇지 음반·음원·콘서트 호조박 이사 지분가치 올해 들어서만 2539억↑증권가 \"A2K 기대 목표가 12만 원으로 상향\"\n\n\n\n박진영 JYP엔터 사내이사/사진=JYP엔터 홈페이지[서울경제] 어닝 서프라이즈를 기록한 JYP엔터테인먼트(JYP Ent.(035900))의 주가가 급등하면서 최대주주인 박진영 이사의 지분 평가액도 6000억 원대로 급증했다. 올해만 약 2500억 원 가량 평가액이 늘었다. 증권가는 JYP엔터의 목표주가를 잇달아 상향하고 있다.16일 한국거래소에 따르면 10시 27분 현재 JYP엔터의 주가는 전날보다 19.4%(1만8600원) 오른 11만4200원에 거래 중이다. JYP엔터는 전날 시간 외 거래에서 상한가(10%)를 기록했고 이날 장 시작과 함께 13% 급등, 강세를 이어가고 있다. JYP엔터 주가 강세는 실적 덕분이다. JYP엔터는 올해 1분기 연결기준 매출이 1180억 원으로 전년 동기 대비 74.3% 상승했다고 15일 밝혔다. 분기 기준 최대 매출이다. JYP엔터테인먼트는 직전 분기에 1152억 원의 매출을 기록한 데 이어 2분기 연속 매출 1000억 원을 돌파했다. 영업이익 역시 지난해 같은 기간 보다 119% 증가한 420억 원을 기록했다. 시장 예상치(271억 원)의 2배 수준이다. 음반·음원 매출이 519억 원으로 전년 대비 54.4% 상승했고 콘서트 부문 매출은 67억 원으로 두 배 이상 올랐다. 1분기는 엔터 비수기로 여겨지지만 북미에서 트와이스(TWICE), 있지(ITZY), 스트레이키즈 등이 좋은 성적을 내면서 실적이 큰 폭으로 개선됐다.JYP엔터의 주가가 10년래 최고 수준까지 치솟으면서 대주주인 가수 박진영 사내이사의 지분 평가액도 6000억 원을 넘어섰다. 박 이사는 JYP엔터 주식 540만2311주(15.2%)를 보유 중이다. 16일 기준 지분 가치는 6169억 원(주당 11만4200원 기준)이다. 올해 1월 2일(종가 6만7200원)에는 3630억 원이었는데 약 2539억 원(69.9%) 급증했다. 최근 한달로 보면 4월 17일 종가(8만8300원) 기준 1399억 원(29.3%) 불었다.증권가는 JYP엔터 목표주가를 높이고 있다. KB증권은 10만5000원에서 12만 원으로 높였다. 현대차증권도 6만6000원에서 11만 원으로 올려 잡았다. 증권가는 특히 JYP엔터의 미국 걸그룹 육성 프로젝트 ‘A2K’에 큰 기대를 보였다. 김현용 현대차증권 연구원은 “JYP엔터가 이르면 2분기 중 A2K를 공개할 것으로 예상되는데 이는 엔터테인먼트 회사 4개사 중 가장 먼저 K팝의 미국 현지화를 시도한다는 의미가 있다”고 설명했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "[마켓ING]'키옥시아 인수' 호재…반도체 강세에 화색도는 코스피",
        "date": "2023.05.16. 오전 10:31",
        "content": "코스피 이틀 연속 강세코스닥 상승 출발 후 보합권 등코스피가 이틀째 강세를 이어가고 있다. 인수합병(M&A) 관련 소식과 긍정적인 시장 전망 등에 힘입어 반도체주가 장초반 큰 폭의 오름세를 보이면서 지수 상승을 견인하고 있는 것으로 보인다.코스피, 이틀 연속 오름세…코스닥 약보합16일 오전 10시20분 기준 코스피는 전장 대비 7.28포인트(0.29%) 오른 2486.63를 기록 중이다. 코스닥은 0.43포인트(0.05%) 상승한 814.96을 기록했다. 코스닥은 상승 출발 후 하락 전환하기도 했으나 다시 반등하며 보합권에서 움직이고 있다.반도체주가 모처럼 큰 폭의 상승세를 보이면서 지수 상승을 이끌고 있다. 장 초반 삼성전자는 전일 대비 1.40%, SK하이닉스는 4.05% 각각 상승 중이다.\n\n\n\n[이미지출처=연합뉴스]전일 미국 증시도 반도체주의 강세에 상승 마감했다. 15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.14%, S&P500지수는 0.30%, 나스닥지수는 0.66% 각각 상승했다.서상영 미래에셋증권 연구원은 \"미 증시는 부채한도 협상을 둘러싼 불확실성이 부각된 가운데 경제지표 부진과 연방준비제도(Fed) 위원들의 매파적인 발언으로 장 초반 하락하기도 했으나 반도체 업종에 대한 긍정적인 소식에 필라델피아 반도체 지수가 2.68% 상승하자 강세로 전환했다\"고 설명했다.반도체 시장에 대한 긍정적인 전망과 M&A 소식이 호재로 작용했다. 씨티그룹은 램리서치에 대해 성장이 재개되면 총 마진이 현재 44%에서 48%로 개선될 수 있다는 점을 이유로 긍정적인 평가를 내놨다. 이에 램리서치는 4.78% 올랐다. 또한 시장조사 회사인 밴티지 마켓리서치가 반도체 시장에 대해 2030년까지 연평균 8.8% 성장할 것이라고 전망하면서 마이크론은 6.11% 상승했다. 웨스턴디지털은 일본 메모리 업체인 키옥시아와의 합병 논의가 가속화되고 있다는 소식에 급등했다. 웨스턴디지털은 11.26% 올랐다.한지영 키움증권 연구원은 \"4월 중순 이후 삼성전자 등 국내 주력 반도체주들의 주가가 박스권에 갇힌 가운데 최근 업황 회복 지연 우려가 점증하면서 이들 주가에 부담으로 작용하고 있었다\"면서 \"그러나 전일 미국 증시에서 웨스턴디지털의 키옥시아 합병 소식에 따른 주가 급등, 마이크론의 인공지능(AI) 수요 호조발 반도체 업황 개선 기대로 인한 주가 급등을 포함해 필라델피아반도체지수가 강세를 보였다는 점은 국내 반도체주들의 투자심리를 호전시키는 요인이 될 것\"이라고 분석했다.웨스턴디지털의 키옥시아 합병 논의, 국내 반도체주에 긍정적웨스턴디지털의 키옥시아 합병은 국내 반도체주에는 긍정적인 소식이라는 분석이 나온다.서 연구원은 \"웨스턴디지털의 키옥시아 인수가 빠르게 진행되고 있다는 점에 주목할 필요가 있다\"면서 \"중국의 합병승인 거절 가능성 등 넘어야 할 산이 많으나 웨스턴디지털이 키옥시아를 인수하게 된다면 낸드 시장 참여자가 축소되는 효과가 있어 투자심리에 긍정적인 영향을 줄 수 있다\"고 말했다. 이어 \"SK하이닉스가 포함된 베인캐피털 컨소시엄이 키옥시아 지분을 49.9% 가지고 있어 인수가 완료되면 SK하이닉스는 웨스턴디지털 지분 일부와 매각을 통한 자금 회수 기회가 있어 개별 종목 투자심리에도 긍정적\"이라고 덧붙였다.인수가 성사될 경우 낸드 수급 개선에 긍정적일 것으로 보인다. 김동원 KB증권 연구원은 \"과거 메모리 반도체 산업 역사상 업체간 통합은 주가와 장기 실적에 긍정적 영향을 미쳤다\"면서 \"이번 키옥시아와 웨스턴디지털의 합병 논의 본격화는 양사간 시너지 및 최종 합병 결과를 떠나 향후 낸드 구매 심리와 수급에 긍정적인 영향을 미칠 것으로 예상돼 낸드 수급 개선의 촉매로 작용할 가능성이 크다\"고 설명했다.김선우 메리츠증권 연구원은 \"선두업체의 감산만으로는 업황 반전에 턱없이 부족하다고 판단돼 과거와 같이 이번 메모리 업체간의 인수합병이 사이클 저점을 형성하는데 기여할 것\"이라고 말했다.하반기에는 반도체 업황이 개선될 것이란 전망이 나온다. 김동원 연구원은 \"하반기부터 반도체 업종은 수급 개선, 가격하락 완화, 재고감소 등으로 시장 대비 초과 수익률을 나타낼 것으로 전망돼 하반기는 반도체의 시간이 도래할 것\"이라며 \"특히 삼성전자 주가는 2007년 이후 메모리 반도체 재고가 정점을 기록한 분기 이후 본격적인 상승세가 시작됐다는 점을 감안하면 재고정점 시기인 2분기가 비중확대 적기로 판단된다\"고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "교보증권, 1분기 순이익 542억원 ‘역대 최대’",
        "date": "2023.05.16. 오전 10:23",
        "content": "교보증권은 1분기 영업이익, 순이익 사상 최대 실적을 달성했다고 16일 밝혔다.연결기준 영업이익 643억원, 순이익 542억원으로 전년 동기 대비 각각 107%, 113% 증가했다.교보증권은 역대 1분기 사상최대 실적 요인으로 금리 하락이 신용스프레드 축소로 이어져 자산운용 실적 회복 및 보유자산 평가 이익 증가를 꼽았다.교보증권 관계자는 “2분기에도 시장 상황 변화에 대응한 경쟁력있는 상품을 개발하여 판매하고 나아가 우량한 PF딜로 지속적인 수익창출이 이뤄질 것이다”고 전했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "“트와이스·ITZY에 A2K까지”...JYP 목표가 높이는 증권가",
        "date": "2023.05.16. 오전 10:19",
        "content": "트와이스. JYP엔터테인먼트 제공.시장의 예상을 뛰어넘은 실적에 힘입어 JYP엔터테인먼트 주가가 급등하고 있다. 증권가에서도 목표주가를 잇따라 높이며 호평을 내놓고 있다.16일 JYP 주가는 오전 9시35분 기준 전 거래일 대비 16.02% 상승한 11만800원에 거래되고 있다. 전날 시장의 예상치(271억원)을 크게 웃돈 영업이익(420억원)을 발표한 영향으로 시장에선 분석하고 있다.증권사들도 목표주가를 높이고 있다. 에프앤가이드에 따르면 이날 다수의 증권사이 JYP의 목표주가를 높였다.NH투자증권은 JYP의 목표주가로 증권사 가운데 가장 높은 14만원을 제시했다. 팬덤 확대에 따른 실적 개선이 기대된다는 분석이다. 특히 미국 시장에서 확대되는 영향력을 시장에선 주목하고 있다.이화정 NH투자증권 연구원은 “아티스트 전반의 미국·중국 팬덤 확대로 공연과 부가매출까지 예상치를 상회하는 성장세를 보였다”며 “북미 분기 매출 397억으로 최대 수준을 달성했다”고 설명했다.북미 지역에서 공개 예정인 신규 그룹도 시장에선 주목하고 있다.박수영 한화투자증권 연구원은 “북미 지역의 가파른 성장이 돋보인다”며 “곧 공개될 A2K 프로젝트 걸그룹의 성공에도 크게 기여할 전망이다”고 밝혔다.",
        "ticker": [
            "005940",
            "000880",
            "003530"
        ]
    },
    {
        "title": "“연 5%? SOFR이 뭐길래”...40일만에 2000억 몰렸다.",
        "date": "2023.05.16. 오전 10:18",
        "content": "상장 40여일만에 순자산 2350억美 SOFR 금리 연 5% 넘어\n\n\n\n [사진=삼성자산운용]삼성자산운용은 지난달 4일 국내 최초로 상장한 ‘KODEX 미국달러 SOFR 금리 액티브 상장지수펀드(ETF)’가 상장 40여일 만에 순자산 2000억원을 돌파했다고 16일 밝혔다.KODEX 미국달러SOFR금리 액티브 ETF는 미국 무위험지표금리(SOFR) 지수의 수익률을 추종하는 상품이다. SOFR는 미국채를 담보로 하는 1일물 환매조건부채권(RP) 거래 데이터를 기반으로 매일 산출되는 미국의 무위험지표금리로, 지난해 지속해서 수익을 내며 우상향했다.실제로 삼성자산운용 KODEX 홈페이지에서 제공하고 있는 최근 1개월간 달러기준 SOFR 기준가는 하루도 가격이 하락한 날이 없다.이달 초 미국 기준금리 인상에 따라 SOFR 금리가 연 5%를 넘어서면서 국내 KOFR금리 연 3.5% 보다 약 1.5%포인트 높은 상황이다. 이에 고금리로 달러 자금을 운용하기 위해 KODEX SOFR금리 액티브 ETF를 투자처로 선택하는 기관투자자가 늘었다. 뉴욕 연방준비기금(FED)이 공시한 지난 12일 기준 SOFR 금리는 연 5.05%에 달한다.특히 이 ETF는 기관투자가가 미국 달러로 설정·환매 가능한 국내 최초의 ETF다. 기관투자가의 경우 보유 중인 달러로 설정·환매할 경우 별도로 환전할 필요가 없어서 환전 수수료가 들지 않고, 거래일 2일 후에 원금과 수익금을 모두 달러로 받을 수 있어서 환금성도 우수하다.개인투자자를 포함한 장내 원화 매수도 약 170억원 규모를 넘어섰다. KODEX 미국달러SOFR 금리 액티브 ETF는 글로벌 대표 기축통화인 달러에 투자하면서 연 4.55~5% 수준의 SOFR 금리가 매일 누적되는 ETF로 미국의 고금리 환경을 적극적으로 활용할 수 있기 때문이다.예금과 달리 조기에 인출해도 별도로 부과되는 수수료가 없고 하루만 보유해도 하루치 SOFR 금리를 수취할 수 있다. 또한 이 ETF는 연금에서 미국 달러화에 투자할 수 있는 유일한 ETF다. 퇴직연금 DC/IRP 계좌에서는 최대 70%까지 투자할 수 있고, 연금저축계좌에서는 100% 투자할 수 있다. 연금에서 장기 투자 시 세제혜택을 누리면서 은퇴 이후 발생할 수 있는 달러 지출 상황 등에 대비할 수 있다.임태혁 삼성자산운용 ETF운용본부장은 “KODEX 미국달러SOFR금리 액티브 ETF는 금리에 민감한 금융기관 및 적극적으로 보유 자금을 운용하고자 하는 기업들에게 많은 관심을 받고 있다”며 “삼성자산운용은 작년 국내 최초 KOFR금리 액티브 ETF에 이어 SOFR금리 액티브 ETF까지 무위험지표금리 상품을 잇따라 선보이며, 투자자분들께 혁신적인 단기자금 운용 솔루션을 제공할 수 있도록 노력하고 있다” 고 말했다."
    },
    {
        "title": "교보증권, 1분기 순이익 542억원…역대 최대, 배경은?",
        "date": "2023.05.16. 오전 10:15",
        "content": "교보증권 CI. [사진 제공 = 교보증권]교보증권은 올해1분기 사상 최대 실적을 달성했다고 16일 밝혔다. 연결기준 영업이익 643억원, 순이익 542억원으로 전년동기대비 각각 107%, 113% 증가했다.교보증권은 역대 1분기 사상최대 실적 요인으로 금리 하락이 신용스프레드 축소로 이어져 자산운용 실적 회복 및 보유자산 평가 이익 증가를 꼽았다.교보증권 관계자는 “2분기에도 시장 상황 변화에 대응한 경쟁력있는 상품을 개발해 판매하고 나아가 우량한 PF딜로 지속적인 수익창출이 이뤄질 것이다”고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "\"코스피, 올해 하반기 3000 간다\"",
        "date": "2023.05.16. 오전 10:11",
        "content": "[DB금융투자 보고서]장단기 금리차 확대 등 우호적 환경에올해 하반기 코스피 3000 웃돌 전망\n\n\n\n서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] DB금융투자가 16일 올해 하반기 코스피지수가 3000을 넘어설 수 있다는 전망을 내놨다. 강현기 DB금융투자 연구원은 “올해 하반기 주식시장은 상승할 것”이라며 “코스피지수가 직전 고점까지 오를 가능성이 있다”고 했다. 그러면서 “세간의 우려와 달리, 올 하반기 강세장이 펼쳐질 것”이라며 코스피지수가 3000선을 넘어설 수 있다고 봤다. 우선 올 하반기 장단기 금리차 확대가 추가로 진행될 것으로 분석되는 점이 긍정적이다. 그는 “장단기 금리차 확대의 핵심은 미국 연방준비제도(Fed·연준)의 기준금리 인하 여지에 있다”며 “물가상승률 추가 하락, 은행위기에 대한 경계 확대, 2024년 미국 대선 등을 고려하면 장단기 금리차가 확대되며 주식 시장은 상승세를 이어갈 것”이라고 설명했다. 또 하반기 미국 등 주요국의 소비가 구매력 제고와 맞물리며 양호한 모습을 보일 것으로 예상되는 점도 호재다. 강 연구원은 “현재 양호한 임금 소득 환경, 바닥을 찍은 소비 심리 등 소비를 둘러싼 제반 요인이 올 하반기까지는 나쁘지 않을 것으로 보인다”며 “이를 통해 맞이하는 실적장세에 따라 주식시장은 상승세를 이어갈 것”으로 전망했다. 물가상승률이 하락하면 구매력이 제고되고, 거시 악재가 해소되면서 증시가 상승할 것이라는 분석이다. 환율에 의한 주식시장의 증폭 효과도 기대된다. 그는 “연준이 완화적인 통화정책으로 선회할 경우 달러 약세로 미국 금융시장에 머물던 달러가 미국 밖으로 이전할 수 있다”며 “한국 주식시장도 달러 수급의 수혜를 받을 것”이라고 덧붙였다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "‘주가조작’ 라덕연에 칼 빼들었다…증권사, 30억원대 재산 가압류",
        "date": "2023.05.16. 오전 10:11",
        "content": "SG(소시에테제네랄)증권발 폭락 사태와 관련해 주가조작을 주도한 의혹을 받는 투자컨설팅업체 H사 라덕연 대표가 11일 오전 서울남부지방법원에서 열린 구속 전 피의자 심문(영장심사)에 출석하고 있다. [사진 제공 = 연합뉴스]증권사들이 SG(소시에테제네랄)증권발 폭락사태로 드러난 주가조작 사건의 핵심 인물 라덕연 씨의 재산 가압류한 것으로 알려졌다.16일 증권업계에 따르면 하나증권은 이달 법원으로부터 미수금 32억9000만원에 대해 은행 예금을 가압류한다는 결정을 받았다. 삼성증권도 라씨의 은행과 증권사 계좌를 가압류한 것으로 전해진다.증권사들은 지난달 발생한 무더기 주가 급락과 차액결제거래(CFD) 반대매매로 거액의 미수채권을 떠안게 됐다.작전세력의 타깃이 된 종목들의 주가 폭락과 반대매매로 인한 손실액은 외국계 증권사가 충당하고 나면 이를 국내 증권사가 먼저 갚아주고서 나중에 개인투자자에게 구상권을 청구하는 방식으로 이뤄질 것으로 점쳐진다.문제는 당장 개인이 수십억원을 갚기 어렵다는 점이다. 국내 증권사들이 회수 부담을 지게 됐기 때문이다.업계에서는 회사마다 규모는 다르지만, 미수채권 발생 규모가 큰 곳은 수천억원대까지 이를 것으로 보고 있다.일부 증권사들은 라씨뿐 아니라 폭락 종목에 투자했다가 손실을 본 고객들을 상대로 미수금 분할 상환 등도 제안하고 있다.나이스신용평가는 최근 보고서를 통해 “CFD 사업 구조상 미수 채권 회수 리스크는 일반적으로 국내 증권사가 부담하는데, 회수가 어려운 채권은 증권사의 대손 부담으로 이어질 것”이라고 밝혔다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "교보증권, 1분기 사상 최대 영업익…1년새 2배 이상 증가",
        "date": "2023.05.16. 오전 10:07",
        "content": "영업익·순이익 107%, 113% 증가\n\n\n\n서울 여의도 교보증권 본사 전경. 사진 제공=교보증권[서울경제] 교보증권(030610)이 1분기 사상 최대 영업이익과 순이익을 거뒀다고 16일 밝혔다.교보증권은 지난 분기 연결 기준으로 영업이익 643억 원, 순이익 542억 원을 기록했다고 발표했다. 지난해 같은 기간보다 각각 107%, 113% 증가한 수준으로 1분기 기준으로는 모두 역대 최대치다.교보증권은 금리 하락이 신용 스프레드(회사채와 국고채 간 금리 격차) 축소로 이어져 자산운용 실적이 회복됐다고 소개했다. 이를 통해 보유자산 평가 이익이 증가하면서 실적이 좋아졌다는 설명이었다.교보증권 관계자는 “2분기에도 시장 상황 변화에 대응한 경쟁력있는 상품을 개발해 판매할 것”이라며 “우량한 프로젝트파이낸싱(PF) 거래로 수익을 지속적으로 창출할 것”이라고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "옐런 \"부채한도 협상 실패시 내달 1일 디폴트\" 재차 경고",
        "date": "2023.05.16. 오전 9:55",
        "content": "\"국채 차입 비용 급증…이미 대가 치르는 중\"JP모건 \"협상 교착 상태, 증시에 악재…비중축소\"\n\n\n\n재닛 옐런 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이봉석 기자 = 재닛 옐런 미국 재무부 장관이 이르면 다음 달 1일 연방정부가 채무불이행(디폴트)에 빠질 수 있다고 또다시 경고했다.    미국 CNBC방송 등 외신에 따르면 옐런 장관은 15일(이하 현지시간) 의회에 보낸 서한에서 \"의회가 다음 달 초, 잠정적으로 6월 1일까지 부채 한도를 올리거나 유예하지 못하면 재무부는 더는 모든 정부의 의무 사항을 충족시키지 못할 것\"이라고 말했다.    공무원 및 군인에게 월급을 주거나 건강보험 등을 운영할 돈이 고갈된다는 뜻이다.    옐런 장관은 이달 초에도 연방정부의 보유현금이 바닥나는 날짜인 'X-데이트(date)'를 6월 1일로 특정한 바 있다.    그는 부채 한도 협상 타결 지연으로 미국이 이미 대가를 치르고 있다고도 했다.     6월 초 만기가 도래하는 국채에 대한 차입 비용이 급격히 증가했다는 것이다.    옐런 장관의 반복된 경고는 부채한도 문제를 논의하기 위한 조 바이든 미국 대통령과 공화당 소속 케빈 매카시 하원의장을 비롯한 의회 지도부의 16일 재회동을 하루 앞두고 나왔다.    협상을 앞두고 바이든 대통령과 매카시 의장은 엇갈린 전망을 내놨다.    바이든 대통령은 지난 주말 \"우리뿐 아니라 그들(공화당)도 합의에 이르고자 하는 바람이 있다고 생각한다\"면서 \"우리는 할 수 있을 것\"이라고 낙관론을 펼쳤다.    반면에 매카시 의장은 15일 미국 NBC방송과 인터뷰에서 \"우리가 멀리 떨어져 있다고 생각한다\"며 \"내 입장에선 그들이 타결을 원한다고 생각하지 않는다\"고 말했다.    난항을 겪는 협상은 미국 증시에도 악재가 되고 있다.    JP모건의 시장전략가 마르코 콜라노비치는 블룸버그통신에 \"협상의 교착 상태가 주식 시장 전망을 위협하는 또 다른 역풍\"이라며 미국과 유럽 주식에 대해 비중 축소(underweight) 의견을 유지했다.    콜라노비치는 부채 한도 문제가 미국을 넘어 세계 경제에 충격을 줬던 2011년의 사례를 거론하기도 했다.    anfour@yna.co.kr"
    },
    {
        "title": "삼미금속(주) 코넥스시장 상장기념식",
        "date": "2023.05.16. 오전 9:51",
        "content": "(서울=연합뉴스) 16일 서울 영등포구 한국거래소에서 열린 삼미금속(주) 코넥스시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 지천삼 코넥스협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 김경남 삼미금속(주) 대표이사, 감성한 IBK투자증권 부사장, 유도석 한국IR협의회 상무. 2023.5.16 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 반도체주 강세에 2490대 회복… 외국인 737억 순매수",
        "date": "2023.05.16. 오전 9:49",
        "content": "[서울경제] 코스피가 16일 장 초반 상승세를 보이며 2490선을 회복했다.이날 오전 9시 18분 현재 코스피는 전 거래일보다 16.11포인트(0.65%) 상승한 2495.46이다. 지수는 전장보다 15.05포인트(0.61%) 오른 2494.40에 개장해 강세를 지속하고 있다.유가증권시장에서 외국인이 737억원어치를 사들이고 있다. 개인과 기관은 각각 615억원, 103억원을 순매도했다.시가총액 상위 10위권에서는 반도체 대형주를 중심으로 대부분 상승세를 보이고 있다. 삼성전자(005930)(1.86%), SK하이닉스(000660)(2.89%), 삼성SDI(006400)(1.19%), LG에너지솔루션(373220)(1.10%), 삼성바이오로직스(207940)(0.25%), LG화학(051910)(1.88%) 등이 오르고 있다. 현대차(005380)(-0.96%)와 기아(000270)(-1.22%)는 약세다.업종별로는 전기·전자(1.50%)의 강세가 두드러지는 가운데 제조업(0.90%), 화학(0.60%), 철강 및 금속(0.55%), 종이 목재(0.50%) 등이 상승세다. 운수장비(-0.74%), 전기가스업(-0.61%) 등은 하락중이다.같은 시각 코스닥지수도 전장보다 6.71포인트(0.82%) 상승한 821.24다. 지수는 전장보다 4.43포인트(0.54%) 오른 818.96으로 시작해 상승세를 보이고 있다.코스닥시장에서 개인과 기관은 각각 442억원, 55억원을 순매수했고 외국인은 516억원 매도 우위다.시총 상위 10위권에서는 에코프로비엠(247540)(2.46%), 에코프로(086520)(5.37%), 셀트리온헬스케어(091990)(0.27%), 엘앤에프(066970)(0.20%), JYP Ent.(035900)(14.35%) 등 대부분이 강세다.한지영 키움증권 연구원은 \"2차전지 종목들의 주가와 수급 변동성이 지속되는 가운데 앞선 미국 증시 반등, 이날 장중 발표 예정인 중국 실물 경제 지표 등을 소화하며 국내 증시는 강세 흐름을 보일 것\"이라며 \"종목 간 차별화 장세를 유발했던 실적 발표 시기가 종료되긴 했지만, 이날 업종 관점에서는 반도체에 주목할 필요가 있다\"고 분석했다.한편 지난 15일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(0.14%)와 스탠더드앤드푸어스(S&P) 500지수(0.30%), 기술주 중심의 나스닥지수(0.66%)가 일제히 상승했다.마이크론 주가가 6% 이상 오르고 필라델피아 반도체 지수도 2.68% 상승하는 등 반도체 업종이 강세를 보이면서 지수를 끌어올렸다. 다만 미국과 중국의 4월 실물 경제지표 발표와 부채한도 협상을 앞둔 경계감은 여전했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "미래에셋증권, 유럽 ETF 전문 GHCO 인수…유럽시장도 본격 진출",
        "date": "2023.05.16. 오전 9:48",
        "content": "미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권 런던법인은 15일(현지시간) 유럽 상장지수펀드(ETF) 시장조성 전문회사 GHCO를 인수했다고 밝혔다.     국내 증권사 해외법인이 선진국에서 현지 금융회사를 인수한 건 처음이다.    미래에셋증권 런던법인은 지난해 12월 6일 GHCO 인수를 위한 주식 매매계약(SPA)을 체결해 영국 규제당국(FCA)과 그리스 규제당국(HCMC)에서 기업결합 승인을 받았다.    미래에셋증권은 이번 인수로 미국에 이어 세계 두 번째로 규모가 큰 유럽 ETF 시장에 진출하게 됐다고 강조했다.     2005년 설립된 현지 ETF 시장조성 전문기업 GHCO는 자체 개발 시장조성(Market Making) 시스템을 갖추고 블랙록 등 18개 ETF 운용사와 2천여개의 ETF 종목에 장내 유동성을 공급하는 시장조성 서비스를 하고 있다.    미래에셋증권은 글로벌 ETF 운용 규모(AUM)가 지난 2017년 글로벌 엑스(Global X)를 인수할 당시 10조원 규모에서 작년 말 135조원까지 성장했다며 이번 인수를 통해 ETF 사업 경쟁력이 더 강화하게 됐다고 강조했다.    김승욱 미래에셋증권 런던법인 대표는 \"GHCO의 기술적 역량과 미래에셋 인프라를 바탕으로 그룹 글로벌 ETF 생태계 구축에 기여하겠다\"며 \"GHCO 구성원들과 인수 후 통합에 집중하고, GHCO의 서비스 경쟁력을 강화하겠다\"고 밝혔다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "006800",
            "136490"
        ]
    },
    {
        "title": "주가조작에 놀란 금융당국, 10년간 주식거래 전수 조사한다",
        "date": "2023.05.16. 오전 9:46",
        "content": "■당정 비공개 협의거래소 통해 'SG증권발 사태' 유사 사례 적발시세조종 포착 기간 100일→1년 단위 확대혐의 분류 기준도 유사지역→매매패턴 확장\n\n\n\n손병두(왼쪽) 한국거래소 이사장이 11일 서울 여의도 국회에서 열린 정무위에서 김주현 금융위원장과 대화하고 있다. 연합뉴스[서울경제] 금융 당국이 소시에테제네랄(SG)증권발(發) 주가 폭락 사태 재발을 막기 위해 최근 10년간 주식 거래를 전수 조사하기로 했다. 또 시세조종 불공정행위 혐의 종목 포착 기간도 1년 이상으로 확대하기로 했다.16일 금융투자 업계와 정치권에 따르면 금융위원회 등 당국과 국민의힘은 지난 9일 비공개 당정 협의회에서 이 같은 내용의 시장감시시스템 개편에 착수하기로 합의했다. 이에 따라 한국거래소는 최근 10년간 거래에 대해 전수 조사를 펼쳐 SG증권발 사태와 유사한 수법의 불공정거래 행위가 있었는지 뜯어볼 예정이다. 금융 당국의 한 관계자는 “당정이 10년 동안의 거래를 모두 조사해야 한다는 데 뜻을 모았다”며 “아직 조사 대상 연도 등은 특정하지 않은 상황”이라고 설명했다.한국거래소는 아울러 주가조작 혐의 포착 능력을 강화하기 위해 시세 조종 포착 기간도 현 100일 이내에서 반기·연 단위로 확대하기로 했다. 시세조종 혐의 집단을 분류할 때도 지역적 유사성과 별개로 매매패턴이 유사한 계좌까지 기준점으로 삼기로 했다. 지금까지는 유사지역에서 발생하는 거래만 동일집단으로 분류해 시세조종 혐의 여부를 판단해 왔다. 이번 사태에서 라덕연 H투자자문업체 대표 일당이 서로 다른 지역에서 동일한 거래를 한 경우에는 혐의점을 잡지 못했다. 차액결제거래(CFD)의 계좌 정보도 집적해 감시 기능을 강화한다. 거래소는 그간 CFD 관련 거래의 계좌 정보를 집적하지 않고 최종 투자자 분류, 이름, 생년월일만 쌓은 탓에 CFD를 활용한 시세조종 행위를 인식하는 데 한계가 있었다. 김주현 금융위원장은 11일 국회 정무위원회 전체회의에 출석해 “현 거래 시스템에서는 국내 증권사를 통하면 기관 투자가 되고 외국 증권사를 통하면 외국인 매입이 되는데 이 문제를 개선하고 투자 규모도 조금 더 제한해야 한다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 美 필라델피아지수 상승에 삼전·SK하닉 강세",
        "date": "2023.05.16. 오전 9:45",
        "content": "삼성전자 평택캠퍼스. 연합뉴스[서울경제] 간밤 미국 반도체 대표기업들을 대표하는 필라델피아 반도체 지수가 상승한 영향으로 삼성전자(005930)와 SK하이닉스(000660) 주가가 16일 장 초반 동반 강세를 보이고 있다.16일 오전 9시 38분 기준 삼성전자는 전일 대비 1.55% 상승한 6만5500원, SK하이닉스는 3.59% 오른 8만9500원에 거래되고 있다. 전날 미국 반도체 대표기업들을 대표하는 필라델피아 반도체 지수도 2.68% 상승했다. 특히 미국에서 반도체 업황 ‘바닥’이 끝났다는 관측이 나오며 마이크론 주가는 15일(현지 시각) 6.11% 급등했다. 인공지능(AI) 관련 반도체 수요 증가에 대한 기대감이 섞이며 미국 증시에서 AMD(2.25%), 인텔(2.94%), 엔비디아(2.16%) 등도 일제히 올랐다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "대한전선 1분기 영업이익 전년比 50% ‘껑충’",
        "date": "2023.05.16. 오전 9:44",
        "content": "분기 매출도 19% 증가\n\n\n\n대한전선 당진공장. 사진 제공=대한전선[서울경제] 대한전선(001440)이 올 1분기 연결 영업이익은 177억 원으로 전년 동기 대비 50% 증가했다고 15일 공시했다.매출 7039억 원으로 19% 늘었다. 대한전선의 1분기 매출이 7000억 원을 넘어선 것은 2011년 이후 12년 만이다. 영업이익도 2011년 이후 처음으로 150억 원을 웃돌았다. 대한전선 관계자는 “통상 하반기에 실적이 좋아지는 업계의 경향을 고려하면 실적 상승세가 계속 이어질 것으로 전망한다”고 말했다.회사 측은 호 실적 배경으로 높은 수주 잔고를 기반으로 한 매출 촉진 및 신규 수주 확대 등을 꼽았다. 대한전선은 지난해 신규 수주를 늘리며 역대 최고 수준의 수주 잔고를 확보했다.해외 법인의 실적 개선도 주효했다. 이번 분기 미국 법인(T.E.USA)은 768억 원, 남아공 법인(M-TEC)은 188억 원의 매출을 기록하며, 전년 동기 대비 각각 27%, 6% 증가했다.대한전선 관계자는 “이미 확보한 고부가가치 프로젝트의 매출을 촉진하고 수주 및 사업 경쟁력을 강화해 실적 상승세를 유지해 나갈 것”이라면서 “생산 현지화, 신성장 동력 발굴, 설비 투자 등을 지속적으로 추진해 기업 가치를 높여 나갈 예정”이라고 말했다.",
        "ticker": [
            "001440"
        ]
    },
    {
        "title": "신한투자 \"코스피 3분기 조정…하반기 2,300∼2,700 전망\"",
        "date": "2023.05.16. 오전 9:36",
        "content": "코스피 2,470대 강보합권 마감(서울=연합뉴스) 이지은 기자 = 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 3.93포인트(0.16%) 오른 2,479.35에, 코스닥지수는 전장보다 7.90포인트(0.96%) 내린 814.53으로 장을 끝냈다. 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 2.5원 오른 1,337.0원에 마감했다. 2023.5.15 jieunlee@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 16일 코스피가 올해 3분기에 경기 침체 우려에 조정을 받을 것이라며 하반기 예상 변동폭으로 2,300∼2,700을 제시했다.    노동길·김성환·최유준·신승웅 연구원은 \"긴축 사이클 후반부에 증시 주가수익비율(PER)은 금리에 민감하지 않다\"며 \"주당순이익(EPS)이 PER까지 결정하는 국면이 예상된다\"고 말했다.     그러면서 \"올해 하반기 세계 증시 궤적은 최종금리 도달 후 낮아진 할인율 환경에 완만한 상승세를 보일 것으로 전망한다\"고 말했다.    이들 연구원은 그러나 \"미국 고용지표 약화 등 변수가 3분기에 현실화할 것으로 판단한다\"며 \"세계 증시도 이런 변수를 반영해 3분기에 조정기에 접어들 것\"이라고 강조했다.    이들은 \"과거 경험상 경기가 침체에 빠지거나 기업 이익 성장세가 급격히 무너지면 금리 하락 기간에도 주가가 하락했다\"고 설명했다.    이어 \"다만, 기업들이 마진 축소에도 고용을 유지하는 '노동 축적' 현상을 보여 침체 깊이를 덜어낼 것\"이라며 \"경기는 하반기 얕은 침체 후 회복을 모색할 것으로 기대한다\"고 전망했다.    이들 연구원은 \"투자자들은 증시의 무게중심이 주당순이익으로 이동한 상황에서 얕은 침체를 선반영했다는 점에 주목해야 한다\"며 3분기 증시 조정이 현실화하는 시점에 비중 확대 전략을 제시한다.     하반기 지수 전망치로 스탠더드앤드푸어스(S&P)500지수 3,900∼4,500, 상하이종합지수 3,100∼3,700, 코스피 2,300∼2,700 등을 제시했다.    신한투자증권은 하반기에 선진국 증시가 우위를 유지하다가 중국 경기 개선과 통화완화 국면에선 투자자들의 관심이 신흥 제조국으로 점차 이동할 것으로 내다봤다.    하반기 국내 증시에선 정보기술(IT), 헬스케어, 엔터·레저, 경기민감주의 순환적 반등을 예상했다.    indigo@yna.co.kr",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "“올해 하반기, '코스피 3000' 간다\"",
        "date": "2023.05.16. 오전 9:34",
        "content": "강현기 DB금융투자 연구원 \n\n\n\n지난해 첫 거래일인 2022년 1월 3일 서울 중구 하나은행 딜링룸에서 직원들이 분주하게 움직이고 있다. 이날 코스피는 장 초반 '삼천피'를 터치했다. 뉴스1 제공 [파이낸셜뉴스] 코스피지수가 다시 3000고지에 오를 수 있을까.   증권가에서 올해 하반기 코스피지수가 3000을 회복할 수 있다는 주장이 나왔다. 미국의 기준금리 인하 기대감에 소비 회복 가능성, 달러 약세로 인한 환율 효과가 그 이유다.   강현기 DB금융투자 연구원은 16일 “올해 하반기 주식시장은 상승할 것”이라며 “코스피지수가 직전 고점까지 오를 가능성이 있다”고 분석했다. 이어 “올해 하반기 세간의 우려와 달리, 강세장이 펼쳐질 것”이라면서 ‘코스피 3000’을 주장했다.   강 연구원은 “물가상승률의 추가 하락, 은행 위기에 대한 강한 경계 인식, 2024년 대선 등을 감안해 미국 연방준비제도의 기준금리 인하 여지가 있다”며 “올 하반기 연준이 기준금리를 인하할 여지를 반영해 장단기 금리 차가 확대되고, 이를 통해 주식 시장은 상승세를 이어갈 것”이라고 전망했다.   그는 “하반기 미국 등 주요국의 소비가 구매력 제고와 맞물리며 양호한 모습을 보일 것”이라며 “이를 통해 주식시장은 상승세를 이어갈 것”이라고 내다봤다. 물가상승률이 하락하면 구매력이 제고되고, 거시 악재가 해소되면서 증시가 상승할 것이라는 얘기다.   강 연구원은 “환율에 의한 주식시장의 증폭 효과도 있다”고 판단했다. 그는 “연준이 완화적인 통화정책으로 선회할 경우 달러 약세로 미국 금융시장에 머물던 달러가 미국 밖으로 이전할 수 있다”며 “한국 주식시장도 달러 수급의 수혜를 받을 것”이라고 관측했다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "[특징주] ‘배터리 아저씨’, 금양 떠났다…4%↓",
        "date": "2023.05.16. 오전 9:34",
        "content": "금양 로고. /사진=금양 홈페이지 캡쳐[서울경제] ‘밧데리(배터리) 아저씨’ 논란에 금양 주가가 16일 장 초반 하락세다.16일 오전 9시 25분 기준 금양은 전일 대비 4.55% 오른 5만8700원에 거래되고 있다. 개인 투자자들 사이에서 ‘밧데리(배터리) 아저씨’로 불리며 인기를 얻은 박순혁 금양 홍보이사가 15일 회사에 사의를 표했다. 박 이사는 한 언론을 통해 “거래소가 ‘박 이사가 계속 금양에서 홍보를 맡으면 온갖 피해를 다 주겠다’고 해 그만두게 됐다”고 주장했다. 앞서 박 이사는 한 유튜브에 출연해 금양의 1700억 원어치 자사주 매각 계획을 공개했고, 이와 관련해 한국거래소는 지난달 금양에 대해 ‘자기주식 처분 계획 발표 공정공시의 지연공시’ 이유로 불성실공시법인 지정 예고한 바 있다.",
        "ticker": [
            "001570"
        ]
    },
    {
        "title": "코스피, 장 초반 2,490대서 오름세…삼성전자 등 반도체주 강세(종합)",
        "date": "2023.05.16. 오전 9:29",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 16일 장 초반 상승세를 보이며 2,490대에서 움직이고 있다.    이날 오전 9시 18분 현재 코스피는 전 거래일보다 16.11포인트(0.65%) 상승한 2,495.46이다.    지수는 전장보다 15.05포인트(0.61%) 오른 2,494.40에 개장해 강세를 지속하고 있다.    유가증권시장에서 외국인이 737억원을 순매수했다. 개인과 기관은 각각 615억원, 103억원을 순매도했다.    지난 15일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(0.14%)와 스탠더드앤드푸어스(S&P) 500지수(0.30%), 기술주 중심의 나스닥지수(0.66%)가 일제히 상승했다.    미국의 부채 한도 협상과 관련된 불확실성이 짙어진 가운데 래피얼 보스틱 애틀랜타 연방준비은행(연은) 총재 등 미국 연방준비제도(Fed·연준) 인사들이 연내 금리 인하 기대를 일축하는 발언을 하면서 증시에 부담을 줬다.    마이크론 주가가 6% 이상 오르고 필라델피아 반도체 지수도 2.68% 상승하는 등 반도체 업종이 강세를 보이면서 지수를 끌어올렸으나, 미국과 중국의 4월 실물 경제지표 발표와 부채한도 협상을 앞둔 경계감으로 지수 변동 폭은 제한됐다.    한지영 키움증권 연구원은 \"2차전지 종목들의 주가와 수급 변동성이 지속되는 가운데 앞선 미국 증시 반등, 이날 장중 발표 예정인 중국 실물 경제 지표 등을 소화하며 국내 증시는 강세 흐름을 보일 것\"이라며 \"종목 간 차별화 장세를 유발했던 실적 발표 시기가 종료되긴 했지만, 이날 업종 관점에서는 반도체에 주목할 필요가 있다\"고 말했다.    시가총액 상위 10위권에서는 삼성전자(1.86%), SK하이닉스(2.89%), 삼성SDI(1.19%) 등 반도체 대형주가 일제히 상승하는 가운데 LG에너지솔루션(1.10%), 삼성바이오로직스(0.25%), LG화학(1.88%)을 비롯한 대부분이 오르고 있다. 현대차(-0.96%)와 기아(-1.22%)는 약세다.    업종별로는 전기·전자(1.50%)의 강세가 두드러지는 가운데 제조업(0.90%), 화학(0.60%), 철강 및 금속(0.55%), 종이 목재(0.50%) 등이 상승하고 있다. 운수장비(-0.74%), 전기가스업(-0.61%) 등은 내림세다.    같은 시각 코스닥지수도 전장보다 6.71포인트(0.82%) 상승한 821.24다.    지수는 전장보다 4.43포인트(0.54%) 오른 818.96으로 시작해 상승세를 이어가고 있다.    코스닥시장에서 개인과 기관은 각각 442억원, 55억원을 순매수했다. 외국인은 516억원 매도 우위다.    시총 상위 10위권에서는 에코프로비엠(2.46%), 에코프로(5.37%), 셀트리온헬스케어(0.27%), 엘앤에프(0.20%), JYP Ent.(14.35%) 등 대부분이 강세고 HLB만 보합세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 마이크론 급등에 삼성전자·SK하이닉스 동반 강세",
        "date": "2023.05.16. 오전 9:27",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 미국 메모리 반도체 업체 마이크론의 주가가 급등하자 삼성전자와 SK하이닉스 주가가 16일 동반 강세를 보이고 있다.    이날 개장 직후 유가증권시장에서 삼성전자는 전 거래일 대비 1.71% 상승한 6만5천600원, SK하이닉스는 3.24% 오른 8만9천200원에 거래되고 있다.    국내 반도체산업을 대표하는 두 종목이 강세를 보이는 이유는 미국에서 반도체 업황 '바닥'이 끝났다는 관측이 나오며 마이크론 주가가 15일(현지시간) 6.11% 올랐기 때문이다.    인공지능(AI) 관련 반도체 수요 증가에 대한 기대감이 섞이며 미국 증시에서 AMD(2.25%), 인텔(2.94%), 엔비디아(2.16%) 등 반도체기업들의 주가가 일제히 올랐다.    미국 반도체 대표기업들을 대표하는 필라델피아 반도체 지수도 2.68% 급등했다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]한세엠케이, 1분기 영업익 흑자 전환 소식에 ‘上’",
        "date": "2023.05.16. 오전 9:26",
        "content": "[이데일리 이용성 기자] 한세엠케이(069640)는 1분기 실적이 흑자전환했다고 밝히면서 장중 상한가에 이름을 올렸다. \n\n\n\n16일 마켓포인트에 따르면 오전 9시22분 현재 한세엠케이는 전 거래일 대비 29.84% 오른 3285원에 거래되며 상한가를 찍었다. 앞서 한세엠케이는 올해 1분기 연결기준 매출액이 전년 동기 대비 약 80% 늘어난 863억원을 기록했다고 16일 밝혔다. 영업이익과 당기순이익은 각각 30억원, 26억원으로 흑자전환했다고 전했다. 회사 측은 실적 호조세 배경을 두고 전략적 마케팅 및 제품 라인업 강화 등을 통한 브랜드별 약진이 영향을 미쳤다고 설명했다.",
        "ticker": [
            "069640"
        ]
    },
    {
        "title": "‘배터리 아저씨’ 사의 금양, 3%대↓",
        "date": "2023.05.16. 오전 9:22",
        "content": "[특징주][이데일리 원다연 기자] ‘배터리 아저씨’ 논란에 금양(001570) 주가가 16일 장 초반 하락세다. 마켓포인트에 따르면 이날 오전 9시 18분 현재 전 거래일 대비 3.58% 내린 5만9300원에 거래되고 있다. \n\n\n\n‘K배터리 레볼루션’ 저자 박순혁(사진=이데일리 김태형 기자)개인 투자자들 사이에서 2차전지주 열풍을 몰고 온 박순혁 금양 홍보이사는 전날 회사에 사의를 표했다고 밝혔다. 박 이사는 한 언론을 통해 “거래소가 ‘박 이사가 계속 금양에서 홍보를 맡으면 온갖 피해를 다 주겠다’고 해 그만두게 됐다”고 주장했다.앞서 박 이사는 한 유튜브에 출연해 금양의 1700억원어치 자사주 매각 계획을 공개했고, 이와 관련해 한국거래소는 지난달 금양에 대해 ‘자기주식 처분 계획 발표 공정공시의 지연공시’ 이유로 불성실공시법인 지정 예고한 바 있다.",
        "ticker": [
            "001570"
        ]
    },
    {
        "title": "'버핏 매도'에도 대형 자산운용사들 TSMC 주식 대거 매입",
        "date": "2023.05.16. 오전 9:21",
        "content": "매쿼리, 피델리티, 타이거 글로벌, 코튜 등 미 증권당국에 신고\n\n\n\nTSMC 로고[로이터 연합뉴스 자료사진]     (서울=연합뉴스) 임상수 기자 = '투자의 달인' 워런 버핏이 이끄는 미국의 투자회사 버크셔해서웨이의 매도에도 대형 자산운용사들이 세계 최대 파운드리(반도체 위탁생산) 기업인 대만의 TSMC 주식을 대거 매입한 것으로 확인됐다고 로이터통신이 15일(현지시간) 보도했다.    미 감독기관에 제출한 이들 운용사의 '13-F 보고서'에 따르면 글로벌 자산운용사 매쿼리와 피델리티, 헤지펀드 타이거 글로벌 매니지먼트와 코튜 매니지먼트 등이 TSMC 주식을 매입했다.    13-F 보고서는 미 증권거래위원회(SEC)가 1억 달러(약 1천337억 원) 이상의 자산을 운용하는 기관 투자자에게 매 분기 말로부터 45일 내 보유 상장사 지분 포트폴리오를 의무적으로 공개하도록 요구하는 보고서이다.    비록 실제 보유보다 조금 늦게 공개되지만 대형 투자자들의 투자 트렌드를 파악할 수 있다.     워런 버핏의 버크셔해서웨이는 이들 운용사가 TSMC 매수에 나서기 3개월 전인 지난해 4분기 이 기업의 주식을 대부분 매도했다고 공개했다.    버크셔해서웨이는 지난 2월 공시를 통해 지난해 4분기 보유 TSMC 미국주식예탁증서(ADR) 6천10만주 가운데 86%인 5천180여만주를 매각했다고 밝혔다.    시장에서는 버크셔해서웨이가 당시 매각으로 3억1천80만 달러(약 4천300억 원)의 시세차익을 얻은 것으로 추산했다.    버핏은 지난 6일 미 네브래스카주 오마하에서 열린 주주총회에서 \"TSMC는 엄청난 기업\"이라면서도 대만을 둘러싼 미국과 중국 간 긴장 고조를 반영해 \"대만보다는 일본에 투자하는 것이 더 편하다\"고 언급한 바 있다.    매쿼리는 기존 포지션에 TSMC ADR 7천800만주를 추가했으며 3월 말 기준 73억 달러(약 9조8천억 원)어치를 보유하고 있다.    피델리티는 1천410만주를 매입해 모두 40억 달러(약 5조3천억 원)어치를 보유 중이며, 코튜는 5억4천890만 달러(약 7천300억 원)어치인 590만주를, 타이거는 1억4천780만 달러(약 2천억 원)어치의 주식을 각각 사들였다.    미국 증권시장에서 TSMC의 주가는 올해 14.5% 상승했다.    nadoo1@yna.co.kr"
    },
    {
        "title": "[특징주]엔브이에이치코리아, 300억 규모 유증 결정에 17%대 급락",
        "date": "2023.05.16. 오전 9:21",
        "content": "[이데일리 김응태 기자] 엔브이에이치코리아가 300억원 규모의 유상증자를 결정했다는 소식에 약세다.16일 마켓포인트에 따르면 오전 9시18분 엔브이에이치코리아(067570)는 전날 대비 17.16% 하락한 3935원에 거래되고 있다.엔브이에이치코리아는 전날 시설 및 운영, 채무상환자금 조달을 위해 300억원 규모의 주주배정 후 실권주 일반공모 방식의 유상증자를 결정했다고 밝혔다. 이번 유상증자를 통해 발행되는 신주는 934만5288주다. 신주상장예정일은 오는 7월28일이다."
    },
    {
        "title": "반도체株 상승에 장 초반 코스피 0.6%대↑",
        "date": "2023.05.16. 오전 9:21",
        "content": "코스피가 반도체업종 상승에 힘입어 장 초반 강한 오름세를 보이고 있다.\n\n\n\n16일 오전 9시 15분 코스피는 전 거래일 대비 0.69%(17.20포인트) 상승한 2496.55를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.61%(15.05포인트) 상승한 2494.40으로 출발해 오름세를 이어가고 있다. 투자자 동향을 보면 외국인 홀로 665억원어치 주식을 사들이며 순매수세다. 개인과 기관은 각각 513억원, 170억원어치 주식을 팔아치웠다.장 초반 반도체주들이 강세를 보이면서 국내 증시가 오름세를 이어가고 있다. 지난밤 미국 증시에선 웨스턴 디지털의 키옥시아 합병 소식과 마이크론의 AI(인공지능) 수요 호조로 업황 개선 기대가 이어진다는 전망이 나오면서 필라델피아 반도체 지수가 2.6% 넘게 강세를 보였다. 현재 삼성전자는 1.71% 오른 6만5600원을 가리키고 있고 SK하이닉스도 3.01%나 올랐다. 한지영 키움증권 연구원은 “최근 삼성전자 등 반도체주들의 주가가 박스권에 갇힌 가운데 업황 회복 지연 우려가 점증하면서 이들 주가에 부담으로 작용했지만, 필라델피아 반도체 지수가 강세를 보였다는 점은 반도체주들의 투자심리를 호전시킬 것”이라고 말했다.이외에도 시가총액 상위종목을 보면 LG에너지솔루션(1.1%), 삼성바이오로직스(0.51%), LG화학(2.17%), 삼성SDI(1.48%)은 올랐고 현대차(-1.44%), 기아(-1.22%), NAVER(-0.24%)는 내렸다.같은 시각 코스닥지수는 0.77%(6.27포인트) 상승한 820.80을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.54%(4.43포인트) 오른 818.96으로 장을 시작해 오름세를 이어가고 있다. 현재 시장에선 개인과 기관이 각각 368억원, 88억원어치 주식을 샀고 외국인은 홀로 472억원어치 주식을 팔았다.시가총액 상위종목을 보면 에코프로와 에코프로비엠이 각각 5.18%, 2.46% 상승했다. JYP Ent.는 14.45% 급등했고 셀트리온헬스케어(0.27%), 엘앤에프(0.2%), 셀트리온제약(1.35%), 카카오게임즈(0.39%), 펄어비스(0.22%)도 상승했다. 반면 오스템임플란트는 0.05% 내렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]에코프로, 7거래일만 반등…5%대↑",
        "date": "2023.05.16. 오전 9:21",
        "content": "[이데일리 이정현 기자] 최근 약세를 이어오던 에코프로(086520)와 에코프로비엠(247540)이 반등에 성공하며 장초반 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시15분 현재 전 거래일 대비 5.76%(3만 원) 오른 55만1000원에 거래 중이다. 지난 8일 이후 6거래일 간 이어진 약세를 끊고 반등했다. 같은 시간 에코프로비엠 역시 강세를 띠며 2.24% 오르는 중이다.에코프로는 최근 증권사에서 고평가를 이유로 잇달아 부정적인 투자의견을 제시하고 있는데다 이동채 전 회장이 자본시장과 금융투자업에 관한 법률(자본시장법) 위반 혐의로 징역 2년을 선고받고 법정 구속되고 모건스탠리캐피털인터내셔널(MSCI) 편입이 무산되는 등 악재가 겹치며 약세를 이어왔다.대신증권은 지난 6일 에코프로비엠에 대해 최근 주가 상승을 뒷받침할 펀더멘털 요인이 부족하다면서 투자 의견을 중립으로 낮췄다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주]키옥시아-웨스턴디지털, 합병 속도…반도체株 들썩",
        "date": "2023.05.16. 오전 9:20",
        "content": "[이데일리 양지윤 기자] 삼성전자와 SK하이닉스가 장 초반 강세다. 세계 낸드플래시 시장 3위 키옥시아와 4위 미국 웨스턴디지털의 합병 논의가 급물살을 타고 있다는 소식이 전해지면서 매수세가 몰리고 있는 것으로 풀이된다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시14분 현재 삼성전자(005930)는 전 거래일보다 1.86% 오른 6만5700원, SK하이닉스는 3.24% 오른 8만9200원에 거래되고 있다. 웨스턴 디지털의 키옥시아 인수 속도가 빠르게 진행되고 있다는 소식이 전해지면서 국내 반도체주에도 긍정적인 영향을 준 것으로 풀이된다. 간밤 필라델피아 반도체 지수는 2.68% 급등했다.로이터통신은 15일(현지시간) 키옥시아와 웨스턴디지털 합병 논의가 급물산을 타고 있다고 소식통을 인용해 보도했다. 합병 지분 중 키옥시아가 43%를, 웨스턴디지털이 37%를 갖고 잔여 지분은 기존 주주들에게 배정하는 방안이 거론되고 있다고 로이터는 전했다. 최근 반도체 업황 악화로 양사에 대한 합병 압박이 거세진 것으로 업계는 평가했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]파마리서치, 1분기 실적 호조에 8%대 강세",
        "date": "2023.05.16. 오전 9:15",
        "content": "[이데일리 김응태 기자] 파마리서치가 올해 1분기 호실적을 기록하며 강세다. 16일 마켓포인트에 따르면 오전 9시13분 파마리서치(214450)는 전거래일 대비 8.07% 상승한 11만1200원에 거래되고 있다. 파마리서치는 올해 1분기 연결 기준 매출액이 전년 대비 22.5% 증가한 554억원, 영업이익은 36.1% 늘어난 207억원을 기록했다고 전날 공시했다. 매출액은 컨센서스의 부합하고 영업이익은 기대치를 상회했다. 실적 호조는 마스크 의무착용 해제에 따른 의료기기 및 화장품 매출 증가가 주효했다는 평가다. 증권가에선 올해 연간 이익 추정치 상향에 따라 목표주가를 상향했다. 다올투자증권은 파마리서치의 목표주가를 12만원에서 14만원으로 올려 잡았다. 신한투자증권은 9만8000원에서 13만원으로 상향 조정했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "[특징주] 대한전선, 1분기 '깜짝실적'에 급등",
        "date": "2023.05.16. 오전 9:14",
        "content": "대한전선[대한전선 제공·재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 올해 1분기 호실적을 기록한 대한전선이 16일 장 초반 강세를 보이고 있다.    이날 오전 9시 2분 현재 유가증권시장에서 대한전선은 전 거래일 대비 15.08% 오른 1만7천170원에 거래되고 있다.    전날 대한전선은 연결 기준 올해 1분기 영업이익이 177억원으로 지난해 동기보다 50% 증가한 것으로 잠정 집계됐다고 공시했다.    매출은 7천39억원으로 작년 동기 대비 19% 증가했다. 1분기 매출이 7천억원을 넘은 것은 2011년 1분기 이후 12년 만이다.    대한전선은 전기동 가격 하락에도 높은 수주 잔고를 바탕으로 매출을 촉진하고 신규 수주를 확대해 호실적을 거뒀다고 설명했다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001440"
        ]
    },
    {
        "title": "코스피, 외국인 매수에 상승…2500선 회복 시도",
        "date": "2023.05.16. 오전 9:14",
        "content": "사진=연합뉴스장 초반 코스피가 외국인의 매수세에 힘입어 강세를 보이고 있다.16일 오전 9시 6분 기준 코스피 지수는 전일 대비 18.44포인트(0.74%) 오른 2497.79를 가리키고 있다. 지수는 15.05포인트(0.61%) 상승한 2494.4에 거래를 시작했다.유가 증권시장에서 외국인은 홀로 735억원을 순매수하고 있다. 반면 개인은 483억원, 기관은 256억원을 순매도하고 있다.시가 총액 상위주는 대부분 오르고 있다. 반도체 관련주 삼성전자(1.71%), SK하이닉스(2.78%)의 상승세가 두드러지고 있다. LG에너지솔루션(1.28%), LG화학(1.88%), 삼성SDI(1.04%) 등 2차전지주도 상승하고 있다.코스닥은 전일 대비 7.35포인트(0.9%) 상승한 821.88에 거래되고 있다. 지수는 4.43포인트(0.54%) 오른 818.96에 개장했다.투자 주체 별 수급을 보면 개인과 기관이 각각 188억원, 137억원을 사들이고 있다. 외국인은 331억원을 순매도하고 있다.코스닥 시총 상위 종목도 대부분 강세를 보이고 있다. 호실적을 발표한 JYP엔터테인먼트(13.4%)가 급등하고 있다. 2차전지 관련주 에코프로비엠(1.79%), 에코프로(4.03%), 엘앤에프(0.41%)도 빨간불을 켰다. 카카오게임즈(0.13%), 펄어비스(0.11%)도 강보합세를 띠고 있다.원·달러 환율은 전일 대비 2.6원 내린 1334.4원을 가리키고 있다.서상영 미래에셋증권 연구원은 장전 보고서에서 \"반도체 업종을 중심으로 매수세가 유입돼 국내 증시는 견고할 것\"이라며 \"장중 발표되는 중국의 실물 경제지표도 증시에 긍정적일 것으로 전망된다\"고 말했다. 다만 \"미국의 부채 한도 협상을 둘러싼 불확실성은 여전하기에 상승 폭은 제한될 것\"이라고 서 연구원은 예상했다.15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전 거래일 대비 47.98포인트(0.14%) 오른 33,348.6으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 각각 0.3%, 0.66% 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]에이치앤비디자인, 1Q 매출액 급등에 8%대↑",
        "date": "2023.05.16. 오전 9:13",
        "content": "[이데일리 이정현 기자] 에이치앤비디자인(227100)이 1분기 매출액 급등 등 호실적에 장초반 강세다.16일 마켓포인트에 따르면 오전 9시10분 현재 에이치앤비디자인은 전 거래일 대비 8.70%(315원) 오른 3935원에 거래 중이다. \n\n\n\n에이치앤비디자인은 이날 1분기 연결 매출액이 전년 동기대비 1483% 증가한 502억원을 기록했다고 밝혔다. 같은 기간 영업손은 3억 원으로 손실폭을 대폭 줄였다.에이치앤비디자인 관계자는 “고수익 사업구조를 선제적으로 구축한 대한종건의 실적이 1분기부터 반영되며 전년 동기 대비 큰 폭의 외형 성장에 성공했다“며 ”올해는 창사 후 사상 최대 매출액 달성 및 흑자전환이 기대된다“고 말했다.대한종건은 시행 및 시공 사업을 영위하는 건설사다. 지난해 매출액은 약 2000억원에 육박했으며 영업이익 27억원, 순이익 37억원을 기록했다. 지난 1분기 에이치앤비디자인이 100% 지분을 취득했다.에이치앤비디자인 측은 기존 분양대행, 광고대행 사업도 차질 없이 진행 중이라고 설명했다. 기존 안정적인 사업 및 대한종건 실적을 기반으로 성장성 높은 신규 사업 발굴에도 속도를 내겠다는 방침이다.회사 측은 “미래가치가 높은 사업분야를 검토 중”이라며 “주주가치 제고를 위해 다방면으로 노력하겠다“고 강조했다."
    },
    {
        "title": "증권사들, '주가 조작' 라덕연 재산 30억원대 가압류",
        "date": "2023.05.16. 오전 9:12",
        "content": "'SG 사태 주가 조작 의혹' 라덕연 대표 구속 전 피의자 심문 출석(서울=연합뉴스) 류영석 기자 = SG(소시에테제네랄)증권발 폭락 사태와 관련해 주가조작을 주도한 의혹을 받는 투자컨설팅업체 H사 라덕연 대표가 11일 오전 서울남부지방법원에서 열린 구속 전 피의자 심문(영장심사)에 출석하고 있다. 2023.5.11 ondol@yna.co.kr    (서울=연합뉴스) 송은경 홍유담 기자 = 증권사들이 SG증권발 폭락사태로 드러난 주가조작 사건의 핵심 인물 라덕연 씨의 재산 가압류 조치에 나섰다.    16일 증권업계에 따르면 하나증권은 이달 법원으로부터 미수금 32억9천만원에 대해 은행 예금을 가압류한다는 결정을 받았다.     삼성증권도 라씨의 은행과 증권사 계좌를 가압류한 것으로 알려졌다.    증권사들은 지난달 발생한 무더기 주가 급락과 차액결제거래(CFD) 반대매매로 거액의 미수채권을 떠안을 처지다.    작전세력의 타깃이 된 종목들의 주가 폭락과 반대매매로 인한 손실액은 외국계 증권사가 충당하고 나면 이를 국내 증권사가 먼저 갚아주고서 나중에 개인투자자에게 구상권을 청구하는 방식으로 이뤄질 것으로 보인다.    다만 당장 개인이 수십억 원을 갚긴 어려워 국내 증권사들이 회수 부담을 지게 됐다. 회사마다 규모는 다르지만, 미수채권 발생 규모가 큰 곳은 수천억원대에 이른다는 게 업계 중론이다.    일부 증권사들은 라씨뿐 아니라 폭락 종목에 투자했다가 손실을 본 고객들을 상대로 미수금 분할 상환 등을 제안하고 있다.    나이스신용평가는 최근 보고서를 내고 \"CFD 사업 구조상 미수 채권 회수 리스크는 일반적으로 국내 증권사가 부담하는데, 회수가 어려운 채권은 증권사의 대손 부담으로 이어질 것\"이라고 짚었다.    norae@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "코스피, 美 반도체 훈풍에 상승 출발…2490선",
        "date": "2023.05.16. 오전 9:11",
        "content": "외인 나홀로 735억 순매수대부분 업종 상승…전기전자 1.66%↑삼성전자·SK하이닉스 강세[이데일리 양지윤 기자] 코스피 지수가 외국인의 ‘사자’에 3거래일 만에 2490선을 회복했다. 웨스턴 디지털과 키옥시아 합병이 급물살을 탄다는 소식에 삼성전자와 SK하이닉스가 1~2%대 급등하고 있다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시6분 현재 코스피 지수는 전 거래일대비 18.88포인트(0.76%) 오른 2498.42를 기록하고 있다. 미국 뉴욕 증시가 연방준비제도(Fed) 인사들이 매파 발언에도 반도체업종과 금융주를 중심으로 강세를 보이면서 국내 증시에도 긍정적인 영향을 준 것으로 풀이된다.간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.14% 상승한 3만3348.60에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.30% 오른 4136.28, 기술주 위주의 나스닥 지수는 0.66% 뛴 1만2365.21을 기록했다.서상영 미래에셋증권 연구원은 “웨스턴 디지털의 키옥시아 인수 속도가 빠르게 진행되고 있다는 소식에 필라델피아 반도체 지수가 2.68% 상승, 관련 종목에 긍정적인 영향을 줄 것”이라며 “다만 미국의 부채 한도 협상을 둘러싼 불확실성, 부진할 것으로 예상되는 미국 실물 경제지표 발표 등을 앞두고 장 후반 매물 소화 과정을 보일 것으로 보여 상승폭이 확대될 가능성은 제한적”이라고 설명했다.수급 주체별로는 외국인이 735억원 순매수 중이다. 반면 기관과 개인은 256억원, 484억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 298억원 매수 우위를 보이고 있다.업종별로는 전기전자가 1.66% 뛰고 있다. 기계, 제조업, 금융업, 서비스업, 건설업, 운수창고 등도 1% 미만 오르고 있다. 운수장비, 전기가스업, 통신업, 의료정밀 등은 1% 미만 하락하고 있다.시가총액 상위종목들은 상승세다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 1%대, 2%대 뛰고 있다. 두산에너빌리티(034020)도 3% 가까이 오르고 있다.",
        "ticker": [
            "034730",
            "000660",
            "000150",
            "034020",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주]대한전선, 1분기 어닝 서프라이즈 달성에 12%대 강세",
        "date": "2023.05.16. 오전 9:11",
        "content": "[이데일리 이용성 기자] 대한전선(001440)이 1분기 어닝 서프라이즈에 힘입어 장 초반 강세를 보이고 있다. \n\n\n\n16일 마켓포인트에 따르면 오전 9시5분 현재 대한전선은 전 거래일 대비 12.80% 오른 1만6830원에 거래되고 있다.  앞서 대한전선은 올해 1분기 연결기준 영업이익이 177억원으로 작년 동기보다 50% 증가했다고 밝혔다. 매출액은 전년보다 19% 증가한 7039억원으로 집계됐다. 대한전선이 1분기 매출에서 7000억원을 돌파한 것은 지난 2011년 1분기 이후 12년 만이다. 영업이익도 2011년 이후 처음 150억원을 넘어선 것으로 파악됐다.대한전선은 실적 호조세 배경에는 높은 수주 잔고를 바탕으로 한 매출 촉진과 신규 수주 덕이라고 설명했다. 그러면서 회사 측은 케이블 도체에 사용되는 제련한 구리인 전기동 가격 하락에도 호실적을 달성했다는 점에서 의미가 크다고 전했다.",
        "ticker": [
            "001440"
        ]
    },
    {
        "title": "교보증권, 1분기 사상최대 영업이익 달성",
        "date": "2023.05.16. 오전 9:10",
        "content": "1Q 영업익 전년대비 107% 증가한 643억“2Q에도 우량한 PF딜로 지속적 수익창출”[이데일리 원다연 기자] 교보증권이 1분기 사상 최대 영업이익을 달성했다. 교보증권은 1분기 연결기준 영업이익 643억원, 순이익 542억원으로 전년 동기 대비 각각 107%, 113% 증가했다고 16일 밝혔다. 1분기 영업이익과 순이익은 사상 최대다. 교보증권은 금리 하락이 신용스프레드 축소로 이어져 자산운용 실적이 회복되고 보유자산 평가 이익 증가한 점을 사상 최대 실적 달성 요인으로 꼽았다. 교보증권 관계자는 “2분기에도 시장 상황 변화에 대응한 경쟁력있는 상품을 개발해 판매하고 나아가 우량한 프로젝트파이낸싱(PF)딜로 지속적인 수익창출이 이뤄질 것”이라고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "코스닥, 1% 가까이 상승 출발해 820선…JYP 14%대↑",
        "date": "2023.05.16. 오전 9:10",
        "content": "외국인 ‘팔자’…업종별·시총상위주 상승 우위오락문화 3%대·반도체 1%대 상승…섬유의류↓에코프로 4%대·에스엠 2%대·셀트리온제약 1%대↑[이데일리 이은정 기자] 16일 코스닥 지수가 장 초반 개인과 기관의 동반 ‘사자’ 속 1% 가까이 상승 출발했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 6.75포인트(0.83%) 상승한 821.28를 기록하고 있다. 이날 지수는 810선에서 출발했다.간밤 뉴욕증시 주요 지수는 강보합세를 보였다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.14% 상승한 3만3348.60에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.30% 오른 4136.28, 기술주 위주의 나스닥 지수는 0.66% 뛴 1만2365.21을 기록했다.한지영 키움증권 연구원은 “국내 2차전지주들의 주가 및 수급 변동성 지속 예상에도, 미국 증시 반등, 장중 발표 예정인 중국 실물 경제 지표 등을 소화하며 강세 흐름을 보일 것으로 예상한다”며 “4월 중순 이후 반도체 업황 회복 지연 우려에 반도체주가 박스권 흐름을 보이고 있지만, 전날 필라델피아반도체 지수 강세는 관련주에 긍정적”이라고 말했다.수급별로는 외국인 291억원 팔아치우고 있다. 기관은 75억원, 개인은 230억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 348억원 매도 우위를 보이고 있다. 업종별로는 상승 우위다. 오락문화는 3%대, 반도체, 금융은 1%대, 건설, 비금속, 디지털컨텐츠, 금속, 화학, 출판매체복제, 기계장비, 제약, 유통, 제조, 소프트웨어, 일반전기전자, 방송서비스, 음식료담배, 정보기기, 통신서비스, 음식료담배, 운송, IT부품, 운송장비부품, 의료정밀기기, 인터넷, 종이목재, 컴퓨터서비스는 1% 미만 상승했다. 섬유의류, 통신장비는 1% 미만 하락했다. 시총상위주들은 상승 우위다. JYP Ent.(035900)는 14%대 급등하며 52주 신고가를 경신했다. JYP Ent.의 올해 1분기는 매출액 1180억원으로 전년 동기 대비 74% 늘고, 영업이익 420억원으로 전년보다 119% 증가하는 등 시장 기대치를 크게 상회하는 실적을 달성했다. 에코프로(086520), 에스엠(041510)은 2%대, 셀트리온제약(068760), 레인보우로보틱스(277810)는 1%대 오르고 있다. 에코프로비엠(247540), 셀트리온헬스케어(091990), 카카오게임즈(293490), 펄어비스(263750), 오스템임플란트(048260), 알테오젠(196170)은 1% 미만 올오르고 있다. HLB(028300)는 보합권에서 움직이고 있다.",
        "ticker": [
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]JYP엔터, 1Q 어닝 서프라이즈에 13%대↑…52주 신고가 경신",
        "date": "2023.05.16. 오전 9:07",
        "content": "[이데일리 이정현 기자] 1분기 어닝서프라이즈를 기록한 JYP Ent.(035900)가 증권가의 긍정적인 주가 전망에 장초반 13%대 오르며 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시4분 현재 JYP Ent.(035900)는 전 거래일 대비 13.72%(1만3100원) 오른 1만8600원에 거래 중이다. 장중 한때 11만300원까지 오르며 52주 신고가를 경신하는 등 강세를 보이고 있다.JYP Ent.의 올해 1분기는 매출액 1180억원으로 전년 동기 대비 74% 늘고, 영업이익 420억원으로 전년보다 119% 증가하는 등 시장 기대치를 크게 상회하는 실적을 달성했다. 키움증권은 JYP Ent.에 대해 아티스트의 대규모 컴백 및 다수의 신인이 데뷔를 준비하고 있어 향후 전망이 기대된다며 목표가를 8만3500원에서 12만원으로 상향했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스피, 0.61% 상승 출발…2,490대로 올라",
        "date": "2023.05.16. 오전 9:04",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 16일 상승세로 출발해 2,490대로 올라섰다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 15.92포인트(0.64%) 상승한 2,495.27이다.    지수는 전장보다 15.05포인트(0.61%) 오른 2,494.40에 개장했다.    같은 시각 코스닥지수는 전장보다 5.75포인트(0.71%) 상승한 820.28이다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"글로벌 팬덤 기반 JYP 1분기 영업익 119%↑…시총 5~6조 원도 가능\"",
        "date": "2023.05.16. 오전 8:57",
        "content": "[하나증권 보고서]목표주가 9만 1000원→13만 원[서울경제] 하나증권은 JYP엔터테인먼트가 올해 기존 아티스트의 활약과 글로벌 팬덤 확대를 바탕으로 꾸준한 상승세를 이어갈 것으로 16일 전망했다. 이에따라 투자의견을 '매수'로 유지하고, 목표주가는 기존 9만 1000원에서 13만 원으로 상향했다.\n\n\n\nJYP엔터테인먼트 소속 걸그룹 트와이스/사진제공=JYP엔터테인먼트이기훈 하나증권 연구원은 \"JYP의 올해 1분기 매출액은 전년 동기 대비 74% 증가한 1180억 원, 영업이익은 119% 늘어난 420억 원\"이라며 \"시장 기대치를 웃돌면서 사상 최대의 실적을 기록했다\"고 말했다. 이어 \"MD·유튜브·IP(지식재산권) 라이센싱 등 수익성이 가장 좋은 기타 매출이 143% 늘어나며 사상 최대 기록을 달성했기 때문\"이라고 설명했다. 특히 기타 매출 내 MD는 274% 성장한 152억 원을 달성했다.음반과 투어 부문도 선방했다. 이 연구원은 \"음반은 트와이스, 엔믹스의 컴백으로 약 300만 장 판매했으며 리퍼블릭 레코즈향으로는 120억 원이 정산됐다\"며 \"투어는 스트레이키즈의 월드투어 18회 등 27회가 반영됐다\"고 말했다.글로벌 팬덤을 확인한 아티스트들이 2분기에도 활약할 것이라는 전망이다. 이 연구원은 \"스트레이키즈의 앨범은 신작 기준 360만 장을 예상한다\"며 \"올해 가장 중요한 미국 걸그룹은 늦어도 1달 내 유튜브를 통해 모멘텀을 확인할 수 있을 것\"이라고 했다.또 \"향후 E2K, L2K 등 지속적인 글로벌 비즈니스 모델이 계획돼 있어 이를 감안하면 시가총액 5~6조 원도 가능할 것\"이라고 말했다."
    },
    {
        "title": "\"한화오션 전환 앞둔 대우조선해양, 경영 정상화 임박\"",
        "date": "2023.05.16. 오전 8:55",
        "content": "[한국투자증권 보고서] 고호선 매출 비중 확대 전망\n\n\n\n대우조선해양 옥포조선소 전경. 사진/대우조선해양[서울경제] 한국투자증권은 대우조선해양(042660)이 한화그룹과의 시너지 창출과 고선가 호선 매출 비중 확대 등에 힘입어 경영 정성화가 임박했다고 평가했다. 투자 의견은 '매수', 목표 주가는 전날 종가(2만 5200원) 대비 15% 높은 2만 9000원을 유지했다.한국투자증권은 올 1분기 대우조선해양의 실적에 대해선 시장 기대치를 크게 못 미쳤다고 평가했다. 대우조선해양은 올 1분기 매출액은 전년 동기 대비 15.6% 증가한 1조 4398억 원, 영업손실 628억 원을 기록했다. 매출액은 기대치를 19.1% 하회했으며, 영업손실 규모는 389억 원보다 더욱 컸다.강경태 한국투자증권 연구원은 \"시장의 기대에 비해 매출이 저조한 이유는 3월에 발생한 중대재해로 인해 작업을 중지하는 기간이 생겼기 때문\"이라면서 \"하나 짚어볼 점은 연초 공휴일과 작업 중지 기간으로 인해 절대적인 작업 일수가 적었는데, 1분기 매출액이 지난해 4분기와 유사했다는 점\"이라고 말했다.이어 그는 \"이는 올해 하반기부터 일본 선주에 인도할 쇄빙 액화천연가스(LNG)선(Arc7)을 제외하더라도 점차 고선가 호선 매출이 비중을 높여가고 있다는 신호\"라고 덧붙였다.영업손실에 대해선 전년 동기와 전분기와 비교해 볼 필요가 있다고 봤으며, 적자의 절대 규모가 줄었다는 점이 중요하다고 진단했다. 강 연구원은 \"일회성 원가 요인들을 걷어낸 영업손실은 328억 원으로 계산되는데, 고정비 부담으로 인한 경상적인 손실 규모가 300억 원이었다는 점을 감안하면 매출 차질이 발생하지 않았을 경우 BEP에 근접한 결과를 냈을 것\"이라고 말했다.실제로 대우조선해양은 올 1분기 카타르 NOC(North Oil Company)의 원유생산설비(FP) 프로젝트에서 직접 경비 증가분을 고려해, 지난해 3분기에 설정했던 공사손실충당금을 발주처와 합의한 계약가 증액분만큼 환입하면서 1100억 원 가량의 원가 차감 요인이 발생했다. 그러나 대우조선해양은 해양 프로젝트 전반에서 예정원가 증가 요인이 발생하면서 약 1400억 원의 공사손실충당금을 추가 설정했다.한화그룹과의 사업적 시너지 창출에 대해서도 높은 기대감을 나타냈다. 오는 23일 한화에어로스페이스(012450)를 주축으로 한 한화 컨소시엄은 증자 대금 납입을 통해 대우조선해양의 최대주주(49.3%)에 오를 예정이다. 같은 날 열리는 주주총회에서 사명을 한화오션으로 변경한다. 강 연구원은 \"고선가 호선 작업 물량이 많아지면서 경영 정상화의 초입에 들어선 현재, 수주 전략, 신사업 전개 면에서 앞으로 보일 시너지에 주목할 때\"라고 말했다.",
        "ticker": [
            "000880",
            "012450",
            "042660"
        ]
    },
    {
        "title": "SK증권, 티앤엘 목표가 상향…\"북미·유럽 진출 성과 기대\"",
        "date": "2023.05.16. 오전 8:46",
        "content": "티앤엘 로고[IR큐더스 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = SK증권은 16일 티앤엘이 북미와 유럽 시장 공략에 따른 실적 향상이 기대된다며 목표주가를 6만6천원에서 7만7천원으로 올렸다.    이동건 SK증권 연구원은 \"티앤엘은 1분기에 처치앤드와이트(C&D)의 히어로(Hero) 인수 효과에 따라 공급 물량이 본격적으로 늘어 호실적을 달성했다\"며 \"북미 등 트러블케어 수출 호조를 바탕으로 하이드로콜로이드 매출이 작년 동기보다 82.3% 증가했다\"고 설명했다.    하이드로콜로이드 밴드는 상처를 밀폐하고 습윤 환경을 조성해 상처 치유를 촉진한다.    이 연구원은 \"C&D의 Hero 인수가 마무리된 후 공격적인 시장 침투가 지속하고 있다\"며 \"C&D의 미국 전역으로의 채널 확장을 바탕으로 큰 폭의 매출 성장이 기대된다\"고 했다.     이어 \"트러블케어 패치가 북미 수출 고성장 속에 하반기부터 유럽 수출 성과까지 가세하면서 실적이 증가할 것으로 전망한다\"고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510"
        ]
    },
    {
        "title": "증권가, JYP엔터 목표가 줄상향…\"1분기 깜짝실적 달성\"",
        "date": "2023.05.16. 오전 8:33",
        "content": "JYP엔터테인먼트 [JYP엔터테인먼트 제공]    (서울=연합뉴스) 배영경 기자 = 증권가는 16일 JYP엔터테인먼트(JYP Ent.)가 올해 1분기 앨범·공연 등 사업 전반에서 성장세를 보이며 깜짝 실적을 시현했다면서 목표주가를 줄줄이 높였다.    JYP엔터테인먼트의 1분기 영업이익은 약 420억원으로 지난해 같은 기간보다 119.2% 증가해 시장의 예상치(271억원)를 크게 웃돌았다.    이선화 KB증권 연구원은 \"북미 지역에서 트와이스와 엔믹스의 앨범 판매가 증가했고, 일본에서는 스트레이 키즈와 니쥬(NiziU)의 굿즈상품(MD) 매출액이 150억원을 달성했다\"고 1분기 JYP엔터의 깜짝 실적 배경을 분석했다.     이어 \"활발한 아티스트 활동을 바탕으로 앨범(이하 작년 동기 대비 66.3%), 공연(105.7%), MD(273.7%) 중심으로 성장이 이어졌다\"면서 \"지적재산(IP) 가치도 상승해 기타 매출액도 작년 같은 기간보다 75% 늘었다\"고 파악했다.     그는 JYP엔터 투자의견으로 '매수'를 유지하고 목표주가를 기존 10만5천원에서 12만원으로 높였다.    증권가는 특히 JYP엔터의 미국 걸그룹 육성 프로젝트 'A2K'에 큰 기대를 보였다.    김현용 현대차증권 연구원은 \"JYP엔터가 이르면 2분기 중 A2K를 공개할 것으로 예상되는데 이는 엔터테인먼트 회사 4개사 중 가장 먼저 K팝의 미국 현지화를 시도한다는 의미가 있다\"고 설명했다.     그는 \"지난해 미국으로의 K팝 음반·음원 수출과 미국 내 공연 모객 수를 고려하면 상승 잠재력이 매우 크다\"며 \"현지화 아이돌 시장 프로젝트가 연착륙할 경우 국내 엔터테인먼트 회사들의 미국 점유율은 음반의 경우 최대 4∼5%, 공연은 7∼8%까지 가파르게 성장할 수 있을 것\"으로 내다봤다.     그러면서 JYP엔터에 투자의견 '매수'를 유지하고 목표주가를 기존 6만6천원에서 11만원으로 상향 조정했다.    이기훈 하나증권 연구원은 A2K가 흥행할 경우 시가총액이 6조원대까지 늘어날 가능성도 있다고 예상했다. 현재 시총은 전날 기준 약 3조3천900억원이다.    그는 \"기존 아티스트들이 추가로 성장하고 신인 그룹들이 흥행하면 시총이 최소 4조원대 수준에 근접할 것이며 A2K 흥행에 따라 기업가치가 1조5천억원 이상 추가될 수 있다\"고 분석하고 목표주가를 기존 9만1천원에서 13만원까지 높였다.     이밖에 이날 NH투자증권(11만원→14만원)과 키움증권(8만3천500원→12만원) 등도 JYP엔터 목표주가를 상향 조정했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "증권가, 농심 목표가 상향…\"한·미 중심 이익 개선 기대\"",
        "date": "2023.05.16. 오전 8:25",
        "content": "농심 본사[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 증권사들은 16일 농심이 국내와 미국을 중심으로 한 실적 개선세를 지속할 것이라며 목표주가를 줄줄이 상향했다.    전날 농심은 연결 기준 올해 1분기에 매출 8천604억원과 영업이익 638억원을 기록했다고 공시했다.     작년 동기와 비교해 매출은 16.9% 늘었고, 영업이익은 85.8% 증가했다.    이날 NH투자증권은 농심 목표주가를 기존 43만원에서 51만원으로 올렸다. 키움증권은 50만원에서 56만원으로, 이베스트투자증권은 49만원에서 52만원으로 각각 높였다.    주영훈 NH투자증권 연구원은 이날 농심 분석 보고서에서 \"주요 해외 국가에서 판매 호조세가 이어지고 있다\"며 \"매출 증가에 따른 고정비 부담 완화로 수익성 또한 개선되는 중\"이라고 밝혔다.    이어 \"농심은 현재 주가가 주가수익비율(PER) 15.6배로 업종 내에서 높은 편이지만 강한 이익 체력을 기반으로 기업가치의 지속적 상승이 기대된다\"고 평가했다.    오지우 이베스트투자증권 연구원도 \"미국 2공장 가동 효과로 생산 효율성이 증대되고 해상운임 등 경영비용이 감소하면서 이익 기여도가 높아졌다\"며 \"1분기 이익 증가분의 절반 이상이 미국으로부터 창출됐다\"고 설명했다.    그러면서 \"올해 2∼4분기에도 국내와 미국 중심의 성장과 이익 개선이 계속될 전망\"이라며 \"주요 원재료의 가격 하락, 미국 3공장 검토 등 기대 요소가 많다\"고 부연했다.    박상준 키움증권 연구원 역시 \"국내외 가격 인상, 원재료 투입 단가 안정화에 따른 수익성 회복에 북미 지역의 강한 수요 성장이 더해지면서 중기적으로 전사적인 이익 증가가 크게 나타날 것\"이라고 전했다.    ydhong@yna.co.kr",
        "ticker": [
            "005940",
            "004370",
            "039490"
        ]
    },
    {
        "title": "\"완성차 호실적, 중소형 부품업체로 확산…매출 증가가 핵심\"",
        "date": "2023.05.16. 오전 8:22",
        "content": "한국투자증권 보고서[이데일리 김보겸 기자] 중소형 자동차 부품업체들이 1분기 호실적을 기록했다. 매출이 증가하는 중소형 부품업체에 주목해야 한다는 조언이 나온다. \n\n\n\n현대차 기아 양재사옥.(사진=현대차.)한국투자증권은 16일 “완성차 호실적이 중소형 부품업체까지 확산했다”며 “주요 중소형 부품업체 45개사의 1분기 합산 매출은 전년동기대비 26.3% 늘어났고 영업이익도 689.6% 증가했다”고 밝혔다. 이에 따라 영업이익률도 5.4%로 높아졌다. 현대기아차의 1분기 합산 생산량이 17% 늘어난 가운데 수익성도 각각 3.1%포인트, 3.4%포인트 개선됐기 때문이다. 중소형 부품업체들의 매출액과 영업이익은 전분기 대비 각각 6.7%, 50.7% 늘었다. 완성차 호실적 국면이 이어지면서 중소형 부품업체들의 실적 개선도 지속되고 있다. 한국투자증권은 “1차 벤더에 해당하는 대형부품업체들은 완성차와 중소 부품업체 간에 샌드위치 신세가 되고 있다”고 짚었다. 핵심은 매출 증가에 있다는 평가가 나온다. 판가와 원가는 완성차의 구매정책 변화에 따라 언제든 하락할 수 있기 때문에 물량 증가에 따른 매출 증가가 중요하다는 것이다. 이번 분기에는 깜짝 수익성을 기록한 업체가 많지만 이는 언제든 과거 평균 수준으로 회귀할 수 있음을 유의할 필요가 있다. 한국투자증권은 “대신 수익성이 상승하는 가운데 매출이 20% 이상 증가한 업체들에 주목할 시점”이라며 “특히 기존 본업 외에 배터리 등 미래차 영역으로 사업을 확장하는 회사들의 매출 증가가 더 가파르게 나타나고 있다”고 했다. 매출이 증가한 업체들로는 일지테크(019540)(65.9%) 아진산업(013310)(60.2%) 우리산업(215360)(47.2%) 두올(016740)(45.6%) 에스엘(005850)(43.3%) 티에이치엔(019180)(43.1%)  화신(010690)(35.0%) 서연(007860)(31.9%) 엠에스오토텍(123040)(30.5%) 서연이화(200880)(29.3%) 세종공업(033530)(24.4%) 덕양산업(024900)(24.0%) 유니크(011320)(23.4%) 현대공업(170030)(23.2%) SNT중공업(22.9%) 상신브레이크(041650)(22.4%) 성우하이텍(015750)(20.2%)등이 있다.",
        "ticker": [
            "000270",
            "024900",
            "016740",
            "041650",
            "007860",
            "200880",
            "005850",
            "019180",
            "005380",
            "010690"
        ]
    },
    {
        "title": "\"반도체 업황 바닥 찍었나\"…마이크론 급등에 한국증시 훈풍 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.05.16. 오전 8:04",
        "content": "필라델피아반도체지수 급등뉴욕증시도 소폭 상승 마감\n\n\n\n(사진=게티이미지뱅크)미국 뉴욕 증시가 제조업 지표 부진과 연준 위원들의 매파적 발언에도 불구하고 강세로 마감했다. 16일 한국 증시도 이 영향으로 0.5% 내외 상승 출발이 예상된다. 글로벌 반도체 업종의 상승세도 국내 증시에 긍정적 영향을 줄 전망이다. ◆뉴욕 제조업지수 부진15일(현지시간) 다우 지수는 47.98포인트(0.14%) 상승한 33348.6로 마감했다. 스탠다드앤푸어스(S&P) 500 지수는 12.2포인트(0.30%) 오른 4136.28에, 나스닥 지수는 80.47포인트(0.66%) 뛴 1만2365.21에 장을 마쳤다.이날 발표된 뉴욕주의 제조업 지표는 큰 폭으로 하락했다. 뉴욕 연방준비은행이 발표한 뉴욕주의 5월 제조업지수는 전달보다 42.6포인트 하락한 -31.8을 기록했다. 이날 낙폭은 2020년 4월 이후 최대로 시장이 예상한 -5를 밑돌았다. 지수가 마이너스라는 점은 제조업 경기가 위축세임을 시사한다.S&P500지수 내 자재, 금융, 기술, 산업 관련주가 오르고, 유틸리티, 필수소비재, 부동산 관련주가 하락했다. 이날 증시는 제조업 지표 부진으로 인플레이션이 둔화할 수 있다는 기대감으로 상승한 것으로 분석된다. 뉴욕 잉걸스 앤 스나이더의 팀 그리스키 수석 포트폴리오 전략가는 \"경제가 인플레이션을 낮출 수 있을 만큼 약해지기를 원하지만 경기 침체를 유발할 정도로 약해지지는 않기를 우리는 희망한다\"고 말했다.서상영 미래에셋증권 연구원은 \"한국 증시는 0.5% 내외 상승 출발한 뒤 개선될 것으로 보이는 중국 실물 경제지표 발표 등으로 강세가 예상된다\"며 \"다만 부채한도 협상과 미국 실물 경제지표 발표 등을 앞두고 장 후반 매물 소화 과정이 이뤄질 것\"이라고 전망했다. ◆반도체 업황 바닥찍었나, 마이크론 급등이날 뉴욕증시에선 반도체 관련 기업들의 주가가 크게 뛰었다. 반도체 시장의 최악은 끝났다는 기대로 미국의 대표적 메모리 업체인 마이크론 테크놀로지가 6% 이상 급등하는 등 반도체 기업들이 강세를 보였다.이에 따라 반도체 기업들로 구성된 필라델피아반도체지수가 2.68% 이상 급등한 3052.64로 마감했다.마이크론은 전거래일보다 6.11% 급등한 64.64 달러를 기록했다. 이는 세계 반도체 업체의 업황이 바닥을 쳤다는 기대감이 나오고 있기 때문으로 풀이된다. 특히 최근 수요가 급증하고 있는 인공지능(AI) 관련칩이 반도체 업황을 반드시킬 것이란 기대가 나오고 있다.이밖에 AMD가 2.25%, 인텔이 2.94%, 엔비디아가 2.16%, 퀄컴이 2.57%, TSMC가 2.67% 각각 상승했다.마이크론의 상승폭이 큰 것은 그동안 메모리 업체의 주가가 상대적으로 많이 빠졌기 때문으로 풀이된다.반도체 웨스턴 디지털은 일본 합작 파트너인 키옥시아 홀딩스와의 합병 협상이 가속화하고 있다는 보도에 11.26% 뛰었다. ◆국제 유가 4거래일만에 반등국제 유가는 미국 정치권의 부채한도 협상을 앞두고, 바이든 행정부의 전략비축유 재매입 기대에 4거래일 만에 반등했다.이날 뉴욕상업거래소에서 6월 인도 서부텍사스산원유(WTI) 가격은 전날보다 1.07달러(1.53%) 상승한 배럴당 71.11달러에 거래를 마쳤다. 유가는 지난주까지 4주 연속 하락했으며, 이달에만 7.38% 떨어졌다.애널리스트들은 미국의 부채한도 협상에 대한 낙관론과 바이든 행정부의 전략비축유 재매입 계획이 유가를 지지했다고 말했다. 조 바이든 대통령과 공화당 소속 케빈 매카시 하원의장은 오는 16일 부채한도 문제를 논의하기 위해 재회동할 예정이다.양측 지도부는 지난 9일 부채한도 문제를 논의하기 위해 만났으나 성과를 내지 못했다. 당초 회의는 실무 협의를 거쳐 12일에 열릴 예정이었으나 실무 협의가 더 필요하다는 이유로 일정이 연기됐다.바이든 대통령은 이번 협상에 대해 낙관한다고 밝혔으나, 협상 타결이 늦어질수록 미국의 디폴트(채무불이행) 위험은 커지고, 경기 침체 위험은 커질 것으로 예상된다. 바이든 행정부가 이르면 다음 달 전략 비축유를 재매입할 계획인 점은 유가를 지지했다.제니퍼 그랜홈 미 에너지부 장관은 지난 12일 하원 청문회에 출석해 \"의회가 의무화한 2600만 배럴의 비축유 판매가 6월까지 완료될 것\"이라며 \"그 시점부터 우리는 비축유 보충으로 전환해 매입을 시작할 예정\"이라고 말했다.지난해 조 바이든 미 행정부는 사상 최대 규모인 비축유 1억8000만배럴을 방출했다. 이에 따라 남은 비축유 분량은 1983년 이후 가장 적은 3억7200만배럴까지 줄어들었다. ◆챗GPT 관련주 폭등미국증시의 대표적인 챗GPT 관련주인 C3.ai가 매출 전망을 상향하면서 23% 이상 폭등했다.이날 뉴욕증시에서 C3.ai는 전거래일보다 23.43% 급등한 23.97 달러로 마감했다. 이 회사는 이날 회사의 잠정 매출 전망을 통해 \"기업용 인공지능(AI)의 전반적인 비즈니스 환경은 회사 설립 이후 지금보다 더 좋은 적은 없었다\"고 밝혔다.C3.ai는 지난분기 총 매출이 7210만 달러에서 7240만 달러로 회사 자체 목표를 초과했다고 밝혔다. 또 2370만~2390만 달러의 조정 영업 손실을 예상하고 있으며, 이는 이전 예상인 2400만~2800만 달러보다 적은 금액이라고 언급했다.이 회사의 실적은 이달 말에 발표될 예정이다. 이 회사는 이날 예비실적 발표를 통해 이같이 밝혔다.이 회사는 지난 2월 주가가 100% 폭등하는 등 올 들어 114% 폭등했다. 한편 이 회사는 시벨 시스템스 창립자인 토머스 시벨이 설립한 회사로, 대기업과 정부 기관에 AI 앱을 납품한다. ◆환율 상승에 4월 수출입 물가 석 달 연속 올라지난달 원달러 환율이 상승하면서 수출·수입 제품 모두 전반적 가격 수준(원화 환산 기준)이 석 달 연속 올랐다.한국은행이 이 발표한 수출입물가지수 통계에 따르면 4월 기준 수출물가지수(원화 기준 잠정치·2015년 수준 100)는 117.92로 3월(117.79)보다 0.1% 상승했다. 전월 대비 기준으로는 지난 2월부터 석 달 연속 오름세지만, 1년 전과 비교하면 7.5% 낮은 수준이다.품목별로 3월과 비교해 화학제품(1.2%), 제1차금속제품(2.1%) 등이 수출 물가를 끌어올렸다.반면 농림수산품(-0.6%), 컴퓨터·전자·광학기기(-3.6%) 등은 내렸다.세부 품목 중에는 냉연강대(15.4%), 테레프탈산(7.7%) 등이 상승했지만 D램(-16.0%), 컴퓨터기억장치(-2.4%), 제트유(-5.0%) 등은 내렸다. 서정석 한은 물가통계팀장은 \"반도체 가격 약세에도 원달러 환율이 오르면서 수출 물가가 전월 대비 상승했다\"고 말했다.지난달 원달러 평균환율은 1,320.01원으로 전월 대비 1.1% 올랐다. 실제로 환율효과를 제한한 계약통화 기준 수입 물가는 전월보다 1.0% 하락했다.4월 수입물가지수는 139.81로 3월(138.87)보다 0.7% 상승했다. 수입물가지수 역시 전월 대비로는 석 달째 상승했으나 1년 전보다는 5.8% 낮다.용도별로 원재료는 광산품(2.3%)을 중심으로 전월보다 1.9% 올랐다. 중간재는 제1차금속제품(1.0%) 등이 올랐으나, 석탄·석유제품(-5.2%)이 내리면서 전월보다 0.4% 떨어졌다. 세부 품목에서는 원유(7.4%), 기타귀금속정련품(3.1%) 등이 상승했다.반면 천연가스(-6.6%), 프로판가스(-22.1%), 플래시메모리(-5.4%), 옥수수(-8.1%) 등 하락했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "“美 부채한도 협상 난항 불가피…증시 급락 가능성은 낮아”",
        "date": "2023.05.16. 오전 7:57",
        "content": "현대차증권 보고서[이데일리 원다연 기자] 미국 부채한도 협상이 난항을 겪고 있지만, 지난 2011년의 전례처럼 증시 급락으로 이어질 가능성은 높지 않단 분석이 나왔다. 김중원 현대차증권 연구원은 16일 보고서를 통해 “재닛 옐런 재무부장관은 미 국채 이자가 지불되지 않으면 발생될 수 있는 디폴트 상황을 의미하는 X-date를 6월 1일로 언급했지만 실제 X-date는 이보다 늦은 올 7-8월경 부각 될 가능성이 높다”며 “우선 6월 중순 경은 미 분기별 세금이 유입되고 더불어 1450억불 규모의 연구개발 예비비 등이 존재해 7월말까지 미 정부 채무 불이행상황은 발생하지 않을 것으로 전망된다”고 밝혔다. 김 연구원은 “다만 이번 미 부채한도 협상은 2011년 이상의 난항이 예상된다”며 “2011년 당시와 같이 하원이 공화당이 다수당인 상황에 민주당 바이든 대통령은 내년도 미 대선을 앞두고 있다”며 “따라서 바이든 대통령이 자신의 주요 정책을 공화당에게 양보할 가능성은 높지 않을 것”이라고 봤다. 이어 “또한 트럼프 전직 대통령이 내년 선거에 유력한 공화당 대선 후보가 될 가능성이 높은 점도 부정적”이라며 “트럼프 전 대통령은 2023년 부채한도 협상의 난항으로 미 정부가 디폴트 위기에 처하고 경기침체가 부각된다면 내년 선거에서 자신이 당선될 가능성이 높아질 것이라고 전망하고 있다”고 밝혔다. 김 연구원은 “그럼에도 부채한도 협상으로 미 디폴트가 발생한 적은 전무하다”며 “어떻게든 민주당과 공화당이 합의에 도달하든 미 정부 디폴트 상황을 피할 수 있는 여러가지 방법이 존재한다”고 지적했다. 또 “2011년과 2013년 부채한도 협상 후유증으로 여론은 공화당에 부정적으로 작용했다는 점은 이번 부채한도 협상 타결에 우호적으로 작용할 전망”이라고 밝혔다. 주식시장의 급락 가능성도 낮다는 분석이다. 김 연구원은 “X-date에 임박해 부채한도 협상이 난항을 겪는 겪는 구간에서 증시는 조정을 겪고 변동성도 크게 증가하는 추이를 보인다”며 “특히 2011년 신용등급 강등(8/5일) 직후 8/8일 하루 동안 미 국채 10년 금리는 -24.1bp 하락했고 미 증시도(S&P 500 -6.7%)하락하는 등 금융시장에 큰 충격으로 작용했다”고 했다. 김 연구원은 “하지만 협상 타결된 이후에는 증시가 회복하는 추세를 보이며 안정세를 회복하는 것으로 나타났다”며 “2023년 부채한도 협상은 내년 말 대선을 앞두고 있는 만큼 민주당과 공화당의 치열한 논쟁이 불가피하지만 부채한도는 결국 상향 조정될 전망”이라고 봤다. 2011년과는 다른 경제 펀더멘탈도 증시 급락 가능성을 낮추는 요인이란 평가다. 김 연구원은 “2011년 8월 미 실업률은 9%를 기록했는데 금융위기에 따른 후유증이 장기간 지속되며 높은 실업률이 지속했기 때문에 부채한도 협상이 장기간 난항을 기록한 점은 미 신용등급 전망에 부정적으로 작용했다”며 “하지만 올해는 미 경기침체 우려에도 불구 현재 미 실업률은 3.4%로 완전고용 수준을 기록하고 있다”고 밝혔다. 그는 “미 경기 펀더멘탈은 2011년과 당시와 달리 매우 양호하다”며 “따라서 2023년 부채한도 협상 난항으로 2011년 미 신용등급 강등과 같은 최악의 국면은 발생하지 않을 것”이라고 봤다. \n\n\n\n조 바이든 미국 대통령이 10일(현지시간) 뉴욕주 발할라에 있는 SUNY 웨스트체스터 커뮤니티 칼리지에서 연방정부 부채한도 관련 연설을 하고 있다. (사진=연합뉴스)",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"하반기 경기 완만한 반등…반도체 수출회복이 관건\"",
        "date": "2023.05.16. 오전 7:47",
        "content": "하이투자증권 보고서[이데일리 김보겸 기자] 하반기 국내 경기가 완만하게 반등할 것이란 전망이 나왔다. 가장 큰 변수는 대중국 및 반도체 수출 회복이란 분석이다. \n\n\n\n박상현 하이투자증권 연구원은 16일 “국내 경기 사이클의 하방 압력이 높아지고 있지만 동시에 경기 저점 공방도 일부 나타나고 있다”며 “경제심리지수 반등 및 무역수지 적자 개선 움직임은 국내 경기사이클의 저점 탈피 가능성을 시사하는 시그널”이라고 밝혔다. 하반기 국내 경기 반등 시작은 수출 경기 개선에서 시작될 것이란 전망이다. 특히 대중국 및 반도체 수출 개선이 관건이라고 박 연구원은 짚었다. 대중 및 반도체 수출은 2022년 이후 급감하면서 국내 수출 경기 악화를 주도하고 있다. 박 연구원은 “하반기 들어 중국 제조업 경기의 본격적인 정상화가 국내 수출 사이클 반등을 견인할 것”이라면서도 “다만 현재 중국 경기 상황 즉 리오프닝 효과는 기대를 밑돌고 있다”고 지적했다. 중국 경기 정상화 지연과 미중갈등이 국내 대중국 수출 부진과 무역수지 적자 현상으로 나타나고 있다는 것이다. 하반기 대중 수출 개선 폭이 국내 수출경기는 물론 반도체 업황 반등을 좌우할 것이라고 박 연구원은 내다봤다. 다만 대미 수출이 대중 수출을 역전할 가능성에 기대를 걸었다. 한때 30%가 넘었던 중국 수출비중은 19%대로 낮아진 반면 9%대이던 미국 수출비중이 19% 가까이 올라오면서다. 박 연구원은 “불안한 국면이지만 그래도 국내 신용리스크가 다소 완화되고 있음도 하반기 경기 반등에 긍정적 영향을 미치는 현상”이라며 “물가 압력이 추가적으로 완화하면 하반기 국내 정책금리 인하 가능성은 열려 있다”고 했다."
    },
    {
        "title": "\"엇갈리는 美 물가지표…불확실성 대응 필요\"",
        "date": "2023.05.16. 오전 7:38",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 미국 물가지표가 엇갈리는 가운데 심리 위축에 따른 경기침체 대응이 필요하다는 지적이 나왔다.16일 정원일 유안타증권 연구원은 “확정적인 물가 하락보다는 불확실한 경기모멘텀에 대한 대응이 요구되는 시점”이라며 이같이 밝혔다. 미국 내 미시간대 소비자지수에서 소비자심리와 기대인플레이션은 엇갈리는 결과가 발표됐다. 소비자심리는 전월치 및 시장기대치(컨센서스)를 하회했고, 기대인플레이션은 오히려 컨센서스를 상회하면서 경기에 대한 불안감이 나타나고 있다.\n\n\n\n정 연구원은 “결국 실제 소비자들이 느끼는 체감경기는 불확실성이 여전히 반영되고 있으며 특히 기저효과가 상당히 반영되고 있음에도 불구하고 쉽게 낮아지지 않는 물가를 보면서 향후 경기에 대한 불안을 표출하는 것”이라며 “이는 통화정책 결정에 있어서 일관적이지 못한 지표로 혼란이 확대될 수 있을 것”이라고 전망했다.그는 “물가의 하락이 본격화될 수 있는 확정적인 근거로 생산자물가에서 임금을 제외한 생산원가의 진정”이라며 “단순 계산으로 두 지표의 격차를 살펴보면 지난 3월부터 이 지수가 마이너스(-)의 영역으로 진입해 물가의 추가적 상승을 제한하는 근거로 활용된다”고 판단했다.이에 따라 향후 물가보다 심리 위축에 따른 경기침체에 대한 대응이 조금 더 중요한 이슈가 될 것이라는 설명이다.또 그는 한국 경제에 주목해야 한다고 강조했다.정 연구원은 “각종 심리지표들과 물가하락에 대한 신뢰가 강건성을 보여주지 못하는 상황에 위치하면서 경제를 전망함에 있어서도 엇갈리는 의견이 이어지고 있다”면서도 “그럼에도 불구하고 조금씩 순환되고 있는 한국경제의 모습도 확인된다”고 강조했다.먼저, 향후 경기방향성에 대하여 가장 잘 설명할 수 있는 경제협력개발기구(OECD) 선행지수에서 한국의 경우 모멘텀 측면에서 저점을 확인하고 다시금 상승 방향성으로 진입한 것이 확인된다. 여전히 통계청 집계 선행지수는 부진하지만 공통적으로 교역조건 등의 지표에 많은 영향을 받는 특징을 가지는 만큼 방향성의 전환 신호가 반갑다는 평가다.정 연구원은 “한국의 선행지수는 글로벌 교역 등을 반영하는 비중이 크기 때문에 상대적으로 글로벌 경기에 선행하여 움직이는 특징이 있는데 최근 중국의 리오프닝에 따른 교역 재개 등의 상황이 반영되는 것”이라고 내다봤다.이어 그는 “내부적으로도 금리의 진정으로 실질적인 유동성의 규모를 확인할 수 있는 가계대출의 총량이 증가하는 모습이 확인된다”면서 “한국의 가장 큰 위험요인이었던 부동산시장이 완벽한 개선을 보이지는 않았지만 최악의 부동산시장 상황은 지나간 것으로 생각된다”라고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[시그널]카카오페이 \"기술 역량있는 기업 인수 검토 중\"",
        "date": "2023.05.16. 오전 7:25",
        "content": "해외 여행 간편결제 확대 타깃카카오페이손보 투자 유치도 검토\n\n\n\n신원근 카카오페이 대표가 15일 서울 여의도 콘래드 호텔에서 열린 2023 카카오페이 기자간담회에서 발언하고 있다. /연합뉴스[서울경제] 신원근 카카오페이 대표는 15일 \"유기적(자체) 성장 기회와 함께 비유기적 M＆A(인수합병)를 통한 성장 기회를 모색 중\"이라면서 \"우리가 확보해야 할 기술적, 서비스적 역량을 보유한 기업을 보겠다는 것\"이라고 밝혔다. 신 대표는 이날 열린 ‘2023 카카오페이 기자간담회’에서 이같이 말하고 \"카카오페이와의 시너지가 명백한 분야에 중점을 두고 (인수 기업을) 검토하고 있다\" 라고 덧붙였다.카카오페이는 2017년 카카오로부터 핀테크 사업을 현물 출자 받아 설립됐다. 이 후 최근까지 간편 결제와 간편 송금 등 을 주축 삼아 다양한 핀테크 사업을 벌이고 있다. 2019년 인슈어테크 플랫폼 케이피보험을 인수했으며 2020년 카카오페이증권을 자회사로 편입시킨 바 있다. 2021년엔 카카오와 공동 출자해 카카오페이손해보험을 출범시켰고 같은해 유가증권시장 상장에 성공했다.올 1분기 말 기준 보유중인 현금및현금성자산은 1조4579억 원에 달해 인수 여력은 충분한 상황. 출범 후 수차례에 걸친 유상증자에 더해 2021년 상장을 통해 총 1조5300억 원의 대규모 자금이 회사 내 유입된 영향이다. 다만 지난해 매출액은 5217억 원, 영업손실 455억 원을 기록하는 등 아직까지 흑자 전환을 달성하지 못했다.투자은행(IB) 업계는 국내 여행객의 해외 간편 결제 관련 시장이 점차 확대될 것으로 예상되면서 카카오페이가 환전과 현지 간편 결제를 통합한 서비스를 구상하는데 M＆A의 주안점을 둘 것으로 내다보고 있다. 현재 카카오페이는 일본, 중국, 마카오, 싱가포르, 프랑스 등에서 본격적인 가맹점 확대에 돌입한 상태다.이와 관련 신 대표는 \"국내 관광객이 해외에 갔을 때 쉽게 결제하도록 하는 게 핵심\"이라면서 \"일본은 신용카드 결제가 거의 불가능하고 중국은 현금도 안 받아 이러 경우 결제 니즈(needs)를 어떻게 해결할지가 관건이 될 것\"이라고 밝혔다. 그러면서 \"국내 카카오페이 가맹점에서 외국인 여행객이 전자 지갑을 통해 결제가 가능하도록 만드는 것도 또 하나의 매출이 될 것\"이라고 덧붙였다.아울러 회사가 최근 대출 시장에서 영향력 확대를 꾀하고 있는 만큼 이 분야에서도 외부 기업과의 시너지를 고려할 것으로 예상된다. 실제 카카오페이는 올 해 4월부터 SC제일은행, 교보생명, 한화생명 등 3개사와 주택담보대출 상품 서비스를 출시한 바 있다. 백승준 사업 총괄 리더는 \"시중은행 3개사와 저축은행 2개사, 보험사와 추가 상품 논의를 진행중\"이라고 강조했다.한편 카카오페이는 서울경제 시그널의 최초 보도로 알려진 자회사 카카오페이손해보험의 지분 매각과 관련, 신주 발행을 통한 투자 유치 등 외부 기업과의 전략적 협업을 고려하고 있다고 밝혔다.(★본지 5월 9일자 3면 참조) 신 대표는 \"기존 지분을 매각하거나 경영권을 넘기는 방식은 생각하지 않는다\"면서도 \"전략적 파트너와의 협업이나 외부 지분 투자 유치에 대해 열어 놓고 검토 중\"이라고 말했다.",
        "ticker": [
            "009270",
            "035720",
            "377300",
            "000880",
            "088350"
        ]
    },
    {
        "title": "“3년전부터 돈 묻어뒀다, 이젠 오르겠지?”…사모펀드가 찜한 곳은",
        "date": "2023.05.16. 오전 7:09",
        "content": "국내 다수 PEF운용사2020년 코로나19 발발 후LCC부터 공항버스까지항공업에 2조 넘게 투입\n\n\n\n [사진 = 픽사베이]국내 사모투자펀드(PEF) 운용사들이 2020년 코로나19 발발 이후 항공업에 2조원 이상을 투자한 것으로 나타났다. 코로나19 시기 저가에 항공 관련 기업 주식을 사들인 PEF운용사들은 높은 수익률의 엑시트(Exit·투자금회수)를 겨냥하고 있다.14일 투자은행(IB) 업계에 따르면 국내 PEF 운용사는 2020년 코로나19 확산이 본격화한 이후 현재까지 총 2조523억원 이상의 자금을 항공 관련 기업에 투입했다. 항공사 주식 인수뿐 아니라 기내식 및 면세품 사업, 공항버스 운영, 항공기 직접 구매 등 항공업 전반에 대한 투자가 광범위하게 이뤄졌다.가장 큰 자금을 투입한 건 한앤컴퍼니(한앤코)다. 2020년 대한항공 기내식·기내면세점 사업부를 9906억원에 인수하고, 이듬해 밀키트 기업 마이셰프를 볼트온(유관기업 추가 인수)하면서 총 1조556억원을 썼다. 한앤코는 항공 수요만 회복되면 자연스레 대한항공C&D 실적도 개선될 기업이라고 판단해 1조원 넘는 돈을 투입한 것으로 전해진다. 금융감독원 전자공시시스템에 따르면 대한항공C&D서비스는 지난해 매출 2275억여원을 기록해 전년 999억원에 비해 2배 이상 성장했다. 같은 기간 영업손실은 1003억여원으로 전년 1184억원 대비 15%가량 축소됐다.한앤코 다음으로 많은 금액을 항공업에 투자한 건 IMM인베스트먼트다. 이 운용사는 2021년 조인트벤처 크리안자(JV)를 통해 싱가포르 항공기 3대를 5500억원에 인수했다. IMM인베는 항공 여행객이 한창 증가하던 2016년 크리안자를 설립하며 항공기 리스 사업에 뛰어들었다. 코로나19가 발발 이후 여객기 직접 구매를 부담스러워하는 항공사가 증가해 팬데믹 종식에 따른 본격적 성장세를 기대하고 있다.\n\n\n\n저비용항공사(LCC)에 대해선 다양한  PEF 운용사가 자금을 집행했다. VIG파트너스는 지난 1월 1100억원에 저비용항공사(LCC) 이스타항공을 인수했다. VIG 인수 이후 이스타항공은 국토부에서 항공운항증명(AOC)을 재발급받으며 경영 정상화를 위한 첫발을 뗐다. 2020년 운항이 중단된 지 3년 만이다. 향후 2~3년에 걸쳐 30가량의 노선을 채운다는 목표로 알려졌다.이밖에 JKL파트너스가 티웨이항공에 1017억원을 투입하고, 플라이강원이 JK위더스로부터 1000억원을 받기로 양해각서(MOU)를 체결하기도 했다. 여타 사모펀드가 비공개 형태로 항공 관련 기업에 투자한 건 등을 포함하면 PEF에 의한 항공업 투자 규모는 2조원 중반대에 이를 것으로 추정된다.다수 PEF운용사가 항공 관련 기업에 투자한 건 저가 매수 기회로 여겼기 때문이다. 코로나19 시기만 넘기면 높은 수익률로 투자금 회수를 할 수 있으리라 기대한 것이다. 일례로, 2021년 에어프레미아를 650억원에 인수한 JC파트너스는 지난 4월 이를 1332억원에 매각하는 계약을 체결했다. 한 증권가 관계자는 “코로나19로 인해 여행항공업 수요가 급감한 가운데 더 이상 버틸 여력이 없는 항공 기업이 다수 등장했다”며 “자금력 있는 PEF가 항공 관련 업체 인수 및 투자에 나서주며 국내 항공 산업이 명맥을 잇게 된 효과가 있다”고 설명했다.다만, 여전한 금리인상 우려와 인플레이션으로 인해 PEF의 엑시트가 쉽지 않을 것이란 관측도 나온다. 한 IB업계 관계자는 “유류비가 높아지며 항공사 수익률 저하가 우려됨에 따라 LCC를 보유한 PEF의 경우 실적 만들기가 만만치 않을 수 있다”며 “금리인상 우려에 따라 매매 쌍방의 가격 눈높이 맞추기가 어려운 것도 난관”이라고 말했다.",
        "ticker": [
            "003490",
            "091810",
            "005110"
        ]
    },
    {
        "title": "코스피 거래대금, 재차 10조원대 아래로…전월 대비 28%↓",
        "date": "2023.05.16. 오전 6:15",
        "content": "코스닥시장 거래대금도 이달에 34% 감소\n\n\n\n코스피 2,470대 강보합권 마감(서울=연합뉴스) 이지은 기자 = 15일 오후 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피지수는 전장보다 3.93포인트(0.16%) 오른 2,479.35에, 코스닥지수는 전장보다 7.90포인트(0.96%) 내린 814.53으로 장을 끝냈다. 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 2.5원 오른 1,337.0원에 마감했다. 2023.5.15 jieunlee@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 이달 유가증권시장의 하루 평균 거래대금이 재차 10조원대 아래로 내려서는 등 투자 심리가 위축된 것으로 나타났다.    수출 등 국내 경기 여건이 불안한 상황을 이어가고 있는 만큼 주식시장 역시 당분간 반등을 기대하기는 어렵다는 전망이 나온다.    16일 한국거래소에 따르면 이달 들어 전날까지 코스피 일평균 거래대금은 약 9조1천억원으로 집계됐다.    이는 지난달 일평균 거래대금(12조6천억원)과 비교해 27.90% 줄어든 규모다.    지난해 12월 6조6천억원 수준이었던 일평균 거래대금은 올해 들어 외국인 투자자가 순매수세를 보이는 등 국내 증시가 강세장을 연출하자 지난 2월 8조원대로 올라섰고, 지난달에는 12조원을 웃돌며 1년 만에 10조원대를 돌파했다.    그러나 최근 외국계 증권사 소시에테제네랄(SG)증권발 주가 폭락 사태와 올해 1분기 기업 영업이익 부진, 2차전지 업종의 주가 조정, 미국의 부채한도 협상 지연 등이 복합적으로 시장에 부담을 주면서 이달 재차 10조원대 아래로 떨어졌다.    이와 함께 코스피 시가총액 회전율 역시 하락했다. 회전율은 시가총액 대비 거래대금의 비율로, 이 수치가 높을수록 투자자 간 거래가 활발해 손바뀜이 자주 일어났다는 의미다.    올해 1월 하루 평균 0.37% 수준이었던 회전율은 지난달 0.63%까지 뛰었으나 이달에는 0.45%로 주저앉았다.    주가가 내릴수록 이와 연동한 거래대금 규모도 줄어드는 것이 일반적인데, 주가 변동 요인을 제거한 회전율을 기반으로 투자 심리를 측정했을 때도 이달 거래가 약화했다는 것을 확인할 수 있다.    코스닥시장 역시 거래 규모가 쪼그라들긴 마찬가지였다.    이달 들어 전날까지 코스닥시장 일평균 거래대금은 9조1천억원 수준으로, 전달(13조8천억원) 대비 34.27% 줄었다.    지난해 12월 5조1천억원대에 그쳤던 코스닥시장 일평균 거래대금은 2차전지 열풍 등에 힘입어 지난 1월 6조2천억원, 2월 9조6천억원, 3월 12조7천억원에 이어 지난달 13조원을 넘어서는 등 높은 성장세를 보인 바 있다.    지난 3∼4월 3.3%대를 웃돌았던 코스닥시장 시총 회전율도 이달 2.28%로 내렸다.    전문가들은 국내 경기 지표가 약세를 면치 못하고 있는 만큼 주식시장 역시 하락세를 보일 가능성이 있다고 우려한다.    이영원 흥국증권 연구원은 \"이달 첫 10일간 수출이 지난해 같은 기간에 비해 10.1% 감소했는데, 월간 기준 수출 감소가 지난달까지 7개월 연속 이어진 가운데 이달에도 부진이 이어지고 있다\"며 \"블룸버그에서 집계하는 한국의 올해 경제 성장률 전망치는 연초 1.7%에서 현재 1.3%로 0.4%포인트(p) 하향된 상태\"라고 설명했다.    그러면서 \"최근 반도체 수출 등이 최악의 국면을 통과한 이후 반등에 대한 기대가 강해질 수 있으나, 뚜렷한 반등 신호를 포착하기 전까지 한국 경기 상황이 시장에 미칠 영향은 부정적인 방향일 가능성을 염두에 둬야 할 것\"이라고 부연했다.    ydhong@yna.co.kr"
    },
    {
        "title": "금융당국 시세조종 막는다…최근 10년간 거래 전수조사 추진",
        "date": "2023.05.16. 오전 6:13",
        "content": "거래소 시장감시스템 개편 착수…1년이상 장기 시세조종도 조사\n\n\n\n한국거래소 홍보관[한국거래소 제공] 서울 여의도에 위치한 한국거래소 사옥 내 홍보관 전경. 본관    (서울=연합뉴스) 심재훈 임수정 채새롬 기자 = 금융당국이 SG증권발 주가 폭락 사태의 재발을 막기 위해 한국거래소를 통해 최근 10년간 거래에 대해 전수 조사를 할 예정이다.    또한, 1년 이상 장기간에 걸쳐 시세 조종을 하는 불공정행위 등을 적발해내기 위해 불공정거래 혐의 종목 선정 시 포착 기간을 확대할 방침이다.    16일 금융권 등에 따르면 금융위원회 등 금융당국과 국민의힘은 지난주 SG증권발 주가 폭락 사태 대응책과 관련해 비공개 당정 협의를 했으며 이 자리에서 거래소가 이런 내용의 시장감시시스템 개편에 착수하겠다는 계획을 보고했다.    금융권 관계자는 \"SG증권발 사태를 계기로 거래소가 시장감시시스템 개편에 착수하겠다는 것으로 최근 10년간 거래를 전수 조사하고 1년 이상 장기 작전도 불공정거래 혐의 종목 선정 시 포함하겠다는 내용이 들어있었다\"고 말했다.    이날 보고 내용에 따르면 거래소는 일단 최근 10년간 거래의 시계열에 대해 전수 조사를 통해 SG증권발 주가 폭락 사태와 유사한 수법의 불공정거래 행위가 있는지 살펴볼 예정이다.    이는 최근 주가 폭락 사태로 구속된 라덕연씨 주도의 주가 조작 세력과 같은 사례가 예전에도 있었을 가능성이 있기 때문이다.    한국거래소는 주가조작 혐의 포착 능력을 강화하기 위해 시세 조종 포착 기간을 확대하고, 시세 조종 혐의 집단의 분류 기준을 개선하며 SG증권발 폭락 사태의 진원지로 거론되는 차액결제거래(CFD)의 계좌정보 집적과 활용을 확대한다는 복안이다.    현재 한국거래소는 불공정거래 혐의 종목 선정 시 대부분 단기간에 급등한 종목만을 대상으로 하고 있다.    현재 이상 거래 종목 적출 시 대부분 단기간인 100일 이내의 주가 상승률 및 관여율(호가·시세·체결) 등을 대상으로 하고 있다.     하지만 단기 상승 폭은 적지만 실적 개선이 있거나 테마주로 분류돼 장기간에 걸쳐 주가가 상승한 종목은 제대로 적출해내지 못하는 문제가 있었다.     증권업계 관계자는 \"현재는 100일 이상에 걸쳐 지속해서 시세 조종을 하는 경우 거래소가 혐의 종목으로 적출되기 어려운 게 현실\"이라고 말했다.    이에 따라 거래소는 앞으로 장기간 시세 조종을 하는 신종 불공정거래 유형에 적시 대응할 수 있도록 혐의 종목 선정 기준을 100일 이하의 단기에서 반기 또는 연 단위로 장기간 확대하고 시장감시시스템을 마련할 방침이다.     시세 조종 혐의 집단에 대한 분류 기준도 개선된다.    거래소는 유사 지역에서 또는 동일한 인터넷 프로토콜(IP)을 사용해 거래하는 경우에만 동일한 혐의 집단으로 분류해 분석해왔다.     하지만 이번 SG증권발 주가 폭락 사태처럼 서로 다른 지역에서 거래하는 경우에는 동일한 혐의 집단으로 인식하기 어려운 문제가 발생했다.     SG증권발 주가 폭락 사태는 혐의자들이 IP 추적을 피하기 위해 명의인의 집, 직장 주소지 등 각기 다른 곳에서 거래하는 바람에 거래소는 이를 정상적인 거래로 오인해 계좌 간 연계성 확인이 어려웠다.    거래소는 지역적 유사성 외에 서로 다른 계좌 간에 거래 종목이 다수 중복되는 등 계좌 간 유사한 매매 패턴을 나타내는 경우에도 동일한 혐의 집단으로 분류하는 기준을 신설할 예정이다.    CFD 계좌 정보에 대한 관리도 강화된다.    현재 장외파생상품인 CFD 계좌는 시세 조종 시 실제 투자자가 누구인지 확인이 안 되는 단점을 갖고 있다. \n\n\n\n김주현 금융위원장[연합뉴스 자료사진] 2023.5.12  photo@yna.co.kr    CFD 계좌를 이용한 불공정거래 행위 시 CFD 계좌에 대한 정보가 없어 CFD 계좌에 대한 집중 조사 및 분석이 어렵고 시세 조종을 효율적으로 적발하기 어려운 게 현실이다.     거래소는 금융위원회의 유권 해석을 바탕으로 CFD 계좌 이용자에 대한 정보를 거래소에서 직접 징구할 수 있도록 해 시장 감시에 활용할 방침이다.    현재 거래소는 시세 조종 등 불공정거래가 의심되는 분석 대상을 실시간 적출해 일정 기간 분석한 결과 불공정거래의 개연성이 있다고 판단되면 관련 부서에 심리를 의뢰한다. 심리가 의뢰된 종목 또는 계좌는 정밀 조사를 거쳐 금융위원회에 통보된다.    라덕연씨 등은 수백여대의 투자자 명의로 개통된 휴대전화 공기계를 이용해 IP를 분산하는 방식으로 거래소의 이 같은 시장감시망을 피한 것으로 알려졌다.    CFD 계좌의 익명성을 활용해 거래소에 외국인 또는 기관으로 수급이 집계되는 허점도 파고들었다.     김주현 금융위원장은 지난주 국회 정무위원회에서 \"제도적으로 거래가 투명해야 한다\"며 \"현재 거래 시스템은 국내 증권사를 통하면 기관 투자가 되고 외국인 증권사를 통하면 외국인 매입이 되는데 이 문제를 개선하고 투자 규모도 제한해야 한다\"고 지적했다.    손병두 한국거래소 이사장은 \"당국으로부터 CFD 계좌 전부를 제공받아서 매매패턴을 분석하고 감시 시스템의 개선을 통해 이런 사례가 다시 발생하지 않도록 최선을 다할 것\"이라고 강조했다.     국민의힘 윤창현 의원은 \"이번 주가조작 사태의 최초 설계자가 라덕연씨라고 생각하지는 않는다\"면서 \"시장감시시스템 개편 시 과거 10년 치 이상의 시계열에 대한 전수검증 작업을 통해 과거의 성공한 시세 조종 작전도 발본색원해야 할 것\"이라고 말했다.    president21@yna.co.kr sj9974@yna.co.kr srchae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "카카오페이증권, 사업 다각화 청사진 발표…점유율 확대 가능할까",
        "date": "2023.05.16. 오전 6:01",
        "content": "해외사업·공모주 청약 시스템 공식화\n\n\n\n신원근 카카오페이 대표가 15일 서울 여의도 콘래드 호텔에서 열린 2023 카카오페이 기자간담회에서 발언하고 있다. 연합뉴스[서울경제] 카카오페이(377300)증권이 해외시장 진출을 위한 교두보 마련을 공식화했다. 기업공개(IPO) 공모주 청약 시스템 준비에도 나서면서 시장 점유율 확대를 목표로 제시했다.16일 금융투자업계에 따르면 전날 진행된 카카오페이 기자간담회에서 신원근 카카오페이 대표는 “카카오페이 마이데이터를 통해 보유한 여러 데이터를 기반으로 서비스를 만들어 제공할 것”이라며 “최근 투자가 진행된 미국 종합증권사 시버트파이낸셜과의 협업으로 해외주식 24시간 거래 및 수수료 절감 구조를 만들고 솔루션을 해외에 제공하는 사업에도 나서겠다”고 밝혔다.주목할 점은 카카오페이증권이 자체 모바일트레이딩시스템(MTS)을 북미 지역에 도입할 것이라는 계획을 밝혔다는 점이다. 신 대표는 “북미에 카카오페이 MTS를 이식시키겠다는 계획도 있다”며 “제2의 로빈후드도 생각해볼 수 있을 것”이라고 말했다.국내에서 시장 점유율을 끌어올리고자 하는 의지를 드러내기도 했다. 현재 카카오페이증권은 5% 예탁금 이자 지급뿐 아니라 주식 퀴즈 이벤트인 ‘고구마 줄게 주식 다오’를 진행하면서 젊은 세대에게 적극적으로 다가가고 있다.카카오페이증권은 공모주 청약 서비스도 공식화했다. 신 대표는 “서비스 출시 시점은 자세히 말하기 어렵지만, 올해 본격적인 효과가 나타날 것으로 기대되는 리테일과 홀세일의 시너지 관점에서 관련 라이선스 취득 및 시스템 구축 작업을 준비하고 있다”고 밝혔다.이어 그는 “카카오페이증권이 가진 혁신적인 MTS, 주식거래서비스, 시버트파이낸셜이 보유한 해외주식주문처리 시스템, 투자·자산 관련 서비스를 통해 만들어 온 여러 서비스들을 접목해 하나의 솔루션을 만든 뒤 해외 사업을 본격적으로 시작할 수 있을 것”이라고 말했다.",
        "ticker": [
            "009270",
            "035720",
            "377300"
        ]
    },
    {
        "title": "“인생 역전 꿈꿨는데”…5월에만 30% 폭락한 이 기업 미래는",
        "date": "2023.05.16. 오전 6:00",
        "content": "올해 뜨거웠던 에코프로 그룹회장 구속에 MSCI 편입 무산악재 쏟아지며 주가 하락세\n\n\n\n 에코프로비엠 [사진=에코프로비엠 제공]올해 뜨거웠던 에코프로 그룹주에 악재가 잇따르고 있다. 회장 구속에 이어 모건스탠리캐피털인터내셔널(MSCI) 편입도 무산되면서 5월 들어서 주가가 29% 빠졌다.15일 한국거래소에 따르면 이날 에코프로 주가는 전 거래일보다 4.2% 하락한 52만1000원에 거래를 마쳤다. 지난달 11일 장중에 기록한 사상 최고가 82만원과 비교해 36% 급락한 수준이다. 특히 5월 들어 에코프로 주가는 9영업일 가운데 7영업일 하락했는데 이 기간 28.6% 빠졌다. 같은 기간 에코프로비엠, 에코프로에이치엔도 각각 16.3%, 6.7% 하락했다.앞서 지난 11일 서울고등법원 형사5부는 항소심에서 이동채 회장이 미공개 정보를 이용해 11억원 상당의 부당이익을 챙겼다며 징역 2년을 선고하고 법정 구속했다. 이어 지난 12일에는 MSCI 한국지수 편입에 유력 후보였던 에코프로가 제외됐다. 편입 제외는 주가 급등으로 풀이된다. 대신에 한화에어로스페이스, 코스모신소재, KT, 포스코인터내셔널이 선정됐다.에코프로는 올해 들어 4개월여 동안 406% 올랐다. 증권사들은 에코프로 그룹에 대해 단기 주가 급등으로 우려 목소리를 계속 내고 있다. 올해 들어 삼성증권과 하나증권은 에코프로 목표주가를 평균 42만7000원으로 현재 주가보다 낮게 제시했고, 투자의견 ‘중립’을 내놨다. 중립은 사실상 매도를 의미한다.장정훈 삼성증권 연구원은 이달 보고서를 통 “지주사 에코프로가 오히려 계열사 순자산가치(NAV) 대비 50%의 프리미엄을 받는 현저한 고평가 상황이 지속되고 있다”고 지적했다. 지난달 김현수 하나증권 연구원도 “현재 에코프로 시가총액이 5년 후 예상 기업가치를 넘어섰다”며 ‘매수’에서 ‘매도’로 투자의견을 하향했다.",
        "ticker": [
            "030200",
            "016360",
            "005070",
            "047050",
            "000880",
            "012450"
        ]
    },
    {
        "title": "'주가 폭락' 머스크, 지난해 스톡옵션 가치 13조 원대↓",
        "date": "2023.05.16. 오전 3:14",
        "content": "금리인상·오너리스크 등 테슬라 주가 65% 급감 여파\n\n\n\n일론 머스크 테슬라 CEO[AFP 연합뉴스 자료사진](뉴욕=연합뉴스) 고일환 특파원 = 지난해 테슬라 주가 폭락으로 2천억 달러(약  268조 원)에 가까운 자산을 날린 일론 머스크 최고경영자(CEO)가 스톡옵션에서도 천문학적인 피해를 본 것으로 나타났다.    월스트리트저널(WSJ)은 15일(현지시간) 기업 정보 조사업체 MyLogIQ 자료를 인용해 머스크의 스톡옵션 가치는 지난해 100억 달러(약 13조4천억 원) 급감했다고 보도했다.    머스크는 지난 2018년에 23억 달러(약 3조1천억 원)의 스톡옵션을 받았고, 이 스톡옵션의 가치는 지난 2021년에는 650억 달러(약 87조1천억 원)에 달하는 것으로 추정됐다.    그러나 테슬라 주가가 지난 한 해 동안 65% 폭락하면서 스톡옵션의 가치도 함께 줄어들었다.    테슬라 주가는 지난해 연방준비제도(Fed·연준)의 공격적인 금리 인상과 전기차 수요 둔화로 큰 타격을 받았다.    이에 더해 머스크가 지난해 10월 트위터를 인수한 이후 테슬라 경영을 소홀히 한다는 '오너 리스크'까지 불거지면서 테슬라의 낙폭은 더욱 커졌다.    MyLogIQ가 S&P 500지수에 편입된 400여 개 기업 CEO 보수를 분석한 결과 전체 CEO의 3분의 2가 스톡옵션 가치고 감소한 것으로 나타났다.    다만 46개 사 CEO는 주가 상승으로 스톡옵션의 가치가 2배 이상 뛰어오른 것으로 나타났다.    바이오기업 리제네론 CEO 레너드 쉴라이퍼의 스톡옵션은 700만 달러(약 93억 원)로 평가됐지만, 1년 만에 1억 달러(1천340억 원) 수준으로 급등했다.    통신회사 T모바일 CEO 마이클 시버트의 스톡옵션은 2천900만 달러(약 388억 원)에서 세배로 불어났다.    지난해 S&P 500지수 소속 기업 CEO 중에서 가장 많은 보수를 받은 사람은 순다르 피차이 구글 최고경영자(CEO)인 것으로 분석됐다.    구글의 모회사 알파벳이 지난해 피차이 CEO에게 지급한 연봉과 스톡옵션 가치는 2억2천600만 달러(약 3천억 원)에 달했다.    팀 쿡 애플 CEO는 9천942만 달러(약 1천332억 원)의 보수를 받아 전체 3위에 올랐다.    한편 S&P 500지수 소속 기업 CEO들의 지난해 보수 중간값은 1천450만 달러(약 194억 원)로 전년(1천470만 달러)보다 20만 달러(약 2억7천만 원) 감소한 것으로 집계됐다.    스톡옵션을 제외하고 연봉과 보너스 등 순수한 현금 보수의 중간값은 370만 달러(약 49억 원)로 집계됐다.    koman@yna.co.kr"
    }
]