[
    {
        "title": "‘팻 핑거’ 사고 한맥투자증권…411억 소송 결과 9년만 나왔다",
        "date": "2023.05.14. 오후 9:44",
        "content": "2013년 말 한맥투자증권 주문 실수. [사진 제공 = 연합뉴스]2013년 말 파생상품 주문 실수로 거액의 손실을 본 한맥투자증권의 파산관재인 예금보험공사가 한국거래소에 411억원의 거래대금을 물어줘야 한다는 결론이 났다. 소송이 진행된지 약 9년 만이다.14일 법조계에 따르면 대법원 2부(주심 조재연 대법관)는 한국거래소가 한맥의 파산관재인 예금보험공사를 상대로 낸 구상금 청구 소송에서 원고 승소 판결한 원심을 지난달 27일 상고 기각으로 확정했다.양측이 9년간 벌인 소송전이 거래소 승소로 확정되면서 예금보험공사는 파산재단을 통해 411억5400여만원을 갚아야 하는 상황에 처했다.한맥은 2013년 12월 주문 실수로 시장가격보다 상당히 낮거나 높은 가격에 매물을 쏟아내 462억원의 손실을 낸 바 있다. 이후 착오에 의한 것이라며 거래소에 결제를 보류해달라고 했지만 거래소는 다음날 결제 대금을 주문 상대방에게 대신 지급했다.한맥은 이 실수로 이익을 본 증권사와 헤지펀드를 상대로 환수에 나섰다. 하지만 가장 많은 360억원의 이익을 본 미국계 헤지펀드 캐시아캐피탈로부터 이익금을 돌려받지 못하면서 결국 파산했다.거래소는 2014년 3월 한맥의 파산 재산을 관리하는 예금보험공사에 411억원을 달라며 구상금 소송을 냈다. 거래소가 대신 지불한 결제 대금 중 한맥이 거래소에 예치한 공동기금을 공제한 액수다.예금보험공사는 반대로 “거래소가 시장 감시와 관리·감독을 소홀히 했다”며 손해 배상을 요구하는 맞소송을 냈다.재판의 쟁점은 한맥의 주문이 ‘중대한 과실’에 의한 것인지 여부였다.한맥은 착오로 인한 잘못된 주문이라 취소돼야 한다고 주장했다. 그러나 민법 109조는 착오의 원인이 의사 표시자의 ‘중대한 과실’인 경우 표시를 취소할 수 없다고 정하고 있다.1·2심 법원은 한맥이 주의 의무를 지키지 않은 것이 중대한 과실에 해당하므로 예금보험공사가 구상금을 지급해야 한다고 판결했다. 예금보험공사의 맞소송은 인정되지 않았다.대법원 역시 이 같은 원심 판단이 타당하다고 보고 거래소의 손을 들었다.예금보험공사는 부당하게 얻은 이익을 반환하라며 캐시아캐피탈을 상대로도 소송을 냈다. 이 역시 같은 날 대법원 1부(주심 오경미 대법관)에서 패소 판결이 확정됐다.이 소송에서 예금보험공사는 ‘캐시아캐피탈이 착오라는 것을 알면서도 이를 이용해 부당한 이득을 취득했다’고 주장했다. 판례상 의사 표시자의 착오를 상대방이 알고 이용했다면 중대한 과실이 있더라도 의사 표시를 취소할 수 있다.대법원은 계약 체결 방식과 시장 상황과 거래 관행, 구체적 거래 형태 등을 근거로 캐시아캐피탈이 한맥의 착오를 알면서도 이용한 것은 아니라고 판단했다."
    },
    {
        "title": "美부채한도 불확실성 지속…\"변동성 장세 불가피\" [주간전망]",
        "date": "2023.05.14. 오후 8:02",
        "content": "NH證, 2420~2550포인트 제시\"실적 기대가 지수 하단 지지할 듯\"\"박스권 양상 보일 것\"이란 전망도\n\n\n\n지난 12일 서울 중구 명동 하나은행 본점. 사진=연합뉴스이번 주(5월 15~19일) 국내 증시는 주요 경제지표와 미 부채한도 협상 등에 따른 금융시장 변수에 변동성을 키울 전망이다. 14일 증권업계에 따르면 이번 주 코스피지수는 2420~2550포인트(NH투자증권 기준)로 예상됐다. 지난 12일 코스피 종가는 2475.42, 코스닥 종가는 822.43을 기록했다. 전주(5월 8~12일) 한국 증시는 미 부채한도 협상 불확실성과 경기침체 우려 속 내리막을 걸었다. 원·달러 환율 약세 폭 확대에 따른 외국인과 기관 매물 출회로 증시 하방 압력이 가중되기도 했다. 코스피지수는 지난 9일부터 4거래일 연속 내려 2500선을 밑돌았다. 코스닥지수는 5거래일 연속 하락해 820선이 됐다.최유준 신한투자증권 연구원은 \"전주 주식시장은 낮은 변동성을 보이면서 낙폭은 크지 않았지만 투자심리 저하가 지속됐다\"며 \"미 부채한도 협상 연기와 경기 하강 인식 지속에 주가 상단이 제한됐다\"고 설명했다. \n\n\n\n조 바이든 미국 대통령이 지난 9일(현지시간) 워싱턴DC 백악관에서 케빈 매카시 하원의장, 미치 매코널 공화당 상원 원내대표 등 의회 지도부와 부채 한도 문제에 대해 논의한 뒤 기자회견하고 있다. 사진=연합뉴스이번 주 주식시장은 주요 경제지표와 미 중앙은행(Fed) 위원들의 발언, 미 부채한도 협상 등의 변수로 변동성 장세를 보일 것이란 게 증권가 전망이다. 김유미 키움증권 연구원은 \"미국과 중국의 경제지표 결과에 따라 경기 방향성에 대한 의견들이 다양하게 이어질 수 있는 가운데 Fed 위원들의 발언은 연내 금리 인하 기대를 낮출 수 있으며, 미 부채한도 협상 불확실성 등은 금융시장의 변동성을 확대시킬 수 있다\"고 전망했다. 박석중 신한투자증권 연구원은 \"미국, 중국, 유럽이 핵심 경제지표 발표할 예정\"이라며 \"피봇(통화정책 전환) 기대와 시스템 리스크 확산 우려가 공존하며 변동성 장세가 불가피할 전망\"이라고 밝혔다. 이달 19~21일 예정된 G7 정상회의 전후로 불거질 수 있는 미중 갈등 등 정치·외교적인 변수도 부각될 전망이다. 이 가운데 기업 실적 턴어라운드에 대한 기대는 지수 하단을 지지하는 요인으로 작용할 것이라고 NH투자증권은 내다봤다. 김영환 NH투자증권 연구원은 \"이에 따라 실적 시즌에 따른 종목 간 차별화에 관심을 지속할 필요가 있다\"고 조언했다. 박스권 장세가 펼쳐질 것이란 전망도 있다. 최유준 신한투자증권 \"경기 하강 인식에 따른 모멘텀 부족이 주가 상단을 제한하는 한편, 금리 영향력 감소와 이익 바닥 인식은 주가 하단을 제한할 것으로 주식시장 흐름은 박스권을 형성할 가능성이 높다\"고 분석했다. 한편, 12일(현지시간) 뉴욕증시에서 3대 지수는 소폭 하락했다. 이날 다우지수는 전장보다 0.03% 하락했으며, S&P500지수는 0.16%, 나스닥지수는 0.35% 각각 떨어졌다. 예상을 웃돈 기대 인플레이션 지표에 물가 부담이 지속될 것이란 우려가 커지면서 투자심리가 위축됐다. 미시건대학에 따르면 1년 기대 인플레이션은 4.5%로 나타났다. 전월 4.6%보다는 낮아졌으나 시장 예상치(4.4%)를 웃돌았다. 5년 기대 인플레이션은 3.2%로 전달의 3.0%보다 높아졌으며, 시장 예상치(2.9%)보다도 높았다. 이는 2011년 이후 12년 만의 최고치로 물가 압력이 예상만큼 빠르게 완화하고 있지 않다는 우려를 키웠다.",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "매출 3% R&D 투자…경동나비엔, 해외 HVAC도 넘본다",
        "date": "2023.05.14. 오후 6:32",
        "content": "\"세상 없는 제품 만들자\" 목표3분기께 냉난방공조 첫 제품'콘덴싱 하이드로 퍼내스' 출시전체 매출 중 해외비중이 70%10년 내 매출 10조 성장 목표\n\n\n\n경동나비엔 기술 연구소의 엔지니어들이 개발 중인 제품들을 살펴보고 있다. 사진 제공=경동나비엔[서울경제] 이달 8일 기자가 찾은 경동나비엔(009450) 에너지 기술 연구소. 서울 구로동 공구상가 밀집지역에 지하 1층~지상 10층으로 우뚝 솟은 건물 전체가 경동나비엔의 ‘심장’으로 불리는 연구소였다. 겉모습은 일반 오피스 건물처럼 투박했지만, 안으로 들어서자 팽팽한 긴장감이 고스란히 전해졌다. 연구소 곳곳에 ‘사진 촬영 금지’라는 안내 문구가 붙어 있었고, 출입이 허가되지 않으면 내부 모습을 아예 볼 수 없게 보안에 신경을 쓴 흔적이 역력했다.연구실 내부에 들어서자 건강한 남성 3명이 땀을 뻘뻘 흘리며 난방기기를 작동하고 있었다. 또 다른 연구원들으 난방기기와 연결된 노트북 앞에 서서 모니터로 전달되는 여러 수치들을 실시간으로 뚫어져라 지켜보고 있덨다. 한 연구원은 \"유럽 등으로 수출을 추진하고 있는 제품을 시험하고 있다”며 “현지 국가에서 요구하는 기준을 충족해야 시판할 수 있기 때문에 다양한 수치들을 점검하고 있다”고 말했다.\n\n\n\n서울 구로동에 위치한 경동나비엔 에너지 기술 연구소 전경. 사진 제공=경동나비엔경동나비엔은 연구개발(R&D) 투자금액을 매년 늘리고 있다. 코로나19 팬데믹 기간에도 오히려 투자를 확대했다. 실제 2020년 253억 원, 2021년 327억 원, 2022년 370억 원을 R&D에 투자했다. 특히 지난해에는 매출액 대비 R&D 투자 비중이 3%를 넘어섰다. 연구개발 성과도 탁월하다. 현재 국내에 등록된 특허만 497건에 달할 정도다. 경동나비엔 R&D본부를 이끄는 황인수 부사장은 “R&D 본부 직원이 약 350명으로 전체 임직원 중 약 25%”라며 “작년 영업이익의 60%를 웃도는 금액을 R&D에 투자할 만큼 공격적인 기술개발에 나서고 있다”고 전했다.\n\n\n\n이같은 기술개발 투자는 경동나비엔이 국내 시장을 넘어 글로벌 시장으로 진출할 수 있는 동력이 되고 있다. 경동나비엔은 업계 최초로 ‘순간식 온수기’를 통해 미국 시장을 뚫었을 뿐만 아니라 중국, 러시아 등에서는 현지 맞춤형 제품들을 잇달아 선보였다. 특히 미국 온수기 시장에서는 당당히 1위에 올라섰다. 경영실적에서도 성과가 나타나고 있다. 경동나비엔은 지난해 매출 1조 1609억 원을 기록해 1조 원을 돌파했으며, 전체 매출 중 70%가 해외에서 발생했다. 황 부사장은 “보일러·온수기 등 전통적 난방 기기 회사에서 환기, 냉방 등 생활 환경 가전 기업으로 도약하겠다는 것이 목표”라며 “새로운 시장 개쳑을 위해 앞을도 R&D에 더 많은 힘을 쏟겠다”고 전했다.\n\n\n\n경동나비엔 R&D본부장인 황인수 부사장이 서울경제신문과 만나 R&D 활동 등에 대해 설명하고 있다. 사진 제공=경동나비엔올해 경동나비엔의 R&D 성과가 기대되는 분야는 냉난방공조(HVAC) 시장이다. 회사측은 올해 초 글로벌 HVAC 시장 진출을 공식 선언했다. 이를 통해 2032년까지 매출을 지난해 10배 수준인 10조 원으로 키우겠다는 중장기 전략을 수립했다. 첫 전략 제품은 장기간 R&D를 거쳐 올 3분기께 선보일 예정인 ‘콘덴싱 하이드로 퍼내스’다. 퍼내스는 고온 배기가스로 가열시킨 공기를 실내로 공급하는 북미 지역의 난방 방식으로 실내 공기가 건조하고 쾌적성이 떨어진다는 단점이 있다. 콘덴싱 하이드로 퍼내스는 물과 공기의 열교환을 통해 실내로 따뜻한 공기를 공급해 이같은 단점을 줄일 수 있다. 차별화한 기술력에 보일러·온수기 분야에서 그동안 북미 시장에서 쌓아온 노하우·네트워크·브랜드를 활용하면 충분히 목표를 달성할 수 있다는 게 회사측 판단이다. 황 부사장은 “내외부 온도 조절 및 환기 방식 등을 최적화 하는 데 시간이 걸렸다”면서 “국내에서 통상 연구를 시작한 지 3년 안에 신제품이 나오지 못하면 그 사업은 보통 접어야 하는 것과는 다소 다른 케이스”라고 설명했다. 그는 이어 “기존 시장에 없던 제품이거나 있었지만 제대로 하지 못했던 제품을 만들자는 게 우리의 목표”라면서 “미국 온수기 시장에서 1등 사업자로 올라선 것처럼 차별화된 제품을 통해 시장에서 승부를 볼 생각”이라고 강조했다.",
        "ticker": [
            "009450",
            "004270"
        ]
    },
    {
        "title": "국민연금 뭐 담았나 봤더니…철강·원전·IT株 비중 늘려",
        "date": "2023.05.14. 오후 6:24",
        "content": "한 달여간 지분율 조정두산에너빌리티5.53→6.55%로 확대현대백화점·하이트진로소비株는 비중 축소증시가 뚜렷한 상승세를 보이지 않는 가운데 국내 최대 기관투자가 국민연금이 최근 실적 및 업황 개선 기대가 커지는 종목의 지분을 늘리고 있다. 기계 철강 원전 정보기술(IT) 종목이 대표적이다. 소비 둔화에 민감한 백화점, 주류 등의 업종 지분은 축소하고 있다.14일 금융감독원 전자공시 시스템과 에프앤가이드에 따르면 국민연금은 지난 3월 말 이후 30개 종목의 지분율을 조정했다. 비중을 확대한 종목은 21개, 비중을 줄인 종목은 9개였다.국민연금이 비중을 늘린 종목은 철강 원전 조선 기계 등 중공업 관련 업종이 다수였다. 깜짝 실적을 기록한 종목이 몰려 있는 업종이다.\n\n\n\n국민연금은 세아베스틸지주 비중을 작년 8월 5.02%에서 지난달 25일 6.1%로 확대했다. 두산에너빌리티는 지난해 5월 5.53%에서 지난달 25일 6.55%로 비중을 높였다. 세아베스틸지주는 중국 철강 수요가 늘면서 1분기 영업이익이 시장 전망치인 443억원을 크게 웃돈 716억원을 기록했다. 두산에너빌리티도 자회사 두산밥캣의 실적 호조로 시장 전망을 98% 초과한 3646억원의 1분기 영업이익을 올렸다.대우조선해양과 HD현대인프라코어는 기존 대비 각각 1.01%포인트, 0.80%포인트 높인 6.04%, 10.19%로 지분율을 확대했다. HD현대인프라코어는 북미 건설 경기가 호조를 보이면서 1분기 영업이익이 전년 동기 대비 45.5% 늘어난 1526억원을 기록했다. 대우조선해양은 2분기 흑자 전환이 예상되고 있다.업황 개선이 기대되는 IT주도 비중을 높였다. 국민연금은 LG이노텍과 LG디스플레이 지분율을 기존 대비 각각 1.09%포인트, 0.39%포인트 늘려 10.13%, 5.41%로 확대했다. 반도체 소재 업체인 원익QnC 지분도 1.01%포인트 추가해 7.55%로 늘렸다.비중 확대 폭이 가장 큰 종목은 한국카본이다. 비중을 1.38% 확대해 6.56%로 늘렸다. 보유 목적은 단순투자에서 일반투자로 변경했다. 지난달 21일 한국카본 화재사태 이후 주주권 행사를 강화하기 위한 방침으로 풀이된다.국민연금은 소비 둔화로 실적 감소가 예상되는 종목은 비중을 덜어냈다. 현대백화점은 올해 1월 8.03%에서 지난달 4일 6.93%로 비중을 축소했다. 하이트진로 지분율은 작년 9월 6.72%에서 지난달 28일 5.7%로 낮췄다. 가구·인테리어업체인 한샘은 올 3월 5.35%에서 5.32%로 비중을 소폭 줄였다.박상준 키움증권 연구원은 “하이트진로는 제품 믹스 악화 등의 영향으로 1분기 역성장이 예상된다”고 했다. 백재승 삼성증권 연구원은 “한샘은 온전한 실적 회복을 위해 부동산 거래량 정상화가 중요하다”고 했다.국민연금은 주가가 오른 종목은 차익 실현을 하며 비중을 조정했다. 한화에어로스페이스 지분은 작년 9월 10.13%에서 지난달 6일 9.12%로 덜어냈다. 삼성화재도 올 1월 7.71%에서 이달 3일 7.50%로 소폭 줄였다.",
        "ticker": [
            "267250",
            "042670",
            "003550",
            "034220",
            "011070",
            "016090",
            "000150",
            "241560",
            "034020",
            "016360",
            "000810",
            "001430",
            "039490",
            "000080",
            "017960",
            "009240",
            "000880",
            "012450",
            "069960"
        ]
    },
    {
        "title": "에이스침대, 경기 불황에 감산 돌입",
        "date": "2023.05.14. 오후 5:49",
        "content": "[서울경제] 침대 업계 1위인 에이스침대(003800)가 최근 주 5일 실시하던 초과 근무를 주 3일로 줄이기로 했다. 경기침체로 판매가 줄어 재고가 늘어나다 보니 생산량을 줄이기로 한 것이다. 가구 업계 대부분이 올 1분기 적자를 기록하는 등 경영악화가 지속되고 있어 다른 기업들로도 확산될 가능성이 있어 보인다. 14일 업계에 따르면 에이스침대는 이달 초부터 8월까지 4개월간 주 5일 1시간씩 실시하던 초과근무를 주 3일 1시간씩으로 줄이기로 했다. 직원들 동의를 받아 시행하며, 한 달에 한 번 무급휴일을 주는 방안을 검토 중이다. 회사 관계자는 “재고가 적정 수준 넘게 쌓여 어쩔 수 없이 감산을 결정했다”고 설명했다. 에이스침대는 조만간 1분기 실적을 발표할 예정이어서 관심이 쏠린다. 에이스침대는 지난해 10년 만에 매출이 감소했다."
    },
    {
        "title": "\"또 반대매매 나올라\" CFD공포 떠는 증시",
        "date": "2023.05.14. 오후 5:46",
        "content": "붐앤쇼크 \"韓 위험 커져\"\n\n\n\n늘어난 빚투에 대한 반대매매와 차액결제거래(CFD) 계좌 매도 폭탄에 대한 불안감이 커지는 가운데 시장에선 후폭풍에 대한 우려가 커지고 있다. 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반의 주식 위험관리 지표 '붐&쇼크지수'는 한국에 대해 현금 비중을 높이라며 투자자들의 주의를 요구했다.지난 12일 디와이피엔에프(DYPNF)와 신대양제지 2개 종목에 개장 초부터 매도 물량이 집중되면서 디와이피엔에프는 하한가인 2만8800원에, 신대양제지는 전일 대비 24.64% 폭락한 6210원에 거래를 마쳤다. 두 종목 모두 외국계 증권사인 SG증권과 모건스탠리에서 매도 물량이 나오면서 지난달 발생한 SG증권발 무더기 하한가 사태가 재현될 수 있다는 공포감에 당분간 증시는 박스권에 갇힐 전망이다.노동길 신한투자증권 연구원은 \"지난 4월 말 하한가 사태로 인한 디레버리징(부채 축소)과 2차전지주 과열 이후 증시가 조정 국면에 들어서면서 개인의 투자 심리가 위축됐다\"며 \"주식시장이 박스권 장세로 진입할 가능성이 높아 성장성보다는 실적이 뒷받침되고 방어주 성격이 강한 업종이 부각될 것\"이라고 평가했다.최근 시장 환경에 대해 AI는 중국시장 변수와 한미 간 금리 차이로 인해 이번주 미국시장보다 한국시장의 위험도가 높아질 것으로 전망했다.'붐&쇼크지수'는 미국판의 경우 하락하며 위험도를 낮춘 반면 한국판은 전주 대비 상승하며 투자자들에게 주의를 요구했다. 미국판은 6에서 2로 낮아진 반면 한국판은 19에서 23으로 2주 연속 오름세를 보였다. 붐&쇼크지수가 0~10이면 '현금 비중 축소', 11~50은 '중립', 51~100은 '현금 비중 확대'를 뜻한다. [원호섭 기자 / 안갑성 기자]",
        "ticker": [
            "013570",
            "016590"
        ]
    },
    {
        "title": "미국 바이오 ETF 다시 '꿈틀'",
        "date": "2023.05.14. 오후 5:24",
        "content": "S&P바이오 한달새 12%↑대형 신약 기대감 반영한국 바이오株 '지지부진'\n\n\n\n국내 바이오주가 코로나 엔데믹화 영향으로 부진한 가운데 미국 S&P500바이오 지수를 추종하는 상장지수펀드(ETF) 수익률이 치솟고 있다. 14일 한국거래소에 따르면 미국 바이오테크 기업에 분산투자하는 'KODEX 미국S&P500바이오(합성)' ETF의 한 달 수익률은 12.3%로 인버스와 레버리지 등 파생상품을 포함해 국내 상장 ETF 중 1위를 기록했다. 반면 'KODEX 바이오'와 'TIGER 코스닥150바이오테크'를 비롯해 'TIGER 차이나바이오테크SOLACTIVE' 등 한국과 중국의 바이오 기업에 투자하는 ETF 수익률은 -7~0%에 머물렀다. 올해 1월 이후로 기간을 넓혀도 KODEX 미국S&P500바이오(합성) 수익률은 10%대를 기록하며 -1~5%대에 머무른 다른 바이오 ETF보다 우수한 성적을 거뒀다. 미국 나스닥에 상장된 바이오 기업에 투자하는 'TIGER 미국나스닥바이오' 역시 최근 한 달 2%, 올해 이후 5% 수익률을 보이며 S&P500에 포함된 바이오테크 기업의 상승세를 따라가지 못했다. KODEX 바이오의 경우 2021년 수익률은 30%였다. 하지만 지난해 코로나19 완화와 기준금리 인상에 따른 성장주 부진 영향으로 수익률이 급락했다. KODEX 바이오의 지난해 수익률은 -38%다. 미국도 마찬가지였다. 지난해 KODEX 미국S&P500바이오(합성)와 TIGER 미국나스닥바이오는 각각 -26%, -8%, 'TIGER 차이나바이오테크SOLACTIVE'는 -26.7%를 기록했다.미국 바이오 기업들은 작년 말부터 신약을 발표하면서 주가가 상승하고 있다. 다발성경화증 신약을 개발한 TG테라퓨틱스를 비롯해 올해 치매 신약 승인을 기대하고 있는 바이오젠 등이 대표적이다. 자산운용사 관계자는 \"경기 침체 우려 속에서도 신약 승인이 기업 실적에 미치는 영향이 큰 만큼 일부 기업의 주가 상승이 ETF 지수 전반을 끌어올렸다\"며 \"한국과 중국의 경우 아직 눈에 띌 만한 호재가 없는 상황인 만큼 수익률은 답보 상태\"라고 말했다.여기에 글로벌 '빅파마'들의 합병, 라이선스 딜 체결 등에 대한 기대감까지 반영된 것으로 업계는 보고 있다. 자산운용사 관계자는 \"금리 인상 정점과 정책 피벗이 기대되는 상황에서 대형 헬스케어 기업 대비 중소형 중심의 높은 밸류에이션으로 구성된 KODEX 미국S&P500바이오가 양호한 흐름을 보인다고 해석할 수 있다\"며 \"지난해 주가 하락으로 기업가치가 상대적으로 낮아진 시점에서 현금 여력이 있는 제약사를 중심으로 한 합병, 라이선스 딜 체결 등의 기대감이 나오면서 투자심리도 회복되고 있는 것으로 보인다\"고 설명했다.이에 비해 국내 바이오 기업들은 급락하며 관련 ETF 수익률을 끌어내리고 있다. 한국거래소에 따르면 최근 한 달 새 주가 하락세가 두드러진 종목 중 다수가 바이오주였다. SG증권발 폭락 사태 관련주 8종목을 제외하면 코스닥 상장 바이오주인 휴마시스(-42%), 고바이오랩(-40%), CJ바이오사이언스(-31%)등에서 낙폭이 두드러졌다. SK그룹의 바이오 계열사인 SK바이오사이언스와 SK바이오팜은 한 달간 4% 상승하면서 체면을 지켰다. SK바이오사이언스는 지난 4일 미국 제약사 머크(MSD)와 차세대 자이르 에볼라 백신 후보물질을 신규 생산하는 계약을 체결한다는 소식이 알려지며 16%가량 급등한 영향이 컸다. 같은 날 SK바이오팜도 6.73% 상승했다. 셀트리온도 1분기 호실적을 발표하며 그룹주가 모두 양호한 주가 흐름을 보였다. 지난 8일 셀트리온은 1분기 연결기준 영업이익이 1823억5900만원으로 전년 동기 대비 41.06% 증가했다고 공시했다. 역대 1분기 사상 최고 실적에 달하는 수치다.  [신화 기자]",
        "ticker": [
            "001040",
            "034730",
            "302440",
            "326030",
            "068270"
        ]
    },
    {
        "title": "실적 회복하는 멀티플렉스 3사…대작 약발 받을까",
        "date": "2023.05.14. 오후 4:49",
        "content": "CGV·롯데·메가박스 매출 반등5월말부터 범죄도시3 등 줄개봉\n\n\n\n영화 '범죄도시3' 스틸. 사진 제공=에이비오엔터테인먼트[서울경제] 지난 1분기 멀티플렉스 3사의 실적이 꾸준히 회복 중인 것으로 나타났다. 코로나19 팬데믹 종식과 함께 성수기와 대작 영화를 맞이하는 극장가가 팬데믹 이전 수준으로 실적을 회복할 수 있을지 주목된다.14일 업계에 따르면 CJ CGV(079160)의 1분기 실적은 매출 3936억 원, 영업손실 141억 원을 기록했다. 매출은 전년 대비 76.3% 늘었고, 영업손실은 408억 원 줄었다. 국내 매출은 1746억 원으로 108% 늘었고, 영업손실은 199억 원으로 257억 원 줄었다.롯데시네마의 실적도 호전됐다. 영화관 사업의 적자는 1분기 135억 원을 기록했는데, 이는 전년 동기의 310억 원에 비해 175억 원 줄어든 것이다. 롯데시네마 측은 일본 애니메이션 작품 흥행으로 입장객이 101.2%, 매출은 140.7% 각각 늘었다고 설명했다.메가박스는 1분기 655억 원의 매출과 106억 원의 영업손실을 기록했다. 지난해 1분기에는 매출 225억 원·영업손실 191억 원이었는데 매출이 190.5% 늘었다. 관람객 수는 전년 동기 대비 133% 늘었난 455만 명이었다.\n\n\n\n영화 '트랜스포머: 비스트의 서막' 스틸. 사진 제공=롯데엔터테인먼트1분기가 전통적으로 영화계의 비성수기인 점을 감안한다면 2·3분기 개봉하는 텐트폴 영화들에 힘입어 눈에 띄는 실적 개선이 가능할 수 있다. 오는 31일 ‘범죄도시3’를 시작으로 대작들이 줄줄이 개봉한다. 특히 지난해 말부터 힘을 쓰지 못했던 한국영화가 흥행하기 시작한다면 실적 개선세는 뚜렷해질 전망이다.지난해 1분기 박스오피스 관람객은 1180만 명이었는데 올해 1분기는 2515만 명으로 두 배 넘게 늘었다. 이러한 추세가 이어진다면 지난해 2분기 3315만 명·3분기 4111만 명의 관람객을 기록했던 만큼 합산 1억 관객 돌파도 기대해 볼 수 있다. 다만 팬데믹 전인 2019년 1분기에는 관객 수가 5507만 명으로, 완전한 회복과는 아직도 거리가 있다.3사가 팬데믹 기간 동안 확장한 공간 사업의 성과도 주목할 필요가 있다. CGV는 팬데믹 기간 동안 실내암벽등반 ‘피커스’와 골프연습시설 ‘디 어프로치’를 론칭했다. 롯데시네마는 이달 말부터 월드타워점에서 ‘랜덤 다이버시티 2023’ 전시를 연다. 메가박스도 영화관 내 푸드·엔터테인먼트 공간 개선 등 공간사업자로의 확장 계획을 추진 중이다.",
        "ticker": [
            "001040",
            "079160"
        ]
    },
    {
        "title": "코스닥 기업 절반 넘게 실적 전망치 못미쳤다…“코스피도 시원찮네”",
        "date": "2023.05.14. 오후 3:29",
        "content": "[사진제공=픽사베이]올해 1분기 코스닥 상장사 10곳 중 6곳 이상이 시장의 기대치에 못 미치는 실적을 거둬들였다. 어닝 시즌(실적 발표 시기)이 마무리 단계에 접어들면서 코스닥 기업의 주가 하락이 두드러질 수 있다는 의견이 나온다.14일 금융정보업체 에프앤가이드에 따르면 지난 12일까지 올해 1분기 실적을 발표한 코스닥 상장사 가운데 증권사 3곳 이상이 실적 전망치(컨센서스)를 제시한 곳은 31개사로 집계됐다. 이 가운데 증권사 컨센서스에 미치지 못하는 영업이익을 발표한 기업은 20개사(64.5%)였다.코스피 기업 145개사 가운데 컨센서스를 밑도는 영업이익을 낸 곳이 66개사(45.5%)인 것과 비교하면 부진한 수준이다.가장 큰 폭으로 실적 충격을 일으킨 기업은 천보다. 올해 1분기 영업이익 16억원을 기록하면서 컨센서스(104억원)를 84.3% 하회했다.이 기간 펄어비스의 영업이익도 컨센서스(938억원)를 81.1% 밑도는 11억원에 그쳤다.카카오게임즈(-58.2%)와 에스엠(-13.2%), 코스닥 시총 1위인 에코프로비엠(-5.6%)도 컨센서스를 밑돌았다. CJ ENM의 경우 시장은 영업이익 152억원을 기대했으나 실제로는 503억원의 손실을 내기도 했다.시장 기대치를 가장 크게 웃돈 코스피 기업은 한화에어로스페이스(130.5%)였다.와이지엔터테인먼트 또한 시장의 기대치를 훌쩍 뛰어넘는 실적을 거둬들이며 눈길을 끌었다. 이 기간 와이지엔터테인먼트는 365억원의 영업이익을 내면서 컨센서스(163억원)를 120% 넘게 상회했다.전문가들은 현재 국내 증시의 밸류에이션이 높은 수준인 만큼 향후 주가가 내리는 과정에서 코스닥시장이 코스피보다 큰 타격을 입을 수 있다고 조언한다.강재현 SK증권 연구원은 “코스닥 지수가 힘이 없는 것은 지난 3월까지 대비 현재 위험 선호 심리가 높지 않고 차액결제거래(CFD) 사태, 에코프로 등 기업 단위의 악재 등 이슈가 상존하기 때문”이라며 “지금은 코스닥·성장주·소형주보다는 묵직한 대형주 비중을 키우는 것을 권고한다”고 말했다.",
        "ticker": [
            "001040",
            "034730",
            "001510",
            "035720",
            "000880",
            "012450"
        ]
    },
    {
        "title": "CFD發 '불완전판매 악몽' 증권사 덮치나",
        "date": "2023.05.14. 오후 3:28",
        "content": "■금융당국, 불공정거래 조사 착수과도한 CFD 허용 운영 문제소지투자자 유도 마케팅도 걸릴 위험이달 증시 대기자금 50조 붕괴도고객 이탈 가시화에 타격 불가피증권사·선광 등 시총 13조 증발\n\n\n\n[서울경제] 소시에테제네랄(SG)증권발 주가 폭락 사태를 키운 ‘빚투(빚을 내서 투자)’의 일종인 차액결제거래(CFD)의 불완전판매 우려에 증권업계가 촉각을 곤두세우고 있다. 자기책임이 무거운 전문투자자의 영역인 만큼 불완전판매가 성립되기 어렵지만, 일부 증권사들이 ‘수익률’만 강조하며 방만하게 관리한 점을 금융당국이 문제삼을 수 있다. 폭락 사태의 여진에 CFD를 거래한 증권사들과 선광(003100), 하림지주(003380) 등 9개 종목의 시가총액은 3주 만에 13조 원 가량 증발했다.14일 금융위원회?금융감독원?한국거래소는 약 3400개 CFD계좌를 대상으로 주가조작 등 불공정거래 연계 여부에 대한 집중점검에 착수한다고 밝혔다. 금융당국은 SG 사태와 유사한 패턴의 거래를 집중적으로 들여다보는 한편, 비대면 거래로 CFD 불완전 판매를 했다는 의혹을 적극 조사한다는 방침이다. 이번 점검은 증권사가 보유중인 CFD 계좌에 대해 2020년 1월~올해 4월 말 기간을 대상으로 실시할 예정이다.증권업계에서는 CFD 거래 주체가 개인 전문투자자이기 때문에 불완전 판매에 해당할 가능성은 낮다고 본다. CFD에 개인이 투자하기 위해서는 최소 투자금이 3억원 이상이거나 전문 투자자(순자산 5억원 이상 등) 자격증을 보유해야 한다. 전문 투자자로 등록하면 금융소비자보호법이 정한 적합성·적정성 원칙과 설명 의무 등 투자자 보호를 받지 않는다. 여기에 더해 증권사들이 개인에 대해 대출금을 제공할 뿐, 종목 선택과 투자방법은 고객이 스스로 정하기 때문에 불완전 판매와는 거리가 멀다는 의견이 나온다.\n\n\n\n다만 증권사가 거래한도를 과도하게 풀어 CFD를 운영한 점은 문제가 될 가능성이 크다. 또한 증권사들의 전문 투자자 등록을 유도하는 마케팅이 불건전 영업 행위에 걸릴 소지가 있다. 금융감독원에 따르면 지난 3월 기준 CFD 사업을 영위하는 국내 13개 증권사 CFD 거래잔액 합계는 2조7698억 원으로 집계됐다. 교보증권(6180억 원), 키움증권(039490)(5576억 원) 등이 가장 크다. 이성복 자본시장연구원 선임연구위원은 “증권사가 전문투자자라고 해서 과도하게 CFD를 허용한 측면이 있다”면서 “모 증권사는 CFD 거래규모는 크지만 미수금은 적게 발생했는데 그만큼 각 사마다 내부 관리가 차이 난다는 것”이라고 말했다.주가조작 사태로 투자 심리가 얼어붙으면서 개인투자자들은 증시를 떠나고 있다. 이달 들어 증시 대기 자금인 투자자예탁금은 지난 9일 기준 49조5630억 원으로 한 달 만에 50조원 아래로 떨어졌다. ‘빚투’ 열기를 나타내는 지표인 신용거래융자 잔액도 지난달 25일 20조2408억 원에서 지난 11일 18조6574억 원으로 3주 만에 1조6000억 원 가까이 줄었다.반대매매에 노출된 다올투자증권(030210), 하림지주, 다우데이타(032190), 세방(004360), 삼천리(004690), 대성홀딩스(016710), 서울가스(017390), 선광, CJ(001040) 등 9개 종목은 급락했다. 9개 종목의 시가총액은 지난 12일 기준 6조2870억 원으로 폭락 사태가 발생하기 전인 지난 달 21일 15조3665억 원보다 9조795억원(59.1%) 감소했다. 증권주도 유탄을 피하지 못했다. 증권주의 시총은 지난 달 21일 23조원대에서 지난 12일 19조2000억 원대로 3조9000억 원가량 감소했다. CFD 관련 미수채권을 비롯해 신뢰도 하락으로 고객이탈 움직임이 가시화하며 실적 악화가 예상되면서다.전문가들은 현행 전문 투자자 문턱이 높여야 한다고 지적한다. 금융 당국은 2019년 11월 개인 전문 투자자 자격 요건 중 금융상품 잔고 기준을 ‘5억원 이상’에서 ’5000만원 이상'으로 낮췄다. 금융당국이 기준을 강화하는 방안을 검토 중이지만, 한발 늦은 대책이라는 비판이 나온다.",
        "ticker": [
            "001040",
            "030610",
            "030210",
            "001680",
            "016710",
            "004690",
            "017390",
            "004360",
            "039490"
        ]
    },
    {
        "title": "“시장, 늘 합리적이진 않아…싼 주식 사서 기다려야” [하반기 증시진단]",
        "date": "2023.05.14. 오후 1:15",
        "content": "②김학균 신영증권 리서치센터장\n\n\n\n 김학균 신영증권 리서치센터장. [사진 제공 = 신영증권]“2년 반 정도의 시간이 있다면 싼 주식을 사서 기다리는 게 부자가 될 확률이 더 높을 것이다.”김학균 신영증권 리서치센터장은 3일 서울특별시 영등포구 신영증권 본사에서 진행한 인터뷰에서 이 같이 말했다. 투자에 대해서 정답은 없지만, 시장이 모든 순간에 합리적이지 않기 때문에 싼 주식을 사서 기다리는 것이 가능성이 제일 높다는 설명이다.김 센터장은 “시장에 대해서는 좀 많이 오르기는 좀 힘들 것 같다는 생각이다”며 “그 이유는 어쨌든 올해 주식이 바닥에서 꽤 많이 올랐기 때문이다”고 말했다.그러면서 그는 국내 시장이 장기박스권에 들어왔다고 평가했다. 김 센터장이 제시한 올해 하반기 코스피 예상 밴드는 2400 내외다.그는 “주식의 레벨에 관한 판단이 중요한데 코스피를 놓고 보면 2400 내외가 싸지도 비싸지도 않은 한국 시장의 이익 추정치와 금리의 과정에서 볼 때 페어 밸류(적정 가치)라고 본다”며 “미국의 상업용 부동산이나 지방은행 부실 같은 노이즈가 계속해서 나올 것이라는 생각이다. 넥스트 차이나에 관한 대안을 한국 기업들이 찾을 경우 박스권은 그 점을 기점으로 등락을 예상한다”고 했다.향후 증시에서 주목되는 종목으로는 지주회사, 제약회사 등을 꼽았다. 반도체 업종 또한 저평가됐다는 분석을 내놨다.다음은 김석균 센터장의 질의응답(Q&A) 전문.◆하반기 국내 증시의 위험 요인을 꼽자면요.-올해 경기는 좀 안 좋은데 경기가 안 좋을 거라는 건 주가가 이미 투영이 되어 있는 것 같고 신용 위험이 발생할 거냐가 되게 중요한 것 같다.미국 연방준비제도이사회(Fed·연준)가 3일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 0.25%포인트 인상 후 금리가 동결된다고 하더라도 뭔가 고금리가 누군가를 압박할 가능성이 높고, 지금은 상업용 부동산이 좀 문제라는 걱정을 하는데 그런 것들 즉 크레딧 리스크가 얼마나 잘 통제될 수 있느냐가 하반기 시장에 영향을 주지 않을까 생각합니다.◆1분기 실적 평가와 2분기 실적 전망을 부탁드립니다.-오히려 기대치보다 조금 영업이익이나 순이익이 잘 나오는 것 같다. 자동차라든가 아니면 이차전지, 기계 쪽이 좀 괜찮았고 반도체나 디스플레이, 에너지, 헬스케어 등은 시장보다 조금 기대치를 하회했던 것 같다.전체적으로 보면 1분기 실적이 좋았다고 말하기는 어렵고 다만 이제 금융시장은 실적 그 자체보다 사람들이 어떻게 예상했느냐가 중요하다. 실적이 나쁠 거라고 그러면 미리 주가가 빠지는데 그런 점에서 보면 예상치보다는 좀 선전했다고 높게 평가할 수 있을 것 같다.2분기는 중국이나 반도체가 좀 좌우할 것 같은데 조금 나아질 것이라는 생각이다. 반도체는 감산에 들어갔으니, 삼성전자가 1분기 실적이 바닥일 가능성이 되게 높다.◆하반기 눈여겨볼 만한 대체 투자처와 그 이유가 궁금합니다.-달러는 언제나 좋다고 생각한다. 원/달러 환율이 1340원이니까 이게 또 1200원대까지 갈 수도 있다. 달러가 좋다는 말은 환율이 올라갈 것이라는 의견은 아니고, 달러를 들고 있으면 어느 때 원화가 강해지면 환율이 떨어질 수 있다.근데 달러는 기축통화기 때문에 글로벌 경제에 어떤 일이 생기면 달러가 강해지고, 원화 가치가 약해지는 일이 보통 때도 1년 반에서 2년에 한 번씩은 나타난다. 그러면 달러를 가지고 있으면 내가 한 타이밍을 놓쳤더라도 늘 좋은 가격에 차익을 실현할 기회들은 주기적으로 나타날 수 있다고 본다.◆‘2022년은 나의 실수’라는 제목의 리포트가 큰 화제였습니다. 리서치 센터장의 무게에 대해서 조금이나마 체감해 볼 수 있었는데, 어떤 마음으로 리포트를 작성하셨는지 궁금합니다.-저희 생각에 우리들이 하는 일은 야구 선수의 타율과 같다. 미래는 맞히기도 하고, 틀리기도 한다. 근데 역사라고 하는 게 100% 똑같이 복제돼서 반복되지는 않지만, 비슷비슷한 패턴으로 나타나는 경향은 있다.금리가 올라가면 어디선가 탈이 나더라는 것은 역사의 패턴이다. 2008년도에는 미국의 가게에서 문제가 생겼고, 지금은 상업용 부동산에 문제가 생기는 것이다. 그래서 금리가 올라가면 늘 가계가 문제가 된다고 하는 것은 잘못된 명목이지만 어디선가 탈이 난다고 하는 거는 비슷한 패턴이다. 그렇기 때문에 저희는 늘 틀리는 일이다.우리 일이 그렇기 때문에 우리가 늘 하는 일로 이 일에 대해서 진지하게 생각해 보자는 게 가장 첫 번째 이유였다. 실수했던 걸 복기해 보고, 비슷한 패턴으로 역사가 반복이 될 때 같은 실수를 하지 말아야 한다는 생각이다. 내년에도 할 거고, 신영증권 리서치센터의 연내 작업으로 해나갈 생각이다.◆투자자들을 향한 조언 한마디 해주신다면요.-너무 좀 조급한 것 같다. 조급함이 투자의 가장 큰 적이다. 저희는 한 2년 반 정도의 시간이 있다면 싼 주식을 사서 기다리는 게 부자가 될 확률이 더 높을 것이다. 시장이 늘 합리적인 건 아니다. 시장은 비합리적이라는 것이 아니고 시장은 대체가 합리적이지만 모든 순간에 합리적이지는 않다고 본다.기다림이라고 하는 건 투자의 특성이고, 조급함이 가장 큰 적이다. 투자는 버스와 같아서 지나면 늘 온다.",
        "ticker": [
            "005930",
            "001720"
        ]
    },
    {
        "title": "'SG증권발 폭락' 이후 투자자예탁금 50조 밑으로",
        "date": "2023.05.14. 오후 12:22",
        "content": "소시에테제네랄증권발 주가 폭락사태 여파로 이달 들어 증시 대기 자금인 투자자예탁금이 감소세를 보이고 있습니다.금융투자협회에 따르면 투자자예탁금은 지난 9일 기준 49조5천여억원으로 50조원 아래로 떨어졌습니다.투자자예탁금이 50조원을 밑돈 것은 지난 달 10일 이후 약 한 달 만입니다. 빚내서 투자하는 신용거래융자 잔고도 감소세를 보이며 지난달 25일 약 20조 2천여억원에서 지난 11일 18조 6천여억원으로 3주 만에 1조 6천억원 가까이 줄어든 것으로 나타났습니다. 서형석 기자 (codealpha@yna.co.kr)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "SG발 폭락사태로 3주만에 시총 13조 증발",
        "date": "2023.05.14. 오후 12:20",
        "content": "소시에테제네랄 증권발 폭락 사태로 관련 종목과 증권사 시가총액이 3주 만에 13조원 넘게 사라졌습니다.금융투자업계에 따르면 서울가스와 대성홀딩스 등 9개 종목의 시가총액은 지난 12일 6조2,870억원으로 폭락했습니다.지난 달 21일 기준 15조3,665억원보다 9조 가량 줄어들어 59.1% 감소한 총액입니다.또, 지난 달 21일 23조원대였던 상장 증권주의 시총은 지난 12일 19조2천억원대로 3조9천억원 가량 감소했습니다.조성흠 기자 (makehmm@yna.co.kr)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "016710",
            "017390"
        ]
    },
    {
        "title": "주식만 분산투자? ...“은행예금도 분산 투자하라” [자이앤트TV]",
        "date": "2023.05.14. 오후 12:02",
        "content": "[안갑성의 자이앤트TV 인터뷰]오건영 신한은행 WM센터 팀장“요즘같이 금리 변동성이 높아진 시기에는 안전한 은행예금도 분산투자해야 합니다. 금리가 올라갈 때마다 만기가 긴 장기예금의 비중을 늘려가고, 만기가 짧은 단기예금의 비중을 줄여가는 전략으로 금리 변동 위험을 줄일 수 있습니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 오건영 신한은행 WM센터 팀장은 주식에 비해 100% 안전하다고 생각되는 은행예금도 금리가 급변하는 시장에서는 금리변동 위험이 커진다는 점을 경고하면서 은행예금도 장단기로 비중을 나눠 분산투자하는 방안을 개인 투자자들에게 추천했습니다.지난해 미국 연준(Fed)이 1980년대 이후 가장 빠른 속도로 기준금리를 올리면서 최근 몇 년새 은행 예금에 적용되는 금리의 변동성도 높아진 상황입니다. 지난 5월 FOMC(연방공개시장위원회) 이후 연준이 기준금리를 0.25%p 인상하면서 한미 양국간 금리차는 사상 최대폭(1.75%p)으로 벌어졌습니다.\n\n\n\n오 팀장은 최근 미국 정부가 이례적으로 달러패권의 약화 가능성을 의식하는 모습을 보이는 것에 주목했습니다. 그는 “최근 달러가 일본 엔화 대비 약세를 보이는 이유는 미국 경기침체 우려와 연준의 금리 인하에 대한 기대가 영향을 미쳤다”며 “최근 제닛 옐런 미 재무장관의 달러패권 약화를 의식하는 발언을 감안하면 달러의 패권이 점차 약화되는 건 맞지만, 달러 패권이 당분간 무너지거나 다른 통화로 대체될 가능성은 낮다”고 말했습니다.\n\n\n\n최근 원화는 약세인 달러화 보다 더 약세를 보이고 있습니다. 5월 초 1340원대까지 치솟았던 원·달러 환율은 지난 12일 1334.5원에 거래를 마치면서 4거래일 연속 상승세를 나타냈습니다. 이는 원·달러 환율의 10년 이상 장기평균이 1100원 중반대임을 감안하면 평소 보다 원화가 달러 대비 약해진 기간이 길어지고 있는 것을 시사합니다.\n\n\n\n이에 대해 오 팀장은 “한국은 오랫동안 무역수지 흑자국 지위를 유지해 왔지만, 최근 시장에선 반도체를 중심으로 한 대중국 무역적자가 길어지고, OPEC+(석유수출국기구)의 원유 감산 조치로 국제유가도 오르면서 구조적인 무역적자 요인으로 작용하면 원·달러 환율은 추가로 오를 수도 있다”고 설명했습니다. 다만 그는 “중국의 리오프닝 이후 대중국 수출 증가와 반도체 경기가 바닥을 찍고 돌아서면 무역적자가 줄어들 수 있다는 낙관론도 있다”고 덧붙였습니다.\n\n\n\n끝으로 오 팀장은 금리 변동성이 높아질수록 은행예금도 분산투자할 필요성을 강조했습니다. 그는 “금리가 낮을 때는 만기 1개월 짜리 예금이나 5년 짜리나 비슷하지만, 금리가 높아진 시기에는 장기예금 비중을 늘려 금리 변동에 따른 위험을 헤지할 수 있다”며 “주식에서 타이밍 리스크 관리를 위해 분할매수, 분할매도가 필요하듯이 은행예금도 장단기 예금을 나눠 분산투자하는 게 안전하다”고 전했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "“이제 공포는 물가 아니다”...전세계 투자자 몰려드는 ETF [강인선의 자본추]",
        "date": "2023.05.14. 오후 12:01",
        "content": "물가연동국채 ETF서 자금 순유출초단기채관련 상품엔 투자자 몰려\n\n\n\n 미국 월가 <사진제공=연합뉴스>지난 4월 미국 소비자 물가(CPI) 상승률이 2년만에 최저 수준으로 상승한 것으로 나타나면서 미국 상장지수편드(ETF) 시장에서 지각 변동이 있었던 것으로 나타났습니다. 인플레이션을 방어하는 물가연동채(TIPS) ETF에서는 최근 일주일새 3억4000만달러(약 4560억원) 자금이 유출됐고 단기채 ETF에는 더 많은 자금이 몰렸습니다.미국 노동부에 따르면 지난 10일(미국 동부시간 기준) 미국 4월 CPI는 전년 동기 대비 4.9% 상승한 것으로 나타났습니다. 2021년 4월 이후 최저 수준의 상승률입니다. 월간 상승률(0.4%)은 전월(0.1%) 대비 오히려 높아졌지만 이번 수치는 분명 투자자들의 매수세를 자극한 것으로 보입니다.팩트셋 집계에 따르면 지난 4일~10일 일주일 동안 TIPS ETF에서는 3억4000만달러의 자금이 유출됐다고 합니다. CPI가 발표된 직후인 지난 10일 하루에만 1억 달러의 자금이 유출됐습니다. TIPS는 원금과 이자 지급액을 물가에 연동시켜 채권 투자에 따른 물가변동위험을 제거함으로써 투자자의 실질구매력을 보장하는 채권입니다. 미국 정부가 발행합니다. 베타파이의 토드 로젠블러스 리서치장은 “2021년 이후 투자자들은 높은 물가 상승률을 고려해 자산을 TIPS에 투자해왔다”며 “최근의 자금 유출은 투자자들이 이제 TIPS를 보유하고 있는데 대해 불안함을 느끼고 있음을 보여준다”고 말했습니다.대신 투자자들의 관심이 높아진 ETF는 초단기채 ETF 입니다. 초단기채권은 장기채권에 비해 이자 수익률은 낮지만 금리가 오르고 내림에 따라 가격 등락폭이 작아 위험도가 낮은 금융 상품으로 꼽힙니다. 로젠블러스 리서치장은 “이전 몇년간 투자자들에게 가장 큰 공포는 인플레이션이었지만 이제는 금리 인상과, 금리에 대한 민감도로 바뀌었다”며 “이들은 금리 민감도를 관리하고 싶어하는 동시에 부채 상한 한도 협상 위험, 여전히 높은 인플레이션 수준 등을 감안한다”고 초단기채의 인기 비결을 설명했습니다.지난 4일~10일 ‘SPDR 1-3개월 국채 ETF(BIL)’에 몰린 자금은 8600만달입니다. 최근 3개월간 유입된 자금은 53억달러에 육박합니다. ‘아이셰어즈 0-3개월 국채 ETF(SGOV)’는 39억 달러의 자금이 유입됐습니다. 또 다른 단기채인 ‘본드블록스 블룸버그 만기 1년 미국채 ETF(XONE)’에도 지난 4일~10일 5억1400만달러가 유입돼 팩트셋 기준 최근 일주일간 가장 많은 자금 순유입을 기록한 5대 ETF에 들었습니다."
    },
    {
        "title": "[이번주 추천주] 투심 위축 국면…한전·기아 등 묵직한 대형주 '주목'",
        "date": "2023.05.14. 오전 11:30",
        "content": "[서울경제] 국내 증시의 투자심리가 위축되는 국면에서 증권사들은 성장 기대감이 높은 대형주를 눈여겨볼 것을 조언했다. 중소형주들의 수익률이 부진한 국면에서 위험도가 높은 종목보다는 ‘묵직한’ 대형주에 베팅하는 것이 유리하다는 분석이다.\n\n\n\n하나증권은 14일 이번 주 추천주로 한국전력(015760)과 크래프톤(259960), 케이피에스(256940)를 제시했다. 한전은 원자재 가격이 우호적인 흐름을 보이는 가운데 유연탄과 액화천연가스(LNG) 가격 하락으로 원가 부담이 감소할 것으로 예상됐다. 크래프톤은 2023년 주가수익비율(PER)은 13.1배에 불과해 대형 게임사 기준 가격 매력이 있다는 평가다. 케이피에스는 지난 3월 세기리텍 인수로 폐배터리 리사이클링 산업 본격 진출한다는 점이 호재로 읽혔다. 8세대 유기발광다이오드(OLED) 투자 가능성 고조에 따른 본업 성장 가능성도 성장에 대한 기대감을 높이는 요인이다.유안타증권은 실적 개선 가능성이 큰 종목들을 주로 추천했다. 기아(000270)는 1분기 글로벌 판매대수가 77만대로 전년 같은기간보다 11.8% 증가하며 예상치보다 높은 증가세를 기록했다. 중장기 재무 목표 및 투자 계획으로 2026년 판매대수 401만대, 매출액 134조원, 영업이익 12조원(이익률 9.0%), 5년간 약 32조원 규모 투자 목표를 제시하며 큰 폭의 매출 성장을 촉발할 것으로 기대됐다. 미국 인플레이션감축법(IRA)이 부정적인 요인이지만, 불확실성이 제거됐다는 측면에서 추가적인 악재로 인식하기는 어려울 것으로 전망된다. 아프리카TV(067160) 역시 올해 광고 매출이 고성장 할 것이라는 점이 호재를 꼽혔다. 경쟁사인 트위치의 서비스 품질 하락, 오리지날 컨텐츠 제작에 따른 주가상승도 기대된다.삼성증권은 네이버(NAVER(035420))와 LG이노텍(011070)을 신규 추천 종목으로 편입했다. 네이버는 견조한 온라인 커머스 거래액을 기록하고 있고, 웹툰 부문 가치 재평가가 기대되는 상황이다. 특히 오는 7월 인공지능(AI) 서비스인 ‘하이퍼 클로바X’ 출시와 네이버 웹툰 미국 상장 가능성이 성장에 대한 기대감을 높이고 있다. LG이노텍은 애플 아이폰15 및 신규 혼합현실 헤드셋(MR) 출시 수혜가 예상된다. 지난해 LG이노텍의 전체 매출에서 애플이 차지하는 비중이 77%에 달할 정도로 의존도가 높은 상황이다.",
        "ticker": [
            "003550",
            "011070",
            "035420",
            "000270",
            "016360",
            "003470",
            "259960",
            "015760"
        ]
    },
    {
        "title": "“삼성전자, 日에 첨단반도체 거점 신설”<니혼게이자이>",
        "date": "2023.05.14. 오전 10:26",
        "content": "3000억원 이상 투자···2025년 가동 목표니혼게이자이 \"한일 반도체 연계 강화 탄력\"\n\n\n\n삼성전자 평택 반도체 공장의 모습. 로이터연합뉴스[서울경제] 삼성전자가 300억엔(약 3000억원) 이상을 투자해 일본 요코하마시에 첨단 반도체 디바이스 시제품 라인을 만든다고 일본 니혼게이자이신문이 14일 보도했다. 연내에 거점 신설을 위한 정비를 시작해 2025년 가동을 목표로 한다. 삼성전자는 일본에 입체 구조의 반도체 디바이스 조립·시제품 라인을 정비할 것으로 알려졌다.삼성전자가 첨단 반도체 거점을 신설하면 일본이 강점을 가진 소재 및 제조장치 업체와 공동 연구를 통해 첨단 반도체 생산기술을 개발하게 된다. 재료 개발·검증 등에서도 일본 공급업체와 협력하게 된다. 삼성전자는 거점 신설 계획에 대해 \"코멘트를 삼가겠다\"라고 밝혔다.앞서 윤석열 대통령과 기시다 후미오 일본 총리는 지난 7일 서울에서 열린 한일 정상회담에서 한국 반도체 제조업체와 일본 소부장(소재·부품·장비) 기업 간의 공조를 강화해 반도체 공급망을 구축하기로 합의했다. 삼성전자가 반도체 라인 건설을 위한 보조금을 일본 정부에 신청해 허가받으면 100억엔(약 1000억원) 이상 보조금을 받을 것으로 전망된다.니혼게이자이는 \"일본의 소재나 제조 장치 업체와 공동연구를 진행한다\"며 \"한국 최고 기업의 진출로 한일 반도체 산업의 연계 강화에 한층 더 탄력이 붙을 것\"이라고 평가했다.현재 일본 정부는 1990년대까지 전세계를 주름잡았던 자국 반도체 산업의 부활을 위해 박차를 가하고 있다. 해외 기업이 일본에 공장을 건설할 경우 막대한 보조금을 지급하고 있다. 이와 함께 대기업들이 차세대 반도체 생산을 위해 지난해 공동 설립한 기업인 ‘라피더스’에도 지원을 아끼지 않고 있는 상황이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "하한가 사태로 움츠러든 개미…예탁금 50조 밑돌아",
        "date": "2023.05.14. 오전 10:09",
        "content": "(서울=연합뉴스) 류영석 기자 = SG(소시에테제네랄)증권발 폭락 사태에 대해 검찰과 금융당국이 주가조작 세력 의혹을 받는 투자컨설팅업체 H사 라덕연 대표와 전직 프로골퍼 안모 씨 등 3명을 체포해 수사를 이어가는 가운데 10일 안 씨가 운영하는 서울 강남구의 골프 아카데미에 출입금지 통제선이 설치되어 있다. 검찰은 이 연습장이 투자자들에게서 수수료를 회수하는 창구로 쓰인 것으로 보고 있다. 2023.5.10 ondol@yna.co.kr[서울경제] 소시에테제네랄(SG)증권발 주가 폭락 사태의 여파로 투자심리가 위축되며 증시 대기 자금인 투자자예탁금이 감소하고 있다. 14일 금융투자협회에 따르면 투자자예탁금은 지난 9일 기준 49조5630억 원으로 50조원 아래로 떨어졌다. 투자자예탁금이 50조원을 밑돈 것은 지난 달 10일 이후 약 한 달만이다. 지난달 28일 53조원대에서 이달 8일 50조원대까지 줄어든 데 뒤이은 것이다. 최근 집계일인 지난 11일까지도 투자자예탁금은 50조원대에서 감소세를 이어가고 있다.투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 판 뒤 찾지 않은 돈이다. 증시 진입을 준비하는 대기성 자금이기에 주식투자 열기를 나타내는 지표다.SG증권발 폭락 사태로 불거진 주가조작 의혹으로 투자 심리가 얼어붙은 것이 원인으로 지목된다. 나승두 SK증권 연구원은 \"올해 1월부터 증가세를 보이던 고객예탁금이 SG증권발 주가 폭락 사태 영향으로 이달 들어 감소세로 돌아섰다\"고 말했다.빚내서 투자하는 '빚투' 지표인 신용거래융자 잔액도 SG증권발 주가 폭락사태 이후 꾸준히 줄고 있는 추세다. 신용거래융자 잔액은 투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 갚지 않은 금액으로 이 잔고가 줄었다는 것은 빚투가 감소했다는 의미다. 신용거래융자 잔액는 지난달 25일 20조2408억 원에서 지난 11일 18조6574억 원으로 3주 만에 1조6000억 원 가까이 줄어들었다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "코스닥 상장사 60% 기대 이하 실적…주가 하락 본격화하나",
        "date": "2023.05.14. 오전 10:05",
        "content": "[연합뉴스 자료사진][서울경제] 올해 1분기 코스닥 상장사 10곳 중 6곳 이상이 시장의 기대치에 못 미치는 실적을 기록했다. 실적 발표 시즌이 막바지로 접어들면서 부진한 성과를 낸 코스닥 기업의 주가 하락이 본격화할 것으로 예상된다. 14일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적 전망치를 제시한 코스닥 상장사 31개사 중 증권사 컨센서스를 밑도는 영업이익을 발표한 기업은 20개사(64.5%)였다. 코스피 기업 145개사 가운데 컨센서스에 미치지 못하는 영업이익을 기록한 곳이 66개사(45.5%)인 것과 비교하면 부진한 성과다.가장 큰 폭으로 실적이 악화한 기업은 천보(278280)였다. 올해 1분기 영업이익 16억원을 기록해 컨센서스(104억원)를 84.3% 밑돌았다. 지난 12일 기준 천보의 주가는 18만5400원으로, 1분기 실적을 발표한 지난달 24일 이후 19.04% 급락했다. 같은 기간 코스닥 시가총액 순위 역시 기존 13위에서 18위로 다섯 계단 미끄러졌다. 코스닥 시총 10위 기업인 펄어비스(263750)도 1분기 영업이익 11억원으로 컨센서스(938억원)를 81.1% 밑돌며 뒤를 이었다. 카카오게임즈(293490)(-58.2%)와 에스엠(041510)(-13.2%), 코스닥 시총 1위인 에코프로비엠(-5.6%)도 각각 컨센서스보다 부진했다. CJ ENM의 경우 시장은 영업이익 152억원을 기대했으나 실제로는 503억원의 손실을 냈다. 시장의 기대를 가장 웃돈 기업은 와이지엔터테인먼트(122870)(YG엔터테인먼트)였다. 올해 1분기 365억원의 영업이익을 내 컨센서스(163억원)를 124.1% 웃돌았다. YG엔터테인먼트의 실적 발표 다음 날인 지난 12일 증권사들은 일제히 목표주가를 올렸고, 이에 실제 주가도 전 거래일보다 17.09% 급등했다. 장중 19.19% 치솟은 7만9500원으로 52주 신고가를 경신하기도 했다.코스피에서는 한미반도체(042700)(-83.1%)가 가장 부진했다. 시총 1위 삼성전자(005930)(-36.0%)와 카카오(035720)(-42.0%), 포스코퓨처엠(003670)(-47.4%) 등도 기대에 미치지 못했다. 시장 기대치를 가장 크게 웃돈 코스피 기업은 한화에어로스페이스(012450)(130.5%)였다.전문가들은 앞으로 주식 시장이 조정 국면에 진입하면서 밸류에이션이 높은 코스닥시장이 코스피보다 큰 타격을 입을 수 있다고 경고했다. 박승영 한화투자증권 연구원은 \"코스피의 12개월 예상 주가수익비율(PER)은 13.4배로, PER이 13배를 웃돈 것은 2021년 5월 이후 처음\"이라며 주가 하락을 통해 밸류에이션 부담이 해소될 것으로 전망했다. 그러면서 \"이달 남은 기간 2차전지 등 밸류에이션이 높은 업종과 종목에 매도가 집중될 것\"이라며 \"코스닥의 하락 폭이 코스피보다 클 것\"이라고 했다.",
        "ticker": [
            "001040",
            "005930",
            "035720",
            "003670",
            "042700",
            "000880",
            "012450",
            "003530"
        ]
    },
    {
        "title": "쌍방울 계열사 광림, 상장폐지 위기",
        "date": "2023.05.14. 오전 10:02",
        "content": "횡령·배임 혐의로 상장 적격성 실질 심사 사유 발생거래소, 내달 13일까지 상장폐지 여부 심의[서울경제] 쌍방울(102280)그룹의 계열사 광림(014200)이 한국거래소의 기업심사위원회에서 상장폐지 결정을 받았다고 12일 공시했다.\n\n\n\n거래소는 코스닥 시장 상장 규정 제57조 제5항에 따라 20일 영업일 이내인 6월 13일까지 코스닥시장위원회를 개최하고, 광림의 상장폐지 및 개선 기간 부여 여부 등을 심의, 의결한다.상장적격성 실질 심사 사유는 코스닥시장 상장규정에 따라 일반 직원의 경우 횡령·배임 규모가 자기자본의 5% 이상일 때, 임원은 자기자본의 3% 이상 혹은 10억 원 이상인 경우 발생한다.광림은 올해 2월 김성태 전 쌍방울 회장과 양선길 쌍방울 회장에 대한 규모 횡령 및 배임 혐의에 따라 상장적격성 실질 심사 사유가 발생했다. 피해 규모는 18억 원으로 자기자본의 0.78% 수준이나, 거래소는 주권 매매거래정지 결정을 내렸다.",
        "ticker": [
            "102280"
        ]
    },
    {
        "title": "SG발 폭락사태 시총 13조 증발…9개 종목 시총 60% 사라져(종합)",
        "date": "2023.05.14. 오전 9:37",
        "content": "증권주 시총도 4조 증발…\"개인전문투자자 기준 대폭 높여야\" \n\n\n\nSG증권발 주가 조작 연루 의혹... 텅 빈 사무실(서울=연합뉴스) 김도훈 기자 = SG(소시에테제네랄) 증권발 폭락 사태 연루 의혹으로 최근 압수수색이 진행된 것으로 알려진 서울 H투자컨설팅업체 사무실이 2일 텅 비어 있다. 2023.5.2 superdoo82@yna.co.kr    (서울=연합뉴스) 윤선희 심재훈 기자 = 소시에테제네랄(SG)증권발 폭락 사태로 관련 종목과 증권사 시가총액이 3주 만에 13조원 넘게 사라졌다.    이번 사태와 관련해 시장 안팎에선 금융위원회 등 금융당국이 장외파생상품인 차액결제거래(CFD) 위험을 방치해 화를 키웠다는 지적도 나오고 있다.    전문가들은 투자자 보호를 위해 CFD 진입 문턱을 대폭 높이고 매매 주체 관련 정보 수집과 모니터링 강화, 불공정거래 차단을 위한 거래소 시장 감시시스템 개선 등을 주문했다.  폭락사태 3주간 시총 최대 80% 증발…증권주도 4조 감소    9개 상장 종목이 갑작스러운 대량 매물 출회로 주가가 급락하면서, 그 피해는 순수 개인 투자자들에게 돌아갔다.    14일 금융투자업계에 따르면 서울가스, 대성홀딩스, 삼천리, 세방, 선광, 다우데이타, 하림지주, 다올투자증권, CJ 등 9개 종목의 시가총액은 지난 12일 기준 6조2천870억원으로 폭락 사태가 발생하기 전인 지난 달 21일 15조3천665억원보다 9조795억원(59.1%) 감소했다.     이들 종목은 지난 달 24일부터 SG증권 창구에서 쏟아진 반대매매 물량에 하한가 행진을 지속하는 등 단기에 폭락했다.     코스피에서 자산 가치주로 꼽히던 서울가스, 대성홀딩스, 삼천리 등 3개 종목의 시총은 단 3주 만에 73∼81% 사라졌다.     대성홀딩스 시총은 지난 달 21일 2조원대에서 현재 3천869억원으로 쪼그라들었다.    코스닥시장 상장 종목인 선광 시총은 단기에 83% 가까이 증발했다. 다우데이타 시총 역시 1조6천680억원에서 5천845억원으로 65% 감소했다.     이들 9개 종목 폭락 사태의 불똥은 증권주에도 튀었다.     상장 증권주의 시총은 지난 달 21일 23조원대에서 지난 12일 19조2천억원대로 3조9천억원가량 감소했다. 올해 1분기 실적 호전 소식에도 폭락 사태 여파로 주가가 약세를 보이면서 증권주 투자자들도 손실을 보게 된 것이다. 금융당국, 장외파생상품 제도 완화 논란    시장에선 이번 폭락 사태로 장외파생상품인 차액결제거래(CFD)가 도마 위에 오르면서 주가조작 일당뿐 아니라 금융당국의 관련 제도 완화도 논란이 되고 있다.    CFD는 실제 주식을 보유하지 않고 주식 가격변동 위험에 투자해 차액을 얻을 수 있는 장외 파생상품으로 최대 2.5배 레버리지(차입) 투자가 가능하다.     시장에선 이번 사태의 원인으로 금융위원회가 지난 2019년 개인 전문투자자 자격 기준을 대폭 완화해 개인 투자자들이 CFD로 몰려들게 길을 열어줬다는 점과 장외파생상품 위험이 감독 사각지대에 있다는 점을 꼽았다.\n\n\n\n금감원 CFD 전격 검사, 증권가 긴장(서울=연합뉴스) 류영석 기자 = 최근 SG증권발 폭락 사태로 드러난 주가조작 의혹과 관련해 금융감독원이 키움증권에 대한 차액결제거래(CFD) 검사에 착수한 가운데 3일 오후 서울 여의도에 위치한 키움증권 본사의 모습. 2023.5.3 ondol@yna.co.kr    업계의 한 관계자는 \"금융당국이 감독 부실의 책임을 CFD 제도와 이를 취급한 증권사의 문제로만 돌리려고 한다\"고 볼멘소리를 했다.     앞서 금감원은 작년 12월 런던사무소가 CFD 위험성을 경고하는 보고서를 내는 등 금융위원회에 CFD 관련 문제 등에 대해 적극적으로 보고해왔던 것으로 알려졌다.     해당 문건에는 영국 금융감독청(FCA)이 CFD가 시장에서 차지하는 비중은 작지만 사기·현혹, 규정 회피, 미인가 관계회사 활용 등 문제점이 있어 상당한 소비자 피해를 야기할 수 있다고 경고한 내용이 담겨 있다.     시장의 한 관계자는 \"장외파생상품 거래를 일일이 파악하는 건 어렵지만 금융당국이 발 빠르게 대응했다면 피해를 줄일 수 있었을 것\"이라고 말했다.    최근 국내 금융시장에선 부동산 프로젝트파이낸싱(PF) 부실과 2금융권 신용위험 가능성, 미국 실리콘밸리은행(SVB) 파산 여파 등의 불안 요인이 산적한데 감독 당국의 위기의식이 약해진 것이 아니냐는 지적이 나온다.     이에 대해 금융당국 관계자는 \"금감원이 2021년 CFD 증거금 최소 비율을 40%로 강화하는 등 금융당국은 과한 레버리지 투자가 시장 변동성을 키울 가능성을 방지하는 노력을 지속적으로 해왔다\"고 해명했다. \"CFD 인가·요주의 리스트 관리\"…\"전문투자자 기준 대폭 높여야\"    영국 FCA는 작년 12월 비인가 CFD 회사 운영, 불법·과장 광고 등을 통한 투자자 현혹, 고위험 투자 유인 등으로 소비자 피해 우려가 지속할 것으로 보고 주의를 당부했다.    투자자들에겐 안내문을 배포해 CFD에 투자할 때 FCA 홈페이지를 통해 인가업체 여부와 요주의 리스트를 반드시 확인하라고 강조했다.     또 전문투자자 지위 취득 또는 해외 CFD 업체를 경유할 때는 FCA의 소매투자자 대상 소비자 보호 규제가 적용되지 않는다는 유의점도 소개했다.    아울러 FCA는 CFD 운영사에 감독 서신을 발송해 FCA가 주목하고 있는 CFD의 위험 요인을 점검해 이를 해결하기 위해 즉각 조치하라고 요구했다.     국내 전문가들은 개인 투자자의 CFD 시장 진입 문턱을 대폭 높이는 한편 금융회사들이 매일 한국거래소 장외파생상품 거래정보저장소(TR)에 보고하는 정보 대상을 잔고뿐 아니라 실거래 내역 등으로 구체화해야 한다고 강조했다.    장기간 이뤄진 신종 불공정거래 조기 적발을 위한 감시시스템 강화도 주문했다.     황세운 자본시장연구원 선임연구위원은 \"장외파생상품은 고수익 고위험으로 전문투자자가 되면 소비자 피해 구제도 받기 어렵다\"고 지적했다.    그러면서 \"개인 전문투자자 자격 기준을 금융투자상품 잔고 5천만원 이상에서 최소 1억원 이상으로 대폭 높여야 한다\"며 \"CFD 투명성을 높이고 신종 불공정거래를 적발하기 위해 시장 감시 시스템도 개선해야 한다\"고 말했다.    indigo@yna.co.kr president21@yna.co.kr",
        "ticker": [
            "001040",
            "030210",
            "001680",
            "016710",
            "004690",
            "017390",
            "004360",
            "039490"
        ]
    },
    {
        "title": "또 터진 CFD 반대매매…하한가 속출 신호탄인가[선데이 머니카페]",
        "date": "2023.05.14. 오전 9:34",
        "content": "DYPNF·신대양제지 장 열리자마자 하한가SG증권·모건스탠리 계좌에서 매도 쏟아져CFD 장려하던 증권사 미수채권 수천억 우려\n\n\n\n[서울경제] 소시에테제네랄(SG)증권발(發) 주가 폭락 사태의 충격이 채 가시지도 않은 가운데 차액결제계좌(CFD) 반대매매 쇼크가 또다시 증시를 덥쳤습니다. 코스닥 상장사인 디와이피엔에프(104460)와 코스피 상장사인 신대양제지(016590)가 하한가로 추락했습니다. 이번에도 SG증권 CFD 계좌에서 매도가 쏟아진 탓이었습니다. 금융당국이 CFD 계좌 전수조사에 나선 것이 영향을 미친 것일까요. 반대매매 공포에 증시에서 빚을 내 투자하는 신용융자 잔액은 2주 사이 2조 원 넘게 줄었습니다. 이번주 선데이 머니카페에서는 SG사태 후폭풍에 대해 짚어봤습니다.━반대매매 속출 신호탄일까…DYPNF·신대양제지 추락CFD 반대매매가 우려가 다시 불거진 것은 지난 12일이었습니다. 디와이피엔에프의 주가는 당일 가격제한폭인 29.93%(1만 2300원) 하락한 2만 8800원에 거래를 마감했습니다. 장 시작 5분 만에 대규모 매도 물량이 쏟아지면서 하한가로 주저앉았죠. 또 다른 코스닥 업체인 신대양제지 역시 같은날 24.6%(2030원) 급락한 6210원에 장을 마쳤습니다. 두 종목 외에 증시에서 20%대 하락률을 기록한 종목은 없었습니다.업계에서는 증시가 문을 열자마자 한 증권사 창구에서 매도가 쏟아진 탓으로 분석했습니다. CFD 계좌에서 담보 부족으로 반대매매가 진행되면서 주가가 급락했다는 것입니다. 두 종목의 매도 거래원으로는 외국계 증권사가 상위권에 이름을 올렸습니다. 디와이피엔에프는 SG증권(12만 1024주)이 매도 4위를 기록했고, 신대양제지는 모건스탠리(105만 주)와 SG증권(64만 주)이 각각 1위와 4위에 올랐습니다. 이들은 모두 CFD 거래를 많이 하는 증권사입니다. \n\n\n\n이들 종목은 보름 전 폭락한 8개(대성홀딩스(016710), 선광(003100), 삼천리(004690), 서울가스(017390), 세방(004360), 다우데이타(032190), 하림지주(003380), 다올투자증권(030210)) 종목과 같이 유통주식비율이 낮고 신용융자비율이 높았습니다. 최근 2~3년간 주가가 지속적으로 상승한 점도 비슷했습니다. 신대양제지 주가는 2020년 3월 4500원대에서 하한가 직전 8200원대까지 올랐습니다. 같은 기간 신대양제지도 7500원대에서 4만1000원대로 5배 이상 뛰었습니다. 디와이피엔에프의 유통주식비율은 19%에 그치고 신대양제지도 36% 정도입니다. 국내 증시 평균 유통주식비율이 50% 수준이라는 점을 고려하면 상당히 낮은 수준이죠.실제 증권가에서는 디와이피엔에프에 투자한 한 개인투자자의 ‘반성문’이 나돌기도 했습니다. 반성문에서 해당 주주는 “디와이피엔에프를 저평가 상태로 보고 레버리지(차입 거래)를 사용해 투자하다가 반대매매를 당했다”며 “과욕으로 이러한 일이 벌어져 안타깝게 생각하고 피해를 본 다른 투자자와 회사 측에 사과드린다”고 밝혔습니다. 디와이피엔에프 측은 “개인 주주 물량이 반대매매로 쏟아져 주가가 급락했다”며 “회사 내부에 다른 문제는 없는 것으로 파악했다”고 전했습니다.증권가는 급락한 두 종목이 CFD 반대매매 속출의 신호탄이 될지 예의 주시하는 분위기입니다. 금융위원회가 CFD 계좌를 전수조사하고 거래 패턴을 촘촘하게 감독하겠다고 밝힌 다음 날 하한가가 나오면서 긴장감이 높아지고 있습니다. ━CFD 장려하던 증권사…미수채권 후폭풍 우려하한가 2차 충격의 뇌관으로 지목된 CFD는 종잣돈의 2.5배까지 주식에 투자한 뒤 나중에 시세 차익만 정산하는 고위험 파생 상품입니다. CFD 투자자는 주식을 실제 보유하지 않고 증권사가 주식을 사고파는 차명 거래에 가깝죠. 이 때문에 이번 SG발 주가조작 사태의 작전 세력이 노출을 피하려고 CFD 계좌를 선택했다는 비판이 쏟아졌습니다.CFD 시장은 ‘영끌 빚투(영혼까지 끌어모아 빚내서 투자)’ 열풍을 타고 급성장했습니다. 투자 문턱이 낮아진 점도 한몫했죠. 금융 당국이 2019년 고위험 CFD에 참여할 수 있는 투자자 자격을 투자금 5억 원에서 5000만 원으로 낮추자 CFD 참여자가 3000명에서 2만 4000명으로 늘고 한 해 거래 규모가 2019년 8조 원대에서 2021년 70조 원으로 급증했습니다.\n\n\n\n이번 반대매매 사태는 CFD로 레버리지 투자를 장려하던 증권사에도 부메랑이 될 전망입니다. SG증권이 손실 정산을 거래 증권사에 개별적으로 청구하면 이 증권사는 다시 CFD 고객에게 정산을 요청하게 됩니다. CFD는 투자자의 증거금을 넘는 손실에 대해 증권사가 미수채권의 회수 책임을 떠안습니다. 잇단 하한가로 반대매매 물량을 청산조차 못하면서 손실이 눈덩이처럼 커질 수 있죠. 금융당국에 따르면, 지난 2월 말 기준 CFD는 13개사가 영업 중으로, CFD 잔액은 교보증권(6131억원), 키움증권(039490)(5181억원), 메리츠증권(3409억원), 하나증권(3394억원) 등으로 나타났습니다. 손실을 조금이라도 줄이기 위한 증권사의 구상권 청구 소송도 늘어날 것으로 보이네요.",
        "ticker": [
            "030610",
            "030210",
            "016710",
            "013570",
            "004690",
            "017390",
            "004360",
            "016590",
            "039490"
        ]
    },
    {
        "title": "‘국내 가구 시장 30조 된다?’…계속된 적자에 속만 쓰린 유통3사",
        "date": "2023.05.14. 오전 9:01",
        "content": "롯데가 인수한 한샘 1분기 157억 손실신세계까사 그룹 편입 5년째 적자 신세현백의 지누스 1분기 영업익 71%↓새먹거리로 낙점하고 공격적 투자유통업체들 \"평가 일러\" 반박에도\"코로나 때 수년치 매출 이미 당겨\"\n\n\n\n올해 초 서울 서대문구 아현가구단지의 한 폐업 점포에서 무인으로 가구들이 판매되고 있는 모습. 서울경제DB[서울경제] 롯데·신세계(004170)(004170)·현대 등 대형 유통 3사가 야심 차게 뛰어들었던 리빙·가구인테리어 부문이 고꾸라지고 있다. ‘코로나19’ 특수를 맞으면서 장밋빛 전망이 가득했던 가구 업종은 갑작스러운 금리 인상과 함께 소비 시장이 얼어붙자 그 충격을 고스란히 받는 양상이다. 이에 롯데, 신세계가 투자한 한샘(009240)(009240)과 신세계까사는 연이어 적자를 보고 있다. 해외 비중이 큰 현대백화점(069960)의 지누스(013890)는 그나마 마이너스를 면하는 수준이다. 인수 성과를 평가하는 건 아직 이르다고 이들 업체들의 입을 모으지만 산업 특성상 단기간 성과 개선은 쉽지 않다는 관측도 상당하다.━신동빈의 롯데, 가구 1위 한샘 품었지만…영업적자에 1700억 손실\n\n\n\n한샘 부문별 매출 추이. 자료=한샘금융감독원 등에 따르면 한샘은 올 1분기 157억 원의 영업손실을 기록한 것으로 집계된다. 전년 동기 대비 적자 전환이며 매출도 4693억 원으로 지난해보다 10.8%나 빠졌다. 한샘은 이로써 3개 분기 연속 영업손실을 보게 됐다. 지난해 217억 원 규모의 연간 영업손실로 20년 만에 첫 적자를 기록한 한샘이 올해도 쉽지 않은 환경을 마주하게 된 것이다. 한샘 관계자는 “인플레이션으로 인한 소비 위축과 부동산 경기 악화 등의 영향을 받은 것으로 본다”고 말했다.\n\n\n\n‘한샘디자인파크 하남스타필드점' 사진 제공=한샘가구·인테리어 업계 1위로 불리는 한샘은 롯데가 오랜 공백을 깨고 인수 대상으로 낙점한 업체다. 이에 사모펀드 운용사 IMM프라이빗에쿼티(IMM PE)가 1년 전 인수할 때 롯데쇼핑(023530)(023530)과 롯데하이마트(071840)(071840)가 전략적 투자자(SI)로 참여했다, 롯데쇼핑과 롯데하이마트는 각각 2595억 원, 500억 원을 투자했다. 하지만 인수 이후 업황은 급격하게 달라졌고 한샘의 실적, 재무, 주가 등 지표는 동반 추락했다. 이로 인해 롯데쇼핑과 롯데하이마트는 지난해 각각 1410억 원, 271억 원의 평가손실을 입었다. 현재 금융시장에서 평가하는 한샘의 가치는 지난해 연말과 비교할 때 크게 나아진 건 없는 상황이다.━정유경의 첫 M&A 신세계까사 또 적자…현백의 지누스, 영업익 70%↓\n\n\n\n올 1분기 신세계의 사업부문별 기여 분석 자료-삼성증권신세계까사도 매한가지다. 신세계는 2018년 1840억 원을 들여 까사미아를 인수했다. 정유경 신세계 총괄사장의 첫 인수합병(M&A)이라는 점에서 업계 주목을 받았다. 당시 1000억 원대 매출을 올리던 회사를 2023년까지 4500억 원으로 끌어올리겠다는 청사진을 꺼내기도 했다. 하지만 신세계까사는 신세계그룹 편입 이후 5년째 적자를 기록 중이다. 지난해도 매출은 2681억 원으로 전년 대비 16.5% 늘었지만 277억 원의 영업손실로 적자 폭을 키웠다. 이에 신세계는 작년 4월과 올 2월 연이은 증자를 통해 620억 원의 자금 지원에 나서기도 했다. 올 1분기도 매출은 527억 원으로 지난해보다 28.0% 줄었고, 영업이익은 -88억 원으로 또 적자를 봤다.\n\n\n\n지누스의 1분기 실적 추이. 자료=지누스지누스는 이들과 비교하면 다소 낫다. 하지만 그렇다고 상황이 긍정적이지만 않다. 현대백화점은 지난해 8790억 원을 투자해 지누스 지분 약 36%를 사들였다. 현대리바트 등과 함께 그룹의 리빙 분야를 2030년 5조 원 대로 키우겠다는 구상이었다. 이런 가운데 지누스는 지난해 매출은 1조 1596억 원으로 1년 전보다 3.18% 늘었고 영업이익은 656억 원으로 11.8% 줄었다. 올 1분기의 경우 매출이 2291억 원으로 작년보다 21.21%나 빠졌고, 영업이익은 83억 원으로 70.62%나 줄었다. 사업 비중이 80%를 넘는 미국에서 수요 감소 우려가 커지고 재고자산이 늘어나자 상황이 쉽지 않다는 평가도 우세하다.━유통 채널 확대·고급화 등 반등 전략에도…과연?\n\n\n\n국내 가구 및 리빙 제품 시장 규모 전망치대형 유통사들은 리빙·가구 분야를 새로운 먹거리로 점찍고 인수 등 형식으로 보폭을 넓혀왔다. 2021년 국내 가구 소품 시장이 20조 원인데 2026년 약 30조 원대로 커질 것이라는 관측도 업계에서 나왔다. 하지만 ‘코로나 특수’가 끝나고 인플레이션과 함께 금리 인상기에 접어들자 분위기가 확 달라진 것이다.\n\n\n\n인도네시아 유명인이 현대백화점에서 지누스 라이브방송을 하는 모습. 사진 제공=현대백화점계속된 부진에도 아직 성과를 평가하긴 이르다고 이들 업체는 설명한다. 한 업체 관계자는 “장기적 관점에서 뛰어든 것인데 벌써 아픈 손가락 취급하는 건 과도하다”고 말했다. 실적 반등을 위해 여러 방법들을 꺼내 놓을 것으로 보인다. 기존에 갖추지 못했던 백화점, 온라인 등 유통 채널과 접목하고 고급 상품의 비중을 높이는 방식 등이 거론된다.\n\n\n\n지난달 30일 서울 시내 한 부동산 중개업소에 오피스텔 정보가 붙어 있다. 연합뉴스다만 빠른 시간 안에 회복은 힘들 것이라는 전망 또한 적지 않다. 우선 주택 경기의 회복 시기를 점치기 쉽지 않다는 분석이 많다. 가구 상품은 교체 주기가 길다는 점 또한 업황을 비관적으로 분석하는 이유로 꼽힌다. 한 업체 관계자는 “코로나 시기에 수년 간에 있을 가구 소비를 미리 당겨 쓴 것으로 생각하고 있다”며 “내년까지도 어렵다는 상황을 가정하고 있다”고 말했다.",
        "ticker": [
            "012030",
            "001680",
            "023530",
            "071840",
            "016360",
            "004170",
            "139480",
            "013890",
            "009240",
            "079430",
            "069960"
        ]
    },
    {
        "title": "한맥투자증권 주문실수 411억 소송, 결국 거래소가 이겼다",
        "date": "2023.05.14. 오전 9:00",
        "content": "9년 소송 끝 대법서 확정…한맥 파산관재인 예보가 거래소에 줘야   \n\n\n\n2013년 말 한맥투자증권 주문 실수[연합뉴스 자료사진](서울=연합뉴스) 황윤기 기자 = 2013년 말 파생상품 주문 실수로 거액의 손실을 본 한맥투자증권의 파산관재인 예금보험공사가 한국거래소에 411억원의 거래대금을 물어주게 됐다.     14일 법조계에 따르면 대법원 2부(주심 조재연 대법관)는 한국거래소가 한맥의 파산관재인 예금보험공사를 상대로 낸 구상금 청구 소송에서 원고 승소 판결한 원심을 지난달 27일 상고 기각으로 확정했다.    양측이 9년간 벌인 소송전이 거래소 승소로 확정되면서 예금보험공사는 파산재단을 통해 411억5천400여만원을 갚아야 한다.    한맥은 2013년 12월 주문 실수로 시장가격보다 상당히 낮거나 높은 가격에 매물을 쏟아내 462억원의 손실을 냈다.     이후 착오에 의한 것이라며 거래소에 결제를 보류해달라고 했지만 거래소는 다음날 결제 대금을 주문 상대방에 대신 지급했다.    한맥은 이 실수로 이익을 본 증권사와 헤지펀드를 상대로 환수에 나섰지만 가장 많은 360억원의 이익을 본 미국계 헤지펀드 캐시아캐피탈로부터 이익금을 돌려받지 못했고 결국 파산했다.    거래소는 2014년 3월 한맥의 파산 재산을 관리하는 예금보험공사에 411억원을 달라며 구상금 소송을 냈다. 거래소가 대신 지불한 결제 대금 중 한맥이 거래소에 예치한 공동기금을 공제한 액수다.    예금보험공사는 반대로 \"거래소가 시장 감시와 관리·감독을 소홀히 했다\"며 손해 배상을 요구하는 맞소송을 냈다.    재판의 쟁점은 한맥의 주문이 '중대한 과실'에 의한 것인지 여부였다.    한맥은 착오로 인한 잘못된 주문이라 취소돼야 한다고 주장했다. 그러나 민법 109조는 착오의 원인이 의사 표시자의 '중대한 과실'인 경우 표시를 취소할 수 없다고 정한다.    1·2심 법원은 한맥이 주의 의무를 지키지 않은 것이 중대한 과실에 해당하므로 예금보험공사가 구상금을 지급해야 한다고 판결했다. 예금보험공사의 맞소송은 인정되지 않았다.    대법원 역시 이 같은 원심 판단이 타당하다고 보고 거래소의 손을 들었다.    예금보험공사는 부당하게 얻은 이익을 반환하라며 캐시아캐피탈을 상대로도 소송을 냈는데 이 역시 같은 날 대법원 1부(주심 오경미 대법관)에서 패소 판결이 확정됐다.    이 소송에서 예금보험공사는 '캐시아캐피탈이 착오라는 것을 알면서도 이를 이용해 부당한 이득을 취득했다'고 주장했다. 판례상 의사 표시자의 착오를 상대방이 알고 이용했다면 중대한 과실이 있더라도 의사 표시를 취소할 수 있기 때문이다.    대법원은 계약 체결 방식과 시장 상황과 거래 관행, 구체적 거래 형태 등을 근거로 캐시아캐피탈이 한맥의 착오를 알면서도 이용한 것은 아니라고 판단했다.    water@yna.co.kr"
    },
    {
        "title": "[증시 풍향계] 국내외 침체우려 등 악재 쌓여…박스권장세 지속 가능성",
        "date": "2023.05.14. 오전 8:00",
        "content": "\"미국 부채한도 협상 주목…경기침체·추가긴축·은행위험 등 혼재\"\"종목별 주가 차별화 기대…코스피 주간 2,420∼2,550 변동 예상\"\"코스피 2,400에선 가격 매력…짧은 순환매 속 박스권 등락\"\n\n\n\n코스피 하락, 환율 상승(서울=연합뉴스) 신준희 기자 = 12일 서울 중구 명동 하나은행 본점 딜링룸 전광판에 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 15.58포인트(0.63%) 내린 2,475.42에 거래를 마쳤다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 8.2원 오른 1,334.5원에 마감했다. 2023.5.12 hama@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 주식 투자자들의 투자심리가 점차 식어가면서 지수가 다소 후퇴했다.     시장 전반에서 경기 침체 등 여러 변수를 우려하는 목소리가 커지면서, 지수는 박스권에서 오르락내리락하는 흐름을 지속할 수 있다는 전망이 우세를 보인다.     14일 금융투자업계에 따르면 코스피는 지난 12일 2,475.42로 일주일 전인 지난 4일 2,500.94보다 1.02% 떨어졌다. 코스닥지수는 845.06에서 822.43으로 일주일간 2.68% 하락하면서 낙폭이 더 컸다.     주 후반 경기 침체 우려에 일부 투자자들이 차익실현 매물을 내놓으면서 주가 하락을 부추겼다.     지난 한 주간 유가증권시장(코스피)에서 개인이 6천억원 가까이 순매도하면서 매물 부담을 줬다. 외국인과 기관이 매수우위를 보였으나 각각 2천380억원과 3천800억원어치를 순매수하는 데 그쳤다.     코스닥시장에선 외국인이 2천800억원어치 순매도한 매물을 개인과 기관이 고스란히 받아냈지만 역부족이었다.    국내 증시에선 나라 밖 악재가 더 위세를 떨치고 있다. 미국의 부채한도 협상 불확실성과 지역은행 위기 고조, 경기침체 우려 등의 요인이 투자심리에 영향을 줬다.    전 세계 투자자들은 특히 미국의 디폴트(채무 불이행) 가능성을 우려하면서 미국 정치권의 부채한도 협상을 주시하고 있다.     미국 의회예산국(CBO)은 \"연방 정부의 현금이 다음 달 첫 2주 동안 바닥을 드러낼 위험이 상당하다\"고 경고했다. 미정부가 분기 세수와 긴급 조치로 자금을 조달할 수 있는 시기는 7월 말까지로 예상했다.      여기에 인플레이션(물가 상승) 둔화세가 예상보다 더딘 상황에서 추가 긴축 가능성이 여전한 점도 투자심리에 찬물을 끼얹는 요인으로 작용했다.     시카고상품거래소(CME) 페드워치에 따르면 기준금리 선물시장의 투자자들은 6월 금리 동결 확률을 80% 이상으로 보고 있다.     그러나 미국 중앙은행인 연방준비제도(Fed·연준) 일각에서 추가 금리 인상을 시사하는 목소리도 나온다.     미셸 보먼 연준 이사는 12일(현지시간) 독일 프랑크푸르트에서 유럽중앙은행(ECB) 주최로 열린 금융 시스템에 관한 연례 심포지엄에서 \"물가상승률이 계속 높고 노동시장이 긴축적일 경우 추가 통화 긴축이 적절할 것\"이라고 말했다.    국내에선 경기둔화 우려가 확산하는 모양새다. 정부는 지난 12일 내놓은 경제 동향(그린북) 5월호에서 \"수출과 설비투자 부진 등 제조업 중심의 경기둔화가 지속되고 있다\"며 넉 달째 경제를 둔화 국면으로 진단했다.    전규연 하나증권 연구원은 \"역사적으로 미국 경제는 주택경기가 전반적인 경기 순환을 주도해왔다\"며 \"미국에선 최근 건설지출이 줄어들고 있어 경기 사이클이 위축될 가능성이 크고 은행권 신용 위험 우려가 불가피하다\"고 지적했다.    그러면서 \"우리 경제는 생산과 투자 중심으로 내수 부진이 지속되고 있으나 하반기 대외부문이 소폭 개선되며 상저하고 흐름을 전망한다\"고 강조했다.\n\n\n\n코스피 하락, 환율 상승(서울=연합뉴스) 신준희 기자 = 12일 서울 중구 명동 하나은행 본점 딜링룸 전광판에 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 15.58포인트(0.63%) 내린 2,475.42에 거래를 마쳤다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 8.2원 오른 1,334.5원에 마감했다. 2023.5.12 hama@yna.co.kr    이번 주(15∼19일) 증시에선 미국의 가계소비를 가늠할 수 있는 지난 4월 소매 판매 등 주요 경제지표 결과가 주목을 끌 것으로 보인다.     또 오는 19∼21일 일본 히로시마시에서 예정된 주요 7개국(G7) 정상회의에도 관심이 쏠릴 것으로 관측된다. 21일에는 한·미·일 정상회담도 개최될 예정이다.    김유미 키움증권 연구원은 \"주요 경제지표와 연준위원 발언, 미국 부채한도 협상 등 금융시장에 영향을 미칠만한 변수들이 많다\"고 말했다.    그러면서 \"미국과 중국의 경제지표 결과에 따라 경기 방향성에 대한 다양한 의견이 나올 수 있다\"며 \"연준위원들의 발언은 연내 금리 인하 기대를 낮출 수 있으며 미국 부채한도 협상 불확실성은 금융시장 변동성을 키울 수 있다\"고 지적했다.    최유준 신한투자증권 연구원은 \"G7 정상회의를 계기로 탈(脫)중국 가속화 등 지정학적 변수가 증시에 작용할 가능성도 염두에 둘 필요가 있다\"고 강조했다.     증시 내부적으로 보면 막바지에 접어든 1분기 실적발표기간(어닝시즌)에 개별 종목별로 실적 결과에 주가가 움직이는 차별화 장세가 지속하고 있다.    김영환 NH투자증권 연구원은 \"이번 주 증시에 영향을 미칠 요인으로 미국 부채한도 협상, G7 정상회의 전후 불거질 수 있는 미·중 갈등과 같은 정치·외교적인 불안한 변수들이 있다\"고 설명했다.    그는 \"다만 기업 실적 개선 기대감이 지수 하단을 지지하는 요인으로 작용할 수 있다\"며 코스피 변동폭으로 2,420∼2,550을 예상했다.     신한투자증권은 국내 증시가 상단이 제한된 범위 내에서 박스권 장세를 지속할 가능성이 있다고 진단했다.     최 연구원은 \"증시가 올해와 비슷한 흐름을 보인 2019년 이익 횡보 구간에서 저점 대비 상승폭의 38.2%를 되돌리는 조정을 겪었다\"며 \"이를 현재 코스피에 적용한 수준은 2,400으로 가격 매력을 확인할 수 있는 지점\"이라고 설명했다.      그러면서 \"짧은 간격의 순환매가 이어질 가능성이 크고 주도주가 압축되는 과정이 있을 것\"이라며 \"다만, 현재 2차전지의 우위를 기대하기 어려운 상황이며 박스권에선 반도체보다 실적주가 우위를 보일 수 있다\"고 말했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.     ▲ 15일(월) = 유로존 3월 산업생산.    ▲ 16일(화) = 미국 4월 소매 판매와 산업생산, 중국 4월 산업생산·소매 판매·고정자산투자, 유로존 1분기 국내총생산(GDP).     ▲ 17일(수) = 유로존 4월 소비자물가.    ▲ 18일(목) = 미국 4월 기존주택 판매, 미국 4월 콘퍼런스보드 경기선행지수.    ▲ 19일(금) = G7 정상회의(19∼21일).    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "'SG증권발 폭락' 이후 증시 떠나는 개미들…예탁금 감소세",
        "date": "2023.05.14. 오전 7:05",
        "content": "SG증권발 주가 폭락 수사 이어가는 검찰(서울=연합뉴스) 류영석 기자 = SG(소시에테제네랄)증권발 폭락 사태에 대해 검찰과 금융당국이 주가조작 세력 의혹을 받는 투자컨설팅업체 H사 라덕연 대표와 전직 프로골퍼 안모 씨 등 3명을 체포해 수사를 이어가는 가운데 10일 안 씨가 운영하는 서울 강남구의 골프 아카데미에 출입금지 통제선이 설치되어 있다.    검찰은 이 연습장이 투자자들에게서 수수료를 회수하는 창구로 쓰인 것으로 보고 있다. 2023.5.10 ondol@yna.co.kr(서울=연합뉴스) 이민영 기자 = 소시에테제네랄(SG)증권발 주가 폭락 사태의 여파로 이달 들어 증시 대기 자금인 투자자예탁금이 감소세를 보이고 있다.      14일 금융투자협회에 따르면 투자자예탁금은 지난 9일 기준 49조5천630억원 수준으로 50조원 아래로 떨어졌다.    투자자예탁금이 50조원을 밑돈 것은 지난 달 10일 이후 약 한 달만이다.     지난달 28일 53조원대를 기록하던 투자자예탁금이 이달 8일 50조원대까지 줄어들더니 지난 9일 50조원을 밑돌았다.    최근 집계일인 지난 11일까지 투자자예탁금은 50조원대에서 감소세를 이어가고 있다.    투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 판 뒤 찾지 않은 돈이다. 증시 진입을 준비하는 대기성 자금이기에 주식투자 열기를 나타내는 지표로 알려져 있다.    지난달 24일부터 시작된 SG증권발 폭락 사태로 불거진 주가조작 의혹으로 투자 심리가 얼어붙으면서 예탁금도 줄어든 것으로 풀이된다.    나승두 SK증권 연구원은 \"올해 1월부터 증가세를 보이던 고객예탁금이 SG증권발 주가 폭락 사태 영향으로 이달 들어 감소세로 돌아섰다\"고 설명했다.     빚내서 투자하는 '빚투'에 대한 열기를 보여주는 신용거래융자 잔고도 SG증권발 주가 폭락사태 이후 감소세를 보이고 있다.     신용거래융자 잔고는 투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 갚지 않은 금액으로 이 잔고가 줄었다는 것은 차입 투자가 감소했다는 의미를 지닌다.    신용거래융자 잔고는 지난달 25일 20조2천408억원에서 지난 11일 18조6천574억원으로 3주 만에 1조6천억원 가까이 줄어들었다.     mylux@yna.co.kr",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "CFD 불완전 판매 지적에…증권사 '펀드 사태' 악몽 재연?",
        "date": "2023.05.14. 오전 7:04",
        "content": "전문투자자만 CFD 가입 가능…일반인보다 무거운 투자책임\"불완전 판매보다 종목·한도 등 CFD 방만 운영이 문제\"(서울=연합뉴스) 송은경 기자 = 최근 SG증권발 폭락사태의 진원지로 거론되는 차액결제거래(CFD) 서비스에 대해 증권사의 불완전판매 가능성이 정치권을 중심으로 제기되자 업계는 라임·옵티머스 등 '펀드 사태'의 악몽을 다시 떠올리는 분위기다.    그러나 CFD는 전문투자자 자격이 있어야 거래할 수 있는 고위험 장외파생상품이기 때문에 불완전판매 논란이 생기기 어렵다는 게 전문가들의 의견이다. 전문투자자는 일반금융소비자보다 무거운 자기투자책임이 부과된다.    다만 개인 고객의 전문투자자 신청 과정에서의 요건 충족 여부와 일부 증권사의 방만한 CFD 운영 방식 등은 점검할 필요가 있다는 지적이 나온다. \"CFD 거래, 전문투자자 자격 있어야…불완전판매 성립 어려워\"\n\n\n\n라임·옵티머스(CG)[연합뉴스TV 제공]    대규모 투자자 손실을 부른 라임·옵티머스 등 사모펀드 사기 사건에 휘말린 펀드 판매사들은 부실 사모펀드를 판매하며 위험성 고지 등을 제대로 하지 않았다는 이유로 책임론이 불거졌다. 이에 증권사와 은행 등 판매사들은 투자원금 대부분을 보상해야 했다.    이번 주가조작 사건도 금융투자상품을 이용한 금융사기라는 점에서는 '펀드 사태'와 비슷하기에 증권사의 CFD 불완전 판매 논란이 정치권을 중심으로 제기되고 있다.    더불어민주당 강병원 의원은 지난 11일 국회 정무위원회 전체회의에서 \"CFD 계좌가 비대면으로 개설됐기 때문에 레버리지를 통한 상품이 얼마나 위험한 것인지 충분히 설명이 안 됐을 수 있다\"며 증권사의 불완전 판매 의혹을 제기했다.    불완전 판매는 금융기관이 금융상품을 판매할 때 적합성 원칙(부적합한 상품 권유 금지), 적정성 원칙(상품이 부적합한 경우 그 사실을 고지), 설명의무 등이 지켜지지 않은 경우를 일컫는다.    그러나 CFD는 개인전문투자자만 가입할 수 있기 때문에 불완전 판매에 해당하기 어렵다고 전문가들은 지적한다.    박필서 변호사(법무법인 한누리)는 \"CFD 역시 금융투자상품으로 가입·계약절차상 제대로 된 위험성이나 거래내용에 대해 제대로 설명을 안 했다면 문제가 될 순 있다\"면서도 \"금융소비자보호법상 설명의무나 적합성·적정성 원칙 등은 일반투자자에게만 적용된다고 규정하고 있어 반대해석상 전문투자자에겐 적용되지 않는다\"고 설명했다.    박 변호사는 \"이번 사건은 일반적인 금융상품 가입 과정에서 발생한 불완전판매가 아니라 개인전문투자자라는 특수성이 있기 때문에 그 연장선상에서 불완전 판매 여지를 생각해야 한다\"고 강조했다.    CFD를 판매한 증권사들도 일제히 '펀드 사태'와 거리를 두는 모양새다.    한 증권사 관계자는 \"사모펀드는 상품소개와 투자내용 설명을 판매사(증권사)가 진행하고 판매할 상품 선택도 판매사가 하기 때문에 불완전판매 및 펀드운용 모니터링 책임을 일부라도 제기할 근거가 있다\"며 \"하지만 CFD는 고객이 신용대출 서비스를 신청하면 대출금을 제공할 뿐, 종목 선택과 투자방법은 고객이 100% 스스로 정하고 주문을 넣는 것이기에 사모펀드와는 완전히 개념이 다르다\"고 말했다. 개인전문투자자 신청 요건·과정 대폭 간소화…일부 '방만 운영' 지적도\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    2019년 정부가 모험자본 공급 활성화를 위해 개인전문투자자 문턱을 낮춘 이후 개인이 전문투자자 자격을 얻는 데 필요한 조건과 과정은 대폭 간소화됐다.    현행 규정대로 개인전문투자자 자격을 얻으려면 필수조건 1개와 선택조건 3개 중 하나를 충족해야 한다. 기존 필수조건은 금융상품계좌 잔고가 5억원 이상이어야 했지만, 현재는 5천만원으로 낮춰졌다. 여기에 소득(연 소득 1억원 이상 또는 부부 합산 1억5천만원 이상)·전문가(해당 분야 1년 이상 종사한 회계사·변호사·감평사 등)·자산(부부합산 순자산가액 5억원 이상) 등 3가지 조건 중 하나에 해당하면 전문투자자를 신청할 수 있다.    전문투자자 인정 절차도 간소화돼 기존 금융투자협회 등록 절차가 폐지되고 개별 증권사가 요건을 심사한 뒤 인정하면 개인전문투자자로 등록된다.    현재 개인전문투자자 신청 과정은 증권사마다 차이는 있지만 비대면으로도 쉽게 할 수 있다. 계좌 잔고는 자격신청을 접수하는 증권사에 계좌가 있는 경우 증빙서류를 제출하지 않아도 되며, 선택조건이 '본인 연소득 1억원 이상'인 경우 각 사의 모바일트레이딩시스템(MTS) 앱을 통한 홈택스 조회 서비스를 이용할 수도 있다.    전문투자자 심사 신청을 마치고 나면 증권사는 콜센터를 통해 고객에게 유선으로 유의사항을 안내하기도 한다. 일정기간 통화가 연결되지 않으면 신청이 취소된다.    이성복 자본시장연구원 선임연구위원은 \"개인전문투자자 등록을 할 때 요건에 맞지 않는 개인이 있을지가 관건\"이라며 \"전문투자자인 경우에는 CFD 불완전 판매 논란은 크게 불거질 수가 없고 오히려 전문투자자 등록을 할 때 정말 투자자가 맞았는지, 그 부분이 문제 소지가 있을 수 있다\"고 말했다.    불완전 판매보다는 CFD가 가능한 종목과 거래한도 등에서 일부 증권사들이 방만한 운영을 한 것은 아닌지 들여다볼 필요가 있다는 의견도 나온다.    이 연구위원은 \"증권사가 전문투자자라고 해서 과도하게 CFD를 허용한 측면이 있다\"면서 \"모 증권사는 CFD 거래규모는 크지만 미수금은 적게 발생한 것으로 전해지는데 그만큼 내부적으로 관리를 해왔다는 것\"이라고 짚었다.    norae@yna.co.kr"
    },
    {
        "title": "코스닥 기업 65%, 실적 전망치 못미쳐…코스피는 45%가 미달",
        "date": "2023.05.14. 오전 7:02",
        "content": "코스닥[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 올해 1분기 코스닥 상장사 10곳 중 6곳 이상은 시장의 기대치에 못 미치는 성과를 낸 것으로 나타났다.    어닝 시즌(실적 발표 시기)이 마무리 단계에 접어든 가운데 국내 증시에선 코스닥 기업의 주가 하락이 두드러질 것이라는 예상이 나온다.    14일 금융정보업체 에프앤가이드에 따르면 지난 12일까지 올해 1분기 실적을 발표한 코스닥 상장사 가운데 증권사 3곳 이상이 실적 전망치(컨센서스)를 제시한 곳은 31개사로 집계됐다.    이 가운데 증권사 컨센서스에 미치지 못하는 영업이익을 발표한 기업은 20개사(64.5%)였다.    코스피 기업 145개사 가운데 컨센서스를 밑도는 영업이익을 낸 곳이 66개사(45.5%)인 것과 비교하면 부진한 성과다.    가장 큰 폭으로 실적 충격을 일으킨 기업은 천보로, 올해 1분기 영업이익 16억원을 기록해 컨센서스(104억원)를 84.3% 밑돌았다.    지난 12일 기준 천보의 주가는 18만5천400원으로, 1분기 실적을 발표한 지난달 24일 이후 19.04% 하락했다. 이에 같은 기간 코스닥 시가총액 순위 역시 기존 13위에서 18위로 다섯 계단 미끄러졌다.    코스닥 시총 10위 기업인 펄어비스도 1분기 영업이익 11억원으로 컨센서스(938억원)를 81.1% 밑돌아 천보의 뒤를 이었다.    카카오게임즈(-58.2%)와 에스엠(-13.2%), 코스닥 시총 1위인 에코프로비엠(-5.6%)도 컨센서스를 밑돌았다. CJ ENM의 경우 시장은 영업이익 152억원을 기대했으나 실제로는 503억원의 손실을 냈다.    반면 시장의 기대를 가장 크게 뛰어넘은 기업은 와이지엔터테인먼트(YG엔터테인먼트)로, 올해 1분기 365억원의 영업이익을 내 컨센서스(163억원)를 124.1% 웃돌았다.    YG엔터테인먼트의 실적 발표 다음 날인 지난 12일 증권사들은 일제히 목표주가를 올렸고, 이에 실제 주가도 전 거래일보다 17.09% 급등했다. 장중 19.19% 치솟은 7만9천500원으로 52주 신고가를 경신하기도 했다.    코스피에서는 한미반도체(-83.1%)가 가장 부진한 성적을 냈고 시총 1위 삼성전자(-36.0%)와 카카오(-42.0%), 포스코퓨처엠(-47.4%) 등도 기대에 미치지 못한 성적을 냈다.    시장 기대치를 가장 크게 웃돈 코스피 기업은 한화에어로스페이스(130.5%)였다.    전문가들은 현재 국내 증시의 밸류에이션이 높은 수준인 만큼 향후 주가가 내리는 과정에서 코스닥시장이 코스피보다 큰 타격을 입을 수 있다고 경고했다.    박승영 한화투자증권 연구원은 \"코스피의 12개월 예상 주가수익비율(PER)은 13.4배로, PER이 13배를 웃돈 것은 2021년 5월 이후 처음\"이라며 주가 하락을 통해 밸류에이션 부담이 해소될 것으로 전망했다.    그러면서 \"이달 남은 기간 2차전지 등 밸류에이션이 높은 업종과 종목에 매도가 집중될 것\"이라며 \"코스닥의 하락 폭이 코스피보다 클 것\"이라고 덧붙였다.    강재현 SK증권 연구원은 \"코스닥 지수가 힘이 없는 것은 지난 3월까지 대비 현재 위험 선호 심리가 높지 않고 차액결제거래(CFD) 사태, 에코프로 등 기업 단위의 악재 등 이슈가 상존하기 때문\"이라며 \"지금은 코스닥·성장주·소형주보다는 묵직한 대형주 비중을 키우는 것을 권고한다\"고 조언했다.    ydhong@yna.co.kr",
        "ticker": [
            "001040",
            "034730",
            "001510",
            "005930",
            "035720",
            "003670",
            "042700",
            "000880",
            "012450",
            "003530"
        ]
    }
]