[
    {
        "title": "“우리는 일본으로 간다”…한국인들 몰려갔다, 버핏 따라서",
        "date": "2023.05.10. 오후 10:20",
        "content": "홍콩·中상해 제치고 투자 2위최근 한달간 500만달러 사들여버핏 효과본 상사株 마루베니순매수 1위에 수익률 두자릿수\n\n\n\n 워런 버핏 [사진 = 연합뉴스]국내와 미국 시장의 변동성이 커지는 상황에서 일본 주식에 눈길을 돌리는 투자자들이 늘고 있다. 워런 버핏 버크셔헤서웨이 회장이 최근 일본 상사주에 대한 지분 투자를 늘린 것도 투자자들이 일본 증시에 관심을 높아진 이유로 풀이된다. 또 여전히 제로금리를 유지하는 영향으로 엔화 가치가 떨어져 있어 향후 환차익을 기대할 수 있다는 점도 한몫했다.10일 한국예탁결제원 세이브로에 따르면 국내 투자자들의 일본 주식 보관금액은 지난 8일 기준 29억달러(약 3조 8420억원)로 집계됐다.  미국(550억달러, 약 73조원)과는 상당한 차이가 있지만 국가·지역 기준으로는 2위다.  홍콩(21억달러), 중국 상해(9억달러), 유럽 주식(6억달러)보다 일본에 투자하는 투자자가 더 많은 셈이다.\n\n\n\n최근 한달(4월 10일~5월 9일) 514만달러 규모의 일본 주식을 순매수했다. 올해 초만 하더라도 일본주식을 순매도했던 것과는 달라진 분위기다.최근 한달간 일학개미들이 가장 많이 사들인 종목은 일본의 대형 종합상사인 마루베니(417만달러)다. 뒤를 이어 닌텐도(412만달러)가 이름을 올렸다. 3위와 4위는 아이셰어즈 미국채 20년물 ETF(410만달러), 스미토모금속광산(252만달러)였다.마루베니가 1위에 오른 것은 버핏회장 효과로 풀이된다. 일본 종합상사 중에서는 순매수 상위에는 마루베니 외에도 이토추상사도 포함됐다. 버핏 회장은 최근 일본 상사를 “100년을 넘어 영원히 살아남을 기업”이라고 평가하면서 마루베니와 이토추상사는 각각 11%, 14.99% 상승했다.게임회사인 닌텐도는 한국 투자자들에게 친숙한 기업이라는 점 때문에 매수가 몰린 것으로 평가된다. 닌텐도는 최근 전세계에서 개봉한 애니메이션 ‘슈퍼마리오브라더스’의 흥행에 힘입어 최근들어 주가 역시 한달간 10% 이상 올랐다.스미토모광산(SMM)은 일본의 대표 양극재 회사다. 국내 증시에서 양극재 기업들이 폭발적인 주가 상승을 기록한 영향으로 투자자들이 해외 관련 기업들까지 매수에 나선 것으로 보인다. 한달새 일학개미들은 스미토모광산을 252만달러어치 사들였다.\n\n\n\n일학개미는 일본에 상장된 미국 투자 상장지수펀드(ETF)도 대거 사들였다. 미국채20년물 금리와 S&P500 지수를 추종하는 ETF는 각각 순매수 3위와 6위에 이름을 올렸다. 각각 410만달러와 163만 달러 규모다.일학개미가 사들인 미국 ETF 상품은  한국이나 미국에서도 살 수 있는 ETF다. 국내 투자자들이 한국이나 미국에서 살 수 있는 상품을 일본까지 가서 산 것은 환율 효과를 기대하는 때문으로 풀이된다. 지난해부터 엔화가 약세를 보이면서 국내 투자자들이 일본에서 달러 상품에 투자를 늘려왔다. 엔화가 강세로 돌아서면 환차익까지 덤으로 얻을 수 있다는 기대감 때문이다. 최근 미국 증시 상승이 주춤하면서 관련 ETF는 종합상사 등 개별 종목에 비해 수익률 자체는 낮은 편이다.일본 시장의 성과는 나쁘지 않은 편이다. 같은 기간 나스닥과 코스피는 박스권에 갇혀있지만 일본 닛케이225는 5.83% 상승해 지난해 1월 이후 1년4개월만에 신고가를 기록했다. 종합상사 등 시가총액 상위 대형주와 기술주 등이 상승 랠리를 이끌었다.  우에다 가즈오 신임 일본은행 총재가 금융완화 정책을 유지하겠단 의지를 보이면서 위험자산 투자심리가 살아났고, 외국인투자자가 유입되며 주가 상승을 견인한 것으로 보인다. 미쓰비시상사와 같은 일본 대표 종합상사 기업들의 순이익이 1조엔을 넘어서는 등 호실적을 발표한 점도 호재로 작용했다.또 세계보건기구(WHO)의 코로나19 비상사태 해제로 본격적인 리오프닝(경기재개)이 기대되면서 일본의 리오프닝주도 정책 수혜를 받을 것으로 전망된다. 최 연구원은 “올해 하반기까진 일본 정보기술(IT) 및 제조 업체와 엔화강세 수혜 기업을 선호하지만, 상반기에는 국채 금리와 환율 영향이 제한적이고 외국인 여행 증가 수혜가 기대되는 리오프닝 업체의 투자 매력도가 높다”고 했다. 최근 한 달간 일본항공(JAL), 도카이여객철도 등 리오프닝주는 4%대 상승세를 보이고 있다.국내에 상장된 일본 펀드도 높은 수익률을 보이고 있다. 펀드평가업체 에프앤가이드에 따르면 올해 일본펀드는 평균 13.67% 올라 유럽 펀드(11.72%), 브라질 펀드(4.24%), 인도 펀드(4.11%) 등의 수익률을 웃돌았다. 국내에 출시된 일본 펀드 187개 중 인버스 ETF를 제외하면 모두 수익권에 들었다. ACE일본레버리지ETF는 올해 20.57% 상승했다."
    },
    {
        "title": "“이 종목은 주가 오를거야”…증권가가 콕 집어준 이유는",
        "date": "2023.05.10. 오후 8:55",
        "content": "올들어 신용등급 및 전망 상향에코프로비엠·SK렌터카 등 5곳평균 주가 상승률 시장 상회\n\n\n\n 에코프로비엠 [사진 = 연합뉴스]고금리가 한동안 이어질 것으로 전망되는 가운데 신용등급 상향 기업에 주목하라는 금융투자업계 조언이 나온다. 신용 등급이 올랐다는 것은 ‘기초 체력’인 재무건전성이 개선됐다는 증거이며 향후 자본 조달 비용도 줄어들 수 있다는 뜻이기 때문이다. 실제 올들어 신용 등급이나 전망이 상향된 기업들은 시장을 상회하는 수익률을 기록한 것으로 나타났다.10일 나이스신용평가에 따르면 올들어 장기 신용등급 및 신용등급 전망이 상향된 기업은 총 6곳이다. 에코프로비엠·SK렌터카·현대캐피탈(비상장)은 신용 등급이 상향됐고 현대로템·HD현대일렉트릭·금호석유화학은 신용등급 전망이 상향됐다. 등급전망은 등급의 방향성에 대한 신용평가사의 의견을 표시한 것으로 유동적-부정적-안정적-긍정적 순서로 등급의 상향 가능성이 높아진다.신용등급 상향은 향후 실적 개선세도 고려하지만 확실한 실적 성장이 증명됐을 때 이뤄지는 경향이 있다. 그만큼 기업의 체력이 개선됐다는 의미다. 또 등급이 상향되면 회사채 발행이나 은행 대출 시 자금 조달 비용이 내려가고, 기업 경영의 안정성이 높아진다는 장점이 있다. 증권업계 관계자는 “최근 고금리 영향으로 기업을 평가하는 데 있어 신용 등급과 자본조달 비용의 중요성이 올라갔다”고 말했다.실제 올해 들어 신용등급이나 등급 전망이 상향된 상장사 5곳의 평균 주가 수익률은 40.4%로 코스피(11.5%), 코스닥(22.1%) 지수의 상승률을 뛰어넘었다. 이중 에코프로비엠을 제외한 코스피 상장사들의 평균 수익률도 12.7%로 시장을 상회했다.에코프로비엠은 지난달 27일 장기 신용등급이 ‘BBB+/긍정적’에서 ‘A-/긍정적’으로 상향됐다. 원리금 지급 확실성이 ‘인정되는 수준’에서 ‘높은 수준’으로 올랐고, 채무상환 능력이 장래 환경변화에 영향을 받을 가능성이 줄어들었다고 인정 받은 것이다.박종일 나이스신용평가 연구원은 에코프로비엠 신용 등급 조정의 근거로 전방 산업의 높은 성장성에 힘입은 최근 매출 규모 확대를 들었다. 박 연구원은 “2016년 이후 생산능력 확대를 위한 투자로 차입금 증가세가 나타났으나 증가된 생산능력을 바탕으로 이익 창출력도 확대됨에 따라 총차입금/EBITDA(상각전영업이익) 지표 등 차입금 대응능력은 비교적 안정적으로 유지되고 있다”고 덧붙였다.\n\n\n\nSK렌터카는 2019년 SK네트웍스가 AJ렌터카를 인수하면서 규모의 경제 효과를 끌어올린 것이 신용등급 향상에 주효했다. 지난 3일 SK렌터카의 신용등급은 종전 ‘A/긍정적’에서 ‘A+/안정적’으로 상향됐다. 윤기현 연구원은 “SK네트웍스 렌터카 부문 통합 이후 대량 구매를 통한 구매단가 및 보험료 할인, 지점 통폐합을 통한 판관비 감소로 비용 통제능력 및 조직효율성이 개선되었다”며 “2022년 회사의 총자산영업이익률은 3.6%로 전년 3.1% 대비 상승했다”고 말했다.그는 “통합 이후 차입금이 급증하였으나 2020년9월 SK네트웍스의 1000억원 유상증자 참여, 이익 누적 등을 통해 단순자기자본비율 15.6% 등 우수한 수준의 자본적정성을 유지하고 있다”고 덧붙였다.현대로템은 꾸준한 신규 수주와 함께 채산성이 좋은 방산부문 실적 비중이 점차 늘어나고 있다는 점을 긍정적으로 평가받았다. 지난 3월31일 현대로템의 신용등급은 신용등급은 ‘A-’로 유지됐지만 신용 전망은 ‘안정적’에서 ‘긍정적’으로 상향됐다. 김나연 나이스신용평가 연구원은 “당분간 방산부문 대규모 제작물량에 따른 자금소요로 중단기적으로 재무안전성 개선 폭은 제한적일 전망”이라면서도 “2022년 러-우 전쟁이 촉발한 각국 국방강화 기조로 폴란드 군비청으로부터 수익성이 우수한 대규모 방산계약(약 4조원)을 수주함에 따라 향후 납품기간 동안 우수한 영업수익성을 유지할 것으로 전망된다”고 말했다.HD현대일렉트릭도 지난달 21일 신용등급 전망이 ‘A-/안정적’에서 ‘A-/긍정적’으로 상향됐다. 박현준 연구원은 “회사는 국내 초고압 전력기기 시장 내 우수한 시장지위를 보유한 가운데 중동·북미·아시아·유럽 등으로부터의 수주 확대 노력을 지속해왔다”며 “연결기준 회사의 수주잔고는 2020년 말 1조6000억원에서 2023년 3조4000억원으로 예상되는 점을 감안할 때 중단기적으로 매출규모 등 사업기반의 확대추세를 보일 전망”이라고 내다봤다.화학 업황 부진을 겪고 있는 금호석유화학도 그 전부터 쌓아온 현금흐름을 기반으로 신용 등급 전망이 상향됐다. 지난달 26일 금호석유화학의 신용등급 전망은 ’A+/안정적‘에서 ’A+/긍정적‘으로 상향조정됐다. 김서연 연구원은 “향후 설비 증설과 주주환원 관련 자금부담이 존재함에도 주요 제품에 대한 우수한 시장 지위, 다각화된 사업부문을 바탕으로 안정적 영업현금흐름 창출 및 자금소요에 원활히 대응하며 우수한 재무안정성을 유지할 것으로 전망된다”고 말했다.",
        "ticker": [
            "267250",
            "267260",
            "034730",
            "001740",
            "011780",
            "007860",
            "000950",
            "064350"
        ]
    },
    {
        "title": "YG PLUS, 1분기 역대 최대 실적 발표",
        "date": "2023.05.10. 오후 7:21",
        "content": "매출 555억·영업이익 92억음반 유통·MD 판매·신사업 호조\n\n\n\n사진 제공=YG플러스[서울경제] YG PLUS(037270)가 역대 최대 분기 실적을 발표하며 실적 호조를 이어갔다. 10일 YG PLUS는 1분기 연결기준 매출 555억 원·영업이익 92억 원을 기록했다고 밝혔다. 전년 대비 매출액은 106%, 영업이익은 117% 늘었다.YG PLUS 측은 “지수 솔로앨범 판매 호조·블랙핑크 월드투어에 따른 MD 매출 증가·하이브 아티스트 음반 판매 호조·신규 사업이 실적을 견인했다”고 밝혔다.YG PLUS가 지난해 설립한 친환경 음반 제조 자회사 포레스트팩토리의 성장세와 투자회사 YG인베스트먼트의 수익 실현도 호실적에 기여했다.2분기도 음악 유통 및 MD 등 주력 사업과 신사업 성장이 계속될 전망이다. YG PLUS 측은 “기존 음악 인프라 투자를 확대하고, 지식재산권(IP) 사업 강화에 전사적 역량을 투입해 성장을 지속할 것”이라고 전했다.",
        "ticker": [
            "037270",
            "352820"
        ]
    },
    {
        "title": "세븐일레븐, 임창정 결국 손절 수순…'소주한잔' 재고만 판다",
        "date": "2023.05.10. 오후 6:26",
        "content": "임창정의 소주한잔[세븐일레븐 제공. 재판매 및 DB 금지](서울=연합뉴스) 이신영 기자 = 세븐일레븐이 외국계 증권사 소시에테제네랄(SG)증권발(發) 주가 하락 사태로 논란에 휩싸인 가수 임창정에 대한 '손절' 수순에 들어간다.     세븐일레븐 관계자는 10일 \"현재까지 보유하고 있는 '소주한잔' 재고가 소진되면 더 이상 판매하지 않기로 했다\"고 밝혔다.     세븐일레븐은 앞서 지난 2월 임씨와 손잡고 프리미엄 증류식 소주 소주한잔을 출시했다.     이 제품은 임씨가 원재료 선정부터 병 디자인까지 모든 과정에 직접 참여한 것으로 출시 한 달 만에 초도물량 10만개가 모두 팔릴 만큼 인기를 끌었다.     그러나 임씨가 SG증권 사태에 연루된 것 아니냐는 의혹이 일면서 문제가 됐다.    당초 세븐일레븐은 임씨가 자신도 피해자라고 주장하는 만큼 사태를 지켜본다는 입장이었지만, 그가 주가 조작 의심 세력이 주최한 파티에 참석한 사실이 드러나는 등 여론이 악화하자 판매 중단을 결정한 것으로 보인다.     eshiny@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "65조 끌어올 'MSCI 선진지수' 편입은 언제쯤?",
        "date": "2023.05.10. 오후 6:01",
        "content": "공매도 관련 부정적 여론 한몫외환시장 개방 내년 하반기에나 시행올 관찰대상국 재등재 물건너가대규모 신규 자금유입 기대 꺾여\n\n\n\n[서울경제] 정부가 코리아디스카운트 해소를 위해 야심 차게 추진했던 모건스탠리캐피털인터내셔널(MSCI)지수의 선진국 지수 편입이 올해도 사실상 어려울 것으로 보인다. 각종 규제를 풀며 관찰 대상국에 이름을 올리려 애썼지만 차액결제거래(CFD) 사태 이후 공매도 전면 재개에 부정적 여론이 커지고 있어서다. 최대 65조 원의 외국인 자금 유입을 통해 증시 상승의 기폭제가 될 수 있다는 기대감은 물거품이 됐다.10일 금융투자 업계에 따르면 다음 달 예정된 MSCI 연례 시장 분류 검토에서 한국 증시의 선진국지수 관찰 대상국(watch list) 재등재가 사실상 무산됐다. 올해 검토 대상국에 이름을 올리고 내년 6월쯤 선진국 지수로 승격해 2025년 6월부터 본격 선진국 지수에 편입될 것으로 기대했지만 1차 관문에서 제동이 걸린 것이다.거래소와 MSCI 간 지수 사용을 둘러싼 갈등이 조정되지 못한 것이 상당한 영향을 줬다는 분석도 있다. MSCI는 한국거래소가 산출하는 코스피200 지수 등을 활용해 금융 상품을 개발할 수 있는데 지수 관련 원천 재산권은 거래소에 있다. MSCI는 지수 활용 상품 상장에 대한 사전 승인을 없애달라고 했지만 거래소는 거절했다. MSCI와 거래소 간 시세정보 사용권 이슈는 협의과정에서 상당한 진전이 있는 것으로 알려졌지만 아직 마무리 되지 못한 것으로 보인다.특히 거래소는 MSCI가 개발한 새로운 금융 상품이 해외 주식시장에서 거래되면 국내 증시에서 관련 상품 거래가 위축되고 수익이 줄어들 수 있는 점을 우려했다. 한 업계 관계자는 “FTSE 등 다양한 업체를 통해 거래소가 더 높은 수수료를 받을 수 있는 상황”이라며 “MSCI만 낮은 수수료를 제공할 이유는 없다”고 말했다.최근 일부 종목의 폭락 사태를 초래한 차액결제거래(CFD)에 대한 부정적 여론이 공매도 완전 재개를 어렵게 한 것도 주요 원인으로 꼽힌다. MSCI는 선진 지수 편입에 3가지 선결 조건(역외 외환 시장 개방 확대, 외국인투자자 등록 의무 폐지, 지수사용권)뿐 아니라 공매도 전면 재개를 주장했다.금융위와 거래소, 자본시장연구원은 9월부터 ‘코리아 디스카운트 해소를 위한 정책 세미나’를 열고 개선 사항을 논의했다. 그러면서 외국인투자자 등록제가 30년 만에 폐지됐고 국내 외환 시장의 마감을 오후 3시 30분에서 다음 날 새벽 2시로 연장하는 것도 추진 중이다. 외국인 통합 계좌 활성화와 장외 거래 편의성 개선, 영문 공시 확대는 시행되거나 개선됐다. 하지만, MSCI는 한국의 이러한 개선노력에도 글로벌 투자자들이 실제 체감할 수 있는 수준까지 도달될 것을 요구하고 있다당국이 올해 공매도 전면 재개에도 나서기는 어려운 여건이다. 공매도가 적정 가격 발견이라는 긍정적 기능이 있지만 개인투자자를 중심으로 중요한 정치적 이슈가 됐기 때문이다. 내년 4월 총선이 1년도 안 남은 상황에서 적잖은 지지율 하락을 초래할 수 있는 공매도 전면 재개 카드를 여권이 강행하기에는 정치적 부담이 큰 것이다. 한 업계 관계자는 “공매도 전면 재개는 내년 4월 총선 이후에나 거론될 수 있을 것”이라며 “외환 시장 거래 시간 연장 같은 경우도 내년 하반기 시행되는 등 외국인투자자가 체감할 만한 개선 사항은 없다”고 말했다.한국은 1992년 이후 줄곧 MSCI 신흥국지수(EM)에 머무르고 있다. 2009년에는 MSCI 선진국지수(DM)로 승격이 가능한 관찰 대상국에 올랐지만 2014년 선결 조건을 충족하지 못해 제외됐다. 한국경제연구원은 2021년 MSCI 선진국지수 편입 시 최대 61조 원의 자금 유입을 예상했다. KB증권은 글로벌 패시브 자금을 중심으로 최대 65조 원이 유입될 것으로 전망했다.",
        "ticker": [
            "001680",
            "136490",
            "004080"
        ]
    },
    {
        "title": "믿을 건 실적뿐…\"현대차·LG엔솔 주목\"",
        "date": "2023.05.10. 오후 5:56",
        "content": "2분기 연속 호실적 예상 종목은기아 영업익 31% 급증 전망HD현대인프라코어 등 관심\"어닝 서프라이즈 기업주가 상승률, 코스피의 5배\"\n\n\n\n현대차 서울 서초구 양재 사옥. 김영우 기자 youngwoo@hankyung.com올해 1분기에 어닝서프라이즈(깜짝 실적)를 기록한 기업을 주목해야 한다는 조언이 나왔다. 2분기에도 경기 둔화세가 지속되면서 실적이 주가에 미치는 영향이 더 커질 것이란 분석이다. 호실적 기업들, 코스피보다 5배 올라10일 금융정보업체 에프앤가이드에 따르면 증권사 전망치가 존재하는 상장사 234곳의 올 2분기 영업이익 예상치 합산액은 32조2267억원이었다. 전년 동기(56조8689억원) 대비 43.3% 줄어든 금액이다. 예상 실적 감소폭이 큰 삼성전자, SK하이닉스, 한국전력을 빼도 전년 동기 대비 15.2% 줄어든 38조1983억원에 그칠 것으로 전망됐다.기업들의 실적 둔화가 당분간 이어질 것으로 예상되고 있지만 1분기 호실적을 발표한 곳도 적지 않다. 전날까지 실적을 발표한 상장사 가운데 1분기 영업이익이 컨센서스(증권사 전망치 평균)를 20% 이상 웃돈 기업은 현대차, 기아, LG전자 등을 비롯해 35개사로 나타났다. 반면 컨센서스 대비 실제 영업이익이 20%를 밑돌아 어닝쇼크를 낸 상장사는 22개였다.호실적을 낸 기업들의 주가도 최근 오름세였다. 어닝서프라이즈를 기록한 35개 기업의 지난달 3일부터 전날까지 평균 주가 상승률은 6.55%였다. 같은 기간 코스피지수는 1.34% 올랐고, 코스닥지수는 1.38% 내렸다.\n\n\n\n LG그룹주 2분기도 실적 청신호전문가들은 “1분기 깜짝 실적을 냈고 2분기에도 호실적이 예상되는 기업에 주목하라”고 조언했다. 미래에셋증권이 2012년부터 지난해까지 어닝서프라이즈와 기업 주가 상관관계를 분석한 자료에 따르면 두 분기 연속 어닝서프라이즈를 기록한 기업의 연평균 수익률은 12.8%로 집계됐다.주요 기업 중에서는 현대차, 기아, LG전자, LG에너지솔루션, HD현대인프라코어 등이 두 분기 연속 호실적을 보일 것으로 전망됐다. 현대차와 기아는 올 1분기 영업이익이 증권사 컨센서스를 각각 23.4%, 23.7% 웃돌았다. 2분기 영업이익 역시 현대차와 기아 모두 전년 동기 대비 20.8%, 31.9% 늘어날 것으로 예상됐다. 판매 차종의 고급화 및 낮은 재고율을 고려하면 2분기에도 호실적을 기록할 것이라는 게 전문가들의 전망이다.LG그룹주 역시 연속 호실적을 보일 것으로 예상됐다. LG전자, LG에너지솔루션, LG화학의 올 1분기 영업이익은 증권사 컨센서스를 각각 34.3%, 30.6%, 22.1% 초과했다. 2분기 영업이익 전망치는 전년 동기 대비 각각 22.6%, 259.4%, 0.5% 늘어날 것으로 예상됐다.북미 수출 호조로 1분기 깜짝 실적을 낸 HD현대인프라코어, HD현대건설기계, LS일렉트릭 등 전력·기계 업종 종목도 호실적이 예상되고 있다. 이상헌 하이투자증권 연구원은 “미국에서 인프라 투자 및 일자리 법안(IIJA) 통과 후 건설 기계 수요가 증가했다”며 “신재생에너지 확대로 전력망 투자도 더 늘어날 전망”이라고 설명했다.",
        "ticker": [
            "267250",
            "267270",
            "042670",
            "003550",
            "373220",
            "066570",
            "051910",
            "006260",
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "015760",
            "000720",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 10일)",
        "date": "2023.05.10. 오후 5:09",
        "content": "[서울경제] 10일 채권 금리가 모두 상승했다.이날 금융투자협회에 따르면 3년만기 국고채는 전일 대비 1.7bp(1bp=.01%포인트) 오른 연 3.273%를 기록했다.10년물 금리는 연 3.341%로 2.3bp 상승했다. 20년물은 연 3.358%로 0.1bp 올랐다. 30년물과 50년물은 각각 0.2bp, 0.3bp 올라 연 3.362%, 연 3.356%를 기록했다.3년만기 회사채(AA-)와 BBB- 금리는 각각 1.7bp, 1.8bp 오른 연 4.086%와 연 10.468%를 나타냈다.한전채3년물은 연 3.877%로 1.6bp 상승했다."
    },
    {
        "title": "카지노주, 외국인 귀환에 실적 '잭팟'",
        "date": "2023.05.10. 오후 4:59",
        "content": "파라다이스·GKL 1분기 흑자전환리오프닝 본격화 땐 실적 더 뛸듯[서울경제] 일본인 무비자 관광 재개 등 코로나19 엔데믹(감염병의 풍토병화) 효과로 한국을 찾는 외국인 관광객들이 늘면서 파라다이스(034230)·그랜드코리아레저(GKL(114090)) 등 카지노 업체들의 1분기 실적이 나란히 흑자로 돌아섰다. 내·외국인을 모두 상대하는 카지노를 운영하는 강원랜드(035250)도 지난해보다 크게 개선된 영업이익을 냈다.\n\n\n\n파라다이스 카지노 부산. 사진 제공=파라다이스10일 파라다이스는 올해 1분기 연결 기준으로 매출 1915억 원, 영업이익 190억 원을 기록했다고 밝혔다. 매출액은 전년 동기보다 92% 올랐고 영업이익은 흑자로 전환했다. GKL도 같은 기간 영업이익 272억 원을 거두며 흑자로 돌아섰다. 매출액은 133% 늘어난 1092억 원에 달했다. 강원랜드 역시 올 1분기 매출 3581억 원, 영업이익 697억 원을 기록했다고 공표했다. 전년 같은 기간보다 58%, 562%씩 증가한 수치다. 실적 개선 소식에 파라다이스(0.40%), GKL(2.37%), 강원랜드(0.54%)는 이날 모두 전날보다 상승한 가격으로 장을 마감했다. 아직 실적을 발표하지 않은 롯데관광개발(032350)도 전 거래일 대비 4.97% 오른 1만 1200원에 거래를 마쳤다.\n\n\n\n이들 기업이 1분기에 깜짝 실적을 낸 것은 일본인 무비자 관광 재개 등 코로나19 때 설정된 각종 규제가 상당수 완화되면서 카지노를 찾는 외국인 관광객이 대폭 늘었기 때문으로 풀이된다. 파라다이스와 GKL은 각각 외국인 전용 카지노인 ‘파라다이스 카지노’와 ‘세븐럭’을 운영하고 있다. 파라다이스의 경우 카지노 매출만 129% 증가한 710억 원으로 뛰었다. 파라다이스의 지난달 드롭액(카지노 이용객이 게임을 위해 칩으로 바꾼 금액) 규모는 5168억 원으로 코로나19 이전인 2019년 4월(5924억 원)의 90% 수준까지 올라왔다. GKL의 같은 달 드롭액(2963억 원)도 2019년 4월(3485억 원)의 85% 수준을 회복했다.증권가에서는 중국 리오프닝(경제활동 재개) 효과가 본격적으로 나타나면서 2분기 이후 파라다이스와 GKL의 실적이 더욱 두드러지게 개선될 것으로 내다봤다. 중국인 관광객 복귀 기류는 이미 지난달부터 감지되고 있다. 4월 중국 VIP 드롭액은 파라다이스 1468억 원, GKL 453억 원으로 각각 2019년 4월의 82%, 59% 수준에 이르렀다.증시 전문가들은 다만 2분기 이후 강원랜드의 실적 전망은 대체로 어둡게 봤다. 내국인 VIP 수요가 갈수록 줄어들고 있는 탓이다. 강원랜드의 VIP 매출 비중은 지난해에도 코로나 이전인 2019년(16%)보다 5%포인트나 낮은 11%로 감소했다. 지인해 신한투자증권 연구원은 “온라인 도박 사이트, 홀덤바 등 불법 음지 시장으로 소비와 수요가 흘러나갔다”며 “정부가 대대적으로 단속하지 않는 한 빠른 정상화는 어렵다”고 분석했다.",
        "ticker": [
            "114090",
            "035250",
            "032350"
        ]
    },
    {
        "title": "삼성자산운용, ‘Kodex ETF 채권투자 바이블’ 발간",
        "date": "2023.05.10. 오후 4:55",
        "content": "신규 투자자 위한 채권 ETF 투자법 소개\n\n\n\n [사진=삼성자산운용]채권 상장지수펀드(ETF) 투자를 고민하는 신규 투자자들에게 무료 족집게 학습 교재가 나왔다.10일 삼성자산운용은 채권 ETF 투자에 꼭 필요한 정보만을 엄선해 정리한 ‘Kodex ETF 채권투자 바이블’을 발간했다고 밝혔다.글로벌 경기침체 우려가 확대되면서 안전자산 선호 심리가 커지는 가운데 채권 ETF 투자에 대한 투자자들의 관심 또한 나날이 늘어나고 있다. 올해 들어 지난달 말까지 국내 신규 상장된 채권형 ETF는 15개로 전체 상장 ETF(37개)의 41%를 차지했다.삼성자산운용은 채권 ETF 투자를 시작하는데 필요한 채권 관련 지식과 실전 투자 노하우를 새내기 채권투자자에게 전달하기 위해 이번 ‘Kodex ETF 채권투자 바이블’을 제작했다고 밝혔다.‘Kodex ETF 채권투자 바이블’은 채권 관련 용어 정리부터 금리의 결정, 일드 커브(Yield curve), 듀레이션의 이해 등 채권 투자에 대한 기초적인 내용을 쉽게 설명했다. 여기에 더해 ‘Kodex ETF 맵’을 통해 초단기부터 초장기까지 각 만기별로 Kodex의 국내 채권형, 해외 채권형, 인버스형, 채권혼합형 등 총 23종의 채권형 ETF 라인업을 한눈에 살펴볼 수 있도록 했다. 국내 대표적인 채권형 ETF인 Kodex 채권형 ETF 11종에 대한 상세한 특징 및 활용법, 채권형 ETF에 대한 투자자들의 질의응답(Q&A)까지 실전 투자에 필요한 다양한 내용을 담았다.삼성자산운용은 23종의 다양한 채권 ETF를 상장해 9일 기준 총 11조8593억원의 순자산총액을 기록하고 있다.김도형 삼성자산운용 ETF컨설팅본부장은 “금리 하락에 대한 인식이 최근 확대되면서 채권형 ETF 투자에 대한 개인투자자들의 관심이 지속적으로 높아지고 있는데, 아직 채권 투자에 어려움을 느끼는 새내기 투자자분들을 위해 이번 ‘Kodex ETF 채권투자 바이블’을 제작하게 됐다”며 “Kodex는 앞으로도 ETF를 활용한 다양한 투자 아이디어와 새로운 유형의 ETF 상품들을 적극적으로 안내할 예정”이라고 전했다.한편, 삼성자산운용은 오는 23일까지 Kodex 공식 유튜브 채널 이벤트를 통해 신청한 투자자들에게 실물 가이드북을 집으로 배송한다. ‘Kodex ETF 채권투자 바이블’ 영상을 시청한 후 댓글 이벤트에 참여하고 가이드북을 신청하면 된다. 추첨을 통해 총 100명에게는 추가로 BBQ 치킨 기프티콘을 증정한다.‘Kodex ETF 채권투자 바이블’은 삼성자산운용 KODEX 홈페이지에서 별도 회원가입 없이 손쉽게 다운로드해 이용할 수 있다."
    },
    {
        "title": "박현주 사칭까지…대담해진 '불법 주식리딩방'",
        "date": "2023.05.10. 오후 4:54",
        "content": "미래에셋, 수사 의뢰 등 법적대응 나서\n\n\n\n페이스북에 게시된 박현주 미래에셋금융그룹 회장 사칭 리딩방 홍보글. 페이스북 캡처[서울경제] 투자 대가로 일반인에게도 잘 알려진 박현주 미래에셋금융그룹 회장을 사칭한 불법 주식 리딩방이 등장해 국내 최대인 미래에셋증권(006800)은 물론 금융감독 당국까지 당혹스러워하고 있다. 갈수록 대담해지는 주식 리딩방의 사기에 투자자들의 각별한 주의가 필요하다는 지적이다.10일 금융투자 업계에 따르면 최근 박 회장, 강방천 에셋플러스자산운용 회장, 존리 전 메리츠자산운용 대표 등을 사칭한 ‘불법 주식 리딩방’이 기승을 부리고 있다. 박 회장을 사칭한 리딩방은 2차전지 소재주를 추천 종목으로 제시하며 투자자들을 유인한 것으로 알려졌다. 일부는 리 전 대표를 사칭하고 미공개 정보 등을 이용해 고수익을 보장한다고 허위 광고를 일삼기도 했다.증권사들을 사칭하며 투자자들을 현혹하는 금융 사기도 잇따르고 있다. 메리츠증권과 키움증권(039490)·한국투자증권 등은 이달 자사 직원 사칭에 대해 주의를 요구하는 내용을 고객에게 배포했다. 리딩방은 ‘자칭’ 투자 전문가가 특정 종목 매수를 추천하는 비공개 단체 채팅방이다. 투자할 종목을 찍어주고 사고파는 시기까지 리딩(leading) 해준다는 의미에서 리딩방이라고 불린다. 주로 유사 투자자문 업체가 운영하는데 규모가 커질 경우 시세조종에 개입하는 경우도 있어 불법 소지가 다분하다.미래에셋증권은 사칭 리딩방에 대한 법적 대응에 나섰다. 금융감독원에 신고한 후 경찰 사이버수사대에도 사건을 접수했다. 하지만 해외 서버를 이용한 사기일 가능성이 높아 최초 유포자를 찾는 것은 쉽지 않을 것으로 예상된다.금융 당국이 관리·감독에 나서고 있지만 리딩방에서 이뤄지는 1 대 1 상담을 찾아내기는 쉽지 않다. 증권 업계의 한 관계자는 “수법이 너무 교묘해 투자자들이 사기를 당하고도 모르는 경우가 많을 정도여서 대응이 사실상 힘든 경우가 많다”고 말했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "국회, 'SG증권發 폭락 사태' 감독 책임 따진다",
        "date": "2023.05.10. 오후 4:52",
        "content": "김주현 금융위원장·손병두 거래소 이사장 출석여야 막론하고 금융당국자들 엄중 문책 이어질 듯\n\n\n\n백혜련 정무위원장이 6일 오후 서울 여의도 국회에서 열린 정무위원회 전체회의에서 의사봉을 두드리고 있다. 연합뉴스[서울경제] 국회 정무위원회가 소시에테제네랄(SG)증권발 주가조작 사태 관련 금융당국자들을 엄중히 문책할 것으로 보인다.10일 국회와 금융당국에 따르면 정무위는 오는 11일 전체회의를 열고 현안질의를 한다. 이날 회의에서는 주가조작 세력이 통정거래를 통해 시세조종을 하고 주가를 이상급등시키는 등 비정상적인 정황이 여러 곳에서 포착됐음에도 당국의 감독이 허술했던 것 아니냐는 지적이 주를 이룰 예정이다. 특히 이날에는 김주현 금융위원장과 손병두 한국거래소 이사장도 상임위 회의장에 출석해 경위를 설명한다. 다만 금융권 공동 해외투자설명회(IR)로 동남아 출장중인 이복현 금융감독원장은 불참해 수석부원장이 대신할 것으로 보인다.앞서 윤창현 국민의힘 의원은 “SG증권발 주가폭락 사태로 일반 투자자들의 손실이 막심하다”며 “'구식'인 당국의 불공정거래 감독 방식을 전향적으로 개선해야 한다”고 촉구했다. 윤 의원실에 따르면 이번 사태로 피해를 본 일반 투자자들은 총 7만여명에 달하며 피해금액도 8조 원을 웃도는 것으로 집계됐다. 윤 의원은 “당국은 모니터링 실패라는 책임에서 자유롭지 못하다”며 “각종 주식방, 커뮤니티에서 (주가조작을) 의심할만한 주장이 제기됐었고 모바일트레이딩시스템(MTS) 활성화 등 증권거래 환경이 변화했음에도 불구하고 모니터링 기법은 여전히 과거에 머무르고 있었다”고 비판했다. 그러면서 그는 “정무위 전체회의에서 이번 주가조작 사태 문제의 발단부터 전개까지 꼼꼼히 점검하고 재발방지 대책 마련을 엄중히 묻겠다”고 각오를 다졌다.또 다른 여당 인사인 박대출 국민의힘 정책위의장과 윤한홍 정무위 간사 등도 전일 주가조작 사태 당정 협의회에서 “지난 정부에서 남부지검 금융증권합동수사단 폐지로 주가주작범들이 해방구마냥 손쉽게 활동할 수 있었던 여건이 조성된 것은 참으로 안타까운 현실”이라고 비판하며 “합수단 폐지가 주가조작범들에게 잘못된 시그널을 줬고, 오늘날 이런 결과가 발생한 것은 아닌지 되돌아봐야 할 것”이라고 설명했다.여당에 이어 야당도 금융당국의 감독책임을 따져물을 것으로 예상된다. 특히 김익래 다움키움그룹 회장 등 대기업 회장님들이 폭락 직전 지분을 매도해 수백억원의 차익을 챙긴 것을 두고 조사 단계에서 정보가 샌 것은 아닌지, 주가조작 세력이 현 정부와 연계가 있는 것은 아닌지를 따져볼 것이라는 분석이 나온다."
    },
    {
        "title": "[fn마감시황] 코스피, 7거래일 만에 2500선 붕괴",
        "date": "2023.05.10. 오후 4:42",
        "content": "코스피가 전 거래일 대비 13.55p(0.54%) 내린 2496.51에 마감했다. /사진=뉴시스화상 [파이낸셜뉴스] 코스피지수가 미국 소비자물가지수(CPI) 발표를 앞두고 2500선을 끝내 내줬다.   10일 코스피는 전 거래일보다 13.55p(0.54%) 내린 2496.51에 거래를 마쳤다. 장 초반부터 2500선을 간신히 유지하던 코스피는 결국 2500선을 내준 채 마감했다. 종가 기준으로 2500선이 붕괴된 것은 지난달 27일 이후 7거래일 만이다.   이날 유가증권시장에서 기관이 1231억원어치를 매도하면서 지수를 끌어내렸다. 외국인과 개인이 각각 1192억원, 66억원어치 사들였지만 역부족이었다.   시가총액 상위 종목들은 대부분 파란불을 켰다. LG화학(-1.80%), 카카오(-1.74%), 삼성SDI(-1.18%), 삼성전자(-1.07%), 삼성바이오로직스(-1.02%), SK하이닉스(-0.46%) 등이 하락했다. 반면 기아(2.74%), 현대차(2.44%), LG에너지솔루션(0.53%) 등은 올랐다.   업종별로는 철강 및 금속(-1.48%)의 낙폭이 가장 두드러졌다. 의약품(-1.31%), 비금속광물(-1.26%), 기계(-1.21%) 등도 약세를 보였다. 운수장비(1.50%), 통신업(1.31%), 보험(1.01%) 등은 전 거래일보다 올랐다.   코스닥지수는 전날보다 6.11p(0.73%) 내린 829.74로 거래를 마쳤다. 지수는 전장보다 0.17p(0.02%) 오른 836.02에 출발한 뒤 장 초반 혼조세를 보이다가 오후 2시를 넘어서며 하락 폭을 키웠다.   코스닥시장에서는 외국인이 87억원어치 팔아치웠다. 개인과 기관은 각각 219억원, 5억원어치를 순매수했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "NH투자증권, '성공하는 투자비법' 웹 세미나 개최",
        "date": "2023.05.10. 오후 4:38",
        "content": "곽상빈 변호사 출연주식 차트 분석·투자방법론 강연\n\n\n\n[서울경제] NH투자증권(005940)은 ‘성공하는 투자비법’ 웹세미나를 진행했다고 10일 밝혔다. 연사로는 김앤장 출신 곽상빈 변호사가 맡았다. 곽 변호사는 공인회계사, 증권분석사, 투자분석사 등 전문직 자격증만 30여개를 갖고 있다. 이번 세미나를 통해 주식 투자 성공 사례, 차트를 활용한 기술적 분석, 튼튼한 기업에 투자하는 방법론을 제시했다. 또 세미나 영상을 통해 변호사의 저서 ’주린이를 위한 주식투자 Q&A 100가지‘를 주는 퀴즈 이벤트를 14일까지 진행한다. 세미나 시청과 이벤트 참여를 원하는 고객은 유튜브 ’연금백세‘ 검색 후 NH투자증권 유튜브 채널에서 볼 수 있다.김봉기 디지털고객관리본부 대표는 “고객과의 원활하고 다양한 소통을 위해 애널리스트를 비롯 투자전문가를 초빙해 유튜브 세미나를 진행하고 있으며, 시장 상황 변화에 시의적절한 주제로 고객과 소통하고 있다”며 “앞으로도 설문을 통해 고객의 궁금증을 적극적으로 세미나에 반영함으로써 고객 만족도를 더욱 높여 나가겠다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[마켓ING]강화된 경계심리에 코스피 2500선 하회",
        "date": "2023.05.10. 오후 4:36",
        "content": "코스피 2500선 내줘…코스닥은 830선 하회지지부진한 지수 흐름에 거래대금도 축소코스피가 이틀째 하락하며 2500선을 내줬다. 코스닥도 3일 연속 하락하며 830선 아래로 떨어졌다. 코스닥이 830선 아래로 떨어진 것은 3월말 이후 처음이다. 미국발 불확실성으로 투자심리가 위축되며 거래대금도 지속적으로 줄고 있어 당분간 박스권 장세가 이어질 것으로 예상된다.코스피, 이틀 연속 하락하며 2500선 내줘10일 코스피는 전일 대비 13.55포인트(0.54%) 내린 2496.51로 마감했다. 코스닥은 6.11포인트(0.73%) 하락한 829.74에 장을 마쳤다. 코스닥이 830선을 하회한 것은 3월27일 이후 처음이다.\n\n\n\n[이미지출처=연합뉴스]수급 주체들은 각각 다른 움직임을 보였다. 외국인은 유가증권시장에서 1188억원을 순매수하며 매수 기조를 지속했고 코스닥시장에서는 87억원을 팔아 5거래일 연속 매도 우위를 이어갔다. 반면 기관은 유가증권시장에서 1231억원을 팔았으나 코스닥에서는 5억원을 순매수했다. 개인은 두 시장에서 각각 69억원, 219억원 순매수했다.미국 부채한도 협상이 난항을 겪으면서 불확실성이 확대되는 가운데 이날 밤 미국 소비자물가지수(CPI) 발표를 앞두고 관망심리가 짙어지면서 증시는 약세를 면치 못했다. 투자심리가 위축되며 거래대금도 줄었다. 이날 코스피와 코스닥 합산 거래대금은 16조원대로 떨어지며 2월 이후 가장 낮은 수준을 보였다. 지난달 30조원을 웃돌기도 했던 것은 감안하면 절반 수준으로 감소한 것이다. 최유준 신한투자증권 연구원은 \"5월 들어 거래대금과 증시 주변 자금 감소세가 지속되고 있다\"면서 \"고객예탁금은 지난주 대비 4조원 가량 감소했는데 1분기 실적시즌 이후 명확한 모멘텀이 부재한 가운데 방향성에 대한 고민이 작용하는 것으로 판단된다\"고 분석했다.5월, 격언대로 주식 팔아야 할까증시에 '5월에는 주식을 팔아라(Sell in May)'라는 격언이 있는데 올해도 5월에는 매도 전략이 유효하다는 분석이 나온다. 아직 완벽하게 회복되지 않은 펀더멘털(기초체력)에 밸류에이션 부담은 여전히 크기 때문이다.박승영 한화투자증권 연구원은 \"5월 매도 전략은 유효하다\"면서 \"코스피가 지난달 2575포인트에서 2484포인트까지 하락한 뒤 이달 들어 반등했으나 반등의 탄력은 약하고 기술적 반등으로 감소한 거래대금이 증거\"라고 설명했다.기대감에 따른 반등으로 밸류에이션 부담은 커진 상태다. 박 연구원은 \"코스피 반등은 미국 연방준비제도(Fed)가 더 기준금리를 올리지 않을 것이고 미국 지역은행들이 파산해도 시스템 리스크는 발생하지 않으며 글로벌 경기가 바닥을 잡았다는 기대가 기저에 깔려 있다\"면서 \"이런 기대들이 코스피의 12개월 예상 주가수익비율(PER)을 13.4배까지 밀어올렸다. 13배를 웃도는 PER는 2021년 5월 이후 2년만\"이라고 분석했다.기대와 달리 글로벌 경기 반등 속도는 더디고 기준금리 인하도 어려울 것으로 예상되는 만큼 높은 밸류에이션은 지지력이 약할 수밖에 없다. 코스피의 올해 순이익 전망치가 소폭 상향 조정되긴 했지만 전망치의 상향 속도는 글로벌 경기 반등 강도에 연동되기 때문에 역시 더딜 것으로 예상된다.박 연구원은 \"PER 13배 위에서 공격적으로 주식을 살 필요가 없다\"면서 \"국내 주식을 높은 PER에 사서 낮은 PER에 파는 전략은 2001년, 2009년, 2016년, 2020년처럼 글로벌 경기가 빠르게 반등하고 글로벌 통화정책도 확장적인 구간에서 유효한 것\"이라고 말했다. 올해 글로벌 경기는 저점에서 반등 중이나 높은 PER에서 살 정도는 아니라는 얘기다.박 연구원은 \"밸류에이션 부담이 해소되기까지 시간이 필요하다\"면서 \"5월 남은 기간 2차전지 등 밸류에이션이 높은 업종과 종목에 매도가 집중될 것으로 보이는데 코스닥 하락폭이 코스피보다 클 것\"이라고 내다봤다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피 2500선 깨졌다…\"계단적 상승\"vs\"5월엔 팔아라\"",
        "date": "2023.05.10. 오후 4:26",
        "content": "내일의 전략\n\n\n\n/사진=임종철 디자인기자코스피가 개인과 외인의 매수세에도 2500선 밑으로 떨어졌다. 미국 물가지표 발표를 앞두고 경계감이 이어진 탓이라는 평이다. 증권가에서는 \"국내 증시가 계단적으로 상승할 것\"이라는 긍정 전망과 \"5월엔 주식을 팔아야 한다\"는 부정 전망이 동시에 나온다.10일 코스피 지수는 전일 대비 13.55포인트(0.54%) 내린 2496.51을 기록하며 장을 마감했다. 이날 오후 4시 기준으로 개인은 69억원, 외국인은 1188억원을 순매수하고 기관은 1231억원을 순매도했다.업종별로는 운수장비와 통신업이 1%대 강세를 보였다. 유통업, 전기가스업, 의료정밀, 종이목재는 강보합세다. 화학, 의약품, 비금속광물, 철강및금속, 기계는 1%대 하락세다. 전기전자, 음식료품, 섬유의복, 건설업, 운수창고, 금융업, 서비스업, 제조업은 약보합권에서 거래를 마쳤다.시가총액 상위종목에서는 현대차와 기아가 2%대 강세였다. LG에너지솔루션, 현대모비스는 강보합세다. 포스코퓨처엠은 3%대, LG화학은 2%대 약세였다. 반도체 대장주인 삼성전자와 삼성바이오로직스, 삼성SDI, POSCO홀딩스, 카카오, 셀트리온은 1%대 하락세였다. SK하이닉스, NAVER는 약보합권에 머물렀다.증권가에서는 10일(현지시간) 미국 소비자물가지수(CPI), 11일 생산자물가지수(PPI) 발표 등을 앞두고 경계감이 이어지고 있다고 평했다. 이경민 대신증권 투자전략팀장은 \"코스피 거래대금이 이달 들어 뚜렷한 감소세를 보인다\"며 \"전일과 비슷한 양상으로 미국 소비자물가지수 발표를 앞두고 관망심리가 유입돼 증시 움직임이 제한됐다\"고 했다.올해 하반기 국내 증시가 계단식으로 상승할 것이라는 전망과 5월에는 주식을 팔고 떠나야 한다는 '셀인메이'(Sell in May) 전략을 추천하는 의견이 엇갈린다. 김대준 한국투자증권 연구원은 국내 증시가 계단식으로 상승할 것을 예상하며 \"하반기 코스피는 2400~2800포인트 범위 내에서 움직일 전망\"이라며 \"통화정책과 기업실적 변화에 따라 횡보와 상승을 반복하는 계단식 오름세를 예상한다\"고 밝혔다.이재만 하나증권 연구원은 \"미국과 국내 증시는 5월 연준의 마지막 기준금리 인상과 이후 동결까지도 주가수익률에 반영했다\"며 \"주가수익비율(PER)은 더 나아가 기준금리 인하까지도 반영했기 때문에 증시는 낮아진 변동성 지수가 평균으로 상승하는 과정에서 조정을 경험할 가능성이 높다고 판단된다. 코스피 기준 하단은 2300포인트\"라고 봤다.━코스닥, 외인 매도세에 하락 마감…에코프로비엠·에코프로 3거래일째 약세━\n\n\n\n/삽화=임종철 디자인기자코스닥은 외인의 매도세에 하락 마감했다. 코스닥 지수는 전일 대비 6.11포인트(0.73%) 내린 829.74를 기록하며 장을 마감했다. 개인과 기관은 각각 219억원, 5억원을 순매수했지만 외국인이 87억원의 매물을 출회했다.업종별로는 운송이 홀로 1%대 상승하면서 빨간불을 켰다. 오락문화는 강보합권이었다. 금융은 3%대 하락세였다. 이외에 통신방송서비스, IT소프트웨어, IT 하드웨어, 제조, 건설, 유통, 기타서비스는 약보합세로 장을 마감했다.시가총액 상위종목에서는 2차전지 대장주인 에코프로비엠과 에코프로가 각각 2%대, 5%대 하락했다. 에코프로비엠은 지난 8일 3.2%, 9일 2.07% 하락하면서 3거래일째 약세다. 에코프로도 지난 8일 6.59%, 9일 2.35% 떨어지면서 3거래일째 약세를 이어가는 모습이었다.SM엔터테인먼트(에스엠)는 2%대, HLB도 1%대 상승했다. JYP엔터테인먼트(JYP Ent.)와 펄어비스는 강보합세다. 케어젠은 3%대, 셀트리온헬스케어, 알테오젠, 레인보우로보틱스는 1%대 약세였다. 엘앤에프, 셀트리온제약, 오스템임플란트는 약보합권에 거래를 마쳤다. 서울 외환시장에서 거래되는 원/달러 환율은 전일 대비 0.9원 오른 1324.8원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 코스피 7거래일만에 2500선 붕괴…美 부채한도·CPI 경계감에 ‘사르르’",
        "date": "2023.05.10. 오후 4:18",
        "content": "10일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 13.55포인트(0.54%) 내린 2496.51에 거래를 마쳤다. 지수는 전장보다 4.10포인트(0.16%) 내린 2505.96에 개장한 뒤 낙폭을 키우며 장중 2488.42까지 후퇴했다. 코스피가 종가 기준 2500을 밑돈 건 지난달 27일 이후 7거래일 만이다. 연합뉴스[헤럴드경제=서경원 기자] 10일 코스피는 미국의 부채한도 협상과 소비자물가지수(CPI) 발표를 앞두고 경계심리가 굳어지며 전 거래일보다 0.5% 떨어진 채 장을 마쳤다.이날 코스피는 전장보다 13.55포인트(0.54%) 내린 2496.51에 마감했다.코스피가 종가 기준 2500을 밑돈 건 지난달 27일 이후 7거래일 만이다.지수는 전장보다 4.10포인트(0.16%) 내린 2505.96에 개장한 뒤 낙폭을 키우며 장중 2488.42까지 후퇴했다. 다만 곧바로 반등하며 약보합권에서 거래를 마쳤다.유가증권시장에서 기관은 1231억원어치 주식을 순매도하며 지수를 끌어내렸다. 외국인과 개인은 각각 1193억원, 61억원어치를 순매수했다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.9원 오른 1324.8원에서 마감했다.이날 국내 증시는 미국의 부채한도 협상이 난항을 겪은 데다가 CPI 발표를 앞두고 관망 또는 경계 심리가 강화하며 보합권에서 움직였다.지난달 12∼14조원을 넘나들던 유가증권·코스닥시장 거래대금도 이날은 모두 9조원 아래로 감소했다. 유가증권시장 거래대금은 8조7566억원, 코스닥시장 거래대금은 7조8509억원으로 잠정 집계됐다.이경민 대신증권 연구원은 \"미국 4월 CPI 발표를 앞두고 관망심리 유입이 증시 움직임을 제한했다\"며 \"최근 제롬 파월 연방준비제도(Fed) 의장의 발언과 뉴욕 연은 총재가 연내 금리 인하 가능성을 일축하는 발언을 이어간 상황에서 물가 상승률 반등은 통화정책 기대의 후퇴로 이어질 가능성 높다\"고 짚었다.코스닥지수도 전장보다 6.11포인트(0.73%) 내린 829.74로 거래를 마쳤다.지수는 전장보다 0.17포인트(0.02%) 오른 836.02에 출발한 뒤 장 초반 혼조세를 보이다가 오후 2시 넘어 하락 폭을 키웠다.코스닥시장에서는 외국인이 87억원어치를, 기타법인이 134억원어치를 팔아치웠다. 개인과 기관은 각각 219억원, 5억원 매수 우위였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "거래소, 사회책임투자채권 상장수수료 면제기간 연장",
        "date": "2023.05.10. 오후 4:12",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 ESG 투자 활성화를 위해 사회책임투자채권(SRI채권) 상장수수료 면제 기간을 2025년 6월 14일까지로 2년 연장한다고 10일 밝혔다.    거래소는 2020년 6월 15일부터 상장수수료를 면제함으로써 기업 200여개 사의 상장비용 약 20억원을 경감해준 바 있다.    사회책임투자채권은 조달자금이 환경 및 사회 친화적인 사업에 사용되는 채권으로, 녹색채권, 사회적채권, 지속가능채권 등이 있다.    거래소는 한국거래소는 국제자본시장협회(ICMA), 국제기후채권기구(CBI), 환경부가 정한 가이드라인에 부합하는 채권을 사회책임투자채권 전용 세그먼트'에 등록해 관리한다.    norae@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 7거래일만에 2500선 무너져…\"美 CPI 경계감\"",
        "date": "2023.05.10. 오후 4:12",
        "content": "[서울경제] 코스피가 미국의 부채한도 협상과 소비자물가지수(CPI) 발표를 앞두고 2500선을 끝내 내줬다.10일 코스피는 전날보다 13.55포인트(0.54%) 내린 2496.51에 마감했다. 코스피가 종가 기준 2500을 밑돈 건 지난달 27일 이후 7거래일 만이다.유가증권시장에서 기관은 1231억원어치 주식을 순매도하며 지수를 끌어내렸다. 외국인과 개인은 각각 1193억원, 61억원어치를 순매수했다.코스피는 이날 4.10포인트(0.16%) 내린 2505.96에 개장한 뒤 낙폭을 키우며 장중 2488.42까지 뒷걸음했다. 다만 곧바로 반등하며 약보합권에서 거래를 마쳤다.유가증권시장 시가총액 상위권에서는 대부분 종목이 1% 넘는 하락폭을 보였다. 삼성전자(005930)(-1.07%), SK하이닉스(000660)(-0.46%), 삼성바이오로직스(207940)(-1.02%), LG화학(051910)(-1.80%), 삼성SDI(006400)(-1.18%) 등이 하락했다. LG에너지솔루션(373220)(0.53%), 현대차(005380)(2.44%), 기아(000270)(2.74%) 등은 상승했다.업종별로는 철강 및 금속(-1.48%)의 낙폭이 가장 두드러졌으며, 의약품(-1.31%), 비금속광물(-1.26%), 기계(-1.21%) 등도 약세를 보였다. 운수장비(1.50%), 통신업(1.31%), 보험(1.01%) 등은 전 거래일보다 올랐다.코스닥지수는 전날보다 6.11포인트(0.73%) 내린 829.74로 거래를 마쳤다. 지수는 전장보다 0.17포인트(0.02%) 오른 836.02에 출발한 뒤 장 초반 혼조세를 보이다가 오후 2시를 넘어서며 하락 폭을 키웠다.코스닥시장에서는 외국인이 87억원어치를, 기타법인이 134억원어치를 팔아치웠다. 개인과 기관은 각각 219억원, 5억원 매수 우위였다.시총 상위권에서는 에코프로비엠(247540)(-2.32%), 에코프로(086520)(-5.30%) 등 2차전지주가 3거래일 연속 하락하며 지수에 하방 압력을 가했다. 셀트리온헬스케어(091990)(-1.08%), 엘앤에프(066970)(-0.61%) 등도 하락했으며 HLB(028300)(1.68%), JYP Ent.(035900)(0.98%) 등은 올랐다.이경민 대신증권 연구원은 \"미국 4월 CPI 발표를 앞두고 관망심리 유입이 증시 움직임을 제한했다\"며 \"최근 제롬 파월 연방준비제도(Fed) 의장의 발언과 뉴욕 연은 총재가 연내 금리 인하 가능성을 일축하는 발언을 이어간 상황에서 물가 상승률 반등은 통화정책 기대의 후퇴로 이어질 가능성 높다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "휴젤, 1분기 매출 644억원…전년比 4.4%↑",
        "date": "2023.05.10. 오후 4:10",
        "content": "1Q 영업익 185억원·전년比 24.9%↓호주·캐나다 출시 위한 선투자 영향하반기 캐나다 론칭·유럽 30개국 진출\n\n\n\n휴젤 거두공장 전경. 사진 제공=휴젤[서울경제] 휴젤(145020)이 연결재무제표 기준 올해 1분기 매출액이 전년 동기 대비 4.4% 증가한 644억 원, 영업이익은 24.9% 감소한 185억 원을 기록했다고 10일 밝혔다.휴젤 측은 호주, 캐나다 지역 출시를 위한 선투자 등의 영향으로 전년 동기 대비 영업이익이 감소했다고 설명했다.보툴리눔 톡신 제제 ‘보툴렉스’의 해외 매출액은 전년 동기 대비 51% 증가했다. 영국, 프랑스, 독일, 이탈리아, 스페인, 오스트리아 등 유럽 주요국가에서의 본격적인 매출 발생과 함께 태국, 대만 등 아시아와 라틴아메리카에서의 고른 성장세를 보였다.HA 필러 브랜드 ‘더채움’은 국내에서 공격적인 영업·마케팅을 전개하고, 아시아 및 유럽에서도 매출이 점진적으로 확대되면서 전체 매출이 전년보다 8% 증가했다. 코스메틱 브랜드 ‘웰라쥬’는 신제품과 온·오프라인 마케팅 활동으로 전년 동기 대비 약 17%의 매출 성장했다.휴젤은 하반기에도 해외 시장 확대에 주력할 계획이다. 지난해 11월 품목허가를 획득한 호주는 휴젤의 자회사 ‘휴젤 아메리카(Hugel America)’의 호주 법인을 통해 ‘보툴렉스’를 론칭하고, 지난 4월 본격적인 판매에 돌입했다.유럽에서는 최근 웨이브 2에 해당하는 12개국(몰타·벨기에·헝가리·사이프러스·덴마크·스웨덴·핀란드·룩셈부르크·체코·노르웨이·그리스·슬로바키아)에서 추가로 품목 허가를 획득하고 시장 진출을 총 23개국까지 확대했다. 향후 보툴렉스는 스위스·아이슬란드·크로아티아 등이 포함된 웨이브 3 국가들에서도 허가를 지속적으로 획득해 30개국 이상 진출을 마무리할 계획이다.휴젤 관계자는 “전방위 마케팅 활동으로 국내에서의 안정적이고 독보적인 시장 지위 확보와 함께 글로벌 시장에서도 안정적인 성장을 이어갈 수 있었다”며 “새롭게 진출한 호주 시장을 비롯해 캐나다 출시, 유럽 시장 확대 등으로 휴젤의 글로벌 가치와 입지를 더욱 높여 나갈 예정”이라고 말했다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "운용사 의결권 행사 '실수'로 주총 결과 뒤바뀌어(종합)",
        "date": "2023.05.10. 오후 4:07",
        "content": "이스트스프링, KISCO홀딩스 주총서 국민연금 일임 없이 의결권 행사 무효표 인정되면 소액주주 추천 후보가 감사위원 다득표\n\n\n\n정기주주총회(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 한 자산운용사가 지난 3월 유가증권시장 상장사 KISCO홀딩스 주주총회에서 국민연금으로부터 위임받지 않은 의결권을 행사해 감사위원 당락이 뒤바뀐 사실이 뒤늦게 확인됐다.     10일 금융투자업계에 따르면 KISCO홀딩스는 지난 3월 24일 주주총회를 열고 김월기 씨를 비롯한 3명을 감사위원으로 선임했다.     당시 김 씨가 받은 표는 322만6천758표로, 소액주주 연대가 추천했던 또 다른 감사위원 후보 심혜섭 변호사보다 2만3천696표를 더 받아 감사위원에 선출됐다.     그러나 김 씨가 받은 표 가운데 이스트스프링자산운용이 던진 2만4천507표가 무효라는 주장이 제기됐다.     심 변호사 및 KISCO홀딩스 주주연대에 따르면 이스트스프링자산운용은 국민연금으로부터 일임받은 자금으로 운용하는 자사 펀드 '액티브퀀트펀드'에 편입된 KISCO홀딩스 주식(2만4천507주)으로 표를 행사했다.     하지만 이 주식은 국민연금으로부터 의결권을 위임받지 않은 물량이었다.    심 변호사는 \"법률상 국민연금 보유주식의 의결권은 국민연금이 행사해야 함에도 이스트스프링자산운용이 국민연금에 알리지 않고 의결권을 행사했다\"고 주장했다.    이스트스프링자산운용 역시 의결권 행사 과정에 오류가 있다는 점을 인정했다.    애초 이 운용사는 국민연금 등 기관 투자자로부터 자금을 일임받아 펀드에 키스코홀딩스 주식을 총 2만5천340주 보유하고 있었다.     이 중 833주는 기타 기관으로부터 의결권 대리 행사 권한을 위임받았지만, 2만4천507주는 국민연금으로부터 의결권을 위임받지 않은 물량이었다.    운용사는 입장을 내고 \"의사를 작성·제출하는 과정에서 의결권 행사가 가능한 펀드 보유분 833주뿐 아니라, 일임 계좌에 속한 2만4천507까지 포함돼 총 2만5천340주가 착오로 자료에 기재돼 제출됐다\"고 해명했다.    다만 고의성은 없었다고 강조했다.    운용사는 \"(찬반 결정은) 의결권 자문기관의 권고 등에 따라 의사를 표시한 것\"이라며 \"명백히 업무처리 상의 의도치 않은 실수로, 조만간 이 사안에 대해 주주총회 결의 취소의 소 등 가능한 방안을 강구하겠다\"고 밝혔다.    만일 이스트스프링자산운용이 행사한 표가 무효표로 인정될 경우 심 변호사는 김 씨보다 800여표를 더 득표한 셈이 된다.    심 변호사는 \"회사 측에선 김 씨가 감사위원직에서 사임하고 임시주총이나 다음 정기주총을 통해 다시 뽑으면 된다는 입장이지만, 정정 공시나 등기절차 등을 통해 이 사태를 바로잡아야 한다\"며 \"주총 결의 취소의 소나 이사 지위 확인의 소 등 모든 법적 권리를 행사할 것\"이라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "001940"
        ]
    },
    {
        "title": "2,500대 아래로 떨어진 코스피",
        "date": "2023.05.10. 오후 4:03",
        "content": "(서울=연합뉴스) 최재구 기자 = 10일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 13.55포인트(0.54%) 내린 2,496.51에 거래를 마쳤다. 지수는 전장보다 4.10포인트(0.16%) 내린 2,505.96에 개장한 뒤 낙폭을 키우며 장중 2,488.42까지 후퇴했다. 코스피가 종가 기준 2,500을 밑돈 건 지난달 27일 이후 7거래일 만이다.  2023.5.10    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,500대 아래로 떨어진 코스피",
        "date": "2023.05.10. 오후 4:03",
        "content": "(서울=연합뉴스) 최재구 기자 = 10일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 13.55포인트(0.54%) 내린 2,496.51에 거래를 마쳤다. 지수는 전장보다 4.10포인트(0.16%) 내린 2,505.96에 개장한 뒤 낙폭을 키우며 장중 2,488.42까지 후퇴했다. 코스피가 종가 기준 2,500을 밑돈 건 지난달 27일 이후 7거래일 만이다.  2023.5.10    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,500대 아래로 떨어진 코스피",
        "date": "2023.05.10. 오후 4:03",
        "content": "(서울=연합뉴스) 최재구 기자 = 10일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 13.55포인트(0.54%) 내린 2,496.51에 거래를 마쳤다. 지수는 전장보다 4.10포인트(0.16%) 내린 2,505.96에 개장한 뒤 낙폭을 키우며 장중 2,488.42까지 후퇴했다. 코스피가 종가 기준 2,500을 밑돈 건 지난달 27일 이후 7거래일 만이다.  2023.5.10    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 0.5% 하락 마감…2,500대 아래로",
        "date": "2023.05.10. 오후 4:03",
        "content": "(서울=연합뉴스) 최재구 기자 = 10일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 13.55포인트(0.54%) 내린 2,496.51에 거래를 마쳤다. 지수는 전장보다 4.10포인트(0.16%) 내린 2,505.96에 개장한 뒤 낙폭을 키우며 장중 2,488.42까지 후퇴했다. 코스피가 종가 기준 2,500을 밑돈 건 지난달 27일 이후 7거래일 만이다.  2023.5.10    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 0.5% 하락 마감…2,500대 아래로",
        "date": "2023.05.10. 오후 4:03",
        "content": "(서울=연합뉴스) 최재구 기자 = 10일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 13.55포인트(0.54%) 내린 2,496.51에 거래를 마쳤다. 지수는 전장보다 4.10포인트(0.16%) 내린 2,505.96에 개장한 뒤 낙폭을 키우며 장중 2,488.42까지 후퇴했다. 코스피가 종가 기준 2,500을 밑돈 건 지난달 27일 이후 7거래일 만이다.  2023.5.10    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 0.5% 하락 마감…2,500대 아래로",
        "date": "2023.05.10. 오후 4:03",
        "content": "(서울=연합뉴스) 최재구 기자 = 10일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 13.55포인트(0.54%) 내린 2,496.51에 거래를 마쳤다. 지수는 전장보다 4.10포인트(0.16%) 내린 2,505.96에 개장한 뒤 낙폭을 키우며 장중 2,488.42까지 후퇴했다. 코스피가 종가 기준 2,500을 밑돈 건 지난달 27일 이후 7거래일 만이다.  2023.5.10    jjaeck9@yna.co.kr"
    },
    {
        "title": "[특징주] 코스메카코리아, 1분기 깜짝 실적에 상한가",
        "date": "2023.05.10. 오후 4:03",
        "content": "코스메카코리아 로고[코스메카코리아 제공](서울=연합뉴스) 이민영 기자 = 화장품 제조업체 코스메카코리아가 10일 증시에서 1분기 깜짝 실적 효과로 상한가를 기록했다.    이날 코스닥시장에서 코스메카코리아는 전 거래일보다 29.99% 오른 1만2천830원에 거래를 마쳤다.    코스메카코리아는 1분기 연결 기준 영업이익이 92억5천400만원으로 지난해 동기보다 1천410.9% 증가했다고 전날 공시했다.     1분기 매출액은 1천159억3천만원으로 작년 동기 대비 30.3% 증가했다.    증권가에서는 리오프닝(경제활동 재개) 효과로 영업이익이 증가한 것으로 보인다며 하반기 실적 역시 낙관적으로 전망했다.    이석영 대신증권 연구원은 \"한국, 미국, 중국 세 법인 모두 실적이 개선된 부분이 긍정적\"이라며 \"하반기까지 리오프닝 온기가 이어질지는 지켜봐야 할 부분이지만 하반기 이익 증가는 무난하게 가능할 전망\"이라고 분석했다.    박은정 하나증권 연구원도 \"올해는 국내 고객사의 일본 수출 증가와 중국의 리오프닝에 따른 수주 증가 등으로 영업이익 200억원을 돌파한 2021년 이익 체력을 넘어설 것\"이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "거래소, 녹색채권 등 SRI 채권 상장수수료·연부과금 2025년까지 면제",
        "date": "2023.05.10. 오후 4:02",
        "content": "면제 2023년 6월 만료서 2년 연장\"SRI채권 상장 촉진 및 ESG 투자 활성화 기대\"[이데일리 원다연 기자] 한국거래소가 사회책임투자채권(SRI 채권)의 상장수수료와 연부과금 면제를 2025년까지 연장한다. 거래소는 10일 “SRI 채권의 발행과 상장을 촉진하고 ESG 투자를 활성화하기 위해 상장수수료 및 연부과금 면제기간을 오는 2025년 6월 14일까지 2년간 연장하기로 했다”고 밝혔다. SRI 채권은 조달자금이 환경 및 사회 친화적인 사업에 사용되는 채권으로 녹색채권, 사회적채권, 지속가능채권 등이 있다. 채권의 발행조건이나 원리금 상환과 같은 금융적 측면은 일반채권과 비슷하지만, SRI 채권 관련 가이드라인은 채권 발행 전에 발행기관이 채권관리체계를 수립하고, 해당 채권관리체계가 가이드라인에 부합하는지 외부기관의 평가를 받도록 권고 또는 의무화하고 있다. 아울러 채권발행 이후에도 자금사용 결과와 환경개선 효과 등에 대해 공시해야 한다. SRI 채권 상장잔액은 2020년 82조 1000억원, 2021년 159조 6000억원, 2022년 198조 6000억원에 이어 올해 1분기 기준 206조원 수준으로 늘고 있다. 거래소는 지난 2020년 6월 15일부터 오는 6월 14일까지 3년간 사회책임투자채권의 상장수수료와 연부과금을 면제하는 정책을 시행해왔다. 상장 수수료는 상장금액에 따라 10~170만원이 부과되고, 연부과금은 50만원을 상한으로 상장기간 1년당 10만원이 부과된다. 거래소는 수수료 면제 정책을 통해 SRI 채권을 상장하는 기업 총 200여개사에 약 20억원의 상장비용을 경감해줬다. 거래소는 “이번 수수료 면제기간 연장 조치로 SRI 채권을 상장하는 기업이 자금조달 비용을 절감할 수 있어 사회책임투자채권 발행 및 상장이 더욱 활성화될 것으로 기대된다”고 밝혔다."
    },
    {
        "title": "코스피, 美 부채한도 협상·CPI 경계감에 2,500선 무너져(종합)",
        "date": "2023.05.10. 오후 4:00",
        "content": "거래대금 연일 감소세…9조원 아래로 감소\n\n\n\n 9일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 2023.5.9 utzza@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 10일 코스피는 미국의 부채한도 협상과 소비자물가지수(CPI) 발표를 앞두고 경계심리가 굳어지며 전 거래일보다 0.5% 떨어진 채 장을 마쳤다.    이날 코스피는 전장보다 13.55포인트(0.54%) 내린 2,496.51에 마감했다.    코스피가 종가 기준 2,500을 밑돈 건 지난달 27일 이후 7거래일 만이다.    지수는 전장보다 4.10포인트(0.16%) 내린 2,505.96에 개장한 뒤 낙폭을 키우며 장중 2,488.42까지 후퇴했다. 다만 곧바로 반등하며 약보합권에서 거래를 마쳤다.    유가증권시장에서 기관은 1천231억원어치 주식을 순매도하며 지수를 끌어내렸다. 외국인과 개인은 각각 1천193억원, 61억원어치를 순매수했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.9원 오른 1,324.8원에서 마감했다.     이날 국내 증시는 미국의 부채한도 협상이 난항을 겪은 데다가 CPI 발표를 앞두고 관망 또는 경계 심리가 강화하며 보합권에서 움직였다.    지난달 12조∼14조원을 넘나들던 유가증권·코스닥시장 거래대금도 이날은 모두 9조원 아래로 감소했다. 유가증권시장 거래대금은 8조7천566억원, 코스닥시장 거래대금은 7조8천509억원으로 잠정 집계됐다.    이경민 대신증권 연구원은 \"미국 4월 CPI 발표를 앞두고 관망심리 유입이 증시 움직임을 제한했다\"며 \"최근 제롬 파월 연방준비제도(Fed) 의장의 발언과 뉴욕 연은 총재가 연내 금리 인하 가능성을 일축하는 발언을 이어간 상황에서 물가 상승률 반등은 통화정책 기대의 후퇴로 이어질 가능성 높다\"고 짚었다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 1% 넘게 하락했다.    삼성전자(-1.07%), SK하이닉스(-0.46%), 삼성바이오로직스(-1.02%), LG화학(-1.80%), 삼성SDI(-1.18%) 등이 하락했으며, LG에너지솔루션(0.53%), 현대차(2.44%), 기아(2.74%) 등은 상승했다.    업종별로는 철강 및 금속(-1.48%)의 낙폭이 가장 두드러졌으며, 의약품(-1.31%), 비금속광물(-1.26%), 기계(-1.21%) 등도 약세를 보였다.    운수장비(1.50%), 통신업(1.31%), 보험(1.01%) 등은 전 거래일보다 올랐다.    코스닥지수도 전장보다 6.11포인트(0.73%) 내린 829.74로 거래를 마쳤다.    지수는 전장보다 0.17포인트(0.02%) 오른 836.02에 출발한 뒤 장 초반 혼조세를 보이다가 오후 2시 넘어 하락 폭을 키웠다.    코스닥시장에서는 외국인이 87억원어치를, 기타법인이 134억원어치를 팔아치웠다. 개인과 기관은 각각 219억원, 5억원 매수 우위였다.    시총 상위권에서는 에코프로비엠(-2.32%), 에코프로(-5.30%) 등 2차전지주가 3거래일 연속 하락하며 지수에 하방 압력을 가했다.    셀트리온헬스케어(-1.08%), 엘앤에프(-0.61%) 등도 하락했으며 HLB(1.68%), JYP엔터테인먼트(0.98%) 등은 올랐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "JW중외제약, 1분기 영업이익 215억원…전년比 52.3%↑",
        "date": "2023.05.10. 오후 3:59",
        "content": "1Q 매출 1714억원·전년比 11.1%↑리바로젯·리바로 등 ETC 고성장수액제 매출 438억원·전년比 6.5%↑\n\n\n\nJW중외제약 본사 전경. 사진 제공=중외제약[서울경제] JW중외제약(001060)이 별도제무제표 기준 올해 1분기 매출은 전년 동기 대비 11.1% 늘어난 1714억 원, 영업이익은 52.3% 성장한 215억 원을 기록했다고 10일 밝혔다. JW중외제약은 역대 1분기 기준으로 매출과 영업이익 모두 최대치를 달성했다. 제품과 원가 경쟁력을 확보한 허거 오리지널 의약품의 매출 성장세로 인한 호실적이라는 게 회사 측의 설명이다.구체적으로 올해 1분기 전문의약품 부문 매출은 1368억 원으로 지난해 1분기 1272억 원 대비 7.5% 증가했다. 국내 최초 피타바스타틴 기반의 이상지질혈증 복합성분 개량신약인 ‘리바로젯’이 135억 원(전년 동기 대비 187.4%), 스타틴 단일제인 ‘리바로' 192억 원(0.5%), ‘리바로 제품군(리바로·리바로젯·리바로브이)’은 341억 원(34.0%)으로 각각 매출을 기록했다.수액제 부문은 438억 원으로 전년보다 6.5% 성장했고, 이 중 고부가가치 종합영양수액 ‘위너프’가 20.7% 증가한 163억 원 매출을 기록했다.일반의약품 부문 매출은 145억원으로 전년 동기 대비 22.7% 증가했다. 제품별로 아이 케어 브랜드 ‘프렌즈’ 37억 원(42.3%), 상처 관리 밴드 ‘하이맘’ 22억 원(22.2%), 멸균생리식염수 ‘크린클’ 21억 원(7.8%) 등 매출을 기록했다.JW중외제약 관계자는 “원가 및 제품 경쟁력을 확보한 오리지널 전문의약품이 시장에서 인정받으며 지난해에 이어 견조한 실적을 지속 시현하고 있다”며 “신제품 리바로젯이 고성장하고 있으며 올해 5월부터 혈우병치료제 헴리브라의 보험급여 확대로 향후 실적 성장세가 이어질 것”이라고 말했다.",
        "ticker": [
            "001060"
        ]
    },
    {
        "title": "한국거래소, SRI채권 상장수수료 면제기간 2년 연장",
        "date": "2023.05.10. 오후 3:58",
        "content": "[서울경제] 한국거래소는 사회책임투자채권(SRI채권)의 발행과 상장을 촉진하고 ESG 투자 활성화를 위해 SRI채권의 상장수수료 및 연부과금 면제 기간을 2025년 6월 14일까지로 2년 더 연장하기로 했다고 10일 밝혔다.SRI채권이란 조달자금이 환경 및 사회 친화적인 사업에 사용되는 채권으로, 녹색채권·사회적채권·지속가능채권 등이 있다. 채권의 발행 조건, 원리금 상환과 같은 금융적 측면은 일반채권과 유사하지만 발행 전 발행기관이 채권관리체계를 수립하고 해당 채권관리체계가 가이드라인에 부합하는지 외부기관의 평가를 받도록 권고하고 있는 점에서 차이가 있다. 또 채권 발행 이후에도 자금사용 결과 및 환경개선 효과 등에 대해 공시하도록 권고하고 있다.한국거래소는 지난 2020년 6월 15일부터 올해 6월 14일까지 3년간 SRI채권의 상장수수료와 연부과금을 면제하는 정책을 시행해왔다. 수수료 면제 정책을 통해 SRI채권을 상장하는 기업 총 200여개사에게 총 20억 원 가량의 상장비용을 경감해줬다. 한국거래소는 “수수료 면제기간 연장 조치로 SRI채권을 상장하는 기업이 자금조달 비용을 절감할 수 있어 SRI채권 발행 및 상장이 더욱 활성화될 것으로 기대된다”고 설명했다."
    },
    {
        "title": "[코스피 마감]美 CPI 앞두고 관망세…2500선 깨져",
        "date": "2023.05.10. 오후 3:58",
        "content": "개인·외국인 ‘사자’ vs 기관 ‘팔자’\"미국 CPI 발표와 부채한도 협상 난항\"철강금속 의약품 등 약세…통신업 등 ↑현대차·기아 2%대 ↑…부품주도 강세[이데일리 이용성 기자] 코스피 지수가 미국의 주요 매크로 변수에 관망 심리가 유입되면서 2500선 밑으로 후퇴했다.\n\n\n\n10일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 13.55포인트(0.54%) 하락한 2496.51을 기록했다. 이날 코스피 지수는 전 거래일보다 4.10포인트(0.16%) 하락한 2505.96에 거래를 시작했다. 이후 2500선에서 머물던 코스피는 기관에 강한 매도세에 2500선이 뚫리면서 내려앉았다. 김석환 미래에셋증권 연구원은 “미국의 소비자물가지수 발표와 부채 한도 협상 난항으로 경계심이 작용하면서 거래 규모도 축소됐다”며 “정부의 세액공제 혜택 수혜 기대감으로 자동차와 중국 수출지원 기대감이 확대되면서 화장품 업종이 강세를 보였지만, 2차전지 업종의 낙폭이 확대하면서 지수 추가 하락을 견인했다‘고 설명했다. 수급별로는 개인과 외국인이 각각 62억원, 1193억원 순매수했다. 반면 기관은 1231억원을 순매도했다. 프로그램은 차익과 비차익을 합쳐 459억원 매도 우위를 보였다.업종별로는 하락 우위다. 철강금속이 1.48% 하락하며 가장 큰 낙폭을 보였고, 의약품과 기계, 화학 등도 1%대 떨어졌다. 전기전자와 서비스업, 금융업 등은 1% 미만으로 약보합세를 보였다. 반면, 운수장비와 통신업이 각각 1.50%, 1.31% 올랐고, 의료정밀과 유통업 등도 1% 미만 수준으로 강보합세를 나타냈다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.07%, 0.46% 하락했다. 삼성바이오로직스(207940)와 LG화학(051910), 삼성SDI(006400)도 1%대 뒷걸음질쳤다. 반면 현대차(005380)와 기아(000270)는 각 2.44%, 2.74%로 강세를 보였고, LG에너지솔루션(373220)도 0.53% 소폭 올랐다. 종목별로는 정부의 세제지원 약속에 힘입어 자동차 업종이 강세를 보이면서 부품주들도 덩달아 오름세를 나타냈다. SJM(123700)와 SJM홀딩스(025530)는 각각 29.91%, 29.89% 상승하면서 상한가에 이름을 올렸다. 식약처가 중국을 방문해 화장품과 관련 중국의 규제 기관과 협력한다는 소식에 화장품 주인 토니모리(214420)와 한국화장품(123690) 등도 각각 11.90%, 7.63% 강세를 보였다.이날 코스피에서 거래량은 6억2358만주, 거래대금은 8조7566억원으로 집계됐다. 상한가를 기록한 종목은 3개였으며, 391개 종목이 상승했다. 반면, 하한가를 기록한 종목 없이 476개 종목이 하락했다. 64개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "123700",
            "025530",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "214420",
            "123690",
            "005380"
        ]
    },
    {
        "title": "적신호 켜진 증권사 부동산 PF…부실채권 1년새 4000억 급증",
        "date": "2023.05.10. 오후 3:48",
        "content": "금감원, 윤창현 의원에 자료 제출작년말 3개월 이상 연체대출 15%尹 \"은행·보험보다 리스크 커\" 경고\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 부동산 프로젝트파이낸싱(PF)과 관련해 증권사가 회수하지 못하고 손실을 볼 가능성이 큰 부실채권 잔액이 1년 사이 4000억 원 넘게 급증한 것으로 나타났다.\n\n\n\n금융감독원이 10일 윤창현 국민의힘 의원에게 제출한 자료에 따르면 증권사의 부동산 PF 고정이하여신 비율은 지난해 12월 말 14.8%를 기록했다. 고정이하여신은 연체 기간이 3개월이 넘은 부실채권을 뜻한다.증권사의 부동산 PF 고정이하여신 비율은 2020년 말 5.5%, 2021년 말 5.7% 수준에 머물다가 지난해 9월 말 10.9%로 뛰더니 석 달 뒤 3.9%포인트가 더 늘었다. 고정이하여신 잔액도 2021년 말 2591억 원에서 지난해 9월 말 4842억 원에 이어 지난 연말 6638억 원으로 급증했다.증권 업계의 부동산 PF와 관련한 경고음은 고정이하여신 비율·잔액 통계뿐 아니라 연체율에서도 확인된다. 지난해 말 기준 증권사들의 부동산 PF 연체율은 10.4%에 달해 지난해 9월 말 8.2%에서 2.2%포인트 늘었다. 2020년과 2021년 말 증권사의 부동산 PF 연체율이 각각 3.4%, 3.7%에 그쳤던 것을 고려하면 지난해 부동산 시장 침체로 연체율이 껑충 뛴 셈이다. 증권사의 부동산 PF 연체 잔액도 2020년 말 1757억 원, 2021년 말 1690억 원이었다가 지난해 9월 말과 연말 각각 3638억 원, 4657억 원으로 급증했다.증권사의 부동산 PF 대출금리는 지난해 9월 말 8.3%로 정점을 찍은 뒤 같은 해 12월 말 7.1%로 1.2%포인트 떨어졌다. 변동금리형 대출금리는 지난해 9월 말 5.6%에서 지난해 12월 말 7.4%로 올랐으나 고정금리형 대출금리는 같은 기간 8.9%에서 6.9%로 하락했다.윤 의원실은 증권사의 부동산 PF 상황이 은행·카드·보험 등 타 금융권보다 좋지 않다고 평가했다. 실제로 지난해 12월 말 은행의 부동산 PF 연체율은 0.01%, 고정이하여신 비율은 0.07%에 그쳤다. 보험의 경우 부동산 PF 연체율과 고정이하여신 비율이 각각 0.60%, 0.43%, 저축은행은 각각 2.0%, 3.0%, 캐피털사는 각각 2.4%, 1.7%였다. 상호금융사의 지난해 12월 말 부동산 PF 연체율도 0.09%에 불과했다.윤 의원은 “은행과 보험·카드사 등은 부동산 PF를 둘러싼 걱정이 크지 않을 것으로 보인다”며 “증권사의 부동산 PF 연체율과 고정이하여신 비율은 금융권에서 좀처럼 보기 드문 숫자여서 계속 예의 주시해야 한다”고 말했다."
    },
    {
        "title": "코스피, 美 CPI 발표 앞두고 2500선 붕괴…화장품주 '강세'",
        "date": "2023.05.10. 오후 3:46",
        "content": "10일 오전 서울 중구 하나은행 딜링룸 사진=뉴스1미국 소비자물가지수(CPI) 발표를 앞두고 경계심이 유입되며 코스피는 약세를 보였다.10일 코스피는 전일 대비 13.55포인트(-0.54%) 하락한 2496.51에 마감했다. 지수는 4.1포인트(0.16%) 하락한 2505.96에 거래를 시작했다. 종가 기준으로 코스피가 2500을 밑돈 건 지난달 27일 이후 7거래일 만이다.유가증권시장에서 기관 투자자는 홀로 1231억원을 순매도했다. 반면 외국인과 개인은 각각 1193억원, 60억원을 순매수했다.시가총액 상위 종목은 대부분 하락했다. 삼성전자(-1.07%), SK하이닉스(-0.46%) 등 반도체주가 약세를 보였다. LG화학(-1.8%), 삼성SDI(-1.18%) 등 2차전지 관련주의 주가도 내렸다.다만 현대차와 기아는 2% 넘게 올랐다. 두 종목 모두 장중 52주 신고가를 기록했다. 호실적 흐름이 장기간 이어질 것으로 전망돼 투자 심리가 회복된 것으로 보인다. 현대차 그룹이 생산 시설 확대를 발표한 점도 투자 심리에 긍정적인 영향을 준 것으로 해석된다.화장품주도 투자자들의 주목을 받았다. 식품의약품안전처가 화장품 수출을 지원하기 위해 중국의 화장품 규제기관을 방문한다는 소식이 전해져 매수세가 몰린 것으로 풀이된다. 애경산업(7.95%), 한국화장품제조(7.63%) 한국콜마(4.09%), 아모레퍼시픽(1.04%) 등이 일제히 강세를 보였다. 깜짝 실적을 발표한 코스메카코리아, 잉글우드랩은 상한가를 기록했다.코스닥은 전일 대비 6.11포인트(-0.73%) 밀린 829.74에 거래를 마쳤다. 지수는 0.17포인트(0.02%) 오른 836.02에 개장한 지수는 잠시 빨간불을 켰지만 하락세로 돌아서 낙폭을 키웠다.투자 주체별 수급을 보면 외국인이 87억원을 팔아치웠다. 개인과 기관은 각각 221억원, 6억원을 순매수했다.시총 상위주는 대부분 약세를 보였다. 에코프로비엠(-2.32%), 에코프로(-5.3%), 엘앤에프(-0.61%) 등 2차전지 소재주의 주가가 하락했다. 셀트리온헬스케어(-1.08%), 셀트리온제약(-0.12%)의 주가도 밀렸다.원·달러 환율은 전일 대비 0.9원 오른 1324.8원에 마감했다.김석환 미래에셋증권 연구원은 \"CPI 발표를 앞두고 경계심이 작용해 거래 규모가 축소됐다\"며 \"2차전지 업종의 낙폭이 확대되며 지수가 하락했다\"고 말했다.시장에선 CPI 상승률을 5%(전년 대비)로 전망하고 있다. 김석환 연구원은 \"CPI가 시장의 예상치에 부합하거나 밑돌 경우 안도감이 확산할 것\"이라며 \"만약 CPI가 예상을 웃돈다면 매물이 출회돼 주가가 조정받을 수 있다\"고 전망했다. CPI는 10일(현지시간) 발표된다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "090430",
            "018250",
            "066970",
            "161890",
            "123690",
            "003350",
            "005380"
        ]
    },
    {
        "title": "[특징주] 제주항공, 1분기 최대 실적 불구 하락 마감(종합)",
        "date": "2023.05.10. 오후 3:41",
        "content": "제주항공[제주항공 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 올해 1분기 역대 최대 실적에도 불구하고 10일 제주항공 주가는 하락했다.    이날 유가증권시장에서 제주항공은 전 거래일 대비 1.36% 내린 1만3천780원에 거래를 마쳤다.    장 초반 1만4천280원까지 오르기도 했지만, 오전 중 하락세로 돌아서 약세를 이어갔다.     차익 실현 매물이 나오면서 주가가 하락한 것으로 추정된다.    전날 제주항공은 별도 기준 올해 1분기 매출이 4천223억원으로 작년 동기 대비 423% 증가한 것으로 잠정 집계됐다고 공시했다.     2005년 제주항공 창립 이래 분기 매출액이 4천억원을 넘은 것은 처음이다.     영업이익은 707억원으로 지난해 동기보다 1천500억원가량 증가했다.     증권가는 엔데믹 이후 일본 및 동남아시아로 여객이 쏠린 점이 역대 최대 매출에 영향을 준 것으로 보고 있다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "089590"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 '팔자'에 0.73%↓…820선으로 후퇴",
        "date": "2023.05.10. 오후 3:40",
        "content": "한 달 보름여 만에 830선 뚫려\"美 4월 소비자 물가발표 앞두고 관망세\"운송 1.9%↑…금융 3.7%↓시총 상위 하락세…에코프로비엠 5.3% 급락에스엠·와이지 등 엔터주 강세[이데일리 양지윤 기자] 코스닥 지수가 1% 가까이 하락하며 830선이 깨졌다.\n\n\n\n 10일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 6.11포인트(0.73%) 내린 829.74에 거래를 마쳤다. 상승 출발한 지수는 장 초반 등락을 거듭 한 뒤 830선에 안착하는 듯 보였으나 오후 들어 830선이 깨졌다. 종가 기준 820선으로 후퇴한 건 지난 3월27일 이후 한 달 보름여 만이다.이경민 대신증권 연구원은 “미국 4월 소비자물가 발표 앞두고 관망심리 유입에 증시 움직임 제한적”이라며 “ 외국인, 기관 동반 순매도세에 하락했다”고 설명했다. 수급 주체별로는 외국인과 기관이 각각 301억원, 72억원 순매도했다. 개인은 535억원을 순매수하며 외국인과 기관이 던진 물량을 소화했다.프로그램별로는 차익과 비차익을 합쳐 97억원 매도 우위를 기록했다.업종별로는 운송이 1.9% 뛰었다. 운송장비와 부품도 1.62% 올랐다. 오락문화, 의료와 정밀기기, 출판과 매체복제도 각각 1% 미만 상승했다. 반면 금융은 3.70% 급락했다. 음식료와 담배는 2%대 떨어졌다. 금속, 기타제조, 일반전기전자, 디지털컨텐츠 등도 1%대 하락했다.시가총액 상위종목들은 거의 대부분 하락했다. 에코프로비엠(247540)과 에코프로(086520)는 각각 2.32%, 5.30% 빠졌다. 셀트리온헬스케어(091990)도 1.08% 내렸다. 반면 에스엠(041510)은 2.22%, 와이지엔터테인먼트(122870)는 4.50% 급등했다.이날 거래량은 12억9795만8000주, 거래대금은 7조8509억2300만원으로 집계됐다. 상한가 종목 6개 포함 645개 종목이 올랐고, 하한가 없이 834개 종목이 하락했다. 86개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540",
            "068270"
        ]
    },
    {
        "title": "KRX금 가격, 소폭 오른 오른 1g당 8만 6460원(5월 10일)",
        "date": "2023.05.10. 오후 3:39",
        "content": "[데이터로 보는 증시][서울경제] KRX금 가격이 소폭 올랐다.10일 금 가격은 전일대비 60원(0.06%) 오른 1g당 8만 6460원에 거래를 마쳤다. 거래량과 거래대금은 각각 4만 1715g, 36억 894만원을 기록했다.국제금 가격이 인플레이션 경계 심리 속 상승했다.9일(현지시간) 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 9.70달러(0.48%) 상승한 온스당 2042.90달러에 마감했다.국제금 가격은 2거래일째 상승했다."
    },
    {
        "title": "[특징주] 웅진씽크빅, 적자 확대에 하락…장중 7%대 급락(종합)",
        "date": "2023.05.10. 오후 3:37",
        "content": "웅진씽크빅 CI[웅진씽크빅 제공]    (서울=연합뉴스) 배영경 기자 = 올해 1분기 웅진씽크빅의 적자 폭이 지난해 같은 기간보다 확대된 것으로 확인되면서 주가가 하락했다.    이날 유가증권시장에서 웅진씽크빅은 전 거래일보다 2.91% 떨어진 3천원에 거래를 마쳤다.    주가는 개장 직후 전일보다 7.77% 하락한 2천850원까지 내려가기도 했다.    전날 웅진씽크빅은 1분기 53억7천800만원의 영업손실이 발생해 지난해 1분기 영업손실(16억2천300만원)보다 적자 폭이 커졌다고 공시했다. 직전 분기(75억4천700만원)와 비교하면 적자 전환이다.     박종선 유진투자증권 연구원은 이날 종목 보고서에서 \"매출액이 소폭 줄어든 것에 비해 영업손실이 크게 증가했다\"면서 \"본사와 자회사의 감가상각비 증가와 분기 특성에 따른 광고선전비·판촉비 등이 지속해서 집행됐기 때문\"으로 분석했다.     다만 2분기에는 \"114억원의 영업이익을 내며 성장세로 전환할 것\"이라며 \"신규 영역으로 사업을 확장하며 실적이 점차 회복될 것\"이라고 예상했다.    ykbae@yna.co.kr",
        "ticker": [
            "016880",
            "095720",
            "001200"
        ]
    },
    {
        "title": "[특징주] 클리오, '2분기 성장' 전망에 상승 마감(종합)",
        "date": "2023.05.10. 오후 3:36",
        "content": "클리오[클리오 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = 클리오 주가가 긍정적 2분기 전망에 10일 상승세로 마감했다.    이날 유가증권시장에서 클리오는 전 거래일 대비 3.43% 오른 2만2천600원에 거래를 마쳤다.    장 중 2만4천450원까지 치솟았으나 상승 폭이 축소됐다.    클리오의 목표주가를 올린 증권가 분석이 주가 상승에 영향을 준 것으로 보인다.    이날 상상인증권은 마스크 착용 해제 등 국내 리오프닝(경제활동 재개) 효과가 1분기 성장을 이끌었다며 클리오의 목표 주가를 올렸다.    김혜미 상상인증권 연구원은 \"클리오가 1분기 영업이익 52억원을 기록하며 당사 추정치를 상회했다\"고 분석했다.    이어 \"2분기에도 무난한 성장세가 지속될 것\"이라며 목표주가를 2만4천원에서 2만6천원으로 올렸다.    mylux@yna.co.kr",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "코스피, 0.5% 하락 마감…2,500대 아래로 내려앉아",
        "date": "2023.05.10. 오후 3:35",
        "content": "9일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 2023.5.9 utzza@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 10일 전 거래일보다 0.5% 넘게 하락해 2,500선 아래로 내려앉았다.    이날 코스피는 전장보다 13.55포인트(0.54%) 내린 2,496.51에 거래를 마쳤다.    지수는 전장보다 4.10포인트(0.16%) 내린 2,505.96에 개장한 뒤 낙폭을 키우며 장중 2,488.42까지 후퇴했다. 코스피가 종가 기준 2,500을 밑돈 건 지난달 27일 이후 7거래일 만이다.    코스닥지수도 전장보다 6.11포인트(0.73%) 내린 829.74로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "[스팟] 코스피 13.56p(0.54%) 내린 2496.50 마감",
        "date": "2023.05.10. 오후 3:31",
        "content": "/사진=윤선정 디자인기자10일 코스피 마감."
    },
    {
        "title": "[마켓PRO 칼럼]\"머스크 제친 LVMH 회장…럭셔리 소비재 주목하라\"",
        "date": "2023.05.10. 오후 3:29",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.마켓리더의 시각고은진 KB증권 WM투자전략부 상품전략팀장 \n\n\n\n베르나르 아르노 LVMH 회장. / 사진=로이터중앙은행 수장들이 아직 추가 인상의 가능성을 열어놓고 있지만, 5월 FOMC의 25bp 인상으로 한국과 미국의 가팔랐던 긴축사이클은 이제 마무리 단계에 접어든 것으로 보인다. 기준금리를 얼마나 더 올릴 것인가가 아니라 얼마나 오래 유지할 것인가의 이슈가 남았다는 평가다.러시아-우크라이나 전쟁과 공급망 차질 등으로 크게 치솟았던 물가가 정점을 지나 점차 안정화되는 모습이고 주요국 통화정책이 관망 모드로의 전환을 앞두면서 시장의 관심도 물가보다는 경기흐름 쪽으로 기울기 시작했다. SVB 파산으로 촉발된 변동성으로 주식시장은 연초 상승세가 한풀 꺾였고 미국 연방기금선물을 비롯한 시장금리는 일찌감치 금리인하 전환(Pivot)에 대한 기대를 적극적으로 반영하고 있다. 경기침체에 대한 경고음도 소리가 높아졌다. 아직은 경착륙보다 연착륙에 대한 기대가 우세하지만 이래저래 소비심리가 위축되는 상황이다.고물가와 고금리에 더해 경기 우려가 커지는 환경에서 민간의 소비둔화를 피하기는 쉽지 않다. 그러기에 이런 여건에서도 럭셔리 명품에 대한 수요가 좀처럼 식지 않고 괄목할만한 성장세를 이어가고 있다는 뉴스에 투자자의 시선이 고정될 수 밖에 없다.초고가 프리미엄 브랜드의 대명사인 LVMH와 에르메스의 올해 1분기 실적은 전년동기 대비 각각 17%, 23% 증가했다. 4월말 기준 유럽 대표지수인 Stoxx50의 연초이후 상승률이 14.9%로 같은 기간 미국 S&P500의 8.6%를 훨씬 상회하고 있는데 LVMH 29%, 에르메스 37% 등 럭셔리 명품 기업들의 주가상승도 크게 기여했다.LVMH의 경우 신고가 행진으로 유럽 최초로 시가총액이 5천억달러를 넘어서기도 했다. LVMH는 현재 시총 기준 글로벌 10위 기업이며, 에르메스는 40위 기업이다. 삼성전자가 24위 수준이니 이들 기업의 위상을 가늠할 수 있을 것이다. 럭셔리 명품 기업들의 뛰어난 실적과 주가상승의 배경에는 리오프닝과 경기회복으로 다시 불붙은 중국인들의 명품사랑이 단단히 거들었다.프리미엄 럭셔리 제품의 소비에는 가격이 오를수록 수요가 상승하는, 즉 비쌀수록 잘 팔린다는 이른바 베블런 효과(Veblen Effect)가 존재한다. 명품 구매로 자부심을 느끼고 남들과 다르게 대우받고 인정받으며 가치있는 경험을 해보고 싶은 욕구는 합리적 소비의 관점에서는 재단할 수 없는 자기만족을 중시하는 나만을 위한 소비욕으로 인류가 내려놓을 수 없는 근원적인 욕망이다. 독보적인 하이엔드 브랜드 제품을 생산하는 기업들이 높은 진입장벽과 희소성에 기반한 가격차별화 정책으로 20%를 훌쩍 넘는 고마진의 영업이익률과 20배를 상회하는 PER(주가수익비율) 밸류에이션을 정당화하며 신고가를 써내려가는 모습은 그래서 자연스러워 보인다.KPMG, 베인앤컴퍼니 등에 따르면 럭셔리 시장은 팬데믹 시기에 축적된 초과저축, YOLO 문화, 그리고 재테크목적의 구매 등의 이유로 경기둔화에도 최근 견조한 모습을 보여 왔으며, 앞으로도 신흥부유층과 MZ세대의 소비층 가세에 더해 메타버스/NFT와 같은 디지털 럭셔리 융합, 그리고 온라인 전용플랫폼과 리세일마켓 성장 등으로 2030년까지 지금의 두배에 이르는 시장확장이 가능한 것으로 분석되고 있다. 중국의 중산층 이상 고소득 소비인구도 2030년까지 두배로 늘어나 5억명에 이른다고 하니 말이다.중국 문화관광부 통계를 보면 4대 연휴 중 하나인 지난주 노동절 연휴기간의 관광수입은 코로나 이전인 2019년 수준을 회복했다. 투자의 관점에서 럭셔리 명품 주식 포트폴리오와 관련 ETF, 공모펀드 등의 투자상품은 리오프닝 이후 5% 이상의 GDP 성장률을 향해 내달리는 중국의 경제회복 테마에 변동성을 낮춰 투자할 수 있는 간접 솔루션이기도 하며, 강력한 가격전가력이 만들어 내는 인플레이션 헤지기능으로 고물가 환경에 효과적으로 대처하는 투자수단이기도 하다.LVMH 베르나르 아르노 회장이 테슬라 CEO 일론 머스크를 제치고 2022년 기준 세계 최고의 부호자리를 차지했다는 뉴스에서 예리한 누군가는 시사점을 포착했을 것이다. 고가의 명품백이 아니더라도 적은 금액으로 럭셔리 브랜드 기업의 주주로서 명품의 가치를 소유할 수 있는 기회의 문턱에서 오픈런과 품절에 대한 걱정은 더 이상 필요하지 않다.* 동 의견은 필자의 개인적인 소견으로 소속 회사(KB증권)의 공식적인 의견과 다를 수 있음을 알려드립니다.",
        "ticker": [
            "005930",
            "004080"
        ]
    },
    {
        "title": "美 부채한도 상향 합의 또 불발…바이든, G7 불참도 고려",
        "date": "2023.05.10. 오후 3:23",
        "content": "여야 입장차 확인●12일 재협상매카시 \"새로운 움직임 못 봤다\"월가 \"부채한도 폐지해야\" 주문美국채수익률 장중 5.53%로 껑충\n\n\n\n조 바이든(오른쪽) 미국 대통령과 공화당 소속인 케빈 매카시 하원의장이 9일(현지 시간) 백악관에서 만나 부채한도 상향 문제를 논의하고 있다. AFP연합뉴스[서울경제] 미국의 조 바이든 대통령과 공화당 소속 케빈 매카시 하원의장 등이 부채한도 상향 문제를 놓고 머리를 맞댔지만 입장 차이만 확인했다. 바이든 대통령이 19일부터 일본에서 열리는 주요 7개국(G7) 정상회의 불참도 배제하지 않은 가운데 양측은 12일(현지 시간) 추가 협상을 벌일 계획이다.9일 월스트리트저널(WSJ)에 따르면 바이든 대통령은 이날 매카시 하원의장과 미치 매코널 공화당 상원 원내대표, 민주당의 하킴 제프리스 하원 원내대표와 척 슈머 상원 원내대표 등 의회 지도부와 백악관에서 1시간가량 부채한도 문제를 논의했다. 바이든 대통령은 별도 기자회견에서 “의회 지도자들에게 예산 우선순위에 대해 논의할 준비가 돼 있지만 디폴트(채무 불이행) 위협 아래서는 안 된다고 말했다”고 전했다. 바이든 대통령은 19~21일 일본 히로시마에서 열리는 G7 정상회의 불참 가능성에 대해 “(불참도) 가능하지만 (실제로) 그럴 것 같지는 않다”고 말해 협상 타결 의지를 드러냈다. 매카시 의장은 회동 이후 기자들과 만나 “면담에 참여한 모든 사람이 자신의 기존 입장을 다시 강조했다”며 “어떤 새로운 움직임도 보지 못했다”고 말했다.현재 공화당은 부채한도를 상향하는 대신 정부 지출을 삭감해야 한다고 요구하며 자체 예산안을 하원에서 통과시켰다. 반면 바이든 대통령은 과거 공화당 집권 시절 민주당은 아무 조건 없이 부채한도를 상향했다며 이번에도 공화당이 조건 없이 부채한도를 올리고 재정 개혁 문제는 별도로 논의해야 한다는 입장이다.이날 미 재무부 차입자문위원회(TBAC)는 재닛 옐런 재무장관에게 서한을 보내 “지지부진한 부채한도 상향 협상 혹은 디폴트의 부정적 영향은 측량할 수 없을 만큼 크다”며 “디폴트의 장기적인 영향은 상상도 할 수 없다”고 지적했다. 골드만삭스 등 월가의 17개 TBAC회원그룹 등이 작성한 이 서한은 또 “부채한도를 폐지하고 책임재정을 강조하기 위한 다른 방안을 도입해야 한다”고 주문했다.부채한도는 미국 정부가 차입할 수 있는 돈의 규모를 제한하기 위해 의회가 설정한 것이다. 2021년 12월 미 의회는 법정 부채한도를 31조 3810억 달러로 증액했지만 올 1월 상한선에 도달했다. 지금은 재무부의 특별조치로 디폴트를 면하고 있지만 재무부는 이르면 6월 1일 특별조치 수단이 바닥나며 디폴트가 발생할 수 있다고 경고한 상태다. 이에 따라 6월 초 만기 도래하는 미 국채 수익률은 급등(국채 가격 급락)했다. 6월 6일 만기 미국 국채 수익률은 9일 장중 5.53%까지 올라 전날의 4.85%에서 껑충 뛰었다."
    },
    {
        "title": "KB증권, 2023년 대졸 신입사원 공개 채용 실시",
        "date": "2023.05.10. 오후 3:18",
        "content": "이달 24일까지, 채용 홈페이지서 온라인 접수KB증권은 이달 24일까지 2023년 KB증권 대졸 신입사원 공개 채용을 실시한다고 10일 밝혔다.KB증권은 이번 채용을 통해 국내외 4년제 대학 이상 졸업예정자와 기졸업자를 대상으로 △S&T(Sales & Trading·국내외 유가증권 등의 영업 및 운용) △IB △디지털 △IT △PB 부문 등 총 5개 부문의 인재를 모집한다.원서접수는 이달 24일까지 KB증권 채용 홈페이지를 통해 온라인으로 접수 가능하다. 이후 서류전형, 필기전형, 면접전형을 통해 신입사원을 선발할 예정이다.이번 공개 채용을 통해 선발된 지원자는 각 지원한 현업 부문에서 5주간 인턴 과정을 수행(채용형 인턴)할 예정이다. 인턴 과정 수료자는 별도의 최종 임원면접을 거쳐 신입사원으로 입사하게 된다.KB증권은 채용의 신뢰성을 높이고 공정성을 강화하고자 역량과 무관한 개인정보를 제공하지 않는 블라인드 채용을 지속적으로 실시하고 있다.또 KB증권은 지원자를 위해 이달 16일~17일 양일간 캐치카페(신촌점, 혜화점)에서 총 4회의 오프라인 채용설명회(모집분야 소개·직무상담·근로조건 안내 등)를 개최한다. 채용설명회 참가를 위해서는 KB증권 채용 홈페이지에서 사전신청을 해야한다.기타 채용부문, 지원자격, 전형절차 등 자세한 내용은 KB증권 채용 홈페이지를 통해 확인할 수 있다.\n\n\n\n KB증권, 2023년 대졸 신입사원 공개 채용 실시\n\n\n\n KB증권, 2023년 대졸 신입사원 공개 채용 실시",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[게시판] 한국거래소, 강원 홍천서 일손 돕기 봉사",
        "date": "2023.05.10. 오후 3:11",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 농촌결연마을인 강원 홍천군 후동마을을 방문해 농촌 일손 돕기 봉사활동을 실시했다고 10일 밝혔다. 손병두 이사장과 임직원은 옥수수 모종을 심는 등 일손을 도왔다. 거래소는 옥수수를 구매해 한부모 가정 등 소외계층에 지원할 예정이다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[fn오후시황] 코스피, 2500선 하회...기관 '팔자세'",
        "date": "2023.05.10. 오후 3:02",
        "content": "10일 오전 서울 중구 하나은행 딜링룸 전광판에 개장 시황이 나오고 있다. /사진=뉴스1화상 [파이낸셜뉴스] 기관의 매도세에 코스피지수가 2500선을 내줬다.   10일 오후 2시 42분 기준 코스피는 전 거래일보다 19.62p(0.78%) 하락한 2490.46을 기록 중이다. 전날에 장중 2500선이 깨진 이후 이틀 연속이다.   장 초반부터 2500선을 간신히 유지하고 있던 코스피는 기관의 매도세에 더욱 밀렸다. 이 시간 유가증권시장에서 기관은 1114억원어치를 순매도 하고 있다. 개인과 외국인은 955억원, 161억원어치를 사들이고 있다.   시가총액 상위 종목은 혼조세다. 카카오(-1.91%), 삼성SDI(-1.32%), 삼성바이오로직스(-1.27%), 삼성전자(-1.23%), SK하이닉스(-1.03%) 등은 하락하고 있다. 반면 현대차와 기아는 각 2.20%, 2.40% 오름세고, LG에너지솔루션(0.18%)도 소폭 오르고 있다.   코스닥지수는 전 거래일보다 7.31p(0.87%) 내린 828.56에 거래되고 있다.   외국인과 기관이 코스닥시장에서 각각 593억원, 106억원어치 팔면서 지수를 끌어내리고 있다. 개인이 홀로 865억원어치를 순매수 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오후 시황] 기관 매도세에 2500선 내준 코스피…\"관망심리 유입\"",
        "date": "2023.05.10. 오후 3:02",
        "content": "[서울경제] 코스피가 기관 매도세에 장중 2500선을 내줬다.10일 오후 2시 50분 현재 코스피는 전날보다 20.06포인트(0.80%) 내린 2490.00이다. 유가증권시장에서 기관은 1108억원어치 주식을 순매도하고 있다. 개인과 외국인은 각각 930억원, 196억원 매수 우위다.유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리는 모습이다. LG에너지솔루션(373220)(0.18%), 현대차(005380)(1.95%), 기아(000270)(2.40%) 등은 상승했다. 삼성전자(005930)(-1.23%), SK하이닉스(000660)(-1.03%), 삼성바이오로직스(207940)(-1.27%), LG화학(051910)(-2.22%), 삼성SDI(006400)(-1.18%), 삼성전자우(005935)(-0.36%), NAVER(035420)(035420)(-0.47%) 등은 하락했다.같은 시각 코스닥지수는 전장보다 7.31포인트(0.87%) 내린 828.54다. 코스닥시장에서는 외국인과 기관이 각각 607억원, 101억원어치 주식을 순매도 중이다. 개인은 872억원어치를 순매수하고 있다.시총 상위권에서는 HLB(028300)(0.98%), JYP Ent.(035900)(0.76%), 펄어비스(263750)(0.11%) 등은 소폭 상승 중이다. 반면 에코프로비엠(247540)(-2.53%), 에코프로(086520)(-4.49%), 셀트리온헬스케어(091990)(-1.63%), 엘앤에프(066970)(-1.63%) 등은 하락 중이다.이경민 대신증권 연구원은 “코스피는 금융투자 중심으로 기관이 순매도하면서 하락하고 있다”며 “전 거래일과 비슷한 양상으로 미국의 4월 소비자물가 발표를 앞두고 관망심리가 유입되면서 증시 움직임을 제한하고 있다”고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "미래에셋증권 업계 첫 싱가폴거래소 멤버로",
        "date": "2023.05.10. 오후 2:50",
        "content": "미래에셋증권 사옥미래에셋증권이 국내 금융투자업계 최초로 싱가포르거래소(SGX) 트레이딩 멤버십을 획득했다고 10일 밝혔다. 싱가포르거래소 28번째 회원사다.싱가포르거래소엔 작년말 기준으로 705개 기업이 상장돼 있으며 시가총액은 약 7000억달러 수준이다. 미래에셋증권은 트레이딩멤버십 획득을 통해 싱가포르거래소에서 취급하는 다양한 현지 금융 상품을 고객을 대신해 거래할 수 있게 됐다. 싱가포르 현지에서 증권업 인허가를 받은 것과 같다.성준엽 미래에셋증권 싱가포르 법인 대표는 “글로벌IB로서 업계의 신뢰를 높일 수 있을 것”이라며 “시장 조성, 인수, 자문 서비스 제공과 같은 활동을 통해 추가 수익원을 창출할 수 있을 것”이라고 기대했다. 시장조성은 상장한 주식이 공모가 밑으로 떨어지지 않도록 초기 거래시장에서 수급을 조정하는 기능을 말한다.미래에셋그룹은 2022년엔 4468억의 세전이익을 달성하고, 미국Global X, 호주 ETF시큐리티스 등을 인수하며 글로벌 IB로 입지를 다지고 있다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "경기둔화 우려에 4월 채권금리 소폭 상승…개인 4조 넘게 순매수",
        "date": "2023.05.10. 오후 2:41",
        "content": "◆금투협, 4월 장외채권시장 동향 발표3년·5년물 금리 각각 2.3bp, 1.8bp↑한은 금리동결·미국 경제지표 따라 등락채권투자 열풍에 개인 4.2조 순매수[서울경제] 지난달 국내 채권금리는 한국은행 금융통화위원회의 기준금리 동결 결정, 영국·미국의 경제지표 등에 등락을 반복하다가 결국 소폭 상승 마감했다. 개인투자자들은 금리 인상 사이클 종료 기대감을 타고 4조 원이 넘는 채권을 사들였다.\n\n\n\n금융투자협회는 10일 ‘4월 장외채권시장 동향’ 보고서를 발간하고 이같이 밝혔다. 지난달 말 국고채 3년물과 5년물 금리는 각각 연 3.293%, 연 3.292%로 집계돼 직전 3월 말보다 각각 2.3bp(1bp는 0.01%포인트), 1.8bp 올랐다. 같은 기간 10년물 금리도 2.0bp 오른 연 3.360%였다. 20년물(-0.3bp) 금리만 유일하게 하락했다.금투협은 “4월 금리는 금통위가 시장 예상에 부합하게 기준금리를 동결하면서 하락했지만, 중순에 발표된 영국의 3월 소비자물가지수(CPI)가 예상치를 넘어서자 인플레이션에 대한 경계감으로 크게 상승했다”고 설명했다. 이후 미국 실업급여 청구 건수가 증가하고 제조업지수는 하락하며 경기둔화 신호가 나타나자 미국 연방준비제도(Fed·연준)의 긴축정책 완화 기대감이 커지며 금리는 다시 하락했다.4월 채권 발행 규모는 3월보다 4000억 원 증가한 77조 1000억 원으로 집계됐다. 종류별로 살펴보면 통안증권과 금융채 발행액이 각각 1조 2300억 원, 4조 6860억 원 늘어난 가운데 특수채 발행액은 2조 8380억 원 감소했다. 4월 회사채 수요예측 규모는 총 62건에 3조 2950억 원으로 지난해 같은 달(3조 6050억원)보다 3100억 원 감소했다. 수요예측 미매각은 A등급에서 8건, BBB등급 이하에서 1건 미매각이 발생하면서 미매각률은 5.4%로 집계됐다. 미매각률은 미매각 금액을 전체 발행 금액으로 나눠 산출한 수치다.4월 장외 채권거래량은 영업일 감소로 전월보다 74조 7000억 원 감소한 371조 8000억 원을 기록했다. 개인투자자들은 국채·특수채·은행채·여전채·회사채 등 여러 종류 채권에 투자하면서 총 4조 2000억 원을 순매수했다. 외국인 역시 채권 가격 변동에 따른 차익을 얻는 재정거래 유인에 따라 국채 5조 4000억 원, 통안증권 3조 7000억 원 등 총 9조 2000억 원의 채권을 순매수했다."
    },
    {
        "title": "코스피, 기관 '팔자' 행보에 2500선 밑으로 뚫려",
        "date": "2023.05.10. 오후 2:40",
        "content": "개인·외국인 ‘사자’ vs 기관 ‘팔자’\"관망 심리 유입…증시 움직임 제한\"의약품·비금속광물 약세…통신업 등 ↑삼전·SK하이닉스↓…현대차·기아 2%대 ↑[이데일리 이용성 기자] 코스피 지수가 장중 기관의 매도세에 2500선이 뚫리면서 2400선으로 내려앉았다. \n\n\n\n10일 마켓포인트에 따르면 오후 2시26분 코스피 지수는 전 거래일 대비 10.39포인트(0.41%) 하락한 2499.73을 기록 중이다. 이날 코스피 지수는 전 거래일보다 4.10포인트(0.16%) 하락한 2505.96에 거래를 시작했다. 이후 2500선에서 머물던 코스피는 기관에 강한 매도세에 2500선이 뚫리면서 내려앉았다. 이경민 대신증권 연구원은 “코스피는 금융투자 중심으로 기관이 순매도하면서 하락하고 있다”며 “4월에 12조~14조원 수준에서 머물렀던 거래대금이 5월 들어 뚜렷한 감소세를 보이면서 현재는 9조3000억원 수준”이라고 전했다. 이어 “전 거래일과 비슷한 양상으로 미국의 4월 소비자물가 발표를 앞두고 관망심리가 유입되면서 증시 움직임을 제한하고 있다”고 덧붙였다. 수급별로는 개인과 외국인이 각각 95억원 499억원 순매수 하고 있다. 반면 기관은 610억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 966억원 매도 우위를 보이고 있다.업종별로는 하락 우위다. 의약품과 비금속광물이 1%대로 떨어지고 있고, 건설업과 철광금속, 기계 등은 1% 미만대로 하락하고 있다. 반면, 통신업과 운수장비는 각각 1.60%, 1.35% 상승 중이다. 보험과 의료정밀 등도 각각 1% 미만대로 오름세다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.23%, 0.46% 하락하고 있다. 삼성바이오로직스(207940)와 LG화학(051910), 삼성SDI(006400)도 1%대 뒷걸음질치고 있다. 반면 현대차(005380)와 기아(000270)는 각 2.20%, 2.40% 오름세고, LG에너지솔루션(373220)도 1% 미만 수준으로 강보합세다. 한편 간밤 뉴욕증시는 미국 소비자물가지수(CPI) 등을 앞두고 관망세가 유입되면서 약세 압력을 받았다. 9일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전 거래일 대비 0.17% 하락한 3만3561.81에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 0.46% 내린 4119.17을 기록했다. 나스닥 지수는 0.63% 떨어진 1만2179.55에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "한국거래소, 강원 홍천군 후동마을 농촌일손돕기 실시",
        "date": "2023.05.10. 오후 2:35",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 10일 임직원 30여명과 강원 홍천군 후동마을 1사1촌을 방문해 '농촌일손돕기 봉사활동'에 앞서 이상필 강원 홍천 후동마을 이장에게 후원 물품을 전달하며 기념 촬영하고 있다. 2023.5.10 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[단독] \"박현주 회장이 2차전지주 추천합니다\"…'리딩방' 주의보",
        "date": "2023.05.10. 오후 2:35",
        "content": "\"투자전문가 박현주 회장입니다\"…대범해지는 리딩방 사기존리 전 메리츠자산운용 대표 등 사칭미래에셋증권 법적대응 준비유튜브 채널 이용, 사기수법 다양해져“글로벌투자전략가 박현주 회장입니다. 다음 1조 투자기회는 어디에 있을까요? 투자강의실에 가입하시면 저희가 주목하고 있는 2차전지주를 나눠드립니다.”10일 금융투자업계에 따르면 최근 박현주 미래에셋금융그룹 회장, 강방천 에셋플러스자산운용 회장, 존리 전 메리츠자산운용 대표 등을 사칭한 ‘불법 주식 리딩방’이 기승을 부리고 있다. \n\n\n\n ○가짜 HTS로 유인하기도이들은 유명 투자전문가의 이름과 고수익을 내세워 투자자들을 유인한다. 일정한 회원료를 지불하면 유망한 주식 종목을 찍어주겠다는 것이다. 금융당국의 허가 없이 운영하는 가짜 홈트레이딩시스템(HTS)으로 유인하는 경우도 있다. 투자금이 보호되지 않는 것은 물론이고 주가 조작 등에도 연루될 수 있어 주의가 요구된다.지난 9일부터 페이스북 등 소셜네트워크서비스(SNS)를 통해 퍼지고 있는 일명 ‘박현주 리딩방’에 가입하면 카카오톡 일대일 채팅방으로 연결된다.이들은 박현주 회장을 프로필 사진에 올린 계정을 통해 SKC, 이아이디, KG케미칼 등을 2차전지 추천종목으로 소개하며 “적당한 구매 가격을 드리겠다”고 접근했다.\n\n\n\n미래에셋증권은 이에대해 법적대응에 나섰다. 미래에셋증권 관계자는 미래에셋증권 관계자는 “금융감독원에 먼저 알린뒤 사이버수사대에 신고했다”며 “고객들이 사칭에 속아 피해를 보는 일이 없도록 신속하고 강력한 대책을 취하고 있다”고 말했다. 하지만 해외 서버를 이용한 사기일 가능성이 높기 때문에 최초 유포자를 찾는 것은 쉽지 않을 것으로 예상된다.존리 전 대표를 사칭한 계정도 여러 개 발견됐다. 이들은 존리 전 대표의 한국이름인 이정복으로 카카오계정을 만든 뒤 프로필 소개에 ‘전 메리츠자산운용 대표이사’라고 써놨다. 피해사례가 늘어나자 투자자들이 직접 존리 전 대표에 연락해 피해를 호소하기도 했다.\n\n\n\n ○무료회원 모집한 뒤 VIP회원 가입 유도한국소비자원에 따르면 작년 접수된 유사투자자문 관련 피해구제신청은 2809건에 이른다. 2017년 475건이었던 게, 5년 새 6배 늘었다.이들은 주로 무료 회원을 모집해 종목을 소개해 준 뒤, 일정 시간이 흐르면 일명 ‘VIP 회원방’ 등 유료 회원 가입을 유도한다.이후 수백만원의 수수료를 청구하거나 계약 해지를 요청하면 위약금을 과다하게 요구하는 식이다. 피해자들은 대부분 투자 경험이 별로 없는 고령자나 주부 등이다.사기수법도 다양해지고 있다. 회원수 수만명의 유튜브 투자관련 채널 등을 통해 투자자들을 유혹한 사례도 있었다. 이미 구독자 수가 있는 유튜브 채널을 구매해 상위 노출 광고를 통해 구독자 수를 늘리는 방식이다. 회사명도 해외 유명 자산운용사들을 사칭했다. 카카오톡 메시지를 통한 피해사례가 가장 많은 만큼, 카카오도 대책 마련에 고심하고 있다. 카카오 측은 “오픈채팅을 포함한 카카오톡의 모든 대화방은 사적인 영역으로 대화 내용을 확인할 수 없고, 이용제한의 경우 이용자들의 신고를 기반으로 이루어지고 있다”고 말했다.이어 “재테크 관련 리딩방 등이 오픈채팅 홈에 노출되지 않도록 검색금칙어 적용하고 있다”며 “리딩방 관련 불법 홍보 시 해당 오픈채팅방 사용에 대해 영구 이용제한 조치를 취하고 있다”고 덧붙였다.최만수/배성재/선한결 기자",
        "ticker": [
            "001390",
            "034730",
            "011790",
            "006800",
            "093230",
            "035720"
        ]
    },
    {
        "title": "폭락주 3천억 사들인 개인…2대 주주 된 슈퍼개미도",
        "date": "2023.05.10. 오후 2:18",
        "content": "[앵커] 개인투자자들이 차익결제거래 CFD발 주가 폭락 사태를 겪은 8개 종목들로 불나방처럼 몰려들고 있습니다. 집중 매수해 2대 주주에 오른 슈퍼개미도 있는데요. 하지만 대부분 하한가에서 벗어난 뒤에도 하락세를 이어가고 있어 투자에 신중할 필요가 있습니다. 김동욱 기자입니다.[기자] 지난달 말 차익결제거래 매물에서 비롯된 주가 폭락 사태의 8개 관련 종목은 나흘간 많게는 70% 넘게 추락했습니다.그러자 바닥을 잡겠다며 이른바 '하한가 따라잡기'에 나선 개인 투자자들이 대거 매수에 나섰습니다.폭락 시점부터 지난 4일까지 개인투자자들의 이들 8개 종목 순매수 규모는 3,323억원, 삼천리를 837억원 순매수하는 등 낙폭이 큰 종목들을 집중적으로 사들였습니다.같은 기간 기관과 외국인 투자자들의 이들 종목 순매도가 3,380억원이었으니 이 물량을 고스란히 받아 간 겁니다.폭락을 틈타 집중 매수해 2대 주주에 오른 슈퍼개미도 있습니다.금융감독원 전자공시시스템에 따르면 김모 씨는 특별관계자들과 함께 다올투자증권 지분 11.5%를 보유하고 있다고 공시했습니다.24.82%를 보유한 이병철 다올금융그룹 회장 다음으로 많은 주식을 가진 건데, 보유목적은 '일반투자'라고 밝혔습니다.다만 폭락 종목들의 주가가 여전히 과거에 비해 높고, 수사 과정에서 추가 하락할 수 있다는 점은 위험 요인입니다.<김주현 / 금융위원장 (9일)> \"관계기관의 역량을 총 집결하여 주가조작 세력과 부당이득 수혜자를 철저히 신속하게 색출하고 이들이 엄정한 법의 심판을 받도록 모든 노력을 기울여나갈 것입니다.\"특히, 일부 종목들은 하한가에서 벗어난 뒤에도 25% 가까이 급락해 주가 수준이 진짜 바닥인지 신중히 확인할 필요가 있다는 지적입니다.연합뉴스TV 김동욱입니다. (dk1@yna.co.kr)#주가폭락 #하한가 #바닥 #개미 #줍줍 #수사 #주의연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "030210",
            "004690"
        ]
    },
    {
        "title": "운용사 의결권 행사 '실수'로 주총 결과 뒤바뀌어",
        "date": "2023.05.10. 오후 2:07",
        "content": "이스트스프링, KISCO홀딩스 주총서 국민연금 일임 없이 의결권 행사 무효표 인정되면 소액주주 추천 후보가 감사위원 다득표\n\n\n\n정기주주총회(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 한 자산운용사가 지난 3월 유가증권시장 상장사 KISCO홀딩스 주주총회에서 국민연금으로부터 위임받지 않은 의결권을 행사해 감사위원 당락이 뒤바뀐 사실이 뒤늦게 확인됐다.     10일 금융투자업계에 따르면 KISCO홀딩스는 지난 3월 24일 주주총회를 열고 김월기 씨를 비롯한 3명을 감사위원으로 선임했다.     당시 김 씨가 받은 표는 322만6천758표로, 소액주주 연대가 추천했던 또 다른 감사위원 후보 심혜섭 변호사보다 2만3천696표를 더 받아 감사위원에 선출됐다.     그러나 김 씨가 받은 표 가운데 이스트스프링자산운용이 던진 2만4천507표가 무효라는 주장이 제기됐다.     심 변호사 및 KISCO홀딩스 주주연대에 따르면 이스트스프링자산운용은 국민연금으로부터 일임받은 자금으로 운용하는 자사 펀드 '액티브퀀트펀드'에 편입된 KISCO홀딩스 주식(2만4천507주)으로 표를 행사했다.     하지만 이 주식은 국민연금으로부터 의결권을 위임받지 않은 물량이었다.    심 변호사는 \"법률상 국민연금 보유주식의 의결권은 국민연금이 행사해야 함에도 이스트스프링자산운용이 국민연금에 알리지 않고 의결권을 도용해 위법하게 행사했다\"고 주장했다.    이스트스프링자산운용 역시 의결권 행사 과정에 오류가 있다는 점을 인정했다.    이 운용사 관계자는 통화에서 \"다른 펀드 수익자로부터 의결권을 위임받은 KISCO홀딩스 800여주의 의결권을 행사하는 과정에서, 국민연금으로부터 의결권을 위임받지 않은 물량까지 휩쓸려 표를 행사하게 됐다\"고 설명했다.     다만 고의성은 없었다고 강조했다.    이 관계자는 \"찬반은 의결권 자문기구의 도움을 받아 결정한 사안\"이라며 이번 사태는 의도성이 없는 '단순 실수'라고 밝혔다. 또 자신들도 주주총회 결의 취소의 소 등 상황을 바로잡기 위한 방안을 물색 중이라고 덧붙였다.    만일 이스트스프링자산운용이 행사한 표가 무효표로 인정될 경우 심 변호사는 김 씨보다 800여표를 더 득표한 셈이 된다.    심 변호사는 \"회사 측에선 김 씨가 감사위원직에서 사임하고 임시주총이나 다음 정기주총을 통해 다시 뽑으면 된다는 입장이지만, 정정 공시나 등기절차 등을 통해 이 사태를 바로잡아야 한다\"며 \"주총 결의 취소의 소나 이사 지위 확인의 소 등 모든 법적 권리를 행사할 것\"이라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "001940"
        ]
    },
    {
        "title": "교보증권, 친환경 실천으로 포인트 쌓고 기부…\"ESG 경영에 앞장\"",
        "date": "2023.05.10. 오후 2:07",
        "content": "8월까지 '제2회 드림이 그린레이스' 실시[이데일리 원다연 기자] 교보증권이 친환경 기업문화 조성에 나선다. 교보증권은 10일 환경·사회·지배구조(ESG) 경영전략에 따른 친환경 기업문화를 조성하기 위한 ‘제 2회 드림이 그린레이스’를 실시한다고 밝혔다. 그린레이스는 지속가능한 성장을 위해 임직원들이 일상 속 친환경 활동을 실천하며 포인트를 적립해 기부하는 행사다.미션활동으로 재활용품 분리수거, 나무심기, 저탄소 인증상품 구매, 대중교통 이용하기 등 25개 항목이 주어지며 실천 경중에 따라 1000~1만 포인트가 차등 적립된다.주간단위로 실천 항목을 사내인트라넷에 등록하는 방식으로 한주에 1인당 최대 5만포인트 적립이 목표다. 적립된 포인트는 기부금으로 환산해 생태계 복원과 숲과 꿀벌 보호를 위한 밀원수 식재 및 생물다양성 보전활동에 쓰일 예정이다. 챌린지는 오는 8월 10일까지 진행된다. 이석기 교보증권 대표이사는 “임직원 가족 모두가 일상 속 작은 실천이 쌓이고 주변으로 전파되면 환경을 보전하는데 큰 도움이 된다”며 “앞으로도 다양한 활동을 지속해 ESG경영에 앞장서겠다”고 밝혔다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "\"CFD 손실, 감당 가능\"…키움증권 매수 리포트 낸 증권사들",
        "date": "2023.05.10. 오후 1:53",
        "content": "키움증권 실적 호평 \"질적으로 우수해\"\"리테일 점유율 떨어질 것\" 우려 목소리도\n\n\n\n사진=연합뉴스키움증권이 올해 1분기 '어닝 서프라이즈'를 기록했다. 증권사들은 이번 실적이 질적으로 우수하다며 일제히 매수의견 리포트를 내고 있다. 최근 주가 조작 사태에 연루되었지만, 이를 감내할 체력이 충분하다는 컨센서스가 형성된 분위기다. 일각에서는 키움증권 주력 사업인 리테일 점유율이 떨어질 수 있다며 투자에 유의해야 한다는 목소리가 나온다.키움증권은 올해 1분기 연결기준 순이익 2915억원을 냈다고 9일 공시했다. 분기 기준으로 사상 최대 실적이다.호실적에는 우수한 운용손익이 뒷받침됐다. 시장금리 하락 등 운용 환경이 개선되면서 운용 부문 수익은 1438억원으로 전분기대비 무려 1415억원 증가했다. 증시 거래대금이 증가하면서 이를 중개하는 리테일 파생·해외주식 브로커리지(중개) 수익도 전분기 대비 13.9% 증가한 1683억원을 기록했다.증권가는 이번 호실적에 대해 호평 일색이다. 10일 삼성증권은 \"대형사와 달리 상대적으로 안정적인 수수료 수익 기반이기 때문에 질적으로 우수하다\"면서 \"부동산 등 자산 부실화의 우려에서 비교적 자유로운 점, 일회성 손실 우려가 존재하지만 이미 주가는 이를 상당 부분 반영된 점 등도 긍정적\"이라고 평가했다.CFD 거래로 인한 미수채권이 발생하겠지만, 키움증권이 이미 비축해둔 체력이 충분하다는 의견도 있다. KB증권은 \"CFD 관련 최종 손실 규모는 아직 유동적\"이라면서 \"키움증권의 별도기준 자본이 4.2조원 수준이라는 점과 1분기 어닝서프라이즈를 감안할 때 재무적 영향은 제한적일 것으로 판단한다\"고 내다봤다.NH투자증권도 \"분기당 2000억원대 수준의 체력은 향후 미수채권 충당금 적립 및 손실 등도 감내 가능할 것\"이라고 봤다. 이어 \"일부 해외파생상품 수수료 손익이 인식되지 않는 상황 가정하여도 다른 브로커리지 수익 규모가 더 크기에 주가 상승 여력은 여전히 유효하다\"고 분석했다.이베스트투자증권은 데이터를 근거로 삼았다. 전배승 이베스트증권 연구원은 \"PBR 0.5배 수준의 현 주가는 예상 수익성 대비 저평가 정도가 크다고 판단한다\"면서 \"PER 역시 3.5배에 불과해 밸류에이션 매력이 높은 상태\"라고 진단했다.그러나 일각에서는 우려의 목소리도 나온다. 김익래 다우키움그룹 회장이 사퇴했음에도 키움증권을 향한 불만의 목소리가 심상치 않기 때문이다. 개인 투자자들을 중심으로 키움증권 MTS '영웅문' 불매운동이 전개되는데다, CFD 투자자들이 키움증권을 상대로 집단소송까지 준비 중이다.이에 키움증권이 주력으로 삼고 있는 리테일 점유율이 떨어질 것이라는 우려의 목소리도 나온다. 한 애널리스트는 \"파생·해외주식 중개 수수료도 이번 호실적의 큰 부분을 차지했는데, 주가 조작 사태의 진행 상황에 따라 개인 투자자들이 등을 돌릴 수 있다\"면서 \"키움증권의 본업이 흔들릴 가능성이 남아있다\"고 말했다.이날 키움증권 목표주가를 하향조정한 신한증권은 \"CFD발 손실 속 2분기 실적이 1분기 대비 크게 부진할 것\"이라면서 \"키움증권은 리테일 점유율 30%, 신용융자 점유율 15.7%로 국내 1위 사업자인 만큼, 여타 증권사 대비 위험 노출 수준과 손실 규모가 클 개연성을 배제할 수는 없다\"고 밝혔다.",
        "ticker": [
            "005940",
            "016360",
            "039490"
        ]
    },
    {
        "title": "챗GPT 흥행에 美증시 관련주 희비…엔비디아 96% 상승",
        "date": "2023.05.10. 오전 11:53",
        "content": "온라인 교육업체 체그는 지난주 반토막\n\n\n\n인공지능 챗봇 (PG)[강민지 제작] 일러스트    (서울=연합뉴스) 이봉석 기자 = 오픈AI의 생성형 인공지능(AI) 챗GPT가 전 세계적인 관심을 끄는 가운데 미국 증시에서 관련주의 희비가 크게 엇갈리고 있다.    9일(현지시간) 월스트리트저널(WSJ)에 따르면 대표적인 사례가 AI 학습에 필요한 그래픽처리장치(GPU)를 만드는 엔비디아와 온라인 교육업체 체그(Chegg)다.    엔비디아의 주가는 각국 대형 IT 기업들이 너나 할 것 없이 AI 개발에 뛰어들면서 GPU 수요가 폭발, 올해 들어 96% 상승했다.\n\n\n\n엔비디아(NVIDIA) 프리퍼드 파트너 로고[한컴MDS 제공]    마이크로소프트(MS)와 구글 모기업 알파벳의 주식이 최근 12개월간 수익의 각각 33배와 24배의 가격에 거래되고 있지만, 엔비디아는 자그마치 164배에 매매되고 있다.    반면에 체그의 주식 가격은 온라인 교육을 AI가 대체할 수 있다는 전망에 지난주에만 48% 급락했다.    알파벳의 경우 챗봇 바드가 기대에 못 미친다는 평가를 받은 뒤 하루 만에 시가총액 1천억 달러(약 132조5천억 원)가 증발했다.     하지만 이후 상승세를 회복해 올해 들어 22% 올랐다.    골드만삭스에 따르면 챗GPT는 사상 최단기간인 두 달 만에 사용자 1억 명을 모은 프로그램이다.     틱톡은 1억 명까지 9개월, 인스타그램은 30개월이 걸렸다.    금융정보기업 알파센스에 따르면 올해 들어 전 세계 실적 콘퍼런스콜에서 '생성 AI'에 대한 언급이 300건을 넘을 정도로 AI는 증시의 주요 화두로 떠올랐다.     작년에는 AI가 거의 언급되지 않았다.    팀 쿡 애플 CEO도 지난주 실적 발표에서 \"우리는 AI를 거대한 것으로 보고 있으며, 세심함을 기반으로 우리 제품에 계속 탑재할 것\"이라고 밝혔다.    심플리자산운용의 마이클 그린 수석 애널리스트는 \"AI는 초기 단계에서 거의 확실하게 과대 평가됐다\"면서도 \"하지만 장기적인 영향은 우리가 상상할 수 있는 것보다 클 것\"이라고 내다봤다.    anfour@yna.co.kr"
    },
    {
        "title": "미래에셋증권, 국내 최초 싱가포르거래소 트레이딩 멤버십 가입",
        "date": "2023.05.10. 오전 11:49",
        "content": "[서울경제] 미래에셋증권(006800)은 10일 국내 금융투자업계 최초로 싱가포르거래소(SGX) 트레이딩 멤버쉽 가입을 완료했다고 밝혔다. 싱가포르거래소(SGX) 거래 회원이 된 것은 미래에셋증권 싱가포르 법인이 28번째다.이번 가입으로 미래에셋증권은 싱가포르거래소에서 취급하는 다양한 현지 금융 상품을 고객 대신 거래할 수 있다. 주요 회원사로는 글로벌IB인 골드만삭스와 HSBC, 시티(Citi)등이 있다.싱가포르거래소는 2022년 12월말 기준 시가총액이 약 7000억 달러에 달하며 상장사는 705개다. 싱가포르 거래소는 뉴욕, 런던, 동경, 홍콩, 프랑크프루트 증권거래소와 더불어 글로벌 증권 거래소로서 위상도 높다. 성준엽 미래에셋증권 싱가포르 법인 대표는 \"이번 SGX트레이딩 멤버쉽 가입은 글로벌IB로서 업계의 신뢰를 높일 수 있을 것\" 이라며 \"미래에셋증권은 SGX 거래 회원으로 시장 조성, 인수, 자문 서비스 제공과 같은 활동을 통해 추가 수익원을 창출해 나갈 것\"이라고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "교보증권, 친환경 ‘그린레이스’ 챌린지 실시",
        "date": "2023.05.10. 오전 11:38",
        "content": "교보증권은 환경·사회·지배구조(ESG) 경영전략에 따른 친환경 기업문화를 조성하고자 ‘제 2회 드림이 그린레이스’를 실시한다고 10일 밝혔다.이번 챌린지는 오는 8월 10일까지 진행되며 교보증권 ESG경영 목표인 ‘사회와 환경 그리고 세상에 긍정적인 변화를 만들어내는 책임있는 행동’을 실천하고자 기획됐다.그린레이스는 지속가능한 성장을 위해 임직원들이 일상 속 친환경 활동을 실천하며 포인트를 적립해 기부하는 행사다.미션활동으로 재활용품 분리수거, 나무심기, 저탄소 인증상품 구매, 대중교통 이용하기 등 25개 항목이 주어지며 실천 경중에 따라 1000~1만 포인트로 차등 적립된다.주간단위로 실천항목을 사내 인트라넷에 등록하는 방식으로 1인당 주당 최대 5만 포인트 적립이 목표다.적립된 포인트는 기부금으로 환산해 생태계 복원과 숲과 꿀벌 보호를 위한 밀원수 식재 및 생물다양성 보전활동에 쓰일 예정이다.이석기 교보증권 대표이사는 “임직원 가족 모두가 일상 속 작은 실천이 쌓이고 주변으로 전파되면 환경을 보전하는데 큰 도움이 된다”며 “앞으로도 다양한 활동을 지속해 ESG경영에 앞장서겠다”고 덧붙였다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "미래에셋증권, 국내 첫 싱가포르거래소 트레이딩 멤버십 가입",
        "date": "2023.05.10. 오전 11:36",
        "content": "[연합뉴스 자료사진](서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 국내 금융투자업계에서 처음으로 싱가포르거래소(SGX) 트레이딩 멤버십에 가입했다고 10일 밝혔다.     거래 회원사로는 글로벌 투자은행(IB)인 골드만삭스, HSBC 등이 있으며 미래에셋증권 싱가포르 법인은 28번째로 가입했다.      이번 가입으로 미래에셋증권은 싱가포르거래소에서 취급하는 다양한 현지 금융 상품을 고객 대신 거래할 수 있다.    싱가포르거래소는 2022년 12월 말 기준 705개 기업이 상장돼 있으며 시가총액은 약 7000억달러에 이른다.     성준엽 미래에셋증권 싱가포르 법인 대표는 \"미래에셋증권은 SGX 거래 회원으로 글로벌 IB로서 신뢰를 높이고 시장 조성, 인수, 자문 서비스 제공과 같은 활동을 통해 추가 수익원을 창출할 수 있을 것\"이라고 설명했다.    미래에셋그룹은 2003년 창업주 박현주 회장의 진두지휘하에 세계시장에 진출해 미국 글로벌 엑스(Global X) 등을 인수하면서 글로벌 IB로 입지를 다져왔다.    indigo@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "‘배틀그라운드 파워’ 크래프톤 28만원 가나…목표가 줄상향",
        "date": "2023.05.10. 오전 11:35",
        "content": "단기 신작 출시 없이도배틀그라운드로 고성장\n\n\n\n [사진=연합뉴스]크래프톤 실적 발표 이후 증권사들이 잇따라 목표가를 올려잡고 있다.10일 각 증권사에 따르면 △현대차증권 26만원→28만원 △NH투자증권 23만원→25만원 △한화투자증권 22만원→25만원 △삼성증권 18만원→20만원 등으로 상향조정했다.전날 크래프톤은 연결 기준 올해 1분기 매출액이 5387억원으로 직전 분기 대비 13.7% 증가, 영업이익은 2830억원으로 124.3% 증가했다고 밝혔다. 분기 최대 매출에 더해 영업이익도 시장 기대치를 크게 웃돌면서, 향후 실적 전망치와 함께 목표가가 상향되고 있다.김소혜 한화투자증권 연구원은 “배틀그라운드(PUBG) 지식재산권(IP)의 PC와 모바일 매출 모두 예상보다 호조세를 보였고, 전반적인 비용도 효율화 전략이 나타난 실적”이라며 “단기 신작이 없다는 점은 아쉬운 부분이나, 오히려 동사의 이익 체력과 장기적으로 출시 예정인 글로벌 신작 라인업을 기대할 때 투자 매력은 충분하다”고 분석했다.정의훈 유진투자증권 연구원은 “영업비용에서도 전반의 항목이 전년 대비 감소하며 수익성 개선에 기여했다”며 “이번 호실적은 기존 PC, 모바일 매출 부진을 벗어나 성장 가능성까지 시사했다는 점에서 유의미했다”고 판단했다.다만 주가 상승 추세가 이어지기까진 신작 출시 일정이 구체화될 필요가 있단 전망도 나온다. 오동환 삼성증권 연구원은 “차기작 출시까지는 여전히 시간이 남은 만큼 추가적인 주가 상승을 위해서는 실적 안정성 확인과 신작 라인업이 가시화될 필요가 있다”고 했다. 그러면서 투자의견을 ‘보유(HOLD)’로 유지한다고 밝혔다.한편 크래프톤은 이날 오전 10시 11분 기준 전날보다 3.23% 하락한 19만4500원에 거래되고 있다.",
        "ticker": [
            "005940",
            "016360",
            "001200",
            "259960",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주] 'SG발 하한가' 8종목 중 7종목 오름세",
        "date": "2023.05.10. 오전 11:18",
        "content": "다올투자증권만 0.69% 소폭 하락[서울경제] 소시에테제네랄(SG)증권에서 대규모 물량이 쏟아지며 '무더기 하한가'를 맞이했던 8개 종목 중 7개가 반등세를 보이기 시작했다.\n\n\n\n김익래 다우키움그룹 회장이 4일 서울 여의도 키움증권 본사에서 대국민 사과 기자회견을 열고 허리를 숙여 인사하고 있다.10일 오전 11시 9분 기준 선광(003100)은 전장 종가 대비 2150원(7.23%) 오른 3만1900원에 거래되고 있다. 대성홀딩스(016710)(+7.11%), 서울가스(017390)(+3.47%), 삼천리(004690)(+3.45%), 다우데이타(032190)(+3.10%), 세방(004360)(+2.58%), 하림지주(003380)(+0.98%) 등도 상승세다. 다올투자증권(030210)은 0.69% 소폭 하락 중이다.한편 다우데이타 관련주인 키움증권도 같은 시간 0.99% 오른 9만 2100원에 거래되고 있다. 앞서 키움증권은 김익래 회장의 ‘주가조작 세력 내통설’ 등에 휩싸이며 지난 4일까지 11거래일 연속 하락했다. 김 회장은 의혹을 해명하기 위해 4일 긴급 기자회견을 열고 “회장과 키움증권 이사회 의장직을 사퇴하고 다우데이타 주식 매각 대금 605억 원을 사회에 환원하고자 한다”고 밝혔다. 다우키움그룹은 다우데이타→다우기술→키움증권으로 이어지는 지배구조를 갖추고 있다.",
        "ticker": [
            "030210",
            "023590",
            "016710",
            "004690",
            "017390",
            "004360",
            "039490"
        ]
    },
    {
        "title": "[주식 초고수는 지금] '印尼 니켈공장 건설' 포스코홀딩스 순매수 1위",
        "date": "2023.05.10. 오전 11:16",
        "content": "에코프로, 슈어소프트테크 매수 상위권네이버, 아진산업은 순매도 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 10일 오전 가장 많이 순매수한 종목은 POSCO홀딩스(005490)인 것으로 나타났다. 에코프로(086520), 슈어소프트테크(298830), 덴티움(145720), 에스엠(041510) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 POSCO홀딩스로 집계됐다.4월 중순까지 가파르게 올랐던 주가가 최근 조정을 받자 매수세를 몰리는 것으로 분석된다. POSCO홀딩스 주가는 전날 37만2000원에 마감해 4월 17일 고점(42만 3500원) 대비 12% 빠졌다.회사는 최근 국내외 공격적인 투자를 통해 배터리 소재 기업으로 탈바꿈하고 있다. 3일 세계 1위 니켈 보유·생산국인 인도네시아에 니켈 제련 공장을 새로 건설한다고 밝혔다. 총 4억4100만 달러(약 5900억 원)를 투자해 2025년 준공할 예정이다. 전기차 100만 대를 만들 수 있는 연 5만 2000톤 수준의 니켈매트 생산 능력을 갖춘다는 목표다. 니켈은 전기차 배터리의 성능과 용량을 결정하는 핵심 소재로, 완공 시 포스코홀딩스는 국내 기업 중 최초로 니켈을 원료 산지에서 직접 생산하게 된다.순매수 2위는 에코프로다. 이번주 들어 주가가 8.78% 빠지면서 매수세가 몰리는 것으로 분석된다. 에코프로 주가가 올해만 6배 가까이 폭등하자 증권사들은 최근 일제히 과열 우려를 나타내고 있다. 지난달 12일 하나증권이 증권사 가운데 가장 먼저 에코프로에 대한 투자의견을 ‘매도’로 제시했고, 지난 3일 유진투자증권은 에코프로비엠(247540)에 대한 투자의견을 ‘매도’로 하향 조정했다. 대신증권도 지난 8일 에코프로비엠에 대한 투자의견을 중립으로 내렸으며, 이달초 삼성증권과 유안타증권도 투자의견 ‘중립’을 제시했다.3위는 지난달 28일 코스닥 시장에 신규 상장한 소프트웨어 검증 전문 기업 슈어소프트테크다. 회사 주가는 전날 상한가를 기록한 데 이어 이날도 11시 3분 기준 전 거래일 대비 3.51% 오른 9740원에 거래되고 있다. 주요 고객사인 현대차가 최근 역대 최대 실적을 내며 선방하자 덩달아 주가가 오르는 것으로 풀이된다. 현대차와 관련 부품사를 비롯한 자동차 업종이 이 회사 매출의 절반을 차지한다.이날 순매도 1위는 NAVER(035420)다. 아진산업(013310), SK이노베이션(096770), 이오플로우(294090), 포스코퓨처엠(003670) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 카나리아바이오(016790)다. 인탑스(049070), 에스엠, LG화학(051910), 금양(001570) 등이 뒤를 이었다. 전 거래일 순매도 1위는 바이오니아(064550)였으며, 에코프로, 솔루엠(248070), 에코프로비엠, 코스모신소재(005070) 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "096770",
            "001570",
            "003540",
            "145720",
            "006800",
            "016360",
            "248070",
            "003470",
            "001200",
            "005070",
            "003670",
            "005380"
        ]
    },
    {
        "title": "‘부동산 PF’ 연체율 10% 돌파...“흔한 일 아냐” 증권가도 술렁술렁",
        "date": "2023.05.10. 오전 11:16",
        "content": "[사진 출처 = 연합뉴스]증권사의 부동산 프로젝트 파이낸싱(PF) 연체율이 확대됐다. 금융시장을 둘러싼 대내외 불확실성과 주택시장 경기 위축이 심화하는 상황에서 부동산 대출 부실화 가능성이 커질 것이라는 우려가 나온다.10일 윤창현 국민의힘 의원이 금융감독원으로부터 제출받은 자료에 따르면 지난해 12월 말 기준 증권사의 부동산 PF 연체율은 10.4%로 산출됐다. 2020년 말(3.4%) 및 2021년 말(3.7%)과 비교하면 7%p가량 상승한 것이다.증권사의 부동산 PF 연체 잔액은 2020년 말 1757억원→2021년 말 1690억원→2022년 말 4657억원으로 급속히 증가했다. 증권사의 부동산 PF 대출 금리는 지난해 9월 말 8.3%로 정점을 찍은 뒤 지난해 12월 말 7.1%로 1.2%p 내렸다.증권사의 부동산 PF 고정이하여신 비율도 지난해 12월 말 14.8%로 지난해 9월 말 10.9%보다 3.9%p 뛰었다. 2020년 말(5.5%)과 2021년 말(5.7%)에는 반 토막 수준에 불과했다. 증권사의 부동산 PF 고정이하여신 잔액도 이 기간 4842억원에서 6638억원으로 늘었다.반면 은행과 카드, 보험 등 다른 금융업권의 부동산 PF 상황은 대체로 양호했다. 지난해 12월 말 은행의 부동산 PF 연체율은 0.01%, 고정이하여신 비율은 0.07%에 불과했다. 보험은 각각 0.60%와 0.43%, 저축은행은 각각 2.0%와 3.0%, 캐피탈사는 각각 2.4%와 1.7%였다. 상호금융사의 지난해 12월 말 부동산 PF 연체율도 0.09%였다.윤창현 의원은 “은행, 보험, 카드 등은 부동산 PF와 관련해 큰 걱정이 없다고 평가할 수 있다”면서 “다만 증권사는 부동산 PF의 연체율과 고정이하여신 비율이 금융권에서 좀처럼 보기 드문 숫자가 나올 정도라 계속 관심을 가져야 한다”고 말했다.복수의 증권사 관계자들도 “경고등이 커진 것은 맞다”면서도 “증권사 자기자본과 비교하면 관리가 어렵지 않은 수준이고, 회사별로 리스크를 관리하고 대처 방안을 점검하는 등 부실 차단에 선제적으로 대응하고 있다”고 전했다."
    },
    {
        "title": "[컨콜 종합] 엔씨소프트, 하반기 ‘TL’로 반등 모색",
        "date": "2023.05.10. 오전 11:10",
        "content": "1Q 영업익 시장 전망 상회…대규모 업데이트·신작 출시 예고\n\n\n\n엔씨소프트(대표 김택진)가 지난 1분기에 시장 전망보다 높은 수준의 영업이익을 달성했다. 큰 폭의 마케팅 비용 감소가 주효했다. 다만 ‘리니지W’의 하향안정화로 매출 규모는 축소됐다. 엔씨소프트는 하반기 출시 예정인 신작 ‘TL’을 포함해 5종의 신작을 연내 선보이며 성장을 모색한다.10일 엔씨소프트는 지난 1분기에 연결기준 매출 4788억원, 영업이익 816억원, 당기순이익 1142억원을 기록했다고 공시했다. 전년동기 대비 매출은 39.4%, 영업이익은 66.6%, 당기순이익은 32.2% 감소했다. 전분기 대비로는 매출이 12.6% 줄었으나 영업이익이 72.1% 늘고 당기순이익은 흑자전환했다. 특히 영업이익의 경우 시장 전망치 400억원대를 크게 상회했다.영업이익이 전분기 대비 개선된 것은 전반적인 비용 감소 덕분이다. 특히 마케팅비가 전분기의 10분의 1수준인 49억원 수준이었다. 인건비도 ‘리니지W’ 인센티브 효과 소멸로 전분기 대비 9% 줄었다. 매출변동비 및 기타 비용도 축소됐다.지역별 매출은 한국 3037억원, 아시아 994억원, 북미·유럽 333억원에 로열티 매출이 423억원이다. 로열티 매출의 경우 ‘길드워2’가 2014년 중국 출시 이후 최대 분기 실적을 기록하며 전분기 대비 9% 상승했다. 해외 및 로열티 매출은 전체 매출의 37%를 차지했다.플랫폼별 매출은 PC온라인 914억원, 모바일 3308억원이다. 제품별로는 ‘리니지M’ 1301억원, ‘리니지W’ 1226억원, ‘리니지2M’ 731억원, ‘블레이드&소울2’, 50억원, ‘리니지’ 245억원, ‘리니지2’ 215억원, ‘아이온’ 176억원, ‘블레이드&소울’ 73억원, ‘길드워2’ 204억원이다.엔씨소프트는 올해 하반기 글로벌 퍼블리셔 아마존게임즈와 손잡고 신작 ‘TL’을 출시한다. 오는 24일부터 30일까지 국내 이용자 1만명을 초청해 베타 테스트를 진행하며 정식 서비스에 준하는 콘텐츠를 제공하고 유료상품 설계도 검증한다. 아마존게임즈와 함께 글로벌 이용자 대상의 테스트도 준비하며 글로벌 쇼케이스를 비롯한 적극적인 마케팅 활동도 펼칠 예정이다.엔씨소프트 홍원준 최고재무책임자(CFO)는 “이번 테스트는 유료 화폐를 지급해 상품 구매 경험도 제공할 예정으로 비즈니스모델도 전반적으로 점검하고 이를 바탕으로 완성도를 극대화할 것”이라며 “글로벌 전 지역 서비스의 기조는 동일하고 보편성을 강조한 수익화 전략을 수립해 초반에 매출이 집중된 모바일과 달리 장기적으로 안정적인 매출 커브를 기대하고 있다”라고 설명했다.엔씨소프트는 ‘TL’과 함께 연내 4종의 非MMORPG 신작도 내놓는다. 퍼즐게임 ‘퍼즈업: 아미토이’, 난투형 대전액션게임 ‘배틀 크러쉬’, 실시간 전략게임(RTS) ‘프로젝트G’ 등이 준비 중이다.여기에 ‘블레이드&소울2’와 ‘리니지W’의 서비스 시장 확장도 계획하고 있다. ‘블레이드&소울2’의 경우 3분기에 해외 시장으로 서비스를 확장할 예정이다. ‘리니지W’는 2권역 서비스와 콘솔 버전을 준비 중이다. 일정은 미정이다.기존 ‘리니지M’, ‘리니지W’ 등 주요 모바일 타이틀의 대규모 업데이트도 2분기부터 순차적으로 실시한다. 하반기에는 AI 플랫폼을 오픈해 임직원이 실제 게임개발에 활용할 수 있도록 지원할 예정이다. 올해 11월 게임전시회 ‘지스타’에도 참가한다.홍원준 CFO는 “2분기는 1분기보다는 좀 더 마케팅비 증가가 예상되나 연간으로는 지난해 매출 대비 7% 수준이었는데 올해도 그 정도로 생각된다”라며 “‘TL’은 PvP 콘텐츠를 유지하면서 서구권에 어필할 다양한 PvE를 제공하고 글로벌 게이머들이 몰입할 수 있는 내러티브 콘텐츠도 갖춰 우위가 있을 것”이라고 덧붙였다.",
        "ticker": [
            "001680",
            "036570"
        ]
    },
    {
        "title": "한투증권 \"하반기 코스피 2,400∼2,800…기업이익 반등\"",
        "date": "2023.05.10. 오전 10:52",
        "content": "코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 올해 하반기 기업 실적이 반등할 것으로 예상하면서 코스피 밴드(예상 등락 범위)를 2,400∼2,800으로 제시했다.    김대준·염동찬·조수민 연구원은 10일 관련 보고서에서 \"하반기 전망의 기본 시나리오는 코스피가 횡보와 상승을 반복해 계단식으로 올라가는 것\"이라며 \"그 과정에서 통화정책과 기업실적 변화를 주가에 반영할 것\"이라고 밝혔다.    이어 \"인플레이션(물가 상승) 압력이 여전한 가운데 각국 재정 지출이 늘지 않고 지정학적 리스크가 간헐적으로 불거질 수 있는 점은 증시에 부담\"이라며 \"하반기 증시의 방향은 위를 향하겠지만 기울기는 가파르지 않을 전망\"이라고 설명했다.    이들 연구원은 \"하반기 증시 수급은 상반기와 비슷하게 주요 투자 주체 중 외국인이 국내 주식을 계속 순매수할 것으로 예상한다\"며 \"한국 투자와 관련해 자본 차익과 환차익 모두 확보할 가능성이 크기 때문\"이라고 분석했다.    또 \"예금 금리가 이전보다 내리면서 개인들은 기대수익률을 높일 수 있는 증시로 다시 향하고 있다\"며 \"하반기 고수익 투자에 대한 욕구는 여전해 개인 자금을 주식시장으로 계속 끌어당길 것\"이라고 봤다.    올해 1분기 기업 실적이 바닥을 통과해 하반기에는 개선세를 보일 것으로 전망됐다.    이들 연구원은 \"기업이익은 지난해 상반기 역사상 가장 빠른 하향 조정을 겪었으나, 주가는 견조하고 주가수익비율(PER)은 역사적 고점에 다가섰다\"며 \"높은 밸류에이션(가치 평가)이 허용된 것은 실적 반등 기대와 동아시아 펀드 자금의 유입이 더해졌기 때문\"이라고 설명했다.    이어 \"분기 실적 기준으로 영업이익은 지난해 4분기, 순이익은 올해 1분기가 바닥이 될 것으로 추정되고 있다\"며 \"하반기에는 실제 이익 반등을 확인할 수 있을 것\"이라고 부연했다.    하반기 주목해야 할 업종으로는 정보통신(IT)이 꼽혔고, 그중에서도 실적 바닥을 지나고 있는 반도체가 최선호 섹터로 제시됐다.    이와 함께 건강관리와 소프트웨어 업종도 이익 개선 기대감이 크다고 평가됐다.    한국의 모건스탠리캐피털인터내셔널(MSCI) 선진국(DM) 지수 편입에 대한 기대가 높아지고 있지만, 오는 6월에는 선진국 예비 분류 목록에 포함되는 수준에 그칠 것으로 예상됐다.    외환시장 개장 시간 연장 등 정부가 지수 편입을 위해 추진한 주요 정책이 대부분 내년 하반기에 도입된다는 점에서 실제 지수 편입은 2025년이 될 가능성이 크기 때문이다.    아울러 중국의 경기 반등에도 대중 수출은 여전히 부진해 미국과 다른 신흥국에서 상승 동력을 찾아야 한다는 점, 올해 하반기 한국을 포함한 각국의 재정지출 확대를 기대하기 어렵다는 점이 하반기 거시 경제 변수로 꼽혔다.    ydhong@yna.co.kr",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "KB증권, 대졸 신입사원 공개 채용",
        "date": "2023.05.10. 오전 10:44",
        "content": "5월 24일까지 원서 접수\n\n\n\nKB증권[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = KB증권이 이달 24일까지 대졸 신입사원을 공개 채용한다고 10일 밝혔다.    국내외 4년제 대학 이상 졸업예정자 및 기졸업자를 대상으로 ▲ S&T(국내외 유가증권 등의 영업·운용) ▲ IB(기업금융) ▲ 디지털 ▲ IT(정보기술) ▲ PB(프라이빗뱅킹) 5개 부문에서 신입사원을 모집한다.    KB증권 채용 홈페이지에서 24일까지 온라인으로 원서를 접수하며 이후 서류전형, 필기전형, 면접전형을 통해 신입사원을 선발한다.    KB증권은 이달 16일과 17일 캐치카페 신촌점과 혜화점에서 오프라인 채용설명회를 열어 근로조건과 모집 분야를 소개할 예정이다.     KB증권 관계자는 \"구체적 채용 규모는 정해지지 않았지만, 작년과 비슷한 수준이 될 것\"이라고 말했다.    KB증권은 지난해와 2021년 각 35명, 39명의 대졸 신입사원을 채용했다.  mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "에어비앤비, 흑자전환에도 주가 10% 떨어진 이유",
        "date": "2023.05.10. 오전 10:43",
        "content": "에어비앤비글로벌 숙박 플랫폼 에어비앤비(NAS:ABNB)의 실적이 예상을 상회했음에도 신중한 전망에 시간 외 거래에서 급락했다.\n\n\n\n 에어비앤비의 1분기 실적 [자료=에어비앤비]9일(현지시간) CNBC에 따르면 에어비앤비는 1분기에 1억1700만 달러의 순이익을 기록하며 전년 동기 1900만 달러 순손실에서 흑자 전환했다. 이는 에어비앤비가 일반회계기준으로 1분기 첫 이익을 낸 것이다.그러나 회사가 2분기 쉽지 않을 것이라고 경고하자 주가는 시간 외 거래에서 10% 하락했다. 회사는 지난해 코로나19 팬데믹으로 인해 억눌렸던 수요를 고려할 때 2분기에 실적을 비교하기는 어려울 것이라며 다소 신중한 전망을 제시했다.에어비앤비는 지난 1분기에 주당 18센트의 순이익을 기록하며 레피니티브(Refinitiv)가 집계한 전문가 예상치 9센트를 큰 폭 상회했다. 매출은 18억2000만 달러로 예상치 17억9000만 달러를 웃돌며 전년 동기 대비 20% 증가했다.지난 1분기 에어비앤비의 숙박과 체험 예약 건수는 전년 대비 19% 증가한 1억2110만 건이었으며, 총 예약가치는 204억 달러에 달했다.에어비앤비는 주주 서한을 통해 “올해 순조로운 출발을 했으며 강력한 여름 여행 시즌을 기대하고 있다”며 “하지만 2023년 2분기에는 코로나19로 억눌렸던 지난해 수요와 겹치면서 숙박 및 체험 예약이 전년 동기 대비 불리할 것”이라고 경고했다.에어비앤비는 2분기 매출이 23억5000만~24억5000만 달러 수준이 될 것으로 예상했다. 레피니티브가 조사한 전문가들은 24억2000만 달러를 예상했다.에어비앤비는 향후 1년 정도에 걸쳐 GPT-4를 포함한 인공지능(AI) 기능 플랫폼에 통합할 계획이라고 밝혔다. 또 회사는 세 가지 “전략적 우선순위”에 계속 집중할 계획이다. 회사는 플랫폼에서의 호스팅을 여행만큼 인기 있게 만들고, 손님들에게 저렴한 숙박을 제공하며, 덜 성숙한 국제 시장에서 입지를 넓히기 위해 노력하고 있다고 말했다.에어비앤비는 “여행자들이 주요 도시로 돌아오고 있으며 장기 숙박도 예약하고 있다”고 말했다.\n\n\n\n 에어비앤비의 2020년말 상장 이후 주가 흐름"
    },
    {
        "title": "[fn오전시황] 코스피, 2500선 위태...美 CPI 경계감↑",
        "date": "2023.05.10. 오전 10:38",
        "content": "코스피, 美 CPI 앞두고 약세 \n\n\n\n10일 오전 서울 중구 하나은행 딜링룸 전광판에 개장 시황이 나오고 있다. /사진=뉴스1 [파이낸셜뉴스] 국내 증시가 미국의 소비자물가지수(CPI) 발표를 앞두고 하락세의 흐름을 보이고 있다.   10일 오전 10시 21분 기준 코스피지수는 전 거래일 대비 3.60p(0.14%) 하락한 2506.46에 거래되고 있다. 이날 코스피는 4.10p(0.16%) 내린 2505.96에 거래를 시작했다. 개인과 외국인의 매수에 하락폭이 줄었다.   이 시간 유가증권시장에서 개인과 외국인은 각각 135억, 276억원어치를 순매수하고 있다. 반면 기관 투자자들은 465억원을 순매도 중이다.   시가총액 상위 종목들은 대부분 하락세다. 카카오(-1.22%), 삼성전자(-0.77%), 삼성SDI(-0.59%), SK하이닉스(-0.34%), NAVER(-0.24%) 등이 떨어지고 있다. 반면 기아(2.05%), 현대차(1.95%), LG에너지솔루션(0.36%) 등은 소폭 오르고 있다.   업종지수 별로는 의료정밀(2.27%), 유통업(0.65%), 전기가스업(0.55%), 음식료업(0.34%), 기계(0.33%) 등이 상승세다. 반면 의약품(-0.70%), 전기전자(-0.60%), 화학(-0.28%), 제조업(-0.19%) 등은 하락하고 있다.   코스닥지수는 전날보다 1.04p(0.12%) 내린 834.81에 거래되고 있다. 이날 코스닥은 0.17p(0.02%) 오른 836.02에 출발했지만 하락 전환했다.   외국인과 기관이 코스닥시장에서 각각 592억원, 117억원어치를 팔면서 지수를 끌어내리고 있다. 개인이 나 홀로 766억원어치 순매수 하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마켓ING]미국발 불확실성에 방향 못잡는 증시",
        "date": "2023.05.10. 오전 10:32",
        "content": "코스피·코스닥 약보합권美 부채한도 협상 실패와 CPI 대기에 지지부진코스피가 이틀째 약세를 보이고 있다. 미국발 불확실성에 투자심리가 위축되면서 지수가 방향을 잡지 못하는 모습이다. 부채한도 협상이 합의에 이르지 못한 가운데 물가지표 발표를 앞두고 시장의 관망심리가 더욱 짙어질 것으로 보인다.코스피, 이틀 연속 약세10일 오전 10시15분 기준 코스피는 전일 대비 3.88포인트(0.15%) 내린 2506.18을 기록 중이다. 코스닥은 1.12포인트(0.13%) 하락한 834.73을 기록했다.\n\n\n\n[이미지출처=연합뉴스]전일 미국 증시가 부채한도 불확실성, 4월 소비자물가지수(CPI) 경계심리로 약세를 보이면서 국내 증시에도 영향을 미친 것으로 보인다. 9일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.17%, S&P500지수는 0.46%, 나스닥지수는 0.63% 각각 하락 마감했다.조 바이든 미국 대통령과 미국 의회 지도부가 부채한도 상향 문제를 논의했으나 합의에 실패하면서 증시에 부담으로 작용했다. 바이든 대통령과 의회 지도자들은 오는 12일 다시 회동할 예정이다. 부채한도 상향 문제가 해결되지 않을 경우 이르면 다음달 1일 미국 연방정부가 채무불이행(디폴트)에 빠질 수 있다는 관측이 나온다. 재닛 옐런 미국 재무부 장관은 지난 7일 방송에 출연해 \"(부채한도 도달로)몇 달간 특별조치를 취하고 있으나 그 능력조차 바닥나고 있다\"며 \"의회가 부채한도를 올리지 않을 경우 6월 초에는 청구서를 지불할 수 없는 날이 올 것\"이라고 말했다. 미국은 지난 1월 31조4000억달러 규모의 부채한도를 모두 소진한 상태다. 무디스는 미국이 디폴트에 빠질 경우 국내총생산(GDP)이 4% 감소하고 일자리가 600만개 줄어들 것으로 우려했다.시장은 결국 합의될 것으로 보고 있지만 변동성 확대는 불가피할 것으로 보인다. 서상영 미래에셋증권 연구원은 \"과거 부채한도 문제는 항상 협상의 마지막에 급하게 합의되며 종료돼 왔다는 점을 감안할 때 단기적인 변동성 확대에도 결국 타결될 것으로 시장은 전망하고 있다\"면서 \"다만 현재 정치적인 분열이 확대돼 최종 결과에 대한 확신이 없어 점점 더 논란이 확대될 가능성도 배제할 수 없다\"고 분석했다.부채한도 상향 문제와 관련해 선제적으로 전략을 변경하기보다는 향후 방향에 따라 대응이 필요하다는 의견이다. 노동길 신한투자증권 연구원은 \"미국 부도 가능성을 선제적으로 고려해 전략 변경에 나설 필요는 없다\"면서 \"고려해야 할 사항은 협상 과정에서 주도권이 의회에 있느냐 행정부에 있느냐로, 행정부가 주도권을 잃는다면 각종 정부 지출 축소로 국내 증시에도 업종별로 영향을 미칠 수 있다\"고 설명했다. 이어 \"방향성을 고심하기보다 향후 방향에 따라 대응이 필요한 영역\"이라고 덧붙였다.CPI 발표 대기에 눈치보기 장세이날 밤 미국 4월 CPI 발표를 앞두고 시장은 눈치보기 장세가 전개될 것으로 보인다.한지영 키움증권 연구원은 \"이달 초 연방공개시장위원회(FOMC), 애플 실적, 고용지표 등 굵직한 이벤트를 양호하게 소화했던 시장은 이번 주 들어 CPI 결과를 대기하면서 눈치보기 장세에 돌입한 모습\"이라며 \"이는 연내 금리 경로를 둘러싼 연방준비제도(Fed)와 시장간의 괴리를 좁힐 수 있는지 여부가 이번 CPI 결과를 통해 결정될 수 있기 때문\"이라고 말했다.현재 시장 전망치(컨센서스)를 보면 CPI는 전년 동기 대비 5.0% 상승으로 전월과 동일한 수준을 기록할 것으로 예상되고 있다. 가격 변동성이 큰 에너지 및 식료품을 제외한 근원 CPI는 5.5%로 전월(5.6%)에 비해 낮아질 것으로 점쳐지고 있다.다만 가솔린 가격이 4월에 크게 상승하면서 시장 전망보다 높을 수 있다는 우려가 나온다. 한 연구원은 \"이번 CPI의 관전 포인트는 전반적인 인플레이션이 되려 지난달보다 올라갈 가능성, 지난달부터 출현한 CPI와 근원 CPI의 역전 관계 지속 가능성으로 압축해볼 수 있다\"면서 \"실제 4월 CPI가 5.0%를 상회하는 수치를 기록할 시에는 그동안 인플레이션 압력 완화를 근거로 Fed의 금리 인하에 베팅하고 있던 증시에 실망감을 유발할 여지가 있다\"고 분석했다. 이어 \"6월까지는 상품, 서비스, 주거비 등 전반적인 물가 압력이 존재함에 따라 CPI와 근원 CPI의 역전 관계가 이어질 수 있겠으나 그 이후부터는 재차 관계가 정상화되는 것을 베이스 시나리오로 상정하는 것이 적절하다\"고 덧붙였다.근원 CPI가 높을 경우 변동성 확대 요인이 될 것으로 보인다. 서 연구원은 \"가솔린 가격이 5월 들어서는 지난해 상승했던 것과 달리 하락하고 있고 CPI도 5월에는 재차 하락할 수 있기에 4월 지수 상승의 영향은 크지 않을 것이나 근원 CPI는 견고할 수 있어 단기적인 변동성은 불가피할 것\"이라고 말했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "'SG證 사태 촉발' CFD 잔액 2.8조로 늘었다",
        "date": "2023.05.10. 오전 10:32",
        "content": "작년 말보다 4443억 증가교보證, 6180억으로 최고\n\n\n\n양정숙 무소속 국회의원. 연합뉴스[서울경제] 소시에테제네랄(SG)증권발(發) 주가 폭락 사태를 촉발한 ‘차액결제거래(CFD)’의 거래 잔액이 2조 8000억 원에 달하는 것으로 확인됐다.금융감독원이 10일 국회 정무위원회 소속 양정숙 의원실에 제출한 자료에 따르면 13개 증권사의 3월 말 기준 CFD 거래 잔액은 총 2조 7697억 원이다. 이는 지난해 말 2조 3254억 원보다 4443억 원이 늘어난 수치다. CFD 거래 잔액은 2019년 말 1조 2713억 원, 2020년 말 4조 7807억 원, 2021년 말 5조 4050억 원으로 매년 불어났다.3월 말 기준 CFD 거래 잔액이 가장 많은 증권사는 6180억 원을 기록한 교보증권(030610)이다. 그 뒤를 키움증권(039490)(5576억 원)과 삼성증권(016360)(3503억 원), 메리츠증권(3446억 원), 하나증권(3400억 원), 유진투자증권(001200)(1485억 원), DB금융투자(016610)(1400억 원), 한국투자증권(1126억 원) 등이 이었다.\n\n\n\n올해 1~2월 13개 증권사의 CFD 거래 대금은 총 4조 666억 원으로 집계됐다. 증권사별로는 교보증권이 1조 835억 원으로 가장 많은 거래 대금을 기록했다. 이어 키움증권(7285억 원), 유진투자증권(6329억 원), 메리츠증권(4366억 원) 순으로 많았다.CFD는 주식 등 기초 자산을 직접 보유하지 않고 가격 변동분에 대해서만 차액을 결제하는 장외파생상품이다. 증거금을 40%만 납부해도 레버리지(차입) 투자가 가능해 신용 융자 거래와 유사하다는 평가를 받는다. 금융투자 업계는 최근 논란이 된 SG발 주가 폭락 사태 역시 CFD 계좌의 담보 부족에 따른 반대매매에서 비롯됐을 것으로 추정하고 있다.금융 당국은 개인투자자의 무분별한 CFD 거래 문제가 부각하자 뒤늦게 제도 수술에 착수한 상태다. 키움증권·교보증권·삼성증권·한국투자증권·신한투자증권·하나증권·DB금융투자 등은 CFD 신규 계좌 개설을 중단했으며 KB증권은 1인당 거래 한도를 10억 원으로 제한했다.",
        "ticker": [
            "012030",
            "016610",
            "030610",
            "016360",
            "001200",
            "039490"
        ]
    },
    {
        "title": "'쾌속질주' 현대차, 52주 신고가 경신…\"2025년까지 호실적\" [특징주]",
        "date": "2023.05.10. 오전 10:30",
        "content": "[서울경제] 현대차(005380) 주가가 52주 신고가를 경신했다. 1분기 사상 최대 실적을 낸 것은 물론, 우호적 환율 등으로 중장기적으로도 호실적이 기대된다는 전망이 반영된 것으로 풀이된다.\n\n\n\n10일 오전 10시23분 기준 코스피 시장에서 현대차 주가는 전 거래일 대비 5000원(2.44%) 오른 21만 원에 거래되고 있다. 장 중 21만 1000원을 기록해 52주 신고가를 경신했다. 현대차우, 현대차3우B도 각각 0.54%, 1.64% 오르고 있으며 역시 장 중 나란히 52주 신고가를 찍었다.현대차는 지난달 26일 실적발표에서 1분기 연결기준 매출액이 전년 동기보다 24.7% 증가한 37조 7787억 원, 영업이익은 같은 기간 86.3% 증가한 3조 5927억 원을 기록했다고 밝혔다. 영업이익 기준 역대 사상 최대치며 시장 전망치(영업익 3조 원)를 웃도는 어닝 서프라이즈다. 2009년 국제회계기준(IFRS) 도입 이후 처음으로 삼성전자를 제치고 상장사 분기 영업이익 1위에 올랐다.견조한 자동차 수요가 계속되는 가운데 우호적 환율로 2분기도 호실적이 당연시되고 있다. 전문가들은 2분기를 넘어 올해 내내, 그리고 중장기적으로 호실적을 전망하고 있다. 김진우 한국투자증권 연구원은 \"초과수요 국면이 장기화되고 현대차의 브랜드 가치가 높아지면서 호실적은 2025년까지 지속되겠다\"고 예상했다.높은 배당수익률도 매력적이라는 분석이다. 임은영 삼성증권 연구원은 \"인플레이션과 고금리 환경에서 지난 20년간 누적 투자의 회수기에 진입한 현대차는 주가 상승 외에 배당수익률까지 챙길 수 있는 마음 편한 투자 대상\"이라고 설명했다.",
        "ticker": [
            "001680",
            "005930",
            "016360",
            "005380",
            "005389",
            "005385"
        ]
    },
    {
        "title": "[게시판] 코스콤, 어버이날 맞이 홀몸 어르신 보양식 지원",
        "date": "2023.05.10. 오전 10:27",
        "content": "[코스콤 제공. 재판매 및 DB 금지]    ▲ 코스콤은 지난 9일 영등포구 관내 18개 동에 위치한 식당 18곳에서 680여명의 홀몸 어르신에게 보양식을 대접했다고 10일 밝혔다. 김도연 코스콤 경영전략본부장은 \"그동안 코로나를 잘 이겨낸 홀몸 어르신들이 더욱 건강해지시기를 바란다\"고 말했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "4월 채권금리 소폭 상승…개인 채권 4조 넘게 순매수",
        "date": "2023.05.10. 오전 10:11",
        "content": "금투협, 지난달 장외채권시장 동향 분석…외인도 9조 넘게 순매수\n\n\n\n금융투자협회[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 지난달 국내 채권금리는 한국은행 금융통화위원회의 기준금리 결정과 미국의 경제지표 등에 영향을 받으며 등락을 반복하다가 결국 소폭 상승 마감했다.     개인투자자들이 국채·특수채·회사채 등 다양한 채권을 사들이면서 순매수 규모가 4조원을 넘어섰다.     금융투자협회는 10일 발표한 '4월 장외채권시장 동향'에서 이같이 분석했다.     지난달 말 국고채 3년물과 5년물 금리는 각각 연 3.293%, 연 3.292%로 집계돼 직전 3월 말보다 각각 2.3bp(1bp=0.01%포인트), 1.8bp 올랐다.     같은 기간 10년물 금리도 2.0bp 오른 연 3.360%였다.    금투협은 \"4월 금리는 금통위가 시장 예상에 부합하게 기준금리를 동결하면서 하락했지만, 중순에 발표된 영국의 3월 소비자물가지수(CPI)가 예상치를 넘어서자 인플레이션에 대한 경계감으로 크게 상승했다\"고 설명했다.     이후 미국 실업급여 청구 건수가 증가하고 제조업지수는 하락하며 경기둔화 신호가 나타나자 미 연방준비제도(Fed·연준)의 긴축정책 완화 기대감이 커지며 금리는 다시 하락했다.     4월 채권 발행 규모는 통안증권과 금융채 중심으로 증가하면서 3월보다 4천억원 증가한 77조1천억원으로 집계됐다.    4월 회사채 수요예측 규모는 총 62건에 3조2천950억원으로 지난해 같은 달(3조 6천50억원)보다 3천100억원 줄었다.    수요예측 미매각은 A 등급에서 8건, BBB 등급 이하에서 1건 미매각이 발생하면서 미매각 금액을 전체 발행 금액으로 나눠 산출한 미매각률이 5.4%로 집계됐다.    4월 장외 채권거래량은 영업일 감소로 전월보다 74조7천억원 감소한 371조8천억원이었다.    특히 개인투자자들의 채권 매수 열풍이 눈길을 끌었다.    지난달 개인은 국채·특수채·은행채·여전채·회사채 등 여러 종류의 채권에 투자하면서 총 4조2천억원을 순매수했다.    외국인 역시 채권 가격 변동에 따른 차익을 얻는 재정거래 유인이 발생하며 국채 5조4천억원, 통안증권 3조7천억원 등 총 9조2천억원의 채권을 순매수했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[오전 시황] 위태로운 코스피 2500선…美 디폴트 우려에 장 초반 약세",
        "date": "2023.05.10. 오전 9:52",
        "content": "[서울경제] 코스피와 코스닥 모두 미국의 소비자물가지수(CPI) 발표를 앞두고 장 초반 소폭 하락세의 흐름을 보이고 있다.10일 오전 9시 25분 현재 코스피는 전날보다 3.20포인트(0.13%) 내린 2506.86이다. 유가증권시장에서 외국인과 기관은 214억원, 349억원어치 주식을 순매도하고 있다. 개인은 569억원 매수 우위다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.7원 오른 1324.6원에 출발한 뒤 장 초반 1320원대 중반에서 하락과 반등을 반복하고 있다.유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리는 모습이다. 삼성SDI(006400) 0.74%, LG에너지솔루션(373220)(0.71%), 현대차(005380)(0.49%), 기아(000270)(0.23%), 삼성바이오로직스(207940)(0.13%), SK하이닉스(000660)(0.11%) 등은 상승했다. NAVER(035420)(-0.71%), 삼성전자(005930)(-0.61%), LG화학(051910)(-0.42%), 삼성전자우(005935)(-0.18%) 등은 하락했다.업종별로는 의료정밀(1.79%), 철강 및 금속(0.46%), 전기가스업(0.36%), 유통업(0.24%) 등이 오르고 있으며 건설업(-0.74%), 금융업(-0.64%), 비금속광물(-0.48%) 등은 내리고 있다.같은 시각 코스닥지수는 전장보다 2.99포인트(0.36%) 오른 838.84이다. 지수는 전장보다 0.17포인트(0.02%) 오른 836.02에 출발한 뒤 잠시 약세를 보였다가 오름세로 돌아섰다.코스닥시장에서도 외국인과 기관은 각각 270억원, 88억원어치 주식을 순매도 중이다. 개인은 398억원어치를 순매수하고 있다.시총 상위권에서는 에코프로비엠(247540)(0.42%), JYP Ent.(035900)(0.76%), 오스템임플란트(048260)(0.59%) 등은 소폭 상승 중이다. 반면 에코프로(086520)(-0.64%), 셀트리온헬스케어(091990)(-0.41%), 엘앤에프(066970)(-0.20%), HLB(028300)(-1.40%) 등은 하락 중이다.한지영 키움증권 연구원은 \"국내 증시도 금일에는 본격적인 CPI 영향권 진입해 미국발 재료에 영향을 받으면서 눈치보기 장세를 전개할 것\"이라며 \"2차전지 매매 공방과 미국 증시에서 전기차 관련주가 약세를 보인 점이 2차전지 관련주들의 주가 변동성을 키울 수 있다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[개장시황] 美 CPI 높게 나올까…‘불안불안’ 코스피 2500선 위태",
        "date": "2023.05.10. 오전 9:48",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 코스피는 10일 미국 소비자물가지수(CPI) 발표를 앞두고 약보합세로 출발해 장 초반 2500선이 위협받고 있다.이날 오전 9시 25분 현재 코스피는 전날보다 3.20포인트(0.13%) 내린 2506.86이다.지수는 전장보다 4.10포인트(0.16%) 내린 2505.96에 개장한 뒤 2500∼2507 사이에서 움직이고 있다.유가증권시장에서 외국인과 기관은 214억원, 349억원어치 주식을 순매도하고 있다. 개인은 569억원 매수 우위다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.7원 오른 1324.6원에 출발한 뒤 장 초반 1320원대 중반에서 오르내리고 있다.9일(현지시간) 미국 뉴욕증시는 이튿날 발표되는 소비자물가지수(CPI)를 주시하며 소폭 하락했다. 장 마감 이후 미국 의회 지도부는 부채한도 상향 문제를 논의했으나 합의는 실패로 돌아갔다.다우존스30산업평균지수는 전장보다 0.17% 하락했으며 스탠더드앤드푸어스(S&P)500지수는 0.46% 떨어졌다. 기술주 중심의 나스닥지수는 0.63% 약세를 보였다.시장 참여자들은 물가 상승률이 예상보다 빠르게 내려가지 않을 경우 연방준비제도(Fed)의 긴축 가능성은 커지게 되고 증시도 위축될 것으로 보고 있다.존 윌리엄스 뉴욕 연방준비은행 총재는 \"(지난번 회의에서) 우리가 금리 인상을 마쳤다고 말하지 않았다\"며 추가 금리 인상 가능성을 열어뒀다.한지영 키움증권 연구원은 \"국내 증시도 금일에는 본격적인 CPI 영향권 진입해 미국발 재료에 영향을 받으면서 눈치보기 장세를 전개할 것\"이라며 \"2차전지 매매 공방과 미국 증시에서 전기차 관련주가 약세를 보인 점이 2차전지 관련주들의 주가 변동성을 키울 수 있다\"고 말했다.같은 시각 코스닥지수는 전장보다 2.99포인트(0.36%) 오른 838.84이다.지수는 전장보다 0.17포인트(0.02%) 오른 836.02에 출발한 뒤 잠시 약세를 보였다가 오름세로 돌아섰다.코스닥시장에서도 외국인과 기관은 각각 270억원, 88억원어치 주식을 순매도 중이다. 개인은 398억원어치를 순매수하고 있다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "KB증권, 대졸 신입사원 공채…\"5주 인턴 뒤 입사\"",
        "date": "2023.05.10. 오전 9:38",
        "content": "24일까지 온라인 원서 접수···\"30명 이상 채용\"\n\n\n\n서울 여의도 KB증권 사옥. 서울경제DB[서울경제] KB증권이 10일 대졸 신입사원 공개 채용을 실시한다고 밝혔다.이번 채용은 국내외 4년제 대학 이상 졸업예정자와 졸업자를 대상으로 진행한다. S&T(국내외 유가증권 등 영업·운용), IB(투자은행), 디지털, IT(정보기술), PB(프라이빗뱅커) 등 총 5개 부문에서 인재를 모집한다.입사 지원서는 오는 24일까지 KB증권 채용 홈페이지를 통해 온라인으로 접수받는다. 이후 서류전형, 필기전형, 면접전형을 거친다. 이번 공개 채용으로 선발된 지원자는 각 지원한 현업 부문에서 5주간 인턴 과정을 수행한다. 인턴 과정 수료자는 별도의 최종 임원면접을 거쳐 신입사원으로 입사하게 된다.KB증권은 채용의 신뢰성을 높이고 공정성을 강화하고자 역량과 무관한 개인정보를 제공하지 않는 블라인드 채용을 유지할 예정이라고 알렸다. KB증권은 이달 16~17일 캐치카페 신촌점·혜화점에서 총 4번 오프라인 채용설명회도 개최한다. 채용설명회 참가를 원하는 사람은 KB증권 채용 홈페이지에서 사전 신청 절차를 밟아야한다.KB증권 관계자는 “2021년 39명, 2022년 35명 선발했고 올해도 비슷한 수준으로 최종 채용할 계획”이라고 설명했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[특징주]애경케미칼, 中 CATL 나트륨 배터리 대체 소식에 부각…18%대↑",
        "date": "2023.05.10. 오전 9:38",
        "content": "[이데일리 이용성 기자] 애경케미칼(161000)은 중국 배터리 기업 CATL이 나트륨 배터리를 적극 활용하려는 움직임에 관련주로 부각되며 강세를 보이고 있다. \n\n\n\n10일 마켓포인트에 따르면 오전 9시31분 현재 애경케미칼은 전 거래일 대비 18.18% 오늘 2만1000원에 거래 중이다. 이는 중국의 전기차용 배터리 1위 기업인 CATL가 최근 중국 체리자동차에 나트륨 이온 배터리를 납품하기로 하면서 애경케미칼이 관련주로 급부상했기 때문인 것으로 풀이된다.앞서 글로벌 시장에서 전기차는 리튬 배터리가 통상 이용됐다. 그러나 매장량이 풍부하고 비교적 저렴한 나트륨 배터리가 부각되는 모습을 보이고 있다. 이에 따라 관련주로 애경케미칼도 조명을 받고 있다. 애경케미칼은 자체 개발한 소재로 하드 카본계 음극재를 생산하고 있으며, 나트륨 이차전지(SIB)용 소재 ‘PAC-2’와 나트륨 이차전지(SIB)용 소재 및 첨가제인 ‘mPAC’ 등 제품 라인업을 보유 중인 것으로 파악된다.",
        "ticker": [
            "161000"
        ]
    },
    {
        "title": "[특징주] 클리오, '2분기 성장' 전망에 강세",
        "date": "2023.05.10. 오전 9:37",
        "content": "클리오[클리오 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = 클리오 주가가 10일 장 초반 강세를 보이고 있다.    이날 오전 9시 22분 현재 유가증권시장에서 클리오는 전 거래일 대비 9.15% 오른 2만3천800원에 거래되고 있다.    클리오의 목표주가를 올린 증권가 분석이 영향을 준 것으로 보인다.    이날 상상인증권은 마스크 착용 해제 등 국내 리오프닝(경제활동 재개) 효과가 1분기 성장을 이끌었다며 클리오의 목표 주가를 올렸다.    김혜미 상상인증권 연구원은 \"클리오가 1분기 영업이익 52억원을 기록하며 당사 추정치를 상회했다\"고 분석했다.    이어 \"2분기에도 무난한 성장세가 지속될 것\"이라며 목표주가를 2만4천원에서 2만6천원으로 올렸다.    mylux@yna.co.kr",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "“해외여행 이렇게나 많이 가는데 왜”...잘 나갈 것 같던 이 기업, 울상이라는데 [월가월부]",
        "date": "2023.05.10. 오전 9:37",
        "content": "美 4월 CPI 발표 하루 앞두고9일 주요 주가지수 동반 약세폐장 직후 에어비앤비 실적1분기 호실적·2분기 불투명리비안 예상 밖 선전에 매수세\n\n\n\n 사진 제공=에어비앤비미국 4월 소비자물가지수(CPI) 발표를 하루 앞둔 9일(이하 미국 동부시간 기준) 뉴욕증시에서는 주요 주가 지수가 하락세로 거래를 마쳤습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 전날보다 0.46%, 0.17% 떨어졌습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 0.63%, 1.87% 떨어져 상대적으로 낙폭이 컸습니다.투자자들은 막바지에 다다른 상장 기업들 분기 실적과 더불어 다음 날 나올 인플레이션 방향에 주목하면서 섣불리 매수에 나서지 않는 분위기입니다.\n\n\n\n 현지시간 9일 에어비앤비 주가개별 종목을 보면 이날 폐장 직후 분기 실적을 발표한 공유숙박업체 에어비앤비(ABNB↑1.13%)가 시간 외 거래 초반 10% 가량 떨어지는 분위기입니다. 지난 분기 실적은 월가 전문가 기대치를 웃돌았지만 ‘엔데믹 시대’ 해외 여행 열풍 희망에도 불구하고 실적 전망이 불확실한 탓입니다.우선 에어비앤비의 올해 1분기(1~3월) 실적을 보면 1주당 순이익(EPS)은 0.18달러, 매출은 18억2000만 달러를 기록해 레피니티브 집계 기준 전문가 기대치(EPS 0.09달러, 매출 17억9000만 달러)를 넘어섰습니다. 회사는 해당 분기에 1억1700만 달러 순 이익을 기록해 작년 1분기(1900만 달러 순 손실)보다 실적이 대폭 개선됐는데 일반회계기준(GAAP)으로는 창업이래 처음 1분기 순 이익 기록이기도 합니다.에어비앤비가 낸 2분기 매출 전망은 23억5000만~24억5000만 달러로 월가 기대치(24억2000만 달러)와 비슷한 수준입니다. 경영진은 “올해 사업이 힘차게 출발했으며 여름 여행 수요가 기대된다”면서도 “작년까지 이어진 코로나19 유행 시기와 비교할 때 그간 억눌렸던 여행 수요가 어느 정도까지 올라올지 비교하기 어렵다”는 경계 섞인 언급을 함께 내놓았습니다. 다만 전반적인 여행 수요 기대감 덕에 9일 기준 에어비앤비 주가 연중 상승률은 약 50% 를 기록한 상태입니다.\n\n\n\n 9일 리비안 주가한편 같은 날 폐장 후 분기 실적을 발표한 ‘아마존 전기트럭’ 리비안(RIVN ↓0.07%) 주가는 시간 외 거래에서 6% 가량 올라섰습니다. 실적을 보면 EPS 는 조정 기준 1.25달러 순 손실, 매출은 6억6100만 달러를 기록했는데 이는 월가 전문가 기대치(1.59달러 순 손실, 매출 6억5210만 달러) 를 웃돌았습니다.리비안 같은 성장 기업의 경우, ‘미국 중앙은행’ 연방준비제도(Fed·연준)의 고강도 긴축 정책에 따른 금리 상승과 지난 3월 이후 지역 은행을 중심으로 불거진 유동성 부족 사태를 감안할 때 특히 현금 확보가 중요합니다. 회사는 올해 1분기 말인 3월 31일 기준 현금을 118억 달러 보유 중이라고 밝혔는데 이는 작년 말(121억 달러)보다 줄어든 수준입니다.다만 지난 1분기 자본 지출이 2억8300만 달러로 작년 1분기(4억 1800만 달러)보다 줄었습니다. 리비안은 지출을 줄이기 위해 올해 2월 1일 전체 직원 수의 6% 에 해당하는 900명을 정리할 것이라고 밝힌 바 있습니다. 이어 회사는 지난 달 3일 “올해 1분기에 전기 차량 총 9395대를 생산했으며 7946대를 고객에 인도했다”고 발표했습니다.\n\n\n\n 존 윌리엄스 뉴욕 연방준비은행 총재/출처=뉴욕 연은기업들이 대출을 통한 현금 조달에 어려움을 겪을 것이라는 우려가 나온 가운데 이날 존 윌리엄스 뉴욕 연방준비은행 총재는 “다음 번 연방공개시장위원회(FOMC) 회의 때는 대출 조건 변화 가능성이 금리 결정 시 최우선 고려 사항이 될 것”이라고 언급했습니다. 전날 오스틴 굴스비 시카고 연은 총재와 비슷한 발언인데 두 총재는 올해 FOMC 회의 투표권을 가지고 있습니다.다음 번 FOMC 회의는 오는 6월 13~14일에 열리며 금리 동결 가능성이 점쳐집니다. 다만 윌리엄스 뉴욕 연은 총재는 “인플레이션 수준이 여전히 너무 높다”면서 “경제 데이터가 받쳐주지 않는다면 추가로 금리를 올릴 수 있다”고 이날 언급했습니다. 그러면서 앞으로 2년 안에 물가 상승률이 연준의 목표치인 2%로 되돌아갈 것으로 기대되지 않는다고 덧붙였습니다.\n\n\n\n 9일 루시드 주가한편 전날 증시 폐장 후 앞으로의 사업 불확실성을 내비친 루시드(LCID↓5.58%) 주가는 저점 매수세가 유입된 결과 장 초반 낙폭을 일부 만회하고 거래를 마쳤습니다. 루시드는 지난 달에 “올해 1분기에 에어 세단 2314 대를 생산했지만 이 중 소비자에게 전달된 것은 1406 대”라고 밝힌 바 있는데 투자자들은 실적 발표를 계기로 수요 둔화 리스크에 주목하는 분위기입니다.이날 미국 채권 시장에서는 주요 국채 가격이 혼조세였고 수익률도 엇갈렸습니다. 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 2bp(=0.02%p) 떨어진 5.29% 를 기록했지만 기준 금리에 민감한 2년 만기 국채 수익률은 1bp 오른 4.01%, ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 1bp 오른 3.53% 에 거래를 마감 했습니다.같은 날 뉴욕 외환 시장에서는 미국 달러화가 강보합세로 거래 됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시 11 분 기준 0.26% 오른 101.641을 기록했습니다.상품 시장에서는 국제 유가와 금 시세가 각각 소폭 올라섰습니다. 미국 서부텍사스원유(WTI) 6월물은 전날보다 0.75% 올라 1배럴 당 73.71 달러, 북해 브렌트유 7월물은 0.56% 올라 77.44 달러에 거래를 마쳤습니다. 금 6월물은 1트로이온스 당 0.48% 오른 2042.9 달러에 마감했습니다."
    },
    {
        "title": "코스피, 4.10p 내린 2505.96 출발",
        "date": "2023.05.10. 오전 9:33",
        "content": "코스피/사진=뉴스1 [파이낸셜뉴스] 10일 코스피지수는 전 거래일보다 4.10p(0.16%) 하락한 2505.96에 거래를 시작했다.   코스닥지수는 전날보다 0.17p(0.02%) 오른 836.02에 출발했다."
    },
    {
        "title": "[특징주] 식약처 中 진출 지원사격에 화장품주 일제히 '화색'",
        "date": "2023.05.10. 오전 9:33",
        "content": "코스메카코리아 상한가, 한국화장품제조 12.08%↑ 등[서울경제] 식품의약품안전처의 중국 현지 화장품 규제기관 방문 소식에 10일 오전 장중 화장품주가 일제히 강세다. \n\n\n\n식약처이날 9시 25분 기준 한국화장품제조(003350)는 유가증권시장에서 전장 종가 대비 12.08% 오른 2만6450원에 거래되고 있다. 애경산업(018250)(9.77%), 한국화장품(123690)(+8.48%), 코스맥스(192820)(+7.14%), 에이블씨엔씨(078520)(+5.89%) 등도 일제히 상승세다. 코스닥 시장에서도 코스메카코리아(241710)가 상한가(+29.99%)를 기록했으며 잉글우드랩(950140)(+29.40%), 오가닉티코스메틱(900300)(22.62%), 본느(226340)(+22.37%), 코리아나(027050)(+10.18%) 등도 두 자릿수 상승률을 보이고 있다. 전날 식약처는 중국을 방문해 현지 화장품 규제기관(국가약품감독관리국)과 국장급 양자 협력 회의를 개최한다고 밝혔다. 방문 일정은 12일까지다. 국내 최대 화장품 수출시장인 중국으로 수출이 지난해 감소함에 따라 중국 화장품 허가·등록 시 업계의 어려움을 해소하고 수출을 지원하기 위해 마련된 자리다.",
        "ticker": [
            "018250",
            "078520",
            "192820",
            "123690",
            "003350"
        ]
    },
    {
        "title": "코스피, 장 초반 2,500선 위태…美 물가 지수 예의주시(종합)",
        "date": "2023.05.10. 오전 9:32",
        "content": "미국 CPI 예상 웃돌면 추가 긴축 위험\n\n\n\n서울 중구 하나은행 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피는 10일 미국 소비자물가지수(CPI) 발표를 앞두고 약보합세로 출발해 장 초반 2,500선이 위협받고 있다.    이날 오전 9시 25분 현재 코스피는 전날보다 3.20포인트(0.13%) 내린 2,506.86이다.    지수는 전장보다 4.10포인트(0.16%) 내린 2,505.96에 개장한 뒤 2,500∼2,507 사이에서 움직이고 있다.    유가증권시장에서 외국인과 기관은 214억원, 349억원어치 주식을 순매도하고 있다. 개인은 569억원 매수 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.7원 오른 1,324.6원에 출발한 뒤 장 초반 1,320원대 중반에서 오르내리고 있다.    9일(현지시간) 미국 뉴욕증시는 이튿날 발표되는 소비자물가지수(CPI)를 주시하며 소폭 하락했다. 장 마감 이후 미국 의회 지도부는 부채한도 상향 문제를 논의했으나 합의는 실패로 돌아갔다.    다우존스30산업평균지수는 전장보다 0.17% 하락했으며 스탠더드앤드푸어스(S&P)500지수는 0.46% 떨어졌다. 기술주 중심의 나스닥지수는 0.63% 약세를 보였다.    시장 참여자들은 물가 상승률이 예상보다 빠르게 내려가지 않을 경우 연방준비제도(Fed)의 긴축 가능성은 커지게 되고 증시도 위축될 것으로 보고 있다.    존 윌리엄스 뉴욕 연방준비은행 총재는 \"(지난번 회의에서) 우리가 금리 인상을 마쳤다고 말하지 않았다\"며 추가 금리 인상 가능성을 열어뒀다.    한지영 키움증권 연구원은 \"국내 증시도 금일에는 본격적인 CPI 영향권 진입해 미국발 재료에 영향을 받으면서 눈치보기 장세를 전개할 것\"이라며 \"2차전지 매매 공방과 미국 증시에서 전기차 관련주가 약세를 보인 점이 2차전지 관련주들의 주가 변동성을 키울 수 있다\"고 말했다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다.    국내 증시 대장주인 삼성전자가 0.61% 하락 중이며 LG에너지솔루션(0.71%), SK하이닉스(-0.11%), 삼성바이오로직스(0.13%), LG화학(-0.42%), 삼성SDI(0.88%) 등 대부분의 종목이 보합권에서 거래되고 있다.    업종별로는 의료정밀(1.79%), 철강 및 금속(0.46%), 전기가스업(0.36%), 유통업(0.24%) 등이 오르고 있으며 건설업(-0.74%), 금융업(-0.64%), 비금속광물(-0.48%) 등은 내리고 있다.    같은 시각 코스닥지수는 전장보다 2.99포인트(0.36%) 오른 838.84이다.    지수는 전장보다 0.17포인트(0.02%) 오른 836.02에 출발한 뒤 잠시 약세를 보였다가 오름세로 돌아섰다.    코스닥시장에서도 외국인과 기관은 각각 270억원, 88억원어치 주식을 순매도 중이다. 개인은 398억원어치를 순매수하고 있다.    시총 상위권에서는 에코프로비엠(0.42%), JYP엔터테인먼트(0.76%), 오스템임플란트(0.59%) 등은 소폭 오르고 있으나 에코프로(-0.64%), 셀트리온헬스케어(-0.41%), 엘앤에프(-0.20%), HLB(-1.40%) 등은 떨어지고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "[특징주]넥스턴바이오, 1Q 흑자전환 호실적에 7%대 강세",
        "date": "2023.05.10. 오전 9:30",
        "content": "[이데일리 이정현 기자] 넥스턴바이오(089140)가 1분기 호실적을 기록하며 장초반 강세다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시24분 현재 전 거래일 대비 7.27%(730원) 오른 1만770원에 거래 중이다.넥스턴바이오는 이날 1분기보고서를 통해 개별기준 매출액은 43억7900만 원, 영업이익은 5억8200만 원을 기록했다고 공시했다. 순이익은 영업외수익의 증가로 14억9100만 원이었고, 연결기준으로는 매출 113억2200만 원, 영업이익 3억3700만 원, 순이익 14억5100만 원을 기록했다. 전년 동기 대비 매출액은 30.9% 상승하였고, 영업이익과 순이익 모두 흑자전환했다. 넥스턴바이오 측은 “주 사업인 CNC자동선반 부문의 매출이 증가하고 원가율이 개선되며 실적반등 에 성공했다”고 설명했다.이어 “회사는 2023년 매출증가와 함께 경영효율화를 통한 흑자전환을 목표로 전사적인 노력을 기울이고 있다.”면서 “기존 핵심사업의 매출확대를 기반으로 수익성을 개선하고, 바이오사업을 비롯하여 사업다각화를 통해 비즈니스 역량을 끌어올리며 성장하는 한 해를 만들어갈 것”이라고 말했다."
    },
    {
        "title": "코스피, 기관·외인 순매도에 하락 출발…2500선 위협",
        "date": "2023.05.10. 오전 9:26",
        "content": "9일 오후 서울 중구 하나은행 명동점 딜링룸에서 직원들이 업무를 하고 있다. / 사진=뉴스1코스피가 기관과 외인의 순매도세에 하락하며 2500선에서 횡보하고 있다.10일 오전 9시 15분 기준 코스피 지수는 전일 대비 3.42포인트(0.14%) 내린 2506.64를 가리키고 있다. 지수는 4.1포인트(0.16%) 하락한 2505.96에 거래를 시작해 2500선 초반에 머무르고 있다.유가증권 시장에서 기관과 외국인은 각각 342억원, 199억원을 순매도하고 있다. 반면 개인은 526억원을 순매수하고 있다.코스피 시가총액 상위 종목은 대부분 오르고 있다. 2차전지 관련주 LG에너지솔루션(0.89%), 삼성SDI(0.44%) 등이 강세를 보이고 있다. 현대차(0.24%), 기아(0.23%)도 소폭 상승하고 있다. 다만 대장주 삼성전자(-0.77%)는 하락하고 있다.같은 시각 코스닥은 전일 대비 2.55포인트(0.31%) 오른 838.4에 거래되고 있다. 지수는 0.17포인트(0.02%) 오른 836.02에 개장했다가 잠시 하락 전환했지만 반등에 성공했다.투자 주체 별 수급을 보면 개인은 홀로 296억원어치를 사들이고 있다. 반면 외국인과 기관은 각각 137억원, 126억원을 순매도하고 있다.코스닥 시총 상위주들은 혼조세를 보이고 있다. 바이오 관련 종목인 셀트리온헬스케어(-0.95%), HLB(-1.26%), 셀트리온제약(-1.21%) 등이 하락하고 있다. 반면 에코프로비엠(0.63%), 엘앤에프(0.2%) 등 2차전지 소재주는 상승하고 있다.원·달러 환율은 전 거래일 대비 0.9원 오른 1324.8원을 가리키고 있다.9일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 56.88포인트(0.17%) 떨어진 33,561.81로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 0.46%, 나스닥지수는 0.63% 하락했다.장 종료 후 조 바이든 미국 대통령과 공화당 소속인 케빈 매카시 하원 의장이 부채 한도 상향문제를 놓고 회동했지만, 성과 없이 끝났다. 부채 한도 문제가 해결되지 않으면 다음 달 1일 미국이 채무불이행(디폴트)에 빠질 수 있다는 전망도 나오고 있다. 매카시 의장과 바이든 대통령은 오는 12일 다시 만나 협상을 계속하기로 했다.서상영 미래에셋증권 연구원은 장전 보고서에서 \"앞선 뉴욕증시에서 전기차·반도체 관련주가 부진했던 건 국내 증시에 부담\"이라고 말했다. 그러면서 \"현재는 부채 한도에 대한 불안감과 경기 회복에 대한 희망이 공존하는 상황\"이라며 \"적극적인 움직임보단 개별 기업 이슈에 반응하는 종목 장세가 진행될 것\"이라고 전망했다.",
        "ticker": [
            "003550",
            "373220",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "증권사 '부동산 PF' 연체율 10%대…부실채권 잔액도 1년새 4000억 ↑",
        "date": "2023.05.10. 오전 9:26",
        "content": "금감원, 윤창현 국민의힘 의원에 자료 제출연체율, 2021년말 3%대에서 3배가량 급증부동산 PF 고정이하여신 비율 14.8% 달해尹 \"은행·보험·카드와 달라 계속 관심 가져야\"\n\n\n\n윤창현 국민의힘 의원. 사진 제공=윤창현 의원실[서울경제] 증권사의 부동산 프로젝트 파이낸싱(PF) 연체율이 10%를 넘은 것으로 나타났다. 회수가 어려워 손실을 봐야 하는 PF 부실 채권 잔액도 1년 사이 4000억 원 이상 급증했다.10일 금융감독원이 국민의힘 윤창현 의원에게 제출한 자료에 따르면 지난해 12월 말 증권사의 부동산 PF 연체율은 10.4%에 달했다. 이는 지난해 9월 말 8.2%에서 2.2%포인트 늘어난 수준이다. 2020년 말과 2021년 말 증권사 부동산 PF 연체율이 각각 3.4%, 3.7%에 불과했던 점을 감안하면 지난해에 유독 급상승한 셈이다.증권사의 부동산 PF 연체 잔액은 2020년 말 1757억 원, 2021년 말 1690억 원이었다가 지난해 9월 말과 연말 3638억 원, 4657억 원으로 급속히 증가했다. 부실 채권을 뜻하는 고정이하여신 비율도 2020년 말 5.5%, 2021년 말 5.7%에서 지난해 9월 말과 연말 기준 10.9%, 14.8%로 껑충 뛰었다. 증권사의 부동산 PF 고정이하여신 잔액은 2020년 말 2877억 원, 2021년 말 2591억 원, 지난해 9월 말 4842억 원에서 지난해 12월 말 6638억 원으로 급증했다.증권사의 부동산 PF 대출 금리는 지난해 9월 말 8.3%로 정점을 찍은 뒤 같은 해 12월 말 7.1%로 1.2%포인트 내렸다. 변동금리 대출 금리는 지난해 9월 말 5.6%에서 지난해 12월 말 7.4%로 올랐으나 고정금리대출 금리는 같은 기간 8.9%에서 6.9%로 하락했다.윤 의원실은 증권사의 부동산 PF 상황이 은행, 카드, 보험 등 다른 금융권보다 좋지 않다고 평가했다. 실제로 지난해 12월 말 은행의 부동산 PF 연체율은 0.01%, 고정이하여신 비율은 0.07%에 그쳤다. 보험의 경우 부동산 PF 연체율과 고정이하여신 비율이 각각 0.60%와 0.43%, 저축은행은 각각 2.0%와 3.0%, 캐피탈사는 각각 2.4%와 1.7%였다. 상호금융사의 지난해 12월 말 부동산 PF 연체율도 0.09%에 불과했다.윤 의원은 “은행, 보험, 카드 등은 부동산 PF가 큰 걱정은 없다는 평가가 가능하다”며 “증권사의 부동산 PF의 연체율과 고정이하여신 비율은 금융권에서 좀처럼 보기 드문 숫자라 계속 관심을 가져야 한다”고 말했다."
    },
    {
        "title": "[특징주] 제주항공, 1분기 최대 실적에 장 초반 상승 출발",
        "date": "2023.05.10. 오전 9:22",
        "content": "제주항공[제주항공 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 올해 1분기 역대 최대 실적을 기록한 제주항공 주가가 10일 장 초반 상승하고 있다.    이날 오전 9시 6분 현재 유가증권시장에서 제주항공은 전 거래일 대비 1.72% 오른 1만4천200원에 거래되고 있다.    전날 제주항공은 별도 기준 올해 1분기 매출이 4천223억원으로 작년 동기 대비 423% 증가한 것으로 잠정 집계됐다고 공시했다.     2005년 제주항공 창립 이래 분기 매출액이 4천억원을 넘은 것은 처음이다.     영업이익은 707억원으로 지난해 동기보다 1천500억원가량 증가했다.     증권가는 엔데믹 이후 일본 및 동남아시아로 여객이 쏠린 점이 역대 최대 매출에 영향을 줬을 것으로 보고 있다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "089590"
        ]
    },
    {
        "title": "[특징주]덴티움, 매 분기 실적 경신 증권가 전망에 6%대↑",
        "date": "2023.05.10. 오전 9:22",
        "content": "[이데일리 양지윤 기자] 덴티움이 매 분기 최고 실적 경신이 가능하다는 증권가 전망에 장 초반 강세다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시19분 현재 덴티움(145720)은 전 거래일보다 6.17% 오른 15만4800원에 거래되고 있다.  이날 대신증권은 분기 최고 실적 경신이 매분기 가능하다고 전망하며 목표주가를 18만원으로 기존 15만원에서 상향했다.한송협 대신증권 연구원은 “예상대로 1분기 실적은 부진하지만 중국 임플란트 물량기반조달(VBP) 시행이 4월 20일이기 때문에 가격 인하를 앞두고 시술 수요나 대리점 재고 보유량이 높을 이유는 없다”며 “2분기부터 VBP로 인한 수요 증가 효과와 1분기 이연수요가 본격적으로 반영될 것”이라고 전망했다.그러면서 “만약 1분기 실적 부진으로 주가가 하락한다면 오히려 매수 기회가 될 수 있다”고 제시했다. 한 연구원은 “연간 매출액은 전년대비 17% 증가한 4176억원, 영업이익은 13.7% 증가한 1429억원으로 추정한다”며 “2분기 이후 이연 수요가 추가되며 현재 이익률이 유지된다면, 매 분기 최고 실적 경신 가능하다고 판단한다”고 밝혔다. 이어 “2분기 수출 데이터 및 실적 확인 후, 임플란트 VBP로 인한 가격 하락 여파가 예상보다 적다면, 리레이팅 역시 가능할 것”이라고 봤다.",
        "ticker": [
            "003540",
            "145720"
        ]
    },
    {
        "title": "[특징주] 웅진씽크빅, 1분기 적자 확대에 7% 가까이 하락",
        "date": "2023.05.10. 오전 9:20",
        "content": "웅진씽크빅 CI[웅진씽크빅 제공]    (서울=연합뉴스) 배영경 기자 = 올해 1분기 웅진씽크빅의 적자 폭이 지난해 같은 기간보다 확대된 것으로 확인되면서 주가도 급락했다.    이날 오전 9시 15분 현재 유가증권시장에서 웅진씽크빅은 전 거래일보다 6.80% 떨어진 2천880원에 거래됐다.    주가는 개장 직후 전일보다 7.77% 하락한 2천850원까지 내려가기도 했다.    전날 웅진씽크빅은 1분기 53억7천800만원의 영업손실이 발생해 지난해 1분기 영업손실(16억2천300만원)보다 적자 폭이 커졌다고 공시했다. 직전 분기(75억4천700만원)와 비교하면 적자 전환이다.     박종선 유진투자증권 연구원은 이날 종목 보고서에서 \"매출액이 소폭 줄어든 것에 비해 영업손실이 크게 증가했다\"면서 \"본사와 자회사의 감가상각비 증가와 분기 특성에 따른 광고선전비·판촉비 등이 지속해서 집행됐기 때문\"으로 분석했다.     다만 2분기에는 \"114억원의 영업이익을 내며 성장세로 전환할 것\"이라며 \"신규 영역으로 사업을 확장하며 실적이 점차 회복될 것\"이라고 예상했다.    ykbae@yna.co.kr",
        "ticker": [
            "016880",
            "095720",
            "001200"
        ]
    },
    {
        "title": "코스피, 美 CPI 등에 '눈치보기' 하락 출발…2500선",
        "date": "2023.05.10. 오전 9:18",
        "content": "개인 '사자' vs 기관·외국인 ‘팔자’美 3대 증시 일제히 하락\"미국발 재료에 영향…눈치보기 장세\"의료정밀 강세…전기가스업·기계 등↓삼전·SK하이닉스↓…LG엔솔 등 강보합[이데일리 이용성 기자] 코스피 지수가 미국 소비자물가지수(CPI)와 부채한도 협상 실패 등 주요 매크로 변수에 영향을 받아 하락 출발했다. \n\n\n\n10일 마켓포인트에 따르면 오전 9시6분 코스피 지수는 전 거래일 대비 6.96포인트(0.28%) 하락한 2504.10을 기록 중이다. 간밤 뉴욕증시는 미국 소비자물가지수(CPI) 등을 앞두고 관망세가 유입되면서 약세 압력을 받았다. 9일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전 거래일 대비 0.17% 하락한 3만3561.81에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 0.46% 내린 4119.17을 기록했다. 나스닥 지수는 0.63% 떨어진 1만2179.55에 마감했다. 한지영 키움증권 연구원은 “금일에는 본격적인 미국 CPI 영향권에 진입하면서 미국의 필라델피아 반도체 지수가 하락과 함께 부채 한도 협상 등 기존 미국발 재료에 영향을 받으면서 눈치보기 장세가 전개할 전망”이라고 설명했다. 수급별로는 개인이 368억원을 순매수하고 있는 반면, 외국인과 기관이 각각 114억원, 325억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 514억원 매도 우위를 보이고 있다.업종별로는 혼조세다. 의료정밀이 1.55% 상승률을 보이고 있고, 전기가스업, 기계, 유통업 등이 1% 미만대로 강보합세다. 반면, 건설업, 철강금속, 비금속광물 등은 1% 미만 수준으로  약세다. 시가총액 상위 종목 역시 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.77%, 0.23% 하락하고 있다. 반면, LG에너지솔루션(373220)과 삼성SDI(006400), 현대차(005380), 기아(000270)는 각 1% 미만 수준으로 강보합세다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]HPSP, 100억 규모 자사주 매입 소식에 강세",
        "date": "2023.05.10. 오전 9:18",
        "content": "[이데일리 양지윤 기자] HPSP가 상장 후 처음으로 100억 규모 자사주 매입 소식에 장 초반 강세다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시13분 현재 HPSP(403870)는 전 거래일보다 3.09% 오른 2만3350원에 거래되고 있다.HPSP는 전날 주가안정 및 주주가치 제고, 임직원 주식보상제도 재원마련을 위해 삼성증권과 100억원 규모의 자사주 취득 신탁계약을 체결했다고 공시했다. 계약기간은 11월 9일까지다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[컨콜 종합] 위메이드, 일매출 20억 ‘나이트크로우’ 앞세워 실적 개선 ‘도전’",
        "date": "2023.05.10. 오전 9:15",
        "content": "중국 내 미르 IP 사업도 추진…신작 ‘레전드오브이미르’도 준비\n\n\n\n위메이드(대표 장현국)가 신작 ‘나이트크로우’를 앞세워 2분기 실적 개선을 예고했다. 일평균 20억원 이상의 매출을 기록 중인 ‘나이트크로우’의 성과를 중장기로 이어간다는 계획이다. 여기에 ‘미르의전설2’ 지식재산권(IP)을 앞세워 다시 열리는 중국 시장에서 기회를 창출하겠다는 전략이다. 블록체인 사업도 중동 및 북아프리카 지역 공략 등 확장 노력을 지속한다.위메이드는 지난 1분기에 연결기준 매출 939억원, 영업손실 468억원, 당기순손실 285억원을 기록했다. 전년동기 대비 매출은 28.3% 감소하고 영업이익과 당기순이익은 적자전환했다. 전분기 대비로는 매출이 18.5% 줄고 영업손실 규모는 늘어났다. 당기순손실은 축소됐다.매출의 경우 라이선스 매출의 감소 영향이 컸다. 특히 전분기 라이선스 게임 미니멈개런티의 일시 인식에 따른 기저효과로 전분기 대비 라이선스 매출이 81% 감소했다. 다만 게임 매출은 ‘미르M 글로벌’ 출시에 따른 성과에 전분기 대비로는 9% 늘었다. 영업손실의 경우 전분기 대비 영업비용이 2% 줄었으나 매출 감소 영향으로 적자폭이 커졌다.위메이드는 2분기 실적 개선에 도전한다. 지난달 27일 국내 시장에 출시돼 구글 플레이 매출 1위에 이름을 올린 ‘나이트크로우’가 핵심이다. ‘나이트크로우’는 현재 국내 구글 플레이와 애플 앱스토어 모두 매출 1위를 기록하며 흥행 돌풍을 일으키고 있다. 현재 일매출은 평균적으로 20억원 이상 발생하고 있다. 이용자 트래픽도 신규 서버그룹이 추가될때마다 접속 대기열이 발생할 정도로 증가세가 이어지는 추세다.위메이드 장현국 대표는 “‘나이트크로우’는 출시 이후 2주 동안 견조한 모습을 보여주고 있고 사업적 성과가 지속 가능할 것으로 조심스럽게 예측한다”라며 “현재 성과보다 유지하는 것이 중요하고 이를 통해 2분기에는 개선될 실적을 보여드릴 수 있도록 하겠다”라고 설명했다.‘나이트크로우’의 글로벌 출시도 속도를 낸다. ‘나이트크로우’는 연내 블록체인 기술을 접목해 블록체인 게임 플랫폼 ‘위믹스 플레이’에 온보딩돼 글로벌 서비스될 예정이다.장 대표는 “빠르면 빠를수록 거둘 수 있는 성과와 게임의 잠재력이 극대화되기에 최대한 서두르려고 한다”라고 덧붙였다.또 다른 신작 ‘레전드오브이미르’도 준비한다. ‘레전드오브이미르’는 북유럽풍 세계관과 그래픽 기반의 신작이다. 올해 말에서 내년 초 출시할 계획이다. 상황에 따라 글로벌 동시 출시도 고려한다.장 대표는 “그래픽과 세계관은 ‘나이트크로우’와 비슷하나 경제 시스템은 ‘미르’와 비슷할 것”이라며 “처음부터 블록체인을 염두에 두고 있어 블록체인에 특화됐다”라고 소개했다.중국 내 사업도 적극 추진한다. 위메이드는 올해 3월 싱가포르 ICC 중재법원으로부터 ‘미르의전설2’ IP 관련 손해배상 판정을 받았다. ICC중재법원은 이자를 포함해 총 2579억원 규모의 손해배상 판정을 내렸고 이중 액토즈소프트의 연대책임 금액으로 총 1110억원을 설정했다. 최근 액토소프트가 제기한 중재판정 취소 소송도 기각됐다.장 대표는 “미르 IP의 권리를 공고히하고 중국 시장에서의 다양한 기회를 실질적인 사업으로 전개할 수 있도록 하겠다”라며 “미르4와 미르M의 중국 진출을 적극 추진할 것”이라고 강조했다.이외에도 ‘나이트크로우’와 관련해 추가적인 대규모 마케팅 계획은 없다고 설명했다. 위믹스 플랫폼도 지속적인 게임 추가를 통해 트래픽의 성장이 이뤄지도록 노력하겠다고 답했다. 출시 초반 대비 트래픽이 많이 낮아진 ‘미르M 글로벌’의 반등도 모색한다."
    },
    {
        "title": "[특징주]코스메카코리아, 1Q 호실적에 상한가",
        "date": "2023.05.10. 오전 9:12",
        "content": "[이데일리 이정현 기자] 1분기 어닝서프라이즈를 기록한 코스메카코리아(241710)가 10일 장초반 가격제한폭(상한가)까지 올랐다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시10분 현재 코스메카코리아는 전 거래일 대비 29.99%(2960원) 오른 1만2830원에 거래 중이다.코스메카코리아는 전날 1분기 연결기준 영업이익이 전년동기대비 1410.9% 증가한 92억5400만원으로 집계됐다고 공시했다. 같은 기간 매출액은 1159억3200만원으로 30.3% 늘어난 것으로 나타났다. 당기순이익은 73억5700만원으로 6251.7% 증가한 것으로 잠정 집계됐다."
    },
    {
        "title": "코스닥, 상승 출발 후 하락…외인·기관 '팔자'에 830선",
        "date": "2023.05.10. 오전 9:11",
        "content": "개인 나홀로 164억 순매수오락문화·음식료 등 1% 미만 상승시총 상위종목 하락세…셀트리온헬스케어 1%대↓HPSP·레인보우로보틱스 3%대 상승[이데일리 양지윤 기자] 코스닥 지수가 상승 출발 후 하락했다. \n\n\n\n10일 마켓포인트에 따르면 오전 9시10분 현재 코스닥 지수는 전 거래일대비 1.23포인트(0.15%%) 내린 834.62를 기록하고 있다. 간밤 미국 3대 지수는 일제히 하락했다. 9일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.17% 하락한 3만3561.81에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.46% 내린 4119.17을 기록했다. 기술주 위주의 나스닥 지수는 0.63% 떨어진 1만2179.55에 마감했다. 부채 한도 협상과 미국 소비자물가지수(CPI)를 앞두고 관망 심리가 유입된 것으로 풀이된다.한지영 키움증권 연구원은 “국내 증시는 본격적인 미 CPI 영향권 진입, 미국 필라델피아 반도체지수 하락, 부채한도 협상 등 기존 미국발 재료에 영향을 받으면서 눈치보기 장세를 전개할 것”이라고 말했다.수급 주체별로는 개인이 164억원 순매수 중이다. 반면 외국인과 기관은 각각 125억원, 35억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐  159억원 매도 우위를 보이고 있다.업종별로는 오락문화, 음식료와 담배, 종이와 목재, 소프트웨어, IT S/W&SVC 등이 1% 미만 상승 중이다. 컴퓨터서비스가 1%대, 일반전기전자, 금융, IT부품, 제약 등은 1% 미만 내리고 있다. 시가총액 상위종목들은 하락세다. 에코프로비엠(247540)과 에코프로(086520)는 1% 미만 셀트리온헬스케어(091990)는 1%대 빠지고 있다. 위메이드(112040)는 2%대 하락하고 있다. 반면 HPSP(403870)와 레인보우로보틱스(277810)는 각각 3%대 강세를 보이고 있고, 에스엠도 1%대 상승 중이다.",
        "ticker": [
            "068270",
            "039490"
        ]
    },
    {
        "title": "[특징주]GS리테일, 1Q 호실적 속 3%대 강세",
        "date": "2023.05.10. 오전 9:10",
        "content": "[이데일리 김인경 기자] GS리테일(007070)이 1분기 실적 호조에 10일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 8분 GS리테일(007070)은 전 거래일보다 950원(3.52%) 오른 2만7950원에 거래 중이다. 전날 GS리테일은 1분기 매출액이 전년 동기 대비 3.9% 증가한 2조7002억원, 영업이익은 109.4% 늘어난 466억원을 기록했다고 밝혔다. 서정연 신영증권 연구원은 “편의점 부문의 실적 방어와 호텔의 수익 개선 등으로 사업 포트폴리오의 경쟁력이 부각됐다”며 “신성장 사업들 또한 실적 개선으로 이뤄지고 있다는 점도 주목할만하다”고 평가하며 목표주가를 기존 3만원에서 3만2000원으로 상향했다.키움증권 역시 목표주가를 기존 3만5000원에서 3만8000원으로 올려잡았다.박상준 키움증권 연구원은 “작년 하반기부터 진행한 수익성 중심의 경영 활동이 성과를 보이고 있다”며 “이러한 수익 구조 개선 효과는 2~3분기 성수기에 진입하면서, 실적 개선 모멘텀을 한층 강화해줄 것으로 기대된다”고 강조했다.",
        "ticker": [
            "078930",
            "007070",
            "001720",
            "039490"
        ]
    },
    {
        "title": "[특징주]진에어, 국제선 운임 강세에 1Q 이은 호실적 전망에 2%대↑",
        "date": "2023.05.10. 오전 9:08",
        "content": "[이데일리 이정현 기자] 1분기 최대 실적을 기록한 진에어(272450)가 호실적을 이어갈 것이란 전망에 10일 장초반 강세다.이날 마켓포인트에 따르면 오전 9시5분 현재 진에어는 전거래일 대비 2.07%(320원) 오른 1만5760원에 거래 중이다.\n\n\n\n진에어는 1분기 매출액이 전분기대비 57% 증가한 3524억 원, 영업익은 7배 늘어난 849억 원을 기록하며 어닝서프라이즈를 기록했다. 기존 최대실적이었던 2018년 1분기보다 60% 높으며 영업이익률도 24%에 달했다.한국투자증권은 진에어가 1분기 최대 실적을 기록한데 이어 국제선 운임 강세에 따라 호실적을 이어갈 것이라 분석했다. 최고운 연구원은 “항공주 주가는 오히려 4월 중순 이후 꺾인 상황으로 1분기 서프라이즈가 이미 주가에 선반영됐다고 보는 분위기”라며 “하지만 인력과 인프라 부족으로 근거리 증편이 어려운데다, 리스 항공기 부족은 더욱 심각해 연말이 되도 LCC 전체 기재수는 2018년 수준을 하회할 전망”이라고 말했다.",
        "ticker": [
            "272450"
        ]
    },
    {
        "title": "[특징주]클리오, 1Q 실적 호조에…4%대↑",
        "date": "2023.05.10. 오전 9:05",
        "content": "[이데일리 원다연 기자] 클리오(237880)가 1분기 실적 호조에 10일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시 2분 현재 클리오는 전 거래일 대비 4.81% 오른 2만2900원에 거래되고 있다. 클리오는 전날 1분기 연결기준 매출과 영업이익이 각 751억원, 52억원으로, 전년 동기 대비 13.85%, 44.05% 증가했다고 밝혔다. 같은 기간 순이익은 624.12% 오른 57억원을 기록했다.박현진 신한투자증권 연구언은 “타 화장품 기업들이 면세, 중국 로컬 수요 회복 저조로 1분기 실적 개선이 기대보다 낮은데 비해 동사는 매우 양호한 성장세를 보여주고있다”며 “밸류에이션 부담이 다소 있긴 하지만 섹터 내 실적 성장세가 강한 편으로 향후 실적 기대치를 높여볼 여지도 있다”고 평가했다."
    },
    {
        "title": "코스피, 소폭 하락 출발…2,510선 밑돌아",
        "date": "2023.05.10. 오전 9:03",
        "content": "서울 중구 하나은행 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 10일 2,510선 아래에서 약보합세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 5.92포인트(0.24%) 내린 2,504.14다.    지수는 전장보다 4.10포인트(0.16%) 내린 2,505.96에 개장했다.    같은 시각 코스닥지수는 전장보다 1.28포인트(0.15%) 떨어진 834.57이다.    norae@yna.co.kr"
    },
    {
        "title": "증권가, GS리테일 목표가 줄상향…\"수익구조 개선 효과\"",
        "date": "2023.05.10. 오전 9:01",
        "content": "GS리테일[GS리테일 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 증권가는 10일 GS리테일의 편의점 부문이 부진했으나 호텔 등 기타 사업이 이를 만회하며 전반적으로 수익구조가 개선되고 있다고 판단했다.     10일 금융투자업계에 따르면 GS리테일의 올해 1분기 영업이익은 466억원으로 지난해 동기보다 109.4% 증가했다. 매출은 2조7천2억원으로 작년 동기 대비 4.9% 증가했고, 순이익은 178억원으로 242.7% 늘었다.     서정연 신영증권 연구원은 이날 종목 보고서에서 GS리테일의 목표주가를 기존보다 6.7% 높인 3만2천원으로 제시하고, 투자의견 '매수'를 유지했다.     그는 편의점 부문에 대해 \"GS25 편의점의 기존점 매출 신장률이 1%를 못 미쳤는데, 전년 1분기 (코로나19) 진단키트 판매에 따른 기저효과 때문\"으로 설명했다.     또 인건비·물류비 등도 증가하며 편의점 부문 실적이 부진했다는 평가다.    반면 호텔 부문은 \"파르나스 호텔의 투숙률 및 식음·연회 수입 증가로 실적이 크게 개선됐다\"고 분석했다.     서 연구원은 \"편의점 부문의 비용 부담이 가중된 상황이지만 순조로운 출점 전략으로 실적 방어가 이뤄지고 있다는 점이 긍정적\"이라며 \"편의점과 슈퍼의 마진 부담이 호텔의 수익 개선으로 상쇄되고 있어 사업 포트폴리오의 경쟁력이 부각됐다\"고 평가했다.     키움증권 역시 GS리테일의 목표주가를 기존 3만5천원에서 3만8천원으로 높이고 투자의견 '매수'를 유지했다.    박상준 연구원은 \"편의점은 진단키트 판매의 기저효과 부담에서 벗어난다면 실적 개선이 기대되고, 슈퍼는 1월을 저점으로 기존점들의 성장률이 반등하고 있다\"고 분석했다.    아울러 \"프레시몰과 어바웃펫·쿠캣 등 기타 자회사도 판촉비와 물류비 효율화 작업이 지속되면서 영업 적자가 축소 중\"이라고 봤다.    박 연구원은 \"편의점과 슈퍼의 성장률이 회복되고 있고 호텔 업황도 호조를 나타내고 있다\"며 \"프레시몰 등 기타 자회사의 수익구조도 개선되고 있어 사업 전반적으로 실적 개선세가 계속될 것\"으로 내다봤다.     다만 GS리테일의 핵심 사업인 편의점 부진에 대해선 우려의 목소리도 나왔다.    유정현 대신증권 연구원은 \"경쟁사보다 편의점 사업부에서 발생하는 각종 비용들이 마진율 회복에 일부 제약 요인으로 작용하고 있다\"고 말했다.    이어 \"기타 사업부의 적자는 축소되고 있지만 편의점 투자 부담은 기존점의 성장률이 회복돼야 해소될 것\"이라며 \"4월 편의점 기존점의 성장률이 1% 수준으로 2분기 성수기 때 편의점 마진을 다소 보수적으로 바라볼 필요가 있다\"고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "007070",
            "003540",
            "001720",
            "039490"
        ]
    },
    {
        "title": "[속보] 바이든, 부채한도 미해결 시 G7 불참 가능성 시사",
        "date": "2023.05.10. 오전 8:52",
        "content": "[서울경제] 재닛 옐런 미국 재무장관이 제시한 미국의 사상 초유 국가부도 시한(6월 1일)까지 시간이 흘러가는 가운데 협상에 진척이 없는 상황이다. 이에 조 바이든 미국 대통령이 관련 문제가 해결되지 않으면 일본 히로시마에서 열리는 주요7개국(G7) 정상회의에 불참할 수 있다는 뜻을 시사했다. 9일(현지 시간) 월스트리트저널(WSJ)에 카린 장-피에르 백악관 대변인은 바이든 대통령이 향후 있을 일본과 호주 방문을 취소할 것인지에 대한 답변을 거부했다. 그는 \"대통령은 어디에 있는 대통령이 될 수 있다\"고만 말했다. 이어 바이든 대통령은 9일 저녁 있었던 연설에서 \"그 여행을 연기할 수 있다\"고 답했다. G7 정상회의는 19일부터 21일까지 일본 히로시마에서 열리며 윤석열 대통령도 초청을 받았다. 9일 바이든 대통령과 공화당 소속 케빈 매카시 하원 의장은 백악관에서 만나 부채한도 상향 관련 회의를 했지만 돌파구를 마련하지 못했다. 매카시 의장 측은 부채한도를 상향하되 재정지출을 대폭 삭감하자고 요구한 반면 바이든 대통령은 조건 없는 부채한도 상향을 주문했다. 양측은 오는 12일 다시 만날 예정이다."
    },
    {
        "title": "IBK투자 \"코오롱인더 1분기 실적바닥…주가는 2010년 이후 최저\"",
        "date": "2023.05.10. 오전 8:51",
        "content": "코오롱인더스트리 CI[코오롱인더스트리 홈페이지 캡처]    (서울=연합뉴스) 윤선희 기자 = IBK투자증권은 10일 코오롱인더스트리가 올해 2분기부터 실적 개선이 기대되며 주가는 2010년 이후 최저치를 기록했다고 밝혔다.    이동욱 연구원은 \"코오롱인더의 올해 1분기 영업이익은 289억원으로 전 분기 대비 26.1% 감소하며 시장 기대치를 하회했다\"며 \"이는 산업자재와 필름 부문의 수요 둔화 때문\"이라고 설명했다.     그러면서 \"코오롱인더의 올해 추정 주가순자산비율(PBR)은 0.5배로 2010년 이후 최저치이다\"라며 \"실적이 1분기를 바닥으로 개선될 것으로 예상되는 점을 고려하면 평가가치(밸류에이션) 이점이 부각될 것으로 전망한다\"고 강조했다.    이 연구원은 또 \"코오롱인더는 2020년 아라미드 생산능력을 50% 확장한 데 이어 올해 하반기에도 아라미드 설비를 기존 대비 100% 증설한다\"며 \"코오롱인더는 이번 증설분에 약 63%의 고객을 이미 확보했다\"고 덧붙였다.     IBK투자증권은 코오롱인더 목표주가로 6만5천원을 제시했다.     indigo@yna.co.kr",
        "ticker": [
            "002020",
            "120110"
        ]
    },
    {
        "title": "이베스트증권, 원텍 목표주가 상향…\"이익 성장 사이클 초기\"",
        "date": "2023.05.10. 오전 8:50",
        "content": "원텍[원텍 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 이베스트투자증권은 10일 원텍이 이익 성장 사이클의 초입에 있다며 목표주가를 기존 7천원에서 1만원으로 올렸다.    원텍의 올해 1분기 매출액은 전년 동기 대비 67% 증가한 285억원, 영업이익은 149% 늘어난 134억원으로 잠정 집계됐다.    조은애 연구원은 이날 원텍 관련 보고서에서 \"목표주가 상향은 예상보다 빠른 올리지오(피부 미용 의료 기기) 매출 증가 속도를 반영한 실적 상향과 미용기기 업종의 멀티플(수익성 대비 기업가치) 상승을 반영한 것\"이라고 설명했다.    이어 \"올리지오의 국내 매출 증가가 현재 이익 증가의 가장 큰 이유라면 중장기적으로는 대만, 미국 등으로 올리지오의 수출이 본격화하면서 추가 외형 및 이익 성장이 가능할 것\"이라고 부연했다.    이베스트투자증권에 따르면 올해 1분기 원텍의 올리지오 장비 판매 대수는 약 240대로 추정됐다.    1분기 깜짝 판매 실적을 고려하면 올리지오의 누적 판매 대수는 올해 1천800대를 기록할 것으로 예상된다. 2021년과 지난해의 누적 판매 대수는 각각 약 530대, 940대였다.    올리지오 소모품의 월평균 판매량은 지난해 3분기 5천100개에서 4분기 7천100개로 늘었고, 올해 1분기에는 8천개로 증가했을 것으로 추정됐다.    이에 따른 원텍의 소모품 매출액은 지난해 3분기 56억원, 4분기 71억원에서 올해 1분기 77억원 수준이 됐을 것으로 예상됐다.    조 연구원은 \"올리지오의 판매 대수가 누적되면서 마진이 높은 소모품이 매출에서 차지하는 비중은 2021년 7%에서 지난해 26%로 커졌고 올해 30%가 될 것으로 예상한다\"며 \"올해 예상 영업이익률(42%)은 소모품 매출 증가 속도에 따라 추가 상향 조정 가능성이 있다\"고 짚었다.    그러면서 \"매 분기 올리지오 판매 대수, 수출 증가율, 소모품 매출 증가를 숫자로 확인하며 주가는 우상향할 것\"이라고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"카카오, 추정치 하회하는 영업익…목표가 8.2만→7.8만\"",
        "date": "2023.05.10. 오전 8:41",
        "content": "[키움증권 보고서][서울경제] 키움증권은 10일 카카오(035720)에 대해 1분기 실적이 추정치에 미치지 못한다며 며 투자의견을 매수로 유지하되 목표가를 기존 8만 2000원에서 7만 8000원으로 하향한다고 밝혔다. 카카오의 전장 종가는 5만 7500원이다.\n\n\n\n연합뉴스카카오는 1분기 매출 1조 7403억 원, 영업이익 711억 원을 냈다. 지난해 같은 기간에 견줘 매출은 5% 늘었으나, 영업이익은 반토막(55% 감소)난 수준이다. 에프앤가이드가 당초 제시했던 추정치(영업이익 1227억 원)을 크게 하회하는 ‘어닝 쇼크’다.김진구 키움증권 연구원은 “동사의 1분기 실적은 광고사업 부진과 인공지능(AI) 및 인프라 중심 투자비용 집행 증가 등으로 당사 추정치를 하회하는 영업이익 흐름을 보여줬다”며 “단기적으로 2분기까지 광고사업 변수 및 인프라 중심 투자에 따른 이익 압박이 있을 수 있다”고 진단했다.하지만 2분기부터 수익성이 반등할 것으로 내다봤다. 김 연구원은 “광고사업의 부진은 경기 불확실성 변수와 맞물린 단기적 변수로 해석되기에 2분기를 기점으로 성장성을 되찾을 것으로 판단한다”며 “오픈채팅탭 신설 등의 톡 개편을 통한 신규 광고 추가분은 하반기부터 본격적으로 확보될 것”이라고 진단했다.또 “AI 서비스 강화 및 하반기 본격적인 서비스 개시로 AI에 대한 내재가치 부각이 가능해질 것”이라며 “또 아티스트 기반 밸류 증가 및 메타버스 서비스 연계 및 픽코마 성장 등을 복합적으로 고려할 때 카카오엔터테인먼트 밸류 부각이 맥점으로 제시된다”고 강조했다.",
        "ticker": [
            "035720",
            "039490"
        ]
    },
    {
        "title": "KB증권, 현대백화점 목표가↓…\"백화점 실적 둔화 불가피\"",
        "date": "2023.05.10. 오전 8:35",
        "content": "현대백화점[촬영 안 철 수](서울= 연합뉴스) 이민영 기자 = KB증권은 10일 현대백화점의 올해 백화점 부문 실적 둔화가 불가피하다며 목표주가를 8만2천원에서 7만5천원으로 내렸다.    박신애 연구원은 \"백화점은 기존점 성장률 둔화와 판관비 증가로 인해 올해 영업이익이 3% 감소할 것으로 전망된다\"고 설명했다.    이어 \"지누스 영업이익은 26% 감소할 것\"이라고 추정했다.    다만 올해 면세점 부문 영업 적자는 328억원으로 전 분기 대비 감소할 것으로 예상했다.     또 \"1분기 면세점의 경우 1월부터 (중국) 보따리상 대상 할인 혜택을 축소해 매출은 급감했지만 마진이 높은 FIT(외국인 개별 관광객) 매출 증가 등의 영향으로 영업 적자가 축소되는 흐름을 보였다\"고 설명했다.    실제 올해 1분기 송객 수수료 인하로 중국 보따리상을 통한 거래가 줄면서 면세점 매출이 감소했다.    송객 수수료란 면세점이 관광객을 모집해 온 여행사와 가이드에 지급하는 대가다.    mylux@yna.co.kr",
        "ticker": [
            "001680",
            "013890",
            "069960"
        ]
    },
    {
        "title": "대신증권 \"덴티움 올해 실적 성장 기대…목표가 20% 높여\"",
        "date": "2023.05.10. 오전 8:33",
        "content": "㈜덴티움 유가증권시장 신규상장기념식(서울=연합뉴스) 15일 오전 서울 여의도 한국거래소에서 치과용 임플란트 및 관련 기기 제조업체인 ㈜덴티움의 유가증권시장 신규상장기념식이 열리고 있다. 왼쪽부터 이호철 한국IR협의회장, 이은태 한국거래소 유가증권시장본부장, 강희택 ㈜덴티움 대표이사, 정영채 NH투자증권 부사장, 김정운 한국상장회사협의회 부회장. 2017.3.15 [한국거래소 제공=연합뉴스] photo@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 대신증권은 10일 덴티움이 올해 실적 성장이 기대된다며 목표주가를 18만원으로 기존보다 20% 높였다.     한송협 연구원은 \"덴티움의 1분기 영업이익은 작년 동기보다 6% 늘어난 216억원으로 시장 기대치를 소폭 하회했다\"며 \"중국에서 가격 하락 기대감으로 수요가 2분기로 이연되면서 매출이 줄었고 유럽도 부진했다\"고 설명했다.    그러면서 \"매출 감소에도 영업이익률은 4.0%포인트 개선됐다\"며 \"2분기부터 물량기반조달(VBP)로 인한 수요 증가 효과와 1분기 이연 수요가 본격적으로 반영되면서 실적이 개선될 것으로 기대한다\"고 강조했다.     그는 또 \"수요 개선으로 현재 이익률이 유지된다면 올해 매 분기 실적 성장이 기대된다\"며 올해 매출을 작년보다 17% 늘어난 4천176억원, 영업이익을 13.7% 증가한 1천429억원으로 각각 추정했다.    그는 \"덴티움은 2분기 수출과 실적을 확인한 후, 임플란트 VBP로 인한 가격 하락 여파가 예상보다 작다면 주가 재평가가 가능할 것으로 기대한다\"고 말했다.     indigo@yna.co.kr",
        "ticker": [
            "005940",
            "003540",
            "145720"
        ]
    },
    {
        "title": "증권가, 크래프톤 목표가 줄상향…\"내년 신작 기대감\"",
        "date": "2023.05.10. 오전 8:32",
        "content": "배틀그라운드[크래프톤 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 증권가는 10일 크래프톤에 대해 내년 여러 신작 출시가 기대된다며 목표주가를 줄줄이 올렸다.    전날 크래프톤은 연결 기준 올해 1분기 매출이 5천387억원으로 작년 동기 대비 3%, 직전 분기 대비 13.7% 증가했다고 공시했다. 이는 역대 최대 분기 매출이다.    영업이익은 2천830억원으로 지난해 동기보다 10.1% 감소, 직전 분기 대비 124.3% 증가했다.    이날 한국투자증권은 크래프톤의 목표가를 기존 22만원에서 24만원으로 상향했다.    NH투자증권(23만원→25만원), 삼성증권(18만원→20만원), 하나증권(21만원→25만원), 대신증권(22만원→27만원), 유진투자증권(22만원→26만원), 현대차증권(26만원→28만원) 등도 목표가를 올려 잡았다.    정호윤 한국투자증권 연구원은 이날 관련 보고서에서 \"크래프톤은 현재 자체 개발 라인업과 유망 개발사에 대한 지분투자를 통한 신작의 수와 퀄리티 개선을 주요 전략으로 삼고 있다\"며 \"현재 24개의 신작이 개발 중\"이라고 밝혔다.    이어 \"게임주 투자 요인은 단기 신작 출시 일정에 맞춰져 있으나, 크래프톤의 이익 체력과 장기적으로 출시 예정인 다수의 신작 라인업을 고려할 때 투자 매력은 충분하다\"고 분석했다.    윤예지 하나증권 연구원도 \"크래프톤의 기대작들은 내년 출시 예정\"이라며 \"대형 신작 중 가장 임박한 것은 '블랙 버짓'으로 올해 베타 서비스를 진행한 후 내년 하반기 출시가 예상된다\"고 설명했다.    또 \"'서브노티카3'를 비롯한 대형 신작 4종이 내년 출시 예정\"이라며 \"'눈물을 마시는 새' 프로젝트는 주요 개발진들이 합류를 마친 단계로 출시는 2025년 이후가 될 것\"이라고 부연했다.    올해는 신작 출시가 부진한 상황이지만 배틀그라운드(PUBG)의 견조한 수익성을 통해 실적 방어가 가능할 것으로 전망됐다.    오동환 삼성증권 연구원은 \"PUBG의 PC와 모바일 매출이 예상보다 크게 성장해 올해 1분기 매출액이 시장 예상치를 10% 웃돌았다\"며 \"이용자들의 높은 충성도를 기반으로 추가 과금 가능성이 확인됐다는 점에서 긍정적이고, 글로벌 게임 시장 회복과 인도 서비스 재개 시 글로벌 PUBG 매출의 전년 동기 대비 성장세 전환도 가능할 것\"이라고 짚었다.    김현용 현대차증권 연구원도 \"역대 최고 매출액을 경신한 1분기 실적을 통해 7년 차 게임 PUBG는 견조한 이용자 재방문, 1인당 매출(ARPU) 등의 동반 상승을 입증했다\"고 평가했다.    그러면서 PUBG의 이익 창출력 등을 고려해 올해 크래프톤의 매출과 영업이익 전망치를 각각 전년 대비 6.5% 증가한 1조9천800억원, 9.4% 늘어난 8천221억원으로 제시했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "003540",
            "016360",
            "001200",
            "259960",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"키움증권, 1분기 최대 실적…CFD 영향 제한적\"",
        "date": "2023.05.10. 오전 8:25",
        "content": "[KB증권 보고서][서울경제] KB증권은 최근 일부 종목의 주가폭락으로 차액결제거래(CFD) 비중이 높아 우려가 제기되는 키움증권(039490)에 대해 목표의견 매수, 목표가 12만 원을 유지한다고 10일 밝혔다. 4조 원 수준의 자본금과 1분기 어닝 서프라이즈를 감안할 때 재무적 영향은 제한적이라는 분석이다. \n\n\n\n연합뉴스강승건 KB증권 연구원은 10일 “최근 문제가 된 8개 종목의 CFD 익스포저(위험 노출도)가 상대적으로 클 수 있다는 우려와 초대형IB(투자은행) 인가 지연 가능성 등으로 키움증권 주가는 부진했다”며 “하지만 CFD 관련 손실이 키움증권에 미치는 재무적 영향은 제한적일 것”이라고 내다봤다. 삼천리, 대성홀딩스, 서울가스 등 일부 종목은 최근 CFD 계좌를 이용한 주가조작 의혹이 터지며 주가가 급락했다. CFD 계좌에서 발생한 원금 초과 손실분을 투자자로부터 회수하지 못하면 증권사가 손실을 떠안아야 한다. CFD 비중이 높은 증권사들은 이번 사태로 대규모 손실이 발생할 수 있다는 우려가 나왔다. 지난 2월 말 기준 키움증권의 CFD 잔액은 5181억 원으로 교보증권(6131억 원)에 이어 두번째로 많다.강 연구원은 키움증권의 이익 체력을 감안하면 CFD 손실이 발생하더라도 재무적 부담은 적을 것으로 봤다. 그는 “CFD 관련 최종 손실 규모는 미수채권 회수 규모에 따라 달라질 것”이라며 “키움증권의 별도기준 자본이 4조2000억원 수준이라는 점과 1분기 어닝 서프라이즈를 감안할 때 재무적 영향은 제한적”이라고 설명했다.한편 키움증권의 올해 1분기 지배주주순이익은 2915억 원으로 분기 기준 사상 최대 실적을 냈다. 대규모 채권평가이익과 경쟁사 대비 우수한 브로커리지(주식 중개 수수료) 수익 덕분으로 분석된다.",
        "ticker": [
            "030610",
            "016710",
            "004690",
            "017390",
            "039490"
        ]
    },
    {
        "title": "\"크래프톤, 배그 매출 견조…목표가 24만\"",
        "date": "2023.05.10. 오전 8:14",
        "content": "[한국투자증권 보고서][서울경제] 한국투자증권은 10일 크래프톤(259960)에 대해 대표작 ‘배틀그라운드’의 견조한 매출과 다수의 신작 라인업을 고려해 목표가를 기존 22만원에서 24만원으로 상향 조정하고, 투자의견은 '매수'를 유지한다고 밝혔다. 크래프톤의 전장 종가는 20만 1000원이다. \n\n\n\n크래프톤은 올 1분기 매출액 5387억 원, 영업이익 2830억 원을 기록했다. 전년 동기 대비 매출은 3% 증가했지만, 영업이익은 10.2% 감소했다. 에프앤가이드가 집계한 최근 1개월 간 영업이익 전망치 컨센서스(2078억 원)을 상회하는 수치다. PC게임 매출이 크게 증가했으며, 펍지(배틀그라운드) 무료화 이후 트래픽이 늘어나고 올 1분기 출시한 성장형 무기스킨이 유저들의 호평을 얻으며 호실적을 냈다는 분석이다.정호윤 한국투자증권 연구원은 “지난해부터 시장은 펍지의 매출 감소 리스크를 우려했지만 1분기 실적 발표를 통해 모바일 매출이 견조하고 특히 PC는 작년부터 강조해왔던 무료화 전략이 성과를 거두며 트래픽이 늘어나고 이들의 수익화가 이뤄지고 있다는 점이 확인됐다”며 “올해는 신작 라인업이 약하다는 약점이 있으나 계획하는 대로 펍지의 매출이 견조하게 유지된다면 기존 라인업만으로도 신작 가뭄 기간을 잘 헤쳐 나갈 수 있을 것”이라고 말했다.전날 크래프톤은 현재 24개의 신작 개발을 위한 파이프라인을 가동 중이라고 밝혔다. 또 자체 개발 게임과 소수 지분 투자를 통한 글로벌 세컨드 퍼블리싱 확보에 집중하고 있다고 강조했다. 정 연구원은 “게임주 투자의 촉매제는 단기 신작 출시 일정에 맞춰져 있으나 크래프톤의 이익 체력과 장기적으로 출시 예정인 다수의 신작 라인업을 고려할 때 투자 매력은 충분하다”고 했다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "NH투자, 이노션 목표가↓…\"공격적 확장에 수익성 저하\"",
        "date": "2023.05.10. 오전 8:01",
        "content": "이노션 CI[이노션 제공]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 10일 이노션이 신사업을 공격적으로 확장하는 과정에서 수익성 저하가 불가피하다며 목표주가를 기존 6만2천원에서 5만5천원으로 낮췄다. 투자의견은 '매수'를 유지했다.    이화정 연구원은 \"이노션은 상반기 미디어렙 인수 등 공격적으로 신사업을 확장할 계획\"이라며 \"최근 비우호적인 업황으로 외형 성장은 둔화하는 반면, 가파른 비용 상승으로 연간 수익성 저하가 불가피하다\"고 진단했다.    1분기 연결기준 영업이익은 전년 같은 기간보다 24% 줄어든 192억원으로 '실적 충격'이 나타났다.    특히 국내 부문에서 38억원의 영업 적자가 발생했는데 \"(현대차그룹의) 신차 효과와 모터쇼 등에 힘입어 외형이 성장했지만, 판매관리비 상승 등이 부담이 됐다\"고 분석했다.     다만 이 연구원은 \"경기 둔화로 광고산업에 타격이 있을 것이란 우려는 이미 주가에 충분히 반영된 상황\"이라며 \"대폭 낮춘 실적 추정치 기준으로 보아도 현재 올해 연간 예상 주가수익비율(PER)은 12.6배에 불과한 만큼 장기적 관점에서 본다면 (투자하기에 주가 수준이) 매력적\"이라고 평가했다.        ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "214320",
            "005380"
        ]
    },
    {
        "title": "키움증권, 사상 최대 분기 실적에도 웃을 수 없는 이유",
        "date": "2023.05.10. 오전 7:59",
        "content": "[서울경제] 키움증권(039490)이 올해 1분기 연결기준 사상 최대 분기이익을 기록했다. 하지만 키움증권을 바라보는 2분기 전망은 싸늘하다. SG발 무더기 하한가 사태에 연루되며 이익의 한 축인 차액결제거래(CFD)에 제동이 걸렸고, 김익래 전 다우키움그룹 회장이 주가조작에 가담했다는 의혹이 번지며 고객 이탈도 가시화하고 있기 때문이다.9일 키움증권은 1분기 연결재무제표 기준 영업이익 3889억 원으로 전년동기 대비 82.39% 늘었다고 밝혔다. 같은 기간 당기순이익은 2924억 원으로 107.27% 급증했다. 매출액은 3조767억 원으로 57.45% 늘었다. 전 분기 대비로는 영업이익은 184.43%, 순이익은 117.78% 각각 증가했다. 분기 기준 사상 최대다. 시장 예상치는 영업이익이 2405억원, 순이익은 1996억원이었다. 영업이익은 62%, 순이익은 46% 웃돌았다. 시장 예상치를 한참 따돌린 이익을 기록했다. 채권 트레이딩과 브로커리지 수익이 깜짝 실적에 한몫했다. 대규모 채권평가이익으로 트레이딩 손익이 전년 동기대비 1527%(1962억 원) 늘었고, 약정점유율 상승과 견조한 파생·해외주식 수수료로 인하여 경쟁사 대비 많은 브로커리지 수익을 올렸다. 반면 IB 및 기타수수료 수익은 241억 원으로 전년동기대비 56.3% 감소했다. 부동산금융 부진의 영향이다. 호실적에도 불구하고 2분기 전망은 어둡다. 최근 불거진 SG발 CFD 주가 폭락 사태에서 발생한 미수채권이 변수가 될 전망이다. 키움증권은 CFD 국내 주식 서비스를 제공하는 13개 증권사 가운데 거래가 가장 활발했고, 계좌주 대신 손실을 결제하면서 발생한 미수채권도 가장 큰 것으로 알려지고 있다. 김익래 회장과 다우키움그룹을 둘러싼 논란이 지속되고 있는 점도 부담이다. 김 전 회장이 폭락 진전에 605억 원 어치의 다우데이타 지분을 매도한 것을 둘러싼 개인 투자자들의 불만이 좀처럼 가시지 않고 있기 때문이다. 키움증권은 18년 연속 국내 주식 위탁매매 시장점유율 1위를 달려왔으나 핵심 이용층인 개인 투자자 사이에서는 포털 종목 토론실 등을 중심으로 한 불매운동이 번질 조짐마저 보이고 있다. 김 전 회장의 연루 의혹에 대주주 적격성 문제가 불거지면서 키움증권의 연내 초대형 투자은행(IB) 인가 추진도 차질이 불가피할 전망이다. 회사의 주가도 이같은 불안감을 반영하며 지난 4일까지 12거래일 연속 하락했다. 강승건 KB증권 연구원은 \"주가가 큰 폭으로 하락한 상황임을 감안할 떄 적극적인 자본정책 시행이 필요한 시점으로 판단된다\"고 말했다.",
        "ticker": [
            "088790",
            "039490"
        ]
    },
    {
        "title": "증권사 '부동산 PF' 여전히 살얼음판…연체율 10% 넘어",
        "date": "2023.05.10. 오전 7:50",
        "content": "부동산PF 고정이하여신 비율 14.8%·연체잔액 4천657억윤창현 \"증권사 부동산 PF는 불안…관심 가져야해\"\n\n\n\n아파트 재건축 현장[연합뉴스 자료사진] 2022.10.24 hkmpooh@yna.co.kr    (서울=연합뉴스) 심재훈 채새롬 기자 = 금융시장을 둘러싼 대내외 불확실성이 지속되는 가운데 증권사의 부동산 프로젝트 파이낸싱(PF) 연체율이 10%를 넘어 여전히 살얼음판을 걷고 있는 것으로 나타났다.    10일 금융감독원이 국민의힘 윤창현 의원에게 제출한 자료에 따르면 지난해 12월 말 증권사의 부동산 PF 연체율은 10.4%로 지난해 9월 말 8.2%에서 2.2%포인트(p) 늘었다.     2020년 말과 2021년 말의 증권사 부동산 PF 연체율이 3.4%와 3.7%였다는 점을 고려하면 빨간불이 켜진 셈이다.    증권사의 부동산 PF 연체 잔액은 2020년 말 1천757억원, 2021년 말 1천690억원, 지난해 9월 말 3천638억원, 지난해 말 4천657억원으로 급속히 늘었다.    지난해 12월 말 증권사의 부동산 PF 고정이하여신 비율도 14.8%로 지난해 9월 말 10.9%보다 3.9%포인트 늘어 위험 수준이다. 2020년 말에는 증권사의 부동산 PF 고정이하여신 비율이 5.5%, 2021년 말에는 5.7%에 불과했다.    증권사의 부동산 PF 고정이하여신 잔액은 지난해 9월 말 4천842억원에서 지난해 12월 말 6천638억원으로 급증했다.\n\n\n\n증권사의 연도별 PF 대출 현황[윤창현 의원실 제공]    증권사의 부동산 PF 대출 금리는 지난해 9월 말 8.3%로 정점을 찍은 뒤 지난해 12월 말에는 7.1%로 1.2%포인트 내렸다.    변동금리 대출 금리는 지난해 9월 말 5.6%에서 지난해 12월 말 7.4%로 올랐으나 고정금리대출 금리는 이 기간 8.9%에서 6.9%로 크게 내렸다.    한편, 은행이나 카드, 보험 등 다른 금융업권의 부동산 PF는 대체로 양호한 상태였다.    지난해 12월 말 은행의 부동산 PF 연체율은 0.01%, 고정이하여신 비율은 0.07%에 불과했다.     보험의 경우 부동산 PF 연체율과 고정이하여신 비율이 각각 0.60%와 0.43%, 저축은행은 각각 2.0%와 3.0%, 캐피탈사는 각각 2.4%와 1.7%였다.    상호금융사의 지난해 12월 말 부동산 PF 연체율은 0.09%였다.      윤창현 의원은 \"은행, 보험, 카드 등은 부동산 PF가 큰 걱정은 없다는 평가가 가능하다\"면서 \"다만 증권사는 부동산 PF의 연체율과 고정이하여신 비율이 금융권에서 좀처럼 보기 드문 숫자가 나올 정도라 계속 관심을 가져야 한다\"고 말했다.     president21@yna.co.kr srchae@yna.co.kr"
    },
    {
        "title": "외국인 주식·채권 순매수 16개월 만에 최대…6조원",
        "date": "2023.05.10. 오전 7:35",
        "content": "외국인 투자자들이 지난달 국내에서 상장주식과 채권을 6조원 가량 사들였습니다.금융감독원에 따르면 외국인은 4월 국내 상장 주식을 1조2,680억원 순매수하고, 상장채권을 4조6,910억원 순투자해 모두 5조9,590억원 사들였습니다.이는 2021년 12월 이후 16개월 만에 최대 수준입니다.4월 말 기준 외국인 보유 상장주식은 661조2,000억원으로, 전체 시가총액의 26.6%에 해당합니다.이재동 기자 (trigger@yna.co.kr)#외국인 #주식·채권 #순매수연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "다올證 주가 12% 급등…2대주주 오른 ‘슈퍼개미’ 등장",
        "date": "2023.05.10. 오전 7:01",
        "content": "서울 영등포구 다올투자증권 사옥./ 사진제공=다올투자증권[서울경제] 소시에테제네랄(SG)증권발(發) 주가폭락 사태로 하한가를 맞았던 종목들의 주가가 대부분 내림세를 보인 가운데 다올투자증권(030210) 홀로 6거래일 연속 상승했다.10일 한국거래소에 따르면 전날 다올투자증권은 전 거래일 대비 12.18% 급등한 4330원으로 장을 마쳤다. 지난달 28일부터 이달 9일까지 6거래일 연속 상승해 도합 43.37% 올랐다. 다올투자증권은 SG증권발 하한가 사태가 발생한 지난달 24일 하한가를 시작으로 4거래일 연속 급락하면서 주가는 6000원대에서 3000원대 초반으로 미끄러졌으나 현재 4330원까지 회복했다.SG증권발 폭락사태로 타격을 입은 종목들이 대부분 하락한 것과 대조적이다. 9일 대성홀딩스(016710)의 주가는 전 거래일 대비 5.57% 내린 2만4600원에 마쳤다. 선광(003100)(-7.61%), 삼천리(004690)(-5.73%), 세방(004360)(-3.92%), 다우데이타(032190)(-3.73%), 서울가스(017390)(-3.63%) 등도 하락했다. 하림지주(003380)는 보합세였다.한편 슈퍼개미로 추정되는 개인투자자가 SG증권발 폭락 사태 당시 하한가를 기록한 다올투자증권 주식을 집중 매수해 2대 주주에 올랐다. 9일 금융감독원 전자공시시스템에 따르면 자신을 ‘사업가’로 소개한 김기수(65)씨는 친인척 최순자(65)씨, 부동산임대업을 하는 법인 순수에셋 등과 함께 전날 기준 다올투자증권 주식 697만949주를 보유하고 있다고 공시했다. 이들이 확보한 주식은 다올투자증권 발행주식 총수의 11.5%에 해당하는 규모로 김씨가 6.71%, 최씨가 4.74%, 순수에셋이 0.05% 지분을 각각 확보했다. 이로써 김씨 등은 다올투자증권에서 이병철 다올금융그룹 회장(지분율 24.82%) 다음으로 보유 주식이 많은 2대 주주에 등극했다. 주식 세부 변동 내역에 따르면 이들은 지난달 28일부터 이달 8일까지 약 402만 주를 장내에서 매수했다. 취득 단가는 3000원대로 지난달 24일 SG증권발 하한가 사태를 겪고 6000원대에서 3000원대 초반으로 급락한 상태였다. 김씨는 취득 자금이 142억1962만 원, 최씨는 97억9986만 원이라고 각각 공시했다.",
        "ticker": [
            "030210",
            "016710",
            "004690",
            "017390",
            "004360"
        ]
    },
    {
        "title": "“전기 요금 더 오르면 시멘트 가격 인상 불가피”",
        "date": "2023.05.10. 오전 7:01",
        "content": "쌍용C&E 올 1분기 실적 발표\n\n\n\n올해 초 전국 건설 현장에서 시멘트 부족 현상이 나타난 가운데 장영진 산업통상자원부 1차관 및 업계 관계자들이 수급 점검을 점검하기 위해 지난달 11일 경기도 의왕시에 소재한 한일현대시멘트 공장을 방문해 둘러보고 있다. 사진 제공=산업통상자원부[서울경제] 쌍용C&E(003410)가 올 1분기 연결 기준 17억 원의 영업손실을 기록했다고 9일 공시했다.지난해 1분기 대비 적자 전환이다. 증권가에서 예상하던 163억 원 수준에도 크게 못 미치는 실적이다. 이에 반해 매출은 4914억 원으로 전년 대비 30.6%나 뛰었다. 당기순이익은 -259억 원으로 전년 대비 적자 폭이 커졌다. 내수 출하량이 늘고 시멘트 가격 인상 효과가 반영됐지만 원가 부담이 컸던 것으로 분석된다. 전기 요금과 동절기 정기 보수 비용 부담이 커졌다는 분석이다. 설비 가동이 정상화되는 올 2분기부터는 수익이 회복될 것으로 회사는 보고 있다. 전기 요금 인상 압박이 더해지면 판매 가격 인상이 단행될 것이라는 관측도 나온다. 김두만 쌍용C&E 부사장은 “성수기가 들어서면 빠른 속도로 손익이 개선될 것으로 예상한다”고 밝혔다. 그러면서도 “향후 전기 요금이 더 인상되면 그 부분은 시멘트 가격에 전가될 수밖에 없을 것”이라고 강조했다.",
        "ticker": [
            "003410",
            "006390"
        ]
    },
    {
        "title": "SG발 폭락사태 진원지 'CFD' 거래잔액 2조8천억원 육박",
        "date": "2023.05.10. 오전 5:56",
        "content": "CFD 거래 잔액 교보·키움·삼성·메리츠·하나증권순올해 1~2월 CFD 거래대금만 4조여원 달해\n\n\n\n금감원, '주가폭락' CFD 관련 키움증권 검사 전격 착수(서울=연합뉴스) 류영석 기자 = 최근 SG증권발 폭락 사태로 드러난 주가조작 의혹과 관련해 금융감독원이 키움증권에 대한 차액결제거래(CFD) 검사에 착수한 가운데 3일 오후 서울 여의도에 위치한 키움증권 본사의 모습. 2023.5.3 ondol@yna.co.kr    (서울=연합뉴스) 심재훈 채새롬 기자 = SG증권발 폭락 사태의 진원지로 지목되는 차액결제거래(CFD)의 거래 잔액이 2조8천억원에 육박한 것으로 확인됐다.    올해 1~2월 CFD 거래대금이 4조여원에 달할 정도로 CFD가 급증해 이번 주가 조작으로 의심되는 폭락 사태의 피해 규모를 키웠다는 지적도 나오고 있다.    10일 금융감독원이 국회 정무위원회 양정숙 의원실에 제출한 자료에 따르면 지난 3월 말 기준 13개 증권사의 CFD 거래 잔액은 2조7천697억원으로 지난해 말 2조3천254억원보다 4천443억원이 늘었다.    CFD란 실제 투자상품을 보유하지 않고 기초자산의 가격 변동을 이용한 차익을 목적으로 매매하며 차액을 정산하는 장외 파생상품 거래다.    CFD 거래 잔액은 2019년 말 1조2천713억원, 2020년 말 4조7천807억원, 2021년 말 5조4천50억원이었다.     일부 증거금 납입으로 거래가 가능하기 때문에 높은 레버리지 거래가 가능하고 실제 주식을 보유하지 않아 양도소득세, 지분공시 의무 등 규제 회피 수단으로 활용될 수 있다.    지난 3월 말 기준 CFD 거래 잔액이 가장 많은 증권사는 교보증권으로 6천180억원이었으며 키움증권(5천576억원), 삼성증권(3천503억원), 메리츠증권(3천446억원), 하나증권(3천400억원) 순이었다.    이어 유진투자증권(1천485억원), DB금융투자(1천400억원), 한국투자증권(1천126억원)도 CFD 거래 잔액이 1천억원을 넘었다.    올해 1월부터 2월까지 두 달간 13개 증권사의 CFD 거래대금은 4조666억원에 달했다. \n\n\n\n증권사 CFD 거래잔액[양정숙 의원실 제공]    증권사별 CFD 거래대금은 올해 1~2월에 교보증권이 1조835억원으로 가장 많았다. 이어 키움증권 7천285억원, 유진투자증권 6천329억원, 메리츠증권 4천366억원 등의 순이었다.    이처럼 뜨거웠던 CFD는 SG증권발 사태로 개인 전문투자자 제도에 문제가 있다는 지적이 잇따르고 금감원이 키움증권에 대한 검사까지 착수하자 증권사들이 CFD 계좌 개설을 막으면서 급속히 냉각되는 분위기다.    최근 SG증권발 폭락 사태로 한바탕 홍역을 치른 키움증권과 교보증권, 삼성증권, 한국투자증권, 신한투자증권, DB금융투자 등이 CFD 계좌 개설을 차단하는 조치에 나섰다. 관련 이벤트도 모두 종료된 상태다.    하나증권도 CFD 신규 계좌 개설을 중단했으며 KB증권은 1인당 거래 한도를 10억원으로 제한했다.    금융당국 또한 CFD 제도 개선을 통해 SG증권발 주가 폭락 사태의 재발을 막을 방침이다.    금융위원회는 금감원과 함께 CFD 증거금 최소 비율인 40%를 소폭 상향하거나 개인 전문투자자 자격 요건을 강화하고 CFD 만기 도입 및 잔고 공시 등을 추진할 것으로 보인다.     president21@yna.co.kr srchae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "030610",
            "016360",
            "001200",
            "039490"
        ]
    }
]