[
    {
        "title": "리빙·가구 뛰어든 유통 빅3 '엇갈린 성적표'",
        "date": "2023.05.07. 오후 6:10",
        "content": "롯데가 인수한 한샘 154억 손실신세계까사 그룹편입 5년째 적자현대百, 지누스 매출 3%↑ 선방새먹거리로 낙점하고 공격 투자실적 부진에 업계선 \"평가 일러\"\n\n\n\n지누스가 지난달 현대백화점 미아점에 선보인 체험형 매트리스 팝업 스토어에서 젊은 세대의 모델들이 포즈를 취하고 있다. 사진 제공=지누스[서울경제] 롯데·신세계(004170)·현대 등 대형 유통 3사가 야심 차게 뛰어들었던 리빙·가구인테리어 부문에서 기대에 미치는 못한 성적표를 받아들이고 있다. ‘코로나19’ 특수와 함께 장밋빛 전망이 예견됐던 가구 업종이 금리 인상으로 소비 시장이 얼어붙자 충격을 고스란히 받는 모습이다. 특히 롯데, 신세계가 투자한 한샘(009240)과 신세계까사는 연이은 적자를 기록하고 있는 가운데 해외 비중이 큰 현대백화점의 지누스는 비교적 선방한 것으로 나타난다. 인수에 대한 성과를 평가하는 건 이르다는 게 이들의 공통된 입장이지만 단기간 성과가 크게 개선되지 않을 거라는 관측도 나온다.7일 관련 업계에 따르면 한샘은 올 1분기 157억 원의 영업손실을 기록했다. 전년 동기 대비 적자 전환이다. 매출도 4693억 원으로 10.8%나 빠졌다. 이로써 3개 분기 연속 영업손실을 기록하게 됐다. 한샘은 지난해 217억 원 규모의 연간 영업손실을 보이며 20년 만에 첫 적자를 기록한 바 있다. 한샘 관계자는 “인플레이션으로 인한 소비 위축과 부동산 경기 악화 등의 영향을 받은 것으로 본다”고 말했다.한샘은 오랜 공백을 깨고 롯데가 인수에 나선 업체로 평가된다. 사모펀드 운용사 IMM프라이빗에쿼티(IMM PE)가 1년 전 인수할 때 롯데쇼핑(023530)과 롯데하이마트(071840)가 전략적 투자자(SI)로 참여했다, 롯데쇼핑과 롯데하이마트가 각각 2595억 원, 500억 원을 투자했다. 하지만 인수 이후 달라진 업황에 한샘의 실적, 재무, 주가 등 지표는 악화하고 있다. 이에 지난해 롯데쇼핑과 롯데하이마트는 각각 1410억 원, 271억 원의 평가손실을 입은 것으로 나타난다.신세계까사도 매한가지다. 신세계는 2018년 1840억 원을 들여 까사미아를 인수했다. 정유경 신세계 총괄사장의 첫 인수합병(M&A)이라는 점에서 업계 주목을 받았다. 당시 1000억 원대 매출을 올리던 회사를 2023년까지 4500억 원으로 끌어올리겠다는 청사진을 꺼냈지만 신세계그룹 편입 이후 5년째 적자를 기록 중이다. 지난해도 매출은 2681억 원으로 전년 대비 16.5% 늘었지만 277억 원의 영업손실로 적자 폭을 키웠다. 이에 신세계는 작년 4월과 올 2월 연이은 증자를 통해 620억 원의 자금 지원에 나서기도 했다.지누스는 이들과 비교하면 다소 나은 모습이지만 상황이 긍정적이지만은 않다는 관측이다. 현대백화점은 지난해 8790억 원을 투자해 지누스 지분 약 36%를 사들였다. 현대리바트 등과 함께 그룹의 리빙 분야를 2030년 5조 원 대로 키우겠다는 구상이었다. 이런 가운데 지누스는 지난해 매출은 1조 1596억 원으로 1년 전보다 3.18% 늘었고 영업이익은 656억 원으로 11.8% 줄었다. 작년 4분기에는 53억 원의 당기순손실을 기록했다. 사업 비중이 80%를 넘는 미국에서 수요 감소 우려가 커지고 재고자산이 늘어나자 상황이 쉽지 않다는 평가도 나온다.당장 부진한 모습을 보이지만 아직 성과를 평가하긴 이르다는 게 이들의 설명이다. 한 업체 관계자는 “장기적 관점에서 뛰어든 것인데 벌써 아픈 손가락 취급하는 건 과도하다”면서도 “실적을 끌어올리기 위해 백화점, 온라인 등 기존에 없던 유통 채널과 접목하고 고급화에도 힘을 줄 것”이라고 강조했다.다만 빠른 시간 안에 회복은 힘들 것이라는 전망 또한 적지 않다. 한 업체 관계자는 “가구는 교체 주기가 긴 상품인데 코로나 시기에 수년 간에 있을 소비를 당겨 쓴 것으로 생각된다”며 “부동산 시장 회복 등 시장 상황이 개선되야 본격적으로 반등 국면에 올라설 것”이라고 전망했다.",
        "ticker": [
            "023530",
            "071840",
            "004170",
            "139480",
            "013890",
            "009240",
            "079430",
            "069960"
        ]
    },
    {
        "title": "올 상승률만 44% 기록…'새내기주' 테마지수 1위",
        "date": "2023.05.07. 오후 6:07",
        "content": "'KRX포스트IPO' 상승률 최고'꿈비' 코스닥 공모가보다 4배↑\"한달새 하락 커 선별 투자를\"\n\n\n\n올해 1월 27일 코스닥에 상장한 미래반도체 상장 기념식에서 이정(가운데) 미래반도체 대표 및 거래소·증권사 관계자들이 기념 촬영을 하고 있다./서울경제DB[서울경제] 증시에 갓 상장한 ‘새내기주’ 투자가 올 해 테마지수 중 최고 수익률을 기록하고 있다. 올 IPO(기업공개) 시장에 ‘대어’는 없었지만 코스닥을 중심으로 알짜 기업의 증시 데뷔가 이어졌기 때문이다. 다만 최근 한 달 기준 수익률은 -9%대로 손실을 기록 중인 만큼 선별적 투자가 필요하다는 분석이다.7일 한국거래소에 따르면 ‘KRX 포스트 IPO’ 지수는 올 들어 4일까지 44.94% 급등했다. 한국거래소가 분류해 제공하는 주요 테마지수 중 최고 상승률이다. 저탄소 전환점수 상위 기업 및 저탄소 특허 점수 상위 종목을 담은 ‘KRX 기후변화 솔루션 지수’(42.4%)나 올 해의 테마로 불리는 2차 전지 기업이 포함된 ‘KRX 전기차 Top 15’(40.0%),‘ KRX 2차전지 K-뉴딜’(37.3%) 지수보다 상승률이 높다.새내기주 지수인 KRX 포스트 IPO 지수는 상장일로부터 15영업일이 지난 종목은 편입하고 140영업일이 지나면 뺀다. 해당 지수가 올해 상승률 1위를 기록한 것은 주요 상장 기업의 주가가 공모가 대비 크게 올랐기 때문이다.1월 코스닥에 입성한 미래반도체(254490)의 4일 종가는 2만 300원으로 공모가(6000원) 대비 3배 넘게 올랐다. 2월 상장한 유아용품 제조업체 꿈비(407400)(공모가 5000원)도 4일 종가 1만 9400원와 비교하면 4배 가까이 올랐다. AI마케팅 솔루션 기업인 오브젠(417860)(121%)과 2차 전지 기업 제이오(418550)(117%) 등 공모가 대비 2배 수준의 주가를 기록 중인 종목도 5곳이나 된다. 지난해 상장한 기업 중 뉴로메카(348340)(169.48%)와 에스비비테크(389500)(159%), 펨트론(168360)(101%)도 크게 올랐다.다만 최근 한 달 기준으로는 새내기주 지수가 전체 테마지수 중 하락률(-9.8%)이 가장 높다. 코스닥 기업이 많고 최근 소시에테제너랄(SG) 증권발 매도 사태 이후 빚투 우려가 커지면서 투자자들이 차익 실현 물량을 내놓은 것이 지수 하락을 이끌었다. 실제로 에스비비테크는 3월 23일 장중 9만 5000원을 기록했으나 이후 하락세가 이어져 주가가 두 달이 안돼 반 토막(4만4700원)났다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "SG發 폭락주 들어간 개인 투자자 피해 우려",
        "date": "2023.05.07. 오후 6:06",
        "content": "\"8개 종목 주가 여전히 높아\" 평가\n\n\n\n사진제공=이미지투데이[서울경제] 소시에테제네랄(SG)증권발(發) 매도 폭탄으로 무더기 하한가를 기록한 8개 종목에 개인들의 매수세가 몰려 우려가 커지고 있다. 개인들이 주가가 ‘빠질 만큼 빠졌다’는 생각에 ‘하한가 따라잡기’에 나섰지만 이들 종목의 주가가 여전히 주가 조작 이전에 비하면 높은 수준이라는 지적이 나온다.7일 한국거래소에 따르면 개인투자자들은 SG증권발 폭락 사태 첫 날인 지난달 24일부터 이달 4일까지 8개 종목 중 다올투자증권(030210)을 제외한 선광(003100)·서울가스(017390)·삼천리(004690) 등 7개 종목을 총 3323억 원 규모 사들였다. 같은 기간에 기관과 외국인이 순매도세를 보인 것과는 대조적이다. 특히 개인은 삼천리를 837억 원 사들여 전체 상장사 중 개인 순매수 규모 10위에 올렸다. 다우데이타(032190)(622억 원)와 하림지주(003380)(522억 원), 서울가스(382억 원), 대성홀딩스(016710)(352억 원), 세방(004360)(303억 원), 선광(303억 원)도 개인이 매수 우위를 보였다.다만 이들 종목의 현재 주가는 주가 조작이 시작됐다고 의심되는 3년 전보다 모두 높게 형성돼 있다. 대성홀딩스는 지난 4일 2만6800원으로 마감했다. 이는 2020년 1월 2일 종가(8240원)의 3배가 넘는 수준이다. 선광은 4일 종가 기준 3만2150원으로 2020년 1월 2일(1만6650원)에 비해 93.09% 상승했고, 다우데이타 역시 1만5930원으로 90.78% 오른 상태다. 삼천리(74.85%), 다올투자증권(53.39%), 서울가스(44.26%), 세방(43.52%), 하림지주(7.36%) 등도 모두 3년 전보다 높은 주가를 형성하고 있다.전문가들은 주가 변동성 확대를 틈탄 맹목적인 투자는 위험하다고 지적했다. 황세운 자본시장연구원 선임연구위원은 개미들 사이에서 ‘하따’가 유행처럼 번지는 것에 대해 “대단히 우려스러운 상황”이라며 “하한가를 여러 번 맞아서 가격이 싸진 것처럼 느낄수 있으나 이전 가격이 거품이 낀 상태였다는 점을 감안하면 저렴한 게 아니다”고 지적했다.금융투자업계 전문가들은 주가 조작이 있었던 종목은 조작 이전 당시의 가격보다 더 떨어지는 경우도 종종 있는 만큼 개인 투자자들의 각별한 유의가 필요하다고 강조했다.",
        "ticker": [
            "030210",
            "016710",
            "004690",
            "017390",
            "004360"
        ]
    },
    {
        "title": "버핏이 찍은 日증시…\"환헤지 상품 투자 유리\"",
        "date": "2023.05.07. 오후 6:05",
        "content": "닛케이225 편입 기업PBR 1배 미만이 절반엔저 우려된다면TIGER 일본TOPIX 등환헤지 ETF 관심이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n“일본 5대 종합상사는 세계에 뻗어 있다. 다른 일본 회사에 추가 투자하는 방안도 고민 중이다.”\n\n\n\n‘오마하의 현인’ 워런 버핏 벅셔해서웨이 회장은 지난달 11일 일본을 방문해 언론과의 인터뷰에서 이같이 말했다. 올해 들어 지난 3일까지 일본 닛케이225지수는 13.38% 올랐다. 같은 기간 미국 S&P500지수 상승률(6.97%)을 웃돌았다.버핏은 일본 종합상사에 대해 “100년을 넘어 영원히 살아남을 기업”이라며 극찬을 아끼지 않았다. 버핏은 2020년 8월 약 7조원을 들여 일본 5대 종합상사 지분을 5% 이상씩 매입한 바 있다. 현재는 각각 7.4%까지 늘렸다고 밝혔다.버핏의 긍정적인 인터뷰는 외국인 매수세 증가로 이어졌다. 인터뷰가 나간 주의 외국인 주간 매수액은 1조494억엔(약 10조3400억원)을 기록했다. 2013년 11월 이후 최대다.일본에는 저평가된 주식이 많다. 닛케이225지수 편입 기업 중 주가순자산비율(PBR) 1배 미만 기업은 이달 기준 116개, 전체의 절반(52%)에 달한다. 미국 S&P500은 이 비율이 5%, 유로스톡600은 24%다.일본은행은 지난달 28일 열린 통화정책회의에서 만장일치로 기준금리(-0.1%)를 동결했다. 엔화 약세는 국내 투자자에겐 악재다. 지금 투자한 가격보다 엔화 가치가 떨어질 수 있어서다.전문가들은 환헤지 상품을 통해 일본 증시에 투자하는 게 유리할 수 있다고 조언한다. 국내 상장지수펀드(ETF) 중에는 ‘TIGER 일본TOPIX(합성H)’ ‘ACE 일본Nikkei225(H)’ 등이 있다. 남용수 한국투자신탁운용 ETF운용본부장은 “일본 하면 ‘잃어버린 30년’ ‘고령화’ 등이 떠오르지만 사회구조적인 문제에서 벗어나 일본 기업 자체만 본다면 여전히 매력적인 곳이 많다”고 말했다."
    },
    {
        "title": "美 4월 소비자 물가·지역은행 부실 '촉각'",
        "date": "2023.05.07. 오후 5:15",
        "content": "붐앤쇼크 韓美 증시 위험 상승\n\n\n\n이번주 국내외 증시는 10일(현지시간) 발표되는 미국의 4월 소비자물가지수(CPI) 등에 이목이 집중될 전망이다. 위기설에 휘말린 미국 지방은행의 향방에도 관심이 쏠린다. 지난주 말 뉴욕 증시에서는 관련주 주가가 일제히 반등하며 한숨을 돌렸다.미국 CPI는 지난 3월 전년 동기 대비 5.0% 상승하면서 전월 대비 둔화 움직임을 보였는데 4월에는 5.2%로 다시 반등할 것으로 전망된다. 11일 중국에서도 4월 CPI와 생산자물가지수(PPI)가 함께 발표될 예정이다. 이 밖에 옥시덴털페트롤리엄(9일) 월트디즈니(10일) 등이 실적을 발표할 예정이어서 주목된다.국내 증시에서는 SK텔레콤(한국시간 10일) LG유플러스(11일) 등 주요 통신사가 1분기 실적을 내놓는다. CJ제일제당(8일) 등 CJ그룹주도 일제히 성적표가 공개된다.지난주 나흘 연속 내림세를 이어가던 뉴욕 증시는 애플의 1분기 실적이 시장 전망치를 웃돌자 5일 상승하며 거래를 마쳤다. 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리 지표 '붐&쇼크지수'가 이번주 상승하며 시장 위험도가 커질 수 있다고 경고했다. 서학개미용 미국판은 1에서 6으로, 한국판은 6에서 19로 올라갔다. 붐&쇼크지수가 0~10이면 '현금 비중 축소', 11~50은 '중립', 51~100은 '현금 비중 확대'를 뜻한다. 미국판은 상승했지만 현금 비중 축소 구간에 존재하며 지난주와 비슷한 상황을 보였다. 반면 한국은 중립으로 올라가며 미국판 대비 위험도가 크게 높아졌다.오기석 크래프트테크놀로지스 홍콩법인장은 \"미 연준이 추가 금리 인상을 단행했으나 이번이 고점이 될 가능성이 높다\"며 \"다시 개별 기업 실적에 관심이 집중될 수 있다\"고 말했다.[원호섭 기자 / 강인선 기자]",
        "ticker": [
            "001040",
            "097950",
            "003550",
            "032640",
            "034730",
            "017670"
        ]
    },
    {
        "title": "주가조작 과징금, 이익 2배로…작전 가담땐 10년 증시 퇴출",
        "date": "2023.05.07. 오후 3:08",
        "content": "당국, SG사태 재발막을 대책 강화거래량 급증한 종목 집중감시도[서울경제] \n\n\n\n김주현 금융위원장. 연합뉴스소시에테제네랄(SG)증권발 폭락 사태로 드러난 대규모 주가조작 의혹과 관련해 금융 당국이 시세조종 등 주가조작에 대한 과징금을 이익의 2배로 상향하는 제재 강화에 속도를 낸다. 여당도 주가조작 등 증권 범죄에 가담한 경우 최대 10년간 주식 거래를 불허하는 법안을 발의하기로 했다.7일 여권에 따르면 금융위원회는 주가조작 등 자본시장 불공정거래 시 과징금을 이익의 2배로 확대하는 자본시장법 개정안 입법을 가속화한다. 이 개정안은 국회 정무위원회를 통과해 법사위원회에 계류 중인데 SG증권발 폭락 사태로 국회 심사와 표결에 힘이 실릴 것으로 전망된다.개정안은 자본시장 불공정거래 행위 등에 대한 과징금을 규정하고 과징금을 위반 행위와 관련한 거래 이익 또는 이에 따라 회피한 손실액의 1.5배에서 2배로 상향했다. 자본시장 내 미공개 중요 정보 이용과 시세조종 행위 등이 과징금 부과 대상이다. 금융위가 과징금을 매기기 위해 수사 관련 자료를 요구하면 검찰은 필요 범위에서 제공할 수도 있다.금융위는 또 회사 내부자의 주식 매도 계획을 사전 공시하는 제도 도입도 추진한다. 현행법에는 주요 주주가 보유 주식을 장내에서 매도(블록딜 포함)할 경우 사전 공시 의무가 없어 대량 매도가 개인투자자의 피해를 초래한다.\n\n\n\n아울러 주가 폭락 사태의 이상 징후를 제대로 파악하지 못한 한국거래소의 감시 기능에 대한 보완 작업도 이뤄질 것으로 전망된다. 주가와 거래량이 급증한 종목에 대한 집중 감시와 더불어 이상거래 혐의가 있다고 판단되면 신속한 거래 분석 및 심리 등이 강화될 것으로 보인다.윤창현 국민의힘 의원은 주가조작 등 증권 범죄에 가담한 경우 최대 10년간 증권 계좌 개설과 주식거래를 제한하고 금융·상장회사 임원으로 취직하지 못하도록 하는 내용의 자본시장법 개정안을 조만간 대표 발의한다. 윤 의원은 \"증권 거래 금지 및 임원 선임 제한 등 예방책을 통해 제재 수단을 다양화할 필요가 있어 금융위와 사전 협의를 거쳐 법안을 준비했다\"고 말했다.한편 이번 주가 폭락 사태를 촉발한 차액결제거래(CFD)도 개선된다. CFD 거래 급증은 개인 전문투자자 지정 요건이 금융투자 상품 잔액 기준 5억 원 이상에서 5000만 원 이상으로 하향된 데 따른 것이어서 이와 관련한 요건이 다시 강화될 것으로 예상된다. CFD 증거금 비율 상향과 CFD 만기 도입 및 잔액 공시 등도 당국에서 검토하는 것으로 알려졌다. CFD 규제를 강화할 경우 개인 전문투자자의 CFD 이용이 당분간 중지될 가능성도 제기된다. 2월 말 기준 CFD 거래 잔액은 3조 5000억 원으로 지난해 말의 2조 3000억 원보다 52.5%나 급증했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "시총 4000억 증발 키움증권…김익래 회장 사퇴 배경됐나 [선데이 머니카페]",
        "date": "2023.05.07. 오후 2:51",
        "content": "연휴 전 긴급 '3분 사과'로 회장 돌연 사퇴키움 11거래일 하락 6개 상장사도 직격탄하루 평균 667억씩 시총 증발 부담 배경반대매매 17년 만 최고·하따 개미들 손실권\n\n\n\n김익래 다우키움그룹 회장이 4일 서울 여의도 키움증권 본사에서 대국민 사과 기자회견을 열고 허리를 숙여 인사하고 있다./서울경제DB[서울경제] 소시에테제너랄(SG) 증권 매도 폭탄 사태의 나비효과가 어디까지 이어질까.키움증권의 모회사인 다우키움그룹의 김익래 회장이 전격 사퇴하고 차익은 모두 기부하겠다고 밝히면서 배경에 관심이 쏠리고 있습니다. 특히 연휴 전날 기자회견을 소집하는 등 ‘급했다’는 정황도 있습니다. 김 회장이 이번 사태와 연루됐다는 추측이 이어지자 키움증권을 비롯한 다우그룹 주요 상장 계열사 시총이 5000억 원 가량 증발한 것이 배경이라는 분석도 나옵니다. 이번 주 선데이 머니카페에서는 SG증권 매도 사태와 김익래 회장의 사퇴에 대해 살펴보겠습니다.━11거래일 연속 급락 시총 4000억 증발 키움증권…긴급 회견 도화선?김익래 회장은 4일 대국민 사과 기자 회견을 열고 경영 일선에서 물러났습니다. 그는 “높은 도덕적 책임이 요구되는 그룹 회장으로 사회적 물의를 일으킨 점에 대해 사과드린다”며 “회장과 키움증권 이사회 의장직을 사퇴하고, 다우데이타 주식 매각 대금(605억 원)을 사회에 환원하고자 한다”고 밝혔습니다.김 회장의 기자회견은 그야말로 긴급하게 진행됐습니다. 평소 김 회장은 언론에 잘 등장하지 않았습니다. 그룹 경영은 전문경영인들에게 맡긴 채 은둔의 경영인이라는 평가를 받아왔습니다. 그런 그가 직접 나와 사과 기자회견을 연다는 공지는 기자회견 한 시간 정도 전인 5시 20분을 전후에 알려졌습니다. 그야말로 급박하게 진행됐습니다.김 회장은 이날 3분 가량 진행된 사과문 낭독 이후 별도 질의 응답 없이 퇴장했습니다. 사전에 미리 정해진 내용만 전달하고, 그 외의 내용에 대해서는 일절 언급하지 않은 셈입니다.김 회장이 기자회견을 연 속내는 알 수 없지만 이날 사과문 내용을 보면 일부는 짐작할 수 있습니다. 그는 “주식 매각에 대해 제기된 악의적인 주장에 대해 객관적인 자료로 소명하고자 하였으나 논란은 여전히 계속되고 있다”며 “지금과 같은 상황은 주주와 이해관계자를 포함한 모든 국민 여러분께 부담을 드리는 일이라 생각한다”고 설명했습니다. ‘주주’와 ‘이해관계자들’에 부담을 주고 있다는 것을 스스로도 인지했다는 이야기 입니다.\n\n\n\n실제로 다우그룹 내 상장 계열사 주가는 최근 급락했습니다. 키움증권이 대표적입니다. 키움증권 주가는 4월 19일부터 11거래일 연속 하락 중입니다. SG 매도 사태가 터진 24일(-4.5%) 이후로 보면 8거래일 연속 내렸습니다. 키움증권 주가가 8거래일 연속 하락한 것은 코로나가 한창이던 2020년 9월 16~9월 25일 이후 처음입니다. 11거래일 연속 하락은 역대급 기록입니다. 키움증권의 시총은 지난달 21일 2조 7451억 원에서 이달 4일 2조 3335억 원으로4000억 원 가량 증발했습니다. 주가는 10만7400원에서 8만9000원으로 17.1% 급락했습니다.다우그룹 내 7개 계열사 중 SG증권 발 매도 폭탄을 맞은 다우데이타를 제외한 6곳(키움증권, 다우기술, 키다리스튜디오, 사람인, 한국정보인증, 와이즈버즈)의 시총은 같은 기간 4조 5028억 원에서 3조 9685억 원으로 5343억 원(11.8%) 증발했습니다. 하루에 667억 원씩 시총이 사라지고 있는 셈입니다. 키움증권이 차액결제거래(CFD) 관련 충당금을 수천억 쌓아야 할 것이란 전망과 김 회장 사태가 직접 영향을 줬을지는 살펴봐야겠지만, 그룹 전체에 대형 악재가 터진 것은 분명한 상황입니다.━부글부글 키움증권 주주들…기관 14거래일 연속 순매도주가가 단기간에 급락하면서 키움증권 주주들의 불만도 커지고 있습니다. 실제로 키움증권 종목 토론방에는 “키움증권을 외국계 증권사에 팔아라, △△증권이 사가라”, “개미들이 업계 1위 만들어줬더니 개미 등처먹는 키움” 같은 불만들이 쏟아지고 있습니다.키움증권의 소액주주수는 지난해 말 기준 4만 92명입니다. 나머지 6개 상장사까지 포함하면 총 14만6012명 입니다. 김 회장이 SG 매도 사태와 연루됐다는 의혹이 나오면서 직간접적으로 계열사 주가에 영향을 줬다면 소액 주주 입장에서는 피해를 주장할 수도 있습니다.키움증권에 대해 기관들은 14거래일 연속 순매도 중입니다. SG사태가 벌어지기 1주일 전인 4월 14일 9610주를 시작으로 4월 28일에는 10만 주를 순매도하기도 했습니다. 반면 개인과 외국인은 키움증권을 순매수 중입니다. 개인은 지난달 21일 이후 9거래일 연속, 외국인은 지난 달 12일 이후 16거래일 연속 순매수 중입니다. 최근 열흘 기준 개인은 누적 168억 원을 순매수했고 외국인은 286억 원을 사들였습니다.━반대매매 17년 만에 최다…하따 잡는 개미는 눈물SG사태는 현재진행형으로 계속되고 있습니다. 하한가를 맞은 종목의 주가는 약세가 이어지고 있습니다. 개인 투자자 중 주가가 ‘빠질 만큼 빠졌다’는 생각에 ‘하한가 따라잡가(하따)’에 나선 개인들 대부분은 손실을 보고 있습니다. SG증권 사태 첫 날인 지난달 24일부터 이달 3일까지 7거래일 동안 개미들은 8개 종목들을 총 3200억 원 넘게(3249억 원) 사들였는데요. 6종목은 현재 마이너스 수익권입니다. 선광의 평균매수가격은 3만 9300원으로 4일 종가(3만 2150원) 대비 18.2% 낮습니다. 대성홀딩스와 서울가스도 13.7%의 손실을 기록했을 것으로 분석됩니다. 하림지주(-8.9%), 다우데이타(-7.6%), 세방(-1.3%)도 마찬가지입니다.다만 삼천리를 매수한 개인들(14만 2400원)은 4일 종가(14만 6700원) 대비 3%가량 수익을 보는 중으로 보입니다.반대매매 금액도 사상 최대 규모를 기록했습니다. 금투협에 따르면 지난 3일 기준으로 위탁매매 미수금 가운데 반대매매 금액은 597억 2000만 원을 기록했습니다. 금투협이 관련 통계를 집계한 2006년 4월 이후 최대치입니다.지난달 25일 193억 7000억 원 수준이었던 반대매매 규모는 같은 달 26일 350억 7000억 원으로 두 배 가까이 뛰었습니다. 반대매매는 투자자가 돈을 내지 않고 산(미수거래) 주식의 결제 대금을 내지 못했을 때 증권사가 주식을 강제로 팔아 채권을 회수하는 거래입니다. 증권사에서 돈을 빌려 주식을 살 경우 개인 투자자는 2거래일 안에 대금을 갚아야 하는데 그렇지 않으면 증권사가 이튿날 주식을 자동으로 팔아버립니다.SG증권 사태로 수십억원에 달하는 청구서를 받게 된 투자자들은 금융당국에 채권 추심을 유예해달라는 진정서를 제출했습니다. 단순 투자 리스크가 아닌 주가조작 범죄로 인한 피해라는 것이 투자자들의 호소입니다. 현재 법무법인 대건에 접수된 피해자만 50여명이며, 이들이 추심받는 금액도 1000억 원 수준으로 파악됩니다.",
        "ticker": [
            "012030",
            "023590",
            "016710",
            "004690",
            "017390",
            "004360",
            "020120",
            "039490",
            "005110"
        ]
    },
    {
        "title": "\"주가조작범, 최대 10년 간 거래 금지\"…법안 발의",
        "date": "2023.05.07. 오후 2:50",
        "content": "윤창현 의원, 자본시장법 개정안 내주 대표 발의\"주가조작 등 불공정행위 가담자 10년간 계좌개설 금지 등 시장 퇴출\"\n\n\n\nSG(소시에테제네랄) 증권발 폭락 사태 연루 의혹으로 최근 압수수색이 진행된 것으로 알려진 서울 H투자컨설팅업체 사무실 / 사진=연합뉴스주가조작 등 불공정행위 적발 시 최대 10년까지 신규 투자 및 계좌 개설을 금지하는 법안이 제출된다. 소시에테제네랄(SG)증권발 폭락 사태로 주가 조작 범죄에 대한 국민적 공분이 일고 있는 만큼 정치권에서도 법 개정에 나선 것으로 풀이된다.윤창현 국민의힘 의원은 이 같은 내용의 자본시장법 개정안을 이번 주 내 대표 발의한다고 7일 밝혔다.윤 의원실에 따르면 지난 5년간(2017~2021년) 금융위원회 증권선물위원회에 상정·의결된 불공정거래 사건은 총 274건이었다. 유형 별로 보면 △미공개 정보 이용(43.4%) △부정거래(29.6%) △시세조종(23.4%) △시장교란(3.6%) 순이었다. 이 중 과징금 등 행정조치 없이 고발·통보만 한 경우가 93.6%로 대부분이었다.문제는 이렇게 고발·통보된 사건들이 실제 제재로 이어지는 비율이 높지 않다는 점이다. 고발·통보된 사건의 대부분을 차지하는 미공개 정보 이용, 시세조종, 부정거래 등 3대 불공정 행위에 대해서는 형사 처벌만 가능한데, 검사의 기소율이 낮았다. 2016~2020년 고발·통보된 사건 가운데 불기소율(법원에 심판을 요구하지 않은 비율)은 55.8%에 달한다. 2020년 기준 3대 불공정거래에 대해 대법원이 실형을 선고한 사례는 전체의 59.4%에 그쳤다.윤창현 의원이 공개한 법안에는 시장질서 교란 행위, 무차입 공매도, 기타 모든 불공정거래 유형에 가담한 자를 대상으로 자본시장 내 금융투자상품 신규 거래 및 계좌 개설을 제한한다는 내용이 담겨 있다. 거래 제한 기간은 최대 10년으로, 증권선물위원회가 제한 기간을 결정하도록 한다.임원으로 재직 중인 경우에는 직위 해제 조치도 가능해진다. 코스피와 코스닥, 코넥스 시장 전 상장사에 적용된다. 금융회사의 경우 상장 여부와 관계없이 개정안이 적용된다. 제한 조치의 기한은 최대 10년이다.미국과 캐나다 등 해외에선 불공정거래 행위자에 대한 자본시장 거래 제한, 상장사 임원선임·경영참여 제한 등 여러 행정 제재 수단을 함께 동원하고 있다. 이들 국가처럼 행정제재 수단을 함께 써야 재범비율을 낮출 수 있다는 게 윤 의원의 설명이다.윤창현 의원은 \"증권 범죄 재발을 막고 피해를 줄이기 위해서는 적발과 형사 처벌 위주의 평면적인 대응에서 벗어나야 한다\"며 \"증권거래 금지, 임원 선임 제한 등 예방 대책을 통해 제재 수단을 다양화할 필요가 있어 금융위원회와 사전 협의를 거쳐 법안을 준비했다\"고 설명했다．",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "개인, 채권 '큰손'으로…4월 4.5조 순매수 ‘사상 최대’",
        "date": "2023.05.07. 오후 2:38",
        "content": "보험·연기금보다 매수규모 커 '이례적''금리 정점' 전망에 자본 차익도 기대\n\n\n\n한국은행 관계자들이 지난 1월 설 명절을 앞두고 방출된 현금을 호송차에 싣고 있다./연합뉴스[서울경제] 개인 투자자가 지난달 4조 5000억원 넘는 채권을 순매수하며 역대 최고 기록을 세웠다. 이는 채권 시장의 전통적 큰손인 보험이나 연기금보다 많은 규모다.7일 금융투자협회에 따르면 개인 투자자의 4월 한 달 채권 순매수는 4조5526억원에 달했다. 통계 작성 이래 개인 투자자의 월별 채권 순매수가 4조원대에 이른 건 이번이 처음이다. 금리 상승과 증시 부진, 안전자산 선호가 맞물리며 개인들의 채권 투자 열풍이 본격화한 지난해 8월 순매수 규모(3조 3441억원)도 훌쩍 뛰어넘는 수준이다.4월 채권 순매수 규모는 은행(19조5602억원)이 가장 컸고 외국인(9조1708억원), 자산운용사(8조6418억원) 다음으로 개인이 많았다. 보험사(2조7948억원)와 연기금(2조6053억원)은 개인 순매수 규모에 크게 못미쳤다.개인 투자자는 4%대 은행 정기예금 상품이 사라지고 증시도 2차전지 테마 중심의 과열 논란이 제기됐고, 소시에테제네랄(SG)증권발 폭락 사태 등까지 겹치자 안정성이 높은 채권 시장으로 눈을 돌렸다는 평가다.특히 그간 미국을 중심으로 이어져 온 금리 인상 기조가 막바지에 이르자 현재 채권 금리 수준이 정점일 수 있다는 기대감이 채권 투자에 따른 자본 차익 기대를 자극했다는 분석이 나온다. 김지만 삼성증권(016360) 연구원은 \"최근 한국을 비롯한 주요국들이 금리 인상 기조를 종료할 것이란 신호가 나오면서 개인의 채권 매수세를 자극하고 있다\"며 \"낮아진 은행 예금 금리보다 높은 금리 매력과 중장기적으로 (채권 가격이 오를 때 팔아 얻는) 자본차익을 기대하는 매수세가 이어질 것\"이라고 전망했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "SG증권발 폭락주 주가 여전히 높아…개미 빚투 우려",
        "date": "2023.05.07. 오후 1:43",
        "content": "SG증권발 대량 매물 출회로 무더기 주가 급락 사태가 발생했지만, 관련 종목의 주가는 과거에 비해 여전히 높은 수준인 것으로 나타나 투자에 주의가 필요하다는 지적이 나옵니다.한국거래소 등에 따르면 대성홀딩스의 주가는 지난 4일 종가 기준 2만6,800원으로, 2020년 1월 2일 종가의 3배가 넘는 수준을 보였습니다.같은 기간 선광은 93.09%, 다우데이타는 90.78% 오르는 등 이번 사태로 하한가를 맞은 8개 종목 주가는 주가 조작이 시작됐다고 의심되는 3년 전보다 모두 높은 것으로 나타났습니다.이재동 기자 (trigger@yna.co.kr)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "016710"
        ]
    },
    {
        "title": "[스타즈IR] KB금융, 비은행·비이자 수익 호조…올 영업익 '7조 클럽' 넘본다",
        "date": "2023.05.07. 오후 1:31",
        "content": "1분기 순이익 1.5조로 '역대 최대'수수료 이익 개선·보험계열사 약진사업다각화로 견조한 실적 이어갈듯연내 추가 자사주 매입·소각 전망도\n\n\n\nKB금융 건물 전경./ 사진 제공=KB금융[서울경제] KB금융(105560)그룹이 거시 경제 환경이 불안한 와중에도 올 1분기 역대 최대 분기 실적으로 거뒀다. 증권과 보험계열사 등 비은행 부문 수익성이 회복하고 금리 상승에 따라 순이자마진 개선 효과가 지속된 것이 주효했다는 평가다. 증권가는 KB금융이 올 해 다각화된 사업 모델과 안정적 자금력을 바탕으로 ‘리딩 뱅크(1등 금융그룹)’ 지위를 공고히 할 것으로 내다봤다.7일 금융감독원에 따르면 KB금융은 1분기 1조4976억원의 순이익을 거둬 분기 사상 최대 실적을 새로 썼다. KB금융은 경기 악화 등을 반영해 대손충당금을 지난해보다 4.6배 많은 6682억 원을 쌓았지만 금리 상승에 따른 이자이익과 수수료 등 비이자이익이 늘면서 그룹 전체 실적이 개선됐다.KB금융의 1분기 순이자이익은 2조7856억 원으로 1년 전(2조6515억원)보다 5.1% 늘었다. 지난해 은행의 여신 평잔 증가와 금리상승에 따른 대출자산 리프라이싱(재산정) 효과가 꾸준히 이어진 덕분이다. 1분기 그룹 NIM(순이자마진)은 2.04%로 전분기 대비 0.05%포인트, 전년 동기 대비 0.08%포인트 개선됐다. 국내 금융사 중 NIM이 전분기 대비 상승한 곳은 KB금융이 유일하다.KB금융의 1분기 비이자이익은 1조5745억 원으로 지난해 동기(8861억 원) 보다 77.7% 급증했다. IB(투자은행) 부문 실적 호조에 따라 은행 투자금융수수료가 늘었고, 주식 거래대금이 증가하면서 증권수탁 수수료도 늘었다. 전 분기와 비교해 기타수수료는 35.7%, 증권업 수입 수수료는 32.9% 각각 늘었다.\n\n\n\n증권과 보험 계열사 등 비은행 자회사의 약진도 돋보였다. 특히 KB손해보험은 1년 전보다 25.7% 늘어난 2538억 원의 순이익을 거뒀다. 자동차 사고율 감소와 장기보험 손해액 개선세가 지속된 결과다. 채권 금리가 떨어지면서 유가파생손익이 증가한 영향도 있다. KB증권은 주식거래 대금이 늘면서 1분기 영업이익 2623억 원, 순이익 1406억 원을 기록했다. 이는 전년 동기 대비 각각 75.9%, 23% 증가한 수치다. KB라이프생명도 지난해 1분기 55억 원에서 16배 급증한 937억 원의 순이익을 기록하며 그룹의 실적 개선에 힘을 보탰다.다만 주력 계열사인 KB국민은행의 실적은 뒷걸음질쳤다. 1분기 순이익이 9315억 원으로 1년 전보다 4.7% 감소했다. 기준금리 인상과 대출자산 증가로 이자이익과 수수료이익은 늘었지만 최근 금융시장 불확실성 대응 차원에서 대손충당금을 대거 적립했기 때문이다. KB국민은행의 1분기 신용 손실 충당금 전입액은 3913억 원으로 1년 전(118억원) 보다 30배 넘게 늘었다.증권가는 KB금융이 비은행 부문 수익성 회복과 비용 효율화 전략을 바탕으로 올 해 견조한 실적 증가세를 이어갈 것으로 전망했다. 특히 보험사의 금융자산을 시가로 평가하는 회계기준인 IFRS 9가 전면 시행돼 보험 계열사의 수익성 개선이 기대됐다. 신한투자증권은 KB금융의 올 해 영업이익이 7조원을 넘을 것으로 예상하면서 추가 자사주 매입 및 소각 등 주주환원 정책 확대를 점쳤다.은경완 신한투자증권 연구원은 “KB금융은 보험 회계기준 변화의 수혜로 비은행이익 버퍼(완충장치)를 확보했다” 며 “연내 추가 자사주 매입과 소각을 예상한다”고 말했다. 신한투자증권은 KB금융의 목표주가를 6만 2000원으로 제시했는데 5일 종가는 4만8700원이다.한편 KB금융은 이사회 내 ‘ESG 위원회’를 중심으로 KB국민은행·증권 등 전 계열사가 ESG 경영 확대에 역량을 집중, 지난해 말 기준 ESG 관련 금융상품은 총 28조1000억 원으로 사회적 금융이 약 12조 원을 차지했다.",
        "ticker": [
            "105560",
            "088790"
        ]
    },
    {
        "title": "[하반기 증시진단] “삼성전자, ‘8만전자’ 간다…2차 전지 다음은”",
        "date": "2023.05.07. 오후 12:35",
        "content": "①윤석모 삼성증권 리서치센터장\n\n\n\n 윤석모 삼성증권 리서치센터장. [사진 제공 = 삼성전자]“당장 일주일 후도 예측이 어렵다.”윤석모 삼성증권 리서치센터장은 14일 서울 강남구 삼성증권 본사에서 진행한 인터뷰에서 이 같이 운을 뗐다. 최근 국내 증시의 흐름이 좀처럼 예측하기 힘든 방향으로 전개되고 있다는 설명이다.윤 센터장은 “지난해에는 인플레로 인해 거의 500bp 가까이 금리 인상이 있었다”며 “올해는 인플레가 잦아드는 분위기인 것 같지만 급격한 금리 인상에 따른 누적된 경기 영향이 국내 증시에 어떤 영향을 미치는 지 여부가 관건인데, 경기는 섣불리 판단하기 어렵다”고 했다.미 중앙은행인 연방준비제도(Fed·연준)는 3일(현지시간) 연방공개시장위원회(FOMC) 정례회의 직후 성명을 내고 기준금리를 0.25%포인트 또 올린다고 밝혔다. 이에 따라 미국의 정책기준금리는 4.75~5%에서 5~5.25%로 변경됐다. 다소 완만해지고는 있지만 쉽사리 꺾이지 않는 인플레이션에 3차례 연속 ‘베이비스텝’(한 번에 기준금리 0.25%포인트 인상)을 밟은 것이다.다만 성명서에는 연준의 입장 변화가 포착됐다. FOMC는 성명에서 “추가 정책 강화(금리인상)가 적절할 것으로 예상된다”는 문구를 없애고 “추가 정책 강화가 적절한 정도를 결정하는 데에 다양한 요소들을 고려할 것”이라고 적시했다. 이를 두고 시장에서는 이번 금리인상 사이클이 사실상 거의 끝났다는 점을 시사한다고 보고 있다.다만 제롬 파월 연준 의장은 기자회견에서 “동결에 관한 결정은 오늘 내려지지 않았다”며 당분간 금리 인하 전환이 시기상조라는 입장을 고수했다.이에 대해 윤 센터장은 “결국 금리 인하에 대해서는 기대하기 어려워지는 상황이고, 미 공화당과 민주당이 부채한도 협상을 두고 싸우고 있다”며 “글로벌 투자자 입장에서는 중국 리오프닝에 따른 경기 회복을 기대하지만 낙수효과가 제한적이고, 글로벌 제조업 경기회복이 지연되고 있다”고 짚었다. 이 세 가지 ‘동상이몽’에 의해 5월 증시는 잘해야 ‘중립’ 수준의 주가 흐름을 보일 것이라는 게 윤 센터장의 설명이다.윤 센터장은 5월 코스피 예상 밴드로 2300~2600을 제시했다. 동시에 ‘셀 인 메이’에 동의한다고 했다. 이미 이달 국내 증시가 2500선을 돌파한 상황이기에 상승 여력이 크지 않은 셈이다.다음은 윤석모 센터장의 질의응답(Q&A) 전문이다.◆5월 코스피의 상단과 하단을 지지하는 요인이 있다면요.- 긍정적인 부분은 한국 수출일 것 같다. 4월이 -14%, 5월이 -20%로 5월에 바닥을 찍을 것으로 보고 있다. 5월을 바닥으로 4분기에는 플러스로 돌아서는 그림이다. 반도체, 자동차, 석유화학제품의 개별흐름과 유럽과 중국의 흐름을 감안하면 예상대로 가고 있다. 수출과 동행하는 건 이익 전망치다. 이익 전망치 역시 2분기가 바닥이 될 것으로 보인다. 어느 정도 바닥만 확인이 되고 바닥에서 추가적으로 다운사이드가 없다는 것만 확인이 된다면 그 부분이 분명히 플러스 요인이 될 것 같다. 반면 부정적인 부분은 미국의 부채한도 협상 관련된 부분인데, 미국을 중심으로 불확실성이 나타날 것 같다. 중국 경기가 빠르게 회복되지 않고 있다는 점도 마이너스 요인이다.◆1분기 실적 평가와 2분기 실적 전망을 부탁드립니다.- 1분기 실적은 생각보다 다들 선방한 것 같다. 물론 워낙 반도체와 석유화학 쪽이 코스피 시장에서 차지하는 비중이 크다 보니 전체 코스피로 보면 안 좋은 것처럼 보이지만 개별 기업으로 보면 실적은 잘 나온 것 같다. 2분기가 실적 바닥이 될 것이라는 건 이미 다 알려진 사실이다. 그래서 2분기 실적이 시장 추정치를 대폭 밑돌지 않는 이상 큰 어닝 쇼크는 없을 것으로 본다. 이미 실적에 반영됐기 때문이다. 결국 3분기 이후 얼마나 바텀 아웃(bottom out) 할 수 있느냐가 관건이 될 것 같다.◆에코프로를 앞세우며 2차 전지 업종이 강세를 보였습니다. 일부에서는 과열 우려까지 내놓기도 했는데요, 에코프로 급등 현상에 대해 어떻게 분석하십니까.- 시장 전체로 봤을 때는 반도체 쪽이 워낙에 부진했었다. 또 외국인들도 계속해서 팔고, 수급의 공백 효과로 인해서 상대적으로 2차 전지 쪽으로 쏠림 현상이 있었던 것 같다. 2차 전지 쪽은 그에 비해서 인플레이션감축법(IRA)정책 수혜도 있었고, 성장에 대한 모멘텀도 있었다. 여기에 자동차 수출이 역대급으로 성장하면서 모든 여건이 좀 맞물렸던 것 같아요. 그럼에도 과열이 있었다고 보는 이유는 에코프로의 경우 지주사인데, 지주사는 자회사 가치의 적게는 30%에서 많게는 70%씩 할인을 받는다. 그런데 오히려 프리미엄을 받았다. 그런 점들을 감안하면 과열이 섞여 있었다고 생각하지만, 최근 들어 정상화되는 분위기인 것 같다.◆반도체 업황 둔화로 2분기에 실적이 바닥을 찍을 것이라는 전망들이 나오는데요. 국내 대표 반도체주인 삼성전자와 SK하이닉스의 주가 전망은 어떻게 보시는지요.- 단기 실적보다는 분명히 수급 상황들이 훨씬 더 중요할것 같다. 일단은 감산이 생각보다는 광범위하고 크게 나타나고 있어 긍정적으로 평가하고 있다. 3분기 이후 재고 감소가 확연하게 드러날 수 있다고 생각한다. 그런 관점에서 현재가 굉장히 좋은 매수 타이밍이라고 본다. 연말에는 충분히 ‘8만 전자’까지는 갈 수 있다고 생각한다.◆2차 전지 이후에 국내 증시를 주도할 업종은 어떤 것들이 있을까요. 성장 가시성이 높은 업종들을 추천해주신다면요.- 탑다운 관점에서 보면은 금리 인상 종료 혹은 종료 이후의 시점인데, 연준이 금리 인상 종료 후에 보통 평균적으로 한 9개월 정도 이후에 이제 금리 인하를 시작했다. 그 기간 주도주를 살펴보면 대부분 방어주였다. 다만 우리나라 같은 경우는 방어주가 섞여 있는데, 실적 측면에서의 방어적인 성격을 갖고 있는 종목들이 강세를 보일 것 같다. 대표적으로 자동차, K-콘텐츠 관련주(미디어·엔터주), IT하드웨어 업종 전망을 좋게 보고 있다.◆반면 투자에 신중해야 하는 업종을 꼽아주신다면요.- 디스플레이 쪽은 수급성과 중국에 치이는 점을 고려하면 계속 안 좋을 것 같다. 은행주들도 펀더멘털은 견조하지만 상대적으로 유사 기업 그룹(피어그룹·Peer)이 고전을 하고 있어 이 두 가지 정도 섹터가 상대적으로 언더퍼폼(underperform·특정 주식 주가가 시장 평균 수익률 하회) 할 것으로 보고 있다.◆신용거래융자가 큰 폭으로 불어났습니다. 증권사에서 빚을 내 투자하는 ‘빚투’ 거래 비중을 뜻하는 신용잔고율이 10%를 넘는 종목이 올해 들어 곱절로 늘어나기도 했고요. 빚투 급증 현상에 대해 어떻게 진단하십니까.- 신용 거래가 높은 종목들이 과거에 이제 역사적으로 보면은 수급이라든가, 혹은 주가 퍼포먼스가 안 좋을 때 투매가 나타났다. 레버리지 거래라는 게 항상 그렇지만 갖고 있는 돈 이상의 부채를 일으켜서 산 종목들이고, 그런 종목들이 만약에 심리적인 저항선 이상으로 빠져버리게 되면 투매가 이뤄진다. 투매가 또 투매를 일으키는 위험부담이 있다. 지금은 금리를 급격하게 올린 이후에 경기에 대한 리스크가 상당히 지금 다들 예민해져 있는 상황이다. 그런 상황에서 코스닥은 먼 미래의 수익을 주가에 반영하는 종목들인데, 실적이 뒷받침하지 않으면 투매가 나올 수 있는 리스크가 있어 실적 가시성이 높은 종목을 중심으로 트레이딩 할 필요는 있다고 본다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "016360"
        ]
    },
    {
        "title": "기업 분할때 CB·BW 전환 절차 간소화…대형증권사 리파이낸싱 확대",
        "date": "2023.05.07. 오후 12:01",
        "content": "금융위 'M&A 활성화 방안'비계열사간 합병가액 산정 자율화구조조정 기업 의무공개매수 제외\n\n\n\n김소영 금융위 부위원장. 사진 제공=금융위[서울경제] 금융위원회가 기업 분할 때 전환사채(CB)·신주인수권부사채(BW) 등의 전환 절차를 간소화하고 자기 자본 3조원이 넘는 대형 증권사의 기업 인수합병(M&A) 리파이낸싱(재대출) 여력을 확대하는 등의 M&A 활성화 대책을 추진하기로 했다.금융위는 7일 ‘기업 M&A 지원 방안’을 발표하고 하위 규정을 개정해 시작할 수 있는 사안은 연내 마무리하겠다고 밝혔다. 금융위는 우선 기업 분할이나 분할 합병 때 CB·BW도 주식처럼 예탁결제원이 전자적 방식으로 전환 업무를 처리할 수 있도록 하겠다고 공표했다. 현재는 CB·BW를 중개하는 기관이 증권사에서 투자자 정보를 받을 법적 근거가 없어 회사들이 수작업으로 증권 전환 업무를 하고 있다.금융위는 또 미래에셋·한국투자·NH·KB·신한·하나·삼성·키움·메리츠 등 대형 증권사들이 M&A 주선에 적극 나설 수 있게 이들의 M&A 리파이낸싱도 최초 대출처럼 추가 신용공여 대상으로 인정한다.\n\n\n\n금융위는 이와 함께 기업이 의무공개매수 대상이자 기업결합신고 대상이 되는 경우에는 의무공개매수 시점을 유예할 수 있는 방안을 검토한다. 공정거래위원회의 기업결합 불승인 시 불이익을 볼 수 있다는 의견을 고려한 조치다. 기업 구조조정 등 정책 목적상 필요성이 인정되면 의무공개매수 대상에서도 제외해 주기로 했다.금융위는 나아가 합병가액 산정 방법도 유연하게 바꾼다. 비계열사 간 합병의 경우 제3자 외부평가를 의무화한다는 전제 아래 합병가액 산정 방식을 자율화한다. 미국, 유럽연합(EU), 일본 등 주요 선진국과 달리 국내법만 합병가액 산정 방식을 경직적으로 유지해 기업 가치를 제대로 반영하지 못한다는 의견을 감안한 조치다.합병가액 산정 방식을 유연화하는 대신 합병 공시는 강화한다. 합병 진행 과정과 이사회 검토 내용이 보다 투명하게 공개되도록 주요사항 보고서와 증권신고서 공시 항목을 구체화한다. 상장사와 비상장사 간 합병 등에 적용되는 제3자의 외부평가 의무와 관련, 독립성·전문성을 갖춘 기관이 합병가액의 적정성을 충실히 검토할 수 있게 구체적인 행위 규율을 마련한다.금융위는 아울러 국가 전략 산업 분야의 해외 우수 기업 M&A도 지원하기로 결정했다. 시장 형성이 부진한 소규모 M&A 활성화를 위해 정책자금을 지원하는 ‘벤처·중소기업 인수 금융 특별대출 프로그램’과 ‘중소기업 M&A 전용 펀드’도 가동한다. 사모투자펀드(PEF) 등과 공동으로 취약 기업을 인수해 재기를 지원하는 프로그램도 운영할 방침이다.금융위는 법무부와 함께 올 하반기 기업 M&A 지원책을 추가 발표하기로 했다. 금융위 관계자는 “기업 M&A는 경영 효율화와 사업 재편의 중요 수단이자 경제 전반의 생산성을 높이고 경기 회복에 도움을 준다”고 강조했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "'SG 사태' 잠잠해지지만...금융 위기 리스크 여전 [주간증시전망]",
        "date": "2023.05.07. 오전 11:38",
        "content": "코스피지수가 전날보다 0.02% 내린 2,500.94로 집계된 지난 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 리스크가 지나고 나면 또 다른 리스크가 온다. 지난주 국내 증시는 미국 연방공개시장위원회(FOMC) 결과와 소시에테제네랄(SG)증권발 주가 폭락 사태를 소화하며 약세를 보였다.   이번주에도 미국 부채한도 협상의 불확실성과 은행권 리스크 재부각 우려가 지수에 부담이 될 수 있다는 전망이다. 증권가에서는 코스피지수 예상밴드를 2420~2550으로 전망했다.    ■디폴트·금리인하·지역은행...美 리스크 여전 7일 한국거래소에 따르면 지난주 코스피지수는 2504.01로 장을 시작해 2500.94로 마치며 0.12% 하락했다. 외국인이 6573억원 순매수한 반면 개인과 기관은 각각 4354억원, 1148억원 순매도했다.   다음주 시장의 주요 관심사는 미국 부채한도 협상이다. 재닛 옐런 미국 재무장관은 부채한도가 상향되지 않으면 다음달 1일 미국 연방정부가 디폴트에 빠질 수 있으며, 이 경우 경제적 재앙이 초래될 것이라고 경고했다.   시장 전문가들은 글로벌 경제가 충격을 받는 상황이 전개되진 않을 것으로 내다보고 있다. 김영환 NH투자증권 연구원은 “미국정부는 디폴트에 빠지기에 앞서 셧다운에 들어가게 되는데 클린턴정부(1995년), 오바마정부(2013년), 트럼프정부(2018년) 시기에도 셧다운을 경험했지만 부채한도 협상 타결 이후에는 낙폭을 모두 만회하고 추가 상승했다”며 “단기적으로 주가 조정은 나타날 수 있다”고 설명했다.   증권사들은 5월 연방공개시장위원회(FOMC)에서 미 연준의 금리인상 종료 시사에도 제롬 파월 연준 의장이 올해 금리인하가 없을 것이라고 선을 긋자 지수 상단이 제한될 가능성에 무게를 뒀다.   이번주에도 미국 지역은행의 주가 불안은 지속될 것으로 전망된다. 국내 주식시장 휴장일(5일)에도 미국 지역은행의 주가는 높은 변동성을 보였다. 펙웨스트은행의 경우 지난 4일(현지시각) 회사 매각 소식이 전해지면서 50% 넘게 폭락했지만 다음날 80% 넘게 폭등했다. 글로벌 투자은행인 JP모간체이스가 지방은행의 주가가 지나치게 저평가됐으며, 급락의 원인은 공매도에 의한 것이라고 분석한 데 따른 것이다.   안영진 SK증권 연구원은 “가랑비에 옷이 젖듯이 지역 은행들의 연쇄적인 불안감은 연준이 아직 반영하지 않고 있는 통화 정책 변화의 재료가 될 수 있다”며 “민간 신용 경로가 타이트해지고 있음은 역의 레버리지 효과에 의해 미국의 수요를 둔화시켜 나갈 것”이라고 내다봤다.    ■주가 폭락 사태 일단락되지만 오는 10~11일(한국시간) 발표되는 미국 4월 소비자물가, 미국 4월 생산자물가, 중국 4월 소비자물가 지수에도 시장의 눈이 쏠린다. 한지영 키움증권 연구원은 “FOMC가 양호하게 종료됐으나 시장은 ‘5월에 팔아라(Sell in May)’와 계속 마주하게 될 것”이라고 전했다.   다만, 국내 증시에서 SG증권발 주가 하락 사태 여파는 점차 줄어들 것이란 의견이 나온다. 신한투자증권은 \"무더기 하한가 사태가 촉발한 레버리지 과열 우려는 일단락되고 있다\"며 시장은 FOMC보다 경기 하강에 초점을 맞추고 있다고 진단했다.   전문가들은 금리인상 중단 이후 증시가 박스권 장세에 돌입할 것으로 보이는 만큼 환경 변화에 맞춘 종목 선별이 중요해질 것으로 봤다.   허재환 유진투자증권 연구원은 “긴축정책 영향은 경기·고용·인플레이션 둔화를 의미한다”며 “경기민감 섹터는 피하고, 방어적 섹터와 확실한 성장주 중심의 대응으로 국한할 필요가 있다”고 말했다.   최유준 신한투자증권 연구원도 “지수 정체 구간에서는 호텔·레저, 엔터·미디어와 필수소비재 내 곡물가 하락과 수출 모멘텀을 기대할 수 있는 종목으로 접근이 유효할 수 있다”고 조언했다.   1·4분기 실적시즌이 진행되고 있는 상황에서 실적이 주가에 미치는 영향이 커질 것이란 예상도 나온다. 박희찬 미래에셋증권 연구원은 “저변동성·고배당 등 안정형 옵션들 비중을 늘리고 소형주보다는 대형주 중심으로 또 바닥 통과 기대감보다는 당장 실적이 좋은 것들 중심으로 포트폴리오를 구성할 것을 권고한다”고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "006800",
            "001200",
            "039490"
        ]
    },
    {
        "title": "개미들, 반도체 ETF 美 팔고 韓 산다",
        "date": "2023.05.07. 오전 11:31",
        "content": "美 ETF 350억 순매도한 반면국내 상품엔 300억 넘게 몰려삼성 메모리 업황 반등 기대감[서울경제] 개인투자자들이 2분기 저점을 찍고 반등 전망이 쏟아진 국내 반도체 기업 상장지수펀드(ETF)에 수백억원의 뭉칫돈을 투입한 반면 미국 반도체 ETF는 차익 실현을 겨냥해 매도하는 대조적인 모습을 보여 주목된다.\n\n\n\n이재용 삼성전자 회장이 이달 4일 충남 아산 삼성디스플레이 유기발광다이오드(OLED) 모듈 라인에서 윤석열 대통령에게 기술을 설명하고 있다. 사진 제공=대통령실7일 펀드평가사 에프앤가이드에 따르면 개인투자자들은 최근 한 달(4월 3일~5월 3일)간 ‘TIGER 미국 필라델피아 반도체 나스닥 ETF’ 335억 원어치를 순매도했다. 이 ETF는 엔비디아, AMD 등 미국 주요 반도체 기업 30여곳에 투자한다. 순자산이 1조 5000억 원 이상으로 국내 상장 반도체 ETF 중 규모가 가장 크다. 같은 기간 ‘KODEX 미국반도체 MV’에서도 개인 자금이 16억원 가량 빠져나갔다.\n\n\n\n개미들은 미국 반도체에서 자금을 빼는 한편 국내 반도체 ETF에는 수백억 원을 쏟아붓고 있다. 개인은 최근 한 달간 ‘TIGER Fn반도체 TOP10 ETF’ 181억 원 어치를 순매수했다. 이 ETF는 국내 대표 반도체 기업 10곳에 분산 투자하는 상품으로 삼성전자(005930)와 SK하이닉스(000660) 비중만 50%가 넘는다. 같은 기간 KODEX 반도체, KBSTAR 비메모리반도체액티브에도 각각 113억 원과 14억 원의 개인 순매수세가 몰렸다.금융투자 업계에서는 삼성전자의 반도체 감산 선언 이후 메모리 반도체 업황이 저점을 찍고 반등할 것이라는 인식이 개인투자자들 사이에서 확대되며 관련 ETF에도 매수세가 몰리는 것으로 보고 있다. 반면 챗GPT 열풍에 힘입어 연초부터 큰 폭으로 올랐던 미국 반도체 ETF는 차익 실현을 위해 매도하고 있다는 분석이다. 실제 TIGER 미국 필라델피아반도체 나스닥 ETF는 연초 이후 26.42% 올라 같은 기간 코스피 수익률(11.85%)을 압도했다.증시 전문가들 역시 국내 반도체 업황의 개선을 점치며 관련 기업 투자를 늘릴 것을 추천했다. 김동원 KB증권 연구원은 “삼성전자의 D램, 낸드 재고는 2분기에 정점을 기록할 전망”이라며 “이전에도 메모리 반도체 재고가 정점을 기록한 분기부터 삼성전자 주가 상승세가 시작됐다는 점을 감안하면 재고 정점 시기가 비중 확대의 적기”라고 강조했다. 김도형 삼성자산운용 ETF컨설팅 본부장도 “향후 반도체 수요 회복세 등을 잘 파악해 반도체 ETF에 분산 투자하면 좋을 것”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "주식 지금 살까 말까...답은 시장의 OO 전망에 달렸다 [자이앤트TV]",
        "date": "2023.05.07. 오전 9:12",
        "content": "[안갑성의 자이앤트TV 인터뷰]오건영 신한은행 WM센터 팀장“올해 9월에 연준(Fed)의 기준금리 인하 보다 더 중요한 시장의 기대치는 내년 말 미국 기준금리가 3% 수준으로 내려올 것이란 전망입니다. 현재 시장의 기대가 맞다면 지금 당장 주식을 사야겠지만 연준은 더 느리게 움직일 겁니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 오건영 신한은행 WM센터 팀장은 5월 FOMC(연방공개시장위원회) 회의를 앞두고 가진 인터뷰에서 5월 FOMC서 금리 인상 이후 6월과 7월 회의에서 금리를 동결하거나 많아야 1회 인상할 것으로 기대되지만, 주식 시장의 2024년 기준금리 기대치는 연준을 너무 앞서나가고 있다고 지적했습니다.\n\n\n\n현재 시장이 예상하는 2024년 말 미국 기준금리는 3%대에 불과한 수준으로, 이 같은 예상이 맞아떨어진다면 투자자들은 당장 주식을 사러 가야겠지만, 연준은 자산 효과를 고려해 시장의 기대보다 느리게 금리 인하에 나설 가능성이 높다는 게 오 팀장의 설명입니다.\n\n\n\n오 팀장은 “1980년대 이후 연준이 최근처럼 빠른 속도로 금리를 인상한 적이 없다”면서 “급격한 금리인상의 부작용으로 실리콘밸리은행(SVB) 파산, 퍼스트리퍼블릭뱅크(FRB) 매각 등의 사건이 발생하고 있다”고 말했습니다.취약한 일부 은행들의 위기가 발생하면서 앞으로 연준의 기준금리를 보는 시장의 관점도 기존의 ‘얼마나 빠르게’(how fast), ‘얼마나 높게’(how high) 기준금리를 올릴지의 문제에서 ‘얼마나 길게’(how long) 높아진 5%대 기준금리를 유지할 지로 초점이 옮겨갔다는 게 오 팀장의 설명입니다.\n\n\n\n그는 “앞으로 FOMC에서 기준금리 인상은 많아야 한 번에 그칠 가능성이 높지만, 본격적인 금리 인하는 현재 시장의 기대치 보다는 연준이 보다 느리게 움직일 것”이라며 “시장은 내년 말까지 3%대 기준금리 인하에 대한 기대치를 자산 가격에 반영하고 있지만, 연준은 뜨거운 자산시장으로 물가상승률이 목표치 2%를 상회한 상태가 고착화되는 걸 걱정하기에 피벗(pivot)을 느리게 가져갈 것”이라고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "비행기는 떴는데… 주가는 못떴네? 대체 왜 [코주부]",
        "date": "2023.05.07. 오전 9:01",
        "content": "[서울경제] 독자님, 혹시 최근에 해외 여행 다녀오셨나요? 당장 제 주변만해도 같은 팀 선배와 후배가 다음 주에 일본 후쿠오카와 도쿄를, 친구는 스페인으로 떠난대요. 해외로 떠나는 사람 뿐만 아니라 서울 거리 곳곳에 외국인 관광객도 정말 많더라고요. 그 동안 코로나 때문에 꾹 눌러왔던 여행 수요가 실로 ‘폭발’하고 있다는 게 피부로 와 닿습니다. 이럴 때 항공권 예매보다 항공주 주가에 관심이 가는 게 바로 투자자들의 마음이잖아요. 그런데 수요가 이렇게 폭증하는데도 어째 항공주 주가는 지지부진, 오히려 지난해보다도 힘을 못 쓰는 분위기입니다. 그 동안 코주부 레터에서 양치기 소년처럼 ‘온다!’고만 했던 리오프닝이 진짜 시작됐는데도 말이에요. 전세계인이 해외 여행 중인데도 항공주가 맥없는 이유, 그리고 2분기 항공주 전망을 전해드리는 오늘의 <코주부> 지금부터 시작합니다!━리오프닝 드디어 왔는데... 왜 뜨질 못하니\n\n\n\n국토교통부에 따르면 올해 1분기 국적항공사의 국제선 여객 수는 987만7577명으로, 지난해 1분기 61만9204명의 16배에 달했습니다. 대한항공(273만명)과 아시아나항공(174만명) 등 대형항공사(FSC)를 이용한 국제선 여객 수는 지난해 같은 기간(57만명)보다 7.8배 많은 447만명. 나머지 541만명의 국제선 여객은 LCC를 이용했는데요. 지난해 1분기 5만2000여명에 그쳤던 LCC 여객이 약 104배 폭증한 겁니다.이렇게 그토록 고대했던 리오프닝이 왔지만 항공주 주가가 신통치 않습니다. 5월 3일 기준으로 제주항공과 진에어는 연초보다 소폭 하락했고 1년 전과 비교하면 각각 약 35%, 23% 떨어졌습니다. 대형 항공사(FSC)는 저비용 항공사(LCC)보다 사정이 더 안 좋습니다. 5월 3일 현재 대한항공과 아시아나항공은 1년 전에 비해 약 23%, 25% 주가가 빠졌습니다. 이 와중에 유일하게 오른 곳도 있긴 있는데요. 바로 티웨이항공입니다. 연초보다 약 33% 높은 주가를 기록 중입니다. 어째서 이런 성적표가 나온 걸까요? 그 원인을 분석해봤습니다.◇LCC보다 대형항공사 주가가 더 부진? = 원인 ①대형 항공사가 집중해 온 항공 화물 시장이 안좋습니다. 대형 항공사는 팬데믹 시기 여객 대신 화물 수송 시장으로 눈을 돌렸습니다. 그런데 팬데믹 시기 잘 나가던 화물 수요가 경기 침체로 최근 급감했습니다. 원인 ②항공권도 물가도 너무 올랐습니다. 코로나 시기에 줄어든 여객기 좌석수가 아직 완전히 회복하지 않아 수요를 따라잡지 못하고 있습니다. 예를 들어 2019년 평균과 비교했을 때 노선별 회복률은 미주 91%, 일본 91%, 동남아 74%, 유럽 50%, 중국 12%(3월 기준)입니다. 항공사 실적에는 국내선보다 국제선이 더 큰 영향을 미치는데, 올해 1분기 국제선 여객 회복률은 코로나 이전 대비 약 60% 정도입니다. 또 국제 유가 불안으로 항공유 가격이 떨어지지 않고 있습니다. 당연히 항공권 가격도 코로나 이전보다 비싼 상황. 해외 여행을 가도 물가가 너무 올라 여행 비용 자체가 크게 상승했습니다. 그러다보니 여행 수요자들이 장거리보다는 중단거리 여행을 선호하고 있습니다. 미주나 유럽 등 장거리 노선이 주력인 대형 항공사로선 아쉬운 점.◇LCC, 그 중에서도 티웨이만 뜬 이유? = 원인 ①유일하게 항공기를 늘린 LCC. 티웨이 항공은 코로나19 팬데믹 기간 LCC 중 유일하게 항공기를 늘리면서 리오프닝 수혜를 극대화 했습니다. 원인 ②대한항공-아시아나 합병의 최대 수혜 항공사. 두 FSC가 합병하면서 독과점을 막기 위해 중장거리 노선 운수권을 일부 반납했습니다. 티웨이 항공은 대형기를 꾸준히 늘려온 덕분에 이 운수권을 선점하는데 유리한 상황입니다.━그래도 다음 성수기가 다가옵니다리오프닝을 만끽하지도 못했는데, 비수기가 와버렸습니다. 보통 항공사 성수기는 겨울방학, 여름방학이 끼어있는 1, 3분기인데요. 때문에 올해도 항공사들의 2분기 실적은 1분기 대비 줄어들 가능성이 높습니다. 최고운 한국투자증권 애널리스트는 “LCC 업체들의 2분기 이익은 1분기와 비교하면 절반 가까이 감소할 수도 있다”고 말했는데요. 그래도 올 여름은 좀 기대할만해 보입니다. 비록 지금은 비수기지만, 국내 항공사들이 국제선 증편, 운항 재개에 적극 나서며 여름 성수기를 준비 중이기 때문입니다. 최 애널리스트도 “여름철 성수기에는 다시 수요가 높아지고 공급이 부족해져 업황은 개선될 것”이라며 “하반기로 갈수록 주가 상승을 기대해볼 수 있다”고 전망했습니다. 특히 3분기는 유럽 여행 성수기인 점을 고려하면 부진했던 대형 항공사의 수익 증가도 기대해볼 수 있습니다. 항공사 실적과 주가에서 또 한 가지 중요한 포인트는 바로 중국입니다.중국은 지난 2월과 3월 2차례에 걸쳐 총 60개국에 달하는 자국민 단체여행 허용 대상국가를 발표했는데 여기서 한국은 제외됐습니다. 만약 하반기 극적인 관계 개선으로 중국인 단체 관광이 재개된다면 항공 및 여행 관련주에 큰 호재로 작용할 것으로 보입니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu",
        "ticker": [
            "001680",
            "003490",
            "020560",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "코스피, 실적 시즌 속 종목간 차별화에 '주목' [주간전망]",
        "date": "2023.05.07. 오전 8:02",
        "content": "이번주 코스피 밴드 2420~2550선 예상관심업종으로 반도체, 반도체 장비, 자동차, 우주항공 제시\n\n\n\n서울 중구 하나은행 본점 딜링룸./사진=연합뉴스이번주(8~12일) 국내 증시는 1분기 긍정적 실적발표가 이어지지만  연내 기준금리 인하 가능성 후퇴, 미국 지역 은행 불안감 지속 등으로 증시가 고점을 높이기엔 녹록치 않다는 분석이 나온다. 전문가들은 개별기업 실적에 따른 차별화에 관심을 둘 필요가 있다고 조언하고 있다.7일 금융투자업계에 따르면 이번주 코스피 지수는 2420~2550선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 전 거래일 대비 0.46포인트(0.02%) 하락한 2500.94에 마감했다. 유가증권시장에서 개인과 외국인은 각각 2276억원, 393억원어치를 순매수했다. 반면 기관은 2585억원어치를 순매도했다.  지난 5일(현지시간) 뉴욕증시는 애플의 호실적 발표에 상승했다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.65% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.85%, 2.25% 올랐다.  이번주 국내 증시는 예상보다 양호한 1분기 실적 및 향후 실적 전망은 상승 요인이지만 연내 금리인하 기대 후퇴, 미국 부채한도 협상 불확실성 등은 하락 요인으로 작용할 것으로 보인다.김영환 NH투자증권 연구원은 \"미국 부채한도 협상, 은행권 리스크 관련 뉴스 플로우에 따라 주가지수는 박스권 내 등락을 보일 것으로 예상된다\"며 \"개별기업의 주가는 실적발표에 따른 차별화 움직임을 보일 것\"이라고 말했다.지난주 미국 중앙은행(Fed)은 정례회의에서 기준금리를 0.25%포인트(p) 인상했다. 추가적인 정책 강화에 대한 가이던스는 삭제함으로써 금리인상 종료 가능성을 시상했으나 기자회견에서는 'Fed가 금리인상 중단 결정을 내린 것이 아니며 필요하다면 더욱 제약적인 통화정책을 펼 수 있다'고 발언했다. 재닛 옐런 미국 재무장관은 부채한도가 상향되지 않으면 내달 1일 미 연방정부가 디폴트에 빠질 수 있다고 경고했다. 또한 디폴트가 발생할 경우 경제적 재앙이 초래될 것이라고 발언했다. 조 바이든 미국 대통령은 9일 의회 상·하원 지도자들을 백악관으로 초청해 만남을 가질 예정이다. 다만 카린 장-피에르 백악관 대변인은 이번 만남의 주제가 부채 한도 협상이 아니라며 '부채 한도는 공화당 소속인 도널드 트럼프 전 정부에서 특별한 일 없이 세 번이나 증액됐다'고 발언했다. 백악관 대변인의 이러한 발언은 공화당의 요구조건인 지출 삭감을 정부가 받아들일 계획이 없다는 뜻으로 해석되며 이는 양당간 이견이 큼을 방증한다.미국 정부는 부채한도 초과 후 연방재정이 바닥나는 경우 디폴트에 빠지기 앞서 셧다운에 들어가게 된다. 과거 클린턴 정부, 오바마 정부, 트럼프 정부 시기에도 셧다운을 경험했는데 단기에는 주가 조정을 겪었으나 이후 부채한도 협상 타결 이후에는 낙폭을 모두 만회하고 추가 상승한 바 있다.10일 저녁 미국 4월 소비자물가 상승률이 발표될 예정이다. 5월 연방공개시장위원회(FOMC)를 보면 물가상승 압력이 소폭 완화되더라도 Fed의 스탠스 변화를 가져올 만한 영향은 없을 것으로 예상되는 바 주식시장 영향은 크지 않을 것이라는 게 전문가들의 분석이다.미국 지역은행 주가는 3~4일 이틀 연속 하락했다. FOMC 회의 이전에는 오름세를 보였으나 파월 의장의 기자회견 이후 하락했다. 특히 로스앤젤레스에 본사를 둔 팩웨스트 은행이 장 마감 후 거래에서 폭락하면서 퍼스트 리퍼블릭 은행 다음 희생자가 될 조짐을 보이고 있다.반면 국내기업들은 예상보다 양호한 1분기 실적을 발표 중이다. 컨센서스가 존재하는 코스피200 기업들 중 76%에 해당하는 기업들의 실적이 발표됐다. 지금까지 발표된 기업들의 실적 합계는 컨센서스를 상회했다. 실제 실적이 전망치를 상회한 기업의 비율은 37%였다.이러한 요인들을 고려했을 때 전문가들은 이번주 관심업종으로 반도체, 반도체 장비, 자동차, 우주항공을 제시했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "주가조작범 최대 10년 거래 금지…윤창현, 금주 법안 발의",
        "date": "2023.05.07. 오전 8:01",
        "content": "금융·상장사 임원 취직도 10년 금지SG발 폭락 사태에···금융위와 협의\n\n\n\n윤창현 국민의 힘 국회의원[서울경제] 국회 정무위원회 소속 윤창현 국민의힘 의원이 주가조작 등 증권 범죄에 가담한 경우 최대 10년간 계좌 개설, 주식 거래를 제한하고 금융·상장회사 임원에 취직하지 못하도록 하는 내용의 법안을 발의하기로 했다. 최근 소시에테제네랄(SG)증권발(發) 하한가 사태로 금융투자 업계에 대한 불신이 높아진 가운데 관련 범죄에 대한 제재 수준을 대폭 높이겠다는 취지에서다.윤 의원실은 7일 이 같은 내용의 ‘자본시장과 금융투자업에 관한 법률(자본시장법)’ 개정안을 이번 주 안에 대표 발의하겠다고 밝혔다. 윤 의원이 준비하는 법안은 미공개 정보 이용, 시세조종, 부정거래, 시장 질서 교란 행위, 무차입 공매도 등 불공정거래 행위에 가담한 사람에 대해 금융투자 상품 신규 거래와 계좌 개설을 제한하는 내용을 담았다. 규제 대상이 되는 금융투자 상품은 주식, 주식 관련 사채, 파생상품 등 자본시장에서 거래되는 모든 상품을 포괄한다. 거래 제한 기간은 최대 10년으로 두고 금융위원회 증권선물위원회가 사안별로 결정하도록 했다.거래 제한 대상자로 지정되면 금융·상장회사에 임원으로 선임되는 길도 최대 10년간 막힌다. 상장회사의 범위는 코스피·코스닥 시장은 물론 코넥스 시장까지 포함한다. 금융회사는 상장 여부와 무관하게 모두 적용된다. 위반 행위 당시 직원 신분이었던 사람에 대해서도 임원 선임 가능성을 사전에 차단해야 한다는 게 법안의 목적이다. 이미 임원으로 재직 중인 경우에도 직위 해제 조치를 내릴 수 있다. 임원의 범주에는 이사·감사를 비롯해 업무집행 책임자로서 사실상 임원의 역할을 하는 사람까지 들어간다.윤 의원은 “증권 범죄 재발을 막고 피해를 줄이기 위해서는 형사처벌 위주의 평면적 대응에서 벗어나 거래 금지, 임원 선임 제한 등 제재 수단을 다양화할 필요가 있다”며 “금융위 공정시장과와 사전 협의를 거쳐 법안을 준비했다”고 설명했다. 이어 “제재의 실효성을 확보를 위해 대상자로 선정하면 금융 당국 홈페이지에 그 사실을 공표할 것”이라며 “상장사에는 대상자 여부 확인, 정기적인 공시 의무를 부과할 계획”이라고 덧붙였다.윤 의원실에 따르면 2017년부터 2021년까지 5년간 금융위 증선위에 상정·의결된 불공정거래 사건은 총 274건이다. 이 가운데 미공개 정보 이용 사건의 비중이 43.4%로 가장 높고 그 뒤를 부정거래(29.6%), 시세조종(23.4%), 시장질서교란(3.6%) 등이 이었다. 금융 당국의 조치는 과징금 등 행정조치 없이 고발·통보만 한 경우가 93.6%로 대부분을 차지했다. 윤 의원실은 형사처벌의 경우도 증권 범죄에 대한 낮은 기소율, 강도 약한 판결 등으로 실효성이 떨어진다고 봤다. 윤 의원실에 따르면 2016~2020년 수사가 완료된 미공개정보이용, 시세조종, 부정거래 관련 고발·통보 사건 가운데 불기소로 끝난 비율은 55.8%에 달했다. 2020년 대법원이 실형 결정을 내린 사범도 38명으로 전체의 59.4%에 그쳤다. 26명(40.6%)은 집행유예 판결을 받았다.윤 의원실 관계자는 “미국·캐나다·홍콩 등 해외 주요국과 달리 우리나라는 다양한 행정 제재 수단을 마련하지 않고 형사처벌에만 의존하다 보니 재범 비율이 20% 전후로 높게 나타나고 있다”며 “SG증권발 주가 폭락 사태를 계기로 ‘증권 범죄 원스트라이크 아웃제’ 도입이 가시권에 들어왔다”고 평가했다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "[증시 풍향계] 5월 약세 반복되나…고점 부담 속 기간조정 가능성",
        "date": "2023.05.07. 오전 8:00",
        "content": "\"'5월엔 팔아라' 계절성 주의…고점인식·이익정체 변동성 확대\"\"주요국 물가지표 발표에 촉각…코스피 한 주간 2,420∼2,550 전망\"\n\n\n\n코스피, 2,500선 턱걸이로 약보합세 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 전날보다 0.46포인트(0.02%) 내린 2,500.94로 집계된 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.5.4 mon@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 5월 들어 국내 증시가 안갯속에 들어갔다.    7일 금융투자업계에 따르면 코스피는 지난 4일 2,500.94로 지난 달 28일(2,501.53)과 비슷한 수준으로 마쳤다.    코스닥지수도 지난 달 28일 842.83에서 지난 4일 845.06으로 정체 양상이었다.    투자자들이 국내외 부정적인 소식에 민감해진 데다, 어린이날 휴일 등으로 한주 거래일이 사흘에 그치면서 수급 규모가 크지 않았다.    유가증권시장에선 외국인이 2천930억원가량 순매수했으나 개인은 207억원 매수 우위에 그쳤다. 코스닥시장에선 개인이 3천억원어치를 순매수하면서 지수를 받쳐줬으나 외국인은 1천530억원가량 순매도했다. 기관투자가는 코스피와 코스닥에서 각각 3천억원과 1천330억원 순매도했다.     우선 전 세계 금융시장에서 지난 3일 미국 연방준비제도(Fed·연준)의 5월 연방공개시장위원회(FOMC) 결과에 대한 실망감이 컸다.     연준은 FOMC 정례회의에서 시장 예상대로 기준금리를 0.25%포인트 인상했으나 제롬 파월 연준 의장의 발언은 다소 매파적(통화 긴축 선호)이었기 때문이다.     파월 의장은 \"(인플레이션 해소에) 시간이 걸릴 것이며 그러한 관측이 대체로 맞는다면 금리 인하는 부적절하다\"고 발언, 금리 인하 가능성을 일축했다.    또 미국 기준금리가 연 5.00∼5.25%로 오르면서 우리나라와의 금리 차이가 최고 1.75% 포인트로 역대 최대로 벌어졌다.     달러와 같은 기축통화(국제 결제·금융거래의 기본 화폐)가 아닌 원화 입장에서 기준금리가 미국보다 크게 낮아지면 더 높은 수익률을 좇아 외국인 투자 자금이 빠져나가고 원화 가치가 떨어질 위험이 커진다.     다만 시장은 연준이 오는 6월부터 금리를 올리지 않을 가능성이 큰 데다, 국내 시장에서 환율과 외국인 자금 동향에 큰 변화가 없으면 한국은행 금융통화위원회도 이달 25일까지 세 번 연속 기준금리를 동결할 것으로 관측한다.     최제민 한국투자증권 연구원은 \"5월 FOMC는 6월부터 연준의 금리 동결을 시사하고 있다\"며 \"연준은 헤드라인물가 둔화 흐름, 근원물가 상승세 약화 가능성 등을 고려할 때 6월에 금리를 동결할 가능성이 크다\"고 판단했다.    임재균 KB증권 연구원은 \"한은은 통화정책 효과를 고려해 물가가 2%를 향한다는 확신이 서기 전까지 매파적인 금리 동결 기조를 이어갈 가능성이 크다\"고 전망했다. \n\n\n\n코스피, 2,500선 약보합세 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 전날보다 0.46포인트(0.02%) 내린 2,500.94로 집계된 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.5.4 mon@yna.co.kr다른 나라 밖 요인을 보면 미국 내에서 고용이 호조를 보이면서 경기 우려는 다소 완화했으나 지역 은행과 미국 부채한도 상향 여부를 둘러싼 불안감이 잠재해있다. 재닛 옐런 미국 재무장관은 부채한도가 상향되지 않으면 다음 달 1일 미 연방정부가 디폴트에 빠질 수 있다고 경고했다.     국내에선 어닝시즌이 마무리 국면에 들어간 상황에서 주요 기업들의 올해 1분기 실적은 시장 예상치를 웃도는 수준으로 분석되지만 시장에 미치는 파급력은 크지 않다.     NH투자증권은 실적 전망치가 있는 코스피200 기업 중에서 시가총액 기준 76%가 1분기 실적을 공개했다며 이들 기업의 영업이익은 시장 기대치(컨센서스)의 113% 수준이라고 강조했다.    증시 전문가들은 이달 들어 증시가 전반적으로 '5월에는 주식을 팔아라'(Sell in May)라는 증시 격언처럼 지수 고점 인식 속에 미국 통화정책과 은행권 위험, 국내 경기 우려와 주가조작 의혹 등과 같은 악재에 민감한 흐름을 보인다며 보수적으로 전망했다.    이경민 대신증권 연구원은 \"증시에서 5월은 계절성이 뚜렷해 단기 변동성 확대를 경계해야 한다\"며 \"2010년 이후 증시의 5월 평균 수익률은 -0.88%, 상승 확률은 38.5%로 연중 최저 수준을 각각 나타냈다\"고 강조했다.    신영증권은 \"증시 격언이 늘 맞는 건 아니지만 최근 12개월 선행 주가수익비율(PER) 기준 코스피와 코스닥이 모두 역사적 최고 수준에 있는 상황에서 코스닥 신용융자 청산 우려 등 변동성 요인이 다수 존재한다\"고 지적했다.    한화투자증권은 \"기업 주당순이익(EPS) 추정치가 소폭 반등하고 있지만, 아직 지수 상승률을 따라오지 못하면서 가치평가(밸류에이션) 부담이 다시 높아졌다\"며 \"5월은 코스피도 잠시 기간 조정에 들어갈 것\"이라고 전망했다.     대신증권은 5월 코스피 변동폭으로 2,340∼2,640을 제시했다. 특히 상단인 지수 2,640 수준은 12개월 선행 주가순자산비율(PBR) 0.96배로 2021년 이후 고점이다.    이 연구원은 \"코스피가 2,550을 웃도는 구간에선 매수 타이밍을 늦추고 위험 관리를 해야 한다\"고 조언했다. \n\n\n\n코스피, 2,500선 턱걸이로 약보합세 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 전날보다 0.46포인트(0.02%) 내린 2,500.94로 집계된 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.5.4 mon@yna.co.kr    당장 이번 주(8∼12일) 증시 참여자들은 주요국이 발표하는 물가 지표 결과에 영향을 받을 것으로 관측된다.    김유미 키움증권 연구원은 \"미국과 중국에서 소비자물가와 생산자물가가 발표되지만 그 결과에 따른 시장 반응은 차이가 있을 것\"이라며 \"물가 지표 결과는 미국에선 물가 상승(인플레이션)에 대한 경계감으로 이어질 수 있고 중국에선 수요 부진 우려를 자극할 수 있다\"고 분석했다.     김영환 NH투자증권 연구원은 \"연준의 5월 FOMC를 보면 물가 상승 압력이 소폭 완화해도 연준의 입장 변화를 가져올 만한 영향은 없을 것으로 예상돼 증시 영향도 크지 않으리라고 판단한다\"고 말했다.     그러면서 \"미국 부채한도 협상과 은행권 위험 관련 상황에 따라 지수는 박스권 내에서 등락할 것\"이라며 코스피는 한 주간 2,420∼2,550에서 움직일 것으로 전망했다.이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.     ▲ 9일(화) = 중국 4월 수출입.    ▲ 10일(수) = 미국 4월 소비자물가.    ▲ 11일(목) = 미국 4월 생산자물가, 중국 4월 소비자물가.     ▲ 12일(금) = 미국 5월 미시간대 소비자심리지수.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "001140",
            "003540",
            "001720",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "SG증권발 폭락주 주가 여전히 높아…개미 '빚투' 우려",
        "date": "2023.05.07. 오전 7:01",
        "content": "개인, 대차 거래로 추가 하락 베팅…\"기업 가치와 무관\"\n\n\n\n코스피[연합뉴스 자료사진](서울=연합뉴스) 배영경 홍유담 기자 = 소시에테제네랄(SG)증권발 대량 매물 출회로 무더기 주가 급락 사태가 발생했지만 관련 종목의 주가가 과거에 비해 여전히 높은 수준인 것으로 나타났다.    주가가 크게 떨어졌다는 인식에 일부 투자자들이 빚까지 내 이들 종목을 사들이는 가운데 기업 가치와 무관한 투자 행태를 지적하는 목소리가 나온다.    7일 한국거래소 등에 따르면 SG증권발 폭락사태로 하한가를 맞은 8개 종목의 현재 주가는 주가 조작이 시작됐다고 의심되는 3년 전보다 모두 높게 형성돼 있다.    대성홀딩스의 주가는 지난 4일 2만6천800원으로 마감했다.이는 2020년 1월 2일 종가(8천240원)의 3배가 넘는 수준이다.    대성홀딩스는 사태 첫날인 지난달 24일부터 나흘 연속 하한가를 기록하고 이달에도 꾸준히 내림세를 보였지만, 여전히 과거와 비교하면 주가가 크게 오른 상황이다.    선광도 지난 4일 기준 3만2천150원으로 2020년 1월 2일(1만6천650원)에 비해 93.09% 상승했고, 다우데이타 역시 1만5천930원으로 90.78% 오른 상태다.    삼천리(74.85%), 다올투자증권(53.39%), 서울가스(44.26%), 세방(43.52%), 하림지주(7.36%) 등도 과거보다 높은 주가를 유지하고 있다.    이들 종목이 대거 하한가를 기록하고 이후에도 약세를 이어가자 '주가가 싸졌다'는 인식이 퍼지면서 개인 투자자들이 매수에 나서고 있다.    첫 하한가가 발생한 지난달 24일부터 이달 4일까지 개인은 다올투자증권을 제외한 나머지 7개 종목을 모두 순매수했다. 기관과 외국인이 순매도세를 보인 것과는 대조적이다.    이 기간 개인은 삼천리를 837억2천만원 사들여 전체 상장사 중 개인 순매수 규모 10위에 올렸다.    다우데이타(622억2천만원), 하림지주(522억9천만원), 서울가스(382억4천만원), 대성홀딩스(352억2천만원), 세방(303억4천만원), 선광(303억원)도 개인이 매수 우위를 보였다.    이와 함께 일부 종목의 경우 최근 대차잔고가 크게 느는 등 직접적으로 추가 하락 가능성에 베팅하는 수요도 쌓이고 있다.    대차잔고는 투자자가 증권사로부터 주식을 빌려온 뒤 아직 갚지 않은 물량을 뜻한다. 국내는 무차입 공매도가 금지돼 있어 공매도를 위해서는 대차거래가 필수이므로 이 잔고로 공매도 수요를 가늠할 수 있다.\n\n\n\n개인투자자 빚투[연합뉴스TV 제공. 재판매 및 DB 금지]    삼천리의 경우 지난달 24∼26일 연일 하한가에 이어 그다음 날까지 주가 급락세가 이어지자, 지난 3월 말부터 한 달 넘게 4만4천주대를 유지해왔던 대차잔고가 지난달 28일 2만7천700주로 뚝 떨어졌다.     하지만 지난달 28일 주가가 반등하며 변동성이 커지자 대차잔고는 2거래일 만인 지난 3일 다시 4만4천주로 바짝 올라섰다.    하림지주도 비슷한 움직임을 보였다. 이 종목의 주가는 사태 발생일인 지난달 24일 하한가로 직행한 뒤 27일까지 4거래일 연속 내렸고, 이 기간 대차잔고도 약 531만9천600주에서 509만7천700주 수준으로 급감했다.    그러다 주가가 반짝 반등한 지난달 28일 대차잔고가 다시 537만2천주 수준으로 불어나더니 지난 3일에는 약 583만9천500주까지 증가했다.    다우데이타 역시 사태 발생 직전에는 135만3천300주 수준이었던 대차잔고가 지난 2일 124만2천900주까지 줄었으나 지난 3일에는 124만5천800주로 늘었다. 이 종목의 주가 역시 사태 발생 후 연이은 하한가와 급락세를 겪다가 지난달 28일(5.34%) 잠시 반등한 뒤 다시 하락하는 등 변동성이 커진 상태다.    전문가들은 주가 변동성 확대를 틈탄 맹목적인 '빚투'는 위험하다고 지적했다.    유승민 삼성증권 투자전략팀장은 \"단순히 최근 주가가 많이 내려갔기 때문에 반등을 기대하거나, 반대로 일련의 수급 이슈가 있었으니 더 떨어질 것으로 내다보는 것은 기업의 본질가치와는 전혀 무관한 접근 방식\"이라고 말했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "030210",
            "016710",
            "016360",
            "004690",
            "017390",
            "004360"
        ]
    },
    {
        "title": "'SG증권발 폭락' 모두 피해자?…\"주가조작 알았다면 공범\"",
        "date": "2023.05.07. 오전 7:01",
        "content": "금투업계 \"진짜 피해자는 왜곡된 가격에 투자해 피해본 사람\"\n\n\n\nSG증권발 주가 조작 연루 의혹…텅 빈 사무실(서울=연합뉴스) 김도훈 기자 = 소시에테제네랄(SG) 증권발 폭락 사태 연루 의혹으로 최근 압수수색이 진행된 것으로 알려진 서울 H투자컨설팅업체 사무실이 2일 텅 비어 있다. 2023.5.2 superdoo82@yna.co.kr(서울=연합뉴스) 송은경 기자 = 주식시장을 뒤흔든 SG증권발(發) 폭락 사태로 손실을 본 투자자들이 피해를 주장하고 있으나 이들을 모두 대규모 증권범죄의 피해자로 볼 수 있을지 의문이 제기되고 있다.    전문가들은 미등록 H투자컨설팅업체 대표 라덕연(42) 씨의 주가조작을 어느 정도로 인지하고 있었느냐에 따라서 투자자들도 공범이 될 수 있다고 지적했다.    7일 금융투자업계에 따르면 라씨를 주축으로 한 주가조작 의심 세력은 시중 유통량이 적은 종목들을 장기간에 걸쳐 사들이는 방식으로 주가를 인위적으로 부양한 의혹을 받고 있다.    이들은 투자자를 모집한 뒤 투자자들로부터 휴대전화와 신분증을 넘겨받아 증권사 계좌를 개설한 뒤 사전에 정해진 시점·가격에 주식을 사고파는 통정매매를 해온 것으로 알려졌다.    또 먼저 돈을 맡긴 투자자에게는 정산해주고, 이 투자자가 다른 투자자를 끌어들이는 방식의 피라미드식 다단계 구조를 활용한 것이라는 의심도 받고 있다.    이런 방식으로 주가를 끌어올린 것으로 의심되는 종목들은 지난달 24일부터 차액결제거래(CFD)의 반대매매 등에 따라 폭락하면서 라씨에게 투자한 이들이 대규모 손실을 입었다.     다만 라씨의 말을 믿고 투자한 모든 이들을 피해자로 볼 수는 없다는 게 전문가들의 일치된 의견이다.    김정철 법무법인 우리 변호사는 연합뉴스와 통화에서 \"이 사건은 다단계 금융사기 구조가 있고 라씨가 투자자들에게 레버리지(차입)를 일으키는 부분을 알리지 않는 등 일부 혐의에 대해서는 사기 피해자로서 의미는 있다\"고 말했다.    이어 \"그렇지만 주가조작과 관련해선 순수 피해자로 보기 어렵고 자신들이 주가조작이 이뤄져 큰 이득을 취할 거라는 인식 하에 투자했다면 그 인식의 정도에 따라서는 피해자가 아니라 공범이 될 수 있다\"고 설명했다.    승재현 한국형사·법무정책연구원 선임연구위원 역시 \"통정매매가 있었다는 점을 알거나 알 수 있었다면 피해자가 아니라 공범이 될 가능성이 열려있다\"고 했다.    그는 \"라씨가 정상적인 투자라고 이야기하고 투자자들을 기망해 처음부터 작정하고 손해를 끼치려는 생각으로 H투자자문업체를 만들었다면 그건 사기\"라며 \"그에 해당한다면 사기의 피해자가 될 수 있다\"고 짚었다.    승 연구위원은 \"그에 해당하지 않는다면 그냥 투자일 뿐이고, 투자의 손실은 개인의 몫\"이라며 \"심지어 라씨가 통정매매를 한다는 걸 알고 투자일임을 했다면 피해자도, 투자 실패자도 아니고 이 사건의 공범이 될 가능성이 있다\"고 덧붙였다.    이번 기회에 투자의 '자기 책임' 원칙을 되새겨야 한다는 의견도 있다.    기업에 대해 전문적인 지식이 있는 증권사 애널리스트가 작성한 보고서에서는 대개 면책 고지(disclaimer)가 붙어 있다.    대부분 \"당사 리서치센터가 신뢰할 만한 자료로부터 얻은 정보로 작성된 자료지만 정확성을 보장할 수 없으며 고객의 투자 결과에 대해 책임지지 않는다\"는 내용이다.    모든 투자는 전적으로 당사자의 판단에 따라 이뤄져야 하고 그에 대한 책임도 본인이 져야 한다는 것이다.    증권업계 한 인사는 \"일부 투자자들은 H사에 휴대전화와 증권사 계좌를 아예 넘겨줬다고 하는데 경악스러운 일\"이라며 \"이 사태의 진짜 피해자는 아무것도 모른 채 괜찮은 종목이라고 생각하고 왜곡된 가격에 투자했다가 하한가 사태에 손실을 본 사람들일 것\"이라고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "개인, 채권 순매수 사상 최고…보험·연금보다 '큰손'",
        "date": "2023.05.07. 오전 6:03",
        "content": "4월 순매수 4조5천억원…'금리 정점' 기대에 국고채 장기물 집중투자\n\n\n\n한국은행, 설 자금 방출 작업(서울=연합뉴스) 16일 오전 서울 강남구 한국은행 강남본부에서 한국은행 관계자들이 설 명절을 앞두고 방출된 자금들을 호송차에 싣고 있다. 2023.1.16 [사진공동취재단] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 개인 투자자가 지난달 4조5천억원어치 이상 채권을 순매수하며 역대 최고 기록을 세웠다.    이는 채권시장의 전통적 큰손인 보험이나 연기금도 가볍게 제친 수준이다. 금리 인상 국면 막바지에 조금이라도 더 높은 수익률을 얻기 위해 채권시장으로 개인들의 자금이 쏠린 것으로 보인다.    7일 금융투자협회와 금융정보업체 연합인포맥스에 따르면 지난달 개인 투자자의 채권 순매수 규모는 4조5천526억원으로 집계됐다.      통계 작성 이래 개인 투자자의 월별 순매수가 4조원대에 이른 건 이번이 처음이다. 또 금리 상승과 증시 부진, 안전자산 선호가 맞물리며 개인들의 채권 투자 열풍이 본격화했던 지난해 8월 순매수 규모(3조3천441억원)도 뛰어넘는 수준이다.    4월 개인의 순매수 규모는 은행(19조5천602억원), 외국인(9조1천708억원), 자산운용사(8조6천418억원) 다음으로 컸다. 보험(2조7천948억원)이나 연기금(2조6천53억원)보다 많았다.    보험 등 일부 기관의 경우 최근 가동되기 시작한 부동산 프로젝트파이낸싱(PF) 대주단의 사업장 정상화 과정에서 각종 리스크가 발생할 수 있어, 관망세로 돌아선 채 채권 매수 시점을 미룬 것으로 보인다.    개인 투자자는 4%대 은행 정기예금 상품이 사라지고 주식시장도 2차전지 테마 중심의 과열, 소시에테제네랄(SG)증권발 폭락사태 등으로 잡음이 끊이지 않자 채권시장으로 눈을 돌린 상태다.    특히 그간 미국을 중심으로 이어져 온 금리 인상 기조가 막바지에 이르자 현재 채권 금리 수준이 정점일 수 있다는 기대감도 수요를 자극하고 있다.    삼성증권에 따르면 개인 투자자의 순매수 상위 20개 종목군 가운데 국고채 20년물과 30년물이 차지하는 비중(61.7%)이 절반 이상을 차지했다.     초장기물에 자금이 몰렸다는 건 그만큼 장기적으로 금리가 하락(채권 가격은 상승)할 것이라는 데 베팅하는 투자 수요가 많다는 걸 의미한다.    김지만 삼성증권 연구원은 \"최근 한국을 비롯한 주요국들이 금리 인상 기조를 종료할 것이란 신호가 나오면서 개인들의 채권투자 매수세를 자극하고 있다\"며 \"낮아진 은행 예금 금리보다 높은 금리 매력, 또는 중장기적으로 (채권 가격이 오를 때 팔아 얻는) 자본차익을 기대하는 개인 매수세가 이어질 것\"으로 내다봤다.    다만 한 증권사의 채권 사업 관계자는 \"보통 채권은 고액 자산가들이 절세 목적으로 투자해왔으나 최근 금리 변동성이 커지면서 채권을 싸게 사서 비쌀 때 팔아 자본차익을 얻으려고 투자하는 경우가 늘었다\"며 \"이런 방식의 투자라면 전문가가 아닌 이상 금리 방향을 잘못 예측해 채권 투자로 큰 손실을 볼 수 있다는 점도 감안해야 한다\"고 조언했다.    ykbae@yna.co.kr",
        "ticker": [
            "016360"
        ]
    }
]