[
    {
        "title": "2차전지→반도체…증시 주도株 교체?",
        "date": "2023.05.28. 오후 5:45",
        "content": "'KRX 반도체 Top 15' 지수11% 쑥…2차전지 지수의 2배일각 \"AI 반도체 기대감 과해\"국내 증시에서 이달 반도체주가 2차전지주를 제치고 주도주로 자리 잡고 있다. 업황 개선 전망과 인공지능(AI) 인기에 힘입은 엔비디아 호실적이 겹치면서다. 증권가에서는 AI 인기로 반도체주 상승이 지속될 것이라는 전망이 나오고 있다. 다만 기대가 과도하다는 우려도 있다.\n\n\n\n28일 한국거래소에 따르면 ‘KRX 반도체 Top15’ 지수는 최근 10거래일(5월 15~26일) 동안 11.61% 상승했다. 같은 기간 2차전지 주요 기업을 모은 ‘KRX 2차전지 K-뉴딜’ 지수보다 상승률(5.25%)이 두 배 이상으 높았다. 이 기간 코스피지수 상승률(3.37%) 역시 크게 웃돌았다.증권가에서는 증시 주도주가 2차전지에서 반도체로 교체되고 있다는 평가가 나온다. 지난달까지 두 지수 수익률 격차는 정반대 양상을 보였다. 4월 한 달간 ‘KRX 2차전지 K-뉴딜’ 지수가 6.40% 상승한 반면 ‘KRX 반도체 Top15’ 지수는 3.5% 하락했다. 2차전지주가 지난 3~4월 급등한 뒤 조정을 거쳤고, 반도체 업황 개선 전망이 많아지면서 수익률 양상이 바뀌었다.증권가에선 반도체주 상승세가 지속될 것이라는 전망이 나오고 있다. 챗GPT 인기로 엔비디아의 AI 반도체 수요가 급증하면서 메모리 반도체와 소재·장비까지 전체적인 업황 개선으로 이어질 것이라는 분석이다. 특히 AI 반도체에 함께 장착하는 고대역메모리(HBM)는 SK하이닉스와 삼성전자의 시장점유율이 높아 수혜가 기대되고 있다. 나정환 NH투자증권 연구원은 “엔비디아가 깜짝 실적을 기록하고 AI 반도체 수요 증가를 근거로 실적 전망치를 크게 올려 국내 반도체 업황도 개선될 것이란 기대가 커지고 있다”고 했다.다만 AI 시장 확대에 따른 기대가 과도하다는 우려도 있다. AI 반도체 수요가 늘더라도 HBM 시장이 전체 메모리 시장에 비해선 여전히 작기 때문이다. 김양재 다올투자증권 연구원은 “데이터센터와 생성형 AI에 장착하는 HBM 시장은 전체 메모리 수요의 5% 수준으로 추정된다”며 “중장기 메모리 수요는 분명히 늘어나겠지만 실질적인 전체 메모리산업 수급 개선을 논하기엔 이른 시점”이라고 했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "030210",
            "005930"
        ]
    },
    {
        "title": "\"자금조달 부담 줄이자\" … PEF 합종연횡",
        "date": "2023.05.28. 오후 4:58",
        "content": "고금리·시장 불확실성 커지자MBK·UCK, 오스템 연합투자어펄마·더함은 광진화학 인수\n\n\n\n사모투자펀드(PEF) 운용사가 합동 투자를 늘려가고 있다. 금리가 높아지면서 자금 조달 부담이 커지자 컨소시엄 형태로 투자하며 위험을 줄이는 것이다.28일 투자은행(IB) 업계에 따르면 코스닥 상장사 오스템임플란트가 다음달 28일 본격적으로 상장폐지 절차에 돌입한다. 지난 1월 MBK파트너스·유니슨캐피탈코리아(UCK) 컨소시엄이 이 회사 공개매수를 선언한 이래 다섯 달 만에 관련 절차가 마무리되는 것이다. 컨소시엄은 현재 2차 공개매수까지 완료했으며 이에 따른 지분율은 96.1%다.오스템임플란트에 대한 연합 투자는 UCK의 제안으로 이뤄졌다고 전해진다. 총 2조8000억원대로 알려진 공개매수를 안정적으로 완수하기 위해 동북아시아 최대 PEF 운용사인 MBK파트너스와 손잡은 것이다. 지난 23일엔 PEF 운용사 어펄마캐피탈이 더함파트너스와 공동으로 폐기물 재활용업체 광진화학 인수를 완료했다. 지분 100%를 두 회사가 공동 운용하는 펀드를 통해 매입했다. 광진화학은 1986년에 설립된 화학폐기물 재활용 전문기업이다. 지난해 매출과 영업이익이 모두 전년 대비 30% 이상 증가했을 정도로 고속 성장하고 있다. 양사는 과거 태양광발전 회사 한마음에너지 공동 투자에서 이미 합을 맞춘 바 있다.지난 9일엔 노틱인베스트먼트와 PTA에쿼티파트너스로 이뤄진 컨소시엄이 코스닥 상장사 엠투아이 인수를 완료했다. 인수 대상은 엠투아이 전체 지분 중 57.55%이며 인수금액은 1278억원이다. 두 회사로 경영권이 넘어가면서 기존 주주였던 코마인베스트먼트는 투자 원금 대비 2배가 넘는 수익을 올렸다. 최근 콜버그크래비스로버츠(KKR)가 IMM프라이빗에쿼티(IMM PE)에 에어퍼스트 공동 경영 제안을 한 것도 같은 맥락으로 해석이 가능하다. 애초 IMM PE가 에어퍼스트 입찰을 통해 매각하려던 건 경영권 없는 지분 30%였으며, 매각가는 1조원대로 관측됐다. 그러나 KKR이 지분 50%를 약 2조원에 살 테니 공동 경영을 하자고 제안하면서 매각 측 고민이 커지는 모양새다. IMM PE는 에어퍼스트에 대한 지배력이 다소 약해지겠지만, 향후 운영에서 안정성을 확보하게 된다. 하일랜드에쿼티파트너스와 키움프라이빗에쿼티는 풀무원이 발행하는 1000억원 규모 신종자본증권(영구채) 투자를 추진하고 있는 것으로 알려졌다. 아울러 재원산업이 진행하는 4000억원 규모 투자 유치 작업에 이음PE, 스톤브릿지캐피탈, 프리미어파트너스, 큐캐피탈파트너스를 비롯한 각종 PEF 운용사가 연합 방안을 검토하는 등 사모펀드 업계에서 합종연횡이 어느 때보다 활발하게 이뤄지고 있다.[박창영 기자]",
        "ticker": [
            "001680",
            "017810"
        ]
    },
    {
        "title": "美 부채협상 잠정 타결에 훈풍",
        "date": "2023.05.28. 오후 4:58",
        "content": "붐앤쇼크 증시 위험도 하락\n\n\n\n미국 연방정부 부채한도 인상안이 잠정 타결되면서 국내외 주식 시장에도 훈풍이 불 것으로 기대되고 있다. 업종별로는 인공지능(AI) 테마에 올라탄 반도체가 주목받고 있다.27일(현지시간) 로이터통신 등 외신에 따르면 조 바이든 대통령과 케빈 매카시 하원의장은 부채한도 상향 협상에 잠정 합의했다.최유준 신한투자증권 연구원은 \"부채한도 협상 타결로 '안도 랠리'에 대한 기대감이 높아질 수 있다\"며 \"투자심리 개선에 따른 자금 유입으로 주가가 상승할 수 있다\"고 밝혔다. 미국의 디폴트(채무불이행) 위험이 사라지면서 증시도 부담을 덜게 됐다는 설명이다.AI 수혜가 기대되는 반도체 업종이 상승장을 주도할 것으로 시장에선 전망했다. 뉴욕 증시에선 반도체 설계 기업인 마벨테크놀로지가 AI 부문을 향후 핵심 동력으로 꼽자 지난 26일 주가가 32.42% 급등하기도 했다. 서상영 미래에셋증권 연구원은 \"최근 시장을 보면 우호적인 소식이 전해지더라도 시장 전반보다 업종에 투자자들이 주목하고 있다\"며 \"반도체와 AI 관련주를 중심으로 강세를 보이는 반면, 다른 업종은 부진한 모습을 보이면서 차별화가 진행되고 있다\"고 분석했다. 최 연구원은 \"주요국 반도체 업종 주가가 동조화되고 있다\"며 \"다른 업종은 소외되며 온도차가 커지고 있다\"고 설명했다.매일경제와 크래프트테크놀로지스가 공동 개발한 AI 기반 주식 위험 관리 지표 '붐&쇼크지수'도 미국과 한국 증시의 위험도가 전주 대비 완화될 것이라는 예측에 힘을 더하고 있다. 서학개미용 미국판은 지난주 0에서 이번주도 변함없이 0으로 예상했고 동학개미용 국내판은 3에서 1로 위험도를 낮췄다. 붐&쇼크지수가 0~10이면 '현금 비중 축소', 11~50은 '중립', 51~100은 '현금 비중 확대'를 뜻한다. [강민우 기자 / 원호섭 기자]",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "비욘드뮤직 2000억 투자 유치",
        "date": "2023.05.28. 오후 4:56",
        "content": "프랙시스캐피탈, 국내 1위 음원IP社 배팅국내외 유망 음원 IP 추가 확보 나설 것\n\n\n\n 비욘드뮤직/출처=비욘드뮤직 공식 홈페이지사모투자펀드(PEF) 운용사 프랙시스캐피탈파트너스가 국내 최대 음원 지식재산권(IP) 전문 투자사 비욘드뮤직에 2000억원 규모의 추가 투자를 완료했다. 비욘드뮤직은 아델과 존 레전드, 셀린 디온 등 글로벌 아티스트들의 음원 IP를 보유한 전문 자산 운용사로 이번 추가 투자금을 기반으로 유망 음원 IP 확보에 나설 계획이다.28일 투자은행(IB) 업계에 따르면 비욘드뮤직을 보유하고 있는 국내 중견 운용사 프랙시스캐피탈(이하 프랙시스)은 비욘드뮤직이 발행하는 신주인수권부사채(BW)와 구주를 인수하는 형태로 이달 약 2000억원의 투자를 마쳤다. 이번 투자로 비욘드뮤직의 누적 운용자산(AUM)은 약 5000억원에 달할 전망이다.프랙시스가 확보한 구주는 초기 스타트업 전문 벤처캐피탈(VC) 베이스인베스트먼트의 보유 지분 등으로 알려졌다. 비욘드뮤직은 지난 16일 지배회사인 특수목적회사(SPC) 비욘드뮤직컴퍼니와 합병을 단행했는데 지배구조를 재정비하는 과정에서 프랙시스는 신주를 인수해 자금을 수혈하는 한편 기존 투자사들의 지분 일부도 사들인 것으로 보인다.비욘드뮤직은 지난 2021년 말 프랙시스로부터 약 1000억원을 유치한 이후 김현식과 전인권, 이승철, 신해철, 박효신, 성시경, 아이유 등 한 시대를 풍미한 가수들의 유명 음원 IP 2만7000건을 구축하며 국내 최대 음원 포트폴리오를 구축한 바 있다. 지난해에는 존 레전드와 두아 리파, 원퍼블릭 등  글로벌 아티스트들의 IP를 다수 매입하며 해외 IP 시장으로 영역을 확장해 나가고 있다.음원 스트리밍 등 저작권 자산을 통해 발생하는 수익을 기반으로 현금을 창출하는 비욘드뮤직은 최근 보유 음원 IP의 가치 제고에도 역량을 집중하고 있다. 라붐의 ‘상상더하기’는 SNS에서 숨은 명곡으로 화제가 되면서 차트 역주행에 성공했고, 아이유(IU)&하이포(HIGH4)의 ‘봄 사랑 벚꽃 말고’와 같은 시즌성 음원들도 매해 벚꽃 시즌마다 재주목 받고 있다.음원 업계의 관계자는 ‘이번 투자유치는 비욘드뮤직이 음원 IP 보유자들의 자금 유동화를 위한 투자 파트너로서 높은 신뢰를 받았다는 점을 시장에 각인시켰다는 데 의미가 있다“고 언급했다."
    },
    {
        "title": "“명품은 오늘 사야 가장 싸다”...한국인 입맛에 딱 맞는 상품 나왔다는데 [자이앤트TV]",
        "date": "2023.05.28. 오후 1:52",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김도형 삼성자산운용 본부장“소비자들은 명품 기업이 제품 가격을 올리더라도 어쩔 수 없이 그 가격에 구매를 할 수 밖에 없습니다. 소비자에겐 불리하지만, 기업 입장에선 유리한 사업 구조를 갖고 있어 투자하기도 매력적입니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 김도형 삼성자산운용 ETF컨설팅본부 본부장은 유럽 명품 산업에 투자를 원하는 한국인 투자자들은 ‘유럽명품 ETF(상장지수펀드)’를 통해 투자하는 게 가장 편리한 수단이 될 것이라고 강조했습니다.\n\n\n\n삼성자산운용은 올해 4월 25일 국내 최초로 유럽 최상위(하이엔드) 명품 기업에 투자하는 ‘KODEX 유럽명품 TOP10 STOXX ETF’를 국내 증시에 상장시켰습니다. 이 ETF는 유럽을 대표하는 명품 브랜드 기업 10개 주식에 집중 투자하는 상품입니다. 유럽 증시에 상장된 유럽명품 브랜드 중 시가총액 순으로 1~10위까지 분산투자합니다. 지난 5월 25일 종가 기준 KODEX 유럽명품 TOP10 STOXX ETF는 9195원에 거래됐습니다.\n\n\n\n금융위기나 코로나19 팬데믹 같은 세계적인 위기가 발생해도 유럽 명품 산업은 수 년 안에 빠르게 회복세를 보인 점이 특징입니다. 김 본부장은 “1996년 이후 25년간 유럽 명품 산업은 연평균 6% 이상 장기성장성을 유지하고 있고, 코로나 충격 이후 2021년도 명품산업은 31.8% 성장률을 기록하면서 빠르게 회복했다”며 “올해 1분기 기준 에르메스, LVMH(루이비통모에헤네시)와 같은 명품 기업들은 호실적을 기록하면서 주가가 매년 고점을 갱신하고 있다”고 말했습니다.20~30개 이상의 다양한 기업에 분산투자 효과를 누릴 수 있는 게 ETF의 장점이지만 ‘KODEX 유럽명품 TOP10 STOXX ETF’는 유럽명품 시가총액 상위 10개 종목에 집중투자하고 있습니다. 김 본부장은 명품 시장에선 승자 기업이 시간이 지날수록 명품 시장을 독식해 나가는 승자독식 현상으로 인해 집중투자의 필요성을 꺼냈습니다.\n\n\n\n그는 “딜로이트가 선정한 글로벌 명품 상위 10개 기업의 매출 중 83%가 유럽 소재 명품 기업들이었다”며 “LVMH는 루이비통, 헤네시 외에도 디올, 펜디, 셀린드, 불가리, 티파니, 태그호이어 등 유명한 명품 브랜드들을 모두 보유한 것처럼 명품 산업은 앞으로도 큰 브랜드가 작은 브랜드를 인수해가는 경향이 지속될 것”이라고 설명했습니다.\n\n\n\n끝으로 김 본부장은 그간 유럽 명품 기업 투자를 원했던 투자자들은 국내상장 ETF인 ‘KODEX 유럽명품 TOP10 STOXX ETF’를 통해 연금계좌 등 절세계좌에서 투자할 수 있는 길이 열렸다고 설명했습니다. 그는 “올해 4월 25일에 신규 상장했기에, 첫 분배금 지급은 올해 10월 말 기준으로 11월 두 번째 영업일에 지급될 계획”이라며 “명품은 오늘 사야 가장 싸다는 생각을 가진 충성도 높은 고객층을 가진 명품 산업의 강점을 살린 ETF 투자로 장기투자나 노후대비에 유용할 것”이라고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "'AI 붐' 엔비디아 깜짝 실적, 삼성전자·SK하이닉스에도 훈풍",
        "date": "2023.05.28. 오전 11:52",
        "content": "AI 반도체 성장 전망에 덩달아 주가 급등…실적 회복도 '청신호'\n\n\n\n엔비디아[로이터=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 인공지능(AI) 수혜 반도체 기업인 미국 엔비디아의 호실적과 주가 급등에 삼성전자와 SK하이닉스에도 훈풍이 불고 있다.    AI 반도체 시장 성장을 향한 기대는 주가에 바로 반영됐다. 반도체 불황의 터널을 지나는 두 회사의 실적 회복에 대한 기대도 커지고 있다.    28일 업계에 따르면 엔비디아가 최근 발표한 1분기(2∼4월) 매출은 71억9천만 달러(약 10조원)로 시장 전망치를 약 10% 웃돌았다.    여기에 더해 엔비디아는 2분기(5∼7월) 매출 전망치로 시장 전망치를 50% 이상 웃돈 110억 달러 안팎으로 제시했다.    회사 측은 AI 칩 수요가 크게 늘어 생산을 늘리고 있다고 밝혔다. 그래픽처리장치(GPU)를 개발하는 엔비디아는 현재 AI 개발에 이용되는 반도체를 전 세계 시장에서 90% 이상 공급한다.    AI 붐이 이끈 호실적에 시장은 환호했다. 엔비디아 주가는 실적 발표 다음 날인 지난 25일 전 거래일보다 24.37% 급등한 379.80달러에 거래를 마쳤다.\n\n\n\n엔비디아 GPU H100[로이터=연합뉴스]    엔비디아 효과로 글로벌 반도체 기업 주가가 덩달아 뛰어올랐고, 삼성전자와 SK하이닉스 주가 역시 급등했다.    지난 26일 삼성전자는 유가증권시장에서 전 거래일보다 2.18% 오른 7만300원에 마감했다. 종가 7만원 상회는 작년 3월 29일(7만200원) 이후 14개월 만이다.    같은 날 SK하이닉스도 5.51% 상승한 10만9천200원에 마감했다. 특히 장중에는 11만500원까지 치솟아 작년 5월 25일(11만원) 이후 1년 만에 11만원대에 진입했다.    하이투자증권은 지난 26일자 보고서에서 올해 삼성전자 영업이익 전망치를 종전 11조2천억원에서 11조9천억원으로 높였다. 또 SK하이닉스 영업손실 전망치를 11조7천억원에서 10조9천억원으로 줄였다.    송명섭 하이투자증권 연구원은 \"3월 이후 PC 고객 및 중국 스마트폰 업체들로부터 메모리 반도체 주문이 회복 중\"이라며 \"현재 거의 모든 경기선행지표가 상승 반전한 상황으로 3분기 하순 이후에는 IT 세트 판매와 반도체 주문 증가가 본격화할 것\"이라고 전망했다.    삼성전자와 SK하이닉스는 AI가 창출할 새로운 메모리 수요에 기대를 걸고 고성능·고용량 메모리 개발에 힘쓰고 있다.    챗GPT 같은 AI 분야 데이터 처리에 쓰이는 GPU에 고대역폭 메모리(HBM)를 비롯한 D램이 대거 탑재되기 때문이다.\n\n\n\nSK하이닉스 HBM3 D램[SK하이닉스 제공·재판매 및 DB 금지]    특히 SK하이닉스는 고대역폭 D램 제품 HBM3를 양산해 엔비디아에 납품한다. HBM3는 엔비디아의 H100 GPU에 탑재돼 첨단기술 분야에 쓰인다.    이재용 삼성전자 회장도 최근 미국에서 엔비디아의 젠슨 황 최고경영자(CEO)를 만나 협력 방안을 모색하기도 했다.    삼성전자도 메모리 반도체와 AI 프로세서를 하나로 결합한 HBM-PIM(지능형 반도체), 고용량 AI 모델을 위한 CXL D램 메모리 기술 등을 잇달아 내놓았다.    이런 업계 상황과 관련해 경계현 삼성전자 DS부문장(사장)은 최근 인스타그램에 올린 글에서 \"누구를 만나도 생성형 AI가 주제\"라며 \"PC, 인터넷, 그리고 스마트폰의 개발이 가져다준 변화보다 더 큰 변화가 우리 앞에 있다\"고 강조했다.    그는 \"마이크로소프트, 구글, 메타 등이 서비스를 제공하고 엔비디아, 브로드컴, AMD, 인텔 등이 핵심 하드웨어를 공급한다\"며 \"스타트업부터 대기업까지 더 많은 회사가 이 게임에 뛰어들고 있으며 HBM이 핵심 요소가 되었다\"고 덧붙였다.    또 경 사장은 \"우리는 이렇게 급격하게 변하는 세상의 발전을 위해 무엇을 해야 하나? 여기서 낙오되면 어쩌나 하는 두려움도 있고, 세상 변화를 위해 할 일이 많아 즐겁기도 하다\"고 소회를 밝혔다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "IMF 겪은 서울대생...20년 뒤 3조원 굴리게 된 ‘8가지 비결’ [자이앤트TV]",
        "date": "2023.05.28. 오전 10:40",
        "content": "[안갑성의 자이앤트TV 인터뷰] 최준철 VIP자산운용 대표“개인 투자자분들이 주식 투자하다 가장 많이 사고(큰 손실)가 나는 원인에는 ‘순환론적 사고의 결여’가 있는 것 같습니다. 어떤 한 테마가 인기를 끌면 영원히 그 테마가 좋아질 것 같다는 대중의 인식이 큰 폭락으로 이어진 사건들이 많거든요. 2000년대 초 IT버블부터 코로나19 이후 삼성전자와 반도체 슈퍼사이클처럼 주식시장에는 영원한 상승도, 영원한 하락도 없습니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 ‘가치투자 전도사’ 최준철 VIP자산운용 대표는 국내 개인 투자자들이 주식 시장에서 큰 손실을 입는 가장 큰 이유를 ‘순환론적 사고의 결여’로 지적하면서 개인들을 위한 바람직한 ‘한국형 가치투자 전략’을 소개했습니다.1996년 서울대 경영학과에 입학한 뒤 대학생 신분으로 2003년 VIP투자자문을 설립한 최 대표는 오늘날 운용자산(AUM) 규모 3조원에 달하는 자산운용사 VIP자산운용을 이끌고 있습니다. 회사명에 ‘가치투자 개척자(Value Investment Pioneer)’란 의미를 담을 정도로 25년 넘게 국내 가치투자를 대표하는 인물로 유명합니다.\n\n\n\n창업 20주년을 맞은 인터뷰에서 최 대표는 오랜 기간 주식 시장에서 성공적인 가치투자자로 생존할 수 있었던 비결로 ‘위험과 거리두기’를 꼽았습니다.그는 “멀게는 9.11 사태부터 가깝게는 코로나19 팬데믹 사태까지 온 세상이 망할 것 같은 공포에 좋은 회사들의 주가가 많이 내렸을 때 장기적 낙관론을 바탕으로 시장을 떠나지 않고 투자를 이어온 게 결국 자산을 불릴 수 있던 생존 비결”이라며 “상승장 속에서 흥분에 도취해 불나방처럼 뛰어들지 않고 위험과 거리두기를 택한 것도 생존 요인”이라고 대답했습니다.\n\n\n\n가치투자를 그저 ‘싼 주식을 사서 제값에 판다’라고 협소한 시각에서 바라보지 말자는 게 최 대표의 당부 중 하나입니다. 가치투자의 창시자 격인 벤저민 그레이엄을 인용하며 최 대표는 가치투자를 “주식을 기업의 소유권으로 보고, 철저한 분석을 바탕으로 원금의 안정성과 적당한 수익성을 보장하는 행위”라고 정의했습니다. 그는 가치투자를 ‘로우(low) 리스크, 미디엄(medium) 리턴’을 장기적으로 달성해 복리로 불려 나가는 방식으로도 표현했습니다.\n\n\n\n이어서 최 대표는 세계에서 가장 유명한 가치투자자인 워런 버핏을 예시로 들어, 가치투자는 성향에 따라 크게 2가지로 나눌 수 있다고 소개했습니다. 그는 “벤저민 그레이엄처럼 저평가된 주식을 사서 리스크를 낮추는 방식이 가치투자의 구약성서라면, 워런 버핏처럼 퀄리티가 높은 주식(우량주)을 사서 미래 불확실성과 리스크를 낮추는 방식이 가치투자의 신약성서”라며 “가장 좋은 건 싸게 사는 ‘딥밸류’(deep-value) 스타일의 가치투자 방식과 우량주를 사는 ‘하이 퀄리티’(high quality) 스타일의 가치투자 방식 둘 다에 어울리는 ‘좋은 주식’을 발굴하는 일”이라고 말했습니다.\n\n\n\n최 대표는 한국에서도 가치투자가 성공할 수 있다는 것을 입증하는 것을 인생의 신념으로 삼고 있습니다. 평생 가치투자를 향해 달려간 그가 꺼낸 가치투자자의 세계관(투자관)은 8가지로 요약됩니다.최 대표는 최근 펴낸 신간 <한국형 가치투자>를 통해 가치투자자가 가진 투자 철학의 특징을 △장기적 낙관론 △회의주의 △시장의 능멸 △시장보다 종목 △장기투자 △순환론적 사고 △확률론적 사고 △교집합적 사고 등으로 정리해 소개했습니다.그의 주장을 짧게 요약하면, 기업과 자본주의 시스템은 시장에 가해진 각종 충격(전쟁, 전염병, 금융위기 등)을 장기적으로 스스로 치유하고 극복해낼 수 있다는 믿음(장기적 낙관론)을 기초로 변덕스런 주식 시장을 예측하기 보다 좋은 기업, 좋은 주식을 골라 장기투자하는 것(시장의 능멸, 시장보다 종목, 교집합적 사고, 장기투자)에 집중하는 것이 가치투자 철학이라는 설명입니다.\n\n\n\n여기에 더해 주식, 채권, 부동산 등 어떤 자산 시장에 투자하든지 영원한 상승과 영원한 하락은 없다는 입장(순환론적 사고)을 견지하면서 가격이 오른다 내린다는 흑백논리가 아닌, 가격이 오를 가능성이 가격이 내릴 가능성 보다 더 높은 자산에 투자(확률론적 사고)하는 것이 가치투자 철학을 구성하는 근간입니다.\n\n\n\n최 대표는 실제로 VIP자산운용이 가치투자 철학에 기초해 개별 종목을 선정하는 프로세스도 짧게 소개했습니다. 그는 자세한 과정은 복잡하지만 종목 선택의 큰 줄기는 4가지(좋은 비즈니스 모델, 성장 잠재력, 경영진의 능력, 기업의 가격)을 순서대로 따져 매수할지 여부를 결정한다고 전했습니다.개별 종목을 고르는 과정에서 중시하는 퀄리티 지표로는 자기자본이익률(ROE)과 함께 미래 기업이익을 분석하기 위한 제품가격(P), 판매량(Q), 비용(C) 요인도 각각 치밀한 기업분석을 거쳐 기업가치평가와 미래 실적예측의 정확도를 높이는 작업을 계속하고 있다는 설명도 덧붙였습니다.\n\n\n\n국내 가치투자 문화를 이끄는 최 대표는 가치투자 관점에서 업종별 저평가 정도도 언급했습니다. 올해 상반기 개인 투자자의 매수세가 몰린 2차 전지 업종에 대해선 최 대표는 “배터리 밸류체인 전반을 보면 아직 주가에 반영되지 않은 촉매가 남아 있는 숨어 있는 종목도 있지만, 전국민이 거론하는 배터리 회사들의 주가는 미래 실적 기대감을 충분히 반영하고 있는 수준”이라며 “스스로 장기투자 대신 트레이딩을 노리거나 지금 주가도 저평가라 생각해 마음이 편한 투자자라면 투자를 말리진 않는다”고 말했습니다.2차 전지와 반대로 최 대표가 상대적으로 저평가 주식을 집중 발굴한 업종은 올해 초 주가 기준 완성차(현대차, 기아 등) 밸류체인과 5월 초중순 기준 반도체·IT 밸류체인이었습니다. 그는 “저평가 업종이라도 변화하는 업종 내 개별기업의 흥망성쇠는 종목 필터링을 거쳐 투자해야 한다”며 “최근 역발상 투자 관점에서 배터리에 쏠린 관심과 수급이 옮겨갈 다른 업종에 비중을 늘리고 있다”고 밝혔습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[주간추천주] 美 부채한도 잠정타결…수요회복 기대株 주목",
        "date": "2023.05.28. 오전 10:37",
        "content": "[이데일리 김보겸 기자] 미국 정부의 부채한도 협상이 잠정 타결되면서 국내 증시에도 불안정성이 해소될 전망이다. 이번주 발표될 미국 5월 제조업지수 및 중국 5월 제조·비제조업 구매자관리지수(PMI), 한국 5월 수출입 지표가 무난하게 나오면 안도랠리가 펼쳐질 것이란 전망이다. 증권사들은 실적 모멘텀과 수요 회복이 기대되는 종목에 주목해야 한다고 조언했다. \n\n\n\n28일 유안타증권은 삼성전자(005930)를 추천주로 제시했다. 차이나 모바일 및 서버 DRAM 콘텐츠 중심의 수요 회복에 대한 기대감이 유효하며 하반기로 갈수록 소비심리와 정보기술(IT) 소비력이 개선될 것이란 기대다. 유안타증권은 “최근 챗GPT 사용량 증가가 촉발하는 반도체 수요 확대가 중장기 성장성에 긍정적으로 작용할 가능성이 있다”며 “이는 수요 회복 가시성을 높일 것”이라고 분석했다. 기아(000270)도 주목했다. 1분기 글로벌 판매대수는 전년동기대비 11.8% 증가한 77만대로 높은 증가세를 기록했다는 것이다. 중장기 재무 목표 및 투자 계획으로 2026년 판매대수 401만대, 매출액 134조원, 영업이익 12조원, 5년간 약 32조원 규모 투자를 제시했다. 유안타증권은 “미국 인플레이션 감축법(IRA)은 부정적이지만 불확실성이 제거됐다는 측면에서 추가적인 악재로 인식하기는 어렵다”고 말했다. 유한양행(000100)도 추천했다. 지난 3월17일 국내 식약처에 렉라자(레이저티닙)의 비소세포폐암 1차 치료제로 적응증을 추가하는 변경 허가를 신청했다. 유안타증권은 “3세대 EGFR TKI(렉라자, 타그리소)의 1차 치료제 시장 진입시 국내 1차 치료제 시장 규모는 최대 2500억원 정도를 형성할 것”이라며 “경쟁 약물인 타그리소가 아직 1차 치료 급여가 되고 있지 않아 2차 치료 시장에서보다 높은 렉라자 시장점유율이 기대된다”고 밝혔다. 하나증권도 유한양행을 주간 추천주로 제시했다. 오는 6월 미국 임상종양학회(ASCO)에서 레이저티닙 크리설리스(CHRYSALIS) 임상 결과를 발표한다. 하나증권은 “올해 비용 절감을 통한 실적 개선에 더불어 연구개발(R&D) 성과 확인이 기대된다”고 밝혔다. SK이노베이션(096770)에도 주목했다. 미국 조지아 1, 2공장의 수율이 정상화하면서 첨단제조생산세액공제(AMPC) 반영과 이에 따른 추정치 상향이 기대된다는 이유다. 유가와 정제 마진은 이미 큰 폭으로 내려 추가적인 하락이 제한됐다고도 분석했다. 마지막으로 LG이노텍(011070)을 꼽았다. 전작 부진에 다른 올 하반기 애플 신모델 기저 효과가 기대된다는 것이다. 하나증권은 “물량과 가격 모두 전년 대비 개선될 것”이라고 예상했다.",
        "ticker": [
            "003550",
            "011070",
            "034730",
            "096770",
            "000270",
            "005930",
            "003470",
            "000100"
        ]
    },
    {
        "title": "시총 4조원 넘어선 JYP…“A2K 흥행시 6조원 될수도”",
        "date": "2023.05.28. 오전 10:17",
        "content": "시총 3조 돌파 한달여만 4조원 넘어서기존 아티스트 성장에 A2K 기대감“A2K 흥행, K팝 산업 전반 재평가 가능”[이데일리 원다연 기자] JYP엔터테인먼트(JYP Ent.(035900)) 주가가 거침없는 상승세를 이어가고 있다. JYP엔터는 지난달 시가총액 3조원을 달성한 지 불과 한 달여 만에 시총 4조원을 넘어섰다. 공개가 임박한 미국 걸그룹 육성 프로젝트인 ‘A2K(America2Korea)’가 흥행하면 시총 6조원도 넘볼 수 있단 전망이 나온다. \n\n\n\n[이데일리 이미나 기자]28일 한국거래소에 따르면 JYP엔터 주가는 지난 26일 전 거래일 대비 1.25% 오른 11만 3700원에 거래를 마쳤다. 작년 말 6만 7800원 수준이었던 JYP엔터의 주가는 올 들어서만 67.70% 급등했다. 주가 급등에 연초 2조원대였던 시총은 지난달 14일 처음으로 3조원을 넘어섰고, 지난 16일에는 4조원대로 올라선 뒤 4조원 안팎에서 움직이고 있다. JYP엔터는 트와이스, 스트레이키즈 등 기존 아티스트들의 꾸준한 성장세와 공개가 임박한 A2K 프로젝트에 대한 기대감에 주가가 치솟고 있다. JYP엔터 주가는 시장 예상치를 훌쩍 웃도는 1분기 실적을 발표한 뒤 지난 16일 하루에만 20.84% 급등했다. JYP엔터의 1분기 매출액은 1180억원으로 전년 동기 대비 74.1%, 영업이익은 420억원으로 119.3% 증가했다. 이는 시장 기대치를 각각 20.98%, 54.98%가량 웃돈 실적이다. 회사는 “주요 아티스트의 전방위적 글로벌 인지도 상승과 앨범, 머천다이즈(MD), 지적재산권(IP)라이센싱 등 콘텐츠 관련 매출 성장에 따라 수익성이 확대됐다”고 밝혔다. 특히 외국인 투자자들의 매수세가 집중되고 있다. 외국인 투자자들은 이달 들어서만 JYP엔터 주식을 823억원 규모 순매수했다. 같은 기간 기관이 541억원, 개인 투자자들이 187억원 규모 순매도한 것과 대비된다. 연초 34.15% 수준이었던 JYP엔터의 외국인 보유량은 46.45%까지 높아졌다. 증권가는 JYP엔터가 2분기에도 호실적을 이어갈 것으로 보고 있다. 에프앤가이드에 따르면 증권가는 2분기 JYP엔터의 매출액을 전년 동기 대비 92.50% 증가한 1304억원, 영업이익은 64.93% 증가한 400억원으로 추정하고 있다. 안도영 한국투자증권 연구원은 “2분기에는 트와이스의 월드투어, 스트레이키즈의 앨범 매출 등이 반영된다”며 “스트레이키즈 앨범은 내달 초 발매 예정인데, 이미 직전 앨범의 중국 프리오더 판매량을 달성해 직전 앨범 초동판매량을 무난하게 넘길 것”이라고 봤다. 공개를 앞두고 있는 A2K 프로젝트가 흥행하면 JYP엔터의 펀더멘털 뿐 아니라 K-팝 산업 전반에 대한 재평가로 이어질 수 있단 분석도 나온다. 이선화 KB증권 연구원은 “K-팝 엔터테인먼트사의 시스템화된 트레이닝 과정을 통해 글로벌 아티스트를 배출해 낼 수 있다는 것이 입증되면 펀더멘털 개선뿐만 아니라 K-팝 산업 전반에 밸류에이션 리레이팅이 가능할 것”이라고 봤다. 이에 따라 JYP엔터의 시총은 6조원 수준까지도 커질 수 있단 전망이다. 이기훈 하나증권 연구원은 “A2K 프로젝트 흥행에 따라 기업가치가 1조 5000억원 이상 추가될 가능성이 있다”고 밝혔다. \n\n\n\n그룹 스트레이 키즈의 ‘소리꾼’ 뮤직비디오 유튜브 조회수가 3억건을 넘겼다고 소속사 JYP엔터테인먼트가 밝혔다. 사진은 스트레이 키즈 ‘소리꾼’ 뮤비 3억뷰 돌파 기념 이미지. (사진=연합뉴스)",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 'JYP엔터테인먼트'",
        "date": "2023.05.28. 오전 9:50",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '에코프로에이치엔'",
        "date": "2023.05.28. 오전 9:50",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '엘앤에프'",
        "date": "2023.05.28. 오전 9:50",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '엘앤에프'",
        "date": "2023.05.28. 오전 9:50",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '엘앤에프'",
        "date": "2023.05.28. 오전 9:50",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '에코프로비엠'",
        "date": "2023.05.28. 오전 9:50",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 'SK하이닉스'",
        "date": "2023.05.28. 오전 9:50",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 'POSCO홀딩스'",
        "date": "2023.05.28. 오전 9:49",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 '삼성전자'",
        "date": "2023.05.28. 오전 9:49",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 'SK하이닉스'",
        "date": "2023.05.28. 오전 9:49",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 '삼성전자'",
        "date": "2023.05.28. 오전 9:49",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 'POSCO홀딩스'",
        "date": "2023.05.28. 오전 9:49",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "반도체주로 살아나는 증시…하반기 반등 기대도 커져",
        "date": "2023.05.28. 오전 9:36",
        "content": "[앵커] 상반기 내내 힘을 못 쓰던 증시가 반도체주 덕에 다소 활력을 찾고 있습니다. 각국의 긴축 정책도 끝날 조짐이 보이면서 하반기 경기에 대한 긍정적 전망도 나오는데 반도체와 중국 경기 회복 속도가 관건입니다. 이은정 기자입니다.[기자]국내 증시의 맏형 격인 반도체주가 다시 상승세를 탔습니다.삼성전자는 연휴 전 마지막 거래에서 '7만 전자'에 안착했고, SK하이닉스는 10만원 선을 회복했습니다.인공지능 열풍과 미국 반도체 기업 엔비디아의 실적 개선 소식에 영향을 받은 겁니다. <주식 투자자> \"반도체주, 우량주 위주로 많이 샀었는데 떨어지고 오르질 않아서 걱정이 됐는데 다시 오르니까 기분이 좋고… 하반기로 갈수록 더 올랐으면 하는 바람입니다.\"이처럼 최근 투자자들 사이에선 하반기 증시에 대한 기대감이 부쩍 커졌습니다. 미국이 금리 인상을 멈출 것으로 예상되는 상황에서, 한국은행도 기준금리를 3번 연속 동결하자 긴축 종료 기대감이 투자 심리를 키우고 있기 때문입니다. 돌아온 외국인 투자자금도 시장에 활기를 불어넣고 있습니다.올해 들어 외국인의 코스피 순매수는 11조5,000억원, 이 가운데 반도체 업종 순매수만 9조9,000억원에 달합니다.반도체발 훈풍에 증권사들은 하반기 증시에 대해 낙관적 전망을 내놓고 있는데, 일부에선 코스피 3,000 회복 가능성을 언급할 정도입니다.<박상현 / 하이투자증권 연구원> \"반도체가 회복이 만약 하반기에도 순탄하게 이뤄진다고 하면 경기뿐 아니라 증시에도 긍정적 영향을 미칠 수 있어서… 중국 경기가 하반기에 조금 더 탄력받느냐는 부분이 하나 변수로 남아있는 것 같습니다.\" 하반기 우리 증시 성적표는 반도체와 중국 경기가 얼마나 빠르게 회복되느냐에 달렸다는 이야기입니다. 연합뉴스TV 이은정입니다. (ask@yna.co.kr) 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "주식시장은 아직 배고프다…반도체 말고 뜨는 이 업종은[주간증시전망]",
        "date": "2023.05.28. 오전 9:26",
        "content": "엔비디아, 1Q 어닝서프라이즈에 2Q 호실적 전망반도체 달리는데 쪼그라든 5월 코스피 거래대금증권가 \"반도체 달리겠지만…조선업종도 주목\"다음주 美부채한도 협상 및 중국 PMI 발표[이데일리 김보겸 기자] 코스피 지수가 엔비디아발 훈풍에 7거래일 내내 상승했다. 하지만 주식시장으로 흘러들어오는 유동성은 아직 아쉬운 수준이란 분석이다. 이번주 발표되는 국내외 실물경기 지표에 투자심리가 개선되면 전고점을 돌파할 수 있다는 전망이다. \n\n\n\n26일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 4.12포인트(0.16%) 오른 2,558.81에, 코스닥은 4.49포인트(0.53%) 내린 843.23에 장을 마감했다. (사진=연합뉴스)28일 한국거래소에 따르면 지난주 코스피지수는 전주보다 1.73% 오른 2558.81에 마감했다. 외국인과 기관이 각각 1조2120억원, 6590억원을 순매수한 반면 개인은 1조7230억원 팔아치웠다. 지난주 내내 코스피 지수 상승을 이끈 건 반도체다. 미국 반도체 기업 엔비디아가 1분기 어닝 서프라이즈를 기록한 데다 시장 전망치를 50%나 웃도는 2분기 매출 전망치를 내놓으면서다. 생성형 인공지능(AI) 열풍 기대감이 기술주 투자심리를 끌어올렸다. 엔비디아는 AI용 반도체칩 시장을 독점하고 있어 AI 최대 수혜주로 꼽힌다. 다만 코스피 거래대금은 5월 들어 줄어들고 있다. 2차전지 주가 조정과 개인 레버리지 거래가 위축된 영향이 있지만, 대외변수 영향에 관망심리가 커졌기 때문이란 분석이다. 시중 유동성 대비 주식시장 시가총액 비율은 2011~2016년 박스권 구간 하단 수준에 그치고 있다. 최유준 신한투자증권 연구원은 “주가가 직전 고점을 돌파하려면 거래량 및 거래대금 증가가 수반돼야 한다”고 말했다. 증권가는 당분간 반도체 우위가 이어질 가능성이 높다고 본다. 한국뿐 아니라 주요국 반도체 업종 주가가 동조화되고 있는데, 이는 연초 챗GPT에 이어 현재 AI 투자 확대가 반도체 업황 반등 동력이 되고 있기 때문이다. 반도체가 코스피에서 차지하는 시가총액 비중도 늘고 있다. 지난 2~4월 2차전지가 20% 수준까지 오르며 반도체 지위를 추격했지만 5월부터는 흐름이 바뀌고 있다. 주춤했던 반도체 비중이 다시 25% 수준으로 늘어나는 반면 2차전지는 비중이 축소되고 있다. 반도체 이외에도 조선업 주가가 호조를 보이고 있어 주목된다. 국내 주요 조선사 주가는 주간 기준 상승세다. HD현대중공업(329180)(6.14%) 대우조선해양(042660)(10.19%) 삼성중공업(010140)(6.83%) 등이 올랐다. 코로나19발 물류 대란에 대규모 수주가 지속된 영향이다. 선박 가격이 높게 유지되면서 실적개선 기대도 커졌다. 이번주 미국 부채한도 협상이 타결되고 고용지표가 무난하게 나오면 안도랠리 기대가 높아질 수 있다는 관측이 나온다. 오는 31일에는 중국의 5월 제조업 및 비제조업 구매관리자지수(PMI)가 발표된다. 6월1일(현지시간)까지 미국 의회가 부채한도 협상에 성공하지 못하면 연방정부 디폴트가 발생할 수 있다. 같은날 미국 공급관리협회(ISM)가 집계한 5월 제조업지수도 발표된다. 시장은 ISM 제조업지수가 전월보다 소폭 하락하며 기준선(50)을 계속 밑돌 것으로 보고 있다. 한국도 오는 6월1일 5월 수출입 및 무역수지를 발표한다.",
        "ticker": [
            "267250",
            "329180",
            "010140"
        ]
    },
    {
        "title": "코스피, '美 부채한도 협상 결과' 주목…\"반도체 훈풍 이어진다\" [주간전망]",
        "date": "2023.05.28. 오전 8:02",
        "content": "NH證, 코스피 예상범위 2490~2620포인트 제시\"부채한도 협상 마감 시한 앞두고 변동성 확대 전망\"\"반도체 수요 개선돼 업황·실적 회복될 것\"\n\n\n\n26일 오후 서울 중구 하나은행 딜링룸.  /사진=연합뉴스이번 주(5월 29일~6월 2일) 국내 증시는 미국의 부채한도 협상의 영향을 받을 것으로 보인다. 다음 달 1일이었던 부채한도 협상 시한은 나흘 미뤄졌다. 증권가에선 엔비디아발 훈풍이 당분간 이어질 것으로 예상했다.28일 증권업계에 따르면 이번 주 코스피 지수는 2490~2620포인트(NH투자증권 기준)에서 움직일 것으로 전망된다. 지난 26일 마감 기준 코스피는 2558.81, 코스닥은 843.23이었다.지난주(5월 22~26일) 코스피, 코스닥 지수는 모두 상승했다. 엔비디아가 깜짝 실적을 발표하며 반도체주가 강세를 보인 영향이다. 코스피는 전주 대비 21.02포인트(0.83%) 올랐다. 투자 주체별 수급을 살펴보면 외국인이 홀로 1조4989억원을 순매수했다. 반면 개인과 기관은 각각 8545억원, 5439억원을 순매도했다.코스닥은 전주 대비 1.51포인트(0.18%) 상승했다. 개인이 2003억원을 순매수하는 동안 기관과 외국인은 각각 1533억원, 155억원을 순매도했다.이번 주에도 부채한도 협상 타결 여부가 주식 시장의 변수로 작용할 전망이다. 나정환 NH투자증권 연구원은 \"부채한도 협상 시한이 다가오며 주가 변동성이 확대될 가능성이 높다\"면서도 \"채무불이행(디폴트) 선언 등 극단적인 일이 발생할 가능성은 제한적\"이라고 전망했다. 최유준 신한투자증권 연구원은 \"협상은 데드라인 직전에 타결될 것이란 관측이 지배적\"이라며 \"협상 과정에서 결정될 내년 정부지출 삭감 수준이 중요하다\"고 말했다.최근 재닛 옐런 미국 재무장관은 다음 달 1일이었던 디폴트 시점을 나흘 늦췄다. 26일(현지시간) CNBC 등 외신에 따르면 옐런 장관은 케빈 매카시 하원의장에게 서한을 보내 \"의회가 다음 달 5일까지 부채 한도를 상향하지 않을 경우 정부의 지불 의무를 다할 충분한 자원을 확보하지 못할 것으로 예상한다\"고 밝혔다. 이로써 백악관과 의회 모두 부채한도 조정을 위한 시간을 다소 확보하게 됐다.조 바이든 미국 대통령은 부채한도 협상에 낙관적인 전망을 했다. 바이든 대통령은 백악관 브리핑에서 \"부채한도와 관련해 상황이 좋아 보인다\"며 \"나는 매우 낙관적\"이라고 말했다. 주요 외신 보도에 따르면 양측의 합의안은 부채한도를 2년간 올리는 대신 정부 예산안 중 재량지출에서 국방·보훈 부문을 제외한 항목을 올해 수준으로 동결하는 내용을 담고 있다.앞서 뉴욕증시의 주요 지수는 부채한도 협상이 타결될 것이란 기대감에 일제히 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 지난해 8월 이후 최고치를 경신했다.6월 연방공개시장위원회(FOMC)는 부채한도 협상 이후 새로운 변수가 될 전망이다. 6월 FOMC는 다음 달 13~14일 열린다. 시장에선 6월에도 미국 중앙은행(Fed)이 기준 금리를 인상할 것으로 봤다. 물가 상승률이 높기 때문이다. 지난달 미국 개인소비지출(PCE) 가격지수는 전년 동월 대비 4.4% 상승해 시장 전망치(4.3%)를 웃돌았다. 시카고상품거래소(CME) 페드워치에 따르면 Fed가 6월 FOMC에서 금리를 동결할 가능성은 34.6%, 금리를 0.25%포인트 인상할 가능성은 65.4%에 달했다.코스피가 안정적으로 상승하려면 거래대금이 늘어나야 한다는 분석도 나왔다. 현재 주가 수준을 인정하는 시장 참여자가 증가해야 상승세를 유지할 수 있다는 설명이다. 최유준 연구원은 \"주가가 직전 고점을 돌파하기 위해선 거래대금이 늘어야 할 필요가 있다\"며 \"현재 주가를 받아들이는 참여자가 늘어나면 시장에선 지수를 더 신뢰하게 되기 때문\"이라고 했다. 5월 유가증권시장의 일평균거래대금은 8조6853억원으로 지난달 12조5904억원에 비해 31% 감소한 것으로 나타났다.반도체 업황이 개선될 것이란 전망은 국내 증시에 호재로 작용할 것으로 보인다. 증권가에선 메모리 반도체 업체의 감산 효과와 수요 증가가 맞물려 업황이 개선될 것으로 예상하고 있다. 나정환 연구원은 \"엔비디아가 인공지능(AI) 반도체 수요가 늘어날 것이란 전망을 한 점은 국내 반도체 업황에 긍정적인 요인\"이라며 \"중국 정부가 마이크론 제품 판매를 금지하면서 단기적으로 중국 내 한국 반도체 수요가 늘어날 수 있다\"고 설명했다.오는 29일 국내 증시는 휴장한다. 석가탄신일의 대체공휴일이기 때문이다. 뉴욕 증시도 메모리얼 데이를 기념해 29일(현지시간) 쉰다. 이번 주 살펴볼 주요 일정으로는 한국 5월 수출 및 미국 공급관리협회(ISM) 5월 제조업지수(다음 달 1일 발표), 미국 5월 실업률(2일 발표) 등이 있다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "증권사 CEO들 오늘 유럽行…'시한폭탄' 해외부동산도 살피나",
        "date": "2023.05.28. 오전 8:01",
        "content": "일주일간 영국 런던·아일랜드 더블린 방문부동산 운용사와 현지 상업시설 실사 예정기존에 투자했던 현지 부동산도 둘러볼 듯해외부동산 펀드, 3년내 만기 30조 돌아와고금리·높은 공실률에 환매중단 우려도 ↑\n\n\n\n아일랜드 더블린에 위치한 메타 유럽 본부. 블룸버그통신[서울경제] 증권사 최고경영자(CEO)들이 이날부터 일주일간 영국 및 아일랜드 출장길에 오른다. 두 곳 모두 코로나19 이전 해외부동산 투자 열풍이 한창일 당시 국내 증권사들이 앞다퉈 투자했던 지역들이다. 고금리와 높은 공실률로 인해 해외부동산이 국내 증권사의 부실 뇌관으로 떠오른 가운데 증권사 CEO들 역시 현지에서 직접 실태 점검에 나설 지에 대해 관심이 쏠리고 있다. 28일 금융투자업계에 따르면 서유석 금융투자협회 회장과 증권사 CEO 17명으로 구성된 뉴포트폴리오코리아(NPK·New Portfolio Korea) 대표단이 이날부터 다음 달 4일까지 영국 런던과 아일랜드 더블린을 방문한다. NPK는 2012년부터 매년 열리고 있는 금투협의 증권·자산운용사 해외진출 프로그램이다. 코로나19로 2020~2021년 중단됐다가 지난해 미국 등 일부 국가부터 재개됐다.대표단은 더블린에서 먼저 일정을 소화한 뒤 런던으로 이동한다. 현지 정부 및 금융투자 관련 기관은 물론 운용사, 증권사 등 다양한 주체들과 만날 예정이다. 특히 눈길을 끄는 일정은 유럽 부동산 종합 서비스 기관 ‘세빌스’와 부동산 투자 운용사 ‘하인스’와의 회동이다. 대표단은 이들과 함께 더블린 주요 상업시설, 개발 현장 등을 둘러보고 현지 투자 환경 및 위험 요인을 살펴볼 예정이다.업계에서는 대표단이 새로운 투자 기회를 살피는 동시에 기존 투자처들을 점검할 것으로 보고 있다. 해외 부동산 투자 열풍이 한창이던 지난 2010년대 중후반 복수의 국내 증권사가 더블린 소재 오피스 빌딩에 투자했다. 증권사들의 최대 투자처가 영국이었던 만큼 이어 방문할 런던에서도 부동산 실사에 나설 가능성이 거론된다. 당시 다수의 증권사들이 런던 소재 오피스 빌딩, 쇼핑몰 등을 앞다퉈 인수한 바 있다. 지난달 기준 런던 오피스 지구 공실률은 8.6%을 기록해 10년 평균(5.5%)을 크게 상회했다. \n\n\n\n프랑스 파리 라데팡스지구 마중가타워 전경. 사진 제공=미래에셋증권앞선 4월 자산운용사 CEO로 구성된 NPK 출장단도 프랑스 파리로 출장을 떠났다. 프랑스 파리 인근의 대형 상업지구인 라데팡스 역시 국내 증권사들이 앞다퉈 투자했던 곳 중 하나다. 미래에셋증권(마중가타워), 대신증권(CBX타워), 한국투자증권(투어유럽빌딩), 메리츠·NH투자증권(투어에크호빌딩) 등 5개 증권사는 라데팡스지구에서 2조 7000억 원을 들여 매수한 건물 지분을 여전히 상당량 보유하고 있다. 문제는 유럽중앙은행(ECB)이 기준금리를 0%에서 3.5%까지 급격히 올린 데다가, 공실률도 심화되고 있다는 것이다. 현지 매체 르모니터에 따르면 라데팡스지구의 평균 공실률은 2019년 4%대에서 올해 초 20%를 넘어섰다. 자산운용사 CEO들은 9월 미국 뉴욕으로 2차 출장을 떠날 예정이다. 최근 공실 위기가 부각되고 있는 맨하탄 지구를 실사할 가능성이 거론된다. 글로벌 상업용 부동산회사 쿠시먼 앤드 웨이크필드에 따르면 지난해 하반기 맨해튼 오피스 공실률은 18.2%였다. 지난 2003년 17.6% 이후 최고치다.\n\n\n\n한편 오기형 더불어민주당 의원실이 금융감독원으로부터 받은 자료에 따르면 올해부터 2025년까지 해외 부동산펀드 만기 물량은 29조 9000억 원에 달한다. 지난해 말까지 조성된 해외 부동산펀드는 78조 5000억 원인데, 전체의 40%에 육박하는 투자금이 해외 상업용 부동산 가격 하락기와 맞물려 만기가 닥치는 것이다. 또 지난해 말 기준 해외 부동산펀드의 평균 만기는 10.2년으로 2020년 4월 7.6년에서 2.6년이나 증가했다. 통상적인 부동산펀드의 만기 기간이 5~6년인 점을 감안하면 대다수 펀드가 만기 기한을 벌써 2배 가까이 연장한 셈이다.업계의 한 관계자는 “고금리로 인한 부동산 가치 하락으로 펀드들이 편입한 오피스빌딩과 호텔·물류센터 등의 매각이 어려워지면서 펀드 환매 중단이나 만기 연장이 잇따를 것으로 우려된다”고 진단했다.",
        "ticker": [
            "005940",
            "003540",
            "006800",
            "005110"
        ]
    },
    {
        "title": "코스피 기업공개시장 살아나나…6월 IPO 4건 대기",
        "date": "2023.05.28. 오전 7:10",
        "content": "상장사 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 이민영 기자 = 6월 들어 코스피시장 상장 예비 심사를 청구하는 회사가 늘면서 기업공개(IPO) 시장이 살아날지 관심이 쏠리고 있다.    금융투자업계에 따르면 유가증권시장에서 6월 중 IPO 상장 예비 심사 청구가 예정된 기업은 4곳이다.     먼저 SGI서울보증보험의 유가증권시장 상장 예비 심사청구가 다음 달 이뤄질 예정이다.     또 산업용 로봇 제조업체인 두산로보틱스는 6월 중순 이전에, 중고차 플랫폼 업체 엔카닷컴과 등산용품 전문업체 동인기연은 6월 중순 이후에 각각 상장 예비 심사를 청구할 예정이다.    업계 관계자는 \"6월에 청구하는 회사들은 빠르면 10월∼11월쯤 상장하게 될 것\"이라고 밝혔다.     또한 코스닥시장에 상장됐던 NICE평가정보는 6월 중순 전에 유가증권시장 이전 상장을 위한 심사를 신청한다.     금융투자업계 관계자는 \"올해 들어 현재까지 유가증권시장의 IPO 심사 청구는 단 2건이었는데 6월부터 증가할 예정\"이라며 \"코스피 상장 시장의 온기가 회복되는 분위기가 명확해 보인다\"고 말했다.     앞서 우크라이나 전쟁과 미국 금리 인상 여파로 경기가 악화하면서 코스피 IPO시장은 경색돼 있었다.     기업공시 채널 KIND(카인드)에 따르면 올해 들어 현재까지 코스피시장 신규 상장은 단 2건이었다. 반면 코스닥시장의 신규 상장은 32건이었다.    경기 악화로 코스피시장이 하락한 상황에서 기업이 상장을 추진하기보다 내부 자금 보유를 선호하게 된 영향이 컸다.     반면 코스닥시장은 내부 자금이 상대적으로 적은 기업이 많아 IPO 심사 신청이 활발했다.    코스닥 기업은 자체적으로 보유한 자금이 적어 은행 대출 등 외부로부터 자금을 조달해야 하는데 대출 금리가 높아지면서 상장을 택한 사례가 많았던 것으로 알려졌다.    업계 관계자는 \"주가지수 하락이 주춤해지면서 기업 입장에서 자금 조달을 할 수 있는 외부 환경이 마련돼 코스피 IPO시장이 기지개를 켜고 있는 것 같다\"라고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "034310",
            "030190",
            "111380",
            "000150",
            "454910"
        ]
    },
    {
        "title": "올해 10종목 중 3개 '52주 신고가'…반도체·2차전지 반등세",
        "date": "2023.05.28. 오전 7:03",
        "content": "5종목 중 2개는 신저가…개별 종목 장세 뚜렷\n\n\n\n코스피 상승, 코스닥 하락 마감지난달 26일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시된 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 올해 들어 국내 증시가 2차전지와 반도체 업종을 중심으로 반등세를 보이면서 상장 종목 10개 중 3개 이상은 52주 신고가를 기록한 것으로 나타났다.    또한 52주 신저가 역시 5개 종목 중 2개 꼴로 나와 개별 주가가 일정한 방향성 없이 제각각 움직이는 모습이었다.    28일 한국거래소에 따르면 유가증권시장과 코스닥시장에 상장된 종목 2천440개 가운데 올해 들어 이달 25일까지 장중 52주 신고가를 경신한 종목은 총 833개로, 전체의 34.14%를 차지했다.    시장별로 보면 유가증권시장에서는 824개 종목 중 250개(30.34%)가, 코스닥시장에서는 1천616개 종목 중 583개(36.08%)가 신고가를 새로 썼다.    특히 2차전지 종목들이 신고가 목록에 대거 포진했다.    올해 2차전지 열풍의 주역이자 코스닥 시가총액 1위인 에코프로비엠은 지난달 10일 장중 31만5천500원으로 52주 신고가를 썼다. 에코프로비엠의 무상증자 권리락으로 거래가가 인위적으로 낮춰진 지난해 6월 27일 이전 기록은 제외한 것이다.    에코프로(4월 11일·82만원)와 에코프로에이치엔(3월 23일·9만1천300원)은 물론 코스닥 시총 4위인 엘앤에프(4월 3일·34만9천500원)도 신고가를 갈아치웠다.    유가증권시장에서도 LG화학(4월 11일·85만7천원)과 삼성SDI(3월 7일·80만1천원), 포스코퓨처엠(4월 19일·42만2천500원) 등이 신고가를 세웠다.    자이글(4월 4일·3만8천900원)과 금양(4월 10일·9만2천500원)도 2차전지와 관련성을 빚으며 신고가 대열에 합류했다.    가정용 그릴 업체인 자이글은 지난해 말부터 2차전지 사업 관련 공시를 내며 급등주로 주목받았고, 금양은 '밧데리 아저씨'로 이름을 알린 박순혁 전 기업설명(IR) 담당 이사가 몸담았던 회사다.    최근 국내 지수의 상승을 주도하고 있는 반도체 업종의 신고가 행렬도 눈에 띄었다.    국내 시총 1위이자 반도체 대표 주인 삼성전자는 이달 25일 장중 7만원으로 52주 신고가를 기록했고, 제주반도체(3월 30일·6천600원)와 DB하이텍(4월 4일·8만3천600원), 한미반도체(5월 25일·2만9천450원) 등도 줄줄이 신고가를 경신했다.    삼성전자와 SK하이닉스는 지난 26일에도 각각 장중 7만400원, 11만500원으로 신고가를 갈아치운 바 있다.    아울러 코스피·코스닥 시장에서 올해 들어 이달 25일까지 52주 신저가를 경신한 종목은 전체의 41.35%인 1천9개였다.    시장별로 보면 코스피 370개(44.90%), 코스닥 639개(39.54%)였다.    52주 신고가만큼이나 52주 신저가도 빈번하게 등장한 것을 고려하면 올해 국내 증시는 통일된 주가 방향성 없이 개별 종목 장세가 펼쳐졌다고 볼 수 있다. 특히 신저가의 경우 두드러지는 업종 없이 다양한 분야의 종목들이 산발적으로 나타났다.    특히 대성홀딩스, 선광, 삼천리, 서울가스, 다올투자증권 등 외국계 증권사 소시에테제네랄(SG)증권발 폭락사태에 연루된 종목들은 이 기간 내 신고가와 신저가를 둘 다 기록해 비정상적인 변동 폭을 여실히 드러냈다.    최유준 신한투자증권 연구원은 \"코스피는 연초 대비 15%가량 상승했지만, 반도체와 2차전지를 제외하면 4% 상승에 불과하다\"며 \"다른 업종들이 소외되면서 온도 차가 커지고 있는데, 이는 두 업종이 강했던 탓도 있지만 결국 경기 회복에 대한 신뢰 문제\"라고 지적했다.    전문가들은 국내 기업의 이익 지표가 개선된 데다 외국인 투자자의 매수세도 확대되고 있다며 향후 긍정적인 증시 흐름을 기대된다고 전망했다.    유안타증권에 따르면 올해 국내 상장사의 연간 영업이익 전망치는 연초 202조6천억원에서 지난 3월 말 156조5천억원까지 하향됐으나, 1분기 실적 발표 시기를 거치며 164조5천억원으로 올랐다.    조창민 유안타증권 연구원은 \"코스피의 12개월 선행 영업이익은 이달 들어 재차 200조원대를 웃돌기 시작했다\"며 \"이익 수정 비율(실적 하향 조정 기업 대비 상향 조정 기업의 비율)도 지난달 이후 저점을 높이는 중\"이라고 설명했다.    이어 \"이달을 기점으로 외국인의 수급 영향력이 다시 확대되고 있는 점도 증시에 긍정적\"이라며 \"연초 이후 외국인 투자자는 5개월 연속 순매수 기조를 이어가고 있고 그 규모도 11조4천억원에 달한다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "003550",
            "051910",
            "034730",
            "000660",
            "001570",
            "030210",
            "016710",
            "006400",
            "005930",
            "004690",
            "017390",
            "066970",
            "003470",
            "003670",
            "042700"
        ]
    },
    {
        "title": "'2차전지→반도체' 주도주 바뀌나…수익률 역전",
        "date": "2023.05.28. 오전 6:53",
        "content": "코스닥-코스피 거래대금 역전 현상도 잦아들어\n\n\n\n반도체주 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 송은경 기자 = 지난 3∼4월 국내 주식시장을 달아오르게 한 2차전지주가 이달 들어선 힘을 쓰지 못하고 반도체에 주도주 자리를 내주고 있는 것으로 나타났다.    28일 한국거래소에 따르면 거래소가 집계하는 'KRX 반도체 TOP 15' 지수는 이달 들어 6.95% 상승했다.    'KRX 반도체 TOP 15'는 삼성전자와 SK하이닉스, SK스퀘어, DB하이텍, 한미반도체, HPSP, 리노공업, LX세미콘, 원익IPS, 티씨케이, 덕산네오룩스, 이오테크닉스, 심텍, 고영, 해성디에스 등 반도체 제조·소재·장비업체 15개를 모아놓은 지수다.    반면 2차전지 10종목으로 구성된 'KRX 2차전지 K-뉴딜' 지수는 2.09% 하락했다.    이 지수는 LG에너지솔루션, LG화학, 삼성SDI, 포스코퓨처엠, 에코프로비엠, SK이노베이션, 에코프로, 엘앤에프, SK아이이테크놀로지, SKC 등 국내 2차전지 밸류체인(가치사슬)을 구성하는 대표 기업들로 구성됐다.    두 지수는 지난달엔 정반대의 흐름을 보였다. 'KRX 2차전지 K-뉴딜' 지수는 4월 한 달간 6.40% 상승했으나, 같은 기간 'KRX 반도체 TOP 15'는 3.5% 하락했다.    이처럼 두 테마 지수의 등락률이 뒤바뀌면서 증시 주도주가 교체되고 있다는 해석이 나온다.    2차전지는 지난 3∼4월에 상승 폭이 두드러졌던 만큼 최근 가격 조정을 받는 기간이 길어지고 있다.    단기간에 주가가 급등해 밸류에이션(기업 평가가치) 부담이 컸던 데다가 에코프로의 모건스탠리캐피털인터내셔널(MSCI) 지수 편입 불발, 이동채 회장의 법정 구속 등이 악재로 작용했다.    반면 2차전지에 가려 상대적으로 빛을 보지 못했던 반도체는 현재 장밋빛 전망에 휩싸여 있다.    나정환 NH투자증권 연구원은 \"엔비디아가 어닝 서프라이즈(깜짝 실적)를 기록하고 인공지능(AI) 반도체 수요 증가를 근거로 실적 가이던스를 크게 상향함에 따라 국내 반도체 업황 개선 기대감이 확대됐다\"며 \"특히 AI 모델 개발을 위한 그래픽처리장치(GPU) 수요와 클라우드 수요가 개선되는 점은 국내 메모리 반도체 기업에도 긍정적\"이라고 분석했다.    그러면서 \"메모리 반도체 기업의 감산에 이어 수요 확대 가능성은 하반기 반도체 실적 개선 기대감을 높이는 요인으로 반도체 주가에 긍정적으로 작용할 것\"이라고 내다봤다.    반도체 업황 개선에 대한 기대감으로 삼성전자와 SK하이닉스 등 유가증권시장 상위권에 있는 반도체 대표 종목들의 주가가 상승세를 타자 에코프로 그룹주를 필두로 2차전지 소재 종목들이 주도했던 코스닥의 상대적 우위 현상도 사그라지고 있다.    유가증권시장 상장 기업들의 시가총액이 코스닥시장 상장사들의 시총보다 크기 때문에 유가증권시장 거래대금이 코스닥시장을 앞지르는 것이 일반적이지만, 올해 2월 3일부터 4월 3일까지 41거래일 연속 코스닥시장 거래대금이 유가증권시장 거래대금을 추월했다.    이후에도 코스닥 거래대금 추월 현상은 종종 나타나고 있으나, 역전 기간은 13거래일(4월5일∼4월21일)·10거래일(5월11일∼5월24일) 등으로 점차 짧아지고 있다.    강대석 유안타증권 연구원은 \"지난 4월 초까지도 이어졌던 2차전지 주도 장세가 야기한 코스닥 쏠림 현상도 완화되고 있다\"며 \"쏠림의 완화는 코스닥 급락이 아닌 코스피의 상승 폭 확대로 나타나고 있다\"고 짚었다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "003550",
            "373220",
            "051910",
            "108320",
            "005940",
            "034730",
            "011790",
            "402340",
            "361610",
            "096770",
            "000660",
            "006400",
            "005930",
            "066970",
            "003470",
            "003670",
            "042700",
            "195870"
        ]
    },
    {
        "title": "'체계적 시스템 좋아'…외국인들 'K-엔터주'에 몰렸다",
        "date": "2023.05.28. 오전 6:50",
        "content": "블랙핑크, '코첼라'서 증명한 '월드 클래스'의 저력(서울=연합뉴스) 블랙핑크가 지난 15일(현지시간) 미국 캘리포니아주 인디오에서 개최되는 현지 최대 음악 축제인 '코첼라 밸리 뮤직 앤드 아츠 페스티벌'에 출연해 한국 걸그룹 중 최초의 헤드라이너로 올라 K팝 역사의 한 페이지를 장식했다고 소속사 YG엔터테인먼트가 17일 전했다. 사진은 '코첼라 밸리 뮤직 앤드 아츠 페스티벌'에서 공연하는 블랙핑크. 2023.4.17 [YG엔터테인먼트 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 최근 한 달간 외국인 투자자들이 국내 증시에서 엔터테인먼트 종목을 쓸어 담고 있다.    28일 한국거래소에 따르면 지난달 26일부터 이달 26일까지 외국인은 YG엔터테인먼트 주식 1천360억원어치를 순매수했다.     또한 JYP엔터테인먼트(906억원)와 하이브(585억원)도 외국인 순매수를 기록했다.    이들 3개 종목은 최근 한 달간 외국인 순매수 상위 종목 20위 안에 모두 이름을 올렸다. YG엔터가 9위, JYP엔터가 10위, 하이브가 20위를 각각 차지했다.    증시 전문가들은 1분기 실적이 양호한 데다 국내 엔터테인먼트 업체들의 체계화된 아이돌 육성 시스템 등에 따라 실적 안정성이 확보된 것이 외국인 투자를 끌어들인 것으로 풀이했다.    JYP엔터의 1분기 연결기준 영업이익은 지난해 동기보다 119.2% 증가했으며 YG엔터와 하이브 영업이익 역시 각각 497.6%, 41.7% 증가했다.    지인해 신한투자증권 연구원은 \"1분기 앨범, 굿즈 등 IP(지적재산권) 관련 실적이 잘 나온 데 더해 트레이닝 시스템과 매니지먼트 시스템이 외국인의 매수를 끌어들였다\"고 설명했다.    그는 \"아티스트보다 트레이닝 시스템과 매니지먼트 사업의 기술력을 보고 투자하는 시대\"라며 \"아티스트를 교육해 데뷔시킨 뒤 팬덤 관리까지 담당하는 가치사슬은 세계적으로 유일무이한 경쟁력\"이라고 말했다.\n\n\n\n방탄소년단 시드니 팝업 스토어 'Space of BTS' 개관(시드니=연합뉴스) 이세영 기자 = 26일(현지시간) 호주 시드니 시내 웨스트필드 백화점에 방탄소년단의 팝업 스토어 'Space of BTS in Sydney'가 개관해 팬들이 입장을 기다리고 있다.    팝업 스토어는 오는 28일까지 운영할 예정이다. 2023.5.26 seva@yna.co.kr    이선화 KB증권 연구원은 \"과거에는 아티스트의 입대나 일부 멤버 탈퇴 등의 이슈가 생기면 실적 변동성이 확대돼 외국인 투자 비중이 작았다\"며 \"시스템화된 한국 기획사의 역량을 입증하면서 아티스트 의존도를 축소했다\"고 분석했다.    그는 \"데뷔 전부터 아티스트의 컨셉을 바탕으로 앨범, 투어 일정 등 최장 5년까지의 계획이 짜여 있어 실적에 대한 안정성이 확보된다\"고 설명했다.             반면 같은 기간 SM의 외국인 순매도 규모는 367억원으로 집계됐다. 이는 SM의 1분기 실적이 부진했기 때문으로 분석된다.    KB증권에 따르면 하이브와 JYP엔터, YG엔터 등의 1분기 영업이익은 컨센서스(기대치)를 모두 상회했지만, SM은 컨센서스보다 13.2% 낮았다.    안도영 한국투자증권 연구원은 \"SM은 1분기에 앨범 매출 부진과 경영권 분쟁 관련 비용이 발생해 이익률이 하락했다\"고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "352820"
        ]
    },
    {
        "title": "채권금리, 두달만에 기준금리 상회…'동시다발 매파'에 변동성↑",
        "date": "2023.05.28. 오전 6:01",
        "content": "한미 중앙은행 매파 신호 쏟아지자…연내 금리인하 기대감 후퇴\n\n\n\n기자간담회 하는 이창용 총재(서울=연합뉴스) 이창용 한국은행 총재가 25일 서울 중구 한국은행 신축 본부에서 열린 금융통화위원회 정기회의를 마친 뒤 기자간담회를 하고 있다. 2023.5.25 [사진공동취재단 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 최근 연내 기준금리 인하 기대감이 급격히 식으며 채권 금리가 두 달 만에 기준금리 위로 급등하는 등 채권시장이 다시 변동성 확대 구간으로 들어섰다.    28일 금융투자협회에 따르면 지난 26일 기준 국고채 3년물(연 3.524%)·5년물(연 3.550%)·10년물(연 3.639%)이 모두 기준금리(연 3.50%)를 넘어섰다.     시장금리가 기준금리 위로 올라온 것은 지난 3월 이후 두 달 만이다.    국고채 3년물과 5년물은 지난 3월 13일 이후 이달 25일까지 줄곧 기준금리를 밑돌았고, 10년물도 지난 3월 13일부터 기준금리를 계속 하회하다가 지난 24일부터 연 3.50%를 넘어섰다.    한국은행의 기준금리는 7일물 환매조건부채권매매(RP) 등을 거래할 때 기준으로 적용된다.     따라서 평시라면 초단기물 금리가 기준금리와 유사하고, 국고채 3·5·10년물 등 만기가 길어질수록 금리가 기준금리보다 점점 높아져야 정상이다.    하지만 지난 두 달간은 미국을 필두로 이어졌던 기준금리 인상 행렬이 끝나고 올해 안에 기준금리 인하가 시작될 것이란 기대감이 시장에 확산, 국고채 금리가 가파르게 하락하며 기준금리마저 밑도는 현상이 나타난 것이다.    이런 흐름은 최근 미국과 한국 중앙은행에서 동시다발적으로 매파(통화긴축 선호)적 메시지를 쏟아내면서 뒤바뀌었다.    우선 미국 연방준비제도(Fed·연준)가 지난 24일(현지시간) 공개한 5월 연방공개시장위원회(FOMC) 정례회의 의사록에서 일부 위원들이 물가상승률을 2% 목표치로 되돌리려면 추가 금리 인상이 필요하다고 피력한 점이 확인되자 시장은 동요했다.     지난 5월 FOMC 정례회의에서 '베이비스텝'(한 번에 기준금리 0.25%포인트 인상)이 결정되자 시장은 이를 마지막으로 6월부터는 기준금리 동결 수순에 들어설 것이라는 기대감을 가진 상태였다.    그러나 향후 기준금리 경로에 대한 FOMC 내부 분열 양상이 확인되면서 '6월 금리 인상', '6월 금리 동결 후 7월 인상' 등 다양한 시나리오가 제기되기 시작했다.    동시에 이창용 한국은행 총재도 지난 25일 기자간담회에서 \"한국이 절대로 (기준금리 인상을) 못 할 것이라고 생각하지 말아달라\"고 매파적 발언을 하자, 시장에 연내 금리 인하 기대감이 성급했다는 인식이 확산하며 금리가 즉각 반응했다.    조용구 신영증권 연구원은 \"최근 한미 중앙은행발 메시지로 시장 내 기준금리 조기 인하 기대감이 후퇴한 분위기\"라며 \"이 총재가 여러 보강된 논리로 매파적 발언을 제기해 시장을 설득했다\"고 분위기를 전했다.    여기에 지난 25일 최상목 대통령실 경제수석이 취약계층 보호를 위한 추가경정예산 편성 논의 필요성을 언급해 적자국채 발행 부담감이 생긴 점도 금리 상승에 한몫했다.     현재 시장은 적자국채 발행 규모가 5조∼15조원 사이가 될 걸로 예상하는데 향후 논의에서 이보다 규모가 늘어난다면 금리 상승을 더욱 자극할 수밖에 없다.    이처럼 금리 상승을 부추기는 재료들이 한꺼번에 쏟아지면서 5월 채권시장은 변동성 확대 구간으로 접어든 모습이다.    지난달 국고채 3·5년물의 전일 대비 금리 변동 폭이 5bp(1bp=0.01%포인트) 이상인 거래일 수는 각각 4거래일에 그쳤으나, 이달 들어서는 3년물과 5년물이 각각 7거래일, 8거래일로 곱절로 늘었다.    공동락 대신증권 연구원은 \"미 연준이 기준금리 인상 중단을 시사한 이후 오히려 통화정책 관련 모멘텀은 사라지고 잡음이 부각되면서 금리 인하 논의가 다시 구체화하기까지 시간적 간극이 발생했다\"며 \"그 사이 채권 시장에서는 금리 변동성 확대 국면이 추가로 이어질 가능성이 크다\"고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "001720"
        ]
    },
    {
        "title": "단 한번 폰팅 후, 여성이 집세 대신 내달라고…“변태야, 소문나고 싶니” [씨네프레소]",
        "date": "2023.05.28. 오전 5:57",
        "content": "[씨네프레소-80] 영화 ‘펀치 드렁크 러브’앞으로 ‘씨네프레소’에서는 감독을 중심으로 영화를 리뷰합니다. 한 창작자의 작품을 집중적으로 봤을 때, 더욱 풍성한 재미를 느낄 수 있습니다. ‘감독을 중심으로 보는 리뷰’ 시리즈에서 다룰 첫 연출자로 폴 토마스 앤더슨을 선정했습니다. 물론 OTT에서 쉽게 찾아볼 수 있는 작품들만 다룹니다. *주의: 영화의 스포일러가 포함돼 있습니다.인생의 위기는 ‘딱 한 번’에서 찾아올 때가 많다. 딱 한 번 ‘잡코인’에 투자했는데 거금을 물리거나, 딱 한 번 한눈을 팔았는데 배우자에게 들키는 것이다. 그전까진 그런 사람이 아니었다고 항변하는 우리에게 인생은 말을 거는 것 같다. “어쨌든 한 번은 했잖아?”‘펀치 드렁크 러브’(2003) 주인공 배리 이건(아담 샌들러)이 겪는 고통도 ‘딱 한 번’에서 비롯됐다. 이건은 사업체를 운영하며 당당히 자기 몫을 해내는 남자이지만 외로웠다. 어느 날 밤, 전단지에서 우연히 발견한 성인 폰팅 번호로 전화를 걸고, 신용카드 번호 등 상대방이 요구하는 사적 정보를 몽땅 알려주게 된다.\n\n\n\n 주인공 배리 이건은 ‘노(no)’라고 쉽게 얘기하지 못하는 인물이다. 악인들은 그의 약점을 알아보고 등쳐 먹으려고 한다. [사진 제공=콜럼비아트라이스타]악인은 약자를 알아본다평균 수준의 분별력을 지닌 인물이라면 전화기 너머 정체 불명의 인간에게 세세한 개인 정보를 알려주지 않는다. 남에게 무리한 요구를 하는 사람 역시 상대방을 한 두 차례 찔러보다가 통하지 않으면 물러서기 마련이다. 그러나 폰팅 업체는 배리 이건에게 민감 정보를 당연한 듯 물어본다. 그가 약한 심성의 소유자란 걸 본능적으로 알아챘기 때문이다.\n\n\n\n 아담 샌들러는 주인공 배리 이건의 나약한 내면을 떨리는 목소리와 불안정한 시선 처리를 통해 성공적으로 표현했다. [사진 제공=콜럼비아트라이스타]초원 위의 맹수가 바들바들 떠는 초식동물을 보고 먹이라는 걸 단번에 알아보듯 남을 등쳐 먹는 것을 업으로 삼는 악인은 약자를 한눈에 가려낼 수 있다. 이건은 검찰을 사칭하는 전화 사기에 정보를 술술 털어놓는 피해자처럼, 뭔가 수상하다고 생각하면서도 상대방의 당당한 기세에 눌려 무장 해제돼버린다.다음 날 아침 그는 폰팅 상대로부터 집세를 낼 돈이 없으니 대신 지불해달라는 전화를 받게 된다. 한화로 백만원 가까이 되는 돈이다. 정중히 거절하는 이건에게 상대는 발톱을 드러낸다. “당신 여자친구랑 얘기해야겠군요. 당신 정보도 다 있으니 더 쉽겠네요.”\n\n\n\n 필립 세이모어 호프만이 ‘폰팅 공갈 협박단’의 우두머리 격으로 등장한다. 짧은 출연에도 존재감이 묵직하다. [사진 제공=콜럼비아트라이스타]7명의 여자 형제들, 억눌렸던 그의 내면쉽게 ‘아니’라고 얘기하지 못하는 이건의 성격은 어디서 형성됐을까. 영화는 그의 가족 관계에서 원인을 찾으려는 것 같다. 7명이나 되는 여자 형제들은 모두 이건을 좋아하는 듯하지만 만만하게 여기는 것도 사실이다. 가족 모임이 있는 어느 날 여자 형제들이 번갈아가면서 직장으로 전화를 건다. 참석 여부를 확인하기 위해서다. 숫기 없어서 자주 내빼는 이건을 꼭 참석시키기 위한 의도지만, 형제가 지금 한창 바쁘다는 사실은 배려하지 않는다.이건이 자리에 나타나면 여자 형제들은 그의 어린 시절 실수를 언급하며 유쾌해한다. 정작 이건의 얼굴은 굳는다. 이건은 여자 형제들의 기분을 상하게 했다가 곤란을 겪었던 일을 떠올리기 때문에 그들의 무례에 쉽게 화내지 못한다. 여자 형제들은 악의가 없다. 본인들이 놀리고 이건은 당황하는 모습을 보는 관계의 패턴이 고착화해버린 것이다. 이런 관계 속에선 상대방 감정을 기민하게 읽기 어렵다.\n\n\n\n 그의 여동생(왼쪽)은 약속 조율도 하지 않고 사업장으로 불쑥 찾아온다. 오빠에게 직장 동료(가운데)를 소개해 주겠다는 것이다. 그의 여자 형제들은 이건을 아끼는 것 같지만, 섬세한 배려가 부족하다. [사진 제공=콜럼비아트라이스타]모두와 평화롭게 지내고 싶었던 그는 집에서나 밖에서나 꾹꾹 억누르기만 하고, 이 때문에 처음 보는 사람이 그를 호구로 여기는 일도 많아진다. 응축된 분노는 이상 행동으로 나타난다. 그는 얌전히 있다가 유리창을 깨고, 레스토랑 화장실을 부순다. 유리창과 화장실은 자기가 불편하게 한다고 해서 항의하지 않는 존재라는 공통점이 있다.식품 회사 쿠폰을 모으면 항공 마일리지를 주는 프로모션을 보고, 그는 가장 저렴한 푸딩을 3000달러어치 사서 100만 마일을 모으려고 시도한다. 이 에피소드 역할은 단순히 그의 편집증을 보여주는 것을 넘어선다. 늘 호구 잡히는 그가 남의 호구를 잡아보려는 것이다. 자신이 식품 회사 프로모션의 허점을 이용해서 큰 이득을 누릴 수 있다는 사실 자체에 기쁨을 느낀다. 늘 이용만 당하는 자신이 누군가의 약점을 이용할 수 있다는 사실에 만족한다.\n\n\n\n 푸딩 3000달러 어치를 구매해 항공 마일리지를 100만 마일이나 채울 생각에 들뜬 이건이 스텝을 밟고 있다. [사진 제공=콜럼비아트라이스타]모든 이의 기분을 신경 쓰던 남자, 단 한 사람의 감정에 집중하다이건이 겪는 어려움은 다층적이고 복잡하지만, 하나의 원인으로 엮인다. 7명의 드센 여자 형제들과 좌충우돌 지내는 동안 그는 가급적 누구의 심기도 거스르지 않으려는 성향을 갖게 됐다. 불편한 상황을 만들기 싫어서 남의 부당한 요구에도 좀체 ‘노(no)’를 외치지 않는다. 성인 폰팅 업체는 자신의 치부를 숨기기 급급한 이건의 약점을 알아보고, 떼거리로 그의 동네를 찾아와 ‘변태’라고 놀리며 금품을 갈취한다.\n\n\n\n 아담 샌들러는 유독 불안정한 내면의 소유자를 자주 연기했다. ‘언컷 젬스’ ‘클릭’ ‘성질 죽이기’ 등의 작품이 대표적이다. [사진 제공=콜럼비아트라이스타]이 영화 연출자 폴 토마스 앤더슨은 어린 시절의 결핍이 한 사람의 성격을 어떻게 피폐하게 하는지 집요하게 파헤쳐온 감독이다. 유년기에 행복하지 못했던 등장인물들에게 연민을 갖는 그는 대부분 서사에서 한 번은 구원의 빛을 비춘다. 어떤 인물은 아집에 빠져 그 빛을 외면하기도 하지만, 몇몇은 이를 알아보고 자신의 안전지대에서 빠져나온다.\n\n\n\n ‘씨네프레소’에서는 앞서 ‘데어 윌 비 블러드’와 ‘팬텀 스레드’를 통해 폴 토마스 앤더슨 감독을 소개한 바 있다. 두 영화에서는 무한한 성취를 얻으려는 사람은 사랑에 성공할 수 없다는 메시지를 전했다면, ‘펀치 드렁크 러브’에선 모든 이의 감정을 만족시키려는 태도로는 단 한 사람도 제대로 사랑할 수 없다고 얘기한다. 사진은 ‘팬텀 스레드’ 중 한 장면. [사진 제공=유니버설픽처스]‘펀치 드렁크 러브’ 배리 이건은 후자다. 동생이 소개해준 레나(에밀리 왓슨)는 그를 존중하며 조금씩 다가온다. 이건을 찾아갔다가 분주해 보이니 다른 날을 기약하고, 이건이 자기 질문을 불편해할 땐 한 발짝 물러난다. 그녀는 이건의 전화번호를 묻는 대신 자기 번호를 남기고 떠나는 사람이다. 관계의 발전을 제안하고, 선택권은 늘 이건에게 준다. 자기들이 편한 시간에 연락해 늘 원하는 대답을 듣고야 마는 형제들과는 다르다.\n\n\n\n 이건은 자기 앞에 선물처럼 다가온 관계를 놓치지 않는다. 두 사람의 사랑이 풋풋하게 그려진다. [사진 제공=콜럼비아트라이스타]이건은 제목처럼 ‘펀치 드렁크 러브’(Punch-drunk love)에 빠진다. 경기 도중 머리에 펀치를 강하게 맞은 복서들이 혼란과 혼돈을 느끼듯, 사랑의 강력한 펀치를 맞은 그는 주변 세상을 인식하지 못할 정도로 그녀에게 푹 빠진다. 그래서 만사를 제쳐두고 그녀가 있는 하와이로 떠난다. 그녀 호텔방 번호를 알려달라는 이건의 요청에 자꾸 딴소리를 하며 시간만 죽이는 여동생에겐 버럭 화를 낸다. 이는 기존에 그가 여자 형제들과 맺던 관계 패턴을 벗어나는 것이다.모든 이의 심기를 거스르지 않기 위해 과도한 에너지를 쓰던 이건은 자신을 존중해주는 단 한 사람의 마음만 신경 쓰기로 한다. 성인 폰팅 업체에도 더 이상 당하지 않을 것임을 선언한다. 주변에 폭로하겠다는 협박은 더 이상 먹히지 않는다. “맞아 죽기 싫으면 이제 끝났다고 해. 나한텐 당신이 모르는 힘이 있어. 내가 가진 사랑, 당신 같은 사람은 죽었다 깨어나도 몰라.”\n\n\n\n 전작 ‘매그놀리아’를 무려 188분짜리 영화로 만들었던 폴 토마스 앤더슨은 ‘펀치 드렁크 러브’를 95분의 러닝타임으로 완성해냈다. 짧은 상영 시간 동안 연인의 사랑이 발전하는 과정을 효과적으로 담아내기 위해 관객 시선을 두 사람에게만 집중시키는 여러 아이디어를 썼다. [사진 제공=콜럼비아트라이스타]모든 이와 평화롭게 지내려다간, 한 사람도 만족시킬 수 없다‘펀치 드렁크 러브’는 감각적 연출이 돋보이는 작품이다. 배경과 두 연인을 대비시키는 여러 시각적 아이디어가 관객 시선을 두 연인에게 집중시킨다. 존 브라이언의 음악은 영상의 리듬과 완벽히 조화하며 주인공 심리를 효과적으로 묘사한다. 인간관계를 대하는 배리 이건의 변화를 통해 감독이 전하는 메시지도 뚜렷하다. 그가 모든 관계에서 평화를 추구할 때, 정작 어느 관계도 평화롭지 못했다. 이제 그는 소중한 관계를 지키기 위해선 때로 싸움과 소란도 필요하다는 것을 받아들인다. 소음으로 가득하던 그의 내면엔 사랑의 멜로디가 흐른다.\n\n\n\n ‘펀치 드렁크 러브’ 포스터. [사진 제공=콜럼비아트라이스타]\n\n\n\n‘씨네프레소’는 OTT에서 볼 수 있는 영화와 드라마를 리뷰하는 코너입니다. 아래 기자 페이지 구독 버튼을 누르면 더 많은 리뷰를 볼 수 있습니다. 다음 주엔 폴 토마스 앤더슨의 ‘마스터’를 소개합니다.",
        "ticker": [
            "005110",
            "000880"
        ]
    }
]