[
    {
        "title": "주가 폭락한 다올투자증권에 '슈퍼개미' 등장…2대 주주 올랐다",
        "date": "2023.05.09. 오후 10:43",
        "content": "사진 다올투자증권           슈퍼개미로 추정되는 개인투자자가 SG증권발 폭락 사태 당시 하한가를 기록했던 다올투자증권 주식을 집중 매수해 2대 주주에 올랐다.        9일 금융감독원 전자공시시스템에 따르면 자신을 '사업가'로 소개한 김기수(65)씨는 친인척 최순자(65)씨, 부동산임대업을 하는 법인 순수에셋 등과 함께 전날 기준 다올투자증권 주식 697만949주를 보유하고 있다고 공시했다.      이들이 확보한 주식은 다올투자증권 발행주식 총수의 11.5%에 해당하는 규모로 김씨가 6.71%, 최씨가 4.74%, 순수에셋이 0.05% 지분을 각각 확보했다.      이로써 김씨 등은 다올투자증권에서 이병철 다올금융그룹 회장(지분율 24.82%) 다음으로 보유 주식이 많은 2대 주주에 등극했다.      이들은 지난달 28일부터 이달 8일까지 약 402만주를 장내에서 매수했다. 취득단가는 3000원대로, 당시 다올투자증권 주가는 SG증권발 하한가 사태를 겪고 6000원대에서 3000원대 초반으로 급락한 상태였다.      김씨는 취득자금이 142억1962만원, 최씨는 97억9986만원이라고 각각 공시했다.      김씨는 주식 보유목적을 '일반투자'라고 밝히며 \"발행회사의 주주로서의 권리를 행사하고자 한다\"고 했다.        다올투자증권 관계자는 \"지분 5%를 초과해 보고의무가 발생해 공시한 것으로 보인다\"며 \"현재 상황을 파악 중\"이라고 말했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "\"부당이득 2배 환수\"…당정, SG사태 후속대책 발표",
        "date": "2023.05.09. 오후 8:57",
        "content": "국힘·금융위, 대응책 마련감시개편해 신종수법 추적합수단 정식직제로 개편신고포상금 40억까지 지급금융상품투자·취업 제한SG사태 라덕연 자택서 체포\n\n\n\n박대출 국민의힘 정책위의장이 9일 국회에서 열린 대규모 주식폭락 사태 원인 규명 및 재발 방지 대책 당·정협의회에서 발언하고 있다. 연합뉴스[서울경제] 소시에테제네랄(SG)증권발 주가 폭락 사태를 계기로 드러난 신종 주가조작 수법에 대응하기 위해 당정이 증권 거래 감시 시스템을 대폭 개편한다. 금융증권범죄 합동수사단을 정식 직제인 합수부로 전환해 정보 수집·분석 기능을 강화한다. 또 부당이득의 최고 두 배를 환수하는 방식으로 처벌을 강화해 자본시장의 투명성을 높이겠다는 내용도 담겼다. ★본지 5월 8일자 8면 참조국민의힘과 금융위원회는 9일 국회에서 ‘대규모 주식 폭락사태 원인 규명 및 재발 방지 대책 당정 협의회’를 열고 △감시 시스템 개편 △정보 수집·분석 역량 확대 △엄벌 강화를 골자로 한 자본시장 범죄 대책을 확정했다.먼저 당정은 현재 단기 급등 종목을 위주로 감시하는 한국거래소의 이상 거래 감시시스템을 뜯어 고치기로 했다. 현재는 100일 이하의 단기간 범죄를 중심으로 대응하도록 설계돼 있어 비전형 수법에 대응하기 어려웠는데 6개월~1년 중장기 시세를 추적하도록 바꿔 신종 수법도 탐지할 수 있게 만들겠다는 것이다.금융시장 정보 수집·분석 기능을 강화하기 위해 현재 파견 형태인 남부지법의 금융증권 합수단은 이달 중 정식 직제인 합수부로 개편된다. ‘여의도 저승사자’로 불리던 합수단은 문재인 정부였던 2020년 1월 당시 추미애 법무부 장관의 지시로 폐지됐다가 윤석열 정부 들어 한동훈 법무부 장관의 의지에 따라 임시 직제인 합수단으로 운영되고 있다.박대출 국민의힘 정책위의장은 “전 정권에서의 금융증권 합수단 폐지로 주가조작범들이 해방구마냥 손쉽게 활동할 수 있었던 여건이 조성된 것은 참 안타까운 현실”이라며 “합수단 폐지가 주가조작범에 잘못된 시그널을 준 것이 아닌지 되돌아봐야 한다”고 문재인 정부에 화살을 돌렸다. 주가조작 신고 포상금 한도를 현행 20억 원에서 40억 원으로 두 배 상향하고 자진 신고자 감경제도를 도입하는 방안이 추진된다.불공정거래 범죄자는 부당이득의 최대 두 배까지 환수한다. 또 주가조작 사실이 적발될 경우 금융투자 상품 거래를 제한하고 상장회사의 임원으로도 선임될 수 없다. 처벌 수위가 솜방망이 수준인 탓에 자본시장의 근간인 신뢰가 흔들린다는 지적이 잇따르자 회생이 불가능한 수준의 벌금을 부과하고 취업에도 제한을 두겠다는 의미다. 윤창현 국민의힘 의원은 이 같은 ‘증권 범죄 원스트라이크 아웃’ 내용을 담은 자본시장법 개정안을 조만간 발의할 예정이다. 여야는 11일 국회 정무위원회 전체회의를 열어 이 같은 제도 개선을 논의한다.내부자 거래 사전공시제도 도입에도 속도를 높이겠다고 정부는 밝혔다. 김주현 금융위원장은 “(관련 법안이) 정무위에 계류 중”이라며 “이번 사건을 계기로 신속하게 추진해 마무리 짓고자 한다”고 강조했다. 아울러 유튜브, 풍문 정보 수집, 감사 확대 등을 위한 금융 당국의 인원도 보강된다.한편 서울남부지검 금융증권범죄합동수사단(단장 단성한)과 금융위원회 금융감독원 합동수사팀은 이번 사태와 관련해 주가조작을 주도한 의혹을 받는 라덕연(42) H투자컨설팅업체 대표를 자택에서 체포했다고 9일 밝혔다. 검찰은 라 대표를 검찰청사로 압송해 조사를 마친 뒤 48시간 내에 구속영장 청구를 검토할 예정이다. 이번 사태로 큰 손실을 본 투자자 60여 명은 라 대표 등 H사 관계자 6명을 사기 및 배임 등 혐의로 고소했다."
    },
    {
        "title": "“어쩐지 안 오르더라”...외국인도 외면한 이 기업, 원인 찾았다",
        "date": "2023.05.09. 오후 8:01",
        "content": "인적분할 무산된 현대백화점올해 들어 주가 10% 이상 뚝한화갤러리아도 부진 못 면해\n\n\n\n 현대백화점 압구정본점 전경. [사진 = 연합뉴스]백화점을 핵심사업으로 삼고 있는 현대백화점, 한화갤러리아 주가가 좀처럼 힘을 쓰지 못하고 있다. 현대백화점은 지난 2월 지주사 전환을 위한 인적분할이 무산된 뒤에도 불확실성 여진이 지속된 여파가 이어지고 있다. 한화솔루션에서 분할돼 지난 3월말 재상장된 백화점주 한화갤러리아도 주가가 부진을 면치못하고 있다.9일 한국거래소에 따르면 현대백화점 주가는 올해 11% 떨어졌다. 한화갤러리아도 상장 첫날 고가 대비 주가가 38% 하락했다. 두 종목은 외국인, 기관투자자들이 지분을 줄이고 있다. 올해 외국인, 기관투자자들은 현대백화점 주식을 각각 282억원, 312억원 순매도 했다. 한화갤러리아의 경우에도 외국인, 기관투자자들은 상장 후 각각 454억원, 461억원 팔아치웠다.현대백화점은 백화점, 면세점, 가구 제조 부문으로 사업이 구성돼 있지만 백화점 매출 비중이 44.5%로 높아 백화점주로 분류된다. 한화갤러리아는 순수하게 백화점 사업에 투자할 수 있는 종목이다. 백화점주는 올해 소비 위축 등에 대한 우려가 커진 상황이다. 여기에 현대백화점, 한화갤러리아의 지배구조 변화 등도 한몫했다.현대백화점그룹은 유통과 식품 사업을 담당하는 중간지주사 격인 현대백화점과 현대지에프홀딩스를 각각 정지선 회장과 정교선 부회장이 경영하고 있다. 아직 계열 분리는 이뤄지지 않았으나 그룹내 교통정리는 대부분 이뤄졌다. 이 과정에서 올 초 현대백화점과 현대그린푸드는 각각 인적분할을 추진했으나 현대그린푸드만 성공했다. 현대백화점은 임시 주주총회에서 해당 안건이 부결됐다.‘알짜’로 평가받는 한무쇼핑을 떼어 내 지주회사 아래로 편입하는 게 주가 측면에선 실익이 없다고 국민연금 등 주요 주주들이 판단했기 때문이다.분할이 무산됐지만 시장은 지배구조 개편 불확실성이 여전하다고 인식하고 있다.  현대백화점 측은 분할 안건 통과를 전제로 자사주 신규 취득 및 소각, 배당 확대 등 주주환원 정책을 발표한 바 있다. 지배구조 개편이 좌초되며 그동안 주가를 끌어올렸던 주주가치 제고로 인한 상승 동력도 사라진 상황이다.서정연 신영증권 연구원은 “지주사 전환이 최대주주의 지배력 강화에 도움이 될 순 있겠지만 그룹의 근본적인 향방을 결정짓는 핵심 사안은 아니라고 판단한다”며 “향후 그룹에서 해야 할 중요한 작업은 현대백화점과 비 백화점의 계열 분리”라고 말했다.한화갤러리아는 한화솔루션에서 인적분할 돼 지난 3월 31일 상장됐다. 한화솔루션은 친환경 에너지를 성장 동력으로 내세우며 근래 주가 상승 동력이 발생한 대표적인 종목이다. 상대적으로 저성장 사업인 백화점 부문만 떨어져 나오다 보니 한화솔루션과는 반대로 주가는 지속적인 내림세다. 한화솔루션 구 주주들은 분할 후 한화갤러리아 주식을 일부 받았는데 외국인, 기관투자자들은 이를 덜어내고 있다.한화갤러리아 분석을 시작한 증권사가 전무해 실적 전망치도 없어 적정 가치에 대한 컨센서스는 형성돼 있지 않다. 한화갤러리아의 지난해 매출액은 5327억원, 영업이익은 373억원이다. 같은 해 현대백화점의 백화점 사업 부문 매출액은 2조2914억원, 영업이익은 3803억원이다. 현대백화점이 한화갤러리아보다 매출액은 4배, 영업이익은 10배 정도 높은 수준이다. 한화갤러리아의 현재 시가총액은 3000억원으로 현대백화점(1조2000억원)의 4분의 1 수준이라 매출액을 고려하면 현재 주가가 적정 수준이란 의견도 있다.한 금융투자업계 관계자는 “독자 노선을 걷게 된 한화갤러리아가 향후 어떤 주주 가치 제고 정책을 펼칠지가 중요할 것으로 보인다”고 말했다.9일 현대백화점은 올해 1분기 연결기준 영업이익이 779억원으로 전년 동기 보다 12.4% 감소했다고 공시했다. 매출은 1조977억원으로 17.5% 증가했는데, 지난해 5월 인수한 가구·매트리스 업체 지누스 실적이 1분기 연결에 포함된 데 따른 것이다. 지누스 실적을 제외하고 지난해 1분기와 같은 기준으로 비교하면 전체 매출은 8686억원으로 7% 역성장했다.백화점 부문 매출은 5727억원으로 5.4% 늘었지만, 영업이익은 952억원으로 7.4% 줄었다. 현대백화점 관계자는 “엔데믹에 따른 패션, 화장품 상품군의 호조로 1분기 백화점 부문 매출이 전년 동기대비 신장했다”면서도 “판매관리비와 인건비 등 고정 비용이 증가하고 주요 점포 리뉴얼 비용 집행 영향으로 영업이익이 소폭 감소했다”고 밝혔다.",
        "ticker": [
            "001720",
            "013890",
            "000880",
            "452260",
            "009830",
            "453340",
            "069960",
            "005440"
        ]
    },
    {
        "title": "다올투자증권 '슈퍼개미' 등장?…SG발 하한가 이후 집중 매수",
        "date": "2023.05.09. 오후 7:26",
        "content": "지분 11.5% 확보해 2대주주 올라\n\n\n\n다올투자증권[다올투자증권 제공]    (서울=연합뉴스) 송은경 기자 = SG증권발 폭락 사태 당시 하한가를 기록했던 다올투자증권 주식을 최근 2주간 장내에서 집중 매수해 2대주주 자리에 오른 투자자가 등장했다.    9일 금융감독원 전자공시시스템에 따르면 자신을 '사업가'로 소개한 김기수(65)씨는 친인척 최순자(65)씨, 부동산임대업을 하는 법인 순수에셋 등과 함께 전날 기준 다올투자증권 주식 697만949주를 보유하고 있다고 공시했다.    이들이 확보한 주식은 다올투자증권 발행주식 총수의 11.5%에 해당하는 규모로 김씨가 6.71%, 최씨가 4.74%, 순수에셋이 0.05% 지분을 각각 확보했다.    이로써 김씨 등은 다올투자증권에서 이병철 다올금융그룹 회장(지분율 24.82%) 다음으로 보유 주식이 많은 2대주주 자리에 등극했다.    주식 세부변동내역에 따르면 이들은 지난달 28일부터 이달 8일까지 약 402만주를 장내에서 매수했다. 취득단가는 3천원대로, 당시 다올투자증권 주가는 SG증권발 하한가 사태를 겪고 6천원대에서 3천원대 초반으로 급락한 상태였다.    김씨는 취득자금이 142억1천962만원, 최씨는 97억9천986만원이라고 각각 공시했다.    김씨는 개인투자자로 추정된다. 투자일임업자 프레스토투자자문이라는 회사와 일임계약을 맺고 있으나 이 법인의 대표자 또한 김씨로 공시돼있다.    김씨는 주식 보유목적을 '일반투자'라고 밝히며 \"발행회사의 주주로서의 권리를 행사하고자 한다\"고 했다. 일반투자는 경영권에 경영권에 영향을 주려는 목적은 없으나 배당확대 같은 주주활동을 적극적으로 수행하는 단계로, '단순투자'보다 강한 공시의무가 부과된다.    다올투자증권 관계자는 \"지분 5%를 초과해 보고의무가 발생해 공시한 것으로 보인다\"며 \"현재 상황을 파악 중\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "4대 증권사 30조 어음 발행·퇴직연금 유치에'날개'",
        "date": "2023.05.09. 오후 6:28",
        "content": "■퇴직연금, 초대형IB 발행어음 투자 길 열려금리 3%대 후반···은행보다 높아퇴직연금시장 점유율 확대 기대입법예고 거쳐 7월초 시행 방침증권사로 '머니무브' 가속화할듯\n\n\n\n[서울경제] 금융위원회가 초대형 투자은행(IB)들의 발행어음을 퇴직연금 원리금 보장 상품으로 추가한 것은 소위 ‘쥐꼬리 수익률’로 전락한 퇴직연금 운용 수익을 높이기 위한 결단이다. 연금 수익률의 발목을 잡던 상품 규제 족쇄를 풀면서 4대 대형 증권사의 자금 조달을 쉽게 해 자본시장 활성화도 겨냥했다. 사전지정운용제(디폴트옵션) 시행으로 촉발된 증권사로의 퇴직연금 ‘머니무브’ 현상이 가속화할 것으로 전망된다.9일 금융투자 업계에 따르면 금융위가 주관한 퇴직연금운용규제태스크포스(TF)는 최근 초대형 IB의 발행어음을 퇴직연금 원리금 보장 상품 편입 대상으로 허용하는 방안을 확정했다. 이전까지 퇴직연금 원리금 보장 상품은 은행 예적금과 금리 확정형 보험 상품, 원금 보장형 주가연계파생결합사채(ELB)만 편입할 수 있었다.금융위 자산운용과와 금융감독원 연금감독실, 증권사·은행·보험사로 구성된 TF는 지난해 11월부터 올 3월 말까지 업계의 건의 및 전문가들의 지적 사항 등을 수렴해 이같이 결정했다. 금융위는 이달 퇴직연금 감독 규정 개정안을 확정하고 입법 예고를 거쳐 이르면 7월 초 시행할 방침이다.발행어음은 증권사가 자금 조달을 위해 자체 신용을 바탕으로 발행하는 1년 이내 단기금융 상품이다. 자기자본 4조 원이 넘는 대형 증권사만 취급할 수 있어 상대적으로 안전성이 높은 어음이다. 미래에셋·한투·NH·KB 4개 증권사만 발행과 판매가 가능하고 금리는 3.7~3.8%대(1년 만기 기준)로 3% 중반 수준인 은행 예금보다 높은 수익을 확보할 수 있다.증권 업계는 초대형 IB가 첫발을 뗀 2017년부터 발행어음을 퇴직연금 투자 상품으로 허용해달라고 요청해왔는데 숙원이 풀린 만큼 올해 400조 원을 돌파할 퇴직연금 시장에서 본격적으로 점유율을 높여갈 수 있게 됐다.실제 은행과 보험 등에서 수익률에 한계를 느낀 투자자들이 적극적으로 퇴직연금을 운용하는 추세는 강화되고 있다. 지난해 1~3분기 증권사로 순유입된 계좌는 1만 8300개로 집계됐다. 은행·보험사에서 증권사로 이동한 계좌가 2만 1300개였는데 거꾸로 증권사에서 은행·보험사로 옮겨간 계좌는 3000여 개에 그쳤다. 업권별 퇴직연금 시장 점유율도 증권을 제외하고는 줄고 있는 추세다. 증권 업계는 지난해 21.9%를 점하며 전년보다 1.1%포인트 올랐지만 은행과 보험은 각각 0.5%포인트, 0.6%포인트 점유율이 줄었다.340조 원을 넘어선 퇴직연금 적립금의 발행어음 투자에 물꼬가 트이면서 4대 증권사들은 올해 30조 원가량 발행할 어음을 기초로 자산 운용과 투자 확대에 날개를 달게 됐다. 지난해 10월 레고랜드발 채권시장 혼란에 단기자금 시장이 얼어붙자 어음 발행은 4대 증권사들의 자금 조달에 쏠쏠한 역할을 했다.금융 당국이 퇴직연금 투자 상품을 확대한 것은 낮은 수익률 때문이다. 최근 5년간 퇴직연금 수익률이 1~2%대에 머물자 금융회사들이 더 좋은 상품을 개발할 수 있도록 ‘새판’을 짜줘야 한다는 목소리가 커졌다. 특히 원리금 보장형 상품의 경우 예적금 외에는 금리가 높은 상품을 편입하기 힘들어 차별화가 절실했다.보험 업계도 투자 상품 다양화 취지에서 발행어음과 함께 변액보험을 퇴직연금 상품군에 추가하는 데 성공해 증권의 펀드, 은행의 예금이라는 대표 상품에 대적할 만한 무기를 확보했다는 평가다. 보험 업계의 한 관계자는 “원금 보장 옵션이 있는 변액보험은 은행 예금보다 높은 수익률을 올릴 수 있다”며 “새로운 회계 제도(IFRS17) 아래 변액보험 잔액이 늘면 재무적으로도 큰 도움이 된다”고 말했다.퇴직연금 상품의 포트폴리오를 다양화하기 위해 편입 한도 상한도 확대된다. 금융위는 국채형 익일물 환매조건부채권(RP)·머니마켓펀드(MMF)의 한도를 70%에서 100%로, 리츠는 30%에서 70%로 각각 상향하기로 했다. 특수채·지방채의 경우 확정급여(DB)형의 한도를 30%에서 50%로 상향한다. 아울러 계열 운용사가 발행·투자한 부동산 펀드도 25% 편입 한도 내에서 투자가 가능해질 것으로 전망된다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "'전기 팔수록 손해' 한전, 올 1분기 5조원대 영업손실 예고(종합)",
        "date": "2023.05.09. 오후 6:23",
        "content": "12일 1분기 실적 공개…올해 8조7천억원 적자 전망가스공사 미수금도 11조원대로 증가 예상 \n\n\n\n한국전력 본사[연합뉴스 자료사진](세종·서울=연합뉴스) 차대운 이슬기 기자 = 원가보다 싼 전력 공급의 장기화로 적자가 불어나고 있는 한국전력이 올해 1분기에만 5조원대 영업손실을 낸 것으로 보인다.     증권가에서는 원가가 반영된 요금 인상이 적절하게 이뤄지지 않으면 올해 연간 영업손실 규모가 8조7천억원에 달할 것이라는 전망도 나온다.      9일 업계에 따르면 한전은 오는 12일 올해 1분기 실적을 공개한다.     연합인포맥스가 최근 2개월 이내 보고서를 낸 증권사의 실적 전망치(컨센서스)를 집계한 결과 한전의 1분기 영업손실은 5조4천870억원으로 예측됐다.    한전은 앞서 2021년과 2022년에는 각각 5조8천억원과 32조6천억원의 적자를 냈다.    올해 1분기 전기요금이 킬로와트시(kWh)당 13.1원 인상되면서 1분기 영업손실은 작년 4분기(10조7천670억원)에 비해 절반 가까이 축소될 것으로 예상되지만, 여전히 5조원대에 이른다.    이처럼 큰 규모의 영업손실이 이어지는 것은 원가에 못 미치는 가격에 전기를 파는 구조 때문이다.     국제 에너지 가격 상승이 제때 반영되지 못하면서 작년 한전의 kWh당 전기 구입 단가는 155.5원이었지만, 판매 단가는 이보다 30원 이상 낮은 120.51원이었다.     올해 1분기 전기요금 인상 폭은 역대 분기별 최고 수준이었지만, 원가와 판매 가격 역전 현상은 계속됐다. 지난 1∼2월 전기 구입 단가와 판매 단가는 kWh당 각각 165.6원, 149.7원이었다.    정부는 전기요금 인상이 물가 등에 미칠 영향, 여론 악화 등을 우려해 3월 말까지 결정했어야 할 2분기 전기요금 인상 여부를 미룬 상태다.    하지만 회사채 시장 왜곡, 전력망 투자 위축 등 각종 부작용이 우려되는 만큼 주요 자산 매각, 간부 임금 인상분 반납, 조직 축소 등 국민이 납득할 자구 노력을 전제로 더는 전기요금 인상을 미루기 어렵다고 판단하고 있다.    이창양 산업통상자원부 장관은 이날 기자들과 만나 \"5월을 넘기는 것은 정말 바람직하지 않고, 더 끌어야 우리가 얻을 것은 없다고 생각된다\"며 \"조만간 (전기) 요금 조정을 마무리하겠다\"고 밝혔다.    현재 정부와 여당은 2분기 전기요금을 킬로와트시(kWh)당 7원가량 올리는 방안을 검토하는 것으로 전해졌다.    인상이 단행되면 한전의 연간 손실은 증권가의 전망치보다는 다소 축소될 수 있다.    산업통상자원부 관계자는 \"결정이 늦어질수록 결국 국민이 지불해야 할 한전의 이자 부담이 커지는 등 국민경제에 좋지 않은 면이 있다\"며 \"인상 수준 등을 놓고 논의가 유동적이지만 이번 주에 결론을 낼 수 있다\"고 전했다.    전문가들은 전기요금이 kWh당 7원 오르면 한전이 올 하반기에 2조원가량 영업손실을 줄일 수 있을 것으로 보고 있다.    다만 소폭 인상으로는 한전이 과도한 부채 축소 등 경영을 정상화하는 데 힘겨울 것이라는 견해도 있다.     작년 말 기준 한전의 총부채는 192조8천억원으로 전년보다 47조원 늘었다. 부채비율도 459.1%에 달했다.    현재 한전은 회사채(한전채) 발행으로 버티고 있다. 한전의 4월 기준 누적 회사채 발행 규모는 77조1천530억원이다.    앞서 정부는 2026년까지 누적 적자 해소 등 한전 경영을 정상화하기 위해 올해 전기요금을 kWh당 51.6원 올려야 한다는 입장을 제시한 바 있다.    이대로라면 1분기 전기요금이 kWh당 13.1원 이미 오른 것을 빼고도 올해 안에 38.5원을 더 올려야 한다.     하지만 이미 2분기 전기요금 인상이 한 달 이상 미뤄진 상황에서 3분기와 4분기에 잇따라 전기요금을 올리기는 쉽지 않을 것이라는 관측이 적지 않다.    특히 내년 총선을 앞둔 만큼 5월에 단행될 2분기분 인상이 사실상 올해 마지막 전기요금 인상이 될 수도 있다는 말도 나온다.    정부 고위 관계자는 \"5월에 올리고 (3분기 요금을) 한 달 뒤인 6월 말에 또 인상하는 것은 당과 정부에 부담스러운 일\"이라며 \"하반기 한전의 재무 상황과 국제 유가 흐름 등 여건을 살펴볼 필요가 있다\"고 말했다.    한편 한국가스공사도 오는 11일 1분기 실적을 발표할 예정인 가운데 시장에서는 도시가스용 미수금이 11조원대로 증가했을 것으로 보고 있다.    '난방비 폭탄' 사태로 도시가스 요금은 올해 들어 동결됐다. 정부는 2분기 전기요금을 인상하면서 가스비도 함께 올려 현실화하는 방안을 검토 중이다.     정혜정 KB증권 연구원은 \"2022년 말 8조6천억원을 기록한 도시가스용 미수금은 11조6천억원까지 확대될 것으로 전망한다\"며 \"누적된 미수금 회수를 위해서는 도시가스용 LNG(액화천연가스) 가격 인상이 필수 불가결하다\"고 말했다.\n\n\n\n[그래픽] 한전 영업이익 추이(서울=연합뉴스) 김민지 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    cha@yna.co.kr     wise@yna.co.kr",
        "ticker": [
            "036460",
            "015760"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 9일)",
        "date": "2023.05.09. 오후 6:16",
        "content": "[서울경제] 9일 채권 금리가 대체로 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 0.5bp(1bp=0.01%포인트) 내린 연 3.256%에 장을 마쳤다.10년물 금리는 연 3.318%로 0.8bp 상승했다. 20년물은 연 3.357%로 1.2bp 내렸다. 30년물과 50년물은 각각 1.4bp, 1.4bp 하락으로 연 3.360%, 연 3.353%를 기록했다.회사채3년물(AA-)과 BBB- 금리는 각각 1.0bp, 0.8bp 내린 연 4.069%와 10.450%로 장을 마감했다.한전채3년물은 3.861%로 0.5bp 하락했다."
    },
    {
        "title": "[컨콜 종합] 크래프톤, 신작 없어도 성장 ‘입증’…2Q는 휴식",
        "date": "2023.05.09. 오후 6:12",
        "content": "1Q 실적 ‘어닝 서프라이즈’…‘배그’ IP 파워 ‘여전’글로벌 퍼블리셔 전략 수립…딥러닝 연구도 ‘지속’\n\n\n\n크래프톤(대표 김창한)이 지난 1분기 어닝 서프라이즈 실적을 통해 신작 부재에도 성장세를 이어갈 수 있다는 것을 입증했다. 크래프톤은 2분기 실적의 축소를 예상하면서도 핵심 지식재산권(IP) ‘펍지(PUBG, 배틀그라운드)’ 기반의 성장을 지속할 수 있다는 점을 긍정적으로 점쳤다.9일 크래프톤은 지난 1분기에 연결기준 매출 5387억원, 영업이익 2830억원, 당기순이익 2672억원을 기록했다고 공시했다. 매출은 전년동기 대비 3%, 전분기 대비 13.7% 성장하며 사상 최대 분기 매출을 달성했다. 영업이익은 전년동기 대비 10.1% 줄었으나 전분기 대비로는 124.3% 증가했다. 특히 당초 시장 전망치인 매출 4896억원, 영업이익 2127억원을 크게 상회했다.배동근 크래프톤 최고재무책임자(CFO)는 “‘펍지’ PC·콘솔이 프리투플레이 전환 이후 성장해 IP의 지속성을 확인했다”라며 “올해 초 ‘뉴스테이트’, ‘TCP(칼리스토프로토콜)’ 같은 중요한 작품의 출시가 없지만 ‘펍지’ IP 기반으로 충분히 성장할 수 있다고 언급했는데 1분기 실적이 그렇게 할 수 있다는 것을 보여줬다”라고 설명했다.실제 1분기 실적을 견인한 것은 ‘펍지’ PC·콘솔 버전이다. 올해 1분기 트래픽 확대와 신규 유료화 콘텐츠의 인기를 바탕으로 역대 최대 인게임 매출을 달성했다. 특히 PC 매출은 전분기 대비 28%, 전년동기 대비 68% 성장한 1785억원으로 전체 매출의 33%를 차지했다.배동근 CFO는 “성장현 무기 시스템으로 인게임 매출이 역대 최대치를 경신했고 ARPU도 전년대비 두배 이상 성장했다”라며 “올해 클랜 시스템, 아케이드 센터, 슈퍼카 컬래버레이션, 신규 맵 출시 등을 통해 성장 폭을 넓혀갈 예정”이라고 덧붙였다.\n\n\n\n‘펍지 모바일’도 지난해 인도 서비스 중단에도 매출 수준을 방어했으며 신흥국 중심으로 성장하는 모습을 보였다. UGC 모드 ‘월드오브원더’에 대한 이용자 반응도 긍정적이다. 향후 인도 서비스의 재개 가능성도 기대했다.배 CFO는 “모바일 이용자가 PC로 전환한 것으로 보이지 않고 어떤 카니발리제이션이 생긴다고 생각지도 않는다”라며 “지난해 글로벌 모바일게임 시장이 하락했으나 올해는 다시 성장할 것으로 보고 크래프톤 관점에서도 모바일 성장이 감소되고 둔화된 것이 안정화되고 회복될 것으로 생각된다”라고 설명했다. 이어 “BGMI(배틀그라운드 모바일 인도)도 좋은 소식이 있다고 하면 크래프톤의 모바일 실적은 다시 방향성이 바뀔 수 잇을 것”이라며 “올해 1분기 신흥국 중심으로 매출이 크지 않았던 곳이 성장하는 것이 있어 새로운 콘텐츠들이 얼마나 경쟁력 있게 서비스되고 인도나 중동 등 새로운 시장에 얼마나 잘 자리해가냐에 결과가 전개될 것”이라고 덧붙였다.다만 2분기 실적은 1분기 대비 하향할 것으로 내다봤다. 크래프톤의 실적은 과거에도 1분기에 매출과 영업이익이 가장 높은 편이었다. 그러나 지난해 신작 ‘칼리스토프로토콜’로 인해 마케팅비가 많이 투입됐던 것에 비해 올해는 비용 축소를 전망했다.배 CFO는 “1분기의 경우 긴 방학 기간, 구정(설날) 등으로 영업이익이 높을 수 밖에 없고 2분기에는 그만큼 안될 것”이라며 “대규모 프로모션에 따른 피로도로 2분기에는 당연히 낮아질 것”이라고 설명했다.크래프톤은 올해 ‘펍지’ IP의 성장세를 지속하는 노력을 경주하면서 글로벌 퍼블리셔로의 입지 강화에도 힘쓴다. ‘스케일업 더 크리에이티브’ 전략을 내세워 자체 개발 게임과 소수 지분 투자를 통해 발굴한 ‘크리에이티브’의 성장성을 극대화한다. 크래프톤은 독립 스튜디오 간의 건강한 소통 체계를 갖추고 정밀한 검토와 리뷰, 테스트를 진행해 흥행 가능성을 높인다는 방침이다.배 CFO는 “현재 크래프톤 생태계 내의 24개 파이프라인을 준비 중”이라며 “1분기에도 4곳에 투자해 8개 라인업을 확보했다”라고 설명했다. 이어 “스튜디오의 조언자로서 게임 퍼블리싱 역할에 집중하고 게임 제작 전반에 걸쳐 검토와 리뷰, 테스트를 진행해 성장성을 높일 것”이라고 강조했다.딥러닝 관련 연구에도 힘쓴다. 최근 내부 연구 논문이 최고 권위 학회의 승인을 받았다. 사내 데모게임을 통해 게임 속의 가상 친구를 구현해 선보이기도 했다. 연내 북미 시장에 소프트론칭 예정인 네이버제트와의 합작 메타버스 프로젝트 ‘미글루’에도 활용할 방침이다. 이외에도 주요 신작 라인업 중 하나인 ‘블랙버짓’의 내년 하반기 론칭을 준비 중이며 올해 하반기에 테스도 진행한다는 계획이다.배 CFO는 “지난 3년간 ‘펍지’ 개발사에서 글로벌 게임업계가 같이 일하고 싶은 퍼블리셔로 입지가 올라왔다”라며 “당장 다음 분기에 무엇이 나온다고 답을 드리지는 못하지만 시간을 주시면 경쟁력 있는 파이프라인을 골라서 내는 회사를 지향하며 노력하겠다”라고 밝혔다.",
        "ticker": [
            "004080",
            "259960"
        ]
    },
    {
        "title": "[단독]퇴직연금, 초대형IB 발행어음 투자 가능해진다",
        "date": "2023.05.09. 오후 5:53",
        "content": "원리금 보장상품 대상 포함변액보험 투자도 허용키로\n\n\n\n[서울경제] 지난해 말 적립금이 336조 원에 이른 퇴직연금의 수익률 제고를 위한 투자 상품으로 초대형 투자은행(IB)의 발행어음이 허용된다. 과도하게 제한된 투자 상품 규제를 풀어 2% 초반인 연금 수익률을 높이기 위한 것이다. 당국은 보험사의 변액보험에도 퇴직연금이 투자할 수 있게 한다.9일 금융투자 업계에 따르면 금융위원회가 주관한 퇴직연금 운용 규제 태스크포스(TF)는 최근 초대형 IB의 발행어음을 퇴직연금 원리금 보장상품 편입 대상에 포함하기로 했다. 초대형 IB인 미래에셋·NH투자·한국투자·KB 등 4대 증권사가 발행하는 어음 금리는 최근 평균 3.7%대(1년 만기)로 3.5%대인 은행 예금보다 높으면서 안정성도 갖춘 것으로 평가된다.금융위는 이달 퇴직연금 감독 규정 개정안을 확정해 입법 예고한 뒤 이르면 7월 초 시행할 방침이다. 다만 금융위는 초대형 IB의 발행어음이라도 예금처럼 보호 대상은 아닌 만큼 주가연계파생결합사채(ELB)와 같이 다른 자산과 분리 운용하고 자사 상품 편입 한도 30% 제한을 두기로 했다.당국은 퇴직연금의 수익률 개선을 도모하며 투자처도 다양화하기 위해 보험 업계에서 요청해온 변액보험 역시 연금의 신규 상품에 추가하기로 했다. 아울러 퇴직연금 상품의 편입 한도 상한도 확대한다. 국채형 익일물 환매조건부채권(RP)·머니마켓펀드(MMF)의 한도를 70%에서 100%로, 리츠(Reits·부동산투자회사)는 30%에서 70%로 각각 상향한다. 특수채·지방채는 확정급여(DB)형 한도를 30%에서 50%로 높인다. 증권업계의 한 관계자는 “원리금 보장형 상품의 수익성과 다양성을 높이기 위한 제도 개선으로 퇴직연금 수익률 제고에 긍정적인 영향이 기대된다”고 말했다.\n\n\n\n사진 설명━퇴직연금 쥐꼬리 수익률에 발행어음 효자될까금융위원회가 초대형 투자은행(IB)들의 발행어음을 퇴직연금 원리금 보장 상품으로 추가한 것은 소위 ‘쥐꼬리 수익률’로 전락한 퇴직연금 운용 수익을 높이기 위한 결단이다. 연금 수익률의 발목을 잡던 상품 규제 족쇄를 풀면서 4대 대형 증권사의 자금 조달을 쉽게 해 자본시장 활성화도 겨냥했다. 사전지정운용제(디폴트옵션) 시행으로 촉발된 증권사로의 퇴직연금 ‘머니무브’ 현상이 가속화할 것으로 전망된다.이전까지 퇴직연금 원리금 보장 상품은 은행 예적금과 금리 확정형 보험 상품, 원금 보장형 주가연계파생결합사채(ELB)만 편입할 수 있었다. 금융위 자산운용과와 금융감독원 연금감독실, 증권사·은행·보험사로 구성된 TF는 지난해 11월부터 올 3월 말까지 업계의 건의 및 전문가들의 지적 사항을 수렴하면서 발행어음을 추가했다.발행어음은 증권사가 자금 조달을 위해 자체 신용을 바탕으로 발행하는 1년 이내 단기금융 상품이다. 자기자본 4조 원이 넘는 대형 증권사만 취급할 수 있어 상대적으로 안전성이 높은 어음이다. 미래에셋·한투·NH·KB 4개 증권사만 발행과 판매가 가능하고 금리는 3.7~3.8%대(1년 만기 기준)로 3% 중반 수준인 은행 예금보다 높은 수익을 확보할 수 있다.증권 업계는 초대형 IB가 첫발을 뗀 2017년부터 발행어음을 퇴직연금 투자 상품으로 허용해달라고 요청해왔는데 숙원이 풀린 만큼 올해 400조 원을 돌파할 퇴직연금 시장에서 본격적으로 점유율을 높여갈 수 있게 됐다.━4대 증권사 30조 어음 발행·퇴직연금 유치에 '날개'실제 은행과 보험 등에서 수익률에 한계를 느낀 투자자들이 적극적으로 퇴직연금을 운용하는 추세는 강화되고 있다. 지난해 1~3분기 증권사로 순유입된 계좌는 1만 8300개로 집계됐다. 은행·보험사에서 증권사로 이동한 계좌가 2만 1300개였는데 거꾸로 증권사에서 은행·보험사로 옮겨간 계좌는 3000여 개에 그쳤다. 업권별 퇴직연금 시장 점유율도 증권을 제외하고는 줄고 있는 추세다. 증권 업계는 지난해 21.9%를 점하며 전년보다 1.1%포인트 올랐지만 은행과 보험은 각각 0.5%포인트, 0.6%포인트 점유율이 줄었다.340조 원을 넘어선 퇴직연금 적립금의 발행어음 투자에 물꼬가 트이면서 4대 증권사들은 올해 30조 원가량 발행할 어음을 기초로 자산 운용과 투자 확대에 날개를 달게 됐다. 지난해 10월 레고랜드발 채권시장 혼란에 단기자금 시장이 얼어붙자 어음 발행은 4대 증권사들의 자금 조달에 쏠쏠한 역할을 했다.금융 당국이 퇴직연금 투자 상품을 확대한 것은 낮은 수익률 때문이다. 최근 5년간 퇴직연금 수익률이 1~2%대에 머물자 금융회사들이 더 좋은 상품을 개발할 수 있도록 ‘새판’을 짜줘야 한다는 목소리가 커졌다. 특히 원리금 보장형 상품의 경우 예적금 외에는 금리가 높은 상품을 편입하기 힘들어 차별화가 절실했다.보험 업계도 투자 상품 다양화 취지에서 발행어음과 함께 변액보험을 퇴직연금 상품군에 추가하는 데 성공해 증권의 펀드, 은행의 예금이라는 대표 상품에 대적할 만한 무기를 확보했다는 평가다. 보험 업계의 한 관계자는 “원금 보장 옵션이 있는 변액보험은 은행 예금보다 높은 수익률을 올릴 수 있다”며 “새로운 회계 제도(IFRS17) 아래 변액보험 잔액이 늘면 재무적으로도 큰 도움이 된다”고 말했다.퇴직연금 상품의 포트폴리오를 다양화하기 위해 편입 한도 상한도 확대된다. 금융위는 국채형 익일물 환매조건부채권(RP)·머니마켓펀드(MMF)의 한도를 70%에서 100%로, 리츠는 30%에서 70%로 각각 상향하기로 했다. 특수채·지방채의 경우 확정급여(DB)형의 한도를 30%에서 50%로 상향한다. 아울러 계열 운용사가 발행·투자한 부동산 펀드도 25% 편입 한도 내에서 투자가 가능해질 것으로 전망된다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "SG사태에 칼빼든 당정 \"신종 이상거래 감시강화…부당이득 2배 환수\"",
        "date": "2023.05.09. 오후 5:51",
        "content": "[SG발 주가폭락 사태 당정협의회]①감시시스템 개편: 중장기시세 추적해 신종수법 대응②정보역량강화: 합수단 정식직제로, 포상금 최대 40억③엄벌: 부당이득 2배 환수. 금융상품투자·취업 제한\n\n\n\n박대출 국민의힘 정책위의장이 9일 국회에서 열린 대규모 주식폭락 사태 원인 규명 및 재발 방지 대책 당·정협의회에서 발언하고 있다. 연합뉴스[서울경제] 소시에테제네랄(SG)증권발 주가 폭락 사태를 계기로 드러난 신종 주가조작 수법 대응을 위해 당정이 증권 거래 감시 시스템 대폭 개편하겠다고 9일 발표했다. 금융증권범죄 합동수사단을 정식직제인 합수부로 전환(정보 수집·분석 기능 강화)하고 부당 이득의 최고 2배를 환수(처벌 수위 강화)해 자본시장의 투명성을 높이겠다는 전략이다.국민의힘과 금융위원회은 9일 국회에서 ‘대규모 주식 폭락사태 원인 규명 및 재발 방지 대책 당정 협의회’를 열고 이 같은 자본시장 범죄 대책을 확정했다.당정의 자본시장 제도 개선 방향은 크게 △감시 시스템 개편 △정보 수집·분석 역량 확대 △엄벌 강화로 요약된다.우선 당정은 현재 단기 급등 종목을 위주로 감시하는 이상 거래 감시시스템을 뜯어 고치기로 했다. 현재는 100일 이하의 단기간 범죄를 중심에 대응하도록 설계돼 있어 비전형 수법에 대응이 어려웠는데, 이를 6개월~1년 중장기 시세를 추적하도록 바꿔 신종 수법도 탐지할 수 있게 만들겠단 것이다. 최근 SG증권발 주가 폭락 사태의 표적이 된 9개 종목이 장기간 지속적으로 주가 변동이 이뤄지다 보니 기존 감시망을 피할 수 있었다는 지적을 반영한 것이다.금융시장 정보 수집·분석 기능 강화를 위해 현재 파견 형태인 남부지법의 금융증권 합수단은 이달 중 정식 직제인 합수부로 개편된다. 박대출 국민의힘 정책위의장은 “전 정권에서 금융증권 합수단 폐지로 주가 조작범들이 해방구 마냥 손쉽게 활동할 수 있었던 여건이 조성된 것은 참 안타까운 현실”이라며 “합수단 폐지가 주가 조작범에게 잘못된 시그널을 준 것이 아닌지 되돌아봐 한다”고 문재인 정부에 화살을 돌렸다. 포상금 한도도 현행 20억 원에서 40억 원으로 2배 상향하고, 자진신고자 감경제도를 도입해 자본시장 참여자들의 적극적 제보도 이끌어 내기로 했다.증권 범죄 가담자에게는 “회복하기 어려운 수준”으로 엄벌을 내릴 방침이다. 불공정 거래 범죄자는 부당 이득의 최대 2배까지 환수하고, 주가조작 사실이 적발 될 경우 금융투자상품 거래를 제한하는 것은 물론 상장회사의 임원으로도 선임될 수 없다. 처벌 수위가 솜방망이 수준인 탓에 자본시장의 근간인 신뢰가 흔들린다는 지적이 잇따르자 회생이 불가능한 수준의 벌금을 부과하고 취업에도 제한을 두겠다는 것이다. 이는 모두 자본시장법이 개정돼야 하는 내용으로 여야는 오는 11일 국회 정무위원회 전체회의를 열어 이같은 내용을 논의할 계획이다.김주현 금융위원장은 ‘내부자 거래 사전공시제도’ 도입과 관련해 “정무위에 법안이 계류 중인 사안이다. 이번 사건을 계기로 신속히 추진해서 마무리 짓겠다”고 말했다. 아울러 유투브, 풍문 정보 수집, 감사 확대 등을 위한 금융 당국의 인원도 보강된다.이날 국무회의에서 윤석열 대통령은 최근 주가 폭락 사태와 관련해 “금융투자사기로 인해 청년과 서민들이 엄청난 피해를 봤다”며 관련 대책 마련에 속도를 내달라고 주문했다."
    },
    {
        "title": "위메이드, 1분기 적자 전환에도 주가는 반등",
        "date": "2023.05.09. 오후 5:43",
        "content": "신작 흥행에 2분기 실적 상승도 기대크래프톤, 영업익 전년比 10% 감소\n\n\n\n위메이드 사옥./위메이드 제공[서울경제] 위메이드(112040)는 올 1분기 영업손실 468억 원을 기록하며 지난해 같은 기간 대비 적자 전환했다고 9일 공시했다. 1분기 매출은 939억 원을 기록해 전년 동기 1310억 원 대비 28.3% 감소했으며 당기순손실은 285억 원으로 적자 전환했다. 위메이드는 10일 기관투자가들을 대상으로 1분기 실적 설명과 컨퍼런스 콜을 진행할 예정이다.이날 위메이드 주가는 전일 대비 4.90% 오른 5만3500원에 마감하며 사흘 만에 반등에 성공했다. 2분기 실적 반등에 대한 기대감이 반영된데다 지난달 27일 출시한 신작 '나이트크로우'가 국내 구글 플레이 매출 순위 1위에 오르는 등 흥행한데 영향을 받은 것으로 풀이된다.크래프톤(259960)도 이날 공시를 통해 올 1분기 영업이익이 2830억 원으로 지난해 같은 기간 대비 10.1% 감소했다고 밝혔다. 다만 증권가의 영업이익 추정치가 2000억 원 안팎이었다는 점에서 시장은 크래프톤 실적이 예상치를 뛰어 넘은 것으로 평가했다.크래프톤의 1분기 매출액은 지난해 동기 대비 3.0% 증가한 5387억 원을 기록했으며 당기순이익도 지난해 같은 기간 대비 흑자전환한 2672억 원으로 집계됐다. 회사의 외형 성장은 대부분 'PUBG:배틀그라운드' 게임 덕분이었다. 특히 해당 게임의 PC 매출이 전년 동기 대비 68% 성장해 전체 매출 중 33%를 책임졌다는 설명이다.1분기 실적이 전해진 이날 크래프톤 주가는 전일 대비 0.99% 하락한 20만1000원에 종가를 형성했다. 크래프톤 주가는 올 3월 17일 상장 후 최저 수준인 15만4000원을 기록했으나 최근 한달 반 가까이 상승세를 지속해왔다.한편 코오롱인더(120110)는 올 1분기 영업이익이 지난해 같은 기간 대비 55.03% 감소한 289억 원으로 집계됐다고 공시했다. 당기순이익도 67.82% 하락한 284억 원, 매출액은 3.80% 감소한 1조2292억 원 기록했다. 이날 코오롱인더 주가는 전일 대비 2.78% 하락한 4만2000원에 마감했다.회사 측은 글로벌 복합 경제 위기에 따른 수요의 위축과 러시아-우크라이나 전쟁으로 인한 원재료 가격 상승 등 대외 여건 악화를 영업이익률 하락 배경으로 꼽았다. 여기에 필름과 전자재료 시황의 더딘 회복 여파가 수익성 악화에 주된 영향을 미쳤다고 설명했다.",
        "ticker": [
            "001680",
            "002020",
            "120110",
            "259960"
        ]
    },
    {
        "title": "트루엔, 청약경쟁률 1천482대1…증거금 5조5천억원",
        "date": "2023.05.09. 오후 5:27",
        "content": "이달 17일 코스닥 상장\n\n\n\n[서울 IR 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 인공지능(AI) 영상감시 기업 트루엔은 일반 투자자 대상 청약 결과 경쟁률이 1천481.84대 1을 기록했다고 9일 밝혔다.    증거금은 약 5조5천569억원이 모였다.    트루엔은 앞서 진행한 기관투자자 수요예측에서는 국내외 1천800개 기관이 참여해 1천688.87대 1의 경쟁률을 기록했다고 전했다.     공모가는 희망 범위 최상단인 1만2천원으로 정해졌다.    회사는 상장을 통해 확보한 자금을 인공지능 기술 연구개발과 해외 사무소 설립 및 운영자금 등에 사용할 계획이다.    트루엔은 증거금 납입과 환불 등 남은 절차를 마치고 이달 17일 코스닥 시장에 상장한다.     상장 주관은 미래에셋증권이 맡았다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "006800"
        ]
    },
    {
        "title": "테슬라 영업이익률 추월한 기아…주가 눈높이도 '쑥'",
        "date": "2023.05.09. 오후 5:20",
        "content": "낮은 고정비에 1분기 12% 넘어전기차 본격 경쟁땐 점유율 유리올들어 주가 47% 상승했는데도삼성證 12만→13만원으로 상향DB금투·IBK도 줄줄이 눈높이 ↑\n\n\n\n[서울경제] 국내 자동차 산업에 대한 재평가론이 나오는 가운데 올해 기아(000270) 주가의 질주가 이어지고 있다. 올해만 47% 상승했는데 증권가는 눈높이를 더 올려 잡고 있다. 특히 낮은 고정비 덕에 1분기 영업이익률이 테슬라를 넘어서자 2025년 본격적인 전기차 가격 경쟁 시대가 오면 유리한 위치를 선점할 것이라는 분석이 나온다.9일 한국거래소에 따르면 기아 주가는 올해 47.72% 상승했다. KRX자동차지수를 구성하는 코스피 상장 종목 중에서는 금호타이어(71.4%)에 이어 2위다. 현대차(005380)(35.7%)보다 상승률이 높았다.기아의 주가 강세 비결은 실적에 있다. 기아는 현대차보다 스포츠유틸리티차량(SUV) 중심의 영업을 하면서 영업이익률이 높은 편이다. 보통 차 값이 비쌀수록 더 많은 이익이 남기 때문이다.실제로 업계와 삼성증권에 따르면 기아의 1분기 영업이익률은 12.1%로 미국 전기차 업체 테슬라 자동차 부문(11%)을 앞질렀다. 기아의 차량 평균판매가(ASP)가 2만 4800달러(약 3283만 원)로 테슬라(4만 6000달러·약 6090만 원)의 절반 수준이라는 점에서 더욱 고무적이다. 매출 총이익률도 기아(22.7%)가 테슬라(21.1%)보다 높았다.업계에서는 기아가 전기차 업체 테슬라의 수익성을 앞지른 것이 본격적인 전기차 경쟁 시대가 왔을 때 경쟁력이 될 것으로 보고 있다. 기아의 수익성이 테슬라를 앞지른 비결은 낮은 고정비였다. 삼성증권에 따르면 기아의 인건비 등 고정비 비중은 매출액 대비 6.7% 수준이다. 반면 테슬라는 17.6%였다. 임은영 삼성증권 EV/모빌리티 팀장은 “전기차 업체는 내연기관 업체보다 비용이 3배 정도 더 들어간다고 보면 된다”며 “시설 투자비뿐 아니라 테슬라는 고용 인원이 12만 7000명으로 현대차의 한국 고용 인원인 7만 2600만 명 대비 1.74배나 많다”고 분석했다. 그는 “이렇다 보니 1인당 매출액에서 테슬라(63만 달러)는 기아의 절반 수준에 불과하다”고 분석했다. 그는 “2025년 이후 전기차 가격 경쟁 시대가 시작되면 고정비가 낮은 기업은 더 낮은 가격에 차량을 공급할 수 있어 시장점유율을 늘리기 유리할 것”이라고 설명했다.향후 기아의 영업이익률은 더 높아져 2025년에는 13%를 기록할 것으로 전망됐다. 기아에 대한 목표 주가도 상향되고 있다. 삼성증권은 12만 원에서 13만 원으로 상향했다. DB금융투자(10만 원→11만 5000원), IBK투자증권(10만 원→12만 원) 등 최근 대부분의 증권사가 목표 주가를 상향했다. 이날 기아차 주가는 전날보다 500원(0.5%) 오른 8만7600원이었다.다만 향후 테슬라 역시 투자한 자산에 대한 회수가 진행되고 생산 원가를 줄여간다면 본격적인 가격 경쟁 돌입 시 기아에 불리할 수도 있다는 분석도 있다. 특히 기아는 수출 물량이 많은 만큼 원화 강세도 불안 요소다.",
        "ticker": [
            "012030",
            "016610",
            "073240",
            "000270",
            "016360",
            "005380"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/9 3시30분)",
        "date": "2023.05.09. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/9 3시30분)",
        "date": "2023.05.09. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "美 침체 우려에…원유 ‘곱버스’ 한달새 20%↑",
        "date": "2023.05.09. 오후 4:45",
        "content": "美 경기침체 우려 이어지고 中 수요도 부진지난달 80달러 올라섰던 국제유가 하락세원유 ‘곱버스’ ETN 수익률 상위권 휩쓸어“저점 확인 늦어져…70~80달러대 움직임 연장”[이데일리 원다연 기자] 미국의 지역 은행 위기가 이어지고 부채 한도 협상이 난항을 겪자 경기 침체가 우려가 부각되며 국제유가가 하락세다. 중국의 부진한 제조업 지표도 수요에 대한 기대를 꺾고 있다. 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 OPEC+가 깜짝 감산을 발표하며 지난달 80달러대까지 올라섰던 유가가 주춤하면서 원유 인버스 상장지수증권(ETN)의 수익률은 고공행진하고 있다. 9일 한국거래소에 따르면 최근 한달(4월 7일~5월 9일)간 전체 ETN 중 가장 수익률이 높았던 상품은 WTI 원유선물의 일일 수익률을 역으로 2배 추종하는 ‘삼성 인버스 2X WTI원유 선물 ETN’으로, 20%의 수익률을 기록했다. 이외 ‘신한 블룸버그 인버스 2X WTI원유 선물 ETN’(18.18%), ‘하나 S&P 인버스 2X WTI원유 선물 ETN’(18.14%) 등 원유 선물을 역으로 2배 추종하는 ‘곱버스’ ETN이 수익률 4~12위를 나란히 차지했다. 지난 8일(현지시간) 뉴욕상업거래소에서 6월 인도분 서부텍사스산원유(WTI) 가격은 전날보다 1.82달러(2.55%) 오른 배럴당 73.16달러에 거래를 마쳤다. 국제 유가가 지난 한주간 7% 넘게 하락하며 3월 하순 이후 처음으로 배럴당 70달러 밑으로 떨어진 데 따라 저가 매수세가 유입되며 반등했지만 지난달과 비교하면 하락세가 이어지고 있다. 지난달 초 OPEC+가 이달부터 연말까지 자발적으로 감산에 돌입한다고 밝히면서 유가는 80달러대로 올라섰다. 그러나 미국의 지역권 은행의 위기가 지속되고 부채 협상이 난항을 겪으며 경기 침체 우려가 부각되며 유가는 다시 뒷걸음치고 있다. 부채한도는 미국 정부가 차입할 수 있는 돈의 규모를 제한하기 위해 의회가 설정한 것으로, 미 재무부는 지난 1월 부채한도 도달에 따라 특별 조치 시행에 들어갔다면서 의회에 부채한도 상향이나 적용 유예를 요청했다. 그러나 공화당이 부채한도 상향과 재정지출 삭감을 연계하고 백악관은 조건 없는 부채한도 상향을 요구하면서 협상은 교착 상태에 머물러 있다. 9일(현지시간) 조 바이든 대통령과 여야 지도부의 부채 한도 협상을 앞두고 재닛 옐런 미 재무부 장관은 “금융적 카오스를 초래할 디폴트에 처하지 않기 위해서는 부채한도 상향이 절대적”이라며 “디폴트가 경제에 큰 타격이라는 것에는 광범위한 공감대가 형성돼 있으며, 이는 진정한 경제적 재앙”이라고 강조했다. 세계 최대 원유 수입국인 중국의 제조업 지표도 부진하게 나오면서 원유 수요 확대에 대한 기대를 꺾었다. 중국의 4월 제조업 구매관리자지수(PMI)는 49.2로 전월대비 2.7포인트 하락했다. PMI는 관련 분야의 경기 동향을 보여주는 지표로 50보다 높으면 경기 확장, 낮으면 경기 수축 국면을 의미하는데, 이 지표가 지난해 12월 이후 처음으로 하락하며 50을 밑돌면서 중국의 원유 수요가 줄어들 것이란 전망이 늘어났다. 다만 유가가 70달러선 아래로 더 내려가기는 어렵단 전망이 많다. 황병진 NH투자증권 연구원은 “전 세계 수요 전망치를 가파르게 하향 조정시키는 경제 위기가 없는한 다시 타이트해지는 석유 시장 수급 예상은 유효하다”며 “게다가 OPEC+ 감산까지 지속되는 한 배럴당 70달러선 유가 락바텀(최저점) 전망도 유효하다”고 밝혔다. 오재영 KB증권 연구원은 “3월 전후로 유가 저점을 확인할 것으로 기대했지만 은행대출 리스크 여파가 상당기간 지속될 것으로 예상되고 미국의 부채한도 협상 리스크 등에 유가 상승이 지연되고 있다”며 “지난 연말부터 이어진 70~80달러대 국제유가 움직임은 한동안 연장될 가능성이 높다”고 봤다. \n\n\n\n(사진=뉴시스)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "'CFD 이상거래 감시 한계' 거래소, 개선방안 검토 예정",
        "date": "2023.05.09. 오후 4:44",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = SG증권발 폭락 사태로 드러난 대규모 주가조작 사건으로 한국거래소의 이상거래 감시 기능에 한계가 있다는 지적이 잇따르자 거래소가 개선방안을 검토하기로 했다.    9일 국회 정무위원회 소속 더불어민주당 김한규 의원실에 따르면 거래소는 대포폰과 IP 우회 등을 이용한 신종 주가조작에 대한 대책 논의 여부를 묻는 김 의원 질의에 이같이 답했다.    거래소는 \"새로운 형태의 불공정거래 등에 대해 시장전문가 및 관계기관과 충분한 협의를 통해 면밀하게 개선방안을 검토하고자 한다\"며 \"보완 필요사항을 우선 검토해 적극적이고 신속하게 보완하고 추후 금융당국·수사기관의 조사·수사 결과에 따라 보완이 필요한 부분이 밝혀지면 추가로 개선해 나갈 예정\"이라고 밝혔다.    거래소는 시세조종 등 불공정거래가 의심되는 분석 대상을 실시간 적출해 일정 기간 분석한 결과 불공정거래의 개연성이 있다고 판단되면 관련 부서에 심리를 의뢰한다. 심리가 의뢰된 종목 또는 계좌는 정밀 조사를 거쳐 금융위원회에 통보된다.    미등록 투자자문업체 대표 라덕연(42)씨 등은 수백여대의 투자자 명의로 개통된 휴대전화 공기계를 이용, IP를 분산하는 방식으로 거래소의 이 같은 시장감시망을 피한 것으로 알려졌다.    또 차액결제거래(CFD) 계좌의 익명성을 활용해 거래소에 외국인 또는 기관으로 수급이 집계되는 허점을 파고들었다.    검찰은 이날 라씨를 시세조종과 미등록 투자일임업, 범죄수익 은닉 혐의(자본시장법·범죄수익은닉규제법 위반)로 체포했다.    norae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 2500선 지켰지만 \"5월에 팔아라\" 조언 나오는 이유",
        "date": "2023.05.09. 오후 4:42",
        "content": "내일의 전략\n\n\n\n/삽화=임종철 디자인기코스피가 외인과 기관의 매수세에도 하락 마감했다. 미국 부채한도 협상과 중요 물가지표 발표를 앞두고 관망세가 짙어져서다. 코스피가 연이틀 하락세를 보이면서도 2500선을 지키는 가운데 5월에는 주식을 팔라는 '셀인메이'(Sell in May) 전략을 권하는 의견이 나온다.9일 코스피지수는 전 거래일 대비 3.15포인트(0.13%) 내린 2510.06을 기록하며 장을 마감했다. 이날 오후 4시 기준으로 외국인과 기관은 각각 1396억원, 371억원을 순매수하고 개인은 1751억원을 순매도했다.업종별로는 의약품은 1%대 강세를 보였다. 철강및금속, 기계, 운수장비, 전기가스업, 통신업, 금융업, 서비스업은 강보합세다. 의료정밀은 1%대 약세였다.음식료품, 섬유의복, 종이목재, 화학, 비금속광물, 전기전자, 유통업, 운수창고, 건설업, 제조업은 약보합권에 머물렀다.시가총액 상위종목에서는 올해 1분기 호실적을 기록한 셀트리온이 5.79% 오르면서 상위 14종목 가운데 가장 높은 상승률을 보였다. 현대차, NAVER, POSCO홀딩스, 현대모비스는 1%대 강세였다. LG에너지솔루션과 기아는 강보합권에서 거래를 마쳤다.반면 SK하이닉스와 포스코퓨처엠은 1%대 약세를 기록했다. 삼성전자, LG화학, 삼성SDI, 카카오는 약보합세였다. 삼성바이오로직스는 전일 종가와 똑같은 가격에 장을 마감했다.증권가에서는 오는 10일 미국 소비자물가지수(CPI), 11일 생산자물가지수(PPI) 발표 등을 앞두고 경계감이 유입됐다고 분석했다. 김석환 미래에셋증권 연구원은 \"미국의 부채한도 협상, 물가지표 발표 임박과 중국 수출입 지표 둔화 등 경계감 속에서 1분기 실적 발표에 따른 업종별 차별화가 뚜렷했다\"고 밝혔다.코스피가 2500선을 지키고 있지만 '셀인메이' 전략이 여전히 유효하다는 조언이 나온다. 박승영 한화투자증권 연구원은 \"코스피 주가수익비율(PER)이 12배 위에서 오래 머물렀던 적은 없다. 금리가 하락하거나, 이익 추정치가 빠르게 상향하거나, 주가가 내려 밸류에이션 부담을 해소했다\"며 \"이번에도 세 가지 요인이 동시에 작용하되 주가 하락의 기여가 가장 클 것\"이라고 봤다.━코스닥, 외인·기관 매도세에 하락…에코프로 2형제↓, 셀트리온 그룹주↑━\n\n\n\n/삽화=임종철 디자인기자코스닥은 외인과 기관의 쌍끌이 매도세에 하락 마감했다. 코스닥 지수는 전일 대비 6.43포인트(0.76%) 내린 835.85를 기록하며 장을 마감했다. 개인이 1690억원을 순매수했고 외국인과 기관이 각각 1093억원, 519억원의 매물을 출회했다.업종별로는 유통이 홀로 1%대 강세를 보였다. 건설은 강보합권에 머물렀다. 운송은 3%대, 금융, 오락문화, 통신방송서비스, IT하드웨어가 1%대 약세를 보였다. IT소프트웨어, 제조, 기타서비스는 약보합세였다.코스닥 시가총액 상위종목에서는 2차전지 대장주인 에코프로비엠과 에코프로가 나란히 2%대 약세를 보였다. 엘앤에프도 2%대, 에스엠, 케어젠은 1%대 하락세였다. JYP엔터테인먼트(JYP Ent.), 카카오게임즈, 오스템임플란트, 펄어비스, 알테오젠은 약보합권에 머물렀다.반면 레인보우로보틱스는 7.39% 오르면서 시가총액 상위 14종목 가운데 가장 가파른 상승세를 보였다. 셀트리온과 함께 그룹주로 묶이는 셀트리온헬스케어는 4%대, 셀트리온제약은 1%대 강세였다. HLB는 전일 종가와 같은 가격에 장을 마감했다.서울 외환시장에서 거래되는 원/달러 환율은 전일 대비 2.5원 오른 1323.9원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "003670",
            "000880",
            "003530",
            "012330",
            "005380"
        ]
    },
    {
        "title": "내달부터 하이일드펀드에 분리과세...“비우량 회사채 수요 확보”",
        "date": "2023.05.09. 오후 4:39",
        "content": "금투협, 3조원 신규자금 유입 전망금융위 “회사채 시장 안정화 기대”다음달 중순부터 비우량채권에 집중 투자하는 ‘하이일드펀드’에 분리과세 혜택이 도입된다. 2014년 도입됐다가 3년 뒤 종료됐던 혜택이 6년 만에 부활하는 것이다.금융위원회는 6월 12일부터 내년 말까지 하이일드펀드에 가입하는 금융소득종합과세 대상자의 이자소득 및 배당소득이 분리과세된다고 9일 밝혔다. 이자소득 및 배당소득 분리과세란 종합소득에 합산하지 않고 원천세율(14%, 지방세 포함 15.4%)을 적용해 별도 과세한다는 의미다.분리과세 혜택은 거주자에 한해 가입일부터 3년간 적용된다. 세제혜택은 가입액 기준 1인당 3000만원 한도다. 세제 혜택을 받기 위해서는 1년 이상 가입해야 한다.세제혜택을 받으려면 공모펀드는 BBB+등급 이하 회사채(A3+등급 이하 전단채 포함)를 45% 이상 편입하고, 국내 채권에 총 60% 이상 투자해야 한다. 사모펀드, 투자일임계약, 특정금전신탁은 BBB+등급 이하 회사채(A3+등급 이하 전단채 포함)에 45%, A등급 회사채(A2등급 전단채 포함)에 15% 이상 투자해야 한다.고영호 금융위 자산운용과장은 “한전채가 4월까지 9조원 이상 발행됐고, 특례보금자리론때문에 주택저당증권(MBS) 발행 규모도 늘어나는 상황”이라며 “중·저신용등급 회사채의 수요 기반을 확보해 회사채 시장 안정에 기여할 것으로 기대한다”고 말했다.금융투자협회는 이번 조치로 약 3조원의 신규 자금이 하이일드펀드로 유입될 것이라고 예상했다. 협회에 따르면 올해 1분기 무보증회사채 발행물량(33조2천억원)의 70%가량을 우량채(AA-등급 이상)가 차지했다. 우량채 미매각률은 0.6%에 불과하지만, A등급 미매각률은 15.8%, BBB+등급 이하 미매각률은 37.9%를 기록했다.\n\n\n\n 금융위원회",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓ING]실적·계약 호재 이어진 제약株 강세",
        "date": "2023.05.09. 오후 4:37",
        "content": "코스피 약보합권 마감코스닥  외국인·기관 매도에 이틀째 하락코스피가 하루만에 약세로 돌아섰다. 미국 경제지표 발표와 부채한도 협상 등 불확실성으로 경계심리가 확대된 가운데 실적 호조와 계약 체결 등 호재가 이어진 제약주가 두드러진 강세를 보였다.코스피, 약보합권 마감9일 코스피는 전일 대비 3.15포인트(0.13%) 내린 2510.06으로 마감했다. 코스닥은 6.43포인트(0.76%) 하락한 835.85에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]미국 소비자물가지수(CPI) 발표와 부채한도 협상 등을 앞두고 관망심리가 짙어지며 지수는 지지부진한 흐름을 보인 가운데 실적 등 개별 이슈에 따라 종목별 주가 차별화가 뚜렷하게 나타나는 모습을 보였다. 김석환 미래에셋증권 연구원은 \"장초반 2차전지 소재주 하락에 코스닥은 1% 넘게 하락했으나 오후 들어 외국인 매도 압력이 축소되며 낙폭이 줄었다\"면서 \"미국의 부채한도 협상, 물가지표 발표 임박과 중국 수출입 지표 둔화 등의 경계감 속에서 1분기 실적 발표에 따른 업종별 차별화가 뚜렷했다\"고 분석했다.외국인은 유가증권시장에서는 매수세를, 코스닥시장에서는 매도세를 유지했다. 이날 외국인은 유가증권시장에서 1396억원을 순매수했고 코스닥시장에서는 1093억원을 순매도했다. 기관도 유가증권시장에서 371억원을 사들였으나 코스닥시장에서는 519억원을 팔아치웠다. 개인은 이와 반대의 움직임을 보였다. 유가증권시장에서 1751억원을 팔았고 코스닥시장에서는 1690억원을 사들였다.제약주의 강세가 돋보였다. 코스피 의약품 업종은 이날 1.49% 상승하며 코스피 업종 지수 중 가장 큰 폭의 상승세를 나타냈다. 1분기 호실적을 발표한 셀트리온과 위탁생산 계약 체결 소식이 전해진 SK바이오사이언스가 각각 5% 넘게 오르며 제약주 강세를 이끌었다. 김 연구원은 \"셀트리온의 1분기 어닝 서프라이즈 발표에 의약품주가 강세를 보였다\"고 말했다. 셀트리온은 실적 호조에 힘입어 전일 대비 5.79% 상승한 17만1800원에 마감했다. 셀트리온은 전일 장 마감 후 공시를 통해 올해 1분기에 매출액 5975억원, 영업이익 1824억원을 기록했다고 밝혔다. 이는 전년 동기 대비 각각 12%, 41% 증가한 수치로, 시장 전망치(매출 5987억원, 영업이익 1909억원)에 부합했다. 허혜민 키움증권 연구원은 \"코로나 진단키트 미국 법인 재고 자산이 판매가격 하락 등으로 약 600억원 이상의 손실이 반영됐음에도 불구하고 고마진의 램시마SC 공급 확대 및 전반적인 바이오시밀러 매출 증가로 수익성이 개선됐다\"고 분석했다.개별 이슈에 따른 주가 차별화 뚜렷SK바이오사이언스는 위탁생산 계약 체결이 긍정적인 평가를 받으면서 주가 강세로 이어졌다.전일 SK바이오사이언스는 미국 소재 글로벌 제약사 MSD(머크앤컴퍼니)와 차세대 자이르 에볼라 백신 후보물질을 위탁생산하는 계약을 했다고 밝혔다. MSD는 현재 사용 중인 자이르 에볼라 백신 '에르베보'의 공정 효율과 안전성을 개선한 차세대 자이르 에볼라 백신 후보물질을 개발 중으로, SK바이오사이언스는 이 후보물질에 대한 기술을 이전받아 생산할 예정이다.이동건 SK증권 연구원은 \"이번 계약은 SK바이오사이언스의 코로나19 이후 첫 일반 백신 위탁개발생산(CDMO) 계약으로 향후 구체적인 물량 및 금액이 공개될 예정\"이라며 \"이번 차세대 자이르 에볼라 백신 후보물질 위탁생산 계약 체결을 기점으로 CDMO 가치의 재평가가 기대된다\"고 말했다. SK증권은 이번 일반 백신 CDMO 계약 성과를 반영해 SK바이오사이언스의 목표주가를 기존 8만3000원에서 9만원으로 상향 조정했다. 이날 SK바이오사이언스는 전일 대비 5.41% 상승한 8만1900원에 장을 마쳤다.",
        "ticker": [
            "034730",
            "302440",
            "001510",
            "006800",
            "068270",
            "039490"
        ]
    },
    {
        "title": "외인 지분 줄고 공매도는 늘어…에코프로 하락 기조 굳어지나",
        "date": "2023.05.09. 오후 4:32",
        "content": "증권사 줄줄이 '매도' 의견에외인 지분율 4.9%까지 떨어져주가는 이달에만 14% 미끄럼공매도 가능 수량도 부족해져\n\n\n\n[서울경제] 올 초 무서운 기세로 오르던 에코프로(086520)에 대해 증권사들이 최근 잇따라 ‘매도’ 보고서를 제시하자 외국인들도 대거 지분을 팔아 치우고 있다.9일 한국거래소에 따르면 외국인투자가의 3일 기준 에코프로 지분율은 4.96%로 집계됐다. 에코프로에 대한 외국인 지분율이 5%를 밑돈 것은 2019년 3월 7일(4.47%) 이후 4년여 만에 처음이다. 에코프로의 외국인 지분은 이날 5.23%를 기록하며 소폭 늘었으나 여전히 최근 평균치에 크게 못 미친다.올 초 7.18%였던 에코프로의 외국인 지분율은 상승세를 지속해 2월 15일 14.44%까지 치솟은 바 있다. 에코프로 자회사로 코스닥 대장주인 에코프로비엠(247540)의 외국인 지분율도 2월 21일(12.01%) 고점을 찍은 후 이날 9.44%까지 하락했다.단기 주가가 과열됐다며 증권가에서 연이어 ‘매도’ 보고서를 내고 있는 영향으로 풀이된다. 지난달 12일 하나증권이 국내 증권사 가운데 처음으로 에코프로의 투자 의견을 ‘매수’에서 ‘매도’로 내려 잡은 데 이어 삼성증권도 기존 ‘매수’에서 ‘중립’으로 하향 조정했다.에코프로비엠에 대한 혹평도 이어져 대신증권이 8일 투자 의견을 ‘매수’에서 ‘중립’으로 하향했고 유진투자증권은 ‘매도’ 의견을 제시했다. 한병화 유진투자증권 연구원은 “2030년까지 에코프로비엠의 성장이 예정대로 진행된다고 가정해도 20만 원 이상의 주가는 고평가”라고 판단했다.주가도 연일 약세다. 이날 에코프로는 2.35% 내린 62만 3000원에, 에코프로비엠은 2.07% 하락한 23만 7000원에 각각 거래를 마쳤다. 이들 부자 기업은 5월 들어서만 14.66%, 11.24%씩 떨어졌다. 에코프로그룹주가 약세를 보이면서 이날 코스닥도 전일 대비 6.43포인트(0.76%) 내린 835.85에 거래를 마쳤다.한편 주가 조정이 지속될 것이라는 전망에 힘이 실리자 에코프로의 추가 하락에 베팅하는 투자자도 늘고 있다. 4일 장 시작 전 에코프로와 에코프로비엠의 대주 거래 가능 수량은 각각 1000주, 8000주였지만 다음 거래일인 8일 바로 사라져 대주 거래 가능 수량이 전무했던 것으로 파악됐다. 한국증권금융 관계자는 “이날도 (취소 거래가 나오며) 조금씩 입고되고는 있지만 빠른 속도로 대주 거래 가능 수량이 소진되고 있다”고 전했다.",
        "ticker": [
            "003540",
            "016360",
            "001200"
        ]
    },
    {
        "title": "[마감시황] 코스피, 개인 '팔자'에 하락 마감…경계심리 부각 영향",
        "date": "2023.05.09. 오후 4:27",
        "content": "연합뉴스[서울경제] 상승 출발했던 코스피지수가 외국인과 기관 매수세 유입에도 하락 마감했다.9일 코스피는 소폭 하락해 가까스로 2510대에서 거래를 마쳤다. 이날 코스피는 전 거래일보다 3.15포인트(0.13%) 떨어진 2510.06에 장을 종료했다.지수는 전장보다 0.87포인트(0.03%) 내린 2512.34에 개장한 뒤 장중 2500선 밑으로 떨어지기도 했다.이날 외국인과 기관은 유가증권시장에서 각각 1397억원어치, 368억원어치를 순매수 했지만 개인이 1748억원어치 주식을 내다 팔며 지수 하락을 이끌었다.김석환 미래에셋증권 연구원은 “장 초반 2차전지 소재주 하락에 코스닥은 1% 이상 하락했다”며 “다만 오후 들어서 외국인 매도 압력이 축소되며 낙폭을 축소했다”고 분석했다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.5원 오른 1323.9원에 마감했다.코스피는 오는 10일 발표될 미국 소비자물가지수(CPI)에 대한 경계심리가 부각된 가운데 시장 참여자들이 적극적인 매수·매도 대응을 하기보다 중요한 경제지표 발표를 앞두고 관망세를 보이며 약보합세를 나타냈다.코스피 대형주(-0.09%)와 중형주(-0.27%), 소형주(-0.42%) 모두 내린 가운데 의약품(1.49%)과 통신업(0.74%), 운수장비(0.71%), 전기가스(0.65%) 등 일부 종목은 강세를 보였다. 반면 의료정밀(-1.20%)과 섬유의복(-0.84%), 비금속광물(-0.66%), 전기전자(-0.65%) 등 대부분의 종목은 약세를 보이며 마감했다.유가증권시장 시가총액 상위권에서는 1분기 양호한 실적을 낸 네이버(1.93%)와 셀트리온(5.79%)의 강세가 두드러졌다. 그 외 삼성전자(-0.91%)와 SK하이닉스(-1.58%), LG화학(-0.55%) 등은 전장보다 하락했고, LG에너지솔루션(0.90%), 현대차(1.23%) 등은 올랐다.코스닥지수는 전장보다 6.43포인트(0.76%) 내린 835.85에 장을 마쳤다. 전장보다 0.87포인트(0.10%) 내린 841.41에 출발한 지수는 한때 820대까지 떨어졌다가 회복세를 보이며 마감했다.코스닥시장에서는 외국인과 기관이 각각 1093억원, 519억원어치를 순매도하며 지수 하락을 이끌었다. 개인은 1690억원 매수 우위였다.시총 상위권에서는 에코프로비엠(-2.07%), 에코프로(-2.35%), 엘앤에프(-2.00%) 등 2차전지주가 이틀 연속 조정을 받았다. 반면 셀트리온헬스케어(4.09%), 셀트리온제약(1.48%) 등은 상승했다. 이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조1731억원, 9조931억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "'분리과세' 하이일드펀드…\"3조 유입 기대\"",
        "date": "2023.05.09. 오후 4:27",
        "content": "내달 12일부터 3년간 세제 혜택3000만원 내 이자 등 종합소득 제외연 5% 수익률 기준 153만원 절세\n\n\n\n김주현 금융위원장. 연합뉴스[서울경제] 다음 달부터 고위험·고수익 채권을 담은 하이일드펀드 일임·신탁 상품의 이자·배당소득에 분리과세가 적용된다. 비우량 채권 투자에 세제 혜택을 부여해 중·저신용 기업의 자금 조달에 활기를 불어넣고 경기 둔화 국면을 극복하겠다는 취지다. 금융 당국과 투자 업계는 이번 조치로 3조 원의 신규 자금이 하이일드펀드에 유입되길 기대하고 있다.금융위원회와 기획재정부는 이달 10~19일 이 같은 내용을 담은 조세특례제한법 시행령을 입법예고한다고 9일 밝혔다. 올 6월 12일부터 2024년 12월 31일까지 하이일드펀드에 가입하는 금융소득종합과세 대상자에게 가입일부터 3년간 가입액 3000만 원까지 이자·배당소득을 종합소득에 합산하지 않는 혜택을 주는 게 시행령의 핵심 내용이다. 관련 소득에는 원천세율(14%, 지방세 포함 15.4%)을 대신 적용한다. 이에 따라 분리과세 하이일드펀드에 3000만 원을 투자하면 연 수익률이 5%일 때 최대 153만 원, 6%일 때 최대 184만 원, 7%일 때 최대 215만 원가량의 세금을 아낄 수 있다.여러 하이일드펀드에 가입하더라도 총 가입액 기준으로 한도를 산정한다. 세제 혜택을 받기 위해서는 1년 이상 가입해야 하고 가입 1년 이내에 해지·해약하거나 권리를 이전하면 기존에 받은 세제 혜택은 추징된다. 기존에 이미 하이일드펀드에 가입한 투자자는 새 계좌를 개설해 납입해야 신규 가입과 동등한 세제 혜택을 누릴 수 있다.\n\n\n\n공모펀드가 분리과세 적용을 받으려면 BBB+ 등급 이하 회사채(A3+ 등급 이하 전자단기사채 포함)를 45% 이상 편입하면서 국내 채권에 총 60% 이상 투자해야 한다. 사모펀드·투자일임계약·특정금전신탁은 BBB+ 등급 이하 회사채를 45% 이상 편입하면서 A 등급 회사채(A2 등급 전단채 포함)에도 15% 이상 투자해야 한다.정부가 법을 바꾸면서까지 하이일드펀드를 지원하고 나선 것은 최근 회사채 시장에 훈풍이 부는 가운데 투자 수요가 유독 우량 채권에만 몰리고 있기 때문이다. 금융 당국은 고수익을 기대하고 비우량 채권에 투자하는 자본시장의 자금 공급과 투자 수익 선순환을 위한 물꼬가 필요하다고 봤다. 실제로 금융투자협회에 따르면 올 1분기 무보증회사채 발행 물량 33조 2000억 원 가운데 70%가량을 AA- 등급 이상 우량채가 차지했다. 우량채 미매각률은 0.6%에 불과한 반면 A 등급 미매각률은 15.8%, BBB+ 등급 이하 미매각률은 37.9%에 달했다. 하이일드 공모펀드와 사모펀드의 설정액도 지난해 말 5743억 원, 1540억 원에서 이달 4일 4691억 원, 790억 원으로 각각 쪼그라들었다.금융 당국은 이번 세제 혜택 조치로 3조 원 이상의 신규 자금이 중·저신용등급 회사채 시장에 유입될 것으로 전망했다. 하이일드펀드에 분리과세 혜택을 도입하는 내용의 조세특례제한법 개정안은 앞서 올 3월 30일 국회 본회의를 통과해 4월 11일 공포됐다. 하이일드펀드 분리과세 혜택은 과거 2014년에도 도입됐다가 2017년 종료된 바 있다. 당국은 4월 27일에도 ‘증권 인수 업무 등에 관한 규정’ 등을 개정해 올해 말 일몰될 예정이었던 하이일드펀드 공모주 우선 배정 혜택을 내년까지 연장했다. 또 코스닥 공모주 우선 배정 비중도 종전 5%에서 10%로 상향 조정했다.금융위의 한 관계자는 “하이일드펀드는 비우량 회사채 시장에 유동성을 공급하는 중요한 경로”라며 “중·저신용등급 기업이 자본시장을 통해 자금을 원활하게 조달할 수 있도록 문턱을 낮추는 역할을 할 것”이라고 예상했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "경기회복 지속성 의문에 中증시 지지부진…\"기업 실적부진 탓\"",
        "date": "2023.05.09. 오후 4:15",
        "content": "WSJ \"1분기 깜짝 성장에도 올해 MSCI 지수 1.8% 상승 그쳐\"NYT \"중국 배터리업체들, 미국 대신 유럽 투자 늘려\"\n\n\n\n중국 증시(PG)[정연주 제작] 사진합성·일러스트    (서울=연합뉴스) 이봉석 기자 = 올해 중국 증시가 예상 밖으로 부진한 것은 경기 회복의 지속성에 대한 의문 때문이라는 분석이 나왔다.    8일(현지시간) 월스트리트저널(WSJ)에 따르면 중국 내 증시뿐 아니라 해외 증시에 상장된 중국 기업 주식까지 망라한 모건스탠리캐피털인터내셔널(MSCI) 중국 지수는 올해 들어 1.8% 오르는 데 그쳤다.    같은 기간 7.7% 급등한 S&P 500지수 등 다른 메이저 증시의 상승률을 크게 밑돈 것이다.     중국 정부가 '제로 코로나(고강도 방역) 정책'을 폐기한 이후 1분기 국내총생산(GDP)이 4.5% 깜짝 상승하는 등 경기가 반등한 것과도 대비된다.    또 지난달 29일부터 닷새간의 노동절 연휴 기간 국내 여행객이 신종 코로나바이러스 감염증(코로나19) 사태 전인 2019년 같은 기간 대비 19% 느는 등 내수의 폭발적인 성장도 기대되는 상황인데도 증시는 기대에 못 미치고 있다.    WSJ은 \"올해 세계 증시의 한 가지 미스터리는 중국 경제가 강하게 반등하고 있는 것처럼 보이지만 주식 시장은 그렇지 않다는 것\"이라고 전했다.    이런 현상은 중국 경제 회복에 대한 기대감이 지난해 말 증시에 이미 반영된 탓도 있다.    MSCI 중국 지수는 봉쇄 완화 소문이 돌면서 작년 11~12월 34% 급등했다.    하지만, 주요 원인은 아직 실망스러운 주요 기업들의 실적에서 찾을 수 있다.    중국 상장 기업의 약 80%가 1분기 실적을 발표한 가운데, 이들 기업의 평균 순이익은 작년 같은 기간 대비 약 1% 증가하는 데 머물렀다.    기업들의 이익은 지난해 봉쇄 충격이 경제까지 휘청거리게 했던 탓에 기저효과로 개선되겠지만, 가장 큰 이슈는 소비 반등이 얼마나 지속되느냐다. 미국과 유럽에 대한 수출이 침체할 가능성도 있다.    또 젊은 층을 중심으로 중국의 고용 지표는 약한데, 투자자들은 이 때문에 불안한 시기에 비교적 안정적인 국영기업에 대한 투자를 늘리고 있다.    WSJ은 \"한층 지속적인 증시 회복을 위해서는 더 광범위한 기업 이익의 성장세로 복귀가 필요할 것\"이라고 내다봤다.    한편, 유럽 대륙에 대한 중국의 투자가 전반적으로 위축되는 가운데 중국 배터리 제조업체들이 미국 대신 세계 2위 전기차 시장인 유럽에 대한 투자를 늘리고 있다고 뉴욕타임스(NYT)가 이날 보도했다.\n\n\n\nCATL-THAILAND/FILE PHOTO: People walk past the booth of the battery manufacturer Contemporary Amperex Technology Co. Limited (CATL) at the Auto Shanghai show, in Shanghai, China April 18, 2023. REUTERS/Aly Song/File Photo    싱크탱크 메르카토르 중국연구소와 연구기관 로듐그룹에 따르면 중국 CATL의 유럽 최대 헝가리 공장 건설 계획을 포함해 2018년 이후 발표된 중국 기업의 유럽 내 투자 계획은 175억 달러(약 23조 원)에 달한다.    유럽에는 주요 배터리 제조기업이 없어서 배터리를 비롯해 전기 자동차 생산을 세계적으로 선도하는 중국 등에 투자를 개방하고 있다.    anfour@yna.co.kr"
    },
    {
        "title": "[마감시황] 코스피 2510대 턱걸이…환율 2.5원 올라",
        "date": "2023.05.09. 오후 4:15",
        "content": "코스피가 소폭 하락한 9일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 3.15포인트(0.13%) 떨어진 2510.06에 장을 종료했다. 한편 달러 대비 원화 환율은 전날 종가보다 2.5원 오른 1323.9원에 마감했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 9일 소폭 하락해 가까스로 2510대에서 마쳤다.이날 코스피는 전 거래일보다 3.15포인트(0.13%) 떨어진 2510.06에 장을 종료했다.지수는 전장보다 0.87포인트(0.03%) 내린 2512.34에 개장한 뒤 장중 2500선 밑으로 떨어지기도 했다.코스닥지수는 전장보다 6.43포인트(0.76%) 내린 835.85에 장을 마쳤다.이날 원/달러 환율은 상승 마감했다.서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 2.5원 오른 1323.9원에 마감했다.환율은 전날보다 1.0원 오른 1322.4원에 개장한 뒤 장 초반 1326.7원까지 올랐다가 내려와 줄곧 1320원대 초반 보합권에서 움직였다.이날 원/달러 환율 움직임은 특별한 재료 없이 변동 폭이 제한적인 가운데 장중 위안화 움직임과 연동됐다.이날 발표된 중국의 4월 수출은 달러 기준으로 전년 동기 대비 8.5% 증가했으나, 수입은 전년 대비 7.9% 감소했다. 무역수지는 902억1000만달러 흑자로 시장 예상치인 669억달러를 웃돌았다.시장은 한국 시간으로 10일 밤 발표되는 미국 소비자물가지수(CPI) 발표와 미국 정치권의 부채한도 협상 등을 기다리며 대기하는 양상이다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 982.16원이다. 전날 오후 3시 30분 기준가(980.96원)에서 1.2원 올랐다."
    },
    {
        "title": "위메이드, 1Q 영업손 468억 ‘전년比 적전’",
        "date": "2023.05.09. 오후 4:14",
        "content": "매출은 28.3% 감소…10일 컨퍼런스콜 예정\n\n\n\n위메이드(대표 장현국)는 지난 1분기에 연결기준 매출 939억원, 영업손실 468억원, 당기순손실 285억원을 기록했다고 9일 공시했다.매출은 전년동기 대비 28.3% 감소하고 영업이익과 당기순이익은 적자전환했다. 전분기 대비로는 매출이 18.5% 줄고 영업손실 규모는 늘어났다. 당기순손실은 축소됐다.위메이드는 오는 10일 오전 8시 컨퍼런스콜을 통해 1분기 실적의 상세 내용을 발표하고 국내외 증권사를 대상으로 질의응답 시간을 가질 예정이다.한편 위메이드가 지난달 27일 출시한 신작 ‘나이트크로우’는 이날 국내 구글 플레이 매출 순위 1위에 오른 상황이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 경계심리 속 약보합 마감…개인 '팔자'(종합)",
        "date": "2023.05.09. 오후 4:11",
        "content": "코스닥 2차전지주 2거래일 연속 약세\n\n\n\n코스피 소폭 하락(서울=연합뉴스) 김주성 기자 = 코스피가 소폭 하락한 9일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 3.15포인트(0.13%) 떨어진 2,510.06에 장을 종료했다.     한편 달러 대비 원화 환율은 전날 종가보다 2.5원 오른 1,323.9원에 마감했다. 2023.5.9 utzza@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 9일 코스피는 개인의 매도세에 소폭 하락해 가까스로 2,510대에서 거래를 마쳤다.     이날 코스피는 전 거래일보다 3.15포인트(0.13%) 떨어진 2,510.06에 장을 종료했다.    지수는 전장보다 0.87포인트(0.03%) 내린 2,512.34에 개장한 뒤 장중 2,500선 밑으로 떨어지기도 했다.    이날 유가증권시장에서 개인은 1천748억원어치 주식을 순매도하며 지수를 끌어내렸다. 반면 외국인과 기관은 각각 1천396억원, 367억원어치를 순매수했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.5원 오른 1,323.9원에 마감했다.    코스피는 오는 10일 발표될 미국 소비자물가지수(CPI)에 대한 경계심리가 부각된 가운데 전반적으로 약보합권에서 등락했다.    시장 참여자들이 적극적인 매수·매도 대응을 하기보다 중요한 경제지표 발표를 앞두고 관망세를 보인 것으로 분석된다.    김석환 미래에셋증권 연구원은 \"미국의 부채한도 협상, 물가지표 발표 임박과 중국의 수출입 지표 둔화 등의 경계감 속에서 1분기 실적 발표에 따른 업종별 차별화가 뚜렷했다\"고 짚었다.    유가증권시장 시가총액 상위권에서는 1분기 양호한 실적을 낸 네이버(1.93%)와 셀트리온(5.79%)의 강세가 두드러졌다.    그 외 삼성전자(-0.91%)와 SK하이닉스(-1.58%), LG화학(-0.55%), 삼성SDI(-0.58%) 등은 전장보다 하락했고, LG에너지솔루션(0.90%), 현대차(1.23%), 기아(0.57%), 포스코홀딩스(1.22%) 등은 올랐다.    업종별로는 의료정밀(-1.20%), 섬유·의복(-0.84%), 비금속광물(-0.66%) 등이 하락했으며, 호실적을 기록한 셀트리온의 영향으로 의약품(1.49%)이 가장 크게 올랐다. 통신업(0.74%), 운수장비(0.71%), 전기가스업(0.65%) 등도 소폭 올랐다.    코스닥지수는 전장보다 6.43포인트(0.76%) 내린 835.85에 장을 마쳤다.    지수는 전장보다 0.87포인트(0.10%) 내린 841.41에 출발한 뒤 820대까지 떨어졌다가 하락 폭을 일부 되돌렸다.    코스닥시장에서는 외국인과 기관이 각각 1천93억원, 519억원어치를 순매도하며 지수에 하방 압력을 가했다. 개인은 1천690억원 매수 우위였다.    시총 상위권에서는 에코프로비엠(-2.07%), 에코프로(-2.35%), 엘앤에프(-2.00%) 등 2차전지주가 이틀 연속 조정을 받았으며, 셀트리온헬스케어(4.09%), 셀트리온제약(1.48%) 등은 강세를 보였다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조1천731억원, 9조931억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[마켓PRO]\"경고음 높아지는 美 상업용 부동산...이것을 조심해라\"",
        "date": "2023.05.09. 오후 4:10",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.마켓리더의 시각소재용 신한은행 S&T센터 리서치팀장5월 연방공개시장위원회(FOMC) 정례회의를 앞둔 가운데 퍼스트 리퍼블릭 은행의 파산 위기로 1340원을 넘나들던 달러-원 환율이 연준이 시장의 예상대로 25bp 인상을 택하고 통화 긴축 마무리를 시사한 가운데 JP모건의 퍼스트 리퍼블릭 인수로 1320원대로 되돌림을 시도하고 있다.하지만 시장의 피봇 기대가 높아지고 있음에도 연준은 통화정책 변경에 대한 말을 아끼며 신중한 입장을 취하고 있어 이벤트 리스크 소멸에 만족해야 할 것 같다. 그리고 정보의 비대칭성과 불확실성이 지배하는 은행 위기의 속성상 미국 지방 은행을 바라보는 시장의 시선도 그다지 곱지 않아 원화 강세 전환을 가로막고 있는 듯하다.   물론 우리는 SVB 사태로 미국 역시 향후 경기침체와 금융불안에서 안전지대가 아닐 수 있다는 인식을 심어준 만큼 연말로 갈수록 연준의 금리인하에 보다 힘을 실어줄 것으로 기대하고 있다. 그러나 인플레에 대한 경계감을 풀지 않은 연준이 한동안 금리동결로 통화정책을 끌고 가는 가운데 미국 중소형 지방은행의 취약한 고리로 떠오른 상업용 부동산에 대한 경고음이 커지고 있어 글로벌 금융시장의 불안심리가 쉽게 진화될지는 아직 불투명하다. 그간 대체투자 활성화에 힘입어 국내에서도 해외 부동산 투자가 급증한 만큼 외환시장 역시 미국 상업용 부동산을 주시할 수 밖에 없다.         연준에 따르면 현재 미국 상업은행의 상업용 부동산 대출은 약 2.9조달러(GDP대비 약 11%)에 이르고 있으며, 이중 소형은행이 1.9조달러로 전체 대출의 67% 가량을 차지하고 있다. 물론 글로벌 금융위기를 촉발했던 주택시장은 당시보다는 안정적이고 가계 부채도 상대적으로 낮아져 극단적인 금융위기 발생 가능성을 일단 높게 보지는 않는다.그렇지만 1980년대 후반에서 1990년대 초반 사이 1137개 소형은행이 연쇄 파산하며 미국 금융시장에 충격을 주었던 S&L사태 역시 상업용 부동산 부실이 위기의 도화선이 되었고, 글로벌 금융위기 당시에도 상업용 부동산 대출 비중에 따라 미국 은행의 생존이 달라졌다는 점에서 관련된 신용 위험을 결코 무시해서는 안될 것이다.            실제로 1980년대 후반 초과 공급으로 인해 미국 오피스의 공실률이 20%에 근접하며 빠르게 부실화되었고, 은행간 경쟁이 심화된 가운데 수익 창출을 위해 상업용 부동산 대출에 열중했던 소형 은행들이 연쇄파산을 맞이하였다. 물론 그 동안 당국과 금융기관의 위험관리가 발전하였다는 점에서 같은 눈 높이로 평가하기에는 무리가 따른다.그러나 4차 산업 혁명과 포스트 코로나로 오피스 및 쇼핑센터 등 사업용 건물에 대한 수요가 떨어지며 18%를 넘고 있는 미국 오피스 공실률과 상업용 부동산 전반에서 나타나는 가격 하락을 맘 편히 바라볼 수는 없을 것 같다. 이는 금융위기를 돌아보면 덩치가 적을 수록, 상업용 부동산 대출 규모가 클 수록 은행의 생사를 갈라왔기 때문이다. \n\n\n\nFOMC 이후 미국 시장금리 하락과 맞물린 달러 약세 분위기가 대체로 지배할 것으로 보여 달러-원 환율도 일단 다소간의 안정을 기대한다. 그러나 향후 돌발적으로 부상할 수 있는 미국 지방은행 위기 경계감은 계속 가져가야 할 듯하다. 미 증시에서 주가 하락이 계속되는 펙웨스트(35%), 웨스턴 얼라이언스(44%), 키코프(42%), 코메리카(55%) 등은 자산 규모는 서로 상이하지만, 비슷한 규모의 다른 은행들에 비해 상업용 부동산 대출 비중이 대체로 높다는 점에서 주의가 필요하다."
    },
    {
        "title": "코스피, 美 CPI 등 앞두고 관망세에 하락 마감…2510선",
        "date": "2023.05.09. 오후 4:09",
        "content": "개인 '팔자' vs 기관·외국인은 ‘사자’\"美 CPI 발표 임박 등 경계감\"의약품 등 강세…섬유의복·비금속광물 등↓삼전·SK하이닉스↓…LG엔솔·네이버↑[이데일리 이용성 기자] 코스피 지수가 미국 소비자물가지수(CPI) 등 주요 매크로 변수를 앞두고 관망 심리가 확대되면서 하락 마감했다.\n\n\n\n9일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 3.15포인트(0.13%) 하락한 2510.06으로 장을 마쳤다. 이날 코스피 지수는 전 거래일(2513.21)보다 0.87포인트(0.03%) 하락한 2512.34에 출발했다. 장 초반 순매수세를 보이던 개인은 장중 매도세로 돌아선 반면, 기관은 ‘팔자’에서 ‘사자’로 돌아섰다. 김석환 미래에셋증권 연구원은 “미국의 부채 한도 협상, 소비자물가지수 발표가 임박과 함께 중국의 수출입 지표 둔화 등의 경계감 속에서 1분기 실적 발표에 따른 업종별 차별화가 뚜렷하게 나타났다”고 설명했다.수급별로는 개인이 1751억원을 순매도했으나 외국인과 기관이 각각 1397억원, 371억원 순매수했다. 프로그램은 차익과 비차익을 합쳐 207억원 매수 우위를 보였다.업종별로는 하락하는 업종이 우위다. 의료정밀 1.20% 하락했고, 섬유의복과 비금속광물, 전기전자 등이 각 1% 미만대로 빠졌다. 음식료업과 화학 등도 약세를 나타냈다. 반면, 의약품은 1.49%의 상승률을 보였고, 통신업과 운수장비, 서비스업 등은 1% 미만대 강보합세를 나타냈다. 시가총액 상위 종목은 혼조세를 보였다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.91%, 1.58% 하락했고, 삼성SDI(006400)와 LG화학(051910) 등도 1%대 빠지는 등 약세를 보였다. 반면 현대차(005380)와 기아(000270)는 각 1.23%, 0.57% 상승했고, LG에너지솔루션(373220)과 NAVER(035420)는 각 0.90%, 1.93% 올랐다. 종목별로는 국제 설탕 가격이 오르면서 관련주가 전날에 이어 이날도 강세를 보였다. 대한제당우(001795)가 30% 상승하며 상한가에 올랐고, 설탕을 재료로 사용하는 크라운제과(264900) 등도 6.88% 올랐다. 반면, 전날 상한가에 오른 삼양사(145990)는 차익 실현 매물이 출회하면서 13.04% 급락했고, 한국항공우주(047810)도 1분기 어닝 쇼크를 기록하면서 6.97% 빠졌다. 이날 코스피에서 거래량은 7억3966만주, 거래대금은 9조1731억원으로 집계됐다. 상한가를 기록한 종목은 1개였으며, 360개 종목이 상승했다. 반면, 하한가를 기록한 종목 없이 506개 종목이 하락했다. 65개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "001790",
            "001795",
            "006800",
            "006400",
            "005930",
            "145990",
            "264900",
            "047810",
            "005380"
        ]
    },
    {
        "title": "하나증권, ‘All-in-one 해외투자 세미나’ 개최",
        "date": "2023.05.09. 오후 4:06",
        "content": "하나증권의 ‘All-in-one 해외투자 세미나’ 개최 관련 이미지. [사진 제공 = 하나증권]하나증권이 양질의 해외투자 정보 제공을 위해 앞장선다.하나증권은 오는 16일 오후 7시부터 여의도 전경련회관 세미나실(토파즈홀)에서 해외투자 관련 글로벌 경제 세미나를 개최한다고 9일 밝혔다.이번 세미나에서는 2023년 미국 배당투자 이론·실전 총정리와 해외선물 실전투자에 대해 설명할 예정이다.글로벌 경제와 해외투자에 관심이 있는 손님이면 누구나 선착순 50명까지 참석이 가능하다.참석을 희망하는 손님은 사전에 하나증권 해외영업추진팀에 유선 신청 가능하다. 세미나에 대한 자세한 사항은 하나증권 홈페이지 해외파생 공지사항에서 확인할 수 있다.이병철 하나증권 WM영업본부장은 “글로벌 거시경제시장에 대한 흐름을 알아보고 전문가와 소통할 수 있는 시간을 마련하고자 세미나를 기획했다”며 “하나증권은 향후에도 양질의 해외투자 정보를 제공하기 위해 최선을 다하겠다”고 설명했다."
    },
    {
        "title": "크래프톤, 1Q 사상 최대 분기 매출 ‘어닝서프라이즈’",
        "date": "2023.05.09. 오후 3:58",
        "content": "매출 5387억 ‘전년比 3%’↑…영업익 시장 전망치 상회\n\n\n\n크래프톤(대표 김창한)이 사상 최대 분기 매출을 기록했다. 당초 시장 전망치를 상회하는 어닝서프라이즈다.9일 크래프톤은 지난 1분기에 연결기준 매출 5387억원, 영업이익 2830억원, 당기순이익 2672억원을 기록했다고 공시했다. 이는 매출은 전년동기 대비 3%, 당기순이익은 9% 늘고 영업이익은 10.1% 줄어든 결과다. 전분기 대비로는 매출이 13.7%, 영업이익이 124.3% 증가하고 당기순이익은 흑자전환했다.이번 실적은 기존 시장 전망치를 크게 뛰어넘은 호실적으로 풀이된다. 에프엔가이드 기준 크래프톤의 1분기 실적 전망치는 매출 4896억원, 영업이익 2127억원이었다.실적을 견인한 것은 ‘PUBG(배틀그라운드)’ 지식재산권(IP)이다. PC 부문의 고성장과 모바일 성수기 효과가 주효했다. ‘PUBG’ PC 및 콘솔 매출은 전년동기 대비 70% 성장했다. 모바일은 전년동기 대비 감소했지만 전분기 대비로는 크게 성장했다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 팔자 공세 속 830선으로",
        "date": "2023.05.09. 오후 3:45",
        "content": "전거래일보다 0.76% 내린 835.85에 마감외국인 1166억원 팔며 4거래일 연속 '팔자'2차전지주 약세…셀트리온그룹주 호실적 강세정부 로봇 육성 기대에 레인보우로보틱스 7%↑[이데일리 김보겸 기자] 코스닥 지수가 외국인과 기관 매도 공세에 830선으로 떨어졌다. 마켓포인트에 따르면 9일 코스닥 지수는 전거래일보다 6.43포인트(0.76%) 하락한 835.85에 거래를 마쳤다. 843.40으로 출발한 지수는 외국인과 기관 매도세 속에 1% 넘는 약세를 보였다. 오후 들어 외국인 매도압력이 축소되면서 낙폭을 줄여갔다. 외국인은 이날 1166억원을 팔았다. 4거래일 연속 매도세다. 기관도 568억원을 팔았다. 금융투자와 연기금 등이 각각 207억원, 189억원을 순매도하며 매도를 주도했다. 반면 개인은 1814억원을 담으며 4거래일 연속 사자에 나섰다. 간밤  뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.17% 하락한 3만3618.69에 마감했다. 반면 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.05% 오른 4138.12를 기록했다. 기술주 위주의 나스닥 지수는 0.18% 뛴 1만2256.92에 거래를 마쳤다. 업종별로는 유통이 1.85% 오르는 가운데 건설, 의료및정밀기기, 운송장비및부품, 통신서비스 등이 1% 미만 올랐다. 반면 운송은 3% 넘게 떨어졌고 IT부품이 2% 하락했다. 반도체와 방송서비스, 오락문화, 금융, 화학, 비금속, 일반전기전자 등도 1% 넘게 떨어졌다. 시가총액 상위종목에서는 2차전지주가 약세였다. 에코프로비엠(247540)이 2.07% 하락한 23만7000원에 거래를 마쳤다. 에코프로(086520)도 2.35% 하락한 62만3000원, 엘앤에프(066970)도 2% 하락한 24만5000원에 장을 마감했다. 반면 셀트리온(068270)이 1분기 어닝 서프라이즈를 발표하면서 셀트리온그룹주를 포함한 의약품주가 강세를 보였다. 셀트리온헬스케어(091990)는 4.09% 오른 7만3800원에 마감했다. 셀트리온제약(068760)도 1.48% 올랐다. 정부의 로봇산업 육성정책 기대에 레인보우로보틱스(277810)는 7.39% 급등한 11만500원에 장을 마쳤다.상한가 3개 종목을 비롯해 472개 종목이 올랐다. 하한가 없이 1017개 종목이 내렸다. 76개 종목은 보합에 머물렀다. 이날 거래량은 11억5428만주, 거래대금은 9조9319만원을 기록했다.",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "크레디트라인-미니게이트 합병...“코스닥 상장·유니콘 도약 발판 마련”",
        "date": "2023.05.09. 오후 3:44",
        "content": "- AI금융 솔루션·에듀테크 시장 확대 시너지- 해외 금융·공공·교육부문 AI 수출시장 개척AI금융 솔루션 기업과 에듀테크 솔류션 기업이 결합해 내년 코스닥 상장을 추진한다.\n\n\n\n사진 왼쪽부터 미니게이트 정훈 대표, 이안프론티어 권대욱 대표, 크레디트라인 신희범 대표 크레디트라인(대표 신희범)과 미니게이트(대표 정훈)는 9일 두 회사의 기술력을 토대로 시너지 효과를 높여 내년 코스닥 상장을 목표로 합병계약을 체결했다고 밝혔다. 두 회사의 합병에는 이안프론티어(대표 권대욱)가 전략적 투자자로 참여해 상장 관련 컨설팅을 지원하게 된다.두 회사는 합병을 통해 사업의 범위를 크게 확대할 수 있을 뿐만 아니라, 금융 및 공공부문에서 축적해온 크레디트라인의 우수한 IT 기술력과 인프라를 민간교육부분에 접목해 스마트 교육 인프라를 첨단화할 수 있을 전망이다.나아가 △PRISM FDS( 인공신경망 밎 Rule 기반의 사기방지 솔루션 )를 고도화해 복잡하고 다양해지는 사기수법 차단 △ 연체 및 채권관리 모듈 솔루션 전환을 통한 금융시장 대응 도하우 제공 △클라우드 기반 빅데이터 분석용 구독 및 모델 판매 등을 기획하고 있다.크레디트라인 신희범 대표는 “크레디트라인이 축적한 AI기반 차세대시스템 IT기술 및 특화된 AI 금융솔루션과 미니게이트의 특허기반 에듀테크 솔루션을 플랫폼화 하고 기술력을 접목하기 위해 합병을 하게 됐다”며 “국내와 해외 금융 시장·공공·교육부문의 사업영역을 확대할 수 있게 됐다”고 밝혔다.미니게이트 정훈대표는 “두 회사의 합병은 기술기반 시장 확대를 위해 시너지효과가 클 것으로 예상된다”며 “코스닥 상장과 시가총액 1조 원의 유니콘 기업을 목표로 설정했다”고 강조했다.합병 추진 주체로 참여한 이안프론티어 권대욱 대표는 “두 회사의 합병은 금융 골리앗 크레디트라인의 탄생을 의미한다”며 “코스닥상장을 계기로 AI 금융 솔루션을 해외에 수출하고 나스닥 상장까지 추진할 역량을 갖게 될 것이다”고 전망했다.이안프론티어는 스팩발기 투자한 코스닥상장 스팩을 몇 개 보유하고있는 회사로 단순히 FI 투자가 아니라 기업과 상생하는 전략적 SI투자를 지향하고 있다.한편 2000년 설립한 크레디트라인은 인공지능(AI)기반 IT기업으로 차세대시스템과 AI 금융 솔루션, EDW, CRM 솔루션공급과 여신금융시스템등을 제공하는 기술 전문 기업이다.현대, 농협, 신한, 하나, KB, 삼성,우리, 롯데 카드사와 현대캐피탈 등 다수의 캐피탈사, 한국예탁결제원, 삼성증권, 한국투자증권, 키움증권, 삼성화재, 교보생명 등 다수의 보험, 증권사, 조달청, 금융결제원, 건강보험공단, 주택금융공사, 삼성전자, LG전자등 고객을 기반으로 지난해 매출 230억 원을 기록했다.미니게이트는 에듀테크 솔루션과 기술력을 높이 평가받아 2022년, 2023년 연속 서울시 선정 강소기업으로 국무총리상, 과학기술정보통신부 장관상 등을 수상했다. 콘텐츠 저작툴 등 스마트교육 관련 컨설팅부터 교수설계, 콘텐츠 제작, 플랫폼 제공까지 원스톱 서비스를 제공하고 있는 에듀테크 플랫폼 기반의 혁신기술 기업이다. 지난해 매출 100억 원으로 영업이익도 20%에 달한다.이안프론티어는 스팩 발기 투자 후 코스닥에 합병 상장시키는 전문 기업이다. 상상인이안1호 스팩과 비투엔을 코스닥 합병상장 시키는데 성공했고, 대신밸런스11호스팩과 라온텍을 코스닥 합병상장 시키는데 성공한 경험이 있다. 이안프론티어에서 주당 1,000원 발기투자한 라온텍은 2023년 3월 코스닥 합병상장된 후 5월8일 종가 주당 12,390원으로 마감해 매우 높은 투자수익 구간에 들어갔다.",
        "ticker": [
            "003550",
            "066570",
            "005930",
            "016360",
            "000810",
            "039490"
        ]
    },
    {
        "title": "'SG증권발 폭락주' 대부분 하락…다올투자증권 12%대 급등(종합)",
        "date": "2023.05.09. 오후 3:42",
        "content": "금감원 차액결제거래 검사 중인 키움증권(서울=연합뉴스) 류영석 기자 = 최근 SG증권발 폭락 사태로 드러난 주가조작 의혹과 관련해 금융감독원이 키움증권에 대한 차액결제거래(CFD) 검사에 착수한 가운데 3일 오후 서울 여의도에 위치한 키움증권 본사의 모습. 2023.5.3 ondol@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 외국계 증권사 소시에테제네랄(SG)증권발 매물 폭탄으로 급락 사태를 맞았던 종목들의 주가가 9일 대부분 약세 마감했다.    이날 대성홀딩스의 주가는 전 거래일 대비 5.57% 내린 2만4천600원에 마쳤다.    선광(-7.61%), 삼천리(-5.73%), 세방(-3.92%), 다우데이타(-3.73%), 서울가스(-3.63%), CJ(-1.22%) 등 대부분이 하락했다.    하림지주는 보합세였다.    다올투자증권은 개장 직후에는 하락세를 보이다 장중 상승 전환하면서 전 거래일보다 12.18% 급등한 4천330원에 마감했다. 이로써 다올투자증권은 6거래일째 오름세를 보였다.    전날에는 대성홀딩스와 서울가스, 삼천리만 하락하고 나머지 종목은 모두 상승 마감한 바 있다.    이날 키움증권은 전 거래일보다 0.55% 내린 9만1천200원에 거래를 끝냈다.    키움증권은 이번 폭락 사태에 김익래 전 다우키움그룹 회장이 연루됐다는 의혹이 제기되면서 논란을 겪었다.    지난 4일 김 전 회장이 대국민 사과와 함께 사퇴하자 키움증권은 전날 3.03% 상승 마감하며 12거래일 만에 반등했지만, 이날 재차 약세 돌아섰다.    서울남부지검·금융위원회 합동수사팀은 이번 주가조작 의혹의 핵심 인물인 미등록 투자컨설팅업체 H사의 라덕연(42) 대표 등을 자본시장법 위반 혐의로 입건하고 이날 자택에서 체포했다.    금융위원회와 금융감독원은 키움증권 관련 검사에 착수했고, 다른 증권사들도 조만간 검사에 들어갈 방침이다.    주가 폭락사태로 1천350억원에 달하는 피해를 봤다고 주장하는 투자자들은 이날 라 대표 등을 특정경제범죄가중처벌법상 사기·배임, 범죄수익은닉규제법 위반 혐의로 고소했다.     일부 투자자는 CFD 계좌를 개설해 준 증권사들을 상대로도 손해배상을 청구하는 집단소송을 준비하고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "001040",
            "030210",
            "016710",
            "004690",
            "017390",
            "004360",
            "039490"
        ]
    },
    {
        "title": "외국인, 4월 코스피 사고 코스닥 팔았다",
        "date": "2023.05.09. 오후 3:42",
        "content": "■금감원 '4월 외국인 증권투자 동향'주식·채권 순매수 6조···16개월만에 최대\n\n\n\n지난 8일 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 연합뉴스[서울경제] 외국인 투자자들이 지난달 국내에서 유가증권시장 상장 기업 주식은 사고 코스닥시장 회사 주식은 내다판 것으로 드러났다. 외국인들은 4월 한달 간 상장 주식과 채권을 16개월만에 최대치인 6조 원가량 사들였다.금융감독원이 9일 발표한 ‘2023년 4월 외국인 증권투자 동향’에 따르면 외국인은 유가증권시장에서 2조 3620억 원어치를 순매수하고 코스닥시장에서 1조 940억 원어치를 순매도했다. 외국인들은 결과적으로 4월 동안 국내 상장 주식을 1조 2680억 원어치 순매수했다. 지역별로는 유럽과 아시아에서 각각 1조 3000억 원, 5000억 원어치를 순매수했다. 미주 지역에서는 6000억 원어치를 순매도했다. 지난달 말 기준 외국인이 보유한 상장주식은 661조 2000억 원으로 전체 시가총액의 26.6%를 기록했다.외국인들은 채권시장에서도 2개월 연속 순투자를 이어갔다. 외국인은 상장 채권을 8조 4920억 원어치 순매수하고 3조 8010억 원을 만기 상환받았다. 종류별로는 국채와 통화안정증권(통안채)에 각각 4조 4000억 원어치, 1조 7000억 원어치를 순투자했다. 회사채는 3000억 원어치를 순회수했다. 지난 달 기준 외국인의 상장 채권 보유 잔액은 226조 8000억 원으로 전체 상장 잔액의 9.3%를 차지했다.외국인이 지난달 순매수·순투자한 국내 상장 주식과 채권 규모는 총 5조 9590억 원이었다. 이는 2021년 12월 9조 9000억 원 이후 최대 수준이었다."
    },
    {
        "title": "[특징주] 네이버, '포쉬마크 인수효과' 호평 속 연일 상승(종합)",
        "date": "2023.05.09. 오후 3:38",
        "content": "네이버 주가 상승 (PG)[양온하 제작] 사진합성·일러스트    (서울=연합뉴스) 배영경 기자 = 네이버(NAVER) 주가가 북미 최대 패션 C2C(개인 간 거래) 커뮤니티 '포쉬마크' 인수 효과로 9일 올랐다.    이날 유가증권시장에서 네이버는 전 거래일보다 1.93% 오른 21만1천원에 거래를 마쳤다.    주가는 개장 직후 전일 대비 3.62% 오르며 21만4천500원까지 오르기도 했다.    1분기 실적이 발표된 전날에도 네이버는 직전 거래일보다 5.56% 오른 20만7천원에 거래를 마치는 등 이날까지 3거래일 연속 상승세를 이어갔다.        전날 네이버는 연결 기준 올해 1분기 영업이익이 3천305억원으로 지난해 동기보다 9.5% 증가한 것으로 잠정 집계됐다고 공시했다.    증권가는 특히 포쉬마크 인수 효과에 주목하고 있다. 앞서 네이버가 포쉬마크를 인수할 당시에는 고가 인수 논란에 휩싸여 주가가 약세를 보였다.     이선화 KB증권 연구원은 \"1분기 포쉬마크의 실적을 연결로 편입하며 C2C 커머스 중심의 외형성장이 지속됐고, 주요 장비의 감가상각 기간을 3년에서 5년으로 연장하면서 감가상각비 감소 효과가 나타났다\"고 1분기 양호한 실적의 배경을 분석했다.     아울러 차세대 초거대 인공지능(AI) '하이퍼클로바X' 출시 기대감까지 반영해 네이버의 목표주가를 기존보다 9.3% 높인 29만5천원으로 제시했다.    정호윤 한국투자증권 연구원도 \"포쉬마크가 당초 예상보다 빠르게 이번 분기(1분기)부터 상각 전 영업이익(EBITDA)의 흑자 전환을 달성했다\"면서 \"포쉬마크의 빠른 실적 개선 등이 하반기 핵심 투자포인트\"라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "코스피, 개인 '팔자'에 ↓…2차전지 하락에 코스닥 '흔들'",
        "date": "2023.05.09. 오후 3:38",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 개인의 순매도세에 소폭 하락 마감했다.9일 코스피지수는 전 거래일 대비 3.15포인트(0.13%) 하락한 2510.06에 거래를 마쳤다. 이날 지수는 전 거래일 대비 0.87포인트(0.03%) 내린 2512.34로 출발했다. 유가증권시장에서 개인은 1748억원 순매도했다. 외국인과 기관은 각각 1396억원, 367억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"장 초반 2차전지 소재주 하락에 코스닥은 1% 이상 하락했으나 오후 들어 외국인 매도 압력이 축소되며 낙폭을 줄였다\"며 \"미국의 부채한도 협상, 물가지표 발표 임박과 중국 수출입 지표 둔화 등의 경계감 속에서 1분기 실적 발표에 따른 업종별 차별화가 뚜렷했다\"고 말했다.시총 상위주 가운데 SK하이닉스가 1% 넘게 하락했다. 삼성전자, LG화학, 삼성SDI 등도 소폭 하락한 채 거래를 마쳤다. 반면 현대차, 네이버, LG에너지솔루션 등은 주가가 올랐다.셀트리온의 1분기 어닝 서프라이즈 발표에 의약품주가 강세를 보였다. 네이버 또한 호실적 발표와 커머스, 인공지능(AI) 등 신사업 기대감, 주주환원 정책이 반영되며 전일에 이어 상승세를 지속했다.코스닥지수는 전장보다 6.43포인트(0.76%) 내린 835.85로 마감했다. 지수는 전 거래일 대비 0.87포인트(0.1%) 내린 841.41로 출발했다.코스닥시장에서 외국인과 기관은 각각 1094억원, 527억원 순매도했고 개인은 1696억원 매수 우위였다.시총 상위주 가운데 에코프로비엠, 에코프로, 엘앤에프가 각각 2%대 하락세를 보였다. JYP엔터테인먼트, 카카오게임즈, 펄어비스 등도 소폭 하락했다. 반면 셀트리온헬스케어는 4% 넘게 주가가 뛰었고 셀트리온제약도 1% 넘는 상승세를 보이며 거래를 마감했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 2.5원 오른 1323.9원에 마감했다.간밤 뉴욕증시에서 주요지수는 이번 주 예정된 소비자물가지수(CPI)를 앞두고 혼조세로 마감했다.8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.17% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.05% 상승했고 나스닥지수는 0.18% 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격, 0.55% 오른 1g당 8만 6400원 (5월 9일)",
        "date": "2023.05.09. 오후 3:37",
        "content": "[데이터로 보는 증시][서울경제] KRX금 가격이 9일 전일보다 48원(0.55%) 상승한 1g당 8만 6400원으로 거래를 마쳤다. 거래량과 거래대금은 각각 2만 7587g, 23억 7460만원을 기록했다.8일(현지시각) 국제금 가격이 상승했다. 귀금속 시장은 이번 주 발표되는 물가 지표를 대기하는 모습이다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 8.40달러(0.41%) 상승한 온스당 2033.20달러에 마감했다.전 거래일 급락했던 금 가격은 2거래일 만에 반등했다."
    },
    {
        "title": "코스피, 0.1% 하락…2,510대 턱걸이 마감",
        "date": "2023.05.09. 오후 3:35",
        "content": "서울 중구 하나은행 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 9일 소폭 하락해 가까스로 2,510대에서 마쳤다.     이날 코스피는 전 거래일보다 3.15포인트(0.13%) 떨어진 2,510.06에 장을 종료했다.    지수는 전장보다 0.87포인트(0.03%) 내린 2,512.34에 개장한 뒤 장중 2,500선 밑으로 떨어지기도 했다.    코스닥지수는 전장보다 6.43포인트(0.76%) 내린 835.85에 장을 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "크래프톤, 34억어치 자사주 직원들에게 상여로 지급",
        "date": "2023.05.09. 오후 3:34",
        "content": "크래프톤[서울대 제공. 재판매 및 DB 금지](서울=연합뉴스) 김주환 기자 = 크래프톤은 총 33억5천600만원어치 자사주 1만6천353주를 직원들에게 배분한다고 9일 공시했다.    자사주 처분 예정 기간은 다음 달 1일로, 크래프톤은 목적을 '직원에 대한 상여 지급'으로 명시했다.    크래프톤은 \"운영 중인 주식기준성과보상제도(RSU)에 따라 상여금 지급 대상 직원에게 자사주를 교부하는 건\"이라고 설명했다.    jujuk@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "259960"
        ]
    },
    {
        "title": "[특징주] 한국항공우주, 1분기 실적 충격에 7% 가까이 급락(종합)",
        "date": "2023.05.09. 오후 3:34",
        "content": "KAI 한국항공우주산업 본사[한국항공우주산업 제공]    (서울=연합뉴스) 배영경 기자 = 한국항공우주의 1분기 영업이익이 작년 같은 기간 대비 반토막 수준인 것으로 확인되면서 9일 주가가 급락했다.    이날 유가증권시장에서 한국항공우주는 전 거래일보다 6.97% 떨어진 5만700원에 거래를 마쳤다.    주가는 장중 전일 대비 8.07% 하락한 5만100원까지 내려가기도 했다.    전날 한국항공우주산업은 연결 기준 올해 1분기 영업이익이 194억원으로 지난해 동기보다 50.6% 감소했다고 공시했다.     증권가에서는 한국항공우주의 분기 실적이 오는 3분기부터 개선될 것으로 예상했다.    이동현 신한투자증권 연구원은 \"1분기 실적 충격은 이라크 사업 외의 매출이 순연되고 고정비 부담이 반영된 결과\"라면서 \"2분기에도 매출로 인식되는 수출 프로젝트가 적어 본격적인 실적 개선은 3분기부터 시작될 것\"으로 내다봤다.    ykbae@yna.co.kr",
        "ticker": [
            "047810"
        ]
    },
    {
        "title": "[스팟] 코스피 3.15p(0.13%) 내린 2510.06 마감",
        "date": "2023.05.09. 오후 3:31",
        "content": "/사진=윤선정 디자인기자9일 코스피 마감."
    },
    {
        "title": "내달부터 '고위험·고수익 펀드' 분리과세…\"신규자금 3조 기대\"",
        "date": "2023.05.09. 오후 3:01",
        "content": "금융위·기재부, 조특법 시행령 입법예고이자·배당소득, 종합소득서 분리해 과세2024년까지 펀드 가입액 3000만원 혜택연 5% 수익시 153만원 ↓···6월12일 시행1년 이상 가입···비우량 채권 45% 편입\n\n\n\n김주현 금융위원장. 연합뉴스[서울경제] 오는 6월부터 하이일드펀드(고위험 고수익 채권)·일임·신탁 상품에 이자·배당 소득 분리과세가 적용된다. 금융 당국과 투자 업계는 이번 조치로 3조 원의 신규 자금이 하이일드펀드로 유입될 것이라고 기대했다.금융위원회와 기획재정부는 이달 10~19일 이 같은 내용을 담은 조세특례제한법 시행령을 입법예고한다고 9일 밝혔다. 올 6월 12일부터 2024년 12월 31일까지 하이일드펀드에 가입하는 금융소득종합과세 대상자에게 가입일부터 3년간 가입액 3000만 원까지 이자·배당소득을 종합소득에 합산하지 않는 세제 혜택을 주는 게 시행령의 핵심 내용이다. 관련 소득에는 대신 원천세율(14%, 지방세 포함 15.4%)을 적용한다. 분리과세 하이일드펀드에 3000만 원을 투자할 경우 연 수익률이 5%일 때 최대 153만 원, 6%일 때 최대 184만 원, 7%일 때 최대 215만 원의 절세 효과를 누릴 수 있다.여러 하이일드펀드에 가입하더라도 펀드 총 가입액을 합산해 한도를 산정한다. 세제 혜택을 받기 위해서는 1년 이상 가입해야 하고 가입 1년 이내에 해지·해약하거나 권리를 이전하면 기존에 받은 세제 혜택은 추징된다.공모펀드가 분리과세 적용을 받으려면 BBB+ 등급 이하 회사채(A3+ 등급 이하 전자단기사채 포함)를 45% 이상 편입하면서 국내 채권에 총 60% 이상 투자해야 한다. 사모펀드, 투자일임계약, 특정금전신탁은 BBB+ 등급 이하 회사채를 45% 이상 편입하면서 A등급 회사채(A2 등급 전단채 포함)에도 15% 이상 투자해야 한다.앞서 하이일드펀드에 대한 분리과세 혜택을 도입하는 내용의 조특법 개정안은 지난 3월 30일 국회 본회의를 통과해 4월 11일 공포됐다. 하이일드펀드 분리과세 혜택은 과거 2014년에도 도입했다가 2017년 종료한 바 있다.금융 당국은 이번 세제 혜택 조치로 3조 원 이상의 신규 자금이 중·저신용등급 회사채에 대한 수요 기반으로 유입되면서 자본시장에 활력을 불어넣을 것으로 전망했다. 금융투자협회에 따르면 올 1분기 무보증회사채 발행 물량 33조 2000억 원 가운데 70%가량을 AA- 등급 이상 우량채가 차지했다. 우량채 미매각률은 0.6%에 불과한 반면 A 등급 미매각률은 15.8%, BBB+ 등급 이하 미매각률은 37.9%를 기록했다.금융위 관계자는 “하이일드펀드는 비우량 회사채 시장에 유동성을 공급하는 중요한 경로”라며 “중·저신용등급 기업이 자본시장을 통해 자금을 원활하게 조달할 수 있도록 문턱을 낮추는 역할을 할 것”이라고 예상했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 조선업계 흑자 전환 기대…HD한국조선해양 4%↑",
        "date": "2023.05.09. 오후 2:55",
        "content": "현대미포조선에서 건조해 인도한 친환경 메탄올 추진 PC선. 연합뉴스[서울경제] 국내 조선사들이 오랜 불황의 늪에서 빠져나와 올해 호실적을 거둘 것이란 기대감에 주가가 상승세다.9일 오후 2시 40분 기준 HD한국조선해양은 전날보다 4.64% 오른 8만8000원에 거래되고 있다. HD현대중공업(4.13%), 삼성중공업(2.95%), 대우조선해양(4.13%), 한국카본(3.12%), HSD엔진(2.67%), 현대미포조선(1.12% 등도 강세다. 증권가는 올해 조선업계 실적 턴어라운드를 점치고 있다. 안유동 교보증권 연구원은 “올해부터 2022년 수주한 고선가 물량의 매출인식이 본격화되면서 예정원가를 상회하는 매출을 달성할 수 있을 것으로 기대한다”며 “본격적인 흑자구간의 초입에서 조선업종 비중확대 의견을 유지한다”고 말했다. 안 연구원은 2021년 4분기부터 2033년 3월까지 LNG선 신조선가 평균치가 2020년 대비 24.5% 오르는 등 선박의 가격이 올랐고 해당 시기에 수주한 선박들이 매출인식이 올해부터 본격화할 것으로 예상했다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "030610",
            "010140",
            "017960"
        ]
    },
    {
        "title": "지누스 \"글로벌 영토 확장…올 매출 50% 늘린다\"",
        "date": "2023.05.09. 오후 2:51",
        "content": "인니·日·중남미 등 신흥시장 공략美·韓 제외한 매출 2100억대 목표현대百과 협업해  K-컬쳐 마케팅도\n\n\n\n인도네시아의 한 유명 인플루언서가 현대백화점 점포에서 라이브 커머스(라방)을 진행하고 있다. 사진 제공=지누스[서울경제] 지누스(013890)가 미국·한국을 제외한 글로벌 신흥 시장 공략을 강화한다. 올해 매출을 작년보다 50% 이상 늘리는 것이 목표다. 현재 미국 사업 비중이 절대적으로 높은 지누스는 유럽, 아시아, 남미 등 다양한 글로벌 시장을 공략해 시장 변화에 유연하게 대응할 수 있는 사업 구조를 구축할 방침이다.지누스는 미국·한국을 제외한 일본 등 17개 이상의 국가에서 올해 지난해 매출 1380억 원 보다 52% 늘어난 2100억 원 달성을 목표로 잡았다고 9일 밝혔다. 현재 지누스의 매출 84%가 미국에서 발생하는 만큼 시장 다변화가 절실한 상황이다.지누스는 우선 유럽과 캐나다에서 매출을 500억 원대 이상으로 키울 계획이다. 매출 300억 원 수준인 이들 지역에서 기존에 구축한 브랜드 인지도를 활용하고 판매 채널도 확대해 전략국가로 육성한다. 인도네시아, 일본, 싱가포르 등 아시아 국가는 ‘핵심 인큐베이팅 국가’로 정하고 매출 규모를 올해 100억 원대까지 높일 방침이다.아시아 지역에서는 한류에 대한 관심이 높은 만큼 대중 문화를 마케팅에 적극 활용하고, 현대백화점(069960)과 협업을 통해 성장을 뒷받침할 계획이다. 실제 최근 인도네시아 시장 공략을 위해 현대백화점 점포에서 현지 유명인(인플루언서)과 함께 지누스 소개 콘텐츠를 제작했고, 신제품 라이브 커머스(라방)도 진행했다. 소개 콘텐츠는 영상 조회 수가 500만 회를 넘어섰고, 라방의 경우 동시 접속자가 6만 여명에 달했을 정도로 인기를 끌었다.중남미 시장에도 새로 진출한다. 최근 칠레 현지 온라인몰과 입점 계약을 체결했고, 멕시코에는 판매 법인을 설립한다. 칠레와 멕시코를 중남미 시장의 교두보로 삼아 다른 지역에도 순차적으로 사업을 확장할 계획이다. 회사 관계자는 “미국 중심의 판매 채널을 올해 아시아, 유럽은 물론 중남미까지 넓힐 것\"이라며 “매출 채널을 다각화해 신성장동력을 확보하고 한 차원 높은 글로벌 시장 대응 역량을 갖춰 나갈 계획”이라고 말했다.",
        "ticker": [
            "004080",
            "013890",
            "069960"
        ]
    },
    {
        "title": "미래에셋, 금감원과 'Invest K-Finance: 싱가포르 IR 2023' 개최",
        "date": "2023.05.09. 오후 2:44",
        "content": "왼쪽부터 원종규 코리안리 대표, 정일문 한국투자증권 대표, 함영주 하나금융지주 회장, 최훈 주 싱가포르 대사, 이복현 금융감독원 원장, 윤종규 KB금융그룹 회장, 최현만 미래에셋증권 회장, 홍원학 삼성화재 대표가 싱가포르 IR행사에서 기념촬영을 하고있다/ 사진제공=미래에셋증권[서울경제] 미래에셋증권이 금융감독원과 은행, 보험 등 6개 금융회사들이 참여한 ‘Invest K-Finance: 싱가포르 IR’ 행사를 개최했다고 9일 밝혔다.이번 공동 IR 행사는 금융감독원과 6개 금융사가 국내 금융회사의 해외 자금조달 여건 개선 및 투자유치를 지원하고, 한국 금융중심지를 소개하고자 마련됐다.이날 최현만 미래에셋증권 회장을 비롯한 6개 금융사 대표단이 해외 투자자와 대화하는 시간을 가졌다. 최현만 미래에셋증권 회장은 “대한민국의 금융투자업은 자체 경쟁력을 갖춘 전방산업으로 변모했고, 글로벌 경쟁력을 확보하여 성장할 잠재력이 있다”며 “미래에셋증권은 글로벌IB로서 대한민국의 금융 수출에 앞장서 왔고, 앞으로도 글로벌 시장 개척을 위해 책임 있는 금융투자회사로서의 역할을 성실히 이행하겠다”고 말했다.이복현 금융감독원장도 “대한민국 금융산업과 제도, 정책 환경에 대한 글로벌 투자자의 이해증진 및 상호발전에 기여하기를 희망한다”며 “한국 금융이 매력적인 투자처인 이유로 △안정성·건전성 △혁신성·성장성 △글로벌 투자자 투자여건 개선 노력을 제시한다”고 밝혔다.",
        "ticker": [
            "105560",
            "006800",
            "000810",
            "000950",
            "003690",
            "086790"
        ]
    },
    {
        "title": "NH투자증권, 앱테크 서비스 '시드' 가입자 1만명 돌파",
        "date": "2023.05.09. 오후 2:39",
        "content": "[서울경제] NH투자증권(005940)은 업계 최초 앱테크 서비스 ‘시드(seed)’ 출시 1주 만에 가입자 1만 명을 돌파했다고 9일 밝혔다.시드는 나무증권 QV MTS(모바일 트레이딩 시스템) 내 배너 클릭·구독 등 특정 미션을 참여하면 포인트가 적립되는 서비스다. NH투자증권 고객이라면 누구나 참여할 수 있다.NH투자증권은 미성년자·대학생과 같이 상대적으로 시드머니(투자금)가 많지 않은 고객에게 쉽게 모으고 투자할 수 있는 기회를 제공하기 위해 본 서비스를 마련했다. 실제로 시드 참여 상위 10% 고객은 출시 1주 만에 1200원 상당의 포인트를 모은 것으로 확인됐다. 국내주식 소수점 투자가 100원부터 가능한 점을 고려하면, 최대 12개의 종목을 살 수 있는 금액이다.NH투자증권은 5월 한달간 시드 오픈 기념 ‘나무팟’ 이벤트도 진행하고 있다. 나무팟이란 모든 고객의 참여 건수에 따라 NH투자증권이 일정 금액을 적립하고, 적립한 금액을 매주 목요일 당첨자 1명에게 몰아주는 투자 지원금이다. NH투자증권은 시드 오픈을 기념해 한달간 매주 500만 원을 추가 지원한다. 시드는 홈 화면의 시드 페이지에서 참여할 수 있다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피, 개인 매도세에 2500선 등락 반복…기관은 '사자' 전환",
        "date": "2023.05.09. 오후 2:32",
        "content": "개인 '팔자' vs 기관·외국인 '사자'\"중요 매크로 이벤트 앞으로 관망세\"의료정밀·비금속광물…의약품 강세삼전·SK하이닉스↓…네이버 2%대↑[이데일리 이용성 기자] 코스피 지수가 개인의 매도세에 2500선에서 등락을 반복하고 있다. \n\n\n\n9일 마켓포인트에 따르면 오후 2시22분 현재 코스피 지수는 전 거래일 대비 3.59포인트(0.14%) 하락한 2509.62를 기록 중이다. 이날 코스피 지수는 코스피가 전 거래일(2513.21)보다 0.87포인트(0.03%) 하락한 2512.34에 출발했다. 장 초반 순매수세를 보이던 개인은 장중 매도세로 돌아선 반면, 기관은 ‘팔자’에서 ‘사자’로 전환했다.이경민 대신증권 연구원은 “코스피는 2500선에서 불안한 등락을 반복하고 있다”며 “미국의 부채한도 협상 추이와 10일 밤 예정된 미국 소비자물가 지표 등 중요 매크로 이벤트를 앞두고 적극적인 대응보다는 관망세가 짙다”고 설명했다. 수급별로는 개인이 1349억원을 순매도하고 있는 반면, 외국인과 기관이 각각 588억원, 829억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 239억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 의료정밀과 비금속광물이 각각 1.47%, 0.87% 빠지고 있다. 음식료업, 전기전자, 섬유의복 등도 1% 미만대 하락 중이다. 반면, 의약품은 1%대 상승하고 있고, 통신업과 운수장비 등은 각 1% 미만으로 강보합세를 나타내고 있다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.76%, 1.69% 하락하고 있고, 삼성SDI(006400)와 LG화학(051910) 등도 1%대 빠지고 있다. 반면 LG에너지솔루션(373220)을 비롯해 현대차(005380)와 기아(000270)는 1% 미만 수준으로 강보합세를 보이고 있다. NAVER(035420)는 2.17% 상승 중이다. 한편 간밤 뉴욕 3대 증시는 소비자물가지수(CPI) 발표를 앞두고 관망세가 이어지면서 혼조세를 보였다. 8일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 0.17% 하락한 3만3618.69에 마감했다. 반면 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.05% 오른 4138.12를 기록했다. 기술주 위주의 나스닥 지수는 0.18% 뛴 1만2256.92에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[오후 시황] 2500선 사수하는 코스피…외국인·기관 순매수",
        "date": "2023.05.09. 오후 2:24",
        "content": "서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 오후 들어 2500선을 아슬아슬하게 지켜내며 약보합세를 보이고 있다.이날 오후 2시 16분 현재 코스피는 전 거래일보다 3.72포인트(-0.15%) 내린 2509.49이다.유가증권시장에서 개인은 1305억원어치 주식을 순매도하며 지수에 하방 압력을 가하고 있다. 외국인과 기관은 각각 627억원, 751억원 매수 우위다.유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다. 삼성전자(005930)(-0.76%), SK하이닉스(000660)(-1.47%), LG화학(051910)(-1.24%), POSCO홀딩스(005490)(-0.95%) 등은 내림세를 보이고 있으나 LG에너지솔루션(373220)(0.90%), 현대차(005380)(0.74%), 삼성바이오로직스(207940)(0.13%), 기아(000270)(0.11%)등은 소폭 오르고 있다. 전날 양호한 실적을 발표한 NAVER(035420)(2.17%)와 셀트리온(068270)(5.97%)은 두드러진 상승 폭을 이어가고 있다. 같은 시각 코스닥지수는 전장보다 8.91포인트(-1.06%) 내린 833.37다.코스닥시장에서는 외국인과 기관이 각각 1392억원, 490억원어치를 순매도 중이다. 개인은 1961억원어치 주식을 순매수했다. 코스닥 시총 상위권 종목들도 각자 차별화된 흐름을 나타내고 있다.에코프로비엠(247540)(-2.89%), 에코프로(086520)(-2.04%), 엘앤에프(066970)(-2.60%) 등 2차전지 종목들이 조정을 받는 가운데 셀트리온헬스케어(091990)(4.23%), 셀트리온제약(068760)(1.23%) 등 바이오주는 강세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "신한운용 '우량채 투자' 만기투자형 펀드 출시",
        "date": "2023.05.09. 오후 2:12",
        "content": "금리변동 따른 손실 최소화[서울경제] 신한자산운용이 국내 우량 채권에 투자하는 ‘신한 만기투자형 증권투자신탁 제4호 채권 펀드’를 출시한다고 9일 밝혔다.\n\n\n\n이 펀드는 신용등급이 A0 이상인 채권에 분산투자하면서 펀드 순자산의 50% 이상을 AA0등급 채권 및 유동성 자산에 투자한다. 만기는 내년 11월까지다. 펀드 만기와 편입할 채권의 만기를 최대한 1년 6개월 이내로 맞춰 금리 변동에 따른 채권 손실 가능성을 최소화한 게 특징이다.실제 KIS자산평가가 7일 기준으로 공시한 A0등급 1.5년물 채권금리는 4.71%, AA0등급은 3.91%에 달하며 국내 신용평가등급 A등급 이상 기업의 부도 사례는 최근 10년간 한 건도 없었다.신한운용 관계자는 “만기까지 보유 시 시장금리 변동에 상관없이 확정 금리 상품보다 높은 수익을 얻을 수 있다”며 “은행 예금 상품 대비 높은 수익을 추구하거나 채권 매매가 부담스러운 보수적인 투자자들에게 적합하다”고 말했다."
    },
    {
        "title": "한투운용, 금현물 ETF 순자산 700억원 돌파",
        "date": "2023.05.09. 오후 1:52",
        "content": "한달새 100억 끌어모아퇴직연금 계좌서도 투자[서울경제] 국내에서 유일하게 금 현물에 투자하는 상장지수펀드(ETF)의 순자산액이 700억 원을 넘어섰다.\n\n\n\n한국투자신탁운용은 ‘ACE KRX금현물 ETF’의 순자산액이 8일 기준 707억 원을 기록했다고 9일 밝혔다. 지난달 초 600억 원을 돌파한 후 약 한 달 만에 100억 원을 추가로 끌어모은 것이다. 실리콘밸리은행(SVB) 파산 사태 이후 미국 지역 은행 줄도산 우려가 커지면서 대표적 안전자산인 금에 투자 수요가 몰리고 있다는 분석이다.2021년 12월 상장한 이 ETF는 한국거래소가 산출·발표하는 ‘KRX금현물지수’를 추종한다. 해당 지수는 한국거래소의 KRX 금시장에서 거래되는 금 현물 1㎏ 가격 수익률에서 보관 비용을 뺀 순수익률을 반영해 산출한다. 연초 이후 수익률은 16.26%로 같은 기간 코스피 수익률(12.38%)을 웃돈다.국내 상장된 금 ETF 중 유일하게 선물이 아닌 현물에 투자하는 것도 강점이다. 한투운용 관계자는 “현물 ETF 특성상 롤오버(월물 교체) 비용을 피할 수 있다”며 “퇴직연금 계좌에서 투자할 수 있는 유일한 금 ETF이기도 하다”고 강조했다.남용수 한투운용 ETF운용본부장은 “올해는 실질금리 하락과 달러 약세가 전망되는 만큼 금 가격에도 영향이 있을 것”이라며 “물가가 빠르게 상승하는 현시점에 금은 인플레이션 헤지 수단으로 적절한 투자 수단”이라고 설명했다."
    },
    {
        "title": "외국인, 4월 국내주식·채권 6조원 사들여…16개월 만에 최대",
        "date": "2023.05.09. 오후 12:00",
        "content": "'바이 코리아'[정연주 제작] 일러스트    (서울=연합뉴스) 임수정 기자 = 외국인 투자자들이 지난달 국내에서 상장주식과 채권을 6조원가량 사들였다.    금융감독원이 9일 발표한 '2023년 4월 외국인 증권투자 동향'에 따르면 외국인은 지난달 국내 상장 주식을 1조2천680억원 순매수하고, 상장채권을 4조6천910억원 순투자해 모두 5조9천590억원 사들였다.    이는 2021년 12월(약 9조9천억원) 이후 최대 수준이다.    외국인은 코스피(유가증권시장)에서 2조3천620억원 순매수했으나 코스닥시장에선 1조940억원 순매도했다.     지역별로는 유럽(1조3천억원), 아시아(5천억원) 등에서 한국 주식을 순매수했고 미주(-6천억원) 등은 순매도했다.    국가별로는 노르웨이(1조1천억원), 네덜란드(3천억원) 등이 순매수했고 영국(-4천억원), 캐나다(-3천억원), 미국(-2천억원) 등은 순매도했다.     이에 따라 지난달 말 기준 외국인이 보유한 상장주식은 661조2천억원으로, 전체 시가총액의 26.6%에 달한다.     채권시장에서는 2개월 연속 순투자를 이어 나갔다.    외국인은 상장채권 8조4천920억원을 순매수하고, 3조8천10억원을 만기상환 받았다.    종류별로는 국채(4조4천억원)와 통안채(1조7천억원) 등을 순투자했고, 회사채(-3천억원)는 순회수했다.     지난 달 기준 외국인의 상장채권 보유 잔액은 226조8천억원(상장잔액의 9.3%)이다.     sj9974@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 실리콘투, 1분기 호실적 소식에 매수 1위",
        "date": "2023.05.09. 오전 11:27",
        "content": "[미래에셋증권 엠클럽 집계]에스엠, 금양, 두산에너빌리티 등 매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 9일 오전 가장 많이 순매수한 종목은 실리콘투(257720)인 것으로 나타났다. 에스엠(041510), 금양(001570), 두산에너빌리티(034020), 삼양사(145990) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 실리콘투로 집계됐다.실리콘투는 올 1분기 호실적 소식에 매수세가 몰리고 있는 것으로 풀이된다. 실리콘투 분기보고서에 따르면 실리콘투는 지난 1분기 매출이 전년동기보다 64.4% 증가한 580억1100만 원을 기록하고 영업이익은 74억1600만 원으로 222.4% 급증했다. 순이익도 220% 늘어난 63억2600만 원에 달했다. 영업이익은 지난해 전체 142억 원의 절반을 넘고 순이익 역시 지난해 전체 112억 원의 절반을 웃도는 수준이다.실리콘투는 케이뷰티(K-Beauty) 브랜드 제품을 자사 플랫폼을 통해 전세계 약 150여개의 국가에 판매하고 있다. 기업고객 대상 수출 사업도 벌이고 있다.매수 2위는 에스엠이다. 에스엠의 올 1분기 실적이 부진할 것으로 전망되지만, 아티스트들의 이른 컴백과 신규 지적재산권(IP) 추가 등으로 중장기 실적 개선이 기대된다고 증권가는 분석했다. 이현지 유진투자증권 연구원은 “에스엠은 하반기에도 NCT Dream, 127, 완전체 활동 이어짐에 따라 높은 음반 판매량이 예상되고 3팀의 신인 아티스트 데뷔가 예정돼있어 꾸준한 모멘텀이 기대된다”고 말했다.금양과 두산에너빌리티가 각각 매수 3, 4위를 차지했다. 두산에너빌리티는 연초부터 수주 계약 소식이 이어지면서 투자자들의 관심이 집중됐다. 업계에 따르면 두산에너빌리티는 올해 1분기에 연간 목표(8조6000억원)의 50%를 달성했다. 두산에너빌리티는 지난 3월 한국수력원자력과 약 2조9000억원 규모의 신한울 3·4호기 주기기 공급계약을 체결했다. 2032년과 2033년 준공을 목표로 원자로, 증기발생기, 터빈발전기 등 핵심 주기기를 제작, 공급한다. 신한울 원전에는 아랍에미리트(UAE) 바라카 원전과 새울 원전을 통해 성능과 경제성을 인정받은 1400메가와트(㎿)급 한국 표준형 모델인 APR1400을 적용한다.이날 순매도 1위는 바이오니아(064550)다. 에코프로(086520), 에코프로비엠(247540), 솔루엠(248070), 포스코퓨처엠 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 네오팜이다. POSCO홀딩스, NAVER(035420), 솔루엠, 하이브(352820), 오리온(271560) 등이 뒤를 이었다. 전 거래일 순매도 1위는 카나리아바이오(016790)였으며, 에코프로, 에스엠, 에코프로비엠, 이오플로우(294090) 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "005490",
            "001570",
            "001680",
            "000150",
            "034020",
            "006800",
            "145990",
            "248070",
            "271560",
            "001200",
            "003670",
            "352820"
        ]
    },
    {
        "title": "큰손들은 꾸준히 팔았는데…개미들 '하따' 3000억 사들였다",
        "date": "2023.05.09. 오전 11:15",
        "content": "양정숙 의원실, 8개 종목 개인 매수액 조사개인투자자, 9일간 3323억원 순매수기관·외국인, 1161억원·1719억 순매도\n\n\n\n김익래 다우키움그룹 회장이 최근의 일부 주식종목 폭락 논란과 관련해 4일 서울 여의도동 키움증권 본사에서 대국민 사과를 하고 있다.  /임대철 기자주가 조작 의혹 관련 종목 8개를 주워담은 이른바 '하따(하한가 따라잡기)' 개미들의 순매수액이 3000억원을 넘는 것으로 나타났다. 같은 기간 기관과 외국인은 보유 종목을 대거 매도했다. 전문가들은 추가 하락할 수 있다며 투자에 유의해야 한다고 경고했다. 9일 국회 정무위원회 소속 양정숙 의원실이 한국거래소에서 받은 자료에 따르면 개인 투자자들은 지난달 24일부터 지난 4일까지 8개 종목을 총 3323억3000만원 사들였다. 이들 8개 종목은 반대매매가 쏟아지며 3~4일 연속으로 가격제한폭(-30%)까지 떨어진 바 있다.하따 개미들이 가장 많이 사들인 종목은 삼천리다. 9일간 837억2000만원어치 순매수했다. 다우데이타(622억2000만원), 하림지주(522억9000만원), 서울가스(382억4000만원), 대성홀딩스(352억2000만원), 세방(303억4000만원), 선광(303억원)이 뒤를 이었다. 다올투자증권만이 567만원 순매도를 기록했다.이 기간 기관과 외국인은 보유 주식을 꾸준히 내다팔았다. 기관은 1661억원, 외국인은 1719억원 순매도했다. 기관과 외국인의 매도를 개인이 받아낸 셈이다.기관은 삼천리(-438억9000만원), 다우데이타(-342억4000만원), 서울가스(-315억9000만원) 순으로 순매도했다. 외국인은 하림지주(-447억1000만원), 삼천리(-394억5000만원), 다우데이타(-319억5000만원)를 팔았다.일부 증시 전문가들은 주가 조작 의혹 관련 종목들이 추가 하락할 가능성을 열어둬야 한다고 조언한다. 한 증권업계 관계자는 \"다우데이타, 삼천리, 세방, 하림지주 등은 지난해 하반기부터 가파르게 올랐다지만, 대성홀딩스, 서울가스, 선광 등은 그 이전\"이라면서 \"이들은 주가 랠리가 시작된 2020년 수준까지 내려오지 않았다\"고 말했다.양정숙 의원은 \"개인 투자자들은 8개 종목이 하한가를 기록하기 시작한 지난 24일부터 순매수했지만 정보를 쥐고 있는 기관과 외국인은 집중적으로 매도해 개인에게 손해를 떠넘겼다\"며 \"기관과 외국인들이 불공정한 정보를 이용한 것은 아닌지 금융당국의 조사가 필요하다\"고 전했다.",
        "ticker": [
            "030210",
            "016710",
            "004690",
            "017390",
            "004360",
            "039490"
        ]
    },
    {
        "title": "코스닥, 외인 나흘째 '팔자'에 830선 밑으로",
        "date": "2023.05.09. 오전 11:01",
        "content": "전거래일보다 1.24% 하락한 831.85외인 1206억, 기관 72억 순매도[이데일리 김보겸 기자]  코스닥이 외국인과 기관 매도에 낙폭을 확대하며 장 중 830선 밑으로 떨어졌다. 마켓포인트에 따르면 9일 오전 10시57분 기준 코스닥지수는 전거래일보다 10.43포인트(1.24%) 하락한 831.85에 거래되고 있다. 이날 오전 10시5분 지수는 827.78포인트까지 내려갔다. 외국인과 기관이 각각 1206억원, 72억원을 순매도 중이다. 외국인은 4거래일 연속 매도 우위 중이다. 기관에선 금융투자와 투신이 36억원, 29억원 사고 있지만 연기금 등이 47억원을 팔면서 매도를 주도하고 있다. 반면 개인은 이날도 나흘 연속 사들이기를 이어가며 1361억원을 순매수 중이다. 일반전기전자와 운송이 3% 넘게 하락하는 가운데 금융, 화학, 반도체, IT부품 등도 2% 넘게 빠지고 있다. 이외에 컴퓨터서비스, 방송서비스, 비금속, 운송장비 및 부품, 기타제조, 통신방송서비스, 종이목재, 비금속, 제조 등도 1% 넘게 하락 중이다. 반면 유통은 1.95% 상승하고 있으며 건설과 통신서비스 등도 1%대 미만 소폭 강세다. 시가총액 상위 종목 중에선 2차전지주가 약세다. 대장주 에코프로비엠(247540)이 4% 넘게 하락한 23만2000원에 거래되고 있으며 에코프로(086520) 엘앤에프(066970)도 3% 넘게 내리고 있다. 반면 헬스케어주는 강세다. 셀트리온헬스케어(091990)가 4.37% 오른 7만4000원에 거래되고 있으며 HLB(028300) 셀트리온제약(068760)도 각각 0.56%, 1.35% 오르고 있다. 레인보우로보틱스(277810)도 5.83% 강세다. 정부가 로봇산업을 육성하겠다는 의지를 보이며 투자심리를 끌어올린 것으로 보인다. 지난달 27일 소위 ‘지능형로봇법’ 개정안이 국회를 통과한데다 ‘첨단로봇 산업전략 1.0’ 정책 발표에서 정부가 첨단로봇 기업의 글로벌 거점 구축을 지원하겠다고 밝히면서다.",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "[게시판] 대신증권, 울산대에 발전기금 기부",
        "date": "2023.05.09. 오전 11:00",
        "content": "[대신증권 제공. 재판매 및 DB 금지]▲ 대신증권은 울산대학교에서 이어룡 대신파이낸셜그룹 회장과 오연천 울산대학교 총장이 참석한 가운데 발전기금 전달식을 개최했다고 9일 밝혔다. 기금은 울산대학교 학술연구비 및 장학사업과 교육대학원 발전기금 등에 사용될 예정이다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "에스아이지, 아이플라이텍과 인공지능 교육 분야 협력",
        "date": "2023.05.09. 오전 10:59",
        "content": "(서울=연합뉴스) 에스아이지(SIG)가 중국 인공지능(AI)기업 아이플라이텍(iFLYTEK)과 업무협약을 체결하고 AI 교육 기자재 개발과 오픈 플랫폼 운영에 협력하기로 했다고 9일 밝혔다. 사진은 협약식에서 류웨이웨이 아이플라이텍 한국지사장과 안휘토이클라우드 제시카 교육 분야 제너럴 매니저, 이희규 에스아이지 대표이사가 기념 촬영하는 모습. 2023.5.9 [서울 IR 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "사상 최고치 경신한 금값, 美 연준 금리 인상 중단 뒤엔 대부분 떨어졌다",
        "date": "2023.05.09. 오전 10:50",
        "content": "지난 1월 25일 서울 종로구 한국금거래소 앞을 시민들이 지나고 있다. [한주형기자]미국 연방준비제도(Fed·연준)가 6월에는 기준금리 인상을 중단할 수 있다는 기대감이 커지고 있다. 이에 월가에서는 과거 미국 기준금리 인상 이후 자산별 수익률 움직임에 대한 관심이 커지고 있다.미국 투자전문매체 배런스에 따르면 뱅크오브아메리카는 지난 50년간 총 10번의 금리 인상 중단 사이클에서 주식·채권·현금·금의 수익률을 분석했다.가장 높은 수익률을 보인 자산은 장기 국채였다. 장기 국채는 10번 중 9번 수익을 냈고 경기 확장기 기준 금리 인상이 멈춘 시간 동안 평균적으로 7%의 수익률을 기록했다. 회사채는 상황이 달랐다. 투자등급 회사채도 10번 중 9번 이익을 냈지만 이익이 난 구간이 3개월로 짧았다.현금도 10번 중 7번이라는 높은 확률로 금리 인상 중단기에 다른 자산 대비 상대적으로 우수한 성과를 냈다. 평균적으로 다른 자산 대비 5% 높은 성과를 보였다.대표적인 안전자산 금의 수익률은 높은 확률로 마이너스를 기록해 투자자들을 놀라게 했다. 금 가격은 최근 경기침체 우려가 부각되고 지정학적 리스크까지 떠오르면서 사상 최고치를 경신하고 있다. 그러나 과거 금리인상 중단기 10번 중 7번은 금 가격이 하락했고 하락률도 13%로 높은 편이었다.S&P500 지수로 대변되는 주식은 의외로 5번은 수익을 기록했고 5번은 손실을 냈다. 주식이 손실을 낸 경우는 대부분 금리 인상을 중단한 시점이 경기 확장기였을 경우였다. 뱅크오브아메리카는 최근 금리 인상 중단도 경기 확장기에 이뤄질 가능성이 높다며 “최근 3800~4200 사이를 오가고 있는 S&P500 지수가 이탈하면 그 방향은 상승보다는 하락이 될 가능성이 높다”고 말했다."
    },
    {
        "title": "[게시판] 에스아이지, 아이플라이텍과 인공지능 교육 분야 협력",
        "date": "2023.05.09. 오전 10:38",
        "content": "[서울 IR 제공. 재판매 및 DB 금지]▲스마트 에듀테크 전문 기업 에스아이지(SIG)는 중국 인공지능(AI)기업 아이플라이텍(iFLYTEK)과 업무협약을 체결하고 AI 교육 기자재 개발과 오픈플랫폼 운영에 협력하기로 했다고 9일 밝혔다. 이번 협약을 통해 아이플라이텍은 코딩 로봇, 코딩 블록 등 AI 교육기자재와 교육용 로봇 개발을 지원하고 국내 교육 현장에 맞는 오픈플랫폼을 제공할 계획이다. 에스아이지는 해당 제품을 국내 교육 현장에 적용하는 현지화 작업과 마케팅 등을 담당한다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "1분기 TDF 연금자산 10兆 돌파…출시 7년만",
        "date": "2023.05.09. 오전 10:31",
        "content": "퇴직연금 TDF 적립금 매년 2배씩 증가5년 누적수익률 15.7%···인플레 상회[서울경제] 국내 최초 연금특화형 상품인 타깃데이트펀드(TDF)가 출시 7년 만에 순자산 10조 원을 돌파했다. \n\n\n\n9일 서울 여의도 금투센터에서 문유성 금융투자협회 연금부장이 2023년 1분기 TDF 시장 규모 및 운용 성과에 대해 설명하고 있다.9일 금융투자협회는 TDF로 운용되는 연금자산이 올해 1분기 10조 1000억 원을 기록했다고 밝혔다. 2016년 TDF가 국내에 출시된 지 약 7년만이다. TDF는 투자자의 은퇴 시점이 가까워질수록 위험 자산의 비중을 줄여나가는 퇴직연금 특화형 펀드다. 처음에는 주식형 펀드로 시작했다가 은퇴 시점에는 채권형 펀드로 전환된다. TDF가 폭발적 성장세를 기록한 것은 2018년부터다. 금융위원회와 고용노동부가 TDF에 대한 퇴직연금 자산투자 비중을 기존 70%에서 100%까지 확대하는 내용의 퇴직연금감독규정 개정안을 의결하면서다. 이에 퇴직연금 내 TDF 적립금은 2018년부터 2021년까지 매년 2배 이상 급증했다.문유성 금투협 연금부장은 “TDF가 퇴직연금 내 실적배당형 적립금에서 차지하는 비중은 2018년 4% 미만에서 올 1분기 19.3%까지 급상승했다”며 “정책적 방향성, 투자에 대한 인식 변화 등에 힘입어 앞으로도 꾸준히 성장할 전망”이라고 했다. 실제로 매년 2~4개 자산운용사가 TDF 시장에 신규 진입하고 있으며, 2018년 53개에 그쳤던 상품 수는 지난해 말 146개로 4년 새 3배 가까이 불어났다.빈티지(예상 은퇴시점)별로 보면 TDF 2025와 TDF 2030의 누적 순자산이 전체 빈티지 TDF의 22.2%, 20.4%를 각각 차지했다. 이어 TDF 2045가 16.8%였다. 이처럼 빈티지별 누적 순자산이 쌍봉형(M자형) 분포를 보이는 것은 투자자들이 은퇴 시점에 구애받지 않고 개인 성향에 부합하는 빈티지를 선택한 결과로 해석된다.2018년부터 올해 1분기까지 TDF의 누적 수익률은 15.7%로 나타났다. 같은 기간 물가 누적 상승률(11.6%)과 퇴직연금 원리금 보장형 상품의 누적 수익률(9.1%)을 웃도는 수치다. 연도별로는 매년 해외주식형 펀드와 국내채권형 펀드 사이의 성과를 냈다. 금투협 관계자는 “증시 상승기에는 글로벌 주요 지수와 동조화된 수익을 내고 주가 하락기에는 손실을 일부 방어하는 형태로 안정적인 운용 성과를 기록했다”고 했다.나석진 금투협 산업시장본부장은 “퇴직연금 디폴트옵션(사전지정운용) 제도가 도입되고 연금투자에 대한 관심이 증대됨에 따라 TDF의 성장세가 지속될 것”이라며 “장기·적립식이라는 연금투자의 속성에 TDF가 잘 부합하며, 궁극적으로 퇴직연금 수익률 제고와 국민들의 연금자산 증식에 기여할 것으로 기대된다”고 강조했다."
    },
    {
        "title": "[마켓ING]경계심리 속 이어질 종목장세",
        "date": "2023.05.09. 오전 10:28",
        "content": "코스피 하루만에 약세코스닥 이틀째 하락 이어가코스피가 하루만에 약세로 돌아섰다. 코스닥은 하락세를 이어가는 모습이다. 미국 소비자물가지수(CPI) 발표, 부채한도 협상 등으로 경계심리가 확대되면서 주가가 제한적인 흐름을 보이는 것으로 풀이된다. 실적 등 개별 이슈에 따라 종목 장세가 이어질 것으로 예상된다.코스피, 하루 만에 하락 전환9일 오전 10시 15분 기준 코스피는 전일 대비 9.79포인트(0.39%) 내린 2503.42를 기록 중이다. 코스닥은 11.10포인트(1.32%) 하락한 831.18을 기록했다.\n\n\n\n[이미지출처=연합뉴스]미국 증시가 경기침체 우려 등으로 보합권 내 혼조세로 마감하면서 국내 증시에도 부정적인 영향을 미친 것으로 보인다. 8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.17% 하락했지만 S&P500지수는 0.05%, 나스닥지수는 0.18% 각각 상승 마감했다. 서상영 미래에셋증권 연구원은 \"미 증시는 지난 금요일 상승에 따른 일부 매물이 출회된 가운데 뉴욕 연방준비은행(연은)이 발표한 소비자 기대조사에서 가계지출 전망이 둔화했다는 점이 부각됐다\"면서 \"연방준비제도(Fed)의 대출 관행 보고서에서 대출 조건이 광범위하게 강화됐다는 소식에 약세폭을 확대하기도 했으나 결국 시장은 혼조세로 마감했다\"고 분석했다.뉴욕 연은이 발표한 소비자 기대조사에서 가계지출 전망은 0.5%포인트 하락한 5.2%로 2021년 9월 이후 최저치를 기록해 소비 둔화가 진행되고 있음을 나타냈다. 여기에 1년 후 실업률이 더 높아질 가능성이 1.1%포인트 상승한 41.8%를 기록하며 경기 둔화 가능성이 높다는 점이 부각됐다.Fed는 분기별로 발표하는 '은행 대출 관행에 대한 의견 조사' 보고서를 통해 전반적으로 1분기 중소기업과 대기업 모두에 대한 대출 기준이 엄격해졌고 수요가 약화됐다고 발표했다. 서 연구원은 \"Fed가 미국 은행들의 대출 요건 강화 관련 보고서를 발표해 향후 미국 경기 둔화 속도가 빠르게 진행될 수 있음을 확인한 점은 한국 증시에 부담 요인\"이라며 \"특히 수출 의존도가 높은 한국 경제에서 미국의 경기 둔화와 한중 관계 불안 등으로 수출 감소가 확대될 수 있다는 점은 대형 수출 기업들의 실적 둔화 우려를 자극할 수 있기 때문\"이라고 분석했다.CPI·부채한도 협상으로 경계심리 확대10일 발표 예정인 미국 4월 CPI를 놓고 관망세가 짙어질 것으로 보인다. 또한 이날 조 바이든 대통령과 의회 지도부가 부채한도 협상을 위한 회동을 앞두고 있다는 점도 관망심리를 확대시키는 요인이다.5월 연방공개시장위원회(FOMC)에서 Fed가 연내 금리 인하 가능성을 일축했지만 시카고상품거래소(CME) 페드워치에 따르면 9월부터 25bp(1bp=0.01%포인트)씩 잇따른 금리 인하를 단행해 연말 최종금리 상단이 4.5%에 도달할 것으로 컨센서스가 형성된 상황이다. 한지영 키움증권 연구원은 \"Fed와 시장의 연내 금리 인하를 둘러싼 괴리가 여전히 좁혀지지 않고 있는 가운데 4월 CPI가 전망치보다 높게 나올 시에는 그 괴리가 한층 더 벌어짐에 따라 증시 조정을 유발할지 모른다는 불안감이 점증하고 있는 것으로 보인다\"고 분석했다.부채한도 협상도 불안심리를 자극할 수 있는 요인이다. 한 연구원은 \"미국 부채한도는 1960년대 이후 78차례에 걸쳐 증액을 해왔기에 이번에도 증액될 것으로 예상되나 단기적으로는 시장 불안을 자극할 수 있는 노이즈가 될 수 있는 만큼 국내 증시는 장중에도 관련 뉴스플로우에 영향을 받을 것\"이라고 말했다.불확실성을 높이는 요인들로 인해 투자심리가 호전되지 못하면서 개별 이슈에 따른 종목 장세가 이어질 것으로 전망된다. 한 연구원은 \"양호한 1분기 실적, Fed 긴축 종료 기대 강화 등 증시에 우호적인 재료들이 등장한 상태이나 시장에는 아직까지 경계요인들이 남아있다는 점이 증시 모멘텀에 제약을 가하고 있다\"면서 \"CPI 경계심리, 부채한도 협상 등 미국발 불확실성으로 인해 지수는 정체된 흐름을 보이면서 실적 등 개별 이슈에 따라 업종간 차별화된 장세가 전개될 것\"이라고 설명했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "[특징주]흥국에프엔비, 1분기 실적 호조에 3%대 강세",
        "date": "2023.05.09. 오전 10:17",
        "content": "[이데일리 김응태 기자] 흥국에프엔비가 1분기 호실적을 기록하면서 강세다.9일 마켓포인트에 따르면 오전 10시13분 흥국에프엔비(189980)는 전거래일 대비 3.01% 상승한 2740원에 거래되고 잇다.흥국에프엔비는 올해 1분기 연결 기준 영업이익이 전년 대비 132% 증가한 31억원을 기록했다고 전날 밝혔다. 매출액은 34% 증가한 259억원으로 집계됐다. 김태현 IBK투자증권 연구원은 “카페 마스크 착용 의무화 해제 및 우호적인 날씨 영향으로 본업 실적 개선폭이 컸고, 자회사 테일러팜스도 양호한 판매 실적을 기록한 것으로 파악된다”며 “매출이 증가한 반면 고정비는 안정적으로 유지됨에 따라 이익 레버리지 효과가 발생했다”고 분석했다."
    },
    {
        "title": "[증시신상품] 미래에셋, 미국 SORF·중국 전기차 투자 ETF 2종 출시",
        "date": "2023.05.09. 오전 10:13",
        "content": "미래에셋자산운용[미래에셋자산운용 제공]    ▲ 미래에셋자산운용은 'TIGER미국달러SOFR금리액티브(합성)'와 'TIGER차이나전기차레버리지(합성)' 상장지수펀드(ETF) 2종을 신규 상장한다고 9일 밝혔다. 이들 상품은 각각 미국 무위험 지표금리(SOFR)를 추종하고, 차이나전기차에 레버리지로 투자하는 상품이다. 총 보수는 TIGER미국달러SOFR금리액티브 ETF가 0.05%, TIGER차이나전기차레버리지 ETF는 0.58%로 각각 정해졌다. (서울=연합뉴스)"
    },
    {
        "title": "[오전 시황] 코스피 2,500 밑으로…美인플레 경계감에 장 초반 약보합",
        "date": "2023.05.09. 오전 10:02",
        "content": "지난 8일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 연합뉴스[서울경제] 코스피는 9일 미국의 물가지수 발표를 앞두고 장 초반 약보합세를 보이고 있다.이날 오전 9시 20분 현재 코스피는 전 거래일보다 5.31포인트(0.21%) 내린 2,507.90이다. 지수는 전장보다 0.87포인트(0.03%) 내린 2,512.34에 개장한 뒤 잠시 혼조세를 보이다가 2,500선 밑으로 내려앉았다.유가증권시장에서 기관은 234억원어치 주식을 순매도하며 지수에 하방 압력을 가하고 있다. 개인과 외국인은 각각 158억원, 122억원 매수 우위다.유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다. 삼성전자(005930)(-0.61%), SK하이닉스(000660)(-0.45%), 현대차(005380)(-1.23%), 기아(000270)(-1.61%), POSCO홀딩스(005490)(-0.95%) 등은 내림세를 보이고 있으나 LG에너지솔루션(373220)(0.54%), 삼성바이오로직스(207940)(0.38%), LG화학(051910)(0.14%) 등은 소폭 오르고 있다.전날 양호한 실적을 발표한 NAVER(035420)(2.17%)와 셀트리온(068270)(4.37%)은 장 초반 두드러진 상승 폭을 보이고 있다. 업종별로는 운수장비(-1.02%), 보험(-0.97%), 건설업(-0.92%) 등이 하락하고 있으며 의약품(1.43%), 서비스업(0.59%) 등은 오르고 있다.같은 시각 코스닥지수는 전장보다 3.89포인트(0.46%) 내린 838.39다. 지수는 전장보다 0.87포인트(0.10%) 내린 841.41에 출발한 뒤 점차 낙폭을 키우고 있다.코스닥시장에서는 외국인과 기관이 각각 653억원, 28억원어치를 순매도 중이다. 개인은 720억원어치 주식을 순매수했다. 코스닥 시총 상위권 종목들도 각자 차별화된 흐름을 나타내고 있다.에코프로비엠(247540)(-1.86%), 에코프로(086520)(-2.66%), 엘앤에프(066970)(-1.80%) 등 2차전지 종목들이 조정을 받는 가운데 셀트리온헬스케어(091990)(4.80%), HLB(1.68%), 셀트리온제약(068760)(3.45%) 등 바이오주는 강세를 보이고 있다.한지영 키움증권 연구원은 \"금일 국내 증시는 CPI 경계심리, 미국 정치권의 부채한도 협상 등 불확실성으로 인해 지수는 정체된 흐름을 보일 것\"이라며 \"위메이드, 크래프톤, 현대백화점 등 개별 기업 실적 이슈에 따라 업종 간 차별화 장세를 전개할 것으로 예상된다\"고 말했다.간밤 미국 뉴욕증시는 소비자물가지수(CPI) 발표를 앞두고 경계심리가 고조된 가운데 혼조세를 보였다.8일(현지시간) 다우존스30산업평균지수는 전장보다 0.17% 하락했으나 스탠더드앤드푸어스(S&P)500지수는 0.05% 올랐다. 기술주 중심의 나스닥지수는 0.18% 상승한 채 장을 마쳤다. CPI가 예상치를 웃돌아 물가가 여전히 높은 수준을 유지할 경우, 미국 연방준비제도(Fed)가 연내 금리 인하를 단행할 것이라는 기대는 사라지고 투자심리 또한 위축될 전망이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "259960",
            "039490",
            "069960",
            "005380"
        ]
    },
    {
        "title": "[게시판] 키움증권, 연금 ETF 수수료 할인 쿠폰 이벤트",
        "date": "2023.05.09. 오전 9:52",
        "content": "▲ 키움증권은 9일 연금저축계좌를 신규 개설한 고객을 대상으로 연금 상장지수펀드(ETF) 5만원 수수료 할인 쿠폰을 제공한다고 밝혔다. 쿠폰은 키움증권 모바일트레이딩시스템(MTS) '영웅문S#' 앱 또는 키움증권 홈페이지에서 이벤트 페이지를 통해 발급받을 수 있다. (서울=연합뉴스)",
        "ticker": [
            "001680",
            "039490"
        ]
    },
    {
        "title": "[게시판] 삼성증권, 온라인 채권 거래 이벤트",
        "date": "2023.05.09. 오전 9:52",
        "content": "▲ 삼성증권은 오는 31일 자사 모바일트레이딩시스템(MTS) 앱에서 해외 채권을 1천달러 이상 순매수한 고객을 대상으로 커피 기프티콘 등의 상품을 제공하는 이벤트를 한다고 9일 밝혔다. 국내외 채권 거래가 한 번도 없었던 고객을 대상으로는 국내 장외채권을 100만원 이상 처음 거래하면 1만원 상당의 경품을 제공한다. (서울=연합뉴스)",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "[증시신상품] 신한운용, 우량채권 투자 만기투자형 4호 펀드 출시",
        "date": "2023.05.09. 오전 9:52",
        "content": "신한운용, 우량채권 투자 만기투자형 4호 펀드 출시[신한자산운용 제공]    ▲ 신한자산운용은 9일 국내 우량채권에 투자하는 '신한 만기투자형 제4호 채권 펀드'를 출시했다고 밝혔다. 이 펀드는 신용등급이 A0 이상인 채권에 분산 투자하면서 펀드 순자산의 50% 이상을 AA0등급 채권 및 유동성 자산에 투자한다. 이 운용사는 \"만기까지 보유할 경우 시장금리 변동과 관계 없이, 은행 예금과 같은 확정금리 상품보다 상대적으로 높은 수익을 얻을 수 있다\"고 밝혔다. 이 상품의 만기는 내년 11월까지다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 설탕값 급등에 크라운제과 23%↑",
        "date": "2023.05.09. 오전 9:47",
        "content": "크라운제과 제품 /사진 제공=크라운제과[서울경제] 세계 설탕 가격이 11년래 최고치를 기록했다는 소식에 크라운제과 등 과자주들이 급등하고 있다.9일 오전 9시 40분 기준 크라운제과는 전 거래일 대비 23.31% 급등한 10만720원에 거래되고 있다. 같은 시간 크라운제과우도 전 거래일보다 26.51% 상승한 1만3550원을 기록 중이다. 해태과자식품도 전날보다 12.93% 오른 6640원을 나타내고 있다.최근 설탕 가격이 급등하자 과자 가격도 덩달아 오를 것이란 기대감이 작용한 것으로 풀이된다. 전날 농림축산식품부와 유엔 식량농업기구(FAO) 등에 따르면 올해 4월 세계 설탕 가격지수는 149.4로 지난 1월에 비해 27.9% 상승했다. 가격지수는 2014~2016년 평균 가격을 100으로 두고 비교해 나타낸 수치다.세계 설탕 가격지수는 지난 1월 116.8에서 2월 125.2, 3월 127, 지난달 149.4로 매달 상승했다. 설탕 가격 상승은 인도와 중국 등 산지에서 생산량이 줄어들 것으로 전망되는 데 따른 것이다.한국농촌경제연구원은 설탕 가격이 오르면서 국내 수입단가도 당분간 높은 수준을 유지할 것으로 전망했다. 설탕 가격 상승이 장기화하면 설탕을 원료로 쓰는 과자와 빵, 아이스크림, 음료 등의 가격이 따라 오르는 ‘슈거플레이션(설탕+인플레이션)’이 촉발될 수도 있다는 분석이 나온다.",
        "ticker": [
            "264900",
            "26490K"
        ]
    },
    {
        "title": "“1300명 해고하겠다” 발표했지만...여전히 전망 어두운 ‘제2 테슬라’ [월가월부]",
        "date": "2023.05.09. 오전 9:45",
        "content": "8일 미국 주요 주가 지수 엇갈려 고금리 시달린 루시드, 시간외 9%↓“이자 비용 탓에 순 손실 커져”수요 제시 없고 생산 전망치 불안 팔란티어 호실적에 시간 외 20%↑\n\n\n\n 전기차 루시드 에어 세단 /사진 제공=루시드이번 주 첫 거래일인 8일(이하 미국 동부시간 기준) 뉴욕증시에서는 주요 주가 지수가 혼조세로 거래를 마쳤습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수가 직전 거래일보다 0.05% 올라선 반면 다우존스30 산업평균지수는 0.17% 하락했습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 0.18% , 0.56% 올라섰습니다.\n\n\n\n 현지시간 8일 지역은행 ETF 시세산업 부문을 보면 금융 안정성 우려가 여전한 가운데 지역 은행주 하락세가 두드러졌습니다. 이날 ‘미국 중앙은행’ 연방준비제도(Fed·연준) 는 두 가지 보고서를 통해 지난 3월 이후 불거진 지역은행 유동성 위기감이 아직 남아있다고 지적했습니다.우선 반기 별로 나오는 금융안정보고서에 따르면 연준은 유동성 부족 사태로 불거진 은행 시스템 스트레스와 부동산 시장 하방 압력, 지속적인 인플레이션이 금융 안정성 측면에서 가장 큰 부정적인 변수이지만 금융 시스템 전반은 안정적이라고 진단했습니다. 다만 연준이 시장 전문가와 경제학자 등을 상대로 설문조사 한 결과 이들은 지속적인 인플레이션과 긴축 통화 정책, 은행권 유동성 스트레스, 부동산 하방 압력, 지정학적인 긴장에 주목하면서 이로 인해 머니마켓펀드와 스테이블코인, 헤지펀드를 비롯해 일부 대기업에 문제가 발생할 것으로 봤습니다.한편 이날 연준이 시중 은행 대출 사업 담당 고위 관계자를 대상으로 설문 조사한 분기 보고서를 보면 응답자들은 앞으로 은행들의 대출 기준이 엄격해질 것이고, 수요도 감소할 것이라고 답했습니다. 은행 입장에서는 경제 침체 시 대출 포트폴리오 신용도와 고객 담보 가치 악화 가능성을 주로 우려하고 고객들은 예금 대량 인출 사태가 이어지는 경우 은행 유동성 상태를 불안해할 것이라는 분석입니다.이처럼 은행권 위기감이 여전한 기운데 오스탄 굴스비 시카고 연방준비은행(연은) 총재는 이날 야후 파이낸스 인터뷰를 통해 “확실히 시장과 기업 측면에서 신용 경색(credit crunch) 혹은 적어도 신용 긴축(credit squeeze)이 시작되고 있다는 느낌을 받고 있다”면서 “상황이 어느 정도 까지 전개될 지 미리 알 수 없지만 신용 활동이 위축되면 경제가 둔화되기 때문에 통화 정책을 결정할 때 절대적으로 고려해야 한다”고 언급했습니다. 올해 연방공개시장위원회(FOMC) 정례회의에서 정책 결정 투표권을 가진 굴스비 총재는 “현재로서는 침체 가능성이 있다고 말해야 한다”면서도 금리 향방에 대해서는 아직 결정할 때가 아니라고 언급했습니다.\n\n\n\n 8일 루시드 주가개별 종목을 보면 폐장 후 부진한 실적을 발표한 전기차 루시드(LCID↓0.26%) 주가가 시간 외 거래 초반 9% 넘게 하락하는 분위기입니다. 회사의 올해 1분기(1~3월) 실적을 보면 루시드는 1주당 0.43 달러 순손실을 기록했고 분기 매출은 1억4940만 달러를 기록했습니다. 루시드의 주당 순손실에 대해서는 뚜렷한 기대치가 나오지 않았지만 매출의 경우 금융정보업체 레피니티브 집계 기준 월가 기대치(2억990만 달러)를 밑돌았습니다.다만 연간으로 비교해 보면 루시드의 올해 1분기 순 손실은 7억7950만 달러로 작년 1분기(8130만 달러 순 손실) 대비 약 9배 늘어났습니다. 매출이 1억4940만 달러로 작년 1분기(5770만 달러) 보다 늘어났지만 순 손실이 급증한 데 대해 루시드의 피터 롤린슨 최고경영자(CEO)는 “연준의 금리 인상에 따른 차입 비용이 증가한 것이 변수였다”고 설명했습니다.경영진은 “적어도 내년 2분기까지는 자금 조달 여력이 충분하다”면서 회사 현금이 약 34억 달러이고 신용 여유분은 약 7억 달러라고 언급했습니다. 작년 말 현금은 44억 달러, 신용 여유분은 5억 달러였습니다. 회사는 앞서 3월 현금 지출을 줄이기 위해 전체 직원 약 18% 에 해당하는 1300명을 감축한다고 밝혔습니다.이날 매도세를 키운 것은 앞으로의 실적도 전망이 어둡다는 점입니다. 회사는 주력 전기차종인 루시드 에어 세단 예약 대수를 밝히지 않았습니다. 앞서 2월 2022년 4분기 실적 발표 당시 경영진은 에어 세단 예약 대수가 2만8000대 이상이며 2023년 해당 차종 생산 전망치가 1만~1만4000 대라고 언급했지만 이번 실적 발표에서는 올해 에어 세단 생산이 1만대 이상이라고만 언급했습니다.회사는 지난 4월에 전기차 인도 실적 발표 당시 “올해 1분기에 에어 세단 2314 대를 생산했지만 이 중 소비자에게 전달된 것은 1406 대”라고 밝힌 바 있는데 투자자들은 이번 실적 발표를 계기로 수요 둔화 리스크에 주목해 주식을 내다 파는 분위기입니다.\n\n\n\n 8일 팔란티어 주가반면 빅테이터 범죄 분석업체 팔란티어(PLTR↑4.45%) 주가가 폐장 후 호실적 발표와 인공지능(AI) 사업 기대감에 힘입어 시간 외 거래 초반 20% 가량 뛰는 모양새입니다. 팔란티어는 미국 중앙정보국(CIA)을 비롯해 연방수사국(FBI), 국가안전보장국(NSA), 국토안보부(DHS) 등 미국 주요 정보 당국과 기업을 고객으로 둔 업체입니다. 범죄나 테러 징후, 자금 세탁, 밀수 등을 감지하는 솔루션 서비스를 하는데 9·11 테러 주범인 오사마 빈 라덴 물색 작전 협력사로도 잘 알려져 있습니다.이날 회사가 발표한 올해 1분기(1~3월) 실적을 보면 1주당 순이익(EPS)은 0.05 달러, 매출은 5억2500만 달러를 기록해 레피니티브 집계 기준 월가 전문가 예상치(EPS 0.04 달러, 매출 5억600만 달러)를 웃돌았습니다. 무엇보다 해당 분기 매출이 연간 18% 늘어났는데 지역 별로 보면 미국 내 매출이 26% 증가한 점이 눈길을 끌었습니다.미국 시장을 보면 팔란티어의 기존 주요 고객은 정부 기관이지만 올해 1분기 민간 기업 고객 수가 기존 103곳에서 155곳으로 늘어났습니다. 한편 이날 실적 발표를 통해 알렉스 카프 CEO는 “신규 AI 플랫폼에 대한 고객 수요가 전례없는 수준”이라고 밝혔습니다.AI 열풍은 첨단 반도체 기업 매수세로 꾸준히 이어지는 분위기입니다. 직전 거래일에 이어 8일 하루에도 어드밴스드마이크로디바이시스(AMD↑5.79%) 와 엔비디아(NVDA ↑1.64%) 주가도 상승세를 이었습니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[개장시황] 코스피, 美 CPI 경계 속 2500선 ‘아슬아슬’",
        "date": "2023.05.09. 오전 9:42",
        "content": "[연합][헤럴드경제=서경원 기자] 코스피는 9일 미국의 물가지수 발표를 앞두고 인플레이션에 대한 경계감 속에서 장 초반 약보합세를 보이고 있다.이날 오전 9시 20분 현재 코스피는 전 거래일보다 5.31포인트(0.21%) 내린 2507.90이다. 지수는 전장보다 0.87포인트(0.03%) 내린 2512.34에 개장한 뒤 잠시 혼조세를 보이다가 2510선 밑으로 내려앉았다.유가증권시장에서 기관은 234억원어치 주식을 순매도하며 지수에 하방 압력을 가하고 있다. 개인과 외국인은 각각 158억원, 122억원 매수 우위다.오전 9시 38분 현재에는 2500선을 사이로 등락을 거듭하고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.0원 오른 1322.4원에 출발한 뒤 장 초반 1320원대 초중반에서 등락 중이다.간밤 미국 뉴욕증시는 소비자물가지수(CPI) 발표를 앞두고 경계심리가 고조된 가운데 혼조세를 보였다.8일(현지시간) 다우존스30산업평균지수는 전장보다 0.17% 하락했으나 스탠더드앤드푸어스(S&P)500지수는 0.05% 올랐다. 기술주 중심의 나스닥지수는 0.18% 상승한 채 장을 마쳤다.CPI가 예상치를 웃돌아 물가가 여전히 높은 수준을 유지할 경우, 미국 연방준비제도(Fed)가 연내 금리 인하를 단행할 것이라는 기대는 사라지고 투자심리 또한 위축될 전망이다.한지영 키움증권 연구원은 \"금일 국내 증시는 CPI 경계심리, 미국 정치권의 부채한도 협상 등 불확실성으로 인해 지수는 정체된 흐름을 보일 것\"이라며 \"위메이드, 크래프톤, 현대백화점 등 개별 기업 실적 이슈에 따라 업종 간 차별화 장세를 전개할 것으로 예상된다\"고 말했다.같은 시각 코스닥지수는 전장보다 3.89포인트(0.46%) 내린 838.39다. 지수는 전장보다 0.87포인트(0.10%) 내린 841.41에 출발한 뒤 점차 낙폭을 키우고 있다.코스닥시장에서는 외국인과 기관이 각각 653억원, 28억원어치를 순매도 중이다. 개인은 720억원어치 주식을 순매수했다.",
        "ticker": [
            "259960",
            "039490",
            "069960"
        ]
    },
    {
        "title": "대신증권, 울산대에 발전기금 기부",
        "date": "2023.05.09. 오전 9:33",
        "content": "대신증권이 8일 울산대에서 이어룡(왼쪽) 대신파이낸셜그룹 회장과 오연천 울산대 총장이 참석한 가운데 발전 기금을 전달했다고 9일 밝혔다. 이번에 전달된 기금은 울산대 학술 연구 및 장학 사업과 교육대학원 발전을 위해 사용될 예정이다. 사진 제공=대신증권[서울경제] 대신증권(003540)이 8일 울산대에서 이어룡 대신파이낸셜그룹 회장과 오연천 울산대 총장이 참석한 가운데 발전 기금을 전달했다고 9일 밝혔다.이번에 전달된 기금은 울산대 학술 연구비 및 장학 사업 등 교육 여건 개선과 교육자 양성을 위한 교육대학원 발전 기금으로 사용될 예정이다.대신파이낸셜그룹은 2000년부터 미래 인재 양성을 위한 기부 활동을 이어가고 있다. 앞서 영남 지역 6개 대학(부산대·동아대·울산대·경남대·경북대·영남대)과 고려대·동신대에도 발전 기금을 기부했다.이 회장은 “훌륭한 인재는 우리 사회의 지속 가능한 발전의 밑거름”이라며 “기업의 사회적 책임을 다하기 위해 앞으로도 미래 인재 양성에 보탬이 되는 교육 기부 활동을 이어갈 것”이라고 밝혔다. 대신파이낸셜그룹은 1990년 설립된 대신송촌문화재단을 통해 장학·학술 지원 사업, 국민 보건 지원 사업, 저소득 소외 계층 지원 사업, 교육기관 지원 사업 등을 하고 있다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "KB證 “콘텐트리중앙, 올해도 적자 전망…목표가↓”",
        "date": "2023.05.09. 오전 9:31",
        "content": "[KB증권 보고서]\n\n\n\n콘텐트리중앙 로고./ 사진 제공=콘텐트리중앙[서울경제] KB증권이 9일 콘텐트리중앙(036420)에 대해 “작년에 이어 올해도 영업 손실이 이어질 것”이라며 목표주가를 기존 3만5000원에서 2만9000원으로 내려잡았다. 투자의견은 ‘매수’를 유지했다.최용현 KB증권 연구원은 “올해 2분기 방송은 소폭의 적자 축소가 예상되는 반면 영화는 성수기를 맞이해 다시 영업손익 흑자를 기록할 것”이라며 “최근 국내 박스오피스는 반등에 성공했는데, 국내 영화보다 외화를 중심으로 반등했다는 점에서 아쉽다”고 말했다.KB증권은 콘텐트리중앙의 올 2분기 매출액이 전년 동기 대비 9.1% 감소한 2416억 원, 영업손실은 적자가 지속된 108억 원을 기록할 것으로 예사했다. 방송 부문의 수익성 측면에서는 모든 작품이 OTT(온라인동영상서비스) 동시 방영돼 영업손실 167억 원을 기록하고 적자폭이 감소할 것으로 전망했다. 다만 영화관 사업이 회복될 기미가 보이는 건 긍정적으로 봤다.최 연구원은 “극장 수요가 돌아왔다는 점이 고무적이고 PLUSM이 배급한 '범죄도시3'로 이어지길 기대한다”고 말했다.콘텐트리중앙의 1분기 매출액은 전 년 동기 대비 38% 늘어난 1981억 원으로 잠정 집계됐다. 영업 손실은 302억 원으로 적자가 지속됐다. 전체 방영 에피소드가 전 분기 대비 14편 줄면서 방송 부문의 실적이 악화했다. 1분기 극장 관람객도 전 분기보다 줄어 영화 부문도 적자를 기록했다.",
        "ticker": [
            "036420"
        ]
    },
    {
        "title": "[특징주] 한국항공우주, 1분기 실적 충격에 5%대 하락",
        "date": "2023.05.09. 오전 9:29",
        "content": "KAI 한국항공우주산업 본사[한국항공우주산업 제공]    (서울=연합뉴스) 배영경 기자 = 한국항공우주의 1분기 영업이익이 작년 같은 기간 대비 반토막 수준인 것으로 확인되면서 9일 주가가 하락했다.     이날 오전 9시 27분 현재 유가증권시장에서 전 거래일보다 5.69% 하락한 5만1천400원에 거래되고 있다.    전날 한국항공우주산업은 연결 기준 올해 1분기 영업이익이 194억원으로 지난해 동기보다 50.6% 감소했다고 공시했다.     증권가에서는 한국항공우주의 분기 실적이 오는 3분기부터 개선될 것으로 예상했다.    이동현 신한투자증권 연구원은 \"1분기 실적 충격은 이라크 사업 외의 매출이 순연되고 고정비 부담이 반영된 결과\"라면서 \"2분기에도 매출로 인식되는 수출 프로젝트가 적어 본격적인 실적 개선은 3분기부터 시작될 것\"으로 내다봤다.    ykbae@yna.co.kr",
        "ticker": [
            "047810"
        ]
    },
    {
        "title": "모건스탠리 \"코스피 2750까지 오른다..올해 금리인하할 수도\"",
        "date": "2023.05.09. 오전 9:27",
        "content": "지난 8일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 글로벌 투자은행 모건스탠리가 올해 코스피지수 목표치를 2750으로 상향 조정했다. 금리인상을 끝내지 못한 다른 나라와 달리, 우리나라가 금리인상을 가장 먼저 끝냈기 때문이라는 설명이다.   모건스탠리의 석준 애널리스트는 8일(현지시간) 미국 경제매체 CNBC의 인기 프로그램 '스쿼크 온 더 로드'에 출연, \"통화 정책, 기업 수익 등을 고려할 때 한국증시의 상승 여력이 충분하다\"고 말했다. 모건스탠리의 올해 코스피지수 목표는 2750으로, 현재 지수(2510.06)와 비교해 10% 가까운 상승 여력이 있다.   석 애널리스트는 \"한국은행이 아시아에서 가장 먼저 금리인상을 중단한 은행이기 때문에 조만간 금리를 인하할 수 있다\"고 진단했다.   기업 실적과 관련해서도 “한국기업들이 글로벌 공급망에서 발생할 수 있는 잠재적인 문제에 대해 '선제적으로 조정'했고, 많은 지적재산권을 보유하고 있다\"며 낙관적인 분석을 제시했다."
    },
    {
        "title": "코스피, 美인플레이션 경계감에 장 초반 약보합…2,510 밑으로(종합)",
        "date": "2023.05.09. 오전 9:26",
        "content": "코스피 0.5% 상승 마감, 원/달러 환율 1.4원 하락(서울=연합뉴스) 윤동진 기자 = 코스피가 전장보다 12.27포인트(0.49%) 오른 2,513.21에 거래를 마친 8일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 달러 대비 원화 환율은 전날보다 1.4원 내린 1,321.4원에 마감했다. 2023.5.8 mon@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 9일 미국의 물가지수 발표를 앞두고 인플레이션에 대한 경계감 속에서 장 초반 약보합세를 보이고 있다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 5.31포인트(0.21%) 내린 2,507.90이다.    지수는 전장보다 0.87포인트(0.03%) 내린 2,512.34에 개장한 뒤 잠시 혼조세를 보이다가 2,510선 밑으로 내려앉았다.    유가증권시장에서 기관은 234억원어치 주식을 순매도하며 지수에 하방 압력을 가하고 있다. 개인과 외국인은 각각 158억원, 122억원 매수 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.0원 오른 1,322.4원에 출발한 뒤 장 초반 1,320원대 초중반에서 등락 중이다.    간밤 미국 뉴욕증시는 소비자물가지수(CPI) 발표를 앞두고 경계심리가 고조된 가운데 혼조세를 보였다.    8일(현지시간) 다우존스30산업평균지수는 전장보다 0.17% 하락했으나 스탠더드앤드푸어스(S&P)500지수는 0.05% 올랐다. 기술주 중심의 나스닥지수는 0.18% 상승한 채 장을 마쳤다.    CPI가 예상치를 웃돌아 물가가 여전히 높은 수준을 유지할 경우, 미국 연방준비제도(Fed)가 연내 금리 인하를 단행할 것이라는 기대는 사라지고 투자심리 또한 위축될 전망이다.    한지영 키움증권 연구원은 \"금일 국내 증시는 CPI 경계심리, 미국 정치권의 부채한도 협상 등 불확실성으로 인해 지수는 정체된 흐름을 보일 것\"이라며 \"위메이드, 크래프톤, 현대백화점 등 개별 기업 실적 이슈에 따라 업종 간 차별화 장세를 전개할 것으로 예상된다\"고 말했다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다.    삼성전자(-0.61%), SK하이닉스(-0.45%), 현대차(-1.23%), 기아(-1.61%), 포스코홀딩스(-0.95%) 등은 내림세를 보이고 있으나 LG에너지솔루션(0.54%), 삼성바이오로직스(0.38%), LG화학(0.14%) 등은 소폭 오르고 있다.    전날 양호한 실적을 발표한 네이버(2.17%)와 셀트리온(4.37%)은 장 초반 두드러진 상승 폭을 보이고 있다.    업종별로는 운수장비(-1.02%), 보험(-0.97%), 건설업(-0.92%) 등이 하락하고 있으며 의약품(1.43%), 서비스업(0.59%) 등은 오르고 있다.    같은 시각 코스닥지수는 전장보다 3.89포인트(0.46%) 내린 838.39다.    지수는 전장보다 0.87포인트(0.10%) 내린 841.41에 출발한 뒤 점차 낙폭을 키우고 있다.    코스닥시장에서는 외국인과 기관이 각각 653억원, 28억원어치를 순매도 중이다. 개인은 720억원어치 주식을 순매수했다.    코스닥 시총 상위권 종목들도 각자 차별화된 흐름을 나타내고 있다.    에코프로비엠(-1.86%), 에코프로(-2.66%), 엘앤에프(-1.80%) 등 2차전지 종목들이 조정을 받는 가운데 셀트리온헬스케어(4.80%), HLB(1.68%), 셀트리온제약(3.45%) 등 바이오주는 강세를 보이고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "259960",
            "039490",
            "069960",
            "005380"
        ]
    },
    {
        "title": "대신파이낸셜그룹, 울산대학교에 발전기금 기부",
        "date": "2023.05.09. 오전 9:26",
        "content": "이어룡 회장 “교육은 미래 위한 투자”\n\n\n\n 오연천 울산대학교 총장(오른쪽)과 이어룡 대신파이낸셜그룹 회장(왼쪽)이 울산대학교 행정본관에서 발전기금 전달식 기념촬영을 하고 있다. [사진=대신증권]대신파이낸셜그룹이 울산대학교에 발전기금을 전달했다.9일 대신증권은 울산대학교에서 이어룡 대신파이낸셜그룹 회장과 오연천 울산대학교 총장이 참석한 가운데 발전기금을 전달했다고 밝혔다.이번에 전달된 기금은 울산대학교 학술연구비 및 장학사업 등 교육여건 개선과 교육자 양성을 위한 교육대학원 발전기금으로 사용될 예정이다.대신파이낸셜그룹은 미래 인재 양성을 위한 기부활동을 이어가고 있다. 2000년부터 부산대, 동아대, 울산대, 경남대, 경북대와 영남대 등 영남지역 6개 대학과 고려대와 동신대에도 발전기금을 기부했다.이 회장은 “훌륭한 인재는 우리 사회의 지속가능한 발전의 밑거름”이라며 “기업의 사회적 책임을 다하기 위해 앞으로도 미래 인재 양성에 보탬이 되는 교육기부활동을 이어갈 것”이라고 밝혔다.오 총장은 “이번 발전기금은 대학의 존재가치가 위협받고 있는 시기에 창업주의 유지를 이어 대신파이낸셜그룹의 사회적 가치를 실천한 유의미한 사례”라며 “대학에서 책임감을 가지고 기부금을 집행하겠다”고 말했다.대신파이낸셜그룹은 1990년 설립된 대신송촌문화재단(이사장 양홍석)을 통해 △장학․학술 지원사업 △국민보건 지원사업 △저소득 소외계층 지원사업 △교육기관 지원사업을 하고 있다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"LG전자, B2B 기업으로 전환…목표주가 16만 원\"",
        "date": "2023.05.09. 오전 9:24",
        "content": "[키움증권 보고서]2분기 단독 영업이익 전년比 95% ↑ 전망\n\n\n\nLG 트윈타워 전경. 사진제공=LG전자[서울경제] 키움증권(039490)이 9일 LG전자(066570)에 대해 “소비자 가전 및 TV 업체라는 고정적인 시각에서 벗어나 기업간거래(B2B) 기업으로 바라볼 필요가 있다”며 목표주가 16만 원을 유지했다.올해 2분기 LG전자의 단독 영업이익은 전년 대비 95% 증가한 1조 50억 원을 기록할 전망이다. 김지산 키움증권 리서치 센터장은 “LG전자는 올해 1분기에 이어 2분기도 전기전자 업종 내 우월한 이익을 기록할 것”이라며 “해상운송뿐만 아니라 육상운송까지 물류비 부담이 추가로 개선되면서 우호적인 비용 구조가 지속될 것으로 기대된다”고 했다. 하반기에는 IT Set 수요가 회복돼 전년 대비 이익 성장 기조를 이어갈 것으로 기대된다.김 센터장은 네 개 사업부에 대해 관전 포인트를 제시했다. 그는 “가전 사업부는 볼륨존 공략 전략과 B2B 매출 호조가 매출액뿐만 아니라 수익성에도 긍정적으로 작용하고 있다”며 “TV 사업부는 플랫폼 사업이 콘텐츠, 광고 등 안정적인 수익의 원천이라는 점에서 이익의 질과 기업가치를 높여주는 요인이 될 것”이라고 했다.자동차부품은 신규 멕시코 공장이 핵심 성장 거점이 될 것으로 전망된다. 그는 “하반기에 본격 가동되면 북미 고객사 신규 전기차 플랫폼에 주도적으로 대응하는 계기가 마련되고 e파워트레인의 성장세가 확대될 것”이라고 말했다. 마지막으로 비즈니스솔루션은 로봇, 전기차 충전 인프라 등 신규 사업의 성과가 본격화되고 있다는 분석이다.김 센터장은 LG전자가 기업과 소비자간 거래(B2C) 위주에서 B2B 기업으로 변모해가고 있다고 강조했다. 그는 “이르면 2025년부터 자동차부품이 매출액 규모에서 2대 사업부로 자리 잡을 것이고 가전도 전략적으로 B2B 가전, 스마트 가전, 업그레이드 가전을 지향하고 있다”며 “LG전자를 소비자 가전 및 TV 업체라는 고정적인 시각에서 벗어나 바라볼 필요가 있다”고 덧붙였다.",
        "ticker": [
            "003550",
            "066570",
            "039490"
        ]
    },
    {
        "title": "코스피, 개인·외인 매수세에도 하락 출발…2500선은 지켰다",
        "date": "2023.05.09. 오전 9:23",
        "content": "/삽=임종철 디자인기자미국 뉴욕증시가 소비자물가지수(CPI) 발표를 앞두고 혼조세로 마감한 가운데 코스피와 코스닥이 나란히 하락 출발했다. 코스피는 기관의 매도세에 하락하는 가운데에서도 개인과 외국인의 매수세가 2500선을 방어했다.9일 오전 9시10분 기준 코스피 지수는 전일 대비 5.68포인트(0.23%) 내린 2507.53을 나타내고 있다. 개인과 외국인이 각각 125억원, 140억원을 순매수하고 기관이 245억원을 순매도했다.업종별로는 의약품이 홀로 1%대 강세를 보였다. 섬유의복, 종이목재, 화학, 철강및금속, 기계, 서비스업, 제조업은 강보합세다. 음식료품, 비금속광물, 전기전자, 의료정밀, 운수장비, 유통업, 전기가스업, 건설업, 운수창고, 통신업, 금융업은 약보합권에 머물렀다.시가총액 상위종목은 혼조세를 보인다. 셀트리온이 홀로 3%대 오르면서 코스피 시가총액 15위권 안에서 가장 가파른 상승세를 보였다. 대표적인 성장주인 NAVER가 2%대, 카카오가 1%대 강세다. LG에너지솔루션, 삼성바이오로직스, LG화학, 삼성SDI는 강보합세다.반면 반도체 대장주인 삼성전자와 SK하이닉스는 약보합세를 보였다. 현대차와 기아도 각각 0%대, 1%대 약세다. POSCO홀딩스, 포스코퓨처엠은 약보합권에 머물렀다.코스닥 지수는 전일 대비 4.20포인트(0.50%) 하락한 838.08을 기록 중이다. 개인이 555억원을 순매수하고 외국인과 기관이 각각 484억원, 30억원의 매물을 출회했다.코스닥 업종별 지수도 대체로 보합권에 머물렀다. 유통이 홀로 1%대 강세를 보였다.  IT소프트웨어, 건설은 강보합세다. 금융은 2%대 하락세를 보였다. 이외에 오락문화, 통신방송서비스, IT하드웨어, 제조, 운송, 기타서비스는 약보합권에 머물렀다.시가총액 상위종목에서는 2차전지 대장주인 에코프로비엠과 에코프로가 각각 2%대, 3%대 약세를 보였다. 엘앤에프도 1%대 약세다. 카카오게임즈, 오스템임플란트, 펄어비스는 약보합권에 머물렀다.레인보우로보틱스는 9%대 오르면서 코스닥 시가총액 15위권 안에서 가장 가파른 상승세를 보인다. 셀트리온헬스케어는 3%대, 셀트리온제약은 2%대, 알테오젠은 1%대 강세다. HLB, JYP엔터테인먼트(JYP Ent.), 에스엠은 강보합권에 머물렀다.이날 원/달러 환율은 전일 대비 1원 오른 1322.4원에 거래를 시작했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관 매도세에 하락 출발…2500선",
        "date": "2023.05.09. 오전 9:20",
        "content": "개인·외국인 ‘사자’ vs 기관은 ‘팔자’美 3대 증시 혼조세로 마감\"시장에 경계 요인 남아…증시 모멘텀 제약\"운수장비·건설업 강보합세…보험 등 약세삼전·SK하이닉스↓…LG엔솔·LG화학↑[이데일리 이용성 기자] 코스피 지수가 기관의 매도세에 하락 출발했다. \n\n\n\n9일 마켓포인트에 따르면 오전 9시8분 코스피 지수는 전거래일 대비 4.13포인트(0.16%) 하락한 2509.08을 기록 중이다. 간밤 뉴욕 3대 증시는 소비자물가지수(CPI) 발표를 앞두고 관망세가 이어지면서 혼조세를 보였다. 8일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 0.17% 하락한 3만3618.69에 마감했다. 반면 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.05% 오른 4138.12를 기록했다. 기술주 위주의 나스닥 지수는 0.18% 뛴 1만2256.92에 거래를 마쳤다. 한지영 키움증권 연구원은 “양호한 1분기 실적과 연준의 긴축 종료 기대 강화 등 우호적인 재료들이 등장한 상태이지만, 시장에는 아직 경계 요인들이 남아 있다는 점이 증시 모멘텀에 제약을 가하고 있는 모습”이라고 설명했다. 이어 “미국 CPI 경계심리와 바이든, 상하원 대표 회동으로 진행되는 부채 한도 협상 등 미국발 불확실성으로 인해 지수는 이날 정체된 흐름을 보일 것”이라며 “개별 실적 이슈에 따라 업종 간 차별화된 장세가 전개될 예정”이라고 덧붙였다.수급별로는 개인과 외국인이 각각 116억원, 164억원 순매수 중이다. 이와 달리 기관은 252억원 순매도세를 보이고 있다. 프로그램은 차익과 비차익을 합쳐 49억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 운수장비와 건설업이 각각 1.05%, 0.94% 내림세를 보이고 있고, 보험과 음식료업, 금융업 등이 1% 미만대로 하락하고 있다. 반면, 의약품은 1.48%, 서비스업은 0.50% 강보합세를 나타내고 있다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.46%, 0.23% 하락하고 있고, 삼성SDI(006400)와 현대차(005380)도 0.54%, 0.99% 떨어지고 있다. 반면, NAVER(035420)는 3.14% 오름세를 나타내고 있고, LG에너지솔루션(373220)과 LG화학은 1% 미만으로 강보합세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관 '팔자'에 소폭 하락…\"관망 속 매물 소화 과정\"",
        "date": "2023.05.09. 오전 9:19",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 기관의 '팔자'에 장 초반 소폭 하락하고 있다.9일 오전 9시12분 기준 코스피지수는 전 거래일보다 5.56포인트(0.22%) 하락한 2507.65에 거래되고 있다. 이날 지수는 전 거래일 대비 0.87포인트(0.03%) 내린 2512.34로 출발했다. 유가증권시장에서 기관은 231억원 순매도 중이다. 개인과 외국인은 각각 149억원, 110억원 매수 우위다.  시가총액 상위 종목 가운데 삼성전자, 현대차, 기아가 각각 1%대 하락세를 보이고 있다. SK하이닉스, POSCO홀딩스도 소폭 주가가 빠지고 있다. 반면 네이버는 2% 넘게 주가가 오르고 있다. LG에너지솔루션, 삼성바이오로직스, LG화학 등도 상승 중이다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 3.69포인트(0.44%) 내린 838.59에 거래되고 있다. 지수는 전 거래일 대비 0.87포인트(0.1%) 하락한 841.41로 출발했다.외국인과 기관은 각각 503억원, 45억원 순매도 중이며 개인은 589억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 2.8원 오른 1324.2원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 이번 주 예정된 소비자물가지수(CPI)를 앞두고 혼조세로 마감했다.8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.17% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.05% 상승했고 나스닥지수는 0.18% 올랐다.미국의 4월 비농업 부문 고용은 25만3000명 증가해 시장의 예상치인 18만명 증가를 크게 웃돌았다. 4월 실업률도 3.4%로 1월 기록한 1969년 이후 최저치 수준과 같았다.10일 나오는 소비자물가지수(CPI)를 앞두고 인플레이션도 높은 수준을 유지할 경우 Fed의 연내 금리 인하는 물 건너갔다는 전망이 강화될 것으로 보인다.이날 발표된 단기 기대 인플레이션은 하락했다. 뉴욕 연방준비은행(연은)이 발표한 1년 후 기대 인플레이션은 4.4%로 전월보다 0.3%포인트 하락했다. 3년 후와 5년 후 기대 인플레이션은 각각 3.9%, 2.6%로 전달보다 0.1%포인트씩 높아졌다.서상영 미래에셋증권 연구원은 \"미 증시가 경기 침체에 대한 우려가 부각됐음에도 개별 종목에 주목하며 보합권 등락을 보여 한국 증시 또한 이러한 종목 장세가 진행될 것으로 전망된다\"며 \"이를 감안한 한국 증시는 보합권 출발이 예상되나 부채한도 관련 회동, 소비자물가지수 발표 등 주요 변수를 앞두고 관망 속 매물 소화 과정이 진행될 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "'SG증권발 폭락주' 장 초반 주가 혼조세…키움증권 1%대 하락",
        "date": "2023.05.09. 오전 9:19",
        "content": "금감원 차액결제거래 검사 중인 키움증권(서울=연합뉴스) 류영석 기자 = 최근 SG증권발 폭락 사태로 드러난 주가조작 의혹과 관련해 금융감독원이 키움증권에 대한 차액결제거래(CFD) 검사에 착수한 가운데 3일 오후 서울 여의도에 위치한 키움증권 본사의 모습. 2023.5.3 ondol@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 외국계 증권사 소시에테제네랄(SG)증권발 매물 폭탄으로 급락 사태를 맞았던 종목들의 주가가 9일 장 초반 혼조세를 보이고 있다.    이날 오전 9시 2분 대성홀딩스의 주가는 전 거래일 대비 1.54% 오른 2만6천450원에 형성됐다.    다올투자증권(1.04%), 삼천리(0.99%), 선광(0.62%), 서울가스(0.29%) 등도 오름세다.    반면 CJ(-0.77%), 다우데이타(-0.50%), 세방(-0.23%), 하림지주(-0.22%) 등은 내리고 있다.    CJ는 이번 사태에서 하한가를 기록하지는 않았으나 사태 첫날인 지난달 24일 장중 주가가 28.15% 급락한 바 있다.    전날에는 대성홀딩스와 서울가스, 삼천리가 하락하고 나머지 종목은 상승 마감했다.    아울러 같은 시간 키움증권은 전 거래일보다 1.09% 내린 9만700원에 거래되고 있다.    키움증권은 이번 폭락 사태에 김익래 전 다우키움그룹 회장이 연루됐다는 의혹이 제기되면서 논란을 겪었다.    지난 4일 김 전 회장이 대국민 사과와 함께 사퇴하자 키움증권은 전날 3.03% 상승 마감하며 12거래일 만에 반등했지만, 이날 재차 약세 전환했다.    서울남부지검·금융위원회 합동수사팀은 이번 주가조작 의혹의 핵심 인물인 미등록 투자컨설팅업체 H사의 라덕연(42) 대표 등을 자본시장법 위반 혐의로 입건하고, 이들에게 고액 투자를 일임한 의사 등도 참고인으로 조사했다.    금융위원회와 금융감독원은 키움증권 관련 검사에 착수했고, 다른 증권사들도 조만간 검사에 들어갈 방침이다.    주가 폭락사태로 1천억원에 달하는 피해를 봤다고 주장하는 투자자들은 라 대표 등을 특정경제범죄가중처벌법상 사기·배임, 범죄수익은닉규제법 위반 혐의로 고소할 예정이다.     일부 투자자는 CFD 계좌를 개설해 준 증권사들을 상대로도 손해배상을 청구하는 집단소송을 준비하고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "001040",
            "030210",
            "016710",
            "004690",
            "017390",
            "004360",
            "039490"
        ]
    },
    {
        "title": "[특징주] 네이버, '포쉬마크 인수효과' 호평 속 연일 강세",
        "date": "2023.05.09. 오전 9:18",
        "content": "네이버 주가 상승 (PG)[양온하 제작] 사진합성·일러스트    (서울=연합뉴스) 배영경 기자 = 네이버(NAVER)의 1분기 실적을 통해 북미 최대 패션 C2C(개인 간 거래) 커뮤니티 '포쉬마크' 인수 효과가 확인되자 9일 주가가 연일 강세를 보였다.    이날 오전 9시 13분 현재 유가증권시장에서 네이버는 전 거래일보다 2.42% 오른 21만2천원에 거래되고 있다.    주가는 개장 직후 전일 대비 3.62% 오르며 21만4천500원까지 올랐다.    1분기 실적이 발표된 전날에도 네이버는 직전 거래일보다 5.56% 오른 20만7천원에 거래를 마치는 등 연일 강세를 보이고 있다.        전날 네이버는 연결 기준 올해 1분기 영업이익이 3천305억원으로 지난해 동기보다 9.5% 증가한 것으로 잠정 집계됐다고 공시했다.    증권가는 특히 포쉬마크 인수 효과에 주목하고 있다. 앞서 네이버가 포쉬마크를 인수할 당시에는 고가 인수 논란에 휩싸여 주가가 약세를 보였다.     이선화 KB증권 연구원은 \"1분기 포쉬마크의 실적을 연결로 편입하며 C2C 커머스 중심의 외형성장이 지속됐고, 주요 장비의 감가상각 기간을 3년에서 5년으로 연장하면서 감가상각비 감소 효과가 나타났다\"고 1분기 양호한 실적의 배경을 분석했다.     아울러 차세대 초거대 인공지능(AI) '하이퍼클로바X' 출시 기대감까지 반영해 네이버의 목표주가를 기존보다 9.3% 높인 29만5천원으로 제시했다.    정호윤 한국투자증권 연구원도 \"포쉬마크가 당초 예상보다 빠르게 이번 분기(1분기)부터 상각 전 영업이익(EBITDA)의 흑자 전환을 달성했다\"면서 \"포쉬마크의 빠른 실적 개선 등이 하반기 핵심 투자포인트\"라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "[게시판] 신한투자증권, 미국 폐배터리 리사이클링 기업에 투자",
        "date": "2023.05.09. 오전 9:15",
        "content": "신한투자증권 본사[신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권이 9일 글로벌 ESG(환경·사회·지배구조) 투자 강화를 위해 미국 폐배터리 리사이클링 기업 어센드 엘리먼츠(Ascend Elements)에 140억원을 추가로 투자했다고 9일 밝혔다. 이번 투자는 지난해 6월 100억원에 이은 후속으로, 폐배터리 재활용과 친환경 배터리 소재를 생산하는 공장 건설에 투입될 예정이다. 신한투자증권은 2030년까지 30조원 규모의 친환경 금융을 목표로 한 신한금융그룹 ESG 슬로건에 따라 신한은행과 신한캐피탈 공동 참여로 이번 투자를 집행했다고 설명했다. 신한투자증권은 글로벌 차세대 모빌리티 생태계에서 혁신을 주도하고 있는 기술 분야에 투자를 지속하고 있다.(서울= 연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]1Q ‘깜짝 실적’ 이후 상승세…네이버, 2%대↑",
        "date": "2023.05.09. 오전 9:14",
        "content": "[이데일리 원다연 기자] NAVER(035420)가 1분기 깜짝 실적 이후 주가 상승세를 이어가고 있다. 마켓포인트에 따르면 9일 오전 9시 10분 현재 네이버는 전 거래일 대비 2.42% 오른 21만 2000원에 거래되고 있다. 네이버는 전날 5.56% 오르며 20만원대로 올라선 이후 이날도 상승세다. 네이버는 전날 올 1분기 연결 기준으로 2조2804억원의 매출과 3305억원의 영업이익을 기록했다고 공시했다. 지난해 같은 기간보다 매출은 23.6%, 영업이익은 9.5% 증가했다. 이는 시장 컨센서스를 웃돈 실적이다. 네이버는 올여름 차세대 초거대 AI ‘하이퍼클로바X’를 출시하고 검색뿐 아니라 기업간거래(B2B) 서비스 등 전 영역에 적용할 예정이다. 최수연 네이버 대표는 “AI 생태계를 만들어나가기 위한 대응 첫 단추로 여름 중 최대 규모의 한국어 학습량을 보유한 ‘하이퍼클로바X’를 선보일 것”이라며 “일본에서는 연내 라인웍스와 네이버웍스 같은 생산성 도구에 하이퍼클로바X를 접목한 기업향 서비스를 선보일 것”이라고 밝혔다. 이효진 메리츠증권 연구원은 이날 “그동안 연간 수천억원의 적자로 버텨온 투자가 수익화를 앞두고 있다”고 밝혔다. 이어 “Chat GPT가 앞당긴 생성AI 시대에 네이버 색깔로 녹일 사업 모델에 대한 지속적 관심이 필요한 시기”라고 평가했다.",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "코스닥, 외인·기관 팔자에 840선 밑으로",
        "date": "2023.05.09. 오전 9:13",
        "content": "개인만 4거래일 연속 '사자' 나서2차전지주 약세…헬스케어 강세레인보우로보틱스 5% 강세[이데일리 김보겸 기자] 코스닥 지수가 외국인과 기관 매도 속 소폭 약세로 9일 장을 출발하고 있다.  마켓포인트에 따르면 이날오전 9시8분 코스닥지수는 전거래일보다 2.65포인트(0.31%) 내린 839.63에 거래되고 있다. 외국인은 198억원을 팔며 4거래일 연속 매도중이다. 기관 역시 13억원을 순매도하며 팔자 전환했다. 개인만 223억원을 사고 있다. 개인은 4거래일 연속 매수 우위다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.17% 하락한 3만3618.69에 마감했다. 반면 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.05% 오른 4138.12를 기록했다. 기술주 위주의 나스닥 지수는 0.18% 뛴 1만2256.92에 거래를 마쳤다. 3대 지수는 장 초반부터 혼조를 보였다. 오는 10일과 11일 각각 나오는 소비자물가지수(CPI), 생산자물가지수(PPI)를 앞두고 긴장감이 커지면서다. 다만 위기설에 휩싸인 중소 지역은행들의 주가가 급등락하지 않으면서 3대 지수는 보합권에서 움직였다.업종별로는 혼조세다. 유통이 2% 넘게 오르는 가운데 제조와 건설, 운송, 음식료 및 담배, 출판 및 매체복제, 제약, 금속, 기계장비, 일반전기전자, 소프트웨어, 통신서비스 등도 1%대 미만 강세다. 반면 반도체는 1% 넘게 하락 중이며 금융, 오락문화, 통신방송서비스, 섬유의류, 종이목재, 화학 등도 1%대 미만 약세다. 시가총액 상위종목에서는 헬스케어주가 강세다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 각각 4.23%, 3.45% 오르고 있다. 알테오젠(196170)도 2.54% 상승 중이다. 반면 2차전지는 약세다. 에코프로비엠(247540)과 에코프로(086520)가 각각 1%대 하락하고 있다. 엘앤에프(066970)도 1.80% 내리고 있다. 레인보우로보틱스(277810)는 5% 가까이 오르고 있다. 정부의 강력한 로봇산업 육성책에 투심을 자극한 모습이다. 지난달 27일 ‘지능형 로봇 개발 및 보급 촉진법(지능형로봇법)’ 개정안이 국회 본회의를 통과하며 산업 육성책이 구체화할 것이란 기대다.",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주]배럴, 1Q 흑자전환 호실적에 5%대↑",
        "date": "2023.05.09. 오전 9:13",
        "content": "[이데일리 이정현 기자] 배럴(267790)이 흑자전환에 성공하는 등 1분기 호실적을 기록하자 장초반 강세를 보이고 있다.9일 마켓포인트에 따르면 오전 9시11분 현재 배럴은 전 거래일 대비 5.05%(390원) 오른 8110원에 거래 중이다.배럴은 전날 연결 기준 올해 1분기 영업이익이 7억4600만원으로 전년 대비 흑자전환했다고 공시했다. 매출액은 186.8% 증가한 83억9700만원이다. 당기순이익은 20억9300만원으로 전년 대비 흑자전환했다."
    },
    {
        "title": "모건스탠리 \"올해 코스피 2750까지 상승 전망\"",
        "date": "2023.05.09. 오전 9:12",
        "content": "통화 정책·기업 수익 고려할 때 상승여력 충분해\n\n\n\n석준 모건스탠리 애널리스트. CNBC 화면 캡처[서울경제] 세계적 투자은행(IB)인 미국 모건스탠리가 올해 코스피지수가 2750까지 상승할 수 있을 것이라는 전망을 제시했다. 통화정책이나 기업 수익 등을 고려할 때 한국 증시가 현재보다 10% 더 상승할 여력이 충분하다고 평가한 것이다.석준 모건스탠리 애널리스트는 8일(현지 시간) CNBC ‘스쿼크 온 더 로드’에 출연해 “통화정책과 기업 수익, 자본시장 개선 기조 등을 고려할 때 한국 증시의 상승 여력이 충분하다”고 말했다. 코스피지수는 9일(2510.06)보다 10%가량 높은 2750까지 상승할 것이라고 예상했다.석 애널리스트는 한국은행이 아시아에서 가장 먼저 금리 인상을 중단한 만큼 금리 인하에도 빠르게 나설 수 있다고 예상했다. 또 기업 수익과 관련해 낙관적인 전망을 내놓았다. 그는 “한국 기업들이 글로벌 공급망에서 발생할 수 있는 잠재적 문제에 대해 선제적으로 조정했고 특히 소재 부문을 포함해 기술력이 필요한 부문에서 긍정적이며 많은 지적재산권을 보유하고 있다”고 설명했다.특히 2차전지와 관련해 그는 “배터리 소재 업권은 전기차 산업의 혁신적인 성장에 힘입어 매우 긍정적으로 본다”며 “전기차의 경우 미국 주도의 단극 체제가 아닌 다극 체제로의 전환 과정에서 혜택을 많이 볼 것”이라고 내다봤다./양지혜 기자 hoje@sedaily.com"
    },
    {
        "title": "[특징주]한국항공우주, 1분기 '어닝쇼크'에 4%↓",
        "date": "2023.05.09. 오전 9:09",
        "content": "[이데일리 양지윤 기자] 한국항공우주가 1분기 어닝쇼크를 기록했다는 소식에 장 초반 약세다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시6분 현재 한국항공우주(047810)는 전 거래일보다 4.04% 하락한 5만2300원에 거래되고 있다. 전날 한국항공우주는 1분기 매출액 5687억원, 영업이익 194억원 기록했다고 공시했다. 전년 동기와 비교해 매출액과 영업이익이 각각 11%, 51% 감소했다. 컨센서스 대비 매출액은 17%, 영업이익은 56% 각각 하회하는 어닝 쇼크다.명지운 신한투자증권 연구원은 “이라크 사업 외 매출 순연(약 1200억원), 고정비 부담(영업손실 약 250억원)이 반영된 영향이며 제외하면 컨센서스에 부합하는 실적”이라고 설명했다.이어 그는 “2분기도 매출인식되는 수출 프로젝트가 적은 만큼 국내 정상납품과 기체부품 물량의 소폭 증가 정도로 실적 성장은 제한적”이라고 밝혔다.",
        "ticker": [
            "047810"
        ]
    },
    {
        "title": "[특징주]레인보우로보틱스, 정책 지원 모멘텀 부각에 5%대↑",
        "date": "2023.05.09. 오전 9:09",
        "content": "[이데일리 이정현 기자] 레인보우로보틱스(277810)가 정부 정책 지원에 따른 주가 모멘텀이 부각되며 장초반 강세다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시5분 현재 레인보우로보틱스는 전 거래일 대비 5.34%(5500원) 오른 10만8400원에 거래 중이다.증권가에서는 로봇주를 둘러싼 모멘텀이 기업의 투자에서 정부의 정책으로 바뀌고 있다며 5~6월 정부가 내놓을 ‘첨단로봇 산업 전략 1.0(가칭)’ 정책에 주목해야 한다고 진단했다. 하인환 KB증권 연구원은 “‘정부의 정책’이 새로운 모멘텀이 될 가능성에 주목한다”면서 “특히 5~6월을 주목해야 할 것 마침 새로운, 그리고 현 정부 들어서 가장 종합적인 로봇 정책이발표될 것으로 언급되고 있다”고 강조했다."
    },
    {
        "title": "증권가, 셀트리온 수익성 강화 기대…\"진단키트 손실은 일회성\"",
        "date": "2023.05.09. 오전 9:08",
        "content": "셀트리온 램시마[셀트리온 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 증권가는 9일 셀트리온이 마진율이 높은 자가면역질환 치료제 램시마SC의 공급이 늘어나면서 수익성이 강화됐다고 호평했다.     올해 1분기 예상 밖의 신종 코로나바이러스 감염증(코로나19) 진단키트 관련 손실이 발생하기는 했지만 일회성으로 그칠 것으로 내다봤다.     박병국 NH투자증권 연구원은 \"셀트리온이 마진율이 좋은 램시마SC를 본격적으로 공급할 것\"이라며 올해와 내년의 연간 실적 전망치를 높였다.    이에 올해 연간 예상 영업이익을 기존 8천160억원에서 8천590억원으로, 내년은 기존 1조310억원에서 1조920억원으로 각각 5% 이상 높였다.    NH투자증권은 셀트리온의 목표주가도 기존보다 14% 높은 24만원으로 제시하고 투자의견 '매수'를 유지했다.     1분기 발생한 진단키트 관련 손실은 일회성에 그칠 것으로 진단했다.    박 연구원은 \"1분기 셀트리온헬스케어에 매각한 미국 법인에서 재고자산 가격보다 낮게 판매됐고, 이는 셀트리온의 영업손실로 처리됐다\"면서 \"그러나 진단키트 재고는 소진됐다\"고 밝혔다.    이와 관련 위해주 한국투자증권 연구원도 \"진단키트 관련 영업손실이 발생했지만 본업의 성장세로 이 손실은 상쇄됐다\"면서 \"진단키트 재고가 소진된 만큼 향후 영향은 없을 것\"으로 내다봤다.    증권가의 관심은 자가면역질환 치료제 휴미라의 바이오시밀러(바이오의약품 복제약)인 유플라이마에 대한 미국 식품의약국(FDA) 승인 여부다.     허혜민 키움증권 연구원은 \"미국 현지시간 5월 30일에 대망의 승인 여부가 판가름 난다\"면서 \"승인 이후에는 PBM(처방약급여관리업체)에 등재될지가 주목되는데, 등재 여부에 따라 내년 유플라이마의 실적 전망 변동 폭이 클 것\"으로 추정했다.    아울러 \"오는 10월에는 램시마SC의 미국 FDA 승인이 기대되고 이밖에 연내 5개 정도의 신규 파이프라인 품목허가 신청이 예정됐다\"며 \"향후 줄줄이 신제품이 출시돼 실적 성장이 기대된다\"고 밝혔다.    다만 셀트리온 3사 합병 문제는 주가에 주요 변수가 될 것이란 전망도 있다.     김정현 교보증권 연구원은 \"올해 3월 제시했던 셀트리온 3사 합병 가시화 여부가 주가에 장기적으로 미칠 요소\"라며 \"3사 합병을 위해선 소액주주들의 동의가 중요하므로 향후 관련 의사결정 과정에 주목할 것\"이라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "030610",
            "068270",
            "039490"
        ]
    },
    {
        "title": "[특징주]원익IPS, 1분기 적자전환에 3%대 약세",
        "date": "2023.05.09. 오전 9:08",
        "content": "[이데일리 김응태 기자] 원익IPS가 1분기 영업손실을 기록하면서 약세다. 9일 마켓포인트에 따르면 오전 9시6분 원익IPS(240810)는 전거래일 대비 3.78% 하락한 2만9300원에 거래되고 있다.원익IPS는 올해 1분기 연결 기준 영업손실이 107억원을 기록해 전년 대비 적자전환한 것으로 잠정 집계됐다고 전날 밝혔다. 같은 기간 매출액은 27.9% 감소한 1504억원이다. 당기순손실은 67억원으로 전년 대비 적자전환했다."
    },
    {
        "title": "코스피, 보합권 출발…2,510대 등락",
        "date": "2023.05.09. 오전 9:06",
        "content": "코스피 0.5% 상승 마감, 원/달러 환율 1.4원 하락(서울=연합뉴스) 윤동진 기자 = 코스피가 전장보다 12.27포인트(0.49%) 오른 2,513.21에 거래를 마친 8일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 달러 대비 원화 환율은 전날보다 1.4원 내린 1,321.4원에 마감했다. 2023.5.8 mon@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 9일 보합권에서 출발해 2,510대에서 오르내리고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 0.40포인트(0.02%) 오른 2,513.61이다.    지수는 전장보다 0.87포인트(0.03%) 내린 2,512.34에 개장했다.    같은 시각 코스닥지수는 전장보다 0.31포인트(0.04%) 떨어진 841.97이다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]CJ제일제당, 부진한 1Q 실적 속 '약세'",
        "date": "2023.05.09. 오전 9:06",
        "content": "[이데일리 김인경 기자] CJ제일제당(097950)이 저조한 1분기 실적에 9일 장 초반 약세를 보이고 있다. 마켓포인트에 따르면 오전 9시 5분 CJ제일제당(097950)은 전 거래일보다 5000원(1.55%) 내린 31만7500원에 거래되고 있다. CJ제일제당은 시장 기대치를 하회하는 1분기 실적을 전날 내놓았다. 매출액은 전년 동기보다 1.3% 증가한 7조1000억원이었지만 영업이익은 같은 기간 42.0% 줄어든 2528억원에 머물며 시장 기대치를 15% 밑돌았다. 하이투자증권은 이에 목표주가를 기존 47만원에서 43만원으로 낮췄다.이경신 하이투자증권 연구원은 “국내 가공식품 매출액 성장률은 가격 인상분을 반영했음에도 지난해 동기 높은 물량에 대한 부담과 경기 악화가 부정적 영향을 미쳤다”며 “시장 전반에서 투입 원가 상승 흐름이 계속되는 상황”이라고 설명했다. 조상훈 신한투자증권 연구원 역시 “경기 침체로 인한 식품 수요 감소, 예상보다 더딘 바이오 시황 회복과 원가 부담 장기화를 반영해 목표주가를 낮춘다”면서 목표주가를 기존 43만원에서 40만원으로 하향했다.",
        "ticker": [
            "001040",
            "097950"
        ]
    },
    {
        "title": "[특징주]셀트리온, 1분기 호실적에 3%대↑",
        "date": "2023.05.09. 오전 9:05",
        "content": "[이데일리 양지윤 기자] 셀트리온이 1분기 호실적을 기록했다는 소식에 장 초반 강세다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시2분 현재 셀트리온(068270)은 전 거래일보다 3.45% 오른 16만8000원에 거래되고 있다. 전날 셀트리온은 1분기 연결기준 영업이익이 1823억5900만원으로 전년 동기 대비 41.06% 증가했다고 공시했다. 같은 기간 매출액은 5974억8800만원으로 12.42%, 당기순이익은 1670억8800만원으로 37.81% 늘었다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[스팟]코스피, 0.87p(0.03%) 내린 2512.34 출발",
        "date": "2023.05.09. 오전 9:01",
        "content": "/사진=윤선정 디자인기자9일 코스피 개장."
    },
    {
        "title": "대신파이낸셜그룹, 울산대학교에 발전기금 기부",
        "date": "2023.05.09. 오전 8:58",
        "content": "\"미래인재 양성 보탬 기부활동 이어갈 것\"[이데일리 원다연 기자] 대신파이낸셜그룹이 울산대학교에 발전기금을 전달했다.대신증권은 9일 울산대학교에서 이어룡 대신파이낸셜그룹 회장과 오연천 울산대학교 총장이 참석한 가운데 발전기금을 전달했다고 밝혔다.이번에 전달된 기금은 울산대학교 학술연구비 및 장학사업 등 교육여건 개선과 교육자 양성을 위한 교육대학원 발전기금으로 사용될 예정이다. 대신파이낸셜그룹은 미래 인재 양성을 위한 기부활동을 이어가고 있다. 2000년부터 부산대, 동아대, 울산대, 경남대, 경북대와 영남대 등 영남지역 6개 대학과 고려대와 동신대에도 발전기금을 기부했다.이 회장은 “훌륭한 인재는 우리 사회의 지속가능한 발전의 밑거름”이라며 “기업의 사회적 책임을 다하기 위해 앞으로도 미래 인재 양성에 보탬이 되는 교육 기부활동을 이어갈 것”이라고 밝혔다.오 총장은 “이번 발전기금은 대학의 존재가치가 위협받고 있는 시기에 창업주의 유지를 이어 대신파이낸셜그룹의 사회적 가치를 실천한 유의미한 사례”라며 “대학에서 책임감을 가지고 기부금을 집행하겠다”고 말했다.\n\n\n\n오연천 울산대학교 총장(오른쪽)과 이어룡 대신파이낸셜그룹 회장(왼쪽)이 울산대학교 행정본관에서 발전기금 전달식 기념촬영을 하고 있다. (사진=대신증권)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "엔터주 질주에…메타버스 ETF도 덩달아 웃음꽃",
        "date": "2023.05.09. 오전 8:56",
        "content": "엔터·게임주 담은 메타버스 ETF 4종최근 한달 평균 수익률 6.56%로 질주하이브·JYP 주가 급등에 동반 상승엔터사 실적 향상세에 전망도 '밝음'게임株 부진에 발목 잡힐 우려도[서울경제] 지난해 하락장에 외면받았던 국내 메타버스 상장지수펀드(ETF)가 최근 들어 코스피지수를 압도하는 수익률을 보여주고 있다. 하이브(352820), 에스엠(041510) 등 높은 비중으로 편입한 엔터테인먼트 주식들이 연일 신고가를 경신하고 있는 덕분이다.\n\n\n\n하이브 걸그룹 뉴진스. 사진 제공=어도어8일 한국거래소에 따르면 지난 한 달간(4월 4일~5월 4일) 국내주식형 메타버스 ETF 4종의 평균 수익률은 6.56%로 코스피 수익률(1.16%)를 압도했다. TIGER Fn메타버스 ETF의 수익률이 9.85%로 가장 높았고 이어 KBSTAR iSelect메타버스(7.91%), KODEX K-메타버스액티브(4.36%), HANARO Fn K-메타버스MZ(4.12%) 순이었다.최근 1년 평균 수익률이 -9.11%로 부진했던 것과는 대조되는 성과다. 메타버스는 코로나19 기간 동안 ‘차세대 먹거리’로 각광받았지만 지난해 금리 인상으로 증시가 얼어붙자 ‘실체가 없다’는 비판과 함께 폭락했다. 실제 메타버스 테마 ETF는 지난해 1년 동안 43.0% 하락해 전체 15개 테마 중 손실률 4위의 불명예를 안았다. 함께 메타버스 열풍의 선봉장에 섰던 인터넷, 게임, 반도체 테마의 손실률도 각각 61.1%, 51.2%, 43.7%에 달해 나란히 손실률 1~3위를 기록했다.메타버스 ETF가 반등한 건 엔터주 덕분이 크다. 4개 ETF 모두 구성종목을 살펴보면 엔터주와 게임주 편입 비중이 높다. 지난 한 달간 하이브(58.97%), JYP(23.41%)등 엔터주가 큰 폭으로 오르자 ETF 가격도 덩달아 오른 것이다. 엔터주 비중에 따라 4개 상품 간 희비가 갈리기도 했다. 엔터주 비중이 40% 이상인 ‘TIGER Fn메타버스’는 10%에 육박하는 수익률을 낸 반면 엔터주 비중이 21% 안팎인 ‘HANARO Fn K-메타버스MZ’는 수익률이 4%대에 그쳤다.증권가에서는 엔터 4사가 이익 개선세를 이어갈 전망인 만큼 메타버스 ETF 역시 긍정적인 흐름을 이어나갈 것으로 내다봤다. 하나증권에 따르면 올 2분기 엔터 4사(하이브, 에스엠, JYP, YG)의 영업이익 총합은 1798억 원으로 사상 최대치를 기록할 전망이다. 4사 모두 연내 신인 그룹 데뷔를 앞두고 있어 이들의 흥행 성과에 따라 추가 상승 여력도 있다는 분석이다.다만 엔터주와 함께 메타버스 ETF에서 높은 비중을 차지하고 있는 게임주의 전망이 불투명하단 건 걸림돌이다. 최근 한·중관계 악화로 판호(중국 내 게임 서비스 허가권) 발급 불확실성이 커진 데다가, 1분기 실적도 전반적으로 부진하기 때문이다. 실제 크래프톤(259960), 엔씨소프트(036570) 등 한국 10대 게임사로 구성된 ‘KRX 게임 K-뉴딜지수’는 4일 기준 785.39로 석 달째 제자리걸음 상태다. 넷마블(23%)을 모든 종목 중 가장 높은 비중으로 편입한 ‘신한 FnGuide 메타버스 ETN’은 한달 수익률이 -1.47%로 마이너스를 기록하기도 했다.김도형 삼성자산운용 ETF컨설팅본부장은 “엔터테인먼트 산업은 공연 재개, 신인 데뷔 등에 힘입어 전반적으로 호실적이 기대되나 게임주의 경우 종목별 편차가 커 ‘옥석 가리기’가 필요하다”며 “지수를 그대로 추종하는 대신 유망한 게임주를 선별해 담는 액티브 ETF에 투자하는 게 좋은 전략이 될 수 있다”고 말했다.일각에서는 게임주들이 긴 부진의 늪을 딛고 반등할 것이라는 낙관론도 제시한다. 채지훈 KB자산운용 ETF솔루션운용본부 매니저는 “최근 대형 게임사들의 신작 성과가 기대에 미치지 못하면서 하락세를 보였지만 마케팅비와 인건비 등의 비용통제가 이뤄지며 수익성이 개선될 것으로 전망한다”며 “대형 엔터사들은 올해 레이블 체계 확립, 지식재산권(IP) 수익화, 해외투어 등 수익성을 높이는 방향으로 운영할 것으로 판단한다”고 했다.",
        "ticker": [
            "251270",
            "036570",
            "259960",
            "352820"
        ]
    },
    {
        "title": "\"은행리스크·CPI가 증시 제약…인플레 고착화 우려 과도\"",
        "date": "2023.05.09. 오전 8:56",
        "content": "키움증권 보고서[이데일리 김보겸 기자] 여전히 증시 모멘텀에 제약을 가하고 있다는 평가가 나왔다. 다만 인플레이션이 다시 상승하거나 고착화할 것이란 불안감은 과도하다는 진단이다. \n\n\n\n한지영 키움증권 연구원은 9일 “양호한 1분기 실적과 연방준비제도(연준)의 긴축 종료 기대 강화 등 증시에 우호적인 재료들이 등장한 상태이나 시장에 아직 경계 요인들이 남아있다는 점이 증시 모멘텀에 제약을 강하고 있다”고 밝혔다.시장 심리 지표 중 하나인 개인투자자들의 불-베어 스프레드를 봐도 확인할 수 있다는 게 한 연구원의 설명이다. 5월4일 기준 -20.8포인트로 4월 초 한때 -1.7포인트를 기록했던 시기에 비해 비관론이 한층 더 높아진 상황이다. 한 연구원은 “이처럼 시장 심리가 빠르게 호전되지 못하는 점은 현재 진행 중인 중소형 은행권 위기 이외에도 이번주 예정된 소비자물가(CPI), 부채한도 협상 문제 등 다른 재료들이 증시에 불확실성을 주입시키고 있다는 데서 기인한다”고 평가했다. CPI는 5월 연방공개시장위원회(FOMC)에서 연준이 연내 금리인하 가능성을 일축했지만 CME 페드워치상으로는 이르면 9월부터 25bp(1bp=0.01%포인트)씩 잇따른 금리인하를 단행해 연말 최종금리 상단이 4.5%에 도달할 것으로 컨센서스가 형성됐다. 한 연구원은 “연준과 시장의 연내 금리인하를 둘러싼 괴리가 여전히 좁혀지지 않는 가운데 4월 CPI가 컨센서스보다 높게 나올 시 그 괴리가 한층 더 벌어짐에 따라 증시 조정을 유발할지 모른다는 불안감이 점증하는 것으로 보인다”고 했다. 하지만 현재 수요단 물가 하락 압력이 진행되고 있어 인플레 재상승이나 고착화 불안감은 과도하다고 했다. 1분기 시중은행들이 소기업은 물론 중대형 기업들에 대해 대출조건을 엄격하게 적용하는 데에도 주목했다. 한 연구원은 “은행들이 경제에 공급하는 신용이 줄고 있으며 향후에도 대출 기준이 강화되면서 실물 경제 수요가 둔화될 수 있음을 시사한다”며 “결국 연준이 의도한 대로 수요 측면의 물가 압력이 둔화하는 만큼 인플레이션 고착화 가능성은 크지 않다”고 했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[데이터로 보는 증시]해외 주요 증시 동향(5월 8일)",
        "date": "2023.05.09. 오전 8:53",
        "content": "[서울경제] 미국 뉴욕 증시가 혼조를 보였다. 이번주 줄줄이 나오는 주요 물가 보고서를 대기하며 보합권에서 움직였다. 8일(현지시간) 뉴욕증권거래소에 다우존스 30 산업평균지수는 전거래일 대비 55.69포인트(0.17%) 하락한 3만3618.69에 마감했다. 반면 S&P 500 지수는 1.87포인트(0.05%) 오른 4138.12를 기록했다. 기술주 위주의 나스닥 지수는 21.50포인트(0.18%) 상승한 1만2256.92에 거래를 마쳤다. 이날 유럽 주요국 증시는 대부분 상승세로 마감했다.범유럽지수인 EURO STOXX 50 지수는 전 거래일 대비 8.22포인트(0.19%) 상승한 4348.65에 마감했고, 독일 DAX지수는 8.19포인트(0.05%) 내린 1만5952.83을 기록했다. 프랑스 CAC40지수는 7.98포인트(0.11%) 뛴 7440.91로 장을 마쳤다.영국 FTSE100 지수는 뱅크 홀리데이로 휴장했다.",
        "ticker": [
            "017940"
        ]
    },
    {
        "title": "한투증권, 콘텐트리중앙 목표가↓…\"자회사 적자·극장 부진\"",
        "date": "2023.05.09. 오전 8:50",
        "content": "콘텐트리중앙[콘텐트리중앙 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 9일 콘텐트리중앙에 대해 장기적으로 자회사의 적자 지속과 극장 사업 부진 등이 우려된다며 이 회사의 목표주가를 기존 3만9천원에서 3만2천원으로 하향했다.    콘텐트리중앙은 올해 1분기 영업손실이 302억원으로 작년과 전 분기 대비 모두 적자를 지속했다.     1분기 실적은 시장 예상치(영업손실 138억원)를 크게 밑돈 수준이다.    방송 부문 영업손실은 190억원, 극장 부문 손실은 106억원이었다.    안도영 연구원은 이날 콘텐트리중앙 관련 보고서에서 \"투자 포인트와 위험 요인이 혼재한 상황\"이라고 밝혔다.    그는 \"단기적으로 '범죄도시3' 개봉과 2분기 실적 개선이 주가에 긍정적으로 작용할 수 있다\"며 \"하반기 주요 드라마를 모두 OTT(동영상 스트리밍 서비스)에서 동시 방영하는 것으로 전략을 수정하면서 국내 레이블에서는 무조건 흑자를 기록할 것\"이라고 설명했다.    또 \"올해 2∼3분기에는 미국 자회사 윕의 콘텐츠 편성이 확정돼 있어 적자 폭이 크게 줄면서 올해 1분기 대비 이익이 개선될 전망\"이라고 했다.    안 연구원은 그러나 \"이익률이 개선돼도 수·목요일 편성 감소로 인한 매출액 감소와 윕의 적자 지속, 극장 사업의 이익 회복 부진은 주가의 발목을 잡을 것\"이라며 \"주가는 바닥 수준까지 떨어져 단기 투자 전략은 유효하겠지만, 장기 실적은 지켜볼 필요가 있다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "036420"
        ]
    },
    {
        "title": "KB증권, 네이버 목표가 상향…\"차세대 초거대 AI 출시 기대\"",
        "date": "2023.05.09. 오전 8:48",
        "content": "하이퍼클로바X[네이버 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = KB증권은 9일 네이버(NAVER)의 차세대 초거대 인공지능(AI) '하이퍼클로바X' 출시가 기대된다며 목표주가를 27만원에서 29만5천원으로 올린다고 밝혔다.    이선화 KB증권 연구원은 네이버의 북미판 당근마켓 '포시마크' 연결 편입 효과와 2분기 앱 개편, 하이퍼클로바X 출시 기대 등을 고려해 올해와 내년 영업이익 추정치를 10% 상향한다고 설명했다.    네이버는 연결 기준 올해 1분기 영업이익이 3천305억원으로 지난해 동기보다 9.5% 증가한 것으로 잠정 집계됐다고 공개했다.    이 연구원은 \"영업이익은 컨센서스(3천171억원)에 부합한 수준\"이라며 \"수익성 측면에서 서버 등 주요 장비의 감가상각 기간을 3년에서 5년으로 연장하면서 약 225억원의 감가상각비가 감소하는 효과가 나타났다\"고 짚었다.    또한 포시마크의 상각 전 영업이익(EBITDA)이 빠르게 흑자 전환해 수익성이 개선되고 있다고 진단했다.    삼성증권은 네이버의 목표주가를 상향 조정하지 않았으나 하이퍼클로바X에 대해 긍정적으로 전망했다.     오동환 삼성증권 연구원은 \"하이퍼클로바X는 GPT 대비 우수한 한국어 구사 역량과 낮은 비용, 기업 맞춤형 구독 서비스로 국내 AI 시장에서 경쟁력을 확보할 것\"이라며 \"네이버 클라우드와 웍스 등 기존 기업 간 거래(B2B) 사업과 연계로 빠른 기업 고객 확보가 가능하다\"고 했다.     그러면서 네이버 목표주가로 28만원을 유지했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "035420",
            "016360"
        ]
    },
    {
        "title": "키움證 “PI첨단소재, 2분기 실적 회복 전망…목표가 4.7만”",
        "date": "2023.05.09. 오전 8:39",
        "content": "[키움증권 보고서]\n\n\n\nPI첨단소재 로고. /사진 제공=PI첨단소재[서울경제] 키움증권이 9일 PI첨단소재(178920)에 대해 “재고 조정이 마무리되고 있으며 미국 인플레이션 감축법(IRA) 수혜도 기대된다”며 목표주가 4만7000원과 투자의견 '매수'를 유지했다.키움증권은 올 2분기부터 PI첨단소재의 수익성 회복이 가시화할 것으로 봤다. 김소원 키움증권 연구원은 “2분기 영업이익은 24억 원으로 당초 시장 전망치를 밑돌겠지만, 재고 조정 마무리와 함께 실적 전환이 기대된다”며 “IRA 시행에 따른 배터리 절연용 폴리이미드(PI) 필름 수요 증가도 예상된다”고 분석했다.PI첨단소재의 올해 1분기 매출액은 전년 동기 대비 46% 감소한 426억 원, 영업이익은 적자로 전환해 마이너스(-) 117억 원을 기록했다. 김 연구원은 “강도 높은 감산 여파로 가동률이 13.2% 급락했고, 30억원의 재고평가손실도 반영된 영향”이라고 설명했다. 그는 이어 “배터리 절연용 테이프에 사용되는 PI 필름 역시 중국산 제품이 사용될 시 배터리 셀 업체들의 현지생산세액공제(AMPC) 혜택이 제한될 수 있다”며 “중국 업체들이 배제될 시 배터리 절연용 PI 필름의 공급사는 동사 및 일본, 대만 업체들로 좁혀져 시장 점유율이 확대될 수 있다”고 했다.",
        "ticker": [
            "178920",
            "039490"
        ]
    },
    {
        "title": "SK증권, SK바이오사이언스 목표가↑…\"위탁개발생산 재평가\"",
        "date": "2023.05.09. 오전 8:32",
        "content": "SK바이오사이언스[SK바이오사이언스 홈페이지 캡처](서울-연합뉴스) 이민영 기자 = SK증권은 9일 SK바이오사이언스가 미국 제약사 MSD(머크앤컴퍼니)와 체결한 에볼라 바이러스 백신 위탁생산 계약 성과가 기대된다며 목표주가를 8만3천원에서 9만원으로 올렸다.    이동건 연구원은 \"이번 계약으로 SK바이오사이언스의 위탁개발생산 사업 가치가 재평가될 것으로 예상한다\"며 이같이 밝혔다.     그러면서 \"연내 현지화, 스카이팩 3상 진입 여부 결정 등을 통한 재평가가 이어질 예정인 만큼 상승 여력이 존재한다\"고 강조했다.    SK바이오사이언스는 전날 미국 소재 글로벌 제약사 MSD(머크앤컴퍼니)와 차세대 자이르 에볼라 백신 후보물질을 위탁생산하는 계약을 체결했다고 밝혔다.   차세대 자이르 에볼라 백신 후보물질은 현재 사용 중인 자이르 에볼라 백신 '에르베보'의 공정 효율과 안정성을 개선한 백신이다.    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "302440",
            "001510"
        ]
    },
    {
        "title": "이베스트증권 \"신한알파리츠, 최선호 리츠주…목표가는 하향\"",
        "date": "2023.05.09. 오전 8:28",
        "content": "신한알파리츠[신한알파리츠 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 이베스트투자증권은 9일 신한알파리츠의 목표주가를 기존 1만원에서 9천원으로 내리면서도 낮은 공실률과 배당 기대감 등을 고려해 리츠 업종 내 최선호 종목으로 제시했다.    김세련 연구원은 이날 신한알파리츠 관련 보고서에서 순자산가치(NAV)를 재산정해 목표주가를 하향했다면서도 \"재택근무 종료로 인한 오피스 수요 증가와 더불어 금리 인상과 프로젝트파이낸싱(PF) 리스크로 인한 신규 오피스 빌딩 공급 부족에 따라 국내 오피스 리츠의 투자 매력도는 여전히 유효하다\"고 밝혔다.    이베스트투자증권에 따르면 올해 1분기 오피스 빌딩 공실률은 전국 9.5%, 서울 6.5%로 각각 한 자릿수대를 기록했다.    신한알파리츠가 투자하는 오피스 빌딩의 평균 임대율은 98.9%로 집계돼 양호한 수준으로 평가됐다.    한편 신한알파리츠가 지난해 말 매각 불발 이후 재매각을 추진 중인 '용산더프라임타워'의 2020년 6월 기준 감정평가액은 2천299억원으로, 매입가(1천802억원) 대비 최고 27% 상승한 상태다.    김 연구원은 \"리츠는 배당 재원의 90% 이상을 배당하게 돼 있어 용산더프라임타워의 매각 완료 시 특별 배당이 기대된다\"며 \"특별 배당에 산정되는 매각가를 감정평가액의 90% 수준으로 보수적으로 가정했을 때 특별 배당은 주당 240원 수준\"이라고 설명했다.    또 \"최근 유상증자를 통해 '캠브릿지빌딩' 후순위 대출 상환, '대일빌딩' 선순위 대출 상환이 예정돼 있다\"며 \"차입 구조와 레벨이 안정적인 수준으로 관리되고 있어 고금리 속에서도 안정적 배당 기조가 유지될 수 있다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "293940"
        ]
    },
    {
        "title": "삼성증권 \"기아, 테슬라 영업이익률 추월…목표가↑\"",
        "date": "2023.05.09. 오전 8:26",
        "content": "기아 EV9[기아 제공. 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 9일 기아가 높은 수익성을 지속할 가능성이 크다며 목표주가를 기존 12만원에서 13만원으로 올렸다.    임은영 삼성증권 연구원은 이날 종목 보고서를 내고 \"기아의 올해 1분기 영업이익률은 12.1%로, 테슬라 자동차 부문의 11.0%를 추월했다\"며 \"기아는 테슬라와 수익성 경쟁을 할 수 있는 유일한 전통적인 완성차 업체\"라고 짚었다.    임 연구원은 테슬라는 완전자율주행(FSD·Full Self Driving) 같은 소프트웨어 기술로 수익성을 창출하지만, 전통적인 내연기관 완성차 업체들은 소프트웨어 기술 열위로 이 같은 사업 모델을 추구할 수 없다고 봤다.    그는 \"전통 완성차 업체는 테슬라에 맞서기 위해 모델 다양성을 강조하고 생산 아웃소싱을 통해 고정비 부담을 낮춰야 한다\"며 \"이들 업체의 내연기관차와 생산 공장은 전기차 시대에 고정비 부담을 낮출 수 있는 유용한 자산이며 이 중 기아의 수익성이 가장 돋보일 것\"이라고 강조했다.    임 연구원은 기아의 전기차 수익성이 2026년에 내연기관차 수익성을 추월할 것으로 전망했다.    그는 \"내연기관차 모델은 스포츠유틸리티차(SUV) 중심으로 재편되고 내연기관차 신차는 파워트레인(전동장치) 변경 없이 디자인을 바꾸고 운전자 지원 시스템(ADAS) 기본 사양화로 수익성을 극대화할 것\"이라며 지난해 8.4%를 기록한 기아의 영업이익률은 올해 11.8%에서 2025년에 13%로 높아질 것이라고 내다봤다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "000270",
            "016360"
        ]
    },
    {
        "title": "“2Q, 반도체 추세 상승 전 마지막 의심구간…조정시 매수해야”",
        "date": "2023.05.09. 오전 8:17",
        "content": "SK증권 보고서[이데일리 원다연 기자] 2분기가 반도체 업종 주가의 추세 상승을 기대하기 전 마지막 의심 구간이 될 것이라며, 조정 시 매수 대응이 유리하단 분석이 나왔다. 한동희 SK증권 연구원은 9일 보고서를 통해 “2024년 DRAM 공급 부족을 위한 조건이 어렵지 않다”며 이같이 밝혔다. 한 연구원은 “1분기 수요의 시작점이 매우 낮고, 2·3분기 출하 B/G(비트그로스, 비트 단위로 환산한 반도체 생산량 증가율)가 증가한 후 4분기 출하 B/G의 급락없이 2024년을 시작할 수 있다면, 2024년 1~2%의 분기 평균 출하 B/G 만으로도 2023년 예상 출하 B/G (5~6%)를 크게 상회하는 출하 B/G 를 기대할 수 있다”며 “반면 생산은 수요에 후행해 회복할 것이라는 점에서 2024년 수요를 상회하기 어렵다”고 봤다. 그러면서 “3분기까지의 출하 B/G 가 높을 경우, 2024 년 DRAM 공급 부족에 대한 논리는 더욱 강해질 것”이라고 전망했다. 그는 “2·3분기 DRAM 출하 증가 가능성이 높다고 판단한다”며 “삼성전자(005930), SK하이닉스(000660)의 2분기 DRAM 출하 B/G 은 각각 13%, 23%로 전망되는데, 이는 1분기 출하 감소를 회복하는 수준이라는 점과 기저효과를 감안하면 공격적이지 않아보인다”고 밝혔다. 한 연구원은 “4월 DRAM 고정 가격이 3월 대비 추가 하락한 가운데 PC DRAM 중심인 난야의 4월 매출액이 3월 대비 5% 증가했다는 점을 감안하면, 출하는 가격 하락률 이상으로 증가했다는 의미가 된다”며 “소폭이지만, 3월 대비 증가한 4 월 한국 DRAM 수출액 역시 같은 논리로 해석할 수 있다”고 분석했다. 아울러 “3분기부터 2024년을 대비한 선제적 리소트킹 수요 시작을 전망한다”며 “2분기 SK하이닉스, 마이크론, 3분기 삼성전자의 감산 효과가 본격 반영되기 시작하며 DRAM 재고 하락 시작이 예정되어 있다는 점과 예상보다 빠른 공급사들의 DDR5 전환에 따른 다이 패널티(칩 사이즈 증가)와 더불어 2023년 공급사들의 보수적 설비투자에 따른 생산능력 손실,수요 회복세에 연동될 공급사들의 감산 종료 시점에 대한 불확실성은 고객사 입장에서도 리스크 요인이기 때문”이라고 밝혔다. 한 연구원은 “하반기 중화권 및 아이폰 신모델에 대한 DRAM 탑재량 증가, 하반기 1anm 기반 고용량 제품들의 시장 침투 본격화도 기대요인”이라며 “또한 3분기 주문감소 사이클을 제외하면 3분기 출하 감소 사례는 매우 드물다”고 분석했다. 그는 “직전 다운사이클의 막바지였던 2019년 역시 2분기 출하 증가 및 스팟 프리미엄 전환, 3분기 재고 감소, 4분기 현물가 상승의 경로를 지났다”며 “조정 시 매수의 관점을 권고한다”고 제시했다. 이어 “2분기는 주가의 추세 상승을 기대하기 전, 마지막 의심 구간이 될 것으로 보이지만, 조정의 빌미는 더 이상 반도체 업황에서 비롯되지 않을 것”이라고 밝혔다.",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "005930"
        ]
    },
    {
        "title": "NH투자, 한섬 목표가 높여…\"충성고객 기반 수익성 견고\"",
        "date": "2023.05.09. 오전 8:07",
        "content": "NH투자 여의도 파크원으로 사옥 이전(서울=연합뉴스) NH투자증권이 서울 여의도 파크원 NH금융타워(타워2)로의 본사 사옥 이전을 완료하고 새 출발을 한다고 26일 밝혔다. 사진은 파크원 NH금융타워(가운데). 2021.4.26 [NH투자증권 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 9일 한섬이 자체 브랜드에 대한 충성고객 수요를 기반으로 견고한 수익성을 보이고 있다며 목표주가를 기존보다 6% 높인 3만5천원으로 제시했다. 투자의견은 '매수'로 유지했다.     정지윤 연구원은 \"한섬은 안정적인 오프라인 매출을 거두고 있다\"면서 \"특히 이 회사는 '타임'과 '마인' 등 충성고객의 수요가 견고한 자체 브랜드에서 창출되는 수입을 기반으로 수입 브랜드에 투자하는 선순환 연결고리를 갖추고 있다\"고 분석했다.     아울러 2분기 현재 '토템'·'아워레가시'·'가브리엘라허스트' 등 한섬이 새로 내놓은 수입 브랜드 매장 8곳에서도 \"점당 매출이 유의미한 수준을 보이고 있다\"고 진단했다.     한섬의 1분기 영업이익은 543억원으로 작년 같은 기간보다 8% 줄었으나 시장의 기대치에는 부합했다.    정 연구원은 \"1월과 달리 2∼3월에는 전월 대비 매출 회복세가 뚜렷했다\"면서 \"3월 백화점 기존점의 성장과 여성 정장·캐주얼 매출이 증가하며 여성복 1위 사업자인 한섬이 상대적으로 우위를 달성했다\"고 판단했다.     다만 NH투자증권은 한섬에 투자할 때 패션 온라인몰 경쟁 심화와 자체 화장품 브랜드의 실적 부진, 내수 소비경기 둔화 흐름 등의 리스크를 고려해야 한다고 덧붙였다.     ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "020000"
        ]
    },
    {
        "title": "NH투자, 한화에어로스페이스 목표가↑…\"무기 수출경쟁력 기대\"",
        "date": "2023.05.09. 오전 8:05",
        "content": "한화에어로스페이스[한화에어로스페이스 홈페이지 캡처]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 9일 한화에어로스페이스의 전술지대지미사일(KTSSM) 개발에 따른 수출 경쟁력 강화가 기대된다며 목표주가를 기존보다 25% 높인 15만원으로 제시했다. 투자의견은 '매수'를 유지했다.     이재광 연구원은 \"현재 KTSSM-Ⅰ의 로켓 모터와 유도체계를 활용하면서 탄두만 이중목적탄(DPICM)으로 교체해 사거리를 290㎞로 늘린 KTSSM-Ⅱ를 개발 중\"이라며 \"폴란드의 대량 수주로 개발 속도가 더욱 빨라진 것으로 알려졌다\"고 밝혔다.    그러면서 \"KTSSM-Ⅱ 개발이 완료되면 천무의 수출 경쟁력은 더욱 높아질 것\"으로 기대했다.    이 연구원은 \"지난해 4분기∼올해 1분기를 통해 추정되는, 폴란드로 수출한 K9 자주포와 천무 다연장로켓(MLRS)의 실적을 반영해 향후 실적 추정치도 상향 조정했다\"고 설명했다.     그는 \"1차 계약의 납품일정이 상당 부분 공개된 K9과 달리 미사일인 천무의 경우 특성상 정보공개가 매우 제한적이라 실적 추정 가시성이 낮다\"면서도 \"5조원이라는 수주 잔고가 가까운 미래에 실적으로 나타날 것은 확실하다\"고 밝혔다.    다만 NH투자증권은 항공운송 수요의 회복 지연으로 항공엔진부품 주문이 감소하거나 전 세계적으로 국방비가 감소할 가능성은 한화에어로스페이스 종목 투자 시 고려해야 할 리스크라고 설명했다.    ykbae@yna.co.kr",
        "ticker": [
            "030200",
            "005940",
            "000880",
            "012450"
        ]
    },
    {
        "title": "내일발표 美 CPI가 유독 주목받는 이유…“국내외 증시 변곡점”[투자360]",
        "date": "2023.05.09. 오전 7:52",
        "content": "[게티이미지뱅크][헤럴드경제=서경원 기자] 뉴욕증시는 이번 주 예정된 소비자물가지수(CPI)를 앞두고 좁은 범위에서 움직이다 혼조세로 마감했다. 특히 10일 나오는 CPI 결과가 연방준비제도(연준·Fed)의 금리 결정에 핵심 지표로 작용할 것이라는 전망이 제기된다. CPI가 예상보다 높게 나올 경우 연내 금리 인하를 바라보는 시장의 기대에 찬물을 끼얹을 공산이 크고, 반대의 경우 인하론이 더 힘을 받아 국내외 주식시장에는 호재로 작용할 것이라는 관측이다.8일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 55.69포인트(0.17%) 하락한 3만3618.69로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.87포인트(0.05%) 오른 4138.12로, 나스닥지수는 전장보다 21.50포인트(0.18%) 상승한 1만2256.92로 장을 마쳤다. 투자자들은 지난 5일 나온 4월 고용보고서를 소화하며 이번 주 예정된 4월 소비자물가지수(CPI)를 앞두고 조심스러운 모습을 보였다.미국의 4월 비농업 부문 고용은 25만3000명 증가해 시장의 예상치인 18만명 증가를 크게 웃돌았다. 4월 실업률도 3.4%로 1월 기록한 1969년 이후 최저치 수준과 같았다. 고용 강세는 경기 회복에 대한 기대를 높이지만, 동시에 연준의 연내 금리 인하 기대를 낮춘다. 미 국채금리는 고용 강세에 힘입어 오름세를 보였다. 10년물 국채금리는 7bp(1bp=0.01%포인트)가량 오른 3.51% 근방에서 거래됐다.10일 나오는 CPI를 앞두고 인플레이션도 높은 수준을 유지할 경우 연준의 연내 금리 인하는 물 건너갔다는 전망이 강화될 것으로 보인다. 월스트리트저널에 따르면 이코노미스트들은 미국의 4월 CPI가 전월보다 0.4% 오르고, 전년 대비로는 5.0% 오를 것으로 예상했다. 전달 수치는 0.1% 상승에서 오를 것으로, 전년 대비 수치는 같은 수준을 보일 것으로 예상한 것이다. 근원 CPI는 전월 대비 0.4% 오르고, 전년 대비 5.5% 올라 전달의 0.4% 상승과 5.6% 상승에서 거의 변화가 없을 것으로 예상했다.이날 발표된 단기 기대 인플레이션은 하락했다. 뉴욕 연방준비은행(연은)이 발표한 1년 후 기대 인플레이션은 4.4%로 전월보다 0.3%포인트 하락했다. 3년 후와 5년 후 기대 인플레이션은 각각 3.9%, 2.6%로 전달보다 0.1%포인트씩 높아졌다.3월 지역 은행 파산 이후 은행권의 대출 기준은 강화되고 수요는 줄어든 것으로 나타났다. 연준이 이날 공개한 은행 대출 담당자 설문 조사에서 1분기 은행들의 대출 기준은 강화되고 대출 수요는 약화했다고 밝혔다. 은행들은 대출 기준을 강화한 이유로 불확실한 경제 전망, 위험 허용 범위 감소, 산업별 문제 악화, 현재나 향후 유동성 상태의 악화 등을 꼽았다.대출이 줄어들면 신용 긴축은 더욱 강화될 것으로 예상된다. 연준은 이날 금융안정 보고서에서 \"경제전망, 신용 질, 자금 유동성에 대한 우려가 은행이나 여타 금융기관들의 경제에 대한 신용 공급을 더욱 위축시킬 수 있다\"라며 \"신용의 급격한 위축은 기업과 기계의 자금조달 비용을 높여 경제 활동을 잠재적으로 둔화시킬 것\"이라고 지적했다. 오스탄 굴스비 시카고 연방준비은행(연은) 총재는 이날 한 인터뷰에서 신용 긴축이 시작됐다며 이는 경제를 둔화시킬 것이라며 통화정책을 설정할 때 이를 절대적으로 고려해야 한다고 말했다.최근 폭락세를 보였던 팩웨스트 은행의 주가가 오름세를 보이는 점은 은행권에 대한 우려를 일부 완화했다. 팩웨스트 은행의 주가는 3%가량 상승 마감했다. 팩웨스트 은행은 자본금 확충을 위해 배당을 주당 25센트에서 주당 1센트로 줄이기로 했다고 밝혔다.기업들의 1분기 실적은 예상보다 긍정적이다. 지난주 애플이 시장의 예상치를 웃도는 실적을 발표한 가운데, 워런 버핏의 버크셔해서웨이가 1분기 영업이익이 12.6% 증가했다고 밝혀 버크셔해서웨이 B주는 1%가량 상승했다.뉴욕증시 전문가들은 은행 사태로 인해 신용이 긴축될 것이라는 점은 분명해 보인다고 지적했다. 트레저리 파트너스의 리처드 사퍼스테인 최고투자책임자(CIO)는 마켓워치에 \"투자자들은 최근의 은행 스트레스를 일회성 이벤트로 분리해왔다\"라며 \"은행 문제가 체계적 위기가 되지는 않겠지만, 신용 가용성은 위축될 것\"이라고 말했다.골드만삭스의 트레이딩 데스크는 CNBC에 \"얼핏 보면 시장은 지난주 나온 것들을 소화하고, 새로운 꼬리 위험을 염두하고, 이번 주 나올 더 많은 지표를 대기하면서 이날 더 미온적인 접근을 취하고 있는 것으로 보인다\"라며 \"그러나 표면 아래에서는 겉으로 보이는 것보다 더 많은 동요가 있다\"라고 판단했다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 6월 회의에서 금리를 동결할 가능성은 89.1%를, 금리를 0.25%포인트 인상할 가능성은 10.9%에 달했다. 시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 0.21포인트(1.22%) 하락한 16.98을 나타냈다."
    },
    {
        "title": "“5월에는 팔아라?…美증시, 징크스 깨지는 해 될 것”",
        "date": "2023.05.09. 오전 7:38",
        "content": "대신증권 보고서[이데일리 원다연 기자] 올해는 미국 주식시장에서 ‘5월에는 주식을 팔아라(Sell in May and go away)’는 격언이 맞지 않는 한 해가 될 것이란 분석이 나왔다. 문남중 대신증권 연구원은 9일 보고서를 통해 “올해는 5월 증시의 징크스가 깨지는 한 해로 기록될 것”이라며 “ 이는 5월 첫째 주 경계심을 갖게 해줬던 5월 연방공개시장위원회(FOMC), 4월 고용지표, 애플 실적 등 3가지 변수의 결과를 확인하면서 불확실성이 크게 낮아진데 기인한다”고 밝혔다. 문 연구원은 “5월 FOMC는 25bp 금리 인상을 단행했지만, 금리 인상 중단 시점이 가까워진 점을, 4월 고용지표는 예상 밖 호조로 미국 경제의 경착륙 우려를 낮춰줬다”며 “미국 빅테크 실적 호조는 차기 분기 실적 눈높이 상향에 긍정적 영향을 줄 것”이라고 봤다. 그는 “4월 비농업부문 고용자수 25만 3000명으로 전월치(16만 5000명)와 예상치(8만 8000명) 모두 상회하고, 실업률은 3.4%로 예상치(3.6%)를 하회했다”며 “시간당 평균임금 증가 율은 전년대비 4.4%, 전월대비 0.5%로 증가했다”고 밝혔다. 이어 “올해는 지난해와 달리, 노동시장의 견고함을 연준 통화긴축 강화로 받아들이기보다는 금리 인상 중단이라는 사이클을 전제로 미국 경기 예측의 도구로 활용해야 한다”고 강조했다. 문 연구원은 “4월 고용지표가 예상 밖 호조를 보였고, 임금 수준이 양호해 물가는 여전히 연준의 물가 안정 목표치(2%)에 비해 높은 수준을 유지하고 있지만, 연방기금 금리선물 시장의 금리 인상 확률은 연준의 금리 인상은 이미 중단됐고, 9월 금리 인하 기대를 나타낸다”며 “시장 참여자들도 4월 고용지표 결과를 통화긴축 강화보다는 침체 우려를 상쇄해 주는 요인으로 해석했다는 점”이라고 평가했다. 그는 “올해 5월 증시가 징크스를 깨기 위해서는 이번 주 발표되는 소비자물가지수(CPI), 소비자심리지수, 기대인플레라는 3가지 경제지표 조합이 각각 물가 오름폭 둔화, 심리 개선, 기대인플레 하락으로 귀결된다면 그 가능성은 커질 것”이라고 밝혔다. 문 연구원은 “특히 미국의 4월 CPI·근원 예상치는 전년동월대비 각각 5.0%, 5.5%로 물가 둔화폭이 제한되는 점은 아쉽지만, 여전히 방향성에 초점을 맞출 경우 증시는 긍정적으로 해석할 것”이라며 “작년 12월, CPI가 7% 하회 때부터 증시 상승 강도가 커진 점을 볼 때 5%대 CPI 결과는 미국 증시의 상방 압력을 뒷받침하는 잣대가 될 것”이라고 분석했다이어 “12일 5월 미시간대 소비자심리지수와 1년 기대인플레이션을 통해 소비자심리 개선과 기대인플레 감소라는 조합으로 귀결된다면, 시장은 6월 FOMC에서 금리 동결 기대를 높이고 하반기 미국 경제의 경착륙 우려를 낮추며 리스크온 국면을 유지하는데 힘을 보탤 것”이라고 봤다. 문 연구원은 “궁극적으로 2월 근원PCE 결과 이후 플러스(+) 실질정책 금리 구간에 놓인 미국 증시는 금리 인상 중단이 멀지 않았다는 점을 통해 상방압력을 높이며 미국 나스닥과 성장주가 주도하는 장세가 연출될 것”이라고 전망했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"로봇주 모멘텀이 온다…'첨단로봇산업전략' 주목\"",
        "date": "2023.05.09. 오전 7:37",
        "content": "KB증권 보고서[이데일리 김인경 기자] 로봇주를 둘러싼 모멘텀이 기업의 투자에서 정부의 정책으로 바뀌고 있다는 분석이 나왔다. 특히 5~6월 정부가 내놓을 ‘첨단로봇 산업 전략 1.0(가칭)’ 정책에 주목해야 한다는 평가다. 9일 하인환 KB증권 연구원은 “로봇의 모멘텀 변화에 주목해야 할 때”라며 이같이 밝혔다. 지난 1분기 로봇 기업들의 강세는 기업의 투자가 모멘텀이 됐다. 1월 삼성전자(005930)가 레인보우로보틱스(277810) 유상증자에 참여한 것을 시작으로 로봇 산업에 대한 대기업들의 진출 기대감이 로봇 기업들의 강세로 이어진 것이다. 하 연구원은 “레인보우로보틱스만 올랐어야 하는 것이 아닐까 싶지만, 삼성전자의 유상증자 참여가 ‘대기업들의 로봇 산업 진출 본격화’를 알리는 신호였기 때문에 로봇 기업들 전반에 강세가 관찰됐다”며 “대기업들의 로봇 산업 진출은 계속될 것이라 생각하지만, 이제 ‘기업의 투자’ 소식은 로봇 산업 전반의 모멘텀이 되진 않을 것이라 생각한다”고 말했다. 실제 로봇주는 이후 소강상태를 맞은 바 있다. 그런데 지난달 말부터 로봇주는 다시 강세를 보이고 있다. 그는 “정부의 정책 (‘지능형 로봇 개발 및 보급 촉진법’ 개정안), ‘지능형 로봇 개발 및 보급 촉진법’ (이하 ‘지능형 로봇법’) 개정안이 국회 본회의를 통과했다”며 “내용은 실외 이동로봇의 정의, 운행안전 인증체계, 보험가입의무 등 로봇의 실외 이동을 허용하기 위한 기반을 마련하고, 법적 안정성 확보를 위해 한시법이었던 지능형 로봇법을 영구법으로 전환하는 것”이라고 설명했다. 특히 그는 로봇주의 반등이 ‘지능형 로봇법’ 개정안이 통과한 것과 시기적으로 일치한다는 점에서 주목했다. 하 연구원은 “‘지능형 로봇법’ 개정안은 구체적인 정책 지원에 관한 것이 아니라, 로봇의 도입을 촉진하기 위한 법적 환경을 개선하는 데에 목적이 있는 정책”이라며 “따라서 ‘지능형 로봇법’ 개정안만으로 로봇 기업들의 주가가 추세 전환하는 데에는 무리가 있을 수 있고 오히려 최근의 반등에서 의미를 찾아야 할 것은 ‘정부 정책의 통과’와 로봇 기업들의 반등 시기가 일치했다”고 분석했다. 이어 그는 “‘정부의 정책’이 새로운 모멘텀이 될 가능성에 주목한다”면서 “특히 5~6월을 주목해야 할 것 마침 새로운, 그리고 현 정부 들어서 가장 종합적인 로봇 정책이 발표될 것으로 언급되고 있다”고 강조했다. 바로 ‘첨단로봇 산업 전략 1.0’이다. 그는 “그간 밝힌 유추해보면, 정책은 공급 관점과 수요 관점을 망라한 내용이 될 뿐만 아니라 제조용 로봇과 서비스용 로봇을 모두 포괄할 것”이라며 “수요 창출을 위한 내용은 물론, 투자를 유도하기 위한 세제 혜택 및 금융지원 등이 모두 포함될 것”이라고 전망했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "外人의 삼성전자 홀릭…올해 벌써 8.1조 순매수",
        "date": "2023.05.09. 오전 7:31",
        "content": "달러 강세 한풀 꺾였다지만이달 4일 만 3103억 순매수외국인 비중 51.9% 16개월來 최고\"반도체 업황 하반기 개선 기대감\"분석\n\n\n\n삼성전자 파운드리 사업부와 반도체연구소, 글로벌 제조&인프라총괄 임직원들이 3나노 파운드리 양산 성공을 기념해 웨이퍼를 들어 보이고 있다. 사진 제공=삼성전자[서울경제] 외국인들의 삼성전자 순매수가 계속되고 있다. 강달러 기세가 수그러들었다고 하지만 여전히 반도체에 대한 장밋빛 전망에 매수 버튼을 누르고 있다. 4개월 연속 조 단위로 삼성전자를 순매수한 외국인이 이달에도 조 단위의 기록을 이어갈지 주목된다.8일 한국거래소에 따르면 외국인은 이달에만 삼성전자를 총 3103억 원 순매수했다. 이달 거래일(4거래일)로 하면 하루 평균 775억 원씩을 쓸어담았다. 현재 추세가 이어진다면 이달(20거래일) 총 1조 5500억 원을 순매수할 것으로 보인다.외국인은 올해 들어 매달 삼성전자를 조 단위로 순매수했다. 1월(2조 2221억 원), 2월(1조 1057억 원), 3월(1조 3750억 원), 4월(3조 1364억 원) 등 매달 조 단위로 삼성전자를 샀다. 올해 들어 총 8조 1496억 원을 순매수했는데 지난해 외국인이 가장 많이 산 종목 6위 수준이다. 지난해 가장 많이 산 종목은 삼성SDI(006400)(10조 4200억 원)였다.삼성전자의 8일 기준 외국인 보유 비중은 51.98%로 지난해 1월 5일(51.99%) 이후 16개월래 최고 수준이다. 지난해 1월 5일 삼성전자 종가는 7만 7400원이었다. 8만 전자에서 7만 전자로 내려오던 시기였다.반도체 업황이 바닥을 찍었다는 전망이 외국인들의 삼성전자 매입 배경이다. 김지산 키움증권 리서치센터장은 “삼성전자의 감산은 곧 반도체 업황 개선이라는 공식이 통할 것으로 본 외인들이 사실상 매집 수준으로 사들이는 상황”이라고 평가했다. 업계에 따르면 홍콩, 싱가포르 등 아시아 거점 외국계 펀드들이 삼성전자의 비중을 늘리고 있다. 다만 같은 반도체 업종이지만 SK하이닉스(000660)는 순매도 중이다. 이달에만 총 310억 원 순매도했다. 올해 들어서는 총 224억 원 순매도 중이다.\n\n\n\n삼성전자를 중심으로 외국인의 국내 주식에 대한 순매수도 이어지고 있다. 이달에만 총 5459억 원을 샀다. 일 평균 1364억 원으로 현재 추세대로라면 이달 중 올해 순매수 10조 원도 넘길 수 있을 것이란 관측이다.한편 올해 삼성전자에 이어 현대차(005380)(1조 499억 원), 삼성SDI(8646억 원), 한화에어로스페이스(012450)(4461억 원), 기아(000270)(4360억 원), 현대로템(064350)(4301억 원), LG전자(4050억 원) 순으로 많이 사들이고 있다. 순매도는 포스코홀딩스(POSCO홀딩스(005490))가 3조 5864억 원으로 가장 많고 포스코퓨처엠(003670)(4284억 원), 네이버(NAVER(035420)·3728억 원), SK이노베이션(096770)(2928억 원) 순이었다. 포스코홀딩스는 2차 전지 종목으로 묶여 단기 급등하면서 차익 실현 매물이 많이 나온 것으로 풀이된다. 네이버는 고금리 여파로 IT주에 대한 몸값 및 기대감이 약해진 것이 악재로 보인다.",
        "ticker": [
            "003550",
            "066570",
            "035420",
            "005490",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "005930",
            "039490",
            "003670",
            "000880",
            "012450",
            "064350",
            "005380"
        ]
    },
    {
        "title": "에코프로 외국인 지분율 5%대 밑돌아…4년 만에 최저",
        "date": "2023.05.09. 오전 7:01",
        "content": "\"외국인 수급, 주가에 선행…주가 하락 가능성도\"\n\n\n\n에코프로[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 에코프로의 외국인 지분율이 5% 아래로 내려가면서 약 4년 만에 최저치를 기록했다.    에코프로에 대한 주가 과열 논란이 지속하는 가운데 향후 주가 하락을 예상한 외국인들이 비중을 축소하고 있다는 해석이 나온다.    9일 한국거래소에 따르면 지난 4일 기준 외국인 투자자의 에코프로 지분율은 4.96%로 집계됐다.    에코프로에 대한 외국인 지분율이 5%를 밑돈 것은 2019년 3월 7일(4.47%) 이후 처음이다.    전날에는 5.18%를 기록해 1거래일 만에 다시 5%대로 복귀했으나 이 역시 이달 4일을 제외하면 2019년 3월 7일 이후 최저치다.    연초 7.18%였던 에코프로의 외국인 지분율은 상승세를 지속해 지난 2월 중순 14.44%까지 치솟았으나 이후 하락세를 타 이달 5%대까지 주저앉았다.    외국인 지분율이 줄어드는 동안에도 급등을 지속했던 에코프로의 주가는 지난달 과열 우려가 연달아 제기되면서 최근 내림세를 보였다.    전날 기준 에코프로의 종가는 63만8천원으로 52주 최고가이자 역대 최고가인 지난달 11일의 82만원에 비해 22.20% 떨어졌다.    주가 폭등에 대한 경고가 하나둘 제기되던 가운데 지난달 12일 하나증권이 에코프로의 투자 의견을 '매수'에서 '매도'로 전격 하향하면서 우려가 증폭됐다.    당시 김현수 연구원은 \"에코프로의 현 시가총액은 5년 후 예상 기업 가치를 넘어섰다\"며 \"현재 기준 좋은 주식이라 보기 어렵다\"고 지적했다.    앞서 삼성증권도 에코프로의 주가가 현저히 고평가됐다며 투자 의견을 기존 '매수'에서 '중립'으로 변경한 바 있다. 국내 증권사들은 매도 의견을 거의 제시하지 않아 시장에서 중립은 사실상 매도 의견으로 받아들여진다.    증권사들은 2차전지 종목들이 높은 주가를 유지하는 가운데 올해 상반기까지는 추가 수주 등 뚜렷한 상승 요인이 없다고 보고 있다.    또 최근 리튬 가격이 하락한 데 따라 양극재 가격 역시 내려가면서 2차전지 업체들이 2분기 수익성 악화를 겪을 수 있다는 지적도 나온다.    아울러 최근 미 당국이 중국의 배터리 업체인 궈시안의 미국 공장 설립에 대한 보조금을 승인하면서 미국 내 공급망에 대한 불확실성도 생긴 상황이다.    장정훈·조현렬 삼성증권 연구원은 \"1분기에 2차전지 업종의 단기 이익 추정치를 바꿀만한 펀더멘털 요인은 어떤 것도 없었다\"며 \"지난달 주가 수익률도 이전 3개월과 달리 일방적인 아웃퍼폼(시장수익률 상회)을 만들지 못한 상황\"이라고 짚었다.    이어 \"특정 종목에 대한 확증편향이 강한 시장에서 밸류에이션(평가 가치)보다 수급이 지배하고 있지만, 이런 형태가 지속 가능한 것으로 보이지는 않는다\"며 \"펀더멘털보다 주가의 그림자만 보고 투자 판단을 하는 것은 위험성이 크다\"고 지적했다.    에코프로의 외국인 지분율이 하락세라는 것을 고려하면 향후 주가가 하락할 가능성이 제기된다.    금융투자업계의 한 자산운용역은 \"국내 증시에서 외국인 투자자의 수급은 주가에 선행해 움직이는 경향이 있고, 이후 개인 투자자들이 외국인의 매매 행태를 따라 움직이는 경우가 많다\"며 \"외국인이 이탈한다는 것은 향후 주가 내림세가 예상된다는 의미로도 해석할 수 있다\"고 말했다.    ydhong@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "벌써 34% 오른 현대차 주식...외국인, 1조700억 베팅했다",
        "date": "2023.05.09. 오전 6:04",
        "content": "\"와, 너무 좋은데...\" (현대차 1분기 실적을 평가한 하나증권 리포트 제목)외국인이 올 들어 현대차 주식을 폭풍 매수하고 나섰다. 경기침체 우려가 무색한 역대급 실적 발표가 계속되면서, 외국인의 뜨거운 주식 매수가 이어진다. 현대차는 1분기 기아와 합산 영업이익이 6조원을 넘기며 글로벌 1위 토요타를 제쳤다. 호실적이 2분기를 넘어 연중 내내, 2024년~2025년까지 이어질 수 있다는 전망도 나온다. 2차전지를 편애하던 외국인이 현대차로 돌아선 이유다. ━1Q 영업이익 토요타 누른 현대차그룹, 2025년까지 쾌속질주 ━8일 코스피 시장에 현대차는 전일대비 3300원(1.66%) 오른 20만2500원에 마감했다. 연초대비 34.1% 수익률을 기록했다. 이날 현대차 우선주 주식들은 나란히 52주 신고가를 경신했다. 현대차우와 현대차3우B가 각각 장중 52주 신고가를 새로 썼다. 이들은 보통주와 괴리율이 50% 이상 벌어지며 저평가 매력이 부각됐는데 최근 보통주와 격차를 빠르게 따라잡는 흐름이다. 올해 1월1일부터 이날까지 외국인 투자자들은 현대차 주식을 1조704억원어치 순매수했다. 이는 삼성전자에 이어 코스피 외국인 순매수 2위에 해당된다. 외국인은 현대차 외에 기아(외국인 순매수 6위)도 4435억원 대량 사들였다. \n\n\n\n먼저 강력한 실적이 외국인 러브콜을 부르고 있다. 현대차는 1분기 매출 37조7787억원, 영업이익 3조5927억원을 기록했다. 이는 지난해 동기보다 각각 24.7%, 86.3% 오른 수치다. 시장 기대치를 대폭 상회한 것이다. 영업이익이 시장 전망치 평균(컨센서스)을 23% 웃돌았다. 이재일 유진투자증권 연구원은 \"현대차는 직전 최대실적이던 지난해 4분기 3조3500억원을 1분기만에 상회하며 분기 최대 영업이익을 경신했다\"며 \"경이로운 실적\"이라고 평가했다. 견조한 자동차 수요가 계속되는 가운데 우호적 환율 덕분에 2분기도 호실적이 당연시되고 있다. 전문가들은 2분기를 넘어 2023년 내내, 그리고 중장기적 호실적을 예상하고 있다. 김진우 한국투자증권 연구원은 \"초과수요 국면이 장기화되고 현대차의 브랜드 가치가 높아지면서 호실적은 2025년까지 지속되겠다\"고 내다봤다. ━세계 3위 오른 현대차그룹, 2026년 글로벌 1위 노린다 ━ 장기적으로 외국인은 현대차그룹의 달라질 위상에 미리 베팅하고 있다. 3년내 세계 2위, 1위로 올라설 수 있다는 현대차그룹의 잠재력에 투자하는 것이다. 지난해 현대차와 기아의 합산 판매량은 684.7만대로 전 세계 시장점유율 8.5%를 달성, 글로벌 3위로 등극했다. 2020년 코로나19 창궐 이후 대부분의 글로벌 완성차 업체 판매량이 3년 연속 감소했지만 현대차는 '위기를 기회로' 유연한 대응력을 과시했다. 특히 삼성증권은 2026년 현대차/기아의 글로벌 판매량이 920만대로 성장하며 글로벌 1위로 등극한다는 중장기 전망을 제시했다. \n\n\n\n현대차 디 올 뉴 그랜저 모습/사진=뉴스1임은영 삼성증권 연구원은 \"글로벌 위기가 도래할 때마다 현대차그룹의 위상은 향상됐다\"며 \"이번 코로나19 위기 때는 미국, 유럽 등 선진 시장에서 약진하며 선진 시장 중심의 중대형차 판매 업체로 변신에 성공했다\"고 평가했다. 그는 \"2026년 현대차의 글로벌 판매량은 920만대로 토요타를 누르고 글로벌 1위에 올라설 전망\"이라며 \"현대차·기아의 자동차 대당 원가는 글로벌 완성차 업체 중 가장 낮은 수준으로, 전기차 가격 경쟁 시대에 경쟁력은 더 돋보일 것\"이라고 전망했다. 마지막으로 강화된 주주환원정책도 외국인 투자를 유인하고 있다. 현대차는 향후 3년간 매년 자사주의 1%를 소각한다고 밝혔다. 아울러 올 2분기부터 분기 배당을 실시한다고 했다. 자사주 소각을 포함한 현대차 배당성향은 30%로, 토요타(30~35%)와 비슷한 수준에 도달했다. 특히 본주와 괴리율이 큰 현대차 우선주의 배당수익률은 10%에 달해, 보통주보다 빠른 주가 상승이 이어지고 있다.",
        "ticker": [
            "000270",
            "005930",
            "016360",
            "136490",
            "001200",
            "005380",
            "005389",
            "005385"
        ]
    },
    {
        "title": "'전기 팔수록 손해' 한전, 올 1분기 5조원대 영업손실 예고",
        "date": "2023.05.09. 오전 6:01",
        "content": "12일께 1분기 실적 공개…올해 8조7천억원 적자 전망가스공사 미수금도 11조원대로 증가 예상 \n\n\n\n한국전력 본사[연합뉴스 자료사진](세종·서울=연합뉴스) 차대운 이슬기 기자 = 원가보다 싼 전력 공급의 장기화로 적자가 불어나고 있는 한국전력은 올해 1분기에만 5조원대 영업손실을 낸 것으로 보인다.     9일 연합인포맥스 집계에 따르면 한전의 1분기 영업손실에 관한 2개월 이내 증권사 전망치(컨센서스)는 5조4천870억원이다. 한전의 1분기 실적은 오는 12일께 공개될 예정이다.    한전은 2021년과 2022년 각각 5조8천억원, 32조6천억원의 적자를 냈다.    앞서 올해 1분기 전기요금이 kWh당 13.1원 인상되면서 올해 1분기 영업손실은 작년 4분기(10조7천670억원)에 비해 절반 가까이 축소될 것으로 예상되지만, 여전히 큰 수준이다.     이처럼 큰 규모의 영업손실이 이어지는 것은 원가에 못 미치는 가격에 전기를 파는 구조 때문이다.     국제 에너지 가격 상승이 제때 반영되지 못하면서 작년 한전의 kWh당 전기 구입 단가는 155.5원이었지만, 판매 단가는 이보다 30원 이상 낮은 120.51원이었다.     올해 1분기 전기요금 인상 폭은 역대 분기별 최고 수준이었지만, 원가와 판매 가격 역전 현상은 계속됐다. 지난 1∼2월 전기 구입 단가와 판매 단가는 kWh당 각각 165.6원, 149.7원이었다.    증권사들은 원가가 반영된 요금 인상이 적절하게 이뤄지지 않으면 올해 한전이 8조7천억원의 영업손실을 볼 것으로 내다보고 있다.    현재 정부와 여당은 2분기 전기요금을 'kWh당 10원 미만' 올리는 방안을 검토하고 있다. 인상이 단행되면 한전의 연간 손실은 증권가의 전망치보다는 다소 축소될 수 있다.    정부는 전기요금 인상이 물가 등에 미칠 영향, 여론 악화 등을 우려해 3월 말까지 내렸어야 할 2분기 전기요금 결정을 미룬 상태다.    하지만 회사채 시장 왜곡, 전력망 투자 위축 등 각종 부작용이 우려되는 만큼 주요 자산 매각, 간부 임금 인상분 반납, 조직 축소 등 국민이 납득할 자구 노력을 전제로 더는 전기요금 인상을 미루기 어렵다고 판단하고 있다.    산업통상자원부 관계자는 \"결정이 늦어질수록 결국 국민이 지불해야 할 한전의 이자 부담이 커지는 등 국민경제에 좋지 않은 면이 있다\"며 \"인상 수준 등을 놓고 논의가 유동적이지만 이번 주에 결론을 낼 수 있다\"고 밝혔다.    전문가들은 전기요금이 kWh당 7원 오르면 한전이 올 하반기에 2조원가량 영업손실을 줄일 수 있을 것으로 보고 있다.    다만 소폭 인상으로는 한전이 과도한 부채 축소 등 경영을 정상화하는 데 힘겨울 것이라는 견해도 있다.     작년 말 기준 한전의 총부채는 192조8천억원으로 전년보다 47조원 늘었다. 부채비율도 459.1%에 달했다.    현재 한전은 회사채(한전채) 발행으로 버티고 있다. 한전의 4월 기준 누적 회사채 발행 규모는 77조1천530억원에 달한다.    앞서 정부는 2026년까지 누적 적자 해소 등 한전 경영을 정상화하기 위해 올해 전기요금을 kWh당 51.6원 올려야 한다는 입장을 제시한 바 있다.    이대로라면 1분기 전기요금이 kWh당 13.1원 이미 오른 것을 빼고도 올해 안에 38.5원을 더 올려야 한다.     하지만 이미 2분기 전기요금 인상이 한 달 이상 미뤄진 상황에서 3분기와 4분기에 잇따라 전기요금을 올리기는 쉽지 않을 것이라는 관측이 적지 않다.    특히 내년 총선을 앞둔 만큼 5월에 단행될 2분기분 인상이 사실상 올해 마지막 전기요금 인상이 될 수도 있다는 말도 일각에서 나온다.    정부 고위 관계자는 \"5월에 올리고 (3분기 요금을) 한 달 뒤인 6월 말에 또 인상하는 것은 당과 정부에 부담스러운 일\"이라며 \"하반기 한전의 재무 상황과 국제 유가 흐름 등 여건을 살펴볼 필요가 있다\"고 말했다.    한편, 한국가스공사도 오는 11일 1분기 실적을 발표할 예정인 가운데 도시가스용 미수금은 11조원대로 증가했을 것으로 시장은 보고 있다.    '난방비 폭탄' 사태로 도시가스 요금은 올해 들어 동결됐다. 정부는 2분기 전기요금을 인상하면서 가스비도 함께 올려 현실화하는 방안을 검토 중이다.     정혜정 KB증권 연구원은 최근 보고서에서 \"2022년 말 8조6천억원을 기록한 도시가스용 미수금은 11조6천억원까지 확대될 것으로 전망한다\"며 \"누적된 미수금 회수를 위해서는 도시가스용 LNG(액화천연가스) 가격 인상이 필수 불가결하다\"고 말했다.\n\n\n\n[그래픽] 한전 영업이익 추이(서울=연합뉴스) 김민지 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    cha@yna.co.kr     wise@yna.co.kr",
        "ticker": [
            "036460",
            "015760"
        ]
    },
    {
        "title": "‘편도족’ 몰리는데…여름 전에 편의점株 담아볼까",
        "date": "2023.05.09. 오전 5:16",
        "content": "BGF리테일·GS리테일 올 들어 주가 조정식품 매출 늘며 구조적 성장세는 이어져“코로나 객수 기저효과 사라진 2분기 방향성 관건”[이데일리 원다연 기자] 고물가 속 얇아진 지갑에 편의점에서 간단히 식사를 해결하는 수요가 늘며 편의점의 성장세가 이어지고 있다. 지난해 리오프닝(경제활동 재개) 효과를 반영하며 반등했던 편의점 주가가 올 들어 조정을 받고 있지만, 구조적 성장세에 여름 성수기 실적을 반영하며 하반기로 갈수록 반등 모멘텀이 강해질 것이란 전망이 나온다. \n\n\n\n지난달 서울의 한 CU에 진열된 초특가 PB ‘득템’ 시리즈 상품. (사진=연합뉴스)8일 한국거래소에 따르면 CU편의점을 운영하는 BGF리테일(282330)의 주가는 올 들어 11.59% 하락했다. GS25를 운영하는 GS리테일(007070) 주가 역시 4.26% 빠졌다.  다만 편의점의 성장세는 이어지고 있다. BGF리테일은 올 1분기 영업이익이 370억원으로 지난해 동기보다 2.1% 감소했다고 밝혔다. 매출은 1조 8496억원으로 전년동기 대비 9.3% 증가했고, 순이익은 277억원으로 6.5% 늘었다. 전년대비 영업이익이 줄어든 것은 작년 1분기 정부가 코로나 자가 검사키트의 온라인 판매를 금지하고 약국과 편의점에 집중적으로 공급하기로 하면서 관련 매출이 크게 늘었던 기저효과로, 이를 제외하면 영업이익은 20% 가량 늘었단 분석이다. 9일 1분기 실적을 발표할 예정인 GS리테일도 양호한 실적을 낼 것이란 전망이다. 금융정보업체 에프앤가이드에 따르면 증권가는 1분기 GS리테일의 영업이익이 전년동기 대비 52.56% 증가한 417억원, 매출은 5.46% 증가한 2조 7404억원을 기록할 것으로 추정했다. 주영훈 NH투자증권 연구원은 “전년 동기 편의점에서 자가검진키트 판매 관련 일회성 기저가 있지만 신사업 적자 축소로 연결 실적은 크게 개선될 것”이라고 봤다. 편의점은 기존에 주로 담배와 음료 등을 파는 상점에서 간식과 간단한 식사를 판매하는 상점으로 변화하면서 성장하고 있다. 산업통상자원부의 ‘주요 유통업체 매출 동향’에 따르면 지난 3월 편의점의 도시락, 간편식 등 즉석식품 매출의 전년 동월 대비 증가율은 27.6%로 6년새 가장 높은 증가율을 기록했다. 박은경 삼성증권 연구원은 “편의점이 가계의 주요 식품 공급원으로 자리매김하며 구조적 성장세를 보이는 것으로 판단한다”며 “내수 둔화로 ‘가성비’ 유통업에 대한 선호가 점증하고 있는 만큼 이같은 성장세가 훼손될 가능성은 낮다”고 평가했다. 더욱이 여름은 통상 편의점 성수기로 꼽히는 만큼 하반기로 갈수록 주가 반등 모멘텀이 강해질 수 있단 전망이다. 이진협 한화투자증권 연구원은 “지난해 2분기부터 사회적 거리두기가 완전히 해제되면서 사실상 객수가 코로나19 이전 수준으로 정상화된 만큼 기저효과가 사라진 올 2분기 객수의 방향성이 편의점 업황 판단에 중요하다”며 “견조한 객수 성장이 나타난다면 주가 반등이 충분히 가능할 것”이라고 봤다.",
        "ticker": [
            "027410",
            "282330",
            "078930",
            "007070",
            "005940",
            "016360",
            "000880",
            "003530"
        ]
    }
]