[
    {
        "title": "거래소 ‘코스피 USD 지수’ 8일부터 발표... 환율 실시간 반영",
        "date": "2023.05.03. 오후 10:12",
        "content": "국내 종목과 달러에 분산투자 효과“장기투자 시 성과 양호”ETF 등 금융상품 활용 기대\n\n\n\n 거래소.한국거래소가 미국 달러와 코스피 지수에 분산투자하는 지수인 ‘코스피 USD 현물 지수’를 오는 8일 출시할 예정이다.3일 한국거래소는 이같은 내용을 발표하면서 “변동성을 완화하고 안정적 수익을 추구하는 투자수요 증가에 대응하고자 지수를 개발했다”고 설명했다.이 지수는 기준 시점 대비 달러당 원화값의 변동폭을 코스피 지수에  실시간으로 반영하는 방식으로 산출된다. 기준 시점은 2011년 1월3일이다.보통 달러당 원화값과 코스피는 반대로 움직이는데, 이같은 경향에 착안해 코스피 대비 수익률이 안정적인 지수를 개발했다는 설명이다.거래소는 “코스피 지수와 비교시 성과가 우수하고 변동성이 낮은 것으로 나타났다”며 “특히 주가가 하락하거나 횡보할 때 상대적으로 수익률이 더 양호하다”고 밝혔다.거래소에 따르면 2011년부터 올해 4월까지 코스피 지수가 20.8% 상승에 그친 반면 코스피 USD 현물 지수는 43.6% 상승했다.거래소는 “상장지수펀드(ETF) 등 금융상품의 기초지수로 활용돼 투자자들에게 효과적인 분산투자 수단을 제공할 것으로 기대된다”고 밝혔다."
    },
    {
        "title": "김익래 회장, 블록딜 거래명세 공개…'공매도' 반박",
        "date": "2023.05.03. 오후 9:02",
        "content": "김익래 다우키움그룹 회장이 시간 외 대량매매로 판 다우데이타 주식 140만주의 거래명세서를 공개하며 공매도 의혹을 반박했습니다.김 회장은 오늘(3일) 키움증권을 통해 배포한 보도자료에서 공매도 주장에 대해 \"터무니없다\"며 매매대금 입금 내역을 공개했습니다.또, 지난달 5일 외국계 증권사들을 접촉해 매도가 이뤄졌고 매도일은 해당 증권사 일정에 따라 결정됐다는 게 김 회장 설명입니다.앞서, 라 대표는 언론 인터뷰에서 김 회장의 무차입 공매도 의혹을 제기하며 매도 대금의 계좌 입금 여부를 확인해야 한다고 주장했습니다.김동욱 기자 (dk1@yna.co.kr)#김익래 #블록딜 #거래명세서 #공매도연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 외인·기관 쌍끌이 매도 속 2500 턱걸이",
        "date": "2023.05.03. 오후 7:26",
        "content": "3일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 외국인과 기관의 동반 순매도에 하락 마감했다.   3일 코스피는 전 거래일 대비 22.99p(0.91%) 내린 2501.40에 거래됐다.   이날 코스피는 전날보다 14.20p(0.56%) 하락한 2510.19에 거래를 시작했다. 장중 한 때 지수는 26.56p(1.05%) 내린 2497.83으로 2500선이 붕괴됐다.   유가증권시장에서 외국인은 914억원, 기관은 2633억원어치를 팔았다. 반면 개인은 3485억원어치 순매수세를 보였다.   시가총액 상위기업은 대체로 하락했다. LG에너지솔루션(-4.06%)을 비롯해 삼성전자(-0.46%), SK하이닉스(-0.44%)가 모두 내림세를 나타냈다. 반면 삼성바이오로직스(1.04%)는 소폭 오름세를 보였다.   업종별로는 화학(-2.47%), 의료정밀(-1.54%), 전기가스업(-1.43%) 순으로 약세다. 비금속광물(1.90%), 음식료업(0.50%)은 상승했다.   코스닥지수는 전날보다 12.43p(1.45%) 내린 843.18에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "주가 꺾이니 이제서야?…올해 167% 뛴 ‘이 종목’ 첫 매도 리포트",
        "date": "2023.05.03. 오후 7:09",
        "content": "증권사 “에코프로비엠 팔아라”\n\n\n\n 에코프로비엠 포항사업장 [사진 출처 = 연합뉴스]기록적인 주가 상승을 이어오던 에코프로비엠에 대한 ‘매도’ 보고서가 처음으로 등장했다. 앞서 지주사인 에코프로에 대한 매도 보고서가 나온 적은 있지만 양극재사업을 하는 에코프로비엠에 대한 매도보고서가 나온 것은 이번이 처음이다.3일 유진투자증권은 에코프로비엠에 대한 목표주가를 20만원으로 유지하면서 투자의견을 ‘매도’로 낮췄다. 한병화 유진투자증권 연구원은 “2030년까지 에코프로비엠의 성장이 예상대로 진행된다는 가정 하에 20만원 이상의 주가는 고평가라고 판단한다”고 말했다.한 연구원은 “현재 에코프로비엠의 기업가치는 2030년 생산능력이 100만t에 달하는 것을 가정한 수준이라고 판단된다”며 “2027년 기준으로 회사가 제시한 생산능력 가이던스는 71만t이고 고객사들이 미국 시장에서 추가 배터리 공급계약을 하고 있기 때문에 100만t까지 양극재 생산능력을 늘린다고 볼 수 있다”고 말했다. 지난해 에코프로비엠의 양극재 생산능력은 18만t 수준이다.그러나 2030년으로 갈수록 전기차와 배터리 시장 성장률이 낮아질 것이기 때문에 현 주가 수준은 과도하다고 지적했다. 그는 “국내는 물론 유럽과 일본 업체들의 설비 증설 경쟁도 본격화되고 있다”고 말했다. 또 내수에만 치중하던 중국 전기차 업체들의 해외 수출이 급증하면서 한국 업체들의 잠재 시장이 줄어들 수 있다고도 분석했다. 중국 업체들은 자국 업체로부터 양극재 등 소재를 조달하기 때문이다.유진투자증권은 지난 3월30일 에코프로비엠에 대한 투자의견을 증권사 중 처음으로 ‘매수’에서 ‘중립’으로 하향한 바 있다. 에코프로비엠의 모회사인 에코프로에 대해서는 하나증권이 지난달 12일 ‘매도’ 의견을 낸 바 있다.에코프로그룹은 지주사인 에코프로와 양극재사업을 하는 에코프로비엠 등이 상장돼 있다. 올 들어 에코프로의 주가는 3일까지 508% 상승했으며 에코프로비엠은 167% 올랐다. 에코프로는 지난달 중순 76만원대까지 상승했다 3일에는 66만9000원에 거래를 마쳤다. 에코프로비엠 역시 지난달 중순까지 29만원대를 유지하다 이날 주가는 24만9500원에 장을 마감했다. 2차전지 소재주가 상승을 주도했던 코스닥 지수도 이날 1.45% 하락하면서 843.18로 거래를 마쳤다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "“해외여행 많이 가는데 왜 이러지”…비상 기대했는데 그냥 ‘비상’",
        "date": "2023.05.03. 오후 6:42",
        "content": "대한항공 영업이익 반토막운임 떨어지고 물동량 감소1년새 주가 20% 이상 빠져아시아나와 합병도 삐그덕\n\n\n\n [사진 = 연합뉴스]국내외에서 코로나 엔데믹(풍토병화)이 속도를 내면서 해외여행이 급증하고 있지만 국내 대표 항공사인 대한항공과 아시아나항공의 주가가 힘을 쓰지 못하고 있다.대한항공 주가는 올 들어 1.1% 상승에 그쳤다. 지난 1년으로 시야를 넓히면 주가는 오히려 23.4% 하락했다. 아시아나항공 주가도 올해 4.9% 하락했으며 지난 1년 동안은 35.8% 떨어졌다. 보복 해외여행 급증과 중국 리오프닝(경제활동 재개) 효과를 기대했던 것과는 전혀 다른 흐름이다. 대한항공의 아시아나항공 인수와 관련해 미국, 일본, 유럽 등 3개국 승인이 미뤄지고 있는 점도 주가의 발목을 잡고 있다. 대한항공과 아시아나 주가의 부진은 유럽 1등 항공사 루프트한자와 국내 저가항공사(LCC)의 주가 흐름과 비교하면 더 두드러진다. 루프트한자는 올해 주가가 22.4% 올랐고, 1년 동안 30.9% 올랐다. 국내 LCC 티웨이 항공도 올해 27.7% 올랐고, 1년 동안은 5.8% 하락했다.대한항공에 대한 우려는 이날 실적에서도 확인됐다.3일 대한항공은 1분기 매출 3조1959억원과 영업이익 4150억원을 올렸다고 밝혔다. 매출은 지난해 1분기(2조8052억원)보다 14% 늘었지만 영업이익은 7884억원에서 47%나 감소했다.  코로나 기간 중에 성장을 이끌었던 화물 부문의 부진 영향이 크다. 대한항공의 매출 비중은 작년 기준 화물 노선이 전체 58%로 여객 노선 33%보다 크다. 반면 루프트한자는 여객 노선 비중이 커서 1분기 영업적자 규모를 크게 줄였다.최고운 한국투자증권 연구원은 “1분기 화물에서 운임이 25% 하락하고 물동량도 14% 감소한 것으로 보인다”고 지적했다. 다만 최 연구원은 “대한항공의 화물 매출은 2분기를 바닥으로 3분기 반등할 전망”이라고 덧붙였다.국제선 여객 수요의 증가가 대부분 일본과 동남아 등 근거리 노선에 몰리고 있는 것도 장거리 노선이 많은 두 항공사 입장에서 큰폭의 실적 개선 효과를 기대하기 어려운 대목이다. 배세호 하이투자증권 연구원은  “중국 단체 관광 비자 재개로 수혜를 입을 수 있는 LCC업체의 주가가 상대적으로 강할 것”이라고 덧붙였다.올 연말까지 목표로 세워둔 아시아나항공과의 합병도 삐걱대고 있다. 주요 14개국 합병 심사 가운데 필수신고국인 미국과 일본, 유럽연합(EU)을 제외하고 11개국 승인을 얻었지만, 양대 항공시장인 유럽과 미국 측 통과가 만만치않기 때문이다.대한항공이 지난 2021년 1월 설명 자료를 제출한 미국의 경우 지난해 8월 2차 심층 조사에 대한 자료도 제출했지만, 그 해 11월부터 심사 승인이 무기한 연장된 상태다. 2021년 8월 신고서 초안을 제출한 일본과는 올해 3월 시정 조치 협의에 들어갔지만 사전 협의 마무리는 올 상반기는 돼야 이뤄질 전망이다.EU 역시 지난 3월 초 경쟁당국에서 7월 6일로 예정된 합병 승인 여부 결정을 영업일 기준 20일 더 연장한다고 밝히며 최종 결정일을 8월 3일로 미뤘다. 애초 EU는 3월 중순에 승인 여부를 발표할 계획이었지만 한차례 심사만으로는 부족하다고 판단해 2단계 고강도 심사를 하겠다고 공고했다.EU가 제기하는 가장 중요한 합병 승인 요건은 인천에서 유럽으로 가는 주요 4개 노선의 대한항공·아시아나항공 점유율을 낮추라는 것이다. 이를 하지 않으면 유럽경제지역(EEA)과 한국 사이 여객·화물 운송 서비스 시장 경쟁이 약화될 수 있다고 봤다.대한항공 측은 “유럽행 주요 4개 노선의 슬롯(이·착륙 횟수) 일부 반납과 프랑스·독일 등 유럽 국적 항공사나 국내 항공사의 신규 취항·증편 제안을 검토 중”이라고 밝혔다. 하지만 지난 2년간 EU와 협의해 오면서 대한항공은 아직까지도 정식 시정 조치안을 EU에 제출하지 않은 것으로 확인됐다.\n\n\n\n[알립니다] 매경 유튜브채널 월가월부·자이앤트 구독하면 아이패드 경품매일경제신문이 만드는 글로벌 경제 주식 전문 유튜브 채널 ‘매경 월가월부’와 국내 증시 전문 유튜브 채널 ‘매경 자이앤트TV’가 구독자 감사 이벤트를 진행합니다.매경 월가월부에서는 특파원들이 뉴욕 월가의 생생한 투자 정보를 매일 라이브로 쉽고 깊이 있게 전달하고 있습니다. 매경 자이앤트TV에는 매일경제 기자들이 투자 전문가들과 한 인터뷰가 주기적으로 업로드되고 있습니다.이벤트에 참여하기 위해선 매경 자이앤트TV와 매경 월가월부에 접속해 구독하기를 누른 뒤 해당 화면을 캡처해 응모 페이지에 올려주시면 됩니다. 아래 QR코드를 통해 이벤트 응모 페이지에 접속하실 수 있습니다.응모하신 분들을 추첨해 아이패드 9세대(5명), 갤럭시 워치5 40㎜ 블루투스(5명), 갤럭시 버즈2 프로(5명), 스타벅스 카페라떼 2잔(200명)을 총 215분께 드립니다.응모 기간 5월 14일까지당첨자 발표 5월 22일 매경 홈페이지",
        "ticker": [
            "003490",
            "020560"
        ]
    },
    {
        "title": "김익래, 블록딜 거래명세서 공개…\"라덕연 공매도 주장 허위\"",
        "date": "2023.05.03. 오후 6:41",
        "content": "김익래 다우키움그룹 회장의 잔고 및 거래명세서. 사진 키움증권           김익래 다우키움그룹 회장은 3일 다우데이타 시간 외 블록딜에 대해 라덕연R투자자문사 대표가 주장한 공매도 의혹에 대해 거래 명세서를 제시하며 허위사실이라고 반박했다.김 회장 측은 이날 키움증권을 통해 배포한 보도자료에서 “(라대표의 의혹 제기는) 터무니없는 주장”이라며 이를 입증할 자료를 공개한다고 밝혔다.      공개된 잔고 및 거래 명세서에 따르면 김 회장은 지난달 24일 다우데이타 주식 140만주(지분 3.65%)에 대한 매매대금 605억4300만원(주당 4만3245원)을 자신의 키움증권 계좌로 입금받았다.      주식 결제는 매매일의 2영업일 뒤에 이뤄지고 김 회장은 지난달 20일 장 종료 뒤 블록딜을 진행했기 때문에 매매대금은 24일 입금됐다.      김 회장 측은 블록딜이 성사된 경위도 상세히 공개했다.      4월 초부터 진행된 김 회장 지분에 대한 블록딜은 같은 달 5일 외국계 증권사들을 상대로 접촉이 이뤄졌으며, 주관사로 선정된 한 곳이 자체 실사와 법률 검토 과정을 거쳐 19일 내부 심의를 완료하자 거래를 진행하게 됐다는 게 김 회장 측 설명이다.      김 회장 측 관계자는 “4월 20일 낮 12시 해외기관에 거래 진행을 통보하면서 당일 장 종료 뒤 블록딜 거래가 성사됐다”며 “매도 일자를 스스로 결정한 게 아니고 외국계 증권사의 일정에 따라 수동적으로 결정됐다”고 강조했다.      앞서 라 대표는 언론 인터뷰에서 “김 회장측이 매도한 금액 600억원을 계좌로 받았는지 확인해 볼 필요가 있다”며 “돈을 안 받았다면 누군가에게 빌려줬을 가능성이 있고, 받았다면 자금 출처를 조사해야 한다. 실제 돈이 오고가지 않았다면, 시장가로 공매도한 것”이라고 말했다. 라 대표는 다른 인터뷰에서 실제로 돈을 받지 않고 주식만 갔을 수 있고 무차입 공매도가 의심된다는 주장도 했다.      김 회장 측 관계자는 이에 대해 “라덕연이 사실을 왜곡시켜 이런 주장을 한 것은 주식매매가 익숙지 않은 일반인들에게 허위사실 퍼뜨려 사건의 본질을 흐리기 위한 목적이었을 것”이라고 맞받았다.      이 관계자는 “매수자를 찾는 것은 외국계 증권사의 역할이고 우리는 매수자를 알지도 못하고 알 수도 없다”며 “우리는 4월 20일 거래량 중 외국인 투자자의 매수 수량을 보고 외국계 기관으로 판단할 수 있을 뿐”이라고 했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "'코스닥 대장주' 에코프로비엠 놓고…\"사라\" \"팔아라\" 팽팽",
        "date": "2023.05.03. 오후 6:20",
        "content": "■증권가 주가 전망 '극과극'유진 \"주가 과열 심화\" 매도 보고서삼성·유안타도 투자의견 '중립' 하향키움은 \"증설 효과로 외형성장 예상\"목표가 최고 34만원 전망 매수 권해DS도 \"비싼건 이유 있다\" 30만원 제시\n\n\n\n[서울경제] 코스닥 대장주로 시장의 ‘뜨거운 감자’인 에코프로비엠(247540)의 몸값을 놓고 증권사 간 매수·매도를 둘러싼 공방마저 가열되는 양상이다. 에코프로(086520)비엠 주가 과열 국면이 심화했다며 주식을 ‘팔라’는 보고서가 3일 처음 나오자 회사의 성장 잠재력은 여전하다며 올 들어 급등한 주가보다 목표 주가를 높여 매수를 부추기는 정반대의 견해도 이날 쏟아졌다.한국거래소에 따르면 에코프로비엠은 3일 1만 7500원(6.55%) 내린 24만 9500원에 거래를 마쳤다. 에코프로비엠 모회사로 연초 주가가 폭등한 에코프로도 8.73% 내리며 동반 하락세였다.최근 상승세에 다시 시동을 걸던 에코프로비엠 주가에 찬물을 끼얹은 것은 이날 발표된 유진투자증권 보고서였다. 유진투자증권은 “주가 과열 국면이 심화했다”며 투자 의견을 ‘중립(HOLD)’으로 내린 지 약 한 달 만에 ‘매도(REDUCE)’로 하향 조정했다. 목표 주가는 이날 시세보다 20%가량 낮은 20만 원을 유지했다. 한병화 유진투자증권 연구원은 “현 주가는 2030년까지 예상 성장이 반영된 상태”라며 “국내 업체와 유럽·일본 양극재 업체들의 증설 경쟁 강도는 높아지는 상황”이라고 꼬집었다.삼성증권과 유안타증권도 투자 의견을 기존 ‘매수’에서 ‘중립’으로 내려 잡으며 ‘고평가’ 분석에 힘을 보탰다. 장정훈 삼성증권 연구원은 “최근 주가의 단기 급등은 회사의 펀더멘털 성장성 이상으로 미국 인플레이션감축법(IRA) 수혜 효과와 대규모 수주에 대한 기대감이 반영된 것”이라며 “펀더멘털(기초 체력)보다는 가속도가 문제”라고 말했다. 정원석 하이투자증권 연구원도 “에코프로비엠은 전 세계 2차전지 셀, 소재 업종 내 가장 높은 멀티플을 적용받고 있어 주가 조정이 없으면 당분간 상승 여력을 기대하기 어렵다”고 강조했다.그러나 추가 상승 여력이 있는 만큼 매수를 권하는 증권사들도 적지 않다. 에코프로비엠에 대한 목표 주가를 제시한 증권사들 중 선봉장은 키움증권이다. 키움증권은 에코프로비엠 주가가 최고 34만 원까지 오를 수 있다고 전망했다. 올해 원재료 가격이 내리며 안정화하는 가운데 고객사인 완성차 업체들의 신차 출시와 양극재 증설 효과가 더해지며 외형 성장이 예상된다는 이유에서다. 권준수 키움증권 연구원은 “신규 공장(CAM7)의 모든 라인이 가동됨에 따라 2분기부터 실질적인 판매량 증가가 나타날 것”이라고 말했다.증설이 수익성 향상과 동반된다고 보는 것도 낙관론의 근거다. DS투자증권은 “견조한 물량과 판가가 경쟁사 대비 높은 밸류에이션을 뒷받침한다”며 “비싼 데는 이유가 있다”고 설명했다. DS투자증권은 2025년 순이익에 주가수익비율(PER) 29배를 적용해 목표 주가 30만 원을 제시했다. 현재 시가총액이 PER로 보면 2025년 26배에 달해 고성장을 가정한 것인데 후한 평가를 더한 셈이다.엇갈린 예측과 논란 속에 에코프로그룹의 자회사인 에코프로머티리얼즈의 상장으로 단기 상승 탄력이 강해질 것이라는 예상도 나온다. 에코프로그룹주들은 지난달 27일 에코프로머티리얼즈의 예비 심사 청구 소식에 10% 이상 급등한 바 있다. 업계에서는 회사 성장성 등을 감안해 에코프로머티리얼즈가 3조 원 이상의 기업가치를 인정받을 수 있다고 기대한다.",
        "ticker": [
            "016360",
            "450080",
            "003470",
            "001200",
            "039490"
        ]
    },
    {
        "title": "[단독] 금융위도 사정 칼날…판 커지는 'SG 수사'",
        "date": "2023.05.03. 오후 6:01",
        "content": "주가폭락 방관 '직무유기' 지적檢총장 \"조작 세력 철저히 색출\"\n\n\n\n김주현 금융위원장 연합뉴스[서울경제] 소시에테제네랄(SG)증권발(發) 주가 폭락 사태와 주가조작 혐의를 조사해온 금융위원회도 사정 기관이 추후 수사 대상으로 인식하는 것으로 파악됐다. 이원석 검찰총장은 “주가조작 가담 세력과 부당 이득 수혜자를 철저히 색출해 엄정하게 처벌하라”고 지시했다.3일 금융투자 업계와 정치권·법조계 등에 따르면 국내 사정 기관들은 SG발 주가 폭락 및 조작 사태와 관련해 향후 금융위에 대한 수사까지 염두에 두고 있다. 다우데이타(032190)·서울가스(017390) 등 8개 종목의 주가가 수년간 오르다 갑자기 폭락했는데 이를 방관한 측면이 있어 ‘직무유기’에 해당하는지 살펴보겠다는 취지로 풀이된다.투자 업계는 사정 기관들이 김익래 다우키움그룹 회장, 김영민 서울도시가스 회장 등의 폭락 사태 전 주식 대량 매도 행위를 조사하면서 금융위의 조사 정보 유출 가능성을 확인할 수밖에 없을 것으로 예상했다. 금융위는 4월 초 주가조작 관련 제보를 받고 같은 달 중순 독자 조사에 착수하면서 금융감독원과도 구체적인 내용을 공유하지 않았다. 수사의 주도권은 지난달 28일부터 서울남부지방검찰청으로 넘어갔다.이 총장은 이날 양석조 서울남부지검장에게 수사 상황·계획을 보고받고 “다수의 투자자에게 대규모 피해를 입힌 불공정거래 범죄 수사에 대해 금융 당국과 유기적으로 협력할 것”이라며 “자본시장에 대한 신뢰가 더 이상 훼손되지 않도록 하라”고 주문했다.━정보 쥐고도 주가폭락 못 막아…조사 기밀 유출 가능성\n\n\n\nSG증권발 주가 폭락 및 조작 의혹 사건과 관련해 금융위까지 추후 수사 대상으로 거론되는 것은 문제가 된 8개 종목의 주가가 수년간 상승하다 폭락하는 동안에도 별다른 조치를 취하지 않았기 때문이다. 아울러 금융위가 주가조작 제보를 받고 독자적인 조사를 벌이는 과정에서 실수나 고의로 김익래 다우키움그룹 회장과 김영민 서울도시가스 회장 등에게 정보가 흘러갔을 가능성도 유력하게 살필 지점으로 지목된다.앞서 금융위는 4월 초 주가조작 관련 제보를 받고 같은 달 중순부터 조사에 착수했다. 조사 전문 기관인 금융감독원과는 구체적인 정보를 공유하지 않았다. 김주현 금융위원장은 지난달 27일 SG증권발 주가 폭락 사태를 인지한 시점과 관련해 “제가 들은 것은 아주 최근”이라고 말했다.문제는 금융위가 조사에 나서면서 지난달 17일 김영민 회장이 시간외매매 방식으로 서울가스 주식 10만 주를 팔아 456억 9500만 원을 현금화하고 이틀 뒤인 19일에는 선광(003100)의 공매도 물량이 4만 주 이상 쏟아져 나왔다는 점이다. 김익래 회장도 20일 다우데이타 주식 140만 주를 시간외매매로 처분해 총 605억 4300만 원을 확보했다. 우연의 일치 치고는 주식 대량 매도와 주가 폭락 사태가 단기간에 압축적으로 이어졌다.기업 총수들이 회사나 지인 등을 통해 금융위의 조사 사실을 인지한 상태에서 보유 주식 매도에 나섰을 수 있다고 추정되는 배경이다. 이번 주가 폭락 사태에 정통한 한 정치권 관계자는 “금감원과 사전에 정보를 공유하지 않고 금융위에서만 조사 계획을 세웠던 점을 볼 때 제보가 새나갈 통로는 금융위밖에 없다”고 지적했다.서울남부지검은 지난달 28일 금융위에서 수사 주도권을 넘겨받아 금융위·금감원과 합동 수사팀을 꾸렸다. 금융위가 당시 보안에 충실했는지는 합동 수사 전까지 내부 관계자들만 알 수 있다. 키움증권(039490)의 한 고위관계자는 이에 대해 “4월 24일 첫 하한가 사태 전 다우데이타는 몰라도 키움증권에 당국의 조사가 들어오지는 않았다”며 “김 회장도 금융위의 조사 사실을 몰랐을 것”이라고 해명했다. 금융위 관계자는 “4월 중순부터 조사에 돌입했으며 이후 상장사 통지 여부 등 구체적인 조사 내용은 알려줄 수 없다”고 말했다.조사 정보가 유출되지 않았거나 총수들이 금융위가 아닌 주가조작 세력 등을 통해 직간접적으로 조사 정보를 확보했을 수도 있다. 주가조작 세력을 이끈 라덕연 H투자자문 대표는 서울경제신문과의 통화에서 “이전까지 김익래 회장과 일면식도 없었다”고 밝힌 바 있다.",
        "ticker": [
            "001680",
            "017390",
            "039490"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(5월 3일)",
        "date": "2023.05.03. 오후 6:00",
        "content": "[서울경제] 3일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 5.4bp(1bp=0.01%포인트) 내린 연 3.281%에 장을 마쳤다.10년물 금리는 연 3.324%로 4.8bp 하락했다. 20년물은 연 3.365%로 3.2bp 내렸다. 30년물과 50년물은 각각 2.8bp, 2.9bp 하락으로 연 3.363%, 연 3.353%를 기록했다.회사채3년물(AA-)과 BBB- 금리는 각각 4.6bp, 4.9bp 내린 연 4.094%, 연 10.473%를 나타냈다.한전채3년물은 3.887%로 4.7bp 내렸다."
    },
    {
        "title": "김익래 회장, 블록딜 거래명세서 공개…라덕연 공매도 주장 반박",
        "date": "2023.05.03. 오후 5:54",
        "content": "\"매도 일자는 외국계 증권사 일정에 따라 수동적으로 결정\"\n\n\n\n[키움증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 김익래 다우키움그룹 회장은 3일 시간외 대량매매(블록딜)로 매도한 다우데이타 주식 140만주에 대한 거래명세서를 공개하며 공매도 의혹을 제기한 미등록 투자자문업체 대표 라덕연씨의 주장을 반박했다.    김 회장 측은 이날 키움증권을 통해 배포한 보도자료에서 \"(라씨의 의혹 제기는) 터무니없는 주장\"이라며 이를 입증할 자료를 공개한다고 밝혔다.    공개된 잔고 및 거래 명세서에 따르면 김 회장은 지난달 24일 다우데이타 주식 140만주(지분 3.65%)에 대한 매매대금 605억4천300만원(주당 4만3천245원)을 자신의 키움증권 계좌로 입금받았다.    주식 결제는 매매일의 2영업일 뒤에 이뤄지고 김 회장은 지난달 20일 장 종료 뒤 블록딜을 진행했기 때문에 매매대금은 24일 입금됐다.    김 회장 측은 블록딜이 성사된 경위도 상세히 공개했다.    4월 초부터 진행된 김 회장 지분에 대한 블록딜은 같은 달 5일 외국계 증권사들을 상대로 접촉이 이뤄졌으며, 주관사로 선정된 한 곳이 자체 실사와 법률 검토 과정을 거쳐 19일 내부 심의를 완료하자 거래를 진행하게 됐다는 게 김 회장 측 설명이다.    김 회장 측 관계자는 \"4월 20일 낮 12시 해외기관에 거래 진행을 통보하면서 당일 장 종료 뒤 블록딜 거래가 성사됐다\"며 \"매도 일자를 스스로 결정한 게 아니고 외국계 증권사의 일정에 따라 수동적으로 결정됐다\"고 강조했다.    앞서 라씨는 복수의 언론 인터뷰에서 김 회장이 지분을 매도한 금액을 실제로 계좌로 받았는지 확인해야 한다고 주장했다.    그러면서 실제 돈을 받지 않고 주식만 오갔다면 무차입 공매도를 했을 수 있다는 의혹을 제기했다.    김 회장 측 관계자는 이에 대해 \"라덕연이 사실을 왜곡시켜 이런 주장을 한 것은 주식매매가 익숙지 않은 일반인들에게 허위사실 퍼뜨려 사건의 본질을 흐리기 위한 목적이었을 것\"이라고 맞받았다.    이 관계자는 \"매수자를 찾는 것은 외국계 증권사의 역할이고 우리는 매수자를 알지도 못하고 알 수도 없다\"며 \"우리는 4월 20일 거래량 중 외국인 투자자의 매수 수량을 보고 외국계 기관으로 판단할 수 있을 뿐\"이라고 했다.    그러면서 \"명백한 사실을 왜곡해 허위사실을 퍼뜨리는 행위는 중대 범죄 행위로 앞으로도 엄정하게 대처하겠다\"고 강조했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "039490"
        ]
    },
    {
        "title": "김익래 회장 \"라덕연의 공매도 의혹 제기는 터무니 없는 주장\"",
        "date": "2023.05.03. 오후 5:48",
        "content": "[서울경제] 김익래 다우키움그룹 회장이 다우데이타(032190) 블록딜에 대해 라덕연 H투자자문 대표가 주장한 공매도 의혹에 대해 거래 명세서를 제시하며 허위사실이라고 주장했다.라 대표는 최근 언론사 인터뷰를 통해 “김 회장측이 매도한 금액 600억원을 계좌로 받았는지 확인해 볼 필요가 있다”며 “돈을 안 받았다면 누군가에게 빌려줬을 가능성이 있고, 받았다면 자금 출처를 조사해야 한다. 실제 돈이 오고가지 않았다면, 시장가로 공매도를 한 것”이라고 말했다. 라 대표는 다른 인터뷰에서 실제로 돈을 받지 않고 주식만 갔을 수 있고 무차입 공매도가 의심된다는 주장도 했다.김 회장측은 이에 대해 \"터무니 없는 주장\"이라며 ‘잔고 및 거래 명세서’를 공개했다. 명세서에는 매도한 주식의 결제일인 4월 24일에 매매대금이 입금된 내역이 기재됐다. 국내 주식을 매매할 경우 매매일의 2영업일 후에 결제가 되는데 이때 매매대금이 매도자에게 입금 된다. 김 회장측 관계자는 “이러한 제도를 모를 리 없는 라덕연이 사실을 왜곡시켜 이런 주장을 한 것은 주식매매가 익숙치 않은 일반인들에게 허위사실 퍼뜨려 사건의 본질을 흐리기 위한 목적이었을 것”이라고 말했다김 회장측은 이번 다우데이타 블록딜이 4월초부터 진행된 것으로 4월 5일에 이미 유수의 외국계 증권사를 접촉해 절차를 진행했다고 강조했다. 이 관계자는 \"당초 일정은 2~3주를 예상했고, 외국계 증권사는 자체 실사와 법률 검토 과정을 거쳐 4월 19일 내부 심의를 완료했다\"며 \"4월 20일에 12시 이후 해외기관에 거래 진행을 통보하면서 당일 장종료 후 블록딜 거래가 성사됐다\"고 설명했다. 김회장 측이 매도 일자를 스스로 결정한 것이 아니고 외국계 증권사의 일정에 따라 수동적으로 결정된 것이라는 얘기다. 이어 그는 “매수자를 찾는 것은 외국계 증권사의 역할이고 우리는 매수자를 알지도 못하고 알 수도 없다\"며 \"우리는 4월 20일 거래량 중 외국인투자자의 매수 수량을 보고 외국계기관임으로 판단할 수 있을 뿐이다”라고 덧붙였다."
    },
    {
        "title": "[단독] 금융위, 정보 쥐고도 주가폭락 못 막아…조사 기밀 유출 가능성",
        "date": "2023.05.03. 오후 5:44",
        "content": "■수사 대상 오른 금융위지난달 제보 받고 조사 착수 직후김익래·김영민 등 주식 대량 매도금융위, 금감원에 정보공유도 안해키움 \"김 회장, 조사 몰랐을 것\"당국, 키움증권 CFD 검사 돌입이상거래 징후 탐지 못한점 인정\n\n\n\n김익래(왼쪽) 다우키움그룹 회장과 김영민 서울도시가스 회장 서울경제DB[서울경제] 소시에테제네랄(SG)증권발 주가 폭락 및 조작 의혹 사건과 관련해 금융위원회까지 추후 수사 대상으로 거론되는 것은 문제가 된 8개 종목의 주가가 수년간 상승하다 폭락하는 동안에도 별다른 조치를 취하지 않았기 때문이다. 아울러 금융위가 주가조작 제보를 받고 독자적인 조사를 벌이는 과정에서 실수나 고의로 김익래 다우키움그룹 회장과 김영민 서울도시가스 회장 등에게 정보가 흘러갔을 가능성도 유력하게 살필 지점으로 지목된다.앞서 금융위는 4월 초 주가조작 관련 제보를 받고 같은 달 중순부터 조사에 착수했다. 조사 전문 기관인 금융감독원과는 구체적인 정보를 공유하지 않았다. 김주현 금융위원장은 지난달 27일 SG증권발 주가 폭락 사태를 인지한 시점과 관련해 “제가 들은 것은 아주 최근”이라고 말했다.\n\n\n\n문제는 금융위가 조사에 나서면서 지난달 17일 김영민 회장이 시간외매매 방식으로 서울가스(017390) 주식 10만 주를 팔아 456억 9500만 원을 현금화하고 이틀 뒤인 19일에는 선광(003100)의 공매도 물량이 4만 주 이상 쏟아져 나왔다는 점이다. 김익래 회장도 20일 다우데이타(032190) 주식 140만 주를 시간외매매로 처분해 총 605억 4300만 원을 확보했다. 우연의 일치 치고는 주식 대량 매도와 주가 폭락 사태가 단기간에 압축적으로 이어졌다.기업 총수들이 회사나 지인 등을 통해 금융위의 조사 사실을 인지한 상태에서 보유 주식 매도에 나섰을 수 있다고 추정되는 배경이다. 이번 주가 폭락 사태에 정통한 한 정치권 관계자는 “금감원과 사전에 정보를 공유하지 않고 금융위에서만 조사 계획을 세웠던 점을 볼 때 제보가 새나갈 통로는 금융위밖에 없다”고 지적했다.서울남부지검은 지난달 28일 금융위에서 수사 주도권을 넘겨받아 금융위·금감원과 합동 수사팀을 꾸렸다. 금융위가 당시 보안에 충실했는지는 합동 수사 전까지 내부 관계자들만 알 수 있다. 키움증권(039490)의 한 고위관계자는 이에 대해 “4월 24일 첫 하한가 사태 전 다우데이타는 몰라도 키움증권에 당국의 조사가 들어오지는 않았다”며 “김 회장도 금융위의 조사 사실을 몰랐을 것”이라고 해명했다. 금융위 관계자는 “4월 중순부터 조사에 돌입했으며 이후 상장사 통지 여부 등 구체적인 조사 내용은 알려줄 수 없다”고 말했다.조사 정보가 유출되지 않았거나 총수들이 금융위가 아닌 주가조작 세력 등을 통해 직간접적으로 조사 정보를 확보했을 수도 있다. 주가조작 세력을 이끈 라덕연 H투자자문 대표는 서울경제신문과의 통화에서 “이전까지 김익래 회장과 일면식도 없었다”고 밝힌 바 있다.\n\n\n\n이복현 금융감독원장 연합뉴스한편 금감원은 이날 키움증권을 대상으로 차액결제거래(CFD)에 대한 검사에 들어갔다. 금융위와 금감원은 검사 방침을 2일 국회 정무위원회 비공개 간담회에서 보고하면서 이상거래를 사전에 탐지하지 못한 점을 인정했다. 금감원은 조만간 다른 관련 증권사에 대한 검사에도 착수하기로 했다.금감원이 키움증권 CFD 검사에서 주로 들여다보는 부분은 개인 전문투자자 요건과 규정을 충실히 지켰는지 여부다. 또 고객 주문 정보 이용, 내부 임직원 연루 여부 등도 검사 대상으로 알려졌다. 특히 김익래 회장이 키움증권 등기이사로 등록돼 있는 만큼 임직원의 CFD 관련 연루 여부는 확인할 수밖에 없다는 게 금감원 측의 입장이다.금융 당국은 이번 사태가 공매도와 직접적인 연관은 없는 것으로 보고 있다. CFD를 악용한 시세조종 행위에 주목하는 이유다. 실제로 주가가 급락한 8개 종목 중 대성홀딩스(016710)·세방(004360)·삼천리(004690)·서울가스·다올투자증권(030210) 등 ‘코스피200’에 포함되지 않은 5곳은 2020년 3월부터 공매도가 전면 금지돼왔다. 선광도 ‘코스닥150’에 최근 편입돼 4월 19일 전까지 사실상 공매도가 불가능했다. 2월 말 기준 CFD 잔액은 전체 13개 증권사 가운데 교보증권이 6131억 원으로 가장 많고 키움증권(5181억 원), 메리츠증권(3409억 원), 하나증권(3394억 원) 순이다.CFD는 투자자가 기초자산을 보유하지 않고 가격 변동분에 대해서만 차액을 결제하는 장외파생계약(TRS)의 일종이다. 실제로 주식을 매수하지 않고 40%대의 증거금만으로 2.5배를 투자할 수 있다. 정해놓은 증거금률을 유지하지 못하면 반대매매를 통해 강제 청산된다. 미수 채권이 발생하면 중개 역할을 하는 국내 증권사가 회수 부담을 대부분 짊어진다.",
        "ticker": [
            "012030",
            "030610",
            "030210",
            "001680",
            "016710",
            "004690",
            "017390",
            "004360",
            "039490"
        ]
    },
    {
        "title": "작지만 알차다 … 중소운용사 ETF 인기",
        "date": "2023.05.03. 오후 5:43",
        "content": "금·신흥국 앞세운 한투운용4개월만에 자산 1조 늘어한화, 방산ETF 수익률 1위신한, 월배당·소부장 뭉칫돈\n\n\n\n국내 상장지수펀드(ETF) 시장에서 삼성자산운용, 미래에셋자산운용, KB자산운용 등의 그늘에 가려져 있던 자산운용사들이 올해 초부터 달라진 모습을 보이고 있다. 한국투자신탁운용, 한화자산운용, 신한자산운용 등 ETF 시장에서 후발주자로 분류되는 이들 운용사는 시장 상황에 맞는 새로운 상품 출시는 물론, 높은 수익률 등을 앞세워 ETF 시장에서 점유율과 순자산총액을 끌어올리는 데 성공했다. 3일 한국거래소에 따르면 한국투자신탁운용의 국내 ETF 시장 점유율은 지난해 12월 3.89%에서 4월 기준 4.43%로 0.5%포인트가량 상승했다. 순자산총액 역시 지난해 12월 3조527억원에서 4월 기준 4조1068억원으로 4개월 사이에 1조541억원이나 늘어났다. 한화자산운용도 점유율 1.84%에서 2.46%로 확대되며 순자산총액은 8304억원 증가한 것으로 집계됐다. 신한자산운용 역시 지난해 대비 점유율이 소폭 상승하며 순자산총액이 처음으로 1조원을 돌파했다.이들 세 운용사는 지난해부터 삼성자산운용, 미래에셋자산운용 등 선두 그룹이 갖지 못한 상품을 잇달아 출시하면서 투자자들을 공략했다.한국투자신탁운용은 하락장에서 대안을 제시하며 점유율을 끌어올렸다. 'ACE KRX금현물'을 비롯해 'ACE 멕시코 MSCI(합성)'와 'ACE 베트남VNS(합성)' 'ACE 인도네시아MSCI(합성)' 등 투자 피난처로 불리는 금과 신흥국 ETF에 대한 순매수세가 지난해 말 이후 꾸준히 이어졌다. 금현물과 멕시코·베트남·인도네시아에 투자하는 ETF는 한국투자신탁운용만 보유한 상품이다. ACE KRX금현물은 지난해 10월 순자산총액이 300억원대에 불과했지만 지금은 600억원을 넘어섰고 멕시코·베트남·인도네시아 ETF 역시 지난해 12월 대비 불과 4개월 사이에 순자산총액이 500억원 이상 늘어나는 등 불안한 시기에 투자자들의 선택을 받았다. 올해 들어서는 미국 무위험 지표금리(SORF)에 투자하는 'ACE 미국달러SOFR금리(합성)', 'ACE 미국30년국채액티브(H)' ETF 등을 잇달아 출시했다.한화자산운용은 올해 초 출시한 'ARIRANG K방산 Fn'을 앞세워 시장 공략에 성공했다. 상장 이후 수익률은 31.5%에 달할 뿐 아니라 순자산총액 역시 140억원에서 현재 366억원으로 2.5배 증가했다. ARIRANG K방산 Fn은 올해 출시된 37개 ETF 중 수익률과 개인 순매수 부문에서 모두 1위를 차지했다. 이날 분배금이 지급된 ARIRANG고배당주의 분배율은 6.03%에 달했다. 1억원을 넣었을 경우 600만원의 분배금을 마치 배당처럼 받을 수 있는 것이다. 지난해 월배당 ETF를 출시한 신한자산운용은 올해 관련 ETF에 투자금이 몰리면서 처음으로 전체 ETF 순자산총액이 1조원을 넘는 데 기여했다. 지난해 6월 이후 출시한 월배당 ETF인 'SOL 미국S&P500'과 'SOL 미국배당다우존스(H)' 'SOL 미국배당다우존스'의 순자산은 현재 2000억원을 넘어섰다. SOL 미국배당다우존스에는 연초 이후 연금계좌를 포함해 1100억원가량이 유입되기도 했다. 올해 국내 최초로 출시한 'SOL 2차전지 소부장 Fn'의 경우에는 상장 1시간 만에 초기 상장 물량 80억원이 완판되는 등 인기를 끌었다.",
        "ticker": [
            "004080",
            "000880"
        ]
    },
    {
        "title": "설탕값 치솟지만…맥 못추는 농산물 ETF",
        "date": "2023.05.03. 오후 5:34",
        "content": "농산물 ETF 2종 모두 마이너스 수익률밀·대두·옥수수 등 일제히 급락한 탓유일하게 오른 설탕은 편입 비율 미미\"공급 정상화로 연내 반등은 어려워\"[서울경제] 지난해 40% 가까이 뛰며 하락장에도 쏠쏠한 수익률을 냈던 농산물 상장지수펀드(ETF)가 올해는 손실을 벗어나지 못하고 있다. 러시아·우크라이나 전쟁 여파 등으로 급등했던 농산물 가격이 1년 새 제자리로 돌아왔기 때문이다. 설탕 값만이 유일하게 강세를 보이고 있지만 해당 ETF들은 주로 밀·대두 등 곡물류에 투자하는 탓에 별다른 수혜를 보지 못하고 있다.\n\n\n\n이미지투데이3일 한국거래소에 따르면 ‘KODEX 3대농산물선물(H) ETF’는 연초 이후 지난 2일까지 10.25%의 손실을 봤다. ‘TIGER 농산물선물Enhanced(H) ETF’와 ‘메리츠 대표 농산물 선물 상장지수증권(ETN)’도 같은 기간 5.34%, 8.62%씩 손해를 기록했다. 같은 기간 코스피 지수가 12.88%의 수익을 내는 동안 거꾸로 뒷걸음질 친 셈이다.농산물 ETF·ETN의 가격이 일제히 하락한 것은 해당 상품들이 투자한 농산물 가격 자체가 약세를 보이고 있기 때문이다. 2일(현지 시간) 기준 시카고 선물거래소(CBOT)에서 옥수수 선물은 연초 대비 14.02% 하락한 부셸(약 25.4kg)당 5.77달러에 거래를 마쳤다. 밀 선물(-20.28%)과 대두 선물(-5.88%) 역시 일제히 하락세를 보였다. 옥수수·밀·대두 선물이 KODEX 3대농산물선물(H)과 TIGER 농산물선물Enhanced(H)에서 차지하는 비중은 각각 77%, 68%에 달한다.농산물 ETF는 주요국 증시가 약세를 보였던 지난해에는 연초 대비 최대 38%까지 급등한 바 있다. 러시아·우크라이나 전쟁이 터지자 공급 대란에 투기 수요까지 밀려들며 농산물 가격이 치솟았기 때문이다. 특히 식탁 물가에 가장 큰 영향을 주는 밀 가격이 2배 가까이 올랐다.그러다가 올해 들어 농산물 가격은 전쟁 이전 수준으로 빠르게 회귀했다. 지난해 8월부터 우크라이나에서 곡물 수출을 재개한 데다 지난 3년간 남아메리카 주요 농산물 생산국에 가뭄을 불러왔던 라니냐 현상이 사라지면서 공급이 정상화됐기 때문이다. 비료의 주 원료로 쓰는 천연가스 가격도 지난해 배럴당 최고 9달러대까지 상승했다가 최근 2달러대까지 급락하는 등 원가 부담도 줄었다.현재 농산물 가운데 가격이 오름세를 보이는 품목은 설탕뿐이다. 원당(비정제 설탕) 선물 가격은 27일(현지 시간) 한때 파운드당 27.41센트까지 올라 2011년 1월 이후 11년여 만에 최고치를 기록했다. 코로나19 엔데믹(감염병의 풍토병화)으로 외식 수요가 폭증한 까닭이다. TIGER 농산물선물Enhanced(H)도 설탕 선물을 15%가량 편입한 덕분에 KODEX 3대농산물선물(H)보다는 손실폭을 그나마 줄일 수 있었다.전문가들은 연내 농산물 ETF의 가격 반등이 어려울 것으로 봤다. ETF가 주로 투자하는 밀·대두·옥수수 등 곡물의 공급 차질 문제가 상당 부분 해소됐다는 이유에서다. 최진영 이베스트투자증권 연구원은 “올해 라니냐 발생 가능성은 2%대로 3년 만에 완전 소멸될 것으로 예상한다”며 “공급 정상화가 곡물 가격을 지지할 것”이라고 설명했다."
    },
    {
        "title": "SK증권, NAMU EnR과 업무협약 체결",
        "date": "2023.05.03. 오후 5:19",
        "content": "(서울=연합뉴스) 최석원 SK증권 미래전략부문 대표가 3일 서울 SK증권에서 김태선 NAMU EnR 대표와 탄소배출권 시장 활성화를 위한 업무협약을 체결 후 기념 촬영하고 있다. 2023.5.3 [SK증권 제공.재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510"
        ]
    },
    {
        "title": "[게시판] SK증권, NAMU EnR과 업무협약 체결",
        "date": "2023.05.03. 오후 5:12",
        "content": "탄소배출권 시장 활성화를 위한 업무협약식[SK증권 제공.재판매 및 DB금지]▲ SK증권은 탄소배출권 시장 활성화를 위해 탄소배출권 시장 분석 전문업체 NAMU EnR과 업무협약(MOU)을 체결했다고 3일 밝혔다. 이번 협약으로 양사는 탄소배출권 시장 정보 수집, 탄소배출권 장내·외 거래 중개, 금융공학 및 파생상품 대응전략 수립과 탄소배출권 금융상품 개발 등을 추진할 계획이다. (서울=연합뉴스)     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510"
        ]
    },
    {
        "title": "행동주의 투자자 간 이례적 대결…아이컨 자산 하루새 20% 증발",
        "date": "2023.05.03. 오후 5:11",
        "content": "'행동주의 공매도' 힌덴버그, '자산 과대평가·폰지식 배당금' 공격아이컨 회사 주가 폭락…\"이기적 보고서…주주 희생시켜 이익 목적\"\n\n\n\n억만장자 투자자 칼 아이컨[AFP/게티이미지=연합뉴스 자료사진](서울=연합뉴스) 김기성 기자 = 억만장자 투자자 칼 아이컨(87)이 최근 부상하는 미국 공매도 업체인 힌덴버그 리서치(이하 힌덴버그)로부터 일격을 당해 하루 새 자산의 약 5분의 1이 증발했다.    아이컨이 이끄는 '아이컨 엔터프라이즈 LP'(IEP)가 2일(현지시간) 힌덴버그가 낸 보고서 때문에 주식 가치의 20%가 사라졌다고 로이터통신과 블룸버그 통신이 보도했다.     힌덴버그는 이날 IEP의 재무 및 배당 등의 문제점을 지적하는 보고서를 내며 주가를 크게 끌어내렸다.     이번 일은 주주 행동주의 개척자 중 한 명으로 기업의 지배구조나 투명성을 놓고 비판하는 데 익숙한 아이컨이 도전을 받은 드문 사례로 시장의 주목을 받았다고 로이터통신이 전했다.    특히 2017년 설립된 힌덴버그는 투자 대상 기업을 샅샅이 분석한 뒤 경영 부실과 부정 의혹 등을 폭로해 주가를 떨어트리는 '행동주의 쇼트 셀러(공매도)' 회사로 알려져 있어 더 큰 관심을 끌었다. 공매도는 가격 하락에 베팅하는 투자 기법으로, 주가가 내려갈수록 이익이 난다.    힌덴버그는 보고서에서 IEP가 자산을 과대평가하고 있으며 배당금을 지급하는데 '다단계 금융'(Ponzi-like) 같은 구조에 의존하고 있다고 지적했다.    구체적으로 IEP 내 사업 부문들은 최대 75%까지 가치가 부풀려 있으며, 이 회사는 순자산가치(NAV)에 218%의 프리미엄이 붙어 동종업체보다 훨씬 높게 거래되고 있다고 꼬집었다.    또 15.8%의 배당수익은 어떤 대기업들보다 매우 높은 수준이라며, 현금보다 주식으로 자신의 배당금을 받는 것으로 배당수익을 과대포장하고 있다고 덧붙였다.    보고서는 \"아이컨은 신규 투자자로의 돈을 기존 투자자들에게 배당금으로 지급하고 있다\"고 비판했다.    IEP 주가 폭락은 아이컨의 순자산을 29억 달러(3조9천억원)나 사라지게 해, 그의 재산 추정치를 147억 달러(약 20조원)로 떨어트렸다고 경제 전문지 포브스가 전했다.    아이컨은 반발했다.    IEP 명의 성명에서 힌덴버그의 \"이기적인\"(self-serving) 보고서가 IEP 장기 주주들을 희생시켜 이익을 얻으려 하고 있다고 비판했다.    플로리다에 본부를 둔 IEP는 에너지와 자동차, 식품포장, 부동산 등 다양한 분야에 투자하고 있으며, 아이컨은 이 회사 지분 85%를 가진 지배주주다.    힌덴버그는 올해 초 세계적 갑부 가우탐 아다니 회장이 이끄는 인도 아다니 그룹을 겨냥해 주식 가치를 1천억 달러 이상 증발하게 했다.     또 지난달에는 트위터 공동 창업자 잭 도시가 이끄는 지급결제 회사 블록을 표적으로 삼기도 했다.        힌덴버그 창업자인 30대 후반의 네이선 앤더슨을 놓고는 평판이 엇갈리고 있다.    기업을 파괴해 이익을 얻으려 하고 주가가 하락하기 쉬운 기업만 표적으로 한다는 비판이 있는 반면 기업의 깊숙한 비밀을 캐내 시장의 건전성과 투명성을 유지하고 투자자의 더 큰 피해를 막는다며 옹호하는 측도 있다.    cool21@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/3 3시30분)",
        "date": "2023.05.03. 오후 5:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/3 3시30분)",
        "date": "2023.05.03. 오후 5:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "검찰 'SG발 폭락사태' 거래 분석…시세조종 정황 추적",
        "date": "2023.05.03. 오후 5:04",
        "content": "한국거래소 감시자료 넘겨받아\n\n\n\n서울남부지검[촬영 이율립]    (서울=연합뉴스) 김잔디 기자 = SG(소시에테제네랄)증권발 폭락사태를 수사 중인 검찰이 문제의 종목들 거래 데이터를 확보해 들여다보고 있다.    3일 금융투자업계와 법조계에 따르면 서울남부지검 금융증권범죄 합동수사단(단장 단성한)은 전날 한국거래소 시장감시본부로부터 주가조작과 폭락이 의심되는 시기 매수·매도 호가와 실제 체결 기록, 거래량 등 자료를 넘겨받은 것으로 알려졌다.    검찰·금융위원회 합동수사팀은 거래소 자료를 바탕으로 통정거래를 통한 주가조작을 의심할 만한 근거가 있는지, 9개 종목 동시 폭락을 촉발한 요인이 무엇인지 확인할 방침이다.    거래소 시장감시본부는 국내 주식거래의 원천 데이터를 보유하고 있으며, 주가 조작 등 시장에서 벌어지는 불공정 거래 행위를 살피고 규제한다. 공매도 모니터링과 주가의 이상 급등락으로 인한 조회 공시 요구도 시장감시본본부의 역할이다.    삼천리·다우데이터·서울가스 등 지난달 24일 하한가 랠리를 시작한 9개 종목은 주가를 단기간에 급등시킨 뒤 '치고 빠지는' 통상의 시세조종 종목과 달리 수 년에 걸쳐 꾸준히 우상향했다. 이 때문에 시장 참가자들과 금융당국의 의심을 상당 기간 피했다.    수사팀은 주가 부양을 시작한 것으로 의심되는 시점부터 최근 폭락까지 문제의 종목들을 중심으로 시장 흐름을 파악한 뒤 구체적인 시세조종 주체와 방식 등을 추가로 조사할 방침이다.    수사팀은 주가조작 세력으로 의심받는 H투자컨설팅업체 라덕연(42) 대표 등 일당을 자본시장법 위반 혐의로 입건해 조사 중이다. 경찰로부터 이들이 통정거래에 사용한 것으로 보이는 휴대전화 등 미등록 투자일임업 혐의에 대한 수사 기록도 넘겨받았다.     라 대표는 투자자들의 휴대폰과 증권계좌를 받아서 거래를 한 건 맞지만 통정거래는 아니라고 반박했다. 그러면서 이번 폭락사태에서 '이익을 본 사람'으로 김익래 다우키움그룹 회장과 키움증권을 지목하고 자신은 피해자라고 주장하고 있다.    그러나 과거 투자 설명회에서 \"제가 지휘의 흔적을 남기지 않아요. 그렇게 다 세팅을 해놨거든요\"라고 말하는 등 주가를 인위적으로 움직이려 한 정황도 잇따라 공개됐다.\n\n\n\nSG증권발 주가 폭락 연루 의혹 골프아카데미(서울=연합뉴스) 임화영 기자 = SG(소시에테제네랄)증권발 폭락 사태로 불거진 주가조작 의혹에 대해 검찰과 금융당국이 본격 수사에 착수한 가운데 2일 오전 투자자 모집 창구 역할과 수수료 명목의 돈을 챙겼다는 의혹을 받는 서울 강남구의 한 골프아카데미. 2023.5.2 hwayoung7@yna.co.kr    라 대표 등 일당은 투자 수익금 일부를 골프아카데미와 헬스장·식당·온라인 매체 등을 통해 넘겨받아 자금을 세탁했다는 의혹도 있다. 실제 거래 없이 거액의 레슨비를 골프아카데미에 지급하는 식으로 수익금을 숨기고 세금을 빼돌렸다는 것이다.    라 대표와 주변 인물들은 '수수료 창구'로 의심되는 법인 10여 곳의 사내이사와 감사로 이름을 올렸다. 투자자 모집과 수수료 창구로 활용됐다는 골프아카데미는 골퍼 출신이자 라 대표 측근으로 분류되는 안모(33)씨가 대표이사, 라 대표가 사내이사를 맡았다. 안 대표가 운영하는 케이블TV 업체에도 라 대표가 사내이사로 등재돼 있다.     라 대표에게 주식거래를 일임했다가 폭락 사태로 손해를 봤다는 투자자들은 이들이 수수료를 가져가면서 범죄 수익을 은닉했다며 민형사 소송을 준비 중이다.    그러나 법조계에서는 이들도 투자를 일임할 당시 통정거래 등 불법 행위가 동원되는 사실을 알았거나, 주위에 투자를 권유하는 역할을 했다면 피해자 아닌 공범으로 수사받을 수 있다고 본다.    수사팀은 투자자들이 라 대표와 단순히 투자일임 계약을 맺었는지 휴대전화와 증권계좌를 넘기면서 통정 거래 등 시세조종 행위가 벌어질 가능성을 알았는지 등도 살필 전망이다.    30억원을 투자한 가수 임창정(50)씨는 자신이 피해자라고 주장하고 있다. 그러나 라 대표가 주최하는 행사에서 \"너 잘하고 있어\"라고 말하는 등 일당을 옹호하는 듯한 발언 영상이 잇따라 공개됐다. 임씨는 행사에 참석한 사실을 인정하면서도 \"게스트 자격이었을 뿐\"이라는 입장이다.    jandi@yna.co.kr",
        "ticker": [
            "004690",
            "017390",
            "039490"
        ]
    },
    {
        "title": "국민연금, 현대百 팔고 두산에너빌리티 사들여",
        "date": "2023.05.03. 오후 5:04",
        "content": "경기둔화·경쟁 심화에소비재株 비중 확 줄여\"한미 SMR 협력 성과\"원전 관련주는 순매수\n\n\n\n국내 최대 기관투자자 국민연금이 최근 들어 소비 둔화에 민감한 백화점·주류주 지분을 축소한 것으로 나타났다. 반면 원전주와 정보기술(IT) 종목에 대한 국민연금의 지분은 확대됐다.3일 금융감독원 전자공시시스템에 따르면 국민연금은 전날 10개 종목에 대해 지난달 이뤄진 지분 변화를 공시했다. 국민연금은 현대백화점 비중을 올해 1월 8.03%에서 지난달 4일 6.93%로 축소했다. 하이트진로 지분율도 작년 9.29%에서 지난달 28일 5.7%로 덜어냈다.이는 소비 둔화에 대응하는 투자 전략으로 풀이된다. 증권가에서도 해당 종목에 대해 보수적 접근을 권하는 분위기다. 에프앤가이드에 따르면 지난달 증권사 4곳에서 현대백화점 목표주가를 내린 것으로 나타났다. 하이트진로에 대해서도 지난달 증권사 7곳이 목표주가를 낮췄다.현대백화점은 지난해 누린 호황이 올해엔 부담으로 작용할 것으로 예상된다. 백화점 부문 실적의 경우 전년을 유지하는 수준이 목표가 될 것이라는 관측이 나온다. 서정연 신영증권 연구원은 현대백화점에 대해 \"명품 성장률이 제한적일 것으로 예상된다\"고 밝혔다. 주류 시장 소비 위축과 경쟁 과열 영향이 기업 실적의 발목을 잡을 수 있다는 분석이 제기된다. 장지혜 DS투자증권 연구원은 \"주류 시장 둔화 속 신제품 출시와 경쟁 심화에 따른 원가·판촉비 부담이 커질 것으로 전망된다\"고 짚었다.국민연금은 올해 주가가 급등한 방산주인 한화에어로스페이스 지분율을 작년 9월 10.13%에서 지난달 6일 9.12%로 덜어냈다. 은행주인 신한지주에 대해서도 8.76%에서 7.76%로 지분을 축소했다.반면 대표적 정책 수혜주인 원전주는 국민연금의 지분 확대 대상이었다. 국민연금은 원전 대장주인 두산에너빌리티 지분율을 작년 4월 5.53%에서 지난달 25일 6.55%로 높였다.두산에너빌리티는 윤석열 대통령의 미국 국빈 방문 기간에 미국 원자력 업체 뉴스케일파워, 한국수출입은행과 소형모듈원전(SMR) 분야에 관한 양해각서(MOU)를 체결해 주목받기도 했다. 뉴스케일파워가 설계한 원전을 두산에너빌리티가 제작·공급하는 등 협력을 강화하겠다는 구상이다.이동헌 신한투자증권 연구원은 \"두산에너빌리티는 국내 신한울 3·4호기 원전 계약, 해외 원전, SMR, 가스터빈 등 다방면으로 사업을 펼치게 될 것\"이라고 말했다.한편 국민연금은 IT 부품주인 LG이노텍 지분율도 9.04%에서 10.13%로 확대했다. 하반기 주요 고객사인 애플의 신제품 출시에 맞춰 실적 반등이 가능하다고 전문가들은 설명했다. LG이노텍은 애플에 카메라 모듈 등 주력 제품을 공급하고 있다.양승수 메리츠증권 연구원은 \"하반기 신모델 출시에 힘입어 북미 고객사의 스마트폰 수요 환경이 개선될 것으로 기대한다\"고 설명했다.",
        "ticker": [
            "003550",
            "011070",
            "001680",
            "000150",
            "034020",
            "001720",
            "055550",
            "000080",
            "000880",
            "012450",
            "069960"
        ]
    },
    {
        "title": "KB증권 \"삼성전자, 2분기 재고 정점…비중확대 적기\"",
        "date": "2023.05.03. 오후 4:53",
        "content": "삼성전자[삼성전자 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 2일 올해 2분기에 삼성전자의 반도체 재고가 정점을 이룰 것으로 예상하며 \"비중 확대의 적기\"라고 밝혔다.     김동원 KB증권 연구원은 \"2분기 이후 메모리 반도체 재고가 감소 추세에 진입하고 미국 반도체업체 마이크론이 5∼6월부터 메모리 반도체 가격 인하를 중단할 것으로 전망된다\"며 \"2분기 D램, 낸드 가격의 하락 폭이 크게 축소돼 가격 바닥을 형성할 것\"이라고 내다봤다.    김 연구원은 \"삼성전자의 D램, 낸드 재고는 2분기에 정점을 기록할 전망\"이라며 \"메모리 반도체 재고가 정점을 기록한 분기부터 삼성전자 주가 상승세가 시작됐다는 점을 감안하면 재고 정점 시기가 비중 확대의 적기\"라고 설명했다.    이어 \"하반기로 갈수록 실적개선 폭이 확대될 것이라 기대한다\"며 \"2분기 영업이익도 6천186억원 증가해 영업 적자 가능성이 크게 낮아질 전망\"이라고 덧붙였다.    또한 그는 \"삼성전자 파운드리 부문의 4나노미터(nm) 수율(합격품의 비율)은 75%로 전년 대비 큰 폭의 개선 추세를 나타내는 것으로 추정한다\"며 \"2세대 게이트올어라운드(GAA) 공정 양산이 순조롭게 이뤄져 대만의 TSMC와의 기술격차가 크게 해소될 것\"이라고 전망했다.    게이트올어라운드(GAA)는 기존 핀펫(FinFET) 기술보다 칩 면적을 줄이고 전력효율을 높인 기술이다.    김 연구원은 삼성전자 목표주가 8만5천원과 투자의견 '매수'는 그대로 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005930"
        ]
    },
    {
        "title": "이번주 손꼽아 기다린 개미들…美 FOMC·금통위 의사록·애플 실적발표",
        "date": "2023.05.03. 오후 4:38",
        "content": "3일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [사진 제공 = 연합뉴스]최근 국내외 증시가 큰 폭의 조정을 겪고 있는 가운데 이번 한 주 사이 굵직한 재료들이 한 번에 시장에 쏟아져 나온다. 시장의 방향을 결정할 연방공개시장위원회(FOMC) 회의 결과부터 4월 금융통화위원회 의사록 공개에 이어 국내 증시와 미국 증시에서 대표적인 성장주로 꼽히는 카카오와 애플도 공교롭게 같은 주에 실적을 발표한다. 투자자들이 주목할 만한 한 주가 될 것으로 보인다. 3일 증권가에 따르면 한국시간으로 오는 4일 새벽 제롬 파월 연방준비제도이사회(Fed·연준) 의장의 기자회견이 예정돼 있다.이번 FOMC 회의는 지난달 실리콘밸리은행(SVB) 붕괴 후 진정 국면에 접어들었던 ‘은행 위기’가 퍼스트리퍼블릭 문제로 재점화되면서 큰 관심을 받고 있다. 시장은 이날부터 다음날까지 이어지는 FOMC에서 연준이 금리를 0.25%포인트 인상할 것으로 예상하고 있다. 연준이 이번 회의에서 금리를 추가로 인상할 경우 미국의 기준금리는 5.00~5.25%로 16년 만에 가장 높은 수준으로 올라서게 된다.이경민 대신증권 연구원도 “0.25%포인트 금리인상이 기정사실화된 상황에서 여느 때보다 파월 연준 의장의 기자회견에 이목이 집중되고 있다. 다시 한번 시장의 기대와 연준의 스탠스 간의 괴리를 되돌아볼 필요가 있다”며 “연준의 스탠스가 시장의 컨센서스대로 완화적으로 전환된다고 서프라이즈 모멘텀이 될 수 있을지도 고민해 볼 부분”이라고 말했다.전날 한국은행은 홈페이지를 통해 금융통화위원회 의사록을 공개하기도 했다. 지난달 11일 한은은 기준금리를 3.50%로 동결한 바 있다. 2월에 이은 두 차례 연속 동결이다. 의사록을 보면 금통위원들은 실리콘밸리은행(SVB) 사태 이후 국내외 금융 불안, 경기 둔화, 물가 상승률 하락 등을 근거로 기준금리 연속 동결을 의결한 것으로 나타났다.하지만 금통위원 7명 중 5명은 추가 기준금리 인상 가능성을 열어두기도 했다.이번주 애플의 실적발표도 주목할 만하다. 애플은 지난해 4분기 아이폰 생산 차질 등으로 분기 기준으로는 2019년 1분기 이후 약 4년 만에 전년동기대비 매출이 감소한 바 있다.국내 증시에서 대표적인 성장주로 꼽히는 카카오의 실적 발표도 앞두고 있다. 시장에서는 이미 카카오가 전년동기대비 22.68% 감소한 영업이익 내놓을 것으로 추정하면서 눈높이 낮춰잡고 있는 모습이다. 카카오는 전년동기 1587억원의 영업이익을 거둬들였지만 올해 1분기 1227억원에서 그칠 것이라는 관측이다.지난달에는 1000억원을 겨우 넘어설 것이라는 전망치도 등장하고 있다. 최근 KB증권은 1020억원, 신한투자증권은 1050억원의 영업이익 전망치를 내놨다.안재민 NH투자증권 연구원은 “에스엠엔터테인먼트 인수라는 큰 이벤트가 끝나고, 이제는 본업의 성장을 보여줘야 할 시기”라며 “1분기까지는 광고 비수기와 경기 둔화 영향으로 부진하겠지만, 2분기부터 광고 경기 회복과 함께 첫 번째 친구 탭의 광고 슬롯 확대가 이제는 실적에 조금씩 기여할 것으로 기대된다”라고 말했다.",
        "ticker": [
            "005940",
            "003540",
            "035720"
        ]
    },
    {
        "title": "DL, 1분기 영업이익 690억원…전년 동기比 113.6%↑",
        "date": "2023.05.03. 오후 4:29",
        "content": "[사진 = DL]DL은 3일 잠정 실적발표를 통해 1분기 연결기준으로 매출액 1조2874억원, 영업이익 690억원이 예상된다고 밝혔다. 이는 전년 동기대비 각각 45.8%, 113.6% 상승한 수치다.매출은 지난해 3월에 인수한 크레이튼의 실적이 올해 1분기에는 반영되면서 전년도 같은 기간 대비 크게 증가했다. 영업이익은 친환경 합성고무 사업 호조로 인한 카리플렉스의 안정적 실적 기여와 DL에너지의 계절적 성수기 영향 등으로 전년 동기 대비 두 배 이상 성장했다.주요 자회사별로는 DL케미칼이 글로벌 수요 위축, 환율 변동 등 비우호적인 시장 환경의 영향으로 전년 동기대비 매출이 감소했으나, 안정적인 영업이익률을 유지하고 있다.크레이튼은 폴리머 사업이 계절적 비수기를 지나며 반등에 성공해 전분기 대비 영업이익이 증가했다. 카리플렉스는 고부가가치 친환경 합성고무 제품 사업으로 20% 수준의 영업이익률을 보이고 있다.아울러 글래드가 코로나 영향에서 벗어나고 호텔 수요가 증가하면서 전년 동기 대비 매출 및 영업이익이 각각 28%, 78% 증가했다. DL에너지는 작년에 인수한 미국 페어뷰, 나일즈 발전소의 본격적인 실적 반영과 겨울철 전력 사용 증가로 영업이익이 전년 동기 대비 65% 상승했다.",
        "ticker": [
            "000210"
        ]
    },
    {
        "title": "우리 아이에게 줄 주식 삼전이 최고…2위는 어디지?",
        "date": "2023.05.03. 오후 4:27",
        "content": "삼전 미성년 주주 43만 명···1년만 20%↑네이버도 3년만 43배 증가해 5만명 돌파삼전 1인당 평균 250만 원 보유경제교육·증여 목적으로 삼전·네이버 ‘찜’\n\n\n\n삼성전자가 1분기 실적을 발표한 지난달 27일 서울 서초구 삼성 딜라이트 매장의 모습. 연합뉴스[서울경제] 금쪽같은 내 아이에게 물려줄 주식은 역시 삼성전자(005930)와 네이버(NAVER(035420))였다. 삼성전자와 네이버의 미성년 주주가 역대 최고 수준을 기록했다. 삼성전자의 미성년 주주 수는 3년 만에 23배, 네이버는 43배 급증했다. 동학개미 열풍에 힘입어 주식 투자에 대한 조기교육도 확고히 자리 잡는 것으로 풀이된다.3일 한국예탁결제원에 따르면 지난해 말 기준 삼성전자(보통주)의 20대 미만 미성년 주주는 43만 1642명으로 역대 최고 수준을 기록했다. 2019년 말(1만 8301명) 대비 23.6배 증가했다. 삼성전자 미성년 주주는 2020년 말 11만 5083명에서 2021년 말 35만 8257명으로 급증한 바 있다.지난해 말 기준 네이버의 20대 미만 주주도 30% 넘게 급증했다. 2021년 말 4만 3517명이었던 네이버의 미성년 주주는 31.3% 늘어 5만 7119명까지 몸집을 불렸다. 역시 역대 최고 수준이다. 2019년만 해도 미성년 주주는 1312명에 불과했다. 2020년 처음으로 만 명을 돌파(1만 4423명)했고 5만 7000여 명까지 규모가 커졌다.\n\n\n\n미성년 주주들이 보유한 삼성전자 주식 규모는 1조 원대를 유지했다. 총 1960만 주로 지난해 종가(12월 29일·5만 5300원) 기준 1조 842억 원이다. 이달 3일 종가(6만 5400원) 기준으로는 1조 2818억 원이다. ‘8만 전자’를 넘보던 2021년 말(1483만 주) 1조 1615원을 기록한 뒤 미성년 주주들의 삼성전자 보유액은 2년 연속 1조 원을 넘어섰다.1인당 보유 주식 수도 소폭 증가했다. 지난해 말 기준 45.4주로 2021년 말(41.4주)보다 10% 정도 늘었다. 지난해 종가 기준으로 1인당 평균 251만 원씩 주식을 가지고 있었다.네이버의 1인당 보유 주식 수도 2021년 말 6.6주에서 지난해 말 7.8주로 소폭 증가했다. 이를 지난해 말 종가(17만 7500원)로 환산하면 139만 원어치다.삼성전자와 네이버의 미성년 주주 수가 증가하는 것은 삼성바이오로직스(207940)·LG화학(051910) 등 다른 시가총액 상위권과 반대되는 행보다. 지난해 말 기준 LG화학의 미성년 주주는 직전 연도(6851명)보다 1000명 가까이 줄어든 5993명으로 집계됐다. 삼성바이오로직스의 미성년 주주는 5146명에서 5437명으로 소폭 늘었지만 보유 주식 수는 4만 4986주에서 4만 3492주로 줄었다.부모가 경제 교육 혹은 증여의 목적으로 자녀에게 주식을 사주는 사례가 늘고 있는 데다 최근 직접 용돈으로 주식 투자에 뛰어드는 학생들이 많은 영향으로 풀이된다. ‘국민주’ 삼성전자와 일상에서 접근성이 좋은 네이버를 장기적인 관점에서 투자하는 미성년 주주들이 늘었다는 분석이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[그래픽] 세계 증시 투자지표 비교",
        "date": "2023.05.03. 오후 4:23",
        "content": "(서울=연합뉴스) 원형민 기자 = 국내 증시 대표 200대 기업들의 주가 수준이 청산가치를 밑돌아 주요국 중에서 최하위에 머문 것으로 나타났다.    한국거래소는 2022년 결산 재무제표를 반영해 유가증권시장의 투자지표를 전날 종가 기준으로 산출한 결과 코스피 200 기업의 주가순자산비율(PBR)이 0.9배로 집계됐다고 3일 밝혔다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "공모펀드 어렵다는데…한달새 500억 끌어모은 '이 펀드' 정체는",
        "date": "2023.05.03. 오후 4:15",
        "content": "VIP운용 '한국형가치투자펀드'손실시 무보수 등 내세워 '흥행'[서울경제] 공모펀드 시장 부진 속에서도 출시 한 달만에 500억 원을 끌어모은 펀드가 나와 눈길을 끈다. \n\n\n\nVIP자산운용은 ‘VIP한국형가치투자’ 펀드 설정액이 출시 한 달 만에 500억원을 돌파했다고 3일 밝혔다. 최근 2년간 신규 설정된 국내주식형 액티브 펀드 29개 가운데 최초로 500억원을 넘어선 것이다. VIP운용 관계자는 “매일 20억원 내외의 자금이 꾸준히 들어오고 있으며, 장기투자에 적합한 연금 부문에만 100억원 이상의 자금이 유입됐다”고 했다. 판매처별로 보면 KB국민은행(172억 원)에서 가장 많은 금액이 판매됐다. 16개 증권사 중에서는 온라인전용 한국포스증권(58억 원)에서 가장 많이 팔려 오프라인과 온라인 클래스 모두 인기를 끌고 있는 것으로 나타났다.공모펀드가 시장에서 외면받고 있음을 감안할 괄목할 만한 성과라는 평가다. 공모펀드 설정액은 올 2월 16년 만에 처음으로 100조 원 선마저 내줬다. 특히 상장지수펀드(ETF)에 자금이 이동하면서 주식형 공모펀드 설정액이 올 들어서만 6500억 원 이상 증발했다.업계에서는 타임폴리오·디에스와 함께 국내 3대 사모운용사로 꼽히는 VIP자산운용의 첫 개방형 공모펀드라 시장의 관심이 높았던 데다, 손실 시 보수를 받지 않는 성과연동제를 내세워 투자자들의 신뢰를 얻었다고 보고 있다. 최준철 VIP운용 대표이사는 “공모펀드 시장 침체기에도 불구하고 고무적인 금액이 모여 기쁘다”며 “장기적인 성과를 통해 공모펀드 투자자들의 신뢰를 되찾겠다”고 포부를 밝혔다.김민국 대표이사는 “대형펀드의 역설을 극복하기 위해 설정액이 어느 수준에 도달하면 소프트클로징(추가 판매 중단)하는 방안도 검토 중”이라며 “기본에 충실한 투자로 ‘VIP한국형가치투자’ 펀드를 한국 대표 주식형펀드로 키우는 데 역량을 집중하겠다”고 강조했다."
    },
    {
        "title": "전·월세 계약 때 선순위 임차인, 납세 정보 등 집주인이 알려줘야",
        "date": "2023.05.03. 오후 4:14",
        "content": "곽종규의 자산관리 법률임대인의 정보 제시 의무 조항주택임대차보호법에 새로 명시\n\n\n\n사진=뉴스1최근 개정된 주택임대차보호법에는 임차보증금에 대한 보호를 강화하기 위해 ‘임대인의 정보 제시 의무 조항’이 명시됐다. 이에 따라 임대인은 임대차계약을 체결할 때 주택의 확정일자 부여일, 차임 및 보증금 등 확정일자부에 기재된 정보, 국세징수법 및 지방세징수법에 따른 납세증명서 등을 임차인에게 제시해야 한다.법 개정 전에는 임대차계약을 체결하려는 임차인은 임대인의 동의를 받아야만 확정일자 부여기관에 확정일자부에 기재된 정보(임대인의 납세정보 제외) 제공을 요청할 수 있었다. 또 해당 주택의 임대인 또는 임차인 등 현재 이해관계가 있는 사람만이 당사자가 요청하는 경우 해당 주택의 정보를 확인할 수 있었다. 개정법에 따르면 임대차계약을 체결할 때 반드시 임대인이 해당 정보를 제공해야 한다.주택임대차보호법은 확정일자를 갖춘 임차인은 민사집행법에 따른 경매 또는 국세징수법에 따른 공매를 할 때에 임차주택(대지 포함)의 환가대금에서 후순위권리자나 그 밖의 채권자보다 우선해 보증금을 변제받을 권리가 있다고 규정하고 있다. 전입, 전입신고 그리고 확정일자(우선변제권)를 갖추면 해당 주택의 경매나 공매에서 후순위권리자보다 우선해 보증금을 변제받을 수 있다. 하지만 선순위 권리자가 있는 경우 임차인은 해당 주택의 경매 또는 공매 시 그 매각 대금에서 보증금을 우선해 변제받지 못할 수 있기 때문에 임차인은 계약체결 시 해당 정보를 확인할 필요가 있다.예를 들어 아파트나 다세대가 아닌 다가구주택은 하나의 주택으로 취급된다. 해당 주택의 경매나 공매가 진행되면 그 낙찰대금은 다른 선순위 권리자 및 해당 주택을 임차하고 있는 전체 임차인의 우선순위를 따져서 그 순위에 따라 변제가 된다. 따라서 등기부상 나타나는 다른 권리자 외에 다른 임차인의 확정일자 등을 미리 확인해야 추후 해당 주택에 대한 경매 등이 진행되더라도 본인의 보증금을 선순위로 변제받을 수 있는지 알 수 있다.임대인의 지방세 체납 여부도 확인할 필요가 있다. 현행법은 지방세의 우선 징수 규정을 둬 해당 주택에 부과되는 지방세는 법정기일에 상관없이 임차보증금보다 우선 변제되는 것으로 규정하고 있다.따라서 임대차계약 체결 시 임대인의 지방세 체납 여부를 확인하지 않으면 임차보증금 회수가 어려울 수도 있다. 다만 최근 지방세법 개정으로 경매 또는 공매로 인한 매각 절차 진행 시 해당 주택에 부과된 재산세 등 지방세의 배분 예정액 중 주택임차권의 확정일자 이후 법정기일이 성립한 부분에 대해서는 임차인의 주택임차보증금이 우선 배분되도록 했다. 임차인의 확정일자가 지방세의 법정기일보다 선순위인 경우 임차인은 보호를 받을 수 있게 됐다.\n\n\n\n국세의 경우에도 국세기본법 개정으로 올해 4월 1일부터 일정 요건 충족 시 해당 주택의 경매 또는 공매 시 매각대금을 국세보다 임차보증금에 우선 배당한다. 그러나 여전히 국세나 지방세의 경우에도 임차인의 확정일자 순위에 따라 경매나 공매 시 우선변제 여부가 달라질 수 있으므로 체납사실 여부 등을 확인할 필요가 있다.곽종규 KB증권 변호사"
    },
    {
        "title": "[마감 시황] 코스피, 外人·기관 동반 매도세에 2500선 턱걸이 마감",
        "date": "2023.05.03. 오후 4:12",
        "content": "코스피, 전일 대비 0.91% 내린 2501.40 마감외국인·기관 순매도 이어가며 코스피서 -3544억 원자회사 '매도' 보고서에 에코프로 70만 원 붕괴\n\n\n\n코스피 종가가 전장보다 22.99포인트(0.91%) 내린 2,501.40으로 집계된 3일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원/달러 환율은 3.9원 하락한 1,338.2원에 마감. 연합뉴스[서울경제] 코스피지수가 외국인과 기관의 동반 매도세에 2500선을 겨우 사수한 채 거래를 마쳤다. 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심리가 확산된 데다 간밤 미국 퍼스트리퍼블릭은행 사태로 은행권 리스크가 재부각된 것도 악재로 작용했다.3일 코스피지수는 전일 대비 22.99포인트(0.91%) 내린 2501.40에 마감했다. 이날 코스피지수는 전 거래일 대비 14.20포인트(0.56%) 내린 2510.19에 출발했으나 점차 낙폭을 키웠다.투자자별로는 외국인이 927억 원을, 기관이 2617억 원을 매도하면서 지수를 끌어내렸다. 개인은 홀로 3514억 원을 사들이면서 지수 방어에 힘쓴 모습이었다.코스피 시가총액 상위 10개 종목들도 대부분 하락 마감했다. 삼성전자(005930)가 전일 대비 0.46% 내린 6만 5400원에 거래를 마친 가운데 SK하이닉스(000660)도 전일 대비 0.44% 하락한 8만 9800원에 장을 마감했다. LG에너지솔루션(373220)(-4.06%), 삼성SDI(006400)(-2.29%) 등 2차전지주도 약세를 보였다. 반면 삼성바이오로직스(207940)만 1.04% 오른 77만 5000원에 거래를 마쳤다.이날 국내 증시는 외국인과 기관이 매물을 던지고 있는 가운데 5월 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심리가 유입되며 하락 마감했다. 이경민 대신증권 연구원은 “코스피는 외국인과 기관의 동반 순매도세에 1%가까이 하락했다”며 “밤사이 미국발 악재가 겹치며 투자심리가 위축됐다”고 했다. 우선 JP모건의 퍼스트리퍼블릭 인수에도 지역은행 위기 우려는 지속된 점이 부담으로 작용했다. 이 연구원은 “여기에 미국 3월 구인·이직 보고서(JOLTs)에서 구인 건수 부진에 따라 고용이 둔화된 점, 5월 FOMC 관련해서 경계심리 유입된 점 등이 변동성을 키웠다”고 설명했다.코스닥지수도 파란 불이 켜졌다. 이날 코스닥지수는 전 거래일 대비 12.43포인트(1.45%) 내린 843.18에 마감했다. 코스닥지수는 이날 전일 대비 7.56포인트(0.88%) 내린 848.05에 출발했다.코스닥에서도 외국인과 기관의 ‘팔자’ 기조가 이어지고 있다. 외국인이 2007억 원을, 기관이 1635억 원을 매도 중인 반면 개인은 홀로 3668억 원을 사들였다.코스닥 시가총액 상위 종목들도 대부분 하락 중이다. 에코프로비엠(247540)이 전일 대비 6.37% 내린 25만 원에 거래를 마친 가운데 에코프로(086520)도 8.19% 하락한 67만 3000원에 장을 닫았다. 이날 증권가에서 에코프로비엠에 대해 목표주가 줄하향 보고서가 나온 점이 악영향을 미친 것으로 풀이된다. 이날 유진투자증권 에코프로비엠의 투자의견을 ‘중립’에서 ‘매도’로 하향 조정하면서 목표주가로 20만 원을 제시했다. 국내 증권사들이 특정 종목에 대한 매도 의견을 거의 제시하지 않는다는 점을 고려하면 이번 매도 의견은 이례적이라는 분석이다. 이 외에도 셀트리온헬스케어(091990)(-2.04%), 셀트리온제약(068760)(-2.95%) 등도 서정진 셀트리온(068270) 회장의 혼외자 이슈에 약세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "001200"
        ]
    },
    {
        "title": "'SELL vs BUY'...롤러코스터 에코프로비엠, 불붙는 고평가 논쟁",
        "date": "2023.05.03. 오후 4:11",
        "content": "\"투자의견을 매도(SELL)로 추가 하향한다. \"코스닥 시가총액 1위 에코프로비엠에 대한 애널리스트의 냉정한 의견이 나왔다. 연초 급등 뒤 한 차례 주가 조정을 받은 가운데 또 한 번의 주가 고평가 논쟁이 재점화됐다. 3일 코스닥 시장에서 에코프로비엠은 전일대비 1만7500원(6.55%) 내린 24만9500원에 거래를 마쳤다. 에코프로비엠 모회사로 연초 주가가 폭등한 에코프로도 8.73% 급락 마감했다. ━\"전 세계 2차전지 업종 주식 가운데 가장 고평가\" ━전일 1분기 실적 발표 후 이날 증권가에는 에코프로비엠 분석 리포트가 쏟아졌다. 유진투자증권이 투자의견을 매도(Reduce)로 하향했고 유안타증권, 삼성증권도 보유(HOLD)로 투자의견을 내렸다. 한화투자증권, 신한투자증권 NH투자증권 신영증권 키움증권 DS증권은 투자의견 '매수(BUY)'를 유지했고, 하이투자증권은 보유(HOLD) 의견을 유지했다. \n\n\n\n한병화 유진투자증권 연구원은 \"현 주가는 2030년까지의 예상 성장이 반영된 상태\"라며 \"2030년까지 에코프로비엠의 성장이 예정대로 진행된다고 가정해도 20만원 이상의 주가는 고평가\"라고 분석했다. 현재 에코프로비엠의 기업가치는 2030년 삼원계 양극재(니켈, 코발트, 망간 배터리) 생산능력이 100만톤에 달한다고 가정한 것이다. 100만톤의 양극재 중 전기차용은 84만톤, 비전기차용이 16만톤으로 2030년 미국, 유럽 시장에서 모두 삼원계 배터리를 사용한다고 보고 에코프로비엠의 시장점유율을 34~41% 수준으로 추정한 것이다. 한 연구원은 \"불가능한 수치는 아니지만 국내외 업체, 유럽과 일본 양극체 업체들의 증설 경쟁 상황을 감안하면 이 수치는 검증이 필요하다\"고 진단했다. 따라서 현 주가는 과열 국면이며 '매도' 의견을 낸다고 밝혔다. 투자의견을 '보유'로 하향한 삼성증권도 미래 성장에 대한 기대감은 주가에 이미 반영됐다는 분석을 내놨다. 장정훈 삼성증권 연구원은 \"1월 초 대비 3배 오른 주가의 단기 급등은 IRA(미국 인플레이션 감축법) 수혜 효과와 대규모 수주에 대한 기대감이 상당 부분 반영된 것\"이라고 판단했다. 정원석 하이투자증권 연구원도 \"현 주가는 2027~2030년 실적이 선반영된 수준까지 상승했다\"며 \"이제 에코프로비엠은 전세계 2차전지 셀(배터리) 소재 업종에서 가장 높은 멀티플(주가 배수)을 적용받고 있다\"고 언급했다. 이어 \"주가 조정이 발생하지 않는다면 당분간 상승 여력을 기대하기 어렵다\"며 \"단기 급등한 만큼 현 시점에서는 조정에 주의할 필요가 있다\"고 조언했다. ━\"주가 고평가, 시간이 해결해줄 것...매수 추천\" ━단기 급등한 주가에 대한 경고 외에도 여전히 긍정적인 시각을 유지하는 견해도 나왔다. 일부 애널리스트들은 목표가를 오히려 상향 조정했다. \n\n\n\n권준수 키움증권 연구원은 \"IRA 시행령 발표 이후 에코프로비엠의 원재료 소싱 역량이 한층 부각되고 있다\"며 \"올해 원재료값 하향 안정화가 예상되는 가운데 고객사의 신차 출시와 양극재 설비 증설 효과가 더해지며 높은 외형(매출) 성장이 예상된다\"고 예상했다. 긍정적 의견과 함께 목표주가를 34만원으로 상향했다. 이용욱 한화투자증권 연구원은 \"에코프로비엠은 단기 주가 급등으로 밸류에이션(기업가치평가 레벨) 부담이 크다\"면서도 \"주가가 단기 조정을 거칠 수 있지만 가파른 성장률, 수직계열화를 통한 수익성 개선 등을 감안하면 현재의 주가 고평가 부담은 시간이 해결해 줄 것으로 기대한다\"고 언급했다. 한화투자증권도 목표가를 31만원으로 올렸다. 그는 \"주가가 단기 조정을 거칠 수 있지만 중장기 성장성에는 변함 없다\"고 덧붙였다. 한편 31만5500원의 사상 최고가를 기록한 4월10일 이후 외국인과 기관의 매도 흐름이 계속되고 있다. 4월10일부터 전일(5월2일)까지 외국인은 코스닥 시장에서 에코프로비엠을 1161억원 순매도한 것으로 나타났다. 기관도 1934억원의 순매도를 누적했다. 반면 개인이 4059억원의 순매수로 주가 하락기에도 매수 흐름을 이어갔다.",
        "ticker": [
            "005940",
            "016360",
            "001720",
            "003470",
            "001200",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피, FOMC 경계감에 2500선 '위태'…외인·기관 '팔자'",
        "date": "2023.05.03. 오후 4:09",
        "content": "이차전지주 낙폭 키워코스닥도 하락 마감…에코프로 8%대 하락외국인과 기관의 동반 매도세로 인해 코스피지수가 1% 가까이 하락 마감했다.\n\n\n\n[이미지출처=연합뉴스]3일 코스피지수는 전거래일 대비 22.99포인트(0.91%) 내린 2501.40에 거래를 마쳤다. 이날 지수는 14.20포인트(0.56%) 내린 2510.19에 출발했지만 낙폭을 키워 장중 2500선이 깨지기도 했다. 2497.83까지 내렸지만 2500선을 회복했다. 개인이 3514억원 상당 순매수했지만 외국인과 기관이 각각 933억원, 2617억원가량 팔아치웠다.시가총액 상위 종목 중에선 삼성바이오로직스(1.04%)를 제외하고 대부분에 파란불이 들어왔다. LG에너지솔루션이 4.06% 하락해 가장 큰 낙폭을 보였다. 이어 LG화학(-2.68%), 삼성SDI(-2.29%), POSCO홀딩스(-0.52%), 삼성전자·기아(-0.46%), SK하이닉스(-0.44%), 네이버(NAVER)(-0.31%), 현대차(-0.25%) 순으로 내렸다.업종별로는 화학(-2.47%), 의료정밀(-1.54%), 전기가스업(-1.43%), 전기·전자(-1.19%), 제조업(-1.10%), 건설업(-0.99%) 순으로 하락했다. 반면 비금속광물(1.90%), 음식료업(0.50%), 의약품(0.23%), 섬유·의복(0.08%)) 순으로 강세를 보였다.김석환 미래에셋증권 연구원은 \"연방공개시장위원회(FOMC) 경계감과 은행 리스크 재부각에 따른 투자심리 위축이 나타났다\"라며 \"전거래일과 반대로 외국인 매물 출회가 확대됐다\"고 설명했다. 이어 \"이차전지, 금융업종 대형주 중심 하락으로 인해 지수 하방 압력이 가중됐다\"라며 \"FOMC 경계감에도 5월 금리 인상이 마무리 단계라는 전망에 달러는 약세 전환했다\"고 했다.이날 원달러 환율은 전일보다 3.9원 내린 1338.2원에 장을 마쳤다.시장에선 이번 FOMC 정례회의에서 연방준비제도(Fed)가 기준금리를 0.25%포인트 인상할 것으로 전망하고 있다. 금리를 추가로 0.25%포인트 인상하면 Fed의 기준금리는 5.00~5.25%로 오르게 되고, 이는 16년 만에 가장 높은 수준이다. 아울러 시장에선 이번 회의에서 금리를 인상하더라도 한동안 동결 기조를 유지할 것으로 기대하고 있다.코스닥지수는 전거래일 대비 12.43포인트(1.45%) 하락한 843.18에 장을 마쳤다. 개인이 홀로 3431억원 상당 순매수해 추가적인 지수 하락을 방어했다. 외국인과 기관은 1800억원, 1628억원어치 순매도했다.시가총액 상위 종목 중에선 에코프로가 8.73% 하락해 가장 큰 낙폭을 기록했다. 이어 에코프로비엠(-6.55%), 엘앤에프(-3.78%), 셀트리온제약(-3.32%), 카카오게임즈(-3.17%), HLB(-3.10%), 셀트리온헬스케어(-1.89%), 펄어비스(-1.13%), 오스템임플란트(-0.43%) 순으로 하락했다. 반면 JYP Ent.는 1.07% 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "하이브, BTS 공백에도 주가 '불 타오르네'…\"목표가 상향\"",
        "date": "2023.05.03. 오후 4:06",
        "content": "\"멀티레이블·위버스 영향 톡톡\"\n\n\n\n서울 용산구 하이브 사옥 모습/사진=연합뉴스최근 증권가가 하이브의 주가 눈높이를 올려 잡고 있다. 그룹 BTS(방탄소년단)의 군 복무로 인한 공백에도 실적이 고공행진하고 있어서다. 증권업계는 올 1분기에 이어 2분기에도 최대 실적을 기록할 것으로 전망했다. 밝은 전망에 화답하듯 하이브는 3일 52주 신고가를 경신했다.이날 하이브는 3.51% 상승한 29만4500원에 장을 마쳤다. 장중 한때 30만3000원까지 오르며 52주 신고가를 갈아치웠다. 하이브 주가는 지난달부터 이날까지 60.1%, 올해 초부터 73.7% 상승했다.하이브는 지난 2일 컨퍼런스콜에서 1분기 매출액 4106억원, 영업이익 525억원을 기록했다고 밝혔다. 매출액은 전년 동기 대비 44.1%, 영업이익은 41.7% 늘어났다. 매출액과 영업이익 모두 1분기 기준 사상 최고치다.1분기 실적을 발표한 직후 증권사 12곳이 목표주가를 상향했다. 삼성증권은 이날 기존 목표주가였던 17만8000원에서 33만원으로 두 배가량 높여 잡았다. 또 이베스트투자증권과 NH투자증권은 하이브 목표주가를 제시한 증권사 가운데 가장 높은 37만원을 제시했다.신한투자증권(26만5000원→33만원)·유진투자증권(30만원→33만원)·현대차증권(30만원→33만원)·하이투자증권(31만원→33만원)·키움증권(26만5000원→34만5000원)·하나증권(29만원→33만원)·메리츠증권(27만원→30만원)·KB증권(29만5000원→33만원)·교보증권(29만4000원→31만5000원)도 목표가를 상향했다.\n\n\n\n하이브의 팬 커뮤니티 플랫폼 '위버스'2분기 실적 전망은 더욱 밝다. 이미 2분기 실적에 반영되는 활동 성과도 상당 부분 가시화됐다는 평가다. BTS 멤버 슈가는 4월 솔로 음반 발매와 동시에 월드투어에 나섰다. 세븐틴은 같은 달 발매한 미니 10집 음반의 선 주문량만 464만장, 발매 첫날 판매량 399만장, 초동 판매량 455만장을 기록했다. 이달 컴백한 르세라핌은 선주문 138만장을 기록했다. 현대차증권은 하이브가 2분기 영업이익 999억원을 기록하며 분기 최대 실적을 경신할 것으로 내다봤다.증권업계는 하이브가 멀티레이블 시스템을 통해 소속 아티스트들의 성과를 끌어올렸다고 분석했다. 최민하 삼성증권 연구원은 “하이브는 각 레이블의 핵심 인물을 중심으로 독자 운영되는 다수의 레이블을 한국, 일본, 미국 등에 보유하고 있다”며 “멀티레이블 체제의 위력이 가시화하면서 아티스트들의 성과가 빠르게 커지고 있다”고 말했다. 하이브 산하 레이블에는 빅히트, 플레디스, 어도어, 쏘스 등이 있다.업계는 또 하이브의 팬 커뮤니티 플랫폼 ‘위버스’의 성장세도 주목했다. 위버스의 월 실사용자수(MAU)는 1분기 936만명으로 3분기 연속으로 10% 이상 증가 추세다. 이러한 성장 기조는 꾸준히 유지될 전망이다. 김현용 현대차증권 연구원은 “9월까지 SM엔터테인먼트 소속 1팀의 위버스 입점이 예정돼 있다”며 “4월 말 기준 82팀인 입점 아티스트 수는 9월까지 100팀에 육박할 전망”이라고 내다봤다.위버스의 유료화도 하이브의 실적 증가를 뒷받침해줄 것이란 분석이 나온다. 하이브는 최근 아티스트와 팬이 대화할 수 있는 구독형 유료 서비스 '위버스 DM'을 개발했고, 하반기 구독형 멤버십 서비스를 내놓을 계획이다. 박다겸 하이투자증권 연구원은 “오는 3분기 출시될 월 구독 서비스인 ‘멤버십+’는 매출을 온라인으로 옮기는 것을 넘어서 매월 발생하는 디지털 매출을 새로 만든다”며 “새로 도입될 ‘위버스 콜렉션’ 기능은 위버스의 월평균 이용시간과 소비액을 동시에 증가시킬 수 있을 것”이라고 설명했다.",
        "ticker": [
            "005940",
            "030610",
            "016360",
            "001200",
            "039490",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'네·카' 엇갈린 실적·주가 전망…네이버 '웃고' 카카오 '운다'",
        "date": "2023.05.03. 오후 4:04",
        "content": "네이버 1분기 영업익 5% 상승美 당근마켓 인수 연결 효과7월 출시 '서치GPT' 기대감서비스 고도화땐 수익 긍정적주가 악재 요인 많은 카카오1분기 영업익 전년비 23% 하락SM 인수 관련 檢 수사도 부담상장 자회사 주가 부진도 영향정보기술(IT) 대장주인 네이버와 카카오의 실적과 주가 전망이 엇갈리고 있다. 네이버는 실적 호조에 생성 인공지능(AI) 서비스에 대한 기대가 나오는 반면 카카오는 악재가 거듭되고 있다는 분석이다. ○네이버만 ‘함박웃음’\n\n\n\n3일 에프앤가이드에 따르면 네이버의 올 1분기 영업이익 추정치 평균은 3171억원으로 전년 동기 대비 5.1% 늘어난 것으로 추정됐다. 지난달 10일 추정치(3059억원)에서 4% 증가한 수준이다. 1월 인수를 완료한 ‘미국판 당근마켓’인 개인 간 거래(C2C) 플랫폼 ‘포시마크’의 연결 편입 효과와 ‘크림(KREAM)’ 등 주요 특화 커머스 사업의 수수료가 오른 영향이다. 네이버는 오는 8일 1분기 실적을 내놓는다.\n\n\n\n카카오의 1분기 영업이익 추정치 평균은 1227억원으로 지난해보다 22.7% 감소했다. 지난달 10일 추정치(1300억원)보다 6% 줄어든 수준이다. 증권업계는 지난해 발생한 SK C&C 데이터센터(IDC) 화재의 보상책으로 무료 이모티콘 3종 등을 지급한 영향이라고 평가했다. 카카오는 4일 실적을 발표한다.목표주가도 엇갈리고 있다. 최근 한 달간 이베스트투자증권(25만원→27만5000원), 메리츠증권(24만원→26만원), SK증권(26만원→29만원) 등 세 곳이 네이버의 목표주가를 올려 잡았다. 반면 카카오에 대해선 KB증권이 기존 8만원에서 7만5000원으로, NH투자증권이 8만2000원에서 8만원으로 목표주가를 내렸다. ○증권가 “네이버, 서치GPT로 도약”\n\n\n\n증권가는 네이버가 7월 출시할 생성 AI인 ‘서치GPT’(가칭)에 주목하고 있다. 오린아 이베스트투자증권 연구원은 “챗GPT 대비 한국어 데이터를 6500배 더 학습시켜 토종 검색 서비스의 새로운 장을 열 것”이라며 “네이버는 이제 AI로 한 번 더 도약할 예정”이라고 분석했다. 남효지 SK증권 연구원은 “서치GPT를 통해 네이버 쇼핑·페이·지도 등 기존 서비스가 고도화되면 e커머스와 광고 수익에 긍정적인 영향을 미칠 수 있다”고 예상했다.\n\n\n\n반면 카카오는 주가에 부정적인 영향을 줄 악재가 많다. SM엔터테인먼트 인수 과정에서 불거진 시세조종 등 혐의로 지난달 초부터 금융당국과 검찰의 수사를 받고 있다. 상장 자회사들의 주가 부진도 부담이다.안재민 NH투자증권 연구원은 “실적 전망 하향에 따른 광고·포털 사업의 기업가치 하락과 카카오게임즈, 카카오페이, 카카오뱅크 등 상장 자회사 주가 부진이 카카오에 영향을 미치고 있다”고 말했다.카카오가 힘을 싣고 있는 신사업이 발목을 잡을 것이란 의견도 나온다. 류은애 KB증권 연구원은 “모빌리티 등 기존 신사업의 성장 둔화로 2023년과 2024년 영업이익 추정치를 각각 3%, 11.5% 하향 조정한다”고 분석했다.네이버 주가는 올해부터 지난달까지 8.3%, 카카오는 9.4% 올랐다. 코스피지수는 이 기간 11.9% 상승했다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "088790",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "코스피, 美은행권 위험 재부각에 하락 마감…2,500선 턱걸이(종합)",
        "date": "2023.05.03. 오후 3:57",
        "content": "외인 '팔자' 전환·기관과 쌍끌이 순매도…코스닥도 840대로 떨어져5월 FOMC 앞두고 경계심↑…\"통화정책 전환 기대, 실망으로 바뀔 수도\"\n\n\n\n‘코스피는 2,500선 턱걸이, 원/달러 환율은 3.9원 하락’(서울=연합뉴스) 윤동진 기자 = 코스피 종가가 전장보다 22.99포인트(0.91%) 내린 2,501.40으로 집계된 3일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    원/달러 환율은 3.9원 하락한 1,338.2원에 마감. 2023.5.3 mon@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 3일 미국 퍼스트리퍼블릭은행 사태로 은행권 리스크가 재부각되면서 하락해 2,500선에 턱걸이한 채 거래를 마쳤다.    이날 코스피 종가는 전장보다 22.99포인트(0.91%) 내린 2,501.40으로 집계됐다.    지수는 전 거래일보다 14.20포인트(0.56%) 내린 2,510.19로 출발한 뒤 점점 낙폭을 키워 장중 2,497.83까지 내려가기도 했다.    이날 유가증권시장에서 외국인과 기관이 각각 933억원, 2천625억원어치를 순매도하며 지수를 끌어내렸다.    특히 외국인은 최근 3거래일 연속 대거 '사자'에 나서며 지수 상승을 뒷받침해왔지만, 이날은 '팔자'로 돌아섰다.      개인 홀로 3천520억원어치를 순매수했다.    국내 증시는 퍼스트리퍼블릭은행 사태로 미국 중소형 은행권 리스크가 재차 부각되면서 투자심리가 위축된 데 영향을 받았다.    미국 최대 은행인 JP모건체이스가 퍼스트리퍼블릭은행을 인수하면서 급한 불은 꺼졌지만, 다른 지역 은행들로 위기가 번질 수 있다는 공포감이 은행주를 중심으로 시장 전반에 확산했다.    미국의 5월 연방공개시장위원회(FOMC)를 목전에 둔 상황도 부담이 됐다.    시장은 한국시간으로 4일 새벽 발표될 5월 FOMC 결과에 촉각을 곤두세우고 있다. 대부분이 기준금리 25bp(1bp=0.01%포인트) 인상을 전망하는 가운데 시장의 이목은 금리 인상 폭 자체보다 FOMC에서 나올 발언들에 집중돼 있다.    이경민 대신증권 연구원은 \"관건은 투자자들이 기정사실화하고 있는 '5월 금리 인상 후 금리 인상 중단'의 시그널을 실제 확인할 수 있을지 여부\"라고 강조했다.    그러면서 \"만일 연방준비제도(Fed·연준)가 금리 추가 인상 여지를 남길 경우 그간 시장의 성급했던 정책 기조 전환 기대감이 실망감으로 바뀌며 증시 하방 압력을 높일 것\"으로 우려했다.    시가총액(시총) 상위권 대형종목들이 대부분 하락 마감했다.    특히 LG에너지솔루션(-4.06%), LG화학(-2.68%), 삼성SDI(-2.29%), 포스코퓨처엠(-2.13%) 등의 낙폭이 두드러졌다.    업종별로는 화학(-2.47%), 의료정밀(-1.54%), 전기가스업(-1.43%), 전기·전자(-1.19%) 등이 하락했다. 반면 비금속광물(1.90%), 음식료품(0.50%), 의약품(0.23%) 등은 상승했지만 오름폭이 크지는 않았다.    코스닥지수는 전장보다 12.43포인트(1.45%) 떨어진 843.18로 장을 마감했다.    지수는 전 거래일보다 7.56포인트(0.88%) 내린 848.05로 개장한 뒤 하락 폭을 키워 장중 841.81까지 내려가기도 했다.    코스닥시장에서도 개인 홀로 3천428억원어치를 순매수했으며 외국인과 기관이 각각 1천800억원, 1천627억원어치를 순매도하며 지수를 끌어내렸다.    시총 상위권에서 에코프로(-8.73%), 에코프로비엠(-6.55%), 엘앤에프(-3.78%), 포스코DX(-3.78%) 등을 비롯한 상당수 대형주가 하락 마감했다. JYP엔터테인먼트(1.07%)와 케어젠(0.72%) 정도만 하락세를 면했다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조7천310억원, 9조1천410억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003540",
            "006400",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "코스피, FOMC 경계감 속 2500선 턱걸이…대형주 중심 하락",
        "date": "2023.05.03. 오후 3:54",
        "content": "코스닥은 1.45% 하락\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸 현황판. 사진=연합뉴스3일 코스피지수와 코스닥지수가 모두 하락했다. 미 연방공개시장위원회(FOMC) 경계감과 은행 우려 재점화로 인해 전반적인 투자심리가 위축된 영향으로 보인다.이날 코스피지수는 전일 대비 22.99포인트(0.91%) 밀린 2501.4에서 장을 끝냈다. 개인 홀로 3520억원어치 순매수한 반면 외국인과 기관이 각각 926억원, 2626억원어치 팔아치웠다. 지수는 약세 출발해 낙폭을 키웠는데, 장중 한때는 2497.83을 기록하는 등 2500선을 밑돌기도 했다.유가증권시장 시가총액 상위종목들을 살펴보면 삼성바이오로직스(1.04%)만 올랐고 나머지는 모두 내렸다. LG에너지솔루션(-4.06%), LG화학(-2.68%) 삼성SDI(-2.29%) 등 2차전지 관련주의 낙폭이 특히 컸다.김석환 미래에셋증권 연구원은 \"전 거래일과 반대로 증시에서 외국인의 매물 출회가 확대됐다\"며 \"2차전지와 금융업종 대형주 중심의 하락에 지수 하방 압력이 가중됐다. 지수 약세 속에서 카카오, 하이브 등 개별종목 실적에 따른 주가 차별화가 뚜렷했다\"고 분석했다.코스닥지수는 전일 대비 12.43포인트(1.45%) 내린 843.18에 마감했다. 개인 홀로 3424억원어치 샀고 외국인과 기관이 각각 1787억원, 1624억원어치 순매도했다. 시총 상위종목들을 살펴보면 유가증권시장과 마찬가지로 에코프로비엠(-6.55%), 에코프로(-8.73%), 엘앤에프(-3.78%) 등 2차전지 관련주이자 시장 주도주들이 약세를 띠었다.그 밖에 셀트리온그룹주도 약세를 기록했다. 이날 코스닥시장에서 셀트리온제약(-3.32%)과 셀트리온헬스케어(-1.89%), 유가증권시장에서 셀트리온(-0.87%)이 하락했다. 올 3월 경영 일선에 복귀한 서정진 셀트리온 회장과 관련해 혼외자 이슈가 불거진 영향이다.전일 KBS 방송 보도에서 서 회장에게 혼외자 2명이 있다는 사실이 알려졌다. 혼외자의 친모 A씨는 매체와의 인터뷰를 통해 서 회장과 갈등을 빚어왔다고 밝히며 두 딸이 상속 재산을 나눠가질 수 있는 지위라고 강조했다.한편 원·달러 환율은 3.9원 내린 1338.2원에 장을 마쳤다. FOMC 경계감에도 불구하고 이달이 금리인상 마무리 단계란 전망이 힘을 얻으면서 달러가 약세 전환했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006800",
            "006400",
            "207940",
            "068270",
            "066970",
            "035720",
            "352820"
        ]
    },
    {
        "title": "유진투자 \"에코프로비엠, 과열 국면 심화…팔아라\"(종합)",
        "date": "2023.05.03. 오후 3:52",
        "content": "증권사 일부도 투자의견 '중립' 하향…한화투자는 \"밸류 부담은 시간이 해결\"\n\n\n\n에코프로비엠 포항사업장[촬영 손대성](서울=연합뉴스) 송은경 기자 = 유진투자증권은 3일 코스닥시장 이차전지 대장주 에코프로비엠에 대해 투자의견을 '매도'로 제시하며 주가 과열 국면이 심화했다고 밝혔다.    한병화 유진투자증권 연구원은 이날 낸 에코프로비엠 종목 보고서에서 투자의견을 기존 '중립'에서 '매도'로 하향했다. 목표주가는 20만원을 유지했다.    국내 증권사들이 특정 종목에 대한 매도 의견을 거의 제시하지 않는다는 점을 고려하면 이번 매도 의견은 이례적이다. 김현수 하나증권 연구원도 지난달 에코프로비엠의 지주사 에코프로에 대해 매도 의견을 제시해 시장의 주목을 받은 바 있다.    한 연구원은 \"현재 주가는 2030년까지의 예상 성장을 반영한 상태\"라며 \"2030년 삼원계 양극재 생산능력이 100만t(톤)에 이르고 이 중 전기차용이 84만t이라고 가정하면 이는 삼원계 양극재 장착 전기차 660만∼800만대 공급량\"이라고 설명했다.    그러면서 \"2030년 미국과 유럽 전기차 시장이 모두 삼원계 배터리를 사용한다는 극단적인 가정을 하면 에코프로비엠의 점유율은 34∼41% 수준\"이라고 부연했다.    한 연구원은 \"이것이 불가능하지는 않지만, 국내외 업체들의 경쟁 상황을 감안하면 검증이 필요하다\"며 \"국내 업체와 유럽, 일본 양극재 업체들까지도 증설 경쟁 강도가 심해지고 있는 상태\"라고 짚었다.    유진투자증권 외에도 삼성증권과 유안타증권도 투자 의견을 '매수'보다 한 단계 낮은 '중립'으로 변경했다.    장정훈 삼성증권 연구원은 에코프로비엠 주가의 단기 급등은 회사의 펀더멘탈 성장성 이상으로 미국 인플레이션 감축법(IRA) 수혜 효과와 대규모 수주에 대한 기대감이 상당 부분 반영됐다고 지적했다. 다만 목표주가는 17만원에서 25만원으로 올려 잡았다.    이안나 유안타증권 연구원도 목표주가를 26만1천원에서 29만원으로 올렸으나, 추가 상승 여력은 제한적이라고 봤다.    이 연구원은 \"단기적으로 조정을 받으면 비중확대 전략이 유효할 것\"이라고 덧붙였다.    반면 한화투자증권은 목표주가를 14만원에서 31만원으로 올리고 투자의견 '매수'를 유지했다.    이용욱 한화투자증권 연구원은 \"단기간 주가 급등으로 밸류에이션 부담이 크다\"면서도 \"단기 조정을 거칠 수는 있으나 연간 가파른 성장률, 수직계열화를 통한 수익성 개선, 망간 리치·LFP 등 세그먼트 확대를 통한 캐파(생산능력) 상향을 감안하면 현재의 밸류에이션 부담은 시간이 해결해줄 것\"이라고 내다봤다. 유진투자증권의 '매도' 보고서와 사실상 정반대되는 내용인 셈이다.    이 연구원은 \"에코프로비엠은 최근 헝가리 공장까지 착공하며 중장기 생산능력 확대·안정적 가동률 상승에 대한 우려를 불식시키고 있다\"며 \"중장기 성장성에는 변함이 없다\"고 강조했다.    이 밖에도 신한투자증권(17만2천500원→28만원), 키움증권(14만원→34만원) 등도 목표가를 상향하고 투자의견은 '매수'를 유지했다.    이날 에코프로비엠은 코스닥시장에 전 거래일 대비 6.55% 내린 24만9천500원에, 에코프로는 8.73% 하락한 66만9천원에 거래를 마쳤다.    norae@yna.co.kr",
        "ticker": [
            "093050",
            "016360",
            "003470",
            "001200",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[코스피 마감]FOMC 경계감에 외인 이탈…2500선 '미끌'",
        "date": "2023.05.03. 오후 3:50",
        "content": "전거래일보다 0.91% 내린 2501.40에 마감외국인, 933억원 팔며 4거래일만에 팔자 전환美 은행 위기감에 얼어붙은 투심…일제히 급락하이브, 2분기 호실적 전망에 3%대 상승[이데일리 김보겸 기자] 코스피 지수가 외국인과 기관 매도에 약세 마감했다. 지수는 2500선까지 미끄러졌다. 마켓포인트에 따르면 3일 코스피 지수는 전거래일보다 22.99포인트(0.91%) 내린 2501.40에 거래를 마쳤다. 2510으로 출발한 지수는 기관 매도세에 장 내내 낙폭을 확대했다. 기관은 2626억원 순매도했다. 금융투자가 1914억원으로 매도를 주도했다. 외국인도 4일만에 순매도로 돌아서며 933억원을 팔았다. 개인만 3520억원을 담았다. 이날 프로그램 매매에서도 매도 우위였다. 차익거래에서 110억원 매도 우위, 비차익거래 496억원 매도 우위로 총 606억원의 순매도 물량이 나왔다. 미 연방준비제도(연준)가 2~3일(현지시간) 열리는 연방공개시장위원회(FOMC)에서 기준금리를 0.25%포인트 인상할 것으로 예상되면서 경계감이 커진 모습이다. 간밤 미국 뉴욕증시는 지역 은행주를 중심으로 일제히 급락했다. 미국 최대 은행인 JP모건체이스가 유동성 위기가 닥친 퍼스트리퍼블릭을 인수했지만 시장을 안심시키지 못했다는 평가다. 김석환 미래에셋증권 연구원은 “FOMC 경계감과 은행 리스크가 재부각되면서 투자심리가 위축됐고 전거래일과 반대로 외국인 순매도가 나왔다”고 설명했다. 대형주와 중형주가 0.97%, 0.87% 내리는 가운데 소형주는 0.05% 올랐다. 대다수 업종이 내리는 가운데 화학이 2%대 약세를 보였고 전기가스업, 전기전자, 의료정밀, 제조업 등도 1%대 하락했다. 시가총액 상위종목에서는 삼성전자(005930)가 300원(0.46%) 내리며 6만5400원에 장을 마쳤다. LG에너지솔루션(373220)과 SK하이닉스(000660)도 각각 4.06%, 0.44%씩 하락했다. LG화학(051910) 삼성SDI(006400)도 2%대 하락 마감했다. 반면 삼성바이오로직스(207940)는 1.04%(8000원) 오르며 77만5000원을 가리켰다. 하이브(352820)는 이날 1만원(3.51%) 오르며 29만4500원을 가리켰다. 2분기에 하이브가 사상 최대 분기 실적을 갈아치울 것이란 전망이 나온 영향으로 풀이된다. 카카오뱅크(323410)도 6.87% 오른 2만4100원에 거래를 마쳤다. 상한가 3개를 포함해 343개 종목이 올랐고 하한가는 없었지만 526개 종목이 내렸다. 60개 종목은 보합에 머물렀다. 이날 거래량은 8억7736만주, 거래대금은 9조7198억으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "352820"
        ]
    },
    {
        "title": "'SG증권발 폭락사태' 종목들, 또 하락…삼천리·다올증권만 상승(종합)",
        "date": "2023.05.03. 오후 3:47",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 외국계 증권사 소시에테제네랄(SG)증권발 매물 폭탄으로 연일 급락하다 한때 상승 전환했던 종목들의 주가가 3일 전날에 이어 대부분 하락세를 이어갔다.    이날 대성홀딩스의 주가는 전 거래일 대비 7.63% 하락한 2만7천850원에 마쳤다.    선광(-7.36%)과 서울가스(-4.09%)도 약세 마감했다.    이들 세 종목은 지난달 24∼27일 4거래일 연속 하한가를 기록해 SG증권발 폭락을 경험한 종목 중 하한가 일수가 가장 길었다.    다우데이타(-1.15%), 세방(-5.49%), 하림지주(-0.55%), CJ(-1.09%)도 일제히 주가가 내렸다.    CJ의 경우 하한가를 맞지는 않았으나 사태 첫날인 지난달 24일 장중에 주가가 28.15% 급락한 바 있다.    이들 종목은 모두 장 중 한때 상승세를 보이기도 했으나 결국 전날에 이어 약세로 마감했다.    반면 삼천리는 0.71% 오른 14만2천300원, 다올투자증권은 2.99% 상승한 3천615원으로 거래를 마쳤다.     다올투자증권은 지난달 28일에 이어 3거래일째 강세 마감했다. CJ를 제외한 다른 종목들도 지난달 28일 상승세로 마쳤지만, 전날 모두 하락세로 돌아섰다.    한편 키움증권은 전 거래일보다 1.10% 하락한 9만1000원에 마감했다. 키움증권은 무더기 하한가 사태에 김익래 다우키움그룹 회장이 연루됐을 가능성이 제기되면서 논란을 겪고 있다.    금융위원회와 금융감독원은 전날 국회 정무위원회 비공개 간담회에서 차액결제거래(CFD)와 관련된 주요 증권사들에 대한 금감원의 검사 방침을 보고했고, 이날 오전 키움증권에 대한 관련 검사에 착수했다.    나머지 주요 증권사들에 대한 검사도 조만간 시작할 예정이다. 현재 SG증권과 CFD 계약을 맺은 증권사는 키움증권을 포함해 한국투자증권, 유안타증권, 하나증권 등 총 4곳이다.    한편 서울남부지검·금융위원회 합동수사팀은 이번 사태를 촉발한 주가조작 의혹의 핵심 인물로 지목된 투자컨설팅업체 H사 라덕연(42) 대표 등에게 자본시장법 위반 혐의가 있다고 보고 피의자로 입건했다.    당국은 주가조작 세력이 거래 가격을 미리 정한 후 사고파는 '통정 거래' 방식을 통해 주가를 끌어올린 것으로 추정한다.    ydhong@yna.co.kr",
        "ticker": [
            "001040",
            "030210",
            "016710",
            "004690",
            "017390",
            "004360",
            "003470",
            "039490"
        ]
    },
    {
        "title": "금감원, '주가폭락 사태' 검사 착수…키움증권부터",
        "date": "2023.05.03. 오후 3:47",
        "content": "[앵커] 금융감독원이 SG증권발 폭락 사태 사태의 진원지로 거론되는 차액결제거래 CFD와 관련해 증권사들에 대한 검사에 착수했습니다. 오늘(3일) 키움증권을 시작으로 다른 주요 증권사들도 검사에 나설 방침입니다. 김동욱 기자입니다.[기자] 금융감독원이 지난주 주가 폭락 사태와 관련해 키움증권에 대한 검사에 착수했습니다.이번 사태의 진원지로 거론되는 차액결제거래, CFD에 대한 검사에 나선 겁니다.금감원은 금융투자검사국 직원들을 키움증권 본사로 보내 이번 사태와 관련한 매매기록 등에 대한 검토에 들어갔습니다.2주간 검사가 이뤄지는 가운데 폭락 2거래일전 605억원어치 다우데이타 지분을 판 김익래 다우키움그룹 회장에 대한 의혹도 들여다볼 것으로 알려졌습니다.H투자자문사 라덕연 대표는 지난달 24일 키움증권의 CFD 반대매매 물량이 쏟아진 것이 폭락 원인이라고 주장하는 반면, 시장에서는 주가조작 세력이 급하게 매도에 나선 것을 폭락 원인으로 보고 있습니다.<라덕연 / 투자자문사 대표> \"이번 폭락의 배후에는 대기업 회장의 음모가 있다. 키움증권 CFD도 반대매매가 나간 이유를 전 모르겠고요.\"키움증권 측은 \"충실히 검사를 받겠다\"며 \"라 대표가 사실이 아닌 내용으로 호도하고 있어 이번 검사를 계기로 명백히 밝혀졌으면 좋겠다\"고 밝혔습니다. 키움증권은 앞서, 라 대표를 허위사실 적시에 따른 명예훼손 혐의로 경찰에 고소했습니다.금감원은 CFD와 관련해 다른 주요 증권사들에 대해서도 조만간 검사에 들어갈 예정입니다.금감원은 여당과의 비공개 간담회에서 검사 방침을 보고한 것으로 전해졌습니다.금감원이 관련 검사에 본격 착수하면서 석연치 않았던 주가 폭락의 방아쇠를 당긴 세력이 밝혀질지 주목됩니다.연합뉴스TV 김동욱입니다. (dk1@yna.co.kr)#금감원 #키움증권 #CFD #검사 #라덕연 #주가조작연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주] 서정진 두 혼외자 친자 인정…셀트리온 약보합 마감(종합2보)",
        "date": "2023.05.03. 오후 3:46",
        "content": "질문에 답하는 서정진 셀트리온 명예회장(인천=연합뉴스) 조현영 기자 = 서정진 셀트리온 명예회장이 28일 인천 연수구 송도컨벤시아에서 열린 제32기 정기주주총회에서 기자들을 만나 질문에 답변하고 있다. 2023.3.28 hyun0@yna.co.kr(서울=연합뉴스) 송은경 조현영 기자 = 서정진 셀트리온 회장의 혼외자 이슈가 불거지면서 셀트리온 그룹 주가가 3일 약보합 마감했다.    주주들 사이에서 서 회장 일가의 상속 이슈가 셀트리온 지배구조에 영향을 줄 가능성을 우려하는 기류가 장 초반 반영됐을 수 있다고 전문가들은 전했다.    이날 유가증권시장에서 셀트리온은 장중 4.11% 내린 15만3천800원까지 떨어졌다가 반등해 15만9천원에 종가를 형성했다. 이는 전 거래일보다 0.87% 하락한 가격이다.    코스닥시장에서 시가총액 10위 안에 드는 셀트리온헬스케어, 셀트리온제약도 각각 하락 폭을 일부 만회하며 1.89%, 3.32% 내린 가격에 장을 종료했다.    서 회장에게 혼외자 2명이 있다는 사실은 전날 밤 한 방송 보도로 뒤늦게 알려졌다.    수원가정법원에 따르면 서 회장의 두 혼외자는 지난 2021년 7월 서 회장을 상대로 수원가정법원 성남지원에 친생자 인지 청구 소송을 제기했고, 같은 해 11월 조정이 성립되면서 두 혼외자는 서 회장의 법적인 딸로 호적에 올랐다.     이후 지난해 10월 두 혼외자 중 한 명이 같은 법원에서 회장을 상대로 면접교섭권을 청구했으며, 현재 이 건은 아직 진행 중인 것으로 확인됐다.     혼외자 친모 A씨는 방송 인터뷰에서 서 회장과 갈등을 빚어왔다고 밝히며 두 딸이 상속 재산을 나눠가질 수 있는 지위라고 강조했다.    서 회장이 A씨를 공갈과 명예훼손 혐의 등으로 서울 강남경찰서에 고소했다는 설도 나오지만, 강남경찰서는 아직 관련 고소장이 접수되지 않았다고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 매도 속 1.45%↓…843.18",
        "date": "2023.05.03. 오후 3:41",
        "content": "외인·기관 하루만에 순매도 돌아서금융 6.50%, 전기전자 4.45% 하락증권가 ‘매도’에 에코프로비엠 6.55%↓지배구조 우려 셀트리온株도 하락[이데일리 원다연 기자] 3일 코스닥 지수가 하락 마감했다. 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 12.43포인트(-1.45%) 내린 843.18에 거래를 마쳤다. 전 거래일 대비 7.56포인트 빠진 848.05로 출발한 코스닥 지수는 850선을 회복하기도 했지만 오후 들어 하락폭을 키워 840선 초반으로 밀렸다. 외국인과 기관 투자자는 하루 만에 매도 우위로 돌아서 각각 1800억원, 1624억원을 순매도 했다. 개인 투자자는 하루 만에 매수 우위로 돌아서 3424억원을 순매수했다.프로그램 매매에서는 차익 거래 51억 800만원 매도 우윙, 비차익 거래 1776억 1700만원 매도 우위로, 1827억 2500만원 순매도를 나타냈다. 김석환 미래에셋증권 연구원은 “FOMC(연방공개시장위원회) 경계감과 은행 리스크 재부각에 따라 투자심리가 위축되면서 외국인 매물 출회가 확대됐다”고 밝혔다. 업종별로는 금융(-6.50%), 일반전기전자(-4.45%), 운송(-3.69%) 등이 큰 폭으로 하락했다. 제조(-1.65%), 제약(-1.40%), 인터넷(-1.28%), 유통(-1.21%), 화학(-1.17%) 등도 1%대 하락을 나타냈다. 반면 비금속(1.47%), 음식료담배(1.03%) 등은 1%대 상승했다. 시가 총액 상위 종목들은 대부분 하락했다. 시가 총액 1위의 에코프로비엠(247540)은 증권가의 매도 의견에 이날 하루 6.55% 내린 24만9500원에에 마감했다. 유진투자증권은 이날 “2030년까지 에코프로비엠의 성장이 예정대로 진행된다는 가정하에서 20만원 이상의 주가는 고평가”라며 투자 의견을 ‘매도’로 하향 조정했다. 삼성증권과 유안타증권도 투자 의견을 ‘매수’보다 낮은 ‘중립’으로 조정했다. 에코프로(086520)도 8.73% 내린 66만9000원에 마감했다. 서정진 회장의 혼외자 관련 이슈가 불거지며 그룹 지배구조 우려가 불거지면서 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 각각 1.89%, 3.32% 하락했다. 상한가 5개 종목과 함께 665개 종목이 상승했고, 805개 종목이 하락했다. 하한가는 없었고 94개 종목이 보합에 그쳤다. 거래량은 11억 5602만 2000주, 거래대금은 9조 1374억 1900만원으로 집계됐다.",
        "ticker": [
            "006800",
            "016360",
            "068270",
            "003470",
            "001200"
        ]
    },
    {
        "title": "KRX금 가격, 1.24% 상승한 1g당 8만6460원 (5월 3일)",
        "date": "2023.05.03. 오후 3:38",
        "content": "[데이터로 보는 증시][서울경제] KRX금 가격이 3일 역대 최고치를 경신했다.한국거래소에 따르면 KRX 금시장에서 1g당 가격은 전일보다 1060원(1.24%) 상승한 8만 6460으로 마감했다.거래량과 거래대금은 각각 4만 2200g, 36억5150만원을 기록했다.국제금 가격이 2000달러를 회복했다. 5월 연방공개시장위원회(FOMC)가 시작된 가운데 금에 대한 선호도가 높아진 모습이다.2일(현지시간) 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 31.10달러(1.56%) 급등한 온스당 2023.30달러에 마감했다.이날 금 가격은 지난달 13일 이후 약 3주 만에 가장 높은 종가를 기록했다."
    },
    {
        "title": "코스피, 2,500선 턱걸이로 하락 마감",
        "date": "2023.05.03. 오후 3:34",
        "content": "코스피, 2,500선 턱걸이로 하락 마감(서울=연합뉴스) 윤동진 기자 = 코스피 종가가 전장보다 22.99포인트(0.91%) 내린 2,501.40으로 집계된 3일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2023.5.3 mon@yna.co.kr(서울=연합뉴스) 배영경 기자 = 코스피가 3일 2,500선에 턱걸이한 채 하락세로 거래를 마쳤다.    이날 코스피 종가는 전장보다 22.99포인트(0.91%) 내린 2,501.40으로 집계됐다.    지수는 전 거래일보다 14.20포인트(0.56%) 내린 2,510.19로 출발한 뒤 점점 낙폭을 키워 장중 2,497.83까지 내려가기도 했다.    코스닥지수는 전장보다 12.43포인트(1.45%) 떨어진 843.18로 장을 마감했다.    ykbae@yna.co.kr"
    },
    {
        "title": "한국 증시 '코리아디스카운트' 여전…코스피 PER 선진국 평균에 못미쳐",
        "date": "2023.05.03. 오후 3:27",
        "content": "사진=게티이미지뱅크국내 증시 대표 기업들의 주가 수준이 장부가치를 밑돈 것으로 나타났다. 증시의 고평가 여부를 가르는 주가수익비율(PER)도 선진국 평균을 크게 밑돌아 ‘코리아디스카운트’가 여전하다는 평가가 나온다.\n\n\n\n3일 한국거래소에 따르면 유가증권시장 상장기업들의 지난해 순이익과 현재 주가(2일 기준) 수준을 비교한 코스피지수 주가수익비율(PER)은 13.3배로 집계됐다. 지난해 11.1배와 비교하면 소폭 상승했다. 코스피지수 주가순자산비율(PBR)은 1.0배로 지난해 1.1배보다 감소했다.코스피200 지수에 포함된 주요 기업들만 비교하면 PER은 11.3배, PBR은 0.9배였다. 지난해는 PER 9.8배, PBR 1.0배였다. PBR이 1배를 밑돈다는 것은 국내 기업들의 현재 시가총액이 기업의 장부가치보다 못하다는 것을 의미한다. 그만큼 주가가 저평가됐다는 의미다.거래소 관계자는 “코스피 상장기업의 자본총계가 2021년 말 1885조원에서 작년 말 1992조원으로 5.7% 증가했지만, 주가는 약세를 시현해 코스피 PBR이 낮아졌다”고 설명했다.코스피지수 PER도 기업들의 실적 부진으로 상승했다. 실적에 비해 주가가 고평가됐다는 의미다. 지난해 국내 증시가 크게 하락하면서 기업들의 시가총액이 감소했지만, 이보다 순이익 감소 폭이 더욱 컸다.유가증권시장 상장사들의 시가총액 합산액은 지난해 5월 2일 2028조원에서 지난 2일 1917조원으로 5.5% 감소했다. 반면 유가증권시장 상장사들의 당기순이익 합산액은 2021년 182조원에서 지난해 144조원으로 20.9% 줄었다.주요 선진국과 비교하면 국내 주요 기업들의 주가가 여전히 저평가됐다는 분석이 나온다. 미국, 일본, 영국 등 주요 선진국 23개국의 모건스탠리캐피털인터내셔널(MSCI) 국가지수 PER 평균은 17.9배 수준이다. 코스피200의 PER 11.3배를 크게 웃돈다. 중국 대만 인도 등 신흥국 24개국의 PER 평균(12.5배)과 비교해도 낮다.유가증권시장 상장사들의 배당수익률은 2021년 1.8%에서 작년 2.0%로 늘어났다. 작년 코스피 상장기업의 배당총액이 37조7000억원으로 전년 37조5000억원보다 늘어난 덕분이다.국내 기업들의 업종별 PER를 비교하면 헬스케어가 61.5배로 가장 높았다. 이어 미디어·엔터테인먼트 업종이 59.6배, 정보기술이 18.7배, 경기소비재와 에너지화학이 14.9배 순서였다. 반면 운송(3.2배), 은행(4.1배), 보험(6.5배) 증권(7.1배) 등은 상대적으로 저평가된 것으로 나타났다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "[단독] 대주주에 기밀 샜나…'SG發 폭락 수사' 금융위도 조준",
        "date": "2023.05.03. 오후 3:24",
        "content": "무더기 폭락 8개종목 장기간 상승·급락에 조치 없어4월초 제보 받고 중순 조사 착수···총수들 직후 매도정치권·투자업계 \"정보 유출 창구 가능성 따질 필요\"키움證 \"김 회장, 매도 전 조사 사실 몰랐을 것\" 해명\n\n\n\n김주현 금융위원장. 연합뉴스[서울경제] 소시에테제네랄(SG)증권발(發) 주가 폭락 사태와 주가조작 혐의를 조사해온 금융위원회도 사정 기관이 추후 수사 대상으로 인식하는 것으로 파악됐다. 삼천리(004690)·세방(004360)·선광(003100)·서울가스(017390)·대성홀딩스(016710)·다우데이타(032190)·하림지주(003380)·다올투자증권(030210) 등 8개 종목의 주가가 수년간 상승하다가 폭락했는데 별다른 조치를 하지 않아 공무상 직무유기 혐의가 거론된다. 또 금융위가 4월 초 제보를 받고 독자적인 조사에 나서다 폭락 직전 주식을 대량 매도한 김익래 다우키움그룹 회장과 김영민 서울도시가스 회장 등에 정보가 흘러들어갔을 가능성도 살펴봐야 할 지점으로 꼽힌다.3일 금융투자 업계와 정치권·법조계 등에 따르면 국내 사정 기관들은 SG발 주가 폭락 및 조작 사태와 관련해 라덕연 H투자자문사 대표와 관련 투자자들, 김익래·김영민 회장 등과 함께 향후 금융위에 대한 수사까지 염두에 두고 있다. 8개 종목 주가가 장기간 상승하다 급락했는데 금융위 관계자들이 방관한 부분에 대해 ‘직무유기’가 의심된다는 이유에서다.업계와 법조계는 특히 향후 사정기관들이 총수들의 주가 급락 전 매도 행위를 조사하는 과정에서 금융위의 개입 여부를 따져볼 것으로 예상했다. 금융위가 지난달 24일 첫 무더기 하한가 사태 전 작전 세력 조사에 나선 것을 전후로 실수 혹은 고의로 상장사들에 정보를 유출했을 가능성을 배제할 수 없다는 지적이다. 현재 수사 주도권은 서울남부지방검찰청이 지난달 28일부터 금융위에서 넘겨받은 상태다. 서울남부지검은 금융위·금감원과 함께 합동수사팀을 꾸렸다.당국에 따르면 금융위는 4월 초 주가 조작 관련 제보를 받고 같은 달 중순 조사에 착수했다. 사안의 기밀성을 강조하며 금감원과도 구체적인 내용을 공유하지 않아 보안에 충실했는지 여부는 금융위 관계자들만 알 수 있다.실제 금융위가 주가조작 혐의 등을 조사하면서 김영민 회장이 4월 17일 시간외 매매 방식으로 서울가스 주식 10만 주를 팔아 총 456억 9500만 원을 현금화했으며 이틀 뒤인 19일에는 선광에서 공매도 물량이 4만 주 이상 쏟아져나왔다. 이어 김익래 회장이 20일 다우데이타 주식 140만 주를 시간외 매매로 처분해 총 605억 4300만 원을 확보했다. 우연의 일치 치고는 차익 실현과 주가 폭락이 단기간에 압축적으로 꼬리를 물고 이어진 것이다.총수들이 어떤 경로든 회사를 통해 금융위의 조사 사실을 인지한 상태에서 매도에 나섰을 수 있다는 추정이 나오는 배경이다. 주가 폭락 사태에 정통한 정치권 핵심관계자는 “금감원과 사전에 정보를 공유하지 않고 금융위에서만 조사 계획을 세웠던 점을 비춰볼 때 제보가 새 나갈 통로는 금융위 밖에 없다”고 지적했다.당초 업계에서는 총수들의 대량 주식 매도 행위를 두고 라 대표와 인연을 의심하기도 했다. 그러나 라 대표는 지난달 말 서울경제신문 기자와 통화에서 “직간접적으로 이전까지 김익래 회장과 전혀 일면식이 없었다”고 밝혔다. 다우키움그룹 계열사인 키움증권(039490) 황현순 사장도 지난달 28일 서울 여의도에서 금융감독원이 소집한 증권사 최고경영자(CEO) 간담회에서 기자들과 만나 “라 대표는 저희도, 회장님도 알지 못한다”고 주장했다.키움증권 고위관계자는 “하한가 사태 전 다우데이타 쪽은 몰라도 키움증권에 당국 조사가 들어온 적은 없었다” 면서 “김 회장도 금융위 조사 사실을 몰랐을 것”이라고 해명했다. 금융위 관계자는 “4월 중순부터 조사에 돌입했고 이후 상장사 통지 여부 등 구체적인 조사 내용은 알려줄 수 없다”고 말했다.",
        "ticker": [
            "030210",
            "001680",
            "016710",
            "004690",
            "017390",
            "004360",
            "039490"
        ]
    },
    {
        "title": "나신평, SK렌터카 신용등급 상향조정…\"수익성 양호\"",
        "date": "2023.05.03. 오후 3:20",
        "content": "SK렌터카[SK렌터카 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 나이스신용평가는 3일 SK렌터카가 비용 효율성 제고 노력과 업황 개선이 맞물려 수익성이 개선됐다며 신용등급을 상향 조정했다.    나신평은 이날 관련 보고서에서 회사채 정기평가를 통해 SK렌터카의 장기신용등급을 기존 A(긍정적)에서 A+(안정적)으로 높이고, 기업어음 수시평가를 통해 단기신용등급은 기존 A2에서 A2+로 올렸다고 밝혔다.    나신평은 \"SK렌터카가 광범위한 영업망과 우수한 브랜드 인지도에 기반해 지난해 말 차량 보유 대수 기준 시장 점유율이 13.7%로 업계 2위를 차지했다\"고 분석했다.    이어 \"지난 2019년 1월 SK네트웍스에 인수돼 렌터카 부문이 통합된 이후 대량 구매를 통한 구매단가 및 보험료 할인, 지점 통폐합을 통한 판매관리비 감소 등 비용 통제 능력과 조직 효율성을 개선했다\"고 평가했다.     아울러 \"비용 효율화를 바탕으로 중고차 매매시장 업황도 개선되면서 지난해 회사의 총자산영업이익률은 3.6%로 전년의 3.1%보다 상승했다\"며 \"전반적인 수익성이 중장기적으로 양호한 수준을 유지할 것으로 보인다\"고 판단했다.    나신평은 \"지난 2020년 9월 SK네트웍스의 1천억원 유상증자 참여, 이익 누적 등으로 우수한 수준의 자본 적정성을 유지하고 있다\"면서 \"중장기적인 렌털자산 투자 확대가 지속되겠지만 회사는 누적된 이익을 바탕으로 양호한 자본 적정성을 유지할 것\"이라고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001740"
        ]
    },
    {
        "title": "손병두 이사장, LA서 열린 콘퍼런스서 한국자본시장 홍보",
        "date": "2023.05.03. 오후 3:17",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 지난 2일(현지시간) 미국 로스앤젤레스(LA)에서 열린 '2023 밀컨 콘퍼런스'에 참가해 해외 투자자를 대상으로 한국 자본시장을 홍보하고 있다. 2023.5.3 [밀컨 연구소(Milken Institute) 제공. 재판매 및 DB 금지]     photo@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "손병두 이사장, 밀컨 콘퍼런스서 한국자본시장 홍보",
        "date": "2023.05.03. 오후 3:12",
        "content": "손병두 한국거래소 이사장(가운데)[밀컨 연구소(Milken Institute) 제공. 재판매 및 DB 금지] (서울=연합뉴스) 이민영 기자 = 한국거래소는 손병두 이사장이 미국 로스앤젤레스(LA)에서 열린 '2023 밀컨 콘퍼런스'에 참가해 해외 투자자를 대상으로 한국 자본시장을 홍보했다고 3일 밝혔다.    손 이사장은 행사에서 외국인 투자자 등록 의무 폐지, 영문 공시 확대 도입, 외환시장 구조 개선 등 외국인 투자자의 시장 접근성을 높이는 방안을 설명했다.     또한 ESG(환경·사회적 책무·기업지배구조 개선) 공시기준과 평가 이슈, 해외 우량기업 상장 유치 등의 현안을 공유했다.     이 행사는 비영리 경제연구소인 밀컨연구소가 1998년부터 개최한 연례 국제행사로 여러 분야의 저명인사들이 참석해왔다. 올해 콘퍼런스는 지난달 30일부터 이달 3일까지 열렸으며 한국 자본시장 소개를 목적으로 하는 단독 세션이 처음으로 진행됐다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "韓 자본시장 알리기 나선 손병두 거래소 이사장",
        "date": "2023.05.03. 오후 2:50",
        "content": "2023 밀컨 글로벌 컨퍼런스19년만에 열린 韓 세션 패널로 참여달라진 제도 및 접근성 제고 방안 소개\"글로벌 홍보 활동 이어갈 것\"\n\n\n\n손병두(가운데) 한국거래소 이사장이 밀컨 글로벌 컨퍼런스 한국세션에서 자본시장 제도 개선 내용등에 대해 소개하고 있다./사진제공=밀컨 인스티튜트[서울경제] 손병두 한국거래소 이사장이 글로벌 시장에서 한국 자본시장 홍보에 적극 나서고 있다.한국거래소는 손 이사장이 미국판 다보스포럼이라고 불리는 ‘밀컨 글로벌 콘퍼런스 2023’에 참여해 한국 시장 접근성 개선 등 범정부 차원의 코리아 디스카운트 해소 노력을 적극 홍보했다고 3일 밝혔다. 미국 LA 베버리힐즈에서 지난 달 30일부터 이달 3일까지 진행되는 이번 행사에서는 19년 만에 한국 자본시장 소개를 위한 단독 세션(글로벌 인베스터스 뷰 코리아)이 마련됐다. 최희남 자본시장연구원 초빙연구위원(전 한국투자공사 사장)이 좌장을 맡았고 손 이사장, 진승호 한국투자공사 사장, 신진영 자본시장연구원 원장이 패널로 참여했다.특히 손 이사장은 외국인 투자자 등록의무 폐지, 영문공시 확대 도입, 외환시장구조 개선 등 거래소 및 범정부 차원에서 진행 중인 외국인 투자자 시장 접근성 제고 방안을 상세히 설명했다. 이밖에 ESG 공시기준 및 평가 관련 이슈, 한국 자본시장의 글로벌 경쟁력 강화를 위한 해외 우량기업 상장유치 등 한국 자본시장 관련 주요 이슈 및 현안을 공유했다.거래소는 “손병두 이사장이 앞으로도 해외 로드쇼 등을 통해 글로벌 투자자 대상 한국 자본시장 홍보 및 소통 노력을 지속해 나갈 계획”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "‘주식 선물’ 쉬워졌네",
        "date": "2023.05.03. 오후 2:49",
        "content": "■금융위, 가이드라인 개편미성년 비대면 계좌 개설 간소화스마트폰으로 한번에 처리 가능\n\n\n\n사진제공=이미지투데이[서울경제] 금융 당국의 제도 개선으로 미성년자 명의의 주식 계좌 개설이 한결 수월해져 어린이날을 맞아 자녀에게 주식을 선물하려는 부모들의 관심을 모을 것으로 전망된다.3일 금융투자 업계에 따르면 금융위원회는 지난달 9일 법정대리권을 가진 부모가 비대면 방식으로 자녀 명의의 계좌를 개설할 수 있도록 ‘비대면 실명 확인 가이드라인’을 개편했다. 앞서 금융위는 2015년 계좌 개설 시 비대면 방식의 실명 확인을 허용했으나 명의인 본인만 이용할 수 있도록 대상을 제한했다. 이 때문에 부모가 자녀 명의로 주식 계좌를 만들려면 신분증과 가족관계증명서 등을 지참하고 직접 영업점을 방문해야만 했다.하지만 이번 개편으로 스마트폰으로도 계좌 개설의 모든 과정을 한번에 처리할 수 있게 됐다. 성인 계좌 개설과 동일한 방식으로 진행되며 마지막에 △부모 신분증 △부모 계좌 △가족관계증명서·기본증명서 등을 확인하는 과정만 추가된다. 계좌 개설까지는 영업일 기준 1~2일이 소요될 수 있다.4월 말 기준 미성년자(만 19세 미만) 인구가 765만 명으로 집계된 만큼 잠재 고객을 잡기 위해 증권사들도 마케팅을 강화하고 있다. KB증권은 19일까지 삼성전자·애플 등 국내외 대표 종목 중 자녀에게 선물하고 싶은 종목 1개를 선택하면 자녀 계좌로 1만 원 상당의 소수점 주식을 주는 ‘우리 아이 부자 만들기’ 이벤트를 진행한다.미래에셋증권(006800)도 6월 20일까지 자녀에게 최대 6만 원의 투자 지원금을 제공하는 이벤트를 진행 중이다. 신규 미성년 고객에게 우리 아이 첫 주식을 살 수 있는 2만 원을 주고 부모 계좌와 가족 결합을 하면 추가 1만 원, 해외 주식 100만 원 이상 매수 시 추가 3만 원을 지원한다.자녀에게 선물한 주식에 대해 증여세 공제를 받을 수 있는 것도 긍정적이다. 다만 자녀와 조카 간 증여세 공제 한도가 다른 점은 주의해야 할 부분이다. 현행법상 미성년자 직계 존비속은 2000만 원, 조카 등 기타 친족은 1000만 원까지 공제가 가능하다. 또 증여세에서 증여재산 공제가 10년 단위로 적용되기 때문에 일찍 주식 선물을 하는 것 또한 좋은 절세 방법 중 하나다.\n\n\n\n사진 제공=금융위원회",
        "ticker": [
            "001680",
            "006800",
            "005930"
        ]
    },
    {
        "title": "지난달 코스닥 신용거래 대주 잔고 439억원…역대 최대",
        "date": "2023.05.03. 오후 2:46",
        "content": "코스피·코스닥 하락 출발, 환율도 하락(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로, 코스닥 지수는 7.56포인트(0.88%) 하락한 848.05로 개장했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3 dwise@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 지난달 코스닥시장의 신용거래 대주 잔고 규모가 역대 최대를 기록한 것으로 나타났다.    신용거래 대주는 증권사에서 주식을 빌려 매도한 뒤 일정 기간 후 주식으로 되갚는 것으로, 주가 하락이 예상될 때 활성화된다. 무차입 공매도가 금지돼 있어 개인 투자자들의 공매도 방식으로 이용된다.    3일 금융투자협회에 따르면 지난달 코스닥시장의 신용거래 대주 잔고는 평균 439억4천만원으로 집계됐다.    이는 금투협이 관련 통계를 집계한 2008년 이래 최대치로, 전년 동기(224억원)의 약 2배 수준이다. 전달(406억8천만원)과 비교해도 8% 증가했다.    지난해 12월 평균 195억천만원이었던 코스닥시장 신용거래 대주 규모는 올해 1월 247억원대로 증가한 후 지속해서 불어나 올해 3월 400억원대를 돌파했다.    코스피를 합친 전체 신용거래 대주 잔고는 지난달 평균 866억6천만원으로 1년 전보다 35.67% 급증했다. 직전 달보다는 3.17% 늘었다.    이는 지난 2월(891억9천만원)에 이은 역대 2위 규모이기도 하다.    시장에서는 국내 기업들의 수출 개선이 단기간 내 회복되기 어렵다는 점에서 증시 반등에도 시간이 걸릴 것으로 내다보고 있다.    김종영 IBK투자증권 연구원은 \"최근 원/달러 환율의 상승 폭보다 수출물가지수가 더 낮은 폭의 상승을 기록하고 있다\"며 \"달러 기준 기업들의 수출 상품 판매 가격에 할인이 발생해 올해 상반기 실적 부진이 예상된다\"고 설명했다.    이어 \"재고 조정, 수요 회복 구간이 늦어질 수 있어 지수 변동성이 예상된다\"며 \"반도체, 전기·전자 업종의 주가 추가 상승을 위해서는 2분기 이후 수요 회복을 확인해야 한다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "트루엔, 공모가 1만2천원 확정…이달 중순 코스닥 상장",
        "date": "2023.05.03. 오후 2:43",
        "content": "[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스닥 상장을 추진 중인 인공지능(AI) 영상감시 기업 트루엔은 3일 기관투자자 수요예측 결과 공모가를 희망범위(1만∼1만2천원) 최상단인 1만2천원으로 확정했다고 밝혔다.    앞서 지난달 27∼28일 진행한 수요예측에는 1천800개 기관이 참여해 최종 경쟁률 1천688.87대 1을 기록했다.    트루엔 측은 \"수요예측 참여 기관의 99.8%가 희망공모가 범위 이상으로 가격을 제시하는 등 많은 관심을 받았다\"고 설명했다.    신주 발행으로 모집한 공모금액은 300억원이며, 회사는 공모액을 AI 기술 연구·개발(R&D) 투자와 공장 증설 비용, 해외 사무소·지사 설립 등에 주로 활용될 예정이다.    2005년 설립된 트루엔은 AI를 이용한 지능형 영상감시와 스마트홈 IoT(사물인터넷) 솔루션을 제공하는 기업이다.    트루엔의 일반투자자 청약은 전체 공모 물량의 25%인 62만5천주에 대해 이달 8일부터 9일까지 이틀간 진행된다. 상장 예정일은 이달 17일이며, 주관사는 미래에셋증권이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "거래소, '코스피 USD 현물 지수' 8일부터 발표",
        "date": "2023.05.03. 오후 2:25",
        "content": "코스피·달러화 분산투자 효과증권 상품 다각화에도 기여\n\n\n\n[한국거래소 제공][서울경제] 한국거래소가 3일 코스피지수와 미국 달러화(USD)에 분산투자하는 효과를 누릴 수 있는 ‘코스피USD현물지수’를 8일부터 발표한다고 밝혔다.코스피USD현물지수는 코스피에 기준 시점(2011년 1월 3일) 대비 원·달러 환율 변동을 실시간으로 반영해 산출하는 지수다. 주식시장의 불확실성이 커짐에 따른 변동성을 완화하고 안정적 수익을 추구하려는 투자자를 위해 개발됐다. 코스피와 원·달러 환율이 반대로 움직이는 경우가 많아 코스피보다 안정적인 수익을 거둘 수 있다는 게 거래소 측의 설명이다.거래소는 “2011년부터 올해 4월까지 코스피지수가 20.8% 상승하는 동안 코스피USD현물지수는 43.6% 오르는 등 장기 투자 성과가 우수했다”며 “주가가 하락하거나 횡보할 때 상대적으로 수익률이 더 양호했다”고 설명했다. 이어 “상장지수펀드(ETF) 등 금융 상품의 기초 지수로 활용해 투자자들에게 효과적인 분산투자 수단을 제공할 수 있을 것”이라며 “증권 상품 다각화에도 기여할 것으로 기대한다”고 덧붙였다."
    },
    {
        "title": "[마켓PRO] \"시장 위험 감안해도 적정 환율은 1255원…원화약세 펀더멘탈이 해소\"",
        "date": "2023.05.03. 오후 2:23",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.마켓리더의 시각문정희 KB국민은행 수석이코노미스트\n\n\n\n금년 들어 미 달러화 대비로나 다른 통화 대비로도 원화는 약세이다. 4월 말 기준으로 달러/원 환율은 연초 환율에 비해 65원이 상승했고, 상승률은 5.1%이다. 반면 유로/달러 환율은 연초에 비해 117원이 급등했으며, 상승률은 무려 8.6%에 달한다. 일본 엔화에 비해서도 약세이다. 엔화는 달러 대비 약세이지만, 원화가 더 약세를 보임에 따라 엔/원 환율이 오히려 연초에 비해 1.07% 상승했다. 하지만, 이러한 원화의 약세, 달러/원 환율의 상승에도 국내 증시는 상승했다. KOSPI 지수는 연초 2,225pt에서 4월 말에는 2,500pt를 상회하여 연초 대비 수익률은 12.4%를 기록했다. 미국 나스닥 지수가 16.8% 상승한 가운데 S&P500 지수는 8.6% 상승에 그쳤다는 점에서 선진국의 긴축 종료와 성장주에 대한 선호, 위험회피심리 완화 등에 주가는 상승한 것으로 보인다. 미국의 긴축 사이클 종료가 임박하고 주가는 상승하는 등 위험회피심리도 완화되었지만, 원화는 유독 약세를 보이고 있다. 지난 4월에는 배당금 역송금이라는 계절적 요인이 있었으나, 이 역시 4월 말에는 대부분 지급이 종료되었다. 미국에서 한 차례 더 기준금리를 인상할 것으로 예상되나, 이는 이미 시장에 반영되어 있다. 한국과 미국의 금리차가 우려되어 해외자본이 유출되지는 않고 있다. 결국 아직 확신을 주지 못하는 수출 부진과 펀더멘털 외적인 요인이 여전히 원화에는 약세 요인이라고 볼 수 있다. 수출은 4월에도 전년동월대비 14% 감소했다. 수입 역시 13% 감소하여 무역수지 적자는 3월 46억 달러에서 4월에는 26억 달러로 큰 폭으로 줄었다. 하지만, 반도체 수출이 전년대비로 40% 이상 급감하고, 석유화학 및 석유제품 등이 가격 하락으로 수출 역시 20% 이상 감소했으며, 중국으로의 수출도 여전히 부진하다. 그나마 자동차, 선박 등 운송장비 수출이 두 자릿수 이상 증가하여 전체 수출 감소를 방어해주고 있다. 수출은 조금씩 개선될 것으로 예상되나, 회복 속도는 당초 예상보다 더디게 진행될 것으로 보인다. 중국이 봉쇄조치를 해제하고 있지만 그렇다고 수입을 급격히 늘리고 있지 않다. 그 동안 생산 활동을 중단하여 재고도 상당히 많이 쌓여있는 것으로 전해지고 있으며, 중국 정부의 미온적인 경기부양 의지 등이 중국의 공장 가동을 끌어올리지 못하게 만들고 있다. 또한, 미국과 중국의 기술 갈등이 지속되고 이러한 양상이 한국의 지정학적 갈등으로 이어지면서 한국 수출, 반도체, 원화에 대해 부정적인 인식이 지속되고 있다. 하지만, 이러한 부정적인 인식은 결국 펀더멘털을 통해 해소될 것이다. 이미 펀더멘털을 반영한 환율 수준은 현재보다 현저히 낮은 1,200원대 중후반 정도로 평가되고 있다. 블룸버그에서 집계한 주요 투자은행의 환율 전망치도 1,270원 수준이라는 점에서 현재 1,300원대 환율은 과도하게 높은 환율이라고 볼 수 있다. 한미 금리차와 경상수지 격차, 국제유가 및 한국 국채 위험 지표인 CDS, 그리고 중국 달러/위안 환율 등으로 추정해본 달러/원 환율의 적정 수준은 1,200원 내외이며, 시장의 위험고조를 감안하더라도 1,255원 정도이다. 그만큼 현물 환율은 과도하게 높은 환율 레벨이라고 판단되며, 이는 경제 외적인 요인, 특히 수급과 심리 등이 영향을 미치고 있다. 단기 환율은 중기 환율, 경제 펀더멘털을 반영할 것이라는 점에서 현재 환율은 1,300원 이하로 하락할 가능성이 높다고 판단된다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "하나증권, 조기 상환 목표로 하는 ELS 총 3종 모집",
        "date": "2023.05.03. 오후 2:12",
        "content": "배리어 낮춰 조기상환 가능성 높혀\n\n\n\n하나증권은 조기 상환 가능성을 높인 주가연계증권(ELS) 총 3종을 모집한다고 3일 밝혔다. 청약 기간은 오는 12일까지다.하나증권 ELS 14924회는 코스피(KOSPI) 200과  유로 스톡스(EUROSTOXX) 50, S&P 500를 기초자산으로 연 6.00%의 쿠폰을 지급한다. 만기는 3년으로, 6개월마다 총 6차례의 상환 기회가 주어진다. 상환조건은 최초기준가격의 90%이상(1차), 85%이상(2~3차), 80%이상(4차), 75%이상(5차), 70%이상(만기)이며 녹인은 없다.하나증권 ELS 14925회는 S&P500과 유로 스톡스(EUROSTOXX) 50, 홍콩(HSCEI) 지수를 기초자산으로 연 6.80%의 쿠폰을 지급한다. 만기는 3년이고 6개월마다 총 6차례의 상환 기회가 주어진다. 상환조건은 최초기준가격의 80%이상(1~4차), 75%이상(5차), 70%이상(만기)이며 녹인은 없다.코스피(KOSPI) 200과 유로 스톡스(EUROSTOXX) 50, 홍콩지수(HSCEI)를 기초자산으로 연 6.20%의 쿠폰을 추구하는 ‘하나증권 ELS 14926회’도 모집한다. 만기는 3년이고 6개월마다 총 6차례의 상환 기회가 주어진다. 상환조건은 최초기준가격의 85%이상(1차), 80%이상(2~4차), 75%이상(5차), 70%이상(만기)이며 녹인은 50%이다.각 30억원 한도로 모집하며, 최소 100만원 이상부터 100만원 단위로 청약이 가능하다. 해당 상품은 초고위험 상품으로 만기 평가 시 모든 기초자산 중 어느 하나라도 70% 미만이면 만기상환 조건에 따라 원금손실이 최대 100%까지 발생할 수 있다. 각 파생결합상품의 쿠폰은 확정된 수익이 아니며 운용 결과 또는 투자자의 요청에 의한 중도 상환 시 원금손실이 발생할 수 있다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "거래소, '코스피 USD 지수' 8일부터 발표…\"ETF 등에 활용\"",
        "date": "2023.05.03. 오후 2:02",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 주식(코스피)과 미국 달러화(USD)에 분산 투자하는 효과를 누릴 수 있는 '코스피 USD 현물 지수'를 오는 8일부터 발표할 예정이라고 3일 밝혔다.    코스피 USD 현물 지수는 코스피에 기준시점(2011년 1월 3일) 대비 원/달러 환율의 변동을 실시간으로 반영해 산출하는 지수다.    주식시장 불확실성 증대에 따른 변동성을 완화하고 안정적 수익을 추구하려는 투자 수요를 충족하기 위해 개발됐다.    거래소는 \"2011년부터 2023년 4월까지 코스피 지수는 20.8% 상승한 데 비해 코스피 USD 현물 지수는 43.6% 상승하는 등 장기 투자성과가 우수했다\"며 \"주가가 하락하거나 횡보할 때 상대적으로 수익률이 더 양호했다\"고 했다.    코스피와 원/달러 환율이 반대로 움직이는 경향으로 코스피보다 안정적인 효과가 있다는 게 거래소 측 설명이다.    거래소는 \"상장지수펀드(ETF) 등 금융상품의 기초지수로 활용돼 투자자들에게 효과적인 분산투자 수단을 제공하고 상품 다각화 등 증권상품시장의 활성화에도 기여할 것으로 기대한다\"고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "[오후 시황] 코스피, 외국인·기관 동반 매도세에 2500선 붕괴",
        "date": "2023.05.03. 오후 1:46",
        "content": "코스피, 1% 하락한 2499.26에 거래 중외국인 1144억 원, 기관 2637억 원 '팔자'투자의견 '매도' 리포트 나온 에코프로비엠 -4%\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 출발했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 연합뉴스[서울경제] 코스피지수가 외국인과 기관의 동반 매도세에 2500선이 무너졌다. 3일 오후 1시 37분 코스피지수는 전일 대비 25.13포인트(1.00%) 내린 2499.26에 거래 중이다. 이날 코스피지수는 전 거래일 대비 14.20포인트(0.56%) 내린 2510.19에 출발했다.투자자별로는 외국인이 1144억 원을, 기관이 2637억 원을 매도 중인 반면 개인은 홀로 3730억 원을 사들이고 있다.코스피 시가총액 상위 10개 종목들도 낙폭을 확대하고 있다. 삼성전자(005930)가 전일 대비 1.07% 내린 6만 5000원에 거래 중이다. LG에너지솔루션(373220)(-3.55), 삼성SDI(006400)(-2.71%) 등 2차전지주도 약세를 보이고 있다. 반면 삼성바이오로직스(207940)(0.26%), 포스코홀딩스(POSCO홀딩스(005490)·0.13%)는 소폭 상승 중이다.이날 국내 증시는 외국인과 기관이 매물을 던지고 있는 가운데 5월 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심리가 유입되며 약세를 보이고 있다. 한지영 키움증권 연구원은 “간밤 미국 중소형 은행권 불안 재부각, 5월 FOMC 경계심리 등 대외 불확실성이 시장 참여자들의 단기 포지션 청산 유인을 제공하면서 약세 압력을 받을 것으로 전망된다”고 했다. 그러면서 “미국 장 마감 후 AMD가 1분기 호실적을 발표했음에도, 서버수요 부진 등을 이유로 부정적인 가이던스를 제시함에 따라 시간외에서 6% 내외의 주가 급락을 기록하고 있다는 점은 국내 반도체주들의 주가 변동성을 자극할 것으로 예상된다”고 덧붙였다.코스닥지수도 약세다. 오후 1시 37분 코스닥지수는 전일 대비 9.34포인트(1.09%) 하락한 846.29에 거래 중이다. 이날 코스닥지수는 전 거래일 대비 7.56포인트(0.88%) 내린 848.05에 출발했다.코스닥에서도 외국인과 기관의 ‘팔자’ 기조가 이어지고 있다. 외국인이 1025억 원을, 기관이 396억 원을 매도 중인 반면 개인은 홀로 1406억 원을 사들이고 있다.코스닥 시가총액 상위 종목들도 대부분 하락 중이다. 에코프로비엠(247540)이 전일 대비 4.49% 내린 25만 5000원에 거래 중인 가운데 에코프로(086520)도 3.96% 하락한 70만 4000원에 거래되고 있다. 이날 증권가에서 에코프로비엠에 대해 목표주가 줄하향 보고서가 나온 점이 악영향을 미친 것으로 풀이된다. 이날 유진투자증권 에코프로비엠의 투자의견을 ‘중립’에서 ‘매도’로 하향 조정하면서 목표주가로 20만 원을 제시했다. 국내 증권사들이 특정 종목에 대한 매도 의견을 거의 제시하지 않는다는 점을 고려하면 이번 매도 의견은 이례적이라는 분석이다. 이 외에도 셀트리온헬스케어(091990)(-2.77%), 셀트리온제약(068760)(-3.07%) 등도 서정진 셀트리온(068270) 회장의 혼외자 이슈에 약세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "006400",
            "207940",
            "005930",
            "068270",
            "001200",
            "039490"
        ]
    },
    {
        "title": "\"증권사 해외점포 72개 운영…작년 순이익 57% 감소\"",
        "date": "2023.05.03. 오후 12:00",
        "content": "금감원 \"증권사 해외 진출 적극 지원하되 리스크 모니터링 강화\"\n\n\n\n증권사 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 작년 주요국 증시 부진의 여파로 증권사 해외 현지법인의 순이익도 전년 대비 크게 감소한 것으로 나타났다.    금융감독원은 작년 말 기준 14개 증권사가 14개국에 진출해 현지법인 60개, 사무소 12개 등 72개 해외점포를 운영하고 있다고 3일 밝혔다.    증권사별로는 미래에셋증권(14곳), 한국투자증권(11곳), NH투자증권(8곳), 신한투자증권(7곳) 등 순으로 많았다.     진출 지역별로는 중국·인도네시아·베트남 등 아시아 지역 56개(78%), 미국 11개(15%), 영국 4개, 브라질 1개 순이었다. 최근 5년간 중국, 홍콩 점포 수는 감소하고 인도네시아, 태국, 베트남 등 동남아지역 진출이 확대됐다.    작년 증권사들의 현지법인 당기 순이익은 1억2천380만달러(1천569억원)로, 주요국 증시 부진으로 위탁 수수료 수익이 감소하면서 전년 대비 56.9% 감소했다.     60개 해외 현지법인 중 35개 사가 이익을, 25개 사가 손실을 기록했다.    국가별로는 14개국 중 베트남, 미국 등 11개국에서 1억5천580만달러의 이익을 냈고, 태국, 싱가포르 등 3개국에서는 3천200만달러 손실을 냈다.    금감원은 \"해외 현지법인 당기 순이익이 크게 감소했지만, 증권사 14곳의 전체 당기 순이익에서 해외 현지법인이 차지하는 비중이 5.3% 수준에 불과해 건전성 및 수익성에 미치는 영향은 제한적\"이라고 설명했다.      이어 \"증권사의 해외 진출을 적극적으로 지원하는 한편, 해외 진출에 따라 발생할 수 있는 잠재적 리스크(위험) 요인을 선제적으로 파악하는 등 모니터링 체계를 강화하겠다\"고 밝혔다. \n\n\n\n국가별 해외 점포 수[금감원 제공]    srchae@yna.co.kr",
        "ticker": [
            "005940",
            "006800"
        ]
    },
    {
        "title": "'실상은 엉터리' 6년간 4만6천500명에게 비상장주식 다단계 판매",
        "date": "2023.05.03. 오전 11:51",
        "content": "불완전 판매에 종목 분석조차 않아…고령자 위주로 모집  검찰, 투자업체 회장 등 6명 구속기소·36명 불구속 기소\n\n\n\n사건 개요[부산지검 제공. 재판매 및 DB 금지]    (부산=연합뉴스) 김재홍 기자 = \"전문성 있는 심사로 비상장법인을 엄선하고 상장 등 'EXIT'될 때까지 철저히 관리한다!\"    최근 몇 년간 전국적으로 판매법인을 둔 미인가·무등록 금융투자업체가 투자자들을 모집하며 내세운 광고다.     부산지검 반부패수사부는 3일 불법 다단계 투자업체에 대한 수사 결과를 발표하면서 업체 회장 A씨 등 6명을 구속기소하고 36명을 불구속기소 했다.     검찰에 따르면 A씨 일당은 2017년부터 최근까지 6년간 본사는 서울에, 부산 해운대 등 전국 주요 도시 5곳에 이른바 '판매본부'를 두고 투자자들을 모집했다.     투자자 모집 수법은 단순하면서도 치밀했다.     A씨 일당의 영업 형태는 최저 자본금 등 엄격한 인가요건 및 설명 의무, 부당권유 금지, 자기 계약 금지, 불건전 영업행위 금지 등 요건을 갖추지 않은 불완전 판매의 전형이었다.     투자자들을 상대로 본인들이 업계에서 공신력 있는 투자 컨설팅 회사라고 소개하고, 전국적인 조직망을 자랑하며 확실한 수익 보장을 장담했다.     공신력 있는 투자 컨설팅 회사인 것처럼 행세하며 유튜브 투자 정보 영상 등을 통해 비상장주식을 사도록 권유했다.     특히 투자 종목에 대한 면밀한 분석은커녕 이차전지와 바이오 등 그때그때 이슈가 되는 업체로 초점을 맞췄다.     문제의 영업조직은 관련 투자 업체 1곳의 대표가 유튜브에 출연하면 신뢰도를 높이려고 '선플달기' 운동까지 벌이며 분위기 몰이에 나서기도 했다.     전국 5개 본부에 소속된 500명 이상이 판매원으로 활동하며 5천284억 원 상당의 비상장주식을 4만6천500명에게 팔았다.     초창기에는 판매액이 그리 크지 않았으나 시간이 지날수록 다단계 영업으로 매출을 최대한 끌어오는 데 집중되면서 판매액이 5천억원을 넘어서게 됐다.     투자자 대부분은 60대 이상 고령인 것으로 알려졌다.     이들은 A씨 일당의 말만 믿고 본인 명의나 자녀들 명의로 비상장주식을 사들였으나 결국 낭패를 봤다.     종목 선정은 주먹구구식이었고, 단 1건도 상장이 이뤄지지 않았다. 실제 장외가격은 판매가의 10~20% 수준에 불과했다.     박현규 부산지검 반부패수사부 부장검사는 \"전국 단위 미인가 주식 판매업체의 계보를 잇는 대규모 업체\"라며 \"주요 임원에 대한 처벌만으로 영업조직을 와해시키거나 모방범죄를 막을 수 없어 범행 가담 정도가 중한 판매원까지 처벌하게 됐다\"고 말했다.     pitbull@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 서정진 두 혼외자 친자 인정…셀트리온 약세로(종합)",
        "date": "2023.05.03. 오전 11:35",
        "content": "시장 반응은 상속 이슈 리스크 우려한 듯\n\n\n\n질문에 답하는 서정진 셀트리온 명예회장(인천=연합뉴스) 조현영 기자 = 서정진 셀트리온 명예회장이 28일 인천 연수구 송도컨벤시아에서 열린 제32기 정기주주총회에서 기자들을 만나 질문에 답변하고 있다. 2023.3.28 hyun0@yna.co.kr(서울=연합뉴스) 송은경 조현영 기자 = 서정진 셀트리온 회장의 혼외자 이슈가 불거지면서 셀트리온 그룹 주가가 3일 전반적으로 약세를 보이고 있다.    주주들 사이에서 서 회장 일가의 상속 이슈가 셀트리온 지배구조에 영향을 줄 가능성을 우려하는 기류가 반영됐을 수 있다고 전문가들은 전했다.    이날 오전 9시 10분 현재 유가증권시장에서 셀트리온은 전 거래일 대비 2.74% 내린 15만6천원에 거래되고 있다.    코스닥시장에서 시가총액 10위 안에 드는 셀트리온헬스케어, 셀트리온제약도 각각 3.35%, 3.93% 내린 가격에 거래 중이다.    서 회장에게 혼외자 2명이 있다는 사실은 전날 밤 한 방송 보도로 뒤늦게 알려졌다.    수원가정법원에 따르면 서 회장의 두 혼외자는 지난 2021년 7월 서 회장을 상대로 수원가정법원 성남지원에 친생자 인지 청구 소송을 제기했고, 같은 해 11월 조정이 성립되면서 두 혼외자는 서 회장의 법적인 딸로 호적에 올랐다.     이후 지난해 10월 두 혼외자 중 한 명이 같은 법원에 서 회장을 상대로 면접교섭권을 청구했으며, 현재 이 건은 아직 진행 중인 것으로 확인됐다.     혼외자 친모 A씨는 방송 인터뷰에서 서 회장과 갈등을 빚어왔다고 밝히며 두 딸이 상속 재산을 나눠가질 수 있는 지위라고 강조했다.    서 회장이 A씨를 공갈과 명예훼손 혐의 등으로 서울 강남경찰서에 고소했다는 설도 나오지만, 강남경찰서는 아직 관련 고소장이 접수되지 않았다고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 포스코퓨처엠, 대규모 수주에 투자 확대까지…매수 1위",
        "date": "2023.05.03. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]매수 2위는 역대 최대 실적 기록한 솔루엠\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 3일 오전 가장 많이 순매수한 종목은 포스코퓨처엠(003670)으로 나타났다. 솔루엠(248070), 바이오니아(064550), 미래나노텍 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 포스코퓨처엠으로 집계됐다.포스코퓨처엠은 30조 원 규모의 계약을 따내는 등 연일 대규모 수주를 이어가고 있는 점이 호재로 작용했다. 앞서 포스코퓨처엠은 LG에너지솔루션(373220)과 30조 2595억 원 규모의 양극재를 공급 계약을 체결했다고 밝혔다. 계약기간은 2023년부터 2029년까지 7년이다. 이번 계약으로 포스코퓨처엠의 LG에너지솔루션향 수주 규모는 52조 원을 넘어서게 됐다. 삼성SDI(006400)향 공급계약까지 포함하면 현재 양극재 수주금액은 92조 원에 달한다. 이외에도 포항에 총 1조 7000억 원을 투자해 양극재용 전구체와 음극재 생산능력 확대에 나선다는 소식도 투자심리를 자극했다. 포스코퓨처엠은 이날 화유코발트, 경상북도, 포항시와 투자양해각서(MOU)를 체결하고 양극재 중간소재인 전구체와 음극재 생산능력 확대를 위한 투자를 추진하기로 했다고 밝혔다. 협약에 따라 포스코퓨처엠은 화유코발트와 합작사를 설립하고 약 1조 2000억 원을 투자해 배터리용 양극재의 중간소재인 전구체와 고순도 니켈 원료 생산라인을 건설한다. 이와함께 포스코퓨처엠은 약 5000억원을 투자해 포항에 음극재 생산공장 추가 건설도 추진한다. 포항 블루밸리산단 내 19만9720㎡(약 6만평) 부지에 2025년까지 공장을 건설할 예정이다.매수 2위는 솔루엠이다. 솔루엠은 올해 1분기 역대 최대 실적을 달성했다는 소식에 투자자들의 관심이 집중됐다. 이날 솔루엠은 1분기 매출 5796억 원, 영업이익 502억 원을 기록했다고 밝혔다. 전년 대비 각각 57.2%, 234.1% 증가한 수치다. 실적 성장은 전자가격표시기(ESL) 사업 부문이 주도했다. ESL 사업 부문은 1분기 3011억 원의 매출을 올려 전년 동기 대비 5배 성장했다. 영업이익은 10배 이상 늘어났다. 나승두 SK증권 연구원은 “솔루엠은 올해 존년 대비 91.2% 증가한 6815억 원의 연간 매출을 기록할 것으로 보인다”며 “ESL 사업부문이 전반적인 이익률 개선을 주도할 것”이라고 전망했다.매수 3위는 바이오니아가 차지했다. 바이오니아가 RNA 기술 기반의 세계 첫 탈모 완화 화장품인 코스메르나 자사몰을 오픈하며 글로벌 시장 공략의 대장정에 나선다는 소식이 호재로 작용했다. 최근 글로벌 시장조사업체 베리파이드마겟리서치에 따르면 세계 탈모 시장은 2028년 58조 원까지 성장할 예정이다. 이 가운데 바이오니아는 코스메르나로 탈모완화 회장품의 시장을 키우면서 점유율을 높여 나갈 계획이다. 박한오 바이오니아 회장은 “부작용 없는 혁신적 탈모 완화 화장품인 코스메르나를 자사몰에 론칭하는 것을 시작으로 글로벌 마케팅을 본격화할 것”이라며 “수요에 따라 코스메르나 3개월 용량 앰플을 만들 수 있는 원료 생산능력을 지금의 월 5만 개에서 연내 월 10만 개, 2025년까지 월 100만 개, 2027년까지 월 1000만 개분으로 늘려 연간 3600만 명 이상에게 공급할 수 있을 것으로 기대한다”고 설명했다.이날 순매도 1위는 에코프로(086520)다. 한일사료(005860), TCC스틸(002710), 현대로템(064350) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 에코프로다. 코스모화학(005420), LB세미콘(061970), 피엔에이치테크(239890) 등이 뒤를 이었다. 전 거래일 순매도 1위는 삼성SDI였으며, 포스코퓨처엠, 포스코홀딩스(POSCO홀딩스(005490)), LG에너지솔루션 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "001510",
            "002710",
            "006800",
            "006400",
            "248070",
            "005420",
            "003670",
            "064350"
        ]
    },
    {
        "title": "한화증권 “실적 하향 BGF리테일 목표 주가 내려\"",
        "date": "2023.05.03. 오전 11:18",
        "content": "코로나19 진단키트 수요 감소로 영업익 감소한화證 “2분기 이용객 수 증감 여부 주목\"\n\n\n\n[서울경제] 한화투자증권이 편의점 씨유(CU)를 운영하는 BGF리테일(282330)의 실적 전망을 낮추며 목표주가를 기존 24만 원에서 23만 원으로 내렸다.이진협 한화투자증권 연구원은 3일 BGF(027410)리테일 관련 보고서에서 “목표주가의 하향은 판매 및 관리비 비율 증가를 반영해 실적 전망치를 소폭 하향한 데 따른 것”이라며 이같이 밝혔다.BGF리테일은 전날 연결 기준 올 해 1분기 영업이익이 370억원으로 지난해 같은 기간에 비해 2.1% 감소한 것으로 잠정 집계됐다고 공시했다. 매출은 1조 8496억원으로 작년 동기 대비 9.3% 성장했고, 순이익은 277억원으로 6.5% 늘었다. 영업익 감소는 지난해 수요가 높았던 코로나19 진단키트 판매량이 줄었기 때문으로 풀이됐다. 또 성수기를 대비해 자회사 BGF로지스, BGF푸드 등에 선제적인 물류 투자를 진행한 데다 운영 비용이 증가한 점도 영향을 줬다.이 연구원은 “전년도 코로나19 진단키트의 일회성 매출을 제외한 올 해 1분기 기존점 성장률은 식품과 가공식품 매출 성장에 힘입어 전년 동기 대비 4.7% 증가해 고성장세를 이어나갔지만, 50억 원대 후반으로 추정되는 진단키트 관련 기저 영향으로 감익을 기록했다”고 설명했다.이 연구원은 코로나19로 인한 사회적 거리두기가 완전히 해제됐기 때문에 앞으로 성장세를 가늠하기 위해선 2분기 편의점 이용객 수의 증감에 주목해야 한다고 분석했다. 그는 “주가 조정이 나타났지만, 견조한 실적이 지속하고 있다는 점은 고무적” 이라며 “2분기 이용객 수 방향성이 여전히 우상향한다는 것을 확인한다면 주가 반등이 본격화할 수 있을 것”이라고 전망했다.한편 BFG그룹은 지난달 공정거래위원회가 발표한 2023년도 공시대상 기업집단(공정자산 총액 5조원 이상)에 처음으로 포함되며 준대기업 반열에 올랐다. BGF리테일이 지난해 매출 7조 5778억 원, 영업이익 2492억 원으로 전년 대비 크게 성장한 것이 기여했다.",
        "ticker": [
            "027410",
            "282330",
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "옐런 ‘6월 미국 디폴트 경고’…자본시장 변동성 확대 우려",
        "date": "2023.05.03. 오전 11:17",
        "content": "미국 정부가 내달 1일 디폴트(채무불이행) 가능성을 언급하며 부채한도 상향을 둘러싼 긴장감을 고조시키고 있다. 실제 디폴트로 이어질 가능성은 높지 않음에도 최종시한까지 협상이 난항을 겪으면 이달 중순 이후부터 국내외 자본시장의 변동성이 급격히 확대될 개연성이 있다. 앞서 2011년 버락 오마바 정부 때도 부채한도 상한을 놓고 여야 대치가 계속되자 신용평가사 S&P가 미국의 신용등급을 한단계 하향, 세계 금융투자시장에 충격을 줬다.재닛 옐런 재무장관은 지난 1일(현지시간) 공화당 소속인 케빈 매카시 하원의장을 비롯한 의회 지도부에 서한을 보내고 “6월초에는 모든 정부 지급을 충족하기 어려울 것이라는 게 우리의 최선의 추정”이라며 “아마도 6월 1일이 될 것”이라고 밝혔다. 그는 “현재 예상치를 고려할 때 의회는 가능한 한 빨리 부채한도 상한을 연장하거나 올리는 조치를 취하는 것이 필수적”이라고 했다.전문가들은 이르면 7월께 디폴트 가능성에 우려를 표해 왔지만 미 정부는 그에 앞선 다음달 불이행 전망을 내놓으면서 경고 메시지를 보내고 있는 상황이다.앞서 공화당이 다수당을 차지한 하원은 지난달 26일 연방정부 부채 한도 상향과 정부 지출 삭감을 연계한 법안을 찬성 217, 반대 215로 가결했다. 민주당이 다수당을 점한 상원에서 해당 법안이 통과될 가능성은 작다. 조 바이든 대통령은 법안이 의회에서 통과하면 거부권을 행사하겠다는 입장을 밝힌 상황이다.현재 미국 정부의 부채 상한은 31조4000억달러(약 4경2107조원)다. 미국은 지난 1월 정부 총부채가 한도 상한에 육박하자 경제적 타격을 방지하기 위한 각종 조치를 취해 왔다. 공화당은 트럼프 행정부 시절에는 정부 지출에 대한 구조조정 없이 반복적으로 부채한도 상한을 인상해 왔다고 워싱턴포스트(WP)는 지적했다. 조 바이든 행정부 출범 이후에도 지난 중간선거까지는 민주당이 상·하원 모두 다수당이어서 공화당과 줄다리기 끝에 부채한도 상향법안을 처리해 왔다. 그러나 하원 다수당이 된 공화당은 올해는 부채한도 상향법에 기후변화 기금 폐지, 학자금 대출 탕감 종료 등을 포함한 수십억 달러의 지출 삭감을 포함했다.강승연 DS투자증권 연구원은 3일 “미국 1년 CDS(신용부도스와프) 프리미엄은 사상 최고 수준을 경신 중으로 2008년 금융위기나 2011년 신용등급 하향 조정 사태 당시 고점인 80bp(1bp=0.01.%포인트)보다 2배 이상 높은 수준”이라며 “팬데믹 이후 급격하게 증가한 정부부채와 가파른 금리 인상으로 미국 재무부의 자금조달 비용이 상승한 가운데 부채한도 협상 이슈가 맞물리며 재무부의 채무상환 불확실성에 대한 우려가 심화된 영향”이라고 했다. 서경원 기자"
    },
    {
        "title": "[컨콜 종합] 카카오게임즈, 실적 반등 ‘시동’…이익개선 본격화 ‘예고’",
        "date": "2023.05.03. 오전 11:11",
        "content": "2Q ‘아키에이지 워’ 성과 온기 반영에 ‘오딘’ 일본 출시\n\n\n\n 카카오게임즈카카오게임즈(대표 조계현)가 실적개선을 본격화했다. 2분기 ‘아키에이지 워’의 성과 온기 반영, ‘오딘: 발할라라이징’ 일본 출시를 통해 연결 영업이익의 개선을 예고했다. 하반기에는 주요 신작의 국내외 출시와 함께 기존 게임의 해외 진출을 통해 성장세를 이어갈 방침이다.3일 카카오게임즈는 지난 1분기 연결기준 실적을 발표했다. 매출은 2492억원, 영업이익은 113억원, 당기순이익은 42억원을 기록했다. 시장 전망치를 하회한 결과다. 전년동기 대비 매출은 6.45%, 영업이익은 73.05%, 당기순이익은 84.97% 감소했다.다만 전분기 대비로는 반등했다. 매출이 5.73%, 영업이익이 26.62% 늘었다. 당기순이익은 흑자전환했다. 신작 ‘에버소울’의 초기 성과에도 불구하고 주력작 ‘오딘: 발할라라이징’의 주요 업데이트 지연에 따라 모바일게임 매출이 전분기 대비 1.5% 성장하는데 그쳤다. ‘아키에이지 워’가 흥행몰이했으나 3월 21일 출시돼 1분기 실적 기여가 제한적이었다.카카오게임즈 조혁민 최고재무책임자(CFO)는 “‘아키에이지 워’ 출시 성과는 1분기에 제한적으로 반영됐다”라며 “현재 안정적인 서비스를 유지 중이고 공성전 등 경쟁 콘텐츠를 통해 장기 흥행을 이어갈 것”이라고 설명했다.\n\n\n\n 카카오게임즈 1분기 실적카카오게임즈는 2분기부터 영업이익의 본격적인 개선을 기대했다. ‘아키에이지 워’의 매출이 온기 반영되기 때문이다. ‘아키에이지 워’는 출시 이후 약 한달 이상 국내 구글 플레이 게임매출 순위 2위를 유지했다.여기에 ‘오딘: 발할라라이징’의 일본 출시도 6월에 예정됐다. 최근 현지 미디어쇼케이스를 개최하고 서비스 준비를 본격화했다. 6월 말 예정된 2주년 시점에 맞춰 대규모 업데이트도 준비 중이다.카카오게임즈 조계현 대표는 “‘아키에이지 워’와 ‘오딘’은 타깃층이 달라 카니발리제이션(자기잠식) 우려가 없었고 신작이 출시되면 이동하는 무과금 및 소과금 이용자를 제외하면 (‘오딘’에서 이용자들이) 이동하지 않았다”라며 “‘오딘’의 경우 1분기에 안정적인 서비스를 위한 개선작업을 진행해 충성 이용자층을 더 견고히 하는데 집중했고 2분기 말 예정된 2주년 전후로 대규모 업데이트를 준비하고 있어 이를 기점으로 다시 반등하는 기회를 삼을 예정”이라고 자신했다.하반기에는 준비 중인 신작게임 출시도 이어진다. 3분기 초 국내 출시를 목표로 SF 소재 MMORPG ‘아레스: 라이즈오브가디언즈’를 준비 중이며 4분기에는 횡스크롤 액션 RPG ‘가디스오더’의 글로벌 시장에 내놓는다는 계획이다. 여기에 1분기 실적에 기여한 ‘에버소울’의 일본 출시와 ‘오딘: 발할라라이징’의 북미 및 유럽 출시도 4분기를 목표로 준비 중이다.조계현 대표는 “‘아레스’는 미래 세계관에 높은 수준의 그래픽, 액션이 강조된 논타깃 전투 등 여러모로 차별화를 꾀했고 기존보다 훨씬 폭넓은 이용자층을 대상으로 모객이 가능할 것으로 예상한다”라며 “‘가디스오더’는 단순한 전투를 내세운 액션 기반의 모바일게임과 달리 탄탄한 스토리를 갖춰 글로벌 기대감이 높아 성과 지속성을 높이기 위해 콘텐츠 볼륨을 확장하려고 출시 시점을 4분기로 조정했다”라고 설명했다.\n\n\n\n 카카오게임즈 주요 라인업 일정블록체인 사업도 속도를 낸다. 연내 4~5종의 콘텐츠를 ‘보라’ 플랫폼에 온보딩할 예정이다. 넵튠, 모비릭스 등의 거버넌스 파트너와 공동으로 진행하는 프로젝트인 ‘보라 배틀’, 카카오VX에서 준비 중인 골프 기반의 NFT 팬 서비스, 엔터테인먼트 셀러브리티 IP 기반의 퍼즐게임, 소셜카지노 등이 연내 출시를 목표로 준비 중에 있다. 이중 카카오게임즈가 기대하는 프로젝트는 ‘보라 배틀’로 3분기 내 정식 출시를 목표로 하고 있다. 퍼즐, 카드, 스포츠, 레이싱 등 여러 캐주얼 게임을 활용해 다른 이용자와 경쟁하는 대전 게임이다.조계현 대표는 “‘보라 배틀’은 하이퍼캐주얼 중심의 모비릭스가 보유한 대규모 글로벌 트래픽을 활용해 출시 초기부터 이용자 유입이 가능할 것”이라며 “캐주얼 장르가 글로벌 시장에서 규모가 크기에 성과를 내는 모습을 보여드리도록 하겠다”라고 덧붙였다.카카오게임즈는 글로벌 시장 공략과 관련해 장르 및 시장 특성에 맞춘 특화 전략을 구사한다는 계획이다. MMORPG를 비롯한 RPG 장르는 대만과 홍콩, 마카오 시장을 중심으로 성과를 내고 이후 동남아, 일본 시장을 공략한다. 이에 ‘아키에이지 워’도 추후 글로벌 진출의 우선 지역은 대만으로 계획됐다. 반면 서브컬처 장르는 일본 시장에 좀 더 초점을 맞춰 준비한다. 서구권 시장의 경우 콘텐츠 볼륨과 스토리에 신경쓰고 자동화 게임에 대한 거부감을 고려한다. 중국 시장 진출을 위한 판호 발급 시도도 진행 중이다.이외에도 카카오게임즈는 국내 MMORPG 시장에서 주로 활용됐던 BJ(인터넷방송진행자)를 활용한 프로모션 마케팅도 진행하지 않겠다고 밝히기도 했다. BJ 프로모션은 출시 초반 이용자 유입에 기여하지만 불공정 경쟁을 유발한다는 비판이 이어졌다. 이에 지난해부터 국내 주요 게임사들은 BJ 프로모션을 중단하는 추세다.조계현 대표는 “글로벌 확장 외에도 해외에서 개발된 검증된 지식재산권(IP) 게임의 국내와 아시아 지역 확장에서 카카오게임즈를 통한 성과를 확인하려고 한다”라며 “이미 ‘패스오브엑자일(POE)’, ‘우마무스메’, ‘프린세스커넥트’ 등을 통해 보였는데 조만간 몇 개의 게임을 통해 계획을 말씀 드릴 수 있을 것 같다”라고 밝혔다.",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "코스닥, 850 부근 등락…에코프로비엠 3%대↓",
        "date": "2023.05.03. 오전 11:08",
        "content": "외국인·기관 매도, 개인 매수 우위전기전자, 금융, 운송 등 하락세[이데일리 원다연 기자] 3일 코스닥 지수가 하락하고 있다. 마켓포인트에 따르면 이날 오전 11시 3분 현재 코스닥 지수는 전 거래일 대비 5.80포인트(-0.68%) 내린 849.81에 거래되고 있다. 전 거래일 대비 7.56포인트 빠진 848.05로 출발한 코스닥 지수는 850선을 회복하기도 했지만 재차 밀려 850선 부근에서 등락하고 있다. 외국인과 기관 투자자가 매도 우위, 개인 투자자가 매수 우위를 이어가고 있다. 외국인과 기관 투자자는 각각 1013억원 847억원을 순매도하고, 개인 투자자가 1848억원을 순매수하고 있다.간밤 뉴욕증시는 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 지역 은행주들이 흔들리면서 하락했다. 2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 367.17포인트(1.08%) 떨어진 3만3684.53으로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 48.29포인트(1.16%) 밀린 4119.58로, 나스닥지수는 전장보다 132.09포인트(1.08%) 하락한 1만2080.51로 장을 마쳤다.한지영 키움증권 연구원은 “이날 증시는 미국 중소형 은행권 불안 재부각, 5월 FOMC 경계심리 등 대외 불확실성이 시장 참여자들의 단기 포지션 청산 유인을 제공하면서 약세 압력을 받을 것”이라고 전망했다. 코스닥 시장에서는 업종별로 일반전기전자(-2.01%), 금융(-1.59%), 운송(-1.47%), 유통(-1.48%), 제약(-1.00%) 등이 크게 내리고 있다. 반면 비금속(1.06%), 정보기기(0.70%), 출판 매체복제(0.58%), 컴퓨터서비스(0.56%) 등은 오름세다. 시가총액 상위 종목들은 대부분 내림세다. 증권가의 매도 시그널이 잇따른 에코프로비엠(247540)은 3%대 내리고 있고, 에코프로(086520)도 2%대 하락하고 있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760) 역시 각 3%대 떨어지고 있다.",
        "ticker": [
            "068270",
            "039490"
        ]
    },
    {
        "title": "2Q도 하이브는 달린다…목표주가 줄상향에 신고가 기록",
        "date": "2023.05.03. 오전 11:02",
        "content": "30만 3000원까지 주가 치솟아 52주 신고가증권사 13곳 중 12곳 목표가 상향···최고 37만BTS 부재에도 커진 멀티레이블 체제 과실“2분기 BTS 슈가·세븐틴 등 힘입어 최대실적”\n\n\n\n하이브 소속 걸그룹 뉴진스. 연합뉴스[서울경제] 1분기 기준 최대 실적을 달성한 하이브(352820)에 증권가가 눈높이 상향으로 화답하고 있다. 증권가는 2분기 하이브 사상 최대 분기 실적을 갈아치울 것이라는 전망과 함께 목표주가를 줄줄이 높이는 모습이다.3일 오전 10시 50분 하이브는 전날보다 3.16% 오른 29만 3500원을 나타내고 있다. 장중 30만 3000원까지 주가가 오르면서 52주 신고가를 갈아치웠다. 1분기 실적을 발표한 전날 하이브는 5.37% 상승한 28만 4500원에 거래를 마친 바 있다.━1분기 호실적에 신고가 기록한 하이브…평균 목표가 33.4만 ‘껑충’증권가가 장밋빛 전망을 내놓았다는 점이 상승의 배경으로 꼽힌다. 1분기 실적 발표 이후 하이브에 대한 종목 보고서를 발간한 13곳의 증권사 중 12곳이 목표주가를 상향했다. 이베스트·NH투자증권이 가장 높은 37만 원을 제시했다. 13곳의 평균 목표주가는 직전 27만 7000원에서 33만 3800원으로 20% 넘게 상승했다.신한투자증권(26만 5000원→33만 원)·유진투자증권(30만 원→33만 원)·삼성증권(17만 8000원→33만 원)·현대차증권(30만 원→33만 원)·하이투자증권(31만 원→33만 원)·키움증권(26만 5000원→34만 5000원)·하나증권(29만 원→33만 원)·메리츠증권(27만 원→30만 원)·KB증권(29만 5000원→33만 원)·교보증권(29만 4000원→31만 5000원) 등도 목표가를 상향했다.\n\n\n\n그룹 방탄소년단(BTS)의 멤버 슈가. 연합뉴스━자리잡은 멀티레이블…\"단기 성과 가시적 확대\"하이브가 증권가의 전망치를 모두 뛰어넘은 1분기 실적을 내놓은 점이 목표가 상승의 배경이다. 전날 하이브는 연결 기준 1분기 매출과 영업이익이 4106억 원, 525억 원으로 잠정 집계됐다고 공시했다. 전년 동기 대비 각각 44.1%, 41.7% 증가했으며 1분기 기준 사상 최고치다.증권사들은 하이브의 고질병이었던 방탄소년단(BTS)에 대한 높은 의존도가 해결됐다고 평가한다. BTS의 솔로 활동뿐 아니라 르세라핌·뉴진스·세븐틴 등 소속 아티스트들의 경쟁력이 강화됐다는 것이다.이남수 키움증권 연구원은 “3월 이후 BTS 슈가의 월드투어가 진행되고 하반기에는 세븐틴·르세라핌의 콘서트가 예정돼 있어 BTS 완전체 공연 부재에 대한 우려를 해소시킬 전망”이라며 “기존 그룹과 신인 모두 성장판이 열렸다”고 평가했다.최민하 삼성증권 연구원 역시 “하이브는 국내외에서 신설·인수 등을 통해 멀티 레이블 시스템을 갖추고 있는데, 각 레이블에 자율적이고 독립적인 운영 권한을 보장해 각기 다른 특색을 갖고 소속 아티스트들이 활동을 펼치고 있다”며 “멀티 레이블 체제를 기반으로 국내외에서 활발한 활동을 펼치는 등 성과가 가시적으로 확대되는 중”이라고 말했다.2분기에도 멀티 레이블 체제의 성과가 실적에 곧바로 나타나기 시작하면서 사상 최대치를 기록할 것이라는 장밋빛 전망도 나온다. 김현용 현대차증권 연구원은 “BTS 슈가 앨범 발매 및 월드투어, 세븐틴 앨범 및 일본 돔 팬미팅, TXT 월드투어, 르세라핌·엔하이픈 컴백 등이 주요 활동 계획인데, 2분기 음반은 939만 장, 공연은 89만 명으로 예상된다”며 “매출 6703억 원, 영업익 999억 원으로 분기 최대치를 모두 경신할 전망”이라고 말했다.\n\n\n\n사진 제공=위버스━하이브 새로운 수익원 자리매김 위버스도 쾌속 성장증권가는 하이브의 팬 커뮤니티 플랫폼인 위버스의 성장에도 주목했다. 박다겸 하이투자증권 연구원은 “3분기 중 출시될 월 구독 서비스인 ‘멤버십+’는 매출을 온라인으로 옮기는 것을 넘어서 매월 발생하는 디지털 매출을 새로 만든다”며 “새로 도입될 ‘위버스 콜렉션’ 기능은 위버스의 월평균 이용시간과 소비액을 동시에 증가시킬 수 있을 것”이라고 말했다.김현용 연구원 역시 “9월까지 SM엔터테인먼트(에스엠(041510)) 소속 12팀도 입점이 예정돼 있다”며 “4월 말 기준 82팀인 입점 아티스트 수는 9월까지 100팀에 육발할 전망”이라고 내다봤다.하이브가 ‘깜짝질주’를 하면서 아직 1분기 실적을 내놓지 않은 에스엠과 JYP Ent.(035900)에 대한 관심 역시 높아지고 있다. 증권가는 4월 말 에스엠과 JYP엔터의 목표주가를 선제적으로 상향했다. 4월 말 에스엠 리포트를 발간한 증권사들의 평균 목표주가는 11만 6000원에서 16.4% 오른 13만 5000원을 기록했다. JYP엔터의 평균 목표주가 역시 8만 2500원에서 24.6% 오른 10만 2800원을 나타냈다.",
        "ticker": [
            "005940",
            "030610",
            "016360",
            "001200",
            "039490",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피200 주가 수준, 청산가치 못미쳐…신흥국 평균 미달",
        "date": "2023.05.03. 오전 10:59",
        "content": "코스피 전체는 청산가치 수준…에코프로형제·하이브 등 고평가\n\n\n\n코스피·환율 하락 출발(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 출발했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3 dwise@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 국내 증시 대표 200대 기업들의 주가 수준이 청산가치를 밑돌아 주요국 중에서 최하위에 머문 것으로 나타났다.    한국거래소는 2022년 결산 재무제표를 반영해 유가증권시장의 투자지표를 전날 종가 기준으로 산출한 결과 코스피 200 기업의 주가순자산비율(PBR)이 0.9배로 집계됐다고 3일 밝혔다.    PBR는 주가 대비 주당 순자산의 비율로, 1배 미만이면 시가총액이 장부상 순자산가치(청산가치)에 못 미칠 정도로 저평가됐다는 뜻이다.     이는 23개 선진국의 전체 평균 PBR 2.9배와 24개 신흥국 평균인 1.6배에 못 미치는 수준으로 미국(4.2배), 중국·일본(1.4배), 대만(2.2배), 태국(1.9배)보다 낮다.     200개 기업이 벌어들이는 이익 대비 주가 수준을 보여주는 주가수익비율(PER)도 11.3배로 선진국 평균(17.9배)과 신흥국 평균(12.5배)을 모두 밑돈다.      코스피200의 배당수익률은 2.2%로 선진국(2.2%)과 유사한 수준이지만 신흥국(3.2%)보다 낮다.     \n\n\n\n코스피·코스닥 하락 출발, 환율도 하락(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로, 코스닥 지수는 7.56포인트(0.88%) 하락한 848.05로 개장했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3 dwise@yna.co.kr     코스피 전체 상장사의 순이익과 주가 수준을 비교한 코스피 전체 PER는 1년 전 11.1배에서 13.3배로 소폭 높아졌다. 이는 급격한 주가 하락 이후 저가 매수세가 유입된 데다 시가총액 감소 대비 순이익 감소 폭이 컸기 때문으로 분석된다.     코스피 PBR는 전년의 1.1배에서 1.0배로 낮아져 간신히 청산가치 수준에 턱걸이했다.    거래소 관계자는 \"코스피 상장기업의 자본총계가 2021년 말 1천885조원에서 작년 말 1천992조원으로 5.7% 증가했지만, 주가는 약세를 시현해 코스피 PBR가 낮아졌다\"고 설명했다.     코스피 전체 배당수익률은 전년 1.8%에서 2.0%로 높아졌다. 작년 코스피 상장기업의 배당총액이 37조7천억원으로 전년 37조5천억원보다 늘어난 덕분이다.     업종별 PER는 운송(3.2배), 은행(4.1배), 철강(6.3배), 보험(6.5배) 업종은 상대적으로 낮지만, 헬스케어(61.5배), 미디어·엔터테인먼트(59.6배)는 상대적으로 높다.    업종별 PBR는 은행과 증권, 유틸리티가 각각 0.4배, 철강이 0.5배로 낮고 헬스케어(3.7배), 기계장비(2.0배), 미디어·엔터테인먼트(2.0배) 등 순으로 높다.    배당수익률은 은행(6.4%), 방송·통신(5.0%), 보험(4.2%), 증권(4.0%) 순이다.    시가총액 상위 50개 종목의 PER를 보면 HMM(1.0배), 우리금융지주(2.8배), 기업은행(3.0배) 등은 저평가 상태인 반면 에코프로(510.1배), 포스코퓨처엠(219.4배), 하이브(213.4배) 등은 고평가된 상황이다.     종목별 PBR를 보면 하나금융지주·우리금융지주·기업은행(각 0.3배)이 순자산 대비 주가가 낮은 저평가 종목으로 나타났으며 에코프로비엠(19.1배), 에코프로(14.4배), 포스코퓨처엠(11.0배) 등 2차전지 관련 종목이 고평가를 받았다.    배당수익률은 우리금융지주(9.6%), 기업은행(9.6%), 하나금융지주(7.9%), S-Oil(7.4%), SK텔레콤(6.9%), KT(6.4%), 삼성화재(6.1%) 등 순으로 높다.    삼성전자는 지난 2일 기준 PER 8.2배와 PBR 1.1배로 주가는 저평가된 상태이고 배당수익률은 2.2%로 코스피 평균을 웃돈다.  세계 증시 투자지표 비교\n\n\n\n    ※ 자료: 한국거래소(2일 종가 기준)    (한국은 코스피200 기준. 해외 주요시장은 MSCI 국가지수 기준)    indigo@yna.co.kr",
        "ticker": [
            "011200",
            "030200",
            "010950",
            "034730",
            "017670",
            "024110",
            "005930",
            "000810",
            "136490",
            "004080",
            "316140",
            "003670",
            "086790",
            "352820"
        ]
    },
    {
        "title": "올해 70% 넘게 떨어졌는데...“인생 한방이야” 시전한 서학개미",
        "date": "2023.05.03. 오전 10:56",
        "content": "팩웨스트뱅코프에 112억 베팅미국 중소 지역은행 부실 우려하루만에 27% 하락하기도\n\n\n\n 퍼스트리퍼블릭은행. 사진=연합뉴스초고수익을 좇아 위험 자산에 투자하는 국내 개인투자자들이 이번엔 팩웨스트뱅코프 주식 매집에 나서고 있다.2일(현지시간) 팩웨스트뱅코프(PACW) 주가는 하루에만 27.78% 하락했다. 연중 기준으론 71.11% 떨어졌다. 미국 지역은행 지수의 일일수익률을 3배로 추종하는 레버리지 상품(DPST ETF)도 이날 18.83% 떨어졌다.미국 중소 지역은행의 연쇄 파산에 대한 불안감이 커지는 가운데 실리콘밸리은행(SVB), 퍼스트리퍼블릭은행(FRC)에 이어 로스엔젤레스에 본사를 둔 팩웨스트뱅코프(PACW)에도 부실 우려가 확산된 때문으로 풀이된다. 서학개미들은 연이은 주가 하락에도 팩웨스트뱅코프 주식을 111억원가량 사들이며 저가 매수에 나섰다. 5월 1일자 A1·17면 보도주가가 급락 중이지만 서학개미들은 저가 매수에 나서고 있다. 한국예탁결제원에 따르면 서학개미들은 지난 3월 SVB 사태 이후 팩웨스트뱅코프 주식을 833만5058달러(약 112억원) 사들인 것으로 나타났다. 현재 팩웨스트뱅코프 주가가 역사적 최저점에 근접한 상황이기 때문에 대부분 투자자들이 손실을 보고 있을 것으로 추정된다.월가에선 미국 중소 지역은행의 연이은 뱅크런(대규모 예금 인출) 리스크를 시장이 선반영 하고 있다고 분석하고 있다. 팩웨스트뱅코프의 주 고객은 파산한 SVB와 동일하게 기술·성장 기업들이 대부분이다. 팩웨스트뱅코프의 대출이 최근 침체가 현실화하는 상업용 부동산에 집중돼 있기도 하다. 채권 미실현손실 등 은행들의 건전성에 대한 우려도 커졌다.암호화폐 미디어사인 TFTC 창업자 마티 벤트는 “팩웨스트뱅코프 주가가 퍼스트리퍼블릭과 섬뜩할 정도로 비슷한 양상을 보이고 있다”고 말했다. 월스트리트저널에 따르면 루미스 세일즈의 애널리스트인 줄리안 웰슬리는 “만성적인 위기 국면에 접어든 것 같다”며 “지방 은행들의 전망은 어려워 보인다”고 밝혔다.다만 팩웨스트뱅코프 측은 “대차대조표를 강화해 부실 대출 비율이 0.5% 미만”이라며 “건전성에 이상이 없다”는 입장이다. 팩웨스트뱅코프의 1분기 예금액은 272억달러(16%) 줄었지만 3월 20일 이후 18억달러 가량의 예금이 증가하기도 했다.미국 시장에서는 금융주에 대한 불안이 연일 확산되는 형국이다. 2일만 보더라도 팩웨스트 외에도 웨스턴얼라이언스가 15% 하락했다. SPDR지역은행 ETF는 6.27% 떨어졌다. FRC 인수에 나선 JP모건체이스의 주가도 1.6% 떨어진 것을 비롯해 대형 은행주들도 2% 전후로 하락했다. 골드만삭스는 “지난 3월 은행불안이 5월인 지금 되살아나고 있다”고 평가했다."
    },
    {
        "title": "[fn오전시황]코스피, 외인·기관 동반 매도 속 하락세",
        "date": "2023.05.03. 오전 10:37",
        "content": "3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율이 표시돼 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 장 초반 하락 거래 중이다.   3일 오전 10시 20분 현재 코스피는 전 거래일 대비 18.20p(0.72%) 내린 2506.19에 거래되고 있다.   이날 코스피는 전날보다 14.20p(0.56%) 하락한 2510.19에 거래를 시작했다. 장중 한 때 지수는 20.69p(0.82%) 내린 2503.70으로 2500선마저 위협받았다.   유가증권시장에서 외국인은 326억원, 기관은 1811억원어치를 팔고 있다. 반면 개인은 2076억원어치 순매수세를 보이고 있다.   시가총액 상위기업은 대체로 하락세다. LG에너지솔루션(-2.37%)을 비롯해 SK하이닉스(-1.33%), 삼성전자(-1.07%)가 모두 내림세를 나타내고 있다. 반면 삼성바이오로직스(0.26%)는 소폭 오름세다.   업종별로는 화학(-1.35%), 전기전자(-1.13%), 제조업(-0.91%) 순으로 약세다. 비금속광물(1.12%), 음식료업(0.43%)은 상승 중이다.   코스닥지수는 같은 시간 전날보다 4.24p(0.50%) 내린 851.37에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "LG화학 진단사업부문 우협에 글랜우드PE",
        "date": "2023.05.03. 오전 10:35",
        "content": "한달여간 세부 조건 협상 예상 매각가 1500억 웃돌아\n\n\n\nLG화학의 체외진단용 의료기기 사업(진단사업부문) 매각을 위한 우선협상대상자로 국내 대형 사모투자펀드(PEF) 운용사 글랜우드프라이빗에쿼티가 선정됐다.3일 투자은행(IB) 업계에 따르면 LG화학의 매각 주관사 삼정KPMG는 지난 2일 체외진단용 의료기기 사업(진단사업부문)의 우선협성대상자로 글랜우드프라이빗에쿼티를 선정했다. 지난 달 진행된 본입찰에는 글랜우드를 비롯해 한국투자프라이빗에쿼티 컨소시엄, 이음프라이빗에쿼티 등 세 곳이 참여해 막판까지 치열한 경쟁전을 벌였다.글랜우드PE는 후보자들 중 가장 많은 투자 실탄을 보유하고 있다는 평가를 받았다. 글랜우드는 2021년 조성한 9000억원 규모 2호 블라인드 펀드를 보유 중이다. 이밖에도 기업의 비주력 계열사나 사업부를 인수하는 카브아웃(carve-out) 거래에 주력해 온 과거 투자 경험이 높은 평가를 받으면서 승기를 잡았다. 글랜우드PE는 동양매직과 한라시멘트, 한국유리공업, PI첨단소재 등에 투자해 높은 투자 수익을 낸 바 있다.LG화학과 글랜우드PE는 한 달여간 거래 가격과 인수 조건 등 세부적인 협상을 진행한 후 주식매매계약 체결 여부를 결정할 계획이다. 현재 거론되는 진단사업부문의 예상 매각가는 1500억원을 웃도는 것으로 알려졌다.LG화학은 1992년부터 진단시약 제품을 생산하는 등 국내 진단시장에 진출했다. 2006년에는 체외진단 의료기기 수입업 허가를 획득하고, 2013년 체외진단 의료기기 제조업을 승인받았다. 지난해 진단기기 사업 부문 매출액은 400억원대로 LG화학 생명과학사업본부 매출(약 9000억원)의 4%가량을 차지한다.지난 1월 LG화학은 미국 항암 신약 개발 기업 아베오나 테라퓨틱스를 5억7100만달러(약 7000억원)에 인수하며 글로벌 신약 개발에 역량을 집중할 계획이다. 신약 개발과 진단 사업을 병행하기 쉽지 않은 점이 매각 결정에 영향을 미친 것으로 보인다. 코로나19 역시 매각을 결정하는 도화선이 된 것으로 관련 업계는 보고 있다. 알레르기 진단 쪽으로는 기술력을 인정받았지만 정작 코로나19가 유행하는 기간에는 특수를 누리지 못했다.",
        "ticker": [
            "003550",
            "051910",
            "178920",
            "001680",
            "001520"
        ]
    },
    {
        "title": "[특징주]현대그린푸드, 3%대 강세…분할상장 첫날 시초가 상회",
        "date": "2023.05.03. 오전 10:33",
        "content": "[이데일리 김응태 기자] 인적분할 후 재상장한 현대그린푸드가 약 한 달 만에 상장 첫날 시초가를 상회하고 있다. 3일 마켓포인트에 따르면 오전 10시26분 현대그린푸드(453340)는 전거래일 대비 3.48% 상승한 1만3090원에 거래되고 있다. 장중에는 4%대까지 오르기도 했다.현대그린푸드는 현대지에프홀딩스에서 인적분할돼 지난달 10일 코스피에 재상장했다. 상장 이후 주가가 부진한 흐름을 보였지만, 기업가치 재평가 기대 속 반등을 시작하면서 약 한 달 만에 재상장 당일 시초가(1만2990원)를 넘어섰다.이경은 KB증권 연구원은 “현대그린푸드는 분할 이전에는 가구 사업, 중장비 제조 사업, 법인 영업 사업 등을 영위하는 계열회사를 종속 회사로 보유하고 있어 푸드 서비스 사업에 대한 기업가치를 적절히 평가받지 못해왔다”며 “인적분할 이후 기업가치에 대한 재평가가 이뤄질 것”이라고 분석했다.",
        "ticker": [
            "453340",
            "005440"
        ]
    },
    {
        "title": "“역대 최대 실적”...카카오뱅크 11% 급등",
        "date": "2023.05.03. 오전 10:14",
        "content": "카카오뱅크. 사진=연합뉴스여·수신 급성장에 따른 호실적 기록에 카카오뱅크 주가가 급등 중이다.3일 한국거래소에 따르면 이날 오전 25분 기준 카카오뱅크 주가는 9%가량 상승 거래 중이다. 장 초반엔 11%까지 오르기도 했다.이날 카카오뱅크에 매수세가 몰린 건 호실적을 기록했기 때문이다. 카카오뱅크는 올해 1분기 매출액, 영업이익으로 각각 5605억원, 1364억원을 기록했다고 밝혔다. 이는 전년 동기 대비 매출액, 영업이익이 각각 65%, 54% 증가한 수치다. 분기 기준 최대 실적이다.신용대출, 주택담보대출 잔액이 증가하면서 균형 있는 여신 성장이 이뤄진 것으로 분석된다. 카카오뱅크의 주택담보대출액은 출시 1년 만에 2조4000억원을 넘어섰다.카카오뱅크의 고객 수도 지난 3월 말 기준 2118만명으로 작년 3월(1861만명) 대비 약 14% 증가했다. 수신 잔액 규모도 40조원을 넘었다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "“코스피200 밸류에이션, 선진국·신흥국보다 낮아”",
        "date": "2023.05.03. 오전 10:12",
        "content": "코스피200 PER 11.3·PBR 0.9\n\n\n\n[서울경제] 2022년 결산 재무제표를 반영한 코스피200의 평가가치(밸류에이션)가 선진국은 물론 신흥국보다도 낮은 수준인 것으로 나타났다.3일 한국거래소는 코스피200의 주가수익비율(PER)과 주가순자산비율(PBR)은 각각 11.3과 0.9로 선진국(17.9, 2.9)과 신흥국(12.5, 1.6)보다 낮다고 밝혔다.지난해 결산 재무제표를 반영한 이후 코스피200의 PER은 11.3으로 집계됐다. 2021년 재무제표가 반영된 지난해 5월 9.8보다 소폭 높아졌다. 코스피 전체의 PER은 13.3으로 나타났다.한국거래소 관계자는 “PER 상승은 전년의 급격한 주가 하락세 이후 저가 매수세 유입과 시가총액 감소 대비 상대적으로 큰 순이익 감소의 영향을 받았다”고 말했다.코스피의 시가총액은 이달 2일 기준 1917억 원으로 집계됐다. 1년 전인 지난해 5월 2일 2028억 원보다 5.5% 감소했다. 당기순이익은 182조 원에서 144조 원으로 20.9% 줄어들었다.순자산과 현재 주가 수준을 비교하는 코스피 PBR은 지난해 1.1에서 올해 1.0으로 낮아졌다. 코스피 상장기업의 자본총계는 2021년 말 1885조 원에서 2022년 말 1992조 원으로 증가했지만, 시가총액이 줄어든 영향이다.업종별 PER은 운송(3.2)·은행(4.1)·철강(6.3)·보험(6.5)이 상대적으로 낮았다. 반면 헬스케어(61.5)·미디어&엔터테인먼트(59.6)는 높은 PER을 나타냈다.PBR은 은행(0.4)·증권(0.4)·유틸리티(0.4)·철강(0.5) 업종이 상대적으로 낮은 수치를 나타냈다. 반면 헬스케어(3.7)·기계장비(2.0)·미디어&엔터테인먼트(2.0) 업종의 PBR은 높았다.2022년 코스피 상장기업의 배당금을 현재 주가로 나눈 코스피 배당수익률은 전년 1.8%에서 2.0%로 상승했다. 2022년 중 코스피 상장기업의 배당총액은 37조700억원으로 2021년 37조5000억원 대비 소폭 상승했지만 시가총액은 감소하면서 배당수익률이 상승했다.배당수익률은 은행(6.4%)·방송통신(5.0%)·보험(4.2%)·증권(4.0%) 업종이 높은 것으로 나타났다. 헬스케어(0.3%)·기계장비(0.4%)·미디어&엔터테인먼트(0.5%) 업종은 상대적으로 낮았다.개별 종목별로는 HMM(011200)(1.0)·우리금융지주(316140)(2.8)·기업은행(024110)(3.0) 등의 PER이 낮았으며, 에코프로(086520)(512.2)·포스코퓨처엠(003670)(230.8)·하이브(352820)(224.9) 등은 높은 PER을 나타냈다.우리금융지주(0.3)·기업은행(0.3)·하나금융지주(086790)(0.3) 등이 순자산 대비 주가가 낮은 PBR 종목으로 이름을 올렸다. 반면 에코프로비엠(247540)(19.1)·에코프로(14.4)·포스코퓨처엠(11.0) 등은 상대적으로 높은 PBR을 기록했다.우리금융지주(9.6%)·기업은행(9.6%)·하나금융지주(7.9%)·S-Oil(010950)(7.4%)·SK텔레콤(017670)(6.9%)· KT(030200)(6.4%)·삼성화재(000810)(6.1%) 등이 높은 배당수익률을 기록했다.",
        "ticker": [
            "011200",
            "030200",
            "010950",
            "034730",
            "017670",
            "001140",
            "024110",
            "000810",
            "136490",
            "004080",
            "316140",
            "003670",
            "086790",
            "352820"
        ]
    },
    {
        "title": "[오전 시황] 코스피 하락 출발…FOMC 앞두고 경계심리 확산",
        "date": "2023.05.03. 오전 9:54",
        "content": "코스피, 전일 대비 0.50% 내린 2511.78 거래 중삼성전자·하이닉스 등 반도체주 약세코스닥선 에코프로비엠 증권가 '매도' 보고서에 -4%\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 출발했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 연합뉴스[서울경제] 코스피지수가 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심리가 확산되며 하락 출발했다. 3일 오전 9시 40분 코스피지수는 전일 대비 12.60포인트(0.50%) 하락한 2511.78에 거래 중이다. 이날 코스피지수는 전 거래일 대비 14.20포인트(0.56%) 내린 2510.19에 출발했다. 투자자별로는 개인이 991억 원, 외국인이 8억 원을 매수 중인 반면 기관 홀로 1011억 원을 팔아치우고 있다. 코스피 시가총액 상위 10개 종목들은 대체로 파란 불이 켜졌다. 삼성전자(005930)가 전일 대비 0.46% 내린 6만 5400원에 거래 중인 가운데 SK하이닉스(000660)는 전일 대비 1.11% 하락한 8만 9200원에 거래 중이다. LG에너지솔루션(373220)(-2.03%), 삼성SDI(006400)(-1.71%) 등 2차전지주도 약세를 보이고 있다. 반면 삼성바이오로직스(207940)(0.26%), 포스코홀딩스(POSCO홀딩스(005490))는 전일 대비 0.52% 오른 38만 4000원에 거래 중이다. 이날 국내 증시는 5월 FOMC를 앞두고 경계심리가 유입되며 약세를 보이고 있다. 한지영 키움증권 연구원은 “간밤 미국 중소형 은행권 불안 재부각, 5월 FOMC 경계심리 등 대외 불확실성이 시장 참여자들의 단기 포지션 청산 유인을 제공하면서 약세 압력을 받을 것으로 전망된다”고 했다. 그러면서 “미국 장 마감 후 AMD가 1분기 호실적을 발표했음에도, 서버수요 부진 등을 이유로 부정적인 가이던스를 제시함에 따라 시간외에서 6% 내외의 주가 급락을 기록하고 있다는 점은 국내 반도체주들의 주가 변동성을 자극할 것으로 예상된다”고 덧붙였다. 코스닥지수도 약세다. 오전 9시 40분 코스닥지수는 전일 대비 5.55포인트(0.65%) 내린 850.05에 거래 중이다. 이날 코스닥지수는 전 거래일 대비 7.56포인트(0.88%) 내린 848.05에 출발했다. 투자자별로는 개인이 1173억 원을 매수 중인 반면 외국인이 904억 원을, 기관이 282억 원을 팔아치우고 있다. 코스닥 시가총액 상위 종목들도 대부분 하락 중이다. 에코프로비엠(247540)이 전일 대비 4.12% 내린 25만 6000원에 거래 중인 가운데 에코프로(086520)도 2.59% 하락한 71만 4000원에 거래되고 있다. 이날 증권가에서 에코프로비엠에 대해 목표주가 줄하향 보고서가 나온 점이 악영향을 미친 것으로 풀이된다. 이날 유진투자증권 에코프로비엠의 투자의견을 ‘중립’에서 ‘매도’로 하향 조정하면서 목표주가로 20만 원을 제시했다. 국내 증권사들이 특정 종목에 대한 매도 의견을 거의 제시하지 않는다는 점을 고려하면 이번 매도 의견은 이례적이라는 분석이다. 이 외에도 셀트리온헬스케어(091990)(-2.77%), 셀트리온제약(068760)(-2.95%) 등도 서정진 셀트리온(068270) 회장의 혼외자 이슈에 약세를 보이고 있다. 한편 뉴욕증시는 FOMC를 앞두고 지역 은행에 대한 불안감 등으로 인해 하락 마감했다. 2일(현지 시각) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 367.17포인트(1.08%) 떨어진 3만 3684.53으로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 48.29포인트(1.16%) 밀린 4119.58로, 기술주 중심의 나스닥지수는 전장보다 132.09포인트(1.08%) 하락한 1만 2080.51로 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "001200",
            "039490"
        ]
    },
    {
        "title": "코스피200 밸류에이션, 신흥국보다 낮다",
        "date": "2023.05.03. 오전 9:52",
        "content": "거래소, 유가증권시장·해외 투자지표 비교코스피200 PER 11.3, PBR 0.9[이데일리 김보겸 기자] 코스피200의 밸류에이션이 선진국은 물론 신흥국보다 낮은 것으로 나타났다. 한국거래소는 2022년 코스피200의 주가수익비율(PER) 및 주가순자산비율(PBR)이 각각 11.3, 0.9로 선진국(17.9, 2.9)은 물론 신흥국(12.5, 1.6)보다도 낮은 수준이라고 3일 밝혔다. \n\n\n\n코스피200의 배당수익률은 2.2%로 선진국(2.2%)과 유사한 수준이며 신흥국(3.2%)보다는 낮은 수준이다. 코스피 상장기업의 순이익과 현재의 주가 수준을 비교한 코스피 PER은 전년 11.1에서 13.3으로 소폭 상승했다. PER 상승은 전년의 급격한 주가 하락세 이후 저가 매수세가 유입된데다 시가총액 감소 대비 상대적으로 순이익이 큰 폭으로 감소한 데 기인했다는 분석이다. 시가총액은 작년 2028조원에서 올해 1917조원으로 5.5% 줄었다. 당기순이익은 2021년 182조원에서 2022년 144조원으로 20.9% 감소했다. 2022년 말 코스피 상장기업의 순자산과 현재의 주가수준을 비교한 코스피 PBR은 전년 1.1에서 1.0으로 하락했다. 하락 이유는 코스피 상장기업의 자본총계가 1885조원에서 1992조원으로 5.7% 증가했지만 주가가 약세를 시현했다는 점이 꼽힌다. 2022년 코스피 상장기업의 배당금을 현재 주가로 나눈 코스피 배당수익률은 전년 1.8%에서 2.0%로 상승했다. 2022년 중 코스피 상장기업의 배당총액은 37조700억원으로 2021년 37조5000억원 대비 소폭 상승했지만 시가총액은 감소하면서 배당수익률이 상승했다. 업종별 PER은 운송(3.2), 은행(4.1), 철강(6.3), 보험(6.5) 업종이 상대적으로 낮았다. 반면 헬스케어(61.5), 미디어&엔터테인먼트(59.6) 업종은 상대적으로 높은 PER을 기록했다. PBR은 은행(0.4), 증권(0.4), 유틸리티(0.4), 철강(0.5) 업종이 상대적으로 낮은 PBR을 기록했다. 헬스케어(3.7), 기계장비(2.0), 미디어&엔터테인먼트(2.0) 업종의 PBR은 상대적으로 높은 것으로 나타났다. 배당수익률은 은행(6.4%), 방송통신(5.0%), 보험(4.2%), 증권(4.0%) 업종이 높은 것으로 나타났다. 헬스케어(0.3%), 기계장비(0.4%), 미디어&엔터테인먼트(0.5%) 업종은 상대적으로 낮았다. 개별 종목별로는 HMM(011200)(1.0), 우리금융지주(316140)(2.8), 기업은행(024110)(3.0) 등의 PER이 낮았으며, 높은 PER을 기록한 종목으로는 에코프로(086520)(510.1), 포스코퓨처엠(003670)(219.4), 하이브(352820)(213.4) 등이 있었다. 우리금융지주(0.3), 기업은행(0.3), 하나금융지주(086790)(0.3) 등이 순자산 대비 주가가 낮은 低PBR 종목으로 나타났다. 에코프로비엠(247540)(19.1), 에코프로(14.4), 포스코퓨처엠(11.0) 등은 상대적으로 높은 PBR을 기록했다. 우리금융지주(9.6%), 기업은행(9.6%), 하나금융지주(7.9%), S-Oil(010950)(7.4%), SK텔레콤(017670)(6.9%), KT(030200)(6.4%), 삼성화재(000810)(6.1%) 등이 높은 배당수익률을 기록했다.",
        "ticker": [
            "011200",
            "030200",
            "010950",
            "034730",
            "017670",
            "001140",
            "024110",
            "000810",
            "136490",
            "004080",
            "316140",
            "003670",
            "086790",
            "352820"
        ]
    },
    {
        "title": "환율 1,341원으로 하락 출발",
        "date": "2023.05.03. 오전 9:45",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 출발",
        "date": "2023.05.03. 오전 9:45",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 출발했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2023.05.03. 오전 9:45",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 美은행권 위험 재부각에 하락…2,510대로(종합)",
        "date": "2023.05.03. 오전 9:43",
        "content": "5월 FOMC 경계심도 고조…코스닥지수도 떨어져 850선 안팎 등락\n\n\n\n원/달러 환율 1,342.1원 마감(서울=연합뉴스) 김인철 기자 = 2일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.86포인트(0.91%) 오른 2,524.39에, 코스닥은 12.78포인트(1.52%) 오른 855.61에 장을 마감했다. 원/달러 환율은 4.4원 오른 1,342.1원에 마감했다. 2023.5.2 yatoya@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 3일 미국 퍼스트리퍼블릭은행 사태로 은행권 리스크가 재부각되면서 하락해 2,510대로 밀려났다.     이날 오전 9시 36분 현재 코스피는 전 거래일보다 12.85포인트(0.51%) 하락한 2,511.54다.     지수는 전 거래일보다 14.20포인트(0.56%) 내린 2,510.19로 출발한 뒤 2,510선 안팎에서 등락을 반복하고 있다.     유가증권시장에서 개인과 외국인은 각각 760억원, 133억원어치씩 순매수를 하고 있다. 외국인은 이날까지 4거래일 연속 '사자'를 이어오고 있지만 순매수 규모는 전날보다 크게 줄었다. 기관 홀로 940억원어치를 순매도 중이다.     이날 국내 증시는 퍼스트리퍼블릭은행 사태로 미국 중소형 은행권 리스크가 재차 부각됐고, 이에 5월 연방공개시장위원회(FOMC) 결과에 대한 민감도가 더욱 높아진 상황에 영향을 받았다.     미국 최대 은행인 JP모건체이스가 퍼스트리퍼블릭은행을 인수하기로 결정하면서 급한 불은 꺼졌지만, 다른 지역 은행들로 위기가 번질 수 있다는 공포감이 은행주를 중심으로 시장 전반에 확산했다.    이에 지난밤 2일(현지시간) 뉴욕증시에서 캘리포니아주 로스앤젤레스(LA) 지역은행 팩웨스트 뱅코프(-27.8%), 애리조나주 피닉스의 웨스턴얼라이언스 뱅코프(-15.1%), 텍사스주 댈러스에 본사를 둔 코메리카은행(-12.4%), 오하이오주 클리블랜드 소재 키코프(-9.4%), 뉴욕주 소재 메트로폴리탄은행(-20.5%) 등이 일제히 급락했다.    지난달 실리콘밸리은행(SVB) 붕괴 후 진정 국면에 접어들었던 '은행 위기'가 퍼스트리퍼블릭 문제로 재점화되며 증시 전반의 투자심리도 위축시켰다.    지난밤 뉴욕증시에서 다우존스30 산업평균지수(-1.08%), 스탠더드앤드푸어스(S&P) 500 지수(-1.16%), 기술주 중심의 나스닥 지수(-1.08%) 모두 하락 마감했다.    한지영 키움증권 연구원은 \"결국 이번 은행권 위기를 촉발한 근원지인 미 연방준비제도(Fed·연준)의 정책이 어떠한 경로를 형성할지에 대한 시장의 관심은 한층 더 높아질 것\"이라며 한국시간으로 4일 새벽 발표될 5월 FOMC 결과에 주목했다.    그는 미 연준이 인플레이션 대응을 우선순위에 두는 만큼 이번 정례회의 때 기준금리를 25bp(1bp=0.01%포인트) 인상할 것이라는 전망에 무게를 실으면서도 \"다만 향후 통화정책 경로를 둘러싼 시장 참여자들 간의 의견 충돌이 나타나며 향후 1∼2거래일 동안 주가 변동성이 확대될 수 있다\"고 경계했다.    시가총액(시총) 상위권 종목 대부분이 약세를 보이는 가운데 특히 셀트리온(2.18%), LG에너지솔루션(-2.03%), 삼성SDI(-1.71%), LG화학(-1.34%) 등의 하락 폭이 상대적으로 크다.    업종별 지수 가운데 화학(-1.23%), 통신업(-0.88%), 전기·전자(-0.78%) 등은 하락세를 나타내고 있다. 반면 의료정밀(1.15%), 비금속광물(0.90%), 섬유·의복(0.41%) 등은 상승 중이다.    같은 시각 코스닥지수는 전일보다 3.75포인트(0.44%) 떨어진 851.86이다.    지수는 전 거래일보다 7.56포인트(0.88%) 내린 848.05로 개장한 뒤 850선 부근에서 등락을 반복 중이다.    코스닥시장에서 개인 홀로 1천173억원어치를 순매수 중이다. 외국인과 기관은 각각 913억원, 281억원어치씩 순매도하고 있다.    시총 상위 종목 가운데 에스엠(2.49%), JYP엔터테인먼트(1.39%) 등 일부 종목은 상승하고 있지만 에코프로비엠(-3.93%)을 비롯해 셀트리온제약(-3.07%), 에코프로(-2.73%), 엘앤에프(-2.65%) 등 상당수 중목이 하락했다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "대신, SK아이이테크놀로지 목표가 올려…\"IRA발 신규 수주 기대\"",
        "date": "2023.05.03. 오전 9:41",
        "content": "SK아이이테크놀로지 중국 분리막 공장 전경[SK아이이테크놀로지 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 3일 SK아이이테크놀로지가 올해 2분기에 수익성 개선이 기대된다며 이 회사 목표주가를 8만5천원에서 9만5천원으로 올렸다. 투자 의견은 '매수'를 유지했다.    전창현 연구원은 \"SK아이이테크놀로지가 1분기 분리막 판매량 감소에도 일회성 비용 제거 효과, 생산 증가와 비용 개선 등의 영향으로 분리막 부문에서 흑자 전환을 달성했다\"며 \"2분기 분리막 판매량은 전 분기 대비 20%가량 증가할 것\"이라고 분석했다.    그러면서 \"생산 효율성 향상에 따른 비용 절감으로 분리막 부문은 흑자가 유지되나 신규 사업은 적자 규모가 유지될 것\"이라며 \"전사 흑자전환은 3분기에 가능할 것\"이라고 예상했다.     그는 지난 3월 31일 발표된 인플레이션 감축법(IRA) 세부 조항을 언급하며 \"배터리 고객사들의 북미 현지 진출로 분리막 업체 입장에서 장기 공급계약 체결 등이 기대되며 우려 국가(중국) 제한 조항으로 한국 분리막 업체의 바게닝파워(협상능력)가 향상될 것이라 예상한다\"고 설명했다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "361610",
            "003540"
        ]
    },
    {
        "title": "코스피·코스닥 하락 출발, 환율도 하락",
        "date": "2023.05.03. 오전 9:40",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로, 코스닥 지수는 7.56포인트(0.88%) 하락한 848.05로 개장했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 출발, 환율도 하락",
        "date": "2023.05.03. 오전 9:40",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로, 코스닥 지수는 7.56포인트(0.88%) 하락한 848.05로 개장했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "옐런의 ‘6月 디폴트 경고’ 강수…협상지연시 변동성 확대 불보듯 [투자360]",
        "date": "2023.05.03. 오전 9:39",
        "content": "재닛 옐런 미국 재무장관 [게티이미지][헤럴드경제=서경원 기자] 미국 정부가 내달 1일 디폴트(채무불이행) 가능성을 언급하며 부채한도 상향을 둘러싼 긴장감을 고조시키고 있다. 일단 실제 디폴트로 이어질 가능성은 높게 제기되지 않음에도 이른바 ‘X데이트(X-date)’라고 불리는 디폴트 최종시한까지 협상이 난항을 겪을 경우 이달 중순 이후부터 국내외 자본시장의 변동성이 급격히 확대될 개연성이 있다. 앞서 지난 2011년 버락 오마바 정부 당시에도 부채한도 상한을 놓고 여야 대치가 계속되자 신용평가사 S&P가 미국의 신용등급을 한단계 하향, 세계 금융투자시장에 충격을 안긴 바 있다.재닛 옐런 재무장관은 지난 1일(현지시간) 공화당 소속인 케빈 매카시 하원의장을 비롯한 의회 지도부에 서한을 보내고 “6월초에는 모든 정부 지급을 충족하기 어려울 것이라는 게 우리의 최선의 추정”이라며 “아마도 6월 1일이 될 것”이라고 밝혔다. 옐런 장관은 “현재 예상치를 고려할 때 의회는 가능한 한 빨리 부채한도 상한을 연장하거나 올리는 조치를 취하는 것이 필수적”이라며 “이를 통해 정부 지불에 대한 장기적 확실성을 부여해야 한다”고 강조했다.전문가들은 이르면 7월께 디폴트 가능성에 우려를 표해 왔지만 미 정부는 그에 앞선 다음달 불이행 전망을 내놓으면서 경고 메시지를 보내고 있는 상황이다.\n\n\n\n앞서 공화당이 다수당을 차지한 하원은 지난달 26일 연방정부 부채 한도 상향과 정부 지출 삭감을 연계한 법안을 찬성 217, 반대 215로 가결했다. 민주당이 다수당을 점한 상원에서 해당 법안이 통과될 가능성은 작다. 조 바이든 대통령은 법안이 의회에서 통과될 경우 거부권을 행사하겠다는 입장을 이미 밝힌 상황이다.현재 미국 정부의 부채 상한은 31조4000억달러(약 4경2107조원)다. 미국은 지난 1월 정부 총부채가 한도 상한에 육박하자 경제적 타격을 방지하기 위한 각종 조치를 취해 왔다. 공화당은 트럼프 행정부 시절에는 정부 지출에 대한 구조조정 없이 반복적으로 부채한도 상한을 인상해 왔다고 워싱턴포스트(WP)는 지적했다. 조 바이든 행정부 출범 이후에도 지난 중간선거까지는 민주당이 상·하원 모두 다수당이어서 공화당과 줄다리기 끝에 부채한도 상향법안을 처리해 왔다. 그러나 하원 다수당이 된 공화당은 올해는 부채한도 상향법에 기후변화 기금 폐지, 학자금 대출 탕감 종료 등을 포함한 수십억 달러의 지출 삭감을 포함했다.강승연 DS투자증권 연구원은 3일 “미국 1년 CDS(신용부도스와프) 프리미엄은 사상 최고 수준을 경신 중으로 이는 2008년 금융위기나 2011년 신용등급 하향 조정 사태 당시 고점인 80bp(1bp=0.01.%포인트)보다 2배 이상 높은 수준”이라며 “팬데믹 이후 급격하게 증가한 정부부채와 가파른 금리 인상으로 미국 재무부의 자금조달 비용이 상승한 가운데 부채한도 협상 이슈가 맞물리며 재무부의 채무상환 불확실성에 대한 우려가 심화된 영향”이라고 설명했다."
    },
    {
        "title": "하락 출발하는 코스피와 환율",
        "date": "2023.05.03. 오전 9:38",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 출발했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피와 환율",
        "date": "2023.05.03. 오전 9:38",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 출발했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피와 환율",
        "date": "2023.05.03. 오전 9:38",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 출발했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "환율 1,341원으로 하락 출발",
        "date": "2023.05.03. 오전 9:38",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,510대로 하락 출발",
        "date": "2023.05.03. 오전 9:38",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 출발",
        "date": "2023.05.03. 오전 9:36",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 출발했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 출발",
        "date": "2023.05.03. 오전 9:36",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 출발했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 출발",
        "date": "2023.05.03. 오전 9:36",
        "content": "(서울=연합뉴스) 서대연 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.20포인트(0.56%) 하락한 2,510.19로 출발했다. 원/달러 환율은 전장 대비 1.1원 내린 1,341원으로 거래를 시작했다. 2023.5.3    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 기관 '팔자'에 0.53% 하락…2510선",
        "date": "2023.05.03. 오전 9:30",
        "content": "기관의 매도세로 인해 코스피지수가 내림세를 보이고 있다.\n\n\n\n[이미지출처=연합뉴스]3일 오전 9시19분 기준 코스피지수는 전거래일 대비 13.34포인트(0.53%) 내린 2511.05에 거래됐다. 이날 지수는 14.20포인트(0.56%) 내린 2510.19에 출발했다. 개인과 외국인은 각각 313억원, 188억원 상당 순매수했고 기관이 494억원가량 순매도했다.시가총액 상위 종목 중에선 LG에너지솔루션이 2.37% 내려 가장 큰 낙폭을 기록했다. 이어 삼성SDI(-2.00%), LG화학(-1.88%), SK하이닉스(-1.22%) 순으로 내렸다. 반면 삼성바이오로직스와 기아는 보합권을 유지했다.업종별로는 화학(-1.41%), 전기·전자(-1.11%), 제조업(-0.82%), 통신업(-0.63%) 순으로 약세다. 비금속광물(1.18%), 의료정밀(0.78%), 전기가스업(0.71%), 서비스업(0.37%), 운수장비(0.32%) 순으로 올랐다.2일(현지시간) 미국 증시는 5월 연방공개시장위원회(FOMC)의 기준금리 결정을 앞두고 하락 마감했다. 다우존스30산업평균지수는 전장 대비 367.17포인트(1.08%) 떨어진 3만3684.53에, 대형주 중심의 S&P500지수는 48.29포인트(1.16%) 낮은 4119.58에 거래를 마쳤다. 기술주 중심의 나스닥지수는 132.09포인트(1.08%) 하락한 1만2080.51에 장을 마감했다.이번 FOMC 정례회의에서 연방준비제도(Fed)가 기준금리를 0.25%포인트 인상할 것으로 시장은 전망하고 있다.한지영 키움증권 연구원은 \"미국 중소형 은행권 불안 재부각, 5월 FOMC 경계심리 등 대외 불확실성이 시장참여자들의 단기 포지션 청산 유인을 제공하면서 약세 압력을 받을 것으로 전망된다\"고 설명했다.같은 시간 코스닥지수도 약세다. 전거래일 대비 8.21포인트(0.96%) 내린 847.40을 기록했다. 개인이 홀로 997억원 상당 사들인 반면 외국인과 기관은 각각 836억원, 169억원어치 순매도했다.시가총액 상위 종목 중에선 에코프로(-4.50%), 에코프로비엠(-4.31%), 셀트리온제약(-3.44%), 셀트리온헬스케어(-3.20%) 순으로 하락했다. JYP Ent.(1.92%), 펄어비스(0.79%)는 오름세를 나타냈다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "068270",
            "039490"
        ]
    },
    {
        "title": "[특징주]세하, 한국제지 흡수합병 결정에 17%대↑",
        "date": "2023.05.03. 오전 9:27",
        "content": "[이데일리 김응태 기자] 세하가 한국제지를 흡수합병하기로 결정하면서 강세다. 3일 마켓포인트에 따르면 오전 9시21분 세하(027970)는 전거래일 대비 17.06% 상승한 1434원에 거래되고 있다. 세하는 한국제지를 흡수합병하기로 했다고 전날 공시했다. 세하와 한국제지의 합병 비율은 1대 1.3261524다. 합병기일은 오는 8월1일이다. 신주 상장예정일은 같은 달 8일이다. 세하 측은 “세하는 백판지 제조 및 판매업을, 한국제지는 인쇄용지 및 특수지 등 지류 제조·판매업을 영위하고 있다”며 “합병을 통해 해성그룹의 제지산업 내 수평적 통합을 완성하고, 지류 및 백판지 분야의 전문적인 제반 역량 증대를 통해 경쟁력을 강화할 계획”이라고 밝혔다",
        "ticker": [
            "027970"
        ]
    },
    {
        "title": "검단신도시 건설 현장 붕괴 여파...GS건설 주가 하락",
        "date": "2023.05.03. 오전 9:26",
        "content": "인천시 서구 검단 신도시 신축 공사장에서 국토교통부 사고조사관이 현장 점검을 하고 있다. 이곳에서는 지난달 29일 지하 주차장 1∼2층의 지붕 구조물이 무너지는 사고가 발생했다. 사진=연합뉴스인천 검단 신도시에 위치한 한 아파트 건설 현장에서 붕괴 사고가 발생하면서 시공사인 GS건설 주가가 하락 중이다.3일 한국거래소에 따르면 이날 오전 9시 15분 기준 GS건설 주가는 1.71% 하락 거래 중이다. 장 초반엔 3.32%까지 떨어지기도 했다.지난 2일에도 GS건설 주가는 5.09% 하락했다. 당시 거래량은 전 거래일 대비 193% 증가하며 매도세가 집중됐다. 외국인, 기관투자자들은 2일 GS건설 주식을 200억원 팔아치웠다.앞서 지난달 29일 인천 검단 신도시 아파트 건설 현장의 지하 주차장에서 지하 1, 2층 지붕 층 상부 구조물 총 970㎡가 붕괴하는 사고가 발생했다. 해당 건설 현장은 한국토지주택공사(LH)가 발주하고 GS건설이 시공을 맡았다.사고 후 현장을 찾은 원희룡 국토교통부 장관은 “시공사인 GS건설은 무거운 책임을 각오해야 할 것”이라며 “사고 원인 규명을 위해 관계기관 합동 특별점검과 관계전문가 정밀 조사를 실시하겠다”고 밝혔다.과거 현대산업개발의 경우에도 광주 화정 아이파크 붕괴 참사로 인해 급락한 바 있다.",
        "ticker": [
            "078930",
            "006360"
        ]
    },
    {
        "title": "‘오너 지분 11.8% PEF에 매각’ 한미사이언스 하락",
        "date": "2023.05.03. 오전 9:26",
        "content": "사진=연합뉴스한미약품그룹 오너 일가가 사모투자펀드(PEF) 운용사에 한미사이언스 지분을 넘기면서 한미사이언스 주가가 하락 중이다.3일 한국거래소에 따르면 이날 장 초반 한미사이언스 주가는 2%가량 하락 거래 중이다. 장 초반 최대 3.32%까지 떨어지기도 했다.한미사이언스 주가가 하락한 건 오너 일가의 지분 유동화 계획 때문인 것으로 풀이된다. 투자은행(IB) 업계에 따르면 고 임성기 전 회장의 부인인 송영숙 한미약품 회장과 장녀 임주현 한미약품 사장은 PEF 운용사 라데팡스파트너스가 조성하는 펀드에 한미사이언스 지분 11.8%를 넘기는 내용의 주식매매계약(SPA)을 체결했다.매각 규모는 3200억원인 것으로 파악된다. 해당 자금은 상속세 재원으로 활용한다는 계획이다. 이날 한미약품 주가도 약보합 상태에서 거래 중이다.",
        "ticker": [
            "008930",
            "128940"
        ]
    },
    {
        "title": "[특징주] 셀트리온 그룹주, 서정진 회장 혼외자 이슈에 약세",
        "date": "2023.05.03. 오전 9:23",
        "content": "질문에 답하는 서정진 셀트리온 명예회장(인천=연합뉴스) 조현영 기자 = 서정진 셀트리온 명예회장이 28일 인천 연수구 송도컨벤시아에서 열린 제32기 정기주주총회에서 기자들을 만나 질문에 답변하고 있다. 2023.3.28 hyun0@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 서정진 셀트리온 회장의 혼외자 이슈가 불거지며 셀트리온 그룹의 주가가 3일 전반적으로 약세를 보이고 있다.    이날 오전 9시 10분 현재 유가증권시장에서 셀트리온은 전 거래일 대비 2.74% 내린 15만6천원에 거래되고 있다.    코스닥시장에서 시가총액 10위 안에 드는 셀트리온헬스케어, 셀트리온제약도 각각 3.35%, 3.93% 내린 가격에 거래 중이다.    서 회장에게 혼외자 2명이 있다는 사실은 전날 오후 방송 보도로 알려졌다.    혼외자의 친모 A씨는 인터뷰에서 서 회장과 갈등을 빚어왔다고 밝히며 두 딸이 상속 재산을 나눠가질 수 있는 지위라고 강조했다.    이에 셀트리온 주주들 사이에선 이번 이슈가 그룹의 지배구조에 영향을 줄 수도 있다는 우려의 목소리도 나오고 있다.    norae@yna.co.kr",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "코스피, 장 초반 2500선 위태…美증시 급락에 투심 위축",
        "date": "2023.05.03. 오전 9:21",
        "content": "시총 상위주 대부분 하락\n\n\n\n전일인 2일 오후 서울 중구 하나은행 명동점 딜링룸 모습. 사진=뉴스1코스피지수가 3일 장 초반 약세를 나타내고 있다.이날 오전 9시10분 현재 코스피지수는 전일 대비 11.78포인트(0.47%) 오른 2512.61을 기록하고 있다. 개인 홀로 274억원어치 사들이고 있고, 외국인과 기관이 각각 40억원, 237억원어치 팔아치우고 있다. 지수는 장중 한때 2505.98까지 밀리며 2500선을 위협받고 있다.유가증권시장에서 시가총액 상위 10종목들은 보합세인 기아를 빼고 모두 하락 중이다. 대체로 1%대 하락 중이며 낙폭이 큰 순으로 살펴보면 LG화학(-1.88%), 삼성SDI(-1.71%), SK하이닉스(-1.44%), 삼성전자(-1.07%) 등이다.증권가는 부담요소가 일부 있는 만큼 이날 우리 증시가 약세 출발 이후 매물 소화 과정을 보일 것으로 내다봤다.서상영 미래에셋증권 연구원은 \"미 증시가 부채 한도 협상 논란과 지역은행 급락 등으로 투자심리가 위축되자 하락한 점은 우리 증시에 부담\"이라며 \"여기에 여전히 높은 물가에 대한 우려가 진행되고 있어서 시장 기대와 달리 미국 중앙은행(Fed)은 매파적인 내용을 언급할 수 있는 상황이다. 때문에 FOMC 이후 변동성 확대 가능성을 배제할 수 없다\"고 했다.또 서 연구원은 \"부채한도 시한이 한 달밖에 남지 않은 가운데 바이든 미 대통령의 민주당, 공화당 회동 요청에 공화당이 어떤 행보를 보일지 관심\"이라며 \"회동 이후 빠른 시일 내 관련 우려를 해소하지 않으면 금융시장 변동성을 키울 수 있다\"고 말했다.코스닥지수는 전 거래일 대비 7.9포인트(0.92%) 밀린 847.71에 거래 중이다.시총 10종목들을 보면 JYP Ent.(1.17%)만 오르고 나머지 종목들은 내리고 있다. 셀트리온제약(-4.55%), 셀트리온헬스케어(-3.93%), 에코프로비엠(-1.87%), 카카오게임즈(-1.59%) 등 순으로 낙폭이 큰 상황이다.셀트리온그룹주는 올 3월 경영 일선에 복귀한 서정진 셀트리온 회장에게 혼외 자식이 있단 보도가 나온 가운데 약세를 보이고 있다. 에코프로비엠은 이날 장 전 발표된 사실상의 '매도' 보고서 여파로, 카카오게임즈는 영업이익이 전년 동기 대비 73% 감소했단 소식에 약세를 보이는 것으로 풀이된다. 이날 서울 외환시장에서 원·달러 환율은 1.1원 내린 1341원에 개장했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]BTS 없어도 잘나가는 하이브…52주 신고가 경신",
        "date": "2023.05.03. 오전 9:16",
        "content": "[이데일리 이정현 기자] 역대 최고 실적을 달성한 하이브(352820)가 52주 신고가를 경신하며 장초반 강세다. \n\n\n\n3일 마켓포인트에 따르면 오전 9시11분 현재 하이브는 전 거래일 대비 4.57%(1만3000원) 오른 29만7500원에 거래 중이다. 장중 한때 30만500원까지 오르며 52주 신고가를 경신했다. 하이브는 전날 연결 기준 올해 1분기 영업이익이 525억원으로 지난해 동기보다 41.7% 증가한 것으로 잠정 집계됐다고 밝혔다. 매출은 4106억원으로 작년 동기 대비 44.1% 증가했고, 당기순이익은 498억원으로 62.5% 늘었다. 방탄소년단(BTS)의 군 복무에 따른 팀 활동 휴식에 분기 기준 역대 최고 실적을 달성했다. 하이투자증권은 하이브에 대해 K팝 최선호주로 평가하며, 매수 의견을 유지했으며 목표가는 종전 31만원에서 33만원으로 상향 조정했다.박다겸 하이투자증권 연구원은 “기존 지식재산권(IP)의 성장 속도, 위버스 수익구조 고도화, 신인 라인업 중 어느 것 하나 거를 타선이 없다”며 “연차를 불문하고 컴백하는 아티스트마다 전작 대비 높은 앨범 판매고를 기록하며 팬덤 확장을 증명하고 있으며, 위버스 고도화는 2일 AKB48이 처음 선보인 위버스 DM(프라이빗 메시징 서비스)을 시작으로 3분기 론칭할 멤버십+ 를 통해 본격화될 예정”이라고 평가했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "코스피, 약세 출발...\"SELL\" 추천에 에코프로비엠 3%대 하락",
        "date": "2023.05.03. 오전 9:16",
        "content": "5월 미국 FOMC(연방공개시장위원회)가 진행 중인 가운데 코스피와 코스닥이 하락 출발했다. 내일 새벽 발표될 FOMC 결과를 앞두고 약세 흐름이 이어지고 있다. 3일 오전 9시13분 현재 코스피 지수는 전일대비 12.87포인트(0.51%) 내린 2511.52를 나타내고 있다. 투자자별로 개인과 외국인이 각각 174억원, 140억원 순매수다. 기관은 316억원 매도 우위다. 업종별로는 대부분의 업종이 하락세다. 비금속광물, 철강및금속 전기가스 보험을 제외한 전 업종이 하락 중이다. 의약품이 1%대 하락 중이며 그밖의 업종들은 모두 1% 미만 하락권에 머물고 있다. 시가총액 상위종목은 셀트리온이 3%대 하락 중이다. LG에너지솔루션 LG화학 삼성SDI가 1%대 낙폭을 나타내고 있다. 삼성전자 삼성바이오로직스 현대차 기아 NAVER는 약보합권에서 거래되고 있다. POSCO홀딩스만 소폭 강보합세다. 코스닥 지수는 전일대비 7.30포인트(0.85%) 내린 848.31을 나타내고 있다. 투자자별로 외국인이 459억원 매도 우위다. 개인은 602억원 순매수, 기관은 139억원 순매도다. 코스닥 시총상위종목은 하락 종목이 대부분이다. 유진투자증권이 비중축소 의견을 내며 사실상 매도를 추천한 에코프로비엠이 3%대 하락 중이다. 에코프로가 2%대 하락 중이며 셀트리온헬스케어가 3%대 하락세다. HLB와 셀트리온제약도 3%대 낙폭을 나타내고 있다. 엘앤에프 알테오젠이 1%대 낙폭을 나타내고 있으며 펄어비스는 약보합세다. 오스템임플란트는 보합세이며 JYP Ent.와 에스엠이 1%대 상승 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "001200",
            "005380"
        ]
    },
    {
        "title": "'SG증권발 폭락사태' 종목들, 장 초반 주가 혼조세",
        "date": "2023.05.03. 오전 9:15",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 외국계 증권사 소시에테제네랄(SG)증권발 매물 폭탄으로 연일 급락하다 한때 상승 전환했던 종목들의 주가가 3일 장 초반 제각기 움직이고 있다.    이날 오전 9시 1분 현재 대성홀딩스의 주가는 전 거래일 대비 0.17% 하락한 3만100원에 형성됐다.    다우데이타(-0.18%)와 CJ(-0.33%)도 소폭 내리고 있다. CJ의 경우 하한가를 맞지는 않았으나 사태 첫날인 지난달 24일 장중에 주가가 28.15% 급락한 바 있다.    반면 같은 시간 다올투자증권(1.99%), 선광(1.25%), 삼천리(3.61%), 세방(0.55%), 하림지주(0.77%) 등은 오르고 있다.    서울가스는 보합세다.    CJ를 제외한 8개 종목은 사태 이후 내림세를 지속하다 지난달 28일 상승 전환했으나 전날 다시 내림세로 돌아섰다.    다올투자증권만 전날에도 5.25% 상승 마감하며 강세를 이어갔다.    한편 같은 시간 키움증권은 전 거래일보다 1.21% 하락한 9만원에 거래되고 있다. 키움증권은 무더기 하한가 사태에 김익래 다우키움그룹 회장이 연루됐을 가능성이 제기되면서 논란을 겪고 있다.    금융위원회와 금융감독원은 전날 국회 정무위원회 비공개 간담회에서 차액결제거래(CFD)와 관련된 주요 증권사들에 대한 금감원의 검사 방침을 보고했고, 이날 오전 키움증권에 대한 관련 검사에 착수했다. 나머지 주요 증권사들에 대한 검사도 조만간 시작할 예정이다.    한편 서울남부지검·금융위원회 합동수사팀은 이번 사태를 촉발한 주가조작 의혹의 핵심 인물로 지목된 투자컨설팅업체 H사 라덕연(42) 대표 등에게 자본시장법 위반 혐의가 있다고 보고 피의자로 입건해 수사 중이다.    ydhong@yna.co.kr",
        "ticker": [
            "001040",
            "030210",
            "016710",
            "004690",
            "017390",
            "004360",
            "039490"
        ]
    },
    {
        "title": "[특징주]美 침체 우려에 국제유가 급락…인버스2X ETN '급등'",
        "date": "2023.05.03. 오전 9:15",
        "content": "[이데일리 이은정 기자] 국제유가가 미국 부채 한도 협상 논란과 금리 인상 이슈 등에 번진 경기 침체 우려에 급락하자, 원유 선물을 기초자산으로 하는 인버스2X 상장지수채권(ETN)이 장 초반 일제히 급등하고 있다.3일 마켓포인트에 따르면 이날 오전 9시5분 ‘신한 인버스 2X WTI원유 선물 ETN(H)’는 12.50%, ‘미래에셋 인버스 2X 원유선물혼합 ETN(H)’는 9.92%, ‘KB S&P 인버스 2X WTI원유 선물 ETN’은 9.83%, ‘신한 블룸버그 -2X 천연가스 선물 ETN(H)’는 9.13% 상승하고 있다.국제유가는 미국 부채 한도 협상 논란과 연방준비제도(Fed)의 금리 인상 이슈 등으로 5% 넘게 급락했다. 특히 고용지표가 둔화된 가운데 지역 은행들의 문제가 여전히 진행되고 있어 경기 침체 가능성이 높아진 점이 수요 부진 가능성을 촉발했다는 평이다. 이에 미 증시에서 엑슨모빌이 4% 가까이 하락하는 등 에너지 업종이 부진한 흐름을 보였다. 서상영 미래에셋증권 연구원은 “국제유가는 부채 한도 논란과 지역은행 우려가 지속된 가운데 미국 경기 침체 가능성이 부각되면서 급락하며 상품 시장이 위축됐다”며 “위험 자산 선호심리가 위축되면서 국제유가 급락으로 이어졌다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주]엘컴텍, 美 은행권 위기에 금값 오름세…8%대 강세",
        "date": "2023.05.03. 오전 9:13",
        "content": "[이데일리 이용성 기자] 엘컴텍(037950)이 계속되는 은행권 위기로 안전자산 선호 심리가 확대되면서 장 초반 강세를 보이고 있다. \n\n\n\n3일 마켓포인트에 따르면 오전 9시 7분 현재 엘컴텍은 전 거래일 대비 8.78% 오른 1870원에 거래되고 있다. 이는 퍼블릭리퍼블릭 은행 위기를 미국 최대 은행 JP모건이 인수하면서 한숨을 돌렸지만, 계속되는 은행권 위기가 안전자산 선호 심리를 부추겼기 때문이라고 풀이된다.이에 따라 금값도 오름세를 나타내고 있다. 뉴욕상품거래소에서 6월 인도분 금은 온스당 1.6%(31.10달러) 오른 2,023.30달러로 2000달러 선을 회복했다."
    },
    {
        "title": "美증시 급락했지만 여전한 외인 '사자'…코스피 2510선",
        "date": "2023.05.03. 오전 9:12",
        "content": "전거래일보다 0.49% 하락한 2512.00 기록외인 51억원 사자…4거래일 연속 순매수삼성전자, LG엔솔, SK하닉 1%대 하락[이데일리 김보겸 기자] 코스피가 하락 출발했다. 전날 미국 뉴욕증시가 퍼스트리퍼블릭 은행 매각으로 인한 은행 시스템 불안에 일제히 급락한 영향으로 보인다. 3일 마켓포인트에 따르면 오전 9시9분 코스피 지수는 전거래일 대비 12.39포인트(0.49%) 하락한 2512.00을 기록 중이다. 간밤 뉴욕증시는 하락 마감했다. 다우존스 30 산업평균지수는 전거래일 대비 1.08% 하락한 3만3684.53에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.16% 내린 4119.58을 기록했다. 기술주 위주의 나스닥 지수는 1.08% 떨어진 1만2080.51에 거래를 마쳤다. 이외에 중소형주 위주의 러셀 2000 지수는 2.10% 빠진 1732.11을 기록했다.미국 최대 은행인 JP모건이 퍼스트리퍼블릭을 인수하면서 시장을 안심시키려 했지만 불안감이 지속되는 모습이다. 한지영 키움증권 연구원은 “미국 중소형 은행권 불안이 다시 부각되고 5월 연방공개시장위원회(FOMC) 경계심리 등 대외 불확실성이 시장 참여자들의 단기 포지션 청산 유인을 제공하면서 약세 압력을 받을 것”이라며 “업종에서는 AMD이 호실적에도 서버수요 부진을 이유로 시간외에서 6% 내외 주가 급락을 기록하고 있어 국내 반도체주들의 주가 변동성을 자극할 것”이라고 했다. 수급별로는 개인이 119억원 순매수 중이다. 외국인도 51억원어치를 사들이면서 4거래일 연속 사자세다. 기관만 166억원 순매도하고 있다. 금융투자가 130억원을 팔면서 매도를 주도하고 있다. 프로그램은 차익과 비차익을 합쳐 167억원 매수 우위를 보이고 있다. 업종별로는 혼조세다. 전기가스업(0.70%) 의료정밀(0.83%) 비금속광물(0.31%) 보험(0.16%) 서비스업(0.14%) 등이 소폭 오르고 있다. 반면 전기전자는 1.16% 하락하고 있으며 화학, 의약품, 철강및금속, 기계, 건설업, 증권, 제조업 등도 1% 미만 약세다. 시가총액 상위 종목들에도 일제히 파란불이 켜졌다. 삼성전자(005930) LG에너지솔루션(373220) SK하이닉스(000660)는 1%대 약세다. LG화학(051910) 삼성SDI(006400) 포스코퓨처엠(003670) 등도 1% 넘게 하락하고 있다. 서정진 회장의 혼외자 문제가 불거지면서 셀트리온(068270)은 2.87% 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "039490",
            "003670"
        ]
    },
    {
        "title": "[특징주]카카오뱅크, 1분기 최대 실적 기록에 8%대↑",
        "date": "2023.05.03. 오전 9:10",
        "content": "[이데일리 김응태 기자] 카카오뱅크가 올해 1분기 최대 실적을 경신하면서 강세다. 3일 마켓포인트에 따르면 오전 9시6분 카카오뱅크(323410)는 전거래일 대비 8.65% 상승한 2만4500원에 거래되고 있다. 카카오뱅크는 1분기 당기순이익이 1019억원으로로을 전년 대비 52.5% 증가해 역대 최대 실적을 기록했다고 이날 밝혔다. 매출액은 전년 대비 65.6 증가한 5605억원으로 집계됐다. 영업이익은 1364억원으로 54.3% 증가했다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "[특징주] 카카오뱅크, 1분기 호실적에 장 초반 6% ↑",
        "date": "2023.05.03. 오전 9:09",
        "content": "사진제공=카카오뱅크[서울경제] 카카오뱅크가 올해 1분기 호실적을 기록하며 장 초반 강세다. 3일 오전 9시 3분 카카오뱅크는 전일 대비 6.65% 상승한 2만 4050원에 거래 중이다. 이날 발표된 1분기 실적이 영향을 미친 것으로 풀이된다. 카카오뱅크는 올해 1분기 매출 5605억 원, 영업이익 1364억 원을 기록했다고 밝혔다. 전년 대비 각각 65.61%, 54.29% 증가한 수치다. 신용대출과 주택담보대출 잔액이 증가하면서 전체적으로 고른 여신 성장이 이뤄진 영향으로 풀이된다. 카카오뱅크의 주택담보대출은 출시 1년 만에 잔액 2조 4000억 원을 기록했다. 신규 취급액도 올해 1분기 1조 4370억 원으로 지난해 4분기(7940억 원) 대비 크게 늘었다. 고객수도 크게 증가했다. 카카오뱅크의 고객 수는 지난 3월 말 기준 2118만 명으로 지난해 3월 1861만 명 대비 약 14% 늘었다. 지속적인 사용자 기반 확대로 경제활동인구대비 침투율은 73%로 전년보다 8%포인트 증가했다.카카오뱅크 측은 “높은 편의성 제공과 금융상품의 재해석 등으로 고객 만족을 높이고, 좋은 실적까지 낼 수 있었다”며 “2분기 이후에도 금융과 생활의 연결, 플랫폼 비즈니스의 수익화 등의 노력으로 고객 만족은 물론 실적도 지속 개선될 수 있도록 최선을 다하겠다”고 설명했다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스닥, 외인·기관 매도 속 하락 출발…840선",
        "date": "2023.05.03. 오전 9:08",
        "content": "외국인·기관 매도, 개인 매수 우위전기전자, 유통 등 전 업종 하락세에코프로비엠 2%대, 셀트리온제약 4%대↓[이데일리 원다연 기자] 3일 코스닥 지수가 하락 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시 2분 현재 코스닥 지수는 전 거래일 대비 9.12포인트(-1.07%) 내린 846.49에 거래되고 있다. 장 초반 코스닥 시장에서 외국인과 기관 투자자는 각각 214억원, 56억원 규모를 순매도하고, 개인 투자자는 258억원을 순매수하고 있다. 간밤 뉴욕증시는 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 지역 은행주들이 흔들리면서 하락했다. 2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 367.17포인트(1.08%) 떨어진 3만3684.53으로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 48.29포인트(1.16%) 밀린 4119.58로, 나스닥지수는 전장보다 132.09포인트(1.08%) 하락한 1만2080.51로 장을 마쳤다.한지영 키움증권 연구원은 “이날 증시는 미국 중소형 은행권 불안 재부각, 5월 FOMC 경계심리 등 대외 불확실성이 시장 참여자들의 단기 포지션 청산 유인을 제공하면서 약세 압력을 받을 것”이라고 전망했다.  업종별로는 일반전기전자, 유통, 금융, 소프트웨어, 반도체 등이 1%대 하락하고 있으며, 이외 업종들도 일제히 하락세다. 시가총액 상위 종목들도 엔터주를 제외하고 대부분 하락세다. 에코프로비엠(247540)은 2% 가까이 하락하고 있고, 에코프로도 1% 안팎 내리고 있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 3%대, 5%대 하락하고 있다. 반면 JYP Ent와 에스엠(041510)은 각각 0.64%, 0.80% 상승하고 있다.",
        "ticker": [
            "068270",
            "039490"
        ]
    },
    {
        "title": "[특징주]에코프로비엠, 증권가 ‘매도’ 시그널에 2%대↓",
        "date": "2023.05.03. 오전 9:07",
        "content": "[이데일리 이정현 기자] 에코프로비엠(247540)이 증권가의 과열 진단에 장초반 2%대 약세다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시3분 현재 에코프로비엠은 전 거래일 대비 2.06%(5500원) 하락한 26만1500원에 거래 중이다. 에코프로(086520) 역시 약세로 출발해 1.50%(1만1000원) 하락한 72만2000원에 머물고 있다.이날 유진투자증권은 에코프로비엠에 대해 “2030년까지 에코프로비엠의 성장이 예정대로 진행된다는 가정하에서 20만원 이상의 주가는 고평가”라고 판단했다. 투자의견은 ‘매도’로 추가 하향했으며 목표주가는 20만 원을 유지했다. 에코프로비엠에 대해 ‘매도’ 사인이 나온 것은 올초 급등 이후 이번이 처음이다.한병화 연구원은 보고서에서 “2030년으로 근접할수록 전기차와 배터리 시장 성장율이 10%대로 낮아지기 때문에 적용 밸류에이션이 하향되는 것은 합리적”이라며 이같이 밝혔다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "코스피, 2,510대에서 하락 출발",
        "date": "2023.05.03. 오전 9:05",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 3일 2,510선 부근에서 하락세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 16.30포인트(0.65%) 떨어진 2,508.09다.    지수는 전장보다 14.20포인트(0.56%) 내린 2,510.19로 개장했다.    같은 시각 코스닥지수는 전장보다 9.12포인트(1.07%) 하락한 846.49다.    ykbae@yna.co.kr"
    },
    {
        "title": "한화증권, BGF리테일 목표가 하향…\"2분기 객수 방향성 주목\"",
        "date": "2023.05.03. 오전 8:57",
        "content": "BGF리테일[BGF리테일 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한화투자증권은 3일 BGF리테일의 목표주가를 기존 24만원에서 23만원으로 내리면서 올해 2분기 이용객수 증감 추이를 주목해야 한다고 밝혔다.    전날 BGF리테일은 연결 기준 올해 1분기 영업이익이 370억원으로 지난해 같은 기간에 비해 2.1% 감소한 것으로 잠정 집계됐다고 공시했다. 매출은 1조8천496억원으로 작년 동기 대비 9.3% 성장했고, 순이익은 277억원으로 6.5% 늘었다.    이진협 연구원은 이날 BGF리테일 관련 보고서에서 \"목표주가의 하향은 판관비율 증가를 반영해 실적 전망치를 소폭 하향한 데 따른 것\"이라고 설명했다.    이 연구원은 \"전년도 코로나19 진단키트의 일회성 매출을 제외한 올해 1분기 기존 점 성장률은 식품과 가공식품 매출 성장에 힘입어 전년 동기 대비 4.7% 증가해 고성장세를 이었지만, 50억원대 후반으로 추정되는 진단키트 관련 기저 영향으로 감익을 기록했다\"고 설명했다.    이어 \"지난해 2분기부터 사회적 거리 두기가 완전히 해제되면서 사실상 코로나19 이전 수준으로 정상화됐다고 볼 수 있다\"며 \"올해 2분기부터 기저효과가 사라지는 것이므로 2분기 객수 방향성에 주목한다\"고 짚었다.    그러면서 \"주가 조정이 나타났지만, 견조한 실적이 지속하고 있다는 점은 고무적\"이라며 \"2분기 객수 방향성이 여전히 우상향한다는 것을 확인한다면 주가 반등이 본격화할 수 있을 것\"이라고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "012030",
            "000880",
            "003530"
        ]
    },
    {
        "title": "증권가, 아모레퍼시픽 투자의견·목표가↓…\"중국·면세 부진\"",
        "date": "2023.05.03. 오전 8:39",
        "content": "아모레퍼시픽 직원 35억 횡령(서울=연합뉴스) 한상균 기자 = 18일 용산구 아모레퍼시픽 본사 모습.    지난 17일 아모레퍼시픽은 직원 3명이 회삿돈 35억원을 횡령한 사실을 적발해 이들을 해고했다고 밝혔다. 2022.5.18 xyz@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 증권가는 3일 아모레퍼시픽이 면세점 및 중국 판매 부진으로 1분기 시장 기대치를 한참 밑도는 실적을 냈다며 '매수' 투자의견을 철회하거나 목표주가를 낮췄다.    아모레퍼시픽그룹은 전날 연결 기준 1분기 영업이익이 816억원으로 지난해 동기보다 52.3% 감소한 것으로 잠정 집계됐다고 공시했다. 이는 연합인포맥스가 집계한 시장 전망치 1천62억원을 23.1% 밑도는 수준이다.    DB투자증권은 이날 아모레퍼시픽에 대한 투자의견을 '중립'으로 낮추고 목표주가도 기존 16만원에서 14만원으로 내렸다.    허제나 연구원은 \"1분기 실적이 예상보다 부진했던 이유는 면세와 중국에서의 '설화수' 관련 매출 때문\"이었다며 \"면세 매출이 50% 이상 하락해 면세 채널의 손익이 부진했고, 중국 설화수 매출도 전년 같은 기간보다 59% 감소했다\"고 지적했다.    이어 \"2분기에도 설화수 리브랜딩 관련 마케팅 비용이 다시 확대되면서 중국 법인의 적자 전환이 예상된다\"며 \"주가 모멘텀은 다시 약해질 수 있다\"고 내다봤다.    그는 \"1분기 홍콩·북미 등 다른 지역에서의 성장세는 인상적이었지만 아모레퍼시픽의 주가에 주된 영향을 미치는 중국법인 수익성이 2분기에 재차 낮아질 것으로 예상되는 만큼 업종 내 상대적 주가 매력도는 크지 않다\"고 평가했다.    교보증권도 이날 아모레퍼시픽의 투자의견 '매수'를 유지했지만, 목표주가는 기존보다 3% 낮춘 17만5천원으로 하향 조정했다.     다른 증권사들은 투자의견 및 목표주가를 낮추지는 않았으나 보고서를 통해 아모레퍼시픽의 수익성에 대한 우려를 제기했다.    김명주 한국투자증권 연구원은 \"아모레퍼시픽이 수익성 개선을 위해 중국 '부녀절'(3월 8일) 쇼핑 행사에서 적극적으로 프로모션을 진행하지 않은 탓에, 올해 1분기 중국 화장품 시장이 작년 같은 기간보다 5.9% 성장했음에도 아모레퍼시픽의 중국 매출은 40% 이상 하락했다\"고 꼬집었다.    그는 \"아모레퍼시픽의 실적은 하반기부터 본격적으로 개선될 전망\"이라며 \"중국 내 본격적인 마케팅과 예상보다 더딘 면세 매출 회복으로 2분기까지는 실적 부진이 이어질 것\"으로 예상했다.    박신애 KB증권 연구원은 \"한중 관계 악화 우려가 부각되며 화장품 업종의 투자심리가 급작스럽게 악화한 가운데 실적 불확실성이 커진 면세 채널 매출액이 2분기 이후 시장 기대치를 충족할지 여부가 주가에 중요할 것\"으로 판단했다.    그러면서 \"2분기부터는 중국 화장품 시장의 업황 회복도 예상되기 때문에 중국 매출 회복을 통한 브랜드 경쟁력 입증도 주가 반등에 필요한 부분\"이라고 강조했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "030610",
            "090430"
        ]
    },
    {
        "title": "증권가 \"금호석유, 수요부진에 실적 개선 더뎌\"",
        "date": "2023.05.03. 오전 8:37",
        "content": "금호석유화학 본사[금호석유화학 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 증권사들이 3일 금호석유화학이 올해 2분기에 실적 개선이 더뎌 큰 폭의 주가 상승을 기대하기 쉽지 않다고 전망했다.     금호석유는 수요 위축으로 연결 기준 1분기 영업이익이 1천302억원으로 지난해 동기보다 71% 감소한 것으로 잠정 집계됐다고 전날 공시했다.    다만 이는 작년 4분기의 1천143억원보다 13.9% 증가한 것으로 연합인포맥스가 집계한 영업이익 시장 전망치 1천101억원을 18.2% 상회했다.    이진호 미래에셋증권 연구원은 \"금호석유의 2분기 영업이익을 1분기보다 9.7% 증가한 1천429억원으로 예상한다\"며 \"아직 전반적인 화학 제품 수요 회복 징후를 포착하기 힘든 상황이어서 실적은 느리게 개선될 것\"이라고 말했다.    그러면서 \"실적은 바닥을 다져가고 있어 올해가 실적 반등의 원년이 될 것으로 전망한다\"며 금호석유에 매수 의견과 목표주가 18만원을 유지했다.     강동진 현대차증권 연구원은 \"1분기 실적은 시장 기대치를 소폭 웃도는 수준이며 2분기 실적은 에너지 사업과 페놀 유도체 사업 이익 감소로 전 분기보다 부진할 것\"이라고 진단했다.    그는 \"금호석유는 수익성이 낮아진 상황이나, 최악의 상황에서도 양호한 실적과 현금흐름으로 불확실성을 이겨낼 수 있어 주가 하락 가능성은 크지 않다\"며 매수 의견과 목표주가 18만원을 유지했다.    삼성증권은 금호석유는 보다 뚜렷한 수요 회복의 증거가 필요하다며 투자 의견 보유와 목표주가 15만원을 제시했다.    조현렬 삼성증권 연구원은 \"금호석유의 2분기 영업이익이 1천250억원으로 1분기보다 4% 감소할 것\"이라며 \"이는 페놀과 에너지사업부 이익감소 때문\"이라고 설명했다.    그러면서 \"금호석유의 주요 제품 수익성 부진 탓에 올해 영업이익 시장 전망치가 3개월 전 8천720억원에서 5천520억원으로 하향 조정됐다\"며 \"주가가 의미 있는 상승세를 보이려면 수요 회복의 증거가 필요하지만, 여전히 부족하다\"고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "011780",
            "006800",
            "016360",
            "005380",
            "001500"
        ]
    },
    {
        "title": "유진투자 \"에코프로비엠, 과열 국면 심화…팔아라\"",
        "date": "2023.05.03. 오전 8:36",
        "content": "증권사 일부도 투자의견 '중립'으로 하향\n\n\n\n에코프로비엠 포항사업장[촬영 손대성](서울=연합뉴스) 송은경 기자 = 유진투자증권은 3일 코스닥시장 이차전지 대장주 에코프비엠에 대해 투자의견을 '매도'로 제시하며 주가 과열 국면이 심화했다고 밝혔다.    한병화 유진투자증권 연구원은 이날 낸 에코프로비엠 종목 보고서에서 투자의견을 기존 '중립'에서 '매도'로 하향했다. 목표주가는 20만원을 유지했다.    국내 증권사들이 특정 종목에 대한 매도 의견을 거의 제시하지 않는다는 점을 고려하면 이번 매도 의견은 이례적이다. 김현수 하나증권 연구원도 지난달 에코프로비엠의 지주사 에코프로에 대해 매도 의견을 제시해 시장의 주목을 받은 바 있다.    한 연구원은 \"현재 주가는 2030년까지의 예상 성장을 반영한 상태\"라며 \"2030년 삼원계 양극재 생산능력이 100만t(톤)에 이르고 이 중 전기차용이 84만t이라고 가정하면 이는 삼원계 양극재 장착 전기차 660만∼800만대 공급량\"이라고 설명했다.    그러면서 \"2030년 미국과 유럽 전기차 시장이 모두 삼원계 배터리를 사용한다는 극단적인 가정을 하면 에코프로비엠의 점유율은 34∼41% 수준\"이라고 부연했다.    한 연구원은 \"이것이 불가능하지는 않지만 국내외 업체들의 경쟁 상황을 감안하면 검증이 필요하다\"며 \"국내 업체와 유럽, 일본 양극재 업체들까지도 증설 경쟁 강도가 심해지고 있는 상태\"라고 짚었다.    유진투자증권 외에도 삼성증권과 유안타증권도 투자 의견을 '매수'보다 한 단계 낮은 '중립'으로 변경했다.    장정훈 삼성증권 연구원은 에코프로비엠 주가의 단기 급등은 회사의 펀더멘탈 성장성 이상으로 미국 인플레이션 감축법(IRA) 수혜 효과와 대규모 수주에 대한 기대감이 상당 부분 반영됐다고 지적했다. 다만 목표주가는 17만원에서 25만원으로 올려 잡았다.    이안나 유안타증권 연구원도 목표주가를 26만1천원에서 29만원으로 올렸으나, 추가 상승 여력은 제한적이라고 봤다.    이 연구원은 \"단기적으로 조정을 받으면 비중확대 전략이 유효할 것\"이라고 덧붙였다.    반면 신한투자증권(17만2천500원→28만원), 키움증권(14만원→34만원) 등은 목표가를 상향하고 투자의견도 '매수'로 유지했다.    norae@yna.co.kr",
        "ticker": [
            "016360",
            "003470",
            "001200",
            "039490"
        ]
    },
    {
        "title": "증권가, 하이브 목표가 줄상향…\"멀티레이블 체제 성과\"",
        "date": "2023.05.03. 오전 8:34",
        "content": "하이브 1분기 실적 최고치 기록[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 증권사들은 3일 1분기 사상 최대 실적을 달성한 하이브의 목표주가를 줄줄이 상향 조정했다.    전날 하이브는 연결 기준 올해 1분기 영업이익이 525억원으로 지난해 동기보다 41.7% 증가한 것으로 잠정 집계됐다고 공시했다. 매출은 4천106억원으로 작년 동기 대비 44.1%, 당기순이익은 498억원으로 62.5% 늘었다.    매출과 영업이익 모두 역대 1분기 기준으로는 사상 최고치다.    삼성증권은 이날 하이브의 목표주가를 기존 17만8천원에서 33만원으로 올렸다.    NH투자증권(31만원→37만원)과 메리츠증권(27만원→30만원), KB증권(29만5천원→33만원), 하나증권(29만원→33만원), 키움증권(26만5천원→34만5천원), 신한투자증권(26만5천원→33만원), 하이투자증권(31만원→33만원), 현대차증권(30만원→33만원), 유진투자증권(30만원→33만원) 등도 목표가를 상향했다.    증권사들은 공통으로 하이브가 멀티 레이블 시스템을 통해 소속 아티스트들의 성과를 끌어올렸다고 평가했다.    최민하 삼성증권 연구원은 \"하이브는 각 레이블의 핵심 인물을 중심으로 독자 운영되는 다수의 레이블을 한국, 일본, 미국 등에 보유하고 있다\"며 \"멀티 레이블 체제의 위력이 가시화하면서 아티스트들의 성과가 빠르게 커지고 있다\"고 분석했다.    이어 \"레이블별로 국내외 팬덤 규모가 확대되면서 음반 판매 호조, 오프라인 공연 규모가 커지면서 이익 증대를 견인할 것\"이라고 내다봤다.    이선화 KB증권 연구원도 \"멀티 레이블 시스템을 바탕으로 비수기에도 활발한 아티스트 앨범 활동을 통해 지속적인 외형 성장을 달성했다\"며 \"방탄소년단(BTS)의 완전체 활동 없이도 솔로 활동과 그룹 세븐틴, TXT 등 캐시카우 역할을 하는 주력 아티스트들이 글로벌 팬덤을 확장하고 신인 그룹 뉴진스와 르세라핌이 빠르게 성장했다\"고 짚었다.    하이브가 운영하는 팬 커뮤니티 플랫폼 위버스의 성장도 주목됐다.    박다겸 하이투자증권 연구원은 \"위버스는 기존 '위버스샵'을 통해 그간 오프라인에 집중됐던 매출을 온라인으로 끌고 오는 역할을 했다\"며 \"올해 3분기 중 출시될 월 구독 서비스 '멤버십+'는 매출을 온라인으로 옮기는 것을 넘어 매월 발생하는 디지털 매출을 새로 만든다는 점에서 질적인 변화\"라고 설명했다.    그러면서 \"이 외에도 다양한 신규 서비스들이 대기하고 있다\"며 \"특히 '위버스 컬렉션' 기능은 그간 아티스트와 팬 중심이던 네트워크를 팬과 팬 사이로까지 확장하기 위한 시도로, 성공적으로 안착한다면 위버스의 월평균 이용 시간과 소비액이 동시 증가할 수 있다\"고 전망했다.    이기훈 하나증권 연구원은 \"하이브의 상승 동력은 글로벌 팬덤 확장에 따른 앨범 판매 증가와 위버스의 성장\"이라며 올해 데뷔할 신인 그룹 3팀의 흥행 성과에 따라 주가 추가 상승 여력도 있다고 진단했다.    아울러 K팝 부문에 대한 투자 비중 확대를 추천하며 하이브를 최선호 종목으로 제시했다.    ydhong@yna.co.kr",
        "ticker": [
            "005940",
            "016360",
            "001200",
            "039490",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"에코프로비엠, 당분간 상승 기대하기 힘들어…'매도' 의견도 등장\"",
        "date": "2023.05.03. 오전 8:34",
        "content": "[하이투자증권·유진투자증권 보고서]하이證 투자의견 '중립' 유지유진은 투자의견 '매도'로 하향 조정\"단기 주가 급등에 따른 조정 주의\"\n\n\n\n에코프로비엠 본사인 청주 오창 공장 전경/사진제공=에코프로비엠[서울경제] 하이투자증권이 3일 에코프로비엠(247540)에 대해 “전세계 2차전지 셀·소재 업종 내 가장 높은 멀티플(미래가치 기대감)을 적용받고 있다”며 “당분간 상승을 기대하기 어렵다”고 판단했다. 그러면서 투자의견 ‘중립’과 목표주가 26만 5000원을 유지했다.올해 1분기 에코프로비엠은 매출 2조 100억 원, 영업이익 1070억 원을 기록했다. 전년 대비 각각 204%, 161% 증가한 수치다. 정원석 하이투자증권 연구원은 “전세계 경기 둔화 영향으로 전동공구, e-모빌리티 등에 대한 수요는 부진하나 계절적 비수기임에도 불구하고 유럽·북미 프리미엄 전기차 배터리향 양극재 수요가 견조해 출하량은 전분기 대비 2% 가량 증가한 것으로 보인다”며 “다만 원달러 환율 하락, 고정비 부담 증가로 영업이익률은 5.3%를 기록했다”고 설명했다. 정 연구원에 따르면 2분기 에코프로비엠은 매출 2조 1000억 원, 영업이익 1270억 원을 기록할 전망이다. 전년 대비 각각 78%, 23% 증가한 수치다. 그는 “계절적 성수기인 하반기로 가면서 CAM5N, CAM7 라인 가동이 본격화될 경우 고정비 부담이 점차 완화되면서 수익성 개선될 것으로 예상된다”고 했다.에코프로비엠이 좋은 기업임에는 분명하지만, 현 시점에서 주가 상승 여력은 제한적이라는 분석도 잇따랐다. 정 연구원은 “에코프로비엠은 1분기 컨퍼런스 콜을 통해 기존 2027년 말 양극재 생산능력(CAPA) 71만 톤, 2027년 양극재 판매량 60만 톤, 매출 29조 원을 달성하겠다는 중장기적 계확을 유지한다고 언급했다”며 “현재 시가총액(26조 1000억 원)은 2027년 공식적인 중장기 사업계획 기준 주가수익비율(PER) 20.0배 수준으로 밸류에이션(실적 대비 주가) 매력도가 낮다”고 설명했다.최근 주가 급등으로 가격 부담이 커진 것도 우려 요인이다. 그는 “최근 동사 주가는 단기에 급등세를 나타내며 연초 대비 약 190% 상승했다”며 “지난해 4분기를 기점으로 2023년, 2024년 실적 컨센서스는 꾸준히 하향 조정되어왔기 때문에 지금의 주가 상승은 기업가치의 상승이 아닌 밸류에이션 상승에 따른 것”이라고 했다. 그러면서 “현 주가의 밸류에이션은 2025년 예상 실적 기준 PER 35.4 배로 2027~2030년 실적이 선반영된 수준까지 상승했다\"며 “전세계 이차전지 셀·소재 업종 내 가장 높은 멀티플을 적용 받고 있는 만큼 당분간 상승 여력을 기대하기 어렵다”고 판단했다. 또 “단기에 주가가 급등한 만큼 현 시점에서는 조정에 주의할 필요가 있다”고 덧붙였다.한편 이날 유진투자증권도 에코프로비엠의 투자의견을 ‘중립’에서 ‘매도’로 하향 조정하면서 목표주가로 20만 원을 제시했다. 국내 증권사들이 특정 종목에 대한 매도 의견을 거의 제시하지 않는다는 점을 고려하면 이번 매도 의견은 이례적이라는 분석이다. 한병화 유진투자증권 연구원은 “현재 주가는 2030년까지의 예상 성장을 반영한 상태”라며 “2030년 삼원계 양극재 생산능력이 100만 톤에 이르고 이 중 전기차용이 84만 톤이라고 가정하면 이는 삼원계 양극재 장착 전기차 660만∼800만 대 공급량”이라고 설명했다. 그러면서 “2030년 미국과 유럽 전기차 시장이 모두 삼원계 배터리를 사용한다는 극단적인 가정을 하면 에코프로비엠의 점유율은 34∼41% 수준”이라며 “이것이 불가능하지는 않지만 국내외 업체들의 경쟁 상황을 감안하면 검증이 필요하다”고 지적했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "\"아모레퍼시픽, 실적 턴어라운드 기대…주가도 우상향할 것\"",
        "date": "2023.05.03. 오전 8:20",
        "content": "[신한투자증권 보고서]목표주가 18만 원 유지2분기 실적 개선 기대\n\n\n\n사진제공=아모레퍼시픽[서울경제] 신한투자증권이 3일 아모레퍼시픽(090430)에 대해 “실적 턴어라운드가 기대되는 가운데 중장기적 주가도 우상향할 것으로 전망된다”고 했다. 투자의견 ‘매수’, 목표주가 18만 원은 유지했다. 올해 1분기 아모레퍼시픽은 매출 9137억 원, 영업이익 644억 원을 기록했다. 전년 대비 각각 22%, 59% 줄어든 수치로, 영업이익은 컨센서스(865억 원)를 밑돌았다. 면세 매출이 전년 대비 53% 감소한 828억 원을 기록한 가운데 중국 법인 매출이 40% 이상 하락한 것도 악영향을 미쳤다. 다만 2분기부터는 브랜드 리브랜딩 효과에 따른 중국발 실적 회복이 기대된다. 박현진 신한투자증권 연구위원은 “올해 2분기 설화수 매출이 오프라인을 중심으로 세 자릿수 성장을 보이고 있는 것으로 파악된다”며 “설화수 브랜드 리브랜딩 효과가 실적으로 확인될 수 있을지 기대가 모이고 있다”고 분석했다. 박 연구위원은 “설화수의 파격적인 변화가 조직 내 타 브랜드들에까지도 긍정적 영향을 주면서 이니스프리와 라네즈도 턴어라운드 기조가 지속되고 있다”며 “특히 이니스프리는 상반기 내 중국 매장을 대부분 폐점하면서 이커머스 매출 집중도를 더 키워나갈 전망이다\"고 설명했다. 중장기적 주가 상승도 기대된다는 분석이다. 박 연구위원은 “1분기 실적이 시장 기대치를 하회했으나 브랜드·유통채널 구조조정 효과와 업황 개선으로 2분기 이후 실적 기대치는 유지해도 무방할 것으로 판단된다”며 “중국발 수요 회복과 브랜드 구조조정 효과가 실적으로 연결되는 시기로 주가의 중장기 우상향 추세를 전망한다”고 덧붙였다.",
        "ticker": [
            "090430"
        ]
    },
    {
        "title": "\"하이브, 1분기 호실적 이어 2분기도 기대…목표가 ↑\"",
        "date": "2023.05.03. 오전 8:08",
        "content": "[NH투자증권 보고서]목표주가 31만 원→37만 원\n\n\n\n걸그룹 뉴진스가 서울 강남구 애플 강남에서 열린 기자 간담회에서 포즈를 취하고 있다/연합뉴스[서울경제] NH투자증권이 3일 하이브(352820)에 대해 “1분기 호실적을 기록한 데 이어 2분기에도 실적 호조세가 이어질 것”이라며 목표주가를 기존 31만 원에서 37만 원으로 올려잡았다.올해 1분기 하이브는 매출 4106억 원, 영업이익 525억 원을 기록했다. 전년 대비 각각 44%, 42% 증가한 수치로 높아진 시장 기대치도 웃돌았다. 이화정 NH투자증권 연구원은 “공연 부재에도 불구하고, 모든 아티스트의 신보가 흥행한 덕분”이라고 설명했다.실적 개선세는 2분기까지 이어질 전망이다. 이 연구원은 “올해 2분기의 경우 투모로우바이투게더(TXT) 및 방탄소년단(BTS) 멤버 슈가의 월드투어가 반영될 뿐만 아니라 세븐틴, 르세라핌 등 역대급 신보 호조에 힘입어 호실적이 기대된다”고 관측했다.이 연구원은 하이브가 멀티 레이블을 넘어 플랫폼으로 거듭나고 있다고 분석했다. 그는 “세븐틴, TXT, 뉴진스 등 규칙적인 신보 발매를 이어가고 있으며 대부분 흥행에 성공했다”며 “멀티 레이블 구축을 통해 레이블당 1~2팀만의 아티스트에 집중한 효과”라고 했다. 그러면서 이 연구원은 “하반기 월 구독서비스 DM(멤버별 구독) 및 멤버십+(그룹별 구독)가 개시되며 플랫폼 매출도 본격화될 것”이라며 “라이브 등 일부 콘텐츠의 경우 무료 이용이 가능하나, 광고 시청이 필요해질 것으로 전망돼 진정한 플랫폼 사업자로서의 시작이 기대된다”고 덧붙였다.",
        "ticker": [
            "005940",
            "352820"
        ]
    },
    {
        "title": "다시 고개 든 美침체 공포…국내증시 하락출발 예상 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.05.03. 오전 8:07",
        "content": "사진=게티이미지뱅크3일 국내증시는 하락출발할 전망이다. 간밤 뉴욕증시에서 미 은행권 위기 여진 지속, 연방정부 디폴트 우려 고조, 고용지표 둔화 등 경기침체 우려를 자극할 만한 이슈가 한꺼번에 부각됐기 때문이다. 이에 더해 뉴욕증시 마감 이후 실적을 발표한 AMD가 부정적인 가이던스(자체 전망)를 제시해 시간외거래에서 급락 중인 점도 우리 증시의 발목을 잡을 것으로 보인다. 국내증시 하락출발 전망염승환 이베스트투자증권 이사는 “국내 증시는 미국 증시 급락 여파로 비교적 큰 폭의 하락출발이 예상된다”며 “JP모건의 퍼스트리퍼블릭 인수, 외국인의 대규모 순매수, 한국의 4월 수출이 저점일 것이란 전망 등에 힘입은 강세의 되돌림 하락이 불가피할 전망”이라고 말했다.서상영 미래에셋증권 연구원은 “미국의 지역은행 리스크는 상업용 부동산 문제가 완화되지 않는다면 지속적으로 영향을 줄 수 있다”며 “미 연방정부 부채한도 시한이 한달밖에 남지 않아 미국 정치 불안이 금융시장 변동성 확대에 영향을 줄 수 있다는 점도 부담”이라고 분석했다.한지영 키움증권 연구원도 “대외 불확실성이 시장 참여자들의 단기 포지션 청산 유인을 제공하면서 약세 압력을 받을 것”이라며 “업종 관점에서는 미국 장 마감후 AMD가 1분기 호실적을 발표했음에도, 서버 수요 부진 등을 이유로 부정적인 가이던스를 제시함에 따라 시간외에서 6% 내외의 급락을 기록하고 있다는 점이 국내 반도체주의 주가 변동성을 자극할 것”이라고 예상했다. 은행권 위기 여진 지속돼 1%대 하락한 뉴욕증시뉴욕증시에서 주요 지수는 은행권 위기에 대한 공포가 이어진 탓에 1%대 하락마감했다. 2일(현지시간) 뉴욕증시의 다우존스30산업평균지수는 전일 대비 367.17포인트(1.08%) 내린 33,684.53에, 스탠더드앤드푸어스(S&P)500지수는 48.29포인트(1.16%) 하락한 4,119.58에, 기술주 중심의 나스닥 지수는 132.09포인트(1.08%) 떨어진 12,080.51에 각각 장을 거래를 마쳤다.은행주들의 하락세가 증시 전반을 짓눌렀다. 주요 지역은행 주가가 대체로 10~20%에 달하는 급락세를 보인 가운데, 대형은행 주가도 흔들렸다. 퍼스트리퍼블릭은행을 인수하며 최고경영자(CEO)가 “이번 위기가 끝났다”고 선언한 JP모건도 1.6% 빠졌고, 뱅크오브아메리카와 웰스파고의 낙폭은 각각 3%와 3.8%였다.미 연방정부 부채한도 관련 우려도 고조되고 있다. 재닛 옐런 재무장관이 다음달 1일 부채한도를 모두 소진한다고 경고한 가운데, 백악관은 부채한도 증액에 연방정부 지출을 줄이라는 조건을 붙인 공화당과의 협상에 나서지 않겠다는 입장을 밝히면서다. 여기에 고용지표가 부진하게 나오면서 경기침체 우려에 불을 지폈다.미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의의 기준금리 결정도 하루 앞으로 다가오면서 투자자들을 위축하게 했다. 기준금리의 0.25%포인트(p) 인상이 유력한 가운데, FOMC 회의 종료 이후 Fed의 제롬 파월 의장을 비롯한 위원들로부터 기준금리 인상이 종료됐다는 발언이 나올지 주목되고 있다. 미 노동부 “3월 고용지표, 전망·전월 수치 밑돈 959만건”미 노동부는 2일(현지시간) 공개한 3월 구인·이직보고서(JOLTS)를 통해 지난 3월 민간 기업들의 구인 건수가 959만 건으로 집계됐다고 밝혔다. 2021년 4월 이후 2년여만에 최저치이며, 블룸버그통신이 집계한 전문가 전망치 970만건과 전월의 1000만건을 모두 밑돌았다.기업들이 고용에 인색해지면서, 새로운 직장에 이직할 수 있다는 노동자들의 자신감이 약해지는 분위기도 감지됐다. 자발적 퇴직자가 390만명으로 3개월 연속 400만명을 밑돌았으며, 퇴직률은 최근 2년래 최저치인 2.5%로 집계됐다. 실업자 1명당 구인 건수 배율은 1.6명으로 2021년 10월 이후 가장 낮은 수준으로 내려갔다. 아직 코로나19 확산 사태 전의 1.2명보다 높은 수준을 유지하고 있다.하지만 이날 발표된 3월 구인·이직 보고서를 두고 미국 노동시장의 힘이 약해지고 있다는 해석에 힘이 실리고 있다. 마이크 페롤리 JP모건 수석이코노미스트는 “구인과 이직은 역사적으로 높은 수준을 유지하고 있고 해고율도 역사적으로 낮은 수준을 유지하고 있으나, 세 가지 수치는 노동 시장이 식어가는 방향으로 움직이고 있다”고 평가했다.실제 뉴욕 월가에서는 인력 감축이 한창이다. 모건스탠리는 작년 12월 1600명을 해고한 데 이어, 올해 2분기 말까지 전 세계 임직원 중 3000명을 해고할 방침이라고 블룸버그통신이 전했다. 골드만삭스도 지난 1월 3200명을 해고한 바 있다. 국제유가, 美 침체 우려에 5% 급락2일(현지시간) 뉴욕상업거래소에서 6월 인도분 서부텍사스원유(WTI) 선물은 4달러(5.29%) 하락한 배럴당 71.66달러에 마감됐다. 북해산 브렌트유도 3.99달러(5%) 빠진 배럴당 75.32달러로 거래를 마쳤다.미국 중앙은행(Fed)의 기준금리 인상이 유력시되는 가운데, 미 연방정부 부채한도 도달 우려와 3월 고용지표 둔화가 맞물리며 경기침체 우려를 자극한 영향으로 보인다. 이날 뉴욕증시에서 은행권 위기가 가라앉지 않고 지역은행들 주가의 급락세가 연출된 점도 경기침체 우려를 키우며 국제유가를 짓눌렀다.앞서 발표된 중국의 경제지표도 예상에 못 미치며 위험회피 심리를 확산시켰다. 전날 발표된 중국의 4월 제조업 구매관리자지수(PMI)가 4개월 만에 50을 밑돈 49.2로 하락하면서 세계 경기에 대한 우려가 이미 커진 바 있다. 현대차·기아 4월 미국 판매량 15% 증가1분기 호실적을 내놓은 현대차와 기아가 4월에도 미국 시장에서 판매 호조를 이어간 것으로 나타났다. 현대차 미국판매법인(HMA)는 4월 신차 판매량이 7만812대로, 전년 동월 대비 14.8% 늘었다고 2일(현지시간) 밝혔다.판매량이 1년 전보다 56% 늘어난 친환경차가 성장을 주도했다. 차종별로 전년 동월 대비 엘란트라 하이브리드가 57%, 코나 EV가 155%, 싼타페 하이브리드가 259%, 투싼 하이브리드가 101% 각각 늘어 월간 기준으로 역대 최대 기록을 갈아치웠다.다만 미국의 인플레이션감축법(IRA)에 따른 전기차 보조금 지급대상에서 제외된 아이오닉5의 판매량은 전년 동월 대비 13% 감소한 2323대에 그쳤다.기아 미국판매법인(KA)의 4월 판매량은 전년 동월 대비 15.5% 늘어난 6만8205대로 집계됐다. 카니발, 스포티지, 텔루라이드 등 스포츠유틸리티차량(SUV)이 전체 판매량의 71%를 차지했다. 전기차인 EV6 판매량은 1년 전보다 52.8% 감소한 1241대였다.",
        "ticker": [
            "000270",
            "001680",
            "006800",
            "039490",
            "352820",
            "005110",
            "005380"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 은행주 불안에 하락…다우 1%↓ 外",
        "date": "2023.05.03. 오전 8:06",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 지역 은행주들이 다시 흔들리면서 하락했습니다. 마감가를 살펴보면, 다우지수는 전장보다 1.08% 내렸고요. S&P500 지수는 전장 대비 1.16%, 나스닥지수는 1.08% 각각 떨어졌습니다. 지수들은 장 초반부터 은행주 불안감에 하락했는데요.퍼스트리퍼블릭 위기설이 불거질 때 함께 이름이 오르내리던 팩웨스트 은행 주가가 28% 급락했고요. 웨스턴얼라이언스와 메트로폴리탄 은행 주가는 각각 15%와 20% 하락했습니다. 코메리카와 자이언스 은행의 주가도 모두 10% 넘게 내렸는데요. 지역 은행주들의 부진에 대형 은행주도 하락했습니다. 뱅크오브아메리카와 웰스파고 주가가 모두 3% 넘게 추락했습니다. 하루 전날 JP모건이 퍼스트리퍼블릭을 인수하면서 시장에 안도감을 주려 했지만, 불안감이 완전히 사라지지 않았다는 게 드러났는데요. 전문가들은 '신뢰의 위기'가 퍼스트리퍼블릭에서 일어날 수 있다면, 미국의 어떤 은행에서도 마찬가지 일이 일어날 수 있다고 분석하고 있습니다. 미국 연방준비제도의 기준금리 결정을 앞두고 투자자가 신중한 태도를 취한 것도 주가를 끌어내렸는데요. 일단 0.25%포인트의 금리 인상은 확실시되는데, 이후에 동결로 돌아설지, 아니면 한 차례 더 인상을 가져갈지 시장은 주목하고 있습니다.[앵커]네, 연준의 금리 결정을 앞두고 나온 고용 지표는 어땠나요.[기자]네, 간밤에 미국 고용시장의 과열이 다소 둔화된다는 지표 결과가 있었는데요. 3월 채용공고는 959만건으로, 지난 2021년 4월 이후 2년 만에 최저 수준을 기록했습니다. 채용이 줄어들고 있다는 것은 일할 사람이 부족했던 상황이 조금씩 개선된다는 의미입니다. 또한, 간밤에는 미국 연방정부의 부채 한도 문제도 다시 불거졌습니다. 재닛 옐런 재무장관은 다음 달 1일 정부의 부채가 한도에 도달할 수 있다고 경고했는데요. 이는 당초 정부가 예상했던 7월보다 이른 시점으로, 부채 한도 문제도 간밤 투자 심리를 압박했습니다.[앵커]네, 간밤 나온 기업들의 실적은 어땠나요.[기자]네, 기업들의 실적은 대체로 예상치를 웃돌고 있는데요. 화이자는 코로나19 매출이 크게 감소했음에도 예상치를 웃도는 실적을 발표했습니다. 다만, 회사 주가는 약보합권에 머물렀습니다. 차량 공유업체 우버는 매출이 예상치를 웃돌았다는 소식에 주가가 11% 이상 올랐고요. 또, 눈에 띄는 개별 종목 움직임은 테슬라가 일부 모델의 전기차 가격을 인상했다는 소식에도 주가가 1%가량 떨어졌습니다. 모건스탠리는 직원 3천명을 감원할 계획이라는 소식이 전해진 가운데 1% 넘게 내렸고요. 온라인 교육업체 체그의 주가는 챗GPT가 자사의 성장에 타격을 주고 있다고 밝히면서 48%가량 폭락했습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 외국인과 기관의 매수세 속에 1% 가까이 올랐습니다. 지수는 2,524에 거래됐는데요. 오늘 코스피는 미국 지역은행주 부진을 반영하며 하락세로 출발할 것으로 전망됩니다. 어제 국내 증시는 지난 연휴 동안의 뉴욕 증시를 반영하며 오른 측면이 컸는데요. 오늘은 차익실현 압력과 함께 미국 FOMC에 대한 관망이 커질 것으로 예상됩니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"1분기 실적 선방 중…코스피 가격 부담 축소\"",
        "date": "2023.05.03. 오전 7:48",
        "content": "메리츠증권 보고서[이데일리 김인경 기자] 한국과 미국 모두 상장사들의 1분기 실적이 예상치를 상회 중이다. 이에 4월 기점으로 이익 턴어라운드 나타나며 밸류에이션 부담도 완화할 것이란 기대가 커지고 있다. 3일 이정연 메리츠증권 연구원은 “실적발표 전후로 이익전망 상향조정이 나타나고 있으며 이익성장 기대감 유효한 업종으로 수급이 확산할 가능성도 있다”며 이같이 밝혔다. 1분기 실적시즌은 약 70%(시총기준) 진행됐다. 1분기 실적시즌 직전 발표된 경제지표들이 예상치를 하회하고 실리콘밸리 은행(SVB) 같은 금융 리스크까지 부각되면서 경기침체 우려가 짙어져있던 상황이다. 그럼에도 불구하고 현재까지 발표된 기업실적은 예상치를 상회하는 긍정적인 흐름이 나타나고 있다는 평가다.이 연구원은 먼저 미국을 주목했다. 스탠다드앤드푸어스(S&P)500 기준 던 어닝 쇼크는 없었다. 매출액, 순이익은 예상치 대비 각각 2.1%, 7.0% 상회했다. 업종별로 살펴보면, 매출의 경우 소재 업종을 제외하고 전반적으로 예상을 뛰어넘는 실적을 발표했다. 금융 리스크에도 불구하고 미국 대형 은행은 어닝 서프라이즈를 기록했다. 이 연구원은 “순이익의 경우 경기소비재, 커뮤니케이션 서비스, 정보기술 업종이 예상치를 10% 이상 웃돈 실적을 발표했다”고 강조했다.한국도 마찬가지다. 한국의 1분기 실적시즌은 시총 기준 72% 종목이 발표되며 중후반부에 있다. 매출액은 예상치에 부합한 결과를 발표했다. 영업이익과 순이익은 각각 예상치 대비 12.3%, 26.4% 상회했다.이 연구원은 “1분기 실적시즌은 일반적으로 서프라이즈를 보이는 계절성이 있는데 이는 4분기 실적에서 일회성 비용을 처리하는 종목들이 나옴에 따라 예상치를 크게 하회한 실적이 나오며 2~3월에 이익전망치를 크게 하향조정하기 때문”이라고 설명했다. 다만 이번 실적은 과거 1분기 영업이익이 전망치를 2.1% 상회하는 점을 감안해을 때 더욱 돋보인다는 평가다.이 연구원은 “업종별로 살펴보면, 영업이익 기준 자동차, IT가전(2차전지), 상사/자본재, 기계 업종이 20% 가까이 예상치를 상회한 실적을 발표했으며 그 외 대부분 업종에서도 예상치 대비 상회한 실적을 발표했다”면서 “다만 반도체, 디스플레이, 에너지, 헬스케어 업종은 예상치 대비 밑돈 실적을 발표하며 부진한 모습”이라고 분석했다. 이 연구원은 자동차, 2차전지, 기계, 건설, 헬스케어 업종의 실적 전망치가 1분기 실적발표 전후로 상향되고 있는 점에 주목했다. 그는 “2023년 이익전망치는 지난해 초부터 1년 넘게 하향조정됐고 지난해 연초까지만 하더라도 올해 순이익 200조원 이상 예상됐으나 4월 110조원 중반대까지 하락하며 그 어느 때보다 실적 하향조정이 가팔랐다”라면서도 “다만, 실적 서프라이즈 분위기에 힘입어 최근 이익 하향조정세가 완화되며 상향조정으로 전환을 시도 중”이라고 설명했다. 이에 따라 13배까지 상승한 코스피 12개월 선행 주가수익비율(PER)이 부담이 다소 해소될 것으로 기대된다는 평가다. 물론, 경기침체 우려 속에서 업종 전반적으로 상향조정이 진행되는 것은 아니다.이 연구원은 “1분기 실적발표 기간 동안 이익 상향조정으로 전환이 나타난 업종에 초점을 맞출 필요가 있다”며 “자동차, 2차전지, 기계 업종은 연초부터 하향조정세가 멈추며 긍정적인 실적이 예상되는 업종이었다”고 분석했다. 이익 기대감이 부재했던 업종 중 건설, 헬스케어 업종은 실적발표 전후로 상향조정이 나타나고 있다. 그는 “이러한 실적 분위기에 힘입어 그 동안 특정 업종으로 쏠렸던 수급환경이 이익 상향조정이 나타나거나 이익 성장이 기대되는 업종으로 확산될 가능성이 있다”고 덧붙였다."
    },
    {
        "title": "“메모리, 12개월 선행 EPS 바닥 확인…비중확대 기회”",
        "date": "2023.05.03. 오전 7:36",
        "content": "SK증권 보고서[이데일리 원다연 기자] 메모리 업체들의 12개월 선행 EPS(주당순이익) 컨센서스 바닥이 확인되고 있단 분석이 나왔다. 미국의 부채한도 협상 난항 등으로 주식 시장이 변동성을 보일 때 반도체 주식 비중 확대 전략이 유효하단 평가다.최도연 SK증권 리서치센터장은 3일 보고서를 통해 “일반적으로 메모리 반도체 턴어라운드 시점을 DRAM·NAND 가격에서 찾지만, 이번 사이클은 매우 특이해 메모리 가격 반등 없이도 ‘U 자’형 실적 반등이 기대된다”며 이같이 밝혔다. 그는 대규모 감산에도 생산업체들의 보유 재고가 높아 DRAM 가격은 고정가 기준 올해 4분기, 현물가 기준은 3분기에야 반등할 것으로 보면서도, 이번 업황 사이클은 다르다고 분석했다. 최 연구원은 “역대급 속도의 가격 하락, 역대급 재고자산 평가 손실 기반영, 감산에 의한 역대급 공급 축소 등 때문”이라며 “가격 하락에도 불구하고, 메모리 업체들의 2분기 매출은 전 분기 대비 증가할 전망”이라고 밝혔다. 그는 “가격 하락 폭(10% 내외) 대비 출하량 증가 폭(20% 내외)이 더 클 것이기 때문”이라며 “그리고 가격 하락 폭 축소로 재고자산 평가손실이 감소해 매출원가도 감소할 전망”이라고 봤다. 이어 “이에 메모리 업체들의 2분기 적자 폭이 축소될 것”이라며 “3분기에도 유사한 흐름이 예상되어, 3분기까지 완만한 실적 개선이 전망된다”고 밝혔다. 4분기 또는 내년 1분기부터는 가파른 실적 증가가 나타날 것이란 전망이다. 최 연구원은 “이를 반영해 메모리 업체들의 12개월 선행 EPS 컨센서스도 바닥을 확인하고 있으며, 점진적으로 우상향할 것”이라며 “12개월 선행 EPS 컨센서스의 흐름은 주가보다 약 3 개월 후행했다”고 밝혔다 .그는 “메모리는 역대급 공급 제약으로 매크로 등락에 상관 없이 상반기보다 하반기에, 올해보다 내년에 실적이 개선될 것으로 보이는 확실한 섹터”라며 “매크로가 좋다면 먼저 빠르게 개선될, 안 좋아도 공급제약으로 업황 추가 악화가 방어될 섹터”라고 평가했다. 그러면서 “단기적으로 주식 시장은 부채한도 협상 난항, 경기 침체 불확실성 등에 높은 변동성을 보일 수 있다”며 “이 구간은 메모리 반도체 주식들을 비중 확대할 수 있는 좋은 기회가 될 것”이라고 밝혔다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "\"SG사태, 울고싶을 때 뺨때린 격…양·돼지 되지 말라\"",
        "date": "2023.05.03. 오전 7:02",
        "content": "이양병 현대자산운용 주식운용그룹장 인터뷰건전한 상승장 논란 가운데 주가폭락 불거져2차전지주 향해 \"너무 많은 기대 묻어있어\"효자종목 없지만…\"과연 연말까지 효자일까\"[이데일리 김보겸 기자] 그야말로 이슈 블랙홀이다. 2차전지가 이끈 코스닥 시장 급등에 SG증권발 주가 폭락 사태가 제동을 걸었다. 숨가빴던 4월, 무더기 하한가 사태로 드러난 주가 조작 사태를 두고 이양병 현대자산운용 주식운용그룹장은 “주식 상승장이 건전한 상승이냐를 두고 논란이 커지는 와중 울고 싶을 때 뺨 때린 격”이라고 했다. 이럴 때일수록 자기 투자 스타일을 제대로 알고 원칙대로 투자해야 성투할 수 있다고도 했다. 스스로 “효자 종목이 없어 아쉽다”고 한탄하지만, ‘과연 올해 말이 돼도 현재 종목이 효자라고 말할 수 있을까?’라는 뼈 있는 질문도 던진다. ‘황소’가 되든 ‘곰’이 되든 상관 없지만, 양이나 돼지가 되지 말라는 그를 최근 여의도 본사에서 만났다. \n\n\n\n[이데일리 이영훈 기자] 이양병 현대자산운용 주식운용그룹장 인터뷰SG사태, 울고 싶을 때 뺨때린 격-SG사태 어떻게 보셨나△올 들어 상승장이 건전한 시장 상승이냐에 대한 논란이 컸다. 통상 소수 종목부터 오르기 시작해서 더 많은 종목으로 확대되는 게 상승장의 전형인데, 지금은 소수 종목들로 압축되지 않았나. 올라탔냐, 아니냐에 따라 소외감이 커지는 과정에서 SG 사태가 터졌다. 울고 싶을 때 뺨 때린 격이다. -주식시장에 어떤 메시지를 준 사건인가.△역사적으로 아무 일도 없이 레버리지가 줄어드는 경우는 거의 없었다. 레버리지를 많이 일으킨 투자는 완화하는 과정이 반드시 필요하다. 차이가 있었다면 보통 미국 시장에서 하락이 시작될 때 국내 증시가 더 빠지는 식으로 레버리지가 해소가 됐는데 이제는 자체 이슈로 빠졌다는 점? -SG 사태가 터지기 전 빚투 경고도 있었다. △본인이 감당할 수 있는 정도의 레버리지를 끌어다 썼다면 그 부분은 괜찮다고 생각한다. 개인들 중에도 투자해서 몇백프로 수익을 낸 경우도 있지 않나. -지난주 증권사들도 올 들어 처음으로 신용대출 중단 선언했는데 .△레버리지는 일정 부분 목돈 만들기 위해 필요할 수도 있다. 내가 감당할 수 있는 범위 내에서 쓰는 게 중요하다. 증권사들도 돈이 무한정 있는 게 아니다보니 자신들 한도 관리에 들어간 것으로 보인다. 빚투 규모도 올 들어 20조원 넘었다는데 금액보다는 현재 금리와 유동성 상황에 비춰 봐야 한다. 금리가 내려가서 유동성이 충분히 발생되는 구간에서는 빚 내는 규모 커도 큰 부담이 없다. 근데 금리 레벨이 올라가서 돈 빌리는 데 비용이 더 든다는 상황 자체는 좀 더 리스크가 있다. 이런 상황에서 내가 선택한 종목이 충분히 낮은 가격이라는 확신에서 투자한 게 아니라, 남들이 다 돈 벌었다고 하니까 그 기업이 뭘 하는지 정확히 알지 못한 채로 유명인이 사라니까 산 투자자들이 과연 언제 그 종목을 팔 수 있을까에 대한 걱정은 있다. -그럼 언제 팔아야 하나.△기관투자자들한테는 ‘매도의 3원칙’이 있다. 내가 산 종목의 펀더멘털이 훼손됐다든가, 내가 생각한 목표 주가에 도달했을 때, 그리고 현재 종목보다 나은 대안이 생길 때 세 가지 경우에 보통 매도를 한다. 이걸 안 지키고 올라가면 쳐다보고, 빠지면 두려워서 파는 건 원칙이 없는 투자다. 개인이든 기관이든 주식시장에서 투자하려면 나름의 원칙을 갖고 지키는 게 중요하다. 코스닥, 추가 급락은 없을 것-좋은 종목 선별하는 기준이 있다면.△세 가지 있다. 먼저 트렌드를 주도하는 업종. 이른바 주도주, 섹터 주도 업종이다. 이런 쪽에 노출돼 있는 종목이 좋다. 다음으로 이익이 적자에서 흑자로 바뀌는 턴어라운드 주식. 또 저평가된 가치주도 좋은 주식이다. 그런데 좋은 주식이라면 빠지기보다는 오를 가능성이 더 높아야 하지 않나. 달리 말하면 너무 많은 기대가 묻어 있는 주식은 피해야 한다고 본다. -2차전지가 지금 상황에서 그렇게 좋은 주식은 아니라고 들리는데.△좋은 기업들이다. 하지만 좋은 주식은 아닐 수 있다. 두 가지는 분명 다르고, 다르다는 생각을 해야 투자자로서 내 돈을 지키면서 돈을 벌 수 있을 거라고 본다. -코스닥이 이제 내리막이라는 전망도 나오는데. =올해 들어 코스닥이 과도하게 올라 어느 정도 조정받을 가능성은 염두에 두고 있다. 코스닥 비중을 일정 부분 조정하긴 했지만 크게 하진 않았다. -이유는. △반도체나 제약·바이오 등 코스닥의 나머지 주축이 되고 있는 부분들이 너무 빠져 있다. 2차전지가 빠지더라도 그 안에서 일정부분 순환매될 수 있다는 생각이다. 코스닥 지수가 여기서 더 크게 급락할 거라 생각하지 않는다. -올 초에 비해 포트폴리오 구성에 변화가 있었다면.△시가총액 대형주보다는 개별 종목에 주목했다. 경기와 관계없는 주식들에서 알파가 나지 않겠냐는 접근이다. 지수 자체가 급등할 가능성은 제한적이라고 봤기 때문이다. 결과적으로 종목에 대한 비중을 높여 좋은 결과가 나오고 있다. 다만 지수보다는 과도하게 올랐던 종목을 줄이고 있다. 향후 업사이드가 더 높아 보이는 종목으로 교체하는 작업을 진행 중이다. \n\n\n\n[이데일리 이영훈 기자] 이양병 현대자산운용 주식운용그룹장 인터뷰효자종목 없어...과연 올해 말에도 효자일까 현대자산운용의 대표 선수는 ‘현대강소기업증권자투자신탁1호[주식]’다. 중소형주 중에서 사회적 트렌드를 주도하며 성장하는 강소기업 50종목 내외에 투자한다. 최근 3개월간 코스피 지수가 3.98% 오를 때 수익률 11.16%를 기록하며 벤치마크 대비 초과성과를 거두고 있다. -올 들어 효자 종목이 있었다면.△그 질문 보고 반성했다. 대표 펀드 수익률은 좋았지만 이슈가 됐던 에코프로(086520) 에코프로비엠(247540) 이런 게 없어서… 몇백프로씩 수익이 난 종목이 시장에 있었는데 ‘난 몇십프로 수익을 냈으니 잘 했다’고 얘기하긴 쉽지 않다. 작년부터 괜찮게 본 종목은 레인보우로보틱스(277810)다. 삼성전자(005930)가 투자하면서 100% 넘는 수익을 내기에 팔아다. 목표 주가에 도달하면 판다는 매도 원칙에 입각해서. 그런데 얼마 안 가서 두 배가 됐다. 더 갖고 있었으면 펀드 수익률에 더 기여했을 텐데.-매도 원칙에 입각해서 팔았는데 후회는 안 하나.△지금까지의 효자종목이라 해서 올해가 끝났을 때도 효자종목이라 말할 수 있을까? 불과 작년 1월을 돌아보자. 없어선 안 될 주식이었던 네이버 카카오(035720) 등. 3분의 1에서 절반 넘게 빠졌는데 지금은 이 주식들 사란 말 안 하지 않나. 주식시장은 그런 것 같다. 내가 수익을 실현하지 않으면 의미가 없다. 본인 원칙에 따르면 그와 관계없는 부분이 발생해도 후회되는 건 없다. -투자자들에게 해 주고 싶은 말은. △자기 스타일만 지키면 분명히 투자에 성공할 수 있다. 곰이 됐든 황소가 됐든 다 돈을 벌지만 돼지나 양은 돈을 못 번다는 훌륭한 격언이 있지 않나. 내가 판단 못 해서 이리저리 휩쓸려 다니는 양이나, 과도하게 욕심을 부리는 돼지가 된다면 올바른 수익을 내긴 쉽지 않다. 내 옆에 있는 사람들이 돈을 어떻게 버는지 신경쓰지 말고 내 스타일을 알고 지키기만 하면 어떤 장세에서도 살아남을 수 있다. 2003년 서울신용평가정보에 입사한 이 그룹장은 칸서스자산운용, PCA투자운용(현 이스트스프링자산운용), 삼성자산운용 등에서 운용 경력을 쌓았다. 10여년 간 트러스톤자산운용에 몸담아 오다 2021년 7월 현대자산운용으로 옮겼다. “50세 전에 새로운 부분에 도전해보고 싶었다”는 그는 “어차피 미래가 불확실하다면 변화의 기회를 적극 활용해야 한다는 생각이었다”고 회고했다.",
        "ticker": [
            "005930",
            "035720"
        ]
    },
    {
        "title": "한미약품 오너家, 사모펀드에 지분 11.8% 매각 [시그널]",
        "date": "2023.05.03. 오전 6:01",
        "content": "상속세 재원 마련 한미사이언스 지분 3200억에 넘겨라데팡스PE, 소수지분 투자에 향후 배당 성향 관심\n\n\n\n[서울경제] 한미약품(128940)그룹 오너 일가가 사모펀드(PEF) 라데팡스파트너스에 지주사인 한미사이언스(008930) 지분 11.8%를 3200억 원에 매각한다. 창업자 고(故) 임성기 전 회장 사망으로 인한 상속세 재원을 마련하기 위해서다.2일 투자은행(IB) 업계에 따르면 송영숙 한미약품 회장과 장녀인 임주현 사장은 한미약품그룹의 지주사격인 한미사이언스 보유 지분 중 11.8%를 넘기는 내용의 주식매매계약을 체결했다. 거래대금은 총 3200억 원으로 알려졌으며 4000억원에 이르는 상속세와 관련 비용을 내는데 활용할 계획이다. 거래 후 송 회장은 한미사이언스 지분이 11.7%에서 2.6%로 임주현 사장은 10.2%에서 7.4%로 줄어든다. 송 회장 및 특수관계인이 보유한 한미사이언스 지분 전체로 보면 63.1%에서 51.3%로 바뀌어 경영권에는 변화가 없다.한미사이언스 오너 일가는 2020년 고 임성기 회장의 타계 이후 대규모 상속세를 납부하고 있다. 송 회장과 임종윤 사장, 임주현 사장, 임종훈 사장은 법정 상속비율인 1.5:1:1:1로 고 임 회장의 한미사이언스 지분 34.29%를 상속받은 바 있다. 이들은 이후 연부연납제도를 통해 5년 동안 상속세를 분할 납부하기로 했다. 라데팡스파트너스는 KCGI 출신 김남규 대표와 신민석 부대표가 2021년 설립한 사모투자회사다. 이들은 2022년 아워홈 주주간 갈등 국면에서 구본성 명예회장과 여동생 구미현 씨 지분을 묶어 매각을 추진했다가 무산된 바 있다.변호사 출신의 김남규 대표는 삼성전자를 비롯해 여러 그룹사의 법무 담당을 지냈고, 신민석 부대표는 케이프투자증권 등 증권업계에서 애널리스트를 맡다 2019년 KCGI에 합류하며 사모투자업계에 발을 들였다.",
        "ticker": [
            "005930",
            "008930",
            "128940"
        ]
    },
    {
        "title": "금감원, '주가폭락' CFD 관련 키움증권 검사 전격 착수",
        "date": "2023.05.03. 오전 5:45",
        "content": "키움증권 검사서 김익래 회장 연루 여부 점검 불가피 금융당국, 이상거래 사전탐지 실패 인정…\"공매도와 무관\"CFD 공시 등 투명화…개인투자자 CFD 중지도 검토\n\n\n\n키움증권[연합뉴스 자료사진] 2023.5.2 chase_arete@yna.co.kr    (서울=연합뉴스) 심재훈 임수정 채새롬 기자 = 최근 SG증권발 폭락 사태로 주가조작 의혹이 불거지자 금융감독원이 사태의 진원지로 거론되는 차액결제거래(CFD)와 관련해 3일부터 키움증권에 대해 전격적으로 검사에 착수한다.    금융권 등에 따르면 금융위원회와 금융감독원은 지난 2일 국회 정무위원회 비공개 간담회에서 SG증권발 폭락 사태에 대한 현안 보고를 통해 금감원의 CFD와 관련된 주요 증권사들에 대한 검사 방침을 보고했다.    이에 따라 금감원은 3일 오전 키움증권에 대한 CFD 검사에 착수하며 나머지 주요 증권사들에 대해서도 조만간 검사에 들어갈 예정이다.    CFD와 관련한 개인 전문투자자 여건 및 규정을 충실히 지켰는지와 고객 주문 정보의 이용, 내부 임직원의 연루 여부 등을 들여다보게 될 것으로 보인다.    키움증권의 검사에서는 최근 H투자자문업체 라덕연씨와 논란이 일고 있는 김익래 다우키움그룹 회장의 연루 여부도 들여다볼 예정이다.     김익래 회장이 키움증권 등기이사로 등록돼있어 검사 과정에서 임직원의 CFD 거래 관련 연루 여부를 볼 수밖에 없기 때문이다.     금융당국 관계자는 \"SG발 폭락 사태와 관련해 CFD가 문제가 됐으므로 검사할 부분이 있으면 검사하고 금융위원회와 금감원이 제도 개선할 부분은 함께 할 예정\"이라고 말했다.        지난 2월 말 기준 CFD는 13개사가 영업 중으로 CFD 잔액은 교보증권이 6천131억원으로 가장 많았다. 이어 키움증권 5천181억원, 메리츠증권 3천409억원, 하나증권 3천394억원 등이 뒤를 이었다.    앞서 금감원은 지난달 28일 증권사 최고경영자들을 소집해 CFD 관련 리스크 관리 강화를 주문해 증권사들은 국내·해외주식 CFD 서비스 신규 가입을 일시 중단한 상태다.     아울러 금융당국은 국회 정무위원회에 SG발 폭락 사태와 관련해 이상 거래를 사전 탐지 못 한 점을 인정하면서 모니터링 및 적발 체계를 보완하겠다고 보고했다.    금융당국은 이번 주가 급락과 공매도는 무관한 것으로 판단했다.     이번에 문제가 된 8개 종목 중 코스피 5개 종목은 2020년 3월부터 공매도 전면 금지 종목이었기 때문이다.     금융당국은 이들 5개 종목의 공매도가 금지돼있어 오히려 시세 조종에 악용된 거 아닌가 하는 점도 분석하고 있다고 보고했다.     금융위원회는 금감원과 함께 CFD 제도 개선도 추진한다.    이는 CFD를 하는 개인 전문투자자가 2만5천명에 이르는 등 매년 급증하고 있고 투자자 피해 등이 예상되기 때문이다.     개인 전문투자자의 CFD 거래가 급증한 것은 정부가 2019년 11월 모험자본 공급 활성화를 위한 전문투자자 육성을 위해 개인 전문투자자 지정 요건을 완화했기 때문이다. \n\n\n\n금융위·금감원·한국거래소 관계 임원회의 참석한 김소영 부위원장(서울=연합뉴스) 김소영 금융위원회 부위원장이 2일 오후 정부서울청사에서 열린 금융위원회·금융감독원·한국거래소 관계 임원 회의에 참석해 발언하고 있다. 2023.5.2 [금융위원회 제공. 재판매 및 DB 금지] photo@yna.co.kr    지정 요건 중 금융투자상품 잔고 기준을 5억원 이상에서 5천만원 이상으로 낮춘 것을 비롯해 연 소득 1억원 이상(부부 합산 1억5천만원 이상), 순자산 5억원 이상, 해당 분야 1년 이상 변호사, 공인회계사(CPA) 등으로 완화했다.    하지만 최근 SG발 폭락 사태가 터짐에 따라 금융당국은 CFD 증거금 최소 비율인 현행 40%는 유지하되 개인 전문투자자 자격 요건을 강화하거나 CFD 만기 도입 및 잔고 공시 등을 추진할 것으로 예상된다.    CFD 규제를 강화할 경우 개인 전문투자자의 CFD 투자를 당분간 중지하는 방안도 나올 수 있다.     이와 관련해 금융당국은 지난 2일 국회 정무위원회에 CFD가 어느 종목에 얼마나 쌓여있는지 파악되지 않는 부분은 제도 개선을 통해 보완하겠다고 보고했다.    금융당국 관계자는 \"CFD 증거금의 최소 비율을 상향하기보다는 잔고 공시 등 투명성 강화를 추진하고 상황을 봐서 개인 전문투자자의 CFD를 중단하는 방안도 검토할 수 있다\"고 말했다.    지난 2월 말 기준 CFD 거래 잔액은 3조5천억원으로 지난해 말의 2조3천억원보다 52.5% 급증했다.    지난 2월 중 CFD 거래대금은 총 2조4천억원으로 지난해 월평균 거래 대금인 2조2천억원보다 9.3% 늘었다. 투자자별 CFD 거래 대금은 지난 1~2월 개인 전문투자자가 3조9천억원으로 법인 전문투자자(1천억원)를 압도했다.     지난 2월 말 기준 CFD 거래 잔액 중 매수 포지션이 3조3천억원으로 전체의 93.7%를 차지했다.     president21@yna.co.kr sj9974@yna.co.kr srchae@yna.co.kr",
        "ticker": [
            "012030",
            "030610",
            "039490"
        ]
    },
    {
        "title": "5월엔 팔라 vs 올해는 사라…2600 벽 넘을까",
        "date": "2023.05.03. 오전 5:02",
        "content": "①\"실적 반등 어려워\" vs \"실적 바닥 찍고 반등\"②\"FOMC, 증시 영향 無\" vs \"FOMC 이후 반전\"③\"현금 비중 늘려야\" vs \"매수 기회로 삼아야\"[이데일리 김보겸 기자] 주식시장의 오래 된 격언은 옛말에 불과할까. 아니면 옛말은 틀리지 않을까. 증권가에선 “5월에 팔고 떠나라. 그리고 9월 경마 때 오라”는 ‘셀 인 메이(Sell in May)’ 전략이 현실화할 것이란 주장과 오히려 매수 기회로 삼아야 하며 5월 코스피지수가 2600 벽을 뚫을 것이란 목소리가 공존하고 있다. \n\n\n\n[이데일리 문승용 기자]“셀 인 메이, 올해도 반복될 것”셀 인 메이는 여름에 글로벌 산업생산이 줄면서 증시가 부진하니 5월에 주식을 팔고 가을에 돌아오면 수익률을 높일 수 있다는 통설이다. 올 들어 코스피 지수가 13% 넘게 급등한 만큼 5월에는 숨고르기에 들어갈 수 있다는 전망이 나온다. NH투자증권은 “펀더멘털 대비 앞서 나간 주식시장은 쉬어갈 가능성이 높다”며 “5월 증시의 통계적 불안감과 하반기 미국 기준금리 인하 관련 연방준비제도(Fed)와 금융시장 간 동상이몽이 지속될 가능성이 높다는 점도 주식시장의 조정 요인”이라고 밝혔다.  올해 역시 셀 인 메이를 피해갈 수 없으니 주식을 줄이라는 조언도 나온다. 글로벌 경기는 바닥에 가까워지고 있지만, 기업들의 실적은 바로 반등하기 어렵다는 것이다. 박승영 한화투자증권 연구원은 “실물 지표들에서 경기 반전의 조짐을 찾아볼 수 없다”며 “주식을 줄이고 위험 관리에 집중할 필요가 있다”고 강조했다. 금리 인하를 기대할 수 있는 상황도 아니라는 점이 셀 인 메이 전망에 힘을 싣는 모습이다. 시장은 한국시간으로 4일 열리는 미국 연방공개시장위원회(FOMC)에서 25bp(1bp=0.01%포인트) 인상을 기정사실화하고 있다. 관건은 추가 인상폭인데, 많아봐야 50bp 인상으로 이는 주가에 상승도, 하락 요인도 아니라는 것이다. 셀 인 메이가 현실화할 경우 현금을 늘려야 한다는 조언도 나온다. 박 연구원은 “주식시장이 오르려면 더 나빠지지 않는다는 안도감으로는 부족하다”며 이 같이 말했다. 그러면서 “경기방어주는 글로벌 경기가 저점 부근이라 대안이 되기 어렵다”라며 “금융이나 자동차 등 밸류에이션이 싼 코스피 대형주도 대안이 될 수 있을 것”이라고 귀띔했다. “코스피, 2640까지 간다” 셀 인 메이가 옛말에 그칠 것이란 전망도 맞선다. 통계적으로 5월 증시가 하락할 확률이 높긴 하지만 실적에 따라 다를 수 있다는 것이다. 셀 인 메이의 특징은 실적 불확실성과 외국인 매도가 출회되는 경우인데, 이 두 가지가 해소되면 ‘바이 인 메이(Buy in May)’가 오히려 전략이 될 수 있다는 진단이다. 코스피 12개월 선행 주당순이익(EPS)이 1분기 190에서 저점을 찍고 턴어라운드가 예상된다는 것이다. 이경민 대신증권 연구원은 5월 코스피 밴드를 2340~2640포인트로 제시하며 “중국 경기회복에 따른 한국 수출경기의 회복, 반도체 업황이 저점을 통과하고 있다는 기대감 등 실적뿐 아니라 외국인 순매수세 유입에 대한 기대감이 있다”고 설명했다.  아직은 셀 인 메이 징후가 없다는 진단도 있다. 이웅찬 하이투자증권 연구원은 “지금까지 미국과 한국 기업들 모두 나쁘지 않은 실적을 발표하고 있다”며 “아직은 5월에 주식을 팔고 도망가야 할 징후가 보이지는 않는다”고 했다.FOMC 이후 코스피가 한 번 더 반등할 수 있다는 기대도 나온다. 이 연구원은 “FOMC 이후 5월 중순까지 미국과 유럽 경제지표가 부진하고 물가 상승 압력이 계속되면서 시장의 기대가 후퇴할 것”이라며 “이 같은 기대와 현실 간 간극 조정이 금융시장의 변동성을 키울 수 있는데 오히려 반전의 계기가 될 수 있다”고 짚었다. 밸류에이션 부담을 덜고 실제 실적에 기반한 펀더멘털이 증시 상승을 이끌 수 있다는 전망이다. KB증권도 5월 코스피 밴드를 2380~2610선으로 제시했다. KB증권은 “경기 침체 및 실적 쇼크 경고가 1년째 반복되고 있지만 사실상 경기 침체를 지나는 중”이라며 “향후 실적장세를 대비해 매수 기회로 삼아야 한다”고 조언했다.",
        "ticker": [
            "005940",
            "003540",
            "000880",
            "003530"
        ]
    }
]