[
    {
        "title": "오미크론發 조정장에 상승 베팅한 개미…기관은 '곱버스' 샀다",
        "date": "2021.11.30. 오후 10:27",
        "content": "30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. [사진 제공 = 연합뉴스] 코로나19 새 변이 바이러스 '오미크론' 확산으로 국내 증시가 하락세를 타는 가운데 개인이 증시 상승에 베팅하는 KODEX 레버리지를 대거 사들이고 있다.30일 한국거래소에 따르면 이달들어 개인은 KODEX 레버리지를 1876억원 규모로 사들였다. 이 기간 KODEX 레버리지는 개인 순매수 종목 상위 7위에 올랐다. 오미크론 변이 공포에 글로벌 금융시장이 크게 흔들린 지난 26일부터 2거래일 동안에만 2287억원어치를 순매수했다. KODEX 레버리지는 코스피200 지수의 일별 수익률을 2배씩 추종한다.개인이 이날 KODEX 레버리지를 약 980억원 규모로 순매수하면서 이날 기준 순매수 상위 2위 종목에 올랐다. 최근 지수가 하락세를 지속하면서 저가 매수해 평균 매입 단가를 낮추는 이른바 '물타기'에 나선 것으로 보인다.이날 코스피는 전일 대비 70.31포인트(2.42%) 내린 2839.01에 마감했다. 올해 최저인 지난 달 6일 2908.31보다 낮은 연중 최저점이다. 지수가 폭락하면서 KODEX 레버리지는 이날 910원(4.12%) 내린 2만1165원에 거래를 마쳤다. KODEX 레버리지는 최근 6거래일 연속 하락하며 52주 신저가에 다가가고 있다. 이달 들어서만 8.5% 빠졌다.반면 기관 투자가는 이달들어 지수 하락에 배팅하는 이른바 '곱버스(KODEX 200 선물 인버스 2X)'를 1767억원 규모로 순매수했다. 이날 하루 동안에만 801억원 규모를 순매수해 순매수 상위 1위 종목에 올랐다.코스피는 지난 6월 25일 3300선을 돌파하며 국내 증시의 새 역사를 썼다. 장중으로는 전 거래일 대비 0.91% 올라 3316.08를, 종가로는 0.51% 오른 3302.84로 마감해 장중, 종가 기준 모두 사상 최고치를 기록했다. 그 후 지수는 하락세를 지속한 결과 지난달 5일 2962.17로 3000선이 무너졌고, 전날 2830선까지 추락했다.곱버스와 같은 인버스 상장지수펀드(ETF)는 증시 방향성에 따라 수익를 내는 상품이다. 기초 지수의 '보유 기간 수익률'이 아닌 '일일 등락률'의 배수·역배수를 추적하도록 설계돼 상승장에서는 2배로 손실이 발생한다.지수가 하락세를 지속하면서 레버리지 상품에 투자한 개인의 손실액이 눈덩이처럼 불어날 우려가 커진 상황이다. 지난 1일부터 이날까지 개인의 KODEX 레버리지 평균매수가는 2만2984원으로 현재가 대비 7.91% 손실이 났다."
    },
    {
        "title": "오미크론도 못막는 LG이노텍의 질주···40만원까지 가나",
        "date": "2021.11.30. 오후 6:19",
        "content": "4% 올라 30만4,500원 마감메타버스·애플카 수혜주 부각주가 연초보다 67% 넘게 급등목표주가 40만원대로 상향\n\n\n\n[서울경제] LG이노텍(011070)이 코로나19 신종 변이 바이러스인 오미크론 확산으로 증시가 침체한 와중에도 거침없이 질주하고 있다. ‘메타버스’와 ‘애플카’ 호재에 올라타면서 증권사들도 연일 눈높이를 올려 잡고 있다.30일 LG이노텍은 전일보다 4.10% 오른 30만 4,500원에 거래를 마쳤다. 장중에는 32만 2,500원까지 치솟으며 신고가를 새로 쓰기도 했다. 수급별로는 개인과 외국인이 22억 원, 173억 원을 팔아치웠지만 기관이 171억 원을 사들이면서 주가를 끌어올렸다. LG이노텍은 전날 하락 마감으로 잠시 주춤했지만 3거래일 연속 상승 리듬을 탔다. 연초(1월 4일 18만 2,500원)와 비교하면 현재 주가가 67% 넘게 오른 상태다.LG이노텍은 주요 제품들이 메타버스와 자율주행차 테마 수혜 품목으로 꼽히면서 투자자들의 이목을 끌고 있다. 메타버스 기기에는 유기발광다이오드(OLED)와 더불어 고성능 카메라가 필수로 꼽힌다. 지난해 LG이노텍 매출액 구성을 보면 카메라 모듈을 포함한 광학 솔루션 사업이 73.6%를 차지한다. 오는 2025년 출시될 ‘애플카’ 내 광학 솔루션, 전장 부품 등 핵심 부품 탑재 가능성도 제기된다. 이규하 NH투자증권 연구원은 “2022년 확장현실(XR) 기기를 시작으로 2023년 폴디드 카메라 탑재, 2024년 폴더블 스마트폰, 2025년 자율주행차 및 증강현실(AR) 안경까지 계속 주가 상승 모멘텀이 이어질 것”이라며 “최근 주가 상승에도 불구하고 역사적으로 낮은 수준의 밸류에이션을 고려하면 여전히 매력적인 주가 구간이다”라고 말했다.실적 전망도 밝다. 신한금융투자는 올해 4분기 LG이노텍의 영업이익이 지난해 같은 기간보다 23% 늘어난 4,222억 원으로 창사 이래 최대 실적이 예상된다고 분석했다.증권가에서는 LG이노텍의 성장성에 주목하며 목표 주가를 올려잡고 있다. NH투자증권은 현재 주가 대비 30% 높은 40만 원을 제시했다. 신한금융투자는 40만 2,000원, IBK투자증권은 목표 주가로 41만 5,000원을 각각 제시했다. 유안타증권은 기존 32만 원에서 38만 원으로 올려잡았다.백길현 유안타증권 연구원은 “고부가 반도체 패키지 기판 라인업을 강화하며 중장기 성장 동력을 확보하고, 그간 북미 고객사 중심의 사업 포트폴리오가 집중돼 있었다”며 “고객사 및 사업 다변화가 시작된다는 점에서 긍정적일 것”이라고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "005940",
            "003470"
        ]
    },
    {
        "title": "긴축속도 늦어지나···은행주 11개월만에 최대 급락",
        "date": "2021.11.30. 오후 6:17",
        "content": "오미크론 충격에 금리인상 지연 우려금융업종지수 하락폭, 코스피 압도카카오뱅크 7%↓·KB금융 올 최대 낙폭\"테이퍼링 등 영향줄지 더 지켜봐야\"\n\n\n\n[서울경제] 은행·보험 등 금융주들이 ‘오미크론’ 직격탄을 맞았다. 코로나19 신종 변이 바이러스의 확산이 경기 둔화 우려로 이어질 경우 향후 금리 인상 계획이 지연될 수 있다는 우려가 커진 탓이다. 금융주는 최근 미국의 테이퍼링(자산 매입 축소) 개시 결정과 한국은행의 금리 인상 결정에 수혜를 입을 것으로 기대됐지만 오미크론 변수라는 불확실성을 맞이한 셈이다. 전문가들은 시중 금리 등 매크로 지표 하락에 경기 둔화 공포가 커지면서 금융주들의 하락세를 이끌었지만 실제로 긴축 속도에 영향을 미칠지에 대해서는 아직 지켜봐야 한다는 분석을 내놓았다.30일 한국거래소에 따르면 은행·보험·증권 등 금융주들이 일제히 급락세로 거래를 마쳤다. KRX은행지수의 경우 이날만 3.62% 하락해 지난해 12월 29일(-4.91%) 이후 11개월 만에 가장 큰 폭으로 떨어졌다. KRX증권(-2.96%)·KRX보험(-3.16%) 역시 큰 낙폭을 기록했다. 이날 금융지수들이 모두 올해 최저점을 찍은 코스피지수의 하락 폭(-2.42%)을 압도한 셈이다.은행 대장주 카카오뱅크(323410)의 경우 6.69%나 급락한 6만 3,700원을 기록하며 코스피 시가총액 상위 10위 종목 중 하락 폭이 가장 컸다. 2등 주 KB금융(105560)도 4.52% 빠진 5만 2,800원을 기록했는데 이는 올 들어 최대 낙폭이다. 신한지주(055550)(-4.55%)·하나금융지주(086790)(-3.19%) 등도 동반 하락세로 마감했다. 증권·보험주들 역시 모두 급락하며 거래를 마쳤다. 미래에셋증권(006800)(-3.16%)·한국금융지주(071050)(-4.56%)·삼성생명(032830)(-3.55%)·한화생명(088350)(-6.57%) 등이 모두 3~6%대의 하락률을 기록했다.오미크론발 충격이 국내 증시를 덮친 가운데 특히 금융주에 대한 투자 심리가 크게 위축된 것으로 분석된다. 미 뉴욕증시 선물, 국제 유가 등 매크로 지표가 하락하며 경기 회복 둔화 가능성이 커지면서다. 서부텍사스유(WTI)의 경우 오미크론 영향으로 현재 배럴당 69달러 선으로 내려앉은 상태다. 최정욱 하나금융투자 연구원은 “오미크론 충격으로 글로벌 경기 지표들이 전반적으로 하락했다”며 “경기 회복 속도가 둔화될 수도 있겠다는 우려가 금융주들에 특히 크게 작용한 것”이라고 말했다.실제로 이날 코스피시장에서 7,800억 원가량을 팔아치운 외국인·기관투자가의 순매도 상위 종목에는 금융주들이 대거 포함됐다. 외국인의 경우 KB금융(191억 원)·신한지주(177억 원)·카카오뱅크(169억 원)를, 기관은 카카오뱅크(93억 원)·하나금융지주(86억 원)·신한지주(72억 원)를 집중 매도했다.미 연방준비제도(Fed·연준)를 포함한 각국 정부와 중앙은행의 금리 인상 및 긴축 계획이 예상보다 지연될 수 있다는 관측 역시 우려를 키웠다. 은행·보험 등 금융주는 대표적인 금리 인상 수혜주로 꼽힌다. 금리가 오르면 은행은 예대마진(대출 금리와 예금 금리의 차)과 이자 이익이 증가하고, 보험사는 보유한 채권 수익이 늘기 때문이다. 특히 이날 제롬 파월 미 연준 의장이 오미크론 변이에 대해 “고용과 경제활동에 하방 위험으로 작용하고 인플레이션 불확실성을 키우고 있다”고 말하면서 연준의 테이퍼링 등 긴축 속도가 늦춰질 수 있다는 관측에 힘을 더했다.전문가들은 오미크론발 충격이 실제 경제지표들에 악영향을 끼치면서 경기 둔화 우려를 일으킨 것은 맞지만 테이퍼링 등 각국 통화정책 일정에 영향을 미칠지는 조금 더 지켜봐야 한다는 입장을 내놨다. 강승건 KB증권 연구원은 “오미크론이 금융시장 불안 및 긴축 지연 우려의 시작점이 된 것은 맞다”면서도 “지금으로선 기준금리를 못 올리는 상황까지 영향을 미치지는 않을 것으로 판단한다”고 말했다. 최 연구원 역시 “현재 경기 둔화 우려가 많이 작용하면서 금융주를 포함해 국내 증시에 하방 압력이 되고 있지만 정책 변화에 영향을 끼칠지 여부는 오미크론의 지속성에 달렸다”고 지적했다.",
        "ticker": [
            "105560",
            "006800",
            "032830",
            "055550",
            "035720",
            "323410",
            "086790",
            "071050",
            "000880",
            "088350"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 30일-최종치)",
        "date": "2021.11.30. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "\"주가 띄우자\" 자사주 매입 봇물···'소각'은 4분의 1 불과",
        "date": "2021.11.30. 오후 6:15",
        "content": "현대차 5,000억·한샘 600억 등한달새 23곳 자사주 매입 결정\"대부분 소각으로 이어지진 않아실질적 주가부양 효과는 미미\"\n\n\n\n[서울경제] 국내 증시의 투자 맥박이 느려지는 가운데 자기주식(자사주) 취득을 결정하는 상장사들이 늘고 있다. 주가에 상승 동력을 더하기 위해 자사주 매입 카드를 꺼내든 것이다. 하지만 전문가들은 대부분이 자사주 소각으로 이어지지 않으면서 실질적인 주가 부양 효과를 보지 못하는 경우가 많다고 지적한다.30일 한국거래소에 따르면 최근 한 달 동안 자사주 취득 공시를 낸 회사는 23곳이었다. 지난해 같은 기간(5개사)에 비해 4배 이상 늘어난 것이다. 유가증권시장에서는 현대차(005380)가 5,000억 원 규모의 자사주를 매입하기로 했다. 지난 2005년(6,511억 원) 이후 16년 만에 최대 규모다. 한샘도 주주 가치 제고를 위해 600억 원 규모의 자사주를 취득하기로 했으며, 미래에셋벤처투자(100790)도 40억 원 규모의 자사주를 사들여 주가를 방어하기로 했다. 이외에도 네이버·탑엔지니어링(065130)·락앤락(115390) 등이 자사주 취득을 결정했다.통상적으로 기업이 자사주를 매입하면 시중에 유통되는 주식 수가 줄어들기 때문에 주가 부양 효과가 있다고 본다. 또 자사주 취득은 회사 사정을 가장 잘 아는 기업이 매수 시점을 정했다는 점에서 일반 투자자들은 희소식으로 받아들인다. 메리츠화재(000060)는 잇따른 자사주 취득으로 주가 방어에 성공한 사례로 꼽힌다. 메리츠화재는 지난 25일 NH투자증권과 1,000억 원 규모의 자사주 취득 신탁계약을 체결했다. 올 들어 네 번째 자사주 취득 발표였다. 이에 연초 1만 4,000원대에 거래되던 메리츠화재의 주가가 이날 종가(3만 1,300원) 기준 123%가량 올랐다. 현대차도 자사주 매입을 발표하고서 2거래일 연속으로 상승 마감했다.그러나 자사주 매입이 반드시 주가 상승이라는 공식으로 이어졌던 것은 아니다. 생각보다 효과가 미흡한 경우도 많았다. 지난달 1일 자사주 매입을 발표했던 힘스는 당시보다 주가가 6% 내렸고, 같은 달 2일 자사주 매입에 나섰던 디알젬도 주가가 오히려 내렸다. 증권 업계의 한 관계자는 “자사주 매입이 과도해지면 그만큼 기업의 투자 여력은 줄어들고, 결과적으론 기업의 미래 성장 가치를 훼손할 수 있다”고 말했다.전문가들은 자사주 매입이 소각으로 이어져야 중장기적인 주가 부양 효과를 볼 수 있다고 지적한다. 11월 중 자사주 매입을 발표한 상장사 23곳 가운데 자사주 소각을 결정한 곳은 5곳으로 4분의 1 정도에 불과했다. 사들인 자사주를 아예 없애버리면 기업 가치는 그대로인데 발행 주식 수 자체가 감소하기 때문에 자사주 매입보다 주가 상승 효과가 더 크다는 평가를 받는다.자사주 취득 결정이 내부자의 사적 이익 추구를 위한 수단으로 이용됐는지도 살펴봐야 한다. 내부자 지분이 높을수록 자사주 취득을 이용해 기업 통제권을 키우거나 의도적으로 주가 상승을 유발하고 이에 편승해 시세 차익을 얻고 증여 부담을 완화하는 등 사적 오용의 유인이 증가하기 때문이다.김민기 자본시장연구원 연구위원은 “국내 상장사들은 자사주를 매입한 뒤 소각하지 않고 보유하거나 처분하는 경향이 있는데 사실 주주 가치 제고를 위해서라면 미국 등 해외처럼 소각으로 이어져야 한다”고 말했다.",
        "ticker": [
            "005940",
            "115390",
            "009240",
            "005380"
        ]
    },
    {
        "title": "LG에너지솔루션, 유가증권시장 상장예비심사 통과",
        "date": "2021.11.30. 오후 6:07",
        "content": "LG에너지솔루션[LG에너지솔루션 제공](서울=연합뉴스) 이미령 기자 = 한국거래소는 LG에너지솔루션에 대한 유가증권시장 상장예비심사 결과 상장 적격으로 확정했다고 30일 밝혔다.    LG에너지솔루션은 작년 12월 LG화학에서 분사해 설립된 2차전지 제조업체다. 현재 LG화학이 지분 100%를 보유했다.    연결 기준 올해 3분기 누적 매출액은 13조4천125억원, 순이익은 8천581억원이었다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "\"백신 효과 떨어질수도\" 발언에 패닉셀링···\"2,700선 열어놔야\"",
        "date": "2021.11.30. 오후 6:07",
        "content": "■O의 공포···코스피, 왜 낙폭 컸나아시아·신흥국 백신 보급률 낮아\"오미크론 확산 피해 클 것\" 관측공급망 차질 우려에 2.4%P 하락펀더멘털 자극하며 기관 차익실현매수세 외인도 2,740억 팔아치워[서울경제] ‘오미크론’ 변이에 대한 우려로 아시아 증시가 또다시 크게 흔들린 가운데 한국 증시의 낙폭은 그중에서도 유달리 컸다. 아시아·신흥국이 낮은 백신 보급률 등으로 인해 오미크론 확산 피해를 더 크게 입으리라는 관측 속에서 동남아시아 공급망 차질 여파가 커질 경우 제조업 중심인 한국 증시의 투자 매력도가 더욱 위축될 수 있다는 불안이 커진 탓이다. 이 같은 우려는 결국 외국인·기관의 코스피 이탈로 이어질 수 있다는 분석이다. 전문가들은 오미크론의 치명성이나 기존 백신의 효과 등을 확인한 후에야 증시가 다시 안정성을 찾을 것으로 내다보고 있으며 단기 변동성이 커진 만큼 코스피가 단기적으로 2,700 선까지 내려앉을 가능성도 거론하고 있다.\n\n\n\n30일 한국거래소에 따르면 코스피는 전 거래일보다 70.31포인트(2.42%) 하락한 2,839.01로 거래를 마치며 올 들어 처음으로 2,900 선 아래로 떨어졌다. 이날 코스피는 장중 86포인트 이상 하락했는데 이는 9개월 만에 가장 큰 낙폭이다. 코스닥은 장중 3% 이상 밀렸다가 소폭 하락하며 전 거래일 대비 2.69% 내린 965.63로 거래를 마쳤다.특히 이날 코스피의 낙폭은 주요 아시아 증시 가운데 가장 컸다. 홍콩(-1.54%), 일본(-1.63%)은 물론 증시가 오른 중국(0.03%), 대만(0.58%) 등과 비교하면 한국 증시의 하락 폭은 더욱 두드러졌다.이날 코스피는 장 초반 1% 이상 오르며 오미크론이 금융시장에 영향을 미치기 시작한 지난 26일부터 이어진 3거래일간의 낙폭을 메우는 듯 보였다. 하지만 외국인 투자가가 오전 10시를 기점으로 순매수에서 순매도로 전환하며 증시 역시 상승 폭을 줄이고 하락 반전했다. 이날 외국인 투자가는 오전 10시까지 코스피를 300억 원 규모 순매도하고 있었지만 이후 매도로 전환해 도합 1,388억 원어치를 팔아치웠다. 기관도 6,366억 원을 순매도하며 사실상 전날 사들였던 주식(7,143억 원)을 대부분 팔아치웠다. 나정환 케이프투자증권 연구원은 “연말 기관의 북클로징이 다가오는 시점에서 오미크론에 대한 불확실성이 확대되자 기관투자가들의 차익 실현 및 비중 축소 움직임이 큰 것으로 판단된다”고 말했다.전문가들은 다시 증시가 불안해진 원인으로 △오미크론 변이의 국내 확산 가능성 △기존 백신이 오미크론 변이에는 덜 효과적일 것으로 예측된다는 모더나 최고경영자(CEO)의 발언 △바이러스로 인한 경기 재둔화 우려가 다시 커지는 국면에서 인플레이션 대응(금리 인상) 의지는 유지하고 있는 미국 연방준비제도(Fed·연준)의 태도 등이 복합적으로 작용했다고 봤다.이날 모건스탠리캐피털지수(MSCI) 반기 변경 과정에서 외국인 수급이 약해졌다는 분석도 있다. 특히 한국 증시는 오미크론 변이로 인해 최근 겨우 해소되기 시작한 공급망 차질 문제가 다시 악화할 수 있다는 불안에 직격탄을 맞았다. 이경민 대신증권 연구원은 “코스피가 여타 아시아 증시보다 상대적으로 낙폭이 큰 것은 펀더멘털에 대한 불안 심리 차이로 보인다”며 “특히 이날 발표된 한국 10월 산업활동동향을 보면 광공업과 서비스업 등에서 생산이 모두 감소해 1년 만에 최대 감소 폭(-1.9%)을 기록, 글로벌 병목현상의 영향을 가늠하게 했다”고 설명했다. 그는 이어 “한국 산업구조 특성상 코스피 시가총액의 58.9%가 경기민감주, 정보기술(IT), 자동차 등으로 구성돼 병목현상과 글로벌 경기·교역에 민감하며 특히 병목현상 장기화에 취약한 구조”라고 덧붙였다.전문가들은 결국 오미크론 변이 확산에 대한 투자자들의 불안 심리가 해소된 후에야 증시가 다시 안정을 되찾을 것으로 내다보고 있다. 오미크론 변이의 치명률과 전파력 등에 대한 주요 데이터가 발표되기 전까지 약 2주간 안전 자산(리스크 오프) 선호가 유지될 수밖에 없다는 말이다. 증시의 단기 변동성이 커질 것으로 보이는 가운데 패닉셀 등으로 코스피가 2,700 선까지 내려앉을 가능성도 적지 않다는 분석이다.노동길 신한금융투자 연구원은 “델타 변이 국면에서 세계 주식시장이 조정을 보였으나 백신 효과성 입증 후 반등했던 사례처럼 결국 기존 백신의 효과성을 확인하기 전까지 증시는 변동성에 노출될 수밖에 없다”며 “코스피는 기업 이익 기준으로 볼 때 2,800 선이 적정 수준이지만 2,750 선까지 하단을 열어둬야 한다”고 분석했다. 김형렬 교보증권 리서치센터장 역시 “기존 백신의 효과가 없다고 판단될 경우 각국의 봉쇄 정책이 재차 강화될 가능성은 염두에 둬야 한다”며 “안전 자산 선호에 따른 달러 강세 기조 속에서 상대적으로 강한 방역 체계와 대응력을 지닌 선진국 비중 확대 전략을 유지하기를 권한다”고 조언했다.",
        "ticker": [
            "030610",
            "003540",
            "136490",
            "004080"
        ]
    },
    {
        "title": "O의 공포···코스피, 1년전으로 돌아갔다",
        "date": "2021.11.30. 오후 6:03",
        "content": "■ 2.4% 급락 2,839 '연중 최저'···글로벌 금융시장 '휘청'日·홍콩 증시도 1% 넘게 하락각국 빗장에 글로벌 공급망 타격파월 \"인플레 불확실성 커졌다\"경기 불투명···통화정책도 딜레마\n\n\n\n코로나19 신종 변이 바이러스인 '오미크론' 확산 공포로 올해 내내 지켜온 코스피 2,900선이 힘없이 무너졌다. 국내 증시가 6거래일째 하락한 30일 서울 중구 하나은행 딜링룸 전광판에 급락한 코스피지수가 찍혀 있다. /성형주 기자[서울경제] 코로나19 변이 바이러스인 ‘오미크론’ 공포가 국내외 금융시장을 덮쳤다. 코스피지수가 심리적 지지선이었던 2,900선 밑으로 힘없이 떨어지며 올해 최저치를 기록했다. 아시아 주요국 증시도 큰 폭의 하락세를 기록했다. 오미크론으로 인한 금융시장의 충격이 실물경제로 전이될 가능성도 커지고 있다. 글로벌 공급망 차질로 제조업이 다시 직격탄을 맞을 수 있는 데다 새로운 변이 바이러스 등장이 인플레이션의 불확실성을 증대시켜 올해 4% 성장률마저 위협할 조짐이다.\n\n\n\n30일 유가증권시장에서 코스피지수는 전 거래일보다 70.31포인트(2.42%) 내린 2,839.01로 거래를 마치며 6거래일 연속 하락했다. 기관과 외국인이 각각 6,364억 원, 1,403억 원을 순매도하며 지수를 끌어내렸다. 코스피가 종가 기준으로 2,900선을 밑돌며 마감한 것은 올 들어 처음으로 이날 낙폭은 지난 2월 26일(-2.80%) 이후 9개월 만에 가장 컸다. 장중에는 2,822까지 밀리기도 했다. 오미크론 공포는 아시아 증시도 끌어내렸다. 일본 닛케이225지수는 현지에서 오미크론 확진자가 발생했다는 소식이 전해지며 1.63% 급락한 2만 7,823으로 거래를 마쳤다. 홍콩H지수 역시 1.53% 하락했다.오미크론 확산은 각국 통화 당국을 고민에 빠뜨렸다. 자칫 공급망·물류난에 구멍이 생기면 물가가 치솟을 수 있기 때문이다. 오미크론이 나타나기 전에도 미국의 10월 소비자물가 상승률은 6.2%로 31년 만에 최대였다. 물가를 잡기 위해 긴축에 속도를 내려니 경기 침체가 우려되는 상황이다. 미 연방준비제도(Fed·연준)가 테이퍼링(자산 매입 축소)을 가속화할 것이라는 전망도 이제 힘이 빠져버렸다. 제롬 파월 연준 의장은 “오미크론이 고용과 성장에 하방 압력이 되는 동시에 인플레이션에 대한 불확실성이 증대됐다”고 밝혔다.오미크론으로 인한 최악의 시나리오는 실물경제 타격이다. 각국의 봉쇄령으로 글로벌 공급 병목 현상이 다시 심화하면 국내 경기 회복세는 꺾일 수밖에 없다. 지난해 상반기 코로나19 확산 초기와 같은 어려움이 가중돼 이는 고스란히 대외 부문과 내수 부문에 영향을 미칠 수밖에 없다. 이미 10월 산업활동동향에서 제조업과 서비스업을 비롯한 전 산업생산은 1.9% 줄어 1년 반 만에 최대 폭으로 감소했다. 제조업 평균 가동률도 71.1%로 계속 떨어지고 있다. 이인실 서강대 경제학부 교수는 “면역이 있어 지난해보다 낫기는 하나 글로벌 공급망 충격으로 이어지면 실물경제에 타격이 불가피하다”고 말했다."
    },
    {
        "title": "'동학개미'마저 변심···23개월만에 코스닥 '팔자'",
        "date": "2021.11.30. 오후 6:00",
        "content": "11월 6,000억 순매도\n\n\n\n30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치다. 코스닥은 26.71포인트(2.69%) 내린 965.63, 원·달러 환율은 5원 10전 내린 1,187원 90전으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. /연합뉴스[서울경제] 지난 2019년 12월 이후 23개월 만에 ‘동학개미’가 코스닥시장에서 매도 우위를 나타냈다. 연말 대주주 양도세 회피 물량 출회로 인한 조정이 연례행사처럼 반복되고 있는 가운데 오미크론이라는 돌발 악재가 증시 변동성을 증폭시키자 서둘러 올해 수익을 확정 지으려는 심리가 반영된 것으로 풀이된다.30일 코스닥지수는 전일 대비 2.69%(26.71포인트) 급락한 965.63에 거래를 마감했다. 개인과 외국인이 각각 239억 원, 949억 원 순매도하면서 지수가 급락했다. 시장에 호재는 없고 지수가 수 개월째 1,000 선 안팎에서 공방을 벌이자 지친 개인투자자들은 코스닥시장을 이탈하고 있다. 이날 한국거래소에 따르면 11월 한 달 동안 개인은 코스닥시장에서 6,030억 원의 순매도세를 기록했다. 개인이 코스닥에서 월간 기준으로 매도 우위를 나타낸 것은 코로나19 발병 전인 2019년 12월(순매도액 9,950억 원) 이후 처음이다. 연초부터 9월까지 개인은 코스닥시장에서 월평균 1조 4,000억 원의 매수세를 보였지만 지난달에는 순매수액이 770억 원으로 급감했다. 인플레이션과 경기 둔화 우려로 증시 전반의 긴장감이 고조된 상황에서 12월 대주주 양도세 회피 물량으로 인한 수급 교란 앞두고 일찌감치 매물을 내놓은 모습이다.최근 한 달간 개인투자자들은 대체불가토큰(NFT) 거래소 개발 계획 발표에 주가가 치솟은 카카오게임즈(순매도액 5,640억 원)를 가장 많이 팔았다. 양극재 업체인 에코프로비엠(1,810억 원)과 엘앤에프(730억 원)도 적극 차익 실현에 나섰고 이외 심텍(870억 원), 주성엔지니어링(850억 원) 등도 매도 상위권에 이름을 올렸다.",
        "ticker": [
            "066970",
            "035720"
        ]
    },
    {
        "title": "연일 급락 코스피…메타버스·NFT가 대피처 될까",
        "date": "2021.11.30. 오후 5:52",
        "content": "변이 바이러스 확산되더라도산업 '봉쇄'와는 무관한 업종카메라모듈·5G 관련기업도메타버스 필수 기술로 주목LG이노텍 한달새 45% 급등오미크론 급락장 벗어나면반도체·차·화학주 반등 기대\n\n\n\n 코스피와 코스닥이 올해 상승폭을 모두 반납한 가운데 국내 주식 투자에 대한 고민이 깊어지고 있다. 금융투자업계 전문가들은 최근 증시를 끌어내리고 있는 코로나19 오미크론 변이 바이러스 확산 영향에서 상대적으로 자유로운 업종과 그동안 상승장에서 상대적으로 소외돼 왔던 업종에서 투자 기회를 찾을 것을 조언하고 있다. 우선 최근 증시 주요 테마인 메타버스·대체불가능토큰(NFT)에서 투자 아이디어를 찾을 필요가 있다는 분석이 나온다. 오미크론 변이 확산으로 인한 '록다운' 우려에서 비교적 자유로운 데다 코로나19 확산과 상관없이 산업 성장세가 전망되기 때문이다. 특히 최근 메타버스·NFT 테마가 게임, 시각특수효과(VFX), 콘텐츠 업체 중심에서 메모리 반도체, 카메라 모듈, 5세대(G) 등 정보기술(IT) 하드웨어 업종 전반으로 옮겨가는 양상을 보이고 있는 것에 주목할 필요가 있다는 목소리가 높다. 밸류에이션 매력도 높다. 대표적인 사례가 LG이노텍이다. 30일 LG이노텍은 전 거래일 대비 4.1% 오른 30만4500원에 마감했다. 이날 장중 10%가량 오르며 사상 최고가를 새로 썼다. LG이노텍은 애플의 대표적인 카메라 부품사로 최근 메타버스 테마 수혜주로도 꼽힌다. 삼성전자의 카메라 부품사인 엠씨넥스와 파트론도 지난 11월 들어 각각 4%, 18%가량 상승했다. 올해 내내 부진했던 5G주도 동반 상승 중이다. 같은 기간 RFHIC 5%, 이노와이어리스 13% 등 상당수 5G주가 올랐다. 이들 IT 종목 강세 배경에는 메타버스가 자리 잡고 있다는 평가가 많다. 가상현실 속에서의 현실감을 극대화하기 위해서는 고사양 관련 기기가 필요하고, 빠르고 안정적인 5G 통신망이 필수적이란 설명이다. 백길현 유안타증권 연구원은 \"메타버스를 위해 확장현실(XR) 기기(디바이스)뿐만 아니라, 실제 세계와 같은 효과가 반영될 수 있도록 현실세계의 체감을 돕는 주변 장치 필요성은 더욱 커질 것\"이라며 \"XR 장비용 카메라 모듈은 연평균 100%를 육박하는 고성장을 보일 것으로 전망된다\"고 말했다. 메타버스가 5G 통신망 핵심 인프라스트럭처로 메타버스 성장이 곧 5G 투자를 가속화할 것이란 의견도 나온다. 김홍식 하나금융투자 연구위원은 \"최근 주식시장에서 주목받고 있는 메타버스, 블록체인은 5G 기반으로 움직이는 대표적인 서비스\"라며 \"국내 네트워크 장비 업체들은 관련주로 전혀 주목받지 못했지만 2022년에는 다른 양상이 전개될 수 있다\"고 평가했다. 이학무 미래에셋증권 연구원은 \"현재 5G 네트워크 속도로 초기 메타버스 서비스 지원은 충분하나 가상현실(VR)이 메타버스에 본격 적용될 경우 데이터 용량 한계에 빠르게 직면할 것\"이라며 \"VR 기반 메타버스가 본격화될 것을 대비하기 위해 2~3배 추가 주파수 확보가 필요하다\"고 분석했다. 하락장 이후를 바라본 투자가 필요하다는 의견도 나온다. 이재만 하나금융투자 연구위원은 \"미국의 물류대란, 중국의 통화긴축 완화 시 반도체, 자동차, 화학, IT 하드웨어, 화장품·의류 업종 등을 한국 증시에서 외국인이 순매수할 가능성이 있어 이들 업종에서 내년 순이익 추정치가 꾸준히 상향 조정(기아·삼성전기·LG이노텍·F&F)되거나 최근 저점을 형성하는 기업(SK하이닉스·롯데케미칼)에 대한 관심이 필요하다\"고 말했다. 박소연 신영증권 투자전략부장은 \"어려운 구간이지만, 이런 시기에는 다음 사이클 주도주를 입도선매하는 것도 방법\"이라며 \"인플레이션은 부족한 영역 투자를 불러일으킬 수밖에 없기 때문에 반도체와 에너지를 비롯해 실물경제의 재고 비축과 투자 확대가 다음 사이클 핵심이 될 것\"이라고 설명했다.",
        "ticker": [
            "383220",
            "003550",
            "011070",
            "034730",
            "000660",
            "000270",
            "011170",
            "006800",
            "009150",
            "005930",
            "001720",
            "097520",
            "003470"
        ]
    },
    {
        "title": "[단독] 골드만삭스도 대경오앤티 인수전 뛰어들었다",
        "date": "2021.11.30. 오후 5:51",
        "content": "바이오디젤 잠재력 주목SK에너지·IMM과 경쟁매각가 5천억 안팎 예상12월 중순 본입찰 진행\n\n\n\n 세계적인 투자은행 골드만삭스의 직접 투자 부문이 대경오앤티 인수전에 참여했다. 바이오디젤 성장 잠재력에 주목한 것으로 풀이된다. 30일 투자은행(IB) 업계에 따르면 골드만삭스PIA는 대경오앤티 예비입찰에 참여해 인수 타당성을 검토하고 있다. 최근 매각 주관사 뱅크오브아메리카증권은 골드만삭스PIA를 비롯해 SK에너지, 미래에셋벤처투자, 유진프라이빗에쿼티, IMM인베스트먼트 등을 적격인수후보군(숏리스트)으로 추린 바 있다.이번 매각 대상은 스틱인베스트먼트와 김창윤 전 대경오앤티 대표 등이 보유한 대경오앤티 지분 100%다. 본입찰은 12월 중순께 진행될 예정이다. 매각 측 희망 가격은 5000억원 안팎으로 알려져 있다.골드만삭스PIA는 골드만삭스에서 직접 투자를 담당하는 부문으로, 전통적인 사모펀드(PEF) 투자에 특화돼 있다. 한국시장에선 KB국민은행, 씨앤앰, 하나은행, 대성산업가스 등에 투자한 이력이 있다. 이듬해 상장을 준비 중인 '지피클럽'의 프리IPO(상장 전 지분투자)에 참여하기도 했다. 골드만삭스PIA는 대경오앤티의 신사업 분야인 바이오디젤에 주목하는 것으로 알려져 있다. 숏리스트에 포함된 후보군은 지난주 순차적으로 경영진 인터뷰에 참여했다. 경영진 인터뷰란 공개입찰 시 매도 측 경영진과 원매자 간에 진행되는 일련의 절차다. 인수 측은 가상데이터 자료로 해결되지 않은 사항을 묻고 매각 측은 후보군의 인수 의지 및 진정성을 확인하려 한다. 입찰에 참여한 곳들은 각양각색 행보를 보이고 있다. SK에너지와 유진PE는 컨소시엄을 꾸려 인수를 검토하기 시작했다. 반면 미래에셋벤처투자는 사실상 중도 하차했다. 국내 정유사와 함께 입찰에 참여하려 했으나 협상이 무산됐기 때문이다. IMM인베스트먼트는 인수 타당성을 숙고 중인 상황으로 알려졌다.1995년 설립된 대경오앤티는 동식물에서 채취한 기름(유지)을 제조·판매한다. 4년 전 스틱인베스트먼트를 대주주로 맞이한 이후엔 폐식용유, 도축 부산물, 식물성 기름으로 만드는 바이오디젤에 주력해왔다. 환경·책임·투명경영(ESG)이 중요해지면서 바이오디젤 의무 혼합 비율은 나날이 높아지고 있다. 대경오앤티의 바이오디젤시장 점유율은 50% 정도로 알려져 있다. 전년도 매출액은 3314억원, 영업이익은 165억원이었다. 이는 직전 연도 대비 각각 28%, 300% 증가한 수치다.",
        "ticker": [
            "034730",
            "001680",
            "128820",
            "026890"
        ]
    },
    {
        "title": "올해 상승분 싹다 반납한 코스피…증권가 \"2790이 1차 지지선\"",
        "date": "2021.11.30. 오후 5:46",
        "content": "오미크론 공포에…코스피 2900 붕괴 연중 최저삼성전자·하이닉스·네이버 등시총상위 20개 중 18개 하락카뱅·KB 등 금융株 위주 급락내년 기업이익 전망치 하향도韓증시 조정 불쏘시개로 작용◆ 오미크론 변이 충격 ◆  \n\n\n\n 30일 코스피가 기관투자자와 외국인투자자의 매도세 속에 전일 대비 2.42% 급락한 2839.01에 장을 마감했다. 종가 기준 연중 최저점이자 지난해 12월 29일(2820.51) 이후 가장 낮은 수준이다. 이날 서울 여의도 KB국민은행 딜링룸 내 증시 지수가 적힌 전광판 앞을 직원이 지나가고 있다. [박형기 기자] 세계보건기구(WHO)가 '우려 변이'로 지정한 코로나19 '오미크론' 변이 바이러스 확산세가 결국 아시아를 중심으로 증시에 어두움을 드리우고 있다. 그동안 하방 압력에 대해 강력한 지지선 역할을 해왔던 2900선도 외국인, 기관투자자의 매도세에 결국 무너졌다. 미국 중앙은행인 연방준비제도(Fed·연준)의 긴축 시계가 돌아가는 상황에서 오미크론 불확실성이란 악재가 더해지면서 매도세가 한층 거세졌다.증권가에선 2900선이 무너진 코스피가 앞으로 2700대 후반~2800대 초반선에서 1차 지지선을 형성할 것이란 분석이 나왔다.30일 한국거래소에 따르면 코스피는 2.42% 하락한 2839.01에 마감했다. 코스닥도 2.69% 하락한 965.63에 거래를 마쳤다. 시가총액 상위 종목 대부분도 하락세를 나타냈다. 장 초반 강세를 보였던 삼성전자는 전날에 비해 1.38% 내린 7만1300원에 마감했다. SK하이닉스(-1.72%)도 마찬가지였다. 이외에 네이버(-1.42%), 카카오(-0.81%), LG화학(-2.53%) 등 시가총액 10위권 종목 대부분이 하락했다. 시가총액 상위 20개 종목 중 상승 종목은 삼성바이오로직스(0.57%), SK바이오사이언스(1.26%) 두 종목에 불과하다. 특히 금융주의 하락폭이 컸다. 그동안 크게 올랐던 카카오뱅크와 카카오페이는 각각 6.69%, 8.6% 하락했다. KB금융과 신한지주는 각각 4.52%, 4.55% 내렸다. \n\n\n\n 이날 국내 증시가 코로나19 새 변이 '오미크론'의 발생으로 전 세계 증시가 폭락한 직후인 전날(29일)의 하락폭(1%)보다 더 크게 하락했다는 점에서 단순히 오미크론에 대한 우려 때문만은 아닌 것으로 보인다. 특히 전날 밤 미국 증시가 1% 내외로 상승하며 오미크론 우려를 줄였던 점을 감안하면 이날 국내와 아시아 증시의 급락은 인플레이션 우려, 국내 상장사의 실적 우려 등이 복합적으로 작용한 것으로 풀이된다.이경민 대신증권 연구원은 \"펀더멘털에 대한 불안심리 작용도 한몫했다\"며 \"한국의 10월 산업활동동향 관련 전 산업생산이 전월 대비 1.9% 감소하며 1년 반 만에 최대 감소폭을 기록했기 때문\"이라고 밝혔다. 이는 세계 공급난으로 인한 병목 현상의 영향력을 나타내는 동시에 '단계적 일상 회복(위드 코로나)' 지속 의구심 확대 등 불안심리 자극으로 이어진다는 분석이다.금융투자 업계 전문가들은 오미크론 발생에도 불구하고 인플레이션에 대한 우려가 여전하다고 평가하고 있다. 오미크론 발생으로 연준이 기준금리 인상 시기를 늦추는 등 완화 정책을 펴지 않겠냐는 기대도 물론 있다. 그러나 이웅찬 하이투자증권 연구원은 \"오미크론 변이 발생 이전 금융시장은 이미 불안한 징조를 보이고 있었다\"며 \"자산 매입 축소(테이퍼링)는 예정대로 진행할 것이며 기존 입장에서 큰 변화를 보여주지 않을 가능성이 높아 완화 정책에 대한 섣부른 기대는 자제해야 한다\"고 말했다.국내 상장사의 내년 실적에 대한 눈높이가 낮아지고 있는 점도 주가 하락의 빌미를 제공한 것으로 보인다. 미래에셋증권에 따르면 국내 상장사의 내년 영업이익 추정치 평균(컨센서스)은 3개월간 4.5% 줄었다.코스피 2900선이 무너지며 다음 지지선은 2700대 후반~2800대 초반선이 될 것이란 전망이 나온다. 노동길 신한금융투자 연구원은 \"코스피 자기자본이익률(ROE)을 고려한 적정 후행 주가순자산비율(PBR)은 1.12배 수준으로 이를 지수로 환산하면 2800\"이라며 \"이익 추정치 하향을 전부 고려할 경우 코스피 하단을 2650까지 열어둘 수 있으나, 내년 이익 추정치 하향은 1분기 말쯤 마무리될 수 있고 연말까지 추정치를 회복할 수 있다는 점에서 현실화 가능성을 높게 보지 않는다\"고 말했다. 이어 그는 \"개인투자자가 주식시장을 이탈하는 상황이 아니라면 2800 전후 주가는 가격 매력을 확보한 구간\"이라며 \"연기금의 매수 전환을 위한 중요한 기준선이 될 수 있다는 점에서 중요하다\"고 덧붙였다. 박소연 신영증권 연구원은 \"12개월 선행 코스피 PBR 1배 수준인 2790선에서 1차 지지를 발휘할 것으로 보인다\"고 밝혔다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "034730",
            "302440",
            "000660",
            "003540",
            "006800",
            "207940",
            "005930",
            "001720",
            "055550",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "'오미크론 우려' 코스피 연중 최저치…코스닥도 2%대 동반 급락(종합2보)",
        "date": "2021.11.30. 오후 5:29",
        "content": "채권·원화 값은 올라…\"안전자산 선호에 미국 통화정책 변화 예상 기대 반영\"\n\n\n\n코스피 연중 최저 마감(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30 xyz@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코로나19의 새로운 변이인 오미크론' 확산 우려에 국내 증시가 휘청이면서 코스피가 연중 최저치로 마감했다.    안전 자산 선호 심리에 채권 금리는 일제히 하락(채권 가격 상승)했고, 원/달러 환율은 5.1원 내린 달러당 1,187.9원에 장을 마쳤다.    30일 코스피는 전날보다 70.31포인트(2.42%) 내린 2,839.01에 장을 마쳤다.    종가 기준으로 올해 직전 최저치인 지난달 6일의 2,908.31보다 낮은 연중 최저점이자 작년 12월 29일(2,820.51) 이후 가장 낮은 수준이다.    장중 한때 2,822.73까지 밀리며 장중 연저점도 새로 썼다. 종전 연저점은 올해 첫 거래일인 1월 4일 기록한 2,869.11이다.    지수는 전날보다 23.39포인트(0.80%) 오른 2,932.71로 출발해 장중 한때 2,942.93까지 오르는 등 반등을 시도하는 듯했다.    그러나 기관과 외국인 매도세 확대로 하락 전환한 뒤 낙폭을 키워 6거래일 연속 하락해 2,830대까지 밀렸다.     이날 지수 하락을 주도한 건 기관이었다. 유가증권시장에서 기관과 외국인은 각각 6천351억원, 1천439억원을 순매도하며 지수를 끌어내렸다. 개인은 7천422억원어치를 순매수하며 기관과 외국인 매물을 받아냈다.     외국인은 코스피200 선물도 1천400억원 넘게 순매도했다.    오미크론 변이의 전 세계 확산 우려로 투자심리가 위축된데다, 모건스탠리캐피털인터내셔널(MSCI) 정기 변경도 수급에 영향을 끼친 것으로 보인다.    이날은 지수 구성 재조정(리밸런싱)일로 새로운 지수 구성에 따라 자산 조정이 이뤄진다.    또 통계청이 내놓은 지난 10월 전산업생산(계절조정·농림어업 제외)이 1년 반 만에 가장 큰 폭으로 감소한 점도 투자심리에 부정적으로 작용했다.    이경민 대신증권 연구원은 \"코스피는 이날 다른 아시아 주요국 증시보다 상대적으로 더 부진했다\"며 \"국내 시장이 장기화에 취약한 구조를 가진 상황에서 산업활동 지표가 부진했고, 국내 위드 코로나(단계적 일상 회복) 지속에 대한 의구심이 커졌다\"고 설명했다.    정명지 삼성증권 투자정보팀장은 \"유럽 등에서 오미크론 감염 사례가 계속 나오고 국가별 방역 정책이 속속 발표되면서 시장이 부정적으로 반응한 측면이 있다\"고 설명했다.    이어 \"오미크론이 인플레이션 불확실성을 증대시켰다는 파월 연준 의장 발언이 긴축 속도조절에 대한 기대를 낮춘 점도 신흥 시장 입장에선 부담스러운 요인\"이라고 덧붙였다.\n\n\n\n코스피 하락 마감(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30 xyz@yna.co.kr    이날 오후 기존 백신이 오미크론 변이에 델타 변이보다 효과적이지 않을 것이라는 미국 제약사 모더나의 스테판 방셀 최고경영자(CEO)의 발언도 투자 심리 악화를 부채질했다는 분석이 나온다.    시가총액 상위권에서 삼성전자(-1.38%), SK하이닉스(-1.72%), 네이버(-1.42%), LG화학(-2.53%), 삼성SDI(-2.96%) 등 대부분 종목이 하락했다.    최근 큰 폭으로 오른 카카오페이(-8.60%)와 카카오뱅크(-6.69%)는 급락했다.    업종별로도 은행(-6.20%), 종이·목재(-5.45%), 금융업(-4.10%), 기계(-3.31%), 철강·금속(-2.19%) 등 대부분 종목이 하락했다.    코스닥지수는 전날보다 26.71포인트(2.69%) 내린 965.63에 마감했다.    종가 기준으로 지난 10월 13일(953.47) 이후 한 달 반만에 가장 낮다.    지수는 전장보다 10.70포인트(1.08%) 오른 1,003.04로 출발했으나 오전 중 약세로 돌아섰다.     코스닥시장에서 외국인이 976억원, 개인이 204억원 각각 순매도했고 기관은 1천40억원 순매수했다.    서울 채권시장에서 국고채 금리는 일제히 하락했다. 채권 금리기 하락은 채권 가격 상승을 의미한다.     3년 만기 국고채 금리는 전 거래일보다 4.5bp(1bp=0.01%포인트) 내린 연 1.799%에 마쳐 지난 10월 15일(연 1.795%) 이후 가장 낮은 수준을 기록했다.    10년물 금리는 연 2.213%로 5.3bp 하락했다. 5년물과 2년물은 각각 4.2bp, 3.1bp 하락해 연 2.008%, 연 1.669%에 마감했다.    박상현 하이투자증권 연구원은 \"오미크론 관련 불확실성이 커지면서 경기 둔화 우려가 반영되고 안전 자산 선호 심리가 커지면서 채권 값은 상승했다\"면서 \"오미크론 출현으로 한은의 기준금리 인상 등 통화정책에도 변화가 있지 않을까 하는 예상이 채권 값 상승에 영향을 미친 것으로 보인다\"고 설명했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 5.1원 내린 달러당 1,187.9원에 거래를 마쳤다.    오미크론이 미국에 상륙해 크게 확산할 수 있다는 우려가 달러 가치를 끌어내리는 데 작용했단 분석이다.    박 연구원은 \"오미크론으로 미국 통화정책 기조에 영향을 미칠 수 있단 점이 달러 약세로 작용하면서 비달러 통화에 상대적 강세 요인으로 작용한 것으로 보인다\"고 설명했다    already@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "016360",
            "004080",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "또 덮친 'O의 공포'…코스피 70P 폭락",
        "date": "2021.11.30. 오후 5:27",
        "content": "글로벌 금융시장 오미크론 패닉모더나 \"기존 백신 효과 제한적\"코스피 2850 깨지며 연중 최저상승하던 닛케이도 막판 급락\n\n\n\n< 새파랗게 질린 코스피 > 코로나19 변이 바이러스인 오미크론에 대한 공포가 다시 확산되면서 코스피지수가 30일 2.42% 하락한 2839.01에 마감, 연중 최저치를 경신했다. 서울 여의도 국민은행 딜링룸에서 한 직원이 시장 상황을 살펴보고 있다.  신경훈  기자미지의 바이러스인 오미크론 공포가 아시아 증시를 덮쳤다. 한국과 홍콩 증시는 1~2%대 떨어졌고, 버티던 일본 증시도 1%대 하락세로 돌아섰다. 기존 코로나19 백신이 새로운 변이 바이러스인 오미크론에 효과가 제한적일 것이라는 모더나 최고경영자(CEO)의 발언이 기폭제가 됐다.전문가들은 ‘오미크론의 정체’가 파악되기 전까지 연중 최저치로 떨어진 코스피지수가 예측 불가능한 불안한 흐름을 이어갈 것으로 보고 있다.30일 코스피지수는 2.42% 내린 2839.01에 장을 마쳤다. 올 들어 최저 수준이다. 낙폭은 외국인 투자자가 유가증권시장에서 하루 최대 매도 폭탄(2조7802억원)을 쏟아낸 지난 2월 26일(-2.80%) 후 가장 컸다. 코스피지수가 종가 기준 2800대로 주저앉은 것은 작년 12월 30일 이후 11개월 만이다. 코로나 수혜주인 삼성바이오로직스를 제외하곤 시가총액 상위 종목이 일제히 하락했다.오전 출발은 나쁘지 않았다. 전날 뉴욕증시가 오미크론 우려에서 안정을 찾으며 반등에 성공한 영향이었다. 조 바이든 대통령의 발언이 시장을 안정시켰다. 그는 대국민 연설을 통해 “오미크론이 패닉을 초래할 정도는 아니다”며 “사람들이 백신을 접종하고, 마스크를 쓴다면 봉쇄는 필요하지 않다”고 밝혔다.상승세는 장 시작 후 곧 꺾였다. 월말마다 진행되는 MSCI지수 리밸런싱(재조정)을 맞아 외국인 투자자들이 국내 주식을 매도하며 하락하기 시작했다. 전날 현·선물을 동시에 매수하며 코스피지수를 떠받친 외국인이 돌아선 데다 기관이 함께 주식을 팔아치우며 하락폭이 커졌다.오후 들어 스테판 방셀 모더나 CEO가 외신과의 인터뷰에서 “오미크론 변이에 대해 기존 백신이 델타 변이만큼 효과적이지 않을 것”이라는 의견을 밝힌 사실이 전해지면서 국내 증시는 낙폭을 키웠다. 상승세를 보이던 일본 증시도 하락 전환했다. 일본에 오미크론이 상륙했다는 소식도 시장에 충격을 줬다. 김태홍 그로쓰힐자산운용 대표는 “추가 하락폭이 크진 않겠지만 오미크론에 대한 정보가 더 확인되기 전까지는 불안한 시장 흐름이 이어질 것”이라고 분석했다.",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(11월 30일)",
        "date": "2021.11.30. 오후 5:16",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(11월 30일)",
        "date": "2021.11.30. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (11월 30일)",
        "date": "2021.11.30. 오후 5:11",
        "content": ""
    },
    {
        "title": "\"K팝 콘텐츠, NFT로 만들 것\"…FSN 질주",
        "date": "2021.11.30. 오후 5:06",
        "content": "한 달간 107.7% 올라하나금투 \"텐배거 가능성\"국내 1위 디지털광고사업자인 FSN 주가가 고공행진하고 있다. K팝 콘텐츠를 NFT(대체불가능토큰)로 만들어 관련 생태계를 구축하겠다는 계획이 주목받고 있다.\n\n\n\nFSN은 상호 변경과 주식 병합을 위해 거래가 중단됐다가 지난 8일 재개됐다. 이날부터 30일까지 107.7% 올랐다. 30일 종가는 1만250원. 이 회사는 유튜브 구독자 1200만 명을 보유한 음악 전문 유튜브 채널 ‘딩고’를 운영하는 ‘메이크어스’의 최대주주다. FSN은 2018년부터 태국의 카카오페이지로 불리는 콘텐츠 플랫폼 욱비와 함께 블록체인 자회사 식스네트워크를 운영하고 있다.FSN이 주목받은 것은 NFT 생태계를 구축하겠다는 계획 때문이다. 중국 태국 베트남 등 아시아 지역 K팝 팬들을 대상으로 NFT 사업을 추진하는 것이다. 지난 22일 식스네트워크, 딩고와 협업해 걸그룹 티아라의 컴백을 기념하는 NFT 컬렉션을 출시한 것이 시작이다.티아라 NFT는 식스네트워크가 자체 발행한 암호화폐 식스(SIX) 토큰을 통해 구매가 가능하다. 이용자들은 식스네트워크가 운영 중인 탈중앙화거래소 플랫폼 디피닉스(Definix)를 통해 자체 보유한 암호화폐를 식스 토큰과 교환하거나, 코인원거래소를 통해 식스 토큰을 구매한 뒤 NFT를 거래할 수 있다. K팝 콘텐츠 지식재산권(IP)을 통해 자체 NFT 생태계를 구축할 수 있을 것으로 시장은 보고 있다.지난 25일에는 일본 기업 컴시드와 전략적 업무협약(MOU)을 체결했다. 컴시드는 모바일 파친코, 파치슬롯 게임을 서비스하는 플랫폼을 운영한다. 두 회사는 블록체인 기술을 활용해 돈 버는 게임(P2E·play to earn)을 개발하고 북미, 중화권, 동남아시아 지역을 겨냥한 P2E 게임과 NFT 사업 네트워크 확장 등을 위해 협력한다고 발표했다.하나금융투자에 따르면 FSN은 올해 매출 2171억원, 영업이익 112억원을 기록할 것으로 예상된다. 하나금융투자는 “밸류에이션과 모멘텀을 모두 갖춘 저평가 기업”이라고 평가했다. 최재호 하나금융투자 연구원은 “1200만 구독자를 보유한 딩고의 콘텐츠를 NFT로 만들고, 관련 기술과 NFT 플랫폼까지 보유하고 있는 만큼 텐배거(10배 오르는 주식)가 될 가능성이 있다”고 평가했다.",
        "ticker": [
            "001680",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/30 3시30분)",
        "date": "2021.11.30. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/30 3시30분)",
        "date": "2021.11.30. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(11월 30일)",
        "date": "2021.11.30. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 5개월 연속 하락…'금융위기 이후 처음'",
        "date": "2021.11.30. 오후 4:43",
        "content": "5개월간 13.9% 하락…올해 상승 폭 반납\n\n\n\n코스피 연중 최저 마감(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30 xyz@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 11월 마지막 거래일까지 떨어지면서 5개월 연속 하락세를 이어갔다.     코스피는 30일 2,839.01로 마쳐 한 달간 131.67포인트(4.43%) 떨어졌다.     지수는 지난 7월(-2.86%), 8월(-0.10%), 9월(-4.08%), 10월(-3.20%)에 이어 5개월 연속 하락했다.    코스피가 월간 기준 5개월 이상 연속 하락한 건 2008년 6∼11월(6개월 연속 하락) 이후 처음이다.    최근 5개월간 코스피는 457.67포인트(13.88%) 하락하며 올해 상승 폭을 모두 반납했다. 코스피는 올해 첫 거래일인 1월 4일 시초가 2,874.50으로 거래를 시작한 바 있다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 박영석 기자 = 코스피가 30일 2% 넘게 하락해 연중 최저치를 기록했다.    이날 코스피는 전날보다 70.31포인트(2.42%) 내린 2,839.01에 장을 마쳤다.    이는 종가 기준으로 올해 최저인 지난 달 6일 2,908.31보다 낮은 연중 최저점이자 작년 12월 29일(2,820.51) 이후 가장 낮은 수준이다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1연초 코스피 상승세는 매서웠다.    작년 11월부터 반도체 슈퍼사이클(초호황) 전망 등에 힘입어 '대장주' 삼성전자·SK하이닉스가 상승세를 견인하는 와중에 개인 투자자가 증시에 대거 뛰어들면서 코스피는 3,200선을 돌파했다.    이후 개인의 투자 열기가 한풀 꺾이고 삼성전자·SK하이닉스가 지지부진한 모습을 보였으나 경기 회복 국면을 맞아 실적 전망 상향, 수출 개선세 등에 힘입어 코스피는 지난 6월 말 전인미답의 '3,300' 고지를 밟았다.    그러나 고점을 찍은 뒤 코스피는 내리막길을 걷기 시작했다.    삼성전자와 SK하이닉스 주가의 급락이 시작이었다. 8월 들어 삼성전자와 SK하이닉스가 D램 가격 하락 전망 등의 영향으로 추락하면서 지수도 내려갔다.    미국 연방준비제도(Fed·연준)의 자산매입 축소(테이퍼링) 이슈, 코로나19 델타 변이 바이러스 확산 등 요인도 투자심리에 부담으로 작용했다.      9월 들어서는 중국 부동산 개발업체 헝다(恒大·에버그란데)의 부채 위기 등 중국발 이슈가 영향을 주는 가운데 공급망 병목 현상에 따른 인플레이션(물가 상승) 우려 등이 기업 실적 전망을 어둡게 했다.         최근 들어선 전 세계 통화긴축 우려 속에 출현한 신종 코로나바이러스 감염증(코로나19)의 새로운 변이 오미크론에 대한 우려까지 겹쳐 코스피 급락을 불렀다.    11월 마지막 날 코스피는 2.42% 떨어지면서 지난 2월 26일(-2.80%) 이후 일간 최대 낙폭을 기록했다.    이경민 대신증권 연구원은 \"(한국 산업구조는) 공급망 병목현상 장기화에 취약한 구조를 가진 상황\"이라며 \"국내 '위드 코로나'(단계적 일상 회복) 지속에 대한 의구심 확대, 오미크론 변이 관련 불확실성이 가세해 불안 심리를 자극했다\"고 설명했다.\n\n\n\n코스피 연중 최저 2,839.01로 마감(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30 xyz@yna.co.kr증권가에선 당분간 오미크론 변이의 영향으로 투자에 대한 불확실성이 짙어질 것으로 예상하고 있다.    허재환 유진투자증권 수석연구위원은 \"오미크론 변이 출현과 앞으로 일상 회복을 둘러싼 불확실성이 기업 실적에 부담을 줄 것으로 예상된다\"며 \"기업이익이 반전할 것이라는 기대 없이는 국내 증시의 부진 국면은 더 이어질 것\"이라고 전망했다.    다만 시장 일각에선 최근 급락으로 코스피가 평가 가치(밸류에이션)상 바닥 국면에 가까워졌다는 분석도 나온다.     신영증권에 따르면 코스피 12개월 선행 주가순자산(PBR)의 1배 수준은 2,790선 전후다.    하인환 KB증권 연구원은 \"국내 증시가 밸류에이션 바닥 국면이라는 점을 고려한다면 점진적인 매수 대응이 유효한 구간이라 판단한다\"며 \"밸류에이션이 바닥인 현 수준에서 추가 하락을 고민하기보다 대응 전략에 집중할 필요가 있다\"고 분석했다.    한지영 키움증권 연구원은 \"약 1∼2주간은 오미크론 변이와 계속 마주해야 하는 상황\"이라며 \"다만 전염병이 증시에 미치는 영향력은 과거보다 지속성이 길지 않을 것\"이라고 예상했다.    encounter24@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "001720",
            "001200",
            "039490"
        ]
    },
    {
        "title": "[장외주식] 케이뱅크 사흘 연속 상승",
        "date": "2021.11.30. 오후 4:38",
        "content": "30일 코스피시장(2839.01pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 2.42% 하락하며 마감됐고 코스닥시장(965.63pt)은 기관이 매수했으나 외국인과 개인의 매도로 지수는 2.69% 하락하며 장을 마쳤다.심사청구 종목 에이엘티는 1.72% 오른 2만9500원의 호가로 소폭 상승했으나 퓨쳐메디신은 2.33% 내린 2만1000원의 호가로 재차 하락했다.심사청구 종목 보로노이(6만8000원,-0.73%)는 소폭 하락했고 심사철회한 넷마블네오는 2.52% 내린 1만7400원의 호가로 나흘 연속 하락했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대삼호중공업은 1.32% 오른 7만6500원의 호가로 소폭 상승했으나 현대아산은 3.76% 내린 1만7900원의 호가로 사흘 연속 하락했다.SK에코플랜트는 2.85% 내린 7만4900원의 호가로 나흘 연속 하락했고 포스코건설은 2.19% 내린 3만3550원의 호가로 사흘 연속 하락했다.케이뱅크는 3.24% 오른 1만7500원의 호가로 사흘 연속 상승했으나 바디프랜드는 2.44% 내린 1만2000원의 호가로 이틀 연속 하락했다.티맥스소프트는 1.01% 오른 3만150원의 호가로 나흘만에 반등했으나 시각화솔루션 업체 엔쓰리엔은 4.76% 내린 1000원의 호가로 최저가를 경신했다.와이바이오로직스는 2.44% 오른 2만1000원의 호가로 이틀 연속 상승했으나 지아이이노베이션은 1.09% 내린 4만5500원의 호가로 사흘 연속 하락했다.진단업체 솔젠트는 2.63% 내린 9250원의 호가로 나흘 연속 하락했으나 바이오시밀러 업체 폴루스는 5.26% 오른 2000원의 호가로 이틀 연속 반등했다.스코넥엔터테인먼트(3만1000원), 이지트로닉스(4만3000원), 현대엔지니어링(11만원), 엘지씨엔에스(7만7000원), 한국증권금융(1만2200원), 현대카드(1만2500원), 엔지노믹스(3만1000원), 한국코러스(4만7000원), 에이프로젠(2만1000원), 아크로스(10만원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "251270",
            "007460"
        ]
    },
    {
        "title": "또 '오미크론 공포' 코스피, 2839.01 연중 최저…저가매수 준비?",
        "date": "2021.11.30. 오후 4:25",
        "content": "[내일의 전략]\n\n\n\n한풀 꺾인줄 알았던 코로나19(COVID-19) 신종 변이 '오미크론' 공포가 한국 증시를 덮었다. 코스피는 2800선까지 밀리며 연중 최저점을 기록했다. 코스피 지수는 전날보다 70.31포인트(2.42%) 내린 2839.01에 거래를 마쳤다. 이날 오미크론에 대한 우려 둔화로 2930선에서 상승 출발한 코스피는 장중 하락 반전한 후 장 중 최저치인 2822.73까지 떨어졌다. 미국 증시 마감후 나온 제롬 파월 연방준비제도(Fed·연준) 의장과 스테판 방셀 모더나 CEO의 발언이 시장을 흔들었다. 한지영 키움증권 연구원은 \"(두 사람의 발언후) 미국 선물 시장이 급격히 하락 전환했다\"고 말했다. 파월 의장은 \"오미크론은 경제에 하방 위험을 가하고 인플레이션 불확실성도 높이고 있다\"고 발언했다. 스테판 방셀 모더나 CEO는 \"오미크론 변이에 대해 기존 백신이 델타 변이만큼 효과적이지 않을 것 같다\"고 말했다. 울산 지역 코로나19 신규 확진자 중 2명이 각각 오미크론 변이가 발견된 독일과 네덜란드에서 입국했다는 소식 역시 투자 심리를 냉각시켰다. 오미크론 공포가 다시 커진 상황에서 국내 펀더멘털(기초체력) 상황도 좋지 않았다는 평가다. 이날 발표된 한국 10월 산업활동동향에 따르면 광공업은 전월대비 3.0%, 서비스업은 0.3% 감소했다. 전산업생산은 전월대비 1.9% 감소했다. 이경민 대신증권 투자전략팀장은 \"한국 산업구조 특성상 코스피는 공급 병목 현상 장기화에 취약한 구조\"라며 \"이같은 상황에서 산업활동 지표가 부진하고 국내 위드 코로나에 대한 의구심 확대, 오미크론 관련 불확실성까지 가세하며 불안심리를 자극했다\"고 분석했다. 코스피 시장에서 외국인은 1402억원, 기관은 6366억원을 순매도했다. 개인이 홀로 7401억원을 순매수했다. 오는 12월1일부터 MSCI(모건스탠리캐피털인터내셔널) 정기변경일 효력이 발생한다는 점도 외국인 수급에 부정적인 영향을 끼쳤다. 의료정밀을 제외한 전 업종이 하락했다. 은행은 6.20%, 종이·목재는 5.45% 약세를 보였다. 이외에 음식료품, 금융업 등도 4% 이상 미끄러졌다. 코스피 시가총액 상위주 대부분이 하락했다. 시가총액 상위 1위부터 10위 종목 중 삼성바이오로직스를 제외한 전종목이 내림세를 보였다. 삼성전자는 1.38%, SK하이닉스는 1.72%, NAVER는 1.42% 하락했다. PI첨단소재는 실적 부진이 불가피하다는 증권사 전망에 11.35% 급락했다. 미래에셋증권은 이날 보고서를 내고 PI첨단소재의 목표주가를 기존 7만3000원에서 6만5000원으로 하향조정했다. 투자의견 '매수'는 유지했다.코스닥 지수는 전날 대비 26.71포인트(2.69%) 하락한 965.63을 기록했다. 개인이 232억원, 외국인이 951억원 어치 주식을 팔아치웠고 기관이 1042억원 어치를 사들였다. 코스닥 시총 상위주들도 하락이 우세했다. 셀트리온헬스케어는 2.76% 하락했고 펄어비스는 1.13%, 엘앤에프는 2.27% 미끄러졌다. 반면 에코프로비엠는 3.72% 상승했다. 증시 전문가들은 오미크론에 대한 정보가 더 나올 때까지는 계속해서 지켜봐야 한다고 조언했다. 한 연구원은 \"오미크론 관련 데이터가 충분히 확보될때 까지 약 1~2주간은 오미크론과 계속 마주해야 하는 상황\"이라며 \"다만 전염병의 증시 영향력은 과거에 비해 지속성이 길지 않을 것\"이라고 했다. 코스피가 2800선에 근접할 경우 저가 분할 매수를 준비할 필요가 있다는 조언도 나왔다. 김대준 한국투자증권 연구원은 \"코스피 장부가와 시장가가 동일한 PBR(주가순자산비율) 1배가 2800선이라는 점에서 저가 매수 준비를 할 필요가 있다\"며 \"낙폭과대 IT(정보기술), 플랫폼, 2차전지 등 성장주를 관심있게 보고, 시클리컬은 당분간 후순위로 둬야한다\"고 말했다.",
        "ticker": [
            "035420",
            "178920",
            "034730",
            "000660",
            "003540",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "코스피, 오미크론發 우려 확산에 2830선까지 밀려…연중 최저",
        "date": "2021.11.30. 오후 4:23",
        "content": "30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다.[사진제공=연합뉴스] 코스피 지수가 코로나19 새 변이 바이러스 '오미크론'에 대한 공포감에 사로잡히며 2% 넘게 급락해 연중 최저치를 기록했다.30일 한국거래소에 따르면 코스피는 전일 대비 70.31포인트(2.42%) 내린 2839.01에 마감했다.이는 종가 기준으로 올해 최저인 지난 달 6일 2908.31보다 낮은 연중 최저점이자 작년 12월 29일(2820.51) 이후 가장 낮은 수준이다.이날 지수는 23.39포인트 오른 2932.71에 개장해 반짝 상승세를 보이다가 하락 전환했다. 외국인과 기관의 동반 매도세에 지수는 단숨에 2830선까지 무너졌다. 장중 3% 가까이 빠지며 2820선으로 떨어지기도 했다.국내증시는 오미크론 확산에 따른 대내외 불확실성을 크게 반영하는 것으로 보인다. 간밤 뉴욕증시가 오미크론에 대한 우려가 진정되며 반등한 것과 다른 분위기다.29일(현지시간) 주요 외신에 따르면 포르투갈에서는 프로추구 벨레넨세스 소속 선수와 직원 등 13명이 오미크론에 집단 감염됐다.이날 오전 10시 기준 울산지역 코로나19 신규 확진자 5명 가운데 2명이 오미크론 변이가 발견된 나라에서 입국한 것으로 확인되며 우려가 재부각되기도 했다.서상영 미래에셋증권 미디어콘텐츠본부장은 \"울산 오미크론 이슈가 부각되며 코스피가 하락 전환했고, 여기에 모더나 CEO가 오미크론에 대한 백신 효율을 언급했다\"며 \"한국장이 오전에도 하락하기는 했으나 미국 시간외 선물이 뒤늦게 반영되자 한국 증시의 낙폭이 좀 더 이어졌다\"고 분석했다.다만 오미크론 이슈에 따른 하락이라고 보기엔 이날 하락이 다소 과하다는 진단도 나왔다. 하인환 KB증권 연구원은 \"오미크론 확산이라는 불확실성도 고려 대상으로 봐야하지만, 이날의 하락 배경은 아닌 듯 하다\"며 \"이날 확인되는 유일한 특징은 홍콩 증시와 한국 증시만 하락하고 있다는 점인데, 뚜렷한 호재가 부재한 한국 증시가 홍콩 증시에 연동돼 외국인 매도의 대상이 됐을 가능성이 높다\"고 말했다.이날 유가증권시장에서는 업종별로 은행, 종이·목재, 음식료품, 금융업, 통신업, 전기가스업, 기계, 건설업, 화학, 보험, 운수창고 등 대부분의 업종이 하락세를 보였다.이날 증시에서 시가총액 상위30위권 종목들도 파란불이 켜졌다. 카카오뱅크가 6% 넘게 하락했고, 4% 이상 오르며 신고가를 경신했던 카카오페이도 8% 넘게 급락했다. 반도체 대장주 삼성전자와 SK하이닉스도 나란히 1%대 약세를 보였다. SK이노베이션, 신한지주, LG생활건강, SK텔레콤 등도 4~5% 이상의 하락률을 기록했다.매매주체별로 개인은 7400억원 순매수한 반면 외국인과 기관은 1404억원, 6366억원 순매도하고 있다. 프로그램 매매는 3094억원 매도 우위를 나타냈다.이날 유가증권시장에서는 48개 종목이 상승했고 874개 종목이 떨어졌다.코스닥은 전일 대비 26.71포인트(2.69%) 내린 965.63에 마감했다.",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "096770",
            "017670",
            "000660",
            "001680",
            "006800",
            "005930",
            "055550",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "코스피, '오미크론 우려'에 털썩…연중 최저치(종합)",
        "date": "2021.11.30. 오후 4:19",
        "content": "코스닥지수, 2.69% 떨어져\n\n\n\n코스피 연중 최저 마감(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30 xyz@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 30일 코로나19 새 변이 '오미크론' 확산 우려에 2,840 아래로 내려가 연중 최저치를 기록했다.    코스피는 전날보다 70.31포인트(2.42%) 내린 2,839.01에 장을 마쳤다.    종가 기준으로 올해 직전 최저치인 지난달 6일의 2,908.31보다 낮은 연중 최저점이자 작년 12월 29일(2,820.51) 이후 가장 낮은 수준이다.    장중 한때 2,822.73까지 밀리며 장중 연저점도 새로 썼다. 종전 연저점은 올해 첫 거래일인 1월 4일 기록한 2,869.11이다.    지수는 전날보다 23.39포인트(0.80%) 오른 2,932.71로 출발해 장중 한때 2,942.93까지 오르는 등 반등을 시도하는 듯했다.    그러나 기관과 외국인 매도세 확대로 하락 전환한 뒤 낙폭을 키워 6거래일 연속 하락해 2,830대까지 밀렸다.     이날 지수 하락을 주도한 건 기관이었다. 유가증권시장에서 기관과 외국인은 각각 6천351억원, 1천439억원을 순매도하며 지수를 끌어내렸다. 개인은 7천422억원어치를 순매수하며 기관과 외국인 매물을 받아냈다.     외국인은 코스피200 선물도 1천400억원 넘게 순매도했다.    오미크론 변이의 전 세계 확산 우려로 투자심리가 위축된데다, 모건스탠리캐피털인터내셔널(MSCI) 정기 변경도 수급에 영향을 끼친 것으로 보인다.    이날은 지수 구성 재조정(리밸런싱)일로 새로운 지수 구성에 따라 자산 조정이 이뤄진다.    또 통계청이 내놓은 지난 10월 전산업생산(계절조정·농림어업 제외)이 1년 반 만에 가장 큰 폭으로 감소한 점도 투자심리에 부정적으로 작용했다.    이경민 대신증권 연구원은 \"코스피는 이날 다른 아시아 주요국 증시보다 상대적으로 더 부진했다\"며 \"국내 시장이 장기화에 취약한 구조를 가진 상황에서 산업활동 지표가 부진했고, 국내 위드 코로나(단계적 일상 회복) 지속에 대한 의구심이 커졌다\"고 설명했다.    이날 오후 기존 백신이 오미크론 변이에 델타 변이보다 효과적이지 않을 것이라는 미국 제약사 모더나의 스테판 방셀 최고경영자(CEO)의 발언도 투자 심리 악화를 부채질했다는 분석이 나온다.    시가총액 상위권에서 삼성전자(-1.38%), SK하이닉스(-1.72%), 네이버(-1.42%), LG화학(-2.53%), 삼성SDI(-2.96%) 등 대부분 종목이 하락했다.    최근 큰 폭으로 오른 카카오페이(-8.60%)와 카카오뱅크(-6.69%)는 급락했다.    업종별로도 은행(-6.20%), 종이·목재(-5.45%), 금융업(-4.10%), 기계(-3.31%), 철강·금속(-2.19%) 등 대부분 종목이 하락했다.    코스닥지수는 전날보다 26.71포인트(2.69%) 내린 965.63에 마감했다.    종가 기준으로 지난 10월 13일(953.47) 이후 한 달 반만에 가장 낮다.    지수는 전장보다 10.70포인트(1.08%) 오른 1,003.04로 출발했으나 오전 중 약세로 돌아섰다.     코스닥시장에서 외국인이 976억원, 개인이 204억원 각각 순매도했고 기관은 1천40억원 순매수했다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[그래픽] 코스피 추이",
        "date": "2021.11.30. 오후 4:13",
        "content": "(서울=연합뉴스) 박영석 기자 = 코스피가 30일 2% 넘게 하락해 연중 최저치를 기록했다.    이날 코스피는 전날보다 70.31포인트(2.42%) 내린 2,839.01에 장을 마쳤다.    이는 종가 기준으로 올해 최저인 지난 달 6일 2,908.31보다 낮은 연중 최저점이자 작년 12월 29일(2,820.51) 이후 가장 낮은 수준이다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[마감시황] '오미크론'發 우려에 직격탄 맞은 코스피, 2,830선까지 후퇴",
        "date": "2021.11.30. 오후 4:12",
        "content": "코스피가 폭락한 30일 서울 중구 하나은행 딜링룸 전광판에 코스피가 70.31p 하락한 2,839.01을 나타내고 있다./성형주기자 2021.11.30[서울경제] 국내에서도 오미크론 변이 바이러스에 대한 우려감에 코스피가 급락했다. 장 초반 코스피는 1% 가까이 상승하는 모습을 보였으나, 오미크론 바이러스 출현에 상승분을 모두 반납한 데 이어 장 중 최저가를 다시 썼다. 코스닥 역시 11거래일 만에 1,000선이 붕괴되며 960선까지 무너졌다.30일 코스피는 전일보다 2.52%(73.23포인트) 내린 2,836.09에 거래를 끝냈다. 이날 코스피는 23.39포인트(0.80%) 오른 2,932.71에 출발했으나 이내 하락세로 전환, 하락폭을 키웠다. 장 중 한 때는 2,822.73까지 떨어지며 연중 최저점을 새로 썼다. 개인이 7,399억원을 순매수했으나, 외국인과 기관이 각각 1,403억원, 6,367억원을 순매도하며 지수를 끌어 내렸다. 증권사들은 오미크론 변이 바이러스의 등장에 내달 코스피가 2,800선이 붕괴될 수도 있다는 전망을 내놓았다. 오미크론에 대한 정보가 확인되기 전까지 금융시장은 깜깜이 장세로 변동성이 커질 것이라는 이유에서였다. 내년 코스피 전망치도 잇따라 하향 조정했다. 골드만삭스는 내년 코스피 3,700선을 제시했던 전망치를 3,350선으로 수정했고, 대신증권은 코스피 하단을 2,610선으로 내렸다.시가총액 상위 종목들도 대부분 하락세를 보였다. 삼성전자(005930)는 전일 보다 1.38% 내린 7만1,300원에 거래를 끝냈고, SK하이닉스(000660)(-1.72%), NAVER(035420)(-1.42%), 카카오(035720)(-0.81%), LG화학(-2.53%), 삼성SDI(-2.96%), 현대차(-2.49%) 등도 내림세로 거래를 종료했다. 반면 삼성바이오로직스(207940)(0.57%), SK바이오사이언스(1.26%) 등은 상승했다. 같은 날 코스닥 지수는 전일 보다 2.69%(26.71포인트) 내린 965.63에 거래를 끝냈다. 이날 지수는 10.70포인트(1.08%) 오른 1,003.04에 출발했으나, 이내 하락세로 전환하며 960선까지 후퇴했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "302440",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 연중 최저로 마감",
        "date": "2021.11.30. 오후 4:09",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "코스피 연중 최저로 마감",
        "date": "2021.11.30. 오후 4:09",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "코스피 연중 최저 마감",
        "date": "2021.11.30. 오후 4:09",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "코스피 연중 최저로 마감",
        "date": "2021.11.30. 오후 4:08",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.11.30. 오후 4:08",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "\"오미크론, 백신 효능 회의적\" 모더나 CEO 한마디에 코스닥 '비명'",
        "date": "2021.11.30. 오후 4:08",
        "content": "기관 투자자 하락 방어에도 3% 가까이 하락모더나 CEO \"오미크론 백신, 여러 달이 걸릴 것\"오미크론 불확실성 커진 주식시장\n\n\n\n사진=연합뉴스코스닥지수가 3% 가까이 급락했다. 신종 코로나바이러스 감염증(코로나19) 오미크론 변이 확산과 함께 미국 제약사 모더나가 자사 백신이 오미크론 변이엔 델타만큼 효과를 발휘하진 못할 것이라고 언급한 것이 지수를 끌어내렸다.30일 코스닥지수는 전 거래일보다 26.71포인트(2.69%) 내린 965.63에 거래를 마쳤다. 이날 지수는 장 초반 1004.83까지 상승했으나 장 막판에 미국 제약사 모더나의 스테판 방셀 최고경영자(CEO)의 발언으로 지수가 하락 전환, 이후 3% 가까이 빠졌다.스테판 방셀 CEO는 앞서 오미크론 변이용 백신을 개발해 대량 공급하는 데 여러 달이 걸릴 것으로 내다봤다. 그는 \"오미크론이라는 특정 변이에 대한 백신을 대량으로 만들어 공급할 준비를 하기 전까지 몇 달이 걸릴 것\"이라며 \"과학자들과 대화를 나눈 결과 오미크론 변이에 대한 기존 백신 효능에 대해 회의적인 반응을 보였다\"고 언급했다.이날 코스닥시장에선 기관 홀로 1040억원 순매수한 반면 개인과 외국인은 각각 204억원, 1013억원 순매도 했다. 기관이 장 막판에 매수 물량을 늘리며 하락 방어에 나섰지만 역부족이었다.시가총액 상위 10개 종목도 대부분 하락했다. 에코프로비엠(3.72%), 씨젠(0.93%), SK머티리얼즈(0.00%) 등을 제외하고 셀트리온헬스케어(-2.76%), 펄어비스(-1.13%), 엘앤에프(-2.27%), 카카오게임즈(-4.09%), 위메이드(-3.05%) 등이 내렸다.앞서 증권가에선 오미크론 확산에도 경기 회복 추세가 이어질 것으로 전망했다. 델타 변이 확산처럼 일시적인 조정에 그칠 것이란 설명이다. 하지만 모더나 CEO 발언으로 오미크론 불확실성이 커지며 지수에 악영향을 주고 있다.김유미 키움증권 연구원은 \"(이날 증시 하락과 관련해) 아직 오미크론에 대한 불확실성은 현재 진행형\"이라며 \"특히 이날 장중 모더나 CEO가 백신과 관련해 회의적인 발언을 내놓은 것이 투심을 위축시키고, 오미크론에 대한 불확실성을 키운 것으로 본다\"고 말했다.",
        "ticker": [
            "034730",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "진승호 KIC 사장 \"KIC 책임투자 모델, 세계적 모범사례로 만들 것\"",
        "date": "2021.11.30. 오후 4:07",
        "content": "진승호 KIC 사장이 `ESG and Beyond` 콘퍼런스에서 개회사를 하고 있다. [사진 제공 = KIC] \"국부펀드로서 다양한 기관들과 파트너십을 지속적으로 확대해 KIC의 책임투자 모델이 세계적으로 모범사례가 되도록 하겠다\"진승호 한국투자공사(KIC) 사장은 30일 열린 'ESG and Beyond : 투자기회 창출(Creating Investment Opportunities)' 콘퍼런스에서 이같이 말했다. 이날 서울 중구 신라호텔에서 KIC와 국제금융공사(IFC) 한국사무소(대표 류지연)와 공동 개최했다. KIC는 \"글로벌 자본시장을 이끄는 국부펀드, 연기금, 국제금융기구 및 자산운용사 전문가들이 한 자리에 모여 ESG와 임팩트 투자의 미래를 논의했다\"고 밝혔다.실제로 이날 콘퍼런스는 국민연금, 한국수출입은행, 무역보험공사, KDB산업은행 등 국내 공공부문 투자자들은 물론 블랙스톤, 블랙록, 칼라일, 맥쿼리, HSBC 등 글로벌 자산운용사 및 금융기관과 글로벌녹색성장기구(GGGI), 블룸버그 뉴에너지파이낸스(BNEF), 서스틴베스트 등 국내외 ESG 관련 기관들이 대거 참여했다.닐 그레고리(Neil Gregory) IFC 최고 리더십 책임자, 에릭 라이스(Eric Rice) 블랙록 임팩트투자 총괄, 메간 스타(Megan Starr) 칼라일그룹 임팩트투자 총괄 등 책임투자 전문가들도 자리를 함께했다.참석자들은 ESG 투자에 대한 국내외 선도기관의 경험을 공유했다. 아울러 기후변화 대응 및 완화 방안, 녹색채권 투자, ESG를 활용한 대체투자 등 지속가능한 투자와 자본시장의 미래에 관해 열띤 토론을 펼쳤다.최초 세션 진행자로 나선 닐 그레고리 IFC 최고 리더십 책임자는 'ESG와 임팩트 투자'를 주제로 임팩트 투자 원칙을 소개하고,  관련 시장 규모의 향후 성장 가능성 및 전망 등을 발표했다.이어진 세션에서는 박대양 KIC 투자운용부문장(CIO), 이동훈 한국수출입은행 자금시장단장, 백승달 한국무역보험공사 부사장 등 한국 금융투자기관 대표와 블랙록 글로벌 임팩트 투자 총괄인 에릭 라이스, 립프로그투자 창업자 겸 CEO인 앤드류 쿠퍼(Andrew Kuper) 등이 ESG 관련 실제 투자 포트폴리오 운영 경험과 임팩트 원칙의 발전 방향을 논의했다. 이 밖에 기후변화로 인한 과제 및 투자 기회를 다룬 '기후변화 적응 및 완화'세션, 녹색채권 생태계를 위한 과제 및 투자 기회를 소개한 '녹색채권 투자 기회'세션, 대체투자 시장에서의 ESG 최신 동향 등을 점검한 'ESG와 대체투자' 세션 및 'ESG, 이해관계주의 및 임팩트 강화'세션 등이 열렸다.IFC의 알폰소 가르시아 모라(Alfonso Garcia Mora) 아시아·태평양 담당 부총재는 \"개발금융기관들보다도 900배 많은 자금을 보유한 연기금 등 기관투자자들은 개발도상국에서의 기후 금융을 기후 목표 달성에 기여할 수 있는 기회로 보고 있다\"며 \"한국 투자자들이 정부의 새로운 탄소 중립 목표에 부합하도록 기후 전략을 강화하고 있고, 이 같은 노력은 더 큰 임팩트를 생성하는데 도움이 될 수 있다\"고 평가했다. 그러면서 \"IFC의 전문성과 네트워크를 활용해 한국 투자자들이 ESG와 임팩트 투자를 국내외로 확대할 수 있도록 도울 준비가 돼 있다\"고 말했다.이날 행사는 코로나19 방역지침에 맞게 온라인과 오프라인을 병행하는 하이브리드형 방식으로 진행됐다.",
        "ticker": [
            "012030",
            "352820"
        ]
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.11.30. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.11.30. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "코스피 연중 최저 2,839.01로 마감",
        "date": "2021.11.30. 오후 4:05",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "코스피 연중 최저 2,839.01로 마감",
        "date": "2021.11.30. 오후 4:05",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "코스피 연중 최저 2,839.01로 마감",
        "date": "2021.11.30. 오후 4:05",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "코스피 연중 최저 마감",
        "date": "2021.11.30. 오후 4:05",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]'오미크론'에 널뛰기…965선 '털썩'",
        "date": "2021.11.30. 오후 4:04",
        "content": "1003선 상승 출발했던 코스닥 2.7%↓외인 976억·개인 207억 순매도기관 1042억 나홀로 순매수대부분 업종·시총 상위주 하락[이데일리 김겨레 기자] 30일 상승 출발한 코스닥지수가 2.7% 하락 마감하는 등 코로나19 ‘오미크론’ 변이 바이러스 발 변동성이 확대되고 있다. 간밤 미국 증시 반등에 힘입어 1000선을 넘겨 상승 출발했던 코스닥지수는 외국인의 매도세에 하락 전환해 이틀 연속 1000선 아래로 떨어졌다.  \n\n\n\n마켓포인트에 따르면 코스닥지수는 전날보다 26.71포인트(2.69%) 하락한 965.63에 거래를 마쳤다. 1003.04에 상승 출발한 코스닥지수는 오전에 하락전환한 뒤 낙폭을 키워 폐장 직전 960.84까지 하락했다. 코스닥지수는 지난 25일부터 4거래일 연속 하락했다. 수급 별로는 외국인이 976억원을 팔아치워 지수를 끌어내렸다. 장 초반 순매수를 기록하던 개인 투자자도 지수가 하락하자 순매도로 전환해 207억원을 팔았다. 기관은 1042억원을 나홀로 순매수했다. 기관 가운데 금융투자와 투신은 각각 432억원, 442억원을 사들였다. 업종별로는 전기전자를 제외한 모든 업종이 하락했다. 전기전자는 0.01% 상승에 그쳤고, 나머지는 일제히 약세였다. 방송서비스는 6%대, 통신방송, 통신서비스, 컴퓨터서비스, 통신장비, 건설은 5%대 떨어졌다. 인터넷, 정보기기, 기계장비, 금융, 금속, 음식료담배는 4%대, 벤처기업, 운송부품, 유통, 기타제조, 소프트웨어, 중견기업, 출판매체, 신성장기업은 3%대 밀렸다. 비금속, IT종합, IT하드웨어, 섬유의류, IT부품, 제조, 제약, 반도체, 오락, 디지털, 화학, 운송, 의료정밀, 종이목재도 하락했다. 시가총액 상위 종목도 하락 업종이 많았다. 에코프로비엠(247540)(3.72%)과 씨젠(096530)(0.93%)만 상승했을 뿐 10위권 종목은 일제히 내렸다.  셀트리온헬스케어(091990) 펄어비스(263750) 엘앤에프(066970) 카카오게임즈(293490) 위메이드(112040) 셀트리온제약(068760) 에이치엘비(028300)도 하락했다.개별 종목 별로는 플레이위드(023770)와 라이프시맨틱스(347700)가 상한가를 기록했다. 국전약품(307750)도 20.35% 올랐다. 반면 네오크레마(311390)와 제일테크노스(038010)는 각각 19%, 18% 하락했다. 이날 거래량은 13억3596만6000주, 거래대금은 15조1659억5200만원이었다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피 연중 최저 마감",
        "date": "2021.11.30. 오후 4:03",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "'오미크론' 공포에 파랗게 질린 코스피·코스닥…2% 넘게 폭락",
        "date": "2021.11.30. 오후 3:59",
        "content": "2900선 무너진 코스피…연저점 경신中·日증시보다 더 크게 빠져…펀더멘탈 불안심리↑\n\n\n\n[이미지출처=연합뉴스]오미크론 변이 바이러스 확산 우려가 커지면서 코스피와 코스닥지수가 2%넘게 급락했다. 장 초반 미국증시 상승 영향을 받아 1% 넘게 올랐지만, 국내 변이 바이러스 발생 우려 등이 겹치면서 2%넘게 하락 마감한 것으로 풀이된다.30일 코스피는 전 거래일 대비 2.42%(70.31포인트) 하락한 2839.01로 장을 끝마쳤다. 이날 코스피는 올해 처음으로 2900선 아래로 폭락하면서 연저점을 경신했다. 장 초반 미국 증시 상승 영향을 받아 1%대 상승세를 보이며 호기롭게 출발했지만 이내 외국인과 기관의 매도 매물에 밀리며 2%넘게 폭락했다. 연초이후 코스피 수익률은 -3.7% 수준이다.이날 국내 증시는 10월 산업생산 하락 소식과 오미크론 변이 바이러스 확산 우려가 맞물리면서 큰 폭의 하락세를 기록했다. 투자자동향을 보면 개인 홀로 7421억원어치 주식을 샀고 외국인과 기관은 각각 1431억원, 6351억원어치 주식을 팔았다. 기관은 장 초반부터 매도 매물을 쏟아냈고 외국인들은 오후 들어 현·선물 매도에 나서면서 안전자산 선호 심리를 확대했다.김석환 미래에셋증권 연구원은 “울산지역에서 오미크론 발생국에서 입국한 확진자가 발생했다는 소식이 전해지면서 우려가 확대됐다”며 “미국 시간외 선물 하락과 국내 10월 산업생산이 전월대비 1.9% 하락해 18개월만에 최대 감소치를 기록했다는 점도 지수에 부담을 줬다”고 분석했다. 여기에 미국 제약사 모더나의 스테판 방셀 최고경영자가 기존 백신은 오미크론에 효과가 적으며 오미크론 변이용 백신을 개발해 대량 공급하는데 여러 달이 걸릴 수 있다고 언급하자 지수는 더 크게 반응했다.특히 국내 증시는 산업활동지표 부진에 다른 아시아 증시 대비 더 크게 내려간 모습을 보였다. 이날 발표한 중국 제조업 구매관리자지수(PMI)가 50.1을 기록하며 3개월 만에 상승세로 전환한 점은 국내 증시 하방 압력을 더 키웠다. 이경민 대신증권 연구원은 ”코스피 시가총액의 58.9%는 시클리컬, IT, 자동차 등 병목현상, 글로벌 경기·교역에 민감한 업종으로 구성돼있다“며 ”병목현상 장기화에 취약한 구조를 가진 상황에서 산업활동 지표가 부진하고 국내 위드 코로나 지속 의구심이 확대되면서 불안심리가 자극됐다“고 설명했다.시가총액 상위 종목을 보면 삼성전자와 SK하이닉스는 각각 1.38%, 1.72% 하락했다. 전일 필라델피아 반도체지수가 사상최고치를 경신하며 이날 두 종목의 강세가 기대됐지만 오미크론에 대한 우려로 오후 들어 1%가 넘는 하락세를 기록했다. 이어 NAVER(-1.42%), 카카오(-0.81%), LG화학(-2.53%), 삼성SDI(-2.96%), 현대차(-2.49%), 기아(-1.77%0도 내렸다.이날 코스닥지수도 전일 대비 2.69%(26.71포인트) 떨어진 965.63으로 장을 끝냈다. 장 초반 코스닥지수는 전 거래일 대비 1.08%(10.70포인트) 상승한 103.04로 장을 시작해 1%가 넘는 오름세를 보이기도 했지만 이내 큰 폭의 하락세로 장을 끝냈다. 투자자동향을 보면 개인과 외국인은 각각 222억원, 997억원어치 주식을 팔았고 기관 홀로 1042억원어치 주식을 사들였다.시가총액 상위종목을 보면 에코프로비엠(3.72%), 씨젠(0.93%)가 상승했고 셀트리온헬스케어(-2.76%), 펄어비스(-1.13%), 엘앤에프(-2.72%), 카카오게임즈(-4.09%), 위메이드(-3.05%), 셀트리온제약(-1.88%), 에이치엘비(-3.36%)는 하락했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 연중 최저 마감",
        "date": "2021.11.30. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "코스피 연중 최저 마감",
        "date": "2021.11.30. 오후 3:51",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "코스피 연중 최저 마감",
        "date": "2021.11.30. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30    xyz@yna.co.kr"
    },
    {
        "title": "[코스피 마감] 오미크론·수급 변동성…2900선도 깨진 ‘검은 화요일’",
        "date": "2021.11.30. 오후 3:49",
        "content": "여전한 불안함에 월말 리밸런싱 겹쳐하루새 120포인트 널뛰며 2822까지 밀려이자 마진 축소 우려…금융주 급락“당분간 오미크론 마주해야, 단 오래 안가”\n\n\n\n사진=연합뉴스[이데일리 김윤지 기자] 30일 코스피 지수는 2% 넘게 하락하면서 종가 기준 연중 최저점을 기록했다. 전일 미국 증시 반등으로 국내 증시 또한 장 초반 상승세였으나 이내 하락 전환해 2822선까지 밀렸다. 증시 전문가들은 코로나19 신종변이인 오미크론에 대한 불확실성이 여전한 가운데 월말 MSCI 지수 리밸런싱(편출입)에 따른 수급 변동성이 맞물린 결과로 해석했다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 70.31포인트(-2.42%) 하락한 2839.01에 거래를 마쳤다. 이날 지수는 2932선에서 출발해 2942선까지 치솟았지만 서서히 상승폭을 반납한 후 하락으로 전환해 낙폭을 키우면서 2822선까지 미끄러졌다. 하루 사이 지수가 120포인트 널뛴 것이다. 종가 기준 올해 최저점도 갈아치웠다. 증권가는 MSCI 종목 리밸런싱으로 인한 대규모 외국인 선물 매도와 함께 투자 심리 위축에서 원인을 찾았다. 전일 제롬 파월 연방준비제도(Fed) 의장이 오미크론이 인플레이션에 미칠 영향에 대한 우려를 내비치면서 정책 기조에 대한 의심이 발생했고, 현존하는 백신으로 오미크론에 대응하는 것이 덜 효과적일 수 있다는 스테판 방셀(Stephane Bancel) 모더나  최고경영자(CEO)의 발언 또한 불안감을 키웠다는 것이다. 한지영 키움증권 연구원은 “오미크론 관련 데이터가 충분히 확보될때 까지 약 1~2주간은 오미크론 불확실성과 계속 마주해야 하는 상황”이라면서 “전염병의 증시 영향력은 과거에 비해 지속성이 길지 않을 것”이라고 내다봤다. \n\n\n\n제공=마켓포인트특히 소비주와 금융주의 하락이 지수 전반을 끌어내렸다. 최유준 신한금융투자 연구원은 “코로나19 위중증 환자 증가로 사회적 거리두기가 강화될 가능성이 소비주 부진에 영향을 미쳤다”며 “오미크론으로 인한 불확실성으로 금리 인상 동력이 힘을 잃은 가운데 높아진 수신 금리 때문에 이자 마진이 줄어들 수 있다는 우려가 금융주 하락 원인으로 작용했다”고 짚었다. 이날 수급별로는 개인이 7422억원을 순매수했다. 기관과 외국인이 각각 6351억원, 1439억원을 순매도했다. 프로그램 매매는 차익, 비차익을 합쳐 3080억원 순매도를 기록했다. 업종별로는 매도 우위를 보였다. 의료정밀이 1% 미만으로 올랐다. 금융주가 6% 넘게 빠졌고, 종이목재가 5%대, 음식료품과 금융업이 4%대 하락했다. 통신업, 전기가스업, 기계, 건설업, 화학, 보험 등이 3%대 미끄러졌다. 증권, 운수창고, 운수장비, 유통업 등도 2%대 하락했다. 시가총액 상위 종목들도 하락 우위를 보였다. 삼성전자(005930)와 SK하이닉스(000660)는 1%대 하락했다. NAVER(035420)와 카카오(035720)는 1% 안팎으로 하락했다. LG화학(051910)과 삼성SDI(006400), 현대차(005380)가 2%대 하락했다. 카카오뱅크(323410)와 카카오페이(377300)는 각각 -6.69%, -8.60% 급락했다. 삼성바이오로직스(207940)는 1% 미만으로 상승했다.종목별로는 내년 이익 증가와 함께 2025년까지 메가 트렌드의 핵심 기업으로 자리매김할 것이라는 증권사 전망에 LG이노텍(011070)이 3.76% 올랐다. 정밀 모터 분야 글로벌 1위 기업인 일본 전산(니덱)과 다음 달 계약 체결을 목표로 막판 가격 협상을 진행하고 있다는 소식에 한온시스템(018880)이 장 초반 급등했으나 “구체적으로 결정되거나 확정된 사실은 없다는 답변을 받았다”는 조회 공시에 -1.89% 하락으로 마감했다.한편 이날 거래량은 9억6775만주, 거래대금은 19조2255억원으로 각각 집계됐다. 상한가 종목 없이 48개 종목이 올랐고, 하한가 종목 없이 874개 종목이 하락했다. 9개 종목은 보합에 머물렀다.",
        "ticker": [
            "003550",
            "011070",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "377300",
            "039490",
            "018880",
            "005380"
        ]
    },
    {
        "title": "외인·기관 8000억 팔았다…코스피 연중 '최저치'",
        "date": "2021.11.30. 오후 3:49",
        "content": "개인 홀로 7422억원 순매수\n\n\n\n이미지=게티이미지뱅크코스피지수가 외국인과 기관의 매도세에 눌려 연저점을 기록했다.30일 코스피지수는 전일 대비 70.31포인트(2.42%) 하락한 2839.01에 장을 마쳤다. 지수는 전장보다 23.39포인트(0.80%) 오른 2932.71로 출발했지만 오전10시59분께 하락세로 전환, 장 후반 들어 하락폭을 키웠다. 지수는 폐장 직전 장중 2822.73까지 밀리며 장중 연저점을 갈아치웠다.유가증권시장에서 개인 홀로 7422억원을 순매수한 반면 기관과 외국인은 각각 6351억원, 1432억원을 순매도했다.김석환 미래에셋증권 연구원은 \"울산지역 오미크론 발생국에서 입국한 확진자가 발생했다는 소식에 투자자들의 우려가 확대됐다\"며 \"필라델피아 판도체 지수 상승에 따라 전기전자 업종이 견조한 움직임을 보이는 등 업종 쏠림 현상이 지속됐다\"고 밝혔다.그러면서 \"미국 시간외 선물 하락과 10월 산업생산이 전월 대비 1.9% 떨어지며 18개월 만에 최대 감소치를 기록한 점도 부담\"이라며 \"특히 공급망 차질 여파로 제조업 생산이 전월보다 3.1% 하락했고 오미크론 여파에 향후 불확실성도 확대된 것으로 보인다\"고 말했다.업종별로 살펴보면 은행업(-8.38%)이 큰 폭 약세를 보였고 그 밖에 종이·목재(-5.45%), 금융업(-4.58%), 음식료품(-4.19%) 등이 4% 넘는 하락률을 기록했다. 반면 상승률을 나타낸 업종은 의료·정밀(0.42%)뿐이었다.이날 유가증권 시장에서는 대부분의 시가총액 상위 종목들이 내렸다. 삼성전자(-1.38%), SK하이닉스(-1.72%), 카카오(-0.81%), LG화학(-2.53%), 삼성SDI(-2.96%), 현대차(-2.49%), 기아(-1.77%) 등이다.반면 삼성바이오로직스는 오미크론 우려의 수혜주로 언급되면서 0.57% 올랐다. 오미크론 확산으로 코로나19 진단키트 이용이 늘 것으로 전망되면서다.한편 코스닥지수도 떨어졌다. 코스피지수와 마찬가지로 상승 출발해 장중 한때 1004.83까지 올랐으나 외국인 현·선물 매도 확대로 결국 1000선을 밑돌았다. 지수는 전일보다 26.71포인트(2.69%) 하락한 965.63으로 마감했다. 개인과 외국인이 각각 204억원, 1013억원 순매도했고 기관 홀로 1040억원 순매수했다.원·달러 환율은 내렸다. 서울외환시장에서 원·달러 환율은 전일보다 5.1원 내린 1187.9원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "VIX 급등은 매수 시그널?…\"6개월 뒤 80% 확률로 반등\"",
        "date": "2021.11.30. 오후 3:47",
        "content": "사진=게티이미지뱅크월가의 ‘공포지수’로 불리는 변동성지수(VIX)가 최근 급등한 것이 증시의 반등의 시그널이 될 수 있다는 분석이 나왔다.30일 유진투자증권에 따르면 1990년부터 지난 26일까지 VIX가 하루 30% 이상 급등한 날은 총 42번 있었다. 이중 28번(68%)은 3개월이 지난 시점에 S&P500지수가 하락폭을 만회하고 평균 4.1%의 수익을 냈다. 6개월 뒤 평균 수익률은 8.8%, 1년 뒤는 15.8%였다. VIX 급등 후 6개월~1년 안에 수익을 낼 확률은 75~80%로 집계됐다.  지난 26일 VIX가 28.6까지 치솟은 것도 반등 신호가 될 수 있다는 분석이다. 코로나19 ‘오미크론’ 변이가 확산한 이날 VIX는 전날(18.6) 대비 54% 급등했다. 유진투자증권은 “VIX가 하루 30% 이상 오른 것은 흔하지 않다”며 “28.6이라는 수치도 VIX지수를 산출하기 시작한 1990년대 이후 상위 90%에 해당할 정도로 높다”고 강조했다. 1년이 지나서까지 미국 증시가 회복하지 못했던 적은 천재지변의 사태가 발생했던 해 말고는 없었다. 이라크의 쿠웨이트 침공이 있었던 1990년 7월과 글로벌 금융위기가 발발했던 2008년 9~10월은 VIX 급등 후에도 증시가 하락세를 지속했다. 작년 3월 코로나19가 처음 터졌을 때도 S&P500지수가 추가로 20~30% 하락했다. 미국 증시가 약세장에 진입할 때는 경기 침체가 동반되는데, 아직은 침체 신호가 나타나지 않았다는 분석이다. 최근 미국 10년물 국채 금리가 1.5%까지 하락하면서 긴축보다는 성장에 대한 기대가 더 커졌다. 유진투자증권은 “오미크론 변이가 경기 회복에 미치는 영향이 제한적이라면, 주식의 상승세가 더 이어질 것”이라고 전망했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(11월 30일)",
        "date": "2021.11.30. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 재상장 이틀째 SK스퀘어, 차익매물에 10%대 하락(종합)",
        "date": "2021.11.30. 오후 3:45",
        "content": "SK텔레콤 · SK스퀘어 분할 (PG)[홍소영 제작] 일러스트(서울=연합뉴스) 채새롬 기자 = SK텔레콤 분할 재상장 이틀째인 30일 인적 분할 신설회사인 SK스퀘어 주가가 10% 넘게 떨어졌다.    이날 유가증권시장에서 SK스퀘어는 전 거래일보다 10.53% 내린 6만8천원에 거래를 마쳤다.    SK스퀘어는 장 초반 전 거래일보다 5.92% 오른 8만500원까지 올랐다가 하락세로 전환한 뒤 낙폭을 키웠다.     존속회사인 SK텔레콤 역시 동반 약세를 보였다.     SK텔레콤은 5.87% 떨어진 5만4천500원에 거래를 마쳤다.     사업 성장성이 높은 SK스퀘어에 투자자들의 관심이 몰리면서 두 회사의 주가 차이는 전날 종가 기준 1만8천100원으로 벌어졌으나 이날 SK스퀘어가 급락하면서 주가 차이가 1만3천500원 상당으로 좁혀졌다.    양사 기준 주가는 거래 정지 직전일(10월 25일) 주가(30만9천500원)의 20%인 6만1천900원이었다.    SK텔레콤은 유·무선 통신사업을 담당한다. SK스퀘어는 SK하이닉스, SK쉴더스(전 ADT캡스), 11번가, 원스토어 등을 자회사로 둔 지주회사다.    김현용 현대차증권 연구원은 \"쇼핑, OTT, 모빌리티, 앱마켓 등을 자회사로 둔 SK스퀘어가 플랫폼 투자의 매력적인 대안으로 급부상할 가능성이 있다\"며 \"SK스퀘어로 수급 쏠림과 주가 상승이 기대된다\"고 분석했다.    srchae@yna.co.kr",
        "ticker": [
            "034730",
            "402340",
            "017670",
            "000660",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[2보] 코스피 2.42% 하락한 2,839.01 마감…연중 최저",
        "date": "2021.11.30. 오후 3:43",
        "content": "코스피 연중 최저 마감(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30 xyz@yna.co.kr    (서울=연합뉴스) 이미령 기자 = 코스피가 30일 2% 넘게 하락해 연중 최저치를 기록했다.    이날 코스피는 전날보다 70.31포인트(2.42%) 내린 2,839.01에 장을 마쳤다.    이는 종가 기준으로 올해 최저인 지난 달 6일 2,908.31보다 낮은 연중 최저점이자 작년 12월 29일(2,820.51) 이후 가장 낮은 수준이다.     지수는 전날보다 23.39포인트(0.80%) 오른 2,932.71로 출발해 장중 한때 2,942.93까지 오르는 등 반등을 시도하는 듯했다.    그러나 기관과 외국인 매도세가 확대되며 결국 2,830대에서 마감했다.    이날 시장에선 '신종 코로나바이러스 감염증(코로나19)의 새로운 변이인 오미크론에 대한 우려가 확산하면서 투자심리가 위축됐다.    코스닥지수는 전날보다 26.71포인트(2.69%) 내린 965.63에 마쳤다.    already@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 30일)",
        "date": "2021.11.30. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[fn마감시황]동학개미가 샀는데..코스피, 2830선으로 밀려",
        "date": "2021.11.30. 오후 3:41",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수에도 2830선으로 밀렸다. 연중 최저점이다.   11월 30일 코스피는 전거래일 대비 2.42% 내린 2839.01에 마감했다.   이날 코스피는 전거래일 대비 0.80% 오른 2932.71로 출발했다.   개인은 7421억원을 순매수했다. 하지만 외국인 1431억원, 기관 6351억원, 금융투자 4288억원, 연기금 등 1022억원 등이 순매도에 나서면서 지수를 끌어내렸다.   규모별로 대형주(-2.01%), 중형주(-2.97%), 소형주(-3.94%) 모두 하락세다.   업종별로 의료정밀(0.42%) 등이 상승세다.   반면 종이 및 목재(-5.45%) 등이 하락세다.   시가총액 상위종목별로 삼성바이오로직스(0.5%) 등이 상승세다.   반면 삼성전자(-1.3%) 등이 하락세다.",
        "ticker": [
            "207940",
            "005930"
        ]
    },
    {
        "title": "[속보] 코스피 2.42% 내린 2839.01 마감…연중 최저치",
        "date": "2021.11.30. 오후 3:39",
        "content": "이미지=게티이미지뱅크[속보] 코스피 2.42% 내린 2839.01 마감…연중 최저치"
    },
    {
        "title": "[속보]코스피, 2839.01에 마감..연간 최저",
        "date": "2021.11.30. 오후 3:38",
        "content": "[파이낸셜뉴스] 11월 30일 코스피는 전거래일 대비 2.42% 내린 2839.01에 마감했다. 연중 최저점이다."
    },
    {
        "title": "[속보] 코스피 2.42% 하락한 2,839.01 마감…연중 최저",
        "date": "2021.11.30. 오후 3:37",
        "content": ""
    },
    {
        "title": "[표]KRX 금 시세(11월 30일)",
        "date": "2021.11.30. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 오미크론發 우려 확산에 2,820선까지 후퇴",
        "date": "2021.11.30. 오후 3:16",
        "content": "코로나19 신종 변이 ‘오미크론’(B.1.1.529)의 전세계적인 확산우려에 따라 일본이 외국인의 신규 입국을 금지하는 등 각국이 검역규제를 강화하거나 빗장을 걸어잠그는 움직임을 보이고 있는 가운데 30일 오전 인천국제공항 출국카운터가 서둘러 귀국하려는 여행객로 붐비고 있다. /영종도=이호재기자.[서울경제] 코스피가 오미크론 변이 바이러스 공포 확산에 2,820선까지 무너졌다. 지난 해 12월 29일(2,820.51) 이후 최저치다. 30일 오후 3시 12분 코스피 지수는 전일 보다 2.82%(81.9포인트) 내린 2,927.42를 가르켰다. 개장 직후 지수는 1% 가까이 상승하다 이내 내림세로 전환하며 하락폭을 키웠다.코스피의 급락은 코로나19 변이 바이러스로 인해 경제 회복이 지연될 것이라는 우려감 때문이다. 증권가에서는 오미크론 확산 우려로 이달 코스피가 2,800 선까지 내려갈 수 있다고 전망했다. 오미크론에 대한 정보가 확인되기 전까지 금융시장은 깜깜이 장세가 이어질 것으로 보인다. 허재환 유진투자증권 투자전략팀장은 “한국처럼 자체적인 내수의 힘이 세지 않은 국가일수록 오미크론 출현은 경기 정상화를 지연시킬 가능성이 높다”며 “궁극적으로 오미크론의 출현은 새로운 팬데믹(전세계 대유행) 쇼크라기 보다, 국가 간 산업간 차별을 더 심화시킬 것”이라고 예상했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "코스피, 2830선까지 밀리며 '연중최저치'…오미크론 우려 가중",
        "date": "2021.11.30. 오후 3:07",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피 지수가 30일 오후 연중 최저치를 기록하며 2830선까지 후퇴했다. 코로나19(COVID-19) 새 변이 바이러스 '오미크론' 우려가 커지면서다.코스피 지수는 이날 오후 3시5분 현재 전 거래일 대비 75.5p(2.6%) 내린 2833.82를 기록하고 있다.이날 코스피 지수는 23.39포인트 오른 2932.71에 개장해 반짝 상승세를 보였지만 이내 하락 전환했다. 외국인과 기관의 동반 매도세에 지수는 단숨에 2830선까지 무너졌다.외국인과 기관이 각각 1864억원, 6230억원 순매도하며 하락을 이끌었다. 개인은 7771억 순매수했다.이날 급락은 오미크론 확산에 따른 대내외 불확실성이 반영된 것으로 보인다. 29일(현지시간) 주요 외신에 따르면 포르투갈에서는 프로추구 벨레넨세스 소속 선수와 직원 등 13명이 오미크론에 집단 감염됐다. 네덜란드에서는 남아프리카에서 입국한 뒤 오미크론 확진판정을 받은 승객 61명 중 한 부부가 스페인으로 가는 비행기에 탑승했다 공항 당국에 붙잡힌 것으로 알려졌다.코스닥 역시 전 거래일 대비 28.65p(2.89%) 하락한 964.59를 기록중이다."
    },
    {
        "title": "[속보] 코스피, 2840선도 붕괴… 2.5% 급락",
        "date": "2021.11.30. 오후 3:07",
        "content": "이미지=게티이미지뱅크[속보] 코스피, 2940선도 붕괴… 2.5% 급락"
    },
    {
        "title": "[주경야톡] \"삼성전자가 10만원 가려면…\" 김장열 센터장의 전망",
        "date": "2021.11.30. 오후 3:07",
        "content": "김장열 상상인증권 리서치센터장 출연이창훈 전 공무원연금 단장 진행반도체 산업 전망 및 투자전략 제시\n\n\n\n김장열 상상인증권 리서치센터장이 지난 29일 이데일리TV ‘주경야톡’에 출연해 반도체 산업 전망과 투자전략 등에 대한 의견을 제시하고 있다.[이데일리TV 성주원 기자] “삼성전자 주가가 10만원, SK하이닉스가 15만원 가는 상황이 되려면 스태그플레이션이 완전히 없어져서 경기가 호황이 돼야 한다. 2~3년 뒤의 수요가 앞당겨져야 된다는 뜻이다.”김장열 상상인증권 리서치센터장은 지난 29일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 반도체 대표주 주가 흐름에 대해 이같이 내다봤다.삼성전자(005930)와 SK하이닉스(000660) 주가가 바닥은 잡았지만 고점을 뚫고 새로운 시세를 만들기 위해서는 구조적인 변화가 필요하다는 분석이다.  김 센터장은 내년 DDR5 적용 기대감과 관련해서는 “빨라야 2022년 중반이고, 현재로서는 2023년에 나오는 것인데 해당 제품 서버칩이 나온다고 해서 한번에 수요가 갑자기 폭발하는 것은 아니다”며 “그렇기 때문에 DDR5로 넘어갈 때의 이슈는 변화되는 장비 쪽에 있고, 장비업체는 수혜를 볼 것”이라고 설명했다. * 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n29일 이데일리TV ‘주경야톡’ 방송",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001290"
        ]
    },
    {
        "title": "오미크론 우려감에 코스피 장중 2%대 하락…2840선까지 무너져",
        "date": "2021.11.30. 오후 2:59",
        "content": "코스피 지수가 코로나19 새 변이 바이러스 '오미크론'에 대한 우려로 장중 2% 넘게 급락해 2840선까지 후퇴했다.30일 한국거래소에 따르면 코스피는 오후 2시 46분 현재 전일 대비 62.84포인트(2.16%) 내린 2846.48를 기록하고 있다.이날 지수는 23.39포인트 오른 2932.71에 개장해 반짝 상승세를 보이다가 하락 전환했다. 외국인과 기관의 동반 매도세에 지수는 단숨에 2840선까지 무너졌다.국내증시는 오미크론 확산에 따른 대내외 불확실성을 크게 반영하는 것으로 보인다.29일(현지시간) 주요 외신에 따르면 포르투갈에서는 프로추구 벨레넨세스 소속 선수와 직원 등 13명이 오미크론에 집단 감염됐다. 네덜란드에서는 남아프리카에서 입국한 뒤 오미크론 확진판정을 받은 승객 61명 중 한 부부가 스페인으로 가는 비행기에 탑승했다 공항 당국에 붙잡힌 것으로 알려졌다.이날 증시에서 시가총액 상위30위권 종목들이 대부분 하락하고 있다. 카카오뱅크가 6% 이상 하락 중이고, 4% 이상 오르며 신고가를 경신했던 카카오페이도 현재 7% 넘게 급락하고 있다. SK이노베이션, 신한지주, LG생활건강, SK텔레콤 등도 3~5% 이상의 하락률을 기록하고 있다.매매주체별로 개인은 6737억원 순매수한 반면 외국인과 기관은 1769억원, 5368억원 순매도하고 있다. 프로그램 매매는 2209억원 매도 우위를 나타냈다.이날 유가증권시장에서는 78개 종목이 상승했고 834개 종목이 떨어졌다.코스닥은 전일 대비 17.71포인트(1.78%) 내린 974.72에 마감했다.",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "096770",
            "017670",
            "055550",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[속보] 코스피, 장중 2850선 무너져…연저점 경신",
        "date": "2021.11.30. 오후 2:59",
        "content": "이미지=게티이미지뱅크[속보] 코스피, 장중 2850선 무너져…연저점 경신"
    },
    {
        "title": "코스피, 수급 변동성·오미크론 공포 혼재…2850도 붕괴",
        "date": "2021.11.30. 오후 2:52",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’시총 상위주 하락 우위…금융주 약세“오미크론 이슈 당분간…지속성 길지 않을 듯”\n\n\n\n[이데일리 김윤지 기자] 30일 코스피 지수는 1% 넘게 하락 중이다. 전일 미국 증시 반등으로 국내 증시 또한 상승세를 보여줬지만 이내 하락 전환해 2843선까지 밀렸다. 전문가들은 코로나19 신종변이인 오미크론에 대한 불안감과 월말 MSCI 지수 리밸런싱(편출입)에 따른 수급 변동성이 맞물린 결과로 해석하고 있다. 이날 마켓포인트에 따르면 오후 2시 47분 현재 코스피 지수는 전 거래일 대비 65.19포인트(-2.24%) 하락한 2844.13에 거래 중이다. 이날 지수는 2932선에서 출발해 2942선까지 치솟았지만 이내 하락으로 돌아서 2850선을 하회하는 등 하루새 100포인트 가까이 변동성을 보여주고 있다.같은날 중국 상해종합과 대만 가권 지수의 상승세, 원달러 환율 하락세 등에도 국내 증시와 홍콩 항셍 지수만 유독 낙폭을 키우고 있는 모양새다. 오미크론에 대한 불확실성이 이어지는 가운데 MSCI 종목 리밸런싱으로 대규모 외국인 선물 매도가 이어지고 있다는 분석이 나온다. 한지영 키움증권 연구원은 “현존하는 백신으로 오미크론에 대응하는 것이 덜 효과적일 가능성을 언급한 모더나 CEO 발언이 영향을 미쳤다”면서 “관련 데이터가 충분히 확보될때 까지 약 1~2주간은 오미크론 불확실성과 계속 마주해야 하는 상황이지만 전염병의 증시 영향력은 과거에 비해 지속성이 길지 않을 것”이라고 내다봤다. 특히 소비주와 금융주의 하락이 지수 전반을 끌어 내리고 있다. 최유준 신한금융투자 연구원은 “코로나19 위중증 환자가 포화 상태라는 우려가 나오면서 사회적 거리두기 강화될 가능성이 소비주 부진에 영향을 미치고 있다”며 “금융주는 오미크론으로 인한 경제 불확실성으로 금리 인상 동력이 힘을 잃은 가운데 높아진 수신 금리로 이자 마진이 줄어들 수 있다는 우려가 작용한 것으로 보인다”고 짚었다. 이날 수급별로는 개인이 7291억원을 순매수 중이다. 기관과 외국인이 각각 5870억원, 1717억원을 순매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 2176억원 순매도를 기록 중이다. 업종별로는 매도 우위를 보이고 있다. 비금속광물과 섬유의복이 보합 수준인 가운데 서비스업, 철강및금속이 2%대 하락 중이다. 유통업, 제조업, 운수장비, 의료정밀 등이 2%대 하락 중이다. 은행이 5%대, 종이목재가 4%대 내림세를 보이고 있다. 시가총액 상위 종목들은 하락 우위를 보이고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 2% 넘게 하락 중이다. NAVER(035420)와 카카오(035720)는 1% 미만으로 하락 중이다. LG화학(051910)과 삼성SDI(006400), 현대차(005380)는 1~2%대으로 하락 중이다. 카카오뱅크(323410)와 카카오페이(377300)는 각각 -6.40%, -7.13% 하락 중이다. 삼성바이오로직스(207940)는 1% 미만으로 상승 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "377300",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 장 중 저점 새로 썼다···2,950선까지 무너져",
        "date": "2021.11.30. 오후 2:37",
        "content": "[서울경제] 코스피가 장 중 저점을 다시 썼다. \n\n\n\n코로나19 신종 변이 ‘오미크론’(B.1.1.529)의 전세계적인 확산우려에 따라 일본이 외국인의 신규 입국을 금지하는 등 각국이 검역규제를 강화하거나 빗장을 걸어잠그는 움직임을 보이고 있는 가운데 30일 오전 인천국제공항 출국카운터가 서둘러 귀국하려는 여행객로 붐비고 있다. /영종도=이호재기자.30일 오후 2시 30분 코스피는 현재 전일보다 1.67%(48.72포인트) 하락한 2,860.60을 가르키고 있다. 코스피는 한 때 2,853.89까지 내려가 장 중 저점(2,867.68) 기록을 새로 썼다. 이날 코스피는 1% 가량 상승하며 거래를 시작했다. 전일 오미크론 변이 바이러스 여파에도 미국 증시가 일제히 반등한 데 따른 결과였다. 하지만 오미크론 확산 속도가 급격히 증가하며 증시는 변동성이 커지기 시작했고, 이내 하락세로 전환했다. 개인이 6,809억원을 순매수한 가운데 외국인과 기관이 각각 1,768억원, 5,440억원을 순매도했다. 같은 시각 코스닥 지수는 1.67%(16.60포인트) 내린 975.74를 가르키고 있다. 이날 지수는 10.70포인트(1.08%) 오른 1,003.04에 출발했으나, 이내 하락세로 전환해 하락폭을 키웠다."
    },
    {
        "title": "오미크론發 조정장 이색풍경…곱버스 대신 레버리지 담는 개미들",
        "date": "2021.11.30. 오후 2:11",
        "content": "[사진 출처 = 연합뉴스] 코로나19 오미크론 변이 바이러스 확산으로 국내 증시가 하락세를 타는 가운데 개미들은 상승에 베팅하고 있어 주목된다. 최근 일주일 동안 개미들은 지수 상승 시 높은 수익률을 올릴 수 있는 '레버리지' 상장지수펀드(ETF)를 가장 많이 순매수했다. 유가증권시장(코스피) 2900선을 사실상 '바닥'이라고 생각하고 향후 지수가 오를 것이라고 예측하는 모습이다.30일 한국거래소에 따르면 최근 일주일 동안 개인 투자자들은 코스피200 지수의 일별 수익률을 2배씩 추종하는 '코덱스(KODEX) 레버리지'를 3007억원 순매수하며 가장 많이 사들였다. 오미크론 이슈로 지수가 급락을 한 26일 이후 2거래일 동안만 2287억원어치를 순매수했다. 같은 기간 개인 투자자 순매수 2~3위 종목은 기아(722억원), 네이버(626억원)로 레버리지 상품 순매수 비중이 약 3배가량 높다.개인 투자자들이 레버리지 상품에 지갑을 여는 모습을 보이는 건 그동안 코스피가 충분한 조정을 받아 밸류에이션 매력이 커졌다고 판단했기 때문이다. 앞서 코스피는 지난 6월 3300선 고점을 찍은 후 줄곧 하락세를 탔다. 같은 기간 미국 증시는 신고가를 갱신하는 등 '탈동조화(디커플링)' 현상은 심화돼 왔다. 세계 공급 대란으로 인한 인플레이션(물가 상승) 등 악재 요인이 신흥국 증시 부진의 원인이었는데 장기간 노출됨에 따라 오히려 터닝포인트로 작용될 여지가 있다는 분석이 작용한 것으로 보인다.코스피는 10월 중순, 11월 중순, 11월 말 등 세 차례 2900선을 지지해왔다. 강력한 지지선인 '트리플 바닥'을 형성한 만큼 향후 지수가 오름새를 보일 것으로 예상한 개인 투자자들이 많은 모양새다. 오미크론의 불확실성이 어느 정도 해소된 점도 개인 투자자들의 단기 투자 심리에 영향을 미친 것으로 풀이된다. 전파력은 높은 반면 치명률은 예상보다 낮을 것이란 전망이 나오고 있기 때문이다.한편 기관 투자자들은 지난 26일부터 2거래일 동안 지수 하락 시 높은 수익을 올릴 수 있는 소위 '곱버스'라 불리는 KODEX 200선물인버스2X 상품을 2164억원 사들이며 가장 많이 순매수했다. 하지만 ETF 매동 현황에서 기관 투자자 수치는 순수한 기관 자금인지 유동성공급자(LP) 기능을 수행하면서 자연스럽게 발생한 매수세인지 구분이 어렵다. 때문에 기관 투자자들이 지수 하락에 베팅했다고 일반화하긴 어렵다. 같은 기간 외국인 투자자들은 하이브(575억원), DB하이텍(422억원), 크래프톤(369억원), HMM(312억원), SK하이닉스(286억원) 순으로 주식을 많이 사들였다.",
        "ticker": [
            "012030",
            "000990",
            "011200",
            "034730",
            "000660",
            "000270",
            "004080",
            "259960",
            "352820"
        ]
    },
    {
        "title": "에스티팜, CMO 설비 증설 기대감에 9% 상승",
        "date": "2021.11.30. 오후 1:50",
        "content": "[서울경제] 에스티팜(237690)이 위탁생산(CMO) 설비 증설에 대한 기대감에 강세다. 30일 오후 1시 47분 에스티팜은 전일 대비 9.35%(1만800원) 오른 12만6,300원에 거래 중이다. 이날 삼성증권은 에스티팜이 공격적인 선제적 투자로 글로벌 CMO 회사로서 경쟁력을 강화했다고 분석했다. 에스티팜은 지난해 CMO 증설에 이어 올리고뉴클레오타이드 추가 증설을 발표했다. 삼성증권은 목표주가를 14만 원으로 상향 조정했다.서근희 삼성증권 연구원은 “렉비오 이후 연간 1톤 이상의 생산이 필요한 올리고 치료제가 연이어 발매될 예정”이라며 “올리고 생산 수요 증가에 따른 CMO 생산능력 확장으로 목표주가를 올린 것”이라고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "툴젠, 공모가 7만원 확정…내달 2∼3일 일반 청약",
        "date": "2021.11.30. 오후 1:45",
        "content": "툴젠 [툴젠 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 채새롬 기자 = 유전자 교정 전문기업 툴젠은 이달 25∼26일 기관투자자 대상 수요예측 실시 결과 공모가를 7만원으로 확정했다고 30일 밝혔다.     이는 공모 희망밴드(10만∼12만원) 하단에 못 미치는 가격이다.    툴젠의 코스닥 상장을 주관하는 한국투자증권에 따르면 이번 수요예측에는 국내외 총 324개 기관이 참여해 29.54대 1의 경쟁률을 기록했다.    회사 관계자는 \"최근 바이오 섹터의 투자심리 악화와 변이 코로나바이러스로 인한 변동성 증가 등 주식시장 분위기를 고려해 보수적으로 공모가가 정해졌다\"고 전했다.    일반투자자 청약은 12월 2일과 3일 양일간 진행되며, 상장일은 같은 달 10일이다.    한국투자증권은 자발적으로 상장일로부터 3개월까지 공모주에 대한 환매청구권(풋백옵션)을 부여한다.     환매청구권은 상장 주관사가 손실 한도를 보증해 주는 것으로, 일반공모 참여자가 공모가의 90% 가격으로 증권사에 공모주를 되팔 수 있는 권리를 말한다.     툴젠의 총 공모주식수는 100만주로, 100% 신주 모집이다. 회사는 이번 공모를 통해 조달한 자금을 크리스퍼 유전자가위 특허 경쟁력 강화 및 연구개발 비용으로 활용한다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[fn오후시황]동학개미, 분투에도 코스피 2870선 '와르르'",
        "date": "2021.11.30. 오후 1:45",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수에도 2900선이 무너지면 2870선에서 낙폭을 키우고 있다.   11월 30일 오후 1시 41분 코스피는 전거래일 대비 1.09% 내린 2877.70을 기록하고 있다.   이날 코스피는 전거래일 대비 0.80% 오른 2932.71로 출발했다.   개인은 5361억원을 순매수했다. 하지만 외국인 1458억원, 기관 4236억원, 금융투자 3569억원, 연기금 등 180억원 등이 순매도에 나서면서 지수를 끌어내렸다.   규모별로 대형주(-0.87%), 중형주(-1.39%), 소형주(-1.99%) 모두 하락세다.   업종별로 비금속광물(1.83%) 등이 상승세다.   반면 의료정밀(-2.60%) 등이 하락세다.   시가총액 상위종목별로 SK하이닉스(0.4%) 등이 상승세다.   반면 삼성전자(-0.4%) 등이 하락세다. #삼성전자 #코스피 #SK하이닉스 #동학개미",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "美 전기차 주식 상승세에 에코프로·엘앤에프 등 2차 전지주 ↑",
        "date": "2021.11.30. 오후 1:45",
        "content": "모델 3(가운데)과 모델Y(왼쪽과 오른쪽)의 모습./사진제공=연합뉴스[서울경제] 국내 증시가 폭락하는 상황 속에서도 에코프로비엠(247540), 엘앤에프(066970), 에코프로(086520) 등 2차전지 관련주들의 주가는 상승세다. 테슬라, 리비안, 루시드 등 전기차 업체들의 주가 상승에 따라 동반 오름세를 보인 것으로 풀이된다. 30일 오후 1시 41분 에코프로비엠은 전일 대비 4.16% 오른 54만5,700원에 거래 중이다. 에코프로는 1.48% 오른 13만700원에, 엘앤에프는 0.39% 오른 23만400원에 거래되고 있다. 간밤(현지 시각) 테슬라의 주가는 전 거래일 보다 5.09% 급등한 1136.99 달러로 다시 한 번 1,100달러를 상회했다. 테슬라의 대항마 리비안의 주가도 전날보다 6.79% 급등한 119.75달러를 기록했고, 루시드 또한 전 거래일 보다 6.46% 오른 55.06 달러에 장을 마감했다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "[오후시황] 코스피, 오미크론 확진자 등장 우려에 1% 하락···2,870선 후퇴",
        "date": "2021.11.30. 오후 1:29",
        "content": "[서울경제] 국내에서도 오미크론 변이 확진자가 등장할 수 있다는 우려에 코스피가 급락세다. 장 초반 코스피는 1% 가까이 상승하는 모습을 보였으나, 오미크론 바이러스 출현에 상승분을 모두 반납한 데 이어 1%가 넘게 하락하며 2,870선까지 떨어졌다. 코스닥 역시 11거래일 만에 1,000선이 붕괴되며 980선까지 무너졌다.30일 오후 1시 22분분 코스피는 전일보다 1.04%(30.22포인트) 내린 2,879.10에 거래 중이다. 이날 코스피는 23.39포인트(0.80%) 오른 2,932.71에 출발했으나 이내 하락세로 전환, 하락폭을 키웠다.개인이 4,915억원을 매수하는 가운데 외국인과 기관이 각각 1,346억원, 3,871억원씩 매도하고 있다.증권사들은 오미크론 변이 바이러스의 등장에 내년 코스피 전망을 하향 조정하고 있다. 골드만삭스는 내년 코스피 3,700선을 제시했던 전망치를 3,350선으로 수정했고, 대신증권은 코스피 하단을 2,610선으로 내렸다.시가총액 상위 종목들은 혼조세를 보이고 있다. 삼성전자(005930)는 전일 보다 0.14% 내린 7만2,200원에 거래 중이고, LG화학(-1.97%), 삼성SDI(-1.69%), 현대차(-0.5%), 카카오(035720)뱅크(-5.12%) 등도 하락폭을 키우고 있다. 반면 SK하이닉스(000660)(0.43%), NAVER(035420)(0.13%), 삼성바이오로직스(207940)(0.79%), 카카오(0.41%) 등은 상승세다.같은 시각 코스닥 역시 전일 보다 0.69%(6.81포인트) 내린 985.53을 가르키고 있다. 이날 지수는 10.70포인트(1.08%) 오른 1,003.04에 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 오후에도 동반 하락세…증시 변동성↑",
        "date": "2021.11.30. 오후 1:23",
        "content": "코스피 1.1%·코스닥 0.7%대 하락\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥지수가 오후에도 내림세를 지속하고 있다. 외국인과 기관 중심으로 순매도세가 이어지는 가운데 오미크론 변이 확산 우려로 변동성이 크게 높아진 것으로 분석된다.30일 오후 1시 18분 코스피는 전 거래일 대비 1.10%(31.94포인트) 하락한 2877.38을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.80%(23.39포인트) 상승한 2932.71로 장을 시작한 뒤 장 초반 1%대 오름세를 보이기도 했지만, 오후엔 1% 넘게 떨어지기도 했다.투자자동향을 보면 외국인과 기관 중심으로 매도 매물이 쏟아져 나오는 것으로 분석된다. 외국인과 기관은 각각 1344억원, 3836억원어치 주식을 팔았고 개인은 홀로 4863억원어치 주식을 샀다. 시가총액 상위 종목을 보면 삼성전자는 0.14% 하락한 7만2200원을 가리키고 있다. NAVER(-0.13%), LG화학(-1.54%), 삼성SDI(-1.97%), 현대차(-0.5%)는 하락했고 SK하이닉스(0.43%), 삼성바이오로직스(0.68%), 카카오(0.41%), 기아(0.13%)는 상승했다.같은시각 코스닥지수는 전 거래일 대비 0.70%(6.95포인트)하락한 985.39를 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 1.08%(10.70포인트) 상승한 103.04로 장을 시작해 1%가 넘는 오름세를 보이기도 했지만, 현재는 하락 폭을 키우고 있다.투자자동향을 보면 외국인 홀로 1450억원어치 주식을 팔았고 개인과 기관은 각각 833억원, 559억원어치 주식을 사들였다.시가총액 상위 종목을 보면 에코프로비엠(3.99%), 펄어비스(2.4%), 엘앤에프(0.22%), 위메이드(2.21%), 셀트리온제약(0.49%)는 상승했고 셀트리온헬스케어(-0.72%), 카카오게임즈(-1.45%), 에이치엘비(-1.74%), 씨젠(-2.93%)는 하락했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"오미크론 즉각 확인 어려워\"···진단키트주, 일제히 하락세",
        "date": "2021.11.30. 오후 12:00",
        "content": "GC녹십자엠에스 코로나19 신속항원 진단키트. /사진제공=GC녹십자엠에스[서울경제] 코로나19 신종 변이 바이러스 ‘오미크론’이 기존의 진단 키트로는 즉각적인 확인이 어렵다는 소식에 진단키트주들이 일제히 하락세다. 30일 오전 11시 54분 랩지노믹스(084650)는 전일보다 3.39% 하락한 3만7,100원에 거래 중이다. 소마젠(950200)(6.54%), 진매트릭스(109820)(6.79%), 진시스템(363250)(5.36%), 휴마시스(205470)(3.82%), 녹십자엠에스(-2.79%), 수젠텍(253840)(2.24%) 등도 하락세다. 그동안 진단키트 관련 종목들은 오미크론 변이 확산 우려에 급등했다. 앞서 세계보건기구(WHO)는 오미크론 변이 보고 이틀 만에 '우려 변이'로 지정하고 한국을 비롯한 세계 각국이 입국 제한 등 방역 조처를 강화했다. 국내에서도 오미크론 변이 확진자가 2명 발생했다. 하지만 기존의 진단키트가 오미크론 변이 감염 여부를 즉각 확인하기 어렵다는 소식이 전해지며 하락세를 보였다. WHO에 따르면 특정 확진자가 어떤 변이 코로나19 바이러스에 감염됐는지를 확인하는 데엔 시간이 다소 소요된다. 특정 유전체(4,000여개)를 분석하는 유전체 분석에는 검체 확보 후 3일, 전장 유전체 분석(3만여개)에는 5일가량이 걸린다.강하나 이베스트투자증권 연구원은 \"가장 큰 문제는 오미크론이 기존의 진단키트나 변이용(델타, 알파 등) 키트로도 PCR검사에서 판정하기가 쉽지 않다는 점\"이라면서 \"오미크론은 S유전자 부위에 발생하기 때문에 국내 확진자 검사에서 사용하는 RdRp, E, N부위 진단키트는 판별이 어려울 것이라고 판단한다\"고 설명했다.",
        "ticker": [
            "006280"
        ]
    },
    {
        "title": "코스피, 1%가량 하락해 2900선 '붕괴'…천스닥도 깨졌다",
        "date": "2021.11.30. 오전 11:54",
        "content": "코스피지수가 30일 장중 1% 가까이 떨어지고 있다. 미 증시가 신종 코로나바이러스 감염증(코로나19) 새 변이인 오미크론에 대한 우려가 진정된 가운데 상승하면서 코스피지수도 장 초반 반등했지만 이내 투자심리가 위축되며 하락 전환했다.이날 오전11시45분 현재 코스피지수는 전일 대비 27.63포인트(0.95%) 떨어진 2881.69에 거래되고 있다. 지수는 전장보다 23.39포인트(0.80%) 오른 2932.71로 출발했지만 이날 오전10시59분을 기점으로 2900선 밑으로 떨어졌다.유가증권시장에서 개인 홀로 3853억원을 순매수 중인 반면 기관과 외국인이 각각 3145억원, 934억원을 팔아치우고 있다.서상영 미래에셋증권 연구원은 \"미 증시가 오미크론 우려가 완화된 데 따라 상승한 게 수출 의존도가 높은 한국 증시에 코로나19 이슈가 우호적인 영향을 줬다\"면서도 \"동남아시아와 중국, 유럽 등에서 락다운 우려가 해소되지 못해 긍정적인 영향이 지속되지 못했다\"고 설명했다. 업종별로는 비금속광물(1.67%)과 섬유·의복(1.27%), 의약품(0.64%) 등이 강세를 띠었다. 반면 은행(-4.87%), 종이·목재(-3.09%), 통신업(-3.07%), 금융업(-2.80%), 의료정밀(-2.76%) 등이 2% 넘는 하락률을 기록했다.시가총액 상위 종목들은 대부분 약세를 나타내고 있다. SK하이닉스(-0.43%), NAVER(-0.13%), 카카오(-0.41%), LG화학(-1.40%), 삼성SDI(-1.69%) 등이 하락 중인 반면 삼성바이오로직스는 1.58%의 상승률을 기록했다.한편 코스닥지수도 약세로 전환, 1000선을 반납했다. 현재 전일 대비 3.49포인트(0.35%) 내린 988.85를 기록하고 있다. 개인과 기관이 각각 779억원, 386억원을 순매수했고 외국인은 1189억원을 팔아치웠다.시가총액 상위 종목들을 보면 셀트리온헬스케어(0.72%), 에코프로비엠(4.54%), 펄어비스(3.23%) 등이 오르는 반면 카카오게임즈(-0.97%), 에이치엘비(-2.28%)를 떨어지고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "068270",
            "035720"
        ]
    },
    {
        "title": "\"수자원 관리도 엄격하게\"···BAT, AWS 인증 취득 작업 착수",
        "date": "2021.11.30. 오전 11:53",
        "content": "BAT 사천공장 전경. /사진제공=BAT[서울경제] BAT가 수자원 관리를 본격적으로 하기 위해 국제 수자원 관리 동맹(AWS) 인증 취득 작업에 착수했다. 30일 BAT 사천공장은 AWS 인증을 받기 위해 관리를 시작했다고 밝혔다. AWS는 기업, 비영리단체, 공공 기관 등으로 구성된 글로벌 협력 조직으로 수자원의 책임 있는 사용을 촉진한다는 공동 목표 아래 운영되고 있다. 엄격한 국제 수자원 운영 관리 기준을 충족하는 기관 또는 기업에게 AWS 인증을 부여한다.AWS 인증 취득은 안정적인 물 관리와 수질, 위생 및 건강한 수자원 생태 등 5가지 항목을 목표로 데이터 수집부터 이행 및 평가를 거쳐 최종 성과를 이해당사자에게 공개하고 소통하는 절차로 진행된다. 이에 따라 BAT 사천공장은 사업장 수자원 관리 이해당사자와의 협의를 통해 보다 효율적이고 지속가능한 수자원 관리를 위한 공통의 과제를 설정하고 이행해 나간다는 방침이다.BAT 사천공장 관계자는 “공정하고 지속가능한 수자원 관리를 위한 절차를 개시했다”며 “BAT는 친환경 정책을 적극적으로 펼치는 글로벌 기업으로서 환경보호를 위한 노력이 유의미한 성과로 이어질 수 있도록 철저한 계획 수립과 이행을 실현해 나가겠다”고 말했다."
    },
    {
        "title": "외인 매도에 코스닥 하락 전환…다시 1000선 밑으로",
        "date": "2021.11.30. 오전 11:44",
        "content": "외국인 1353억원 순매도개인 980억·기관 343억 순매수업종 대부분 하락 전환…시총 상위주는 상승[이데일리 김겨레 기자] 30일 상승 출발한 코스닥지수가 하락 전환해 1000선 아래로 떨어졌다. \n\n\n\n마켓포인트에 따르면 코스닥지수는 오전 11시 36분 현재 전날보다 5.36포인트(0.54%) 하락한 986.98에 거래되고 있다. 코스닥지수는 이날 1003.04에서 상승 출발했지만 장중 하락 전환했다. 수급별로는 외국인이 1353억원을 매도해 지수를 끌어내리고 있다. 개인과 기관은 각각 980억원, 343억원을 순매수하고 있다. 기관 가운데 금융투자와 투신은 각각 38억원, 110억원을 사들이고 있다. 업종별로도 하락 전환한 업종이 상승 업종보다 더 많다. 디지털과 전기전자는 1% 상승하는 가운데 IT소프트어도 1% 미만에서 강세다. 반면 통신장비는 3%대 하락 중이다. 방송서비스와 통신방송, 건설, 기계장비, 금속, 정보기기, 인터넷, 통신서비스, 컴퓨터서비스, 음식료담배, 금융은 2% 밀리고 있다. 운송부품과 비금속, 기타서비스, 신성장기업 기타제조, 출판매체, 섬유의류, 중견기업, IT하드웨어, 오락, 반도체, 운송, 제조, 소프트웨어, 유통, IT종합, 의료정밀, 제약, IT부품, 화학도 일제히 약세다. 시가총액 상위 종목은 상승하고 있다. 셀트리온헬스케어(091990)(0.96%) 에코프로비엠(247540)(3.78%) 펄어비스(263750)(2.63%) 엘앤에프(066970)(0.48%) 위메이드(112040)(1.48%) 셀트리온제약(068760)(2.21%) 씨젠(096530)(3.20%)은 상승하고 있다. 카카오게임즈(293490)(-1.56%)와 에이치엘비(028300)(-2.28%)만 하락하고 있다. 개별 종목별로는 플레이위드(023770)가 상한가를 기록했다. 라이프시맨틱스(347700)와 네오위즈홀딩스(042420)도 각각 27%, 18% 오름세다. 반면 제일테크노스(038010)는 15%대 하락 중이다. 네오크레마(311390)와 신원종합개발(017000)도 각각 12%, 11%대 약세다.",
        "ticker": [
            "068270",
            "009270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 국내 오미크론 확진자 소식에 1% 하락···2,870선 후퇴",
        "date": "2021.11.30. 오전 11:42",
        "content": "29일 오전 방호복을 입은 해외 입국자가 인천국제공항을 통해 입국하고 있다. /사진제공=연합뉴스[서울경제] 국내에서도 오미크론 변이 확진자가 등장했다는 소식에 코스피가 급락세다. 오미크론 바이러스 출현에 코스피는 1%가 넘게 하락하며 2,870선까지 떨어졌고, 코스닥 역시 11거래일 만에 1,000선이 붕괴됐다. 30일 오전 11시 37분 코스피는 전일보다 1.04%(30.22포인트) 내린 2,879.10에 거래 중이다. 이날 코스피는 23.39포인트(0.80%) 오른 2,932.71에 출발했으나 이내 하락세로 전환, 하락폭을 키웠다. 코스피가 1% 넘게 하락세를 보인 것은 오미크론 확진자가 국내에서도 발생했기 때문이다. 오미크론의 감염 속도나 증상의 심각성, 기존 백신의 예방 효과 등이 전혀 확인되지 않은 가운데 향후 국경 봉쇄나 경제 회복 차질 가능성 등 불확실성에 따른 공포가 커지고 있다. 개인이 3,869억원을 매수하는 가운데 외국인과 기관이 각각 928억원, 3,148억원씩 매도하고 있다. 같은 시각 코스닥 역시 전일 보다 0.5%(4.95포인트) 내린 987.39을 가르키고 있다."
    },
    {
        "title": "개미들 다시 샀더니…기관 '팔자'에 코스피 하락전환, 2900선 붕괴",
        "date": "2021.11.30. 오전 11:33",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자 코스피가 30일 장중 하락 전환해 2800선으로 후퇴했다. 이날 오전 11시27분 현재 코스피 지수는 전 거래일 대비 29.53포인트(1.02%) 내린 2879.79에 거래되고 있다. 코스피 지수는 전일 대비 0.80% 오른 2932.71에 출발해 장 초반 하락 전환한 뒤 낙폭을 키우고 있다.코스피에서 기관이 3249억원, 외국인 986억원 각각 순매도했다. 개인 홀로 4025억원 순매수중이다. 업종별로 대체로 내림세다. 의료정밀(-3.03%), 통신업(-2.64%), 종이목재(-2.56%), 금융업(-2.17%), 음식료업(-1.31%), 전기가스업(-1.29%) 등이 하락하고 있다.시가총액 상위 종목들은 엇갈리고 있다. 대장주 삼성전자는 전 거래일 대비 200원(0.28%) 오른 7만2500원에 거래되고 있다.삼성바이오로직스(1.81%) 등은 상승세다. 반면 LG화학(-1.26%), 삼성SDI(-1.13%), 카카오(-0.81%) 등은 약세다. 미 국 뉴욕증시 주요 지수는 간밤, 반등에 성공했다. 조 바이든 미국 대통령이 봉쇄 조치를 고려하지 않기로 하면서 오미트론 불안 심리가 줄어들었다.뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전장 대비 236.60포인트(0.68%) 오른 3만5135.94에 장을 마쳤다.스탠더드앤드푸어스(S&P) 500지수는 60.65포인트(1.32%) 상승한 4655.27에, 기술주 중심의 나스닥 지수도 291.18포인트(1.88%) 뛴 1만5782.83에 거래를 마감했다.바이든 미 대통령은 백악관 연설에서 \"만일 사람들이 백신 접종을 받고 마스크를 착용한다면 봉쇄할 필요가 없다\"고 말했다. 그는 또 새로운 여행 제한은 없을 것이라고 했다.코스닥 지수는 현재 전 거래일 대비 0.68% 내린 985.62를 기록하고 있다. 코스닥 역시 상승 출발했지만 하락 반전하며 1000선을 내줬다.코스닥에서도 외국인은 1300억원을 순매도했다. 개인은 936억원, 기관은 348억원 각각 순매수했다.",
        "ticker": [
            "003550",
            "051910",
            "006400",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "\"오를 만큼 올랐나\"···DB하이텍, 8% 이상 하락세",
        "date": "2021.11.30. 오전 11:30",
        "content": "DB하이텍 상우공장 외경. /사진제공=DB하이텍[서울경제] DB하이텍(000990)이 외국인의 대량 매도에 하락세다. 30일 오전 11시 26분 DB하이텍은 전일보다 8.08%(5,900원) 내린 6만7,600원에 거래 중이다. 외국인이 22만8,000주를 팔아 치운 가운데 기관은 1만1,000주를 매수했다. DB하이텍은 반도체 위탁생산(파운드리) 업체로서 비메모리 공급 부족과 판매 가격 이상에 대한 기대감으로 이달에만 30%가 넘게 상승했다. 비메모리 공급이 수요를 따라가지 못하는 상황이 내년에도 이어질 것으로 전망하며 DB하이텍이 수혜를 볼 것으로 예상했기 때문이다. DB하이텍은 국내 2곳에서 한 달에 13만장 규모의 웨이퍼를 생산하고 있다.그러나 이날 DB하이텍은 차익 실현 매물이 대거 등장하며 하락폭을 키우고 있는 것으로 풀이된다. 이승우 유진투자증권 리서치센터장은 \"주요 레거시(구형) 반도체 공급 부족이 예상보다 장기화하고 있다\"며 \"8인치 생산 규모 증설이 쉽지 않은 가운데 레거시 제품 생산을 위한 12인치 투자도 신중할 수밖에 없기 때문에 결국 8인치 웨이퍼 파운드리 서비스 가격의 상승세가 당분간 이어질 전망\"이라고 말했다.",
        "ticker": [
            "012030",
            "000990",
            "001200"
        ]
    },
    {
        "title": "[주식초고수는 지금] '오미크론' 여파에 씨젠, 매도·매수 몰려",
        "date": "2021.11.30. 오전 11:29",
        "content": "[미래에셋증권 엠클럽 집계]다날·한글과컴퓨터 등도 거래 활발비덴트·위메이드도 매도·매수 ↑\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 30일 오전 가장 많이 사들인 종목은 씨젠(096530)으로 나타났다. 다날(064260), 한글과컴퓨터(030520), 비덴트(121800), 네오위즈홀딩스 등에도 매수세가 집중됐다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들인 종목은 씨젠으로 집계됐다. 전일 씨젠은 코로나19 오미크론 변이 바이러스 충격에 따라 장중 최고 8만3,900원까지 급등했다. 오미크론이 아프리카를 시작으로 유럽, 캐나다 등 전 세계적으로 확산하자 진단 키트주인 씨젠의 주가가 상승한 것으로 해석된다. 오미크론은 남아공 과학자들이 스파이크 단백질에 32가지 유전자 변이를 일으킨 새로운 변이가 발견됐다고 보고하면서 처음 알려졌다. WHO는 오미크론을 알파, 베타, 감마, 델타에 이어 다섯 번째 우려 변이로 지정했다.2위는 다날이 차지했다. 다날 주가는 계열사 다날핀테크에서 만든 암호화폐인 '페이코인'을 바탕으로 메타버스 사업에 진출하겠다고 밝힌 후 강세를 보이고 있다. 앞서 17일에는 다날 계열사 다날엔터테인먼트는 최근 두나무 지분을 보유한 케이큐브1호벤처투자조합의 청산으로 대규모 자금을 확보했으며, 이를 기반으로 개인 디지털콘텐츠 중개 플랫폼 '다날메타마켓'을 선보일 예정이라고 밝혔다.3위는 한글과컴퓨터가 차지했다. 한글과컴퓨터는 메타버스 플랫폼 싸이월드 한컴타운에 대한 기대감에 상승세다. 싸이월드의 운영사 싸이월드제트와 메타버스 플랫폼 운영을 위한 합작법인을 설립하기로 하는 계약을 맺었다고 지난 17일 밝힌 바 있다. 합작법인의 지분율은 한글과컴퓨터가 51%, 싸이월드제트가 49%를 각각 가져간다.4위는 비덴트는 가상화폐 거래소 빗썸의 최대주주로 최근 공격적인 자금 조달에 나서고 있다. 앞선 18일 인바이오젠, 초록뱀컴퍼니에 각각 300억 원, 100억 원 규모의 유상증자를 결정했고, 지난 24일에는 인바이오젠이 300억 원을 추가 투자를 결정했다. 이어 25일에는 500억 원의 전환사채(CB) 발행을 추진하며 이달만 1,200억 원 규모의 투자금을 확보했다. 이에 따라 비덴트는 가상화폐 및 대체불가능토큰(NFT) 연관 사업들에 대한 본격적인 사업 확장에 뛰어들 것으로 전망되며 주가도 연일 상승세를 기록하고 있다. 네오위즈홀딩스가 그 뒤를 이었다.이날 ‘주식 초고수’들이 가장 많이 매도한 종목은 다날이었다. 이어 씨젠, 일진머티리얼즈, 한글과컴퓨터, 비덴트 등도 매도 상위권에 이름을 올렸다.한편 전 거래일인 29일 고수익 투자자들이 최다 매수한 종목도 씨젠이었다. 이어 비덴트, 다날, 위메이드(112040), SK스퀘어가 뒤를 이었다. 같은 기간 매도 1위도 씨젠이었고, 비덴트, 다날, SK바이오사이언스, 위메이드에도 매도가 집중됐다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "302440",
            "402340",
            "006800",
            "084680",
            "101140"
        ]
    },
    {
        "title": "코스피, 外·기관 매도세에 1% 가까이 하락…2900선 붕괴",
        "date": "2021.11.30. 오전 11:28",
        "content": "개인 홀로 ‘사자’VS 기관, 외국인 ‘팔자’시총 상위주 혼조세…카페·카뱅 급락\n\n\n\n[이데일리 김윤지 기자] 30일 코스피 지수는 1% 가까이 하락 중이다. 코로나19 신종변이인 오미크론 공포가 진정되면서 미국 증시가 반등하자 장 초반 국내 증시 또한 상승세를 보여줬으나 이를 반납하고 하락으로 돌아선 후 낙폭을 확대하고 있다. 이날 마켓포인트에 따르면 오전 11시 25분 현재 코스피 지수는 전 거래일 대비 26.98포인트(-0.93%) 하락한 2882.34에 거래 중이다. 이날 지수는 2932선에서 출발해 2942선까지 치솟았지만 이내 하락으로 돌아서 2881선까지 미끄러졌다.한지영 키움증권 연구원은 미국 증시 장 마감 후 제롬 파월 연방준비제도 의장의 발언이 영향에서 이유를 찾았다. “오미크론은 경제에 하방 위험을 가하고, 인플레이션 불확실성도 높이고 있다”는 파월 의장의 발언이 불안감을 확산시켰다는 것이다. 한 연구원은 “지금 원달러 환율은 하락세를 보이고 있고, 미국 선물시장도 상승 흐름을 유지하고 있고, 일본, 중국 등 아시아 증시도 현재 상승하고 있음을 감안 시 연준 불확실성 등 매크로 상의 이슈로 국내 증시가 빠진 영향은 그렇게 크지 않아 보인다”면서 “월말인 만큼 MSCI 지수 리밸런싱(편출입)관련 이슈로 시가총액 상위 대형주들의 수급 변동성이 확대된 영향이 있는 것으로 추정된다”고 짚었다. 이날 수급별로는 개인이 3847억원을 순매수 중이다. 기관과 외국인이 각각 3159억원, 863억원을 순매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 1316억원 순매도를 기록 중이다. 업종별로는 섬유의복과 비금속광물이 1%대, 의약품이 1% 미만으로 오름세다. 은행이 5% 넘게 하락 중이며, 통신업, 종이목재가 3%대 빠지고 있다. 금융업, 의료정밀이 2%대 하락 중이다. 전기가스업, 건설업, 음식료품, 화학, 보험, 증권 등이 1%대 내림세다. 시가총액 상위 종목들은 혼조세를 보이고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 보합권에서 움직이고 있다. NAVER(035420)와 카카오(035720)는 각각 0.13%, -0.41% 엇갈린 흐름이다. 삼성바이오로직스(207940)는 1%대 오름세를 보여주고 있다. LG화학(051910)과 삼성SDI(006400), 현대차(005380)는 1%대으로 하락 중이다. 카카오뱅크(323410)와 카카오페이(377300)는 각각 -5.83%, -7.76% 하락 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "377300",
            "039490",
            "005380"
        ]
    },
    {
        "title": "메리츠증권, 중국본토 대표지수 ETN 2종 출시",
        "date": "2021.11.30. 오전 11:22",
        "content": "서울 여의도에 위치한 메리츠증권 사옥 전경 / 사진=메리츠증권[서울경제] 메리츠증권(008560)이 국내 증시 최초로 중국 CSI 300, STAR 50 등 중국본토 대표지수를 추종하는 상장지수증권(ETN) 2종을 선보였다.29일 메리츠증권은 상하이선전300(CSI300) 지수와 과창판50(STAR50) 지수를 추종하는 ETN 2종을 국내 시장 최초로 출시했다고 밝혔다.이번에 출시된 상품은 ‘메리츠 CSI 300 ETN’과 ‘메리츠 STAR 50 ETN’ 등 총 2종이다. 메리츠 CSI 300 ETN은 중국 상하이와 선전증권거래소에 상장된 대형주 300개로 구성된 CSI 300 NTR(Net Total Return) 지수를 추종하는 상품이다. NTR은 구성종목에서 발생하는 세후 배당금을 지수에 재투자하는 방식을 뜻한다.메리츠 STAR 50 ETN은 '중국판 나스닥'으로 불리는 과창판(科創板, 커촹반) 종목 중 유동성 및 시가총액을 고려해 50개 종목으로 구성된 STAR 50 Net Total Return 지수를 추종한다. 메리츠 STAR 50 ETN은 국내에선 처음으로 STAR 50 지수를 추종하는 상품이다.상품 2종 모두 환노출 ETN으로 위안화 환율 변동이 수익률에 반영된다. 제비용은 모두 0%로 추적오차 없이 투자가 가능하다.최설화 메리츠증권 연구원은 \"올해 시장 기대를 하회했던 중국의 지급준비율 인하가 내년 2·4분기에 추가 시행될 가능성이 높아 대형주 반등에 긍정적이겠다\"며 \"중국판 소부장(소재·부품·장비)으로 불리는 과창판 대표기업들은 반도체 국산화 추진 등 중국 정부의 강력한 정책 지원으로 구조적인 상승 흐름을 이어갈 것\"이라고 말했다."
    },
    {
        "title": "코스피, 파월 발언·수급 변동성에 하락 전환…‘2900선’",
        "date": "2021.11.30. 오전 10:54",
        "content": "개인 홀로 ‘사자’VS 기관, 외국인 ‘팔자’시총 상위주 혼조세…카뱅·카페 4~6%↓\n\n\n\n[이데일리 김윤지 기자] 30일 코스피 지수는 하락 전환했다. 코로나19 신종변이인 오미크론 공포가 진정되면서 미국 증시가 반등하자 장 초반 국내 증시 또한 가파른 상승세를 보여줬으나 이를 반납하고 하락으로 돌아섰다. 이날 마켓포인트에 따르면 오전 9시 51분 현재 코스피 지수는 전 거래일 대비 1.62포인트(-0.06%) 하락한 2907.70에 거래 중이다. 이날 지수는 2932선에서 출발해 2942선까지 치솟았지만 이내 2903까지 미끄러졌다.한지영 키움증권 연구원은 미국 증시 장 마감 후 제롬 파월 연방준비제도 의장의 발언이 영향에서 이유를 찾았다. “오미크론은 경제에 하방 위험을 가하고, 인플레이션 불확실성도 높이고 있다”는 파월 의장의 발언이 불안감을 확산시켰다는 것이다. 한 연구원은 “지금 원달러 환율은 하락세를 보이고 있고, 미국 선물시장도 상승 흐름을 유지하고 있고, 일본, 중국 등 아시아 증시도 현재 상승하고 있음을 감안 시 연준 불확실성 등 매크로 상의 이슈로 국내 증시가 빠진 영향은 그렇게 크지 않아 보인다”면서 “월말인 만큼 MSCI 지수 리밸런싱(편출입)관련 이슈로 시가총액 상위 대형주들의 수급 변동성이 확대된 영향이 있는 것으로 추정된다”고 짚었다. 이날 수급별로는 개인이 2914억원을 순매수 중이다. 기관과 외국인이 각각 2600억원, 433억원을 순매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 737억원 순매도를 기록 중이다. 업종별로는 비금속광물, 섬유의복이 2%대, 의약품이 1%대 오름세를 기록 중이다. 운수창고, 철강및금속, 서비스업, 유통업이 1% 미만으로 상승 중이다. 은행이 3% 넘게 빠지고 있고, 의료정밀, 종이목재 등이 2%대 하락 중이다. 통신업, 금융업이 1%대 내림세다. 시가총액 상위 종목들은 혼조세를 보이고 있다. 삼성전자(005930)와 SK하이닉스(000660), NAVER(035420)와 카카오(035720)는 모두 1% 미만으로 상승 중이다. 삼성바이오로직스(207940)는 1%대 오름세를 보여주고 있다. LG화학(051910)과 삼성SDI(006400), 현대차(005380)는 1%미만으로 하락 중이다. 카카오뱅크(323410)와 카카오페이(377300)는 각각 4.55%, 6.29% 하락 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "377300",
            "039490",
            "005380"
        ]
    },
    {
        "title": "기관·외국인 순매도에 고꾸라진 코스피…2900선 거래",
        "date": "2021.11.30. 오전 10:53",
        "content": "[이미지출처=연합뉴스]기관에 이어 외국인 투자자들마저 순매도세를 보이자 코스피가 하락전환 했다.30일 오전 10시 42분 코스피는 전 거래일 대비 0.07%(2.17포인트) 하락한 2907.15를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.80%(23.39포인트) 상승한 2932.71로 장을 시작한 뒤 장중 1%대 오름세를 보이기도 했지만 이내 하락 전환하며 약세를 이어가고 있다.현재 국내 주식시장에선 외국인과 기관이 순매도세를 유지하고 있고 개인 홀로 순매수세를 이어가고 있다. 외국인과 기관은 각각 383억원 2605억원어체 주식을 팔았고 개인은 홀로 2860억원어치 주식을 샀다.업종별로 보면 비금속광물(2.61%), 섬유·의복(2.32%), 운수창고(0.83%), 전기·전자(0.44%) 순으로 상승폭이 컸다. 지수가 하락 전환하면서 시가총액 상위 종목들도 장 초반과 다른 모습을 연출하고 있다. 장 초반 강한 오름세를 보였던 SK하이닉스는 0.43% 하락해 11만5500원에 거래됐다. 이외에도 LG화학(-1.4%), 삼성SDI(-1.13%), 현대차(-0.25%), 카카오뱅크(-2.99%) 등도 내렸다. 일부 종목들은 오름세를 이어갔는데 삼성전자는 0.83% 상승했고 NAVER(0.39%), 삼성바이오로직스(1.02%) 등도 올랐다.이날 장중 중국의 제조업 및 서비스업 구매관리자지수(PMI)지수가 발표된 가운데 제조업 PMI는 3개월만에 반등하며 50.1을 기록해 경기 둔화 우려를 다소 낮춘 것으로 풀이된다. PMI는 기준선인 50을 넘으면 경기 확장 국면에, 넘지 못하면 경기 위축 국면에 놓여있음을 의미한다. 다만 서비스업 등 비제조업 PMI는 전달 대비 0.1% 포인트 떨어진 52.3을 기록했는데, 코로나19 감염이 지속되면서 서비스업 회복이 둔화된 것으로 나타났다.같은시각 코스닥지수는 전 거래일 대비 0.69%(6.89포인트) 상승한 999.23을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 1.08%(10.70포인트) 상승한 103.04로 장을 시작해 1% 넘는 오름세를 보이기도 했지만, 현재는 상승폭이 크게 줄어든 것으로 분석된다. 투자자동향을 보면 개인과 기관은 각각 607억원, 232억원어치 주식을 샀고 외국인은 홀로 838억원어치 주식을 팔았다.업종별로 보면 디지털컨텐츠(2.97%), 일반전기전자(2.26%), 종이·목재(2.11%), IT소프트웨어(2.06%) 순으로 상승폭이 컸다. 디지털컨텐츠 관련 종목 중에선 플레이위드(29.7%), 액토즈소프트(11.5%), 네오위즈홀딩스(10.5%) 등 게임관련 종목들이 급등세를 보였다.코스닥 시가총액 상위종목을 보면 셀트리온헬스케어(0.84%), 에코프로비엠(4.75%), 펄어비스(2.92%), 엘앤에프(1.48%), 카카오게임즈(0.10%), 위메이드(2.815), 셀트리온제약(2.14%)는 오름세를 이어갔다. 씨젠은 장 초반 5% 넘게 하락했지만 현재는 1.87% 하락하며 낙폭을 일부 줄인 것으로 나타났다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "쌍용차 인수 지연 에디슨EV 5거래일만에 반토막",
        "date": "2021.11.30. 오전 10:38",
        "content": "[특징주][이데일리 김겨레 기자] 에디슨모터스의 쌍용차 인수가 지연되면서 에디슨EV(136510)가 30일 하한가를 기록했다. \n\n\n\n마켓포인트에 따르면 오전 10시24분 현재 에디슨EV는 전 거래일보다 6850원(29.85%) 내린 1만6100원에 거래되고 있다. 에디슨EV는 지난 24일부터 5거래일 연속 하락해 주가가 51% 빠졌다. 에디슨모터스는 최근 서울회생법원에 쌍용차 인수를 위한 정밀실사 기간 연장을 요청했다. 애초 정밀 실사는 이달 23일까지 이뤄질 계획이었다. 이에 따라 본 계약과 에디슨모터스의 잔금 납부 일정도 각각 12월과 내년 1월로 밀리게 됐다. 이달 1일이었던 회생계획안 제출 기일도 정밀 실사 이후로 연기됐다.에디슨모터스 컨소시엄은 쌍용차 운영 자금을 총 1조6200억 원으로 추산하고 있는 것으로 알려졌다."
    },
    {
        "title": "거래소, '2021년 자본시장 올해의 인물' 투표 실시",
        "date": "2021.11.30. 오전 10:36",
        "content": "서울 여의도에 위치한 한국거래소 서울사무소 전경 / 사진=한국거래소[서울경제] 한국거래소가 2021년 증권·파생상품시장 폐장식을 준비하며 자본시장 발전에 기여한 ‘2021년 자본시장 올해의 인물’을 선정한다.30일 한국거래소는 ‘2021년 자본시장 올해의 인물’을 선정해 시상할 계획이라고 밝혔다. 자본시장 올해의 인물 선정은 투자자 저변 확대, 올바른 투자 문화 확신 및 자본시장 발전에 기여한 인물을 대상으로 한다.한국거래소가 회원사, 한국거래소 출입기자, 한국거래소 직원 등의 후보자 추천 과정을 거쳐 선정한 7인의 후보 인물 중 투표를 통해 최종 1인을 가려낸다. 투표방식은 한국거래소 홈페이지 투표(50%)와 한국거래소 출입기자 투표(50%)의 점수를 합산하는 방식이다.2021년 자본시장 올해의 인물 후보자는 △김동환 대안금융경제연구소장 △염승환 이베스트투자증권 이사 △오건영 신한은행 IPS본부 부부장 △전석재 이브로드캐스팅 공동대표 △정일문 한국투자증권 대표이사 △존 리 메리츠자산운용 대표이사 △최현만 미래에셋증권 수석부회장 등이다.투표기간은 오는 12월 1일부터 12일까지 12일간이며 한국거래소 홈페이지 및 공식 블로그를 통해 국민 누구나 참여 가능하다. 참여자 중 200명을 추첨해 소정의 커피 쿠폰을 제공한다.시상은 오는 12월 30일 계획된 ‘2021년 증권·파생상품시장 폐장식’에서 실시될 예정이다.\n\n\n\n‘2021년 자본시장 올해의 인물’ 후보자 7인 / 자료=한국거래소",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "MZ세대 겨냥···NH證, 메타버스 플랫폼 출시",
        "date": "2021.11.30. 오전 10:29",
        "content": "업계 첫 모바일 앱 오픈[서울경제] \n\n\n\nNH투자증권이 업계 최초로 자체 애플리케이션 방식의 메타버스 플랫폼 ‘NH투자증권 메타버스’를 오픈했다고 30일 밝혔다. ‘NH투자증권 메타버스’는 나무(NAMUH) 프리미엄 서비스의 일환으로 MZ세대 고객의 새로운 투자 경험을 위해 출시됐다.NH투자증권 메타버스는 고객 간 소통이 가능한 투자 커뮤니케이션 플랫폼이 되는 것을 목표로 MZ세대 직원들의 주도적인 기획 아래 만들어졌다. 이용자들은 △NH투자증권 사옥 외관 △NH투자증권 사옥 내부(로비 및 콘퍼런스홀) △ 여의도 한강공원 등 실제와 유사한 NH투자증권 메타버스 안 공간에서 다양한 활동을 할 수 있다. 특히 메타버스 로비 내에는 투자 상담 부스를 마련해 오전 10시부터 오후 2시까지 어드바이저 상담을 제공한다. 상담의 경우 베타 서비스로 오는 3일까지만 지원한다. 콘퍼런스홀 좌우에 배치된 키오스크에서는 고객 편의에 맞는 다양한 MTS 서비스로의 연동이 이뤄지며 ‘중개형ISA 계좌 개설’과 ‘해외 주식 현재가 조회’가 가능하다.또 로비에서 계단을 통해 콘퍼런스홀로 올라가면 NH투자증권과 삼프로TV가 공동 제작한 ‘메타버스 On Air’ 강의 영상 콘텐츠를 시청할 수 있다. 메타버스 On Air는 변화하는 시대에서 투자자라면 꼭 알아야 할 메타버스·NFT·블록체인 등을 주제로 강의한다. 또 강의와 관련된 리서치센터 애널리스트 및 전문가들의 세미나도 열릴 예정이다.이 밖에 사옥 외부에는 여의도 한강공원이 펼쳐져 있어 킥보드를 타거나 산책할 수도 있다. 또 기본 제공되는 캐시 3만 점으로 개성 있는 아이템을 구매해 나만의 아바타를 꾸밀 수도 있다. NH투자증권은 나무 프리미엄 멤버십의 싹 포인트를 메타버스에서 활용 가능한 캐시로 이전해주는 서비스와 아바타 추가 의상, 동작 등도 준비 중이며 매월 다양한 이벤트도 진행할 예정이다. NH투자증권은 해당 서비스를 향후 본격적인 메타버스 투자 플랫폼으로 진화시키기 위해 투자 서비스와 관련한 다양한 콘텐츠 추가, 스타 PB의 투자 철학을 접목한 AI 투자 상담, 증강현실(AR) 및 가상현실(VR) 기술 접목 등도 추진하고 있다.김경호 디지털사업부 대표는 “메타버스가 기존 HTS·MTS 플랫폼들을 흡수하는 또 다른 투자 생태계가 될 것으로 보고 있다”며 “메타버스 플랫폼 출시에 그치지 않고 다가올 메타버스 시대를 선도할 수 있는 금융투자사가 되도록 노력할 것”이라고 말했다.한편 NH투자증권의 메타버스를 경험하려면 모바일 증권 나무에서 프리미엄 멤버십 서비스에 가입해야 한다. 또 앱스토어 등에서 별도의 애플리케이션을 설치해야 이용 가능하다. 안드로이드 버전이 베타로 먼저 오픈돼 있고, IOS 버전은 이달 중 오픈 예정이다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "유진투자 \"월가 공포지수 급등…중장기 반등 기대\"",
        "date": "2021.11.30. 오전 10:22",
        "content": "남아공 변이 공포에 '검은 금요일' 맞은 미 뉴욕 증시(뉴욕 로이터=연합뉴스)지난 26일(현지시간) 미국 뉴욕증권거래소 입회장에서 한 트레이더가 업무를 보고 있다. (서울=연합뉴스) 이미령 기자 = 코로나19 새 변이 '오미크론' 확산 우려에 월가의 '공포지수'로 불리는 시카고옵션거래소(CBOE) 변동성 지수(VIX)가 급등해 중장기적으로 주식시장이 반등할 것이란 분석이 나왔다.    강송철 유진투자증권 연구원은 30일 \"VIX 급등 후 6개월∼1년 뒤 주식시장은 높은 확률(80%)로 반등했다\"며 \"오미크론이 경기에 미치는 영향이 제한적이라면 이번 주가 하락 이후 주식 오름세가 연장될 수 있을 것\"이라고 말했다.    앞서 지난 26일(현지시간) 뉴욕증시에선 '오미크론' 확산 우려에 주요 지수가 일제히 2∼3%대 급락하자 시카고옵션거래소에서 변동성 지수(VIX)가 하루에 10.04포인트(54.04%) 폭등해 28.62를 기록했다.    VIX는 30일간 스탠더드앤드푸어스(S&P) 500지수 변동에 대한 시장의 기대를 측정하는 지수로, 월가의 '공포지수'로 불린다.    강 연구원은 \"VIX 급등 후 한 달 뒤까지 S&P 500지수는 상승과 하락이 반반 정도였지만(반등 확률 59%), 3개월 뒤에는 하락 폭을 모두 만회했고(반등 확률 68%), 6개월∼1년 뒤에는 높은 확률(80%)로 반등했다\"고 설명했다.    그는 \"1990년 7월(이라크의 쿠웨이트 침공), 2008년 10월(글로벌 금융위기), 작년 3월(코로나19 출현) VIX가 급등하고 글로벌 증시가 급락했다\"면서 \"당시 시장은 큰 폭의 변동성 확대를 겪었지만, 중장기 관점에서 보면 주식을 사는 기회로 볼 수 있었다\"고 강조했다.     강 연구원은 또 \"장단기 금리차 역전까지 여유가 있어 아직 경기 침체를 우려하기에는 이른 상황\"이라며 \"증시 약세장은 대부분 경기 침체와 함께 나타나 바로 약세장으로 가지는 않을 것\"이라고 설명했다.    그러면서 \"지난 주말 미국 10년물 금리(1.47%)는 S&P500 배당 수익률(1.45%)과 비슷한 수준으로 다시 낮아졌다\"며 \"주식 가치평가(밸류에이션)는 역사적으로 높은 수준이지만 낮은 금리로 주식의 상대 매력은 유효하다\"고 말했다.    그는 다만 \"오미크론 확산 우려가 경기 회복 기대를 얼마나 훼손할지 여부를 지켜볼 필요가 있다\"고 덧붙였다.    already@yna.co.kr",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[특징주]미투온, 오미크론 확산에 메타버스·NFT 반사익 기대감",
        "date": "2021.11.30. 오전 10:17",
        "content": "[이데일리 박정수 기자] 미투온(201490)이 강세를 보인다. 오미크론이 빠르게 확산하면서 코로나19 장기화 우려가 커지자 가상현실 관련 테마에 매수세가 몰리는 것으로 보인다. 특히 메타버스와 NFT(대체불가능토큰)를 결합해 블록체인 기반 게임 사업에 본격적으로 진출한다는 소식이 투자심리를 자극하고 있다. 30일 마켓포인트에 따르면 오전 10시 13분 현재 미투온은 전 거래일보다 5.49%(440원) 오른 8450원에 거래되고 있다. 미투온은 2022년을 목표로 기존 서비스 중인 메타버스 카지노를 업그레이드한 사업 모델을 공개하고, 블록체인 게임 플랫폼으로 시장을 주도하겠다는 방침이다.미투온은 지난 2018년 론칭한 세계 최초 메타버스 카지노인 ‘VR Casino’에 NFT 기술을 적용하고, 자사 게임인 ‘풀팟홀덤’ 글로벌 버전에도 NFT화를 추진하고 있다.메타버스 카지노 해외 버전에서는 게임 플레이를 많이 하는 VIP 유저들을 대상으로 카지노 공간을 분양하는 오너십 시스템을 통해 자신만의 카지노 공간을 만들어 꾸미고, 카지노를 직접 운영하며 게임 룰을 설정하는 등 다양한 오브젝트를 활용해 나만의 카지노를 구현하겠다는 계획이다. 특히 여기서 발생한 수익을 회사와 공유하며 카지노 공간을 NFT화 하여 가상화폐로 사고 팔며 수익을 만들 수 있는 플레이투언(P2E, Play To Earn) 사업 모델을 개발 중이다. 메타버스 카지노의 경우 VR마켓 및 3D 웹 브라우저 버전으로 론칭할 계획이다.또한 풀팟홀덤 글로벌 버전을 발전시켜 각 위닝 핸드에 NFT를 적용한 NFT 홀덤을 론칭할 계획이다. 2022년 상반기를 목표로 준비중인 본 프로젝트를 통해 NFT홀덤 게임의 활성화는 물론, NFT 거래 시스템을 통해 신규 수익을 창출할 수 있을 것으로 기대하고 있다.미투온은 이러한 사업 모델을 위해 ‘미버스(MEVerse: ME2ON Metaverse Token)’와 같은 P2E(플레이 투 언)게임에 사용될 코인 발행의 가능성도 열어 두고 있다. 향후 메타버스 카지노, 풀팟홀덤 등 미투온 자사 게임 뿐만 아니라 미투젠의 캐주얼 게임, 미툰앤노벨 등 미투온 그룹에서 모두 P2E 연동 가능하도록 토대를 마련할 방침이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]진단키트株, 오미크론 경계 완화에 ‘약세’",
        "date": "2021.11.30. 오전 10:14",
        "content": "[이데일리 유준하 기자] 코로나19 신종 변이인 오미크론 경계감이 완화되면서 진단키트 종목이 동반 약세를 보인다.\n\n\n\n30일 마켓포인트에 따르면 씨젠(096530)은 전거래일 대비 6.13%, 에스디바이오센서(137310)는 5%대 약세를 보인다. 진매트릭스(109820)와 휴마시스(205470) 역시 7~8%대 하락률을 보인다. 오미크론 경계감에 증시가 하락했지만 이내 재차 회복세를 보이면서 기대감이 완화된 것으로 풀이된다.또한 아직까지는 국내 확진자 검사에서 사용하는 진단키트로는 오미크론 판별이 어려울 것이란 분석도 나온다. 강하나 이베스트투자증권 연구원은 “가장 큰 문제는 오미크론이 기존의 진단키트나 델타, 알파 등 변이용 키트로도 PCR 검사에서 판정하기가 쉽지 않다”면서 “오미크론은 S유전자 부위에서 발생하기 때문에 국내 확진자 검사에서 사용하는 RdRo, E, N부위 진단키트는 판별이 어려울 것이라고 판단한다”고 분석했다.",
        "ticker": [
            "137310"
        ]
    },
    {
        "title": "[특징주]와이제이엠게임즈, 그래픽 스튜디오 ‘봄버스’ 인수에 급등",
        "date": "2021.11.30. 오전 10:10",
        "content": "[이데일리 박정수 기자] 와이제이엠게임즈(193250)가 그래픽 스튜디오 봄버스 인수 소식에 급등세를 보인다.30일 마켓포인트에 따르면 오전 10시 7분 현재 와이제이엠게임즈는 전 거래일보다 22.17%(685원) 오른 3775원에 거래되고 있다. 장중 4010원까지 치솟아 52주 신고가를 경신했다. 이날 와이제이엠게임즈는 관계사 원이멀스가 국내 1위 그래픽 스튜디오 봄버스 지분 100%를 인수해 자회사로 편입하고 메타버스 사업을 본격화한다고 밝혔다. 이번 인수로 원이멀스는 그래픽 제작 사업과 게임 컨텐츠 개발 사업, 메타버스 사업에 주력할 계획이다.지난 2016년부터 가상현실(VR) 업계에 선도적 역할을 해온 원이멀스는 국내 최대 그래픽 스튜디오 봄버스 인수해 풀레벨의 그래픽 제작 능력을 확보함과 동시에 추진 중인 메타버스 사업의 시너지를 확대한다는 계획이다.봄버스의 장점인 그래픽 디자인 능력을 바탕으로 향후 대형 게임사 및 플랫폼 사업자와의 적극적 협업을 진행한다는 계획이고 콘텐츠 사업 등 전 영역을 아우르는 메타버스 사업 모델을 확장한다는 전략이다.봄버스는 2018년 설립된 국내 최대 그래픽 제작 스튜디오로 약 260명의 전문 인력을 보유중이다. 글로벌 게임사들로부터 그래픽 기술력을 인정받아 국내외 대형 클라이언트들과 협업을 진행중이고 해외 거점 스튜디오를 통해 핸드 페인트, 리얼리스틱 캐릭터, 배경 작업 등 다양한 종류의 그래픽 니즈에 맞는 서비스를 제공하고 있다.와이제이엠게임즈 관계사 원이멀스는 전세계 10개국 200여개 스테이션에 자체 개발한 콘텐츠 10종의 서비스 경험을 보유하고 있는 국내 최대 VR개발사다. 북미, 중국, 유럽 등 VR 콘텐츠의 해외 수출 경험 및 다수의 파트너사를 확보하고 있으며 기존 원이멀스가 가지고 있는 인프라와 강점을 봄버스에 접목시켜 글로벌 시장을 타겟으로 신규 사업을 본격적으로 전개해 나간다는 계획이다."
    },
    {
        "title": "[특징주]삼성전자, 외국인 ‘줍줍’ 1%대 상승",
        "date": "2021.11.30. 오전 10:06",
        "content": "[이데일리 이지현 기자] 삼성전자(005930)가 1%대 상승 중이다. 저가 매수 기회로 보는 외국인들이 적극 매수에 나서며 주가가 상승하고 있는 것으로 보인다. 30일 마켓포인트에 따르면 오전 9시 50분 기준 삼성전자는 전 거래일보다 1.52%(1100원) 오른 7만3400원에 거래 중이다. 장중 2% 이상 상승하며 7만3900원에 거래되기도 했다.거래량은 502만주, 거래대금만 3690억원이나 된다. 투자자별로 보면 오전 9시30분 기준 외국인이 710억원어치를 담았다. 3거래일 연속 매도에서 다시 매수로 돌아선 것이다. 현재 모건스탠리와 HSBC가 매수 상위 증권사에 이름을 올리고 있다.전날까지만 해도 오미크론 변이 바이러스 등장으로 증시는 하락세를 보였지만, 우려만큼 시장에 미치는 영향이 크지 않을 거라는 전망이 잇따르면서 시장은 제자리를 찾아가는 모습이다.게다가 내년 반도체 대란국면이 해소될 거라는 전망까지 더해지면서 코스피 대장주인 삼성전자에 대한 관심으로 이어지고 있는 것으로 보인다. 삼성전자의 4분기 영업이익은 15조3000억원으로, 전 분기 대비 소폭 하락할 것으로 예측되고 있다. 내년 1분기 영업이익도 12조8000억원으로 하락세가 전망되고 있다. 다만 1분기 IT·모바일(IM) 부분은 갤럭시S22 출시 효과로 전분기 대비 큰 폭의 수익성 개선을 이룰 것으로 예측됐다. 박유악 키움증권 연구원은 “DRAM 부문의 수급 개선 강도가 주가의 단기 기간 조정 빌미로 작용할 수 있지만, 파운드리(Foundry)와 QD-OLED 시장 확대에 대한 기대감이 주가의 상승 트리거로 작용하는 것 같다”고 설명했다.",
        "ticker": [
            "005930",
            "039490"
        ]
    },
    {
        "title": "[특징주]LG이노텍, 52주 신고가…메가 트렌드 핵심 기업 호평",
        "date": "2021.11.30. 오전 10:04",
        "content": "[이데일리 박정수 기자] LG이노텍(011070)이 52주 신고가를 경신했다. 내년 이익 증가와 함께 2025년까지 메가 트렌드의 핵심 기업으로 자리매김할 것이라는 증권사 전망이 긍정적 영향을 미치는 것으로 풀이된다.30일 마켓포인트에 따르면 오전 10시 1분 현재 LG이노텍은 전 거래일보다 8.72%(2만5500원) 오른 31만8000원에 거래되고 있다. 장중 31만9500원까지 치솟아 52주 신고가를 경신했다. 이규하 NH투자증권 연구원은 “LG이노텍의 2022년 주당순이익을 기존 전망치 대비 12.2% 상향했다”며 “주된 이유는 경쟁사의 생산 차질 및 신뢰도 하락에 따른 LG이노텍의 점유율 상승과 북미 고객사 스마트폰 판매 호조세를 고려한 출하량 상향 조정(1.7%) 등을 반영했기 때문”이라고 분석했다.이규하 연구원은 특히 “최근 고객사 판매 호조세와 점유율 확대 등을 토대로 LG이노텍은 2021년 4분기 영업이익 4600억원 수준을 기록하며 역대 최대 실적을 다시 경신할 것”이라고 강조했다.  아직 제품 수령에 한 달 이상 소요될 정도로 판매 호조세가 이어지고 있다는 점 고려하면 2022년 1분기에도 예상보다 양호한 실적 달성할 것으로 내다봤다. 이 연구원은 또 “LG이노텍 주가 모멘텀이 2022년 확장현실(XR) 기기를 시작으로 2023년 폴디드 카메라 탑재, 2024년 폴더블 스마트폰, 2025년 자율주행차 및 증강현실(AR) 안경까지 계속 이어질 것으로 판단한다”며 “최근 주가 상승에도 불구하고 역사적으로 낮은 수준의 밸류에이션 고려하면 여전히 매력적인 주가 구간”이라고 강조했다. 그는 “향후 실적 확대와 더불어 XR기기의 출시가 본격적으로 이루어지면서 LG이노텍 주가는 꾸준히 재평가 받을 것으로 기대한다”고 전했다.",
        "ticker": [
            "003550",
            "011070",
            "005940"
        ]
    },
    {
        "title": "공인회계사회, 중학교 1학년생 대상 회계교육 실시",
        "date": "2021.11.30. 오전 10:02",
        "content": "지난 25일 서울 한영중학교에서 이유진 공인회계사가 회계교육을 하고 있다. [한국공인회계사회 제공][헤럴드경제=이세진 기자] 한국공인회계사회는 지난달부터 12월까지 서울시 소재 7개 중학교(가재울중, 시흥중, 신도봉중, 신서중, 인창중, 중앙중, 한영중) 1학년생 250명을 대상으로 ‘중학교 자유학년제와 연계한 회계교육’을 실시한다고 30일 밝혔다.이번 교육은 ‘공인회계사와 함께 하는 ‘회계와 미래’’를 주제로, 공인회계사가 교실로 찾아가 특강을 진행한다. 회계사회 관계자는 “회계의 개념과 기본적인 이해를 돕는 교육을 통해 회계의 가치와 중요성을 일깨우고, 공인회계사 직업에 대한 관심을 높이게 될 것으로 기대한다”고 말했다.교육은 11월에 인창중 등 5개 학교(가재울중, 시흥중, 신도봉중, 한영중)에서 진행했으며, 12월에는 신서중(13일)과 중앙중(14일, 15일)에서 실시된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[오전시황] '오미크론 공포 선반영'···반등 보인 코스피, 0.5% 상승",
        "date": "2021.11.30. 오전 9:52",
        "content": "[서울경제] 국내 증시가 오미크론 공포가 해소되며 상승세다. 30일 오전 9시 45분 코스피 지수는 전일 보다 14.73포인트(0.51%) 오른 2,924.05에 거래 중이다. 이날 지수는 23.39포인트(0.80%) 오른 2,932.71 출발했으나 등락을 거듭하고 있다. 같은 시간 코스닥 지수 역시 9.80포인트(0.99%) 오른 1,002.14을 가르키고 있다. 이날 지수는 10.70포인트(1.08%) 오른 1,003.04에 출발하며 ‘천스닥’을 회복했다. 앞서 코스피는 코로나 신종 바이러스 등장에 장 중 2,900선이 무너지는 등 약세를 보였다. 그러나 일찌감치 조정을 받은 탓에 낙폭이 제한되며 상승세로 반등했다. 앞서 마감한 미국 뉴욕 증시도 오미크론 여파로 기록한 낙폭을 대부분 회복하며 반등세로 마감했다. 다우지수는 0.68% 상승했고 S&P와 나스닥은 모두 1%가 넘는 상승세를 기록했다.한지영 키움증권 연구원은 \"한국 정부에서도 오미크론 유입 가능성 이외에도 델타 변이 확산으로 인해 코로나 위험 단계가 높아졌음에도 거리두기 강화 없이 위드코로나 기조를 유지하겠다고 발표했다\"며 \"국내 증시도 글로벌 위험선호심리 회복에 힘입어 전거래일 낙폭이 컸던 업종 위주로 강세를 보일 것으로 예상된다\"고 말했다.개인과 외국인이 1,802억원, 323억원을 매수하는 가운데 기관은 2,168억원을 순매도했다. 시가총액 상위 종목들도 대부분 상승세다. 삼성전자(005930)는 전일 보다 1.38% 오른 7만3,300원에 거래 중이고, SK하이닉스(000660)(0.43%), 삼성바이오로직스(207940)(0.57%), 카카오(035720)(0.41%), 기아(0.38%) 등도 상승세다. 반면 LG화학(-0.7%), 삼성SDI(-0.56%), zkzkdhqodzm(-2.13%) emddms gkfkrtpek.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "12월 한진칼·엔켐 등 52개사 주식 의무보유 해제",
        "date": "2021.11.30. 오전 9:51",
        "content": "한진칼[한진칼 홈페이지 캡처](서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 다음 달 한진칼, 엔켐 등 52개사 주식 1억8천698만주가 '의무보유'에서 풀린다고 30일 밝혔다.    의무보유는 소액 투자자 보호를 위해 대주주 등의 지분 매각을 일정 기간 제한하는 조치를 말한다.     이는 11월(3억1천116만주)보다 39.9% 감소한 것이고, 작년 12월(3억2천314만주)보다 42.1% 줄어든 수치다.    유가증권시장에서는 한진칼 706만2천146주(발행주식 수의 10.58%)가 해제된다.    코스닥시장에서는 엔켐(75만4천488주·4.97%), 지니너스(176만1천214주·16.2%), 디어유(150만5천920주·6.85%), 알비더블유(140만8천632주·17.76%) 등 51개사 1억7천992만주가 해제된다.    주식 발행 수량 대비 해제 수량 비율이 높은 3개사는 티에스트릴리온(6천229만1천189주·67.2%), 줌인터넷(1천209만6천751주·44.8%), 석경에이티(226만923주·41.4%) 순이다. [표] 유가증권시장 의무보유 해제 현황 (단위: 주, %)\n\n\n\n[표] 코스닥시장 의무보유 해제 현황 (단위: 주, %)\n\n\n\nsrchae@yna.co.kr",
        "ticker": [
            "002320",
            "180640"
        ]
    },
    {
        "title": "[특징주]SK스퀘어, 분할 재상장 둘째날 '반등'",
        "date": "2021.11.30. 오전 9:40",
        "content": "[이데일리 이은정 기자] SK스퀘어(402340)가 분할 재상장 둘째날 반등하고 있다.\n\n\n\n30일 마켓포인트에 따르면 SK스퀘어는 이날 오전 9시33분께 전거래일보다 1200원(1.58%) 오른 7만7200원에 거래되고 있다. SK스퀘어는 SK텔레콤(017670)에서 인적 분할해 출범, 지난 29일 유가증권시장에 재상장됐다. 신설 법인인 SK스퀘어는 지주회사로서 SK하이닉스(000660)와 SK쉴더스, 11번가, 원스토어 등을 자회사로 보유하며 존속 법인인 SK텔레콤(017670)은 유·무선 통신사업에 집중할 예정이다.재상장 당일에는 SK스퀘어는 시초가(8만2000원) 대비 7.32%(6000원) 내린 7만6000원에 거래를 마쳤지만, 이날 반등하는 모습이다. SK텔레콤은 전일 8.43% 상승했지만 현재 시각 2%대 내리고 있다. 앞서 SK스퀘어는 거래 재개와 동시에 국내 가상자산 거래소 코빗에 900억원을 투자하며 코빗의 2대주주로 올라섰다. 3D 디지털휴먼 제작사 온마인드에도 80억원을 투자하며 40% 지분을 확보했다.",
        "ticker": [
            "034730",
            "402340",
            "017670",
            "000660"
        ]
    },
    {
        "title": "LG이노텍, 메타버스·애플카 기대감에 52주 신고가",
        "date": "2021.11.30. 오전 9:40",
        "content": "[서울경제] LG이노텍(011070)이 애플의 메타버스 하드웨어 기기와 자율주행차 애플카에 대한 기대감에 52주 신고가다. 30일 오전 9시 37분 LG이노텍은 전일보다 6.32%(1만8,500원) 오른 31만1,000원에 거래 중이다. LG이노텍은 내년 애플이 내놓는 메타버스 하드웨어 기기와 2025년 목표로 하는 애플카에서 핵심부품인 광학솔루션과 전장부품을 공급할 것으로 전망되고 있다. 이에 따라 증권사들은 잇따라 목표주가를 상향 조정했다. IBK투자증권은 “LG이노텍에 대해 4분기 사상 최대 분기 실적이 기대된다”며 목표주가를 41만5,000원으로 올렸다. 백길현 유안타증권 연구원도 LG이노텍의 목표주가를 기존 32만원에서 38만원으로 상향 조정했다. 신한금융투자는 올해 4분기 LG이노텍의 영업이익은 4,222억원으로 전년 동기 대비 23% 증가해 창사 이래 최대실적이 예상된다고 분석했다. 박형우 신한금융투자 연구원은 “2023년에는 카메라의 적용처가 늘어남에 따라 실적 전망치의 향후 추가 상향 조정이 필요하다”고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "003470"
        ]
    },
    {
        "title": "코스피 장 초반 2,930대로 반등…코스닥 1,000선 회복(종합)",
        "date": "2021.11.30. 오전 9:39",
        "content": "코스피 장중 2,930대 회복(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 23.39p(0.80%) 오른 2,932.71로 시작한 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,191.7원, 코스닥은 10.70p(1.08%) 오른 1,003.04로 개장했다. 2021.11.30 ondol@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 30일 오름세로 출발하며 장중 2,930선을 회복했다.    이날 오전 9시 20분 현재 코스피는 전날보다 22.48포인트(0.77%) 오른 2,931.80이다.    지수는 전장보다 23.39포인트(0.80%) 오른 2,932.71에 개장했다.    코로나19 새 변이 '오미크론' 우려에 전날 장중 2,900선도 무너졌던 지수는 반발 매수세 유입 및 뉴욕 증시 반등 영향으로 이날 장 초반 대체로 상승세다.    유가증권시장에서 개인과 외국인이 각각 1천353억원, 387억원을 순매수하며 지수를 끌어올리고 있다. 기관은 1천789억원 순매도 중이다.    지난 29일(현지시간) 뉴욕증시는 코로나19 새 변이 '오미크론'에 대한 우려가 일부 진정되며 지난주 급락에서 일제히 반등했다. 다우존스30산업평균지수는 전장보다 0.68% 올랐고 스탠더드앤드푸어스(S&P)500지수는 1.32%, 기술주 중심의 나스닥 지수는 1.88% 각각 상승했다.    조 바이든 미국 대통령이 연설에서 \"사람들이 백신을 접종하고 마스크를 쓴다면 봉쇄할 필요는 없다\"며 추가 여행제한 조치는 없을 것이라 발언한 점이 투자 심리에 긍정적으로 작용했다.    한지영 키움증권 연구원은 \"미국 증시는 지난 금요일 오미크론발 공황 매도 진정 속에 조 바이든 대통령의 봉쇄조치 미시행 발언 및 세계보건기구(WHO)의 오미크론 확산 경고 등 장중 호재와 악재성 재료를 소화했다\"면서 \"성장 업종과 경기 민감 업종 간 차별화 장세를 연출하며 반등세로 마감했다\"고 설명했다.    테슬라(5.09%), 엔비디아(5.95%), 애플(2.19%) 등 '빅테크' 기업의 주가가 큰 폭으로 올랐다.    이에 국내 증시에서도 삼성전자(1.80%), SK하이닉스(1.29%) 등 반도체 기업 주가가 오름세다.    그 밖에 시총 상위권에서 네이버(0.52%), 삼성바이오로직스(0.45%), 카카오(0.81%), 현대차(0.50%) 등도 상승세를 보였고, LG화학(-0.42%), 삼성SDI(-0.28%) 등은 하락세다.    업종별로 보면 비금속광물(3.05%), 전기·전자(1.48%), 운수창고(1.44%), 기계(1.28%) 등이 강세를 나타냈고 의료정밀(-5.56%), 통신업(-1.62%) 등은 약세다.    같은 시간 코스닥지수는 전날보다 10.68포인트(1.08%) 오른 1,003.02다.    지수는 전장보다 10.70포인트(1.08%) 오른 1,003.04로 출발해 강세 흐름을 보이고 있다.    코스닥시장에서 개인이 611억원, 기관이 98억원 각각 순매수 중이고 외국인은 738억원 순매도했다.    시총 상위권에서 에코프로비엠(3.87%), 펄어비스(3.60%), 위메이드(3.15%), 카카오게임즈(3.02%) 등이 강세다.    반면 전날 급등했던 씨젠(-6.80%), 랩지노믹스(-9.64%), 수젠텍(-6.44%) 등 진단키트 관련주는 크게 내리고 있다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "교보증권, '교보신기술투자조합1호'?결성총회 개최",
        "date": "2021.11.30. 오전 9:39",
        "content": "30일 이석기(오른쪽) 교보증권 대표이사와 편정범 교보생명 대표이사가 ‘교보신기술투자조합1호 결성총회’에 참석해 기념촬영을 하고 있다. / 사진=교보증권[서울경제] 교보증권(030610)이 디지털 생태계에서의 경쟁력 강화를 위해 기업주도형 벤처캐피탈(CVC)을 추진한다.30일 교보증권은 교보생명과 손잡고 기업주도형 벤처캐피탈 ‘교보신기술투자조합1호’의 성공적 출발을 위한 결성총회를 개최했다고 밝혔다.기업주도형 벤처캐피탈 추진은 교보그룹의 빠른 디지털 생태계 진입을 위한 것으로, 역량 있는 스타트업과의 오픈 이노베이션을 통한 디지털 전환이 목적이다.이날 총회에는 편정범 교보생명 대표이사, 이석기 교보증권 대표이사와 양 사 투자조합 담당 실무자들이 참석했다.교보신기술투자조합1호의 투자규모는 총 2,000억 원이다. 교보증권이 위탁운용사(GP)로 250억 원을, 교보생명이 출자자(LP)로 1,750억 원을 각각 투자한다.투자대상은 교보그룹의 미래 사업 방향에 부합하는 문화·콘텐츠, 금융투자, 교육, 헬스케어 및 인공지능(AI), 빅데이터를 활용한 업무자동화 영역 등이다.이로써 교보그룹은 최적의 타이밍에 투자 및 협업으로 본업 경쟁력 강화와 미래 신 성장 동력 확보 그리고 기업가치 증대를 실현할 수 있게 됐다.이석기 교보증권 대표이사는 “디지털 전환에 맞춰 성공적으로 기업주도형 벤처캐피탈을 추진해 양 사 시너지 창출이 기대된다”며 “이번 조합결성을 시작으로 중소벤처·스타트업 기업의 성장단계별 금융 서비스를 제공해 나갈 것이다”고 말했다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "'오미크론 우려 완화'에 원/달러 환율 하락 출발",
        "date": "2021.11.30. 오전 9:35",
        "content": "[외환] 원/달러 환율 하락 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    (서울=연합뉴스) 오주현 기자 = 30일 원/달러 환율이 하락 출발했다.    이날 서울 외환시장에서 오전 9시 16분 현재 달러 대비 원화 환율은 전날 종가 대비 4.7원 내린 달러당 1,188.3원이다.    환율은 전날 종가보다 1.3원 내린 1,191.7원에 개장해 장 초반 1,180원대 후반에서 등락하며 하락세를 보인다.    신종 코로나바이러스 감염증(코로나19) 변이 바이러스인 '오미크론'의 치명률이 높지 않을 것이라는 전망이 나오면서 시장의 위험 선호 심리가 되살아나고 있다.    간밤 뉴욕증시에서 3대 지수도 반등했다.    월 마지막 거래일인 만큼 네고(달러 매도) 물량이 대거 나올 가능성도 있다.    같은 시간 원/엔 재정환율은 100엔당 1,043.87원이다. 전날 오후 3시 30분 기준가(1,054.68원)에서 10.81원 하락했다.    viva5@yna.co.kr"
    },
    {
        "title": "\"피크아웃 우려 과도했나\"···포스코케미칼, 6% 상승",
        "date": "2021.11.30. 오전 9:29",
        "content": "포스코케미칼이 S&P 글로벌 플라츠(S&P Global Platts) 주관 2021 글로벌 메탈 어워즈(Global Metals Awards)에서 받은 '라이징 스타' 상패./사진 제공=포스코케미칼[서울경제] 포스코케미칼이 피크아웃 우려가 과도했다는 의견이 나오며 다시 상승세다. 30일 오전 9시 23분 포스코케미칼은 전일 보다 6.13%(9,500원) 오른 15만4,500원에 거래 중이다. 포스코케미칼은 철강 관련 피크아웃 우려가 과도했다는 인식이 제기되며 상승세를 보인 것으로 풀이된다. 지난 달 포스코케미칼은 “품질 테스트에 탈락했다”는 소문이 돌며 주가가 급락했다. 그러나 지난 3분기 좋은 실적을 거뒀다는 발표가 나오며 주가가 반등하기 시작했다. 포스코케미칼 3분기 매출액과 영업이익은 각각 전년 동기 대비 30%, 62% 증가한 5050억원, 315억원이다. 영업이익률은 6.2%를 기록했다.증권가에서는 포스코케미칼을 긍정적으로 평가했다. 자동차와 조선, 건설 등 전방 업체의 수요가 내년에도 이어지고 있고 최대의 철강 생산국인 중국의 수요 둔화 우려도 점진적으로 해소될 가능성이 높기 때문이다. 이창민 KB증권 연구원은 “2022년 실적을 매출액 2조2,844억원, 영업이익 1,767억원으로 추정한다\"며 \"올해보다 매출액은 16%, 영업이익은 34% 늘어날 것으로 보인다”고 설명했다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "[특징주] 에디슨EV 하한가...5거래일째 급락세",
        "date": "2021.11.30. 오전 9:28",
        "content": "/ 사진=뉴시스[서울경제] 이달 들어 4거래일 연속 상한가를 기록하며 무서운 상승폭을 기록하던 에디슨EV(136510)가 30일 장초반 하한가다.이날 오전 9시 24분 기준 에디슨EV는 전 거래일보다 29.85% 내린 1만 6,100원에 거래되고 있다. 최근 4거래일 연속 약세 마감하며 31.38% 빠졌는데, 이날 하락제한폭까지 떨어지며 주가가 반 토막이 난 상황이다.쌍용자동차의 인수합병 일정이 늦어지면서 이후 전기차 시장에서의 경쟁력이 약화될 수 있다는 우려가 커진 것으로 분석된다. 에디슨EV는 앞서 에디슨모터스, 사모펀드KCGI, 키스톤프라이빗에쿼티(PE) 등으로 구성된 에디슨모터스 컨소시엄이 쌍용차 인수협상 대상자로 선정됐다는 호재에 주가가 급등세를 타기 시작했다. 그런데 지난 29일 금융투자업계에 따르면 에디슨모터스는 최근 서울회생법원에 쌍용차 정밀 실사 기간 연장을 요청한 것으로 알려졌다. 이에 따라 이달 말로 예정됐던 본계약 협상 일정도 다음 달로 밀리게 됐다.일각에서는 에디슨모터스가 대출요구를 사실상 거부하고 있는 산업은행으로부터 지원을 끌어내기 위해 일종의 ‘시간 끌기’ 전략을 사용하고 있는 것으로 보고 있다.한편 에디슨모터스 컨소시엄은 쌍용차 운영 자금을 총 1조 6,200억 원으로 추산하고 있는 것으로 알려졌다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 장중 2,930대 회복",
        "date": "2021.11.30. 오전 9:27",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 23.39p(0.80%) 오른 2,932.71로 시작한 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,191.7원, 코스닥은 10.70p(1.08%) 오른 1,003.04로 개장했다. 2021.11.30    ondol@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,930대 회복",
        "date": "2021.11.30. 오전 9:27",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 23.39p(0.80%) 오른 2,932.71로 시작한 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,191.7원, 코스닥은 10.70p(1.08%) 오른 1,003.04로 개장했다. 2021.11.30    ondol@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,930대 회복",
        "date": "2021.11.30. 오전 9:26",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 23.39p(0.80%) 오른 2,932.71로 시작한 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,191.7원, 코스닥은 10.70p(1.08%) 오른 1,003.04로 개장했다. 2021.11.30    ondol@yna.co.kr"
    },
    {
        "title": "코스닥, 오미크론 우려 완화에 1% 상승…1003선 회복",
        "date": "2021.11.30. 오전 9:26",
        "content": "개인·기관 각각 391억·27억 순매수외국인 446억 나홀로 순매도대부분 업종·시총 상위주 상승[이데일리 김겨레 기자] 30일 코스닥지수가 1003.04로 상승 출발했다. 전날 코로나19 오미크론 변이 바이러스 우려로 1000선 아래로 떨어졌으나 하루 만에 1000선을 회복했다. \n\n\n\n마켓포인트에 따르면 오전 9시 13분 현재 코스닥지수는 전 거래일보다 10.02포인트(1.01%) 상승한 1002.34에 거래되고 있다. 간밤 뉴욕증시는 남아프리카공화국에서 보고된 새로운 신종 코로나바이러스 감염증(코로나19) 변이종인 ‘오미크론’에 대한 우려가 진정되며 반등했다. 29일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 236.60포인트(0.68%) 오른 3만5135.94로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 60.65포인트(1.32%) 상승한 4655.27로, 기술주 중심의 나스닥 지수는 전장보다 291.18포인트(1.88%) 반등한 1만5782.83으로 거래를 마쳤다. 수급별로는 개인과 기관이 각각 391억원, 27억원을 순매수하고 있다. 외국인은 446억원을 나홀로 순매도 중이다. 기관 가운데 금융투자는 31억원을 순매도, 투신은 8억원을 사들이고 있다. 업종별로는 대부분 업종이 상승하고 있다. 디지털과 IT소프트웨어는 2%대 상승하고 있다. 출판매체와 소프트웨어, IT종합, 반도체, 오락, IT부품, IT하드웨어, 화학, 비금속, 종이목재, 중견기업, 우량기업, 유통, 운송, 통신서비스, 벤처기업, 컴퓨터서비스도 1%대 강세다. 통신장비, 의료정밀, 금융, 운송부품, 건설, 제조, 통신방송, 정보기기, 방송서비스, 기타제조, 섬유의류, 금속, 인터넷, 신성장기업, 음식료담배도 강보합권에서 상승 중이다. 제약만 1%대 미만에서 하락하고 있다. 시가총액 상위 종목도 상승 중이다. 셀트리온헬스케어(091990)(0.48%) 에코프로비엠(247540)(2.06%) 펄어비스(263750)(3.15%) 엘앤에프(066970)(2.61%) 카카오게임즈(293490)(1.26%) 위메이드(112040)(3.05%) 셀트리온제약(068760)(0.74%) 에이치엘비(028300)(0.27%)가 강세다. SK머티리얼즈(036490)는 전날과 같은 40만2900원에 거래 중이다. 씨젠(096530)만 6.13% 하락하고 있다. 개별 종목별로는 이엠넷(123570)이 22.81% 상승 중이다. FSN(214270)과 피피아이(062970)도 각각 14%, 13%대 상승 중이다. 반면 네오크레마(311390)와 멕아이씨에스(058110)는 각각 13%, 9%대 하락하고 있다.",
        "ticker": [
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.11.30. 오전 9:25",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 23.39p(0.80%) 오른 2,932.71로 시작한 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,191.7원, 코스닥은 10.70p(1.08%) 오른 1,003.04로 개장했다. 2021.11.30    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.11.30. 오전 9:25",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 23.39p(0.80%) 오른 2,932.71로 시작한 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,191.7원, 코스닥은 10.70p(1.08%) 오른 1,003.04로 개장했다. 2021.11.30    ondol@yna.co.kr"
    },
    {
        "title": "연말 앞둔 증시 상황은",
        "date": "2021.11.30. 오전 9:25",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 23.39p(0.80%) 오른 2,932.71로 시작한 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,191.7원, 코스닥은 10.70p(1.08%) 오른 1,003.04로 개장했다. 2021.11.30    ondol@yna.co.kr"
    },
    {
        "title": "연말 앞둔 증시 상황은",
        "date": "2021.11.30. 오전 9:25",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 23.39p(0.80%) 오른 2,932.71로 시작한 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,191.7원, 코스닥은 10.70p(1.08%) 오른 1,003.04로 개장했다. 2021.11.30    ondol@yna.co.kr"
    },
    {
        "title": "연말 앞둔 증시 상황은",
        "date": "2021.11.30. 오전 9:24",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 23.39p(0.80%) 오른 2,932.71로 시작한 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,191.7원, 코스닥은 10.70p(1.08%) 오른 1,003.04로 개장했다. 2021.11.30    ondol@yna.co.kr"
    },
    {
        "title": "'오미크론 공포'에 떤 개미, 1조 던지고선 하루만에 \"사자\"…왜?",
        "date": "2021.11.30. 오전 9:22",
        "content": "(인천공항=뉴스1) 조태형 기자 = 최근 13개국에서 델타형(인도) 변이보다 전염력이 센 오미크론(Omicron) 변이가 등장한 29일 오전 인천국제공항 제1여객터미널에서 방호복과 페이스 쉴드를 착용한 해외 입국자들이 이동하고 있다. 2021.11.29/뉴스1  코로나19(COVID-19) 신종 변이 오미크론의 등장에 지난 29일 국내 증시에서 1조원 이상 순매도했던 개인투자자들이 30일 증시에서는 '사자'에 나서면서 코스피와 코스닥이 반등에 성공했다.30일 오전 9시18분 현재 코스피 지수는 전 거래일 대비 27.82p(0.96%) 오른 2937.14를 기록중이다. 코스닥 지수는 12.35p(1.24%) 오른 1004.69로 1000대를 회복했다.코스피에서 개인은 1215억원, 외국인은 410억원 순매수했다. 기관은 1660억원 순매도다. 코스닥에서는 개인이 612억원, 기관이 98억원 순매수했다. 외국인은 733억원 순매도했다.조 바이든 미국 대통령이 오미크론 확산에도 봉쇄조치는 검토하지 않고 있다고 밝히며 금융시장 불안이 완화된 것으로 보인다. 업종별로 기계(3.75%), 섬유의복(1.71%), 전기전자(1.55%), 비금속광물(1.78%), 제조업(1.14%) 등이 강세다. 의료정밀은 2%대 하락 중이다. 시가총액 상위 종목 중 삼성전자와 SK하이닉스는 각각 1.80%, 1.29% 강세다. NAVER(0.78%), 카카오(0.81%), 현대차(1.25%) 등도 상승세다. 카카오페이 3%대 오르며 시총 31조원을 돌파했다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "005930",
            "035720",
            "377300",
            "005380"
        ]
    },
    {
        "title": "[특징주] 재상장 이틀째 SK스퀘어 강세·SKT 약세 이어져",
        "date": "2021.11.30. 오전 9:20",
        "content": "SK텔레콤 · SK스퀘어 분할 (PG)[홍소영 제작] 일러스트(서울=연합뉴스) 채새롬 기자 = SK텔레콤 분할 재상장 이틀째인 30일 인적 분할 신설회사인 SK스퀘어가 강세를 보이고 가운데 존속법인 SK텔레콤의 약세가 이어지고 있다.    이날 오전 9시 16분 기준 유가증권시장에서 SK스퀘어는 전 거래일보다 1.45% 오른 7만7천100원에 거래 중이다.    SK텔레콤은 2.59% 떨어진 5만6천400원에 거래 중이다.    사업 성장성이 높은 SK스퀘어에 투자자들의 관심이 몰리면서 전날에 이어 주가 향방이 엇갈리고 있다.     양사 기준 주가는 거래 정지 직전일(10월 25일) 주가(30만9천500원)의 20%인 6만1천900원이었으나 재상장 첫날인 29일 종가는 SK스퀘어 7만6천원, SK텔레콤 5만7천900원으로 차이가 났다.    김현용 현대차증권 연구원은 \"쇼핑, OTT, 모빌리티, 앱마켓 등을 자회사로 둔 SK스퀘어가 플랫폼 투자의 매력적인 대안으로 급부상할 가능성이 있다\"며 \"SK스퀘어로 수급 쏠림과 주가 상승이 기대된다\"고 분석했다.    SK텔레콤은 유·무선 통신사업을 담당한다. SK스퀘어는 SK하이닉스, SK쉴더스(전 ADT캡스), 11번가, 원스토어 등을 자회사로 둔 지주회사다.    srchae@yna.co.kr",
        "ticker": [
            "034730",
            "402340",
            "017670",
            "000660",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 장초반 반등해 2930선…삼성전자 1% 넘게 상승",
        "date": "2021.11.30. 오전 9:20",
        "content": "개인, 외국인 각각 775억원·214억원 순매수\n\n\n\n이미지=게티이미지뱅크코스피지수가 30일 장 초반 장 초반 개인과 외국인의 매수세에 힘입어 반등 중이다.이날 오전9시8분 현재 코스피지수는 전일 대비 21.93포인트(0.75%) 오른 2931.25에 거래되고 있다. 지수는 전장보다 23.39포인트(0.80%) 오른 2932.71로 출발했다.유가증권시장에서 개인과 외국인이 각각 775억원과 214억원을 순매수하고 있는 반면 기관 홀로 998억원을 팔아치우고 있다.간밤 뉴욕증시는 신종 코로나바이러스 감염증(코로나19)의 새 변이인 오미크론에 대한 우려가 진정된 가운데 반등에 성공했다. 미 증시는 지난 26일 본격화한 오미크론 확산 우려를 뒤로하고 안정을 되찾으며 상승했다. 조 바이든 미 대통령이 \"오미크론에 대해 어떤 봉쇄정책도 논의하고 있지 않다\"고 발언한 점도 지수 상승에 힘을 보탰다.29일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 236.60포인트(0.68%) 상승한 35135.94로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 60.65포인트(1.32%) 오른 4655.27로, 기술주 중심의 나스닥 지수는 전장보다 291.18포인트(1.88%) 뛴 15782.83으로 장을 끝냈다.다만 우려가 완전히 해소되지 않은 만큼 시장 전반에 걸쳐 반등이 이뤄지지 않고 업종 차별화가 진행됐다. 대형 기술주와 반도체주가 힘을 얻은 반면 금융주는 약세를 띠었다.미 증시가 락다운 우려를 해소하고 안정을 찾은 만큼 코스피지수도 우호적인 투자심리가 형성될 것이란 전망이다.서상영 미래에셋증권 연구원은 \"미 증시가 바이든 대통령이 락다운은 없다고 발표하자 강세를 보인 점은 한국 증시에 긍정적\"이라면서 \"코로나19 이슈가 금융시장에 부담을 줬던 근본적인 요인은 락다운에 따른 것이기 때문에 수출 의존도가 높은 한국 증시에 우호적인 영향을 줄 수 있기 때문\"이라고 말했다. 그러면서 \"한국 증시는 반도체 업종 등 기술주 중심으로 변화를 보일 것으로 예상되며 장중 발표되는 중국의 제조업과 서비스업 PMI 등 경제지표 결과에 따라 변화가 예상되기 때문에 관련 지표 결과도 주목해야 한다\"고 밝혔다.유가증권시장에서 업종별로는 기계(2.78%), 비금속광물(2.15%), 섬유·의복(1.84%), 운수창고(1.87%), 은행(1.69%) 등이 강세를 나타내고 있다. 반면 의료정밀(-2.52%), 통신업(-1.81%) 등은 약세다.종목별로는 시가총액 상위주들은 대부분 오르고 있다. 삼성전자는 전일보다 1.38% 뛴 7만3300원에 거래되고 있다. SK하이닉스(0.86%), NAVER(0.39%), 삼성바이오로직스(0.11%), 카카오(0.41%), 삼성SDI(0.28%), 카카오뱅크(1%) 등이 오르고 있고 LG화학(0.14%)만이 약세를 띠고 있다.코스닥지수도 1% 넘게 오르는 중이다. 지수는 전일보다 10.33포인트(1.04%) 오른 1002.67에 거래되고 있다. 현재 개인과 기관이 각각 392억원, 26억원 순매수 중인 반면 외국인은 440억원 팔아치우고 있다.시가총액별로 보면 상위 10개 종목 중에서도 오르는 종목이 더 많은 상황이다. 셀트리온헬스케어(0.36%), 에코프로비엠(2.96%), 펄어비스(2.63%), 엘앤에프(2.53%) 등이 상승하고 있는 반면 에이치엘비(-0.13%), 씨젠(-5.20%) 등이 떨어지는 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[특징주] 한온시스템, 日니넥에 매각 초읽기 소식에 ‘급등’",
        "date": "2021.11.30. 오전 9:19",
        "content": "[이데일리 김윤지 기자] 한온시스템(018880)이 정밀 모터 분야 글로벌 1위 기업인 일본 전산(니덱)과 다음 달 계약 체결을 목표로 막판 가격 협상을 진행하고 있다는 소식에 급등 중이다. 30일 마켓포인트에 따르면 오전 9시 17분 현재 한온시스템은 전거래일 대비 1100원(8.33%) 오른 1만4300원에 거래 중이다.  유지웅 이베스트투자증권 연구원은 한온시스템이 매각된다면 글로벌 전기차 공급망 재편이 가속화될 것이라고 내다봤다. 유 연구원은 “글로벌 전기차 시장은 전동화 플랫폼에 대한 수요가 지속적으로 요구되고 있고 니넥의 경우 트랙션(구동) 모터사업에 진출 했으나, 주로 중국 OEM(주문자상표부착생산) 위주로 고객군 형성됐다”면서 “한온시스템은 현재 공격적으로 전기차(EV) 플랫폼 양산을 계획 중인 폭스콘과 최근 조인트벤처(JV)를 설립했고, 이 과정에서 단순히 구동모터 이상의 부품 협력에 대한 컨센서스가 형성되었을 가능성이 높아 이를 충족시키기 위해 한온시스템 인수 타진이 이뤄졌을 것”이라고 추정했다. 또한 니넥 입장에서는 금번 인수를 통해 다수의 일본 및 유럽 OEM들에 대한 공급구도 확대를 가속화 시킬 수 있다고 내다봤다. 현재 전기차용열관리 시스템 시장은 사실상 덴소와 한온시스템 등 2강 구도로 재편된 상황이며, 기타 일류 업체들의 진입은 제한된 상황이라고 짚었다. 유 연구원은 “현대차그룹은 현재 그룹사내 필요한 공조시스템의 역 80%를 한온시스템에 의존하는 구도로, 한온시스템은 현대기아 향 매출비중은 50%”라면서 “ 금번 매각이 현안대로 진행될 경우 현대차그룹의 열관리 시스템 내재화는 가속화 될 것으로, 다만 향후 2~3년간에 대해서는 개발 공백이 나타날 수 있으며, 열관리 부문에서 글로벌 OEM들이 격차를 좁혀 나갈 수 있는 계기가 형성될 것”이라고 설명했다.",
        "ticker": [
            "000270",
            "018880",
            "005380"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 외국인·동학개미 순매수에 2930선 상승세",
        "date": "2021.11.30. 오전 9:17",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 코스피가 외국인, 동학개미로 불리는 개인투자자의 순매수에 힘입어 2930선 상승세를 보이고 있다.   11월 30일 오전 9시 13분 코스피는 전거래일 대비 0.80% 오른 2932.72를 기록하고 있다.   이날 코스피는 전거래일 대비 0.80% 오른 2932.71로 출발했다.   기관, 금융투자, 연기금 등은 각각 1585억원, 1489억원, 251억원을 순매도했다.   하지만 외국인, 개인이 각각 328억원, 1241억원을 순매수해 지수를 끌어올렸다.   규모별로 대형주(0.93%), 중형주(0.65%), 소형주(0.86%) 모두 상승세다.   업종별로 비금속광물(2.89%) 등이 상승세다.   반면 의료정밀(-4.56%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(2.0%), SK하이닉스(2.1%) 등이 상승세다.   반면 KB금융(-1.2%) 등이 하락세다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "'오미크론' 봉쇄 우려 가셨나…코스피·코스닥 장 초반 강한 상승",
        "date": "2021.11.30. 오전 9:16",
        "content": "코로나19 변이 오미크론에 대한 우려가 이어지고 있는 30일 인천국제공항 1터미널 입국장에서 해외 입국자들이 교통 안내를 받고 있다. /문호남 기자 munonam@코스피와 코스닥지수가 장 초반 강한 상승세를 보이고 있다.30일 오전 9시 10분 코스피는 전 거래일 대비 0.73%(21.32포인트)오른 2930.64를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.80%(23.39포인트) 상승한 2932.71로 장을 시작한 뒤 장중 1%대 오름세를 보이기도 했다.전일 순매도에 나섰던 개인이 대거 주식을 사들이며 지수 반등을 주도하고 있는 것으로 분석된다. 개인은 홀로 1225억원어치 주식을 샀고 외국인도 255억원어치 주식을 순매수했다. 기관은 홀로 1496억원어치 주식을 팔아치웠다.필라델피아 반도체 지수가 사상 최고치를 기록한 가운데 삼성전자와 SK하이닉스는 장 초반 1%대 강세를 보이고 있다. 삼성전자는 1.8% 상승한 7만3600원에 거래됐고 SK하이닉스도 1.29% 올랐다. 이외에 NAVER(0.91%), 삼성바이오로직스(0.57%), 카카오(0.81%), LG화학(0.14%), 삼성SDI(0.85%) 등 시가총액 상위종목은 모두 오름세를 보였다.이날 국내 증시는 미국 증시 상승 영향을 받아 오름세를 보이고 있는 것으로 분석된다. 미국 증시는 지난 금요일 오미크론 변이 바이러스 여파를 반영하며 큰 폭의 하락세를 보였지만 바이든 대통령이 봉쇄가 필요 없다고 주장하면서 증시는 상승 전환에 성공했다. 세계보건기구(WHO)의 경우 오미크론 위험성을 경고하고 나섰지만 최초 발생지인 남아공의 담당 의사가 오미크론에 대해 ‘극도로 경미한 증상이 나타났을 뿐’이라며 우려를 완화시키자 금융시장은 이를 긍정적인 재료로 해석한 것으로 추정된다.한지영 키움증권 연구원은 “국내 증시도 글로벌 위험선호 심리 회복에 힘입어 전 거래일 낙폭이 컸던 업종 위주로 강세를 보일 것으로 예상된다”며 “필라델피아 반도체 지수가 신고가를 재차 경신하고 미국 증시에서 성장주들이 반등했다는 점은 투자심리 개선에 기여할 것”이라고 말했다.같은 시각 코스닥지수는 전 거래일 대비 0.98%(9.54포인트)오른 1001.88을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 1.08%(10.70포인트) 상승한 103.04로 장을 시작해 1%가 넘는 오름세를 보이기도 했다. 투자자 동향을 보면 개인과 기관은 각각 581억원, 75억원어치 주식을 샀고 외국인은 681억원어치 주식을 팔았다. 시가총액 상위종목을 보면 셀트리온헬스케어는 1.08% 상승했고 에코프로비엠(2.75%), 펄어비스(3.08%), 펄어비스(2.83%), 엘앤에프(2.83%), 카카오게임즈(1.17%), 위메이드(2.85%), 셀트리온제약(1.39%), 에이치엘비(0.4%) 등도 올랐다. 반면 씨젠은 오미크론 확산 공포가 주춤하자 홀로 6% 하락했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] 한온시스템, 日니덱 매각 임박 소식에 11% 급등",
        "date": "2021.11.30. 오전 9:11",
        "content": "한온시스템의 주력 제품인 통합열관리 시스템. 원 안의 부품은 히트펌프./사진제공=한온시스템[서울경제] 한온시스템(018880)이 세계 1위 정밀 모터 업체 일본 니덱에 매각된다는 소식에 급등하고 있다. 30일 오전 9시 7분 기준 한온시스템은 전일보다 11.36% 오른 1만4,700원에 거래를 이어가고 있다. 서울경제 보도에 따르면 한온시스템 대주주인 사모펀드(PEF) 한앤컴퍼니는 일본전산에 한온시스템 매각을 위한 주요 합의를 마쳤으며 가격 등 세부 조건을 조율 중이다. 매각 대상은 한앤컴퍼니 보유 지분 50.50%와 2대 주주인 한국타이어앤테크놀로지의 19.49% 등 총 69.99%다. 모건스탠리와 에버코어가 매각을 주관하고 있다. 코스피 상장사인 한온시스템의 시가총액은 최근 7조원 수준으로 경영권 프리미엄을 고려해 6조 원 안팎에서 가격이 결정될 것으로 관측된다.",
        "ticker": [
            "001680",
            "161390",
            "018880"
        ]
    },
    {
        "title": "코스피, 글로벌 위험선호 심리 회복에 반등…‘2930선’",
        "date": "2021.11.30. 오전 9:08",
        "content": "개인, 외국인 ‘사자’VS 기관 홀로 ‘팔자’시총 상위주 일제히 상승…한온시스템 강세\n\n\n\n[이데일리 김윤지 기자] 30일 코스피 지수는 상승 출발했다. 코로나19 신종변이인 오미크론 공포가 진정되면서 미국 증시에서 성장주들이 반등하고 필라델피아 반도체 지수도 신고가를 재차 경신한 영향으로 풀이된다. 이날 마켓포인트에 따르면 오전 9시 4분 현재 코스피 지수는 전 거래일 대비 27.35포인트(0.94%) 상승한 2936.67에 거래 중이다. 이날 지수는 2932선에서 출발해 서서히 상승 폭을 키워나가는 추세다.한지영 키움증권 연구원은 “글로벌 위험선호심리 회복에 힘입어 전거래일 낙폭이 컸던 업종 위주로 강세를 보일 것으로 예상된다“면서 ”미국 증시 마감 후 파월 의장은 오미크론이 경제 하방 위험과 인플레이션 불확실성을 확대시켰다고 언급함에 따라, 12월 연방공개시장위원회(FOMC)에서 테이퍼링 가속화가 이루어지지 않을 가능성이 높아진 상황으로 추후 입장 변화 가능성을 염두에 두는 것이 적절하다“고 판단했다. 이날 수급별로는 개인이 370억원, 외국인이 156억원을 순매수 중이다. 기관이 545억원을 내다팔고 있다. 프로그램 매매는 차익, 비차익을 합쳐 247억원 순매도를 기록 중이다. 업종별로는 기계가 3%대, 섬유의복, 비금속광물, 전기전자, 운수창고, 운수장비 등이 1%대 오름세다. 서비스업, 금융업, 유통업 등이 1% 미만으로 상승 중이다. 의료정밀이 2%대, 통신업이 1%대, 의약품과 종이목재가 1% 미만으로 빠지고 있다. 시가총액 상위 종목들은 상승 우위를 보이고 있다. 삼성전자(005930)와 SK하이닉스(000660)가 1%대, NAVER(035420)와 카카오(035720)가 1% 미만으로 상승 중이다. 삼성바이오로직스(207940), LG화학(051910), 삼성SDI(006400) 등이 1% 미만으로 오름세를 기록 중이다. 카카오뱅크(323410)와 카카오페이(377300)가 각각 2~3%대 상승 중이다. 한온시스템(018880)은 정밀 모터 분야의 세계 1위 기업인 일본 전산(니덱)이 다음 달 계약 체결을 목표로 막판 가격 협상을 독점적으로 진행하고 있다는 소식에 12%대 상승 중이다. 29일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일보다 236.60포인트(0.68%) 오른 3만5135.94로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일보다 60.65포인트(1.32%) 상승한 4655.27, 기술주 중심의 나스닥 지수는 전거래일보다 291.18포인트(1.88%) 반등한 1만5782.83으로 거래를 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "377300",
            "039490",
            "018880"
        ]
    },
    {
        "title": "코스피 상승 출발…장중 2,930대 회복",
        "date": "2021.11.30. 오전 9:03",
        "content": "코스피 소폭 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 이미령 기자 = 코스피가 30일 오름세로 출발했다.    오전 9시 1분 현재 코스피는 전날보다 29.42포인트(1.01%) 오른 2,938.74다.    지수는 전장보다 23.39포인트(0.80%) 오른 2,932.71로 출발해 강세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 12.04포인트(1.21%) 오른 1,004.38로 1,000을 회복했다.     already@yna.co.kr"
    },
    {
        "title": "[속보]코스피, 2932.71..0.8%↑",
        "date": "2021.11.30. 오전 9:02",
        "content": "[파이낸셜뉴스] 11월 30일 코스피는 전거래일 대비 0.80% 오른 2932.71로 출발했다."
    },
    {
        "title": "현대두산인프라코어, 체질 개선과 시너지 창출 기대···목표주가 8,000원↓",
        "date": "2021.11.30. 오전 9:01",
        "content": "[서울경제] IBK투자증권은 현대두산인프라코어(042670)가 체질 개선과 시너지 창출을 이뤄낼 것으로 기대했다. 투자의견은 중립, 목표주가를 8,000원으로 하향 조정했다. 30일 IBK투자증권은 현대두산인프라코어가 3분기 매출액 9,719억원, 영업이익 338억원으로 영업이익률 3.5%를 기록했다. 매출액은 수요 회복으로 증가했으나, 원자재 가격 및 운임이 인상됐다. 4분기 실적은 매출액 9,444억원, 영업이익 299억원으로 영업이익률 3.2%를 기록할 것으로 전망됐다. 중국 시장이 부진하지만, 북미나 유럽, 신흥·한국 시장에서 인프라 투자 및 수요 회복으로 견조한 성장세가 이어질 것으로 기대됐기 때문이다. 다만 중국 굴삭기 시장이 지난 2분기부터 환경, 안전 검사 등에 따른 신규 공사 발주 부진으로 하락이 지속됐지만 배기규제 강화 등에 힘입어 연착륙이 가능할 것으로 전망됐다. 이상현 IBK투자증권 연구원은 “현대중공업그룹에 인수된 이후 무상감자와 유상증자가 진행되며 기존 투자의견과 목표주가가 큰 의미가 없어졌다”며 “이번 이벤트 이후 재무구조 체질 개선과 현대건설기계와 시너지 창출을 통해 한 단계 레벨업 토대를 마련할 것”이라고 말했다.",
        "ticker": [
            "000150",
            "004080",
            "000720"
        ]
    },
    {
        "title": "삼성증권 \"에스티팜, 선제적 투자 CMO 입지 강화\"···목표주가 14만원↑",
        "date": "2021.11.30. 오전 8:55",
        "content": "에스티팜 사옥 전경./사진 제공=에스티팜[서울경제] 삼성증권은 에스티팜(237690)이 선제적 투자로 위탁생산(CMO) 입지가 강화됐다고 분석했다. 목표주가를 14만원, 투자의견은 매수로 제시했다. 삼성증권은 30일 에스티팜이 공격적인 선제 투자로 글로벌 CMO회사로서 입지를 다졌다고 내다봤다. 에스티팜은 지난해 CMO 증설 발표에 이어 올리고뉴클레오타이드 CMO 추가 증설을 발표했다. 이는 올리고 합성 기술에 따른 수율 차이가 극명해 경쟁력있는 높은 수율을 보유한 것으로 풀이했다. 에스티팜은 내년 FDA 승인에 따른 cGMP 생산 시설 및 대량 생산에 대한 트랙 레코드 등을 기반으로 CMO 추가 수주가 점진적으로 증가할 것으로 전망됐다. 서근희 삼성증권 연구원은 “렉비오 이후 연간 1톤 이상의 생산이 필요한 올리고 치료제가 연이어 발매될 예정”이라며 “올리고 생산 수요 증가에 따른 CMO 생산능력 확장으로 목표주가를 상향 조정한다”고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "크래프톤, 스튜디오 인수 성장 잠재력 제고···목표주가 59만원",
        "date": "2021.11.30. 오전 8:51",
        "content": "[서울경제] 흥국증권은 크래프톤(259960)이 스튜디오 인수를 통해 성장 잠재력을 제고했다고 분석했다. 목표주가는 59만원, 투자의견은 매수로 커버리지를 개시했다. 30일 흥국증권은 크래프톤이 3분기 영업수익 5,219억원, 영업이익 1,953억원을 기록하며 컨센서스를 상회했따고 밝혔다. 이는 ‘PUBG 모바일’ 성장과 ‘BGMI’ 출시 효과로 모바일 매출이 증가했기 때문이다. 크래프톤은 지난 달 언노운 월드 지분 100%를 5억달러에 인수한다고 발표했다. 이는 신규 오픈월드 IP 개발, PUBG 세계간 확장에 노하우가 이용될 것으로 전망했다. 강석오 흥국증권 연구원은 “ 플랫폼별·장르별 게임의 특성 및 유저 취향이 뚜렷하기 때문에 각 플랫폼/장르 개발에 특화된 인력을 보유한다는 것은 장기적으로 포트폴리오 다각화 면에서 경쟁력을 가진다는 것을 의미한다”며 “PUBG 이후 신규 IP 및 장르로의 확장이 필요한 동사가 고를 수 있는 최선의 선택지”라고 말했다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "\"대통령 선거 8번 중 6번 코스피 상승…3개월 전은 마이너스\"",
        "date": "2021.11.30. 오전 8:49",
        "content": "유진투자증권 보고서대선 4개월여 남여둔 상황 불확실성 커질수도[이데일리 이지현 기자] 대선이 다가올수록 증시 불확실성이 확대될 수 있다는 전망이 나온다.30일 유진투자증권이 펴낸 보고서에 따르면 1980년 이후 대선 전후 12개월 동안 8번 중 6번 코스피가 상승했다. 또한 IMF 경기침체기와 글로벌 금융위기 당시 침체기를 제외하면 6번 중 5번 올랐다. 확률로는 83%에 달한다.대선 전후 기간별 코스피 등락률을 보면 대선이 끝나고 12개월 후에 평균 19.1%가 올랐다. 반면 직전 3개월의 평균 상승 확률은 마이너스 1.9로 가장 낮았다. 강대석 유진투자증권 연구원은 “20대 대한민국 대통령 선거가 4개월여 남은 상황에서 증시 불확실성이 확대될 수 있다는 의미로 해석된다”고 짚었다.\n\n\n\n대선 후보들의 공약에 따라 수혜업종 전망도 달라지고 있다. 우선 유력 후보인 이재명 더블어민주당 후보와 윤석열 국민의 힘 후보의 공통 공약은 250만가구 주택 공급이다. 이 점은 건설과 건자재 업종에 긍정적인 영향을 미칠 것으로 예상된고 있다. 강대석 연구원은 “어느 후보가 당선되는가에 따라 영향이 달라지겠지만, 적어도 대선 이후 분양시장의 불확실성 해소를 계기로 반등할 가능성이 있다”고 전망했다.원전과 관련된 테마는 대선 전후로 변동성이 확대될 거로 전망됐다. 이재명 후보는 지난 8월에 추가 원전 건설은 안 하는 게 맞다며 이미 가동하거나 건설한 원전은 사용기간 범위에서 충분히 사용해야 한다고 주장했다. 반면 윤석열 후보는 원전을 신규로 계획하는 것은 아니나, 신한울 3~4호기 등 이미 건설이 시작됐다가 중단된 원전은 다시 추진하겠다는 입장이다. 해당 발언의 영향으로 한전기술이 신고가를 경신하기도 했다.강 연구원은 “오히려 SMR(소형 원자로) 등 글로벌 원전 확대 소식에 따른 변동을 보이며 대선 이후로 국내 이슈에 따른 변동성은 감소할 것으로 예상된다”고 말했다.",
        "ticker": [
            "001200",
            "052690"
        ]
    },
    {
        "title": "큐리어스 첫 PDF 조성 내주 마무리…1500억원 규모",
        "date": "2021.11.30. 오전 8:26",
        "content": "기업구조조정 잇따른 성과에직접대출·메자닌전략 등 보강최근 규제완화에 투자자 몰려\n\n\n\n[헤럴드경제=이세진 기자] 사모펀드(PEF) 운용사 큐리어스파트너스가 총 1500억원 규모의 구조혁신펀드 조성 완료를 눈앞에 두고 있다. 구조조정 대상 기업에 유동성을 제공해 실적개선(turnaround)은 물론 재무개선까지 이뤄내는 데 두각을 나타내 온 큐리어스파트너스는 이번 펀드 조성으로 PDF(Private Debt Fund·사모대출펀드)에까지 진출하게 된다.30일 투자은행(IB) 업계에 따르면 큐리어스파트너스는 올해 말을 목표로 조성 중인 1500억원 규모의 구조혁신펀드에 대해 주요 출자자(LP)들의 약정을 거의 확정한 것으로 알려졌다. 최근 펀딩을 추가하며 내주 중 펀드레이징을 모두 마치고 결성 완료 작업에 돌입할 전망이다.이번 펀드는 큐리어스가 하우스 최초로 사모대출투자를 주 운용전략으로 구사하는 펀드다. 기존 운용사들이 조성하는 PEF(Private Equity Fund·사모주식펀드)로 결성되지만 주 운용전략으로 PDF 투자를 진행할 것이란 게 큐리어스 측 설명이다.PDF는 기업을 대상으로 한 직접대출이나 신주인수권부사채(BW)·상환전환우선주(RCPS)·전환사채(CB) 등 메자닌(Mezzanine) 투자, 소수지분 등 기업 수요에 대응하는 스페셜시추에이션 등 전략을 취한다.큐리어스파트너스는 지난 6월 한국성장금융의 제3차 기업구조혁신펀드 운용사 선정에서 PDF 부문에 선정되며 앵커 투자자를 확보, 500억원의 출자를 확정받았다. 당초 펀드 최초 결성금액은 1000억원이었지만 최근 자본시장법 개정으로 PDF 투자 관심이 높아지며 1500억원으로 증액됐다.현재는 노란우산공제회 출자 최종 후보에 올라 중소기업중앙회 최종 승인을 기다리고 있다. 노란우산이 PE부문 8곳에 총 2400억원을 출자할 예정이다. 큐리어스에도 300억원 안팎의 추가 펀딩을 마무리지을 것으로 보인다.큐리어스는 2016년 2월 부국증권 출신인 박승근 대표가 설립한 PEF 운용사로, 구조조정기업 투자에 두각을 나타내 왔다. 지난해에는 수차례 매각이 불발됐던 성동조선해양을 HSG중공업과 컨소시엄을 이뤄 인수, 회생절차를 종결하고 경영정상화를 이끌어내고 있다.앞서 2018년에는 회생기업인 성운탱크터미널을 인수해 1년 반만에 높은 수익률로 재매각했다. 최근에는 지난해 12월 CB에 투자한 우진기전이 코스닥 기업공개(IPO)를 추진하며 투자회수 기대를 높이고 있다.IB업계 관계자는 “큐리어스가 그동안 턴어라운드 가능성이 있는 기업에 낮은 가격으로 다양한 투자방식을 구사해 들어가고, 회사를 정상화한 뒤 회수하는 방식을 선호해 왔다”며 “PDF 전략도 그 연장선상에서 빛을 발할 것으로 보인다”고 말했다.",
        "ticker": [
            "001680",
            "001270",
            "105840"
        ]
    },
    {
        "title": "[하우스 인사이트] 매수 후 방관 전략은 피해야 한다",
        "date": "2021.11.30. 오전 8:26",
        "content": "윤지호 이베스트투자증권 리서치센터장\n\n\n\n윤지호 이베스트투자증권 리서치센터장 [이베스트투자증권 제공]주식 시장은 크게 세가지로 분류된다. 오르거나 내리거나 방향이 명확한 추세(Trending)시장, 일정한 가격 범위 내에서 움직이는 횡보(Non-trending)시장, 그리고 아래 위로 요동을 치는 변동성(volatility)장세다. 교과서대로라면 주가는 기업실적으로 좌우되지만, 예기치 않은 뉴스로 인한 변동성도 장세를 결정 짓는 주요 변수가 된다.변동성은 기대와 연동한다. 정책이나 실적, 경제지표가 기대 이상이거나 이하일 때 변동성이 출현하지만, 투자의 기회가 되는 변동성 팽창 시기는 예기치 않은 사건이 출현했을 때다. 11월 말 이후 채권 시장 변동성(MOVE)이 요동을 치고, 뒤이어 주식 시장 변동성(VIX) 팽창도 뒤따랐다. 미국 통화정책 기조의 변화에 이어, ‘오미크론’ 쇼크가 그 원인이다. 다양한 의견이 제시되고 있지만, 변동성을 잠재우기에는 아직 공감대가 형성되지 않았다. 물론 길게 보면 우려가 반영되는 시기는 기회의 장이 될 확률이 높다. 단, 보상(reward)이 위험(risk)보다 큰 상황을 전제했을 때만 해당한다. 예를 들어 실적이 우수하고 전망이 밝은 기업인데 주가가 가치에 비해 50%이상 할인되었다면, 변동성 팽창은 바겐세일 기간일 뿐이다.‘변동성 팽창을 활용한 주식 비중확대’는 강세장에 투자를 시작한 주린이라면 귀에 쏙쏙 들어오는 조언이다. 문제는 실제 적용이 쉽지 않다는 데 있다. ‘첫번째 원칙, 돈을 절대 잃지 말라. 두번째 원칙, 첫번째 원칙을 절대 잊지 말라’. 이는 워렌 버핏이 했던 말로 변동성 팽창이 진행될 때 자주 인용된다. 하지만 이 원칙은 적용하기 쉽지 않다. 실제 투자자들의 상당수는 주식시장에서 돈을 잃는다. 버핏은 돈을 잃지 않기 위해서는 위험을 사전에 회피하라고 말하고 있다. 기업을 철저히 공부하고, 이해하지 못한 기업은 절대로 사면 안된다는 점을 강조했다. 이해를 통해 하방 위험을 가늠하고, 위험이 제한된 기업에 한해 투자에 나서야함을 강조했다. 버핏이 위험한 투자는 회피하면서 엄청난 수익을 얻을 수 있었던 배경이다.2021년을 떠올려 보자. ‘매수 후 보유’ 전략만이 성공 투자로 가는 방법임을 믿는 투자자들이 많았다. 그 결과 손해보고 팔아서는 안된다는 잘못된 믿음으로 상황이 악화된 초보 투자자들이 넘쳐난다. 물론 기업의 장기 성장과 함께 가고자 하는 투자자라면 주가의 오르내림에 상관없이 당연한 선택이다.하지만, 어떤 사람들은 ‘매수 후 방관’일 뿐이다. 기업에 대한 이해도도 낮고, 무엇보다 하방 위험을 가늠하지도 않고, 무작정 타오르는 불길에 뛰어든 불나방 투자자들이 너무 많다. 좋은 기업을 찾기 위해 비즈니스를 이해하면 된다고 하지만 그 역시 쉽지 않다. 투자자라면, 끊임없이 의심하고, 감시해야 한다. 노력해도 주가가 이에 반응하지 않는다면, 떠나야 한다. 투자자가 못 보는 위험이 있을 수 있기 때문이다.성공적인 투자자는 실수를 인지하고 손실을 최소화하려 한다. 이를 통해 자본을 보존하면서 다른 기회를 엿본다. 실패하는 투자자는 손실의 고통을 외면하고 회피한다. “시작 패가 아무리 좋아도 놓아줘야 할 때라는 신호를 기꺼이 읽을 줄 알아야 한다.” 두려움과 절망의 판에서 벗어나는 방법으로 마리아 코니코바의 ‘블러프’에서 제시한 조언이다. 주식투자를 하면서, 손실은 뼈아프지만 실수는 받아들이는 이성적 마음가짐을 늘 준비해야 한다"
    },
    {
        "title": "NH투자 \"LG이노텍 내년 이익 증가…목표가 상향\"",
        "date": "2021.11.30. 오전 8:11",
        "content": "(서울=연합뉴스) 윤선희 기자 = NH투자증권은 30일 LG이노텍이 내년에 호전된 실적을 낼 것이라며 목표주가를 35만원에서 40만원으로 올렸다.    이규하 연구원은 \"LG이노텍의 올해 4분기 영업이익이 4천600억원에 달해 역대 최대치를 기록할 것으로 추정한다\"며 \"이는 북미 고객사 출하량이 늘고 점유율이 높아졌기 때문\"이라고 설명했다.    그는 \"판매 호조세가 이어지면서 내년 1분기에도 예상보다 양호한 실적이 기대된다\"며 \"내년 주당 순이익 전망치도 기존보다 12.2% 상향했다\"고 말했다.    이 연구원은 \"LG이노텍 주가 모멘텀은 2025년 자율주행차 등으로 이어질 것\"이라며 \"실적 확대와 확장현실(XR기기) 출시가 본격적으로 이뤄지면서 주가는 꾸준히 재평가받을 것으로 기대한다\"고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "003550",
            "011070",
            "005940"
        ]
    },
    {
        "title": "[시그널] 국민연금, 해외주식서 국내 3배 수익···역대 두 번째 수익률 낼까",
        "date": "2021.11.30. 오전 7:59",
        "content": "3분기 말 운용 수익률 8%로 2019년 다음 높아미국 등 글로벌 증시가 국내 2배 상승\n\n\n\n[서울경제] 국민연금이 올해 현재까지 북미와 유럽 등 해외 주식 투자로 국내보다 3배 가까운 수익을 냈다. 미국 등 해외 증시가 국내보다 2배 상승하는 등 우호적인 환경 덕으로 풀이된다.30일 국민연금 기금운용본부에 따르면 국민연금은 3분기까지 주식과 채권 대체 투자 등 금융 부문에서 총 8.00%의 운용수익률을 기록했다. 금액으로는 67억 4,000억 원 규모다. 2020년 같은 기간 국민연금은 4.17% 2019년은 8.92%를 달성했다. 현재까지 수익률은 최대 수익률을 냈던 2019년에 조금 못 미치는 수준으로 비교적 높은 수익률을 낼 것으로 예상된다.자산별로 보면 주식은 국내외 주요국 증시가 모두 상승하며 성적이 좋았다. 특히 해외 주식은 22.66%의 수익률로 국내주식(8.23%)을 압도했다. 올해 3분기까지 코스피 지수는 6.80% 오른 반면, 미국 S&P지수는 14.68% 상승한 영향이 컸다.전체 자산에서 해외 주식이 차지하는 비중은 26.4%로 국내채권(37.1%)에 이어 두 번째로 높다. 국내 주식 비중은 18.4%로 8월 말 19.0%에 비해서도 줄어드는 등 최근 들어 잇달아 매도하고 있다. 국민연금의 국내주식 비중은 최저 16.8%에서 최대 19.8%까지 가능하다.국민연금의 해외 주식투자는 북미(60.9%)·유럽(18.2%)이 대부분이고 중국 등 아시아태평양(12.4%)과 일본(5.6%)이 뒤를 잇는다. 업종은 정보통신(IT)이 가장 많다.채권 역시 국내보다 해외 투자 결과가 좋았다. 국내는 -1.28%, 해외는 7.60%를 기록했다. 채권 금리는 연초 이후 경기 회복 기대감, 경기 부양책에 따른 인플레이션 확대 우려로 전 구간 상승세를 보였다. 여기에 9월 들어 미국 연방공개시장위원회(FOMC)의 테이퍼링(자산매입축소)공식화 전망으로 더욱 급등했다. 국내 체권은 이로 인한 평가 손실 금액이 늘어 마이너스 수익률이 나왔지만, 해외 채권은 원·달러 환율 상승 덕을 봤다.사모펀드·부동산·인프라 등 대체투자 영역에서는 10.12%를 달성했다.3분기 말 기준 국민연금기금 적립금은 지난해 말보다 85조원 늘어난 918조 7,000억 원이며, 1988년 기금 설치 후부터 누적 운용 수익금은 507조 원이다."
    },
    {
        "title": "내년 탄소배출권 시장 전망과 대응전략 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2021.11.30. 오전 7:48",
        "content": "한경닷컴 더 머니이스트신재생에너지시장과 탄소배출권시장 연계 강화2023년엔 탄소배출권 가격 톤당 4만5000원 전망\n\n\n\n인천 서구 신인천복합화력발전소 모습. 사진=뉴스12050 탄소중립에 이어 2030 국가온실가스감축목표(NDC)의 상향 조치로 환경·에너지 분야는 그 어느 때보다도 관심이 높은 상태입니다. 국가 온실감축 목표에 대한 구체적인 감축량이 설정된 만큼 현실적이 실현 가능한 감축 수단들에 대해 면밀한 분석이 필요합니다.국제에너지기구(IEA)는 2050 글로벌 온실가스 감축 기여에 있어 신재생에너지, 에너지효율, 탄소포집 및 활용 저장 기술, 연료전환 등의 순으로 감축 프로젝트 라인업을 제시하고 있습니다. 따라서 국내 온실감축 달성을 위해서도 국내 상황에 맞는 맞춤형 감축 포트폴리오의 구축이 요구됩니다.이와 함께 신재생에너지시장(REC)과 탄소배출권시장(KAU)을 중심으로 한 시장 메커니즘의 활성화가 절대적입니다. 두 시장은 국가 온실가스 감축달성을 위한 가장 대표적인 옵션으로 특히 상호 보완과 대체 성격이 큰 만큼 글로벌 스탠더드에 부합하도록 재정비돼야 합니다.제3차 계획기간부터는 감축 방법에 대한 대안으로 RE100 활용이 가능합니다. RE100 이행 수단으로는 녹색 프리미엄 전력구매, 공급인증서 구매, 제3자 전력거래계약(PPA), 지분 투자, 자체 건설 등으로 구성돼 있어 중장기 온실가스 감축 대응전략 수립이 가능합니다.2015년 도입된 탄소배출권거래제(ETS)는 석탄발전 비중 축소와 에너지 전환정책은 점진적인 실효성을 보이고 있습니다. 하지만 시장 구조차원에서 보면 시장 메커니즘보다는 환경 규제 차원애서 운영됨에 따라 고질적인 수급 불균형이 가격 급등락으로 이어지고 있습니다.이런 문제점을 해결하기 위해서는 금융투자회사와 개인투자자 등 시장참여자의 대폭적인 참여확대와 일관된 제도운영(이월·차입·시장안정화조치), 파생상품시장(선물·스왑) 조기개설이 필요합니다.탄소배출권시장의 가격결정 요인은 매우 다양합니다. 2015년 이후 평균적으로 잉여인 상태로 풍부한 유동성(할당량>인증량)을 제공했지만 시장참여자들은 매수우위와 이월로 일관된 대응전략을 보여 왔습니다. 이러한 움직임은 제3차 계획기간의 1단계인 2021~2023년까지 배출권 시장의 구조적 변화가 크지 않은 만큼 지속될 공산이 큽니다.수급측면에서 보면 경기회복에 대한 기대감, 2030 국가 온실가스 감축목표의 상향 조정, 에너지 가격의 상승세, 연료전환 강화 움직임 등의 요인은 탄소배출권에 대한 수요증가와 공급감소로 가격 상승은 불가피해 보입니다.탄소배출권의 이론가격(연료전환가격) 수준과 신재생에너지시장에서 바라본 적정 탄소배출권 가격은 각각 톤당 5만4600원과 톤당 5만4900원 수준(REC당 3만5000원)으로 추정되고 있습니다. 경매시장의 수급상황 역시 9월 이후 유찰비율의 본격적인 하락 반전으로 배출권 가격 상승에 대한 신호를 보내오고 있습니다.\n\n\n\nREC와 KAU 차익거래 (자료=NAMU EnR)대외적으로 글로벌 주요국들의 온실가스 감축목표 상향 조정과 EU지역의 탄소국경세 제도 도입, 국제해사기구(IMO), 국제민간항공기구(ICAO)들의 배출권 수요우위로 글로벌 탄소배출권시장 또한 강세 분위기가 전망됩니다.IMO는 2008년 대비 50년까지 70% 감축을, ICAO는 2019년 수준으로 배출량을 동결하고 초과분은 올해부터 배출권 구입과 상쇄배출권 제도(CORSIA)를 활용할 예정입니다.최근들어 유럽탄소배출권(EUA) 가격은 연이어 사상최고치를 경신하고 있습니다. 연초 대비 122.6%의 높은 상승세를 기록 중입니다. 경기회복에 대한 기대감, 글로벌 온실가스 감축목표의 상향조정, 화석연료 가격급등, 계절적 요인들이 맞물리면서 급등세를 이어가고 있는 것입니다. 유럽탄소배출권의 이론가격 수준은 톤당 88.9유로로 추정됨에 따라 추가 상승 여력도 충분할 것으로 보입니다.결론적으로 대내외 수급요인을 감안하면 조정 시 저점매수 대응이 유효해 보이며 내년 말 기준 국내 탄소배출권의 가격은 신종 코로나바이러스 감염증(코로나19) 이전 수준인 톤당 4만원대를 회복할 것으로 전망되는 가운데 제3차 계획기간의 마지막 1단계인 2023년도에는 톤당 4만5000원대로 상승세가 이어질 것으로 전망됩니다.끝으로 국내 탄소배출권시장의 고질적인 수급 불균형을 해소하기 위해서는 공정한 정보공유, 시장참여자 확대, 장내거래 의무화, 시장개입 최소화, 파생상품시장 조기도입, 배출권 정산관련 보조금 폐지, 경매시장 이원화 개편, KOC 시장활성화, RE100 연계강화를 위한 시장통합, 중개시장 활성화 등의 개선과 도입이 필요해 보입니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com",
        "ticker": [
            "017940",
            "004800"
        ]
    }
]