[
    {
        "title": "'스우파' 모니카 립제이가 입으니 대박…F&F 주가 171% 올랐다",
        "date": "2021.11.20. 오후 11:02",
        "content": "[사진 제공 = MLB] MLB와 디스커버리 등 브랜드를 보유한 의류업체 F&F가 올 3분기 어닝 서프라이즈를 달성하면서 6개월만에 주가가 2배 이상 뛰었다. 재상장 당시 100위권이었던 F&F의 시가총액도 크게 증가해 국내 패션 상장사 중 시총 1위에 올랐다. F&F가 '위드 코로나'(단계적 일상회복) 시대 신흥 강자로 떠오르면서 패션업계의 지각변동이 일어나고 있다.19일 금융투자업계에 따르면 F&F는 지난 9일 장중 한때 97만6000원까지 치솟으면서 최고가를 경신했다. F&F의 지난 5월 분할 재상장 직후 종가와 비교하면 무려 171%가 상승한 것이다. 재상장할 당시 3조1600억원이었던 F&F의 시총은 이날 종가 기준 6조85700억원에 달한다. 6개월새 2배 이상 증가한 셈이다.F&F의 호실적이 주가 상승을 견인하고 있다. 중국 시장에서의 성장세와 최근 국내에서 방영된 댄스 경연 프로그램 '스트릿우먼파이터'(스우파)가 큰 인기를 끌면서 젊은 층 사이 이른바 '스트리트 패션'이 대세로 떠올랐기 때문이다. MLB는  활동성과 자신의 개성이 담긴 스트리트 패션 브랜드로 알려져있다.또 스우파에 출연한 댄서 허니제이가 메고 나와 화제가 된 스트레치엔젤스 가방은 완판 행진을 이어가기도 했다. 스트레치엔젤스는 F&F의 프리미엄 애슬레저 브랜드다.지난 4일 F&F는 3분기 매출액과 영업이익이 각각 3290억원과 960억원을 달성했다고 밝혔다. 시장 컨센서스(매출액 3070억원, 영업이익 700억원)를 상회한 기록으로 F&F 3분기 실적 사상 최대치다. 중국 법인의 고성장이 전체 실적을 견인했다. F&F는 지난 2분기에도 실적 최대치를 경신한 바 있다.현재 F&F는 지난 5월 기존의 F&F가 존속법인 F&F홀딩스와 신설법인 F&F로 인적 분할하면서 새로 만들어진 회사다. F&F홀딩스는 지주사로서 자회사 관리와 신규사업투자 등을 비롯한 투자사업부문을 총괄하고, F&F는 MLB, 디스커버리 등 기존 패션브랜드 사업에 집중한다. \n\n\n\n[사진 = F&F 홈페이지] 증권가에서는 F&F의 어닝 서프라이즈 달성 후 목표 주가를 잇따라 상향했다. F&F의 실적 발표 후 한국투자증권, 대신증권, KB증권, 메리츠증권 등 10개 증권사가 F&F의 목표주가를 상향했다. 새로 나온 목표주가는 105만원이 1곳, 110만원이 4곳, 120만원이 3곳, 125만원이 1곳, 130만원이 1곳이다.황병준 IBK투자증권 연구원은 \"중국 내 점포 출점 가속화가 가시화되고 있는데 올해 1분기 110개였던 점포 수는 3분기 380개 연말에는 450개 수준이 될 것으로 전망한다\"며 \"F&F는 성장 사이클 초기 단계에 위치해있고 우량한 파트너사 기반으로 안정적인 매출과 출점 확장세를 유지하고 있어 단기간 내 급격한 성장세 둔화 우려도 제한적\"이라고 밝혔다.서정연 신영증권 연구원은 \"F&F의 실적을 견인하고 있는 MLB 중국사업은 크게 면세, 수출(현지 대리상), 현지 직영 및 온라인 채널의 세 가지 경로를 통해 진행되고 있고 특히 면세와 수출 부문 매출액이 전년 동기대비 각각 60%, 430% 증가하며 고성장을 지속 중\"이라며 \"4분기는 중국 전력난으로 인한 일시적 매장 셧다운, 성수기 시즌 판매를 위한 물량 선수출 등 요인을 감안할 때 3분기대비 성장률은 다소 둔화될 수 있겠으나 성수기인만큼 분기 기준 사상 최대 매출과 영업이익을 시현할 것으로 전망된다\"고 말했다.",
        "ticker": [
            "383220",
            "007700",
            "003540",
            "001720",
            "004080"
        ]
    },
    {
        "title": "또 지루한 '박스피' 이어질까···美 소비 성수기 진입하지만, 금리 우려 여전[다음주 증시전망]",
        "date": "2021.11.20. 오전 9:04",
        "content": "미국 증시 훈풍에도 움츠러든 코스피···3,000선 탈환 실패美소비 성수기 진입, 동남아 코로나 완화는 긍정적다만 美 장기금리 상승, 개인 양도세 회피 물량 우려 상존\n\n\n\n코스피가 장중 3,000선을 회복했던 15일 오후 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 이번 주 코스피는 미국 증시에서 부는 훈풍에도 움츠러들며 3,000선 회복에 실패했다. 글로벌 인플레이션 우려는 여전하지만 미국의 10월 소매판매 수치가 예상치를 웃돌고, 미국의 소비가 굳건했지만 한국 증시까지 온기가 미치지 못했다. 증시는 메타버스, 대체불가토큰(NFT) 등 테마에만 기대는 모습이었다. 전문가들은 미국 블랙프라이데이를 앞두고 소비 성수기 매출 호조를 예상하고 있다. 동시에 미국 장기금리 상승과 연말 개인 대주주 양도세 회피 매도물량 출회에 우려가 증시를 무겁게 짓누르며 박스권 움직임이 계속될 것으로 내다봤다. 19일 한국거래소에 따르면 이번 주 코스피는 전주 대비 46.10포인트(1.58%) 오른 2,971.02에 거래를 마쳤다. 코스피는 지난 19일 외국인의 매수세가 살아나면서 상승폭을 확대했다. 같은 기간 코스닥은 49.27포인트(4.96%) 오른 1,041.92에 마감했다. 코스닥 역시 주 초반 1,000선을 이탈했다가 반등하며 1,000선을 탈환했다.3,000선 고지를 못 넘는 데는 거래대금이 줄어든 탓이 큰 것으로 풀이된다. 한국거래소에 따르면 국내 증시 일평균 거래대금은 1분기 33조3,000억 원, 2분기 27조1,000억 원, 3분기 26조3,000억 원으로 줄었다. 코스피만 놓고 보면 현재 일평균 11조원대로 내려앉아, 개인들이 저가매수로 시장을 떠받치는 지렛대 역할을 하지 못하게 됐다. 실제로 한 주간 수급 동향을 살펴보면 코스피는 외국인(1조3,337억원)이 대량 매수에 나섰지만 개인(-3,643억원)과 기관(-1조1,005억원)의 매도세에 상단이 막혔다. 다만 코스닥은 개인과 기관, 외국인이 일제히 659억원, 376억원, 910억원 씩을 사들이며 지수를 끌어올렸다. 대형주들의 박스권 횡보세는 이번주에도 이어졌다. 코스피 시가총액 상위 10위권 내 종목들 가운데 SK하이닉스와 삼성바이오로직스를 제외하면 상승폭이 적거나 하락 마감했다. 애플카 출시 가속화 기대감이 반영돼 LG전자, LG이노텍 등이 강세를 보였으며 전일 엔비디아 호실적에 따른 필라델피아 반도체 지수 강세 영향에 SK하이닉스와 중소형 반도체 관련주가 상승했다. 전문가들은 다음주 증시가 미국의 장기금리 상승 우려와 연말 소비 성수기의 영향 아래 놓일 것으로 봤다. 김영환 NH투자증권 연구원은 “11월 한국은행 금융통화위원회의 기준금리 인상은 기정사실이고 시중금리는 이미 금리인상을 선반영하고 있다”며 “한국보다는 미국 금리상승 압력이 주식시장에 관건이 될 수 있다”고 말했다. \n\n\n\n미국의 10월 소비자물가지수(CPI)가 지난해 10월보다 6.2% 높아지면서 미국 연방준비제도(Fed)가 2022년 조기에 금리인상을 단행할 것이란 관측도 나온다. 김 연구원은 “글로벌 공급망 차질의 완화가 확인되기 전까지는 인플레이션 논란이 지속될 수 있는 만큼 단기적으로 미국 장기금리 상승과 이에 따른 주식시장의 할인율 상승부담은 우려요인으로 남을 가능성이 크다”고 봤다. 국내 증시에 상승 동력을 불어넣었던 NFT 기업의 주가 변동성은 높을 것으로 전망됐다. 사업의 실체가 구체화되지 않은 단계에서 단기간에 주가가 급등한 만큼 향후 변동성이 높아질 여지가 있다는 것이다. 최근 미국 연방준비제도는 반기 금융안정보고서를 통해 밈주식(온라인에서 입소문을 타 개인투자자들이 몰리는 주식)에 관한 주의를 경고했다.연말 개인 대주주들의 양도세 회피를 위한 매도 물량도 주의할 지점이다. 11월 들어 개인들은 1조6,000억 원의 주식을 순매도하고 있는데, 시장에서는 이를 연말 양도세 회피 물량으로 추정하고 있다. 미국이 소비 성수기 구간인 블랙프라이데이를 앞두고 있는 점은 증시에 긍정적이라는 분석이다. 공급망 혼란으로 물가상승이 소비를 위축시킬 것이란 예상도 있었지만 최근 월마트 등 거대 유통업체들이 재고를 늘리는 등 분위기가 바뀌고 있다.동남아지역에서 코로나19 확산이 진정되며 제조업의 정상화가 진행되고 있고 미국에서 물가가 높은 상황에서도 소비가 견조한 점은 긍정적 요인이 되고 있다. 김 연구원은 “최근 주식시장에서는 성장주로 쏠림이 강한 상황인데 11~12월 미국 소비 성수기의 매출 호조는 이를 완화하는 요인으로 작용할 수 있다”며 “미국 소비와 관련된 대형 경기민감주들을 사모아 가야하는 시점이라고 판단한다”고 말했다. 김 연구원은 관심업종으로 반도체, 자동차, 유통, 항공을 꼽았으며 다음주 코스피지수가 2,900~3,050포인트 사이에서 움직일 것으로 예상했다.",
        "ticker": [
            "003550",
            "011070",
            "066570",
            "005940",
            "034730",
            "000660",
            "001140",
            "207940"
        ]
    },
    {
        "title": "[코주부]주식 수익률 -40%, 기자는 이렇게 망했다<2편>",
        "date": "2021.11.20. 오전 8:15",
        "content": "주식 수익률 -40%의 결론과 후일담보수적인 투자자를 위한 답은 간접투자\n\n\n\n사진=이미지투데이[서울경제] ◆지금까지의 줄거리경제신문 기자로서 경험 삼아 주식에 직접 투자해보기로 한 코주부 에디터는 3년 후 -40%라는 충격적인 수익률을 경험하게 된다. 참혹한 실패의 첫 번째 원인은 입문자에게 흔한 ‘왠지 잘 될 것 같은 기분’, 두 번째 원인은 A사나 해당 산업을 제대로 공부할 의지가 없었다는 점이었는데...이번 편에서는 나머지 두 가지 원인에 대한 분석과 후일담이 이어진다. (1편 다시보기)━미래를 예측하기란 얼마나 힘든가세 번째 실패 원인은 저의 근시안이었습니다. 당시 업계 상황을 조금이라도 알았더라면, ‘A사의 오프라인 장사가 별로여도 온라인 장사가 잘 될 것’이란 무모한 예측은 안 했을 겁니다. 2018년이 어떤 해였냐면, 2015년 창업한 마켓컬리가 폭발적인 가입자 급증을 경험하던 시기였습니다.\n\n\n\n사진=마켓컬리저녁에 주문하면 이튿날 새벽 현관문 앞에 도착하는 신박한 배송, 세련된 브랜드, 물 건너온 고급스럽고 참신한 제품들, 그럼으로써 잠시나마 상류층이 된 듯한 기분을 안겨주는 회사. 5성급 호텔 셰프가 만든 요리를, 망원동 디저트 맛집의 다쿠아즈를 클릭 한 번으로 수시간 내에 받아볼 수 있는데 왜 저는 그걸 몰랐을까요. 저는 2019년에야 무릎을 치며 마켓컬리를 이용하기 시작했습니다.마켓컬리의 성공 이후 유통 대기업들도 뒤늦게 이런 온라인 쇼핑 시스템을 도입했죠. 오아시스처럼 눈여겨볼 만한 선수도 등장했구요. 산업 전체의 구조적인 변화가 이미 코 앞이었는데 놓쳤다는 점에서 더더욱 스스로의 게으름과 멍청함에 한탄하곤 합니다. 하지만 변명하자면, 누구나 이런 변화를 포착하고 투자할 수 있다면 이 세상은 지금쯤 워런 버핏들로 가득하겠죠.그리고 마지막 원인. 이런 변화 속에서 A사는 실패를 거듭했습니다. 일본 ‘돈키호테’를 껍데기만 베꼈던 사업이 망했고, 드럭스토어 사업도 망했고, 온라인 실적은 주가 회복에 기여할 만한 성장세를 보이지 못하고 있습니다. A사의 형제 회사들도 상황은 비슷해 보입니다. 적당히 트렌디하게 사업을 벌이지만 사실은 뒷북이고 소비자를 잡아 끌 매력이 없죠. 경영자의 비전 부재, K-기업 특유의 경직된 조직 분위기가 유력한 원인일 것으로 추측하고 있습니다.\n\n\n\n사진=이미지투데이물론 잘 모르고 투자한 제 잘못입니다. 하지만 한 회사의 흥망을 과연 누가 정확히 예측할 수 있을까요? 정확히 예견할 방법이 있다면 숱한 상장폐지도, IMF 금융위기도, IT버블도 발생하지 않았겠죠.이런 면에서 주식 몇 개를 골라 투자하는 방식이 최소한 저에게는 안 맞는다는 생각을 하기 시작했습니다. 그리고 솔직히 말씀드리자면 대부분의 투자자에겐 종목 투자가 잘 맞지 않는다고 생각합니다. 기업 분석을 업으로 삼은 애널리스트나 펀드매니저들도 예측에 실패하는데, 일반 개미 투자자가 아무리 공부를 한들 투자에 성공할 가능성이 높을까요? 귀한 종잣돈을 그런 불확실성에 맡겨도 되는 걸까요?그 와중에 성공하는 이들도 있지만 극소수입니다. 개인적으로 아는 20년차 애널리스트 한 분이 해준 이야깁니다. “주식은 똑똑한 놈이 아니라 무모한 사람이 이깁니다.” 리스크를 감수하고 크게 투자해서 대박이 날 때까지 기다릴 여유가 있어야 돈을 번다는 의미입니다. 깊이 있는 기업 분석이나 기똥찬 투자 전략이 결정적인 승패 요인은 아니라는 거죠(물론 중요하지 않다는 건 아닙니다만).좀 극단적으로 들린다고요? 주식 투자는 그만큼 성공하기 어렵습니다. ‘남들이 망해도 나는 잘 될 것 같은 기분’이라면 제발 여윳돈으로, 없어져도 되는 돈으로만 하시길 바랍니다. 무리한 레버리지는 금물이고요.━주식 실패, 그 후일담저의 멍청한 실패담을 비웃는 분들도 꽤 되실 것 같습니다. 하지만 주식 투자란 게 정말 어렵습니다. 어떨 때는 그저 ‘운빨’인 것 아닌가 싶기도 합니다. 원숭이와 펀드매니저가 각각 종목을 고른 결과 원숭이의 수익률이 더 좋았더라는 월스트리트저널의 실험(자세한 이야기)처럼요.펀드와 ETF의 좋은 점은 별 노력 없이 방향성에 투자할 수 있다는 겁니다. 예를 들어 베트남 펀드, 베트남 ETF로 베트남의 미래에 베팅할 수 있습니다. 10년 후의 베트남 증시는 분명 지금보다 성장해 있겠죠. 그동안 국가 부도라든가 금융위기가 터질 수는 있지만, 그럼 15년~20년 후를 기다리면 됩니다(※그렇게 못 기다릴 돈이라면 애초에 투자하면 안 됩니다!).\n\n\n\n사진=테슬라이 방법으론 테슬라나 구글 초기 투자자 같은 ‘대박’은 기대할 수 없습니다. 그저 은행 이자+물가상승률보다 좀 더 나은 수익률을 노리는 거죠. 그럴 바엔 뭐하러 투자를 하냐구요? 대박을 노리다 쪽박 찰 수 있단 말을 꼭 명심하시길 바랍니다.저의 간접투자는 이렇게 현재진행형입니다. 결과가 어찌될지 장담은 못하지만 현재로선 꽤 성공적입니다. 코로나19로 전세계 증시가 급락했을 때 미국 S&P500지수 ETF, 베트남 ETF를 새로 매수했고 현재 수익률은 각각 96%, 100%입니다. 그래봐야 투자금이 얼마 안 돼 평가이익도 몇백만원 수준이지만요. 그래도 다행히 A주로 인한 장부상 손실은 장부상에서나마 만회되는 중입니다.마지막으로 정리해봅니다. 하루에 몇 번씩 주식 계좌를 들여다보며 단타로 대박을 노리시는 분들께는 이 방법을 권하지 않습니다. 성장주나 테마주로 단숨에 돈을 불릴 생각이신 분들도 마찬가지입니다.대박을 노리다 쪽박 차기 싫은 분(=보수적인 투자 성향), 공부도 노력도 여력이 안 되시는 분(=노오력이 성공을 보장하지 못한다는 회의론자)은 간접투자 상품으로 장기적, 구조적 성장에 베팅하시길 권해봅니다. 느리고 잔잔하지만 좀 더 확실한 길을 원하신다면, 답은 간접투자입니다. 구체적인 방법은 팀 코주부가 앞으로도 꾸준히 전해드리겠습니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "'한국의 아마존'이라더니…날개없이 추락하는 쿠팡 주가",
        "date": "2021.11.20. 오전 6:10",
        "content": "상장 첫날 69달러까지 올랐던 주가 27.42달러로 떨어져신세계·롯데 등과 출혈경쟁 격화…'위드 코로나'도 악재(서울=연합뉴스) 정열 기자 = 올해 3월 미국 뉴욕증시에 화려하게 데뷔했던 쿠팡의 주가가 불과 8개월 만에 반토막 밑으로 떨어졌다.    외형 확장 전략으로 매출은 계속 늘고 있지만 적자 폭도 덩달아 커지면서 좀처럼 흑자 반전의 계기를 마련하지 못하고 있기 때문이다.    더욱이 단계적 일상회복(위드 코로나)과 함께 배달 수요가 감소하고, 전자상거래 시장의 경쟁이 갈수록 치열해지면서 쿠팡이 반전의 계기를 마련하기가 쉽지 않다는 분석이 나온다.\n\n\n\n뉴욕증시 상장한 쿠팡 [연합뉴스 자료사진]    20일 관련 업계에 따르면 18일(현지시간) 뉴욕증권거래소(NYSE)에서 쿠팡의 주가는 전날 대비 3.25% 하락한 주당 27.42달러로 장을 마쳤다.    쿠팡 주가는 3분기 실적 발표 직후인 지난 12일 주당 26.58달러까지 떨어졌다가 26∼27달러대에서 등락을 반복하고 있다.    쿠팡이 뉴욕증시에 상장된 첫날 시초가가 63.50달러였던 것에 비하면 반토막 밑으로 하락한 것이다. 당시 쿠팡 주식은 장중 69달러까지 오르기도 했다.    쿠팡 주가가 이처럼 속절없이 내려가고 있는 것은 실적이 부진한 데다 전망도 밝지 못해서다.    쿠팡은 지난 3분기에 작년 동기 대비 48.1% 신장한 46억4천470만 달러(약 5조4천780억원)의 매출을 올렸다.    그러나 영업손실 규모도 작년 동기보다 9천887만 달러 늘어난 3억1천511만 달러(약 3천716억원)를 기록했고, 당기순손실은 3억2천397만 달러(약 3천821억원)였다.    쿠팡의 2분기 영업손실은 5억1천800만 달러(약 5천957억원), 순손실은 5억1천860만 달러(약 5천957억원)였다.    상장 이후 매 분기 3천억 원이 넘는 적자를 내는 셈이다.    쿠팡은 '계획된 적자'라는 입장이지만 시장의 시각은 회의적이다.    풍부한 투자금을 활용한 저가 공세로 시장 점유율을 키워온 쿠팡이 갈수록 출혈경쟁이 심화하는 전자상거래 시장에서 지금과 같은 방식으로 흑자 전환이 가능하겠느냐는 것이다.\n\n\n\n쿠팡 로켓배송 차량 [연합뉴스 자료사진]    '위드 코로나'도 쿠팡에는 악재다.    쿠팡과 같은 전자상거래 업체가 매출을 확대할 수 있었던 것은 코로나19 팬데믹 확산과 함께 늘어난 '집콕 트렌드' 때문인데 '위드 코로나'로 전환되면 이런 수요가 아무래도 줄어든다.    음식 배달 대신 외식을 즐기는 추세가 늘어나면 쿠팡이츠 등의 신사업 매출에도 부정적 영향을 줄 수 있다.    박상준 키움증권 연구원은 \"국내 백신 접종률 상승과 단계적 일상 회복 진입에 따라 이커머스 시장 성장률과 온라인 침투율, 쿠팡의 매출 성장률이 둔화할 것\"이라며 \"중기적으로 국내 이커머스 업체들의 수익성은 수요 성장 둔화, 투자 확대, 판촉 경쟁 심화로 부진한 흐름이 지속될 것\"이라고 내다봤다.    국내 전자상거래 시장의 경쟁은 갈수록 치열해지는 양상이다.    신세계는 온라인 점유율을 확대하기 위해 이베이코리아를 인수했고, 롯데도 온라인 시장 경쟁력을 강화하는 데 사활을 걸고 있다.    미국의 투자전문 매체 모틀리 풀은 쿠팡이 '한국의 아마존'으로 불리고 있지만 실제로 아마존과 쿠팡은 큰 차이가 있다고 지적했다.    아마존은 미국 전자상거래 시장의 약 40%를 점유하는 절대 강자지만 쿠팡의 한국 시장 점유율은 약 25%에 불과하고 경쟁사인 G마켓의 점유율은 20%여서 큰 차이가 나지 않는다.    또 아마존은 아마존웹서비스(AWS)라 불리는 클라우드 플랫폼이 지속적인 이익을 내고 있지만 쿠팡에는 AWS와 같은 수익 모델이 없다.     모틀리 풀은 \"쿠팡에서 한 번이라도 물건을 구매한 활성 고객 수가 2분기보다 줄었고, 성장을 위해 이윤을 희생시키는 상황이 지속되고 있다\"며 \"매출총이익과 순손실이 안정될 때까지 쿠팡의 가치 평가는 하락할 것\"이라고 말했다.    passion@yna.co.kr",
        "ticker": [
            "004170",
            "039490"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 19일-최종치)",
        "date": "2021.11.19. 오후 6:26",
        "content": "[서울경제]"
    },
    {
        "title": "올해 20% 뛴 유럽으로 눈 돌려볼까···“내년 美보다 매력적”",
        "date": "2021.11.19. 오후 6:05",
        "content": "백신 효과에 ‘유로스톡스50’ 상승세 탄탄韓주식형 펀드 반년간 1.9% 빠질때36개 유럽주식형은 평균 10% 올라\"유럽, 美보다 통화정책 정상화 늦고금리상승기 성장주 비중 낮아 긍정적\"\n\n\n\n[서울경제] 코로나19 영향권에서 조기 탈출한 유럽 증시가 올해 20% 이상 뛰며 탄탄한 오름세를 나타내고 있다. 당분간 투자자의 선호도가 선진국에 치우쳐 있을 공산이 크다는 진단과 함께 내년 미국보다 유럽이 우호적인 경제와 정책 여건에 놓일 가능성이 높다는 전망이 나온다. 지지부진한 국내시장에 지친 투자자들의 미국행이 이어지고 있는 가운데 관심 밖이던 유럽으로도 눈길을 돌려볼 만하다는 평가다.19일 펀드평가사 에프앤가이드에 따르면 최근 6개월간 국내에서 판매된 36개 유럽 주식형 펀드는 평균 10.26%의 수익률을 거뒀다. 북미(18.82%)보다는 낮은 수준이지만 국내(-1.92%), 중국(5.99%), 중남미(-10.26%) 등 신흥국 주식형 펀드와 비교해서 성과가 돋보였다. 유럽 주식 관련 펀드는 △최근 1개월 5.03% △연초 이후 21.74% △1년 25.00%로 굴곡 없이 꾸준히 양의 성과를 내고 있다. 지난 6개월 동안 유럽 주식형 펀드에 322억 원의 자금이 유입됐고 최근 1개월 동안은 64억 원가량이 빠져나갔다.올해 경제 권역 간 뚜렷한 디커플링(탈동조화) 현상이 진행된 가운데 유럽 증시도 신흥국 대비 안정적인 투자처로서의 면모를 강화하고 있다. 유로존(유로화 사용 19개국) 대표 블루칩 50개 종목으로 구성된 유로스톡스50지수는 연초부터 23.4% 뛰었고 지난 16일(4,401.49)에는 연고점을 경신했다. 서학개미의 매수 세례가 이어졌던 미국 S&P500지수의 상승률(25.3%)과 비교해 크게 뒤처지지 않는 수준으로 같은 기간 코스피는 2.6% 반등에 그쳤다. 코로나19 이후 경제가 바닥을 치고 올라오는 과정에서 백신 접종률 차이가 선진국과 신흥국의 성과를 갈랐다. 델타 변이 바이러스 확산과 중국의 고강도 규제 여파로 신흥국 전반이 앓는 동안 일부 유럽 국가들은 집단면역에 가까운 접종률을 달성하며 경제 회복 모멘텀을 정면에서 체감했다. 영국을 제외한 유럽 증시의 올해 이익은 전년 대비 40% 이상 성장할 것으로 추정된다.백신 보급 확대에도 선진국 우위의 국면이 계속될 것이라는 전망과 함께 내년 미국보다 유럽 시장의 매력이 높다는 평가가 나온다. 올해 말 테이퍼링(자산 매입 축소)을 개시하는 미국과 달리 유럽은 코로나19 충격 회복 사이클이 미국보다 1~2개 분기 늦어 통화정책 정상화까지 여유가 남아 있다는 평가다. 실제 이달 제임스 불러드 세인트루이스 연방준비은행 총재가 내년 두 차례의 금리 인상을 예상하는 등 연방준비제도(Fed·연준) 고위 인사들의 강경 발언이 속속 나왔지만 크리스틴 라가르드 유럽중앙은행(ECB) 총재는 “현재 정책 대응이 경제에 타격을 줄 수 있다”며 긴축에 대한 선을 그었다. 유럽 증시가 가치주 위주로 구성돼 있다는 점도 금리 상승기 긍정적인 요소다.김보람 KB자산운용 펀드매니저는 “유럽은 미국보다 성장주 입지가 약하고 은행주 비중도 상당해 인플레이션 우려가 커지는 시기 매력이 커질 수 있다”며 “최근 코로나19 재확산으로 일부 국가가 방역 체계의 수위를 높이고 있지만 백신 접종률이 높아 지수 탄력에 큰 영향을 주지 않을 것”이라고 말했다. 규제 일변도 기조로 일관한 중국이 부양 기조로 전환하느냐가 신흥국이 선진국과의 괴리를 줄이는 변수가 될 것으로 보인다.\n\n\n\n크리스틴 라가르드 유럽중앙은행 총재. /로이터연합뉴스최근 1년 새 가장 우수한 운용 성과를 보였던 펀드는 ‘한화유럽대표증권자투자신탁(H)(주식-재간접형)’으로 31%대 수익률을 기록했다. 유로존을 포함해 유럽연합(EU) 28개국의 대표 기업에 투자하는 상품이다. 유로스톡스50지수를 추종하는 ‘KB스타유로인덱스증권자투자신탁(주식-파생형)’과 유로 기업에 투자하는 ‘슈로더유로증권자투자신탁(주식-재간접형)’도 지난 1년 29%의 성과를 내며 활약이 돋보였다. 설정액이 가장 급격히 불어난 상품은 ‘KB유럽셀렉션증권자투자신탁(주식-재간접형)’이다. 유럽 명품 기업에 압축 투자하는 콘셉트로 지난 1년 210억 원을 흡수했다.",
        "ticker": [
            "001140",
            "136490",
            "004080",
            "000880"
        ]
    },
    {
        "title": "[스팩 상장사 감사인 직권지정 형평성 논란] \"상장 후 1년만 영업적자 나도 감사인 바꾸라니”",
        "date": "2021.11.19. 오후 5:54",
        "content": "'페이퍼컴퍼니' 스팩 영업손실 불가피상장 때부터 3년연속 적자 여부 따져'스팩 합병' 시점 기준으로 두는한국거래소 관리종목 규정과도 충돌\n\n\n\n[서울경제] 기업인수목적회사(스팩)에 합병돼 코스닥에 상장한 A사는 최근 금융 당국으로부터 감사인 교체 통보를 받았다. A사가 ‘3년 연속 영업 적자’를 기록해 감사인 직권 지정 사유에 해당한다는 이유에서다. 직권 지정이란 증권선물위원회에서 회계 투명성 저하가 우려되는 기업의 감사인을 강제로 정해주는 제도다.그런데 A사의 재무제표를 보면 최근 3년간 영업 적자를 본 것은 지난해뿐이다. 상장 직후 다음 연도에 영업손실을 보자마자 감사인을 강제로 교체당한 것이다. 합병 직전 스팩의 영업손실(2년)과 합병 직후 A사의 영업손실(1년)을 합쳐 직권 지정을 결정했기 때문이다. A사 관계자는 “스팩은 합병하기 전에는 영업손실을 볼 수밖에 없는 구조”라며 “스팩 합병 기업만 상장 직후 1년 뒤 영업손실을 봐도 감사인을 지정받는 것은 형평성에 맞지 않다”고 주장했다.19일 금융 당국에 따르면 2018년 외부감사법이 개정되면서 3년 연속 영업손실을 기록한 상장사들도 직권 지정 대상에 추가됐다. 영업손실이 계속 난 기업의 경우 분식회계의 유인 역시 높아지는 만큼 금융 당국에서 직접 감사인을 지정해줘 강도 높은 회계감사를 받을 수 있도록 유도한 것이다.그러나 이 ‘3년 연속 영업손실’ 요건이 스팩 합병 상장사에만 불리하게 작용하고 있다는 지적이 나온다. 다른 상장 기업은 3년 연속 영업 적자를 볼 때 감사인을 강제로 지정받는데 현행 제도대로면 스팩 합병 기업들은 상장 직후 1~2년만 영업손실을 봐도 직권 지정 대상에 포함되기 때문이다. 스팩 합병 시점부터 직권 지정 요건을 따지도록 금융 당국이 조치를 취해야 한다는 의견이 제기되는 이유다.스팩은 순수하게 비상장사 합병을 목적으로 하는 ‘페이퍼컴퍼니’다. 비상장사는 스팩 합병을 통해 증시에 우회 상장할 수 있다. 비록 실질적인 법인은 피합병 비상장사지만 주식 시장에 상장한 ‘껍데기’는 여전히 ‘스팩’인 셈이다.문제는 현행 외감법에서 ‘상장 법인’, 즉 스팩이 상장한 시점부터 3년 연속 영업손실 여부를 계산한다는 점이다. 스팩은 아무 영업 활동도 하지 않는 페이퍼컴퍼니라 영업손실을 볼 수밖에 없다. A사처럼 스팩 합병 상장한 지 1년이 되자마자 곧바로 직권 지정을 받는 사례가 나오는 이유다.직권 지정을 받으면 ‘재무 투명성 위험군’으로 낙인이 찍혀 투자 유치에 불리할 수 있다. 대형 회계법인을 직권 지정한다는 점도 감사 비용 측면에서 부담이다. 스팩 합병 상장사 가운데 대다수는 시가총액이 5,000억 원에도 미치지 못해 중소형 회계법인을 주로 선임한다.한 증권업계 관계자는 “3년 연속 영업 적자 요건이 직권 지정 사유에 들어온 취지는 투자자 보호였다”며 “그런데 스팩 합병 여부와 투자자 보호는 아무런 상관이 없다”고 꼬집었다.한국거래소의 ‘관리종목’ 지정 요건과도 형평성이 맞지 않다는 비판도 나온다. 거래소 규정에서는 ‘스팩 합병’ 시점부터 관리종목 포함 여부를 계산한다. 거래소에서는 4년 연속 영업손실을 보는 기업을 관리종목으로 지정해 잠재적인 상장폐지 후보군으로 이름을 올린다. 거래소 관계자는 “옛날부터 스팩 껍데기에는 (관리종목) 재무 요건이 적용되지 않았다”고 설명했다. 증권업계 관계자는 “피합병 법인을 기준으로 직권 지정 여부를 따질 수 있도록 제도를 바꿔야 한다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (11월 19일)",
        "date": "2021.11.19. 오후 5:37",
        "content": ""
    },
    {
        "title": "애플카 '썰'만 흘러나왔을 뿐인데…끙끙앓던 LG전자 주주들 신났다",
        "date": "2021.11.19. 오후 5:29",
        "content": "출시 앞당긴다는 소식 나오자전장 집중한 LG전자 9% 급등사물통신 라닉스는 상한가로전문가 \"애플 협력사 불확실묻지마 추격 매수 신중해야\"\n\n\n\n 애플이 완전 자율주행 전기자동차 개발에 속도를 내고 있다는 소식에 LG전자, 라닉스, 인포뱅크 등 국내 주요 자율주행 관련 기업들의 주가가 19일 일제히 올랐다.애플카에 필요한 주요 부품들을 공급할 것으로 예상되는 LG전자의 주가는 이날 전 거래일보다 8.98% 오른 13만3500원에 거래를 마쳤다. 애플과의 제휴가 현실화되면 LG전자는 인포테인먼트(정보와 엔터테인먼트의 합성어) 시스템 등 자동차 전장부품을 애플카에 제공할 수 있을 것으로 전망된다. 특히 올해 7월 LG전자가 세계 3위 자동차 부품업체 마그나인터내셔널과 세운 전기차 파워트레인(동력전달장치) 합작법인 LG마그나는 애플카의 파트너 1순위로 손꼽히고 있다. 합작사인 마그나인터내셔널은 애플카 개발 초기 프로젝트에 직접 참여한 것으로 알려져 있다. LG전자 외에도 차량용 카메라모듈과 통신모듈, 모터센서 등을 제조하는 LG이노텍과 차량용 유기발광다이오드(OLED) 패널에서 압도적인 점유율을 기록하는 LG디스플레이 등 LG그룹 주요 계열사들은 이미 애플의 부품 공급망에 포함돼 있는 만큼 애플카에 적용될 가능성이 높다는 평가를 받는다. 업계 관계자는 \"LG그룹은 지난 7월 스마트폰 사업을 접은 후 전장 사업에 집중 투자하며 애플과의 협력 관계를 더욱 강화하고 있어 애플카와 협력할 가능성이 높다\"고 말했다. 애플이 방향 전환·속도 조절 등에 제한된 자율주행이 아니라 사람의 조작이 필요 없는 완전 자율주행에 집중하고 있다는 소식에 관련 핵심 기술을 보유하고 있는 국내 기업들의 주가도 동반 상승했다.완전 자율주행을 구현하기 위해서는 자동차와 다른 기기들을 연결하는 차량사물통신(V2X), 첨단 기술을 사용해 운전자를 보조하는 첨단운전자보조시스템(ADAS), 그리고 차량 주행 중 운전자에게 주변 교통 상황과 사고 위험 정보를 실시간으로 제공하는 지능형교통시스템(C-ITS) 등 세 가지 기술이 반드시 필요하다.V2X 분야 국내 대표 기업인 라닉스 주가는 전 거래일보다 29.93% 오른 9550원에 장을 마쳤다. 라닉스는 차량사물통신의 해킹 위험을 차단해 안전한 운행을 가능하게 하는 보안칩을 비롯해 모뎀칩, RF칩 등의 기술을 보유하고 있다. ADAS 분야에서는 인포뱅크 주가가 가장 큰 폭으로 상승했다. 인포뱅크 주가는 전 거래일보다 29.91% 상승한 1만2900원에 거래를 마감했다. 인포뱅크는 국내 차량용 임베디드 소프트웨어 개발업체로는 처음으로 차량용 인포테인먼트 서비스인 애플 '카플레이', 구글 '안드로이드 오토 솔루션' 개발에 성공했다. 또 다른 차량용 인포테인먼트 개발업체 모트렉스의 주가도 전 거래일보다 13.12% 오른 6120원에 장을 마쳤다.삼성전자가 2대 주주로 있는 에이테크솔루션의 주가도 전 거래일보다 11.65% 오른 1만4850원에 거래를 마쳤다. 자율주행차의 '눈'으로 불리는 핵심 부품 라이다(LiDAR)를 개발하고 있는 에이테크솔루션은 지난 7월 말 삼성전자의 인수·합병(M&A) 가능성 때문에, 5월에는 애플이 라이다 센서 공급업체와 접촉 중이라는 소식에 주목받았다. 이 밖에 자동차 영상기록장치 등을 제조하는 모바일어플라이언스(12.11%), 자동차 전장 제조업체 아이에이(8.42%), 영상처리용 시스템 반도체 등을 만드는 앤씨앤(7.09%), V2X와 ADAS를 통합한 솔루션을 제공하는 켐트로닉스(6.31%) 등의 주가도 상승했다.다만 전문가들은 애플카 출시까지 아직 한참 남은 시점에서 관련 기업들에 대한 섣부른 투자는 바람직하지 않다고 조언했다. 김대준 한국투자증권 연구원은 \"애플카 기대감이 선반영돼 주가가 상승했지만 애플이 실제로 어떤 기업과 협력할지 확실하지 않은 만큼 앞으로도 주가 상승세가 이어질지 확신할 수 없다\"고 말했다.",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "066570",
            "005930"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/19 3시30분)",
        "date": "2021.11.19. 오후 5:13",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/19 3시30분)",
        "date": "2021.11.19. 오후 5:13",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 넷마블네오 상승",
        "date": "2021.11.19. 오후 5:09",
        "content": "19일 코스피시장(2971.02pt)은 개인이 매도했으나 외국인과 기관의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1041.92pt)은 개인과 기관이 매도했으나 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 보로노이는 2.94% 오른 7만원의 호가로 사흘 연속 상승했으나 이지트로닉스는 2.44% 내린 4만원의 호가로 사흘 연속 하락했다.월요일(22일) 코스닥 시장에 상장예정인 알비더블유는 공모가 2만1400원으로 청약경쟁률은 3706.79 대1 이었고 기관수요예측 경쟁률은 1719.61 대1로 투자자들의 기대가 매우 높은 편이다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 상승했다.바디프랜드는 3.70% 내린 1만3000원의 호가로 하락했으나 현대카드(1만3700원,+0.74%)는 소폭 상승했다.넷마블네오는 8.12% 급등한 1만8650원의 호가로 사흘 연속 상승했고 현대아산(2만원,+0.25%)은 이틀 연속 소폭 상승했다.비보존은 1.29% 내린 1만5300원의 호가로 이틀 연속 하락했고 와이바이오로직스는 6.67% 내린 2만1000원의 호가로 심사철회 이후 7거래일 연속 하락했다.지아이이노베이션은 1.06% 오른 4만7500원의 호가로 이틀 연속 상승했으나 진단업체 솔젠트는 4.55% 내린 1만500원의 호가로 전일의 상승폭을 반납했다.메디오젠은 2.50% 오른 2만500원의 호가로 상승 했고 노바셀테크놀로지도 2.50% 오른 8200원의 호가로 상승 마감했다.디앤디파마텍(8만3000원), 스코넥엔터테인먼트(3만1500원), 에이엘티(3만원), 퓨쳐메디신(2만2000원), 싸이버로지텍(9500원), 현대삼호중공업(7만5500원), 현대오일뱅크(5만4000원), 아크로스(10만5000원), 한국코러스(5만원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (11/18)",
        "date": "2021.11.19. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    }
]