[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 19일-최종치)",
        "date": "2021.11.19. 오후 6:26",
        "content": "[서울경제]"
    },
    {
        "title": "올해 20% 뛴 유럽으로 눈 돌려볼까···“내년 美보다 매력적”",
        "date": "2021.11.19. 오후 6:05",
        "content": "백신 효과에 ‘유로스톡스50’ 상승세 탄탄韓주식형 펀드 반년간 1.9% 빠질때36개 유럽주식형은 평균 10% 올라\"유럽, 美보다 통화정책 정상화 늦고금리상승기 성장주 비중 낮아 긍정적\"\n\n\n\n[서울경제] 코로나19 영향권에서 조기 탈출한 유럽 증시가 올해 20% 이상 뛰며 탄탄한 오름세를 나타내고 있다. 당분간 투자자의 선호도가 선진국에 치우쳐 있을 공산이 크다는 진단과 함께 내년 미국보다 유럽이 우호적인 경제와 정책 여건에 놓일 가능성이 높다는 전망이 나온다. 지지부진한 국내시장에 지친 투자자들의 미국행이 이어지고 있는 가운데 관심 밖이던 유럽으로도 눈길을 돌려볼 만하다는 평가다.19일 펀드평가사 에프앤가이드에 따르면 최근 6개월간 국내에서 판매된 36개 유럽 주식형 펀드는 평균 10.26%의 수익률을 거뒀다. 북미(18.82%)보다는 낮은 수준이지만 국내(-1.92%), 중국(5.99%), 중남미(-10.26%) 등 신흥국 주식형 펀드와 비교해서 성과가 돋보였다. 유럽 주식 관련 펀드는 △최근 1개월 5.03% △연초 이후 21.74% △1년 25.00%로 굴곡 없이 꾸준히 양의 성과를 내고 있다. 지난 6개월 동안 유럽 주식형 펀드에 322억 원의 자금이 유입됐고 최근 1개월 동안은 64억 원가량이 빠져나갔다.올해 경제 권역 간 뚜렷한 디커플링(탈동조화) 현상이 진행된 가운데 유럽 증시도 신흥국 대비 안정적인 투자처로서의 면모를 강화하고 있다. 유로존(유로화 사용 19개국) 대표 블루칩 50개 종목으로 구성된 유로스톡스50지수는 연초부터 23.4% 뛰었고 지난 16일(4,401.49)에는 연고점을 경신했다. 서학개미의 매수 세례가 이어졌던 미국 S&P500지수의 상승률(25.3%)과 비교해 크게 뒤처지지 않는 수준으로 같은 기간 코스피는 2.6% 반등에 그쳤다. 코로나19 이후 경제가 바닥을 치고 올라오는 과정에서 백신 접종률 차이가 선진국과 신흥국의 성과를 갈랐다. 델타 변이 바이러스 확산과 중국의 고강도 규제 여파로 신흥국 전반이 앓는 동안 일부 유럽 국가들은 집단면역에 가까운 접종률을 달성하며 경제 회복 모멘텀을 정면에서 체감했다. 영국을 제외한 유럽 증시의 올해 이익은 전년 대비 40% 이상 성장할 것으로 추정된다.백신 보급 확대에도 선진국 우위의 국면이 계속될 것이라는 전망과 함께 내년 미국보다 유럽 시장의 매력이 높다는 평가가 나온다. 올해 말 테이퍼링(자산 매입 축소)을 개시하는 미국과 달리 유럽은 코로나19 충격 회복 사이클이 미국보다 1~2개 분기 늦어 통화정책 정상화까지 여유가 남아 있다는 평가다. 실제 이달 제임스 불러드 세인트루이스 연방준비은행 총재가 내년 두 차례의 금리 인상을 예상하는 등 연방준비제도(Fed·연준) 고위 인사들의 강경 발언이 속속 나왔지만 크리스틴 라가르드 유럽중앙은행(ECB) 총재는 “현재 정책 대응이 경제에 타격을 줄 수 있다”며 긴축에 대한 선을 그었다. 유럽 증시가 가치주 위주로 구성돼 있다는 점도 금리 상승기 긍정적인 요소다.김보람 KB자산운용 펀드매니저는 “유럽은 미국보다 성장주 입지가 약하고 은행주 비중도 상당해 인플레이션 우려가 커지는 시기 매력이 커질 수 있다”며 “최근 코로나19 재확산으로 일부 국가가 방역 체계의 수위를 높이고 있지만 백신 접종률이 높아 지수 탄력에 큰 영향을 주지 않을 것”이라고 말했다. 규제 일변도 기조로 일관한 중국이 부양 기조로 전환하느냐가 신흥국이 선진국과의 괴리를 줄이는 변수가 될 것으로 보인다.\n\n\n\n크리스틴 라가르드 유럽중앙은행 총재. /로이터연합뉴스최근 1년 새 가장 우수한 운용 성과를 보였던 펀드는 ‘한화유럽대표증권자투자신탁(H)(주식-재간접형)’으로 31%대 수익률을 기록했다. 유로존을 포함해 유럽연합(EU) 28개국의 대표 기업에 투자하는 상품이다. 유로스톡스50지수를 추종하는 ‘KB스타유로인덱스증권자투자신탁(주식-파생형)’과 유로 기업에 투자하는 ‘슈로더유로증권자투자신탁(주식-재간접형)’도 지난 1년 29%의 성과를 내며 활약이 돋보였다. 설정액이 가장 급격히 불어난 상품은 ‘KB유럽셀렉션증권자투자신탁(주식-재간접형)’이다. 유럽 명품 기업에 압축 투자하는 콘셉트로 지난 1년 210억 원을 흡수했다.",
        "ticker": [
            "001140",
            "136490",
            "004080",
            "000880"
        ]
    },
    {
        "title": "[스팩 상장사 감사인 직권지정 형평성 논란] \"상장 후 1년만 영업적자 나도 감사인 바꾸라니”",
        "date": "2021.11.19. 오후 5:54",
        "content": "'페이퍼컴퍼니' 스팩 영업손실 불가피상장 때부터 3년연속 적자 여부 따져'스팩 합병' 시점 기준으로 두는한국거래소 관리종목 규정과도 충돌\n\n\n\n[서울경제] 기업인수목적회사(스팩)에 합병돼 코스닥에 상장한 A사는 최근 금융 당국으로부터 감사인 교체 통보를 받았다. A사가 ‘3년 연속 영업 적자’를 기록해 감사인 직권 지정 사유에 해당한다는 이유에서다. 직권 지정이란 증권선물위원회에서 회계 투명성 저하가 우려되는 기업의 감사인을 강제로 정해주는 제도다.그런데 A사의 재무제표를 보면 최근 3년간 영업 적자를 본 것은 지난해뿐이다. 상장 직후 다음 연도에 영업손실을 보자마자 감사인을 강제로 교체당한 것이다. 합병 직전 스팩의 영업손실(2년)과 합병 직후 A사의 영업손실(1년)을 합쳐 직권 지정을 결정했기 때문이다. A사 관계자는 “스팩은 합병하기 전에는 영업손실을 볼 수밖에 없는 구조”라며 “스팩 합병 기업만 상장 직후 1년 뒤 영업손실을 봐도 감사인을 지정받는 것은 형평성에 맞지 않다”고 주장했다.19일 금융 당국에 따르면 2018년 외부감사법이 개정되면서 3년 연속 영업손실을 기록한 상장사들도 직권 지정 대상에 추가됐다. 영업손실이 계속 난 기업의 경우 분식회계의 유인 역시 높아지는 만큼 금융 당국에서 직접 감사인을 지정해줘 강도 높은 회계감사를 받을 수 있도록 유도한 것이다.그러나 이 ‘3년 연속 영업손실’ 요건이 스팩 합병 상장사에만 불리하게 작용하고 있다는 지적이 나온다. 다른 상장 기업은 3년 연속 영업 적자를 볼 때 감사인을 강제로 지정받는데 현행 제도대로면 스팩 합병 기업들은 상장 직후 1~2년만 영업손실을 봐도 직권 지정 대상에 포함되기 때문이다. 스팩 합병 시점부터 직권 지정 요건을 따지도록 금융 당국이 조치를 취해야 한다는 의견이 제기되는 이유다.스팩은 순수하게 비상장사 합병을 목적으로 하는 ‘페이퍼컴퍼니’다. 비상장사는 스팩 합병을 통해 증시에 우회 상장할 수 있다. 비록 실질적인 법인은 피합병 비상장사지만 주식 시장에 상장한 ‘껍데기’는 여전히 ‘스팩’인 셈이다.문제는 현행 외감법에서 ‘상장 법인’, 즉 스팩이 상장한 시점부터 3년 연속 영업손실 여부를 계산한다는 점이다. 스팩은 아무 영업 활동도 하지 않는 페이퍼컴퍼니라 영업손실을 볼 수밖에 없다. A사처럼 스팩 합병 상장한 지 1년이 되자마자 곧바로 직권 지정을 받는 사례가 나오는 이유다.직권 지정을 받으면 ‘재무 투명성 위험군’으로 낙인이 찍혀 투자 유치에 불리할 수 있다. 대형 회계법인을 직권 지정한다는 점도 감사 비용 측면에서 부담이다. 스팩 합병 상장사 가운데 대다수는 시가총액이 5,000억 원에도 미치지 못해 중소형 회계법인을 주로 선임한다.한 증권업계 관계자는 “3년 연속 영업 적자 요건이 직권 지정 사유에 들어온 취지는 투자자 보호였다”며 “그런데 스팩 합병 여부와 투자자 보호는 아무런 상관이 없다”고 꼬집었다.한국거래소의 ‘관리종목’ 지정 요건과도 형평성이 맞지 않다는 비판도 나온다. 거래소 규정에서는 ‘스팩 합병’ 시점부터 관리종목 포함 여부를 계산한다. 거래소에서는 4년 연속 영업손실을 보는 기업을 관리종목으로 지정해 잠재적인 상장폐지 후보군으로 이름을 올린다. 거래소 관계자는 “옛날부터 스팩 껍데기에는 (관리종목) 재무 요건이 적용되지 않았다”고 설명했다. 증권업계 관계자는 “피합병 법인을 기준으로 직권 지정 여부를 따질 수 있도록 제도를 바꿔야 한다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (11월 19일)",
        "date": "2021.11.19. 오후 5:37",
        "content": ""
    },
    {
        "title": "애플카 '썰'만 흘러나왔을 뿐인데…끙끙앓던 LG전자 주주들 신났다",
        "date": "2021.11.19. 오후 5:29",
        "content": "출시 앞당긴다는 소식 나오자전장 집중한 LG전자 9% 급등사물통신 라닉스는 상한가로전문가 \"애플 협력사 불확실묻지마 추격 매수 신중해야\"\n\n\n\n 애플이 완전 자율주행 전기자동차 개발에 속도를 내고 있다는 소식에 LG전자, 라닉스, 인포뱅크 등 국내 주요 자율주행 관련 기업들의 주가가 19일 일제히 올랐다.애플카에 필요한 주요 부품들을 공급할 것으로 예상되는 LG전자의 주가는 이날 전 거래일보다 8.98% 오른 13만3500원에 거래를 마쳤다. 애플과의 제휴가 현실화되면 LG전자는 인포테인먼트(정보와 엔터테인먼트의 합성어) 시스템 등 자동차 전장부품을 애플카에 제공할 수 있을 것으로 전망된다. 특히 올해 7월 LG전자가 세계 3위 자동차 부품업체 마그나인터내셔널과 세운 전기차 파워트레인(동력전달장치) 합작법인 LG마그나는 애플카의 파트너 1순위로 손꼽히고 있다. 합작사인 마그나인터내셔널은 애플카 개발 초기 프로젝트에 직접 참여한 것으로 알려져 있다. LG전자 외에도 차량용 카메라모듈과 통신모듈, 모터센서 등을 제조하는 LG이노텍과 차량용 유기발광다이오드(OLED) 패널에서 압도적인 점유율을 기록하는 LG디스플레이 등 LG그룹 주요 계열사들은 이미 애플의 부품 공급망에 포함돼 있는 만큼 애플카에 적용될 가능성이 높다는 평가를 받는다. 업계 관계자는 \"LG그룹은 지난 7월 스마트폰 사업을 접은 후 전장 사업에 집중 투자하며 애플과의 협력 관계를 더욱 강화하고 있어 애플카와 협력할 가능성이 높다\"고 말했다. 애플이 방향 전환·속도 조절 등에 제한된 자율주행이 아니라 사람의 조작이 필요 없는 완전 자율주행에 집중하고 있다는 소식에 관련 핵심 기술을 보유하고 있는 국내 기업들의 주가도 동반 상승했다.완전 자율주행을 구현하기 위해서는 자동차와 다른 기기들을 연결하는 차량사물통신(V2X), 첨단 기술을 사용해 운전자를 보조하는 첨단운전자보조시스템(ADAS), 그리고 차량 주행 중 운전자에게 주변 교통 상황과 사고 위험 정보를 실시간으로 제공하는 지능형교통시스템(C-ITS) 등 세 가지 기술이 반드시 필요하다.V2X 분야 국내 대표 기업인 라닉스 주가는 전 거래일보다 29.93% 오른 9550원에 장을 마쳤다. 라닉스는 차량사물통신의 해킹 위험을 차단해 안전한 운행을 가능하게 하는 보안칩을 비롯해 모뎀칩, RF칩 등의 기술을 보유하고 있다. ADAS 분야에서는 인포뱅크 주가가 가장 큰 폭으로 상승했다. 인포뱅크 주가는 전 거래일보다 29.91% 상승한 1만2900원에 거래를 마감했다. 인포뱅크는 국내 차량용 임베디드 소프트웨어 개발업체로는 처음으로 차량용 인포테인먼트 서비스인 애플 '카플레이', 구글 '안드로이드 오토 솔루션' 개발에 성공했다. 또 다른 차량용 인포테인먼트 개발업체 모트렉스의 주가도 전 거래일보다 13.12% 오른 6120원에 장을 마쳤다.삼성전자가 2대 주주로 있는 에이테크솔루션의 주가도 전 거래일보다 11.65% 오른 1만4850원에 거래를 마쳤다. 자율주행차의 '눈'으로 불리는 핵심 부품 라이다(LiDAR)를 개발하고 있는 에이테크솔루션은 지난 7월 말 삼성전자의 인수·합병(M&A) 가능성 때문에, 5월에는 애플이 라이다 센서 공급업체와 접촉 중이라는 소식에 주목받았다. 이 밖에 자동차 영상기록장치 등을 제조하는 모바일어플라이언스(12.11%), 자동차 전장 제조업체 아이에이(8.42%), 영상처리용 시스템 반도체 등을 만드는 앤씨앤(7.09%), V2X와 ADAS를 통합한 솔루션을 제공하는 켐트로닉스(6.31%) 등의 주가도 상승했다.다만 전문가들은 애플카 출시까지 아직 한참 남은 시점에서 관련 기업들에 대한 섣부른 투자는 바람직하지 않다고 조언했다. 김대준 한국투자증권 연구원은 \"애플카 기대감이 선반영돼 주가가 상승했지만 애플이 실제로 어떤 기업과 협력할지 확실하지 않은 만큼 앞으로도 주가 상승세가 이어질지 확신할 수 없다\"고 말했다.",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "066570",
            "005930"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/19 3시30분)",
        "date": "2021.11.19. 오후 5:13",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/19 3시30분)",
        "date": "2021.11.19. 오후 5:13",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 넷마블네오 상승",
        "date": "2021.11.19. 오후 5:09",
        "content": "19일 코스피시장(2971.02pt)은 개인이 매도했으나 외국인과 기관의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1041.92pt)은 개인과 기관이 매도했으나 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 보로노이는 2.94% 오른 7만원의 호가로 사흘 연속 상승했으나 이지트로닉스는 2.44% 내린 4만원의 호가로 사흘 연속 하락했다.월요일(22일) 코스닥 시장에 상장예정인 알비더블유는 공모가 2만1400원으로 청약경쟁률은 3706.79 대1 이었고 기관수요예측 경쟁률은 1719.61 대1로 투자자들의 기대가 매우 높은 편이다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 상승했다.바디프랜드는 3.70% 내린 1만3000원의 호가로 하락했으나 현대카드(1만3700원,+0.74%)는 소폭 상승했다.넷마블네오는 8.12% 급등한 1만8650원의 호가로 사흘 연속 상승했고 현대아산(2만원,+0.25%)은 이틀 연속 소폭 상승했다.비보존은 1.29% 내린 1만5300원의 호가로 이틀 연속 하락했고 와이바이오로직스는 6.67% 내린 2만1000원의 호가로 심사철회 이후 7거래일 연속 하락했다.지아이이노베이션은 1.06% 오른 4만7500원의 호가로 이틀 연속 상승했으나 진단업체 솔젠트는 4.55% 내린 1만500원의 호가로 전일의 상승폭을 반납했다.메디오젠은 2.50% 오른 2만500원의 호가로 상승 했고 노바셀테크놀로지도 2.50% 오른 8200원의 호가로 상승 마감했다.디앤디파마텍(8만3000원), 스코넥엔터테인먼트(3만1500원), 에이엘티(3만원), 퓨쳐메디신(2만2000원), 싸이버로지텍(9500원), 현대삼호중공업(7만5500원), 현대오일뱅크(5만4000원), 아크로스(10만5000원), 한국코러스(5만원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (11/18)",
        "date": "2021.11.19. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "올해 500% 수익 주식고수…\"주가창 하루 3시간만 본다\"",
        "date": "2021.11.19. 오후 5:05",
        "content": "[Weekend Interview] 투자대회서 AI에 이긴 '마하세븐' 한봉호 타스톡 대표\n\n\n\n`마하세븐`이라는 별칭으로 유명한 한봉호 타스톡 대표가 서울 도봉구 자신의 사무실에서 웃고 있다. 한 대표는 홈트레이딩시스템(HTS)상에서 남들처럼 호가창과 차트 정도를 본다. 그는 \"특별한 게 없어 보이지만 나만의 보는 방법이 있다\"고 말한다.  [이충우 기자] '마하세븐.'2000년대 중반 이후 국내 증권사의 투자 수익률 대회를 휩쓸며 금융투자업계에서 주로 알려진 이 별칭은 주식투자가 국민 재테크가 되며 세상으로 소환됐다. 만화가 허영만 씨의 두 번째 주식투자 이야기를 담은 책('허영만의 6000만원')의 첫 주인공이자, 올해 초 한 방송사에서 방영된 인공지능(AI)과의 주식 대결에 인간 대표로 출연해 AI를 이긴 그는 한봉호 타스톡 대표다. 마하(음속)의 속도로 7(행운)을 좇겠다는 별칭 속 그의 바람은 20년간 '쩐의 세계'에서 자신만의 투자 기술을 익히고 마음을 다스리자 현실이 됐다. 국내 주식투자 외에 부동산, 가상화폐 등 다른 투자로는 돈을 벌어본 적이 없다는 그를 만났다. \n\n\n\n ―주식투자 인생을 소개하자면.▷20대 때 IMF 사태(국제통화기금으로부터 지원과 관리를 받은 경제위기)를 겪었다. 군 제대(1995년)와 대학 졸업(1997년) 후 멀쩡한 대기업도 망해 직장을 구할 수 없었다. 1998년 증시가 폭락하고 1999년 IMF 관리를 조기 졸업한 후 닷컴버블로 주변에서 주식으로 돈을 벌었다는 소리가 많았다. 동생이 먼저 했고 나도 1999년 말에 100만원으로 주식투자를 시작했다. (주식투자의) 준비가 안 된 상태다 보니 주위에서 좋다는 주식을 샀는데 얼마 안 가서 쓴맛을 봤다. 종목을 잘못 골랐나 해서 다른 주도주를 샀는데 그 종목도 빠지면서 원금이 계속 줄었다. 1999년 말 주식 광풍 후 2000년에 폭락이 시작됐는데 시장이 내려가면 종목이 무차별적으로 다 같이 하락한다는 것을 깨달았다. 시장이 하락할 때는 주식을 보유하면 안 되겠다고 마음먹었다. 손실을 바로 회복하고 싶었고 시장에서 잃은 것을 시장에서 찾아오자는 생각으로 주도주를 관찰했다. 매수세의 세기를 보면 기술적 반등의 상승폭을 판단할 수 있고 수익을 낼 수 있겠다는 결론에 이르렀다. 당시 거래 수수료가 1.3%로 지금보다 높아 수익 내기가 쉽지 않았는데 1.3% 이상 나오는 구간을 계속 찾아보니 그래도 있었다. 원금을 찾으려는 집념이 컸고 노력을 했다. 2000년 5월부터 월간으로 수익이 나기 시작해 시장이 안 좋을 때 수익이 없었던 적도 있지만 이후 현재까지 월간 기준으로 크게 손실이 난 적은 없다. 당시(2000년) 급락장에서 돈을 버는 방법을 못 찾았거나 깡통을 찼다(돈이 다 떨어진 상태)면 아마 다른 일을 했을 것이다. 원금이 소진되면 그만해야겠다는 생각을 했는데 깡통을 찬 적은 없다. ―매매 방법을 설명하면.▷매매는 주도주의 거래량, 변동폭, 매수·매도의 호가 변화를 관찰하면서 매수·매도·손절 시점을 찾는 일종의 무형 기술을 사용한다. 기술이 생기려면 주가 움직임이 일정한 구간을 특정하고 그 구간만을 반복적으로 매매하는 것이 중요하다. 가령 주가의 상승 추세 구간 같은 것이다. 반복 훈련이 된 특정 구간에서는 매매가 무의식적으로 일어난다고 보면 된다. 특정 구간이라고 해서 항상 똑같은 수익이 나오는 것은 아니다. 매매의 수익은 하락장보다는 상승장이 크고, 하락하는 종목보다는 상승하는 종목이 좋다. 종합해 보면 트레이더의 수익은 개인의 매매 기술 수준과 시장 상황에 따라 결정되는 것 같다. 2000년대 초기에 적은 원금을 지키면서 하락장에서 수익을 내려다 보니 기업의 펀더멘털(기초체력)보다는 사고파는 기술에 매진해 이런 매매 방법을 익히게 된 것 같다. 현재 이런 매매 방법을 스캘핑(초 단위의 매매)이라 부르기도 한다.― 투자 성과, 수상 경력을 소개하자면.▷2009년 언론 인터뷰 때 총 투자수익이 70억원이 넘었다고 말했다. 현재의 투자수익을 공개하긴 어렵고 1년에 수익 10억원이 목표다. 주식투자를 직업으로 하면서 (수익의) 안정성이 우선이고 무리하지 않으면 벌 수 있겠다고 생각한다. 시장을 이기려고 하지 않고 탐욕을 부리지 않는 선에서 내 능력에 맞는 금액이다. 시장이 좋으면 몇 배 더 벌기도 하고, 안 좋으면 절반을 벌기도 한다. 작년에는 투자수익률이 650%이고, 올해는 현재까지 500% 정도다. 증권사 투자대회에서 20번 정도 입상했다. 2004년 키움증권 개최 대회에서 처음 입상했고 주로 키움증권 대회 등에 나갔다. 작년에 키움증권 1억리그에서 두 번 우승했다. 이제는 나이가 있어서 대회에 참가하긴 하지만 열심히 참여하지는 않는다.―단기 매매만 하나.▷증시가 하락장만 있었던 것은 아니다. 상승장에서는 주식을 갖고 있으면 돈을 벌게 되니 상승장에 맞는 투자 방법이 있어야겠다고 생각했다. 소위 가치투자를 하기 위해서 국내외 경제, 산업, 정치를 분석해 시황을 내가 직접 쓰기 시작했다. 하루에 한 시간 정도는 뉴스를 보면서 특정 이슈가 산업이나 기업에 어떤 영향을 줄지를 나름대로 분석하고 이해한다. 시간이 부족해 애널리스트의 보고서를 보기도 한다. 애널리스트 보고서는 후행하는 경우가 많고 의견이 갈리기도 하니 애널리스트 보고서를 판단하는 능력을 키워야 한다. 뉴스와 애널리스트 의견 등을 볼 때 크게 3가지, 의도·팩트·영향력을 살핀다. 광고성은 아닌지 의도를 살피고, 팩트가 맞는지 확인하고, 산업 혹은 기업에 어느 정도 영향을 줄지를 판단한다. 이런 관점에서 가치투자도 15년 이상 했다. 단기 매매와 병행하고 있다. 자산가치 하락에 대비하기 위해서 금 투자를 하고 있으며 선물옵션 투자는 하지 않는다. 지수 레버리지 투자는 하기도 하는데, 곱버스(인버스 레버리지 ETF·주가 하락 시 2배 수익을 내는 상장지수펀드)는 하락에 베팅하는 것이 아니라 보유 주식에 대한 헤지(위험 회피)용이다. 주식이 하락해도 곱버스에서 수익을 내 마음의 평화를 유지한다. 곱버스를 코스피 3200 이상부터 샀고 SK하이닉스, 카카오, 효성티앤씨, JYP엔터테인먼트를 분할 매수해 보유 중이다.―국내 주식투자 외에 다른 투자 활동이 있다면.▷없다. 사람이 할 수 있는 능력에는 한계가 있다고 생각한다. 해외주식과 가상화폐를 투자하려면 따로 신경을 써야 하는데 내가 잘하는 것에 집중해야 된다고 생각한다. (비상장) 벤처기업을 발굴하는 일도 했지만 시간도 오래 걸리고 지금은 단기 매매와 (중·장기) 가치투자, 안전자산 투자에 집중하고 있다. 금 투자는 자산가치 하락에 대비하기 위해 2017년 시작해서 2018년부터 본격적으로 샀다. 세계적인 투자 전문가들이 금 보유 비중을 전체 자산의 15~20%까지 늘려야 한다고 얘기하는데 개인적으로도 20% 이상은 담아야 하는 게 아닌가 생각한다. 현재는 20% 정도다. 부동산 투자는 땅을 샀는데 수익이 거의 나지 않았다. 연구를 하지 않고 주변 지인의 추천 등으로 2곳을 투자했는데 한 곳은 송전선 밑이고, 한 곳은 맹지(도로와 연결되지 않은 땅)다. 노력을 하지 않은 결과다. 시장은 3시간 정도 보고 나머지 시간은 쉬면서 신문을 보거나 한다. 주식 계좌는 나눠서 관리한다. 단기 매매, 가치투자, 선물옵션 등 용도별로 여러 개를 사용한다. ―투자 외에 다른 활동이 있다면.▷주식 관련 교육 자문업체인 타스톡을 2017년 설립했다. 1인 기업이고 외부 교육을 위해서 만들었는데 코로나19로 인해 사실상 개점휴업 상태다. 2018년부터 올해 상반기까지 대학(광운대 경영대학원)에서 주식투자를 가르치는 교수로 활동했다. (주식투자) 노하우를 알리는 게 의미가 있겠다 싶어서 하게 됐다.―주식 고수로는 대외활동이 드문데.▷현재 주식 방송인, 재능기부 겸 수익활동을 하는 사람, 돈을 받지 않고 하는 사람 등이 있다고 본다. 개인의 철학 차이라고 생각한다. 다만 (주식을 통한) 수익활동을 하지 않는 이유는 작년과 같은 상승장이면 대체로 돈을 벌 수 있지만 앞으로 시장이 그렇지 않을 수 있고, 무엇보다 개인투자자가 자산을 지킬 수 없는 경우가 많기 때문이다. 자산에 대한 위험은 크게 3가지, 시장·기업·자신 개인에서 오는 위험으로 볼 수 있다. 이 중 스스로에게서 오는 위험이 과신이나 탐욕인데 가장 위험하고 통제하기가 쉽지 않다. 알려준다고 해도 스스로의 위험으로 손실을 볼 수 있어 함부로 수익 활동을 할 수 없다. 2000년대 초반부터 일반인, 카페 회원 등을 대상으로 주식 상담과 오프라인 강의를 무료 또는 실비만 받고 했다. 2019년 하반기부터 못하고 있는데, 외부 활동이 가능해지면 다시 할 생각이다.―국내 증시에서 우량주 장기 투자가 적합하지 않다고 말해왔다.▷국내 증시에 대해 매번 얘기하는 것이 저평가다. 주식투자 22년 차로서 국내 증시와 우량주는 항상 저평가였던 것 같다. 우량주 장기투자로 주위에서 돈을 번 사람이 별로 없다. 확률적으로 중·장기 투자로 성공하기가 쉽지 않다는 것을 말하는 것이다.―국내 증시에서 개인투자자는 어떻게 투자해야 하나.▷우선 주식이 안전자산이 아닌 위험자산이라는 것을 강조해서 얘기하고 싶다. 본인이 투자를 잘하는 사람인지를 판단해본 후 잘한다면 적극적으로 (주식투자를) 하고, 그렇지 않다면 펀드 등 간접투자를 하면 좋을 것 같다. 직접투자를 할 경우 직장인이라면 투자 원금의 50%만 주식을 매달 분할해서 사고 나머지 50%는 증시의 큰 하락이 왔을 때 좀 더 비중을 두고 사면 좋을 것 같다. 좋은 주식을 분할해서 기간을 넓게 두고 사는 것이다. 개인투자자가 (주가의) 고점과 저점을 알기란 불가능에 가깝다. 승부는 보되 욕심을 부리지 말아야 한다. 충돌되는 말처럼 들릴 수 있지만 자신과의 싸움에서 절제를 하면 가능하다. 인간의 심리, 즉 본성과 반대로 투자해야 한다. 모두가 좋다고 할 때가 고점이고 안 좋다고 할 때가 바닥인 경우가 많다. 모두가 좋다고 할 때 과감해지고 시장을 이기려 하는데 그러면 망한다. 만약 전업투자자가 되고 싶으면 시간과 원금을 정해놓고, 해보고 아니다 싶으면 안 하면 된다. 일이든 사업이든 마찬가지지만 성공하는 사람보다 실패하는 사람이 많다. 주식투자를 그만해야 할 때는 가족, 친구 등 지인들이 주식을 왜 계속하냐면서 '주식 폐인' 소리를 할 때다. 그들이 애정을 갖고 얘기할 때는 늦지 않았으니 그만둘 수 있다. ―향후 증시를 어떻게 보고 있나.▷상승 가능성이 없다고 본다. 제로금리에 가깝고 주요 국가는 앞으로 위기가 왔을 때 더 쓸 카드가 없다. 인플레이션과 저성장이 겹쳐서 스태그플레이션이 왔고 부채 규모가 커져서 경고등이 켜졌다. 증시의 상승 추세는 끝나가고 하락장으로 들어서는 느낌이다. 하락장에 맞는 전략과 전술이 필요하다.―개인투자자들에게 조언을 하자면.▷주식투자로 수익을 잘 내지 못한다면 하지 말라고 다시 한번 얘기하고 싶다. 오기 부리지 마시라. 도박판에서 소위 '쫄리면' 안 된다. 급등주를 좇는 것은 탐욕이고, 또 너무 위축돼도 안 된다. 양쪽이 안 맞으면 (주식투자의 세계에서) 나오시라. 단기적으로 매수·매도·손절의 기술을 익히고 장기적으로 시기를 기다렸다가 폭락할 때 많이 사서 기다리면 된다. ▶▶한봉호 대표는… 1971년생. 경기도에서 태어났다. 1999년 말 주식투자를 시작했다. 20년 넘게 주식투자를 하며 키움증권 등 국내 증권사 개최 투자대회에서 20여 번 입상했다. 2017년 주식 관련 교육활동을 위해 타스톡을 설립했다. 2018년부터 올해 상반기까지 광운대 경영대학원 주식투자트레이딩경영 책임지도교수로 활동했다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "035720",
            "039490",
            "004800",
            "298020"
        ]
    },
    {
        "title": "거래소, 글로벌 ESG 평가기관과 MOU",
        "date": "2021.11.19. 오후 4:57",
        "content": "(서울=연합뉴스) 한국거래소가 글로벌 환경·사회·지배구조(ESG) 경영 평가기관인 S1으로부터 국내 기업에 대한 ESG 평가 정보를 받기로 하는 내용의 양해각서(MOU)를 체결했다고 19일 밝혔다. 왼쪽부터 댄 드레이퍼 S&P DJI 대표, 손병두 한국거래소 이사장, 마티나 청 Sustainable 1 사업총책임자. 2021.11.19 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(11월 19일)",
        "date": "2021.11.19. 오후 4:50",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(11월 19일)",
        "date": "2021.11.19. 오후 4:42",
        "content": "[서울경제]"
    },
    {
        "title": "코넥스, 110개 종목 거래…거래대금 1위 '시그넷이브이'",
        "date": "2021.11.19. 오후 4:40",
        "content": "[이데일리 김겨레 기자] 19일 코넥스 시장에서는 110개 종목이 거래됐다. 거래대금 1위는 시그넷이브이였다. \n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 132개 중 가격이 형성된 종목은 112개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 2개 종목을 제외하고 110개 종목이 거래됐다.전거래일 대비 가격이 상승한 종목은 51개, 하락한 종목은 50개였다. 11개 종목은 보합권에서 거래를 마쳤다. 썬테크는 상한가를 기록했다. 거래대금은 55억8000만원으로 전거래일 대비 5억6000만원이 늘었다. 거래량은 46만8000주로 전거래일 대비 5만주가 감소했다. 거래대금 1위~3위는 시그넷이브이(16억2000만원) 툴젠(7억7800만원) 탑선(6억2300만원)이었다. 투자자별로 보면 기관이 9억8000만원을 순매도했다. 개인은 11억2000만원을 순매수했다.전체 시가총액은 6조3006억원으로 전거래일 대비 88억원 증가했다. 시가총액 1~3위는 툴젠(9952억4000만원), 시그넷이브이(3049억2000만원), 선바이오(2821억4000만원)로 나타났다."
    },
    {
        "title": "[표]채권 수익률 현황(11월 19일)",
        "date": "2021.11.19. 오후 4:39",
        "content": "[서울경제]"
    },
    {
        "title": "나흘 만에 오른 코스피, 2970선 회복…코스닥도 0.9% 상승",
        "date": "2021.11.19. 오후 4:35",
        "content": "[[내일의 전략]]\n\n\n\n(서울=뉴스1) 송원영 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 23.64 포인트(0.80%) 상승한 2971.02을 나타내고 있다.19일 코스피가 나흘 만에 상승 마감했다. 그동안 상대적으로 부진했던 대형주들이 반등에 나서면서 2970선을 회복했다. 다만 아직 증시가 본격적인 상승 기조로 돌아선 것은 아닌 만큼 향후 대외 변수에 주목할 필요가 있다는 지적이 나온다.코스피는 전날보다 23.64포인트(0.80%) 오른 2971.02로 거래를 마쳤다. 소폭 상승에 그쳤던 오전과 달리 오후 들어 상승 폭을 키우며 20포인트 이상 상승했다. 코스피가 상승 마감한 것은 지난 15일(1.03%) 이후 나흘 만이다.  코스피 시장에서는 외국인이 장세를 주도했다. 외국인과 기관이 각각 2302억원, 745억원 순매수했고, 개인이 3518억원 순매도했다. 외국인은 지난 11일 이후 7거래일 중 1거래일을 제외하고 모두 순매수를 기록했다. 이날 그동안 메타버스, NFT(대체불가능토큰) 등으로 쏠렸던 관심이 다른 업종으로도 분산되는 모습이었다. 애플이 2025년을 목표로 애플카 개발에 나선다는 소식에 국내 관련주가 일제히 움직였다. 특히 유력한 부품 공급사로 꼽히는 LG전자(8.98%)가 강세를 나타냈다. SK하이닉스(1.36%)를 비롯해 중소형 반도체 관련주도 상승했다. 김석환 미래에셋증권 연구원은 \"전날 엔비디아 호실적에 따른 필라델피아 반도체 지수의 강세 영향으로 해석된다\"며 \"SK하이닉스가 반도체 수요 증가에 대비한 투자를 확대했다는 소식도 반영했다\"고 밝혔다. 삼성바이오로직스는 로슈 등 글로벌 제약사 위탁생산 추가 계약 소식에 6.06% 올랐고, 현대차는 5000억원 규모 자사주 매입 계획 발표에 2.20% 상승했다. 이와 함께 삼성전자(1.42%), 카카오(2.01%), 셀트리온(3.72%) 등도 함께 오르면서 대형주 전반의 분위기가 좋았다. 반면 LG화학(-2.32%), 삼성SDI(-0.79%), SK이노베이션(-0.92%) 등 배터리주는 약세였다. 코스닥은 9.15p(0.89%) 오른 1041.92로 거래를 마쳤다. 외국인이 홀로 765억원 순매수했고, 개인과 기관이 각각 692억원, 9억원 순매도했다. 셀트리온헬스케어(3.78%), 위메이드(4.64%), 에이치엘비(7.19%), CJ ENM(5.93%), 리노공업(9.78%) 등이 상승세를 이끌었다. 반면 그동안 상승세가 가팔랐던 에코프로비엠(-3.70%), 펄어비스(-3.71%), 카카오게임즈(-1.01%) 등은 하락했다. 서울 외환시장에서 원/달러 환율은 4.9원 오른 1185.3원으로 마감했다. 김석환 연구원은 \"전날 달러 인덱스는 소폭 하락했지만 여전히 높은 인플레이션 우려에 따라 안전자산 선호심리가 확대됐다\"고 분석했다. 최근 글로벌 증시는 금리 변화에 따라 흔들리는 모습이다. 이번주 미국 채권금리 하락에 따라 나스닥을 중심으로 반등에 나섰다. 하지만 여전히 펀더멘털에 대한 우려가 남아 있는 만큼 본격적인 상승 기조 전환은 쉽지 않은 상황이다. 올해 미국 GDP 성장률 전망은 5.5%로 하향 조정됐고, 내년 전망 역시 올해 4월 이후 처음으로 3%대로 하락했다. 이경민 대신증권 투자전략팀장은 \"올해와 내년 GDP 성장률 동반 하향조정도 부담스럽지만 올해 성장률 전망이 CPI를 하회하기 시작했다는 점이 문제\"라며 \"성장보다 비용 부담이 커지고 있다는 뜻으로, 미국 소비자심리지수 쇼크도 이에 따른 심리 위축\"이라고 분석했다.다음 주 채권금리의 움직임이 증시에도 적지 않은 영향을 미칠 전망이다. 다음 주 25일 미국 FOMC(연방공개시장위원회) 11월 의사록 공개와 한국은행 금융통화위원회 회의 등 굵직한 이슈가 기다리고 있다. 미국의 부채한도 협상 역시 주목해야 할 변수다.이경민 팀장은 \"11월 금통위에서 금리 인상이 예상되는 가운데 이주열 총재가 추가 금리 인상을 시사하더라도 동결 소수의견이 나올 경우 시장 부담은 제한적일 것\"이라며 \"주 초반 증시가 반등을 시도할 수 있지만 주 후반 채권금리 상승 압력 확대를 경계할 필요가 있다\"고 밝혔다. 증권가에서는 코스피 하락에 따라 가격 매력은 높아졌지만 핵심적인 매크로 변수가 해결되지 않을 경우 상승 반전이 쉽지 않다는 분석이 나온다. 현재 코스피는 고점 대비 10% 이상 하락하면서 12개월 선행 PER(주가이익비율)은 11배에 못 미치고 있다. 김장열 상상인증권 리서치센터장은 \"코스피가 상단을 돌파하기 위해서는 메모리 반도체 가격 변동 폭이 제한적이어야 하고 3월 대선 전망에서 혼란보다는 긍정적인 가시성이 보여야 한다\"며 \"내년 6월 전후로는 테이퍼링 완료와 금리 인상 속도를 반영할 필요가 있다\"고 밝혔다.",
        "ticker": [
            "001040",
            "003550",
            "066570",
            "051910",
            "034730",
            "096770",
            "000660",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "001290",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인·기관 동반 매수에 강세…2970선 회복",
        "date": "2021.11.19. 오후 4:11",
        "content": "지난 12일 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다. [사진 제공 = 연합뉴스] 코스피가 외국인과 기관의 순매수에 힘입어 강세 마감했다.19일 코스피는 전일 대비 23.64포인트(0.80%) 내린 2971.02에 마감했다.이날 지수는 3.68포인트 오른 2951.06에 개장해 상승 흐름을 이어갔다. 개인이 매도 우위로 전환하자 지수는 장중 2950선 밑으로 떨어지기도 했으나 외국인과 기관의 동반 매수에 2970선을 단숨에 회복했다.지난 밤 뉴욕증시는 기업들의 실적 호조와 경제지표 개선에도 불구하고 인플레이션에 대한 우려가 지속해 혼조 마감했다. 18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 60.10포인트(0.17%) 하락한 35,870.95에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.87포인트(0.34%) 오른 4704.54에, 나스닥 지수는 72.14포인트(0.45%) 상승한 15,993.71에 마감했다.이날 미 증시는 3분기 실적 내용에 따라 영향을 받았다. 반도체 제조업체 엔비디아는 3분기 매출 71억 달러, 순이익 24억6000만 달러 등 예상치를 뛰어넘는 실적을 내놓으며 10.7% 올랐다. 애플은 2025년 완전 자율 주행차 출시 보도 영향으로 2.85% 상승했다.반면 미국의 전기차 스타트업(새싹기업)인 리비안과 루시드가 이틀 연속 폭락했다. 전기차의 원조 테슬라는 강보합 마감하며 다른 흐름을 보였다.김일혁 KB증권 연구원은 \"인플레이션은 높지만, 주식시장은 연준 정책 변화를 걱정하지 않고 있다\"며 \"현재 시장은 내년 말까지 3회 (75bp) 이상의 기준금리 인상 전망을 가격에 반영하고 있으므로, 시장 영향은 크지 않을 전망\"이라고 설명했다.이날 유가증권시장에서는 업종별로 의약품, 전기·전자, 비금속광물, 제조업, 운송장비, 종이·목재, 유통업, 철강·금속이 강세를 나타냈다. 반면, 건설업, 증권, 전기가스업, 화학, 서비스업, 섬유·의복, 보험이 약세를 보였다.매매주체별로 개인은 3517억원 순매도한 반면 외국인과 기관은 2302억원, 745억원 순매수했다. 프로그램 매매는 782억원 매수 우위를 나타냈다.시가총액 상위 종목 중에서는 삼성바이오로직스가 6%대 급등 마감했다. 셀트리온, 현대차, 카카오, KB금융, POSCO, 삼성전자, SK하이닉스 등 대부분의 시총 상위 종목이 상승했다. 반면 LG화학은 2%대 약세를 기록했고, 삼성SDI, NAVER가 하락 마감했다.이날 LG전자가 '애플카' 출시 기대감에 힘입어 8%대 급등했다. 삼성전기는 패키지 기판의 대장이라는 증권가의 긍정적인 분석에 힘입어 5% 이상 상승했다.시가총액 상위30위권 종목들은 등락이 엇갈렸다. 리노공업 9%, CJ ENM 5% 이상 올랐고, 위메이드, 에이치엘비, 솔브레인은 4~7% 상승했다.반면 디어유와 위지윅스튜디오는 3~5% 하락했고, 에코프로비엠, 에코프로, 컴투스도 약세를 보였다.이날 유가증권시장에서는 431개 종목이 상승했고 403개 종목이 떨어졌다.코스닥은 전일 대비 9.15포인트(0.89%) 오른 1041.92에 마감했다.",
        "ticker": [
            "001040",
            "105560",
            "003550",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "009150",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]KRX 금 시세(11월 19일)",
        "date": "2021.11.19. 오후 4:08",
        "content": "[서울경제]"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(11월 19일)",
        "date": "2021.11.19. 오후 4:06",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 코스피, 외국인·기관 매수에 1% 가까이 상승 마감",
        "date": "2021.11.19. 오후 4:02",
        "content": "외국인 2,307억원 순매수하며 지수 상승 견인애플카, 엔비디아 강세에 韓 IT 업종주가 강세\"메타버스 쏠림 현상이 다른 업종으로 분산 돼\"\n\n\n\n코스피가 장중 3,000선을 회복했던 15일 오후 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 국내 증시가 외국인과 기관의 동반 매수로 1% 가까이 상승한 채 마감했다. 19일 코스피는 전일 대비 23.64포인트(0.80%) 오른 2,971.02로 거래를 마쳤다. 이날 지수는 3.86포인트(0.12%) 오른 2,951.06 출발해 상승폭을 확대했다.유가증권시장에서 외국인은 2,307억원을 순매수했고, 기관은 747억원 중이고, 개인은 홀로 3,522억원을 순매도하고 있다.시가총액 상위 종목도 대부분 올랐다. 삼성전자(005930)(0.71%), SK하이닉스(000660)(1.36%), 삼성바이오로직스(207940)(5.23%), 카카오(035720)(1.61%), 현대차(005380)(1.95%) 등은 상승세로 거래를 끝냈다. 반면 네이버(-0.49%), LG화학(051910)(-2.58%), 삼성SDI(006400)(-1.44%)등은 하락 마감했다.김석환 미래에셋증권 연구원은 “코스피가 개인과 외국인 매수세에 힘입어 코스피 대비 상승 우위를 보였다”며 “최근 메타버스에 집중된 쏠림 현상이 다른 업종으로 분산되며 지수 전반 상승 견인했다”고 평가했다. 간밤 뉴욕증시에서 애플과 엔비디아 등 IT 빅테크기업이 강세를 보인 것도 국내 증시 상승에 영향을 미친 것으로 추정된다. 18일(현지시간) 마켓포인트에 따르면 미국 뉴욕증권거래소에서 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.17% 하락한 3만5871.14로 장을 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.34% 오른 4704.56을, 기술주 중심의 나스닥 지수는 0.45% 상승한 1만5993.71을 각각 기록했다. S&P500지수와 나스닥 지수는 나란히 종가 기준 사상 최고치를 기록했다. 특히 한국의 대표 업종인 IT빅테크들의 선전이 눈에 띄었다. 엔비디아는 기대 이상의 호실적에 주가가 8.25% 급등했다. 애플은 이르면 2025년 완전자율주행 전기차를 출시할 것이라는 뉴스에 2.85% 올랐다. 실제 애플카와 엔비디아 관련주인 LG전자(8.98%)와 SK하이닉스 주가가 강세를 보였다.코스닥 지수는 전 거래일보다 9.15포인트(0.89%) 오른 1,041.92를 나타냈다. 이날 지수는 전 거래일보다 0.70포인트(0.07%) 내린 1,032.07에 거래를 시작했다.",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 나흘만에 반등해 2,970대로…외인·기관 순매수(종합)",
        "date": "2021.11.19. 오후 4:01",
        "content": "코스피 상승 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코스피가 19일 외국인과 기관의 동반 순매수에 상승 마감했다.    이날 코스피는 전 거래일보다 23.64포인트(0.80%) 오른 2,971.02에 거래를 마치며 나흘 만에 반등했다.    지수는 전장보다 3.68포인트(0.12%) 오른 2,951.06에서 출발해 강세 흐름을 이어갔다.    외국인과 기관이 각각 2천302억원, 745억원을 순매수해 상승세를 이끌었다. 개인은 3천518억원을 순매도했다.    인플레이션 부담에 미국 증시가 혼조세를 보인 가운데 지수는 오전에 보합권까지 밀렸으나, 오후에 외국인 매수 강도가 세지면서 상승 폭을 키웠다.    특히 최근 NFT(대체불가토큰)와 메타버스 테마에 밀려 다소 부진했던 대형주가 골고루 강세를 보였다.    엔비디아의 호실적과 미국 필라델피아 반도체 지수 상승에 힘입어 '대장주' 삼성전자(1.42%)와 SK하이닉스(1.36%)가 나란히 1%대 오름세를 기록했다.    '애플카' 추진 보도에 LG전자(8.98%), LG이노텍(1.05%), 현대차(2.20%) 등 관련주도 큰 폭으로 올랐다. 현대차는 5천억원 규모 자사주 취득 소식도 호재였다.    삼성바이오로직스는 글로벌 제약사와의 잇단 증액 계약에 6.06% 급등했다.    김석환 미래에셋증권 연구원은 \"최근 메타버스에 집중된 쏠림 현상이 다른 업종으로 분산되며 지수 전반의 상승을 이끌었다\"고 설명했다.    반면 LG화학(-2.32%), 삼성SDI(-0.79%) 등 2차전지주와 엔씨소프트(-1.32%), 하이브(-2.91%) 등 NFT 수혜주는 차익 실현 매물에 하락했다.    업종별로는 의약품(3.89%), 전기·전자(1.53%), 비금속광물(1.34%), 제조(1.25%) 등이 강세를 보이고 건설(-1.30%), 증권(-0.77%), 화학(-0.57%), 서비스(-0.36%) 등은 약세였다.    코스닥지수는 전장보다 9.15포인트(0.89%) 오른 1,041.92로 마감했다.    지수는 전장보다 0.70포인트(0.07%) 내린 1,032.07로 출발해 등락하다가 상승 폭을 키웠다.    코스닥시장에서는 외국인이 765억원을 순매수했다. 개인과 기관은 각각 692억원, 9억원을 순매도했다.    시총 상위권에서는 셀트리온헬스케어(3.78%), 셀트리온제약(2.22%), 에이치엘비(7.19%) 등 바이오주의 강세가 두드러졌다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 10조9천25억원, 13조2천482억원 수준이었다.    이날 서울 외환시장에서 원/달러 환율은 전날보다 4.9원 오른 1,185.3원에 마감했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "011070",
            "066570",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "036570",
            "352820",
            "005380"
        ]
    },
    {
        "title": "[마감시황]코스피, 0.8% 상승한 2971.02 마감",
        "date": "2021.11.19. 오후 3:54",
        "content": "[123rf][헤럴드경제=이현정 기자]코스피가 19일 상승 마감했다.이날 코스피는 전 거래일 대비 23.64포인트(0.80%) 오른 2971.02에 거래를 마치며 나흘 만에 반등했다.지수는 전 거래일 보다 3.68포인트(0.12%) 오른 2951.06에서 출발했다.코스닥지수는 9.15포인트(0.89%) 오른 1041.92로 거래를 마쳤다."
    },
    {
        "title": "[코스피 마감]외인·기관 동반 매수에 4거래일만의 상승…'2970선'",
        "date": "2021.11.19. 오후 3:41",
        "content": "외인에 기관 매수 가세, 2970선 회복 성공업종·시가총액 상위株 오른 것이 더 많아'애플카' 출시 가능성에 LG전자 등 '강세'[이데일리 권효중 기자] 19일 코스피 지수가 외국인과 기관의 매수에 4거래일만에 오름세로 거래를 마쳤다. 다만 이번 주에도 3000선을 회복하지는 못했다.\n\n\n\n(자료=신한금융투자 HTS)이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.89%, 23.64포인트 오른 2971.02로 거래를 마쳤다. 이날 지수는 외국인의 매수가 유입되며 오름세로 출발했고, 기관이 매수에 동참하며 오름폭을 키워갔다. 이에 전날 2950선까지 밑돌았던 것이 이날은 2970선 위로 안착했다. 이번 주 코스피 지수는 장중 3000선을 넘긴 적은 있었으나 이를 끝까지 지켜내지는 못했다.이경민 대신증권 연구원은 “전기전자와 제약·바이오 업종 중심으로 외국인의 순매수가 유입됐지만 인플레이션 부담이 이어지고 있다”라며 “이는 장중 달러 강세, 원달러 환율 상승으로 이어지는 요소로 채권 금리의 향방이 중요한 요소가 될 것”이라고 설명했다. 수급별로는 외국인이 2307억원, 기관이 748억원어치씩을 매수했다. 개인은 3523억원어치를 홀로 팔았다. 프로그램 매매는 차익이 38억원, 비차익이 745억원씩 매수, 총 783억원 순매수로 집계됐다. 업종별로는 오른 것이 더 많았다. 의약품이 3.89%로 가장 큰 폭 올랐고, 전기전자, 비금속광물, 제조업, 운수장비, 종이목재는 1% 넘게 올랐다. 유통업, 철강 및 금속, 의료정밀, 은행, 음식료품 등은 1% 미만에서 올랐다. 반면 건설업이 1.30% 하락했고 보험, 섬유의복, 기계, 서비스업 등은 1% 미만에서 내렸다. 시가총액 상위 종목들도 오른 것이 더 맣았다. 삼성전자(005930)가 1.42%, SK하이닉스(000660)가 1.36%씩 올라 지수를 끌어올렸으며 삼성바이오로직스(207940)(6.06%), 카카오(035720)(2.01%), 삼성전자우(005935)(1.07%), 현대차(005380)(2.20%), 기아(000270)(0.84%) 등도 오름세를 보였다. 다만 NAVER(035420)(-0.74%), LG화학(051910)(-2.32%), 삼성SDI(006400)(-0.79%)은 하락해 거래를 마쳤다. 종목별로는 애플카 출시 계획 등이 전해지면서 협력 가능성이 부각된 LG전자(066570)(8.98%)가 강세를 보였다. 국산 탄도탄 요격미사일 체계인 ‘천궁-Ⅱ’의 아랍에미리트(UAE) 수출 소식에  LIG넥스원(079550)(12.07%) 역시 강세였다. 한편 이날 거래량은 6억4917만3000주, 거래대금은 10조8550억700만원으로 각각 집계됐다. 상한가 없이 431개 종목이 올랐고 하한가 없이 403개 종목이 내렸다. 95개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "079550",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "005935",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]외인 매수세에 상승…1041선",
        "date": "2021.11.19. 오후 3:40",
        "content": "외국인 765억 '나홀로 순매수'개인 693억·기관 8억 순매도애플 자율車 관련 라닉스·인포뱅크 '上'[이데일리 김겨레 기자] 코스닥 지수가 이틀 연속 상승해 19일 1041선을 넘겼다. \n\n\n\n마켓포인트에 따르면 코스닥지수는 전날보다 9.15포인트(0.89%) 오른 1041.92에 거래를 마쳤다. 이날 코스닥지수는 1032선에서 하락 출발했지만 반등에 성공해 장중 1042선을 돌파했다.  수급 주체별로는 외국인이 765억원을 사들여 지수 상승을 견인했다. 개인과 기관은 각각 693억원, 8억원을 순매도했다. 금융투자는 509억원을 순매수했으나 투신은 72억원을 팔았다. 업종별로는 상승 업종이 하락 업종보다 많았다. 통신서비스, 통신·방송, 방송서비스, 운송은 1%대 강세였다. 출판매체, 반도체, 유통, 화학, IT하드웨어, IT부품 정보기기, 전기전자, 컴퓨터서비스, 제약, 통신방비, 운송부품, 섬유의류, 제조, 비금속, 금융, 기계장비, IT종합, 벤처기업, 의료정밀도 1% 미만에서 상승했다. 기타제조, 디지털, 종이목재, 오락, IT소프트웨어, 인터넷, 건설, 소프트웨어, 금속은 1% 미만에서 하락했다. 시가총액 상위 종목은 혼조세였다. 셀트리온헬스케어(091990)(3.78%) 위메이드(112040)(4.64%) 셀트리온제약(068760)(2.22%) 에이치엘비(028300)(7.19%) SK머티리얼즈(036490)(0.03%) CJ ENM(035760)(5.93%)는 상승했다. 반면 에코프로비엠(247540)(-3.70%) 펄어비스(263750)(-3.71%) 엘앤에프(066970)(-0.52%) 카카오게임즈(293490)(-1.01%)는 하락했다. 개별 종목별로는 애플이 자율주행 전기차를 준비하고 있다는 소식에 라닉스(317120)와 인포뱅크(039290)가 상한가를 기록했다. FSN(214270)도 상한가까지 올랐다. 아우딘퓨처스는 15.88% 하락했다. 코이즈(121850)와 켐트로스(220260)도 각각 12%, 8%대 약세였다. 이날 거래량은 14억6743만주였다. 상한가 4개를 포함해 824종목이 올랐고, 하한가 없이 546종목이 내렸다. 80개 종목은 보합권에 머물렀다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승 마감…코스닥도 오름세",
        "date": "2021.11.19. 오후 3:40",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인과 기관의 순매수에 힘입어 상승 마감했다.19일 코스피지수는 전날보다 23.64포인트(0.80%) 오른 2971.02에 거래를 마쳤다. 이날 지수는 전 거래일 대비 3.68포인트(0.12%) 오른 2951.06으로 출발했다. 간밤 뉴욕증시에서 주요 지수는 기업 실적 호조에도 경제 회복세가 둔화될 수 있다는 우려에 혼조세로 마감했다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 60.10포인트(0.17%) 하락한 35,870.95에 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 15.87포인트(0.34%) 오른 4704.54에, 나스닥 지수는 72.14포인트(0.45%) 상승한 15,993.71에 마감했다.3분기 실적이 호조를 보인 기업의 주가가 오르면서 주가지수를 지지했다. 10년물 미국 국채수익률은 1.58%대로 하락하면서 기술주는 탄탄한 흐름을 이어갔다.이날 찰스 에반스 시카고 연방준비은행(연은) 총재와 존 윌리엄스 뉴욕 연은 총재 연설에도 이목이 집중됐다.윌리엄스 총재는 뉴욕 연은이 주최한 온라인 행사에서 광범위한 인플레이션 상승세를 우려했다. 에반스 총재는 공급망 문제가 개선될 경우 내년에 미국이 좋은 경제 성장세를 보일 것이라고 예상했다.김석환 미래에셋증권 연구원은 \"한국 증시는 최근 메타버스에 집중된 쏠림 현상이 다른 업종으로 분산되며 지수 전반적인 상승을 견인했다\"며 \"애플카 출시 가속화 기대감에 LG전자, LG이노텍 등이 강세를 보였다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 2302억원, 747억원 순매수했다. 개인은 3522억원 매도 우위였다.  시가총액 상위주 중에서는 삼성바이오로직스가 로슈와 릴리 등 글로벌 빅파마 위탁생산 추가 계약 달성하며 6%대 강세를 기록했다. 카카오, 현대차 등도 2% 넘게 올랐고 삼성전자, SK하이닉스 등은 1% 넘는 상승세를 보였다. 반면 LG화학은 2% 넘게 주가가 빠졌고 네이버, 삼성SDI 등도 소폭 하락세로 장을 마쳤다.코스닥지수는 전장보다 9.15포인트(0.89%) 오른 1041.92로 마감했다. 지수는 전 거래일 대비 0.70포인트(0.07%) 내린 1032.07로 출발했다.코스닥시장에서는 외국인이 765억원 순매수했다. 개인과 기관은 각각 692억원, 10억원 매도 우위였다. 시총 상위주 중에서는 에이치엘비가 7% 넘는 상승세를 보였다. CJ ENM은 5% 넘게 올랐고 셀트리온헬스케어, 위메이드 등도 강세를 보여다. 반면 에코프로비엠, 펄어비스 등은 3% 넘는 하락세를 기록했다.서울 외환시장에서 원·달러 환율은 전날보다 4.9원 오른 1185.3원에 마감했다.",
        "ticker": [
            "001040",
            "003550",
            "011070",
            "066570",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "국민연금, 애플 아마존 테슬라 줄였다…미국 증시서 1500억원 차익실현",
        "date": "2021.11.19. 오후 3:34",
        "content": "[UPI = 연합뉴스] 국민연금이 지난 3분기 미국 증시에서 대형 빅테크 종목들을 대부분 일부 현금화한 것으로 나타났다. 3분기 미국 증시의 흐름이 지지부진하자 차익 실현에 나선 것으로 보인다. 하지만 전체적으로 매도 흐름에도 뉴욕증시 주요 지수를 추종하는 ETF(상장지수펀드)는 한 주도 팔지 않았고 뱅크오브아메리카, 월트디즈니, GE 등은 비중을 늘리거나 신규 매수한 점이 눈길을 끈다. 18일(미국 현지시간) 국민연금이 미국 증권거래위원회(SEC)에 제출한 주식 보유현황 보고서(13F Filing)에 따르면 지난 9월 말 기준 국민연금이 보유한 미국 주식의 시장평가액은 525억1700만달러(한화 약 62조1801억원)로 전분기 526억4200만달러(62조3175억원) 대비 0.2%, 금액으로는 1억2500만달러(1480억원)감소했다. 지난해 3분기 대비로는 37.9% 증가한 금액이다. 국민연금은 '사고 팔지 않는 투자'로 유명하다. 국민연금이 보유한 미국 주식의 평균 보유 기간은 19.79분기로, 평균 5년 정도다. 뉴욕증시가 지속적으로 상승하는 가운데 국민연금도 미국 주식을 계속해서 매입하면서 국민연금이 보유한 미국 주식의 평가액도 꾸준히 불어났다. 국민연금의 미국 주식 평가액은 지난해 2분기 350억1100만달러(41조4355억원), 3분기 380억7300만달러(45조593억원), 4분기 438억6200만달러(51조9106억원), 올 1분기 478억300만달러(56조5748억원), 2분기 526억4200만달러(62조3018억원)까지 증가하다 올 3분기에는 소폭 감소한 것이다. 국민연금의 미국 주식 평가액이 전분기 대비 감소한 것은 코로나 폭락장이 있었던 지난해 1분기 이후 1년 반만이다. 지난 3분기 뉴욕증시에서 다우 지수는 -1.9%, S&P500 지수는 0.2%, 나스닥 지수는 -0.4%의 수익률을 기록했다. 특히 9월에는 테이퍼링(양적완화), 인플레이션 등에 대한 우려가 커지면서 3대 지수가 나란히 4%대 하락하는 등 증시가 비교적 지지부진한 흐름을 보였다. 종목수를 봐도 전반적인 매도 성향이 드러났다. 국민연금이 3분기에 추가 매수한 종목은 165개였던 반면 비중을 줄인 종목수는 322개로 2배에 달했다. 특히 편입 비중이 높은 미국 빅테크 종목들을 대부분 매도했다. 3분기 말 주가를 기준으로 애플(147억원), 마이크로소프트(80억원), 아마존(73억원), 페이스북(22억원), 구글A주(29억원), 구글 C주(36억원), 테슬라(58억원) 등을 매도했다. 하지만 매수 시점이 워낙 빨랐던 만큼 상당한 수익을 거둔 것으로 추정된다. 기관투자자 관련 투자 정보 사이트 웨일위즈덤닷컴이 추산한 국민연금의 종목별 수익률은 애플이 283%, 마이크로소프트 222%, 아마존 178%, 테슬라 760% 등이다. 국민연금이 전반적으로 미국 주식을 덜어내는 와중에도 주요 지수를 추종하는 ETF는 한 주도 팔지 않았다. 국민연금은 PBUS ETF를 20억2295만달러(2조 3953억원), IVV ETF를 9억9388만달러(1조1767억원) 어치를 보유하고 있다. 국민연금의 미국 주식 포트폴리오 편입 비중 상위 10개 종목 가운데 유일하게 팔지 않은 두 종목이 바로 이들 ETF다. PBUS ETF는 MSCI USA 지수를 추종하는 ETF로, 편입종목수가 S&P500 지수보다 100여개 가량 더 많고 기술주의 비중은 더 낮다는 점이 특징이다. IVV는 국내 투자자들에게도 잘 알려진, 대표적인 S&P500 지수 ETF다. 또 뱅크오브아메리카, 월트디즈니, 세일즈포스, 엑슨모빌, 코카콜라, AT&T 등은 비중을 늘렸다. 국민연금은 3분기에 새로 매수한 14개 종목 가운데 단연 눈에 띄는 종목은 GE다. 토머스 에디슨이 창업하고 '경영의 신' 잭 웰치가1980년대 전성기를 이끌었던 회사다. 하지만 문어발식 사업 확장이 실적 악화의 부메랑으로 돌아오면서, 뉴욕증시에서도 대표적으로 하향세를 겪고 있는 기업 중 하나로 꼽힌다. 국민연금은 지난 2분기에 GE 주식 144만주를 전량 매도했다가 3분기에 다시 144만주를 매수했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "코스피 0.8% 상승 마감…2,970대로 반등",
        "date": "2021.11.19. 오후 3:33",
        "content": "코스피 상승 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코스피가 19일 상승 마감했다.    이날 코스피는 전 거래일보다 23.64포인트(0.80%) 오른 2,971.02에 거래를 마치며 나흘 만에 반등했다.    지수는 전장보다 3.68포인트(0.12%) 오른 2,951.06에서 출발해 강세 흐름을 이어갔다.    코스닥지수는 전장보다 9.15포인트(0.89%) 오른 1,041.92로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "삼성증권, 디지털 자산관리 강화로 한국산업 고객만족도 증권 1위",
        "date": "2021.11.19. 오후 2:48",
        "content": "[사진 = 삼성증권] 디지털 자산관리 강화에 힘입어 삼성증권이 고객만족도 증권부문 1위에 올랐다. 19일 삼성증권은 한국능률협회컨설팅이 발표하는 '2021 한국산업의 고객만족도 조사(KCSI)' 증권부문 1위에 올랐다고 밝혔다. 삼성증권이 이번 조사에서 1위에 오른 건 우수한 디지털 자산관리 시스템 덕분이다. 삼성증권은 과거부터 체계적인 고객 자산관리에 힘써오며 역량을 쌓은 바 있다.우선 지난해 투자 열풍으로 디지털 고객이 급증하는 추세에 맞춰 삼성증권은 디지털 부문을 신설했다. 또 산하에 디지털 전략, 서비스·마케팅, 비대면 자산관리 상담과 정보기술(IT) 시스템 조직을 편성하는 등 디지털 금융 플랫폼 구축에 노력했다. 특히 온라인 우수 고객 대상 디지털 자산관리사(PB) 100여명을 배치해 투자 상담, 컨설팅을 제공하는 '바로상담' 서비스도 제공 중이다.MZ세대(밀레니얼+Z세대) 등 투자를 처음 접하는 고객도 쉽고 재미있게 자산관리 서비스를 경험할 수 있도록 하는 '오늘의 투자(O2·오투)' 애플리케이션도 출시했다. 오투는 고객의 투자 선호, 행동을 근거로 분석된 정보를 선별 제공한다. 오투 이용자 중 청년 투자자들의 비중이 60%에 달할 만큼 인기가 높아 출시 4개월 만인 지난 10월 누적 다운로드 수 60만건을 돌파했다.삼성증권 관계자는 \"증시 '돈의 이동'으로 투자자들의 특성이 다양해지고 있는 만큼 맞춤형 서비스를 제공해드릴 수 있도록 앞으로도 노력할 것\"이라고 밝혔다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "[플러스] 베트남 큰손 된 K-머니…생산기지 넘어 자본시장까지 휩쓴다",
        "date": "2021.11.19. 오후 2:23",
        "content": "‘포스트차이나’ 설비투자에다내수 성장으로 자본수요 커져지분투자·합작·펀드조성 급증삼성·LG·한화·롯데 기반 튼튼SK·CJ·네이버 등 최근 적극적\n\n\n\n[헤럴드경제=이세진 기자] 2000년대 후반부터 ‘포스트 차이나’ 기회를 찾아 베트남으로 빠르게 달려가기 시작한 한국 기업들의 투자 양상이 변화하고 있다.베트남은 초기 낮은 인건비 등 우호적인 환경을 갖춘 생산기지로서 매력이 부각됐지만, 최근에는 현지 경제가 고성장하고 통신과 금융, 유통 등 시장에서 잠재력을 보이기 시작하면서 경쟁적인 투자 시장으로 떠올랐다. 이에 국내 주요 기업들도 베트남 유망 기업과 스타트업에 투자를 확대하는 추세다.삼성전자는 베트남 붐 초기부터 가장 적극적으로 생산기지 건설에 뛰어들었다. 삼성전자는 현재 베트남 최대 외국인투자기업으로 성장했다. 박닌성과 타이응웬성, 호치민 등에 6곳의 삼성전자 TV와 가전 등 생산기지를 갖추고 있다. 삼성전자 등 계열사가 베트남 전체 수출에서 차지하는 비중도 25% 가량에 달한다. 삼성은 현지에서 10만명이 넘는 근로자를 고용하며 현지화에도 공을 들이고 있다.LG전자 역시 북부 하이퐁 산업단지에 생활가전 생산단지는 물론, 차세대 주력 사업인 차량용 부품 생산기지를 갖추고 있다. LG전자가 2015년 설립한 하이퐁 캠퍼스에는 현재 1만6000여명의 직원이 근무 중으로, 스마트폰 사업 철수에 따라 생활가전 라인으로 재배치 작업을 진행했다.한화그룹 계열사도 뒤따라 베트남에 생산기지를 건설했다. 2018년 한화에어로스페이스는 하노이 인근 10만제곱미터 규모의 항공기 엔진부품 공장을 준공했다. 이는 베트남 첫 한공엔진부품 공장으로도 주목받았다. 계열사인 한화테크윈도 2019년 박닌성에서 폐쇄회로(CC)TV와 영상저장장치(DVR) 등을 만들어 수출하고 있다.롯데그룹은 하노이 지역에서 롯데센터와 롯데몰을 잇따라 선보이며 지역 경제에 침투하고 있다. 롯데센터 하노이는 4600억원 가량을 투자해 2014년에 준공된 랜드마크로, 호텔, 사무실, 레지던스, 상업센터 등의 임대사업을 영위 중이다.롯데는 이어 오는 2023년 완공을 목표로 롯데몰 하노이를 짓고 있다. 스타레이크시티 등 신도시 개발이 활발히 진행되는 곳에 쇼핑몰과 호텔, 서비스 레지던스, 오피스 등 복합시설을 마련해 중심 랜드마크로 거듭날 것을 기대하고 있다.2010년대 후반부터는 대기업의 베트남 투자가 생산기지 건설보다는 현지 기업에 대한 투자로 포커스가 옮겨가는 모습이다. 현지 기업 지분투자나 합작회사(JV) 건설, 투자펀드 조성을 통한 재무적 우자, 현지 스타트업 초기 투자 등으로 투자 양상이 분화되고 있다.성장하는 기업에 자본을 제공하면서 추후 과실을 나눠 가지는 방식으로, 베트남 시장 성숙을 반증한다는 평가도 나온다.이같은 투자 가운데서는 SK그룹이 가장 적극적인 플레이어다. SK그룹은 2018년 그룹 각 계열사들이 출자, SK동남아투자법인을 설립하고 현지 고성장 기업을 물색해 왔다. 당해 베트남 최대 식음료기업인 마산그룹에 5000억원대 투자를 감행했고, 이어 베트남 최대 민간기업인 빈그룹에 1조원 넘는 투자를 추가했다.현지 1~2위 기업에 모두 자금줄을 댄 SK는 이어 제약사 이멕스팜과 베트남 최대 약국 체인인 파마시티 등에도 잇따라 투자했다. 최근에는 마산그룹 산하 크라운엑스에 4000억원을 신규 투자하며 유통 부문 투자를 강화했다.한화그룹 한화자산운용은 2018년 사모펀드 형태로 베트남 최대 민간기업 빈그룹에 4500억원 가량을 투자하기도 했다.CJ그룹도 2017년 사모펀드(PEF) 운용사 스틱인베스트먼트와 그룹이 함께 운용하는 ‘스틱-CJ 글로벌투자파트너십펀드(코파펀드)’를 통해 베트남 물류기업 제마뎁에 투자했다. 약 1000억원을 들여 제마뎁을 인수한 제마뎁은 항만과 물류, 해운, 기타(부동산, 고무재배 등) 사업을 영위해온 베트남 최대 민간 종합물류기업이다.네이버는 미래에셋과 공동 투자펀드를 조성해 베트남 및 동남아 지역에 투자하고 있다. 총 1조원 규모의 '미래에셋-네이버 아시아그로쓰펀드'가 투자한 포트폴리오는 동남아 최대 모빌리티 업체인 그랩, 싱가포르 호텔 예약 스타트업 레드도어즈, 베트남 엔터테인먼트 스타트업 팝스월드와이드와 최근 추가한 베트남 온라인 상거래 스타트업 티키 등이 있다.",
        "ticker": [
            "001040",
            "003550",
            "066570",
            "034730",
            "005930",
            "026890",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[특징주] 전고체 배터리 소재 황화리튬 첫 선에 이수화학 급등",
        "date": "2021.11.19. 오후 1:54",
        "content": "[서울경제] 차세대 2차전지로 주목받고 있는 황화물계 전고체 배터리 원료를 최초로 공개한 이수화학(005950) 주가가 급등하고 있다. 19일 오후 1시 49분 기준 이수화학은 유가증권시장에서 전일 대비 13.69% 상승한 1만 4,950원에 거래 중이다. 이수화학 주가가 급등한 것은 전고체 배터리 원료와 관련된 소식 때문으로 추정된다. 이수화학은 지난 17일부터 코엑스에서 열린 '2021 대한민국 산업기술 R&D대전'에서 황화리튬(Li2S)샘플과 함께 한국전자기술연구원(KETI)의 황화물 고체 전해질과 더불어 전고체 배터리 안정성 테스트 영상을 공개했다.이수화학은 KETI와 국책과제를 통해 황화리튬과 황화물계 고체 전해질을 개발 중이다. 황화리튬은 이수화학의 황화수소(H2S) 핸들링 기술이 적용됐다.황화리튬은 차세대 전기차용 전고체 배터리에 사용되는 고체 전해질의 원료다.",
        "ticker": [
            "005950"
        ]
    },
    {
        "title": "[오후시황] 외인·기관 동반 매수세에 코스피 2,960선 회복",
        "date": "2021.11.19. 오후 1:36",
        "content": "16일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다./연합뉴스[서울경제] 국내 증시가 외국인과 기관의 동반매수세에 상승세를 타고 있다. 반면 코스닥은 외국인과 기관의 동반매도에 지수 흐름이 약하다.19일 오후 1시 20분 코스피는 전일 대비 15.81포인트(0.54%) 오른 2,963.19를 가르키고 있다. 이날 지수는 3.86포인트(0.12%) 오른 2,951.06 출발해 상승폭을 키우고 있다.유가증권시장에서 외국인과 기관은 각각 5억원, 141억원을 순매수 중이고, 개인은 457억원을 순매도하고 있다.시가총액 상위 종목도 대부분 상승세다. 삼성전자(005930)(0.71%), SK하이닉스(000660)(1.36%), 삼성바이오로직스(207940)(5.23%), 카카오(035720)(1.61%), 현대차(005380)(1.95%) 등은 오르고 있다. 반면 네이버(-0.49%), LG화학(051910)(-2.58%), 삼성SDI(006400)(-1.44%) 등은 내리고 있다.같은 시각 코스닥 지수는 전 거래일보다 0.41포인트(0.04%) 오른 1,033.18를 나타냈다. 이날 지수는 전 거래일보다 0.70포인트(0.07%) 내린 1,032.07에 거래를 시작했다.같은 시각 코스닥은 전일 대비 0.41포인트(0.04%) 오른 1,033.18를 기록 중이다. 이날 지수는 전 거래일보다 0.70포인트(0.07%) 내린 1,032.07에 거래를 시작했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "KB증권, '주식 선물하기' 서비스 출시",
        "date": "2021.11.19. 오전 11:37",
        "content": "이름, 휴대폰번호 입력하면 보유 주식 선물 가능\"이제 소중한 사람에게 미래가치를 선물하세요\"\n\n\n\n[사진 제공 = KB증권] KB증권은 이달 22일부터 M-able(MTS)에서 주식 선물하기 서비스를 시작한다고 19일 밝혔다.이번 서비스는 투자에 관심은 많으나 막연한 어려움에 시작하지 못하는 MZ(밀레니얼+Z)세대를 위해 마련됐다. MZ세대들이 익숙하게 사용하는 기프티콘처럼 주식 선물을 주고 받을 수 있으면, 보다 쉽게 투자에 접근할 수 있다는 취지에서다.주식 선물하기는 자신이 보유한 국내상장주식을 다른 사람에게 선물하는 서비스다. 상대방의 계좌번호를 모르더라도 이름과 휴대폰번호만 알면 간편하게 주식을 선물할 수 있다.해당 서비스는 M-able 앱 '주식선물하기' 화면에서 제공되며, 1일 300만원까지 선물이 가능하다. 주식과 함께 간단한 메시지도 함께 보낼 수 있어 생일 등 기념일에 특별한 경험을 전달하는 선물이 될 수도 있다.선물 받는 사람은 복잡한 절차 없이 알림문자로 수신 받은 선물코드를 입력하면 간단하게 선물을 받을 수 있다. 선물 받은 주식은 KB증권 계좌로 입고 되고, KB증권 계좌가 없는 경우는 비대면으로 신규 계좌개설 후 선물을 받으면 된다.선물받기 시 유의할 점은 선물 도착 후 3영업일까지 수령 가능하다는 점이다. 이후에는 자동으로 취소되므로 유효기한을 꼭 확인해야 한다. M-able에서는 이와 같이 받은 선물을 잊지 않고 수령할 수 있도록 선물함 기능을 제공해 받은 선물 리스트를 한눈에 확인할 수 있다.KB증권 M-able Land Tribe 하우성 상무는 \"해당 서비스를 통해 지인과 쉽게 주식을 주고 받으며 함께 즐길 수 있는 투자가 되길 바란다\"며 \"단순히 주식을 선물하는 것에만 그치지 않고 자신의 투자 경험과 주식의 미래가치를 상대방과 함께 공유하는 즐거운 투자문화 확산을 기대한다\"고 말했다.한편, 주식을 선물받은 경우 증여세가 발생할 수 있다. 'M-able' 애플리케이션은 구글 플레이스토어나 애플 앱스토어에서 다운받아 이용할 수 있다. 기타 자세한 사항은 KB증권 모바일웹 홈페이지나 고객센터로 문의하면 된다.",
        "ticker": [
            "006980"
        ]
    },
    {
        "title": "[주식초고수는 지금] 식을 줄 모르는 NFT 열풍···비덴트, 이틀 연속 매도·매수 활발",
        "date": "2021.11.19. 오전 11:29",
        "content": "[미래에셋증권 엠클럽 집계]카카오게임즈·위메이드 등 게임주 강세\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 19일 오전 가장 많이 사들인 종목은 비덴트(121800)로 나타났다. 카카오게임즈(293490), 데브시스터즈(194480), 위메이드(112040), LG전자(066570) 등도 매수 상위 종목에 이름을 올렸다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 비덴트였다.메타버스 사업에 대한 기대감에 비덴트에 매수세가 몰린 것으로 추정된다. 토러스투자자문은 지난 17일 비덴트 주식 5.17%를 확보했다고 공시한 바 있다. 토러스자문사와 비덴트는 최근 버킷스튜디오 투자를 시작으로 협력 관계를 시작한 데 이어 이번 투자를 통해 대체불가능토큰(NFT)과 메타버스, 플랫폼 비즈니스 등 견고한 협력체계를 구축할 방침이다. 앞서 빗썸과 버킷스튜디오는 120억원씩 출자해 ‘빗썸라이브’를 설립했다. 빗썸라이브는 국내 최초 메타버스·NFT·블록체인·라이브커머스를 결합한 멀티 커머스 플랫폼이다. 당시 토러스투자자문은 버킷스튜디오의 전환사채(CB) 발행에 참여하며 플랫폼 사업의 시작을 알렸다.두 번째로 많이 산 종목은 카카오게임즈였다. 카카오게임즈에 매수세가 몰린 것은 히트작 '오딘: 발할라 라이징' 개발사인 라이온하트스튜디오의 지분 취득, NFT 사업 계획 발표 때문으로 추정된다. 김동희 메리츠증권 연구원은 \"라이온하트스튜디오의 지배적 주주로 올라서며 글로벌 게임사로 도약이 임박했다\"며 \"내년에는 게임 포트폴리오 다각화와 함께 NFT 플랫폼 출시를 통해 '비욘드(beyond) 게임사'로 성장이 가능하다\"고 설명했다.세 번째로 매수가 쏟아진 종목은 데브시스터즈였다. 이는 경영진의 지분 처분에 따른 낙폭이 과도한 만큼 저가매수세가 유입된 것으로 추정된다. 앞서 16일 이지훈·김종흔 공동대표는 보유 주식 44만주를 국내외 기관 투자자에게 시간 외 매도했다. 처분 단가는 13만3,830원이다. 총 매각 규모는 588억 8,520만원에 달한다. 경영진의 주식 처분 이후 주가는 지난 12일 15만 2,000원에서 전날까지 약 8% 정도 빠졌다.이날 ‘주식 초고수’가 가장 많이 매도한 종목 역시 카카오게임즈였다. 이어 비덴트, 다날(064260), 위메이드, 크래프톤(259960) 순이었다.한편 전 거래일인 17일 ‘주식 초고수’들이 최다 매수한 종목은 비덴트로 나타났다. 카카오게임즈, 다날, 위메이드, 엔씨소프트 순이었다.전날 매도량이 가장 많은 종목은 비덴트였으며, 위메이드, 카카오게임즈, 다날, 컴투스가 그 다음이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "066570",
            "006800",
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "[특징주] 지누스, SK네트웍스 인수 무산 소식에 급락",
        "date": "2021.11.19. 오전 11:29",
        "content": "[서울경제] SK네트웍스(001740)의 국내 매트리스 제조 기업 지누스(013890)가 인수 거래 무산 소식에 급락 중이다.19일 오전 11시 22분 기준 지누스는 유가증권시장에서 전일 대비 10.23% 내린 8만 6,000원에 거래 중이다.주가가 충격을 받은 것은 매각이 무산됐다는 소식 때문으로 추정된다. 주가는 지난 10일 7만 9,200원에서 매각 소식에 전날까지 20% 넘게 급등했었다.지누스는 이날 \"자금조달 방안과 최대주주 지분의 일부 매각 등에 대해 SK네트웍스와 협상을 진행해 왔으나 최종적으로 협상이 결렬됐다\"고 공시했다. 이는 지난달 SK네트웍스의 지누스 인수 추진 보도와 관련 조회공시 요구에 대한 답변이다.금융투자업계에 따르면 SK네트웍스는 이윤재 지누스 회장 지분(35.31%) 중 일부를 포함한 경영권 지분 40%를 약 1조 1,000억 원에 인수하기로 하고 막판 협상을 진행 중이었으나 주식매매계약(SPA) 체결을 앞두고 협상에 실패하면서 거래가 무산됐다.",
        "ticker": [
            "034730",
            "001740",
            "013890"
        ]
    },
    {
        "title": "[특징주] '애플카' 기대감…LG전자 주가 급등",
        "date": "2021.11.19. 오전 10:31",
        "content": "[헤럴드경제=이세진 기자] LG전자 주가가 19일 '애플카' 출시 기대감에 5%대 강세를 이어가고 있다. 이날 한국거래소에 따르면 LG전자는 오전 10시25분 기준 전날보다 6500원(5.315) 오른 12만9000원에 거래를 이어가고 있다. 블룸버그통신은 18일(현지시간) 애플이 이르면 2025년께 완전주행이 가능한 전기차를 출시할 것이라고 보도했다.LG그룹은 LG에너지솔루션을 비롯해 LG마그나이파워트레인, LG전자, LG디스플레이, LG이노텍 등 주요 전기차 부품을 생산할 수 있는 계열사들을 두고 있어 애플카의 유력한 부품 공급사가 될 수 있을 것이라는 전망이다.",
        "ticker": [
            "003550",
            "034220",
            "373220",
            "011070",
            "066570"
        ]
    },
    {
        "title": "국민연금, 美 빅테크 팔고 산업·금융주 사들였다[인더머니]",
        "date": "2021.11.19. 오전 10:03",
        "content": "애플·MS·아마존·테슬라 차익실현GE 대량 재매수…하우멧도 사들여\n\n\n\n[헤럴드경제=이현정 기자]국민연금이 지난 3분기 동안 미국의 주요 빅테크를 팔고 산업주와 금융주를 대거 사들인 것으로 나타났다. 위드 코로나에 따른 경기 재개와 긴축 정책에 대비한 움직임으로 풀이된다.19일 국민연금이 미국 증권거래위원회에 제출한 보유 주식 현황 보고서(13 Form)에 따르면, 국민연금은 지난 3분기 동안 14개의 종목을 신규 편입하고 기존 보유 종목 중 165개의 주식을 추가로 사들였다. 반면 기존 14개는 매도하고, 322개에 대해선 일부 주식만 팔았다. 전체 지분 평가액은 525억1700만달러로 전분기(526억4200만달러)에 비해 소폭 감소했다.상위 보유 주식 순위에는 거의 변화가 없었다. 그러나 상장지수펀드(ETF)를 제외한 모든 기술주를 일부 매도했다. 애플은 8만7782주를 팔았고, 마이크로소프트도 2만4236주 매도했다. 나머지 기술주인 아마존(매도 주식 수 1901주) 페이스북(7222주), 알파벳A(714주), 알파벳C(1168주), 테슬라(6346주), 엔비디아(2만1368주)에 대해서도 일부 주식을 청산했다.포트폴리오 비중으로 살펴보면 아마존이 0.16% 줄면서 전체 가운데 가장 큰 폭으로 비중이 줄었고, 이어 알렉시온과 페이팔이 각각 0.13%, 0.09% 감소했다.반면 국민연금은 빅테크 대신 산업주와 금융주를 새롭게 사들였다.국민연금은 지난 2분기에 팔아치웠던 대형 산업재 기업 제너럴 일렉트릭(GE)을 다시 144만8676주 순매수했다. 이는 국민연금이 3분기 동안 순매수한 종목 가운데 최대 규모다. 이로써 GE의 비중은 0.28%로 집계됐다. 앞서 국민연금은 지난 2분기에 GE 주식 144만3591주를 모두 청산한 바 있다. 이는 당시 국민연금이 매도한 4개 종목 중 최대 규모였다.국민연금은 GE 외에도 대형 광고기업 인터퍼블릭그룹(19만452주)을 비롯해 경기민감주로 꼽히는 하우멧에어로스페이스(16만4558주)를 매수했다. 잭슨 파이낸셜(9만8588주)과 링컨 내셔널(9만288주)등 금융주도 대거 사들였다. 국민연금이 이들 종목에 집중 투자한 것은 위드 코로나로 경기 재개에 대한 기대감이 커지는 동시에 금리 상승 가능성이 대두되면서 이와 관련된 수혜주에 선제적으로 투자한 것으로 해석된다."
    },
    {
        "title": "[특징주]애플 자율車 기대감에 라닉스·인포뱅크 상한가",
        "date": "2021.11.19. 오전 9:55",
        "content": "[이데일리 김겨레 기자] 애플이 자율주행 전기차를 출시한다는 보도가 나오자 코스닥 상장사 라닉스(317120)와 인포뱅크(039290)가 19일 상한가를 기록했다. 마켓포인트에 따르면 오전 9시 40분 현재 라닉스는 전날보다 29.93% 오른 9550원에 거래되고 있다. 인포뱅크도 29.91% 상승한 1만2900원에 거래 중이다. 18일(현지시간) 블룸버그에 따르면 애플은 완전 자율주행차를 중심으로 전기차 개발에 박차를 가하고 있다. 2025년 완전 자율주행 가능 전기차 출시가 목표다. 이에 따라 자율주행 기술 관련 종목이 수혜를 입을 것이라는 기대감에 상승하고 있는 것으로 풀이된다. 라닉스는 시스템반도체 기반 솔루션을 제공하는 회사로 자율주행자동차의 핵심 기술인 IEEE 802.11p 표준의 5.9GHz 웨이브 차량사물통신(V2X)을 개발하고 있다. 인포뱅크는 국내 차량용 임베디드 소프트업체 가운데 최초로 차량용 인포테인먼트 시스템 핵심 기술에 해당하는 애플 카플레이, 구글 안드로이드 오토 솔루션 기술 개발 등에 성공했다."
    },
    {
        "title": "[특징주] '4조 천궁' LIG넥스원 나흘 연속 주가 상승 '축포'",
        "date": "2021.11.19. 오전 9:49",
        "content": "사진은 천궁-Ⅱ 발사 장면. /연합뉴스[서울경제] LIG넥스원(079550)의 주가가 국산 탄도탄 요격미사일 체계인 '천궁-Ⅱ'의 아랍에미리트(UAE) 수출 소식에 연일 축포를 쏘고있다.19일 오전 9시 41분 유가증권시장에서 LIG넥스원은 전 거래일보다 11.03% 오른 6만 4,400원에 거래 중이다.LIG넥스원은 천궁-Ⅱ 수주 관련 뉴스가 나온 지난 17일 주가가 15.72% 급등한 데 이어 이날까지 3거래일 연속 상승세다.앞서 UAE 국방부는 16일 공식트위터를 통해 \"한국의 방공 체계인 M-SAM(중거리 지대공미사일)을 들여올 계획\"이라며 \"계약 규모는 35억달러(약 4조1,000억원) 상당\"이라고 발표한 바 있다. 2012년부터 국방과학연구소(ADD) 주도로 국내 방산업체 LIG넥스원, 한화시스템 등이 개발·제작한 천궁-Ⅱ는 탄도탄과 항공기 공격에 동시 대응하기 위해 개발된 중거리·중고도 지대공 요격체계다.LIG넥스원은 UAE의 신규 수주 이슈 외에도 개발·양산 사업 호황에 따른 매출 호조를 바탕으로 올해 주가가 크게 올랐다. 올 3분기 실적도 매출액 4,589억 원, 영업이익 355억 원으로 전년 동기 대비 각각 11.3%, 335.6% 증가해 시장 기대치를 웃돌았다. 탄탄한 실적이 바탕이 되면서 지난 1월 4일 3만 700원이었던 주가는 이날 현재까지 100% 넘게 올랐다. 증권가에서는 UAE의 천궁 구매 계획 등 중동 등지에서 보이는 LIG넥스원의 저력을 높이 평가하고 있다. 김홍균 DB금융투자 연구원은 “특히 중동 등지에서의 수주 호조는 LIG넥스원의 차별화된 성장 동력이 되고 있다”고 설명했다.",
        "ticker": [
            "012030",
            "016610",
            "079550",
            "000880",
            "272210"
        ]
    },
    {
        "title": "테슬라, 미국 소비자 신뢰도 조사에서 27위로 최하위권",
        "date": "2021.11.19. 오전 9:46",
        "content": "컨슈머리포트 \"테슬라 등 전기 SUV 신뢰도 절대적으로 낮아\"현대차 11위, 기아 19위···모델 신뢰도서 기아 니로 EV 2위\n\n\n\n테슬라 SUV 차량인 모델Y./테슬라 홈페이지 캡처\n\n\n\n소비자 신뢰도 조사 순위. 테슬라가 27위를 기록했다./컨슈머리포트 홈페이지 캡처[서울경제] 글로벌 전기차 업계 1위 테슬라에 대한 미국 소비자 신뢰도가 최하위권을 기록했다.미국 소비자 전문매체 컨슈머리포트는 18일(현지시간) 차량 소유주 30만 명을 대상으로 글로벌 자동차 기업의 28개 일반·럭셔리 브랜드의 신뢰도를 조사한 결과, 테슬라가 27위를 기록했다고 밝혔다.컨슈머리포트는 테슬라의 보급형 세단 모델3 신뢰도를 평균으로 평가했지만, 스포츠유틸리티차(SUV) 모델Y, 모델X 신뢰도가 평균보다 낮았다고 말했다.제이크 피셔 차량 테스트 담당 이사는 테슬라의 전기 SUV에서 차체 패널 불량, 트렁크 내부 누수, 에어컨 문제 등이 지적됐다고 설명했다.컨슈머리포트는 테슬라뿐만 아니라 다른 자동차 업체의 전기 SUV도 \"신뢰도 면에서 절대적인 최하위\"라고 진단했다.전기 SUV 중 평균 이상 신뢰도를 확보한 차는 포드 머스탱 마하-E가 유일했다.피셔 이사는 전기 SUV가 다른 자동차와 비교해 가격이 비싼 고급 차량에 들지만, 최신 기술이 적용되면서 각종 문제를 일으킬 수 있다고 지적했다.전기 배터리나 모터 등 파워트레인 계통 문제가 아니라 전자 도어와 실내 온도조절장치 불량 등으로 신뢰도 점수를 깎아 먹는다는 진단이다.이와 함께 컨슈머리포트의 신뢰도 최하위 브랜드에는 테슬라를 비롯해 포드의 고급 승용차 브랜드 링컨(28위). 지프(26위), 폭스바겐(24위)이 이름을 올렸다.'톱 10'은 일본 자동차 기업들의 럭셔리, 일반 브랜드가 장악했다. 렉서스가 1위를 차지한 데 이어 마쓰다(2위), 도요타(3위), 인피니티(4위), 혼다(6위), 스바루(7위), 어큐라(8위), 닛산(9위)이 상위권을 휩쓸었다. 제너럴모터스(GM) 뷰익과 BMW의 미니는 각각 5위, 10위를 차지했다.현대차(005380)는 조사 대상 28개 브랜드 중 신뢰도 11위에 올랐으나 고급 브랜드 제네시스는 25위에 랭크됐다. 기아(000270)는 19위였다. 차량 모델 중에서는 렉서스 GX가 신뢰도 1위를 차지했고 기아 니로 EV가 2위에 올랐다.이어 도요타 프리우스 프라임(3위), 도요타 프리우스(4위), 캐딜락 XT5(5위)가 뒤를 이었다. 신뢰도가 가장 낮은 모델은 메르세데스-벤츠 GLE, 포드 익스플로러, 포드 머스탱, 쉐보레 실버라도 순이었다.",
        "ticker": [
            "000270",
            "001680",
            "005380"
        ]
    },
    {
        "title": "코스닥, 외인·기관 매도에 하락…1032선",
        "date": "2021.11.19. 오전 9:32",
        "content": "개인 592억 나홀로 순매수외인 426억·기관 129억 순매도시총 상위주 혼조세…인포뱅크 상한가[이데일리 김겨레 기자] 19일 코스닥지수가 1032.07선에서 하락 출발했다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시 16분 현재 코스닥지수는 전날보다 0.23포인트(0.02%) 내린 1032.54에 거래되고 있다. 이날 코스닥지수는 장 초반 1037선까지 올랐다가 다시 하락전환했다. 수급 주체별로는 개인이 나홀로 592억원을 순매수 중이다. 외국인과 기관은 각각 426억원, 129억원을 팔아치우고 있다. 기관 가운데 금융투자와 투신은 각각 11억원, 54억원을 순매도 중이다. 업종별로는 혼조세다. 통신서비스와 통신방송, 방송서비스, 운송은 1%대 강세다. 출판매체, 반도체, 유통, 화학, IT하드웨어, IT부품, 정보기기, 전기전자, 컴퓨터서비스, 제약, 통신장비, 운송부품, 섬유의류, 제조, 비금속, 금융, 기계장비, 의료정밀도 강보합권에서 상승하고 있다. 반면 기타제조, 디지털, 종이목재, 오락, IT소프트웨어, 신성장기업, 인터넷, 건설, 소프트웨어, 금속은 1% 미만에서 하락 중이다. 시가총액 상위 종목은 혼조세다. 셀트리온헬스케어(091990)(1.42%) 에코프로비엠(247540)(0.02%) 엘앤에프(066970)(1.52%) 셀트리온제약(068760)(0.71%) CJ ENM(035760)(1.88%)는 상승 중이다. 펄어비스(263750)(-1.93%) 카카오게임즈(293490)(-1.93%) 위메이드(112040)(-4.59%) 에이치엘비(028300)(-0.39%) SK머티리얼즈(036490)(-0.21%)는 하락 중이다. 개별 종목별로는 인포뱅크(039290)가 상한가를 기록했다. 비투엔(307870)과 FSN(214270)도 각각 28%, 17%대 상승하고 있다. 아우딘퓨처스는 6%대 약세다. 에코캡(128540)과 블루베리 NTF도 5%대 하락하고 있다. 간밤 뉴욕증시는 기업 실적이 호조를 보였지만 코로나19와 인플레이션에 경제 회복세가 둔화될 수 있다는 우려로 혼조세였다. 18일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 60.10포인트(0.17%) 하락한 3만5870.95에 거래를 마감했다.스탠더드앤드푸어스(S&P)500지수는 전장보다 15.87포인트(0.34%) 오른 4704.54에, 기술주 중심의 나스닥지수는 전장보다 72.14포인트(0.45%) 상승한 1만5993.71에 거래를 마쳤다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]인바이오젠, 최대주주 버킷스튜디오의 유상증자 100% 참여에 '강세'",
        "date": "2021.11.19. 오전 9:30",
        "content": "[이데일리 권효중 기자] 인바이오젠(101140)의 유상증자에 최대주주로 자리한 버킷스튜디오(066410)가 100% 참여하면서 강세를 보이고 있다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시 28분 현재 인바이오젠은 전 거래일 대비 11.56%(440원) 오른 4245원에 거래되고 있다. 이날 주가 상승은 인바이오젠이 발행한 유상증자에 최대주주가 100% 참여함에 따라 책임경영체제를 공고히 하는 움직임에 따른 영향으로 풀이된다. 지난 18일 인바이오젠은 최대주주인 버킷스튜디오를 대상으로 약 300억원 규모의 유상증자를 결정했다. 신주발행가액은 3220원으로 총 931만6771주의 전환우선주가 발행되며 신주는 버킷스튜디오가 100% 인수한다. 증자 후 인바이오젠에 대한 버킷스튜디오 지분율을 32.41%에서 41.49%로 늘어나게 된다.지배구조상 인바이오젠의 최대주주는 버킷스튜디오다. 현재 강지연 대표는 버킷스튜디오와 인바이오젠의 대표이사로 자리하고 있으며 양사의 지배구조 최상단에 자리하고 있다. 즉 강지연 대표는 버킷스튜디오를 통해유상증자에 100% 참여하면서 본인이 이끄는 인바이오젠 지분을 확대하게 된다.",
        "ticker": [
            "001680",
            "101140"
        ]
    },
    {
        "title": "미국발 IT빅테크 강세 훈풍에 미소 짓는 코스피 2,960선 출발",
        "date": "2021.11.19. 오전 9:29",
        "content": "15일 오후 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 국내 증시가 미국발 빅테크 기업의 강세 영향으로 장초반 상승하고 있다.19일 오전 9시 14분 코스피는 전일 대비 19.07포인트(0.65%) 오른 2,966.45를 가르키고 있다. 이날 지수는 3.86포인트(0.12%) 오른 2,951.06 출발해 상승폭을 키우고 있다.유가증권시장에서 외국인은 홀로 555억원을 순매수 중이고, 개인과 기관은 각각 321억원, 243억원을 순매도하고 있다.시가총액 상위 종목도 대부분 상승세다. 삼성전자(005930)(0.57%), SK하이닉스(000660)(0.91%), 네이버(0.49%), 삼성바이오로직스(207940)(2.38%), 카카오(035720)(2.41%), LG화학(051910)(0.13%) 등이 오르고 있다. 반면 삼성SDI(006400)(-0.66%)와 카카오뱅크(323410)(-0.78%) 등은 내리고 있다.국내 증시가 강세를 보인 것은 간반 뉴욕증시에서 애플과 엔비디아 등 빅테크기업이 강세를 보였기 때문으로 추정된다.18일(현지시간) 마켓포인트에 따르면 미국 뉴욕증권거래소에서 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.17% 하락한 3만5871.14로 장을 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.34% 오른 4704.56을, 기술주 중심의 나스닥 지수는 0.45% 상승한 1만5993.71을 각각 기록했다. S&P500지수와 나스닥 지수는 나란히 종가 기준 사상 최고치를 기록했다. 특히 한국의 대표 업종인 IT빅테크들의 선전이 눈에 띄었다.엔비디아는 기대 이상의 호실적에 주가가 8.25% 급등했다. 애플은 이르면 2025년 완전자율주행 전기차를 출시할 것이라는 뉴스에 2.85% 올랐다.같은 시각 코스닥 지수는 전 거래일보다 0.41포인트(0.04%) 오른 1,033.18를 나타냈다. 이날 지수는 전 거래일보다 0.70포인트(0.07%) 내린 1,032.07에 거래를 시작했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피, 외국인 '사자'에 상승…코스닥은 하락반전",
        "date": "2021.11.19. 오전 9:25",
        "content": "임종철 디자이너 /사진=임종철 디자이너19일 장 초반 코스피가 외국인의 순매수에 힘입어 2960선에서 상승하고 있다. 이날 오전 9시16분 현재 코스피는 전일 대비 18.38포인트(0.62%) 오른 2965.76을 기록하고 있다. 외국인이 535억원을 순매수하고 있다. 개인은 300억원, 기관은 255억원을 순매도 중이다. 업종별로는 운송장비, 철강·금속, 유통업 등이 1% 이상 상승하고 있다. 반면 종이·목재, 증권, 섬유·의복 등은 약보합세를 보이고 있다. 시가총액 상위종목 1위부터 5위까지 오름세다. 삼성바이오로직스는 2.97%, 카카오는 2.41% 상승 중이다. SK하이닉스는 1.36% 뛰고 있다. LG전자는 애플이 2025년에 완전 자율주행 전기자동차를 출시할 것이라는 소식에 10% 이상 급등 중이다. 증권가에서는 최근 애플과 협력관계를 강화하고 있는 LG전자가 '애플카' 협력사가 될 것이라고 보고 있다. 같은 시간 코스닥은 0.22포인트(0.02%) 내린 1032.55를 기록 중이다. 이날 상승 출발한 코스닥은 외국인이 순매도로 돌아서면서 하락반전했다. 외국인은 425억원, 기관은 166억원 어치의 주식을 팔고 있다. 개인은 홀로 634억원을 사들이고 있다. 코스닥 업종별로는 디지털컨텐츠, 오락·문화 등이 2% 이상 하락 중이다. 반면 통신서비스, 출판·매체복제 등은 2% 이상 오름세다. 시총 상위주 중 게임주들이 동반 하락하고 있다. 위메이드는 4.02%, 카카오게임즈는 1.20%, 펄어비스는 2.28%씩 떨어지고 있다. 반면 셀트리온헬스케어는 1.30%, 엘앤에프는 1.36% 상승 중이다. 한지영 키움증권 연구원은 \"이날 국내 증시는 장중 신규 매크로 이벤트 부재 속에서 인플레이션 경계 심리 등으로 박스권 흐름을 보일 것\"이라며 \"업종, 테마별 차별화 장세를 이어갈 것으로 예상한다\"고 말했다.",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000660",
            "207940",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]엔켐, 중국 2차전지 원료 관계사 지분 인수에 ‘강세’",
        "date": "2021.11.19. 오전 9:23",
        "content": "[이데일리 유준하 기자] 엔켐(348370)이 중국의 2차전지 원료 관계사(Shinghwa Amperex)에 약 508억원 출자 소식에 강세다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시19분 기준 엔켐 주가는 전거래일 대비 5.76% 오른 13만5800원을 기록 중이다.507억7644만원 규모의 현금 취득이며 이는 자기자본 대비 21.5% 수준이다. 취득 예정일은 미정으로 출자 후 지분율은 49%가 된다."
    },
    {
        "title": "[개장시황]코스피, 0.12% 오른 2951.06 상승 출발",
        "date": "2021.11.19. 오전 9:19",
        "content": "[123rf][헤럴드경제=이현정 기자]코스피가 19일 상승 출발했다.이날 오전 9시 15분 현재 코스피는 전 거래일보다 19.07포인트(0.65%) 오른 2966.45에 거래되고 있다.지수는 전장보다 3.68포인트(0.12%) 오른 2951.06에서 출발해 강세 흐름을 보이고 있다.같은 시간 코스닥지수는 전장보다 0.47포인트(0.05%) 높은 1033.24에 거래되고 있다."
    },
    {
        "title": "코스피, 외국인 '사자'에 상승세…\"종목 장세 예상\"",
        "date": "2021.11.19. 오전 9:19",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인의 순매수에 장 초반 상승세를 보이고 있다.19일 오전 9시13분 기준 코스피지수는 전 거래일보다 19.49포인트(0.66%) 상승한 2966.87에 거래되고 있다. 이날 지수는 전 거래일 대비 3.68포인트(0.12%) 오른 2951.06으로 출발했다. 간밤 뉴욕증시에서 주요 지수는 기업 실적 호조에도 경제 회복세가 둔화될 수 있다는 우려에 혼조세로 마감했다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 60.10포인트(0.17%) 하락한 35,870.95에 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 15.87포인트(0.34%) 오른 4704.54에, 나스닥 지수는 72.14포인트(0.45%) 상승한 15,993.71에 마감했다.3분기 실적이 호조를 보인 기업의 주가가 오르면서 주가지수를 지지했다. 10년물 미국 국채수익률은 1.58%대로 하락하면서 기술주는 탄탄한 흐름을 이어갔다.이날 찰스 에반스 시카고 연방준비은행(연은) 총재와 존 윌리엄스 뉴욕 연은 총재 연설에도 이목이 집중됐다.윌리엄스 총재는 뉴욕 연은이 주최한 온라인 행사에서 광범위한 인플레이션 상승세를 우려했다. 에반스 총재는 공급망 문제가 개선될 경우 내년에 미국이 좋은 경제 성장세를 보일 것이라고 예상했다.서상영 미래에셋증권 연구원은 \"미 증시 대부분의 종목이 하락한 가운데 일부 종목에  쏠린 상승세는 한국 증시에 부담\"이라며 \"한국 증시는 하락 출발이 예상되나 시장 전반에 걸친 변화보다는 개별 종목 중심으로 변화하는 종목 장세가 펼쳐질 것으로 전망된다\"고 말했다.유가증권시장에서 외국인은 552억원 순매수 중이다. 개인과 기관은 각각 321억원, 243억원 매도 우위다.  시가총액 상위 종목 대부분은 상승세를 보이고 있다. 삼성바이오로직스, 카카오, 현대차, 셀트리온 등이 2% 넘는 상승세를 기록 중이다. 삼성전자, SK하이닉스, 네이버 등도 소폭 주가가 오르고 있다. 반면 삼성 SDI는 하락세를 기록 중이다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전거래일보다 1.24포인트(0.12%) 상승한 1034.01에 거래되고 있다. 지수는 전 거래일 대비 0.70포인트(0.07%) 내린 1032.07로 출발했다.개인은 591억원 순매수 중이며 외국인과 기관은 각각 426억원, 129억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 1.0원 오른 1181.4원에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]FSN, NFT 사업 본격화 기대감에 ‘급등’",
        "date": "2021.11.19. 오전 9:17",
        "content": "[이데일리 유준하 기자] FSN(214270)이 오는 22일 걸그룹 티아라 NFT(대체불가능토큰) 출시를 시작으로 NFT 사업 본격화 기대감에 급등세다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시13분 FSN 주가는 전거래일 대비 23.65% 오른 9150원을 기록 중이다.최재호 하나금융투자 연구원은 “지금 밸류에이션과 모멘텀을 모두 갖춘 초 저평가 상태”라며 “자회사 카울리가 지난해 기준 매출액 323억원과 영업이익 8억원을 기록한 반면 카울리의 피어(PEER)인 와이더플래닛은 동기간 매출액 290억원과 영업적자 40억원을 기록했음에도 시가총액이 약 1400억원”이라고 말했다.이어 “올해 초 베트남 호치민 거래소에 상장된 자회사 클레버그룹의 최근 시가 총액은 430억원 수준이며 내년 1분기 싱가폴 거래소 상장 예정인 자회사 FSN Asia의 예상 시가 총액은 200억~300억원으로 책정되고 있다는 점을 고려하면 현재 자회사 가치만으로도 2000억원을 초과하기 때문”이라고 설명했다.이상석 FSN 대표이사는 “FSN의 이번 티아라 NFT 프로젝트를 시작으로 K팝 콘텐츠 IP를 활용한 NFT 사업을 빠르게 확대하고, 다양한 카테고리의 NFT도 공격적으로 확장해 나갈 계획”이라며 “탈중앙화거래소인 DEX 사업 운영을 비롯해 딩고를 통해 K팝 컨텐츠 IP를 확보하는 등 FSN은 단순 계획을 넘어 실제 필요한 조직과 역량을 갖춰 블록체인 사업을 영위하는 상장사로서 경쟁력을 인정받고 있는 만큼, 향후 아시아 디파이 및 NFT 시장을 선도해갈 것”이라고 전했다."
    },
    {
        "title": "[특징주] 애플카 냄새 맡은 LG전자 장초반 8% 급등",
        "date": "2021.11.19. 오전 9:12",
        "content": "애플카 콘셉트 이미지[서울경제] LG전자(066570)가 애플의 2025년 완전 자율주행 전기자동차 출시 소식에 장초반 급등하고 있다.19일 오전 9시 5분 기준 LG전자는 유가증권시장에서 전일대비 8.16% 오른 13만 2,500원에 거래 중이다. 주가는 전일 0.41% 하락한 12만 2,500원에 장을 마감한 바 있다. 주가 급등은 미국발 애플카 소식 때문으로 추정된다.블룸버그 통신은 18일(현지 시각) 익명의 관계자를 인용해 애플이 완전 자율주행에 다시 초점을 맞춰 전기차를 개발하는 데 속도를 내고 있다고 보도했다.블룸버그 통신에 따르면 애플은 2014년부터 일명 ‘애플카’ 사업을 추진하는 특별 프로젝트 팀인 ‘프로젝트 타이탄’을 운영해왔는데, 최근 새로운 팀장인 애플워치 소프트웨어 부문 임원 케빈 린치의 지휘 아래에서 완전 자율주행 옵션에 집중하기로 했다고 이 관계자는 전했다.증권가에서는 최근 애플과 협력관계를 강화해 나가고 있는 LG전자가 유력한 파트너로 보고 있다. 실제 LG는 최근 그룹 차원에서 전장 관련 사업에 집중 투자를 진행하며 애플카 협력 가능성을 높였다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "코스피, 매수 나선 외인에 상승 출발… 2970선 눈앞",
        "date": "2021.11.19. 오전 9:11",
        "content": "외인 매수에 4거래일만의 상승 반전 성공2960선 넘겨 2970선까지 노리는 모양새업종 전반 강세, 시총상위株도 대부분 올라[이데일리 권효중 기자] 19일 코스피 지수가 외국인의 순매수에 상승 출발, 2960선을 넘겼다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 8분 현재 코스피 지수는 전 거래일 대비 0.74%(21.84포인트) 오른 2969.22를 기록하고 있다. 앞서 지난 18일 코스피 지수는 기관의 매도세에 2950선까지 내주며 밀려왔다. 이번 주 들어 지수는 계속해서 장중 3000선 돌파를 시도했다가 마감까지 이를 지켜내지 못하는 흐름을 보였다. 여기에 지난 16일부터는 3거래일째 하락세를 이어오기도 했다. 다만 이날에는 외국인이 매수에 나서며 지수를 끌어올리며 오름세 전환에 성공했다. 간밤 미국 뉴욕 증시는 엔비디아 등 주요 기업들의 3분기 호실적 속 혼조세를 보였다. 다우존스30산업평균지수는 전 거래일 대비 0.17% 하락했고, 스탠더드앤드푸어스(S&P)500 지수는 0.34%, 나스닥 지수는 0.45%씩 올라 거래를 마쳤다. 수급별로는 외국인이 홀로 653억원을 사들이고 있다. 개인은 248억원, 기관은 392억원을 내다 팔고 있다. 업종별로는 오르는 것이 더 많다. 운수장비와 의약품이 1% 넘게 오르고 있으며 철강 및 금속, 전기전자, 유통업, 의료정밀, 서비스업, 금융업, 통신업, 은행 등이 1% 미만에서 오르고 있다. 반면 증권, 비금속광물, 종이목재, 섬유의복 등은 1% 미만에서 내리는 중이다. 시가총액 상위 종목들도 오르는 것이 더 많다. 삼성전자(005930)가 0.71% 오르고, SK하이닉스(000660)가 0.91% 오르며 전체 지수를 지탱하고 있다. NAVER(035420)(0.12%), 삼성바이오로직스(207940)(2.50%), 카카오(035720)(2.01%), 삼성전자우(005935)(0.76%) ,현대차(005380)(2.68%), 기아(000270)(1.68%) 등도 모두 빨간 불을 켰다. 다만 LG화학(051910)(-0.52%)과 삼성SDI(006400)(-0.66%)는 내림세를 보이고 있다. 종목별로는 인바이오젠(101140)이 계열사 비덴트의 지분 약 300억원 규모를 취득했다는 소식에 15%대 가까이 급등중이다. 비덴트는 가상화폐 거래소 빗썸의 최대주주다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "101140",
            "035720",
            "005380"
        ]
    },
    {
        "title": "“美 연말 소비 상승 전망…가격 효과 반영된 착시 가능성”",
        "date": "2021.11.19. 오전 9:10",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 이달 발표된 미국의 고용과 소비지표들이 긍정적인 흐름을 보이고 있으나 질적 측면(Q의 증가) 대신 가격 효과의 반영 정도가 상대적으로 컸기 때문일 수도 있다는 전문가 분석이 나온다.\n\n\n\n19일 조병현 유안타증권 연구원은 “미국은 소비 중심 국가라는 점이나 미국의 소비 수요가 글로벌 총수요 측면에서 큰 비중을 차지하고 있다는 점에서 볼 때 매크로 회복과 관련된 긍정적인 기대를 자극할 수 있는 소재일 수 있다”고 짚었다.지난달 ADP 민간고용과 비농업 부문 취업자 수는 각각 57만1000명과 53만1000명으로 발표되면서 사전 컨센서스를 크게 상회했다. 주중 발표된 소매판매도 예상치와 전월치를 모두 상회했고 10월 소매판매액 증감률은 예상치 1.4%를 웃도는 1.7%로 발표됐다.조 연구원은 “다만 주요 항목별 소매 판매 증가율과 해당 항목에 매칭되는 소비자 물가 지수의 증감률을 함께 그려보면 뚜렷하고 강한 양의 상관관계가 도출된다”면서 “즉 최근 가격이 많이 오른 항목들의 소비가 늘었다는 것”이라고 분석했다.이와 관련해 미국소매협회(NRF)가 매년 소비 시즌 전에 발표하는 연말 소비 추정치를 한 번쯤 살펴볼 필요가 있다고도 조언했다. NRF는 전체 소비 금액 추산치와 별개로 각 개인들의 연말 소비 예산을 물어보는 조사 결과도 제시했는데 올해 연말 소비시즌 동안 미국 소비자들의 소비 의향 금액은 997.74달러로 지난해와 유사한 수준이었다.조 연구원은 “연말 소비가 급증한다는 전망치와 인당 소비금액이 늘지 않는다는 상반된 전망치가 동시에 제시된 것”이라면서 “일단 최근 발표된 소비 심리지표를 보면 큰 폭의 소비 증가에 대한 기대감과는 거리가 있는 모습”이라고 말했다.그는 “앞서 10월 소비 결과에서도 그렇고 최근 한국의 수출 회복 과정에서도 보였던 바와 같이 질적인 회복보다는 가격 측면의 동인이 크게 작용한 결과일 가능성을 인지할 필요가 있다”면서 “이같은 배경에서 나타나는 지표의 회복세라면 거시적인 측면에서 매크로 사이클의 저점 통과를 기대하게 할 만큼 영향력과 지속성에 대해 큰 기대를 가지기 어려울 수 있다”고 봤다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[특징주] 한전기술 원자로 설계부서 해체 소식에 5% 내려",
        "date": "2021.11.19. 오전 9:09",
        "content": "[서울경제] 한전기술(052690)이 원자로 설계부서 해체를 추진한다는 소식에 약세다. 19일 오전 9시 5분 기준 한전기술은 전일보다 4.87% 내린 10만7,500원에 거래를 이어가고 있다. 최근 한 보도에 따르면, 한전기술은 원자로설계개발단 전문인력들의 분산 재배치를 검토하고 있다. 주요 인력이 포진한 설계 부문을 가동원전사업처·열전소자사업처·원자력융합기술처·원자력사업기술처 등 4개 사업처로 각각 배치하는 방안이 유력하게 검토되고 있는 것으로 알려졌다. 업계에서는 원자로 설계 기술을 보유한 인력이 뿔뿔이 흩어지게 되면서 경쟁력이 약해질 것을 우려하고 있다.",
        "ticker": [
            "052690"
        ]
    },
    {
        "title": "디즈니+ 재미없나?…넷플릭스 질주에도 연저점[인더머니]",
        "date": "2021.11.19. 오전 9:08",
        "content": "3분기 가입자 역대 최저콘텐츠 경쟁력 비교열위\n\n\n\n[123rf][헤럴드경제=이현정 기자]미국의 대표적인 온라인 동영상 서비스(OTT) 종목인 넷플릭스와 월트 디즈니가 가입자 순증에서 향방이 갈리면서 주가 흐름도 엇갈리고 있다.디즈니 주가는 최근 하락세를 거듭하고 있다. 올해 들어서만 12% 넘게 떨어졌는데 이 가운데 9.1%가 최근 한 달 간의 하락 폭이다. 18일에도 장중 연저점을 기록했다. 반면 넷플릭스 주가는 올해 들어서만 30% 이상 뛰었는데 이달 동안에만 7% 가까이 상승했다. 지난 16일엔 449.52달러까지 터치하며 장중 연고점을 찍기도 했다.디즈니+의 3분기 가입자 순증은 210만명에 그치면서 역대 최저치를 기록했다. 평균적으로 매 분기 1000만명 이상의 순증을 보이는 것을 고려하면 매우 저조한 수준이다. 코로나 사태로 제작에 차질이 생기면서 신규 콘텐츠가 부족했던 여파라는 분석이다.디즈니+의 실적이 귀속되는 디즈니 미디어 및 엔터테인먼트 부문의 영업이익은 신규 콘텐츠 제작, 해외지역 서비스 등과 같은 사업확장 비용 전년 대비 39% 감소한 9억 달러를 기록했다. 그나마 영업을 재개한 디즈니파크·상품 부문 매출액이 전년 대비 99% 증가한 55억달러를 기록하며 디즈니+의 실적 여파를 상쇄했다.증권가에선 디즈니의 콘텐츠 공급 속도가 관건일 것이란 분석과 성장 둔화세가 일시적인 현상에 그칠 것이란 낙관론이 엇갈린다.이기훈 하나금융투자 연구원은 “코로나로 폭증한 가입자를 재차 성장시키기 위해서는 넷플릭스처럼 양질의 콘텐츠가 빠르게 공급되어야 한다”고 말했다.반면 이현지 유진투자증권 연구원은 “일시적으로 가입자 순증에 제동이 걸리긴 했으나 단기적인 이슈일 것으로 판단한다”며 “아직 진출할 국가와 공개할 콘텐츠가 많이 남아있다”고 말했다.이에 반해 ‘오징어게임’으로 대박 친 넷플릭스에 대해선 구독자 수 증가와 양질의 콘텐츠를 이유로 들며 낙관적인 전망이 지배적이다. 넷플릭스의 3분기 구독자 순증은 440만명을 기록하며 가이던스 350만명과 컨센서스 384만명을 모두 웃돌았다.신수연 신영증권 연구원은 “오징어게임의 성공으로 ‘넷플릭스에서 좋은 콘텐츠를 볼 가능성이 높다’라는 이미지를 다시 한 번 구축함으로써 글로벌 OTT시장 내 경쟁력을 강화하는 계기가 됐다”고 평가했다.",
        "ticker": [
            "001720",
            "001200"
        ]
    },
    {
        "title": "현대차, 5000억원 규모 자사주 취득 소식에 강세",
        "date": "2021.11.19. 오전 9:06",
        "content": "[특징주][이데일리 김인경 기자] 현대차(005380)가 자사주 취득 소식에 19일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 오전 9시3분 현재 현대차(005380)는 전 거래일보다 3.17%(6500원)오른 21만1500원에 거래되고 있다. 매수 상위 창구에는 외국계 증권사인 HSBC도 이름을 올리고 있다.전날 장 마감 후 현대차는 보통주 213만6681주(4423억원 어치)와 우선주 63만2707주(622억원어치)를 19일부터 내년 2월 18일까지 순차적으로 장내 매수한다고 공시한 바 있다. 총5000억원 규모의 자사주 매입으로 지난 2005년 2월 6511억원의 자사주를 산 후, 16년 만에 최대 규모다. 현대차는 “이번 주식 매입 결정은 주주가치 제고를 위한 것으로, 보유 자사주는 중장기적 관점에서 주주 환원 정책을 강화하는 데 활용할 것”이라고 설명했다.",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "\"메타버스 테마ETF에 6천억원…엔씨 등 관심\"",
        "date": "2021.11.19. 오전 8:59",
        "content": "엔씨소프트 로고[엔씨소프트 제공]    (서울=연합뉴스) 윤선희 기자 = 횡보장세를 펼치는 국내 증시에서 출시 한 달여 지난 메타버스 테마 상장지수펀드(ETF)로 자금이 몰려들면서 관련 종목에 관심이 쏠린다.    설태현 DB금융투자 연구원은 19일 \"지난달 중순에 나온 메타버스 테마 ETF 총운용자산 합계가 6천억원을 넘었다\"고 밝혔다.    그는 \"증시에서도 메타버스 관련이 있는 정보기술(IT)주 등에서 중형주의 목표주가 상향이 두드러졌다\"고 말했다.     그러면서 \"국내 메타버스 테마 ETF가 공통으로 투자하는 종목 중에서 이익 전망치와 목표주가가 상향 조정된 기업으로는 엔씨소프트, JYP, 펄어버스 등이 있다\"고 설명했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "036570"
        ]
    },
    {
        "title": "하나금융투자 \"포스코, 中조강생산 감소와 美 규제 완화 겹호재\"",
        "date": "2021.11.19. 오전 8:57",
        "content": "광양제철소 4도금공장 관계자가 7CGL 설비에서 생산되는 기가스틸을 점검하고 있다./사진 제공=포스코[서울경제] 하나금융투자는 포스코에 대해 “중국 조강 생산량 감소와 미국발 철강 수입 규제 완화 등이 기대된다”며 적정 주가로 50만원을 제시했다. 투자의견은 ‘매수’를 유지했다.19일 하나금융투자에 따르면 포스코의 4분기 영업이익은 올해 3분기에 이어 역대 두번째로 높을 것으로 기대된다. 박성봉 하나금융투자 연구원은 “현대차그룹향 차강판 가격 인상과 제품판매 Mix 개선으로 4분기에도 탄소강 평균판매가격은 톤당 1만 8,000원 상승할 전망”이라며 “그에 반해 9월부터 급등한 원료탄가격의 영향으로 원재료 투입단가는 톤 당 6만 5,000원/ 상승하여 4분기 스프레드는 3분기 대비 축소될 것으로 예상된다”고 말했다. 다만 올해 10월 중국 조강생산량이 전년동기 대비 23.3%나 급감했고 올해연간으로도 지난해 대비 2.8% 감소할 전망이라는 점은 포스코에 호재다. 하나금융투자는 지난해 10억 5,000톤 수준이었던 중국 조강생산량이 2025년에는 9억 5,000톤, 2030년에는 9억톤까지 감소할 것으로 예상했다. 이와함께 최근 미국은 EU산 철강재 기존 수입 관세 25%를 철폐하기로 합의하면서 일본, 영국 한국 등 동맹국에 대한 철강 수입 규제 완화 가능성이 관측된다.박 연구원은 “중국이 더 이상 과거와 같이 자국내 공급과잉에 따른 밀어내기식 철강 수출 확대 가능성은 제한적이라 판단되는 가운데 중국 철강가격 조정과 수요 둔화 우려로 올해 역대 최고 영업이익이 예상됨에도 불구, 최근 2개월간 주가가 하락했다”며 “ 피크아웃 우려가 지나치게 과도하게 반영됐다고 판단된다”고 덧붙였다.",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "한국투자증권 \"천보, 전해질 첨가제 장인\"···목표가 46만원↑",
        "date": "2021.11.19. 오전 8:46",
        "content": "[서울경제] 한국투자증권은 천보(278280)에 대해 “2023년부터 매출이 발생할 첨가제 사업의 성장성을 반영해야 한다”며 목표주가를 기존38만원에서 46만원으로 올렸다. 투자의견은 ‘매수’다.19일 한국투자증권에 따르면 천보의 2023년 전해질 첨가제 매출액 추정치는 1,040억원으로 전사 매출액의 17%를 차지하는 핵심 소재가 될 것으로 예상된다.실제 천보는 대표적인 전해질 첨가제 VC(Vinylene Carbonate, 바닐렌 카보네이트), FEC(fluoroethylenecarbonate, 플로로에틸렌 카보네이트)의 양산을 위한 증설 계획을 알린 바 있다. VC와 FEC는 중국 전해질 첨가제 사용량의 절반 이상을 차지하는 대표적인 첨가제다. 첨가제는 전해액에 녹아있어 2차전지 초기 충전 시 음극과 양극 표면에 SEI(Solid Electrolyte Interface; 고체전해질 계면)층을 형성해 음극과 양극의 손상을 막는 역할을 한다.김정환 한국투자증권 연구원은 “첨가제는 현재 양산하는 업체가 소수로, 일본 미쓰비시케미칼이 대표적이고 중국 첨가제 전문 기업들과 글로벌 화학회사도 소량 양산 중”이라며 “현재 전해질의 구성요소인 리튬염, 용매, 첨가제 모두 공급 부족 상태로, 천보가 소량만 판매하던 첨가제의 양산 투자를 결정한 것”이라고 설명했다. 한국투자증권에 따르면 1차 투자는 VC 연 1,500톤, FEC 연 2,500톤으로 총 1,000억원이 소요되고, 23년 3월 준공 예정이다. 2차 투자는 VC 연 2,500톤, FEC 연 3,500톤으로 총 1,000억원이 소요되고 25년 12월 준공될 예정이다. 김 연구원은 “글로벌 전해질 밸류체인과 전지 업체 모두 수요 급증에 따른 공급 부족의 장기화를 예상하고 있어 증설과 공급 계약을 동시에 맺고 있다”며 “천보의 첨가제 증설은 천보BLS(LiFSI 대규모 투자) 사례와 같이 천보의 생산 제품이 품질, 양산성, 가격 측면 모두에서 우위에 있어 결정된 것이어서 장기 공급 계약 기반의 첨가제 공급이 예상된다”고 호평했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "KTB투자증권 \"넷마블 매출 감소…목표가 하향\"",
        "date": "2021.11.19. 오전 8:43",
        "content": "넷마블[넷마블 제공]    (서울=연합뉴스) 윤선희 기자 = KTB투자증권은 19일 넷마블이 주력 게임 중심으로 매출이 줄고 있다며 목표주가를 16만원에서 14만원으로 내렸다.     김진구 KTB투자증권 연구원은 \"넷마블은 주요 라인업인 일곱 개의 대죄, 제2의 나라, 마블 퓨처 레볼루션 등 중심으로 최근 매출이 줄고 있다\"며 투자의견도 매수에서 중립으로 낮췄다.     그는 또 \"최근 스핀엑스 게임즈와 루디아 인수로 안정적인 현금 창출 사업을 확보했으나 지분법으로 인식되는 하이브, 코웨이와 전략적 시너지 효과가 가시화하지 않은 점은 약점으로 작용한다\"고 지적했다.    김 연구원은 그러나 \"넷마블은 해외 매출 비중이 70% 수준으로 높아 대체불가토큰(NFT) 게임 사업에 유리한 입지를 구축했다\"며 \"라인업 위주로 적극적인 출시 전략을 펼치면 기업가치도 개선될 것\"이라고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "030200",
            "251270",
            "021240",
            "352820"
        ]
    },
    {
        "title": "KB증권 \"삼성전자, 미중갈등의 최대 수혜주\"···목표주가 10만원",
        "date": "2021.11.19. 오전 8:33",
        "content": "이재용 삼성전자 부회장(오른쪽)이 17일(현지시간) 미국 뉴저지주 버라이즌 본사에서 한스 베스트베리(Hans Vestberg) CEO(왼쪽)와 만나 기념 촬영하고 있다./연합뉴스[서울경제] KB증권은 19일 삼성전자(005930)에 대해 “미중 갈등의 최대 수혜주”라며 적정주가는 10만원, 투자의견은 ‘매수’를 유지했다.KB증권은 최근 미바이든 행정부의 중국 내 반도체 투자 제동이 삼성전자와 글로벌 반도체 산업 전반에 긍정적 변화의 모멘텀을 35년 만에 마련할 것으로 전망했다.유우형 KB증권 연구원은 “삼성전자와 SK하이닉스 등 중국 반도체 증설 계획과 중국 반도체 업체의 시장 진입이 사실상 불가능해지며 공급제약 요인 발생에 따른 중장기 반도체 수급 개선 (2022~2024년)이 기대된다”며 “미국, 유럽, 일본 등의 반도체 보호주의 정책으로 자국 내 반도체 공장 설립 요구가 커짐에 따라 자본력을 확보한 삼성전자만이 대응 가능할 것으로 예상된다”고 설명했다.증권가에서는 삼성전자가 100조원의 순현금을 확보한 만큼 주주환원 정책기간 (2021~2023년) 내 의미 있는 대형 M&A를 단행할 것으로 관측하고 있다.유 연구원은 “2016년 80억 달러 (9.4조원) 규모의 하만 인수 이후 최근 3년간 M&A 대상을 신중히 검토중인 삼성전자는 해외법인의 높은 현금 보유비중을 고려할 때 해외 M&A를 통해 주주가치 향상을 제고할 것으로 추정된다”며 “따라서 2012년 매출 200조원을 넘어선 삼성전자는 향후 전략적인 대형 M&A를 기반으로 매출 300조원 돌파 시도가 예상된다”고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "005930"
        ]
    },
    {
        "title": "\"메타버스 열풍, 그래서 뭐 사요?\"…종목 고르기 어렵다면",
        "date": "2021.11.19. 오전 8:17",
        "content": "[개장전]\n\n\n\n[서울=뉴시스] 백동현 기자 = 코스피가 전 거래일(2962.42)보다 15.04포인트(0.51%) 내린 2947.38에 장을 마감한 18일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(1031.26) 대비 1.51포인트(0.15%) 상승한 1032.77에, 원·달러 환율은 전 거래일(1182.5원) 대비 2.1원 내린 1180.4원에 마감했다. 2021.11.18.뉴욕증시가 대형 기술주 쏠림 현상을 보인 가운데 국내 증시에서 관련주의 추이가 주목된다. 또 최근 메타버스(3차원 가상세계)·NFT(대체불가능 토큰) 등 테마 위주로 종목 장세가 펼쳐지는 만큼 ETF(상장지수펀드)에 투자하라는 조언이 나온다. 18일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 60.10포인트(0.17%) 내린 3만5870.95로 마감했다.대형주 중심의 S&P500지수는 전날보다 15.87포인트(0.34%) 오른 4704.54로 장을 마쳤다. 기술주 중심의 나스닥 종합지수는 72.14포인트(0.45%) 오른 1만5993.71로 거래를 마쳤다.이날 뉴욕증시는 엔비디아의 호실적에 주목했다. 엔비디아는 시장 전망치를 상회하는 실적과 함께 수익 전망치를 상향 조정했고, 이날 주가는 8.24% 급등했다. 애플은 완전 자율주행 전기차 프로젝트에 박차를 가하고 있다는 블룸버그의 보도에 주가가 2.85% 오르며 사상 최고치를 기록했다. 이같은 미국 기업들의 주가 등락은 국내 반도체주와 전기차·2차전지 관련주에도 영향을 미칠 것으로 보인다. 서상영 미래에셋증권 연구원은 \"(미 증시는) 대체로 견고한 분위기이긴 했으나 일부 종목에 쏠린 상승세는 국내 증시에 부담\"이라며 \"특히 애플의 자율주행차 사업 가속화로 대부분의 전기차 종목이 전날 큰 폭의 하락에도 추가 하락한 점은 관련 종목에 부담을 줄 것\"이라고 전망했다. 서 연구원은 \"비트코인 등이 큰 폭으로 하락하는 등 증시 주변 변동성이 확대된 점도 부담\"이라면서도 \"달러화 약세 및 국제유가의 안정적인 상승세는 긍정적\"이라고 진단했다. 최근 시장에서는 미국 중앙은행인 연방준비제도(Fed·연준)의 차기 의장 발표가 임박하며 관심이 쏠리고 있다. 유력 후보로는 제롬 파월 현 의장과 레이얼 브레이너드 연준 이사가 꼽힌다. 한지영 키움증권 연구원은 \"최근 밝혀진 일부 연준 위원들의 주식 매매 문제에 대한 책임 등으로  파월 의장이 연임되지 못할 가능성을 배제할 수 없다\"며 \"또 다른 유력 후보인 라엘 브레이너드 연준 이사는 파월 의장보다 비둘기파 색채가 짙은 만큼 시장 참여자들 입장에서는 둘 중 누가 임명되든 중립 이상의 이벤트로 받아들일 것\"이라고 내다봤다.국내 증시에서 부쩍 주목이 늘고 있는 메타버스 ETF 및 편입 종목도 눈여겨볼 만하다. 다만, 개별 종목의 경우는 주가 변동성을 염두에 둘 필요가 있다. 한 연구원은 \"메타버스 관련 기업들이 계속 늘어나는 만큼 개별 종목 투자가 어려운 투자자 입장에서는 ETF를 대안으로 삼는 전략은 적절하다\"며 \"성장 스토리가 유망한 테마 내에서 개별 종목을 매매하는 것이 단기간에 수익률을 극대화할 수 있는 전략이지만 그만큼 여타 종목들에 비해 주가 변동성이 극심해질 가능성을 경계해야 한다\"고 조언했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "루시드·리비안, 주가 고평가 논란…“흑자전환 우선”",
        "date": "2021.11.19. 오전 8:12",
        "content": "현대차증권 보고서\n\n\n\n[이데일리 김윤지 기자] 현대차증권은 미국 주식 시장에서 전기차가 자동차 시장 주류로 자리매김한 가운데 루시드, 리비안 투자와 관련해 흑자전환이 우선이라고 짚었다. 19일 현대차증권 리포트에 따르면 17일(현지시간) 종가 기준 세계 완성차 업체 시가총액 1위는 전기차업체인 테슬라로, 시가총액은 1조940억 달러(한화 1300조원)다. 세계 완성차 업체 시가총액 10위 내 전기차 업체 시가총액 비중 각각 64%를 차지한다. 정나영 현대차증권 연구원은 “2020년 1월 이후 전기차와 전통차 업체 간 주가 흐름 차별화을 보여주고 있다”면서 “전기차 업체 중 테슬라, 니오, 비야디는 약 2년 만에 1200%, 887%, 669% 수익률을 기록하고 있으나 같은 기간, 전통차 업체들의 주가 수익률은 대부분 두 자릿수”라고 짚었다. 그 중에서도 포드, 다임러, 현대자 등 전기차 생산·투자에 적극적인 기업들의 주가 흐름은 상대적으로 견조하나 전기차 시장 진입이 늦은 혼다 주가 수익률은 마이너스를 기록하고 있다. 때문에 전기차 업체에는 주가 고평가 논란이 늘 따라붙고 있다. 럭셔리 브랜드인 페라리를 제외하고 전기차 업체 멀티플은 전통차 업체 멀티플을 크게 상회한다. 전기차 업체의 12개월 선행 주가매출비율(PSR)은 2.9~45.4배, 12개월 선행 주가수익비율(PER) 97.5~2,125.7배라면, 전통차는 각각 0.3~ 2.6배, 4.8~23.7배 범위 수준이다. 특히 , 미국 전기차 업체인 리비안과 루시드는 자동차 판매대수가 제로(0)에 가깝지만, 세계 완성차 업체 중 시총 순위 각 4위, 8위에 오른 상태다. 정 연구원은 “미국 대표 전기차 업체 테슬라, 루시드, 리비안 경영진이 발표한 생산 생산능력(CAPA) 목표치, 회사의 전기차 모델별 가격 등을 고려해 향후 3~5년, 10년 후 PSR을 계산하면 이들 3개 기업 시가총액은 2025년, 2030년 예상 전기차 매출의 약 4.6~6.7배 , 1.1~2.3배가 부여됐다”면서 “고평가 우려가 지속되는 시기에는 작은 악재에도 주가는 큰 변동성을 보일 가능성이 높다”고 짚었다.결국 테슬라가 4분기 세전영업이익(EBIT)이 흑자전환에 성공한 2020년 1분기 이후 안정적인 우상향을 보였듯이 루시드와 리비안도 흑자전환에 성공하는 시점에 주가 고평가 우려가 크게 완화되고 , 주가가 안정적인 오름세를 보일 수 있다고 내다봤다. 그는 “경영진 가이던스 상 루시드 흑자전환 시점은 2025년으로 예상된다”면서 “리비안은 지난해 20억달러 순손실에 이어 2021년 상반기 순손실 10억 달러를 기록하는 등 전기차 생산 증가, 연구개발, 생산 CAPA 증설 등 순손실 규모 확대되는 시기로 흑자전환 시점 불분명해 최소 1~2년 이들 두 기업의 매출 확대와 순손실 축소 흐름 및 정도 확인이 필요하다”고 조언했다.",
        "ticker": [
            "000880",
            "005380",
            "001500"
        ]
    },
    {
        "title": "강남 부자들도 고민 빠졌다…올해 37% 하락한 셀트리온에 개미들 발동동",
        "date": "2021.11.19. 오전 6:51",
        "content": "셀트리온의 코로나 항체 치료제 `렉키로나` [사진 제공 = 셀트리온] \"연말 다가오니 대주주 요건 때문에 주식 비중을 많이 줄이고 계신데, 셀트리온 들고 있으신 분들은 물려서 못 팔고 있어요. 연초에 어떻게 갭이 생길지 몰라서 망설이는 고객들이 많이 계시죠.\"18일 정세호 한국투자증권 GWM센터 팀장은 이렇게 말했다. 개인 투자자들이 연말 대주주 요건 회피를 위해 이달 들어 주식 비중을 줄여가고 있는 가운데 셀트리온이 가장 골칫 덩어리란 것이다. 올해 셀트리온의 주가가 너무 많이 빠져서다.코로나19 사태 이후 수혜주로 꼽힌 셀트리온의 주가는 올초 대비 전날 종가(21만9000원) 기준 37% 가까이 하락했다. 52주 최고가(39만6239원)과 비교하면 45% 빠졌다. 셀트리온의 시가총액 역시 크게 줄어 전날 기준 30조2077억280만원으로 집계됐다. 지난 1월(51조8391억5712만원)과 비교하면 10개월새 22조 가량이 증발한 셈이다.셀트리온은 투자자들의 아픈 손가락이 됐다. 오랜 시간 기다린 렉키로나의 유럽 의약품청(EMA) 승인 관련 소식에도 주가는 움직이지 않았다. 셀트리온에 따르면 지난 12일(현지시간) 셀트리온은 유럽연합집행위원회(EC·European Commission) 로부터 '정식 품목허가'를 획득했다. 유럽 의약품청(EMA) 산하 약물사용자문위원회(CHMP)가 렉키로나에 대해 '승인 권고' 의견을 낸지 하루만이다.글로벌 제약회사 머크와 화이자가 잇따라 코로나 경구용(알약형태) 치료제를 내놓으면서 셀트리온의 야심작 항체치료제 '렉키로나'가 진가를 발휘하지 못했기 때문이다. 월스트리트저널(WSJ)은 16일(현지시간) 화이자는 FDA에 알약 형태의 경구용 코로나19 치료제 팍스로비드의 긴급사용 승인을 신청했다고 보도했다. 앞서 지난달 12일에는 머크가 경구용 치료제 '몰누피라비르'를 FDA에 긴급사용 승인을 신청한 바 있다.하지만 증권가에선 렉키로나는 투약기간이 짧고 가격이 상대적으로 저렴하단 점에서 코로나 알약과 병행해 사용될 거란 분석이 나온다. 향후 셀트리온의 주가는 렉키로나 계약 물량에 따라 좌지우지될 것이란 설명이다. 렉키로나는 링거처럼 30~90분간 투약하는 데 1회 투약시 40만원 정도의 비용이 든다. 머크와 화이자의 경구용 치료제는 5일 가량 복용해야 하는데 비용은 80만원 정도다.한 강남 PB(프라이빗 뱅커)는 \"셀트리온의 경우는 마니아 층이 두터운 특성이 있다\"며 \"고점이었던 35만원을 생각하면 현 주가로는 도저히 팔 수 없지 않겠나\"라고 말했다. 이어 \"셀트리온은 장기적으로 보는 투자자들이 많기 때문에 길게 보면 배신하지 않을 거란 믿음이 있는 것 같다\"고 덧붙였다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[유럽증시] 인플레·코로나19 재확산 우려 속 하락",
        "date": "2021.11.19. 오전 2:33",
        "content": "유럽 증시 하락 (GIF)[제작 남궁선. 게티이미지뱅크 제공](파리=연합뉴스) 현혜란 특파원 = 유럽 주요국 증시는 18일(현지시간) 일제히 하락 마감했다.    영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 0.48% 내린 7,255.96으로 장을 끝냈다.    프랑스 파리 증시의 CAC 40 지수는 0.21% 하락한 7,141.98로, 독일 프랑크푸르트 증시의 DAX 지수는 0.18% 떨어진 16,221.73으로 거래를 종료했다.    범유럽 지수인 유로 Stoxx 50 지수도 0.39% 내린 4,383.70을 기록했다.    시장은 이날 인플레이션 우려가 커지고, 뚜렷해지는 코로나19 재확산세에 주목했다.    전 세계적으로 물가가 오르면서 각국 중앙은행이 초저금리 시대를 마감할 것이라는 관측에 무게가 실리고 있다고 AFP 통신이 전했다.    독일, 벨기에, 네덜란드 등 유럽에서는 비교적 높은 백신 접종률에도 코로나19 확진자가 계속 늘어나고 있어 각국 정부가 제한조치를 강화하고 있다.     runran@yna.co.kr"
    }
]