[
    {
        "title": "증시 개장이 두렵다…오미크론發 패닉셀 오나",
        "date": "2021.11.28. 오후 6:22",
        "content": "오미크론에 빗장 걸어잠그는 각국공급망 이슈 우려…한국 증시도 급락 가능성단기에 그칠 것이란 전망도 나와美 연준 긴축 속도 관건…학습효과도 주목[이데일리 권소현 유준하 기자] “월요일이 겁나네요. 오미크론 공포는 주가를 떨어뜨리기 위한 음모론이라고 믿고 싶습니다. ”강력한 코로나19 신종 변이 바이러스 등장으로 시퍼렇게 물든 뉴욕 증시를 지켜본 국내 투자자들이 주말 밤잠을 설쳤다. 국내 코로나19 확진자수 급증에 가뜩이나 투자심리가 꽁꽁 얼어붙었는데 신종 변이 ‘오미크론’이라는 악재까지 덮치면서 바짝 긴장하는 모습이다. 세계 각국이 다시 봉쇄에 나서고 공급망 병목현상이 다시 심화할 경우 패닉셀(투매현상)이 발생할 수 있다는 우려가 나온다. \n\n\n\n전 세계 보건당국이 남아공에서 보고된 코로나19 변이 오미크론 방역을 위한 빗장을 채운 가운데 28일 오후 인천공항 입국장에서 방역 관계자들이 업무를 하고 있다. [사진=연합뉴스]28일 마켓포인트에 따르면 지난 26일(현지시간) 미국 뉴욕 3대 지수 모두 2% 넘게 급락했다. 서부텍사스산원유(WTI)는 13% 폭락했고 10년 만기 미국 국채 금리는 1.48%선까지 밀리면서 극단적인 위험자산 회피 현상을 보였다. 월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 무려 54.04% 뛰었다. 증시 전문가들이 주목하는 부분은 ‘위드 코로나’로 회복세를 보이던 글로벌 경기가 다시 위축될 수 있다는 점이다. 세계보건기구(WHO)가 오미크론에 대해 기존 백신의 효능을 크게 떨어뜨릴 수 있고, 전파력도 강할 것이란 점에서 ‘우려 변이’로 지정한 가운데 미국과 캐나다, 유럽 등은 잇달아 오미크론 발생 국가에 대해 빗장을 걸어 잠궜다. 에이브리 셴필드 CIBC 캐피탈 마켓 이코노미스트는 “오미크론과 관련해 빠른 확산과 백신 무력화로 인한 공포도 있지만 경제에 대한 전망에 어떤 영향을 미칠지를 봐야 한다”며 “서비스 활동과 코로나19로 빚어진 인력부족, 생산량 감소, 그리고 인플레이션이 정상화되는 데에 더 많은 시간이 소요될 것”이라고 말했다. 이미 경기나 기업 이익이 정점을 지나고 있다는 우려가 높았던 상황에서 오미크론까지 터지면서 국내 증시 투자심리는 더 위축될 수밖에 없다는 분석이다. 김영익 서강대 경제대학원 교수는 “올 들어 한국 수출이 백신효과 덕에 선진국 중심으로 많이 늘었는데 신종 변이로 이들 소비가 줄고 수출이 둔화될 위험이 있다”며 “경기가 이미 꺾이기 시작했는데 그 속도가 가속화할 수 있을 것으로 보이는 만큼 코스피는 내년 2550선까지도 밀릴 수 있다”고 전망했다. 서상영 미래에셋증권 연구원 역시 “동남아와 중국으로의 확대 여부는 지속적으로 주시해야 하는데 공급망 이슈에 영향을 줄 수 있기 때문”이라며 “최악의 경우 이러한 점이 확산될 경우 패닉셀(공포 투매)이 확대될 수 있다”고 말했다. \n\n\n\n[이데일리 문승용 기자]다만 오미크론 확산으로 미국 연준의 금리인상 시점이 늦춰질 수밖에 없다는 점에서 단기 불안에 그치지 않겠냐는 전망도 나온다. 실제 시카고상품거래소(CME) 금리선물시장에 반영된 내년 6월 연방준비제도(Fed)의 금리인상 확률은 26일(현지시간) 62.3%로 전거래일 82.11%에 비해 뚝 떨어졌다. 학습효과도 작용할 수 있다. 하나금융투자에 따르면 영국서 코로나19 변이 바이러스가 처음 등장했던 작년 9월 코스피는 고점 대비 7% 하락했고, 인도 변이가 발생한 10월에는 6% 떨어졌다. 브라질서 또 다른 변이가 나왔던 12월에는 거의 영향을 받지 않았다. 이재만 하나금융투자 연구원은 “주식시장에 주는 악영향이 학습효과로 인해 약해지는 모습”이라고 설명했다.",
        "ticker": [
            "006800",
            "136490"
        ]
    },
    {
        "title": "美 연말 소비시즌···해외 명품·유통株 뛰나",
        "date": "2021.11.28. 오후 6:06",
        "content": "\"글로벌 물류대란에 할인폭 작아고객 충성도 높은 브랜드 유망\"온·오프 판로 확보된 월마트 등증권가 유통업체 추천도 잇따라[서울경제] 미국에서 연말 소비 시즌이 시작하면서 증권가에선 해외 명품·유통 관련주에 주목할 필요가 있다는 조언이 나오고 있다.28일 대신증권은 올해 연말 미국 소비 시즌에서 관심을 기울일 만한 상장지수펀드(ETF)로 ‘엠레스 럭셔리 굿즈(LUXE)’, ‘HANARO 글로벌럭셔리 S&P’, 그리고 ‘컨슈머 디스크레셔너리 셀렉트 섹터 SPDR 펀드(XLY)’를 추천했다. 미국 경기 소비재에 주로 투자하는 XLY를 제외하면 모두 해외 명품주를 주로 편입한 상품이다.\n\n\n\n미국에선 지난 26일(현지 시간) ‘블랙 프라이데이’가 첫 테이프를 끊으면서 연말 소비 시즌이 시작했다. 오는 29일엔 온라인판 블랙 프라이데이인 ‘사이버 먼데이’가 열린다. 12월엔 크리스마스 할인 주간이 기다리고 있다. 11~12월은 미국 연간 소비액의 20%를 거둬들이는 시즌이다. 관련업체의 매출 상승을 기대할 수 있는 시점이다.특히 올해엔 글로벌 물류 대란으로 할인폭이 크지 않을 것이라는 게 증권가 전망이다. 재고를 확보하기 쉽지 않은 탓이다. 따라서 가격 전가력이 높은 명품주에 주목해야 한다고 조언한다. 가격 전가력이 높은 만큼 큰 폭의 이익 성장을 예상할 수 있기 때문이다. 문남중 대신증권 연구원은 “샤넬과 루이비통은 주요 제품 가격을 올해만 각각 4·5차례 올렸지만 소비자들은 줄을 서서 구매하고 있다”며 “적은 재고와 가격 협상력을 고려하면 고객 충성도가 높은 브랜드를 가진 명품 산업이 유리하다”고 해석했다.신한금융투자는 월마트·타깃처럼 온·오프라인 판로가 모두 확보된 유통업체에 관심을 기울여야 한다고 제시했다. 심지현 신한금투 연구원은 “주요 유통사 실적을 살펴보면 잔존한 e커머스 수요와 매장 복귀 이연 수요가 서로 결합하고 있다”며 “3분기 실적에서 재고 확충이 확인된 기업 중 온·오프라인 대응이 모두 가능한 업체를 선호한다”고 했다.증권사들이 미국 연말 소비 시즌에 관심을 기울이는 배경은 연간 가계 소비 추이를 가늠할 수 있는 이벤트 쏟아지는 이유에서다. 지난 달 미국소매협회가 올해 11~12월 미국 소매 매출이 지난해보다 8.5~10.5% 늘어나고, 최근 20년 중 최대 증가율을 보일 것으로 내다봐 증권가 역시 연말 증시 랠리의 명분을 미국 소비 시즌에서 모색하고 있다.증권가에선 다음 달 말에 미국 연말 소비 시즌 실적을 직접적으로 확인할 수 있다는 평가를 내놓고 있다. 온라인 유통 분석 업체 어도비 애널리틱스에 따르면 지난 26일 미국 내 온라인 쇼핑 지출액은 전년보다 약 1억 달러 줄어든 89억 달러로 집계했다. 어도비는 “블랙 프라이데이 온라인 매출액이 전년도보다 줄어든 것은 이번이 처음으로 소비자들이 올해는 연말 쇼핑을 일찍 시작했다는 신호”라고 해석했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "대형주 담은 개인 '울상'···중소형주 산 외인 '방긋'",
        "date": "2021.11.28. 오후 6:04",
        "content": "■ 하반기 투자 성적표 보니개인, 삼성전자·하이닉스 등 순매수···수익률 -18%레버리지펀드 투자도 마이너스코스피 조정 장기화에 손실 커중소형주 사들인 외인·기관은수익률 24%·5% 올려 대조적[서울경제] 올 하반기 들어 변동성이 커진 코스피 조정장에서 개인 투자자들이 투자 주체 중 가장 부진한 성적표를 받아 들었다.코스피 상승장 시기에 삼성전자(005930) 등 대형주 종목 위주로 투자했지만 급변한 대내외 환경 요인으로 증시가 큰 폭의 하락세로 돌아서 마이너스 손실을 본 탓이다.반면에 중소형주와 하락장에 투자하는 인버스 상장지수펀드(ETF)에 베팅한 외국인 투자가와 기관이 모두 ‘플러스(+)’ 수익률을 내는 데 성공하며 대조적인 모습을 보였다.28일 한국거래소에 따르면 올 하반기(7월 1일~11월 26일) 동안 개인 투자자가 국내 증시에서 순매수한 상위 5위 종목들의 평균 수익률은 -18.51%로 나타났다. 이 기간 코스피지수가 10.93% 떨어진 것을 고려하면 개인의 주가 손실이 코스피 하락률을 넘어서 훨씬 큰 피해를 입은 것이다.\n\n\n\n같은 기간 외국인과 기관의 순매수 상위 5위 종목들의 평균 수익률이 각각 24.01%, 5.75% 기록한 것과 비교하면 개인 투자자의 손실은 충격에 가깝다.이처럼 최근 코스피 대형주들이 악재에 흔들리며 주춤하는 사이 개인 투자자가 큰 손실을 입으면서 패닉셀에 대한 우려가 커진 상황이다. 추가 급락이 이뤄질까 두려워 주식을 빼고 싶지만 손해가 커 당장 빼기는 힘든 상황으로, 버텨야할지 팔아야할지 또는 추가 매수를 해야할지 고민이 심해지는 모습이다.하반기 들어 개인은 대형주 위주의 상승장에 집중 투자했다. 연초 증시 상승세가 연말 들어 큰 변동성을 마주할 것이라는 예측은 전혀 하지 않았기 때문이다. 실제 코스피 시가총액 1, 2등 종목인 삼성전자(순매수 10조 3,897억 원)와 SK하이닉스(000660)(1조 2,539억 원)을 가장 많이 사들였다. 뒤이어 현대차(005380)(9,953억 원)와 LG생활건강(051900)(8,495억 원)을 순매수했다.개인 투자자는 증시 방향성도 상승세로 점쳤다. 개인은 국내 증시 대표 지수인 코스피200의 일별수익률을 2배씩 추적하는 ‘KODEX 레버리지(122630) ETF’를 9,235억 원가량 순매수했다. 지난 6월 30일 종가 기준 코스피지수는 3,296.68으로 연 고점에 가까이 수준인데, 개인은 코스피와 시총 상위 종목들의 상승세가 지속될 것으로 보고 낙관적 관점의 투자 성향을 보인 것으로 풀이할 수 있다. 결국 증시는 변동성에 큰 폭의 하락세로 돌아서 개인 투자자의 손실이 컸던 것이다.하지만 같은 기간 ‘양(+)’의 수익률을 기록한 외국인과 기관은 개인 투자자와 정 반대의 투자 행보를 걸었다. 삼성전자(순매도 1조 3,362억 원)와 ‘KODEX 레버리지 ETF’(7,519억 원)은 나란히 기관 순매도 5위 종목으로 올랐다. 하반기 주가가 150% 넘게 상승한 에코프로비엠(247540)(6563억 원)을 집중 매수하며 수익률을 끌어올린 외국인 역시 삼성전자(9조 4,469억 원)를 가장 많이 팔아치웠다. 증시 방향성에 대해선 기관의 경우, 코스피200 선물지수의 수익률을 역방향으로 2배수 추적하는 ‘KODEX 200선물인버스2X(252670) ETF’(8,724억 원)를 크래프톤(1조 2,597만 원) 다음으로 많이 순매수하며 하락세를 내다봤다. 덕분에 개인 투자자와 다르게 외국인과 기관은 고수익을 올렸다.특히 상반기 상승 랠리를 펼쳤던 코스피가 하반기에 2,900선까지 떨어진 후 조정 시기가 장기화하면서 대형주 위주로 포트폴리오를 구성한 개인 투자 손실이 더욱 커졌다는 지적이 나온다. 이경민 대신증권 연구원은 “대표적으로 반도체 중심 대형 제조업체들이 업황 둔화 전망에 주가가 석 달 넘게 바닥을 다지지 못한 채 박스권에서 오르락 내리락하며 힘을 쓰지 못하는 상황인데 4분기 실적까지 둔화 우려가 커 대형주의 부정적 전망은 재부각될 가능성이 있다”고 했다.",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "000660",
            "003540",
            "005930",
            "259960",
            "005380"
        ]
    },
    {
        "title": "[전세계 덮친 오미크론 공포] \"코스피 자금이탈 우려...5~10% 조정 대비해야\"",
        "date": "2021.11.28. 오후 6:00",
        "content": "[국내 증시 영향은]공급망 위기 가중...단기조정 유력'3월 학습효과'로 영향 제한적일듯\n\n\n\n26일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 코스피가 1% 넘게 하락하며 2,930대까지 밀렸다. 이날 코스피는 전날보다 43.83포인트(1.47%) 내린 2,936.44에 마감하며 나흘 연속 하락했다./사진=연합뉴스[서울경제] 새로운 코로나19 변이 바이러스 ‘오미크론’의 출현으로 글로벌 증시가 요동치면서 국내 증시 역시 변동성이 커질 가능성이 높아졌다. 전문가들은 공급망 차질 심화와 연말 소비 위축, 안전자산 선호로 증시 자금 이탈 등을 우려하며 5~10%의 코스피 조정이 나타날 수 있다고 내다봤다.28일 금융투자업계에 따르면 지난 26일(현지 시간) 다우존스·스탠더드앤드푸어스(S&P)500·나스닥 등 뉴욕 3대 지수는 남아프리카에서 발원한 오미크론 변이 바이러스에 대한 불안으로 일제히 2% 이상 하락했다. 같은 날 유럽 증시의 낙폭은 더욱 컸다. 영국 FTSE100지수는 3.64% 떨어졌고 독일 DAX지수는 4.15%, 프랑스 CAC40지수는 4.75%가 급락했다. 재봉쇄 및 경기 둔화에 대한 우려로 유가와 국채금리도 하락세를 보였다. 뉴욕상업거래소에서 1월 인도분 서부텍사스산원유(WTI)는 전날 대비 13.0% 하락해 68달러 선으로 내려앉았고 미국 10년물 국채금리도 16bp나 급락했다.글로벌 금융시장이 새 변이 바이러스의 출현으로 요동치자 국내 증시에 대한 불안도 커지는 모습이다. 코스피를 비롯한 일본·중국·대만 등 아시아 증시는 앞서 26일 새로운 바이러스의 출현이 알려진 후 외국인투자가들의 자금이 이탈해 일제히 1~2%씩 하락하며 지난주 증시를 마감한 바 있다.전문가들은 백신 등이 이미 개발된 상황에서 지난해 3월 코로나19 당시만큼의 충격파는 나타나지 않을 것으로 내다보고 있다. 다만 단기적으로 변동성이 커질 가능성은 대비해야 한다고 조언했다. 이재만 하나금융투자 연구원은 “지난해 9월 영국, 10월 인도 변이 바이러스가 나타났을 때 코스피는 각각 -7%, -6%씩 하락했다”며 “주식시장의 학습 효과로 악재가 주는 충격은 점차 완화되는 상황에서 코스피 하단은 2,810선을 지킬 것”이라고 전망했다. 곽병열 리딩투자증권 연구원 역시 “백신·치료제의 개발과 각국의 부양 정책에 따라 글로벌 금융시장은 변동성을 낮춰가고 있다는 점에서 시장 충격 강도는 이전보다 크지 않을 것으로 예상한다”면서도 “(변이 바이러스 출현이) 선진국 연말 특수에 대한 기대 심리 훼손, 안전자산 선호에 따른 증시 자금 이탈, 공급망 병목현상 재악화에 따른 주요 기업들의 실적 둔화 등으로 이어질 가능성을 따져봐야 한다”고 분석했다.한편 오미크론의 출현이 글로벌 금융시장의 환경을 바꿀 가능성도 거론되고 있다. 특히 미국이 조기 금리 인상 대신 오히려 긴축 속도를 늦출 수 있다는 전망이 나오며 미국 단기 국채(2년물) 금리가 하루 만에 19.25%가 빠졌다. 시장 주도주의 분위기도 달라졌는데 미국 증시에서는 모더나·화이자 등 백신 관련 바이오주가 다시 급등했고 크루즈·항공·여행 등 리오프닝주가 급락했다. 긴축이 더뎌지리라는 전망 속에 대형 금융주도 급락세를 보였다.",
        "ticker": [
            "017940",
            "136490"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.11.28. 오후 5:47",
        "content": ""
    },
    {
        "title": "철강株, 역대급 실적에도 주가 뒷걸음",
        "date": "2021.11.28. 오후 5:46",
        "content": "中 수요둔화·철강시황 부진에외국인·기관 6개월간 순매도증권사, 목표가 10%이상 낮춰\n\n\n\n 포스코, 현대제철 등 국내 철강업체들이 4분기에 역대급 호실적을 기록할 것으로 예상되지만 '피크아웃(고점 통과)' 우려에 주가는 뒷걸음질하고 있다. 증권사들도 철강 시황에 대해 부정적인 전망을 내놓으며 목표가를 하향 조정하고 있다. 28일 한국거래소에 따르면 철강업체 중 코스피 시가총액 1위인 포스코 주가는 지난 26일 1.81% 하락한 27만2000원에 마감했다. 포스코 주가는 올 5월 41만3500원으로 고점을 찍은 뒤 하향세를 타며 약 34% 하락한 상태다. 26일 2.96% 하락 마감한 현대제철도 상황이 다르지 않다. 현대제철 주가는 3만9300원으로 5월 가격(6만3000원)보다 37% 떨어졌다. 철강업체들 주가가 힘을 쓰지 못하는 것은 외국인과 기관투자자들 수급이 빠지고 있기 때문이다. 포스코·현대제철 주가가 단기 고점을 찍은 5월 중순 이후 지난 26일까지 외국인·기관투자자들은 포스코 주식을 각각 5452억원, 5118억원어치 순매도했다. 같은 기간 현대제철도 기관투자자들이 2186억원어치를 팔아치웠다.올해 4분기 국내 철강업체들 실적은 긍정적일 것으로 전망된다. 금융정보업체 에프앤가이드에 따르면 현대제철의 4분기 연결 기준 영업이익은 8289억원으로 전년 동기 대비 약 15배 증가할 것으로 추정됐다. 삼성증권은 포스코가 4분기 연결 기준 영업이익 2조5233억원을 기록하며 전년 동기보다 2.9배 이익 성장을 이룰 것으로 내다봤다. 그럼에도 주가가 부진한 건 실적 잔치를 벌일 올해가 아닌 내년에 실적 둔화가 예상되기 때문이다.철강업체들의 목표주가를 내리는 증권사들도 나타났다. 삼성증권은 포스코, 현대제철 목표주가로 기존 대비 각각 12%, 11% 하향한 44만원, 6만2000원을 제시했다. 그러나 시황 악재를 지나치게 반영한 나머지 이익 수준 대비 주가 수준(밸류에이션)이 저평가된 상태라는 의견도 있다. 문경원 메리츠증권 연구원은 현대제철에 대해 \"12개월 선행 주가순자산비율(PBR) 0.28배는 코로나19를 제외하고 전례 없는 수준\"이라고 설명했다.",
        "ticker": [
            "016360",
            "004020"
        ]
    },
    {
        "title": "화이자·모더나 급등…코스피 백신주 더 간다",
        "date": "2021.11.28. 오후 5:46",
        "content": "새 코로나 변이 출현 소식에모더나 20%·화이자 6% 상승백신 추가 접종 수요 증가 기대SK바사 등 관련주 상승 전망\"과점 형태 백신 시장 매력적포트폴리오 20% 투자 하라\"\n\n\n\n 새로운 코로나19 변이 바이러스 '오미크론' 등장으로 지난 주말 뉴욕증시가 급락했지만 백신 제조업체 화이자와 모더나 주가는 급등했다. 오미크론 변이로 백신 추가 접종(부스터샷) 수요가 증가할 것이라는 기대 때문이다. 지난 주말 오름세를 보였던 국내 백신주 주가가 미국발 호재에 힘입어 추가 상승할 수 있을지에 관심이 쏠리고 있다. 28일 금융투자 업계에 따르면 지난 26일 모더나 주가는 전일 대비 20.57% 상승한 329.63달러에 마감했다. 화이자 주가도 전일 대비 6.11% 오른 54달러를 기록했다. 오미크론 변이 공포에 뉴욕 3대 지수가 모두 2%대 하락세를 보인 가운데 백신 관련주만 상승한 것이다. 이날 백신주 주가 급등은 신종 바이러스 확산으로 부스터샷 수요가 늘어나면 백신 개발사들이 이익을 볼 것이라는 기대감 때문이다. 실제 이날 CNBC 등 외신에 따르면 화이자와 모더나는 오미크론 변이에 효과를 나타내는 백신 개발에 박차를 가하고 있다고 밝혔다. 화이자는 2주 안에 더 많은 실험 데이터를 얻어 변형 백신이 필요한지 파악할 것이며, 필요하다면 100일 안에 새 백신을 만들 수 있을 것이라고 예측했다. 모더나도 \"승인을 받은 백신의 부스터샷을 투여하는 것이 현재 면역력을 높이기 위한 유일한 전략\"이라며 새로운 부스터샷 후보 물질을 개발하고 있다고 밝혔다. 앞서 국내 백신 관련주들은 오미크론 변이 바이러스 출현 소식이 알려지면서 일제히 오름세를 보였다. SK바이오사이언스는 26일 9.41% 오른 27만9000원에 마감했다. SK바이오사이언스는 mRNA 백신 플랫폼을 제외한 바이럴벡터, 합성항원 등 차세대 백신 플랫폼 기술을 보유하고 있다. 백신 위탁생산을 맡고 있는 미국 제약사 노바백스가 백신 잠정 승인을 싱가포르 보건과학청(HSA)에 신청하자 국내 사용 승인 허가 기대감을 모으며 급등했다. 박병국 NH투자증권 연구원은 \"자체 개발한 코로나19 백신 'GBP510'에 대해 임상 3상을 진행 중이며, 완료된 임상 2상에 대해 긍정적인 데이터가 공개되면 업사이드가 충분하다고 판단한다\"고 설명했다.모더나 관련주로 분류되는 삼성바이오로직스도 이날 2.72% 오른 87만원을 기록했다.삼성바이오로직스는 지난 25일 미국 백신 제조사인 그린라이트 바이오사이언스와 코로나19 mRNA 백신 후보 물질 원료 의약품에 대한 위탁생산 계약을 마쳤다. 향후 바이오 의약품에 이어 백신 위탁생산 사업 역량 강화에 시동을 건 것이다. 이외에 이날 셀트리온도 2.39% 올라 21만4000원에 거래를 마쳤다.전문가들은 백신주가 코로나19 상황에 따라 단기 변동폭은 있지만 시장 성장성이 뛰어난 만큼 주가도 장기적으로 우상향할 것이라며 주식 투자 포트폴리오 일부를 백신 관련주로 채울 것을 권했다. 이나경 흥국증권 연구원은 \"최근 5~6년간 세계 백신 시장은 연평균 6.5% 성장하고 있다\"며 \"백신 시장은 과점 형태이기 때문에 특허 만료 이후 제네릭(복제약)과 바이오시밀러(동등 생물 의약품) 등장으로 약가 인하와 점유율 감소가 우려되는 신약 시장과 달리 오랜 기간 높은 약가를 유지하는 경우가 많아 매력적\"이라고 설명했다.최석원 SK증권 지식서비스부문장은 \"이번 오미크론 변이 등장은 시장에 앞으로 바이러스가 쉽게 종식되지 않고 반복적으로 나올 것이라는 인식을 심어줄 것\"이라며 \"백신 분야에서 앞서가는 개발 업체나 바이오시밀러 업체에 대한 기대감이 높아질 것\"이라고 밝혔다. 최 부문장은 \"코로나19 상황과 무관하게 큰 틀에서 백신주에 장기 투자하는 게 바람직하다\"며 \"앞으로 코로나19 백신을 독감 주사처럼 주기적으로 접종할 것이라는 전망이 나오는 만큼 포트폴리오의 20% 내외로 투자하는 것도 좋은 방법\"이라고 조언했다.",
        "ticker": [
            "005940",
            "034730",
            "302440",
            "001510",
            "207940",
            "068270"
        ]
    },
    {
        "title": "넉달째 뚝뚝...시름 깊어가는 LG생건",
        "date": "2021.11.28. 오후 5:43",
        "content": "주가 35% 조정돼 114만원선증권사 눈높이도 40% 하향\n\n\n\n[서울경제] 국내 화장품 대장주 LG생활건강(051900)이 실적 둔화 우려에 넉 달 넘게 주가 하락세를 치르고 있다.고급 화장품 브랜드력을 인정받으며 올 들어 주가가 170만 원대까지 치솟았다. 하지만 주 매출원인 중국의 수요 둔화에 역풍을 맞으며 현재는 100만 원 초반대로 내려앉은 상태다.이 여파로 증권가는 200만 원대까지 올려잡던 목표주가를 하향 조정하며 수입원 쏠림 현상을 완화할 필요가 있다고 지적한다.28일 한국거래소에 따르면 LG생활건강은 지난 26일 전 거래일보다 2.31% 내린 114만 2,000원에 마감했다. 올 들어 종가 기준 최저치다. 연 고점(7월 1일 종가 177만 원)을 찍은 후 지속 하락하며 약 4개월 만에 주가는 35% 넘게 빠진 것이다.LG생활건강의 주가를 끌어내리는 가장 큰 요인은 향후 실적 둔화 우려다. 올 3분기 LG생활건강의 매출액은 2조 103억 원으로 지난해 같은 기간보다 2.91% 줄었다. 시장 컨센서스(2조 1,338억 원)를 1,000억 원 이상 밑돈 성적이다. 생활용품과 음료 부문은 선방했지만, 전체 매출의 절반 이상을 차지하는 화장품 부문의 매출이 10% 이상 크게 빠진 탓이다.특히 대표 브랜드 ‘후’를 포함한 중국 매출 성장률이 크게 둔화하면서 브랜드 경쟁력 약화 우려가 커진 점도 일조했다는 평가다.증권가에선 4개월 넘게 LG생활건강에 대한 눈높이를 내려잡기 시작했다. 업황이 둔화가 장기화할 수 있다는 큰 이유다. 지난 상반기 최대 230만 원대에 육박하던 LG생활건강 목표주가는 현재 연 고점보다 낮은 수준인 150만 원대까지 떨어졌다. 이달 들어서 메리츠증권은 기존 170만 원에서 160만 원으로, NH투자증권은 190만 원에서 165만 원으로 목표주가를 또 다시 하향 조정했다.전문가들은 주가 반등을 위해 단일 브랜드에 집중된 이익 구조와 매출 발생 지역의 쏠림 현상을 최우선 해결과제로 꼽았다. 신수연 신영증권 연구원은 “과거 중국 럭셔리 시장에서 좋은 퍼포먼스를 보였던 후 브랜드에 집중된 LG생활건강의 매출구조는 지금처럼 어려운 업황에서는 리스크로 작용하고 있다”고 지적했다.",
        "ticker": [
            "003550",
            "051900",
            "005940",
            "001720"
        ]
    },
    {
        "title": "[서경스타즈IR] \"D램값 오를 일만\"...SK하이닉스, 역대급 실적 계속된다",
        "date": "2021.11.28. 오후 5:40",
        "content": "올 영업익 12조·매출 40조 돌파 전망D램 가격 내년 1분기 바닥 찍고2~3분기 반등...실적 호조 전망고용량 모듈 등 첨단기술 확보고부가 응용시장 진출속도 높여\n\n\n\n[서울경제] SK하이닉스(000660) 3분기 매출은 지난해 동기 대비 45% 늘어난 11조 8,053억 원으로 역대 최대를 기록했다. 이 같은 분위기는 4분기에도 이어져 올해 ‘역대급’ 실적을 쓸 것이란 전망이 나오고 있다. 무엇보다 내년에도 디램(DRAM) 가격이 바닥을 다지면서 실적 호조가 이어질 것이라는 관측에 2021년 기대주 중 하나로 꼽힌다.28일 금융정보업체 에프앤가이드에 따르면 증권사들이 추정한 SK하이닉스의 올해 영업이익 평균치(컨센서스)는 12조 3,304억 원이다. 지난해 5조 126억 원보다 146% 급증한 수치다.이 같은 전망은 지난 3분기에 영업이익 4조 1,718억 원을 올리며 가능성을 입증했다. 반도체 ‘수퍼사이클(장기 호황)’이 한창이던 2018년 4분기(4조 4,301억 원) 이후 3여 년 만에 다시 분기 영업이익 4조 원을 넘기며 굳건한 성장세를 과시했다. 시장에서는 창사 처음으로 연매출도 40조 원을 넘길 것이란 전망치를 내놓으며 힘을 실어줬다.좋은 실적 흐름 덕분에 주춤했던 주가도 최근 회복 리듬을 타기 시작했다. 지난 10월 9만 1,000원대에 거래됐던 주가는 이달 들어 12만 원 가까이 올라선 후 최근 11만 7,500원에 안착했다. 주목할 점은 증시의 주요 수급 주체인 외국인의 움직임이다. 외국인의 SK하이닉스에 대한 순매수가 지난 9월부터 월간 기준으로 3개월 연속으로 이어지는 중이다. 이달 순매수 규모가 1조 원에 달할 정도로 기존의 수준을 크게 넘어섰다. SK하이닉스가 한국 증시의 대표주라는 상징성을 감안할 때 반도체에 대한 외국인의 시각이 긍정적 돌아섰다는 반증으로 풀이할 수 있다.이런 시각을 뒷받침하는 것은 D램 가격의 상승 전망이다. 김동원 KB증권 연구원은 “D램 가격 바닥은 내년 1분기에 형성할 가능성이 크다”며 “내년 상반기부터 클라우드 업체들이 메타버스 플랫폼 구축을 위한 신규 투자에 나서고 인텔과 AMD의 서버 교체 수요가 도래해 내년 업황도 매우 밝다”고 했다. 유안타증권도 SK하이닉스 목표주가를 13만 원에서 14만 6,000원으로 올려 잡고 “내년 1분기 이후부터 D램 가격 하락 폭이 완화하면서 2∼3분기에는 반등할 것”이라고 내다봤다.SK하이닉스 내부적으로도 대외 환경의 불확실성을 대비한 경쟁력 강화에 박차를 가하고 있다.최우선 과제로 기술 경쟁력을 끌어올리기 위한 역량 집중에 올인 할 방침이다. 이런 움직임은 포스트 코로나 시대를 대하기 위한 연장선이기도 하다. 이를 위해 최근 5G 통신, 자율주행차 등 고용량 데이터 통신 트렌드에 발맞춰 고용량 서버 D램 개발에 집중하고 있다. 지난 2018년 11월 세계 최초로 개발에 성공한 DDR5 D램을 16기가비트(Gb) 기반으로 다양한 부가가치 제품개발에 속도를 내기 시작한 건 이 같은 맥락이다. 예컨대, DDR5는 빅데이터, 인공지능, 머신러닝 등 차세대 시스템에 최적화된 초고속·저전력·고용량 제품이다. 2019년 10월에는 3세대 10나노급(1z) 미세공정을 적용한 DDR4(범용) D램 또한 16Gb 기반으로 개발해 고용량 모듈 시장에 공략에 나설 수 있었다.최첨단 노광 기술인 극자외선(EUV) 적용 등 D램 기술력 확보에도 힘쓰고 있다. 지난 10월 SK하이닉스는 업계 최초로 HBM3 D램을 개발했다. HBM은 여러 개의 D램을 수직으로 쌓은 초고속, 고성능 제품이다. 초당 819기가바이트(GB) 데이터를 처리가 가능하다. 지난 7월에는 EUV 노광공정으로 10나노급 4세대(1a) D램 양산에도 성공했다. SK하이닉스가 D램에 EUV 공정 기술을 적용한 것은 이 때가 처음이다. 낸드플래시에서도 영향력을 확대할 계획이다. SK하이닉스는 작년 12월 업계 최초로 176단 512Gb TLC 4D 낸드플래시를 개발하는데 성공하며 시장의 주목을 받았다. 이를 통해 비트 생산성이 이전 세대보다 35%이상 향상하며 원가경쟁력을 높였다.최근에는 메모리를 통한 고부가가치 응용 시장 진출에도 나섰다.대표적인 것이 오토모티브(Automotive)다. 현재 인포테인먼트 위주로 사업을 진행 중이다. 주요 칩셋업체와 전장업체, 전기자동차 업체들과 협력하며 중장기 시장 대응 기반을 마련하고 있어 점차 가시화된 성과를 보여줄 것으로 기대하고 있다.",
        "ticker": [
            "034730",
            "000660",
            "003470",
            "005110"
        ]
    },
    {
        "title": "SKT, 내일 분할 후 재상장···주가 날아오를까",
        "date": "2021.11.28. 오후 5:21",
        "content": "\"자회사 탄탄한 실적···상승 기대\"\n\n\n\nSK텔레콤이 에릭슨과 함께 개발한 ‘클라우드-네이티브 기반 차세대 5G 코어’ 장비의 구축을 시작했다고 15일 밝혔다. SK텔레콤 구성원들이 신규 장비를 점검하는 모습./연합뉴스\n\n\n\n[서울경제] 지난달 인적 분할을 위해 거래가 정지됐던 SK텔레콤(017670)의 주식거래가 한 달여 만인 29일 재개된다.SK텔레콤의 인적 분할 신설법인인 SK스퀘어 역시 같은 날 코스피에 상장, 거래가 시작돼 새 출발하는 두 기업의 주가 움직임에 시장의 관심이 쏠리고 있다.28일 금융 투자 업계에 따르면 존속법인인 SK텔레콤에는 통신 사업과 연계된 SK브로드밴드·PS&마케팅 등의 자회사가 연결 대상으로 남는다. 신설법인인 SK스퀘어는 SK하이닉스와 함께 SK쉴더스(ADT캡스), 11번가, 티맵모빌리티, 원스토어 등의 정보통신기술(ICT) 계열 자회사를 편입한다.SK텔레콤과 SK스퀘어의 거래 재개 당일 주가는 회사가 앞서 액면가액 5 대 1의 주식분할 결정을 발표한 것을 고려할 때 거래정지(10월 26일~11월 26일) 기간 전 마지막 거래일 종가 대비 20% 수준인 6만 1,900원에서부터 시초가가 형성될 것이라는 전망이 우세하다. SK텔레콤의 마지막 거래일 종가는 30만 9,500원, 시가총액은 22조 3,026억 원이었다.물론 기업 분할 결정으로 주가는 분할에 대한 기대감과 우려감이 공존하며 롤러코스터를 탔다. 분할 결정 소식이 전해진 지난 6월 10일 32만 8,000원이었던 주가는 12% 넘게 하락해 8월 27일 28만 8,000원으로 바닥을 쳤다. 하지만 저점에서 마지막 거래일까지 주가가 7.46% 오르며 반등 조짐으로 돌아섰다.그럼에도 증권 업계에서는 거래 재개 이후 SK텔레콤의 주가가 상승할 것으로 내다봤다. SK텔레콤·SK브로드밴드·SK텔링크·SK스토아 등 유무선 통신 사업의 탄탄한 실적이 뒷받침하기 때문이다. 당장 주력사인 SK텔레콤의 올해 3분기 연결 기준 매출은 4조 9,675억 원, 영업이익은 4,000억 원으로 전년 동기 대비 각각 5.0%, 11.7% 올라 좋은 성적표를 받았다. 덕분에 SK텔레콤에 대한 증권가의 목표주가도 거래 전 종가보다 높은 39만~37만 원을 형성 중이다.일부 전문가들은 SK텔레콤보다 자회사들의 기업공개(IPO)를 통해 본격적인 사업 확장에 나서는 SK스퀘어의 주가에 더 높은 점수를 주기도 한다. 당장 26일 SK스퀘어는 자회사인 앱마켓 원스토어의 유가증권시장(KOSPI) 상장예비심사 신청서를 제출하며 기업가치 상승에 본격적인 시동을 걸기 시작했다.안재민 NH투자증권 연구원은 “내년부터 원스토어·SK쉴더스·11번가 등 자회사들의 상장이 진행되고 인수합병(M&A)을 통한 사업 확대가 나타나면 SK스퀘어의 추가적인 기업가치 상승을 기대할 수 있어 높은 점수를 줄 수 있다”고 했다.",
        "ticker": [
            "005940",
            "034730",
            "402340",
            "017670",
            "000660",
            "001680"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(11월 22일~26일)",
        "date": "2021.11.28. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "'오미크론'에 움츠린 세계 증시…증권가가 본 반등 변수 2가지",
        "date": "2021.11.28. 오후 12:35",
        "content": "[주간증시전망]\n\n\n\n/사진=로이터글로벌 증시가 코로나19(COVID-19) 변이 바이러스 '오미크론'에 움츠린다. 위험자산 회피 반응이 짙어지는 가운데 증권가는 바이러스 확산 속도와 그에 따른 각국 정부의 대응책을 면밀히 살피라고 조언했다.12월 국내 증시에 대해서는 미국 물류대란 완화, 중국 통화정책 긴축 완화 등이 코스피 반등의 변수가 될 수 있다는 진단이 나온다.28일 한국거래소에 따르면 지난주(22~26일) 코스피 지수는 전주 대비 32.58포인트(1.16%) 내린 2936.44포인트를 기록했다. 주 초반 3000선을 회복하기도 했으나 이후 4거래일 연속 상승분을 내어주며 하락 마감했다. 투자자별 거래실적을 보면 기관 투자자가 1조3945억원 순매도로 지수를 끌어내렸다. 개인과 외국인 투자자는 각각 3762억원, 8160억원 순매수했다.시장 하락의 원인으로는 코로나19 변이 바이러스 '오미크론' 확산 우려가 꼽힌다. WHO(세계보건기구)는 26일(현지시간) \"오미크론 변이 바이러스 지난 24일 WHO에 처음 보고됐다\"며 \"최근 몇 주 동안 검출과 감염이 가파르게 증가했다\"고 말했다.신승진 삼성증권 연구원은 \"지난 10월 이후 반등 중인 시장 흐름에 새로운 변이 바이러스 우려가 다시 확산되고 있다\"며 \"미국 국채 금리 급락, 엔화 강세, 일본 시장 급락 등 금융 시장은 즉각적인 위험자산 회비 반응을 보였다\"고 설명했다.각국에 '위드 코로나'(단계적 일상 회복)가 도입되며 글로벌 경기 회복 기대감이 커진 와중 악재가 생긴 것이다. 특히 한국의 경우 중간재 수출 비중이 높기 때문에 글로벌 경기 회복 여부가 중요 변수로 작용한다.신 연구원은 \"향후 변이 바이러스 확산을 면밀히 체크해야 한다\"며 \"국내 신규 확진자 수가 사상 최대치를 경신하며 리오프닝(경기 재개) 수혜주, 내수·소비주 동반 약세로 시장 전방위 대응이 쉽지 않은 양상\"이라고 말했다.새 변이 바이러스 출현으로 매크로 환경 불확실성도 커졌다. 국가 간 봉쇄가 확산되면 공급망 병목 이슈가 다시 부각될 수 있어서다. 그는 \"이로 인해 글로벌 경기 둔화 우려가 재부각된다면 미국 연방준비제도가 진행하고 있는 긴축 스케줄 연기가 불가피할 것\"이라고 내다봤다.━코스피 반등 변수 ①美 물류대란 완화 ②中 통화정책 긴축 완화━\n\n\n\n[서울=뉴시스] 조수정 기자 = 코스피가 전 거래일(2996.74)보다 14.02포인트(0.47%) 내린 2980.27에 장 마감한 25일 오후 서울 중구 하나은행 딜링룸에 지수가 표시되고 있다. 이날 코스닥은 전 거래일보다 4.47포인트(0.44%) 내린 1015.66에, 서울 외환시장에서 원·달러 환율은 전 거래일보다 3.7원 오른 1190.2원에 거래를 마쳤다. 2021.11.25.일각에선 지수 반등 가능성이 점쳐진다. 올해와 같이 코스피가 사상 최고치를 경신한 뒤 '상고하저' 패턴을 형성한 과거 사례에 비춰볼 때 반도체 이익 추정치 하향 조정이 마무리될 경우 코스피 조정 또한 진정될 것이란 전망이다.이재만 하나금융투자 연구원은 \"코스피 이익 추정치가 저점을 형성한 뒤 반등 국면에 진입한다면 지수 변동성 확대라는 위험은 있으나 월간 최고 수익률 5% 상승, 이를 적용했을 때 12월 코스피 상단은 3080포인트로 예상된다\"고 말했다.이어 \"주식시장 기회는 최저점 통과 가능성이 높은 변수를 통해 찾을 수 있다\"며 \"첫번째 변수는 미국 중심의 물류대란이고 두번째는 중국의 통화긴축 정책\"이라고 분석했다.이 연구원은 미국 물류대란이 완화될 경우 제조업과 서비스업 배송운송지수가 최저점에서 반등할 것으로 전망했다. 이에 따라 국내 기업의 매출액 구성 변수 중 매출량 개선이 가능하다는 진단이다. 또 중국 통화긴축이 완화된다면 중국 크레디트 임펄스(민간 부문 신용이 GDP에서 차지하는 비중) 반등을 통해 달러 강세가 진정된다. 이는 국내 증시에서 외국인 순매수를 야기할 수 있다.이 연구원은 \"반도체, 자동차, 화학, IT 하드웨어, 화장품·의류 업종의 매출량과 외국인 순매수는 미국 배송운송지수와 중국 그레디트 임펄스 변화에 민감하게 반응한다\"고 설명했다.이어 \"이 업종 내에서 2022년 순이익 추정치가 꾸준히 상향되고 있는 △기아 △삼성전기 △LG이노텍 △F&F 또는 최근 저점을 형성한 △SK하이닉스 △롯데케미칼 등에 관심이 필요하다\"고 조언했다.신 연구원은 \"시장에서 가장 싫어하는 불확실성이 다시 부각되는 시점\"이라며 \"변이 바이러스 확산 속도와 각국 정부들의 대응책을 살펴보며 대응하는 것이 좋겠다\"고 말했다.한편 주간 주요 이벤트로는 △한국 10월 산업생산(30일) △한국 11월 수출입(12월1일) △중국 11월 차이신 제조업 PMI(1일) △미국 11월 ADP 민간 고용(1일) △미국 11월 ISM 제조업(2일) △한국 3분기 GDP(2일) △미국 11월 고용보고서(3일) 등이 거론됐다.",
        "ticker": [
            "383220",
            "003550",
            "011070",
            "034730",
            "000660",
            "000270",
            "011170",
            "009150",
            "016360",
            "000950"
        ]
    },
    {
        "title": "증시 거래대금 줄었지만 증권사 순익은 10% '쑥'",
        "date": "2021.11.28. 오후 12:13",
        "content": "증권사 58곳 3분기 순익 2.5조수탁수수료 수익 6.7% 감소분자기매매이익 100% 뛰며 상쇄IB·WM 부문도 고른 성장 보여\n\n\n\n\n\n\n\n[서울경제] 국내 증권사들의 순이익이 전 분기보다 10% 이상 증가한 것으로 나타났다. 증시 거래대금 감소에도 불구하고 자기매매를 통해 수익성을 끌어올리면서 자기자본이익률(ROE)도 개선되는 모습을 보였다.금융감독원은 국내 증권사 58곳의 영업 실적을 분석한 결과 이들의 분기 순이익이 2조 5,162억 원을 기록했다고 28일 밝혔다. 역대 최대 수준이었던 올해 1분기(2조 9,943억 원)에는 못 미치지만 지난 2분기(2조 2,775억 원)보다 2,387억 원(10.5%) 늘었다.올해 3분기는 국내 증권사들에게 우호적이지는 않았다. 주식 시장이 소강상태에 접어들면서 증시 거래대금이 감소한 탓이다. 올해 7~9월 코스피 시장 총 거래대금은 913조 원으로 지난 4~6월보다 10.8%나 줄었다.이에 따라 증권사들의 수탁수수료 수익도 전 분기보다 6.7% 감소한 1조 8,652억 원으로 나타났다. 1년 전인 지난해 3분기엔 사상 처음으로 2조 원을 넘어섰던 것과는 대조적이다. 개인 투자자의 주식 투자 열풍에 기대 실적을 끌어올리기 점점 어려워지고 있다는 해석이 나오는 이유다.그럼에도 올 3분기 증권사들의 실적이 늘어난 이유는 ‘헤지’를 잘 했기 때문이다. 올해 3분기 증권사들의 자기매매이익은 전 분기보다 100.5%나 증가한 1조 8,030억 원이었다. 자기매매이익은 증권사들이 자기자본을 운용해 거둬들인 돈을 말한다. 비록 시장 금리 상승 여파로 채권 관련 자기매매이익은 전 분기보다 7.1% 감소했지만, 파생관련 손익은 8,639억 원을 벌어 지난 4~6월 대비 364.2%나 급증한 것이다.투자은행(IB)·자산관리(WM) 부문 수수료도 각각 전 분기보다 7.6%, 10.3%씩 늘어나면서 증권사 실적 상승에 기여했다. IB부문의 경우 기업공개(IPO) 시장 활황이 수익성 개선에 영향을 줬다는 해석이 나온다. 국내 증권사들의 올해 1~9월 누적 ROE는 10.8%를 기록하며 지난해 같은 기간 대비 3.8%포인트나 올랐다.금감원 관계자는 “올해 3분기 증권사들은 주식 거래대금 감소와 국채 금리 상승 등의 영향에도 불구하고 지속적으로 높은 수익을 기록했다”며 “IPO 시장 활황과 시장 변동성에 대응한 헤지 운용 등으로 IB·자기매매 수익이 증가했기 때문이다”고 했다."
    },
    {
        "title": "동학개미 사랑 독차지한 '테마ETF'...계좌 비밀병기로 거듭날까 [선데이 머니카페]",
        "date": "2021.11.28. 오전 11:21",
        "content": "테마ETF 규모 19년 0.5조→12.6조 '폭풍성장'작년부터 모빌리티·친환경·메타버스 ETF 봇물'희소한 성장산업에 간편하게 투자' 매력 부각높은 수익률도 개인투자자들 추가 매수세 불러테마ETF 과열 자극하나 \"휘발성 우려\" 목소리도\n\n\n\n[서울경제] 주식으로 돈은 벌고 싶은데 현생은 바쁩니다. 시간을 쪼개 경제 기사를 들춰보고, 상품 가격 추세가 어떤지 밑줄 쳐 공부해 ‘이제 좀 알겠다' 판단에 들어갔지만··· ‘주식의 맛’은 매콤하기만 합니다.“다 모르겠고, ‘제2의 테슬라’가 될 만한 종목만 콕콕 찍어줬으면 좋겠다” 투자자들의 솔직한 심경입니다. 최근 시장에서는 이런 동학개미의 마음을 정확하게 간파한 상품이 승승장구하고 있는데요. 바로 테마 상장지수펀드(ETF)가 그 주인공입니다. 테마ETF는 향후 5~10년간 구조적 성장이 기대되는 ‘메가 트렌드’에 투자하는 상품으로 지난해부터 전기차, 친환경, 메타버스 관련 테마ETF가 쏟아지고 있습니다. 이제 막 싹이 튼 산업이라 당장의 시장 규모는 왜소하지만 먼 훗날 하나의 섹터(업종)로 자리 잡을 수 있는 전도유망한 루키입니다. 11월 마지막 주 '선데이 머니카페’에서는 국내 시장을 휩쓸고 있는 테마 ETF를 살펴보겠습니다.━2년새 2,400%↑···테마ETF 비중 18% 육박\n\n\n\n28일 한국거래소에 따르면 이달 25일 기준 국내 테마형 ETF의 순자산총액은 12조 6,520억 원으로 지난 2019년 말(5,015억 원)과 비교해 무려 2,400%가 넘게 성장했습니다. 국내 테마ETF의 순자산총액 규모는 △20년말 3조 780억 원 △21년 3월말 6조 3,450억 원 △6월말 7조 4,330억 원 △9월말 9조 6,660억 원으로 매 분기 눈에 띄는 성장을 이룩했습니다.국내 전체 ETF 순자산총액 중 테마ETF가 차지하는 비중도 현재 17.8%까지 확장됐습니다. 그간 ETF시장이 코스피200, 코스닥150 등 시장 대표지수를 중심으로 성장하면서 불과 2년 전만 해도 테마ETF의 비중은 1.0%로 존재감이 미약했습니다. 하지만 지난해부터 전기차 테마ETF가 인기몰이를 하면서 지난해 말 6.0%까지 치고 올라오더니 지난 1분기 10%를 넘겨 어느덧 점유율 20%가 목전입니다.테마ETF의 종목 수도 25일 기준 72개로 지난해 말(41개) 대비 75.6%나 급증했습니다. 올해 국내에 새로 상장한 ETF(77개) 중 40%가 테마ETF였던 셈입니다. 이전에 찾을 수 없던 비메모리 반도체, 신재생 에너지, 모빌리티, 메타버스 등 각종 테마 상품이 동시 상장하면서 종목 수가 가파르게 늘었고 지난 24일에는 NH아문디자산운용이 골프 테마ETF를 전세계 최초로 선보이기도 했습니다.━희소해지는 성장에 노력없이 투자···높은 성과에 '한번더 눈길’\n\n\n\n사진=서울경제DB성장성이 무궁무진한 산업에 손쉽게 집중 투자할 수 있다는 강점이 시장에서 먹혀든 배경입니다. 코로나19 이후 자동차·반도체 등과 같은 전통 산업 구분 체계가 힘을 잃고 우주·전기차·메타버스 등 신사업이 본격 태동하고 있습니다. 시장 침투율 10% 미만의 초기 기술 확산기는 ‘텐 배거(수익률 10배)’ 종목을 찾는 투자자라면 놓쳐서는 안 될 기회입니다.하지만 투자자들은 곧바로 어떤 종목을 취사선택 해야 할지 현실적인 문제와 마주하게 됩니다. 높은 잠재력은 인정하지만 기술에 대한 정확한 개념이 정립되지 않았고, 기업들의 수익 모델도 나오지 않아 어떤 종목에 손대야 할지 막막하기만 합니다. 이런 문제에 직면한 투자자에게 테마 ETF가 제격이었습니다. 공모펀드보다 훨씬 저렴한 연간 0.5% 안팎의 보수를 받고 전문가들이 포트폴리오를 구성해주고 개별 주식처럼 손쉽게 매매할 수 있어 개인 투자자들에게 훌륭한 대안이 됐습니다. 실제 올해 ETF 데이터 분석 업체 트랙인사이트(TrackInsight)의 설문조사에 따르면 테마ETF 투자를 늘리는 이유의 66%가 장기 성장산업에 대한 전략적 투자라고 응답했습니다. 아울러 최소 10개 이상의 종목으로 구성돼 단돈 만 원으로 분산 투자가 가능하다는 관심을 부추겼습니다.높은 수익률도 투자자들을 매료시킨 요인입니다. 지난 한 달간(10월 26일~11월 26일) 코스피지수는 3.69% 하락하는 동안 테마ETF 순자산총액 톱10 종목은 4.66% 상승하면서 시장 부진에도 탄탄한 오름세를 지속했습니다. 덩치가 가장 큰 ‘TIGER 차이나전기차SOLACTIVE’가 5.02% 올랐고, ‘KODEX K-메타버스액티브’와 ‘TIGER Fn메타버스’가 각각 10% 이상 뛰었습니다. 경기 회복세 둔화 우려로 증시 전반의 상승세가 정체된 와중에도 성장 스토리가 탄탄한 성장 업종에 대한 투자 심리는 위축되지 않으면서 자금을 빨아들였습니다.강송철 유진투자증권 연구원은 “노령화 비롯해 과거보다 낮은 성장을 유발하는 구조적 요인들의 변화가 쉽지 않아 향후 5~10년간 ‘희소한 성장’에 대한 수요가 꾸준하게 이어질 수 있다\"며 “미국에서도 테마형 ETF의 규모가 지난 2년간 5배 증가했으며 ETF를 통한 테마 투자는 지속 확대될 것”이라고 진단했습니다.━상장 초기 랠리 되레 ‘독’되나···PER 100배 종목나와테마ETF의 히트에 자산운용업계는 반가운 내색을 감추지 못했지만 일부에서 과열 징후가 나타나고 있다면서 휘발성을 우려하는 목소리도 나옵니다. 지난달 13일 동시 출격한 ‘KODEX K-메타버스액티브’와 ‘TIGER Fn메타버스’는 이달 중순 한때 수익률 50%를 돌파하면서 일각에서 단기간에 가격이 너무 올라왔다고 지적합니다. 중장기 성장성을 후한 점수를 준다고 해도 아직 사업의 실체가 구체화되지 않았고 기대감 단계에서 주가가 치솟아 향후 시장의 평가 잣대는 엄격해질 수밖에 없겠죠. 실제 최근 관련 업종은 조정을 받기도 했습니다.\n\n\n\n이달 19일 기준 국내 메타버스 ETF 4종의 평균 보유비중 상위 10개 종목./자료=이베스트투자증권이베스트투자증권에 따르면 지난 19일 기준 국내 메타버스 ETF 4종의 평균 보유 비중이 가장 높은 펄어비스와 빅히트의 올해 기준 주가수익비율(PER)은 139.6배, 105.5배까지 솟아올라 밸류에이션이 설명이 어려운 수준입니다. 또 특정 투자에게 매수가 집중됐다는 점도 긍정적인 신호는 아닙니다. 상장 이후 KODEX K-메타버스액티브’와 ‘TIGER Fn메타버스’의 순매수액의 97.4%, 97.8%가 개인 투자자에게서 나왔습니다.한 자산운용사의 ETF본부 관계자는 “현재 산업 체계로 포착하지 못하는 성장 산업 발굴은 큰 의미가 있지만 최근 일부 테마ETF가 휘발성이 강한 면모를 나타내는 점은 우려스럽다\"면서 \"ETF가 기본적으로 분산투자가 돼 있지만 테마 ETF는 ‘알파를 추구하는 도구’로 사용하고 ‘몰빵’은 자제하는 것을 권한다”고 조언했습니다.",
        "ticker": [
            "012030",
            "001200"
        ]
    },
    {
        "title": "\"대형주에서 ETF·해외로\" 답답한 수익에 전략 바꾸는 동학개미",
        "date": "2021.11.28. 오전 10:54",
        "content": "26일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./사진=연합뉴스[서울경제] 코스피가 3,000선 안팎의 제한된 구간에서 등락을 반복하자 개인투자자의 매매에도 변화가 나타나고 있다. 대형주를 팔고 중소형주를 사들이는가 하면 국내 증시를 이탈하는 가운데에서도 상장지수펀드(ETF)와 해외 주식을 향해서는 차별적인 매수세를 보였다.28일 한국거래소에 따르면 이달 들어 개인 투자자는 유가증권시장 대형주를 1조 5,416억 원 순매도했다. 반면 중형주는 9,623억 원, 소형주는 2,587억 원을 각각 순매수했다. 유가증권시장 대형주는 시가총액을 기준으로 보통주 상위 1∼100위, 중형주는 101∼300위, 소형주는 나머지 종목을 말한다.삼성전자와 SK하이닉스를 대거 팔아치우면서 대형주에서 매도 우위가 나타났다. 이달 삼성전자와 SK하이닉스의 주가가 각각 3.58%, 12.14% 반등하자 개인은 삼성전자와 SK하이닉스를 각각 9,873억 원, 1조 3,131억 원어치 순매도했다.코로나19 이후 개인은 대형주를 줄곧 선호해왔지만 최근 대형주가 답답한 모습을 보이자 중소형주에 주목하고 있는 모습이다. 연초부터 최근까지 대형주가 0.85% 내려 보합 수준에 그친 반면 중형주는 10.05%, 소형주는 14.02% 올랐다.국내 개별 종목 대신 ETF와 해외 주식에 투자하는 흐름도 포착된다. 이달 개인은 유가증권시장과 코스닥시장에서 주식을 2조 284억 원어치 순매도했다. 유가증권시장에서 1조 7,646억 원, 코스닥시장에서 2,639억 원을 각각 팔았다.반면 ETF를 1조 9,105억 원 순매수했다. 이는 월간 기준으로 지난 1월(2조 1,454억 원) 이후 최대 규모다. 종목별로 보면 개인은 중국 전기차 밸류체인에 투자하는 'TIGER 차이나 SOLACTIVE'를 주식·ETF·상장지수증권(ETN)을 포함해 가장 많이 순매수(6,499억 원)했다.해외주식에 대한 매수세도 커지고 있다. 한국예탁결제원에 따르면 이달 들어 지난 24일까지 개인의 해외 주식 순매수액은 19억 1,658만 달러(2조 2,871억 원)로 월간 기준 지난 4월(22억 6,006만 달러) 이후 최대를 나타냈다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "주가는 반토막 시총 25조6400억 증발…셀트리온 주주들 부글부글",
        "date": "2021.11.28. 오전 10:29",
        "content": "셀트리온의 코로나 항체치료제 `렉키로나` [사진 제공 = 셀트리온] 한 주당 한때 40만원에 육박했던 셀트리온의 주가가 실적 부진에 이어 분식회계 논란까지 불거지면서 겹악재에 반토막이 났다. 셀트리온에 무한한 믿음을 보내던 소액 주주들 역시 집단 행동에 나서는 등 반발이 커지고 있다. 증권가에 따르면 셀트리온 주가는 지난 26일 종가 기준 올초 대비 38.42%가 하락했다. 이날 종가 기준 52주 최고가(39만6000원)와 비교하면 45.96% 가량이 빠진 셈이다. 지난해 12월 54조 4616억원에 달했던 셀트리온의 시가총액도 이날 기준 29조 5207억원으로 쪼그라들었다. 11개월만에 25조6407억원이 증발한 것이다.당초 3분기 내에 끝날 것으로 기대했던 셀트리온의 코로나19 항체 치료제 '렉키로나'의 유럽 승인이 미뤄지면서 실적이 부진했던 탓이다. 글로벌 제약사 머크와 화이자의 경구용 코로나19 치료제 개발 소식도 주가에 악재로 작용했다.최근 렉키로나가 유럽연합(EU)의 사용 공식 승인을 받으면서 9%대까지 급등했던 셀트리온 주가는 금융당국의 감리 소식이 전해지면서 다시 하락 전환했다. 지난 23일 한 언론은 금융당국이 셀트리온에 대한 감리위원회 심의에 착수했다고 보도했다.해당 언론 보도에 의하면 금감원은 감리를 통해 셀트리온그룹의 매출 자체가 허위라는 점을 입증하지는 못했다. 그러면서 \"셀트리온헬스케어와 셀트리온제약이 재고 손실을 축소해 장부에 반영한 정황을 포착했다\"고 전했다. 셀트리온의 분식 회계 논란은 지난 2018년에도 한차례 불거진 바 있다. 당시 셀트리온헬스케어는 셀트리온에 국내 판권을 218억원에 판매한 후 매출에 반영하면서 영업흑자를 기록했다.증권가에선 이달 들어 셀트리온의 목표가를 줄줄이 하향했다. 금융정보업체 에프앤가이드에 따르면 11월 들어 ▲유진투자증권 ▲한양증권 ▲한화투자증권, ▲흥국증권 ▲KB증권 ▲KTB투자증권 등 6개 증권사가 셀트리온의 목표가를 하향 조정했다.특히 마니아층이 많은 것으로 알려진 셀트리온의 소액 주주들도 사측에 등을 돌렸다. 1년이 넘게 지속된 주가 하락에도 사측이 미온적 대응을 일관하고 있다는 이유에서다. 셀트리온 소액주주는 지난해말 기준 41만명에 달한다. 이들이 보유한 주식은 8678만9833주로 전체 발행주식의 64.29%다.지난달 셀트리온 비상대책위원회는 지분모이기 운동을 진행하는 등 집단 행동에 돌입했다. 당시 셀트리온 비대위는 지분모으기 운동을 시작한 지 약 1주일만에 약 1400만주를 모으기도 했다.셀트리온 비대위 관계자에 따르면 전날 셀트리온 주주 연합회와 비대위를 통합한 '셀트리온 주주 연대'가 출범했다. 셀트리온 주주연대는 오는 29일 오전 11시 인천 연수구 셀트리온 본사 정문 앞에서 집단 항의 집회를 개최할 방침이다.주주연대 관계자는 \"셀트리온 주주 비대위와 소액 주주들 간 엇박자를 내고 있다는 언론 보도가 잇따랐지만 셀트리온 주주연대를 출범하면서 조직이 더 확장했다고 보면 된다\"며 \"주주가치 제고를 위한 회사측의 미온적 대응에 적극 대응하고 시너지 효과를 내기 위해 주주연대로 새롭게 출발했다\"고 밝혔다.",
        "ticker": [
            "030200",
            "068270",
            "001200",
            "001750",
            "000880",
            "003530"
        ]
    },
    {
        "title": "NFT·메타버스株 시장 달군 틈타 임원들은 '엑시트'",
        "date": "2021.11.28. 오전 10:11",
        "content": "윤석준 하이브 美 CEO 6만주 팔아 248억 현금화한컴 최대주주 특별관계인도 지분 전량 팔아\n\n\n\n[서울경제] 11월 대체불가토큰(NFT) 및 메타버스 투자 열풍으로 주가가 급등하자 관련 회사의 임원과 최대주주 특별관계자가 잇따라 차익실현에 나섰다.28일 금융감독원 전자공시시스템에 따르면 하이브(352820)의 윤석준 아메리카 최고경영자(CEO)는 지난 6월 24일과 7월 14일 스톡옵션(주식매수선택권)을 행사해 주당 1,062원에 하이브 주식 총 12만 주를 취득했다. 이어 이달 16일(결제일 기준) 주당 41만 4,527원에 4만 137주, 17일 주당 41만 4,086원에 1만 9,863주를 각각 장내매도했다. 총 248억 원을 현금화시킨 것으로, 스톡옵션 행사와 주식 매도로 윤 아메리카 CEO가 실현한 차익은 총 247억 원 규모다.하이브는 이달 초 NFT 사업 진출 발표 후 급등하며 신고가를 거듭 경신했다. 특히 윤 글로벌 CEO는 지난 17일 장중 기록한 역대 최고가(42만 1,500원) 근방에서 주식을 매도했다. 이후 하이브의 주가는 '숨 고르기'에 들어가 지난 26일 37만 원대로 밀려났다.한글과컴퓨터(030520)의 최대주주 특별관계자인 헤르메스홀딩스 유한회사는 지난 18일 보유 주식 43만 3,784주(지분율 1.72%) 전량을 주당 2만 9,883원에 장내 매도했다. 헤르메스홀딩스가 처분한 한글과컴퓨터 주식은 총 129억 6,000만 원 규모다. 한글과컴퓨터 비등기임원인 이창주 상무이사는 지난 19일 보유 주식 3,000주를 주당 3만 원에 장내매도로 처분했다. 이로 9,000만 원의 현금을 챙겼다.메타버스주로 엮인 한글과컴퓨터는 지난 17일 상한가인 2만 8,400원에 마감하는 등 주가가 랠리를 펼쳤다. 싸이월드제트와 합작법인을 설립해 메타버스 생태계 기반 '싸이월드-한컴타운'을 개설하고, 운영에 NFT도 연계한다는 소식이 호재였다.카카오게임즈(293490)의 남궁훈 대표는 NFT 사업 진행 발표 후인 지난 9일 자사 주식 1,040주를 주당 9만 5,900원에 장내매도했다. 9,974만 원을 현금화시켰고 지분율은 3.30%에서 3.23%로 축소됐다. 카카오게임즈는 이달 3일 3분기 실적을 발표하면서 NFT 거래소 개발 계획을 밝혔다. 이것이 호재가 돼 10월 말 7만 9,800원이었던 주가는 지난 17일 장중 11만 6,000원까지 치솟았다.메타버스 플랫폼을 개발하는 바이브컴퍼니(301300)의 임원들은 작년 10월 28일 상장 후 1년간의 우리사주 보호예수기간이 끝나자 주식을 줄줄이 처분했다.이달 박소아 전무(4만 원 2,000주), 안창원 이사(4만 7,495원 1,700주), 이도경 이사(6만 5,400원 500주), 박성공 이사(4만 5,440원 500주·5만 6,200원 200주) 등이 주식을 장내매도했다. 4명이 매도한 주식 평가액은 총 2억 2,738만 원이다. 바이브컴퍼니 주가는 3만 원대 초반이던 지난달 초부터 상승세를 타다가 이달 메타버스 열풍을 타고 급등해 지난 18일 장중 6만 8,700원까지 올랐다.",
        "ticker": [
            "084680",
            "035720",
            "352820"
        ]
    },
    {
        "title": "이번주에만 44%↑…케이카 주가 올린 골드만삭스 보고서 두고 뒷말 무성",
        "date": "2021.11.28. 오전 9:35",
        "content": "[사진 제공 = 케이카] 올해 IPO(기업공개) 시장에서 실패작 중 하나로 언급되던 국내 1위의 중고차 매매 플랫폼 케이카가 뒤늦은 질주를 시작했다. 공모가 부근에서 빌빌 대던 주가가 외국계 증권사의 기업 분석 보고서가 나오자 훌쩍 뛰어오른 것이다. 하지만 증권가 한편에서는 이 외국계 증권사의 보고서에 대해 '애프터 서비스'라며 평가절하하는 시각도 나온다. 26일 증권가에 따르면 케이카는 지난 19일 종가 2만5000원에서 26일 3만6050원으로 이번 한주 동안 44.20% 상승했다.이번주 코스피 시장에서 가장 주가가 많이 오른 종목이 케이카다. 케이카에 이어 카카오페이(30.88%), 쌍방울(18.23%), SK바이오사이언스(17.23%), 대영포장(17.14%) 등이 뒤를 이었다.케이카의 주가 급등은 외국계 증권사 골드만삭스가 지난 23일 내놓은 보고서의 영향이 큰 것으로 분석된다. 이 보고서에서 골드만삭스는 당시 케이카 주가의 3배를 훌쩍 넘는 8만5200원의 목표가를 제시했다. 보고서가 나온 23일 케이카 주가는 상한가를 찍었고, 24일에도 장중 25.64%까지 뛰었다. 앞서 케이카는 지난 10월 13일 코스피에 상장했다. 공모가는 2만5000원 상장 이후 케이카의 주가는 2만2000원에서 2만5000원선을 횡보했다. 급등 이전인 지난 22일까지 29거래일 가운데 케이카 주가가 공모가 2만5000원을 웃돈 날은 8거래일에 그쳤다. 공모가 주변을 맴돌던 주가가 골드만삭스의 보고서 발표 이후 단숨에 40% 넘게 뛴 것이다. 골드만삭스는 \"한국 중고차 시장이 2030년까지 온라인 보급률 등을 바탕으로 48조원 대로 성장할 것\"이라며 \"케이카가 사업 모델과 규모에 힘입어 시장 점유율을 계속 장악하고 있다. 케이카의 가치가 재평가되며서 글로벌 동종 업체들과의 격차를 좁힐 것\"이라고 밝혔다. 골드만삭스와 같은 글로벌 대형 IB가 당시 시총 1조2000억원대, 코스피 시총 242위였던 케이카를 호평한 데 대해 일종의 애프터 서비스라는 평가도 있다. 골드만삭스는 NH투자증권과 함께 케이카 IPO 공동 대표주관사였다. 최근 1년간 코스피에 신규 상장한 18개 종목 가운데 케이카를 포함해 단 4개 종목만 공모가보다 낮은 주가를 형성하고 있었다. 케이카는 이중에서 유일하게 외국계 증권사가 주관사단에 들어온 회사였다. 케이카 주가가 정말 3배 넘게 상승할 수 있느냐에 대한 의구심도 크다. 미국 증시에서도 대표적인 중고차 관련 종목들의 주가가 오르긴 했지만 상승폭이 그정도 수준은 아니었다. 중고차 시장은 대표적으로 코로나의 반사이익을 본 업종이다. 반도체 수급 문제로 신차 출고가 늦어지면서 중고차로 발길을 돌린 고객이 많았기 때문이다. 하지만 반도체 수급도 조만간 정상화될 것이란 기대감이 커지면서 중고차 매매 플랫폼 업체들의 주가는 최근 조정세를 보이고 있다. 미국 뉴욕증시에서 대표적인 중고차 플랫폼 업체인 카바나(CVNA) 주가는 연초 243달러에서 지난 8월 376달러까지 올랐다가 최근 다시 290달러까지 떨어졌다. 카맥스(KMX)는 연초 94달러에서 155달러까지 올랐다가 최근 140달러선으로 조정을 받고 있다. 국내 증시에서도  SK렌터카는 지난 8월 이후 1만5000원이던 주가가 현재 1만원대로 30% 가량 떨어졌다. 증권업계 관계자는 \"IPO 당시 주관사가 평가한 케이카의 적정한 주당 가치는 5만7000원선이었다\"라며 \"당시 주관사에 들어가있던 골드만삭스가 상장 두 달도 안 돼 주당 8만5000원의 목표가를 제시하는 것은 상식적으로 받아들이기 어렵다\"고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "302440",
            "014160",
            "102280",
            "035720",
            "377300",
            "381970"
        ]
    },
    {
        "title": "통화정책 정상화 와중에 또 등장한 변이…코스피는 어디로? [주간전망]",
        "date": "2021.11.28. 오전 8:02",
        "content": "하나금융투자, 12월 코스피밴드 2810~3080 제시\"긍정적인 美경제지표, 조기 금리인상 우려 키울 수도\"\"오미크론 공포, 과거 변이 등장 반복 따른 학습효과 기대\"\n\n\n\n사진=게티이미지뱅크금리 상승 우려와 새로운 변이 바이러스의 등장에 글로벌 증시가 공포에 휩싸였다. 코스피 역시 지난주(22~26일) 초에는 반도체 업황 회복 기대에 힘입어 반등을 모색했지만, 중앙은행의 긴축 기조에 따른 금리 상승 우려, 국내 신종 코로나바이러스 감염증(코로나19) 재확산, 변이 바이러스 등장에 대한 공포로 다시 좌절했다.증권가에서는 오미크론 변이의 확산으로 해소 조짐을 보이는 글로벌 공급망 병목 이슈가 다시 부각될 수 있다는 우려와 이미 증시가 변이 바이러스의 등장에 대한 내성을 가졌을 가능성이 있다는 기대가 함께 나오고 있다.  코스피, 금리 상승 우려와 변이바이러스 등장에 좌절한국거래소에 따르면 지난주(22~26일) 코스피는 지난 19일 종가(2971.02) 대비 1.16% 하락한 2936.44에 거래를 마쳤다. 22일엔 글로벌 메모리 반도체 업황 회복 기대에 대형주 중심의 상승세를 보이며 3000선을 회복했지만, 이튿날부터 금리 상승에 대한 우려가 다시 고조된 걸 계기로 4거래일을 내리 하락했다.이 기간동안 유가증권시장에서 외국인만 1조1246억원 어치의 주식을 순매수했다. 반면 기관과 개인은 각각 1조2433억원 어치와 603억원 어치를 팔았다.특히 기관이 코스피가 하락한 23~26일에 주식을 내다팔며 지수 하락을 주도했다. 메모리 반도체 업황의 하락 사이클이 조만간 마무리될 수 있다는 외국계 투자자문사의 분석이 나온 걸 계기로 지난 19일부터 한국의 유가증권시장에서 주식을 사들이기 시작한 외국인도 25일부터는 매도세로 돌아섰다.조 바이든 미국 대통령이 22일(현지시간) 제롬 파월 미국 중앙은행(연방준비제도·Fed) 의장을 차기 연준 의장으로 재지명한 게 금리 상승 우려에 불을 당겼다. 재지명 받은 파월 의장이 기자회견을 통해 물가 안정을 강조하면서다. 이에 더해 25일에는 연준이 자산 매입 프로그램 축소(테이퍼링)의 속도를 높일 가능성을 시사한 내용이 담겨 있는 11월 공개시장위원회(FOMC) 정례회의의 의사록이 공개되기도 했다.\n\n\n\n유임 소감 밝히는 '세계 경제 대통령' 파월 미 연준 의장. /사진=연합뉴스한국은행도 지난 25일(한국시간) 개최된 금융통화위원회에서 기준금리를 기존보다 0.25%포인트 높은 1.00%로 결정했고, 이주열 한은 총재는 금통위 이후 개최된 기자간담회를 통해 내년 1분기 추가 인상 가능성을 열어뒀다는 취지의 발언을 내놨다.중앙은행의 긴축 기조에 더해 코로나19 확산세도 가팔라지며 증시에 부담을 줬다. 국내에서는 일일 신규 확진자 규모가 4000명을 넘나들고 있다. 특히 확산세가 거센 수도권에서는 단계적 일상회복을 중단하는 ‘비상 계획’ 발동을 검토해야 하는 급박한 상황이라고 24일 김부겸 국무총리는 말했다.이에 더해 아프리카에서 발견된 ‘오미크론’ 변이 바이러스에 대한 공포가 코스피를 다시 한번 강하게 짓눌렀다. 세계보건기구(WHO)가 지난 26일(현지시간)에 이름을 붙이고 ‘우려 변이’로 분류한 오미크론 변이(B.1.1.529)는 많은 수의 돌연변이를 가지고 있으며, 감염력이 이전의 변이보다 더 강하다는 평가가 나오고 있다.지난 26일(현지시간) 뉴욕증시도 오미크론 변이에 대한 공포로 3대 지수가 모두 2% 넘게 빠지는 급락세를 보였다. 서상영 미래에셋증권 연구원은 “추수감사절 연휴로 오전장만 열린다는 점에서 시장 참여자들이 ‘패닉’에 빠져 서둘러 매물을 내놓은 것”이라고 추정했다.  “변이 공포 과도…공급망 차질 완화 조짐 보여”다만 증권가에서는 희망적인 분석도 나오고 있다. 오미크론 변이에 대한 공포는 앞서 변이 바이러스가 여러 번 등장했던 데 따른 학습효과로 이내 진정될 수 있고, 최근 글로벌 공급망 차질이 완화될 조짐이 나타나는 중이라는 것이다.하나금융투자는 12월 코스피 밴드로 2810~3080을 제시했다.이 증권사의 이재만 연구원은 “위험은 늘 그렇듯 주식 시장을 따라다니고 있는 상황”이라며 현재 주식 시장의 위험으로 ▲기업 이익 증가율 둔화국면에서 나온 한은의 기준금리 2회 인상 ▲다음달 15일(현지시간)의 미국 부채한도 협상 마감과 12월 FOMC 정례회의 결과 ▲오미크론 변이 바이러스의 등장 등을 꼽았다.오미크론 변이의 등장에 대해 이 연구원은 “작년 9월 영국에서, 10월 인도에서 각각 변이바이러스가 등장했을 당시 코스피는 고점 대비 저점까지 7%와 6%가 하락했지만, 12월에 브라질 변이 바이러스가 등장했을 때는 영향을 받지 않았다”며 “(변이 바이러스의 등장이) 주식 시장에 주는 악영향이 학습효과로 인해 약화됐다”고 분석했다.\n\n\n\n자료=하나금융투자또 미국 중심의 물류 대란이 최악의 국면에서 벗어날 가능성이 있다고 이 연구원은 말했다. 정부 주도의 인프라 투자 확대로 인한 자본지출 기대지수가 상승세를 유지하는 가운데, 기업의 구인난 완화 징후가 나타나고, 항만의 입항 대기 선박 수와 입항 대기 일(日)이 하락전환했기 때문이다.금리 상승과 관련해서는 한국은행보다는 미 연준에 주식시장에 더 큰 부담을 줄 것으로 분석됐다. 김영환 NH투자증권 연구원은 “(이주열 총재의 간담회에서) 금리 인상의 핵심 근거였던 금융 불균형에 대한 지적이 축소됐고, 추가 금리 인상에는 경제 여건이 가장 중요하다고 언급되면서 한국은행의 공격적 금리 인상 의지는 완화된 것으로 평가된다”며 “금통위 이후 국내 단기 금리는 큰 폭으로 하락했다”고 말했다.다만 “문제는 한국보다 미국에 있다”며 “유로·달러 선물 시장에서 내년 6월 금리 인상 확률이 높아지는 가운데, 다음달 16일 FOMC를 앞두고 2주 전부터 연준 위원들은 블랙아웃 기간에 들어간다. 월말월초에 발표되는 경제지표 개선이 시장 참여자들의 조기 금리 인상 우려를 자극해 미 국채 금리 상승으로 연결될 여지가 커진다”고 덧붙였다. 세계 각국 봉쇄 움직임…공급망 병목 이슈 다시 부각될까삼성증권은 정반대의 전망을 내놨다. 오미크론 변이의 확산으로 세계 각국이 다시 봉쇄에 나서는 움직임이 나타나고 있어서다.한국도 이날부터 오미크론 변이 바이러스가 확산되고 있는 남아프리카공화국을 비롯한 8개국에서 한국으로 들어오는 모든 외국인의 입국을 막기로 했다. 중앙방역대책본부(방대본)은 전일 국토교통부 등 13개 부처와 함께 긴급해외유입상황평가 회의를 개최해 오미크론 발생국과 그 인접국인 남아공, 보츠와나, 짐바브웨, 나미비아, 레소토, 에스와티니, 모잠비크, 말라위 등 아프리카 8개국에 대해 이 같이 결정했다. 이들 국가들은 이날 0시를 기해 방역강화국가, 위험국가, 격리면제 제외국가로 지정됐다.미국, 영국, 이스라엘, 일본, 캐나다, 홍콩, EU, 러시아, 이집트, 아랍이미리트연합(UAE), 터키, 태국, 오만, 브라질, 호주, 필리핀 등도 아프리카에서 출발한 여행객을 차단하기로 했다.신승진 삼성증권 연구원은 “향후 변이 바이러스에 따른 봉쇄가 확산된다면 공급망 병목 이슈가 다시 부각될 수도 있다”며 “이로 인한 글로벌 경기 둔화 우려가 재부각된다면 미 연준이 진행하고 있는 긴축 스케줄의 연기 또한 불가피할 것”이라고 말했다.이어 “시장에서 가장 싫어하는 불확실성이 다시 부각되는 시점”이라며 “변이 바이러스의 확산 속도와 각국 정부들의 대응책을 살펴보면서 대응하는 게 좋겠다”고 조언했다.",
        "ticker": [
            "005940",
            "001140",
            "006800",
            "016360"
        ]
    },
    {
        "title": "[증시 풍향계] 새 변이 오미크론 등장에 변동성 확대될까",
        "date": "2021.11.28. 오전 8:00",
        "content": "금리상승·인플레 부담…코스피 2,900∼3,050 예상\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 지난주(11·22∼26) 주식과 원화 가치는 주요국들의 통화정책 정상화 속에 코로나19 재확산 우려로 약세를 보였다.      지난 26일 코스피는 나흘째 약세를 보이며 전날보다 43.83포인트(1.47%) 내린 2,936.44에 마쳤다. 지수는 종가 기준 지난 11일(2,924.92) 이후 가장 낮다.     새 변이 바이러스 출현 등 전 세계 코로나19 재확산 우려가 확산하면서 아시아 증시가 일제히 떨어졌다.    특히 남아프리카공화국에서 발견된 코로나19의 새로운 변이 '오미크론' 등장 소식에 세계 금융시장은 출렁거렸다.     지난 26일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 전장보다 2.53% 떨어졌고 스탠더드앤드푸어스(S&P)500지수는 2.27%, 나스닥지수는 2.23% 하락했다. 다우는 지난해 10월 28일 이후, S&P500지수는 지난 2월 25일 이후 최대 하락률을 기록했다.     같은 날 프랑스, 독일 등 유럽 주요국 증시도 오미크론 소식에 4% 넘게 급락했다.    시장은 오미크론이 델타 변이보다 더 강력할 수 있다는 데 대해 우려하고 있다.     아직 정확하게 알려지지 않았지만, 과학자들은 오미크론의 경우 세포 침투의 열쇠 역할을 하는 스파이크(돌기)가 델타보다 훨씬 많아 전파 속도가 빠를 것으로 예상한다.    미국, 유럽연합(EU), 중동, 아시아 등에서는 남아프리카발 입국을 제한하고 있다.     새 변이 바이러스에 따른 입국 제한이나 봉쇄가 확산한다면 공급망 병목 이슈가 다시 불거질 수 있고 시장의 변동성은 확대될 수 있다.    또 오미크론 변이 등으로 글로벌 경기 둔화 우려가 다시 부각되면 미국을 비롯해 현재 진행 중인 주요국의 통화 긴축 정책의 속도도 조절될 가능성이 있다.     이에 따라 시장은 이번 주(11·28∼12·3)에 코로나19 확산 여부와 방역 대책, 주요 경제 지표에 주목할 것으로 보인다.     김영환 NH투자증권 연구원은 28일 \"미국이 월말, 월초 개선된 경제지표를 발표하면 시장 참여자들의 조기 금리 인상 우려를 자극해 국채 금리 상승으로 연결될 여지가 있다\"고 지적했다.    그러면서 \"미국 장기 금리 상승과 코로나19 재확산 우려가 증시에서 하락 요인으로 작용할 것\"이라며 이번 주 코스피 등락 폭을 2,900∼3,050으로 전망했다.    다음 달 1일 발표될 우리나라 11월 수출은 높은 증가율을 보일 것으로 예상된다.     박석현 KTB투자증권 연구원은 \"11월 수출 실적이 증시에 큰 영향을 주지는 않겠으나, 연말까지 수출 경기 호조가 이어질 것으로 예상되는 점은 코스피 상승 기조가 중기적으로 이어질 가능성을 뒷받침해준다\"고 설명했다.    다음 달 2일 예정된 'OPEC 플러스(OPEC＋)' 회의에도 관심이 쏠린다. OPEC＋는 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체로 기존에 합의한 증산 계획 중단 가능성을 시사해 인플레이션(물가 상승) 우려를 자극했다.     이재선 하나금융투자 연구원은 \"OPEC 플러스 산유량 생산 규모가 기존보다 축소되면 유가의 상방을 자극할 가능성이 크다\"며 \"이는 인플레이션 우려를 키우는 요인으로 작용할 수 있다\"고 지적했다.    하나금융투자는 코스피가 이번 주 2,930∼3,030에서 움직일 것으로 전망했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲30일(화) = 중국 11월 국가통계국 PMI    ▲1일(수) = 미 연준 베이지북 공개, 주요국 PMI 지표 발표, 한국 11월 수출입    ▲2일(목) = OPEC＋회의, 미국 11월 ISM 제조업, 한국 3분기 GDP(잠정치)    ▲3일(금) = 미국 11월 고용 보고서    indigo@yna.co.kr",
        "ticker": [
            "030200",
            "005940"
        ]
    },
    {
        "title": "주가 답보에 동학개미, 대형주 팔고 중소형주로 이동",
        "date": "2021.11.28. 오전 6:44",
        "content": "'변동성 피하자' 국내 주식 매도…ETF·해외 주식 순매수\n\n\n\n(서울=연합뉴스) 박동주 기자 = 26일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.11.26 pdj6635@yna.co.kr(서울=연합뉴스) 박원희 기자 = 국내 증시가 답보를 이어가면서 개인 투자자들의 매수 흐름에도 변화가 나타나고 있다.     유가증권시장에서 대형주를 팔고 중소형주를 사들였다. 국내 주식 전체로는 매도 우위를 보인 가운데 상장지수펀드(ETF)와 해외 주식을 향한 매수세는 이어갔다. 대형주 팔고, 중소형주 매수     28일 한국거래소에 따르면 이달 들어 개인 투자자는 유가증권시장 대형주를 1조5천416억원 순매도했다. 반면 중형주는 9천623억원, 소형주는 2천587억원을 각각 순매수했다.    유가증권시장 대형주는 시가총액을 기준으로 보통주 상위 1∼100위, 중형주는 101∼300위, 소형주는 나머지 종목을 말한다.    대형주 순매도는 삼성전자와 SK하이닉스를 대거 팔아치운 결과다. 삼성전자의 순매도액(9천873억원)과 SK하이닉스 순매도액(1조3천131억원)을 제외하면 개인은 대형주를 7천589억원 순매수했다.    삼성전자와 SK하이닉스 주가가 이달 들어 각각 3.58%, 12.14% 반등하면서 일부 개인이 주식을 팔아치운 것으로 보인다.    다만 삼성전자와 SK하이닉스의 순매도액을 제외하더라도 대형주 순매수액은 중소형주(1조2천210억원)에 못 미쳤다.    월간 기준 개인의 대형주(삼성전자·SK하이닉스 제외) 순매수액이 중소형주보다 적은 건 올해 들어 처음이다.    최근 중소형주가 하락하면서 개인의 저가 매수세가 유입된 것으로 보인다. 이달 들어 유가증권시장 중형주 지수는 5.21%, 소형주는 6.97% 각각 떨어졌다.    이웅찬 하이투자증권 연구원은 \"개인들은 주가가 오르면 차익을 실현하고 주가가 내리면 매수를 하는 측면이 있다\"고 설명했다.    지난해 코로나19 이후 개인은 대형주를 선호해왔다.    2020년 개인의 순매수 상위 50개 종목을 보면 유가증권시장 대형주에 속한 종목이 41개였다. 우선주, SK바이오팜 등 신규 상장 종목을 포함하면 우량주라 할 만한 유가증권시장 종목은 45개였다.    코로나19로 대형주 주가가 급락하자 이들이 다시 상승할 것이라는 예상에 저가 매수한 결과다.    그러나 지난해와 달리 올해 대형주가 답답한 모습을 보이면서 개인은 이달 들어서 대형주보다는 중소형주에 주목하고 있는 것으로 보인다.    올해 들어 최근까지 대형주가 0.85% 내려 보합 수준에 그친 반면 중형주는 10.05%, 소형주는 14.02% 각각 올랐다.\n\n\n\n10개월만에 '6만 전자'지난달 13일 오전 서울 종로구 연합인포맥스에 설치된 화면에 주가가 표시되어 있다. [연합뉴스 자료사진] 국내 증시 변동성 피해서…주식 대신 ETF, 국내 대신 해외 주식 순매수    변동성을 피해 국내 주식 대신 ETF와 해외 주식에 투자하는 흐름도 나타나고 있다.    개인은 유가증권시장과 코스닥시장에서 주식을 2조284억원어치 순매도했다. 유가증권시장에서 1조7천646억원, 코스닥시장에서 2천639억원을 각각 순매도했다.    대신 ETF를 1조9천105억원 순매수했다. 이는 월간 기준으로 지난 1월(2조1천454억원) 이후 최대 규모다.    종목별로 보면 개인은 중국 전기차 산업과 관련된 기업에 투자하는 'TIGER 차이나 SOLACTIVE'를 주식·ETF·상장지수증권(ETN)을 포함해 가장 많이 순매수했다. 순매수액은 6천499억원이었다.    이달 개인의 순매수 주식 1위는 SK아이이테크놀로지(SKIET·3천520억원)였다.    해외주식에 대한 매수세도 커지고 있다.    한국예탁결제원에 따르면 이달 들어 지난 24일까지 개인의 해외 주식 순매수액(매수 결제액에서 매도 결제액을 뺀 값)은 19억1천658만달러(2조2천871억원)로 월간 기준 지난 4월(22억6천6만달러) 이후 최대를 나타냈다. 기준금리 인상에 '빚투' 주춤 가능성…\"기대 수익률 중요\"    앞으로도 투자처를 찾는 개인의 움직임이 이어질 것으로 보인다. 최근 한국은행의 기준금리 인상이 '빚투'(빚내서 투자)와 같은 개인의 적극적인 매수에 영향을 줄 가능성도 제기된다.     허재환 유진투자증권 수석연구위원은 \"기준금리 인상이 당장은 아니더라도 시차를 두고 영향을 줄 것\"이라며 \"기준금리를 연속해서, 지속해서 올릴 것인지가 중요한데 금리 인상에 대한 얘기가 나오고 있어서 계속해서 영향을 줄 것으로 생각한다\"고 말했다.    금리 인상 자체보다는 기대 수익률이 개인 매수세에 더 영향을 끼칠 것이라는 전망도 나온다. 기대 수익률이 더 높은 곳으로 매수세가 이어질 것이라는 분석이다.    이웅찬 연구원은 \"기준금리를 올렸지만, 여전히 저금리인 상황\"이라며 \"(매수세에) 주가가 오르는지 등이 더 크게 작용할 것\"이라고 말했다.    encounter24@yna.co.kr",
        "ticker": [
            "034730",
            "326030",
            "361610",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "금리인상에 일부 증권사 신용융자이자율 올려…'빚투' 위축 예상",
        "date": "2021.11.28. 오전 6:43",
        "content": "DB금융투자, 0.3%p 상향…\"다른 증권사들도 인상 시간 문제\"\n\n\n\n증권사[연합뉴스TV 캡처](서울=연합뉴스) 채새롬 기자 = 이달 25일 한국은행의 기준금리 인상에 따라 일부 증권사가 신용융자 거래(증권사가 고객에게 주식매수 자금을 빌려주는 것) 금리 상향에 나섰다.     최근 증시 조정 국면에서 개인투자자 실망감이 커지는 가운데 '빚투(빚내서 투자)'가 줄어들 것이라는 예상이 나온다.     28일 금융투자협회 공시에 따르면 DB금융투자는 12월 1일부터 신용융자 금리를 인상하기로 했다.    이 회사는 융자기간이 1∼7일인 경우 이자율을 기존 5.2%에서 5.5%로 0.3%포인트 올린다.    융자기간 8∼15일 금리는 6.2%에서 6.5%로, 16∼30일 금리는 7.2%에서 7.5%로, 31∼60일 금리는 8.0%에서 8.3%로 각각 0.3%포인트씩 높였다.     DB금융투자는 \"기본금리인 CD(양도성예금증서) 91일물 일 평균금리 상승에 따라 신용융자 이자율을 상향했다\"고 설명했다.     다른 증권사들도 이자율 인상을 저울질할 것으로 보인다. 다만, 아직 신용융자 이자율 인상 계획을 세우지 않은 곳이 더 많은 것으로 파악된다.    증권사들은 신용융자 금리 설정 시 CD나 기업어음(CP) 금리를 기본금리로 하고 가산금리를 추가하는데, 대다수가 기본금리가 변화하더라도 이를 곧바로 신용융자 이자율에 반영하는 대신 가산금리를 조정해 신용융자 금리를 관리한다.     한 증권사 관계자는 \"기준금리가 변동되더라도 대부분 회사가 가산금리를 조정하는 방식으로 이자율을 운영할 것\"이라고 말했다.    다른 증권사 관계자도 \"조달금리가 기준금리와 바로 연동되지 않기 때문에 신용융자 이자율을 올릴 필요가 없다\"면서 \"당분간 올리지 않을 것\"이라고 말했다.     그러나 증권사의 신용융자 금리 인상은 결국 시간문제라는 지적이 나온다.     김영익 서강대 경제대학원 교수는 \"당장은 증권사들이 신용융자 이자율을 조정하지 않더라도 자금조달 비용이 올라가면 조만간 인상에 나설 수밖에 없을 것\"이라며 \"안 그래도 최근 주식시장에 대한 실망감이 높아진 상황에서 신용융자를 받아 투자하려는 투자자들은 많이 줄어들 것\"이라고 말했다.    금융투자협회에 따르면 신용융자 잔액은 이달 24일 기준 23조5천700억원으로 집계됐다.     이는 사상 최고치를 기록한 올해 9월(25조6천500억원)보다 줄어든 것이지만, 작년 말(19조2천억원)보다는 여전히 20% 가량 많은 수치다.    국내 28개 증권사가 올 3분기까지 개인 투자자들의 신용거래융자를 통해 얻은 이자수익은 총 1조3천432억원으로, 작년 동기(6천554억원)의 2배에 달한다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "금리 상승기 투자전략은…\"리츠·은행·고배당주 유망\"",
        "date": "2021.11.28. 오전 6:41",
        "content": "고위험-고수익 전략 힘들어…성장주보다 가치주 추천인컴 실물자산 확대…달러화로 불확실성 대비인플레·통화긴축에 신흥국서 자금유출 우려…안전자산 선호 현상(서울=연합뉴스) 윤선희 기자 = 한국과 미국 등 세계 주요국들이 완화적이었던 통화정책의 정상화에 착수하면서 금리가 상승기로 접어들었다.     시중에 풀린 자금이 점차 회수돼 풍부한 유동성에 따른 자산 가격 상승을 더이상 기대하기 어렵게 됐다.    28일 금융투자업계에 따르면 국내 자산시장 전문가들은 금리가 상승기로 접어들어 고위험-고수익 기대 심리가 점차 약해질 것이라며 안전 자산 투자 전략을 권했다. \n\n\n\n대출금리 가파른 상승 (PG)[박은주 제작] 사진합성·일러스트 금리 상승기 진입…고물가·코로나도 악재    미래에셋증권과 한국투자증권, NH투자증권, 삼성증권, 대신증권 등 주요 증권사 리서치센터장들은 28일 국내 기준금리가 내년에 한두 차례 더 인상될 것으로 봤다.    지난 25일 연 1%로 오른 기준금리는 내년에 두 차례 더 인상하면 1.50%까지 갈 수 있다.     여기에 미국 등 주요국들의 통화 긴축과 인플레이션(물가 상승), 코로나19의 재확산 및 '오미크론' 신종 변이 등장 등 악재가 겹쳐있다.    서철수 미래에셋증권 리서치센터장은 \"증시는 높은 인플레이션에 따른 경기 둔화와 미국 통화 긴축 압박 탓에 큰 모멘텀을 기대하기 어렵다\"며 \"금리 인상과 대출 규제로 개인의 주식 수요 기반도 약화하고 있다\"고 지적했다.     유종우 한국투자증권 리서치센터장도 \"내년에도 물가에 대한 관심이 높을 것\"이라며 코로나19 확산에 따른 경제활동 정상화 지연과 공급 병목현상 장기화를 악재로 꼽았다.    긴축으로도 볼 수 있는 통화정책의 정상화 속도 역시 중요 변수로 작용할 수 있다.     오현석 삼성증권 리서치센터장은 \"금리 상승은 원론적으로 주가와 채권에 부정적인 요인\"이라며 \"내년에 미국의 금리 인상 속도가 우리나라보다 빨라지면 시장에 미치는 충격은 더 커질 수 있다\"고 전망했다.\n\n\n\n한국은행 기준금리 인상 (PG)[홍소영 제작] 일러스트 금리 오를 때 위험투자 약화…안전자산 선호 심리 강해져    금리 상승 국면에선 유동성이 회수되고 민간 부채와 (자금조달) 비용 부담이 커져 빚을 내 투자에 나서는 공격적인 전략을 취하기가 쉽지 않다. 신흥국에 대한 투자 등 고위험-고수익 투자 전략을 쓰기가 부담스러워진다.     오태동 NH투자증권 리서치센터장은 \"통화정책 전환으로 코로나19 사태 이후 풀린 유동성의 힘이 사라지는 시기\"라며 \"유동성 의존도가 낮고 기초여건(펀더멘털)이 뒷받침되는 자산 투자에 유리한 환경\"이라고 강조했다.     정연우 대신증권 리서치센터장은 \"증시에선 기업 실적 불안과 가치평가(밸류에이션) 할인이 예상된다\"며 \"달러화 강세가 심화하는 건 안전자산 선호 심리가 강해졌기 때문\"이라고 설명했다.     금리 상승기 증시에선 가치주가 성장주보다 유리하고 유망주로는 단연 은행주가 꼽힌다.     센터장들은 은행주는 이자 마진 확대로 수익성 호전이 기대되지만, 반대로 부채비율이 높은 유틸리티 업종 등의 기업을 피하라고 조언했다. \n\n\n\n미국 Fed, 자산매입 축소(테이퍼링) 시작 (PG)[홍소영 제작] 일러스트 실물자산·인컴 자산 비중 확대 추천    정연우 리서치센터장은 경기가 뒷받침되면 금융·에너지·소재 등 가치 성향의 주식과 원자재가 유리하고 경기가 부진해지면 달러와 단기채 투자로 불확실성에 대비해야 한다고 강조했다.    오태동 리서치센터장은 미국과 유럽 등 선진국 주식과 경기 민감 원자재인 산업 금속 비중 확대를 권했다.    유종우 리서치센터장도 선진국 주식과 인플레이션(물가 상승) 회피가 가능한 실물자산 투자를 제안했다.     오현석 리서치센터장은 단기 금리 상승 땐 뱅크론 상품이 유리하며 주식 자산 중에선 리츠가 금리가 오르면 임대료 인상을 기대할 수 있다고 설명했다.    서철수 리서치센터장도 금리 상승 국면에서 인컴 자산(이자나 배당, 임대료 등 정기적인 수입을 창출하는 자산) 비중을 확대하고 리츠와 고배당 주식이 유망하다고 봤다.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "003540",
            "006800",
            "016360",
            "136490",
            "004080"
        ]
    }
]