[
    {
        "title": "엔씨소프트 상한가 시세조종 있었나…거래소, '슈퍼개미' 조사",
        "date": "2021.11.14. 오후 7:15",
        "content": "엔씨소프트 사옥엔씨소프트 사옥 전경. 엔씨소프트 제공 전경(서울=연합뉴스) 채새롬 기자 = 엔씨소프트가 상한가를 기록한 지난 11일 한 개인투자자가 주식 50만주를 순매수한 것과 관련해 한국거래소가 시세 조종 행위가 있었는지 확인 절차에 돌입했다.    14일 한국거래소에 따르면 거래소 시장감시위원회는 엔씨소프트에 대해 심층 조사를 시작했다.    11일 NFT(대체불가토큰) 사업 진출을 선언한 엔씨소프트 주가는 같은 날 시초가 60만5천원에서 종가 78만6천원까지 30% 올랐다.     이날 한 개인 계좌에서 엔씨소프트를 70만3천325주 매수하고 21만933주를 매도해 50만주 가량을 순매수한 것으로 드러났다. 하루 거래량(365만5천331주)의 25% 정도가 특정 계좌에서 나온 것이다.     이 투자자의 엔씨소프트 순매수 금액은 시초가 60만5천원을 기준으로는 2천979억원, 종가 78만6천원을 기준으로는 3천870억원이다.    투자자들 사이에서는 해당 개인 투자자가 11월 선물 만기일이었던 11일 주식을 대규모로 매매하며 선물 투자 이익을 거둔 것이 아니냐는 의혹이 제기됐다.     조사 결과는 이르면 이번 주 내에 나오며, 불공정거래가 확인되면 금융감독원으로 이관돼 본격적인 조사가 이뤄진다.     srchae@yna.co.kr",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "[단독] 퇴직연금 수익률 10배…은행서 증권사로 옮기길 잘했네",
        "date": "2021.11.14. 오후 6:11",
        "content": "포스證으로 갈아탄 5천명 분석국내외 펀드투자수익률 18%은행에 놔뒀으면 1~2% 불과◆ 퇴직연금 수익률 분석 ◆은행·보험사에서 가입했던 개인연금과 퇴직연금을 증권사로 옮겨 국내외 펀드에 가입했더니 10배에 가까운 수익률로 이어졌다는 분석 결과가 나왔다. 올해 국내 주식시장은 0%대 상승률로 주춤하지만 미국 시장이 크게 올랐기 때문인 것으로 보인다. 작년과 올해 좋은 펀드를 골라 연금을 맡긴 투자자들은 장기적으로 안정적인 수익을 올릴 수 있는 기반을 마련했다는 평가다.  14일 매일경제가 한국포스증권에 의뢰해 지난해 연금저축과 개인형 퇴직연금(IRP) 계좌를 이 증권사로 옮긴 가입자 5392명의 수익을 집계해보니 평균 수익률이 각각 18.28%와 14.41%로 나타났다. 지난해 1년간 포스증권으로 연금 계좌를 옮겨 펀드에 투자한 연금 가입자들의 계좌 수익률을 지난 8일 기준으로 뽑아본 결과다. 은행이나 보험사의 원리금 보장 상품에 넣어뒀다면 1~2%대 낮은 수익률을 올렸을 것으로 추정된다.포스증권은 온라인 펀드 판매를 전문으로 하는 증권사로 상장지수펀드(ETF) 투자 시스템은 아직 갖추지 못했다. ETF에 연금 투자가 가능했다면 평균 수익률은 더 높아졌을 것으로 보인다. 신재영 포스증권 대표는 \"연금상품의 적극적인 투자와 운용은 노후 희망사다리가 되어주기 때문에 소액이라도 젊을 때 시작할수록 노후 대비 효과를 극대화시킬 수 있을 것\"이라고 강조했다. 연금 계좌에서 매수가 많이 이뤄진 펀드는 미국 빅테크 기업에 투자하는 상품으로 나타났다. 개인연금과 IRP를 옮긴 가입자 모두 AB미국그로스펀드에 가장 많이 투자했다. AB미국그로스펀드는 미국 우량기업에 투자하는 상품으로 알파벳 마이크로소프트 메타 아마존 등 빅테크 비중이 높다. 지난 12일 기준 최근 1년과 3년 수익률은 각각 32.63%와 94.52%에 달한다. 인기 상품 2위는 역시 빅테크 투자 비중이 높은 피델리티글로벌테크놀로지펀드로 최근 1년 수익률이 38.37%에 이른다. \"연금투자로도 대박\"…美 대형기술주 펀드 年30%대 수익증권사로 옮겨가는 퇴직연금투자자들, 해외상품에 집중AB美그로스·피델리티글로벌상위 10개 중 국내용은 '0개'1년간 나스닥 25% 오를 때코스피는 0.8% 찔끔 올라전기차·2차전지 펀드도 인기\"연금은 해외 분산투자가 안전\" \n\n\n\n 온라인 전용 펀드를 판매하는 한국포스증권 조사 결과 은행·보험사에 있던 개인·퇴직연금을 이 증권사로 옮겨 펀드에 투자했더니 10%대 중후반의 높은 수익률로 이어졌다. 지난해 3월 코로나19 팬데믹 이후 일어난 동학개미운동 영향으로 연금시장에서 자금의 대이동이 일어났는데 적어도 2년간의 성과는 긍정적이라는 평가가 나온다. 다만 펀드 수익률도 주가처럼 계속 올라갈 수는 없기 때문에 연금펀드에 투자할 경우에도 시장 상황을 살펴가며 포트폴리오를 조정해야 한다고 전문가들은 입을 모은다.14일 포스증권에 따르면 은행 등에서 지난해 1년간 계좌를 옮겨온 투자자는 5392명, 금액은 834억원에 달한다. 연금 가입자들이 포스증권 등 증권사로 계좌를 옮기는 이유는 펀드와 같은 실적배당형 상품에 투자해 수익률을 끌어올리기 위해서다. 미래에셋·NH·한국투자·삼성 등 4대 증권사에 따르면 은행·보험사에서 넘어온 개인형 퇴직연금(IRP) 규모가 2019년에는 1563억원에 불과했지만 올해는 9월 말까지 7987억원에 이른다. 포스증권으로 연금계좌를 옮긴 투자자들이 선택한 펀드는 국내보다는 해외에 집중됐다. 조사 결과 개인·퇴직연금 가입자들이 선택한 톱10 상품에 코스피나 코스닥 지수를 벤치마크로 하는 국내 주식형 펀드는 없었다. 안정적인 연금 운용을 위해서는 글로벌 분산 투자가 필수라고 전문가들은 말한다. 개인연금과 IRP를 포스증권으로 옮긴 투자자들은 미국 빅테크 기업에 투자하는 펀드를 집중 매수한 것으로 나타났다. AB미국그로스는 개인연금과 IRP에서 가장 많이 매수한 펀드로 집계됐다. 이 펀드의 지난 12일 기준 1년 수익률은 32.63%에 이른다. 지난해 3월 이후 미국 빅테크를 중심으로 주가가 크게 올랐기 때문이다. 기술기업 위주인 나스닥 지수의 경우 올해 들어서만 12일까지 24.90% 올랐다. 같은 기간 0.83% 오른 코스피와 극명한 대조를 이룬다. 2위를 기록한 피델리티글로벌테크놀로지펀드는 최근 1년 수익률이 38.37%에 이를 정도로 좋은 성과를 보이며 연금 투자자들에게 인기가 높다. 이 펀드는 매일경제가 펀드 평가사인 에프앤가이드와 올해 실시한 퇴직연금 투자용 펀드 평가에서 1위를 차지했다. 최근 연금 자금이 집중적으로 몰리고 있는 타깃데이트펀드(TDF) 중에서는 미래에셋전략배분TDF에 많은 투자가 이뤄지고 있는 것으로 집계됐다. TDF는 생애주기에 따라 맞춤형 자산 배분을 운용사가 알아서 해주기 때문에 가입자가 포트폴리오를 조정해야 하는 부담을 덜어준 상품이다. 상장지수펀드(ETF) 시장에서 전기차와 2차전지 테마에 큰 자금이 몰리고 있는 것처럼 관련 기업에 투자하는 한국투자신탁운용의 한국투자글로벌전기차&배터리펀드도 인기 상품이다. 8월 말 기준으로 이 펀드가 보유한 종목을 보면 테슬라(3.63%), 엔비디아(3.47%)등이 상위를 차지하고 있다. 중국은 긴축, 공동부유, 공급망 차질, 헝다그룹 등 올 한 해 끊임없이 이어진 부정적 이슈로 긴 조정을 받고 있지만 연금 투자자들이 선택한 메리츠차이나펀드는 중국 현지 운용사와의 협업으로 최근 1년 수익률 44.43%를 기록하며 순항하고 있다. 장기간 좋은 성과로 순자산 1조원을 돌파한 에셋플러스글로벌리치투게더펀드도 연금 투자 순위 상위에 올랐다."
    },
    {
        "title": "[CEO] 디지털 자산이 미래 금융 중심축…가상화폐 비즈니스 기회 열릴 것",
        "date": "2021.11.14. 오후 6:00",
        "content": "기동호 코리아에셋투자증권 대표해외대체투자·녹색금융 등신시장 과감히 개척해 성공中企·벤처 투자서도 대박\n\n\n\n \"기업공개(IPO)와 코인공개(ICO)는 불특정 다수의 투자자들로부터 자금을 조달하기 위한 것이라는 점에서 다를 게 없습니다. 국내에서도 ICO가 허용될 경우 증권사들에 엄청난 사업 기회가 열릴 것입니다.\"기동호 코리아에셋투자증권 대표는 최근 매일경제와 인터뷰하면서 \"전통 금융자산에 그치지 않고 가상화폐 등 디지털 금융자산에도 관심을 기울일 것\"이라며 이같이 말했다. 기 대표가 가상화폐에 주목하는 이유는 실체를 둘러싼 논란과는 무관하게 이미 자산으로서의 입지가 확고하다는 점 때문이다. 국회 정무위원회에 따르면 올해 9월까지 업비트 등 4대 거래소의 가상화폐 거래대금은 3584조원으로, 같은 기간 코스피 거래금액보다 450조원 많은 것으로 집계됐다.2019년 코스닥에 상장한 코리아에셋투자증권은 코리아RB증권이 전신으로, 중소·벤처기업 전문 증권사다. 해외 대체투자와 녹색금융, 신기술사업금융회사(신기사) 등 남들이 하지 않는 분야를 개척하며 입지를 다졌다.해외 대체투자의 경우 인프라스트럭처, 신재생에너지, 기업 대출 등 안정적인 배당에 특화된 투자 상품을 위주로 40개 펀드에 61억달러(약 7조2000억원) 규모의 자금을 모집하는 등 탄탄한 실적을 거두고 있다. 기 대표는 \"자본금도 부족하고 네임밸류와 해외 네트워크도 없는 '3무(無)' 상태에서 2013년 과감히 도전장을 던졌다\"며 \"'대형사들도 다 실패하는 마당에 무모하다'며 다들 말렸지만 지금은 주력 사업으로 자리매김했다\"고 말했다.신재생에너지 투자는 업계 최초 기록을 갖고 있다. 국내에 ESG(환경·책임·투명경영)라는 용어조차 생소하던 시절부터 태양광·풍력 사업 금융 지원에 나섰다. 국내 최초 해상풍력 프로젝트인 탐라해상풍력 사업과 2016년 추진 당시 세계 최대 규모였던 군산항 저류지 수상태양광 사업 등이 코리아에셋투자증권 작품이다. 2016년 개시한 신기사 역시 증권사 중 최초 사례다. 현재 3500억원이 넘는 자산을 운용 중으로 'KAI-바이오펀드 4호'가 수익률 229%를 달성하는 등 성과가 잇따르고 있다.기 대표는 은행 지점장과 증권사 사업본부장을 거쳐 오너 경영인이 된 입지전적인 인물이다. 1986년 한일은행에 입사한 뒤 12년 만에 하나은행에서 지점장에 올랐다. 인사 적체로 대리 승진까지 10년 넘게 걸리던 시절에 일군 성과였다. 그는 \"일이 재미있어야 항상 치열하게 살 수 있다\"며 \"윗사람이 시키는 일만 하면 재미가 있을 수 없다. '윗사람을 놀게 하자'는 마음 자세로 시키려 하는 일을 파악해 먼저 해버렸더니 직장생활이 지루하지 않고 성취감도 커졌다\"고 했다.2000년 부국증권 IB사업본부 대표로 자리를 옮기며 새로운 도전에 나선 기 대표는 2012년 자본잠식 위기에 빠진 코리아RB증권을 인수해 지금의 코리아에셋투자증권으로 탈바꿈시켰다. 기 대표의 투자 철학은 '돈을 젊게 만들어야 한다'는 것이다. 한곳에 묵혀두며 돈을 늙게 만들지 말고 투자와 기부 등 새 일을 계속 찾아야 한다는 의미다. 실제로 코리아에셋투자증권은 자본잠식 상태일 때부터 연탄 후원·배달과 1사 1촌 나눔 활동 등 사회공헌을 적극 실천하고 있다. ▶▶ 기 대표는…△1959년 대구 출생 △한국외국어대 무역학과 △1986년 한일은행 입사 △1998년 하나은행 광명지점장 △2000년 부국증권 IB사업본부장 △2010년 부국증권 부사장 △2013년~현재 코리아에셋투자증권 대표",
        "ticker": [
            "001270"
        ]
    },
    {
        "title": "[단독] 퇴직연금 선진국 호주…주한 호주대사가 전하는 운용비결은 [캐서린 레이퍼 인터뷰]",
        "date": "2021.11.14. 오후 5:47",
        "content": "캐서린 레이퍼 호주대사가입자 운용지시 없어도금융사가 자동 상품선정디폴트옵션으로 운용하는호주 퇴직연금 年8% 수익증시에 든든한 버팀목도 돼◆ 퇴직연금 수익률 분석 ◆\n\n\n\n 흔히 퇴직연금 선진국으로 미국과 호주가 꼽힌다. 두 나라의 공통점은 가입자가 직접 운용할 수 있는 DC(확정기여)형 퇴직연금에 디폴트옵션(사전지정운용제도)을 도입해 수익률을 획기적으로 끌어올리고 있다는 점이다. 디폴트옵션 도입을 위한 국회 논의가 지지부진한 국내 상황과 크게 대조되는 부분이다.캐서린 레이퍼 주한 호주대사는 최근 매일경제와의 인터뷰에서 호주의 퇴직연금 제도가 가진 강점을 설명하며 디폴트옵션 도입의 중요성을 강조했다.레이퍼 대사는 \"호주의 퇴직연금 적립금 규모는 올해 6월 말 기준 2900조원으로 전 세계에서 네 번째로 규모가 크다\"며 \"이 중에서 792조원(27%)이 디폴트옵션에 해당하는 마이슈퍼(MySuper)로 운용되고 있다\"고 밝혔다. 호주의 슈퍼애뉴에이션(Superannuation)은 우리나라 퇴직연금에 해당한다. 그런데 호주의 금융회사들은 예금 위주로 운용하는 우리나라와 달리 주식에 집중 투자했고, 2008년 금융위기를 거치며 수익률 급락 문제에 직면했다. 이에 호주 정부는 수수료 부담이 작고, 장기적으로 안정적인 수익률을 달성할 수 있는 상품을 가입자들에게 제시하는 마이슈퍼를 2014년 도입했다.레이퍼 대사는 \"마이슈퍼는 퇴직연금 가입자의 위험성향을 파악해 금융지식이 부족한 가입자들도 장기적으로 안정적인 수익을 올릴 수 있도록 운용되고 있다\"며 \"2013년부터 2019년까지 마이슈퍼 수익률은 연평균 8.87%에 이른다\"고 밝혔다. 예금과 같은 원리금보장상품 비중이 90%에 달하는 우리나라 퇴직연금의 2016~2020년 5년간 연평균 수익률은 1.85%, 2011~2020년 10년간 연평균 수익률은 2.56%에 불과하다.호주의 마이슈퍼는 호주 증시의 든든한 버팀목 역할도 하고 있다. 호주대사관 측에 따르면 6월 말 기준으로 792조원의 마이슈퍼 자금 중 호주 국내 상장 주식에 20%가 투자되고 있다. 해외 주식 비중이 29.6%로 가장 높고, 인프라스트럭처 7.5%, 호주 채권 7.0% 등의 순이다. 레이퍼 대사는 \"퇴직연금 자금이 호주 증시 자금의 유일한 원천은 아니지만 상당한 버팀목 역할을 하고 있다\"고 강조했다.미국 상황도 호주와 비슷하다. 펜션&인베스트먼트 자료에 따르면 2018년 말 기준 미국 DC형 퇴직연금 자산 중 43.1%가 미국 주식에 투자되고 있다. 모두 초장기 투자 자금이다. 우리 돈으로 3000조원이 넘는다. 우리나라 코스피·코스닥 합산 시가총액 2500조원보다 많은 퇴직연금 자금이 미국 기업에 투자되고 있고, 그 성과는 미국 국민의 안정된 노후로 이어지고 있다는 평가다.레이퍼 대사는 \"퇴직연금은 가입자 이익을 최우선으로 해야 하며 수익률 극대화 노력이 기본\"이라며 \"마이슈퍼 상품에 투자해도 일시적으로 손실이 날 수 있겠지만 검증된 상품에 투자하면 장기적으로 좋은 수익을 얻을 수 있다\"고 강조했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "일반펀드 수익률 3배라고?…올해 5조 늘어난 이 펀드는",
        "date": "2021.11.14. 오후 5:47",
        "content": "TDF 순자산 10조 돌파 눈앞◆ 퇴직연금 수익률 분석 ◆ \n\n\n\n 연금 투자에 대한 투자자들의 관심이 뜨거워지면서 TDF(타깃데이트펀드) 규모도 급증하고 있다. 올해에만 5조원 가까이 늘어난 TDF 순자산총액은 연내 10조원 돌파를 앞두고 있다.14일 에프앤가이드에 따르면 연초 이후 지난 11일까지 국내 TDF 129개 순자산총액이 4조7318억원 증가한 것으로 집계됐다. 이날 기준 TDF 순자산총액은 9조5286억원에 달한다. 작년 말 5조원에 미치지 못하던 규모가 올해 들어 두 배 가까이 급증한 셈이다. 자산운용업계에선 TDF 순자산총액이 올해 10조원을 가뿐히 돌파할 것으로 내다보고 있다. TDF는 투자자가 설정한 은퇴 시점에 맞춰 자동으로 포트폴리오를 재구성해주는 생애주기형 펀드다. TDF 상품명 뒤에 붙은 네 자리 숫자가 은퇴 목표 시점을 의미하며, 통상 은퇴 시점이 가까워질수록 주식 등 위험자산 비중을 낮추고 채권 등 안전자산 비중을 높여 리스크를 줄이는 전략을 취한다. 올 들어 자금이 가장 많이 유입된 TDF는 '미래에셋전략배분TDF2025'로 설정액이 약 3700억원 증가했다. 은퇴 시점별 클래스에 따라 상이하긴 하지만, 대체로 수익률도 양호한 편이다. TDF의 평균 수익률은 연초 이후 10.20%로 올해 국내주식형 펀드 평균 수익률인 2.89%를 3배 이상 웃돌았다. 올해 국내 주식시장은 안 좋았지만 미국 시장 성과가 좋았기 때문이라는 분석이다."
    },
    {
        "title": "\"연금투자로도 대박\"…美 대형기술주 펀드 年30%대 수익",
        "date": "2021.11.14. 오후 5:47",
        "content": "증권사로 옮겨가는 퇴직연금투자자들, 해외상품에 집중AB美그로스·피델리티글로벌상위 10개 중 국내용은 '0개'1년간 나스닥 25% 오를 때코스피는 0.8% 찔끔 올라전기차·2차전지 펀드도 인기\"연금은 해외 분산투자가 안전\"◆ 퇴직연금 수익률 분석 ◆ \n\n\n\n 온라인 전용 펀드를 판매하는 한국포스증권 조사 결과 은행·보험사에 있던 개인·퇴직연금을 이 증권사로 옮겨 펀드에 투자했더니 10%대 중후반의 높은 수익률로 이어졌다. 지난해 3월 코로나19 팬데믹 이후 일어난 동학개미운동 영향으로 연금시장에서 자금의 대이동이 일어났는데 적어도 2년간의 성과는 긍정적이라는 평가가 나온다. 다만 펀드 수익률도 주가처럼 계속 올라갈 수는 없기 때문에 연금펀드에 투자할 경우에도 시장 상황을 살펴가며 포트폴리오를 조정해야 한다고 전문가들은 입을 모은다.14일 포스증권에 따르면 은행 등에서 지난해 1년간 계좌를 옮겨온 투자자는 5392명, 금액은 834억원에 달한다. 연금 가입자들이 포스증권 등 증권사로 계좌를 옮기는 이유는 펀드와 같은 실적배당형 상품에 투자해 수익률을 끌어올리기 위해서다. 미래에셋·NH·한국투자·삼성 등 4대 증권사에 따르면 은행·보험사에서 넘어온 개인형 퇴직연금(IRP) 규모가 2019년에는 1563억원에 불과했지만 올해는 9월 말까지 7987억원에 이른다. 포스증권으로 연금계좌를 옮긴 투자자들이 선택한 펀드는 국내보다는 해외에 집중됐다. 조사 결과 개인·퇴직연금 가입자들이 선택한 톱10 상품에 코스피나 코스닥 지수를 벤치마크로 하는 국내 주식형 펀드는 없었다. 안정적인 연금 운용을 위해서는 글로벌 분산 투자가 필수라고 전문가들은 말한다. 개인연금과 IRP를 포스증권으로 옮긴 투자자들은 미국 빅테크 기업에 투자하는 펀드를 집중 매수한 것으로 나타났다. AB미국그로스는 개인연금과 IRP에서 가장 많이 매수한 펀드로 집계됐다. 이 펀드의 지난 12일 기준 1년 수익률은 32.63%에 이른다. 지난해 3월 이후 미국 빅테크를 중심으로 주가가 크게 올랐기 때문이다. 기술기업 위주인 나스닥 지수의 경우 올해 들어서만 12일까지 24.90% 올랐다. 같은 기간 0.83% 오른 코스피와 극명한 대조를 이룬다. 2위를 기록한 피델리티글로벌테크놀로지펀드는 최근 1년 수익률이 38.37%에 이를 정도로 좋은 성과를 보이며 연금 투자자들에게 인기가 높다. 이 펀드는 매일경제가 펀드 평가사인 에프앤가이드와 올해 실시한 퇴직연금 투자용 펀드 평가에서 1위를 차지했다. 최근 연금 자금이 집중적으로 몰리고 있는 타깃데이트펀드(TDF) 중에서는 미래에셋전략배분TDF에 많은 투자가 이뤄지고 있는 것으로 집계됐다. TDF는 생애주기에 따라 맞춤형 자산 배분을 운용사가 알아서 해주기 때문에 가입자가 포트폴리오를 조정해야 하는 부담을 덜어준 상품이다. 상장지수펀드(ETF) 시장에서 전기차와 2차전지 테마에 큰 자금이 몰리고 있는 것처럼 관련 기업에 투자하는 한국투자신탁운용의 한국투자글로벌전기차&배터리펀드도 인기 상품이다. 8월 말 기준으로 이 펀드가 보유한 종목을 보면 테슬라(3.63%), 엔비디아(3.47%)등이 상위를 차지하고 있다. 중국은 긴축, 공동부유, 공급망 차질, 헝다그룹 등 올 한 해 끊임없이 이어진 부정적 이슈로 긴 조정을 받고 있지만 연금 투자자들이 선택한 메리츠차이나펀드는 중국 현지 운용사와의 협업으로 최근 1년 수익률 44.43%를 기록하며 순항하고 있다. 장기간 좋은 성과로 순자산 1조원을 돌파한 에셋플러스글로벌리치투게더펀드도 연금 투자 순위 상위에 올랐다."
    },
    {
        "title": "이재용 빅스텝에···지친 '삼전 개미' 웃을까",
        "date": "2021.11.14. 오후 5:39",
        "content": "[美 방문···파운드리 투자계획 발표 가능성]증권가도 \"주가상승 모멘텀\" 꼽아개인들 1년만에 월간 순매도 전환기관은 한달새 7,000억 넘게 '줍줍'\n\n\n\n이재용 삼성전자 부회장이 캐나다·미국 출장을 위해 14일 오전 서울김포비지니스항공센터를 통해 출국하고 있다. /연합뉴스[서울경제] 이재용 삼성전자(005930) 부회장이 미국에서 신규 파운드리(반도체 위탁생산) 투자계획을 발표할 것으로 알려지며 450만 ‘삼전 개미’들의 기대감이 커지고 있다. 증권가에서 삼성전자 주가 반등을 위한 조건으로 파운드리 사업 호재를 꼽아왔던 만큼 이 부회장의 투자계획 발표가 주가 상승의 모멘텀이 될 수 있을지 관심을 모은다.14일 한국거래소에 따르면 삼성전자는 지난 12일 전거래일 대비 1% 오른 7만 600원에 장을 마감하며 간신히 ‘7만 전자’를 사수했다. 6만 9,900원으로 이번 달을 시작한 주가는 7만 원 선을 오르내리며 답답한 흐름을 이어가고 있다.\n\n\n\n주가 상승의 발목을 잡은 것은 반도체 업황 둔화에 따른 실적 악화였다. 메모리 반도체 다운 사이클 영향으로 삼성전자의 4분기와 내년 상반기 실적은 좋지 않을 전망이다. 유진투자증권에 따르면 올 3분기 영업이익 15조 1,000억 원을 기록했던 삼성전자의 내년 1분기와 2분기 영업이익 추정치는 각각 12조 2,000억 원, 11조 6,000억 원으로 좋지 않다. 이에 외국인 투자자의 삼성전자 지분율도 지난 12일 기준 4년 6개월 만에 최저 수준인 51.17%까지 떨어져 지난 2017년 5월 22일 50.59% 이후 가장 낮은 수준에 머물렀다.1년여간 주가가 우하향하는 데 지친 개미들도 최근 삼성전자를 떠나기 시작하며 주가는 더욱 활력을 잃었다. 지난 1일부터 12일까지 10거래일간 개인은 삼성전자 보통주 2,594억 원 어치를 순매도했다. 개인이 삼성전자를 월간 기준으로 순매도하고 있는 것은 지난해 11월 이후 1년 만이다.추락하는 삼성전자를 구할 동아줄로는 결국 파운드리 신규 사업이 꼽힌다. 금융투자업계에선 이 부회장이 이번 미국 방문 때 170억 달러(약 20조 원) 규모의 미국 제2 파운드리 공장 증설 투자 계획을 밝힐 것으로 관측하고 있다. 전문가들은 미국 투자 계획이 확정되면 10나노 이하 첨단공정인 ‘선단 공정’의 수율이 높아질 것이기에 삼성전자의 밸류에이션도 상승할 것으로 분석하고 있다. 앞서 삼성전자는 지난달 28일 올해 3분기 실적 발표를 하며 파운드리 생산능력에 대해 “2026년에는 약 3배(2017년 대비)로 생산능력이 늘어날 것으로 보인다”며 “평택 공장 확대와 미국 공장 신설 검토 등 양산 생산능력을 확보하기 위해 전례 없는 투자를 진행하고 있다”고 밝히기도 했다.\n\n\n\n삼성전자 미국 오스틴 파운드리 공장 모습./자료제공=삼성전자박성순 케이프투자증권 연구원은 “메모리와 달리 삼성전자의 파운드리 사업은 큰 폭의 수익성 개선이 지속해 내년 비메모리 부분의 분기영업이익은 1조 원대를 꾸준히 창출할 것으로 예상한다”며 “내년 상반기 차세대 GAA(게이트 올 어라운드) 기술을 적용한 3나노 1세대 양산에 성공할 경우 삼성전자의 파운드리 경쟁력은 더욱 강화될 것”이라고 진단했다.파운드리 호재를 제외하더라도 현재 삼성전자의 주가가 과도한 저평가 국면에 있다는 진단도 많다. 삼성전자 주가는 올해 1월 11일 종가기준 9만 1,000원을 기록하며 고점을 찍은 뒤 흘러내렸다. 주가는 가장 최근 거래일까지 고점 대비 무려 22.41% 빠졌다. 같은 기간 543조 원에 달했던 시가총액은 무려 121조 원 넘게 증발해 421조 원으로 주저앉았다. 교보증권에 따르면 시가총액 2,000억 달러 이상의 초대형 기업 중 올해 삼성전자보다 주가가 부진한 업체는 중국 공산당 정부로부터 강력한 규제를 받은 알리바바와 텐센트뿐이다. 이에 기관투자자들은 삼성전자를 최근 1개월 동안 7,012억 원 순매수하며 ‘줍줍’에 나섰다. 지난 9월과 10월 삼성전자를 각각 1조 3,500억, 159억 원을 순매도한 점을 고려할 때 변화가 감지된다.도현우 NH투자증권 연구원은 “메모리 반도체 다운 사이클은 최근 10개월간 하락한 삼성전자 주가에 대부분 반영됐다”며 “주가가 업황에 6개월 정도 선행하는 속성을 감안할 때 현재 시점은 추가 하락보다 상승을 염두에 둔 투자전략이 적합하다”고 제언했다.",
        "ticker": [
            "005940",
            "030610",
            "005930",
            "001200"
        ]
    },
    {
        "title": "'연말강자' 호칭 무색…힘 못쓰는 보험株",
        "date": "2021.11.14. 오후 5:24",
        "content": "금리상승에 배당금 지급 등호재 많지만 주가 되레 하락생보사들 실적 부진이 원인삼성생명 3분기 순익 60% 뚝손보사는 예상 넘는 호실적에차익실현 매물 쏟아지는 듯은행·증권사 고배당도 영향\n\n\n\n 금리 상승 수혜·연말 배당 기대 등 호재에 주목받아왔던 보험주가 기대와 달리 약세를 면치 못하고 있다. 이달 초 미국 중앙은행인 연방준비제도(Fed·연준)가 자산매입  축소(테이퍼링)를 발표하며 돈줄 조이기에 본격적으로 나선 이후에도 좀처럼 상승 동력을 찾지 못하는 모습이다. 손해보험 대장주인 삼성화재 주가는 지난 12일 종가 기준으로 한 달 전보다 6% 하락한 22만5500원을 기록했다. DB손해보험, 한화손해보험 주가도 같은 기간 각각 12%, 7.2% 하락한 5만7500원, 4150원에 거래를 마감했다. 롯데손해보험도 소폭 하락했다. 금리 민감도가 높아 미국 테이퍼링의 최대 수혜주로 거론되던 생명보험주 주가 역시 떨어졌다. 대장주인 삼성생명 주가는 지난 12일 종가 기준 한 달 전보다 3.8% 하락한 6만6500원에 장을 마쳤다. 미래에셋생명, 동양생명 주가도 같은 기간 각각 12.4%, 7.5% 떨어진 4175원, 7200원에 거래를 마감했다. 금리 상승은 보험사에 호재다. 보험사들은 고객들로부터 받은 보험금을 현금으로 보유하지 않고 채권이나 주식 등으로 운용하는데, 안정적인 채권의 비중이 압도적으로 높다. 이 때문에 금리가 오르면 보험사의 자산운용 수익이 상승한다. 금리가 오르면 보험사가 과거에 판매했던 고금리 확정형 상품으로 인한 부채 부담이 줄어드는 효과도 있다. 이 같은 효과는 손해보험사에 비해 생명보험사가 크다. 국내 금리는 상승 반전한 지 오래다. 한국은행은 지난 8월 기준금리를 기존 0.5%에서 0.75%로 인상한 데 이어 이달에도 추가로 인상할 것으로 예상된다. 시장은 한은이 내년까지 추가로 네 차례 기준금리를 올릴 것으로 전망하고 있다. 미국 역시 내년 중으로 금리 인상에 나설 전망이다. 이달 3일 열린 미국 연방공개시장위원회(FOMC)에서 연준은 매월 150억달러씩 채권 매입을 줄여 나가겠다고 발표했다. 연준 발표대로라면 내년 6월 테이퍼링이 종료된다. 테이퍼링 종료 다음 단계는 기준금리 인상이다. 연말 배당 기대감도 적지 않다. 신한금융투자는 올해 삼성생명의 주당 예상 배당액을 4600원으로 전망했다. 예상 배당수익률은 6.6%로 지난해 배당수익률과 비교해 2배 이상 높다. 이 같은 호재에도 보험주들은 좀처럼 힘을 쓰지 못하고 있다. 생명보험사의 경우 시장 기대치에 미치지 못한 올 3분기 실적이 부정적 영향을 끼친 것으로 보인다. 삼성생명의 3분기 순이익은 같은 기간 59.2% 감소한 1292억원에 그쳤다. 영업이익 역시 1337억원으로 전년 동기 대비 64.3% 줄어들었다. 미래에셋생명은 3분기 순이익이 237억원으로 전년 동기 대비 23.82% 감소했다. 손해보험사의 경우 3분기 실적 호조에도 주가 하락을 겪었다. 삼성화재의 올해 3분기 누적 당기 순이익은 1조222억원으로 작년 같은 기간보다 62.5% 늘었고, DB손해보험의 올해 3분기 누적 당기 순이익은 6455억원으로 전년 동기 대비 46% 증가했다. 보험주가 최근 고전하고 있는 것은 시장이 금리 상승 호재를 너무 빨리 반영했기 때문이라는 해석이 나온다. 박혜진 대신증권 연구원은 \"시장이 미국의 테이퍼링을 앞두고 금리 인상을 너무 급하게 선반영했다\"고 설명했다.지난달 말 금리가 너무 급격하게 상승한 것도 보험주엔 악재였다. 배당에서도 보험주는 올해 더 나은 성과를 보인 은행, 증권사에 밀려 유리한 고지를 차지하지 못하고 있다.",
        "ticker": [
            "012030",
            "005830",
            "003540",
            "001520",
            "082640",
            "000400",
            "085620",
            "032830",
            "000810",
            "000880",
            "000370"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.11.14. 오후 5:23",
        "content": ""
    },
    {
        "title": "\"이젠 4분기를 볼때\"…SK이노·심텍 실적 전망 상향",
        "date": "2021.11.14. 오후 5:08",
        "content": "금리 상승 국면…실적 모멘텀 주목SK이노, 주가 29% 급락PER 14배까지 낮아져배터리 가치 반영땐 반등조선 업종은 의견 갈려한국조선, 밸류 할인 타격현대미포, 수주잔고 급등10%대 영업이익률 알짜심텍·피에스케이 등 톱픽금리 인상 신호가 잇따라 나오는 가운데 성장주와 가치주가 함께 오르는 과도기를 의미하는 ‘회색 지대’ 현상이 지속되고 있다. 성장주 혹은 가치주라는 이분법적인 접근은 큰 의미가 없는 시점이라는 분석이 나온다. 전문가들은 “금리 상승 국면에서도 타격을 덜 받을 수 있도록 이익이 받쳐주는 기업 중에서 ‘모멘텀’이 살아 있는 종목에 주목해야 한다”고 설명했다.\n\n\n\n 실적 좋아지는데 조정받은 종목은국내 상장 기업들의 올 3분기 실적 발표가 마무리되면서 투자자들의 관심은 4분기와 내년으로 넘어가고 있다. 먼저 증권사들이 제시하는 실적 전망치가 빠르게 높아지는 종목을 선별했다. 금융정보 제공업체 에프앤가이드에 따르면 한 달 전 대비 4분기 영업이익 추정치가 상향 조정된 종목은 녹십자, 피에스케이, 한국조선해양, SK이노베이션, 현대미포조선, 에쓰오일 등이다.SK이노베이션, 에쓰오일 등 정유 업종과 한국조선해양, 현대미포조선 등 조선 업종의 실적 개선세가 두드러진다. 코로나19로 직격탄을 맞았던 지난해 4분기 영업적자(-2682억원)를 기록한 SK이노베이션은 올 4분기 4439억원의 영업이익을 낼 것으로 예상된다.하지만 주가는 연고점 기준 29% 하락한 상태다. 이익 추정치는 빠르게 높아지는데 주가가 하락하면서 12개월 선행 주가수익비율(PER)은 14배까지 낮아졌다. 이동욱 키움증권 연구원은 “배터리 사업 가치가 SK이노베이션의 시가총액에 거의 반영되지 못하고 있다”며 “SK온이 업계 1위 수준의 수주 잔액을 확보한 데다 내년 흑자 전환이 예상되는 만큼 내년부터 본격적으로 그 가치가 시총에 반영될 것”이라고 말했다.조선 업종에 대한 의견은 엇갈렸다. 한국조선해양에 대해서는 그룹의 중간 지주회사로서 밸류에이션(실적 대비 주가수준) 할인은 피할 수 없다는 분석이다. 김현 메리츠증권 연구원은 “3분기 연결 매출에서 한국조선해양 별도 매출이 차지하는 비중은 1%에 불과해 사업지주회사로 재평가되기엔 한계가 있다”고 지적했다. 반면 현대미포조선에 대해서는 “조선 업종 중 투자자가 접근하기 가장 쉬운 기업”이라는 평가가 나왔다. 최진명 NH투자증권 연구원은 “수주 잔액이 전년 동기 대비 140% 늘었다”며 “국내 메이저 조선 업체 중 유일하게 순현금 재무구조를 지니고 있다는 것도 강점”이라고 설명했다. 영업이익률 높은 알짜 기업도 주목10%대 영업이익률을 내는 알짜 제조 기업들의 실적 전망치도 빠르게 상향 조정되고 있다. LG이노텍, 심텍, 피에스케이 등이 대표적이다. 에프앤가이드에 따르면 이들 세 회사의 올해 영업이익률은 각각 9%, 11%, 22%에 달할 것으로 추정된다.지난 3분기 실적 발표 후 애널리스트들은 심텍 목표주가를 잇따라 상향 조정했다. 패키징 기판은 정보기술(IT) 부품 중 공급난이 가장 심각한 것 중 하나다. 제품을 구하기가 어려워지자 고객사들이 앞다퉈 주문을 늘리고, 이 과정에서 가격도 비싸지고 있다. 심텍은 고부가가치 제품인 MSAP(SIP 모듈, FC-CSP 기판) 기판이 매출에서 차지하는 비중이 커지면서 영업이익률이 높아졌다.김록호 하나금융투자 연구원은 “차세대 기술인 DDR5 D램으로의 공정 전환이 예상보다 빠르게 이뤄져 관련 기판 수요가 늘어나면 실적은 더 좋아질 수 있는 구조”라며 “더 이상 저평가받을 이유가 없는 기업”이라고 평가했다. 심텍 주가는 이달 들어서만 40% 올랐다. 이익이 빠르게 늘어나면서 12개월 선행 PER은 여전히 10배 수준이다.피에스케이는 반도체 장비 회사다. 주력은 포토레지스트(PR) 스트립 장비다. 식각 공정 이후 남아 있는 PR을 벗겨내는 공정에 사용된다. 다른 장비와 비교해 단가는 낮지만 활용 폭이 넓다. D램과 낸드뿐만 아니라 파운드리에도 활용된다.최근 세계적으로 파운드리 투자가 늘어나면서 주목받고 있는 기업 중 하나다. 올해 해외 매출 비중은 60%에 달할 것으로 예상된다. 지난해 4분기 17억원의 영업이익을 기록한 이 회사는 올 4분기 164억원의 이익을 낼 것으로 기대된다. PER은 7배 수준이다. 하나금융투자는 피에스케이를 내년 톱픽 중 하나로 꼽았다.",
        "ticker": [
            "003550",
            "011070",
            "005940",
            "034730",
            "096770",
            "006280",
            "039490"
        ]
    },
    {
        "title": "[표]주간 유가증권 코스닥 투자주체별 매매동향(11월 8일~ 12일)",
        "date": "2021.11.14. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "‘깜짝 상승한 코스피’, 상승 추세 복귀 vs 대세 하락장",
        "date": "2021.11.14. 오후 2:54",
        "content": "코스피 지수가 외국인과 기관의 1조원 순매수에 힘입어 상승 마감한 12일 오후 서울 중구 하나은행 딜링룸에 코스피가 43.88포인트(1.5%) 오른 2968.8를 나타내고 있다. 코스닥 지수는 16.42p(1.65%) 오른 1009.07을, 달러·원 환율은 1.2원 내린 1179.6원을 기록했다.[파이낸셜뉴스]코스피가 2900선 초반까지 밀렸다가 2960선을 회복한 가운데 증권가에서는 반등할 것이라는 전망과 기계적 반등 이후 약세장이 이어질 것이라는 의견이 팽팽하다. 다만 전문가들은 추세 상승을 위해서는 내부적 요인보다는 미국과 중국과 경제 정책 등 외부적인 요인이 더 중요할 것이라는 반응이다.   14일 한국거래소에 따르면 지난 12일 코스피는 외국인과 기관의 동반 매수세에 힘입어 2970선 가까이 반등했다. 지난 10일 2930.17에 마감하면서 2900선이 무너질 것이라는 우려가 컸지만 극적 반등하면서 하방 압박을 견뎌냈다.   증권가에서는 이번 반등이 추세 반전이라기보다는 그동안 코스피가 억눌려온 데 따른 반작용이라는 분석이 많다. 단기적인 반등이 이어질 수는 있지만 주가 상승의 핵심인 기업 이익이 4·4분기부터 본격적으로 꺾일 것이라는 전망이 많은 만큼 상승이 제한될 수밖에 없다는 전망이다.   미래에셋증권 서상영 미디어콘텐츠 본부장은 “미국이나 중국의 경제 성장률 자체가 부진한 상황에서 상승은 제한된 가운데 하방은 열려있어 2900 이하로 떨어질 가능성도 있다”면서 “수급적 영향으로 시장이 변화하고 있는데 지금은 섣불리 시장의 안정이나 상승을 이야기 하긴 변동성이 너무 크다”고 말했다.   무엇보다 이번 반등이 하반기 코스피 레벨을 정하는 데 중요한 시그널이 될 가능성이 높은 만큼 향후 상승 추세가 어디까지 이어지는 지가 관건이라는 평가다. 3100선에서 반등이 마무리될 경우 6월 말 3300선까지 치솟았던 코스피의 상단이 한단계 레벨 다운될 수 있을 것이라는 해석이다.   윤지호 이베스트투자증권 리서치본부장은 “반등이 나올 때 어떻게 대응하느냐가 중요한데 상승 추세 복귀가 아니라면 반등이 어느 정도 높이까지 가느냐를 봐야한다”면서 “3100 정도로 상단이 막히면 저점도 위협할 수 있을 것”이라고 밝혔다.   결국 코스피가 상승 추세로 이어지기 위해서는 대외적인 호재가 나타나야 한다는 예측이 많다. 미국과 중국 등 국내 기업의 수출 비중이 높은 국가들의 경제가 회복되거나 미국과 중국의 협상 관계가 개선돼야 한다는 분석이다.   윤 본부장은 “중국이 내년에 부양책을 내놓을 것 같으나 아무리 빨라도 3~4월은 돼야 되기 때문에 지금 당장 시장을 돌릴 수 있는 힘이 많지는 않다”면서 “내년도 기업 이익 자체가 어렵고 실적 쇼크가 나온 기업들도 예상 외로 많아 내년 1~2월이 오히려 주식 매수 기회일 수 있다”고 전했다.   이에 내년 상반기에도 약세장 기조를 유지하면서 지루한 박스권 장세가 이어질 가능성이 높다는 게 증권가 전망이다. 결국 외국인 수급에 따라 일희일비하는 장세 속에서 보수적으로 투자하는 게 유리하다는 조언이다. 다만 유동성이 높아 폭락장으로 가긴 힘들고 주식을 팔고 나오는 '바이아웃' 장보다는 종목을 사고파는 '트레이딩' 장이 이어질 예상이다.   정용택 IBK투자증권 리서치본부장은 “하반기 이후 고점을 낮춰가는 약세장으로 접어들었고 경제성장률이 둔화되는 국면에서 기업 실적이 더 올라가긴 어렵다”면서 “추가적으로 지수가 좀 더 빠진 이후 내년에는 박스권장을 이어갈 것”이라고 예측했다.   반면 국내 증시를 긍정적으로 보는 시각도 존재한다. 미국과의 디커플링이 마무리 국면에 들어왔고 병목현상이 해소되면 실적 충격도 완화될 것이라는 분석이다.   오현석 삼성증권 리서치센터장은 “코스피의 상대적인 가격 매력이 높아진 점과, 제조업에 부담을 줬던 글로벌 병목 현상의 완화 국면에 들어섰다”면서 “일부 변동 구간을 통과한 이후에는 다시 상향될 가능성이 높다”고 전했다.",
        "ticker": [
            "006800",
            "016360"
        ]
    },
    {
        "title": "\"디즈니, 콘텐츠 공급 속도에 유료 가입자 회복할 것\"",
        "date": "2021.11.14. 오후 2:17",
        "content": "[헤럴드경제=이현정 기자]하나금융투자는 14일 미국 월트 디즈니에 대해 콘텐츠의 공급 속도에 따라 유료 가입자를 회복할 것이라고 전망했다.이날 금융투자업계에 따르면 디즈니의 주가는 전망치를 밑도는 3분기 실적과 유료가입자의 성장 둔화로 지지부진하다. 최근 한 달 동안에만 8% 이상 하락했다.디즈니의 3분기 매출액과 영업이익은 전년 동기 대비 각각 26%, 161.9% 증가한 185억3000만달러, 15억9000만달러를 기록하며 컨센서스를 밑돌았다.리니어의 영업이익은 11% 줄었고, DTC도 디즈니플러스의 부진으로 적자가 지속됐다. 디즈니플러스의 가입자 수는 1억1800만명으로 전 분기 대비 210만명 증가했는데, 이는 넷플릭스 순증의 절반도 안되는 수준이다. 컨텐츠세일즈는 극장 개봉 슬레이트 감소와 생산 지연 등으로 적자 전환했다. 반면 파크는 영업 재개 본격화로 전년 대비 매출이 2배 성장하며 처음으로 플러스 운영 수익을 냈다.그러나 디즈니는 향후 디즈니플러스의 확장과 신규 콘텐츠 제작으로 성장세에 속도가 붙을 것이란 전망이다.디즈니는 2024년 디즈니플러스 가입자 수 가이던스를 2억3000만~2억6000만명으로 유지했다. 디즈니플러스는 이달 한국, 대만, 홍콩 출시로 60개 이상의 국가에서 서비스를 제공하고 있고, 내년에는 중앙유럽, 중동, 남아프리카 포함 50개 이상의 국가에 진출할 계획이다. 오는 2023년까지 160여 개의 국가로 서비스를 확장하는 것이 디즈니의 목표이다.내년엔 디즈니, 마블, 픽사, 스타워즈 등 오리지널 콘텐츠 양을 두 배로 늘릴 예정으로, 현재 개발 및 생산 단계에 있는 로컬 오리지널 타이틀도 340개 이상 보유 중이다. 올해 흥행한 마블 영화 ‘샹치와 텐 링즈의 전설’, 오리지널 시리즈 ‘호크아이’ 등이 대기하고 있다.이기훈 하나금융투자 연구원은 \"결국 코로나로 폭증한 가입자를 재차 성장시키기 위해서는 넷플릭스처럼 양질의 콘텐츠가 빠르게 공급되어야 한다\"며 \"디즈니프러스는 내년 50개국 이상 진출, 디즈니·마블 등 오리지널 콘텐츠 2배 이상 제작을 통해 유료가입자 순증 속도를 회복할 것\"이라고 말했다. 이어 \"한국 드라마 제작사도 내년부터 디즈니향 수주가 빠르게 늘어날 것으로 예상한다\"고 내다봤다."
    },
    {
        "title": "'인플레이션 우려'에 3000선 밑으로 간 코스피…반전 카드는?",
        "date": "2021.11.14. 오후 1:30",
        "content": "[주간증시전망]\n\n\n\n(서울=뉴스1) 안은나 기자 = 코스피 지수가 외국인과 기관의 1조원 순매수에 힘입어 상승 마감한 12일 오후 서울 중구 하나은행 딜링룸에 코스피가 43.88포인트(1.5%) 오른 2968.8를 나타내고 있다. 코스닥 지수는 16.42p(1.65%) 오른 1009.07을, 달러·원 환율은 1.2원 내린 1179.6원을 기록했다. 2021.11.12/뉴스1  지난주 코스피는 인플레이션 우려로 3000선을 밑돌았다. 장 중 2903.72까지 하락하는 등 2900선도 위태로운 모습을 보였다. 전문가들은 이번 주에도 인플레이션 우려는 지속될 것이라고 봤다. 여기에 연말에 양도세를 회피하기 위한 개인들의 매도 공세까지 더해질 것으로 예상된다. 다만 동남아시아를 중심으로 공장 생산이 재개되는 등 제조업이 정상화될 조짐을 보이고 있고 코로나19(COVID-19) 경구용(먹는약) 치료제에 대한 기대감이 커지고 있어 '매도'보다는 '보유' 또는 '저점 접근' 전략이 필요하다는 조언이다. 14일 한국거래소에 따르면 지난주(8~12일) 코스피는 전주 대비 0.47포인트(0.02%) 하락한 2968.80을 기록했다. 지난주 내내 코스피는 3000선을 밑돌았고 지난 11일 장 중에는 2903.72까지 떨어졌다. 이 기간 개인은 4670억원을 순매도했고 외국인과 기관은 각각 2456억원과 1150억원을 순매수했다. 코스피가 지난 한주 맥을 못춘 것은 인플레이션 우려가 커졌기 때문이다. 지난 10일 발표된 미국 10월 소비자 물가(CPI)는 전년 동월대비  6.2% 상승하며, 31년 만에 최고치를 경신했다. 중국 10월 생산자물가(PPI)도 13.5% 오르며 사상 최고치를 갈아치웠다. 박석현 KTB투자증권 연구원은 \"물가 전망 불안이 한층 커지면서 미국 연방준비제도(Fed·연준)이 내년 5월로 예상되는 테이퍼링 종료 이후인 6월부터 곧바로 금리인상을 시작할 수 있다는 우려가 팽배해졌다\"고 말했다. 또 연말 개인 대주주 양도세 이슈에 따라 개인 투자자들의 매도 물량이 계속해서 나오고 있다. 지난해에도 연내 순매수를 기록하던 개인들이 11월 일시적으로 순매도로 전환했다. NH투자증권은 인플레이션 우려, 대주주 양도세 회피 수급 출회의 이중고로 인해 코스피가 올 연말까지 2850~3150포인트 사이에서 등락할 것이라고 예상했다. 현재는 코스피 밴드 내에서 하단에 가까운 시점이라는 분석이다. 다만 상황을 비관적으로만 볼 필요는 없다는 조언이 나온다. 김영환 NH투자증권 연구원은 \" 세금 회피를 위한 개인들의 매도는 연말을 앞둔 일회성 이벤트이고, 물가 불안 또한 근본적인 원인인 생산차질이 완화될 조짐이 조금씩 나타나고 있다는 점에서 장기 악재는 아니다\"라고 말했다. 지난 3분기 아세안 5개국은 공장 가동 중단으로 인해 제조업 생산이 감소했으나 최근 베트남, 말레이시아 등 동남아시아 지역의 코로나19 확산세가 둔화되고 있다. 베트남 내 나이키 공장은 모두 생산을 재개한 것으로 알려졌다. 김 연구원은 \"일부 산업의 병목현상이 완화될 가능성이 높아졌다\"며 \"여기에 미국 제약사 머크와 화이자가 코로나19 경구용 치료제를 개발하면서 리오프닝(경제재개) 기대감도 커지고 있다\"고 말했다. 이번주 발표되는 미국 10월 실물경제지표가 주식 시장 반등의 발판이 될 수 있다는 전망도 나온다. 박 연구원은 \"미국 소매판매는 전월대비 기준으로 7개월만에 가장 높은 증가세를 기록하면서 미국 소비경기 호조 기대를 높이는 요인이 될 수 있다\"며 \"이는 물가 전망 불안에 휩싸인 시장 흐름을 전환시키는 요인으로 작용할 수 있을 것으로 기대된다\"고 말했다. 이어 \"물가 급등은 4분기로 한정될 것으로 보이고 이미 상당 부분이 노출됐다는 점에서 주식시장에 미치는 부정적 영향은 점차 줄어들 것\"이라며 \"추가적인 주가 조정 위험이 제한될 수 있는 만큼 매도보다는 보유 또는 저점 접근 전략이 필요하다\"고 말했다. NH투자증권은 주목해야할 업종으로 반도체, 자동차, 항공, 유통, 의류, 엔터 등을 꼽았다. 삼성증권도 IT(정보기술), 자동차, 플랫폼, 2차전지를 추천했다. 신승진 삼성증권 연구원은 \"NFT라는 단어가 스치기만 해도 해당 기업의 주가가 급등하는 테마 장세가 계속되고 있다\"며 \"그러나 절대 가격 측면에서 봤을 때 현재 우리 시장의 밸류에이션은 디커플링의 끝자락에 있다\"고 말했다. 신 연구원은 \"급등 테마에 편승하기보다 시장이 반등할 때 나의 포트폴리오가 소외되지 않도록 재점검이 필요한 시간\"이라고 했다.",
        "ticker": [
            "030200",
            "005940",
            "016360"
        ]
    },
    {
        "title": "역대급 대어 쏟아진 올해 IPO 공모액 20조원 넘었다",
        "date": "2021.11.14. 오전 10:48",
        "content": "작년 한해 전체 3.4배···종전 최대 2010년 '2배'1~8월까지 좋았던 수익률 비해 최근 다소 '주춤'\n\n\n\n3일 서울 여의도 한국거래소에서 열린 카카오페이의 코스피 신규상장 기념식에 참석한 관계자들이 매매 개시를 축하하고 있다. 왼쪽부터 송영훈 한국거래소 유가증권시장본부장보, 안상환 한국IR협의회 회장, 정형진 골드만삭스 서울지점 한국대표, 임재준 한국거래소 유가증권시장본부장, 손병두 한국거래소 이사장, 류영준 카카오페이 대표이사, 김주원 카카오 부회장, 장석훈 삼성증권 사장, 박태진 JP모간증권 한국총괄대표, 정우용 한국상장회사협의회 정책부회장./연합뉴스[서울경제] 공모주 열풍이 국내 증시를 휩쓴 올해 기업공개(IPO) 공모금액이 20조원을 넘어선 것으로 조사됐다.14일 한국거래소에 따르면 올해 들어 지난 12일까지 유가증권시장과 코스닥시장에 신규 상장한 기업은 104개사(스팩·리츠 포함)로 이들의 공모액은 20조 1,279억원에 이른다.이는 작년 한 해 공모액(5조9,355억원·95개사)의 3.4배 규모로 종전 역대 최대였던 2010년(10조1,453억원)과 비교해도 두 배 수준이다.이는 올해 조 단위의 ‘대어급’ 공모주가 줄줄이 상장에 나선 영향으로 추정된다. SK바이오사이언스(302440)(1조4,918억원), SK아이이테크놀로지(361610)(2조2,460억원), 카카오뱅크(323410)(2조5,526억원), 크래프톤(259960)(4조3,098억원), 현대중공업(329180)(1조800억원), 카카오페이(377300)(1조5,300억원) 등 6개사의 공모액만 13조 2,101억원에 달한다. 시장별로 보면 유가증권시장에서 17개사가 16조8,694억원을, 코스닥시장에서 87개사가 3조2,586억원가량을 IPO로 조달했다.다만 연말로 접어들면서 '따상'(시초가가 공모가의 2배로 결정된 후 첫날 상한가) 기업이 줄어들고 있으며 상장 첫날 수익률도 연초만 못해 열기는 한풀 꺾인 모양새다. 이는 최근 코스피가 박스권에 갇히며 국내 증시가 부진해진 영향도 있는 것으로 추정된다. 월별로 보면 상장 첫날 공모가 대비 평균 수익률은 지난 1∼8월까지만 해도 5월(25.09%)을 제외하고 평균 45∼80%대를 유지했다. 이후 9월 37.32%, 10월 20.50%로 상대적으로 좋지 않은 성적표를 받았다.실제 올해 들어 지난 8월까지 SK바이오사이언스를 포함해 15개사가 '따상'(시초가가 공모가의 2배로 결정되고서 장중 상한가 기록)으로 증시에 입성했다. 하지만 국내 증시의 조정이 시작된 9월 이후로는 현재까지 일진하이솔루스(271940), 지아이텍(382480) 2개사만 '따상'으로 장을 마쳤다. 카카오페이는 상장 첫날인 지난 3일 공모가 대비 114% 높은 가격에 장을 마치며 우수한 성적으로 중시에 입성했으나 '따상'에는 실패했다. 최근 코스닥시장에 상장한 리파인(377450)과 지니너스(389030)는 상장 첫날 각각 공모가 대비 32%, 33% 낮은 가격에 장을 끝마쳤다. 이달 들어서는 카카오페이와 디어유(376300)(156%)가 양호한 성적으로 입성해 상장 첫날 공모가 대비 평균 수익률은 59.92%를 기록 중이다.",
        "ticker": [
            "034730",
            "302440",
            "361610",
            "016360",
            "271940",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "인플레 우려에 박스권 갇힌 코스피···\"이번주 2,850~3,000선 오갈 것\"",
        "date": "2021.11.14. 오전 10:34",
        "content": "8일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다./연합뉴스[서울경제] 미국발 인플레이션 우려가 커지면서 2,900선을 힘겹게 지키던 코스피는 또 다시 3,000선을 돌파에 실패하며 박스권을 벗어나지 못했다. 코스피는 지난주 인플레이션 여파에 따른 금리인상 공포에 한때 2,900선 초반까지 밀렸다가 2,960선을 회복한 채 장을 마감했다. 14일 금융투자업계에 따르면 국내 증시는 이번 주(11·15∼19)에도 인플레이션 우려와 글로벌 공급망 우려 속에 박스피 장세가 지속될 것으로 전망된다. 국내 증시가 박스피를 이어갈 것이라는 전망은 미국발 인플레이션 심화 탓이다. 미 연방공개시장위원회(FOMC)가 물가 전망 불안이 가중되면 테이퍼링을 내년 5월말 조기 종료한 후 6월부터 곧바로 금리인상을 단행할 것이라는 분석이 나온다.실제 지난 2014년 1월에도 테이퍼링이 시작된 후 스탠더드앤드푸어스(S&P)500지수가 3.6% 하락한 바 있다.인플레이션이 장기화할 경우 경기 민감 기업들의 실적이 부정적 영향을 받는 점도 국내 증시의 상승을 가로막는 걸림돌이 될 가능성이 높다.이와함께 대주주 양도세 이슈에 따른 개인 매도 물량 출회도 국내 증시에 부담으로 작용하고 있다. 실제 개인은 이달 1일부터 11일까지 6,412억원을 순매도한 것으로 파악됐다. 지난해 11월에도 개인은 대주주 양도세 이슈로 일시적으로 물량을 매도한 바 있다.다만 동남아 지역 공급망 차질 문제 완화 조짐과 겨울철 이후 에너지 수급 상황이 개선될 수 있다는 점은 국내 증시에 밝은 면이다. 증권가에서는 이번주 코스피 지수를 2,850~3,000선으로 예상하고 있다. 하나금융투자는 \"높은 원자재 가격 수준과 미국과 중국의 높은 물가 지표에 경기 민감 기업들의 이익이 줄어들 것\"이라며 이번 주 코스피 지수를 2,900∼3,000으로 예측했다.NH투자증권은 “공급난 완화와 겨울철 이후 에너지 문제 개선의 조짐이 있는 만큼 현재 물가 우려는 지나칠 수 있다”며 코스피가 2,850∼3,000에서 움직일 것으로 내다봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[주간증시전망]물가 불안 부담…인플레 영향 덜한 중소형주 주목",
        "date": "2021.11.14. 오전 9:41",
        "content": "지난주 코스피 3000선 아래서 횡보美물가 충격에 인플레 압박 지속대주주 양도세 회피 물량 출회 가능성15일 美中 화상 정상회담 주목[이데일리 김겨레 기자] 미국 물가가 크게 뛰는 등 인플레이션 압박이 계속되고 있다. 미국의 테이퍼링(자산매입 축소)이 시작된 가운데 기준금리 인상 시기를 두고 논쟁이 계속되면서 글로벌 증시 전반에 부정적인 변수로 작용하고 있다.14일 마켓포인트에 따르면 한 주(8일~12일)간 코스피 지수는 전주보다 0.47포인트(0.02%) 하락한 2968.80에 거래를 마쳤다. 코스피 지수는 장중 한차례도 3000선을 넘지 못했다.\n\n\n\n12일 코스피는 전날보다 43.88포인트(1.50%) 오른 2968.80에 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. (사진=연합뉴스)지난 10일(현지시간) 발표한 미국 10월 소비자물가지수(CPI)는 전년보다 6.2% 상승하며 31년 만에 가장 큰 폭으로 상승했다. 인플레이션이 ‘일시적’이라는 연방준비제도(Fed)의 인식과 달리 인플레이션 공포가 커지며 테이퍼링 조기 종료·금리 인상 우려가 고개를 들고 있다. 11월 첫째 주까지 사상 최고 행진을 이어가던 미국 증시가 둘째 주 들어 혼조세를 보이자 국내 증시 역시 횡보를 이어갔다.국내 주식시장에선 공급망 차질과 인플레이션 영향이 상대적으로 적은 미디어·게임주가 상승했다. 또 변동성은 크지만 기대수익률이 높은 중소형 테마주 위주의 장세가 나타났다.증권가에선 다음 주에도 코스피가 박스권에서 움직일 것으로 예상했다. NH투자증권은 코스피지수가 2850~3000포인트에서 움직일 것으로 예상했다. 4분기 소비 시즌에 진입한데다 코로나19 경구용 치료제 승인 이벤트는 긍정적이지만 물가 불안이 지속될 것으로 보여서다. 또 4분기 반도체 가격 하락으로 대형주의 반등을 기대하기 어렵고 이달 들어 개인 투자자가 순매도로 돌아서는 등 대주주 양도세 회피 물량이 나올 가능성도 있다고 봤다.김영환 NH투자증권 연구원은 “한국 증시는 글로벌 물가불안과 대주주 양도세 회피 수급 출회라는 이중고를 겪고 있다”며 “이들 요인은 단기간에 해소되지 않을 것”이라고 분석했다.테마성 위주의 중소형 종목으로 대응해야 한다는 의견도 나왔다. 이재선 대신증권 연구원은 “대형주보다는 중소형주, 숲보다는 나무를 보는 전략이 필요하다”며 “소프트웨어 업종 내 순환매가 지속될 것”이라고 예상했다. NTF(대체불가능토큰)와 메타버스, P2E(플레이 투 언)에 대한 관심을 지속해야 한다는 설명이다.최유준 신한금융투자 연구원도 “연말까지 제조업 공급망 차질과 인플레이션 우려가 이어질 수 있다”며 “그동안은 코스닥이 대안이 될 수 있다”고 언급했다. 아울러 12일 모건스탠리캐피털인터내셔널(MSC) 한국 지수 구성 종목에 편입된 크래프톤(259960) 엘앤에프(066970)  F&F(383220) 카카오게임즈(293490) 일진머티리얼즈(020150) 에스디바이오센서(137310) 6개 종목으로의 자금 유입도 기대된다. 노동길 신한금융투자 연구원은 “일 평균 거래대금 대비 패시브 매수 수요가 가장 클 종목은 F&F로, 거래대금 대비 자금 유입 규모 비율 622.9% 예상한다”며 “신규 상장 종목을 향한 패시브 펀드 매수 수요는 최초 편입 시점에서 상대적으로 클 수밖에 없다”고 밝혔다. 이번 주에는 미국과 중국의 화상 정상회담과 주요 실물 경제지표 발표를 주목해야 한다. 15일(현지시간) 저녁으로 예정된 정상회담은 바이든 대통령 취임 이후 첫 화상 회담으로 양국의 관계 개선 여부에 관심이 쏠린다.미국과 중국의 소매판매와 산업생산도 발표된다. 시장에선 미국의 소매판매와 산업생산이 전월보다 개선될 것으로 전망하고 있으나 중국의 소매판매와 산업생산은 전월보다 둔화를 예상하고 있다. 김유미 키움증권 연구원은 “미국과 중국의 물가 지표가 예상치를 상회하면서 인플레이션 경계감이 높아진 모습을 보였지만 주요 실물 지표가 발표되면 경기 흐름에 좀 더 주목할 것”이라고 내다봤다.",
        "ticker": [
            "383220",
            "005940",
            "003540",
            "137310",
            "066970",
            "035720",
            "259960",
            "039490"
        ]
    },
    {
        "title": "코스피, 물가 불안·대주주 양도세 이중고…\"장기 악재 아냐\"[주간전망]",
        "date": "2021.11.14. 오전 8:02",
        "content": "이번주 코스피 지수, 2850~3000선 범위 내 등락 전망인플레이션 우려·경구용 코로나19 치료제 기대감 등에 관심\n\n\n\n(사진=게티이미지뱅크)이번주(15~19일) 국내 증시의 향방은 인플레이션 우려와 경구용 신종 코로나바이러스 감염증(코로나19) 치료제 기대감 등에 관심이 쏠릴 예정이다. 연말이 다가오면서 대주주 양도세 회피 수급 출회 우려가 커지고 있는 만큼 이를 염두에 둔 시장 대응이 필요하다는 조언이 나온다.14일 금융투자업계에 따르면 이번주 코스피 지수는 2850~3000선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 2968.80에 마감했다. 기관과 외국인이 각각 5943억원, 4355억원을 순매수해 지수 상승을 이끌었다. 개인은 1조456억원을 팔아치웠다.뉴욕증시에서 주요 지수는 인플레이션 우려가 지속되고 있음에도 상승했다. 12일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.50% 올랐다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.72%, 1.00% 상승했다.물가 전망 불안이 시장흐름을 지배하는 양상이 지속되고 있다. 중국 10월 생산자물가(CPI)가 전년 동기 대비 13.5% 오르면서 사상 최고치를 경신했고 미국 10월 소미자물가도 전년 동기 대비 6.2% 상승하며 1990년 11월 이후 31년만에 최고치를 경신했다.미국 10월 CPI 상승률에 있어서 공급망 관련 신차 물가 상승이 이어졌지만 중고차와 운송서비스는 정체 양상을 보이며 부담이 더 높아지지는 않았다. 반면 식품과 에너지 등 헤드라인 CPI 상승률이 상승폭을 확대한 점과 비중이 가장 큰 주거지 물가 상승률이 지속적으로 상승하며 핵심 CPI 상승률을 끌어올리고 있는 점이 물가 전망 불안을 한층 가중시키는 요인이 됐다.박석현 KTB투자증권 연구원은 \"10월 미국 CPI 상승률 급등이 주식시장에 부정적으로 작용하는 이유는 내년 미국 중앙은행(Fed)의 금리인상 일정에 대한 불확실성을 높이는 요인으로 작동하고 있기 때문\"이라며 \"이는 물가 전망 불안이 한층 커지면서 Fed가 테이퍼링 종료(내년 5월말 에상) 직후 6월부터 곧바로 금리인상을 서둘러 시작할 수 있다는 우려가 팽배해지고 있음을 말해준다\"고 말했다.11월 물가 상승률이 한층 더 올라갈 수 있어 시장 불확실성은 여전하다. 하지만 국내외 물가 상승률 급등이 여전히 일시적일 것으로 판단되고 4분기로 한정될 것으로 전망되는 물가 급등이 이미 상당부분 노출됐다는 점에서 주식시장으로의 부정적 영향은 점차 줄어드는 양상을 보일 전망이다. 박 연구원은 \"추가적인 주가 조정 위험이 제한될 수 있음을 감안해 매도보다는 보유 또는 저점 접근 전략이 필요하다\"고 조언했다.이번주에는 미국과 중국의 10월 실물경제지표 발표가 예정돼 있다. 미국은 소비지표 개선이 예상되고 있어 긍정적인 시장 영향을 기대할 수 있고 이는 주식시장 반등 시도의 발판이 될 수 있다. 중국의 경우 둔화 시그널이 이어질 전망이나 추가 둔화 폭은 크지 않을 것으로 예상된다. 미국 10월 소매판매는 긍정적 영향을 기대할 수 있다. 10월에는 전월대비 기준으로 7개월만에 가장 높은 증가세를 기록하며 미국 소비경기 호조 기대를 높이는 요인이 될 수 있다. 미국 소비경기 호조는 물가 전망 불안에 휩싸인 시장흐름을 전환시키는 요인으로 작용할 수 있을 것으로 기대된다.중국의 10월 소매판매는 전년 동기 대비 3.8% 증가로 여전히 부진할 전망이나 추가적으로 악화되는 흐름은 아닐 것으로 보인다. 10월 광공업 생산 증가율과 도시고정자산투자 증가율 역시 소매판매와 크게 다르지 않은 결과를 보일 전망이다. 지난 8일(현지시간) 미국은 코로나19 확산으로 폐쇄했던 국경을 전면 재개방했다. 미국 정부가 인정한 코로나19 백신을 접종했다는 증명과 함께 사흘 내에 이뤄진 검사에서 음성이 확인됐을 경우 입국을 허용한 것이다. 11월 초 기준 미국 백신 접종 완료율은 57%로 주요 선진국에 비해 낮은 편이다. 그런데도 불구하고 국경을 재개방한 것은 경구용 치료제를 통해 환자 관리가 용이해지면 미국 정부는 백신을 통한 예방에 의존하지 않고 방역 강도를 조절할 수 있게 되기 때문이다. 미국 제약사 머크는 경구용 코로나19 치료제의 FDA 승인을 기다리는 중이다. 한편 5일 화이자 또한 경구용 코로나19 치료제에 대한 성공적인 실험 결과를 공개하고 FDA 승인 신청을 예고했다.11월 1~10일 기간 개인투자자들은 순매도를 기록 중이다. 연말 대주주 양도세 이슈에 따른 매도물량 출회 중인 것으로 판단된다. 지난해에도 연내 순매수를 기록하던 개인들이 11월에 일시적으로 매도 전환했던 경험이 있다.김영환 NH투자증권 연구원은 \"국내증시는 글로벌 물가불안, 대주주 양도세 회피 수급 출회의 이중고를 겪는 중이지만 세금 회피를 위한 개인들의 매도는 연말을 앞둔 일회성 이벤트이며 물가 불안 또한 근본적인 원인인 생산차질이 완화될 조짐이 조금씩 나타나고 있다는 점에서 장기적인 악재 요인은 아니다\"며 \"앞으로 반도체, 자동차, 항공, 유통, 의류, 엔터 업종에 관심을 가지면 좋을 것\"이라고 말했다.",
        "ticker": [
            "030200",
            "005940",
            "136490"
        ]
    },
    {
        "title": "[증시 풍향계] 물가 우려·테이퍼링 임박…양도세 회피 물량 부담",
        "date": "2021.11.14. 오전 8:00",
        "content": "\"대형주보다 중소형주 중심 순환매 예상\"…코스피 2,850∼3,000 전망\n\n\n\n코스피 상승 마감(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다. 코스닥지수는 16.42포인트(1.65%) 높은 1,009.07, 원/달러 환율은 1.2원 내린 1,179.6원에 거래를 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.12 xyz@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 국내 증시가 글로벌 인플레이션(물가 상승)과 공급망 차질 우려, 주요국의 통화정책 정상화 등으로 박스권 흐름을 이어가고 있다.    코스피는 지난주 물가 불안에 한때 2,900선 초반까지 밀렸다가 2,960선을 회복했다.    장기적인 인플레이션은 기업 마진을 줄이고 미국 통화 긴축을 가속할 수 있어 증시에 부정적으로 작용한다.     14일 금융투자업계에 따르면 국내 증시는 이번 주(11·15∼19)에도 인플레이션 우려와 국내 기업의 내년 이익 하향 조정 움직임 속에 뚜렷한 모멘텀이 없는 상황이다.    미국 증시는 최근 5주 연속 상승세에 따른 피로 누적과 시행을 앞둔 테이퍼링(자산매입 축소)이라는 부담 요인을 안고 있다.    문남중 대신증권 연구원은 \"이달 시행되는 테이퍼링으로 미 증시 변동성은 확대될 가능성이 더 커졌다\"며 \"(이전 테이퍼링이 시작된) 2014년 1월에도 스탠더드앤드푸어스(S&P)500지수가 3.6% 하락했다\"고 밝혔다.     이재선 하나금융투자 연구원은 \"높은 원자재 가격 수준과 미국과 중국의 높은 물가 지표에 경기 민감 기업들의 이익이 줄어들 것\"이라고 예상했다.     그러면서 \"증시에선 대형주보다 중소형주 중심의 순환매가 이어질 것\"이라며 코스피는 이번 주에 2,900∼3,000에서 움직일 것으로 전망했다.     \n\n\n\n미국 물가 30년만에 최고…인플레이션 우려 심화 (CG)[연합뉴스TV 제공]NH투자증권은 동남아 지역 공급망 차질 문제 완화 조짐과 겨울철 이후 에너지 수급 상황이 개선될 수 있다는 점을 고려할 때 현재 물가 우려는 지나칠 수 있다며 코스피가 2,850∼3,000에서 움직일 것으로 예상했다.      수급 측면에선 대주주 양도소득세 회피 물량 부담도 커지고 있다.     한 종목을 10억원 이상 보유한 개인투자자는 대주주로 분류돼 주식 양도차익의 20∼25%를 세금으로 내야 한다.     다음 달 28일 대주주 확정을 앞두고 매도 물량이 쏟아질 수 있다.    김영환 NH투자증권 연구원은 \"이달 1일부터 10일까지 개인투자자들이 순매도를 보인 것은 연말 대주주 양도세를 우려했기 때문\"이라며 \"작년에도 연중 순매수를 기록하던 개인들이 11월에 일시적으로 매도로 전환했다\"고 설명했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲15일(월) = 롯데지주, CJ, 하이트진로, 한전KPS, 농심, 오뚜기 실적 발표    ▲16일(화) = 미국 3분기 GDP 발표. 미국 10월 소매판매와 산업생산 공개    ▲17일(수) = 유로존 10월 소비자물가 발표.    ▲18일(목) = 2022학년도 대학수학능력시험(증시 정규거래 10:00∼16:30)    ▲19일(금) = 미국 10월 콘퍼런스보드 경기선행지표 발표    indigo@yna.co.kr",
        "ticker": [
            "001040",
            "005940",
            "004370",
            "003540",
            "004990",
            "007310",
            "000080",
            "051600"
        ]
    },
    {
        "title": "\"차 끌고 나가기 겁 나요\"…기름값 급등의 숨겨진 이유 [한경우의 케이스스터디]",
        "date": "2021.11.14. 오전 7:39",
        "content": "위드 코로나 기대감에 수요 늘었지만, 석유 공급 회복 더뎌유럽, 신재생에너지 의존 높였다가 에너지난 위기과거 새로운 공급 주체 등장 때마다 석유시장 요동\n\n\n\n'유류세 인하'가 반영된 주유소에서 기름을 넣으려는 차량들이 대기하고 있다.  / 사진=뉴스1기자는 신종 코로나바이러스 감염증(코로나19) 확산 사태 이후 자가용을 타고 다니는 습관이 들었습니다. 요즘에는 차 끌고 나가기 겁이 납니다. 기름값이 너무 올라서죠. 지난 12일부터 유류세가 20% 인하된다고 해서 주유를 미뤘던 분들도 많았을 겁니다.유가정보사이트 오피넷에 집계된 지난 11일 전국 주유소의 보통휘발유 가격은 리터(ℓ)당 1810.16원으로 작년 5월15일의 1247.58원과 비교하면 45% 넘게 비싸졌습니다. 그만큼 부담이 늘었으니 한시적이라도 기름값 인하는 반갑습니다. 유류세 20% 인하가 적용된 주유소에서는 지난 12일 보통휘발유가 1600원대에 팔렸다고 합니다. 기름값이 너무 올랐다지만, 휘발유를 만드는 원료인 원유 가격의 상승폭에 비하면 작은 편입니다. 12일(현지시간) 뉴욕상업거래소에서 12월 인도분 서부텍사스산원유(WTI)는 배럴당 80.79달러를 기록했습니다. 작년 5월15일의 가격이 배럴달 29.43달러였으니 상승률로 치면 174.52%입니다. 너무 오른 기름값…'탄소중립'이 불러온 국제유가 폭등이러한 기름값 고공행진은 우리 생활 뿐만 아니라 주식시장도 좌지우지하고 있습니다. 얼마전 까지만 하더라도 화석연료가 퇴출될 것만 같은 분위기를 생각해보면 의아합니다. 어떻게 된 걸까요. 몇 달 전만 해도 세계 각국에서 ‘탄소 중립’을 외친 영향으로 주식 시장은 수소, 신재생에너지, 이차전지 관련 기업들의 주가가 하늘 높은줄 모르고 치솟았으니 말이죠.아이러니하게 지금의 석유를 비롯한 화석연료 가격 강세는 각국 정부의 ‘탄소중립’ 드라이브 때문입니다. 세계 각국 정부는 지구 온난화를 막지 못하면 인류의 생존조차 위협받을 수 있다는 위기감으로 인해 화석연료에 대해 강한 규제 드라이브를 걸었는데, 이로 인해 감염병 확산 사태로부터 벗어나는 과정에서 늘어난 수요를 공급이 따르지 못하고 있는 겁니다.실제 조 바이든 미국 대통령은 취임 첫날 미국과 캐나다를 잇는 송유관 건설 사업인 ‘키스톤 XL파이프라인 프로젝트’를 취소했습니다. 이어 자국 내 석유 시추 제한, 화석연료 기업에 대한 보조금 지급 중단 등 화석연료 산업을 강하게 규제했습니다.\n\n\n\n해당 사진은 기사와 무관함. /사진=게티이미지뱅크최근에는 유가 상승으로 인한 물가 상승이 부담스러워지자 셰일오일업계에 증산을 요청하고 있지만, 업계의 반응은 차갑습니다. 영국 파이낸셜타임스에 따르면 미국의 한 셰일오일업체 대표는 “바이든 정부가 임기 초부터 급진적으로 환경 규제를 도입해 화석 에너지 업계를 초토화시켜 놓고 이제 와서 증산을 요구하는 건 모순”이라고 말하기도 했다는군요.유럽에서는 화석연료를 대신할 것으로 기대됐던 에너지 공급원인 신재생에너지로부터 문제가 생겼습니다. 올해 북해 지역에 바람이 불지 않으면서 풍력발전 효율이 뚝 떨어졌고, 하필 겨울을 앞둔 시기라 에너지난에 대한 공포가 심화돼 천연가스 가격이 급등했습니다. 유럽의 천연가스 수요 중 상당 부분을 공급하고 있는 러시아와 관계가 삐걱거린 점도 천연가스 가격의 변동성을 키웠죠.앞으로의 에너지 가격은 어떻게 될까요. 사실 어떤 전문가도 정답을 제시하기는 어렵습니다. 에너지 가격은 일반적인 상품보다 가격에 영향을 미치는 변수가 훨씬 많기 때문입니다. 수급 측면에서도 분석을 통해 어느정도 가늠이 가능한 실제 수요보다 가격 변동에 따른 차익을 노리는 투기적 수요로부터 받는 영향이 상당합니다.\n\n\n\n작년 4월20일 WTI는 배럴당 -37.63달러를 기록했다.작년 4월20일에 나타난 사상 초유의 마이너스(-) 유가가 그 증거예요. 이날 같은해 5월 인도분 WTI는 배럴당 -37.63달러를 기록했습니다. 물론 이 다음날인 작년 4월21일에는 WTI 기준 국제유가가 배럴당 플러스(+) 11.57달러로 회복했습니다.돈을 받고 석유를 가지라는 마이너스 유가에서 하루만에 48.9달러가 올라 플러스로 전환한 이 사건은 시세 차익을 노린 투기적 수요가 만든 해프닝이었습니다.우리가 뉴스에서 보고 듣는 국제유가는, 지금 돈을 내면 물건을 나중에 주겠다는 선물 거래에서의 가격입니다. WTI 가격을 이야기 할 때 항상 숫자 앞에 ‘O월 인도분’이라는 말이 붙잖아요. 보통 거래일이 포함된 달의 다음달인데, 21일부터는 두 달 차이가 납니다. 그 다음달을 만기로 하는, 다른 원유 선물이 기준 가격이 되는 겁니다.만기 때까지 선물을 팔지 못하면 실제 원유를 받아야 합니다. 정유사라면 문제가 없겠지만, 시세 차익을 노리고 투기적으로 원유선물을 거래한 금융회사가 원유를 받게 된다면 그걸 쌓아둘 창고 비용이 더 들게 될 겁니다. 더구나 작년 4월20일이면 한창 코로나19 확산으로 인한 공포가 극에 달했고, 세계 각국이 봉쇄정책을 펼치던 때라 쌓아둔 석유를 금방 팔 수 있을 것으로 기대하기는 힘들 때였죠.  셰일오일 죽이려다 장기 저유가 시대 개막국제유가의 변동은 투기꾼들의 영역이니 전망을 포기해야 할까요. 그러기에는 국제유가가 경제에 미치는 영향이 너무 큽니다. 거창하게 경제 걱정까지 나가지 않아도 돼요. 우리는 유류세가 인하된 지난 12일 이후에 주유를 하기 위해 며칠을 기다렸지요.어쩔 수 없이 과거 석유시장의 큰 변곡점으로부터 힌트를 얻어야겠습니다.우선 이번 국제유가 급등 이전에 WTI가 마지막으로 배럴당 80달러 이상을 기록했던 2014년 10월로 가보죠. 주로 중동 산유국들이 주축을 이루고 있는 석유수출국기구(OPEC)가 이제 막 채산성을 확보한 미국의 셰일오일 업계를 고사시키기 위해 공격적으로 석유를 증산하며 가격 하락을 유도하기 시작하던 때죠. 이로 인해 2014년 7월30일 배럴당 100.27달러였던 WTI는 2015년 1월29일 44.53달러로 반토막 이하로 떨어지고, 이로부터 1년여 뒤인 2016년2월11일에는 26.11달러를 기록합니다.\n\n\n\n가즈프롬 본사. 사진=AP결국 증산 기조를 포기한 OPEC은 러시아를 비롯한 비회원 산유국들과 감산 공조를 통한 유가 부양에 나섭니다. 하지만 2017년말까지 WTI는 배럴당 60달러선을 돌파하지 못합니다. 가격이 오를 법하면 미국의 셰일오일업계가 증산해 공급을 늘린 탓이었죠. 당시 셰일오일업계는 “지구 온난화는 사기”라고 외치던 도널드 트럼프 당시 미국 대통령의 지원도 등에 업고 있었습니다. 글로벌 석유시장에 새로 유입된 공급 주체가 미국의 셰일오일업체만 있었던 건 아니었습니다. 2000년대에 들어서 2010년대 초까지 세계 경제 성장은 신흥국들이 주도했고, 이 과정에서 유전을 가진 개발도상국들의 국영 석유회사들이 석유시장의 주요 공급자로 나섰던 겁니다. 한국 조선사들에 해양플랜트를 발주하면서 이름이 알려진 브라질의 패트로브라스, 말레이시아의 패트로나스, 러시아의 가즈프롬 등을 떠올리면 됩니다. OPEC, 오일쇼크 일으켜 석유시장 내 위상 확립해2000년대의 고유가 시대에 접어들기 전까진 저유가 시대였겠죠. 고등학교 근현대사 시간에 배웠거나, 직접 겪었던 ‘3저(低) 호황’이 기억날 겁니다. 금리, 달러 가치, 유가가 모두 낮았단 말이죠.대략 2000~2020년에 걸친 고유가-저유가 사이클에선 새로운 석유 공급 주체의 등장으로 인한 다툼이 국제유가 하락을 촉발했지만, 1970~1990년대의 사이클에선 반대였습니다. 이 시기에 새로 등장한 석유 공급 주체가 OPEC입니다. 아무리 1970년대라도 중동이 무슨 신흥 산유국이냐는 분도 있을 겁니다. 맞습니다. 훨씬 이전부터 중동에서는 석유가 생산됐죠. 문제는 누가 생산했느냐는 겁니다.1970년대 이전에는 주로 미국의 석유회사들이 전 세계 유전의 상당 부분을 장악하고 있었습니다. 미국에서는 스탠더드오일의 독점에 대항해 반독점법이 생겼고 이로 인해 이 회사는 34개 회사로 쪼개졌지만, 미국의 석유산업을 장악했던 존 록펠러의 후손들답게 개발도상국들에 약간의 돈만 쥐어주고 그 지역 유전을 차지해 석유 판매 수익을 챙겼습니다.당시 가장 많은 석유가 생산되던 중동 지역에서도 마찬가지였죠. 이슬람 국가인 중동 산유국들은 이스라엘과 갈등이 잦았습니다. 안 그래도 석유 관련 이익을 너무 많이 가져가 얄미운 미국이 이스라엘까지 들자 폭발하죠. 이에 1973년 OPEC은 석유 황제로 불리는 사우디아라비아의 ‘셰이크 야마니’를 협상 선수로 내세워 회원국들의 석유 생산량 10% 일괄 감산 및 매달 5%의 추가 감산, 석유 공시 가격을 3달러에서 5.12달러로 인상, 석유 수출 중단 등의 조치를 단행합니다.이 사건이 바로 1차 오일쇼크입니다. 이를 계기로 중동 산유국들은 석유가 정치적으로 중요한 무기가 될 수 있다는 걸 알게 됐죠. 이후 OPEC는 석유시장에서 막강한 영향력을 행사했습니다.하지만 3년여만에 1차 오일쇼크를 주도한 야마니와 미국은 손을 잡게 됩니다. 사우디는 스탠더드오일 뉴저지·캘리포니아·뉴욕과 텍사코가 보유한 아람코 지분을 넘겨받고, 자국에 대한 미국의 보호를 얻어내죠. 대신 미국은 중동의 석유를 거래할 때 달러로만 결제하도록 하는 ‘패트로 달러’를 받아냅니다.\n\n\n\n사우디아라비아에 있는 아람코의 설비. /사진=로이터패트로 달러를 계기로 미국은 1971년 금태환제도 철폐 이후 흔들렸던 기축통화로서 달러의 위상을 되찾았죠. 달러가치가 떨어지면 실물인 석유 가격은 오르게 되는데, 이 석유를 사려면 달러가 있어야 하니 다시 달러 가치가 회복되는 메커니즘을 만든 거죠. 미국과의 밀월관계 속에 사우디는 적극적으로 증산하며 석유 가격을 안정시킵니다. 석유 가격이 떨어져도 판매량이 늘어나니 사우디의 지갑도 두툼해졌습니다.반면 이란은 달랐습니다. 계속해서 감산을 주장했던 거죠. 결국 이란이 1978년 단독으로 석유수출을 중단하면서 2차 오일쇼크가 일어납니다. 이란은 사우디처럼 많은 걸 챙기지는 못했습니다. 서방이 필요한 석유를 공급해줄 사우디가 있었기 때문이죠. 이후에도 이란은 툭하면 감산에 나섰고, 사우디는 증산 기조를 이어갔습니다. 그러고 보니, 2014년 이후 OPEC+가 감산하면 미국의 셰일오일업체들이 증산해 이익을 챙겨가던 모습과도 비교됩니다. 결국 사우디는 이란을 제치고 OPEC의 맹주로 올라서게 됩니다. 탈석유는 언제쯤?…“아직 나뭇잎으로 몸 가리는 사람 있어”이미 ‘탈석유’가 진행되고 있고, 미국도 중동에서 발을 빼고 있는 마당에 석유에 대해 뭘 이렇게 장황한 이야기를 하냐는 분도 있을 겁니다. 또 앞선 두 번의 고유가-저유가 사이클에서는 ‘새로운 공급 주체의 등장’이 변곡점이었던 반면, 이번 사이클의 변곡점은 기존 공급자와 일부 수요의 퇴장이 될 가능성이 큽니다.다만 석유를 비롯한 화석연료가 쉽게 퇴출당하지는 않을 것 같습니다. 석유관련 산업이 사양산업 아니냐고 묻자 석유화학업계 관계자는 “아직도 오지에 가면 나뭇잎으로 몸을 가리고 다니는 사람들이 많지 않느냐”며 “그들에게 옷을 입히게 될 때까지 석유화학 산업은 계속 필요할 것”이라고 자신했습니다. 기능성 옷을 만드는 원단인 폴리에스터가 석유화학제품 중 하나입니다.십수년 전에는 전 세계의 석유가 조만간 고갈될 수 있다는 전망이 나왔던 기억하는 분도 있을 겁니다. 그러다 어느 순간부터 그런 이야기가 사라졌죠. 새로운 유전도 계속 발견됐고, 기술이 발전하면서 그 전에는 채산성이 없다고 판단해 캐내지 않았던 석유도 수익을 남기고 뽑아 올릴 수 있게 됐습니다. 지금은 국내 증시에서 주도 테마의 자리를 메타버스에 내줬지만, 코로나19 확산 사태가 터진 뒤 상당 기간 동안 ‘친환경’이 우리 증시의 주도 테마였습니다. 최근 증시에서 “메타버스, 대체불가토큰(NFT)과 스치기만 주가가 뛴다”는 말이 나오는 것처럼, 올해 초까지는 ‘친환경’ ‘신재생에너지’ ‘수소’가 그랬습니다.전임 대통령의 ‘기후변화 사기론’을 뒤집기 위해 셰일오일업계를 때렸다가 이제 와서 싸늘한 대접을 받고 있는 바이든 대통령, 섣불리 신재생에너지 의존도를 높였다가 가스 가격 급등에 시름하는 유럽, 임기 초 적극적으로 탈원전을 추진했다가 세계 각국이 다시 원전산업에 주목하자 머쓱해진 우리 정부 등과 같은 실수를 투자자들이 하지 않았으면 좋겠습니다.",
        "ticker": [
            "004080",
            "005110"
        ]
    },
    {
        "title": "한국 부자, 암호화폐 투자에 부정적…\"손실 위험 커\"",
        "date": "2021.11.14. 오전 7:00",
        "content": "부자 60.5% \"장기 수익 기대 유망 투자처는 주식\"해외 자산 투자에도 관심…\"글로벌기업 투자하고 싶다\"\n\n\n\n한국 부자, 암호화폐 투자에 부정적…\"손실 위험 커\" (CG)※ 기사와 직접 관계가 없는 자료사진입니다. [연합뉴스TV 제공](서울=연합뉴스) 오주현 기자 = 우리나라 부자들은 암호화폐(가상화폐) 투자에 부정적인 인식이 큰 것으로 나타났다.     부자 10명 중 6명은 장기 수익을 올릴 수 있는 유망 투자처로 주식을 꼽았다.    KB금융지주 금융연구소는 금융자산을 10억원 이상 보유한 개인을 '한국 부자'로 정의하고 이들 400명을 설문한 결과를 토대로 한 '2021 한국 부자 보고서'를 14일 발표했다.    보고서에 따르면 암호화폐 투자 의향을 묻는 문항에 부자들의 70%는 '암호화폐 투자 의향이 없다'고 답해 부정적인 인식이 강한 것으로 나타났다.\n\n\n\n한국 부자의 암호화폐 투자 의향과 투자 기피 이유[KB금융지주 제공. 재판매 및 DB 금지]    '상황에 따라 투자 의향이 있다'는 응답은 26.8%를 차지했으며 '투자 의향이 있다'는 응답은 3.3%에 불과했다.    암호화폐 투자를 꺼리는 이들의 절반가량은 '투자 손실 위험이 크다'는 점을 기피 이유로 지적했다.     다음 요인으로 금융자산 30억원 이상 부자는 '암호화폐 거래소를 신뢰할 수 없어서'(42.3%)를, 금융자산 30억원 미만 부자는 '암호화폐에 대해 잘 몰라서'(33.5%)를 각각 꼽았다.     연구진은 \"부자들은 대체로 보유 자산을 적극적으로 운용해 수익을 추구하는 방식을 선호한다\"며 \"암호화폐는 위험률이 감당할 수 있는 범위를 넘어서고, 거래 신뢰성에 의문이 제기돼 매력을 느끼지 못하는 것\"이라고 분석했다.\n\n\n\n한국 부자의 향후 고수익 예상 투자처[KB금융지주 제공. 재판매 및 DB 금지]    장기적인 수익이 기대되는 투자처로는 우리나라 부자의 60.5%가 '주식'을 선택했다.    이어 '펀드'(19.0%), '금·보석 등 자산'(19.0%), '투자·저축성 보험'(12.3%) 등 순이다.     부자들은 해외 자산 투자에도 관심을 보였다.     특히 금융자산이 많을수록 해외 자산 투자에 적극적인 성향이 있는 것으로 드러났다.     해외 자산 투자 의향을 보면 30억원 미만 부자의 26.8%와 30억원 이상 부자 36.6%가 '해외 자산 투자 의향이 있다'고 밝혔다.     해외 자산 투자 이유로는 '안정적인 글로벌 기업에 투자하고 싶어서', '글로벌 경제 불확실성으로 인해 투자 다변화가 필요해서'가 각각 1·2순위로 꼽혔다.    부자들이 현재 가장 많이 보유한 자산은 '해외펀드'(75.0%)로 조사됐으며 투자 선호도가 가장 높은 지역은 중국으로 나타났다. \n\n\n\n부자의 해외 자산 보유 현황[KB금융지주 제공. 재판매 및 DB 금지]    최근 주목받고 있는 미술품에 투자하는 부자 비율은 4.8%에 불과했다.     부자들은 가치 판단의 어려움이나, 구매 후 관리·보관의 문제 등으로 미술품 투자에 주저하는 것으로 나타났다.     다만 여럿이 공동 투자해 미술품 소유권을 나누는 '아트테크(Art-tech)'에 대해서는 이들 부자 두 명 중 한 명(50.0%)이 투자 의향이 있다고 밝혔다.    또 부자들 사이에서 금융자산 운용 방향에 대해 전반적으로 투자금액을 유지하되, 주식 투자 비중을 늘리겠다는 응답이 많았다.    부자들의 80∼90%가 \"주식을 제외한 대부분 금융자산의 투자금액을 유지하겠다\"고 응답했다.    부자의 31.0%는 주식 투자금액을 늘리겠다는 의향을 밝혔다.    그러나 예·적금(12.8%), 펀드(10.8%), 투자·저축성 보험(7.5%), 채권(4.8%), 리츠·상장지수펀드(ETF)(4.3%) 등에 투자를 늘리겠다는 부자는 상대적으로 적었다.    viva5@yna.co.kr",
        "ticker": [
            "012030",
            "105560"
        ]
    },
    {
        "title": "작년 금융자산 10억원 이상 부자 40만명…증시활황에 11% 늘어",
        "date": "2021.11.14. 오전 7:00",
        "content": "부자 총금융자산 2천618조원, 21.6%↑…300억원 이상도 7천800명KB금융 부자보고서…자산 중 부동산 비중 59%로 늘어, 금융자산은 37%  \n\n\n\n작년 금융자산 10억원 이상 부자 40만명…증시활황에 11% 늘어 (CG)※ 기사와 직접 관계가 없는 자료사진입니다. [연합뉴스TV 제공]    (서울=연합뉴스) 신호경 기자 = 우리나라에서 10억원 이상의 금융자산을 보유한 부자가 거의 40만명에 이르는 것으로 추정됐다.     지난해 주가 급등 등으로 부자 수가 약 11% 늘었고, 아파트 가격 상승 등의 영향으로 이들의 전체 자산 중 부동산 비중도 커진 것으로 조사됐다.\n\n\n\n한국 부자 수, 부자 금융자산 추이[KB금융지주 제공.재판매 및 DB 금지] 집값 상승에 부자의 부동산 비중도 커져      14일 KB금융지주 경영연구소가 발간한 '2021 한국 부자 보고서'에 따르면 지난해 말 기준으로 금융자산이 10억원이상인 한국 부자는 모두 39만3천명, 전체 인구의 0.76%로 추정됐다.    부자 수가 2019년보다 10.9% 늘었고, 이 증가율은 2019년(14.4%)에 이어 역대 두 번째로 높았다.    지난해 주가지수가 급등해 금융자산 규모가 전반적으로 커졌기 때문이라는 게 연구소의 설명이다.     작년 말 기준 한국 부자가 보유한 총 금융자산은 2천618조원으로 1년 사이 21.6% 급증한 것으로 분석됐다.    부자를 자산 규모별로 나눠보면, 부자의 90.9%(35만7천명)가 '10억원∼100억원미만'의 금융자산을 보유한 '자산가'로 분류됐다. 보유 금융자산이 '100억원∼300억원미만'인 '고자산가'는 7.2%(2만8천명), 300억원 이상의 금융자산을 가진 '초고자산가'는 2.0%(7천800명)를 차지했다.    올해 기준 부자의 자산은 평균적으로 부동산과 금융자산에 각 59%, 36.6%의 비율로 나뉘어있었다.    일반 가구의 부동산, 금융자산의 비율(78.2%, 17.1%)과 비교해 부자들의 금융자산 비중이 두 배 이상 많았다.    부자의 부동산자산 비중(59%)은 고가 아파트 등 부동산 가치 상승의 영향으로 2019년(53.7%), 2020년(56.6%)보다 더 커졌다. \n\n\n\n한국 부자의 자산 구성비[KB금융지주 제공.재판매 및 DB 금지] 금융자산 중 주식·펀드로 수익…공격투자 성향 더 강해져    금융자산 10억원 이상의 부자 400명을 대상으로 설문 조사한 결과, 높은 수익률만큼 큰 손실도 감내할 수 있는 '적극투자형'과 '공격투자형'의 합은 올해 27.5%로 집계됐다.     지난해 22.3%보다 비중이 5.2%포인트 늘었는데, 1년 새 부자들의 공격적 투자 성향이 더 강해졌다는 뜻이다.    조사 대상의 절반 이상(56.3%)은 \"대부분의 금융상품 차이를 구별할 수 있을 정도로 투자 지식 수준이 높다\"고 답했다. 투자 지식에 대한 자신감은 금융자산이 많을수록 강해지는 경향을 보였다.    부자들은 전반적으로 올해 펀드와 주식 투자액을 작년보다 늘렸다. \"주식 투자 규모를 키웠다\"는 응답률은 지난해 28.3%에서 올해 40.0%로 11.7% 높아졌다. 반면 주식 투자 규모를 줄인 경우는 1년 새 13.5%에서 7.3%로 축소됐다.     \"펀드 투자를 확대했다\"는 응답률도 11.8%에서 14.3%로 소폭 상승했다.    부자들이 수익을 경험한 금융자산 종류도 주로 주식과 펀드였다. 59%는 \"주식 투자로 수익이 발생했다\"고 답했고, 33.7%는 펀드로 수익을 낸 것으로 조사됐다.    금융자산이 많을수록 투자 주식 종목 수도 많고, 해외 주식 투자에도 적극적이었다.    금융자산 30억원이상 부자 가운데 투자 종목이 10개 이상인 경우가 34.9%에 이르렀고, 25.9%가 해외 주식시장에 투자하고 있었다.\n\n\n\n한국 부장의 금융자산 운용 행태 추이[KB금융지주 제공.재판매 및 DB 금지]    shk999@yna.co.kr",
        "ticker": [
            "012030",
            "105560",
            "001680"
        ]
    },
    {
        "title": "'자본시장 상징' 여의도 거래소 황소상, 25년만에 실외로",
        "date": "2021.11.14. 오전 6:23",
        "content": "미국 월가처럼 관광명소·포토존으로 자리매김 기대 \n\n\n\n황소와 곰[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = 한국거래소가 여의도 사옥 내 황소상을 25년 만에 실외로 옮긴다.     14일 증권업계에 따르면 거래소는 사옥 내 황소상의 위치를 다음 달 말까지 건물 정문 쪽으로 옮기기로 했다.     이 황소상은 1996년 설치된 이후 줄곧 거래소 로비를 지켜왔는데, 이번 이전 설치로 25년 만에 자리를 바꾸게 됐다.     거래소 관계자는 \"황소상이 실내에 있어 그동안 일반 시민들이 관람하기 불편했다\"면서 \"미국 월스트리트처럼 일반 시민들이 관광명소나 포토존으로 찾는 곳으로 자리매김하면 좋겠다는 취지로 장소를 옮기게 됐다\"고 말했다.     이 황소상의 정확한 명칭은 '주가 상승·하락의 상징 소와 곰의 상'(최의순 서울대 명예교수)으로, 가로 4m·세로 2.2m·높이 2.2m 크기다.     덩치 큰 황소가 자신보다 작은 곰을 뿔로 받아버리는 모습으로, 한국 증권시장의 지속적인 성장을 형상화했다.     주식 시장에서 황소(bull)는 상승장을, 곰(bear)은 하락장을 나타낸다.    이 때문에 주식시장의 활황을 기원하는 의미를 담은 황소상은 주요 국가 자본시장의 상징으로 자리 잡았다.     미국 금융 중심가인 뉴욕 월스트리트를 상징하는 '돌진하는 황소상'이 대표적이다. 이밖에 독일 프랑크푸르트거래소, 중국 상하이거래소 등에도 황소상이 있다.    국내 금융 중심지인 여의도에는 거래소 외에도 금융투자협회에 황소상이 있다.     거래소는 부산 본사가 위치한 부산국제금융센터에서도 건물 뒤쪽에 있던 황소상을 최근 정문으로 옮겼다.    거래소 관계자는 \"그동안 거래소가 폐쇄적인 분위기와 이미지였다면 황소상 이전을 계기로 일반 시민에게 친근한 이미지를 주고 개방적인 모습으로 비쳤으면 한다\"고 전했다.    srchae@yna.co.kr"
    },
    {
        "title": "'물타기'도 지쳤다…개미들 1년만에 삼성전자 매도 우위로",
        "date": "2021.11.14. 오전 6:21",
        "content": "올해 평균 주당 8만원에 35조원 순매수…11월 들어 순매도 전환주가 고점 대비 27% 추락…\"최대 매출에 처참한 주가\"\n\n\n\n삼성전자 주가 (PG)[권도윤 제작] 사진합성·일러스트(서울=연합뉴스) 김아람 기자 = '국민주' 삼성전자 주가가 답답한 흐름을 벗어나지 못하는 와중에 개인 투자자들이 결국 삼성전자를 순매도하기 시작했다.    주가가 내려가면 저가 매수해 평균 매입 단가를 낮추는 이른바 '물타기'를 하던 많은 개미가 '손절'로 돌아서고 있다.    14일 한국거래소에 따르면 11월 1일부터 12일까지 10거래일간 개인은 삼성전자 보통주 2천594억원어치를 순매도했다.    이달 말까지 매도 우위를 유지하면, 개인은 1조1천64억원을 순매도한 작년 11월 이후 1년 만에 삼성전자 월간 순매도로 전환한다.    삼성전자는 전 국민 주식투자 열풍을 이끈 '국민주'다. 올해 들어 삼성전자 개인 누적 순매수 금액은 35조1천324억원에 이른다.    개인 소액주주는 6월 말 기준 454만6천497명으로, 작년 말 215만3천969명에서 올 상반기에만 2배 이상으로 늘었다.    하지만 개미들의 매수 행렬이 무색하게 삼성전자 주가는 내리막길을 걸었다.    삼성전자 주가는 작년 11월부터 '반도체 슈퍼사이클' 전망 등에 힘입어 가파르게 오르기 시작해 지난 1월 9만원을 돌파하며 사상 최고가를 기록했다.    그러나 상반기에 주가는 8만원대 박스권에서 지루하게 움직였다. 이어 하반기 들어 메모리 반도체 업황 전망이 어두워지자 본격적으로 하락세를 탔다.    올해 처음 삼성전자 주가가 6만원대로 추락한 지난달에도 개인은 2조4천530억원을 순매수했다. 그러나 3분기 호실적에도 주가가 좀처럼 힘 있게 반등하지 못하자 매수세도 한풀 꺾였다.\n\n\n\n    삼성전자 주가는 작년 말 8만1천원에서 최근 거래일인 지난 12일 7만600원으로 12.84% 하락했다. 1월 11일의 장중 고점 9만6천800원 대비 하락률은 27.07%다.    연초 이후 현재까지 개인의 삼성전자 순매수 금액에서 순매수 수량(4억3천695만2천516주)을 나눠 추산한 평균 매수 단가는 약 8만403원이다.    즉 올해 삼성전자 주식을 사들인 많은 개인 투자자가 현재 손실권이라고 추정할 수 있다.    이승우 유진투자증권 리서치센터장은 \"시가총액 2천억달러 이상 초대형 기업 중 올해 삼성전자보다 주가가 부진한 업체는 중국 공산당으로부터 강력한 규제를 받는 알리바바와 텐센트뿐\"이라고 설명했다.    아울러 \"사상 최고의 매출과 예상을 웃도는 실적에도 올해 삼성전자 주가 성적표는 처참한 수준\"이라며 \"기업 가치가 올라가려면 실적 너머 새로운 변화가 필요한 시대에 진입했다\"고 진단했다.    증권가에서는 올해 초 삼성전자 목표주가를 10만원 이상으로 줄줄이 올려 잡았다. 하지만 최근에는 D램 가격 하락세 등 반도체 업황 우려를 반영해 다시 10만원 아래로 낮추는 분위기다.    금융정보업체 에프앤가이드가 집계한 증권사 21곳의 삼성전자 평균 목표주가는 지난 12일 기준 9만5천870원이다.    이승우 센터장은 \"3분기를 정점으로 내년 상반기까지 이익이 둔화할 것\"이라며 \"반도체 가격 하락 영향으로 삼성전자 영업이익은 4분기 15조1천억원, 내년 1분기 12조원대, 2분기 11조원대까지 감소할 것으로 예상한다\"고 내다봤다.    다만 \"부진한 주가와 낮은 밸류에이션, 높은 배당수익률 등을 고려하면 현 주가에서 하락 리스크는 매우 제한적\"이라며 \"전년 저점 대비 주가 최대 상승 폭은 최근 10년간 평균 84%로, 경험상 확인할 수 있는 주가 상승 기회는 적지 않아 보인다\"고 덧붙였다.[표] 2021년 삼성전자 보통주 개인 순매수 금액(단위: 백만원)\n\n\n\n(자료=한국거래소)    rice@yna.co.kr",
        "ticker": [
            "005930",
            "001200"
        ]
    }
]