[
    {
        "title": "‘SM 쩐의 전쟁’ 카카오 전격 협상…합의 발표하나",
        "date": "2023.03.11. 오전 10:55",
        "content": "SM엔터 인수 놓고 벌어졌던 1조 ‘쩐의 전쟁’카카오-하이브, 타협점 찾기 위해 협상 시작 26일까지 공개매수 진행하는 카카오 공개매수 마무리되면 40% 지분 확보\n\n\n\n SM엔터테인먼트SM엔터테인먼트 인수를 놓고 1조원이 넘는 머니게임을 벌이던 카카오와 하이브가 타협안 마련을 위한 협상을 시작했다. 경영권 확보를 위해 더 이상 무의미한 ‘쩐의 전쟁’을 하지 않겠다는 의미로 관측된다.11일 업계에 따르면 최근 카카오와 하이브 경영진은 SM엔터 인수를 위한 양사의 지분경쟁에 대해 합의점 마련을 도출하고 나섰다. 구체적인 사안에 대해 현재 협상중이며, 조만간 합의 내용을 공개할 것으로 알려졌다.핵심은 현재 지나치게 과열된 SM엔터 지분확보 경쟁을 순조롭게 마무리하는 것이다. 그동안 카카오와 하이브는 SM엔터 경영권 인수를 위해 치열한 지분확보 경쟁을 벌여왔다. 공개매수 포문은 하이브가 열었다. 지난달 주당 12만원에 SM엔터에 대한 공개매수를 진행했지만 주가가 이를 넘어서면서 1% 확보에 그쳤다.이달 들어서는 카카오와 카카오엔터테인먼트가 SM엔터 공개매수를 선언했다. 1조2500억원을 투입해 주당 15만원씩 주고 SM엔터 지분을 35%까지 사들이겠다는 계획을 밝힌 것이다. 카카오의 공개매수 선언 직후인 7일 SM엔터 주가는 또다시 공개매수 가격을 뛰어넘었다.이러자 증권가에서는 하이브가 2차 공개매수에 들어갈 수 있다는 관측이 제기됐다. 하지만 지난 10일 SM엔터 주가가 전날보다 4.58% 하락한 14만7800원에 마감되며 공개매수 가격 범위 안으로 들어오자, 시장에서는 변화된 분위기가 감지되기 시작했다. 양 사가 대화를 통해 문제를 풀 수도 있다는 관측이 나온 것이다.양사가 머니게임 종식을 위한 타협점 마련에 나선 것은 ‘승자의 저주’를 의식한 것으로 보인다. 무리한 가격으로 SM엔터를 인수할 경우 결코 회사에 도움이 되지 않는다고 판단한 것으로 보인다. 여기에 금융당국의 움직임도 부담이다. 당국에서 양측의 공개매수를 놓고 시세조정 등의 불공정행위 조사에 나서기로 했기 때문이다.공개매수에서 승패를 가늠하기 힘든 카카오 입장에서도 향후 더이상의 출혈 경쟁을 막기 위한 수순으로 하이브와의 접점 찾기에 나선 것으로 풀이된다. 양 측 모두 이대로 공개매수 경쟁을 이어갈 경우 기존에 염두에 둔 투자 자금 계획 이상의 자금을 쏟아부어야 할 가능성이 크기 때문이다.카카오 사정에 정통한 한 관계자는 “전날(10일) 카카오와 하이브가 만난 것은 지금 시장 상황이 SM엔터 인수를 위해 매달리는 양 측 모두에게 득이될 게 없다고 판단했기 때문”이라며 “다만 자금 여력면에서 카카오가 하이브를 앞서고 있기 때문에 합의점을 찾을 수 있을 지는 좀 더 지켜봐야할 것”이라고 전했다.양사가 합의점을 찾을 경우 현재 진행중인 카카오의 공개매수가 지속될 것인지에 대해서도 관심이다. 현재 증권거래법에 따르면 대항공개매수(공개매수에 대항하는 다른 공개매수)가 나오거나, 공개매수 당사자가 사망·파산·해산하는 경우에만 이를 중단할 수 있도록 하고 있다. 타협안을 도출하더라도 공개매수가 진행될 가능성이 높다는 관측이다.양사 합의와 관련해 카카오 측은 “확인 중인 내용으로 현재는 밝힐 수 있는 입장이 없다”고 말을 아꼈다. 하이브 측도 “확인해 줄 수 없다”고 말했다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[다음주 증시 전망] 2400 무너진 코스피…변동성 확대 예상",
        "date": "2023.03.11. 오전 9:41",
        "content": "코스피 2350~2470포인트 오갈 듯美 주요지표 발표 앞두고 변동성 ↑단기적으로 중국 수혜 업종에 주목\n\n\n\n10일 코스피는 24.50p(1.01%) 내린 2,394.59로 마감했다. 코스닥은 20.62p(2.55%) 내린 788.60, 원/달러 환율은 2.0원 오른 1,324.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. /연합뉴스[서울경제] 이번 주 국내 증시는 연방준비제도(Fed·연준)의 고강도 긴축 우려에 일제히 하락 마감했다. 원달러 환율이 급등한 것 또한 수급에 부정적인 영향을 미쳤다. 미국 주요 경제지표가 잇따라 발표되는 다음 주 국내 증시는 변동성이 더 커질 것으로 전망된다. NH투자증권은 다음 주 코스피 예상밴드로 2350~2470포인트를 제시했다.11일 한국거래소에 따르면 이번 주 코스피지수는 전주 대비 68.03포인트(2.76%) 하락한 2394.59에 거래를 마쳤다. 코스피지수가 종가 기준 2400선을 밑돈 것은 1월 20일(2395.26) 이후 약 50일 만이다. 코스닥도 800선이 무너졌다. 이번 주 코스닥지수는 전주 대비 27.91포인트(3.41%) 하락한 788.6에 거래를 마쳤다.외국인과 기관의 동반 매도세가 지수를 끌어내렸다. 이번 주 유가증권시장에서 외국인 투자가들은 5742억 원을, 기관은 2849억 원을 매도했다. 반면 개인은 홀로 8124억 원을 사들이며 저점매수에 나선 모습이었다. 코스닥시장에서도 외국인이 614억 원을, 기관이 9556억 원을 팔아치웠다. 반면 개인은 홀로 1조 6419억 원을 사들였다.원달러 환율이 치솟은 것이 수급에 악재로 작용했다. 마지막 거래일인 10일 서울외환시장에서 환율은 전일 대비 2원 오른 1324원 2전에 거래를 마쳤다. 장중 1237원 2전까지 치솟으며 지난달 28일 기록한 연고점(1326원 6전)을 넘어서기도 했다.코스피 시가총액 상위 종목들도 일제히 약세를 보였다. 삼성전자(005930)가 5만 9500원에 거래를 마치며 2개월 만에 ‘5만 전자’로 내려간 가운데 SK하이닉스(000660)(-2.69%), LG화학(051910)(-0.42%), 현대차(005380)(-0.74%) 등도 하락 마감했다. 코스닥시장에서도 에코프로비엠(247540)(-5.55%), 셀트리온헬스케어(091990)(-3.41%), 에코프로(086520)(-5.66%) 등 시총 상위 종목들이 모두 하락했다.연준의 추가 금리인상 우려가 커진 가운데 미국 실리콘밸리은행의 지주회사인 SVB파이낸셜발 악재로 투자심리가 얼어붙었다. 9일(현지 시간) SVB파이낸셜이 현금 마련을 위해 17억 5000만 달러(약 2조 3000억 원) 규모의 주식을 매각했다는 소식에 주가가 60.41% 폭락했다. JP모건(-5.41%), 뱅크오브아메리카(-6.20%) 등도 5% 이상 하락했다. 미국 금융주 급락으로 금융시장 전반에 대한 우려도 커지면서 뉴욕 3대 지수가 일제히 하락 마감하기도 했다. 한지영 키움증권 연구원은 “SVB파이낸셜의 주식 매각 발표 이후 연준 금리인상과 채권 가격 하락에 따른 손실 확대 등이 은행들의 시스템 리스크로 번질 수 있다는 우려가 확산됐다”고 설명했다.미국 고용지표 발표에 대한 부담도 하방 압력을 키웠다. 10일(현지 시간) 발표된 미국의 2월 비농업 부문 고용은 31만 1000명 증가해 월스트리트저널(WSJ)이 집계한 전문가들의 예상치인 22만 5000명 증가를 웃돌았다. 2월 실업률은 3.6%로 집계돼 54년 만에 최저치를 기록했던 전월치(3.4%)에서 소폭 상승했다. 시장의 예상치인 3.4%도 웃돌았다. 비농업 고용이 예상치를 웃돌았으나 실업률이 오르고, 시간당 임금이 둔화한 점은 시장에 다소 안도감을 줬다. 다만 빅스텝(한 번에 기준금리 0.5%포인트 인상)에 대한 우려는 여전한 상황이다. 이경민 대신증권 연구원은 “미국 고강도 긴축에 대한 부담이 커지는 상황”이라며 “경계심리가 유입되며 하방 압력을 높이고 있다”고 덧붙였다.\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 8일(현지시간) 워싱턴DC 국회의사당에서 열린 하원 금융위원회 청문회에 참석하고 있다. 이날 파월 의장은 오는 21일부터 이틀간 열리는 연방공개시장위원회(FOMC)의 금리인상 수준과 관련해 아직 결정된 바는 없다고 강조하면서도 필요시 인상 수준을 높일 것이라고 말했다./ 로이터연합뉴스전문가들은 연준의 추가 금리인상 우려가 이어지며 다음 주에도 변동성이 큰 장세가 지속될 것으로 전망한다. 예상 코스피밴드는 2350~2470포인트다. 김영환 NH투자증권 연구원은 “앞서 제롬 파월 연준 의장은 ‘경제지표에 따라 더 빠른 긴축이 필요하다’며 향후 금리인상 폭이 커질 수 있음을 시사했다”고 말했다. 그러면서 김 연구원은 “최근 3월 연방공개시장위원회(FOMC) 빅스텝 가능성, 최종 금리수준 상승 가능성 등 연준발 통화정책 리스크가 불거지면서 경기 연착륙에 대한 의문이 재부각되고 있다”며 “연준 정책과 미국 경기사이클 전망에 대한 시장 참여자들의 의견이 크게 갈리게 되면 주식 시장의 변동성도 커질 가능성이 있다”고 분석했다.다음 주 미국 주요 경제지표들이 잇따라 발표 예정인 것도 부담 요인이다. 현지시간 기준으로 11일 2월 재정수지가, 14일 2월 소비자물가지수(CPI)가, 15일 2월 생산자물가지수(PPI) 등이 발표를 앞두고 있다. 김 연구원은 “이번 경제지표에 따라 금리인상 폭이 결정될 가능성이 높은 만큼 주식 시장은 좋은 지표는 나쁘게, 나쁜 지표는 좋게 해석할 것”이라고 설명했다.투자 전략으로는 중국 수혜가 기대되는 업종을 주목할 것을 조언했다. 김 연구원은 “단기적으로 미국 금리인상 확대에 대한 우려가 커지고 이에 따라 달러 강세와 주식시장 조정이 발생한다면 향후 중국 경기 개선에 따라 재차 진행될 달러 전환을 염두에 두고 관련주 저점매수를 고려할 필요가 있다”며 “수혜를 받을 수 있는 철강·비금속, 화장품·의류 업종을 추천한다”고 했다.",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"8년 만에 '억대 연봉' 신화 깨졌다\"…흔들리는 '신의 직장' [김익환의 컴퍼니워치]",
        "date": "2023.03.11. 오전 8:44",
        "content": "유화업계 \"숨겨진 신의 직장\"대한유화 2015~2021년에 '평균연봉 1억' 행진 이어가 올해는 9800만원 ↓적자쇼크 여파 올해도 실적 전망은 어두워\n\n\n\n사진=연합뉴스\"일반인은 대한유화를 몰라요. 하지만 업계에선 손에 꼽는 '신의 직장'이죠.\"대한유화는 정유·화학업체 직장인들이 선망하는 직장으로 통한다. 이 회사는 2015~2021년에 7년 연속 평균연봉 1억원을 돌파했다. 같은 기간 평균연봉이 1억원을 넘어선 곳은 삼성전자와 SK텔레콤뿐이었다. 하지만 지난해 사정은 딴판이다. 8년 만에 억대 연봉 신화가 깨졌다. 나빠진 실적에 올해도 암울한 분위기가 감돌고 있다.11일 금융감독원에 따르면 대한유화의 지난해 직원 평균연봉은 9800만원으로 집계됐다. 2021년(1억1200만원)에 비해 12.5%(1400만원) 떨어졌다. 이 회사는 2015년(1억700만원)부터 2021년까지 7년 연속 평균 연봉이 1억원을 웃돌아 숨은 '신의 직장'으로 평가받았다.같은 기간(2015~2017년) 평균 연봉 ‘1억 클럽’에 이름을 올린 비금융 상장사는 삼성전자와 SK텔레콤뿐이다. 직원들의 근속연수도 길다. 대한유화의 작년 평균 근속연수는 17년으로 10~14년 수준인 경쟁 화학업체보다 낮은 수준이다.이 회사 직원들이 느끼는 체감 연봉은 더 크게 쪼그라들었을 것으로 추산된다. 지난해 물가상승률(5.1%)이 외환위기가 덮친 1998년(7.5%) 이후 24년 만에 가장 높았기 때문이다. 이 회사는 올해 성과급도 80만원에 불과한 것으로 전해진다. 지난해 이 회사 연봉이 깎인 것은 나빠진 시황과 실적 탓이다.\n\n\n\n대한유화는 1970년 6월 출범한 석유화학업체로 52년 동안 울산 온산공장에서 나프타 분해설비(NCC)를 운영 중이다. 한눈을 팔지 않고 NCC 사업에만 전념했다. 나프타 등 화학제품 가격이 치솟으면 실적이 고공행진을 한다. 하지만 반대로 시황이 꺾이면 다른 보완사업이 없는 만큼 실적이 크게 악화된다.대한유화는 지난해 영업손실 2146억원을 기록해 적자전환했다. 올해 실적 전망도 어둡다. 올해 영업이익 컨센서스(증권사 추정치 평균)는 -918억원으로 집계됐다. 나빠진 경기로 중국을 비롯한 전 세계 화학 시장이 움츠러들면서 제품 수요가 급감하고 가격도 하락한 결과다.실적 불안감이 크지만, 주가는 바닥을 찍고 오름세를 보이고 있다. 이 회사 주가는 지난해 9월 30일 유가증권시장에서 장중 10만1500원까지 떨어졌다. 하지만 이후 반등하면서 지난 10일에 16만2300원으로 마감했다. 주가자산비율(PBR)이 0.58배로 아직은 저평가 구간이라는 분석과 함께 내년 시황에 대한 기대감도 높아서다.",
        "ticker": [
            "034730",
            "017670",
            "006650",
            "005930"
        ]
    },
    {
        "title": "은행주 리스크에 뉴욕증시 하락…연준 3월 베이비스텝 예상↑ [월가월부]",
        "date": "2023.03.11. 오전 7:47",
        "content": "미국 2월 고용 증가세 둔화 불구10일 美주요 주가지수 동반하락SVB사태, 은행·기술주 매도 자극3월 기준금리↑25bp 예상 60%국채 수익률·달러 인덱스는 하락\n\n\n\n 10일 현지시간 뉴욕증시이번 주 후반부 ‘은행주 리스크’가 불거진 가운데 10일(현지시간) 미국 뉴욕증시가 하락세로 거래를 마쳤습니다. 암호화폐 전문 은행 실버게이트캐피탈에 이어 기술 스타트업 투자 은행 실리콘밸리뱅크(SVB)가 예금주들의 동시 다발 인출 사태로 인해 폐업 위기에 놓이면서 은행·기술주 매도세가 이날도 이어졌습니다. 다만 이런 사태가 ‘미국 중앙은행’ 연방준비제도(Fed·연준)의 긴축 불확실성 탓이라는 지적이 나왔고, 선물 시장에서는 이달 연준이 기준금리를 0.25%포인트만 올릴 것이라는 예상이 다시 빠르게 힘을 얻는 분위기입니다.\n\n\n\n 10일 빅테크 주가10일 뉴욕증시에서는 주요 주가지수가 동반 하락했습니다. 낙폭 순으로 보면 반도체 대장주로 구성된 필라델피아반도체지수와 기술주 중심 나스닥종합주가지수가 전날보다 각각 1.89%, 1.76% 떨어졌습니다. 기술 부문 스타트업을 상대로 영업해온 SVB 가 사실상 폐업하게 되자 은행주에서 기술주로 투자 불안감이 번진 결과입니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 1.44%, 1.07% 하락했습니다.\n\n\n\n KBW 나스닥 뱅크 인덱스부문 별로 보면 미국 은행주 주가 흐름을 보여주는 KBW 나스닥 뱅크 인덱스는 이날 하루 3.91% 떨어졌는데 이번 주간 5거래일을 통틀어 15.80% 하락했습니다. 주간 기준으로는 코로나19 가 미국에 본격 상륙해 공포 장세가 연출된 지난 2020년 3월 이후 최대 낙폭입니다.개별 종목별로 보면 ‘SVB 모기업’인 실리콘밸리뱅크 파이낸셜 그룹(티커 SIVB)는 이날 거래가 중단됐습니다. 이날 오전 미국연방예금보험공사(FDIC)는 긴급 보도자료를 내고 “전국 예금보험 은행(DINB) 산타클라라 지부를 설치했으며 이를 통해 늦어도 오는 13일까지 온라인 뱅킹 등을 포함한 SVB 영업이 가동될 것”이라고 밝혔습니다. 다만 SVB의 모든 자산과 예금은 FDIC 의 재산 관리 체제에 들어가면서 해당 은행은 사실상 문을 닫게 됐습니다.SVB는 지난 1982년 설립된은행인데 주로 스타트업 기업과 관련된 예금과 대출, 투자 및 프라이빗뱅킹 서비스 등을 해왔습니다. 미국 헬스케어·테크 부문 벤처기업의 44%를 고객으로 두고 있으며 지난 2009년 후 총 2300억 달러(303조원) 규모의 투자유치에 참여했습니다. 이렇게 약 40여년간 스타트업과 VC(벤처캐피탈)을 연결시켜주며 실리콘밸리 투자 생태계를 발전시켜왔다는 평가를 받고 있는데요. 다만 SVB 사태로 재무 구조가 열악한 신생 스타트업들 자금줄이 막히면 기업 도산으로 이어질 수 있다는 불안감이 사그라들지 않는 모양새입니다.앞서 9일 그레그 베커 SVB 최고경영자(CEO)가 컨퍼런스 콜을 열고 “채권 포트폴리오(210억 달러 규모) 매각 때문에 생긴 손실 18억 달러를 메우기 위해 하루 전 날 17억5000만 달러 규모의 매도가능증권(AFS·만기 전 매도할 의도로 매수한 채권과 주식) 처분에 나섰다”면서 “고객들의 예치금은 안전하니 진정해달라”고 밝혔는데요. 다만 이로부터 몇 시간 후 뉴욕증시 폐장을 즈음해 스타트업 투자 큰 손인 파운더스펀드를 비롯한 유명 VC들이 만약의 사태에 대비해 SVB에서 자금을 인출할 움직임을 보이고 있다는 소식이 나오면서 은행주 패닉셀이 이어진 바 있습니다.이날도 투자자들이 뱅크 런(예금자들이 은행에 대한 불안 탓에 동시다발적으로 예금 인출에 나서는 현상)을 우려하며 은행주 매도에 나선 가운데 ‘월가 대형은행’ JP모건(JPM)만은 주가가 전날보다 2.54% 올랐습니다. JP모건은 소매 은행 사업을 하고 있기 때문에 연준 금리 인상 수혜주로 통합니다. 반면 투자은행(IB) 등 증시 관련 사업 비중이 상대적으로 높은 골드만삭스(GS↓4.22%)와 모건스탠리(MS↓2.33%) 주가는 하락했습니다. 이밖에 SVB 에 앞서 자발적 기업 정리를 선언한 코인 전문은행 실버게이트캐피털(SI)은 하루 새 주가가 다시 11.27% 급락했고 SI 경쟁사인 시그니처 뱅크(SBNY) 주가도 22.87% 급락했습니다.한편 같은 날 뉴욕증시 개장 전 미국 노동부가 발표한 ‘2월 일자리 보고서’는 고용 열기가 둔화되는 듯한 수치를 담았음에도 불구하고 투자자들의 매수 심리를 자극하지는 못했습니다. 지난 달 미국 일자리는 31만 1000개 늘어나 직전 달인 1월(50만4000명)에 비해 증가폭이 줄었고 근로자들의 시간 당 임금은 전달에 비하면 0.2%, 작년 2월보다는 4.6% 올라서 오름세가 둔화됐습니다. 미국의 2월 실업률은 3.6%로 전달보다 0.2p 올랐습니다. 다만 이는 고용이 줄어서가 아니라 일자리 찾기에 나선 구직자가 늘어나면서 노동참여율(62.5%)이 3년만에 최고치를 기록한 영향입니다.\n\n\n\n 10일 연방기금금리(미국판 기준금리) 선물 시장 예상금융 시장이 들썩인 가운데 연방기금금리(미국판 기준금리) 선물 시장에서는 투자자들이 ‘3월 베이비스텝’ 가능성에 무게를 실었습니다. CME 페드워치 집계에 따르면 선물 시장 투자자들은 연준이 오는 22일 FOMC 정례회의를 통해 기준금리를 4.75~5.00%로 올릴 가능성을 60.5% 로 보고 있습니다. 앞서 제롬 파월 연준 의장이 연방 하원 청문회를 한 8일에는 빅스텝 확률을 77.9% 로 책정했던 것에 비하면 기류가 정 반대로 바뀐 셈입니다.현재 기준금리는 4.50~4.75% 입니다. 베이비스텝은 중앙은행이 기준금리를 한 번에 25bp(=0.25%p), 빅스텝은 50bp 올리는 긴축 정책을 말합니다.선물시장 분위기를 반영해 채권시장에서는 주요 국채 수익률이 하락했습니다. 미국 재무부 집계를 보면 이날 대표적인 단기물인 3개월 만기 국채 수익률은 4bp 하락한 5.01%, 기준 금리에 민감한 2년 만기 국채 수익률은 30bp 떨어진 4.60%, ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 23bp 하락한 3.70% 를 기록했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화가 약세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 4시 59분 기준 0.64% 떨어진 104.64 를 기록했습니다.",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "3월 둘째 주, 한경 마켓PRO가 주목한 종목과 이슈 5분 완벽정리 [위클리 리뷰]",
        "date": "2023.03.11. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(3월6일~3월10일) 마켓PRO에선 남양유업과 뷰노에 대한 투자 포인트를 살펴봤습니다. 이외에 금융투자업계 정책연구원에게 듣는 올해 증시 전망을 비롯해 이익 전망 상향된 종목, 배당 수익만 10% 넘는 미국 주식 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-남양유업, 뷰노✔행동주의 공격에도 주가 하락한 남양유업…투자 매력 여전하단 이유는?\n\n\n\n남양유업이 행동주의펀드 차파트너스의 공격에도 불구하고 주가가 급락했습니다. 보통 행동주의펀드의 공격은 기업가치 상승으로 이어질 것이란 기대감을 높이는데 이번엔 반대로 작용한 겁니다.다만 시장에서는 여전히 남양유업에 기대를 걸 만하다는 의견이 나옵니다. 곧 한앤컴퍼니가 경영권을 행사하면 기업가치 턴어라운드가 본격적으로 이뤄질 것이란 판단에서죠. 특히 남양유업의 불매운동이 오너 일가의 문제 때문에 벌어진 것이라는 점을 감안하면, 한앤컴퍼니가 경영권을 잡은 뒤 불매운동 역시 사그라 들것이라고 보고 있습니다. 뿐만아니라 오랫동안 이어진 분쟁이 종료된다는 것 자체도 중요하다고 입을 모으고 있습니다.✔챗GPT 테마 올라탄 의료AI 기업 뷰노…올해 적자 탈출할까\n\n\n\n이예하 뷰노 대표. /사진=한경 DB미국의 연구재단 오픈AI가 개발한 대화형 인공지능(AI) '챗GPT'가 인기를 끌면서 관련 테마에 매수세가 유입되면서 의료 AI 기업인 뷰뇨의 주가도 급등했습니다. 의료 현장에서 AI는 의사의 영상진단을 돕거나, 환자의 생체 신호를 모니터링하다가 위험한 상황을 미리 알려주는 등의 역할을 하고 있습니다. 2014년 설립된 이후 적자 행진을 이어오던 뷰노는 작년 론칭한 심정지 예측 솔루션 '딥카스(DeepCARS)'를 도입하는 병원이 확대되면서 올해 흑자전환이 기대되고 있습니다. 다만 한 치의 실수도 용납되지 않는 의료현장에서의 신뢰를 확보해야 하는 과제를 안고 있습니다.   어떤 투자 전략 통할까-초단기채 ETF, 이익 전망 샹향된 종목 등✔\"일단은 현금 쥐자\"…초단기채 ETF에 몰린 美투자자들\n\n\n\n초단기채 ETF는 금리 변동에 민감하게 반응하지 않는 데다 적게 나마 배당을 준다는 점에서 사실상 현금성자산으로 분류됩니다. 그런데 최근 한 달 동안 미국 상장 ETF의 자금유입 현황을 살펴보니 이같은 초단기채 ETF에 자금이 가장 많이 쏠린 것으로 조사됐습니다. 그만큼 시장의 불확실성에 피하고자 하는 투자자들의 수요가 많았던 것으로 풀이됩니다.한편 같은 기간 수익률이 가장 좋았던 ETF는 공포지수(VIX)에 베팅하는 상품인 것으로 나타났습니다. 시장 불확실성 확대를 우려하는 투자자들의 판단이 영 틀리진 않았던 것으로 보입니다.✔PER이 5년래 하위 10%지만…이익 전망 상향된 종목은?\n\n\n\n사진=게티이미지뱅크미국 중앙은행(연방준비제도·Fed)의 통화정책이 계속해서 주식 시장에 막강한 영향력을 행사하면서, Fed의 태도에 따라 주요 주가지수의 상승과 하락이 반복되고 있습니다. 설태현 DB금융투자 연구원은 “현재의 금융장세가 이어진다면 전략적으로 저평가 기업에 대한 투자 매력을 높게 쳐줘야 한다”며 “향후 실적 장세로 넘어갈 경우 실적 반등 기대감이 높은 종목은 더욱 주목을 받을 수 있다”고 조언하죠. 이에 한경 마켓PRO는 에프앤가이드의 데이터가이드 서비스를 활용해 지난 8일 종가 기준 12개월 포워드 주가수익비율(PER)이 최근 5년동안의 하위 10%에 포함되는 종목을 추렸습니다. 저평가 기업을 골라내기 위해서입니다. 이중 3개 이상의 증권사가 내놓은 추정치로 형성된 1분기 영업이익 컨센서스가 최근 한 달 사이 상향돼 1년 전보다 성장이 점쳐지는 종목은 금융회사를 제외하고 모두 11개였습니다.✔올 증시 '상저하고' 예상했던 전문가들, 두 달 만에 변심한 이유\n\n\n\n한경 마켓PRO는 연초 상저하고(上低下高)를 예상했던 국내 금융투자업계 전문가 5명에게 '올해 증시 전망에 변화가 없는지'에 관해 물어봤습니다. 이번 마켓이슈 POLL에 참여한 금투 전문가 전원은 기존 상저하고에서 '상고하저'(上高下低)로 전망을 수정했죠.피봇(정책전환)에 나설 것이란 시장의 기대와 달리 미국 중앙은행(Fed)의 추가적인 금리 인상 우려가 커진 데다 국내 증시가 예상과 달리 상반기에 크게 오른 점이 하반기 증시 전망을 어둡게 만들었습니다. 한 증권사의 거시경제 담당 애널리스트는 \"당분간 투자보단 현금 확보에 집중해야 한다\"면서 \"하반기 증시는 다시 테마나 종목 중심으로 움직일 것\"이라고 말하기도 했죠.✔1년 전에 사뒀으면 배당 수익만 10% 넘는 미국 주식은?\n\n\n\n사진=게티이미지뱅크최근 한국 주식시장 상장사들이 주주환원 확대에 적극적으로 나서고 있습니다. 미국을 비롯한 선진국 증시 상장사들과 비교해 소액주주들을 홀대해왔다는 지적이 꾸준히 제기된 결과입니다. 한국 주식 투자자들이 부러워하는 미국 주식 종목들의 시가배당률은 어느정도 수준일까요. 6일(현지시간) 블룸버그에 따르면 스탠더드앤드푸어스(S&P)500지수 편입 종목 중 최근 12개월 동안의 주당배당금이 1년 전인 작년 3월4일 종가 대비 10% 이상인 종목은 피이오니어천연자원(이하 티커 PXD)와 라이온델바젤산업(LYB) 등 두 종목입니다. 두 종목을 비롯해 12개월 동안의 시가배당률 상위 종목들 중 상당수를 석유 관련 기업들이 차지했습니다.✔역사적 신고가 경신 종목 보니…시장은 '이곳'에 관심\n\n\n\n역사적 신고가 경신 종목은 시장의 관심을 나타내는 척도입니다. 최근 역사적 신고가를 경신한 종목을 보니 2차전지 관련주가 두드러지게 상승한 것으로 나타났습니다. 이밖엔 챗GPT 수혜 기대감에 힘입어 인공지능(AI) 관련주와 로봇 관련주가 잇따라 역사적 신고가를 경신한 것으로 확인됐습니다. 블라인드 인터뷰-인플레 장기화 전망, 슈퍼리치 투자법 등✔\"인플레 예상보다 오래 간다…올해 투자보다 리스크 관리 중요\"\n\n\n\n사진=연합뉴스\"한국은행을 비롯해 금융권들이 정부 눈치 보여 금리를 올리겠어요?, 아마 한동안 금리를 올리진 못하겠죠. 그러다 보면 인플레이션이 길어질 가능성이 있습니다. 정부는 현 인플레이션 수준을 컨트롤 가능하다고 보는데, 인플레이션이 장기화될 경우 국민들이 십시일반으로 비용을 부담하면 해결될 문제로 보고 있습니다.\"최근 한 금융투자업계 정책연구원의 A연구위원은 기자에게 이같이 말했습니다. 그는 윤석열 대통령의 '돈잔치' 비판을 계기로 은행권에서의 금리 인상이 쉽지 않을 것으로 봤죠. 그러면서 위기가 끝났다는 시장 기대와 달리 경제가 마주한 불황 터널은 지금부터 시작이라는 점을 강조했습니다. 작년에 급격히 올린 기준금리 인상 여파가 올해 본격적으로 반영될 것이란 이유에서죠.✔\"슈퍼리치들, 고평가 됐다던 2차전지 섹터 다시 주목\"\n\n\n\n\"제가 직접 운용하겠습니다\" 한 고객 자산가는 자신의 투자금을 대리 운용해준 프라이빗뱅커(PB)에게 이 같이 말했습니다. 코스닥이 핫한 종목장세를 펼쳐가며 덮어두었던 투자 욕구가 다시 꿈틀거리며 살아났기 때문입니다. 증권사 지점들에선 이런 모습이 적지 않게 연출된다고 합니다. '케이스 바이 케이스'라곤 하지만 직접 투자에 뛰어든 이들이 생겨나고 있다는 것은 무언가 달라진 풍경 같습니다. 초고액자산가들의 자금을 관리하는 PB들을 통해 슈퍼리치의 모습을 들어봤습니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다.",
        "ticker": [
            "012030",
            "016610",
            "003920",
            "136490"
        ]
    },
    {
        "title": "“美 금융위기 온다고?” ...2400 깨진 코스피 [이종화의 장보GO]",
        "date": "2023.03.10. 오후 9:01",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.SVB, 유동성 위기 못이겨 美 국채 팔아정규장서 60% 폭락…장외서도 22%↓美 금융 시스템 리스크에 코스피도 하락\n\n\n\n미국 금융 시스템 불안 영향에 코스피가 하락하며 2400선을 지키지 못했습니다.10일 코스피는 전 거래일보다 1.01% 내린 2394.59에 장을 마감했습니다. 종가 기준으로 코스피가 2400 아래까지 떨어진 것은 지난 1월 20일 이후 처음입니다. 코스닥도 전일보다 2.55% 급락한 788.60으로 마감하며 지난 2일 이후 6거래일 만에 800선을 내줬습니다.전일 미국에선 실리콘밸리뱅크(SVB) 파이낸셜 그룹이 재무 위기에 처하며 60.41% 폭락했습니다. 이후 애프터마켓에서도 22.20% 급락세를 이어갔습니다. 이 영향에 JP모건체이스(-5.41%), 골드만삭스(-2.06%), 모건스탠리(-3.86%), 웰스파고(-6.18%), 찰스슈왑(-12.77%) 등 미국 금융주들은 대거 급락했습니다.이날 SVB는 210억달러의 매도 가능 증권을 처분했고 18억달러 규모 손실을 입었습니다. SVB가 매도한 증권은 대부분 미국 국채인 것으로 알려졌습니다. 또 손실을 메우기 위해 20억달러 이상의 주식을 발행하기로 했습니다.SVB가 다소 극단적인 결정을 한 것은 미국 연방준비제도(Fed·연준)의 급격한 긴축 정책 영향이 컸습니다. SVB는 주로 미국 실리콘밸리에 위치한 스타트업과 테크 기업들을 대상으로 영업을 합니다. 특히 스타트업이 벤처캐피탈(VC)로부터 자금을 유치해 이를 SVB에 맡기면 이를 재투자하는 경우가 많았는데, 긴축 정책 영향에 VC 투자가 감소하며 SVB의 자금 흐름이 막혔습니다. 결국 이자비용도 제대로 지불하기 어려운 상태가 되자 보유 자산을 매각할 수밖에 없었습니다.이경민 대신증권 투자전략팀장은 “미국 실버게이트에 이어 SVB까지 흔들리면서 금융 시스템 리스크 우려에 전일 미국 증시가 하락했고 아시아 전반적으로도 투자심리가 위축됐다”며 “여기에 10일 밤 미국 고용지표 발표를 앞두고 경계심리까지 유입되며 증시 하방압력을 높이는 상황”이라고 설명했습니다.9일(현지시간) 미국 노동부는 지난달 26일부터 지난 4일까지 신규 실업수당 청구 건수가 전주 대비 2만1000건 늘어난 21만1000건으로 나타났다고 밝혔습니다. 청구 건수는 8주 만에 20만건을 넘겼습니다. 월스트리트저널(WSJ)에서 집계한 전망치 19만5000건도 넘었습니다.실업수당 청구 건수가 늘며 2월 미국 고용보고서도 약해진 노동 시장을 보여줄지 주목받고 있습니다. 월가에서는 지난달 일자리가 20만 개 이상 증가했을 것으로 예상하고 있습니다. 고용 시장이 연준의 통화정책 결정에 영향을 주는 만큼 투자자들의 이목을 끌고 있습니다.제롬 파월 미국 연준 의장은 최근 의회 청문회에서 “노동시장은 여전히 극도로 타이트하다”면서 3월 빅스텝(한 번에 0.5%P 금리인상) 가능성을 포함해 종전 예상보다 금리를 더 올릴 수 있음을 시사한 바 있습니다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "2배 올랐으니 현금화?…임원 대주주도 판 이 종목",
        "date": "2023.03.10. 오후 7:20",
        "content": "대표이사.최대주주 친척 등주식 매도로 수십억 챙겨올들어 코스닥 고공행진외국인·기관 매도 쏟아내\n\n\n\n 에코프로비엠 전경. <사진제공=에코프로비엠>코스닥 기업들의 주가가 무서운 속도로 상승하자 외국인과 기관투자자들은 지금을 기회로 삼아 매도 물량을 쏟아내고 있다. 일부 회사에선 고점 신호로 해석될 수 있는 회사 임원과 특수관계인의 주식 매도도 관찰되면서 투자자들이 예의주시하는 분위기다.10일 한국거래소에 따르면 이달 들어 외국인 투자자들은 코스닥 시장에서 이날까지 4463억원을 순매도했다. 기관투자자들은 1조1997억원어치를 팔아치웠다. 개인투자자들만 홀로 1조7752억원을 순매수해 주가를 지탱했다.유가증권시장 대비 코스닥 시장에서 외국인과 기관의 매도세가 더욱 거센 상황이다. 외국인과 기관투자자는 이 기간 코스피 주식을 각각 1317억원, 3414억원 순매도했다. 코스닥 순매도와 비교해 규모가 29.5%, 28.4%에 불과했다. 코스피와 코스닥 시장규모 차이를 고려하면 외국인과 기관의 순매도 강도를 가늠해볼 수 있다.단기 급등주들에 외국인과 기관의 매도세가 집중된 영향으로 풀이된다. 외국인 투자자들이 가장 많이 순매도한 종목은 경영권 분쟁에 주가가 폭등한 에스엠으로 이달 들어 637억원을 팔았다. 기관투자자들은 최근 코스닥 주도주로 떠오른 2차전지 양극재에 대한 비중을 집중적으로 축소했다. 에코프로비엠을 2533억원가량 순매도했고 에코프로(-1819억원), 엘앤에프(-1700억원) 등도 대거 팔아치웠다. 모두 개인투자자들이 공격적으로 순매수한 종목들이다.정명지 삼성증권 투자전략팀장은 “최근 주가가 큰 폭으로 상승하면서 외국인과 기관은 매도에 나섰지만 개인투자자들의 수요는 강한 상황”이라며 “수급적 요인 맞아떨어진 결과로 보인다”고 설명했다.주가가 급등한 일부 기업은 회사 임원과 특수관계인 등이 주식 매도에 나서는 모습이다. 이날 금융감독원 전자공시시스템에 따르면 김병훈 에코프로 대표가 에코프로비엠주식을 지난달 28일과 이달 8일 각각 2만1000주, 5000주를 장내매도했다.에코프로비엠 주식은 올해 들어서만 두 배 이상 급등하며 코스닥 ‘대장주’에 등극한 양극재 기업이다. 작년말  9만 1000원이던 주가는 지난 6일 21만7000원까지 135% 치솟았다.  김 대표가 이틀 간 기록한 평균 처분 단가는 각각 15만9857원, 21만원이다. 주식 매각대금은 44억669만원가량이다. 에코프로비엠은 이날 5.56%가량 하락했다. 처분 이유에 대해 에코프로비엠 관계자는 “김 대표가 개인적인 사정으로 주식을 매도했다”고 설명했다. 계열사인 에코프로에이치엔의 김명선 사외이사도 지난 8일 에코프로비엠 주식 760주를 21만원에 장내매도했다. 에코프로비엠의 주가는 10일 전날 대비 5.56% 떨어진 19만 3600원에 장을 마감했다.다른 코스닥 단기 급등주들에서도 특수관계인의 주식 매도가 있었다.지난달 28일부터 이틀 연속 상한가를 기록한 미래컴퍼니는 최대주주인 김준구 대표의 특별관계인(형)인 김준홍 씨가 지난달 28일과 이달 3일 2거래일에 걸쳐 보유 전량인 38만2481주를 장내매도했다. 주식 매각 대금은 137억1993만원이다. 테마주로 분류되며 급등했지만 미래컴퍼니는 이달 2일 주가 급등과 관련한 거래소 조회공시 답변을 통해 “공시할 중요한 정보가 없다”고 답했다. 작년말 주가각 1만 7650원이던 이 회사 주가는 지난 6일 4만원까지 치솟았으나 10일엔 3만7150원에 거래를 마쳤다.기관투자자들도 단기간에 지분가치가 급상승한 기업을 던지고 있다.10일 벤처캐피털(VC)인 에이티넘인베스트먼트는 오픈엣지테크놀로지 지분 6.04%를 지난달 13일부터 27일까지 장내매도 방식으로 전량 처분했다고 공시했다. 오픈엣지테크놀로지는 ‘챗GPT’에 대한 관심이 높아지면서 테마주로 분류되면서 올 들어 3배가량 폭등했다. 이노폴리스파트너스 역시 5.51%던 지분율을 2.16%까지 낮췄다고 공시했다.  10일 오픈엣지테크놀로지는 7.31% 급락했다.",
        "ticker": [
            "016360",
            "066970"
        ]
    },
    {
        "title": "행동주의펀드 주총상정 가처분 인용 잇달아…주주활동 힘받나(종합)",
        "date": "2023.03.10. 오후 6:44",
        "content": "법원, KT&G·KISCO홀딩스 상대 의안상정 가처분 연이어 인용 '눈길'\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 기자 = 자사주 매입을 주주총회 안건으로 상정해달라며 행동주의 펀드가 상장사를 상대로 제기한 가처분 소송에서 법원이 펀드의 손을 들어준 사례가 잇따르고 있다.    최근 주주총회 시즌을 앞두고 주주가치 제고를 위해 배당 확대와 자사주 매입 등을 요구하는 행동주의 펀드가 늘고 있는 가운데 이번 법원의 결정으로 주주들의 목소리가 더욱 커질 것으로 전망된다.    10일 금융투자업계에 따르면 플래쉬라이트 캐피탈 파트너스(FCP)가 판도라셀렉트파트너스·화이트박스멀티스트레티지파트너스 등 사모펀드와 함께 KT&G를 상대로 가처분 신청을 냈던 자기주식 취득 의안 상정 요구가 받아들여졌다.     KT&G는 이날 오후 대전지방법원이 FCP 측의 의안 상정 가처분 신청을 인용한 사실을 공시하고, 해당 안건을 반영해 주총 소집 공고를 새로 냈다.     KT&G는 \"회사는 법원의 결정을 존중하며 이를 받아들여 FCP 측이 제안한 자기주식 취득의 건을 주총 안건으로 상정할 것\"이라며 \"회사는 항상 정당한 소수주주권 행사를 존중하고 앞으로도 주주의 의견을 경청하겠다\"고 입장을 밝혔다.    밸류파트너스자산운용도 지난 3일 KISCO홀딩스 주주총회에 자기주식 매입 안건을 의안으로 상정하라고 요구하는 가처분을 창원지방법원에 제출했으며 전날 법원이 이를 인용했다.    상정을 요구한 주주제안 의안은 구체적으로 KISCO홀딩스가 올해 상반기까지 500억원 규모의 자기주식을 매입해야 한다는 내용을 담고 있다.    또 법원은 앞서 심혜섭 변호사 등이 자신을 분리선출 감사위원·사외이사 후보자로 추천하는 주주제안 안건을 상정해달라며 낸 가처분 신청도 인용했다.    이에 따라 KISCO홀딩스는 전날 정기주주총회 안건을 변경, 오는 24일 열리는 주총에 밸류파트너스와 심 변호사가 제안한 안건을 상정하겠다는 주총 안내를 재공시한 상태다.    애초 밸류파트너스자산운용과 개인주주들이 의안 상정 가처분을 신청했던 건 지난달 말 KISCO홀딩스의 주총 소집 공고가 '도화선'이 됐다.    지난달 초 밸류파트너스자산운용과 개인주주들은 자사주 매입을 비롯해 주당 2천원 현금 배당금 지급, 회사 보유 무학주식 처분 결의 권고 등의 주주제안을 회사에 냈다. 그러나 KISCO홀딩스는 지난달 말 주총 소집 공고를 내면서 이들의 주주제안을 주총 안건으로 전혀 반영하지 않았었다.    김봉기 밸류파트너스자산운용 대표는 이날 연합뉴스와의 통화에서 \"의결권과 배당받을 권리는 반드시 보장받아야 하는 주주들의 가장 기초적인 권리\"라며 \"법원도 이를 인정한 결정\"이라고 환영했다.    이번 법원 결정으로 본격적인 주총 시즌을 앞둔 다른 행동주의 펀드의 주주 활동에도 힘이 실릴지 관심이 쏠린다.    가령 안다자산운용은 현재 KT&G를 상대로 인삼공사 분리상장 의안 상정 가처분 신청을 법원에 제출한 상태다.    앞서 FCP 측도 인삼공사 분리상장 건에 대한 의안 상정 가처분 신청을 냈다가 취하했는데, 당시 KT&G는 해당 안건을 주총에 상정하지 않는 이유를 \"법리적으로 주주제안의 대상이 될 수 없다고 이사회가 판단했기 때문\"이라고 설명했다.    하지만 안다운용은 상법상 합병·분할은 주주총회 승인 사안이어서 법리적으로 다퉈볼 만하다고 판단, 가처분 신청을 강행했다.    증권가에서는 법원이 펀드 등 소수주주의 손을 들어주는 결정을 내리면서 안건 상정 가처분 신청이 늘어날 가능성을 주시한다. 다만 일각에서는 법원이 가처분 신청을 기각해 되려 주주활동 동력이 훼손될 리스크도 있다는 관측도 있다.    ykbae@yna.co.kr",
        "ticker": [
            "001940",
            "030200",
            "033780",
            "001680",
            "033920"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피 기관 2371억·외국인 3265억 순매도(3월 10일-최종치)",
        "date": "2023.03.10. 오후 6:17",
        "content": "코스닥, 기관 1808억·외국인 1660억 순매도개인, 코스피 5132억·코스닥 3482억 순매수[서울경제]"
    },
    {
        "title": "\"상장사 보유 자사주 74조…소각땐 코스피 3210도 가능”",
        "date": "2023.03.10. 오후 6:17",
        "content": "■한국투자증권 보고서코스피+코스닥 시총 3.3% 해당코리아 디스카운트 해소 기대속\"경영권 방어에 큰 타격\" 우려도\n\n\n\n[서울경제] 국내 상장기업이 보유 자사주를 모두 소각하면 코스피지수가 ‘코리아 디스카운트’를 해소하고 3210포인트까지 갈 것이라는 분석이 나왔다. 다만 경영계에서는 기업의 본질 가치가 깨질 수도 있는 방안이라며 ‘신주인수권 선택제(포이즌필)’와 같은 경영권 방어책이 함께 마련돼야 한다고 강조했다.이나예·김대준 한국투자증권 연구원은 10일 보고서를 통해 “올 2월 말 국내 상장사의 미소각 자사주는 74조 원(34억 주)으로 코스피·코스닥 합산 시가총액의 3.3%에 해당한다”며 “이를 5년에 걸쳐 균등 소각하면 배당성향은 지난해 25.4%에서 27.0%, 올해 31.7%에서 39.5%로 상향 조정되고 코스피 공정 가치는 2590포인트에서 3210포인트가 된다”고 분석했다. 이어 “3년 동안 균등 매각하면 3620포인트로 더 높아진다”며 “자기 주식을 모두 소각하면 주당순이익(EPS) 추정치가 5% 상향되고 지수 역시 상승할 것”이라고 덧붙였다.이들은 한국이 미국처럼 자사주 소각을 의무화하지 않고 있는 것이 ‘코리아 디스카운트’의 배경이 됐다고 지적했다. 한국투자증권에 따르면 국내 상장사의 지난해 자사주 소각 공시는 63건에 불과했다. 2018년 이후 자사주 처분 공시의 목적을 보면 다른 법인 주식 양수 대금 지급 등 주주가치 제고와는 거리가 먼 곳에 활용됐다. 또 주식을 장내에서 처분해 다시 유통시장으로 유입됐을 가능성이 있다고 분석했다.다만 경영계에서는 자사주 소각이 기업이 가진 거의 유일한 적대적 인수합병(M&A)의 방어 수단인 만큼 신중한 접근이 필요하다는 지적이 나온다. 금융위원회가 이를 의무화하지 않기로 한 것 역시 기업의 자율성을 옥죌 수 있다는 우려 때문이라고 설명했다. 현 상법은 이사회의 결의를 통해 자기주식을 처분하도록 하고 있다. 자사주 소각이 의무화될 경우 자칫 이사회가 대량으로 이를 처분해 지배구조에 심대한 타격을 줄 수도 있다. 또 상장법인에 대해서만 자기주식 처분을 제한하는 것이 형평성에도 어긋난다고 지적했다. 법무부 역시 자기주식 처분 방법을 제한하는 행위는 과잉 입법의 소지가 있다는 입장이다. 상법과의 정합성 등도 고려해야 할 요소로 꼽았다.자사주 소각이 의무화되려면 적대적 M&A의 방어 수단인 포이즌필제도 도입에 대한 논의도 필요하다고 강조했다. 2011년 상법 개정 당시에는 자사주 취득·처분을 자유롭게 운영한다는 취지에서 포이즌필제도 도입이 보류됐다. 한 업계 관계자는 “자사주 처분 방법을 의무화하는 유일한 경영권 방어 수단을 박탈하는 제도는 신중히 접근해야 한다”고 말했다."
    },
    {
        "title": "'코스닥 블루칩' 나이스평가정보, 코스피 이전상장 추진",
        "date": "2023.03.10. 오후 6:15",
        "content": "NICE 평가정보[NICE 평가정보 제공]    (서울=연합뉴스) 송은경 기자 = 코스닥 글로벌 세그먼트 편입 기업 중 하나인 NICE평가정보(나이스평가정보)가 유가증권시장으로 이전 상장을 추진한다.    나이스평가정보는 오는 27일 열리는 정기주주총회 의안 중 하나로 '코스닥시장 조건부 상장폐지 및 코스피 이전상장 승인의 건'을 상정했다고 10일 공시했다.    나이스평가정보는 \"당사의 오랜 업력, 다양한 사업 포트폴리오를 기반으로 기업 인지도와 신뢰도를 높여 장기적인 동행이 가능한 기관·외국인 투자자의 관심도 제고, 기업 평가 강화를 목적으로 유가증권시장 상장을 위한 코스닥시장 조건부 상장폐지 결의를 승인받고자 한다\"고 설명했다.    나이스평가정보는 지난해 한국거래소가 코스닥 우수 상장사들을 선별해 야심하게 출범시킨 '코스닥 글로벌' 세그먼트에 편입된 기업이다.    코스닥 글로벌 세그먼트 편입기업들은 시장평가와 재무적인 측면에서 우수한 기업들로 선별됐다. 출범 당시 51개 사가 편입됐으며, 거래소는 이들 기업을 대상으로 한 '코스닥 글로벌' 지수도 산출하고 있다.    나이스평가정보는 기업·개인신용정보 사업과 컨설팅 사업 등을 영위하는 회사로, 나이스신용정보·나이스신용평가 등 계열사와 함께 나이스그룹에 속해 있다.    norae@yna.co.kr",
        "ticker": [
            "034310",
            "030190",
            "001680"
        ]
    },
    {
        "title": "두 달 만에 다시 '5만 전자'",
        "date": "2023.03.10. 오후 6:09",
        "content": "삼성전자 1%↓…4거래일째 하락반도체 실적 잿빛 전망 여파추가 조정 vs 저가매수 엇갈려\n\n\n\n사진=연합뉴스삼성전자가 2개월여 만에 5만원대로 내려앉았다. 반도체 업황이 이른 시일 내에 개선되기 힘들 것이라는 전망이 나오면서 4거래일 연속 하락세를 이어갔다.10일 삼성전자는 1.0% 하락한 5만9500원에 거래를 마감했다. 삼성전자 종가가 6만원 밑으로 내려간 것은 지난 1월 6일(5만9000원) 후 처음이다.\n\n\n\n2021년 1월 9만원을 넘어선 삼성전자는 이후 하락세를 거듭해 지난해 9월 30일엔 5만1800원까지 떨어졌다. 올초 외국인 매수세에 힘입어 6만4600원(1월 27일)으로 올랐지만 이후 등락을 반복하다 5만원대로 밀렸다.전날 미국의 주요 반도체 기업 주가가 하락한 게 영향을 미쳤다. 뉴욕증시에서 퀄컴은 3.28%, 엔비디아는 3.08% 하락했다. 마이크론과 AMD는 각각 2.27%, 1.57% 내렸고 마벨테크놀로지는 5.19% 급락했다. 필라델피아반도체지수는 2.01% 하락했다.증권가에서는 삼성전자가 올해 1분기 반도체 사업 부문에서 적자가 발생해 전체 실적이 시장 기대치를 밑돌 것이란 전망이 나왔다. KB증권은 삼성전자가 올해 1분기 반도체 사업 부문에서 2조8000억원 규모의 영업손실이 발생해 전체 영업이익은 1조1000억원이 될 것으로 예상했다. 현대차증권은 반도체 사업 부문의 적자 규모를 1조9000억원으로 추정했다.키움증권은 삼성전자의 올 1분기 영업이익을 1조4000억원, 2분기 영업이익을 6085억원으로 전망했다. 2분기 실적이 전 분기 대비 반 토막 날 것으로 내다봤다. 박유악 키움증권 연구원은 “하반기 업황 개선 기대로 급등한 삼성전자 주가가 단기 업황을 반영하면서 조정을 이어갈 것으로 판단한다”고 했다.실적이 2분기에 저점을 찍고 올라올 가능성이 있기 때문에 주가가 하락할 때 보유 비중을 확대해야 한다는 의견도 있다. 노근창 현대차증권 연구원은 “올해 안에 메모리 반도체 가격이 상승할 것이란 점에 초점을 맞춘 저점 매수 전략이 유효할 수 있다”고 말했다.",
        "ticker": [
            "005930",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "잠잠하던 LG 주가 장중 신고가",
        "date": "2023.03.10. 오후 6:07",
        "content": "경영권 분쟁 가능성에 6.5% 뛰어거래량도 평균 대비 6배 급증\"경영상 문제없어 단기 급등 그칠 수도\"\n\n\n\n[서울경제] 구광모 LG(003550)그룹 회장의 모친과 여동생들이 상속회복청구 소송을 제기하면서 LG그룹의 지주사인 LG 주가가 급등했다. 주식 시장에서 이번 소송을 오너가의 경영권 분쟁의 조짐으로 인식하고 있기 때문으로 풀이된다.10일 유가증권시장에서 LG의 주가는 전 거래일 대비 6.58%(5300원) 오른 8만 5900원에 거래를 마쳤다. 장중에는 8만 9000원까지 치솟으며 52주 신고가(8만 6100원)를 기록했다. 개인과 외국인이 순매도에 나선 가운데 기관투자가들이 205억 원을 사들이며 주가를 끌어올렸다. 거래량도 이례적으로 급증했다. 이날 거래량은 139만 5651주로 전일보다 4배 이상(323%) 늘었다. 지난 한 달간 평균 거래량(21만 1116주)보다는 6배 이상 높은 수준이다.그간 LG의 시가총액은 순자산가치(NAV)를 크게 밑도는 ‘지주사 디스카운트’의 영향으로 부진을 면하지 못했다. LG의 NAV 할인율은 50%대 후반 수준으로 평가된다. 그러나 투자자들이 이번 소송을 경영권 분쟁 조짐으로 인식하면서 주가가 뜀박질했다. 통상 경영권 분쟁은 주가에 호재로 작용한다. 주도권을 쥐기 위해 지분을 늘려야 할 경우 주식 사들이기 경쟁으로 주가가 상승할 가능성이 있기 때문이다. 특히 최근 행동주의 펀드가 다수 등장하면서 ‘경영권 분쟁=주가 상승’ 공식이 여러 차례 나온 만큼 주주들의 관심도 역시 높아진 모습이다.다만 전문가들은 LG의 경영권 분쟁이 격화할 가능성을 낮게 보고 있다. 소송을 제기한 오너가의 지분이 많지 않고 현재 구광모 회장이 경영상 큰 문제를 일으킨 사례가 없다는 이유에서다. 최남곤 유안타증권 연구원은 “오너가가 크게 둘로 쪼개져 전면전으로 치닫는 양상이 아니라 단기적인 급등에 그칠 것으로 보인다”며 “경영권을 위협할 만한 구 회장의 경영상 문제점도 딱히 보이지 않는다”고 말했다.다만 장기적으로 LG의 본질적인 가치를 따졌을 때는 주가 상승 여력이 크다고 봤다. 최 연구원은 “다른 대형 지주사들이 부채를 비롯해 풀어야 할 과제들이 있는 반면 LG는 부정적인 요소가 없다”며 “인공지능(AI)과 같은 신사업에 대한 기대감도 있기 때문에 분쟁이 없더라도 충분히 주가가 우상향할 잠재력이 있다”고 했다.",
        "ticker": [
            "003550",
            "003470"
        ]
    },
    {
        "title": "외국인 대거 '팔자'에 금융주 일제 급락…三電도 두달만에 '5만전자'",
        "date": "2023.03.10. 오후 5:58",
        "content": "[미국發 금융리스크] 국내 증권·외환시장도 휘청정부 대출 금리 인하 압박 겹쳐4대 금융지주 한달새 11% 이상↓환율도 요동···장중 연고점 돌파\n\n\n\n[서울경제] 미국 은행주 쇼크로 국내 증시도 파랗게 질렸다. 원·달러 환율이 급등하면서 외국인이 대거 ‘팔자’에 나섰기 때문이다. 최근 정부의 강력한 이자율 인하 압박에 약세를 보였던 금융주가 직격탄을 맞았다. 또 코스피보다 최근 오름 폭이 컸던 코스닥은 800선을 내주며 2% 넘게 떨어졌다.\n\n\n\n10일 한국거래소에 따르면 국내 금융주는 일제히 하락했다. 우리금융지주(-2.42%)를 비롯해 KB금융(-1.97%), 신한지주(-1.65%), 하나금융지주(-1.29%) 등 4대 금융지주의 주가가 모두 빠졌다. 4대 금융지주는 최근 한 달간 11% 이상 가격이 떨어졌다. 지난해 말 배당 확대 기대감에 유입된 외국인 투자금이 빠져나가고 있다는 분석이다. 정부가 연일 대출금리를 낮추라고 압박하는 것도 주가를 짓누르는 상황이다.엎친 데 덮친 격으로 전날 밤 미국에서 SVB파이낸셜 악재까지 터져 전망도 어둡다. 한지영 키움증권 연구원은 “SVB파이낸셜의 주식 매각 발표 이후 연방준비제도(Fed·연준)의 금리 인상과 채권 가격 하락에 따른 손실 확대 등이 은행들의 시스템 리스크로 번질 수 있다는 우려가 확산됐다”고 설명했다.금융주뿐 아니라 코스피 시총 상위 종목 대부분이 하락했다. 삼성전자가 두 달 만에 5만 원대로 주저앉았고 SK하이닉스(-2.69%), LG화학(-0.42%), 현대차(-0.74%)도 약세였다. 경기 둔화 우려에 성장주로 분류되는 게임주인 엔씨소프트(-2.22%), 크래프톤(-2.47%)을 비롯해 소비재주인 아모레퍼시픽(-4.71%), LG생활건강(-2.43%)의 낙폭도 컸다.최근 한 달간 급등했던 코스닥은 더 많이 하락했다. 코스닥 대장주인 에코프로비엠(-5.56%)과 에코프로(-5.66%) 외에도 셀트리온헬스케어(-3.41%), 셀트리온제약(-1.2%), 알테오젠(-3.14%)도 약세였다.원·달러 환율이 연고점을 돌파하면서 시장은 요동쳤다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 2원 오른 1324.2원에 거래를 마치며 4거래일 연속 상승세를 이어갔다. 전날 종가보다 3.3원 오른 1325.5원에 거래를 시작한 환율은 장중 한때 1329원까지 치솟으며 연고점(1326.6원)을 경신했다. 미국 증시의 은행주 급락으로 투자심리가 얼어붙은 가운데 이날 일본은행(BOJ)이 대규모 금융완화 정책 유지를 발표하면서 환율 상승을 부채질했다.김승혁 NH선물 연구원은 “일본은행의 완화적 스탠스로 엔화가 크게 약세를 보였다”며 “원화가 이에 연동하면서 장중 상승 폭을 키웠다”고 분석했다. 다만 장 후반 당국의 개입 추정 매도 물량 등이 유입되면서 상승 폭은 제한됐다.",
        "ticker": [
            "105560",
            "003550",
            "051900",
            "051910",
            "034730",
            "000660",
            "005930",
            "068270",
            "055550",
            "090430",
            "036570",
            "316140",
            "259960",
            "039490",
            "086790",
            "005380"
        ]
    },
    {
        "title": "'美 은행주 쇼크'에…코스피 2400 붕괴",
        "date": "2023.03.10. 오후 5:51",
        "content": "SVB파이낸셜 유동성 위기美금융권 확산 우려에 증시 타격코스닥도 2% 급락…800선 하회외국인, 이달 들어 '팔자'로 전환전문가 \"당분간 관망할 필요\"코스피지수가 50일 만에 2400선 아래로 내려앉았다. 코스닥지수 800선도 붕괴됐다. 미국의 긴축 기조 장기화 우려가 커지는 가운데 ‘은행주 폭락 쇼크’까지 겹치면서다. 이달 21일 미국 기준금리 인상 여부를 결정하는 연방공개시장위원회(FOMC) 전까지 증시 변동성이 커질 것이란 전망이 나온다. 美 충격에 코스피·코스닥 ‘휘청’\n\n\n\n10일 코스피지수는 1.01% 내린 2394.59에 마감했다. 코스피지수가 종가 기준으로 2400선을 밑돈 것은 지난 1월 20일 이후 50일 만이다. 최근 상승세를 이어오던 코스닥지수도 이날 2.55% 급락한 786.60에 마감했다. 5거래일 만에 다시 800선을 밑돌았다.미국 금리 인상 장기화에 따른 유동성 위기가 미 금융권 전반으로 퍼질 수 있다는 우려가 커지면서 국내 증시에 악영향을 미쳤다는 분석이다. 전날 미국 실리콘밸리은행의 모기업인 SVB파이낸셜은 채권금리 급등으로 유동성 위기에 봉착해 22억5000만달러의 대규모 자금 조달에 나섰다고 밝혔다.이 회사는 자산 상당 부분을 미국 국채로 보유 중이었는데 지난해 국채 금리 상승으로 대규모 채권 평가 손실을 봤다. 주요 고객인 실리콘밸리 스타트업의 자금 사정이 나빠지면서 예금이 줄어든 것도 유동성 위기를 불러온 요인으로 꼽힌다.미국 중앙은행(Fed)이 이달 FOMC에서 기준금리를 0.5%포인트 인상할 수 있다는 전망도 국내 증시를 옥죄는 요인으로 작용하고 있다는 평가다.국내 증시를 둘러싼 여건이 악화하면서 외국인 수급도 말라가고 있다. 외국인은 올 1월과 지난달 유가증권시장에서 6조3704억원, 4252억원어치를 각각 순매수했다. 이달 들어선 이날까지 1317억원어치를 순매도했다. 코스닥시장에서도 지난달 6349억원어치를 순매수했지만, 이달에는 약 4663억원어치를 팔면서 매도 우위로 전환했다.김석환 미래에셋증권 연구원은 “미국 금융권 전반에 위기가 퍼질 우려는 크지 않지만 경기 침체가 이미 현실화됐다는 점이 문제”라고 말했다. “당분간 현금 늘려야”증권가에서는 당분간 현금 확보에 나서는 게 유리하다는 조언을 내놓고 있다. 삼성증권은 최근 발표한 글로벌 자산전략 보고서에서 주식 투자의견을 ‘매수’에서 ‘중립’으로 조정했다. 채권 투자의견은 ‘중립’에서 ‘축소’로 하향했다. 불확실성이 커진 만큼 현금을 손에 쥐는 게 더 낫다는 판단이다. 한재혁 하나증권 연구원도 “코스피지수는 현재 상방보다 하방 압력이 더 높다”고 강조했다.이달 FOMC에서 미 기준금리 인상 폭이 확정되면 불확실성이 걷혀 증시가 다시 상승세를 탈 수 있다는 전망도 나온다. 김승현 유안타증권 리서치센터장은 “장기적으로 중국 리오프닝(경제활동 재개) 등으로 기업 실적이 개선되면 증시는 상승할 것”이라고 내다봤다.",
        "ticker": [
            "006800",
            "016360",
            "003470"
        ]
    }
]