[
    {
        "title": "미국서 역대급 판매량 기록…신바람 난 한국 대표기업은",
        "date": "2023.03.12. 오후 10:36",
        "content": "올해 들어 현대차그룹 ‘쌩쌩’미국 판매 늘고 배당 기대 등호재 이어지며 주가 신바람복잡한 순환출자 해소가 과제\n\n\n\n [김호영 기자]현대차그룹이 올초 예상을 뛰어넘는 차량 판매량 증가와 원재료 가격 하락에 힘입어 강세를 보이고 있다. 배당금 확대와 자사주 소각 등 주주환원정책도 주가 상승을 견인하고 있다.실적 개선에 따른 배당금 증가는 정의선 현대차그룹 회장이 수령하는 배당금 증가로 이어져 현대차그룹의 복잡한 순환출자 문제를 해결하는 데도 도움이 될 것이라고 금융투자업계는 예상했다.13일 한국거래소에 따르면 올해 들어 기아 주가는 지난 10일 기준 31.53% 급등했고 현대차도 15.89% 상승했다. 같은 기간 현대모비스와 현대제철 주가도 각각 7.98%, 11.93% 올랐다. 다만 현대글로비스의 경우 글로벌 경기침체에 따른 컨테이너선 운임 하락 우려로 5.75% 하락했다. 현대차그룹 주가 상승은 외국인 순매수가 견인했다. 한국거래소에 따르면 올해 들어 외국인 순매수 상위 종목 중 4위가 현대차(5310억원)고 8위가 기아(1839억원)다. 15위는 현대모비스(1206억원)로 집계됐다.현대차그룹 주가 상승은 연초 판매실적이 예상치를 크게 웃돌면서 올해도 좋은 실적을 거둘 수 있을 것으로 기대받고 있기 때문이다. 올해 자동차 판매는 글로벌 금리인상과 경기침체 우려로 부진할 것으로 예상됐다. 하지만 현대차와 기아는 지난달 미국 시장에서 총 12만2111대를 판매하며 2월 기준 역대 최다 판매 실적을 기록했다. 이는 전년 동월 대비 16.2% 늘어난 수치다. 같은 기간 도요타(-2.4%)와 혼다(-1.4%)의 미국 판매량은 감소했다. 2월 글로벌 판매량도 늘어났다. 현대차의 2월 글로벌 판매대수는 32만8000대로 전년 동기 대비 7.3% 증가했다. 기아의 2월 글로벌 판매대수도 25만4000대로 같은 기간 14.7% 늘었다.현대차와 기아의 2월 글로벌 판매량이 늘어난 이유는 차량용 반도체를 충분히 확보해 생산이 원활하게 이뤄졌기 때문이다. 조희승 DB투자증권 연구원은 “토요타, 닛산, 혼다 등 일본 빅3 업체들의 2월 미국 시장 점유율은 반도체 부족에 따른 생산 차질로 전년 동기 대비 2%포인트 감소한 27%를 기록했는데 이 틈을 현대차그룹이 잘 파고들었다”고 설명했다. 차량용 강판 가격도 원재료인 철광석과 석탄 가격이 올해 큰 폭으로 하락하면서 낮아져 수익성이 개선될 것으로 예상된다.차량 판매량 증가와 원재료 가격 하락에 따라 현대차와 기아의 올해 실적은 개선될 것으로 전망된다. 에프앤가이드에 따르면 현대차의 올해 연간 영업이익은 10조315억 원으로 지난해 거둔 사상 최대치(9조8000억원) 대비 2.16% 증가할 것으로 예상된다. 기아의 올해 영업이익은 8조777억원으로 지난해(7조2000억원)보다 11.68% 증가할 것으로 추정된다.현대모비스의 경우 현대차와 기아가 전기차 생산량을 늘리면서 현대모비스의 전동화 부품 사업이 올해 손익분기점을 통과할 것으로 기대받고 있다. 임은영 삼섬증권 연구원은 “현대모비스의 매출액은 고성장 중이고 올해 영업이익률은 물류비 정상화로 4% 후반을 기록할 것”이라고 밝혔다. 현대제철은 자동차 판매량 증가와 중국 경기부양에 따라 철강제품 수요가 늘어날 것으로 예상된다. 이현수 유안타증권 연구원은 “현대차와 기아의 생산대수가 전년보다 증가할 것으로 예상돼 현대제철의 차강판 판매도 확대될 것”이라고 전망했다.현대차그룹의 주주환원정책도 주가 상승을 이끌고 있다. 현대차는 지난 1월말 실적 발표와 함께 2022년 연간 배당금(중간배당 1000원 포함)을 1주당 7000원(이하 보통주 기준)으로 발표했다.배당수익률은 3.8%로 이는 역대 최대 배당이다. 기아는 주당 3500원, 현대모비스는 4000원(분기배당 1000원 포함) 현금배당을 예고했다. 정 회장이 가장 많은 지분을 보유하고 있는 현대글로비스는 3년간 주당 배당금을 전년 대비 5~50% 확대하는 중장기 배당안을 발표하고 2022년 주당 5700원의 현금배당을 예고했다. 이는 전년 대비 50% 증가한 수치다. 자사주 소각 소식도 이어졌다. 현대차는 지난 2월 3155억원어치의 자사주를 소각했다. 기아도 올해를 포함해 5년 동안 최대 5000억원 규모의 자사주를 매입하고 그 가운데 절반을 소각하겠다는 계획을 발표했다.다만 현대차그룹은 복잡한 순환출자를 해소해 정 회장의 지배력을 강화해야 하는 숙제를 안고 있다. 현대차그룹은 국내 10대기업 중 유일하게 순환출자고리를 갖고 있다. 금융감독원 전자공시스템에 따르면 현대모비스는 기아의 지분을 17.42%(이하 작년 3분기말 기준) 갖고 있다. 기아의 최대주주는 지분 33.88%를 보유한 현대차(지분율 33.88%)다. 현대차는 현대모비스의 지분 21.64%를 보유한 대주주다. 이 외에도 현대차그룹은 현대제철, 현대글로비스 등을 포함한 다른 3개의 순환출자고리도 갖고 있다.  금융투자업계는 실적 개선에 따른 배당 확대로 인해 정 회장이 수령하는 배당금도 증가해 현대모비스 지분 확보를 위한 자금 마련에 도움이 될 것으로 보고 있다.",
        "ticker": [
            "012030",
            "000270",
            "003470",
            "086280",
            "012330",
            "004020",
            "005380"
        ]
    },
    {
        "title": "[시그널] 주주캠페인 최대 플랫폼된 비사이드 '인기'",
        "date": "2023.03.12. 오후 9:48",
        "content": "얼라인이 지분 투자해 2021년 설립JB금융·BYC 등 상장사 10곳 주주제안행동주의 펀드 의결권 위임도 싹쓸이\n\n\n\n비사이드 코리아가 진행중인 주주제안 캠페인 페이지/비사이드[서울경제] 비사이드 코리아가 올 해 주주총회 시즌을 앞두고 행동주의 펀드의 주주 캠페인을 싹쓸이해 투자업계의 관심을 모으고 있다. 비사이드앱이 다양한 주주 가치 제고 활동을 지원하면서 간편하게 의결권을 위임하는 시스템도 제공, 소액주주 표심 확보에 유리한 플랫폼을 구축하고 있다.12일 업계에 따르면, 비사이드는 SM엔터테인먼트(에스엠)를 비롯해 △JB금융지주(175330) △BYC(001460) △KT&G(033780) △POSCO홀딩스(005490) △남양유업(003920) △KISCO홀딩스(001940) △태광산업(003240) △유니온커뮤니티(203450) △국내 은행지주 등 총 10개의 주주제안 캠페인을 진행 중이다. 얼라인파트너스자산운용과 트러스톤자산운용, 플래쉬라이트캐피탈 등 최근 주목 받고 있는 국내 주요 행동주의 펀드 운용사들이 모두 비사이드를 통해 의결권 위임을 받고 있다.비사이드는 이창환 얼라인파트너스 대표와 고교 선후배 사이인 임성철 대표가 2021년 9월 창업했다. 얼라인파트너스의 최대주주 얼라인홀딩스가 초기 투자자로 참여해 아이디어를 공유했고 이후 다양한 주주제안 캠페인을 진행하며 업계에 입소문을 탔다. 지난해 기관들로부터 투자를 유치하며 사세를 확장하기도 했다.올 해 주총 시즌을 앞두고 주주 캠페인 페이지를 확대 개편하고 앱을 통해 간편한 의결권 위임 시스템도 만들어 몸값은 한 층 높아지고 있다. 임 대표는 “실제로는 더 많은 업체에서 문의가 왔지만 저희가 판단할 때 합리적인 주주 캠페인만 선별해 지원을 하고 있다”고 설명했다.비사이드는 지난해 3월 SM엔터 주주총회에서 그 실력을 입증한 바 있다. 얼라인파트너스가 이수만 전 SM엔터 총괄의 개인 회사인 라이크기획을 문제 삼으며 주주 캠페인을 벌였는데 이때 활용한 플랫폼이 비사이드였다. 당시 얼라인파트너스는 비사이드와 손잡고 주주 캠페인을 벌여 기관 및 소액주주들로부터 총 33%에 달하는 의결권을 확보했다. 반면 이 전 총괄은 본인 지분을 포함해 약 23% 의결권 확보에 그쳐 신규 감사 선임 표 대결에서 패했다. IB업계는 이 전 총괄의 SM엔터 지배력은 이 때부터 급속히 흔들린 것으로 평가한다.행동주의 펀드로 명성을 올리고 있는 트러스톤운용도 비사이드의 주요 고객사로 자리 잡았다. 트러스톤은 비사이드를 통해 태광산업과 BYC 주주제안 캠페인을 진행 중이며 향후 의결권 위임도 비사이드앱을 활용할 예정이다. 비사이드는 스마트폰에서 2~3분이면 의결권 위임 절차를 모두 끝낼 수 있어 가장 간편한 앱으로 자리잡았다는 평가다.업계 관계자는 “비사이드는 SM엔터 캠페인을 시작으로 국내에서 가장 잘 알려진 주주 제안 플랫폼으로 부상했다\" 며 “특히 의결권 위임 절차가 매우 간편해지면서 소액주주 표심을 움직이는데 장점이 많다\"고 말했다.",
        "ticker": [
            "001460",
            "175330",
            "001940",
            "030200",
            "033780",
            "005490",
            "003920",
            "000910",
            "003240"
        ]
    },
    {
        "title": "[시그널] 카카오, 26일까지 SM 공개매수…'승자의 저주' 우려는 여전",
        "date": "2023.03.12. 오후 6:11",
        "content": "◆SM 경영권, 카카오 품으로진흙탕 경쟁 비판에 협상 속전속결하이브, SM 지분 매각해 실리 챙겨카카오 재무부담 커져 주가 악영향\"이수만, 명예와 수익 둘 다 잃어\" 평가[서울경제] 카카오가 SM엔터테인먼트(에스엠)를 놓고 경영권 분쟁을 벌이던 하이브와 12일 전격 합의를 이루면서 난항을 겪던 SM엔터 공개 매수가 순항하게 됐다. 카카오는 공개 매수를 계획대로 완료하면 SM엔터 지분율이 40%에 달해 안정적 경영권을 확보한다. 하이브도 보유 중인 지분을 공개 매수에 응하며 일부 매각할 것으로 전망된다. 이달 말 격돌이 예상됐던 SM엔터 주주총회에서도 하이브가 사내이사 후보 추천을 철회해 카카오는 SM엔터 이사회도 장악하게 된다. SM엔터를 놓고 카카오와 하이브가 이전투구를 벌여 ‘승자의 저주’에 대한 공포가 커지자 김범수 카카오 창업자와 방시혁 하이브 이사회 의장이 결단을 내렸다는 분석이다.\n\n\n\n금융투자 업계 등에 따르면 하이브는 카카오가 26일까지 진행하는 SM엔터 지분 공개 매수 참여를 저울질하고 있다. 하이브는 지난달 22일 이수만 전 SM엔터 총괄프로듀서로부터 인수한 지분 14.8%(4228억 원)와 이달 6일 1차 공개 매수 때 확보한 0.98%(280억 원)를 포함해 SM엔터 주식을 총 15.78% 보유하고 있다.카카오는 공개 매수로 주당 15만 원에 SM엔터 지분을 최대 35% 확보할 계획이다. 지난달 카카오엔터테인먼트와 함께 장내에서 사들인 지분 4.91%를 포함하면 공개 매수 후 SM 지분은 39.91%까지 늘어난다.하이브가 공개 매수에 응해 SM엔터 지분 일부를 매각하면 적잖은 투자 차익을 기대할 수 있다. 하이브는 이 전 총괄이나 공개 매수로 SM엔터 지분을 살 때 주당 12만 원에 인수했는데 카카오에는 주당 15만 원에 넘길 수 있기 때문이다. 다만 경영권 분쟁이 종식되면서 대다수 소액주주들이 공개 매수에 참여할 요인이 높아진 만큼 카카오가 공개 매수 수량을 얼마나 늘릴지가 변수다. 업계는 카카오의 공개 매수가 끝나면 SM엔터의 주가는 급락할 수 있다고 예상해왔다.하이브는 카카오와 합의를 토대로 이달 말 주총을 앞두고 제출한 이사회 후보 추천도 일부 철회했다. 사내이사 후보들은 전원 사퇴가 결정됐고 사외이사는 추가 협의를 통해 결론을 낸다는 설명이다. 하이브는 사내이사 3명과 사외이사 4명 등 총 7명을 추천했고 이를 위해 의결권 확보에 나서왔다. 카카오와 SM엔터 연합은 11명의 사내외 이사회 후보를 추천해왔는데 이들 중 상당수가 새 경영진에 합류할 것으로 예상된다.카카오와 하이브 간 전격적 합의는 양쪽이 각각 명분과 실리를 챙기는 해결책이었다는 평가다. 특히 더 이상의 재무적 출혈과 평판 훼손을 감수할 수 없다는 김 창업자와 방 의장의 결단이 배경이 됐다는 분석이다. 실제 하이브는 카카오의 경영권 확보를 저지하려 주당 16만 원 이상의 2차 대항 공개 매수도 검토해왔다. 그러나 또 인수가를 높이는 것은 SM엔터의 적정 기업가치에 비해 과도하다는 지적에 힘이 실렸다.업계에서는 SM엔터 인수전이 양측 자존심 대결로 번지면서 과도한 돈이 오가는 ‘포커판’으로 변질되고 있다는 비판도 나왔다. 이런 비판과 우려가 뒤섞이자 양측은 전격적으로 협상 테이블을 마련했고 하이브가 경영권을 카카오에 넘기는 방식으로 합의에 도달한 것으로 풀이된다.박지원 하이브 대표는 이날 사내 공지에서 “현재 상황에서 대항 공개 매수를 진행하면서까지 인수를 추진하는 것은 초기에 설정해둔 에스엠의 기업가치를 넘어서는 비용 투입인 동시에 단지 우리가 원하는 바를 이루기 위해 주식시장의 과열을 보다 심화시키는 선택”이라고 설명했다.배재현 카카오 투자총괄대표는 “하이브의 결정으로 불확실성이 해소된 만큼 26일까지 예정된 공개 매수를 계획대로 진행해 추가 지분을 확보할 것”이라며 “SM엔터의 글로벌 지식재산권(IP)과 제작 시스템, 카카오의 정보기술(IT) 및 비즈니스 역량을 토대로 IT와 IP의 결합을 통한 새로운 시너지를 만들어낼 것”이라고 강조했다.확전 국면으로 치달았던 SM엔터 인수전이 일단 막을 내렸지만 카카오 주가는 쉽사리 회복하기 어려울 것으로 보인다. 카카오 주가는 지난달 9일 7만 900원에서 이달 10일 5만 8100원까지 한 달 만에 약 18% 하락했다. 다만 하이브는 일부 지분 매각에 따른 수익이 기대되고 SM엔터 인수를 위한 추가 자금 모집 부담도 내려놓게 돼 주가는 반등의 기회를 잡을 것으로 보인다.카카오와 하이브 간 경영권 분쟁에 종지부를 찍으면서 SM엔터가 카카오에 매각되는 것을 막으려던 이 전 총괄의 계획은 물거품이 됐다. 이 전 총괄은 무리한 욕심을 부리다 본인이 창업한 기업의 지분을 소액주주들보다 낮은 가격에 팔면서 경영권 매각의 대표적 실패 사례로 남게 됐다. 투자은행(IB) 업계의 한 관계자는 “이 전 총괄은 카카오와 CJ 등에 경영권 매각을 추진하다 더 높은 가격을 기대하며 차일피일 매각을 연기했다”면서 “한국 엔터 업계 대부로서 명예도 잃고 실질적으로 챙길 수 있는 수익도 많이 줄어든 셈”이라고 설명했다./이충희 기자 midsun@sedaily.com",
        "ticker": [
            "001040",
            "035720",
            "352820"
        ]
    },
    {
        "title": "엔터 퍼즐 완성한 카카오·플랫폼 올라탄 SM…K팝 미래 '넥스트 레벨'",
        "date": "2023.03.12. 오후 6:04",
        "content": "카카오, 대형 IP·아티스트 확보글로벌 교두보 마련···IPO 청신호SM, 멀티 레이블 체제 본격화메타버스 등 협력 시너지 기대[서울경제] SM엔터테인먼트(에스엠(041510)) 경영권 분쟁의 승자가 카카오(035720)로 결정되면서 SM엔터와 카카오 양측 모두 ‘윈윈’할 수 있는 발판이 마련될 것이라는 업계의 관측이 나온다. SM엔터는 카카오와의 협력을 통해 플랫폼 역량을 강화할 수 있게 되고 카카오는 카카오엔터테인먼트의 기업공개(IPO) 추진을 위한 마지막 퍼즐 획득과 함께 대형 지식재산(IP)을 확보하며 업계 영향력을 더욱 높일 수 있게 됐다.\n\n\n\n카카오엔터는 IPO를 위한 마지막 단추를 채웠다. 김현용 현대차증권 연구원은 “카카오엔터와 픽코마 합산 시 2023년 영업이익은 2500억 원 수준인데 SM엔터 인수 시 2025년 영업이익은 5000억 원에 이를 것”이라며 “연간 2500만 장이 넘는 음반 판매와 250만 명의 공연 모객력을 갖추게 될 것”이라고 전망했다. 10조 원 내외로 떨어졌던 카카오엔터의 추산 기업가치는 25조 원으로 다시 올라갈 수 있을 것으로 보인다. 시장에서는 기존에 거론돼왔던 우회상장뿐 아니라 단독 상장, 나스닥 상장 등 다양한 시나리오가 거론되고 있다.\n\n\n\n걸그룹 에스파. 사진 제공=SM엔터테인먼트이는 SM엔터 소속 아티스트들의 카카오엔터 합류에서부터 시작된다. 기존에 카카오엔터는 아이유와 안테나뮤직 소속 아티스트들을 보유하고 있었지만 이들은 글로벌에서 흥행하는 K팝과는 거리가 있다. 아이브·크래비티 역시 카카오엔터 소속이지만 하이브 소속 아티스트들에 비해 무게감이 떨어지는 것이 사실이다. 하지만 SM엔터 인수를 통해 글로벌 아티스트인 에스파·NCT 등을 자사 라인업으로 편입할 수 있게 됐다. 에스파와 NCT 127은 지난해 빌보드 메인 앨범 차트인 빌보드200에서 3위에 오르는 등 글로벌 흥행 중이다.SM엔터는 자사의 경영 로드맵인 ‘SM 3.0’을 순조롭게 추진할 수 있게 됐다. 하이브가 SM엔터에 손을 떼게 되면서 ‘핑크 블러드’의 정체성을 유지할 수 있게 됐고 K팝 팬들과 임직원들의 우려도 덜 수 있게 됐다. 카카오엔터는 보유 중인 소속사들에 경영의 자율성을 보장하고 있고 이번에도 정체성을 보호하겠다고 밝힌 만큼 SM엔터 고유의 색채는 지켜질 것으로 보인다.\n\n\n\nNCT 127. 사진 제공=SM엔터테인먼트SM엔터는 멀티 레이블 체제로 전환하기로 결정하며 라인업 확대와 음원 발매 속도를 높이겠다고 공언한 만큼 글로벌 영향력 확대도 더욱 가속화될 것으로 보인다. 올해 SM엔터는 3개의 신인 그룹과 버추얼 아티스트를 선보일 예정이다. 15일에는 새로 론칭할 걸그룹 연습생들의 쇼케이스도 진행하는 것으로 알려졌다. 히트 IP인 NCT도 올해 ‘NCT 도쿄(가칭)’를 새로 공개한다.\n\n\n\n버추얼 아티스트 나이비스. 사진 제공=SM엔터테인먼트신사업 영역인 해외 진출과 메타버스 등에서 카카오와의 협력 시너지가 크게 드러날 예정이다. 앞서 SM엔터는 국내외 레이블을 인수하고 일본·미주·동남아 지역에 제작센터를 구축하겠다고 밝혔다. 이러한 사업이 카카오의 자본을 바탕으로 추진될 것으로 보인다. 또 SM엔터가 ‘광야’를 비롯해 메타버스와 인공지능(AI), 버추얼 아티스트 나이비스, 특수촬영 등에 투자해온 만큼 이러한 역량을 갖춘 카카오가 도움을 줄 것으로 예측된다.카카오엔터가 영위하고 있는 뮤직·미디어·스토리 부문과의 시너지도 늘어날 예정이다. 카카오엔터는 국내 최대 음원 유통·배급 사업과 함께 최대 음원 플랫폼 멜론을 보유하고 있고 멜론을 통해 공연 티켓 사업도 운영 중이다. 미디어 부문에서는 다양한 영화·드라마·예능 등의 콘텐츠가 제작되고 있어 SM엔터 아티스트들을 활용할 수 있게 된다. SM엔터 역시 SM C&C를 통해 콘텐츠 제작 및 매니지먼트 사업을 하고 있다. 스토리 부문에서도 아티스트 소재의 웹툰·웹소설을 선보일 수 있다.",
        "ticker": [
            "035720",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "김태현 \"소유분산기업, 이사회 구성·대표 선임에 주주 의사 반영해야\"",
        "date": "2023.03.12. 오후 6:04",
        "content": "[서경이 만난 사람] 김태현 국민연금공단 이사장과점 주주들에 사외이사 추천권···우리금융지주 사례 제시올 수익률 5%대 회복···해외주식·채권, 현지 직접운용 확대연금개혁 미뤄 보험료 1.6%P↑···젊은세대 신뢰 얻을 대안 시급[서울경제] 김태현 국민연금공단 이사장이 취임 후 첫 단독 인터뷰를 서울경제와 갖고 그간 강조해온 KT·포스코 등 소유분산기업의 지배구조 개선에 대해 “가장 중요한 것은 이사회 구성과 대표 선임에 주주 의사가 반영되는 것”이라며 “그런 면에서 우리금융지주가 하나의 사례”라고 밝혔다. 김 이사장은 윤석열 대통령이 기금운용수익률 개선안을 마련하라고 지시한 것과 관련해 “(수익률이 더 나은) 해외 주식과 채권의 현지 운용을 늘릴 것”이라며 “올 들어 5%대 수익을 올리며 기금 규모도 930조 원 이상이 됐다”고 설명했다. 그와의 인터뷰는 9일 국민연금 서울 강남 사옥에서 1시간가량 진행됐다.김 이사장은 연금 개혁에 대해 “5년 전 개혁을 미룬 것만으로 가입자의 보험료 부담이 1.7%포인트 더 늘었다”며 “더는 미룰 수 없는데 성공의 키는 ‘젊은 세대의 신뢰를 얻는 것’”이라고 강조하며 연금 개혁 사례를 연구하기 위해 다음 달 스웨덴을 방문할 것이라고 말했다. 그는 지난해 말 종료된 한국은행과의 외환 스와프에 대해 “필요시 언제든 재개할 수 있다”며 “운용수익률을 제고하는 데도 도움이 된다”고 설명했다. 김 이사장은 최근 주주 행동주의가 활성화하는 데 대해 “소액주주에게 다양한 기업 정보를 제공하는 것은 긍정적”이라며 “장기적으로 기업가치를 높이는 것인지가 중요하다”고 단언했다. 대담=손철 시그널부장 겸 증권부장김 이사장은 지난해 9월 취임한 후 지배적 주주 없이 외국인과 기관·법인 등으로 지분이 나뉜 ‘소유분산기업’의 폐쇄적 지배구조를 비판해왔고 그 연장선에서 구현모 KT 대표가 연임을 포기한 바 있다. 국민연금이 국내 주요 대기업들의 대주주로 포진해 있어 김 이사장의 소유분산기업 지배구조 개선 방향은 재계의 관심을 모아왔다.그는 “소유분산기업의 이사회나 대표이사후보추천위원회를 구성할 때 주주의 의사가 반영될 수 있는 통로가 확보되는 것이 가장 중요하다”면서 “(소유분산기업인) 금융지주사들 중 과점주주 중심으로 이사회를 구성하는 우리금융지주가 ‘하나의 예’가 될 수 있다”고 했다. 그는 “우리금융은 과점주주가 이사 후보를 추천해 이사회가 구성되고 그분들이 ‘회장후보추천위원회’를 구성하고 있다”고 덧붙였다.김 이사장은 또 최근 논란이 된 기금운용수익률에 대해 “더 좋은 결과를 내지 못해 송구할 뿐”이라며 “지금은 ‘기승전 수익률’인 것을 안다. 기금운용본부에 ‘수익률을 1%포인트만 올려도 국민 부담이 크게 줄어든다는 각오로 해나가자’고 당부했다”고 전했다. 그는 다만 “지난해 운용수익률이 -8.22%를 기록해 80조 원가량 손실이 났지만 이는 평가손실로 실제 발생한 손실은 아니다”라면서 “올 들어 3월 초까지 5%대 수익률을 기록해 기금 규모도 930조 원 수준까지 늘어났다”고 설명했다.김 이사장은 이어 윤 대통령이 “기금운용수익률을 높이기 위한 특단의 대책을 마련하라”고 주문한 데 대해 \"수익률 제고를 위한 대책들을 보건복지부와 협의하고 있다”며 당장 시행할 몇 가지 대응책을 제시했다.\n\n\n\n김태현 국민연금공단 이사장. 이호재 기자김 이사장은 “운용수익률을 보면 국내 자산보다 해외 자산이나 대체가 높다”면서 “기금의 지속 가능성을 높이려 해외 및 대체투자를 활성화시킬 것”이라고 했다. 그는 이어 “뉴욕·런던·싱가포르의 국민연금 해외 사무소에서 주식과 채권을 직접 운용하도록 할 것”이라며 “대체투자도 현지 우수 운용사에 국민연금이 지분을 투자해 전략적 파트너로 삼은 뒤 함께 투자 프로젝트를 개발하면 운용사에 줘야 할 수수료를 줄이면서 수익률을 높일 수 있다”고 강조했다.국민연금은 해외 채권을 안정적인 국공채와 수익을 위한 회사채(신용채)로 분리해 투자하고 미국 주택저당증권과 신흥국 채권 등은 해외 사무소에서 직접 운용할 계획이다. 240조 원이 넘는 해외 주식의 경우 국민연금이 일부를 직접 운용했지만 시가총액 등 지수 변화만 따르는 패시브 투자 전략이 대부분이었다. 김 이사장은 “향후 기업가치 등을 반영한 ‘대안지수’를 도입해 초과 수익을 달성해나갈 것”이라고 말했다.국민연금은 해외 사모투자 역시 기업 경영권을 사고파는 투자뿐 아니라 사모대출 및 사모펀드가 이미 투자한 기업의 지분을 사들이는 ‘2차 거래(세컨더리)’ 등으로 확대해나가기로 했다. 최근 글로벌 금리 상승으로 가파르게 올랐던 비상장사들의 기업가치가 조정을 받고 있어 투자 매력도가 높아진 만큼 국민연금의 풍부한 유동성을 적극 활용할 계획이다.다만 김 이사장은 “대체투자 수익률이 높기는 하지만 위험자산이기 때문에 오를 때 더 오르는 대신 내릴 때 더 많이 내릴 수 있다”면서 “적정한 수준을 고려해 자산을 배분할 것”이라고 강조했다.김 이사장은 “운용수익률 개선에서 급선무는 운용역들의 처우를 개선하는 것”이라며 “기금운용본부에 인력 이탈이 많은데 보수나 정주 여건, 근무 여건이 뒷받침돼야 한다”고 말했다.\n\n\n\n김태현 국민연금공단 이사장 / 이호재 기자그러면서 그는 “기획재정부가 국민연금이 좋은 인재를 유치하기 위해 성과급 한도나 인력 충원을 전향적으로 검토해주기를 기대한다”고 언급했다. 국민연금과 복지부 안팎에서는 윤 대통령이 ‘특단의 대책’을 강조한 만큼 국민연금의 고급 인력 확보에 장애물로 꼽혔던 기재부의 국민연금 인건비 총액 제한이 융통성 있게 운영되기를 바라고 있다.김 이사장은 지난해 말 종료된 한은과의 외환 스와프에 대해 “앞으로도 환율이 급등할 경우 언제든 재가동할 수 있게 체계를 구축해놓고 있다”며 원·달러 환율이 추가로 급등할 경우 외환 스와프 거래를 재개하게 될 것이라고 했다. 그는 “예측 가능하고 안정적인 환율은 기금의 수익률을 높이는 데도 도움이 된다”고 덧붙였다.국민연금은 외화 자산 규모가 400조 원에 달해 해외투자를 집행하는 과정에서 불필요한 환율 급등을 유발한다는 우려가 제기됐고, 이에 국민연금은 지난해 말까지 100억 달러 한도로 달러를 한은에서 조달하는 외환 스와프(사전에 정한 가격으로 원화와 달러를 교환) 협정을 맺은 바 있다.윤석열 정부의 3대 개혁 과제 중 하나인 연금 개혁을 놓고 김 이사장의 고민도 깊을 수밖에 없다. 그는 “공단이 국회와 정부에서 논의 중인 연금 개혁이 차질 없이 이뤄질 수 있도록 뒷받침해나갈 것”이라며 “5차 재정계산 시산 결과 5년 전 개혁을 미룬 탓에 국민이 부담해야 할 보험료는 1.66%포인트 이상 늘어난 상황이어서 이번에는 꼭 개혁안을 도출해 이행해야 한다”고 강조했다.김 이사장은 연금 개혁의 동력을 뒷받침하기 위해 성공적인 연금 개혁의 사례 중 하나로 꼽히는 스웨덴 연금개혁의 공과를 연구하려 다음 달 스웨덴을 방문할 계획이다. 스웨덴은 1998년 연금제도를 ‘덜 내고 더 받는’ 확정급여형에서 ‘낸 만큼 돌려받는’ 명목 확정기여형으로 전면 개편했다. 대신 18.5%인 보험료율은 더 올리지 않도록 법으로 정했으며 개편 전 연금은 65세부터 받을 수 있었지만 지금은 62세부터 받고 있다.스웨덴의 연금 개혁은 가입자들이 더 오래 정규직으로 일할 때 충분한 연금을 받을 수 있어 근로 의욕을 높였고 기대 여명(예상되는 수명)이 늘면 연금 재정이 균형을 이룰 때까지 연금 지급액을 축소하는 ‘자동 재정 균형 조정 장치’를 도입해 안정성을 높였다.김 이사장은 연금의 지속 가능성과 소득 보장, 세대 간 형평성 등 3대 과제를 달성해야 연금 개혁이 성공할 수 있다고 보면서도 ‘젊은 세대의 신뢰’를 얻는 것이 무엇보다 중요하다고 강조했다. 그는 “젊은 세대는 ‘내가 낸 연금을 내가 받지 못하는 게 아니냐’는 의구심이 있다”면서 “국민연금 개혁을 위한 모든 논의는 젊은 세대에 ‘연금을 받을 수 있다. 기꺼이 보험료를 내겠다’는 확신을 주는 것을 가장 우선시해야 한다”고 말했다.\n\n\n\n김태현 국민연금공단 이사장. 이호재 기자최근 재계와 주식시장의 화두가 된 주주 행동주의에 대해 김 이사장은 시장에 더 많은 기업 정보를 제공하는 측면에서 긍정적으로 평가했다. 그는 “과거 SK에 대해 적대적 인수합병(M＆A)에 나선 소버린 등 해외 헤지펀드가 국내 기업을 주로 공격했지만 최근에는 국내 운용사를 중심으로 다양한 주주 행동주의가 펼쳐지고 있다”면서 “소액 주주들이 판단할 수 있는 정보가 많아졌고 국민연금 역시 그들의 주주 제안이 ‘장기적인 기업가치 제고’에 부합하는 쪽이라면 의결권을 행사할 것”이라고 설명했다.김 이사장은 다만 “주주 행동주의로 투자 기업에 지나친 단기 실적주의를 추구한다는 우려와 지배구조 개선에 대한 기대가 공존한다”면서 “국민연금을 비롯한 주주들은 주주 행동주의 전략을 펴는 운용사들이 그동안 기업과 공감대를 형성하면서 장기적인 가치 증대에 기여해왔는지, 특정 시점에만 과도한 요구를 한 것인지 등 그간의 행보도 종합적으로 고려할 것”이라고 덧붙였다.그는 국민연금이 소유분산기업에 직접 주주 제안을 할 가능성에 대해서는 “이사 후보 추천과 같은 경영 참여 주주 제안을 하려면 지분 보유 목적을 경영 참여로 변경한 뒤 기금운용위원회의 의결을 얻어야 한다”면서 “경영 참여에 해당하는 주주 제안은 수탁자 책임 활동에 관한 지침과 적극적 주주 활동 가이드라인에서 정한 절차를 준수해 진행될 것”이라고 설명했다.이어 수탁자 책임 활동에 대해서는 “객관성·합리성을 확보할 수 있도록 명망 있고 경험 있는 민간 전문가를 중심으로 공정하고 투명한 기업 지배구조 개선을 위한 자문위원회를 기금본부 내에 구성할 예정”이라고 밝혔다.김태현 \"1.4조弗 굴리는 템플턴 6월 전주行…내달 뉴욕서 글로벌 금융사 추가 유치\"[서경이 만난 사람] 김태현 국민연금공단 이사장7년만에 네번째 해외 사무소 설립 검토서울 스마트센터 확충…인력이탈 방지김태현 국민연금공단 이사장은 ‘실사구시’ 정신을 강조하며 “글로벌 운용사나 투자 기관들과의 원활한 소통이 기금운용수익률 제고의 시발점”이라고 밝혔다. 김 이사장은 “운용수익률을 높이기 위해 국민연금 해외 사무소를 확대하고 해외 운용사의 사무소도 전주에 유치해 원활한 쌍방향 소통이 이뤄지면 자연스럽게 좋은 투자 기회도 늘어날 것”이라고 설명했다.그러면서 그는 글로벌 대형 자산운용사가 향후 잇달아 전주에 문을 열 것이라고 덧붙였다. 당장 6월에는 자산운용 규모가 1조 4000억 달러(약 1852조 원)에 달하는 프랭클린템플턴자산운용이 전주에 사무소를 연다. 김 이사장은 올 초 방한한 제니 존슨 프랭클린템플턴 회장을 만나 이 같은 약속을 끌어냈다고 전했다.전주에는 현재 뉴욕멜런은행과 스테이트스트리트은행 등 국민연금의 해외 자산을 보관하면서 24시간 자금 결제 지원 업무를 맡은 수탁은행 2곳이 진출해 있다. 국내 수탁은행과 자산운용사 중에서도 우리은행·SK증권·무궁화신탁·현대자산운용·하나펀드서비스 등이 사무소를 냈다.김태현 국민연금 공단 이사장. 이호재 기자김태현 국민연금 공단 이사장. 이호재 기자김 이사장은 전북 전주의 국민연금 본사 인근에 더 많은 해외 운용사들을 유치하기 위해 다음 달 세계 최대 금융 중심지인 뉴욕을 방문한다. 그는 “글로벌 운용사들의 사무소가 전주에 있으면 (운용본부와) 소통의 기회는 당연히 많아질 것”이라며 “운용사들도 수익률 점검을 위해 사무소 운영이 필요하고 실시간 소통으로 새로운 투자 기회를 더 많이 논의할 수 있다”고 말했다.김 이사장은 해외 운용사 유치와 함께 국민연금의 해외 사무소 추가 개소를 포함한 해외 사무소 기능 강화 방안도 검토 중이다. 국민연금은 2011년 뉴욕을 시작으로 이듬해 런던, 2015년 싱가포르에 사무소를 열었지만 7년 동안 해외 네트워크 확장에 직접 나서지 못했다.최근 기금 고갈에 대한 국민적 우려가 높아지면서 장기적인 수익률 제고 측면에서 해외투자 비중을 높여야 한다는 전문가들의 조언이 지속되고 있다. 김 이사장도 “지난해 대체투자에서 유일하게 플러스 수익률을 올렸다”며 “장기적인 투자가 가능한 해외 직접투자 비중을 늘려 기금의 지속 가능성을 높이는 것이 최우선 목표”라고 설명했다.지난해 국민연금은 대체투자에서 8.94%의 수익률을 기록하며 전체 손실을 방어했다. 부동산·인프라·사모펀드(PEF) 등을 다루는 대체투자는 주식과 채권 등 전통 자산 투자에 비해 리스크가 커 고도의 전문성을 요구한다. 2021년 이후 국민연금의 대체투자에서 해외가 차지하는 비중은 76% 이상에 이른다.국민연금 본사가 지방에 위치해 고급 인력들의 유치가 만만치 않고 인력 이탈이 잦은 데 대해 김 이사장은 서울에 위치한 스마트워크센터의 규모를 확충하면서 운용역들의 서울 근무를 확대해 보완한다는 구상이다. 국민연금은 이를 위해 7월쯤 서울 논현동 강남 사옥에 30석 규모의 기금운용본부 전용 스마트워크센터를 구축할 예정이다. 스마트워크센터는 출장이 잦은 운용역들의 업무 효율성을 높이고 서울에 위치한 운용사들과의 네트워크를 활성화하는 전초기지가 될 것으로 전망된다.김 이사장은 “더 많은 전문 인력을 해외 사무소에 파견하고 또 이들이 국내에 돌아와서도 이탈 없이 기금 운용역으로 근무하는 선순환을 구축하기 위해 스마트워크센터 운영을 통해 운용역들의 근무 여건과 대우를 개선할 것”이라고 힘줘 말했다.김선영 기자 earthgirl@sedaily.com",
        "ticker": [
            "030200",
            "034730",
            "001510",
            "004080",
            "316140",
            "010690"
        ]
    },
    {
        "title": "SVB發 증시 급랭…中수혜주 피난처 될까",
        "date": "2023.03.12. 오후 5:59",
        "content": "11일부터 중국發 입국자 PCR 면제한중 노선 주 608회, 보름새 3배↑항공·카지노·리조트株 기대 커져화장품·면세점도 주가 회복 전망\n\n\n\n[서울경제] 미국 실리콘밸리은행(SVB) 파산 사태에 시장이 바짝 얼어 있는 가운데 증권사들이 중국발 수요가 폭발할 기업들에 주목하고 있다. 증시가 13일 개장하면 약세를 면치 못할 가능성이 크자 그나마 중국의 경제 재개(리오픈닝)와 중국 관광객이 늘면서 실적 개선을 기대할 수 있는 수혜주가 대피처라는 분석이다.12일 금융투자업계에 따르면, 증권사들은 중국 관광객 증가에 따라 항공과 카지노, 화장품을 비롯해 중국 경기 개선 시 수혜가 가능한 철강과 비철금속, 의류 업종에 주목하라고 조언했다. 우리 정부가 11일부터 중국발(홍콩·마카오 포함) 입국자의 입국 전 코로나 검사 의무를 해제했고, 중국이 아직 단체 관광을 한국에 허용하고 있지 않으나 시간이 지나면 규제가 완화될 것으로 기대되기 때문이다.이에 따라 항공주가 대표적 수혜주로 꼽힌다. 2월까지는 저비용항공사(LCC)를 중심으로 일본 탑승객 급증이 호재였는데 4월부터는 중국 관광객 증가가 항공사들의 실적 개선을 이끌 것이라는 분석이다. 정부가 중국발 입국자의 코로나 검사 의무 등을 모두 없애면서 항공 노선 운항 횟수도 양측은 주 608회로 증편했다.주요 항공사들은 한중 노선을 주 200회 이상으로 늘릴 예정이어서 2월 말(주 62회)과 비교하면 3배 이상 늘어나게 된다. 대한항공(003490)은 한국~중국(본토) 노선 왕복 운항을 현재 주 13회에서 오는 6월까지 주 99회로 늘린다. 아시아나항공(020560)도 4월까지 주 10회 운항을 주 89회로 늘린다. 대신증권은 10일 “항공운송업에 대해 비중확대 의견을 유지한다”며 “연휴가 없고 영업일수가 줄어도 탄탄한 국제여객 수요는 3월에도 이어질 것”이라고 봤다.카지노·리조트주 기대감도 커지고 있다. 이화정 NH투자증권(005940) 연구원은 “카지노 고객 접근성을 저해하던 모든 요인이 해소됐다”며 “3월 한·중 항공 노선 증편 후 중국 일반 고객 중심의 보복 소비가 기대된다”고 말했다. 파라다이스(034230), GKL(114090) 등이 대표 종목이다. NH투자증권도 파라다이스를 업종 내 최선호 종목으로 뽑고 “복합리조트가 빛을 발할 시점으로 일본에 이어 중국 단체 관광객을 통한 카지노 및 비카지노 수혜를 볼 것”이라고 분석했다. 카지노 업체 GKL에 대해서도 NH투자증권은 10일 목표주가를 2만 2000원으로 11% 상향했다.화장품주는 중국 관광객 증가뿐 아니라 중국 내수 회복 수혜를 동시에 볼 것으로 봤다. 교보증권은 7일 색조화장품 업체 클리오(237880)의 목표주가를 2만 4000원에서 2만 6000원으로 8.3% 상향했다. 정소연 애널리스트는 “중국인 인바운드의 회복에 따라 따이공 중심 면세점 매출 회복이 전망된다”며 “K뷰티를 선호하는 일본, 동남아 등 해외 여행객 수요도 기대된다”고 분석했다. DB금융투자(016610)는 코스맥스(192820) 목표주가를 10일 8만5000원에서 11만 원으로 29.4% 상향했다.면세점주도 주가가 회복될 수 있을 것이란 전망이다. 신한투자증권과 한화투자증권은 유통 업종 중에서 호텔신라(008770)를 최선호주로 꼽았다. 2분기부터 중국 리오프닝 효과가 실적으로 가시화할 것으로 분석됐다.다만 이선화 KB증권 애널리스트는 “중국 민항국이 한중 노선 증편과 관련해 세부 지침을 아직 전달하지 않은 상태로 중국 운수권을 가지고 있어도 중국 민항국의 항공 허가가 있어야 취항이 가능하기에 한중 관계 회복이 시급한 상황”이라고 분석했다. 또 “한국 쿼드 실무그룹 참여로 한중 관계 경색될 가능성은 위험(리스크) 요인”이라고 전망했다.",
        "ticker": [
            "012030",
            "016610",
            "114090",
            "005940",
            "030610",
            "003540",
            "003490",
            "020560",
            "192820",
            "000880",
            "003530",
            "008770"
        ]
    },
    {
        "title": "[서경스타즈IR]사업 다각화 10년 '결실'…STO 선점 기대도",
        "date": "2023.03.12. 오후 5:40",
        "content": "주식매매 위축에도 IB 실적 '선방'작년 매출 4.2조···4년연속 성장LG엔솔 등 IPO 13건 성사시켜부동산 역량 토대로 STO 경쟁력↑25년 연속 현금 배당도 매력적[서울경제] 10여 년 전부터 계열사 확장을 통해 사업 다각화를 추진한 대신증권이 결실을 맺고 있다. 지난해 최악의 증권업황에도 대신에프앤아이·대신자산신탁 등 계열사가 수백억 원대 이익을 올리면서 안정성이 크게 개선된 것이다. 대신증권은 보유중인 부동산 자산을 활용해 새로운 시장인 증권형 토큰(STO)에서도 경쟁력을 높여나갈 계획이다. 25년 연속 현금배당을 진행하면서 고배당 기조로 투자자들의 신뢰를 받고 있는 것도 매력 포인트다.12일 금융감독원 전자공시시스템에 따르면 대신증권의 지난해 연결 기준 매출은 전년 대비 16.4% 증가한 4조 2313억 원으로 집계됐다. 지난해 고강도 긴축으로 영업환경이 악화일로를 걸으면서 영업이익은 71.4% 감소한 2535억 원을 기록했지만 매출은 2019년부터 성장세를 지속했다.대신증권도 본업인 브로커리지(주식 위탁매매) 영업 환경이 지난해 극도로 악화하면서 성과를 내기가 쉽지 않은 처지였다. 하지만 외형 성장세를 지속하며 업계에서 존재감을 키운 것은 기업금융(IB) 부문과 계열사들의 실적이 호조세를 이어간 덕분이다.대신증권의 기업공개(IPO) 부문은 특히 성과가 빛났다. 지난해 총 13건의 IPO를 진행해 신규 상장을 성공적으로 이끌었다. 연초부터 LG에너지솔루션을 비롯해 성일하이텍, 뉴로메카, 핀텔, 넥스트칩, 풍원정밀 등의 IPO를 흥행시켜 전체 공모 금액이 1조 6867억 원에 달했다.\n\n\n\n대신에프앤아이 등 계열사도 두각을 나타냈다. 대신증권 산하에는 대신자산운용·대신에프앤아이·대신저축은행·대신자산신탁·대신프라이빗에쿼티·대신경제연구소 등의 자회사가 있다. 지난해 대신에프앤아이는 935억 원의 세전이익을 기록했고 대신저축은행과 대신자산신탁 역시 각각 173억 원, 105억 원의 세전 이익을 올렸다.대신증권의 사업 다각화가 결실을 맺고 있다는 평가가 나오는 배경이다. 대신은 2011년 부산2저축은행과 부산중앙저축은행, 도민저축은행을 인수해 대신저축은행을 설립했으며 2014년 우리금융지주의 자회사인 우리에프앤아이를 인수해 대신에프앤아이를 출범시켰다. 대신에프앤아이는 부실채권(NPL)과 대체투자 부문에서 안정적 성장세를 보이고 있다.2019년 인가를 받은 대신자산신탁은 4년 만에 토지신탁 수탁고가 1조 5000억 원을 돌파했다. 수익성도 곧장 호전돼 2020년부터 흑자를 내고 있다. 대신증권 관계자는 “증시가 좋을 때는 IB와 위탁 매매 등에서 높은 실적을 올리고 불황 국면에서는 비금융 부문 중심으로 수익을 창출해 그룹 전체의 안정성이 높아졌다”고 말했다.대신증권의 사업 다각화는 ‘현재 진행형’ 이다. STO 시장 선점을 위해 대신증권은 부동산 조각투자 플랫폼인 카사코리아 인수를 추진하고 있다. 카사코리아는 부동산 신탁회사가 발행한 부동산 유동화 수익증권을 블록체인 기반의 스마트 계약 기술을 통해 거래할 수 있도록 하는 디지털 플랫폼을 제공하고 있다. 대신자산신탁을 앞세워 부동산 STO 시장에서 경쟁력을 발휘할 수 있는 셈이다. 대신증권 관계자는 “STO 시장은 대신증권이 역량을 쌓아온 증권과 부동산 두 축이 시너지를 낼 수 있는 영역”이라며 “STO 시장이 금융과 부동산을 융합하면서도 새로운 성장동력이 될 것으로 기대한다”고 말했다.꾸준히 주주들에게 배당을 실시하고 있는 것 역시 대신증권의 매력을 높이는 요소다. 대신증권은 지난해 보통주 1주당 1200원을 배당하기로 결정했다. 1주당 시가배당률은 8.15%에 이른다. 지난해 영업이익이 70% 넘게 줄었는데도 일관된 배당 정책을 유지, 시장의 신뢰도는 더욱 높아졌다. 이번 배당 결정으로 대신증권은 25년 연속 현금배당을 실시하게 된다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "316140"
        ]
    },
    {
        "title": "높은 수익률에 배당까지…\"强달러 리스크, 유럽 ETF로 피하라\"",
        "date": "2023.03.12. 오후 5:33",
        "content": "Cover Story - 유럽 ETF에 투자할 적기에너지價 상승세 빠르게 진정유럽 상장사, 기대 넘는 실적S&P500 2%·코스피 7% 오를때유로스톡스 50 지수 11% 상승EUHD·DIST 등 배당주 ETF지수 추종하면서 배당도 '짭짤'제약·명품 기업 ETF도 유망이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=게티이미지뱅크JP모간, 골드만삭스 등 글로벌 투자회사가 유럽 기업의 실적 전망치를 잇달아 상향 조정하고 있다. 유럽 상장사들이 기대 이상의 실적을 거두고 있기 때문이다. 우크라이나·러시아 전쟁으로 촉발된 에너지 가격 상승세가 예상보다 빠르게 진정되는 점도 호재로 작용하고 있다. 전문가들은 유럽 증시에 상장된 상장지수펀드(ETF)에 투자해볼 만한 적기라는 의견을 내고 있다. 달러 강세로 미국 상장 ETF 투자 시 환차손이 발생할 수 있지만, 유로화와 파운드화는 안정적인 환율 흐름을 보이고 있다는 것도 긍정적이다. 배당 잘 주는 유럽 ETF\n\n\n\n그래픽 = 허라미 기자유럽 기업의 선전은 주가로 나타나고 있다. 유로존 소속 대표 기업 50개로 구성된 유로스톡스50지수는 올해 들어 지난 9일까지 11.15% 상승했다. 같은 기간 코스피지수는 7.56%, 미국 S&P500지수는 2.46% 올랐다.유로스톡스50지수를 추종하는 ‘엑스트레커스 유로스톡스50(XESC)’은 11.87%, 유로스톡스600지수를 따르는 ‘릭소 코어 스톡스 유럽600(MEUD)’은 6.93% 수익을 거뒀다.MSCI 유럽지수에 투자하는 ‘아이셰어즈 코어 MSCI 유럽(IMEU)’(6.51%)과 FTSE 선진 유럽지수를 추종하는 ‘뱅가드 FTSE 디벨롭드 유럽(VEUR)’(7.06%)도 높은 수익률을 기록했다. JP모간은 “지난 몇 달간 유럽 증시는 미국보다 좋은 흐름을 보였고 연말까지 이런 추세가 이어질 가능성이 있다”고 말했다.배당에 초점을 맞추거나 가치주에 투자하는 ETF도 좋은 성과를 거뒀다. 유럽에는 오랜 기간 안정적으로 배당금을 지급하고 있는 기업이 상대적으로 많다.프랑스 은행 크레디아그리콜, 벨기에 부동산회사 콘피님모, 벨기에 보험회사 에이지아스 등 유럽 주요 배당주를 담은 ‘인베스코 유로스톡스 하이 디비던드 로우 볼라틸리티(EUHD)’는 올해 7.18% 수익률을 기록하고 있다. 예상 연 배당률은 5.18%다. ‘아이셰어즈 유로 디비던드(IDVY)’(수익률 3.08%, 배당률 5.03%)와 ‘위스덤트리 유럽 에쿼티 인컴(EEI)’(5.74%, 4.94%) 등도 좋은 성과를 보여주고 있다. 10년 이상 배당을 늘려온 부이그텔레콤, 솔베이, UPM 등을 골라 담은 ‘SPDR S&P 유로 디비던드 아리스토크래츠(DIST)’도 대표적인 유럽 배당주 ETF로 꼽힌다. “금융·제약·명품 노려볼 만”유럽이 강점을 가진 분야에 투자하는 ETF를 고르는 것도 좋은 투자 전략이다. 유럽은 금융, 제약, 명품 분야 기업이 경쟁력을 보유하고 있다는 평가를 받는다.최근 고금리 상황에서 유럽 금융회사들은 실적 개선세를 이어가고 있다. ‘아이셰어즈 MSCI 유럽 파이낸셜스 섹터(ESIF)’(11.37%), ‘릭소 유로 스톡스 뱅크(BNKE)’(19.22%), ‘아이셰어즈 유로 스톡스 뱅크 30-15(SX7EEX)’(22.91%) 등 유럽 금융주 ETF 대부분이 두 자릿수 수익률을 거두고 있다. 유럽 금융사의 12개월 선행 주당순이익(EPS)이 지속적으로 상향되고 있는 만큼, 주가 강세가 당분간 이어질 가능성이 높다는 분석이다.국내 투자자도 많이 투자하고 있는 ‘아문디 S&P 글로벌 럭셔리(GLUX)’는 올해 12.93% 수익률을 거뒀다. LVMH 케링 리치몬트 에르메스 등 유럽 주요 명품 기업을 담고 있다. 명품 기업은 중국 리오프닝(경제활동 재개)의 최대 수혜주가 될 것이란 예상이 많다.헬스케어·제약은 올해 주가가 다소 부진하지만 중장기적으로는 유망한 분야로 꼽힌다. 노보노디스크 로슈 아스트라제네카 노바티스 등에 투자하는 ‘SPDE MSCI 유럽 헬스케어(HEAE)’와 ‘엑스트래커스 MSCI 유럽 헬스케어 ESG 스크린드(XSDR)’ 등이 이 분야의 대표적 ETF다.ESG(환경·사회·지배구조) 역시 유럽이 강세를 보이는 분야다. ‘릭소 MSCI 뉴에너지 ESG 필터드(NRJL)’(5.49%), ‘L&G 클린 에너지(RENG)’(5.35%) 등의 ETF가 있다.리츠 ETF도 향후 좋은 성과를 거둘 수 있는 테마로 꼽힌다. 영국계 자산운용사 관계자는 “유럽의 경우 부동산 분야 벨류에이션(실적 대비 가치) 조정이 미국 등에 비해 빨랐다”며 “반등 가능성이 상대적으로 높다”고 말했다. ‘아이셰어즈 유로피안 프로퍼티 일드(IPRP)’ ‘아이셰어즈 UK 프로퍼티(IUKP)’ 등의 리츠 ETF가 유럽 시장에 상장돼 있다.",
        "ticker": [
            "001140",
            "136490"
        ]
    },
    {
        "title": "2차전지 도전재인데... 동진쎄미켐 -13% VS 나노신소재 +27%",
        "date": "2023.03.12. 오후 5:11",
        "content": "2차전지2차전지 기술 경쟁이 치열해지고 있는 가운데 탄소나노튜브(CNT) 도전재(전류 전도 물질) 활용가치가 연일 높아지고 있다. CNT 도전재를 만드는 나노신소재와 동진쎄미켐의 주가가 상반된 흐름을 보여 주목된다.12일 한국거래소에 따르면 지난 한달동안 나노신소재의 주가는 27.3% 오른 반면, 동진쎄미켐은 13.1% 하락했다. 보다 길게 지난 1년 동안은  나노신소재의 주가는 163.7% 올랐고, 동진쎄미캠은 3.8% 하락했다.최근 동진쎄미켐의 주가 하락은 반도체 업황 둔화 때문으로 풀이된다. 동진쎄미켐은 CNT 도전재를 새로운 성장동력으로 삼고 뛰어들었지만 원래 반도체·디스플레이 소재 전문업체다.앞서 지난 9일 NH투자증권이 동진쎄미켐의 영업이익이 급감할 것이라는 보고서를 내놓자 하루만에 주가가 5% 하락했다. NH투자증권은 올해 동진쎄미켐 영업이익이 1120억원으로 지난해보다 48.1% 급감할 것으로 추정했다. 매출액은 1조1130억원으로 23.6% 감소할 것으로 내다봤다.도현우 NH투자증권 연구원은 “메모리 반도체 업황이 빠르게 둔화하면서 동진쎄미켐이 주력으로 생산하는 불화크립톤(KrF) 포토레지스트 출하량이 줄어들 것”이라며 “현재 낸드 생산 업체의 보유 재고는 15주 이상으로 매우 높은 수준”이라고 말했다.이에 동진쎄미켐은 1분기 실적이 전년 동기 대비 개선될 것이라며 반박했다.반면 최근 나노신소재의 주가는 급등세다. 도전재란 2차전지 내부 전기흐름을 원활하게 하는 요소로 2차전지 성능을 향상시키는 데 중요한 역할을 한다. CNT는 탄소원자가 육각형으로 연결된 물질로 전기가 잘 통한다는 것이 장점이다. 그만큼 CNT는 2차전지에서는 도전재로 쓰인다.  CNT 도전재는 일반적으로 양극재용 MWCNT(다중벽CNT)와 음극재용 SWCNT(단일벽CNT)로 나뉜다.나노신소재는 2018년부터 CNT 시장에 발을 들였다. LG화학과 동진쎄미켐은 다중벽CNT만 생산하지만 나노신소재는 국내에서 유일하게 양극재와 음극재 CNT를 모두 생산한다.이안나 유안타증권 연구원은 “나노신소재는 단일벽CNT 분산재 독점기업이기 때문에 실리콘 음극재 차종 확대로 인한 성장을 고스란히 독식하는 구조”라며 “2022년까지 국내 연간 6000톤, 중국 7000톤 생산능력을 확보, 올해 하반기 양산 목표로 미국, 유럽, 일본공장 설립을 계획 중”이라고 설명했다. 이어 “2022년 5000톤 규모에서 2023년 1만5000톤, 2024년에는 2만5000톤까지 생산능력 확대될 것”이라고 덧붙였다.",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "003470"
        ]
    },
    {
        "title": "‘탄소 폭탄’ 우려에도…“美 알래스카 유전개발 승인 가닥”",
        "date": "2023.03.12. 오후 5:05",
        "content": "하루 18만배럴 생산 전망환경단체 “바이든의 배신”\n\n\n\n미국 알래스카에 있는 코노코필립스의 탐사캠프의 모습. AP연합뉴스[서울경제] 미국 정부가 기후변화를 부채질할 것이라는 논란에도 알래스카주 북서부의 대형 유전 개발 사업을 승인하기로 했다고 블룸버그통신이 소식통을 인용해 11일(현지 시간) 보도했다.이에 따르면 조 바이든 대통령의 참모진은 코노코필립스 프로젝트를 승인하는 쪽으로 가닥을 잡았고 이르면 이번 주 이를 발표할 예정이다. 석유기업 코노코필립스는 ‘윌로 프로젝트’라는 이름으로 알래스카 국립석유보호구역(NPR)에서 유전 개발사업을 추진해왔다. 이 사업은 도널드 트럼프 전 행정부 때 승인됐지만 2021년 법원은 정부의 환경영향 검토가 불충분했다는 이유로 제동을 걸었다. 하지만 지난해 유가가 급등하자 정부는 이 프로젝트에 대한 재승인 절차에 나섰다.이에 환경단체 등은 이 프로젝트가 ‘탄소 폭탄’이 될 것이라며 화석연료 의존을 줄이겠다는 바이든 정부의 ‘배신’이라고 비판해왔다. 반면 이 사업을 지지하는 단체 등은 이 프로젝트가 지역 경제에 도움이 되고 러시아의 공급 물량을 대체해 미국의 에너지 안보를 강화할 것이라고 반박했다.80억 달러(약 10조 5000억 원) 규모인 이 프로젝트가 성사되면 미국의 하루 원유 생산량 중 약 1.6%인 18만 배럴이 생산될 것으로 예상된다. 정부 추산에 따르면 이 프로젝트로 배출될 탄소는 연간 920만 톤이다. 내연기관차 200만 대가 도로를 달리는 것과 맞먹는 규모다. 정부가 이 사업을 승인하더라도 각종 인프라 건설, 환경단체의 소송 제기 등으로 실제 원유 생산까지는 수년이 걸릴 것으로 보인다."
    },
    {
        "title": "주요국 증시 주간 동향",
        "date": "2023.03.12. 오후 4:41",
        "content": ""
    },
    {
        "title": "KRX 70년 독점체제 깬다…'대체거래소' 사업자 모집",
        "date": "2023.03.12. 오후 4:04",
        "content": "27~30일 예비인가 신청 접수거래소 경쟁 체제 구축 기대\n\n\n\n서울 여의도 한국거래소. 서울경제DB[서울경제] 금융 당국이 이달 말부터 대체거래소(ATS) 사업자 모집에 나서 연내 대체거래소 출범이 가시화한다. 당국은 이르면 연내 첫 ATS를 출범시켜 70년 가까이 지속된 한국거래소 독점 체제를 깨고 자본시장의 경쟁을 활성화해나갈 방침이다.금융위원회와 금융감독원은 오는 27~30일 ATS 예비 인가 신청서를 일괄적으로 접수한다고 12일 밝혔다. 이후 4~5월 금융감독원 심사, 외부평가위원회 평가를 거쳐 금융위가 예비 인가 여부를 최종 결정한다. 예비 인가를 받은 사업자는 인적·물적 요건 등을 갖춰 본인가를 신청해야 한다. 금융위에서 본인가까지 받은 회사는 6개월 이내에 영업을 시작해야 한다.\n\n\n\n금융 당국이 ATS 도입 작업에 박차를 가한 건 국내 자본시장이 성장하기 위해서는 거래소 간 경쟁 체제 구축이 필수라는 판단에서다. ATS는 자본시장법상 정보통신망·전자정보처리장치를 통해 다수를 상대로 증권매매·중개·주선·대리 업무를 수행하는 투자매매·중개업자를 뜻한다.ATS에 대한 논의는 지난 2013년 8월 자본시장법 개정으로 설립 근거 마련 뒤에도 10년 간 제자리 걸음만 걸었다. 그러다 지난해 새 정부가 들어서면서 논의가 급물살을 탔다. 금융투자협회와 주요 증권사·출자기관 34개는 작년 11월 ATS 설립을 위한 준비 법인 ‘넥스트레이드’를 세웠다. 금융위와 금감원도 ATS 인가 설명회를 열고 올 3월 예비 인가 신청을 받겠다고 안내했다. 이해관계자들 간 이견으로 지난해 연말에서 신청 일정이 다소 미뤄졌다.ATS는 매매체결 기능만 지닌다. ATS가 출범하더라도 기업 상장, 청산·결제, 시장 감시 등의 역할은 한국거래소가 맡는다. ATS에서는 상장 주식과 주식예탁증서(DR)만 거래하고 비상장 주식, 상장지수펀드(ETF) 등은 거래하지 못할 것으로 예상된다.금융투자 업계에서는 초기 ATS 사업자는 소수가 될 것으로 내다봤다. 당국도 소수 사업자로 시범 운영한 뒤 시행 착오를 수정해 사업자를 확대하는 방안을 유력하게 검토하고 있다. 금융위는 “ATS 인가를 희망하는 기관은 금감원 홈페이지에 게시된 인가 매뉴얼을 참고하면 된다”고 소개했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "美 \"이란은 못 믿을 정권…합의 유지 의문\"",
        "date": "2023.03.12. 오후 2:55",
        "content": "[이란·사우디 국교 정상화 후폭풍]베이징서 최종 타결, 상호 대사관 오픈주권존중·내정불간섭 원칙 강조우크라戰 집중 체면 구긴 美中 중동 양국 중재 평가 절하\n\n\n\n무사드 빈 무함마드 알아이반(왼쪽부터) 사우디아라비아 국가안보보좌관, 왕이 중국 공산당 중앙정치국 위원, 알리 샴카니 이란 최고국가안보회의(NSC) 의장이 10일 베이징에서 만나 손을 맞잡고 있다. 신화연합뉴스[서울경제] 중동의 오랜 앙숙이었던 이란과 사우디아라비아가 중국의 중재로 관계 정상화에 합의했다. 미국이 중국을 견제하고 우크라이나전에 집중하는 가운데 중동에서 중국이 영향력을 과시한 것으로 중국의 외교적 승리라는 평가가 나온다.10일(현지 시간) 주요 외신에 따르면 이란과 사우디는 이날 외교 관계를 단절한 지 7년 만에 관계 정상화에 합의했다. 2016년 사우디가 이란의 반대에도 시아파 유력 성직자를 사형시켜 양국 관계는 악화일로를 걸었다. 각각 이슬람 시아파와 수니파의 종주국으로 중동의 주도권을 다투는 이란과 사우디는 단교 이후 예멘과 시리아 내전 등에서 서로 적대 진영을 지원하며 갈등을 빚어왔다.이날 양국은 공동성명에서 2개월 내 상대국에 대사관을 다시 열기로 합의했다. 또 상호 주권 존중과 내정 불간섭 원칙을 강조하며 2001년 체결된 안보협력협정과 그 밖의 무역·경제·투자에 관한 합의를 활성화하기로 했다.이날 합의는 시진핑 국가주석의 3연임을 확정한 전국인민대표대회가 열린 중국 베이징에서 이뤄졌다. 이란 최고국가안보회의(NSC)의 알리 샴카니 의장은 사우디와의 집중적인 협의를 위해 6일 베이징에 도착한 뒤 무사드 빈 무함마드 알아이반 사우디 국가안보보좌관과 4일에 걸친 회담 끝에 국교 정상화에 최종 합의했다. 왕이 중국 공산당 중앙정치국 위원은 “대화와 평화의 승리”라며 “앞으로도 세계의 주요 문제를 다루는 데 건설적인 역할을 지속해 주요 국가의 책임을 다할 것”이라고 강조했다.이에 대해 미국은 중국의 역할을 평가절하하면서 합의 유지 가능성에도 의문을 제기했다. 존 커비 백악관 국가안전보장회의(NSC) 조정관은 “우리는 (중동) 지역의 긴장 완화를 위한 모든 노력을 지지한다”면서도 “이란이 사우디와의 협상 테이블에 나온 것은 중국의 초청 때문이 아니다”라고 잘라 말했다. 또 “미국이 중동에서 멀어지고 있다는 주장에 단호히 반대한다”며 “합의 지속 여부도 두고 봐야 한다. 이란은 자기 말을 지키는 정권이 아니다”라고 직격탄을 날렸다.하지만 워싱턴 조야에서는 이번 합의로 미국이 체면을 구겼다는 지적이 잇따르고 있다. 워싱턴포스트(WP)는 “미국이 중동 지역에서 서서히 발을 빼는 것을 아랍 국가들이 인식하는 가운데 중국이 주요한 외교적 승리를 거뒀다”고 평가했다. 미국 민주주의수호재단(FDD)의 마크 두보위츠 대표는 “중국은 중동에서 미국의 입김이 약해지는 진공 상태를 선호한다”며 “이번 합의는 미국의 이익이라는 관점에서 볼 때 매우 큰 손실”이라고 지적했다."
    },
    {
        "title": "카카오·하이브·SM 주가는…카카오엔터 상장 가속 전망",
        "date": "2023.03.12. 오후 2:48",
        "content": "SM엔터테인먼트 인수전 타결(서울=연합뉴스) 류효림 기자 = SM엔터테인먼트 인수전이 카카오가 경영권을 갖고 하이브는 플랫폼 협력을 하는 방향으로 마무리됐다. 하이브는 이 같은 내용으로 카카오와 합의에 성공해 SM엔터테인먼트 인수 절차를 중단한다고 12일 발표했다. 사진은 이날 서울 성동구 SM엔터테인먼트 본사 모습. 2023.3.12 ryousanta@yna.co.kr(서울=연합뉴스) 윤선희 송은경 기자 = 카카오가 SM엔터테인먼트(에스엠) 경영권을 가져가는 것으로 인수전이 사실상 마무리되면서 약세를 보이던 카카오, 하이브 주가와 사상 최고가를 연일 갈아치우던 SM의 주가 전망에 관심이 쏠린다.    12일 금융투자업계에 따르면 시장 전문가들은 SM 인수를 놓고 경쟁을 벌이던 카카오와 하이브 간 이날 합의는 양사 주가에 긍정적으로 작용할 것으로 분석했다.     박성국 교보증권 연구원은 \"카카오와 하이브 양측에 좋은 상황이 된 것 같다\"며 \"경영권 분쟁이 심해질수록 정작 싸움 당사자인 하이브와 카카오는 막대한 자금이 소요되기 때문\"이라고 말했다.    만약 인수 경쟁을 지속할 경우 하이브가 다시 공개매수에 나서려면 현재 카카오가 추진 중인 공개매수가 15만원보다 높은 가격을 제시해야 한다. 자금이 부족하면 SM 인수 자금을 마련하기 위해 유상증자를 하거나 고금리로 차입해야 한다. 이 경우 지분율이 희석될 우려가 있고 이자 비용을 많이 투입해야 하므로 자금이 더 들어간다.     하이브 주가는 지난 7일부터 사흘 연속 하락했다가 지난 10일 4% 반등해 18만3천700원에 마쳤다. 카카오는 지난 7일부터 나흘 연속 하락해 6만원 선을 내주고 5만8천100원까지 내렸다.    하이브도 이날 SM 인수 절차를 중단한다고 발표하면서 \"하이브는 카카오·카카오엔터테인먼트와의 경쟁 구도로 인해 시장이 과열 양상을 나타내고 있다고 판단했다\"며 \"이는 하이브의 주주가치에도 부정적 영향을 끼칠 수 있다는 점을 종합적으로 고려해 의사결정을 내렸다\"고 전했다.    증권가는 경영권 분쟁 재료가 소멸하면서 SM 주가가 다소 하락 압력을 받을 것으로 우려했다.     SM 투자자들 가운데 경영권 분쟁이 지속될 것으로 보고 매수에 가담한 투자자들도 있는데 추가 매수세가 받쳐주지 않으면 현재의 강세가 지속되기는 쉽지 않다는 것이다.    SM 주가는 하이브와 카카오가 치열한 경쟁을 벌이는 과정에서 최고 16만1천200원까지 치솟았다가 지난 10일 14만7천800원에 마쳤다.    SM 시가총액은 지난 10일 기준 3조5천192억원으로 불어나면서 코스닥 순위 7위에 올랐다.    시총은 카카오게임즈(6위)와 비슷하고 3조원대인 셀트리온제약(8위)보다 4천억원가량 많다. SM은 유가증권시장(코스피)의 삼성카드(83위), 한국금융지주(84위), 이마트(85위) 등보다 시총 규모가 크다.    박 연구원은 \"하이브가 공개매수가를 다시 올릴 가능성이 사라지면서 주가가 더 올라갈 수 있다는 기대도 약해질 것\"이라며 \"주가가 당장 카카오의 공개매수가(15만원) 이상으로 올라갈 유인이 없다는 점에서 어느 정도 하락 압력을 받을 수 있다\"고 말했다.    통상 증권사의 목표주가는 6개월∼1년 이후의 가격을 제시한다는 점을 고려하면 SM 주가는 과열 구간에 진입했다는 게 증권업계의 지배적인 시각이다.    주가가 15만원 아래로 내려가면 카카오 측의 공개매수에 응할 주주는 다소 늘어날 수 있다.    카카오는 계열사인 카카오엔터테인먼트와 함께 지난 7일부터 26일까지 1주당 15만원에 모두 1조2천516억원을 투입해 에스엠 주식 35%(833만3천641주)를 공개매수하기로 했다.    금융투자업계 관계자는 \"주가가 15만원 아래에서 형성되면 공개매수 응찰률이 높아질 것\"이라고 말했다.     투자은행(IB)업계는 또 카카오가 SM 경영권을 갖기로 하면서 카카오엔터테인먼트 상장에도 속도가 날 것으로 기대한다.    IB 업계 한 고위 관계자는 \"카카오엔터 입장에선 초기 투자자들 자금 회수를 위해 SM 인수와 합병을 통한 우회상장이 아니라 직상장을 해야 한다\"며 \"카카오엔터는 이르면 올해 말에서 내년 초께 상장을 본격적으로 추진할 것\"이라고 말했다.     박 연구원은 \"카카오엔터 입장에선 이번 합의로 직상장으로 갈 수 있는 중요한 스텝 하나는 밟았다\"며 \"다만, 실적개선 등의 성과도 보여야 하므로 상장까지는 시간이 필요하다\"고 설명했다.    indigo@yna.co.kr norae@yna.co.kr",
        "ticker": [
            "030610",
            "029780",
            "068270",
            "139480",
            "035720",
            "352820",
            "071050"
        ]
    },
    {
        "title": "“폭등한 물가에 집콕”...여행 대신 여행주 사볼까 [박윤예의 글로벌주 열전]",
        "date": "2023.03.12. 오후 12:42",
        "content": "온라인 여행주 주가 흐름그동안 여행주는 대표적인 중국 ‘리오프닝(경제활동 재개)’ 수혜주로 꼽혀왔습니다. 다만 세계 톱5의 온라인 여행 플랫폼의 주가 흐름은 예상과 달리 제각각이었습니다. 같은 업종이더라도 종목을 잘 골라내야 하는 이유입니다.\n\n\n\n 부킹홀딩스온라인 여행주의 세계 1위(시총 기준)는 부킹닷컴의 부킹홀딩스입니다. 2위는 2010년대 공유숙박이라는 새로운 비즈니스 모델을 제시한 세계 최대 숙박 공유 서비스 ‘에어비앤비’입니다. 부킹홀딩스 시총은 934억달러(약 123조원)이고, 에어비앤비 시총은 747억달러(약 99조원)으로 두 기업의 규모가 압도적입니다.공유숙박의 아이콘 ‘에어비앤비’, 연초 너무 달렸나\n\n\n\n 에어비앤비의 최근 5년 주가 흐름올해 들어 주가 상승률은 에어비앤비가 39.3%로 가장 높습니다. 지난달 에어비앤비는 시장 예상치를 웃도는 분기 실적을 발표했습니다. 작년 4분기 매출은 19억 달러, 주당 순이익은 48센트를 기록했습니다. 이는 금융정보업체 레피니티브가 집계한 월가 전망치 매출 18억6000만 달러와 주당 순이익 25센트를 상회하는 수준이었습니다.이로써 에어비앤비는 지난해 1년간 19억 달러의 이익을 내며 첫 연간 흑자도 달성했습니다.주가는 급등했습니다. 지난해 3분기 실적 발표 때와는 180도 다른 분위기 였습니다.에어비앤비는 주주들에게 보낸 서한에서 올해 초 계속해서 수요가 증가하고 있다고 밝혔습니다. 이어 올해 1분기 매출이 17억5000만 달러에서 18억2000만 달러 사이가 될 것으로 전망했습니다. 이는 시장 예상치를 뛰어넘는 수치입니다.하지만 월가 애널리스트들의 에어비앤비에 대한 전망은 썩 좋지 않습니다. 투자정보 매체 팁랭크스에 따르면 최근 3개월 기준 애널리스트 32명 가운데 15명이 ‘매수’ 의견을 내놓았습니다. 14명이 ‘보유’, 3명이 ‘매도’ 의견입니다. 목표주가는 현재 주가보다 19% 높은 140.5달러를 제시했습니다.크레딧스위스(CS) 애널리스트 스티븐 주는 분석노트에서 에어비앤비의 주택공유 산업이 경쟁이 심한데다 에어비앤비가 앞서 나가고 있다고 보기 어렵다는 판단을 내렸습니다. 그는 기존 호텔 등을 대신해 에어비앤비의 단기 주택임대가 소비자들 사이에 확산하는 속도가 예상보다 느리고, 이에따라 매출이 늘어나는 속도 역시 기대에 못미치고 있다고 지적했습니다.임지용 NH투자증권 연구원은 “단기 주가 상승이 다소 부담스럽다”며 향후 컨센서스를 상회하는 여행 수요 확인된다면 주가 추가 상승 가능하다고 판단된다“고 말했습니다.지난 6일(현지시간) 에어비앤비는 채용 담당 직원 28명을 해고했습니다. 전체 6800명 직원 가운데 0.4% 규모입니다에어비앤비는 코로나19 대유행 초기 직원의 25%를 줄였으나, 최근 여행 수요가 살아나면서 경기침체 등으로 대규모 감원에 나서는 다른 빅테크(거대 기술정보기업)들과는 달리 채용에 나서고 있습니다.이 회사의 최고재무책임자(CFO) 데이브 스티븐슨은 ”우리는 계속 성장하겠지만 속도는 완만할 것“이라며 ”직원 수는 지난해 11%나 늘었으나 올해에는 2∼4% 정도 증가에 그칠 것“이라고 말했습니다.항공권 매출 훨훨...中 트립닷컴도 훨훨\n\n\n\n 트립닷컴의 최근 5년 주가 흐름톱5에서 유일한 중국 업체인 트립닷컴은 1년 동안 주가가 무려 115.4% 올랐습니다.3월에 발표한 트립닷컴의 지난해 4분기 매출액은 50억위안으로 전년대비 7% 증가, Non GAAP순이익은 5억위안으로 전년대비 61% 증가해 컨센서스를 상회했습니다. 유일하게 항공‧기차 매출이 전년대비 45% 증가해 2022년 3분기의 견조한 성장세를 유지했습니다. 이는 글로벌 플랫폼 항공권 매출 호조때문입니다.월가의 전망은 밝은 편입니다. 팁랭크스에 따르면 최근 3개월 기준 애널리스트 15명 가운데 15명이 ‘매수’ 의견을 내놓았습니다. 목표주가는 현재 주가보다 29% 높은 46.5달러를 제시했습니다.송예지 하나증권 애널리스트는 “트립닷컴 매출은 최근 2년 한 자리 대 성장에서 2023년‧2024년 전년대 50%‧30% 증가가 전망”이라며 “순이익은 2022년 흑자 전환 이후 2023년‧2024년 매출액 증가율의 3배에 달하는 견조한 증가세가 전망된다”고 분석했습니다.그는 “트립닷컴 경영진은 중국 국제선 항공편 증편이 본격화되는 2023년 2분기부터 매출이 개선될 것으로 언급했다”며 “트립닷컴의 미국 ADR·홍콩 H주 주가는 지난해 10월 저점 이후 각각 90%‧84% 상승했지만 과거 3년 평균 PSR인 6.6배 대비 낮은 5.7배에서 거래 중이다”고 말했습니다. 따라서 밸류에이션 매력이 여전히 높다고 판단했습니다.<박윤예의 글로벌주 열전>은 미국을 비롯한 해외 주식을 일렬로 줄세워서 비교하는 코너입니다. 적게는 몇개, 많게는 수십개 기업을 한꺼번에 살펴보면 잘나가는 주식, 못나가는 주식이 바로 읽힙니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "카카오로 정리된 SM엔터 인수전…SM엔터 주가 방향은 [선데이 머니카페]",
        "date": "2023.03.12. 오후 12:10",
        "content": "공개매수에 대항매수 쩐의 전쟁현금 4조 원 보유 카카오가 결국 勝SM엔터 주가 2달 만에 2배 급등에하이브 이겨도 지는 '승자의 저주' 우려공개매수 26일까지 그대로 진행해\"주가 15만 원 아래에서 유지될 것\"\n\n\n\n[서울경제] SM엔터테인먼트(에스엠(041510))를 두고 엔터 업계 고래들의 싸움이 사실상 종료되면서 향후 SM엔터의 주가 방향성에 관심이 쏠리고 있습니다. 카카오(035720) 측이 26일까지 공개매수를 그대로 진행하겠다고 밝힌 만큼 공개매수가인 15만 원 아래에서 주가가 유지될 것이란 관측이 많습니다. 이번 주 선데이 머니카페에서는 막을 내린 SM엔터 경영권 분쟁, 그리고 SM엔터 주가의 방향에 대해 살펴보겠습니다.━SM엔터 두고 ‘錢의 전쟁’ 승자는 결국 카카오SM엔터 인수전은 결국 카카오가 경영권을 갖고 하이브(352820)는 플랫폼 협력을 하는 방향으로 마무리됐습니다. 하이브는 12일 보도자료를 통해 카카오와 합의에 성공해 SM엔터 인수 절차를 중단한다고 발표했습니다. 하이브는 “카카오·카카오엔터테인먼트와의 경쟁 구도로 인해 시장이 과열 양상을 나타내고 있다고 판단했다”며 “이는 하이브의 주주가치에도 부정적 영향을 끼칠 수 있다는 점을 종합적으로 고려해 의사결정을 내렸다”고 전했습니다.업계에서는 사실상 ‘쩐의 전쟁’에서 카카오가 승리했다는 해석이 나오고 있습니다. 카카오가 객관적으로 현찰을 4조 원 이상 보유한 만큼 하이브 역시 부담을 느꼈을 것이란 해석입니다. 카카오엔터는 올 해 초 사우디아라비아 국부펀드(PIF)와 싱가포르투자청(GIC)에서 1조1540억 원을 확보한 바 있습니다. 이중 1차로 지난달 24일 8975억 원을 유치했고 나머지는 7월에 납입될 예정입니다. 카카오의 3분기 기준 현금·현금성 자산은 4조 5552억 원에 달합니다. 하이브의 현금흐름 및 신규차입금 등을 다 고려했을 때 동원 가능한 금액 1조 9000억 원보다 2배 이상 많은 수준입니다.\n\n\n\n물론 하이브 역시 자금 조달은 가능한 상황이었습니다. 해외 IB를 대상으로 1조 원을 조달하러 나섰다는 소식도 있었습니다. 특히 하이브가 첫 번째 공개 매수 실패 후 남은 자금을 활용해 다시 한번 공개 매수에 나설 가능성도 따져보고 있었습니다. 실제로 하이브는 지난달 10일부터 28일까지 진행된 SM엔터 공개 매수에서 총 7142억 원의 현금을 준비했는데 실제 공개매수를 통해 0.98%(280억 원)의 지분만 확보, 준비한 자금을 투입하지도 못한 채 삼성증권 계좌에 예치해놓고 있었습니다.하지만 결국 ‘승자의 저주’를 우려한 것으로 보입니다. 하이브가 대항매수에 나선 뒤 카카오가 다시 또 한번 금액을 올려 도전할 수도 있었습니다. 카카오 역시 이미 끈끈한 동맹 관계를 구축해온 한국투자증권과 함께 화력 부대를 총동원할 수 있다는 예상도 가능했기 때문입니다.━올라도 너무 오른 SM엔터…두달 만에 주가 2배하이브가 주당 12만 원에서 실패한 공개매수가를 카카오가 주당 15만 원으로 올리면서 SM엔터의 몸값은 10일 기준 3조5192억 원(주당 14만7800원)을 기록 중입니다. SM엔터 주가는 1월 6일 7만1700원에서 두 달 여만에 2배가 됐습니다. 시장에서는 SM엔터의 적정 몸값은 2조 5000억 원 전후라는 분석이 많았습니다. 이미 적정 몸값보다 40% 가량 높은 수준입니다.하이브나 카카오 역시 승자의 저주를 우려하는 목소리에 주가가 약세를 기록 중입니다. 카카오 주가는 고점 대비 최대 3분의 1 토막이 났습니다. 카카오 주가는 2021년 17만 원을 찍기도 했으나 10일 기준 5만8100원을 기록 중입니다. 하이브 역시 2021년 말 42만 원하던 주가는 현재 56.4% 급락해 18만3700원을 기록 중입니다.\n\n\n\nSM엔터 주가가 단기 급등하자 개인 투자자들이 빚을 내 투자하는 빚투 금액도 감소하고 있습니다. 반면 공매도 금액은 급증하고 있습니다. SM엔터의 신용거래융자 잔고는 지난 9일 기준 771억 원으로 지난 3일(1340억 원) 이후 5거래일 연속 감소한 수치입니다. 하이브가 카카오와 SM엔터 지분 경쟁에 본격적으로 나서기 전인 2월 8일(731억원)과 비슷한 수준입니다. 반면 주가 하락에 베팅하는 공매도 비중은 늘고 있습니다. 지난 7일 전체 거래량의 2.93%였던 공매도 비중은 8일 4.01%로 올랐고 9일에는 7.80%까지 상승했습니다. 10일에는 4.98%를 기록 중입니다.안진아 이베스트증권 애널리스트는 “이번 카카오 공개매수(15만 원)에 대항해 딜이 진행될 경우 적정밸류를 넘어서는 과다출혈 경쟁이 우려되는 상황에서 양사 모두에게 적절한 조치였다고 판단된다”고 설명했습니다.━하이브-카카오 전격 합의는 양사에 윈윈하이브와 카카오의 합의에 대해 증권가에서는 이미 적절한 조치라는 해석이 나옵니다. 안진아 이베스트 애널리스트는 우선 하이브에 대해 “주주가치 증대를 우선하는 정도 투명경영을 입증했다”고 평가했습니다. 과열경쟁으로 인한 SM엔터의 적정밸류 이상 투자는 중장기적으로 기업가치 제고에 부합하지 않기 때문입니다. 동시에 SM엔터 경영권은 인수하지 않지만 비즈니스 협력은 유효한 상황이라 중장기적 관점에서 본업 이익 증대가 가능하다는 평가입니다.하이브는 이번 딜에서 사용하지 않은 자금을 다른 투자에 활용할 수도 있습니다. 카카오 역시 SM엔터 인수를 통해 K팝 비즈니스를 확대할 수 있습니다. 카카오엔터테인먼트와 SM엔터 아티스트 공동 기획 등 다방면에서 협업 및 카카오엔터 내부 사업 연계 비즈니스 확장도 가능합니다. 웹툰과 웹소설, 미디어, 콘텐츠 제작의 수직 계열화가 가능한 상황인 만큼 엔터업에 대한 추가 투자 가능성도 높일 수 있습니다. 음반과 음원 제작 및 유통 등을 영위 하는 뮤직 비즈니스 부문을 한 층 더 강화할 수 있고 내수 플랫폼 산업에 국한된 비즈니스를 해외로 확장할 수 있는 기회를 잡았다는 분석입니다.━공개매수는 계속 주가 방향은…15만 원 선 유지될까이제 관건은 SM엔터의 주가가 어느 방향으로 갈지 입니다. 주가가 단기간에 급등한 만큼 단기간에 급락할 가능성이 상존합니다. 실제로 앞서 주요 증권사 애널리스트는 SM엔터 주가와 관련해 어느 한쪽이든 승기를 잡게 된다면 주가 변동성이 커질 것이라고 경고한 바 있습니다. 금융 당국도 하이브와 카카오 간 SM엔터 경영권 분쟁이 자본시장을 혼탁하게 하고 있다고 지적하며 분쟁에서 한쪽이 전격적으로 빠질 경우 SM엔터 주가는 급락할 수 있다고 우려하기도 했습니다.\n\n\n\n하지만 업계에서는 카카오가 공개매수를 계획대로 진행한다고 밝힌 만큼 주가가 15만 원 인근에서 유지될 가능성이 크다고 보고 있습니다. 카카오는 계열사인 카카오엔터테인먼트와 함께 지난 7일부터 26일까지 1주당 15만원에 에스엠 주식 35%(833만3641주)를 공개매수하고 있습니다. 총 1조2516억원의 자금을 투입하기로 했다. 현행 증권거래법에 따르면 일단 공개매수를 시작하면 대항공개매수(공개매수에 대항하는 다른 공개매수)가 나오거나, 공개매수 당사자가 사망·파산·해산하는 경우에만 이를 중단할 수 있습니다. 이에 따라 카카오와 하이브가 협상안을 도출한다고 해도 공개매수를 임의로 중단하기는 어렵습니다. 실제로 카카오는 26일까지 공개매수는 그대로 진행한다고 밝혔습니다.공개매수가 진행되는 동안 만약 SM엔터 주가가 10만 원을 기록한다면 장중에서 매수해 공개매수에 응하면 양도세를 고려하지 않았을 때 주당 5만 원의 수익을 남길 수 있습니다. 즉 투자자들은 SM엔터 주가가 하락하면 매수 기회로 판단 할 수 있습니다. 주가가 하락하면 샀다 오르면 파는 등의 움직임에 변동성은 커질 수 있을 것이란 전망도 나옵니다. 보통 테마주는 테마가 소멸되면 주가가 급락합니다. 최근 국민의 힘 당 대표 선거에 출마한 안철수 의원 영향으로 안랩(053800) 주가가 단기간 급등했다 급락한 것이 대표적이죠. 하지만 공개매수라는 일종의 지지선이 형성된 만큼 이번에는 주가가 급락하지 않을 것이란 전망입니다.",
        "ticker": [
            "001680",
            "016360",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[시그널] 카카오, SM엔터 경영권 갖는다…'분쟁 중단' 합의",
        "date": "2023.03.12. 오후 12:04",
        "content": "하이브, 인수 절차 '스톱'···카카오는 공개매수 계속 진행\n\n\n\n방시혁 하이브 의장(좌), 김범수 카카오 미래이니셔티브 센터장.[서울경제] 카카오(035720)가 하이브(352820)와 인수 경쟁을 벌여온 SM엔터테인먼트(에스엠(041510))의 경영권을 확보한다. 하이브는 보유 중인 SM엔터 지분을 카카오에 넘기고 SM엔터 경영권에서 손을 떼는 방안을 추진한다.하이브는 12일 \"카카오와의 경쟁 구도로 인해 시장이 과열 양상을 나타내고 있다고 판단했고, 하이브의 주주가치에도 부정적 영향을 끼칠 수 있다는 점을 종합적으로 고려해 의사결정을 내렸다\"며 이 같이 밝혔다. 배재현 카카오 투자총괄 대표는 하이브의 발표 후 입장문을 내고 \"예정된 공개 매수를 계획대로 진행해 추가 지분을 확보하고 하이브와 SM엔터간 사업 협력을 구체화해 나가겠다\"고 밝혔다.카카오와 카카오엔터테인먼트는 이달 7일부터 26일까지 SM엔터를 주당 15만원에 지분 최대 35%를 목표로 공개매수를 진행하고 있다. 카카오의 공개 매수가격은 하이브가 지난달 실시한 공개 매수가 12만 원 보다 25% 높다. 하이브는 당시 25% 지분 취득을 목표로 한 공개매수에서 0.98%만 추가 확보하며 카카오에 반격의 기회를 제공했다.플랫폼 대기업과 대형 K팝 기업이 잇따라 공개매수 대전의 포문을 열자 업계에서는 '승자의 저주' 우려를 제기해 왔다. 특히 하이브가 카카오에 맞설 2차 공개매수 검토에 착수하면서 우려는 더 확산됐다.금융당국이 하이브의 공개 매수 과정에서 카카오측이 시세조종 등 불공정 행위를 벌였는지 살펴보고 있는 것도 양측 부담을 가중시켰던 것으로 알려졌다. 이 같은 사안이 복합적으로 얽히자 카카와 하이브는 최근 극적으로 협상 테이블을 차리고 이날 합의를 이끌어냈다.SM엔터는 입장문을 통해 양측의 합의에 환영 의사를 나타냈다. SM엔터는 \"카카오와 하이브 간 합의에 따른 '하이브의 SM 경영권 인수 중단 결정'을 존중한다\"면서 \"팬, 주주 중심의 글로벌 엔터테인먼트 회사로의 도약이라는 미래 비전을 이뤄내고 모든 주주들을 위한 기업가치 제고와 주주환원 정책을 지속 확대해 나가겠다\"고 강조했다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 지난주 기관 2850억·외국인 5742억 순매도(3월 6일~3월 10일)",
        "date": "2023.03.12. 오전 11:42",
        "content": "코스닥, 기관 9556억·외국인 6146억 순매도개인, 코스피 8125억 ·코스닥 1조6419억 순매수\n\n\n\n[서울경제]"
    },
    {
        "title": "美 \"對中 반도체장비 제재 2배 확대\"…네덜란드·日도 수출통제 동참할 듯",
        "date": "2023.03.12. 오전 11:37",
        "content": "새 수출통제 조율···내달 발표美 \"對中 산업정책 전반 검토\"\n\n\n\n로이터연합뉴스[서울경제] 미국 정부가 중국에 수출 통제를 하는 반도체 장비를 두 배로 확대하는 방안을 추진한다.10일(현지 시간) 블룸버그 통신은 복수의 소식통을 인용해 미국 정부가 이런 계획을 미국 기업들에 브리핑했다고 전했다. 새로운 규제는 이르면 다음 달 발표된다. 소식통은 “이 규정이 도입되면 중국에 수출하기 위해 특별 허가를 받아야 하는 장비의 수가 두 배까지 증가할 수 있다”고 설명했다. 조 바이든 행정부는 지난해 10월부터 첨단 반도체를 생산하는 데 필요한 장비의 중국 수출을 사실상 금지하는 규정을 발표한 바 있다. 이 규정에 따르면 특정 장비를 중국에 수출하려는 미국 기업은 정부의 허가를 받아야 한다.미국 정부는 이번에 새로 추진하는 수출 통제를 다른 반도체 장비 강국인 네덜란드·일본 정부와도 조율할 계획이다. 현재 중국에 수출하려면 허가를 받아야 하는 반도체 장비는 17개지만 네덜란드와 일본이 수출 통제에 동참하면 그 숫자가 두 배로 늘 것으로 전망된다. 한 소식통은 바이든 행정부가 네덜란드와 일본이 미국보다 약한 강도의 수출 통제를 도입하더라도 원래 계획을 완화할 생각이 없다고 전했다.미국에는 어플라이드 머티어리얼즈, KLA, 램리서치 등 3개의 주요 반도체 장비 생산 기업이 있다. 이들 3개 기업은 일본의 도쿄 일렉트론, 네덜란드의 ASML과 함께 반도체 장비 산업을 장악하고 있으며 이들 3개국의 제품이 없으면 첨단 반도체를 생산하는 게 불가능하다.반도체 장비 기업들이 지난해 10월 미국의 조치로 이미 중국 사업에 어려움을 겪는 상황에서 미국이 수출 통제를 보다 강화하면 더 난관에 부닥칠 수밖에 없다고 블룸버그는 전망했다.이런 가운데 미 의회조사국(CRS)은 11일 보고서에서 ‘중국제조2025’가 현실화할 것을 우려하며 “중국의 핵심 산업 국산화 전략에 맞서 미국도 수출 통제와 외국인 투자 규제 및 반독점법을 포함해 산업 정책 전반에 대한 검토가 필요하다”고 강조했다. 또 “중국이 국가 주도의 산업 정책으로 세계경제와 기술 개발에서 선도적 위치를 차지하고자 한다”며 “중국 정부의 강화된 역할을 이유로 중국 기업을 별도로 취급할 필요가 있는지에 대해서도 검토할 수 있다”고 역설했다.",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "“K-배터리, 영원한 ‘슈퍼 을’은 없다”…저평가 주식은 ‘이 회사’  [자이앤트TV]",
        "date": "2023.03.12. 오전 11:32",
        "content": "[안갑성의 자이앤트TV 인터뷰] 이남우 연세대학교 국제대학원 교수“성장주는 미래 높은 성장을 기대해 주가가 형성되는데, 기대치가 이뤄지지 않으면 주가가 많이 빠질 수 있습니다. K-배터리 투자도 기대감은 가급적 적게 주가에 반영된 곳에 투자해야 리스크가 적습니다.”최근 매경 자이앤트TV에 출연한 이남우 연세대학교 국제대학원 교수는 최근 개인 투자자들의 투자 열기가 뜨거운 2차 전지 업종 주식 투자에 대해 ‘미래 성장 기대감’과 ‘리스크’를 모두 줄이는 방향으로 종목 선정에 나서라고 조언을 건냈습니다.대표적인 국제투자 전문가로 국내서 손꼽히는 이 교수는 JP모건 아태본부 부사장, 메릴린치 한국 공동대표, 삼성증권 초대 리서치센터장 등을 거쳐 연세대에서 재무분석, 산업분석, 기업 거버넌스 등을 가르치고 있습니다.\n\n\n\n최근 미국 연준(Fed)의 긴축정책이 당초 시장이 기대하는 것 보다 더 강하게, 오랫동안 이어질 수 있다는 불안감이 글로벌 주식시장에는 악재로 작용하고 있습니다.지난달 20일(현지시간) 마이크 윌슨 모건스탠리 최고투자책임자(CIO) 겸 미국주식 수석 전략가는 보고서를 통해 “투자자들이 현재 유동성과 비교해 주가지수를 너무 높은 수준까지 끌어올렸다”며 미국주식이 ‘데스존’(Death Zone)의 영역에 들어갔다고 경고했습니다. ‘데스존’은 높은 산에서 고도 약 8000~8500미터 구간으로 산악인이 가장 많이 부상 또는 실종될 위험에 처하는 지역을 뜻합니다.\n\n\n\n인플레이션이 빠르게 잡힐 것이란 낙관론은 잠시 접어두고, 개인 투자자들은 평소 공부한 관심종목의 주가가 싸진 틈을 충분히 기다려 저가 매수에 나서라는 게 이 교수의 조언입니다.그는 “올해 인플레이션이 시장을 괴롭히긴 하겠지만, 시장 전체를 망가뜨릴 요인은 아니다”라며 “올해는 경제성장률과 기업이익(EPS)에 주의하되, 개별 종목별 장세에서 주가가 빠질 때마다 눈여겨 본 주식을 좋은 주가에 살 수 있는 기회로 차분히 바라봐야 한다”고 말했습니다.\n\n\n\n최근 S&P 500 지수를 기준으로 주식 시장은 올 상반기까진 당분간 박스권 장세가 이어질 수 있다는 의견도 더해졌습니다. 이 교수는 “S&P 500의 PER(주가수익비율) 밸류에이션을 기준으로 18배 내외, 지수 기준 3500~4000의 밴드 구간에서 올 2분기까진 등락을 거듭할 것”이라며 “주식시장이 계속 오르기엔 올해 안에 연준이 기준금리를 내릴 가능성이 희박하다”고 지적했습니다.특히 채권시장의 경우 거시경제에 대한 가격과 리스크를 주식시장 보다 더 빠르게 반영하기 때문에 채권 스프레드를 통한 채권 과매도 여부를 함께 살펴봐야 한다는 게 이 교수의 설명입니다.\n\n\n\n국내 주식의 경우 연초 이후 강세를 펼친 2차 전지 업종에 대해서 미래 성장 기대감과 이익 현실화 여부를 엄밀하게 평가해야 한다는 의견이 나왔습니다. 최근 금융투자 기관마다 차이는 있지만, 대체로 한국 2차 전지 업종의 성장 전망에 대해 고성장을 예상하는 의견이 지배적입니다.이 교수는 “테슬라가 아닌 전기차 완성차 메이커의 경우 테슬라처럼 두 자릿수 영업이익률을 유지하면서 대규모 양산에 성공한 경우가 없고, LG에너지솔루션 등 배터리 셀 제조사 또는 양극재 회사들은 뛰어난 성장성이 기대되지만 ‘슈퍼 을’로 높은 이익률을 유지할 것이란 가정은 지나치게 낙관적이다”며 “포스코홀딩스 같은 기업은 상대적으로 최근 주가 상승에도 기대감이 덜 반영됐고, 2차 전지 외에도 기존 철강사업도 업황 반등 사이클을 타면 효자 노릇을 할 수 있어 리스크도 줄이고, 투자 실패시 실망감도 줄일 수 있다”고 설명했습니다.끝으로 이 교수는 “늘 개인 투자자는 어느 종목을 사고나면, 주가가 오를 생각만 하는데, 그 이면에 숨은 리스크를 항상 고민해야 한다”며 “반도체도 업황 반등시 SK하이닉스가 삼성전자 보다 강하게 오르는 경향이 있지만, 개인 입장에선 빠질 때 덜 빠지고 안정성 있는 삼성전자 하나만 사도 충분한 반도체 투자가 될 것”이라고 말했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "016360"
        ]
    },
    {
        "title": "[속보] 하이브, SM 인수 절차 중단…카카오에 경영권 주고 플랫폼 협력",
        "date": "2023.03.12. 오전 11:04",
        "content": "(왼쪽부터) 방시혁 하이브 의장, 이수만 전 SM 총괄 프로듀서. [사진 출처 = 하이브, SM엔터테인먼트]SM엔터테인먼트 인수전이 카카오가 경영권을 갖고 하이브는 플랫폼 협력을 하는 방향으로 마무리됐다.12일 하이브는 이같은 내용으로 카카오와 합의에 성공해 SM엔터테인먼트 인수 절차를 중단한다고 발표했다.하이브는 이날 오전 보도자료를 내고 “하이브는 카카오·카카오엔터테인먼트와의 경쟁 구도로 인해 시장이 과열 양상을 나타내고 있다고 판단했다”며 “이는 하이브의 주주가치에도 부정적 영향을 끼칠 수 있다는 점을 종합적으로 고려해 의사결정을 내렸다”고 전했다.하이브는 카카오 측의 추가 공개매수로 경쟁 구도가 심화하면서 SM 인수를 위해 제시해야 할 가격이 적정 범위를 넘어섰다고 판단했다고 설명했다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "'부동산PF 부실 논란' 증권사, 은행보다 급여 많아",
        "date": "2023.03.12. 오전 8:47",
        "content": "평균 급여 2억 육박하는 곳도…금감원, 성과급 체계 점검\n\n\n\n여의도 증권가 모습[연합뉴스 자료사진]    (서울=연합뉴스) 심재훈 임수정 기자 = 국내 주요 증권사들의 평균 연봉이 1억원을 훌쩍 넘어서고 일부는 2억원에 육박하는 것으로 나타났다.    전통적으로 성과급 비중이 큰 업계 특성이 높은 연봉으로 이어졌다는 설명이지만, 증권사의 부동산 프로젝트파이낸싱(PF) 부실 우려가 커지는 상황에서 지나친 성과 보수 지급은 국민 눈높이에 맞지 않는다는 지적도 나온다.    12일 국회 정무위원회 소속 국민의힘 윤창현 의원이 금융감독원에서 제출받은 주요 증권사 급여 현황 자료에 따르면 2021년 미래에셋증권, 한국투자증권, NH투자증권, KB증권, 삼성증권 등 주요 증권사 10곳의 직원 평균 총급여(성과급 포함)는 모두 1억원을 넘어섰다.    메리츠증권이 1억9천366만원으로 가장 높은 평균연봉을 기록했다.    그 뒤를 삼성증권(1억6천800만원), NH투자증권(1억5천420만원), 하나증권(1억4천779만원), KB증권(1억4천679만원), 미래에셋증권(1억4천424만원), 한국투자증권(1억4천149만원), 신한금융투자(1억3천91만원), 대신증권(1억1천526만원), 키움증권(1억1천246만원)이 이었다.    10곳 증권사 평균연봉 모두 은행권 중 평균연봉이 가장 높은 국민은행(1억1천74만원)보다 많았다.    평균연봉뿐 아니라 총급여의 중위값도 키움증권(8천110만원)과 삼성증권(개인정보 사유로 미제출)을 제외한 모든 증권사가 1억원을 넘었다.    중위값은 연봉 순서대로 나열했을 때 중간에 있는 이들이 받은 연봉이다.    주요 증권사 중 직원 상위 10%의 평균연봉은 대체로 3억~4억원대였다.    하나증권(4억6천602만원), 한국투자증권(4억2천148만원), 키움증권(3억9천942만원), 미래에셋증권(3억7천759만원), 신한금융투자(3억6천876만원), KB증권(3억5천883만원), NH투자증권(3억5천730만원) 등 순이었다.    특히 증권업계 중에서도 '성과주의'가 가장 강한 것으로 알려진 메리츠증권의 상위 10% 평균연봉은 8억9천192만원으로 9억원에 육박했다.    5대 시중은행 중에선 2021년 기준 상위 10% 평균연봉이 2억원을 넘는 곳이 없었다.    한 업계 관계자는 \"증권업계는 타 업계보다 성과급 비중이 전통적으로 높다\"며 \"증시 호황기엔 관련 고연봉자가 많을 수밖에 없다\"고 설명했다.    2022년 주요 증권사의 평균 연봉도 억대를 유지할 것으로 보인다.    창사 이래 처음으로 영업이익 1조원을 달성한 메리츠증권은 2022년 전년과 유사한 수준의 급여를 지급했다.     메리츠증권이 지난 9일 공시한 사업보고서 기준 작년 이 회사의 1인 평균 급여액(급여, 상여, 성과급 등 포함)은 2억30만원으로 2021년(2억492만원)과 비슷하다.     그러나 증권사 대부분이 작년 증시 침체 및 시장금리 상승, 자금조달 시장 위축 등으로 영업이익이 급감한 상황이어서 '성과급 잔치'는 힘들다는 전망도 나온다.\n\n\n\n금융감독원[연합뉴스TV 제공]    특히 금융당국은 지난해 증권사의 부동산 PF 부실이 확대되면서 정부가 채권시장안정펀드 투입 등 대규모 지원에 나선 상황임을 감안해 과도한 성과급 지급이 이뤄졌는지 등을 점검하겠다고 공언한 상태다.    금융당국은 증권사 PF 담당 임직원들을 대상으로 성과급을 분할 지급하는 '이연 지급 제도'나 문제가 생겼을 때 성과급을 환수하는 '클로백 제도' 등이 제대로 이뤄지고 있는지도 살펴볼 예정이다.    작년 9월 말 기준 증권사 부동산 PF 대출 연체율은 8.2%로 2021년 말(3.7%)의 2배를 넘었다.     한 금융당국 관계자는 \"은행이나 보험은 수익이 많이 난 것을 기반으로 성과급을 지급했지만 증권은 사업이 망가지거나 어려워 반대되는 상황이라고 볼 수 있다\"며 \"이런 상황에서 성과급 등 보상 체계가 어떻게 설계되고 작동되는지를 점검하겠다는 것\"이라고 설명했다.    윤창현 의원은 \"PF대출 부실로 인해 증권사들이 산업은행과 한국은행 등으로부터 지원받는 상황인 만큼 국민 눈높이를 넘어서는 성과급 지급에는 신중해야 할 것\"이라며 \"금융 불안이 진정되는 시점에는 증권업계가 누리는 '이익의 사유화, 위험의 공유화'에 대한 대책도 함께 마련돼야 한다\"고 말했다.[표] 2021년 주요 증권사 평균 총급여 현황                                                               (단위: 만원)\n\n\n\n    president21@yna.co.kr, sj9974@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "SM 주가 너무 올랐나…고평가 논란에 '빚투'도 감소세",
        "date": "2023.03.12. 오전 8:24",
        "content": "카카오 참전으로 지분경쟁 한층 가열…신용융자 잔고는 정점 찍고 내려와\n\n\n\n서울 성동구 SM엔터테인먼트. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 경영권 분쟁을 겪고 있는 SM엔터테인먼트(에스엠·이하 SM) 주가가 최근 2거래일 연속 하락한 가운데 빚내서 투자하는 '빚투'도 정점을 찍고 감소세에 접어든 것으로 나타났다.    12일 금융정보업체 연합인포맥스에 따르면 SM의 신용거래융자 잔고는 하이브의 공개매수가 진행 중이던 지난달 17일 1천486억원으로 최고치를 기록했다가 6거래일 연속 감소해 지난달 27일 813억원으로 줄었다.    신용거래융자 잔고는 투자자들이 증권사로부터 자금을 빌려 주식에 투자한 뒤 갚지 않은 금액으로, 주가 상승을 기대하는 투자자가 많을수록 늘어나는 경향을 보이고 반대의 경우는 줄어든다.    실제 이 기간 SM 주가는 종가 기준 13만100원에서 12만300원으로 내려앉았고, 장중 하이브의 공개매수가격인 12만원 아래로 떨어지기도 했다.    SM에 대한 신용융자 잔고 감소는 당시 이수만 전 대주주가 제기한 신주·전환사채(CB) 발행 금지 가처분에 대한 법원의 결정을 앞두고 관련 불확실성이 커지면서 투자자들도 레버리지(차입)를 일으켜 투자하는 데 부담을 느낀 것으로 해석된다.    법원이 이수만 전 대주주의 가처분을 인용한 이후 이달 7일 카카오가 하이브보다 높은 가격(주당 15만원)에 SM 지분 35% 확보를 목표로 공개매수를 시작했으나, 이전과 같은 '빚투' 증가세는 보이지 않고 있다.    SM에 대한 신용융자 잔고는 지난달 27일 이후 이달 3일 1천340억원으로 늘기도 했으나 그 후엔 다시 5거래일 연속 감소하면서 잔고액은 9일 기준 771억원대로 줄어들었다.    이 정도의 신용융자 잔고 규모는 하이브가 SM 지분 경쟁에 본격적으로 뛰어들기 전인 2월 8일(731억원)과 비슷한 수준이다. 카카오의 공개매수 반격으로 지분 경쟁이 과열됐는데도 신용융자 잔고는 외려 분쟁 이전으로 돌아간 셈이다.    박성국 교보증권 연구원은 \"15만원은 카카오의 입장에선 경영권 프리미엄이 반영돼있고 지분 인수 뒤에도 '승자의 저주'에 빠지진 않을 정도의 적당한 가격이라고 볼 수 있다\"면서도 \"일반 주주 입장에선 투자 기간을 얼마나 길게 잡느냐에 따라 달라질 수 있겠지만 단기간에 오버슈팅(과열)된 가격\"이라고 말했다.    경영권 분쟁의 불씨가 된 카카오의 SM 신주·CB 인수 공시 이후 현재까지 SM에 대해 투자의견을 제시한 16개 증권사의 목표주가 평균은 약 12만6천원이다. 이 가운데 최고가는 2월 21일 대신증권이 제시한 15만원이다.    통상 증권사의 목표주가는 6개월∼1년 이후의 가격을 제시한다는 점을 고려하면 SM 주가는 과열 구간에 진입했다는 게 증권업계의 지배적인 시각이다.    코스닥시장에서 SM 주가는 지난해 말(7만6천원)부터 이달 10일까지 94.47% 급등했다. 다만 최근 2거래일 연속 하락해 카카오의 공개매수가격을 밑도는 14만7천800원에서 거래를 마쳤다.    금융투자업계 관계자는 \"과거 한진칼도 3만원대였던 주가가 경영권 분쟁을 겪으며 11만원까지 올랐지만, 지금은 4만원대 수준\"이라며 \"투자자들도 적대적 인수·합병(M&A) 같은 단기 호재성 재료는 거품처럼 꺼질 수밖에 없다는 걸 과거 사례로 습득했을 것\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "030610",
            "003540",
            "035720",
            "352820",
            "002320",
            "180640"
        ]
    },
    {
        "title": "주주제안 상정 기업 1년새 2배…주총 앞두고 긴장 고조",
        "date": "2023.03.12. 오전 8:03",
        "content": "행동주의 펀드, 가처분·여론전 등 막판 전략 다듬기소액주주도 연대해 '경영진 교체·분할 이슈' 등에 목소리\n\n\n\n입장하는 주주들(용인=연합뉴스) 홍기원 기자 = 3일 오전 경기도 용인시 삼성전자 인재개발원 서천연수원에서 열린 '제54기 삼성전자 임시 주주총회'에서 주주들이 입장하고 있다. 2022.11.3 [공동취재] xanadu@yna.co.kr    (서울=연합뉴스) 배영경 홍유담 기자 = 주주 활동의 최후 격전지가 될 주주총회 시즌이 도래하면서 행동주의 펀드와 소액주주들이 막판 전열 재정비에 나섰다.    12일 한국거래소에 따르면 이달 주총 때 주주제안을 안건으로 상정한 12월 결산법인 상장사는 지난 9일 기준 32개사에 달해 작년 같은 기간(16개사) 대비 곱절로 늘었다.    적극적으로 주주활동을 벌이는 주요 행동주의 펀드도 얼라인파트너스자산운용·플래쉬라이트 캐피탈 파트너스(FCP)·트러스톤자산운용 등 10곳에 가깝다.    이들은 법원 가처분 신청 등으로 '초강수'를 두거나, 반대로 기업과 '절충점'을 모색하며 가시적 성과 거두기에 총력을 기울이고 있다.     소액주주들 역시 요구사항 관철을 위해 다양한 방법으로 세를 결집하며 목소리를 키우는 중이다. '초강수·절충점' 오가며 전열 가다듬는 펀드    최근 행동주의 펀드들이 주주제안을 주총 안건으로 상정하기 위해 법원의 힘을 빌리는 사례가 늘었고, 일부는 성과를 거뒀다.    가령 FCP와 밸류파트너스자산운용은 각각 KT&G와 KISCO홀딩스를 대상으로 자기주식 취득 의안 상정 가처분 신청을 내 법원의 인용 결정을 받아냈다.     이에 KT&G와 KISCO홀딩스는 법원의 결정에 따라 이들 펀드의 주주제안을 자사 주총 안건에 추가해 주총 소집 공고를 새로 공시한 상태다.     안다자산운용도 KT&G를 대상으로 인삼공사 인적분할 의안 상정 가처분 신청을 낸 상태다.    공방을 이어가며 여론전의 화력을 키우는 사례도 있다.    얼라인은 앞서 JB금융지주에 '1주당 900원 현금배당'과 '김기석 후보자 사외이사 선임 안건'을 주주제안으로 제시했으나 JB금융지주가 반대 입장을 밝히자 즉각 입장문을 내 조목조목 반박했다. 조만간 유튜브 채널에 동영상을 올려 여론전을 강화하는 방안도 검토 중이다.    초강수 대신 기업과 절충점을 찾으며 투쟁의 실효성을 높이려는 경우도 있다.    FCP는 애초 KT&G를 상대로 인삼공사 인적분할에 대해서도 의안 상정 가처분을 신청했으나, KT&G가 자신들이 추천한 후보자의 사외이사·감사위원 선임 안건 등을 주총 안건으로 상정하자 가처분 신청을 취하했다.    추천한 후보가 이사회에 진출하면 인삼공사 분리상장 추진도 속도가 날 것으로 판단, 일단 한 걸음 물러나 이쪽에 화력을 집중하기로 전략을 수정한 것이다.    대신 KT&G가 경쟁사 필립모리스 인터내셔널과 맺은 궐련형 전자담배 수출 위탁 장기계약의 정당성을 확인하기 위한 내용증명을 보내 측면 압박을 가했다.    트러스톤자산운용도 최근 BYC가 자신들이 '기타 비상무이사 겸 감사위원'으로 추천했던 인물을 '감사위원이 되는 사외이사 후보'로 변경해 주총 안건으로 올린 것을 수용했다.     트러스톤 관계자는 \"BYC가 올린 주총 안건은 최선책이 아닌 차선책이지만 가장 중요한 건 우리 측 후보자가 감사위원으로 선임되는 것\"이라며 \"소액주주의 힘을 결집해 목표를 관철한 뒤 다음 단계로 나아가는 데 집중할 것\"이라고 말했다.    거래소에 따르면 올해 주총에 상정된 주주제안 안건 중 이사·감사·감사위원 선임 관련이 20건으로 가장 많았고 그 뒤를 현금·주식배당(19건), 정관 변경(13건), 주식 취득·소각·처분(6건) 등이 이었다. '펀드 구심점 없이도 뭉친다'…소액주주들도 반격 준비    행동주의 펀드와 같은 특별한 구심점 없이도 소액주주들이 주총을 앞두고 자발적으로 세 결집에 나서는 모습도 목격된다.    지난달 25일 개설된 KT 주주 모임 커뮤니티에는 2주 만에 회원 1천명 이상이 가입했다. 이 커뮤니티는 자영업자인 KT 일반주주 A씨가 소액주주들의 목소리를 모으기 위해 만든 것이다.    이들은 KT 차기 대표 선임과 관련해 정치권이 부당한 압력을 가해 기업가치에 악영향을 미치고 있다고 주장하며 이번 주총에 목소리를 낼 방안을 논의하고 있다.    A씨는 연합뉴스와의 통화에서 \"지난 10일 기준 커뮤니티에 집단행동 동참 의사를 밝힌 소액주주는 1천여 명이고 이들이 가진 주식 수는 약 262만 주\"라며 \"이는 KT 전체 주식의 1%를 넘는 수치\"라고 말했다.    이어 \"의결권 위임, 전자투표 단체 참여 등 소액주주들이 뭉칠 수 있는 방법을 찾고 있다\"며 \"중장기적으로는 주주제안을 하는 것이 목표고 전문 변호사를 선임해 법적으로 대응할 방법이 있는지도 검토할 계획\"이라고 덧붙였다.    DB하이텍 소액주주 연대의 경우 지난 9일 반도체 설계사업(팹리스)을 자회사로 분사하는 물적분할에 반대하며 이 회사의 이사회에 내용증명을 보냈다.    이들은 향후 신설 법인의 상장 가능성을 열어둔 정관 문구를 삭제할 것 등을 요구하며 오는 14일까지 공식 답변하라고 압박했다.    이처럼 소액주주들의 주총 참여에 대한 관심이 높아지면서 이를 지원하는 플랫폼도 주목받고 있다.    주주 행동주의 플랫폼 '비사이드'에는 현재 10개 기업을 대상으로 한 주주행동 캠페인 페이지가 열려 있다. 지난해 3월 3개 기업에 그쳤던 것이 1년 만에 3배 이상으로 급증했다.    얼라인·트러스톤 등 행동주의 펀드들이 페이지 개설을 요청한 경우가 대다수지만, KISCO홀딩스 건처럼 소액주주 연대가 주도한 사례도 있다.    비사이드는 SM엔터테인먼트와 JB금융지주, 유니온커뮤니티에 대해서는 의결권 위임 서비스도 제공 중이다. 다음 주에는 의결권 위임 가능 기간이 도래하는 기업이 많아지면서 6∼7곳으로 늘어날 것으로 보인다.    지난해보다 애플리케이션 다운로드 수는 약 2배, 홈페이지 방문자 수는 약 3배 이상 증가했다.    임성철 비사이드코리아 대표는 \"지난해 주총 시즌 때는 약 2천200명이 비사이드를 통해 의결권을 위임했는데, 올해는 지난해보다 훨씬 많은 인원이 참여 중\"이라며 \"주주 행동주의 전략이 성공하려면 일반 소액주주들의 참여와 공론화가 중요한 열쇠가 될 것\"이라고 강조했다.    ykbae@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "001460",
            "012030",
            "000990",
            "175330",
            "001940",
            "030200",
            "033780",
            "001680",
            "005930",
            "000910",
            "088790",
            "004800"
        ]
    },
    {
        "title": "긴축 우려 속 눈치보는 코스피…\"변동성 확대 대비해야\" [주간전망]",
        "date": "2023.03.12. 오전 8:02",
        "content": "이번주 코스피 지수, 2350~2570선 범위 내에서 등락 전망미국 중앙은행발 통화정책 리스크에 영향 예상\" 철강, 비철금속, 화장품, 의류 업종 관심\"\n\n\n\n서울 중구 하나은행 딜링룸.(사진=뉴스1)이번주(13~17일) 국내 증시는 미국 중앙은행(Fed)발 통화정책 리스크에 영향을 받을 것으로 보인다. 금융시장 일각에서는 노랜딩 시나리오에 대한 의문이 재부각되고 있다. 이에 단기적인 주식시장 변동성 확대에 대비해야 한다는 게 전문가들의 조언이다.12일 금융투자업계에 따르면 이번주 코스피 지수는 2350~2570선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 전 거래일 대비 24.5포인트(1.01%) 하락한 2394.59에 마감했다. 유가증권시장에서 외국인과 기관은 각각 3264억원, 2362억원 어치를 순매도하며 지수를 끌어내렸다. 반면 개인은 5119억원 어치를 순매수했다.  뉴욕증시에서 주요 지수는 실리콘밸리뱅크(SVB) 사태로 은행주들에 대한 우려가 커지면서 하락했다. 10일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 1.07% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.45%, 1.76% 밀렸다.이번주 국내 증시는 중국 리오프닝, 경기 부양 기대감 등은 상승 요인이지만 Fed 긴축 강도 강화 우려와 달러 강세는 하락 요인으로 작용할 것으로 보인다.김영환 NH투자증권 연구원은 \"이번주는 미국 주요 경제지표가 잇따라 발표될 예정\"이라며 \"주식시장은 이번 경제지표에 금리인상폭이 결정될 가능성이 높은 만큼 좋은 지표는 나쁘게, 나쁜 지표는 좋게 해석할 것\"이라고 말했다. 블랙록 CIO 릭 라이더, TS롬바드 이코노미스트 스티븐 블리츠 등은 미국 기준금리가 시장 예상보다 더 높아지고 경기침체가 발생할 가능성을 경고하고 있다. Fed 정책과 미국 경기사이클 전망에 대한 시장참여자들의 의견이 크게 갈리게 되면 주식시장의 변동성도 커질 가능성이 높다는게 전문가들의 분석이다.양회 이후 중국 모멘텀은 나쁘지 않을 것으로 예상된다. 중국 양회는 13일 폐막할 예정이다. 양회 중에 남은 핵심 이벤트는 11일 총리, 12일 부총리, 각 부 장관, 주요 위원회 주임, 인민은행장 선출이다. 총리는 공산당 중앙정치국 상무위원회 서열 2위인 리창이 사실상 확정이다. 신임 총리는 양회 폐막 직후 기자회견에서 향후 경제정책 방향 등을 밝히며 총리로서의 공식 행보를 시작한다. 리창은 2017년부터 상하이시 당서기를 맡아 테슬라 공장을 상하이에 유치하는 등 해외 자본에 개방적인 입장을 가진 인물로 알려졌다.  당면한 경제지표의 중요성, 이에 따라 달라질 수 있는 Fed의 금리인상폭, 경기 전망에 대한 시장참여자들의 의견이 재차 엇갈리기 시작했다는 점 등을 감안하면 주식시장의 변동성이 확대될 여지가 있다.단기적으로 미국 금리인상 폭 확대에 대한 우려가 커지고 이에 따라 달러 강세와 주식시장 조정이 발생한다면 향후 중국 경기개선에 따라 재차 진행될 달러 약세 전환을 염두에 두고 저가매수를 고려할 필요가 있다는 분석도 나온다.이러한 요인들을 고려했을 때 전문가들은 이번주 관심업종으로 중국 경기 개선 시 수혜를 받을 수 있는 철강, 비철금속, 화장품, 의류를 제시했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[증시 풍향계] 외국인 매도 …미 은행파산에 변동성 확대",
        "date": "2023.03.12. 오전 8:00",
        "content": "외국인·기관, 한 주간 코스피·코스닥 3조3천400억원 순매도 미국 실리콘밸리은행 파산 후폭풍 우려…연준 금리 결정에 주목\n\n\n\n코스피 2,400 아래로(서울=연합뉴스) 한상균 기자 = 10일 코스피는 24.50p(1.01%) 내린 2,394.59로 마감했다. 코스닥은 20.62p(2.55%) 내린 788.60, 원/달러 환율은 2.0원 오른 1,324.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.10 xyz@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 연초에 강세를 보이던 증시가 다시 안갯속으로 들어갔다.    코스피와 코스닥지수가 미국의 긴축 우려와 외국인 투자자의 차익실현에 지난주 약세를 보이면서 각각 2,400선과 800선을 내줬다.     12일 금융투자업계에 따르면 코스피는 지난 10일 2,394.59로 지난 3일(2,432.07)보다 1.54% 하락했다.     코스닥지수는 2차전지 강세에 힘입어 연초보다 20% 오르면서 작년 8월 이후 처음 800선을 회복, 820 부근까지 갔다가 최근 나흘 연속 하락해 지난 10일 788.60으로 마쳤다.    연초 국내 주식을 사들이던 외국인 투자자가 차익실현에 나서 주가 하락을 부추겼다.    지난 한주 코스피와 코스닥시장에서 외국인과 기관투자가의 순매도 규모는 각각 1조6천814억원, 1조6천585억원이었다.     반면 개인은 한 주간 코스피와 코스닥시장에서 각각 1조3천256억원과 1조9천902억원어치를 순매수했다.    이번 주(13∼17일) 투자자들의 매도 심리는 강해질 가능성이 커졌다.    지난 주말 미국 실리콘밸리은행(SVB) 파산으로 뉴욕 증시에서 금융주가 급락하면서 3대 지수가 각각 1% 넘게 하락했다. 안전자산 선호 심리에 채권값은 올랐다.    김석환 미래에셋증권 연구원은 \"실리콘밸리은행은 금리 인상으로 주요 고객인 실리콘밸리의 정보기술(IT) 스타트업 등의 자금조달 환경이 악화하면서 유동성의 어려움을 겪게 됐다\"며 \"시장에선 이번 실리콘밸리은행 파산 사태로 경기 침체 가능성이 이미 현실화했을 수 있다는 분석이 나온다\"고 말했다.    시장 참여자들은 특히 이번 사태가 미 통화당국의 금리 인상 폭에 영향을 미칠지에 주목한다. 실리콘밸리은행 파산이 급격한 금리 인상으로 인해 IT업체의 부실자산이 늘었다는 분석이 나오고 있어서다.    미 연방준비제도(Fed·연준)는 오는 21일부터 이틀간 연방공개시장위원회(FOMC) 정례회의를 열어 금리 인상 수준을 결정할 예정이다.    현재 시장에선 연준이 지난달 '베이비 스텝'(0.25%포인트 인상)에서 이달에 '빅스텝'(0.5%포인트 인상)으로 인상 폭을 키울 것이라는 전망이 우세하지만, 이번 실리콘밸리은행 파산에 따른 영향을 받아 인상 폭을 확대하기 어려울 수 있다는 기대감도 있다.     전문가들은 투자자들이 단기적으로 증시에서 변동성 확대에 대비해야 한다고 조언했다.     김유미 키움증권 연구원은 \"이달 연준의 연방공개시장위원회(FOMC) 정례회의를 앞두고 미국에서 물가와 소비지표 발표가 대기하고 있어 시장 변동성이 커질 수 있다\"며 \"중국에선 소비 개선이 지속되면 경제 활동 재개(리오프닝) 기대감이 계속될 수 있다\"고 설명했다.    그는 \"유럽중앙은행(ECB)은 양호한 경기와 물가 오름세를 고려해 통화정책 회의에서 기준금리를 0.50%포인트 인상할 가능성이 있다\"고 말했다.      김영환 NH투자증권 연구원은 \"경제지표 등에 따라 연준의 금리 인상 폭이 달라질 수 있는 데다 경기 전망에 대한 시각도 엇갈리고 있어 증시 변동성이 확대될 여지가 있다\"며 코스피 주간 변동 폭으로 2,350∼2,470을 제시했다. 이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 14일(화) = 미국 2월 소비자물가    ▲ 15일(수) = 중국 2월 산업생산·소매판매·고정자산투자, 유로존 1월산업생산, 미국 2월 생산자물가    ▲ 16일(목) = 중국 2월 주택가격, 유로존 유럽중앙은행(ECB) 통화정책회의    ▲ 17일(금) = 유로존 2월 소비자물가, 미국 2월 산업생산, 미국 3월 미시간대 소비자심리지수    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "006800",
            "039490"
        ]
    }
]