[
    {
        "title": "이 시국에 수익률 10%나 넘는다고?…숨은 틈새종목 살펴보니",
        "date": "2023.03.26. 오후 7:04",
        "content": "거래량 순자산 적지만수익률 고공행진 ETF친환경·반도체 테마 多\n\n\n\n 26일 현재 국내 상장된 ETF는 680여개에 달한다.국내 상장지수펀드(ETF) 시장이 빠르게 커지면서 한국거래소에 상장된 ETF는 현재 682개나 된다. ETF가 많아진 만큼 소외된 ETF 수도 늘어나는 추세인데, 거래량이나 순자산총액이 적다 하더라도 잘 살펴보면 눈에 띄는 수익률을 내는 ETF가 상당히 많다. ETF는 거래량이 적어도 ‘유동성 공급자(LP)’ 제도가 있는 만큼 금융투자업계에서는 투자 성향, 종목, 수수료 등을 비교해 ETF 투자에 나서는 것이 좋다고 이야기한다.24일 한국거래소에 따르면 거래량이 300위 미만인 ETF 382개 중 레버리지와 인버스, 코스피와 코스닥을 추종하는 ETF를 제외하고 올해 들어 수익률이 10% 이상인 ETF는 59개인 것으로 집계됐다. 거래량이 적은 만큼 해당 ETF 순자산총액 역시 대부분 200억원 미만을 나타냈다.거래량이 300위권 이하의 상품 중 수익률이 가장 좋은 ETF는 ‘ACE친환경자동차밸류체인액티브’로 올해 들어 33.25%나 치솟았다. 2차전지와 자율주행 등 친환경 관련 기업에 투자하면서 펀드매니저의 재량에 따라 투자 종목을 바꾸는 액티브 ETF다. ACE친환경자동차밸류체인액티브의 경우 거래량이 400위에 머물렀지만 수익률은 전기차와 이차전지 관련 ETF 중 상위권을 차지했다.거래량 기준 436위인 ‘SOL 한국형글로벌반도체액티브’는 수익률 26.4%를 기록하면서 반도체 관련 ETF 14개 중 4위를 기록했다. 거래량 450위인 ‘ARIRANG 글로벌D램반도체iSelect’도 21.1%를 기록, 반도체 부문 ETF 중 상위권에 올랐다.이밖에 ‘TIGER KRX기후변화솔루션(32.11%)’, ‘TIMEFOLIO 탄소중립액티브(27.32%)’, ‘HANARO 미국메타버스iSelect(24.75%)’, ‘KBSTAR 글로벌4차산업IT(18.08%)’ 등 많은 ETF가 낮은 거래량과 순자산총액에도 불구하고 높은 수익률을 보였다. ‘KBSTAR 200건설’과 ‘KBSTAR 200IT’도 거래량은 높지 않았지만 10% 후반대 수익률을 기록했다.한국거래소는 ETF 시장을 개설하면서 투자자가 언제든 ETF 거래를 할 수 있도록 일정 수준의 유동성을 유지하는 LP 제도를 도입했다. 따라서 거래량이 적어도 매매나 매도가 가능하다. 거래량이 0에 가까운 경우 호가보다 낮은 가격으로 LP가 사들일 가능성이 있지만 그 차이는 크지 않다는 게 업계 의견이다. 자산운용사 관계자는 “ETF 투자를 할 때 거래량이 적다고 투자를 피할 필요는 없다”며 “자신의 투자 성향, ETF 구성종목, 수수료 등을 종합적으로 살펴보는 게 좋다”고 말했다."
    },
    {
        "title": "\"배터리 믹싱 수주 3배 뛰어…매출 서프라이즈 자신\"",
        "date": "2023.03.26. 오후 5:56",
        "content": "[줌업 CEO] 이영진 제일M&S 대표기술력 앞세워 노스볼트 등에 공급작년 초부터 주문량 급격히 늘어올 본격 반영, 실적 5~6배 성장 자신하반기에는 기업공개도 도전 계획[서울경제] \n\n\n\n“지난해 배터리 믹싱 수주 잔고가 전년에 비해 3배 이상 늘었습니다. 올해부터 매출에 본격 반영될 것으로 보여 작년 대비 5~6배 성장할 것으로 자신합니다. 올 하반기에는 기업공개(IPO)에도 도전할 계획입니다.”이영진(사진) 제일엠앤에스(제일M&S) 대표는 26일 서울경제신문과 만나 “배터리 시장이 급성장하고 있어 앞으로 3년 동안 국내에서만 연간 전지 믹싱 발주 규모가 1조 원대를 넘어설 것으로 본다”며 이같이 말했다.제일엠앤에스는 1981년 제일기공이라는 사명으로 설립돼 40여 년간 믹싱 장비 전문 회사로 업계에서 신뢰를 쌓아왔다. 2000년대 초반 이차전지 믹싱 분야에 진출해 덩치를 키웠다. 현재 LG에너지솔루션(373220), 삼성SDI(006400) 등 국내 배터리 셀 대표 주자를 비롯해 유럽의 노스볼트가 주요 고객이다. 해외로 공급처를 다양화하면서 2021년 기준 826억 원의 매출을 기록해 전년 대비 3배(205%) 넘게 성장했다. 이 대표는 “예전에는 1개의 설비 라인을 한 번 발주하면 몇 개월 뒤 추가 라인을 주문했는데 요즘은 한 번 발주할 때부터 3~5개씩 라인 발주에 들어간다”며 “배터리 시장이 그만큼 빠르게 성장하고 활발하게 변화가 일어난다는 의미”라고 분위기를 전했다.제일엠앤에스의 주력 상품은 배터리 믹싱 장비로 배터리 제조 과정 중 가장 먼저 진행되는 ‘전극 공정’에서 활용된다. 전극 공정은 배터리의 양극과 음극을 만드는 단계로 배터리 기초 물질들을 일정 비율로 섞는 과정이다. 이때 쓰이는 장비가 배터리 믹싱 장비다. 제일엠앤에스는 이 장비를 제조하고, 시스템 라인을 설치한다. 시장에서는 윤성에프앤씨(372170), 티에스아이(277880) 등과 함께 국내 3대 배터리 믹싱기업으로 분류된다. 이 대표는 “배터리에 사용되는 소재가 고가이다보니 배터리 생산라인이 잠시라도 멈추거나 문제가 생기면 배터리 셀 제조사는 엄청난 손실을 입는다”며 \"국내외 주요 기업들이 품질 등이 이미 검증된 배터리 믹싱 장비 업체를 선호하는 이유”라고 설명했다.올해 매출 목표를 묻자 “3000억 원”이라는 답이 돌아왔다. 매출을 지난해 보다 5~6배 매출을 늘리겠다는 것. 다소 무모해 보인다고 지적하자 “현재 업계 상황과 주문을 받아 놓은 잔고를 보면 불가능하지 않다”는 답이 돌아왔다. 이 대표는 “작년 연초부터 주문량이 급격히 늘어나 작년 말 기준 수주 잔고가 전년 대비 3배 이상”이라며 ”전기차 시장이 커지고 배터리 업체들의 생산력이 늘어나면서 뒷받침할 믹싱 장비 업체의 일감 역시 늘어나는 추세\"라고 설명했다. 실제 제일엠앤에스의 경쟁사 중 한 업체의 사업보고서를 보면 지난해 수주 잔고가 1년 전보다 170% 이상 증가하기도 했다.이 대표가 가파른 성장을 장담하는 또 다른 이유는 바로 자체 기술력이다. 이 대표는 “'꿈의 전지'로 불리는 전고체 배터리로 가기 이전 단계에서 에너지 효율을 극대화하려면 배터리 안에 들어가는 고형분의 함유량을 높여야 한다”며 “현재 기준에서 에너지 밀도를 올리기 위해서는 고형분 함유량을 80~90%를 채워야 하는데 이 때 안정적으로 믹싱할 수 있는 기술력을 보유한 국내 기업은 제일엠앤에스가 유일하다\"고 자신했다. 그는 이어 “올 하반기에는 IPO에 도전해 설비투자 자금을 조달할 계획”이라며 \"시장의 변화 속도에 맞춰 기술적으로도 끊임없이 노력해 가시적 결과를 낼 것”이라고 강조했다.",
        "ticker": [
            "003550",
            "373220",
            "006400"
        ]
    },
    {
        "title": "현대차 1분기 영업익 2.5조…사상 첫 '상장사 1위' 등극",
        "date": "2023.03.26. 오후 5:54",
        "content": "현대자동차 인도 공장에서 완성차가 조립되고 있다./사진 제공=현대차[서울경제] 현대자동차가 사상 처음으로 국내 상장사 중 1분기에 가장 많은 영업이익을 기록한 상장사라는 타이틀을 딸 것으로 보인다. 2009년 2분기 이후 쭉 1위를 지켜온 삼성전자(005930)는 최악의 반도체 업황으로 영업이익이 90% 가까이 줄어들면서 14년 만에 왕좌에서 내려온다. ★관련 기사 21면26일 금융 정보 업체 에프앤가이드에 따르면 연결 기준 현대차(005380)의 1분기 영업이익 평균 추정치가 2조 5481억 원으로 집계됐다. 지난해 1분기(1조 9289억 원)보다 규모가 32.1%나 커져 삼성전자·포스코홀딩스 등을 모두 밀어내고 1위에 오를 가능성이 확실시된다.현대차가 분기 기준 영업이익 1위를 차지하는 것은 2009년 국제회계기준(IFRS) 도입 이후 처음이다. 기아(000270) 역시 이번 분기 지난해 1분기보다 26.2% 늘어난 2조 278억 원의 영업이익을 기록하면서 2위에 오를 것임을 예고했다.",
        "ticker": [
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "\"2차전지株 지금 올라타려면 LG엔솔 등 셀 업체 주목을\"",
        "date": "2023.03.26. 오후 5:48",
        "content": "폭등한 소재 업체는 가격 부담 커져덜 오른 셀 업체들상승 여력 크다는 분석올해 2차전지주 폭등을 두고 증시 전문가들의 의견이 엇갈리고 있다. 고객 돈을 직접 굴리는 펀드매니저들 사이에서도 “높은 성장성을 감안하면 여전히 상승 여력이 크다”는 주장과 “단기 조정을 피하기 어렵다”는 분석이 맞선다.\n\n\n\n양극재 생산업체인 에코프로비엠은 올 들어 152.99% 급등했다. 에코프로그룹 지주사인 에코프로도 같은 기간 342.72% 뛰었다. 양극재업체인 엘앤에프와 양·음극재를 함께 생산하는 포스코퓨처엠(옛 포스코케미칼)은 올해 각각 54.47%, 45.0% 상승했다.일부 펀드매니저는 최근 주가가 폭등한 양극재업체를 중심으로 ‘팔자’ 분위기가 형성되면 차익 실현 매물이 쏟아질 수 있다고 우려했다. 이한영 DS자산운용 주식운용본부장은 “시장이 불확실할 때 투자자들은 전망이 확실하거나 바닥을 통과한 종목을 선호하지만 최근 2차전지주만큼 빠르게 오른 건 설명하기 어렵다”며 “어떤 주식이든지 단기간 급등하면 조정을 거칠 수밖에 없다”고 말했다.2차전지주의 성장성이 큰 것은 맞지만 미래 실적을 너무 빨리 반영했다는 분석도 나왔다. 강은표 KB자산운용 액티브운용본부 멀티운용팀장은 “현재 양극재 기업 주가는 2026년 예상 실적까지 끌어와 밸류에이션(실적 대비 주가 수준)에 반영한 상태”라며 “국내 양극재 생산 능력이 배터리셀 기업의 생산량을 거의 따라잡았기 때문에 공격적인 증설을 통한 추가 실적 개선도 기대하기 어렵다”고 했다.하지만 2차전지주 상승세가 2010년대 후반 바이오주 랠리와 같은 ‘거품’은 아니라는 평가가 많다. 전기차와 2차전지의 실질 수요가 확실하기 때문이다. 김태홍 그로쓰힐자산운용 대표는 “과거 바이오주 열풍 당시에는 실제 수익을 내거나 세계적인 신약을 개발한 회사는 없었다”며 “2차전지는 수주 산업이기 때문에 매출과 이익이 가시적이라 신뢰할 수 있다”고 말했다.주가가 조정받더라도 큰 폭으로 하락하진 않을 것이라는 분석도 나온다. 황우택 한국투자신탁운용 수석매니저는 “올해 실리콘밸리은행 파산 등 대형 매크로(거시경제) 리스크가 몇 차례 있었지만 2차전지주 주가는 조정을 받지 않았다”며 “큰 리스크가 발생해도 주가가 급락할 가능성은 낮다”고 했다.전문가들은 이번주 발표되는 미국 인플레이션 감축법(IRA) 세부 지침에 따라 2차전지주 주가 향방이 결정될 것으로 전망했다. 국내 기업에 대한 전기차 세액공제 적용 여부가 실적에 직접적인 영향을 미칠 수 있어서다. 강 팀장은 “LG에너지솔루션이 세제 혜택을 100% 받을 경우 2025년 지배주주 순이익이 두 배가량 증가할 수 있다는 분석이 있다”고 말했다.가격 부담이 커진 소재 업체보다는 셀 업체의 상승 여력이 크다는 것이 전문가들의 조언이다. LG에너지솔루션과 삼성SDI 주가는 올 들어 30.65%, 21.66% 상승했다. 소재 업체보다 주가가 덜 오른 만큼 조정 국면에서도 방어가 가능하다는 분석이다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "'가심비 공략'…한솔홈데코 \"강마루 소비자 취향 반영\"",
        "date": "2023.03.26. 오후 5:21",
        "content": "한솔홈데코 SB스톤 마루를 적용한 인테리어가 깔끔한 느낌을 준다. 사진 제공=한솔홈데코[서울경제] 한솔홈데코(025750)의 섬유판 강마루 ‘한솔 에스비(SB) 스톤 마루’가 다양한 패턴과 튼튼한 내구성을 앞세어 ‘가성비’와 ‘가심비’를 동시에 저격한다.한솔 SB스톤 마루는 대리석·테라조·샌드스톤 등 다양한 소재의 패턴과 질감을 구현해 실제와 유사한 느낌을 내는 것이 가장 큰 특징이다. 특히 칼라카타·데저트 크림·버블 화이트·그라니텔로 그레이·크림 트라버틴·샌드 플로우·샌드 베이지·버너 그레이·테라조 그레이·피에트라 블랙·크림 테라조·콘크리트 2·카라라·쥬메라 등 총 14개의 패턴을 통해 다양한 소비자의 취향을 세심하게 반영할 수 있다. 일반 강마루에 비해 넓은 크기로 시공 기간을 단축할 수 있는 것도 한솔 SB스톤 마루의 강점 중 하나다. 우드와 대리석 패턴의 혼합시공이 가능해 단독 패턴의 단조로움을 해소하고 같은 공간에서도 다른 느낌을 얻을 수 있다. 또 목질소재에 대리석 표면재를 입혀 충격에 강하고, 미끄럼방지(논슬립) 기능도 추가해 천연 대리석이나 폴리싱 타일의 깨짐·차가움·미끄러움 등 여러 단점을 보완했다. 온돌난방에 최적화된 두께로 열효율성을 높이고 목질 마루의 단점인 내수성을 강화한 점도 눈에 띈다. 오랜 습기에도 변형이 거의 없어 주방 및 욕실 주변에서도 안심하고 사용할 수 있다. 국내 최고 수준의 친환경 등급인 ‘슈퍼E0'(Super E Zero) 자재를 사용해 좌식 생활과 맨발 보행을 하는 한국의 주거 문화에 가장 적합한 마루라는 게 회사측 설명이다.한솔홈데코는 지난해 ‘한솔 라솔라’ 앱을 출시해 간편 인테리어 시공 서비스를 제공한다. 앱을 통해 다양한 시뮬레이션이 가능해 고객이 선택한 제품의 실제 시공 후 모습도 미리 확인할 수 있다.",
        "ticker": [
            "025750"
        ]
    },
    {
        "title": "잘키운 사이트 하나, 열 공장 안부럽다...‘요즘 내가 제일 잘나가’ [박윤예의 글로벌주 열전]",
        "date": "2023.03.26. 오후 4:46",
        "content": "메타 [사진=연합뉴스]미국 실리콘밸리은행(SVB) 파산 사태에도 기술주는 상승세를 이어가고 있습니다. 기술주 중심의 나스닥 지수가 올해 들어 13.8% 올랐습니다.\n\n\n\n 세계 톱16 인터넷 서비스 기업의 주가 흐름‘세계 시총 1위’ 인터넷 서비스 기업은 구글입니다. 구글 시총이 무려 1조3500억 달러(약 1749조원)으로 세계 30위인 한국 네이버 시총(약 31조원)의 55배 수준입니다. 인터넷 사이트 하나 잘 키우면 추가 비용이 많이 들지 않으면서 현금창출능력도 우수합니다. 또 국적과 상관없이 인터넷 주요 기업들은 대부분 나스닥에 상장돼 국내 투자자들에게 거래 접근성도 좋은 편입니다.메타 언제까지 오르나...2021년 고점 대비 절반 수준\n\n\n\n 메타의 최근 5년 주가 흐름단연 화제는 올해 63% 오른 페이스북의 메타입니다.‘직원 2만명 해고’ ‘메타버스 투자 축소’ 등 메타의 비용 절감 소식마다 올랐기 때문입니다. 메타는 작년 11월에 직원 1만1000명을 해고 계획을 발표했고 최근에 직원 1만명 해고 계획을 추가로 밝혔습니다. 1,2차 구조조정을 완료한다면 작년 4분기 대비 직원수가 23.3% 감소하게 될 전망입니다.\n\n\n\n 美 하원청문회서 발언하는 추 쇼우즈 틱톡 CEO [사진=연합뉴스]또 경쟁사인 중국의 틱톡이 퇴출 위기에 처한 것도 주가 상승을 이끕니다. 동영상(숏폼) 공유 플랫폼 틱톡이 지난 23일(현지시간) 열린 미국 하원 청문회에서 논란 방어에 실패하면서 메타와 스냅의 주가는 각각 2.2%, 3.1% 상승했습니다. 토마스 헤이즈 그레이트 힐 캐피털 회장은 “추 쇼우즈 틱톡 최고경영자(CEO)가 (청문회에서) 잘하지 못했다. 틱톡이 금지될 수 있다는 분위기가 퍼지며 스냅과 메타의 주가가 올랐다”고 분석했습니다.하지만 메타의 주가도 2021년 9월 고점 대비 아직 반토막 수준입니다. 고점은 382.18 달러(2021년 9월 7일 종가)였는데 현재는 206.01달러(3월 24일 종가) 입니다. 팁랭크스에 따르면 월가 애널리스트 47명은 향후 12개월 메타의 목표 주가를 현 주가보다 10.9% 높은 228달러로 제시했습니다. 47명 가운데 39명이 투자의견 ‘매수’를 제시했습니다.‘예상보다 회복 느리네’ 진둥닷컴...할인정책 먹힐까\n\n\n\n 진둥닷컴 [사진=연합뉴스]반면 중국의 진둥닷컴은 올해 30.5%나 하락했습니다. 중국 전자상거래 1,2위 업체는 알리바바와 진둥닷컴으로 모두 연 매출 1조 위안을 넘습니다. 진둥닷컴이 주요 인터넷 기업 가운데 올해 들어 주가가 가장 많이 떨어졌습니다.최근 진둥닷컴은 작년 4분기 실적을 발표했습니다. 진둥닷컴은 작년 4분기 매출액 2676억위안(+7% YoY), 순이익 77억위안(+115% YoY)을 기록했습니다. 매출액은 예상치에 부합했고, 순이익은 예상치를 39% 상회했습니다.\n\n\n\n 진둥닷컴의 최근 5년 주가 름하지만 실적 발표(현지시간 3월 9일) 직후 진둥닷컴 주가(미국 상장 기준)는 11% 급락했습니다. 진둥닷컴의 올해 회복 속도가 경쟁사 대비 느린 점이 주가 하락의 원인입니다. ASP(평균판매단가)가 높은 가전·전자제품 소비는 서비스 부문 대비 회복 속도가 늦고, 이를 감안해 진둥닷컴 경영진 또한 하반기 매출 성장률이 상반기보다 높을 것으로 예상하고 있습니다이동연 한국투자증권 연구원은 “진둥닷컴의 100억위안 보조금 지급 정책은 이커머스 산업 전반의 경쟁 심화 우려를 높인다”며 “톱라인(Top line) 성장세 회복이 가시화되기 전까지는 진둥닷컴에 대한 보수적인 접근이 필요하며, 이 시기를 2분기로 예상한다”고 말했습니다.앞서 지난 6일 진둥닷컴은 ‘100억위안(약 1조9000억원) 보조금 지원’ 계획을 발표하며 “소비자들이 역대 최대 혜택을 누리게 될 것”이라고 밝혔습니다. 진둥닷컴은 자사 플랫폼에 가입한 판매업체들과 손잡고 구매 고객에 직접 보조금을 지원하는 방식으로 판매 상품의 실질적인 가격 할인을 꾀하겠다고 덧붙였습니다. 중국 전자상거래 플랫폼들의 가격할인 경쟁이 다시 불붙을 전망입니다.<박윤예의 글로벌주 열전>은 미국을 비롯한 해외 주식을 일렬로 줄세워서 비교하는 코너입니다. 적게는 몇개, 많게는 수십개 기업을 한꺼번에 살펴보면 잘나가는 주식, 못나가는 주식이 바로 읽힙니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다."
    },
    {
        "title": "'영업익 88% 추락 예상' 삼성전자, 1위서 5위로",
        "date": "2023.03.26. 오후 3:09",
        "content": "■1분기 영업익 순위 지각변동 예고車판매 호황으로 현대차·기아 질주반도체타격에 SK하이닉스는 적자포스코·HMM도 업황 악화 직격탄반등 늦어져 당분간 순위 유지될듯\n\n\n\n울산 북구에 있는 현대자동차 울산공장의 '아이오닉5' 생산라인에서 근로자들의 최종 점검을 하고 있다/사진제공=현대자동차[서울경제] 코스피 상장사 현대차(005380)가 2월 미국 시장에서 역대 최다 판매 기록을 갈아치우면서 분기 영업이익 1위를 차지하게 된 반면, 지난해 순위권에 있던 반도체·철강 등 업종은 뒤로 밀리자 1분기 영업이익 순위에 지각변동이 생길 전망이다.우선 삼성전자(005930)가 1위 자리에서 내려온다. 증권가는 삼성전자가 1분기 1조 6414억 원의 영업이익을 낼 것으로 보고 있다. 14조 원대의 영업이익을 기록했던 지난해 1분기 대비 88.4% 줄어든 규모다. 최근 적자 전망까지 나오는 등 증권가의 눈높이는 꾸준히 낮아지고 있어 실제 실적은 이에 못 미칠 가능성이 크다. 삼성전자가 분기 기준 영업이익 1위 자리에서 내려오는 것은 2009년 1분기 이후 14년 만이다. 당시 LG전자가 삼성전자를 밀어내고 1위를 차지한 바 있다.HMM(011200)·SK하이닉스(000660)·포스코홀딩스 등 최악의 업황을 마주한 기업들의 순위 역시 뒤로 밀린다. 해당 기업들은 모두 지난해 1분기 2조 원 이상의 영업이익을 기록하면서 삼성전자에 이어 2~4위를 차지했다. 하지만 여전히 경기가 기지개를 켤 조짐을 보이지 않으면서 HMM과 포스코홀딩스의 영업이익은 7000억 원대로 쪼그라들 전망이다. SK하이닉스의 상황은 더욱 심각하다. 증권가는 SK하이닉스가 3조 4864억 원의 영업적자를 기록하면서 순위권 밖으로 밀릴 것으로 보고 있다. 주요 기업의 실적이 악화하면서 1조 원 넘는 분기 영업이익을 기록하는 기업은 지난해 14곳에서 10곳으로 예상된다.\n\n\n\n증권가는 자동차 업종이 호황을 맞이한 반면 반도체·철강 등의 업황 턴어라운드(회복) 시점이 늦어지면서 당분간 현재 순위가 유지될 것이라고 분석한다. 현대차의 자체적인 경쟁력과 수익성이 모두 크게 성장하는 과정이기 때문이다. 지난달 현대차와 기아(000270)는 미국에서 2월 기준 역대 최다 판매 실적을 기록했다. 현대차와 기아는 지난달 미국에서 총 12만 2111대를 판매했는데, 이는 전년 동기 대비 16.2% 증가한 규모다. 같은 기간 도요타와 혼다 등 주요 글로벌 자동차 업체들의 미국 내 판매량이 감소한 것과 대비된다.인도 등 새로운 시장을 적극적으로 공략하고 있다는 점도 현대차의 앞날을 밝게 한다. 현대차는 인도 제네럴모터스(GM) 공장 인수를 추진 중이다. 임은영 삼성증권 연구원은 “인도는 미중 갈등의 영향으로 중국의 제조 역할을 대신해 줄 시장으로 부상하고 있다”며 “인도 내에서도 인도의 올해 인당 국내총생산(GDP) 2700달러를 넘어서면서 자동차 수요가 폭발적으로 증가할 수준에 도달했다”고 말했다.이미 현대차의 실적은 가파르게 상승 중이다. 2019년 1분기 영업이익은 8249억 원에 머물렀지만, 올해 2조 5000억 원까지 세 배 넘게 성장했다. 지난해 1분기 6.4%였던 영업이익률은 올해 7.4%까지 오를 것으로 보인다.증권가는 현대차에 대한 눈높이를 계속 올리고 있다. 2월 말 이후 현대차 분석 보고서를 발간한 증권사 4곳(삼성·DB·메리츠·다올) 모두 목표주가를 상향했다. 다올투자증권은 현대차의 목표주가를 24만 원에서 28만 원으로 올리면서 ‘강력 매수’ 투자의견을 냈다. 유지웅 다올투자증권 연구원은 “신공장 가동효과로 글로벌 전기차 시장에서의 경쟁우위가 지속될 것”이라며 “현재는 증익 사이클의 초입이며 글로벌 최상위권 수익성을 고려했을 때 주가가 재평가될 기대감이 존재한다”고 내다봤다.",
        "ticker": [
            "012030",
            "011200",
            "003550",
            "066570",
            "034730",
            "000660",
            "000270",
            "030210",
            "005930",
            "016360",
            "005380"
        ]
    },
    {
        "title": "한미 증시 위험도 하락 [붐앤쇼크]",
        "date": "2023.03.26. 오후 3:02",
        "content": "14일 오전 서울 중구 하나은행 본점 딜링룸에 코스피 지수, 원달러 환율이 표시돼 있다.실리콘밸리은행(SVB) 파산 이후 빠르게 치솟았던 미국과 국내 증시 위험도가 한풀 꺾였다. 인공지능(AI)은 일단 최악의 국면은 지났다는 분석을 내놨다. 이번 주는 예정된 대형 이벤트 없이 은행권 사태에 따라 변동성 높은 박스권 장세를 보일 전망이다.26일 매일경제와 크래프트 테크놀로지스가 공동개발한 AI 기반의 주식 위험 관리 지표 ‘붐&쇼크 지수’가 이번 주 미국판과 한국판의 위험도를 하향 조정했다. 서학개미용 미국판은 전주 67에서 32로, 동학개미용 한국판은 45에서 10으로 크게 낮아졌다. 붐&쇼크지수가 0~10이면 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 뜻한다. 붐&쇼크 지수는 2월 미국판 13, 한국판 8에서 시작했지만 이후 위험도가 증가하며 미국판은 현금비중 확대 구간에, 한국판도 45까지 오르며 불확실한 시장에 대한 경고를 이어왔다.지난주 UBS가 크레디트스위스(CS)를 인수하면서 은행 위기에 대한 우려가 진정되는 모양새를 보였다. 24일 도이체방크은행의 파산 우려로 뉴욕증시는 내림세를 보이는 듯 했지만 시장의 우려가 과도하다는 분석이 이어지면서 반등했다. 주간 기준으로는 다우지수는 전주 대비 0.4% 상승했고, S&P 500과 나스닥은 각각 1.4%와 1.6% 상승하는 등 주요 지수 모두 상승세를 보였다. 국내 증시도 미 연방준비제도(Fed·연준)의 기준금리 인상, 글로벌 은행들의 위기와 함께 등락을 반복하다가 전주 대비 1.56% 오른 2414.96으로 마감했다.AI는 이번 주 미국 주식시장의 예측변동성과 미국 주식시장의 과거 1개월 모멘텀, 미국 단기 국채와 미국 대형주 상관관계 (수익률)를 3대 변수로 파악했다.현재 미국 국채1년물 금리는 4.30%를 기록하고 있다. 이달 초 5.24%까지 올랐던 것과 비교하면 2주 사이에 약 1%가까운 내림세를 보여 미국 기업과 가계의 단기 조달 자금 금리 하락에도 영향을 주고 있다. 낮아진 조달 비용은 이자 비용의 감소를 가져오는 만큼 기업의 실적과 개인의 가처분소득에도 긍정적인 효과를 주게 된다. 오기석 크래프트테크놀로지스 홍콩법인장은 “2020년 코로나 급락 이후 주식시장 반등장에서도 단기 국채 금리는 꾸준히 하락하는 경향 성을 보였던 것도, 현재 시장 국면과 유사성이 발견된다”며 “SVB 발 시장 충격이 완전히 마무리 되었다고 보기는 어렵지만, 낮아진 채권 시장 금리는 금융시장의 안정성을 회복하는데 도움을 주고 있다”고 전했다.국내판 위험도는 한국 증시가 미국·유럽은행 시스템발 충격의 영향권에서 빗겨나 있고 한국 경제와 밀접한 연관성을 띄고 있는 중국의 경제 활동이 개선되고 있는 만큼 미국보다 크게 하락했다. 오 법인장은 “국내 주식시장의 변동성은 SVB이후 상승한 변동성 국면을 벗어나며 안정화 되는 추세를 보인다”며 “국내 증시의 대표적인 변동성 지표인 VKOPSI 지수의 경우 SVB 부도 이전 수준으로 하락하며, 외부 변수의 충격을 한국 증시가 상당 부분 소화해 낸 모습”이라고 말했다. 그는 “FOMC에서 25bps 금리 인상이 결정되었으나 추가 인상에 대한 가능성은 높지 않다”며 “오히려 시장 참가자들은 추가 금리 인상 없이 7월 부터는 금리가 내림세를 보일 것으로 전망하고 있다”고 전했다.",
        "ticker": [
            "001140",
            "008870"
        ]
    },
    {
        "title": "[이번주 증시전망] 박스권 장세 전망…美 금리 정책에 쏠린 눈",
        "date": "2023.03.26. 오후 2:53",
        "content": "지난주 코스피 0.8%·코스닥 3.35% 상승금융권 리스크 제한적 영향 전망 우세연준 긴축 마무리 국면···증시 호재로증권가 \"코스피 2300~2450포인트\" 예상\"저평가 업종 중 모멘텀 있는 종목 관심 가져야\"[서울경제] 미국에서 시작된 은행권 사태 흐름과 미국 금리 정책 방향에 관심이 쏠린 가운데 이번 주 국내 증시는 큰 이벤트 없이 박스권 장세가 이어질 것으로 예상된다. 미국 내에서도 실리콘밸리은행(SVB) 파산에 따른 위기가 더 큰 은행으로 확산하지 않을 것으로 예상되고, 연방준비제도(Fed·연준)의 긴축이 마무리 국면에 들어선 만큼 불확실성이 완화됐다는 기대감이 영향을 줄 것으로 보인다.\n\n\n\n지난 24일 코스피는 전장보다 9.52포인트(0.39%) 내린 2,414.96에, 코스닥지수는 전장보다 11.92포인트(1.47%) 오른 824.11로 마감했다. 이날 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스26일 한국거래소에 따르면 지난주 코스피 지수는 직전 주 종가 대비 0.8% 오른 2414.96으로 마감했다. 연준의 금리 인상과 동시에 제롬 파월 연준 의장이 연내 금리 인하설을 일축하면서 한때 시장이 요동치기도 했지만 이내 낙폭을 회복했다. 유가증권시장에서 개인은 5714억원을 순매도한 반면, 외국인과 기관은 각각 2808억원, 3630억원을 순매수했다. 같은 기간 코스닥지수는 3.35% 상승한 824.11을 기록했다. 개인투자자 홀로 4249억원을 사들인 가운데 외국인가 기관은 각각 3014억원, 3251억원을 팔아치웠다.증권가가 촉각을 곤두세웠던 금융권 리스크는 진정 국면에 들어선 분위기다. 지난주 스위스 대형 은행인 크레디트스위스(CS)의 유동성 리스크로 시장 변동성이 확대됐지만 UBS가 CS를 인수하기로 하면서 우려가 진정됐다. 연준의 금리 인상이 마무리 수순에 접어들었다는 기대감도 투자자들의 불안감을 해소했다.연준은 지난 22일(현지 시각) 연방공개시장위원회(FOMC) 회의에서 기준금리를 시장에서 기대한 대로 기존 4.50~4.75%에서 0.25%포인트 올렸다. 증권가에서는 5월을 마지막으로 금리 인상이 중단될 가능성에 무게를 두고 있다. SVB에 이어 CS 위기까지 연이어 벌어진 은행권 리스크가 부담으로 작용할 것이라는 이유에서다.증권가는 이번주 코스피 예상 밴드로 2300~2450포인트를 제시했다. 증시에 영향을 미칠 대형 이벤트가 부재한 가운데 글로벌 금융시장 불안과 연준의 긴축 마무리에 대한 기대감 등이 영향을 줄 것이라는 분석이다. 유럽 최대 상업은행 도이치뱅크의 신용위험이 불거지고 있긴 하지만, CS와 달리 자본건전성 지표가 탄탄하기 때문에 비이성적인 투자심리 변화만 아니라면 단기간 위협은 아니라는 전망이 우세하다.박승영 한화투자증권(003530) 연구원은 \"SVB 파산으로 촉발된 미국발 불확실성은 더 확산되지 않을 것\"이라며 \"SVB와 퍼스트리퍼블릭은행은 5년 전 규제가 완화될 당시 대상 은행들 가운데 큰 편이었고, 다수 은행들은 이들처럼 자산을 운용하지 않았다\"고 진단했다.연준의 긴축이 마무리 국면에 접어들었다는 점은 증시에 호재로 작용할 것으로 보인다. 김종민 삼성증권(016360) 연구원은 \"3월 FOMC에서 시장 예상치 수준(25bp)의 금리인상 직후 시장에 돈이 돌기 시작하는 '돈맥완화' 기대감이 더욱 높아졌다\"며 \"국내 증시 수급 상황도 견조해지는 모습\"이라고 설명했다.NH투자증권(005940)은 이번주 철강, 비철금속, 화장품, 신재생 업종에 주목할 것을 추천했다. 김영환 NH투자증권 연구원은 \"최근 주식시장의 특징은 2차전지 등 성장성이 두드러지는 일부 분야로의 수급 쏠림 심화\"라며 \"성장이 나올 수 있는 분야, 상대적 저평가 업종 중 예정된 모멘텀이 존재하는 종목에 관심 가질 필요가 있다\"고 말했다.",
        "ticker": [
            "005940",
            "001680",
            "016360",
            "000880",
            "003530"
        ]
    },
    {
        "title": "에코프로가 띄운 코스닥…거래대금 두달째 코스피 앞서",
        "date": "2023.03.26. 오후 1:54",
        "content": "시총 1·2위로 2~3배 폭등, 수급 쏠려지수 뛸때 하락종목도 많아 착시 주의\n\n\n\n[서울경제] 올 초 이후 코스닥 시장 거래규모가 유가증권시장(코스피)를 앞서고 있지만, 2차전지 일부 업종 과열에 따른 결과라는 분석이 제기된다.26일 한국거래소에 따르면 2월 3일부터 3월 24일까지 35거래일 연속 코스닥 거래대금 규모가 코스피를 앞질렀다. 특히 24일 코스닥 거래대금 규모는 17조 9411억 원으로 최근 1년 간 가장 높은 수준이다. 반면 같은 날 코스피 거래규모는 10조 3674억 원에 그쳤다. 코스닥 거래대금 규모가 10조원을 넘은 것은 2022년 3월 25일 이후 1년여 만의 일이다. 통상 코스피 상장사의 시가총액이 크기 때문에 코스피의 거래규모가 많았던 것에 비하면 이례적인 양상이다.활발한 거래 덕분에 이달 들어 코스피는 0.53% 하락한 데 비해 코스닥지수는 4.7% 상승했다. 지난달에도 코스피는 1.5% 떨어졌으나 코스닥지수는 5.41% 오르는 등 두 시장의 대비가 뚜렷했다. 올해 초 이후로 보면 코스피 상승률은 8.96%에 그쳤으나 코스닥지수는 671.51에서 824.11로 올라 22.72% 급등했다.증권업계는 코스닥시장 내 2차전지 소재 가운데 일부 업종(꼬리)이 코스닥 시장 전체(몸통)를 흔드는 왝더독(Wag the dog) 효과가 나타난다고 우려한다.코스닥 시총 1위 종목 에코프로비엠(247540)은 배터리의 핵심소재 양극재를 생산하는 회사로, 지난 2월 1일부터 이달 24일까지 주가 상승률이113.37%에 달했고, 코스닥 시총 2위인 모회사 에코프로(086520)는 255.14% 급등했다.반면 배터리 셀 제조사로 업종 연관성이 있는 코스피 상장사 LG에너지솔루션(373220)과 삼성SDI(006400)의 주가 등락률은 각각 9.00%, -0.14%로 소폭 오르거나 오히려 하락했다.여기에 삼성전자(005930)(1.94%)와 SK하이닉스(000660)(-4.49%) 등 코스피의 향방을 결정했던 대형 반도체주들이 눈에 띄는 움직임을 만들어내지 못하고 있다는 점도 코스피를 박스권에 갇혀있게 한 주요 원인으로 꼽힌다.안영진 SK증권(001510) 연구원은 \"최근 코스닥시장은 일부 대형 종목들로 수급이 쏠리면서 지수가 움직이는 모습이 관찰된다\"며 \"지수는 강보합이었는데 유독 하락한 종목 수가 상당히 많거나, 지수는 큰 폭으로 상승했는데도 하락한 종목 수가 상승한 종목 수보다 많기도 했다\"고 분석했다. 그러면서 \"사실상 코스닥 내 일부 대형주를 제외하고 이미 중소형주로서 코스닥은 부진한 흐름을 보이고 있다고 봐도 무방하다\"고 부연했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "001510",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "中 한한령 해제 기대감…게임·콘텐츠 ETF 꿈틀",
        "date": "2023.03.26. 오후 1:15",
        "content": "韓게임 판호 재발급에 투자 몰려TIGER K게임 등 작년 반토막 딛고일주일새 4~5% 올라 모처럼 온기\n\n\n\n쿠키런 킹덤. /사진제공=데브시스터즈[서울경제] ‘한한령(한류 제한령)’ 해제 기대감에 게임·콘텐츠 관련 상장지수펀드(ETF)가 반등 기미를 보이고 있다.26일 한국거래소에 따르면 이달 16일 이후 7거래일 동안 TIGER KRX게임K-뉴딜(5.94%), TIGER K게임(4.52%), KODEX 게임산업(4.32%) 등 국내 게임 주를 담은 ETF들이 상승세를 탔다. 이들 ETF는 지난 한 해 동안 모두 50% 넘게 하락한 바 있다. 지난해 49.22% 폭락한 KODEX 미디어&엔터테인먼트(3.85%)에도 모처럼 온기가 돌고 있다.\n\n\n\n중국 정부가 최근 한국 게임에 판호(중국 내 게임 서비스 허가)를 다시 발급하면서 6년 간 이어진 한한령이 해제될 것이라는 기대가 반영됐다. 이달 20일 중국 정부는 지난해 12월 말 이후 3개월여 만에 27종의 외국산 게임에 대해 수입을 허가하기로 했다. 여기에는 넷마블(251270)의 ‘일곱개의 대죄: 그랜드크로스’, 넥슨게임즈(225570)의 ‘블루아카이브’, ‘메이플스토리H5′, 데브시스터즈(194480)의 ‘쿠키런: 킹덤’, T3엔터테인먼트의 ‘오디션 IP 게임’ 등 국내 게임 5종도 포함됐다. 김영환 NH투자증권 연구원은 \"최근 두 차례의 한국 게임 판호 허가가 투자자들의 한한령 해제 기대감으로 이어지면서 게임주를 비롯한 경제활동 재개(리오프닝) 업종의 주가가 함께 상승했다\"고 설명했다.다만 증권가에서는 중국 정부가 한한령을 완전히 해제하기까지 시간이 다소 걸릴 수 있다는 전망도 제기한다. 윤재홍 미래에셋증권 연구원은 \"한한령이 중국 정부의 공식적인 정책이 아닌 데다 미국이 대(對) 중국 견제를 위해 한·미·일 관계를 강화하고 있는 점을 감안하면 전면적 완화가 어렵다는 우려도 존재한다\"고 지적했다.",
        "ticker": [
            "005940",
            "251270",
            "006800"
        ]
    },
    {
        "title": "금융판 중대재해법 결국 강행…금융위, 4月 입법예고",
        "date": "2023.03.26. 오후 12:59",
        "content": "횡령 등 중대사고시 CEO 해임·업무정지업계 의견 반영했으나 큰 틀은 그대로업계 \"내부통제 실패만으로 제재는 과도\"[서울경제] 금융위원회가 ‘금융판 중대재해법’으로 불리는 ‘금융회사 지배구조법 개정안’의 입법 예고를 4월 중 밀어붙이기로 결정했다. 이 법안은 펀드 불완전판매, 회삿돈 횡령 등 중대한 금융사고가 발생할 경우 은행·증권사 등 금융사 대표(CEO)에게 해임·직무정지 등 제재를 가하는 내용을 담았다. 업계의 반발이 지속되고 있는 상황이지만 금융위는 라임 사태·우리은행 횡령 등 금융사고의 원인이 내부통제 실패라는 결론 하에 강경한 입장을 고수 중이다.\n\n\n\n김주현 금융위원장(왼쪽)과 이복현 금융감독원장. 사진 제공=금융위원회26일 업계에 따르면 금융위원회는 오는 4월 중 ‘금융사 지배구조법 개정안’을 입법예고할 예정이다. 금융위는 지난해 금융감독원과 함께 법조계·학계·업계 인사로 구성된 ‘금융권 내부통제 태스크포스(TF)’를 구성해 법안을 마련해왔다. 이달 중 입법예고가 목표였으나 업계 의견을 추가로 청취하기로 결정하면서 일정이 다소 밀렸다. 금융위 관계자는 “지난주에 금융지주, 보험사, 증권사 등 각 업권별 실무자들을 초청해 의견을 수렴하는 자리를 가졌다”고 전했다.이 법안은 금융회사 CEO에게 내부통제 관리의 총괄적인 책임을 부여한다. 내부통제 실패로 중대한 금융사고가 발생할 시 CEO는 해임·직무정지 등 금융회사지배구조법상 신분 제재를 받게 된다. 중대한 금융사고에는 △불완전판매 △일정 금액 또는 기간 이상의 횡령 △피해가 큰 전산 사고 등이 포함된다. 고위 임원별 업무와 책임 범위를 사전에 확정하는 ‘책임지도제’를 법안에 담아 책임 회피 가능성도 원천 봉쇄할 계획이다.이사회의 내부통제 감시·감독 의무도 명문화할 방침이다. 이사회는 CEO에 내부통제 의무 이행 현황 등을 보고하도록 요구할 수 있는 권한을 갖게 된다. 이에 따라 중대 금융사고 발생 시 CEO·임원과 함께 이사회 사외이사들도 포괄적 책임을 지게 된다.업계의 목소리도 일부 반영했다. 예컨대 금융당국은 회사 규모에 따라 법안을 차등 적용하는 방안을 유력하게 검토하고 있다. 소규모 자산운용사 등 인력이 부족한 업체의 경우 내부통제 체계 마련에 오랜 시간이 소요된다는 업계의 의견을 반영한 것이다. 또 중대한 금융범죄의 정의가 모호하다는 지적에 따라 구체적인 정의와 범위도 규정할 계획이다. CEO와 고위 임원이 책임을 경감·면제받을 수 있는 조건도 명확히 규정한다.업계 의견 반영을 위해 입법예고 시점을 다소 미뤘지만 법안의 큰 틀은 바뀌지 않을 전망이다. 금융 당국은 최근 수 년간 금융사고가 잇달았던 건 결국 내부통제 실패에서 비롯됐다고 보고 있기 때문이다. 실제 금융위는 2020년 6월 국회에 제출한 법안에 최근 논의한 내용들을 추가해 입법 예고할 예정이다.해당 법안은 내부통제 실패로 다수 소비자 피해를 유발할 경우 CEO 등 책임있는 임원들을 제재할 수 있도록 하는 내용을 담고 있다. 금융위 관계자는 “제출 당시에도 대내외적으로 호평을 받았던 만큼 당국의 통과 의지가 큰 법안” 이라며 “해당 법안을 토대로 세부적인 내용을 수정·추가하는 방식을 택할 것”이라고 설명했다.업계는 내부통제 실패만으로 CEO가 행정제재 대상이 되는 것은 과도하다며 여전히 법안에 대한 근본적인 의문을 제기하고 있다. 금융투자업계의 한 관계자는 “최근 대법원에서도 금융회사가 내부통제 기준을 마련한 이상 그 내용을 일부 준수하지 않았더라도 이를 처분 사유로 볼 수 없다고 판결했다”며 “이는 내부통제 관리 실패 시 대표에게 책임을 물리겠다는 이번 법안과 배치되는 것”이라고 말했다.또 다른 관계자는 “해임, 업무정지 등 행정제재를 받은 금융회사 임원은 향후 3~5년간 동종업계 재취업을 할 수 없게 된다”며 “사실상 금융권에서 퇴출인 셈이어서 고위 임원들 사이에서 우려가 확산하고 있다”고 말했다.정치권에서도 은행 이사회의 내부통제 책임을 강화하는 법안이 잇달아 발의되고 있다. 26일 정치권에 따르면 김한규 더불어민주당 의원은 이달 중 ‘금융회사의 지배구조에 관한 법률 일부개정안’을 대표발의할 예정이다. 해당 개정안은 대표이사와 이사회 등 경영진의 내부통제 책임을 강화하고 영역별 내부통제 책임자를 지정하는 것을 골자로 한다.구체적으로 대표이사에게 내부통제 기준이 적절한지 점검 및 보완해 이사회에 보고하도록 한다. 이사회는 대표의 내부통제 점검 업무를 감독하며 금융사가 지정한 준법감시인 및 위험관리책임자도 관련 리스크를 대표에게 보고할 의무가 생긴다. 그동안 금융권에서 대규모 사고가 발생해도 경영진이 직접 처벌받는 경우는 드물었지만, 이들에게 법률적 책임을 부여해 금융사고에 대한 경각심을 높이겠다는 취지다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[서경스타즈IR] GC녹십자 해외진출·사업 다각화 속도…올 매출 1.8조 조준",
        "date": "2023.03.26. 오후 12:54",
        "content": "작년 매출 1조7113억 원···역대 매출 경신GC셀·GC녹십자웰빙 등 자회사 외형 성장희귀질환 치료 ‘헌터라제’ 매출 30% 증가혈액제제 미국 진출 가능성·R&D 기대감mRNA 백신 개발 등 신성장 동력 확보\n\n\n\nGC녹십자 전경. /사진 제공=GC녹십자[서울경제] GC녹십자(006280)가 혈액제제·처방의약품 등 전 사업 부문에서 고른 성장세를 나타내며 지난해 사상 최대 실적을 올렸다. 올해도 해외 진출을 확대하고 희귀질환 치료제 개발 등 사업 다각화에 힘쓰면서 외형이 성장할 것으로 기대된다.26일 금융감독원 전자공시시스템에 따르면 GC녹십자의 연결 기준 지난해 매출액은 전년 대비 11.3% 증가한 1조 7113억 원, 영업이익은 10.3% 상승한 812억 원으로 집계됐다. 올해 연구개발(R&D) 확대 기조를 이어가면서 경상개발비가 지난해 보다 31% 가량 늘어 부담이지만, 혈액제제 매출 상승과 자회사들의 고른 성장 덕에 역대 최대 매출을 경신했다는 분석이다.별도 부문별로는 혈액제제 매출이 4204억 원, 백신제제 2564억 원, 처방의약품 3777억 원, 소비자헬스케어 1904억 원을 기록했다. 특히 처방의약품 부문에서 주력 제품인 헌터라제 매출이 30% 이상 큰 폭으로 증가하며 성장세를 이끌었다. 헌터라제는 뮤코다당 분해효소 결핍으로 뮤코다당류가 축적돼 나타나는 유전성 질환인 ‘헌터증후군’ 치료제다.연결 대상 상장 계열사들도 성장세를 이어갔다. GC셀은 검체검진사업과 바이오물류사업 호조에 힙입어 지난해 매출과 영업이익이 모두 40.3%, 21.8%씩 성장했다. GC녹십자엠에스와 GC녹십자웰빙도 각각 주력 사업인 진단키트와 주사제 사업 호조로 매출 1000억 원을 달성했다. GC녹십자엠에스 매출은 전년 대비 10.9% 증가한 1128억 원을, GC녹십자웰빙은 20.6% 늘어난 1097억 원을 기록했다.올해 GC녹십자는 해외 시장 진출을 확대하면서 매출 성장을 지속할 것으로 기대된다. 특히 혈액제재 ‘아이비글로불린에스엔(IVIG-SN)주 10%’ 생산시설에 대한 미국 식품의약국(FDA) 실사 일정을 4월 중순으로 확정하면서 오랜 숙원 사업인 혈액제제의 미국 시장 진출에 가까워졌다는 평가다. 실사가 완료되면 GC녹십자는 하반기 품목허가(BLA)를 신청하고, 2024년 상반기 중 허가를 받을 수 있을 것으로 보인다. 이나경 흥국증권 연구원은 “미국 혈액제제 시장이 국내 대비 약가가 4배 이상 높게 형성되어 있는 만큼 IVI-SN 10% 미국 허가 시 기업 가치가 달라질 예정”이라고 말했다.\n\n\n\n처방의약품 부문에서 주력 제품인 헌터라제의 중국 시장 진출도 올해 매출 증가에 기여할 것으로 예상된다. 헌터라제는 중국에서 2020년 9월 품목허가를 받은 뒤 약가협상 중인데 업계에서는 연내 판매할 가능성이 높다고 본다. 헌터라제는 한국, 일본, 러시아, 이집트, 터키, 브라질 등 아시아와 중남미, 중동 지역에서 입지를 굳히면서 GC녹십자의 수출용 캐시카우(수익창출원) 역할을 톡톡히 하고 있다. 오의림 한국투자증권 연구원은 “현재 헌터 증후군은 전세계적으로 녹십자의 헌터라제와 일본 다케다의 ‘엘라프라제’ 단 2종의 치료제만 개발된 상태로 출시 이후 소비자 ‘록인(Lock-in·묶어두기)’ 효과가 높다”며 “희귀 질환인 만큼 전체 시장 규모는 크지 않지만 연평균 성장률이 12.3%로 전망돼 꾸준히 매출이 발생할 것”이라고 예상했다.R&D 성과에 대한 기대감도 크다. 대표적으로 미국 자회사 큐레보에서 개발 중인 대상포진 백신 CRV-101에 대한 임상 2상 탑라인(주요지표) 데이터가 연내 발표될 예정이다. 글로벌 1위 제품인 영국 글락소스미스클라인(GSK)의 ‘싱그릭스’와 직접 비교 방식으로 임상이 진행되고 있는 만큼 그 결과에 따라 기업 가치 높이는 기회가 될 수 있다는 평가다.GC녹십자는 기존 백신 사업으로는 성장에 한계가 있다는 판단에 따라 희귀질환, 메신저리보핵산(mRNA) 등 신성장 동력 발굴에도 적극 나서고 있다. 특히 올해는 mRNA 백신을 개발에 박차를 가해 경쟁력을 키운다는 계획이다. GC녹십자는 캐나다 아퀴타스로부터 지질나노입자(LNP) 플랫폼을 도입해 mRNA 독감 백신을 개발하고 있다. 내년 임상 1상에 진입하는 게 목표다.금융정보업체 에프앤가이드에 따르면 녹십자는 올해 매출 1조8070억 원, 영업이익 811억 원을 기록할 전망이다. 이는 각각 전년 대비 5.59% 증가, 0.25% 감소한 수준이다. 2024년에는 매출과 영업이익 모두 5.4%, 8.2%씩 늘어날 것으로 추정된다. 권해순 유진투자증권 연구원은 “2023년 말로 예상되는 IVIG-10%FDA 승인과 CRV-101 임상 결과에 주목할 필요가 있다”고 강조했다.",
        "ticker": [
            "078930",
            "034730",
            "006280",
            "001680",
            "001200"
        ]
    },
    {
        "title": "토큰증권 생태계 선점 나선 NH證…8개사 참여 비전그룹 공식 출범",
        "date": "2023.03.26. 오후 12:01",
        "content": "고객지향·협업우선·업계 선도3대 원칙 연내 협업 모델  제시\"선도적 사업모델 구축할 것\"\n\n\n\n정영채(오른쪽 첫번째) NH투자증권 사장이 24일 서울 여의도 NH증권 본사에서 진행된 STO 비전그룹 출범식 이후 참여사 대표들과 기념촬영을 하고 있다. 왼쪽부터 김종협 파라메타 대표, 김기범 한국기업평가 대표, 황유식 그리너리 대표, 김세영 서울거래비상장 대표, 김경태 트레져러 대표, 이승행 투게더아트 부대표, 김기영 블록오디세이 대표/사진제공=NH투자증권\n\n\n\nNH투자증권은 24일 서울 여의도에 위치한 NH투자증권 본사에서 토큰증권 협의체 출범식을 개최했다. ‘STO 비전그룹’ 참여사 대표들이 참여 확약서에 서명하고 있다. /사진제공=NH투자증권[서울경제] NH투자증권(005940)이 토큰증권(ST) 생태계 선점에 나섰다. 토큰증권 협의체 ‘STO비전그룹’을 출범하고 본격적으로 관련 사업 확대에 나섰다.NH투자증권은 24일 서울 여의도 파크원 본사에서 STO비전그룹 출범식을 개최했다고 26일 밝혔다. 이번 비전그룹에는 조각투자 사업자(투게더아트, 트레져러, 그리너리), 비상장주식중개업체(서울거래비상장), 블록체인 기술기업(블록오디세이, 파라메타), 기초자산 실물평가사(한국기업평가) 등이 참여했다. NH투자증권은 본격적인 토큰증권 활용 확대를 위한 포괄적 사업 기회를 모색할 계획이다. 특히 토큰증권 생태계 조성 및 토큰증권 플랫폼 표준 정립이라는 지향점과 이를 달성하기 위한 3가지 원칙도 공개했다. 우선 ‘고객지향(Client Focus)’ 원칙을 기반으로 투자보호를 최우선으로 하되, 고객에게 혁신적이고 새로운 자산·서비스를 제공한다. 또 ‘협업우선(Collaboration)’ 원칙을 통해 다양한 이해관계자의 목소리를 대변하고, 이종 산업간 원활한 협업을 지원한다. 마지막으로 ‘업계선도(Industry Leading)’ 원칙을 통해 토큰증권 표준 정립을 통한 산업 오피니언 리더로 포지셔닝 한다는 계획이다.STO 비전그룹은 본 출범식을 시작으로 지속적인 협의체 운영을 통해 제도 및 업계 동향을 지속적으로 공유한다. 연내 토큰증권 가이드라인에 부합하는 협업 모델을 발굴한다. STO 비전그룹 공개 후 조각투자사업자, 금융사 등 다양한 사업군에서 비전그룹 참여 의사를 밝히고 있는 만큼 참여 목적에 부합하는 기업들을 대상으로 점진적으로 협의체를 확대할 계획이다.정영채 NH투자증권 사장은 “STO 비전그룹은 STO 생태계 구축을 위한 구체적인 사업 모델이 있어 시장 경쟁력 측면에서 차별성을 갖췄다고 생각한다”며 “참여사 간 동등한 지위를 갖고 토큰증권 조력자로서의 역할을 통해 선도적인 토큰증권 사업모델 구축을 위해 노력하겠다”고 밝혔다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "[주간 증시 전망] 박스피 속  '돈맥완화' 기대감↑",
        "date": "2023.03.26. 오전 11:46",
        "content": "[파이낸셜뉴스] 이번주 국내 증시는 변동성 높은 박스권 장세가 예상된다. 대형 이벤트는 부재한 가운데 글로벌 금융시장 불안, 연방준비제도(Fed)의 긴축 마무리에 대한 기대감 등이 영향을 줄 것으로 보인다. 증권가는 이번주 코스피지수 예상밴드를 2300~2450으로 제시했다.    ■은행 리스크 '진정 국면' 26일 한국거래소에 따르면 지난주 코스피는 전주 대비 0.8% 오른 2414.96에 마감했다. 스위스 대형 은행인 크레디트스위스(CS)의 유동성 리스크로 시장 변동성이 확대됐지만 UBS가 CS를 인수하키로 하면서 우려가 진정되는 모습을 보였다. 같은 기간 코스닥지수는 3.4% 오른 824.11로 거래를 마쳤다.   금융권 리스크는 진정 국면에 돌입한 분위기다. 박승영 한화투자증권 연구원은 \"실리콘밸리은행(SVB) 파산으로 촉발된 미국발 불확실성은 더 확산되지 않을 것\"이라며 \"실리콘밸리은행과 퍼스트리퍼블릭은행은 5년 전 규제가 완화될 당시 대상 은행들 가운데 큰 편이었고, 다수 은행들은 이들처럼 자산을 운용하지 않았다. 2021년 실리콘밸리 경기의 특수성도 운용에 영향을 미쳤을 것\"으로 판단했다.   김영환 NH투자증권 연구원은 \"SVB 사태는가파른 금리인상에 따른 일부 은행의 자산부채관리(ALM) 전략 실패 때문\"이라며 \"경험을 통해 각국 정부와 중앙은행들은 금융리스크가 확대되는 것을 막기 위해서는 조기에 유동성을 공급해줘야 한다는 사실을 학습했다. 금융 리스크가 넓은 범위로 확산될 가능성은 낮다\"고 진단했다.   덕분에 낙관적인 전망도 나온다. 조병현 다올투자증권 연구원은 \"연준과 정부 유관기관들은 리스크 확산에 대응한 정책 대안들을 제시하고 있다\"며 \"당분간 은행권 리스크가 진정된다고 본다면 최종 금리 레벨의 가시화, 아직 크리티컬하지 않은 수준의 경기 상황이라는 조건들이 우호적으로 받아들여질 여지가 있다\"고 전했다.   김종민 삼성증권 연구원은 \"3월 연방공개시장위원회(FOMC)에서 시장 예상치 수준(25bp)의 금리인상 직후 시장에 돈이 돌기 시작하는 '돈맥완화' 기대감이 더욱 높아졌다. 실제 달러 인덱스는 102달러선으로 반락했고, 미 국채 2년물 금리는 3.8% 수준까지 하락하면서 국내 증시 수급 상황도 견조해지는 모습\"이라고 설명했다.    ■FOMC 이후 기술주·대형주 '주목' 삼성증권은 위험자산 선호심리가 강화됨에 따라 기술(테크)주에 주목해볼 만하다는 의견을 내놓는다. 김종민 연구원은 \"'돈맥완화'의 물길이 새로운 주도 테마로 흘러갈 가능성이 높다\"며 \"유력한 후보는 미국·한국의 주가 괴리율이 상대적으로 높아진 기술주다. 성장주 내 높은 실적 모멘텀이 기대되는 엔터주도 주목한다\"고 말했다.   신한투자증권은 대형주를 추천했다. 노동길 신한투자증권 연구원은 \"미국 등 선진국 중심으로 소비 수요 지속되는 가운데 주식시장은 시장금리 하락에 먼저 우호적인 반응을 할 것으로 기대한다\"며 \"긴축 강도 약화 구간에서 외국인 자금 유입 기대할 수 있는 코스피 시가총액 상위 대형주, 금리에 민감하게 반응할 성장주에 우호적 시장 상황\"이라고 설명했다.   특히 반도체를 주목해야 한다는 주장이다. 최유준 신한투자증권 연구원은 \"시장을 주도한 2차전지에 대한 차익실현 압력이 강화되면서 차기 순환매 주도주에 대한 관심이 부상하고 있다\"며 \"반도체가 뒤를 이을 가능성이 있다는 기대가 나온다. 이익 바닥 도래 기대와 적극적인 산업 육성 정책 덕분\"이라고 풀이했다.   한화투자증권은 중국 경기에 민감한 가치주를 추천했다. 박승영 연구원은 \"미국 경기가 둔화되고, 중국 경기가 확장되는 구간은 국내 주식시장에 최적 조합\"이라며 \"중국 비중이 높은 가치주의 비중확대 전략을 강화할 것을 권한다\"고 말했다.   NH투자증권은 철강·비철금속, 화장품·의류, 신재생 업종을 꼽았다. 김영환 연구원은 \"최근 주식시장의 특징은 2차전지 등 성장성이 두드러지는 일부 분야로의 수급 쏠림 심화\"라며 \"일부 업종으로 단기 집중된 쏠림은 장기간 지속되기보다는 일정 수익 구간이 지나면 통상 대안을 찾는 것이 경험적인 수순이다. 톱라인 성장이 나올 수 있는 분야, 상대적 저평가 업종 중 예정된 모멘텀이 존재하는 업종에 관심 가질 필요가 있다\"고 말했다.",
        "ticker": [
            "005940",
            "030210",
            "001680",
            "016360",
            "136490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "‘배터리 아저씨’가 콕 집었다…2차전지주 ‘슈퍼 갑’은 이것 [자이앤트TV]",
        "date": "2023.03.26. 오전 11:35",
        "content": "[안갑성의 자이앤트TV 인터뷰] 박순혁 금양 홍보이사리튭주가 배터리주 생태계 정점POSCO홀딩스·에코프로 주목해야“제가 유망하게 본 K-배터리 기업 8곳 중에서 저도 집중적으로 투자한 곳은 기업 두 곳입니다. 배터리 셀 회사는 전기차 회사에 갑이고, 양극재 회사는 배터리 셀 회사에 갑이고, 양극재 회사에 대해선 리튬 등 핵심광물 회사가 갑이 될 겁니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 박순혁 금양 홍보이사는 국내 2차 전지 산업을 주도하는 유망 기업들 8곳 중에서도 리튬 같은 핵심광물 자원을 확보한 POSCO홀딩스나 에코프로 같은 기업에 주식 투자자들이 주목해야 한다는 메시지를 건냈습니다.1995년 대한투자신탁 애널리스트 출신인 박 이사는 현재 금양 홍보이사로 국내 2차 전지 산업 경쟁력을 대외에 홍보하는 역할을 맡고 있습니다. 작년부터 활발한 대외 활동을 통해 강조한 K-배터리 산업 투자의 중요성이 2차 전지 관련주 상승장과 만나 ‘배터리 아저씨’란 별명마저 얻었습니다.박 이사는 앞서 발간한 저서나 대외 인터뷰를 통해 국내 2차 전지 산업 주도주로 △LG에너지솔루션 △SK이노베이션 △에코프로비엠 △LG화학 △포스코케미칼(현 포스코퓨처엠) △나노신소재 △에코프로 △POSCO홀딩스 등 8개 종목에 중장기적인 분산투자에 나설 것을 강조했습니다.\n\n\n\n박 이사의 추천주 목록에는 국내 배터리 셀 3개사 중 한 곳인 삼성SDI와 양극재 강자인 엘앤에프가 빠져 있습니다. 증권가에서 추천종목으로 거론되는 LFP(리튬인산철) 배터리 위주 중국 2차 전지 밸류체인 기업인 CATL, 비야디(BYD), 강봉리튬, 창신신소재 등을 담은 중국 전기차·2차전지 관련 ETF(상장지수펀드)에 대한 박 이사의 입장은 상당히 공격적입니다.그간 증권가나 국내 언론보도에선 세계 전기차 시장의 가격인하 경쟁이 치열해 질수록, 진입장벽은 높지만 가격이 비싼 한국산 삼원계(NCM, NCA) 배터리 대신 중국의 LFP 배터리가 빠르게 전기차용 배터리 시장을 장악할 수 있다는 의견도 나온 바 있습니다.\n\n\n\n이에 대해 박 이사는 기술력이 앞선 한국 배터리 회사들에게 LFP 배터리 양산은 시간문제에 불과하다는 입장입니다. 그는 “한국산 삼원계 배터리가 수학의 미적분이라면, 중국산 LFP 배터리는 덧셈뺄셈 난이도에 불과하다”며 “최근 한국 배터리 회사들도 LFP 배터리 양산에 나서지만, 궁극적인 미래 전기차용 배터리의 표준은 하이니켈 양극재가 적용된 삼원계 파우치형 배터리가 될 것”이라고 말했습니다.\n\n\n\n에코프로비엠의 연구개발(R&D) 사례를 들어 박 이사는 국산 배터리 회사들이 앞으로도 2차 전지 기술을 선도할 것이라 전망했습니다. 그는 “에코프로비엠 관계자 설명에 따르면 연구인력 10명 중 8명은 현재 업계 화두인 하이니켈 양극재 기술을 연구하지만, 나머지 2명은 미래 10년 뒤에 먹거리가 될 신기술을 개발한다”며 “중국 CATL도 나트륨이온배터리를 개발한다고 공언했지만, LG화학 시절부터 30년 넘게 기술을 축적해 온 LG에너지솔루션처럼 과연 CATL도 양산 가능할지 지켜봐야 할 것”이라고 덧붙였습니다.\n\n\n\n삼성SDI는 국내 배터리 셀 3사 가운데 가장 수익성이 높은 업체로 평가 받습니다. 지난해 연간 매출액과 영업이익을 놓고 봐도, 영업적자인 SK온이나 영업이익률 4.74%를 올린 LG에너지솔루션에 비해 삼성SDI의 작년 영업이익률은 8.98%로 가장 높습니다.그러나 박 이사는 삼성SDI의 경우 전기차용 ‘원통형 4680 배터리’ 사업의 확대가 가장 관건이라고 주장합니다. 그는 “현재까지 수주잔고만 보면 LG에너지솔루션이 압도적인 1위로, 2등이 SK온, 3등이 삼성SDI다”라며 “파우치형 배터리는 LG에너지솔루션과 SK온이 유이한 업체인 상황에서 삼성SDI는 LG에너지솔루션과 함께 원통형 4680 배터리 시장을 나눠가질 때 많은 주문을 확보해야 할 것”이라고 설명했습니다.\n\n\n\n지난 8일 삼성SDI가 미국 완성차 업체 제너럴모터스(GM)와 미국 미시간주 합작공장 설립을 위한 업무협약(MOU)을 체결한 점은 삼성SDI 투자자들에게 긍정적인 소식입니다. 그간 LG에너지솔루션과 거래해온 GM이 이번에 처음으로 삼성SDI와 협력관계를 맺게 됐기 때문입니다.‘배터리 아저씨’가 투자한 K-배터리 주식 가운데 가장 큰 비중(각각 30%)으로 투자한 곳은 두 곳입니다. 포스코그룹 지주사인 POSCO홀딩스와 에코프로그룹 지주사인 에코프로입니다. 두 회사 모두 그룹차원에서 리튬 등 핵심광물부터 양극재 등 소재, 폐배터리 재활용 등 2차 전지 밸류체인 전반에 걸친 사업영역 확장 전략을 추진 중인 곳입니다.\n\n\n\n박 이사는 “배터리에 들어가는 필수 광물인 리튬 자원 확보는 결국 국유화나 자원안보 등 외교 문제로 비화할 수 있다”면서 “K-배터리 광물자원의 과도한 중국 의존도를 경계하며, 포스코그룹이 확보한 아르헨티나 염호 자원 등도 현지 산업 생태계와 동반성장할 수 있도록 정부가 외교적 지원에 나서야 한다”고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "096770",
            "001570",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "불안한 장세에 '투자 일임' 개인연금 랩 뜬다",
        "date": "2023.03.26. 오전 11:34",
        "content": "SVB發 변동성 커지자 운용 맡겨미래에셋 랩 평가액 올 500% 급증기준지표보다 수익률도 2~3% 양호\n\n\n\n[서울경제] 미국 실리콘밸리은행(SVB)발 위기가 고조되면서 개인연금 시장에 변화의 바람이 불고 있다. 롤러코스터 장세에 피로감이 쌓인 투자자들이 전문가에 투자를 일임하는 ‘랩 서비스’로 몰려들고 있는 것이다.24일 미래에셋증권에 따르면 지난해 말 18억 원에 불과하던 개인연금 랩 서비스의 평가액은 이달 17일 기준 108억 원으로 늘었다. 두 달 반 만에 약 500% 가량 급성장을 이뤘다.랩 서비스에 자금이 몰려드는 배경에는 최근 미 SVB 파산과 크레디트스위스(CS) 사태가 자리 잡고 있다. 은행발 위기로 최근 국내 증시에서는 외국인 투자가들이 순매도로 돌아서며 시장의 변동성이 커지고 있다.\n\n\n\n이에 전문가의 도움을 통해 안정적으로 자산을 운용하고자 하는 수요가 급증한 것으로 분석된다. 최종진 미래에셋증권 연금본부장은 “최근 금융 시장의 앞날을 예측하기 어려워지면서 일임, 자문 니즈가 확대되고 있다”고 말했다.미래에셋증권의 랩 서비스는 가입자의 개인연금 계좌를 본사 전문 운용역이 자산 배분, 리밸런싱 등 시장 상황에 맞게 최적의 대안을 찾아 대신 운용해주는 일임 서비스다. 위험자산 비중에 따라 개인연금랩 70+, 40+, 30+, 20+ 총 4가지 유형으로 구성돼 있다. 숫자가 낮을수록 보다 안정적인 운용 방식을 취한다.이 서비스는 글로벌 자산배분 모델 포트폴리오를 토대로 운용하기 때문에 안정적인 성과를 기대할 수 있다. 실제로 지난해 말 대비 이달 20일까지 수익률을 보면, 가장 고수익을 추구하는 70+는 기준 벤치마크(기준지표)보다 3.05% 더 높은 성과를 기록했다. 이와 함께 40+, 30+도 각각 2.50%, 2.28%의 수익률을 기록하며 벤치마크를 웃돌았다.미래에셋증권은 랩 서비스 이외에도 다양한 자산배분 상품을 판매하고 있다. 퇴직연금 MP구독서비스가 대표적이다. 개인연금 랩과 유사한 상품이지만, 일임운용이 아닌 자문형 상품이다. 고객의 운용판단과 미래에셋증권의 조언을 적절히 활용할 수 있다는 것이 장점이다.인공지능(AI)을 활용한 로보어드바이저 상품은 가입자의 자산현황, 투자스타일을 분석해 개인별 맞춤형 포트폴리오를 제공하고 있다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "이달 은행·증권주 9% 하락…외인, 금융지주 5천500억 순매도",
        "date": "2023.03.26. 오전 10:31",
        "content": "\"당분간 투자심리 위축 불가피…증권업종 상대 강세 예상\"\n\n\n\n4대 은행[연합뉴스TV 제공](서울=연합뉴스) 채새롬 기자 = 이달 들어 실리콘밸리은행(SVB) 파산, 크레디트스위스(CS) 사태 등이 이어지면서 금융업종 투자심리가 악화함에 따라 국내 증시에서도 은행과 증권업종이 9% 이상 하락했다. 당분간 금융업종의 주가 변동성이 클 것으로 예상된다.     26일 한국거래소에 따르면 이달 2일부터 24일까지 금융지주·은행 종목 9개를 편입한 'KRX 은행' 지수와 증권 종목 14개를 편입한 'KRX 증권' 지수는 나란히 9.46%씩 하락했다.     양 지수 수익률은 KRX 지수 28개 중 가장 낮았다. 은행, 증권 다음으로는 KRX 300 금융(-9.11%), KRX 보험(-8.31%) 등이 하락률이 높았다.     은행 지수 구성 종목별로 보면 DGB금융지주(-12.66%), 하나금융지주(-11.12%), 신한지주(-11.07%) 등의 하락률이 높았다.     은행주는 연초만 하더라도 실적 호전과 배당 확대 기대감에 급등 랠리를 펼쳤다. 그러나 이달 들어 SVB 사태와 CS 사태가 줄줄이 터지면서 투자심리 악화에 직격탄을 맞아 연초 상승분을 그대로 반납하고 연초 대비해서도 2.20% 하락했다.     특히 연초 은행주 급등을 이끈 외국인이 이달에만 KB금융 2천380억원, 신한지주 1천950억원, 하나금융지주 690억원, 우리금융지주 520억원 등 4대 금융지주 주식을 5천540억원 순매도했다.     글로벌 증시에서 금융 섹터 주가가 하락함에 따라 관련 펀드 자금이 유출되고, 외국인도 리스크 관리에 나선 것으로 보인다.    증권 지수 구성 종목별로도 한국금융지주(-11.94%), 메리츠증권(-11.75%), 유안타증권(-11.39%), 한화투자증권(-10.64%) 등이 줄줄이 하락했다.     증시 부진에 더해 부동산 미분양 증가로 프로젝트파이낸싱(PF)에 대한 우려가 커진 것이 영향을 미쳤다.     이달 외국인의 은행·증권·보험 등 금융업종에 대한 순매도 금액은 6천243억원으로, 같은 기간 외국인 순매도 금액(1조1천653억원)의 절반 이상이다.     증시 전문가들은 당분간 은행주 등 금융업종의 투자심리가 위축할 수밖에 없다고 본다.    박혜진 대신증권 연구원은 \"국내 은행은 자산의 대부분이 여신으로 구성돼 SVB나 CS처럼 실질 부실이 발생할 가능성은 적지만 전반적인 투자심리 위축에 따라 주가 변동성이 확대될 수밖에 없다\"고 말했다.     다만 금융업 중 증권 업종에 대해서는 앞으로 은행, 보험에 비해 상대적으로 강세가 나타날 수 있다는 분석이 나온다.    정명지 삼성증권 투자정보팀장은 \"은행이나 보험회사는 금리 인상기에 수혜를 보는 측면이 있어 연초 주가가 상승했지만 금리 인상 사이클이 종료를 향해가는 시점에서 은행주와 보험주의 모멘텀은 둔화할 수밖에 없다\"고 설명했다.    그는 \"하지만 증권사는 부동산 PF가 부실화하지 않는다는 것을 전제로 보면 본업에 해당하는 주식 중개 수수료가 늘고 채권 평가 이익이 상승하는 국면에 있다\"면서 \"금융주 안에서도 펀더멘털 측면에서 증권주의 매력도가 높아질 수 있다\"고 덧붙였다.     srchae@yna.co.kr",
        "ticker": [
            "139130",
            "105560",
            "003540",
            "016360",
            "055550",
            "316140",
            "003470",
            "086790",
            "071050",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스닥 시총 10위권 지각변동…2차전지 약진에 공개매수 여파도",
        "date": "2023.03.26. 오전 8:35",
        "content": "레인보우로보틱스, 82계단 뛰어 10위권 신규 진입\n\n\n\n한국거래소 전광판[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 올해 들어 코스닥시장의 시가총액 상위 10위권 종목들의 자리가 대부분 뒤바뀐 것으로 나타났다.    2차전지 종목들의 약진이 두드러지는 가운데 공개매수 여파가 순위 변동에 영향을 끼쳤고, 대장주 삼성전자의 움직임에 순위가 급등한 사례도 있었다.    26일 한국거래소에 따르면 이달 24일 기준 코스닥 시총 상위 10개 종목 가운데 지난해 말과 동일한 순위를 유지한 종목은 HLB 1개뿐이었다.    지난해 말까지 코스닥 시총 1위 자리를 지켰던 셀트리온헬스케어는 3위로 밀려났다.    기존 2위였던 에코프로비엠이 1위 자리로 올라섰고, 에코프로는 기존 7위에서 2위로 5계단 상승했다.    이 기간 셀트리온헬스케어의 시총은 9조1천780억원에서 10조174억원으로 늘었으나, 2차전지 종목의 강세에 순위는 오히려 내려갔다.    같은 기간 에코프로비엠의 시총은 기존 9조75억원에서 22조7천877억원으로, 에코프로는 2조5천966억원에서 11조7천639억원으로 각각 2배, 5배 이상 수준으로 몸집을 불렸다.    또 다른 2차전지 종목인 엘앤에프는 에코프로의 순위 급등으로 3위에서 4위로 한 계단 하락했으나, 시총은 6조2천491억원에서 9조6천529억원으로 3조4천억원 이상 늘었다.    2차전지 종목은 포스코케미칼과 LG에너지솔루션, 삼성SDI 등 대형주 호재에 힘입어 주가가 단기 급등한 가운데 미국 첨단 제조 생산 세액공제(AMPC)의 수혜도 기대하고 있다.     AMPC는 인플레이션 감축법(IRA) 인센티브 중 하나로, 미국 내에서 배터리 생산 시 1킬로와트시(kWh)당 35달러의 세액공제를, 배터리 모듈까지 생산하면 추가 10달러 공제를 제공한다.    정원석 하이투자증권 연구원은 \"AMPC 시행에 따라 발생할 수 있는 배터리 셀, 양극재 업체들의 추가 주가 상향 요인에 대한 고민이 필요하다\"며 \"중장기적인 관점에서 2차전지 업종 주가의 우상향 추세가 이어질 것으로 전망한다\"고 말했다.    시총 10위권 내에 신규 진입한 종목은 각각 9위와 10위인 오스템임플란트와 레인보우로보틱스였다.    오스템임플란트는 14위에서 5계단 상승했고, 레인보우로보틱스는 92위에서 무려 82계단 뛰었다.    오스템임플란트의 시총은 2조582억원에서 2조9천346억원으로 9천억원 가까이 늘었다.    오스템임플란트의 경우 사모펀드가 진행한 공개매수 영향이 컸다. 1차 공개매수 기간(올해 1월 25일∼2월 24일) 주가가 8.49% 뛰었고, 최근 2차 공개매수가 시작된 상태다.    최근 에스엠 역시 하이브와 카카오의 잇따른 공개매수로 주가가 널뛰면서 시총 순위가 지난해 말 16위에서 이달 초순 5위로, 현재 다시 12위로 오르락내리락했다.    레인보우로보틱스는 국내 증시 대장주인 삼성전자의 잇따른 지분 매입으로 삽시간에 주목받았다. 특히 삼성전자는 레인보우로보틱스와 콜옵션 계약을 맺어 향후 아예 인수할 가능성도 열려 있다.    이에 이 종목의 시총은 지난해 말 5천782억원에서 2조6천448억원으로 급증했다.    양승윤 유진투자증권 연구원은 \"레인보우로보틱스의 협동 로봇을 활용한 삼성그룹 내 자동화 추진, 기술협력을 통한 로봇 개발이 투자의 주요 동인\"이라며 \"중장기적 관점에서 미래 성장을 기대할 수 있는 기술력을 보유한 로봇 기업을 중심으로 선별적인 투자를 권한다\"고 전했다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "005930",
            "068270",
            "066970",
            "001200",
            "035720",
            "352820"
        ]
    },
    {
        "title": "美은행권 사태 여진에 촉각…\"제2의 2차전지주 찾아라\" [주간전망]",
        "date": "2023.03.26. 오전 8:02",
        "content": "NH \"코스피 예상밴드 2300~2450선\"미 은행권 사태·기준금리 방향성에 이목단기 쏠림은 대안 찾기 마련…\"다른 수혜주는\"\n\n\n\n지난 24일 오후 서울 중구 하나은행 명동점 딜링룸 전광판 모습. 사진=뉴스1지난 한 주 코스피지수와 코스닥지수는 모두 올랐다. 은행 유동성 불안이 둔화된 데다 '베이비스텝'(기준금리 0.25%포인트 인상)을 단행한 3월 연방공개시장위원회(FOMC)를 반영하면서 시장이 안도한 것이다.이번 주(3월 27~31일) 예정된 대형 증시 이벤트는 없다. 때문에 이번 주 우리 시장은 미국 은행권 사태의 진행 방향에 촉각을 세우는 한편, 미국 기준금리의 향후 궤적에 대한 설왕설래를 지속할 것이란 게 증권가 관측이다.26일 한국거래소에 따르면 지난주 코스피지수는 전주보다 0.8% 오른 2414.96에 장을 끝냈다. 지수는 지난 5거래일 동안 이틀 내리고 사흘 올랐다. 이 기간 수급을 살펴보면 개인 홀로 5715억원어치 팔아치웠고 기관과 외국인이 각각 3631억원, 2808억원어치 사들였다.같은 기간 코스닥지수는 오름폭이 훨씬 컸다. 지수는 전주보다 3.35% 오른 824.11에 거래를 마쳤다. 코스닥시장 대장주인 에코프로비엠과 에코프로는 이 기간에만 각각 16.5%, 14.14% 뛰었다. 수급을 보면 유가증권시장과 대비되게, 개인 홀로 4249억원 순매수했고 외국인과 기관이 각각 3014억원, 325억원 순매도했다.지난 24일(현지시간) 뉴욕증시는 소폭 상승했다. 도이체방크 등 유럽 은행들의 주가가 크게 밀리면서 장 초반 약세를 보였지만, 시장의 우려가 과하단 분석이 이어지면서 반등했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 132.28포인트(0.41%) 오른 3만2237.53에 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 22.27포인트(0.56%) 오른 3970.99로, 나스닥지수는 전장보다 36.56포인트(0.31%) 오른 1만1823.96으로 장을 마쳤다.이번 주 증시도 양호한 흐름을 이어갈 수 있을까. 향후 예정된 주요 이벤트는 4월 첫주의 1분기 어닝시즌 개막과 월초 한국 3월 수출입동향, 3월 ISM 제조업, 미국 3월 고용보고서 등 경제지표들의 발표다. 증권가는 이번 주 예정된 대형 이벤트는 없는 만큼, 시장은 미국 은행권 사태 향후 진행과 미국 기준금리 방향성 등에 예민하게 반응하며 변동성 높은 박스권 장세를 펼 것으로 봤다. NH투자증권은 이번 주 코스피 예상 밴드로 2300~24500선을 제시했다. 상승 근거로는 금융리스크에 대응한 정부 중앙은행의 유동성 주입 정책, 중국 리오프닝(경기재개)과 경기부양 기대감을 꼽았다. 반면 하락 요인으로는 은행 위기 확대 가능성과 실적 하향조정 지속세 등을 언급했다.SBV·CS 사태로 인한 시스템 리스크가 더 커질 것이란 우려는 적지만, 향후 여타 자산군간이나 주식시장 내 업종간 차별화가 나타날 수 있다고 NH투자증권은 짚었다. 김영환 연구원은 \"잇단 은행권 사태에도 불구하고 디지털자산과 금, 미국 '메가캡 테크'는 상승했다. 전통 은행 시스템에 대한 대안으로 비트코인·금을, 기존 방어주 대신 현금이 많고 성장성이 담보된 대형 우량주를 더 안전하다고 인식하는 경향이 확대된 것\"이라며 \"현금이 많고 성장성이 담보된 기업들과, 하이일드 기업·흑자 전환구간에 진입하지 못한 스타트업 간의 차별화 진행될 것으로 예상한다\"고 밝혔다.한편 최근 주식시장에선 성장성이 두드러지는 2차전지 등 분야로의 수급 쏠림이 강했다. 통화정책과 경기에 대한 불확실성이 구조적인 성장·정책 수혜주에 집중되도록 만든 것으로 풀이된다. NH투자증권은 이번 주 '제2의 2차전지주' 업종 찾기에 나설 필요가 있단 조언했다.김 연구원은 \"일부 업종으로 단기 집중된 쏠림은 장기간 지속되기보다는 일정 수익 구간이 지나면 대안을 찾는 게 경험적인 수순이었다\"면서 \"2차전지 외에도 경기개선의 강도와는 무관하게 톱라인 성장이 나올 수 있는 분야, 상대적 저평가 업종 중 예정된 모멘텀이 존재하는 업종에 관심가질 필요가 있다\"고 했다. 관심 업종으로는 철강·비철강, 화장품·의류, 신재생 등을 꼽았다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[선데이 머니카페] 中 만리장성 열렸다…게임주 이번엔 진짜 볕드나",
        "date": "2023.03.26. 오전 8:01",
        "content": "中, 한국 게임 5종에 판호 발급지난해 12월 이후 약 3개월만6년만 한한령 해제 기대감 고조지난해 폭락했던 게임주 '환호'높아진 中게임 경쟁력은 걸림돌\n\n\n\n21일 넥슨게임즈의 ‘블루 아카이브’는 중국 국가신문출판서로부터 외자판호 발급을 받았다. 사진 제공=넥슨게임즈[서울경제] “이번 외자판호는 다르다.”지난해 12월 중국이 한국 게임 7개에 외자판호(해외 게임의 중국 내 서비스 허가권)를 무더기로 내주자 한 증권사는 곧바로 이같은 제목의 보고서를 발간했습니다. 핵심은 중국이 지난 6년간의 기나긴 ‘한한령’을 드디어 끝냈다는 것이었습니다. 다른 증권사들 역시 비슷한 의견을 줄줄이 내놨으나 시장과 업계는 반신반의했습니다. 중국이 워낙 오랜 기간 빗장을 걸어 잠갔던 만큼 이번 판호 발급이 예외적인 사례에 그칠 수도 있다는 노파심이 컸던 것이죠.약 3달이 흐른 현재 시장은 낙관론 쪽으로 기운 상황입니다. 지난 20일 중국이 또다시 한국 게임 5종에 판호를 발급했기 때문입니다. 연이은 희소식에 힘입어 주가 역시 강세를 보이고 있습니다. 지난해 네이버·카카오와 함께 가장 큰 폭으로 하락했던 만큼 게임주 입장에선 특히나 뜻깊을 수 밖에 없는데요. 다만 아직 본게임은 시작하지 않았습니다. 현지 출시 이후 좋은 성과를 내지 못한다면 말짱 도루묵이기 때문이죠. 이번주 선데이 머니카페에서는 중국 판호 재개로 게임주가 진정 재기할 수 있을지를 진단해 보겠습니다.━판호 발급에 게임주 ‘훨훨’…넥슨게임즈(225570) 하루만 14%↑\n\n\n\n데브시스터즈 ‘쿠키런: 킹덤’. 사진 제공=데브시스터즈26일 업계에 따르면 중국 국가신문출판서는 전날 홈페이지에 27종의 외국산 게임에 외자판호를 발급했습니다. 한국 게임은 △넥슨 ‘블루아카이브’와 ‘메이플스토리H5’ △데브시스터즈(194480) ‘쿠키런: 킹덤’ △넷마블(251270) ‘일곱 개의 대죄: 빛과 어둠의 전투’ △ 티쓰리(204610)(한빛소프트(047080) 자회사) ‘클럽 오디션’ 등 총 5개가 포함됐는데요. 이 중 메이플스토리H5, 일곱 개의 대죄, 클럽 오디션은 한국 게임사가 중국 현지 개발사에 지식재산권(IP)을 빌려주고 로열티를 수취하는 구조입니다.판호 발급 소식에 주가도 훨훨 날았습니다. 한국거래소에 따르면 블루아카이브 개발사 넥슨게임즈는 21일 전장보다 13.76% 오른 1만6700원에 거래를 마쳤습니다. 데브시스터즈도 같은 날 12.87% 오른 4만 9550원에 마감했습니다. 넷마블과 한빛소프트 역시 각각 6.30%, 6.18% 상승했고, 티쓰리는 4.19% 올랐습니다. 명단에 포함되지 않은 크래프톤(259960)(2.42%), 엔씨소프트(036570)(0.80%) 등도 같은 날 상승세를 보이며 훈풍은 업계 전반으로 퍼졌습니다.지난해 게임주가 역대급 부진한 흐름을 보인 것과는 대조됩니다. 한국거래소에 따르면 컴투스홀딩스 주가는 지난해 1년 동안 무려 83.68% 하락했습니다. 위메이드(-82.27%), 크래프톤(-63.48%), 컴투스(-62.33%), 넷마블(-51.68%), 웹젠(-47.23%), 넥슨게임즈(-44.78%), 엔씨소프트(NC)(-30.33%) 등도 처참한 수익률을 보였습니다. 지난해 주요 게임주 중 주가가 오른 건 네오위즈(2.35%) 뿐이었습니다. 출시 예정 콘솔게임 ‘P의 거짓’이 한국 게임 최초로 세계 3대 게임쇼 ‘게임스컴 2022’에서 3관왕을 휩쓴 덕분입니다.━금리인상·엔데믹화 ‘이중고’ 게임사…판호로 반등하나\n\n\n\n연합뉴스게임주가 지난해 하락장 속에서도 유독 눈에 띄게 부진했던 이유는 무엇일까요. 물론 외부 여건이 너무 좋지 않았던 건 사실입니다. 미국 연방준비제도(Fed·연준)가 금리를 대폭 인상한 데 따른 직격탄을 제대로 맞은 것이죠. 통상적으로 게임주를 비롯한 성장주는 미래 실적에 대한 기대감으로 주가가 상승합니다. 금리가 상승할수록 미래가치에 대한 할인율이 커져 주가가 하락 압력을 받을 수 밖에 없게 됩니다.엎친 데 덮친 격으로 코로나19 거리두기가 해제됨에 따라 게임 이용자의 절대적인 숫자마저 감소했습니다. 모바일 데이터 분석업체 센서타워에 따르면 지난해 모바일게임 전체 이용자 수는 2014년 이후 처음으로 연간 기준 역성장했습니다. 게임업계가 지난해부터 야심차게 출시하고 있는 ‘콘솔 게임’도 대안이 되진 못했습니다. 지난해 12월 출시한 크래프톤의 야심작 ‘칼리스토 프로토콜’은 기대 이하의 게임성으로 흥행에 실패했습니다. 스마일게이트의 첫 콘솔 데뷔작이었던 ‘크로스파이어X’는 게이머들의 혹평을 받으며 1년 만에 서비스를 종료했습니다.이처럼 게이머 수는 줄어드는 상황에서 2021년 앞다퉈 진행했던 연봉 인상 경쟁이 부메랑으로 돌아왔습니다. 매출은 제자리걸음을 하는데 인건비만 큰 폭으로 늘어나면서 실적이 악화된 것입니다. 실제 넷마블은 지난해 1044억 원의 영업손실을 내며 10년 만에 적자전환했습니다. 인건비만 1년새 22% 불어나며 수익성 악화를 부채질했습니다. 컴투스도 2007년 상장 이래 처음으로 적자(166억 원)전환했습니다. 1년만에 적자(202억 원)로 돌아선 데브시스터즈는 앞선 1월 직원 40여명에게 당일 권고사직을 종용했다는 의혹에 휩싸이기도 했습니다.이렇게 성장 동력이 부재한 가운데 판호 발급은 게임업계 입장에선 그야말로 ‘가뭄 속 단비’ 같은 소식일 수 밖에 없습니다. 우선 중국 시장은 인구 13억 명으로 규모부터가 한국 시장과 비교가 되지 않습니다. 2000년대 초반 위메이드 ‘미르의 전설2’, 스마일게이트 ‘크로스파이어’, 넥슨 ‘던전앤파이터’ 등이 흥행 신화를 썼던 만큼 한국 게임의 인지도가 높은 것도 장점입니다.━판호 발급은 이제 ‘맑음’…현지 게임 경쟁력 높아진 건 걸림돌\n\n\n\n업계에서는 중국의 빗장이 이제는 열렸다는 시각이 우세합니다. 중국 당국이 지난해 말부터 게임산업에 친화적인 태도를 보이고 있다는 게 이같은 분석에 설득력을 더합니다. 중국은 2021년에만 해도 게임을 “정신적 아편”이라며 맹비난했지만 지난해 11월에는 “게임 기술은 5G, 반도체, 인공지능 등 첨단 기술 산업 발전에 중요한 역할을 하고 있다”며 태도를 180도 전환했습니다. 1년 넘게 판호를 내주지 않았던 텐센트·넷이즈에게도 11월부터는 5개월 연속 판호를 발급했습니다. 업계 대표 ‘중국통’인 장현국 위메이드 대표가 “10월 공산당 전당대회를 기점으로 중국 내 사업 환경이 안정될 것”이라고 내다본 게 현실화된 겁니다.다만 중국이 한국에 사실상 판호를 내주지 않았던 지난 5년 동안 현지 업체들의 수준이 현저히 높아졌다는 점은 걸림돌입니다. 실제로 펄어비스의 ‘검은사막 모바일’은 지난해 4월 말 현지 출시 이후 100위권 밖으로 밀려나며 흥행에 실패했습니다. 흥행 부진 여파로 펄어비스 주가는 지난해 5월 5일 하루동안에만 24.3% 빠지기도 했습니다. 반면 중국 게임은 이미 국내에서도 주류로 떠올랐습니다. 미호요의 ‘원신’은 지난달 ‘리니지M’를 제치고 출시 2년 반 만에 최초로 국내 구글 플레이스토어 매출 1위에 등극했습니다.위정현 중앙대 경영학부 교수는 “모바일 게임은 이미 중국이 한국보다 더 잘 만든다는 게 업계의 중론”이라며 “한국 게임이 지난 수 년간 P2W(Pay to Win·돈을 많이 지불할수록 강해지는 구조) 사업모델에만 천착한 결과 경쟁력이 낮아졌다”고 지적했습니다.",
        "ticker": [
            "001140",
            "251270",
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "[증시 풍향계] 불안과 기대속 '눈치보기장세'…미국은행 위험 촉각",
        "date": "2023.03.26. 오전 8:00",
        "content": "코스피 하락-환율 상승 마감(서울=연합뉴스) 이지은 기자 = 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 9.52포인트(0.39%) 내린 2,414.96에, 코스닥지수는 전장보다 11.92포인트(1.47%) 오른 824.11로 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전날보다 16.0원 상승한 1,294.3원에 거래를 마쳤다. 2023.3.24 jieunlee@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 미국 실리콘밸리은행(SVB) 파산 사태에 따른 불안감에도 국내 증시는 크게 동요하지 않았다.    26일 한국거래소와 금융투자업계에 따르면 코스피는 지난 24일 2,414.96으로 마쳐 17일(2,395.69)보다 0.80% 올랐다. 코스닥지수는 지난 17일 797.39에서 824.11로 일주일간 3.35% 올랐다.    미국 통화당국이 시장에서 기대한 대로 베이비 스텝(한 번에 0.25%포인트 금리 인상)을 밟자 금리 인상 기조가 조만간 마무리될 것이라는 기대감이 시장에 번졌다.    미국 연방준비제도(Fed·연준)는 지난 21일∼22일 열린 연방공개시장위원회(FOMC) 정례회의에서 기준금리 목표 범위를 연 4.75∼5.00%로 종전보다 0.25%포인트 올렸다.    제롬 파월 연준 의장은 \"회의 참석자들이 올해 중 금리 인하를 전망하지 않는다는 것이 가장 유력한 시나리오\"라고 밝히면서도 \"은행 시스템의 안전과 건전성을 유지하기 위해 필요한 모든 수단을 쓸 준비가 됐다\"고 강조했다.    시장에선 금융 위험이 전방위적으로 확산할 가능성은 크지 않다고 보는 시각이 우세하지만, 불안감은 가라앉지 않았다. 샌프란시스코에 본사를 둔 퍼스트 리퍼블릭 은행은 SVB가 파산 절차에 들어가면서 위기설이 제기돼 주가가 급락했다.    연준은 올해 미국 성장률 전망치를 0.4%로 직전보다 0.1%포인트 낮췄다.     김호정 유안타증권 연구원은 \"연준이 SVB 파산으로 촉발한 금융 불안의 여진을 감안해 성장률 전망치를 내렸다\"며 \"당장 미국 중소형 은행을 중심으로 대출 조건이 강화되면 내수 경기 둔화가 불가피할 것\"이라고 지적했다.     그러면서 \"연준이 이번 FOMC 회의에서 연내 금리 인하 가능성에 선을 그었기 때문에 시장의 경계심은 계속될 것\"이라면서도 \"시장에서 금융 안정을 위한 연준의 기조 변화 기대감은 더 높아질 것\"이라고 말했다.     투자자들의 불안과 기대감이 공존하는 상황에서 이달 마지막 주인 이번 주(27∼31일)에는 시장에 영향을 줄 만한 대형 이벤트는 없다.    증시 참여자들은 미국에서 시작된 은행권 사태 흐름과 미국 금리 정책 방향이 어떻게 진행될지에 촉각을 곤두세울 것으로 보인다.    김유미 키움증권 연구원은 \"연준 금리 인상이 마무리 국면에 접어든 만큼 시장의 관심은 주요국의 통화정책에서 미국과 유럽 은행의 유동성 문제와 경기 흐름으로 이동할 것\"이라며 \"시장에선 은행 유동성 불안이 전반적인 금융시스템 위기로 확산하지 않을 것이라는 전제가 맞는지를 확인하는 과정이 이어질 것\"이라고 강조했다.    김 연구원은 그러나 \"유동성 부족과 고금리에 비용 부담이 커진 은행과 기업을 중심으로 부실 우려가 제기될 것\"이라며 \"저금리로 쉽게 자금을 조달하고 운용해온 산업이나 기업, 가계 중심으로 조정 가능성이 높아질 것\"이라고 진단했다.     다음 달 초로 예상되는 1분기 실적 발표 시즌을 앞두고 투자자들이 기업 실적 전망에도 관심을 기울일 것으로 관측된다.    김영환 NH투자증권 연구원은 \"코스피 상장사의 12개월 선행 주당순이익(EPS)이 증가세로 돌아서려면 반도체 기업 실적 추정치가 개선돼야 한다\"며 \"반도체 기업 실적이 적자로 드러나면 이는 실적 저점 전망으로 연결될 것으로 예상된다\"고 말했다.     이은택 KB증권 연구원은 \"반도체 기업이 과거 역대급 적자를 발표한 시기를 보면, 주가는 실적발표 이전 1개월간 오르고 이후 1∼2개월간 지지부진했다\"며 \"반도체 기업 주가는 올해 하반기∼내년 초 강세를 보일 것\"이라고 예상했다.     NH투자증권은 코스피 주간 변동 폭으로 2,300∼2,450을 제시했다. 이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 28일(화) = 미국 1월 S&P·CS 주택가격지수.    ▲ 30일(목) = 미국 4분기 국내총생산(GDP)(확정치)    ▲ 31일(금) = 한국 2월 산업활동동향, 중국 3월 국가통계국 구매관리자지수(PMI), 미국 2월 개인소비지출(PCE) 물가.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "003470",
            "000950",
            "039490"
        ]
    },
    {
        "title": "그날 이유 모를 순식간의 주가상승…주문자는 시타델증권",
        "date": "2023.03.26. 오전 7:51",
        "content": "증선위, 시장 질서 교란 100억원대 과징금 의사록 공개개인투자자 \"매매 지켜보며 사기 도박판이라 생각\" 진술\n\n\n\n시타델 증권 [로이터 연합뉴스 자료사진](서울=연합뉴스) 이지헌 기자 = 2018년 3월 20일 오전 10시 11분 코스닥 상장업체인 자동차 부품제조사 A사 주가가 4천310원에서 1분 후 4천380원으로 갑자기 상승했다.    이날 낮 12시 2분에도 비슷한 형태의 순간 급등 현상이 되풀이됐다. 이날 장 마감까지 특별한 공시나 알려진 호재는 없었다.    A사 주식은 이날 4천380원으로 전장 대비 2.58% 상승 마감한 뒤 다음 날 약세로 돌아섰고, 3일 뒤에는 주가가 4천원 선 밑으로 하락했다. 재판 형식으로 진행한 시타델증권 제재심의    26일 금융위원회 산하 증권선물위원회의가 공개한 시타델증권 제재 관련 의사록에 따르면 해당일 A사 주식의 순간적인 급등은 '초단타 매매'로 유명한 시타델증권의 컴퓨터 알고리즘 매수 주문에 따른 매매 결과였던 것으로 나타났다.    A사 주식은 지난해 4월 7일 열린 대심제 회의에서 한 증선위원이 시장질서 교란 의혹 사례로 처음 거론했다.    대심제는 조사 부서와 제재 대상자가 동시에 회의에 출석해 재판 형식처럼 심의를 진행하는 제도다.    이 증선위원은 회의에서 A사 주가가 시타델에 의해 급등한 뒤 이틀 연속 급락한 사실을 거론하며 \"이게 과연 공정가치가 맞는 것인가에 대한 의문이 든다\"라고 지적했다.    이에 시타델 측은 \"차트를 보면 저희가 거래를 끝내고 난 20분 이후에 시장이 굉장히 안정적인 모습을 보이고 있다\"며 \"그 20분이 지난 뒤의 기간에 대해서는 그때까지도 저희가 거래한 것이 어떤 영향이 있다고 보는 것은 무리라고 생각한다\"고 항변했다.    자신들이 시장질서를 교란했다면 주가가 곧바로 되돌아갔을 텐데, 15분이 지나도록 새로운 수준에 머물고 있었다면 이는 오히려 자신들이 전체 수요·공급을 정확히 반영한 균형가격을 발견했다는 방증이라는 게 시타델 측의 주장이었다.\n\n\n\n2018년 3월 20일 A사 주가 추이[인포맥스 화면 캡처] \"일반투자자 혼란 초래\" VS \"균형가격 찾은 것\"    금감원은 지난해 12월 14일 열린 증선위 대심제 회의에서 자신들의 매매로 주가가 균형가격을 찾아간 것이란 시타델 측의 주장을 적극적으로 반박했다.    금감원은 \"A사 주식에서 나타난 것처럼 짧은 시간 10호가 이상의 가격을 상승시키게 되면 일반 투자자들은 시장 상황에 대해 혼란을 일으킬 가능성이 커진다\"며 \"특별한 호재도 없는 상황에서 이것이 일시적인 주가 급등인 것인지 아니면 무언가 지속적인 매수세 유입의 신호인 것인지에 대한 명확한 판단을 내리기 어렵게 되기 때문\"이라고 말했다.    이어 \"일부는 추격매수에 나설 수 있고 다른 일부는 단기 차익을 실현하는 매도에 나설 수 있는데, 매매 공방이 벌어지면 일시적으로 주가가 횡보할 수 있는 것이지 그 자체로 시장 균형가격을 발견했다는 주장은 납득하기가 어렵다\"고 반박했다.    반면 시타델 측은 A사 거래 사례가 시장질서 교란행위의 증거가 될 수 없다는 입장을 고수했다.    시타델 측은 \"A사 거래 그래프가 보여주는 것은 그것이 전부\"라며 \"시장 참여자들이 수급을 오해했다거나 시타델이 매수를 중단한 이후에도 계속하여 매수하고 있다는 것과 같은 것들은 나타나지 않는다\"고 재반박했다.    이어 \"A사 매수패턴이 시장질서 교란의 증거라고 한다면 모든 기관투자자는 단순히 특정 종목의 주식을 매수해서 보유량이 누적되기만 하면 시장질서를 교란했다고 책임을 져야 하는 위험을 감수해야 할 것\"이라고 말했다.\n\n\n\n김소영 금융위 부위원장[연합뉴스 자료사진] 청와대 국민청원이 조사 단초…알고리즘 매매 국내 첫 제재    세 차례 대심제 회의에서 \"정상 거래였다\"라고 한 시타델증권 측의 주장은 결국 받아들여지지 않았다.    증선위는 지난 1월 26일 정례회의에서 시타델증권이 2017년 10월부터 2018년 5월까지 메릴린치증권 서울지점을 통해 국내 주식 총 264개 종목(총 6천796개 매매구간)에서 시장질서 교란행위를 한 점을 인정하고 총 118억8천만원의 과징금을 부과했다.    증선위원장인 김소영 금융위 부위원장은 제재안을 의결하면서 \"이번 조치는 시장가격을 왜곡하거나 투자자 오해를 유발할 위험이 큰 고빈도 알고리즘 매매에 대해 관련 법령에 따라 엄중히 제재한다는 점에서 큰 의의가 있다\"고 말했다.    시타델증권 제재 건은 2018년 4월 한 투자자가 청와대 국민청원 게시판에 메릴린치 창구를 통한 초단타 매매가 대규모로 이뤄져 개인투자자들이 피해를 본다는 청원을 올린 게 단초가 됐다.    한 개인투자자는 증선위 회의장에 출석해 \"2018년 7월 5일 코스닥업체 B종목에서 딱히 호재도 없었는데 메릴린치 계좌를 통해 5% 가까이 주가를 올리고 팔아치우고 나가는 것을 봤다\"며 \"자본시장이 아니라 사기 도박판이 아닌가 하는 생각이 많이 들었다\"고 진술하기도 했다.    금융당국은 2019년 4월 첫 조사에 착수해 전문가 간담회를 포함한 자본시장조사심의위원회(자조심) 회의 7회, 증선위 회의를 5회 개최했다. 시장질서 교란행위 관련 제재로서는 이례적으로 많은 심의 과정이었다.    금투업계 한 관계자는 \"국제금융시장에서 시타델의 명성이 높은 데다 알고리즘 매매 관련 국내 첫 제재 사례여서 당국이 신중을 기할 수밖에 없었을 것\"이라고 말했다.    한편 시타델증권은 제재 조치 후 \"거래 활동을 하는 지역의 모든 관련 법률, 규제 및 규정을 준수하기 위해 최선의 노력을 다하고 있다\"며 \"당사의 거래가 한국 법과 국제 규범을 모두 준수했다고 확신한다\"고 밝히며 행정소송을 예고했다.    금융당국 관계자는 \"현재까지 법원으로부터 행정소송 제기 통보를 받은 바 없다\"라고 했다.    pan@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 내릴 때 코스닥 5% 강세…2차전지 소재 테마 '희비'",
        "date": "2023.03.26. 오전 7:11",
        "content": "코스닥 거래대금 2개월째 유가증권 추월…특정종목 과열 '착시 현상' 지적도\n\n\n\n증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 송은경 기자 = 연초 이후 유가증권시장 대비 코스닥시장의 강세가 두드러지고 있다. 특히 최근 2개월간 코스피가 2,400선 안팎에서 횡보하는 동안 코스닥지수는 750대에서 820대로 급등하며 투자자들을 끌어들이고 있다.    26일 한국거래소에 따르면 이달 들어 코스피는 0.53% 하락한 데 비해 코스닥지수는 4.7% 상승했다. 지난달에도 코스피는 1.5% 떨어졌으나 코스닥지수는 5.41% 오르는 등 두 시장의 대비가 뚜렷했다.    올해 초 이후로 보면 코스피 상승률은 8.96%에 그쳤으나 코스닥지수는 671.51에서 824.11로 올라 22.72% 급등했다.    코스닥시장의 거래대금이 유가증권시장 거래대금을 앞지르는 역전 현상도 2개월째 지속되고 있다.    유가증권시장 상장 기업들의 시가총액이 코스닥시장 상장사들의 시총보다 크기 때문에 유가증권시장 거래대금이 코스닥시장보다 많은 것이 일반적이다.    그러나 지난 1월 중순부터 코스닥시장 거래대금이 유가증권시장 거래대금을 추월하는 날이 많아지기 시작하더니 2월 3일부터 35거래일 연속 코스피·코스닥 거래대금 역전 현상이 이어지고 있다.    특히 지난 23일 코스닥시장 거래대금은 17조9천411억원이다. 작년과 올해 두 시장을 통틀어 이보다 거래대금이 많았던 날은 2022년 1월 17일(당시 유가증권시장 거래대금 20조5천488억원) 단 하루뿐이었다.    연초 코스닥지수를 강하게 끌어올린 주체는 이른바 '동학개미'들이었다. 개인투자자는 1월부터 코스닥시장에서 3조2천128억원어치의 주식을 순매수했으며, 3월 한 달 동안에는 2조5천87억원어치를 사들이며 지수 상승을 견인했다.    반면 기관과 외국인은 이달 들어 각각 1조6천256억원, 5천908억원어치를 순매도했다.    증권업계는 코스닥시장 내 2차전지 소재주들이 시장 전체의 강세를 주도했다고 보고 있다.    코스닥 시총 1위 종목 에코프로비엠은 배터리의 핵심소재 양극재를 생산하는 회사로, 유가증권시장 시총 상위권에 있는 LG에너지솔루션과 삼성SDI 등 배터리 셀 제조사들과 대조된다.    지난 2월 1일부터 이달 24일까지 주가 상승률은 에코프로비엠의 경우 113.37%에 달했고, 코스닥 시총 2위인 모회사 에코프로는 255.14% 급등했다.    반면 LG에너지솔루션과 삼성SDI의 주가 등락률은 각각 9.00%, -0.14%로 소폭 오르거나 오히려 하락했다.    여기에 삼성전자(1.94%)와 SK하이닉스(-4.49%) 등 코스피의 향방을 결정했던 대형 반도체주들이 눈에 띄는 움직임을 만들어내지 못하고 있다는 점도 코스피를 박스권에 갇혀있게 한 주요 원인으로 꼽힌다.    일각에선 코스닥시장 내 소수의 특정 산업·종목의 강세가 지수 전체의 상승을 견인하는 것으로 보이게 만드는 착시 현상이 나타나고 있다는 지적도 나온다.    안영진 SK증권 연구원은 \"최근 코스닥시장은 일부 대형 종목들로 수급이 쏠리면서 지수가 움직이는 모습이 관찰된다\"며 \"지수는 강보합이었는데 유독 하락한 종목 수가 상당히 많거나, 지수는 큰 폭으로 상승했는데도 하락한 종목 수가 상승한 종목 수보다 많기도 했다\"고 분석했다.    그러면서 \"사실상 코스닥 내 일부 대형주를 제외하고 이미 중소형주로서 코스닥은 부진한 흐름을 보이고 있다고 봐도 무방하다\"고 부연했다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "001510",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "“판매 가격 올려 이익·주가 동반 상승”…시멘트, 어게인 2012?",
        "date": "2023.03.26. 오전 7:01",
        "content": "하나증권, 시멘트 가격 인상→이익 회복→주가 상승 전망 제시“유연탄 하락으로 플러스 알파 가능···쌍용C&E 영업이익 40%↑”“전기료 인상 등 악재 여전···과거 비교 힘들어” 반론도 팽팽\n\n\n\n쌍용C&E 동해공장. / 사진 제공=쌍용C&E[서울경제] 시멘트 업체들이 올해 가격 상승에 힘입어 이익이 크게 늘어날 것이라는 전망이 증권가에서 나왔다. 특히 유연탄 가격이 떨어져 원가 부담을 덜게 된 시멘트 업체들이 2012~2014년처럼 이익과 주가 동반 강세를 보일 것이라는 관측이다. 하지만 과거보다 금리가 올라간 데다 건설 경기 악화 속 전기료 인상 등의 악재들이 많아 단순 비교는 어렵다는 해석도 업계에서 조심스럽게 제기된다.\n\n\n\n증권가 및 시멘트 업계에 따르면 최근 하나증권의 김승준 애널리스트는 ‘주택이 안가도 시멘트는 갈 수 있다’는 제목의 리포트를 통해 시멘트 업종에 대한 낙관론을 제시했다. 다만 투자의견은 ‘중립’으로 매겼다.김 애널리스트는 “올해는 2012년과 유사하다”며 “주택은 원가 상승 및 미분양 증가에 따른 부담으로 이익이 감소할 것으로 추정되는 반면 시멘트는 가격 상승에 따라 이익이 증가하기 때문”이라고 했다.그가 평가하는 2012~2013년은 주택주가 하락을 보인 반면 시멘트주는 상승한 시기다. 그는 “2012~2013년 주택은 미분양 PF 리스크로 인한 이익 감소(적자)로 주가가 크게 하락하는 반면 시멘트 주가는 가격 상승에 따른 이익 증가(턴어라운드)로 상승했다”며 “2009년 6만 7500원이었던 시멘트 가격이 2011년 3월 5만 2000원으로 하락했다가 2011년 6월 6만 7600원, 2012년 2월 7만 3600원, 2014년 5월 7만 5000원으로 상승했다”고 설명했다. 이에 시멘트 업체들의 이익이 2012~2014년 증가하면서 주가 상승으로 이어졌다는 분석이다. ‘가격 인상→이익 증가→주가 상승’의 흐름이다.\n\n\n\n올해도 P(가격) 인상 효과를 보일 것으로 봤다. 그는 “시멘트 가격이 2021년 7월 7만 8800원에서 2022년 2월 9만 2400원, 2022년 11월 10만 5400원으로 상승했다”며 “작년 11월 상승분이 올해 온기 반영되는 해로 작년 대비 ASP가 10% 이상 상승할 것으로 추정한다”고 했다. 그러면서 “시멘트사 투자 포인트는 실적 증가”라며 “2022년 실적 감소에 따라 주가가 하락한 만큼 올해는 실적 증가에 따른 주가 상승을 기대해볼 수 있다”고 했다. 또 “특히 쌍용C&E는 올해 40% 이상 이익이 증가할 것으로 기대한다”며 “아세아시멘트(183190)는 올해 16% 증가할 것으로 추정한다”고 덧붙였다.유연탄 가격 하락도 주요 포인트로 제시했다. 올해 유연탄 수입가격을 200달러로 가정한 김 애널리스트는 “올해 유연탄 가격은 대체재인 천연가스 가격 하락과 기대 이하의 중국 리오프닝 효과로 하락하고 있는 추세”라며 “유연탄 가격의 하락은 추가적인 이익 상승으로 이어질 수 있다”고 했다.\n\n\n\n다만 낙관적으로 보기만 힘들다는 관측도 나온다. 유연탄 가격 급락은 분명 호재지만 새로운 압박들이 생겨나고 있다는 게 일각의 설명이다. 시멘트 생산원가의 약 30%를 차지하는 전기요금은 대표적이다. 현재 정부는 전기료 인상 계획을 내비친 상태로 업계는 이를 예의주시하고 있다. 지난달 쌍용C&E의 재무 분야를 총괄하는 김두만 부사장은 “전기료 인상이 정부 방침대로 실행되면 ‘가격 인상을 할지도 모른다’가 아니고 ‘가격 인상을 해야만 하는 상황’이 될 것으로 예상한다”고 했다. 그만큼 전기료 인상의 부담이 크다는 뜻이다. 다만 현재 시멘트 수급 문제가 제기되고 있는 데다 연이은 가격 인상은 또 다른 우려를 낳을 수 있다는 관측도 나온다.",
        "ticker": [
            "003410",
            "002030",
            "183190"
        ]
    },
    {
        "title": "사업보고서 제출마감 임박…'비적정' 감사의견 퇴출위기 속출",
        "date": "2023.03.26. 오전 6:11",
        "content": "주총 전 감사보고서 미제출 상장사 50곳…사업보고서 31일까지 제출해야\n\n\n\n코스피 하락-환율 상승 마감(서울=연합뉴스) 이지은 기자 = 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 9.52포인트(0.39%) 내린 2,414.96에, 코스닥지수는 전장보다 11.92포인트(1.47%) 오른 824.11로 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전날보다 16.0원 상승한 1,294.3원에 거래를 마쳤다. 2023.3.24 jieunlee@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 12월 결산 상장사들 가운데 2022회계연도 결산 결과 외부감사인(회계법인)으로부터 '비적정' 감사의견을 받아 증시 퇴출 기로에 놓인 상장사들이 잇따르고 있다.    26일 한국거래소가 유가증권시장(코스피)과 코스닥시장 상장사가 24일까지 제출한 2022회계연도 감사보고서를 분석한 결과 비적정 감사의견을 받은 상장사는 코스피 4곳과 코스닥 16곳 등 모두 20곳으로 집계됐다.    유가증권시장에선 비케이탑스, 하이트론씨스템즈, 선도전기 등 3곳이 감사인에게서 감사의견으로 '의견거절'을 각각 받았으며 일정실업은 감사범위 제한으로 인한 한정 의견을 받아 퇴출 사유가 발생했다.     비케이탑스, 하이트론씨스템즈, 선도전기 등 3곳은 이미 2021사업연도 재무제표에 대한 감사인의 감사의견 거절에 따라 상장폐지 사유가 발생해 다음 달 14일까지 개선기간을 부여받은 상황이다.    이들 상장사는 2022사업연도 재무제표에 대해서도 '의견거절'을 받아 다음 달 13일까지 이의 신청을 할 수 있다.    코스닥시장 상장사 중에선 지나인제약, 지티지웰니스, 스마트솔루션즈, 휴센텍, 인트로메딕, 엠피씨플러스, 시스웍, 이즈미디어, 피에이치씨 등 상장사가 2년 연속 감사의견으로 '의견거절'을 받았다.     한국테크놀로지, 셀리버리, 에스디생명공학, 셀피글로벌, 티엘아이, 국일제지, 뉴지랩파마 등 상장사는 감사보고서상 감사의견이 2021회계연도 '적정'에서 2022회계연도 '의견거절'로 바뀌었다.    '비적정' 감사의견은 의견거절, 부적정, 한정 등 세 종류로 나뉜다.    거래소는 외부감사인인 회계법인으로부터 감사보고서상 감사의견으로 '비적정'을 받은 상장사는 형식적인 퇴출 사유가 발생한 대상으로 분류한다.      다만 거래소는 작년 12월 퇴출 기준을 고쳐 재무와 관련한 형식적 상장폐지 사유를 상장 적격성 실질 심사 사유로 전환하고, 정기보고서 미제출로 인한 상장폐지 사유가 발생한 상장사에는 이의 신청을 허용하고 사유 해소 기회를 부여하기로 했다.     정기 주총을 앞둔 12월 결산 상장사 중에서 기한 내에 감사보고서를 제출하지 않은 상장사도 코스피 13개와 코스닥 37개 등 모두 50개에 이른다.     조광페인트와 한송네오텍은 당장 오는 28일 정기 주총을 개최할 계획이지만 아직 감사보고서를 내지 않았다.    넥스트아이, 모베이스, 모베이스전자, 슈피겐코리아, 스튜디오산타클로스, 에스엘바이오닉스 등 상장사도 29일 정기 주총을 앞두고 있지만 아직 감사보고서 미제출 법인에 이름을 올렸다.     이외 하림지주, KH필룩스, 하나마이크론, 아이에이치큐, 동성케미컬, 미코, 비덴트, 세종메디칼, 스킨앤스킨, 에이디칩스, 위메이드, 인바이오젠, 크라운제과, 한창, 해태제과식품 등 상장사도 이달 안에 정기 주총을 열 계획이지만 아직 감사보고서를 제출하지 않았다.     외부감사법과 상장 규정에 따르면 외부감사인은 회사의 정기 주총이 열리기 일주일(7일) 전에 감사보고서를 제출해야 하며 회사는 감사보고서 수령 당일 거래소에 공시해야 한다.    또 12월 결산 상장사는 이달 31일까지 감사보고서가 첨부된 사업보고서를 거래소와 금융감독원에 제출해야 한다.     거래소는 감사보고서를 제출 기한까지 내지 않은 상장사에 대해선 별도의 제재를 내리지 않지만, 사업보고서 미제출 상장사에 대해선 제재를 내린다.     거래소 관계자는 \"이달 31일까지 사업보고서를 제출하지 않은 상장사는 관리종목 지정 등의 제재를 받을 수 있으므로 투자자들은 투자에 주의해야 한다\"고 당부했다.     indigo@yna.co.kr",
        "ticker": [
            "001680",
            "102260",
            "007610",
            "005850",
            "101140",
            "008500",
            "004910",
            "264900",
            "019490",
            "005110",
            "101530"
        ]
    }
]