[
    {
        "title": "SVB 여파에 유럽 증시 ‘블랙 먼데이’…2% 이상 급락",
        "date": "2023.03.13. 오후 10:26",
        "content": "미국 실리콘밸리은행(SVB) 파산 여파로 13일(현지시간) 유럽 증시가 ‘블랙 먼데이’를 맞았다.        \n\n\n\n덴마크 코펜하겐에 있는 실리콘밸리 은행(SVB) 전경. [AP=연합뉴스]       영국 런던 증시의 FTSE 100 지수는 이날 오후 1시(GMT 기준), 전일 대비 2.2% 하락한 7577.56을 기록 중이다. 프랑스 파리 증시의 CAC 40 지수는 오후 2시 기준, 3.07% 하락한 6999.12, 독일 프랑크푸르트 증시의 DAX 지수는 3.18% 하락한 14936.75에 거래 중이다. 범유럽지수인 유로스톡스 50도 3.2% 하락한 4094.38에 거래되고 있다.       SVB 파산 영향이 유럽 증시에도 영향을 미친 것으로 풀이된다. 미국 서부 스타트업의 ‘돈줄’ 역할을 해온 SVB는 예금 인출 사태로 유동성 위기를 맞았고, 지난 10일 파산했다. 앞서 HSBC는 파산 예정이던 SVB 영국법인을 1파운드(약 1580원)에 인수하기로 결정했다.       AFP통신은 SVB 파산이 시장을 흔들면서 다른 은행들도 유사한 문제에 직면할 수 있다고 보도했다. 이페크 오즈카르데스카야 스위스쿼트은행 선임애널리스트는 “금리에 민감한 고객을 보유한 소형 은행에 전염 위험이 남아 있다”고 분석했다."
    },
    {
        "title": "美은행 파산 ‘달콤한 후폭풍’?…하락하던 코스피 반등 이유는 [이종화의 장보GO]",
        "date": "2023.03.13. 오후 9:01",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.美, SVB 이어 시그니처은행까지 폐쇄금융위기 리스크에 오전 중 코스피 하락단 통화정책 완화 기대감에 오후에 반등은행 고객 보증 나선 美 정부는 안도 키워최근 1주일 내에 미국에서 은행 3곳이 역사의 뒤안길로 사라졌습니다. 이에 따라 금융위기 리스크가 커지며 투자자들의 불안을 끌어올리고 있지만 낮아진 금리 인상 가능성에 주식은 오히려 반등했습니다.13일 코스피는 전 거래일보다 0.67% 반등한 2140.60에 거래를 마쳤습니다. 코스닥은 0.04% 소폭 상승한 788.89에 마감했습니다. 코스피와 코스닥 모두 오전에 하락했지만 오후 들어 상승 반전하는 흐름을 보였습니다.\n\n\n\n이날 국내 증시는 실버게이트 은행의 청산과 실리콘밸리 은행(SVB)의 파산에 이어 시그니처 은행의 폐쇄까지 미국에서 결정되며 불안함이 큰 상태에서 출발했습니다. 단 미국 은행들의 연이은 폐쇄가 오히려 통화정책 완화 가능성을 높였다는 평가가 들어오며 상승 반전했습니다.미국 시카고상품거래소(CME) 페드워치에 따르면 미국 연방준비제도(Fed·연준)가 3월 연방공개시장위원회(FOMC)에서 금리를 0.25%P 인상할 확률은 92.3%에 달합니다. 3월 초만 해도 0.5%P를 올릴 가능성이 컨센서스였지만 금융 리스크가 부각되며 0%까지 줄어들었습니다. 금리 동결 가능성도 7.7%까지 상승했습니다.통화정책에 민감하게 반응하는 미국 국채 2년물 금리도 급락했습니다. 미국 국채 2년물 금리는 지난 8일(현지시간) 5.05%를 기록했지만 10일엔 4.60%에 마감해 3거래일만에 0.45%P 하락했습니다.13일 한국 국채 3년물 금리도 전 거래일보다 0.267%P 줄어든 3.432%를 기록했습니다. 기준금리(현재 3.5%)보다 국채 3년물 금리가 낮아진 것은 1달 만입니다. 한국은행이 지난달 금융통화위원회(금통위)에서 금리를 동결한 만큼 연준의 금리 인상 가능성이 높아졌을 때 한미 금리 격차에 대한 부담이 있었습니다. 단 SVB 파산 사태로 미국의 금리 인상 폭이 줄어들 것으로 보여 한국은행이 다음달 금통위에서 금리를 동결할 가능성도 함께 높아졌습니다.또 미국 당국이 12일(현지시간) SVB에 고객이 맡긴 돈을 보험 대상 한도와 상관없이 전액 보증하기로 했다는 점도 시장의 안도를 끌어냈습니다. SVB의 고객 중 88%가 미국의 보험 한도(25만달러)를 넘는 돈을 맡겼던 것으로 알려졌고 고객이 대부분 스타트업 기업들인 만큼 돈을 찾지 못한 기업들이 연쇄 파산할 수 있다는 가능성도 제기됐었습니다. 이에 따라 SVB 파산 사태가 금융시장 시스템 전반에 걸친 위기로 확산될 수 있다는 공포도 줄어들었습니다.서상영 미래에셋증권 연구원은 “SVB 사태가 확산할 우려가 있는 건 결국 예금 인출이 중단될 경우 기업들의 재무활동에 문제가 생길 수 있기 때문인데, 정부가 이를 해소하기 위해 노력 중인 만큼 우려가 확산할 가능성은 크지 않다”고 분석했습니다.한편 SVB가 파산한 이유로는 연준의 무리한 긴축 정책이 지목됐습니다. 급격한 긴축 정책 영향에 유동성이 급격히 줄어들었고 채권 가격도 급락했기 때문입니다.SVB는 스타트업들로 구성된 고객들로부터 예금을 조달하고, 이를 벤처캐피탈(VC), 사모펀드(PE), 테크 기업 등에 대출해주는 사업을 했습니다. 팬데믹 때 유동성이 시장에 급격히 늘어나며 VC 투자 활동이 사상 최고 수준으로 활발해지며 SVB도 전성기를 맞았습니다. VC 투자를 받은 스타트업들은 SVB에 예금을 맡겼고, SVB는 이를 통해 VC 등에 투자금을 대출해 줬습니다.문제는 너무 늘어난 예금을 투자할 만한 투자처가 부족해졌던 점입니다. SVB는 이 여유 자금을 증권 투자로 돌리기로 결정했습니다. 특히 미국 국채에 많은 금액을 투자했습니다. 실제로 메리츠증권에 따르면 SVB의 자산 중 채권 비중은 55%에 달했습니다. 미국 전체 상업은행들의 평균 채권 비중은 고작 23.8%에 불과합니다. SVB 경영진이 리스크 관리에 소홀했다고 지적받는 가장 큰 이유도 비정상적으로 높은 채권 비중입니다.결국 연준이 2022년 긴축 정책을 펼치는 과정에서 유동성이 줄어들어 SVB에 돈을 맡긴 기업들은 예금을 빼서 활용하게 됐습니다. 단 예금을 빼는 속도가 예상보다 빨랐습니다. SVB의 예금 잔액은 지난해 160억달러 줄었고 올해 1~2월동안에도 80억달러가 추가 감소했습니다. 반면 VC 활동이 줄어들며 SVB에 돈을 맡기는 고객은 줄었습니다.예금을 찾아가는 고객은 늘지만 들어오는 돈은 줄어 SVB의 유동성은 급격하게 감소했습니다. SVB는 보유 중이던 채권을 매각하기로 결정했고 18억달러 확정손실이 발생하게 됐습니다. 이를 22억5000만달러 규모 유상증자를 통해 해결하려고 했지만 주가는 폭락했고 계획은 실패했습니다. 결국 뱅크런 사태가 일어나며 파산까지 이어지게 되었습니다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "롤러코스터 탄 증시…긴축 완화 기대에 환율 22원 급락",
        "date": "2023.03.13. 오후 8:53",
        "content": "[뉴스리뷰][앵커] 미국 실리콘밸리은행 사태 소식이 전해진 주식시장은 코스피와 코스닥 모두 계속 밀리다 반등해 되레 소폭 상승 마감하는 말 그대로 롤러코스터 장세였습니다. 환율은 22원 넘게 급락했는데요. 이번 사태가 오히려 금리 인상 중단 계기가 될 수 있단 기대감이 반영된 덕입니다. 이은정 기자입니다. [기자]  미국 실리콘밸리은행 파산 사태 여파로 우리 증시는 롤러코스터를 탔습니다.2,400선으로 상승 출발했던 코스피는 오전 2,370선 아래까지 밀렸다 오후 상승세로 전환하며 2,400선을 다시 뚫더니 2,410대로 마감했습니다.개장과 동시에 하락해 장중 770선마저 흔들렸던 코스닥도 점차 낙폭이 줄어 강보합권인 788.89로 마감했습니다. 롤러코스터를 탄 증시와 달리, 원·달러 환율은 큰 폭으로 떨어졌습니다.한때 1,300원을 밑돌더니 하루 새 무려 22.4원이나 급락한 1,301.9원에 마감한 겁니다.이처럼 우려했던 것보다 시장이 선방한 건 개장 전 전해진 미국 정부의 SVB 예금 전액 보증 소식이 투자심리를 진정시킨 결과로 풀이됩니다.물가와 고용지표를 이유로 긴축 고삐를 더욱 죌 것으로 예상됐던 미국 연방준비제도가 오히려 금리 인상을 멈추는 계기가 될 것이란 기대감이 반영됐다는 해석도 나옵니다. <박상현 / 하이투자증권 연구원> \"연준의 금리 인상 사이클 자체가 종료되지 않겠냐 하는 기대감이 작용한 것 같고요. 신용위기가 작은 규모지만 발생한 것이기 때문에 상황은 정말 진전될지 확산될지는 좀 더 지켜봐야 하지 않겠나…\" 긴축 완화 기대감 덕에 투자 심리는 다소 회복됐지만, 이대로 반등을 기대하기는 다소 어렵다는 이야기입니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr) #SVB사태 #코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "안다운용 'KT&G·인삼공사 분할 건 주총 상정' 가처분 기각",
        "date": "2023.03.13. 오후 8:18",
        "content": "\"법률에 위반되거나 회사가 실현할 수 없는 사항\"[서울경제] 행동주의 펀드 안다자산운용이 KT&G(033780)를 상대로 인삼공사 인적 분할 안건 등을 정기 주주총회에 상정하라며 법원에 제기한 가처분 신청이 기각됐다.\n\n\n\n13일 금융감독원 전자공시시스템에 따르면 대전지방법원은 안다자산운용이 지난 3일 KT&G를 상대로 낸 의안 상정 가처분을 기각했다.회사에 따르면 법원은 인삼공사 인적 분할은 법률에 위반되거나 회사가 실현할 수 없는 사항이므로 KT&G가 의안 상정을 거부한 것이 정당하다고 판단했다.",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "카카오뱅크, 381억원 배당·130억원 규모 자사주 매입",
        "date": "2023.03.13. 오후 7:52",
        "content": "\"주주가치 제고 차원\"…사상 첫 배당\n\n\n\n카카오뱅크[카카오뱅크 제공]    (서울=연합뉴스) 오주현 기자 = 카카오뱅크는 13일 이사회에서 381억원 규모의 현금 배당과 130억원의 자사주 매입을 결정했다고 밝혔다.    공시에 따르면 카카오뱅크는 보통주 1주당 80원의 배당을 실시하기로 했다.     시가배당률은 0.31%, 주가배당금률은 1.6%이며 오는 29일 열리는 주주총회에서 결의될 예정이다.    아울러 카카오뱅크는 130억원 규모의 자기주식을 취득한다고 공시했다.     계약 체결 예정 일자는 오는 4월 6일부터 10월 5일까지로, 6개월에 걸쳐 자사주 매입을 진행할 예정이다.    카카오뱅크 관계자는 \"올해 배당가능이익이 확보됨에 따라 주주가치 제고 차원에서 주주환원 정책을 검토했다\"면서 \"높은 재무 건전성을 유지하는 선에서 배당 및 자사주 매입을 결정했다\"고 밝혔다.    윤호영 카카오뱅크 대표는 지난해 10월 주가 하락 등에 대응해 자사주 매입·소각 등 주주환원 정책을 검토하겠다고 밝힌 바 있다.    viva5@yna.co.kr",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "롤러코스터 탄 증시…긴축 완화 기대에 환율 22원 급락",
        "date": "2023.03.13. 오후 6:50",
        "content": "[앵커] 미국 실리콘밸리은행 사태 소식이 전해진 주식시장은 코스피와 코스닥 모두 계속 밀리다 반등해 되레 소폭 상승 마감하는 말 그대로 롤러코스터 장세였습니다. 환율은 22원 넘게 급락했는데요. 이번 사태가 오히려 금리 인상 중단 계기가 될 수 있단 기대감이 반영된 덕입니다. 이은정 기자입니다. [기자]  미국 실리콘밸리은행 파산 사태 여파로 우리 증시는 롤러코스터를 탔습니다.2,400선으로 상승 출발했던 코스피는 오전 2,370선 아래까지 밀렸다 오후 상승세로 전환하며 2,400선을 다시 뚫더니 2,410대로 마감했습니다.개장과 동시에 하락해 장중 770선마저 흔들렸던 코스닥도 점차 낙폭이 줄어 강보합권인 788.89로 마감했습니다. 롤러코스터를 탄 증시와 달리, 원·달러 환율은 큰 폭으로 떨어졌습니다.한때 1,300원을 밑돌더니 하루 새 무려 22.4원이나 급락한 1,301.9원에 마감한 겁니다.이처럼 우려했던 것보다 시장이 선방한 건 개장 전 전해진 미국 정부의 SVB 예금 전액 보증 소식이 투자심리를 진정시킨 결과로 풀이됩니다.물가와 고용지표를 이유로 긴축 고삐를 더욱 죌 것으로 예상됐던 미국 연방준비제도가 오히려 금리 인상을 멈추는 계기가 될 것이란 기대감이 반영됐다는 해석도 나옵니다. <박상현 / 하이투자증권 연구원> \"연준의 금리 인상 사이클 자체가 종료되지 않겠냐 하는 기대감이 작용한 것 같고요. 신용위기가 작은 규모지만 발생한 것이기 때문에 상황은 정말 진전될지 확산될지는 좀 더 지켜봐야 하지 않겠나…\" 긴축 완화 기대감 덕에 투자 심리는 다소 회복됐지만, 이대로 반등을 기대하기는 다소 어렵다는 이야기입니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr) #SVB사태 #코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "해외서 잘나가는 삼양식품, 시총 1조 넘본다",
        "date": "2023.03.13. 오후 6:27",
        "content": "글로벌 히트 '불닭볶음면' 덕해외 매출 성장률 '국내 2배'올 매출 1조·영업익 1000억대시총도 저평가 구면 벗어날듯\n\n\n\n[서울경제] 해외 매출이 국내 매출의 2배를 기록하는 식품 기업이 있다. 글로벌 히트 상품 ‘불닭볶음면’을 앞세운 코스피 상장사 삼양식품(003230)이 그 주인공이다. 증권가는 이 회사의 해외 매출 비중이 내년에 70%를 넘어설 것으로 보고 시가총액도 저평가 국면을 벗어나 1조 원 이상이 될 가능성이 있다고 분석했다.한화투자증권은 13일 삼양식품에 대해 “불닭볶음면이 글로벌 스테디셀러로 자리매김하고 있다”며 “경쟁 기업의 미투(유사) 제품 출시에도 수출 매출이 우상향하는 추세가 이어질 것”이라고 전망했다. 또 “지난해 아시아 최대 K팝 시상식 ‘마마어워즈’에 이어 올해 tvN ‘서진이네’ 메인 협찬사로 참여하면서 해외 마케팅을 강화하고 있다”고 분석했다.한화투자증권은 삼양식품의 올해 매출액과 영업이익이 지난해보다 각각 17.1%, 33.1% 증가한 1조 645억 원, 1202억 원에 달할 것으로 예상했다. 특히 해외 매출이 22.2% 급증하면서 전체 실적을 견인할 것으로 내다봤다. 이는 올해 국내 매출 예상 성장률(7.3%)보다 월등히 높은 수치다. 삼양식품은 지난해에도 해외 매출 성장률(55.7%)이 국내(20.02%)를 압도하면서 회사 전체 매출 성장률(41.6%)을 끌어올렸다. 한화투자증권은 삼양식품의 해외 매출 비중이 2020년 57.1%, 지난해 66.1%에 이어 2024년에는 70.3%까지 확대될 것으로 예상했다. 삼양식품은 6일에도 총 34억 원을 출자해 인도네시아에 판매 법인을 설립한다고 밝힌 바 있다. 중국과 미국·일본에 이은 네 번째 해외 거점이다.한화투자증권은 삼양식품의 주가가 해외 사업 선전에도 저평가되고 있다며 기업가치 상승에 주목해야 한다고 조언했다. 삼양식품의 시총은 이날 현재 9168억 원이다. 한유정 한화투자증권 연구원은 “제한적 시장 소통으로 저평가 상태가 지속되는 것으로 보인다”고 했다.",
        "ticker": [
            "003230",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 3077억·외국인 186억 순매수(3월 13일-최종치)",
        "date": "2023.03.13. 오후 6:24",
        "content": "코스닥, 기관 601억 순매도·외국인 1477억 순매수개인, 코스피 3281억·코스닥 888억 순매도[서울경제]"
    },
    {
        "title": "\"삼성전자 컴백으로  판 커진다\"…OLED 소재주 '들썩'",
        "date": "2023.03.13. 오후 6:20",
        "content": "실적개선 기대속 투심 되살아나PI첨단소재 올들어 18% 뜀박질LX세미콘·덕산네오룩스도 강세\n\n\n\n[서울경제] 지난해 주춤하던 유기발광다이오드(OLED) 소재주가 다시 들썩이고 있다. 삼성과 LG가 OLED TV로 10년 만에 재격돌하면서 시장의 판이 커질 것이라는 예상에서다. 증권 업계에서는 OLED가 대형 TV뿐 아니라 스마트폰·노트북·자동차에도 탑재되면서 관련 소재주의 실적이 개선될 것이라고 분석했다.13일 한국거래소에 따르면 OLED 패널 소재인 폴리이미드(PI) 필름 등을 생산하는 PI첨단소재(178920)는 올해 들어 이날까지 18.51% 급등했다. 같은 기간 솔루스첨단소재(336370)도 43.67% 치솟았고 LX세미콘(108320)(28.45%), 이녹스첨단소재(272290)(12.94%), 덕산네오룩스(213420)(7.03%) 역시 상승세를 보였다.특히 삼성전자(005930)가 10년 만에 OLED TV 시장으로 복귀하면서 소재주에 활기를 불어넣었다는 게 증권가의 대체적인 분석이다. 앞서 삼성전자는 9일 차세대 디스플레이 퀀텀닷(QD)-OLED를 적용한 TV를 출시한다고 밝혔다. 삼성전자가 국내에 OLED TV를 선보이는 것은 2013년 이후 처음이다. 수율 문제 때문에 액정표시장치(LCD) TV에만 집중하다 프리미엄 시장에서 OLED TV의 성장세가 두드러지자 전략을 수정한 셈이다. 전문가들은 LG전자(066570)가 홀로 육성하던 OLED TV 시장이 삼성전자의 참전으로 한층 가파르게 성장할 것이라고 내다봤다.김찬우 신한투자증권 연구원은 “최근 LCD 패널 가격이 반등하고 있어 상대적으로 OLED의 매력도가 높아지고 있다”며 “삼성전자가 OLED에 추가로 투자하면 주가도 더 상승할 수 있을 것으로 판단한다”고 말했다.증권가에서는 스마트폰 등 소형 기기 중심으로 소비되던 OLED 패널이 최근 태블릿PC·노트북 등으로도 빠르게 침투하는 점에 주목했다. 내년부터는 애플 아이패드와 맥북에도 OLED 패널이 도입될 예정이다. 자율주행 관련 산업의 본격적인 성장으로 엔터테인먼트 용도 제품의 수요가 증가하는 점도 호재로 꼽았다. OLED를 활용한 대면적 전장 디스플레이 시장이 확대되고 있어서다.김 연구원은 “디스플레이 업계의 새로운 먹거리 사업인 노트북·태블릿PC 등 정보기술(IT) 제품 시장이 올 상반기 성장할 것으로 보인다”며 “상반기 안에 북미 완성품 업체들의 생산에 대응하기 위한 신규 투자가 시작될 것”이라고 예상했다.증권사들은 OLED 산업 전반이 힘을 받는 가운데 소재주들의 실적 전망 역시 긍정적으로 평가했다. 이녹스첨단소재의 경우 하반기로 갈수록 누적된 교체 수요와 중국 경제 부양책 등의 영향으로 개선될 것이라고 전망했다. DB금융투자는 이에 투자 의견 매수를 유지하고 목표 주가를 기존 4만 2000원에서 4만 8000원으로 올려 잡았다. 흥국증권은 덕산네오룩스에 대해 “노트북 OLED 패널 출하량이 지난해보다 43% 증가할 것”이라고 관측했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "066570",
            "108320",
            "178920",
            "005930",
            "336370"
        ]
    },
    {
        "title": "정부·한은, 내일 비상거시경제금융회의…SVB 사태 영향 점검",
        "date": "2023.03.13. 오후 6:03",
        "content": "정부·한은, 내일 비상거시경제금융회의…SVB 사태 영향 점검[연합뉴스 자료사진](세종=연합뉴스) 김다혜 기자 = 정부와 한은이 14일 비상거시경제금융회의를 열고 미국 실리콘밸리은행(SVB) 파산의 국내외 금융시장 영향에 대해 논의한다.    추경호 부총리 겸 기획재정부 장관과 김주현 금융위원장, 이복현 금융감독원장, 이승헌 한국은행 부총재는 14일 서울 은행회관에서 비상거시경제금융회의를 열고 최근 금융시장 동향 등에 대해 논의할 예정이다.    이들은 지난 12일 거시경제·금융현안 관련 정례 간담회에서 SVB 사태의 영향을 점검했는데, 이틀 만에 다시 머리를 맞대고 시장 반응을 점검하는 것이다.    윤석열 대통령은 13일 \"경제부총리를 중심으로 SVB 파산 요인, 사태 진행 추이, 미 당국의 대처, 국내 금융시장 및 실물경제에 대한 영향을 면밀히 점검하라\"고 지시했다.    추 부총리 등은 SVB 파산에 국내외 금융시장이 어떻게 반응했는지에 대한 분석을 공유하고 대응 필요성을 논의할 것으로 보인다.    이날 코스피는 SVB 사태에도 불구하고 미국 통화 긴축정책 완화에 대한 기대감으로 2,410대로 소폭 상승 마감했다.    서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 22.4원 내린 1,301.8원에 장을 마쳤다.\n\n\n\n거시경제·금융현안 간담회서 발언하는 추경호 부총리(서울=연합뉴스) 추경호 경제부총리 겸 기획재정부장관이 12일 서울 중구 은행회관에서 열린 거시경제·금융현안 간담회에 참석해 발언하고 있다. 2023.3.12 [기획재정부 제공. 재판매 및 DB 금지] photo@yna.co.kr    미국 당국이 고객이 SVB에 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다는 소식에 시장의 공포감이 어느 정도 잦아들었지만 당분간 긴장감을 갖고 사태의 추이를 지켜봐야 한다는 게 중론이다.    moment@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "카카오 레이블 된 SM…에스파 '광야' 지킨다",
        "date": "2023.03.13. 오후 6:00",
        "content": "분쟁 타결···SM 3.0 발판 확보카카오, 레이블 독립성 보장멀티제작센터 통해 방향성 계승재원 조달·지배구조 등 과제로\n\n\n\n걸그룹 에스파.사진 제공=SM엔터테인먼트[서울경제] SM엔터테인먼트(에스엠(041510)) 경영권 분쟁이 종료되며 SM엔터의 미래 전략인 SM 3.0의 추진 발판이 확보됐다. SM엔터는 고유한 정체성인 ‘핑크 블러드’를 지킬 수 있을 것으로 전망되고, 라인업과 지식재산(IP) 활용 사업의 확대 역시 기대된다.\n\n\n\nSM엔터 경영권이 카카오 측으로 넘어가면서 우려됐던 SM엔터의 정체성 훼손 문제를 해소될 것으로 보인다. SM엔터는 ‘핑크 블러드’로 칭해지는 그들만의 독보적인 색채를 보유하고 있었는데, 하이브가 경영권 분쟁에 뛰어들며서 업계와 팬들 사이에서는 SM엔터만의 개성을 잃게 되지 않을까 하는 우려의 목소리가 높았다. 하지만 산하의 레이블들의 독립성을 보장하고 있는 카카오가 경영권을 쥐게 된 만큼 업계의 우려도 줄어들 전망이다. 실제로 카카오의 산하 레이블인 안테나·이담·스타쉽·IST 등은 모두 독립적으로 운영돼 카카오에 흡수된 뒤에도 기존의 색채를 유지하고 있다는 평가를 받고 있다.\n\n\n\n이수만 전 총괄 프로듀서가 정립해 왔던 SM엔터의 큰 방향성은 멀티 제작센터·레이블 도입을 통해 계승된다. 총 6개 제작센터를 도입하고, 추후 사내 레이블로도 확장한다. SM엔터는 국내·해외 레이블 인수 후보군도 이미 작성해 놓은 것으로 알려졌다. 초창기부터 SM엔터의 정체성을 만들어 온 이성수·탁영준·박준영 사내이사가 이번 주주총회를 마지막으로 프로듀싱·매니지먼트·크리에이티브 현업 직군으로 돌아가는 만큼 큰 방향 변화는 없을 것으로 관측된다. NCT 브랜드가 더 이상의 확장을 계획하지 않고 있기는 하지만 올해만 세 팀의 신인 아이돌이 출격을 앞두고 있다.\n\n\n\nNCT 127. 사진 제공=SM엔터테인먼트과제도 물론 있다. SM엔터는 2025년 매출 1조 2000억 원과 영업이익률 35%를 계획하고 있다. 이를 위해서는 광범위한 재원 조달이 필요하다. 총 투자액은 1조 원이고, 비핵심자산 2800억 원 상당을 유동화하고 2000억 원을 차입한다고 밝혔지만 상세한 로드맵과 방안은 밝히지 않은 상태다. 다만 인수전 와중에서도 이성수 대표와 장철혁 최고재무책임자(CFO)는 해외를 돌며 투자설명회(NDR)를 개최했다.2차 IP 사업과 팬 플랫폼에 관련한 의문점도 아직 남아 있는 상태다. 카카오와 하이브는 플랫폼 분야에서 협업하기로 했는데, 이와 관련해 업계에서는 콘서트·MD 등 IP 사업이나 SM엔터 아티스트들의 위버스 입점을 점치고 있다. SM엔터 아티스트들은 이 전 총괄이 지분 42.31%를 보유했던 SM브랜드마케팅에서 운영하는 ‘광야 클럽’을 팬 플랫폼으로 사용해 왔다. SM엔터 경영진이 이 전 총괄을 흔적을 정리하고 팬 플랫폼을 통합하겠다고 밝힌 만큼 가능성이 있다. 다만 수익화의 핵심인 2차 IP 사업은 어떻게 될 지 지켜봐야 한다. SM엔터는 MD·IP 라이선스 등을 통해 600억 원의 추가 매출을 달성하겠다고 발표했었다.\n\n\n\n버추얼 아티스트 나이비스. 사진 제공=SM엔터테인먼트지배구조 문제도 아직 깔끔히 정리되지 않았다. 이 전 총괄의 지분 3.65% 남아 있어서다. 하이브와 카카오의 합의 발표에서 이에 관한 내용은 빠져 있고, 이 전 총괄 측도 특별한 입장문을 발표하지는 않았다. 또한 국내외에도 논란이 됐던 CT 플래닝 리미티드를 아직 이 전 총괄과 관련된 개인 회사들이 남아 있다. 하이브 측의 SM엔터 지분 14.8% 뿐 아니라 드림메이커·SM브랜드마케팅도 어떻게 정리될 지 관심사다.이번 분쟁을 통해 엔터 업계의 선구자로서 자존심을 입은 임직원들의 분위기도 해결해야 한다. SM엔터 내부는 이번 사건에서 창사 이래 처음으로 평직원 협의체가 조직되는 등 분열이 일어났었다. 대표 프로듀서인 유영진과 김민종 등은 이 프로듀서의 편에 서기도 했다. 엔터 업계는 인적 자원의 힘으로 움직이는 만큼 사내 갈등을 빨리 봉합해야 한다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "\"판매 질주·IRA 개정 수혜\"…현대차·기아, 목표가 高高",
        "date": "2023.03.13. 오후 5:43",
        "content": "올해 영업익 10%대 상승 전망원·달러 환율 상승도 긍정적기아 목표가 9만→11만원 상향한신평은 신용등급 AA+로 높여증권사들이 국내 간판 완성차업체인 현대차와 기아의 목표주가를 올리고 나섰다. 두 회사의 글로벌 판매량이 증가하고 미국 인플레이션 방지법(IRA) 개정에 따른 수혜도 볼 것이란 예상이 나오면서다.\n\n\n\n13일 메리츠증권은 국내 자동차산업 분야에 대한 투자의견을 기존 ‘중립’에서 ‘비중 확대’로 상향했다. 기존 시장 예상치보다 높은 실적 성장이 예상된다는 판단에서다. 메리츠증권은 현대차와 기아의 올해 영업이익 추정치를 각각 10%, 9% 올려 잡았다. 김준성 메리츠증권 연구원은 “올해 코스피 기업 전체 합산 이익 규모가 33% 줄어들 것으로 전망되는 가운데 자동차 업종은 오히려 높은 이익 성장을 기록할 것”이라고 말했다.메리츠증권은 현대차 목표주가를 22만원에서 25만원으로 13.64%, 기아는 9만원에서 11만원으로 22.22% 올렸다. 이날 현대차 주가는 0.57% 상승한 17만6000원, 기아는 1.03% 오른 7만8800원에 거래를 마쳤다.다올투자증권도 현대차에 대한 투자의견을 ‘매수’에서 ‘강력 매수’로 상향했다. 목표주가도 16.67%(24만원→28만원) 올렸다. 삼성증권과 DB금융투자는 기아 목표주가를 각각 15.79%(9만5000원→11만원), 11.11%(9만원→10만원) 상향했다.증권업계가 자동차업계의 실적 및 주가 상승을 기대하는 가장 큰 이유는 선단(fleet) 수요 증가다. 선단 수요는 렌터카 회사, 기업, 정부기관 등의 수요를 뜻한다. 현대차와 기아가 주로 선단 판매를 하는 미국의 경우 판매량이 전년 대비 48% 늘어날 것으로 전망된다.원·달러 환율 상승 추세도 긍정적으로 작용할 것이란 관측이 나온다. 당초 시장은 환율 하락에 따른 자동차 수출 감소를 우려했지만, 최근 원·달러 환율은 1300원대 이상으로 다시 올라섰다. 한국신용평가는 이날 기아의 신용등급을 ‘AA’(긍정적)에서 ‘AA+’(안정적)로 상향 조정했다. 기아가 현대차, 포스코 등과 같은 AA+급의 신용등급을 회복한 건 2019년 이후 처음이다.",
        "ticker": [
            "012030",
            "016610",
            "000270",
            "030210",
            "016360",
            "005380"
        ]
    },
    {
        "title": "반대매매 6개월새 최대 …'빚투' 공포",
        "date": "2023.03.13. 오후 5:42",
        "content": "코스닥 반등에 올라탄 개인신용융자 잔액 18조1261억최근 증시 변동성 높아지며반대매매 더 늘어날수도\n\n\n\n최근 코스닥 급등에 따라 개인투자자들의 추격 빚투(빚내서 주식 투자)가 늘어나면서 반대매매 규모도 커지고 있는 것으로 나타났다. 빚투 개미가 증권사에서 빌린 돈을 제때 갚지 못해 담보 주식이 강제매매되고 있기 때문이다.13일 금융투자협회에 따르면 증시 대기성 자금인 투자자예탁금은 9일 기준 49조8808억원으로 최근 한 달 동안 4.22% 늘어났다. 개인이 주식을 담보로 증권사에서 돈을 빌려 주식을 매수하는 신용거래융자 잔액도 9일 18조1261억원으로 지난해 9월 27일(18조5928억원) 이후 6개월 만에 최고치를 기록했다. 신용거래융자 잔액이 증가했다는 것은 주식시장에서 돈을 벌 수 있다고 판단한 개인투자자 수가 늘었다는 의미다.하지만 빚투가 늘어나는 가운데 코스피는 2월 이후 부진한 모습을 보여 반대매매는 늘어나고 있는 것으로 집계됐다. 금융투자협회에 따르면 반대매매는 지난 7일 267억원으로 지난해 9월 28일(383억원) 이후 6개월 만에 가장 높은 수치를 기록했다. 반대매매는 증권사가 투자자에게 주식을 담보로 자금을 빌려준 뒤 주식 평가액이 일정 수준(주식 담보 비율의 약 140%) 밑으로 떨어지면 주식을 강제로 팔아 빚을 회수하는 방법이다. 반대매매 시 증권사는 담보 주식을 하한가로 팔기 때문에 투자자들은 손실을 입게 된다.당장 반대매매가 이뤄지고 있지는 않지만 시장 상황에 따라 추가로 반대매매가 이뤄질 수 있는 위탁매매 미수금도 지난 9일 기준 2049억원까지 치솟아 이달 들어 25.19% 급증했다. 위탁매매 미수금은 투자자가 주식 결제 대금이 부족할 때 증권사가 사흘간 빌려주는 단기 융자다. 위탁매매 미수금 대비 반대매매 비중도 7일 14.3%로 지난해 9월 28일(20.1%) 이후 6개월 만에 최대치를 기록했다.증권사들이 금융당국의 압박에 따라 신용융자 이자율을 인하하면서 대출 부담이 줄어들자 빚투도 늘어나고 있는 것으로 분석된다. 최근 금융당국은 증권사들이 고금리 이자 장사를 하고 있다고 비판했다. 이에 따라 키움증권은 신용융자 이자율을 최대 2.1%포인트 내렸고 신한투자증권은 최단기(7일 이하) 이자율을 기존 연 5.05%에서 3.9%로 인하했다. 미래에셋증권, KB증권, 한국투자증권, 삼성증권 등도 신용융자 이자율 인하에 동참했다증권가에서는 오는 21일부터 이틀간 예정된 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)까지 불확실성이 높기 때문에 증시 하방 압력이 더 클 것으로 보여 빚투를 하는 것은 위험하다고 경고했다. 한재혁 하나증권 연구원은 \"FOMC 전까지 발표되는 데이터마다 뒤따르는 해석과 그에 동반되는 높은 변동성으로 증시 난도가 상승할 것\"이라며 \"호재보다 악재가 많은 상황에서 포지션을 정리하고 쉬는 것도 좋은 전략이 될 것\"이라고 밝혔다. 유승민 삼성증권 연구원도 \"물가 안정과 통화정책의 전환 없이 주식시장의 추세적 상승을 예견하는 것은 시기상조\"라며 \"불확실성에 대비해 현금 비중을 확대해야 한다\"고 조언했다.증시가 하락할 경우 반대매매가 쏟아질 수도 있다는 우려도 커지고 있다. 한 금융투자업계 관계자는 \"빚투 개인들은 자금을 특정 종목에 집중적으로 넣고 분산투자는 하지 않는 경우가 많다\"며 \"증시가 하락할 경우 담보 주식이 강제로 하한가에 팔려 하락세가 가속화할 가능성이 있다\"고 밝혔다.특히 최근 빚투 자금이 몰리고 있는 코스닥의 경우 코스피에 비해 주가 변동성이 높고 시가총액 대비 신용 잔액 비율도 높아 주가가 하락할 경우 반대매매가 쏟아질 가능성이 클 것으로 보인다. 9일 기준 신용거래융자 잔액은 총 18조1261억원인데 이 중 코스닥 비중은 절반이 약간 넘는 9조652억원으로 연초(46.98%) 대비 늘어났다. 하지만 코스닥의 시가총액(381조5224억원) 대비 신용거래융자 잔액 비율은 2.38%로 코스피의 시가총액(1911조5835억원) 대비 신용거래융자 잔액 비율 0.47%보다 5배가량 높다.",
        "ticker": [
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "\"SVB 사태는 '회색 코뿔소'…연준 정책전환 기대도\"",
        "date": "2023.03.13. 오후 5:32",
        "content": "SVB 파산에도 코스피는 상승, 환율은 급락(서울=연합뉴스) 김주성 기자 = 13일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다.    미국 실리콘밸리은행(SVB) 파산 사태에도 이날 코스피는 전장보다 16.01포인트(0.67%) 오른 2,410.60으로 장을 끝냈다.     한편 원/달러 환율은 이번 사태로 미국 연방준비제도(연준·Fed)가 긴축 강도를 낮출 가능성이 제기되면서 전 거래일보다 22.4원 내린 1,301.8원에 장을 마쳤다. 2023.3.13 utzza@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 하이투자증권은 13일 미국 실리콘밸리은행(SVB) 파산 여파의 여섯 가지 위험을 경고하면서 미국 연방준비제도(Fed·연준)의 통화정책 전환 기대감이 높아지고 있다고 밝혔다.     박상현 하이투자증권 연구원은 \"SVB 사태는 회색 코뿔소(신용위기)\"라며 \"2008년 비우량 주택담보대출(서브 프라임) 사태와 같은 금융 시스템 위기를 촉발할 가능성은 작지만, 후폭풍을 경계해야 할 필요가 있다\"고 경고하면서 \"금융시장은 당분간 살얼음판을 걸을 것\"이라고 강조했다.    그러면서 SVB 사태의 후폭풍을 우려하는 여섯 가지 이유로 은행의 연쇄 부도와 대규모 인출(뱅크런) 발생 가능성, 벤처와 스타트기업 자금난 또는 연쇄 도산·잠재적인 파생상품 손실·미국 이외 지역으로의 전염·가상화폐 관련 기업의 연쇄 도산 등의 위험을 꼽았다.     박 연구원은 \"SVB 파산의 직접적인 원인으로 알려진 증권투자 손실은 SVB 한 은행에만 국한되지 않는 데다 은행 성격상 대출과 관련한 파생상품 손실도 있을 것으로 예상된다\"며 \"특히 실리콘밸리 위축이 경기 침체로 이어져 다른 신용위기의 도화선이 될 수도 있다\"고 지적했다.    그는 또 \"SVB 사태가 불거지면서 잠시 잊고 있던 크레디트스위스를 둘러싼 위험도 재부각하고 있으며 FTX 가상화폐 거래소에 이은 실버 케이트 등 가상화폐 관련 기업의 연쇄 도산 현실화도 신용위기의 실마리가 될 수 있다\"고 설명했다.    박 연구원은 그러나 \"미 당국의 금융지원 등으로 인해 이번 위기가 신용위기 증폭 혹은 금융위기로 확산할지는 좀 더 지켜봐야 한다\"며 \"채권시장에선 미 연준의 정책 수정 가능성을 기대하는 분위기가 짙어 연준의 정책 행보가 중요해졌다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "[시그널] 카카오 \"공개매수 확대 없다\"…분쟁 끝난 SM, 23% 폭락",
        "date": "2023.03.13. 오후 5:26",
        "content": "'승자의 저주' 우려 일자 선그어최대 35% 매입, 하이브 참여 촉각양사 사업 조정 등 협업 숙제로\n\n\n\n[서울경제] 카카오(035720)가 진행 중인 SM엔터테인먼트(에스엠(041510)) 공개 매수에서 지분 매입량을 더 이상 늘리지 않겠다고 확인했다. 이에 따라 경영권 분쟁이 끝난 SM엔터 주가는 13일 폭락세를 보였다. 카카오와 하이브(352820)가 지분 매입 경쟁을 더 이상 벌이지 않는 데다 공개 매수 수량도 최대 35%로 묶여 향후 SM엔터 주가의 상승 여력은 제한적일 것으로 분석된다.\n\n\n\n카카오의 한 관계자는 이날 서울경제에 “기존 공시된 내용대로만 공개 매수를 진행하고 마감날까지 이를 변경하지 않을 계획”이라고 밝혔다. 카카오와 카카오엔터테인먼트는 26일까지 SM엔터 주식 최대 833만 3641주(35%)에 대해 1주당 15만 원에 공개 매수한다. 지분 매입에 투입될 자금은 총 1조 2500억 원이다.하이브가 전날 카카오에 SM엔터 경영권을 넘기겠다고 발표하자 시장 일각에서는 공개 매수 수량이 더 늘어날 수 있다는 예상이 나오기도 했다. 하이브의 지분 매각을 안정적으로 유도하려 카카오가 자금을 더 투입할 수 있다는 분석이 제기되면서다. 실제 SM엔터 지분을 15.78% 보유한 하이브는 카카오의 공개 매수에 참여할지 검토 중이다. 관련 법에 따르면 공개 매수자는 마감일까지 기존 매입 수량을 더 늘리는 것이 가능하다.그러나 카카오가 SM엔터 지분 매입에 계획보다 훨씬 많은 자금을 투입하고 업계에서 지속적으로 ‘승자의 저주’ 우려를 제기하고 있어 추가 투자에는 선을 긋는 모습이다. 카카오는 지난달 SM엔터 3자배정 유상증자에 참여할 당시 주당 9만 1000원에 지분 9.08%를 취득할 예정이었으나 무산된 바 있다.\n\n\n\nSM엔터는 이날 23.48% 폭락한 11만 3100원에 거래를 마쳤다. 이달 8일 15만 8500원으로 역대 최고가를 기록한 것과 비교하면 3영업일 만에 30% 가까이 하락한 것이다. SM엔터 주주들의 고민도 깊어지고 있다. 주가가 공개 매수가로 제시된 15만 원을 대폭 하회해 대다수 주주들이 공개 매수에 응할 가능성이 높아졌기 때문이다.예정된 수량을 넘어서는 지분이 공개 매수에 참여할 경우 안분비례 방식이 적용된다. 보유 지분을 모두 공개 매수에 내놓더라도 실제 매각할 수 있는 주식 수가 크게 줄어드는 것이다.하이브도 이 때문에 공개 매수 참여 여부를 저울질하는 것으로 보인다. 하이브는 카카오와의 합의에 따라 향후 엔터테인먼트 플랫폼 사업을 협력하기로 했지만 이를 위해서는 양측이 풀어야 할 과제가 적지 않다.실제 카카오는 하이브가 제공하는 엔터 플랫폼 ‘위버스’를 활용한다는 방침을 발표했지만 위버스는 카카오의 라이벌 네이버가 지분 45.5%를 투자한 합작사라는 점이 걸림돌이다. SM엔터는 위버스와 비슷한 자회사 ‘디어유’를 이미 보유하고 있어 양 사의 사업 부분이 겹친다. 하이브는 음원 유통을 YG플러스에 맡긴 반면 SM엔터는 카카오엔터에 유통을 맡기기로 하는 등 양측은 엔터 산업에서 경쟁도 이어가게 된다.\n\n\n\n엔터테인먼트 업계 비즈니스 협력 관계. 자료=삼정KPMG이번 SM엔터 지분 경쟁 과정에서 진정한 승리자는 카카오의 공개 매수 주관사인 한국투자증권이라는 말도 나온다. 공개 매수에 성공하면 쏠쏠한 수수료 수입뿐 아니라 실제 거래 계좌 수가 늘어나는 부수 효과도 발생한다. 앞서 하이브가 시도한 SM엔터 지분 25% 공개 매수에서 이를 주관했던 삼성증권이 실패를 맛본 것과 대비된다.투자은행(IB) 업계 관계자는 “공개 매수 시도가 늘자 시장에 알맞은 전략을 제시하며 업무를 주관하는 증권사의 역할도 중요해졌다”며 “향후 공개 매수 성공 경험이 많은 증권사에 업무가 몰리게 될 것”이라고 말했다.",
        "ticker": [
            "016360",
            "035720",
            "352820"
        ]
    },
    {
        "title": "'주총 의결권 핵심축' 국민연금 수책위 첫 회의 [시그널]",
        "date": "2023.03.13. 오후 5:14",
        "content": "위원장에 신왕건 KAIST 교수삼성전자 한종희 이사 선임 등 찬성\n\n\n\n신왕건 국민연금 수탁자책임전문위원장. 서울경제DB[서울경제] 국민연금기금의 주주권 행사를 좌지우지하는 수탁자책임전문위원회가 13일 2기를 맞아 첫 회의를 열고 삼성전자 대표이사 선임 관련 의결권 행사 방향을 결정했다.국민연금 수책위는 이날 회의에서 신왕건 KAIST 경영공학부 겸직 교수를 임기 1년의 수책위원장으로 호선했다. 신 위원장은 국민연금 전문위원으로 활동해온 연기금 자산운용 전문가다. 국민연금 전문위원회는 2020년 수책위와 투자정책전문위원회, 위험관리·성과보상전문위원회 등을 구성해 1기 임기를 마쳤다. 3명의 상근전문위원이 임기 3년 동안 각각 1년씩 전문위의 위원장을 돌아가며 맡았다.수책위는 이날 회의에서 한종희 삼성전자 사내이사 선임 등을 비롯해 삼성SDI·삼성전기 이사 및 감사위원 선임 관련 주주총회 안건에 찬성하기로 결정했다. 이날 안건에 오른 삼성그룹 임원들은 공정거래위원회 조사 결과 기존 재직 기간에 삼성 웰스토리 부당 지원 행위가 있었으나 수책위원들은 해당 임원이 참여한 이사회에서 사내식당 경쟁입찰을 논의했고 이를 이행했다는 점을 고려해 연임에 찬성했다.수책위는 기금운용본부가 결정하기 어려운 민감한 의결권 행사 방향을 결정해 기금운용위원회에 보고하고 있다. 투자 업계는 앞으로 KT(030200) 대표이사 선임 등에 대한 찬반을 수책위가 안건에 올려 심의할 것으로 예상한다. 국민연금은 KT가 차기 대표이사 후보로 내정한 윤경림 KT 트랜스포메이션부문장(사장)에 대해 부정적이다.수책위를 포함한 3개의 전문위는 지난달 23일 1기 위원들의 임기가 끝났으나 한석훈 변호사를 상근전문위원으로 새로 선임하고 기존 위원 중 원종현 전 국민연금연구원 부원장의 연임을 결정하는 과정에서 논란이 일어 수책위 구성이 늦어졌다.사용자단체가 추천한 한 변호사는 기존 오용석 전 금융감독원 연수원 교수 후임으로 선임됐다. 1기 전문위원으로 활동한 원 전 부원장을 근로자단체가 2기 위원으로 다시 추천했으나 보건복지부가 복수의 후보를 추천하라고 요구하고, 근로자단체가 이를 받아들이지 않으면서 진통을 겪었다.여기에 복지부가 수책위에 전문가 3인을 추가하기로 하면서 기금운용위원 일부와 마찰을 빚기도 했다. 일부 기금운용위원은 복지부가 기금운용위 의결 전부터 이미 경제학회 등 관련 단체에 전문가위원 추천을 요청한 것을 문제 삼았다. 복지부는 그러나 투자정책전문위와 위험관리·성과보상전문위에는 전문가 3인이 참여하지만 수책위에만 없다는 점을 강조하며 이를 관철시켰다.",
        "ticker": [
            "012030",
            "030200",
            "006400",
            "009150",
            "005930"
        ]
    },
    {
        "title": "국고채3년물 전거래일 대비 26.8bp 하락한 3.435%[데이터로 보는 증시-채권 수익률 현황](3월 13일)",
        "date": "2023.03.13. 오후 5:08",
        "content": "한전채3년물 25bp 내려 4%선 무너져[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(3월 13일)",
        "date": "2023.03.13. 오후 5:04",
        "content": "[서울경제]"
    },
    {
        "title": "한숨 돌린 코스피…대형주 ‘웃고’ 중소형주 ‘울고’",
        "date": "2023.03.13. 오후 5:02",
        "content": "美 기준금리 동결 전망에 대형주 자금 유입SVB 여파 중소형주는 ‘파란불’···656개 하락“현금창출 능력 부족한 기업 투자심리 악화\"\n\n\n\n13일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 미국 실리콘밸리은행(SVB) 공포는 잠깐이었다. 시스템적인 문제로 확산할 가능성이 크지 않다는 전망에 코스피가 상승 마감했다. 미국의 투자은행 골드만삭스가 3월 연방공개시장위원회(FOMC)에서 기준금리가 인상될 가능성이 없다는 전망을까지 내놓자 환율 시장이 안정을 찾으며 대형주가 지수를 방어했다.13일 한국거래소에 따르면 코스피는 전 거래일보다 16.01포인트(0.67%) 오른 2410.60에 거래를 마쳤다. 이날 코스피는 SVB발 금융위기 우려가 커지면서 장 초반 2369포인트까지 밀렸지만, 이후 2410선까지 반등에 성공했다. 미국 정부가 SVB 예금을 전액 보증키로 했다는 소식에 위험자산 선호심리가 일정 부분 회복된 것으로 풀이된다.이날 골드만삭스가 3월 FOMC에서 금리 인상 가능성이 없다는 전망을 내놓은 점 역시 지수에 호재로 작용했다. 골드만삭스는 보고서를 통해 “최근 금융 부문에 가해진 압력(SVB 사태)에 비춰 볼 때, 3월 금리인상 경로에 대한 상당한 불확실성이 있다고 본다”며 “22일 FOMC에서 금리 인상을 발표할 것으로 기대하지 않는다”고 밝혔다.금리 동결 전망이 나오자 환율시장도 즉각 반응했다. 이날 환율은 1317원에 개장한 뒤 골드만삭스 전망이 발표되자 장중 1298.30전까지 저점을 낮추기도 했다.대형주가 방파제 역할을 했다. 코스피 대형주 지수는 이날 0.95% 상승했다. 코스피 전체의 상승률을 웃도는 수준이다. 반면 중형주는 0.41%, 소형주는 1.19% 하락했다. 실제 코스피 시가총액 상위 25개 종목 중 삼성물산(028260)(-0.37%)을 제외하고는 모두 상승 마감했다. 또 코스피 종목 중 상승한 종목은 256개에 그친 반면 하락 마감한 종목은 두 배 넘는 656개로 나타났다.증권업계는 중소형 성장주가 추후 SVB 여파로 자금조달에 어려움을 겪을 수 있다는 우려가 대형주와 차별화가 진행된 배경이라고 분석한다. 금리 동결 가능성이 제기되면서 위험자산 선호심리가 강해졌지만, SVB발 경계심리가 유지되면서 상대적으로 기초 체력이 탄탄한 대형주에 자금이 쏠렸다는 얘기다.정명지 삼성증권(016360) 투자정보팀장은 “달러 가치가 급락하는 등 금리 환경이 국내 증시에 우호적으로 형성되면서 대형주에 대한 투자심리가 개선됐다”면서도 “중소형 성장주 중심으로 하락폭이 상대적으로 컸던 점은 현금 창출 능력이 부족한 기업들은 SVB 여파로 자금 조달이 어려워질 수 있다는 우려가 동시에 반영됐다”고 말했다.이경민 대신증권(003540) 연구원은 “SVB 파산 사태로 재무 상태가 불안한 벤처 기업들을 중심으로 투자심리가 빠르게 식는 모습”이라며 “SVB 사태는 단기적인 현상에 그칠 가능성이 크지만, 추후 발표되는 미국 소비자물가지수(CPI) 등의 결과에 따라 변동성이 더욱 커질 수 있다”고 내다봤다.",
        "ticker": [
            "003540",
            "028260",
            "016360"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(3월 13일)",
        "date": "2023.03.13. 오후 5:01",
        "content": "[서울경제]"
    },
    {
        "title": "[마켓ING]후퇴한 빅스텝 가능성에 안도",
        "date": "2023.03.13. 오후 4:53",
        "content": "코스피 나흘만에 상승 마감하며 2400선 회복3월 FOMC 50bp 인상 전망 약화에 상승 전환이달 Fed 금리 동결 전망도 나와\n\n\n\n[이미지출처=연합뉴스]코스피가 나흘만에 상승 마감하며 2400선을 회복했다. 미국 실리콘밸리은행(SVB) 사태로 미국 연방준비제도(Fed)의 빅스텝(금리 0.5%포인트 인상) 가능성이 낮아지면서 시장은 오히려 안도하는 모습이다.코스피, 나흘만에 상승…2400선 회복13일 코스피는 전장 대비 16.01포인트(0.67%) 오른 2410.60으로 마감했다. 코스닥은 0.29포인트(0.04%) 상승한 788.89에 장을 마쳤다. 이날 상승 출발한 코스피는 하락 전환했으나 이후 다시 상승 반전에 성공하며 2400선을 회복했다. 코스닥은 장 초반 2% 넘게 하락하기도 했지만 낙폭을 축소하며 장 마감 전 상승세로 돌아서면서 강보합권에서 마감했다.오전 증시는 SVB 파산 사태로 약세를 보였지만 이후 SVB 사태로 Fed가 오는 22일 3월 연방공개시장위원회(FOMC)에서 금리를 0.5%포인트 인상하기 쉽지 않을 것이란 분위기가 확산되며 상승세로 돌아섰다.김석환 미래에셋증권 연구원은 \"장초반 혼조세를 보이던 국내 증시는 미국의 적극적인 SVB 리스크 완화 개입, FOMC에서의 50bp(1bp=0.01%포인트) 금리 인상 가능성 둔화, 중국 양회(전국인민대표회의·중국인민정치협상회의) 폐막에 따른 중국 경기 부양 정책 기대감 등에 힘입어 상승 전환했다\"면서 \"SVB 사태로 금리 인상이 둔화될 것이라는 전망을 반영해 원·달러 환율은 20원 이상 하락했다\"고 설명했다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 22.4원 내린 1301.8원에 장을 마쳤다.SVB 사태로 인해 Fed가 긴축 속도 조절에 나설 것이란 전망이 나온다. 골드만삭스는 Fed가 3월 FOMC에서 금리를 동결할 것으로 전망했다. 12일(현지시간) 골드만삭스를 보고서를 통해 이같이 전망하고 SVB 사태가 미국 기준금리 인상 경로에 미치는 불확실성이 광범위하다고 이유를 밝혔다. 골드만삭스는 5, 6, 7월 FOMC에서는 기준금리를 각각 0.25%포인트씩 인상해 최종금리가 5.25~5.5%에 달할 것으로 내다봤다. 골드만삭스 보고서 공개 이후 시카고상품거래소(CME) 페드워치 기준 3월 빅스텝 가능성은 0%가 됐고 베이비스텝(금리 0.25%포인트 인상) 가능성이 95% 이상으로 올라갔다. 동결 가능성은 4%였다.'빅스텝 VS 베이비스텝' 고민 깊어지는 Fed오는 22일 예정된 3월 FOMC를 앞두고 Fed의 고민이 커질 것으로 보인다.김용구 삼성증권 연구원은 \"이번 사태로 Fed의 과잉긴축에 대한 고민과 부담은 커지고 추가 긴축 여지와 당위성은 크게 비좁아질 것\"이라며 \"Fed 추가 금리 인상은 장단기 금리 스프레드 역전 현상의 추가 심화 및 고착화로 이어지며 미국 내 중소·지역 상업은행의 자산건전성과 수익성에 추가 타격을 가할 개연성이 높다. 실버게이트은행 청산, SVB 파산, 시그니처은행 폐쇄가 끝이 아닐 수 있다는 의미\"라고 분석했다.국내 증시가 Fed의 긴축 우려에 그간 조정을 보인 것을 감안할 때 Fed의 속도조절은 증시에 긍정적인 영향을 미칠 것으로 보인다. 김 연구원은 \"이후 경제지표나 사태 진화의 경과를 봐야겠지만 Fed의 터미널 레이트(최종금리 수준)가 현재 시장이 기정사실화 중인 6월 5.75%보다 낮아지거나 3월 FOMC 이후 금리 인상 경로가 경기와 금융환경을 고려해 신중하고도 완만한 종종걸음으로 달라진다면 국내외 자산시장에 전화위복의 계기가 될 것\"이라고 말했다.이남강 한국투자증권 연구원은 \"2월 고용지표는 실업률 소폭 증가에도 불구하고 노동시장은 여전히 타이트한 상황이라는 점을 알려줬고 따라서 Fed가 원하는 수준의 노동시장 수급불균형 해소와 물가안정 목표에는 미흡하다고 볼 수 있다\"면서 \"그러나 SVB의 파산은 금융여건을 다시 악화시킬 가능성이 높고 일정 정도의 금융여건 악화는 수요 압력이 높은 현재의 미국 경제 상황에서 노동수요와 총수요를 억제해 물가 안정 목표를 이루려는 Fed의 목적에 부합한다\"고 설명했다. 이어 \"SVB의 파산이 단기자금에 대한 유동성 프리미엄 상승으로 이어진다면 FOMC는 3월 회의에서 25bp 인상만으로도 50bp 인상에 상응하는 효과를 달성할 수 있을 것\"이라고 말했다.지난 10일 발표된 미국 고용보고서에 따르면 2월 비농업부문 고용자수는 31만1000명 증가해 시장 예상치(25만5000명)을 크게 상회했다. 실업률은 3.6%로 예상치(3.4%)를 웃돌았다. 시간당 평균임금은 전월 대비 0.2%포인트 상승하며 예상치(0.3%포인트)를 하회했다. 이 연구원은 \"비농업 고용만 보면 고용 증가세는 여전히 견조하나 경제활동인구 증가로 인한 실업률 상승과 예상을 하회한 임금 상승세는 노동시장 과열이 일부 완화되고 있는 신호로 해석될 여지가 있다\"고 설명했다.3월 FOMC에서 베이비스텝 가능성이 부상하고 있는 가운데 SVB발 리스크 확산 경로와 14일 발표된 미국 2월 물가지표가 중요할 것이란 전망이다. 최유준 신한투자증권 연구원은 \"미국 2월 고용지표에서 비농업고용자수 증가는 시장 예상을 상회했으나 실업률과 임금 상승률은 고용 둔화 가능성을 내포하고 있다\"면서 \"SVB 사태 확산 경로에 있어 스타트업을 비롯한 긴축 강화에 취약한 영역에서의 영향력을 추가 확인할 필요가 있으며 오늘밤 Fed 재할인율 조정 여부와 14일 발표되는 2월 소비자물가지수(CPI)가 중요하다\"고 말했다. 이어 \"물가 부담이 낮을 경우 3월 25bp 금리 인상이 굳어질 수 있지만 물가가 높을 경우 Fed의 고민이 깊어질 것\"이라고 덧붙였다.",
        "ticker": [
            "006800",
            "016360"
        ]
    },
    {
        "title": "\"SVB사태, 금리상승 영향 본격화 신호…국내도 관찰 필요\"",
        "date": "2023.03.13. 오후 4:47",
        "content": "나이스신용평가 관련 보고서 분석\n\n\n\n국내 증시, SVB 영향은?(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 나이스신용평가는 13일 미국 실리콘밸리은행(SVB) 파산 사태는 가파른 금리 상승의 부작용이 본격화한다는 신호로 해석할 수 있고, 국내 금융시장도 유사한 상황이 전개될 가능성을 배제할 수 없다고 지적했다.    송기종 금융평가본부 금융평가3실장은 이날 관련 보고서에서 \"이번 사태는 신종 코로나바이러스 감염증(코로나19) 발생 후 극단적인 저금리 상황에서 은행의 사업모델 특성에 따른 예수금의 급속한 증가, 금리 상승기에 잘못된 채권 듀레이션(잔존만기) 전략이 결합되며 발생한 것\"이라고 분석했다.    SVB가 미국 내 중위권 은행이라고는 하지만 전체 시스템에서 차지하는 비중이 작고 사업 모델상 다른 은행과의 거래관계도 활발하지 않다는 점 등을 근거로, 이번 사태가 미국 은행 시스템 리스크로 확산할 가능성은 매우 낮다고 평가했다.    하지만 그럼에도 이번 SVB 사태가 금융시장에 주는 의미는 적지 않다고 봤다.    송 실장은 \"SVB가 전체 은행시스템에서 차지하는 비중이 크지 않음에도 금융시장이 주목하는 이유는 금리상승이 은행 및 금융 시스템에 미치는 영향이 본격화되고 있다는 신호일 수 있다는 우려 때문\"이라고 설명했다.     그는 \"금융시장은 (SVB와) 유사한 은행을 찾아 투자자금을 회수하고 안전자산 선호를 강화하는 방식으로 대응할 것\"이라며 \"SVB 사태가 다소 이례적인 사례로 보일 수는 있지만 유사한 문제에 봉착한 은행들은 얼마든지 있을 수 있다\"고 밝혔다.    이번 사태는 조만간 있을 미국 연방준비제도(Fed·연준)의 기준금리 결정에도 영향을 미칠 것으로 보인다.     송 실장은 \"과거 경험을 보면 가파른 정책금리 인상은 경기에 영향을 미치기 전에 금융시장에 여러 파열음을 냈다\"며 \"이번 SVB 사태는 미 연준의 정책금리 인상 여력을 제한하는 요소가 될 것\"으로 봤다. 그러면서 오는 22일 예정된 3월 연방공개시장위원회(FOMC)에서 25bp(1bp=0.01%포인트) 기준금리 인상 결정 가능성이 커졌다고 판단했다.    또 \"이번 SVB 사태의 전개와 사후 처리 과정은 우리나라 및 글로벌 금융시장, 그리고 경제 상황에 중요한 영향을 미칠 것\"이라며 \"우리나라 금융시장에서도 이와 유사한 맥락의 상황이 전개될 가능성도 배제할 수 없는 만큼 관련 상황을 지속해서 모니터링할 것\"이라고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/13 3시30분)",
        "date": "2023.03.13. 오후 4:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/13 3시30분)",
        "date": "2023.03.13. 오후 4:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "LG 유플러스, 3년 만에 외국인 투자자 비중 최대…\"배당확대·저PER 영향\"",
        "date": "2023.03.13. 오후 4:30",
        "content": "외국인 투자자들이 LG유플러스에 대한 매수세를 이어가고 있다. 통신 3사중 올해 유일하게 순매수세를 기록하고 있는 것으로 나타났다.13일 한국거래소에 따르면 올해 들어 지난 10일까지 외국인 투자자들은 LG 유플러스를 288억원어치 순매수한 것으로 나타났다. 순매수세에 힘입어 외국인 비중은 3년만에 최고치를 경신했다. LG유플러스의 외국인 지분율은 38.75%로 2019년 8월 이후 3년 7개월만에 최대였다. LG유플러스의 주가는 올해 1.12% 상승했다같은 기간 통신 3사중 다른 두 곳에서는 외국인 투자자들의 순매도세가 관찰됐다. 외국인 투자자들은 올해 SK텔레콤을 2674억원, KT를 221억원 어치 순매도했다. 낮은 PER(주가수익비율)이 영향을 미쳤을 것이란게 증권업계의 설명이다. LG유플러스의 PER은 7.33배로 SK텔레콤(11.37배), KT(9.4배) 등에 비해 저평가됐다는 의견이 많다. 배당확대 기대감도 긍정적으로 작용했다는 분석이다. LG유플러스의 올해 예상 배당수익률은 6%대 중반이다. 실제 예상치 범위에서 배당이 이뤄진다면 지난해에 비해 18%의 높은 배당증가율을 기록하게 된다. 김홍식 하나금융투자증권 연구원은 \"LG유플러스는 3사 중 유일하게 올해 배당 증가가 유력하다\"고 말했다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670"
        ]
    },
    {
        "title": "“올해 벌써 229% 먹었다”...겁나게 오르는 이 종목",
        "date": "2023.03.13. 오후 4:23",
        "content": "전기차 폐배터리 재활용 과정2차전지주에 대한 투자자 관심이 뜨거운 가운데 폐배터리 주가도 동반 상승하고 있다.유럽판 인플레이션 감축법(IRA)으로 불리는 유럽 핵심원자재법(CRMA)에 폐배터리 재활용 의무 방안이 담길 가능성이 높기 때문이다.13일 에코프로(17.2%) 주가가 하루만에 17% 오른 36만1500원에 거래를 마쳤다. 이 종목은 올해 들어 3배 넘게(229%) 올랐다. 이는 에코프로가 SK에코플랜트, SK에코플랜트의 싱가포르 자회사(테스)와 손잡고 유럽 폐배터리 재활용 시장 공략에 나선다는 소식 때문으로 풀이된다.폐배터리 재활용 기업인 성일하이텍의 주가는 이날 2%이상 오른 16만4500원으로 거래를 마쳤다. 연초(1월 2일) 9만9600원 대비 65% 치솟았다. 같은 폐배터리 재활용 업체인 새빗켐도 2.07% 올랐다. 새빗캠은 연초 7만3900원이던 주가가 11만8600원까지 60% 올랐다. 두 기업은 작년에 기업공개(IPO)했는데 모두 공모가보다 현재 3배 이상 올랐다.오는 14일(현지시간) 유럽연합(EU) 집행위원회는 CRMA 법안 초안을 발표할 예정이다. 미국 IRA와 비슷하게 유럽에서 생산 또는 재활용된 원자재가 적용된 제품에 한해 보조금 혜택을 주는 내용이 담길 것으로 관측된다. 이에 따라 폐배터리 재활용 분야 업체들의 수혜가 예상된다. 김정윤 대신증권 연구원은 “폐배터리 재활용 시장 가치는 2025년 약 300억 달러에서 2030년에는 3380억 달러에 이를 것이라는 전망이 나온다”며 “유럽 내 폐배터리 재활용 시스템을 이미 갖추고 있는 성일하이텍이 이번 CRMA의 수혜가 가장 높을 것”이라고 분석했다.에코프로는 지난 10일 SK에코플랜트 등과 유럽 폐배터리 재활용 시장 공략을 위한 업무협약(MOU)을 체결했다. 전기차 폐배터리와 배터리 제조공정에서 발생하는 불량품(스크랩) 물량을 안정적으로 확보하는 데 협력하기로 했다. 업계 관계자는 “SK에코플랜트∙테스가 가진 폐배터리 재활용 기술력과 글로벌 네트워크에 에코프로가 가진 폐배터리 재활용 및 소재 기술력이 더해지면 헝가리, 독일 등에 거점을 둔 국내외 전기차 및 배터리 제조사를 상대로 물량확보를 위한 협상력을 높일 것으로 기대된다”고 말했다.국내 주요 셀 기업도 지분 투자 등으로 폐배터리 사업을 확대하고 있다.삼성SDI는 작년 9월 기준 성일하이텍 지분 8.8%가량을 보유해 3번째로 높은 지분율을 기록했다. SK이노베이션은 지난해 성일하이텍과 합작사를 설립하고, 2025년까지 상업공장을 건설하는 것을 목표로 하고 있다. 포스코홀딩스는 성일하이텍과 함께 폴란드에 폐배터리 재활용 공장을 협력 운영하고 있다.",
        "ticker": [
            "034730",
            "096770",
            "003540",
            "006400"
        ]
    },
    {
        "title": "“나 너무 무서워”…빚까지 내서 투자했는데 어쩌다",
        "date": "2023.03.13. 오후 4:18",
        "content": "반대매매 6개월새 최대‘빚투’ 나섰던 개인투자자증시 하락 우려감에 ‘덜덜’\n\n\n\n [사진 = 연합뉴스]최근 코스닥 급등에 따라 개인 투자자들의 추격 빚투(빚내서 주식투자)가 늘어나면서 반대매매 규모도 커지고 있는 것으로 나타났다. 빚투 개미가 증권사에서 빌린 돈을 제 때 갚지 못해 담보주식이 강제매매되고 있기 때문이다.13일 금융투자협회에 따르면 증시 대기성 자금인 투자자예탁금은 9일 기준 49조8808억원으로 최근 한 달 동안 4.22% 늘어났다. 개인이 주식을 담보로 증권사에서 돈을 빌려 주식을 매수하는 신용거래융자 잔고도 9일 18조1261억원으로 지난해 9월 27일(18조5928억원) 이후 6개월 만에 최고치를 기록했다. 신용거래융자 잔고가 증가했다는 것은 주식시장에서 돈을 벌 수 있다고 판단한 개인 투자자 수가 늘었다는 의미다.하지만 빚투가 늘어나는 가운데 코스피는 2월 이후 부진한 모습을 보여 반대매매는 늘어나고 있는 것으로 집계됐다. 금융투자협회에 따르면 반대매매는 지난 7일 267억원으로 지난해 9월 28일(383억원) 이후 6개월 만에 가장 높은 수치를 기록했다. 반대매매는 증권사가 투자자에게 주식을 담보로 자금을 빌려준 뒤 주식 평가액이 일정 수준(주식담보비율의 약 140%) 밑으로 떨어지면 주식을 강제로 팔아 빚을 회수하는 방법이다. 반대매매 시 증권사는 담보 주식을 하한가로 팔기 때문에 투자자들은 손실을 입게 된다.\n\n\n\n당장 반대매매가 이뤄지고 있지는 않지만 시장 상황에 따라 추가로 반대매매가 이뤄질 수 있는 위탁매매 미수금도 지난 9일 기준 2049억원까지 치솟아 이번달 들어 25.19% 급증했다. 위탁매매 미수금은 투자자가 주식 결제대금이 부족할 때 증권사가 사흘간 빌려주는 단기 융자다. 위탁매매 미수금 대비 반대매매 비중도 7일 14.3%로 지난해 9월 28일(20.1%) 이후 6개월 만에 최대치를 기록했다.증권사들이 금융당국의 압박에 따라 신용융자 이자율을 인하하면서 대출 부담이 줄어들자 빚투도 늘어나고 있는 것으로 분석된다. 최근 금융당국은 증권사들이 고금리 이자 장사를 하고 있다고 비판했다. 이에 따라 키움증권은 신용융자 이자율을 최대 2.1%포인트 내렸고 신한투자증권은 최단기(7일 이하) 이자율을 기존 연 5.05%에서 3.9%로 인하했다. 미래에셋증권, KB증권, 한국투자증권, 삼성증권 등도 신용융자 이자율 인하에 동참했다증권가에서는 오는 21일부터 이틀간 예정된 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)까지 불확실성이 높기 때문에 증시 하방 압력이 더 클 것으로 보여 빚투를 하는 것은 위험하다고 경고했다. 한재혁 하나증권 연구원은 “FOMC 전까진 발표되는 데이터마다 뒤따르는 해석과 그에 동반되는 높은 변동성으로 증시 난이도가 상승할 것”이라며 “호재보다 악재가 많은 상황에서 포지션을 정리하고 쉬는 것도 좋은 전략이 될 것”이라고 밝혔다. 유승민 삼성증권 연구원도 “물가 안정과 통화정책의 전환 없이 주식시장의 추세적 상승을 예견하는 것은 시기상조”라며 “불확실성에 대비해 현금 비중을 확대해야 한다”고 조언했다.증시가 하락할 경우 반대매매가 쏟아질 수도 있다는 우려도 커지고 있다. 한 금융투자업계 관계자는 “빚투 개민들은 높은 수익을 얻기 위해 감당할 수 있는 수준을 넘어선 자금을 특정 종목에 집중적으로 넣고 분산투자는 하지 않는 경우가 많다”며 “증시가 하락할 경우 담보주식이 강제로 하한가에 팔려 하락세가 가속화될 가능성이 있다”고 밝혔다.특히 최근 빚투 자금이 몰리고 있는 코스닥의 경우 코스피에 비해 주가 변동성이 높고 시가총액 대비 신용잔액 비율도 높아 주가가 하락할 경우 반대매매가 쏟아질 가능성이 높을 것으로 보인다. 9일 기준 신용거래융자 잔고는 총 18조1261억원인데 이 중 코스닥 비중은 절반이 약간 넘는 9조652억원으로 연초(46.98%) 대비 늘어났다. 하지만 코스닥의 시가총액(381조5224억원) 대비 신용거래 융자잔고 비율은 2.38%로 코스피의 시가총액(1911조5835억원) 대비 신용거래 융자잔고 비율 0.47%보다 5배 가량 높다.",
        "ticker": [
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "SVB사태에도 견고…코스피, 소폭 상승해 2410선 마감",
        "date": "2023.03.13. 오후 4:17",
        "content": "미국 실리콘밸리은행(SVB) 파산사태에도 불구하고 코스피지수는 소폭 상승 마감했다. 미국 통화 긴축정책 완화 기대감이 SVB 사태라는 악재를 뛰어넘은 것으로 보인다.13일 코스피지수는 전거래일대비 0.67%(16.01 포인트) 상승한 2410.61에 장을 마쳤다.이날 지수는 전장대비 0.24%(5.86 포인트) 오른 2400.45에서 출발해 오전 장 중 한때 2400선 아래로 떨어졌으나, 오후장 들어 상승 전환해 결국 2400선을 사수했다.투자자별로는 외국인과 기관이 각각 186억원, 3075억원치 주식을 순매수하며 코스피 상승을 견인했다. 반면 개인투자자는 3274억원치 주식을 순매도했다.코스피는 SVB 사태에도 불구하고 소폭 상승하며 견조한 흐름을 보였다.\n\n\n\n[이미지출처=로이터연합뉴스]SVB 사태 리스크보다 미국 연방준비제도(Fed)의 긴축 완화 기대감이 커 투자심리가 개선된 영향으로 풀이된다.이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 22.4원 내린 1301.8원에 장을 마쳤다서상영 미래에셋증권 미디어콘텐츠본부장은 \"SVB사태 관련 우려는 예금 인출이 중단될 경우 기업들의 재무활동에 문제가 생길 수 있다는 점인데, 미 정부가 개입해 SVB에 예치한 사람들이 자신의 돈에 접근할 수 있을 것이라고 발표하면서 우려가 확산될 가능성은 크지 않다\"며 \"다만 바이든 행정부의 반도체 제조 장비의 중국 수출 제한 등 미·중 갈등 이슈, 미 소비자물가지수(CPI) 발표를 앞두고 관망심리가 짙어지며 변동성 장세를 보일 것\"이라고 내다봤다.더 나아가 시장은 SVB 사태가 미 연준의 통화 긴축정책을 완화하는 계기가 될 것이라는 기대감까지 내비쳤다.금리 상승기에 SVB가 보유 국채가격은 급락하고 예금이자 부담은 커진 가운데 대규모 자금 조달 계획을 발표한 것이 이번 사태의 도화선이 됐기 때문이다.이경민 대신증권 연구원은 \"미국 SVB 사태의 불확실성이 축소하고 미국 선물시장이 급반등세를 나타내며 위험선호 심리가 개선됐다\"고 진단했다.코스피 시총 상위 10개 종목 중에서는 삼성전자우(-0.19%)를 제외한 전 종목이 일제히 상승마감했다. 삼성전자(0.84%), LG에너지솔루션(2.18%), SK하이닉스(1.20%), 삼성바이오로직스(0.26%), 삼성SDI(0.14%), LG화학(1.56%), 현대차(0.57%), NAVER(1.35%), 기아(1.03%) 등이다.\n\n\n\n미국 정부의 SVB 예금 전액 보호 결정 소식이 전해진 13일 오전 국내 증시는 소폭 상승후 하락세를 보였다. 사진=허영한 기자 younghan@업종별로는 철강 및 금속(1.24%), 전기·전자(1.09%) 서비스업(1.03%) 등은 상승한 반면 건설업(-1.09%), 종이·목재(-0.91%), 섬유·의복(-0.85%) 등은 하락했다.코스닥지수도 전장보다 0.04%(0.29포인트) 오른 788.89로 거래를 마쳤다.지수는 전 거래일보다 4.58포인트(0.58%) 내린 784.02로 출발해 오전 장중 771.03까지 내려가기도 했지만 점차 낙폭을 줄이더니, 장 마감 직전 소폭 상승 전환하며 거래를 마쳤다.이날 코스닥시장에서 개인과 기관은 각각 557억원, 600억원 어치를 순매도했다. 외국인 홀로 1446억원 어치 순매수했다.시총 상위주 가운데 카카오-하이브 간 인수경쟁이 마무리된에스엠이 전 거래일 대비 23.48% 급락한 채 거래를 마쳤다. 스튜디오드래곤(-5.12%)과 리노공업(-0.57%) 도 약세 마감했다. 반면 에코프로(17.18%), 천보(5.94%), 에코프로비엠(4.86%) 등은 상승 마감했다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 7조6345억원, 10조5115억원 수준으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "035720",
            "352820",
            "005380"
        ]
    },
    {
        "title": "긴축 완화 기대에 아슬아슬한 ‘6만전자 탈환’",
        "date": "2023.03.13. 오후 4:17",
        "content": "SK하이닉스도 5거래일만 상승 마감“2분기 주가 저점·하반기 업황 개선”반도체 장비주도 실적 증대 예상\n\n\n\n [사진=연합뉴스]삼성전자·SK하이닉스 등 국내 대표 반도체 기업 주가가 13일 소폭 상승했다. 미국 실리콘밸리은행(SVB) 유동성 위기로 미국 연방준비제도(연준·Fed)의 긴축이 속도를 늦출 수도 있다는 전망이 나왔기 때문이다. 증권가에서는 하반기 반도체 업황이 개선될 것이며 주가 바닥은 2분기가 될 수 있다는 예측을 내놓고 있다.13일 한국거래소에 따르면 삼성전자는 이날 전거래일 대비 500원(0.84%) 상승한 6만원에 거래를 마쳤다. SK하이닉스 역시 전거래일 대비 1000원(1.2%) 오른 8만4300원에 장을 마감했다. 5거래일만에 상승 마감한 것이다. 이날 긴축 완화 예상에 달러당 원화 가치는 전거래일 대비 19.5원(1.47%) 하락한 1303.5원을 기록했고, 오전 국고채 3년물 금리도 전일 대비 0.162%포인트 하락한 3.541%를 기록했다.국내 대표 반도체 기업들은 지난해 말 연준의 긴축과 반도체 수요 둔화 우려로 단기 저점을 형성한 뒤 1월까지 15~25% 가량 반등했다. 긴축 기조가 생각보다 오래가지 못할 것이란 기대감과 함께 달러 대비 원화 가치가 안정되면서 외국인 투자자들이 다시 국내 반도체 기업들을 사들였기 때문이다.그러나 2월 이후 미국 경제의 건전성이 부각되면서 긴축 우려가 다시 고개를 들었고, 시장 금리 상승 및 달러당 원화값이 다시 상승하면서 반도체 기업들의 주가는 다시 8~12% 가량 하락한 상태다. 이에 따라 외국인 투자자들은 삼성전자 주식을 다시 팔아치우기 시작했다. 2월 둘째주(2월3일~2월9일) 외국인 투자자들은 삼성전자 주식을 4226억원어치 순매수했는데 이 규모는 서서히 줄어들어 3월 둘째주에는 1163억원을 순매도한 것으로 나타났다.한 증권사 리서치 센터장은 “삼성전자는 외국인 투자자들 입장에서는 신흥국 주식이라는 정체성이 크다”며 “환율이 하락할 것으로 예상되면 포지션을 줄이고 상승할 것으로 예상되면 늘린다”고 말했다.그러나 증권가에서는 이르면 2분기부터 반도체 업황 개선과 함께 주가도 반등할 수 있을 것으로 보고 있다. 백길현 유안타증권 연구원은 “2021년 4분기부터 시작된 메모리 반도체 가격 하락세는 올해 상반기를 지나면서 축소될 것으로 예상한다”고 말했다. 지난해 4분기 메모리 반도체 3사(삼성전자·하이닉스·마이크론)의 재고자산은 증가했고, 반도체 가격도 하락했지만 재고 증가폭이 크게 둔화했기 때문이다.김동원 KB증권 연구원도 “1분기 현재 주요 고객사들은 비수기 영향으로 보유 재고 소진에 초점을 맞추며 메모리 구매 수요가 부진하지만 2분기부터는 고객사의 메모리 재고가 적정 수준에 근접하며 재고 건전화 시작이 예상된다”고 말했다. 이어 2분기부터는 메모리 반도체 가격의 하락폭도 둔화할 것으로 전망된다고 말했다.다만 SK하이닉스에 대해서는 보다 보수적인 입장을 유지해야 한다는 조언도 나온다. 사업구조가 삼성전자에 비해 메모리 반도체에 더 집중돼 있는 탓에 거시경제학적 요인보다는 업황에 따른 주가 변동폭이 더 크기 때문이다. 지난해 4분기말 재고자산 규모도 삼성전자는 52조1878억원으로, 직전 분기말(57조3198억원) 대비 감소한 반면, SK하이닉스는 14조6649억원에서 15조6630억원으로 증가했다.반도체 업황 반등 기대감과 함께 관련 장비주들의 실적 전망치는 더 빠르게 반등하는 모습이다.금융정보업체 에프앤가이드에 따르면 1달전 대비 올해 3분기 매출액 컨센서스 변화율 상위 30곳 중에 파크시스템스(19위), 뷰웍스(23위) 등 광학장치 기업들이 이름을 올렸다. 증권사 6곳은 평균적으로 파크시스템스의 올해 1분기 매출액이 313억원이 될 것으로 내다봤는데 이는 1달전 추정치인 301억원 대비 4% 가량 상승한 수치다. 전년 동기와 비교하면 75% 올랐다.뷰웍스에 대해서는 2군데의 증권사가 실적 전망을 내놓았는데, 1달 전에는 580억원의 매출액을 올릴 것으로 예상됐지만 현재는 600억원으로 전망치가 상승했다.이들 기업들의 실적 증대는 반도체 산업 고도화와 관련이 있다는 평가다. 파크시스템스는 첨단 나노계측장비인 원자현미경을 개발, 생산하는 기업으로 차세대 반도체 제조 공정에 반드시 필요한 극자외선(EUV) 장비에서 원자현미경의 수요가 늘어날 것으로 보인다. 도현우 NH투자증권 연구원은 “반도체 시장 내 원자현미경 사용처 확대 되고, EUV 마스크 수리 장비도 출하가 본격화될 것으로 예상된다”며 업종 내 시장 점유율 및 기술력 등을 감안했을 때 밸류에이션 프리미엄 지속도 가능하다고 판단한다“고 말했다.반도체나 디스플레이 검사용 장비에 사용되는 ‘엑스레이 디텍터’를 개발해 판매하는 뷰웍스도 수요가 늘면서 실적 성장세가 지속될 것으로 보인다. 정홍식 이베스트투자증권 연구원은 ”지난해 4분기 산업용 이미지 솔루션 부문 매출액은 178억원으로 전년 동기 대비 21.2% 고성장 흐름이 유지되고 있다“고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "004080",
            "003470"
        ]
    },
    {
        "title": "\"車섹터 우려 해소중, 비중 높여라\"…현대차·기아 목표주가 상향",
        "date": "2023.03.13. 오후 4:15",
        "content": "증권사들이 국내 간판 완성차업체인 현대차와 기아의 목표주가를 상향하고 나섰다. 글로벌 판매량이 증가하고 미국 인플레이션방지법(IRA) 개정에 따른 수혜를 입을 것이란 예상이 나오면서다.13일 메리츠 증권은 국내 자동차 섹터에 대한 투자의견을 기존 '중립'에서 '비중확대'로 상향했다. 기존 시장 예상치보다 높은 실적 성장이 예상되고 있다는 분석이다. 메리츠 증권은 현대차와 기아의 올해 영업이익 추정치를 각각 10%, 9% 상향했다. 김준성 메리츠증권 연구원은 \"올해 코스피 기업 전체 합산 이익규모가 33% 줄어들 것으로 전망되는 가운데, 자동차 업종은 거꾸로 높은 이익 성장을 기록할 것\"이라며 \"주가의 초과수익률이 예상된다\"고 말했다.목표주가는 현대차가 22만원에서 25만원으로 13.64%, 기아가 9만원에서 11만원으로 22.22% 상향됐다. 이날 현대차의 주가는 0.57% 오른 17만6000원, 기아는 1.03% 오른 7만8800원에 거래를 마쳤다. 국내 자동차업체에 대해 투자의견과 목표주가를 상향하고 있는건 다른 증권사들도 마찬가지다. 다올 투자증권은 현대차에 대한 투자의견을 '매수'에서 '강력 매수'로 상향했고, 목표주가도 16.67%(24만원→28만원)으로 올렸다. 삼성증권과 DB금융투자는 기아에 대한 목표주가를 각각 15.79%(9만5000원→11만원), 11.11%(9만원→10만원) 상향했다. 증권업계가 자동차업계의 실적 상향과 주가 상승을 예고하는데에는 선단(Fleet) 수요 증가가 가장 큰 이유가 되고 있다. 렌터카 회사, 기업, 정부기관 등에 대한 자동차 판매를 뜻하는 선단 수요는 올해 빠른 회복세를 보일 것으로 예상된다. 현대차와 기아가 주로 선단 판매를 하고 있는 미국의 경우 전체 판매량이 전년 대비 48% 늘어날 것이란 추정이다. 현대차와 기아의 판매량 증가에 결정적 역할을 할 것이란 분석이다.하락하던 환율이 다시 상승 추세를 보이고 있는 것도 긍정적으로 작용할 것이란 관측이다. 당초 시장은 환율 하락에 따른 수출 감소를 우려했지만, 최근 환율은 1300원대 이상으로 다시 올라갔다. IRA 관련 보조금 규정완화로 현대차와 기아의 전기차(BEV) 점유율이 올해 다시 반등하고 있는점도 긍정적인 전망에 힘을 싣고 있다는 분석이다.",
        "ticker": [
            "012030",
            "016610",
            "000270",
            "016360",
            "005380"
        ]
    },
    {
        "title": "\"국내 증시, SVB 파산 단기 충격 불가피…코스닥 변동성 주의\"(종합)",
        "date": "2023.03.13. 오후 4:05",
        "content": "\"코스피보다 코스닥이 더 영향…재무악화 성장주 더 취약\"\n\n\n\n코스피 2,400선 안팎(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13 hihong@yna.co.kr    (서울=연합뉴스) 증권팀 = 미국 실리콘밸리은행(SVB) 파산 이후 13일 개장한 국내 증시는 큰 충격 없이 비교적 덤덤한 흐름을 보였다.     코스피는 전 거래일보다 0.67% 오른 2,410.60으로 마쳤다. 코스닥지수도 788.89로 0.04% 올랐다. 두 지수는 약세로 시작했으나 장 후반 반발 매수세가 유입되면서 강보합으로 마쳤다.     지난 10일 실리콘밸리은행, 이날 뉴욕주 소재 시그니처은행이 파산했다는 소식이 전해졌지만, 시장은 큰 동요를 보이지 않았다.     아시아 시장 개장을 앞두고 미국 정부가 실리콘밸리은행에 고객이 맡긴 돈을 전액 보증하고 유동성이 부족한 금융기관에 자금을 대출하기로 했다는 소식이 전해지면서다.    재무부와 중앙은행인 연방준비제도(Fed·연준), 연방예금보험공사(FDIC)는 12일(현지시간) \"우리는 (미국의) 은행 체계에 대한 대중의 신뢰를 강화해 미국 경제를 보호하기 위해 결정적인 행동에 나선다\"며 이 같은 내용을 골자로 한 공동 성명을 발표했다.    이경민 대신증권 투자전략팀장은 \"정부와 연준이 빠른 속도로 대응에 나서고 있어 실리콘밸리은행 파산에 따른 단기 충격이 확산하지는 않을 것\"이라고 설명했다.    최재원 키움증권 연구원도 \"미국 정부의 조치로 실리콘밸리은행 파산이 금융시장 전반의 시스템 위기로 확대될 가능성은 높지 않다는 의견이 우세하다\"고 말했다.    정명지 삼성증권 투자정보팀장은 \"이번 사태가 시스템 위기로 전환하지 않으면 오히려 미 연준의 긴축 행보에 제동하는 계기가 될 거라는 기대감이 생겼다\"고 말했다.\n\n\n\n국내 증시, SVB 영향은?(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13 hihong@yna.co.kr  \"2008년과 닮아…단기 충격·변동성 확대 불가피\"    전문가들은 그러나 이번 사태로 인한 단기 충격과 변동성 확대는 어느 정도 불가피하다며 당분간 긴장감을 갖고 사태 추이를 지켜봐야 한다고 조언했다.     김형렬 교보증권 리서치센터장은 \"2008년 글로벌 금융위기 때 물가가 높아 금리를 올리자 부동산 가격이 폭락하고 금융기관이 부실해지면서 위기가 왔다\"며 \"그때와 마찬가지로 지금도 금리를 올려 가계와 기업이 고금리에 취약한지 테스트받고 있으며 신성장산업 쪽은 자금조달이 어려워졌다\"고 말했다.     최 연구원은 \"연초 이후 양호한 증시 속에 유지돼온 낮은 시장 변동성은 이번 사태 발생 이후 빠른 속도로 확대되고 있다\"고 지적했다.   시카고옵션거래소(CBOE) 변동성 지수(VIX)는 지난 9일 3.50포인트 올라 작년 8월 이후로 가장 높은 일간 상승 폭을 기록했으며, 10일에도 2.19포인트 상승했다.     그러면서 \"아직 변동성 지수의 절대 수준 자체는 대표적인 위기 구간에 비해 낮은 수준이지만, 안정적인 흐름을 보이다가 급속한 상승세로 돌아 파산 사태 여파에 대한 경계감을 높여주고 있다\"고 설명했다.     이 팀장은 \"과잉 긴축으로 인한 문제점이 불거지기 시작했다는 점에서 당분간 불안심리가 높아질 수 있으며 유동성이나 규제를 다시 완화해주면 물가 부담이 다시 고조될 수 있다\"며 \"당분간 시장 변동성이 커질 수밖에 없다\"고 지적했다.    연초 이후 국내 주식을 사들여온 외국인 투자자들도 최근 들어 매도 우위로 돌아서 수급 악화 우려감도 높아지고 있다.    유가증권시장(코스피)에서 외국인은 지난 9∼10일 1조3천억원어치를 순매도했다.     김대준 한국투자증권 연구원은 \"신흥국 시장은 소폭 올랐다가 다시 내려가는 모습을 보이고 있으며 외국인도 다시 주식을 팔고 있다\"며 \"정부가 고객에 대한 지급 보증을 해준다고 해도 사태 영향이 확산할 수 있다는 우려가 있어 추이를 지켜봐야 한다\"고 강조했다.\n\n\n\n코스닥 하락 (PG)[제작 조혜인, 최자윤] 일러스트  코스닥·성장주 주의보…\"재무구조 악화 기업 취약\"    시장에선 주로 벤처기업이나 스타트업을 지원해온 실리콘밸리은행의 파산 여파로 국내 증시에서도 코스닥시장 위험이 코스피보다 커질 것이라는 시각이 지배적이다.     실리콘밸리은행의 주 고객이 테크, 바이오, 생명공학, 플랫폼 등 성장 기업들인데, 이들 기업은 특히 금리 인상기에 취약하기 때문이다.     코스닥지수는 종가 기준으로 지난 6일 816.51까지 올랐다가 최근 닷새 연속 약세를 보이면서 770대로 내려갔다.     김석환 미래에셋증권 연구원은 \"이번 사태는 벤처기업이나 스타트업의 자금조달이 어려워지는 상황으로 연결돼 경기침체로 가는 길을 반영하고 있다\"고 지적했다.    그러면서 \"단기간에 끝날 문제는 아니다\"라며 \"연준의 통화정책 방향성이 전환하기 전까지는 증시 변동성이 커져 지수 하방이 열릴 가능성이 있고 코스피보다 코스닥 변동성이 커질 수 있다\"고 지적했다.     이경민 팀장은 \"성장성을 높게 평가받은 기업 중에 부채비율이 높거나 재무구조가 약한 기업은 심리적으로 압박감이 클 것\"이라며 코스닥 기업이 취약할 것으로 내다봤다.    정명지 팀장도 \"미래 성장성은 있지만 당장 현금을 창출할 수 없는 기업들은 자금 조달에 실패하면 문제가 생길 수 있다\"며 \"코스닥 안에서도 현금 창출 능력이 떨어지거나 유형자산이 없고 인력과 연구·개발(R&D)만으로 경영하는 기업은 자금 조달에 애를 먹을 수 있다\"고 강조했다.     (윤선희 배영경 채새롬 송은경 홍유담 기자)",
        "ticker": [
            "030610",
            "001680",
            "003540",
            "006800",
            "016360",
            "004080",
            "039490",
            "003010"
        ]
    },
    {
        "title": "코스피, SVB 사태에도 2,410대로 상승…코스닥도 강보합(종합)",
        "date": "2023.03.13. 오후 4:03",
        "content": "SVB 충격, 美 긴축완화 기대감으로 바뀌며 지수 상승원/달러 환율도 22.4원 내린 1,301.8원 마감\n\n\n\n국내 증시, SVB 영향은?(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 13일 미국 실리콘밸리은행(SVB) 파산 사태가 오히려 미국 통화 긴축정책 완화 기대감을 부추기면서 2,410대로 소폭 상승 마감했다.    이날 코스피는 전장보다 16.01포인트(0.67%) 오른 2,410.60으로 장을 끝냈다.    지수는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 출발해 오전에 2,369.79까지 떨어지기도 했으나 오후에 상승세로 전환, 오름폭을 키워 2,400선을 넘어섰다.    유가증권시장에서 외국인과 기관이 각각 186억원, 3천75억원 어치를 순매수하며 지수 상승을 이끌었다. 개인은 홀로 3천274억원 어치 순매도했다.    이날 코스피는 SVB 사태에도 오히려 소폭 상승하며 견조한 흐름을 보였다    SVB 사태 리스크는 완화한 반면에 미국 연방준비제도(Fed·연준)의 긴축 완화 기대감은 커지면서 투자심리가 개선됐기 때문으로 보인다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 22.4원 내린 1,301.8원에 장을 마쳤다    미국 캘리포니아주 금융보호혁신국은 지난 10일(현지시간) 불충분한 유동성과 지급 불능을 이유로 미국 서부 스타트업들의 돈줄 역할을 해오던 SVB를 폐쇄했다.    이에 시장은 이번 SVB 사태가 금융시장 전체 시스템 리스크로 확산, 과거 리먼 브러더스 파산으로 글로벌 금융위기가 촉발됐던 2008년 상황이 재연될 가능성에 촉각을 세웠다.    하지만 미국 당국이 12일(현지시간) SVB에 고객이 맡긴 돈을 보험 대상 한도와 상관없이 전액 보증하기로 했다는 소식이 전해지며 시장이 안도했다. 그러면서 이번 사태가 금융시장 시스템 전반 위기로 확산할 수 있다는 공포감도 잦아들었다.    서상영 미래에셋증권 연구원도 \"SVB 사태가 확산할 우려가 있는 건 결국 예금 인출이 중단될 경우 기업들의 재무활동에 문제가 생길 수 있기 때문인데, 정부가 이를 해소하기 위해 노력 중인 만큼 우려가 확산할 가능성은 크지 않다\"고 봤다.    더 나아가 시장은 SVB 사태가 미 연준의 통화 긴축정책을 완화하는 계기가 될 것이라는 기대감까지 내비쳤다.    금리 상승기에 SVB가 보유 국채가격은 급락하고 예금이자 부담은 커진 가운데 대규모 자금 조달 계획을 발표한 것이 이번 사태의 도화선이 됐기 때문이다.    이경민 대신증권 연구원은 \"미국 SVB 사태의 불확실성이 축소하고 미국 선물시장이 급반등세를 나타내며 위험선호 심리가 개선됐다\"고 진단했다.    시가총액(시총) 상위권 종목 가운데 SM엔터테인먼트 인수전에서 승기를 잡은 카카오(4.65%)를 비롯해 현대중공업(3.69%), 삼성전기(2.96%), 상속 분쟁에 휩싸인 LG(2.79%) 등이 상승 마감했다. 반면 HMM(-1.45%), 한국전력(-0.68%), 삼성물산(-0.37%) 등은 약세로 거래를 마쳤다.    업종별로 철강 및 금속(1.24%), 전기·전자(1.09%) 서비스업(1.03%) 등은 상승한 반면 건설업(-1.09%), 종이·목재(-0.91%), 섬유·의복(-0.85%) 등은 하락했다.    코스닥지수도 전장보다 0.29포인트(0.04%) 오른 788.89로 거래를 마쳤다.    지수는 전 거래일보다 4.58포인트(0.58%) 내린 784.02로 출발해 오전 장중 771.03까지 내려가기도 했지만 점차 낙폭을 줄이더니, 장 마감 직전 소폭 상승 전환하며 거래를 마쳤다.    이날 코스닥시장에서 개인과 기관은 각각 557억원, 600억원 어치를 순매도했다. 외국인 홀로 1천446억원 어치 순매수했다.     시총 상위주 가운데 카카오-하이브 간 인수경쟁이 마무리된 에스엠이 전 거래일 대비 23.48% 급락한 채 거래를 마쳤다. 스튜디오드래곤(-5.12%)과 리노공업(-0.57%) 도 약세 마감했다. 반면 에코프로(17.18%), 천보(5.94%), 에코프로비엠(4.86%) 등은 상승 마감했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 7조6천345억원, 10조5천115억원 수준으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "011200",
            "003550",
            "001680",
            "003540",
            "006800",
            "028260",
            "009150",
            "035720",
            "352820",
            "015760"
        ]
    },
    {
        "title": "[마감 시황] 美 SVB 파산 영향 제한적…코스피·코스닥 동반 상승 마감",
        "date": "2023.03.13. 오후 4:02",
        "content": "코스피 전일 대비 0.67% 오른 2410.60 마감삼성전자 6만 원대 회복···카카오·하이브 ↑코스닥도 0.04% 상승 마감, 에스엠은 -23%\n\n\n\n13일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다. 미국 실리콘밸리은행(SVB) 파산 사태에도 이날 코스피는 전장보다 16.01포인트(0.67%) 오른 2,410.60으로 장을 끝냈다. 한편 원/달러 환율은 이번 사태로 미국 연방준비제도(연준·Fed)가 긴축 강도를 낮출 가능성이 제기되면서 전 거래일보다 22.4원 내린 1,301.8원에 장을 마쳤다. /연합뉴스[서울경제] 국내 지수가 미국 실리콘밸리은행(SVB) 파산 사태에도 불구하고 금융 시장에 미치는 영향은 제한적일 것이라는 분석에 상승 마감했다. 3월 연방공개시장위원회(FOMC) 회의에서 금리 동결이 예상된다는 외국계 증권사 리포트도 영향을 미친 것으로 풀이된다.13일 코스피지수는 전일 대비 16.01포인트(0.67%) 오른 2410.60에 마감했다. 이날 코스피지수는 전 거래일 대비 5.86포인트(0.24%) 오른 2400.45에 출발해 장중 한때 2369.79까지 하락했다.투자자별로는 외국인이 25억 원, 기관이 3269억 원을 매수한 반면 개인은 홀로 3287억 원을 팔아치웠다.코스피 시가총액 상위 종목들도 대체로 상승 마감했다. 삼성전자(005930)가 전일 대비 0.84% 상승한 6만 원에 거래를 마치며 1거래일 만에 ‘6만 전자’를 회복했다. LG에너지솔루션(373220)(2.18%), SK하이닉스(000660)(1.20%), 삼성바이오로직스(207940)(0.26%) 등 업종을 가리지 않고 빨간 불이 켜졌다.SVB 파산에도 불구하고 미국 정부의 발 빠른 조치 등으로 금융 시장 내 시스템적 위기로 확산할 가능성이 낮다는 전망이 힘을 얻으며 투자심리가 개선된 것으로 풀이된다. 이날 권기중 IBK투자증권 연구원은 “이번 SVB 사태는 미국 다른 주요 은행들에 비해 SVB 주요 고객이 실리콘밸리 내 IT 기업들에 집중돼 있는 점, 자금 운용 내 미국채 비중 확대에 따라 이자 비용이 과도하게 발생한 점 등 특수한 요인들이 작용하고 있다”며 “시장 내에서도 은행업 전반으로 위기가 확산되지는 않을 것이라는 기대가 형성돼 있다”고 말했다.골드만삭스가 SVB 파산 여파로 3월 FOMC에서 금리 동결을 예상한 것도 긍정적이었다. 12일(현지 시간) 골드만삭스는 “연방준비제도(Fed·연준)가 오는 3월 FOMC에서 금리인상을 하지 않을 것으로 예상된다”며 “5월과 6월, 7월 FOMC서 기준금리를 각각 0.25%포인트 인상할 가능성이 크다”고 분석했다. 최종금리는 연 5.25~5.5%로 예측했다. 김석환 미래에셋증권 연구원은 “장 초반 혼조세를 보이던 국내 증시는 미국의 적극적인 SVB 리스크 완화 개입, FOMC 0.5%포인트 금리인상 가능성 둔화, 양회 폐막에 따른 중국 경기 부양 정책 기대감 등에 힘입어 상승 전환했다”고 말했다.코스닥지수도 장 막판 상승 마감했다. 이날 코스닥지수는 전일 대비 0.29포인트(0.04%) 오른 788.89에 거래를 마쳤다. 코스닥지수는 4.58포인트(0.58%) 내린 784.02 출발해 장중 한때 771.03까지 하락했다.코스닥 투자자별로는 외국인이 1279억 원을 매수한 반면 기관은 559억 원을, 개인은 393억 원을 팔아치웠다.코스닥 시가총액 상위 종목들도 일제히 상승 마감했다. 에코프로비엠(247540)이 전일 대비 5.89% 상승한 20만 5000원에 거래를 마친 가운데 에코프로(086520)(17.02%), 엘앤에프(066970)(0.21%) 등 2차전지주들도 일제히 상승 마감했다. 이 외에도 셀트리온헬스케어(091990)(0.32%), 카카오게임즈(293490)(0.70%) 등도 소폭 상승했다.SM엔터테인먼트(에스엠(041510))는 전일 대비 23.48% 급락한 11만 3100원에 거래를 마쳤다. 카카오(035720)가 에스엠 인수를 사실상 확정지으면서 최근 한 달간 에스엠 주가를 강하게 끌어올렸던 경영권 분쟁 관련 이슈가 소멸한 영향으로 풀이된다.반면 코스피시장에서 카카오는 전일 대비 4.65% 상승한 6만 800원에, 하이브(352820)는 전일 대비 3.21% 상승한 18만 9600원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[특징주] SM, 인수전 종료 뒤 23.5% 급락…카카오·하이브 강세(종합)",
        "date": "2023.03.13. 오후 3:59",
        "content": "하이브, 남은 SM 지분 처분 방안 고심할 듯\n\n\n\nSM 인수전 타결…카카오는 경영권·하이브는 플랫폼 협력(서울=연합뉴스) 류효림 기자 = SM엔터테인먼트 인수전이 카카오가 경영권을 갖고 하이브는 플랫폼 협력을 하는 방향으로 마무리됐다. 하이브는 이 같은 내용으로 카카오와 합의에 성공해 SM엔터테인먼트 인수 절차를 중단한다고 12일 발표했다. 사진은 이날 서울 성동구 SM엔터테인먼트 본사 모습. 2023.3.12 ryousanta@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 카카오와 하이브가 SM엔터테인먼트(에스엠·이하 SM)를 놓고 벌이던 인수전이 마무리되자 SM 주가가 13일 큰 폭으로 하락했다.    이날 코스닥시장에서 SM은 전 거래일 종가 대비 23.48% 하락한 11만3천100원에 거래를 마쳤다. 시초가부터 8.66% 하락한 13만5천원에 형성된 뒤 장중 내내 낙폭을 키우며 하이브의 SM 주식 취득 단가(12만원)보다 낮은 가격에 마감했다.    최근 한 달간 SM 주가를 강하게 끌어올렸던 경영권 분쟁 관련 이슈가 소멸한 영향으로 SM 주가도 강한 하방 압력을 받은 것으로 풀이된다.    SM 자회사인 SM C&C(-9.98%), SM라이프디자인(-5.74%), 디어유(-3.35%), 키이스트(-1.66%) 등도 일제히 내린 채 장을 마쳤다.    반면 카카오는 하이브와의 극적 합의로 SM을 손에 넣고 '승자의 저주' 우려까지 상당 부분 해소한 영향으로 강세를 보였다.    유가증권시장에서 카카오는 전 거래일 대비 4.65% 오른 6만800원에 거래를 마쳤으며, 인수전 종식으로 대규모 자금 출혈에 대한 우려를 씻은 하이브 역시 3.21% 오른 18만9천600원에 마감했다.    앞서 증권업계는 카카오가 이달 26일까지 주당 15만원에 SM 지분 35%를 확보하는 공개매수를 진행하는 만큼 이 기간 SM 주가는 13만∼14만원대에서 횡보할 것이라고 내다봤으나 이날 주가는 급락세를 보였다.    최근 SM 주가가 급등하기 전부터 주식을 장기 보유하고 있던 투자자들이 양도소득세 등의 문제로 공개매수에 응하기보다 장내 매도를 선택해 물량을 대거 내놓으면서 이날 주가가 급락한 것으로 해석된다.    또 카카오가 발행주식의 최대 35%만 사들이기 때문에 공개매수 청약 경쟁률이 높은 경우 모든 보유 주식을 매각하지 못할 수도 있다는 우려가 작용한 것으로 보인다.    이날 개인은 SM 주식 459억원어치를 순매도한 것으로 집계됐다. 반면 외국인과 기관은 각각 436억원, 14억원어치를 순매수했다.    하이브는 SM 주가가 취득 단가인 12만원보다 낮아지면서 평가손실을 보게 돼 잔여 지분을 처분할 방안을 두고 고심할 것으로 예상된다.    하이브는 이수만 전 대주주로부터 14.8%(352만3천420주)를, 공개매수를 통해 0.98%(23만3천817주)를 주당 12만원에 사들인 상태다.    이에 증권업계에서는 하이브가 카카오의 공개매수에 응하거나, 2대 주주로 남아 SM에 대한 영향력을 유지할 것이라는 전망도 나오고 있다.    norae@yna.co.kr",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[마감시황] 다시 Bad is Good…SVB 사태에도 코스피 상승 마감, 환율은 22원 급락",
        "date": "2023.03.13. 오후 3:56",
        "content": "13일 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 13일 미국 실리콘밸리은행(SVB) 파산 사태에도 오히려 2410대로 소폭 오른 채 거래를 마쳤다.이날 코스피는 전장보다 16.01포인트(0.67%) 오른 2410.60으로 장을 끝냈다.지수는 전장보다 5.86포인트(0.24%) 오른 2400.45로 출발해 오전에 2369.79까지 떨어지기도 했으나 오후에 상승세로 전환, 오름폭을 키워 2400선을 넘어섰다.코스닥지수도 전장보다 0.29포인트(0.04%) 오른 788.89로 거래를 마쳤다.미국 캘리포니아주 금융보호혁신국은 지난 10일(현지시간) 불충분한 유동성과 지급 불능을 이유로 미국 서부 스타트업들의 돈줄 역할을 해오던 SVB를 폐쇄했다.이날 국내 증시 개장 전 미국 당국이 SVB에 고객이 맡긴 돈을 보험 대상 한도와 상관없이 전액 보증하기로 했다는 소식이 전해지고, 이번 사태가 오히려 미국 연방준비제도(Fed·연준)의 긴축 완화 계기가 될 수 있다는 기대감까지 생기며 지수가 오른 것으로 보인다.이날 환율은 SVB 파산으로 미국 연방준비제도(연준·Fed)가 긴축 강도를 낮출 가능성이 제기되면서 급락했다.서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 22.4원 내린 1301.8원에 장을 마쳤다.환율은 7.2원 내린 1317.0원에 개장한 뒤 1310원대 중반 흐름에서 움직이다가 점심 무렵부터 하락 폭을 키웠다. 장 마감을 앞두고서는 1298.3원까지 저점을 낮추기도 했다.환율이 1300원을 밑돈 것은 장중 저점 기준 지난 7일(1297.0원) 이후 약 일주일만이다.미국 SVB의 갑작스러운 파산으로 글로벌 위험 회피 심리가 커졌음에도 불구, 연준의 긴축 장기화 가능성이 약화했다는 전망에 하락세를 나타냈다.시장에선 연준이 이달 '빅 스텝'(0.5%포인트 인상)에 나설 것이란 전망이 우세했지만, 이번 사태로 '베이비 스텝'(0.25%포인트 인상)에 그칠 것이란 관측이 급부상했다.일각에서는 연준이 이달 금리를 동결할 것이란 예상도 내놓고 있다.나아가 연준이 연말 금리 인하를 단행할 수 있다는 관측도 다시 힘을 얻는 모양새다.김승혁 NH선물 연구원은 \"점심 무렵 역외시장을 중심으로 달러화 매도세가 커졌다\"며 \"연준의 금리 인하에 대한 베팅이 다시 한번 유입된 것으로 보인다\"고 말했다.미국 정부와 연준 등이 SVB에 고객이 맡긴 돈을 전액 보증하고 유동성이 부족한 금융기관에 자금을 대출하기로 하는 등 신속하게 사태 대응에 나선 점도 시장에 안도감을 줬다.국내에서도 SVB 사태가 금융권의 시스템 리스크로 확산할 가능성은 크지 않다는 시각이 우세하다.오후 들어 엔화, 위안화 등 주요 아시아 통화도 강세를 보이며 환율 추가 하락에 일조했다.다만 글로벌 불확실성이 고조되고 사태 영향이 확산할 가능성이 남아있는 만큼 당분간 외환시장 변동성은 커질 수 있다.국내 증시에서 외국인의 자금 이탈세가 거세질 경우 환율에 상방 압력을 가할 수 있다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 968.71원이다. 전 거래일 오후 3시 30분 기준가(968.30원)에서 0.41원 올랐다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 3070억·외국인 188억 순매수(3월 13일)",
        "date": "2023.03.13. 오후 3:53",
        "content": "코스닥, 기관 608억 순매도·외국인  1452억 순매수개인, 코스피 3272억·코스닥 562억 순매도[서울경제]"
    },
    {
        "title": "“파느냐 공개매수냐 그것이 문제로다”...고민스러워진 SM주주",
        "date": "2023.03.13. 오후 3:52",
        "content": "서울시 성수동 SM본사2023.3.12 [김호영기자]카카오와 하이브의 극적 합의 후 첫 거래일인 13일 SM엔터테인먼트(SM)가 24% 가까이 폭락하면서 경영권 분쟁 이전 수준까지 떨어졌다.13일 SM은 전거래일 대비 3만4700원(23.48%) 떨어진 11만3100원에 거래를 마쳤다. 하이브가 1차 공개매수(2월 10일) 이전 수준이다. 경영권 분쟁 본격화 후 지난 8일 기록한 장중 고점(16만1200원)에 비해서는 29.83%나 떨어진 것이다.\n\n\n\n 에스엠 경영권 분쟁 종료카카오는 현재 SM 주식에 대해서 주당 15만원의 공개매수를 오는 26일까지 진행 중이다. 전체 지분 중 35% 확보를 목표로 하고 있다. 공개매수 신청 물량이 많을 경우 카카오는 신청자를 대상으로 안분해 사들이게 된다. 경영권 분쟁이 끝난만큼 SM 주가가 15만원을 넘어서기는 어려울 것이란게 일반적인 관측이다. 그만큼 공개매수에 상당한 물량이 참여할 수 있다는 얘기다.주식을 보유한 투자자들 입장에서는 셈법이 복잡해지는 대목이다. 적당한 가격에 장내에서 매도할지 미매각 가능성을 감안하고라도 공개매수에 응할지를 놓고 판단을 해야하는 때문이다. 또 하나의 변수는 카카오의 공개 매수가 끝나면 SM엔터의 주가는 급락할 가능성이 높다는 점이다.여기에 SM 주식을 총 15.78% 보유하고 있는 하이브의 판단도 변수다. 지분을 15% 이상 보유하면 기업결합심사 대상이 된다. 그만큼 하이브가 지분을 들고 있기로 결정했다고 하더라도 일정 수량은 매도하거나 공개매수를 통해 처분할 공산이 있다.\n\n\n\n 서울시 성수동 SM본사2023.3.12 [김호영기자]김하정 다올투자증권 연구원은 “SM에 단기 수급이 집중된 점 외에도 ‘SM 3.0’(현 경영진이 제시한 SM 미래 비전)을 통한 가파른 실적 성장이 달성될 수 있는지에 대한 불확실성이 해소되지 않았다는 점에서 SM 주가는 단기간 높은 변동성 겪을 것”이라고 전망했다.반면 하이브는 전 거래일보다 3.21%(5900원) 상승한 18만 9600원에 거래를 마쳤다. 카카오도 전일 대비 4.65%(2700원) 오른 6만800원에 장을 마감했다.\n\n\n\n 하이브가 SM엔터테인먼트 인수 절차를 중단한다고 발표한 12일 서울 용산구 하이브 사옥 모습.하이브는 이날 오전 보도자료를 통해 카카오가 SM엔터테인먼트 경영권을 갖고 하이브는 플랫폼 협력을 하는 방향으로 카카오와 합의에 성공했다고 밝혔다. 하이브와 카카오는 극한 대립을 이어오다 지난 10일부터 협상에 들어갔으며 협상 3일째인 이날 오전 전격 합의를 발표했다. 2023.3.12[이충우기자]김 연구원은 “카카오 입장에서는 경영권 프리미엄만 고려하더라도 매력적인데 SM을 통해 글로벌 확장도 노릴 수 있다”면서 “하이브도 SM 인수에는 실패한 모양새이지만 큰 자금을 지출하지 않고도 카카오와의 플랫폼 협업이 가능해진 점은 긍정적”이라고 말했다. 김현용 현대차증권 연구원은 “현재 하이브가 보유한 SM 지분의 최종 잔존 여부에 따라 중장기 효과는 달라질 전망”이라며 “15.78% 지분을 유지하고 2대 주주로 남는 경우 향후 SM의 의사결정에 일정 부분 영향력을 행사할 수 있게 된다는 점에서 긍정적이다”라고 설명했다.SM 경영권 분쟁기간 주가가 꾸준히 올랐던 JYP엔터는 이날 8.49%(6600원) 하락한 7만1100원에 거래를 마쳤다. YG플러스(-4.55%)도 하락했으며 SM의 자회사인 디어유(-3.35%)도 하락을 면치 못했다.",
        "ticker": [
            "030210",
            "001680",
            "035720",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주] LG 상속 분쟁에 주가 2거래일 연속 강세(종합)",
        "date": "2023.03.13. 오후 3:47",
        "content": "LG그룹 구광모 회장(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = LG가(家)의 상속 분쟁 영향으로 경영권 분쟁 가능성까지 제기되면서 LG 주가가 2거래일 연속 강세를 보였다.    13일 유가증권시장에서 LG는 전 거래일보다 2.79% 오른 8만8천300원에 거래를 마쳤다.    주가는 장중 한때 7.80% 오른 9만2천600원까지 상승했으나 외국인을 중심으로 차익 실현 매물이 나오면서 상승분을 일부 반납했다.     LG 주가는 고(故) 구본무 전 회장의 배우자와 두 딸이 상속 회복 청구 소송을 냈다고 알려진 지난 10일에도 6.58% 올랐다.     구광모 LG그룹 회장의 어머니인 김영식 여사와 여동생 구연경 LG복지재단 대표, 구연수 씨는 2018년 구본무 전 회장 별세 이후 이뤄진 재산 분할을 다시 하자며 지난달 말 서울서부지법에 구 회장을 상대로 상속 회복 청구 소송을 냈다.    최남곤 유안타증권 연구원은 \"특수관계인이 보유한 LG 지분이 41.7%에 달하기 때문에 소송에서 미망인과 두 딸이 승소할 경우에도 합산 지분이 14.09%에 그쳐 경영권을 흔들 수 있는 정도는 아닌 것으로 평가된다\"며 \"이번 이슈가 LG그룹의 경영권 분쟁 이슈로까지 연결되지 않을 것\"이라고 전망했다.    그는 \"LG는 경영권 분쟁 가능성으로 주가가 급등했으나, 지주회사 중에서 가장 밸류에이션(평가가치)이 저평가돼 있어 충분히 주가 상승이 가능한 상황\"이라고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "003470"
        ]
    },
    {
        "title": "[코스닥 마감]하락폭 되돌려 788.89…에스엠 23%대↓",
        "date": "2023.03.13. 오후 3:42",
        "content": "소폭 하락 출발 코스닥, 강보합 마감개인·기관 순매도, 외국인 순매수하이브 인수 중단 11만원대로 급락[이데일리 원다연 기자] 13일 코스닥이 강보합 마감했다. 13일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.29포인트(0.04%) 오른 788.89에 거래를 마쳤다. 이날 784.02로 전거래일 대비 소폭 하락 출발한 코스닥 지수는 장중 771.03까지 밀렸다가 하락폭을 되돌려 빨간불로 마감했다. 직전 거래일 뉴욕증시는 상승 마감했다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 345.22포인트(1.07%) 하락한 3만1909.64로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 56.73포인트(1.45%) 떨어진 3861.59로, 나스닥지수는 전장보다 199.47포인트(1.76%) 밀린 1만1138.89로 거래를 마쳤다. 시장은 둔화 시그널이 나타난 2월 고용 지표보다 SVB 파이낸셜의 주가 폭락 사태에 따른 은행주로의 전이 위험에 더 주목했다. 다만 이날 미 연준(연방준비제도)이 이달 연방공개시장위원회 정례회의에서 기준금리를 인상하지 않을 가능성이 거론되면서 투자심리가 회복됐다. 12일(현지시간) 골드만삭스는 보고서를 내고 Fed가 이달 연방공개시장위원회(FOMC)에서 기준금리를 올릴 것으로 예상되지 않는다고 했다. 골드만삭스는 “SVB 사태가 미국 기준금리 인상 경로에 미치는 불확실성이 광범위하다”고 이유를 설명했다. 수급별로는 개인과 기관 투자자가 각각 558억원, 600억원을 순매도했고, 외국인 투자자가 1446억원을 순매수했다. 업종별로 보면 금융업종이 8.87% 급등했다. 이어 일반전기전자가 3.10%, 디지털컨텐츠가 1.63% 상승했다. 반면 에스엠(041510) 주가 급락 여파에 오락문화 업종은 8.47% 하락했고, 방송서비스(-2.94%), 출판 매체복제(-2.74%), 통신방송서비스(-2.34%), 통신장비(-2.12%) 등도 2%대 하락했다. 시가총액 상위 종목들은 상승 우위였다. 에코프로비엠(247540)과 에코프로(086520)는 각각 4.86%, 17.18% 상승 마감했다. HLB(028300)도 1.71% 올랐고, 카카오게임즈도 0.82% 상승 마감했다. 반면 하이브(352820)가 인수를 중단한 에스엠(041510)은 23.48% 떨어진 11만 3100원에 거래를 마쳤다. 제이와이피엔터테인먼트(035900)도 8.49% 떨어졌고, 스튜디오드래곤(253450)은 5.12% 하락 마감했다. 미코바이오메드(214610)가 상한가를 기록했고 412개 종목이 상승, 1111개 종목이 하락했다. 하한가는 없었고, 49개 종목이 보합을 나타냈다. 이날 코스닥 시장 거래량은 11억 3682만 3000주, 거래대금은 10조 4986억 6300만원으로 집계됐다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "코스피, SVB 파산 영향 제한적 전망에 상승…코스닥도 ↑",
        "date": "2023.03.13. 오후 3:41",
        "content": "서울 중구 을지로 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 미국 실리콘밸리은행(SVB) 파산 사태에도 금융시장에 미치는 영향은 제한적이라는 전망에 힘입어 상승 마감했다.13일 코스피지수는 전 거래일 대비 16.01포인트(0.67%) 상승한 2410.6에 거래를 마쳤다. 이날 지수는 전 거래일 대비 5.86포인트(0.24%) 오른 2400.45로 출발했다. 유가증권시장에서 외국인과 기관은 각각 186억원, 3075억원 순매수했다. 개인은 3274억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"장초반 혼조세를 보이던 국내 증시는 미국의 적극적인 SVB 리스크 완화 개입, 연방공개시장위원회(FOMC)의 50bp 금리인상 가능성 둔화, 양회 폐막에 따른 중국 경기 부양 정책 기대감 등에 힘입어 상승전환했다\"고 말했다.시총 상위주 모두 상승했다. LG에너지솔루션, 포스코홀딩스는 각각 2%대 상승세를 보였다. SK하이닉스, LG화학, 네이버 등은 1% 넘게 주가가 올랐다. 삼성전자, 삼성SDI, 현대차 등도 소폭 상승한 채 거래를 마쳤다.한국타이어 대전 공장 전소로 생산이 전면 중단되면서 업종 내 반사 이익 기업인 금호타이어, 넥센타이어 등이 강세를 보였다. 반면 한국타이어앤테크놀로지는 급락했다. 코스닥지수도 전장보다 0.29포인트(0.04%) 오른 788.89로 마감했다. 지수는 전 거래일 대비 4.58포인트(0.58%) 하락한 784.02로 출발했다.코스닥시장에서 외국인은 1446억원 순매수했고 개인과 기관은 각각 558억원, 600억원 매도 우위였다.시총 상위주 가운데 에코프로가 17% 넘게 급등했다. 에코프로비엠도 4%대 상승세를 보였다. 엘앤에프, HLB, 카카오게임즈 등도 상승했다. 엔터테인먼트 업종이 약세를 보였다. 카카오와 하이브가 에스엠 경영권 인수 경쟁을 중단하고 합의했다는 소식에 에스엠 주가가 23% 넘게 빠졌다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 22.4원 내린 1301.8원에 마감했다.지난주 뉴욕증시에서 주요 지수는 SVB 사태로 은행주들에 대한 우려가 커지면서 하락했다.10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.07% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.45%, 1.76% 밀렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "073240",
            "005720",
            "002350",
            "006800",
            "006400",
            "005930",
            "066970",
            "035720",
            "352820",
            "161390",
            "005380"
        ]
    },
    {
        "title": "KRX금, 전거래일보다 0.48% 1g당 7만8130원(3월 13일)[데이터로 보는 증시]",
        "date": "2023.03.13. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "\"수익 저조하면 보수 없다\"…'성과연동형 펀드' 국내 첫 출시",
        "date": "2023.03.13. 오후 3:39",
        "content": "사진=게티이미지뱅크펀드 수익률에 따라 운용보수가 달라지는 ‘성과연동형 펀드’가 국내 처음으로 출시됐다. 코스피지수 등 기준지표(벤치마크)에 비해 상대적으로 높은 수익률을 거두면 운용사가 보수를 많이 가져가고, 반대의 경우 적은 보수를 가져가는 구조다. 침체된 공모펀드 시장의 ‘메기’가 될 수 있을 것이란 기대가 업계에서 나온다.신한자산운용은 13일 ‘신한얼리버드성과연동보수 펀드’와 ‘신한중소형주알파성과연동보수 펀드’를 출시했다. 연간 수익률에 따라 보수가 바뀌는 성과연동형 펀드다. 신한얼리버드 펀드의 경우 처음 1년 간은 0.45%의 보수를 받고, 그 이후부터는 직전 1년 성과를 기준으로 6개월마다 보수가 변한다. 수익률이 벤치마크인 코스피지수 대비 4.5%포인트 아래로 내려가면 보수는 0원이다. 반대로 4.5%포인트 이상 상회하면 보수는 0.9%까지 올라간다. 신한중소형주알파 펀드는 코스피중형주지수를 벤치마크로 삼으며 처음 1년 간 운용보수는 0.44%다. 수익률이 좋을 경우 보수는 최대 0.88%까지 상승한다.미래에셋자산운용, 삼성자산운용 등 다른 대형 운용사들 역시 성과보수형 펀드의 출시를 검토 중이다. 다만 당장 출시하기보다는 시장의 반응을 관찰하겠다는 입장이다. 성과연동형 펀드가 성공적으로 자리잡는다면, 공모펀드 시장 활성화에 역할을 할 수 있을 것이란 전망이 나온다. 금융당국은 그동안 공모펀드 활성화 방안의 최우선 과제로 ‘성과연동’을 꼽으며 관련 상품 출시를 지원해 왔다. 다만 성공의 관건은 보수 자체보다는 수익률이 될 것이란 분석이다. 성과연동형 펀드가 다른 유형의 펀드보다 상대적으로 높은 수익을 낼 수 있다는 걸 입증해야한다는 의미다.한 자산운용사 관계자는 “투자자들은 펀드의 보수가 얼마냐보다는 높은 수익률을 낼 수 있느냐에 관심이 더 크다”며 “펀드의 인센티브 제도가 좋은 수익률로 이어진다는 걸 투자자들이 인식할 수 있을만한 성공사례가 계속 나와야 할 것”이라고 말했다."
    },
    {
        "title": "코스피, SVB 사태에도 2,410대로 소폭 상승 마감",
        "date": "2023.03.13. 오후 3:38",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 13일 미국 실리콘밸리은행(SVB) 파산 사태에도 오히려 2,410대로 소폭 오른 채 거래를 마쳤다.    이날 코스피는 전장보다 16.01포인트(0.67%) 오른 2,410.60으로 장을 끝냈다.    지수는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 출발해 오전에 2,369.79까지 떨어지기도 했으나 오후에 상승세로 전환, 오름폭을 키워 2,400선을 넘어섰다.    코스닥지수도 전장보다 0.29포인트(0.04%) 오른 788.89로 거래를 마쳤다.    미국 캘리포니아주 금융보호혁신국은 지난 10일(현지시간) 불충분한 유동성과 지급 불능을 이유로 미국 서부 스타트업들의 돈줄 역할을 해오던 SVB를 폐쇄했다.    이날 국내 증시 개장 전 미국 당국이 SVB에 고객이 맡긴 돈을 보험 대상 한도와 상관없이 전액 보증하기로 했다는 소식이 전해지고, 이번 사태가 오히려 미국 연방준비제도(Fed·연준)의 긴축 완화 계기가 될 수 있다는 기대감까지 생기며 지수가 오른 것으로 보인다.     ykbae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 휴마시스, 무상증자 결정에 11%대 급등(종합)",
        "date": "2023.03.13. 오후 3:35",
        "content": "휴마시스[휴마시스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 의료기기 생산업체 휴마시스가 무상증자 결정에 13일 11% 이상 급등했다.    이날 코스닥시장에서 휴마시스의 주가는 전 거래일 대비 11.66% 오른 1만9천350원에 마쳤다.    장 중 한때 24.06%까지 오르기도 했다.    지난 10일 휴마시스는 보통주 1주당 3주를 배정하는 무상증자를 결정했다고 공시했다.    이번 무상증자를 통해 새로 발행되는 주식은 보통주 9천546만4천674주다.    신주 배정기준일은 이달 27일, 상장 예정일은 내달 14일이다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“글로벌 소비재 M&A 트렌드...니치 향수,건강 스낵,수제맥주·와이너리”",
        "date": "2023.03.13. 오후 3:34",
        "content": "삼정KPMG 소비재시장 분석파편·프리미엄화 M&A ‘활발’\n\n\n\n < 글로벌 소비재 주요 산업별 M&A 트렌드 >전 세계적으로 경영 불확실성이 커지는 가운데, 성장 가능성이 있는 섹터를 찾아 과감하게 투자하는 글로벌 소비재 기업들이 늘고 있다.삼정KPMG는 13일 ‘소비재 시장의 패러다임 전환과 M&A 트렌드’ 보고서를 통해 글로벌 소비재 기업들의 M&A 트렌드를 조명했다. 글로벌 소비재 기업들은 ▲니치 향수 ▲건강 스낵 ▲브루어리·와이너리 ▲하이엔드 리빙 등 주요 분야에 관심을 두고 활발한 M&A 움직임을 보이고 있는 것으로 조사됐다.패션·뷰티 기업들은 니치 향수에 주목하고 있다. 대량 생산되는 매스 향수에 대한 수요가 줄고, 천연 향료를 기반으로 소량 생산돼 흔하지 않은 니치 향수에 대한 니즈가 확대되고 있기 때문이다.글로벌 시장조사기관 스태티스타(Statista)에 따르면, 전 세계 프레스티지 향수 시장 규모는 2021년부터 연평균 8% 수준의 성장세를 보이며 2025년 182억 달러까지 확대될 것으로 기대된다. 이와 같이 니치 향수에 대한 수요가 늘 것으로 보임에 따라 글로벌 화장품 기업들은 니치 향수를 중심으로 포트폴리오를 재편하고 있다.조말론, 프레데릭 말 등 유명 향수 브랜드 다수를 보유하고 있는 에스티로더는 작년 말 톰포드까지 향수 라인업에 추가했다. 스페인 뷰티 기업 푸이그는 바이레도 인수에 성공하며 탄탄한 향수 포트폴리오를 구축하는 데 성공했고, 럭셔리 기업 LVMH는 고급 향수 브랜드 메종 프란시스 커정을 사들인데 이어 2021년에는 장인정신을 바탕으로 향수와 화장품을 제조하는 불리1803을 품었다.지속가능하고 건강 지향 소비 트렌드도 식음료 소비에 적지 않은 영향을 미치고 있다. 달거나 짠 맛의 자극적인 스낵으로 소비자를 유혹해왔던 글로벌 스낵업체들은 프리미엄 스낵, 건강 스낵에서 성장 모멘텀을 강화하고 있다.‘오레오’로 유명한 미국의 몬델리즈 인터내셔널(Mondelez International)은 글루텐프리 초콜릿 쿠키, 무설탕 비건 초콜릿, 단백질 에너지바 브랜드를 사들였다. 더허쉬컴퍼니(The Hershey Company) 역시 킷캣, 키세스 등 초콜릿을 넘어 스낵 시장에서 영향력을 행사하기 위해 2017년부터 각종 스낵 브랜드를 탐색 중이다.일반 맥주 대신 크래프트 비어라 불리는 수제맥주를 찾는 소비자들이 급격히 많아지자 AB인베브, 기린, 하이네켄 등 대형 맥주 제조 기업들은 수제맥주를 성장동력으로 보고 양조장 인수에 속도를 내고 있다.맥주 대기업뿐만 아니라 독립 브루어리 간 M&A도 활발하다. 미국의 보스턴비어(The Boston Beer Company)는 미국 대표 마이크로 브루어리로 손꼽히는 도그피쉬헤드(Dogfish Head Craft Brewery)를 인수했다. 미국 시카고의 킹스앤콘빅츠브루잉(Kings & Convicts Brewing)은 캘리포니아 소재 대형 브루어리 발라스트포인트브루잉(Ballast Point Brewing Co)를 사들였다.보고서는 “최근 관찰되는 독립 브루어리 양조장 간 통합은 글로벌 맥주 대기업들의 수제맥주 시장 진출에 맞선 방어 조치로 해석된다”고 설명했다.와이너리 인수 사례도 급격히 증가하고 있다. 2019년 미국의 와인 생산업체 디스팅귀시드 빈야드(Distinguished Vineyards & Wine Partners)가 미국 나파밸리에 소재한 마크햄 빈야드와 텍스트북 빈야드 두 곳을 인수하면서 주목받은 바 있다. 마크햄 빈야드와 텍스트북 빈야드는 최근 젊은 소비자층으로 와인 소비가 확대되면서 인지도가 상승 중인 나파밸리 유명 와이너리로 꼽힌다.이 밖에 LVMH, 케링 등 럭셔리 그룹과 신세계프라퍼티 등 럭셔리·유통업계에서도 와인 인수·합병 분위기에 가세하면서 열기가 고조됐다. 인지도 높은 와이너리를 발굴해 다양화·고급화되는 주류 시장을 선도하려는 시도로 풀이된다.홈퍼니싱 등 라이프스타일 업종에서는 하이엔드 가구 기업이 적극적인 M&A 성장기회를 마련하고 있다. 150년 역사를 자랑하는 덴마크의 프리츠한센(Fritz Hansen)은 스카게락(Skagerak)을 인수하면서 실내용 가구를 넘어 아웃도어 퍼니처로 사업 범위를 확장하는 도전에 나섰다.허먼밀러는 북유럽 느낌의 가구와 소품으로 유명한 헤이(HAY)를 인수하면서 가정용 가구·홈퍼니싱 부문으로 포트폴리오를 넓혔고, 최근에는 핵심 경쟁업체 놀(Knoll)과의 합병을 통해 ‘밀러놀(MillerKnoll)’이라는 거대 디자인 가구업체로 재도약하고 시너지 효과를 극대화하고 있다.보고서는 소비재 시장 내 새로운 성장 기회가 니치 향수, 건강 스낵, 수제맥주와 같이 기존 카테고리 라인의 ‘공백’에 존재한다고 보았다. 또 주력 비즈니스와의 시너지 창출한 분야로 사업을 확장해 나가는 기업이 눈에 띈다고 분석하며, 기업들은 사업 확장 기회가 있는 미세한 틈을 파고들어 M&A에 나서야 한다고 제언했다.박영걸 삼정KPMG M&A센터 상무는 “최근 글로벌 소비재 기업들은 M&A를 통해 포트폴리오를 다변화하거나 신성장동력을 탐색하는 데 주력하며, 안정적 성장을 위한 기반 다지기를 지속하고 있다”며 “불확실한 대외 여건 속에서도 디지털화, 소비자 취향 파편화, 프리미엄화 등 소비재 시장 분위기와 트렌드 변화를 주도하는 요소에 기반하여 차별화된 가치를 제공하기 위한 기회를 주도적으로 찾아야 한다”고 강조했다.\n\n\n\n < 소비재 M&A 시장 변화를 이끄는 Key Drivers >",
        "ticker": [
            "004170"
        ]
    },
    {
        "title": "알짜 반도체株 담은 ETF, 순자산 300억 돌파",
        "date": "2023.03.13. 오후 3:31",
        "content": "ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF삼전·엔비디아·ASML·TSMC 집중투자\n\n\n\n <사진=한국투자신탁운용>한국투자신탁운용이 운용하는 메모리·비메모리·파운드리(반도체 위탁생산) 등 대표 반도체 섹터에 집중 투자할 수 있는 글로벌 반도체 상장지수펀드(ETF)에 돈이 몰리고 있다. 연초 이후 수익률도 30%를 넘어섰다.13일 한국투자신탁운용은 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE’ ETF의 순자산액이 300억원을 돌파했다고 밝혔다.ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF는 지난해 11월 상장된 상품으로 △메모리 △비메모리 △반도체 장비 △파운드리 등 반도체 세부 섹터 4개 대표기업들에 각 20%씩 투자한다. 삼성전자, 엔비디아, ASML홀딩, TSMC에 80% 비중으로 집중 투자하고 나머지 20%는 시가총액 기준 상위 6개 종목에 투자하는 것이 특징이다.글로벌 반도체 기업에 동시에 투자할 수 있다는 장점에 연초 75억원 수준이었던 순자산액은 지난달 초 200억원을 기록했다. 이후 약 한 달 만인 이달 10일 300억원을 돌파했다.특히 개인투자자들을 중심으로 한 매수세가 돋보인다. 한국거래소에 따르면 개인투자자들은 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF를 77억원 어치 순매수한 것으로 집계됐다. 지난 1월 말부터 2월 중순까지는 21거래일 연속 순매수세가 유입되기도 했다.최근 엔비디아의 상승세에 힘입어 ETF 수익률도 좋다. 해당 ETF는 이달 10일 기준 연초 이후 30%가 넘는 수익률을 기록 중이다. 최근 3개월과 설정 이후 수익률은 각각 14.54%와 16.82%로 집계됐다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “인공지능(AI) 챗봇 시스템인 ‘챗GPT’ 열풍 등에 힘입어 반도체 관련 종목들이 반등 중인 장세에서 해당 ETF는 투자 매력이 있다”고 밝혔다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "실적 반토막에도 증권사 배당성향률 더 높아진 이유는 ?",
        "date": "2023.03.13. 오후 3:29",
        "content": "여의도 증권가 전경 <사진제공-연합뉴스>작년 실적 한파를 겪은 증권사들이 급감한 순이익에도 배당성향은 오히려 더 높아진 것으로 집계됐다.13일 금융감독원 전자공시시스템 등에 따르면 배당 공시를 낸 국내 증권사 14곳(금융지주 제외)의 지난해 배당금 총액은 2021년(1조2359억원) 대비 37.4% 감소한 7733억원을 기록했다. 하지만 이들 증권사의 당기순이익 합계치(5조5100억원→2조7200억원)가 50% 줄어 감소폭이 더 가팔랐다. 배당금 총액을 당기순이익으로 나눈 배당성향이 22%에서 28%로 되레 증가한 이유다.지난해 증권 업황 악화에 따라 순이익이 급감했지만 배당 정책 측면에선 꾸준함을 유지하고 있다는 평가가 나온다.NH투자증권은 지난해 배당성향이 전년 규모인 36% 대비 두 배 넘게 상승한 81%를 기록했다. 지난해 당기순이익이 3029억원(연결 기준)을 기록해 전년(9315억원) 대비 67% 줄었지만, 이와 비교해 배당 지급액은 3319억원에서 2458억원으로 26% 감소하는 데 그쳤기 때문이다.대신증권도 배당성향이 15%에서 61%로 크게 상승했다. 대신증권은 작년 당기순이익이 1317억원으로 전년 대비 78% 급감했지만, 이 기운데 61%인 800억원을 배당한다. 유안타증권(25%→52%)도 배당 성향을 대폭 올렸다.최대주주 등에게 일반주주보다 적은 배당금을 지급하는 차등배당을 실시하는 증권사도 여럿이다. 교보증권(배당성향 8%)이 3년 연속 차등배당을 실시하고 있고, 한양증권(42%)도 2년만에 차등배당을 발표했다. 다올투자증권(9%)과 이베스트투자증권(36%)은 실적 부진에 대한 책임경영 차원에서 최대주주와 특수관계인은 배당 지급 대상에서 제외했다.일부 증권사는 배당 대신 자사주 소각으로 주주환원에 나서고 있다. 미래에셋증권은 2021년(16%)에 이어 작년(19%)에도 배당성향이 10%대에 머물렀지만, 지난해와 올해 각각 1740억원, 866억원규모의 자사주를 소각했다. 메리츠증권도 지난해 3394억원 규모의 자사주를 소각했다.다만 일부에선 악화된 실적에 따른 위험 관리 차원에서 보수적인 배당 정책을 주문하는 목소리도 나온다. 일례로 21억원의 배당을 결정한 SK증권의 경우 지난해 당기순이익이 13억원에 그쳤다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "030610",
            "030210",
            "001680",
            "003540",
            "006800",
            "003470",
            "001750"
        ]
    },
    {
        "title": "국내 기관·개인 SVB 투자규모 미미…코스닥·벤처투자펀드 불안(종합)",
        "date": "2023.03.13. 오후 3:11",
        "content": "일부 서학개미 단타 노리고 매수하기도 \n\n\n\n국내 증시, SVB 영향은?(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13 hihong@yna.co.kr    (서울=연합뉴스) 채새롬 홍유담 오주현 기자 = 국민연금이 파산한 실리콘밸리은행(SVB)이 속한 금융그룹에 투자해 손실을 본 것으로 알려진 가운데 그 외 국내 기관이나 개인 투자자의 투자 규모는 미미한 것으로 파악됐다.     다만 업계에서는 이번 사태로 벤처투자·코스닥기업에 대한 투자심리가 위축하면서 코스닥·성장주가 타격을 볼 수 있다는 점에서 우려하고 있다.    13일 금융당국에 따르면 국내 은행이나 보험 등 기관투자자가 SVB에 직접 투자한 사례는 없는 것으로 파악됐다.     금융당국 관계자는 \"해외에 투자하는 기관을 중심으로 일차적으로 파악해봤을 때 직접적인 익스포저(위험 노출액)는 없는 것으로 나왔다\"며 \"직접 익스포저 상세 내역을 추가로 파악 중이고, 간접 펀드로 얼마나 들어가 있는 지도 들여다보고 있다\"고 전했다.     국내 자산운용사가 운용하는 펀드 일부가 SVB에 투자하고 있으나, 투자 비중은 낮은 수준이다.    삼성자산운용의 경우 SVB에 투자하는 펀드 7종이 있으나 대부분 펀드 내 투자 비중이 0.01∼0.02%이다. 다른 자산운용사들도 SVB를 비롯해 미국 은행주 비중이 큰 펀드는 없는 것으로 알려졌다.    자산운용업계 관계자는 \"S&P500 지수에서 SVB가 차지하는 비중은 0.019% 수준으로 극히 낮아 이 지수를 추종하는 국내 펀드, 상장지수펀드(ETF) 상품에 이번 사태가 미치는 영향은 크지 않을 것\"이라고 설명했다.    이달 8일 기준 해외주식에 투자하는 개인 투자자 역시 5억원 미만(10일 종가 기준)의 금액을 보유해 투자 규모가 적은 편이다.     다만 일부 개인 투자자가 9∼10일 SVB 급락에 따른 단기 시세차익을 노리고 투자에 뛰어들어 최종 투자 규모는 다소 늘어날 수 있다.     SVB금융그룹은 지난 10일 키움증권에서 미국 주식 순매수 상위 4위에 올랐고, 주간으로도 7위를 기록했다. 일부 증권사에서도 9∼10일 개인투자자 순매수액이 10억원 수준으로 늘어났다.    국민연금과 국부펀드 한국투자공사(KIC)는 SVB금융그룹 주식을 보유한 것으로 알려졌다.    미국 증권거래위원회(SEC) 공시에 따르면 국민연금은 지난해 12월 말 기준으로 SVB 파이낸셜 그룹의 지분을 10만795주 보유했다고 신고했다. 지분 가치는 지난해 말 기준 2천319만6천961달러(한화 약 300억원) 규모다.     한국투자공사는 작년 말 주식 2만87주(작년 말 기준 462만2천달러·한화 약 60억2천만원)를 보유했다.    업계에서는 SVB 파산으로 인한 국내 투자자의 직접 피해는 적더라도 코스닥·벤처기업 투자심리 악화로 악영향을 받을 것으로 우려하고 있다.     펀드평가사 에프앤가이드에 따르면 지난 10일 기준 코스닥벤처 펀드의 한 달 수익률은 0.66%였고, IT 섹터 펀드의 수익률은 -2.07%였다.     김대준 한국투자증권 연구원은 \"SVB 파산으로 인해 벤처캐피탈이나 스타트업의 자금이 막히면 분명히 우리나라 등 다른 국가들에서도 벤처캐피탈이나 스타트업, 바이오 기업 쪽의 자금 조달 문제가 불거질 수 있다\"며 \"시장이 흔들리면 코스닥지수의 변동성은 더 크게 나타날 것\"이라고 우려했다.    srchae@yna.co.kr",
        "ticker": [
            "001680",
            "039490",
            "000880"
        ]
    },
    {
        "title": "하이투자증권, 비대면 고객 대상 선물옵션 거래 이벤트 진행",
        "date": "2023.03.13. 오후 2:54",
        "content": "[서울경제] 하이투자증권이 오는 5월 2일까지 비대면 고객을 대상으로 선물옵션 거래 이벤트를 진행한다고 13일 밝혔다.이벤트 기간에 계좌를 개설한 고객과 휴면 고객은 3개월간 국내 선물옵션 온라인 매매수수료를 우대받을 수 있다. 단 한 번이라도 매매 실적이 있는 경우에는 최대 6개월까지 연장하여 혜택을 적용받을 수 있다.수수료 우대혜택을 받는 투자자는 이벤트 기간 동안 선물옵션 매매시 관계기관 수수료만 납부하게 되며, 시스템 트레이딩 제휴 서비스인 예스트레이더를 통한 거래에는 적용되지 않는다.하이투자증권은 비대면 계좌를 보유한 모든 고객을 대상으로 선물옵션 매매 현금 리워드 혜택도 제공한다. 일간 선물매매 금액 20억 원 이상을 달성하는 경우 1만 원씩 적립해 최대 37만 원의 현금을 지급한다. 옵션매매 금액 1억 원 이상 달성할 때도 1만 원씩을 적립해 최대 37만 원을 지급하며, 선물옵션 각각의 거래대금 조건을 7일 이상 충족할 때는 각 8만 원씩의 현금을 추가로 지급한다.이벤트는 하이투자증권 홈페이지 또는 이벤트 페이지를 통해 참여할 수 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "국민연금, SVB 주식 보유…기관·개인은 얼마나 가졌나 보니",
        "date": "2023.03.13. 오후 2:44",
        "content": "국내 기관·개인 투자자 투자 규모 미미“대형주, 가치주 유형 대안 될 수 있어”\n\n\n\n 문 닫힌 실리콘밸리은행. [사진 제공 = 연합뉴스]파산한 실리콘밸리은행(SVB)에 국내 기관이나 개인 투자자들의 투자 규모는 미미한 것으로 나타났다. 반면 국민연금은 SVB가 속한 금융그룹에 투자해 손실을 면치 못했다.업계에서는 이번 사태로 벤처투자·코스닥기업에 대한 투자심리가 위축되면서 코스닥·성장주가 타격에 유의해야 한다는 우려도 제기됐다.13일 금융당국에 따르면 국내 은행이나 보험 등 기관투자자가 SVB에 직접 투자한 금액은 없는 것으로 파악됐다. 국내 자산운용사가 운용하는 펀드 일부가 SVB에 투자하고 있으나, 투자 비중은 낮은 수준이라는 설명이다.삼성자산운용의 경우 SVB에 투자하는 펀드 7종이 있으나 대부분 펀드 내 투자 비중이 0.01∼0.02%에 불과했다. 다른 자산운용사들도 SVB를 비롯해 미국 은행주 비중이 큰 펀드는 없는 것으로 알려졌다.해외주식에 투자하는 개인 투자자 역시 SVB가 거래정지된 이달 10일 종가 기준으로 5억원 미만의 금액을 보유해 투자 규모가 적었다.금융당국 관계자는 “해외에 투자하는 기관을 중심으로 일차적으로 파악해봤을 때 직접적인 익스포저(위험 노출액)는 없는 것으로 나왔다”며 “직접 익스포저 상세 내역을 추가로 파악 중이고, 간접 펀드로 얼마나 들어가 있는 지도 들여다보고 있다”고 전했다.하지만 국민연금은 SVB금융그룹 주식을 보유한 것으로 전해진다. 미국 증권거래위원회(SEC) 공시에 따르면 국민연금은 지난해 12월 말 기준으로 SVB 파이낸셜 그룹의 지분을 10만795주 보유했다고 신고했다.국민연금기금운용본부 홈페이지에 공시된 2021년 말 기준 SVB 금융그룹 주식 투자 평가액은 3624억원이다. 이 수치는 직접운용과 위탁운용이 모두 포함된 기금 전체 투자 규모다.증권가에서는 이 기간 성장주보다 대형주 및 가치주 투자가 유리하다는 분석이 나온다.양해정 DS투자증권 연구원은 “시장 색깔은 바뀔 것으로 예상한다. 성장주에 대한 의심으로 비우량 중소형주는 부진할 수밖에 없다”며 “해결이 된다고 하더라도 시장 흐름은 바뀔 수밖에 없을 것이다. 이미 타격을 받았기 때문에 회복에 시간도 필요하다”고 말했다.그러면서 “대형주 그리고 가치주 유형이 대안이 될 수 있다”고 조언했다."
    },
    {
        "title": "지누스 “작년 국내 매출 516억…2025년 3000억 목표”",
        "date": "2023.03.13. 오후 2:43",
        "content": "현대백화점 편입 후 사업 성과 발표2022년 매출 전년 대비 66% 성장\n\n\n\n지누스에서 국내 전용 제품으로 선보인 매트리스 제품인 ‘포레스트 워크’ / 사진 제공=지누스[서울경제] 지누스(013890)는 지난해 국내 매출이 516억 원으로 전년 대비 66% 성장했다고 13일 밝혔다. 회사 측은 2025년까지 국내 매출을 3000억 원을 끌어올릴 계획이다. 지누스 관계자는 “미국을 제외한 18개 진출 국가 중 한국이 최대 판매 국가가 됐다”고 설명했다.현대백화점(069960)이 지난해 5월 인수한 지누스는 현대백화점 신촌점, 디큐브시티 등에 오프라인 신규 매장을 열었다. 지난해 9월 현대백화점 공식 온라인몰 더현대닷컴에 ‘지누스관’을 열었고, 현대홈쇼핑의 온라인몰인 ‘현대H몰’에서도 판매하는 등 온라인도 강화했다. 국내 시장 특성에 맞춰 지지력과 탄탄한 경도를 갖춘 한국 전용 제품 ‘포레스트 워크’도 선보였다. 이 제품은 초도물량 2만여 개가 두 달 만에 모두 완판될 정도로 인기를 끌었다.지누스는 2025년까지 국내 매출을 3000억 원대로 끌어 올린다는 계획이다. 회사 관계자는 “프리미엄 매트리스를 선보이고 영업망도 강화할 계획”이라며 “제조 경쟁력에 현대백화점의 유통망을 접목해 국내 시장 공략을 강화할 것”이라고 말했다.",
        "ticker": [
            "013890",
            "069960",
            "057050"
        ]
    },
    {
        "title": "‘SM엔터 포커판’ 드랍한 방시혁, 공개매수 응할까",
        "date": "2023.03.13. 오후 2:36",
        "content": "카카오 공개매수에 응해 정리할 가능성 ↑분쟁 종료 SM엔터 주가 11만원대 추락장내 매도시 적잖은 손실 감내해야할 듯\n\n\n\n방시혁 하이브 이사회 의장. 연합뉴스[서울경제] 카카오(035720)와 SM엔터테인먼트(에스엠(041510)) 경영권 인수전을 벌여 온 하이브(352820)가 결국 인수 절차를 중단하기로 하면서 그간 사들인 지분을 어떻게 처리할 지에 대해 관심이 모인다.13일 금융감독원에 따르면 현재 하이브는 SM엔터의 지분 15.78%를 보유하고 있다. 이수만 SM엔터 전 총괄 프로듀서에게 매수한 지분 14.8%와 스포츠 마케팅사인 갤럭시아에스엠 등에서 공개매수한 지분 0.98%다.업계에서는 하이브가 SM엔터의 경영권을 갖지 않은 상황에서 15%를 넘는 지분을 계속 보유할 가능성이 낮다고 보고 있다. 공정거래위원회의 기업 결합 심사를 피하기 위해 일부 지분을 정리할 유인이 클 것으로 관측되기 때문.공정위는 자산 혹은 매출액 3000억 원 이상인 회사가 300억 원 이상인 상장사 주식 15% 이상을 취득할 경우 30일 안에 기업결합을 신고하도록 할 뿐 아니라 시장경쟁 제한 여부를 심사받도록 하고 있다. 하이브가 당장 15% 미만으로 지분을 정리하지 않을 경우 공정위 결합 심사가 당면 과제가 된다.\n\n\n\n서울 용산구 하이브 사옥 앞 모습. 연합뉴스당장 하이브가 선택할 수 있는 방법은 두 가지다. 우선 카카오의 공개매수에 응하는 방법이 있다. 카카오는 이달 26일까지 최대 833만 여주(지분 35.0%)를 주당 15만 원에 공개매수를 진행하고 있다. 하이브는 이수만의 지분 인수와 공개매수에서 모두 주당 12만 원에 SM엔터 지분을 인수한 만큼 공개매수에 응할 경우 관련 비용을 제외하면 주당 3만 원의 차익을 얻게 된다.두 번째 방법은 장내에서 지분을 일정 규모만큼 정리하는 것이다. 다만 이 방안의 현실 가능성은 낮다는 평가를 받는다. 이날 오후 2시 20분 기준 SM엔터의 주가는 11만 5000원 수준까지 떨어졌다. 하이브의 주당 취득가보다 낮은 상황. 장내 매도로 지분을 정리하려면 일정 수준의 손실을 감내해야 하는 셈이다.시장은 하이브가 보유한 SM엔터 지분이 15%를 넘는 상황이어서 시장에 충격을 주지 않는 방향으로 처분할 수 있는 방법을 고민할 것으로 보고 있다. 이날까지 하이브는 SM엔터의 지분을 어떻게 처리할지에 대해 구체적으로 결정된 바가 없다는 입장이다.금융당국의 한 핵심관계자는 “현재 공개매수 상황에서 하이브가 카카오측과 별도로 지분 매매 계약을 하는 것은 자본시장법 위반이라는 것을 잘 알 것”이라고 경고했다.",
        "ticker": [
            "011420",
            "035720",
            "352820"
        ]
    },
    {
        "title": "코스피 다시 오르네…롤러코스터 장세 속 2400선 회복",
        "date": "2023.03.13. 오후 2:28",
        "content": "전거래일대비 0.43% 오른 2404.91 기록 중기관 1851억 '사자'…개인·외국인 '팔자''6만전자' 회복…LG엔솔 2%대 상승[이데일리 김보겸 기자] 코스피 지수가 13일 등락을 거듭하다 다시 상승을 거듭하며 2400선을 회복했다. 마켓포인트에 따르면 이날 오후 2시15분 코스피 지수는 전거래일보다 10.31포인트(0.43%) 2404.91을 기록 중이다. 장 초반 상승 출발하며 2400선을 회복했던 코스피는 오전 중 2469.79까지 하락했다. 하지만 기관 매수세에 힙입어 2400선을 다시 회복했다. 수급별로는 개인과 외국인이 팔자세다. 개인은 1319억원을 팔아치우면서 4거래일만에 순매도로 돌아섰다. 외국인은 553억원을 순매도하면서 3거래일 연속 팔자세다. 기관만 1851억원을 사들이고 있다. 특히 금융투자가 1419억원, 연기금 등이 308억원 순매수하면서 지수 상승을 견인하고 있다. 업종별로는 혼조세다. 전기전자가 1.05% 오르고 있으며 철강및금속도 0.89% 상승하고 있다. 이외에도 서비스업과 제조업, 금융업, 증권, 화학, 철강및금속 등이 1% 미만 오르고 있다. 반면 종이목재, 건설업은 1%대 하락 중이다. 시가총액 상위 종목들은 상승하는 종목이 많았다. 삼성전자(005930)는 1.01% 오르면서 6만전자를 회복했다. LG에너지솔루션(373220)은 2%대 상승 중이며 SK하이닉스(000660)도 0.72% 오르고 있다. 최근 주가 흐름이 부진했던 포스코(005490)홀딩스도 1.72% 상승하고 있다. 3월 상승세를 지속한 두산에너빌리티(034020)는 차익실현 매물이 출회되면서 0.67% 약세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000150",
            "034020",
            "005930"
        ]
    },
    {
        "title": "불안불안 코스피...개미 “오른다” 외국인 “떨어진다”",
        "date": "2023.03.13. 오후 1:56",
        "content": "개인 지난주 레버리지 871억 순매수외국인은 반대로 투자 곱버스 사들여\n\n\n\n 13일 오전 서울 중구 을지로 하나은행 본점 현황판에 코스피 지수와 환율이 표시돼 있다. [사진=연합뉴스]개인 투자자들이 최근 코스피 지수 상승을 예상하고 관련 상장지수펀드(ETF)에 집중투자한 것으로 나타났다.13일 한국거래소에 따르면 개인들은 지난주(3월 6일~10일) ETF 가운데 코덱스(KODEX) 레버리지 ETF를 871억원 가량 사들였다. 전체 상장 ETF 가운데 가장 많은 금액을 투자한 것이다. 같은 기간 LG생활건강(691억원), 현대중공업(689억원) 보다 많은 순매수세를 보인 것이다.레버리지 ETF는 코스피 200지수의 하루 변동률을 2배로 추종하는 상품이다. 하지만 이 기간 코스피 지수는 2.8% 하락세를 보이면서 기대와는 다른 움직임을 보였다.반면, 같은 기간 외국인 투자자들은 KODEX 200선물인버스2X ETF를 가장 많이 사들이면서 반대 행보를 보였다. 이 기간 해당 ETF를 569억원 가량 순매수하면서 지수 하락에 베팅한 것이다. 이른바 ‘곱버스’로 불리는 해당 ETF는 코스피200 선물지수 하루 수익률을 반대로 2배 추종하는 상품이다. 지수가 하락해야 수익이 나는 상품인데 실제 이 기간 코스피 지수가 떨어지면서 수익을 거뒀을 것으로 보인다.",
        "ticker": [
            "003550",
            "051900"
        ]
    },
    {
        "title": "코스피, SVB 사태 확산 가능성 낮다는 전망에 상승 전환",
        "date": "2023.03.13. 오후 1:46",
        "content": "서울 중구 하나은행 본점 딜링룸.(사진=연합뉴스)미국 실리콘밸리은행(SVB) 파산 사태가 금융권의 시스템 리스크로 확산할 가능성은 크지 않다는 전망에 코스피가 다시 상승하고 있다.13일 오후 1시39분 기준 코스피는 전 거래일 대비 6.91포인트(0.29%) 오른 2401.5에 거래되고 있다. 이날 지수는 전 거래일 대비 5.86포인트(0.24%) 오른 2400.45로 출발했다.거래주체별로 보면 기관이 2382억원 순매수하고 있다. 개인과 외국인은 각각 2172억원, 166억원 매도 우위다. 시가총액 상위종목 가운데 LG에너지솔루션이 2% 넘게 오르고 있다. 이밖에 삼성전자, SK하이닉스, LG화학, 네이버 등도 주가가 상승 중이다. 반면 삼성바이오로직스, 현대차 등은 소폭 하락하고 있다.앞서 지난 주말 미국에서 16번째로 큰 은행이었던 SVB가 이틀 만에 초고속 파산하면서 위기 확산 가능성에 대한 경계심리가 커졌다.이어 SVB에 더해 뉴욕 시그니처은행 폐쇄 소식까지 전해지면서 투자자들의 불안심리를 자극했지만 이날 미국 정부가 SVB·시그니처은행 예금 전액 보증방침을 밝히면서 다소 안도하는 분위기가 나타나는 것으로 보인다.미 재무부와 중앙은행인 미국 중앙은행(Fed), 연방예금보험공사(FDIC)는 12일(현지시간) 공동 성명을 내고 SVB에 고객이 맡긴 돈을 보험 대상 한도와 상관없이 전액 보증하고 유동성이 부족한 금융기관에 자금을 대출하기로 했다.또 뉴욕주 금융당국에 의해 이날 폐쇄된 시그니처은행에 대해서도 비슷한 대책을 마련했다고 밝혔다.우리 금융당국 또한 현재로서는 SVB, 시그니처은행 폐쇄 등이 은행 등 금융권 전반의 시스템 리스크로 확산할 가능성은 크지 않은 것으로 평가했다.이복현 금융감독원장은 \"미국 정부 및 감독당국이 12일 SVB의 모든 예금자를 보호하기로 조치함에 따라 시스템적 리스크로 확대될 가능성은 제한적일 것으로 판단된다\"며 \"다만 유사한 영업구조를 갖는 미국내 금융회사 등이 영향을 받을 수 있는 등 당분간은 국내외 금융시장 동향을 경계감을 갖고 예의주시할 필요가 있다\"고 말했다.같은 시간 코스닥지수는 하락하고 있다. 지수는 전 거래일보다 3.67포인트(0.47%) 내린 784.93에 거래되고 있다. 지수는 전 거래일 대비 4.58포인트(0.58%) 하락한 784.02로 출발했다.기관은 448억원 순매도 중이며 개인과 외국인은 각각 257억원, 538억원 매수 우위다.시가총액 상위 종목 가운데 에스엠이 23% 넘게 급락하고 있다. 경영권을 두고 경쟁을 벌여온 하이브와 카카오가 전격 합의하면서 고공행진하던 주가가 곤두박질치고 있는 상황이다. 셀트리온헬스케어, 셀트리온제약 등도 하락하고 있다. 반면 에코프로비엠, 에코프로, 카카오게임즈 등은 상승하고 있다.서울외환시장에서 오후 1시37분 기준 원·달러 환율은 전 거래일보다 23.2원 내린 1301원에 거래되고 있다.지난주 뉴욕증시에서 주요 지수는 SVB 사태로 은행주들에 대한 우려가 커지면서 하락했다.10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.07% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.45%, 1.76% 밀렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "001680",
            "207940",
            "005930",
            "068270",
            "035720",
            "352820",
            "005380"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 3월 FOMC 금리 동결 기대감에 상승 반전",
        "date": "2023.03.13. 오후 1:25",
        "content": "코스피 0.19% 오른 2398.28 거래 중삼전 등 코스피 시총 상위 종목 빨간 불코스닥도 낙폭 줄여···에스엠은 -21%\n\n\n\n13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다./연합뉴스[서울경제] 코스피지수가 3월 연방공개시장위원회(FOMC) 회의에서 금리가 동결될 수 있다는 외국계 증권사 리포트가 나오며 상승 반전했다. 코스닥도 낙폭을 줄이고 있다.13일 오후 1시 8분 코스피지수는 전일 대비 4.54포인트(0.19%) 상승한 2398.28에 거래 중이다. 이날 코스피지수는 전 거래일 대비 5.86포인트(0.24%) 오른 2400.45에 출발했으나 장중 한때 2369.79까지 떨어졌다.투자자별로는 개인이 1907억 원을, 외국인이 368억 원을 매도 중인 가운데 기관은 홀로 2267억 원을 사들이고 있다.코스피 시가총액 상위 10개 종목들도 상승 전환 중이다. 삼성전자(005930)가 전일 대비 0.67% 상승한 5만 9900원에 거래되며 ‘6만 전자’ 회복을 앞두고 있는 가운데 LG에너지솔루션(373220)(2.18%), SK하이닉스(000660)(0.24%) 등도 소폭 오름세다. LG화학(051910)(0.85%), 기아(000270)(0.26%) 등도 강보합 중이다. 반면 삼성바이오로직스(207940)(-0.13%), 삼성SDI(006400)(-0.14%) 등은 소폭 하락하고 있다.코스피 상승 반전에는 3월 FOMC 금리 동결 기대감이 영향을 미친 것으로 풀이된다. 12일(현지 시간) 골드만삭스는 미국 실리콘밸리은행(SVB) 파산 사태로 연방준비제도(Fed·연준)가 오는 3월 FOMC에서 금리인상을 하지 않을 것으로 예측했다. 골드만삭스는 이어 “연준은 5월과 6월, 7월 FOMC서 기준금리를 각각 0.25%포인트 인상할 가능성이 크다”며 “이렇게 되면 최종금리는 연 5.25~5.5%가 될 전망”이라고 했다. 현재 미국의 기준금리는 연 4.5~4.75%다. 서상영 미래에셋증권 연구원은 “골드만삭스가 3월 FOMC에서 금리 동결을 전망하며 달러가 약세로 전환하고 국채금리도 하락세가 지속되고 있다”며 “미국 시간외 선물이 상승폭을 확대했고 국내 증시도 상승 전환했다”고 분석했다.코스닥지수도 낙폭을 줄이고 있다. 같은 시간 코스닥지수는 전일 대비 5.24포인트(0.67%) 하락한 783.34에 거래 중이다. 이날 코스닥지수는 전 거래일 대비 4.58포인트(0.58%) 내린 784.02 출발해 장중 한때 771.03까지 하락했다.투자자별로는 기관이 299억 원을 매도하고 있는 가운데 외국인이 583억 원을, 개인이 46억 원을 매수 중이다.코스닥 시가총액 상위 종목에서는 에코프로비엠(247540)(4.34%), 에코프로(086520)(16.21%) 등 2차전지주가 강세다.반면 SM엔터테인먼트(에스엠(041510))는 전일 대비 21.99% 내린 11만 5300원에 거래 중이다. 카카오(035720)가 에스엠 인수를 사실상 확정지으면서 최근 한 달간 에스엠 주가를 강하게 끌어올렸던 경영권 분쟁 관련 이슈가 소멸한 영향으로 풀이된다. 다만 업계에서는 이달 26일까지 카카오가 주당 15만 원에 에스엠 지분 최대 35%를 확보하는 공개매수를 진행하는 만큼 이 기간 하락세가 심하진 않을 것이라는 전망도 제기된다.반면 같은 시간 코스피시장에서 카카오는 3.79% 오른 6만 300원에, 하이브(352820)는 2.56% 상승한 18만 8400원에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "352820"
        ]
    },
    {
        "title": "교보증권, 해외선물 투자 세미나 개최",
        "date": "2023.03.13. 오후 1:22",
        "content": "[이데일리 원다연 기자] 교보증권이 18일 여의도 본사에서 해외선물 투자세미나를 연다. 이번 세미나는 교보증권 국제선물부 성기정 과장이 1부 ‘해외선물의 이해’, 2부 ‘해외선물 HTS 사용법’, 3부 ‘시황전망 및 투자전략’ 주제로 진행한다. 강연 후에는 투자자들과 자유로운 질의응답 시간이 진행될 예정이다.우성문 교보증권 국제선물부장은 “최근 국제금융시장의 높은 변동성 속에 해외선물을 이해하고, 전문가와 소통할 수 있는 기회를 마련하고자 세미나를 기획했다”며 “지속적으로 다양한 주제별 세미나를 진행할 계획”이라고 말했다. 이번 세미나는 선착순 50명을 대상으로 진행되며 관심 있는 투자자 누구나 무료로 참석할 수 있다. 사전신청 및 자세한 문의는 교보증권 국제선물부로 하면된다.",
        "ticker": [
            "030610",
            "001680",
            "006980"
        ]
    },
    {
        "title": "“은행은 게임도 안되네”…10% 상위 평균연봉 9억원 어딘가 보니",
        "date": "2023.03.13. 오후 12:22",
        "content": "증권사 평균 연봉 2억 육박하는 곳도금감원, 증권사 성과급 체계 점검키로\n\n\n\n 서울 여의도 증권가의 모습.[사진 = 연합뉴스]국내 주요 증권사들의 평균 연봉이 모두 1억원을 넘어선 가운데 일부는 2억원에 육박하는 곳도 존재했다. 특히, 메리츠증권의 상위 10% 평균 연봉은 9억원에 육박했다.13일 국회 윤창현 의원이 금융감독원에서 제출받은 증권사 급여현황 자료에 따르면 2021년 미래에셋증권, 한국투자증권, NH투자증권, KB증권, 삼성증권 등 주요 증권사 10곳의 직원 평균 총 급여(성과급 포함)는 모두 1억원을 넘어섰다.메리츠증권이 1억9366만원으로 가장 높은 연봉을 기록했다. 그 뒤를 삼성증권(1억6800만원), NH투자증권(1억5420만원), 하나증권(1억4779만원), KB증권(1억4679만원), 미래에셋증권(1억4424만원), 한국투자증권(1억4149만원), 신한금융투자(1억3091만원), 대신증권(1억1526만원), 키움증권(1억1246만원) 순이었다.10곳 증권사 평균연봉 모두 은행권 중 월급을 가장 많이 받는 KB국민은행(1억1074만원) 보다도 많았다.더욱이 주요 증권사 중 직원 상위 10%의 평균 연봉은 3억~4억원대를 기록했다.하나증권(4억6602만원), 한국투자증권(4억2148만원), 키움증권(3억9942만원), 미래에셋증권(3억7759만원), 신한금융투자(3억6876만원), KB증권(3억5883만원), NH투자증권(3억5730만원) 등 순이었다.특히, 메리츠증권의 상위 10% 평균 연봉은 8억9192만원으로 9억원에 육박했다. KB국민은행, 신한은행, 하나은행, 우리은행, NH농협은행 등 5대 시중은행 중에선 2021년 기준 상위 10% 평균 연봉이 2억원을 넘는 곳이 없었다.이와 관련 증권업계 관계자는 “다른 산업에 비해 성과급 비중이 높아, 증시 호황기엔 고연봉자가 많은 편”이라고 설명했다.2022년 주요 증권사의 평균 연봉도 억대를 유지할 것으로 보인다. 창사 이래 처음으로 영업이익 1조원을 달성한 메리츠증권은 2022년 전년과 유사한 수준의 급여를 지급했다. 메리츠증권이 지난 9일 공시한 사업보고서 기준 지난해 이 회사의 1인 평균 급여액(급여, 상여, 성과급 등 포함)은 2억30만원으로 2021년(2억492만원)과 비슷했다.윤창현 의원은 “PF대출 부실로 인해 증권사들이 산업은행과 한국은행 등으로부터 지원받는 상황인 만큼 국민 눈높이를 넘어서는 성과급 지급에는 신중해야 할 것”이라며 “금융 불안이 진정되는 시점에는 증권업계가 누리는 ‘이익의 사유화, 위험의 공유화’에 대한 대책도 함께 마련돼야 한다”고 강조했다.한편 지난해 9월 말 기준 증권사 부동산 PF 대출 연체율은 8.2%로 2021년 말(3.7%)의 2배를 웃돌았다. 이에 따라 금융당국은 증권사 PF 담당 임직원들을 대상으로 성과급을 분할지급하는 이연지급제도에 문제가 발생했을 때 성과급을 환수하는 ‘클로백 제도’ 등이 제대로 작동하고 있는지 살펴볼 방침이다.",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "국내 기관·개인 SVB 투자규모 미미…코스닥·벤처투자펀드 불안",
        "date": "2023.03.13. 오후 12:15",
        "content": "국내 증시, SVB 영향은?(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13 hihong@yna.co.kr    (서울=연합뉴스) 채새롬 홍유담 오주현 기자 = 국민연금이 파산한 실리콘밸리은행(SVB)이 속한 금융그룹에 투자해 손실을 본 것으로 알려진 가운데 그 외 국내 기관이나 개인 투자자의 투자 규모는 미미한 것으로 파악됐다.     다만 업계에서는 이번 사태로 벤처투자·코스닥기업에 대한 투자심리가 위축하면서 코스닥·성장주가 타격을 볼 수 있다는 점에서 우려하고 있다.    13일 금융당국에 따르면 국내 은행이나 보험 등 기관투자자가 SVB에 직접 투자한 금액은 없는 것으로 파악됐다.     금융당국 관계자는 \"해외에 투자하는 기관을 중심으로 일차적으로 파악해봤을 때 직접적인 익스포저(위험 노출액)는 없는 것으로 나왔다\"며 \"직접 익스포저 상세 내역을 추가로 파악 중이고, 간접 펀드로 얼마나 들어가 있는 지도 들여다보고 있다\"고 전했다.     국내 자산운용사가 운용하는 펀드 일부가 SVB에 투자하고 있으나, 투자 비중은 낮은 수준이다.    삼성자산운용의 경우 SVB에 투자하는 펀드 7종이 있으나 대부분 펀드 내 투자 비중이 0.01∼0.02%이다. 다른 자산운용사들도 SVB를 비롯해 미국 은행주 비중이 큰 펀드는 없는 것으로 알려졌다.    해외주식에 투자하는 개인 투자자 역시 SVB가 거래정지된 이달 10일 종가 기준으로 5억원 미만의 금액을 보유해 투자 규모가 적은 편이다.     다만 국민연금은 SVB금융그룹 주식을 보유한 것으로 알려졌다.    미국 증권거래위원회(SEC) 공시에 따르면 국민연금은 지난해 12월 말 기준으로 SVB 파이낸셜 그룹의 지분을 10만795주 보유했다고 신고했다. 지분 가치는 지난해 말 기준 2천319만6천961달러(한화 약 300억원) 규모다.     국민연금기금운용본부 홈페이지에 공시된 2021년 말 기준 SVB 금융그룹 주식 투자 평가액은 3천624억원인데, 이 수치는 직접운용과 위탁운용이 모두 포함된 기금 전체 투자 규모다.    업계에서는 SVB 파산으로 인한 국내 투자자의 직접 피해는 적더라도 코스닥·벤처기업 투자심리 악화로 악영향을 받을 것으로 우려하고 있다.     펀드평가사 에프앤가이드에 따르면 지난 10일 기준 코스닥벤처 펀드의 한 달 수익률은 0.66%였고, IT 섹터 펀드의 수익률은 -2.07%였다.     김대준 한국투자증권 연구원은 \"SVB 파산으로 인해 벤처캐피탈이나 스타트업의 자금이 막히면 분명히 우리나라 등 다른 국가들에서도 벤처캐피탈이나 스타트업, 바이오 기업 쪽의 자금 조달 문제가 불거질 수 있다\"며 \"시장이 흔들리면 코스닥지수의 변동성은 더 크게 나타날 것\"이라고 우려했다.    srchae@yna.co.kr",
        "ticker": [
            "001680",
            "000880"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 2차전지 질주 계속…에코프로 매수 1위",
        "date": "2023.03.13. 오전 11:50",
        "content": "[미래에셋증권 엠클럽 집계]2위 디어유, 저점매수 유입증권가 호평 속 JYP엔터 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 순매수한 종목은 에코프로로 나타났다. 디어유(376300), JYP엔터테인먼트(JYP Ent.(035900)), 카카오(035720) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 에코프로로 조사됐다.에코프로는 주가가 고공행진하며 투자가 몰린 것으로 풀이된다. 코스피지수가 2400선을 밑돌고 있는 이날에도 에코프로는 전일 대비 10.21% 급등한 34만 원에 거래되고 있다. 향후 전망도 밝다. 앞서 전창현 대신증권 연구원은 “현재 기업가치(밸류에이션)는 여전히 감당 가능한 수준”이라며 “내후년까지 고성장이 예상돼 중장기적으로는 꾸준한 우상향이 전망된다”고 했다. 다만 단기적으로는 차익 실현 매물이 나오며 변동성이 확대될 수 있다고 덧붙였다.2위는 디어유가 차지했다. 이날 카카오가 SM엔터테인먼트(에스엠(041510)) 인수를 사실상 확정지으면서 주가가 하락하자 저점매수세가 유입된 것으로 풀이된다. 오전 11시 10분 디어유는 전일 대비 4.19% 하락한 4만 원에 거래 중이다. 앞서 12일 하이브는 보도자료를 통해 카카오와 합의에 성공해 에스엠 인수 절차를 중단한다고 발표했다. 하이브는 “카카오·카카오엔터테인먼트와의 경쟁 구도로 인해 시장이 과열 양상을 나타내고 있다고 판단했다”며 “이는 하이브의 주주가치에도 부정적 영향을 끼칠 수 있다는 점을 종합적으로 고려해 의사결정을 내렸다”고 전했다.3위는 JYP엔터테인먼트다. JYP엔터테인먼트는 올해 고성장을 이어갈 것으로 전망된다. 박성국 교보증권 연구원은 “스트레이키즈의 일본 정규 1집에 따른 앨범 판매량 증가, 트와이스 앨범 판매량 증가 및 투어 규모 확대가 기대된다”며 JYP엔터테인먼트를 업종 내 최선호주로 제시했다. 박수영 한화투자증권 연구원도 “스트레이키즈 등 지적재산(IP)를 보유한 JYP엔터테인먼트는 이미 시스템의 안정성과 우월성을 증명했다”며 목표주가를 기존 9만 4000원에서 10만 원으로 올려잡기도 했다. 이날 순매도 1위는 포스코케미칼(003670)이다. 레인보우로보틱스(277810), 에스엠, 에코프로비엠(247540), 코스모신소재(005070) 역시 매도 상위권에 이름을 올렸다. 전날(10일) 순매수 1위는 에스엠이었다. 강원에너지(114190), 포스코케미칼, 한미사이언스(008930) 등에도 매수세가 몰렸다. 반면 순매도 1위는 에코프로였다. 이어 에코프로비엠, 뉴로메카(348340), 코스모신소재도 매도 상위권에 이름을 올렸었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "030610",
            "003540",
            "006800",
            "035720",
            "005070",
            "352820",
            "008930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "SVB 파산, 한국 증시 후폭풍은?...증권가 “가치주 저점매수 기회”",
        "date": "2023.03.13. 오전 11:46",
        "content": "폐쇄된 실리콘밸리은행(SVB) 본부 밖에서 사람들이 줄을 서 있는 모습 <사진제공=연합뉴스>‘스타트업들의 은행’을 표방하던 미국 실리콘밸리은행(SVB)이 파산 위험에 놓이면서 국내 증시에 미칠 영향에 관심이 모이고 있다. 증권가에서는 SVB 파산이 금융권 전체의 시스템 위험으로 번지지는 않을 것이며 단기 국내 증시 변동성을 키울 수도 있으나, 오히려 중장기적으로는 긍정적으로 작용할 수 있다는 분석이 나오고 있다. 미국 연방준비제도(연준·Fed)의 긴축 완화에 더 힘이 실릴 것으로 보이기 때문이다.한국투자증권은 13일 보고서를 통해 SVB파산이 전반적인 금융시스템 리스크로 전이될 가능성은 제한적일 것으로 예측했다. 이남강 한국투자증권 연구원은 “투자은행의 신용위험을 바탕으로 한 무분별한 파생상품의 개발과 광범위한 거래가 금융기관 간에 이루어졌던 2008년 금융위기와 달리 SVB는 상업은행으로, 이자율 위험에 기반한 파생상품을 개발 및 유통했다는 증거를 찾지 못했다”고 말했다. SVB 파산은 소수에 집중된 SVB만의 독특한 고객유형(스타트업과 벤처캐피탈)과 관련이 있다고도 평가했다.나정환 NH투자증권 연구원도 “2008년 금융위기 이후 대형 은행의 자산건전성에 대한 규제가 강화됐고, 2022년 진행한 미국 연준의 스트레스테스트에 따르면 최악의 시나리오에서도 테스트 대상 은행의 자본비율은 규제 기준을 크게 상회했다”고 설명했다.국내 증시 역시 SVB사태 이후 첫 거래일인 13일 오전 큰 반응은 보이지 않고 있다. 이날 오전 11시 기준 달러대비 원화 가치는 전 거래일 대비 6.9원(0.52%) 하락한 1316.1원에 거래중이며 코스피 역시 전거래일 대비 하락하고 있으나 낙폭(0.4%)은 크지 않은 편이다.다만 단기적으로 투자자들의 위험자산 회피 성향이 강화될 것으로 보여 국내 주식 시장에는 변동성 요인으로 작용할 수 있다는 전망이다.이 연구원은 “(SVB 파산으로) 단기 자금의 유동성 프리미엄 확대와 그로 인한 금융여건 악화로 인한 경제활동 위축이 나타날 수 있다”며 이로 인해 전반적인 자금조달비용이 높아져 가계와 기업의 경제활동이 이전보다 위축될 가능성이 있다고 예상했다.다만 중장기적으로는 이번 사태가 연준의 긴축 여력을 제한해 증시에는 긍정적으로 작용할 수 있다는 전망도 나온다. 문홍철 DB금융투자 연구원은 “금융의 몰락은 결과적으로 실물을 압박해 통화 긴축이 과도했음을 드러내 줄 것”이라며 “연준은 리스크를 최소화하기 위해 QT(양적 축소) 축소 내지는 주택저당채권(MBS) 매도 규모 조정, 금리인상 속도 둔화, 심지어 일시적이나마 유동성 재공급을 고려할 수 있다”고 말했다. 이는 시장에 완화적 시그널로 받아들여질 것“이라고도 덧붙였다.실적이 양호한 기업들이 시장의 우려로 주가가 크게 하락할 때는 저점 매수 전략이 유효하다는 조심스러운 조언도 나온다. 나 연구원은 ”국내 주식 시장에 단기 변동성이 확대되면 실적에 기반한 옥석 가리기에 나설 필요가 있다“고 말했다. 최보원 한국투자증권 연구원은 ”중소형주보다는 대형주, 성장주보다는 방어주를 선호한다“며 ”모멘텀주보다는 시장 지배력이 높고 재무건전성이 양호한 가치주를 선호한다“고 말했다. 업종별로는 소비재, 내수소비재, 유틸리티가 유리하다는 조언이다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "001680"
        ]
    },
    {
        "title": "KT 주총 전자투표 시작…소액주주 참여율 주목(종합)",
        "date": "2023.03.13. 오전 11:43",
        "content": "전자투표율 재작년 4.34%→ 작년 19.3% → 올해는?\n\n\n\n다가오는 주총...KT 대표이사는?(서울=연합뉴스) 류영석 기자 = 이달말 예정된 KT 정기 주주 총회에서 윤경림 KT 그룹 트랜스포메이션 부문장의 차기 대표이사 확정 여부에 관심이 쏠리는 가운데 8일 오후 서울 종로구 광화문 KT 사옥의 모습. 2023.3.8 ondol@yna.co.kr(서울=연합뉴스) 임은진 기자 = KT 정기주주 총회에 세간의 이목이 쏠린 가운데 13일 시작된 전자투표 참여율에도 관심이 모인다.    올해는 특히 여권의 지배구조 개선 요구가 높은 가운데 윤경림 KT 그룹 트랜스포메이션 부문장(사장)이 우여곡절 속에서 차기 대표이사 후보로 내정돼 '사전 결전장'인 전자투표에 관심이 높다.    더군다나 사외이사로 내정된 인사가 최근 돌연 사의를 밝히고, 주요 주주가 이례적으로 KT에 의견을 전달한 것으로 알려지면서 전자투표 참여율이 예년과 비교해 얼마나 높을지도 주목된다.    KT의 전자투표 참여율은 2021년 4.34%에서 지난해 19.3%로 높아졌다. 기관 투자자와 일반 주주의 참여가 높아진 데 따른 것으로 보인다.     업계에 따르면 KT는 이날 오전 9시 전자투표를 시작했다.    주총 전날인 30일 오후 5시까지 진행되는 전자투표에서 주주들은 온라인으로 의결권을 행사할 수 있다.     일단 소액 주주들은 네이버 카페에서 전자투표 방법 등을 공유하며 참여를 독려하고 나섰다.    이들은 카페 게시판에서 전자투표 참여를 위한 사전 등록 인증 사진을 올리고 있다.     소액 주주의 지분은 약 57%인 것으로 알려졌다.    다만 소액 주주는 개별화한 주주인 데다 주요 주주가 주총에서 주요 의안에 반대할 것으로 예상되면서 주총 결과는 예단하기 어려운 상태다.     최대 주주인 국민연금(지분 약 10%)은 윤 사장이 차기 대표 최종 후보로 낙점된 이후 별다른 언급은 하지 않고 있지만, KT 대표이사 선임 절차 초기부터 불편한 기색을 나타냈다.    2대 주주인 현대차그룹(약 8%)은 최근 KT에 대주주 의사를 고려해야 한다는 의견을 전달한 것으로 알려지면서 사실상 국민연금과 의견을 같이하는 것 아니냐는 분석이 나왔다. 이에 따라 3대 주주인 신한은행(약 5%) 역시 현대차그룹과 비슷한 입장을 취할 수 있다는 전망도 제기된다.     KT 주총은 31일 오전 9시 서울시 서초구 KT 연구개발센터에서 열릴 예정이다.    안건은 윤 후보의 대표이사 선임, 사외이사 3인 재선임, 이사 보수 한도 승인, 목적 사업 추가를 포함한 정관 일부 변경 등이다.    규정에 따르면 주총에서 안건이 가결되려면 출석한 주주 의결권 과반수와 발행 주식 총수 4분의 1 이상의 찬성표를 얻어야 한다.    engine@yna.co.kr",
        "ticker": [
            "030200",
            "005380"
        ]
    },
    {
        "title": "‘파이어족’ 꿈꾸는 당신…고물가시대 자산관리 노하우는",
        "date": "2023.03.13. 오전 11:41",
        "content": "NH증권 ‘파이어족의 시간은 거꾸로 간다’\n\n\n\n NH투자증권의 더(THE)100리포트 86호 표지 이미지. [사진 제공 = NH투자증권]경기침체 속에서 연금에 일찍 가입하고, 자산관리와 금융투자의 활용을 통해 장기적으로 균형 잡힌 자산배분을 해야 한다는 조언이 나온다.NH투자증권 100세시대연구소는 이 같은 내용을 담은 더(THE)100리포트 86호를 발간했다고 13일 밝혔다. THE100리포트는 행복한 100세시대를 위한 생애자산관리 및 100세시대 트렌드 등 다양한 주제를 연구한다.이번호는 경제변화와 경기침체 속에서도 파이어족들이 경제적 자유를 위해 잊지 말아야 하는 자산관리 원칙에 대해 소개했다.리포트에서는 주요 국제기구들이 전 세계 물가 전망치를 높이고, 각 국가의 성장률은 낮추는 등의 악재가 파이어족들에게 되려 호재로 작용할 수 있다고 내다봤다.이를 위해 첫째로 목표에 지속적으로 집중할 것을 조언했다.장정민 100세시대연구소 책임연구원은 “한 때 저금리 시절에 최대한 대출을 받아서 내 집을 마련하고자 하는 꿈이 목표였다고 한다면, 상환을 위한 기간을 정하고 저축을 늘리고 소비를 줄여가다 보면 처음 목표로 했던 상환 만기일의 목표가 계획보다 앞당겨질 확률도 그만큼 높아질 것”이라며 “목표를 설정하고 집중하는 자세는 자산관리의 출발점”이라고 강조했다.하지만 경제 환경이 변하더라도 달성 가능한 계획을 세우고, 스스로 통제할 수 있는 부분을 활용해야 한다고 했다.다양한 방법으로 소득을 올리는 것과 실질 소비를 줄이라는 조언도 이어졌다.지난 2021년 한 취업사이트 조사 결과 직장인 34.7%가 부업을 하고 있고, 그 중 추가 수입을 얻기 위해 하는 비율이 57.9%로 나타났다.연금저축, 개인형 퇴직연금(IRP) 등의 노후대비 상품들을 이용해 저축도 하면서 세액공제 등을 통한 실질적인 자산을 증가하는 방법도 추천했다. 이를 통해 투자에 연결시키는 소득을 올리는 것도 좋은 방법이 될 수 있다는 것이다.효율적인 소비와 실질적인 소득증대 방법을 통해서도 긍정적인 자산관리 효과를 기대할 수 있을 것이라고 설명했다.그 밖에 종잣돈을 이용한 자산의 수익률을 지속적으로 높이는 방법도 추천했다.장 연구원은 “파이어족들에게는 그 누구의 어떤 것과도 바꿀 수 없는 시간이라는 훌륭한 투자자산이 있으니 두려워하지 말고 일찍 시작한 만큼 더 많은 자산을 쌓고, 투자해 간다면 시간의 복리효과를 충분히 누릴 수 있을 것이다”고 했다.",
        "ticker": [
            "017940",
            "005940"
        ]
    },
    {
        "title": "“밤새 투자한 내 주식 어찌되나”...로쿠, 로블록스 투자자 전전긍긍",
        "date": "2023.03.13. 오전 11:35",
        "content": "11일(현지시간) 미국 캘리포니아주 샌타클래라에 위치한 실리콘밸리은행(SVB) 직원이 본사 정문으로 들어서고 있다. <사진제공=연합뉴스>미국 역사상 두 번째로 큰 은행 부실인 실리콘밸리은행(SVB) 사태는 금융 시스템 전반에 불안감을 주었고 미국 테크 기업에 대한 우려를 불러일으켰다. 지난 금요일(10일) SVB 사태로 악영향을 받을 기업들의 명단이 현지 언론에 의해 보도되고 있다.12일(현지시간) 워싱턴포스트(WP)에 따르면 이번 사태로 테크 기업인 로쿠, 서클, 로블록스, 엣시, 블록파이 등이 영향을 받을 것이라고 했다.Roku로쿠는 스트리밍 하드웨어와 소프트웨어를 제공하는 기업이다. 10일 주가가 전날보다 0.88% 하락했다.  이 회사는 지난 10일 현재 회사 현금의 약 26%인 19억 달러 중 약 4억 8700만 달러를 실리콘 밸리 은행에 보유하고 있다고 밝혔다.스티브 로든 로쿠 최고재무책임자(CFO)는 “회사의 SVB 예금은 대부분 보험에 가입되어 있지 않다”며 “현재로서는 회사가 SVB에 예치된 현금을 어느 정도까지 회수할 수 있을지 알 수 없다”고 밝혔다. 이 회사는 향후 최소 12개월 동안 운영 자본을 충족할 수 있는 충분한 자금과 현금 흐름을 보유하고 있다고 말했다.Circle결제 기술 기업 서클은 지난 10일  트위터를 통해 400억 달러의 미국 달러 코인(USDC) 암호화폐 보유액 중 33억 달러가 실리콘밸리 은행에 남아 있다고 밝혔다.보스턴에 본사를 둔 이 회사는 금요일 트윗에서 “은행 서비스를 위해 SVB에 의존했던 다른 고객과 예금자들과 마찬가지로 서클은 미국 경제에서 이 중요한 은행의 연속성에 대한 요구에 동참하고 주와 연방 규제 당국이 제공하는 지침을 따를 것”이라고 말했다.Roblox로블록스는 캘리포니아에 기반을 둔 온라인 게임 플랫폼 기업으로 메타버스 관련주로 유명하다.  10일 주가가 전날보다 0.28% 올랐다. 이 회사는 지난 10일 증권거래위원회에 제출한 서류에서 2월 28일 현재 30억 달러의 현금 중 약 5%가 실리콘 밸리 은행에 보관되어 있다고 말했다.마이클 거스리 최고재무책임자(CFO)는 서류에서 은행의 파산 결과와 시기가 어떻게 되든 “이 상황은 회사의 일상적인 운영에 영향을 미치지 않을 것”이라고 말했다.Etsy엣시는 공예용품과 수제, 맞춤, 빈티지 아이템을 주력으로 하는 전자상거래 사이트다. 10일 주가가 전날보다 1.63% 하락했다. 이 회사는 지난 10일 일부 보증금 지불이 지연되었다고 경고했다. 얼마나 많은 판매자들이 지연으로 인해 영향을 받았는지는 알려지지 않았다. 엣시는 전 세계 9500만명 이상의 바이어와 750만명 이상의 셀러를 보유하고 있다.이밖에 파산한 가상자산 대출업체 블록파이, 바이오 기업인 액섬 테라퓨틱스, 컴파스 커피가 SVB 사태에 영향받을 것으로 알려졌다."
    },
    {
        "title": "“소송보다 잠재력을 볼 때”...LG 이틀 연속 상승",
        "date": "2023.03.13. 오전 11:34",
        "content": "LG트윈타워 전경.LG가 상속분쟁 소식에 2거래일 연속 오름세다.13일 오전 11시 20분 LG는 전 거래일 대비 1.98% 오른 8만7600원에 거래되고 있다.LG는 고(故)구본무 선대 회장의 미망인과 두 딸이 구광모 LG 회장을 상대로 상속재산 재분배를 요구하고 나섰다. 소식이 알려진 10일에도 6.58% 오른 바 있다.세 모녀는 상속이 통상적인 법정 비율에 따라 배우자 1.5 대 자녀 1인당 1의 비율로 이뤄졌어야 한다고 주장하고 있다. 고 구본무 회장이 남긴 LG 주식 11.28% 가운데 구 회장은 LG 지분 8.76%, 구연경 LG복지재단 대표 2.01%, 구연수 씨는 0.51% 상속받았다.다만 증권 업계는 해당 이슈로 LG그룹의 경영권 분쟁 이슈로까지는 이어지지 않을 것으로 보고 있다.최남곤 유안타증권 연구원은 “특수관계인이 보유한 LG 지분은 41.7%에 달하며, 김영식, 구연경, 구연수 씨가 보유한 지분은 7.84%에 불과하다”며 “미망인과 두 딸이 승소할 경우에도 이들의 지분은 14.09%로 경영권을 흔들 수 있는 정도는 아닌 것으로 평가된다”라고 분석했다. 최 연구원은 “경영권 분쟁 가능성으로 주가가 급등했으나, 지주회사 중에서 가장 저평가된 밸류에이션, 안정적 재무구조, LG AI 엑사원의 잠재력만으로도 충분히 주가 상승 가능한 상황”이라고 평가했다.",
        "ticker": [
            "003550",
            "003470"
        ]
    },
    {
        "title": "증권업계 \"카카오, SM 인수로 엔터 업계 우위 점할 것\"",
        "date": "2023.03.13. 오전 11:32",
        "content": "'플랫폼 협업' 하이브에도 긍정 평가…SM 주가 변동성 커질 전망\n\n\n\nSM 인수전 타결…카카오 경영권 갖기로(성남=연합뉴스) 이재희 기자 = SM엔터테인먼트 인수전에서 카카오가 경영권을 갖고 하이브는 플랫폼 협력을 하는 방향으로 마무리됐다. 12일 하이브는 이 같은 내용으로 카카오와 합의해 SM엔터테인먼트 인수 절차를 중단한다고 발표했다. 사진은 이날 경기도 성남시 판교 카카오 아지트의 모습. 2023.3.12 scape@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 증권업계는 13일 SM엔터테인먼트(에스엠·이하 SM) 인수전에서 최종 승자가 된 카카오가 국내 엔터테인먼트 업계에서 우위를 점하게 될 것으로 내다봤다.    카카오와 극적 합의를 이룬 하이브 역시 SM 인수를 놓고 벌이는 '치킨 게임'에 대한 우려를 해소하게 됐다며 이번 결정을 호재로 봤다. 다만 SM 주가는 단기적으로 큰 변동성을 겪게 될 것으로 전망했다.    김현용 현대차증권 연구원은 이날 보고서를 내고 \"카카오는 SM 경영권 인수에 성공함으로써 카카오엔터테인먼트의 기업가치를 격상시킬 것\"이라며 이들의 음반 판매량 규모 총합 등을 고려하면 업계 내에서 1위에 버금가는 위치를 확보하게 될 것으로 분석했다.    그는 \"카카오와 SM을 합하면 연간 음반 판매량은 2천500만장 이상, 공연 모객 수는 250만명 이상\"이라며 \"이는 업계 1위 하이브에 근접하는 규모이며 3∼4위권 경쟁사들이 음반 500만∼1천200만장, 공연 모객 수 150만∼200만명에 분포하고 있어 영업지표에서 확실한 우위를 점할 것\"이라고 말했다.    또한 최근 12개월 내 음반 판매량을 기준으로 상위 15위권 내 K팝 아티스트 가운데 4개팀(NCT, 에스파, 아이브, 레드벨벳)이 카카오·SM에 속하게 된 점도 언급했다.    김현용 연구원은 그러면서 \"향후 SM과의 합병을 통한 우회상장 등 카카오엔터테인먼트의 기업공개(IPO)와 관련해 선택지를 넓힌 점도 긍정적\"이라고 판단했다.    김하정 다올투자증권 연구원은 카카오가 SM을 통해 글로벌 확장을 노릴 수 있다고 분석했다.    그동안 카카오톡은 국내 월간 활성 이용자 수(MAU)가 해외 MAU를 압도하는 내수용이라는 한계가 있었으나, K팝 팬 플랫폼 기능을 추가함으로써 SM의 해외 팬덤의 유입을 기대할 수 있다는 게 그의 분석이다.    김하정 연구원은 \"이렇게 유입된 글로벌 사용자는 콘텐츠 사업은 물론 카카오의 핵심 사업인 톡비즈 사업과도 높은 시너지를 낼 수 있다\"며 \"카카오의 이번 SM 인수는 매우 성공적\"이라고 했다.    또한 그는 카카오의 주당 공개매수 가격 15만원으로 SM 기업가치와 매출·영업이익 전망에 따른 주가수익비율(PER) 등을 산출한 뒤 이를 경쟁사 JYP엔터테인먼트의 PER과 비교한 결과, \"카카오는 경영권 프리미엄만 고려해도 매력적인 가격에 SM을 인수하게 됐다\"며 '승자의 저주'는 없다고 판단했다.\n\n\n\n하이브, SM 인수 절차 중단(서울=연합뉴스) 신현우 기자 = 하이브가 SM엔터테인먼트 인수 절차를 중단한다고 발표한 12일 서울 용산구 하이브 사옥 모습.    하이브는 이날 오전 보도자료를 통해 카카오가 SM엔터테인먼트 경영권을 갖고 하이브는 플랫폼 협력을 하는 방향으로 카카오와 합의에 성공했다고 밝혔다. 하이브와 카카오는 극한 대립을 이어오다 지난 10일부터 협상에 들어갔으며 협상 3일째인 이날 오전 전격 합의를 발표했다. 2023.3.12 nowwego@yna.co.kr하이브는 카카오와의 SM 지분 확보 경쟁을 중단함으로써 대규모 자금 출혈에 대한 우려를 해소하고 카카오와의 플랫폼 협업이라는 실리를 챙긴 점이 긍정적인 요인으로 언급됐다.    박성국 교보증권 연구원은 \"하이브가 대항 공개매수를 위해 약 1조원의 투자유치와 3천억원의 차입을 진행한다면 기존 주주 지분이 크게 희석될 뿐 아니라 이자 비용 증가로 인수에 성공하더라도 '승자의 저주'가 우려되는 상황이었다\"며 \"향후 하이브·카카오의 플랫폼 협업이 이뤄질 방법과 창출하게 될 시너지에 주목할 필요가 있다\"고 분석했다.    김하정 연구원 또한 \"하이브는 SM 인수에는 실패한 모양새지만 큰 자금을 지출하지 않고도 카카오와의 플랫폼 협업이 가능해졌다\"며 \"하이브가 얻게 될 이익은 SM을 중심으로 한 플랫폼 협업 방안이 구체화된 이후 확인할 수 있을 것\"이라고 설명했다.    하이브는 이수만 전 대주주로부터 사들인 지분 14.8%와 공개매수로 확보한 0.98% 지분을 어떻게 할지에 대해서는 구체적으로 결정된 바가 없다며 말을 아꼈으나, 업계에선 카카오의 공개매수에 응할 가능성 등 다양한 방안이 거론되고 있다.    김현용 연구원은 이와 관련해 \"현재 하이브가 보유한 SM 지분의 최종 잔존 여부에 따라 중장기 효과는 달라질 전망\"이라며 \"15.78% 지분을 유지하고 2대 주주로 남는 경우 향후 SM의 의사결정에 일정 부분 영향력을 행사할 수 있게 된다는 점에서 긍정적이다\"라고 설명했다.    SM 주가는 단기적으로 변동성을 겪게 될 것이라는 데 의견이 모아졌다.    김하정 연구원은 \"'SM 3.0'(현 경영진이 제시한 SM 미래 비전)을 통한 가파른 실적 성장이 달성될 수 있는지에 대한 불확실성이 해소되지 않았다는 점에서 (SM 주가는) 높은 변동성 겪을 것\"이라고 전망했으며, 김현용 연구원은 \"카카오의 공개매수가 15만원에 포함된 20% 이상의 경영권 프리미엄이 상당 부분 감소할 것으로 예상되기 때문에 공개매수 종료 이후 조정 가능성이 있다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "030610",
            "030210",
            "035720",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "SM ‘쩐의 전쟁’ 종료 후...초고수들이 남몰래 담은 엔터주는",
        "date": "2023.03.13. 오전 11:30",
        "content": "[수익률 상위 1% 투자자 10시30분 거래동향]디어유·JYP Ent. 순매수 상위에포스코케미칼·레이보우로보 ‘차익실현’주식 투자 수익률 상위 1% 초고수들은 13일 오전 10시 30분 에코프로, 디어유, POCO홀딩스, JYP엔터 등을 순매수했다. 반면 포스코케미칼, 레인보우로보틱스, 에코프로비엠, 코스모신소재 등은 순매도했다.\n\n\n\n9일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 10시 30분까지 에코프로를 가장 많이 순매수했다. 에코프로는 이 시각 10% 내외로 상승한 33만9000원 내외에서 거래 중이다.에코프로는 2차전지 양극재 대표업체 에코프로비엠의 최대주주로 증시에서 2차전지주로 분류된다. 올해 들어 230% 가량 주가가 폭등했다.\n\n\n\n반면 상위 1% 투자자들은 포스코케미칼을 가장 많이 순매도했다. 포스코케미칼은 이 시각 1.4% 내외로 하락한 24만3000원 내외에서 거래 중이다. 포스코케미칼은 2차전지 핵심 소재인 양극재를 제조하는 기업이다. 포스코케미칼 주가는 올해 들어 35% 가량 상승했다. 향후 증시의 변동성이 커진 상황에서 상위 1% 투자자들은 차익실현에 나서는 모습이다.\n\n\n\n 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.  [사진제공=연합뉴스]",
        "ticker": [
            "006800",
            "005070"
        ]
    },
    {
        "title": "美 '공포지수(VIX)' 담은 ETF 폭등세",
        "date": "2023.03.13. 오전 11:29",
        "content": "긴축 강화 우려·SVB 파산 악재 겹치자UVIX, SVB 파산 당일 수익률 1위 올라'공포지수' VIX 치솟자 관련 ETF도 급등\n\n\n\n11일(현지 시간) 미국 캘리포니아주 샌타클래라에 위치한 실리콘밸리은행(SVB) 본사 정문이 굳게 닫혀 있다. 연합뉴스[서울경제] 올 초 이후 부진했던 미국 변동성지수(VIX) 상장지수펀드(ETF)가 최근 들어 두 자릿수의 높은 수익률을 거두고 있다. 미 연방준비제도(Fed·연준)가 긴축 강화를 예고한 후 실리콘밸리은행(SVB) 파산 사태까지 겹치자 투자자들의 긴장도가 크게 높아진 때문이다.13일 코스콤 ETF 체크(CHECK)에 따르면 ‘2X 롱 VIX 퓨처스(UVIX)’는 SVB가 파산한 10일(현지 시간) 23.11달러에 마감해 미국 상장 ETF 중 가장 높은 수익률(21.19%)을 거뒀다. 이 상품은 VIX 선물지수를 2배 추종한다. 지난 8일 종가는 15.80달러에 불과했지만 SVB가 유가증권을 헐값에 매각했다고 처음 공개한 후 이틀 만에 46% 치솟았다. 다만 연초 이후 현재까지 누적 수익률은 -34.81%로 부진하다. VIX가 지난해 12월 25까지 급등했다 1월 22선, 2월 19선까지 지속 하락한 탓이다.역시 VIX를 추종하는 ‘프로셰어즈 울트라VIX 단기선물(UVXY)’와 ‘프로셰어즈 VIX 단기선물(VIXY)’도 10일 하루 각각 11.41%, 10.51% 올라 S＆P500지수의 수익률(-1.45%)을 크게 앞질렀다.해당 상품들은 미국 시카고옵션거래소(CBOE)에 상장돼 있는 VIX의 등락에 따라 수익률이 결정된다. VIX는 지난 8일까지 19선에 머물렀으나 SVB가 10일 파산 절차에 돌입하자 곧장 24.80까지 급등했다. VIX는 월가의 ‘공포지수’로 불린다. 통상 20 미만이면 시장이 안정적인 것으로, 그 이상이면 시장 변동성이 확대된 것으로 해석한다.VIX가 급등한 것은 추가 긴축 전망이 우세해진 가운데 SVB 파산까지 겹치며 시장의 투자 심리가 크게 악화됐기 때문이다. 제롬 파월 미 연준 의장은 지난 7일 “최종 금리가 이전 전망보다 높아질 것으로 보인다”며 긴축 강화를 시사했다. SVB는 10일 420억 달러(약 55조6000억 원) 규모의 뱅크런을 견디지 못하고 36시간만에 초고속으로 파산했다. 미국 저축은행인 워싱턴뮤추얼의 2008년 파산 이후 미 역사상 두 번째로 큰 은행 파산이다.월가는 VIX가 한동안 고공행진을 이어갈 것으로 보고 있다. 월스트리트저널(WSJ)은 “VIX가 몇개월 내에 40에 달할 것이란 예상에 힘이 실리는데 이는 2020년 이후 한 번도 뚫린 적 없는 지수 수준”이라고 전했다. 일각에서는 VIX가 최악의 경우 75까지 급등할 수 있다는 우려도 제기한다.전문가들은 VIX가 상승세를 이어갈 경우 상대적으로 안정적인 종목에 대한 선호도가 높아질 것으로 내다봤다. 최재원 키움증권 연구원은 “시장의 변동성 확대 우려로 시가총액 규모가 크고 안정적인 성격의 기업에 프리미엄이 붙고 있다”고 설명했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[게시판] 신한투자증권, '신한 탑픽스랩' 서비스 출시",
        "date": "2023.03.13. 오전 11:27",
        "content": "2023.3.13 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 오는 14일 자사 리서치 역량과 랩운용 역량이 결합한 '신한 탑픽스랩' 서비스를 출시한다고 13일 밝혔다. 이는 국내 주식에 투자하는 랩 서비스로 리서치센터에서 모델 포트폴리오를 제시하면 이를 기초로 랩운용부에서 25개 내외 종목을 선별해 동일 비중으로 보유하도록 설계됐다고 회사 측은 설명했다. 최소 가입 금액은 3천만원 이상이며, 지점과 모바일을 통해 가입이 가능하다. 수수료는 후취 연 1.8%(일반형 기준)이다. 이번 랩 서비스는 고객 계좌별로 운용·관리되는 투자일임 계약으로, 자산 가격과 환율 변동에 따라 손실이 발생할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"국내 증시, SVB 파산 단기 충격 불가피…코스닥 변동성 주의\"",
        "date": "2023.03.13. 오전 11:27",
        "content": "\"코스피보다 코스닥이 더 영향…재무악화 성장주 더 취약\"\n\n\n\n코스피 2,400선 안팎(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13 hihong@yna.co.kr    (서울=연합뉴스) 증권팀 = 미국 실리콘밸리은행(SVB) 파산 이후 13일 개장한 국내 증시는 큰 충격 없이 약세 흐름을 보이고 있다.    이날 오전 10시 58분 현재 코스피는 전 거래일보다 0.64% 떨어진 2,379.37을 나타내고 있다. 코스닥지수는 776.76으로 1.50% 하락해 상대적으로 낙폭이 크다.     지난 10일 실리콘밸리은행, 이날 뉴욕주 소재 시그니처은행이 파산했다는 소식이 전해졌지만, 시장은 예상보다 덤덤한 흐름을 보이는 양상이다.    아시아 시장 개장을 앞두고 미국 정부가 실리콘밸리은행에 고객이 맡긴 돈을 전액 보증하고 유동성이 부족한 금융기관에 자금을 대출하기로 했다는 소식이 전해지면서다.    재무부와 중앙은행인 연방준비제도(Fed·연준), 연방예금보험공사(FDIC)는 12일(현지시간) \"우리는 (미국의) 은행 체계에 대한 대중의 신뢰를 강화해 미국 경제를 보호하기 위해 결정적인 행동에 나선다\"며 이 같은 내용을 골자로 한 공동 성명을 발표했다.    이경민 대신증권 투자전략팀장은 \"정부와 연준이 빠른 속도로 대응에 나서고 있어 실리콘밸리은행 파산에 따른 단기 충격이 확산하지는 않을 것\"이라고 설명했다.    최재원 키움증권 연구원도 \"미국 정부의 조치로 실리콘밸리은행 파산이 금융시장 전반의 시스템 위기로 확대될 가능성은 높지 않다는 의견이 우세하다\"고 말했다.    정명지 삼성증권 투자정보팀장은 \"이번 사태가 시스템 위기로 전환하지 않으면 오히려 미 연준의 긴축 행보에 제동하는 계기가 될 거라는 기대감이 생겼다\"고 말했다.\n\n\n\n국내 증시, SVB 영향은?(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13 hihong@yna.co.kr  \"2008년과 닮아…단기 충격·변동성 확대 불가피\"    전문가들은 그러나 이번 사태로 인한 단기 충격과 변동성 확대는 어느 정도 불가피하다며 당분간 긴장감을 갖고 사태 추이를 지켜봐야 한다고 조언했다.     김형렬 교보증권 리서치센터장은 \"2008년 글로벌 금융위기 때 물가가 높아 금리를 올리자 부동산 가격이 폭락하고 금융기관이 부실해지면서 위기가 왔다\"며 \"그때와 마찬가지로 지금도 금리를 올려 가계와 기업이 고금리에 취약한지 테스트받고 있으며 신성장산업 쪽은 자금조달이 어려워졌다\"고 말했다.     최 연구원은 \"연초 이후 양호한 증시 속에 유지돼온 낮은 시장 변동성은 이번 사태 발생 이후 빠른 속도로 확대되고 있다\"고 지적했다.   시카고옵션거래소(CBOE) 변동성 지수(VIX)는 지난 9일 3.50포인트 올라 작년 8월 이후로 가장 높은 일간 상승 폭을 기록했으며, 10일에도 2.19포인트 상승했다.     그러면서 \"아직 변동성 지수의 절대 수준 자체는 대표적인 위기 구간에 비해 낮은 수준이지만, 안정적인 흐름을 보이다가 급속한 상승세로 돌아 파산 사태 여파에 대한 경계감을 높여주고 있다\"고 설명했다.     이 팀장은 \"과잉 긴축으로 인한 문제점이 불거지기 시작했다는 점에서 당분간 불안심리가 높아질 수 있으며 유동성이나 규제를 다시 완화해주면 물가 부담이 다시 고조될 수 있다\"며 \"당분간 시장 변동성이 커질 수밖에 없다\"고 지적했다.    연초 이후 국내 주식을 사들여온 외국인 투자자들도 최근 들어 매도 우위로 돌아서 수급 악화 우려감도 높아지고 있다.    유가증권시장(코스피)에서 외국인은 지난 9일부터 사흘 연속 매도 우위를 보이면서 1조3천억원 넘게 순매도 중이다.    김대준 한국투자증권 연구원은 \"신흥국 시장은 소폭 올랐다가 다시 내려가는 모습을 보이고 있으며 외국인도 다시 주식을 팔고 있다\"며 \"정부가 고객에 대한 지급 보증을 해준다고 해도 사태 영향이 확산할 수 있다는 우려가 있어 추이를 지켜봐야 한다\"고 강조했다.\n\n\n\n코스닥 하락 (PG)[제작 조혜인, 최자윤] 일러스트  코스닥·성장주 주의보…\"재무구조 악화 기업 취약\"    시장에선 주로 벤처기업이나 스타트업을 지원해온 실리콘밸리은행의 파산 여파로 국내 증시에서도 코스닥시장 위험이 코스피보다 커질 것이라는 시각이 지배적이다.     실리콘밸리은행의 주 고객이 테크, 바이오, 생명공학, 플랫폼 등 성장 기업들인데, 이들 기업은 특히 금리 인상기에 취약하기 때문이다.     코스닥지수는 종가 기준으로 지난 6일 816.51까지 올랐다가 최근 닷새 연속 약세를 보이면서 770대로 내려갔다.     김석환 미래에셋증권 연구원은 \"이번 사태는 벤처기업이나 스타트업의 자금조달이 어려워지는 상황으로 연결돼 경기침체로 가는 길을 반영하고 있다\"고 지적했다.    그러면서 \"단기간에 끝날 문제는 아니다\"라며 \"연준의 통화정책 방향성이 전환하기 전까지는 증시 변동성이 커져 지수 하방이 열릴 가능성이 있고 코스피보다 코스닥 변동성이 커질 수 있다\"고 지적했다.     이경민 팀장은 \"성장성을 높게 평가받은 기업 중에 부채비율이 높거나 재무구조가 약한 기업은 심리적으로 압박감이 클 것\"이라며 코스닥 기업이 취약할 것으로 내다봤다.    정명지 팀장도 \"미래 성장성은 있지만 당장 현금을 창출할 수 없는 기업들은 자금 조달에 실패하면 문제가 생길 수 있다\"며 \"코스닥 안에서도 현금 창출 능력이 떨어지거나 유형자산이 없고 인력과 연구·개발(R&D)만으로 경영하는 기업은 자금 조달에 애를 먹을 수 있다\"고 강조했다.     (윤선희 배영경 채새롬 송은경 홍유담 기자)",
        "ticker": [
            "030610",
            "001680",
            "003540",
            "006800",
            "016360",
            "004080",
            "039490",
            "003010"
        ]
    },
    {
        "title": "中증시 SVB에 '화들짝', \"영향 제한적이지만 외자투입 제약\"",
        "date": "2023.03.13. 오전 11:23",
        "content": "- 기관들 \"3월 연준 금리회의와 함께 中 증시 외자 투입 걸림돌 가능성\"- 홍콩 증시 상장 제약업체 \"예치금 미미하거나 거래 않는다\" 투자자 안심시키기 \n\n\n\n실리콘밸리뱅크 /사진=로이터 뉴스1 【베이징=정지우 특파원】중국 본토 증시인 A주가 미국 실리콘밸리은행(SVB) 파산 ‘불똥’에 신경을 곤두세우고 있다. 기관들은 중국에 미치는 영향이 제한적이라고 평가하면서도 외국인 자본 유입의 걸림돌이 될 수 있을 것이라고 내다봤다. 홍콩 증시 상장 종목들은 “영향이 없다”는 설명을 속속 발표하며 투자자를 안심시키고 있다.   13일 차이롄서와 펑파이신문 등 중국 매체에 따르면 화시증권은 “현재로선 SVB 파산이 시스템 리스크로 이어지진 않겠지만, 미국 연방준비제도(연준)의 3월 금리회의 등 연이은 해외 위험 요소가 크게 개선되기 어려울 것”이라며 “이로 인해 외자 유입을 제약하는 국면이 지속될 것으로 본다”고 진단했다.   SVB 사태로 가능성은 줄어들긴 했어도 미 연준이 3월 열리는 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 0.5%p 가량 올릴 여지는 여전히 존재하는 것으로 외신은 시장을 인용, 분석하고 있다.   다만 화시증권은 A주의 경우 가치평가 측면에서 상대적으로 합리적인 수준인 점, 최근 중국 경기 지표가 완만한 회복세를 확인시켜 주고 있는 점, 기업 실적도 지속적으로 개선될 가능성이 높아 A주의 하단을 지지해 주고 있는 점 등을 근거로 외부에 요인에 의한 A주 교란은 제한적일 것으로 내다봤다.   중신증권도 “해외 유동성 경색에 대해 지나치게 불안해할 필요는 없다”면서 “시장 금리인상 예상치가 가장 빠르게 상향 조정되는 단계를 통과했으며, SVB의 어려움도 금융 불안을 일으키기에 충분하지 않다”고 평가했다.   반면 중신젠터우증권은 “A주 국제화가 점진적으로 확대되면서 최근 몇 년간 중국과 미국 증시 간의 연계성이 크게 높아져 해외 통화정책 조정이 A주에 미치는 영향도 커졌다”면서 “연준의 통화 정책 동향에 세심한 주의가 필요하다”고 조언했다.   홍콩 증시에 상장된 제약 업체들은 SVB 예금 금액이 상대적으로 미미하거나 거래가 없다는 반응을 내놓고 있다.   바이오업체 자이랩은 현재 회사의 현금과 현금성 자산은 10억달러이며 SVB에는 이 가운데 2.3%만 예금해 놓은 상태라는 성명을 발표했다. 그러면서 대부분은 JP모건체이스, 씨티그룹, 중국은행(홍콩) 등 여러 국제금융기관에 분산돼 있다고 전했다. 또 SVB와 주요 채무 또는 기타 자금 조달 협정은 없다고 주장했다.   윈딩신야오는 회사의 전체 현금 1%가 SVB에 예치돼 있기 때문에 영향은 제한적이며, 미국 연방예금보험공사(FDIC)의 보험과 기타 보상조치를 통해 회수할 수 있을 것이라고 말했다.   쿤보의료는 12일 기준 1180만달러의 예금을 SVB에 보유하고 있으며, 이는 회사 현금 및 현금성 자산의 6.5%라고 밝혔다. 이어 SVB 사태로 인한 리스크는 크지 않고, 회사 현금 유동성에 미치는 영향은 미미할 것이라고 공시했다.   지스제약, 쟈커쓰, 보텅성야오, 아성의약, 강팡바이오 등 다른 회사들도 SVB에 예치된 금액이 소액이라거나 거래를 하지 않고 있다고 서둘러 밝혔다."
    },
    {
        "title": "KT 주총 전자투표 시작…소액주주 참여율 주목",
        "date": "2023.03.13. 오전 11:17",
        "content": "다가오는 주총...KT 대표이사는?(서울=연합뉴스) 류영석 기자 = 이달말 예정된 KT 정기 주주 총회에서 윤경림 KT 그룹 트랜스포메이션 부문장의 차기 대표이사 확정 여부에 관심이 쏠리는 가운데 8일 오후 서울 종로구 광화문 KT 사옥의 모습. 2023.3.8 ondol@yna.co.kr(서울=연합뉴스) 임은진 기자 = KT 정기주주 총회에 세간의 이목이 쏠린 가운데 13일 시작된 전자투표 참여율에도 관심이 모인다.    올해는 특히 여권의 지배구조 개선 요구가 높은 가운데 윤경림 KT 그룹 트랜스포메이션 부문장(사장)이 우여곡절 속에서 차기 대표이사 후보로 내정돼 '사전 결전장'인 전자투표에 관심이 높다.    더군다나 사외이사로 내정된 인사가 최근 돌연 사의를 밝히고, 주요 주주가 이례적으로 KT에 의견을 전달한 것으로 알려지면서 전자투표 참여율이 예년과 비교해 얼마나 높을지도 주목된다.    업계에 따르면 KT는 이날 오전 9시 전자투표를 시작했다.    주총 전날인 30일 오후 5시까지 진행되는 전자투표에서 주주들은 온라인으로 의결권을 행사할 수 있다.     일단 소액 주주들은 네이버 카페에서 전자투표 방법 등을 공유하며 참여를 독려하고 나섰다.    이들은 카페 게시판에서 전자투표 참여를 위한 사전 등록 인증 사진을 올리고 있다.     소액 주주의 지분은 약 57%인 것으로 알려졌다.    다만 소액 주주는 개별화한 주주인 데다 주요 주주가 주총에서 주요 의안에 반대할 것으로 예상되면서 주총 결과는 예단하기 어려운 상태다.     최대 주주인 국민연금(지분 약 10%)은 윤 사장이 차기 대표 최종 후보로 낙점된 이후 별다른 언급은 하지 않고 있지만, KT 대표이사 선임 절차 초기부터 불편한 기색을 나타냈다.    2대 주주인 현대차그룹(약 8%)은 최근 KT에 대주주 의사를 고려해야 한다는 의견을 전달한 것으로 알려지면서 사실상 국민연금과 의견을 같이하는 것 아니냐는 분석이 나왔다. 이에 따라 3대 주주인 신한은행(약 5%) 역시 현대차그룹과 비슷한 입장을 취할 수 있다는 전망도 제기된다.     KT 주총은 31일 오전 9시 서울시 서초구 KT 연구개발센터에서 열릴 예정이다.    안건은 윤 후보의 대표이사 선임, 사외이사 3인 재선임, 이사 보수 한도 승인, 목적 사업 추가를 포함한 정관 일부 변경 등이다.    규정에 따르면 주총에서 안건이 가결되려면 출석한 주주 의결권 과반수와 발행 주식 총수 4분의 1 이상의 찬성표를 얻어야 한다.    engine@yna.co.kr",
        "ticker": [
            "030200",
            "005380"
        ]
    },
    {
        "title": "770선까지 밀린 코스닥…에스엠 19%대↓",
        "date": "2023.03.13. 오전 11:11",
        "content": "개인·기관 매도, 외국인 매수 우위[이데일리 원다연 기자] 13일 코스닥 지수가 1% 넘게 하락하고 있다. 마켓포인트에 따르면 이날 오전 11시 현재 코스닥 지수는 전거래일 대비 11.67포인트(1.48%) 하락한 776.93에 거래되고 있다. 직전 거래일 뉴욕증시는 하락 마감했다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 345.22포인트(1.07%) 하락한 3만1909.64로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 56.73포인트(1.45%) 떨어진 3861.59로, 나스닥지수는 전장보다 199.47포인트(1.76%) 밀린 1만1138.89로 거래를 마쳤다. 시장은 둔화 시그널이 나타난 2월 고용 지표보다 SVB 파이낸셜의 주가 폭락 사태에 따른 은행주로의 전이 위험에 더 주목했다코스닥 시장에서는 수급별로 개인과 기관투자자가 각각 10억원, 441억원을 순매도하고 있고, 외국인 투자자가 717억원을 순매수하고 있다. 업종별로는 에스엠(041510) 급락 여파에 오락문화가 8%대 하락하고 있다. 전날 하이브(352820)가 인수 중단을 선언한 에스엠은 20% 가까이 주가가 빠지고 있다. 방송서비스와 통신방송서비스, 통신장비 업종도 3%대 떨어지고 있고, 섬유의류, 유통, 출판 매체복제, 인터넷, 건설, 금속 업종도 2%대 하락중이다. 시가총액 상위 종목의 주가 흐름은 엇갈리고 있다. 에코프로비엠(247540)은 3%대 상승하고 있고, 에코프로(086520)는 11%대 급등하고 있다. 반면 에스엠(041510)은 19% 넘게 하락하고 있고, 제이와이피엔터테인먼트(035900)도 7% 넘게 떨어지고 있다. 한편 같은 시간 코스피 지수는 전거래일 대비 16.91포인트(0.71%) 떨어진 2377.68에 거래되고 있다. 코스피 시장에서는 외국인과 개인 투자자가 각각 654억원, 1156억원을 순매도, 기관 투자자가 1782억원을 순매수하고 있다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "상승 출발한 코스피, 개인·외인 팔자세에 2360선 미끌",
        "date": "2023.03.13. 오전 11:08",
        "content": "전거래일 대비 0.95% 떨어진 2369.79외인 3일째 '팔자'…기관만 1851억 '사자'카카오, 장 초반 7% 상승분 반납…1.20%↑[이데일리 김보겸 기자] 코스피 지수가 13일 개인과 외국인 매도세에 1% 가까이 하락 중이다. 마켓포인트에 따르면 이날 오전 10시25분 코스피 지수는 전거래일보다 0.95%(24.80포인트) 떨어진 2369.79를 기록했다. 미국 실리콘밸리은행(SVB) 파산 여파에도 장 초반 상승 출발하며 2400선을 회복한 지수는 2405선까지 올랐다가 1% 가까이 빠졌다. 개인과 외국인 매도세가 지수를 끌어내리고 있다. 개인은 1319억원 팔아치우며 4거래일만 순매도로 돌아섰다. 외국인은 553억원 순매도하며 3거래일째 팔자세다. 기관만 1851억원을 사들이고 있다. 그 중에서도 금융투자가 1419억원, 연기금 등이 308억원 사들이고 있지만 지수 하락을 막지 못하고 있다. 업종별로는 일제히 파란불이 켜졌다. 소형주가 2.09% 내리는 가운데 중형주와 대형주도 각각 1.64%, 0.45%씩 하락 중이다. 건설업이 2% 넘게 하락 중이며 음식료품, 섬유의복, 종이목재, 화학, 의약품, 비금속광물, 기계, 의료정밀, 유통업, 전기가스업, 통신업 등이 1%대 내림세다. 전기전자만 0.01% 소폭 오르고 있다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)는 보합을 거듭하며 6만원대 밑에서 움직이고 있으며 SK하이닉스(000660) 삼성바이오로직스(207940)도 1%대 미만 소폭 하락하고 있다. 삼성SDI(006400) LG화학(051910)도 1%대 내리고 있다. 네이버(035420) 셀트리온(068270)도 2%대 하락세다. 카카오(035720)는 장 초반 7%대 상승폭을 일부 반납하고 1.20% 오른 5만8800원에 거래 중이다. 지난 12일 하이브(352820)가 에스엠(041510) 지분 인수 포기 의사를 밝히면서 카카오 주가는 이날 전거래일보다 7.40% 오른 6만2400원을 찍기도 했다. 한편 미국 연방준비제도(연준)의 공격적 긴축 여파에 미국 16번째 규모의 SVB가 이틀만에 파산했지만 그 여파는 제한적일 것이란 게 증권가 관측이다. 예금 인출이 중단되면 기업들 재무활동에 문제가 생길 수 있지만, 미국 정부가 이를 해소하기 위해 노력하고 있어 우려가 번질 가능성은 적다는 것이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "352820"
        ]
    },
    {
        "title": "‘SM 경영권 품은’ 카카오, 장 초반 3%대 상승",
        "date": "2023.03.13. 오전 10:48",
        "content": "에스엠 경영권 분쟁 종료에스엠 경영권을 손에 쥔 카카오가 13일 장초반 3% 내외에서 상승하고 있다. 카카오 주가가 하이브 인수전 참여 이후 줄곧 하락했다는 점에서 경영권 분쟁 종료가 주가의 상승요인으로 작용하는 것으로 보인다. 카카오는 지난달 7만원을 넘어서기도 했으나 에스엠 인수전에 본격 참여하며 주가가 6만원을 밑돌았다.에스엠은 이날 오전9시50분경 3% 내외에서 상승한 5만9000원대에서 거래되고 있다.에스엠 경영권을 놓고 카카오와 ‘쩐(錢)의 전쟁’을 벌였던 하이브는 지난 12일 인수경쟁 중단을 선언했다. 에스엠 인수전은 카카오가 최대주주가 돼 경영권을 손에 쥐고, 하이브는 주요 주주로 남아 플랫폼 사업에서 이득을 취하는 방향으로 일단락됐다.카카오도 당시 입장문을 통해 환영 의사를 밝혔다. 배재현 카카오 공동체 투자총괄대표는 “카이브의 SM 인수 중단 결정을 존중한다”라며 “하이브와 SM엔터테인먼트와의 사업 협력을 구체화해 나갈 것”이라고 했다. 한편 카카오는 오는 26일까지 에스엠 주식을 예정된 주당 15만원의 공개 매수가격에 공개매수를 계획대로 진행하겠다고 밝혔다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[마켓ING]긴축 우려에 SVB까지…나흘째 하락세",
        "date": "2023.03.13. 오전 10:45",
        "content": "SVB 파산 여파에 따른 금융시스템 우려단기 변동성 확대 불가피\n\n\n\n미국 정부의 SVB 예금 전액 보호 결정 소식이 전해진 13일 오전 국내 증시는 소폭 상승후 하락세를 보였다. 사진=허영한 기자 younghan@코스피가 나흘째 약세를 보이고 있다. 주말새 발생한 미국 실리콘밸리은행(SVB) 파산 사태 영향 때문인 것으로 풀이된다. 전문가들은 이번 사태가 금융시스템 전반적인 위기로 번질 가능성은 크지 않겠지만 투자심리 위축에 따른 변동성 확대는 불가피할 것으로 전망했다.악재 산적 코스피, 나흘째 하락2일 오전 10시30분 기준 코스피는 전장 대비 20.22포인트(0.84%) 내린 2374.37을 기록 중이다. 코스닥은 15.18포인트(1.92%) 하락한 773.42를 기록했다. 이날 코스피는 소폭 상승 후 하락 전환해 낙폭을 확대하는 모습이다. 지난 10일(현지시간) SVB 파산 사태로 시장 불안이 가중되면서 미국 증시는 급락세로 마감했다. 다우존스30산업평균지수는 전장 대비 1.07%, S&P500지수는 1.45%, 나스닥지수는 1.76% 각각 하락했다. 미국에서 16번째로 큰 은행인 SVB가 금리 인상으로 인한 채권 손실, 주고객인 스타트업들의 예금 인출 등으로 유동성 위기에 처하면서 미국 금융당국이 SVB를 폐쇄하기로 결정하면서 증시에 충격을 가했다.한지영 키움증권 연구원은 \"이는 2008년 리먼브라더스 사태가 재연될지 모른다는 불안감을 유발하면서 전반적인 증시의 위헌선호 심리를 훼손시켰다\"면서 \"증시 투자자 입장에서는 SVB 사태가 과거처럼 시스템 리스크로 번지는지 여부가 관건인 상황\"이라고 말했다.이번 사태가 시스템 리스크로 번지며 대형 악재가 될 가능성은 제한적이라는 분석이다. 한 연구원은 \"시스템 리스크가 발생하기 위해서는 대형 시중은행들로 유동성 위기가 전염돼야 하지만 2008년 이후 대형 은행의 재정건전성이 강화된 가운데 SVB가 투자해 손실을 본 채권은 장기 국채였으며 미실현 손실 비중이 높다는 점에 주목할 필요가 있다\"고 설명했다. 이어 \"SVB의 주고객층이 바이오벤처, 테크 관련 신생업체들인 만큼 관련 업종 투자심리는 단기적으로 불안할 것이나 증시 전반에 걸쳐 대형 악재가 될 가능성은 제한적\"이라고 덧붙였다.미국 당국이 SVB 사태 파장 확대 진화에 나선 것도 증시가 받을 충격을 줄여준 것으로 보인다. 12일(현지시간) 미 재무부와 연방준비제도(Fed), 연방예금보험공사(FDIC)는 공동 성명을 통해 폐쇄된 SVB에 고객이 맡긴 돈을 보험 대상 한도와 상관없이 전액 보증하고 SVB 파산 충격을 최소화하기 위해 필요시 은행들에 예금인출을 위한 자금 대출을 지원하기로 했다고 밝혔다. 이같은 조치는 아시아 금융시장 개장을 앞두고 나왔다.이번 사태가 은행권 전반으로 번지지는 않겠지만 단기 변동성 확대 요인으로 작용할 것으로 보인다. 나정환 NH투자증권 연구원은 \"SVB 파산은 투자자들의 위험자산 회피가 강화된다는 측면에서 국내 증시에 단기 변동성 요인으로 작용할 수 있다\"면서 \"또한 오는 14일 미국 2월 소비자물가지수(CPI)가 발표되고 22일에는 연방공개시장위원회(FOMC)도 예정돼 미국 연방준비제도(Fed)의 50bp(1bp=0.01%포인트) 인상 가능성이 확대될 시 SVB 파산의 전염 우려와 결부돼 단기 주가 변동성 확대 요인으로 작용할 가능성이 존재한다\"고 말했다.SVB 사태, Fed 통화정책 영향은이번 SVB 사태가 Fed의 정책에 어떤 영향을 미칠지에 관심이 쏠리고 있다. SVB의 파산으로 작년부터 이어진 급격한 긴축이 SVB를 포함한 은행들의 자산 건전성 악화에 영향을 미쳤다는 게 확인됐기 때문이다. 이번 사태로 Fed의 기조가 더 매파적으로 되기 어려울 것이란 전망이 나온다.문남중 대신증권 연구원은 \"SVB 사태는 3월 이후 Fed 통화정책 기조가 더 매파적으로 바뀌지 않게 하는 구심점 역할을 할 것\"이라며 \"타 중소은행으로 연쇄 우려가 더 확산되지 않는 게 확인될 경우 SVB 사태로 펀더멘털과 괴리가 커진 시장 상황을 투자 기회로 삼을 필요가 있다\"고 말했다.변준호 IBK투자증권 연구원은 \"2월 미 고용시장에서 실업률 상승, 임금 상승 둔화 등을 봤기 때문에 Fed의 금리 인상 명분은 일단 다소 약해졌고 이번 주 발표될 CPI가 예상에 부합하거나 예상치를 밑돈다면 향후 Fed의 긴축 행보는 약해질 가능성이 크다\"면서 \"SVB 사태로 인한 미국 고용 및 경기 둔화와 디스인플레이션은 더욱 강화될 것으로 예상되고 하반기 금리 인하 기대감이 재부각될 것\"이라고 내다봤다. 이어 \"SVB 사태가 Fed의 톤 변화의 시작으로 작용한다면 증시는 빠르게 안정을 찾아갈 수 있다. SVB 사태가 진정되면 투자자들의 눈은 다시 Fed와 디스인플레이션으로 향할 것이기 때문\"이라고 덧붙였다.",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "039490"
        ]
    },
    {
        "title": "대신증권, ‘나의 해방일지’ 박해영 작가 초청 포럼",
        "date": "2023.03.13. 오전 10:44",
        "content": "[이데일리 원다연 기자] 대신증권이 박해영 드라마 작가를 초청해 포럼을 진행한다.대신증권은 25일 오후 2시 서울 중구 대신파이낸스센터에서 ‘제9회 대신크리에이티브포럼’을 개최한다고 13일 밝혔다. 대신크리에이티브포럼은 각 분야의 유명 셀럽과 크리에이터를 초청해 아이디어와 경험을 공유하는 포럼이다. 이번 포럼에는 박해영 작가가 참석한다. 박 작가는 ‘또 오해영’, ‘나의 아저씨’, ‘나의 해방일지’ 등의 작품을 집필한 대한민국 대표 드라마 작가다. 이번 포럼은 박해영 작가의 집필 노하우, 작가로서 세상을 바라보는 인사이트 등에 대해 질문하고 답변을 받는 대담회 형식으로 진행될 예정이다.참가신청은 대신증권 공식 유튜브 채널이나 대신증권 홈페이지에서 하면 된다. 참가신청은 19일까지 가능하다. 신청자 가운데 총 200명에게 문자메세지로 초대장을 발송할 예정이다.김봉찬 대신증권 브랜드전략실장은 “이번 포럼은 글로벌 시장에서 주목받고 있는 K-콘텐츠 작가의 경험을 공유하는 시간이 될 것”이라며 “앞으로도 다양한 분야의 크리에이티브를 초청해 창의적인 시각을 나눌 수 있는 자리를 마련할 예정”이라고 밝혔다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "연준의 '한방' BTPF는 무엇? WSJ \"은행에 요긴한 것\"",
        "date": "2023.03.13. 오전 10:43",
        "content": "은행 보유 국채 등 시장가치 아닌액면가치 그대로 담보로 인정재무부 250억달러 신용보호로추가 안전판 마련\n\n\n\n로이터연합뉴스[서울경제] 미국 정부가 SVB와 시그니처은행발(發) 금융시스템 위기를 차단하기 위해 내놓은 대책은 크게 두 가지다. SVB와 시그니처은행 예금자의 예금을 보호한도(25만 달러)와 상관 없이 전액 보장해준다는 것과 미 연방준비제도(Fed·연준)가 새로운 프로그램을 발족해 모든 은행들이 '뱅크런(대규모 예금 인출)'에 대응할 수 있게 한 것이다. 그 중에서도 연준이 내놓은 대책이 은행에게는 큰 도움이 될 것이라는 평가가 나온다. 연준이 내놓은 ‘은행유동성지원프로그램(BTPF)'에 대해 외신이 보도한 내용을 정리했다. 일단 연준은 BTPF를 통해 은행들이 보유한 국채, 주택담보부증권(MBS) 등을 담보로 1년 만기의 대출을 해주기로 했다. 본인이 예금이 안전한지 불안한 미국인들이 앞다퉈 자신의 예금을 찾으려 들 수 있는데, 이 경우 은행이 연준으로부터 돈을 빌려 대응하라는 것이다. 특히 주목할 점은 담보를 액면 가치 그대로 인정해주는 것이다. 은행이 보유한 채권은 지난 1년간의 연준의 공격적인 금리 인상에 시장 가치가 하락(금리는 상승)한 상태다. 이에 따라 미국 은행들은 지난해 미실현 손실이 6200억달러에 이르는 실정이다. 하지만 이번에 연준은 은행이 보유한 채권의 액면 가치를 그대로 담보로 인정해주기로 했다. 가령 A은행이 100억달러 어치의 미 국채를 사들여 보유하고 있고, 이것의 시장가치가 70억달러가 됐는데, 연준은 이를 100억달러 어치 그대로 담보로 인정해주겠다는 것이다. WSJ은 \"이는 은행에게 요긴한 것\"이라고 평가했다. 연준에서 돈을 빌린 은행들이 1년 후 대출금을 못 갚을 경우도 있다. 이에 연준은 미 재무부가 250억달러 규모의 신용보호를 연준에 제공한다고 밝혔다. 만에 하나 은행들이 빌린 돈을 못 갚아도 재무부가 뒤에 버티고 있다는 신호를 준 것이다. 연준은 \"(재무부의 신용보호를) 받는 상황이 필요할 것이라고 생각하지 않는다\"고 전했다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "[특징주] 서울옥션, 소더비 피인수 \"진행사항 없음\" 공시에 8% ↓",
        "date": "2023.03.13. 오전 10:40",
        "content": "사진제공=서울옥션[서울경제] 서울옥션(063170)이 소더비로의 피인수 관련 조회공시에 “진행사항이 없다”고 밝히며 주가가 약세다.13일 오전 10시 26분 서울옥션 주가는 전일 대비 8.76% 하락한 1만 8430원에 거래 중이다. 하락 배경으로는 소더비 피인수 관련 부인 공시가 꼽힌다. 앞서 서울옥션은 한국거래소의 소더비 피인수 보도와 관련한 조회공시 요구에 대해 “최대주주에게 지분매각과 관련해 확인한 결과, 지분 매각을 검토한 바 있으나 현재 진행되는 사항은 없다\"고 10일 공시했다."
    },
    {
        "title": "“작년 국내 매출 전년比 66% 성장…2025년 3000억 목표”",
        "date": "2023.03.13. 오전 10:38",
        "content": "지누스, 현대백화점 편입 후 국내 사업 성과 발표2022년 516억 매출→2025년 3000억 계획\n\n\n\n\n\n\n\n/자료=지누스[서울경제] 현대백화점(069960)그룹 계열 매트리스 전문 업체 지누스(013890)가 지난해 국내 매출이 516억 원을 기록했다고 13일 밝혔다. 이는 지난 2021년 매출(310억 원)보다 66.4% 증가한 것이면서 역대 최대 수준이다. 지누스 관계자는 “지난해 부동산 시장 침체 등으로 어려웠던 시장환경에도 불구하고 2019년 한국 판매를 개시한 뒤 3년 만에 연 매출 500억원을 넘어서며 미국을 제외한 18개 진출 국가 중 최대 판매 국가가 됐다”고 설명했다.아마존 매트리스로 유명한 지누스는 지난해 5월 현대백화점그룹 계열사로 편입된 후 인지도 제고에 나서는 한편 국내 소비자에 맞춘 한국 전용 제품을 선보이는 등 적극적인 행보를 이어왔다. 현대백화점 등과 협업을 진행하며 판로를 다각화하려는 시도가 국내 매트리스 시장에 안착하면서 성장세를 이끌었다는 것이 회사 측의 설명이다.지누스는 지난해 현대백화점 신촌점, 디큐브시티 등에 지누스 매장을 새로 열었고, 더현대 서울 등 7개 점포에서 팝업 스토어를 운영했다. 올해도 대규모 고객 체험형 팝업 스토어를 진행을 예정이다. 온라인 채널 확장에도 나선 지누스는 지난해 9월 현대백화점 공식 온라인몰 더현대닷컴에 ‘지누스관’을 열었다.지누스는 올해 프리미엄 매트리스 시장을 겨냥한 고품질 제품을 출시할 계획이다. 새 제품은 기존과는 완전히 구분되는 제품으로 미국에서 생산되며 고가의 소재가 적용될 예정이다. 이 같이 제품 라인을 넓히고 영업망을 강화해 2025년까지 국내 사업 매출 규모를 3000억 원대로 끌어 올린다는 계획이다. 지누스 관계자는 “압도적인 제조 경쟁력에 현대백화점그룹의 유통망을 접목해 고객의 다양한 수요를 반영한 제품을 지속적으로 선보일 방침”이라고 말했다. 한편 지누스의 지난해 미국 매출은 9774억 원으로 전년 대비 0.6% 줄어들었다. 미국은 지누스 총 매출에서 80% 이상을 차지한다. \n\n\n\n서울 여의도 ‘더현대 서울’에 설치된 지누스의 팝업스토어에서 방문객들이 줄을 서고 있다. / 사진 제공=현대백화점",
        "ticker": [
            "013890",
            "069960"
        ]
    },
    {
        "title": "“하루에 6천억원씩 순익 올린 셈”...최고 실적 거둔 아람코",
        "date": "2023.03.13. 오전 10:38",
        "content": "애플 이어 글로벌 시가총액 2위\n\n\n\n 사우디아라비아 라스 타누라의 아람코 정유시설. <사진=연합뉴스>사우디아라비아의 국영 석유기업 아람코가 지난해 사상 최대 수준의 순이익을 기록했다.12일(현지시간) 아람코는 실적 발표를 통해 지난해 총 1611억달러(약 213조원)의 순이익을 기록했다고 밝혔다. 2021년 순이익 1100억달러에서 46.5% 급증한 수치로 상장 이래 최대 실적이다. 아람코의 잉여현금흐름도 2021년 1075억달러에서 지난해 1485억달러로 사상 최고치를 기록했다.아람코는 치솟은 국제유가와 가스 가격으로 정유제품 마진이 개선된 효과가 호실적으로 이어졌다고 분석했다. 아람코의 지난해 실적은 미국의 석유 대기업인 엑손 모빌이 기록한 지난해 순이익(약 73조원)의 3배에 달하는 수치다. 엑손 모빌을 포함해 셰브론, 셸, BP 등 글로벌 정유 4개사의 순이익을 모두 합한 것과 이익 규모가 비슷한 수준이다.아민 나세르 아람코 최고경영자(CEO)는 “아람코의 순이익 수준은 아마도 글로벌 기업 중 가장 높을 것”이라고 밝혔다.아람코는 4분기 배당금을 4% 인상했다. 아람코의 배당금은 대부분 사우디아라비아 정부로 귀속된다. 지야드 알마르셰드 아람코 최고재무책임자(CFO)는 “아람코는 배당금을 현재 수준으로 유지하는 것을 목표로 하고 있다”며 “주가의 기복을 헤쳐나갈 수 있는 재정적 힘이 충분하다”고 말했다.현재 아람코의 시가총액은 1조9240억달러(약 2524조원)로 애플(2조3490억달러)에 이은 글로벌 기업 시가총액 2위에 머물고 있다."
    },
    {
        "title": "이복현 \"美SVB 사태, 국내 영향 제한적…비상자금 점검 강화\"",
        "date": "2023.03.13. 오전 10:31",
        "content": "■금감원, 금융상황 긴급 점검회의\"한국 금융사 영업구조는 달라···유동성 견조\"\n\n\n\n이복현 금감원장이 13일 서울 여의도 금감원에서 ‘금융 상황 점검회의’를 주재하고 있다. 사진제공=금감원[서울경제] 미국 정보기술(IT) 기업들의 주거래 은행인 실리콘밸리은행(SVB) 파산 사태로 금융시장이 출렁이자 이복현 금융감독원장이 긴급 상황 파악에 나섰다. 이 원장은 금융회사별 비상자금조달계획 점검을 강화할 것을 지시하고 유동성을 충분히 확보해야 한다고 강조했다.이 원장은 13일 서울 여의도 금감원에서 ‘금융 상황 점검회의’를 주재하고 각 감독부서, 뉴욕사무소와 함게 미국 SVB 사태가 국내 금융투자업계에 미칠 영향을 짚었다. 이 원장은 이번 사태는 자금을 거액의 기업예금 위주로 조달해 자산의 50% 이상을 장기 유가증권에 투자하는 SVB의 특수한 영업구조가 긴축 과정과 맞물리면서 발생했다고 진단했다. 미국 정부와 감독당국이 지난 12일 SVB의 모든 예금자를 보호하기로 조치했기에 시스템적 위험 요소로 확대될 가능성은 제한적일 것으로 분석했다. 이 원장은 “유사한 영업구조를 갖는 미국 내 금융회사 등이 영향을 받을 수도 있는 만큼 당분간은 국내외 금융시장 동향을 경계감을 갖고 예의주시해야 한다”고 당부했다.금감원은 국내 금융회사들이 이번 사태의 충격을 단기적으로 견딜만 한 능력은 갖췄다고 봤다. 국내 은행·비은행 금융회사 모두 자산과 부채 구조가 SVB와 다를 뿐만 아니라 자본·유동성 비율, 수익성 등도 견조하다고 평가했다. 특히 국공채 보유 비중이 높은 일부 금융회사의 경우도 보유 만기가 길지 않고 최근 금리 상승기에 투자한 채권 비중이 높다는 점에 주목했다. 금리 상승이 채권 평가에 미치는 영향이 이미 반영돼 있어 추가적인 영향은 제한적이라고 진단했다.이 원장은 글로벌 금융시장 변동성 확대 가능성에 대비해 금융회사별 비상자금조달계획 점검을 강화하라고 지시했다. 또 부동산 ‘프로젝트 파이낸싱(PF)’, 대출 연체율 등 자산·자본 적정성을 점검해 유동성·손실 흡수 능력을 갖춰야 한다고 주문했다. 금감원은 또 국내 가상자산·핀테크 업계 등의 자금 공급이 이번 사태로 위축되지 않도록 규제 개선 추진 사항을 적극 발굴하기로 했다."
    },
    {
        "title": "[게시판] 신한운용, 업계 최초 성과연동형 펀드 출시",
        "date": "2023.03.13. 오전 10:15",
        "content": "신한운용, 업계 최초 성과연동형 펀드 출시[신한자산운용 제공]    ▲ 신한자산운용이 업계 최초 성과연동형 상품으로 '신한얼리버드성과연동보수 펀드'와 '신한중소형주알파성과연동보수 펀드' 2종을 출시한다고 13일 밝혔다. 성과연동형 펀드란 분기·반기별 벤치마크(기준지표) 대비 펀드 운용 성과를 측정해 성과만큼 운용사가 보수를 가져가는 상품이다. 성과에 따라 최대 0.90%(중소형주알파펀드의 경우 0.88%)까지 보수가 책정될 수도 있지만 성과가 저조하면 보수를 아예 받지 않는다고 신한운용은 설명했다. 얼리버드펀드는 선제적 리서치를 통해 주도 주를 발굴해 투자하는 펀드이며, 중소형주알파펀드는 성장 사이클별로 각 산업에서 주도하는 업종을 발굴해 투자하는 전략의 상품이다. (서울=연합뉴스)"
    },
    {
        "title": "최저 보수에 2000억 '뭉칫돈'…KB운용 종합채권 ETF 순자산 1兆 돌파",
        "date": "2023.03.13. 오전 10:00",
        "content": "지난달 15일 국내 ETF 최저보수 0.012% 적용\n\n\n\nKB자산운용 모델이 ‘KBSTAR KIS종합채권(A- 이상) 액티브 ETF’를 소개하고 있다. 사진 제공=KB자산운용[서울경제] KB자산운용은 13일 자사가 운용하는 ‘KBSTAR KIS종합채권(A- 이상) 액티브 상장지수펀드(ETF)’의 순자산이 1조 원을 돌파했다고 밝혔다. 보수를 업계 최저 수준으로 내리자 한달도 안돼 2000억 원이 추가로 유입됐다.2021년 출시된 KBSTAR KIS종합채권 액티브 ETF는 신용등급 A- 이상 국공채와 신용물(크레디트) 채권에 투자하는 상품이다. 기관투자가들의 자산배분 수단으로 주로 활용된다. 소액으로 국내 전체 채권시장에 분산 투자할 수 있어 채권 상품에 익숙하지 않은 개인투자자들도 관심을 보이고 있다.해당 EFT의 순자산이 급격히 늘어난 건 KB자산운용이 총보수를 0.05%에서 0.012%로 전격 인하한 지난달 15일부터다. KBSTAR KIS종합채권 액티브 ETF의 총보수는 국내 상장 채권형 ETF는 물론 676개 전체 국내 상장 ETF 중에서도 가장 낮은 수준이다. 2월 중순쯤 8000억 원에 머물던 펀드 순자산은 보수 인하 정책 이후 순식간에 1조 원을 넘어섰다.금정섭 KB자산운용 ETF 마케팅본부장은 “ETF 보수는 수익률과 직결되는 만큼 운용 전략이 동일하다면 보수가 낮은 ETF를 선택하는 것이 유리하다”며 “특히 장기투자를 해야 하는 기관투자가나 연금투자가들의 관심이 더욱 커질 것” 이라고 기대했다.KB자산운용은 2009년 국내 최초로 채권 ETF 상품을 출시했으며 지금도 채권 ETF 상품군을 업계에서 가장 많은 23종을 보유하고 있다. KB자산운용의 만기 있는 채권형 ETF 중 하나인 ‘KBSTAR 23-11회사채(A- 이상) 액티브 ETF’도 출시 3개월 만에 순자산 5000억 원을 돌파한 바 있다.KB자산운용은 최근 업계 최초 국채30년 레버리지 상품인 ‘KBSTAR 국채30년레버리지KAP(합성) ETF’를 상장한데 이어 연내 만기 채권형 ETF를 추가로 출시할 예정이다."
    },
    {
        "title": "코스피, 개인·외국인 '팔자'에 하락 전환…코스닥도 1%↓",
        "date": "2023.03.13. 오전 10:00",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)미국 실리콘밸리뱅크(SVB) 파산 여파에도 강보합세를 보였던 코스피가 개인과 외국인의 '팔자'에 장중 하락 전환했다.13일 오전 9시51분 기준 코스피지수는 전 거래일 대비 14.74포인트(0.62%) 내린 2379.85를 기록하고 있다. 이날 지수는 전 거래일 대비 5.86포인트(0.24%) 오른 2400.45로 출발했다. 거래주체별로 보면 개인과 외국인이 각각 1773억원, 459억원 순매도하고 있다. 기관은 2277억원 매수 우위다.시가총액 상위종목 가운데 네이버가 1% 넘게 하락 중이다. SK하이닉스, 삼성바이오로직스, LG화학, 현대차 등도 소폭 주가가 빠지고 있다. 반면 삼성전자, LG에너지솔루션, 기아 등은 소폭 오르고 있다.같은 시간 코스닥지수도 하락하고 있다. 지수는 전 거래일보다 12.34포인트(1.56%) 내린 776.26에 거래되고 있다. 지수는 전 거래일 대비 4.58포인트(0.58%) 하락한 784.02로 출발했다.개인과 기관은 각각 421억원, 100억원 순매도 중이며 외국인은 735억원 매수 우위다.시가총액 상위 종목 가운데 에스엠이 19% 넘게 급락하고 있다. 경영권을 두고 경쟁을 벌여온 하이브와 카카오가 전격 합의하면서 고공행진하던 주가가 곤두박질치고 있는 상황이다.  셀트리온헬스케어, 카카오게임즈 등도 하락하고 있다. 반면 에코프로비엠, 에코프로, 엘앤에프 등은 상승하고 있다. 서울외환시장에서 오전 9시50분 기준 원·달러 환율은 전 거래일보다 10.4원 내린 1313.8원에 거래되고 있다. 지난주 뉴욕증시에서 주요 지수는 SVB 사태로 은행주들에 대한 우려가 커지면서 하락했다.10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.07% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.45%, 1.76% 밀렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "352820",
            "005380"
        ]
    },
    {
        "title": "[포토] SVB 붕괴 영향 크지 않은 국내 증시",
        "date": "2023.03.13. 오전 9:58",
        "content": "미국 정부의 SVB 예금 전액 보호 결정 소식이 전해진 13일 아침 SVB 붕괴의 국내 증시 영향은 크지 않았다. 소폭 상승으로 출발한 증시는 소폭 상승과 하락을 반복했다. 사진="
    },
    {
        "title": "이번 주 증시는?",
        "date": "2023.03.13. 오전 9:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 2023.3.13    hihong@yna.co.kr"
    },
    {
        "title": "이번 주 증시는?",
        "date": "2023.03.13. 오전 9:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 2023.3.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 안팎",
        "date": "2023.03.13. 오전 9:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 안팎",
        "date": "2023.03.13. 오전 9:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr"
    },
    {
        "title": "2,400선 안팎 오가는 코스피",
        "date": "2023.03.13. 오전 9:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 안팎",
        "date": "2023.03.13. 오전 9:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr"
    },
    {
        "title": "2,400선 안팎 오가는 코스피",
        "date": "2023.03.13. 오전 9:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr"
    },
    {
        "title": "[포토] SVB 붕괴 후 국내증시 소폭 하락",
        "date": "2023.03.13. 오전 9:57",
        "content": "미국 정부의 SVB 예금 전액 보호 결정 소식이 전해진 13일 아침 SVB 붕괴의 국내 증시 영향은 크지 않았다. 소폭 상승으로 출발한 증시는 소폭 상승과 하락을 반복했다. 사진="
    },
    {
        "title": "2,400선 안팎 오가는 코스피",
        "date": "2023.03.13. 오전 9:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr"
    },
    {
        "title": "2,400선 안팎 오가는 코스피",
        "date": "2023.03.13. 오전 9:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr"
    },
    {
        "title": "[특징주]서울옥션, 소더비 피인수 \"진행사항 없다\" 공시에 8%대↓",
        "date": "2023.03.13. 오전 9:57",
        "content": "[이데일리 김응태 기자] 서울옥션이 소더비로의 피인수 관련 조회공시 요구에서 “매각 관련 진행 사항이 없다”고 밝히면서 주가가 약세다. 13일 마켓포인트에 따르면 오전 9시53분 서울옥션(063170)은 전거래일 대비 8.22% 내린 1만8540원에 거래되고 있다. 서울옥션은 소더비 인수설이 제기됐지만 지난 10일 한국거래소의 소더비 피인수 보도와 관련한 조회공시 요구에서 매각이 진척된 건 없다고 설명했다. 서울옥션 측은 “당사의 최대주주는 소더비에 대한 서울옥션 지분 매각에 관해 검토를 한 바 있으나, 현재 진행되는 사항은 없다”고 말했다."
    },
    {
        "title": "국내 증시, SVB 영향은?",
        "date": "2023.03.13. 오전 9:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "SVB 폐쇄, 국내 증시 영향은?",
        "date": "2023.03.13. 오전 9:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "SVB 폐쇄, 국내 증시 영향은?",
        "date": "2023.03.13. 오전 9:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "SVB 폐쇄, 국내 증시 영향은?",
        "date": "2023.03.13. 오전 9:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "국내 증시, SVB 영향은?",
        "date": "2023.03.13. 오전 9:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "국내 증시, SVB 영향은?",
        "date": "2023.03.13. 오전 9:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "국내 증시, SVB 영향은?",
        "date": "2023.03.13. 오전 9:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13    hihong@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, SVB사태 속 2,380대 약보합…코스닥 약 1.5% 하락(종합)",
        "date": "2023.03.13. 오전 9:54",
        "content": "美당국 '예금 전액보증' 발표에 안도…美긴축완화 계기 기대감도\n\n\n\n코스피 2,400선 안팎(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 미국 테크 기업들의 주거래 은행인 실리콘밸리은행(SVB) 파산 사태에 13일 코스피는 2,380대에서 약보합세를 나타냈다.    이날 오전 9시 44분 현재 코스피는 전 거래일보다 12.03포인트(0.50%) 하락한 2,382.56을 나타내고 있다.    지수는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 출발, 장 초반 2,405.43까지 오르기도 했지만 이후에는 2,400선 밑으로 떨어져 2,380대에서 등락하고 있다.    이날 유가증권시장에서 개인과 외국인이 각각 1천939억원, 334억원 어치를 순매도 중이다. 기관 홀로 2천326억원 어치를 순매수하고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일보다 7.2원 내린 1,317.0원에 개장한 뒤 1,310원대 중반 흐름을 이어가고 있다.    이날 코스피 하락 폭은 SVB 파산 사태에도 시장의 우려보다 제한적인 상태다.    미국 캘리포니아주 금융보호혁신국은 지난 10일(현지시간) 불충분한 유동성과 지급 불능을 이유로 미국 서부 스타트업들의 돈줄 역할을 해오던 SVB를 폐쇄했다.    이에 시장은 이번 SVB 사태가 금융시장 전체 시스템 리스크로 확산, 과거 리먼 브러더스 파산으로 글로벌 금융위기가 촉발됐던 2008년 상황이 재연될 가능성에 촉각을 세웠다.    그러나 미국 당국이 12일(현지시간) SVB에 고객이 맡긴 돈을 보험 대상 한도와 상관없이 전액 보증하기로 했다는 소식이 전해지며 시장이 안도한 것으로 보인다. \n\n\n\n국내 증시, SVB 영향은?(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 미국 실리콘밸리은행(SVB) 관련 뉴스를 살피고 있다.     12일(현지시간) 미국 정부는 폐쇄된 실리콘밸리은행(SVB)에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다.    이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 코스닥지수는 전장보다 4.58포인트(0.58%) 내린 784.02로 시작했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13 hihong@yna.co.kr    국내 증권가는 이번 SVB 사태가 과거처럼 금융시장 시스템 전반의 위기로 확산할 가능성은 제한적이라고 판단한다.    한지영 키움증권 연구원은 \"시스템 리스크가 발생하기 위해서는 시중 대형은행들로 유동성 위기가 전이돼야 하지만 2008년 위기 이후 미국 대형은행의 재정 건전성이 강화됐다\"며 \"또 SVB 주 고객층이 바이오벤처나 테크 관련 신생 업체인 만큼 관련 업종 투자심리는 단기적으로 불안하겠지만 증시 전반에 걸쳐 대형 악재가 될 가능성은 제한적\"이라고 판단했다.    서상영 미래에셋증권 연구원도 \"SVB 사태가 확산할 우려가 있는 건 결국 예금 인출이 중단될 경우 기업들의 재무활동에 문제가 생길 수 있기 때문인데, 정부가 이를 해소하기 위해 노력 중인 만큼 우려가 확산할 가능성은 크지 않다\"고 봤다.    아울러 이번 SVB 사태가 오히려 미국 연방준비제도(Fed·연준)의 통화 긴축정책을 완화하는 계기가 될 것이라는 기대감까지 나오는 상황이다.    금리 상승기에 SVB가 보유 국채가격은 급락하고 예금이자 부담은 커진 가운데 대규모 자금 조달 계획을 발표한 것이 이번 사태의 도화선이 됐기 때문이다.    김지나 유진투자증권 연구원은 \"적어도 SVB 사태로 얻을 수 있는 건 연축의 긴축 제한 효과\"라면서 \"이 사태는 '금리'가 본질이기 때문에 추가 피해를 가늠해야 할 이 시기에 미 연준이 긴축기조를 강화하기는 부담스러울 것\"이라고 말했다.    시가총액(시총) 상위권 종목 가운데 SM엔터테인먼트 인수전의 승기를 잡은 카카오(3.27%)를 비롯해 LG에너지솔루션(0.54%), 삼성전자(0.50%), 현대모비스(0.23%) 등은 전 거래일보다 올랐다.     반면 셀트리온(-1.81%), 네이버(NAVER)(-1.20%), 삼성바이오로직스(-0.64%) 등은 하락 중이다.    업종별로 건설업(-2.47%), 의료정밀(-1.92%), 섬유·의복(-2.05%), 기계(-1.80%) 등 대체로 하락 중인 가운데 전기·전자(0.18%) 정도만 강보합세를 보였다.    같은 시각 코스닥지수는 전 거래일보다 11.38포인트(1.44%) 떨어진 777.22다.    지수는 전 거래일보다 4.58포인트(0.58%) 내린 784.02로 개장한 뒤 낙폭을 다소 키웠다.    코스닥시장에서 개인과 기관이 각각 424억원 42억원 어치를 순매도 중이다. 외국인 홀로 724억원 어치 순매수하고 있다.    시총 상위 종목 가운데 카카오-하이브 간 인수경쟁 종료 여파로 에스엠이 18% 이상 급락 중이다. 그 외 스튜디오드래곤(-8.11%), 셀트리온제약(-3.17%)도 전 거래일보다 하락하고 있다. 반면 에코프로(9.40%), 에코프로비엠(3.82%), 천보(1.70%) 등은 상승 중이다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "001680",
            "006800",
            "207940",
            "005930",
            "068270",
            "001200",
            "035720",
            "039490",
            "352820",
            "012330"
        ]
    },
    {
        "title": "상승 출발한 코스피, 장 초반 하락 전환…변동성 확대",
        "date": "2023.03.13. 오전 9:44",
        "content": "소폭 상승출발했던 코스피지수가 장 초반 개인과 외국인의 순매도에 하락전환했다.13일 오전 9시36분 현재 코스피지수는 전거래일대비 0.38%(9.00포인트) 내린 2385.59에 거래 중이다. 이날 지수는 0.24%(5.86 포인트) 오른 2400.45에 장을 출발했으나 장 초반 하락 전환했다.투자자별로는 개인이 1977억원치 주식을 순매도하며 지수하락을 이끌었다. 외국인 역시 323억원치 주식을 팔았다. 기관은 2356억원치 주식을 순매수했다.\n\n\n\n[이미지출처=연합뉴스]코스피 상위 10개 종목 중에서는 삼성전자(0.67%)와 LG에너지솔루션(0.36%)만이 상승을 기록했다. SK하이닉스는 보합을 나타내고 있다. 삼성바이오로직스(-0.64%), 삼성SDI(-0.41%), LG화학(-0.14%), 삼성전자우(-0.56%), 현대차(-0.51%), NAVER(-1.20%), 기아(-0.13%) 등은 내림세다.같은시각 코스닥지수는 1.42%(11.20 포인트) 밀린 777.40을 가리키고 있다. 이날 코스닥은 0.58%(4.58 포인트) 하락한 784.02에 장을 출발해 낙폭을 확대했다.투자자별로는 개인과 기관은 각각 403억원, 37억원 순매도, 외국인은 635억원 순매수했다.코스닥 시총 상위 종목 중에서는 경영권 분쟁 이슈가 있는 에스엠(-17.73%)이 장 초반 급락세를 보이고있다. 이밖에 카카오게임즈(-0.70%), 셀트리온제약(-3.53%), 셀트리온헬스케어(-2.41%), 엘앤에프(-0.21%) 등도 내림세다. 반면 에코프로(7.29%), 에코프로비엠(3.05%), HLB(2.86%) 등은 상승을 기록하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 상승 출발 후 하락 반전…코스닥 낙폭 확대",
        "date": "2023.03.13. 오전 9:44",
        "content": "코스피, 0.35% 내린 2386.13 거래 중하락 출발한 코스닥은 낙폭 키우며 1.54% ↓에스엠, 경영권 인수 종료에 12% 급락\n\n\n\n서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다/ 연합뉴스[서울경제] 미국 실리콘밸리은행(SVB) 파산 여파에도 상승 출발한 코스피지수가 하락 반전했다. 코스닥지수는 낙폭을 키우고 있다.13일 오전 9시 23분 코스피지수는 전일 대비 8.46포인트(0.35%) 하락한 2386.13에 거래 중이다. 이날 코스피지수는 전 거래일 대비 5.86포인트(0.24%) 오른 2400.45에 출발하며 2400선을 회복했지만 곧바로 하락 반전했다.투자자별로는 외국인이 222억 원, 개인이 1516억 원을 팔아치우고 있다. 반면 기관은 홀로 1742억 원을 사들이며 저점매수에 나선 모습이다.코스피 시가총액 상위 종목들은 혼조세다. 지난 주 2개월 만에 ‘6만 전자’가 무너진 삼성전자(005930)가 전일 대비 0.17% 상승한 5만 9600원에 거래되고 있는 가운데 LG에너지솔루션(373220)(0.73%), LG화학(051910)(0.14%) 등은 강보합세다. 반면 SK하이닉스(000660)(-0.24%), 삼성바이오로직스(207940)(-0.52%), 삼성SDI(006400)(-0.54%)는 소폭 하락 중이다.한편 카카오(035720)는 전일 대비 3.96% 상승한 6만 400원에 거래되고 있다. 하이브(352820)도 전 거래일 대비 0.87% 상승한 18만 5300원에 거래 중이다. 카카오와 하이브가 SM엔터테인먼트(에스엠(041510)) 인수 경쟁을 중단하고 합의했다는 소식이 영향을 미친 것으로 풀이된다. 두 회사는 하이브가 보유한 에스엠 주식의 카카오 인수, 플랫폼 관련 협의안 등을 추가 확정한 뒤 후속 계획을 발표할 전망이다.하락 출발한 코스닥지수도 낙폭을 키우고 있다. 같은 시간 코스닥지수는 전일 대비 12.12포인트(1.54%) 하락한 776.87에 거래 중이다. 이날 코스닥지수는 전 거래일 대비 4.58포인트(0.58%) 내린 784.02 출발했다.코스닥 투자자별로는 개인이 200억 원을 매도 중인 가운데 외국인이 203억 원, 기관이 105억 원을 매수하고 있다.코스닥 시가총액 상위 10개 종목들도 대체로 혼조세다. 에코프로비엠(247540)(2.27%), 에코프로(086520)(4.70%) 등 2차전지주는 강세를 보이고 있다.반면 에스엠은 전일 대비 12.52% 급락한 12만 9300원에 거래 중이다. 카카오가 에스엠 인수를 사실상 확정지으면서 최근 한 달간 에스엠 주가를 강하게 끌어올렸던 경영권 분쟁 관련 이슈가 소멸한 영향으로 풀이된다. 다만 업계에서는 이달 26일까지 카카오가 주당 15만 원에 에스엠 지분 최대 35%를 확보하는 공개매수를 진행하는 만큼 이 기간 하락세가 심하진 않을 것이라는 전망도 제기된다.이 외에도 셀트리온헬스케어(091990)(-0.80%), 엘앤에프(066970)(-0.85%), 셀트리온제약(068760)(-2.07%) 등도 소폭 하락 중이다.한편 10일(현지 시간) 뉴욕증시는 SVB 파산 소식에 급락했다. 다우존스산업평균지수는 전날보다 344.9포인트(1.07%) 내린 3만 1909.96을 기록했다. 스탠더드앤드푸어스(S&P)500 지수는 1.44%(56.59포인트) 빠진 3861.73을 기록한 가운데 나스닥 지수는 1.76%(199.47포인트) 하락한 1만 1138.89에 장을 마쳤다. 한지영 키움증권 연구원은 “SVB는 금리인상으로 인한 채권 손실, 주 고객인 스타트업 업체들의 예금인출 등으로 유동성 위기에 처함에 따라 끝내 미국 금융당국에서 해당 은행을 폐쇄하기로 결정했다\"고 했다. 그러면서 한 연구원은 “투자자 입장에서는 SVB 사태가 과거처럼 시스템 리스크로 번지는지 여부가 관건”이라며 “시스템 리스크가 초래될 가능성은 낮아 보여 단기적으로는 투자 심리가 불안할 수 있으나 증시 전반에 걸쳐 대형 악재가 될 가능성은 제한적이다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "352820"
        ]
    },
    {
        "title": "금양그린파워(주) 코스닥시장 상장기념식",
        "date": "2023.03.13. 오전 9:42",
        "content": "(서울=연합뉴스) 13일 서울 영등포구 한국거래소에서 열린 금양그린파워(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 이윤철 금양그린파워(주) 대표이사, 이재현 삼성증권 부사장, 유도석 한국IR협의회 상무. 2023.3.13 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "001570",
            "016360"
        ]
    },
    {
        "title": "“꽃놀이패 끝났다”...순식간에 20% 가까이 떨어진 SM 주가",
        "date": "2023.03.13. 오전 9:39",
        "content": "경영권 분쟁 ‘쩐의 전쟁’ 종료에스엠 장초반 17% 이상 급락\n\n\n\n 서울 성동구 SM엔터테인먼트 본사의 모습. [사진=연합뉴스]경영권 분쟁이 끝난 에스엠이 13일 장초반 17%내외에서 하락하고 있다. 경영권 분쟁이란 이벤트가 끝나며 그동안의 상승폭을 되돌리는 것으로 볼 수 있다.에스엠은 이날 오전9시30분경 17% 내외에서 하락한 12만1000원대에서 거래되고 있다.에스엠 경영권을 놓고 카카오와 ‘쩐(錢)의 전쟁’을 벌였던 하이브는 지난 12일 인수경쟁 중단을 선언했다. 에스엠 인수전은 카카오가 최대주주가 돼 경영권을 손에 쥐고, 하이브는 주요 주주로 남아 플랫폼 사업에서 협력하는 방향으로 일단락됐다.카카오는 오는 26일까지 예정된 주당 15만원의 공개 매수가격에 공개매수를 계획대로 진행하겠다고 밝혔다. 금융투자업계에서는 단기적으로 에스엠 주가 변동성이 클 수 있지만 카카오의 공개매수 가격을 감안한 기관투자자의 안전성 투자매수로 인해 공개매수 매감일(26일)까지는 공개매수 가격에 근접하지 않겠냐는 전망을 내놓고 있다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[게시판] 하이투자증권, 비대면고객 선물옵션 거래 이벤트",
        "date": "2023.03.13. 오전 9:35",
        "content": "▲ 하이투자증권은 오는 5월 2일까지 비대면 고객을 대상으로 선물옵션 거래 이벤트를 한다고 13일 밝혔다. 이벤트 기간에 계좌를 개설한 고객과 휴면 고객은 3개월간 국내 선물옵션 온라인 매매수수료를 우대받을 수 있다. 한 번이라도 매매 실적이 있는 고객은 우대 혜택을 최대 6개월까지 받을 수 있다. 하이투자증권은 또 선물매매 금액 20억원 이상을 달성하는 고객에게 1만원씩 적립해 최대 37만원을 주고 거래대금 조건을 7일 이상 충족하면 8만원씩을 추가로 지급한다. (서울=연합뉴스)\n\n\n\n2023.3.13 [하이투자증권 제공. 재판매 및 DB 금지]",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "한국타이어 화재 반사이익 기대감에 금호·넥센 강세[특징주]",
        "date": "2023.03.13. 오전 9:35",
        "content": "지난 12일 오후 대전 대덕구 한국타이어 공장에서 난 화재로 발생한 연기와 화염이 하늘로 치솟고 있다. /연합뉴스[서울경제] 한국타이어앤테크놀로지(161390)가 대전공장 화재로 약세를 보이는 가운데 경쟁사인 금호타이어(073240)와 넥센타이어(002350) 주가가 오르고 있다. 한국타이어의 생산차질이 예상되면서 반사이익을 볼 것이라는 기대감에 따른 것으로 풀이된다. 13일 오전 9시 30분 기준 한국타이어는 전 거래일보다 4.50% 내린 3만5100원에 거래를 이어가고 있다. 반면 금호타이어는 전 거래일보다 5.75%, 넥센타이어는 1.70% 오른 채 거래되고 있다. 전일 한국타이어 대전공장에서 발생한 화재는 10시간째 이어지고 있다. 옆 공장으로 불길이 번지는 것을 막고 큰불은 잦아들었지만, 이날 오전에도 진화 작업이 계속되고 있다. 소방당국에 따르면 샌드위치 패널로 지은 2공장 8만6769㎡와 타이어 40만개가 불에 탔다.",
        "ticker": [
            "073240",
            "005720",
            "002350",
            "008060",
            "161390"
        ]
    },
    {
        "title": "코스피, SVB 여파에도 상승 출발…카카오 7%↑",
        "date": "2023.03.13. 오전 9:32",
        "content": "전거래일 대비 0.07% 오른 2396.38 기록기관 1742억 순매수…개인·외인 '팔자'에스엠 치킨게임 이긴 카카오, 7%대 ↑[이데일리 김보겸 기자] 코스피 지수가 13일 미국 금융 시스템 위기 우려에도 상승 출발했다. 13일 마켓포인트에 따르면 오전 9시14분 코스피 지수는 전 거래일 대비 1.79포인트(0.07%) 오른 2396.38에 거래되고 있다. 간밤 미국 실리콘밸리은행(SVB) 영업정지에도 기관 순매수가 유입되며 지수가 상승하는 모습이다. 10일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.07% 하락한 3만1909.64에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.45% 내린 3861.59에 거래를 마쳤다. 기술주 위주의 나스닥 지수는 1.76% 떨어진 1만1138.89를 기록했다. 이외에 중소형주 위주의 러셀 2000 지수는 2.95% 폭락한 1772.70에 마감했다. SVB의 주요 고객인 스타트업이라는 점이 러셀 지수 낙폭을 키웠다.다만 증권가에선 SVB 영업정지 사태 여파가 제한적일 것이란 분석이 나왔다. 서상영 미래에셋증권 연구원은 “금리 급등으로 자금 조달 비용이 많이 증가해 중소형 은행 중 일부는 부담이지만 이 영향이 확산할 개연성은 크지 않다”고 봤다. 또 SVB 파산을 계기로 미국 국채수익률이 급락하면서 금리 인상 우려도 잦아들었다는 분석이다. 실제 시장은 미국 연방준비제도(연준)가 빅스텝(기준금리 0.5%포인트 인상)에 나설 것이란 가능성은 점점 낮게 보고 있다. 수급별로는 개인이 1596억원 팔아치우고 있다. 외국인도 213억원 순매도하고 있다. 반면 기관은 1742억원어치를 사들이고 있다. 그 중에서도 금융투자가 1350억원 순매수 우위다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)는 전거래일보다 0.50%(300원) 오른 5만9800원에 거래 중이다. LG에너지솔루션(373220)은 1.27% 오른 55만8000원에 거래 중이다. SK하이닉스(000660)는 0.12% 오른 8만3400원에 거래되고 있다. 특히 카카오(035720)가 7% 넘게 강세다. 지난 12일 에스엠(041510) 경영권 쟁탈전을 벌이던 하이브(352820)가 에스엠 지분 인수를 포기하고 카카오에 경영권을 넘긴다고 발표한 여파로 풀이된다. 반면 삼성바이오로직스(207940) 삼성전자우(005935) 현대차(005380) 기아(000270) 셀트리온(068270) 등은 1% 대 미만 소폭 약세다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "352820",
            "005380"
        ]
    },
    {
        "title": "[특징주]신풍제약, 임상3상 시험계획변경 승인 소식에 7%대 강세",
        "date": "2023.03.13. 오전 9:28",
        "content": "[이데일리 이용성 기자] 신풍제약이 경구용 코로나19 치료제인 피라맥스의 임상 3상 시험계획을 변경 승인받았다는 소식이 전해지자 장 초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시22분 현재 신풍제약(019170)은 전 거래일 대비 7.84% 오른 2만350원에 거래되고 있다. 신풍제약우(019175)는 전 거래일 대비 15.07% 오른 3만7800원에 거래 중이다 .신풍제약은 식품의약품안전처로부터 경구용 코로나19 치료제인 피라맥스의 임상 3상 시험계획변경승인을 받았다고 10일 공시했다.계획서 변경에서는 증상 평가와 관련된 모든 증상의 지속적 소실까지의 시간, 조기 회복률, 증상 및 바이러스 재발 억제율 등 2차 목표점이 추가된 것으로 파악됐다.",
        "ticker": [
            "002870",
            "019170",
            "019175"
        ]
    },
    {
        "title": "[특징주] ‘상속분쟁’ LG, 연이틀 52주 신고가",
        "date": "2023.03.13. 오전 9:22",
        "content": "구광모 LG그룹 회장[서울경제] 구광모 LG그룹 회장의 모친과 여동생들이 상속회복청구 소송을 제기하면서 LG(003550)그룹의 지주사인 LG 주가가 연이틀 52주 신고가를 썼다. LG는 직전 거래일인 10일 소송 소식이 전해지면서 6.58%의 상승세를 기록한 바 있다.13일 오전 9시 19분 LG는 전날보다 3300원(3.84%) 오른 8만 9200원에 거래되고 있다. 한때 9만 2600원(7.80%)까지 주가가 치솟으면서 52주 신고가를 경신했다.구 회장의 어머니인 김영식 여사와 여동생인 구연경 LG복지재단 대표, 구연수 씨는 ‘상속 과정에서 있었던 여러 절차상의 문제를 바로 잡아달라’는 취지로 상속회복청구 소송을 낸 것으로 전해진다. 일각에서는 소송 결과에 따라 LG 경영권 다툼으로 번질 수 있다는 전망까지 제기되고 있다.",
        "ticker": [
            "003550"
        ]
    },
    {
        "title": "[특징주]스튜디오드래곤, '더글로리2' 공개 후 8%대 약세",
        "date": "2023.03.13. 오전 9:22",
        "content": "[이데일리 김응태 기자] 드라마 ‘더글로리’ 제작사인 스튜디오드래곤이 파트2 공개 후 약세다. 13일 마켓포인트에 따르면 오전 9시18분 스튜디오드래곤(253450)은 전거래일 대비 8.24% 내린 7만3500원에 거래되고 있다. 넷플릭스 오리지널 시리즈 더글로리 파트2가 지난 10일 공개됐다. 증권가에선 더글로리 파트1이 화제를 모으면서 파트2 공개에 따른 수혜가 기대될 것으로 전망했다. 다만 이날 차익실현 매물이 늘어나면서 약세를 띠고 있는 것으로 보인다."
    },
    {
        "title": "[특징주] 휴마시스, 1대 3 무상증자 결정에 21% ↑",
        "date": "2023.03.13. 오전 9:21",
        "content": "휴마시스 본사 사옥 전경./사진 제공=휴마시스[서울경제] 휴마시스(205470)가 무상증자 결정 소식에 장 초반 강세다.13일 오전 9시 16분 휴마시스는 전일 대비 21.47% 급등한 2만 1050원에 거래 중이다.상승 배경으로는 1대 3 무상증자 결정 소식이 꼽힌다. 앞서 휴마시스는 주주가치 제고를 위해 보통주 1주당 3주를 배정하는 무상증자를 실시한다고 10일 공시했다. 신규 발행되는 주식수는 9546만 4674주로, 신주배정기준일은 오는 27일이다. 신주상장예정일은 4월 14일이다. 남궁견 휴마시스 회장은 “앞으로 기존사업 확장과 성장동력 마련을 위한 신규사업 진출 강화 등 기업가치와 주주가치를 모두 극대화할 수 있는 방안을 지속적으로 강구하겠다”고 말했다."
    },
    {
        "title": "[개장시황] 美정부 보증소식에…SVB 사태에도 코스피 강보합 출발, 환율 하락세",
        "date": "2023.03.13. 오전 9:21",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 코스피가 13일 미국 실리콘밸리은행(SVB) 파산 여파에도 강보합세로 출발하며 2400대를 나타냈다.이날 오전 9시 2분 현재 코스피는 전 거래일보다 5.79포인트(0.24%) 오른 2400.38을 나타내고 있다.지수는 전장보다 5.86포인트(0.24%) 오른 2400.45로 출발했다.같은 시각 코스닥지수는 전장보다 5.16포인트(0.65%) 하락한 783.44이다.미국 캘리포니아주 금융보호혁신국은 지난 10일(현지시간) 불충분한 유동성과 지급 불능을 이유로 미국 서부 스타트업들의 돈줄 역할을 해오던 SVB을 폐쇄했다.시장은 이번 SVB 사태가 금융시장 전체 시스템 리스크로 확산할 가능성에 촉각을 세웠으나, 개장 전 미국 당국이 SVB에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다는 소식이 전해지며 안도한 것으로 보인다.이날 원/달러 환율은 하락세다. 서울 외환시장에서 오전 9시 3분 현재 달러 대비 원화 환율은 전 거래일보다 9.45원 내린 1314.75원을 나타냈다.환율은 7.2원 내린 1317.0원에 개장한 뒤 1310원대 중반 흐름을 이어가고 있다.SVB의 갑작스러운 파산으로 글로벌 위험 회피 심리에도 불구, 연방준비제도(Fed·연준)의 긴축 장기화 가능성이 약화했다는 전망에 하락세를 보이고 있다.지난 10일 캘리포니아주 금융보호혁신국이 불충분한 유동성과 지급불능을 이유로 미국 서부 스타트업의 돈줄 역할을 해오던 실리콘밸리은행을 폐쇄하며 금융시장 변동성이 커진 상태다.그러나 시장 참가자들은 위험 선호 심리 위축 속에서도 연준이 긴축 속도를 늦추고 연말 금리 인하를 단행할 수 있다는 낙관론에 다시 한번 베팅을 거는 모양새다.문정희 KB국민은행 연구원은 \"위험 회피 심리가 강화하고 금융 시장 불안도 고조되고 있어 외환시장 변동성도 확대될 것\"이라며 \"다만 미국 정부와 연준 등에서 시장 및 예금 보호 조치 등이 발표되고 있어 시스템 위기로 확신하지는 않을 것\"이라고 말했다.그러나 국내 증시에서 외국인 순매도는 환율에 상방 압력을 가할 수 있다.수입업체의 결제 수요도 하락 속도를 제어하는 요인이다.같은 시간 원/엔 재정환율은 100엔당 974.46원이다. 전 거래일 오후 3시 30분 기준가(968.30원)에서 6.16원 올랐다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] LG 상속 분쟁에 주가 2거래일째 강세",
        "date": "2023.03.13. 오전 9:21",
        "content": "LG그룹 구광모 회장(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = LG가(家)의 상속 분쟁 영향으로 경영권 분쟁 가능성까지 제기되면서 LG 주가가 2거래일째 강세를 보이고 있다.    13일 오전 9시 10분 유가증권시장에서 LG는 전 거래일보다 6.52% 오른 9만1천500원에 거래되고 있다.    LG 주가는 고(故) 구본무 전 회장의 배우자와 두 딸이 상속 회복 청구 소송을 냈다고 알려진 지난 10일에도 6.58% 올랐다.     구광모 LG그룹회장의 어머니인 김영식 여사와 여동생 구연경 LG복지재단 대표, 구연수씨는 2018년 구본무 전 회장 별세 이후 이뤄진 재산 분할을 다시 하자며 지난달 말 서울서부지법에 구 회장을 상대로 상속 회복 청구 소송을 냈다.    최남곤 유안타증권 연구원은 \"특수관계인이 보유한 LG 지분이 41.7%에 달하기 때문에 소송에서 미망인과 두 딸이 승소할 경우에도 합산 지분이 14.09%에 그쳐 경영권을 흔들 수 있는 정도는 아닌 것으로 평가된다\"며 \"이번 이슈가 LG그룹의 경영권 분쟁 이슈로까지 연결되지 않을 것\"이라고 전망했다.    그는 \"LG는 경영권 분쟁 가능성으로 주가가 급등했으나, 지주회사 중에서 가장 밸류에이션(평가가치)이 저평가돼 있어 충분히 주가 상승이 가능한 상황\"이라고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "003470"
        ]
    },
    {
        "title": "[특징주] 휴마시스, 무상증자 결정에 장초반 20% 급등",
        "date": "2023.03.13. 오전 9:19",
        "content": "휴마시스[휴마시스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 의료기기 생산업체 휴마시스가 무상증자 결정에 13일 장 초반 20% 이상 급등하고 있다.    이날 오전 9시 6분 코스닥시장에서 휴마시스의 주가는 전 거래일 대비 20.31% 오른 2만850원을 나타내고 있다.    지난 10일 휴마시스는 보통주 1주당 3주를 배정하는 무상증자를 결정했다고 공시했다.    이번 무상증자를 통해 새로 발행되는 주식은 보통주 9천546만4천674주다.    신주 배정기준일은 이달 27일, 상장 예정일은 내달 14일이다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, SVB 파산 여파에도 강보합…\"확대될 개연성↓\"",
        "date": "2023.03.13. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)코스피가 미국 실리콘밸리뱅크(SVB) 파산 여파에도 장 초반 강보합세를 보이고 있다.13일 오전 9시12분 기준 코스피지수는 전 거래일보다 2.24포인트(0.09%) 상승한 2396.83에 거래되고 있다. 이날 지수는 전 거래일 대비 5.86포인트(0.24%) 오른 2400.45로 출발했다. 당초 시장은 SVB 사태가 금융시장 전체 시스템 리스크로 확산할 가능성을 우려했으나 미국 당국이 SVB에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다는 소식이 전해지며 안도한 것으로 풀이된다.유가증권시장에서 기관은 1628억원 순매수 중이다. 개인과 외국인은 각각 1572억원, 43억원 매도 우위다.   시가총액 상위 종목 가운데 LG에너지솔루션, LG화학이 각각 1% 넘게 오르고 있다. 삼성전자, SK하이닉스, 네이버 등도 소폭 상승 중이다. 반면 삼성바이오로직스, 현대차, 기아 등은 하락세를 보이고 있다.코스닥은 하락세다. 같은 시간 코스닥지수는 전 거래일보다 7.41포인트(0.94%) 내린 781.19에 거래되고 있다. 지수는 전 거래일 대비 4.58포인트(0.58%) 하락한 784.02로 출발했다.개인은 302억원 순매도 중이며 외국인과 기관은 각각 236억원, 135억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 13.1원 내린 1311.1원에 거래되고 있다.  지난주 뉴욕증시에서 주요 지수는 SVB 사태로 은행주들에 대한 우려가 커지면서 하락했다.10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.07% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.45%, 1.76% 밀렸다.채권 포트폴리오 손실에 증자를 모색했던 실리콘밸리 뱅크(SVB)는 결국 파산했다. 모기업 SVB파이낸셜이 이날 오전 증자에 실패해 매각을 모색하고 있다는 소식이 나왔으나 미 금융당국은 은행을 폐쇄하기로 결정했다. SVB는 미국 내 16번째로 큰 은행으로 SVB의 이번 파산은 2008년 금융위기 이후 최대 규모이며 미국 역사상 두 번째 규모다.서상영 미래에셋증권 연구원은 \"미 규제 당국이 SVB 파이낸셜을 폐쇄하고 파산 절차에 돌입한 점은 한국 증시에 부담이지만 이번 사태는 개별 기업 이슈일 뿐 확대될 개연성은 크지 않다는 점 등을 감안하면 영향은 제한될 것\"이라며 \"이를 감안한 한국 증시는 보합권 출발 후 SVB 사태의 변화와 소비자물가지수 발표를 앞두고 관망세가 진행될 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "001680",
            "006800",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]SM, 장 초반 수직낙하…카카오·하이브는 강세",
        "date": "2023.03.13. 오전 9:18",
        "content": "서울 성동구 SM 본사 모습. 사진=연합뉴스  [파이낸셜뉴스] 카카오와 하이브가 대립하던 에스엠(SM엔터테인먼트)의 인수전이 종료되면서 주가 흐름도 엇갈리고 있다.   13일 오전 9시 13분 현재 SM은 전 거래일 대비 13.40% 내린 12만8000원에 거래 중이다. 시초가는 8.66% 하락한 13만5000원이다.   이 같은 하락세는 최근 한 달 간 SM 주가를 견인했던 경영권 분쟁 관련 이슈가 소멸하면서 차익 실현 매물이 쏟아진 것으로 풀이된다.   다만 오는 26일까지 카카오가 주당 15만원에 공개매수를 지속해 하락세가 진정될 수 있다고 증권업계는 내다보고 있다.   SM의 경영권을 확보한 카카오는 같은 시간 6.71% 오른 6만2000원에 거래 중이다. 하이브도 4.95% 오른 19만2800원에 거래되고 있다.   전일 하이브는 카카오와 합의해 SM 인수 절차를 중단한다고 발표했다. 카카오는 공개매수로 SM 지분을 추가 확보하고, 하이브는 카카오와 플랫폼 협력을 이어간다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[특징주]가상화폐株, 비트코인 7%대 급등에 강세",
        "date": "2023.03.13. 오전 9:18",
        "content": "[이데일리 이용성 기자] 미국이 실리콘밸리뱅크(SVB)의 고객 예금 전액 보증을 하겠다는 소식이 전해지면서 비트코인 가격이 급등하자 가상화폐 관련주가 강세다\n\n\n\n13일 마켓포인트에 따르면 오전 9시9분 현재 비덴트(121800)는 전 거래일보다 6.75% 오른 3480원에 거래되고 있다. 위지트(036090)는 전 거래일 보다 3.30% 오른 722원에, 우리기술투자(041190)는 2.20% 상승한 4420원에 거래 중이다. 이는 비트코인 가격이 7%대 급등했기 때문인 것으로 풀이된다. 앞서 비트코인은 미국이 12일(현지시간) 파산 절차를 밟고 있는 실리콘밸리은행(SVB) 예금을 전액 보증을 결정했다는 소식이 전해지자 7.03% 급등해 2만2000달러를 터치한 바 있다. ."
    },
    {
        "title": "[특징주] '경영권 분쟁 종료' SM엔터 13% 급락",
        "date": "2023.03.13. 오전 9:17",
        "content": "이수만 전 에스엠 총괄프로듀서. 사진 제공=에스엠[서울경제] SM엔터테인먼트(에스엠(041510))를 두고 엔터 업계 고래들의 싸움이 사실상 종료되면서 에스엠 주가가 장 초반 13% 급락하고 있다.13일 오전 9시 2분 기준 에스엠 주가는 전날보다 13.73% 내린 12만7500원에 거래되고 있다.카카오가 에스엠 인수를 사실상 확정지으면서 최근 한 달간 SM 주가를 강하게 끌어올렸던 경영권 분쟁 관련 이슈가 소멸한 영향으로 풀이된다. 앞서 12일 하이브는 보도자료를 통해 카카오와 합의에 성공해 에스엠 인수 절차를 중단한다고 발표했다. 하이브는 \"카카오·카카오엔터테인먼트와의 경쟁 구도로 인해 시장이 과열 양상을 나타내고 있다고 판단했다\"며 \"이는 하이브의 주주가치에도 부정적 영향을 끼칠 수 있다는 점을 종합적으로 고려해 의사결정을 내렸다\"고 전했다. 다만 업계에서는 이달 26일까지 카카오가 주당 15만 원에 SM엔터 지분 최대 35%를 확보하는 공개매수를 진행하는 만큼 이 기간 하락세가 심하진 않을 것이라는 전망도 제기된다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "“대체 얼마나 싸길래”...한 달간 2천억 몰려든 최저수수료 채권 ETF",
        "date": "2023.03.13. 오전 9:14",
        "content": "총보수 0.012%로 국내 ETF중 최저KBSTAR KIS종합채권(A-이상)액티브 ETF\n\n\n\n <사진=KB자산운용>국내 상장지수펀드(ETF) 중 수수료가 가장 낮은 종합채권 ETF에 한 달 동안 2000억원이 몰렸다.13일 KB자산운용은 ‘KBSTAR KIS종합채권(A-이상)액티브’ ETF의 순자산이 1조원을 돌파했다고 밝혔다. 앞서 KB자산운용은 2월 해당 ETF의 총보수를 기존 0.05%에서 0.012%로 전격 인하했다. 보수 인하 효과로 인해 기존 8000억원 순자산에서 2000억원이 신규 유입된 것으로 나타났다. 해당 ETF의 총보수는 국내 채권형 ETF 중에서 최저 수준이며 국내 상장 676개 ETF 중에서도 가장 낮다.지난 2021년 출시된 ‘KBSTAR KIS종합채권(A-이상)액티브’ ETF는 신용등급 A-이상의 국공채 및 크레딧 채권에 투자하는 상품이다. 기관투자자들의 자산배분 수단으로 주로 활용된다. 소액으로 국내 전체채권시장에 분산 투자할 수 있어 채권상품에 익숙하지 않은 개인투자자에게도 인기다.금정섭 KB자산운용 ETF마케팅본부장은 “ETF 보수는 수익률과 직결되는 만큼 운용전략이 같다면 보수가 낮은 ETF를 선택하는 것이 유리하다”며 “특히 장기투자를 해야 하는 기관투자자나 연금투자자들의 높은 관심이 이어질 것으로 보인다”고 말했다.KB자산운용은 2009년 국내 최초로 채권 ETF 상품을 출시한 후 꾸준히 운영 비결을 쌓아온 채권 특화 운용사다. 현재도 가장 많은 채권 ETF 라인업(23종)을 보유하며 채권 ETF 시장을 선도하고 있다. KB자산운용의 만기 있는 채권형 ETF 중 하나인 ’KBSTAR 23-11회사채(A-이상)액티브‘ ETF도 출시 3개월 만에 순자산 5000억원을 돌파했다."
    },
    {
        "title": "[특징주]은행株, SVB 사태 속 보합권 등락",
        "date": "2023.03.13. 오전 9:14",
        "content": "[이데일리 이은정 기자] 미국 실리콘밸리은행(SVB) 여파 속에 국내 은행주들의 주가는 장 초반 하락하거나 보합권에서 등락하고 있다. 13일 마켓포인트에 따르면 이날 오전 9시5분 신한지주(055550)는 전 거래일보다 250원(0.70%) 내린 3만5550원, KB금융(105560)은 250원(0.50%) 내린 4만9450원, 하나금융지주(086790)는 200원(0.47%) 내린 4만2050원에 거래되고 있다. 우리금융지주(316140)는 60원(0.53%) 하락한 1만1240원에 거래 중이다.미국 연방예금보험공사(FDIC)는 금융당국에 의해 SVB의 영업이 정지됐다고 밝혔다. 캘리포니아주 금융보호혁신국은 SVB에 영업 정지 조치를 내리면서, FDIC를 파산 관재인(receiver)으로 지정했다. SVB 영업정지로 스타트업 자금 조달 어려울 수 있다는 우려에 동종업계는 급락세를 보였다. 가상자산 관련 은행인 시그니처뱅크의 주가는 22.87% 폭락했다.지역은행인 퍼스트 리퍼블릭뱅크, 팩웨스트 뱅코프의 경우 각각 14.79%, 37.91% 빠졌다.",
        "ticker": [
            "105560",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "국내 최초 해외채권형 월배당 ETF 나온다",
        "date": "2023.03.13. 오전 9:14",
        "content": "ACE 미국30년국채액티브(H) ETF 14일 상장\n\n\n\n <사진=한국투자신탁운용>한국투자신탁운용이 국내 최초로 해외채권형 월배당 상장지수펀드(ETF)를 시장에 내놓는다.13일 한국투자신탁운용은 ‘ACE 미국30년국채액티브(H)’ ETF를 국내 증시에 14일 상장한다고 밝혔다.ACE 미국30년국채액티브(H) ETF는 한국투자신탁운용이 처음으로 출시하는 월배당형 상품이다. 한국투자신탁운용 관계자는 “최근 높아진 장기 국공채형 및 월배당형 ETF에 대한 투자자들의 니즈를 동시에 만족할 수 있는 상품”이라고 밝혔다.ACE 미국30년국채액티브(H) ETF는 환헤지(위험회피)형 상품이다. 미국 재무부에서 발행한 30년 국채 중 잔존만기 20년 이상으로 구성된 장기 국채지수를 추종한다. 해당 지수는 2월 말 기준 40개 종목, 듀레이션(가중평균만기) 17.41년으로 구성돼 있다. 만기수익률(YTM)은 4%다.펀드의 운용은 최은영 한국투자신탁운용 해외FI운용부 수석이 맡는다. 최 수석은 증권사 크레딧 애널리스트 경력을 포함해 10년 넘게 채권을 조사·연구·운용한 채권 전문가다. 이번 ETF 운용 시 30년 만기 수준의 장기 미국 채권 중심 포트폴리오 구성을 계획하고 있다.미국 국채 및 미국 국채 관련 집합투자증권에 60% 이상 투자하는 상품 특성상 퇴직연금 계좌에서 100% 투자 가능한 것도 장점이다. 퇴직연금 계좌를 통해 100% 투자 가능한 미국 장기 국채 ETF는 국내에서 ACE 미국30년국채액티브(H) ETF가 유일하다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “ACE 미국30년국채액티브(H) ETF는 현재 나와 있는 월배당 ETF 중 유일한 해외 채권형 상품”이라며 “안정성이 높은 미국 장기국채의 이자수익을 기반으로 월배당을 실시하기 때문에 주식형 월배당 ETF 대비 안정적으로 분배금을 받을 수 있다”고 밝혔다."
    },
    {
        "title": "[특징주]LG 첫 상속 분쟁에 2거래일 연속 강세…6%대↑",
        "date": "2023.03.13. 오전 9:14",
        "content": "[이데일리 양지윤 기자] 1947년 창업 이후 첫 경영권 다툼 조짐에 LG가 장 초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시10분 현재 LG(003550)는 전 거래일보다 6.52% 오른 9만1500원에 거래되고 있다. 지난 10일 고(故) 구본무 전 회장의 배우자와 두 딸이 구광모 LG그룹 회장을 상대로 상속회복청구 소송을 제기하면서 2거래일 연속 급등세다. 재계에서는 이번 소송이 경영권 다툼으로 번질 가능성에 주목하고 있다.한편  LG 측은 뒤늦게 불거진 재산 다툼에 “경영권 흔들기를 용납하지 않겠다”며 단호한 대응을 예고했다.LG 관계자는 “구 선대회장이 별세한 지 5년이 다 된 시점에 예상치 못한 소송 소식을 전하게 돼 안타깝다”며 “하지만 재산 분할을 요구하며 LG그룹의 전통과 경영권 자체를 흔드는 것은 용인될 수 없다”고 말했다.",
        "ticker": [
            "003550"
        ]
    },
    {
        "title": "코스닥, 하락 출발…에스엠 13%대↓",
        "date": "2023.03.13. 오전 9:13",
        "content": "외국인·기관 매도, 개인 매수 우위하이브 인수 중단 에스엠 13%대↓[이데일리 원다연 기자] 13일 코스닥이 하락 출발했다. 13일 마켓포인트에 따르면 오전 9시 5분 현재 전거래일 대비 4.19포인트(0.53%) 내린 784.41에 거래되고 있다.  직전 거래일 뉴욕증시는 하락 마감했다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 345.22포인트(1.07%) 하락한 3만1909.64로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 56.73포인트(1.45%) 떨어진 3861.59로, 나스닥지수는 전장보다 199.47포인트(1.76%) 밀린 1만1138.89로 거래를 마쳤다. 시장은 둔화 시그널이 나타난 2월 고용 지표보다 SVB 파이낸셜의 주가 폭락 사태에 따른 은행주로의 전이 위험에 더 주목했다코스닥 시장에서는 수급별로 외국인과 기관 투자자가 각각 179억원, 1073억원을 순매수하고 있는 반면, 개인 투자자가 1232억원을 순매도하고 있다. 업종별로는 에스엠(041510) 급락 여파에 오락문화가 4%대 하락하고 있다. 출판 매체복제, 방송서비스, 건설, 금속, 통신방송서비스 등도 1%대 하락 중이다. 반면 금융 업종은 3%대 상승하고 있고, 일반전기전자는 1%대 오르고 있다. 시가총액 상위 종목의 흐름은 엇갈리고 있다. 에코프로비엠(247540)은 3%대, 엘앤에프(066970)와 에코프로(086520)는 각각 1%대, 7%대 오르고 있다. 하이브(352820)가 인수 절차 중단을 밝힌 에스엠(041510)은 13%대 급락 중이며, 스튜디오드래곤(253450) 역시 8%대 하락하고 있다.",
        "ticker": [
            "066970",
            "352820"
        ]
    },
    {
        "title": "[특징주] 대보마그네틱, 경영권 매각 추진에 12% 급등",
        "date": "2023.03.13. 오전 9:13",
        "content": "이준각 대보마그네틱 대표이사/서울경제DB[서울경제] 전자석탈철기(EMF) 제조 업체인 코스닥시장 상장사 대보마그네틱(290670)이 경영권 매각을 추진한다는 소식에 장 초반 강세다.13일 오전 9시 8분 대보마그네틱은 전일 대비 12.55% 급등한 7만 8900원에 거래 중이다.상승 배경으로는 경영권 매각 추진 소식이 꼽힌다. 투자은행(IB) 업계에 따르면 대보마그네틱 매각 자문사인 삼정KPMG는 10일 예비입찰을 실시하고 다수의 원매자로부터 인수의향서를 접수받았다. 현재 사모펀드(PEF) 운용사 스틱인베스트먼트·스카이레이크에쿼티파트너스와 전략적 투자자(SI) 등 다수 후보가 뛰어든 것으로 전해졌다. 매각 대상은 창업자이자 최대주주인 이준각 대표(22.26%)와 특수관계인이 보유한 지분 약 46%로, 매각 가격은 3000억 원을 웃돌 것으로 관측된다. 시가총액을 감안한 지분 가치에 약 30%의 경영권 프리미엄을 적용한 값이다. 2차전지 관련 사업을 하는 기업들의 인수 의지가 높은 것으로 알려졌다. 대보마그네틱 인수를 통해 탈철기 생산능력을 내재화하겠다는 전략이다.",
        "ticker": [
            "012030",
            "001680",
            "026890"
        ]
    },
    {
        "title": "[특징주]금양그린파워, 상장 첫날 공모가 대비 54% 상승",
        "date": "2023.03.13. 오전 9:10",
        "content": "[이데일리 김인경 기자] 금양그린파워(282720)가 상장 첫날 공모가 대비 54% 가량 오른 가격에 거래되고 있다. 마켓포인트에 따르면 13일 오전 9시 8분 금양그린파워(282720)는 공모가(1만원)보다 90% 높은 1만9000원에 시초가를 형성한 후, 3510원(18.47%) 내린 1만5490원에 거래되고 있다. 금양그린파워는 앞서 국내외 기관투자자 대상 수요예측에서 공모가를 희망밴드 최상단을 초과한 1만원에 확정했다. 이어 이달 2~3일 진행된 일반 투자자 대상 공모청약결과 1312대 1의 경쟁률을 기록했다.1993년 설립된 금양그린파워는 화공·산업·발전 플랜트 전기공사와 풍력·태양광·연료정지 등 신재생에너지 개발투자 사업을 진행 중이다. 2020년부터는 신재생에너지 부문까지 사업 포트폴리오를 확대해가고 있다.",
        "ticker": [
            "001570",
            "001680"
        ]
    },
    {
        "title": "[특징주]휴마시스, 300% 무상증자 결정에 20%대 급등",
        "date": "2023.03.13. 오전 9:10",
        "content": "[이데일리 김응태 기자] 휴마시스가 무상증자를 결정하면서 강세다.13일 마켓포인트에 따르면 오전 9시5분 휴마시스(205470)는 전거래일 대비 20.31% 상승한 2만850원에 거래되고 있다. 휴마시스가 장 초반부터 강세를 띠는 건 무상증자 영향이 큰 것으로 보인다. 휴마시스는 보통주 1주당 3주를 배정하는 무상증자를 결정했다고 공시했다. 이에 따라 신규 발행되는 주식수는 9546만4674주다. 신주배정기준일은 오는 27일이다. 신주상장예정일은 4월14일이다."
    },
    {
        "title": "코스피, SVB 여파에도 강보합세 출발… 2,400대",
        "date": "2023.03.13. 오전 9:08",
        "content": "2,400선 안팎 오가는 코스피(서울=연합뉴스) 홍해인 기자 = 13일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 개장했다. 서울 외환시장에서 원/달러 환율은 7.2원 내린 달러당 1,317.0원으로 출발했다. 2023.3.13 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 13일 미국 실리콘밸리은행(SVB) 파산 여파에도 강보합세로 출발하며 2,400대를 나타냈다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 5.79포인트(0.24%) 오른 2,400.38을 나타내고 있다.    지수는 전장보다 5.86포인트(0.24%) 오른 2,400.45로 출발했다.    같은 시각 코스닥지수는 전장보다 5.16포인트(0.65%) 하락한 783.44이다.    미국 캘리포니아주 금융보호혁신국은 지난 10일(현지시간) 불충분한 유동성과 지급 불능을 이유로 미국 서부 스타트업들의 돈줄 역할을 해오던 SVB을 폐쇄했다.     시장은 이번 SVB 사태가 금융시장 전체 시스템 리스크로 확산할 가능성에 촉각을 세웠으나, 개장 전 미국 당국이 SVB에 고객이 맡긴 돈을 보험 대상 한도와 상관 없이 전액 보증하기로 했다는 소식이 전해지며 안도한 것으로 보인다.    ykbae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]하이브 인수 중단에 에스엠 10%대↓…카카오 5%대↑",
        "date": "2023.03.13. 오전 9:08",
        "content": "[이데일리 양지윤 기자] 하이브의 인수 중단 결정으로 카카오의 품에 안기게 된 에스엠이 장 초반 10%대 하락하고 있다.\n\n\n\n(사진=연합뉴스)13일 마켓포인트에 따르면 오전 9시2분 현재 에스엠(041510)은 전 거래일보다 10.42% 내린 13만2400원에 거래되고 있다. 하이브(352820)는 1.42% 오른 18만6300원, 카카오(035720) 5.16% 뛴 6만1100원에 거래 중이다.전날 하이브가 전격적으로 에스엠 인수 절차를 중단한다고 밝히면서 주가 희비가 엇갈리고 있는 것으로 풀이된다.하이브는 “주주가치에도 부정적 영향을 끼칠 수 있다는 점을 종합적으로 고려해 의사결정을 내렸다”고 인수 절차 중단 배경을 설명했다. 주가가 급등한 현 상황에서는 에스엠 인수를 위해 제시해야 할 가격이 적정 범위를 넘어섰다고 본 것이다.카카오도 같은 날 입장문을 통해 에스엠의 자율·독립적 운영을 보장하겠다고 약속했다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[특징주] SM, 개장 직후 약 10% 급락…카카오·하이브 동반 강세",
        "date": "2023.03.13. 오전 9:07",
        "content": "SM 인수전 타결…카카오는 경영권·하이브는 플랫폼 협력(서울=연합뉴스) 류효림 기자 = SM엔터테인먼트 인수전이 카카오가 경영권을 갖고 하이브는 플랫폼 협력을 하는 방향으로 마무리됐다. 하이브는 이 같은 내용으로 카카오와 합의에 성공해 SM엔터테인먼트 인수 절차를 중단한다고 12일 발표했다. 사진은 이날 서울 성동구 SM엔터테인먼트 본사 모습. 2023.3.12 ryousanta@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 카카오와 하이브가 SM엔터테인먼트(에스엠·SM)를 놓고 벌이던 인수전이 마무리되자 SM 주가가 13일 큰 폭으로 하락하고 있다.    이날 오전 9시 2분께 코스닥시장에서 SM은 전 거래일 종가 대비 9.81% 하락한 13만3천원에 거래되고 있다. 시초가는 8.66% 하락한 13만5천원에 형성됐다.    최근 한 달간 SM 주가를 강하게 끌어올렸던 경영권 분쟁 관련 이슈가 소멸한 영향으로 주가도 강한 하방 압력을 받는 것으로 풀이된다.    다만 이달 26일까지 카카오가 주당 15만원에 SM 지분 최대 35%를 확보하는 공개매수를 진행하는 만큼 이 기간 하락세가 심하진 않을 것이라고 증권업계는 내다보고 있다.    하이브와의 극적 합의로 SM을 손에 넣게 되고 '승자의 저주' 우려까지 상당 부분 해소한 카카오는 강세를 보이고 있다.    같은 시각 유가증권시장에서 카카오는 전 거래일 대비 4.99% 오른 6만1천원에 거래 중이다.    하이브 역시 유가증권시장에서 2.83% 오른 18만8천900원에 거래되고 있다.    전날 하이브는 카카오와 합의에 성공해 SM엔터테인먼트 인수 절차를 중단한다고 발표했다. 카카오는 공개매수를 통한 SM 추가 지분을 확보하고, 하이브는 카카오와의 플랫폼 협력을 하기로 했다.    norae@yna.co.kr",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[특징주]한국타이어앤테크놀로지, 대전 공장 화재에 3%대↓",
        "date": "2023.03.13. 오전 9:07",
        "content": "[이데일리 이정현 기자] 한국타이어앤테크놀로지(161390)가 대전공장 화재에 장초반 약세다.13일 마켓포인트에 따르면 오전 9시2분 현재 한국타이어앤테크놀로지는 전 거래일 대비 3.41%(1250원) 하락한 3만5450원에 거래 중이다.\n\n\n\n한국타이어앤테크놀로지 약세는 간밤 발생한 대전시 대덕구 목상동 한국타이어 공장에서 발생한 화재가 배경인 것으로 보인다. 소방당국 등에 따르면 전날 오후 10시 9분쯤 화재가 발생했으며 오후 10시 17분께 대응 1단계를 발령했다가 오후 10시 34분께 경보령을 대응 2단계, 13일 오전 2시 10분에 대응 3단계까지 발령을 상향했다. 대응 3단계가 발령되면 지방자치단체 소속 소방본부 소방력이 총동원되고, 인접 지역의 가용 가능한 소방 인력과 장비가 총동원될 수 있다.화재는 남북으로 1·2공장으로 나뉘어 있는 대전공장의 북쪽 2공장 가운데에 위치한 가류공정 인근에서 발생한 것으로 추정된다. 불은 양쪽으로 퍼져 나가 2공장의 물류동·원료공장으로까지 확대됐다. 2공장의 물류동에는 수십만 개의 제품들이 보관돼 있으며 2공장 대부분이 전소한 것으로 확인됐다.",
        "ticker": [
            "008060",
            "003850",
            "161390"
        ]
    },
    {
        "title": "신한證 \"LG전자, 전장 부문 성장 가속화…목표주가 17만 원으로 ↑\"",
        "date": "2023.03.13. 오전 8:58",
        "content": "[신한투자증권 보고서]목표주가 11만 5000원→17만 원\n\n\n\nLG전자가 올레드 TV 10년의 기술 혁신으로 더 완벽해진 2023년형 올레드 TV를 본격 출시한다. 사진은 더 밝고 선명해진 LG 올레드 에보가 집 안 공간에 조화롭게 배치된 모습./사진제공=LG전자[서울경제] 신한투자증권이 13일 LG전자(066570)에 대해 “올해 전장 부문을 통한 실적 성장이 기대된다\"며 목표주가를 기존 11만 5000원에서 17만 원으로 올려잡았다. 오강호 신한투자증권 연구원은 “프리미엄 가전 카테고리 확장에 따른 해외 매출 확대, 지난해 전장(VS) 사업 실적 턴어라운드 이후 본격적인 성장이 기대되는 시기”라며 “물류 및 원재료 비용도 안정화가 예상됨에 따라 수익성 개선도 기대해 볼 수 있다”고 말했다. 그러면서 올해 예상 매출은 2%, 영업이익은 17% 증가할 것으로 내다봤다. 특히 전장 시장 개화로 관련 수주 확대가 지속될 것이라는 설명이다. 오 연구원은 “자동차 시장은 빠르게 변화 중”이라며 “향후 5년간 전장 제품 확대에 따라 차량향 아키텍처의 수요 증가로 가격(P)과 수량(Q)이 동시에 증가할 것”이라고 전망했다. 동시에 인포테인먼트 수요 증가, 전기차 시장 성장에 따른 구동계 부품 판매를 이끄는 패러다임이 나타날 것으로 예상했다.LG전자의 인수 및 합작사 설립에 따른 시너지도 예상된다. 오 연구원은 “로봇, 인공지능(AI), 자율주행 등 다양한 분야의 사업 확대로 글로벌 가전 업체에서 산업 패러다임 변화 선두주자로 도약을 기대할 수 있다”고 덧붙였다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "\"SVB 파산, 美 금융위기로 번질 가능성 낮아\"",
        "date": "2023.03.13. 오전 8:48",
        "content": "[IBK투자증권 보고서]\"국내 증시 미칠 영향도 ↓\"\n\n\n\n11일(현지시간) 미국 캘리포니아주 샌타클래라에 위치한 실리콘밸리은행(SVB) 본사 정문이 굳게 닫혀 있다./연합뉴스[서울경제] IBK투자증권이 13일 미국 실리콘밸리은행(SVB) 파산에 대해 “지난 2008년과 같이 금융 시장 내 시스템적 위기로 확산할 가능성은 낮다”고 분석했다. 권기중 IBK투자증권 연구원은 “이번 SVB 사태는 미국 다른 주요 은행들에 비해 SVB 주요 고객이 실리콘밸리 내 IT 기업들에 집중돼 있는 점, 자금 운용 내 미국채 비중 확대에 따라 이자 비용이 과도하게 발생한 점 등 특수한 요인들이 작용하고 있다”며 “시장 내에서도 은행업 전반으로 위기가 확산되지는 않을 것이라는 기대가 형성돼 있다”고 말했다. 미국 정부가 발 빠르게 파산 결정을 하는 등 조치를 취하고 있는 것도 긍정적이다. 권 연구원은 미 연방예금보험공사(FDIC)가 SVB의 새로운 인수 기업을 찾을 시, 불안감은 완화될 가능성이 높다고 전망했다. 국내 증시에 미칠 영향도 낮다고 분석했다.국내 금융 기관들의 자금 운용 내 국채 비중이 낮은 수준을 기록하고 있고, 미국과 비교했을 때 기준금리 인상폭이 낮기 때문이다. 권 연구원은 “2월에는 연준의 긴축 부담에 미국 및 국내 국채 금리가 모두 가파르게 상승했지만 이번 사태와 더불어 미국 고용 지표 둔화에 따른 안도감에 시중금리는 지난 상승폭을 일부분 되돌릴 것”이라고 전망했다. 정부의 신속한 대응도 시장 내 안도감을 확산시킬 것이라는 설명이다. 권 연구원은 “12일부터 추경호 부총리, 이승헌 한국은행 부총재 등 주요 인사들이 관련 회의에 대해 지속적인 모니터링 체제를 구축하고 있다”며 “”장은 이미 레고랜드 사태 당시 당국의 지원 정책으로 불안감 해소를 경험했기 때문에 지난 2008년 위기와 같이 시스템에 대한 신뢰가 훼손될 가능성은 낮을 것으로 본다\"고 했다."
    },
    {
        "title": "\"코스피, 美 SVB 사태로 단기변동성 확대 우려\"",
        "date": "2023.03.13. 오전 8:32",
        "content": "[NH투자증권 보고서]단기 조정 시 매수 전략은 유효\n\n\n\n11일(현지시간) 미국 캘리포니아주 샌타클래라에 위치한 실리콘밸리은행(SVB) 본사에 있는 로고./연합뉴스[서울경제] 미국 실리콘밸리은행(SVB) 파산 여파로 국내 증시도 당분간 변동성이 확대될 수 있다는 증권가 분석이 나왔다. 13일 나정환 NH투자증권 연구원은 “SVB 파산은 투자자들의 위험 자산 회피가 강화된다는 측면에서 국내 주식 시장에 단기 변동성 요인으로 작용할 수 있다”고 말했다. 동시에 이번 주 미국 주요 경제지표 발표를 앞두고 있는 것도 부담 요인이다. 현지시간으로 14일 미국 2월 소비자물가지수가, 22일 미국 3월 연방공개시장위원회(FOMC)회의가 예정돼 있다. 연방준비위원회(Fed·연준)의 추가 긴축 우려도 여전하다. 나 연구원은 “연준의 50bp(1bp=0.01%포인트) 인상 가능성이 확대될 시 SVB 파산의 전염 우려와 더해지며 단기 주가 변동성 확대 요인으로 작용할 가능성도 있다”고 설명했다. 국내 주식 시장에서 단기 변동성이 확대될 경우 실적에 기반한 옥석 가리기에 나설 필요가 있다는 설명이다. 나 연구원은 “최근 주가가 실적이 아닌 기대감 때문에 오른 종목의 경우 주가 조정에 취약할 수 있다”며 “반면 양호한 실적을 기록하고 있으나 주가가 크게 하락한 경우 매수 기회로 삼을 수 있다”고 했다. 그러면서 나 연구원은 “SVB 파산이 시스템 리스크로 확대될 가능성은 제한적이라고 본다\"며 “주가 조정 시 매수 대응법은 여전히 유효하다고 분석했다”고 덧붙였다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“2월 고용지표서 둔화 가능성도…CPI·소매판매 결과에 변동성↑”",
        "date": "2023.03.13. 오전 8:11",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 이달 미 연방준비제도(연준)의 연방공개시장위원회 정례회의에서 기준금리 50bp 인상 가능성을 여전히 배제할 수 없는 상황으로 시장 변동성 확대에 대한 경계가 필요하단 지적이 나왔다. 김호정 유안타증권 연구원은 13일 보고서를 통해 “미국 고용시장이 여전히 강한 흐름을 보이고 있는 가운데 이번주 소비자물가지수(CPI)와 소매판매가 발표되는 과정에서 변동성은 추가적으로 확대될 수 있다”며 이같이 밝혔다. 미국의 2월 비농업부문 신규 고용은 31만 1000명 증가하며 컨센서스(22만 5000명)을 크게 상회했다. 폭증했던 1월 수치는 기존 51만 7000명에서 50만 4000명으로 소폭 하향 조정됐지만, 50만 명 이상의 신규 고용을 유지했다.2월 신규 고용은 서비스업이 주도했다. 여가 및 접객에서 10만 5000명의 신규 고용이 발생했고, 소매업(5만명), 전문서비스(4만 5000명), 헬스케어(6만 3000명)에서도 신규 고용이 확인됐다. 반면 물류, 운송 등 재화와 관련된 고용은 감소했다.다만 질적 측면에서는 고용지표의 둔화 가능성도 나타났다는 분석이다. 김 연구원은 “2월 실업률은 3.6%로 1월 (3.4%) 대비 상승했고, 경제활동 참가율이 느린 속도로 상승하고 있다는 점을 고려할 필요가 있다”며 “고용시장 참여가 개선되는 상황에서 현재 서비스업 위주의 고용 수요가 줄어들면, 미국의 고용 상황은 빠르게 둔화될 수 있는 상황으로 연결될 수 있다”고 밝혔다. 이어 “시간당 임금은 전월대비 0.2%, 전년대비 4.6% 상승하며 컨센서스(전월대비 0.4%, 전년대비 4.8%)를 하회했다”며 “미국의 노동시장은 아직 강건해 보이지만 질적 지표와 임금 지표에서 균열이 발생했다는 점은 노동시장의 둔화 가능성을 보여준다”고 지적했다. 김 연구원은 이번주 발표되는 2월 CPI와 소매판매 지표에 주목해야 한다고 밝혔다. 2월 CPI 컨센서스는 전월대비 0.5%, 전년대비 6.0%로 형성돼 있다. 소매판매 컨센서스는 전월대비 0.2% 수준이다. 김 연구원은 “관심이 집중되는 지표들의 결과는 3월 FOMC의 금리 인상 강도로 연결될 것”이라며 “파월 의장은 지난주 의회 청문회에서 최근 지표의 결과들은 근거로 현재까지 금리 인상이 과도하지 않았다는 의견을 밝힌 만큼 경제지표의 결과로 변동성이 좌우될 것”이라고 밝혔다. \n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 7일(현지시간) 워싱턴DC 국회의사당에서 열린 상원 은행위원회 청문회에 출석해 발언하고 있다. (사진=연합뉴스)",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "美, SVB 예금 전액 보증…숨죽인 K증시 '폭풍전야' [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.03.13. 오전 8:06",
        "content": "사진=연합뉴스이번주 미국 증시는 실리콘밸리뱅크(SVB)의 파산 영향으로 변동성이 높아질 전망이다. 3월 연방공개시장위원회(FOMC) 개최를 앞두고 인플레이션 완화 여부를 확인할 수 있는 2월 소비자물가지수(CPI) 발표에도 관심이 집중된다. 국내 증시는 미국 경제지표, SVB 파산 사태 여진, 중국의 소매판매, 산업생산 등 실물경제지표, ECB 통화정책 회의 결과 등에 따라 변동성 장세를 보일 전망이다. ■ 숨죽인 K증시 폭풍전야MSCI 한국 지수 ETF는 0.05% 상승, MSCI 신흥 지수 ETF는 0.53% 하락했다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1318.34원으로 이를 반영하면 원달러 환율은 7원 하락 출발, 코스피는 소폭 하락 출발할 것으로 예상했다.그는 \"지난 주말 미 증시는 장 초반 상승에도 불구하고 미 규제 당국이 SVB 파이낸셜을 폐쇄하고 파산 절차에 돌입하자 본격적인 하락으로 전환한 점은 한국 증시에 부담\"이라며 \"다만 이번 사태는 개별 기업 이슈일 뿐 확대될 개연성은 크지 않다는 점 등을 감안하면 영향은 제한적일 것\"이라고 내다봤다. 이어 \"미국 고용보고서 중 시간당 임금이 둔화되고 있고, 비농업 고용자수도 일시적인 온화한 기후에 따른 외부활동 증대 등임을 감안할때 미 중앙은행(Fed)의 3월 금리인상 폭은 25bp 가능성이 높다는 점은 우호적\"이라며 \"국내 증시는 보합권 출발 후 SVB 사태의 변화와 소비자물가지수 발표를 앞두고 관망세가 진행될 것\"이라고 덧붙였다.한지영 키움증권 연구원은 주간 코스피 예상 레인를지 2330~2450 선으로 예상했다. 그는 \"2월 중순 이후 증시 변동성이 확대됐던 배경은 예상보다 높은 1월 인플레이션에서 기인했던 만큼, 이번 CPI 결과가 3월 FOMC 금리인상 강도에 대한 시장의 전망을 대폭적으로 수정하게 될지가 주중 증시 방향성을 좌우하게 될 것\"이라며 \"이외에 중국 실물경제지표, ECB 회의, 국내 2차전지 및 엔터주의 변동성 추가 확대 여부 등에 따라 변동을 보일 수 있기 때문에 금주에는 관망으로 대응하는 것이 적절하다\"고 조언했다.염승환 이베스트투자증권 이사는 \"국내 증시는 미국 SVB 사태 충격으로 약세 출발할 전망\"이라며 \"SVB 관련 이슈가 2008년 리먼 사태로 번질 가능성은 제한적이라는 분석과 미국 고용지표의 내용이 긍정적인 상황이라 하락 폭은 제한적일 것\"이라고 내다봤다.그는 \"당분간 증시가 박스권을 돌파할 재료가 부재한만큼 14일 소비자물가지수의 둔화가 확인되기 전까지는 부진한 증시 흐름은 이어질 전망\"이라고 덧붙였다.이경민 대신증권 연구원은 \"당분간 글로벌 금융시장은 금융위기 악몽을 떠올리며 작은 기업 또는 은행들의 부도 소식에도 예민하게 반응할 가능성이 높다\"며 \"코스피의 변동성 확대, 상대적 약세국면 전환 가능성을 경계해야 한다\"고 말했다. 이어 \"추가 금리 인상 우려는 성장 기대 약화, 밸류부담 가중으로 중국 경기회복 기대 약화는 추가적인 원화 약세, 외국인 매도 압력 확대로 이어질 것\"이라고 내다봤다. ■ 美 SVB 파산 쇼크로 변동성 커질듯미국에서 16번째로 큰 은행이었던 SVB는 약 이틀 만에 초고속 파산했다. 지난주 미국 SVB의 모기업인 SVB파이낸셜그룹은 보유한 매도가능증권(AFS)을 매각해 18억달러의 손실이 발생했다고 밝혔다. 이에 SVB의 주요 고객인 실리콘밸리 기업들이 앞다퉈 예금 인출에 나섰다. SVB 증자와 매각 가능성 등을 타진했으나 모두 실패했다.SVB의 파산 소식에 안전자산 선호 현상은 짙어졌다. 채권 금리가 급락하고, 증시도 하락세로 방향을 틀었다. 이번주 다른 은행에서 ‘뱅크 런’(예금 이탈 현상)이 발생하는 등 여파가 이어진다면 시장에 또 다른 악재가 될 수 있다.2월 CPI도 주요 변수다. 시장은 2월 CPI가 전년 동기 대비 6.1%, 전월 대비 0.5% 올랐을 것으로 추정하고 있다. 제롬 파월 미국 중앙은행(Fed) 의장의 매파적인 의회 청문회 발언 이후 이달 FOMC에서 50bp 인상이 이뤄질 수 있다는 관측이 우세해졌다. SVB 사태 이후 25bp 인상설에 무게가 실렸지만 예상치를 웃도는 물가 지표가 발표되면 추가 긴축 우려에 무게가 실릴 전망이다.   ■ 美, SVB 예금 전액 보증+시그니처 은행 추가 폐쇄미국 정부가 고객이 실리콘밸리은행(SVB)에 맡긴 돈을 보험 한도와 상관 없이 전액 보증하기로 했다. 재무부와 중앙은행(Fed), 연방예금보험공사(FDIC)는 12일(현지시간) 이 같은 내용의 공동 성명을 발표했다.이들은 성명에서 재닛 옐런 재무부 장관이 연준과 FDIC의 권고를 조 바이든 대통령과 협의한 결과 모든 예금주를 완전히 보호하는 방식의 사태 해법을 승인했다고 밝혔다.SVB 붕괴 여파 속 뉴욕에 본사를 둔 시그니처은행이 폐쇄됐다고 로이터 통신이 12일(현지시간) 보도했다. 로이터에 따르면 뉴욕주(州) 금융당국은 이날 시그니처은행을 폐쇄하고 자산몰수 절차에 돌입했다.지난 10일 캘리포니아주 금융보호혁신국은 불충분한 유동성과 지급불능을 이유로 미국 서부 스타트업들의 돈줄 역할을 해오던 실리콘밸리은행(SVB)을 폐쇄한 바 있다.이에 시그니처은행과 퍼스트리퍼블릭 은행 등 주가가 당일 20% 넘게 폭락하는 등 후폭풍이 일었다.  ■ 中 경기지표 주목지난주 마지막 거래일인 10일 중국 증시는 미국의 기준금리 추가 인상 전망과 내수 자동차 시장 공급과잉 우려 등 악재가 중첩된 가운데 하락 마감했다. 상하이종합지수는 1.40%, 선전성분지수는 1.19% 내렸다. 두 지수 모두 닷새 연속 약세를 이어갔다. 외국인은 중국 증시에서 이날 52억위안어치를 순매도하며 나흘 연속 매도 우위를 유지했다. 오는 15일에는 1~2월 주요 경제지표가 나온다. 중국은 춘제(설) 연휴가 있는 1~2월에 변동성을 줄이기 위해 일부 월간 지표를 묶어서 발표한다. ‘제로 코로나’ 철폐 이후 중국 경기 상황을 확인할 수 있다. 내수 경기를 보여주는 소매판매 증가율은 지난해 12월 전년 동월 대비 -1.8%를 나타내는 등 3개월 연속 마이너스였다. 올 1~2월에는 춘제 효과로 3.4% 늘어났을 것으로 시장에선 추정한다. 국내총생산(GDP)을 선행적으로 보여주는 산업생산 증가율은 지난해 12월 1.2%에서 올 1~2월에는 2.6%로 올라간 것으로 관측된다.   ■ 고금리·고물가에 안 입고 안 먹는다지난해 가을 이후 우리 국민의 소비가 5% 안팎 하락한 것으로 나타났다. 고물가·고금리 상황에서 고용시장마저 주춤하면서 그동안 한국 경제를 그나마 지탱했던 내수가 꺼지는 것이다.13일 통계청에 따르면 대표적인 소비 지표인 소매판매액 지수(계절조정)는 지난 1월 기준 103.9를 기록했다. 지난해 8월 109.4와 비교하면 5.03% 하락한 수치다. 소매판매액 지수는 개인·소비용 상품을 판매하는 2700개 기업의 판매액을 조사한 결과다. 경상 판매액에서 물가 변동 요인을 제거한 불변금액에서 다시 계절·명절·조업일수 등 변수를 빼낸 후 산출한다.지난해 8월부터 1월까지 지수의 하락은 가을 이후 국내 소비가 5% 감소한 것으로 해석할 수 있다. 내구재(승용차·가전제품·가구 등 1년 이상 사용 가능한 고가 상품)와 준내구재(의복·신발·가방 등 1년 이상 사용할 수 있으나 상대적으로 저가 상품), 비내구재(음식료·화장품 등 1년 미만 사용 상품)로 나눌 때 이 기간에 소비 감소 폭이 가장 큰 품목은 준내구재였다.정부는 이런 상황을 반영, 이르면 이달 말쯤 내수 진작 대책을 발표할 예정이다.",
        "ticker": [
            "003540",
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "\"미국 SVB사태, 코스피 단기변동성 확대 우려\"",
        "date": "2023.03.13. 오전 7:50",
        "content": "NH투자증권 보고서\"시스템 리스크 전이 가능성은 제한적\"[이데일리 김인경 기자] 미국 실리콘밸리은행(SVB) 파산에 국내 주식의 단기 변동성이 확대될 수 있다는 우려가 확대하고 있다. 13일 나정환 NH투자증권 연구원은 “SVB 파산이 위험 자산 회피 심리로 작용해 국내 단기 주가 변동성이 확대할 수 있다”라고 평가했다. 지난 9일(현지시간)이 채권 매각 손실과 고객 자금 인출 사태로 악화된 재무구조를 강화하기 위해 증자를 발표했다. 이는 SVB 파산 우려로 확대되면서 뱅크런과 SVB 파이낸셜 그룹의 주가 폭락으로 이어졌다. 결국 금융당국이 개입해 SVB 영업을 중지시키고 SVB의 모든 자산을 미국 연방 예금보험공사(FDIC) 산하로 이관했다. FDIC는 SVB의 자산 매각을 통해 오는 13일에 예금보험 한도(25만 달러) 내에서 인출이 가능하게 하고, 한도를 초과하는 금액에 대해서 FDIC는 향후 자산 매각을 통해 지불하겠다는 증서를 발급할 예정이다. 나 연구원은 “일각에서 SVB 파산이 금융권 전체의 시스템 리스크로 확산될 수 있다고 우려하지만 현 시점에서 시스템 리스크로의 확산 가능성은 제한적”이라면서 “SVB의 주요 고객이 실리콘 밸리 지역의 스타트업 또는 VC 등 현금이 부족한 기업들이었기에 금리 상승 여파가 현금소진 및 뱅크런으로 이어진 것”이라고 분석해다. 이에 고객군이 비슷하거나 규모가 비슷한 중소은행의 예금 이탈이 확산될 가능성은 존재한다는 평가다. 다만 나 연구원은 “은행권 전반이나 대형 은행의 뱅크런으로 전염될 가능성은 제한적”이라면서 “2008년 금융위기 이후 대형 은행의 자산건전성에 대한 규제가 강화됐고, 2022년 진행한 미 연준의 스트레스테스트 결과에 따르면 최악의 시나리오에서도 테스트 대상 은행의 자본비율은 규제 기준을 크게 상회하고 있다”고 기대했다. 나 연구원은 “SVB 파산이 위험 자산 회피 심리로 작용해 단기 주가 변동성 확대 요인으로 작용할 것”이라며 “여기에 14일에 미국 2월 소비자물가 지수가 발표되고, 22일에는 미 연방공개시장위원회(FOMC)도 예정돼 있어 미 연준의 50bp 인상 가능성이 확대될 시, SVB 파산의 전염 우려와 결부되어 단기 주가 변동성 확대 요인으로 작용할 가능성이 있다”고 우려했다. 그러나 그는 “SVB 파산이 시스템 리스크로 확대될 가능성이 제한적이라는 점을 고려해 주가 조정 시 매수 대응법은 여전히 유효하다”면서 “특히 양호한 실적을 기록하고 있으나 주가가 크게 하락하는 경우, 매수의 기회로 삼을 수 있을 것”이라고 덧붙였다.  \n\n\n\n(사진=AFP 제공)",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "\"SVB사태, 시스템위기로 이어질 가능성 낮아…연준 정책 관건\"",
        "date": "2023.03.13. 오전 7:48",
        "content": "하이투자증권 보고서[이데일리 원다연 기자] 미국 실리콘밸리은행(SVB) 파산이 2008년 서브프라임 사태와 같은 금융시스템 위기로 이어질 가능성은 낮지만 후폭풍을 경계해야 한단 지적이 나왔다. 박상현 하이투자증권 연구원은 13일 보고서를 통해 이같이 밝혔다. 미국 테크 기업들의 주거래 은행인 SVB는 대규모 예금 인출(뱅크런) 사태 48시간 만에 폐쇄됐다. 박상현 연구원은 “SVB 사태의 후폭풍을 우려하는 이유는 연쇄은행 부도 가능성 때문”이라며 “SVB 파산의 직접적인 원인으로 알려지고 있는 증권 투자 손실은 SVB 한 은행에만 국한되지 않는다”고 밝혔다.이어 “중형 규모인 SVB 은행 파산사태가 대규모 예금 인출 사태를 촉발시켜 의도치 않은 심각한 자금경색 현상을 촉발할 가능성을 배제할 수 없다”며 “또 SVB 파산은 가뜩이나 고금리 영향 등으로 업황 부진 및 자금난에 직면한 실리콘밸리 내 벤처캐피탈 및 스마트기업의 연쇄 부도 압력을 높일 공산이 높다”고 지적했다. 박 연구원은 아울러 잠재적인 파생상품 손실 리스크와 미국 이외 지역으로 사태가 확산될 가능성도 짚었다. 또 , FTX 가상화폐거래소에 이은 실버케이트 등 가상화폐 관련 기업의 연쇄도산 현실화도 신용위기의 단초가 될수 있다고 지적했다. 그는 다만 SVB 사태가 2008년 글로벌 금융위기와 같은 시스템 리스크화 될지는 조금 더 지켜봐야 한다고 밝혔다. 박 연구원은 “SVB 등 일부 은행의 추가 부실 리스크가 있지만 전반적인 미국 은행 펀더멘탈은 아직 양호하다”며 “또 글로벌 금융위기 당시 미 연준(연방준비제도)과 재무부는 서브프라임 리스크에 대한 과소평가와 이에 따른 뒤늦은 대응으로 금융위기를 확산시킨 바 있어 이번 경우 선제적 대응에 나설 공산이 높다”고 봤다. 박 연구원은 이와 관련해 미 연준의 정책 행보 역시 더 중요해졌다고 지적했다. 그는 “연준이 물가안정만을 위해 금리인상 사이클만을 고집한다면 사태의 조기 진화는 더욱 힘들 수 있다”며 “반면에 SVB 사태의 선제적 대응 차원에서 현 긴축기조를 다소 완화해주고 연방정부와 선제적 정책 공조를 해준다면 SVB 사태 파장은 제한적 수준에서 조기에 마무리 될 여지도 있다”고 밝혔다. \n\n\n\n11일(현지시간) 미국 캘리포니아주 샌타클래라에 위치한 실리콘밸리은행(SVB) 직원이 본사 정문으로 들어서고 있다. (사진=연합뉴스)"
    },
    {
        "title": "\"증시 이중고 시달린다…리스크 관리 해야\"",
        "date": "2023.03.13. 오전 7:39",
        "content": "대신증권 보고서[이데일리 김인경 기자] 미국 실리콘밸리뱅크(SVB) 파산상태와 유럽의 금리인상 가능성 등으로 주식시장 변동성 확대가 불가피한 시점이란 지적이 나왔다. 이에 ‘리스크 관리’에 집중해야 한다는 평가다. 13일 이경민 대신증권 연구원은 “당분간 증시는 이중고(二重苦)에 시달릴 가능성이 높다”면서 이같이 밝혔다. 지난주 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 상반기 의회 청문회에서 향후 경제지표, 물가 상황에 따라 금리인상 폭을 확대할 수 있음을 시사했다. 이에 미국채 2년물은 5%를 상회했고, 10년물 또한 4%에 바짝 다가서기도 했다. 이 연구원은 “이 과정에서 주목할 부분은 10년물 등락”이라며 “2년물은 연중 고점을 넘어섰지만, 10년물은 3월 2일 고점인 4%를 넘어서지 못하고 정체국면으로 진입했다. 이 때부터 고강도 금리인상으로 인한 경기불안심리가 유입되기 시작했다고 본다”고 지적했다. \n\n\n\n거기다 SVB 파산사태도 발생했다. 은행 건전성이나 몇 일 동안의 신용스프레드를 감안할 때 현재까지는 전체적인 금융시스템위기로 전이될 가능성은 낮지만 고강도 긴축으로 인한 금융 시스템 리스크 발생 가능성이 제기됐고, 노랜딩까지 기대했던 투자자들의 심리가 위축됐다. 이 연구원은 “고강도 긴축으로 인한 우려가 지속되는 가운데 증시는 소비자물가지수(CPI)와 실물지표, 소비자신뢰지수 결과에 일희일비할 전망”이라며 “14일 발표 예정인 물가지표가 예상보다 높거나, 클리블랜드 연방은행 예상처럼 2월 핵심(Core) CPI가 1월과 비슷할 경우 금리인상 우려는 다시 커질 수 밖에 없을 것”이라고 말했다. 그는 “전반적으로 경제지표 부진 속에 물가 상승압력이 여전함을 보여줄 것으로 보인다”면서 “이러한 경제지표 결과는 긴축에 대한 부담에 이어 노랜딩에 대한 기대까지 흔들면서 시스템 리스크에 대한 불안심리를 자극할 수 있다”고 우려했다. 또  15일에는 중국의 1월 ~ 2월 실물지표들이 발표될 예정이다. 광공업생산은 전년대비 2.6% 증가하면서 작년 12월 1.3%에서 증가폭 확대가 예상된다. 소매판매도 12월 마이너스(-)1.8%에서 3.4% 증가세로, 플러스 전환이 기대된다. 다만 이 연구원은 “관건은 경제지표 결과가 컨센서스에 얼마나 부합하는지, 상회하는지 여부”라며 “중국 경제지표 서프라이즈 인덱스는 2007년 이후 8월 이후 최고치인 116%를 넘어섰다. 그 동안 경제지표들이 예상보다 양호했음을 시사하는 한편, 경제지표에 대한 기대, 이를 바라보는 눈높이도 그 만큼 높아졌음을 보여준다”라고 설명했다. 향후 투자자들의 기대에 못 미치는 경제지표 결과가 많아질 수 있다는 얘기다. 이 연구원은 “양회 이후 결과가 시장의 기대에 못 미쳤다는 이유로 실망 매물이 출회한 것도 같은 맥락에서 이해할 수 있는 부분”이라고 평가했다. 게다가 유럽중앙은행(ECB)는 16일 금리를 50bp(1bp=0.01%포인트) 올리고 유동성 흡수를 시작하게 된다면 채권금리 상승압력 지속될 가능성이 높다. 외환시장에서도 급등락이 예상된다. 채권시장에 이어외환시장, 주식시장 변동성 확대가 예상된다. 이 연구원은 “선방하고, 잘 버텨온 코스피의 변동성 확대, 상대적 약세국면 전환 가능성을 경계한다”면서 “특히, 최근에는 고강도 긴축을 넘어 경기불안, 금융시스템 불안이 커지고 있고, 달러화 등락에도 불구하고 원화 약세압력은 여전함에 따라 상대적으로 견조한 흐름을 보였던 코스피의 하방압력 확대 가능성이 높다”고 전망했다. 아울러 “ECB 50bp 금리인상에 이어 미국도 50bp 금리인상이 우려가 커질 경우 한국도 추가 금리인상 가능성이 높아지고, 이로 인해 성장 이슈보다는 밸류에이션 부담이 부각될 수 있다”면서 “중국 경기회복 기대 약화는 추가적인 원화 약세, 외국인 매도 압력 확대로 이어질 것으로 보인다. 조정시 비중확대 전략은 유효하지만, 아직은 리스크 관리가 필요하다”라고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"조선, 컨테이너운임 하락에 수주 난항\"",
        "date": "2023.03.13. 오전 7:36",
        "content": "SK증권 보고서[이데일리 양지윤 기자] 컨테이너운임 하락세 지속으로 조선사들의 수주 난항이 예상된다는 전망이 나왔다.\n\n\n\n한승한 SK증권 연구원은 13일  “3월 초 기준 올해 누적 컨테이너선 수주는 2021년, 2022년 대비 현저히 낮은 상황이며, 올해와 내년 모두 공급 우위의 시장이 전망되는 컨테이너선의 폭발적인 수주는 운임회복 전까지 어려울 것”이라고 밝혔다.조선·해운시황 분석업체 클락슨과 SK증권에 따르면 2023년 3월 2주차 신조선가지수는 164.30포인트(pt)에서 164.58pt로 0.28pt 오르며 꾸준한 상승세 이어가는 중이다. 중고선가지수는 151.10pt에서 150.26pt로 0.84pt 하락했다.한 연구원은 “지난주부터 이어진 벌크선과 액화천연가스(LNG)선 신조가의 상승이 신조선가지수 상승을 견인했다”면서 “벌크선 리세일가 또한 상승세가 계속됐으나 지속적인 컨테이너 운임하락이 컨테이너선 리세일가 급락으로 이어지며 중고선가지수 하락했다”고 설명했다.글로벌 신조선 수주량은 오일탱커 1척, 액화석유가스(LPG) 운반선 2척, 벌크선 3척, 해양지원선 8척으로 총 15척을 기록했다.글로벌 중고선 거래량은 10척으로 집계됐다. 올해 중고선 누적 거래량은 156척으로 지난해 같은 기간보다 64% 감소했다.국내 조선 3사 선박 수주량은 총 2척이다. 현대미포조선이 중형가스운반선(MGC) 2척을 유럽 소재 선사로부터 총 1937억원에 수주하며 컨테이너선 수주 빈자리를 가스선으로 채웠다.시장의 경기침체 우려가 예상보다 상승하며 컨테이너선 운임은 지속적으로 하락했다. 지난주 상하이컨테이너지수(SCFI)는 907pt를 기록했다. 그는 “국내 조선사들은 올해 흑자를 목표로 선종별로 전략적인 선별 수주를 진행하고 있다”면서 “그 중에서도 주력 선종인 컨테이너와 가스선(LNGC, LPGC) 위주의 수주를 계획 중”이라고 전했다. 아울러 내년까지는 컨테이너선의 폭발적인 수주는 운임회복 전까지 어려울 것으로 내다봤다.  다만 최근 낮은 운임과 고철 스크랩 가격 상승으로 지난 2년간 해운 호황기를 맞아 폐선을 늦췄던 노후선박과 아직 폐선하지 않은 노후선박을 앞당겨 폐선하려는 점에 주목했다.그는 “컨테이너선은 글로벌 주요항로를 고정적으로 운항하는 특성 상 국제해사기구(IMO)의 환경규제에 가장 민감하기 때문에 운임 회복 시 노후선박 교체와 친환경 선박으로의 교체 수요에 의한 발주는 충분히 기대해 볼만한 상황”이라고 말했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "IPO시장 온기 도나…상반기 코스피 8곳 상장신청 전망",
        "date": "2023.03.13. 오전 6:47",
        "content": "서울보증보험 패스트트랙·두산로보틱스 특례상장 전망\n\n\n\n상장사 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 송은경 기자 = 올해 초 컬리, 케이뱅크 등 조 단위의 기업공개(IPO) 계획이 연달아 연기된 가운데 중·소형주 위주로 연내 IPO를 통해 유가증권시장 입성을 추진하는 기업이 다시 늘어날 전망이다.     13일 금융투자업계에 따르면 서울보증보험, 에코프로머티리얼즈, 후성글로벌, 넥스틸, 엔카닷컴 등이 다음 달께 한국거래소에 예비상장심사를 청구하는 것을 목표로 거래소와 일정을 조율하고 있다.    스마일게이트RPG, 동인기연도 상반기 예비상장심사 청구를 추진 중이고, 두산그룹의 로봇 자회사인 두산로보틱스도 연내 상장 절차를 서두르고 있어 올해 상반기 안에 상장심사를 청구할 가능성이 높다.    이중 서울보증보험은 상장 일정을 단축하는 패스트트랙 제도를, 두산로보틱스는 '유니콘 기업 특례 요건'을 활용해 상장에 나설 것으로 예상된다.    패스트트랙 요건은 개별 재무제표 기준 자기자본 4천억원, 매출액 7천억원(3년 평균 5천억원), 이익액 300억원(매 사업연도 이익 실현 및 3년 합계 이익 600억원)이다. 거래소 상장심사에는 보통 45영업일이 걸리는데, 패스트트랙을 밟으면 20영업일로 단축된다.     거래소는 유니콘 기업의 국내 증시 입성을 유도하기 위해 시가총액 1조원 이상이거나 시가총액 5천억원 이상·자기자본 1천500억원 이상 요건이 충족되면 다른 재무적 요건을 충족하지 않아도 유가증권시장에 상장할 수 있게 했다.     두산로보틱스는 적자기업이지만, 시가총액 5천억원 이상·자기자본 1천500억원 이상을 충족해 이 요건으로 상장할 것으로 보인다.     다만 업계에서는 서울보증보험의 경우 상장 절차 중 목표하는 기업가치(3조∼4조원 추정)를 시장에서 인정받지 못하면 정부의 공적자금 회수라는 본래 취지에 맞지 않다는 지적이 나올 수 있어 상장을 연기할 수도 있다는 관측도 나온다.     작년 IPO시장은 증시 부진의 직격탄을 맞으며 침체기를 겪었다. 현대엔지니어링, SK쉴더스, 원스토어 등이 부진한 수요예측 결과에 상장 계획을 철회했다.     잠재적 상장 후보로 꼽혔던 SSG닷컴, CJ올리브영 등도 증시 불황으로 상장작업을 중단하면서 작년 신규 상장사(리츠 제외)는 LG에너지솔루션, 수산인더스트리, 쏘카, LX세미콘 등 4개사에 그쳤다.     올해 들어서도 컬리, 케이뱅크, 골프존카운티 등이 증시 입성을 포기해 유가증권시장의 'IPO 잔혹사'가 이어졌다.    하지만 중소형 공모주 위주로는 최근 투자심리가 회복되고 있다. 한국투자증권에 따르면 지난달 말 기준 공모주 일반청약 평균 경쟁률은 765대 1로, 2022년(556대 1) 대비 높아졌다. 미래반도체, 오브젠, 스튜디오미르, 꿈비, 이노진 등 종목의 '따상'(시초가가 공모가의 2배에 형성된 뒤 상한가 기록) 행진도 이어졌다.    IB 업계 관계자는 \"작년 한 해 IPO 시장 침체로 상장 연기가 많았지만, 연초 들어 시장이 작년보다는 나아졌고 상장을 마냥 미룰 수 없는 상황이 됐다\"면서 \"올해 코스피 상장 기업은 작년의 2배가량인 7∼8곳으로 늘어날 것으로 보인다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "108320",
            "034730",
            "092790",
            "111380",
            "000150",
            "454910",
            "126720",
            "403550",
            "450080",
            "088790",
            "093370"
        ]
    }
]