[
    {
        "title": "찬바람이라더니 2배나 올라…남몰래 웃는 이유 있었네",
        "date": "2023.03.06. 오후 9:48",
        "content": "올해 상장한 12개 기업몸값 낮춘 덕에 자금 몰려평균 수익률 117% 달해대어급 IPO는 줄줄이 연기양극화된 공모주 시장\n\n\n\n [사진 출처 = 픽사베이]올해 기업공개(IPO)로 증시에 신규 입성한 기업들이 두각을 나타내면서 모두 공모가 대비 높은 가격에 거래되고 있는 것으로 나타났다. 중소형주를 중심으로 공모주 시장에 활기가 도는 모습이지만 조원 단위 IPO(기업공개)가 부재한 탓에 공모주 펀드 시장의 투자심리는 좀처럼 되살아나지 않고 있다.6일 한국거래소와 증권업계에 따르면 올해 신규 상장한 12개 종목은 모두 공모가를 웃돌고 있다. 거래소에 따르면 올해 들어 증시에 입성한 12개 종목(스팩 제외)의 공모가 대비 지난 3일 종가 기준 평균 수익률은 117.1%를 보였다.공모가 대비 상승률이 가장 높은 종목은 유아용품 생산기업 꿈비다. 이달 초 꿈비의 주가는 공모가(5000원) 대비 400% 이상의 수익률을 보였다. 이미 수요예측에서 1547대 1의 경쟁률을 기록하며 공모가가 희망밴드 상단에서 가격을 확정했던 회사는 증시 입성 후 한달여간 순조로운 주가 흐름을 보이고 있다. 올해 증시에 입성해 ‘따상상’(시초가가 공모가의 2배로 형성된 뒤 2거래일 연속 상한가)을 기록한 회사는 꿈비가 유일하다. 꿈비는 이날 전일 대비 3.66% 내린 2만5000원에 장을 마감했다.첫 날 ‘따상’으로 거래를 마친 오브젠과 미래반도체 역시 공모가 대비 200%를 전후하는 수준에서 주가가 형성되고 있다. 지난 1월 코스닥 시장에 입성한 오브젠은 공모가(1만8000원)보다 3배가량 오른 5만5000원 대에서 거래되고 있다.6000원으로 공모가를 확정했던 미래반도체는 증시 입성 후 2만3000원대까지 주가가 치솟았다가 현재는 1만7000원대로 조정됐다. 그럼에도 여전히 200%대의 양호한 수익률을 보이고 있다.증권업계에서는 연초 주식시장이 반등세를 보이면서 몸값을 낮춰 증시에 입성하려는 공모기업에 대한 거부감도 줄어든 것으로 보고 있다. 지난해부터 이어진 증시 악화로 비교 대상 기업들의 주가가 떨어졌고 이를 반영한 공모가 역시 낮게 조정되면서 투자자들의 부담이 줄어든 것이다.문턱이 낮아지자 중소형 공모주에 뭉칫돈이 몰렸다. 지난달 청약을 진행한 나노팀과 바이오인프라에는 증거금이 각각 5조4547억원, 1조7655억 원이 들어왔다. 나노팀의 시가총액이 공모가 기준 2490억 원임을 고려할때 20배가 넘는 자금이 들어온 셈이다. 자람테크놀로지도 청약 증거금으로 2조6359억 원이 몰렸다. 예상 시가총액(1364억원)의 20배 가까운 액수다.몸값이 낮은 중소형주일수록 시장에서 거래될 수 있는 유통 물량이 20~30%로 적어 주가 상승에 유리하다는 점도 자금이 유입된 배경으로 꼽힌다. 실제 꿈비의 경우 유통 가능 물량 비율은 17.7% 수준이었다. 삼기이브이(25.6%), 스튜디오미르(20.9%), 샌즈랩(24.7%) 등 장중 따상을 기록한 회사들 역시 유통 가능 주식 비율은 모두 20%대에 불과했다.대어급 IPO는 엄동설한이 이어지고 있다. 오아시스와 컬리, 케이뱅크 등이 연이어 상장을 철회하거나 공모 일정을 연기하면서 양극화가 나타나고 있다. 올해 첫 조(兆)단위 대어로 주목받았던 오아시스는 지난달 수요예측 흥행 실패로 상장을 잠정 철회했다.에프앤가이드에 따르면 최근 6개월 새 국내 주식형 펀드 설정액은 8805억원이 증가했지만 공모주 펀드의 경우 1조3400억원 이상 줄어든 것으로 나타났다. 143개 공모주펀드의 최근 한달 수익률은 0.1%에 머물렀다. 같은 기간 코스닥 지수가 7% 상승한 것과 대조적이다. 공모주펀드는 최근 3개월 기준으로도 2.1%에 그친 것으로 집계됐다.오광영 신영증권 연구원은 “투자자들의 관심이 높았던 일부 종목의 상장 철회 등으로 공모주 투자 열기가 식었기 때문”이라며 “다만 올해는 투자자들의 관심이 높은 기업들이 상장 가능성이 높고 정부의 기업공개(IPO) 관련 정책 등의 영향으로 시장이 점차 살아날 것”이라고 전망했다.가령 다올KTB코스닥벤처공모주포커스 펀드는 최근 한달 수익률 -2.4%에 머물렀다. 신한공모주배당쏠쏠 펀드 역시 한달 수익률 -0.5%에 그쳤다. 다올KTB블록딜공모주하이일드 펀드의 경우 올 들어 설정액이 365억원 가량 감소했다.대어급 IPO 등장으로 시장이 활성화돼야 공모주 펀드가 다시 살아날 것으로 업계에서는 보고 있다. 오 연구원은 “공모주 펀드의 성과는 2021년까지는 대체적으로 우상향 하는 모습을 보였다”며 “하지만 지난해 1월 이후로는 하락세를 보이고 있으며 펀드별 배정 물량이 줄면서 성과도 정체를 보였다”고 설명했다.공모주펀드는 공모주를 저렴하게 배정받아 추가 수익률을 노리는 펀드다. 일반 투자자들이 직접 공모에 참여할 수 있지만 배정받을 수 있는 수량이 제한적이어서 공모주 펀드를 담는 방식으로 투자할 수 있다. 국채나 우량 회사채 등에 투자하면서 30% 이하로 공모주를 담는 펀드가 대표적이다. 위험 자산 비중을 높여 자산의 45% 이상을 신용도 BBB+ 등급 이하의 하이일드 채권에 투자하고 공모 물량의 5%를 우선 배정 받는 하이일드 펀드도 공모주 펀드로 분류된다.",
        "ticker": [
            "030200",
            "001680",
            "001720"
        ]
    },
    {
        "title": "[그래픽] SM엔터 지분구조 변화",
        "date": "2023.03.06. 오후 8:01",
        "content": "(서울=연합뉴스) 김영은 기자 = 하이브가 SM엔터테인먼트의 경영권 확보를 위해 진행한 주식 공개매수가 실패로 끝났다.    하이브는 6일 최근 진행한 SM엔터테인먼트(에스엠[041510]) 경영권 확보를 위한 주식 공개매수로 지분 0.98%를 추가로 확보했다고 공시했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "하이브, 공개매수 실패…개미는 단 '4주' 응했다(종합2보)",
        "date": "2023.03.06. 오후 7:19",
        "content": "목표 25%에 크게 미달…갤럭시아에스엠 포함 0.98% 확보 그쳐SM \"하이브 블록 딜 권유\" 의혹 제기에 하이브 \"사실 아냐\" 반박지분 15% 넘어 공정위 기업결합 신고 대상…30일 내 신고해야\n\n\n\n하이브 기업설명회 개최(서울=연합뉴스) 강민지 기자 = 하이브(HYBE)가 21일 오후 국내·외 증권사 애널리스트와 주요 기관 투자자를 대상으로 기업 설명회를 연다. 사진은 이날 서울 용산구에 위치한 하이브 사옥. 2023.2.21 mjkang@yna.co.kr    (서울=연합뉴스) 이태수 송은경 기자 = 하이브가 SM엔터테인먼트의 경영권 확보를 위해 진행한 주식 공개매수가 실패로 끝났다.    하이브는 6일 최근 진행한 SM엔터테인먼트(에스엠) 경영권 확보를 위한 주식 공개매수로 지분 0.98%를 추가로 확보했다고 공시했다.    이수만 전 총괄 프로듀서가 하이브에 매각한 지분 14.8%를 더하면 현재까지 하이브가 확보한 SM 지분은 15.78%다. 풋옵션이 걸린 이수만의 잔여 지분 3.65%를 합쳐도 하이브 측 지분은 19.43%에 머문다.    하이브는 지난달 10일부터 20일간 주당 12만원에 SM 주식을 전체 발행 주식 수의 25%만큼 공개매수함으로써 안정적인 경영권을 확보하려 했으나 SM 주가가 12만원선을 웃돌면서 이러한 계획은 실패로 돌아갔다.    앞서 효성그룹 계열 스포츠 마케팅사 갤럭시아에스엠은 자체 공시를 내고 하이브의 공개매수에 응해 23만3천813주를 매각했다고 밝힌 바 있다.    이번 하이브의 공개매수에 응한 주식 수는 23만3천817로, 갤럭시아에스엠을 제외하고 공개매수로 들어온 주식은 4주뿐이다.    하이브는 공시에서 \"공개매수 응모 주식 수가 매수 예정 수량을 밑돌아 전량 매수했다\"며 \"공개매수 대금은 현금으로 지급한다\"고 밝혔다.\n\n\n\n[그래픽] SM엔터 지분구조 변화(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n세이브 SM 3.0 웹페이지[SM엔터테인먼트 제공. 재판매 및 DB 금지]    하이브의 SM 주식 공개매수가 실패로 돌아가면서 SM 인수전은 결국 이달 말 주주총회에서 승패가 갈리게 됐다. 하이브와 SM 현 경영진 양측은 주주의 마음을 얻고자 이달 내내 여론전을 이어갈 것으로 전망된다.    이날도 공개매수에 실패한 하이브의 다음 행보와 관련해 '블록딜(시간 외 대량매매) 권유' 의혹이 제기돼 양측이 공방을 벌였다.    SM은 보도자료를 내고 \"(하이브가) 일부 운용사에 우호법인을 통한 SM 주식 블록딜을 권유하는 등 추가 주식 확보에 열을 올리고 있다는 루머가 시장에서 돌고 있다\"고 의혹에 불을 지폈다.    자본시장법에 따르면 6개월 간 10인 이상의 자로부터 장외거래를 통해 5% 이상의 상장회사 발행주식을 취득하는 경우 반드시 공개매수를 통해서만 취득해야 한다.    블록 딜은 장내매수의 일종이지만 자본시장법상 공개매수 대상 여부를 판단할 때는 장외거래로 간주되고 있다.    하이브는 그러나 반박 자료를 배포해 \"당사의 이사회는 SM이 주장하는 블록딜 관련 논의를 전혀 진행한 바 없다\"며 \"SM이 루머에 근거해 의혹을 제기하는 미숙한 행동을 즉각 중단하라\"고 촉구했다.    하이브는 주식 공개매수로 SM 지분을 15% 이상 보유하게 된 만큼 주식 취득일로부터 30일 이내에 공정거래위원회에 기업결합을 신고해야 한다.    이달 말 주주총회에서 인수전 승패를 가른 뒤 신고서를 낼 가능성이 있다.    공정위 관계자는 \"사전 검토를 진행해왔고, 하이브가 기업결합을 신고하면 정식으로 심사에 착수할 예정\"이라고 말했다.    공정위는 하이브와 SM 간 기업결합이 음원·음반, 공연, 방송 출연, 팬미팅 등 관련 시장 내 경쟁을 제한하는지 여부와 정도를 심사하게 된다.    필요하다고 판단하면 배타적 거래 등 불공정 행위를 하지 못하도록 시정조치를 부과하거나(조건부 승인), 주식 처분을 명령하는 등 기업결합을 불허할 수 있다.    다만 하이브가 SM 지분을 15% 이상 보유했더라도 실질적으로 지배관계가 형성되지 않았다면 그 시점에는 경쟁 제한성을 따지거나 시정조치를 부과하지 않는다.    한편, SM은 이날 하이브의 인수 시도에 맞서 자사의 입장을 안내하고 의결권 위임을 권유하는 주주총회 이사회 제안 캠페인 웹사이트 '세이브 SM 3.0'(SAVE SM 3.0)을 개설했다.    SM은 캠페인 이름과 관련해 \"하이브의 적대적 M&A(인수합병) 시도가 지속하는 상황에서 흔들림 없이 SM 3.0 전략을 추진함으로써 지속가능한 거버넌스를 구축하고 주주가치를 제고하겠다는 다짐이 담겼다\"고 설명했다.    tsl@yna.co.kr, moment@yna.co.kr",
        "ticker": [
            "012030",
            "011420",
            "001680",
            "352820",
            "004800"
        ]
    },
    {
        "title": "'주가 급등' 에코프로비엠, 삼성물산·포스코케미칼 시총 제쳤다",
        "date": "2023.03.06. 오후 6:41",
        "content": "코스닥 상위 2차전지주 상승 랠리…일각선 \"과열에 대한 경계감 가져야\"\n\n\n\n에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 2차전지 소재 기업 에코프로비엠의 주가가 최근 고공행진을 이어가면서 시가총액 이 유가증권시장 상장사인 포스코케미칼과 삼성물산 등을 넘어선 것으로 파악됐다.    6일 한국거래소에 따르면 이날 종가 기준 에코프로비엠의 시가총액은 21조2천229원으로 집계됐다.    이는 유가증권시장 시총 상위 14위에 해당하는 규모다.    에코프로비엠은 지난달 21일 SK이노베이션(유가증권시장 21위)을 제친 데 이어 이달 3일엔 포스코케미칼(20위)의 시총 규모도 돌파했다.    이날도 주가가 약 20% 급등하며 LG전자(19위), 신한지주(18위), KB금융(17위), 현대모비스(16위), 삼성물산(15위)을 한꺼번에 넘어섰다.    지난해까지만 해도 에코프로비엠은 코스닥시장에서 4년간 대장주 자리를 지킨 셀트리온헬스케어와 1∼2위를 다퉈왔으나, 최근 들어 '코스닥 대장주' 자리를 굳혀가고 있다.    두 회사의 시총 규모는 올해 1월 2일엔 9조원대로 500억원 차이밖에 나지 않았으나, 에코프로비엠은 최근 주가 상승 영향으로 20조원 수준으로 불어났다.    지난 2개월은 에코프로비엠을 비롯한 코스닥시장 2차전지 관련주들의 약진이 두드러진 시기였다.    에코프로비엠 주가는 연초부터 이달 3일까지 94.97% 올랐으며, 에코프로비엠이 물적 분할되기 전 속해있었던 에코프로는 11만원에서 29만9천500원으로 172.27% 급등했다. 에코프로는 시총 순위도 6위에서 4위로 올랐다.    같은 기간 배터리 양극재 소재 기업 엘앤에프 또한 주가가 39.43% 상승해 코스닥시장 시총 규모로 셀트리온헬스케어를 제치고 2위에 등극했다.    2차전지 종목들의 주가 고공행진은 양호한 지난해 실적을 바탕으로 전기차 시장 성장, 대규모 수주 체결 등 호재가 잇따랐기 때문이라는 분석이다.    지난 1월 포스코케미칼의 40조원 규모의 양극재 수주 계약과 2월 엘앤에프와 테슬라의 3조8천억원 규모 하이니켈 양극재 공급 계약, 이달엔 삼성SDI와 GM의 미국 내 배터리 합작공장 설립 준비 소식 등이 전해졌다.    최보영 교보증권 연구원은 \"삼성SDI와 GM의 합작공장 건립을 통한 낙수효과를 기대하며 산업 내 추가적인 대형 계약 등에 대한 기대감이 고조되고 있다\"고 분석했다.    그는 이달 공개될 유럽연합(EU)의 핵심원자재법(CRMA) 초안과 미국 인플레이션 감축법(IRA)의 후속 조치 등이 국내 배터리 업체들에 유리할 것이라는 기대감도 주가 상승의 요인이 되고 있다고 덧붙였다.    다만 단기간에 주가가 급등한 데 따른 반작용으로 주가 하락에 베팅하는 투자자도 늘고 있다. 일부 2차전지 종목들은 공매도의 대기자금으로 여겨지는 대차거래(장외에서 주식을 대여·상환하는 거래) 잔고액이 가파른 증가세를 보이고 있다.    지난 2월 1일부터 이달 3일까지 에코프로비엠과 에코프로의 대차잔고 증가액은 각각 8천392억원, 5천626억원으로 코스닥시장 전 종목 가운데 1·2위를 차지했다.    최보영 연구원은 \"3월 주주총회 이후 본격적인 1분기 실적발표 시즌이 다가옴에 따라 실적 장세가 펼쳐질 것\"이라며 \"연초부터 과열돼가는 2차전지 섹터 내 이벤트·테마성으로 상승한 종목에 대해서는 점진적인 경계감을 가져야 한다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "066570",
            "034730",
            "096770",
            "030610",
            "006400",
            "028260",
            "068270",
            "055550",
            "066970",
            "012330"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 4583억·외국인 3271억 순매수(3월 6일-최종치)",
        "date": "2023.03.06. 오후 6:12",
        "content": "코스닥, 기관 2009억·외국인 1250억 순매도개인, 코스피 7877억 순매도·코스닥 3529억 순매수[서울경제]"
    },
    {
        "title": "대신증권, 보통주 1주당 1천200원 현금배당 결의",
        "date": "2023.03.06. 오후 6:10",
        "content": "대신증권[촬영 안 철 수]    (서울=연합뉴스) 채새롬 기자 = 대신증권은 6일 이사회를 열고 2022회계연도 기준 보통주 1주당 1천200원, 우선주 1천250원, 2우B 1천200원의 현금배당을 하기로 했다고 밝혔다.      결산배당금 총액은 801억원이다. 1주당 시가배당률은 보통주 8.15%, 우선주 9.19%, 2우B 9.21%다.     대신증권은 이와 함께 작년 연결 기준 영업이익 2천535억원, 당기순이익 1천317억원 등의 결산 실적을 확정했다.     이사회에서 결의된 내용은 이달 24일 주주총회에서 최종 확정된다.     srchae@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "'강제징용 해법' 훈풍…소부장株 뜀박질",
        "date": "2023.03.06. 오후 6:09",
        "content": "日, 수출 규제 완화 기대감하나머티리얼즈 6.2% 상승'반도체' 삼전·하이닉스도  ↑\n\n\n\n[서울경제] 일본의 강제징용 관련 배상 해법이 발표되면서 일본의 우리나라에 대한 반도체 소재 수출 규제가 완화될 조짐을 보이자 부품·소재주들이 뜀박질에 들어갔다. 반도체 산업 등에서 한일 간 협력이 재개 혹은 강화하면서 성장 잠재력을 가진 국내 소부장 업체들에 대한 기대감이 높아진 영향으로 풀이된다.6일 한국거래소에 따르면 반도체 부품 업체인 하나머티리얼즈(166090)는 전 거래일보다 2250원(6.25%) 오른 3만 8250원에 거래를 마쳤다. 소재 기업인 동진쎄미켐(005290) 역시 4.5% 올라 3만 7400원에 장을 마감했다. 온기는 대형 반도체 종목에도 번져 삼성전자(005930)는 1.6% 상승한 6만 1500원에, SK하이닉스(000660)는 2.75% 오른 8만 9700원에 각각 거래를 마쳤다.금융 투자 업계는 일본의 대(對)한국 반도체 수출 규제 완화 논의가 급진전될 것이라는 기대감에 투자심리가 개선된 것으로 보고 있다. 산업통상자원부는 이날 세계무역기구(WTO) 분쟁 해결 절차를 중단하기로 하면서 한일 간 수출 관리 정책 대화를 개최하기로 했다고 전했다.일본의 수출 규제 완화가 국내 소부장 업체들 간 경쟁을 심화할 수 있지만 중·장기적으로 글로벌 성장의 발판이 될 것이라는 전망도 제기된다. 그간 삼성전자와 SK하이닉스가 탈(脫)일본에 나서면서 상대적으로 국내 부품·소재 기업들이 수혜를 입은 측면도 있지만 3년에 걸쳐 제조 업체와 부품·소재 기업 간 협력 체제가 공고화돼 있다는 분석이다.황민성 삼성증권(016360) 수석연구위원은 “예전에는 소부장 업계가 일본과 경쟁하는 것 자체가 힘겨운 상황이었지만 최근에는 소재 분야까지도 시장점유율을 다퉈볼 만한 영역이 많아졌다”며 “일본의 수출 규제 이후 국내 메모리반도체 기업들이 일본 기업과 협력을 꺼리게 돼 국내 소부장 업체들의 지배력은 유지되면서 역량은 한층 높아질 것”이라고 내다봤다.소부장 관련주뿐 아니라 삼성전자와 SK하이닉스의 주가가 함께 상승한 것도 비슷한 맥락이다. 일본산 부품·소재 수입이 재개되면 반도체 품질 향상에 기여해 국내 메모리반도체 업계의 경쟁력은 한층 강해질 수 있기 때문이다. 삼성전자와 SK하이닉스는 이날 장 초반 0.2~0.5% 상승에 그치며 코스피 상승률을 하회했으나 오후 들어 수출 규제 완화 기대감에 상승 폭을 키웠다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "016360"
        ]
    },
    {
        "title": "올리브영 성장세 타고 '부활'…CJ, 16개월만에 9만원 돌파",
        "date": "2023.03.06. 오후 5:57",
        "content": "장중 52주 신고가 등 상승세최근 7거래일간 13% 올라中 리오프닝 호재까지 겹쳐제일제당 살아나면 더 뛸듯\n\n\n\n[서울경제] CJ(001040)그룹의 지주사인 CJ㈜가 1년 4개월 만에 9만 원 벽을 뚫으며 52주 신고가를 기록했다. 코로나19 직격탄을 맞은 후 주요 계열사들의 주가는 지지부진하지만 올리브영의 실적 개선 기대감이 영향을 미쳤다는 분석이다. 향후 CJ 계열사들의 실적 개선이 더해지면 주가 상승 여력은 한층 확대될 것이라는 전망이 나온다.6일 한국거래소에 따르면 CJ 주가는 전날보다 3000원(3.41%) 오른 9만 900원에 마감했다. 장중 한때 9만 2600원을 기록하며 52주 신고가를 다시 썼다. CJ 주가가 주당 9만 원을 넘어선 것은 종가 기준 2021년 11월 16일(9만 1700원) 이후 처음이다.CJ 주가는 최근 7거래일 동안 13% 올랐다. CJ는 코로나19가 본격화하기 전인 2021년 초만 해도 11만 8500원을 기록하기도 했다. 하지만 코로나 여파로 주력 계열사들이 직격탄을 맞으면서 주가는 지난해 10월 6만 9000원까지 급락했다.최근 CJ 주가 반등의 배경에는 CJ올리브영이 있다. 경쟁사들이 사업을 철수하면서 사실상 시장을 석권, 매출이 급증했다. 국내 중국 관광객 급증 전망까지 겹치면서 실적 개선 기대감이 커지고 있다. 실제로 올리브영 매출은 2020년 1조 8603억 원에서 지난해 3분기까지 2조 265억 원으로 급성장했다. 지난해 전체 매출은 2조 7000억~2조 9100억 원에 이를 것으로 증권가는 보고 있다.유안타증권에 따르면 올리브영의 지난해 상각전영업이익(EBITDA)이 5000억 원 이상 실현되면 시가총액은 4조 원도 가능할 것으로 분석됐다. 2021년 3월 사모펀드(PEF) 운용사 글랜우드PE가 4141억 원을 투자할 당시 몸값(1조 8360억 원)의 두 배 이상으로 뛰는 셈이다.CJ의 계열사 중 가장 큰 수익을 올리는 곳은 CJ제일제당(097950)이다. 지난해 3분기 기준 CJ 계열사 가운데 매출 비중은 제일제당과 CJ대한통운(000120)이 약 21%로 엇비슷하지만 이익(총포괄손익)으로 보면 제일제당이 15.6%로 계열사 중 가장 크다. 제일제당이 잘되면 자연스레 지주사인 CJ의 평가도 달라진다. 고물가 여파로 집밥을 먹는 사람이 늘 것이라는 전망이 있다지만 실적이나 주가는 신통치 않다. 다만 하나증권은 “CJ제일제당 매출은 연간 기준 전년 대비 4.2%, 영업이익은 5.2% 늘 것”이라고 봤다.CGV·ENM 등 다른 계열사들이 반등할 경우 CJ 주가는 더 강세를 보일 것이라는 분석이 나온다. 증권가에서는 CJ ENM(035760)의 올해 영업이익이 전년 대비 78% 급증할 것으로 보고 있다. CGV는 연간 영업이익 674억 원으로 흑자 전환이 예상된다.",
        "ticker": [
            "001040",
            "000120",
            "097950",
            "003470"
        ]
    },
    {
        "title": "새 먹거리 떠오른 공개매수 주관…대형 IB들 자존심 대결 [시그널 INSIDE]",
        "date": "2023.03.06. 오후 5:55",
        "content": "의무화 예고로 신규 수익원 부상코스닥 상장보다 수익 웃돌아선두 NH···삼성·한투 2위 놓고 치열전국 지점 갖춘 대형사 유리\n\n\n\n한샘의 공개매수 공고.[서울경제] 상장사의 인수합병(M&A)을 겨냥해 주식공개매수가 조(兆) 단위로 잇따라 진행되자 국내 대형 투자은행(IB)들 간 공개매수 주관사 경쟁이 달아오르고 있다. 하이브(352820)의 SM엔터테인먼트(에스엠(041510)) 공개매수를 삼성증권이 대행했으나 실패로 끝나자 카카오의 SM엔터 공개매수 가능성에 한국투자증권이 벌써 만반의 채비를 갖춘 것으로 알려졌다.6일 투자은행(IB)업계에 따르면 국내 대형 IB들이 향후 늘어날 것으로 예상되는 공개매수 거래에 적극 대응하기 위해 기업들의 수요 파악에 나서고 있다. 공개매수 수수료가 웬만한 코스닥 기업 상장 수입을 웃도는 경우가 많아 IB들 입장에서는 놓칠 수 없는 신(新)시장이 된 것이다. 특히 공개매수는 전국에 걸친 소액 투자가들을 상대하면서 이뤄지기 때문에 고객 및 계좌 확대 등 부수 이익도 큰 것으로 알려졌다.6일 투자은행(IB) 업계에 따르면 국내 대형 IB들은 앞으로 늘어날 것으로 예상되는 공개매수 거래에 적극 대응하기 위해 수요 파악에 나섰다. 공개매수 수수료 규모가 웬만한 코스닥 기업 상장 수수료를 웃도는 경우가 많은 만큼 IB들 입장에서는 놓칠 수 없는 새로운 시장이다.가장 최근 공개매수 사례인 하이브의 SM엔터 공개매수 과정에서는 30억 원에 달하는 수수료가 책정됐다. 또 오스템임플란트(048260) 공개매수 수수료는 11억 원이었다. 일례로 시가총액 1조 원 규모로 상장에 성공한 쏘카(403550)의 상장 수수료가 19억 원 수준이었는데, 이마저도 세 곳의 공동 주관사가 나눠서 가져가는 구조였다.공개매수 수수료는 매수금액과 상관없이 거래의 난이도, 공개매수의 목적 등을 고려한 정액제 방식으로 책정한다. 공개매수 성공 여부가 불확실했던 SM엔터의 경우 총 매수 금액이 오스템임플란트의 절반 수준임에도 불구하고 2배 이상 높은 수수료를 책정했다.최근 거래에서는 NH투자증권과 삼성증권, 한국투자증권 등이 번갈아가며 주관 업무를 수행했다. 오스템임플란트는 NH투자증권, SM엔터는 삼성증권, 한샘은 한국투자증권이 맡았다. 또 카카오의 SM엔터 공개매수 시도도 점쳐지는데, 앞선 IB들이 군침을 흘리고 있는 것으로 알려졌다.현재까지 공개매수 시장에서 가장 압도적인 존재감을 나타내는 곳은 NH투자증권이다. 금융감독원 전자공시시스템에 따르면 2020년 2월부터 지난 2월까지 약 3년 동 진행된 공개매수 거래 24건 중 11건을 NH투자증권에서 주관했다. 최근 이뤄진 오스템임플란트 건을 포함해 총 매수 금액만 약 2조 8000억 원에 달한다. 배광수 인더스트리 3본부장이 총괄하며 NH증권은 지난해 배 본부장 부서 산하에 중소중견기업을 전담하는 SME(Small Medium-sized Enterprises)를 신설한 뒤 성과를 냈다.두 번째로 수행 건수와 매수 금액이 많은 곳은 대신증권이다. 대신증권은 총 세 건의 공개매수를 주관했는데 총 매수 금액은 약 1조 7300억 원이다. 대표적으로 2021년 F&F(383220)의 지주사 전환 과정에서 진행한 공개매수 주관했으며, 해당 거래로만 1조 2000억 원에 달하는 매수 금액을 기록했다. 이어 매수 금액이 큰 곳은 삼성증권(1조 100억 원)과 미래에셋증권(2055억 원), 한국투자증권(1180억 원) 순이었다.이 중 삼성증권은 최근 마무리된 하이브의 SM엔터 공매매수에 전념하기 위해 YTN 매각 주관사를 포기하기도 했다. 삼성증권에서는 이상현 어드바이저리본부장 총괄하고 있으며, 회사는 해당 본부에 몇몇 직원도 파견했다.한편 업계는 한투가 카카오의 SM엔터 공개매수를 주관할 가능성이 높다고 보고 있다. 한투가 카카오뱅크의 2대주주로 지분관계가 있고 한투 자체의 경쟁력이 높기 때문이다. 김성철 IB4본부장이 공개매수 주관을 맡기 위해 뛰고 있다.올해 말 혹은 내년부터는 기업들의 공개매수가 크게 늘어날 가능성이 높은 상황이다. 금융위원회는 작년 연말 M&A시 의무공개매수 제도 도입을 위해 올해 중 자본시장법 개정을 추진하겠다고 밝힌 바 있다. 의무공개매수 제도가 도입되면 M&A 등으로 상장사 지분 25% 이상을 보유해 최대주주가 되는 기업이나 재무적투자자(FI)는 공개매수를 통해 경영권 지분을 포함해 총 50%+1주 이상을 매수해야 한다.한 IB업계 관계자는 \"의무공개매수 제도가 도입되면 M&A 거래 자체가 줄어들 가능성이 있긴 하지만, 공개매수가 이전보다는 늘어날 가능성이 큰 것은 사실\"이라며 \"그동안 쌓아온 기업 네트워크를 활용해 적극적으로 시장 수요에 대응해 나갈 것\"이라고 말했다.공개매수 주관사는 전국적인 오프라인 영업망을 갖춘 대형 IB들이 유리할 수밖에 없을 것으로 보인다. 일반 주주들이 공개매수에 응하기 위해선 직접 본점이나 지점을 찾아 청약서 등 관련 서류를 제출해야 하기 때문이다. 국내 IB 중 가장 많은 오프라인 영업망을 갖춘 곳으로는 79곳의 지점을 보유한 미래에셋증권이 꼽힌다. 이어 NH투자증권은 76곳, 한국투자증권은 68곳, 삼성증권은 28곳의 지점을 운영 중이다.",
        "ticker": [
            "383220",
            "005940",
            "003540",
            "006800",
            "016360",
            "403550",
            "035720",
            "323410",
            "352820",
            "009240"
        ]
    },
    {
        "title": "정부, 부동산 PF·건설사에 28.4조 지원…대주단 4월 가동",
        "date": "2023.03.06. 오후 5:54",
        "content": "■금융위 '회사채·단기금융·부동산PF 점검 회의'정책 금융 작년말 보다 5.1조원 확대대주단에 농협·새마을금고 등도 참여부실 심각 사업장은 시장 원리로 청산\n\n\n\n권대영 금융위원회 상임위원이 6일 정부서울청사에서 열린 회사채·단기금융시장 및 부동산 PF 리스크 점검 회의에서 정부 입장을 설명하고 있다. 연합뉴스[서울경제] 정부가 부동산 프로젝트파이낸싱(PF) 위험이 확산하지 않도록 사업장과 건설사에 지급하는 정책금융 지원 규모를 올해 5조 원 이상 더 늘리기로 했다. 부동산 PF 사업장 정상화를 지원하기 위한 대주단 협약은 다음 달부터 가동한다.금융위원회는 6일 정부서울청사에서 기획재정부와 한국은행, 금융감독원, 정책금융기관 및 금융회사 관계자 30여 명이 참석한 가운데 권대영 상임위원 주재로 ‘회사채·단기 금융시장 및 부동산 PF 리스크 점검 회의’를 열고 이같이 결정했다고 밝혔다.\n\n\n\n금융위에 따르면 참석자들은 부동산 PF 시장이 과거 위기와 비교할 때 아직 총체적 위기로 확산한 상태는 아니라고 평가하면서도 업종 지역 등 국지적인 어려움이 있다고 봤다. 또 부동산 PF 부실은 경제·금융 등 여러 부문에 미치는 파급효과가 큰 만큼 회복에 상당 시간이 소요될 수밖에 없어 선제 대응이 필요하다는 데 의견을 모았다.금융위는 이에 사업장별 ‘맞춤형 대응’을 강화하기로 했다. 우선 부동산 PF 리스크가 건설사와 부동산 신탁사로 번지지 않게 건설사 등에 대한 정책금융 지원 규모를 28조 4000억 원으로 늘린다. 이는 지난해 말 잔액(23조 3000억 원)보다 5조 1000억 원 더 늘린 것이다.부실 우려가 있는 사업장에는 정상 궤도에 다시 오를 수 있도록 PF 대주단 협약을 4월부터 가동하기로 했다. 대주단은 2008년 글로벌 금융위기 때 만들어진 대주단 협의회를 모태로 운영된다. 최근 변화된 PF 사업 구조 등을 반영해 새마을금고와 농협·신협 등도 새로 참여한다. 상반기에는 한국자산관리공사 등을 통해 민간 자율의 사업 재구조화 작업을 마련하면서 연체 발생 등 부실이 심각한 사업장에는 시장 원리에 따른 매각·청산을 추진한다.정상 사업장은 고금리 단기대출(브리지론)을 본PF로 전환할 수 있도록 주택도시보증공사(HUG), 주택금융공사를 통해 사업자 보증 15조 원을 공급한다. HUG는 준공 전 미분양 사업장에도 대출보증 5조 원을 추가 제공한다. 주택금융공사는 이달 중 단기성 PF-자산유동화기업어음(ABCP)을 장기성 대출로 전환하는 보증 상품을 1조 5000억 원 규모로 출시할 예정이다.금융위 관계자는 “시장 여건 등을 고려해 금융 규제 유예 조치 연장 여부 등도 조속히 결정할 것”이라며 “부동산 PF 전문가 회의를 정기 개최하고 도덕적 해이를 막기 위한 장치들도 마련하겠다”고 설명했다."
    },
    {
        "title": "올 증시입성 새내기株 벌써 2배 뛰었다",
        "date": "2023.03.06. 오후 5:43",
        "content": "올해 상장한 12개 기업몸값 낮춘덕에 자금 몰려평균 수익률 127% 달해주가 과열 우려 커져대어급 IPO는 '찬바람'중소형 위주 상장 잇달아\n\n\n\n올해 기업공개(IPO)로 증시에 신규 입성한 기업들이 두각을 나타내면서 모두 공모가 대비 높은 가격에 거래되고 있는 것으로 나타났다. 중소형주를 중심으로 공모주 시장에 활기가 도는 모습이지만 조(兆) 단위 기업공개가 부재한 탓에 공모주 펀드 시장의 투자심리는 좀처럼 되살아나지 않고 있다.6일 한국거래소와 증권업계에 따르면 올해 신규 상장한 12개 종목은 모두 공모가를 웃돌고 있다. 거래소에 따르면 올해 들어 증시에 입성한 12개 종목(스팩 제외)의 공모가 대비 지난 3일 종가 기준 평균 수익률은 127.1%를 보였다.공모가 대비 상승률이 가장 높은 종목은 유아용품 생산기업 꿈비다. 이달 초 꿈비 주가는 공모가(5000원) 대비 400% 이상 수익률을 보였다. 이미 수요예측에서 1547대1의 경쟁률을 기록하며 공모가가 희망밴드 상단에서 가격을 확정했던 회사는 증시 입성 후 한 달간 순조로운 주가 흐름을 보이고 있다. 올해 증시에 입성해 '따상상(시초가가 공모가의 2배로 형성된 뒤 2거래일 연속 상한가)'을 기록한 회사는 꿈비가 유일하다. 이날 꿈비는 전일 대비 4.43% 내린 2만4800원에 장을 마감했다. 첫날 '따상'으로 거래를 마친 오브젠과 미래반도체 역시 공모가 대비 200%를 전후하는 수준에서 주가가 형성되고 있다. 지난 1월 코스닥시장에 입성한 오브젠은 공모가(1만8000원)보다 3배가량 오른 5만5000원대에서 거래되고 있다. 6000원으로 공모가를 확정했던 미래반도체는 증시 입성 후 2만3000원대까지 주가가 치솟았다가 현재는 1만7000원대로 조정됐다. 그럼에도 여전히 200%대의 양호한 수익률을 보이고 있다.증권업계에서는 연초 주식시장이 반등세를 보이면서 몸값을 낮춰 증시에 입성하려는 공모 기업에 대한 거부감도 줄어든 것으로 보고 있다. 지난해부터 이어진 증시 악화로 비교 대상 기업들의 주가가 떨어졌고 이를 반영한 공모가 역시 낮게 조정되면서 투자자들의 부담이 줄어든 것이다.문턱이 낮아지자 중소형 공모주에 뭉칫돈이 몰렸다. 지난달 청약을 진행한 나노팀과 바이오인프라에는 증거금이 각각 5조4547억원, 1조7655억원이 들어왔다. 나노팀의 시가총액이 공모가 기준 2490억원임을 고려할 때 20배가 넘는 자금이 들어온 셈이다. 자람테크놀로지도 청약 증거금으로 2조6359억원이 몰렸다. 몸값이 낮은 중소형주일수록 시장에서 거래될 수 있는 유통 물량이 20~30%로 적어 주가 상승에 유리하다는 점도 자금이 유입된 배경으로 꼽힌다. 실제 꿈비의 경우 유통 가능 물량 비율은 17.7% 수준이었다. 대어급 IPO는 엄동설한이 이어지고 있다. 오아시스, 컬리, 케이뱅크 등이 연이어 상장을 철회하거나 공모 일정을 연기하면서 양극화가 나타나고 있다. 올해 첫 조 단위 대어로 주목받았던 오아시스는 지난달 수요예측 흥행 실패로 상장을 잠정 철회했다.에프앤가이드에 따르면 최근 6개월 새 국내 주식형 펀드 설정액은 8805억원이 증가했지만 공모주 펀드는 1조3400억원 이상 줄어든 것으로 나타났다. 공모주 펀드 143개의 최근 한 달 수익률은 0.1%에 머물렀다. 같은 기간 코스닥지수가 7% 상승한 것과 대조적이다. 공모주 펀드는 최근 3개월 기준으로도 2.1%에 그친 것으로 집계됐다. 오광영 신영증권 연구원은 \"투자자들의 관심이 높았던 일부 종목의 상장 철회 등으로 공모주 투자 열기가 식었기 때문\"이라며 \"다만 올해는 투자자들의 관심이 높은 기업들이 상장할 가능성이 높고 정부의 IPO 정책 등의 영향으로 시장이 점차 살아날 것\"이라고 전망했다.",
        "ticker": [
            "001680",
            "001720"
        ]
    },
    {
        "title": "조선株 훨훨나는데…현대미포 올 16% 하락",
        "date": "2023.03.06. 오후 5:43",
        "content": "저가 수주로 실적 발목잡혀올 1분기에도 적자 이어질듯\n\n\n\n올해 들어 조선주 주가가 상승하고 있음에도 현대미포조선이 부진을 면치 못하고 있다. 과거 저가 수주한 물량을 소화하는 과정이 길어지면서 턴어라운드(흑자 전환) 시점도 예상보다 지연되고 있는 영향으로 풀이된다.6일 기준 유가증권시장에서 현대미포조선은 올해 들어 16.21% 하락했다. 반면 대우조선해양(26.65%) 한국조선해양(13.86%) 등은 같은 기간 주가가 올랐다. 당장 부진한 실적이 주가에 악영향을 미친 것으로 분석된다. 현대미포조선은 작년 4분기 영업손실 547억원을 기록해 약 200억원 흑자를 예상한 시장의 기대치를 만족시키지 못했다. 다가올 1분기 전망도 어두워지는 추세다. 에프앤가이드에 따르면 현대미포조선은 1분기 영업적자 112억원을 기록할 것으로 예상된다. 올해 1월에는 흑자 464억원이 예상됐는데, 두 달 새 적자 전망이 우세해졌다.과거 저가 수주 전력이 실적의 발목을 잡았다. 현대미포조선이 2021년 상반기에 수주한 선박 물량이 본격적인 건조에 들어간 가운데 건조 물량 중 수익성이 낮은 저가 선박이 차지하는 비중이 높다는 설명이다. 시장에서는 현대미포조선의 작년 4분기 건조 물량에서 저가 수주가 차지하는 비중이 70%라고 보고 있다.이봉진 한화투자증권 연구원은 \"2021년에 현대미포조선이 수주한 중소형 선박의 선가 상승폭이 대형 선박보다 낮았다\"며 \"올해 상반기까지도  선가가 큰 폭으로 개선되는 것을 기대하기 어렵다\"고 설명했다.다만 올해 하반기에는 실적 반등이 가능할 전망이다. 걸림돌이던 저가 선박 대부분이 올해 인도될 예정이기 때문이다. 삼성증권에 따르면 2021년 상반기에 수주한 저선가 수주 물량의 82%가 올해 인도될 것으로 추정된다.",
        "ticker": [
            "016360",
            "000880",
            "003530"
        ]
    },
    {
        "title": "에코프로비엠, 19.17% 급등! 시총 21조 돌파한 비결은 [이종화의 장보GO]",
        "date": "2023.03.06. 오후 5:33",
        "content": "양극재 대장 에코프로비엠, 19% 급등시총 21조원 돌파…엘앤에프 2배 넘어2차전지 셀 기업 압도하는 소재株 상승세테슬라 판매량 증가는 시장 전체에 호재※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.2차전지 양극재 기업 에코프로비엠이 주가 급등세를 이어가고 있습니다.6일 코스피는 전 거래일보다 1.26% 반등해 2462.62에 마감했습니다. 이날 코스닥도 전 거래일보다 1.76% 상승한 816.51에 거래를 마쳤습니다.특히 코스닥 시장에선 시가총액 1위 기업인 에코프로비엠이 19.17% 급등하며 21만7000원에 마감했습니다. 에코프로비엠의 시가총액은 21조원을 돌파했습니다. 시가총액 2위 엘앤에프(9조2927억원)보다 2배 이상 높은 수준입니다.\n\n\n\n최근 2차전지 소재 기업들의 주가가 상승세를 타고 있습니다. 셀 기업보다 좋은 주가 흐름을 보이고 있습니다. 한국거래소에 따르면 지난 1달간(2월 3일~3월 3일 종가 기준) LG에너지솔루션과 삼성SDI는 각각 0.94%, 2.09% 반등했습니다. 반면 에코프로비엠(59.74%), 에코프로(128.63%), 엘앤에프(18.31%) 등 소재 기업들은 주가가 두 자릿수나 올랐습니다.셀보다 소재 기업들의 주가가 더 오른 이유로는 향후 기대감이 더 크다는 점이 꼽힙니다. 이안나 유안타증권 연구원은 “테슬라를 제외하고는 아직 셀 내재화 움직임은 없고 공정 비효율성 때문에 단기간 셀 내재화는 어려울 것이지만 셀 제조 기업에게는 부담”이라며 “2차전지 소재 기업은 수주 모멘텀 및 향후 증설 확대로 인한 외형성장이 기대된다”고 밝혔습니다. 이어 “테슬라가 양극재까지 내재화할 것임을 밝히면서 광물·금속 소재(Up-stream) 관련 기업들도 주목받고 있다”고 덧붙였습니다.단 올해 들어 2차전지 셀, 소재 기업 모두 큰 기대를 받고 있습니다. 테슬라가 전기차 가격을 낮춘 이후 판매량이 급증해 2차전지에 대한 수요가 늘어날 것이라는 기대입니다. 중국 자동차공업협회 자료에 따르면 테슬라는 지난 2월 전년 동기 대비 31.6% 증가한 7만4402대의 차량을 중국에서 판매했습니다. 앞선 지난 1월(6만6051대)과 비교해 12.6% 증가한 수준입니다.또 아직 전기차 비중이 낮은 미국이 인플레이션 감축법(IRA) 등 전기차 보조금을 늘리고 있습니다. IBK투자증권에 따르면 지난 1월 미국의 전기차 침투율은 9.6%였습니다. 유럽(17.6%), 중국(21.9%)에 비해 현저히 낮은 수준입니다. 단 전기차 판매량 성장률은 전년 대비 74.9%를 기록해 유럽(2.6%), 중국(-6.2%)보다 압도적으로 높았습니다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970",
            "003470"
        ]
    },
    {
        "title": "[시그널] 하이브, SM 공개매수 실패…공정위 심사대 올라 '곤혹'",
        "date": "2023.03.06. 오후 5:28",
        "content": "지분 25% 사려다 0.98%만 확보전체 15% 넘어 기업결합 신고 대상양측 블록딜 가능성 놓고 또 공방전\n\n\n\nSM엔터테인먼트 사옥./연합뉴스[서울경제] 하이브(352820)가 SM엔터테인먼트(에스엠(041510)) 공개매수로 0.98%의 지분을 취득하는 데 그친 것으로 6일 확인됐다. 하이브는 공개매수에 실패해 SM엔터의 경영권을 안정적으로 확보하지 못했지만 공정거래위원회에 기업결합을 신고해야 하는 처지가 돼 적잖은 어려움을 겪을 것으로 전망된다.\n\n\n\n하이브는 지난달 10일부터 28일까지 이어진 SM엔터 주식 공개매수에서 23만 3817주를 추가 확보했다고 이날 밝혔다. 사실상 갤럭시아에스엠(0.98%)만 공개매수에 참여한 것으로 집계돼 하이브의 SM엔터 전체 지분율은 15.78%에 머물게 됐다. 하이브는 지난달 이수만 SM엔터 전 총괄프로듀서로부터 지분 14.8%를 인수한 바 있다.당초 하이브는 이번 공개매수에서 총 25%의 지분 확보를 목표로 삼았다. 그러나 SM엔터 주가가 공개매수 가격인 12만 원을 꾸준히 웃돌았고 추후 경영권 분쟁이 이어질 것으로 예상돼 대규모 물량 확보에 실패했다.하이브는 공개매수에 실패했으나 독과점 등을 놓고 공정위의 심판대에 오르게 됐다. 자산 또는 매출이 3000억 원 이상인 회사가 자산 또는 매출 300억 원 이상인 상장사 주식을 15% 이상 취득하는 경우 30일 이내에 기업결합을 신고해야 하기 때문이다. 공정위는 신고가 접수되면 30일 이내에 결과를 발표하게 된다. 다만 사안이 복잡해 시간이 더 필요할 경우 90일을 더해 최대 120일까지 검토 기간을 연장할 수 있다.국내 엔터 업계 1·2위인 하이브와 SM엔터의 결합인데다 최근 경영권을 두고 치열한 다툼이 일고 있어 공정위가 결론을 내는 데 다소 시간이 걸릴 수 있다는 관측이 나온다. 다만 양측이 이달 31일 주주총회 표 대결을 통해 경영권 장악을 노리는 점은 공정위 검토 과정에 변수로 작용할 수 있다.업계는 공정위가 기업결합을 승인하면 판세가 하이브 쪽으로 확실히 기울 것으로 전망한다. 앞서 법원은 이 전 총괄이 제기한 SM엔터의 카카오(035720) 대상 3자배정 유상증자 금지 가처분 인용을 결정했다. 지분 9.05%를 확보하려던 카카오 측은 계획에 급제동이 걸리면서 수세에 몰린 상황이다. 다만 공정위가 불허 결정을 내려 하이브가 지분을 다시 팔거나 SM엔터 인수를 포기하는 것이 나은 상황도 펼쳐질 수 있다.연일 거친 여론전을 이어가고 있는 SM엔터 현 경영진과 하이브는 이날도 공개적으로 상대를 압박했다. SM엔터는 하이브의 SM엔터 지분 블록딜(대량매매) 차단에 나서며 연합군인 카카오의 지분 확보 가능성에 힘을 실어주기도 했다. SM엔터는 “하이브가 시장에서 블록딜을 타진한다는 루머가 있다”면서 “자본시장법상 공개매수를 행한자가 6개월 이내에 장외에서 주식을 또다시 매입하는 것은 불법”이라고 강조했다. 이에 대해 하이브 측은 “루머에 근거해 의혹을 제기하는 미숙한 행동을 즉각 중단할 것을 촉구한다”며 “SM 인수 절차에 있어 법과 제도를 준수할 것”이라고 응수했다.한편 SM엔터 주가는 이날 하이브의 공개 매수 결과 발표와 카카오의 지분 매입 가능성 등이 혼재하며 전일 대비 0.7% 상승한 13만100원에 마감했다. 하이브는 SM엔터 인수전에서 승기를 잡았다는 분석 등에 주가가 2.35% 오른 19만1800원에 거래를 마쳤다.",
        "ticker": [
            "011420",
            "001680",
            "035720",
            "352820"
        ]
    },
    {
        "title": "하이브, 공개매수 실패…개미는 단 '4주' 응했다(종합)",
        "date": "2023.03.06. 오후 5:27",
        "content": "목표 25%에 크게 미달…갤럭시아에스엠 포함 0.98% 확보 그쳐SM \"하이브 블록 딜 권유\" 의혹 제기에 하이브 \"사실 아냐\" 반박\n\n\n\n하이브 기업설명회 개최(서울=연합뉴스) 강민지 기자 = 하이브(HYBE)가 21일 오후 국내·외 증권사 애널리스트와 주요 기관 투자자를 대상으로 기업 설명회를 연다. 사진은 이날 서울 용산구에 위치한 하이브 사옥. 2023.2.21 mjkang@yna.co.kr    (서울=연합뉴스) 이태수 송은경 기자 = 하이브가 SM엔터테인먼트의 경영권 확보를 위해 진행한 주식 공개매수가 실패로 끝났다.     하이브는 6일 최근 진행한 SM엔터테인먼트(에스엠) 경영권 확보를 위한 주식 공개매수로 지분 0.98%를 추가로 확보했다고 공시했다.    이수만 전 총괄 프로듀서가 하이브에 매각한 지분 14.8%를 더하면 현재까지 하이브가 확보한 SM 지분은 15.78%다. 풋옵션이 걸린 이수만의 잔여 지분 3.65%를 합쳐도 하이브 측 지분은 19.43%에 머문다.    하이브는 지난달 10일부터 20일간 주당 12만원에 SM 주식을 전체 발행 주식 수의 25%만큼 공개매수함으로써 안정적인 경영권을 확보하려 했으나 SM 주가가 12만원선을 웃돌면서 이러한 계획은 실패로 돌아갔다.    앞서 효성그룹 계열 스포츠 마케팅사 갤럭시아에스엠은 자체 공시를 내고 하이브의 공개매수에 응해 23만3천813주를 매각했다고 밝힌 바 있다.    이번 하이브의 공개매수에 응한 주식 수는 23만3천817로, 갤럭시아에스엠을 제외하고 공개매수로 들어온 주식은 4주뿐이다.     하이브는 공시에서 \"공개매수 응모 주식 수가 매수 예정 수량을 밑돌아 전량 매수했다\"며 \"공개매수 대금은 현금으로 지급한다\"고 밝혔다.\n\n\n\n[그래픽] SM엔터 지분구조 변화(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n세이브 SM 3.0 웹페이지[SM엔터테인먼트 제공. 재판매 및 DB 금지]    하이브의 SM 주식 공개매수가 실패로 돌아가면서 SM 인수전은 결국 이달 말 주주총회에서 승패가 갈리게 됐다. 하이브와 SM 현 경영진 양측은 주주의 마음을 얻고자 이달 내내 여론전을 이어갈 것으로 전망된다.    이날도 공개매수에 실패한 하이브의 다음 행보와 관련해 '블록딜(시간 외 대량매매) 권유' 의혹이 제기돼 양측이 공방을 벌였다.    SM은 보도자료를 내고 \"(하이브가) 일부 운용사에 우호법인을 통한 SM 주식 블록딜을 권유하는 등 추가 주식 확보에 열을 올리고 있다는 루머가 시장에서 돌고 있다\"고 의혹에 불을 지폈다.    자본시장법에 따르면 6개월 간 10인 이상의 자로부터 장외거래를 통해 5% 이상의 상장회사 발행주식을 취득하는 경우 반드시 공개매수를 통해서만 취득해야 한다.    블록 딜은 장내매수의 일종이지만 자본시장법상 공개매수 대상 여부를 판단할 때는 장외거래로 간주되고 있다.     하이브는 그러나 반박 자료를 배포해 \"당사의 이사회는 SM이 주장하는 블록딜 관련 논의를 전혀 진행한 바 없다\"며 \"SM이 루머에 근거해 의혹을 제기하는 미숙한 행동을 즉각 중단하라\"고 촉구했다.    한편, SM은 이날 하이브의 인수 시도에 맞서 자사의 입장을 안내하고 의결권 위임을 권유하는 주주총회 이사회 제안 캠페인 웹사이트 '세이브 SM 3.0'(SAVE SM 3.0)을 개설했다.     SM은 캠페인 이름과 관련해 \"하이브의 적대적 M&A(인수합병) 시도가 지속하는 상황에서 흔들림 없이 SM 3.0 전략을 추진함으로써 지속가능한 거버넌스를 구축하고 주주가치를 제고하겠다는 다짐이 담겼다\"고 설명했다.    tsl@yna.co.kr",
        "ticker": [
            "012030",
            "011420",
            "001680",
            "352820",
            "004800"
        ]
    },
    {
        "title": "하이브, 공개매수 실패…SM 지분 0.98% 확보 그쳐",
        "date": "2023.03.06. 오후 5:07",
        "content": "목표 25%에 크게 미달…갤럭시아에스엠 외 공개매수 응한 주식 4주뿐\n\n\n\n하이브 기업설명회 개최(서울=연합뉴스) 강민지 기자 = 하이브(HYBE)가 21일 오후 국내·외 증권사 애널리스트와 주요 기관 투자자를 대상으로 기업 설명회를 연다. 사진은 이날 서울 용산구에 위치한 하이브 사옥. 2023.2.21 mjkang@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 하이브는 6일 최근 진행한 SM엔터테인먼트(에스엠) 경영권 확보를 위한 주식 공개매수로 지분 0.98%를 추가로 확보했다고 공시했다.    이수만 전 총괄 프로듀서가 하이브에 매각한 지분 14.8%를 더하면 현재까지 하이브가 확보한 SM 지분은 15.78%에 달한다.    하이브는 지난달 10일부터 20일간 주당 12만원에 SM 주식을 전체 발행 주식 수의 25%만큼 공개매수함으로써 안정적인 경영권을 확보하려 했으나 SM 주가가 12만원선을 웃돌면서 이러한 계획은 실패로 돌아갔다.    앞서 효성그룹 계열 스포츠 마케팅사 갤럭시아에스엠은 자체 공시를 내고 하이브의 공개매수에 응해 23만3천813주를 매각했다고 밝힌 바 있다.    이번 하이브의 공개매수에 응한 주식 수는 23만3천817로, 갤럭시아에스엠을 제외하고 공개매수로 들어온 주식은 4주뿐이다. 공개매수에 응한 주주가 사실상 전무해 목표 물량의 4%도 채우지 못한 셈이다.    하이브는 공시에서 \"공개매수 응모 주식 수가 매수 예정 수량을 밑돌아 전량 매수했다\"며 \"공개매수 대금은 현금으로 지급한다\"고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "011420",
            "001680",
            "352820",
            "004800"
        ]
    },
    {
        "title": "카카오페이증권, 예탁금 최고 5% 이자·1% 결제 포인트 적립 혜택 제공",
        "date": "2023.03.06. 오후 4:46",
        "content": "송금 수수료 전면 무료 \n\n\n\n 카카오페이증권카카오페이증권 종합계좌를 보유하고 있거나 새로 개설하는 사용자는 오는 6월까지 최대 연 5% 예탁금 이자를 지급받는다. 결제 시 최대 1% 카카오페이 포인트가 적립되고 송금 수수료도 전면 면제된다.6일 카카오페이증권은 “사용자 혜택을 대폭 강화한다”며 이같은 내용을 발표했다.첫 번째 혜택은 최대 연 5% 예탁금 이자다. 카카오페이증권은 종합계좌에 예탁한 30만 원까지 연 5% 예탁금 이자를 매주 제공하고, 이를 초과하는 금액에 대해서는 구간별로 금리를 차등 적용해 지급한다. 이벤트 페이지 내 ‘내가 받는 이자’ 탭에서 사용자가 지금까지 받은 혜택과 종합계좌의 예탁금 구간별로 받을 수 있는 혜택을 미리 확인할 수 있다.두 번째 혜택은 최대 1% 결제 포인트 적립이다. 오는 4월까지 편의점에서 카카오페이 앱으로 카카오페이머니 충전 없이 잔액으로 결제하면 결제액의 1%를 카카오페이포인트로 받을 수 있다. 카카오톡에서 카카오페이를 열어 결제하더라도 0.6% 포인트를 제공하며, 편의점이 아닌 여타 오프라인 매장에서는 0.3%를 제공한다.세 번째는 송금 수수료 전면 무료 혜택이다. 카카오페이증권 종합계좌를 이용하면 카톡 친구 송금은 물론 기존 월 10회 무료 제공되던 계좌 송금도 횟수 제한 없이 무료로 이용할 수 있다.아울러 카카오페이증권은 최근 미국 주식 온라인 거래 수수료율을 업계 최저 수준인 0.05%로 대폭 낮춰 사용자 혜택을 높였다. 오는 3월 말까지는 카카오페이증권에서 체결되는 모든 국내 주식 신용거래 매수 건에 대해 최대 90일까지 연 3.9% 이자율을 적용하는 등 다양한 혜택을 제공하고 있다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (3/3)",
        "date": "2023.03.06. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/6 3시30분)",
        "date": "2023.03.06. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/6 3시30분)",
        "date": "2023.03.06. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[마켓ING]거침없는 코스닥, 대형주 시간은 언제쯤",
        "date": "2023.03.06. 오후 4:44",
        "content": "코스피 나흘 연속 오르며 2460선 회복코스닥 810선 올라서2차전지株 강세에 코스닥 상대 수익률 양호\n\n\n\n[이미지출처=연합뉴스]코스피가 나흘째 강세를 이어가며 2460선을 회복했다. 코스닥은 이틀 연속 상승하며 810선에 올라섰다. 조정국면에서 코스닥이 코스피를 크게 웃도는 성과를 보인 가운데 반도체가 살아날 경우 대형주로 강세가 옮겨갈 것으로 전망된다.코스닥, 이틀 연속 1%대 강세로 810선 회복6일 코스피는 전장 대비 30.55포인트(1.26%) 오른 2462.62로 마감했다. 코스닥은 14.09포인트(1.76%) 오른 816.51에 장을 마쳤다.그동안 제한적인 상승세를 보였던 코스피는 이날 큰 폭으로 오르며 2460선을 회복했다. 코스닥은 이틀 연속 1% 넘는 상승세를 보이며 지난 3일 800선 회복에 이어 이날은 810선에 올라섰다.김석환 미래에셋증권 연구원은 \"지난주 미국 증시가 통화정책 보고서를 통해 25bp(1bp=0.01%포인트) 금리 인상을 시사하면서 금리 하락, 달러 약세에 기술주 중심으로 상승한 영향으로 코스피, 코스닥 모두 1%대 상승 마감했다\"면서 \"코스피는 인터넷, 반도체주 중심, 코스닥은 2차전지주 강세로 지수 상승을 견인했다\"고 설명했다.코스닥은 최근 조정국면에서 코스피를 월등히 웃도는 수익률을 기록했다. 최근 한 달간 코스닥 7.25% 상승했다. 같은 기간 코스피는 1% 오르는 데 그쳤다. 코스닥 시총 상위권을 형성하고 있는 2차전지 소재주들의 강세가 코스닥을 끌어올렸다. 코스닥 대장주인 에코프로비엠의 경우 최근 한달간 주가가 80% 넘게 올랐다. 코스닥 시총 2위인 엘앤에프도 20% 상승했다. 에코프로는 111.7% 급등했다. 에코프로비엠은 이날도 19% 넘게 상승하며 시총이 20조원을 돌파했다. 지난해 말 9조75억원에서 올들어 급증했다.노동길 신한투자증권 연구원은 \"코스닥의 상대수익률이 개선된 것은 외국인 자금 유입세 둔화 및 금리 인상 경계감에 대형주 상단이 제한된 상황에서 2차전지, 인공지능(AI) 비중이 상대적으로 더 높은 코스닥이 대안으로 부상했기 때문\"이라며 \"현 경기 및 시장 상황에서 고려할 만한 대안으로, 코스닥 전반보다 일부 업종에 관심을 갖는 액티브 전략이 필요하다\"고 말했다.반도체 오르니 코스피도 큰 폭 상승최근 강세 흐름을 이어왔지만 상승폭은 제한됐던 코스피도 이날 모처럼 반도체가 강세를 보이면서 큰 폭의 오름세를 나타냈다.이날 삼성전자는 1.65% 오르며 6만1000원대를 회복했고 SK하이닉스는 2.75% 상승했다.점차 반도체가 살아날 경우 대형주로 강세가 옮겨붙을 것으로 기대된다. 한국의 2월 수출은 전년 동기 대비 7.5% 감소했다. 반도체와 반도체 제외로 나눠보면 반도체는 42.5% 감소해 7개월 연속 줄고 있는 반면 반도체 아닌 품목은 0.8% 증가해 다섯 달 만에 마이너스에서 벗어났다. 박승영 한화투자증권 연구원은 \"국내 증시는 느리지만 계속 오를 것\"이라며 \"반도체 업종의 12개월 예상 주가수익비율(PER)은 30배를 웃돌아 금융위기 때에 가깝지만 반도체를 제외한 코스피 PER은 10.5배로 평균 수준으로, 반도체 수출이 증가세로 돌아서며 이익 추정치가 개선되면 코스피의 상승 탄력은 더 강해질 것\"이라고 내다봤다.반도체 수출이 더 악화되지 않는다면 중소형주보다 대형주의 강세를 기대해도 될 것으로 예상된다. 박 연구원은 \"2월 반도체 수출은 1월에 이어 두 달 연속 40%대 감소를 기록했는데 40%대 감소는 2008년 11월부터 2009년 2월까지 넉달 외에는 없었다\"면서 \"더 악화되지 않는다면 중소형주가 시장을 더 웃돌 가능성은 크지 않다. 대형 경기민감 가치주 중심의 대응이 편해 보인다\"고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "066970",
            "000880",
            "003530"
        ]
    },
    {
        "title": "국고채3년·10년물 각각 1.7bp, 4.5bp 하락[데이터로 보는 증시-채권 수익률 현황](3월 6일)",
        "date": "2023.03.06. 오후 4:42",
        "content": "[서울경제]"
    },
    {
        "title": "“긴축 우려에도 증시 잘 견뎌... 2차전지·철강 주목”",
        "date": "2023.03.06. 오후 4:39",
        "content": "유진투자증권 보고서 '의외로 돈이 많다' \n\n\n\n중국 유동성 및 경기 회복 그래프/ 사진=유진투자증권 제공 \n\n\n\nBOJ 자산 매입 그래프/ 사진=유진투자증권 제공  [파이낸셜뉴스] 미국 연방준비제도(Fed·연준)의 긴축 우려가 심화되는 가운데 지난해 대비 주식시장이 비교적 잘 견디고 있다는 평가가 나왔다. 중국의 통화량 증가와 일본중앙은행(BOJ) 자산 매입이 긍정적으로 작용했다는 분석이다.   6일 허재환 유진투자증권 연구원은 보고서를 통해 “글로벌 경기가 무착륙할 것이라는 우려는 여전하지만 주식시장이 지난해만큼 무기력하지는 않다”며 “미국, 유럽과 달리 중국 통화량이 늘어나고 있으며 효과가 이제 나타나기 시작했다”고 설명했다.   보고서에 따르면 실제로 지난달 중국의 제조업 구매관리자지수(PMI)는 52.6로 집계됐다. 2012년 4월(53.3) 이후 최고치다. 일반적으로 PMI가 기준선인 50보다 위에 있으면 경기 확장을, 50보다 낮으면 경기 위축을 의미한다. 제로 코로나 완화 영향도 있지만 지난해 이후 통화량이 늘어난 효과가 나타나기 시작했다는 분석이다.   BOJ 자산 매입(QE)에 따른 유동성 유입도 시장에 긍정적 요소다. 허 연구원은 “BOJ는 지난 2개월 동안 국내총생산(GDP)의 5%에 해당하는 자산을 매입하면서 연준과 유럽중앙은행(ECB)의 자산 축소 영향을 상당 부분 상쇄했다”며 “최근 금융 시장에서 금리에 대한 관심이 더 높은 것은 사실이지만 자산매입 정책은 여전히 금융시장에 미치는 영향이 크다”고 분석했다.   추천 업종으로는 2차전지, 철강, 비철금속 등을 꼽았다.   허 연구원은 “중국의 경기 개선 가능성을 고려했을 때 철강과 비철금속 업종에 주목해야 한다”며 “중국의 유동성 증가율이 둔화되기 전까지는 철강·화학, 전통 소재·산업재 업종에 집중해야 한다”고 조언했다. 이어 “2차전지 관련 종목 역시 국내 수출이 부진한 가운데도 수출 호조를 이어가는 등 강세를 보이고 있다”고 부연했다.   반면 중국 소비 관련 종목에 대한 투자는 신중해야 한다는 평가다. 허 연구원은 “지난해 호텔 레저·화장품 등이 반짝 상승했으나 이후 부진했다”며 “해당 업종은 소재·산업재 이후 기회가 올 것”이라고 내다봤다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(3월 6일)",
        "date": "2023.03.06. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(3월 6일)",
        "date": "2023.03.06. 오후 4:35",
        "content": "[서울경제]"
    },
    {
        "title": "연금개혁 논의 본격화…생애 재무설계 다시 짜야 할 수도",
        "date": "2023.03.06. 오후 4:26",
        "content": "적립 부담 커지거나지급 시기 늦춰질 가능성퇴직·개인연금 등 사적연금운용 능력 더욱 중요해져\n\n\n\nGetty Images Bank올해 주목되는 연금 관련 이슈 둘을 꼽자면 하나는 퇴직연금 사전지정운용제도(디폴트옵션)의 본격적인 도입(기업의 도입 시한은 2023년 7월)이고, 다른 하나는 연금개혁 논의다. 이 중 연금개혁은 국민연금 재정의 지속 가능성 문제에서 출발해 공·사적 연금 전반에 장기적 영향을 미칠 중요한 이슈다.지난 1월 발표된 국민연금 재정추계 시산 결과에 따르면 국민연금 기금 적립금의 소진 시점은 2055년으로 예상된다. 5년 전인 2018년의 추계보다 2년 더 앞당겨졌다. 저출생과 함께 인구 고령화가 가속화하며 적립보다 인출 속도가 점점 빨라져 국민연금 재정의 지속 가능성이 위협받고 있음을 확인할 수 있다.○사적연금 활성화 필요공적연금 재정의 장기적 안정화를 위한 연금개혁은 기금 적립률을 높이거나, 연금을 늦게 받게 하거나 감액하는 방법이 동원된다. 이를 보통 모수 조정이라 부른다. 일본 등 선진국들은 노년부양비율(20~64세 생산연령인구 100명당 65세 이상 인구비율)이 20%를 넘어선 1990년대부터 모수 조정 중심의 공적연금 개혁을 시작했다.\n\n\n\n보험료율 인상을 통해 연금재정을 개선한 선진국들은 현재 낮게는 12.4%(미국)에서 높게는 18.5%(스웨덴)에 이르는 공적연금 보험료율을 적용 중이다. 연금 수급 개시 연령은 장래에 지급되는 시점별로 낮게는 65세, 높게는 68세까지 상향 조정했다. 최근 연금개혁을 재추진 중인 프랑스처럼 공적연금 납입기간 연장을 통해 연금 지급 시기를 늦춰 온 사례도 있다.연금 감액의 경우는 독일처럼 목표 소득대체율을 낮추고 급여산식 기준을 보수적으로 변경하거나 일본과 같이 인구 구조 변화를 반영하는 자동조절장치(거시경제 슬라이드)로 급여 상승을 억제하는 방식 등이 활용됐다.이런 연금개혁의 결과는 공적연금 수급자인 국민 입장에서 반길 일은 아니다. 많은 국가에서 연금개혁 이후 공적연금 소득대체율이 하락하거나 억제된 상황이기 때문이다. 소득대체율이 낮아지지 않은 미국 프랑스 등은 각각 기금소진이나 연금재정적자가 우려돼 대책을 논의 중이다.연금개혁으로 인한 공적연금 노후보장 기능의 약화는 자연스레 사적연금 강화 대책에 힘을 쏟게 했다. 퇴직연금 또는 개인연금 제도를 통해 자동가입이나 의무가입을 유도하고, 정부가 기여금 일부를 지원하는 방식이 사적연금 활성화를 위해 강구됐다. 영국 NEST 제도, 독일 리스터연금, 스웨덴 수익연금 등이 대표적이다.○개인의 연금운용 능력 중요해져연금개혁을 준비하는 과정에서 기존 노후소득보장 기능이 가급적 위축되지 않도록 심도 있는 논의가 이루어지면 좋을 것이다. 그럼에도 불구하고 불가피하게 현행 국민연금 제도상 모수를 조정할 경우 연금 수급자는 근로소득 적립 부담이 커지거나 국민연금의 노후소득 활용 시점이 늦어질 수 있음을 감안한 생애 재무설계를 구상할 필요가 있다.퇴직연금 및 개인연금 등 사적연금의 소득 인출 기능을 강화하도록 하는 것이 중요하다. 이를 위해 인플레이션에 충분히 대응할 수 있는 운용수익률 달성이 요구되므로 적절한 자산 배분과 리밸런싱(자산 배분 재조정)과 관련한 운용능력을 제고할 필요가 있다.다행히 자동 자산배분형 상품과 글로벌 분산투자가 가능한 상품이 구축돼 연금의 장기 운용에 많은 도움을 받을 수 있는 환경이 조성되고 있다. 사적연금의 노후소득 기능을 강화하는 방향으로 다양한 인센티브 부여 정책이 수립된다면 개인이 스스로 노후소득 체계를 구축하는 데 큰 도움이 될 것이다.박영호 미래에셋투자와연금센터 이사",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "갈팡질팡 증시, 테마주 장세…\"급락 가능성 커 투자 신중해야\"",
        "date": "2023.03.06. 오후 4:25",
        "content": "AI·K칩스법 등 호재 부각된일부 관련주만 단기 급등세\"테마주도 시장 수급 멈추면단기간에 손실 볼 가능성 높아\"코스피지수가 2500선 벽을 넘지 못한 채 주춤거리고 있다. 그동안 국내 증시를 떠받쳤던 외국인 순매수가 줄어들면서다. 뚜렷한 증시 방향성이 보이지 않는 상황에서 인공지능(AI), 반도체법, 애플페이 등 ‘테마주 장세’가 이어지는 분위기다.6일 한국거래소에 따르면 지난달 ‘단기과열종목 지정예고’ 공시는 유가증권시장과 코스닥시장을 합쳐 67건으로 집계됐다. 전년 동기(12건) 대비 5배 이상 늘었다. 상승장이 한창이던 전달(51건)과 비교해도 31.4% 증가했다. 증시가 상승세를 보이던 1월보다 오히려 2월 단기 급등세가 더 두드러졌다는 분석이다.코스피지수는 2월 한 달 동안 0.5% 내리면서 ‘숨고르기’에 들어갔다. 미국 기준금리 인상이 장기화할 것이라는 우려가 나오면서 외국인 매수세가 약해진 영향이다. 외국인은 지난 2월 1일부터 7일까지 5거래일 동안 국내 증시(유가증권시장+코스닥시장)에서 1조4547억원어치를 순매수했지만 2월 마지막 5거래일(2월 22~28일)에는 1조4192억원을 순매도했다.호재가 부각된 일부 개별 종목은 돌아가면서 단기 급등세를 탔다. 지난달 3일 금융위원회가 ‘애플페이’ 국내 도입을 공식화하자 관련주로 분류되는 한국정보통신, 하인크코리아, 이루온 등이 줄줄이 상승세를 탔다. 하인크코리아는 2월 한 달 동안 69.3%, 한국정보통신은 18.9% 상승했다.\n\n\n\n챗GPT 수혜를 본 인공지능(AI) 테마주는 상승세가 더 두드러졌다. 셀바스헬스케어는 지난달 주가가 259.9% 폭등해 전체 상장 종목 중 가장 높은 상승률을 기록했다. 자회사인 셀바스AI가 AI 사업을 한다는 이유였다. 지난달 23~27일에는 3거래일 연속 상한가를 기록했다. 오픈엣지테크놀로지(46.3%), 코난테크놀로지(39.2%) 등도 지난달 주가가 크게 올랐다.‘K칩스법’으로 통하는 조세특례제한법 개정안이 국회를 통과할 것이라는 기대감이 퍼지면서 중소 반도체주도 급등했다. ‘K칩스법’은 반도체 등 국가전략기술 관련 시설투자액에 대한 세액공제율을 높이는 내용을 담고 있다. 반도체 디자인 업체인 에이디테크놀로지(67.3%)를 비롯해 에이디칩스(50.4%), 가온칩스(48.4%) 등이 상승세를 탔다.전문가들은 테마주가 단기 급등 이후 주가가 크게 빠질 가능성이 커 신중해야 한다고 했다. 안랩의 경우 안철수 국민의힘 의원이 당권 경쟁 후보로 나서면서 1월 40% 이상 급등했지만 2월에는 18.9% 하락했다. SK증권과 한화투자증권도 ‘토큰증권’ 수혜가 예상되며 지난달 초 주가가 상승세를 그렸지만 고점 대비 18% 이상 하락했다.한재혁 하나증권 연구원은 “코스피지수는 박스권 안에서 큰 움직임을 보이지 않지만 테마주 시장은 AI, K칩스법, 중국 철강 수요 등으로 여전히 분주하다”며 “시장의 수급이 받쳐주지 않거나 투자자들이 다른 테마로 넘어가면 순식간에 손실을 볼 가능성이 높다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "005110",
            "000880",
            "003530"
        ]
    },
    {
        "title": "에코프로비엠, 시총 21조로 셀트리온 위협…'고평가' 우려",
        "date": "2023.03.06. 오후 4:23",
        "content": "실적개선에 장기 성장성 매력52주 신고가 행진 이어지지만올 상승률 135%로 과열 조짐반도체주 반등땐 급락 가능성\n\n\n\n에코프로비엠 본사인 청주 오창 공장 전경/사진제공=에코프로비엠[서울경제] 최근 2차전지 소재주가 너 나 할 것 없이 가파른 상승세를 보이면서 단기간 급등(오버슈팅)에 따른 주가 고평가 목소리가 나온다. 코스닥 대장주인 에코프로비엠(247540)은 몸값이 20조 원으로 급등하며 코스피 시총 14위인 삼성물산(028260)마저 제친 상황이다. 2차전지 산업의 장기 성장성에 대해 긍정적인 전망이 많지만 단기적으로는 리스크 관리가 필요한 시점이라는 지적이 나온다.6일 한국거래소에 따르면 에코프로비엠은 전 거래일보다 19.17% 오른 21만 7000원에 거래를 마쳤다. 또 52주 신고가다. 올해 상승률은 135%에 이른다. 이밖에 2차전지 소재주 전반이 강세를 보였다. 이수화학(005950)은 상한가까지 치솟았으며 나라엠앤디(051490)(23.22%), 솔브레인홀딩스(036830)(13.28%)도 급등세를 나타냈다. 2차전지 제조사인 삼성SDI(006400), LG화학(051910)도 각각 6.84%, 3.27%씩 오르며 상승세가 거셌다. 에코프로비엠은 코스피 시총 13위 셀트리온과도 몸값이 1000억 원 정도 차이 나는 수준이다.이들 종목의 주가 급등은 외국인이 주도하고 있다. 외국인은 지난 한 달간 에코프로비엠을 3340억 원어치 순매수했다. 개인과 기관이 3330억 원, 80억 원어치를 순매도한 것과 대조적이다. 외국인은 삼성SDI와 이수화학도 각각 3030억 원, 60억 원어치씩 쓸어담았다.\n\n\n\n2차전지주는 대규모 수주 계약과 양호한 실적, 우호적인 정책 전망이라는 ‘삼박자’를 타고 일제히 뜀박질 중이다. 1월 포스코케미칼(003670)의 40조 원 양극재 수주를 시작으로 2월 엘앤에프의 테슬라 하이니켈 양극재 공급 계약, LG에너지솔루션(373220)의 포드 합작 공장 설립 등 호재가 연이어 발표됐다. 미국 인플레이션감축법(IRA)과 이달 14일 발표될 ‘유럽판 IRA’가 국내 업체들에 유리하게 적용될 것이라는 기대감도 한몫했다.하지만 연이은 호재를 고려하더라도 밸류에이션(기업가치)이 고평가됐다는 우려가 남는다. 소재주 중 대장 역할을 하는 양극재 업체들은 2023년 주가수익비율(PER) 추정치가 평균 44배에 달한다. 중국 양극재 업체들의 평균인 18배에 비해 두 배 이상 높은 수준이다. 에코프로비엠과 시가총액이 비슷한 코스피 상장사 삼성물산과 비교해도 과열 분위기가 감지된다. 삼성물산은 지난해 2조 4810억 원의 영업이익을 올렸다. 에코프로비엠보다 6배 이상 많다. 하지만 PER은 11배 수준으로 44배인 에코프로비엠에 비해 턱없이 낮다.전문가들은 국내 증시의 주도주인 반도체가 반등하면 2차전지주 랠리가 막을 내릴 수 있다는 전망도 내놓는다. 이은택 KB증권 연구원은 “한국에서 2차전지주가 유독 더 강하게 오르는 것은 수주 확보, 쇼트커버 등 복합적 요인이 있다”면서 “이 같은 개별주 랠리(급등세)는 통상적으로 반도체주가 움직이기 시작하면 위축된다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "028260",
            "068270",
            "066970",
            "005950"
        ]
    },
    {
        "title": "[마감시황] 코스피, 외국인·기관 매수로 1.3% 상승…환율은 다시 1300원 아래로",
        "date": "2023.03.06. 오후 4:13",
        "content": "코스피가 전 거래일보다 30.55p(1.26%) 오른 2462.62에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 4.7원 내린 1296.9원, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 6일 외국인과 기관의 대량 매수세에 2460대로 올라섰다.이날 코스피는 전장보다 30.55포인트(1.26%) 오른 2462.62로 장을 끝냈다.지수는 전장보다 20.39포인트(0.84%) 오른 2452.46으로 개장해 오름세를 유지하다 오후 들어 상승 폭을 더욱 키웠다.코스닥지수는 전장보다 14.09포인트(1.76%) 오른 816.51로 마감했다.이날 원/달러 환율은 4거래일 연속 하락하며 1290원대 중반으로 복귀했다.서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 4.7원 내린 달러당 1296.9원에 거래를 마쳤다.미국 연방준비제도(Fed·연준)의 긴축 경계감이 약화하며 위험 선호 심리가 회복한 영향으로 이날 환율은 전 거래일보다 3.6원 내린 1298.0원에 개장했다.환율은 오전 중 낙폭을 줄여 1300.1원까지 오르기도 했다.중국 정부의 적극적인 경기 부양에 대한 기대가 후퇴하며 위안화가 약세를 보인 영향을 받았다.중국은 올해 경제 성장률 목표치를 5% 안팎 수준으로 제시했는데, 이는 블룸버그가 집계한 시장 전망치 5.3%(중간값)에 못 미치는 수준이기 때문이다.그러나 오후 들어 국내 증시에서 외국인 매수세가 이어지자 환율은 재차 낙폭을 키워 마감했다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 954.91원이다. 전 거래일 오후 3시 30분 기준가(953.66원)에서 1.25원 올랐다."
    },
    {
        "title": "코스피 상승·원달러 환율 하락 마감",
        "date": "2023.03.06. 오후 4:12",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 30.55p(1.26%) 오른 2,462.62에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 4.7원 내린 1,296.9원, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 2023.3.6    nowwego@yna.co.kr"
    },
    {
        "title": "코스피, 1.3% 상승…원/달러 환율 1,200원대로 내려(종합)",
        "date": "2023.03.06. 오후 4:12",
        "content": "코스피 상승·원달러 환율 하락 마감(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 30.55p(1.26%) 오른 2,462.62에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 4.7원 내린 1,296.9원, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 2023.3.6 nowwego@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 6일 외국인과 기관의 대량 매수세에 1% 이상 상승해 2,460대로 올라섰다.    이날 코스피는 전장보다 30.55포인트(1.26%) 오른 2,462.62로 장을 끝냈다.    지수는 전장보다 20.39포인트(0.84%) 오른 2,452.46으로 개장해 오름세를 유지하다 오후 들어 상승 폭을 더욱 키웠다.    유가증권시장에서 외국인과 기관이 각각 3천259억원, 4천597억원을 순매수해 지수를 끌어올렸다. 개인은 7천876억원을 순매도했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.7원 내린 달러당 1,296.9원에 거래를 마치며 4거래일 연속 하락했다.    글로벌 긴축 우려가 진정되면서 미국 10년물 국채금리가 10%포인트 넘게 하락해 4% 아래로 내려서고 달러 강세가 주춤하자 위험자산 선호 심리가 되살아났다.    시가총액 상위권에서 삼성전자(1.65%), LG에너지솔루션(1.67%), SK하이닉스(2.75%), 현대차(0.80%), NAVER(네이버)(4.38%) 등 반도체·2차 전지·인터넷·자동차 대형주가 골고루 오르며 지수 상승을 이끌었다.    삼성SDI(6.84%)도 GM과 합작공장 설립을 준비한다는 소식에 큰 폭으로 상승하는 등 시총 상위 10위권 내 종목이 모두 올랐다.    업종별로는 전기·전자(2.20%), 서비스업(2.19%), 비금속광물(1.39%), 화학(1.22%) 등의 강세가 두드러졌다. 의료정밀(-1.73%), 철강·금속(-1.35%)은 약세였다.    김석환 미래에셋증권 연구원은 \"투자자들은 미국 국채금리와 달러 가치가 하락할 때 위험자산을 선호하게 된다\"며 \"금주 예정된 미국 고용지표 발표와 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 청문회 전후 시장 움직임에 주목해야 한다\"고 설명했다.    코스닥지수는 전장보다 14.09포인트(1.76%) 오른 816.51로 마감했다.    지수는 전장보다 8.19포인트(1.02%) 오른 810.61로 시작해 점차 오름폭을 확대했다.    코스닥시장에서 개인이 홀로 3천626억원을 순매수해 지수 상승을 주도했다. 외국인과 기관은 각각 1천294억원, 2천58억원 매도 우위였다.    시총 상위권에서 2차전지 강세에 힘입어 에코프로비엠(19.17%)이 급등했고 셀트리온헬스케어(1.04%), 에코프로(3.34%), 에스엠(0.70%) 등도 올랐다.    엘앤에프(-0.19%), 카카오게임즈(-1.26%), HLB(-1.71%) 등은 하락했다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 9조6천333억원, 12조3천22억원이었다. 코스닥시장 하루 거래대금이 12조원을 넘어선 것은 지난해 1월 5일(12조479억원) 이후 처음이다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]외국인 매수세에 10거래일 만에 2460선 탈환",
        "date": "2023.03.06. 오후 4:11",
        "content": "장중 외국인·기관 '사자'세 전환\"달러 약세 등이 국내 증시 영향\"전기전자·서비스업 등 2%대 ↑이수화학·한국ANKOR유전 '上'[이데일리 이용성 기자] 코스피 지수가 외국인과 기관의 매수세에 힘입어 10거래일 만에 2460선을 회복했다. \n\n\n\n6일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 30.55포인트(1.26%) 상승한 2462.62로 거래를 마감했다. 이날 코스피 지수는 뉴욕 증시 훈풍에 전 거래일 대비 0.84% 오른 2452.46에서 상승 출발했다. 장 초반 ‘팔자’였던 외국인과 기관은 장중 매수세로 돌아섰다. 코스피 지수는 이에 힘입어 10거래일 만에 2460선을 회복했다. 마지막으로 코스피 지수가 2460선을 넘은 채 장을 마감했던 때는 지난달 16일이었다. 김석환 미래에셋증권 연구원은 “미국 증시가 통화정책 보고서를 통해 25bp 금리 인상을 시사하면서 금리가 하락했고, 달러 약세에 기술주 중심으로 상승하면서 국내 증시에 긍정적인 영향을 미쳤다”며 “특히 달러 약세에 외국인 매수 유입이 확대돼 인터넷, 반도체주 등이 지수 상승을 견인했다”고 설명했다. 수급 주체별로는 외국인과 기관이 각각 3253억원, 4599억원 순매수했다. 반면 개인은 7874억원 순매도했다. 프로그램별로는 차익과 비차익 각각 80억9600만원, 1578억8200만원 매도 우위를 보였다. 업종별로는 대부분 상승 우위를 나타냈다. 전기전자와 서비스업이 각각 2.20%, 2.19% 상승률을 보이며 크게 올랐다. 제조업과 화학, 의약품 등은 1%대 강세를 보였다. 반면, 의료정밀과 철강금속은 1%대 내림세를 나타냈다. 시가총액 상위 종목들은 일제히 ‘빨간불’을 켰다. 삼성SDI(006400)가 6.84%의 상승률을 보였고, NAVER(035420)와 LG화학(051910)이 각각 4.38%, 3.27% 오르며 뒤를 이었다. SK하이닉스(000660)는 2%대, 삼성전자(005930)와 LG에너지솔루션(373220) 등은 1%대 상승했다. 현대차(005380)와 기아(000270)도 1% 미만으로 강보합세를 나타낸 채 장을 마감했다. 종목별로는 전고체 배터리 사업 기대감에 뛰어오른 이수화학(005950)과 함께 한국ANKOR유전(152550)이 각각 29.84%, 29.81% 오르며 상한가를 찍었다. 웰바이오텍(010600)과 해성디에스(195870)도 각각 23.93%, 17.52% 급등했다. 반면, IHQ(003560)와 인바이오젠(101140)은 각각 17.22%, 15.24% 하락세를 보였다.이날 거래량은 4억1101만주, 거래대금은 9조6333억원으로 집계됐다. 상한가를 기록한 종목 2종목을 포함해 437개 종목이 상승했다. 하한가 종목 없이 453개 종목은 하락했다. 43개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "010600",
            "005950",
            "101140",
            "152550",
            "195870",
            "005380"
        ]
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.03.06. 오후 4:07",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 30.55p(1.26%) 오른 2,462.62에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 4.7원 내린 1,296.9원, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 2023.3.6    nowwego@yna.co.kr"
    },
    {
        "title": "원 달러 환율 하락 마감",
        "date": "2023.03.06. 오후 4:07",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 4.7원 내린 1,296.9원에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전장보다 30.55p(1.26%) 오른 2,462.62, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 2023.3.6    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.03.06. 오후 4:06",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 30.55p(1.26%) 오른 2,462.62에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 4.7원 내린 1,296.9원, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 2023.3.6    nowwego@yna.co.kr"
    },
    {
        "title": "원 달러 환율 하락 마감",
        "date": "2023.03.06. 오후 4:06",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 4.7원 내린 1,296.9원에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전장보다 30.55p(1.26%) 오른 2,462.62, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 2023.3.6    nowwego@yna.co.kr"
    },
    {
        "title": "[마감 시황] 외인·기관 ‘사자’에 코스피 1.2% 상승",
        "date": "2023.03.06. 오후 4:04",
        "content": "코스피가 전 거래일보다 30.55포인트(1.26%) 오른 2462.62에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 4.7원 내린 1296.9원, 코스닥지수는 14.09포인트(1.76%) 오른 816.51에 마감했다./ 사진=연합뉴스[서울경제] 국내 증시가 외국인과 기관의 자금이 유입되면서 1% 이상 오르며 거래를 마감했다. 특히 미국 국채 금리 하락에 따른 금리 민감주가 코스피 지수 상승을 이끌었다.6일 코스피 지수는 전 거래일 대비 30.55포인트(1.26%) 오른 2462.62에 마감했다. 이날 코스피는 전날보다 20.39포인트(0.84%) 오른 2452.46에 출발했다.유가증권시장에서 개인은 7879억 원 내다팔았다. 반면 외국인과 기관은 각각 3223억 원, 4602억 원씩 순매수했다.시가총액 상위 10개 종목은 모두 상승 마감했다. 삼성전자(005930)(1.65%), LG에너지솔루션(373220)(1.67%), SK하이닉스(000660)(2.75%), 삼성바이오로직스(207940)(1.65%), 삼성SDI(006400)(6.84%), LG화학(051910)(3.27%), 삼성전자우(005935)(1.86%), 현대차(005380)(0.80%), NAVER(035420)(4.38%), 기아(000270)(0.38%)는 주가가 올랐다.이경민 대신증권 연구원은 “미국채 금리 하락과 더불어 달러가 약세 반전하는 모습을 보이며 위험선호 심리를 자극했다”며 “특히 시가총액 상위단에서 반도체, 2차전지, 인터넷, 자동차 대형주들이 골고루 상승세를 보이고 코스피 강세를 주도했다”고 설명했다. 김석환 미래에셋증권 연구원은 “지난주 미국 증시가 금리 하락, 달러 약세에 기술주 중심으로 상승한 영향이 국내 증시에 긍정적으로 작용했다”며 “달러 약세도 외국인 매수세 유입 확대로 이어졌다”고 분석했다.코스닥지수는 전날보다 14.09포인트(1.76%) 오른 816.51에 마감했다. 이날 코스닥은 8.19포인트(1.02%) 오른 810.61에 출발했다.코스닥시장에서는 개인이 3625억 원 순매수했다. 반면 외국인과 기관은 1311억 원, 2058억 원씩 내다 팔았다. 시가총액 상위 10개 종목 중에서는 에코프로비엠(247540)(19.17%), 셀트리온헬스케어(091990)(1.04%), 에코프로(086520)(3.34%), 에스엠(041510)(0.70%), 펄어비스(263750)(1.16%)는 상승 마감했다. 반면 엘앤에프(066970)(-0.19%), 카카오게임즈(293490)(-1.26%), HLB(028300)(-1.71%), JYP Ent.(035900)(-1.03%)는 주가가 떨어졌다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 동반 상승 마감…기관·외인 '사자'",
        "date": "2023.03.06. 오후 4:02",
        "content": "4거래일 연속 상승2차전지·반도체 대형주 강세코스피와 코스닥이 동반 상승 마감했다. 각각 인터넷과 반도체 업종, 2차전지 업종이 상승을 이끌어냈다.6일 한국거래소에 따르면 코스피지수는 전 거래일 보다 30.55포인트(1.26%) 오른 2462.62를 기록하며 장을 마쳤다. 개인은 7877억원 순매도한 반면 외국인과 기관은 각각 3222억원, 4599억원 순매수했다. 원/달러 환율도 같은 기간 4.7원 내린 1296.9원으로 장을 마감했다.\n\n\n\n업종별로 보면 전기전자가 2.2%로 가장 높은 상승률을 기록했다. 아울러 서비스업이 2%대, 제조업, 의약품, 비금속광물, 화학 등은 1%대 상승했다. 반면 의료정밀, 철강및금속은 1%대 하락했고 운수창고, 음식료품, 건설업 등은 약보합세다.코스피 시가총액 상위 종목들은 대부분 상승하며 장을 마감했다. 미국 자동차 기업인 GM(제너럴모터스)과의 배터리 합작공장 설립에 나선 삼성SDI는 전 거래일 보다 5만원(6.84%) 오른 78만1000원으로 거래를 마쳤다.삼성전자(1.65%), LG에너지솔루션(1.67%), SK하이닉스(2.75%), 삼성바이오로직스(1.65%), LG화학(3.27%) 등도 상승 마감했다. 반면 POSCO홀딩스(-0.75%), 하나금융지주(-1.25%), 고려아연(-1.35%), HMM(-1.78%) 등은 하락 마감했다.코스닥도 상승 마감했다. 코스닥지수는 전 거래일 보다 14.09포인트(1.76%) 오른 816.51 기록하며 장을 마감했다. 개인은 3626억원 순매수한 반면 외국인과 기관은 각각 1311억원, 2059억원 순매도했다.업종별로 일반전기전자가 12.84%로 가장 높았다. 이와 함께 제조, 금속, 음식료담배, 운송장비부품, 화학 등이 2%대, 반도체, 소프트웨어, 기계장비, 통신장비 등이 1%대 상승 마감했다. 반면 종이목재는 2%대, 방송서비스는 1%대 하락 마감했다.코스닥 시총 1위인 에코프로비엠이 강세를 보이며 전체 지수 상승을 견인했다. 에코프로비엠은 전 거래일 보다 3만4900원(19.17%) 오른 21만7000원으로 52주 신고가를 찍으며 장을 마감했다. 에코프로(3.34%), 에코프로에이치엔(29.83%) 등도 상승하며 거래를 마쳤다.김석환 미래에셋증권 연구원은 \"지난주 미국 증시가 통화정책 보고서를 통해 25bp 금리 인상을 시사하면서 금리 하락, 달러 약세에 기술주 중심 상승으로 국내 증시에도 긍정적인 영향을 미친 것으로 분석된다\"며 \"특히 달러 약세에 외국인 매수 유입 확대도 긍정적\"이라고 말했다.한편 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 4.7원 내린 달러당 1296.9원에 거래를 마쳤다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "010130",
            "006800",
            "006400",
            "207940",
            "005930",
            "086790"
        ]
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.03.06. 오후 4:00",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 30.55p(1.26%) 오른 2,462.62에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 4.7원 내린 1,296.9원, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 2023.3.6    nowwego@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.03.06. 오후 4:00",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 30.55p(1.26%) 오른 2,462.62에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 4.7원 내린 1,296.9원, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 2023.3.6    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.03.06. 오후 4:00",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 30.55p(1.26%) 오른 2,462.62에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 4.7원 내린 1,296.9원, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 2023.3.6    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] SM, 카카오 증자 무산에 혼조세…하이브 2%대 상승(종합2보)",
        "date": "2023.03.06. 오후 3:59",
        "content": "SM 로고[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = SM엔터테인먼트(에스엠·이하 SM)의 카카오에 대한 신주·전환사채 발행이 법원의 가처분 인용으로 무산되면서 6일 SM 주가는 뚜렷한 방향 없이 보합권에서 등락했다.    이날 코스닥시장에서 SM은 전 거래일 대비 0.7% 오른 13만100원에 거래를 마쳤다. 시초가는 전 거래일 종가보다 3.02% 떨어진 12만5천300원에 형성된 뒤 개장 직후 12만4천700원까지 떨어졌으나 오후 들어 13만4천900원까지 오르기도 했다.    최근 주가 급등이 카카오와 하이브 간 SM 지분 경쟁에서 비롯된 것인 만큼, 가처분 인용으로 카카오가 인수전에서 발을 뺄 우려가 부각된 영향으로 일부 주주들이 매도 물량을 내놓은 것으로 해석된다.   하지만 일각에서 하이브가 SM 공개매수를 통해 확보한 지분율이 낮을 경우 카카오가 인수전 경쟁을 포기하지 않을 가능성이 있다는 기대감에 관망하는 투자자들도 적지 않아 주가는 뚜렷한 방향을 잡지 못하는 양상이다.    다만 거래량은 239만여주로 전 거래일 거래량(107만여주)의 배 이상으로 많았다.    지난 3일 서울동부지법 민사합의21부(김유성 수석부장판사)는 이수만 대주주가 SM을 상대로 낸 신주 및 전환사채 발행 금지 가처분에 대해 인용 결정을 내렸다. 이 소식은 3일 장 마감 뒤 전해졌다.    카카오와 SM은 법원 결정에 따라 유상증자와 전환사채 발행 계약을 해제한다고 이날 개장 전 공시했다.    이에 따라 SM 인수전에선 주식 15.8%와 공개매수 지분을 확보한 하이브가 매우 유리한 고지를 선점하게 됐다.    SM 인수전에서 승기를 잡은 하이브는 유가증권시장에서 전 거래일 대비 2.35% 오른 19만1천80원에 거래를 마쳤다.    시장 참여자들은 이달 31일 열리는 SM 주주총회에서 하이브와 카카오 측이 이사회 장악을 위한 총력전을 펼칠 것으로 보고 있다.    이수만 전 총괄 프로듀서로부터 주총 의결권을 위임받은 하이브는 지난달 16일 주주제안으로 사내이사 3인, 사외이사 3인, 기타 비상무이사 1인 등 모두 7명을 추천했다.    SM 경영진도 사내이사 3인, 사외이사 6인 등 신임 이사진 후보를 추천한 상황이다.     현대차증권에 따르면 양측 진영의 의결권을 보면 하이브 진영은 현재 최소 19.44%를 확보했지만 현 경영진 진영은 가처분 신청의 인용으로 1% 남짓의 지분을 가진 것으로 알려졌다.    잔여 의결권은 국민연금 8.96%, KB자산운용 5.12%, 컴투스 4.2%, 소액주주 61% 등으로 추산됐다.     김현용 현대차증권 연구원은 \"하이브가 이사회 구성에서도 절대적으로 유리한 입장\"이라면서도 \"하이브는 공개매수 지분을 차치하고 보면 보유 지분율이 20% 미만이어서 안정적인 경영권 확보를 위해선 10% 이상의 추가 지분 매입이 필요하다\"고 강조했다.    그는 또 \"카카오는 30% 이상 지분을 단기간에 공개매수 또는 시간 외 대량매매(블록딜) 형태로 확보해야 SM 경영권을 인수할 수 있는 가능성이 생긴다\"며 \"카카오가 SM 주총 개최 이전에 반격에 나설 가능성도 상존한다\"고 말했다.     하이브는 이날 공개매수를 통해 확보한 지분 등을 공개할 예정이다.    norae@yna.co.kr",
        "ticker": [
            "088790",
            "035720",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 2차전지·반도체 대형주 강세에 4거래일 연속 상승",
        "date": "2023.03.06. 오후 3:49",
        "content": "코스닥도 1.76% 상승\n\n\n\n6일 오전 서울 중구 명동 하나은행 딜링룸 전광판. 사진=뉴스16일 코스피지수와 코스닥지수가 모두 1% 넘게 올랐다. 세부적으로 코스피지수는 인터넷과 반도체 업종이, 코스닥지수는 2차전지 업종이 상승을 견인했다.이날 한국거래소에 따르면 코스피지수는 전 거래일 대비 30.55포인트(1.26%) 오른 2462.62에 마감했다. 지수는 지난달 28일부터 이날까지 나흘 연속 올라, 50포인트 넘게 회복했다.투자주체별 수급을 살펴보면 개인 홀로 7877억원어치 팔아치웠고, 외국인과 기관이 각각 3222억원, 4599억원어치 사들였다.시가총액 상위 10개 종목들은 전부 올랐다. 상승폭이 큰 순으로 살펴보면 삼성SDI(6.84%), NAVER(4.38%), LG화학(3.27%), SK하이닉스(2.75%), LG에너지솔루션(1.67%), 삼성전자(1.65%) 등이 올랐다.코스닥지수는 전장보다 14.09포인트(1.76%) 오른 816.51을 기록했다. 개인 홀로 3627억원어치 사들였고 외국인과 기관이 각각 1311억원, 2059억원어치 순매도했다.시총 10종목을 보면 혼조세를 나타냈다. 코스닥 대장주인 에코프로비엠(19.17%)을 비롯해 에코프로(3.34%), 셀트리온헬스케어(1.04%), 펄어비스(1.16%) 등이 오른 반면, 엘앤에프(-0.19%), HLB(-1.71%), 카카오게임즈(-1.26%) 등은 내렸다.김석환 미래에셋증권 연구원은 \"지난주 미국 증시가 통화정책 보고서를 통해 25bp 금리 인상을 시사하면서 금리 하락, 달러 약세에 기술주 중심 상승으로 국내 증시에도 긍정적인 영향을 미친 것으로 분석된다\"며 \"특히 달러 약세에 외국인 매수 유입 확대도 긍정적\"이라고 말했다.한편 이날 장에선 2차전지주의 강세가 지속됐다. 삼성SDI가 제너럴 모터스(GM)가 미국 합작 공장을 설립한다는 소식이 전해지면서, 업계 전반에 계약 기대감이 퍼진 데다 테슬라 판매 호조도 힘을 보탰다. 이날 에코프로비엠(19.17%), 삼성SDI(6.84%), SK이노베이션(4.48%), LG화학(3.27%), LG에너지솔루션(1.67%) 등이 큰 폭 올랐다.반면 철강 업종은 약세를 기록했다. 중국 '양회'를 앞두고 강세를 보였던 철강과 금속 업종은 양회 개막 이후 차익실현 매물이 출회된 것으로 보인다. 이날 현대제철(-6.04%)과 동국제강(-5.49%), 세아베스틸지주(-4.26%), 대한제강(-3.9%) 등이 약세 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "084010",
            "460860",
            "006800",
            "006400",
            "005930",
            "001430",
            "068270",
            "066970",
            "035720",
            "004020"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 4602억·외국인 3258억 순매수(3월 6일)",
        "date": "2023.03.06. 오후 3:46",
        "content": "코스닥, 기관 2056억·외국인 1287억 순매도개인, 코스피 7879억 순매도·코스닥 3613억 순매수[서울경제]"
    },
    {
        "title": "“남들 다 뛰는데 왜 내 주식만”....올 16% 하락 현대미포조선",
        "date": "2023.03.06. 오후 3:45",
        "content": "6일 서울  명동 하나은행 본점 딜링룸 모습.<사진제공=연합뉴스>조선주들이 올들어 주가가 상승하고 있음에도 현대미포조선이 부진을 면치 못하고 있다. 과거 저가수주한 물량을 소화하는 과정이 길어지면서 턴어라운드(흑자전환) 시점도 덩달아 예상보다 지연되고 있는 영향으로 풀이된다.6일 기준 유가증권시장에서 현대미포조선은 올 들어 16.21% 하락했다. 반면 대우조선해양(26.65%) 한국조선해양(13.86%) 등은 같은 기간 주가가 올랐다. 당장 부진한 실적이 주가에 악영향을 미친 것으로 분석된다. 현대미포조선은 작년 4분기 547억 영업손실을 기록해 약 200억원 흑자를 예상한 시장의 기대치를 만족시키지 못했다. 다가올 1분기 전망도 어두워지는 추세다. 에프앤가이드에 따르면 현대미포조선은 오는 1분기 112억원 영업적자를 기록할 것으로 예상된다. 올해 1월에는 464억원 흑자가 예상됐는데, 두 달 새 적자 전망이 우세해진 것이다.과거 저가수주 전력이 실적의 발목을 잡았다. 현대미포조선이 지난 2021년 상반기에 수주한 선박 물량이 본격적인 건조에 들어간 가운데, 건조 물량 중 수익성이 낮은 저가 선박이 차지하는 비중이 높다는 설명이다. 시장에선 현대미포조선의 작년 4분기 건조 물량에서 저가 수주가 차지하는 비중이 70%라고 보고 있다.이봉진 한화투자증권 연구원은 “2021년에 현대미포조선이 수주한 중소형 선박의 선가 상승폭이 대형 선박보다 낮았다”며 “올해 상반기까지도 매출선가의 큰 폭 개선을 기대하기 어렵다”고 설명했다.다만 올해 하반기에는 실적 반등이 가능할 전망이다. 걸림돌이던 저가 선박 대부분이 올해 인도될 예정이기 때문이다. 삼성증권에 따르면 2021년 상반기에 수주한 저선가 수주 물량의 82%가 올해 인도될 것으로 추정된다.업황 개선도 긍정적인 신호다. 주력 선종인 PC(석유화학제품운반선)선 수요 반등에 대한 기대감은 여전히 유효하다는 관측이다. 시장에선 현대미포조선의 주력인 MR탱커선(중형 석유제품운반선) 시황 반등에 주목하고 있다.  조선주는 단기 실적만큼이나 미래에 이익 개선으로 나타나는 업황 지표에 따라 주가가 움직임이기 때문이다.한 업계 관계자는 “유조선 지표가 여전히 부진하지만, 세부적으로 들여다보면 현대미포조선의 주력인 PC선 가운데 MR탱커는 신조선가 반등과 수주 증가가 이뤄지고 있다”고 설명했다.",
        "ticker": [
            "016360",
            "000880",
            "003530"
        ]
    },
    {
        "title": "원/달러 환율 4거래일째 하락…1,296.9원 마감",
        "date": "2023.03.06. 오후 3:44",
        "content": "상승 마감한 코스피(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 30.55p(1.26%) 오른 2,462.62에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 4.7원 내린 1,296.9원, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 2023.3.6 nowwego@yna.co.kr(서울=연합뉴스) 오주현 기자 = 6일 원/달러 환율이 4거래일 연속 하락하며 1,290원대 중반으로 복귀했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 4.7원 내린 달러당 1,296.9원에 거래를 마쳤다.    미국 연방준비제도(Fed·연준)의 긴축 경계감이 약화하며 위험 선호 심리가 회복한 영향으로 이날 환율은 전 거래일보다 3.6원 내린 1,298.0원에 개장했다.    환율은 오전 중 낙폭을 줄여 1,300.1원까지 오르기도 했다.    중국 정부의 적극적인 경기 부양에 대한 기대가 후퇴하며 위안화가 약세를 보인 영향을 받았다.     중국은 올해 경제 성장률 목표치를 5% 안팎 수준으로 제시했는데, 이는 블룸버그가 집계한 시장 전망치 5.3%(중간값)에 못 미치는 수준이기 때문이다.    그러나 오후 들어 국내 증시에서 외국인 매수세가 이어지자 환율은 재차 낙폭을 키워 마감했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 954.91원이다. 전 거래일 오후 3시 30분 기준가(953.66원)에서 1.25원 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]개인 매수에 1.8% 상승…2차전지株 랠리",
        "date": "2023.03.06. 오후 3:42",
        "content": "개인 3627억 ‘사자’ vs 기관 2059억 ‘팔자’일반전기전자 12%, 제조 2%대↑에코프로에이치엔 ‘上’, 에코프로비엠 19%대↑뉴지랩파마, 파산신청 제기에 하한가[이데일리 김응태 기자] 코스닥이 2거래일 연속 상승 마감했다. \n\n\n\n6일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 14.09포인트(1.76%) 오른 816.51로 마감했다. 이날 코스닥은 810선으로 1%대 상승 출발한 뒤 매수세가 꾸준히 유입되며 상승세가 이어졌다.직전 거래일 뉴욕증시는 상승 마감했다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.17% 오른 3만3390.97을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.61% 뛴 4045.64였으며, 기술주 중심의 나스닥 지수는 1.97% 상승한 1만1689.01로 집계됐다.코스닥이 오름세로 마감한 것은 3월 연방공개시장위원회(FOMC)에서 25bp(1bp=0.01%포인트) 인상 전망에 무게가 실리며 달러가 약세를 띠자 투자심리가 개선됐기 때문으로 보인다. 김석환 미래에셋증권 연구원은 “지난주 미국 증시가 통화정책 보고서를 통해 25bp 금리 인상을 시사하면서 금리 하락, 달러 약세가 기술주 중심으로 상승하면서 국내 증시에 긍정적인 영향을 줬다”며 “특히 달러 약세에 외국인 매수 유입도 확대됐다”고 분석했다. 수급별로는 개인이 3627억원 담았다. 기관과 외국인은 각각 2059억원, 1294억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 1661억원 매도 우위를 기록했다.업종별로는 대다수가 상승했다. 일반전기전자(12.84%)는 12% 넘게 올랐다. 제조(2.91%), 금속(2.65%), 음식료·담배(2.28%), 화학(2.05%) 등은 2%대 상승했다. 금융(1.8%), 반도체(1.68%), 소프트웨어(1.49%), 기계·장비(1.47%), IT H/W(1.41%), 통신장비(1.25%) 등은 1%대 올랐다. 반면 종이·목재(2.55%)는 2% 넘게 하락했다. 방송서비스(1.4%)도 1%대 내렸다. 시가총액 상위주는 2차전지주를 중심으로 강세를 보였다. 에코프로에이치엔(383310)은 상한가로 마감했다. 에코프로비엠(247540)은 19% 넘게 올랐다. 카나리아바이오(016790)는 12%대 상승했다. HPSP(403870), 동진쎄미켐(005290), 나노신소재(121600) 등은 4%대 상승했다. 피엔티(137400), 원익IPS(240810), 대주전자재료(078600), 에코프로(086520) 등도 3%대 올랐다. 이와 달리 리노공업(058470)은 8%대 하락했다. 동화기업(025900)은 3%대, 하림지주(003380)는 2%대 내렸다.  종목별로는 제일전기공업(199820)은 전기차 충전기 사업 진출 소식에 27% 넘게 뛰었다. 반면 뉴지랩파마(214870)가 채권자 팔라델피아조합이 인천지방법원에 파산신청을 제기하면서 하한가를 기록했다. 이날 거래량은 10억9023만주, 거래대금은 12조3022억원으로 집계됐다. 상한가를 기록한 종목은 2개였으며, 861개 종목이 상승했다. 627개 종목은 하락했으며 하한가를 기록한 종목은 3개였다. 80개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주] 삼성SDI, GM과 합작공장 설립 소식에 7% 상승(종합)",
        "date": "2023.03.06. 오후 3:41",
        "content": "삼성SDI 사옥[삼성SDI 제공]    (서울=연합뉴스) 채새롬 기자 = 삼성SDI가 GM과 합작공장 설립을 준비한다는 소식에 6일 증시에서 7% 가까이 상승했다.    이날 유가증권시장에서 삼성SDI는 전 거래일보다 6.84% 오른 78만1천원에 거래를 마쳤다.    업계에 따르면 삼성SDI와 GM은 오는 8일(현지시간) 미국 미시간주에서 최윤호 삼성SDI 사장과 메리 바라 GM 최고경영자(CEO) 등이 참석한 가운데 합작공장 설립을 위한 업무협약(MOU)을 맺을 예정이다.    합작 공장의 연간 생산 능력은 30∼50기가와트시(GWh) 수준이 될 것으로 보인다. 양사 투자액은 3조∼5조원 규모가 될 전망이다.    장정훈 삼성증권 연구원은 \"삼성SDI는 그동안 경쟁사에 비해 증설에 소극적이었지만 이번 합작 결정이 보도대로 진행된다면 시장에서는 삼성SDI의 향후 생산능력 증설에 대해 긍정적인 기대감을 키울 수 있을 것\"이라고 설명했다.     코스닥시장에서도 2차전지주 강세가 이어졌다.     코스닥 시가총액 1위 에코프로비엠은 전 거래일보다 19.17% 뛴 21만7천원에 마감하며 52주 신고가를 갈아치웠다. 이날 종가 기준 에코프로비엠 시총은 21조2천229억원으로 20조원을 넘었다.     srchae@yna.co.kr",
        "ticker": [
            "006400",
            "016360"
        ]
    },
    {
        "title": "코스피, 외국인·기관 대량 매수로 1.3% 상승",
        "date": "2023.03.06. 오후 3:36",
        "content": "상승 마감한 코스피(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 30.55p(1.26%) 오른 2,462.62에 장을 마친 6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 4.7원 내린 1,296.9원, 코스닥지수는 14.09p(1.76%) 오른 816.51에 마감했다. 2023.3.6 nowwego@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 6일 외국인과 기관의 대량 매수세에 2,460대로 올라섰다.    이날 코스피는 전장보다 30.55포인트(1.26%) 오른 2,462.62로 장을 끝냈다.    지수는 전장보다 20.39포인트(0.84%) 오른 2,452.46으로 개장해 오름세를 유지하다 오후 들어 상승 폭을 더욱 키웠다.    코스닥지수는 전장보다 14.09포인트(1.76%) 오른 816.51로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "KRX금, 전거래일대비 0.33% 오른 1g당 7만7100원 (3월 6일)[데이터로 보는 증시]",
        "date": "2023.03.06. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "10명씩 무작위로 묶어 자유롭게 활동··· 한양증권의 이색 조직실험",
        "date": "2023.03.06. 오후 3:33",
        "content": "500명 임직원을 50개 소셜 셀(Social Cell)로 세분화 통한 ‘셀 경영’ 본격화셀과 CEO 간 소통 프로그램 ‘치유공정’ 선보여임재택 대표 부임 이후 폭발적 성장 올해 자기자본 5000억원 돌파 눈앞\n\n\n\n한양증권은 최근 10명의 임직원을 하나의 셀(Cell)로 구성하는 이색적인 조직실험을 단행했다고 6일 밝혔다. 총 500명의 임직원이 50개의 셀에 각각 배치됐다. 부서와 직급 등 인위적 조정 없이 무작위로 구성했다. 같은 셀에 속한 임직원들은 하나의 ‘조직공동체’로서 다양한 활동을 함께 한다.임재택 한양증권 대표는 ‘바다 전체를 끓이려 하지 말라’는 맥킨지의 격언에서 조직실험의 아이디어를 얻었다. 바닷물 전체를 끓이는 것은 불가능하지만, 작은 솥에 조금씩 나눠서 끓이는 것은 어렵지 않다. 이처럼 10명 단위의 그룹을 통해 응집력과 소속감을 높이자는 것이다.10명 단위 ‘소셜 셀(Social Cell)’의 첫 프로그램은 CEO와 한 끼 식사다. 각 셀에서 별도 계획을 구성해 CEO를 초청하는 방식이다. 프로그램 이름은 ‘치유공정’으로 지었다. 아궁이에 불을 떼 한솥밥을 먹는다는 뜻인 ‘취유공정(炊猶共鼎)’에 치유(심력회복)의 의미를 더했다. 임 대표는 “치유공정을 통해 500여 임직원의 가슴에 사랑의 마음을 심고, 서로에게 힐링과 축복이 되는 시간을 갖고자 한다”고 말했다.첫 치유공정은 지난달 8일 반포에 있는 재즈바에서 열렸다. ‘늦겨울 재즈의 매력에 물들다’는 주제로 재즈 공연과 특강을 준비해 CEO를 초청했다. 공연자와 연사로 재즈피아니스트이자 한양증권 송파RM센터에 재직 중인 유충식 상무가 나섰다. 유 상무는 “어떤 악기든 주인공이 될 수 있는 평등함과, 똑같은 악상이 반복되지 않는 재즈만의 자유로운 특성을 살려 10명의 구성원들이 하나가 되는 셀을 만들겠다”고 포부를 전했다.한양증권은 향후 조직경영에도 소셜 셀을 적극 활용할 계획이다. 자신이 속한 부서 상사들과 수직 소통에 한계를 느끼는 조직 구성원들이 새 조직을 통해 소통의 폭을 넓히고 다양한 영감을 얻을 수 있다는 것이다. 볼링대회, 아이디어 챌린지 등 현재 기획되고 있는 다양한 기업문화 활동에도 본부나 부서 대신 셀 단위의 참여를 구상하고 있다.한양증권의 이색 조직실험은 이번이 처음은 아니다. 임 대표 부임 이후 각 임원이 돌아가며 주재하는 타운홀미팅 방식의 경영회의를 비롯해 위너스데이 행사, CEO와 팀 단위 모닝미팅(돌체) 등 다양한 활동을 통해 소통의 폭을 넓혀왔다. 임직원 수가 200명에서 500명으로 급증하는 과정에서 조직의 감항성을 유지하는 특별한 전략이다. 이를 통해 부서 간 협업 딜이 완성돼 사업적 성과를 얻기도 했다. 5년 전 임 대표 부임 당시 자기자본이 2000억원대에 불과했던 한양증권은 올해 5000억원 돌파를 눈앞에 두고 있다.",
        "ticker": [
            "001750"
        ]
    },
    {
        "title": "SK쉴더스, EQT파트너스에 매각…SK스퀘어는 2대주주로",
        "date": "2023.03.06. 오후 3:23",
        "content": "sk쉴더스글로벌 사모펀드(PEF) 운용사 EQT파트너스는 ‘EQT인프라6호’ 펀드를 통해 SK스퀘어와 맥쿼리자산운용의 인프라 사업부가 보유한 SK쉴더스 지분을 인수하는 데 합의했다고 6일 밝혔다.EQT 인프라는 SK스퀘어의 지분 일부와 맥쿼리인프라자산운용의 지분 모두를 매입하고 추가로 신주를 취득하여 SK쉴더스의 최대주주(68.0%)에 오르게 됐다. SK스퀘어는 약 32%의 지분을 소유한 2대 주주로 남게 된다.SK쉴더스 인수는 EQT 인프라가 한국에서 진행한 첫 투자다. 이번 거래로 EQT 인프라는 펀드 자금의 5~10%의 소진율을 달성하게 됐다.경기도 판교에 본사를 둔 SK쉴더스는 물리보안과 사이버보안 역량을 동시에 갖춘 통합 보안 사업자로서 전국에 68만개 상업용 업무시설을 관리하고 있으며, 100개 이상의 중앙 모니터링 및 보안관제 센터를 운영하고 있다. 이번 거래로 SK쉴더스는 물리 및 사이버 보안 분야에서의 EQT의 섹터 전문성과 디지털화 역량에 힘입어 각 고객군별 니즈에 잘 맞춘 디지털 보안 서비스를 제공할 것으로 기대하고 있다. EQT 인프라는 화석연료 사용을 단계적으로 폐지, 회사 전 차량을 탈탄소화 할 계획이다. 또 유럽과 북미 지역의 선도적 보안업체에서 근무한 바 있는 EQT의 산업 자문위원들뿐 아니라 한국의 업계 리더들로 구성된 새로운 이사회의 지원도 받게 될 예정이다.서상준 EQT 한국 법인 및 EQT 인프라 한국 대표는 “SK스퀘어와의 파트너십을 통해 사이버 보안 시장의 리더로 확고히 자리잡고 있는 SK쉴더스를 적극 지원할 것”이라고 밝혔다.박정호 SK스퀘어 부회장은 “국내 보안산업의 글로벌 경쟁력을 끌어올리는 계기가 될 것”이라며 “EQT의 지원과 SK스퀘어 출범 후 첫 투자 풀사이클(full-cycle) 성과를 시작으로 주주가치를 본격 제고하겠다”고 말했다.이번 거래는 외국인투자촉진법에 따른 승인을 포함해 관례적인 조건 및 승인 절차를 밟게 되며 올해 3분기 종료될 것으로 예상된다.",
        "ticker": [
            "034730",
            "402340",
            "088980"
        ]
    },
    {
        "title": "삼정KPMG “‘라이프 사이언스 오피스’ 등장에 주목”",
        "date": "2023.03.06. 오후 3:23",
        "content": "‘ 라이프 사이언스 오피스의 부상’ 보고서높은 수익률·장기 임대가 장점으로 꼽혀병원·대학·스타트업 등 집적 이익 얻어야\n\n\n\n < 라이프 사이언스 오피스의 수요 증가 >바이오산업의 성장에 힘입어 바이오, 제약, 의료기기 산업분야의 연구, 개발, 생산 등의 업무를 수행하는데 필요한 시설을 제공하는 라이프 사이언스 오피스가 주목받고 있다.삼정KPMG가 6일 발간한 보고서 ‘오피스 시장의 지각변동: 라이프 사이언스 오피스의 부상’에 따르면, 지난 몇 년간 상업 부동산 시장에서 가장 주목받는 공유오피스는 2017년 약 600억 원 규모에서 2022년 7700억 원 규모로 약 12.8배 성장했다. 최근에는 질적인 성장을 위한 움직임이 보이는 것이 특징이다. 각 산업 특성에 맞는 인테리어 및 서비스 제공, 네트워크 형성을 도와주는 특화 오피스가 등장해서다.라이프 사이언스 오피스는 바이오 기업들이 필요로 하는 사무실, 실험실과 같은 인프라가 갖춘 곳이다. 소규모 기업들이 효과적으로 네트워크를 구축하고 용이한 자금조달을 할 수 있도록 구성됐다.높은 초기 투자비용에도 불구하고 다른 상업 부동산 개발 대비 높은 수익성, 장기 임대계약, 안정적인 임대 수요 등으로 경쟁력을 갖췄다. 입주한 기업의 대부분은 바이오•의료장비 등을 설치하게 되며, 이러한 장비의 이전 비용이 높기 때문에 대부분의 입주자가 장기 계약을 선호한다. 또 산업 특성상 재택근무가 불가능해 다른 시설 대비 공실률이 낮은 편이다.라이프 사이언스 오피스의 수요를 이끄는 가장 주요한 요인은 바이오산업의 급격한 성장이다. 전 세계 바이오산업 시장 규모는 2020년 기준 약 5041억 달러를 기록했다. 이 추세로 2027년까지 연평균 8.8%로 성장해 2027년에는 9114억 달러를 기록할 전망이다. 국내 2021년 바이오산업 생산규모는 20조 원을 돌파했다.특히 코로나19 이후 바이오 관련 인력도 늘어나고 있다. 국내 바이오산업 인력은 2017년부터 연평균 5.5%로 증가해 2021년 5만5617명을 기록했으며, 고용 증가율은 2010년 대비 2020년 61.7%로 매우 큰 수치로 증가했다.바이오 분야의 특성상 기술 혁신이 곧 신산업으로 연결될 수 있기에 스타트업도 지속적으로 증가할 것으로 전망된다. 이에 따라 벤처캐피탈 투자도 활발하다. 국내 업종별 벤처캐피탈 신규투자 금액을 살펴보면 바이오 의료 분야가 2021년 1조,6770억 원으로 전체 투자의 21.8%를 차지하며 ICT서비스 분야 다음으로 많은 투자를 받았다.미국의 경우 라이프 사이언스 오피스가 보스턴·케임브리지, 샌프란시스코, 뉴욕·뉴저지, 메릴랜드·버지니아·워싱턴DC, 샌디에이고 등 바이오 클러스터를 중심으로 형성되고 있다. 바이오 클러스터는 공통적으로 많은 연구시설과 병원, 그리고 주변 유수 대학으로부터 이어지는 인재 공급, 이로 인한 바이오테크 기업들의 진출 및 확장의 선순환 구조를 가지고 있다.미국의 라이프 사이언스 오피스에 투자하는 기업은 라이프 사이언스 오피스 리츠인 알렉산드리아 리얼 에스테이트 에쿼티(Alexandria Real Estate Equities)가 대표적이다. 2015년부터 라이프 사이언스 분야에 새롭게 뛰어든 대체투자 전문 운용사 블랙스톤(Blackstone), 라이프 사이언스 오피스 개발을 점차 확대하고 있는 부동산 리츠 벤타스(Ventas) 등도 꼽을 수 있다.삼정KPMG 기업부동산서비스팀 진형석 전무는 “라이프 사이언스 오피스는 병원, 대학, 스타트업, 벤처캐피탈 등 유관 산업의 집적 경제 이익을 얻을 수 있는 곳에 입지해야 한다”며 “한국의 투자회사는 장기적인 관점에서 바이오산업이 성장하고 이에 따라 라이프 사이언스 오피스 수요도 계속 늘어날 것을 염두에 두고, 선제적으로 라이프 사이언스 오피스 리츠 상품에 대해 고려해야 한다”고 덧붙였다."
    },
    {
        "title": "짐싸는 동학개미에 우는 증권·운용사…789곳 중 466곳이 적자",
        "date": "2023.03.06. 오후 3:20",
        "content": "6일 금융투자협회에 따르면 지난해 자산운용사의 절반이 적자를 기록한 것으로 나타났다.지난해 국내 금융투자 관련 기업의 절반 이상이 지난해 적자를 기록한 것으로 나타났다.6일 금융투자협회에 따르면 지난해 12월 31일 기준 영업이익이 적자를 기록한 금융투자 기업은 전체 789개 사 가운데 466개 사인 것으로 나타났다. 결산 기준일이 12월인 기업만을 계산하면 512개사 중 255개 사가 적자인 것으로 집계됐다. 지난해 미국과 한국 등을 비롯한 주식 시장 수익률이 높지 않았고 부동산은 물론 채권과 같은 자산 대부분의 가치가 떨어진 것이 영향을 미친 것으로 보인다.업권별로 나누면 12월 결산 기준 자산운용사는 총 352개인데, 이 중 49.7%에 달하는 175개 사가 적자였다. 증권사는 53개 사 중 12개 사가, 투자자문사는 91개 사 중 68개 사가 적자를 기록하는 등 대부분의 금융투자기업들의 실적이 좋지 않았다. 업계 관계자는 “지난해 시장이 좋지 않다 보니 기업의 투자 자문이 크게 줄면서 적자를 기록한 투자자문사가 많이 늘어난 것으로 보인다”고 말했다.적자 자산운용사 비중은 2020년 54곳(20.8%), 2021년에는 32곳(11.4%)에 불과했으나 지난해에는 절반 이상으로 크게 확대됐다. 이 역시 증시가 부진한 영향이 컸다. 자산운용사의 수익은 크게 펀드나 일임 자금 운용하는 대가로 받는 일임보수, 성과보수와 같은 보수와 운용사가 보유한 고유재산을 투자해 얻는 수익으로 구분된다. 수익 대부분을 차지하는 보수는 펀드 순자산과 연동되어 있는 만큼 순자산이 늘어야 보수도 확대된다. 하지만 지난해 가파른 기준 금리 인상으로 투자자금이 예금으로 쏠리면서 펀드 설정액이 크게 줄었다.금융투자 기업의 영업이익을 금융투자협회에 공개된 인력수로 나눈 1인당 순이익은 제이피모간증권이 10억6400만원으로 가장 높았다. 국내 증권사 중에서는 키움증권이 7억4193만원으로 가장 높았으며 메리츠증권 6억6624만원, 삼성증권 2억153만원, NH투자증권 1억7543만원, 미래에셋증권 1억4947만원 등을 기록했다.자산운용사 중에서는 전문사모집합투자업 포커스자산운용이 10억5051만원으로 가장 높았으며 KB자산운용이 2억4513만원, 삼성자산운용2억2536만원, 한국투자신탁운용 1억9488만원, 미래에셋자산운용 1억7318만원, 한화자산운용 1억4695만원 등을 기록했다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490",
            "000880"
        ]
    },
    {
        "title": "하이브, 공개매수에 발목잡히나...SM 지분 블록딜 전쟁",
        "date": "2023.03.06. 오후 3:15",
        "content": "하이브와 카카오의 SM 경영권 확보 경쟁이 본격화될 것으로 예상되는 가운데, 양측이 ‘블록딜(시간외대량매매)’ 방식으로 지분을 확보할지 관심이 쏠리고 있다. 공개매수를 하지 않고서도 안정적으로 다량의 지분을 늘릴 수 있어서다. 다만, 하이브의 경우 이미 이 전 총괄 지분을 사들인 데다 공개매수까지 진행해 법적으로 블록딜이 불가능할 것이라는 분석도 나오고 있다.6일 투자은행(IB)업계에 따르면, 하이브와 카카오는 다수의 주요 주주들과 접촉하고 있는 것으로 전해졌다. 특히 하이브의 경우, 공개매수 일정 종료 뒤 KB자산운용이나 컴투스 같은 SM 주식 관련 기타법인, 금융사에게 우호법인을 통한 블록딜을 권유하고 다닌다는 소식이 돌기도 했다.IB업계 관계자는 “양측이 다수의 주요 주주를 접촉하는 것은 3월 31일 예정된 주주총회에서 표 대결을 위한 우군 확보 목적도 있겠지만, 그보다 블록딜 등을 통한 지분 확보 목적이 더 크다”며 “블록딜을 활용한 다양한 지분 확보 방안이 논의되고 있다”고 말했다.지난 3일 카카오에 대한 SM의 유상증자 및 전환사채 발행이 법원 판결로 무산되면서, 기관투자자와 기타법인 등이 보유한 주요 주주 지분의 중요성이 더욱 커졌다. SM 주요 주주 지분율을 살펴보면, 국민연금이 4.32%, 컴투스가 4.20%, KB자산운용이 3.82%, 얼라인파트너스자산운용이 1.1%, 기타법인(지난달 이 7.44%를 보유하고 있다. 하이브 입장에선 주요 주주 지분을 확보할 경우 카카오와 격차를 더욱 벌려 경영권 확보에 가까워진다. 반대로 카카오가 주요 주주 지분을 다수 확보할 경우 추격의 발판을 안정적으로 마련할 수 있다.문제는 하이브가 이미 공개매수와 이수만 전 총괄 프로듀서의 지분을 획득하면서 법적으로 블록딜이 쉽지 않아졌다는 것이다. 자본시장법에 따르면, 6개월 간 10명 이상의 주주로부터 장외거래를 통해 5% 이상의 상장회사 발행주식을 취득하려면 반드시 공개매수를 통해야 한다. 특히 블록딜은 장내매수의 일종이나, 자본시장법에서 의무공개매수 대상 여부를 판단할 때 장외거래로 간주한다. 하이브는 이미 이 전 총괄 주식을 사들인 데 이어, 공개매수를 통해 갤럭시아에스엠이 보유한 SM 지분 1%가량도 매수했다. 갤럭시아에스엠을 제외하고 하이브의 이번 공개매수에서 최소 7인이 매수에 참여했을 경우, 향후 6개월 내 추가 지분을 확보하려면 공개매수를 다시 하거나, 장내에서 주식을 사들여야 한다.또 10명에 산정되는 기준도 실제 매매를 한 자가 아니라 ‘매매 권유를 받은 자’가 모두 포함된다. 하이브의 공개매수 행위 자체가 매도 청약 권유를 전체 주주한테 한 것이기 때문에, 법적으로 이미 하이브가 10인 이상에게 공식적으로 매수를 완료했거나 매도 권유를 한 상황으로 해석될 수도 있다.6일 SM이 “하이브의 우호법인을 통한 블록딜 추진이 사실이라면 강력하게 대응하겠다”고 발표한 것도 이 같은 문제를 정면에서 제기한 것으로 풀이된다. 우호법인을 통한 블록딜을 권유할 경우에도 하이브가 매매권유를 한 것에 해당돼 자본시장법 의무공개매수 위반에 해당된다는 것이다.SM 측은 “만약 블록 딜 루머가 사실이라면, 하이브가 매매를 권유한 것에 해당됨과 동시에 주식을 취득한 후 취득한 주식을 상호 양도하거나 양수하는 행위를 하는 공동보유자를 통해 장외거래를 하는 것으로 자본시장법 의무공개매수 위반으로 볼 여지가 높다”며 “루머가 사실로 드러난다면 SM 주주들의 피해를 최소화하기 위해 법적 조치를 포함해 강력하게 대응할 방침”이라고 말했다.이에 대해 하이브 측은 “하이브는 공개매수를 결정한 시점부터 블록딜 카드는 제외했다”며 “음해에 불과하다”고 선을 그었다.",
        "ticker": [
            "011420",
            "001680",
            "035720",
            "352820"
        ]
    },
    {
        "title": "윤훈수 삼일회계 “외감법 3년 기업 회계 투명성 제고 기여”",
        "date": "2023.03.06. 오후 3:03",
        "content": "윤훈수 삼일PwC  CEO가 매일경제신문과의 인터뷰에서 말하고 있다. <김호영 기자>기업경영에서 성장 만큼 중요한 요소가 회계·감사다. 외견상 눈부신 발전을 내세워도 이에 대한 회계·감사가 이뤄지지 않은 것이라면 신기루에 불과하다. 미국에선 엔론이, 일본에선 올림푸스 등이 분식회계의 늪에 빠져 결국 파산으로 내몰렸다. 한국에서도 대우조선해양 분식회계 사건을 겪으며 회계·감사의 독립성에 대한 사회적 인식이 높아졌고 이 결과 2018년 신외부감사법이 도입됐다.본격 시행된 지 만 3년, 이 기간을 업계 1위 수장으로서 지켜본 윤훈수 삼일PwC CEO는 “보다 투명해진 회계감사로 기업들의 신뢰성도 높아졌다”고 단언했다. 윤 CEO는 이어 “감사현장서 살갗으로 느끼는 경제 위축 수준이 심각하긴 하지만, 이럴 때일 수록 회계투명성의 의미는 더욱 커진다”고 강조했다. 아래는 일문일답.-경기침체에 대한 우려가 커지는 상황이다. 기업들과 현장에서 부대끼는 회계법인 입장에서 어떻게 판단하나▶현장에서도 회계감사나 인수합병(M&A) 자문 등을 통해 경기가 하강하고 있음을 실감하고 있다. 특히 건설 및 부동산 산업의 위험과 그로 인한  금융 및 타 산업에 미칠 파장이 우려된다. 다만 어려운 여건 속에서도 기업들이 여전히 적극적인 태도라는 점은 인상적이다. 반도체,배터리, 전기차, AI, 우주항공, 로봇 등 신성장 동력을 찾아 비즈니스 포트폴리오를 재정비하고 대규모 투자를 계획하는 곳이 여럿이다. 과거 경제 위기를 통해 얻은 경험과 노하우로 위기 대응력이 좋아지고 침체기에 대한 태도가 한층 성숙해진 듯 하다.-회계법인의 역할과 책임이 중요해지는 시기다.▶기업들에게 회계법인은 신뢰 가는 비즈니스 솔루션을 제공하는 역할을 한다. PwC가 전 세계 CEO들을 대상으로 한 설문 중에서, 지속가능성이 높은 기업일 수록 소비자의 ‘신뢰’가 높다는 결과가 나온 것이 있다. 회계법인의 역할은 결국 경제의 다양한 이해관계자들이 상호 신뢰를 바탕으로 더욱 원활하게 소통하면서 발전해나갈 수 있도록 회계 및 재무부문에 있어서 ‘신뢰’의 영역을 더 확대하고 공고히 하는 것이다.-신외감법이 시행된 지 만 3년이 지났다. 감사인의 독립성과 회계투명성이 높아졌다고 보는가?▶신외감법의 도입이 외부감사법인의 독립성을 높여 궁극적으로 한국기업의 회계투명성을 높이는데 기여했다는 점은 이론의 여지가 없어 보인다. 다만 그 과정에서 기업들의 부담이 늘어난 것 또한 부인하기 어려운 것 같다. 따라서 기업이나 회계법인의 시각으로만 볼 것이 아니라, 재무정보를 이용하는 투자자들의 관점에서 효용이 있느냐에 초점을 맞춰야 한다고 생각한다.-현장에서 느껴지는 긍정적인 변화가 있는가?▶최근 현장에서 직접 기업과 접촉하며 일하는 주니어 회계사들이 직업에 대한 자긍심이 생겨서 좋다고 얘기한다. 회계사는 ‘자본주의의 파수꾼’이라고 하는데 신외감법 이후 파수꾼 역할을 제대로 할 수 있게 됐다는 것이다. 신외감법이 10년 정도 꾸준히 지속되면 기업과 회계법인 모두 새로운 체계에 적응해서 회계 투명성도 우리나라의 경제 위상에 맞게 개선되리라 확신한다.-기업계에서는 비용부담 등의 이유로 반발이 여전히 크다. 대한상의는 주기적 지정감사제 폐지를 건의하기도 했다.▶주기적 지정감사제는 비교적 객관적 위치일 수 있는 해외 투자은행(IB) 측도 긍정적으로 평가하고 있다. 지난해 말 금융감독원이 주최한 업계 간담회에서 해외 IB들은 주기적 지정감사제가 해외에 없는 제도지만 한국 기업의 취약한 지배구조 문제를 보완하고 회계 투명성을 높이는 데 긍정적인 측면이 있다고 평가했다. 외국인 투자자들에게 코리아 디스카운트를 해소하는 데 기여했다고 볼 수 있다. 단기간에 상장사의 회계 투명성을 크게 높이는 데 기여한 제도를 불과 4년 만에 바꾸는 것은 득보다 실이 클 수 있다.\n\n\n\n 윤훈수 삼일PwC CEO가 매일경제신문과의 인터뷰에서 웃고 있다. <김호영 기자>-지난해 빅4회계법인들이 사상 최대 매출을 기록했다. 삼일PwC도 컨설팅 매출을 합하면 2022회계연도에는 총매출 1조2323억원을 달성했다. 비결은 무엇인가?▶컨설팅 부문의 성장률이 가장 높았고, 딜 부문, 세무 부문, 회계·감사 순으로 성장세가 컸다. 컨설팅·딜 부문의 성장은 한국 기업들의 디지털 트랜스포메이션과 에너지 트랜지션 이행 노력 등에 힙입은 바가 크다. 그러나 기업의 업무가 오직 한 부분에 국한돼지는 않을 터. 통합 서비스를 통해 시너지를 발휘하면 더 많은 가치를 기업에게 제공할 수 있다. 그래서 CEO로 취임한 이후 특히 강조한 것이 ‘부문간의 협업(collaboration)’이다.예를 들어 M&A(인수합병)와 관련해 딜 부문에 재무 자문을 요청하면, 감사, 세무부분 그리고 PwC 관련사들까지 같이 참여해 제안서를 만들고 프리젠테이션에 참여한다. 기업 입장에선 본인들이 미처 생각하지 못한 부분까지 솔루션과 새 아이디어를 제공받게 된다. 이런 선순환을 통해 삼일PwC는 더 많은 업무를 수임하고 있다. 이를 전문적으로 하기 위해 딜 플랫폼, ESG 플랫폼, 유니콘 플랫폼 등 상시 협업 ‘플랫폼’을 만들었다.-회계업계의 성장과 더불어 공인회계사의 인기도 치솟고 있다. 특히 기업에서 회계인력 수요가 급증했다. 회계법인으로서 인력 확보의 해법은?▶기업활동을 하는 데엔 법률, 회계, 세무, 노무 등 다양한 전문지식이 필요하다. 최근 들어 회계 전문가들에 대한 수요가 높아지고 있다. 경쟁이 높아지다보니 전문가들을 채용하고 또 유지하는 데 어려움이 없지 않다. 내부인원으로 회계인력을 충족하는 것보다는 회계법인의 전문 서비스를 활용하는 게 더 좋지 않을까 한다. 핵심분야 집중에 더욱 유효하다. 실제로 많은 기업들이 결산, 재무보고, 내부회계제도 관리 목적으로 회계법인의 전문 회계 서비스를 활용 중이고, 이같은 움직임은 점점 확대되는 추세다.회계·재무분야 업무자동화를 통해 기업에선 관련 분야의 인력 수요를 줄일 수 있다. RPA(Robotic Process Automation)같은 디지털 기술을 사용해서다. 그러나 모든 기업들이 제각각 자동화에 투자하는 것은 기업뿐만 아니라 사회 전체적으로도 비효율적인 중복투자다. 업계 1등 법인으로서 남다른 관심을 가지고 최근 자동화 분야에 대한 솔루션을 만들었다. 현재 몇몇 기업에 시험테스트 중이다. 테스트가 완료되면 서비스를 본격 시작할 것이다.-삼일회계법인의 CEO로 첫 3년 임기를 보내셨는데 전문가들 4000여 명이 모인 거대조직을 이끌면서 사상 최대 실적을 연거푸 경신하는 게 쉬운일은 아니셨을 것 같다. 조직운영에 있어서 가장 중요시하는 철학이 있다면?▶삼일회계법인의 힘은 ‘인재 제일’ 정신이다. 우수한 인재 특히 신의성실과 원칙에 충실하면서도 많은 경험을 쌓은 전문가들을 얼마나 잘 길러내고 유지하느냐가 경쟁력의 핵심이라고 생각한다. 3년 동안 인재제일 DNA를 유지하면서도 여기에 수평적 조직문화와 집단지성 이라는 새로운 살을 덧붙이고자 했다.그러나 항상 인재 양성은 말처럼 쉽지만은 않은 일이다. 그래서 CEO가 되기 전 HR리더 업무를 겸임했을 때부터 주요 관심사는 인재 관리 (Talent Management)였다. 생각이 시스템으로 정착된다면 문제는 간단하다. 선발부터 교육-현장투입-보상에 이르기까지 공정하고 투명한 원칙에 따라 이뤄진다. 특히 CEO로 취임한 후에는 직급에 관계없이 수평적으로 대화할 수 있는 여건을 만들기 위해 각별히 신경쓰고 있다. 한마디로 ‘상하좌우 소통’이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "거래소, '스카이문스테크놀로지' 상폐 4월 3일 결정",
        "date": "2023.03.06. 오후 2:44",
        "content": "[서울경제] 한국거래소 코스닥시장본부가 스카이문스테크놀로지(033790)에 대한 코스닥시장위원회 개최기한을 4월 3일까지로 연장한다고 밝혔다.6일 거래소는 스카이문스테크놀로지에 대해 “지난해 7월 코스닥시장위원회의 심의·의결을 통해 6개월의 개선기간을 부여받았다\"며 “올해 2월 개선기간 종료에 따라 개선계획 이행내역서를 제출했다”고 공시했다.관련해 거래소는 이날까지 코스닥시장위원회를 개최해 상장폐지 여부를 결정할 예정이었으나 코스닥시장 상장규정 시행세칙 제63조 제7항의 규정에 따라 개최 기한을 20일 연장했다. 향후 거래소는 4월 3일 이후 상장폐지 여부를 결정할 예정이다."
    },
    {
        "title": "NH투자증권, 변동성 지수 선물 추종 'QV S&P500 VIX ETN D' 신규 상장",
        "date": "2023.03.06. 오후 2:42",
        "content": "[서울경제] NH투자증권(005940)은 변동성 지수 선물을 추종하는 ‘QV S&P500 VIX ETN D’를 신규상장 한다고 6일 밝혔다. 이번에 출시된 상장지수증권(ETN)은 시카고옵션거래소(CBOE)에 상장되어 있는 VIX 선물의 실시간 가격에 간접적으로 투자할 수 있는 상품이다. S&P500 VIX 선물 지수(S&P500 VIX Short-Term Futures ER Index)의 일일 등락률을 1배수로 추종하는 상품이다. 원·달러 환율변동에 따른 위험을 헷지하지 않는 환노출형 상품으로 손익은 기초지수의 변동률과 환율변동에 따라 움직인다. 발행수량은 200만 주, 발행규모는 400억 원이며, 발행가격은 2만 원인 상품이다. 총보수는 연 1.2%로 매일 최종지표가치(IV)에 일할 반영된다. 만기는 2년으로 만기일은 2025년 3월 10일이다. 최종거래일은 2025년 3월 6일이다. 최종거래일의 최종지표가치로 2025년 3월 6일 만기상환금이 지급된다.NH투자증권 관계자는 “VIX 지수는 주가 하락 시 상승하는 경향이 있어 공포지수라고 불리며 주가 하락으로 발생하는 손실을 헷지하길 원하는 투자자들의 수요에 맞춰 VIX 선물의 움직임에 적극적으로 대응할 수 있는 상품을 출시했다”며 “만기 예정인 ‘QV S&P500 VIX ETN C’ 상품과 동일한 구조의 상품이다”라고 설명했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“GM과 배터리 동맹”...삼성SDI 6%대 강세",
        "date": "2023.03.06. 오후 2:40",
        "content": "삼성SDI/사진=연합뉴스삼성SDI가 GM(제네럴모터스)과 미국에 배터리 합작 공장을 설립한다는 소식에 강세를 보이고 있다.이날 오후 2시 13분 유가증권시장에서 삼성SDI는 전 거래일보다 4만5000원(6.16%) 오른 77만6000원에 거래되고 있다.업계에 따르면 삼성SDI와 GM은 오는 8일(현지시간) 미국 미시간주에서 최윤호 삼성SDI 사장과 메리 바라 GM 최고경영자(CEO) 등이 참석한 가운데 합작공장 설립을 위한 업무협약(MOU)을 맺을 예정이다.합작 공장의 연간 생산 능력은 30∼50기가와트시(GWh) 수준이 될 것으로 보인다. 양사 투자액은 3조∼5조원 규모가 될 전망이다.이에 대해 장정훈 삼성증권 연구원은 “그동안 경쟁사에 비해 증설에 소극적이었던 삼성SDI였기 때문에 이번 합작 결정이 진행된다면 시장에서는 삼성SDI의 향후 캐파 증설에 대한 긍정적인 기대감을 키울 수 있을 것”이라며 “이번 합작으로 회사의 전기차(EV)용 배터리 생산능력은 소형 원통형 포함 지난해 53GWh에서 오는 2026년 최소 172GWh로 3.4배 커지게 될 것”이라고 내다봤다.이어 “지난 1월말 포스코케미칼과 10년간 40조원 규모의 양급재 공급 계약을 체결한 바 있다”면서 “삼성SDI의 스텔란티스 합작 캐파가 23GWh니, GM과 합작 추진을 위해 선점할 필요가 있었을 것”이라고 추정했다.",
        "ticker": [
            "006400",
            "016360"
        ]
    },
    {
        "title": "[오후 시황] 외인 순매수 전환에 코스피 2450선 강세",
        "date": "2023.03.06. 오후 2:21",
        "content": "6일 코스피는 20.39포인트(0.84%) 오른 2452.46으로 시작했다. 코스닥은 8.19포인트(1.02%) 오른 810.61, 원/달러 환율은 3.6원 내린 1298원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습./ 사진=연합뉴스[서울경제] 국내 증시가 외국인과 기관의 자금이 유입되면서 장 중 강세를 나타내고 있다. 특히 미국 국채 금리 하락에 따른 금리 민감주가 코스피 지수 상승을 이끌고 있다.오후 2시 10분 기준 코스피는 전 거래일 대비 24.16포인트(0.99%) 오른 2456.23에 거래되고 있다. 이날 코스피는 전날보다 20.39포인트(0.84%) 오른 2452.46에 출발했다.유가증권시장에서 개인은 5570억 원 내다팔고 있다. 반면 외국인과 기관은 각각 1698억 원, 3905억 원씩 순매수 중이다. 시가총액 상위 10개 종목 중에서는 삼성전자(005930)(1.49%), LG에너지솔루션(373220)(0.56%), SK하이닉스(000660)(2.41%), 삼성바이오로직스(207940)(1.52%), 삼성SDI(006400)(6.16%), LG화학(051910)(3.27%), 삼성전자우(005935)(1.49%), 현대차(005380)(0.74%), NAVER(035420)(3.89%), 기아(000270)(0.26%)는 모두 상승세다.이경민 대신증권 연구원은 \"미국채 금리 하락과 더불어 달러가 약세 반전하는 모습을 보이며 위험선호 심리를 자극하고 있다\"며 \"특히 시가총액 상위단에서 반도체, 2차전지, 인터넷, 자동차 대형주들이 골고루 상승세를 보이고 코스피 강세를 주도하고 있다\"고 설명했다. 그는 이어 \"오후 들어서 상승폭을 확대하기도 했으나 2460선을 목전에 두고 추가 상승은 제한적인 양상\"이라고 덧붙였다.코스닥지수는 전날보다 11.08포인트(1.38%) 오른 813.50에 거래되고 있다. 이날 코스닥은 8.19포인트(1.02%) 오른 810.61에 출발했다.코스닥시장에서는 개인이 4007억 원 순매수 중이다. 외국인과 기관은 각각 1776억 원, 2030억 원씩 내다팔고 있다. 시가총액 상위 10개 종목 중에서는 에코프로비엠(247540)(15.87%), 셀트리온헬스케어(091990)(1.56%), 에코프로(086520)(1.34%), 에스엠(1.93%), 펄어비스(263750)(0.93%)는 강세다. 반면 카카오게임즈(293490)(-1.89%), HLB(028300)(-1.87%), JYP Ent.(035900)(-1.29%)는 약세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "미래에셋증권, '야간 투자 상담 서비스' 개시",
        "date": "2023.03.06. 오후 2:19",
        "content": "[서울경제] 미래에셋증권(006800)이 야간투자상담소(Global Night Desk)를 운영한다고 6일 밝혔다. 이 서비스는 미국 정규 시장이 오픈하기 전인 오후 6시부터 새벽 1시까지 운영되며 전담 PB들이 유선을 통해 전문적인 투자 상담 서비스를 제공한다.미래에셋증권은 이번 서비스 개시를 통해 해외 주식 거래 고객들의 야간 투자 상담 니즈를 해소할 것으로 기대하고 있다. 또한 주간에는 시니어 전용 상담 센터도 함께 운영해 모바일 및 온라인 거래의 불편함을 느낄 수 있는 고령 투자자들에게 맞춤형 상담 서비스를 제공할 계획이다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "코스피, 외국인·기관 ‘사자’에 1%대 상승…2450선",
        "date": "2023.03.06. 오후 2:06",
        "content": "외국인·기관 '사자' vs 개인 '팔자'대형주 위주로 골고루 상승세시가총위 상위 종목 대부분 '빨간불'\"달러 약세 반전…위험선호 심리 자극\"[이데일리 이용성 기자] 코스피 지수가 장중 매수세로 전환한 외국인과 기관에 힘입어 1%대 상승하며 2450선을 회복했다.\n\n\n\n6일 마켓포인트에 따르면 오후 2시4분 코스피 지수는 전 거래일 대비 25.29포인트(1.04%) 오른 2457.36에 거래 중이다. 이날 코스피 지수는 뉴욕 증시 훈풍에 전 거래일 대비 0.84% 오른 2452.46에서 상승 출발했다. 장 초반 ‘팔자’였던 외국인과 기관은 장중 매수세로 돌아서면서 한때 2460.06까지 찍고 내려왔다. 이경민 대신증권 연구원은 “코스피는 외국인과 기관의 동반 매수세로 1%대 상승세를 기록해 2450선을 회복했고, 미국채 금리 하락과 더불어 달러 약세 반전하는 모습을 보이며 위험 선호 심리를 자극했다”며 “반도체, 2차전지, 인터넷, 자동차 대형주들이 골고루 상승세를 보이고 있으나 2460선을 목전에 두고 추가 상승은 제한적인 양상”이라고 설명했다. 수급 주체별로는 외국인과 기관이 각각 1748억원, 3908억원 순매수세를 나타내고 있고, 기관은 5568억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 2483억원 매도 우위를 보이고 있다.업종별로는 서비스업이 2%대 상승률을 보이며 가장 크게 오름세를 보였고, 전기전자와 비금속광물 업종이 각각 1.71%, 1.06% 오르며 뒤를 이었다. 증권과 화학, 의약품 등 업종은 1% 미만 수준으로 강보합세다. 반면, 철강금속와 의료정밀은 각각 1.80%, 1.64% 하락세를 보이고 있다. 시가총액 상위종목들은 대부분 ‘빨간불’을 켰다. 삼성SDI(006400)가 5.61%로 가장 크게 올랐고,  NAVER(035420)가 4.14% 오르며 뒤를 이었다. SK하이닉스(000660)와, LG화학(051910)은 2%대, 삼성전자(005930)는 1%대 상승률을 보이고 있고, LG에너지솔루션(373220), 현대차(005380), 기아(000270) 등은 1% 미만으로 강보합세다. 한편 간밤 뉴욕증시의 3대 지수는 금리공포 완화에 오랜만에 동반 상승을 기록했다. 지난 3일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 387.40포인트(1.17%) 오른 3만3390.97에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 64.29포인트(1.61%) 상승한 4045.64에, 기술주 중심의 나스닥 지수는 226.02포인트(1.97%) 뛴 1만1689.01에 각각 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주] 美기술주 투심 개선…네카오 강세",
        "date": "2023.03.06. 오후 2:00",
        "content": "/사진=네이버[서울경제] 국내 대형 기술주인 네이버와 카카오(035720)가 장 중 강세를 보이고 있다. 6일 오후 1시 48분 기준 네이버는 전날보다 3.65% 오른 21만3000원에 거래되고 있다. 카카오는 4.10% 오른 6만3500원을 기록 중이다. 전 거래일인 미국 증시에서 애플, 메타 등 대형 기술주들이 일제히 상승 마감한 영향으로 풀이된다. 미국 연방준비제도(연준)는 통화정책 보고서를 통해 50bp 이상의 금리인상에 대해 부정적인 발표를 하면서 금리 인상 우려가 잦아들자 기술주들이 다시 살아나고 있다는 분석이 나온다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"최근 금리 급등 요인을 되돌리는 내용이 유입되며 국채금리가 크게 하락하면서 기술주 중심으로 강세를 보인 점은 한국 증시에 우호적\"이라고 말했다.",
        "ticker": [
            "006800",
            "035720"
        ]
    },
    {
        "title": "코스닥, 달러 약세에 1.4%↑…장중 810선",
        "date": "2023.03.06. 오후 1:59",
        "content": "개인 4022억원 '사자' vs 기관 1966억 ‘팔자’일반전기전자, 제조, 금속 등 강세에코프로에이치엔 '上', 에코프로비엠 16%대↑[이데일리 김응태 기자] 코스닥이 개인 매수에 힘입어 상승 흐름을 유지하고 있다. \n\n\n\n6일 마켓포인트에 따르면 오후 1시53분 코스닥 지수는 전거래일 대비 11.20포인트(1.40%) 오른 813.62를 기록 중이다. 이날 코스닥은 810선으로 1%대 상승 출발해 오름세를 이어가고 있다. 이경민 대신증권 연구원은 “미국 구채 금리 하락과 더불어 달러 약세 반전하는 모습 보이며 위험선호 심리를 자극하고 있다”며 “원·달러 환율은 달러 약세 반전, 외국인 증시 순매수세 유입에 1290원 중반대로 하락했다”고 분석했다. 수급별로는 개인이 4022억원 순매수 중이다. 외국인과 기관은 각각 1884억원, 1966억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 2266억원 매도 우위를 보이고 있다.업종별로는 대다수가 오르고 있다. 일반전기전자는 10%대 강세다. 제조, 금속 등은 2% 넘게 오르고 있다. 음식료·담배, 금융, 화학, 소프트웨어, 통신서비스, 반도체, 기계·장비 등은 1%대 상승 중이다. 이와 달리 종이·목재는 2%대 약세다. 방송서비스는 1% 넘게 하락 중이다.시가총액 상위 종목도 상승하는 종목이 우위다. 에코프로에이치엔(383310)은 상한가를 기록 중이다. 에코프로비엠(247540)은 16%대 강세다. 카나리아바이오(016790)도 10% 넘게 뛰고 있다. HPSP(403870)는 5%대 상승 중이다. 반면 리노공업(058470)은 7%대 하락 중이다. 동화기업(025900)은 4%, 성일하이텍(365340)은 2%대 약세다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주] 카카오, 공개매수 반격 나서나…에스엠 신고가",
        "date": "2023.03.06. 오후 1:48",
        "content": "이수만 전 SM엔터테인먼트 총괄 프로듀서. / 사진=연합뉴스[서울경제] 카카오(035720)가 SM엔터테인먼트(이하 에스엠(041510)) 경영권 인수전을 쉽게 포기하지 않을 것이라는 전망이 제기되는 가운데 에스엠은 장 중 52주 신고가를 갈아치웠다. 6일 오후 1시 34분 기준 에스엠은 전날보다 3.02% 오른 13만3100원에 거래되고 있다. 장 중 13만4900원까지 오르며 52주 신고가를 경신했다.에스엠은 카카오와 하이브(352820)의 지분 경쟁이 2차전에 돌입할 것이라는 기대감에 자금이 몰리고 있는 것으로 보인다. 앞서 3일 서울동부지법 제21민사부는 이수만 에스엠 전 총괄 프로듀서가 에스엠을 상대로 제기한 신주 및 전환사채 발행금지 가처분 신청을 인용했다. 이로써 에스엠 주식 9.05%를 확보해 제2 주주로 올라선다는 카카오의 계획이 무산됐으며 하이브가 인수전에서 유리한 위치에 서게 됐지만 시장에서는 카카오가 SM 인수를 쉽게 포기하지 않을 것이라는 전망이 제기된다. 업계에 따르면 카카오는 이날 저녁 긴급 이사회를 열고 공개매수 등 에스엠 지분 취득과 관련한 논의를 진행할 예정인 것으로 알려졌다.김현용 현대차증권 연구원은 “하이브가 에스엠 인수에서 유리한 고지를 선점한 것을 사실이지만 공개매수 분을 차치하고 보면 보유 지분율은 20% 미만”이라며 “안정적 확보를 위해선 10% 이상의 추가 매입이 필요한 상황”이라고 말했다. 또 “카카오의 경우 30% 이상 지분은 단기간에 공개매수 또는 블록딜 형태로 가져와야만 인수 가능성이 생기기 때문에 주주총회 개최 이전에 카카오가 공개매수 등의 방법을 통해 반격에 나설 가능성이 상존한다는 판단”이라고 설명했다.",
        "ticker": [
            "035720",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 카카오 공개매수 반격에 베팅…에스엠 순매수 1위",
        "date": "2023.03.06. 오전 11:33",
        "content": "[미래에셋증권 엠클럽 집계]챗GPT 수혜 기대감에 솔트룩스 순매수 2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 6일 오전 가장 많이 순매수한 종목은 에스엠(041510)으로 나타났다. 솔트룩스(304100), 에스앤에스텍(101490), 에코프로비엠(247540), 두산 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 에스엠으로 조사됐다.에스엠은 지난주 법원이 이수만 전 총괄 프로듀서가 에스엠엔터테인먼트(이하 SM)을 상대로 제기한 신주 및 전환사채(CB) 발행금지 가처분 신청을 받아들인 가운데 카카오와 하이브의 지분 경쟁이 2차전에 돌입할 것이라는 기대감에 자금이 몰리고 있는 것으로 보인다. 증권가에서는 법원의 가처분 인용에도 불구하고 시장에서는 카카오가 SM 인수를 쉽게 포기하지 않을 것이라는 전망이 제기된다. 김현용 현대차증권 연구원은 “하이브가 에스엠 인수에서 유리한 고지를 선점한 것을 사실이지만 공개매수 분을 차치하고 보면 보유 지분율은 20% 미만”이라며 “안정적 확보를 위해선 10% 이상의 추가 매입이 필요한 상황”이라고 말했다. 또 “카카오의 경우 30% 이상 지분은 단기간에 공개매수 또는 블록딜 형태로 가져와야만 인수 가능성이 생기기 때문에 주주총회 개최 이전에 카카오가 공개매수 등의 방법을 통해 반격에 나설 가능성이 상존한다는 판단”이라고 설명했다.순매수 2위는 인공지능(AI) 관련 업체인 솔트룩스가 차지했다. 문화체육관광부가 한국형 챗GPT 개발을 위한 구체적인 지원 계획을 발표하면서 매수세가 몰리고 있는 것으로 풀이된다. 앞서 문체부는 챗GPT와 같은 생성형 인공지능(AI) 기술 변화에 따른 문화·제도·산업적 기반을 마련하고자 3개의 워킹그룹을 발족한다고 22일 밝혔다. 한국어를 잘하는 ‘K-GPT’ 개발을 지원하겠다는 것이다. 이에 솔트룩스가 수혜를 받을 것이란 기대감이 커지고 있다. 솔트룩스는 국립국어원이 주관한 ‘일상대화 말뭉치 구축’, 과학기술정보통신부와 한국정보화진흥원이 주관한 ‘인공지능(AI) 학습용 한국어 방언 AI 데이터 구축’ 등 다수의 언어 빅데이터 사업을 수행한 바 있다.에스앤에스텍이 순매수 3위다. 에스앤에스텍은 2001년 국내 최초로 반도체용 블랭크마스크를 개발, 양산한 기업이다. 기술 국산화에 앞장 서온 대표적인 소재·부품·장비(소부장) 기업으로도 유명하다. 에스앤에스텍은 개화한 반도체 극자외선(EUV) 노광 공정을 구현할 핵심소재를 개발하고 있어 EUV 시대 대표적인 수혜 기업으로 부각되고 있다.이날 순매도 1위는 엘앤에프(066970)다. 엔켐(348370), 다믈멀티미디어(093640), 카나리아바이오(016790), 다우데이타(032190), LG생활건강(051900) 등도 매도 상위권에 이름을 올렸다. 직전 거래일인 3일 순매수 1위는 로보티즈(108490)였다. 에스엠, 셀트리온제약(068760), 삼천당제약(000250), 우리금융지주(316140) 등에도 매수세가 몰렸다. 순매도 1위는 레인보우로보틱스였다. 성우하이텍(015750), 에스피지(058610), 두산, 뉴로메카(348340), 포스코케미칼(003670) 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "051900",
            "000150",
            "006800",
            "068270",
            "066970",
            "316140",
            "035720",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "KB운용 '배터리 리사이클링ETF' 한달 수익률 1위",
        "date": "2023.03.06. 오전 11:18",
        "content": "22% 뛰어 ETF 상품중 최고[서울경제] 연초 이후 2차전지주가 급등세를 보이는 가운데 KB자산운용의 ‘KBSTAR 배터리 리사이클링iSelect ETF(상장지수펀드)’ 상승률이 국내에서 가장 높은 것으로 나타났다.\n\n\n\nKB자산운용은 ‘KBSTAR 배터리 리사이클링iSelect ETF’의 최근 1개월(2월 3일~3월 3일) 수익률이 국내 상장된 678개 ETF 중 가장 높은 21.81%를 기록했다고 6일 밝혔다. 지난해 11월 상장한 ‘KBSTAR 배터리 리사이클링iSelect ETF’ 는 업계에서 유일하게 배터리 리사이클링 기업에 투자하는 상품이다.회사 측은 2차전지 테마에 대한 관심이 최근 배터리 리사이클링 산업으로 확장된 데 따른 결과라고 설명했다. 배터리 리사이클링이란 수명이 다한 전기차 배터리에서 리튬·코발트·니켈 등 핵심 광물을 추출해 새로운 배터리로 재사용하는 것을 말한다.에코프로(086520)(12.18%)를 비롯해 성일하이텍(365340)(8.92%), 코스모화학(005420)(8.74%), 새빗켐(107600)(6.47%), SK이노베이션(096770)(4.19%) 등이 대표 편입 종목이다.KB자산운용 관계자는 “배터리셀·소재 기업에 집중된 2차전지 테마 ETF와는 달리 배터리 순환경제 산업 전반에 걸쳐 관련주에 두루 투자하고 있는 것이 특징”이라고 설명했다.시장조사 업체 SNE리서치에 따르면 배터리 리사이클링 시장은 2035년까지 연평균 34% 성장할 것으로 전망된다. 2035년에는 배터리 핵심 광물 수요의 15~30%가 리사이클링을 통해 생산될 것으로 관측된다.금정섭 KB자산운용 ETF마케팅본부장은 “전기차 배터리 잔존 수명이 7~10년인 것을 감안하면 수년 내 배터리 리사이클링 시장이 본격적으로 열릴 것으로 전망된다”며 “2차전지 ETF와 병행 투자할 경우 2차전지 상승의 수혜를 온전히 누리며 전기차 시장에 골고루 투자하는 효과를 볼 수 있다”고 강조했다.",
        "ticker": [
            "034730",
            "096770",
            "005420"
        ]
    },
    {
        "title": "하이브-카카오 ‘쩐의 전쟁’ 초읽기?...에스엠 사들이는 초고수",
        "date": "2023.03.06. 오전 10:44",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]에스엠·에코프로비엠 집중 매수엘엔에프·제이오 순매도 상위에\n\n\n\n [사진제공=연합뉴스]주식 투자 수익률 상위 1% 초고수들은 3일 오전 9시 30분 기준 SM엔터테인먼트(에스엠), 에코프로비엠, 나노신소재, LG화학 등을 가장 많이 순매수한 것으로 나타났다. 순매도한 종목은 엘앤에프, 제이어, 카나리아바이오, 성일하이텍 순으로 집계됐다.6일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 에스엠을 가장 많이 사들인 것으로 집계됐다. 에스엠의 주가는 이날 10시 기준 전일 대비 1.16% 내린 12만7700원에 거래 중이다.\n\n\n\n 주식 초고수 순매수 상위 종목 <자료=미래에셋증권>지난주 법원이 이수만 전 총괄 프로듀서가 에스엠엔터테인먼트(이하 SM)을 상대로 제기한 신주 및 전환사채(CB) 발행금지 가처분 신청을 받아들인 가운데 카카오와 하이브의 지분 경쟁이 2차전에 돌입할 것이라는 기대감에 초고수들의 집중 매수가 이어진 것으로 보인다.법원의 가처분 인용에도 불구하고 시장에서는 카카오가 SM 인수를 쉽게 포기하지 않을 것으로 보고 있다. 공개 매수나 지분을 많이 가진 주주들을 상대로 블록딜을 통해 SM의 지분을 확보에 나설 가능성이 거론되고 있다. 일각에서는 자회사 카카오엔터테인먼트(이하 카카오엔터)가 사우디 국부펀드 등으로부터 유치한 1조 2000억원의 실탄을 꺼내들 가능성도 제기된다.순매수세 2위를 보인 에코프로비엠의 이날 시가총액 20조8800억원을 넘어섰다. 코스닥 시총 1위 에코프로비엠은 이날 장 초반 전 거래일 대비 18.3% 이상 올라 21만5500원에 거래되고 있다. 전기차 수요 둔화 우려 완화 등 여러 요인으로 2차전지 관련주들이 강세를 보이고 있는 가운데 대장주인 에코프로비엠에 매수세가 몰린 것으로 보인다.\n\n\n\n 주식 초고수 순매도 상위 종목 <자료=미래에셋증권>테슬라 양극재 공급 계약에 주가가 급등했던 엘앤에프는 순매도 종목 1위를 기록했다. 지난달 28일 엘엔에프는 테슬라와 하이니켈 양극재 공급 계약을 맺었다고 공시했다. 2년간 약 3조8000억원 규모로 모델Y 기준 약 55만대에 대응할 수 있는 물량이다. 공급 계약 발표 직후 개인들의 매수세에 힘입어 주가는 28만5000원을 돌파했지만 이날 장 초반 주가는 전일대비 0.19% 오른 25만9000원을 보였다.기업공개(IPO) 재수생인 제이오는 순매도 종목 2위로 나타났다. 제이오는 공모가 1만3000원에 지난달 16일 코스닥 시장에 신규 상장했다. 2차전지 관련주 수혜를 받아 상장 직후 공모가 두 배를 뛰어넘은 주가로 강세를 보였다. 지난 1994년에 설립된 제이오는 금속탱크 및 유사 용기와 탄소나노튜브(CNT) 등을 생산하는 기업이다. 지난해 9월 상장에 나섰으나 수요예측 부진으로 상장을 한차례 철회한 바 있다. 이후 지난해 12월23일 공모가와 공모 규모를 낮추고 IPO에 재도전했다.제이오는 이날 오전 전일 대비 4.35% 오른 2만8800원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "006800",
            "066970",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[게시판] 미래에셋증권, '야간 투자 상담 서비스' 실시",
        "date": "2023.03.06. 오전 10:40",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    ▲ 미래에셋증권은 6일부터 글로벌 나이트 데스크(Global Night Desk·야간투자 상담)를 운영한다고 밝혔다. 이 서비스는 미국 정규시장이 열리기 전인 오후 6시부터 새벽 1시까지 운영된다. 전담 프라이빗뱅커(PB)들이 유선을 통해 전문적인 투자 상담 서비스를 한다. 미래에셋증권은 고객의 해외주식 거래를 위해 미국 주식 호가잔량을 보여주는 토탈뷰 서비스, 초고도 인공지능(AI) 해외주식 실시간 뉴스 서비스를 제공하고 주간 시니어 전용 상담센터도 운영한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "[마켓ING]서서히 약해질 악재",
        "date": "2023.03.06. 오전 10:38",
        "content": "코스피 나흘째 상승세 지속美 긴축 우려 완화 영향Fed 반기 통화정책 보고서 3월 25bp 인상 시사\n\n\n\n코스피가 나흘째 상승세를 이어가고 있다. 긴축 우려가 다소 완화되고 중국 경제 회복 기대감도 작용하면서 코스피가 강세를 지속하는 것으로 풀이된다. 그동안 증시 상승을 제한했던 악재가 서서히 약해질 것이란 전망이 나온다.코스피, 나흘째 강세…2440선 회복6일 오전 10시25분 기준 코스피는 전장 대비 12.58포인트(0.52%) 오른 2444.65를 기록 중이다. 코스닥은 7.18포인트(0.89%) 상승한 809.60을 기록했다.미국발 긴축 우려가 다소 완화되며 증시에 긍정적인 영향을 미친 것으로 풀이된다. 오는 7~8일 제롬 파월 미국 연방준비제도(Fed) 의장의 의회 청문회를 앞두고 나온 반기 통화정책 보고서에서 Fed는 인플레이션에 대해 근원 개인소비지출(PCE) 물가 등은 Fed의 목표인 2%를 훨씬 상회하지만 둔화되고 있다고 밝혔다. 상품 가격 상승세를 공급망 병목 현상이 완화됨에 따라 상당히 둔화됐으며 핵심 서비스 가격은 주거 중심으로 높았으나 작년 하반기 신규 임대료가 둔화돼 향후 관련 인플레이션은 낮아질 것으로 전망했다. 통화정책 관련해서는 12월과 1월에 정책 긴축 속도를 늦췄지만 인플레이션을 2%로 되돌리기에는 충분하고 적절하다고 발표했다. 서상영 미래에셋증권 연구원은 \"이번 통화정책 보고서를 통해 알 수 있는 것은 물가 하방 압력이 높아지고 있음을 시사하고 3월 이후에도 50bp(1bp=0.01%포인트) 이상의 금리 인상 가능성은 크지 않음을 보여준다\"면서 \"이 보고서 발표 후 미국 국채금리 하방압력이 높아졌다\"고 설명했다.긴축 우려가 다소 완화되며 국채금리가 하락한 영향으로 3일(현지시간) 미국증시는 3대 지수가 모두 1% 넘게 올랐다. 다우존스30 산업평균지수는 전장보다 1.17%, S&P500 지수는 1.61%, 나스닥 지수는 1.97% 각각 상승 마감했다. 서 연구원은 \"미국 증시가 Fed 통화정책 보고서를 통해 3월 연방공개시장위원회(FOMC)에서 25bp 인상을 시사하는 등 최근 금리 급등 요인을 되돌리는 내용이 유입되며 기술주 중심으로 강세를 보인 점은 한국 증시에 우호적\"이라고 말했다.증시가 조정을 거치면서 하방 경직성은 확보된 것으로 보인다. 한지영 키움증권 연구원은 \"시장은 일정 부분 Fed 긴축 및 금리에 대한 충격을 소화해가고 있는 모습\"이라며 \"지난 1~2주간의 증시 움직임을 보면 경제지표와 Fed 인사들의 스탠스에 따라 주가의 방향성이 수시로 바뀌고 있는 장세가 연출되고 있는데 이처럼 대응이 어려운 상황 속에서도 코스피, 나스닥 등 주요 지수들의 중기 추세선인 200일선(코스피 2403포인트, 나스닥 1만1430포인트)이 지지선으로 작용하고 있다는 점은 하방 경직성에 대한 자신감과 안도감을 심어주고 있는 것으로 판단된다\"고 분석했다.악재는 서서히 약화될 전망긴축 우려가 완화되는 등 그동안 증시를 억눌렀던 악재가 서서히 약화될 것이란 전망이 나온다.김대준 한국투자증권 연구원은 \"2월 증시는 1월 과열을 감안해 기간조정 흐름을 나타냈는데 이달부터는 주가 상승을 막는 악재가 서서히 약해질 것\"이라며 \"통화긴축 우려는 여전하나 일부 선진국의 금리 동결 선언이 나오는 상황에서 긴축의 파도가 거세질 가능성은 낮고 우리가 기대하는 중국의 회복도 양회(전국인민대표회의·중국인민정치협상회의)를 통해 본격화될 것\"이라고 말했다. 이어 \"중국 회복은 글로벌 수요 부족을 해소해 매크로 불확실성을 완화하는데 도움을 줄 것\"이라고 덧붙였다.조정 시 매수 대응이 유효하다는 의견이다. 김영환 NH투자증권 연구원은 \"최근 코스피는 높은 변동성에 직면해 있지만 주가지수가 가파르게 하락하는 모습은 나타나고 있지 않다\"면서 \"이는 Fed의 매파적 정책 스탠스 부각, 달러 강세, 실적 전망 하향에 따른 밸류에이션 부담 등 악재에도 불구하고 투자자들이 기대하는 미국 물가상승률 둔화, 중국 리오프닝·경기부양 등 호재도 대기하고 있기 때문으로, 경기사이클이 흘러가는 방향을 감안하면 시간은 긍정적 요인들에게 유리하게 작용할 공산이 커 주가지수 조정 시 매수 대응을 권고한다\"고 말했다.김대준 연구원도 \"매크로 개선과 긴축 우려 완화가 진행되는 가운데 주식 매수를 피할 필요는 없다\"면서 \"연저점 이하로 하락할 가능성이 낮고 과열 부담이 해소된 상황에서는 매수 후 보유 전략이 유효하다\"고 말했다.",
        "ticker": [
            "005940",
            "006800",
            "136490",
            "039490"
        ]
    },
    {
        "title": "중국제 크레인, '트로이 목마'였나…美 '스파이 의심'",
        "date": "2023.03.06. 오전 10:32",
        "content": "상하이전화중공업 STS 크레인첨단센서로 화물 추적 가능미군 이용 물품 정보 中에 제공가능中 \"피해망상적 시도\" 반발\n\n\n\nAP연합뉴스[서울경제] 미국 팬타곤을 비롯한 정부 관료들이 미국 항만에서 사용되는 중국제 타워크레인이 스파이 도구로 활동할 수 있어 우려하고 있다고 월스트리트저널(WSJ)이 5일(현지 시간) 보도했다.이에 따르면 미 팬타곤과 안보 부처의 일부 관리들은 미군도 많이 이용하는 항구들에 배치된 중국 상하이전화중공업(ZPMC)의 항만크레인을 ‘트로이의 목마’에 비유하고 있다. 중국 국영기업 중국교통건설(CCCC)의 자회사인 ZPMC의 STS 크레인(안벽크레인)들이 화물의 출처와 목적지를 등록하고 추적할 수 있는 첨단 센서를 갖추고 있어 미군 작전을 위해 실리는 물품에 관한 정보를 중국에 제공할 수 있다는 의심이다. 나아가 크레인은 원격으로도 접근할 수 있어 미국의 물류망을 교란시키는데 악용될 가능성이 있다는 지적도 나온다.미 고위 방첩 관료 출신인 빌 에바니나는 “크레인이 제2의 화웨이가 될 수 있다”며 ZPMC의 항만 크레인 운영 사업을 “비밀 정보 수집을 감출 수 있는 합법적인 사업”이라고 표현했다. ZPMC는 20여 년 전 미국 시장에 처음 진출해 지금은 마이크로소프트(MS)와 협업하는 등 글로벌 항만 자동화 산업의 선두주자에 등극했다. 지난 2017년 MS 홈페이지에 게재된 동영상에 따르면 칭펑 당시 ZPMC 사장은 “우리의 상하이 사무실에서 모든 크레인을 모니터링할 수 있다”고 말했다. 현재 ZPMC는 전 세계 크레인 시장의 70%를 점유하고 있고 미국에서만 전체 STS 크레인의 80%를 판매한 것으로 파악된다.미국도 대책 마련에 나서고 있다. 지난해 12월 의회를 통과한 8500억달러의 국방정책법안에 따르면 교통부 해양행정관은 국방부장관 등과 협의해 올해 말까지 외국산 크레인이 사이버 안보나 국가 안보에 위협이 되는지에 대한 비공개 연구결과를 제출하게 돼 있다. 또 몇몇 항구는 ZPMC 크레인의 운영 소프트웨어를 스위스 기업 ABB의 소프트웨어로 바꿨고, 동부 2위 항구인 조지아주 서배너항 등은 아예 핀란드 기업 코네크레인의 크레인을 사용하고 있다.중국은 즉각 반발했다. 주미 중국대사관은 “피해망상적 시도”라며 “중국 위협론은 퍼뜨리는 것은 무책임하며 미국에도 해를 끼칠 것”이라고 비판했다."
    },
    {
        "title": "SM 인수 제동걸린 카카오...주가는 껑충",
        "date": "2023.03.06. 오전 10:16",
        "content": "SM엔터 본사 전경카카오를 상대로 한 유상증자 등 신주발행이 어려워진 에스엠의 주가가 6일 하락하고 있다.이날 오전 9시 47분 SM은 전 거래일 대비 1.16% 하락한 12만7700원에 거래되고 있다. 최근 주가 급등이 카카오와 하이브 간 SM 지분 경쟁에 비롯됐는데 가처분 인용 결정이 나오자 상승세는 꺾인 것으로 보인다. SM 인수전에서 유리한 위치에 선 하이브는 같은 날 유가증권시장에서 전 거래일 대비 1.97% 오른 19만1100원에 거래 중이다.카카오는 6일 같은 시간 3.7% 가량 상승한 6만3300원대 상승세를 보이고 있다. 시장에선 카카오가 2차전에 돌입할 것으로 보는 관측이 우세하지만  다양한 가능성을 검토할 수 있다는 전망도 나온다.\n\n\n\n 카카오 판교 아지트 모습카카오는 공개적으로 여러차례 선전포고를 해왔던만큼 SM 인수를 쉽게 포기하지 않을 것으로 예상된다. 시장에서는 공개 매수나 지분을 많이 가진 주주들을 상대로 블록딜을 통해 SM의 지분을 확보에 나서는 방안 등이 거론된다. 자회사 카카오엔터테인먼트(이하 카카오엔터)가 사우디 국부펀드 등으로부터 유치한 1조2000억원의 실탄을 꺼내들 가능성도 있다.이날 카카오는 법원 결정에 따라 유상증자와 전환사채 발행 계약을 해제한다고 이날 개장 전 공시했다. 최근 법원은 이수만 전 총괄 프로듀서가 에스엠엔터테인먼트(이하 SM)을 상대로 제기한 신주 및 전환사채(CB) 발행금지 가처분 신청을 받아들였다.한편 하이브 이달 말 열릴 주주총회에 역량을 집중할 계획이다. 방시혁 하이브 의장은 지난 2일(현지시간) CNN 인터뷰에서 “지분 확보 여부는 우선순위가 아니”라며 “주주총회가 가장 중요하며 주총에서 실제로 지지를 얻어야 저희가 원하는 이사회가 구성될 수 있다”고 말한 바 있다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[특징주] SM, 카카오 유상증자 무산에 약세…하이브 강세(종합)",
        "date": "2023.03.06. 오전 10:14",
        "content": "SM 로고[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = SM엔터테인먼트(에스엠·이하 SM)의 카카오에 대한 신주·전환사채 발행이 법원의 가처분 인용으로 무산되면서 6일 SM 주가가 약세를 보이고 있다.      이날 오전 10시 3분 현재 코스닥시장에서 SM은 1.24% 내린 12만7천600원에 거래되고 있다.     그러나 개장 직후 등락하면서 12만4천700원에서 13만100원을 오가고 있다.    최근 주가 급등이 카카오와 하이브 간 SM 지분 경쟁에서 비롯된 것인 만큼, 가처분 인용으로 카카오가 인수전에서 발을 뺄 우려가 부각된 영향으로 일부 주주들이 매도 물량을 내놓고 있다.   하지만 일각에서 하이브가 SM 공개매수를 통해 확보한 지분율이 낮을 경우 카카오가 인수전 경쟁을 포기하지 않을 가능성이 있다는 기대감에 관망하는 투자자들도 적지 않아 주가는 아직 뚜렷한 방향을 잡지 못하는 양상이다.    지난 3일 서울동부지법 민사합의21부(김유성 수석부장판사)는 이수만 대주주가 SM을 상대로 낸 신주 및 전환사채 발행 금지 가처분에 대해 인용 결정을 내렸다. 이 소식은 3일 장 마감 뒤 전해졌다.    카카오와 SM은 법원 결정에 따라 유상증자와 전환사채 발행 계약을 해제한다고 이날 개장 전 공시했다.    이에 따라 SM 인수전에선 주식 15.8%와 공개매수 지분을 확보한 하이브가 매우 유리한 고지를 선점하게 됐다.    SM 인수전에서 승기를 잡은 하이브는 유가증권시장에서 전 거래일 대비 1.60% 오른 19만400원에 거래 중이다.    시장 참여자들은 이달 31일 열리는 SM 주주총회에서 하이브와 카카오 측이 이사회 장악을 위한 총력전을 펼칠 것으로 보고 있다.    이수만 전 총괄 프로듀서로부터 주총 의결권을 위임받은 하이브는 지난달 16일 주주제안으로 사내이사 3인, 사외이사 3인, 기타 비상무이사 1인 등 모두 7명을 추천했다.    SM 경영진도 사내이사 3인, 사외이사 6인 등 신임 이사진 후보를 추천한 상황이다.     현대차증권에 따르면 양측 진영의 의결권을 보면 하이브 진영은 현재 최소 19.44%를 확보했지만 현 경영진 진영은 가처분 신청의 인용으로 1% 남짓의 지분을 가진 것으로 알려졌다.    잔여 의결권은 국민연금 8.96%, KB자산운용 5.12%, 컴투스 4.2%, 소액주주 61% 등으로 추산됐다.     김현용 현대차증권 연구원은 \"하이브가 이사회 구성에서도 절대적으로 유리한 입장\"이라면서도 \"하이브는 공개매수 지분을 차치하고 보면 보유 지분율이 20% 미만이어서 안정적인 경영권 확보를 위해선 10% 이상의 추가 지분 매입이 필요하다\"고 강조했다.    그는 또 \"카카오는 30% 이상 지분을 단기간에 공개매수 또는 시간 외 대량매매(블록딜) 형태로 확보해야 SM 경영권을 인수할 수 있는 가능성이 생긴다\"며 \"카카오가 SM 주총 개최 이전에 반격에 나설 가능성도 상존한다\"고 말했다.     하이브는 이날 공개매수를 통해 확보한 지분 등을 공개할 예정이다.    norae@yna.co.kr",
        "ticker": [
            "088790",
            "035720",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[오전 시황] 코스피 2440선 강세…2차전지株 급등",
        "date": "2023.03.06. 오전 10:03",
        "content": "6일 코스피는 20.39포인트(0.84%) 오른 2452.46으로 시작했다. 코스닥은 8.19포인트(1.02%) 오른 810.61, 원/달러 환율은 3.6원 내린 1298.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 사진=연합뉴스[서울경제] 국내 증시가 개인의 순매수세에 힘입어 장초반 강세를 나타내고 있다. 코스피와 코스닥 모두 2차전지 관련주가 강세를 견인하고 있다. 오전 9시 50분 기준 코스피는 전 거래일 대비 13.19포인트(0.54%) 오른 2445.31에 거래되고 있다. 이날 코스피는 전날보다 20.39포인트(0.84%) 오른 2452.46에 출발했다. 유가증권시장에서는 개인이 241억 원 순매수 중이다. 반면 외국인과 기관은 각각 78억 원, 131억 원씩 내다팔고 있다. 시가총액 상위 10개 종목 중에서는 삼성전자(005930)(1.32%), SK하이닉스(000660)(1.60%), 삼성바이오로직스(207940)(1.14%), 삼성SDI(006400)(2.19%), LG화학(051910)(1.99%), 삼성전자우(005935)(0.19%), 현대차(005380)(0.45%), NAVER(035420)(2.92%), 기아(000270)(0.51%)는 상승세다. 서상영 미래에셋증권 연구원은 \"연방준비제도(연준)의 통화정책 보고서에서 3월 FOMC 25bp 인상을 시사하는 등 최근 금리 급등 요인을 되돌리는 내용으로 기술주 중심의 강세를 보이고 있다\"고 설명했다.코스닥지수는 전날보다 9.09포인트(1.13%) 오른 811.44에 거래되고 있다. 이날 코스닥은 8.19포인트(1.02%) 오른 810.61에 출발했다.코스닥시장에서는 개인이 2361억 원 순매수 중이다. 반면 외국인과 기관은 각각 1273억 원, 1026억 원씩 내다팔고 있다. 시가총액 상위 10개 종목 중에서는 에코프로비엠(247540)(15.32%), 엘앤에프(066970)(0.58%), 셀트리온헬스케어(091990)(0.35%), 에코프로(086520)(5.34%), 펄어비스(263750)(1.16%), 천보(278280)(1.69%)는 강세다. 반면 HLB(028300)(-1.56%), 에스엠(041510)(-0.08%)은 약세다. 한편 3일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(1.17%)와 스탠더드앤드푸어스(S&P) 500지수(1.61%), 기술주 중심의 나스닥지수(1.97%)가 일제히 상승 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "얼라인, JB금융에 반박…\"결산배당 반대 객관적 근거 제시해야\"",
        "date": "2023.03.06. 오전 9:43",
        "content": "주당 900원 결산배당·김기석 사외이사 후보추천 정당성 강조\n\n\n\n이창환 얼라인파트너스자산운용 대표[얼라인파트너스자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 국내 행동주의펀드 얼라인파트너스는 6일 JB금융지주가 자신들이 제안한 주주환원책을 거부하자 반대하는 객관적 근거를 제시하라며 재압박에 나섰다.    지난 2일 JB금융지주는 앞서 얼라인이 제안했던 주당 900원 결산배당과 김기석 사외이사 후보 추천 제안을 사실상 거부하는 공시를 냈다.    JB금융은 주당 900원 결산배당 요구에 대해 '과도한 배당제안'이라며 \"당사의 기업가치와 전체 주주 이익증대를 위해 도움이 되지 않는다\"고 밝혔다. 김기석 후보자에 대해선 \"사외이사의 전문적 정합성과 이사회의 다양성 제고를 위한 후보 심사 및 검증 절차를 충분히 거치지 않은 후보가 사외이사로 선임되는 것은 바람직하지 않다\"고 선을 그었다.     그러자 얼라인은 이날 입장문을 통해 \"주당 900원 결산 배당 제안은 '과도'하거나 JB금융의 재무건전성을 해치는 수준이 아니다\"라고 반박했다.    얼라인은 주당 900원 결산배당을 지급할 경우 JB금융의 지난해 말 기준 보통주자본(CET1) 비율은 약 11.28%로, BNK금융(11.21%)이나 DGB금융(11.25%)보다 여전히 높다고 주장했다.    또 이는 배당 이후에도 지방금융지주에 대한 현행 규제기준(9.5%)보다 1.8%포인트 높은 완충 자본을 확보하는 것이라며 \"'기업가치와 전체 주주 이익 증대에 도움이 되지 않는다'라고 판단한 객관적 근거를 주주들에게 제시하라\"고 요구했다.    사외이사 후보자로 추천한 김기석 후보에 대해서도 \"뱅크오브아메리카(BofA) 및 JP모건 등 글로벌 금융기관에서 오랜 경력과 수많은 공공기관 자문위원 활동 경력을 쌓았다\"며 \"JB금융의 현재 이사회 사외이사 전원이 국내 기관에서 경력을 쌓은 만큼 김기석 후보자가 이사회의 전문성과 다양성에 기여할 수 있다\"고 강조했다.    그러면서 얼라인은 자신들이 앞서 보낸 공개 주주서한에 대해 JB금융이 오는 9일까지 \"주주 관점에서 납득 가능한 객관적 근거와 상세한 설명을 포함한 답변을 제시할 것\"을 요청했다.    ykbae@yna.co.kr",
        "ticker": [
            "175330"
        ]
    },
    {
        "title": "[개장시황] 코스피 2440대서 상승출발…환율은 1300원 밑에서 시작",
        "date": "2023.03.06. 오전 9:43",
        "content": "6일 코스피는 20.39포인트(0.84%) 오른 2452.46으로 시작했다. 코스닥은 8.19포인트(1.02%) 오른 810.61, 원/달러 환율은 3.6원 내린 1298.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 6일 상승 출발해 장 초반 2440대에서 움직이고 있다.이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.45포인트(0.68%) 상승한 2448.52다.지수는 전장보다 20.39포인트(0.84%) 오른 2452.46으로 개장했다.같은 시각 코스닥지수는 전장보다 8.22포인트(1.02%) 오른 810.64다.이날 원/달러 환율은 하락 출발했다.서울 외환시장에서 오전 9시 3분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 4.4원 내린 달러당 1297.2원이다.환율은 전 거래일보다 3.6원 내린 1298.0원에 개장한 뒤 장 초반 1290원대에서 오르내리고 있다.미국 연방준비제도(Fed·연준)의 긴축 경계감이 약화하며 위험 선호 심리가 되살아나고 있다.달러 인덱스는 미국의 2월 공급관리협회(ISM) 서비스업 구매관리자지수(PMI) 등을 반영하며 하락했다.미국의 2월 ISM 서비스업 PMI는 55.1을 기록하며 2개월 연속 확장세를 나타냈다. 전달(55.2)보다 낮으나 예상치(54.5)보다 높았다.유럽중앙은행(ECB)의 최종 금리 전망이 4%까지 상향 조정되면서 연준과 ECB의 금리 격차가 축소될 것으로 전망되는 점도 위험 선호 심리 회복을 이끌었다.지난 3일 뉴욕 증시 3대 지수는 모두 1% 넘게 상승해 마감했다.중국이 연례 최대 정치 행사인 양회 기간에 돌입하면서 중국 경제 회복 기대가 상승하는 점은 위안화 반등을 이끌 수 있는 요인이다. 위안화에 동조하는 원화 역시 강세를 보일 수 있다.같은 시간 원/엔 재정환율은 100엔당 954.07원이다. 전 거래일 오후 3시 30분 기준가(953.66원)에서 0.41원 올랐다."
    },
    {
        "title": "코스피, 장초반 2,440대로 상승…환율은 1,290원대로 내려(종합)",
        "date": "2023.03.06. 오전 9:40",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 6일 상승 출발해 장 초반 2,440대에서 움직이고 있다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 11.17포인트(0.46%) 상승한 2,443.24다.    지수는 전장보다 20.39포인트(0.84%) 오른 2,452.46으로 개장해 상승세를 이어가고 있다.    유가증권시장에서 개인이 485억원을 순매수했다. 외국인과 기관은 각각 114억원, 354억원을 순매도했다.    서울 외환시장에서 원/달러 환율은 전 거래일보다 3.6원 내린 1,298.0원에 개장해 1,290원대에서 오르내리고 있다.    지난 3일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(1.17%)와 스탠더드앤드푸어스(S&P) 500지수(1.61%), 기술주 중심의 나스닥지수(1.97%)가 일제히 상승했다.    미국의 2월 서비스업(비제조업) 구매관리자지수(PMI)는 55.1로 시장 예상치(54.3)를 웃돌았으나 시장에는 큰 충격을 주지 못했다.    앞서 래피얼 보스틱 애틀랜타 연방준비은행(연은) 총재가 기준금리 0.25% 포인트 인상을 강하게 지지한다고 발언한 데 따른 안도감이 이어졌다.    아울러 미국 10년물 국채금리가 4% 아래로 내려오면서 인플레이션(물가 상승)과 긴축 장기화에 대한 시장의 우려를 일부 잠재웠다.    이날 통계청에서 따르면 지난달 국내 소비자물가지수는 110.38(2020년=100)로 작년 같은 달보다 4.8% 오른 것으로 집계됐다. 물가 상승률이 4%대로 둔화한 것은 작년 4월(4.8%) 이후 10개월 만이다.    한지영 키움증권 연구원은 \"미국 경제지표와 미국 연방준비제도(Fed·연준) 인사들의 태도에 따라 주가 방향성이 수시로 바뀌고 있다\"고 설명했다.    시가총액 상위권에서는 대장주 삼성전자(0.66%)와 SK하이닉스(0.80%), 삼성바이오로직스(0.76%), 삼성SDI(2.74%) 등 대부분이 오르고 있다.    상위 10위권 내에서는 LG에너지솔루션(-0.19%)만 하락하고 있다.    업종별로는 섬유·의복(1.75%), 서비스업(1.37%), 비금속광물(0.93%), 화학(0.82%) 등이 강세인 가운데 운수·창고(-1.09%), 철강·금속(-0.52%) 등은 내리고 있다.     같은 시각 코스닥지수는 전장보다 4.62포인트(0.58%) 오른 807.04다.    지수는 전장보다 8.19포인트(1.02%) 오른 810.61로 시작해 오름세를 유지하고 있다.    코스닥시장에서 개인이 홀로 2천69억원을 순매수했다. 외국인과 기관은 각각 1천332억원, 667억원 매도 우위다.    시총 상위권에서는 에코프로비엠(7.58%), 엘앤에프(0.39%), 에코프로(3.17%), 카카오게임즈(0.42%) 등이 오르고 있다.    셀트리온헬스케어(-1.39%), HLB(-1.56%), 에스엠(-0.46%) 등은 하락세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] 에스엠, 카카오 신주 취득 무산에 1%↓",
        "date": "2023.03.06. 오전 9:40",
        "content": "하이브는 1%대 강세\n\n\n\n이수만 전 에스엠 총괄프로듀서. 사진=에스엠[서울경제] SM엔터테인먼트(에스엠(041510))의 카카오에 대한 신주·전환사채 발행이 법원의 가처분 인용으로 무산되면서 6일 장 초반 에스엠 주가가 보합권에서 등락하고 있다.이날 오전 9시 37분 기준 에스엠은 전 거래일보다 1.16% 내린 12만7700원에 거래되고 있다. 최근 카카오와 하이브 간 에스엠 지분 경쟁에서 카카오가 발을 뺄 우려가 부각된 영향으로 풀이된다. 이날 에스엠은 카카오에 유상증자와 전환사채를 발행하기로 한 계약을 해제했다고 공시했다. 앞서 3일 법원은 이수만 전 에스엠 총괄 프로듀서가 에스엠을 상대로 낸 신주 및 전환사채(CB) 발행금지 가처분 신청을 받아들였다. 김현용 현대차증권 연구원은 \"가처분 신청이 인용돼 하이브가 에스엠 인수전에서 유리한 고지를 선점했다\"며 \"이미 하이브는 이 전 총괄의 지분 15.8%와 공개매수 성공분을 합한 지분을 확보하고 있어 주주총회에서 절대적으로 유리한 영향력을 행사할 것\"이라고 전망했다. 반면 반면 에스엠 인수전에서 승기를 잡은 하이브는 유가증권시장에서 전 거래일 대비 1.87% 오른 19만900원을 기록 중이다.",
        "ticker": [
            "035720",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 美, 3대 증시 오름세에 상승 출발…2440선",
        "date": "2023.03.06. 오전 9:35",
        "content": "개인 '사자' vs 기관·외국인 '팔자'서비스업, 비금송광물 등 강세[이데일리 이용성 기자] 코스피 지수가 미국 3대 지수의 오름세에 힘입어 상승 출발했다. \n\n\n\n6일 마켓포인트에 따르면 오전 9시17분 현재 코스피 지수는 전 거래일 대비 10.32포인트(0.42%) 오른 2442.39를 기록하고 있다. 지난주 뉴욕증시의 3대 지수는 금리공포 완화에 오랜만에 동반 상승을 기록했다. 지난 3일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 387.40포인트(1.17%) 오른 3만3390.97에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500지수는 64.29포인트(1.61%) 상승한 4045.64에, 기술주 중심의 나스닥 지수는 226.02포인트(1.97%) 뛴 1만1689.01에 각각 장을 마감했다.한지영 키움증권 연구원은 “코스피 등 주요 지수들의 중기 추세선인 200일선이 지지선으로 작용해 하방 경직성에 대한 안도감을 심어주고 있는 것으로 판단된다”면서도 “다만, 지표 및 연준 이벤트가 발생할 때마다 시장 분위기가 수시로 바뀔 가능성을 열어둬야 한다”고 전했다. 수급 주체별로는 개인이 524억원 순매수를 하고 있다. 외국인과 기관이 각각 198억원, 313억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 1677억원 매도 우위를 보이고 있다.업종별로는 비금속광물과 서비스업이 각각 1.89%, 1.31%대 상승 중이다. 화학, 제조업, 전기전자, 운수장비 등 업종은 강보합세다. 반면 건설업, 기계, 철강금속, 증권 등 업종은 1% 미만 수준으로 약세를 보이고 있다. 시가총액 상위 종목들은 상승 우위를 나타내고 있다. 삼성SDI(006400)와 NAVER(035420), LG화학(051910)은 각각 2.46%, 2.43%, 1.99% 오르고 있다. 삼성전자(005930), SK하이닉스(000660), 현대차(005380) 등은 1% 미만으로 강보합세를 보이고 있다. 반면 LG에너지솔루션(373220) 등은 1% 미만으로 약보합세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피 상승…'빅스텝' 완화 소식에 '2446선'",
        "date": "2023.03.06. 오전 9:34",
        "content": "美FOMC 기준금리 리스크 해소기술주 중심 강세 이어져국내 증시는 3월 미국 연방공개시장위원회(FOMC)에서 기준금리를 50bp(1bp=0.01%포인트) 올릴 수 있다는 우려가 해소됨에 따라 상승세를 보이고 있다. 6일 오전 9시15분 코스피는 전날 대비 14.9p(0.61%) 상승한 2446.97를 가리키고 있다. 개인은 490억원 순매수했다. 외국인은 185억원, 기관은 292억원 각각 순매도했다. 선물시장에서 외국인은 831억원 순매도세다.\n\n\n\n코스피가 전 거래일보다 12.22포인트(0.54%) 상승한 2268.20에 개장한 5일 서울 중구 하나은행 딜링룸에서 직원들이 업무하고 있다. 원·달러 환율은 전 거래일보다 0.7원 내린 1271.0원에 출발했다./김현민 기자 kimhyun81@코스피 시가총액 상위 10개 종목이 모두 오름세다. NAVER(035420)(2.68%), 삼성SDI(018260)(2.6%), LG화학(051910)(2.13%), 기아(1.15%), 현대차(0.97%), 삼성바이오로직스(0.89%), SK하이닉스(0.8%), 삼성전자(0.66%) 순으로 상승세다.상승 업종은 비금속광물(1.89%), 서비스업(1.48%), 화학(1.15%) 등이고, 하락 업종은 운수창고(-0.74%), 건설업(-0.37%), 철강및금속(-0.30%), 종이,목재(-0.18%) 등이다.서상영 미래에셋증권 연구원은 \"연방준비제도(Fed, 연준)의 통화정책 보고서에서 3월 FOMC 25bp 인상을 시사하는 등 최근 금리 급등 요인을 되돌리는 내용으로 기술주 중심의 강세를 보이고 있다\"고 설명했다.코스닥은 전날 대비 2.89p(0.36%) 상승한 805.31를 가리키고 있다. 2거래일 연속 800선을 지켜내고 있다. 개인은 1844억원 순매수했다. 기관은 410억원, 외국인은 1390억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540)(7.41%), 에코프로(086520)(3.17%), 천보(278280)(2.26%), 펄어비스(0.81%), 엘앤에프(0.39%), 카카오게임즈(0.32%) 등은 상승했다. JYP Ent.(-1.68%), HLB(-1.25%), 셀트리온헬스케어(-0.69%), 에스엠(-0.46%) 등은 하락했다.상승 업종은 일반전기전자(4.41%), 금융(1.41%) 등이고, 하락 업종은 기타 제조(-1.17%), 방송서비스(-0.98%) 등이다.서울 외환시장에서 원·달러환율은 전거래일대비 7.20원(0.55%) 떨어진 1,294.40원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]테슬라 中 판매 호조에…에코프로비엠 등 2차전지株 강세",
        "date": "2023.03.06. 오전 9:24",
        "content": "사진=로이터[이데일리 김응태 기자] 테슬라의 중국 판매량이 크게 증가하면서 국내 2차전지주도 강세다. 6일 마켓포인트에 따르면 오전 9시15분 에코프로비엠(247540)은 전거래일 대비 7.58% 상승한 19만6000원에 거래 중이다. 에코프로(086520)도 3.51% 오른 31만원에 거래되고 있다. 이외에 대주전자재료(078600)(3.72%), 엔켐(348370)(2.36%) 등도 오르고 있다. 코스피 시장에선 삼성SDI(006400)가 2.33% 오른 74만8000원 거래되고 있다. 포스코케미칼(003670)은 23만3000원으로 1.75% 상승 중이다.  2차전지주 전반이 상승세를 띠는 것은 테슬라의 중국 판매량이 급증했기 때문이다. 테슬라의 2월 중국 판매량은 전년 대비 13%, 전년 대비 32% 증가했다.",
        "ticker": [
            "006400"
        ]
    },
    {
        "title": "[특징주] 2차전지 오늘도 질주…에코프로비엠 시총 20조 원 돌파",
        "date": "2023.03.06. 오전 9:20",
        "content": "에코프로비엠 본사인 청주 오창 공장 전경/사진제공=에코프로비엠[서울경제] 2차전지주가 가파른 우상향 그래프를 기록하고 있다.6일 오전 9시 8분 코스닥시장에서 에코프로비엠(247540) 주가는 전일 대비 8.79% 상승한 19만 8100원에 거래 중이다. 에코프로(086520)비엠은 장 초반 12.85% 급등한 20만 5500원을 기록하며 시가총액 20조 원을 돌파하기도 했다. 에코프로비엠의 모회사인 에코프로도 전 거래일 대비 4.01% 상승한 31만 1500원에 거래 중인 가운데 엘앤에프(066970)(1.93%)도 장 초반 강세다. 또 다른 2차전지주인 천보(278280)는 전일 대비 1.69% 상승한 27만 500원에 거래되며 JYP엔터테인먼트(JYP Ent.(035900))를 밀어내고 코스닥 시가총액 10위를 차지했다.코스닥시장에서도 2차전지주가 강세다. 삼성SDI(006400)가 전일 대비 3.01% 상승한 75만 3000원에 거래 중인 가운데 LG화학(051910)도 2.42% 오른 72만 원에 거래 중이다.올 들어 2차전지주는 상승랠리를 이어가고 있다. 상승 배경은 복합적이다. 지난해 말 전기차 수요 둔화에 따른 우려로 하락한 주가가 반등하고 있는 데다 테슬라 주가도 연초 100달러에서 최근 200달러 수준까지 급등하며 기대감이 커지고 있다. 앞서 장정훈 삼성증권 수석연구위원은 “테슬라, CAPA(생산능력) 증설 호재 등 여러 요인이 복합적으로 반영돼 주가가 오르고 있다\"면서도 “큰 기대감은 큰 실망을 불러올 수 있다. 리스크(위험 요인)가 있는 만큼 신중한 투자가 필요하다”고 덧붙였다.",
        "ticker": [
            "003550",
            "051910",
            "006400",
            "016360",
            "066970"
        ]
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.03.06. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 6일 코스피는 20.39p(0.84%) 오른 2,452.46으로 시작했다. 코스닥은 8.19p(1.02%) 오른 810.61, 원/달러 환율은 3.6원 내린 1,298.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.6    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.03.06. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 6일 코스피는 20.39p(0.84%) 오른 2,452.46으로 시작했다. 코스닥은 8.19p(1.02%) 오른 810.61, 원/달러 환율은 3.6원 내린 1,298.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.6    xyz@yna.co.kr"
    },
    {
        "title": "증시 시작은...",
        "date": "2023.03.06. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 6일 코스피는 20.39p(0.84%) 오른 2,452.46으로 시작했다. 코스닥은 8.19p(1.02%) 오른 810.61, 원/달러 환율은 3.6원 내린 1,298.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.6    xyz@yna.co.kr"
    },
    {
        "title": "증시 시작은...",
        "date": "2023.03.06. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 6일 코스피는 20.39p(0.84%) 오른 2,452.46으로 시작했다. 코스닥은 8.19p(1.02%) 오른 810.61, 원/달러 환율은 3.6원 내린 1,298.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.6    xyz@yna.co.kr"
    },
    {
        "title": "증시 시작은...",
        "date": "2023.03.06. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 6일 코스피는 20.39p(0.84%) 오른 2,452.46으로 시작했다. 코스닥은 8.19p(1.02%) 오른 810.61, 원/달러 환율은 3.6원 내린 1,298.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.6    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.03.06. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 6일 코스피는 20.39p(0.84%) 오른 2,452.46으로 시작했다. 코스닥은 8.19p(1.02%) 오른 810.61, 원/달러 환율은 3.6원 내린 1,298.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.6    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.03.06. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 6일 코스피는 20.39p(0.84%) 오른 2,452.46으로 시작했다. 코스닥은 8.19p(1.02%) 오른 810.61, 원/달러 환율은 3.6원 내린 1,298.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.6    xyz@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 장 초반 오름세…2차전지주 강세 부각",
        "date": "2023.03.06. 오전 9:18",
        "content": "에코프로비엠 8%대 강세\n\n\n\n에코프로비엠 본사.6일 장 초반 코스피지수가 소폭 상승해 2440선에서 거래되고 있다.이날 오전 9시10분 현재 코스피지수는 전 거래일 대비 13.18포인트(0.54%) 오른 2445.25를 기록하고 있다.투자주체별 수급을 살펴보면 개인 홀로 104억원을 사들이고 있지만, 외국인과 기관이 각각 47억원, 51억원어치 팔아치우고 있다.유가증권시장에서 시가총액 상위 10종목들은 전부 오르고 있다. 삼성SDI(3.01%)와 NAVER(2.68%), LG화학(2.28%), 현대차(0.97%), 삼성바이오로직스(0.76%), 삼성전자(0.66%) 순으로 큰 상승률을 보이고 있다. 시총 10종목 밖으로는 카카오(2.62%), 포스코케미칼(3.28%) 등이 강세를 나타내고 있다.코스닥지수는 전 거래일보다 4.91포인트(0.61%) 오른 807.33에 거래 중이다. 직전 거래일인 지난 3일 반년 만에 800선을 돌파한 코스닥지수는 이날도 강세를 보이며 800선 안착을 시도하는 중이다. 개인 홀로 1280억원어치 사들이고 있고 외국인과 기관이 각각 967억원, 279억원어치 순매도 중이다.시총 10종목들을 보면 오르는 종목이 더 많다. 에코프로비엠(8.9%)과 에코프로(3.34%)의 강세를 필둘, 셀트리온헬스케어(0.69%), 펄어비스(0.58%), 천보(3.01%) 등이 오르고 있다. 반면 HLB(-1.25%), 에스엠(-0.46%) 등은 약세를 보이고 있다.이날 서울 외환시장에서 원·달러 환율은 3.6원 내린 1298원에 개장했다.한편 지난 주말 뉴욕증시는 10년물 국채금리가 4%를 밑돈 가운데 상승했다.지난 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 387.40포인트(1.17%) 오른 3만3390.97로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 64.29포인트(1.61%) 상승한 4045.64로, 나스닥지수는 전장보다 226.02포인트(1.97%) 오른 1만1689.01로 거래를 끝냈다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "카카오페이증권, 종합계좌 예탁금에 최고 연 5% 이자",
        "date": "2023.03.06. 오전 9:17",
        "content": "[서울경제] 카카오페이(377300)증권이 종합계좌에 예탁금에 대해 최고 연 5%의 예탁금 이자를 지급한다고 6일 밝혔다. 30만 원까지 연 5%의 이자가 매주 제공되며 이를 초과하는 금액에 대해서는 구간별로 금리를 차등 적용해 지급한다. 기간은 올해 6월까지다.카카오페이증권 종합계좌를 이용할 경우 계좌 송금 수수료 무료 혜택도 주어진다. 기존 월 10회로 제한되던 무료 계좌 송금을 횟수에 제한 없이 이용할 수 있게 된다.아울러 카카오페이로 결제할 경우 최대 1% 포인트 적립이 가능해진다. 4월까지 편의점에서 카카오페이 앱을 통해 충전 없이 잔액으로만 결제할 경우 결제액의 1%를 카카오페이포인트로 받을 수 있다. 카카오톡을 통해 카카오페이로 결제할 경우 0.6%의 포인트가 지급되며 편의점 이외의 매장에서는 0.3%의 포인트를 제공한다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "[특징주] SM, 카카오 유상증자 무산에 약보합…하이브 강세",
        "date": "2023.03.06. 오전 9:13",
        "content": "SM 로고[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = SM엔터테인먼트(에스엠·이하 SM)의 카카오에 대한 신주·전환사채 발행이 법원의 가처분 인용으로 무산되면서 6일 SM 주가가 보합권에서 등락하고 있다.    이날 코스닥시장에서 SM은 전 거래일 대비 0.62% 하락한 12만8천400원에 거래되고 있다. 최근 주가 급등이 카카오와 하이브 간 SM 지분 경쟁에서 비롯된 것인 만큼, 가처분 인용으로 카카오가 인수전에서 발을 뺄 우려가 부각된 영향으로 보인다.    반면 SM 인수전에서 승기를 잡은 하이브는 유가증권시장에서 전 거래일 대비 3.63% 오른 19만4천100원에 거래 중이다.    지난 3일 서울동부지법 민사합의21부(김유성 수석부장판사)는 이수만 대주주가 SM을 상대로 낸 신주 및 전환사채 발행 금지 가처분에 대해 인용 결정을 내렸다. 이 소식은 3일 장 마감 뒤 전해졌다.    카카오와 SM은 법원 결정에 따라 유상증자와 전환사채 발행 계약을 해제한다고 이날 개장 전 공시했다.    norae@yna.co.kr",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "원/달러 환율 하락 출발…1,290원대 중반 등락",
        "date": "2023.03.06. 오전 9:12",
        "content": "원, 달러 환율 하락 (PG)[제작 이태호]    (서울=연합뉴스) 오주현 기자 = 6일 원/달러 환율이 하락 출발했다.    이날 서울 외환시장에서 오전 9시 3분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 4.4원 내린 달러당 1,297.2원이다.    환율은 전 거래일보다 3.6원 내린 1,298.0원에 개장한 뒤 장 초반 1,290원대에서 오르내리고 있다.    미국 연방준비제도(Fed·연준)의 긴축 경계감이 약화하며 위험 선호 심리가 되살아나고 있다.    달러 인덱스는 미국의 2월 공급관리협회(ISM) 서비스업 구매관리자지수(PMI) 등을 반영하며 하락했다.    미국의 2월 ISM 서비스업 PMI는 55.1을 기록하며 2개월 연속 확장세를 나타냈다. 전달(55.2)보다 낮으나 예상치(54.5)보다 높았다.    유럽중앙은행(ECB)의 최종 금리 전망이 4%까지 상향 조정되면서 연준과 ECB의 금리 격차가 축소될 것으로 전망되는 점도 위험 선호 심리 회복을 이끌었다.    지난 3일 뉴욕 증시 3대 지수는 모두 1% 넘게 상승해 마감했다.     중국이 연례 최대 정치 행사인 양회 기간에 돌입하면서 중국 경제 회복 기대가 상승하는 점은 위안화 반등을 이끌 수 있는 요인이다. 위안화에 동조하는 원화 역시 강세를 보일 수 있다.    같은 시간 원/엔 재정환율은 100엔당 954.07원이다. 전 거래일 오후 3시 30분 기준가(953.66원)에서 0.41원 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "코스닥, 美 증시 호조에 상승 출발…2차전지株 강세",
        "date": "2023.03.06. 오전 9:11",
        "content": "개인 1286억 ‘사자’…외국인 1012억 ‘팔자’일반전기전자 7%, 금융 2%대↑에코프로비엠 9%, 에코프로 4%대↑[이데일리 김응태 기자] 미 증시 훈풍에 코스닥이 상승 출발했다. \n\n\n\n6일 마켓포인트에 따르면 오전 9시5분 코스닥 지수는 전거래일 대비 4.64포인트(0.58%) 오른 807.06을 기록 중이다. 직전 거래일 뉴욕증시는 상승 마감했다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.17% 오른 3만3390.97을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.61% 뛴 4045.64를 기록했으며, 기술주 중심의 나스닥 지수는 1.97% 상승한 1만1689.01로 집계됐다. 코스닥이 상승 출발한 것은 3월 연방공개시장위원회(FOMC)에서 25bp(1bp=0.01%포인트) 인상에 대한 전망이 나오며 미국 국채 금리가 하락하자 국내외 증시의 투자심리가 동반 개선된 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “최금 금리 급등 요인을 되돌리는 내용이 유입되며 국채 금리가 크게 하락하자 기술주 중심으로 강세를 보인 점은 한국 증시에 우호적인 영향을 줄 것”이라며 “중국 전국인민대회 개막식에서 중국 경제의 강한 회복력을 언급한 리커창 총리의 발언 등으로 강세를 이어갈 것”이라고 분석했다. 수급별로는 개인이 1286억 순매수 중이다. 이와 달리 외국인은 1012억원, 252억원 순매도 중이다.프로그램은 차익과 비차익을 합쳐 1107억원 매도 우위를 보이고 있다.업종별로는 대다수가 상승하고 있다. 일반전기전자(7.75%)는 7%, 금융(2.94%) 2%대 상승 중이다. IT부품(1.9%), 제조(1.71%), 화학(1.45%), 운송장비 및 부품(1.04%), 종이·목재(1.04%) 등은 1% 넘게 오르고 있다. 이와 달리 방송서비스(0.65%), 정보기기(0.52%), 기타 제조(0.43%) 등은 1% 미만 소폭 하락 중이다. 시가총액 상위 종목도 오르는 종목이 우위다. 에코프로비엠(247540)은 9%대 급등 중이다. 에코프로(086520) 4%대 상승하고 있다. 대주전자재료(078600), 더블유씨피(393890), 나노신소재(121600) 등은 3%대 강세다. 하림지주(003380), 엔켐(348370) 등은 2%대 오르고 있다. 반면 레인보우로보틱스(277810)는 3%대 내리고 있다. 리노공업(058470)도 2% 넘게 하락 중이다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주]뉴지랩파마, 파산신청 소송 피소에 24%대↓",
        "date": "2023.03.06. 오전 9:09",
        "content": "[이데일리 양지윤 기자] 뉴지랩파마가 파산신청 소송에 피소됐다는 소식에 장 초반 급락하고 있다.\n\n\n\n6일 마켓포인트에 따르면 오전 9시6분 현재 뉴지랩파마(214870)는 전 거래일보다 24.13% 내린 3160원에 거래되고 있다.뉴지랩파마는 채권자인 필라델피아조합이 인천지방법원에 파산신청을 했다고 지난 3일 공시했다. 채권금액은 45억원이다.회사 측은 “소송대리인을 통해 법적인 절차에 따라 적극 대응할 예정”이라고 밝혔다."
    },
    {
        "title": "[특징주]에스엠 인수전 우위 점한 하이브, 3%대 강세",
        "date": "2023.03.06. 오전 9:08",
        "content": "[이데일리 김인경 기자] 에스엠(041510) 인수전에서 우위를 점하게 된 하이브(352820)가 6일 장 초반 3%대 강세를 보이고 있다. 마켓포인트에 따르면 이날 9시 6분 하이브(352820)는 전 거래일보다 7400원(3.95%) 오른 19만4800원에 거래되고 있다. 같은 시간 에스엠(041510)은 0.31% 하락한 12만8800원에 거래 중이다. 앞서 지난 3일 법원은 이수만 전 에스엠 총괄 프로듀서가 에스엠을 상대로 낸 신주 및 전환사채 발행금지 가처분 신청에 대해 인용 결정을 내렸다. 이에 김현용 현대차증권 연구원은 “가처분 신청이 인용돼 하이브가 에스엠 인수전에서 유리한 고지를 선점했다”며 “하이브는 이미 이 전 총괄의 지분 15.8% 와 공개매수 성공분을 합한 지분을 확보하고 있어 주주총회에서 절대적으로 유리한 영향력을 행사할 것”이라고 전망했다. 에스엠의 주주총회는 오는 31일 개최될 예정이다.다만 공정거래위원회의 기업 결합 심사는 걸림돌로 작용할 전망이다. 김 연구원은 “두회사가 결합하면 ‘케이팝(K-POP)’의 글로벌 음반 판매량, 팬덤 플랫폼 등에서 과반의 영향력을 행사할 것”이라며 “반독점이슈를 해결해야 거래가 완결될 수 있다‘고 말했다.",
        "ticker": [
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주] 삼성SDI, GM과 합작공장 설립 소식에 강세",
        "date": "2023.03.06. 오전 9:07",
        "content": "삼성SDI 사옥[삼성SDI 제공]    (서울=연합뉴슨) 채새롬 기자 = 삼성SDI가 GM과 합작공장 설립을 준비한다는 소식에 6일 증시에서 주가가 장 초반 강세를 보이고 있다.    이날 오전 9시 3분 유가증권시장에서 삼성SDI는 전 거래일보다 2.05% 오른 74만6천원에 거래되고 있다.    업계에 따르면 삼성SDI와 GM은 오는 8일(현지시간) 미국 미시간주에서 최윤호 삼성SDI 사장과 메리 바라 GM 최고경영자(CEO) 등이 참석한 가운데 합작공장 설립을 위한 업무협약(MOU)을 맺을 예정이다.    합작 공장의 연간 생산 능력은 30∼50기가와트시(GWh) 수준이 될 것으로 보인다. 양사 투자액은 3조∼5조원 규모가 될 전망이다.    장정훈 삼성증권 연구원은 \"삼성SDI는 그동안 경쟁사에 비해 증설에 소극적이었지만 이번 합작 결정이 보도대로 진행된다면 시장에서는 삼성SDI의 향후 생산능력 증설에 대해 긍정적인 기대감을 키울 수 있을 것\"이라고 설명했다.     srchae@yna.co.kr",
        "ticker": [
            "006400",
            "016360"
        ]
    },
    {
        "title": "코스피, 2,440대로 상승 출발",
        "date": "2023.03.06. 오전 9:05",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 6일 상승 출발해 장 초반 2,440대에서 움직이고 있다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.45포인트(0.68%) 상승한 2,448.52다.    지수는 전장보다 20.39포인트(0.84%) 오른 2,452.46으로 개장했다.    같은 시각 코스닥지수는 전장보다 8.22포인트(1.02%) 오른 810.64다.    ydhong@yna.co.kr"
    },
    {
        "title": "'2050년 탄소중립'과 탄소차액계약제도에 대해 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2023.03.06. 오전 8:57",
        "content": "한경닷컴 더 머니이스트정부 \"2050년까지 1억2000만톤 온실가스 감축\"탄소배출권 준거가격과 행사가격 간 가격차 보전\n\n\n\n사진=게티이미지뱅크최근 정부는 철강과 석유화학, 시멘트, 반도체·디스플레이 등 4대 탄소 다배출 업종을 대상으로 탄소중립 라운드 테이블을 개최했습니다. 정부와 함께 탄소저감 기술 개발을 추진해 온실가스를 감축하는 것이 목표죠.이를 위해 국내 4대 탄소 다배출 업종과 함께 총 사업비 9352억원 규모의 탄소중립 기술개발 사업을 2030년까지 추진한다는 방침으로 2050년까지 1억2000만톤의 온실가스를 감축한다는 목표를 설정했습니다.대규모 투자 대비 감축효과의 극대화를 위해서는 탄소차액계약제도(CCfDs·Carbon Contracts for Differences)의 도입이 시급해 보입니다. 탄소차액계약제도는 할당대상업체가 온실가스감축 프로젝트에 투자할 경우 정부와의 협상을 통해 탄소배출권 고정가격 계약 맺은 뒤 계약 만기 시점에 탄소배출권 시장가격(준거가격)과 탄소배출권 고정가격(행사가격) 계약 간의 가격 차이를 보전해 주는 제도입니다. 만약 탄소배출권 시장가격이 탄소배출권 고정가격보다 낮으면 정부가 그 차액을 보전해 주는 식입니다.탄소차액계약제도에서 준거가격은 옵션 행사 시 대상이 되는 기초자산의 가격을 의미하고 행사가격은 미래시점에 인도할 수 있는 자산의 가격으로 옵션거래 시 옵션매수자가 권리를 행사할 경우 지급하는 기초자산의 매입 혹은 매도가격을 뜻합니다.탄소차액거래제도에 있어 행사가격은 한계감축비용(MAC·Marginal Abatement Cost)으로 해석됩니다. 온실가스 감축투자를 위한 의사결정에 있어 온실가스 1톤을 줄이는 데 소요되는 한계감축비용과 탄소배출권 시장가격을 비교해 투자 의사결정을 하게 됩니다.한계감축비용이 탄소배출권 시장가격보다 저렴하면 감축투자를 진행하고 반대인 경우는 탄소배출권 시장에서 매입해 제도대응을 이행하게 됩니다. 하지만 온실가스 감축효과는 탁월하나 단위당 온실가스 감축비용이 큰 프로젝트들에 대해서는 투자를 주저하게 됩니다. 이러한 문제점을 해결하고자 유럽을 중심으로 탄소차액계약제도가 빠르게 채택돼 운영되고 있습니다.\n\n\n\n자료=NAMU EnR 금융공학&리서치센터금융공학적으로 해석해보면, 탄소차액거래제도는 옵션의 성격이 강한 제도입니다. 옵션은 기초자산을 사거나 팔수 있는 권리를 매매하는 것으로 콜옵션과 풋옵션으로 나눠집니다. 콜옵션 매입는 기초자산을 살수 있는 권리(콜옵션 매도는 팔 의무)이고, 풋옵션 매입은 기초자산을 팔수 있는 권리(풋옵션 매도는 살 의무)입니다.탄소차액계약제도에 있어 준거가격이 행사가격보다 높게 형성될 경우 업체는 콜옵션을 매도 한 상태가 됩니다. 정부가 옵션을 행사할 경우 준거가격과 행사가격의 차이만큼 수익을 확보하게 됩니다. 반대로 준거가격이 행사가격보다 낮게 형성될 경우 정부는 풋옵션을 매도한 상태가 되고 업체가 옵션 행사 시 행사가격에서 준거가격의 차이만큼 수익을 확보하게 됩니다.한편 탄소배출권 플레인 바닐라 스왑 관점에서 보면 준거가격이 행사가격 보다 높은 경우, 고정가격 지불·변동가격 수취인 '페이 스왑'(Long Swap) 포지션이 되고 반대로 준거가격이 행사가격 보다 낮은 경우는 고정가격 수취·변동가격 지불인 '리시브 스왑'(Short Swap) 포지션이 됩니다.온실가스 감축 프로젝트를 진행함에 있어서 리스크는 한계감축비용의 경우 고정가격인 반면 탄소배출권 시장가격은 변동가격이라는 점입니다. 이런 위험을 해결하는 방법으로는 단기적인 프로젝트들에 대해서는 탄소배출권 선물매도 포지션으로 시장가격을 고정화 시키는 방법이 있습니다. 반대로 고비용·장기 감축 프로젝트들에 대해서는 탄소차액계약제도를 이용해 역마진을 보상받는 방법입니다.탄소차액계약제도 도입에 있어 가장 중요한 핵심내용은 준거가격과 행사가격의 설정 기준 마련입니다. 준거가격의 경우는 할당배출권(KAU)를 기준으로 거래량 가중평균단가를 이용할 수 있습니다. 행사가격은 해당 업종의 한계감축비용이나 혹은 만기와 편익수익을 반영한 탄소배출권 선도가격(스왑가격+옵션가격)을 채택할 수도 있습니다.결론적으로 온실가스 감축 프로젝트 진행 시 한계감축비용(고정가격)과 탄소배출권 시장가격(변동가격)간의 가격 차이를 정부가 보전해 주면서, 감축 프로젝트들에 대한 투자가 더욱 활발해질 것으로 예상됩니다. 탄소차액계약제도 도입은 '2050 탄소중립'을 동반한 국가 온실가스 감축 목표(NDC) 달성과 더불어, 최근 들어 부각되고 있는 RE100(Renewable Energy 100%) 캠페인, ESG(환경·사회·지배구조) 경영, 탄소국경조정제도(CBAM·Carbon Border Adjustment Mechanism) 등의 파고를 넘기 위해서도 필요한 제도입니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com",
        "ticker": [
            "017940",
            "001680"
        ]
    },
    {
        "title": "현대차證 “에스엠, 카카오 반격 시 주가 치솟을 것”",
        "date": "2023.03.06. 오전 8:55",
        "content": "[현대차증권 보고서]\n\n\n\n이수만 전 에스엠 총괄프로듀서. /사진제공=에스엠[서울경제] 현대차증권은 6일 에스엠(041510)에 대해 “하이브의 공개매수 결과에 따라 에스엠 주가가 한번 더 치솟을 가능성이 있다”며 목표주가 12만 원을 유지했다. 지난주 카카오에 대한 신주 및 전환사채 발행 금지 가처분 신청이 인용되면서 하이브가 유리한 고지를 선점했지만, 하이브가 공개매수를 통해 취득한 지분율이 낮게 나올 경우 카카오가 인수전을 포기하지 않고 반격에 나설 가능성이 높아진다는 설명이다.김현용 현대차증권 연구원은 “하이브가 에스엠 인수에서 유리한 고지를 선점한 것을 사실이지만 공개매수 분을 차치하고 보면 보유 지분율은 20% 미만”이라며 “안정적 확보를 위해선 10% 이상의 추가 매입이 필요한 상황”이라고 말했다. 또 “카카오의 경우 30% 이상 지분은 단기간에 공개매수 또는 블록딜 형태로 가져와야만 인수 가능성이 생기기 때문에 주주총회 개최 이전에 카카오가 공개매수 등의 방법을 통해 반격에 나설 가능성이 상존한다는 판단”이라고 설명했다.이수만 전 총괄프로듀서 측에서 에스엠을 상대로 제기한 신주 및 전환사채 발행 금지 가처분 신청이 지난 3일 인용됨에 따라, 카카오의 에스엠 지분 9.05% 확보 계획에는 차질이 생긴 상황이다. 하이브는 이수만 전 총괄의 지분 15.8%를 이미 확보한 가운데 공개매수 성공분 만큼이 추가될 예정이다.앞서 31일 열릴 에스엠 정기 주총에서 하이브는 7인의 신임 이사진 후보를 선임시키는 것이 목표이며, 에스엠 경영진도 사내이사 3인과 사외이사 6인 등 신임 이사진 후보를 추천했다. 김 연구원은 “양측의 의결권은 하이브 진영이 하이브 15.79%에 이수만 전 총괄 3.65% 등 19.44%를 확보한 한편, 현 경영진 진영은 이번 가처분 인용으로 1% 남짓에 불과한 상황”이라며 “잔여 의결권 구성은 국민연금 8.96%, KB자산운용 5.12%, 컴투스 4.2%, 소액주주 약 61%로 추산돼 하이브가 이사회 구성에 있어서도 절대적으로 유리한 것으로 파악된다”고 분석했다.",
        "ticker": [
            "088790",
            "035720",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[굿모닝증시]“美 증시 기술주 강세…코스피 1% 상승 출발 예상”",
        "date": "2023.03.06. 오전 8:49",
        "content": "美 고용보고서 등 월간 지표 주목AI 테마 및 전기차 등 강세 뚜렷6일 국내 증시는 1% 내외 상승 출발할 전망이다. 미국의 기술주 강세, 원화 강세 등의 영향을 받을 것이라는 분석이다.제롬 파월 미 연방준비제도(Fed) 의장은 7일(현지시간)과 8일, 이틀 연속 상·하원에 각각 출석해 미국 경제와 통화정책에 대한 진단과 전망을 다룰 예정이다. 채권 금리가 치솟고 긴축 우려는 커지는 가운데, 이번 주 역시 증시의 방향을 가르는 한 주가 될 전망이다.특히 이번 주에는 고용과 관련한 세 가지 월간 지표가 발표된다. 핵심 지표는 2월 고용 보고서다. 월가는 2월 새로운 일자리는 얼마나 늘었을지, 고용시장의 만성적 인력 부족이 해소될 기미가 보일지 주목하고 있다.\n\n\n\n[이미지출처=연합뉴스]주간 다우존스산업평균지수는 1.75% 상승했다. 스탠더드앤드푸어스(S&P)500는 1.9%, 나스닥은 2.58% 상승했다. 다우의 경우 지난주 상승 마감으로 4주 연속 주간 하락 행진을 끊어냈다.최근 미 증시는 연준의 통화정책 보고서를 통해 3월 FOMC에서 0.25% 인상을 시사하는 등 최근 금리 급등 요인을 되돌리는 내용이 유입되고 있다. 국채 금리가 크게 하락하자 기술주 중심으로 강세를 보인 점은 국내 증시에 우호적인 영향을 줄 것으로 보인다.서상영 미래에셋증권 연구원은 “특히 AI 테마 및 전기차 등의 강세가 뚜렷한 가운데 필라델피아 반도체 지수가 1.48%, 러셀2000지수가 1.35% 상승한 점도 우호적”이라며 “여기에 원화 강세에 따른 긍정적인 외국인 수급 등을 감안 한국 증시는 1% 내외 상승 출발 후 중국 전인대 개막식에서 중국 경제의 강한 회복력을 언급한 리커창 총리의 발언 등으로 강세를 이어갈 것”이라고 내다봤다.파월 의장 등 연준 인사 발언 및 베이지북, 미국의 2월 고용 지표, 중국의 수출입 및 물가지표, 양회 관련 뉴스플로우, RBA·BOJ 등 아시아 주요 중앙은행 통화정책 회의, 국내 선물 옵션 동시만기일 등도 체크해야 한다. 주간 코스피 예상 레인지는 2400~2500선이다.한지영 키움증권 연구원은 “지난 1~2주간의 증시 움직임을 보면 경제지표와 연준 인사들의 스탠스에 따라 주가의 방향성이 수시로 바뀌고 있는 장세를 연출하고 있는 양상”이라며 “이처럼 대응이 어려운 상황 속에서도 코스피, 나스닥 등 주요 지수들의 중기 추세선인 200일선이 지지선으로 작용하고 있다는 점은 하방 경직성에 대한 자신감과 안도감을 심어주고 있는 것으로 판단한다”고 분석했다.한 연구원은 “다만 매크로 여건에 종속되어 있다는 사실은 변함이 없기에 방향성 베팅을 하기에는 어려운 구간에 있다는 점에 주목할 필요가 있다”며 “당분간 지표 및 연준 이벤트가 발생할 때마다 시장 분위기가 수시로 바뀔 가능성을 열어 두고 가는 것이 적절하다”고 덧붙였다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "“LG전자, 전 사업 부문 매출 성장 기대”",
        "date": "2023.03.06. 오전 8:44",
        "content": "[BNK투자증권 보고서]목표주가 12만 원→15만 원\n\n\n\nDD모터가 탑재된 LG전자 프리미엄 세탁, 건조기. /사진제공=LG전자[서울경제] BNK투자증권은 6일 LG전자(066570)에 대해 “원가 절감 효과를 넘어 매출 성장이 기대된다”며 목표주가를 기존 12만 원에서 15만 원으로 올려잡았다. 투자의견은 ‘매수’를 유지했다. BNK투자증권은 LG전자의 가전 부문(H&A) 부문 연간 매출 성장률이 7개 분기 연속 하락세에서 벗어나 올해 1분기 상승 전환할 것으로 전망했다. 유통 재고 정상화와 글로벌 경기 개선 외에도 경쟁사 월풀 대비 차별화된 매출 격차 확대가 고무적이라고 판단했다. 이민희 BNK투자증권 연구원은 “프리미엄 가전 비중이 지난해 초 55%에서 60% 이상으로 상승하고 신가전 비중이 20%를 넘으면서 업종 내 우수한 성과를 보이고 있다”며 “물류비, 원재료비 등 원가절감 효과로 수익성도 개선되고 있다”고 설명했다. TV를 담당하는 HE사업본부도 수익성이 개선될 것으로 예상했다. 이 연구원은 “유럽 경기 호전과 시장 참여자 증가로 OLED(유기발광다이오드) TV 시장 상향되고 있다”며 “LG전자의 OLED TV 판매량은 지난해 역성장했으나 올해는 4백 만대가 넘을 것”이라고 전망했다. 아울러 올 해 2분기부터는 LCD(액정표시장치) TV 패널가격 반등도 예상돼 프리미엄 TV 시장에 호재로 작용할 것으로 내다봤다. 전장(VS) 부문 역시 전기차(EV) 수요 확대 영향으로 지난해 27조 원의 신규 수주에 이어 올 해도 30조 원에 가까운 수주가 진행될 것으로 전망했다. 이 연구원은 “재고 정상화와 원가 절감 효과로 LG전자의 주가는 1차 상승이 마감됐지만, 곧 매출 성장에 대한 기대감에 힘입어 2차 상승을 준비 중”이라며 “여전히 소비 경기 불확실성 우려가 있지만 이미 최악은 벗어나 개선 추세가 나타날 것”이라고 예상했다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "“삼성엔지니어링, 이익 성장 기대…목표가↑”",
        "date": "2023.03.06. 오전 8:25",
        "content": "[NH투자증권 보고서]삼성엔지니어링, 목표가 3.5만 원→4만 원삼성그룹 친환경 전략으로 중장기 수혜12조 원 규모 수주 목표 초과 달성 기대PER 14배·PBR 1.7배···\"주가 매력적인 구간\"\n\n\n\n삼성엔지니어링 사옥. 사진=삼성엔지니어링[서울경제] NH투자증권은 6일 삼성엔지니어링(028050)의 목표주가를 기존 3만5000원에서 4만 원으로 올려잡았다. 삼성전자가 전 세계적 기조인 탄소중립을 포함한 친환경 체제로의 전환에 큰 관심을 가지고 있는 만큼 중장기적으로 관련 공사를 수행할 것이라는 판단에서다. 투자의견은 ‘매수’를 유지했다.이민재 NH투자증권 연구원은 “매년 5000억 원 이상 쌓이는 자본은 삼성엔지니어링이 지향하는 그린 프로젝트에서의 경쟁력 강화를 위한 투자금으로 활용할 수 있다”면서 “사업 방향은 삼성그룹의 중장기 전략과도 일치해 향후 글로벌 EPC사와 차별화되는 수준으로 밸류에이션이 확대될 수 있을 것”이라고 말했다.삼성엔지니어링은 2023년 신규 수주 목표로 12조 원을 제시했다. 이 연구원은 “계열사의 추가적인 설비 증설이 진행 중이며, 북미 액화천연가스(LNG) 액화플랜트, 아랍에미리트(UAE) 하일앤가샤 등 다수의 수의계약 프로젝트, 요르단 자르카, 알제리 STEP, 인도네시아 찬드라 등 입찰 중인 다수의 프로젝트가 있다”며 “(삼성엔지니어링이 제시한 신규 수주 목표는) 보수적인 수준”이라고 말했다.삼성그룹의 신환경경영전략도 삼성엔지니어링의 중장기 방향성에 긍정적 영향을 미칠 것으로 예상했다. 삼성전자는 2022년 9월, ‘신(新) 환경경영전략’을 통해 탄소중립을 포함, 환경에 대한 전반적인 관심 수준을 높이겠다고 선언했다. 반도체, 2차전지, 바이오 설비 증설 중심으로 발생했던 계열사 공사가 그린 프로젝트로 확대되는 계기가 될 것이라는 설명이다. 이 연구원은 “만약 삼성전자가 RE100을 전부 수소로 대응한다면, 필요한 수소는 약 128만톤(t)으로 말레이시아 사라왁 프로젝트 외에 이와 유사한 프로젝트 6개가 더 필요하다”며 “중장기적으로 삼성엔지니어링은 삼성그룹의 친환경 전략으로 방향성이 명확해질 것”이라고 진단했다.이 연구원은 삼성엔지니어링의 밸류에이션 확대와 이익 성장 가능성이 충분하다고 판단했다. 그는 목표주가 기준 2023년 주가수익비율(PER) 14배, 주가순자산비율(PBR) 1.7배로 밸류에이션 매력이 충분한 구간”이라며 “이러한 투자 포인트를 고려해 건설업종 내 최선호주로 유지한다”고 말했다.",
        "ticker": [
            "017940",
            "005940",
            "005930"
        ]
    },
    {
        "title": "2차전지 랠리 이어질까…K증시 상승 출발 전망 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.03.06. 오전 8:15",
        "content": "사진=게티이미지뱅크이번주 미국 증시는 2월 고용 보고서를 앞두고 긴축 방향성에 관심이 모아질 전망이다. 제롬 파월 미국 중앙은행(Fed) 의장이 의회에서 할 발언 수위에 따라 변동성이 예상된다. 이번주 국내 증시는 이같은 미국 변수와 중국의 수출입 및 물가지표, 국내 선물옵션 동시만기일 등에 영향 받을 전망이다. ■ 국내 증시 상승 출발 전망 MSCI 한국지수 ETF는 2.09%, MSCI 신흥지수 ETF는 0.89% 각각 상승했다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1294.17원으로 이를 반영하면 6일 원달러 환율은 8원 하락 출발, 코스피는 1% 내외 상승 출발할 것으로 예상했다.서 연구원은 \"미 중앙은행(Fed)이 통화정책 보고서를 통해 3월 FOMC에서 25bp 인상을 시사하는 등 최근 금리 급등 요인을 되돌리는 내용이 유입되며 국채 금리가 크게 하락하자 기술주 중심으로 강세를 보인 점은 국내 증시에 우호적은 영향을 줄 것\"이라며 \"중국 경제의 강한 회복력을 언급한 리커창 총리의 발언 등으로 강제를 이어갈 것\"이라고 내다봤다.염승환 이베스트투자증권 이사는 \"미국 긴축 이슈가 다소 완화되며 원달러 환율이 1300원을 이탈한만큼 외국인 수급에 긍정적으로 작용할 전망\"이라며 \"현재 국내 증시는 코스닥이 독주를 하고 있는데 2차전지의 주가 폭등과 바이오의 회복은 코스닥 상승세를 강화시키는 요인이 될 것\"이라고 전망했다. 그는 \"반면 코스피는 반도체를 비롯한 경기민감주 비중이 큰데 반도체 실적 추가 하향 조정은 코스피에 부담으로 작용하고 있다\"고 덧붙였다.한지영 키움증권 연구원은 \"코스피, 나스닥 등 주요 지수들의 중기 추세선인 200일선(코스피 200일선=2403, 나스닥 200일선=11430)이 지지선으로 작용하고 있다는 점은 하방 경직성에 대한 자신감과 안도감을 심어주고 있다\"며 \"다만 매크로 여건에 종속되어 있다는 사실은 변함이 없기 때문에 방향성 베팅을 하기에는 어려운 구간에 있다는 점에 주목할 필요가 있기 때문에 시장 분위기가 수시로 바뀔 가능성을 열어 두고 가는 것이 적절하다\"고 조언했다.이경민 대신증권 연구원은 \"반도체, 인터넷 등 1월 반등을 주도했던 업종들은 여전히 약세이고 2차전지도 과열 영역에서 상승세를 이어가고 있지만 균열 조짐이 감지(윗꼬리가 긴 음봉패턴 발생)되고 있다\"며 \"시장의 확산 정도, 활력 정도를 보는 ADR 지표는 140%(2월 3일)에서 86%로 레벨다운된 상태\"라고 진단했다. ■ 파월 입 주목하는 美 증시지난 주말 미국 증시는 상승(다우 +1.17%, 나스닥 +1.97%, S&P500 +1.61%) 마감했다. 라파엘 보스틱 연은 총재의 0.25% 금리인상 발언과 여름께 금리인상이 중단돼야 한다는 발언이 시장 긴축 이슈를 다소 완화시키며 나스닥 중심으로 랠리가 이어졌다.이번주 파월 의장은 미국 현지시간 기준 7일과 8일 오전 10시에 각각 의회 상원과 하원에 출석한다. 반기 통화 정책 보고를 위해서다. 지난달 초 연방공개시장위원회(FOMC) 회의 때와 발언이 어떻게 달라질지 주목된다. 최근 고용과 물가 지표가 강하게 유지되면서 보다 강한 긴축을 암시하는 발언을 할 가능성이 높다는 게 시장 전망이다.일각에서는 3월 FOMC에서 0.5%포인트 금리 인상이 이뤄질 수 있다는 분석도 내놓고 있다. 올해 이미 언급한 ‘디스인플레이션’(인플레이션 완화) 키워드를 다시 강조하거나 이달 0.25%포인트 인상에 힘을 싣는 발언을 할 수도 있다. 이 경우 증시는 탄력을 받을 수 있다.주 후반에 나오는 고용 보고서도 증시 방향성을 결정할 변수다. 2월 비농업 고용은 22만5000명 증가할 것이라는 게 시장 예상이다. 1월 고용 지표가 계절적 영향으로 신빙성이 낮다는 분석이 많은 만큼 2월 수치에 보다 관심이 모일 수 있다. Fed의 경기평가 보고서인 베이지북 등도 이번주 예정돼 있다. ■ 中, 성장목표 '5% 안팎'으로 낮춰중국이 '위드 코로나' 원년인 올해 경제 성장률 목표치를 1991년 이래 가장 보수적인 '5% 안팎'으로 제시하면서 국방예산은 증가 폭을 3년 연속 높였다. 리커창(李克强) 중국 국무원 총리는 5일 베이징 인민대회당에서 열린 전국인민대표대회(전인대) 제14기 1차 회의 개막식에서 행한 정부 업무보고에서 올해 국내총생산(GDP) 성장률 목표를 5% 안팎으로 발표했다.이는 1991년(4.5%) 이후 중국 정부가 설정한 가장 낮은 성장률 목표치다. 1990년부터 성장률 목표를 제시한 중국은 1993년까지 국민총생산(GNP) 기준으로 목표치를 발표하다 1994년부터 GDP 기준으로 바꿨다. 이번 '5% 안팎' 수치는 GDP 기준 성장률 목표치로는 역대 최저치다. 중국은 작년 '5.5% 안팎'을 목표로 제시했다가 3.0% 성장에 그친 바 있다.올해는 '제로 코로나' 정책 폐기에 따른 경제활동 정상화와 기저효과 등을 감안, 5.0% 이상 6.0% 미만 구간에서 성장률 목표를 제시할 것이라는 예상이 유력하게 제기돼왔다. 하지만 지난해 성장률 목표 달성 실패를 경험한 뒤 우크라이나 전쟁 장기화 등에 따른 국제 정세의 불확실성 등을 고려해 비교적 보수적으로 올해 목표를 설정한 것으로 풀이된다.이와 함께 이날 리 총리 업무보고에서 중국 정부는 올해 소비자물가지수(CPI) 상승률 목표를 3% 안팎으로 제시했다. 아울러 적극적인 재정정책의 효율을 높이겠다며 올해 재정적자 목표치를 국내총생산(GDP)의 3.0%로 설정했다. 작년의 목표치인 2.8%에 비해 소폭 상향했다. 또 온건한 통화정책을 정확하고 힘있게 추진할 것이라고 밝혔다. ■ 아이폰 수요 감소?…애플 최대 협력업체 2월 매출 11.6%↓애플의 최대 협력업체인 대만 폭스콘(훙하이정밀)의 2월 매출이 1년 전보다 두 자릿수 하락한 것으로 나타났다. 폭스콘은 지난 2월 한 달간 매출이 131억8000만 달러(17조1000억 원)로 집계됐다고 5일(현지시간) 발표했다. 이는 지난해 같은 기간보다 11.6% 줄어든 수치다.폭스콘의 중국 정저우 공장은 지난해 10월 말∼11월 중국 정부의 코로나19 봉쇄 정책에 따른 노동자들의 집단 이탈 사태로 가동이 중단됐다가 12월부터 정상을 되찾았지만, 2월 매출은 줄어들었다. 28조1000억 원을 기록했던 1월 매출과 비교하면 약 40% 감소했다. 폭스콘은 구체적인 매출 감소 이유는 밝히지 않았다. 다만 \"스마트폰이 포함된 스마트 가전제품의 2월 매출이 '보수적 고객들의 유입'으로 감소했다\"고 설명했다.폭스콘 정저우 공장은 애플의 핵심 제품인 아이폰 14시리즈의 80%, 특히 고급형인 아이폰 14 프로의 85% 이상을 생산하는 것으로 알려져 있다. 이 때문에 폭스콘의 매출이 크게 줄어든 것은 아이폰의 수요 감소에 따른 것이라는 분석이 나온다. ■ \"작년 韓 가계부채, 전세보증금 포함하면 3000조 육박\"기존 가계부채 관련 국제통계에 잡히지 않는 전세보증금을 반영하면 지난해 한국의 가계부채가 3000조원에 육박한다는 분석이 나왔다. 전국경제인연합회 산하 한국경제연구원(한경연)은 6일 발표한 '전세보증금을 포함한 가계부채 추정 및 시사점' 자료에서 최근 5년간(2017~2022년) 전세보증금을 포함한 국내 가계부채가 700조원 이상 증가한 것으로 추산됐다며 이같이 밝혔다.한경연이 총 전세보증금 규모를 전세보증금 부채와 준전세(보증금이 월세의 240개월치 초과)보증금 부채의 합으로 보는 방식으로 추정한 결과 국내 전체 전세보증금 규모는 2017년 말 770조9000억원에서 2022년 말 1058조3000억원으로 5년 만에 287조4000억원(37.3%) 증가했다.여기에 금융기관 대출 등을 더하면 같은 기간 전체 가계부채는 2221조5000억원에서 2925조3000억원으로 703조8000억원(31.7%) 늘어난다고 한경연은 추산했다. 전세보증금을 반영하지 않은 지난해 가계신용(포괄적 가계부채)은 1867조294억원이다.2020~2021년 임대차 3법 시행 등으로 전세금이 급등하고 코로나로 생계비 등 대출이 증가한 것이 가계부채 급증의 주된 이유라고 한경연은 분석했다. 2021년 기준 한국의 국내총생산(GDP) 대비 가계부채 비율은 105.8%로 통계 확보가 가능한 경제협력개발기구(OECD) 31개국 중 4위이나 전세보증금을 포함하면 156.8%로 높아져 수치 자체로는 31개국 중 1위가 된다고 한경연은 설명했다.",
        "ticker": [
            "003540",
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "\"기업이익 증가 가능성 대두…저밸류에이션株 주목\"",
        "date": "2023.03.06. 오전 8:04",
        "content": "DB투자증권 보고서[이데일리 김인경 기자] 국내 상장사의 영업이익이 2022년 3분기부터 전년 동기 대비 감소세를 기록했지만, 최근 이 같은 분위기가 변하고 있다는 평가가 나왔다. 뿐만 아니라 기업 이익 증가 가능성이 커지며 주식시장의 상승 동력도 커지고 있다는 분석이다. 6일 강현기 DB투자증권 연구원은 “2023년에도 기업이익이 부진한 기조를 이어갈 것이란 우려가 있지만 시장 참여자들의 생각이 변모할 가능성이 나타나고 있다”고 말했다. 현재 소비자물가지수(CPI)에서 생산자물가지수(PPI)를 뺀 값이 개선되고 있다. CPI는 한 번 올라가면 쉽게 낮아지지 않는다. 사회 곳곳에서 ‘메뉴비용(인플레이션으로 인한 가격 상승으로 새로운 메뉴판을 만드는 비용)’을 지불하고 나면 그 다음부터 높은 가격이 상당기간 이어진다. 반면 PPI는 다르다. 원료비의 등락은 곧장 거래하는 1차와 2차 생산자 사이의 거래에 반영된다. 강 연구원은 “직전까지의 인플레이션을 지나서 이후 디스인플레이션이 찾아오면 소비자 물가는 여전히 높은 수준에 머물러있는 반면, 생산자 물가는 큰 폭으로 낮아진다”라고 설명했다. 그런데 기업의 입장에서 소비자 물가는 판가, 생산자 물가는 원가로도 볼 수 있다. 강 연구원은 “판가와 원가의 차이가 확대되면 기업의 이익이 개선되는데 이같은 현상이 진행되고 있다”며 “글로벌 전반으로 물가상승률이 낮아지는 것과 더불어 CPI 상승 대비 PPI 상승이 둔화하고 있다”라고 말했다.그는 “과거에도 거시적 현상이 진행된 후, 시차를 두고 개별 기업의 이익 증가 가능성을 투영해 주식시장이 상승했다”면서 “이번에도 기대해 볼 수 있다”라고 내다봤다. 강 연구원은 “이에 따라 전략적으로 직전까지 기업 이익이 무너지며 저평가된 주식을 선호한다”며 “향후 기업이익이 개선될 수 있는 환경이라면 실적 우려 압박에 낮은 가격(밸류에이션)에 머무는 주식이 재평가를 받을 수 있기 때문”이라고 덧붙였다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"2월 낙폭 컸던 리츠…추세적 반등 기대는 아직\"",
        "date": "2023.03.06. 오전 8:01",
        "content": "NH투자증권 보고서[이데일리 김보겸 기자] 지난 2월 주식보다 리츠 낙폭이 컸던 건 리츠의 가격 부담이 높았기 때문이라는 분석이 나왔다. 리츠 지수의 추세적 반등을 기대하기에는 아직 이르다는 판단이다. \n\n\n\n홍지환 NH투자증권 연구원은 6일 “예상치를 웃돈 미국 개인소비지출(PCE) 물가지수와 부진했던 2023년 리츠 실적 가이던스 영향으로 글로벌 리츠 지수가 약세를 보였다”며 “미국 리츠가 5.97% 하락하며 지수 약세를 주도했고 홍콩 리츠는 링크 리츠?의 대규모 유상증자 발표에 13.04% 급락했다”고 밝혔다. 2022년 10월부터 3개월간 글로벌 리츠는 11% 상승하며 바닥 통과 기대감을 높였다. 하지만 2월에는 상승분 절반을 반납했다. 홍 연구원은 “적정 가격을 가늠해볼 수 있는 인컴 수익률의 매력도는 여전히 낮은 편”이라며 “지표 3개가 모두 투자 적기가 아니라는 신호를 보내고 있다”고 판단했다. 먼저 리츠의 향후 12개월 실적(FFO) 추정치 변화율이 2월 한 달간 연속 하락했다는 점을 들었다. 홍 연구원은 “FFO 추정치 변화율은 리츠 지수와 매우 밀접하게 움직여왔으며 실적 추정치가 연속적으로 상향 조정될 경우 리츠 지수의 랠리로 연결됐다”며 “최근 발표된 2023년 가이던스가 시장 기대치를 크게 하회했기 때문에 리츠 실적 추정치가 하락했다”고 분석했다. 실물 부동산 지표도 나쁘다고 봤다. 홍 연구원은 “2008년, 2020년 급락했던 상업용 부동산 거래 시장이 먼저 바닥을 형성하고 이후 리츠 지수가 상승하는 흐름이 관측됐다”며 “그러나 최근 높아진 이자 비용을 감당하지 못한 부동산의 부도 및 차압 사태가 발생하며 거래 시장은 여전히 침체된 상황”이라며 부동산 거래 시장이 회복 단계에 진입했다는 근거가 충분하지 않다고 설명했다. 과거에 순자산가치(NAV) 대비 리츠 시가총액이 20~25% 할인받는 구간에서 리츠 지수가 반등했다는 점도 짚었다. 2월 기준 미국 리츠 NAV 할인율은 -2.5%이며 할증 구간으로 진입하려면 금리 하락이라는 선행 조건을 충족해야 한다는 것이다. 홍 연구원은 “글로벌 리츠에 대한 단기(3개월) 축소, 장기(12개월) 중립 투자의견을 유지한다”고 밝혔다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"달러나 이슈·이벤트보다 채권 금리 주목할 때\"",
        "date": "2023.03.06. 오전 7:44",
        "content": "대신증권 보고서[이데일리 김인경 기자] 달러가 소폭 약세를 보인다고 해도 달러 약세나 경제 지표의 호조가 지속하기는 어렵다는 지적이 나왔다. 당분간 ‘채권금리’를 중심으로 증시에 보수적으로 접근해야 한다는 평가다.6일 이경민 대신증권 연구원은 “달러 등락과 이슈, 이벤트에 일희일비하는 증시를 따라가는 전략은 최대한 자제할 것을 권고한다”며 이같이 밝혔다. 지난주 달러화가 소폭 약세반전 했다. 중국 구매관리자지수(PMI) 서프라이즈, 미국 서비스업 PMI 반등이 가세하면서 위험자산 반등에 힘이 실렸다. 특히, 중국 경기회복 기대가 커지면서 2월 가장 부진했던 중화권 증시의 급반등세가 전개되었다.이 연구원은 “미국 경제지표가 양호했음에도 불구하고 달러 인덱스가 약세반전한 이유는 유로화 반등에 있다”면서 “노랜딩(No landing) 기대, 양호한 경제지표 후폭풍의 영향권이 미국뿐만 아니라 유럽까지 미치기 때문”이라고 설명했다. 독일을 비롯한 유럽 물가도 예상치를 상회했고, 2월 핵심 월별 소비자 물가지수(HICP)는 5.6%로 1월(5.3%)보다 0.3% 상승했다. 이 연구원은 “다소 주춤했던 물가 상승 압력이 다시 강해지고 있음을 보여준다”고 지적했다. 물가 수준과 상승압력을 감안할 때 유럽중앙은행(ECB)이 미국 연방준비제도(Fed)보다 더 매파적인 통화정책 스탠스를 펼칠 가능성 높은 상황이다. 이 연구원은 “현재 3월 ECB 통화정책회의에서 50bp(1bp=0.01%포인트) 금리인상이 유력하다”고 주장했다. 다수의 ECB 정책위원들은 지속적인 정책금리 인상을 주장하고 있고, 루이스 데 귄도스 ECB 부총재는 인플레이션 동인이 에너지에서 임금과 재정정책으로 바뀌고 있다고 평가했다. 이로 인해 유로화 강세, 달러 약세 압력이 높아졌다.  이 연구원은 “즉,지난주 달러 약세반전은 미국과 유럽 중 누가 더 물가 부담이 더 큰지, 누가 더 매파적인 통화정책을 이어갈지에 대한 심리적 변화에 기인한다”고 분석했다.그는 “글로벌 전반적으로 물가와 통화정책 변수의 압박이 더욱 커지는 상황에서 달러 강세가 진정된 것이 증시 상승동력이 될 수 있을지 의문”이라며 “현재 달러화는 반등국면에서 105p 돌파와 안착을 앞두고 잠시 쉬어가고 있다”고 판단했다.이어 그는 현재 글로벌 금융시장의 방향타는 채권금리라고 강조했다. 채권금리 하향 안정세가 확인되기 전까지 글로벌 금융시장은 불안정한 등락을 이어갈 전망이라는 평가다. 이 연구원은 “2월말 ~ 3월초 글로벌 위험자산 반등에 힘을 실어준 달러 약세, 경제지표 호조가 지속되기는 어렵다”면서 “오히려 경제지표 부진, 달러 강세 재개 가능성을 염두에 둘 시점”이라고 강조했다. 특히 이번 주 유로존, 중국, 독일 실물지표들이 전년대비 역성장을 지속하는 가운데 결과가 예상보다 부진할 가능성을 염두에 둬야 한다. 그는 “유로존과 중국 경제지표 서프라이즈 인덱스는 2010년 이후 고점이자 100% 수준을 넘나들고 있는데 그동안 경제지표들이 예상보다 양호했음을 시사하는 한편, 경제지표에 대한 기대, 이를 바라보는 눈높이도 그 만큼 높아졌음을 보여준다”고 분석했다. 이에 따라 향후 투자자들의 기대에 못 미치는 경제지표 결과가 많아질 수 있다는 얘기다.그는 “미국의 경제지표 서프라이즈 인덱스는 추가 반등 여력이 존재함에 따라 예상에 부합하거나 더 나은 경제지표 결과를 받아들 가능성이 높은데 이 경우 추가 금리인상 우려가 더 커질 수 있다”고 우려했다.이 연구원은 “글로벌 경기에 대한 자신감이 후퇴하는 가운데 미국은 금리인상 부담, 달러화 반등이 가능한 상황”이라며 “달러 등락과 이슈, 이벤트에 일희일비하는 증시를 따라가는 전략은 최대한 자제할 것을 권고한다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[시그널] 하이브, SM 공개매수 결과 오늘 나온다",
        "date": "2023.03.06. 오전 7:31",
        "content": "공개매수로 SM 지분 25% 확보 계획 실패한 듯법원 가처분 인용에 카카오도 지분 취득 무위로SM 현 경영진 대 하이브 간 이달 말 주총 표 대결국민연금 등 기관 표심 주목···위임장 확보전 가열\n\n\n\nSM엔터테인먼트 사옥. 사진/연합뉴스[서울경제] 법원 판결로 카카오(035720)의 SM엔터테인먼트(에스엠(041510)) 지분 취득에 제동이 걸리면서 이번 인수전에서 하이브(352820)가 유리한 고지에 서게 됐다. 다만 최근 하이브가 진행한 SM엔터 지분 공개매수 수량은 목표치를 크게 밑돌 것으로 예상된다. 6일 투자은행(IB) 업계에 따르면, 하이브는 이날 최근 20일 동안 진행한 SM엔터 지분 공개매수 결과를 공개할 예정이다. 업계에서는 하이브가 이번 공개매수를 통해 확보한 지분은 대략 1~2% 남짓으로 파악하고 있다.하이브는 지난 2월 10일 매수 가격을 주당 12만 원으로 설정하고, 공개매수를 통해 7142억 원을 들여 SM 총발행주식의 25%에 해당하는 595만 1826주를 확보하겠다고 밝혔다. 2월 10일과 13일, 14일을 제외하고 종가 기준 SM엔터의 주가가 12만 원을 웃돌았다는 점을 고려하면 대부분의 주주가 하이브의 공개매수에 응하기 보다는 장내에서 지분을 매각했을 가능성이 높다.현재까지 하이브 측 공개매수에 응한 곳으로 확인된 곳은 갤럭시아에스엠(011420)이 유일하다. 갤럭시아에스엠은 효성 그룹의 조현준 회장이 최대주주로 있는 스포츠 마케팅 전문 기업이다. 갤럭시아에스엠은 이번 공개매수를 통해 SM엔터 보유 주식 전량인 23만 3813주(지분율 약 1%)를 하이브에 넘겼다. 양도 금액은 약 409억 원이다.이를 포함해 하이브가 확보한 주식 수는 375만 7233주로, 지분율은 15.8% 수준으로 파악된다. 업계에서는 공개매수 과정에서 소액주주들도 지분을 넘겼을 것으로 보고 있지만, 유의미한 지분율은 아닐 것으로 보고 있다. 이에 공개매수를 통해 하이브가 최종적으로 확보한 지분율은 17~18% 수준에 그칠 것이라는 의견이 우세하다.다만 하이브가 확보한 주식은 오는 31일 열릴 주주회에서는 의결권 행사가 불가능하다. 주주명부 폐쇄일인 지난해 말 기준 주주들의 주식들에만 의결권이 주어지기 때문이다. 이번 주총에서 의결권 행사가 가능한 주요 주주로는 이수만 SM 전 총괄프로듀서(18.46%), 국민연금(8.96%), 컴투스(078340)(4.2%), KB자산운용(3.83%) 등이다.하이브와 SM엔터 현 경영진은 이에 따라 주총에서 소액주주들과 기관투자가들의 표심이 어디로 쏠릴지에 촉각을 곤두세우고 있다. 하이브와 SM 현 경영진은 각각 자사 고위 인사들로 구성된 이사 후보 명단을 제시한 상태다.하이브와 SM엔터 현 경영진은 의결권 사수에 총력전을 펼치고 있다. 하이브는 지난 2일 주주제안 캠페인 페이지 'SM 위드 하이브'를 열고, 박지원 하이브 최고경영자(CEO)와 이재상 사내이사 후보자가 직접 미래 구상을 설명하는 내용의 영상을 공개했다. 또 방시혁 의장과 이수만 SM 전 총괄이 직접 언론 인터뷰 등을 통해 하이브의 SM엔터 인수 정당성을 주장하기도 했다.SM엔터 현 경영진도 소액주주 의결권 위임을 요청하는 작업에 열중하는 모습이다. 최근 글로벌 최대 의결권 대행 자문기구로 평가받는 조지슨 홍콩 법인을 의결권 대리행사 권유 업무 대리인으로 선임하기도 했다. 조지슨은 2015년 삼성물산과 제일모직 합병에 반대한 행동주의 펀드 엘리엇매니지먼트의 자문 역할을 맡기도 했다.",
        "ticker": [
            "011420",
            "028260",
            "088790",
            "035720",
            "352820",
            "004800"
        ]
    },
    {
        "title": "[추천주] \"유커 다시 온다\"…화장품·백화점株 눈여겨볼만",
        "date": "2023.03.06. 오전 6:34",
        "content": "전기차 테마 지속···동박株 관심'더 글로리2' 흥행 여부도 주목\n\n\n\n클리오의 오프라인 매장 클럽클리오 전경. 사잔/클리오[서울경제] 중국 리오프닝(경제 활동 재개) 움직임이 본격화되면서 증권사들은 국내 관광객 회복과 소비 증가 영향으로 화장품주, 백화점주 등이 수혜를 볼 것으로 전망했다. 또 전기차 테마의 지속적인 확산에 따른 동박 산업의 성장에도 주목할 것을 권했다.삼성증권은 5일 '동박' 제조 사업을 영위 중인 SKC(011790)와 국내 색조 화장품 분야 1위 기업인 클리오(237880)를 추천주로 꼽았다. SKC는 세계 동박 시장 점유율 약 22%로 1위 제조업체인 SK넥실리스를 손자회사로 두고 있다. 동박은 전기차 배터리의 음극재를 감싸는 얇은 구리 막으로 핵심 소재다. 삼성증권은 \"올해 전기차 관련 산업에서 주목도가 기존 양극·음극재에서 동박 분야로 넘어갈 가능성이 높다\"고 설명했다.클리오는 올리브영과 11번가 등 국내 주요 유통채널에서 부동의 매출 1위를 기록 중이다. 해외 관광객이 급감한 코로나19 기간에도 미국과 동남아 현지에서 가파른 성장세를 기록한 만큼 중국 관광객 등이 코로나19 이전 수준으로 회복하면 실적 향상에 대한 기대감은 높을 수 밖에 없다.\n\n\n\n하나증권은 스튜디오드래곤(253450)과 신세계(004170)를 추천주로 제시했다. 스튜디오드래곤은 10일 넷플릭스를 통해 공개되는 '더 글로리: 파트2'의 흥행 여부가 주가에 영향을 끼칠 것이라는 분석이다. 올 초 공개한 파트1이 국내·외 흥행에 성공한 만큼 복수극이 본격적으로 펼쳐질 파트2에 대한 기대는 크다. 신세계는 중국의 리오프닝이 가시화하면서 면세점 실적 향상 기대감이 높다. 특히 신세계는 국내 백화점 시장에서 경쟁우위를 확보하고 있는 만큼 매출 증가세도 타사 대비 더욱 클 것으로 예상되고 있다.유안타증권은 전주에 이어 재차 더블유게임즈(192080)를 추천주로 선정했다. 더블유게임즈는 1분기 신작 게임 출시를 계획하고 있어 이에 따른 성장 기대감이 높다. 더블유게임즈는 올 해 이용자가 입장료를 내걸고 하는 'P2E(Play-to-Earn) 스킬게임'과 실제 현금 베팅 및 인출이 가능한 온라인 겜블링 아이게이밍(i-Gaming) 등을 주요 신사업으로 내세워왔다. 지난 1월 인수한 아이게이밍 기업 '슈퍼네이션'의 연결 편입 후 본격적인 실적 성장도 예상된다.",
        "ticker": [
            "034730",
            "011790",
            "192080",
            "016360",
            "004170",
            "003470"
        ]
    },
    {
        "title": "증시부진에 사모펀드 불신…자산운용사, 작년 절반이 적자",
        "date": "2023.03.06. 오전 6:09",
        "content": "344개사 중 48.5% 당기순손실…얼라인 등 행동주의 펀드도 적자실적 상위권 운용사들도 일회성 요인·평가이익 덕분 \n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 기자 = 자산운용사의 절반 가까이가 지난해 적자를 냈다.    금리 인상기에 주식·채권·부동산 등 자산 대부분의 가치가 떨어져 투자자금이 이탈한 탓이 컸다. 최근 몇 년간의 사모펀드 사태로 훼손된 투자자 신뢰가 아직 회복되지 않은 점 또한 영향을 미쳤다.    6일 금융투자협회에 따르면 12월 결산 자산운용사 344개사 가운데 48.5%에 해당하는 167곳이 지난해 당기순손실을 기록한 것으로 집계됐다.    적자 자산운용사의 비중은 지난 2020년에는 259개사 중 54곳(20.8%), 2021년에는 281개사 중 32곳(11.4%)에 그쳤으나 작년에는 그 비중이 절반으로 커진 것이다.    가령 공격적인 해외주식 투자 성향의 머스트자산운용은 지난해 당기순손실이 약 285억원에 달했다. BNK자산운용 역시 약 136억원의 당기순손실을 냈다.    반면 한국투자밸류자산운용은 약 1조6천560억원의 당기순이익을 내 눈길을 끌었다. 미래에셋자산운용(4천546억원), 이지스자산운용(1천295억원), 삼성자산운용(756억원), KB자산운용(650억원) 등은 비교적 많은 당기순이익을 냈다.    지난해 자산운용사 실적 부진은 기본적으로 증시 부진 탓이 컸다.    자산운용사의 주요 수익원은 크게 보수와 운용사의 고유재산을 투자해 얻는 수익으로 구분된다. 보수에는 펀드나 일임 자금을 운용하는 대가로 받는 운용 및 일임보수, 특정 기준 이상의 수익을 냈을 때 받는 성과보수 등이 포함된다.    수익의 대부분을 차지하는 보수는 펀드 순자산에 연동돼 있기 때문에 순자산이 늘어야 보수도 늘어나는 구조다.     그러나 지난해 금리 인상기 투자자금이 증시를 이탈해 은행으로 쏠리면서 설정액이 줄었고, 펀드 내 자산가치도 하락해 평가이익이 급감하며 순자산도 위축됐다.    적자 자산운용사 상당수가 전문 사모 운용사인 점도 눈에 띈다.    한 업계 관계자는 \"사모 운용사들이 지난 2020년 증시 호황에 힘입어 한 2년 정도 많은 수익을 내 곳간이 채워지자 다소 공격적으로 고유재산 투자를 진행했다가 지난해 갑작스러운 금리 인상 기조에 큰 손실을 본 곳이 많았다\"고 설명했다.     여기에 라임·옵티머스·디스커버리 등 일련의 사모펀드 사태로 불거진 투자자들의 불신도 사모 운용사를 위축시켰다는 분석이다.     얼라인파트너스자산운용(이하 당기순손실 17억원)과 트러스톤자산운용(6억원) 등 최근 주주 활동으로 주목받는 행동주의 펀드도 지난해 적자를 냈다.    실적 상위권 자산운용사의 실적도 뜯어보면 마냥 웃을 수만은 없다.    가령 한국투자밸류자산운용의 경우 카카오뱅크 지분 매각으로 약 2조2천720억원의 영업외수익이 발생해 1조원대 당기순이익이 가능했다. 지분 매각에 따른 이익을 제외하면 오히려 138억원 손실이다.    미래에셋자산운용도 국내 영업은 녹록지 않았으나 인도 등 해외법인에서 양호한 실적을 거둔 덕분이었고, 이지스자산운용 역시 투자한 부동산 자산가치가 늘면서 평가이익이 반영된 영향이 컸다.    상장지수펀드(ETF)에 대한 투자자 관심은 여전히 높지만 공모펀드만큼 자산운용사에 유효한 수익원은 못 된다.    한 자산운용사 관계자는 \"최근 ETF 수탁고가 늘고 있다고는 하지만 공모펀드만큼 보수가 높지 않아 '캐시카우'(자금조달 창구)는 될 수 없다\"고 털어놨다.    ykbae@yna.co.kr",
        "ticker": [
            "035720",
            "323410"
        ]
    }
]