[
    {
        "title": "美증시 급락에도 코스피 반등한 이유는 ? [이종화의 장보GO]",
        "date": "2023.03.23. 오후 9:02",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.“포괄적 보험 고려 안해” 옐런 발언 충격전날 S&P500·나스닥 1.6% 이상 급락외국인 매수에 소폭 반등 성공한 코스피연준 긴축 속도조절에 상승한 원화값 덕분포괄적 보험(blanket insurance)을 고려하지 않고 있다는 재닛 옐런 미국 재무장관의 발언에 22일(현지시간) 미국 증시가 급락했습니다. 반면 코스피는 미국 연방준비제도(Fed·연준)의 긴축 속도 조절 영향에 급등한 원화값 영향에 소폭 반등했습니다.23일 코스피는 전 거래일보다 0.31% 반등한 2424.48에 거래를 마쳤습니다. 코스닥은 0.15% 조정 받으며 812.19에 마감했습니다.국내 증시와 달리 22일(현지시간) 뉴욕 증시에서 S&P500지수와 나스닥종합지수는 각각 1.65%, 1.60% 급락했었습니다. 상원 세출위원회 금융소위 청문회에 출석한 옐런 장관이 “모든 은행 예금을 보호하는 포괄적 보험과 관련해 어떤 것도 논의하거나 고려한 바가 없다”며 “이는 우리가 추구하는 바가 아니다”라고 발언한 영향 때문이었습니다.이 발언으로 인해 지방 중소은행 중심으로 금융 불안에 대한 리스크가 커졌습니다. 그 결과 퍼스트리퍼블릭은행 주가는 하루 만에 15.47% 폭락했습니다. 주요 금융주들이 포함된 KBW 나스닥 은행지수도 하루 만에 4.70% 하락했습니다.\n\n\n\n뉴욕 증시와 다르게 코스피는 원화값 상승 영향에 반등했습니다. 이날 달러당 원화값은 한때 전일 대비 2% 이상 하락하며 1276.7원을 기록하기도 했습니다. 이에 따라 코스피에 외국인 매수세가 2129억원 들어오며 상승했습니다. 단 코스닥은 1024억원의 외국인 순매수에도 소폭 하락했습니다.이날 원화값이 반등한 이유는 3월 연방공개시장위원회(FOMC)에서 연준이 금리 인상 속도 조절에 나설 것이라는 확신을 줬기 때문입니다. 연준은 이번 정책결정문에서 “지속적인 금리 인상이 적절할 것”이라는 문구를 “일부 추가 긴축이 적절할 것으로 예상한다”고 수정했습니다. 제롬 파월 연준 의장이 “FOMC 참석자들이 올해 중 금리인하를 전망하지 않는다는 것이 가장 유력한 시나리오”라면서 “우리가 금리를 더 올릴 필요가 있다면 그렇게 할 것”이라며 연내 금리 인하 가능성을 일축했음에도 원화값이 상승한 이유입니다.한편 연준은 3월 FOMC에서 예상대로 기준금리 목표 범위를 4.50∼4.75%에서 4.75∼5.00%로 25bp(1bp=0.01%P) 올렸습니다. 이날 공개된 새 점도표(FOMC 위원들의 향후 금리 수준 전망을 표시한 도표)에서 나타난 올해 금리 전망치도 5.00∼5.25%(중간값 5.1%)를 기록해 지난해 12월 점도표와 유사한 수준이었습니다. 단 점도표 상단의 경우 12월 5.50~5.75% 수준에서 5.75~6.00%로 소폭 상승했습니다.3월 FOMC 점도표에서 가장 크게 나타났던 변화는 내년 기준금리 수준이었습니다. 지난해 12월 공개됐던 점도표가 전망한 내년과 오는 2025년의 기준금리 목표는 올해 대비 각각 100bp 인하된 수준이었습니다. 단 이번 3월 FOMC에선 내년과 2025년 금리 인하 수준을 80bp 수준으로 축소했습니다.파월 의장의 발언에도 시장은 여전히 올해 연준의 금리 인하를 기대하고 있습니다. 22일(현지시간) 시카고상품거래소(CME) 페드워치에 따르면 올해 마지막(12월) FOMC에서 연준이 금리를 4.00~4.25%로 정할 것이라는 확률이 34.5%로 가장 높습니다. 전날 기록한 32.2%와 큰 차이가 없습니다. 12월 FOMC에서 금리가 4.00~4.25% 수준까지 떨어지기 위해선 연준이 기준 금리를 올해에만 최소 75bp 이상 인하해야 합니다."
    },
    {
        "title": "평균연봉 2억원이라는 이곳…수십억 받는 사람도 수두룩",
        "date": "2023.03.23. 오후 8:12",
        "content": "[사진 = 연합뉴스]작년 증권사 실적 악화에도초고액 연봉자 대거 배출부동산PF·PB센터에 집중돼작년 증시 불황기를 맞아 주요 증권사 실적이 전년 대비 반토막 수준에 그쳤으나 ‘수십억원 연봉자’가 대거 나온 것으로 나타났다. 증권업계 연봉킹은 정일문 한국투자증권 사장으로 55억 1800만원의 보수를 받았다. 주요 증권사 직원의 평균 연봉이 1억원을 훌쩍 넘은 가운데 메리츠증권은 2억원을 넘어섰다.23일 금융감독원 전자공시시스템에 따르면 작년 증권업계 ‘연봉킹’은 정일문 한국투자증권 사장이었다. 그는 이미 작년 반기 기준으로 51억원의 보수를 받아 일찍부터 연봉킹으로 점쳐졌다. 한국투자증권 관계자는 “정일문 사장의 보수는 누적한 이연 성과급과 2021년 1조4500억원 증권업계 최대 순이익을 기록하며 산정된 성과급이 대부분을 차지한 것”이라고 설명했다2위는 51억1300만원의 보수를 받은 최현만 미래에셋증권 회장이었다. 주요 증권사 최고경영자(CEO)의 보수를 보면 최 회장에 이어 최희문 메리츠증권 부회장(37억100만원), 정영채 NH투자증권 사장(24억7500만원), 장석훈 삼성증권 사장(19억300만원) 등이 뒤를 이었다.\n\n\n\n사장보다 더 월급 많이 받은 직원도 나왔다. 삼성증권에서 가장 많은 보수를 받은 이는 PB영업전문의 강정구 영업지점장이었다. 강 지점장은 급여 7400만원에 상여 36억500만원 등 총 36억9400만원을 수령했다.강 지점장은 4년 연속 1위다.키움증권에서는 부장급이 2년 연속 가장 많은 보수를 받았다. 패시브솔루션팀에 근무한 홍완기 부장은 지난해 상여금 17억7600만원을 포함해 총 18억7800만원의 보수를 받으며 김익래 회장(11억9400만원) 보다 많았다. 키움증권 관계자는 “홍완기 부장(올해 이사 승진)은 법인(파생상품)영업, ETF파생상품 호가조성, 대차업무 등을 담당했으며 뛰어난 운용에 따라 높은 성과급이 지급됐다”고 설명했다.주요 증권사의 연봉 상위 5명을 살펴보면 부동산 프로젝트파이낸싱(PF)와 리테일에 집중됐다.  메리츠증권에선 경영진과 퇴직자를 제외하고 가장 많은 연봉을 받은 사람이 여은석 PF 총괄 본부장의 연봉(34억7800만원)이었다.  NH투자증권 연봉 3~4위는 각각 강남과 강북 PB센터 부장인 이충한 부장(23억1000만원), 서재영 부장(21억7900만원)이었다.증권사 직원의 평균 연봉은 1억원을 훌쩍 넘겼다. 1위는 메리츠증권으로 1인 평균 급여액이 2년 연속 2억원이 넘었다. 이어 NH투자증권(1억7500만운), 미래에셋증권(1억4100만원), 키움증권(1억3500만원), 삼성증권(1억3200만원) 순으로 나타났다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "“주가 이해하길 포기했다”...사상 최고가 찍고 17% 급락 에코프로",
        "date": "2023.03.23. 오후 6:44",
        "content": "에코프로 주가 그래프. <네이버 화면 캡처>에코프로가 장중 사상 최고가까지 치솟았지만 이후 18% 급락하는 등 극심한 변동을 보인 끝에 소폭 상승한 후 거래를 마쳤다.23일 한국거래소에 따르면 에코프로 주가는 장중 전 거래일보다 9.38% 상승한 49만5500원까지 올랐다.  회사 상장 이래 사상 최고가다. 하지만 장 마감을 30분 가량 앞둔 오후 3시 무렵 대량매물이 쏟아져 주가가 갑자기 고점 대비 17.96% 낮은 40만6500원까지 폭락했다. 같은 시간 에코프로비엠, 엘앤에프 등 다른 2차전지 관련주들의 주가 상승세도 주춤한 모습을 보였다. 이후 개인 순매수세에 에코프로는 결국 전 거래일보다 0.44% 오른 45만5000원에 장을 마감했다.\n\n\n\n 23일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.<사진제공=연합뉴스>기관 순매도가 장중 주가 급락을 이끈 것으로 보인다. 이날 기관은 장 초반 에코프로를 사들였지만 오후 들어 순매도해 결국 30억원을 팔며 24거래일 연속 순매도세를 이어갔다. 외국인도 232억원 순매도한 반면 개인은 250억원 순매수했다.에코프로의 장중 급락은 기관 차익실현 때문일 것으로 추정된다. 한 금융투자업계 관계자는 “에코프로의 장중 주가 급락 이유를 정확히 파악하기는 어렵다”며 “다만 에코프로가 올해 들어 300% 넘게 오르는 등 단기간에 주가가 급등했기 때문에 기관이 차익실현에 나섰을 가능성이 있다”고 밝혔다. 또 다른 2차전지 담당 애널리스트는 “에코프로 주가가 올해 들어 너무 급등해 현재 주가 수준에서는 제대로된 회사 분석이 불가능하고 주가 급등락 설명도 불가능하다”고 말했다.일부 개인투자자들은 이날 장중 주가 급락이 공매도 세력 때문이라고 성토했지만 금유투자업계는 공매도가 직접적인 원인이라고 단언할 수 없다는 입장을 보였다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "미 금리 인상에 불안정한 시장…\"위기재연 배제 못해\"",
        "date": "2023.03.23. 오후 6:21",
        "content": "[앵커] 미국의 기준금리 인상 이후 우리 주식시장은 등락을 거듭하며 불안정한 모습이었습니다. 긴축 정책이 끝나간다는 기대감에 환율은 30원 가까이 급락했는데요. 정부는 금융시장 불안이 언제든 또 일어날 수 있다면서 상황을 면밀히 살피겠다고 했습니다. 이은정 기자입니다. [기자] 미국의 기준금리 인상 결정이 나온 뒤 우리 금융시장은 뚜렷한 방향성 없이 불안정한 모습을 보였습니다.개장 직후 2,400선이 무너졌던 코스피는 상승과 하락을 반복하다 0.31% 오른 2,424.48에 마감했습니다.특히 외국인이 장 마감 직전 10여분간 약 1,000억원어치를 사들이면서 상승 전환을 이끌었습니다.반면, 코스닥 지수는 0.15% 내린 812.19에 거래를 마쳤습니다.원·달러 환율은 30원 가까이 급락한 1,278.3원에 마감했습니다.종가 기준으로는 지난 2월 이후 한 달여 만에 최저치고, 하루 낙폭은 지난해 11월 이후 가장 큰 겁니다. 한미 간 기준금리 격차가 역대 최대로 벌어지긴 했지만, 미국의 긴축 정책이 막바지에 와있다는 전망이 힘을 얻은 것으로 풀이됩니다. 증시의 큰 폭 하락은 피했지만, 정부는 미국발 은행 위기 같은 금융시장 불안의 재연 가능성을 경계하고 있습니다. <추경호 / 부총리 겸 기획재정부 장관> \"고강도 통화긴축이라는 새로운 환경에 적응하는 과정에서 미국 중소형 은행 위기와 같은 글로벌 금융시장 불안 재연 등을 배제할 수 없는 만큼, 높은 경계심을 갖고 상황을 예의주시해나가겠습니다.\"정부는 면밀한 모니터링을 통해 필요시 적극적 시장 안정화 조치에 나서겠다면서 금융권도 충분한 충당금 적립으로 손실 흡수 능력을 높일 것을 주문했습니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr) #증시 #금융_불안 #환율 #금융시장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[데이터로 보는 증시-채권 수익률 현황](3월 23일)",
        "date": "2023.03.23. 오후 6:17",
        "content": "[서울경제] 채권금리가 23일 연이틀 일제히 하락했다. 국고채3년물은 전일대비 7.8bp(1bp=0.01%p) 내린 3.206%, 국고채10년물은 2.1bp 떨어진 3.266% 기록했다. 회사채3년(AA-)도 4.4bp 하락한 3.97%를 나타냈다.CP 91일물 금리는 특히 17거래일만에 1bp 내린 4.01%를 기록하며 4%선을 위협 받았다."
    },
    {
        "title": "빅스텝 없었지만…한미 금리차 1.5%P '22년만에 최대'",
        "date": "2023.03.23. 오후 6:12",
        "content": "◆ 연준 기준금리 0.25%P 인상美금리 5%대 진입···16년來 최고환율은 하루새 29원 급락 1278원\n\n\n\n원·달러 환율이 30원 가까이 급락한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] \n\n\n\n미국 연방준비제도(Fed·연준)가 기준금리를 0.25%포인트 인상하는 ‘베이비스텝’을 밟으면서 한미 금리 격차가 22년 만에 1.50%포인트까지 벌어지게 됐다. 당초 우려했던 ‘빅스텝(0.50%포인트 금리 인상)’에서 한 발 물러선 연준은 연내 금리 인하 가능성에 선을 그었지만 원·달러 환율은 하루 새 30원 가까이 급락했다. 미국 실리콘밸리은행(SVB) 파산 사태 직후 외국인이 국내 증시에서 1조 원 가까이를 팔아 치운 가운데 한미 금리 격차가 또다시 확대될 경우 대규모 자본 유출이 본격화할 수 있다는 우려도 제기된다. ★관련 기사 4면연준은 22일(현지 시간) 열린 연방공개시장위원회(FOMC) 정례 회의에서 기준금리 목표 범위를 4.50∼4.75%에서 4.75∼5.00%로 0.25%포인트 인상했다. 2007년 9월 이후 16년 만에 최고치다. FOMC 위원들의 금리 전망(점도표)도 지난해 12월과 같은 5.1%(중간값) 수준을 유지했다. 제롬 파월 연준 의장은 SVB 파산 등의 여파로 ‘금리 동결’까지 검토했던 사실을 인정하면서도 “우리는 물가 안정을 복원하는 데 전념하고 있다”며 ‘인플레이션 억제’와 ‘금융 시스템 안정’의 두 마리 토끼를 모두 잡겠다는 의지를 보였다. 연준이 또다시 금리를 올리면서 한미 금리 차도 2000년 10월 이후 22년 만에 1.50%포인트까지 벌어졌다.시장에서는 연준의 금리 인상 사이클이 막바지에 접어들었다는 분석이 확산되며 환율이 급락했다. 23일 서울 외환시장에서 원·달러 환율은 전일 대비 29.4원 내린 1278.3원에 거래를 마쳐 지난해 11월 11일(59.1원) 이후 최대 낙폭을 기록했다. 연준은 이번 정책 결정문에서 ‘지속적인 금리 인상이 적절할 것’이라는 문구를 ‘일부 추가 긴축이 적절할 것으로 예상한다’로 변경했다.다만 SVB 사태 이후 국내 증시에서 외국인투자가들이 순매도로 돌아선 점은 시장의 변동성을 키우는 불안 요인이다. 한국거래소에 따르면 외국인은 이달 10일 SVB 파산 이후 국내 증시에서 9705억 원어치를 팔아 치웠다. 외국인 이탈로 불안감이 커지자 증시 대기 자금 성격의 투자자 예탁금은 7일 49조 5884억 원에서 22일 46조 3325억 원으로 3조 원 넘게 줄었다."
    },
    {
        "title": "\"쌍용차 4월엔 거래 재개할까\"…5만 개미 속탄다",
        "date": "2023.03.23. 오후 6:10",
        "content": "회사운영 개선 계획서 제출 안해마감일까지 11일 남아 일정 빠듯계획서 내도 영업계속성 증명해야빠른시일 내 거래 재개 어려울듯\n\n\n\n[서울경제] 쌍용차(003620)(KG모빌리티)의 코스피 복귀가 예상보다 늦어질 수 있다는 전망이 나오고 있다. 다음 달 4일 한국거래소의 상장 적격성 실질심사를 앞두고 있지만 우려스러운 부분이 많다는 평가다. 4만 8000여 명의 소액 주주들의 속도 까맣게 타고 있다.23일 업계에 따르면 쌍용차는 거래 재개를 위한 핵심 요소인 향후 회사 운영에 대한 개선계획서를 아직 제출하지 않았다. 지난해 감사보고서를 기반으로 향후 어떤 식으로 회사를 경영해 몇 년 동안 얼마의 매출과 영업이익을 올리고 앞으로 경영은 어떤 식으로 하겠다는 등의 내용을 담아야 한다. 다음 달 4일로 예정된 상장 적격성 심사까지는 8영업일만 남았다.한국거래소는 쌍용차가 제출하는 개선계획서를 검토한다. 특이 사항이 없으면 쌍용차 주식은 4일 이후 바로 코스피 시장에서 거래된다. 다만 일부 검토 사항이 있다면 거래소는 20영업일 이내 기업심사위를 열고 심사를 거쳐 상장폐지, 개선 기간 부여, 매매 거래 재개를 결정한다. 한 업계 관계자는 “개선계획서에 회사 안정성, 경영성, 영업의 계속성 등을 충분히 증명할 수 있어야 거래가 재개될 수 있다”며 “작업에 시간이 꽤 걸리는 것으로 알고 있는데 아직 이렇다 할 움직임이 없고 우려되는 부분들도 있다”고 설명했다.쌍용차는 2020년과 2021년 재무제표에 대해 감사 의견 거절을 받으며 상폐 위기를 맞은 바 있다. 하지만 14일 감사 의견 적정의 지난해 감사보고서를 내면서 상폐 사유는 해소했다. 거래 재개의 첫 단추는 끼운 셈이다.\n\n\n\n쌍용차의 최근 실적을 보면 개선계획서에는 긍정적 내용이 담길 것으로 전망된다. 최근 감사보고서를 보면 지난해 영업손실은 1119억 원으로 전년(2612억 원) 대비 57% 개선됐다. 지난해 부채 총계는 전년(1조 9539억 원) 대비 53% 감소한 9090억 원이었다.다만 실적 개선을 주도하는 ‘토레스’의 흥행이 얼마나 이어질지가 관건이다. 올해 1~2월 티볼리(-55.4%), 코란도(-74.1%), 렉스턴(-21.2%), 렉스턴 스포츠(-64.1%) 등 대부분 차량 판매량이 전년 대비 급감했다. 쌍용차는 하반기 토레스 전기차(U100)로 판매를 늘릴 계획이다. 하지만 전기차 후발 주자인 만큼 얼마나 차별화를 하느냐가 관건이다. 과거 옥쇄 파업 후 힘을 합치던 노동조합 역시 KG로 주인이 바뀐 뒤 다시 목소리를 낼 수 있다는 우려도 나온다.거래소는 각종 우려 요인들을 개선계획서에 잘 녹여내야 거래가 재개될 수 있다는 입장을 고수하고 있다. 소액 주주들의 속은 까맣게 타고 있다. 쌍용차 주식은 2020년 12월 거래가 중지됐다. 거래 중지 전 소액 주주 수는 4만 8452명이었다. 한편 쌍용차 측은 “현재 초안을 준비 중에 있다”며 “기한 내 제출할 수 있도록 최선을 다하고 있다”고 설명했다.",
        "ticker": [
            "003620"
        ]
    },
    {
        "title": "HMM 매각 '보유현금 15조' 최대 변수로 [시그널INSIDE]",
        "date": "2023.03.23. 오후 6:00",
        "content": "CB 갚으면 매각흥행 가능하지만공적자금 최대회수 원칙에 반해\"선박구입 등에 활용해야\" 주장도매각방식 따라 주가 영향 클 듯\n\n\n\n[서울경제] 국내 유일의 국적 해운사로 시가총액이 10조 원에 이르는 HMM(011200) 매각이 주관사 선정으로 닻을 올리면서 15조 원에 달하는 HMM의 현금성 자산이 매각의 핵심 변수로 떠오르고 있다. 현금성 자산으로 HMM이 발행한 전환사채(CB)를 갚으면 주식 전환에 따른 매각가를 낮춰 인수자 부담을 덜 수 있어 매각 흥행을 이끌 수 있다. 하지만 공적 자금 최대 회수라는 원칙에 반하고 선박 구입 등 회사 성장을 위한 재원으로 활용해야 한다는 반론도 상당해 최종 결론이 주목된다.23일 투자은행(IB) 업계에 따르면 HMM 매각 주체인 KDB산업은행과 해양진흥공사는 삼성증권(016360)·삼일회계법인·법무법인광장을 매각주관사로 선정하고 보유 지분 40.7%에 대한 매각 방안을 논의하고 있다. 이르면 상반기 내 매각을 위한 투자설명서를 인수 후보 기업들에 배포할 것으로 전망된다. 상장사인 HMM의 시총을 기준으로 경영권 프리미엄을 적용하면 현 시점의 매각가는 약 5조 5000억 원 안팎이 거론된다. ★본지 3월 22일자 21면 참조주관사단을 이끌 삼성증권은 최근 HMM 매각 관련 보고서에서 14조 6800억 원의 현금성 자산으로 2조 7000억 원 규모 CB의 현금 상환과 주식 전환 비율을 조정해 공적 자금을 최대한 회수하면서 인수 후보를 끌어들여야 한다고 강조해 주목된다. HMM은 이익잉여금만 10조 5000억 원으로 이 중 배당으로 최대 9조 원을 쓸 수 있는데 배당을 단행하면 실제 인수 자금을 크게 줄일 수 있기 때문이다.예를 들어 2조 7000억 원의 CB를 HMM이 보유 현금으로 모두 갚고 남은 현금도 전액 배당하면 인수자가 지분 40.7%를 사들이는 데 드는 자금은 5조 5000억 원에서 1조 9000억 원 수준으로 낮아진다. 다만 산은과 해진공은 주식 전환 시 얻을 이익을 포기했다는 배임 논란이 일 수 있고 공적 자금 최대 회수 원칙을 어겼다는 비판을 받을 수 있다.보고서를 쓴 김영호 삼성증권 연구원은 “공적 자금을 제외해도 산은 등은 1조 7000억 원의 매각 차익을 확보하고 주식 전환 시 주가 하락 가능성이 있는 점을 고려하면 전환 포기를 배임으로 단정할 수 없다”고 말했다.\n\n\n\n한편에서는 1조 원 규모의 CB만 현금으로 갚고 나머지는 주식으로 전환하는 방법도 거론한다. 다만 이는 조기 상환 기한인 9월 전에 모든 대주주 변경을 마쳐야 해 매각에 걸리는 시간을 고려하면 가능성이 반반이다. 규모가 크지 않아도 CB를 주식으로 전환하면 주가 하락이 예상되는 만큼 현금성 자산으로 자사주를 매입하자는 주장도 나온다. 10월 금리가 오르는 1조 원 규모의 CB를 주식으로 전환하면 2억 주 정도인데 자사주 매입이 알려지면서 예상되는 주가 상승분을 고려해도 약 5조 2000억 원이면 사들일 수 있다.김 연구원은 “자사주를 통한 주가 부양, 대규모 배당을 통한 원매자 부담 경감은 HMM 소액 주주와 산은을 비롯한 정부 입장에서 나쁠 것이 없어 적극 검토할 필요가 있다”고 강조했다.다만 현금성 자산을 단기 주가 부양이나 매각가를 낮추기 위한 배당으로 쓰는 것이 적절하냐는 지적도 나온다. HMM에 정통한 IB 업계 관계자는 “현금성 자산의 상당 부분은 선박 구입을 위해 남겨둔 자금”이라며 “HMM의 주력 사업은 수익은 높으나 변동성도 큰 컨테이너선 중심인데 앞으로 벌크선 비중을 높여야 안정적인 수익을 낼 수 있다”고 말했다.특히 해운 업계는 HMM의 전신인 현대상선과 한진해운에서 쪼개져 나온 벌크선(탱커선·LNG선 포함) 사업부인 H라인·SK해운·현대LNG해운이 최근 매물로 나왔거나 나올 예정이어서 HMM이 앞으로 이들을 사들여 종합 해운사로 자리매김하는 데 현금을 활용해야 한다고 주장한다.",
        "ticker": [
            "012030",
            "011200",
            "034730",
            "001680",
            "016360",
            "002320"
        ]
    },
    {
        "title": "\"금리인상 조만간 끝날 것\"…외국인 베팅에 증시 '꿋꿋'",
        "date": "2023.03.23. 오후 5:53",
        "content": "파월 매파 발언에도 상승 마감SVB 사태로 당분간 박스권 전망제롬 파월 미국 중앙은행(Fed) 의장의 “연내 금리 인하는 없다”는 발언에도 코스피지수가 상승 마감했다. 금리 인상 기조가 조만간 끝날 것이라는 기대와 더불어 달러 약세로 외국인 투자자들의 매수세가 더해지면서다. 전문가들은 실리콘밸리은행(SVB) 사태의 여진이 지속되고 있는 만큼 당분간 ‘박스피’가 이어질 것으로 보고 있다.\n\n\n\n23일 코스피지수는 0.31% 오른 2424.48에 거래를 마쳤다. 장중 한때 2397.91까지 내려갔지만 외국인 매수세가 늘어나면서 상승 마감했다. 이날 외국인은 유가증권시장에서 2143억원어치, 기관은 2149억원어치를 순매수하며 상승세를 이끌었다. 개인은 4121억원어치를 순매도했다.파월 의장의 강경 발언에도 불구하고 금리 인하 기대가 커지면서 외국인의 투자 심리가 살아났다는 분석이다. 외국인은 지난 9~15일(5거래일) 유가증권시장에서 1조9953억원어치를 순매도했다. 최근 5거래일(16~22일) 동안엔 664억원어치를 순매도하며 관망세로 돌아섰다.정명지 삼성증권 투자전략팀장은 “지난달 말 파월 의장이 SVB 사태를 예상 못하고 강경하게 나가면서 외국인 자금이 국내 증시에서 빠져나갔다”며 “달러가 약세로 돌아서고 미국 기준금리 인상도 오는 5월 종료된다면 외국인 수급이 개선될 가능성이 크다”고 내다봤다.다만 전문가들은 미국 은행들의 뱅크런(대규모 인출 사태) 우려가 여전한 만큼 당분간 국내 증시가 박스권 장세를 보일 가능성이 높다고 예상했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "이달 韓 증시서 1조 팔아치운 外人, 추가 이탈하나",
        "date": "2023.03.23. 오후 5:52",
        "content": "[한미 금리차 22년만에 최대]SVB파산·CS사태로 자금 썰물단기 투자금 분류 英 순매도 1위채권시장서도 외국인 이탈 조짐\n\n\n\n[서울경제] 외국인 투자금이 국내 증시에서 썰물처럼 빠져나가고 있다. 연초만 해도 외국인들은 한국 주식을 신흥국 중에서 가장 많이 담았다. 지난해 하락 폭이 커 ‘가성비’가 좋다는 평가 덕분이다. 하지만 이달 들어 미국 실리콘밸리은행(SVB) 파산과 크레디트스위스(CS) 사태 등 위기 조짐이 확산하자 한국 시장에 등을 돌리고 있다. 미국 연방준비제도(Fed·연준)의 추가 기준금리 인상에 따른 금리 차이로 외국인의 추가 이탈에 대한 우려의 목소리도 나온다.23일 한국거래소에 따르면 외국인투자가는 이달 국내 증시에서 총 1조 472억 원을 팔아치웠다. 특히 SVB 파산 사태가 발생한 10일 이후 9705억 원(92.6%)을 내던졌다. 이달 전체 기준으로는 코스피(6796억 원) 매도액이 코스닥(3676억 원)의 2배에 육박한다. 10일 이후로는 코스피(8744억 원)에서 대부분을 팔았다.국가별로도 단기 투자자 성격의 외국인뿐 아니라 비교적 장기 투자자로 분류되는 국가의 투자자도 엑소더스가 이어지고 있다. 코스피 기준으로 영국 투자자들이 1조 930억 원을 순매도해 가장 많은 금액을 팔고 나갔다. 영국은 코스닥에서도 2950억 원 순매도로 1위였다. 영국은 단기성 투자금으로 분류된다. 국내 증시에서 2차전지나 로봇 등 연초 급등한 종목에 대한 투자금 회수로 분석된다.코스피 기준 장기 투자자로 분류되는 미국(순매도 8430억 원)이나 홍콩(1908억 원) 자금도 국내 증시를 털었다. 이밖에 호주(1658억 원), 네덜란드(792억 원) 등이 순매도 상위 5위권에 이름을 올렸다. 코스닥 역시 스위스(788억 원), 노르웨이(770억 원) 등 유럽권 외에도 미국(681억 원), 케이맨제도(377억 원) 순이었다. 1월과 2월 국내 증시에서 7조 500억 원을 사들이며 주요 증권사들의 ‘상저하고’ 전망을 머쓱하게 만들었던 기세와는 대조적이다.증시뿐 아니라 채권시장에서도 외국인 이탈 조짐은 감지되고 있다. 한국은행이 이달 초 국회에 제출한 ‘통화신용 정책 보고서’에 따르면 외국인 채권 자금은 지난해 12월 27억 3000만 달러 순유출을 기록했다. 1월 유출 규모는 52억 9000만 달러까지 확대됐다. 1월 유출액은 한은이 관련 집계를 시작한 1999년 4월 이후 역대 최대다. 2월 들어 순유출 규모가 둔화됐다고는 하지만 불안한 시장 상황이 이어지면서 3월 역시 분위기를 장담할 수 없다는 분석이다.그나마 다행스러운 점은 SVB 파산이나 CS 사태가 일단락되는 모습을 보이면서 외국인투자가들이 한국 증시의 문을 다시 두드리고 있다는 것이다. 이달 들어 국내 증시 주간 기준 외국인 투자금 순매도액은 3월 둘째 주 1조 1888억 원에서 셋째 주 5756억 원으로 절반 가까이 감소했다. 이번 주(20~23일)는 976억 원 순매수로 돌아섰다.",
        "ticker": [
            "004080",
            "010690"
        ]
    },
    {
        "title": "KRX금 가격 전일대비 소폭 상승해 1g당 8만1360원 (3월 23일)",
        "date": "2023.03.23. 오후 5:50",
        "content": "[데이터로 보는 증시][서울경제] KRX금 가격이 3거래일만에 소폭 상승 했다.23일 KRX금 가격은 전일대비 1g당 20원(0.02%) 오른 8만1360원에 거래를 마쳤다. 거래량과 거래대금은 4만2584g, 34억 7785만원을 기록했다.국제 금가격도 오름세를 보였다. 뉴욕상품거래소에서 22일(현지시간) 4월물 선물 금가격은 하루만에 상승세로 돌아서 8.50달러(0.44%) 오른 1949.6달러에 마감했다."
    },
    {
        "title": "행동주의 주타깃은 '지배구조'… 기업들 \"차등의결권 절실\"",
        "date": "2023.03.23. 오후 5:41",
        "content": "매경·상장사協, 주총 슈퍼위크 앞두고 긴급설문◆ 행동주의 공습 ◆\n\n\n\nSM엔터테인먼트에 대한 주주제안으로 유명세를 탄 얼라인파트너스자산운용이 오는 30일 JB금융 주주총회에서 대주주 측과 표 대결에 나선다.얼라인 외에도 FCP와 안다자산운용은 KT&G(28일), 트러스톤자산운용은 BYC(24일)와 태광산업(31일) 주총에서 '일전'을 앞두고 있다. 배당 확대, 자사주 매입·소각 확대를 통한 주주가치 제고와 이사진·감사 선임 등이 주요 안건이다. 이들 펀드 외에도 소액주주나 슈퍼개미들까지 대거 주주제안을 해놓고 있어 해당 기업들은 주총 예상 시나리오를 짜면서 대응책을 마련하느라 부심하고 있다.의결권 관련 조사기관인 인사이티아는 최근 한국을 '올해 주목할 만한 행동주의 펀드 활동 국가'로 소개했다. 한국에서 행동주의 펀드 활동이 갑자기 활발해졌다는 이유에서다. 간혹 외국 펀드들이 대기업을 노린 적은 있지만 토종 행동주의 펀드는 '무풍지대'였던 과거와 사뭇 달라진 양상이다. 상장사들은 언제든 표적이 될 수 있는 것 아니냐며 비상이 걸렸다.한 코스닥 상장사 대표는 \"행동주의 펀드 활동을 보면서 우리 회사에도 적용될 수 있는 것이 있는지, 또 대응은 어떻게 해야 할지 임직원들에게 준비를 지시했다\"고 전했다. 그는 \"지금까지 지분을 사들여 주주제안을 해온 사례는 개인투자자가 전부라 대응에 어려움이 크지 않았으나, 행동주의 펀드는 전문적 지식까지 갖추고 있어 부담스럽다\"고 털어놨다. 실제로 행동주의 펀드들은 회사 측이 제안을 받아들이지 않으면 다른 펀드나 주주와 연계해 소송에까지 나서는 등 더욱 공격적으로 진화하고 있다.\n\n\n\n23일 매일경제신문이 한국상장회사협의회, 코스닥협회와 함께 진행한 조사에서도 상장사들의 불안감이 두드러졌다. 설문 결과 국내 기업 36.6%는 최근 활발해지는 행동주의 펀드의 움직임에 대응하기 위해 내부적으로 지배구조를 비롯해 주주환원 정책 등에 대해 검토했다고 답했다. 설문에 참여한 한 기업 관계자는 \"지금까지는 '운 없으면 걸린다' '이름 있는 기업만 공격한다'고 여겼던 것이 현실\"이라고 분위기를 전했다.상장사들은 행동주의 펀드 공세에 맞서 경영권을 보호할 수 있는 제도적 장치 마련이 시급하다고 호소한다. 이번 조사에서도 차등의결권 44.7%(55곳), 포이즌필 5.7%(7곳), 황금주 4.1%(5곳) 등 경영권 안전 장치가 필요하다고 답했다. 인사이티아에 따르면 국내 행동주의 펀드 활동은 지배구조, 환경, 경영 참여(이사 선임) 부문에서 증가하고 있다. 이사 선임 활동은 2020년 4건에 불과했지만 2021년 18건, 지난해에는 22건을 기록했다.환경 관련 활동은 2020~2021년 0건에서 지난해 12건으로 늘었다. 주주배당 역시 2020년 2건, 2021년 9건, 지난해 14건으로 계속 확대됐다. 지배구조는 2020년 7건에서 2021년 14건, 2022년 25건에 이어 올해는 이미 23건에 달한다. 지배구조 관련 안건에는 대주주에게 우호적인 의사결정 구조 개선, 계열사 간 내부거래 제한 등이 포함된다. 은경완 신한투자증권 연구위원은 \"투자자가 늘면서 기업 사정에 관심을 갖는 사람이 많아졌다\"며 \"양극화가 심해진 상황에서 지배구조 투명성 강화, 주주배당 확대 등과 같은 행동주의 펀드의 활동이 많은 투자자에게 지지를 받게 됐다\"고 말했다. 특히 과거 대기업들이 공격받았던 지배구조 문제가 여전히 해결되지 않은 기업이 많아 언제든 펀드 공세에 직면할 수 있다는 지적도 나온다.행동주의 펀드에 대해 해외에서도 평가는 엇갈린다. 주가 상승을 이끌어내는 효과가 있다는 연구 결과가 있지만 장기적으로는 기업 가치에 도움이 안 된다는 분석도 있다.일례로 미국에서는 올해 디즈니·세일즈포스 등 행동주의 펀드의 공격을 받았던 미국 대형주들이 배당을 증액하거나 경영 전략을 수정하고 있다. 세일즈포스는 이달 초 인수·합병(M&A)에만 치우쳐 있다는 비판을 수용해 관련 조직을 없애고 경영혁신위원회를 설치하겠다고 밝혔다. 디즈니는 행동주의 펀드 요구를 수용해 55억달러 비용 절감과 배당 부활 계획을 내놨다. 두 기업 주가는 소폭 상승했지만 이후 주가 흐름은 다르게 나타났다.행동주의 펀드를 바라보는 시각은 역사가 오래된 미국에서조차 엇갈린다. '자본시장의 현명한 투자자'라는 별명과 함께 '테러리스트' '흡혈귀'라는 꼬리표가 공존하는 상황이다. 행동주의 펀드의 공격을 받은 기업에서 이직률이 높고, 특히 단기 차익을 노리는 경우에는 오히려 기업 가치를 떨어뜨린다는 연구 결과도 있다.강형구 한양대 경영대학원 교수는 \"과도한 경영 개입을 제외하면 기본적으로 행동주의 펀드 활동은 주주가치를 극대화하는 데 이바지했다고 학계는 보고 있다\"며 \"한국은 시작 단계인 만큼 현재 상황에선 불안과 기대가 공존할 수밖에 없다\"고 말했다.",
        "ticker": [
            "001460",
            "030200",
            "033780",
            "003240"
        ]
    },
    {
        "title": "[자이앤트TV] \"전기차시대 투자 톱픽? 테슬라보다 2차전지株\"",
        "date": "2023.03.23. 오후 5:31",
        "content": "'배터리아저씨' 박순혁 이사\"LG엔솔·포스코홀딩스 유망\"\n\n\n\n\"전기차 시대가 열려도 테슬라보다 좋은 주식이 K배터리입니다. 10년 뒤 테슬라보다 더 크게 오를 잠재력을 지닌 기업들이 한국의 배터리 회사 8곳입니다.\"최근 매일경제 공식 유튜브 채널 '매경 자이앤트TV'에 출연한 박순혁 금양 홍보이사(사진)는 국내 2차전지 산업을 이끄는 주요 기업 경쟁력을 높이 사면서 K배터리 밸류체인 투자의 중요성을 강조했다. 대한투자신탁 애널리스트 출신인 그는 지난해 대외활동을 통해 K배터리 산업의 경쟁력과 투자를 강조해오면서 개인투자자 사이에서 '배터리 아저씨'라는 별명도 얻었다. 박 이사는 국내 2차전지 산업 주도주로 △LG에너지솔루션 △SK이노베이션 △에코프로비엠 △LG화학 △포스코퓨처엠 △나노신소재 △에코프로 △포스코홀딩스 등 8개 종목에 중장기적으로 분산투자하라는 메시지를 던졌다.올해 실리콘밸리은행(SVB)과 크레디트스위스(CS) 등 대형 은행마저 파산하며 주식시장 위기감은 높아졌지만 개인투자자라면 유망 성장산업 주도주에 장기투자하는 것이 더 유용한 투자전략이라는 견해도 덧붙였다. 박 이사는 \"기관투자자들은 거시경제 예측을 토대로 주식 외에 채권이나 대체투자 등에 다양하게 자산을 배분하지만 개인이라면 '100-현재 나이' 비중만큼 우량주에 3~4년 이상 투자하고 나머지는 예금으로 가져가는 게 낫다\"고 말했다.박 이사가 K배터리 주도주 8개를 선택한 이유는 각각 다르다. 그는 \"LG에너지솔루션과 SK온의 모회사 SK이노베이션은 배터리 셀 제조가 강점이며 하이니켈 양극재 강자로는 에코프로비엠·LG화학·포스코퓨처엠, 세계 유일 음극재용 단일벽 탄소나노튜브(SWCNT) 상용화 업체 나노신소재, 리튬 등 필수 광물 자원을 확보한 에코프로·포스코홀딩스가 K배터리 주도주\"라면서 \"개인적으로 리튬·니켈·코발트 등 배터리 필수 광물자원의 중요성이 높아질 것으로 보고 에코프로와 포스코홀딩스를 가장 큰 비중으로 투자하고 있다\"고 공개했다. 증시 투자 전략과 기업 분석 정보는 유튜브 '자이앤트TV'에서 볼 수 있습니다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "001570",
            "003670"
        ]
    },
    {
        "title": "\"국공채보다 회사채\"… 올 1.4조 몰렸다",
        "date": "2023.03.23. 오후 5:31",
        "content": "국공채 펀드 증가액의 3배회사채금리 4~6%대 유지3%대 국채보다 투자 매력\n\n\n\n채권에 대한 투자자 관심이 높아지면서 올 들어 회사채권 펀드로 1조원 넘는 뭉칫돈이 몰렸다.23일 에프앤가이드에 따르면 올해 국내 회사채 펀드 설정액은 1조4722억원이 늘었다. 국공채권 펀드 증가액(3995억원)보다 3배 이상 큰 규모다. 특히 실리콘밸리은행(SVB) 파산과 크레디트스위스(CS) 위기 등이 불거진 최근 일주일 사이 회사채 펀드 설정액은 1500억원이 늘어났지만 국공채권 펀드는 241억원, 일반채권 펀드는 2512억원이 각각 줄어들었다. 불안정한 시장에서 투자자들은 안전자산으로 채권을 선택했지만 국공채와 초단기 채권보다 회사채를 특히 선호하는 경향을 보였다.금리 차이가 영향을 미친 것으로 분석된다. 한국 10년물 국채금리는 지난해 말 4.5%에서 현재 3%대로 떨어졌다. 미국 국채금리도 이달 초 4%대를 기록했다가 현재는 3% 중반대에 머무르고 있다. 반면 회사채 금리는 4~6%대로 국공채 대비 높은 수익률을 나타내고 있다. 은행 정기예금 금리가 3~4%대로 떨어지고 있는 상황에서 높은 수익률을 찾는 투자자들이 회사채 펀드를 대거 선택한 셈이다.이에 회사채에 투자하는 상장지수펀드(ETF) 설정액이 빠르게 늘어나고 있다. 'ACE 23-12 회사채(AA- 이상)액티브(1500억원)' 'KBSTAR 23-11 회사채(AA- 이상)액티브(5400억원)' 'TIGER 24-10 회사채(A+ 이상)액티브(4600억원)' 등 회사채 관련 ETF 순자산 총액은 대부분 1000억원을 돌파했다.제롬 파월 미국 연방준비제도(Fed·연준) 의장이 23일(현시시간) 기준금리를 0.25%포인트 인상하고 올해 금리 인하는 없을 것이라고 발언한 부분이 회사채 시장에 미칠 영향도 제한적일 것이라는 게 금융투자 업계 전망이다.만약 기준금리를 높은 수준으로 유지한다면 경기가 꺾이면서 국채금리는 오히려 더 떨어질 수 있다. 이렇게 되면 회사채 금리는 큰 영향을 받지 않는 만큼 오히려 회사채에 대한 투자자 수요는 늘어날 수 있다. 다만 고금리가 유지되고 경기 침체가 이어지면서 기업이 도산하는 신용 문제가 발생하면 회사채 역시 안전하다고 보기는 힘들다. 한 자산운용사 관계자는 \"우량 회사채에 대한 인기는 당분간 꾸준히 이어질 것으로 보인다\"고 말했다.한편 미래에셋자산운용은 이날 한국거래소에 만기 매칭형 회사채 ETF 2종을 신규 상장한다고 밝혔다. 이번 신규 상품 출시로 미래에셋자산운용은 만기 매칭형 ETF 4종의 라인업을 갖추게 됐다. 신규 상장되는 ETF는 'TIGER 24-04 회사채(A+ 이상)액티브(453530)'와 'TIGER 25-10 회사채(A+ 이상)액티브(453540)' 2종이다. 해당 ETF의 만기는 각각 2024년 4월과 2025년 10월로, A+ 등급 이상인 회사채에 주로 투자한다."
    },
    {
        "title": "[월가월부] CPU 지각변동 … 인텔 주가 45% 떨어질때, AMD는 745% 폭등",
        "date": "2023.03.23. 오후 5:20",
        "content": "◆ 서학개미 투자 길잡이 ◆\n\n\n\n글로벌 중앙처리장치(CPU) 시장에서 양강 구도를 형성하고 있는 인텔(INTC)과 어드밴스트마이크로디바이시스(AMD)의 희비가 엇갈리고 있다. 인텔 주가가 5년 새 45% 폭락한 반면 저렴한 제품 취급을 받던 AMD의 주가는 745% 폭등했다.인텔에 밀려 2인자의 설움을 겪었던 AMD는 최근 시장 점유율을 높이며 실적도 성장세를 이어가고 있다. 반면 최악의 부진에 배당까지 삭감한 인텔은 증권가에서조차 \"더 이상 놀라울 것 없는 부진\"이라는 한탄의 소리가 나오고 있다.22일(현지시간) 인텔 주가는 2020년 1월 기록한 역사적 최고점 대비 59% 하락했다. 대부분 반도체 기업들이 유동성 장세에 힘입어 2021년 말까지 상승을 이어갔지만 인텔은 흐름에 올라타지 못했다. 2014년 수준인 28달러 선에 머물고 있는 현 주가는 코로나19 팬데믹 충격 당시 기록한 저점보다도 35% 이상 떨어진 수준이다. 반면 AMD 주가는 상승을 이어왔다. 현 주가는 최고점 대비 40%가량 내린 상황이지만 2014년과 비교하면 2395% 올랐다. 2018년 2119억달러(약 274조원)에 달했던 인텔의 시가총액은 올해 3월 기준 1164억달러(약 151조원)로 반 토막 났다. 반면 AMD의 시가총액은 같은 기간 186억달러(약 25조원)에서 1572억달러(약 203조원)로 8배 이상 늘었다.\n\n\n\nAMD의 시장 영향력이 점차 커지는 반면 인텔은 점유율을 잃고 있기 때문이다. 특히 반도체 시장의 상승을 이끌고 있는 인공지능(AI) 및 데이터 사업 부문에서 AMD의 추격이 빠르게 이뤄지고 있다. 시장조사업체 카운터포인트리서치에 따르면 지난해 글로벌 데이터센터 CPU 시장에서 인텔 매출액은 16% 감소한 반면 AMD는 60% 증가했다. 2021년 인텔의 점유율은 80.71%였지만 지난해 70.77%로 줄었다. 반면 AMD 점유율은 11.74%에서 19.84%로 높아졌다. AMD의 서버용 에픽(EPYC) 프로세서 밀란의 시장 수요가 급증한 점이 점유율 상승의 원인으로 지목된다.인텔의 매출 가운데 47%로 가장 큰 비중을 차지하는 PC 사업(클라이언트 컴퓨팅 그룹)의 매출 둔화도 치명적이다. 지난해부터 PC 수요가 급격히 위축되면서 인텔은 매출에 타격을 받고 있다. 엔데믹(풍토병화) 시대로 전환됨에 따라 PC 시장 '코로나 특수'도 종료됐다는 분석이다.시장조사업체 가트너에 따르면 올해 글로벌 PC 출하량은 2억6700만대로 전년 대비 6.8% 감소할 것으로 전망된다. 지난해 PC 출하량은 16% 줄었는데 2년 연속 감소세가 지속되는 것이다.인텔은 그래픽처리장치(GPU) 시장에도 제품을 내놓고 있다. 하지만 AI 학습에 활용되는 GPU 시장은 엔비디아가 80% 이상의 점유율을 차지하고 있다. 설상가상으로 2017년 인텔에 합류한 AI 전문가 라자 코두리 수석 부사장이 최근 인텔을 떠났다. 애플 출신이면서 그래픽 전문가인 코두리는 그동안 인텔의 그래픽칩셋, AI 개발 등을 진두지휘했던 인물이다.일반회계기준(GAAP)에 따른 인텔의 지난해 영업이익은 전년 대비 88% 급감했다. 2020년 778억달러(약 99조7000억원)에 달했던 인텔의 매출액은 올해 523억달러(약 67조원)로 줄어들 것으로 추정된다. 유진투자증권에 따르면 인텔은 올해 1분기 19억5000만달러(약 2조4900억원) 적자를 볼 것으로 예상된다. 이승우 유진투자증권 리서치센터장은 \"인텔의 가이던스는 앞뒤가 맞지 않는 부분이 있다\"며 \"1분기 매출 가이던스를 고려하면 PC CPU 판매는 전년 동기 대비 40~50% 감소할 것\"이라고 밝혔다.지속적인 실적 부진에 인텔은 분기별 배당금을 66% 대폭 삭감하기도 했다. 오는 6월 1일 지급되는 분기별 배당금은 주당 12.5센트로 16년 만에 최저 수준을 기록하게 된다. 5%까지 치솟았던 인텔의 연간 배당수익률은 1%까지 떨어졌다. 높은 배당수익은 주가 하락에도 기존 주주들이 주식을 보유하게 만드는 요인인데 '배당컷' 소식에 투자심리 악화가 지속됐다.인텔과 반대로 AMD 실적은 꾸준히 성장하고 있다. 2020년 97억달러(약 12조4300억원)에 불과했던 AMD의 매출액은 2021년 164억달러(약 21조원), 2022년 236억달러(약 30조2400억원)를 기록했다.증권업계에선 물가 부담이 높아지는 상황에서 상대적으로 낮은 가격을 고수하는 AMD의 가격 정책이 시장에서 소비자들의 지갑을 열게 할 것으로 보고 있다. 류영호 미래에셋증권 연구원은 \"PC 시장에선 상반기까지 재고 조정이 진행될 예정인 만큼 인텔과 AMD의 점유율 상황에 대해 단정 짓기는 어렵다\"며 \"서버 시장은 기존 수주 물량으로 단기적으로 인텔이 점유율을 회복할 가능성도 있지만 AMD의 공격적인 가격 정책과 신규 수주를 고려하면 AMD의 점유율 확대가 2024년까지 계속될 것으로 기대한다\"고 밝혔다. 특히 AMD의 주가 상승 동력은 데이터센터 사업 부문이 이끌고 있다. 지난해 4분기 AMD의 PC 매출액은 전년 동기 대비 51% 감소했지만 데이터센터 매출액이 42% 늘며 손실을 상쇄했고 주가는 이달에만 24% 올랐다. 김세환 KB증권 연구원은 \"데이터센터 관련 클라우드 제공사의 에픽 프로세서 도입이 증가했다\"며 \"북미 지역의 하이퍼 스케일러(대규모 데이터센터 운용기업) 매출액도 2배 늘었다\"고 말했다. 해외 증시와 기업분석 정보는 유튜브 '월가월부'에서 볼 수 있습니다.",
        "ticker": [
            "006800",
            "001200"
        ]
    },
    {
        "title": "\"우리도 배터리 테마\"… 알루미늄株 급등",
        "date": "2023.03.23. 오후 5:17",
        "content": "수요증가 기대에 연일 상승삼아알미늄 이달에만 73%\n\n\n\n알루미늄 관련 업체들이 주식시장에서 연일 급등세를 보이고 있다. 알루미늄박이 2차전지 필수 소재로 주목받으면서 주가도 재평가 받고 있는 것으로 풀이된다.23일 기준 2차전지 소재인 알루미늄박을 생산하는 삼아알미늄 주가는 이달 들어 73.58% 상승했다. 같은 기간 다른 알루미늄박 제조사인 DI동일(22.8%), 동원시스템즈(9.47%) 주가도 고공행진하고 있다. 알루미늄박 업체에 원재료를 공급하는 조일알미늄(45.6%)도 이달에 주가가 급등했다. 2차전지가 증시의 핵심 테마로 자리매김하면서 한동안 소외됐던 알루미늄박 업체들에도 매수세가 대거 유입되고 있다는 분석이다.알루미늄박은 알루미늄을 얇게 펴서 만든 막으로 2차전지 양극재에 쓰이는 소재다. 2차전지에 필수적으로 들어가는 소재지만 구성비가 다른 핵심 소재에 비해 낮다는 이유로 그동안 크게 주목받지 못했다. 실제 배터리에서 알루미늄박이 차지하는 원가 비중은 1.8% 수준이다. 음극재에 쓰이는 동박의 원가 비중인 5%와 비교해도 낮다. 하지만 알루미늄박이 전기차 배터리를 고도화하는 데 필수적으로 쓰이는 만큼 중요도가 높아지고 있다.이원재 한국IR협의회 연구원은 \"알루미늄박이 얇을수록 배터리의 고용량화와 경량화에 유리하다\"며 \"알루미늄박은 전기차시장 성장 속도에 비해 공급자가 부족한 대표적인 공급자 우위 시장\"이라고 설명했다.실제 글로벌 전기차 수요 성장에 따라 배터리 업체들이 증설에 나서면서 알루미늄박시장도 빠른 속도로 규모가 커지고 있다. 2차전지 시장조사업체인 SNE리서치에 따르면 전 세계 알루미늄박 수요는 2020년 9만2000t에서 2025년 47만5000t으로 연평균 38.9% 성장할 것으로 예상된다.국내 2차전지용 알루미늄박 업체는 삼아알미늄, 동일알루미늄, 롯데알미늄과 후발주자로 분류되는 동원시스템즈가 있다. 삼아알미늄은 코스피 상장사고, 동일알루미늄은 DI동일이 지분 90.3%를 보유한 비상장사다. 롯데알미늄은 롯데그룹 소속 비상장사다. 이들 업체는 노벨리스코리아와 조일알미늄 등 압연 업체들에서 1차 가공된 알루미늄을 공급받아 알루미늄박을 생산하고 있다.알루미늄박 업체들의 주요 고객사는 LG에너지솔루션, SK온, 삼성SDI 등 국내 대형 배터리 업체들이다. 삼아알미늄은 올 초 LG에너지솔루션에 2030년까지 7000억원 규모 제품을 공급하기로 했다고 발표하면서 시장의 주목을 받기도 했다. 동일알루미늄은 LG에너지솔루션과 삼성SDI에 주로 납품하고 있다.알루미늄박시장 성장세가 주목받으면서 대형사들의 투자도 활발하다. 삼아알미늄은 지난 1월 LG에너지솔루션과 일본 도요타자동차의 계열사인 도요타통상을 대상으로 1152억원 규모 유상증자를 진행해 양사가 전략적 투자자로 참여했다. 다만 이들 업체 실적이 알루미늄 가격에 영향을 받는 점은 부담으로 작용할 수 있다는 지적이다. 원재료인 알루미늄 가격 하락에 따른 판가 하락 시 실적에 악영향을 미칠 것으로 보인다.",
        "ticker": [
            "001530",
            "003550",
            "373220",
            "034730",
            "001680",
            "014820",
            "006400",
            "006110",
            "018470"
        ]
    },
    {
        "title": "KCC글라스 “특수코팅으로 창호 고단열 효과 높여”",
        "date": "2023.03.23. 오후 5:11",
        "content": "로이 유리와 에어가드 기능으로 높은 단열 효과를 내는 홈씨씨 윈도우가 설치된 한 주택의 모습. 사진 제공=KCC글라스[서울경제] 최근 전기·가스 요금 인상으로 난방비가 큰 폭으로 오르자 에너지 효율을 높인 고단열 창호에 대한 관심이 높아지고 있다.KCC 글라스의 인테리어 전문 브랜드 홈씨씨 인테리어가 선보인 ‘홈씨씨 윈도우’는 높은 단열 성능은 물론 다양한 옵션으로 젊은 층 사이에서 인기를 끌고 있다. 홈씨씨 윈도우는 국내 1위 유리 제조 기업 KCC글라스(344820)가 개발·생산하는 고단열 특수코팅 유리 ‘로이’(Low-E)를 사용했다. 로이 유리는 얇은 두께의 금속과 세라믹 박막으로 안쪽 면이 여러 층 코팅돼 있어 실내를 밝게 유지하면서도 난방열이 외부로 유출되지 않는다는 게 회사 측 설명이다. 특히 ‘홈씨씨 윈도우 5+’ 이중창의 경우 독일 패시브하우스 인증 기준도 충족했을 정도로 뛰어난 에너지 절감 효과를 자랑한다.단열 성능 뿐만 아니라 겨울철 외부 강풍을 막아줄 수 있는 ‘에어가드’도 추가됐다. 에어가드란 창틀 사이로 바람이 들어오는 것을 막아주는 부자재다. 홈씨씨 윈도우에는 상황에 따라 밀폐력 조절이 가능한 에어가드를 적용 가능하며 한 번 설치하면 창호 교체 전까지 반영구적으로 사용할 수 있다.이외에도 △창의 여닫음을 도와주는 스마트 오픈 △잠금 상태를 확인할 수 있는 스마트 핸들 △창틀 사이로 들어오는 벌레를 막아주는 버그가드 등 사용자의 안전과 편의성을 높여주는 다양한 옵션들도 적용할 수 있다.난방비 절약을 위해 고단열 창호를 설치하고 싶지만 비용 때문에 망설이고 있다면 ‘서울시 건물에너지효율화(BRP)’ 사업을 통해 융자지원을 받을 수 있다. 공사비의 100% 이내에서 주택은 최대 6000만 원, 건물은 최대 20억 원까지 무이자로 융자를 받을 수 있다. 국토교통부와 LH가 추진하는 ‘그린리모델링’ 사업을 통해서도 최저 0%대 금리로 교체 비용을 지원 받을 수 있다.",
        "ticker": [
            "002380",
            "344820"
        ]
    },
    {
        "title": "에코프로그룹주 널뛰기에…1%넘게 뛰던 코스닥 하락",
        "date": "2023.03.23. 오후 4:59",
        "content": "대장주 에코프로비엠 신고가 후상승분 대폭 빠지며 지수도 꺾여관련 종목 공매도 잔액도 증가\n\n\n\n에코프로비엠 본사인 청주 오창 공장 전경. 사진제공=에코프로비엠[서울경제] 에코프로(086520) 그룹주가 나란히 신고가를 쓰면서 날아올랐지만 장중 큰 변동성을 보이며 코스닥을 흔들었다. 대장주가 휘청이자 1% 넘게 상승하던 코스닥이 하락 마감하기도 했다.23일 한국거래소에 따르면 코스닥 대장주인 에코프로비엠(247540)은 전날보다 2만 1500원(10.07%) 오른 23만 5000원에 거래를 마쳤다. 하락 출발한 에코프로비엠은 20% 넘게 상승 폭을 키우면서 주가가 26만 2500원까지 치솟으며 신고가를 갈아치웠으나 매도 압력이 커지자 22만 원대까지 하락한 뒤 낙폭 일부를 회복한 채 마감했다.에코프로 역시 이날 장중 49만 5500원(9.38%)까지 오르면서 52주 신고가를 기록했다. 에코프로비엠과 마찬가지로 오후 한때 주가가 고점 대비 18% 가까이 급락한 뒤 0.4% 오른 45만 5000원에 장을 마감했다. 에코프로 자회사 에코프로에이치엔(383310)도 장중 상한가를 기록하면서 신고가를 썼다.\n\n\n\n에코프로비엠과 에코프로의 고공 행진으로 1%대 상승세를 보이던 코스닥은 오후 장에서 에코프로 그룹주가 상승 폭을 크게 줄이자 결국 하락 마감하는 진통을 겪었다. 에코프로비엠의 시가총액은 22조 9833억 원으로 코스피 시총 12위인 셀트리온보다 커졌다. 에코프로 시총(11조 7381억 원) 역시 코스피 20위권에 들 정도다.불공정거래 의혹으로 검찰 수사를 받는 중에도 에코프로 그룹주가 급등하자 공매도 잔액도 널뛰기를 하고 있다. 올 초 521만 주였던 에코프로비엠의 공매도 잔액은 주가 급등의 영향으로 이달 초 214만 주까지 줄었다. 절반 규모로 공매도 잔액이 줄자 쇼트커버링이 주가 급등세의 배경이라는 분석이 나오기도 했다. 주가 급등세에 손실을 최소화하려는 공매도 세력이 공매도를 청산하고자 주식을 다시 사면서 주가에 추가 상승 탄력이 생겼다는 이야기다.다만 이달 초 이후에도 에코프로 그룹주의 주가가 꾸준히 오르자 재차 공매도 세력이 몸집을 키우고 있다. 에코프로비엠의 공매도 잔액은 100만 주 가까이 늘어나 20일 기준 304만 주에 달한다.시장 일각에서는 실적 기대감이 현실화하자 주가가 올랐다고 분석하지만 여전히 현 주가 상태는 과열됐다는 평가가 지배적이다. 에코프로비엠은 지난해 영업이익이 2021년 대비 231% 증가한 3807억 원을 기록했으며 에코프로는 지난해 6132억 원의 영업이익을 올렸는데 이는 직전 연도(859억 원)보다 613% 증가한 것이다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/23 3시30분)",
        "date": "2023.03.23. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/23 3시30분)",
        "date": "2023.03.23. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]주가지수선물 투자자별 매매동향(3/23)",
        "date": "2023.03.23. 오후 4:57",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "파월 발언에도 증시 '강보합'…전문가들 \"당분간 韓 증시 박스권\"",
        "date": "2023.03.23. 오후 4:50",
        "content": "파월, 연내 금리인하 가능성 일축\n\n\n\n사진=연합뉴스제롬 파월 미국 중앙은행(Fed) 의장의 “금리 인하를 고려하지 않는다”는 발언에도 코스피지수가 상승세로 마무리했다. 금리인상이 5월 끝날 것이라는 전망과 더불어 달러 약세로 외국인 투자자들도 매수세로 돌아왔기 때문이라는 분석이 나온다. 다만 전문가들은 SVB 사태의 여파가 아직 남은 만큼 ‘박스피’가 나올 가능성도 높다고 했다.23일 코스피지수는 0.31% 오른 2424.48에 거래를 마쳤다. 장중 한때 2397.91까지 내려갔지만 외국인 매수세가 늘어나면서 상승세로 마무리했다. 이날 외국인은 유가증권시장에서 2143억원, 기관은 2149억원을 순매수하며 상승세를 이끌었다. 개인은 4121억원을 순매도했다.전날 미국 Fed는 기준금리를 현재보다 0.25%포인트 올리기로 결정했다. 연방공개시장위원회(FOMC) 정례회의 후 파월 의장은 기자회견에서 \"올해 중 금리 인하를 전망하지 않는다는 것이 가장 유력한 시나리오\"라고 밝혔다.파월 의장의 발언에도 불구하고 금리 인하 기대가 커지자 외국인 투자 심리가 살아나 국내 증시가 상승했다는 분석이다. 외국인은 지난 9~15일(5거래일) 유가증권시장에서 1조9953억원을 순매도했지만 최근 5거래일(16~22일)에는 664억원을 순매도하며 관망세로 돌아섰다. 원·달러 환율도 이날 전날 대비 29원40전 하락해 1278원30전까지 내려갔다.정명지 삼성증권 투자전략팀장은 “2월말 파월 의장이 SVB 사태를 예상 못하고 강경하게 나가면서 외국인 자금이 국내 증시에서 빠져나갔다”며 “달러도 약세로 돌아서고 미국 기준금리도 5월 중 종료한다면 외국인 수급이 개선될 가능성이 크다”고 했다.다만 전문가들은 미국 은행들의 '뱅크런' 우려가 여전한 만큼 당분간 국내 증시가 박스권을 보일 가능성이 높다고 내다봤다. 현대차증권은 이날 보고서를 통해 코스피지수가 5월 FOMC 전까지 2300~2500선을 오르내리는 장세가 될 것이라고 전망했다. 대신증권도 코스피지수가 4월 까지 등락 장세를 보일 가능성이 높다고 했다. 이경수 메리츠증권 리서치센터장은 “미국 정부가 빠른 조치를 취했지만 미국 금융기관들의 리스크는 여전한 상황”이라며 “금융 위기로 가지 않는다는 우려들이 해소돼야 조정 받은 증시가 회복할 수 있을 것”이라고 했다.",
        "ticker": [
            "003540",
            "016360",
            "005380",
            "001500"
        ]
    },
    {
        "title": "미래에셋증권 제54기 정기 주주총회",
        "date": "2023.03.23. 오후 4:41",
        "content": "(서울=연합뉴스) 최현만 미래에셋증권 회장이 23일 서울 중구 을지로 미래에셋증권 본사에서 열린 제54기 정기 주주총회에서 발언하고 있다. 2023.3.23 [미래에셋증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "최현만 회장, 미래에셋증권 사내이사·각자 대표에 선임",
        "date": "2023.03.23. 오후 4:35",
        "content": "2023.3.23 [미래에셋증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = 최현만 회장이 미래에셋증권 사내이사와 각자 대표이사에 선임됐다.    미래에셋증권은 23일 을지로 센터원 빌딩(본사)에서 정기 주주총회를 열어 사내이사와 사외이사 선임, 배당을 포함한 재무제표 승인 등의 안건을 통과시켰다고 밝혔다.    이번 정기 주총에서 최현만 회장과 이만열 사장이 사내이사에 재선임됐으며 글로벌 사업담당 김미섭 사장이 새로 선임됐다. 이젬마· 정용선 사외이사도 재선임됐다.    미래에셋증권은 이사회 독립성을 강화하기 위해 이사회 의장으로 정용선 사외이사를 재선임했으며, 감사위원회 위원으로는 정용선·성태윤·이젬마 사외이사를 재선임했다.    아울러 2022년 회계연도 재무제표를 승인하고 보통주와 2우선주는 주당 200원씩을, 우선주는 주당 220원을 각각 배당하기로 결정했다.     최 회장은 \"어려운 시기에도 2천101억원 규모의 현금 배당과 자사주 소각으로 주주환원 비율이 33%로 전년보다 높아졌다\"며 \"앞으로도 일관성 있는 주주환원 정책으로 보답할 것\"이라고 밝혔다.    미래에셋증권은 또 정기주총 이후 이사회를 열어 최현만 회장과 이만열 사장을 각자 대표이사에 선임했다.    최 회장은 1997년 미래에셋자산운용 대표이사 취임 후 26년간 최고경영자(CEO)직을 수행하면서 금융업계 최장수 CEO로 미래에셋증권을 이끌고 있다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "삼정KPMG, 국내 기업 대상 ‘해외 진출 M&A 세미나’ 개최",
        "date": "2023.03.23. 오후 4:35",
        "content": "삼정KPMG는 22일 강남구 역삼동 본사에서 국내 기업 대상 ‘크로스보더 M&A 세미나’를 개최했다.<삼정KPMG>삼정KPMG는 국내 기업 대상으로 ‘크로스보더(Cross-border) M&A 세미나: 지금이 기회다’를 개최했다고 23일 밝혔다. 세미나는 22일 강남구 역삼동 강남파이낸스센터 본사에서 열렸다.이번 세미나에서는 삼정KPMG 크로스보더 전문가들이 발표자로 나서 국내외 M&A 동향과 함께 KPMG가 보유한 주요 딜 리스트(Deal List)를 소개했다. 크로스보더 M&A 시 고려해야 할 주요 세금(Tax)이슈를 안내했다. KPMG가 수행한 매각•인수•조인트벤처(JV) 관련 크로스보더 M&A 사례를 전했다.삼정KPMG는 지난 5년간 글로벌 크로스보더 M&A 거래 건수의 산업별 비중을 비춰볼 때 올해 주목할 섹터로 제조, 소비재, IT 및 AI, 헬스케어 산업을 꼽았다.삼정KPMG는 제조업이 2차전지 산업과 전기차 분야의 투자로 M&A 트렌드를 이끌고, 소비재 산업은 소비자들의 안정적인 수요로 M&A 기회가 지속 증가할 것으로 전망했다. 기업들의 디지털화로 IT 및 AI 분야에서는 소프트웨어 딜 위주의 거래가 활발하게 일어날 것으로 내다봤다. 헬스케어 산업은 신약 파이프라인(pipeline) 확보와 생산 역량 및 네트워크 확대를 목적으로 거래 수요가 있을 것으로 예상했다.지역별로 미국은 2차전지, 반도체, 바이오 등 주요 산업의 밸류체인(Value Chain) 내 M&A 수요가 증가할 것으로 봤다. 국내 대기업의 미국 투자 트렌드에 따른 향후 대기업 핵심 벤더들의 미국 진출 투자도 늘 것으로 전망했다.유럽은 현지 기업을 대상으로 국내 주요 대기업들의 바이오·헬스케어, 2차전지 분야서 M&A나 JV 투자가 꾸준히 성사되고 있다. 향후 탄소세로 촉발된 ESG 트렌드에 따라 유럽향 아웃바운드(Outbound) 딜이 늘 것으로 기대했다.동남아시아 기업 대상 아웃바운드 M&A 딜은 시장의 잠재적 성장 가능성에 힘입어 지난해 거래 금액이 2020년 대비 282% 증가한 것으로 나타났다. 인프라, 원자재, 팜오일 진출을 중심으로 금융과 에너지 산업에서도 신규 기회가 증가할 것으로 전망했다.풍력, 태양광 산업, 재생에너지, 폐기물 등 국내 대기업들의 ESG 관련 투자 행보가 가속화되고 있는 만큼, 지역과 무관하게 신재생 에너지, 첨단 소재 분야에서 아웃바운드 M&A 딜이 창출될 것으로 예상했다.삼정KPMG는 지난해 후반기부터 하락한 밸류에이션(Valuation)이 향후 다시 상승할 가능성이 높다고 판단해 지금이 M&A 추진 적기라고 강조했다. 해외 기업들은 선제적으로 매물을 찾고 투자해 밸류체인의 핵심 자산을 선점하고 있어 선제적 투자의 중요성이 높아지고 있다.삼정KPMG는 꾸준한 성장을 위해서는 해외 진출이 필수라고 설명했다. 국내 출산율의 뚜렷한 하락세와 노령 인구의 급격한 증가로 국내 생산성이 떨어지고, 한국 GDP가 전 세계에서 차지하는 비중이 지속적으로 줄고 있기 때문이다.삼정KPMG는 이번 세미나에서서 미국과 유럽, 동남아시아 등 전 세계 주요 지역에 대해 1대 1 상담 부스를 운영했다. 삼정KPMG의 현지 전문가와 함께 참석 기업들의 크로스보더 M&A 계획 및 고민들을 논의해 보는 자리를 가졌다.김진만 삼정KPMG 크로스보더 M&A 리더(부대표)는 “해외 영업망과 해외 생산거점, 원천기술의 확보 와 신사업 진출 기회로 크로스보더 M&A를 활용하고 있다”며 “성공적인 크로스보더 M&A를 위해서는 구체적인 전략을 수립하고, 철저한 실사를 통한 사전 리스크를 파악해야 하며, PMI(인수 후 통합)를 통한 계획된 시너지를 실현해야 한다”고 설명했다.한편, 삼정KPMG는 국내 기업의 해외 진출 및 투자 등 성공적인 M&A를 돕기 위해 업계 최대 규모의 크로스보더 M&A팀을 구성하고 있다고 강조했다. 삼정KPMG 크로스보더 M&A팀은 김진만 부대표와 KPMG 아시아태평양 지역 M&A 리더인 박성원 전무를 필두로 전 세계 2500명 이상의 KPMG 크로스보더 전문가들과 협력해 성공적인 솔루션을 제시하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓ING]금리인상 사이클이 끝나간다",
        "date": "2023.03.23. 오후 4:33",
        "content": "코스피 오후 들어 반등 성공…이틀 연속 상승금리인상 사이클 마무리 단계에 안도\n\n\n\n[이미지출처=연합뉴스]코스피가 이틀 연속 상승하며 2420선에 올라섰다. 금리인하와 은행리스크 해소에 대한 실망감으로 하락 출발했으나 금리인상이 마무리 단계라는 인식에 안도하며 반등에 성공했다. 금리인상 사이클이 끝나감에 따라 국내 증시에 대한 긍정적 기대는 유효하다는 전망이 나온다.코스피, 이틀 연속 상승하며 2420선 회복23일 코스피는 전일 대비 7.52포인트(0.31%) 오른 2424.48로 마감했다. 코스닥은 1.24포인트(0.15%) 하락한 812.19에 장을 마쳤다. 코스피는 미국 증시 급락 여파로 하락 출발했으나 오후 들어 상승 반전에 성공했다. 반면 코스닥은 하락 출발 후 곧 상승 전환했으나 장 종료를 앞두고 하락세로 돌아서면서 약보합세로 마감했다.제롬 파월 미국 연방준비제도(Fed) 의장이 3월 연방공개시장위원회(FOMC) 후 열린 기자회견에서 연내 금리인하는 없다고 못 박으면서 증시는 실망감으로 하락세를 보였으나 금리인상이 마무리 단계라는 점에 안도하면서 상승세로 돌아선 것으로 풀이된다. 김석환 미래에셋증권 연구원은 \"파월 의장의 발언에 투자심리가 위축되며 하락 출발한 코스피는 Fed의 금리인상 기조가 마무리 단계라는 전망이 부각되며 상승 전환했다\"면서 \"시장 예상치에 부합하는 수준의 금리인상과 향후 금리인상 가능성 축소에 달러 가치는 하락했고 원·달러 환율은 장중 2% 이상 하락하며 외국인이 순매수로 전환했다\"고 설명했다.원·달러 환율은 Fed의 긴축 속도 조절에 30원 가까이 급락했다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 29.4원 하락한 1278.3원에 거래를 마쳤다. 이는 종가 기준으로 지난달 14일(1269.4원) 이후 한 달여 만에 가장 낮은 수준이다. 일일 낙폭 기준으로는 지난해 11월 11일(59.1원) 이후 가장 컸다.달러 약세에 외국인도 모처럼 적극 매수에 나서며 지수 상승을 이끌었다. 이날 외국인은 유가증권시장에서 2143억원, 코스닥시장에서 1073억원 각각 순매수했다. 이달 초 이후 처음으로 외국인은 이틀 연속 매수 우위를 보였다.외국인 매수세 유입으로 삼성전자가 큰 폭으로 올랐다. 이날 외국인은 삼성전자를 2506억원 사들이며 가장 많이 순매수했다. 이에 삼성전자는 1.96% 상승한 6만2300원에 장을 마쳤다. 이틀 연속 1%대 상승세를 기록한 삼성전자는 이달 들어 처음으로 6만2000원선에 올라섰다. 이밖에 외국인이 삼성전자 다음으로 많이 사들인 에코프로비엠(1081억원), 엘앤에프(430억원)도 각각 10.07%, 4.38% 오르며 외국인 매수세 유입 효과를 나타냈다.마무리돼 가는 금리인상 사이클다가오는 금리인상 종료에 대비해야 한다는 의견이 나온다. Fed는 이번 FOMC에서 점도표 상 올해 연말 금리 전망치 중간값을 지난해 12월 FOMC와 같은 수준인 5.1%로 유지했다. 또한 성명서에서 '지속적인 금리인상이 적절하다'는 문구를 '기준금리를 조금 더 올리는 게 적절할 수 있다'로 대체해 금리인상 사이클이 마무리 국면에 진입하고 있음을 시사했다.강대석 유안타증권 연구원은 \"증시 관점에서는 추가 인상도 중요하지만 결국 금리의 역대급 가파른 기울기가 나타났던 이번 인상 사이클이 막바지에 접어들었다는 것에 주목할 필요가 있다\"면서 \"미국 유동성 위기의 부상에도 금리인상 사이클의 종료가 가까이 왔음을 감안할 때 금리와 달러는 다시 상승세를 되찾기 어렵고 국내 증시에 대한 긍정적 기대는 유효한 것으로 판단된다\"고 말했다.유안타증권에 따르면 2000년 이후로 미국 기준금리의 인하·인하 사이클은 총 3회 나타났는데 인상의 종료와 동결로 가는 과정에서 금리는 내리고 주가는 대체로 오르는 경향을 보였다. 강 연구원은 \"국내 증시는 변동성이 컸던 2000년대 초에도 금리인상 종료 시점을 기준으로 3개월 가량 상승했으며 이외 케이스에서는 완만한 상승세를 지속했다\"면서 \"미국의 인상 종료가 가까이 왔다는 점에 대비할 필요가 있다\"고 설명했다.파월 의장이 연내 금리인하는 없을 것이라고 말했지만 금리인하 가능성을 완전히 배제할 수 없다는 의견도 나온다. 백윤민 교보증권 연구원은 \"Fed가 3월 FOMC에서 추가적인 기준금리 인상 가능성을 열어뒀지만 은행리스크가 지속되는 상황에서 실제로 액션을 취하는 것에는 신중함을 유지할 것으로 판단된다\"면서 \"특히 일련의 은행 관련 리스크들이 부상하면서 통화정책 운용의 무게 중심이 인플레이션 제어에서 경기, 금융안정으로 더 빠르게 이동할 것\"이라고 말했다. 이어 \"연내 금리인하 가능성을 어느 정도 인정해야 할 필요가 있다\"면서 \"당초 Fed의 기준금리 인상 사이클 마무리 이후 연내 금리 동결 기조가 유지될 것으로 예상했지만 최근 은행 관련 리스크 등이 확대되는 상황에서 금리인하 시점이 앞당겨질 수 있을 것\"이라고 덧붙였다.",
        "ticker": [
            "030610",
            "006800",
            "005930",
            "066970",
            "003470"
        ]
    },
    {
        "title": "외인·기관 쌍끌이 매수에 코스피, 2400선 탈환 마감",
        "date": "2023.03.23. 오후 4:33",
        "content": "[이미지출처=연합뉴스]제롬 파월 미 연방준비제도(Fed) 의장이 금리 인하는 없다는 발언을 수 차례 언급하면서 하락 출발한 코스피지수가 낙폭을 줄여 결국 상승 전환, 2400선을 탈환해 장을 마쳤다.23일 코스피지수는 전거래일대비 0.31%(7.52 포인트) 상승한 2424.48에 장을 마쳤다. 이날 지수는 0.77%(18.69 포인트) 밀린 2398.27에 장을 출발했다.외국인과 기관의 순매수가 코스피 상승을 이끌었다. 외국인과 기관은 각각 2143억원, 2151억원치 주식을 순매수했다. 특히 외국인은 장마감 직전 10여분간 약 1000억원치를 사들인 것으로 나타났다. 반면 개인은 4122억원치 주식을 팔아치우며 차익실현에 나섰다.서울 외환시장에서 원/달러 환율은 전 거래일보다 9.7원 내린 1298.0원에 개장한 뒤 1300원 아래에서 등락했다. 최종적으로 전장 대비 29.4원이나 떨어진 1278.3원에 종가를 형성했다.코스피는 파월 Fed 의장이 22일(현지시간) 연내 금리인하 가능성에 선을 긋자 장 초반 약세를 보였다. 같은 날 재닛 옐런 미국 재무장관이 모든 예금을 보호하는 '포괄적 보험'을 검토한 바 없다고 발언한 점도 불안심리를 키웠다.그러나 연방공개시장위원회(FOMC) 위원들의 금리 인상 전망을 보여주는 지표인 점도표상 올해 말 금리 예상치(중간값)가 기존과 같은 5.1%로 유지된 점이 부각되며 이번 FOMC는 완화적이었다는 평가가 대세를 이뤘고, 장중 위험 선호 심리가 되살아났다.허진욱 삼성증권 연구원은 \"점도표의 유지는 1년 이상 이어져 온 연준의 급격한 금리인상이 오는 5월 0.25%포인트 인상을 마지막으로 종료될 가능성이 높다는 시그널\"이라며 \"이번 FOMC를 기점으로 연준 통화정책의 긴축적 입장이 정점을 지났으며 2분기를 거치면서 시장과 연준의 관심은 인플레이션에서 경기로 이동할 것\"이라고 전망했다.시가총액 상위 10개 종목 중에서는 삼성바이오로직스(-1.48%), NAVER(-1.45%), 기아(-0.63%)를 제외한 전 종목이 상승 마감했다. 삼성전자(1.96%), LG에너지솔루션(0.35%), SK하이닉스(1.84%),삼성SDI(1.91%), LG화학(1.28%), 삼성전자우(0.19%), 현대차(0.11%) 등이다.업종별로는 전기전자(3.14%), 서비스업(3.05%), 전기가스업(2.76%), 철강금속(2.39%), 제조업(2.22%) 등은 상승을 기록한 반면 건설업(-2.55%), 비금속광물(-1.86%), 기계(-1.35%), 보험(-0.96%) 등은 하락을 기록했다.코스닥지수는 0.15%(1.25 포인트) 내린 812.19에 장을 마쳤다. 이날 지수는 0.73%(5.90 포인트) 내린 807.53에 개장했다.코스닥 역시 외국인과 기관은 순매수한 반면 개인은 순매도했다. 외국인은 1074억원, 기관은 632억원 순매수했다. 개인은 1613억원 순매도했다.시가총액 상위 10개 종목 중에서는 2차전지 관련주들의 약진이 돋보였다. 에코프로비엠(10.07%), 에코프로(0.44%), 엘앤에프(4.38%) 등은 상승을 기록했다. 2차전지 관련주들이 코스닥 거래대금 상위 3위도 모조리 차지했다. 이날 하루에만 에코프로비엠에만 2조1773억원의 거래대금이 몰렸다. 이어 에코프로가 1조1689억원, 엘앤에프가 6396억원을 기록했다.이밖에 셀트리온헬스케어(-2.28%), HLB(-2.95%), 셀트리온제약(-3.12%), 카카오게임즈(-3.19%), 오스템임플란트(-0.11%), 펄어비스(-5.12%) 등이다.업종별로는 대부분의 종목에서 상승을 기록했다. 기계장비(8.57%), 기타제조(8.31%), 금속(7.88%), 일반전기전자(7.81%), 반도체(7.52%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "016360",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'롤러코스터' 코스피…외인·기관 동반 '사자'에 상승[마감 시황]",
        "date": "2023.03.23. 오후 4:33",
        "content": "[서울경제] 코스피가 롤러코스터 장세에 출렁였다. 밤 사이 파월 의장과 옐런 미국 재무장관 발언에 대한 실망감이 확산하며 하락 출발했지만, 오후 들어 달러 약세에 힘입어 상승 전환했다. 23일 코스피는 전 거래일 대비 7.52포인트(0.31%) 오른 2424.48에 거래를 마쳤다. 지수는 전장보다 18.69포인트(0.77%) 내린 2398.27에 개장한 뒤 기관과 외국인의 동반 매수로 낙폭을 줄였다.투자주체별로 외국인과 기관은 각각 2143억 원, 2156억 원을 사들였고, 개인은 4128억 원을 팔아치웠다. 시가총액 상위기업별로 삼성전자(005930)(1.96%), LG에너지솔루션(373220)(0.35%), SK하이닉스(000660)(1.84%) 등이 모두 올랐다. 코스피는 밤 사이 파월 의장과 옐런 미국 재무장관 발언에 대한 실망감이 확산하며 하락 출발했다. 파월 의장은 기자회견을 통해 연내 금리인하는 없다고 언급하면서 투자심리를 냉각시켰고, 재닛 옐런 재무장관은 예금에 대한 포괄 보험 방안을 검토하고 있다는 보도를 부인했다. 그러나 원·달러 환율이 달러당 1280원대로 내리면서 외국인의 매수세가 유입되며 지수가 낙폭을 줄였다. 이경민 대신증권 연구원은 \"달러 약세 영향에 증시가 낙폭 축소하며 장 중 상승전환 시도하는 모습이 관측됐다\"고 말했다.코스닥 지수는 2차전지주가 급등에서 급락으로 추락하며 천당과 지옥을 오갔다. 코스닥지수는 전 거래일보다 1.24포인트(0.15%) 하락한 812.19에 거래를 마쳤다. 지수는 전 거래일 대비 5.90포인트(0.73%) 내린 807.53으로 출발했다. 외국인과 기관이 각각 1074억원, 639억원을 사들였고 개인은 1616억원을 팔아치웠다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "'연준 금리인상 종료 눈앞'…코스피 0.3% 상승·환율 29원 급락(종합)",
        "date": "2023.03.23. 오후 4:26",
        "content": "'연준 긴축 정점 지났다' 평가에 투자심리 회복\n\n\n\n코스피 상승 환율 하락 마감(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 미국 연방준비제도(Fed·연준)가 기준금리를 0.25%포인트(p) 인상한 23일 코스피는 장중 상승과 하락을 오가며 혼조세를 보이다 막판 외국인 매수세가 몰리며 0.3% 상승했다. 원/달러 환율은 30원 가까이 급락했다.    이날 코스피는 장중 강세와 약세 전환을 반복하다가 전장보다 7.52포인트(0.31%) 오른 2,424.48에 거래를 마쳤다.    지수는 전장보다 18.69포인트(0.77%) 내린 2,398.27에 개장한 뒤 정오께 강세로 전환해 2,420대에 올라섰으나 오후에는 다시 2,410대 초반으로 떨어지는 등 등락을 반복했다.    이날 유가증권시장에서 기관과 외국인은 2천154억원, 2천143억원어치의 주식을 각각 순매수한 것으로 집계됐다. 특히 외국인은 장 마감 직전 10여분간 약 1천억원어치를 사들인 것으로 나타났다. 개인은 4천124억원어치 주식을 순매도했다.    서울 외환시장에서 원/달러 환율은 전 거래일보다 9.7원 내린 1,298.0원에 개장한 뒤 1,300원 아래에서 등락했다. 최종적으로 전장 대비 29.4원이나 떨어진 1,278.3원에 종가를 형성했다.    코스피는 제롬 파월 연방준비제도(Fed·연준) 의장이 22일(현지시간) 연내 금리인하 가능성에 선을 긋자 장 초반 약세를 보였다. 같은 날 의회에서 재닛 옐런 미국 재무장관이 모든 예금을 보호하는 '포괄적 보험'을 검토한 바 없다고 발언한 점도 금융권 불안심리를 키웠다.    그러나 연방공개시장위원회(FOMC) 위원들의 금리 인상 전망을 보여주는 지표인 점도표상 올해 말 금리 예상치(중간값)가 기존과 같은 5.1%로 유지된 점이 부각되며 이번 FOMC는 완화적이었다는 평가가 대세를 이뤘고, 장중 위험 선호 심리가 되살아났다.    허진욱 삼성증권 연구원은 \"점도표의 유지는 1년 이상 이어져 온 연준의 급격한 금리인상이 오는 5월 0.25%포인트 인상을 마지막으로 종료될 가능성이 높다는 시그널\"이라며 \"이번 FOMC를 기점으로 연준 통화정책의 긴축적 입장이 정점을 지났으며 2분기를 거치면서 시장과 연준의 관심은 인플레이션에서 경기로 이동할 것\"이라고 전망했다.    유가증권시장 시가총액 상위 종목에서는 반도체주의 상승 폭이 두드러지며 지수를 끌어올렸다. 국내 증시 대장주인 삼성전자는 1.96% 올랐고, SK하이닉스 역시 1.84% 상승했다.    LG에너지솔루션(0.35%), 삼성SDI(1.91%), LG화학(1.28%), 현대차(1.11%) 등도 강세를 보였으며, 삼성바이오로직스(-1.48%), 네이버(-1.45%), 기아(-0.63%) 등은 약세였다.    업종별로는 비금속광물(1.64%), 전기·전자(1.34%), 화학(0.95%), 제조업(0.70%) 등이 올랐으나 의료정밀(-1.73%), 건설업(-1.72%), 기계(-1.35%) 등은 하락했다.    코스닥지수는 전장보다 1.24포인트(0.15%) 내린 812.19에 마감했다.    지수는 전장보다 5.90포인트(0.73%) 내린 807.53에 출발한 뒤 824.20까지 올랐으나 오후 3시를 기점으로 매도세가 몰리며 806.40까지 떨어지기도 했다.    코스닥시장에서는 개인이 1천607억원어치를 순매도하며 지수에 하방 압력을 더했다. 외국인과 기관은 각각 1천73억원, 626억원어치의 주식을 순매수했다.    시총 상위권에서는 셀트리온헬스케어(-2.28%), HLB(-2.95%), 셀트리온제약(-3.12%), 카카오게임즈(-3.19%), 펄어비스(-5.12%) 등이 떨어졌으나 에코프로비엠(10.07%), 에코프로(0.44%), 엘앤에프(4.38%), 레인보우로보틱스(8.26%) 등은 상승했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 10조1천804억원, 17조6천10억원으로 집계됐다.norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "하락 마감한 환율",
        "date": "2023.03.23. 오후 4:14",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 환율",
        "date": "2023.03.23. 오후 4:07",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 환율",
        "date": "2023.03.23. 오후 4:07",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 환율",
        "date": "2023.03.23. 오후 4:06",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23    ondol@yna.co.kr"
    },
    {
        "title": "“이럴 땐 회사채”...올 들어서만 1조4천억 몰렸다",
        "date": "2023.03.23. 오후 4:04",
        "content": "22일 현지시간 FOMC 기자회견 중인 제롬 파월 연준 의장 /영상=연준채권에 대한 투자자들의 관심이 높아지면서 올 들어 회사채펀드로 1조 넘는 뭉칫돈이 몰렸다.23일 에프앤가이드에 따르면 올 국내 회사채권 펀드 설정액은 1조4722억원이 늘었다. 국공채권 펀드 증가규모(3995억원)의 3배가 넘는 규모다. 특히 실리콘밸리은행파산(SVB)과 크레디트 스위스(CS) 위기 등 최근 위기가 불거진 1주일 사이 회사채권 펀드 설정액은 1500억원이 늘어났지만 국공채권 펀드는 241억원, 일반채권 펀드는 2512억원이 각각 줄어들었다. 불안정한 시장에서 투자자들은 안전 자산으로 채권을 선택했지만, 국공채와 초단기채권 보다는 회사채를 특히 선호하는 경향을 보였다.금리 차이가 영향을 미친 것으로 보인다. 한국 10년물 국채금리는 지난해 말 4.5%에서 현재 3%대로 떨어졌다. 미국 국채금리도 이달 초 4%대를 기록했다가 현재는 3% 중반대에 머무르고 있다. 반면 회사채 금리는 4~6%대에 머무르면서 국공채 대비 높은 수익률을 보이고 있다. 은행 정기예금 금리가 3~4%대로 떨어지고 있는 상황에서 높은 수익률을 찾는 투자자들이 회사채 펀드를 대거 선택한 셈이다.이에 회사채에 투자하는 ETF 설정액이 빠르게 늘어나고 있다. ‘ACE 23-12 회사채(AA-이상)액티브(1500억원)’와 ‘KBSTAR 23-11 회사채(AA-이상)액티브(5400억원)’, ‘TIGER 24-10 회사채(A+이상)액티브(4600억원)’ 등 회사채 관련 ETF 순자산 총액은 대부분 1000억원을 넘어섰다.미 연방준비제도(Fed·연준)가 23일 기준금리를 0.25%포인트 인상하고 올해 금리 인하는 없을 것이라는 제롬 파월 연준 의장의 발언이 회사채 시장에 미칠 영향도 제한적일 것이라는 게 금융투자업계의 전망이다.만약 기준 금리를 높은 수준으로 유지할 경우 경기가 꺾이면서 국채금리는 오히려 더 떨어질 수 있다. 이 경우 회사채의 금리는 큰 영향을 받지 않는 만큼 오히려 회사채에 대한 투자자들의 수요는 늘어날 수 있다. 다만 고금리가 유지되고 경기 침체가 이어지면서 기업이 도산하는 신용 문제가 발생할 경우 회사채 역시 안전하다고 보기는 힘들다. 자산운용사 관계자는 “우량 회사채에 대한 인기는 당분간 꾸준히 이어질 것으로 보인다”고 말했다.한편 미래에셋자산운용은 23일 한국거래소에 만기 매칭형 회사채 ETF 2종을 신규 상장한다고 밝혔다. 이번 신규 상품 출시로 미래에셋자산운용은 총 4종의 만기 매칭형 ETF 라인업을 갖추게 됐다. 신규 상장되는 ETF는 ‘TIGER 24-04 회사채(A+이상)액티브(453530)’와 ‘TIGER 25-10 회사채(A+이상)액티브(453540)’ 2종이다. 해당 ETF의 만기는 각각 2024년 4월과 2025년 10월로, A+등급 이상의 회사채에 주로 투자한다. 만기 기대 수익률은 각각 4.1%, 4.2% 전후(2월 28일 기준)다.만기 매칭형 ETF는 시장 금리 변동과 관계없이 만기까지 보유하면 목표한 수익률을 실현할 수 있는 상품이다. 만기 전까지 추가 매수할 수 있으며, 최초 상장 시점 대비 금리가 상승한다면 더 높아진 만기 수익률 수준으로 매수할 수 있다."
    },
    {
        "title": "미래에셋자산운용, 만기매칭 채권 ETF 신규 출시",
        "date": "2023.03.23. 오후 4:04",
        "content": "<사진=미래에셋자산운용>미래에셋자산운용이 만기매칭형 채권 상장지수펀드(ETF) 2종을 신규 출시했다.23일 미래에셋자산운용은 TIGER 24-04 회사채(A+이상)액티브 및 TIGER 25-10 회사채(A+이상)액티브 ETF 2종을 상장했다고 밝혔다. 이번 신규 상품 출시로 미래에셋자산운용은 총 4종의 만기매칭형 채권 ETF 라인업을 갖추게 됐다.TIGER 24-04 회사채(A+이상)액티브 및 TIGER 25-10 회사채(A+이상)액티브 ETF의 만기는 각각 2024년 4월과 2025년 10월로 A+등급 이상 회사채에 주로 투자한다. 기대수익률(YTM)은 각각 4.1%, 4.2%다.만기매칭형 ETF는 시장 금리 변동에 관계없이 만기까지 보유하면 목표한 수익률을 실현할 수 있는 상품이다. 최초 상장 시점 대비 금리가 상승한다면 더 높아진 만기수익률 수준으로 추가 매수할 수도 있다.신규 투자자가 추가 매수하더라도 설정 시점의 만기수익률 수준으로 채권을 편입하기 때문에 기존 투자자의 수익률에는 영향을 끼치지 않는다. 상장 이후 금리가 하락하는 시기에는 중도 매도를 통해 차익 실현도 가능하다.정승호 미래에셋자산운용 ETF운용부문 매니저는 “기존 개별 채권 종목 투자 대비 만기매칭형 ETF가 유동성, 수수료, 분산투자 등 다양한 부분에서 유리한 점이 많다”며 “앞으로 만기매칭형 ETF가 더욱 성장할 것으로 예상하고 있다”고 말했다."
    },
    {
        "title": "코스피 상승 환율 하락 마감",
        "date": "2023.03.23. 오후 4:03",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 환율 하락 마감",
        "date": "2023.03.23. 오후 4:03",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23    ondol@yna.co.kr"
    },
    {
        "title": "환율 급락",
        "date": "2023.03.23. 오후 4:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23    ondol@yna.co.kr"
    },
    {
        "title": "환율 급락",
        "date": "2023.03.23. 오후 4:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23    ondol@yna.co.kr"
    },
    {
        "title": "환율 급락",
        "date": "2023.03.23. 오후 4:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23    ondol@yna.co.kr"
    },
    {
        "title": "환율 급락",
        "date": "2023.03.23. 오후 4:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23    ondol@yna.co.kr"
    },
    {
        "title": "“테슬라보다 더 좋다”...잠재력 돋보이는 이 기업들 [자이앤트TV]",
        "date": "2023.03.23. 오후 3:59",
        "content": "박순혁 금양 이사, K-배터리 경쟁력 강조“K-배터리 성장 이끌 8개 기업 투자 유망”“전기차 시대가 열려도 테슬라 보다 좋은 주식이 K-배터리 주식입니다. 10년 뒤 테슬라 보다 더 크게 오를 잠재력을 가진 기업들이 한국의 배터리 회사 8곳입니다.”최근 매일경제 공식 유튜브 채널 ‘매경 자이앤트TV’에 출연한 박순혁 금양 홍보이사는 국내 2차 전지 산업을 이끄는 주요 기업들의 경쟁력을 높이 사면서 K-배터리 밸류체인 투자의 중요성을 강조했다.1995년 대한투자신탁 애널리스트 출신인 그는 지난해 대외활동을 통해 K-배터리 산업의 경쟁력과 투자를 강조해오면서 개인 투자자들 사이에서 ‘배터리 아저씨’란 별명도 얻었다.박 이사는 국내 2차 전지 산업 주도주로 △LG에너지솔루션 △SK이노베이션 △에코프로비엠 △LG화학 △포스코케미칼 △나노신소재 △에코프로 △POSCO홀딩스 등 8개 종목에 중장기적인 분산투자로 성장산업에 투자하라는 메시지를 던졌다.올해 실리콘밸리뱅크(SVB), 크레디트 스위스(CS) 등 대형 은행마저 파산하며 주식시장 위기감은 높아졌지만, 개인 투자자라면 유망 성장산업 주도주 장기투자가 더 유용한 투자전략이라는 견해도 덧붙였다. 박 이사는 “기관투자자들은 거시경제 예측을 토대로 주식 외 채권, 대체투자 등 다양한 자산배분을 하지만, 개인이라면 ‘100-현재 나이’ 비중만큼 우량주에 3~4년 이상 투자하고, 나머지는 예금으로 가져가는 게 낫다”며 “애플이 주도한 과거 10년간 모바일 혁명에 이어 앞으로 10년간 전기차 시대에 압도적 지배력을 가질 K-배터리 기업에 투자해야 한다”고 말했다.박 이사가 K-배터리 주도주 8개를 선택한 이유는 각각 다르다. 그는 “LG에너지솔루션과 SK온의 모회사 SK이노베이션은 배터리 셀 제조가 강점, 하이니켈 양극재 강자로는 에코프로비엠, LG화학, 포스코케미칼, 세계 유일 음극재용 단일벽 탄소나노튜브(SWCNT) 상용화 업체 나노신소재, 리튬 등 필수광물 자원을 확보한 에코프로, POSCO홀딩스가 K-배터리 주도주”라며 “개인적으로 리튬·니켈·코발트 등 배터리 필수 광물자원 중요성이 높아질 것으로 보고, 에코프로와 POSCO홀딩스를 가장 큰 비중으로 투자하고 있다”고 공개했다.무턱대고 ‘테슬라 올인’ 같은 방식의 투자는 피하되, 좋은 기업이 시장의 어긋한 기대로 주가가 흔들릴 때 손쉽게 팔아치우면 안 된다는 지적도 제기됐다. 박 이사는 “한 종목 투자비중은 40% 미만으로 하되, 여의도에서 잘못된 실적추정치를 근거로 혹평이 쏟아질 때 투자자 스스로 현명한 판단을 해야한다”며 “예컨대 작년 초 무렵  에코프로비엠에 대한 여의도의 2022년도 연간 영업이익 전망치는 2000억원에 불과했지만, 실제로는 4000억원에 달하는 것으로 나왔다”고 지적했다.한국 2차 전지 산업의 위협 요인으로 거론되는 테슬라 등 전기차 메이커의 배터리 내재화나 CATL 등을 앞세운 중국산 배터리의 부상에 대해선 “배터리는 정밀화학 산업으로 기계산업 위주의 자동차 회사가 쉽게 따라잡을 수 있는 영역은 아니다”며 “중국 정부의 보조금과 보호정책으로 덩치만 키운 중국산 배터리 회사가 미래 전기차용 배터리의 글로벌 스탠더드가 될 하이니켈 양극재 파우치형 배터리를 만들 곳은 한국 기업들 뿐”이라고 덧붙였다.\n\n\n\n 박순혁 금양 홍보이사가 최근 매경 자이앤트TV에 출연해 K-배터리 투자 중요성을 강조하고 있다.\n\n\n\n 박순혁 금양 홍보이사",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "096770",
            "001570"
        ]
    },
    {
        "title": "[fn마감시황]'천당과 지옥' 오간 코스피, 외인·기관 쌍끌이 매수",
        "date": "2023.03.23. 오후 3:48",
        "content": "장중 2400선 붕괴에도 장 막판 상승 반전...2424.48 \n\n\n\n23일 서울 중구 하나은행 딜링룸 스크린에 코스피와 원·달러 환율이 표시돼 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인과 기관의 동반 순매도 속에 장 초반 2400선을 하회했지만, 장 후반 외국인과 기관이 모두 매수세로 돌아서며 3거래일 연속 상승세를 이어갔다.   23일 코스피는 전 거래일 대비 7.52p(0.31%) 오른 2424.48에 거래를 마쳤다.   이날 코스피는 전날보다 18.69p(0.77%) 내린 2398.27에 거래를 시작했다. 장중 한 때 지수는 전날보다 19.05p(0.79%) 하락한 2397.91까지 거래됐다.   유가증권시장에서 외국인과 기관은 장 초반 동반 순매도하며 지수를 끌어내렸지만, 장 막판 순매수로 돌아서 각각 2143억원, 2156억원어치를 샀다. 개인은 4128억원어치를 팔았다.   시가총액 상위기업별로 삼성전자(1.96%), LG에너지솔루션(0.35%), SK하이닉스(1.84%) 등이 모두 올랐다. 삼성SDI(1.91%)도 2%에 가까운 상승률을 보였다.   업종별로는 비금속광물(1.64%), 전기전자(1.34%), 화학(0.95%) 순으로 올랐다. 반면 의료정밀(-1.73%), 건설업(-1.72%) 등은 내렸다.   코스닥 지수는 전날보다 1.24p(0.15%) 내린 812.19에 거래됐다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "PI첨단소재 매각 무산 후폭풍?…김한철 베어링PEA 대표 회사 떠난다 [시그널]",
        "date": "2023.03.23. 오후 3:47",
        "content": "글랜우드PE와 법적공방 남아[서울경제] \n\n\n\n김한철 전 베어링 PEA 대표폴리아미드 필름 제조사인 PI첨단소재(178920) 인수를 추진하다 철회한 홍콩계 사모펀드(PEF) 베어링PEA(현 BPEA EQT)김한철 한국투자 총괄 대표가 회사를 떠난 것으로 파악됐다.23일 투자은행(IB)업계에 따르면 김 전 대표는 최근 기존 투자기업 이사회 참석을 마지막으로 베어링PEA 대표 역할에서 물러나는 수순을 밟고 있다. 연다예 베어링PEA 한국투자 상무가 대표 역할을 맡기로 했다.베어링PEA는 지난해 10월 스웨덴 PEF인 EQT파트너스에 합병되면서 국내에서는 서상준 EQT밸류애드인프라 코리아 대표가 인프라 투자, 김한철 대표는 사모투자를 담당하는 쪽으로 가닥을 잡았다. 최근 EQT파트너스가 SK쉴더스 지분 68%에 투자한 거래는 EQT밸류애드 인프라 쪽에서 주도했다. EQT가 의욕적으로 국내에 사무실을 열자마자 인프라와 함께 한 축을 이룬 사모투자 책임자가 그만 둔 셈이다. 김 전 대표 사임 배경에는 최근 베어링PEA의 PI첨단소재 인수 무산이 있다는 해석이 나온다. 베어링PEA는 지난해 6월 글랜우드프라이빗에쿼티로부터 PI첨단소재 지분 54%를 1조 2750억 원에 인수하기 위해 주식매매계약(SPA)을 체결했다가 철회했다. 베어링PEA 측은 지난 1월 8일 글랜우드PE에 계약해지를 통보했고, 양측은 거래무산 책임을 서로에게 떠넘기며 법적 공방을 예고했다. 글랜우드 PE는 지난 7개월간 베어링PEA의 경영관여로 인한 손해배상과 위약금을 합쳐 최대 1000억 원의 배상을 요구하는 소송을 예고했다. 결론적으로 글랜우드PE는 거래무산을 수용하되, 베어링PEA에 500억 원의 위약금을 요구하는 소송을 진행한다는 방침이다. 김 전 대표 사임 이후 베어링PEA 국내 사모투자는 기존에 베어링PEA 전체 투자를 총괄해온 장 에릭살라타 BPEA EQT 대표 겸 EQT 아시아 회장이 연다예 상무를 통해 진행할 것으로 보인다. 그는 1997년 베어링PE 파트너스 시절부터 아시아 사모투자를 담당했고 베어링PEA로 독립한 이후에도 투자를 총괄했다. 그는 베어링PEA가 EQT와 합병한 이후 EQT의 아시아 사모투자 총괄 역할을 맡고 있다.",
        "ticker": [
            "178920",
            "034730"
        ]
    },
    {
        "title": "[특징주] 중국 황사 여파로 공기청정 관련주 상승(종합)",
        "date": "2023.03.23. 오후 3:45",
        "content": "황사로 뿌옇게 물든 중국 베이징 도심[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 중국에서 발생한 황사가 국내 대기에 영향을 미치면서 23일 공기 청정 관련 종목들의 주가가 올랐다.    이날 코스닥시장에서 공기청정기 사업을 하는 위니아의 주가는 전 거래일 대비 13.42% 상승한 2천180원에 마쳤다.    또 다른 공기청정기 업체 위닉스(6.45%), 관련 부품을 생산하는 에스피지(2.10%) 등도 올랐다. 에스피지는 장중 9.91% 오른 3만6천600원을 기록해 52주 신고가를 경신하기도 했다.    전날 중국 베이징 전역의 공기질지수(AQI)는 최악의 단계인 6급 '엄중 오염' 상태를 기록했다. 베이징의 평균 AQI는 측정할 수 있는 최악 수준인 500㎍/㎥를 나타내기도 했다.    국내도 황사의 영향을 피할 수 없는 상태다.    기상청에 따르면 이날 오전 9시 15분께부터 백령도에서 황사가 관측됐고 인천 강화군과 연평도, 전북 군산시 등 서쪽 지역을 중심으로 미세먼지가 짙어졌다. 경기와 인천에는 전날 오후 5시를 기해 황사 위기 경보 '관심' 단계가 발령되기도 했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외인·기관 '사자'에 상승…2420선 회복",
        "date": "2023.03.23. 오후 3:44",
        "content": "금리인상, 시장 전망치 부합에 투심 개선개인 나홀로 4100억 순매도비금속광물·전기전자 1%대 상승삼바·네이버 1%대↓…2차전지株↑[이데일리 양지윤 기자] 코스피 지수가 외국인과 기관의 ‘사자’에 강보합으로 마감했다.\n\n\n\n23일 마켓포인트에 따르면 코스피 지수는 전 거래일대비 7.52포인트(0.31%) 오른 2424.48에 마감했다.지수는 2390선에서 출발, 등락을 반복하다가 오후 들어 2400선에 안착했다. 외국인과 기관이 동반 매수에 나선 덕이다. 기관과 외국인은 각각 2160억원,  2143억원어치를 순매수했다. 반면 개인은 4132억원 순매도했다. 미국 연방준비제도(Fed)의 금리인상 기조가 마무리 단계에 접어들었다는 전망이 부각되며 위험자산 선호심리가 살아난 것으로 풀이된다. 전날 연준은 연방공개시장위원회(FOMC) 정례회의를 통해 기준금리를 25bp(1bp=0.01%포인트) 인상하며 올해 최종금리 전망치를 5.1%로 제시한 바 있다.김석환 미래에셋증권 연구원은 “시장 예상치에 부합하는 금리인상과 향후 금리인상 가능성 축소에 달러가치가 하락하며 외국인이 순매수로 전환했다”면서 “2차전지주의 강세가 유지되며 지수 상승을 견인했다”고 설명했다.프로그램별로는 차익과 비차익을 합쳐 2098억원 매수 우위를 기록했다. 업종별로는 비금속광물, 전기전자가 1%대 상승했다. 화학,제조업, 전기가스업 등은 1% 미만 내렸다. 반면 의료정밀, 건설업, 기계, 통신업, 서비스업은 1%대 하락했다.시가총액 상위종목들은 하락한 종목이 더 많았다. 삼성바이오로직스(207940)와 네이버(NAVER(035420)), 카카오(035720), 셀트리온(068270)은 각각 1%대 하락했다. 반면 삼성전자(005930)와 SK하이닉스(000660)는 1%대 상승했다. LG에너지솔루션(373220)과 삼성SDI(006400)도 각각 1% 미만, 1%대 올랐다.이날 거래량은 5억5879만2000주, 거래대금은 10조1804억8000만원으로 집계됐다. 상한가 종목 1개를 포함 224개 종목이 올랐고, 하한가 1개 종목 포함 671개 종목이 하락했다. 37개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[코스닥 마감]7거래일만 하락 전환해 810선…2차전지株 급등",
        "date": "2023.03.23. 오후 3:42",
        "content": "개인 홀로 사자…외인·기관 동반 팔자음식료·디지털컨텐츠 2~3%대↓, 전기전자 7%대↑2차전지주 강세…에코프로비엠 10%대·엘앤에프 4%대↑[이데일리 이은정 기자] 23일 코스닥 지수가 하락 마감했다. 외국인과 기관이 장중 동반 ‘사자’로 돌아섰지만 7거래일 만에 하락 전환했다. 시가총액 상위 2차전지주가 강세를 보이며 장중 1% 가까이 상승하기도 했지만 약보합에 그쳤다.\n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 1.24포인트(0.15%) 하락한 812.19에 거래를 마쳤다. 이날 코스닥 지수는 807선에서 출발했다.이경민 대신증권 연구원은 “시장의 금리 인하 기대와 연방준비제도(Fed)의 통화정책 기조 간 괴리가 지속되면서 간극 조정이 당분간 불가피할 것으로 보인다”며 “코스닥은 2차전지 등 특정 테마에 수급이 쏠리면서 일반전기전자 업종의 강세로 이어졌다”고 말했다.이날 외국인은 1074억원, 기관은 639억원 사들였고 개인은 1617억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 1079억원 매수 우위를 보였다.업종별로는 하락 우위였다. 음식료담배는 3%대, 디지털컨텐츠, 통신서비스, 제약은 2%대, 의료정밀기기, 유통, 컴퓨터서비스, 통신장비, IT S/W, 건설, 인터넷, 섬유의류, 정보기기는 1%대 하락했다. 종이목재, 운송장비부품, 오락문화, 금속, 출판매체복제, 소프트웨어, 비금속, 반도체, 운송은 1% 미만 내렸다. 일반전기전자는 7%대, IT부품은 1%대, 기계장비, 화학, 제조, IT H/W, 금융은 1% 미만 상승했다. 시가총액 상위주들은 호조세였다. 에코프로비엠(247540)은 10%대 급등했다. 레인보우로보틱스(277810)는 8%대, 엘앤에프(066970)는 4%대 강세를 보였다. JYP Ent.(035900)는 1%대, 에코프로(086520)는 1% 미만 올랐다. 셀트리온제약(068760)은 3%대, 펄어비스(263750)는 5%대, 카카오게임즈(293490)는 3%대, 셀트리온헬스케어(091990), HLB(028300)은 2%대, 오스템임플란트(048260)는 1% 미만 하락했다.최윤아 신한투자증권 연구원은 “장중 코스닥에선 매크로 관련도가 낮은 테마가 재부각, 2차전지주가 다시 상승을 주도하면서 코스피 대비 상대적 흐름을 보였다”며 “게임, 바이오 등 성장주는 차익실현 물량과 할인율 부담 완화 기대감이 후퇴하며 부진한 모습”이라고 말했다.이날 코스닥 거래량은 11억4843만주, 거래대금은 17조6011억원이었다. 상한가 종목 없이 350개 종목이 올랐고, 하한가 종목 1개 포함 1164개 종목이 하락했다. 58개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 이수화학, 에코프로비엠 시제품 공급에 22% 급등(종합)",
        "date": "2023.03.23. 오후 3:39",
        "content": "이수화학[이수화학 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 이수화학이 에코프로비엠에 전고체 배터리 소재 시제품을 공급한다는 소식의 영향으로 23일 주가가 20% 넘게 상승했다.     이날 유가증권시장에서 이수화학은 전 거래일보다 21.99% 오른 4만7천700원에 거래를 마쳤다.    코스닥시장에서 에코프로비엠(10.07%), 엘앤에프(4.38%) 등 2차전지 관련주 상승세도 지속됐다.    이수화학은 시험 설비 준공 후 생산한 황화리튬 시제품을 에코프로비엠에 공급했다고 21일 밝혔다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "066970",
            "005950"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승…코스닥은 ↓",
        "date": "2023.03.23. 오후 3:39",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)미국 기준금리 인상 발표에 흔들렸던 코스피가 외국인과 기관의 '사자'에 힘입어 소폭 상승 마감했다.23일 코스피지수는 전 거래일 대비 7.52포인트(0.31%) 상승한 2424.48에 거래를 마쳤다. 이날 지수는 전 거래일 대비 18.69포인트(0.77%) 내린 2398.27로 출발했다. 유가증권시장에서 외국인과 기관은 각각 2143억원, 2160억원 순매수했다. 개인은 4132억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"미국 연방공개시장위원회(FOMC)의 25bp 금리인상 발표와 당분간 금리 인하 계획이 없다는 파월 의장의 발언에 투자심리가 위축되며 코스피가 하락 출발했으나 Fed의 금리 인상 기조가 마무리 단계라는 전망도 부각되며 승 전환했다\"며 \"반도체, 2차전지주가 강세를 유지하며 지수 상승을 견인했다\"고 말했다.시총 상위주 가운데 삼성전자, SK하이닉스, 삼성SDI 등이 1% 넘게 올랐다. LG에너지솔루션, 현대차도 소폭 상승한 채 거래를 마쳤다. 반면 삼성바이오로직스, 네이버, 기아 등은 하락했다.코스닥지수는 전장보다 1.24포인트(0.15%) 내린 812.19로 마감했다. 지수는 전 거래일 대비 5.90포인트(0.73%) 하락한 807.53으로 출발했다.코스닥시장에서 개인은 1617억원 순매도했고 외국인과 기관은 각각 1073억원, 639억원 매수 우위였다.시총 상위주 가운데 펄어비스 주가가 5% 넘게 빠졌다. 셀트리온제약, 카카오게임즈도 3%대 하락세를 보였다. 셀트리온헬스케어, HLB, 오스템임플란트 등도 하락했다. 반면 에코프로비엠은 10%대 주가가 상승했고 레인보우로보틱스도 8% 넘게 주가가 올랐다. 엘앤에프, 에코프로도 상승한 채 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 29.4원 내린 1278.3원에 마감했다.간밤 뉴욕증시에서 주요지수는 제롬 파월 미국 중앙은행(Fed) 의장의 연내 금리인하는 Fed의 기본 시나리오가 아니라고 못을 박자 하락했다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.63% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.65%, 1.6% 밀렸다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] CJ, 올리브영 IPO 재추진 기대로 52주 신고가(종합)",
        "date": "2023.03.23. 오후 3:38",
        "content": "올리브영[올리브영 제공]    (서울=연합뉴스) 배영경 기자 = CJ가 비상장 자회사인 올리브영의 기업공개(IPO)를 재추진할 가능성이 커졌다는 증권가 분석에 23일 52주 신고가를 달성했다.    이날 CJ의 주가는 전 거래일보다 1.51% 오른 10만1천100원에 마쳤다. 개장 직후에는 전일 대비 2.41% 오른 10만2천원까지 오르며 52주 신고가를 기록했다.    황성진 흥국증권 연구원은 이날 해당 종목 보고서에서 \"올리브영의 작년 4분기 순이익은 555억원으로 전년 동기보다 111.8% 증가하는 등 폭발적인 성장세를 보이고 있다\"며 \"리오프닝(경제활동 재개) 기조와 경쟁업체들의 철수 등 우호적 영업환경도 조성되고 있다\"고 평가했다.    그는 \"이처럼 올리브영의 수익 성장세가 높게 지속되면서 지난해 연기했던 IPO를 재추진할 가능성이 커지고 있다\"면서 \"재추진 시 성공 가능성도 높아지는 상황\"이라고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "코스피, 등락 끝에 2,420대 강보합 마감",
        "date": "2023.03.23. 오후 3:34",
        "content": "코스피 상승 환율 하락 마감(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 7.52p(0.31%) 오른 2,424.48로 마감한 23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 29.4원 내린 1,278.3원으로, 코스닥은 전장보다 1.24p(0.15%) 내린 812.19로 마감했다. 2023.3.23 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 23일 상승과 하락 전환을 반복하다 2,420대에서 강보합세로 마감했다.    이날 코스피는 전장보다 7.52포인트(0.31%) 오른 2,424.48에 거래를 마쳤다.    지수는 전장보다 18.69포인트(0.77%) 내린 2,398.27에 개장한 뒤 정오께 강세로 전환해 2,420대에 올라섰으나 오후에는 다시 2,410대 초반으로 떨어지는 등 등락을 반복했다.    코스닥지수는 전장보다 1.24포인트(0.15%) 내린 812.19에 마감했다.    norae@yna.co.kr"
    },
    {
        "title": "다올금융그룹, 다올인베 매각 완료 2100억 원 이상 수혈",
        "date": "2023.03.23. 오후 3:17",
        "content": "서울 영등포구 다올투자증권 사옥. 사진제공=다올투자증권[서울경제] 다올금융그룹이 계열사 다올인베스트먼트(298870) 매각을 완료했다고 23일 밝혔다.다올금융그룹은 우리금융지주와 2월 주식매매계약서(SPA)를 체결했다. 이후 우리금융이 다올 측이 보유한 다올인베스트먼트 지분 52%에 대한 매매금액 2125억 원을 이날 납입 완료함에 따라 거래가 종결됐다. 다올 측은 이번 거래로 2100억 원 이상의 유동성 자금을 확보한다. 재무 안정성이 크게 개선될 전망이다. 다올금융그룹은 해당 자금은 사업 안정성 강화와 신성장 동력 발굴에 사용될 예정이라고 밝혔다.",
        "ticker": [
            "030210",
            "316140"
        ]
    },
    {
        "title": "“쌩큐 올리브영” IPO 기대감에 CJ, 신고가",
        "date": "2023.03.23. 오후 3:12",
        "content": "올리브영 매장. <사진=연합뉴스>CJ의 자회사인 올리브영이 기업공개(IPO)를 재추진할 것이란 전망에 CJ 주가가 52주 신고가를 기록했다.23일 한국거래소에 따르면 이날 오후 기준 CJ 주가는 0.7% 상승한 100만300원에 거래 중이다. 장중엔 2.41%(10만2000원)까지 오르며 52주 신고가를 경신했다.이날 황성진 흥국증권 연구원은 보고서를 통해 “비상장 자회사 중 올리브영의 높은 성장세가 지속되면서 연기했던 IPO의 재추진 가능성이 높아지고 있다”며 “올리브영은 온라인, 오프라인 모두 공격적인 확장 전략이 성공적으로 수행되면서 포스트 코로나 시대의 소비 트렌드를 견인하고 있다”고 밝혔다.올리브영의 지난해 4분기 매출액은 7710억원으로 전년 동기 대비 30.4% 성장했다. 순이익도 555억원으로 111.8% 급증했다.CJ의 지난해 매출액 또한 18.7% 늘었다. 업계에선 CJ의 배당 가이던스(순이익의 70% 이상)를 고려할 때 그룹사들의 실적 호조에 힘입어 CJ가 주당배당금을 지속 늘릴 것이라고 전망 중이다.",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "“도대체 어디까지 오르는거니”…초고수가 끝까지 놓지않는 이 종목",
        "date": "2023.03.23. 오후 3:10",
        "content": "[수익률 상위 1% 투자자 13시30분 거래동향]올해 370% 오른 에코프로 집중 매수LG엔솔·미래나노텍 등 매터리주 사들여케어젠·가온칩스·칩스앤미디어는 순매도\n\n\n\n 오후 1시 30분 기준 수익률 상위 1% 투자자 순매수 상위 종목. <사진=미래에셋증권>주식 투자 수익률 상위 1% 초고수들은 23일 오후 1시 30분 기준 에코프로, LG에너지솔루션, 미래나노텍 등 2차전지(배터리) 관련주들을 가장 많이 순매수 했다. 레인보우로보틱스, 유일로보틱스 등 인공지능(AI), 로봇 테마주를 많이 사들이기도 했다. 반면 케어진, 칩스앤미디어, 가온칩스는 가장 많이 순매도한 것으로 나타났다.23일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 오후 1시 30분까지 에코프로를 가장 많이 사들인 것으로 집계됐다. 에코프로 주가는 이날 오후 기준  장중 9.38%까지 급등했고 올해에만 378% 올랐다. 주식 초고수들이 ‘달리는 말에 올라타자’는 투자 전략을 선보이는 것으로 보인다.미국 인플레이션감축법(IRA)에 이어 유럽판 IRA로 불리는 핵심원자재법(CRMA) 초안 발표로 인해 2차전지 관련주에 매수세가 지속적으로 몰리는 모양새다. 광물, 소재, 배터리로 이어지는 2차전지 밸류체인이 확장될 것이란 기대감이 반영되고 있다는 분석이다.주식 초고수들은 에코프로 외 LG에너지솔루션, 미래나노텍도 많이 순매수 했다. 시가총액 상위주로 비교적 무거운 LG에너지솔루션 주가도 올해 32% 올랐다. 포스코케미칼에 양극재 첨가제 등을 납품하는 미래나노텍 주가도 올해 93% 오르는 중이다.그 밖에 주식 초고수들은 AI, 로봇 관련주도 많이 사들였다. 삼성전자가 지분 14.99%를 사들인 레인보우로보틱스의 경우 올해 주가가 300% 올랐다. 업계에선 각국 정부들의 로봇 정책 수립, 관련 투자 확대 기조에 힘입어 로봇 관련주들의 상승 모멘텀이 지속될 것이라고 보고 있다.\n\n\n\n 오후 1시 30분 기준 수익률 상위 1% 투자자 순매도 상위 종목. <사진=미래에셋증권>반면 주식 초고수들은 그동안 주가가 급등한 일부 종목들은 차익 실현하며 물량을 줄이는 모습이다. 대표적으로 바이오주인 케어젠을 가장 많이 순매도 했다. 올해 케어젠 주가는 매출 성장 기대감에 최대 52% 올랐다.주식 초고수들은 삼성전자가 300조원에 달하는 세계 최대 규모의 시스템반도체 단지 조성 계획을 밝히면서 주가가 폭등한 가온칩스 주식도 많이 팔았다. 그 밖에 반도체 설계자산(IP) 기업인 칩스앤미디어도 비중을 줄였다.한편 주식 초고수들은 삼성전자도 순매도하는 모습이다. 국내 증시 1위인 삼성전자의 주가 흐름이 지지부진한데 반해 코스닥 기술·성장주 위주로 수급이 몰리면서 2차전지, 로봇 등 시장을 주도하는 테마주에 집중하는 것으로 분석된다.\n\n\n\n 23일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다. [사진제공 = 연합뉴스]",
        "ticker": [
            "003550",
            "373220",
            "006800",
            "005930"
        ]
    },
    {
        "title": "대동기어 대표에 노재억",
        "date": "2023.03.23. 오후 2:55",
        "content": "50주년 맞은 파워트레인 제조사\"스마트 모빌리티 역량 강화할 것\"\n\n\n\n노재억 대동기어 대표이사. 사진 제공=대동기어[서울경제] 대동그룹의 파워트레인 전문 기업 대동기어(008830)가 노재억(사진) 신임 대표이사를 선임했다고 23일 밝혔다.영남대에서 기계공학을 전공한 노 대표는 1992년 입사해 생산본부장·품질경영본부장·개발구매본부장 등을 역임했고 2020년부터 지난해까지 공장장을 맡았다. 대동의 공장장으로 코로나19 상황에서도 공장 셧다운 없이 국내외 농기계 시장에 제품을 적기에 공급해 대동이 창사 이래 매출 1조 원을 돌파하는 데 기여했다. 또 대구 공장의 스마트팩토리화로 생산·품질·관리 수준을 높였다. 이 같은 전문성을 인정받아 지난해 대동모빌리티의 생산총괄부문장을 맡기도 했다.대동기어는 올해 창립 50주년을 맞은 국내 최초의 농기계 파워트레인 제조 기업이다. 농기계 등의 주요 동력 전달 부품인 트랜스미션·변속기·기어류 등을 자체 개발 생산해 대동, 현대차·기아, 한국GM, 마쓰다, 현대건설기계, 현대두산인프라코어, 모트롤 등에 공급하고 있다. 지난해 매출은 2421억 원으로 전년 대비 19.3% 성장했다.노 대표는 “창립 50주년으로 사업의 전환점을 만드는 시기에 대표로 취임해 기쁘면서도 책임의 무게가 크다”며 “그룹의 스마트 농기계 및 스마트 전동 모빌리티 사업에 필요한 파워트레인 등의 동력 전달 핵심 부품에 대한 역량을 지속적으로 강화하면서 이를 기반으로 전기차 등으로 영역을 확대해 대동기어를 모빌리티 핵심 부품 제조사로 탈바꿈시킬 것”이라고 말했다.",
        "ticker": [
            "000270",
            "000490",
            "000150",
            "000720",
            "005380"
        ]
    },
    {
        "title": "코스피 달러 약세에 상승 전환[오후 시황]",
        "date": "2023.03.23. 오후 2:41",
        "content": "[서울경제] 코스피 지수가 달러 약세 영향에 낙폭을 축소하며 상승전환하고 있다. 코스피지수는 23일 오후 2시 31분 기준 전 거래일 대비 2.92포인트(0.12%) 오른 2419.09에 거래를 이어가고 있다. 지수는 전장보다 18.69포인트(0.77%) 내린 2398.27에 개장한 뒤 기관과 외국인의 동반 매수로 낙폭을 줄였다. 투자주체별로 보면 개인이 2415억 원을 팔아치웠고, 외국인과 기관이 각각 539억 원, 2030억 원을 사들이고 있다.코스피 시가총액 상위 종목들은 혼조세다. 상위 10개 종목 중 삼성전자(005930)(0.98%)와 LG에너지솔루션(373220)(1.05%), SK하이닉스(000660)(1.04%), 삼성SDI(006400)(2.05%), LG화학(051910)(1.56%)이 상승하고 있다. 반면 삼성바이오로직스(207940)(-1.73%), NAVER(-1.93%), 기아(000270)(-1.14%) 등은 1% 넘게 주가가 빠지고 있다. 코스피는 밤 사이 파월 의장과 옐런 미국 재무장관 발언에 대한 실망감이 확산하며 하락 출발했다. 파월 의장은 기자회견을 통해 연내 금리인하는 없다고 언급하면서 투자심리를 냉각시켰고, 재닛 옐런 재무장관은 예금에 대한 포괄 보험 방안을 검토하고 있다는 보도를 부인했다. 그러나 원·달러 환율이 달러당 1280원대로 내리면서 외국인의 매수세가 유입되며 지수가 낙폭을 줄였다. 이경민 대신증권 연구원은 \"달러 약세 영향에 증시가 낙폭 축소하며 장 중 상승전환 시도하는 모습이 관측됐다\"고 말했다. 코스닥 지수는 9.25포인트(1.14%) 오른 822.59에 거래되고 있다. 수급별로는 개인과 외국인이 각각 90억 원, 113억 원을 사들이고 있고 기관이 123억 원을 팔아치우고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 장중 상승 전환…코스닥도 1%대 ↑",
        "date": "2023.03.23. 오후 2:10",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)코스피가 외국인과 기관의 순매수세에 힘입어 장중 상승 전환했다.23일 오후 2시3분 기준 코스피지수는 전 거래일 대비 2.66포인트(0.11%) 오른 2419.62를 기록하고 있다. 이날 지수는 전 거래일 대비 18.69포인트(0.77%) 내린 2398.27로 출발했다. 거래주체별로 보면 외국인과 기관이 각각 399억원, 1970억원 순매수하고 있다. 개인은 2229억원 매도 우위다.시가총액 상위종목 가운데 삼성SDI가 2% 넘게 오르고 있다. SK하이닉스, LG화학도 1%대 상승세를 보이고 있다. 삼성전자, LG에너지솔루션, 현대차 등도 소폭 상승 중이다. 반면 삼성바이오로직스, 네이버, 기아 등은 1%대 하락세를 보이고 있다.같은 시간 코스닥지수도 상승하고 있다. 지수는 전 거래일보다 8.43포인트(1.04%) 오른 821.86에 거래되고 있다. 지수는 전 거래일 대비 5.90포인트(0.73%) 하락한 807.53으로 출발했다.개인은 195억원 순매수 중이며 외국인과 기관은 각각 14억원, 81억원 매도 우위다.시가총액 상위 종목 가운데 에코프로비엠이 16% 넘게 급등하고 있다. 에코프로, 엘앤에프도 각각 8%대 상승세를 기록 중이다. 반면 펄어비스는 5%대 하락세를 보이고 있고 HLB, 셀트리온제약, 카카오게임즈 등도 하락하고 있다. 서울외환시장에서 오후 2시1분 기준 원·달러 환율은 전 거래일보다 27.5원 내린 1280.2원에 거래되고 있다. 간밤 뉴욕증시에서 주요지수는 제롬 파월 미국 중앙은행(Fed) 의장의 연내 금리인하는 Fed의 기본 시나리오가 아니라고 못을 박자 하락했다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.63% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.65%, 1.6% 밀렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "지난해 증권사 순이익 50% 이상 감소…11곳은 순손실",
        "date": "2023.03.23. 오후 2:09",
        "content": "■금감원, 증권·선물사 영업실적 발표주가 하락, 금리 인상 여파···대부분 분야 부진선물사 순이익은 56% ↑···금감원 \"면밀 감시\"\n\n\n\n서울 여의도 일대 증권가 모습. 연합뉴스[서울경제] 주가 하락과 금리 인상 등의 여파로 지난해 증권사 순수익이 2021년의 절반에도 못 미쳤던 것으로 집계됐다.23일 금융감독원이 발표한 ‘2022년 증권·선물회사 영업실적’에 따르면 증권사 58곳은 지난해 4조 5131억 원의 당기순이익을 기록했다. 이는 사상 최대 실적을 기록했던 2021년 9조 896억 원보다 4조 5765억 원(50.3%)이나 급감한 수치다. 58개 증권사 가운데 46곳(79.3%)의 실적은 전년보다 악화됐다. 순손실을 낸 증권사도 11곳에 달했다.세부적으로는 수수료 수익이 전년보다 3조 7864억 원(22.5%) 감소한 13조 185억 원에 그쳤다. 특히 수탁 수수료가 1년 새 3조 599억 원(37.9%) 줄었다. 주식 관련 손익은 1조 3642억 원(80.2%), 채권 관련 손익은 1조 5262억 원(70.5%), 기타자산 손익은 3조 3549억 원(74.2%)씩 감소했다. 기타자산의 경우 펀드 관련 손익이 3조 4620억 원(407.5%) 줄어든 영향이 컸다.금감원은 “주식 거래 대금이 줄어들면서 수탁 수수료가 큰 폭으로 감소했고 금리 인상, 주가 하락 등의 영향으로 주식·채권 매매 이익이 축소되는 등 대부분의 영업 실적이 부진했다”고 평가했다.지난해 말 기준 증권사 자산총액도 2021년 말 621조 원 대비 13조 원(2.1%) 줄어든 608조 원에 머물렀다. 투자자 예치금이 감소한 데다 금리 상승으로 회사채 보유액까지 위축된 영향을 받았다. 같은 기간 건전성 지표인 순자본비율(708.9%)도 35.3%포인트 하락했다.금감원은 “올해에도 미국 긴축정책 장기화, 러시아·우크라이나 전쟁 지속 등 글로벌 경제 불안 요인이 국내 금융시장의 불확실성을 확대시킬 것”이라며 “대내외 잠재 위험 요인이 증권사 수익성·건전성에 미치는 영향을 정밀히 분석하고 부동산 위험노출액 관련 부실이 유동성 리스크로 전이되지 않도록 감시하겠다”고 강조했다.한편 증권사와 달리 국내 4개 선물회사의 지난해 당기순이익은 530억 6000만 원으로 전년보다 191억원(56.2%) 증가했다. 해외 주가지수 관련 파생상품 투자 수요가 확대된 덕을 봤다."
    },
    {
        "title": "\"MZ세대 잡자\" 청년펀드 일주일새 24개 쏟아져",
        "date": "2023.03.23. 오후 2:04",
        "content": "미래에셋·KB 등 운용사 잇단 출시40% 소득공제 내세워 고객 유치[서울경제] 자산운용사들이 최근 한 주간 20개가 넘는 청년형 소득공제 장기펀드를 내놓은 것으로 집계됐다. 최대 40%의 소득공제 혜택을 내세워 주식·암호화폐 투자를 선호하는 청년들을 끌어들이기 위한 포석으로 풀이된다.\n\n\n\n이미지투데이23일 업계에 따르면 이날 신한자산운용은 4종의 청년펀드를 내놨다. 청년펀드는 청년 자산 형성을 돕기 위해 연간 급여액 5000만 원 이하이거나 종합소득액 3800만 원 이하인 만 19~34세 이하 청년이 가입할 수 있다. ★본지 3월 21일자 23면 참조12곳의 자산운용사들이 앞다퉈 상품을 출시하며 17일부터 이날까지 총 24개의 청년펀드가 시장에 쏟아졌다. 업계 강자인 미래에셋자산운용이 3종의 펀드 출시를 17일 알렸고 NH아문디·하나UBS·트러스톤·한국투자밸류·다올·마이다스에셋자산운용 등도 같은 날 일제히 청년 펀드를 1개씩 선보였다.20일 KB자산운용(4종)과 IBK자산운용(1종)에 이어 한화자산운용(5종)과 DB자산운용(1종)도 21일 청년 펀드를 내놓았다. 삼성자산운용과 한국투자신탁운용도 청년펀드 출시를 검토하고 있다.운용사들의 잇따른 청년펀드 출시는 정부가 올해부터 큰 폭의 세제 혜택을 부여해 신규 고객을 유치할 만하다는 판단을 했기 때문이다. 3~5년간 연 최대 600만 원을 납입하면 납입금의 40%에 대해 소득공제 혜택을 받을 수 있다. 예컨대 가입자가 5년간 연 600만 원씩 청년 펀드에 납입하면 총액의 40%인 1200만 원에 대해 소득공제를 받는 식이다. 세율 16.5%(과세표준 연소득 1400만∼5000만 원 구간)를 적용하면 5년간 최대 198만 원의 세금을 돌려받게 된다.다만 일각에서는 소득공제만으로는 펀드에 대한 청년층의 관심이 크지 않을 것이라는 지적도 나온다. 당장 6월 시행 예정인 청년도약계좌와 비교해 유인책이 적다는 이유에서다. 청년도약계좌는 40% 이상을 주식에 투자하는 청년펀드와 비교해 원금 손실 가능성이 없어 최대 강점으로 꼽힌다. 여기에 정부가 이자 비과세 혜택을 적용하는 것은 물론 매달 납입액의 최대 6%(2만 4000원)까지 얹어준다.업계의 한 관계자는 “청년펀드는 소득세를 정부가 일부 지원해준다는 게 장점” 이라면서도 “지원금 이상의 손실 가능성이 있다는 점에서 가입 유인이 크지 않을 수도 있다”고 내다봤다.",
        "ticker": [
            "012030",
            "000880"
        ]
    },
    {
        "title": "하나증권, 대전 행복가득 급식 나눔 개최",
        "date": "2023.03.23. 오후 2:00",
        "content": "강성묵 하나증권 대표이사(가운데 왼쪽)와 김영태 대전광역시자원봉사연합회장(가운데), 김규형 하나증권 노조위원장(가운데 오른쪽)이 봉사활동에 참여한 임직원들과 기념촬영 하고 있다.하나증권은 지난 22일 대전 행복한집 무료급식소에서 어르신 지원을 위한 급식 나눔 봉사활동을 진행했다고 밝혔다.대전 행복가득 급식 나눔 봉사활동에는 강성묵 하나증권 대표와 김규형 노조위원장 및 대전지역 임직원들이 참여했다. 80여명의 어르신에게 점심식사가 제공되었으며, 재료 손질부터 음식 조리와 배식까지 하나증권 노사가 도맡아 진행해 상생의 의미를 더했다.하나증권은 급식 봉사와 더불어 행복한집 무료급식소를 운영하는 대전광역시 자원봉사연합회에 쌀을 기부해 지역사회 발전에 지속적 관심을 약속했다. 강성묵 하나증권 대표이사는 “도움의 손길을 필요로 하는 전국 어디든 현장을 직접 방문해 지역사회 문제해결에 동참하며 기업의 사회적 역할을 다하겠다”고 말했다.한편 하나증권은 영업점들과 연계한 현장 중심의 사회공헌 캠페인 커넥트(CONNECT)를 운영 중이다."
    },
    {
        "title": "코스닥, 1%대 상승해 820선…에코프로비엠 16%대↑",
        "date": "2023.03.23. 오후 1:56",
        "content": "외인·기관 동반 ‘팔자’…7거래일째 상승세업종별 혼조…일반전기전자 10%대 강세2차전지주 급등…에코프로·엘앤에프 6~8%대↑[이데일리 이은정 기자] 23일 코스닥 지수가 장중 상승 전환해 1%대 오르고 있다. 2차전지주가 급등세다. 매크로(거시경제) 이슈 영향이 제한적인 테마가 상승을 견인하고 있다는 평이다. \n\n\n\n마켓포인트에 따르면 이날 오후 2시경 코스닥 지수는 전 거래일보다 8.47포인트(1.04%) 상승한 821.90을 기록하고 있다. 이날 지수는 807선에서 출발했다. 7거래일 연속 상승세다. 최윤아 신한투자증권 연구원은 “코스닥에선 매크로 관련도가 낮은 테마가 재부각, 2차전지주가 다시 상승을 주도하면서 코스피 대비 상대적 흐름을 보이고 있다”며 “게임, 바이오 등 성장주는 차익실현 물량과 할인율 부담 완화 기대감이 후퇴하며 부진한 모습”이라고 말했다.수급별로는 외국인 210억원, 기관은 165억원 팔아치우고 있다. 개인은 462억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 142억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 일반전기전자는 10%대 급등하고 있다. 금융은 5%대, IT부품은 3%대, 화학, 기계장비는 2%대, 제조, 금속, IT H/W는 1%대, 방송서비스, 운송장비부품, 소프트웨어, 반도체는 1% 미만 오르고 있다. 음식료담배, 제약은 2%대, 의료정밀기기, 통신장비, 인터넷, 유통, 섬유의류는 1%대, 정보기기, 종이목재, 오락문화, 건설, 비금속, 출판매체복제, 운송은 1% 미만 하락하고 있다.시총상위주들은 하락 우위지만 2차전지 관련주의 강세가 두드러진다. 에코프로비엠(247540)은 16%대 급등하고 있고, 에코프로(086520)는 8%대, 엘앤에프(066970)는 6%대, 레인보우로보틱스(277810)는 5%대 오르고 있다. 펄어비스(263750)는 4%대, HLB(028300), 에스엠(041510)은 3%대, 셀트리온제약(068760)은 2%대, 오스템임플란트(048260)는 1% 미만 하락하고 있다.",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "2028년까지 5년 더 ‘키움 히어로즈’",
        "date": "2023.03.23. 오후 1:54",
        "content": "위재민(오른쪽) 서울히어로즈 대표이사와 황현순 키움증권 대표이사키움증권은 23일 서울 고척스카이돔에서 서울히어로즈와 5년 간 메인스폰서십 연장 계약을 체결했다고 밝혔다.서울히어로즈는 2024년부터 2028년까지 5년 더 ‘키움 히어로즈’로 야구팬과 함께하게 됐다.앞서 2019년부터 5년 간 첫 번째 메인스폰서십 계약을 체결한 키움증권과 서울히어로즈가 계약 마지막 해인 올해 5년 연장 연장 계약을 체결한 것이다.계약 금액은 5년 총액 550억원으로 인센티브 포함 시 최대 695억원까지 늘어날 전망이다.황현순 키움증권 대표는 “기업의 스포츠마케팅이 기업의 이익뿐 아니라, 국내 스포츠산업의 발전에도 기여하는 모범사례가 되길 바란다”며 “앞으로도 키움증권이 키움히어로즈와 함께 한국 프로야구 발전에 기여하도록 노력하겠다”고 밝혔다.키움 히어로즈는 계약 첫 해인 2019년부터 작년까지 네 시즌 연속 포스트시즌 진출을 이뤄냈고, 두 차례 준우승을 기록하며 프로야구 강팀으로 자리매김했다.히어로즈 구단은 “이번 계약 연장은 양측이 쌓은 두터운 신뢰 관계와 동반성장 경험을 바탕으로 더 높은 목표를 향해 나아가겠다는 의지가 반영된 것”이라고 밝혔다.당초 연장 계약 협상은 올해 8월에 시작할 예정이었지만, 키움히어로즈의 첫 우승을 위해 양사가 뜻을 모아 시즌 개막 전 계약에 합의했다는 후문이다.\n\n\n\n 5년 연장 계약을 체결한 히어로즈 구단과 키움증권",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스피, 기관 '사자'에 상승 전환…2410선",
        "date": "2023.03.23. 오후 1:11",
        "content": "외인 순매수 규모 축소…개인 '팔자'비금속광물 2.7%↑…건설·의료정밀 1%대↓시총상위 대부분 하락…카카오 2%대↓[이데일리 양지윤 기자] 제롬 파월 연방준비제도(Fed) 의장이 연내 기준금리 인하 가능성을 일축하면서 하락 출발했던 코스피 지수가 상승 전환했다.\n\n\n\n23일 마켓포인트에 따르면 오후 1시3분 현재 코스피 지수는 전 거래일대비 0.48포인트(0.02%) 오른 2417.44를 기록하고 있다. 지수는 2390선에서 출발, 등락을 반복하다가 2400선에 안착하며 상승 전환을 시도하고 있다.수급 주체별로는 기관이 1510억원 순매도 중이다. 개인은 1333억원, 외국인은 8억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 213억원이다.업종별로는 비금속광물이 2.67% 강세다. 화학도 1%대 상승하고 있다. 전기가스업 전기전자, 운수장비, 제조업 등도 1% 미만 오르고 있다. 반면 건설업, 의료정밀, 통신업, 서비스업, 의약품 등이 1%대 하락하고 있다. 보험, 기계, 증권도 1% 미만 빠지고 있다.시가총액 상위종목들은 하락한 종목이 더 많다. 삼성바이오로직스(207940)와 네이버(NAER)는 1%대 빠지고 있다. 카카오(035720)는 2%대 하락하고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 1% 미만 오르고 있다. 전날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.63% 하락한 3만2030.11에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.65% 떨어진 3936.97에 거래를 마쳤다. 기술주 위주의 나스닥 지수는 1.60% 내린 1만1669.96을 기록했다.미 연준은 연방공개시장위원회(FOMC) 정례회의를 통해 기준금리를 25bp(1bp=0.01%포인트) 인상하며 올해 최종금리 전망치를 5.1%로 제시했다.파월 의장이 은행권 위기에 따른 경기 악영향 가능성을 거론, 연내 기준금리 인하 기대에는 선을 그으면서 투심이 위축된 것으로 풀이된다.",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "주가하락에 금리인상까지 영향...지난해 증권사 순이익 ‘반토막’",
        "date": "2023.03.23. 오후 12:03",
        "content": "금융감독원지난해 증권회사 당기순이익이 전년에 비해 반토막 난 것으로 나타났다.주가상승에 힘입어 ‘동학개미’ 열풍이 불었던 2021년은 증권사들이 사상 최대실적(9조896억원)을 달성했다는 것을 감안하더라도 절반 이상 감소했다는 것은 지난해 증권가 벌이 상황이 녹록치 않았다는 사실을 여실히 보여준다.23일 금융감독원에 따르면, 지난해 증권사 58개사의 당기순이익은 4조5131억원으로 전년 대비 50.3% 줄어들었다.당기순이익 하락에 가장 큰 영향을 준 부분은 수탁수수료 감소였다. 전년에 비해 주식거래대금이 줄어들면서 수탁수수료가 3조1000억원 감소했다. 금리인상과 주가하락 등의 영향으로 주식와 채권매매 이익도 각각 1조4000억원, 1조5000억원 축소됐다. 대부분의 영업부문 실적이 부진해진 셈이다.58개 증권사 중 46개사가 전년에 비해 실적이 악화됐는데, 그 비율만 80%에 육박한다. 12개사만이 실적 개선을 이뤘다. 이렇다보니 당기순손실이 발생한 증권사도 크게 늘었다. 당기순손실의 성적표를 받아든 증권사는 지난해 11개로 전년(5개사) 대비 2배 이상 늘었다.다만 선물회사 4개사의 당기순이익은 531억원으로 전년(340억원) 대비 56.2% 증가한 것으로 나타났다. 이는 해외 주가지수 관련 파생상품 투자수요가 확대된 결과로 풀이된다.금감원은 올해도 미국의 긴축정책 장기화, 러시아·우크라이나 전쟁 지속 등 글로벌 경제 불안요인이 국내 금융시장의 불확실성을 확대시킬 우려가 있다고 봤다.금감원은 “대내외 잠재리스크 요인이 증권사 수익성 및 건전성에 미치는 영향을 정밀 분석하는 한편, 부동산 익스포져 관련 부실이 유동성리스크로 전이되지 않도록 증권사 유동성 현황을 면밀하게 모니터링할 예정”이라고 밝혔다.그러면서 “(제도개선 추진)증권사 자본규제 및 유동성규제의 실효성을 제고할 수 있도록 제도개선을 추진하겠다”며 “부동산 익스포져에 대한 순자본비율 산정 기준을 개선하고, 증권사 유동성리스크 관리체계를 개편할 것”이라고 덧붙였다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "작년 증권사 순이익, 전년의 '반토막'…11곳은 순손실",
        "date": "2023.03.23. 오후 12:00",
        "content": "증시 부진이 원인…수수료 급감에 주식·채권 매매도 손실\n\n\n\n[연합뉴스TV 제공](서울=연합뉴스) 임수정 기자 = 증시 부진과 금리 인상 등으로 작년 증권사 순이익이 전년 대비 '반토막' 났다.    23일 금융감독원이 발표한 '2022년 증권·선물회사 영업실적'에 따르면 58개 증권사의 작년 당기순이익은 4조5천131억원으로 사상 최대 실적을 기록했던 전년(9조896억원) 대비 4조5천765억원(50.3%)이나 급감했다.    금감원은 \"주식거래대금이 줄어들면서 수탁 수수료가 큰 폭으로 감소했고, 금리 인상·주가 하락 등의 영향으로 주식·채권매매 이익이 축소되는 등 대부분의 영업 부문 실적이 부진했다\"고 평가했다.     조사 대상 중 46개(79.3%) 증권사의 실적이 전년보다 악화됐다. 순손실을 낸 증권사도 11곳에 달했다.     항목별로 보면 수수료 수익은 13조185억원으로 전년 대비 3조7천864억원(22.5%) 감소했다.     특히 수탁 수수료가 5조109억원으로 전년 대비 3조599억원(37.9%) 줄었다. \n\n\n\n분기별 주식거래대금 및 수탁수수료 추이[금융감독원 제공]자기매매손익은 전년보다 1조1천787억원(23.8%) 증가한 6조1천274억원으로 집계됐다.     파생 관련 손익이 5조1천526억원으로 전년 대비 4조6천91억원(375.6%) 급증한 영향이다.     다만 주식 관련 손익은 3천371억원으로 전년보다 1조3천642억원(80.2%) 급감했다.    채권 관련 손익도 같은 기간 1조5천262억원(70.5%) 감소한 6천377억원이었다.     기타자산 손익은 1조1천669억원으로 전년 대비 3조3천549억원(74.2%) 줄었다. 펀드 관련 손익이 전년 대비 3조4천620억원(407.5%) 감소한 영향이 컸다.    판매관리비는 전년보다 1조2천294억원(10.2%) 감소한 10조8천543억원이었다.    작년 말 증권회사 자산총액은 608조원으로, 전년 말(621조원) 대비 13조원(2.1%) 감소했다. 투자자예치금이 감소하고 금리 상승 등으로 회사채 보유액이 감소한 데 따른 것이다.    건전성 지표인 순자본비율은 708.9%로 전년 말(744.2%) 대비 35.3%포인트 하락했다.     다만 모든 증권사 순자본비율이 규제 비율(100% 이상)은 웃돌았다.    레버리지비율도 같은 기간 16.5%포인트 하락한 619.3%였다.    한편, 국내 4개 선물회사의 작년 당기순이익은 530억6천만원으로 전년 대비 191억원(56.2%) 증가했다.     sj9974@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 보톡스 소송전 메디톡스 매수 1위",
        "date": "2023.03.23. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]신사업 기대감 커지는 포스코케미칼 2위이차전지 사업 본격화 미래나노텍 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 23일 오전 가장 많이 순매수한 종목은 메디톡스(086900)로 나타났다. 포스코케미칼(003670)과 미래나노텍(095500), 어반리튬(073570), 포스코엠텍(009520) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 메디톡스로 조사됐다.메디톡스는 '보톡스'로 불리는 보툴리눔 톡신 제제의 원료인 보툴리눔 균주 제조 관련 소송전 여파에 수급이 움직이고 있다. 지난달에는 대웅제약을 상대로 '보톨리눔 톡신' 소송 1심에서 승소하면서 강세를 보이기도 했다. 당시 재판부는 대웅제약에 보툴리눔 균주를 넘기고 균주 완제품과 반제품을 폐기하도록 판결했다. 아울러 대웅제약과 대웅이 보툴리눔 균주 관련 제조기술을 사용하는 것을 금지하고, 메디톡스에 손해배상금 총 400억원도 지급하라고 했다.매수 2위는 포스코케미칼이다. 포스코케미칼이 사명을 ‘포스코퓨처엠(POSCO FUTURE M)’으로 바꾸고 배터리 소재 사업을 확대한다는 소식에 매수가 몰린 것으로 보인다. 포스코케미칼은 지난 20일 포항 본사에서 열린 주주총회를 통해 사명을 포스코퓨처엠으로 변경하는 내용의 안건을 의결했다. 향후 양극재·음극재 등 배터리 소재 사업 경쟁력을 확대해나가겠다는 전략이다. 리튬인산철(LFP) 양극재 사업진출을 계획하고 있다는 것도 호재로 작용했다. 앞서 김준형 포스코케미칼 사장은 '2023 인터배터리'에서 기자들과 만나 “현재 LFP 양극재 사업진출을 검토하며 준비하고 있다”고 말했다. 저가형 배터리인 LFP 배터리는 리튬이온 배터리의 일종으로 그동안 중국 기업의 전유물로 여겨져 왔으나, 가격경쟁력에 강점이 있어 보급형 전기차 시장에서 수요가 커질 것으로 전망된다. 강동진 현대차증권 연구원원 \"LFP는 적어도 에너지저장장치(ESS)에서는 주도적인 화학소재가 될 가능성이 높다\"며 \"보급형 전기차(EV) 적용 역시 확대될 전망\"이라고 말했다.매수 3위는 미래나노텍이다. 미래나노텍이 전기차용 부품사업을 본격화하겠다는 소식이 전해지면서 매수세가 몰린 것으로 풀이된다. 미래나노텍은 스마트TV 등에 광학필름 등을 납품하는 디스플레이 소재 업체다. 지난해 2월 이차전지 필수소재 제조사인 미래첨단소재(구 제앤케이)를 인수하면서 이차전지 소재업체로 거듭나는 중이다.이날 순매도 1위는 칩스앤미디어(094360)다. 가온칩스(399720), SKC(011790), 에코프로비엠(247540), 에코프로에이치엔(383310) 등이 뒤를 이었다. 직전 거래일인 22일 순매수 1위는 대보마그네틱이었다. POSCO홀딩스(005490), 카나리아바이오(016790), LG에너지솔루션(373220) 등에도 매수세가 몰렸다. 전일 순매도 1위는 레인보우로보틱스(277810)였다. 대덕전자(353200), 에스엠(041510), 오픈엣지테크놀로지(394280) 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "005490",
            "034730",
            "011790",
            "008060",
            "353200",
            "003090",
            "069620",
            "006800",
            "003670",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'모호한 파월'에 기대꺾인 증권가…금리인상 막바지 전망속 경계",
        "date": "2023.03.23. 오전 11:09",
        "content": "\"물가·금융안정 어느 쪽도 확신 못 줘\" 불만…시장 불확실성 확대 전망 \n\n\n\n하원 금융위 청문회에 참석하는 美연준 의장(워싱턴DC 로이터=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 8일(현지시간) 워싱턴DC 국회의사당에서 열린 하원 금융위원회 청문회에 참석하고 있다. 이날 파월 의장은 오는 21일부터 이틀간 열리는 연방공개시장위원회(FOMC)의 금리인상 수준과 관련해 아직 결정된 바는 없다고 강조하면서도 필요시 인상 수준을 높일 것이라고 말했다. 2023.03.09 clynnkim@yna.co.kr    (서울=연합뉴스) 배영경 홍유담 기자 = 3월 미국 연방공개시장위원회(FOMC) 결과를 지켜본 국내 증권업계는 23일 금리 인상이 막바지에 접어들었다고 보면서도 미국 연방준비제도(Fed·연준)의 '모호한 태도'에 불확실성이 커졌다고 불만을 표했다.    제롬 파월 미 연준 의장은 시장이 바라는 정책 전환 시그널도 주지 않았고, 그렇다고 최근 불거진 은행 시스템 위기를 조기 진정시킬 수 있다는 강한 신뢰도 주지 못해 경계심을 키웠다는 게 증권가의 주된 평가다.    미 연준은 22일(현지시간) 기준금리를 현재보다 0.25%포인트 높은 4.75∼5.00%로 올렸다. FOMC 정례회의 후 기자회견에서 파월 의장은 \"회의 참석자들이 올해 중 금리 인하를 전망하지 않는다는 것이 가장 유력한 시나리오\"라고 밝혔고, 최근 은행권 리스크에 대해선 \"은행 시스템의 안전과 건전성을 유지하기 위해 필요한 모든 수단을 사용할 준비가 됐다\"고 밝혔다.    긴축 완화 시그널을 기대했던 국내 증권가의 반응은 실망에 가까웠다.     박상현 하이투자증권 연구원은 \"파월 의장이 올해 금리 인하 가능성을 일축하면서 금리 인하 가능성을 시사해주기를 바랐던 금융시장에 실망감을 줬다\"며 \"(은행권) 신용 리스크 확산 우려에 대해서도 원칙론적 입장만 견지해 이 위기를 조기에 진정시킬 수 있다는 강인한 인상도 던져주지 못했다\"고 꼬집었다.    안기태 NH투자증권 연구원은 파월 의장이 지난달 FOMC에서 '디스인플레이션'을 언급했지만 1월 소비자물가지수(CPI)의 꺾이지 않은 상승세가 확인됐고, 이후 미 상원 은행위원회 청문회에서 금리 인상 기조를 강조한 뒤 미국 실리콘밸리은행(SVB) 사태가 발생한 과정을 비판했다.    그는 \"올해 파월 의장의 발언 이후 정반대 상황이 전개돼 온 만큼 이달 FOMC와 파월 의장에 대한 시장의 신뢰 회복이 중요했는데 성공하지 못했다\"고 분석했다.    증권가는 미 연준으로부터 물가안정과 금융안정에 대한 확신을 받지 못했다고 주장하면서 이런 점이 향후 시장 불확실성을 키울 수 있다고 우려했다.    이경민 대신증권 연구원은 \"당분간 시장이 어떤 재료든 부정적으로 해석하는 국면으로 진입할 것\"이라며 \"경제지표가 예상보다 좋으면 금리 인하 기대감 후퇴, 경제지표가 부진하면 고강도 긴축 후폭풍에 대한 경계심리가 커질 것\"으로 예상했다.    다만 기준금리 인상 사이클이 막바지라는 증권가의 관측은 흔들리지 않았다.     박상현 연구원은 연준 성명서에서 그동안 써왔던 '지속적인 금리 인상' 표현 대신 '약간의 추가적인 정책 강화'가 적절할 것이라고 명시된 데 주목하며 \"기대했던 조기 금리 인하 가능성은 줄었지만 5월에 금리 인상 사이클 중단 가능성은 더욱 높아졌다\"고 평가했다. 그는 5월 FOMC에서 금리 동결 또는 25bp(1bp=0.01%포인트) 추가 인상 후 금리 인상 기조가 마무리될 수 있다고 전망했다.    투자자들에게는 당분간 시장 변동성 확대에 유의할 것을 조언했다.    김형렬 교보증권 리서치센터장은 \"결국 연준은 금융안정과 물가안정이라는 이해 상충적 목표 달성을 위해 시간을 벌고 싶어 한다. 이 모호한 방향성에 투자자들만 우왕좌왕하고 시장 변동성도 커질 수밖에 없다\"며 \"당분간은 전형적으로 소음이 많은 장세가 될 것\"으로 내다봤다.    채권시장의 경우, 김기명 한국투자증권 전문위원은 \"FOMC도 금융 안정성이 흔들린 데 대해 부담을 느끼고 금리 인상에 자신감이 다소 떨어진 느낌을 받았다\"면서 \"많은 변동성이 있겠지만 큰 틀에서 채권금리는 하락할 가능성이 크다\"고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "030610",
            "003540"
        ]
    },
    {
        "title": "'키움 히어로즈' 2028년까지…스폰서 계약 5년 연장",
        "date": "2023.03.23. 오전 11:06",
        "content": "[서울경제] 키움증권(039490)과 서울히어로즈가 5년 더 함께 하기로 했다. 키움증권은 23일 서울 고척스카이돔에서 메인스폰서십 연장계약을 체결했다고 밝혔다. 2019년부터 2023년까지 5년 간 첫 번째 메인스폰서십 계약을 체결한 키움증권과 서울히어로즈는 계약 마지막 해를 앞두고 5년 연장 계약을 체결하며, 2024년부터 2028년까지 동반자 관계를 이어가기로 합의했다. 계약 금액은 5년 총액 최소 550억원, 인센티브를 포함하면 최대 695억원에 이른다.황현순 키움증권 대표는 “기업의 스포츠마케팅이 기업의 이익뿐 아니라, 국내 스포츠산업의 발전에도 기여하는 모범사례가 되길 바라며 앞으로도 키움증권이 키움히어로즈와 함께 한국 프로야구 발전에 기여하도록 노력하겠다”고 말했다.이번 메인스폰서십 연장계약 체결은 그동안 양측이 쌓은 두터운 신뢰관계와 동반성장 경험을 바탕으로 더 높은 목표를 향해 나아가겠다는 의지가 반영됐다. 본래 계약 연장 협상은 8월에 시작할 예정이었으나 키움히어로즈의 첫 우승을 위해 뜻을 모은 양사는 시즌 개막 직전에 연장계약에 합의했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "IMM PE, 한샘 공개매수 성공...지분율 35.4%로 끌어올려",
        "date": "2023.03.23. 오전 11:03",
        "content": "공개매수 목표 수량 전량 확보 지분율 7.7% 늘어\n\n\n\n 한샘국내 사모투자펀드(PEF) 운용사 IMM프라이빗에쿼티(IMM PE)가 한샘 공개매수를 진행한 끝에 7.7%의 추가 지분을 확보했다.23일 투자은행(IB) 업계에 따르면 IMM PE는 지난 21일까지 한샘의 공개매수를 진행한 결과 181만8182주를 확보했다. 발행주식 총수의 7.7%에 해당하는 물량으로 당초 제시한 목표 수량을 채웠다. 이번 공개매수로 27.71%에 머물렀던 IMM PE의 지분율은 35.44%로 늘어났다.공개매수에는 221만9002주가 참여한 것으로 나타났다. 초과한 응모 주식은 매수하지 않고 매수 예정 수량만큼만 안분비례해 매수한다. 이에 따라 IMM PE가 보유 중인 하임이 103만8182주(4.41%)를, 하임2호가 78만주(3.31%)를 각각 매수한다.IMM PE 측이 제시했던 공개매수 가격은 주당 5만5000원으로 이는 지난달 28일 종가(4만4850원) 대비 22.6% 높았다. 한샘의 주가가 공개매수가 아래에서 형성하면서 개인 주주들의 참여가 이어진 것으로 보인다. 공개매수 종료를 하루 앞둔 지난 20일 한샘의 종가는 5만300원를 기록한데 이어, 종료일이었던 21일에는 5만600원에 장을 마감했다.이번 공개매수에는 한샘 역시 자사주를 매각하는 형태로 참여했다. 한샘 이사회는 지난 14일 자사주 90만9091주를 IMM PE 운영 펀드인 하임 및 하임2호의 공개매수에 응모해 처분하기로 결의했다. 한샘 자사주 90만9091주는 IMM PE가 추진하는 공개매수 물량의 절반에 해당한다.이번 공개매수는 지난해 말 한샘 인수금융 대주단과의 약속을 이행하는 차원에서 결정됐다. IMM PE는 앞서 2021년 롯데쇼핑과 손잡고 한샘을 약 1조5000억원에 인수했다. IMM PE는 인수 자금 8210억원을 신한은행 등 대주단으로부터 대출을 받아 마련했다. 당시 주식담보비율(LTV)은 75~85%로 설정했다. 그러나 회사를 인수한 지 1년도 채 되지 않아 한샘의 주가가 크게 하락했다. 이에 대주단은 IMM 측의 추가 지분 매입을 요구했다.",
        "ticker": [
            "023530",
            "009240"
        ]
    },
    {
        "title": "[마켓ING]파월·옐런에 실망한 증시",
        "date": "2023.03.23. 오전 10:49",
        "content": "코스피 하루만에 하락 전환금리 인하·은행리스크 해소 기대감 후퇴\n\n\n\n코스피 지수가 전 거래일 보다 18.69포인트 하락한  2398.27에 장을 시작한 23일 서울 중구 하나은행 딜링룸에 딜러들이 분주히 움직이고 있다. 사진=윤동주 기자 doso7@코스피가 하락 출발했다. 제롬 파월 미국 연방준비제도(Fed) 의장과 재닛 옐런 미국 재무부 장관의 발언에 대한 실망감 때문으로 풀이된다. 두 사람의 발언은 금리 인하와 은행리스크 완화를 기대하는 시장에 찬물을 끼얹었다.코스피, 금리 인하 기대감 후퇴에 약세23일 오전 10시30분 기준 코스피는 전일 대비 5.39포인트(0.22%) 내린 2411.57을 기록 중이다. 코스닥은 0.74포인트(0.09%) 상승한 814.17을 기록했다. 코스피는 하락폭이 다소 축소됐고 코스닥은 상승 전환하며 보합권에서 움직이고 있다.이같은 약세는 파월 의장과 옐런 장관의 발언에 실망하면서 급락한 미국 증시 영향 때문으로 풀이된다. 22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 1.63%, S&P500지수는 1.65%, 나스닥지수는 1.60% 각각 하락했다.전일 열린 미국 3월 연방공개시장위원회(FOMC)에서는 시장의 예상대로 베이비스텝(기준금리 0.25%포인트 인상)을 단행했다. Fed는 이번 회의에서 연방기금금리를 기존 4.5~4.75%에서 4.75~5%로 0.25%포인트 인상했다.함께 공개된 점도표 상 올해 연말 금리 전망치 중간값은 5.1%를 나타냈다. 이는 작년 12월 FOMC 당시 내놓은 것과 동일한 수준으로, 최종금리 5.25% 전망을 유지했다. 또한 3월 FOMC 성명서에는 '지속적인 금리 인상이 적절하다'는 문구 대신 '기준금리를 조금 더 올리는 게 적절할 수 있다' 표현이 들어가 금리 인상 사이클이 막바지에 달했다는 기대감이 커졌다.FOMC 자체만으로는 시장 기대 수준이었다. 그러나 이후 기자회견에서 파월 의장이 연내 금리 인하는 없다고 강조하면서 시장의 금리 인하 기대감에 찬물을 끼얹었다. 서상영 미래에셋증권 연구원은 \"파월 의장의 발언은 초반에는 금리인상 중단도 고려한다고 하는 등 온건한 발언을 하기도 했으나 은행시스템 이슈를 감안할 때 경기 긴축에 대한 우려를 표명하고 그럼에도 금리 인하가 없다는 발언을 수차례 언급하자 미국 증시에서 지역은행 중심으로 매물이 출회되며 하락폭이 확대됐다\"고 설명했다. 서 연구원은 \"이는 국내 증시에 부담 요인이며 특히 이번 실리콘밸리은행(SVB) 사태로 인해 신용 조건이 악화되고 있다는 점을 언급하고 경기 연착륙 가능성 또한 높지만 여전히 불확실하다고 주장한 점 또한 부담이 될 것\"이라고 덧붙였다.여기에 옐런 장관의 발언도 더해지며 은행리스크 우려를 부추겼다. 옐런 장관은 이날 상원 세출위원회 금융소위 청문회에 출석해 \"모든 은행 예금을 보호하는 포괄적 보험과 관련해 어떤 것도 논의하거나 고려한 바가 없다\"며 \"이는 우리가 추구하는 바가 아니다\"라고 말했다. 전일 예금 보호 대상 확대를 통해 은행리스크 완화에 나서겠다고 시사한 것과 결이 다르다. 한지영 키움증권 연구원은 \"3월 FOMC는 시장이 원했던 결과와 듣고 싶었던 이야기로 증시 상승에 우호적인 분위기를 조성할 수 있었던 것으로 보이나 FOMC 종료 시점과 비슷한 시기에 진행했던 의회 청문회에서 옐런 장관이 사태를 급변시켰던 상황\"이라며 \"불과 이틀전 만해도 옐런 장관은 추가 뱅크런(대규모 예금 인출) 방지를 위해 의회 동의 없이도 예금자보호 대상을 전액으로 확대하는 방안을 검토하고 있다고 밝혔으나 전일에는 기존의 입장에서 급격히 선회했고 이는 금리 하락, 달러 약세, 퍼스크리퍼블릭(-15.5%) 등 중소형 은행주의 급락세로 이어졌다\"고 설명했다.당분간 확대될 변동성, 대응보다 관망3월 FOMC 결과는 시장이 예상한 대로 나왔지만 파월 의장이 금리 인하에 선을 그었고 옐런 장관이 은행리스크 해소 기대감에 찬물을 부으면서 당분간 증시 변동성 확대가 불가피할 것으로 보인다. 이런 상황에서는 적극적인 대응보다는 시장의 상황을 지켜보는 것이 낫다는 의견이 나온다.한 연구원은 \"중립 이상의 결과를 냈던 3월 FOMC 결과에도 옐런 장관의 태세 전환 발언에 따른 미국의 추가적인 중소형 은행 뱅크런 불확실성 등으로 변동성 확대 장세가 나타날 것\"이라며 \"통상적으로 FOMC 이후 시장 참여자들간 증시 및 금리 경로를 수정하는 과정에서 변동성이 출현하는 만큼 관망도 대응 전략\"이라고 말했다.호재도 악재로 받아들이는 국면에 진입할 수 있어 경계가 필요하다는 의견이다. 이경민 대신증권 연구원은 당분간 악재는 물론 호재로 악재로 받아들이는 국면(Bad Is Bad, Good Is Bad)으로의 진입 가능성을 경계해야 한다\"면서 \"경제지표가 예상보다 높을 경우 금리 인하 기대가 후퇴하고 경제지표가 부진할 경우 고강도 긴축으로 인한 부작용, 후폭풍에 대한 경계심리가 높아질 것\"이라고 설명했다.조정 시 비중확대 전략은 유효하나 서두를 필요는 없을 것으로 보인다. 이 연구원은 \"3월 FOMC 이후 금리 인하 기대 후퇴 등은 한국을 비롯한 글로벌 증시의 변동성을 자극할 가능성이 높지만 중국 경기회복, 반도체 업황 저점 통과 등이 예상됨에 따라 조정시 비중확대 전략은 유효하다\"면서 \"다만 아직 서두를 필요는 없다. 코스피 2300선 이하에서 비중확대 전략을 유지한다\"고 말했다.",
        "ticker": [
            "001680",
            "003540",
            "006800",
            "039490"
        ]
    },
    {
        "title": "ECB 총재 \"물가 여전히 높다\"…유로 가치 5주래 최고",
        "date": "2023.03.23. 오전 10:49",
        "content": "“근원 인플레 낮아지는 명확한 증거 못 봐”\n\n\n\n크리스틴 라가르드 유럽중앙은행(ECB) 총재의 모습. 로이터연합뉴스[서울경제] 크리스틴 라가르드 유럽중앙은행(ECB) 총재가 “인플레이션이 여전히 높다”고 평가했다. ECB가 금리 인상을 멈추지 않을 것이라는 관측에 달러 대비 유로 가치는 5주 만에 최고치를 기록했다. 22일(현지 시간) CNBC에 따르면 라가르드 총재는 이날 한 연설에서 “지난해 7월부터 우리는 금리를 350bp(1bp=0.01%포인트) 인상했다”며 “하지만 인플레이션은 여전히 높고 향후 금리 경로에 대한 불확실성은 높아지고 있다. 이는 앞으로 나아가는 강력한 전략을 필수적으로 만든다”고 밝혔다. 라가르드 총재는 “지금까지 근원 물가 상승률이 하향 추세를 보이고 있다는 명확한 증거를 보지 못했다”고 진단했다. 그는 “그러나 대중은 한 가지 만은 확신할 수 있다. 우리는 물가 안정을 꾀할 것이란 점”이라며 “중기적으로 물가상승률을 정책 목표치인 2%로 되돌리는 것은 협상할 수 없는 사안”이라고 강조했다. 라가르드 총재는 “불확실성이 높기 때문에 금리 경로는 향후 나올 지표에 달려 있다”고 설명했다. 이달 초 ECB는 유로존 물가 상승률이 올해 말 5.3%로 둔화하고 내년 2.9%로 추가로 내릴 것으로 전망했다. 다만 이는 최근의 은행 부문 시장 혼란의 여파는 반영하지 않은 수치다. 이날 라가드르 총재의 발언에 대해 미국 투자은행(IB) 에버코어ISI의 크리슈나 구하는 “은행부문의 혼란이 ECB의 금리 인상 계획을 방해하지 않을 것이라는 조금 더 많은 확신을 나타낸다”고 평가했다. 라가르드 총재가 물가 수준이 높다는 점을 강조하면서 ECB의 추가 금리 인상을 점치는 관측이 상승, 달러 대비 유로화는 강세를 보였다. 라가르드 총재 연설 이후 달러유로 환율은 유로당 1.080달러로 0.3% 상승하며 5주 만에 최고치를 기록했다."
    },
    {
        "title": "“달리는 말 겁먹지마”…초고수, 2배 오른 이 종목 더 담는 이유",
        "date": "2023.03.23. 오전 10:31",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]‘2차전지株’ 미래나노텍 순매수 1위메디톡스·금양·어반리튬도 많이 사칩스앤미디어·엘앤에프 ‘차익 실현’\n\n\n\n 23일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다. [사진제공=연합뉴스]\n\n\n\n 오전 9시30분 기준 수익률 상위 1% 투자자 순매수 상위 종목. <사진=미래에셋증권>주식 투자 수익률 상위 1% 초고수들은 23일 오전 9시 30분 기준 미래나노텍, 메디톡스, 금양, 어반리튬, 조일알미늄, 유일로보틱스 등을 가장 많이 순매수한 것으로 나타났다. 반대로 순매도한 종목은 칩스앤미디어, 포스코홀딩스, 나노신소재, 엘앤에프, 에코프로 등이었다.23일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 미래나노텍을 가장 많이 사들인 것으로 집계됐다. 미래나노텍은 양극재 첨가제 등을 포스코케미칼에 납품하는 기업이다. 최근 포스코케미칼이 삼성SDI와 40조원 규모의 전기차용 양극재 공급계약을 체결하면서 대표 수혜주로 평가받았다. 미래나노텍 주가는 올해 들어 99% 급등 중이다.주식 초고수들은 바이오주인 메디톡스 주식도 많이 사들였다. 메디톡스는 지난 2월 대웅제약과의 영업비밀 관련 민사소송 1심에서 승리해 주가가 상한가를 기록하며 상승 동력이 발생한 바 있다.국내에서 세 번째 원통형 2차전지(배터리) 개발업체인 금양도 많이 순매수했다. 올해 들어 미국 인플레이션감축법(IRA) 등 영향으로 국내 2차전지 종목들의 수급이 대폭 개선되면서 금양 주가 또한 200% 급등했다. 이날도 오전 기준 주가는 18%가량 상승 중이다.\n\n\n\n 오전 9시30분 기준 수익률 상위 1% 투자자 순매도 상위 종목. <사진=미래에셋증권>반도체 설계자산(IP) 업체인 칩스앤미디어는 성장 가능성에 주목 받으며 올해 주가가 50% 이상 뛰었다. 지난해 매출액과 영업이익은 전년 대비 각각 20%, 40% 늘었다. 다만 아직 성장 중인 회사이고 주가가 단기간 급등하면서 주식 초고수들은 일부 차익 실현에 나서는 것으로 보인다.주식 초고수들은 같은 이유로 그동안 주가가 크게 오른 2차전지 섹터의 엘앤에프, 에코프로 및 로봇 테마의 레인보우로보틱스, 로보티즈를 많이 순매도 했다. 엘앤에프, 에코프로 주가는 올해 각각 41%, 376% 급등했다. 레인보우로보틱스, 로보티즈도 각각 282%, 78% 올랐다.",
        "ticker": [
            "001570",
            "003090",
            "069620",
            "006800",
            "006400",
            "066970",
            "018470"
        ]
    },
    {
        "title": "코스피, 파월 '금리인하 없다' 발언에 약보합…2400선 회복",
        "date": "2023.03.23. 오전 10:14",
        "content": "개인 나홀로 '사자'화학·비금속광물 등 일부 업종만 상승시총상위 하락세…카카오 2%대↓[이데일리 양지윤 기자] 제롬 파월 연방준비제도(Fed) 의장이 연내 기준금리 인하 가능성을 일축하면서 하락 출발했던 코스피 지수가 2400선을 사수하고 있다.\n\n\n\n23일 마켓포인트에 따르면 오전 10시5분 현재 코스피 지수는 전 거래일대비 8.52포인트(0.35%) 내린를 2408.27을 기록하고 있다. 지수는 2390선에서 출발, 등락을 반복하다가 2400선에 안착하는 분위기다. 수급 주체별로는 개인이 326억원 순매수 중이다. 외국인과 기관은 각각 180억원, 104억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 138억원 매도 우위를 보이고 있다.업종별로는 화학, 비금속광물, 철강및금속, 보험이 1% 미만 오르고 있다. 나머지 업종은 내리고 있다. 건설업, 의료정밀, 의약품, 서비스업, 기계, 증권 등은 1%대 하락하고 있다.시가총액 상위종목들은 하락세다. 삼성바이오로직스(207940)와 네이버(NAVER(035420)), 기아(000270)는 1%대 빠지고 있다. 카카오(035720)는 2%대 하락 중이다. 반면 삼성전자(005930)와 현대차(005380)는 1%대 상승 중이다.간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.63% 하락한 3만2030.11에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.65% 떨어진 3936.97에 거래를 마쳤다. 기술주 위주의 나스닥 지수는 1.60% 내린 1만1669.96을 기록했다.미 연준은 연방공개시장위원회(FOMC) 정례회의를 통해 기준금리를 25bp(1bp=0.01%포인트) 인상하며 올해 최종금리 전망치를 5.1%로 제시했다.파월 의장이 은행권 위기에 따른 경기 악영향 가능성을 거론, 연내 기준금리 인하 기대에는 선을 그으면서 투심이 위축된 것으로 풀이된다.",
        "ticker": [
            "035420",
            "000270",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "“오늘부터 사면 공개매수 안 됩니다” 에스엠, 눈치보기 속 하락",
        "date": "2023.03.23. 오전 10:13",
        "content": "SM엔터테인먼트. <사진=연합뉴스>카카오가 진행 중인 SM엔터테인먼트 공개매수 마감일(26일)이 코앞으로 다가온 가운데 SM 주가는 하락하면서 ‘눈치보기’ 장세가 진행 중이다.23일 한국거래소에 따르면 이날 오전 기준 SM 주가는 4~5% 하락 중이다. 당초 시장에선 23일부터 SM 주가가 추가 조정을 받을 것으로 전망했다.대부분 투자자들이 오늘부터 SM 주가 하락을 예상한 이유는 공개매수에 참여하기 위해선 22일까지 주식을 매수해야 했기 때문이다. 국내 증권예탁결제제도의 경우 3일 거래(D+2) 방식을 채택하고 있다. 주식 매매 체결할 경우 실제 주식이 입고되기까진 2일이 소요돼 23~24일 매수한 주식은 공개매수에 참여할 수 없다.한국투자증권도 “시장에서 매수해 청약할 경우 3월 22일까지 매수해야 한다”고 밝혔다.SM 주가는 최고점 대비 33%가량 하락했다. 카카오가 밝힌 공개매수단가는 15만원으로 현 시세 기준 40% 이상 차익이 기대된다. 때문에 23~24일 주가가 추가 조정을 받으면 개인투자자들의 공개매수 신청물량은 늘 것으로 보인다.다만 카카오가 사들이는 물량은 전체 주식의 35%로 경쟁이 발생할 경우 안분비례 해 사들이게 된다. 하이브, 국민연금 등 주요 기관투자자들이 공개매수에 참여할 경우 경쟁률이 높아져 개인들이 원하는 물량을 공개매수로 팔 수는 없을 것으로 보인다.23일 현재 SM 4월 선물가격은 8만5000원대에 거래 중이다. 선물 만기가 다가올수록 현·선물가 갭은 좁혀지게 되는데 SM 주가가 떨어질지, 선물가가 오를지 투자자들은 촉각을 곤두세우고 있다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "\"연내 금리인하 없다\" 파월 발언에 코스피 하락세[오전 시황]",
        "date": "2023.03.23. 오전 10:10",
        "content": "[서울경제] 코스피지수가 연내 금리 인하가 없다는 제롬 파월 연방준비제도(Fed·연준) 의장의 발언 등에 하락세다. 코스피지수는 23일 오전 10시 2분 기준 전 거래일 대비 8.90포인트(0.37%) 내린 2407.77에 거래를 이어가고 있다. 지수는 전장보다 18.69포인트(0.77%) 내린 2398.27에 개장한 뒤 기관과 개인의 동반 매수로 낙폭을 줄이면서 2400대에서 등락하고 있다.투자주체별로 보면 개인이 353억 원 사들이고 있고, 외국인과 기관이 각각 172억 원, 120억 원을 팔아치우고 있다. 코스피 시가총액 상위 종목들은 대체로 약세다. 상위 10개 종목 중 삼성전자(005930)(0.16%)와 LG화학(051910)(0.28%)을 제외한 종목들이 내리고 있다. 이 중 삼성바이오로직스(207940)(-1.98%), 네이버(-2.17%), 기아(000270)(-1.52%) 등은 주가가 1% 넘게 빠졌다.미 연준은 3월 FOMC를 통해 연방기금금리를 기존 4.50~4.75%에서 4.75~5.00%로 인상했다. 이로써 국내 기준금리와 미국 기준금리 역전폭은 기존 최대 1.25%p에서 1.50%p로 확대된다. 연준의 금리 인상폭은 기존 0.50%p에서 0.25%p로 줄어든 것으로 시장이 예상했던 수준이다. 그러나 파월 의장이 기자회견을 통해 연내 금리인하는 없다고 언급하면서 투자심리가 다시 얼어붙었다. 재닛 옐런 재무장관이 예금에 대한 포괄 보험 방안을 검토하고 있다는 보도를 부인한 점도 한몫했다. 서상영 미래에셋증권 연구원은 \"미 증시가 파월 의장의 금리 인하는 없다는 발언으로 경기 침체 우려가 부각돼 부진한 모습을 보인 점은 우리 증시에 부담 요인\"이라고 말했다. 코스닥 지수는 1.00포인트(0.12%) 내린 812.62에 거래되고 있다. 수급별로는 개인이 1485억원을 사들이고 있고 외국인과 기관이 926억 원, 464억 원씩 팔아치우고 있다.",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "006800",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 외인·기관 동반 매도에 장중 2400선 붕괴",
        "date": "2023.03.23. 오전 10:07",
        "content": "23일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원·달러 환율이 표시돼 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인과 기관의 동반 순매도 속에 장 초반 2400선을 하회했다.   23일 오전 9시 54분 현재 코스피는 전 거래일 대비 7.73p(0.32%) 하락한 2409.23에 거래되고 있다.   이날 코스피는 전날보다 18.69p(0.77%) 내린 2398.27에 거래를 시작했다. 장중 한 때 지수는 전날보다 19.05p(0.79%) 하락한 2397.91까지 거래됐다.   유가증권시장에서 외국인과 기관은 각각 200억원, 118억원어치를 팔고 있다. 개인은 359억원어치를 사들이고 있다.   시가총액 상위기업별로 삼성전자(0.49%)만이 소폭 상승세를 보이고 있고, LG에너지솔루션(-0.70%), SK하이닉스(-0.46%) 등이 모두 약세다. 네이버(-2.17%)와 삼성바이오로직스(-1.85%)는 하락 폭을 키우고 있다.   업종별로는 건설업(-2.00%), 의약품(-1.56%), 서비스업(-1.48%) 순으로 내림세다. 화학(0.63%), 비금속광물(0.53%)은 오름세다.   한편 코스닥 지수는 전날보다 0.57p(0.07%) 내린 812.85에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "미래에셋운용, 만기매칭형 ETF 2종 출시",
        "date": "2023.03.23. 오전 10:04",
        "content": "각각 내년 4월·후년 5월 만기만기기대수익률 4.1%·4.2%[서울경제] 미래에셋자산운용이 한국거래소에 만기매칭형 상장지수펀드(ETF) 2종을 신규 상장했다고 23일 밝혔다.\n\n\n\n만기매칭형 ETF는 시장금리 변동에 관계없이 만기까지 보유하면 목표한 수익률을 실현할 수 있는 상품이다. 만기 전까지 추가 매수 가능하며 최초 상장 시점 대비 금리가 상승한다면 더 높아진 만기 수익률 수준으로 매수할 수 있다. 상장 이후 금리가 하락하는 시기에는 중도 매도를 통해 수익을 얻을 수 있다. 또 ISA(중개형), 개인연금, 퇴직연금(DC·IRP) 계좌에서 거래 시 인출 시점까지 과세가 이연되고 세액공제도 받을 수 있다.신규 상장되는 ETF는 ‘TIGER 24-04 회사채(A+이상)액티브(453530)’와 ‘TIGER 25-10 회사채(A+이상)액티브(453540)’ 2종이다. 만기는 각각 2024년 4월과 2025년 10월로 A+등급 이상의 회사채에 주로 투자한다. 만기 기대수익률은 2월 28일 기준 각각 4.1%, 4.2% 안팎이다.이번 신규 상품 출시로 회사는 총 4종의 만기매칭형 ETF를 갖추게 됐다. 지난해 미래에셋자산운용은 ‘TIGER 24-10 회사채(A+이상)액티브 ETF’와 ‘TIGER 23-12 국공채액티브 ETF’ 2종의 만기매칭형 ETF를 출시했다. 21일 기준 ‘TIGER 24-10 회사채(A+이상)액티브 ETF’의 상장 이후 누적 개인순매수 규모는 1195억 원으로 국내 상장된 만기 채권형 ETF 10종목 중 1위다.정승호 미래에셋자산운용 ETF운용부문 매니저는 “다양한 만기의 ETF에 대한 수요가 높은 상황”이라며 “기존 개별 종목 채권 투자 대비 유동성·수수료·분산투자 등 다방면에서 유리한 점이 많기 때문에 앞으로 만기매칭형 ETF가 더욱 성장할 것으로 예상하고 있다”고 말했다."
    },
    {
        "title": "파월 “은행 시스템 건전”…‘금융 불안’ 대응보다 ‘물가 안정’ 선택",
        "date": "2023.03.23. 오전 9:57",
        "content": "22일(현지시간) 뉴욕 증권거래소(NYSE)에서 중개인들이 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견을 보며 일하고 있다. [AP][헤럴드경제=김우영 기자] 미국 실리콘밸리은행(SVB) 파산 사태로 인한 금융 경색 우려에도 연방준비제도(Fed·연준)는 추가 금리 인상에 나서며 ‘인플레이션 잡기’라는 목표를 고수했다.연방공개시장위원회(FOMC)를 앞두고 연준이 ‘금융 시스템 안정’이라는 급한 불을 끄기 위해 이번 달에는 기준금리를 동결할 수 있다는 전망이 확산했지만, 연준이 선택한 것은 9차례 연속 금리 인상이었다.연준은 22일(현지시간) 연방공개시장위원회(FOMC)에서 기준 금리를 0.25%포인트 인상했다. 이로써 미 금리는 4.75~5.00%로 오르며, 2007년 이후 최고 수준이 됐다.이날 파월 의장은 미국의 인플레이션이 연준 목표인 2%를 훌쩍 뛰어넘는다고 강조하면서 금리 동결은 적절하지 않다고 선을 그었다. 그는 “물가 안정 없이는 경제는 제대로 작동하지 않는다”고 강조했다.하지만 이날 관심은 인플레이션보다 금융 경색과 그에 따른 경기침체 우려를 연준이 어떻게 보고 어떤 대응을 할지에 쏠렸다.이번에 발표된 성명에 연준은 우크라이나 전쟁 관련 언급은 삭제하고 신용 위기 우려를 언급하며 비중있게 다뤘다. 연준은 “(최근 사태는) 가계와 기업에 더 엄격한 신용 환경을 초래하고 경제활동, 고용, 인플레이션에 부담을 줄 가능성이 있다”고 밝혔다.다만 연준은 미국 은행 시스템이 건전하고 회복력이 강하다고 강조하면서 이 문제가 연준의 결정에 영향을 주진 않는다고 선을 그었다.파월 의장 역시 기자회견에서 “현재 은행들의 상황이 경제 둔화에 얼마나 큰 영향을 미칠지 판단하기엔 너무 이르다”고 강조했다. 특히 “은행들의 유동성 흐름이 안정됐다”며 시장을 안심시키려 했다.이 같은 발언은 금융 불안에 대응하기 위해 물가 안정이란 본래의 목표에서 벗어나 통화정책을 사용하진 않을 것이며 그럴 필요도 없다는 점을 분명히 한 것으로 풀이된다. 동시에 유동성을 강조함으로써 금융 불안엔 한시적 유동성 공급이란 연준의 효과적인 대응 수단이 있음을 강조했다. 닭 잡는데 소 잡는 칼을 쓰지 않겠다는 것이다.이는 지난해 영국 중앙은행(BOE)이 취한 조치와 같은 선택으로, 당시 영국 채권시장 위기로 촉발된 금융시장 불안에 BOE는 무제한 양적 완화를 한시적으로 실시했지만 이후 11월 금리 인상폭은 오히려 확대했다. 연준 역시 SVB파산 이후 재할인 창구로 대규모 자금을 공여해오고, 새 유동성 지원 기구(BTFP)를 설립해 사태를 수습해왔다.또 SVB파산 과정을 들여다보겠다며 은행 감독과 규정 강화 필요성을 언급한 것도 연준이 해야할 다른 일들이 있다는 점을 강조한 것으로 풀이된다.인플레이션을 대하는 태도만 놓고 보면 연준은 금리를 더 올릴 준비가 돼 있다고 강조하며 단시일 내 정책 전환 가능성을 일축했다. 지난 FOMC에 등장했던 인플레이션 완화 표현은 사라지고 ‘상승 상태를 유지하고 있다’고 명시했다.이번 성명에 금리의 ‘지속적 인상’ 표현 대신 ‘일부 추가적인 정책 확인이 적절할 수 있을 것이라고 생각한다’는 문구가 삽입된 것에 대해 파월 의장은 “올해 금리 인하를 예상하지 않는다”고 못 박았다. 정책 효과를 주시하고 유연하게 대응하겠지만 현 시점에서 변화를 예단하진 말라는 의미다.다만 경기 침체 우려가 확대되고 물가 지표에서 큰 비중을 차지하는 주택시장 분위기도 꺾인 것 아니냐는 지적이 이어지면서 향후 연준 내 매파와 비둘기파 간 공방은 더 치열해질 것으로 보인다. 특히 최근 향후 1년 기대인플레이션이 4.1%에서 3.8%로 하락해 물가 안정 기대가 커졌다.이날 공개된 FOMC위원들의 점도표에 따르면 올해 금리 전망치 중간값이 5.1%로 한 차례 추가 인상 가능성을 남겨뒀다. 이는 지난해 12월과 같지만 당초 시장 예상보다는 낮은 것이다.이에 따라 이번 FOMC를 앞두고 ‘블랙아웃’ 기간 동안 외부 발언을 금지당했던 연준 인사들이 앞으로 어떤 의견과 전망을 내놓을지 주목된다."
    },
    {
        "title": "\"작년 ESG펀드 수익률, 시장수익률 웃돌아…올해 상승 기대\"",
        "date": "2023.03.23. 오전 9:51",
        "content": "서스틴베스트 분석…ESG펀드 작년 말 기준 148개로 20% 증가\n\n\n\nESG[게티이미지뱅크코리아. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 작년 국내 주식과 채권시장이 모두 약세를 보인 가운데 ESG(환경·사회·지배구조) 펀드가 시장 수익률을 웃도는 성과를 낸 것으로 나타났다.     ESG 평가 및 투자자문업체 서스틴베스트는 23일 2022년 하반기 국내 ESG 펀드 동향을 분석한 ESG펀드 보고서를 발간하고 이처럼 분석했다.    2022년 하반기 국내 주식형 ESG 펀드 수익률은 -4.01%로 코스피200 하반기 수익률(-7.37%) 대비 3.36%포인트 초과 수익률을 냈다. 국내 채권형 ESG 펀드 수익률은 1.26%로, KIS 종합채권지수 수익률(-6.27%)보다 7.53%포인트 높았다.    서스틴베스트는 \"상반기에는 유틸리티, 에너지, 산업재 섹터에 속한 중·소형주의 약진으로 ESG 펀드 중에서도 친환경 기술 관련 중·소형주에 투자하는 환경 테마 펀드의 수익률이 상대적으로 높았던 반면, 하반기에는 에너지 및 전기통신 서비스 섹터 수익률이 크게 떨어지며 환경 테마 펀드가 낮은 수익률을 기록했다\"고 설명했다.    류영재 서스틴베스트 대표는 \"작년 우크라이나 전쟁이 변곡점이 되면서 ESG 회의론이 제기됐지만, 친환경 전환이 가속화되고 주주행동주의가 확대되는 등 우호적인 ESG 투자 환경이 조성되고 있다\"며 \"ESG 펀드 시장은 2023년 크게 성장할 수 있을 것\"이라고 말했다.    작년 말 기준 ESG펀드는 148개로 전년 123개에서 약 20.3% 증가했다. 반면 자금 흐름으로는 작년 하반기에 6천965억원이 ESG펀드에서 유출되며 순유출세로 돌아섰다.    srchae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "CJ, 올리브영 재상장 추진 기대감에 52주 신고가[특징주]",
        "date": "2023.03.23. 오전 9:51",
        "content": "[서울경제] CJ(001040)가 비상장 자회사인 올리브영의 기업공개(IPO) 재추진 기대감에 52주 신고가를 새로 썼다. 23일 오전 9시 47분 기준 CJ는 전 거래일보다 1.51% 오른 10만1100원에 거래를 이어가고 있다. 주가는 개장 직후 전일 대비 2.41% 오른 10만2000원까지 오르며 52주 신고가를 기록했다.CJ 올리브영이 IPO를 다시 추진할 것이라는 증권가 보고서가 투자심리를 자극한 것으로 풀이된다. 황성진 흥국증권 연구원은 \"올리브영의 작년 4분기 순이익은 555억원으로 전년 동기보다 111.8% 증가하는 등 폭발적인 성장세를 보이고 있다\"며 \"리오프닝(경제활동 재개) 기조와 경쟁업체들의 철수 등 우호적 영업환경도 조성되고 있다\"고 평가했다. 그는 \"이처럼 올리브영의 수익 성장세가 높게 지속되면서 지난해 연기했던 IPO를 재추진할 가능성이 커지고 있다\"면서 \"재추진 시 성공 가능성도 높아지는 상황\"이라고 했다.",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "금양 18% 급등…코스피200편입·유럽 CRMA 겹호재[특징주]",
        "date": "2023.03.23. 오전 9:42",
        "content": "[서울경제] 이차전지 소재 전문기업인 금양(001570)이 18%대 급등하고 있다. 23일 오전 9시 39분 기준 금양은 전일보다 18.02% 오른 7만2700원에 거래를 이어가고 있다. 4거래일 연속 상승세로 52주 신고가를 새로 썼다. 오는 6월 예정된 코스피200지수 정기변경에서 금양이 편입될 것이란 기대감이 호재로 작용했다. 또한 유럽의 CRMA(핵심광물원재료법)시행에 따른 수혜 기대감도 한몫했다. 금양은 전기차용 리튬배터리의 핵심재료인 수산화리튬 가공과 이차전지 성능 향상을 위한 지르코늄 첨가제 사업, 원통형 이차전지 사업과 수소연료전지 사업을 추진하고 있다.",
        "ticker": [
            "001570"
        ]
    },
    {
        "title": "[특징주]이수화학, 에코프로비엠에 시제품 공급 소식에 강세",
        "date": "2023.03.23. 오전 9:38",
        "content": "[이데일리 이용성 기자] 이수화학(005950)이 에코프로비엠(247540)에 전고체 배터리 소재 시제품을 공급했다는 소식에 13%대 강세를 보이고 있다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시32분 현재 이수화학은 전거래일 대비 13.81% 오른 4만4500원에 거래되고 있다.앞서 이수화학은 황화물계 전고체 전해질의 핵심 소재인 ‘황화리튬(Li2S)’의 첫 시제품을 고체 전해질 생산업체인 에코프로비엠에 공급했다고 밝혔다.공급된 물량은 에코프로비엠의 시험생산 라인에 투입해 테스트 과정을 거칠 예정이다. 테스트 과정을 마치면 본격적인 공급으로 이어질 전망이다.",
        "ticker": [
            "005950"
        ]
    },
    {
        "title": "[개장시황] FOMC 여파…코스피 하락 출발, 환율은 1300원선 밑으로",
        "date": "2023.03.23. 오전 9:35",
        "content": "23일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다. 이날 코스피·코스닥 지수와 원/달러 환율 모두 내림세로 거래를 시작했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 23일 미국 연방공개시장위원회(FOMC) 결과에 0.7% 하락하며 2390대에서 출발했다.이날 오전 9시 1분 현재 코스피는 전 거래일보다 17.43포인트(0.72%) 떨어진 2399.53을 나타내고 있다.지수는 전장보다 18.69포인트(0.77%) 내린 2398.27에 개장했다.같은 시각 코스닥지수는 전장보다 5.36포인트(0.66%) 떨어진 808.07이다.이날 원/달러 환율은 하락 출발했다.서울 외환시장에서 오전 9시 6분 현재 달러 대비 원화 환율은 전날보다 9.2원 하락한 1298.5원이다.환율은 9.7원 내린 1298.0원에 개장한 뒤 1300원선 아래에서 움직이고 있다.미국 연방준비제도(Fed·연준)의 긴축 속도 조절 영향으로 달러는 약세를 나타냈다.연준은 21일∼22일(현지시간) 열린 연방공개시장위원회(FOMC) 정례회의에서 예상대로 기준금리 목표 범위를 4.50∼4.75%에서 4.75∼5.00%로 0.25%포인트(p) 올려 예전보다 인상폭이 줄었다.이날 공개된 새 점도표(FOMC 위원들의 향후 금리 수준 전망을 표시한 도표)의 올해 금리 전망치도 5.00∼5.25%(중간값 5.1%) 수준으로, 지난해 12월 점도표와 비교해 큰 변화가 없었다.단, 제롬 파월 연준 의장은 이날 기자회견에서 연내 금리 인하 가능성에 선을 그었다.파월 의장은 \"(FOMC 회의) 참석자들이 올해 중 금리인하를 전망하지 않는다는 것이 가장 유력한 시나리오\"라면서 \"우리가 금리를 더 올릴 필요가 있다면 그렇게 할 것\"이라고 말했다.한편 은행권을 둘러싼 불안감이 다시 고개를 들면서 위험선호는 위축됐다.재닛 옐런 미국 재무장관은 이날 모든 예금을 보호하는 정책을 고려하지 않는다고 밝혔다.같은 시간 원/엔 재정환율은 100엔당 990.13원이다. 전일 오후 3시 30분 기준가(987.69원)에서 2.44원 올랐다."
    },
    {
        "title": "[특징주] CJ, 올리브영 IPO 재추진 기대로 52주 신고가",
        "date": "2023.03.23. 오전 9:34",
        "content": "올리브영[올리브영 제공]    (서울=연합뉴스) 배영경 기자 = CJ가 비상장 자회사인 올리브영의 기업공개(IPO)를 재추진할 가능성이 커졌다는 증권가 분석에 23일 주가가 52주 신고가를 세웠다.        이날 오전 9시 28분 현재 CJ는 전 거래일보다 1.20% 오른 10만800원에 거래되고 있다. 주가는 개장 직후 전일 대비 2.41% 오른 10만2천원까지 오르며 52주 신고가를 기록했다.    황성진 흥국증권 연구원은 이날 해당 종목 보고서에서 \"올리브영의 작년 4분기 순이익은 555억원으로 전년 동기보다 111.8% 증가하는 등 폭발적인 성장세를 보이고 있다\"며 \"리오프닝(경제활동 재개) 기조와 경쟁업체들의 철수 등 우호적 영업환경도 조성되고 있다\"고 평가했다.    그는 \"이처럼 올리브영의 수익 성장세가 높게 지속되면서 지난해 연기했던 IPO를 재추진할 가능성이 커지고 있다\"면서 \"재추진 시 성공 가능성도 높아지는 상황\"이라고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "코스피, FOMC 결과에 하락 출발…원/달러 환율은 10원 하락(종합)",
        "date": "2023.03.23. 오전 9:33",
        "content": "코스피·코스닥지수·환율 내림세로 장 출발(서울=연합뉴스) 김도훈 기자 = 23일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피·코스닥 지수와 원/달러 환율 모두 내림세로 거래를 시작했다. 2023.3.23 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 미국 연방준비제도(연준·Fed)가 기준금리를 0.25%포인트(p) 인상한 23일 코스피는 장 초반 0.5%가량 하락하는 등 약세를 보이고 있다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 10.54포인트(0.44%) 떨어진 2,406.42를 가리키고 있다.    지수는 전장보다 18.69포인트(0.77%) 내린 2,398.27에 개장한 뒤 소폭 올라 2,397∼2,406 사이에서 움직이고 있다.    이날 유가증권시장에서 외국인은 253억원어치의 주식을 순매도하며 지수를 끌어내리고 있다. 개인과 기관은 각각 208억원, 56억원어치를 순매수 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 9.7원 내린 1,298.0원에 출발한 뒤 장 초반 1,300원선 아래에서 오르내리고 있다.    간밤 뉴욕 증시는 연준의 3월 연방공개시장위원회(FOMC) 정례회의 결과에 하락했다.    22일(현지시간) 다우존스30산업평균지수는 전장보다 1.63% 하락했고, 스탠더드앤드푸어스(S&P)500지수 역시 1.65% 떨어졌다. 기술주 중심의 나스닥종합지수는 1.60% 내린 채 장을 종료했다.    연준이 이번 달 '베이비스텝'(한 번에 금리 0.25%포인트 인상)을 단행할 것이라는 전망은 시장 예측대로 들어맞았으나, 제롬 파월 연준 의장이 연내 금리 인하 가능성에 선을 긋자 투자심리가 위축된 영향을 받았다.    여기에 재닛 옐런 재무장관이 모든 은행 예금을 보호하는 '포괄적 보험'을 고려한 바 없다고 발언하면서 금융권 불안이 다시 자극되며 하락 폭은 더욱 커졌다.    한지영 키움증권 연구원은 \"시스템 리스크 가능성은 여전히 높지 않아 한국 증시 하단은 견조할 것\"이라며 \"지수 하단 자체는 2,300 이하로 쉽게 내려가진 않겠으나 단기적으로 추가 뱅크런 관련 불확실성과 예금보장 재원 마련을 위한 미국 정치권 불협화음 가능성 등으로 변동성이 확대될 수 있다\"고 말했다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 약세 내지 약보합세를 보이고 있다.    삼성전자(-0.65%), LG에너지솔루션(-0.35%), SK하이닉스(-1.38%), 삼성바이오로직스(-1.36%), 삼성SDI(-0.55%) 등이 하락하고 있으며, 금리 인상에 더 큰 타격을 받는 성장주 네이버(-1.21%)와 카카오(-1.44%)의 장 초반 하락 폭도 두드러진 편이다.    업종별로는 증권(-1.33%), 의약품(-1.30%), 기계(-0.95%) 통신업(-0.87%) 등 대다수 업종이 하락하고 있으며, 보험(0.67%)과 화학(0.16%)만 강보합권에서 등락 중이다.    같은 시각 코스닥지수는 전장보다 1.60포인트(0.20%) 떨어진 811.83이다.    지수는 전장보다 5.90포인트(0.73%) 내린 807.53에 출발한 뒤 806∼812 사이에서 오르내리고 있다.    코스닥시장에서는 외국인과 기관이 각각 417억원, 307억원어치 주식을 순매도하고 있다. 개인은 733억원어치 매수 우위다.    시총 상위권에서는 최근 연일 상승세를 보인 이차전지 종목 에코프로비엠(3.51%)과 에코프로(5.52%)가 비교적 큰 폭으로 오르고 있다.    반면 셀트리온헬스케어(-1.67%), 셀트리온제약(-1.14%), 카카오게임즈(-0.71%), 펄어비스(-3.11%) 등 대부분 종목은 하락하고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]中 황사 영향권…위닉스 등 공기청정기 관련株 강세",
        "date": "2023.03.23. 오전 9:31",
        "content": "[이데일리 김응태 기자] 중국에서 발생한 황사로 미세먼지 농도가 악화하면서 공기청정기 관련주가 강세다.23일 마켓포인트에 따르면 오전 9시25분 위닉스(044340)는 전날보다 13.25% 상승한 1만2990원에 거래되고 있다. 위닉스는 생활가전 제조 업체다.공기청정기 필터를 제조하는 크린앤사이언스(045520)도 전날보다 6.68% 오른 1만1340원에 거래 중이다. 공기정정기용 모터를 납품하는 에스피지(058610)는 3만4600원으로 3.9% 상승 중이다. 공기청정기 관련주가 일제히 강세를 띠는 것은 중국에서 발생한 황사가 이날 국내 영향권에 이날 들어왔기 때문으로 보인다. 어제 오후 5시를 기준으로 경기와 인천 지역은 황사위기경보 ‘관심’ 단계가 발령됐다. 국립환경과학원은 경기 북부 미세먼지 노도가 ‘매우 나쁨’을 서울 및 경기 남부 등은 ‘나쁨’ 수준을 기록할 것으로 예상했다."
    },
    {
        "title": "한미 기준금리차 1.5% 포인트로 역대 최대",
        "date": "2023.03.23. 오전 9:30",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 연방준비제도가 기준금리를 0.25% 인상하며 한국과 미국의 기준금리 차이가 1.5%포인트로 확대된 23일 오전 서울 중구 한국은행 딜링룸 모니터에 글로벌 주식시장 전망 문서가 띄워져 있다.    한국과 미국의 기준금리차는 2000년 5~10월(1.50% 포인트) 이후 22년여 만에 최대 역전 폭을 기록하게 됐다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "한미 기준금리차 1.5% 포인트로 역대 최대",
        "date": "2023.03.23. 오전 9:30",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 연방준비제도가 기준금리를 0.25% 인상하며 한국과 미국의 기준금리 차이가 1.5%포인트로 확대된 23일 오전 서울 중구 한국은행 딜링룸 모니터에 글로벌 주식시장 전망 문서가 띄워져 있다.    한국과 미국의 기준금리차는 2000년 5~10월(1.50% 포인트) 이후 22년여 만에 최대 역전 폭을 기록하게 됐다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "한미 기준금리차 1.5% 포인트로 역대 최대",
        "date": "2023.03.23. 오전 9:30",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 연방준비제도가 기준금리를 0.25% 인상하며 한국과 미국의 기준금리 차이가 1.5%포인트로 확대된 23일 오전 서울 중구 한국은행 딜링룸 모니터에 글로벌 주식시장 전망 문서가 띄워져 있다.    한국과 미국의 기준금리차는 2000년 5~10월(1.50% 포인트) 이후 22년여 만에 최대 역전 폭을 기록하게 됐다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "미 기준금리 0.25%P 인상, 한미 금리차 역대 최대",
        "date": "2023.03.23. 오전 9:29",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 연방준비제도가 기준금리를 0.25% 인상하며 한국과 미국의 기준금리 차이가 1.5%포인트로 확대된 23일 오전 서울 중구 한국은행 딜링룸 모니터에 글로벌 주식시장 전망 문서가 띄워져 있다.    한국과 미국의 기준금리차는 2000년 5~10월(1.50% 포인트) 이후 22년여 만에 최대 역전 폭을 기록하게 됐다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "미 기준금리 0.25%P 인상, 한미 금리차 역대 최대",
        "date": "2023.03.23. 오전 9:29",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 연방준비제도가 기준금리를 0.25% 인상하며 한국과 미국의 기준금리 차이가 1.5%포인트로 확대된 23일 오전 서울 중구 한국은행 딜링룸 모니터에 글로벌 주식시장 전망 문서가 띄워져 있다.    한국과 미국의 기준금리차는 2000년 5~10월(1.50% 포인트) 이후 22년여 만에 최대 역전 폭을 기록하게 됐다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "[특징주] 중국 황사 여파로 공기청정 관련주 강세",
        "date": "2023.03.23. 오전 9:29",
        "content": "황사로 뿌옇게 물든 중국 베이징 도심[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 중국에서 발생한 황사가 국내 대기에 영향을 미치면서 23일 장 초반 공기 청정 관련 종목들이 강세를 보이고 있다.    이날 오전 9시 13분 현재 코스닥시장에서 공기청정기 사업을 하는 위니아의 주가는 전 거래일 대비 5.62% 상승한 2천30원에 형성됐다.    또 다른 공기청정기 업체 위닉스(3.84%)와 관련 부품을 생산하는 에스피지(4.35%), 크린앤사이언스(2.73%) 등도 줄줄이 오르고 있다.    전날 중국 베이징 전역의 공기질지수(AQI)는 최악의 단계인 6급 '엄중 오염' 상태를 기록했다. 베이징의 평균 AQI는 측정할 수 있는 최악 수준인 500㎍/㎥를 나타내기도 했다.    국내도 짙은 황사의 영향을 피할 수 없는 상태다.    이날 국립환경과학원은 인천과 경기 북부는 미세먼지가 '매우 나쁨', 서울·경기 남부·충청·광주·전북은 '나쁨' 수준일 것으로 예상했다. 경기와 인천에는 전날 오후 5시를 기해 황사 위기 경보 '관심' 단계가 발령됐다.    이날 오후엔 서울과 경기 남부, 충남도 미세먼지가 매우 나쁨 수준에 접어들고 강원 영서는 오후부터, 강원 영동과 전남은 밤에 미세먼지가 나쁨 수준이 될 것으로 보인다.    ydhong@yna.co.kr"
    },
    {
        "title": "미 기준금리 0.25%P 인상, 한미 금리차 역대 최대",
        "date": "2023.03.23. 오전 9:29",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 연방준비제도가 기준금리를 0.25% 인상하며 한국과 미국의 기준금리 차이가 1.5%포인트로 확대된 23일 오전 서울 중구 한국은행 딜링룸 모니터에 글로벌 주식시장 전망 문서가 띄워져 있다.    한국과 미국의 기준금리차는 2000년 5~10월(1.50% 포인트) 이후 22년여 만에 최대 역전 폭을 기록하게 됐다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "KB證, 4월부터 해외주식 양도세 신고 무료로 대행",
        "date": "2023.03.23. 오전 9:29",
        "content": "휴대폰 알림톡으로 진행 과정도 안내\n\n\n\n서울 여의도 KB증권 사옥. 사진 제공=KB증권[서울경제] KB증권이 오는 4월 1일부터 해외주식 이용 개인고객을 대상으로 양도소득세 무료 신고대행 서비스를 실시한다고 23일 밝혔다.이번 서비스는 KB증권 해외주식 이용 개인 고객이면 누구나 신청할 수 있다. 신청 접수기간은 다음달 1일부터 30일까지다. 가까운 지점을 방문해 서비스를 신청하면 다른 증권사 보유 계좌도 함께 신고할 수 있다. KB증권은 양도소득세 신고대행의 모든 진행 과정을 휴대폰 알림톡 등으로 고객에게 알려준다.해외주식 매매로 발생한 손익 합산금액이 연간 기본공제액인 250만 원을 초과하는 투자자는 양도소득세 22% 과세 대상자가 된다. 매년 5월 양도소득세를 신고·납부해야 한다.이홍구 WM영업총괄본부장은 “해외주식 양도소득세 신고·납부에 어려움을 느끼는 고객들에게 무료 대행 서비스를 적극 활용하시길 권유한다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 이수화학, 에코프로비엠 시제품 공급 소식에 16% ↑",
        "date": "2023.03.23. 오전 9:29",
        "content": "[서울경제] 이수화학(005950)이 에코프로비엠(247540)에 전고체 배터리 소재 시제품을 공급했다는 소식에 장 초반 급등했다.23일 오전 9시 24분 이수화학은 전일 대비 16.24% 상승한 4만 5450원에 거래 중이다.이수화학이 황화물계 전고체 전해질의 핵심 소재인 ‘황화리튬(Li2S)’의 첫 시제품을 에코프로비엠에 공급했다는 소식이 영향을 미친 것으로 풀이된다. 이번에 공급한 물량은 전량 에코프로비엠의 파일럿(시험생산) 라인에 투입해 테스트 과정을 거칠 예정이다. 테스트 과정 이후 본격적인 공급으로 이어질 것으로 전망된다. 이수화학 관계자는 “이달부터 솔리드파워 등 해외 고객사에도 시제품을 제공할 계획”이라며 “고객사 내 테스트가 무사히 마무리되면 본격적인 수출 계약도 성사될 것으로 기대한다”고 했다.",
        "ticker": [
            "005950"
        ]
    },
    {
        "title": "낙폭줄인 코스피…2400선 회복",
        "date": "2023.03.23. 오전 9:26",
        "content": "[이미지출처=연합뉴스]소폭 하락 출발한 코스피지수가 낙폭을 줄여 2400선을 회복했다.23일 오전 9시19분 현재 코스피지수는 전거래일대비 0.53%(12.74 포인트) 내린 2404.22에 거래되고 있다. 이날 지수는 0.77%(18.69 포인트) 밀린 2398.27에 장을 출발했다.투자자별로는 개인과 기관이 각각 176억원, 41억원치 주식을 사들이고 있는 반면 외국인은 211억원치 주식을 순매도했다.시가총액 상위 10개 종목 중에서는 현대차(0.11%)를 제외한 전 종목이 일제히 내림세다.삼성전자(-0.65%),LG에너지솔루션(-0.70%), SK하이닉스(-1.50%), 삼성바이오로직스(-1.36%), 삼성SDI(-0.96%), LG화학(-0.14%), 삼성전자우(-0.95%),NAVER(-1.45%), 기아(-1.14%) 등이다.같은시각 코스닥지수는 0.25%(2.07 포인트) 하락한 811.36을 가리키고 있다. 이날 코스닥은 0.73%(5.90 포인트) 내린 807.53에 개장했다.개인 홀로 603억원치 주식을 순매수한 반면 외국인과 기관은 각각 301억원, 284억원치 주식을 내다팔았다.코스닥 시총 상위 10개 종목 중에서는 2차전지주의 약진이 돋보인다. 에코프로비엠(2.11%), 에코프로(4.75%), 엘앤에프(1.04%)는 상승을 기록하고 있는 반면 나머지 종목들은 하락을 기록중이다. 셀트리온헬스케어(-1.52%), HLB(-0.80%), 셀트리온제약(-1.14%), 카카오게임즈(-0.94%), 오스템임플란트(-0.05%), 펄어비스(-3.56%), 에스엠(-0.98%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 이수화학, 에코프로비엠 시제품 공급에 상승",
        "date": "2023.03.23. 오전 9:21",
        "content": "이수화학[이수화학 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 이수화학이 에코프로비엠에 전고체 배터리 소재 시제품을 공급한다는 소식의 영향으로 23일 주가가 상승하고 있다.     이날 오전 9시 15분 유가증권시장에서 이수화학은 전 거래일보다 12.15% 오른 4만3천850원에 거래되고 있다.     이수화학은 시험 설비 준공 후 생산한 황화리튬 시제품을 에코프로비엠에 공급했다고 21일 밝혔다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "005950"
        ]
    },
    {
        "title": "[특징주]에코프로, 테슬라 약세에도 6%대↑",
        "date": "2023.03.23. 오전 9:18",
        "content": "[이데일리 이정현 기자] 에코프로(086520)가 4거래일 연속 강세를 이어가며 6%대 강세를 보이고 있다. 자회사 에코프로비엠(247540) 역시 2%대 오름세다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시6분 현재 에코프로는 전 거래일 대비 6.07%(2만7500원) 오른 48만500원에 거래 중이다. 에코프로비엠은 2.34%(5000원) 오른 21만8500원이다. 두 종목은 지난 20일 이후 4거래일 연속 상승세를 이어가는 중이다.간밤 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의 결과 여파에 테슬라를 비롯한 주요 전기차 기업 주가가 하락했음에도 강세를 이어가는 중이다. 미국 증권시장에서 테슬라 주가는 3.25% 하락했으며 니콜라는 6.79% 빠졌다."
    },
    {
        "title": "코스피, 파월 발언 여파에 '흔들'…코스닥도 하락세",
        "date": "2023.03.23. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸.(사진=최혁 기자)간밤 제롬 파월 미국 중앙은행(Fed) 의장이 연내 금리인하는 Fed의 '기본 시나리오'가 아니라는 발언에 코스피가 하락하고 있다.23일 오전 9시12분 기준 코스피지수는 전 거래일보다 13.19포인트(0.55%) 하락한 2403.77에 거래되고 있다. 이날 지수는 전 거래일 대비 18.69포인트(0.77%) 내린 2398.27로 출발했다. 유가증권시장에서 외국인은 247억원 순매도 중이다. 개인과 기관은 각각 160억원, 128억원 매수 우위다.   시가총액 상위 종목 모두 하락 중이다. SK하이닉스, 삼성바이오로직스, 네이버 등은 1% 넘게 주가가 빠지고 있다. 삼성전자, LG에너지솔루션, 현대차 등도 소폭 하락 중이다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 1.30포인트(0.16%) 내린 812.13에 거래되고 있다. 지수는 전 거래일 대비 5.90포인트(0.73%) 하락한 807.53으로 출발했다.외국인과 기관은 각각 257억원, 249억원 순매도 중이며 개인은 515억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 10.1원 내린 1297.6원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 제롬 파월 미국 중앙은행(Fed) 의장의 연내 금리인하는 Fed의 기본 시나리오가 아니라고 못을 박자 하락했다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.63% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.65%, 1.6% 밀렸다.Fed는 이날 공개한 새 점도표를 통해 추가 금리인상이 한 번밖에 남지 않았을 가능성을 시사했으나 파월 의장은 \"우리가 금리를 더 올릴 필요가 있다면 그렇게 할 것\"이라며 인플레이션과의 전쟁은 끝나지 않았음을 시사했다.침체 우려 속에 10년물 미 국채 금리는 3.6%대에서 3.5% 아래로, 2년물 미 국채 금리는 4.1%대에서 4% 선 밑으로 각각 내려갔다.서상영 미래에셋증권 연구원은 \"미 증시가 경기에 대한 우려가 부각되며 부진한 모습을 보인 점은 한국 증시에 부담이나 그럼에도 Fed의 금리인상 기조가 종료를 앞두고 있다는 점은 한국 증시에 긍정적 영향을 줄 것으로 전망한다\"며 \"이를 감안한 한국 증시는 0.5% 내외 하락 출발 후 원화 강세 등에 힘입어 낙폭이 축소될 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]엘컴텍, '금값 역대 최고치 전망' 외신 보도에 7%대 강세",
        "date": "2023.03.23. 오전 9:17",
        "content": "[이데일리 이용성 기자] 금값이 곧 역대 최고치를 기록할 가능성이 높아진다는 한 외신 보도에 엘컴텍(037950)이 강세다. \n\n\n\n23일 마켓포인트에 따르면 오전 9시14분 현재 엘컴텍은 전 거래일 대비 7.41% 오른 1898원에 거래 중이다. 엘컴텍은 몽골 현지에서 금이 매장된 광구 탐사권을 보유하고 있어 금 관련 주로 분류된다.앞서 실리콘밸리은행(SVB)사태에 이어 3월 FOMC를 앞두고 대표적인 안전자산인 금으로 투자자들이 대거 이동한 가운데 미국 CNBC는 22일(현지시간) 금이 곧 역대 최고치를 기록할 가능성이 높아지고 있다고 보도했다. 해당 보도에선 연방준비제도가 예측한 올해 미국의 최종금리가 5.1%라는 점을 고려해 볼 때, 앞으로 금리 인상을 한 번 정도 더 진행한 후에 중단할 수 있다며 향후 달러화와 10년물 국채금리가 하락하고, 금 가격이 상승할 수 있다는 취지의 내용이 담겼다."
    },
    {
        "title": "코스피·코스닥지수·환율 내림세로 장 출발",
        "date": "2023.03.23. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 23일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피·코스닥 지수와 원/달러 환율 모두 내림세로 거래를 시작했다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·코스닥지수·환율 내림세로 장 출발",
        "date": "2023.03.23. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 23일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피·코스닥 지수와 원/달러 환율 모두 내림세로 거래를 시작했다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 하락세로 시작",
        "date": "2023.03.23. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 23일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 표시돼 있다.     이날 코스피는 2,400선을 내주며 거래를 시작했다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·환율 내림세로 장 출발",
        "date": "2023.03.23. 오전 9:15",
        "content": "(서울=연합뉴스) 김도훈 기자 = 23일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 2,400선을 내주며 개장했고 서울 외환시장에서 원/달러 환율도 내림세로 거래를 시작했다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·환율 내림세로 장 출발",
        "date": "2023.03.23. 오전 9:15",
        "content": "(서울=연합뉴스) 김도훈 기자 = 23일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 2,400선을 내주며 개장했고 서울 외환시장에서 원/달러 환율도 내림세로 거래를 시작했다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "[특징주]클리노믹스, 맞춤형 암백신 기술 개발에 19%대↑",
        "date": "2023.03.23. 오전 9:13",
        "content": "[이데일리 김응태 기자] 클리노믹스가 암백신 치료 기술을 확보했다는 소식에 강세다. 23일 마켓포인트에 따르면 오전 9시9분 클리노믹스(352770)는 전날보다 19.15% 상승한 9020원에 거래되고 있다. 클리노믹스는 자회사 제로믹스가 ‘맞춤형 암백신 시스템’ 기술 개발에 성공했다고 이날 밝혔다. 회사 측은 7개의 특허로 이뤄진 해당 기술이 기존보다 30% 이상 높은 면역반응 정확도를 가졌다고 설명했다. 색종과 폐암으로 이뤄진 평가 데이터를 대상으로 면역원성 양성예측도를 평가한 결과, 제로믹스 기술은 상위 10개 및 상위 20개 양성예측도에서 기존 기술보다 각각 50%, 33.3% 높은 정확도를 보였다고 부연했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피·환율 내림세로 장 출발",
        "date": "2023.03.23. 오전 9:12",
        "content": "(서울=연합뉴스) 김도훈 기자 = 23일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 2,400선을 내주며 개장했고 서울 외환시장에서 원/달러 환율도 내림세로 거래를 시작했다. 2023.3.23    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 파월 '금리인하 없다' 발언에 하락 출발…2400선 공방",
        "date": "2023.03.23. 오전 9:11",
        "content": "2400선서 오르락내리락외국인 나홀로 순매도보험·비금속·의류만 상승‥나머지 업종 하락SK하이닉스·삼바 등 1%대↓[이데일리 양지윤 기자] 코스피 지수가 하락 출발했다. 제롬 파월 연방준비제도(Fed) 의장이 은행권 위기에 따른 경기 악영향 가능성을 거론, 연내 기준금리 인하 기대에는 선을 그으면서 투심이 위축된 것으로 풀이된다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시7분 현재 코스피 지수는 전 거래일대비 17.54포인트(0.73%) 내린 2399.42을 기록하고 있다. 지수는 장 초반 2390선과 2400선을 오르내리며 공방전이 펼쳐지고 있다.미국 증시가 “금리인하는 없다”는 파월 의장 발언에 약세 마감한 게 국내 투심에도 영향을 준 것으로 풀이된다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.63% 하락한 3만2030.11에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.65% 떨어진 3936.97에 거래를 마쳤다. 기술주 위주의 나스닥 지수는 1.60% 내린 1만1669.96을 기록했다.미 연준은 연방공개시장위원회(FOMC) 정례회의를 통해 기준금리를 25bp(1bp=0.01%포인트) 인상하며 올해 최종금리 전망치를 5.1%로 제시했다.서상영 미래에셋증권 연구원은 “연준이 금리인상 후 유지를 지속하겠다는 점이 높아지자 미 증시에서 지역 은행들을 중심으로 낙폭이 확대되며 은행 리스크가 높아진 게 국내 증시에 부담 요인”이라고 설명했다. 수급 주체별로는 기관이 138억원, 개인이 35억원 순매수 중이다. 외국인은 174억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 118억원 매도 우위를 기록 중이다.업종별로는 보험, 비금속광물 섬유와 의복만 1% 미만 오르고 있다. 나머지 업종은 하락하고 있다. 증권이 1%대 떨어지고 있고, 의약품, 통신업, 의료정밀 등이 1% 미만 내리고 있다.시가총액 상위종목들은 하락세다. 삼성전자(005930)가 1% 미만 떨어지고 있고, SK하이닉스(000660), 삼성바이오로직스(207940), 삼성SDI(006400) 등이 1%대 빠지고 있다. 반면 LG전자와 현대중공업(329180)은 1% 미만 오르고 있다.",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[특징주]초록뱀이엔앰, 관리종목 해제에 15% 강세",
        "date": "2023.03.23. 오전 9:09",
        "content": "[이데일리 김인경 기자] 초록뱀이앤엠(131100)이 23일 장 초반 강세를 보이고 있다. 전날 관리종목에서 해제되며 투심이 살아나는 모습이다. 마켓포인트에 따르면 오전 9시 7분 초록뱀이앤엠은 전 거래일 보보일다 440원(15.17%) 오른 3340원에 거래되고 있다. 전날 한국거래소 코스닥 시장본부는 초록뱀이앤엠의 소속부가 관리종목에서 중견기업부로 바뀐다고 밝힌 바 있다. 거래소는 최근 3사업연도중 2사업연도에서 자기자본 50% 초과 법인세비용차감전계속사업손실 발생 사유가 해소된 만큼, 관리종목에서 해제한다고 설명했다. 초록뱀이앤엠은 전날 사업보고서를 내고 작년 연결 기준 영업이익이 흑자로 전환해 32억5000만원을 기록했다고 밝혔다."
    },
    {
        "title": "코스닥, 7거래일만 하락 전환…외인·기관 '팔자' 속 810선",
        "date": "2023.03.23. 오전 9:08",
        "content": "개인 홀로 '사자'…업종별·시총상위주 하락 우위디지털컨텐츠·반도체·제약·오락문화 1%대 내려HLB·펄어비스 2%대↓…에코프로주 1~2%대↑[이데일리 이은정 기자] 23일 코스닥 지수가 7거래일 만에 하락 전환해 움직이고 있다. 간밤 미 증시는 3월 연방공개시장위원회(FOMC)에서 예상대로 0.25%포인트 금리 인상이 단행된 가운데 연내 금리 인하를 고려하고 있지 않다는 연방준비제도(Fed) 발언과 은행 사태 관련 예금 보호 포괄적 보험은 없다는 옐런 재무장관의 발언 여파로 일제히 하락했다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 2.98포인트(0.37%) 하락한 810.45를 기록하고 있다. 이날 지수는 807선에서 출발했다.간밤 뉴욕증시 주요 지수는 급락세를 보였다. 다우존스 30 산업평균지수는 전거래일 대비 1.63% 하락한 3만2030.11에 마감했다.대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.65% 떨어진 3936.97,. 기술주 위주의 나스닥 지수는 1.60% 내린 1만1669.96을 기록했다.한지영 키움증권 연구원은 “이날 중립이상의 결과를 냈던 3월 FOMC 결과에도, 옐런 재무장관의 태세 전환 발언에 따른 미국의 추가적인 중소형 은행 뱅크런 불확실성 등으로 변동성 확대 장세를 전개할 전망”이라며 “장중에도 미국 중소형 은행 관련 뉴스플로우, 선물 시장 변화에 영향을 받을 것을 보이는 가운데, 통상적으로 FOMC 이후 시장 참여자들간 증시 및 금리 경로를 수정하는 과정에서 변동성이 출현하는 만큼, 관망이 유효하다”고 말했다.수급별로는 외국인 38억원, 기관은 78억원 팔아치우고 있다. 개인은 109억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 13억원 매도 우위를 보이고 있다. 업종별로는 전반이 하락세다. 종이목재, 디지털컨텐츠, 화학, 반도체, 방송서비스, 통신방송서비스, 오락문화, 제약, 컴퓨터서비스는 1%대 하락하고 있다. 정보기기, IT H/W, 금속, IT부품, 의료정밀기기, 비금속, 음식료담배, 제조, 섬유의류, 건설, 유통은 1% 미만 내리고 있다. 금융, 일반전기전자는 1%대 오르고 있다. 시총상위주들은 전반이 하락 우위다. HLB(028300), 펄어비스(263750)는 2%대 하락하고 있고 셀트리온헬스케어(091990), 셀트리온제약(068760), 카카오게임즈(293490), 에스엠(041510), 케어젠(214370) 등은 1%대, 오스템임플란트(048260), JYP Ent.(035900)는 1% 미만 내리고 있다. 에코프로(086520)는 2%대 오르고 있고 에코프로비엠(247540)은 1%대, 엘앤에프(066970)는 1% 미만 상승 중이다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피, 0.7% 하락한 2,390대로 출발",
        "date": "2023.03.23. 오전 9:05",
        "content": "지난 22일 오후 서울 중구 하나은행 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 23일 미국 연방공개시장위원회(FOMC) 결과에 0.7% 하락하며 2,390대에서 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 17.43포인트(0.72%) 떨어진 2,399.53을 나타내고 있다.    지수는 전장보다 18.69포인트(0.77%) 내린 2,398.27에 개장했다.    같은 시각 코스닥지수는 전장보다 5.36포인트(0.66%) 떨어진 808.07이다.    norae@yna.co.kr"
    },
    {
        "title": "\"CJ, 올리브영 IPO 재추진 기대감 커\"",
        "date": "2023.03.23. 오전 8:57",
        "content": "[흥국증권 보고서]\n\n\n\n[서울경제] 흥국증권은 23일 CJ(001040)에 대해 \"자회사인 올리브영 성장과 기업공개(IPO) 재추진 기대감이 크다\"고 분석했다. 목표주가와 투자의견은 12만원과 매수를 유지했다. 황성진 흥국증권 연구원은 \"비상장 자회사 중 올리브영의 높은 성장세가 지속되면서 연기했던 IPO의 재추진 가능성이 높아지고 있다는 점\"이라며 \"올리브영은 온라인과 오프라인의 공격적인 동시 확장 전략이 성공적으로 수행되면서 탈코로나 시대의 새로운 소비 트렌드를 견인하고 있다\"고 말했다. 올리브영의 지난해 4분기 매출액은 7710억 원으로 전년보다 30.4% 늘었다. 순이익은 555억원으로 같은기간 111.8% 늘며 폭발적인 성장세를 보이고 있다. 지난해 연간으로도 매출 31.7%, 순이익 117.0% 성장을 거뒀다. 거리두기 해제에 따른 리오프닝 기조, 경쟁업체들의 철수 등 우호적 영업환경과 매분기 30% 수준의 매출 증가폭으로 입증되고 있는 경쟁력을 고려할 때, 당분간 올리브영의 성장세는 지속될 것으로 전망됐다. 황 연구원은 \"지난 해 철회했던 IPO 시도 또한 재추진될 가능성이 높은 것으로 판단되며, 성공 가능성 역시 높아지고 있는 것으로 평가된다\"고 말했다. CJ올리브영은 CJ(51.15%)와 글랜우드프라이빗에쿼티(22.56%), CJ 오너 일가가 거의 모든 지분을 보유하고 있다. CJ올리브영은 2022년 8월 기업공개(IPO) 기업가치를 제대로 평가받기 어렵다는 이유로 상장 계획을 철회했다.",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "\"美 금리인상 사이클 막판 국면 진입\"",
        "date": "2023.03.23. 오전 8:47",
        "content": "[유진투자증권 보고서]\n\n\n\n[서울경제] 유진투자증권은 23일 미국 연방준비제도(Fed·연준)의 금리인상 사이클이 후반부에 들어섰다고 분석했다. 긴축이 완화하며 주식 시장에서는 가치주보다는 성장주가 좋은 성과를 낼 것으로 내다봤다. 허재환 유진투자증권 연구원은 \"성명서를 보면, 금리인상의 후반부에 진입했음을 시사한다\"면서 \"금리인상 지속이라는 문구에서 약간의 추가 긴축이라는 문구로 교체했다\"고 했다. 그는 이어 \"3월 점도표에서 기준금리 중간값 전망(5.1%)이 이전과 달라지지 않은 것과 같다\"고 말했다. 3월 연방공개시장위원회(FOMC)에서 연준은 2회 연속 25bp(1bp=0.01%포인트) 인상을 단행했다. 미국 기준금리는 4.75~5.0%로 결정됐다. 허 연구원은 \"다만 파월 의장이 모호한 단어를 이전보다 자주 사용함으로써, 은행위기 이후 향후 전망의 불확실성이 높아졌음을 시사했다\"고 했다.스타일별로는 가치주보다 성장주가 주목받을 것으로 봤다. 허 연구원은 \"주식시장에서는 상승대열을 유지하는 종목 수가 줄어들 것으로 보인다\"면서 \"가치주보다 성장주에 대한 관심이 필요하다\"고 했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[굿모닝 증시]3월 FOMC 시장은 안도…변동성 확대는 주의",
        "date": "2023.03.23. 오전 8:36",
        "content": "제롬 파월 미국 연방준비제도(Fed) 의장의 입에 전일 뉴욕증시는 또 한번 출렁였다. 팩위스트 여파로 지역은행들에 대한 부담 속 하락 출발 했으나, 3월 연방공개시장위원회(FOMC) 결과가 예상대로 0.25%포인트 금리 인상으로 발표되면서 뉴욕 증시는 안정을 찾았다. 하지만 파월 Fed 의장이 금리 인하는 없다는 발언을 수차례 하면서 금융주 중심으로 낙폭을 확대했다. 다우존스30지수는 -1.63%, 나스닥 -1.60%, 스탠더드앤드푸어스(S&P)500지수 -1.65%로 마감했다.미 증시가 파월 의장의 발언으로 경기 침체 우려가 부각되며 부진한 모습을 보인 점은 우리 증시에 부담으로 작용할 것으로 보인다. 더불어 Fed가 금리 인상 후 높은 금리 수준을 유지하겠다고 밝힌 점이 부각되면서 최근 시장에 부담 요인으로 작용했던 은행 리스크가 커진 점도 우리 증시에 부담으로 작용할 것으로 보인다. 그럼에도 Fed가 금리 인상 기조 종료를 앞두고 있다는 점은 긍정적 영향을 줄 것으로 전망된다. 이에 우리 증시는 0.5% 내외 하락 출발 후 원화 강세 등에 힘입어 낙폭을 축소할 것으로 보인다.\n\n\n\n[이미지출처=로이터연합뉴스]서상영 본부장 “코스피, 0.5% 내외 하락 출발 후 낙폭 축소”미 증시가 파월 의장의 금리 인하는 없다는 발언으로 경기 침체 우려가 부각돼 부진한 모습을 보인 점은 우리 증시에 부담 요인이다. 특히 은행 시스템이 여전히 견조하다고 주장했으나, 이번 사태로 신용 조건이 악화하고 있다는 점, 경기 연착륙 가능성 역시 불확실하다고 한 점 또한 부담이다. Fed의 고금리 유지 방침에 은행 리스크가 커진 점도 우리 증시에 부담으로 작용할 것으로 전망된다.그럼에도 Fed의 금리 인상 기조가 종료를 앞두고 있다는 점은 우리 증시에 긍정적 영향을 줄 것으로 보인다. 특히 이런 기조가 결국 달러화 약세를 부각하고, 원화 강세 가능성이 크다는 점도 우호적이다.\n\n\n\n[이미지출처=로이터연합뉴스]한지영 연구원 “증시 하단 2300선 견고하나 변동성 장세”시장의 초미의 관심사였던 3월 FOMC는 덜 매파적이었다고 평가할 수 있다. 파월 의장의 발언을 살펴보면 실리콘밸리은행(SVB) 사태가 그를 덜 매파적으로 전환하게 만드는 명분을 제공했다. 다만, FOMC 결과만 놓고 봤을 때 시장 친화적인 환경이 조성될 법했으나, 옐런 장관의 “전액 예금 보장을 고려하지는 않고 있다”는 태세 전환 발언이 장 후반 미 증시 급락을 초래했던 것으로 보인다.시스템 리스크 가능성이 여전히 크지 않은 만큼 우리 증시 하단이 견조할 것이란 기존의 전망은 유효하다. 다만, 지수 하단 자체는 2300선 아래로 쉽게 내려가지는 않겠으나, 지수 범위 내에서 주가 진폭이 확대될 수 있음은 유의해야 한다. 미국 중소형 은행들의 뱅크런 불확실성, 예금보장 확대를 둘러싼 정치적 노이즈 등이 변동성을 유발할 것으로 예상된다. 현금의 중요성이 커지고 있는 시기인 만큼, 빅테크 성장주와 같이 양호한 실적 전망 및 현금흐름이 견조한 기업들을 중심으로 증시 대응 전략을 수립하는 것이 적절하다.오늘 국내 증시는 중립 이상의 3월 FOMC 결과에도 옐런 장관의 태세 전환 발언에 따른 미국 중소형 은행 뱅크런 불확실성 등으로 변동성 장세를 연출할 것으로 보인다. 장중에도 미국 중소형 은행 관련, 선물 시장 변화 등에 영향을 받을 것으로 보이는 가운데 통상 FOMC 이후 시장 참여자들 간 증시 및 금리 경로를 수정하는 과정에서 변동성이 출현하는 만큼, 관망하는 편이 나을 것으로 판단된다."
    },
    {
        "title": "美 금리인상+은행위기 우려…K증시 변동성 확대 전망 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.03.23. 오전 8:13",
        "content": "사진=게티이미지뱅크22일(현지시간) 미국 증시는 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 결과 발표 영향으로 하락 마감했다. \"연내 금리인하는 없다\"는 파월 의장이 발언이 나온후 하락 폭이 커졌다. 23일 국내 증시는 금리 인상 결과 등을 소화하며 변동성 장세가 이어질 전망이다. ■ 국내 증시 하락 출발 전망MSCI 한국 지수 ETF는 0.61%, MSCI 신흥 지수 ETF는 0.39% 상승했다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1295.35원으로 이를 반영하면 원달러 환율은 13원 하락 출발, 코스피는 0.5% 내외 하락 출발할 것으로 예상했다.그는 \"미 증시가 파월 의장이 금리 인하는 없다는 발언을 지속적으로 언급한 가운데 경기에 대한 우려가 부각되며 부진한 모습을 보인 점은 한국 증시에 부담으로 작용할 것\"이라며 \"특히 이번 사태로 인해 은행 신용 조건이 악화되고 있다는 점을 언급했고, 경기 연착륙 가능성 또한 높지만 여전히 불확실하다고 주장한 점도 부담이 될 것\"이라고 말했다. 이어 \"다만 미국이 금리인상 기조가 종료를 앞두고 있다는 점은 한국 증시에 긍정적인 영향을 줄 것으로 전망된다\"며 \"이러한 기조가 결국 달러화의 약세를 부각시키고 있어 원화 강세 가능성이 높다는 점은 우호적\"이라고 평가했다.한지영 키움증권 연구원은 \"금일 중립 이상의 결과를 냈던 3월 FOMC 결과에도, 옐런 재무장관의 태세 전환 발언에 따른 미국의 추가적인 중소형 은행 뱅크런 불확실성 여파로 변동성 확대 장세를 전개할 것\"이라며 \"장중 미국 중소형 은행 관련 뉴스플로우, 선물 시장 변화에 영향을 받을 것\"이라고 내다봤다.염승환 이베스트투자증권 이사는 \"국내 증시는 옐련 발언 우려 등으로 0.5% 하락 출발할 것으로 예상된다\"며 \"국내외 증시는 미국 은행 리스크가 더 확대되지 않을 것이라는 기대로 상승했었는데 이러한 요인이 다시 우려로 바뀌고 있어 부담\"이라고 분석했다.이어 \"은행 리스크의 완전 해소까지는 시간이 필요한 상황\"이라며 \"한국 수출도 여전히 부진해 주가의 추세적 상승은 시간이 필요한만큼 종목장세가 당분간 더 이어질 가능성이 높다\"고 내다봤다. ■ 美, 금리 0.25%P 또 인상미국 중앙은행(Fed)이 22일(현지시간) 기준금리를 0.25% 포인트 또 인상했다. 애초 '빅스텝(한꺼번에 금리를 0.5%포인트 올리는 것)' 전망이 많았으나 실리콘밸리은행(SVB) 등의 파산 사태로 금융 불안이 계속되자 시장에서 예상한 대로 '베이비스텝(한꺼번에 금리를 0.25% 포인트 올리는 것)'을 밟은 것이다.Fed는 이날 연방공개시장위원회(FOMC) 정례회의 뒤 성명을 통해 기준 금리를 현재보다 0.25%포인트 높은 4.75~5.00%로 올렸다. 이로써 연준의 기준금리는 2007년 이후 다시 최고 수준을 기록하게 됐다.금융 불안 상황은 연준의 향후 금리 전망에도 영향을 미쳤다. FOMC 위원들의 금리 인상 전망을 보여주는 지표인 점도표(dot plot)상의 올해 말 금리 예상치(중간값)는 5.1%였다. 이는 직전인 지난해 12월 예상치와 같은 수준이며 당초 시장 전망보다는 낮은 것이다. 점도표에서는 내년 말 기준 금리 전망치는 4.3%, 2025년말 전망치는 3.1%를 각각 기록했다.점도표상의 개별 FOMC 위원의 전망을 보면 현 18명의 위원 중 10명이 올해말 금리를 5.00~5.25%로 봤다. 경제전망요약(SEP) 자료에서 올해 말 물가상승률 전망치를 3.3%로 제시했다. 이는 직전인 지난해 12월 전망(3.1%)보다 다소 올라간 것이다. 올해 실질 국내총생산(GDP) 증가율 전망치는 0.4%로 직전보다 0.1%포인트 낮아졌다. 올해 실업률 전망치도 작년 12월 4.6%에서 이번에는 4.5%로 하향됐다.한편 미국의 베이비스텝으로 한국과의 기준금리 차는 기존 1.25%포인트에서 1.5%포인트로 확대됐다. 이에 따라 한미간 금리는 2000년 5~10월(1.50% 포인트) 이후 22년여 만에 최대 역전 폭을 기록하게 됐다. 지난달 기준금리를 3.5%로 동결한 한국은행에 대한 금리 인상 압박이 커질 것으로 관측된다. ■ 파월 \"연내 금리인하 없어\"제롬 파월 미국 중앙은행(Fed) 의장은 22일(현지시간) 미국 은행 시스템 위기 확산을 막기 위해 \"모든 수단\"을 사용하겠다며 강력한 대응 의지를 밝혔다. 그와 동시에 인플레이션 지속 가능성을 우려하며 시장의 연내 금리인하 기대감에 선을 그었다. 은행발(發) 불안 심리와 인플레이션 압력 등 '두 마리 토끼'를 모두 잡으려는 포석으로 풀이된다.파월 의장은 이날 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견 모두발언에서 \"우리는 계속 은행 시스템 여건을 긴밀히 모니터링할 것\"이라며 \"(은행 시스템의) 안전과 건전성을 유지하기 위해 필요한 모든 수단을 사용할 준비가 됐다\"고 말했다.최근 실리콘밸리은행(SVB) 붕괴를 시작으로 촉발된 중소 지역은행들의 잇따른 위기설에는 \"탄탄한 자본과 유동성을 보유한 우리의 은행 시스템은 건전하고 강력하다\"고 강조했다.SVB 사태 직전까지만 해도 빅스텝(한 번에 0.5%포인트 금리인상) 가능성을 시사하던 파월 의장은 이날 0.25%포인트 금리인상을 최종 결정하기 전까지 \"금리 동결도 검토했었다\"고 인정했다.그러나 그는 \"우리는 물가 안정 복원에 전념하고 있다\"면서 \"우리 행동과 말에 대한 신뢰를 유지하는 일이 중요하다\"며 연준의 물가 안정 의지에 대한 시장 신뢰를 유지하기 위해 인상을 선택했다고 설명했다.시장에서는 최근 은행 사태들을 계기로 연준이 연내 상당폭 금리인하에 나설 것으로 보고 있으나, 이러한 전망은 '틀렸다'는 게 파월 의장의 답변이었다.파월 의장은 \"(FOMC 회의) 참석자들이 올해 중 금리인하를 전망하지 않는다는 것이 가장 유력한 시나리오\"라면서 현재 연내 인하를 고려하지 않는다고 밝혔다. 오히려 \"우리가 금리를 더 올릴 필요가 있다면 그렇게 할 것\"이라면서 추가 인상 여지를 열었다. ■ 美 증시, FOMC 결과에 하락…나스닥 1.6%↓ 마감22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스지수는 전장보다 530.49포인트(1.63%) 하락한 32030.11로 장을 마쳤다. S&P500지수는 전장보다 65.90포인트(1.65%) 떨어진 3936.97로, 나스닥지수는 전장보다 190.15포인트(1.60%) 밀린 11669.96으로 거래를 마감했다.투자자들은 FOMC 정례회의 결과를 주시했다. 현 수준에서 금리를 0.25%포인트 한 차례 더 올릴 것이라는 전망이 힘을 얻었다. 이러한 결과에 국채금리는 큰 폭으로 하락했고, 달러화도 약세를 보였다. 최종 금리 예상치가 시장의 예상보다 낮은 데다 신용 환경 긴축에 따른 금리 인하 가능성도 커졌기 때문이다.퍼스트 리퍼블릭 은행의 주가가 15% 이상 하락했고, 코메리카와 US 뱅크, 자이언스 뱅크, 리전스 파이낸셜 등이 모두 6~8%가량 하락했다. S&P500지수 내 11개 업종이 모두 하락했고, 부동산과 금융주가 각각 3%, 2% 이상 하락하며 약세를 주도했다. 게임스톱의 주가는 2년 만에 분기 순이익을 달성하고 매출총이익률이 크게 높아졌다는 소식에 35% 이상 올랐다. ■ 옐런 태세전환?...\"모든 은행 예금 보호하는 '포괄적보험'은 고려 안해\"재닛 옐런 미 재무장관은 22일(현지시간) 실리콘밸리은행(SVB)과 시그니처은행 파산 사태에 따른 금융 시장 불안과 관련, 모든 은행 예금을 보호하는 '포괄적 보험(blanket insurance)'은 고려하지 않는다고 밝혔다.옐런 장관은 이날 상원 세출위원회 금융소위 청문회에 출석해 \"모든 은행 예금을 보호하는 포괄적 보험과 관련해 어떤 것도 논의하거나 고려한 바가 없다\"며 \"이는 우리가 추구하는 바가 아니다\"라고 말했다.미국 정부는 앞서 최근 파산한 두 은행의 예금보장대상이 아닌 무보험 예금에 대해서도 보호 방침을 정하고, 유사한 처지에 있는 중소 은행 예금에 대해서도 새로운 유동성 공급 조치를 취하기로 한 바 있다.블룸버그통신에 따르면 재무부는 현재 의회 동의 없이 일시적으로 현행 25만달러인 보호대상 예금의 한도를 높이는 방안을 검토 중이다. 연방예금보험공사(FIDC)의 예금 보장 한도를 영구적으로 바꾸기 위해서는 의회 동의가 필요하지만, 일시적 한도 완화를 위해서는 재무부가 보유하고 있는 300억달러 규모의 외환안정기금으로 충당이 가능하다.옐런 장관은 그러나 \"은행 사태가 연쇄적인 뱅크런(대규모 인출 사태)으로 표상되는 시스템 위기로 간주할 때에야 FIDC가 모든 예금을 보호하는 것을 허락할 수 있을 것\"이라며 포괄적 보험 적용에는 분명히 선을 그었다.",
        "ticker": [
            "001680",
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "SVB파산후 국내 증시자금 2조5천억원 감소…외인자금 이탈",
        "date": "2023.03.23. 오전 8:04",
        "content": "외국인, 코스피·코스닥서 1조3천억원 순매도\"변동성 장세…향후 물가 잡히면 SVB발 신용위험도 점차 완화할 것\"\n\n\n\n[AFP=연합뉴스](서울=연합뉴스) 윤선희 기자 = 미국 실리콘밸리은행(SVB) 파산 사태 이후 국내 증시 자금이 2조5천억원 가까이 빠져나갔다.    23일 한국거래소에 따르면 지난 20일 기준 투자자예탁금 등 국내 증시 자금은 모두 131조8천803억원으로 집계됐다.    이는 SVB가 파산한 지난 10일 134조3천556억원보다 2조4천753억원(1.84%) 감소한 수치다.     특히 증시 투자자예탁금이 48조3천254억원에서 46조2천526억원으로 2조728억원(4.29%) 줄었다.     연초 들어 국내 증시에서 주식을 사들이던 외국인의 투자자금 이탈도 두드러졌다. 외국인은 SVB 파산 이후 코스피와 코스닥시장에서 1조3천억원가량의 주식을 순매도했다.     이달 들어 외국인이 코스피와 코스닥시장에서 매도 우위를 보이면서 연초 이후 현재까지 외국인의 순매수 규모는 6조2천억원대로 줄어들었다.    증시 자금이 줄어들고 외국인이 주식을 파는 것은 미국 중소은행 파산을 시작으로 금융권 위기감이 확산하면서다.     미국 캘리포니아주 금융보호혁신국은 지난 10일(현지시간) 불충분한 유동성과 지급불능을 이유로 SVB를 폐쇄하고 미 연방예금보험공사(FDIC)를 파산 관재인으로 임명했다.    미국 내에선 SVB 파산 이후 시그니처은행도 무너지고 퍼스트 리퍼블릭 은행의 위기설까지 불거지는 등 중소은행을 중심으로 금융 불안이 가중되고 있다.    여기에 스위스 글로벌 투자은행인 크레디트스위스가 유동성 위기로 UBS에 넘어가면서 위기감은 전 세계 금융권으로 확산하고 있다.     김성환 신한투자증권 연구원은 \"미국 실버게이트 청산에서 시작된 은행시스템에 대한 우려는 미국 지역은행을 거쳐 유럽과 크레디트스위스로 옮겨가는 모양새\"라며 \"금융시장이 시스템 취약 우려를 자체적으로 해소하려면 불안한 곳이 없는지 검증할 시간이 필요하다\"고 말했다.    그러면서 \"과거 경험적으로 신용 위험이 한 번 부각되면 잠잠해지는데 두 달 정도의 시간이 걸렸다\"고 덧붙였다.    이달 들어 각국 증시 등락률을 보면 미국 나스닥지수(4.22%), 러시아(RTS·2.94%), 코스닥지수(1.95%), 사우디아라비아(Tadawul·1.64%) 등 4개를 제외한 나머지 국가의 주가지수가 모두 하락했다.    이달에 코스피는 1.63% 떨어져 다우지수(0.31%)보다 낙폭이 컸다. 코스닥지수는 1.95% 올랐지만 나스닥지수(4.22%) 상승 폭의 절반에 못 미친다.    이외 독일(-0.72%), 프랑스(-1.68%), 중국(상해종합·-1.71%), 일본(닛케이255·-2.07%), 인도(-2.25%), 이탈리아(-2.79%), 캐나다(-2.99%), 브라질(-3.24%), 호주(-4.21%), 영국(-4.78%), 터키(-7.82%) 등 주요국 지수가 일제히 하락했다.    이런 상황에서 미국 중앙은행인 연방준비제도(Fed·연준)는 금리 인상 기조를 유지했다.     연준은 22일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열고 기준금리를 연 4.75∼5.00%로 0.25%포인트 올렸다.    공동락 대신증권 연구원은 \"연준의 결정은 금융 시스템 위험의 확산 가능성에도 누적된 물가 문제에 대한 대응이 당장 더 시급하다는 판단에 따른 행보\"라고 말했다.    그는 그러나 \"연준이 최종금리 수준을 종전과 동일하게 유지한 것을 보면 금리 인상 사이클이 마무리 단계에 진입한 것으로 보인다\"고 강조했다.    강대석 유안타증권 연구원은 \"금리 인상 사이클의 종료 시점이 다가오고 있다는 관점에서 주식과 채권가격에 긍정적인 환경이 조성될 것\"이라고 전망했다.    점도표를 통해 연준위원들이 밝힌 평균적인 수준의 최종금리는 연 5.1%(상한 기준 5.25%)로 이전에 제시된 수준과 동일하다.    박상현 하이투자증권 연구원은 \"신용 위험 우려로 촉발된 변동성 장세는 당분간 지속될 것으로 보이지만 앞으로 물가지표의 추가 둔화 등이 확인되면 금융시장은 금리 인상 중단 기대감을 본격적으로 반영하는 동시에 SVB발 신용위험도 점진적으로 완화할 것\"이라고 기대했다. 증시 자금 추이                                        (단위:백만원)\n\n\n\n    indigo@yna.co.kr",
        "ticker": [
            "003540",
            "003470"
        ]
    },
    {
        "title": "\"반도체, 하반기 공급 축소에 수급개선 효과\"",
        "date": "2023.03.23. 오전 8:02",
        "content": "KB증권 보고서[이데일리 김인경 기자] 반도체업종이 하반기 공급 축소 효과로 수급 개선 효과를 누릴 것이라는 전망이 나왔다. 23일 김동원KB증권 연구원은 “메모리 반도체 수급은 2분기 이후 재고감소와 공급축소 효과로 개선이 예상된다”면서 “이는 고객사 재고부담이 완화되는 가운데 메모리 반도체 가격 하락 폭도 2분기 이후 둔화될 것으로 전망되기 때문”이라고 설명했다. 또 메모리 반도체 제조사들의 공급축소 효과는 3분기부터 수급에 반영될 것이라는 판단이다. 그는 “이에 따라 삼성전자(005930), SK하이닉스(000660)는 상반기 실적둔화가 불가피하지만, 반도체 주가의 선행성을 고려할 때 하반기 수급개선에 초점을 둔 종목대응이 필요할 전망”이라고 말했다. KB증권은 삼성전자의 연간 영업이익이 전년보다 77% 가량 줄어든 9조8000억원, SK하이닉스는 전년 대비 적자 전환한 11조3000억원의 영업손실을 거둘 것이라 내다봤다. 뿐만 아니라 최근 반도체 업황의 상황은 나쁘지 않다는 평가다.  김 연구원은 “22일 미국 상무부 반도체 지원법안 (CHIPS Acts)의 가드레일 (안전장치) 세부조항이 발표됐는데 당초 우려됐던 중국 내 투자 전면금지라는 최악의 상황은 피한 것으로 보인다”고 설명했다. 물론 생산라인의 효율화 과제는 남아 있다. 그는 “향후 삼성전자, SK하이닉스는 중국 공장에서 첨단공정 (Advanced node) 반도체 경우 5% 생산능력 확대 제한이라는 양적 제재에 직면한 동시에 범용 (legacy) 제품 중심의 생산량 확대를 통한 원가구조 개선이 필요할 전망”이라고 설명했다. 김 연구원은 “삼성전자, SK하이닉스가 향후 10년간 중국 공장에서 첨단 반도체 생산능력을 5% 이상 확장하지 못하고, 범용 제품만 생산하게 되면 공정개선에 따른 원가절감이 현실적으로 쉽지 않을 전망”이라며 “중장기 관점에서 중국 반도체 공장은 범용 (legacy) 반도체 중심의 생산기지로 특화될 가능성이 커 보인다”고 전망했다. 김 연구원은 “따라서 최근 발표된 용인 반도체 클러스터는 향후 중국 반도체 공장의 생산능력을 이전할 수 있는 대안으로 부각될 전망”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "\"미국, 긴축 종료로 성큼 …증시 긍정적 기대\"",
        "date": "2023.03.23. 오전 7:36",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 미국 연방준비제도(연준·Fed)가 3월 연방공개시장위원회(FOMC)에서 기준금리를 25bp(1bp=0.01% 포인트) 인상했다. 미국의 기준금리 인상이 임박했다는 게 시장의 해석이다. 23일 강대석 유안타증권 연구원은 “주식시장 관점에서는 추가 인상도 중요하지만 결국 금리의 역대급 가파른 기울기가 나타났던 이번 인상 사이클이 막바지에 접어들었다는 것에 주목할 필요가 있다”라고 설명했다. 앞서 미국 연준이 3월 FOMC에서 기준금리를 만장일치로 25bp 인상했다. 상단 기준은 5.0%다. 강 연구원은 “FOMC 직전에 시장 예상은 이미 25bp 인상으로 기울었던 만큼, 금리 인상은 시장 예상에 부합했다”라고 설명했다. 시장에서 이번 FOMC에 관심을 가졌던 이유는 실리콘밸리은행(SVB) 사태에서 야기된 금융 안정성 이슈 때문이다. 강 연구원은 “제롬 파월 연준 의장은 기자회견에서 금리인상 중단을 고려했다고 밝혔다”면서 “여전히 물가가 중요하긴 하지만, 금융 안정이 매우 중요한 이슈임을 확인시켜줬다”라고 설명했다. 이러한 점 때문에 점도표를 통해 연내 인하 가능성을 일축하고, 추가 인상도 필요하다면 하겠다는 발언에도 현재 시장은 금리인상 종료 및 연내 금리 인하 시작 가능성을 좀 더 우세하게 반영하는 중인 것으로 해석된다는 설명이다. 강 연구원은 “지난 2000년 이후로 미국 기준금리의 인상-인하 사이클은 총 3회 나타나 일반화하기에 사례 수가 적다”면서도 “인상의 종료와 동결로 가는 과정에서 금리는 내리고 주가는 대체로 오르는 경향을 보였다”라고 설명했다. 마지막 금리인상일을 기준으로 각각 2000년, 2006년, 2018년의 사례를 그림으로 나타내보면 인상 사이클의 종료는 특히 채권시장에서 보다 뚜렷하게 나타났음을 확인할 수 있다.\n\n\n\n그는 “국내증시는 변동성이 컸던 2000년대 초에도 금리 인상 종료 시점을 기준으로 2개월 가량 상승했으며, 이외 케이스에서는 완만한 상승세를 지속했다”며 “미국의 인상 종료가 가까이에 왔다는 점에 대비할 필요가 있다”고 강조했다.아울러 “미국 유동성 위기의 부상에도 금리 인상 사이클의 종료가 가까이 왔음을 감안할 때, 금리와 달러는 다시 상승세를 되찾기 어렵고 국내증시에 대한 긍정적 기대, 특히 하드웨어 중심 IT업종에 대한 기대는 유효하다”라고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"3월 FOMC 피봇 시그널 없어…5월 인상중단 가능성↑\"",
        "date": "2023.03.23. 오전 7:35",
        "content": "하이투자증권 보고서[이데일리 김보겸 기자] 미국 연방준비제도(연준)이 3월 연방공개시장위원회(FOMC)에서 25bp(1bp=0.01%포인트) 추가 금리인상을 단행했지만 물가안정과 금융안정 관련된 결정적 시그널은 없었다는 평가가 나온다. \n\n\n\n박상현 하이투자증권 연구원은 23일 “제롬 파월 연준 의장은 실리콘밸리은행(SVB)발 신용경색 리스크 전염을 막기 위한 단호한 조치를 취할 것임을 밝혔다”면서도 “그러나 금융시장이 원했던 물가안정에서 금융안정으로의 정책 전환 시그널은 이번 회의에서 가시화되지 않았다”고 밝혔다. 파월 의장이 올해 금리인하 가능성을 일축하면서 금리인하 가능성을 시사해주기를 바랐던 금융시장을 실망시켰다는 것이다. 또 신용리스크 확산 우려와 관해서도 원칙론적 입장만 유지했다고 짚었다. 박 연구원은 “다만 이번 성명서에 ‘미국 은행 시스템은 건전하고 탄력적이다. 최근 전개는 가계와 기업에 더 긴축적인 신용 환경을 초래하고 경제활동과 고용, 인플레이션에 부담을 줄 가능성이 있다. 이런 영향의 정도는 불확실하다’는 새로운 문구가 들어간 것은 미 연준이 신용리스크가 경제와 물가에 미치는 파장을 주시하고 있음을 뒷받침했다”고 밝혔다. 3월 FOMC 회의에서 파월 의장은 어정쩡한 메시지 전달에 그쳤다는 것이 박 연구원의 설명이다. 그는 “미 연준이 SVB 사태발 신용위기를 조기 진정시킬 수 있다는 강인한 인상을 던져 주지 못하는 동시에 향후 디스인플레이션이 가시권에 들어올 수 있다는 안도감도 주지 못했다”며 “연준이 금융시장을 주도하기보다는 파월 의장이 강조하는 데이터 의존적인 태도, 즉 데이터 혹은 신용경색 상황에 따라 미 연준이 따라가는 듯한 미약한 모습을 보여줬다”고 판단했다. 금리인하가 없어도 5월 금리인상 사이클 중단 가능성은 커졌다고 봤다. 박 연구원은 “2월 성명서에서의 ‘계속된 인상’이 적절할 것이란 표현에서 3월 성명서에는 ‘약간의 추가적인 긴축’으로 수정됐다”며 “5월 FOMC에서 금리가 동결되거나 25bp 추가 인상 이후 금리인상 사이클이 마무리될 것으로 해석되는 대목”이라고 했다. 이외에도 2023년 정책금리 전망치 중간값은 5.1%, 2024년 전망치는 4.3%로 소폭 상향조정됐다. 점도표상으로도 추가적으로 한 차례 25bp 금리인상을 예고한 것이다. 당분간 연준의 어정쩡한 태도로 신용리스크발 변동성 장세가 지속될 것이란 전망이다. 박 연구원은 “다만 이번 SVB발 신용이벤트가 더 확산할 리스크가 아직은 크지 않다고 판단한다”며 “국채금리 하락이 일단 신용경색 완화에 긍정적으로 기여할 것이며 우려했던 심각한 자금경색 현상도 가시화되지 않고 있기 때문”이라고 설명했다. 향후 물가 지표 둔화 등이 확인되면 금융시장이 금리인상 중단 기대감을 본격 반영하기 시작할 것으로 봤다. 동시에 SVB발 신용리스크도 점진적으로 완화될 수 있을 것이란 기대다."
    },
    {
        "title": "\"3월 이어 5월 25bp 인상이 마지막…4분기 인하 전망\"",
        "date": "2023.03.23. 오전 7:25",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 미국 연방준비제도(연준)가 3월 연방공개시장위원회(FOMC)에서 기준금리를 0.25%포인트 인상한 이후 5월 마지막으로 0.25%포인트를 인상한 뒤 4분기 인하할 것이란 전망이 나왔다. 앞으로의 은행규제 강화가 신용이용 가능성과 기업투자에는 부정적 영향을 미칠 것이란 분석이다. \n\n\n\n이승훈 메리츠증권 연구원은 23일 “연준은 3월 FOMC에서 시장 예상대로 연방기금금리 목표 범위를 0.25%포인트 인상한 4.75~5.00%로 정했고 점도표를 통해 올해 말 중위값을 5.125%로 유지하면서 금리인상 마무리 국면임을 시사했다”며 “적절한 금리인상에 대한 스탠스도 사실상 많아야 한 번으로 바뀌었다”고 밝혔다. 실리콘밸리은행(SVB) 파산 이후 타이트한 금융여건으로 추가 금리인상이 불필요하다는 것을 시사했다는 평가다. 제롬 파월 연준 의장은 금융여건 악화가 1번 혹은 그 이상의 금리인상과 유사할 수 있다고 짚었다.이런 배경에는 경기와 인플레이션에 대한 시각 변화도 있었다는 게 이 연구원의 설명이다. 그는 “파월 의장은 노동시장 환경이 타이트하지만 최근 임금상승률 둔화를 고려하면 노동시장이 보다 균형에 근접할 가능성이 커졌다고 평가했고, 디스인플레이션도 재화부문을 넘어 주거비, 주거비 제외 서비스물가로 점차 확산될 가능성을 인정했다”며 “긴축적 금융여건이 경제활동을 제약하고 이로 인해 물가도 중기적으로 안정을 찾을 것이라 전망되고 있다”고 했다. 은행 부실 추가 확산이 없다는 것을 전제로 5월 0.25%포인트 인상이 마지막일 것으로 봤다. 이 연구원은 “SVB와 시그니처 은행 파산 이후 연준과 FDIC의 공조 개입으로 추가적인 뱅크런과 은행파산 위험이 진정됐다”며 “연준은 연방기금금리를 4월 PCE 물가까지 근접시킨 후 인상을 마무리할 것으로 예상되며 추후 물가안정과 더불어 4분기 인하가 이뤄질 것”이라고 봤다. 금융불안이 커지면 3월 인상을 마지막으로 3분기 금리인하가 이뤄질 것으로 전망했다."
    },
    {
        "title": "“그냥 어제 팔걸”...한국인 몰려간 이 주식, 오늘 성적표는 ‘꽝’ [월가월부]",
        "date": "2023.03.23. 오전 6:23",
        "content": "22일 미국 주요 지수 동반 하락‘베이비스텝 선반영?’ 뉴욕증시 하락단타 인기 FRC 이번엔 15% 급락파월 “물가 탓에 금리 인하 없을 듯”인플레 전망치 높이고 QT 는 유지퍼스트리퍼블릭 주가 롤러 코스터‘예상 밖 호실적’ 게임스톱 35%↑\n\n\n\n 22일 현지시간 FOMC 기자회견 중인 제롬 파월 연준 의장 /영상=연준미국 지역은행 유동성 위기와 스위스계 글로벌 투자은행 파산 리스크 탓에 금융시장이 들썩이는 가운데 ‘미국 중앙은행’ 연방준비제도(Fed·연준)이 예상보다는 긴축적인 결정을 내리면서 뉴욕증시가 일제히 하락 마감했습니다.그간 시장에서는 연준이 기준금리를 0.25%포인트(p) 인상하고 양적긴축(QT·대차대조표 축소)을 선언할 것을 예상하면서 올해 최종 금리 수준을 낮추기를 희망해왔는데요. 22일(이하 현지시간) 제롬 파월 연준 의장이 “금리 인상이 더는 적절치 않을 수도 있다”고 발언하기는 했지만 연준은 0.25%p인상 외에 뚜렷한 변화를 주지 않았고 앞으로의 전망도 다소 불확실하게 제시하면서 정책 불확실성을 남겼습니다.\n\n\n\n 22일 KBW 나스닥은행지수22일 뉴욕증시에서는 미국 주요 주가지수가 동반 하락했습니다.  대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 전날보다 1.65%, 1.63% 내려섰습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 1.60%, 0.81% 하락했습니다.뉴욕증시 변동성 지수로 불리는 시카고옵션거래소 변동성지수(VIX)는 이날 하루 4% 이상 올라섰습니다. 이번 주 들어 은행주 반발 매수세 덕에 덩달아 시세가 올랐던 미국 주요 은행 주가 지수 ‘KBW 나스닥 뱅크 인덱스’는 이전 거래일보다 4.70% 떨어졌습니다.\n\n\n\n 22일 FRC 주가개별 종목을 보면 이른 바 ‘단타 종목’으로 떠올라 한국 개인 투자자들 사이에서도 인기를 끈 미국 퍼스트리퍼블릭뱅크(FRC) 주가가 하루 만에 15.47% 급락해 1주당 13.33달러에 거래를 마쳤습니다. 이번 주 첫 거래일인 20일 주가가 47% 폭락했고, 다음 날인 21일에는 장중 주가가 60% 가량 폭등 후 상승폭을 좁혀 30% 오름세로 마감했는데 22일에는 장 초반 6% 가량 올랐다가 결국 15% 넘는 하락세로 거래를 마쳤습니다. 주가가 저점 매수할 만한 수준인지 판단하기에 앞서 아직 FRC 유동성 위기 사태가 마무리 되지 않은 만큼 신중하게 투자할 필요가 있습니다.\n\n\n\n 22일 GME 주가이밖에 ‘밈 주식’으로 관심 받아온 미국 비디오게임판매업체 게임스톱(GME) 주가는 전날보다 35.24% 뛴 23.87달러에 거래를 마쳤습니다. 지난 2021년 파산 위기 이후 2년 만에 처음으로 월가 예상을 깨고 분기 순이익을 기록하면서 ‘숏 스퀴즈’ 기대감이 다시 부각된 영향입니다.숏 스퀴즈는 해당 종목 주가가 하락할 것이라고 예상한 공매도 투자가 몰린 상황에서 예상과 달리 오히려 주가가 오르는 경우 공매도 투자자들이 중간 손실을 만회하기 위해 오히려 해당 종목 주식을 사들이는 과정에서 주가가 급등하고 공매도 투자자들의 손실이 더 커지는 현상을 말합니다. S3파트너스와 오텍스 집계에 따르면 지난 21일까지 기준으로 GME 주식 5610만주가 공매도 대여됐으며 최근 공매도 비중이 약 24%입니다.\n\n\n\n 뉴욕 맨해튼 소재 게임스톱 가게 /사진=김인오 기자GME 는 재고 감소와 비용 절감을 통해 순이익을 냈습니다. 전날 뉴욕증시 마감 후 회사가 공개한 분기 실적을 보면 전년 동기 대비 순매출이 감소(22억5000만 달러→ 22억3000만 달러)했지만 1주당 순이익(EPS)는 전년 동기 0.49달러 손실에서 이번에는 0.16달러 이익으로 전환했습니다. 월가 예상치는 0.16달러 손실이었습니다.다만 회사는 다음 분기 목표치를 밝히지 않았고 “유럽 등 일부 국가서 시작한 매점 철수를 계속하겠다”면서 비용 절감을 주로 강조했습니다. 이 때문에 웨드부시 증권은 GME에 대해 ‘시장 수익률 하회’ 의견을 유지하면서 12개월 목표 주가만 상향(5.30→6.50달러)로 올렸습니다. 증권사 측은 “GME 는 비용 감축 덕에 손실 위험을 줄었지만 장기적으로 회사가 번창할 비전이 보이지 않는다”고 지적했습니다.\n\n\n\n 연준 3월 경제전망(SEP)한편 이날 연준은 FOMC 정례회의를 마친 후 성명을 통해 “연방기금금리(미국판 기준금리)를 기존 4.50~4.75%에서 4.75~5.00% 로 올린다”고 밝혔습니다. 연준의 금리 인상폭이 이전 0.50%p에서 0.25%p로 줄었지만 우리나라 기준금리(연 3.50%)와 미국 기준금리 역전폭은 기존 최대 1.25%p에서 1.50%p 로 확대됐습니다.다만 앞으로 정책 방향과 관련해 연준이 제시한 3월 점도표를 보면 올해 최종 기준금리 예상치 중간값은 직전 전망치(5.1%)와 같았습니다. 다만 전망치 범위가 5.1~5.6%로 직전(5.1~5.4%)보다 오히려 더 확대되면서 불확실성이 커졌습니다. 미국 기준금리는 우리나라를 비롯한 대부분의 나라처럼 특정 수치가 아니라 범위로 정해지는 데 3월 FOMC 회의에서 제시한 점도표 상 전망치 범위(5.1~5.6%)를 감안하면 올해 연준이 기준금리를 0.25%p씩 올리는 경우 추가 1회가 아니라 1~2회 올릴 것이라는 예상이 나옵니다.연준이 이날 FOMC 정례회의를 통해 발표한 1분기 경제전망(SEP)을 직전 전망치(작년 12월 SEP)와 비교해 보면 경제 성장률은 더 둔화되고 소비 물가 상승 압박은 오히려 더 커진 가운데, 내년 기준금리 예상치가 오히려 높아졌습니다. 하나씩 보면 연준은 2023년 미국 실질 국내총생산(GDP) 연간 성장률(0.5→0.4%)과 실업률(4.6→4.5%) 전망치를 낮췄습니다. 반면 올해 개인소비지출(PCE) 물가지수 연간 상승률(3.1→3.3%)과 근원(식품·에너지 제외) PCE 물가 상승률(3.5→3.6%)을 비롯해 오는 2024년 미국 기준금리 전망치(4.1→4.3%)는 상향 조정했습니다.이날 기자회견에 나선 파월 연준 의장의 입장도 다소 모호했습니다. 파월 의장은 “기준금리를 지속적으로 인상하지 않고 상황을 봐가며 ‘추가’ 인상할 수 있다”고 언급했습니다. 지속적 인상과 추가적 인상이라는 표현이 실제적으로 어떤 의미를 가지는 지에 대한 기자 질문이 나오자 파월 의장은 “은행 사태가 기준 금리 인상(긴축) 효과를 낼 수 있기 때문에 지켜봐야 한다”고 답변했습니다. 상황이 불확실한 만큼 연준도 판단을 하기에는 시기상조라는 입장입니다. 파월 의장은 “올해 (기준)금리 인상이 더는 적절치 않을 수도 있지만 올해 금리 인하는 없다”면서 “이번 회의에서 상당수 위원들이 은행 사태 탓에 금융 여건이 위축될 것이라고 염려했고 이 때문에 금리 인상 중단을 고려하기는 했다”고 언급했습니다.연준이 금리 동결 논의를 했음에도 불구하고 인상을 결정한 배경은 물가 상승 압력이 여전하다는 점입니다. 파월 의장은 “주택 부문을 제외하고 보면 근원 인플레이션이 둔화될 조짐이 보이지 않는다”면서 “종합적으로 보면 물가 상승세가 지속적으로 둔화(디스인플레이션)되는 것은 맞지만 둔화 속도가 느리다”고 지적했습니다. 물가 둔화 속도가 느린 이유로는 지난 번과 마찬가지로 일자리 시장 열기를 주목했는데요. 파월 의장은 “임금 상승 속도도 느려지고 있지만 여전히 직원을 구하는 기업들의 노동 수요가 과하다”고 진단했습니다.이른 바 ‘실리콘밸리뱅크(SVB) 유동성 위기’ 이후 연준이 대차대조표를 늘린 것과 관련해 시장에서는 QT 종료 예상이 나왔는데 파월 의장은 선을 그었습니다. “은행기간대출프로그램(BTFP) 등을 통한 은행 유동성 공급이 늘어나면서 대차대조표가 확대된 것은 맞지만 이는 일시적인 조치이고 QT는 꾸준히 진행 중이다”고 말했습니다.QT 는 연준이 대차대조표를 축소하는 조치를 말하는데 현재 연준이 QT 중단 선언을 하지 않으면서 대차대조표를 늘리는 지금과 같은 상황이 벌어지는 이유는 연준이 본격적으로 QT 중단을 선언하는 경우 시장에 ‘물가와의 전쟁 종료(긴축 종료)’를 알리는 잘못된 신호를 줄 수 있기 때문입니다. BTFP는 뱅크 런(예금자들이 동시 다발적으로 돈을 인출함으로써 은행이 줄 도산하게 되는 것) 위기에 쌓인 은행들에 유동성을 공급하기 위해 연준이 지난 12일 긴급하게 만든 유동성 공급 통로입니다.이밖에 파월 의장은 SVB 사태에 대해 “미국 금융 시스템의 문제가 아니라 SVB의 경영 실패로 인한 문제”라면서도 “마이클 바 부의장을 중심으로 은행 규제·감독 강화를 내부 적으로 검토하고 있다”고 말했습니다. 크레디트스위스 위기와 관련해서는 “UBS에 합병되기로 한 것은 잘된 결정”이라고 평가했습니다.미국주식 자세한 소식은 텔레그램과 유튜브 ‘월가월부’에서 만나요!한편 이날 채권시장에서는  주요 국채 수익률이 하락했습니다. 이날 미국 재무부 집계를 보면 이날 대표적인 단기물인 3개월 만기 국채 수익률은 1bp(=0.01%p) 오른 4.79% 를 기록했지만 기준 금리에 민감한 2년 만기 국채 수익률은 21bp 떨어진 3.96%, ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 11bp 하락한 3.48% 를 기록했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화가 하락세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시08분 기준 0.69% 내려간 102.55 를 기록했습니다."
    },
    {
        "title": "미 연준 ‘베이비스텝’ 기준금리 0.25%p↑",
        "date": "2023.03.23. 오전 3:04",
        "content": "22일 연준 “기준금리 4.75~5.00%로 인상”\n\n\n\n [사진 제공 = 연합뉴스]‘미국 중앙은행’ 연방준비제도(Fed·연준)이 시장 예상대로 기준금리를 0.25%포인트(p) 인상했다. 22일(이하 미국 동부시간) 연준은 연방공개시장위원회(FOMC) 정례회의를 마친 후 성명을 통해 연방기금금리(미국판 기준금리)를 기존 4.50~4.75%에서 4.75~5.00% 로 올린다고 밝혔다. 이로써 우리나라 기준금리와 미국 기준금리 역전폭은 기존 최대 1.25%p에서 1.50%p 로 확대된다.연준의 금리 인상폭은 기존 0.50%p에서 0.25%p로 줄었다. 물가 상승 경로가 여전히 불확실하지만 지난 주를 기점으로 미국 지역 은행 유동성 위기와 스위스계 글로벌투자은행 크레디트스위스 파산 리스크가 불거지면서 물가 안정보다 금융 안정이 시급한 과제로 떠오른 탓이다."
    }
]