[
    {
        "title": "국민연금, 포스코홀딩스 포항 이전 찬성…신한 진옥동 선임 반대(종합)",
        "date": "2023.03.16. 오후 9:30",
        "content": "기금 수책위 주총 의결권 행사 결정…\"진 내정자 기업가치 훼손\"\n\n\n\nNPS국민연금 충정로사옥[연합뉴스 자료사진]    (서울=연합뉴스) 김영신 기자 = 포스코홀딩스의 최대 주주인 국민연금이 포스코홀딩스 본점 포항 이전과 이사 선임 등 정기주주총회 주요 안건에 대해 찬성 의결권을 행사한다.    국민연금은 최대 주주로서 신한금융지주의 진옥동 회장 내정자의 이사 선임 안건에 대해서는 반대표를 내기로 했다.    국민연금기금 수탁자책임 전문위원회(위원장 신왕건)는 16일 제3차 위원회에서 포스코홀딩스 등 총 10개 사의 정기주주총회 안건에 관한 의결권 행사 방향을 심의하고 이같이 결정했다고 밝혔다.    이날 수탁자책임위원회는 2기 위원 9명이 구성 완료된 이후 전원이 참석한 첫 회의였다. 2기 위원회는 전문가 단체가 추천한 3명이 추가되면서 이전보다 시장·기업 친화적인 성격이 강해졌다는 평가를 받는다.    국민연금은 17일 열릴 포스코홀딩스 주총에서 신규 추천되거나 재추천된 정기섭 포스코홀딩스 사장(전략기획총괄), 김지용 부사장(미래기술연구원장), 유병옥 부사장(친환경미래소재팀장) 등 3명의 사내이사 선임 안건에 찬성하기로 했다.    포스코홀딩스를 본점 소재지를 서울에서 포항으로 변경하는 정관 일부 변경의 건에도 찬성하기로 했다.    국민연금은 서면에 의한 의결권 행사를 폐지하는 정관 변경 건만 \"주주권익 침해 우려\"를 이유로 반대했다.\n\n\n\n포스코홀딩스[촬영 안철수, 재판매 및 DB금지] POSCO홀딩스    국민연금은 오는 23일 열릴 신한지주 주총에선 진옥동 회장 내정자의 이사 선임건에 반대하기로 결정했다. 성재호·이윤재 사외이사 선임에도 반대 뜻을 밝혔다.    진 회장 내정자는 신한은행장이었던 2021년 4월 금융당국으로부터 라임자산운용 사모펀드 환매 중단 사태로 '주의적 경고' 징계를 받은 바 있다.    국민연금은 \"신한지주 사내이사 진옥동 및 사외이사 성재호·이윤재 각 선임의 건에 대해 기업가치 훼손 내지 감시의무 소홀 등을 이유로 반대한다\"며 \"그외 안건은 모두 찬성을 결정했다\"고 설명했다.    국민연금은 삼성중공업 주총(17일) 안건 중 '이사보수한도 승인의 건'에 대해 \"보수한도 수준이 보수금액에 비춰 과다하다\"고 판단해 반대하고, 그외 안건은 모두 찬성을 결정했다.    이밖에 메리츠증권(17일), 삼성바이오로직스(17일), 네이버(22일), BNK금융지주(17일), 롯데칠성음료(22일), 현대모비스(22일), 현대홈쇼핑(23일)의 주총 안건에는 모두 회사 측 제안에 찬성하기로 했다.    shiny@yna.co.kr",
        "ticker": [
            "138930",
            "012030",
            "005490",
            "005300",
            "207940",
            "010140",
            "055550",
            "012330",
            "057050"
        ]
    },
    {
        "title": "“이건 무조건 돈 된다”....카카오가 SM에 진심이었던 이유",
        "date": "2023.03.16. 오후 8:15",
        "content": "카카오엔터, 로엔 인수 대박‘멜론’ 음원 대거 확보하면서해마다 1000억대 영업이익올초 기업가치 6조로 껑충\n\n\n\n [사진출처 = 연합뉴스]최근 하이브를 제치고 SM엔터테인먼트 인수전에서 승리한 카카오는 이미 지난 2016년 국내 최대 음악 플랫폼 ‘멜론’ 운영사인 로엔엔터테인먼트를 인수할 당시 부터 음악사업에 대한 ‘진심’을 드러냈다.로엔 인수 당시 1조8000억원 수준이던 카카오엔터테인먼트의 기업가치는 올초 투자유치 과정서 6조원으로 평가받았다. 인수 7년만에 기업가치가 3배 넘게 커진 것이다. 시장에선 이번 SM 인수에 따른 시너지 효과가 가시화 되면 기업가치 상승폭이 더 커질 것으로 기대하고 있다.카카오는 로엔 인수 뒤 매년 1000억원이 넘는 영업이익을 음악사업에서 올리며 올해 말까지 1조2000억원에 달하는 이익을 거둘 것으로 예상된다. 인수 당시 투입된 현금이 약 6000억원 규모인 것을 감안하면, 8년만에 투자 원금 대비 2배의 자금을 회수하는 것으로 그룹의 캐시카우 역할을 톡톡히 해내고 있다는 평가다.16일 투자은행(IB)업계에 따르면 카카오엔터테인먼트가 올초 사우디아라비아 국부펀드(PIF)와 싱가포르투자청(GIC)으로부터 1조2000억원의 투자를 유치할 당시 음악 부문(구 로엔)의 기업가치는 6조원으로 평가받은 것으로 전해졌다. 전체 기업가치가 10조5000억원으로 평가받은 것을 감안하면, 기업가치의 절반 이상이 음악 사업에서 창출된 것이다.카카오는 국민 메신저 카카오톡을 기반으로 다양한 광고와 기업용 서비스를 통해 매출과 이익을 증대해왔지만, 현재 그룹 내에서 가장 촉망받는 성장 동력은 콘텐츠 사업이다. 특히 음악 부문은 수년 간 그룹의 발전을 지탱해온 자금줄 역할을 하며 글로벌 진출과 미래 성장을 이끄는 핵심 사업으로 지목된다.카카오가 음악 사업으로 눈을 돌린 것은 지난 2016년 1월 로엔엔터테인먼트를 인수하면서부터다. 로엔은 국내 최대 음원 스트리밍 서비스 ‘멜론’을 운영하고 있을뿐 아니라, 음악 유통 부문에서 국내 최대 점유율을 확보하고 있었다. 현재 카카오엔터 음악 사업 부문의 기반이 됐다. 당시 로엔 인수를 강하게 밀어붙인 건 배재현 카카오 공동체 투자총괄대표로 알려졌다. 1조8000억원에 달하는 몸값 탓에 내부에서 반대 의견도 많았지만, 창업자인 김범수 카카오 미래이니셔티브센터장이 인수를 지지하며 거래가 성사된 것으로 전해졌다.결과적으로 로엔 인수는 막대한 투자 성과로 돌아왔다. 2016년부터 작년까지 7년 간 카카오가 음악 사업 분야에서 거둬들인 영업이익은 8305억원에 달한다. 인수 당시 로엔이 보유한 현금 1922억원과 올해 증권가에서 예상하고 있는 음악 부문의 영업이익 1900억원까지 더하면 8년여만에 약 1조2000억원의 현금 이익을 창출하게 된다. 인수 당시 카카오가 신주발행으로 1조2000억원 규모를 충당했고 현금 지급은 6000억원에 불과했기 때문에, 올해 말까지 6000억원 이상 자금을 초과 회수하는 셈이다. 인수 당시 들어간 6000억원의 현금은 이미 지난 2020년 회수가 완료됐다.로엔이 벌어들인 영업이익은 지난 2016년부터 수년 간 지속된 카카오의 실적 ‘암흑기’ 동안 버팀목이 됐다. 실제 지난 2018년 카카오의 연결기준 영업이익은 729억원이었는데, 로엔 혼자 1012억원의 영업이익을 기록했다. 나머지 사업 부문에서 283억원의 적자가 났음에도, 흑자를 유지할 수 있었다.로엔도 카카오와 시너지를 바탕으로 급성장했다. 인수 직전인 2015년 로엔의 매출은 3576억원, 영업이익은 634억원이었다. 지난해 카카오 음악 부문의 매출은 8552억원, 영업이익은 1600억원에 달한다. 7년만에 두 배가 넘게 성장했다.카카오가 최근 SM 경영권 확보를 위해 주당 15만원의 공개매수라는 강수를 둔 것도 이같은 전략적 효과를 기대한 것으로 보인다. 반대로 SM이 경쟁사로 넘어갈 경우 수년 간 집중 육성해온 음악 사업에 큰 차질이 생길 수 있다는 우려도 깔려 있는 것으로 전해졌다.SM 시가총액이 현재 2조7000억원~3조원을 오가는 만큼, 단순 합산으로만 전체 카카오의 음악 사업 기업가치가 10조원에 육박한다.향후 SM과 협력 시너지까지 고려하면 음악 사업의 가치는 급격히 높아질 수 있다. 단순 음악 분야만 놓고봐도 K팝 아티스트와 지식재산(IP)을 대거 확보해 JYP엔터테인먼트, 와이지엔터테인먼트 등 주요 K팝 강자에 밀리지 않게 된다. 국내 음원 유통 산업의 강자인 카카오엔터 음악 부문과 협력할 경우 공연부터 음반까지 음악 연계 사업의 다방면에서 수익이 증대될 수 있다. 카카오엔터테인먼트의 강점인 웹툰•웹소설•영상화까지 연계될 것으로 예상돼, 부가가치는 더욱 높아질 것으로 전망된다.윤예지 하나증권 연구원은 “네이버와 손잡고 선보인 방탄소년단(BTS) 웹툰과 웹소설이 10개국 언어로 공개된 지 이틀 만에 조회수 1500만건을 기록했다”며 “SM과 카카오의 웹툰•웹소설 사업의 협업은 미국, 동남아 신규 국가에서 큰 마케팅 효과를 볼 것”이라고 분석했다. 또 SM의 팬 플랫폼 ‘버블’과 카카오톡이 시너지를 낼 경우 카카오톡의 해외 진출에도 강한 동력이 생길 수 있다.카카오 관계자는 “2016년 로엔 인수 때에도 시장에서 우려가 있었지만, 지금은 커다란 성과로 돌아온 ‘신의 한 수’가 됐다”며 “카카오가 SM 경영권 인수로 ’승자의 저주’에 빠질 수 있다는 우려가 나오는 것도 알고 있지만, 음악 사업의 성장세와 미래 시너지를 고려할때 필요한 결정으로 보인다”고 말했다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "ISS·글래스루이스, 얼라인의 JB금융 주주제안에 반대",
        "date": "2023.03.16. 오후 8:13",
        "content": "JB금융지주 로고[JB금융지주 제공]    (서울=연합뉴스) 채새롬 기자 = 세계 양대 의결권 자문기관인 ISS와 글래스루이스가 얼라인파트너스자산운용이 JB금융지주에 제출한 주주제안에 반대 의견을 밝혔다.    16일 금융투자업계에 따르면 ISS와 글래스루이스는 최근 보고서를 내고 얼라인의 주주제안에 모두 반대를 권고했다.     앞서 얼라인파트너스는 JB금융지주에 지난달 주당 900원 결산 배당, 김기석 후보 사외이사 추가 선임을 요구하는 주주제안을 제출했다.    ISS 측은 \"지나친 배당 확대는 주주 이익을 해칠 수 있다\"며 \"얼라인파트너스가 추천한 이사는 이사회에 어떻게 기여할 수 있는지에 대한 설명이 부족하다\"고 설명했다.    글래스루이스 역시 JB금융지주의 배당 성향이 27.0%로, 다른 금융지주 평균(25.9%)과 비교했을 때 오히려 높은 수준이라고 봤다.    글래스루이스 측은 \"현재 시점에서 얼라인이 요구하는 주주제안을 정당화할 충분한 증거가 없다\"고 설명했다.    이날 한국상장회사협의회 부설 독립기구인 지배구조자문위원회도 \"주주제안인 이익배당 900원은 배당의 안정성과 예측 가능성을 저해한다\"며 \"사외이사 선임 건 역시 현 이사회 구성상 추가적인 이사 선임 필요성이 낮다\"고 반대의견을 냈다.    srchae@yna.co.kr",
        "ticker": [
            "175330"
        ]
    },
    {
        "title": "LB인베스트먼트 공모가 5천100원 확정…29일 코스닥 상장",
        "date": "2023.03.16. 오후 6:48",
        "content": "LB인베스트먼트[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스닥 상장을 추진 중인 벤처캐피탈(VC) LB인베스트먼트는 16일 기관투자자 수요예측 결과 공모가를 희망 범위(4천400∼5천100원) 최상단인 5천100원으로 확정했다고 밝혔다.    수요예측에는 1천417개 기관이 참여해 경쟁률 1천298 대 1을 기록했다. 총 공모금액은 236억원, 상장 후 시가총액은 1천184억원 수준이다.    LB인베스트먼트는 1996년 LG전자, LG전선 등의 출자로 설립된 LG창업투자의 후신으로, 계열분리에 따라 2008년 LB인베스트먼트로 사명을 변경했다.    지난 27년간 540여개 유망 기업에 투자해왔으며, 누적 투자 규모는 1조7천억원이다. 회사는 하이브, 펄어비스, 카카오게임즈 등에 초기부터 투자해 10배 이상의 수익을 거뒀으며 현재는 무신사, 에이블리, 뮤직카우 등으로 구성된 포트폴리오를 보유한 것으로 전해졌다.    LB인베스트먼트는 는 20∼21일 일반청약을 거쳐 29일 코스닥시장에 상장할 예정이다. 상장 주관사는 미래에셋증권이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "066570",
            "006800",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피 기관 21 ·외국인 887억 순매도(3월 16일)",
        "date": "2023.03.16. 오후 6:18",
        "content": "코스닥, 기관 1341 ·외국인 3250억 순매도개인, 코스피 703억·코스닥 4635 순매수[서울경제]"
    },
    {
        "title": "얼라인 대표 \"의무공개매수제도 있었다면 SM 분쟁도 없었을 것\"",
        "date": "2023.03.16. 오후 6:15",
        "content": "\"하이브·카카오 인수전 잘 끝나…SM 지배구조 문제 해소 효과\"\n\n\n\n이창환 얼라인파트너스자산운용 대표[얼라인파트너스자산운용 제공]    (서울=연합뉴스) 송은경 기자 = SM엔터테인먼트(에스엠·SM)에 대한 주주운동을 벌였던 이창환 얼라인파트너스자산운용 대표는 16일 기업 인수·합병(M&A) 과정에서 소액주주 권익을 보호하는 의무공개매수제도가 있었다면 SM 경영권 분쟁도 없었을 것이라며 제도 보완이 필요하다고 주장했다.    이 대표는 이날 국회 의원회관에서 더불어민주당 박주민·이용우 의원 주최로 열린 '지배구조 개선을 위한 일반주주 피해 증언대회'에 참석해 SM 주주 캠페인 과정에서 느낀 점을 이같이 밝혔다.    이 대표는 국내에선 상장사 지분 30∼40%만 가져도 이사회 장악이 가능하다고 지적하며 \"30∼40%만 사들이면 마음대로 할 수 있으니 권력의 공백 상황이 되면 가치가 좋은 회사에 대해서는 바로 이런저런 시도들이 들어와 이사회가 독립적으로 가게 놔두지 않는다\"고 말했다.    그러면서 \"외국과 같이 지분 100%를 매수하도록 하는 의무공개매수제도(상장사 경영권을 확보할 정도의 주식을 취득했을 때 잔여 지분의 일정 비율 이상을 의무적으로 공개매수하게 하는 제도)가 있었으면 아마 이런 분쟁 사건은 안 일어났을 거라고 본다\"며 \"그런 제도가 없다 보니 당장 너무 맛있는 먹잇감이 생긴 거였다\"고 주장했다.    이 대표의 발언은 올해 초 SM 현 경영진(이사회)이 이수만 당시 대주주와 대립각을 세우고 'SM 3.0'을 추진하던 중, 하이브가 이수만 대주주의 지분을 양수하고 주식공개매수로 최대 40%의 지분을 인수, SM 경영권을 확보하려 했던 시도를 비판한 것으로 풀이된다.    얼라인은 하이브가 주당 12만원에 SM 발행주식의 25%를 사들이는 공개매수를 진행할 때 더 높은 가격에 일반투자자가 보유한 지분 전체에 대해 공개매수를 해야 한다고 주장하기도 했다.    또한 그는 \"기본적으로 우리나라의 모든 이사회는 대주주를 위해 복무한다\"면서 지난 1월 SM 경영진이 얼라인의 제안을 받아들여 멀티 프로듀싱 체제로 전환하기로 했을 때를 떠올리며 \"상장회사 이사들이 창업자가 있는데도 이렇게 하기 어렵다. 굉장히 뿌듯했다\"고 돌아봤다.    이어 그는 \"이 사례를 보고 다들 용기를 얻으면 좋겠다는 희망이 있었는데 이후 (경영권 분쟁으로) 정말 힘들었다\"며 \"이사들이 독립성을 지키면서 뭔가를 하는 게 현실적으로 정말 힘들고 법·제도적으로 보완이 돼야 할 것 같다\"고 강조했다.    지난 1월 SM 현 경영진은 얼라인과 12개 지배구조 개선안에 대한 합의를 이뤘으나 SM 구성원들은 이수만 전 대주주의 퇴진을 두고 내분을 겪었다.    이후 SM 현 경영진의 카카오 대상 유상증자·전환사채 발행과 이수만 전 대주주의 신주 발행금지 가처분 신청, 하이브의 대주주 지분 전격 인수, 법원의 가처분 인용과 그에 따른 카카오의 공개매수 등 경영권 분쟁 과정이 한 달여간 숨 가쁘게 펼쳐졌다.    다만 그는 하이브와 카카오가 경쟁적으로 지분을 확보하려고 소액주주들에게 손을 내밀면서 SM의 지배구조 문제가 해소되는 긍정적 효과도 있었다고 평가했다.    이 대표는 \"하이브와 이수만 선생님이 거래하는 과정에서 추가적으로 몇 개 문제가 해소되기도 하고 카카오 측에서 이사회의 독립성을 좀 더 보장해주고 지원하겠다는 약속도 했다\"면서 \"결론적으로 잘 끝나 지금은 굉장히 희망적이다\"라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "001680",
            "035720",
            "352820"
        ]
    },
    {
        "title": "CS 충격파 예금이탈 우려…은행주 줄줄이 미끄럼",
        "date": "2023.03.16. 오후 5:56",
        "content": "하나·신한·JB금융지주 약세은행지수도 2% 내려 올 최저금융시장 변동성 확대 전망도\n\n\n\n[서울경제] 국내 은행주들이 실리콘밸리은행(SVB)·크레디트스위스(CS) 사태의 유탄을 정통으로 맞았다. 특히 CS가 스위스 중앙은행으로부터 500억 스위스프랑(약 70조 원)을 차입하기로 하면서 장 초반 2340선까지 추락한 코스피의 경우 낙폭을 대부분 회복했지만 은행주는 분위기 반전에 실패했다. 증권가는 미국과 스위스에서 대규모 예금 이동 현상이 이어지면서 당분간 은행뿐 아니라 금융시장의 변동성이 커질 것으로 보고 있다.16일 한국거래소에 따르면 KRX은행지수는 전날보다 12.58포인트(2.07%) 내린 593.94에 거래를 마쳤다. 올해 1월 2일(592.44) 이후 최저치다. KRX은행지수는 4대 금융지주와 카카오뱅크(323410)·기업은행(024110) 등 9개 종목으로 구성됐다. 이날 하나금융지주(086790)가 3.21% 하락하며 은행주 가운데 가장 큰 낙폭을 기록했고 JB금융지주(175330)(-2.85%), 신한지주(055550)(-2.82%), KB금융(105560)(-1.94%) 역시 약세였다.은행주가 약세를 보인 것은 미국 SVB 파산에 CS 사태까지 겹친 것이 이유다. 예금 이탈 우려가 시장을 뒤덮으며 은행에 대한 불안감을 키웠다. SVB와 CS 사태의 성격은 다르다. 하지만 결국 보다 안전한 대형 은행으로 자금이 몰리는 것은 공통점이다. 미국에서는 SVB 파산 이후 뱅크오브아메리카의 예금이 150억 달러(약 20조 원) 늘었다. 스위스의 글로벌 투자은행 UBS는 CS의 예금이 유입되고 있다고 밝혔다. 미국 중심의 고강도 긴축 영향으로 채권 가격이 급락한 상황에서 예금이 이탈하면 은행은 이에 대응하기 위해서 손실을 감수하고 보유 채권을 매각해야 한다. 막대한 예금이 인출되기 시작하면 은행은 손실을 보게 된다. 고강도 긴축의 부작용이 은행 시스템을 위협하는 이유다. 국내 은행들에 이런 현상이 즉각 나타나지는 않겠지만 은행주 자체에 대한 평가가 나빠지는 점이 악재다.김일혁 KB증권 연구원은 “대규모의 예금을 보유한 법인들이 혹시나 하는 마음으로 예금을 옮기고 있다”며 “하루라도 빨리 예금을 옮겨야 한다는 집단 불안 심리가 형성되면서 대규모 예금 이탈 현상은 일반적인 환경에서 문제가 없는 은행들까지 흔들 수 있다”고 말했다. 최유준 신한투자증권 연구원 역시 “다수의 유럽계 은행의 미실현 손실이 증가한 것으로 나타났는데 당분간 각국 중앙은행의 대응을 지켜봐야 한다”고 말했다. 다만 국내 은행은 당국의 정책이 방파제 역할을 하면서 큰 위기에 빠지지 않을 것이라는 시각도 있다. 한지영 키움증권 연구원은 “정부와 중앙은행 등 당국이 2008년 금융위기 때와는 달리 기민하게 대응하고 있어 현재의 변동성 장세는 감내해볼 만한 구간이라고 판단한다”고 했다.",
        "ticker": [
            "175330",
            "105560",
            "024110",
            "055550",
            "035720",
            "323410",
            "039490",
            "086790"
        ]
    },
    {
        "title": "약세장 버티는 안전자산 찾아라 … 커버드콜·TIF에 뭉칫돈",
        "date": "2023.03.16. 오후 5:39",
        "content": "주가하락 손실 줄인 커버드콜국내외 배당주·국채·리츠 등안전자산 분산 TIF 수익률 선방'파킹통장' KOFR금리ETF최근 한달 동안 수천억 몰려\"우량주 저점서 꾸준히 매집을\"\n\n\n\n미국 실리콘밸리은행(SVB) 파산에 이어 크레디트스위스(CS)까지 유동성 위기에 빠졌다는 소식이 전해지면서 투자자들이 대혼란에 빠져들고 있다.재테크 전문가들은 변동성이 큰 상황인 만큼 금리가 낮더라도 원금 손실을 최소화한 자산군 비중을 확대할 때라고 조언한다. 또 안전자산 변동성이 커진 만큼 가치가 많이 떨어진 종목을 분할매수하는 것이 장기 수익률을 높이는 데 유리하다는 분석이다.16일 에프앤가이드에 따르면 최근 한 달 새 'KODEX23-12은행채(AA+이상)'로 현금 5380억원이 유입됐다. KODEX23-12은행채(AA+ 이상)는 존속기한형 채권 ETF로 만기까지 보유하면 매수 시점에서 예상한 기대수익률 수준의 이자수익을 얻을 수 있어 정기예금과 유사한 특징을 가지고 있다. 중도해지 시 페널티가 없고 투자 금액의 제한이 없는 점, 만기 기대수익률과 안정적인 이자수익까지 추구할 수 있어 변동장에서 투자자들의 관심을 받고 있다. 현재 KODEX23-12은행채(AA+ 이상)의 순자산총액은 1조5000억원을 넘어섰다.레버리지와 인버스를 제외한 ETF 중 최근 한 달 사이 가장 많은 현금이 유입된 ETF가 모두 채권과 KOFR금리 등 무위험 자산에 투자하는 ETF였다.불확실성이 커진 상황에서 분배금 수익 창출이 유리한 '커버드콜 ETF'에 눈을 돌리는 투자자도 늘고 있다.미래에셋자산운용에 따르면 'TIGER미국나스닥100커버드콜(합성)' ETF의 연초 이후 개인투자자 순매수액이 100억원을 돌파했다. 커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 기초자산 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되고 기초자산 상승 시에는 수익률이 일정 수준으로 제한된다.연금 상품인 타깃인컴펀드(TIF) 역시 투자 대안으로 꼽힌다.제로인 펀드닥터에 따르면 국내 TIF 시장 규모는 최근 7352억원까지 커졌다. 미래에셋자산운용이 6608억원으로 운용사 가운데 규모가 가장 크다.투자자들 사이에서 잘 알려진 연금 상품인 타깃데이펀드(TDF)가 은퇴하기 전까지 자금을 불리는 데 초점을 맞췄다면, TIF의 경우 그렇게 모은 자금이 소진되는 것을 최대한 늦추는 것을 목표로 삼는다.이 때문에 TIF는 국내외 배당주, 선진국·신흥국 국채, 커버드콜 펀드, 리츠(부동산투자신탁) 등 다양한 자산에 분산투자한다. 위험자산과 안전자산 비중을 일정하게 유지해 매년 일정한 수익(인컴)을 내는 것을 목표로 삼는 것이다.한 자산운용사 관계자는 \"TIF는 일정한 배당수익, 이자수익, 임대수익 등을 확보하는 방식\"이라며 \"변동성이 높은 구간에서도 안정적으로 수익을 방어하면서 정기예금 대비 높은 수익을 추구한다\"고 설명했다.일례로 한국투자TIF알아서평생소득ETF포커스 펀드의 경우 연초 이후 수익률 4.6%를 기록했다. 신한자산운용의 신한평생소득TIF 펀드 역시 연초 이후 수익률 3.1%를 내며 순항하고 있다.김의찬 신한자산운용 글로벌투자운용본부 매니저는 \"신한평생소득TIF는 안정적인 국내외 채권과 상장지수펀드(ETF)에 70% 수준을 투자하고 있다\"며 \"금리 급등세가 안정될 경우 추가적인 채권가격 상승에 따라 펀드 수익률이 보다 개선될 것\"이라고 말했다.최근에는 ETF라는 효율적인 플랫폼을 접목한 TIF가 출시되면서 투자자들이 간편하게 거래할 수 있다. 미래에셋자산운용의 타이거(TIGER) 글로벌멀티에셋TIF액티브 ETF는 지난해 8월 상장 이후 최근 순자산총액이 221억원까지 늘었다.전통적 안전자산인 금 관련 ETF에도 돈이 몰리고 있다.SVB 파산 이후 지난 14~15일 'ACE골드선물 레버리지(합성) ETF'는 7.42%나 상승했으며 'TIGER 금은선물(H) ETF'와 'KODEX 골드선물(H) ETF' 모두 3% 중반의 수익률을 기록하고 있다. 김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 \"SVB 등 금융위기 관련 분위기 고조로 안전자산에 대한 수요를 높이고 있는 것으로 판단된다\"고 말했다.다만, 지난 13일 이후 '제2의 금'으로 불리던 팔라듐 ETF 수익률이 높은데 전문가들은 투자에 유의해야 한다고 조언한다. SVB 파산과 CS 유동성 위기가 터진 이틀간 국내 ETF 중 가장 높은 수익률을 올린 것은 'KB팔라듐선물(H)' ETF로 9.51%에 달했다. 주요 생산국인 러시아가 광물 수출을 무기화할 수 있다는 우려감에 가격이 상승했는데, 거래량이 많지 않을 뿐 아니라 자동차업계에서 사용량도 줄어드는 추세인 만큼 추가적인 가격 상승은 제한될 것이라는 전망이 우세하다.공격적인 투자자의 경우 오히려 지금이 우량 종목을 저가에 매수할 기회라는 조언이 나온다. 불확실한 상황에서 안전자산으로 투자금이 이동하지만, 변동성이 큰 만큼 안전자산의 가격 또한 쉽게 빠질 수 있기 때문이다. 김남기 미래에셋자산운용 ETF운용부문 대표는 \"안전자산도 언제 오르고 떨어질지 타이밍을 잡기가 쉽지 않다\"며 \"오히려 장기적 관점에서 가격이 떨어진 산업군의 ETF나 S&P500, 나스닥 등 우상향이 기대되는 인덱스 주식 매수 기회로 활용하는 게 좋다\"고 말했다.이를 반영하듯 KODEX미국나스닥100, KBSTAR200, TIGER200과 같은 인덱스 ETF에도 500억~1000억원이 넘는 자금이 몰렸다. 자산운용사 관계자는 \"변동장에 관계없이 연금처럼 꾸준히 지수연동형 펀드에 투자하는 수요도 과거보다 많아진 것으로 보인다\"고 말했다. 편득현 NH투자증권 자산관리전략부장도 \"최근 채권가격 역시 시장 상황에 빠르게 반응하는 추세인 만큼 변동폭이 크다\"며 \"오히려 지금을 저가 매수의 기회로 보고 저평가된 주식이나 ETF 등에 장기적으로 꾸준히 투자하는 것이 변동성이 큰 장에서 바람직한 투자 방법\"이라고 덧붙였다.",
        "ticker": [
            "005940",
            "136490",
            "004080"
        ]
    },
    {
        "title": "상속 분쟁 격화하나…LG, 16개월만에 9만원 뚫어",
        "date": "2023.03.16. 오후 5:02",
        "content": "오너 일가 소송에 변수 많아이틀째 올라 9만900원으로\n\n\n\nLG 트윈타워 전경. 사진 제공=LG[서울경제] LG(003550) 주가가 1년 4개월 만에 9만 원대로 올라섰다. 구광모 LG그룹 회장에 대해 어머니와 여동생들이 제기한 분쟁이 LG의 예단과 다른 결과로 이어질 수 있다는 관측이 제기되면서다. 증권가에서는 소송에 적지 않은 시간이 걸리겠지만 이 과정에서 구본준 LX그룹 회장이 등판할 수 있다는 이야기까지 나온다.16일 한국거래소에 따르면 LG는 전날보다 2300원(2.6%) 오른 9만 900원에 장을 마감했다. 9만 원을 넘은 것은 2021년 11월 15일(9만 300원) 이후 487일 만이다. LG 주가는 지난해 5월 7만 원이 깨지기도 했으며 올 들어서는 7만~8만 원대를 오갔다.하지만 구광모 회장 일가의 상속을 둘러싼 분쟁 소식이 전해진 10일 6.58% 급등했다. LG 측이 “가족 간 협의를 통해 법적으로 상속이 완료된 지 4년이 넘어 제척기간(3년)이 지났다”고 진화하며 약세로 돌아섰던 주가는 15·16일 이틀 연속 오르며 9만 원 벽도 뚫었다.\n\n\n\n일각에서 제기하는 구광모 회장을 향한 세 모녀의 소송 판도에 변수가 많다는 주장을 투자자들도 일리가 있다고 받아들이는 것이다. 법조계에서는 “상속회복청구권은 상속권의 침해를 안 날부터 3년, 상속권의 침해 행위가 있은 날부터 10년이 제척기간(권리를 행사할 수 있는 법적 기간)”이라며 “원고 측이 소송을 제기한 것은 확실한 흠결 요건을 봤기 때문일 것”이라고 지적했다. 한 상속 전문 변호사는 “재판 결과를 예단할 수 없으나 알려진 사실로 보면 유언장이 없었고 구두든 서류든 유언 자체보다 상호 간의 합의가 우선하는 효력을 갖는다”며 “절차상 문제가 있다고 하면 다툴 부분이 적지 않다”고 설명했다.만일 세 모녀가 소송에서 이길 경우 구광모 회장이 받은 상속재산을 법정 비율인 1.5(김영식 씨) 대 1(구광모 회장) 대 1(구연경 대표) 대 1(구연수 씨)로 나눠야 한다. 이러면 구광모 회장의 지분율은 15.95%에서 9.7%, 세 모녀의 지분은 14.04%가 된다. 사실상 최대주주가 바뀌는 셈이다.\n\n\n\n특히 증권가에서는 구본준 회장이 소송 결과에 따라 LG 경영을 뒷받침할 수 있다는 전망이 나온다. 이번 소송을 주도하는 쪽은 구연경 LG복지재단 대표 부부로 알려져 있다. 구 대표의 남편은 미국 실리콘밸리를 기반으로 한 사모펀드(PEF) 운용사 블루런벤처스의 윤관 대표다. 구 대표 부부가 소송에서 승리하더라도 LG를 경영하기는 만만찮아 구본준 회장과 손을 잡을 수 있다는 분석이다.구본준 회장은 지금도 LG 지분 2.04%를 보유 중이다. 구본준 회장이 세 모녀의 손을 들어준다면 지분율은 물론 경영에서도 무난하게 회사를 이끌 것이라는 ‘시나리오’다. 집안의 큰 어른인 데다 경영 역량을 보유해 LG의 장자 승계 원칙이 바뀔 것이라는 전망이 나오게 하는 대목이다.다만 2021년 LG그룹에서 LX그룹으로 계열 분리하는 과정에서 이미 관련 합의가 이뤄졌고 집안의 큰 어른으로 가풍을 깬다는 비판 등은 부담으로 거론된다. 한 법조계 관계자는 “승소 가능성이 있다 보니 다양한 시나리오가 나오는 것 같다”고 평가했다.",
        "ticker": [
            "003550"
        ]
    },
    {
        "title": "서학개미 '원픽' 자리 되찾은 테슬라..200달러 깨지자 '줍줍'",
        "date": "2023.03.16. 오후 4:52",
        "content": "지난달 매도우위 테슬라, 이달 순매수 1위투자자의날 이후 200달러 밑 하락에 매수\"라인업 확장 시간문제, 판매 증가 이어져\"[이데일리 원다연 기자] 테슬라가 이달 들어 서학개미들의 ‘원픽’ 자리를 되찾았다. 챗GPT 열풍에 지난달 구글과 마이크로소프트(MS)로 옮겨갔던 서학개미들이 ‘반값 테슬라’ 발표 지연 등에 주가가 조정을 받자 재차 매수에 나섰다. \n\n\n\n서울시내 한 건물에서 충전 중인 테슬라 승용차들. (사진=연합뉴스)16일 한국예탁결제원 증권정보포털에 따르면 이달(3월 1~15일) 국내 투자자들이 미국 주식시장에서 가장 많이 순매수한 종목은 테슬라로 집계됐다. 국내 투자자들은 이달 들어 테슬라 주식 6868만달러 규모를 순매수했다. 서학개미들은 지난달 구글의 모기업인 알파벳을 1억 3446만달러 규모, MS를 1억 2260만달러 규모 순매수하면서 테슬라에서 돌아섰다. 테슬라는 1억 8354만달러 규모를 순매도했다. 지난달 200달러대로 올라섰던 테슬라 주가가 이달 초 ‘투자자의 날’ 이후 다시 200달러 밑으로 내려오면서 매수 기회로 삼은 투자자들이 늘어난 것으로 풀이된다. 시장은 지난 1일(현지시간) 투자자의 날 행사를 통해 반값 테슬라 출시 계획이 발표될지에 집중했다. 일론 머스크 테슬라 CEO는 ‘모델3’ 1대의 비용으로 전기차 2대를 만들어내는 지점에 도달하는 것이 목표라며, 향후 2만 5000달러 전기차를 만들 것이라고 여러 차례 강조해왔다. 투자자의 날을 앞두고 웰스파고는 테슬라가 3만달러짜리 저가 모델을 내놓을 경우 전체 자동차 시장 수요의 95%까지 충족할 수 있는 라인업을 갖출 수 있단 분석을 내놓기도 했다. 그러나 행사에서 반값 테슬라에 대한 구체적 발표는 나오지 않았고, 차세대 모델의 조립 비용을 공정상의 복잡성을 줄이는 등의 방식으로 50% 절감하겠단 발표가 나왔다. 투자자의 날에 대한 실망으로 테슬라 주가는 다음날 하루새 5.85% 하락하며 200달러 밑으로 내려섰다. 다만 국내 투자자들은 테슬라의 주가 상승에 베팅하는 모습이다. 서학개미들은 이달 들어 테슬라의 일간 수익률의 1.5배를 추종하는 ‘디렉시온 데일리 테슬라 불 1.5X 셰어즈’(TSLL)도 2365만달러 순매수했다. 전체 미국 종목 가운데 순매수 규모가 6번째에 달한다. 송선재 하나증권 연구원은 “테슬라 주가의 단기적인 변동성이 있을 수 있지만, 자동차의 플랫폼화를 통한 효용 가치를 높인단 비전을 위해 전기차의 대량 보급과 이를 가능하게 하는 생산비용의 하락 추구는 올바른 방향이라고 평가한다”며 “라인업 확장도 향후 발표될 것이기 때문에 시간의 문제”라고 밝혔다. 한위 NH투자증권 연구원 역시 “테슬라의 가격 인하에 따른 판매 증가가 이어지고 있다는 점에서 긍정적으로 평가한다”며 “단기 주가 조정은 분할 매수 기회가 될 수 있다”고 말했다. \n\n\n\n3월은 15일 기준. (단위:만달러·자료=예탁결제원)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(3월 16일)",
        "date": "2023.03.16. 오후 4:51",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(3월 16일)",
        "date": "2023.03.16. 오후 4:48",
        "content": "[서울경제]"
    },
    {
        "title": "[마켓ING]해외發 금융불안에 흔들리는 은행株",
        "date": "2023.03.16. 오후 4:47",
        "content": "코스피 하락 마감했지만 낙폭 줄이며 약보합권은행株는 부진한 흐름 이어져\n\n\n\n[이미지출처=연합뉴스]코스피가 금융불안 우려에 소폭 하락세로 마감했다. 미국 실리콘밸리은행(SVB) 파산 사태에 이어 크레디트스위스(CS) 은행의 재무건전성 문제가 부각되는 등 금융불안이 가중되면서 특히 은행주들이 부진한 흐름을 보였다. 재무건전성이 취약한 금융기관을 중심으로 리스크가 부각되고 있어 금융주 투자심리에 부정적이라는 전망이 나온다.코스피, 약보합세로 마감…은행주 부진16일 코스피는 전일 대비 1.81포인트(0.08%) 내린 2377.91로 마감했다. 코스닥은 0.81포인트(0.10%) 오른 781.98에 장을 마쳤다. 장 초반 1% 넘게 하락하기도 했던 코스피는 낙폭을 줄이며 약보합권에서 마감했다. 약세 출발했던 코스닥은 상승 전환하면서 이틀 연속 상세를 유지했다.김석환 미래에셋증권 연구원은 \"전일 미국 증시가 CS 파산 우려에 금융주 중심으로 하락한 점이 부담으로 작용하며 코스닥, 코스피 모두 1%대 하락세로 출발했으나 스위스 정부가 최대 500억 스위스프랑(약 70조원)을 지원한다는 소식에 우려감이 축소되며 낙폭을 일부 만회했다\"고 설명했다.지수는 낙폭을 만회했지만 은행주들은 큰 폭의 하락세를 보였다. 이날 하나금융지주는 3.21% 하락했고 JB금융지주 2.85%, 신한지주 2.82%, KB금융은 1.94%, BNK금융지주 1.59%, 우리금융지주 1.35% 각각 하락했다.해외발 금융 불안 이슈는 은행주 투자심리에 부정적인 영향을 미치고 있다. 전배승 이베스트투자증권 연구원은 \"CS의 경우 총자산 중 현금과 예금 비중이 20%에 달하고 뱅크런(대규모 예금 인출)이 촉발한 유동성 위기가 아니라는 측면에서 SVB 사태와는 본질적으로 상이하고 장기간 디레버리징과 실적 악화가 지속돼 왔다는 점에서 직접적인 전염 우려 또한 크지 않을 것\"이라며 \"다만 재무건전성이 취약한 금융기관을 중심으로 리스크가 부각되고 있어 금융주 전반의 투자심리에는 부정적으로 작용할 것\"이라고 분석했다.최정호 하나증권 연구원은 \"규제 우려에 은행 펀더멘털 약화 현상이 예상되며 SVB 사태 등 대외 여건도 우호적이지 않다는 점에서 단기 하락에 따른 가격 매력에도 은행주 투자심리 회복에는 시간이 필요할 것\"이라고 말했다.과도한 조정 시에는 단기 트레이딩 기회로 삼을 필요가 있다는 의견이다. 김재우 삼성증권 연구원은 \"단기적 관점에서 SVB 사태 등에 따른 리스크가 쉽게 해소되기 어려운 점은 투자심리에 부담으로 작용할 것\"이라면서도 \"다만 극단적인 글로벌 은행들의 연쇄적인 뱅크런이 발생하지 않는다는 가정 하에서 국내 은행주의 경우 배당수익률 등을 감안할 때 과도한 조정은 오히려 트레이딩 관점에서의 접근으로 활용하는 것이 유효한 것으로 판단한다\"고 말했다. 대출 저조 등 영업환경도 우호적이지 않아은행들이 해외발 금융불안에 흔들리고 있는 가운데 1분기 대출이 저조한 것으로 예상되는 등 영업환경도 우호적이지 않은 상황이다.최 연구원은 \"은행 필드테스트에 따르면 주요 4대 시중은행의 1~2월 대출이 역성장한 것으로 추정된다\"면서 \"기업대출 성장률이 높지 않은 데다 가계대출은 역성장폭이 커지면서 전체 원화대출 성장률이 마이너스를 기록했을 것\"이라고 설명했다. 이어 \"3월 성장률까지 지켜봐야겠지만 1분기 중 원화대출은 감소할 가능성이 높으며 1월 하락했던 은행들의 월중 순이자마진(NIM)이 2월에도 추가 하락한 것으로 보여 은행들의 1분기 평균 NIM 하락폭은 5bp(1bp=0.01%포인트)를 상회할 가능성이 높다\"고 덧붙였다.1분기 대출 부진이 예상되는 가운데 회복 속도는 더딜 것이란 전망이 나온다. 전 연구원은 \"통상 3월에는 분기말 효과로 기업대출이 감소하는 경향이 있다는 점을 감안할 때 1분기 대출증가율은 낮은 수준이 예상된다\"면서 \"정부와 금융당국의 금리압박 영향 등으로 가계대출 금리의 추가 상승이 제한되고 있고 최근 소폭이나마 주택거래량이 증가하고 있어 가계대출 감소폭은 축소 흐름이 예상되나 회복의 속도는 매우 더디게 나타날 것\"이라고 내다봤다.김은갑 IBK투자증권 연구원은 \"총대출잔액은 증가하고 있지만 중소기업대출 외에는 대출수요 감소세가 뚜렷해 대출증가율 상승은 쉽지 않아 보인다\"면서 \"주택거래 부진 및 월세전환, 회사채 발행 재개 등 대출증가에 부정적인 요인이 크고 단기간 내 변화할 여지도 적어보여 4.1%로 낮아진 총대출증가율이 추가로 하락할 가능성도 있다\"고 말했다.",
        "ticker": [
            "138930",
            "175330",
            "105560",
            "006800",
            "016360",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "글로벌 탑3 오른 현대차! 올해 실적도 기대된다는 이유는? [이종화의 장보GO]",
        "date": "2023.03.16. 오후 4:47",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.현대차, 작년 글로벌 車 판매량 3위 올라지난해 역대급 실적 이어 올해도 기대 커팬데믹 때 급격히 줄어든 美 법인차 판매량올해부터 내년까지 빠르게 회복 전망돼법인차는 IRA 전기차 보조금도 수령 가능SUV 중심 고가 차량 믹스도 현대차 강점크레디트스위스(CS)가 유동성 위기에 빠지며 증시 공포를 키운 가운데 코스피가 소폭 하락했습니다.16일 코스피는 전 거래일보다 0.08% 내린 2377.91에 마감했습니다. 코스닥은 0.10% 상승한 781.98로 거래를 마쳤습니다.이경민 대신증권 투자전략팀장은 “최근 실리콘밸리 은행(SVB) 사태와 크레디트스위스 이슈는 원인과 과정이 서로 다른 별개의 사태로 봐야 하지만, 두 개의 금융권 이슈가 연이어 발생했다는 점에서 증시에 부담이 되고 있다”며 “당장 급한 불은 약해지겠지만 증시는 당분간 관련 뉴스 흐름에 따라 일희일비하는 모습을 보일 것”이라고 전망했습니다.\n\n\n\n특히 시장에선 지난해 자동차 판매량 684만5000대를 기록해 글로벌 3위를 기록한 현대차가 주목받고 있습니다. 지난해 현대차그룹보다 많은 완성차를 판매한 곳은 도요타(1048만3000대), 폭스바겐(848만1000대) 뿐입니다. 현대차는 미국(10.6%)과 유럽(9.4%) 모두에서 점유율을 크게 높였습니다.현대차는 올해도 좋은 실적을 달성할 확률이 크다는 분석도 나옵니다. 메리츠증권 분석에 따르면 올해 현대차의 실적은 법인 차량 판매가 이끌 전망입니다.김준성 메리츠증권 연구원은 “올해와 내년 일반 소비자용 차량 판매는 각각 3% 성장할 것으로 전망되지만 법인 차량의 경우 48%, 31%의 성장률을 달성할 것”이라며 “반도체 공급 정상화로 높아진 생산 능력이 확보된 가운데 일반 소비자용 차량 수요 정체가 공급 과잉을 유발할 수 있었지만 늘어난 생산량은 법인 차량 판매가 소화해줄 수 있다”고 분석했습니다.메리츠증권에 따르면 지난 2019년 미국 전체 법인 차량 판매량은 320만대에 달했습니다. 전체 자동차 시장의 19%를 차지했습니다. 단 2020~2022년 팬데믹을 겪으며 3년간 법인 차량 판매량은 168만대, 161만대, 170만대에 그쳤습니다. 팬데믹 이전과 비교하면 절반 수준입니다. 올해 본격적으로 엔데믹 시대가 열려 과거와 같이 법인 차량이 판매된다면 전년 대비 크게 성장할 수 있다는 설명입니다.또 달러 강세 현상이 다시 심해지고 있어 환차익을 볼 수 있는 환경이 조성됐다는 점도 현대차엔 긍정적인 소식입니다. 지난해 말 이후 원화 강세 현상이 뚜렷했지만 지난달 미국 소비자물가지수(CPI)가 높게 나오며 다시 약세 전환한 상태입니다. 한국은행이 주요국과 다른 금리 방향을 보이고 있어 원화 약세 국면이 지속될 가능성이 높다는 분석도 나옵니다.판매가격이 높은 자동차의 판매 비중이 높아지고 있다는 점도 현대차의 강점으로 꼽힙니다. 자동차 시장이 성숙 단계에 접어들어 규모 측면에서 큰 성장이 없는 만큼 단가 상승이 자동차 기업의 가장 큰 실적 향상 요인으로 꼽힙니다. 현대차의 경우 2019년부터 시작한 스포츠유틸리티차량(SUV) 중심 신차 믹스 전략이 성공했습니다. 실제로 현대차와 기아의 글로벌 SUV 판매 비중은 지난 2019년 1월 기준 38%, 49%에서 지난 2월 기준 55%, 66%까지 높아졌습니다.",
        "ticker": [
            "000270",
            "003540",
            "005380"
        ]
    },
    {
        "title": "국고채3년물 전일대비 7.3bp 하락 [데이터로 보는 증시-채권 수익률 현황](3월 16일)",
        "date": "2023.03.16. 오후 4:44",
        "content": "CD91일물 1bp 상승[서울경제]"
    },
    {
        "title": "삼성發 투자확대 훈풍…로봇주 파워 'UP'",
        "date": "2023.03.16. 오후 4:44",
        "content": "레인보우로보틱스 상한가시총도 업계 최초 2조 돌파뉴로메카·휴림로봇도 강세\"실적대비 주가 과열\" 지적도\n\n\n\n[서울경제] 삼성전자(005930)가 로봇 사업에 대한 투자를 확대한다는 소식에 로봇 관련 기업의 주가가 급등했다.16일 한국거래소에 따르면 레인보우로보틱스(277810)는 상한가까지 치솟으며 11만 2300원에 거래를 마쳤다. 52주 신고가를 새로 쓴 것은 물론 시가총액도 국내 로봇 업체 중 처음으로 2조 원을 넘겼다. 뉴로메카(348340)(13.06%)와 휴림로봇(090710)(5.40%), 에스피지(058610)(6.04%) 등 다른 로봇주도 강세였다.삼성전자가 로봇 개발 업체 레인보우로보틱스의 지분을 추가로 사들인 점이 로봇주에 활기를 불어넣었다. 삼성전자는 이날 레인보우로보틱스 보통주 91만 3936주를 주당 3만 400원에 장외 매수했다고 공시했다. 삼성전자의 레인보우로보틱스 지분율은 10.22%에서 14.99%로 늘었다. 양승윤 유진투자증권 연구원은 “레인보우로보틱스가 보유한 협동 로봇을 활용하는 삼성 내 자동화 추진, 로봇 제품 개발이 투자 배경으로 추정된다”며 “삼성전자가 향후 인수합병까지도 염두에 둔 것으로 판단된다”고 말했다.정부의 로봇 산업 육성책도 호재로 작용했다. 정부는 다음 달 로봇 보급 확대와 제조 역량 강화를 지원하는 ‘로봇 규제 혁신 로드맵 2.0’을 발표할 예정이다. 최근 미중 갈등의 여파로 글로벌 제조 업체들의 공장이 중국에서 미국으로 ‘리쇼어링(본국 회귀)’ 움직임을 보이는데 각 기업이 인건비를 줄이려 로봇 활용을 늘리는 것도 업계에 긍정적인 흐름이다.다만 개인투자자들이 단기 수익을 노리고 로봇주 급등에 올라타 추격 매수하는 것은 신중할 필요가 있다는 지적이 나온다. 로봇 업체들의 실적에 비해 최근 상승세는 과도한 측면이 있어서다. 양 연구원은 “중장기적 관점으로 미래 성장을 기대할 수 있는 기업 중심으로의 선별적 투자 접근이 필요하다”고 조언했다.",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "손대면 바로 ‘상한가’...들러리까지 들썩이게 하는 너는 누구?",
        "date": "2023.03.16. 오후 4:14",
        "content": "지분 사들인 레인보우로보시총 연초 5천억서 2조 돌파SDS가 인수한 엠로도 상한가\n\n\n\n [사진출처 = 연합뉴스]국내 증시에서 삼성전자를 비롯한 삼성 계열사가 뛰어드는 로봇·시스템반도체·클라우드·전고체 배터리의 주가가 급등하는 ‘삼성 매직’이 나타나고 있다. 삼성이 지분투자한 기업뿐 아니라 그 업종 전체가 들썩이는 모습이다.삼성전자는 16일 공시를 통해 로봇 개발업체 레인보우로보틱스 지분을 추가로 사들였다고 밝혔다. 레인보우로보틱스 보통주 91만3936주를 주당 3만400원으로 계산해 총 278억원에 장외매수했다는 내용이다. 이로써 삼성전자의 레인보우로보틱스 지분율은 10.2%에서 15%로 늘었다.그결과 이날 증시에서 레인보우로보틱스는 상한가를 기록하며 전 거래일 대비 2만5900원(30%) 오른 11만2300원에 거래를 마쳤다. 레인보우로보틱스는 지난 1월에도 삼성전자가 지분 10.2%를 590억원 매입한다는 소식이 전해지면서 올들어 주가가 226% 올랐다. 레인보우로보틱스는 연초 시가총액 5000억원(코스닥 97위)였으나 보름만에 1조원이 됐고 다시 두 달 만에 시총 2조원(코스닥 13위)을 돌파했다.삼성전자가 신성장 동력으로 로봇 사업 육성에 힘쓰자 로봇 관련 주가가 급등하고 있다. 전날 삼성전자 주주총회에서 한종희 삼성전자 디바이스경험(DX) 부문장(부회장)은 “미래 먹거리로 인공지능(AI)과 사물인터넷(IoT), 로봇, 메타버스 등에 집중하겠다”고 밝혔다. 그러면서 “로봇 사업과 관련해 올해 걷기 운동형 웨어러블 로봇 출시 등 다양한 사업을 추진할 계획”이라고 설명했다.이날 로봇 관련한 코난테크놀로지(12.3%)·로보티즈(4.7%)·휴림로봇(5.4%)이 덩달아 올랐다. 이들은 매출 수백억원, 시가총액 수천억원 수준으로 작지만 주가는 연초 대비 50% 이상 올랐다. 코난테크놀로지의 경우 연초 대비 326% 올랐다.또 시스템 반도체 소부장(소재·부품·장비) 기업들의 주가도 올랐다. 이날 원익IPS(6.7%)·DB하이텍(4%)·한미반도체(3.8%)·SFA반도체(17.1%)가 각각 올랐다. 전날 발표된 삼성전자의 세계 최대규모 용인 반도체 클러스터에 대한 300조 투자 소식에 영향받은 것으로 풀이된다. 김동원 KB증권 연구원은 “삼성전자의 용인 투자결정은 향후 삼성의 파운드리 중장기 경쟁력을 강화시켜 긍정적 영향을 미칠 전망”이라고 말했다.전날 삼성SDS가 인수한 구매공급망관리 전문기업인 엠로는 이틀 연속 상한가를 기록했다. 지난 15일 삼성SDS는 엠로의 지분 33.4%를 1118억원에 인수하고 최대주주가 됐다고 공시했다. 삼성SDS는 이번 인수를 통해 기업 클라우드 역량을 확대할 방침이다. 엠로는 2019년 인공지능(AI) 및 클라우드 서비스를 출시했다.한편 삼성SDI는 전기차 안전성을 높일 수 있는 차세대 전고체 배터리에 집중하고 있다. 최근 이재용 삼성전자 회장이 삼성SDI 수원사업장을 방문해 전고체 배터리 시험생산(파일럿) 라인을 점검했다. 국내 유일한 전고체 배터리 파일럿 라인 완공을 앞둔 셈이다. 이에 이수화학, 한농화성 등 관련주가 주목받았다.",
        "ticker": [
            "012030",
            "000990",
            "006400",
            "005930",
            "005950",
            "011500",
            "042700"
        ]
    },
    {
        "title": "코스피, CS 불안 잦아들며 2,370대서 약보합 마감(종합)",
        "date": "2023.03.16. 오후 4:09",
        "content": "스위스당국 '유동성 강화' 소식에 낙폭 줄여…코스닥지수는 강보합 마감\n\n\n\n증시, 오늘 마감은...(서울=연합뉴스) 한상균 기자 = 16일 코스피는 1.81p(0.08%) 내린 2,377.91로 장을 마쳤다. 코스닥은 0.81p(0.10%) 오른 781.98, 원/달러 환율은 9.3원 오른 1,313.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.16 xyz@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 16일 미국 실리콘밸리은행(SVB) 사태에 이어 크레디트스위스(CS) 악재가 연이어 터지면서 약보합세로 마감했다.     다만 장중 전해진 스위스 당국의 유동성 강화 조치 소식에 불안이 잦아들면서 낙폭을 줄이는 등 안정을 찾았다.    이날 코스피 종가는 전장보다 1.81포인트(0.08%) 내린 2,377.91로 집계됐다.    지수는 전장보다 21.74포인트(0.91%) 내린 2,357.98로 출발, 오전에는 낙폭을 키우며 2,340대(2,346.11)까지 떨어졌다.     그러나 이후 점차 하락 폭을 줄여 오전 한때 잠시 전일 대비 상승 전환을 하기도 했고, 오후 들어서는 2,370대에서 등락을 반복하다가 거래를 마쳤다.    유가증권시장에서 외국인과 기관이 856억원, 64억원 어치씩 순매도했다. 개인 홀로 691억원 어치를 순매수했다.    이날 국내 증시는 미국 SVB 사태에 이어 유럽 대형 은행의 위기설이 금융 시스템에 대한 불안심리를 자극한 데 악영향을 받았다.    크레디트스위스는 전날 연례 보고서를 통해 작년 회계 내부통제에서 '중대한 약점'을 발견해 고객 자금 유출을 아직 막지 못했다고 밝혔다. 이어 최대 주주인 사우디 국립은행이 추가 재정지원을 하지 않겠다고 밝히면서 불안감이 확산했다.   이에 지난밤 뉴욕증시는 혼조세로 마감했다. 다우존스30 산업평균지수(-0.87%)와 스탠더드앤드푸어스(S&P)500 지수(-0.70%)는 하락, 기술주 중심의 나스닥 지수는 (0.05%) 상승 마감했다.    코스피도 이날 오전 한때는 2,340대까지 급격히 떨어지기도 했다.    하지만 크레디트스위스가 스위스 중앙은행인 스위스 국립은행(SNB)으로부터 최대 500억 스위스프랑(약 70조3천억원)을 대출받아 유동성을 강화하는 조치를 취한다는 소식이 장중 전해지자 낙폭이 줄어들었다.    이경민 대신증권 연구원은 \"최근 SVB 사태와 크레디트스위스 이슈는 원인과 과정이 서로 다른 별개의 사태로 봐야 하지만, 두 개의 금융권 이슈가 연이어 발생했다는 점에서 증시에 부담이 되고 있다\"고 지적했다.    그는 \"당장 급한 불은 약해지겠지만 증시는 당분간 관련 뉴스 흐름에 따라 일희일비하는 모습을 보일 것\"이라며 변동성 확대 가능성을 경계했다.    시가총액(시총) 상위권 종목 가운데 포스코케미칼(11.83%), LG에너지솔루션(1.95%), 삼성바이오로직스(1.54%), LG화학(1.25%), 카카오(1.01%) 등은 상승했다. 반면 현대모비스(-2.05%), POSCO홀딩스(-1.07%) 등은 하락 마감했다.    업종별 지수 중 보험(-2.61%), 섬유·의복(-1.74%), 건설업(-1.48%), 금융업(-1.24%) 등의 낙폭이 두드러졌다. 반면 비금속광물(7.90%), 의료정밀(0.89%), 의약품(0.58%), 전기·전자(0.52%) 등은 강세를 나타냈다.    코스닥지수는 전장보다 0.81포인트(0.10%) 오른 781.98로 장을 종료했다.    지수는 0.64포인트(0.08%) 내린 780.53으로 출발해 오전 한때 760대(767.11)까지 내려가기도 했으나, 낙폭을 줄이면서 최종적으로는 전일 대비 상승 전환한 채 거래를 마쳤다.    코스닥시장에서도 개인 홀로 4천678억원 어치를 순매수했다. 외국인과 기관은 각각 3천282억원, 1천351억원 어치를 순매도했다.     시총 상위권 종목 가운데 삼성전자의 추가 지분 확보로 인수 가능성이 제기된 레인보우로보틱스(29.98%)를 비롯해 엘앤에프(5.62%), 셀트리온제약(1.77%) 등은 상승 마감했다. 반면 카카오게임즈(-3.15%), 에코프로(-2.23%), 스튜디오드래곤(-2.07%) 등은 하락한 채 거래를 마쳤다.     이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 7조7천520억원, 12조900억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "012330"
        ]
    },
    {
        "title": "[마감시황] CS 불안감에도 코스피 2370대에서 약보합 …환율은 9.3원 급등",
        "date": "2023.03.16. 오후 4:00",
        "content": "16일 코스피는 1.81포인트(0.08%) 내린 2377.91로 장을 마쳤다. 코스닥은 0.81포인트(0.10%) 오른 781.98, 원/달러 환율은 9.3원 오른 1313.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 16일 2370대에서 약보합세로 거래를 마쳤다.이날 코스피 종가는 전장보다 1.81포인트(0.08%) 내린 2377.91로 집계됐다.지수는 전장보다 21.74포인트(0.91%) 내린 2357.98로 출발, 오전에는 낙폭을 키우며 2340대(2,346.11)까지 떨어졌다.그러나 이후 점차 낙폭을 줄여 오전 한때 잠시 전일 대비 상승 전환을 하기도 했고, 오후 들어서는 2370대에서 등락을 반복하다가 거래를 마쳤다.코스닥지수는 전장보다 0.81포인트(0.10%) 오른 781.98로 장을 종료했다.이날 원/달러 환율은 위험 회피 심리 재확산으로 상승했다.서울 외환시장에서 달러 대비 원화 환율은 전날보다 9.3원 오른 1313.0원에 마감했다.환율은 10.3원 급등한 1314.0원에 개장한 뒤 1310원대 초중반에서 주로 움직임을 이어갔다.미국 실리콘밸리은행(SVB) 파산에 이어 스위스 투자은행 크레디트스위스까지 위기설에 휩싸이며 국제 금융시장이 요동치고 있다.크레디트스위스는 최근 연례 보고서를 통해 작년 회계 내부통제에서 '중대한 약점'을 발견했으며, 고객 자금 유출이 아직 계속되는 상태라고 발표해 시장의 불안을 키웠다.이어 최대 주주인 사우디 국립은행이 추가 재정지원을 하지 않겠다고 밝히면서 위기론은 더 확산했다.크레디트스위스는 이날 시장 불안을 진정시키기 위해 스위스 중앙은행으로부터 최대 500억 스위스프랑(약 70조3000억원) 상당의 자금을 지원받기로 했다.이 같은 발표에 장중 원/달러 환율은 상승 폭을 줄이기도 했지만, 위안화 약세 등에 영향을 받아 재차 1310원대로 올라섰다.유동성 강화 발표에도 은행권 시스템 위기로 번질 수 있다는 위험 회피 심리가 이어진 것으로 보인다.원/엔 재정환율은 100엔당 987.89원이다. 전날 오후 3시 30분 기준가(967.39원)에서 20.5원 올랐다."
    },
    {
        "title": "[코스피 마감] 뉴스에 '일희일비' 롤러코스터 타는 코스피…2370선",
        "date": "2023.03.16. 오후 3:57",
        "content": "0.08%↓…2377선 회복개인 ‘사자’ vs 외국인·기관 ‘팔자’\"뉴스 흐름에 일희일비…금융시장 혼란 지속\"업종별 하락 우위…시총 상위종목 혼조세[이데일리 이용성 기자] 코스피 지수가 스위스계 대형 은행 크레디트스위스(CS) 리스크에 장중 1%대까지 하락했으나 스위스 중앙은행이 수습에 나섰다는 소식이 전해지면서 약보합세로 마감했다. \n\n\n\n16일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 1.81포인트(0.08%) 떨어진 2377.91을 기록했다. 이날 코스피 지수는 2357.98에 개장해 장 중 1% 넘게 빠져 2350선을 하회했으나, 장중 스위스 중앙은행이 CS에 500억 프랑(약 70조원) 규모의 자금을 지원하겠다고 밝히면서 하락 폭을 만회했다.이경민 대신 증권 연구원은 “최근 SVB 사태에 이어 CS 이슈까지 연이어 부각되면서 금융시장에 혼란이 지속되고 있다”며 “당장 급한 불은 약해지는 것으로 보이나 아직 사태가 완전히 종결된 것이 아니라 증시는 당분간 관련 뉴스 흐름에 일희일비하는 모습을 보일 것”이라고 설명했다. 수급 주체별로는 개인이 723억원 순매수했고, 외국인과 기관이 각각 856억원, 64억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 3517억원 매도 우위를 보인 것으로 집계됐다.업종별로는 전반적으로 하락 우위를 나타냈다. 보험이 2.61% 하락률을 보이며 가장 큰 폭으로 빠졌고, 섬유·의복, 건설업, 금융업 등은 1%대 하락세를 나타냈다. 증권과 화학, 유통업 등도 각 1% 미만대 내림세다. 반면, 비금속광물은 7.9%의 상승률을 보였고, 의료정밀과 의약품, 전기전자 등은 1% 미만 수준으로 강보합세다. 시가총액 상위 종목들은 혼조세를 보였다. LG(003550)에너지솔루견과 삼성바이오로직스(207940)는 각 1%대 올랐고, SK하이닉스와 LG화학(051910), NAVER(035420)는 1%미만 대 상승했다. 특히 포스코케미칼(003670)이 8.51% 오르며 강한 흐름을 나타냈다. 반면, 삼성SDI(006400)와 현대차(005380) 등은 1% 미만 수준의 약보합세를 기록했다. 종목별로는 프레스티지바이오파마(950210)가 췌장암 항체 신약이 미국식품의약국(FDA)으로부터 패스트트랙 품목으로 지정됐다는 소식이 전해지면서 18.12% 급등했다. 삼성제약(001360)도 췌장암 통계 논문이 SCIE 국제 학술지에 게재됐다는 소식에 13.1% 올랐다. 이날 거래량은 3억1388만5000주, 거래대금은 7조7203억원으로 집계됐다. 상한가를 기록한 종목 없이 223개 기업이 상승했고, 하한가 종목 없이 673개 종목이 하락했다. 37개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "001360",
            "950210",
            "005380"
        ]
    },
    {
        "title": "오늘 환율, 상승 마감",
        "date": "2023.03.16. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 1.81p(0.08%) 내린 2,377.91로 장을 마쳤다. 코스닥은 0.81p(0.10%) 오른 781.98, 원/달러 환율은 9.3원 오른 1,313.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.16    xyz@yna.co.kr"
    },
    {
        "title": "코스피, CS 우려 완화에 약보합 마감...0.08%↓",
        "date": "2023.03.16. 오후 3:55",
        "content": "ⓒ News1 DB /사진=뉴스1 [파이낸셜뉴스] 코스피가 약보합세로 장을 마감했다. 크레디트스위스(CS) 파산 우려, 미국 증시 하락 여파로 1%대 하락 출발했으나 스위스 정부의 지원 소식에 낙폭을 축소했다.   16일 코스피는 전 거래일 대비 1.81p(0.08%) 내린 2377.91에 거래를 마쳤다. 이날 코스피는 전 거래일 보다 21.74p(0.91%) 하락한 2357.98에 거래를 시작했다.   이날 유가증권 시장에서 개인은 690억원어치를 사들인 반면 외국인과 기관은 각각 856억원, 39억원을 팔아치웠다.   시가총액 상위 종목 중 LG에너지솔루션(1.95%), 삼성바이오로직스(1.54%), LG화학(1.25%) 등은 강세를 보였다. 반면, 현대모비스(-2.05%), KB금융(-1.94%), 신한지주(-2.82%) 등은 약세로 마감했다.   업종지수별로 살펴보면 비금속광물(7.90%), 전기전자(0.52%) 등은 오름세로, 보험(-2.61%), 금융업(-1.24%), 건설업(-1.48%) 등은 내림세로 거래를 마쳤다.   코스닥 지수는 전 거래일보다 0.81p(0.10%) 오른 781.98로 장을 마감했다. 이날 코스닥지수는 0.64p(0.08%) 떨어진 780.53에 출발했으나 상승세로 돌아섰다. 개인이 4679억원을 순매수한 반면 외국인과 개인은 각각 3283억원, 1351억원 순매도 했다.   김석환 미래에셋증권 연구원은 \"전일 미국 증시가 크레디트스위스(CS)의 파산 우려에 금융주 중심 하락한 점은 국내 증시에도 부담으로 작용하며 코스피, 코스닥 모두 1%대 하락 출발했다\"면서도 \"다만, 스위스 정부가 최대 500억 스위스프랑 (한화 70조원 규모)을 지원하겠다는 소식에 우려감 축소되며 낙폭 일부를 만회했다\"고 설명했다. 이어 \"코스피에서 2차전지 소재, 코스닥에서 반도체, 로봇 관련주가 강세를 보였다\"고 덧붙였다.",
        "ticker": [
            "012030",
            "105560",
            "003550",
            "373220",
            "051910",
            "006800",
            "207940",
            "055550",
            "000880",
            "012330"
        ]
    },
    {
        "title": "몸집 커지는 ESG펀드…단기 수익률 마이너스에도 자금 유입은 늘어",
        "date": "2023.03.16. 오후 3:55",
        "content": "지난해 증시 불황과 함께 얼어붙었던 ESG 펀드들이 다시 몸집을 불리고 있다. 주요 ESG 펀드들은 마이너스 수익률을 내고 있음에도, 향후 수익 개선이 나타날 것이라고 믿는 투자자들의 순매수가 계속되고 있다.16일 금융정보업체 에프앤가이드에 따르면 지난 1개월 사이 SRI(사회책임투자)펀드에 1095억원의 자금이 순유입된 것으로 나타났다. SRI 펀드는 재무적 성과뿐 아니라 환경, 지역사회 공헌, 지배구조 등 사회적책임을 잣대로 기업을 선별해 투자하는 펀드를 뜻한다. 'NH-Amundi 올바른 지구 OCIO 자산배분'(416억원), '마이다스책임투자'(92억원), 한국투자지속가능미국와이트모트(28억원), 트러스톤ESG레벨업(26억원) 등에서 자금유입이 관찰됐다.다만 투자자 기대만큼의 수익률은 내지 못했다. SRI펀드 전체의 지난 한달간 평균 수익률은 -2.15%였다. NH-Amundi 올바른 지구 OCIO 자산배분(-1.07%), 마이다스책임투자(-3.87%) 등은 모두 마이너스 수익률을 기록한 것으로 나타났다. 단기 수익률이 좋지 못함에도 자금은 꾸준히 유입된 셈이다.우수한 ESG 역량을 지닌 기업의 채권만을 선별해 투자하는 ESG 채권 펀드도 같은 기간 885억원의 자금이 순유입된 것으로 관찰됐다. 한국투자크레딧포커스ESG(605억원) 한국투자e단기채ESG(492억원) 등에서 뭉칫돈의 자금이 들어왔다. 두 펀드의 수익률은 각각 0.68%, 0.5%였다.연초부터 이어져온 주주행동주의 열풍이 지배 구조와 관련해 투자하는 ESG 펀드에 대한 투자 심리를 자극하고 있다는 분석이다. ESG 공시 강화, ESG 채권 지원 확대 등을 추진하고 있는 금융 당국의 정책도 ESG 펀드 시장 전체의 수급 개선에 영향을 미치고 있다는 평가다. 두 흐름 모두 일시적 변화가 아닌만큼 당분간 단기 수익률과 관계없이 관련 펀드로의 자금 유입은 계속될 가능성이 높다는 게 증권업계의 전망이다. 자산운용사 관계자는 \"ESG관련 투자가 중장기적으로 높은 수익률을 가져다 줄 것이라고 보는 '큰손'들의 자금이 몰리고 있는 것으로 파악하고 있다\"고 말했다.",
        "ticker": [
            "456040"
        ]
    },
    {
        "title": "오늘 환율, 상승 마감",
        "date": "2023.03.16. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 1.81p(0.08%) 내린 2,377.91로 장을 마쳤다. 코스닥은 0.81p(0.10%) 오른 781.98, 원/달러 환율은 9.3원 오른 1,313.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.16    xyz@yna.co.kr"
    },
    {
        "title": "오늘 환율, 상승 마감",
        "date": "2023.03.16. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 1.81p(0.08%) 내린 2,377.91로 장을 마쳤다. 코스닥은 0.81p(0.10%) 오른 781.98, 원/달러 환율은 9.3원 오른 1,313.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.16    xyz@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]올들어 외국인 가장 많이 팔았지만…780선 회복",
        "date": "2023.03.16. 오후 3:53",
        "content": "전거래일보다 0.10% 오른 781.98 마감외국인, 3286억 순매도…원·달러 장중 1315원 돌파레인보우로보틱스, 삼전 지분매입에 상한가[이데일리 김보겸 기자] 코스닥지수가 개인 나홀로 사자세에 780선을 회복했다. 마켓포인트에 따르면 16일 코스닥 지수는 전거래일보다 0.10%(0.81포인트) 오른 781.98에 거래를 마쳤다. 장 출발과 함께 전날 코스닥을 사들인 외국인이 내다팔기 시작했다. 특히 외국인은 3286억원을 팔며 올들어 가장 큰 매도세를 보였다. 이날 원·달러 환율은 전거래일보다 9.3원 오른 1313.0원에 마감했다. 미국 실리콘밸리은행(SVB) 파산에 이어 스위스 투자은행 크레디트스위스(CS)까지 위기설에 휩싸이며 장중 1315원을 돌파하기도 했다. 기관 역시 1353억원을 순매도했다. 금융투자가 1137억원을 내놓는 가운데 투신과 기타금융도 49억원, 35억원씩 팔았다. 개인만 4674억원을 사들였다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.87% 하락한 3만1874.57에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.70% 떨어진 3891.93에 거래를 마쳤다. 다만 기술주 위주의 나스닥 지수는 장 막판 반등하며 0.05% 오른 채 마감했다. 이외에 중소형주 위주의 러셀 2000 지수는 1.74% 내린 1745.94를 기록했다.3대 지수는 CS 충격에 장 초반부터 급락했다. CS의 최대주주인 사우디아라비아 국립은행(SNB)이 추가적인 금융 지원을 하지 않겠다고 선언하면서다. 아마르 알 쿠다이리 회장은 블룸버그와 인터뷰에서 ‘자금 수요가 있으면 CS에 재정 지원을 할 것이냐’는 질문에 “절대 아니다”라고 말했다.업종별로는 혼조세였다. 기계장비가 2.99% 급등했고 IT 하드웨어가 2.04% 올랐다. 반도체와 IT부품도 각각 2.86%, 2.06% 상승했다. 운송도 1.51% 상승했다. 반면 컴퓨터서비스와 통신장비, 디지털컨텐츠, 인터넷, 기타제조, 제약, 음식료담배, 섬유의류, 종이목재, 출판매체복제 등은 1% 빠졌다. 시총 상위종목에서는 코스닥 대장주 에코프로비엠(247540)이 0.98% 오른 21만6000원에 장을 마쳤다. 반면 모기업 에코프로(086520)는 2.23% 하락한 43만8000원에 마감했다. 셀트리온헬스케어(091990)와 HLB(028300)는 각각 0.17%, 1.60%씩 하락했다. 반면 엘앤에프(066970)는 5.62% 급등했으며 $셀트리온제약 천보(278280)도 1.77%, 1.55%씩 상승 마감했다. 레인보우로보틱스(277810)는 삼성전자(005930)가 로봇 사업을 신성장 동력으로 삼으면서 지분을 추가 확보했다는 소식에 상한가를 기록했다. 전날 삼성전자는 레인보우로보틱스 지분 277억원어치를 장외매수했다고 공시했다. 이에 따라 삼성전자의 레인보우로보틱스 지분율은 10.22%에서 14.99%로 늘었다. 지난 1월 삼성전자는 레인보우로보틱스 지분 10.22%를 590원에 매입했다. 이날 2개 종목이 상한가를 기록한 가운데 525개 종목이 올랐다. 하한가 없이 1000개 종목이 내렸다. 48개 종목은 보합권에서 움직였다. 거래량은 10억8906만주, 거래대금은 12조678억원을 기록했다.",
        "ticker": [
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "KRX금, 전일대비 1.56% 상승해 1g당 8만원 회복(3월 16일)[데이터로 보는 증시]",
        "date": "2023.03.16. 오후 3:52",
        "content": "[서울경제]"
    },
    {
        "title": "증시, 오늘 마감은...",
        "date": "2023.03.16. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 1.81p(0.08%) 내린 2,377.91로 장을 마쳤다. 코스닥은 0.81p(0.10%) 오른 781.98, 원/달러 환율은 9.3원 오른 1,313.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.16    xyz@yna.co.kr"
    },
    {
        "title": "증시, 오늘 마감은...",
        "date": "2023.03.16. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 1.81p(0.08%) 내린 2,377.91로 장을 마쳤다. 코스닥은 0.81p(0.10%) 오른 781.98, 원/달러 환율은 9.3원 오른 1,313.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.16    xyz@yna.co.kr"
    },
    {
        "title": "증시, 오늘 마감은...",
        "date": "2023.03.16. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 1.81p(0.08%) 내린 2,377.91로 장을 마쳤다. 코스닥은 0.81p(0.10%) 오른 781.98, 원/달러 환율은 9.3원 오른 1,313.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.16    xyz@yna.co.kr"
    },
    {
        "title": "증시, 오늘 마감은...",
        "date": "2023.03.16. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 1.81p(0.08%) 내린 2,377.91로 장을 마쳤다. 코스닥은 0.81p(0.10%) 오른 781.98, 원/달러 환율은 9.3원 오른 1,313.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.16    xyz@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피 기관60 ·외국인 853억 순매도(3월 16일)",
        "date": "2023.03.16. 오후 3:50",
        "content": "코스닥, 기관 1309 ·외국인  3231억 순매도개인, 코스피 714억·코스닥 4557억 순매수[서울경제]"
    },
    {
        "title": "[특징주] 레인보우로보틱스, 삼성전자 피인수 가능성에 상한가(종합)",
        "date": "2023.03.16. 오후 3:47",
        "content": "레인보우로보틱스[IR큐더스 제공. 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 삼성전자의 추가 지분 확보로 인수 가능성이 거론되고 있는 레인보우로보틱스의 주가가 16일 가격제한폭까지 올랐다.    이날 코스닥시장에서 레인보우로보틱스는 전 거래일 종가 대비 29.98% 오른 11만2천300원에 거래를 마쳤다.    삼성전자는 이날 개장 전 레인보우로보틱스의 지분 4.77%(91만3천936주)를 주당 3만400원에 장외에서 매수했다고 공시했다.    삼성전자는 지난 1월에 레인보우로보틱스 지분 10.22%를 확보해둔 상태로, 이로써 현 지분율은 14.99%에 달한다.    또한 삼성전자는 오준호 레인보우로보틱스 이사 등 회사 특별관계자 7인과 주주 간 계약을 체결하고 이들의 주식에 대한 콜옵션을 보유했다고 공시했다.    삼성전자가 콜옵션을 행사하면 지분율은 59.94%까지 높아질 수 있어 증권가에선 삼성전자의 레인보우로보틱스 인수·합병 가능성이 제기되고 있다.    양승윤 유진투자증권 연구원은 \"레인보우로보틱스가 보유한 협동 로봇을 활용한 삼성 그룹 내 자동화 추진, 양사 기술 협력을 통한 로봇 제품 개발이 등이 주요 투자 동인으로 추정된다\"며 \"기술 개발에 더해 시장에 잠재된 수요를 발굴하겠다는 의지로 보인다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "005930",
            "001200"
        ]
    },
    {
        "title": "금감원, 독립 리서치회사 도입 추진",
        "date": "2023.03.16. 오후 3:47",
        "content": "■금융투자 감독 업무 설명회공매도 감독 강화하고 부동산 PF 점검\"자본시장 불안요인 산재\"···ATS 인가 지원\n\n\n\n함용일 금융감독원 자본시장회계담당 부원장이 16일 서울 여의도 금감원에서 올해 주요 업무를 소개하고 있다. 연합뉴스[서울경제] 금융감독원이 금융투자 업계에 독립리서치회사(IRP) 도입, 외국인투자관리시스템(FIMS) 전면 개편, 대체거래소(ATS) 연착륙 지원, 공매도 감독 강화 등을 올해 중점 추진하겠다고 알렸다.금감원은 16일 서울 여의도 본원에서 ‘금융투자 부문 금융 감독 업무 설명회’를 개최하고 이같이 밝혔다. 설명회에는 증권사·자산운용사·부동산신탁사·금융투자협회 관계자 등 270여 명이 참석했다.금감원은 우선 신뢰할 수 있는 투자 환경 조성을 위해 IRP 제도 도입을 검토하기로 했다. ‘매수’ 의견 일변도의 보고서 발간 관행을 벗어나 객관적 투자 정보를 제공하겠다는 취지다.글로벌 정합성을 높이기 위해 FIMS를 크게 바꾸는 등 제도 개선에도 속도를 낸다. 외국인투자가에 대한 장외거래 제한 완화, 통합 계좌 활성화 등도 함께 모색한다. 검사 업무의 경우 프로젝트파이낸싱(PF) 등 취약 부문 위주의 예방적 정기 검사에 역량을 집중한다. 금감원은 이 밖에 원활한 ATS 인가 심사 지원, 공매도 감독 실효성 제고 등을 주요 업무 리스트에 올렸다.금감원은 이날 감독 방향 발표와 더불어 증권사와 펀드 위험 등급 분류 시스템 개선 방안을 논의하고 자산운용 업계와 현안 사항을 자유롭게 토의하는 시간 또한 가졌다. 함용일 금감원 부원장은 “최근 대내외 경제·금융 환경에 불확실성이 지속돼 시장 불안 요인도 산재해 있다”며 “자본시장 위험 요인에 대한 체계적 진단·대응, 금융투자업 경쟁력 강화 지원을 중심으로 감독·검사 업무를 추진하겠다”고 말했다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "[특징주] 크레디트스위스 위기에 국내 은행주 하락(종합)",
        "date": "2023.03.16. 오후 3:44",
        "content": "크레디트스위스[촬영 임은진]    (서울=연합뉴스) 채새롬 기자 = 실리콘밸리은행(SVB) 사태에 이어 스위스 투자은행 크레디트스위스 위기설에 금융권 투자 심리가 악화하면서 16일 국내 증시에서 금융주가 하락했다.    이날 유가증권시장에서 하나금융지주는 전 거래일보다 3.21% 내린 4만650원에 거래를 마쳤다.    JB금융지주(-2.85%), 신한지주(-2.82%), KB금융(-1.94%), BNK금융지주(-1.59%), 우리금융지주(-1.35%) 등도 줄줄이 내렸다.     앞서 미국 SVB와 시그니처은행이 잇달아 파산한 데 이어 전날 크레디트스위스 위기가 불거지면서 금융시장을 둘러싼 불안감이 고조되고 있다.     크레디트스위스는 최근 2021년과 2022년 연간 결산 보고서와 관련해 회계상 내부 통제에서 '중대한 약점'이 발견됐다고 밝혔다.     여기에 최대 투자자인 사우디국립은행(SNB)이 추가적인 재정 지원을 하지 않겠다고 밝히면서 15일(현지시간) 주가가 급락했다.     유럽증시에서 크레디트스위스 주가는 장중 30% 이상 폭락했고, 영국 바클레이스, 독일 코메르츠방크, 프랑스 BNP파리바와 소시에테 제네랄 등 다른 유럽 은행주도 7∼12% 하락했다.     뉴욕증시에서도 지역은행 퍼스트 리퍼블릭 뱅크(-21.37%)와 팩웨스트 방코프(-12.37%)를 포함해 JP모건체이스(-4.72%)와 모건스탠리(-5.09%), 씨티그룹(-5.44%), 골드만삭스(-3.09%) 등이 하락했다.     크레디트스위스는 이날 시장 불안감을 진정시키기 위해 스위스 중앙은행으로부터 최대 500억 스위스프랑(약 70조3천억원) 상당의 자금을 지원받기로 했다.    국내 증권사들은 SVB 사태와 크레디트스위스 위기가 국내 금융권에 직접적인 영향을 미치지는 않을 것이라고 보면서도 당분간 투자심리 악화가 불가피하다고 진단했다.    김재우 삼성증권 연구원은 \"SVB 사태 이후 국내 은행주 투자심리가 악화하고 있으나, 국내 은행들은 자산 및 조달구조 측면에서 안정성이 높다\"며 \"단기적으로 SVB사태 등에 따른 리스크가 쉽게 해소되기 어려워 투자심리에 부담으로 작용할 것\"이라고 말했다.    전배승 이베스트투자증권 연구원은 \"크레디트스위스 문제는 뱅크런이 촉발한 유동성 위기가 아니라는 측면에서 SVB 사태와는 본질적으로 다르고, 장기간 실적 악화가 지속돼 왔다는 점에서 직접적인 전염 우려도 크지 않다\"고 말했다.    이어 \"재무 건전성이 취약한 금융기관 중심으로 리스크가 부각하고 있어 금융주 전반의 투자심리에는 부정적으로 작용할 것\"이라며 \"금융시스템 불안 또는 자금경색이 나타날 경우 금융당국의 유동성 지원 조치가 병행될 가능성이 높다\"고 지적했다.     srchae@yna.co.kr",
        "ticker": [
            "138930",
            "175330",
            "105560",
            "016360",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.03.16. 오후 3:43",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 1.81p(0.08%) 내린 2,377.91로 장을 마쳤다. 코스닥은 0.81p(0.10%) 오른 781.98, 원/달러 환율은 9.3원 오른 1,313.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.16    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.03.16. 오후 3:42",
        "content": "(서울=연합뉴스) 한상균 기자 = 16일 코스피는 1.81p(0.08%) 내린 2,377.91로 장을 마쳤다. 코스닥은 0.81p(0.10%) 오른 781.98, 원/달러 환율은 9.3원 오른 1,313.0원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.3.16    xyz@yna.co.kr"
    },
    {
        "title": "코스피, CS 우려 완화에 하락폭 축소…코스닥은 ↑",
        "date": "2023.03.16. 오후 3:41",
        "content": "서울 중구 하나은행 딜링룸 전광판.(사진=뉴스1)코스피가 소폭 하락 마감했다. 장 초반 크레디트스위스(CS) 파산 충격에 지수가 1% 넘게 빠지기도 했지만 우려감이 완화되면서 하락폭을 줄였다.16일 코스피지수는 전 거래일 대비 1.81포인트(0.08%) 하락한 2377.91에 거래를 마쳤다. 이날 지수는 전 거래일 대비 21.74포인트(0.91%) 오른 2357.98로 출발했다. 유가증권시장에서 외국인과 기관은 각각 856억원, 64억원 순매도했다. 개인 722억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"전일 미국 증시가 CS의 파산 우려에 금융주 중심으로 하락한 점은 국내 증시에도 부담으로 작용하며 코스피, 코스닥 모두 1%대 하락 출발했다\"며 \"다만 스위스 정부가 최대 500억스위스프랑(한화 70조원 규모)을 지원하겠다는 소식에 우려감이 축소되며 낙폭을 일부 만회했다\"고 말했다.시총 상위주 가운데 SK하이닉스, 현대차, 기아 등이 소폭 하락했다. 반면 LG에너지솔루션, 삼성바이오로직스, LG화학은 1%대 상승세를 보였다. 삼성전자, 삼성SDI, 네이버 등도 소폭 상승한 채 거래를 마쳤다.코스닥지수는 전장보다 0.81포인트(0.1%) 오른 781.98로 마감했다. 지수는 전 거래일 대비 0.64포인트(0.08%) 하락한 780.53으로코스닥시장에서 개인은 4678억원 순매수했고 외국인과 기관은 각각 3282억원, 1352억원 매도 우위였다.시총 상위주 가운데 엘앤에프가 5% 넘게 상승하며 거래를 마감했다. 에코프로비엠, 셀트리온제약도 주가가 올랐다. 반면 에코프로, HLB, 카카오게임즈, 에스엠 등은 하락한 채 거래를 마쳤다.삼성전자의 투자 소식에 코스닥 시장에서 반도체 및 로봇 관련주가 강세를 보였다. 삼성전자가 로봇 기업에 대한 추가 지분투자 소식에 로봇 사업 진출 기대감이 확대된 영향이다.또한 정부가 시스템 반도체 밸류체인 강화를 위한 기업 및 연구소 육성 강화에 삼성전자의 300조원 규모의 시스템반도체 산업 투자 계획 발표도 호재로 작용했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 9.3원 오른 1313원에 마감했다.간밤 뉴욕증시에서 주요지수는 스위스 2대 은행인 CS의 주가가 장중 30% 이상 폭락하면서 혼조세로 마감했다.15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.87% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.7% 밀렸고 나스닥지수는 0.05% 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "000880",
            "005380"
        ]
    },
    {
        "title": "[특징주] 삼성출판사, '더핑크퐁컴퍼니-사우디 업무협약'에 강세(종합)",
        "date": "2023.03.16. 오후 3:37",
        "content": "더핑크퐁컴퍼니[더핑크퐁컴퍼니 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 더핑크퐁컴퍼니의 사우디아라비아 사업 확대 소식에 이 회사의 대주주인 삼성출판사의 주가가 16일 상승했다.    이날 유가증권시장에서 삼성출판사의 주가는 전 거래일 대비 2.26% 오른 2만2천650원에 마쳤다. 장 초반에는 9.93% 상승한 2만4천350원까지 오르기도 했다.    더핑크퐁컴퍼니가 사우디아라비아 투자부와 사우디 현지 사업 확대를 위한 업무협약을 맺었다는 소식이 전해지면서 주가가 오른 것으로 보인다.    삼성출판사는 지난해 3분기 말 기준 더핑크퐁컴퍼니의 지분 16.80%를 가진 2대 주주다. 더핑크퐁컴퍼니는 '핑크퐁 아기상어' 등의 아동 애니메이션을 제작해 세계적인 인기를 끌었다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "068290"
        ]
    },
    {
        "title": "코스피, 2,370대에서 약보합세로 마감",
        "date": "2023.03.16. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 2,370대에서 약보합세로 거래를 마쳤다.    이날 코스피 종가는 전장보다 1.81포인트(0.08%) 내린 2,377.91로 집계됐다.    지수는 전장보다 21.74포인트(0.91%) 내린 2,357.98로 출발, 오전에는 낙폭을 키우며 2,340대(2,346.11)까지 떨어졌다.     그러나 이후 점차 낙폭을 줄여 오전 한때 잠시 전일 대비 상승 전환을 하기도 했고, 오후 들어서는 2,370대에서 등락을 반복하다가 거래를 마쳤다.    코스닥지수는 전장보다 0.81포인트(0.10%) 오른 781.98로 장을 종료했다.    ykbae@yna.co.kr"
    },
    {
        "title": "작년 동학개미 1400만 넘겨…주식부자는 '강남구 50대 남성'",
        "date": "2023.03.16. 오후 3:23",
        "content": "사진=게티이미지뱅크국내에서 상장사 주식을 가장 많이 쥔 연령대는 서울 강남구에 사는 50대인 것으로 나타났다. 지난해 증시 약세에도 불구하고 주식 투자자 수가 늘면서 ‘동학개미’는 1400만명을 넘겼다.16일 한국예탁결제원은 지난해 12월 결산 상장법인 2509개사의 주식 소유자를 분석한 결과 이같이 나타났다고 밝혔다. 개인 주식 소유자들이 보유한 561억1003만주 가운데 50대가 보유한 주식은 192억700만주로 전체의 약 34.2%를 차지했다. 이어 40대가 128억8849만주(23.0%), 60대가 126억6166만주(22.6%), 30대가 46억3178만주(8.2%), 70대가 42억789만주(7.5%), 20대가 10억7015만주(1.9%) 순서로 나타났다.지역과 성별, 연령대를 종합해 분류하면 서울 강남구에 거주하는 남성들이 상장사 주식 다수를 보유한 것으로 나타났다. 특히 강남구 50대 남성이 118억77만주를 보유해 가장 많았다. 이어 강남구 60대 남성(93억9595만주), 경기 성남시 50대 남성(77억4838만주), 강남구 40대 남성(73억2399만주), 서울 서초구 50대 남성(54억1429만주), 강남구 70대 남성(50억6343만주) 등의 순서였다.지난해 증시 약세에도 불구하고 국내 주식을 사들인 투자자 수는 더 늘어났다. 국내 상장사 주식을 보유한 개인 투자자 수는 1424만명으로 지난해(1374만명) 대비 3.63% 늘어났다. 다만 개인이 보유한 1인당 평균 소유 주식 수는 지난해 3958주에서 올해 3940주로 소폭 감소했다.주식 소유자가 가장 많은 회사는 삼성전자로 638만명을 기록했다. 이어 카카오(206만명), 현대자동차(120만명), 네이버(105만명), SK하이닉스(100만명) 순서였다. SK하이닉스의 보유자는 지난해보다 14.9% 증가했고 삼성전자 보유자 수도 전년대비 13.6% 증가했다. 카카오와 현대자동차의 보유자 수도 전년대비 각각 7.85%, 2.5% 늘었다.보유 비중으로 보면 상장사 주식 가운데 50.7%를 개인이 보유했다. 이어 법인이 36.7%, 외국인이 12.0%를 차지했다. 외국인 비중은 지난해(12.5%)에 비해 소폭 줄었고 법인은 전년대비 0.4%포인트 늘었다. 개인 비중은 지난해와 동일했다.외국인 비중이 가장 높은 종목은 동양생명보험으로 82.0%였다. 이어 S-Oil(77.3%), 락앤락(77.1%), 한국기업평가(75.4%), 휴젤(74.0%) 순서였다.",
        "ticker": [
            "010950",
            "034730",
            "000660",
            "004270",
            "001520",
            "082640",
            "115390",
            "005930",
            "035720"
        ]
    },
    {
        "title": "작년 하락장에도 줍줍…삼전개미 14% 늘었다",
        "date": "2023.03.16. 오후 3:09",
        "content": "1년새 77만명 증가 640만명 육박상장사 총 주식소유자도 1441만명[서울경제] 지난해 하락장에도 국내 상장법인 주식 소유자가 57만여 명 늘어 1400만 명을 넘긴 것으로 나타났다. 코스피 대장주인 삼성전자(005930) 주주도 14% 증가해 600만 명을 돌파했다.\n\n\n\n연합뉴스한국예탁결제원은 2022년 12월 결산 상장법인 2509곳 중 중복 소유자를 제외한 실제 소유자가 전년 대비 57만여 명(4.1%) 증가한 약 1441만 명이었다고 16일 밝혔다. 다만 1인당 평균 소유 종목은 5.85종목으로 1년 동안 1.8% 줄었고, 1인당 평균 소유 주식 수도 7688주로 0.8% 감소했다.1441만 명의 주식 소유자 중 개인이 1424만 명(98.8%)으로 대부분을 차지했다. 법인 4만 3000곳(0.3%), 외국인 3만 3000명(법인)(0.2%)이 뒤를 이었다.소유 주식 수는 개인 소유자 561억 주(50.7%), 법인 소유자 407억 주(36.7%), 외국인 소유자 133억 주(12.0%) 순이었다. 유가증권시장에서는 법인 소유자의 소유 주식 수가 271억 주(44.2%)로 최다였고, 코스닥시장에서는 개인 소유자의 주식 수가 322억 주(67.4%)로 가장 많았다.주주가 가장 많은 기업은 삼성전자였다. 지난해 주가가 30%가량 빠져 연말 종가가 5만 5300원까지 떨어졌지만 주주 수는 전년(561만 4490명) 대비 13.6% 늘어난 638만 755명을 기록했다. 삼성전자에 이어 카카오(035720)(206만 6529명), 현대차(005380)(120만 9826명)가 각각 2~3위에 올랐다. 코스닥에서는 카카오게임즈(293490)(29만 3904명), 셀트리온헬스케어(091990)(27만 7691명), 에코프로비엠(247540)(22만 5308명) 순으로 주주가 많았다.개인 소유자를 연령대별로 분류하면 40대가 327만 명(22.9%)으로 가장 많았으나 소유 주식 수는 50대가 192억 주(34.2%)로 가장 많았다. 성별로 나눠보면 남성이 743만 명(52.2%), 여성이 681만 명(47.8%)으로 비슷했지만 소유 주식 수는 남성이 399억 주(71.1%)로 여성(162억 주)보다 두 배 이상 많았다.거주지·성별·연령대별로 개인 소유자를 나눠보면 경기도 수원시 거주 40대 남자가 4만 5400명으로 가장 많았다. 소유 주식 수는 서울 강남구 거주 50대 남자(11억 8000만 주)가 가장 많았다.",
        "ticker": [
            "004270",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "전기차에 밀린 수소차...‘수소金’ 팔라듐 하락에 베팅해볼까",
        "date": "2023.03.16. 오후 2:44",
        "content": "팔라듐 시세 지난해 대비 57% 급락KBSTAR 팔라듐인버스 ETF 16% 쑥\n\n\n\n 팔라듐. <사진=연합뉴스>한때 ‘수소의 금’이라고 불리던 팔라듐 시세가 하락세를 띠면서 팔라듐의 하락에 베팅하는 상장지수펀드(ETF)가 주목받고 있다. 수소차 보다 전기차(EV)의 성장성이 시장에서 주목받고 있기 때문이다. 휘발유 차량의 매연저감장치 소재이기도 한 팔라듐은 전기차로의 전환기에 수요가 급감하는 모습이다.16일 한국거래소에 따르면 ‘KBSTAR 팔라듐선물인버스(H)’ ETF는 3%가량 상승했다. 해당 ETF는 올해 들어 주가가 16%가량 올랐다. 팔라듐 시세가 내림세를 타면서 일일수익률을 역으로 1배 추종하는 인버스 상품의 수익률이 자연스레 오른 것이다. 반면 팔라듐 시세를 추종하는 KBSTAR 팔라듐선물(H) ETF는 주가가 올해 17% 하락했다.원자재, 귀금속 선물 시장인 뉴욕상품거래소(NYMEX)에 따르면 팔라듐 선물 시세는 15일 기준 온스당 1460달러대에 거래 중이다. 지난해 6월 온스당 3400달러까지 시세가 급등했다는 걸 고려하면 1년도 안 된 사이 가격이 57% 폭락한 셈이다.팔라듐 가격이 떨어지는 건 수요가 감소하고 있기 때문이다. 앞서 팔라듐은 수소차의 주요 소재로 주목받으며 ‘수소의 금’이라고 불렸다. 하지만 최근 수소차 보다 전기차에 완성차 업체가 힘을 쏟고 리테일 소비 심리 또한 전기차로 쏠리며 팔라듐 수요가 감소하고 있다.특히 팔라듐은 주로 내연기관 휘발유 차량의 매연저감장치 촉매변환장치(촉매제)로도 활용되는데 최근 전기차로의 전환이 진행됨에 따라 수요 급감이 대대적으로 발생하고 있다는 분석이 나온다. 매연저감장치 촉매제로는 팔라듐 외 백금도 활용 가능해 대체재도 있다. 과거엔 팔라듐 수요 증가로 자동차 촉매제 시장에서 팔라듐 비중이 70%에 달했지만 현재는 팔라듐 대비 백금 비중이 높아지는 추세다.고찬영 NH투자증권 연구원은 “향후 전기차 시장 침투율이 가속화됨에 따라 내연기관에 활용되는 매연저감장치 수요 자체는 감소할 가능성이 높다”며 “상대적으로 값비싼 팔라듐보단 백금으로 수요 교체가 뒤따를 것으로 판단한다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "크레디트스위스, 시스템위기 확산가능성 낮아…\"ECB·FOMC 주목\"",
        "date": "2023.03.16. 오후 2:39",
        "content": "[\"시스템 리스크 확산 가능성 낮아…증시 변동성은 계속\"]\n\n\n\n크레디트스위스/사진=뉴시스미국 실리콘밸리은행(SVB)의 파산에 이어 스위스의 투자은행 크레디트스위스(CS)의 위기설까지 불거지면서 증시가 휘청이고 있다. 금융투자업계 전문가들은 당장 CS발 위기가 유럽이나 시스템 리스크로 퍼지지는 않을 것이라고 진단했다. 다만, 불확실성이 커진 만큼 ECB(유럽중앙은행)의 통화정책회의와 3월 미국 FOMC(연방공개시장위원회) 결과를 주목해야 한다고 조언했다. 16일 오후 2시 27분 현재 코스피는 전날 대비 4.95포인트(0.21%) 내린 2374.77에 거래되고 있다. 지난 15일(현지 시각) 스위스에서 두 번째로 큰 은행인 크레디트스위스의 주가가 한때 30% 폭락하면서 파산 위기설이 불거졌기 때문이다.크레디트 스위스의 최대 주주인 사우디아라비아의 국영은행(SNB) 총재는 규정을 이유로 갑자기 크레디트 스위스에 추가 투자가 불가능하다고 통보했다. 이로 인해 크레디트 스위스에서 뱅크런이 일어나고 있는지는 확인되지 않았으나, 투자자의 신뢰가 급격하게 저하되면서 주가가 폭락했다. 이 은행은 수년 전부터 헤지펀드 파산에 의한 대규모 손실, 자금세탁 혐의, 고객정보 유출 사고 등으로 인해 구설에 오른 상태였다. 또 스스로 재정 보고 관리에 '중대한 약점'이 있다고 밝힌 바 있다. 크레디트 스위스 위기설 여파로 유럽 증시는 물론 미국 증시까지 하락하자 스위스 중앙은행은 부랴부랴 진화에 나섰다. 크레디트 스위스는 스위스 중앙은행으로부터 최대 70조원을 지원받기로 했다. 스위스 금융감독청(FINMA)도 \"필요한 경우 은행에 유동성을 제공할 것\"이라고 성명을 냈다. 이처럼 중앙은행이 나서서 급한 불을 끈 만큼 크레디트 스위스 위기가 시스템 리스크로 번지지는 않을 것이란 전망이 우세하다. 윤석모 삼성증권 리서치센터장은 \"다행히 스위스 정부 등이 나선 덕분에 큰 문제로는 확대되지 않을 것\"이라고 말했다. 그는 \"다만 이미 신뢰가 흔들린 상황인 만큼 정부가 지시한 대책이 제로 효과를 내는 데는 시간이 걸릴 것\"이라고 전망했다. 전배승 이베스트투자증권 연구원도 \"크레디트 스위스는 총자산 중 현예금 비중이 20%에 달하고 뱅크런이 촉발한 유동성 위기가 아니라는 측면에서 SVB 사태와는 본질적으로 상이하다\"며 \"장기간 디레버리징과 실적 악화가 지속됐다는 점에서 직접적인 전염 우려 또한 크지 않을 것\"이라고 판단했다. 다만 SVB에 이어 크레디트 스위스 사태까지 터진 만큼 증시 불확실성 우려와 증시 변동성이 확대되고, 은행주에 대한 투자심리가 악화되는 것이 불가피하다는 전망이다. 김형렬 교보증권 리서치센터장은 \"SVB나 크레디트 스위스 사태의 경우 정책당국의 대응책이 나온다고 해서 해답이 나온 것이 아니다\"라며 \"문제는 여전히 존재하고, 여러 상황이 진행되면서 금융시장과 경제 심리에 대한 변화 등이 또 다른 문제를 만들거나 수습하는 경로를 따라가게 된다\"고 분석했다. 김 센터장은 \"악재라는 의미보다는 예측할 수 없는 불확실성이 커진다는 면에서 크레디트 스위스 사태는 반길만한 상황은 아니다\"라며 \"미국 연방준비제도(Fed·연준)가 기준금리 인상을 중단한다고 하더라도 여전히 금리 수준이 높기 때문에 경제 주체들은 영향을 받을 수밖에 없다\"고 경고했다. 한지영 키움증권 연구원도 \"크레디트 스위스 사태는 어느 정도 일단락됐으나 추후에도 '누적된 긴축 효과'가 곳곳에서 발생하면서 여타 은행들에서 유동성 불안이 발생하고, 그 과정에서 주식 시장은 수시로 변동성에 노출될 수 있다\"고 내다봤다. 불확실성이 커진 상황인 만큼 중앙은행들의 통화정책을 주목해야 한다는 조언이다. 이날 저녁에 ECB의 통화정책회의가 열린다. 오는 21~22일(현지 시각)에는 3월 FOMC가 진행된다. 한 연구원은 \"지난달 예고했던 대로 ECB가 50bp 인상을 단행할지 주목된다\"며 \"3월 FOMC의 경우 25bp 인상 등 기존보다는 덜 매파적인 결정을 내릴 것으로 보인다\"고 말했다. 윤 센터장도 \"SVB 사태 이후 금융 안전성이라는 새로운 화두가 불거졌다\"며 \"Fed가 금융 안전성과 인플레이션 안정 사이에서 어떠한 결정을 내리느냐가 중요한 변수\"라고 했다.",
        "ticker": [
            "030610",
            "016360",
            "039490"
        ]
    },
    {
        "title": "“대륙의 소비 살아난다”...中본토 ETF 반등",
        "date": "2023.03.16. 오후 2:38",
        "content": "ACE 중국본토CSI300 ETF올 7.5% 수익, 레버리지는 17%\n\n\n\n <사진=한국투자신탁운용>중국 본토에 투자하는 상장지수펀드(ETF) 수익률이 올해 반등하고 있다.16일 한국투자신탁운용은 ‘ACE 중국본토CSI300’ 및 ‘ACE 중국본토CSI레버리지(합성)’ ETF가 올해 들어 각각 7.51%, 17.05% 수익률을 기록했다고 밝혔다. 지난 1년 동안 두 상품은 각각 -9.19%, -23.86%의 부진한 수익률을 기록했지만 올해 들어 반등에 나서고 있는 모습이다.ACE 중국본토CSI300 ETF는 2012년에 국내 최초로 상장된 중국본토에 투자하는 상품으로 중국의 대표지수인 CSI300지수를 추종한다. ACE 중국본토CSI300레버리지(합성) ETF는 CSI300지수의 일일수익률의 2배를 추종하는 레버리지 상품이다.중국 증시는 리오프닝(경제활동 재개) 기대감에 지난해 말 때보다 지수가 오른 상태다. 리오프닝 효과로 중국의 제조업 및 비제조업 구매관리자지수(PMI)는 상승했다. 지난 13일에는 중국 최대 정치 행사인 양회(전국인민대표대회·전국인민정치협상회의)가 종료되며 경기 부양 정책에 대한 기대감이 높아지기도 했다.글로벌 신용평가기관인 피치는 “여전히 (중국의 소비지수가) 코로나19 팬데믹 이전 수준보다 낮다”면서도 “중국의 소비자 심리가 개선되고 코로나19 방역 조치가 완화되면 내수와 수출이 모두 증가할 것”이라고 전망했다.남용수 한국투자신탁운용 ETF운용본부장은 “중국의 국내총생산(GDP) 성장률은 작년 4분기에 4.9%를 기록하며 코로나19 팬데믹 이후 빠르게 경제가 회복하고 있다”며 “올해는 봉쇄정책 완화와 경기부양책 등에 힘입어 더 큰 회복세를 보일 것으로 전망된다”고 말했다."
    },
    {
        "title": "美보잉 항공기 인도량 감소...월가 “호재 대부분 선반영”",
        "date": "2023.03.16. 오후 2:36",
        "content": "<사진=연합뉴스>미국 항공주 보잉의 주가가 항공기 인도물량 감소에 하락했다. 월가에선 팬데믹에서 엔데믹(풍토병화) 시대로 전환에 따른 호재는 현 주가에 대부분 반영됐다는 분석을 내놓고 있다.15일(현지시간) 미국 증시에 따르면 보잉 주가는 4.38% 하락한 주당 198.21달러에 마감했다. 장중엔 -7%까지 떨어지기도 했다.이날 보잉 주가가 급락한 건 2월 항공기 인도물량이 지난 1월 대비 감소했기 때문이다. 보잉의 2월 제트기 인도물량은 28대로 집계됐다. 지난 1월 제트기 인도물량은 38대다. 다만 전년 동기와 비교해선 6대 늘었다.앞서 보잉 주가는 지난해 6월 기록한 저점(113달러)에서 2배가량 올랐다. 팬데믹 시대가 막을 내림에 따라 하늘길이 열리게 되면 여행 수요 회복 및 항공기 주문 증가로 자연스레 실적이 개선될 것으로 기대됐기 때문이다.하지만 월가에선 보잉의 현 주가에 기대심리가 대부분 반영됐다고 보고 있다. 모건스탠리는 “주가에 대한 단기 및 중기의 긍정적 촉매가 이미 실현됐다”며 현재 수준에서 제한된 상승 여력을 예측했다. 모건스탠리의 보잉 목표주가는 220달러로 현재 상승 여력은 약 7%에 불과하다."
    },
    {
        "title": "담보부족 계좌 5배 급증…반대매매 물량 쏟아진다",
        "date": "2023.03.16. 오후 2:13",
        "content": "5대 증권사 계좌 8800개 달해신용융자 잔고도 18.2조로 ↑\n\n\n\n[서울경제] 미국 실리콘밸리은행(SVB) 파산과 크레디트스위스(CS)의 유동성 위기로 ‘빚투’ 투자자들에 대한 우려가 커지고 있다. 담보 부족 계좌 수가 급증하며 반대매매 규모가 최근 4거래일 동안 1000억원이 넘은 것으로 집계됐다.16일 금융투자 업계에 따르면 14일 기준 한국투자증권과 메리츠증권 등 5대 증권사의 담보 부족 계좌 수는 8800개로 집계됐다. 이달 초(1887개)와 비교할 때 약 4.7배에 달한다. 증권사마다 담보 부족 계좌 수는 이달 초에 비해 적게는 2배, 많게는 5배까지 늘어났다.이번 조사에서 계좌 수를 공개하지 않은 국내 최대 증권사인 미래에셋증권과 개인투자자들이 많은 키움증권 등을 포함하면 담보 부족 계좌 수는 더욱 늘어날 것으로 분석된다. 자기자본이 3조 원 이상인 대형 증권사의 신용공여 한도는 자기자본의 200%인데 지난해 3분기 말 기준 미래에셋증권의 자기자본은 11조 원에 달하며 키움증권은 4조 원을 기록했다.담보 부족에 처한 개인투자자들은 기한 내 필요 자금을 채워넣지 못하면 반대매매에 직면한다. 반대매매는 투자자가 외상으로 산 주식(미수 거래)의 결제 대금을 납입하지 못하면 증권사가 주식을 강제로 팔아 채권을 회수하는 것을 말한다.증권사들은 신용거래를 이용하는 계좌의 평가액이 담보유지비율(통상 140%) 밑으로 내려가면 2거래일 뒤 오전에 시세보다 낮은 가격으로 강제처분한다. SVB 사태로 14일 코스피가 2.56%, 코스닥이 3.91% 각각 급락해 이틀 후인 이날 반대매매 물량이 크게 늘었을 것으로 추정된다. 반대매매는 시세보다 낮은 가격으로 체결되기 때문에 주가 하락을 부추기는 요인으로 작용한다.금융투자협회에 따르면 10일부터 15일까지 최근 4거래일간 위탁매매 미수금 중 반대매매 금액은 1050억원에 달했다. 일 평균 250억원대로 지난달 말(125억 원)과 비교하면 2배에 이른다. ‘빚투’를 가늠할 지표인 신용 융자 잔액은 14일 코스피·코스닥에서 18조 2634억 원에 달했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "프레스티지바이오파마, 췌장암 신약 美 FDA 패스트트랙 지정…\"신청 보름만에 이례적 결정\" [Why 바이오]",
        "date": "2023.03.16. 오후 1:59",
        "content": "PBP1510 신속개발 필요성 확인임상 1·2a상 결과 순차검토 전략파마·로직스 주가 즉시 동반 급등\n\n\n\n박소연 프레스티지바이오파마 대표. 사진 제공=프레스티지바이오파마[서울경제] 프레스티지바이오파마(950210)가 개발 중인 췌장암 항체신약 ‘PBP1510(울레니스타맙)'이 미국 식품의야국(FDA)로부터 패스트트랙 대상 품목으로 지정됐다고 16일 밝혔다. 이례적으로 짧은 심사 기간을 거쳐 패스트트랙으로 지정된 만큼 후보물질의 가치가 높을 것이란 기대감에 프레스티지바이오파마와 프레스티지바이오로직스(334970)의 주가가 동반 급등했다.프레스티지바이오파마는 \"지난 27일 신청 후 불과 보름 만에 패스트트랙을 지정된 것은 매우 이례적\"이라며 \"이는 항체신약 PBP1510의 신속개발 필요성과 우수성을 인정받은 것이다\"고 설명했다. 프레스티지바이오파마는 췌장암 항체신약 PBP1510과 췌장암을 조기 발견할 수 있는 진단키트 개발에 더욱 속도를 올려 췌장암 전분야 치료 생태계를 완성하는 전략을 진행 중이다. 이번 패스트트랙 지정으로 임상개발과 함께 허가신청 준비를 동시에 진행할 수 있어 상용화까지 걸리는 시간이 단축할 수 있게 됐다. 프레스티지바이오는 현재 유럽과 미국에서 진행 중인 임상 1·2a상의 데이터가 확보될 때마다 순차적으로 심사를 받을 수 있는 롤링리뷰(순차 검토 방식) 혜택을 적극 활용할 방침이다.프레스티지바이오파마는 치료표적물질인 PAUF 단백질 인자를 중화해 췌장암을 치료하는 PBP1510의 임상을 진행 중이며, 2020년 미국 FDA, 유럽 의약품청(EMA), 한국 식품의약품안전처로부터 희귀의약품으로 지정됐다.박소연 프레스티지바이오파마 대표는 “이번 패스트트랙 지정은 췌장암 항체신약 PBP1510에 대한 개발 속도를 높이고 상용화를 동시에 진행하는 투트랙 전략의 성과”라며 “PAUF의 과발현으로 인한 췌장암을 조기에 진단하고, PAUF인자를 중화하는 췌장암 췌장암 치료제를 동시에 개발하는 속도전을 통해 췌장암 정복이라는 목표를 반드시 달성하겠다”고 말했다. 한편, 이날 오후 1시 52분 기준 프레스티지바이오파마의 주가는 전날보다 21% 상승한 1만 2300원에 거래 중이다. 관계사인 프레스티지바이오로직스도 13.7% 상승한 3835원까지 상승하고 있다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001680",
            "950210"
        ]
    },
    {
        "title": "“횡보장에서 유리” 美커버드콜 ETF 주목",
        "date": "2023.03.16. 오후 1:38",
        "content": "TIGER미국나스닥100커버드콜(합성) ETF올해 개인투자자 순매수 100억원 돌파\n\n\n\n <사진=미래에셋자산운용>미국 나스닥 커버드콜 상장지수펀드(ETF)에 대한 개미들의 투자 수요가 늘고 있다. 커버드콜 상품은 시장이 완만하게 오르거나 횡보할 때 유리해 매크로(거시경제) 불확실성이 여전한 상황에서 분배금 수익 창출을 위한 투자 선택지로 거론된다.16일 미래에셋자산운용은 ‘TIGER미국나스닥100커버드콜(합성)’ ETF의 연초 이후 개인투자자 순매수액이 100억원을 돌파했다고 밝혔다. 지난해 9월 상장 이후 개인 순매수 규모는 214억원이다.TIGER미국나스닥100커버드콜(합성) ETF는 국내 최초 미국 대표지수인 나스닥100 지수를 기반으로 커버드콜 전략을 활용하는 ETF다. 커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 기초자산 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되고 기초자산 상승 시에는 수익률이 일정 수준으로 제한된다.매월 분배금을 지급하는 월배당 ETF라는 특징도 개인 순매수 증가에 긍정적인 영향을 끼쳤다. 2월 말 기준 해당 ETF의 월별 배당률은 1% 수준으로 국내 상장된 월배당 ETF 21개 종목 중 가장 높다. 월배당 ETF는 퇴직연금 계좌에서 투자할 경우 인출 시점까지 배당에 대한 과세이연 효과도 누릴 수 있다.김수명 미래에셋자산운용 ETF운용부문 선임매니저는 “매월 일정한 현금이 지급되기 때문에 은퇴자금 혹은 재투자 재원으로도 활용이 가능해 인기를 끌고 있다”고 밝혔다."
    },
    {
        "title": "코스피, '스위스 중앙은행 CS 지원' 소식에 하락 폭 만회…2370선",
        "date": "2023.03.16. 오후 1:28",
        "content": "개인 ‘사자’ vs 외국인·기관 ‘팔자’스위스 중앙은행, CS 지원 소식에 2380선 '터치'업종별 하락 우위…시총 상위종목 혼조세[이데일리 이용성 기자] 코스피 지수가 스위스계 대형은행 크레디트스위스(CS)로 불거진 글로벌 금융 리스크 가능성에 1%대까지 하락했으나 스위스 중앙은행이 CS에 자금을 지원하겠다고 밝히면서 하락 폭을 만회했다. \n\n\n\n16일 마켓포인트에 따르면 오후 1시 15분 현재 코스피 지수는 전 거래일 대비 6.12(0.26%) 하락한 2372.60을 기록하고 있다. 이날 코스피는 전 거래일(2379.72)보다 21.74포인트(0.91%) 하락한 2357.98에 개장해 장 중 1% 넘게 빠졌으나 스위스 중앙은행이 CS에 500억 프랑(한화 약 70조) 규모의 자금을 지원하겠다고 밝히면서 하락 폭을 만회했다. 장중에는 2380선까지 회복하기도 했다. 서상영 미래에셋증권 연구원은 “스위스 중앙은행이 필요할 경우 유동성을 제공할 것이라고 언급한 점은 한국 증시에 긍정적인 영향을 줄 것으로 전망한다”고 언급했다. 수급 주체별로는 개인이 1477억원 순매수세를 보이고 있다. 외국인과 기관이 각각 431억원, 1287억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 3622억원 매도 우위를 나타내고 있다. 업종별로는 전반적으로 하락 우위다. 보험과 섬유·의복이 각 2%대 빠지면서 가장 큰 폭의 하락세를 보이고 있다. 철강금속, 기계, 금융업 등은 1%대 내림세다. 반면, 비금속광물은 5.51% 상승률을 나타내고 있고, 의료정밀은 1%대, 전기전자, 의약품은 각 1% 미만 수준으로 강보합세다.시가총액 상위 종목도 오후 들어 혼조세다. 삼성바이오로직스(207940)와 LG에너지솔루션(373220)은 각 1%대 상승률을 보이고 있다. SK하이닉스(000660)와 LG화학(051910), NAVER(035420) 등은 1% 미만 수준으로 강보합세다. 반면, 삼성SDI(006400)와 현대차(005380) 삼성전자(005930) 등은 1% 미만 대 약보합세다. 한편 간밤 뉴욕증시는 CS 위기설에 휩싸여 금융 시스템 리스크 공포가 미국 밖까지 확산하면서 약세를 보였다. 15일(현지시간) 마켓포인트에 따르면 다우존스 30 산업평균지수는 전 거래일 대비 0.87% 하락한 3만1874.57까지 밀렸다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.70% 떨어진 3891.93에 거래를 마쳤다. 다만, 나스닥 지수는 장 막판 반등하며 0.05% 오른 채 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "000880",
            "005380"
        ]
    },
    {
        "title": "신한운용 '평생소득 타깃인컴펀드' 올 3% 이상 수익",
        "date": "2023.03.16. 오전 11:43",
        "content": "3년이상 운용 TIF 중 업계 최상위 성과\n\n\n\n신한자산운용의 ‘신한평생소득 TIF’. 자료 제공=신한자산운용[서울경제] 신한자산운용이 연금 펀드인 ‘신한평생소득 타깃인컴펀드(TIF)’로 올해에만 3% 이상의 수익을 거뒀다고 밝혔다.신한자산운용은 6일 기준으로 신한평생소득 TIF의 수익률이 올 초 대비 3.12%를 기록했다고 16일 밝혔다. 3개월·6개월 전과 비교하면 각각 2.09%, 0.12% 수익이 증가했다. 이는 3년 이상 운용된 TIF 중 업계 최상위 성과라고 신한운용은 설명했다.TIF는 타깃데이트펀드(TDF)와 함께 자산운용 업계의 대표적 연금형 펀드로 꼽힌다. 은퇴 뒤 일정한 소득을 올릴 수 있게 설계한 자산 배분 펀드다. 다른 상품으로 적립한 연금자산을 최대한 지키면서 안정적 수익률을 추구한다. 우선주와 채권·고배당주·리츠(부동산 투자회사) 등에 분산투자해 배당 및 이자 수익, 임대 수익 등을 확보하기 때문에 변동성이 높은 구간에서도 정기예금보다 높은 수익을 안정적으로 유지한다. 신한운용은 베이비붐 세대(1955~1963년생)가 본격적으로 은퇴 시점에 접어들고 있어 TIF 시장도 커질 것으로 예상했다.김의찬 신한자산운용 글로벌투자운용본부 펀드매니저는 “신한평생소득 TIF는 안정적인 국내외 채권과 상장지수펀드(ETF)에 70% 수준을 투자한다”며 “금리 급등세가 안정될 경우 추가적인 채권 가격 상승이 예상돼 수익률도 개선될 것”이라고 말했다."
    },
    {
        "title": "크레디트스위스, 중앙銀서 70조 대출…유럽 선물 반등",
        "date": "2023.03.16. 오전 11:28",
        "content": "선순위 부채 환매해 30억 프랑 확보 계획CS \"재무 건전성 양호\" 강조유로스톡스 50 선물 2.3% 상승\n\n\n\n스위스 취리히에 있는 크레디트스위스 본점의 모습. 로이터연합뉴스[서울경제] 위기설에 휩싸인 스위스 2대 은행 크레디트스위스(CS)가 스위스 중앙은행으로부터 최대 500억 스위스프랑(약 540억달러)의 자금을 지원받기로 했다고 15일(현지 시간) 밝혔다.이날 블룸버그 통신에 따르면 CS는 스위스 중앙은행으로부터 최대 500억 스위스프랑(약 70조 3000억원)의 대출을 받아 유동성을 강화하는 ‘단호한 조치’를 취하고 있다고 전했다. 또 일부 선순위 부채를 환매해 30억 스위스 프랑의 현금을 확보할 계획이다.이날 CS는 그룹의 재무건전성이 양호하다고 강조했다. CS는 \"자본, 자금 조달 유동성 및 레버리지 요구사항에 대해 높은 기준을 적용받고 있다\"며 \"유동성 커버리지 비율(LCR)을 즉각적으로 강화할 것\"이라고 역설했다. CS의 발표에 유럽 증시 선물은 상승했다. 유로스톡스50 선물지수는 최대 2.3% 상승했다.15일 CS의 최대 주주인 사우디국립은행이 규제를 이유로 CS에 추가적인 자금지원을 할 수 없다고 밝히면서 CS의 주가는 장중 최대 30%나 폭락하고 신용부도스와프(CDS)도 사상 최고치로 치솟은 바 있다."
    },
    {
        "title": "[주식 초고수는 지금] 과열 논란에도 2차전지로 쏠리는 자금…순매수 1위는",
        "date": "2023.03.16. 오전 11:26",
        "content": "[미래에셋증권 엠클럽 집계]에코프로비엠 연일 급등세 지속삼성SDS 인수 엠로 순매수 2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 16일 오전 가장 많이 순매수한 종목은 에코프로비엠(247540)으로 나타났다. 엠로(058970), DB하이텍(000990), POSCO홀딩스(005490), 엘앤에프(066970) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로비엠으로 조사됐다.에코프로비엠은 고객사와의 대규모 양극재 수주 계약 체결, 글로벌 주요국의 인플레이션 감축법 시행, 테슬라의 중국 판매 호조 등이 복합적으로 작용하며 주가가 연일 상승세다. 정재헌 DB금융투자 연구원은 “전기차 시장이 본격화할 2025년을 염두에 두고 투자자들이 2차전지 기업을 좋게 보고 있다”며 “미국 인플레이션 감축법(IRA)와 유럽 핵심원자재법(CRMA)의 세부사항이 나오기 전이나 관련 기대감이 계속 반영되고 있다”고 말했다.2위는 엠로다. 엠로는 구매공급망관리(SRM) 전문기업으로 지난 15일 삼성 SDS가 최대주주가 된다는 소식에 매수세가 몰리고 있다. 삼성SDS는 엠로 지분 33.4%를 인수하고 최대주주로서 이사회에 참여한다고 밝혔다. 삼성SDS는 기존 엠로 최대주주인 송재민 대표 외 2인으로부터 엠로 주식 374만 4062주를 1118억 원에 인수했다. 인수가 예정대로 마무리되면 오는 5월 31일부터 삼성 SDS가 엠로의 최대주주가 된다. 엠로는 국내 1위 SRM 전문기업으로 2021년 코스닥 시장에 상장했다. 삼성, 현대차, LG, SK, 포스코, 한화그룹 등 글로벌 대기업과 한국전력공사, 인천국제공항공사, 건강보험심사평가원, 한국도로공사 등 공기업에 솔루션을 납품하고 있다. 삼성 SDS는 엠로를 인수하면서 자사의 통합 공급망(SCM) 플랫폼을 완성시킬 수 있게 됐다. SCM은 삼성 SDS가 영위하는 사업 중 물류 사업을 펼치기 위한 핵심이다. SCM은 크게 △공급망계획(SCP) △구매공급망관리(SRM) △물류실행(SCE)으로 구성된다. 그동안 삼성SDS는 SCP와 SCE는 자체 보유하고 있었으나 SRM은 외부 전문기업을 통해 운영되고 있었다. 이번에 SRM 국내 1위 엠로를 인수하면서 SCM 내의 서비스형 소프트웨어(SaaS)들을 모두 자체 운영할 수 있게 됐다.매수 4위는 POSCO홀딩스다. 2차전지주의 반등세가 강해지면서 매수세가 몰린 것으로 풀이된다. 포스코홀딩스는 2차전지 소재를 생산하는 포스코케미칼을 계열사로 두고 있다.이날 순매도 1순위는 코스모신소재(005070)가 차지했다. 레인보우로보틱스(277810), LG화학(051910), LG에너지솔루션(373220), 포스코케미칼 등이 뒤를 이었다. 전날 순매수 1위는 JYP Ent.였다. LG화학, 이오플로우(294090), LG에너지솔루션, POSCO홀딩스 등에도 매수세가 몰렸다. 반면 순매도 1위는 비올(335890)이었다. 삼아알미늄(006110), SK하이닉스, 셀트리온헬스케어(091990), 금양그린파워(282720) 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "012030",
            "016610",
            "000990",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "001570",
            "006800",
            "006110",
            "068270",
            "066970",
            "005070",
            "015760",
            "000880",
            "005380"
        ]
    },
    {
        "title": "상장협 자문위 \"OCI 인적분할 찬성…JB금융지주 주주제안 반대\"",
        "date": "2023.03.16. 오전 11:24",
        "content": "OCI 본사[OCI 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 한국상장회사협의회 부설 독립기구인 지배구조자문위원회는 OCI의 인적 분할 안건에 찬성하고, JB금융지주에 대한 얼라인파트너스의 주주제안에는 반대한다고 16일 밝혔다.    OCI는 회사를 인적 분할해 지주회사인 OCI홀딩스(존속법인)와 OCI(신설법인)로 나누고 OCI의 사업 중 태양광용 폴리실리콘 사업은 지주회사가, 반도체와 배터리 소재 등 첨단 화학소재 사업은 신설회사가 맡는 계획을 추진하고 있다.     자문위원회는 \"자사주를 활용한 지배력 강화에 대해 시장 우려가 있으나 OCI는 주주환원정책 중 하나로 자사주 소각 계획을 포함시켰다\"며 \"회사가 한국거래소의 재상장 심사를 통과했다는 점은 주주환원이 충분하다고 인정받았다는 의미로 해석할 수 있다\"고 설명했다.    이어 \"화학 사업부문을 친환경 사업으로 분류되는 태양광 사업부문과 분리하고 양사 모두 상장함으로써 ESG(환경·사회·지배구조)를 중시하는 투자자에게 선택권을 준다는 점도 긍정적\"이라고 덧붙였다.    자문위원회는 JB금융지주 주주제안 안건에 대해서는 주주제안 배당안보다 이사회 안이 더 타당하다고 판단해 이사회 안에 찬성하고, 사외이사 선임 주주제안에 대해서는 반대한다고 밝혔다.     얼라인파트너스는 JB금융지주에 주당 900원 결산 배당과 김기석 후보자를 사외이사로 추가 선임하는 안을 주주제안으로 제출했다.     자문위원회는 \"주주제안인 이익배당 900원은 배당의 안정성과 예측 가능성을 저해한다고 판단해 이사회 안인 715원을 적정 배당이라고 보고 찬성한다\"고 설명했다.    사외이사 선임 주주제안에 대해서는 \"주주환원 확대 정책을 펼치기 위함이라는 주주제안 취지의 설득력이 떨어지며, 현 이사회 구성상 추가적인 이사 선임 필요성이 낮다고 보고 반대한다\"고 전했다.    지배구조자문위원회는 기업 측 입장을 반영하는 주주총회 의결권 자문 서비스를 제공하고자 상장사협으로부터 독립적인 외부 전문가로 구성된 회의체다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "175330",
            "456040",
            "010060"
        ]
    },
    {
        "title": "SVB·CS發 유동성 위기에…'안전자산' 금·채권 ETF 훨훨",
        "date": "2023.03.16. 오전 11:20",
        "content": "ACE골드선물 등 일제히 올라금 투자 ETN도 두자릿수 수익국고채 상품은 역대급 상승세[서울경제] 미국 실리콘밸리은행(SVB) 파산에다 크레디트스위스(CS) 유동성 위기 여파로 대표적 안전자산인 금을 담은 상장지수펀드(ETF) 등이 자금을 끌어모으며 각광받고 있다. 미 연방준비제도(Fed·연준)가 사태 수습을 위해 긴축 완화에 나설 가능성이 높은 것으로 분석돼 채권 투자 상품의 수익률도 고공 행진하고 있다.\n\n\n\n사진 제공=이미지투데이16일 한국거래소에 따르면 SVB 사태가 국내 증시를 덮친 이달 9~16일 ACE골드선물레버리지(합성H)(10.17%), TIGER 금은선물(H)(5.23%), TIGER골드선물(H)(5.63%), KODEX골드선물(5.69%) 등 국내 금 ETF의 가격은 일제히 상승세를 보였다. KB레버리지금선물(H)(11.19%), QV레버리지금선물(H)(11.43%), TRUE레버리지금선물(10.58%) 등 상장지수증권(ETN)도 두 자릿수에 달하는 수익률을 기록했다. 같은 기간 코스피지수가 2.22% 하락한 것과는 대조적이다.금 관련 ETF·ETN이 급등세를 보인 것은 안전자산 부각으로 최근 금값 자체가 들썩였기 때문이다. 실제로 금 선물은 15일(현지 시간) 미국 뉴욕상품거래소에서 장중 한때 1온스당 1940.80달러까지 치솟았다. SVB가 헐값에 유가증권을 매각했다고 처음 발표한 8일(1818.60 달러)보다 6.72%나 높은 가격이었다. 같은 기간 금 현물 가격도 1온스당 1813.70달러에서 1917.89달러로 5.74% 올랐다. 금값은 달러 강세가 고개를 든 올 2월 초 이후 쭉 하락세였다가 SVB 파산 이후 안전자산 선호도가 높아지면서 반등세로 돌아섰다.\n\n\n\n금과 함께 안전자산으로 분류되는 국고채 상품 역시 강세를 보이고 있다. 이달 9~16일 ‘KODEX국고채3년(1.46%)’ ‘ACE국고채10년(2.92%)’ ‘ARIRANG국고채30년액티브(5.62%)’ 등 국고채에 투자하는 ETF는 일제히 상승세를 보였다. 국고채 금리가 SVB 사태 이후 하락세를 보인 여파다. 특히 3년물 금리는 13일 0.268%포인트 하락해 2008년 10월 금융위기 이후 최대 낙폭을 기록했다. 채권은 금리가 떨어지면 그만큼 가격이 오른다.금융투자 업계에서는 향후 긴축이 완화될 경우 금값과 채권값이 고공 행진을 지속할 것으로 전망했다. 급격한 금리 인상이 SVB 사태의 핵심 원인으로 꼽히는 만큼 연준이 다음 주 열리는 3월 연방공개시장위원회(FOMC)에서 빅스텝(0.50%포인트 금리 인상)을 밟을 확률은 희박할 것이라고 예상했다. 전날 공개된 미국 소비자물가지수(CPI) 역시 2021년 9월 이후 최저치(전월 대비 6% 상승)를 기록해 긴축 완화 기대감을 높였다. 한지영 키움증권 연구원은 “이번 CPI 결과는 연준이 긴축 속도를 적당히 조절할 수 있는 명분을 줬다”고 분석했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“삼성전자가 투자 보따리 풀었다”…로봇·시스템반도체주 급등",
        "date": "2023.03.16. 오전 11:17",
        "content": "300兆 투자에 반도체 관련株 상승추가 지분투자 레인보우로보도 강세\n\n\n\n 지난 15일 대규모 시스템 반도체 국가산업단지로 지정된 경기도 용인시 처인구 남사읍 일대 모습. <사진제공=연합뉴스>삼성전자의 대규모 시스템반도체 단지 조성 계획과 로봇 기업에 대한 추가 지분투자 소식이 전해지면서 시스템 반도체 관련 회사와 로봇 회사들의 주가가 일제히 급등하고 있다.16일 오전 10시 15분 현재 시스템 반도체 관련주인 가온칩스 주가는 전일 대비 3400원(13.68%) 오른 2만8250원에, 에이디테크놀로지 주가는 전일 보다 2340원(12.09%) 오른 2만1700원에 거래되고 있다. 이 밖에도 후공정 패키징·테스트 업체 윈팩(11.97%), 포토마스크 원재료 제조사 에스앤에스텍(8.71%), 시스템반도체 설계 IP 전문기업 오픈엣지테크놀로지(6.24%) 등의 주가가 동반 강세를 보이고 있다.시스템 반도체 관련주는 지난 15일 삼성전자가 투자 규모 300조원에 달하는 세계 최대 규모 시스템반도체 단지 조성 계획을 밝히면서 보이고 있다. 삼성전자는 오는 2042년까지 경기 용인시에 첨단 반도체 공장을 5곳에 구축하고, 소재·부품·장비(소부장)과 팹리스(반도체 설계) 업체 150개를 유치할 계획이다.가온칩스는 국내 디자인솔루션파트너(DSP) 중 삼성 파운드리를 쓰는 팹리스 중 87%를 고객사로 둔 회사로 지난해 삼성전자의 5~28나노미터 하이엔드 공정 관련 프로젝트를 200건 넘게 수행한 것으로 알려졌다. 곽민정 현대차증권 연구원은 “현재 가온칩스의 개발과 양산 매출 비중은 7대 3으로 양산 프로젝트가 늘어나는 2025년이 되면 드라마틱한 실적 성장이 일어날 것”이라고 분석했다.에이티테크놀로지는 팹리스와 파운드리를 이어주는 다리 역할을 하는 디자인하우스 국내 1위 기업으로 2009년 세계 파운드리 1위 기업 TSMC의 디자인하우스 파트너인 VCA(Value Chain Aggregator) 계약을 체결하기도 했다. 이후 TSMC와 계약을 종료하고 삼성전자와 파운드리와 DSP 파트너가 되면서 삼성전자 M&A 후보군으로 거론되기도 했다.로봇 관련주는 삼성전자가 레인보우로보틱스의 추가 지분 투자 소식이 전해지면서 주가가 급등하고 있다. 16일 오전 10시 20분 현재 로봇 관련주인 레인보우로보틱스 주가는 전일 대비 1만4100원(16.32%) 오른 10만500원에 거래되고 있고, 에스피지(8.53%), 에스비비테크(7.42%) 등도 일제히 주가가 급등했다.지난 15일 삼성전자는 협동로봇 업체 레인보우로보틱스의 주식 91만3936주를 277억8365억원에 장외매수하며 보유 지분율을 종전 10.2%에서 14.99%로 끌어올렸다. 삼성전자는 특별관계인 보유주식에 대한 콜옵션도 확보하며 추가 지분 확대 가능성도 열어둔 상황이다. 지난 1월 삼성전자는 신성장 동력으로 로봇 사업을 낙점하고 레인보우로토빅스 지분 10.22%를 590억원에 매입했다. 레인보우로보틱스는 국산 이족보행 로봇 ‘휴보’(HUBO) 개발 기술을 보유한 업체로 이족보행·사족보행 로봇과 협동로봇을 개발 역량을 갖고 있다.에스피지(SPG)는 로봇 관절용 정밀감속기 국산화에 성공한 기업으로 협동로봇 관절용 감속기와 산업용 로봇 관절 감속기 등을 국산화해 공급하고 있다. 지난 10일 투자은행(IB) 업계에서 에스피지가 보스턴다이나믹스 인수 이후 로봇 사업을 육성해온 현대차의 유력한 투자 대상으로 거론되면서 에스피지 주가는 장중 상한가를 기록하기도 했다. 에스비비테크는 국내 최초로 하모닉 로봇용 감속기 양산에 성공한 업체로 일본산 정밀 감속기를 대체할 수 있는 정밀 감속기 생산 기업으로 투자자들의 주목을 받고 있다.",
        "ticker": [
            "001680",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[시그널]주주행동 FCP, KT&G 주주총회 의결권 위임활동 개시",
        "date": "2023.03.16. 오전 11:12",
        "content": "비사이드코리아 활용21일 온라인 설명회 개최\n\n\n\n[서울경제] 플래쉬라이트 캐피탈 파트너스(FCP)가 이달 28일 열리는 KT&G(033780) 정기 주주총회를 앞두고 본격적인 의결권 위임 절차에 착수했다. 의결권 위임은 행동주의 플랫폼 비사이드코리아 내 KT&G 라운지를 통해 16일부터 가능하다.이번 KT&G 주주총회에서는 FCP가 제안한 △차석용 LG생활건강 대표, 황우진 전 푸르덴셜 생명보험 대표 사외이사 및 감사위원회 위원 후보 추천 △15%에 달하는 자기주식 소각 △현금배당 주당 1만원 △1조2000억 원 규모 자기주식 취득 △분기배당 정관 추가 등 10개 안건을 표결에 부친다.FCP는 아울러 KT&G 주주총회 제안 10개 안건 관련 발표 자료와 영상, 주주 대상 서한 등을 자사 웹사이트와 유튜브채널에 공개했다. 자료에는 기업 가치 개선을 위한 제안과 KT&G에 변화가 필요한 이유를 담았다.21일 오후 4시부터는 온라인 주주설명회도 개최한다. 이상현 FCP 대표가 10가지 안건에 대해 직접 설명할 예정이다. 실시간 질의응답 시간 등도 마련했다. 참석 희망자를 온라인 주주설명회 전까지 FCP 공식 웹사이트를 통해 받기로 했다. 해당 설명회 영상은 FCP 유튜브 채널에도 업로드할 예정이다.이 대표는 \"차석용 후보자는 글로벌 소비재 기업인 P&G의 여러 계열사에서 10여년간 CFO로 활약하며 경험과 전문성을 쌓아온 독보적인 재무 전문가\"라며 \"황우진 후보자는 푸르덴셜 생명보험을 최고 수익성을 내는 생명보험사로 성장시킬 만큼 업계 전문가로 정평이 난 인물”이라고 강조했다.",
        "ticker": [
            "030200",
            "033780",
            "003550",
            "051900",
            "001680",
            "105840"
        ]
    },
    {
        "title": "증권가 \"회색코뿔소·뱅크런 위험잠재…기술기업 실적악화 우려\"",
        "date": "2023.03.16. 오전 10:53",
        "content": "\"미국 코메리카·자이온스·시그니처·실리콘밸리은행 등 취약\"\n\n\n\n미국 실리콘밸리은행[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 국내 증권사들은 16일 미국 실리콘밸리은행(SVB) 파산 사태를 계기로 유동성 위험이 광범위하게 확산하면 신용 위험으로 전이될 가능성이 크다고 경고했다.     신한투자증권은 \"이번 SVB 파산 사태는 2008년 금융위기 때와 다르지만, 위험이 곳곳에서 발생하면 신용 위기가 번질 수 있다\"고 지적했다.    하건형·김찬희·임환열 연구원은 \"은행이 보유 중인 모기지 유동화증권을 비롯한 증권의 평가손실은 자산 부실화에서 비롯되기보다 시장 금리 급등의 영향 때문\"이라며 \"2008년 금융위기가 은행 자산 부실화에 따른 건전성과 신용 위험에서 비롯됐다면 현재 SVB 파산 사태는 예금과 자산 간 만기 불일치(미스매치)로 인한 유동성 위험 성격이 짙다\"고 진단했다.     그러면서 \"유동성 위험이 광범위한 범위에서 발생하면 신용 위험으로 전이될 가능성이 상존한다\"고 평가했다.     신한투자증권에 따르면 미국에서 예금 인출 압력이 높은 은행으로 코메리카은행, 리전스파이낸셜, 웨스턴얼라이언스, 자이온스은행, 시그니처은행, 실리콘밸리은행 등이 꼽힌다.    자산측면에서 취약한 은행은 헌팅턴은행, 자이온스은행, US뱅코프, 트루이스트, 키코프, 코메리카은행, 53은행, 시그니처은행, 실리콘밸리은행 등이다.      이들 가운데 예금과 자산 모두 취약한 은행은 코메리카은행, 자이온스은행, 시그니처은행, 실리콘밸리은행 등 4곳으로 압축된다.    시그니처은행과 실리콘밸리은행은 공통으로 스타트업과 벤처캐피탈(VC), 암호화폐 등 신기술 산업과 연관성이 높았다.    코메리카은행은 기업금융 중심이며, 자이온스은행은 소규모 기업과 가계가 주 고객이다.    하 연구원은 \"실물경제 전반에서 불안심리가 확산하면 이들 은행에서 대규모 예금 인출(뱅크런)이 발생할 가능성이 높다\"고 말했다.     박상현 하이투자증권 연구원은 \"회색 코뿔소인 신용위기가 여전히 잠재해 있는데, 기술혁신 사이클과 연관성이 높은 형태로 나타날 수 있다\"며 \"뱅크런 사태, 미국 외 국가와 지역 금융기관으로의 전염 위험도 잠재해 있으며 이 여파로 금융기관의 대출 태도는 강화할 것\"이라고 강조했다.    그러면서 \"신종 코로나바이러스 감염증(코로나19) 세계적 대유행(팬데믹) 이후 기술혁신 기업들에 유입된 막대한 유동성은 결국 부채\"라며 \"기술혁신 기업들의 실적 악화는 또 다른 신용위험으로 이어질 수 있다\"고 설명했다.    미국 이외 지역에서는 크레디트스위스(CS) 신용위험이 증폭되는 분위기이다. CS는 2021년 헤지펀드 아케고스 파산에 따른 대규모 손실을 인식한 데다, 지난해 자금세탁 혐의와 고객정보 유출 사고, 과징금 등의 스캔들로 3년 계획의 구조조정을 진행하고 있다.     박 연구원은 \"다만 이번 SVB 파산 사태를 계기로 미 연방준비제도(Fed·연준)가 이달 연방공개시장위원회(FOMC)에서 빅스텝(0.50%포인트 금리 인상)을 할 가능성은 희박해졌고 최종 정책금리 수준도 예상보다 낮아질 것\"이라고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "[fn오전시황] 코스피 약보합..금융·보험주 약세",
        "date": "2023.03.16. 오전 10:51",
        "content": "사진=뉴스1 [파이낸셜뉴스] 코스피가 약보합세를 보이고 있다. 장초반 1.41% 하락하기도 했으나 점차 회복세를 보이는 모습이다.   16일 오전 10시 48분 현재 코스피는 전 거래일 대비 0.70p(0.03%) 내린 2379.02에 거래되고 있다. 이날 코스피는 전 거래일 보다 21.74p(0.91%) 하락한 2357.98에 거래를 시작했다.   이 시간 현재 유가증권 시장에서 개인은 1031억원어치를 사들이고 있는 반면 외국인과 기관은 각각 269억원, 910억원을 팔아치우고 있다.   시가총액 상위 종목 중 LG에너지솔루션(1.77%), SK하이닉스(1.01%), 삼성바이오로직스(0.90%) 등은 강세를 보이고 있는 반면, 현대모비스(-1.37%),KB금융(-0.82%), 신한지주(-1.69%) 등은 약세를 기록 중이다.   업종지수별로 살펴보면 비금속광물(8.01%), 전기전자(0.55%) 등은 오름세를, 보험(-2.35%), 금융업(-1.11%), 통신업(-1.31%) 등은 내림세를 보이고 있다.   코스닥 지수는 전 거래일보다 2.60p(0.33%) 오른 783.71에 거래되고 있다. 이날 코스닥지수는 0.64p(0.08%) 떨어진 780.53에 출발했으나 상승세로 돌아섰다. 코스닥에서는 개인이 3895억원을 순매수하고 있는 반면 외국인과 개인은 각각 2891억원, 915억원 순매도 중이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "055550",
            "012330"
        ]
    },
    {
        "title": "S&P, 美 퍼스트리퍼블릭 투기등급으로 강등",
        "date": "2023.03.16. 오전 10:43",
        "content": "\"연준 긴급대출에도 자금 이탈 가능성\"A-서 BB+로 4단계 하향\n\n\n\n미국 뉴욕 맨해튼에 있는 퍼스트 리퍼블릭 은행 지점의 모습. 로이터연합뉴스[서울경제] 국제 신용평가사 스탠다드앤드푸어스(S&P)가 위기설에 휩싸인 미국 중소은행 ‘퍼스트 리퍼블릭’의 신용등급을 투기등급으로 강등했다. 15일(현지 시간) 월스트리트저널(WSJ) 등에 따르면 S&P는 이날 퍼스트 리퍼블릭의 신용등급을 A-에서 투기등급인 BB+로 4단계나 낮췄다. S&P는 퍼스트 리퍼블릭 은행이 심각한 예금 유출 위기에 직면해 있다고 진단했다. 그러면서 자금 조달을 개인 예금보다 금융기관 등의 차입에 의존해야 할 경우 조달 비용이 높아 수익성 압박도 예상된다고 우려했다. 실리콘밸리은행(SVB) 파산 이후 연방준비제도(Fed·연준)가 은행에 긴급대출을 해주겠다고 했지만 자금이 이탈할 가능성이 여전히 고조되고 있다는 설명이다. 앞서 무디스도 ▲인트러스트 파이낸셜 ▲UMB ▲자이언즈 뱅코프 ▲웨스턴얼라이언스 ▲코메리카 은행과 함께 퍼스트 리퍼블릭 은행에 대한 신용등급 하향을 검토한다고 밝힌 바 있다.뱅크런(예금 대량 인출)에 대한 우려로 지난 13일 62% 폭락했던 퍼스트 리퍼블릭 은행 주가는 JP모건체이스 등으로부터의 자금조달 소식이 전해지면서 14일 27% 반등했으나 15일 다시 21% 급락했다."
    },
    {
        "title": "[마켓ING]금융불안에 살얼음판 증시",
        "date": "2023.03.16. 오전 10:42",
        "content": "코스피 하루만에 하락 전환CS발 금융불안 추가로 투심 악화\n\n\n\n코스피지수가 전 거래일 대비 21.74포인트(0.91%) 하락한 2357.98에 장을 시작한 16일 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 사진=윤동주 기자 doso7@금융불안이 다시 불거지면서 코스피가 하루만에 하락 전환했다. 미국 실리콘밸리은행(SVB) 파산 사태 여진이 채 가라앉기도 전에 이번에는 유럽 은행에서 문제가 발생하면서 위축된 투자심리에 다시 한번 찬물을 끼얹었다. 증시가 안정을 찾기 위해서는 시간이 필요할 것으로 보인다.코스피, CS발 금융불안에 다시 2360선대로16일 오전 10시20분 기준 코스피는 전일 대비 12.42포인트(0.52%) 내린 2367.30을 기록 중이다. 코스닥은 3.94포인트(0.50%) 하락한 777.23을 기록했다. 장 초반 1% 넘게 하락하기도 했으나 낙폭은 점차 축소되는 모습이다. 증시가 지난 14일 급락 충격을 다 회복하지 못한 상황에서 다시 약세로 돌아선 것은 크레디트스위스(CS) 은행으로 인해 다시 불거진 금융불안 때문이다. 전세계 은행 자산순위 45위인 CS는 연례 보고서를 통해 회계상 중대한 약점이 발견됐다고 언급한 가운데 최대주주인 사우디국립은행이 규제로 인해 CS에 대한 더 이상 재정지원을 제공할 수 없다고 밝히며 전일 주가가 20%대 급락세를 보였다. 이후 스위스중앙은행(SNB)이 필요할 경우 CS에 유동성을 공급하겠다고 발표하자 낙폭은 10%대로 축소됐다. CS발 금융불안에 약세를 보이던 미국 증시는 스위스 금융당국이 CS 안정을 위해 나서면서 낙폭이 축소됐고 나스닥은 상승 전환하며 혼조세로 마감했다. 15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.87%, S&P500지수는 0.7% 하락했다. 나스닥지수는 0.05% 상승했다. 미국 증시에서 상장된 CS는 13.94% 하락 마감했다.한지영 키움증권 연구원은 \"유럽의 CS 주가 폭락 사태는 미국의 SVB 사태와 달리 중앙은행의 긴축 충격에서 직접적으로 기인하지는 않았으나 SVB 사태 여진이 가시지 않은 상황 속에서 SVB 보다 상징성이 큰 유럽의 대형은행인 CS발 위기가 불거졌다는 점은 시장참여자들로 하여금 은행권의 유동성 불안, 시스템리스크 우려를 한층 더 자극한 것으로 보인다\"고 분석했다.다만 극단적 전개 가능성은 크지 않다는 의견이다. 서상영 미래에셋증권 연구원은 \"CS와 관련해 지난해 10월 사우디국립은행에 지분 매각 후 급진적인 구조조정과 대규모 뱅크런(대규모 예금 인출)을 버틸 수 있는 튼튼한 재무구조를 갖게 됐다는 점을 주목할 필요가 있다\"면서 \"비록 투자심리가 위축됐으나 파산 등 극단적인 상황으로의 전개 가능성은 크지 않기 때문\"이라고 말했다.금융불안으로 인해 증시 변동성은 불가피할 것으로 보인다. 한 연구원은 \"SNB가 필요시 CS에게 유동성을 공급하기로 결정하면서 CS 사태는 어느 정도 일단락됐으나 추후에도 누적된 긴축 효과가 곳곳에서 발생함에 따라 여타 은행들에서 유동성 불안이 발생하는 과정에서 증시는 수시로 변동성에 노출될 수 있다\"고 말했다. 이어 \"오늘 국내 증시는 SVB 사태 여진, CS발 추가적인 금융 불안 등 은행권 위기 우려, 위기 대응을 위한 정부의 정책 지원 기대심리 등이 혼재되면서 제한적인 주가흐름을 보일 것\"이라고 덧붙였다.강대석 유안타증권 연구원은 \"한국은 SVB 사태의 직접 영향권 밖이지만 외국인 투자자들이 방어적 성향을 나타내는 상황에서 SVB를 비롯한 금융 리스크 우려로부터의 회복은 다소 천천히 나타날 가능성이 높아졌다는 판단\"이라고 말했다.커진 금융불안 속 옅어진 긴축우려CS발 금융불안 확대 속에서 그동안 증시를 옥죄던 긴축 우려는 다소 완화될 것으로 보인다.전일 발표된 미국 2월 생산자물가지수(PPI)는 전월 대비 0.1% 하락했다. 시장 전망치(0.3% 상승)와 달리 하락세를 보였다. 2월 PPI는 전년 동월 대비로도 4.6%를 기록해 1월 상승폭(5.7%)을 하회했다. 2월 소매판매는 지난달 발표된 전월 대비 3.2% 증가와 달리 0.4% 감소한 것으로 나타났다. 서 연구원은 \"PPI 둔화는 향후 소비자물가지수(CPI) 둔화 가능성을 높인다는 점에서 물가 안정이 가속화되고 있음을 보여준다\"면서 \"소매판매 감소는 지난 1월 소매판매 깜짝 증가가 온화한 날씨로 인한 결과이며 연속성이 크지 않을 수 있다는 점을 언급한 제롬 파월 미국 연방준비제도(Fed) 의장의 발언과 궤를 같이 하는 모습\"이라고 분석했다.다음주 예정된 3월 연방공개시장위원회(FOMC)에서 Fed는 온건한 방향을 택할 것이란 전망이 나온다. 서 연구원은 \"파월 의장은 지난주 의회 청문회에서 FOMC를 앞두고 중요한 경제지표가 많으며 이를 지켜보고 3월 통화정책을 진행할 것이라고 언급했는데 CPI에 이어 PPI와 소매판매 등의 위축은 결국 Fed의 온건한 FOMC 가능성을 높였다\"고 말했다.",
        "ticker": [
            "006800",
            "003470",
            "039490"
        ]
    },
    {
        "title": "[영상] 美서 공룡만한 악어, 강철 울타리 뚫고 가다 ‘옴짝달싹’ [나우,어스]",
        "date": "2023.03.16. 오전 10:38",
        "content": "[헤럴드경제=김우영 기자] 미국 플로리다에서 거대 악어가 강철로 된 울타리를 뚫고 지나가려다 옴짝달싹 못하는 신세가 된 영상이 화제다.16일 미 ABC방송 등에 따르면 플로리다주 샬럿 카운티의 한 골프장에서 거대 악어가 울타리 너머로 가려고 강철 울타리를 부수는 모습이 온라인에서 주목을 받고 있다.에릭 대그라는 남성이 찍은 영상에서 악어가 비집고 들어가자 울타리 기둥이 쉽게 부서졌다. 골프장 직원인 대그는 악어가 카트가 다니는 길을 따라 이동하는 모습을 멀리서 지켜보다 흥미를 느껴 가까이 다가가 찍게 됐다고 밝혔다.문제는 머리만 통과한 채 앞다리가 빠져나가지 못했다는 것이다.악어는 버둥대며 안감힘을 썼지만 소용이 없었다.결국 대그와 함께 악어를 지켜보던 그의 동생이 용감하게 악어에게 다가갔고 울타리를 무사히 통과하도록 도와줬다.",
        "ticker": [
            "004270"
        ]
    },
    {
        "title": "“삼성 믿고 올라 타야지”…상한가 풀리자 초고수가 달려든 이 종목",
        "date": "2023.03.16. 오전 10:28",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]‘공급망관리 소프트웨어’ 엠로 집중 매수POSCO홀딩스 DB하이텍 순매수 몰려코스모신소재 순매도 1위에 이름 올려주식 투자 수익률 상위 1% 초고수 투자자들은 16일 오전 9시 30분 기준 엠로, POSCO홀딩스, DB하이텍, 에코프로비엠, JYP엔터 순으로 많이 순매수한 것으로 드러났다. 반대로 순매도 종목은 코스모신소재, 에코프로에이치엔, LG에너지솔루션, 레인보우로보틱스, 금양 순으로 나타났다. 이 밖에도 시가총액 상위종목에선 엘앤에프, 포스코케미칼 등을 많이 사들였다.\n\n\n\n이날 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 엠로를 가장 많이 순매수한 것으로 집계됐다. 엠로 주가는 오전 9시 52분 현재 전일 대비 7650원(25.33%) 오른 3만7900원에 거래되고 있다. 국내 1위 인공지능(AI) 공급망 관리 소프트웨어 기업인 엠로는 2000년 설립 이후 20년간 공급망관리 소프트웨어를 제공해 온 회사다. 엠로 주가는 지난 15일 삼성SDS가 엠로의 지분 33.4%(374만4064주)를 1118억원(주당 2만9862원)에 인수하며 최대주주로 등극하면서 급등하고 있다.순매도 1위에 오른 코스모신소재는 2차 전지용 양극재와 MLCC용 이형필름을 주력으로 생산하는 업체로 올 하반기 하이니켈 생산 가능성에 투자자들은 기대를 걸고 있다. 구성중 DS투자증권 연구원은 “양극재에서 LG향 신규 물량을 2023년 하반기부터 공급하게 될 가능성이 있다”며 “고객사 다변화와 수요 증대에 대응해 국내투자 계획이 상향될 것으로 추정된다”고 분석했다.\n\n\n\n 15일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가  표시돼 있다. [사진제공=연합뉴스]",
        "ticker": [
            "012030",
            "000990",
            "003550",
            "373220",
            "005490",
            "001570",
            "006800",
            "066970",
            "005070"
        ]
    },
    {
        "title": "작년 '5만전자'에도 삼성전자 주주 14% 늘어…638만명",
        "date": "2023.03.16. 오전 10:07",
        "content": "전체 주식 투자자는 1천441만명…전년 대비 4.1% 증가\n\n\n\n삼성전자 주총 입장하는 주주들(수원=연합뉴스) 홍기원 기자 = 15일 오전 경기도 수원시 영통구 수원컨벤션센터에서 열린 '제54기 삼성전자 정기주주총회'에서 주주들이 입장하고 있다. 2023.3.15 [공동취재] xanadu@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 작년 하락장에도 상장사 주주가 전년보다 4.1% 증가하고, 삼성전자 주주는 14% 늘어나 600만명을 넘긴 것으로 나타났다.    한국예탁결제원은 2022년 12월 결산 상장법인 2천509개사의 중복 소유자를 제외한 실제 주식 소유자가 1천441만명으로 전년 대비 4.1% 증가했다고 16일 밝혔다.    1인당 평균 소유종목은 5.85종목으로 전년보다 1.8% 줄었고, 1인당 평균 소유주식 수는 7천688주로 0.8% 감소했다.    소유자 구성을 보면 개인소유자가 1천424만명(98.8%)으로 대부분이었고, 법인소유자 4만3천 법인(0.3%), 외국인소유자 3만3천명(법인)(0.2%) 등이었다.     소유주식 수는 개인소유자 561억주(50.7%), 법인소유자 407억주(36.7%), 외국인소유자 133억주(12.0%) 순이었다.    유가증권시장에서는 법인소유자의 소유주식 수가 271억주(44.2%)로 가장 많았고, 코스닥시장에서는 개인소유자의 소유주식 수가 322억주(67.4%)로 최다였다.\n\n\n\n2022년 12월 결산 상장법인 시장별·회사별 소유자수 상위 5개사[한국예탁결제원 제공]    회사별로는 삼성전자 소유자 수가 638만755명으로 가장 많았다.    특히 삼성전자는 작년 한해 주가가 30%가량 하락해 연말 종가가 5만5천300원으로 떨어졌지만, 주주 수는 전년(561만4천490명) 대비 13.6%나 증가했다.    2∼3위인 카카오(191만8천321명→206만6천529명), 현대차(117만8천677명→120만9천826명) 주주 수도 소폭 늘었다.    코스닥시장에서는 카카오게임즈(29만3천904명), 셀트리온헬스케어(27만7천691명), 에코프로비엠(22만5천308명) 순으로 주주가 많았다.    외국인 소유 비율이 50% 이상인 회사는 33개사로 전년 대비 1개사가 줄었다.     유가증권시장에서 동양생명보험(82.0%), S-OlL(77.3%), 락앤락(77.1%) 순으로 외국인 소유 비율이 높았다.   \n\n\n\n거주지·성별·연령대별 개인 소유주식수 상위 10개 시·군·구[한국예탁결제원 제공]    개인투자자는 40대가 327만명(22.9%)으로 가장 많았고, 소유주식 수는 50대가 192억주(34.2%)로 가장 많은 것으로 집계됐다.    성별로는 남성이 743만명(52.2%), 여성이 681만명(47.8%)으로 비슷했으나 소유주식 수는 남성이 399억주(71.1%)로 여성 (162억주·28.9%)보다 두 배 이상 많았다.    상장법인 소유자의 지역별 분포는 경기도가 379만명(26.3%)으로 가장 많았고, 서울 355만명(24.6%), 부산 88만명(6.1%) 등의 순이었다.    거주지·성별·연령대별 소유자 분포로 보면 경기도 수원시 거주 40대 남자가 4만5천400명으로 가장 많았다. 경기도 용인시 거주 40대 여자(4만3천800명), 경기도 수원시 거주 40대 여자(4만3천800명)가 뒤를 이었다.    소유주식 수가 가장 많은 거주지·성별·연령대는 서울 강남구 거주 50대 남자(11억8천만주)였다. 이어 같은 지역에 거주하는 60대 남자가 9억4천만주, 경기 성남시 거주 50대 남자가 7억7천만주를 소유 중인 것으로 나타났다.    srchae@yna.co.kr",
        "ticker": [
            "004270",
            "001520",
            "082640",
            "115390",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "(주)엑스게이트 코스닥시장 상장기념식",
        "date": "2023.03.16. 오전 9:53",
        "content": "(서울=연합뉴스) 16일 서울 영등포구 한국거래소에서 열린 (주)엑스게이트 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 주갑수 (주)엑스게이트 대표이사, 오익근 대신증권 대표이사, 유도석 한국IR협의회 상무. 2023.3.16 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "“주주 친화 경영”…KCC, 온라인 배당 조회 선봬",
        "date": "2023.03.16. 오전 9:51",
        "content": "주총 이전 배당 정보 알리는 ‘선배당 후투자’ 도입\n\n\n\n/사진 제공=KCC[서울경제] KCC(002380)가 온라인 배당 조회 서비스를 도입하고 배당 절차를 ‘선배당 후투자’ 방식으로 바꾼다고 16일 밝혔다.온라인 배당 조회 서비스는 현재 우편으로 발송하는 배당금 지급 통지서 대신 주주가 직접 KCC 웹사이트를 통해 배당 정보를 확인하는 방식이다. 우편 발송 시 사용되는 종이와 배송 단계에서 발생되는 탄소 배출량을 크게 감소시켜 환경 보호 및 친환경 경영 가치를 실천해 나간다는 게 회사 측 방침이다. 또 통지서 전달 과정에서 일어나는 오배송과 보관상의 부주의 등에서 비롯된 개인 정보 유출 문제를 막을 수 있고 PC, 모바일 웹사이트를 통해 배당금 정보를 확인할 수 있어 정보 접근성도 높이는 효과가 있다.KCC 주주들은 이날부터 4월 15일까지 2022년 결산 배당금 조회가 가능하다.KCC는 또 배당 절차 개편에도 적극 나선다. 투자자가 배당금을 확인한 후 투자 여부를 결정할 수 있도록 하는 ‘선배당 후투자’ 방식을 채택하기 위해 이번 주주총회에서 관련 정관을 개정할 예정이다. 현재 대부분 기업들은 12월 말 배당 받을 주주를 확정하고 다음 해 주주총회에서 배당금을 결정한다. 하지만 배당 절차가 바뀌면 정확한 정보를 토대로 투자자들의 합리적 판단을 이끌 수 있다는 생각이다. 이에 주주 이익을 높이는 한편 결국 기업 가치 창출로 선순환이 이어질 것으로 기대한다.KCC 관계자는 “온라인 배당 조회 서비스와 선배당 후투자 방식은 주주 및 소비자 중심의 ESG 경영을 강화하기 위한 목적”이라며 “선배당 후투자 방식을 통해 국내 자본시장의 선순환 구조가 마련될 것”이라고 말했다.",
        "ticker": [
            "002380"
        ]
    },
    {
        "title": "동학개미 1400만 넘었다…삼전 주주 648만명",
        "date": "2023.03.16. 오전 9:45",
        "content": "12월 결산법인 2509사, 소유자 1441만명소유자수 삼성전자>카카오>현대자동차 순외국인 비중 동양생명보험>SOIL>락앤락 순개인 40대 비중 가장 높아, 주식수로는 50대[이데일리 원다연 기자] 국내 주식 투자자 수가 1400만명을 넘어섰다. ‘국민주’ 삼성전자 주주는 648만명에 달하는 것으로 나타났다. \n\n\n\n15일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가  표시돼 있다. (사진=연합뉴스)16일 한국예탁결제원이 발표한 ‘2022년 12월 결산 상장법인 주식 소유자 현황’에 따르면 12월 결산 상장법인 총 2509사의 소유자는 8625만명으로 집계됐다. 이 중 중복 소유자를 제외하면 1441만명이다. 이는 전년대비 57만명(4.1%) 증가한 규모다. 1인당 평균 소유종목은 5.85종목으로 전년대비 1.8% 줄었고, 1인당 평균 소유주식수는 7688주로 전년대비 0.8% 감소했다. 소유자 형태별로 보면 개인소유자가 1424만명(98.8%)으로 가장 많고, 법인소유자 4만 3000 법인(0.3%), 외국인소유자 3만 3000명(법인)(0.2%)의 순으로 나타났다. 1인(법인)당 평균 소유주식 수는 법인소유자가 94만주로 가장 많고, 외국인소유자 41만주, 개인소유자 3940주 순이었다. 회사별로 보면 삼성전자(005930)의 소유자 수가 638만 755명으로 가장 많았다. 이는 지난해(561만 4490만명)에 비해서도 13.6% 증가한 규모다. 유가증권시장에서는 삼성전자에 이어 카카오(035720)(206만 6529명), 현대자동차(120만 9826명) 순으로 소유자 수가 많았다. 코스닥 시장에서는 카카오게임즈(293490)의 소유자 수가 29만 3904명으로 가장 많았고, 이어 셀트리온헬스케어(091990)(27만 7691명), 에코프로비엠(247540)(22만 5308명)이 뒤를 이었다.  외국인 소유주식 비중이 가장 높은 회사는 동양생명보험(082640)으로 나타났다. 동양생명보험은 외국인 1323만 301주를 소유해 전체 주식의 82%를 소유하고 있었다. 이어 유가증권시장에서는 S-OlL(77.3%), 락앤락(115390)(77.1%) 순으로 외국인 소유 비중이 높았다. 코스닥 시장에서는 한국기업평가(034950)(75.4%), 휴젤(145020)(74.0%), 티씨케이(064760)(71.5%)순으로 외국인 소유주식 비중이 높았다. 개인소유자를 연령별로 보면 40대가 327만명(22.9%)으로 가장 큰 비중을 차지했다. 이어 50대(21.2%), 30대(19.9%), 20대(12.7%), 60대(12.4%) 순으로 나타났다.  다만 소유주식 수 비중으로 보면 50대가 192억주(34.2%)로 가장 큰 비중을 차지했고 이어 40대(23.0%), 60대(22.6%), 30대(8.2%), 70대(7.5%) 순이었다.  성별로 보면 남성이 743만명(52.2%), 여성이 681만명(47.8%)으로 나타났다. 소유주식 수는 남성이 399억주로 71.1%를 갖고 있었고, 여성은 162억주(28.9%)를 소유하고 있었다. 지역별로 보면 경기도 소유자가 379만명(26.3%)으로 가장 많았고, 이어 서울 355만명(24.6%), 부산 88만명(6.1%) 순이었다. 인구 수 대비 소유자 수 비율은 서울(37.6%)이 가장 높았고, 울산(32.9%), 대전(28.7%)이 뒤를 이었다. 한편 거주지·성별·연령대별 소유자가 가장 많은 지역은 경기도 수원시 거주 40대 남자가 4만 5400명으로 가장 많았고, 경기도 용인시 거주 40대 여자(4만 3800만명), 경기도 수원시 거주 40대 여자(4만 3800만명)가 순으로 나타났다.",
        "ticker": [
            "004270",
            "001520",
            "082640",
            "115390",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "‘CS 위기론’에 코스피 1% 하락…원·달러 환율 10원 급등",
        "date": "2023.03.16. 오전 9:41",
        "content": "SVB 이어 CS까지…코스피·코스닥 동반 하락외인·기관 매도세 속 개인 매수미국 실리콘밸리은행(SVB) 악재에 이어 크레디트스위스(CS)로 인한 리스크가 발생하면서 코스피가 1% 이상 하락했다.16일 오전 9시 21분 현재 코스피는 전 거래일보다 26.80포인트(1.13%) 떨어진 2352.92를 나타내고 있다. 지수는 전 거래일보다 21.74포인트(0.91%) 내린 2357.98로 출발해 낙폭을 키우고 있다.유가증권시장에서 외국인과 기관이 각각 723억원, 382억원 어치를 순매도하며 지수를 끌어내리고 있다. 개인 홀로 1108억원 어치를 순매수 중이다.\n\n\n\n[이미지출처=연합뉴스]시가총액(시총) 상위종목 대부분이 하락하고 있다. 특히 셀트리온(-1.98%), 카카오(-1.52%), 네이버(NAVER)(-1.27%)의 하락 폭이 큰 상황이다.업종별 지수는 비금속광물(4.54%) 정도를 제외하고 대다수가 전일보다 떨어지고 있다. 특히 보험(-2.09%), 섬유·의복(-1.88%), 기계(-1.73%) 등의 낙폭이 크다. 크레디트스위스 리스크로 국내 금융업(-1.67%) 역시 하락세를 나타내고 있다.같은 시각 코스닥지수는 전장보다 11.21포인트(1.44%) 떨어진 769.96이다. 지수는 전 거래일보다 0.64포인트(0.08%) 내린 780.53으로 출발한 뒤 하락 폭을 더 키우며 770대로 내려앉았다.코스닥시장에서도 개인 홀로 2556억원 어치를 순매수하고 있다. 외국인과 기관은 각각 1979억원, 497억원 어치를 순매도하며 지수를 하락시키고 있다.시총 상위 종목 가운데 에코프로비엠(2.80%), 엘앤에프(1.30%) 등은 상승 중이나 HLB(-3.77%), 카카오게임즈(-3.27%) 펄어비스(-3.02%) 등 대부분이 떨어졌다.서울 외환시장에서 원·달러 환율은 전날보다 10.3원 오른 1314.0원에 개장한 뒤 1310원대 중후반 흐름을 보인다. 미국 실리콘밸리은행(SVB) 붕괴에 이어 스위스 투자은행 크레디트스위스까지 위기설에 휩싸이며 금융 시장이 다시 출렁이고 있다.크레디트스위스는 최근 공개한 연례보고서를 통해 그룹 재무회계 부문에 대한 내부 통제에 ‘중대한 약점’이 발견됐다고 밝힌 바 있다. 이어 최대 주주인 사우디 국립은행이 추가 재정지원을 하지 않겠다고 밝히면서 불안감을 키웠다.이에 따라 위험회피 심리가 확산하며 간밤 뉴욕 증시 등 주요국 주식시장이 일제히 후퇴했으며 국제 유가도 급락했다. 스위스 금융당국은 필요시 유동성을 지원하겠다고 발표하며 진화에 나서고 있다.",
        "ticker": [
            "035420",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]S-OIL, '수요 둔화' 유가 급락에 52주 신저가",
        "date": "2023.03.16. 오전 9:39",
        "content": "[이데일리 김응태 기자] 국제 유가가 금융 시스템 리스크 여파에 급락하면서 S-OIL의 주가도 약세다.16일 마켓포인트에 따르면 오전 9시35분 S-OIL(010950)은 전날 대비 3.4% 하락한 7만6800원을 기록 중이다. 장중 한때는 7만6400원까지 내려가 52주 신저가를 경신하기도 했다.  S-OIL의 주가가 장 초반부터 약세를 띠는 것은 유가가 큰 폭으로 떨어졌기 때문으로 보인다. 15일(현지시간) 뉴욕상업거래소(NYMEX)에서 4월 인도분 서부 텍사스산 원유(WTI)의 배럴당 가격은 전날 대비 5.2% 하락한 67.61달러에 거래를 마쳤다. 70달러선이 붕괴된 1년 4개월여만이다. 미국 실리콘밸리은행(SVB) 파산에 이어 크레디트스위스(CS) 위기까지 겹치며 원유 수요가 감소할 것이란 전망에 유가가 크게 하락한 것으로 분석된다."
    },
    {
        "title": "금융주 곳곳이 지뢰밭…이번엔 ‘CS 충격’ 1%대 하락",
        "date": "2023.03.16. 오전 9:33",
        "content": "크레디트 스위스미국 실리콘밸리뱅크(SVB) 파산에 이어 스위스 2대 은행인 크레디트 스위스(CS)에 대한 위기 가능성이 높아지면서 국내 증시도 은행 업종을 중심으로 양대 지수가 모두 하락세로 출발했다.16일 오전 9시 20분 현재 코스피 지수는 전일 대비 26.8포인트(-1.13%) 내린 2352.92에, 코스닥 지수는 전일 대비 8.747포인트(-1.12%) 내린 772.43에 거래되고 있다. 이날 시중은행인 KB금융(-1.33%), 신한지주(-2.12%), 하나금융지주(-3.21%)를 비롯해 지방은행인 제주은행(-2.99%), JB금융지주(-3.51%), 인터넷은행인 카카오뱅크(-2.87%) 등 은행업종 전체 주가가 조정 받고 있다.지난 15일(현지시간) 크레디스 스위스의 주가는 최대주주인 사우디 국립은행(SNB)이 CS 지분을 추가로 늘리지 않겠다고 발표하면서 주가가 폭락했다. 유럽 증시에서 크레디트 스위스(CSGN) 주식은 전일 대비 24% 넘게 추락했고, 미국 주식예탁증서(ADR)도 장 초반 1.75달러로 20% 넘게 급락하면서 은행권 전반에 대한 투자 심리를 위축시켰다. 다만 장 막판에 스위스 중앙은행이 CS에 대해 유동성 지원 방침을 밝히면서 증시는 낙폭을 일부 되돌렸다.시장에서 안전자산 선호심리가 강해지며 채권 가격은 급등했다. 미국채 2년물 금리는 3.725%, 미국채 10년물 금리는 3.388%까지 내렸다. ‘공포지수’로 불리는 시카고옵션거래소 변동성지수(VIX) 지수는 전일 보다 10% 넘게 오른 26포인트를 돌파했다.한지영 키움증권 연구원은 “CS 사태는 중앙은행 유동성 공급으로 일단락 됐으나, 추후 ‘누적된 긴축효과’가 다른 은행들에서 유동성 불안을 발생시킬 수 있다”고 “연준 입장에서 긴축 속도조절의 정당성을 확보해가고 있는 만큼, 3월 FOMC서 25bp 인상 등 기존 대비 완화적인 결정을 내릴 것”이라고 분석했다.",
        "ticker": [
            "175330",
            "105560",
            "055550",
            "006220",
            "035720",
            "323410",
            "039490",
            "086790"
        ]
    },
    {
        "title": "CS 불안 여파에 코스피 1% 하락·원/달러 환율 10원 급등(종합)",
        "date": "2023.03.16. 오전 9:32",
        "content": "외인·기관 쌍끌이 순매도…코스닥지수도 1% 이상 떨어져\n\n\n\n코스피 상승-환율 하락 마감(서울=연합뉴스) 이지은 기자 = 15일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가  표시돼 있다. 이날 코스피지수는 전장보다 30.75포인트(1.31%) 오른 2,379.72로, 코스닥지수는 전장보다 23.12포인트(3.05%) 오른 781.17로 거래를 마쳤다. 원/달러 환율은 7.4원 내린 1,303.7원에 마감했다. 2023.3.15 jieunlee@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 미국 실리콘밸리은행(SVB) 악재에서 가까스로 벗어난 코스피가 16일 이번에는 크레디트스위스(CS)로 인한 리스크에 붙잡혀 1% 이상 하락했다.     이날 오전 9시 21분 현재 코스피는 전 거래일보다 26.80포인트(1.13%) 떨어진 2,352.92를 나타내고 있다.    지수는 전 거래일보다 21.74포인트(0.91%) 내린 2,357.98로 출발해 낙폭을 키우고 있다.    유가증권시장에서 외국인과 기관이 각각 723억원, 382억원 어치를 순매도하며 지수를 끌어내리고 있다. 개인 홀로 1천108억원 어치를 순매수 중이다.    서울 외환시장에서 원/달러 환율은 전날보다 10.3원 오른 1,314.0원에 개장한 뒤 1,310원대 중후반 흐름을 보이고 있다.    미국 SVB 사태에 이어 유럽 대형 은행의 위기설이 금융 시스템에 대한 불안심리를 자극한 데 국내 증시도 악영향을 받았다.     뉴욕증시는 15일(현지시간) 스위스 투자은행 크레디트스위스 리스크가 불거지며 혼조세로 마감했다. 다우존스30 산업평균지수(-0.87%)와 스탠더드앤드푸어스(S&P)500 지수(-0.70%)는 하락, 기술주 중심의 나스닥 지수는 (0.05%) 상승 마감했다.    크레디트스위스는 전날 연례 보고서를 통해 작년 회계 내부통제에서 '중대한 약점'을 발견해 고객 자금 유출을 아직 막지 못했다고 밝혔다. 이어 최대 주주인 사우디 국립은행이 추가 재정지원을 하지 않겠다고 밝히면서 불안감이 확산했다.    다만 장 초반에는 낙폭이 더 컸으나 장중 스위스 당국의 유동성 지원 발표 소식이 전해지자 하락분을 상당 부분 회복했다.    한지영 키움증권 연구원은 \"크레디트스위스 사태는 어느 정도 일단락됐지만 추후에도 누적된 긴축 효과가 곳곳에서 발생할 수 있고, 기타 은행들에서 유동성 불안이 발생하는 과정에 주식시장이 수시로 변동성에 노출될 수 있다\"고 우려했다.    또 \"오늘 저녁으로 예정된, 미국 연방준비제도(Fed·연준)보다 매파(통화긴축 선호)적인 유럽중앙은행(ECB)의 통화정책회의 결과도 시장의 주요 관심사가 될 것\"이라고 말했다.     ECB가 이번 회의에서 지난달 예고한 대로 기준금리를 50bp(1bp=0.01%포인트) 인상할지와 이번 은행권 위기에 대한 진단 등에 시장의 눈길이 집중될 걸로 보인다.    시가총액(시총) 상위종목 대부분이 하락하고 있다. 특히 셀트리온(-1.98%), 카카오(-1.52%), 네이버(NAVER)(-1.27%)의 하락 폭이 큰 상황이다.     업종별 지수는 비금속광물(4.54%) 정도를 제외하고 대다수가 전일보다 떨어지고 있다. 특히 보험(-2.09%), 섬유·의복(-1.88%), 기계(-1.73%) 등의 낙폭이 크다. 크레디트스위스 리스크로 국내 금융업(-1.67%) 역시 하락세를 나타내고 있다.    같은 시각 코스닥지수는 전장보다 11.21포인트(1.44%) 떨어진 769.96이다.    지수는 전 거래일보다 0.64포인트(0.08%) 내린 780.53으로 출발한 뒤 하락 폭을 더 키우며 770대로 내려앉았다.    코스닥시장에서도 개인 홀로 2천556억원 어치를 순매수하고 있다. 외국인과 기관은 각각 1천979억원, 497억원 어치를 순매도하며 지수 하락을 견인 중이다.    시총 상위 종목 가운데 에코프로비엠(2.80%), 엘앤에프(1.30%) 등은 상승 중이나 HLB(-3.77%), 카카오게임즈(-3.27%) 펄어비스(-3.02%) 등 대부분이 떨어졌다.ykbae@yna.co.kr",
        "ticker": [
            "035420",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[개장시황] CS 위기론에 코스피 1% 하락 출발…환율은 12원 급등",
        "date": "2023.03.16. 오전 9:32",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 코스피가 16일 약 1% 하락세로 출발해 2350대를 나타내고 있다.이날 오전 9시 2분 현재 코스피는 전 거래일보다 24.65포인트(1.04%) 하락한 2355.07을 나타내고 있다.지수는 전장보다 21.74포인트(0.91%) 내린 2357.98로 개장했다.같은 시각 코스닥지수는 전장보다 6.09포인트(0.78%) 떨어진 775.08이다.이날 오전 원/달러 환율은 위험 회피 심리가 재확산하면서 급등세로 출발했다.서울 외환시장에서 오전 9시 2분 현재 달러 대비 원화 환율은 전날보다 12.9원 오른 1316.6원을 나타냈다.환율은 10.3원 오른 1314.0원에 개장한 뒤 1310원대 중후반 흐름을 보이고 있다.미국 실리콘밸리은행(SVB) 붕괴에 이어 스위스 투자은행 크레디트스위스까지 위기설에 휩싸이며 금융 시장이 다시 출렁이고 있다.크레디트스위스는 최근 공개한 연례보고서를 통해 그룹 재무회계 부문에 대한 내부 통제에 '중대한 약점'이 발견됐다고 밝힌 바 있다.이어 최대 주주인 사우디 국립은행이 추가 재정지원을 하지 않겠다고 밝히면서 불안감을 키웠다.이에 따라 위험회피 심리가 확산하며 간밤 뉴욕 증시 등 주요국 주식시장이 일제히 후퇴했으며 국제 유가도 급락했다.스위스 금융당국은 필요시 유동성을 지원하겠다고 발표하며 진화에 나서고 있다.김승혁 NH선물 연구원은 \"크레디트스위스 사태에 의한 시스템 리스크 우려로 상승세\"라며 \"스위스 중앙은행과 연방준비제도(Fed·연준)로부터 실질적 대안이 나오기 전까지 위험 회피 심리는 달러 강세를 이끌 것\"이라고 말했다.같은 시간 원/엔 재정환율은 100엔당 990.85원이다. 전날 오후 3시 30분 기준가(967.39원)에서 23.46원 올랐다."
    },
    {
        "title": "[특징주] 삼성출판사, '더핑크퐁컴퍼니-사우디 업무협약'에 강세",
        "date": "2023.03.16. 오전 9:30",
        "content": "더핑크퐁컴퍼니[더핑크퐁컴퍼니 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 삼성출판사가 지분을 대량 보유한 더핑크퐁컴퍼니의 사우디아라비아 사업 확대 소식에 16일 장 초반 오르고 있다.    이날 오전 9시 14분 현재 삼성출판사의 주가는 전 거래일 대비 6.55% 상승한 2만3천600원에 형성됐다.    더핑크퐁컴퍼니가 사우디아라비아 투자부와 사우디 현지 사업 확대를 위한 업무협약을 맺었다는 소식이 전해지면서 주가가 오른 것으로 보인다.    삼성출판사는 지난해 3분기 말 기준 더핑크퐁컴퍼니의 지분 16.80%를 가진 2대 주주다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "068290"
        ]
    },
    {
        "title": "[특징주] 레인보우로보틱스, 삼성전자 피인수 가능성에 급등",
        "date": "2023.03.16. 오전 9:28",
        "content": "레인보우로보틱스[IR큐더스 제공. 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 삼성전자의 추가 지분 확보로 인수 가능성이 거론되고 있는 레인보우로보틱스의 주가가 16일 급등세를 보이고 있다.    이날 오전 9시 15분 현재 코스닥시장에서 레인보우로보틱스는 전 거래일 종가 대비 22.92% 오른 10만6천200원에 거래되고 있다.    삼성전자는 이날 개장 전 레인보우로보틱스의 지분 4.77%(91만3천936주)를 주당 3만400원에 장외에서 매수했다고 공시했다.    삼성전자는 지난 1월에 레인보우로보틱스 지분 10.22%를 확보해둔 상태로, 이로써 현 지분율은 14.99%에 달한다.    또한 삼성전자는 오준호 레인보우로보틱스 이사 등 회사 특별관계자 7인과 주주간 계약을 체결하고 이들의 주식에 대한 콜옵션을 보유했다고 공시했다.    삼성전자가 콜옵션을 행사할 시 지분율은 59.94%까지 늘어날 수 있어 증권가에선 삼성전자의 레인보우로보틱스 인수·합병 가능성이 제기되고 있다.    양승윤 유진투자증권 연구원은 \"레인보우로보틱스가 보유한 협동 로봇을 활용한 삼성 그룹 내 자동화 추진, 양사 기술 협력을 통한 로봇 제품 개발이 등이 주요 투자 동인으로 추정된다\"며 \"기술 개발에 더해 시장에 잠재된 수요를 발굴하겠다는 의지로 보인다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "005930",
            "001200"
        ]
    },
    {
        "title": "[특징주] 삼성전자 추가 지분 인수에 레인보우로보틱스 17% ‘껑충’",
        "date": "2023.03.16. 오전 9:21",
        "content": "뉴로메카·휴림로봇 등 다른 로봇주도 강세\n\n\n\n[서울경제] 삼성전자(005930)가 로봇 개발업체 레인보우로보틱스(277810) 지분을 추가로 사들였다는 소식에 로봇주가 강세다. 레인보우로보틱스는 주가가 10만 원을 넘어서면서 신고가를 갈아치웠다.16일 오전 9시 17분 레인보우로보틱스는 전날보다 1만 5400원(17.82%) 오른 9만 7900원에 거래되고 있다. 뉴로메카(348340)(6.04%), 휴림로봇(090710)(5.20%), 에브리봇(270660)(4.59%), 에스피지(058610)(3.55%) 등 다른 로봇주 역시 강세다. 레인보우로보틱스와 에스피지는 52주 신고가다.삼성전자가 레인보우로보틱스의 지분을 추가 취득했다는 점이 투자심리를 움직였다. 삼성전자는 15일 레인보우로보틱스 보통주 91만 3936주를 주당 3만 400원에 장외매수했다고 이날 공시했다. 삼성전자의 추가 매수로 레인보우로보틱스에 대한 지분율은 10.22%에서 14.99%까지 증가했다.앞서 로봇을 미래 먹거리로 판단한 삼성전자는 올해 1월 레인보우로보틱스의 지분 10.22%를 590억 원에 매수한 바 있다. 한종희 삼성전자 대표이사는 전날 삼성전자 주주총회에서 “향후 본격화할 로봇 시대에 대한 선제 대응을 강화해나가겠다”며 “다양한 로봇에 필요한 핵심 기술을 강화하고 고객 생활에서 유용함을 체험할 수 있는 제품 개발을 확대할 것”이라고 말하기도 했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피, CS발 글로벌 증시 약세에 하락 출발…2350선",
        "date": "2023.03.16. 오전 9:20",
        "content": "개인 '사자' vs 외국인·기관 '팔자'\"CS발 위기 불거져 리스크 우려 자극\"업종별 하락 우위…시총 상위종목도 '파란불'[이데일리 이용성 기자] 코스피 지수가 스위스계 대형은행 크레디트스위스(CS)로 불거진 글로벌 금융 리스크 가능성에 하락 출발했다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시 9분 현재 코스피 지수는 전 거래일 대비 22.92(0.96%) 하락한 2356.80을 기록하고 있다. 간밤 뉴욕증시는 CS 위기설에 휩싸여 금융 시스템 리스크 공포가 미국 밖까지 확산하면서 약세를 보였다. 15일(현지시간) 마켓포인트에 따르면 다우존스 30 산업평균지수는 전거래일 대비 0.87% 하락한 3만1874.57까지 밀렸다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.70% 떨어진 3891.93에 거래를 마쳤다. 다만, 나스닥 지수는 장 막판 반등하며 0.05% 오른 채 마감했다.한지영 키움증권 연구원은 “SVB 사태 여진이 가시지 않은 상황 속에서 SVB보다 상징성이 큰 유럽의 대형은행인 CS발 위기가 불거졌다는 점은 시장 참여자들에게 시스템 리스크 우려를 한층 더 자극했다”며 “국내 증시도 SVB 사태 여진과 CS발 추가적인 금융 불안과 위기 대응을 위한 정부의 정책 지원 기대심리 등이 혼재하면서 제한적인 주가 흐름을 보일 것으로 예상한다”고 밝혔다. 수급 주체별로는 개인이 864억원 순매수세를 보이고 있다. 외국인과 기관이 각각 591억원, 263억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 1746억원 매도 우위를 보이고 있다. 업종별로는 전반적으로 하락 우위다. 섬유·의복과 기계, 보험, 금융업 등은 1%대 내림세다. 제조업, 전기전자, 종이목재 등은 1% 미만대 하락세를 보이고 있다. 시가총액 상위 종목도 대부분 ‘파란불’을 켰다. SK하이닉스(000660)와 LG(003550) 화학, 현대차(005380) 등은 1%대 하락률을 나타냈다. 삼성전자(005930)와 LG에너지솔루션(373220), 삼성바이오로직스(207940) 등은 1% 미만으로 약보합세다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]DH오토웨어, 주식병합 결정에 강세",
        "date": "2023.03.16. 오전 9:19",
        "content": "[이데일리 김응태 기자] DH오토웨어가 주식병합을 결정하면서 강세다. 16일 마켓포인트에 따르면 오전 9시14분 DH오토웨어(025440)는 전날 대비 10.79% 상승한 657원에 거래되고 있다.DH오토웨어가 장 초반부터 강세를 띠는 것은 1주당 가액 500원에서 2500원으로 합하는 주식병합을 결정했기 때문으로 보인다. 주식병합으로 발행주식총수는 1억4250만주에서 2850주로 줄어든다. 신주상장예정일은 오는 5월8일이다. DH오토웨어 측은 주식병합 결정 목적에 대해 “적정 유통주식수 유지를 통한 주가 안정화 및 기업가치 제고”라고 설명했다."
    },
    {
        "title": "코스피, CS 충격에 휘청…외국인·기관 '팔자'",
        "date": "2023.03.16. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)코스피가 간밤 뉴욕증시에서 크레디트스위스(CS) 충격에 1% 넘게 하락하고 있다.16일 오전 9시12분 기준 코스피지수는 전 거래일보다 28.88포인트(1.21%) 상승한 2350.84에 거래되고 있다. 이날 지수는 전 거래일 대비 21.74포인트(0.91%) 오른 2357.98로 출발했다. 유가증권시장에서 외국인과 기관은 각각 735억원, 386억원 순매도 중이다. 개인은 1126억원 매수 우위다.   시가총액 상위 종목 가운데 SK하이닉스, 기아, 네이버 등이 1% 넘게 하락하고 있다. 삼성전자, 삼성바이오로직스, LG화학, 현대차 등은 소폭 주가가 하락 중이다. 반면 LG에너지솔루션은 시총 상위주 중 유일하게 상승세를 보이고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 9.02포인트(1.15%) 내린 772.15에 거래되고 있다. 지수는 전 거래일 대비 0.64포인트(0.08%) 하락한 780.53으로 출발했다.외국인과 기관은 각각 1798억원, 476억원 순매도 중이며 개인은 2345억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 10.3원 오른 1314원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 스위스 2대 은행인 CS의 주가가 장중 30% 이상 폭락하면서 혼조세로 마감했다.15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.87% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.7% 밀렸고 나스닥지수는 0.05% 올랐다.CS의 주가가 유럽 시장에서 장중 30%가량 폭락하고 미국 주식예탁증서(ADR)의 가격도 장중 20% 이상 하락하면서 은행권에 대한 투자 심리가 악화했다. 장 막판 스위스중앙은행(SNB)이 CS에 필요시 유동성을 공급하겠다고 밝히면서 증시 낙폭이 줄었다. 스위스 당국은 CS는 자본과 유동성 요건을 충족하고 있으며 미국 특정 은행들의 문제가 스위스 금융시장에 직접적인 전이 위험을 야기하지는 않는다며 투자자들을 안심시켰다.서상영 미래에셋증권 연구원은 \"CS 주가가 급락한 점은 한국 증시에 부담이지만 스위스 정부가 지원을 위한 옵션을 논의하고 스위스 중앙은행은 필요할 경우 유동성을 제공할 것이라고 언급한 점은 한국 증시에 긍정적 영향을 줄 것\"이라며 \"이를 감안한 한국 증시는 0.7% 내외 하락 출발할 것으로 예상되나 낙폭을 확대하기 보다는 대형주 중심으로 견고한 흐름을 이어갈 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주] 엠로, 삼성SDS 피인수 소식에 2거래일 연속 '上'",
        "date": "2023.03.16. 오전 9:15",
        "content": "삼성SDS 타워/ 사진제공=삼성SDS[서울경제] 삼성SDS가 구매공급망관리(SRM) 전문기업 엠로(058970)의 지분을 인수하고 최대 주주에 올랐다는 소식에 엠로가 2거래일 연속 상한가를 기록했다. 16일 오전 9시 9분 엠로는 전일 대비 29.97% 급등한 3만 9250원에 거래되며 전일 기록한 상한가(3만 200원)를 갈아치웠다. 삼성SDS가 엠로 최대주주에 올랐다는 소식이 영향을 미친 것으로 풀이된다. 전일 엠로는 최대주주가 기존 송재민 엠로 대표이사 외 2인에서 삼성SDS로 변경됐다고 공시했다. 삼성SDS가 송 대표이사 외 2인 보유 주식 374만 4064주(33.39%)를 1118억 원에 양수하는 계약에 따른 것이다. 최대주주 변경 예정일자는 오는 5월 31일이다.이번 인수로 삼성SDS는 공급망의 계획·구매·실행을 모두 아우르는 글로벌 통합 공급망 플랫폼 역량을 갖추게 됐다. 기존에 보유한 공급망 계획 솔루션 ‘넥스프라임’, 공급망 물류 실행 솔루션 ‘첼로’ 등에 이어 SRM 영역에 특화된 솔루션까지 확보하게 된 것이다. 황성우 삼성SDS 대표이사는 “엠로와 힘을 합쳐 글로벌 시장 고객을 대상으로 통합 공급망 플랫폼 사업을 확대해 나갈 것이며 클라우드 사업 포트폴리오의 한 축인 SaaS 솔루션 공급사로의 입지를 공고히 할 것”이라고 말했다.한편 엠로는 2003년 자체 개발한 공급망 관리 소프트웨어 '스마트스위트'를 기반으로 국내 대기업들의 구매 시스템을 구축하고 있다. 국내 SRM 시장의 40% 정도를 점유하고 있는 것으로 추산된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 크레디트스위스 폭락에 국내 금융주도 하락",
        "date": "2023.03.16. 오전 9:15",
        "content": "크레디트스위스[촬영 임은진]    (서울=연합뉴스) 채새롬 기자 = 스위스 투자은행 크레디트스위스 위기설에 금융권 불안 심리가 다시 부각하면서 16일 장 초반 국내 증시에서 금융주가 하락세를 보이고 있다.    이날 오전 9시 8분 현재 유가증권시장에서 제주은행은 전 거래일보다 3.62% 내린 1만6천780원에 거래되고 있다.    JB금융지주(-2.85%), 하나금융지주(-2.62%), 카카오뱅크(-1.85%), 신한지주(-1.55%), KB금융(-1.33%), BNK(-1.28%) 등도 줄줄이 내림세다.     크레디트스위스는 최근 2021년과 2022년 연간 결산 보고서와 관련해 회계상 내부 통제에서 '중대한 약점'이 발견됐다고 밝혔다.     여기에 전날 최대 투자자인 사우디국립은행(SNB)이 추가적인 재정 지원을 하지 않겠다고 밝히면서 주가가 급락했다.    유럽증시에서 크레디트스위스 주가는 장중 30% 이상 폭락했고, 영국 바클레이스, 독일 코메르츠방크, 프랑스 BNP파리바와 소시에테 제네랄 등 다른 유럽 은행주도 7∼12% 하락했다.     뉴욕증시에서도 지역은행 퍼스트 리퍼블릭 뱅크(-21.37%)와 팩웨스트 방코프(-12.37%)를 포함해 JP모건체이스(-4.72%)와 모건스탠리(-5.09%), 씨티그룹(-5.44%), 골드만삭스(-3.09%) 등 금융주가 하락했다.     한지영 키움증권 연구원은 \"실리콘밸리은행(SVB) 사태 여진이 가시지 않은 상황에서 SVB보다 상징성이 큰 유럽의 대형은행 위기가 불거졌다는 점이 은행권의 유동성 불안 우려를 한층 더 자극했다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "175330",
            "105560",
            "055550",
            "006220",
            "035720",
            "323410",
            "039490",
            "086790"
        ]
    },
    {
        "title": "[게시판] 메리츠증권, 해외주식 양도소득세 무료 신고대행",
        "date": "2023.03.16. 오전 9:12",
        "content": "메리츠증권[메리츠증권 제공]    ▲ 메리츠증권은 해외주식 양도소득세 법정 신고 기간에 맞춰 무료 세무신고 대행 서비스를 시행한다고 16일 밝혔다. 해당 서비스는 메리츠증권 이용 고객 중 지난해 해외주식 거래로 250만원을 초과하는 양도차익이 발생한 내국인이면 누구나 신청할 수 있다. 해외주식 투자자는 총 수익금이 연간 기본 공제금액인 250만원을 초과하면 22%의 양도소득세 과세 대상자가 된다. 신청 기간은 오는 20일부터 4월 14일까지다. (서울=연합뉴스)",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]삼성전자 지분 추가 매수에 레인보우로보틱스 13%대↑",
        "date": "2023.03.16. 오전 9:12",
        "content": "52주 신고가 경신[이데일리 이정현 기자] 로봇 개발업체 레인보우로보틱스(277810)가 삼성전자(005930)의 추가 지분 매수에 장초반 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시5분 현재 레인보우로보틱스는 전거래일 대비 13.77%(1만1900원) 오른 9만8300원에 거래 중이다. 장중 10만2000원까지 오르며 52주 신고가를 경신했다. 삼성전자는 이날 지난 15일 자로 레인보우로보틱스 보통주 91만3936주를 주당 3만400원에 장외매수했다고 공시했다. 거래 상대방은 레인보우로보틱스 최대주주인 오준호 최고기술경영자(CTO) 등 6명이다.  이로써 삼성전자의 레인보우로보틱스 지분율은 10.22%(194만200주)에서 14.99%(285만4136주)로 늘었다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]엠로, 삼성SDS 피인수에 이틀 연속 ‘上’",
        "date": "2023.03.16. 오전 9:12",
        "content": "[이데일리 김응태 기자] 공급망 관리 소프트웨어 전문기업 엠로가 삼성SDS로부터 인수되면서 이틀째 강세다.16일 마켓포인트에 따르면 오전 9시9분 엠로(058970)는 전거래일 대비 29.97% 상승한 3만9250원에 거래되고 있다. 전날에도 엠로는 상한가에 거래를 마쳤다. 엠로가 연이어 강세를 띠는 것은 삼성SDS(018260)로부터 인수됐기 때문으로 보인다. 엠로는 전날 최대주주가 기존 송재민씨 외 2인에서 삼성SDS로 변경된다고 공시했다. 이는 송재민씨 외 2인이 보유한 주식 374만4064주를 1118억원에 삼성SDS 양수하는 계약에 따른 것이다. 최대주주 변경 예정일은 오는 5월31일이다."
    },
    {
        "title": "코스닥, 외인 '팔자' 속 하락 출발…770선 횡보",
        "date": "2023.03.16. 오전 9:11",
        "content": "전거래일 대비 0.69% 내린 775.80레인보우로보틱스 13% 강세…삼전 지분매입 영향[이데일리 김보겸 기자] 코스닥 지수가 16일 하락 출발하며 780선 밑으로 내려갔다. 마켓포인트에 따르면 오전 9시7분 코스닥 지수는 전거래일보다 5.37포인트(0.69%) 내린 775.80에 거래되고 있다. 개인이 814억원을 담으며 사자 전환했다. 반면 외국인과 기관은 장 초반부터 577억원, 226억원을 팔고 있다. 원·달러 환율이 전거래일보다 10.3원 오른 1314.0원을 넘기면서 외국인의 차익 실현 욕구가 커지는 것으로 풀이된다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.87% 하락한 3만1874.57에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.70% 떨어진 3891.93에 거래를 마쳤다. 다만 기술주 위주의 나스닥 지수는 장 막판 반등하며 0.05% 오른 채 마감했다. 이외에 중소형주 위주의 러셀 2000 지수는 1.74% 내린 1745.94를 기록했다.3대 지수는 장 초반부터 급락했다. 스위스계 대형은행 크레디트스위스(CS)가 위기설에 휩싸이면서 금융 시스템 리스크 공포가 미국 밖까지 확산하면서다. 대다수 업종이 내리는 가운데 통신장비, IT부품, 인터넷, 디지털컨텐츠 등이 1%대 약세를 보이고 있다. 반면 일반전기전자는 2.50% 오르고 있다. 컴퓨터서비스도 1% 상승 중이며 통신서비스, 기계장비도 1%대 미만에서 소폭 오름세다. 시가총액 상위종목에서는 대장주 에코프로비엠(247540)이 전거래일보다 1만1000원 오른(5.14%) 22만5000원에 거래되고 있다. 모회사인 에코프로(086520)도 2.68% 오름세다. 반면 셀트리온헬스케어(091990)와 HLB(028300) 카카오게임즈(293490) JYP엔터테인먼트 성일하이텍(365340) 등은 2%대 약세다. 셀트리온제약(068760)은 3.80% 하락한 7만5900원에 거래되고 있다. 레인보우로보틱스(277810)가 13.54% 급등하며 9만8100원을 가리키고 있다. 전날 삼성전자(005930)가 레인보우로보틱스 지분을 사들였다는 소식 영향으로 풀이된다. 삼성전자는 전날 레인보우로보틱스 91만3936주를 주당 3만400원에 장외매수했다고 16일 공시했다. 이로써 삼성전자의 지분은 10.22%에서 14.99%로 늘었다. 신성장 동력으로 로봇 사업 육성에 힘쓰는 삼성전자는 지난 1월 레인보우로보틱스 지분 10.22%를 590억원에 매입한 바 있다.",
        "ticker": [
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "삼성출판사, 더핑크퐁컴퍼니-사우디 투자부와 업무협약에 '강세'",
        "date": "2023.03.16. 오전 9:08",
        "content": "특징주[이데일리 양지윤 기자] 삼성출판사가 장 초반 강세다. 더핑크퐁컴퍼니가 국내 애니메이션 업계 최초로 사우디아라비아 투자부(MISA)와 현지 사업 확대를 위한 양해각서(MOU)를 체결했다는 소식이 전해지면서다.\n\n\n\n(사진=더핑크퐁컴퍼니)16일 마켓포인트에 따르면 오전 9시5분 현재 삼성출판사(068290)는 전 거래일보다 6.32% 오른 2만3550원에 거래되고 있다.계열사인 더핑크퐁컴퍼니가 중동 사업을 강화한다는 소식이 전해지면서다. 이날 더핑크퐁컴퍼니는 MISA와 MOU를 체결했다. 이에 따라 사우디의 패밀리 엔터테인먼트 산업 개발과 제반 환경 구축을 위해 사우디 투자부와 협업할 예정이다.사우디 투자부는 더핑크퐁컴퍼니의 콘텐츠 수출 및 사업 개발, 현지화를 적극 지원하고, 더핑크퐁컴퍼니는 패밀리 엔터테인먼트 산업 동향과 콘텐츠 지식재산(IP) 성장 전략을 공유한다.지난 9일 개막한 사우디 최대 스타트업 행사 ‘Biban 2023’에서 더핑크퐁컴퍼니는 중소기업벤처부와 함께 한국 기업관을 운영했다. 이영 중기부 장관이 주최하는 간담회에 참석해 콘텐츠 수출 활로 및 양국 기업간 협업 방안을 모색했다.",
        "ticker": [
            "068290"
        ]
    },
    {
        "title": "코스피, 0.91% 하락한 2357.98에 출발",
        "date": "2023.03.16. 오전 9:06",
        "content": "사진=뉴스1 [파이낸셜뉴스] 16일 코스피는 전 거래일 보다 21.74p(0.91%) 하락한 2357.98에 거래를 시작했다.   코스닥지수는 0.64p(0.08%) 떨어진 780.53에 출발했다."
    },
    {
        "title": "코스피, 1% 내려 2,350대 출발",
        "date": "2023.03.16. 오전 9:05",
        "content": "코로나19 영향 코스피 · 코스닥 하락 (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 약 1% 하락세로 출발해 2,350대를 나타내고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 24.65포인트(1.04%) 하락한 2,355.07을 나타내고 있다.    지수는 전장보다 21.74포인트(0.91%) 내린 2,357.98로 개장했다.    같은 시각 코스닥지수는 전장보다 6.09포인트(0.78%) 떨어진 775.08이다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"중국 추세적 소비회복, 고용 안정이 핵심\"",
        "date": "2023.03.16. 오전 8:35",
        "content": "키움증권 보고서[이데일리 김보겸 기자] 위드 코로나로 인한 중국 경기회복 탄력이 차별화된 흐름을 보이고 있다. 가계의 보복소비나 정책적 부양에 따른 소비 회복보다는 추세적 회복을 위해 고용 안정이 핵심이라는 분석이다. \n\n\n\n(사진=AFP)홍록기 키움증권 연구원은 16일 “중국 위드 코로나 이후 경기 회복 탄력을 가늠할 수 있는 1~2월 실물지표가 발표됐다”며 “회복 기조 자체는 확인됐지만 부문별로는 불균형한 회복세를 보였다”고 했다. 특히 가장 중요한 수요 회복과 관련해 소매판매 회복이 다소 부진했다고 짚었다. 연초 소매판매는 전년동기대비 3.5% 늘면서 3개월간 이어진 감소세를 벗어나며 시장 컨센서스에 부합했다. 하지만 리오프닝 효과로 컨센서스를 웃돌 것이라는 일부 기대에는 못 미쳤다. 세부 항목별로는 외식업 소매판매가 전년동기대비 9.2% 성장하면서 서비스 수요의 견조한 회복세가 반영됐다. 반면 상품 소매판매는 전년동기대비 2.9% 성장하는 데 그쳤다. 음식료 등 필수소비재 부문은 여전히 양호한 성장세를 이어갔다. 하지만 상대적으로 비싼 자유 소비재 품목은 여전히 부진했다. 자동차와 통신기기, 건축 및 내장재 소매판매는 모두 전년동기대비 9.4%, 8.2%, 0.9% 감소했다. 수요가 추세적으로 회복하려면 가계 여력이 회복돼야 한다고 홍 연구원은 짚었다. 그는 “그러나 2월 실업률은 5.6%를 기록해 시장 컨센서스(5.3%)를 웃돌며 오히려 고용 불안이 더 심해졌다”며 “특히 청년층 실업률이 18.1%로 더 높아졌다”고 했다. 양회에서도 고용에 대한 당국 의지가 확인된 만큼 고용이 안정되는 것이 가장 중요하다고도 덧붙였다. 고정자산투자는 전년동기대비 5.5% 성장하면서 시장 컨센서스(4.5%)와 2022년 연간 성장률(5.1%)을 크게 웃돌았다. 다만 불균형한 회복 구도는 여전했다. 국영기업 고정자산투자는 전년동기대비 10.5% 성장, 인프라 투자는 전년동기대비 9% 성장했다. 반면 민간기업 고정자산투자는 전년대비 0.8% 성장하는 데 그쳤고 부동산 투자는 시장 예상보다는 양호했지만 전년동기대비 5.7% 감소했다. 연초 산업생산은 전년동기대비 2.4% 성장하며 시장 컨센서스(2.6%)를 소폭 하회했다. 2022년 연간 성장률(전년대비 3.6%)에도 못 미쳤다. 홍 연구원은 “2022년 수요는 위축되고 재고 부담은 높아지면서 오히려 공급 측 생산 활력이 떨어지는 모습을 보였다”며 “재고 증가율이 크게 내려가는 등 재고 조정 국면이 거의 마무리된 것으로 파악되며 향후 산업생산 성장 폭은 점진적으로 확대될 것”이라고 전망했다. 송 연구원은 “정책 힘에 빠르게 반영될 수 있는 투자가 국영기업과 인프라 중심으로 시장 예상보다 가파른 회복세를 보였을 뿐 그 외 부문은 경기 정상화 궤도에 따라 점진적 회복세를 보였다”며 “올해 경기 회복 핵심인 가계수요의 경우 보복 소비 등 기대감이 과도하며 정책 관점에서 부양이 여의치 않을 것이란 기존의 전망은 변함없다”고 밝혔다. 결국 소비가 추세적으로 회복되려면 고용환경이 안정되고 소득 회복이 확인돼야 한다는 설명이다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "'CS 쇼크' 글로벌 증시 요동…코스피도 출렁일 듯 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.03.16. 오전 8:11",
        "content": "사진=게티이미지뱅크스위스 투자은행 크레디트스위스(CS)가 시스템 리스크에 대한 불안 심리를 자극하면서 15일(현지시간) 글로벌 금융시장이 크게 요동쳤다. 유럽 증시는 3∼4%대 일제히 급락했으며 미국 다우지수는 0.9% 하락했다. 경기침체 우려 속 채권 금리와 유가가 모두 떨어졌다. 이 여파로 16일 국내 증시 역시 출렁일 전망이다. ■ 국내 증시 출렁일듯MSCI 한국 지수 ETF는 1.61%, MSCI 신흥 지수 ETF는 1.71% 하락했다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1312.25원으로 이를 반영하면 원달러 환율은 8원 상승 출발, 코스피는 0.7% 내외 하락 출발할 것으로 예상했다.그는 \"크레디트 스위스가 연례 보고서를 통해 지난 2년 동안 재무 보고에 대한 그룹 내부 통제가 효과적이지 않았다고 언급한 가운데 최대 주주인 사우디 국립은행이 추가적인 투자는 규제로 인해 불가능하다고 발표하자 급락한 점은 한국 증시에 부담\"이라며 \"다만 스위스 정부가 크레디트 스위스 지원을 위한 옵션을 논의하고 있다고 발표한 가운데 스위스 중앙은행은 필요할 경우 유동성을 제공할 것이라고 언급한 점은 긍정적인 영향을 줄 것\"이라고 전망했다.이어 \"국내 증시는 초반에 크레디트 스위스 사태로 0.7% 내외 하락 출발할 것으로 예상되나 낙폭을 확대하기 보다는 대형주 중심으로 견고한 흐름을 이어갈 것\"이라고 내다봤다.한지영 키움증권 연구원은 \"실리콜밸리은행(SVB) 사태 여진, CS발 추가적인 금융 불안 등 은행권 위기 우려와 대응을 위한 정부의 정책 지원 기대심리 등이 혼재되면서 제한적인 주가흐름을 보일 것\"이라며 \"금주 들어 미국 선물시장이 본장 마감 후에도 수시로 은행권 위기 관련 뉴스플로우에 따라 주가 변동성이 높아지면서, 한국 등 아시아 증시에도 영향을 주고 있기 때문에 금일 국내 증시 장중에도 미 선물시장의 주가 흐름을 지켜볼 필요가 있다\"고 말했다.염승환 이베스트투자증권 이사는 \"국내 증시는 0.5% 이상 하락 출발할 전망\"이라며 \"미국 금리 급락은 증시에 호재이기도 하나 신용리스크가 커지고 있는 점은 국내 경기민감주와 금융주에 부담\"이라고 설명했다. 그는 \"단기적 변동성은 나오겠지만 시스템 리스크 확산 가능성은 낮아 보인다\"며 \"변동성을 이용하여 펀더멘털은 좋아지고 있지만 가격이 하락하는 기업들 중심으로 비중을 확대할 필요가 있다\"고 조언했다. ■ SVB사태 불똥 진화 나선 스위스…\"CS 유동성 지원\"미국 실리콘밸리은행(SVB) 붕괴 사태의 불똥이 스위스의 세계적 투자은행(IB) 크레디트스위스(CS)로 번지는 것을 차단하기 위해 스위스 금융당국이 유동성 지원 카드를 내걸고 진화에 나섰다.스위스 국립은행(SNB)과 금융감독청(FINMA)은 15일(현지시간) 공동 성명을 내고 지난주 발생한 SVB 파산 사태를 거론한 뒤 \"미국 특정 은행의 문제가 스위스 금융 시장에 직접적인 위험을 초래하지 않는다는 점을 알린다\"고 밝혔다. 두 기관은 \"미국 은행 시장의 혼란이 스위스 금융권으로 번질 위험 징후는 없다\"면서 \"CS는 은행의 자본 및 유동성 요건을 충족한다\"고 설명했다.이어 \"CS의 증시 내 가치와 부채 상품의 가치는 지난 며칠간 (SVB 사태로 인한) 시장 반응에 영향을 받았다\"면서도 \"감독 당국은 모든 정보를 은행과 긴밀하게 공유하고 있으며 CS가 자본 및 유동성 요구 사항을 충족하고 있다는 점을 확인했다\"고 부연했다. 두 기관은 \"필요한 경우 우리는 은행에 유동성을 제공할 것\"이라며 \"스위스 금융 시스템의 안정성을 보장하기 위해 연방 재무부와 긴밀한 연락을 취하고 있다\" 강조했다.CS는 최근 SVB 파산 사태 여파 속에 주가가 가파른 하락세를 보였다. 이날 뉴욕증시에서 CS의 주가는 한때 전일 대비 30%까지 하락했다. 부도 위험 지표인 1년물 신용디폴트스와프(CDS)도 위기 상황을 드러냈다. CS의 CDS는 이날 835.9bp(베이시스포인트·1bp=0.01%포인트)를 기록했다. 스위스의 라이벌 은행인 UBS그룹의 18배, 도이치뱅크의 9배 수준이다.이런 상황에서 CS의 최대 주주인 사우디국립은행 아마르 알 쿠다이리 회장이 이날 블룸버그TV와 인터뷰에서 유동성 추가 지원 계획이 없다는 점을 밝히면서 위기감이 더욱 고조됐다. CS는 이미 지난해부터 투자 실패에 따른 손실 규모가 크다는 사실이 알려지면서 위기설에 휩싸여 있었다. ■ 유럽 증시 3~4%대 급락 휘청유럽 주요국 증시는 15일(현지시간) 크레디트스위스 주가 폭락 여파로 휘청였다.유럽 은행주들이 미국 실리콘밸리은행(SVB) 파산 여파로 고꾸라졌다가 반등한 지 하루 만에 다시 하락세로 돌아선 것이다. 이탈리아 밀라노 증시의 FTSE MIB 지수는 이날 전 거래일 종가 대비 4.61% 하락한 25.565,84로 거래를 마쳤다. 스페인 마드리드 증시의 IBEX 35 지수도 4.37% 내린 8.759,10을 기록했다. 영국 런던 증시의 FTSE 지수는 3.83% 내린 7,344.45를 기록했는데 이는 지난해 2월 러시아의 우크라이나 침공 이후 가장 큰 하락 폭이다. 프랑스 파리 증시의 CAC 40 지수는 3.58% 떨어진 6.885,71, 독일 프랑크푸르트 증시의 DAX 지수는 3.27% 낮아진 14.735,26으로 장을 마감했다.범유럽지수인 유로 Stoxx50는 3.46% 하락한 4,034.92로 거래를 종료했다. ■ 美 증시도 출렁…다우 0.87%↓마감미국 증시는 스위스 2대 은행 크레디트스위스(CS)의 주가가 장중 30% 이상 폭락하면서 크게 출렁였다. 주요 지수는 장중 2% 이상 하락했으나 장 막판 스위스중앙은행(SNB)이 나서 CS에 대한 지원 방침을 밝히면서 나스닥지수가 반등하는 등 한숨을 돌린 모습이다.15일(현지시간) 다우존스지수는 전장보다 280.83포인트(0.87%) 하락한 31874.57로 거래를 마쳤다. S&P500지수는 전장보다 27.36포인트(0.70%) 밀린 3891.93으로, 나스닥지수는 전장보다 5.90포인트(0.05%) 오른 11434.05로 장을 마감했다.투자자들은 CS의 재무건전성 우려와 경제 지표 등을 주시했다. 뉴욕에 상장된 CS의 주가는 14%가량 하락했으며, 전날 급반등한 퍼스트 리퍼블릭 뱅크와 팩웨스트 방코프의 주가가 각각 21%, 12% 이상 하락했다. JP모건체이스와 모건스탠리가 각각 4%, 5% 이상 하락하고, 웰스파고는 3% 이상 떨어졌다. 씨티은행과 골드만삭스는 각각 5%, 3% 이상 밀렸다. ■ 유가, 은행위기에 70달러 붕괴…금값, 6주만에 최고국제 유가가 15일(현지시간) 실리콘밸리은행발(發) 위기의 유럽 확산 가능성에 급락했다. 이날 4월 인도분 서부 텍사스산 원유(WTI)는 배럴당 5.2%(3.72달러) 떨어진 67.61달러에 거래를 마쳤다. 지난 2021년 12월3일 이후 최저가로 1년 4개월여 만에 배럴당 70달러 선을 내줬다. 런던 ICE선물거래소의 5월물 브렌트유도 5% 가까이 급락해 배럴당 73달러대로 밀려났다.SVB와 시그니처은행 등 미국 중소 은행들의 잇단 도산 사태 직후 유럽 대형 은행인 크레디트스위스 위기설까지 번진 것이 투자 심리를 위축시킨 것으로 분석된다. 최대 주주인 사우디 국립은행이 크레디트스위스에 추가 재정지원을 하지 않겠다고 밝힌 것이 불안 심리를 증폭했다.반면 안전 자산인 금값은 상승세를 타고 있다. 4월 인도분 금은 온스당 1.1%(20.40달러) 오른 1931.30달러에 장을 마감, 지난달 1일 이후 6주 만에 최고가를 찍었다.",
        "ticker": [
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "원화 왜이리 약한가…\"외인 자금유입 줄어든 탓\"",
        "date": "2023.03.16. 오전 8:04",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 당분간 원·달러 환율이 1300원대에서 횡보할 가능성이 높다는 진단이 나왔다. \n\n\n\n사진=AFP박수연 메리츠증권 연구원은 16일 “연초부터 외환시장 변동성이 크다. 매크로 불확실성으로 인한 당연한 결과”라며 “경기 판단은 어렵고 정책 불확실성은 여전하며 지난주에는 미국 실리콘밸리은행(SVB)이 파산했다”고 밝혔다 .달러인덱스는 2월1일 101.2에서 지난 8일 105.7까지 상승했지만, 불과 일주일만인 지난 14일 103.6까지 되돌림이 나타났다. 달러인덱스가 하락했지만 원화가 크게 절상되지 않고 있다. 박 연구원은 “현재와 달러인덱스 수준이 비슷했던 1월과 2월에는 달러·원 환율이 각각 1240원, 1280원대였으나 아직까지도 1300원대를 중심으로 등락한다”며 “지난 2월 여타국대비 원화 절하폭이 컸음에도 되돌림이 나타나지 못했던 요인이 지속되는 듯하다”고 짚었다. 원화가 좀처럼 강세를 보이지 못하는 이유로는 먼저 외국인 증시자금 유입 규모가 축소됐다는 점을 짚었다. 박 연구원은 “1월에는 외국인 주식 순매수가 6조5000억원이었으나 2월 1조1000억원으로 축소된 후 3월 1~14일까지 1조2000억원 순매도로 바뀌었다”며 이 같이 설명했다. 또 원화 재정거래 유인이 축소됐다는 점도 꼽았다. 한국은행에 비해 연방준비제도 인상 속도가 여전히 빨라 국내외 금리차가 계속 확대됐다는 것이다. 마지막으로 달러의 내재변동성이 확대됐다는 점을 들었다. 박 연구원은 “그간 외환시장은 금리인상 지속을 큰 리스크로 반영하지 않았다”며 “제롬 파월 연준 의장의 반기 의회 보고 이후에도 달러의 내재변동성이 상승하지 않았기 때문”이라고 했다. 하지만 SVB 파산이라는 새로운 리스크가 등장하면서 곧장 상승했다는 것이다. 그는 “원화가 대표적인 위험자산 프록시(대리)라는 점에서 3월 이후 절하압력이 제한됐다는 생각”이라고 밝혔다. 추세가 확실해지기 전까지 달러·원 환율은 횡보할 가능성이 높다고 봤다. 박 연구원은 “현재 달러인덱스는 상하방 위험이 다 열려있다”며 “리스크가 추가적으로 확산한다는 움직임이 포착되면 상승하겠으나 반대로 금리인상 중단 시그널에 더 크게 반응할 수도 있다”며 “추세가 확실해지면 원화가 1300원 초반에서 벗어날 수 있겠으나 그 전까지는 횡보할 가능성이 크다”고 판단했다."
    },
    {
        "title": "“中 리오프닝 국내 낙수효과에 눈높이 낮춰야”",
        "date": "2023.03.16. 오전 7:45",
        "content": "하이투자증권 보고서[이데일리 원다연 기자] 중국 리오프닝(경제활동 재개) 효과 가시화가 지연되고 있는 가운데 이에 따른 국내 낙수 효과에 대해 눈높이를 낮춰야 한단 분석이 나왔다. 박상현 하이투자증권 연구원은 16일 보고서를 통해 “리오프닝 효과가 중국 경기사이클의 강한 반등으로 이어질 것으로 예상되지만 기대했던 중국 리오프닝의 국내 낙수효과와 관련해서는 다소 눈높이 낮추어야 할 것”이라고 밝혔다. 올 들어 지난달까지 중국의 주요 경제지표를 보면 리오프닝 효과는 제한적인 상황이다. 1~2 월 소매판매 증가율은 전년동기대비 3.5%로 지난해 12 월 -0.2%에 비해서는 개선됐지만 전년동기(6.7%)에는 크게 미치지 못하는 수준이다. 광공업 생산(1~2월 누적) 증가율은 전년동기 대비 2.4%로 지난해 12월에 비해서도 둔화됐다. 실업률은 더욱 악화됐다. 2월 도시지역 실업률은 5.6%로 시장 예상치인 5.3%를 상회했고 지난해 12월(5.5%)보다 악화됐다. 박 연구원은 “어느 정도 예상은 됐지만 중국 1~2월 경제지표에 강한 리오프닝 효과는 없었다”며 “연초부터 제로 코로나 방역이 완화됐지만 이동량 등이 빠르게 회복되지 못했고 결과적으로 춘제도 리오프닝 효과를 제약하는 요인으로 작용했다”고 분석했다. 이어 “정부의 절제된 부양정책도 1~2 월 중국 경제지표 반등이 기대보다 미약했던 원인”이라고 덧붙였다. 그나마 1~2 월 주택 판매액이 전년동기 대비 3.5% 증가해, 지난 2021년 12월 이후 처음으로 플러스 증가율을 기록했다. 박 연구원은 “부동산 경기 반등 원인에는 리오프닝 효과보다는 유동성 공급 확대와 부동산 규제 완화 효과가 크게 작용한 것으로 판단된다”고 밝혔다. 박 연구원은 “실망스러운 1~2월 경제지표만으로 리오프닝 효과에 대한 비관적 평가를 내리기는 이르다”며 “2월 중순 이후 본격화된 중국내 빠른 이동량 회복과 더불어 전인대 이전까지 다소 절제되었던 중국 경기부양책, 특히 소비부양책이 한층 강화될 공산이 높기 때문”이라고 봤다. 그는 “중국 리오프닝 효과와 관련해 강조했던 발틱운임지수(BDI)의 강한 반등도 리오프닝 효과가 3 월 중국 경제지표부터 가시화될 것임을 예고하고 있다”고 밝혔다. 다만 국내 낙수 효과에 대해선 다소 눈높이를 낮춰야 한단 평가다. 박 연구원은 “중국 리오프닝 효과가 주로 소비에 집중되어 있어 국내 대중국 수출 혹은 국내 제조업 경기에 미치는 긍정적 효과가 제한적일 수 있다”며 “여기에 반도체 업황 회복이 지연되는 가운데 반도체 공급망을 둘러싼 미-중간 갈등격화는 국내 대중국 반도체 수출 회복에 대한 불안감을 높이고 있다”고 밝혔다. 이어 “이 밖에 기대했던 중국 단체 관광객의 한국 입국 지연 가능성 그리고 산업 혹은 수출 구조측면에서 과거와 달리 한국과 중국간 관계가 상호 보완적 관계보다 경쟁 관계로 전환된 점 등은 리오프닝 낙수 효과를 다소 약화시킬 수 있는 요인”이라고 지적했다. \n\n\n\n시진핑 중국 국가주석의 전국인민대표대회(전인대) 제14기 1차 회의 폐회사가 13일 베이징 거리의 전광판을 통해 생방송되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "“SVB 가니 CS 왔다?”…크레디트스위스發 위기감 재확산, 우리 증시 또 ‘된서리’ 맞나 [투자360]",
        "date": "2023.03.16. 오전 7:37",
        "content": "[게티이미지·게티이미지뱅크][헤럴드경제=서경원 기자] 스위스 2대 은행인 크레디트스위스(CS)에 대한 부실위험 가능성이 고조됨에 따라 간밤에 뉴욕·유럽 증시가 하락했다. 이에 실리콘밸리은행(SVB) 파산 사태로 크게 조정을 받았다가 지난 15일 그마나 반등에 성공한 국내 증시가 16일 다시 위축 국면에 들어갈 수 있다는 우려가 나온다.CS는 최근 2021년과 2022년 연간 결산 보고서와 관련해 회계상 내부 통제에서 ‘중대한 약점’이 발견됐다고 밝혔다. CS는 5개 분기 연속 손실을 기록하고, 지난해 4분기에만 1000억달러 이상의 고객 자금 유출을 겪어 이미 상황이 악화한 상태였다.이에 CS 주가는 유럽 시장에서 장중 30%가량 폭락하고, 미국 주식예탁증서(ADR)의 가격도 장중 20% 이상 폭락하면서 은행권에 대한 투자 심리가 악화했다. 미국 은행 파산이 유럽 은행권에 대한 우려로 번지는 모양새다.특히 이날 폭락은 미국의 은행 파산으로 유럽 내 문제 은행으로 지목됐던 CS의 최대 투자자인 사우디국립은행(SNB)이 추가적인 재정 지원을 하지 않겠다고 밝히면서 강화됐다. 유럽중앙은행(ECB)이 유럽 은행들을 접촉해 CS에 대한 익스포저(위험노출액)를 확인하고 있으며, 미국 재무부도 미국 은행들의 CS에 대한 익스포저를 적극적으로 들여다보고 있다는 보도가 나왔다.그러다 장 막판 SNB이 CS에 필요시 유동성을 공급하겠다고 밝히면서 증시 낙폭이 줄었다. 스위스 당국은 CS는 자본과 유동성 요건을 충족하고 있으며, 미국 특정 은행들의 문제가 스위스 금융시장에 직접적인 전이 위험을 야기하지는 않는다며 투자자들을 안심시켰다. 하지만 SVB, 시그니처은행의 파산 이후 CS에 대한 우려마저 커지면서 은행권 전반에 대한 투자 심리가 악화했다.뉴욕 증시의 주요 지수는 장중 2% 이상 하락했으나 장 막판 SNB가 나서 CS에 대한 지원 방침을 밝히면서 나스닥지수가 반등하는 등 한숨을 돌린 모습이다.15일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 280.83포인트(0.87%) 하락한 3만1874.57로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 27.36포인트(0.70%) 밀린 3891.93으로, 나스닥지수는 전장보다 5.90포인트(0.05%) 오른 1만1434.05로 장을 마감했다.뉴욕에 상장된 CS의 주가는 14%가량 하락했으며, 전날 급반등한 퍼스트 리퍼블릭 뱅크와 팩웨스트 방코프의 주가가 각각 21%, 12% 이상 하락했다. JP모건체이스와 모건스탠리가 각각 4%, 5% 이상 하락하고, 웰스파고는 3% 이상 떨어졌다. 씨티은행과 골드만삭스는 각각 5%, 3% 이상 밀렸다. SPDR 금융주 펀드는 2% 이상 하락했고, SPDR 지역은행 ETF는 1% 이상 떨어졌다.유가는 5% 이상 하락하는 등 은행권의 부진이 경기 악화로 이어질 수 있다는 우려도 커졌다. 미 서부텍사스산원유(WTI) 가격은 2021년 12월 이후 처음으로 배럴당 70달러 아래로 떨어졌다. 유가는 한때 배럴당 65.65달러까지 밀렸다.골드만삭스는 이날 은행권의 예금 인출 사태를 지적하며 미국의 올해 4분기 성장률 전망치를 0.3%포인트 내린 1.2%로 조정했다. 중소형 은행들에 대한 자금 인출 등으로 은행의 대출 기준이 강화되면 총수요에 부담을 줘 성장률을 끌어내릴 수 있다고 골드만은 판단했다.이날 발표된 경제 지표는 모두 부진했다. 2월 미국의 소매판매는 계절 조정 기준 전월보다 0.4% 줄어든 6979억달러로 집계됐다. 전달 수정치인 3.2% 증가에서 감소세로 돌아섰다.2월 생산자물가지수(PPI)는 계절 조정 기준 전월 대비 0.1% 떨어져 한달 만에 하락세로 반전했다. 이날 수치는 월스트리트저널(WSJ)이 집계한 전문가 예상치인 0.3% 상승도 하회했다. 2월 PPI는 비계절조정 기준 전년 동기 대비로는 4.6% 올라 전월의 5.7% 상승을 크게 밑돌았다.뉴욕증시 전문가들은 투자자들이 은행권의 건전성을 들여다보기 시작했다고 말했다. 블리클리 파이낸셜 그룹의 피터 부크바는 CNBC에 출연해 금융 부문의 압박이 점차 커지고 있다며 이는 은행 파산이 은행 산업에 전반에 대한 심리를 바꿔놓았기 때문이라고 지적했다. 파인브릿지 인베스트먼트의 하니 레다 포트폴리오 매니저는 월스트리트저널에 \"우리는 숲에서 벗어나지 않았다\"라며 적어도 몇주간 시장은 공포와 반등 사이에서 요동칠 것이라고 경고했다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 3월 회의에서 금리를 0.25%포인트 인상할 가능성은 52.4%, 금리를 동결할 가능성은 47.6%에 달했다. 금리 동결 가능성은 전날의 30.6%에서 증가했다. 시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 2.41포인트(10.16%) 오른 26.14를 나타냈다."
    },
    {
        "title": "300억원 넘어선 반대매매…빚투 주의보",
        "date": "2023.03.16. 오전 7:31",
        "content": "위탁매매 미수금 대비 반대매매 300억원 넘어서SVB사태 여파에 금리 결정 앞두고 변동성 커져\"하방 압력 확대 가능성, 리스크 관리 필요한 때\"[이데일리 원다연 기자] 실리콘밸리은행(SVB) 사태 여파에 미국의 기준금리 정책 불확실성이 더해지며 한국 증시 변동성이 확대된 가운데 반대매매 규모도 커지고 있는 것으로 나타났다. 국내 주식시장에서 하루 반대매매 규모는 지난해 9월 이후 처음으로 300억원을 넘어섰다. \n\n\n\n15일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가  표시돼 있다. (사진=연합뉴스)15일 금융투자협회에 따르면 지난 13일 기준 위탁매매 미수금 대비 실제 반대매매 금액은 301억원으로 집계됐다. 반대매매 금액이 300억원을 넘어선 것은 지난해 9월 30일(324억원) 이후 6개월여 만이다. 미수금 대비 반대매매 비중은 12.5% 수준이다. 미수거래는 개인 투자자가 증권사에서 돈을 빌려 주식을 사고 사흘 후 대금을 갚는 초단기 외상이다. 반대매매는 투자자가 외상으로 산 주식(미수거래)의 결제 대금을 납입하지 못하면 증권사가 주식을 강제로 팔아 채권을 회수하는 것이다.반대매매로 이어질 수 있는 위탁매매 미수금도 3000억원 가까운 수준으로 늘었다. 13일 기준 위탁매매 미수금은 2966억원으로, 지난해 9월 29일(3802억원) 이후 가장 많은 수준으로 집계됐다. 빚을 내 주식에 투자하는 신용융자 잔고 역시 늘고 있다. 금투협에 따르면 유가증권시장과 코스닥시장의 신용거래융자 잔고는 13일 기준 18조 3477억원으로 집계됐다. 지난 1월 중순 15조원대까지 감소했던 신용융자 잔고는 이후 지속 증가해 이달 들어 18조원대까지 올라섰다. 다만 최근 국내 주식시장은 하루새 1~2% 수준의 등락을 오갈 정도로 변동성이 커진 만큼 이같은 ‘빚투(빚내서 투자)’에 주의해야 한단 지적이 나온다. SVB 사태 여파와 연방준비제도(연준·Fed)의 기준금리 정책 불확실성에 14일 하루 전일대비 2.56% 떨어졌던 코스피는 이날 간밤 시장 예상치에 부합한 소비자물가지수(CPI) 결과에 1.31% 반등했다. 빚투 자금이 몰리는 코스닥 시장의 경우 변동성이 더 컸다. 전날 하루새 3.91% 급락했던 코스닥은 이날 3.05% 반등했다. 이경민 대신증권 연구원은 “최근 고강도 긴축을 넘어 경기불안, 금융시스템 불안이 커지고 있고, 달러화 등락에도 불구하고 원화 약세압력은 여전함에 따라 상대적으로 견조한 흐름을 보였던 국내 증시의 하방 압력 확대 가능성이 높다”며 “리스크 관리가 필요한 때”라고 밝혔다. \n\n\n\n(자료=금융투자협회, 단위:백만원)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "세계 최대 반도체 클러스터·삼성 300조 투자…시스템반도체주↑",
        "date": "2023.03.16. 오전 7:01",
        "content": "시스템반도체·장비·소재 일제 강세정부 반도체 산업 육성의지 삼성 대규모 투자코아시아 10%·넥스트칩 9%↑\n\n\n\n정부가 경기도 용인을 국가첨단산업단지로 조성해 세계 최대 반도체 클러스터를 만들고 지방에도 14개 국가산단을 새로 지정해 반도체·미래차·우주 등 첨단산업을 육성한다. 특히 용인 산단 후보지는 기존 반도체 생산단지인 경기 기흥, 화성, 평택, 이천과 연결해 세계 최대의 반도체 메가 클러스터를 만든다는 구상이다. 사진은 15일 대규모 시스템 반도체 국가산업단지로 지정된 경기도 용인시 처인구 남사읍 일대/연합뉴스[서울경제] 정부가 경기도 용인을 국가첨단산업단지로 조성해 세계 최대 반도체 클러스터를 만들겠다는 소식에 반도체 관련주들이 강세를 보였다. 특히 한국 기업들이 앞으로 경쟁력을 가져야 할 것으로 분석되는 시스템반도체 관련주들이 초강세를 보였다.15일 한국거래소에 따르면 이날 시스템반도체 관련 업체들의 주가는 초강세를 보였다. 다믈멀티미디어(093640)는 전날보다 1270원(15.4%) 급등한 9470원을 기록했다. 이어 아이텍(119830)(12.4%), 코아시아(045970)(10.2%), 넥스트칩(396270)(9.6%), 가온칩스(399720)(8.0%)도 강세였다. 알파홀딩스(117670)(6.8%), 미래반도체(254490)(6.5%), 아진엑스텍(059120)(6.2%), 텔레칩스(054450)(5.4%), 오픈엣지테크놀로지(394280)(5.3%) 역시 강세였다.반도체 장비주도 일부 강세였다. 테스(095610)는 5.2% 올랐다. 이오테크닉스(039030)(2.9%), 케이씨텍(281820)(1.7%)도 상승했다. 반도체 소재주인 솔브레인(357780)(2.58%), 동진쎄미켐(005290)(1.5%) 강세였다. 반도체 소재주는 최근 5거래일 대비 5.9%, 장비주는 3.1% 하락했는데 반짝 급등했다.14일 미국 증시에서 필라델피아반도체지수가 강세를 보인 것도 있지만 궁극적으로는 정부가 반도체를 육성하겠다는 의지를 보인 것이 배경으로 풀이된다. 정부는 총 1200만 평(4076만㎡) 규모 부지에 산단을 조성해 전국에 첨단산업 생산거점을 고르게 확보하고 기업 투자를 전폭적으로 지원하겠다고 밝혔다. 국가산단으로 지정되면 인허가 신속 처리와, 기반시설 구축, 세액 공제 등 전방위적 혜택이 주어진다.특히 경기권에서는 용인 일대 215만평(710만㎡)이 국가산단 후보지로 선정됐다. 여기에 시스템반도체 중심으로 첨단반도체 제조공장 5개를 구축하고, 최대 150개 국내외 소재·부품·장비 기업과 연구기관을 유치한다는 계획이다. 삼성전자는 정부의 정책에 호응해 첨단 시스템 반도체 클러스터에 향후 20년간 300조원을 투자하기로 했다고 밝혔다.",
        "ticker": [
            "005930",
            "000950",
            "029460",
            "281820"
        ]
    },
    {
        "title": "“10억 벌고 퇴사”…수익률 255.57% 주식 인증글에 직장인들 “정말 부럽다”",
        "date": "2023.03.16. 오전 6:34",
        "content": "[사진 = 블라인드 캡처]최근 연일 급등하고 있는 이차전지 관련주로 10억원을 벌었다는 온라인 인증 글이 누리꾼들, 특히 젊은 직장인들의 부러움을 사고 있다.지난 15일 직장인 익명 커뮤니티 블라인드에는 ‘에코프로 전량 매도, 퇴사합니다’라는 제목의 글이 올라왔다.현대자동차에 다니고 있다는 글쓴이 A씨는 “흙수저로 태어나 요리하는 걸 좋아했다. 내 이름으로 된 음식점 차리는 것이 목표였다”며 “10억 모으면 퇴사하려고 했는데 에코프로 덕분에 목표 달성할 수 있게 됐다”고 했다.그는 이어 “뭔가 벅찬 기분이다. 전량 매도하기 전에 기념으로 인증샷 남긴다”며 자신의 주식 계좌 사진을 첨부했다.첨부 사진을 보면 A씨는 에코프로 3800주를 10만8200원에 사서 255.57% 수익률을 기록했다. 4억원을 투자해서 10억원을 넘게 번 것. 에코프로비엠 역시 580주를 9만1200원에 사서 122.69%의 수익률을 기록했고, 평가이익은 6400만원 수준이다.에코프로는 대기오염 방지와 사후 처리 부문인 환경 사업과 2차 전지 사업을 하는 기업이다. 에코프로의 자회사인 에코프로비엠은 양극 소재 제작을 전문으로 한다.에코프로는 올해 들어(1월 2일 종가~3월 15일 종가) 307.27% 올라 코스닥 상승률 4위를 기록하고 있다. 에코프로비엠 역시 129.12% 올랐다.해당 소식을 접한 누리꾼들은 “정말 부럽다”, “나도 퇴사하고 싶다”, “역시 인생은 한방인가”, “너무 올라서 못 들어가겠다” 등의 반응을 보였다."
    },
    {
        "title": "SVB 사태에 '빚투 주식' 반대매매 우려…담보부족계좌 4.7배로",
        "date": "2023.03.16. 오전 6:21",
        "content": "실리콘밸리은행[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 홍유담 기자 = 실리콘밸리은행(SVB) 등 미국 지역은행들의 연이은 파산 여파에 국내 증시가 휘청이자 빚을 내 투자했던 계좌의 반대매매 물량이 쏟아질 수 있다는 우려가 나오고 있다.    반대매매는 투자자가 외상으로 산 주식(미수거래)의 결제 대금을 납입하지 못하면 증권사가 주식을 강제로 팔아 채권을 회수하는 것이다.    16일 금융투자업계에 따르면 지난 14일 기준 국내 5개 증권사의 담보부족계좌 수는 8천800개로, 이달 초(1천887개)의 약 4.7배에 달했다.    이들 증권사의 담보부족계좌 수는 월초 대비 2배에서 많게는 5배까지 불어났다.    다만 개인 고객이 많아 반대매매 계좌도 급증했을 것으로 추정되는 미래에셋증권, 키움증권 등은 계좌 수를 공개하지 않아 이번 집계에 포함되지 않았다.    자기자본이 3조원 이상인 대형 증권사의 신용공여 한도는 자기자본의 200%인데, 지난해 3분기 말 기준 미래에셋증권과 키움증권의 자기자본은 각각 11조원, 4조원 수준이었다. 이들까지 합산하면 담보부족계좌 수 증가율은 더욱 커질 것으로 보인다.    담보 부족에 처한 개인 투자자들은 기한 내 필요 금액을 채워 넣지 못하면 반대매매에 놓이게 된다.    증권사들은 신용거래를 이용하는 계좌의 평가 금액이 주가 하락에 따라 담보유지비율(통상 140%) 아래로 내려가면 2거래일 뒤 오전에 시세보다 낮은 가격으로 강제 처분한다.    SVB 사태로 지난 14일 코스피와 코스닥지수가 각각 2.56%, 3.91% 급락하는 등 증시가 흔들렸던 것을 고려하면 이틀 후인 16일엔 반대매매 물량이 크게 늘어날 가능성이 있다.    반대매매 규모와 빚을 내 주식에 투자하는 신용융자 잔고도 늘어난 상태다.    금융투자협회에 따르면 지난 13일 기준 위탁매매 미수금 가운데 반대매매 금액은 301억원, 미수금 대비 반대매매 비중은 12.5%로 집계됐다. 다만 이 통계에는 증권사에서 투자금을 빌리는 신용융자 거래에 의한 반대매매 금액은 포함되지 않는다.    이튿날인 14일에는 반대매매 금액이 268억원으로 다소 줄었으나, 지난달 말(125억원)과 비교하면 여전히 2배 이상이었다. 비중 역시 9.0%로 지난달 말(6.6%)보다 컸다.    또 14일 기준 유가증권시장과 코스닥시장의 신용거래융자 잔고는 18조2천634억원으로 나타났다.    지난달 중순까지 16조원대였던 잔고는 지속해서 불어나 이달 9일 18조원대로 올라선 후 비슷한 수준을 유지하고 있다.    반대매매는 시세보다 낮은 가격으로 체결되기 때문에 주가 하락을 부추기는 요인으로 작용한다.    김대준 한국투자증권 연구원은 \"반대매매 물량이 많이 나오면 주가가 추가 하락할 여지가 있다\"며 \"현 상황에서는 미국 연방준비제도(Fed·연준)의 기준금리 방향 등 거시경제 이슈가 전체 증시에 미치는 영향력이 더욱 큰 만큼 추이를 좀 더 지켜봐야 한다\"고 말했다.    ydhong@yna.co.kr",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "[마켓PRO] 세계 1등이 PER 7배?…외국인 쓸어담는 이 종목",
        "date": "2023.03.16. 오전 6:12",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다.종목 집중탐구3월 들어 시장이 예상치 못한 색깔을 연출하고 있습니다. 미국 정부의 발빠른 대처로 실리콘밸리은행(SVB) 사태의 불길이 번지지 않았지만 여전히 시장은 태풍전야처럼 고요합니다.환율도 널뛰고 있습니다. 투자 시 환율 영향을 많이 받는 외국인들에겐 시장 불확실성이 한층 높아진 상황이죠. 그런 와중에 이달 들어 외국인이 쓸어담고 있는 종목이 있습니다. 건설기계 업체 두산밥캣입니다. 과거 영광을 되찾기 위해 고군분투 중인 두산그룹의 핵심 회사로 자리매김한 회사죠. 어수선한 상황 속에서 외국인들이 이달 들어 두산밥캣을 바구니에 담은 이유는 무엇일까요? 마켓PRO가 두산밥캣에 대해 살펴봤습니다.\n\n\n\n사진=연합뉴스 달라진 미운오리새끼투자은행(IB) 업계에 따르면 무디스는 지난 10일 두산밥캣의 신용등급 전망을 ‘안정적’에서 ‘긍정적’으로 올렸습니다. 신용등급(Ba3)이 상향 조정될 가능성이 높다는 뜻입니다. 앞서 무디스는 2020년 5월 두산밥캣의 신용등급 전망을 ‘긍정적’에서 ‘안정적’으로 내린 바 있습니다.\n\n\n\n탄탄한 실적이 신용을 높였습니다. 두산그룹을 유동성 위기에 빠뜨렸던 10여년 전과 달라진 모습입니다. 당시 두산은 5조원에 두산밥캣을 인수했지만 이듬해인 2008년 글로벌 금융위기 탓에 휘청이게 됩니다. 하지만 '승자의 저주'로 불렸던 두산밥캣은 부활에 완벽히 성공했습니다. 지난해 매출과 영업이익은 각각 8조6219억원, 영업이익 1조716억원으로 전년 대비 48%, 80% 증가하며 역대 최대 실적을 달성했습니다. 올해 두산밥캣 주가는 14%가량 올랐습니다. 같은 기간 코스피 상승률에 2배에 달합니다. 대량 물량 출회(오버행) 이슈가 해소됐다는 점도 호재로 평가받고 있습니다. 증권가에 따르면 NH투자증권, 한국투자증권, 키움증권, 신영증권 등은 보유 중이던 두산밥캣 주식 486만주를 전날 종가 대비 6.87% 할인된 3만6600원에 블록딜(시간외 대량매매) 방식으로 매각했습니다. 오버행 이슈로 짓눌려있던 주가는 뛰었고, 증권사들은 일제히 목표주가를 높여잡았습니다.  오버행 해소되자 목표주가 줄상향유동성 위기로 줄줄이 보유 회사를 매각해야했던 두산그룹은 두산밥캣을 지켜냈습니다. 두산밥캣은 소형 건설, 농업 기계를 생산합니다. 콤팩트 장비로 불리는 소형 건설기계, 농업·조경용 소형 장비에서 벌어들이는 매출이 약 80%에 달합니다. 지난 2021년에는 두산산업차량을 인수해 산업차량 부문에도 진출한 상태입니다.실적의 70%는 북미시장에서 나옵니다. 이 때문에 환율이 실적이 미치는 영향이 적지 않습니다. 물론 북미 건설 경기가 중요한 변수입니다. 주택 경기가 둔화되고 있다는 문제가 있지만 인프라 투자가 확대되면서 그 자리를 메우고 있다는 평가가 나옵니다. 현재 증권사의 목표주가 평균은 5만7000원으로 약 45%의 상승 여력이 남아있습니다. 우선 지난해 1조원을 넘어선 영업이익 대비 주가가 저평가돼있다는 시각이 지배적입니다. 전문가들이 두산밥캣을 긍정적으로 보는 가장 큰 이유입니다. \n\n\n\n현재 PER을 7배 수준으로 동종업계 평균 PER인 19배에 한참 못미칩니다. 다올투자증권은 두산밥캣의 적정 PER을 12배로 보고 목표주가를 6만6000원으로 제시한 상태입니다. 최광식 다올투자증권 연구원은 \"세계 1등이 PER 7배\"라며 \"2023년에 감익 가이던스를 제시했지만 손익보다는 저평가 해소 가 투자에 더 중요하다\"고 평가했습니다. 업계에선 주가를 짓누르던 오버행 이슈가 사라진만큼 상승 가능성이 높다고 보고 있습니다. 정동익 KB증권 연구원은 오버행 이슈가 사라졌다는 소식에 목표주가를 기존 4만2000원에서 6만원으로 높여잡으며 \"수급적 요인에 대한 우려가 사라지면서 실적과 업황에 근거한 정상적인 평가가 가능해질 전망\"이라고 밝히기도 했습니다.관건은 지난해와 같이 올해도 영업익 1조 클럽 진입이 가능할 것이냐는 점입니다. 우선 올해 영업이익 컨센서스는 9001억원으로 전년 대비 16%가량 감소할 것이란 전망이 나옵니다. 환율 하락과 마케팅비 증가가 그 원인으로 꼽힙니다. 다만 과거 2020년 영업이익이 3939억원, 2021년 5953억원 대비 크게 실적 수준이 높아진 상태라는 평가가 나옵니다. 정 연구원은 \"제품가격 인상효과 및 안정적인 수주잔고와 물류난 해소 등에 따른 출하증가 등이 선진국 경기둔화 우려에도 불구하고 양호한 실적을 유지시켜 줄 것으로 기대된다\"고 설명했습니다. 한 자산운용사 대표는 \"전년 대비 실적이 감소한 영향이 있겠지만 우선 오버행 이슈가 해소된 상태에서 여전히 주가가 저평가돼있다는 점을 눈여겨볼 필요가 있다\"며 \"외국인 투자자들도 이런 점을 긍정적으로 평가하고 있는 모습\"이라고 강조했습니다.",
        "ticker": [
            "005940",
            "030210",
            "000150",
            "241560",
            "136490",
            "001720",
            "039490"
        ]
    },
    {
        "title": "美中 함께 달랜 투심…외국인 돌아올까",
        "date": "2023.03.16. 오전 6:01",
        "content": "코스피, SVB 여파 딛고 1.31% 상승 마감10조원→7조원 쪼그라든 거래대금은 여전외국인 이탈도 계속…3월 들어 순매도증권가 \"과잉 긴축 부작용 고민 계기\"[이데일리 김보겸 기자] 미국과 중국이 오랜만에 투자심리 회복에 발을 맞췄다. 미국 실리콘밸리은행(SVB) 파산 여파를 달래기 위해 조 바이든 행정부가 사실상 모든 예금을 인수해 주겠다고 밝힌 데다 장 중 발표된 중국 1~2월 지표가 한국 증시에도 투자심리 회복을 이끌면서다. 올 초 코스피 랠리를 이끌다 빠져나간 외국인 투자자들도 다시 돌아올지 주목된다. \n\n\n\n[이데일리 김일환 기자]투자심리 달랜 미중…외국인 돌아오나15일 한국거래소에 따르면 이날 코스피 지수는 전거래일보다 30.75포인트(1.31%) 상승한 2379.72에 마감했다. . 미국 재무부와 연준, 연방예금보험공사(FDIC) 등 금융당국이 파산한 SVB에 법상 보호한도를 넘어가는 전체 90% 이상의 예치금까지 모두 보호하겠다고 밝히면서 불안 심리를 잠재운 영향으로 풀이된다. 올해 중국의 1~2월 소매판매가 전년 동기보다 3.5% 늘어난 것도 투자심리 개선에 영향을 미친 것으로 보인다. 산업생산도 2.4% 증가하는 등 중국 리오프닝 기대가 지수 상승을 견인한 측면이 있다. 하지만 여전히 코스피 시장 거래대금은 7조원대에서 머무르고 있다. SVB 사태 직전 10조원대 수준이던 코스피 거래대금은 10일 7조8760억원으로 내려앉은 이후 4래일 연속 7조원선에서 등락하고 있다. 외국인 이탈도 계속되고 있다. 올해 1월만 해도 외국인은 코스피 시장에서 6조480억원을 사들이며 코스피 랠리를 주도했다. 하지만 2월 들어서는 8890억원으로 순매수 규모가 쪼그라들었으며 이달에는 6160억원 순매도하고 있다. 지금까지 투심 악화로 코스피에서 이탈한 외국인이 돌아올 가능성도 주목된다. 이날 유가증권시장에서는 필라델피아 반도체 지수와 테슬라 주가가 강세를 띤 데다 원·달러 환율이 하락하면서 투자심리 개선에 외국인 매수 유입이 확대됐다. 다만 오전장까지 순매수 이어가던 외인이 오후장 들어 매도세를 확대하며 순매도로 전환하며 지수 상승폭을 제한했다. \n\n\n\n[이데일리 김일환 기자]증권가 “SVB 사태, 과잉긴축 부작용 드러내…정책 불확실성 여전”시장에선 미국 연방준비제도(Fed)의 긴축 우려가 여전한 가운데 정책방향을 주시하고 있다. SVB 사태로 시장에 충격을 준 건 맞지만 나쁘지만은 않았다는 게 증권가 중론이다. 박상현 하이투자증권 연구원은 “SVB 사태가 신용위기라는 골칫거리를 소환한 것은 분명하지만 한편으로 금융시장과 경기에 긍정적 영향 혹은 분위기 전환에 일부 기여한 측면도 있다”며 이 같이 설명했다.  먼저 연준 금리 인상 기조의 변화 가능성을 확인했다는 것이다. SVB 사태 이전까지 최종금리 수준이 6%까지 오를 수 있다는 우려감이 시장을 지배했지만 이번 사태 이후로 연준 금리정책이 인플레이션 리스크에 가려져 그간 간과했던 신용위험에 대한 경각심을 다시금 소환했다는 설명이다. 또 과잉 긴축 부작용에 대해 고민할 계기가 마련됐다고도 평가했다. 박 연구원은 “3월 빅스텝(기준금리 0.5%포인트 인상) 회귀 가능성은 낮아졌으며 5~6월 연방공개시장위원회(FOMC)에서 금리 인상 사이클이 중단될 공산은 높아졌다”며 “이에 따라 최종 정책금리 수준이 5~5.25% 수준에서 마무리될 여지는 높아졌다”고 전망했다. 이은택 KB증권 연구원도 “CPI가 여전히 견고했지만 연준의 두 가지 오해를 확인했다는 점에서 좋은 지표”라며 “실제로 시장은 슈퍼코어 CPI가 아닌 주거와 재화 안정에 안도했으며 1~2월 고용 호조에도 CPI는 안정될 수 있음이 확인됐다”고 설명했다.  다만 여전히 불확실성은 남는다. 금융시장 안정을 위해 금리동결이나 금리인하 등을 단행할 경우 인플레이션 부담이 완전히 해소되지 못한 상황에서 또 다른 부작용을 불러올 수 있다는 우려다. 한지영 키움증권 연구원은 “3월 FOMC까지는 아직 시간이 남은 가운데 전일 일정부분 진정됐던 SVB 사태 파장이 수일 내에 또 다시 부각되면서 연준의 정책 행보를 둘러싼 불확실성이 부각될 수 있다”며 “25bp 인상을 베이스 경로로 상정해 놓고 시장 대응을 해 나가는 것이 적절하다”고 판단했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "크레디트스위스 충격에 글로벌 시장 다시 출렁…다우 0.9%↓",
        "date": "2023.03.16. 오전 5:34",
        "content": "유럽증시 3∼4%대 일제 급락…경기침체 우려 속 채권↑·유가↓\n\n\n\n크레디트스위스 충격에 글로벌 시장 다시 출렁…다우 0.9%↓[AFP=연합뉴스]    (뉴욕=연합뉴스) 강건택 현혜란 특파원 = 스위스 투자은행 크레디트스위스가 국제 은행 시스템에 대한 불안 심리를 다시 자극하면서 그 여파로 15일(현지시간) 글로벌 금융시장이 다시 요동쳤다.    주요국 주식시장이 일제히 후퇴한 것은 물론 은행권 위기가 몰고 올 수요 침체 가능성에 국제 유가도 급락했다. 반면 안전자산인 국채와 금 가격은 상승세를 타고 있다.    이날 미국 뉴욕증시의 다우존스30 산업평균지수는 전장보다 280.63포인트(0.87%) 떨어진 31,874.77에 거래를 마쳤다. 전날 5거래일 연속 하락을 끊어낸 지 하루 만에 다시 하락 전환한 것이다.    스탠더드앤드푸어스(S&P) 500 지수는 27.36포인트(0.70%) 내린 3,891.93에, 기술주 중심의 나스닥 지수는 5.90포인트(0.05%) 오른 11,434.05에 각각 장을 마감했다.    크레디트스위스 문제가 부각된 오전까지만 해도 다우 지수가 장중 한때 725포인트 떨어지는 등 동반 급락세를 타다 스위스 당국의 유동성 지원 발표에 힘입어 하락분을 상당히 회복할 수 있었다.    실리콘밸리은행(SVB) 등 지역 중소 은행들의 연쇄 도산에 신음하던 뉴욕증시는 연방 당국의 안전망 강화 대책에 빠르게 불안 심리가 잦아든 데 힘입어 전날 '안도 랠리'를 펼쳤으나, 밤사이 전해진 유럽 대형 은행의 위기설에 다시 주저앉았다.    크레디트스위스는 전날 연례 보고서를 통해 작년 회계 내부통제에서 '중대한 약점'을 발견해 고객 자금 유출을 아직 막지 못했다고 밝혔다. 이어 최대 주주인 사우디 국립은행이 추가 재정지원을 하지 않겠다고 밝히면서 불안감이 확산됐다.    이탈리아 밀라노 증시의 FTSE MIB 지수는 4.61%, 스페인 마드리드 증시의 IBEX 35 지수는 4.37%, 영국 런던 증시의 FTSE 지수는 3.83%, 프랑스 파리 증시의 CAC 40 지수는 3.58%, 독일 프랑크푸르트 증시의 DAX 지수는 3.27% 각각 급락했다.\n\n\n\n크레디트스위스 충격에 글로벌 시장 다시 출렁…다우 0.9%↓[AFP=연합뉴스]    크레디스트스위스 주가는 장중 30% 이상 폭락했고, 영국 바클레이스, 독일 코메르츠방크, 프랑스 BNP파리바와 소시에테 제네랄 등 다른 유럽 은행주도 7∼12% 급락했다.    은행권 위기에 더해 미국에서도 경기가 둔화하고 있음을 시사하는 지표가 잇따라 발표돼 투자 심리를 냉각시켰다.    미 노동부에 따르면 2월 생산자물가지수(PPI)가 전월보다 0.1% 하락, 0.3%포인트 상승할 것이라는 시장 전망치를 깨뜨렸다. 상무부가 발표한 2월 소매 판매도 0.4% 감소해 미국의 소비가 위축되고 있음을 보여줬다.    투자자들의 안전 자산 대표 심리가 다시 강해지면서 미 국채 금리는 다시 큰 폭으로 내려갔다. 채권 금리와 가격은 반대로 움직인다.    이날 오후 3시 현재 2년물 미 국채 금리는 전날보다 24.8bp(1bp=0.01%포인트) 급락한 3.973%로 4% 선이 무너졌고, 10년물 미 국채 금리도 14.1bp 떨어진 3.492%로 3.5% 아래로 내려갔다.    이는 미 연방준비제도(Fed·연준)의 금리인상 기대가 약화했음을 시사하는 결과이기도 하다. 기준금리 선물시장의 투자자들은 연준이 연내 기준금리를 1%포인트 내릴 가능성에 베팅하고 있다.     역시 안전자산인 금 선물 가격은 4월 인도분 기준으로 온스당 1.1%(20.40달러) 오른 1천931.30달러에 마감해 6주 만에 최고가를 찍었다.    반면 경기침체에 따른 수요 둔화 우려가 제기된 국제 유가는 급락했다.    4월 인도분 서부 텍사스산 원유(WTI)는 배럴당 5.2%(3.72달러) 떨어진 67.61달러에 거래를 마쳐 2021년 12월3일 이후 최저가를 찍었고, 5월물 브렌트유도 5% 가까이 급락해 배럴당 73달러대로 후퇴했다.    firstcircle@yna.co.kr"
    }
]