[
    {
        "title": "깐깐해지는 미 반도체 지원금 심사...삼성전자 하이닉스 영향은? [이종화의 장보GO]",
        "date": "2023.03.28. 오후 9:01",
        "content": "퍼스트 시티즌스 은행, 파산한 SVB 인수美 정부도 유동성 지원 나설 움직임 보여금융 불안 완화에 코스피 1% 이상 반등까다로운 美 반도체 보조금 조건은 변수미국, 유럽 은행들을 중심으로 확산된 금융권 불안이 진정되면서 코스피도 반등했습니다.28일 코스피는 전 거래일보다 1.07% 반등한 2,434.94에 거래를 마쳤습니다. 코스닥은 전일 대비 0.70% 상승한 833.51에 마감했습니다.이날 코스피가 상승한 가장 큰 이유는 미국과 유럽에서 금융 불안이 완화됐기 때문이라는 분석입니다. 27일(현지시간) 미국에서 퍼스트 시티즌스 은행이 파산한 실리콘밸리은행(SVB)을 인수한다고 전해졌고 미국 정부도 은행들에 대해 긴급 유동성 대출 프로그램을 확대하려는 움직임을 보이고 있어 금융 불안에 대한 우려가 진정됐습니다. 이날 뉴욕 증시에서 퍼스트 시티즌스 은행의 주가는 약 53.74% 급등했습니다.이경민 대신증권 투자전략팀장은 “미국 및 유럽 은행권 위기 관련 우려가 후퇴하면서 투자심리에 긍정적으로 작용했다”며 “시장 전반적으로 외국인 자금 유입이 제한된 가운데 기관 중심의 반도체 순매수세가 코스피 상승을 주도했다”고 분석했습니다.\n\n\n\n단 미국 정부가 반도체지원법(CHIPS Act) 지원금을 신청하는 기업에게 까다로운 조건을 제시하면서 국내 반도체 기업들의 고민이 커진 점은 변수로 꼽힙니다. 27일(현지시간) 미국 상무부는 반도체지원법상 반도체 생산시설 투자 보조금 신청 절차와 관련한 세부 지침을 안내하면서 사업 경제성 추산을 위한 ‘재무 모델(Financial Model)’을 요구했습니다. 이 모델에는 반도체 공장의 웨이퍼 종류별 생산능력, 가동률, 예상 웨이퍼 수율(결함이 없는 합격품 비율), 생산 첫 해 판매 가격, 이후 연도별 생산량과 판매 가격 증감 등을 입력하도록 되어 있습니다.문제는 반도체 업계에서 수율은 영업 기밀로 분류된다는 점입니다. 수율은 반도체 제조 경쟁력에 있어 중요한 지표로 간주되기 때문입니다.미국 상무부는 “재정 상태는 반도체법 프로그램 심사의 매우 중요한 부분으로 사업성, 재무 구조, 경제성, 위험을 평가하고 잠재적 지원금의 규모와 유형·조건을 검토하는 데 사용된다”고 설명했습니다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "키움증권 황현순 대표 3년 재선임",
        "date": "2023.03.28. 오후 6:18",
        "content": "[서울경제] 황현순(사진) 키움증권(039490) 대표이사(사장)의 임기가 3년 연장됐다.키움증권은 28일 서울 여의도 키움증권 본사에서 '제24회 정기주주총회'를 개최하고 황현순 키움증권 대표를 사내이사로 재선임하는 안건을 통과시켰다.황 사장은 2000년 키움증권 창립 멤버로서 20년 이상을 한 회사에 종사한 증권 전문가로 중국현지법인장, 투자운용본부장, 전략기획본부장 등을 역임했다.황 대표는 \"어려운 환경이지만 디지털 금융 플랫폼으로서 포지션을 강화하고 초대형 투자은행(IB) 도약은 물론 글로벌시장 도약에 집중해 위기를 돌파할 것\"이라고 말했다.이날 주총에서는 사외이사로 최선화 서울대학교 경영대학교 교수와 김재식 에트라스 대표이사가 각각 임기 1년 재선임됐고, 부장판사 출신인 박성수 김앤장 법률사무소 변호사가 신규 선임(임기2년)됐다. 이밖에 안건들도 원안대로 통과됐다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "감사의견 '비적정' 21곳…상폐 위기 상장사 속출",
        "date": "2023.03.28. 오후 6:08",
        "content": "■2022 회계연도 보고서코스피 5곳·코스닥 16곳 등재무구조 불안정한 기업 많아\n\n\n\n[서울경제] 감사 의견 ‘비적정’으로 상장폐지 위기에 몰린 기업이 21곳인 것으로 나타났다. 슈퍼 주총 위크가 진행 중인 가운데 재무구조가 불안정한 부실 기업에 대한 투자 주의가 필요하다는 조언이다.28일 서울경제신문이 2022년 회계연도 감사 보고서를 분석한 결과 감사 의견 비적정을 받은 상장사는 코스피 5곳, 코스닥 16곳이었다.감사 의견 비적정은 △한정 △부적정 △의견 거절로 나뉜다. 코스피 상장사는 한정이 나오면 관리종목으로 지정된다. 의견 거절과 부적정이 나오면 상장폐지 요건이 된다. 2년 연속 감사 범위 제한도 상장폐지 조건이다. 코스닥 상장사는 감사 의견 비적정이 나오면 상장폐지 요건이 된다.코스피 시장에서는 비케이탑스(030790)·하이트론(019490)씨스템즈(하이트론)·선도전기(007610) 3곳이 의견 거절을 받았다. 이들 기업은 2021년에 이어 지난해에도 2년 연속 의견 거절을 받아 거래소로부터 다음 달 14일까지 개선 기간을 부여받은 상황이다. 또 카프로(006380)와 일정실업(008500)은 감사 범위 제한으로 인한 한정 의견을 받아 퇴출 사유가 발생했다. 카프로는 지난해 연간 영업손실 1223억 원을 기록하는 등 연일 적자가 이어지고 있는 것이 영향을 미쳤다. 일정실업 역시 3년 이상 적자가 지속된 가운데 부채가 늘어나며 2년 연속 ‘한정’ 의견을 받았다.코스닥시 장에서는 16곳의 기업이 감사 의견 비적정을 받았다. 특히 지나인제약(078650)·지티지웰니스(219750)·스마트솔루션즈(136510)·휴센텍(215090) 등 9개 기업은 2년 연속 의견 거절을 받으면서 상장폐지 위기에 처했다. 인트로메딕(150840)·시스웍(269620)·이즈미디어(181340)·피에이치씨(057880)·엠피씨플러스(050540)도 같은 상황이다.이 밖에 한국테크놀로지(053590)·셀리버리(268600)·에스디생명공학(217480)·셀피글로벌(068940)·티엘아이(062860)·국일제지(078130)·뉴지랩파마(214870)는 2021년에는 감사 의견 적정을 받았으나 지난해 의견 거절을 받았다. 대부분 영업이익이 적자로 돌아서는 등 실적이 크게 악화하면서 회사 경영에 문제가 생긴 경우였다.감사 의견 비적정을 받아 상장폐지 대상이 되더라도 바로 증시에서 퇴출되는 것은 아니다. 거래소는 지난해 형식적 상장폐지 사유를 상장 적격성 실질 심사 사유로 전환한 바 있다. 거래소 관계자는 “사업연도 종료 후 90일 이내인 31일까지 감사 보고서를 제출해야 한다“며 “(감사 의견 ‘비적정’ 기업들은) 이미 관리종목에 지정된 경우도 많아 투자에 주의할 필요가 있다”고 조언했다.",
        "ticker": [
            "001680",
            "007610",
            "008500",
            "006380",
            "019490"
        ]
    },
    {
        "title": "中 석탄발전 확대 수혜…남몰래 웃는 정유화학주",
        "date": "2023.03.28. 오후 6:02",
        "content": "원유가격 하락 초래 긍정적中 리오프닝 효과까지 기대에너지화학지수 이달 5%↑LG화학·효성티앤씨도 강세\n\n\n\n[서울경제] 최근 정유화학 업종의 주가가 중국의 석탄화력발전 확대 기대에 힘입어 시나브로 고공 행진을 이어가고 있다. 증권가에서는 중국의 석탄발전이 늘수록 원유 가격이 하락하는 점이 이들 기업에 호재로 작용할 것이라고 내다봤다. 또 중국의 리오프닝(경제활동 재개) 효과도 직간접적으로 누릴 것으로 분석했다.28일 한국거래소에 따르면 KRX에너지화학지수는 이달 들어 이날까지 5.18% 상승했다. 2월(3.6%)보다 상승 폭이 더 커졌다. 전체 KRX센터지수 가운데 반도체·기계장비·건설에 이어 상승률 4위를 기록했다.국내 대형 정유화학사들의 개별 주가도 상승 곡선을 그리고 있다. LG화학(051910)은 올해 들어 이날까지 주가가 17% 급등했다. 같은 기간 효성티앤씨(298020)(24.5%), 효성첨단소재(298050)(25%)도 20%대 상승률을 거뒀다. 유안타증권은 이날 롯데케미칼(011170)에 대해 “나프타분해시설(NCC) 수익성 개선으로 올해 흑자 전환할 것”이라며 목표 주가를 27만 6227원에서 31만 원으로 12.3% 상향 조정하기도 했다.최근 정유화학주가 승승장구하는 것은 중국이 지난해부터 석탄발전 가동량을 다시 늘리고 있기 때문이다. 중국은 2021년부터 탈탄소 정책으로 석탄발전을 제한하다가 잦은 전력난으로 공급망에 타격을 입었다. 하나증권에 따르면 지난해 중국의 석탄발전소 허가량은 총 106GW로 전년 대비 4배 급증했다. 2015년 이후 최대치다. 올해는 석탄 생산·발전량이 사상 최대에 이를 것으로 예상되고 있다. 실제로 올 들어 2월까지 중국의 석탄 생산량은 지난해보다 벌써 6% 증가했다.석탄발전의 증가는 중국의 원유 소비를 줄여 세계적인 유가 하락으로 이어질 것이라는 게 증권가 안팎의 대체적인 분석이다. 원유 가격이 내리면 국내 정유 업체들의 주력인 NCC 원가 부담도 완화될 것이라는 예상이다. 이와 함께 전력난에 따라 급등했던 메탈실리콘과 원가 압박에 시달렸던 범용 유기실리콘 가격도 크게 내려 정유화학 업체들이 원자재값 부담을 추가로 덜 것으로 평가됐다.윤재성 하나증권 연구원은 “중국이 석탄발전을 늘리자 대체재인 가스나 원유 소비는 자연스레 줄고 글로벌 에너지 가격도 안정될 것으로 예상한다”며 “중국 전력난 완화로 산업 생산이 늘면서 석유화학제품 수요도 늘 것으로 보인다”고 분석했다.석탄발전 증대뿐 아니라 중국 리오프닝 효과에 대한 기대감도 정유화학 업체들의 주가를 끌어올리고 있는 것으로 진단됐다. 윤 연구원은 “글로벌 에너지 대란에 따른 원가 상승, 높은 물가에 따른 수요 부진, 중국 중심의 대규모 증설이라는 삼중고가 올해부터 순차적으로 완화될 것”이라며 “석탄 가격 안정화가 비료·곡물 가격 안정화에도 기여할 것”이라고 관측했다.",
        "ticker": [
            "003550",
            "051910",
            "011170",
            "003470",
            "004800",
            "298050",
            "298020"
        ]
    },
    {
        "title": "\"360조 토큰증권 시장 잡자\"…증권·ICT업계 '큰형님' 손 잡았다",
        "date": "2023.03.28. 오후 5:52",
        "content": "미래에셋·SKT '토큰증권 동맹'건물·그림 쪼개 파는 토큰증권개정안 통과땐 내년 발행·유통거래 편리하고 발행비용 낮아시장 도입되면 급성장할 듯증권사들, 앞다퉈 협의체 꾸려다른 '통신 공룡'도 참전 가능성증권회사, 정보통신기술(ICT) 업체, 핀테크 기업 등이 토큰증권(ST) 발행 시장을 선점하기 위해 속속 ‘짝짓기’에 나서고 있다. 미래에셋증권과 SK텔레콤이 30일 공동 협의체를 구성하기로 했다. 한국투자증권은 지난 22일 카카오그룹 계열사인 카카오뱅크·카카오엔터프라이즈와 손을 잡았다. 2030년이면 토큰증권 시가총액이 360조원을 넘어설 것이란 전망이 나오자 금융회사뿐 아니라 기술기업들까지 ‘미래 먹거리’ 확보를 위해 동맹을 맺고 있다는 분석이다.\n\n\n\n 급성장 예상되는 토큰증권하나금융경영연구소는 내년부터 토큰증권 발행과 유통이 시작된다면 첫해 시가총액은 34조원 수준일 것으로 예상했다. 2026년에는 세 배 늘어난 119조원으로 커지고, 2030년에는 367조원에 달할 것으로 전망했다. 국내총생산(GDP)의 14.5%에 해당하는 규모다.토큰증권 시장이 급성장할 것으로 전망되는 이유는 거래의 편의성과 낮은 비용이다. 토큰증권은 한국거래소 디지털증권시장뿐 아니라 장외거래사업자가 구축하는 다양한 플랫폼을 통해서도 거래할 수 있다. 하나금융경영연구소는 토큰증권 발행 비용이 일반 증권에 비해 40% 저렴할 것으로 예상했다.유동화할 수 있는 자산이 무궁무진하다는 점도 토큰증권이 인기를 끌 것으로 전망하는 이유다. 부동산, 미술품 등 실물자산뿐만 아니라 저작권, 지식재산권 같은 무형자산까지 증권화할 수 있다. 현재도 뮤직카우 등 조각투자 사업자들이 있지만 분산원장 기술을 사용하지 않아 토큰증권으로 분류되진 않는다. 증권업계 관계자는 “토큰증권이 도입되면 지금보다 더 쉽고 안전하게 조각투자를 할 수 있다”고 했다. 다른 대형 통신사도 참전할까미래에셋증권과 SK텔레콤은 ‘넥스트 파이낸스 이니셔티브’를 통해 어떤 자산을 토큰증권으로 만들지, 어떤 플랫폼을 통해 유통할지 등을 공동 논의할 것으로 전해졌다. 일각에서는 SK텔레콤의 메타버스 플랫폼 ‘이프랜드’의 지식재산권을 활용해 토큰증권을 발행할 것이란 예상이 나온다.두 회사는 협의체에 다양한 분야의 대표 기업을 참여시키는 것을 추진 중이다. 토큰증권을 발행하고 싶어 하는 중소·중견기업을 발굴하는 것도 협의체의 주요 업무 중 하나로 알려졌다. 국내에만 머무르지 않고 해외에서 토큰증권 사업을 하는 방안도 고려 중인 것으로 전해졌다.국내 주요 증권사는 앞다퉈 토큰증권 발행을 위한 생태계 조성에 나서고 있다. NH투자증권은 투게더아트, 트레져리, 그리너리 등 조각투자 업체와 손잡았다.KB증권이 주도하는 협의체에는 스탁키퍼, 서울옥션블루, 펀더풀, 하이카이브 등이 참여하고 있다. 키움증권은 조각투자 플랫폼인 뮤직카우, 펀블, 카사 등과 협력하고 있다.대형 ICT 업체와 동맹을 맺은 것은 미래에셋증권이 처음이다. 증권업계에서는 “앞으로 KT, LG유플러스 등 다른 통신 공룡들도 토큰증권 사업에 뛰어들 것”이란 예상이 나온다. 일부 증권사가 KT, LG유플러스 등과 협의체를 구성하는 방안을 논의 중인 것으로 알려졌다. 토큰증권은 블록체인 등 분산원장 기술을 사용해 발행하기 때문에 ICT 기업과의 협력이 필수적이다. 토큰증권 발행 컨설팅 업체인 INF컨설팅의 백만용 대표는 “토큰증권의 핵심은 다수의 파트너사와 증권사 고객을 안정적으로 연결하는 것이어서 ICT 업체의 역할이 중요하다”고 말했다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "005940",
            "034730",
            "017670",
            "006800",
            "035720",
            "323410",
            "039490"
        ]
    },
    {
        "title": "수익성 빨간불에도…폭등하는 가스株",
        "date": "2023.03.28. 오후 5:37",
        "content": "삼천리·서울가스·대성에너지작년 이후 최고 400%대 상승국제가스값 하락 영업익 줄어\n\n\n\n'도시가스' 주가가 올해 들어서도 의문의 상승세를 이어가고 있다. 금융투자업계에서는 도시가스주의 주가 상승 근거가 부족한 만큼 투자에 유의해야 한다는 지적이 이어지고 있다.28일 삼천리는 전날 대비 0.20% 오른 51만3000원으로 마감했다. 연중 등락률은 27%에 달한다. 서울가스 역시 이날 장중 49만8000원을 찍으며 사상 최고치를 기록한 뒤 49만7000원으로 마감했다. 올해 들어서만 주가가 14% 상승했다.두 기업의 주가는 지난해 각각 400%, 160% 오르면서 전 세계 하락장에서도 높은 수익률을 보였는데, 올해도 그 기조가 이어지고 있다. 같은 도시가스주로 지난해 140%가량 뛴 대성홀딩스 역시 올해 들어 주가가 20% 추가 상승했다.금융투자업계에서는 '도시가스주에 거품이 끼었다'며 지속적으로 경고하고 있다. 도시가스 업체는 한국가스공사에서 가스를 도매가로 사와 가정에 소매가로 판매한다. 천연가스의 도·소매 가격은 천연가스 가격 등락과 연동된다. 즉 난방비가 크게 오른다고 하더라도 도시가스 업체 이윤에 큰 영향을 미치지 못한다는 얘기다. 또 올해 들어 국제 천연가스 가격은 지난해 12월을 기점으로 계속해서 내림세로 접어들고 있다. 금융투자업계 관계자는 \"관련주가 오른 것이 난방비 폭탄 때문이었다면, 최근 천연가스 가격이 급격히 하락하는 가운데 주가는 떨어져야 맞는다\"고 말했다.삼천리의 경우 지난해 도시가스 판매 등으로 매출액이 4조82억원으로, 전년(2조6230억원)보다 52.8% 증가했다.반면 영업이익은 95억2700만원으로 전년(302억6800만원)보다 68% 급감했다. 서울가스 역시 매출액은 35% 증가했지만 영업이익은 0.2% 늘어나는 데 그쳤다. 대성홀딩스도 지난해 영업이익은 71억3400만원으로 전년 대비 66.26% 감소했다.도시가스 업계 관계자는 \"소매가격은 지방자치단체에서 상한을 정하기 때문에 도시가스 업체들은 정해진 이익만 챙기고 나머지는 한국가스공사에 지급하는 구조\"라며 \"매출에서 비용을 제외한 이익은 오히려 전년보다 줄어든 것이 사실\"이라고 설명했다. 이어 \"현재 주가는 내부적으로도 설명이 쉽지 않은 수준이라고 판단하고 있다\"고 덧붙였다.",
        "ticker": [
            "117580",
            "016710",
            "004690",
            "017390",
            "036460"
        ]
    },
    {
        "title": "[포토] 2023 매경 증권대상 수상자 한자리에",
        "date": "2023.03.28. 오후 5:37",
        "content": "미래에셋증권과 KB자산운용이 제25회 매경증권대상 대상(금융위원장상)을 28일 수상했다. 미래에셋증권은 전 세계로 금융영토를 확장한 공을 인정받았고, KB자산운용은 지난해 운용 자산 확대와 운용 성과가 높은 점수를 받았다. 이날 서울 중구 매경미디어센터에서 열린 시상식에서 참석자들이 기념촬영을 하고 있다. 앞줄 왼쪽부터 시계 반대 방향으로 서봉균 삼성자산운용 대표, 배재규 한국투자신탁운용 대표, 권혁준 신한투자증권 상무, 심기필 NH투자증권 전무, 김광일 MBK파트너스 대표, 조재민 신한자산운용 대표, 신진영 자본시장연구원장, 나재철 전 한국금융투자협회장, 이현승 KB자산운용 대표, 최현만 미래에셋증권 회장, 최상현 베어링자산운용 주식총괄본부장, 임동순 NH-아문디자산운용 대표, 홍석영 신한은행 상무, 권준 피델리티자산운용 대표, 김진하 미래에셋자산운용 전무, 최정욱 하나증권 기업분석팀장, 박철영 한국예탁결제원 전무, 이경수 메리츠증권 리서치센터장, 강준규 대신증권 상무, 손병두 한국거래소 이사장, 이세훈 금융위원회 사무처장, 장승준 매일경제 부회장, 최종구 전 금융위원장(심사위원장), 홍우선 코스콤 사장, 김군호 에프앤가이드 사장, 박영민 키움증권 이사, 심재송 KB증권 전무, 김성봉 삼성증권 이사, 서유석 금융투자협회장, 윤창호 한국증권금융 사장. 이충우 기자",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[포토] 코스피 상승, 환율 하락",
        "date": "2023.03.28. 오후 5:25",
        "content": "코스피 지수가 25.72p(1.07%) 오른 2,434.94로, 원/달러 환율이 2.70원 내린 1,298.80원으로 장을 마친 28일 서울 중구 하나은행 딜링룸에서 직원들이 거래상황을 지켜보고 있다."
    },
    {
        "title": "[시그널] 삼성FN리츠, 시장침체 뚫고 경쟁률 2대 1 '선방'",
        "date": "2023.03.28. 오후 5:17",
        "content": "주관사 삼성·KB證 물량 '완판'내달 10일 코스피 상장 첫 거래\n\n\n\n[서울경제] 삼성 금융그룹의 첫 상장 리츠(REITs·부동산투자신탁)인 삼성FN리츠가 최근 부동산 시장의 침체에도 불구하고 일반 청약에서 2 대 1에 가까운 경쟁률을 기록하며 선방했다는 평가를 받는다.삼성FN리츠는 이틀 동안 일반 투자자를 대상으로 공모주 청약을 실시한 결과 최종 경쟁률이 1.87 대 1로 집계됐다고 28일 밝혔다. 삼성FN리츠는 앞서 20~21일 국내외 기관투자가를 대상으로 수요예측을 실시했을 때도 24.9 대 1의 경쟁률을 기록했다.삼성FN리츠는 서울 강남구의 대치타워와 중구의 에스원빌딩 등 핵심 지역 우량 오피스 빌딩을 자산으로 편입하면서 목표 배당률을 연 5.6%(3년 평균)로 제시했다. 30일 납입을 거쳐 다음 달 10일 코스피에 상장한다.최근 리츠 시장은 증시 변동성이 확대되면서 부진한 흐름을 보이고 있다. 앞서 삼성FN리츠와 마찬가지로 핵심 지역 오피스 빌딩을 기초자산으로 내세웠던 한화리츠(451800)는 일반 청약에서 0.51 대 1의 경쟁률로 미달을 기록했다. 코스피 상장 리츠 시가총액 상위 10개 종목으로 구성된 KRX리츠TOP10지수는 이날 813.67으로 마감해 한 달 전(868.12)보다 6.3% 하락했다. 삼성FN리츠가 시장 침체에도 개인투자자들을 끌어모은 것은 삼성그룹 금융 계열사를 대주주로 둔 스폰서 오피스형 리츠로서 안정성과 자산가치 상승 가능성이 부각됐기 때문으로 분석된다.청약 결과는 주관사별로 갈렸다. 대표 주관사인 삼성증권(016360)과 공동 주관사인 KB증권은 각각 3.52 대 1, 2.31 대 1의 경쟁률을 기록하며 주문 물량을 모두 채웠다. 이에 비해 공동 대표 주관을 맡은 한국투자증권(0.42 대 1)과 NH투자증권(005940)(0.66 대 1)은 미달이 발생해 각 증권사가 남은 물량을 인수하게 된다. 삼성FN리츠는 이번 공모를 통해 총 1189억 원을 조달한다. 조달 자금은 기초자산 매입을 위해 빌린 브리지론 1050억 원을 상환하는 데 사용한다.",
        "ticker": [
            "005940",
            "001680",
            "448730",
            "016360",
            "012750",
            "000880",
            "451800"
        ]
    },
    {
        "title": "[마켓ING]은행株, 은행리스크 완화에 모처럼 화색",
        "date": "2023.03.28. 오후 5:12",
        "content": "코스피 3일만에 상승 마감코스닥은 3일 연속 오르며 올들어 최고치\n\n\n\n[이미지출처=연합뉴스]코스피가 3일만에 상승하며 2430선을 회복했다. 코스닥은 3일째 상승세를 이어가며 830선에 올라섰다. 이같은 강세는 해외발 은행리스크 완화에 따른 것으로 특히 그동안 불안심리로 약세를 보였던 은행주들이 모처럼 큰 폭 상승했다.코스피, 2430선 회복…코스닥은 830선 올라서28일 코스피는 전일 대비 25.72포인트(1.07%) 오른 2434.94로 마감했다. 코스닥은 5.82포인트(0.70%) 상승한 833.51에 장을 마쳤다. 코스피는 3일만에 상승세를 기록하며 2주만에 2430선대를 회복했다. 코스닥은 3일 연속 상승세를 이어가며 올들어 최고치를 경신했다.김석환 미래에셋증권 연구원은 \"미국의 금융리스크 완화 안도감을 반영하며 코스피, 코스닥 모두 상승했다\"면서 \"코스피는 기관, 코스닥은 개인이 순매수하며 지수 상승을 주도했다\"고 분석했다.은행리스크 완화에 모처럼 은행주들이 강세를 보였다. KB금융은 2.57% 올랐고 신한지주는 3.16%, 하나금융지주 1.62%, 우리금융지주 1.82%, JB금융지주 3.66%, BNK금융지주 1.94%, DGB금융지주 2.06%, 각각 상승했다. KB금융은 나흘만에, 우리금융지주는 닷새만에 상승세다.미국과 유럽발 은행리스크가 국내 은행들에 직접적인 영향은 없었지만 투자심리가 위축되며 은행주들이 그간 약세를 보여왔다. 한지영 키움증권 연구원은 \"전일 미국 은행주 대부분이 동반 강세를 연출했다는 점을 감안할 때 이번 위기의 직접적인 피해를 보지 않았으나 투자심리 상 부정적인 영향을 받았던 국내 은행주들의 주가 반등 탄력에 주목할 필요가 있다\"고 말했다. 해외 은행리스크 부각은 외국인의 은행주 매도로 이어졌다. 외국인들은 지난주 유가증권시장에서 2800억원을 순매수한 가운데 은행주는 약 2000억원 순매도했다. 반면 이날은 불안감이 완화되며 기관과 외국인의 매수세가 유입됐다. 기관은 이날 KB금융 140억원, 신한지주 94억원, 하나금융지주 87억원 각각 순매수했다. 외국인은 우리금융지주를 37억원 사들였다.해외발 은행리스크, 은행주 영향 제한적미국과 유럽의 은행권 리스크가 국내 은행에 미치는 영향은 제한적이라는 분석이 나온다.김인 BNK투자증권 연구원은 \"국내은행은 유동성커버리지비율(LCR)과 순안정자금조달비율(NSFR) 등의 유동성 규제를 적용받고 있어 이에 따른 리스크는 크지 않은 상황이며 매출 및 유가증권 비중을 고려할 때 금리 상승 리스크도 제한적\"이라며 \"오히려 높은 대출 비중과 금리 상승 시 대출금리가 먼저 상승하면서 순이자마진(NIM)이 큰 폭으로 개선돼 역대 최대 실적을 이어가고 있다\"고 설명했다. 이어 \"신용부도스와프(CDS) 프리미엄도 매주 낮은 상황으로 향후 신종자본증권 발행시장이 경색되면서 추가 발행 제한과 이자비용이 증가할 가능성이 있지만 국내 은행의 신종자본증권 비중은 자기자본 대비 10% 미만으로 높지 않은 상황\"이라고 덧붙였다.해외발 금융불안이 국내 은행으로 전이될 가능성은 적지만 위축된 투자심리와 규제 등으로 주변 여건이 우호적인 상황이 아닌 만큼 주가 상승은 제한적일 것으로 예상된다. 최정욱 하나증권 연구원은 \"규제와 글로벌 은행 우려 등으로 은행주 평균 주가순자산비율(PBR)이 0.33배까지 하락해 가격 매력은 상당한 상태지만 대내외 불확실성이 계속되고 있어 뚜렷한 모멘텀이 보이지 않는다는 점은 아쉬운 상황\"이라고 말했다.",
        "ticker": [
            "138930",
            "139130",
            "175330",
            "105560",
            "006800",
            "055550",
            "316140",
            "039490",
            "086790"
        ]
    },
    {
        "title": "미래에셋證, 통신 1위 SKT와 '토큰 동맹'",
        "date": "2023.03.28. 오후 4:57",
        "content": "'넥스트파이낸스' 결성 업무협약\n\n\n\n[서울경제] 국내 최대 증권사인 미래에셋증권(006800)이 신시장으로 떠오르는 ‘토큰증권(ST)’ 발행을 위해 통신 업계 1위인 SK텔레콤(017670)과 손을 잡았다.28일 금융투자 업계에 따르면 미래에셋증권과 SK텔레콤은 이달 30일 ‘넥스트파이낸스 이니셔티브’ 결성을 위한 업무협약을 맺는다. 넥스트파이낸스 이니셔티브는 토큰증권 발행을 위해 두 회사가 만든 협의체다. 미래에셋증권은 기초자산 발굴 및 발행을, SK텔레콤은 블록체인 등 인프라 구축을 담당할 것으로 알려졌다.토큰증권이란 부동산·미술품은 물론 음원 등까지 투자 가능한 자산을 쪼개 발행한 증권을 뜻한다. 블록체인 기술을 활용해 이르면 내년부터 도입될 것으로 전망된다.금융위원회가 지난달 ‘토큰증권 가이드라인’을 내놓은 후 각 증권사가 경쟁적으로 관련 시장 공략 방안을 내놓고 있다. 증권 업계에서는 장기적으로 토큰증권이 주식·채권 등에 이은 제3의 성장 동력이 될 것으로 기대하고 있다.미래에셋증권에 앞서 한국투자증권과 KB증권이 협의체를 구성했으며 NH투자증권과 하나증권·대신증권 등도 협의체 설립과 관련 기업의 투자를 검토하고 있다.",
        "ticker": [
            "005940",
            "034730",
            "017670",
            "003540",
            "006800"
        ]
    },
    {
        "title": "로봇·반도체 양날개…127년 두산 '재도약'",
        "date": "2023.03.28. 오후 4:53",
        "content": "로보틱스 매출 370% 증가세테스나 영업이익은 20% 늘듯'아픈 손가락' 원전사업도 온기올들어 주가 상승률 23% 달해\"70% 상승 여력 있다\" 분석도\n\n\n\n분당 두산타워 전경. 사진 제공=두산그룹[서울경제] 창업 120년이 넘은 두산(000150)그룹 지주사 ㈜두산의 주가가 신사업인 로봇과 반도체가 날개를 활짝 펴면서 다시 날아 오르고 있다. 신사업을 영위하는 비상장 계열사들의 몸값이 급등하고 향후 성장성도 높을 것으로 기대되기 때문이다. 뼈를 깎는 구조 조정 속에도 신성장 동력을 찾는 노력을 게을리하지 않은 것이 통했다는 분석이다. 두산의 아픈 손가락이던 원전 사업도 다시 기지개를 켜면서 지주사의 재도약에 힘을 더하고 있다.28일 한국거래소에 따르면 올 들어 두산의 주가 상승률은 23%에 이른다. 같은 기간 코스피 상승률(8.69%)을 두 배 넘게 뛰어넘은 것이다. 수급 측면에서는 국내 증시의 키를 쥔 외국인이 두산을 담고 있다. 기관과 개인이 3개월간 각각 30억 원, 80억 원을 팔아치웠지만 외국인은 160억 원을 순매수했다.두산 주가의 최근 상승세는 시장과 투자자들의 기대가 큰 자회사들의 성장성이 가시화하고 있어서다. 두산이 지분 90.9%를 보유한 두산로보틱스가 대표적인 사례다. 두산로보틱스 매출은 2021년 370억 원, 2022년 450억 원을 기록하며 각각 전년 대비 370%, 17.2% 증가했다. 영업손실도 2020년 139억 원에서 지난해 71억 원으로 줄었다. 올해는 북미 지역을 중심으로 30% 이상 성장을 지속해나갈 것으로 전망된다.두산로보틱스가 올해 기업공개(IPO) 시장의 ‘대어급’ 후보군으로 꼽히는 배경에도 이 같은 실적 상승세가 한몫한다. 증권가에서는 이 회사의 기업가치가 최소 1조 원에 이를 것으로 본다. 김수현 DS투자증권 연구원은 “동종 기업인 레인보우로보틱스의 시가총액이 1조 8000억 원에 육박한다”며 “두산로보틱스가 레인보우로보틱스 대비 3배 높은 매출과 시장점유율을 기록하는 점을 고려하면 공모가 1조 원은 보수적인 평가”라고 말했다.\n\n\n\n두산그룹의 새로운 승부인 반도체 사업도 확장 일로다. 이날 두산은 이사회를 열고 시스템반도체 사업 확장을 위해 반도체 디자인하우스인 세미파이브에 300억 원을 투자하기로 결정했다. 두산은 2022년 테스나(현 두산테스나(131970))를 인수하며 시스템반도체 후공정 사업에 처음 진출한 뒤 5년간 1조 원을 투자해 빠르게 사업을 확장한다는 목표를 세웠다. 두산은 협동 로봇, 드론, 물류 자동화와 같은 첨단 정보기술(IT) 산업의 성장이 결국 반도체 수요 증가로 이어질 것으로 보고 있다.두산테스나의 올해 실적 전망도 밝은 편이다. IT 수요가 부진했지만 주력 거래처에서 수요가 늘고 있기 때문이다. 다올투자증권에 따르면 두산테스나의 올해 예상 매출액은 3230억 원으로 지난해 대비 16%, 영업이익은 810억 원으로 20% 늘어날 것으로 추산됐다.두산이 지분 30.5%를 보유하고 있는 두산에너빌리티(034020)도 탈원전의 어두운 터널을 빠져나오면서 다시 생기가 돌고 있다. 이달 수주한 신한울 3·4호기를 시작으로 수조 원대 해외 대형 원전 수주도 유력한 상황이다. 아랍에미리트(UAE)에서는 1~4주기기에 이어 단독으로 후속호 주기기 수주 의사를 타진 중이며, 영국과 공동으로 신규 원전 사업 참여도 검토하고 있다. 사우디아라비아가 발주할 예정인 신규 원전 2기에 대해서도 참여를 준비 중인 것으로 알려졌다.김 연구원은 “자회사들의 가치를 최대한 보수적으로 산정한 두산의 목표 주가가 16만 원” 이라며 “현 주가 대비 70%가량 상승 여력이 있어 여전히 극심한 저평가 구간에 머물고 있다”고 강조했다.",
        "ticker": [
            "030210",
            "000150",
            "454910",
            "034020"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/28 3시30분)",
        "date": "2023.03.28. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/28 3시30분)",
        "date": "2023.03.28. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "삼성FN리츠, 일반청약 경쟁률 1.87대 1…증거금 445억원",
        "date": "2023.03.28. 오후 4:44",
        "content": "삼성FN리츠에 편입된 빌딩[제공=삼성증권]     (서울=연합뉴스) 송은경 기자 = 삼성FN리츠(삼성에프엔위탁관리부동산투자회사)는 28일 일반투자자 대상 청약을 진행한 결과 1.87대 1의 경쟁률을 기록했다고 밝혔다.    이에 따른 청약 증거금은 445억원이 모였다.    앞서 삼성FN리츠는 단일 공모가 5천원에 진행한 기관 투자자 수요예측에서 약 25대 1의 경쟁률을 기록했다. 이에 부동산 침체 분위기에서도 비교적 선방했다는 평가를 받았다.    상장 이후 삼성FN리츠는 분기 배당(1·4·7·10월 결산 기준)을 통해 안정적인 현금흐름을 제공할 예정이며, 다양한 부동산 기초자산을 편입한 대형 리츠로 성장할 계획이다.    삼성FN리츠는 삼성금융네트웍스의 4개사(삼성생명, 삼성화재, 삼성SRA자산운용, 삼성증권)가 참여하는 삼성그룹 최초의 공모 상장 리츠다.    삼성FN리츠는 오는 30일 납입을 거쳐 다음 달 10일 유가증권시장에 상장할 예정이다.    norae@yna.co.kr",
        "ticker": [
            "001680",
            "448730",
            "032830",
            "016360",
            "000810"
        ]
    },
    {
        "title": "채권왕 건들락 “美 곧 침체…올해 두어번 금리 인하”",
        "date": "2023.03.28. 오후 4:37",
        "content": "\"美 경제, 명백하게 약한 상태\"\n\n\n\nAP연합뉴스[서울경제] 신(新) 채권왕으로 불리는 제프리 건들락(사진) 더블라인캐피털 최고경영자(CEO)가 “미국이 몇 개월 안에 침체에 빠질 것이며 연방준비제도(Fed·연준)이 매우 급박하게 대응할 필요가 있을 것”이라고 경고했다.27일(현지 시간) 건들락은 CNBC 인터뷰에서 “경제적 역풍이 만들어지고 있다”며 “경기후퇴가 몇개월 앞으로 다가온 것으로 보고 있다”고 말했다. 그는 이제 실업률이 높아지는 일만 남았다면서 전반적인 경기가 분명히 약한 상태라고 진단했다.27일 실리콘밸리은행(SVB)을 미국의 30위 은행 퍼스트시티즌스가 인수하면서 미국 은행주는 급등했다. 금융위험도가 줄어든 것으로 해석되며 시장은 5월 연방공개시장위원회(FOMC)에서 0.25%포인트 금리 인상이 단행될 가능성이 높아졌다고 분석했다.하지만 건들락은 연준이 올해 안에 두어번 기준금리를 인하할 것으로 예상했다. 그는 “미국 경제 상황이 명백하게 약하다”며 “2년물 국채 금리가 다시 올라가지 않는 한 연준이 기준금리를 올리지 않을 것으로 본다”고 덧붙였다.건들락은 그러나 연준이 5월에 다시 기준금리를 올리면 국채 금리와 시중 은행 금리 간 격차가 더욱 벌어지게 될 것이라고 지적했다. 이렇게 되면 금융권의 유동성 수축을 불러올 수 있으며 미실현 손실 문제가 더욱 커질 수 있다고 경고했다."
    },
    {
        "title": "[마감시황] 반도체·디스플레이 주도에 코스피·코스닥 동반 상승",
        "date": "2023.03.28. 오후 4:32",
        "content": "외국인 코스피·코스닥서 모두 순매도\n\n\n\n코스피가 1%대 상승을 기록하며 2430선을 회복한 28일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 종가가 표시돼 있다. 연합뉴스[서울경제] 미국과 유럽의 은행권 위기에 대한 우려가 일정 부분 줄어들면서 국내 양대 증시가 모두 상승 마감했다. 반도체·디스플레이 업종이 코스피와 코스닥 상승을 주도했다. 28일 한국거래소에 따르면 코스피는 전날보다 25.72포인트(1.07%) 오른 2434.94에 거래를 마쳤다. 이날 코스피는 전 거래일보다 9.47포인트(0.39%) 오른 2418.69에 출발한 뒤 상승폭을 키워갔다.유가증권시장에서는 기관이 3233억 원을 순매수하면서 지수 상승을 주도했다. 금융투자가 3089억 원을 사들이면서 기관 매수를 주도했다. 반면 개인과 외국인은 각각 2792억 원, 421억 원을 순매도했다.코스피 시가총액 상위권 종목은 대부분 상승 마감했다. D램의 공급 부족 현상이 3분기부터 발생할 것이라는 전망이 나오자 삼성전자(005930)(1.29%), SK하이닉스(000660)(3.39%)가 반등했다. 현대차(005380)(0.57%), 기아(000270)(1.18%), 포스코홀딩스(2.11%)도 강세를 보였다.미국의 지역은행인 퍼스트시티즌스가 실리콘밸리은행(SVB) 예금 및 대출 전액 인수에 나서면서 시장이 안정세를 되찾는 모습이다. 최유준 신한투자증권 연구원은 “민감주·금융주·IT주가 상승을 주도하면서 다수 종목으로 온기가 확산됐다”며 “주식시장의 추세 전환 판단은 아직 이른 시점이며 그 판단의 힌트는 미국 마이크론 테크놀로지 실적에서 확인이 필요하다”고 말했다.코스닥은 전날보다 5.82포인트(0.70%) 오른 833.51에 장 마감했다. 이날 코스닥은 전 거래일보다 3.38포인트(0.41%) 오른 831.07에 출발한 뒤 코스피와 마찬가지로 상승폭을 키워갔다.코스닥에서는 개인과 기관이 각각 1054억 원, 492억 원을 순매수했다. 반면 외국인은 1386억 원을 순매도했다.코스닥 시가총액 상위권 종목은 대부분 하락 마감했다. 2차전지 관련주인 에코프로비엠(247540)(-0.88%), 에코프로(086520)(-1.25%), 엘앤에프(066970)(-2.69%)가 모두 약세였다. 이날 셀트리온(068270) 주주총회가 끝난 뒤 셀트리온헬스케어(091990)(-7.63%), 셀트리온제약(068760)(-12.20%)이 급락했다. 디스플레이 관련주들이 지수의 낙폭을 줄이고 오히려 상승하게 한 배경이었다. LG디스플레이가 LG전자에게 1조 원을 차입하기로 하면서 유기발광다이오드(OLED) 업계에 대규모 투자가 진행될 수 있다는 기대감이 커지고 있다. 이에 디스플레이 장비 업체인 야스(255440)와 선익시스템(171090)이 상한가로 거래를 마쳤으며 HB테크놀러지(078150)(16.04%) 등 다른 소재·부품·장비 종목 역시 급등했다.",
        "ticker": [
            "003550",
            "034220",
            "066570",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 코스피, 기관 순매수에 1% 상승…2430선 회복",
        "date": "2023.03.28. 오후 4:27",
        "content": "코스피가 1%대 상승을 기록하며 2430선을 회복한 28일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 25.72포인트 오른 2434.94에 거래를 마쳤다. 코스닥 지수는 전장보다 5.82포인트 오른 833.51로 장을 마감했다. 한편 이날 서울 외환시장에서 원/달러 환율은 전날보다 2.7원 내린 1298.8원을 기록했다. 연합뉴스[헤럴드경제=유혜림 기자] 28일 코스피는 기관 매수세에 힘입어 2430선을 되찾았다.이날 코스피는 전장보다 25.72포인트(1.07%) 오른 2434.94에 거래를 마쳤다.지수는 전장보다 9.47포인트(0.39%) 오른 2418.69에 개장해 상승 폭을 키웠다.기관만 3234억 원을 순매수했으며 개인과 외국인은 각각 2792억원, 421억원을 순매도했다.코스닥지수는 전장보다 5.82포인트(0.70%) 오른 833.51로 장을 마쳤다.서울외환시장에서 원/달러 환율은 전날보다 2.7원 내린 1298.8원으로 거래를 마쳤다."
    },
    {
        "title": "대구시에 런던증권거래소 생기나",
        "date": "2023.03.28. 오후 4:25",
        "content": "대구시-런던증권거래소, 기업상장 업무협약국내기업 해외진출·투자유치 디딤돌\n\n\n\n대구시가 국내 유수 기업의 영국증시 상장의 발돋움을 마련하고자 런던증권거래소와 협약을 진행 중이다. 최근 급격한 금리 인상으로 인해 글로벌 경제상황이 불안해지며 국가별 대응전략을 모색하는 시점에 런던거래소가 한국의 대구광역시를 주요 파트너로 선택했다.최근 런던거래소는 뉴욕거래소와 차별화된 상장전략으로 글로벌 기업들에게 러브콜을 보내고 있다. 그 대표적인 예가 AIM(Alternative Investment Market)으로, 런던거래소에서 중소규모의 기업을 위해 운영하고 있는 국제적인 시장이다.지난 1995년 개장 이후 신생기업이나 벤처기업 등 광범위한 기업들이 상장돼 있다. 개장 이후 2500여개의 기업이 상장했고, 340억 파운드의 규모의 시장이 형성돼 있다.런던거래소는 한국의 중소기업들의 참여도 검토하고 있다. 이에 따라 국내 중소기업들의 상장을 위해 런던거래소영국상무부, 상장주관사, 로펌, 회계사무소 대표파트너로 구성된 대표단은 오는 29일부터 31일까지 3일 간 대구시를 방문할 계획이다.대구시는 오는 29일 대구 수성구 인터불고호텔에서 ‘2023 영국 자본시장 진출 비전선포식’을 열고 런던증권거래소그룹(London Stock Exchange Group)과 기업상장 활성화를 위한 업무협약을 체결한다. 기업투자와 상장업무를 위한 원스톱 지원체계 구축을 발표할 계획이다.이번 협약을 통해 대구시와 런던증권거래소그룹은 국내 우수기업들의영국 주식시장 상장과 영국자본유치 활성화를 목표로 기관별 인적자원과 보유 인프라 등을 상호 긴밀하게 공유·협업하기로 약속했다. 더불어 펀드조성 및 투자집행을 위해 영국 상장유관기업과 대구내 기업간 활발한 교류사업을 제공해, 새로운 글로벌 성장의 동력을 제공한다는 계획이다.대구시는 국내 기업들의 런던거래소 상장을 위한 상장허브로 발돋움할 전망이다. 영국상무부와 영국대사관 내 해외투자담당자와 지속적으로 논의할 계획이다.대구시는 직접 한국기업에 대한 런던거래소 상장업무를 지원하기 위해 상장지원생태계를 구축을 진행한다고 밝혔다.이종화 대구시 경제부시장은 “이번 행사는 세계 금융의 허브인 런던자본시장에서 대구시 기업의 글로벌 자본유치를 위한 새로운 기회를 확보했다는데 그 의의가 있다”며 “앞으로 대구시는 영국 투자 및 상장 활성화를 위한 상시·맞춤형 프로그램을 기획해 지역기업의 글로벌화를 촉진할 계획”이라고 밝혔다.\n\n\n\n 런던증권거래소.[사진제공=연합뉴스]대구시의 런던거래소 유치로 코스피, 코스닥 이외의 상장옵션을 국내 기업에게 제공하고, 기업 상황에 맞는 상장 전략을 통해 기업의 가치를 키울 수 있을 것으로 전문가들은 내다보고 있다. 실제 쿠팡이 나스닥 상장에 성공한 것처럼 장기적으로 국내 유망한 기업들을 해외 주식시장에 상장할 수 있는 좋은 기회로 보고 있는 것이다.런던거래소 유치로 국내 투자자들은 더 많은 한국 기업들을 해외시장에서 만날 수 있을 것을 예견하고 있다. 더불어 전망이 밝은 중견기업들의 유치도 늘 것으로 기대하고 있다. 다양한 해외상장케이스를 통해 상장단계의 중견기업과 해외자금 유치효과를 기대할 수 있기 때문이다.여기에 초기 창업단계에서도 세일즈와 상장을 모두 해외에서 진행할 수 있는 글로벌 기업성장전략을 제시한다는 점에서도 국내창업생태계 확장 및 초기투자자들의 자본 회수에 대구테크노폴리스가기여할 수 있게 될 것으로 기대하고 있다.런던증권거래소 상장컨설팅사 넥스핀 파트너 (Nexfin Partner)엔리께로페즈 디 메사(Enrique Lopez de Mesa)는 “우수한 기술을 통해 해외시장 진출성과를 보이는 한국기업에게 런던증권거래소는 엄청난 기회가 될 것”이라며 “이미 중국, 인도 등 글로벌 기업들의 상장을 통해 입증된 것처럼 많은 한국기업들도 런던증권거래소 상장으로 국제적인 명성을 얻고 원활한 투자유치를 받을 수 있게 될 것”이라고 말했다."
    },
    {
        "title": "코스피 1.07% 상승 마감…환율 1300원 밑으로",
        "date": "2023.03.28. 오후 4:18",
        "content": "SVB 사태 수습에 투자심리 개선국내 은행주 일제히 상승 마감코스피와 코스닥이 상승 마감했다. 실리콘밸리은행(SVB) 사태의 발 빠른 수습과 미국 금융당국의 퍼스트리퍼블릭은행에 대한 추가 유동성 공급 검토 소식에 은행 위기 우려가 진정되며 국내 투자심리도 다소 개선된 것으로 풀이된다. 28일 코스피는 전일 대비 1.07%(25.72포인트) 오른 2434.94에 거래를 마쳤다. 이날 코스피는 전일 대비 0.39%(9.47포인트) 상승한 2418.69에 출발했다. \n\n\n\n[이미지출처=연합뉴스]기관 홀로 3216억원을 순매수하며 상승을 이끌었다. 개인과 외국인은 각각 2773억원, 423억원을 순매도했다. 개인은 장 초반 '사자'였으나 '팔자'로 돌아섰다. 선물시장에서는 외국인 홀로 6684억원어치를 사들였다. 개인과 기관은 각각 2109억원, 4187억원을 팔아치웠다. 시가총액 상위 10개 종목을 보면 대체로 오름세였다. SK하이닉스는 3.39% 상승 마감했다. 이어 POSCO홀딩스 +2.11%, 삼성전자 +1.29%, LG화학 +0.86%, LG에너지솔루션 +0.52% 순이었다. 반면 삼성바이오로직스는 보합으로 마쳤고, 삼성SDI만 0.14% 하락 마감했다. 코스닥은 전일 대비 0.70%(5.82포인트) 오른 833.51로 마쳤다. 이날 코스닥은 0.41%(3.38포인트) 상승한 831.07에 출발해 상승세를 이어갔다. 코스닥은 개인과 기관이 견인했다. 개인과 기관은 각각 1050억원, 494억원을 순매수했다. 반면 외국인은 1382억원을 순매도했다. 시가총액 상위 10개 종목은 대체로 하락세였다. 셀트리온제약이 12.20% 급락하며 하락률 1위였다. 이어 셀트리온헬스케어 -7.63%, 에코프로 -1.25%, 에코프로비엠 -0.88% 순이었다. 반면 JYP엔터는 7.21% 급등했다. 이외에 카카오게임즈 +1.48%, 펄어비스 +0.22%, HLB +0.15% 등은 상승 마감했다. 한재혁 하나증권 연구원은 \"국내 증시는 전일 SVB 은행의 피인수로 관련 우려가 완화되며 상승 마감했다\"며 \"다만 장기간 랠리를 펼쳤던 2차전지 관련주들의 조정에 자금이 분산되며 다양한 투자처가 발생하는 등 코스닥이 비교적 약세를 보였다\"라고 설명했다. 한편 서울 외환시장에서 원·달러 환율은 하루 만에 1300원 밑으로 내려왔다. 이날 환율은 전일 대비 2.7원 떨어진 1298.8원으로 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "박스피에 개미들 '커버드콜 ETF' 로 '쏠쏠'",
        "date": "2023.03.28. 오후 4:16",
        "content": "국내 8개 ETF 모두 개인 순매수세변동성 높고 주가 횡보할 때 수익↑[서울경제] 은행권 연쇄 부실 사태로 국내외 증시가 박스권을 벗어나지 못하자 콜옵션 매도로 초과 수익을 누릴 수 있는 커버드콜 상장지수펀드(ETF)에 개미들의 자금이 몰리고 있다.28일 한국거래소에 따르면 최근 한 달간(2월 27일~3월 27일) 국내에 상장된 커버드콜 ETF 8종 전부가 개인 순매수세를 기록했다. 가장 많은 선택을 받은 건 미래에셋자산운용의 ‘TIGER 미국나스닥커버드콜(합성)’로 개인들이 총 60억 원을 순매수했다. 수익률 역시 같은 기간 3.76%를 기록해 코스피(-0.59%)를 압도했다. 삼성자산운용의 ‘KODEX미국배당프리미엄액티브(15억 6431만 원)’ 도 인기를 모으는 등 8개 상품의 총 순매수 금액은 106억 원에 달한다.\n\n\n\n로이터연합뉴스커버드 콜이란 주식 현물을 매수하는 동시에 콜옵션(사전에 정한 가격에 주식을 매수할 수 있는 권리)을 매도해 ‘옵션 프리미엄(옵션 가격)’을 안정적으로 얻는 것을 말한다. 옵션 프리미엄으로 주가 하락에 따른 손실을 일부 메꿀 수 있어 하락장이나 횡보장에서 각광받는다.특히 주식시장이 높은 변동성 속에서 횡보할 때 수익률이 가장 좋다. 변동성이 높을수록 옵션 프리미엄도 비싸지기 때문이다. 실제 NH투자증권(005940)이 1990년부터 2022년까지 미국 증시를 분석한 결과 횡보장(연평균수익률 0%~9.6%)일 때 커버드콜의 수익률은 6.3%로 S&P 500(3.8%) 대비 2.5%포인트의 초과 수익률을 달성했다.전문가들은 최근 국내외 증시가 박스권에서 등락을 거듭하고 있는 만큼 커버드콜 투자가 유효한 국면이라고 분석했다. 허율 NH투자증권 연구원은 “2월부터 시장이 횡보하며 S&P 500이 2.4%의 수익률을 기록할 때, 커버드콜은 3.4% 수익률을 올려 시장 대비 1%포인트 초과 수익을 실현했다”며 “‘뱅크데믹’ 위기가 가라앉고 미국 연방준비제도(Fed·연준)가 금리 인상을 종료하기 전까지는 국내외 증시가 횡보세를 지속할 가능성이 높다”고 말했다.물론 단점도 있다. 장기적으로는 주식만큼의 수익률을 올리기 어렵다는 점이 대표적이다. 증시는 장기적으로 우상향하는데, 커버드콜은 주가 상승을 콜옵션 매도 손실이 깎아먹기 때문에 상승장에서 상승 폭이 제한되기 때문이다. 다만 커버드콜은 증시 대비 변동성이 낮고, 매달 정기적으로 배당을 지급하는 ETF가 많아 장기적으로 안정적인 수익률을 원하는 투자자에겐 적합하다는 분석이 따른다. 허 연구원은 “실제 1988년부터 현재까지 커버드콜(0.65)의 샤프지수(리스크 대비 수익성, 숫자가 클수록 수익성이 좋음)는 S&P500(0.56)보다 높았다”며 “안정적인 장기 투자용으로도 괜찮은 상품”이라고 했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "반도체·금융주 강세에 코스피 상승 마감…이차전지株 하락세",
        "date": "2023.03.28. 오후 4:14",
        "content": "내일의 전략\n\n\n\n/사진=임종철 디자인기자미국 뉴욕증시가 은행권 우려가 완화되면서 혼조세로 마감한 가운데 코스피와 코스닥은 상승 마감했다. 연초부터 상승 랠리를 이어가던 이차전지 관련주가 조정을 받은 가운데 반도체주와 은행주가 강세를 보이는 모습이었다.28일 코스피지수는 전일 대비 25.72포인트(1.07%) 상승한 2434.94를 기록하며 장을 마감했다. 이날 오후 3시48분 기준으로 기관은 3216억원 순매수했으나 개인과 외국인은 각각 2773억원, 422억원을 순매도했다.업종별로는 철강및금속과 기계가 2%대 강세였다. 음식료품, 섬유의복, 종이목재, 전기전자, 운수장비, 운수창고, 금융업, 제조업도 1%대 상승 마감했다. 서비스업, 건설업, 전기가스업, 유통업, 의료정밀, 비금속광물, 화학은 강보합세였다. 의약품과 통신업은 약보합세로 장을 마감했다.코스피에선 반도체 업종이 강세를 보였다. SK하이닉스가 전일 대비 2900원(3.39%) 오른 8만8400원으로 장을 마감했다. 삼성전자도 1.29% 오르면서 거래를 마쳤다. 이외에 LG디스플레이가 LG전자로부터 1조원을 장기 차입했다는 소식에 8.90% 올랐다. 반면 LG전자는 1.50% 하락세를 보였다.이경민 대신증권 투자전략팀장은 \"미국과 유럽의 은행권 위기 우려가 후퇴하며 투자심리에 긍정적으로 작용했다\"며 \"최근까지 급락세가 지속된 금융업의 반등세가 뚜렷하게 나타났고 기관 중심의 반도체 순매수세가 코스피 상승을 주도했다\"고 분석했다.코스닥지수는 전일보다 5.82포인트(0.70%) 오른 833.51를 기록하며 장을 마감했다. 개인과 기관이 각각 1049억원, 493억원을 순매수했으나 외국인은 1382억원 순매도했다.코스닥에서는 오락문화가 2%대, IT소프트웨어와 IT하드웨어, 건설이 1%대, 제조, 통신방송서비스, 기타서비스가 0%대 상승하며 장을 마감했다. 반면 유통은 3%대, 운송과 금융은 0%대 하락하며 거래를 마쳤다.코스닥에선 이차전지 관련주가 약세를 보였다. 양극재 기업인 엘앤에프는 전 거래일 대비 8000원(2.69%) 내린 8000원에 장을 마감했다. 이차전지 대장주인 에코프로비엠과 에코프로는 각각 0%대, 1%대 약세였다. 천보도 1%대 하락세를 보이며 거래를 마쳤다.셀트리온 3형제도 하락세를 보였다. 코스피 시장에서 거래되는 셀트리온은 -4.67% 하락했고, 셀트리온헬스케어와 셀트리온제약도 각각 -7%대, -12%대 하락하며 장을 마감했다. 반면 엔터주인 JYP엔터테인먼트(JYP Ent.)와 에스엠은 각각 7%대, 3%대 상승했다.한재혁 하나증권 연구원은 \"국내 증시는 SVB은행의 피인수로 관련 우려가 완화되며 상승 마감했다\"며 \"다만 장기간 랠리를 펼쳤던 2차전지 관련주의 조정에 자금이 분산되며 다양한 투자처가 발생했고 코스닥이 비교적 약세를 보였다\"고 밝혔다.",
        "ticker": [
            "003550",
            "034220",
            "066570",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "“D램 3분기부터 공급부족”…삼전·하이닉스 ‘깜짝 반등’ [특징주]",
        "date": "2023.03.28. 오후 4:07",
        "content": "삼성전자 1.29%·SK하이닉스 3.39% 상승 마감트렌드포스 “3분기 D램 공급이 수요 1.91% 상회”29일 발표되는 마이크론 2분기 실적에도 촉각\n\n\n\n[서울경제] 메모리반도체 D램 시장이 3분기부터 공급 부족 현상이 시작될 것이라는 전망에 국내 반도체 투톱인 삼성전자(005930)와 SK하이닉스(000660)가 반등에 성공했다.28일 한국거래소에 따르면 삼성전자는 전날보다 800원(1.29%) 오른 6만 2900원에 거래를 마쳤다. SK하이닉스 역시 2900원(3.39%) 올라 8만 8400원에 장 마감했다. 2월 말 9만 원선을 돌파했던 SK하이닉스는 이후 7만 원대까지 주가가 추락했지만, 다시 반등에 성공한 모습이다.3분기부터 D램 시장에서 수요가 공급을 추월할 것이라는 전망에 투자심리가 개선된 것으로 풀이된다. 대만의 시장 조사 업체 트렌드포스는 3월 D램 리포트를 통해 3분기부터 D램 수요가 공급을 1.91% 상회할 것이라고 내다봤다. 공급 부족은 4분기 더욱 심화돼 수요가 5.81%나 앞설 것으로 예측했다.미국의 메모리 반도체 기업인 마이크론 테크놀로지의 실적 발표가 임박했다는 점도 주가를 끌어올린 것으로 풀이된다. 마이크론은 29일 새벽(한국시간) 2분기(12~2월) 실적을 발표한다. 통상 마이크론이 삼성전자·SK하이닉스 등 국내 주요 기업보다 한 달 정도 실적을 일찍 발표해 업황을 미리 가늠할 수 있는 데이터로 사용된다. 일각에서는 마이크론이 내놓는 3분기 실적 가이던스를 결과에 따라 반도체 업황 전환이 종전 예상보다 당겨질 수 있다는 장밋빛 전망을 내놓는 중이다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 은행권 우려 진정에 1% 상승…환율 1,290원대로 하락(종합)",
        "date": "2023.03.28. 오후 4:01",
        "content": "코스피, 소폭 상승 출발(서울=연합뉴스) 최재구 기자 = 28일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 9.01포인트(0.37%) 상승한 2,418.23이다. 지수는 전장보다 9.47포인트(0.39%) 오른 2,418.69로 개장했다.  2023.3.28 jjaeck9@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 28일 미국 및 유럽의 은행권 관련 우려가 진정하면서 1% 상승해 2,430선을 회복했다.     이날 코스피는 전장보다 25.72포인트(1.07%) 오른 2,434.94에 거래를 마쳤다.    지수는 전장보다 9.47포인트(0.39%) 오른 2,418.69에 개장해 장 초반 2,420선 안팎에서 등락하다가 오후 들어 기관 순매수세에 힘입어 상승 폭을 키웠다.     이날 유가증권시장에서 기관이 3천216억원을 홀로 순매수하며 지수 상승을 견인했다. 개인은 2천772억원, 외국인은 422억원을 각각 순매도했다.    서울 외환시장에서 원/달러 환율은 1,300원 아래로 다시 떨어졌다. 원/달러 환율은 4.5원 내린 1,297.0원에 출발해 전날보다 2.7원 내린 1,298.8원에 장을 마쳤다.    이날 주가 상승은 전날 미국에서 퍼스트 시티즌스 은행이 파산한 실리콘밸리은행(SVB)을 인수한다고 발표하고, 미국 정부도 은행들에 대한 긴급 유동성 대출 프로그램을 확대하는 안을 검토 중이라는 소식이 나오면서 은행권 관련 우려가 완화된 데 따른 것이다.     또 반도체주가 강세를 보이면서 지수의 추가 상승을 이끌었다.     유가증권시장 시가총액 상위권에서 삼성전자가 1.29%, SK하이닉스가 3.39% 올랐다.    기관이 홀로 삼성전자 1천111억원, SK하이닉스 564억원을 순매수하며 주가를 끌어올렸다.     LG에너지솔루션(0.52%), LG화학(0.86%), 현대차(0.57%), 네이버(0.10%), 기아(1.18%), 포스코홀딩스(2.11%) 등도 소폭 상승했다.     최근 하락세를 보였던 금융주의 반등세도 뚜렷했다. JB금융지주(3.66%), 신한지주(3.16%), KB금융(2.57%) 등이 2∼3%대 상승했다.     업종별로는 의약품(-0.94%), 통신업(-0.09%)을 제외한 전 업종이 상승했다.    철강및금속(2.20%), 기계(2.21%), 운수창고(1.78%), 섬유·의복(1.73%), 운수장비(1.59%), 금융업(1.45%), 음식료품(1.34%), 전기·전자(1.25%) 등의 상승세가 두드러졌다.    이경민 대신증권 연구원은 \"미국 및 유럽 은행권 위기 관련 우려가 후퇴하면서 투자심리에 긍정적으로 작용했다\"며 \"시장 전반적으로 외국인 자금 유입이 제한된 가운데 기관 중심의 반도체 순매수세가 코스피 상승을 주도했다\"고 말했다.     코스닥지수는 전장보다 5.82포인트(0.70%) 오른 833.51로 거래를 마쳤다.    지수는 전장보다 3.38포인트(0.41%) 오른 831.07로 개장해 오후 들어 상승 폭을 키웠다.     코스닥시장에서는 개인이 1천55억원, 기관이 493억원을 각각 순매수했다. 외국인은 1천382억원을 순매도하며 지수의 추가 상승을 제한했다.     코스닥 시총 상위권에서는 2차전지주, 제약주 등이 약세를 보였다. 에코프로비엠(-0.88%), 에코프로(-1.25%), 엘앤에프(-2.69%) 등 2차전지 관련주가 소폭 하락했다.     이날 서정진 셀트리온 명예회장이 셀트리온ㆍ셀트리온헬스케어ㆍ셀트리온제약의 사내이사 겸 이사회 공동의장으로 선임된 가운데 셀트리온헬스케어(-7.63%), 셀트리온제약(-12.20%) 등 셀트리온 계열사는 하락했다.     이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조7천254억원, 13조6천390억원이었다.    srchae@yna.co.kr",
        "ticker": [
            "175330",
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "068270",
            "055550",
            "066970",
            "005380"
        ]
    },
    {
        "title": "건설주 부진에도 실적기대 두산밥캣 삼성엔지 강세",
        "date": "2023.03.28. 오후 4:00",
        "content": "건설주가 국내 부동산시장 침체 영향으로 부진한 가운데 해외 시장에서 좋은 성과를 거두고 있는 두산밥캣과 삼성엔지니어링 주가는 상승세를 이어가고 있다. 올해 실적 개선 전망에 외국인 수급이 몰렸기 때문이다.28일 한국거래소에 따르면 최근 한 달 동안 GS건설(-9.66%), 대우건설(-7.08%), 현대건설(-1.37%) 등 대형 건설주 주가는 모두 하락했다. 반면 두산밥캣(12.14%)과 삼성엔지니어링(13.9%)은 모두 상승했다. 이들 기업의 주가 상승은 외국인 순매수 덕분이다. 외국인은 최근 한 달 동안 두산밥캣과 삼성엔지니어링을 각각 1357억원, 1230억원 순매수했다. 해외 시장에서의 선전에 따라 올해 실적 개선 기대감이 높아지고 있어서다.미국 소형건설장비 1위 기업인 두산밥캣의 올해 실적은 북미 시장 건설장비 수요 증가에 따라 개선될 것으로 예상된다. 두산밥캣의 북미시장 매출 비중은 70%가 넘는다. 올해도 미국의 리쇼어링(제조업의 본국 회귀)과 신재생에너지 투자 확대 등에 따라 건설장비 수요는 더 늘어날 것으로 보인다.이동헌 신한투자증권 연구원은 “두산밥캣의 지난해 북미시장 매출액은 4억8200만달러로 전년 동기 대비 36% 급증했다”며 “지난해 하반기부터 이어진 북미 인프라 관련 호황이 쉽게 꺾이지 않을 것”이라고 내다봤다. 에프앤가이드에 따르면 두산밥캣의 1분기 영업이익은 북미 수요 증가에 따라 전년 동기 대비 4.99% 높은 2041억원이 될 것으로 추정된다. 수출 비중이 높은만큼 최근 환율 상승에 따른 수혜도 예상된다.지난 8일 오버행(대량 매물) 우려가 해소된 것도 주가 상승을 이끌었다. 이날 한국투자증권, NH투자증권 등은 보유중인 두산밥캣 486만주를 블록딕(시간 외 대량매매) 방식으로 매각하기로 하고 기관 수요예측을 진행했다. 두산밥캣의 실적 개선 등을 이유로 신용평가사 무다스도 지난 10일 두산밥캣의 신용등급 전망을 ‘안정적’에서 ‘긍정적’으로 상향조정했다.삼성엔지니어링도 올해 해외 수주 증가에 따라 실적이 개선될 것으로 기대받고 있다. 삼성엔지니어링은 지난해 신규 수조 10조2336억원을 달성해 목표치(8조원)를 뛰어넘은 데 이어 올해는 12조원 달성을 목표로 하고 있다. 삼성엔지니어링의 올해 연결기준 영업이익은 7555억원으로 2012년(7323억원) 이후 10년 만에 역대 최고치를 경신할 것으로 예상된다.신동현 현대차증권 연구원은 “올해 1분기 안에 발표될 것으로 예상했던 프로젝트들의 수주 결과가 다소 지연되고 있으나 시기의 문제일 뿐 수주 가능성에는 큰 변화가 없다”며 “상반기 내로 요르단 정유플랜트, 알제리 프로판탈수소(PDH)/폴리프로필렌(PP) 등의 수주 결과가 곧 발표될 것”이라고 밝혔다.",
        "ticker": [
            "078930",
            "006360",
            "005940",
            "047040",
            "000150",
            "241560",
            "000720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주] SM, '경영 효율화' 기대감에 3.5% 상승 마감(종합)",
        "date": "2023.03.28. 오후 3:57",
        "content": "장 초반 '단타족' 몰리며 혼조세 펼쳐지다 매수세 유입\n\n\n\nSM 빌딩[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 경영권 분쟁 이슈 종결로 최근 주가 약세를 보인 SM엔터테인먼트(에스엠·SM)가 공개매수 매매금지(락업)가 풀린 28일 하락할 것이라는 시장의 예상을 깨고 상승 마감했다.    이날 코스닥시장에서 SM은 전 거래일 종가 대비 3.51% 오른 9만4천300원에 거래를 마쳤다.    SM의 시초가는 전날보다 3.18% 하락한 8만8천200원에 형성된 뒤 장 초반 8만7천600원(-3.84%)까지 떨어졌다가 곧바로 강세로 전환, 개장 15분 만에 9만4천500원(3.73%)까지 올랐다.    이후 강보합권에서 등락하다가 꾸준히 매수세가 유입되며 3% 넘게 오른 채 장을 종료했다.    이날 SM은 카카오의 공개매수가 끝나고 주가 급락에 대한 우려가 깊어진 가운데 장 초반에는 단타족들의 '눈치보기' 거래가 집중됐다.    그러나 이후 멀티 프로듀싱 체제 도입을 골자로 한 'SM 3.0'과 경영 효율화에 대한 기대감이 유입되며 매수세를 자극한 것으로 풀이된다.    최근 증권가는 SM의 목표주가를 12만∼14만원 사이로 상향 조정한 바 있다.    이기훈 하나증권 연구원은 \"단기적인 주가 변동성이 있겠지만 SM 시가총액이 2조5천억∼2조7천억원이라면 'SM 3.0'이 본격화될 하반기만 바라보더라도 매우 좋은 투자 기회\"라고 주장했다. 이날 종가 기준으로 SM 시가총액은 2조2천470억원 수준이다.    카카오가 지난 24일까지 진행한 공개매수는 목표 물량인 지분 35%를 모두 채우며 마감됐다.     공개매수 목표 물량을 넘어 카카오가 매수하지 않는 잔여 주식 1천54만6천585주는 전날까지 매매금지가 걸려있다가 이날부터 거래가 재개됐다.    공개매수가 성공함으로써 카카오는 기존 1대 주주 하이브를 제치고 SM 최대 주주 자리에 오르게 됐다.    한편 유가증권시장에서 하이브는 전장 대비 2.86% 오른 18만7천300원에, 카카오는 전 거래일 종가와 같은 가격인 6만700원에 마감했다.    norae@yna.co.kr",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "코스피·코스닥 지수 오르고, 환율 내리고",
        "date": "2023.03.28. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 1%대 상승을 기록하며 2,430선을 회복한 28일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 25.72포인트(1.07%) 오른 2,434.94에 거래를 마쳤다.    코스닥 지수는 전장보다 5.82포인트(0.70%) 오른 833.51로 장을 마감했다.     한편 이날 서울 외환시장에서 원/달러 환율은 전날보다 2.7원 내린 1,298.8원을 기록했다. 2023.3.28    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 오르고, 환율 내리고",
        "date": "2023.03.28. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 1%대 상승을 기록하며 2,430선을 회복한 28일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 25.72포인트(1.07%) 오른 2,434.94에 거래를 마쳤다.    코스닥 지수는 전장보다 5.82포인트(0.70%) 오른 833.51로 장을 마감했다.     한편 이날 서울 외환시장에서 원/달러 환율은 전날보다 2.7원 내린 1,298.8원을 기록했다. 2023.3.28    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 1% 상승하며 2,430선 회복",
        "date": "2023.03.28. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 1%대 상승을 기록하며 2,430선을 회복한 28일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 25.72포인트(1.07%) 오른 2,434.94에 거래를 마쳤다.    코스닥 지수는 전장보다 5.82포인트(0.70%) 오른 833.51로 장을 마감했다.     한편 이날 서울 외환시장에서 원/달러 환율은 전날보다 2.7원 내린 1,298.8원을 기록했다. 2023.3.28    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2,430선 회복, 환율은 1,300원 아래로",
        "date": "2023.03.28. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 1%대 상승을 기록하며 2,430선을 회복한 28일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 25.72포인트(1.07%) 오른 2,434.94에 거래를 마쳤다.    코스닥 지수는 전장보다 5.82포인트(0.70%) 오른 833.51로 장을 마감했다.     한편 이날 서울 외환시장에서 원/달러 환율은 전날보다 2.7원 내린 1,298.8원을 기록했다. 2023.3.28    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2,430선 회복, 환율은 1,300원 아래로",
        "date": "2023.03.28. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 1%대 상승을 기록하며 2,430선을 회복한 28일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 25.72포인트(1.07%) 오른 2,434.94에 거래를 마쳤다.    코스닥 지수는 전장보다 5.82포인트(0.70%) 오른 833.51로 장을 마감했다.     한편 이날 서울 외환시장에서 원/달러 환율은 전날보다 2.7원 내린 1,298.8원을 기록했다. 2023.3.28    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 1% 상승하며 2,430선 회복",
        "date": "2023.03.28. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 1%대 상승을 기록하며 2,430선을 회복한 28일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 25.72포인트(1.07%) 오른 2,434.94에 거래를 마쳤다.    코스닥 지수는 전장보다 5.82포인트(0.70%) 오른 833.51로 장을 마감했다.     한편 이날 서울 외환시장에서 원/달러 환율은 전날보다 2.7원 내린 1,298.8원을 기록했다. 2023.3.28    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 1% 상승하며 2,430선 회복",
        "date": "2023.03.28. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 1%대 상승을 기록하며 2,430선을 회복한 28일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 25.72포인트(1.07%) 오른 2,434.94에 거래를 마쳤다.    코스닥 지수는 전장보다 5.82포인트(0.70%) 오른 833.51로 장을 마감했다.     한편 이날 서울 외환시장에서 원/달러 환율은 전날보다 2.7원 내린 1,298.8원을 기록했다. 2023.3.28    superdoo82@yna.co.kr"
    },
    {
        "title": "2월 회사채 발행 19% 증가한 20조…주식 발행은 84% 줄어",
        "date": "2023.03.28. 오후 3:49",
        "content": "금융감독원지난달 회사채 발행 규모가 19% 증가한 20조원 수준을 기록했지만, 주식 발행 규모는 84% 급감해 2000억원대를 맴돈 것으로 나타났다.28일 금융감독원이 발표한 ‘2월 중 기업의 직접금융 조달 실적’에 따르면, 지난달 회사채 발행 규모는 20조2508억원으로 전월(16조8923억원)보다 3조1204억원(18.5%) 증가했다. 특히 일반회사채 발행액은 8조4240억원으로 전월 대비 37.4% 늘었다.자금 용도별로 보면 운영자금의 비중이 줄고 차환·시설 자금 비중이 증가했다. 중기채(만기 1년 초과∼5년 이하) 위주의 발행이 가장 많았다. 금융채 발행은 전월보다 0.7% 증가한 10조6317억원 규모였다.2월 말 전체 회사채 잔액은 627조5913억원으로 전월 대비 1조9505억원(0.3%) 증가했다.반면 2월 중 유상증자 발행 실적이 없었던 영향으로 지난달 주식 발행 규모는 84% 급감한 2381억원으로 집계됐다.유상증자 발행은 0건이었으며, 기업공개 건수는 11건으로 전월보다 5건 늘고 금액은 1001억원 증가한 2381억원이었다.2월 기업어음(CP) 발행액은 전월보다 4조6225억원(13.6%) 감소한 29조4151억원이었다. 단기사채 발행액은 64조6949억원으로 1월보다 3832억원(0.6%) 감소했다"
    },
    {
        "title": "금감원, 금투협에 무더기 ‘경영유의’...K-OTC 관리 미흡",
        "date": "2023.03.28. 오후 3:46",
        "content": "금융감독원금융투자협회가 장외주식시장인 K-OTC 관리 미흡과 분쟁조정제도 부실 등이 드러나 금융당국으로부터 무더기 ‘경영유의’ 조치를 받았다. 28일 금융감독원에 따르면, 금감원은 지난 23일 금투협에 경영유의사항 13건을 조치했다.금감원은 금투협이 운영하는 K-OTC 시장 운영에 대해 제재조치를 내렸는데, 부정거래 적출기준 완화와 획일적인 사후조치로 인해 시세급등 상황에 대한 대처가 미흡했다고 판단했다.금감원 측은 “시세급변에 따른 시장조치는 위험수준에 따른 구분 없이 조회공시, 투자유의사항 공시 등 단순 주의 환기 공시에 국한되며, 매매거래정지 등 시장상황에 맞는 단계별 조치수단이 마련돼 있지 않는 등 전반적으로 K-OTC 시장감시장치가 미흡하다”고 설명했다. 이와 함께 상장시장 규제 회피 목적 등 불건전 K-OTC 우회등록 방지 규정 및 퇴출요건이 적정하게 마련돼 있지 않은 점을 지적했다.금감원은 금투협의 분쟁조정제도 부실에 대해서도 지적했다. 금감원은 금투협이 금융분쟁 조정자로서의 역할 수행이 미흡하다고 했다. 금투협이 회원의 영업행위와 관련된 분쟁의 자율조정에 관한 업무를 수행하고 있지만, 검사대상기간 중 분쟁조정 신청건수가 수십 건에 불과하고 분쟁조정위원회도 수 회 개최되는 데 그쳤다는 이유에서다. 이에 분쟁조정제도에 대한 대국민 안내와 홍보를 강화하고, 접수채널도 직접방문 또는 우편접수 방식 외에 인터넷 등으로 다양화할 필요가 있다고 했다.금감원은 금투협에 회원조사 확대 등을 통한 자율규제기능 강화와 자율규제 업무 관련 관리 및 절차 강화도 주문했다. 자율규제 사각지대를 최소화하고, 자율규제위원회 회의 의사록을 객관성과 투명성 있게 공개할 필요가 있다는 것이다. 또 금감원은 금투협에 증권 인수업무 관련 관리를 강화할 것을 요구했다.이밖에도 금감원은 ▲표준약관 관리 및 약관 심사 불철저 ▲투자광고 심사시스템 및 절차 강화 ▲위탁검사 관련 보고기한 준수 및 절차 강화 ▲자율규제 소관 규정의 업무 위임 관련 사항 정비 ▲정보자산 판매계약 절차 강화 등을 지적했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 美 금융 리스크 안도감에 상승…코스닥 830선 터치",
        "date": "2023.03.28. 오후 3:45",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)코스피가 미국의 금융 리스크 완화 안도감에 상승 마감했다.28일 코스피지수는 전 거래일 대비 25.72포인트(1.07%) 상승한 2434.94에 거래를 마쳤다. 이날 지수는 전 거래일 대비 9.47포인트(0.39%) 오른 2418.69로 출발했다.  유가증권시장에서 기관은 3222억원 순매수했다. 개인과 외국인은 각각 2778억원, 422억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"미국의 금융 리스크 완화 안도감이 반영되며 코스피와 코스닥 모두 상승했다\"며 \"코스피는 기관, 코스닥은 개인의 순매수세로 지수 상승을 주도했다\"고 말했다.시총 상위주 가운데 SK하이닉스가 3% 넘게 올랐다. POSCO홀딩스도 2% 넘는 상승세를 기록했다. 삼성전자, 기아도 각각 1%대 상승하며 거래를 마쳤다. LG에너지솔루션, LG화학, 현대차 등도 소폭 올랐다. 반면 삼성SDI는 소폭 주가가 하락했다.미국 증시에서 반도체 업종의 부진한 흐름에도 코스피의 전기전자 대형주는 견조했다. 마이크론의 실적 발표를 앞둔 기대감과 인공지능(AI) 산업 발전에 따른 메모리 수요 증가 전망을 반영한 것으로 풀이된다.코스닥지수는 전장보다 5.82포인트(0.7%) 오른 833.51로 마감했다. 지수는 전 거래일 대비 3.38포인트(0.41%) 상승한 831.07로 출발했다.코스닥시장에서 개인과 기관은 각각 1060억원, 486억원 순매수했고 외국인은 1382억원 매도 우위였다.시총 상위주 가운데 JYP엔터테인먼트가 7% 넘게 올랐다. 중국의 한한령 해제 분위기에 따른 수혜가 기대된 영향으로 해석된다. 중국 본토 공연 재개 전망에 주요 엔터테인먼트사별 중국 매출 비중 확대가 기대된다.카카오게임즈, 펄어비스도 소폭 올랐다. 반면 셀트리온제약은 12% 넘게 급락했고 셀트리온헬스케어도 7% 넘게 주가가 빠졌다. 에코프로비엠, 에코프로, 엘앤에프 등도 하락한 채 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 2.7원 내린 1298.8원에 마감했다.간밤 뉴욕증시에서 주요지수는 지역 은행 주가가 오름세를 보인 가운데 혼조세로 장을 마쳤다.27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.6% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 0.16% 올랐고 나스닥지수는 0.47% 밀렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "400% 올랐는데 더 오른다니...“우리도 이해안된다”는 도시가스 주가",
        "date": "2023.03.28. 오후 3:44",
        "content": "8일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다.<사진제공=연합뉴스>‘도시가스’주가 올해 들어서도 의문의 상승세를 이어가고 있다. 금융투자업계에서는 도시가스 주의 주가 상승 근거가 부족한 만큼 투자에 유의해야 한다는 지적이 이어지고 있다.28일 삼천리는 전날 대비 0.39% 오른 51만4000원으로 마감했다. 연중 등락률은 27%에 달한다. 서울가스 역시 이날 장중 49만8000원을 찍으며 사상 최고치를 찍은 뒤 49만7500원으로 마감했다. 올해 들어서만 주가는 14% 상승했다.두 기업의 주가는 지난해 각각 400%, 160% 오르면서 글로벌 하락장 속에서도 높은 수익률을 보였는데 올해도 그 기조가 이어지고 있는 모양새다. 같은 도시가스 주로 지난해 140%가량 주가가 뛴 대성홀딩스 역시 올해 들어 주가가 20% 추가 상승했다.금융투자업계에서는 ‘도시가스 주에 거품이 끼었다’며 지속적으로 경고하고 있다. 도시가스 업체는 한국가스공사로부터 가스를 도매가로 사 와서 각 가정에 소매가로 판매한다. 천연가스의 도·소매가는 천연가스 가격의 등락과 연동된다. 즉 난방비가 크게 오른다고 하더라도 도시가스 업체의 이윤에 큰 영향을 미치지 못한다는 얘기다. 또한 올해 들어 국제 천연가스 가격은 지난해 12월을 기점으로 계속해서 내림세로 접어들고 있다. 금융투자업계 관계자는 “관련주가 오른 이유가 난방비 폭탄 때문이었다면, 최근 천연가스 가격의 급격한 하락이 이어지고 있는 상황에서 주가는 떨어져야 맞는다”며 “최근 도시가스 주 상승세는 원인을 딱히 찾기 힘든 만큼 투자자들은 주의할 필요가 있다”고 말했다.삼천리의 경우 지난해 도시가스 판매 등으로 매출액이 4조82억원으로, 전년(2조6230억원)보다 52.8% 증가했다. 반면 영업이익은 95억2700만원으로 전년(302억6800만원)보다 68% 급감했다. 서울가스 역시 매출액은 35% 증가했지만 영업이익은  0.2% 늘어나는데 그쳤다. 대성홀딩스도 지난해 영업이익은 71억3400만원으로 전년 대비 66.26% 감소했다.도시가스 업계 관계자는 “소매 가격은 지방자치단체에서 상한을 정하기 때문에 도시가스 업체들은 정해진 이익만 챙기고 나머지는 한국가스공사에 지급하는 구조다”며 “매출에서 비용을 제외한 이익은 오히려 전년 대비 감소한 것이 사실”이라고 설명했다.이어 “현재 주가 수준은 내부적으로도 설명이 쉽지 않은 수준이라고 판단하고 있다”고 덧붙였다.",
        "ticker": [
            "016710",
            "004690",
            "017390",
            "036460"
        ]
    },
    {
        "title": "[특징주] 미국·유럽 은행권 불안 진정에 은행주 상승(종합)",
        "date": "2023.03.28. 오후 3:43",
        "content": "실리콘밸리은행[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 미국과 유럽 지역의 은행권 불안이 일부 진정되자 28일 국내증시에서 은행주들도 상승했다.    이날 유가증권시장에서 JB금융지주의 주가는 전 거래일 대비 3.66% 오른 8천770원에 거래를 마쳤다.    신한지주(3.16%)도 3%대의 강세를 보였고, KB금융(2.57%)와 DGB금융지주(2.06%), BNK금융지주(1.94%), 우리금융지주(1.82%), 하나금융지주(1.62%) 등도 줄줄이 올랐다.    전날 3% 넘게 하락했던 카카오뱅크(2.92%)도 반등에 성공했고, 기업은행(1.56%)과 제주은행(0.92%)도 상승 마감했다.    지난 27일(현지시간) 미국 당국이 은행 대출 프로그램을 확장하는 것을 검토한다는 소식에 더해 파산한 미국 실리콘밸리은행(SVB)을 퍼스트시티즌스은행이 인수하기로 하면서 뉴욕 증시의 은행주가 줄줄이 올랐다.    퍼스트 리퍼블릭 은행의 주가는 11% 이상, 씨티그룹과 뱅크오브아메리카, 웰스파고 등은 3∼4%가량 상승했다.    앞서 은행의 부도 위험을 나타내는 신용디폴트스와프(CDS) 프리미엄의 폭등으로 급락했던 독일 최대 은행 도이체방크의 주가도 불안 심리가 잦아들면서 4% 이상 올랐다.    ydhong@yna.co.kr",
        "ticker": [
            "138930",
            "139130",
            "175330",
            "105560",
            "024110",
            "055550",
            "316140",
            "006220",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "물적분할 앞두고 주주 달래기 나선 DB하이텍 \"자사주 비중 2024년 15%로\"",
        "date": "2023.03.28. 오후 3:42",
        "content": "배당성향 인상 등 주주친화정책 발표\"자회사 상장 없다\" 재확인\n\n\n\nDB하이텍 부천공장[서울경제] 팹리스(반도체 설계) 부문 물적분할을 추진하면서 소액주주들과 갈등을 빚고 있는 DB하이텍이 자사주 비중 확대 등 주주친화정책을 발표했다. 팹리스 자회사를 분리 상장하지 않겠다는 입장도 다시 한 번 확인했다. DB하이텍은 28일 \"분할 자회사는 상장하지 않겠다\"며 \"만약 물적분할 이후 5년 내 자회사를 상장할 경우 주주총회 특별 결의를 거치도록 모(母)회사 정관에 명시하겠다\"고 밝혔다. 또 5년 뒤 상장을 추진할 경우에도 모회사 주총 특별결의 의무화 조항을 자회사 정관에 신설해 모회사 주주들이 목소리를 낼 수있도록 제도화하기로 했다. DB하이텍 소액주주연대는 회사 측이 분할 자회사를 상장할 경우 모회사 기업가치가 떨어질 수 있다며 강력 반발해왔다. 당장은 상장을 추진하지 않더라도 일정 시일 이내에 상장이 진행될 수밖에 없다는 게 소액주주들의 입장이다. DB하이텍은 상장 절차를 보완하는 한편 더불어 적극적 주주 친화 정책에 나선다는 입장이다. 이에 따라 올해부터 주당 배당금이 배당성향 10%에 해당하는 1300원으로 늘어나고 향후 배당 성향 10%를 정책화할 계획이다. 또한 현재 약 2% 수준인 자사주 비중을 연내 10%까지 늘리고 2024년에는 15%까지 그 수준을 높이기로 했다. DB하이텍은 29일 정기 주주총회에서 팹리스 담당 사업부를 물적분할하는 안건을 올릴 예정이다.",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "“한명호 사장 자사주 5000주 매입…책임경영 의지”",
        "date": "2023.03.28. 오후 3:42",
        "content": "한명호 LX하우시스 사장 / 사진 제공=LX하우시스[서울경제] LX하우시스(108670)가 지난 24일 사내이사로 선임된 한명호 사장과 박장수 전무가 각각 회사의 보통주 5000주, 1000주를 취득했다고 28일 공시했다.LX하우시스는 “회사 가치에 대한 자신감과 강력한 책임경영 실천 의지를 표명한 것”이라고 설명했다. 이어 “최근 시장 악화로 관련 업종 주가가 전반적으로 떨어졌지만 제품 경쟁력 강화 및 해외매출 확대 등을 통해 위기를 극복해 나가겠다는 실적 개선 의지를 보여준 것”이라고 덧붙였다.한편, 한 사장은 지난 24일 주총에서 “올해 수익성 개선과 미래성장동력 재구축에 사업 역량을 집중하겠다”고 밝힌 바 있다.",
        "ticker": [
            "108670"
        ]
    },
    {
        "title": "[특징주] KT&G, 행동주의펀드 배당안 부결에 2.40% 하락",
        "date": "2023.03.28. 오후 3:37",
        "content": "KT&G 주주총회 현장 모습(대전=연합뉴스) 28일 대전시 대덕구 KT&G 인재개발원에서 열린 KT&G 정기주주총회 현장 모습. 2023.3.28 [KT&G 제공, 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 28일 KT&G의 정기 주주총회에서 행동주의펀드 측 배당안이 부결되자 주가가 2% 이상 하락했다.    이날 유가증권시장에서 KT&G의 주가는 전 거래일 대비 2.40% 내린 8만5천400원에 거래를 마쳤다.    오전 중 KT&G 주가는 1.37% 상승하기도 했으나 오후 들어 주총 소식이 전해지자 급격하게 하락 전환해 한때 4.69%까지 내리기도 했다.    이날 열린 주총에서 행동주의펀드 안다자산운용과 플래쉬라이트 캐피탈 파트너스(FCP) 측이 제시한 각각 주당 7천867원, 1만원의 현금배당 안건이 부결됐다.    대신 KT&G 이사회 측이 제시한 주당 5천원 배당안이 통과됐다.     이에 행동주의펀드들이 요구해왔던 주주환원에 대한 기대감이 식으면서 주가가 하락한 것으로 보인다.    이날 주총에서는 행동주의펀드 측이 제안한 사외이사 증원, 자사주 소각·취득 등의 안건도 부결됐다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "030200",
            "033780",
            "008060"
        ]
    },
    {
        "title": "KRX금 가격이 0.88% 하락한 1g당 8만1670원(3월 28일)",
        "date": "2023.03.28. 오후 3:35",
        "content": "[데이터로 보는 증시][서울경제] 28일 KRX금 가격이 4거래일만에 하락했다. 이날 금 가격은 전일보다 730원(0.88%) 내린 1g당 8만1670원을 나타냈다. 거래량과 거래대금은 각각 6만2959g, 51억478만원을 기록했다.국제 금 가격이 은행권의 불안이 진정되려는 분위기 속 금 가격은 조정을 받았다.27일(현지시간) 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전 거래일 대비 30달러(1.51%) 하락한 온스당 1,953.80달러에 거래를 마쳤다."
    },
    {
        "title": "[특징주] '1조원 차입' LGD 강세…빌려준 LG전자는 하락(종합)",
        "date": "2023.03.28. 오후 3:34",
        "content": "LG디스플레이 파주공장[LG디스플레이 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 유기발광다이오드(OLED) 사업 경쟁력 강화를 위해 LG전자로부터 1조원을 차입한 LG디스플레이 주가가 28일 큰폭으로 올랐다.    이날 유가증권시장에서 LG디스플레이는 전 거래일 대비 8.90% 오른 1만6천270원에 거래를 마쳤다. 장중 12.99% 상승한 1만6천880원에 거래되기도 했다.    반면 LG전자는 1.50% 하락한 11만1천800원에 마감했다.    LG디스플레이는 전날 장 마감 뒤 OLED 사업 경쟁력을 강화하고 운영 자금을 선제적으로 확보하기 위해 1조원을 장기 차입하기로 했다고 공시했다.    시장 점유율 확대에 대한 기대감으로 LG디스플레이에는 매수세가 몰렸지만, 조 단위의 돈을 계열사에 지원해 준 LG전자는 기존 주주들이 이탈한 것으로 풀이된다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "코스피 1% 상승 마감…2,430선 회복",
        "date": "2023.03.28. 오후 3:33",
        "content": "코스피, 소폭 상승 출발(서울=연합뉴스) 최재구 기자 = 28일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 9.01포인트(0.37%) 상승한 2,418.23이다. 지수는 전장보다 9.47포인트(0.39%) 오른 2,418.69로 개장했다.  2023.3.28 jjaeck9@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 28일 1%대 상승해 2,430선을 회복했다.     이날 코스피는 전장보다 25.72포인트(1.07%) 오른 2,434.94에 거래를 마쳤다.    지수는 전장보다 9.47포인트(0.39%) 오른 2,418.69에 개장해 기관 순매수세에 힘입어 장중 상승 폭을 키웠다.     코스닥지수는 전장보다 5.82포인트(0.70%) 오른 833.51로 거래를 마쳤다.    srchae@yna.co.kr"
    },
    {
        "title": "[스팟] 코스피 25.72p(1.07%) 오른 2434.94 마감",
        "date": "2023.03.28. 오후 3:31",
        "content": "/사진=윤선정 디자인기자28일 코스피 마감."
    },
    {
        "title": "'이변은 없었다' …KT&G 주총서 행동주의펀드 완패",
        "date": "2023.03.28. 오후 3:31",
        "content": "주주 결집 역부족…배당확대·사외이사 증원 안건 모두 부결돼FCP \"지분 유지 또는 확대…주주행동 지속할 것\"\n\n\n\nKT&G 주주총회 현장 모습(대전=연합뉴스) 28일 대전시 대덕구 KT&G 인재개발원에서 열린 KT&G 정기주주총회 현장 모습. 2023.3.28 [KT&G 제공, 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 홍유담 차민지 기자 = 행동주의펀드와 이사회 간 첨예한 갈등으로 이목이 쏠렸던 KT&G 정기 주주총회가 이사회 측 승리로 마무리됐다.    앞서 KT&G 지분 7.08%를 보유한 최대 주주 국민연금이 이사회 측 손을 들어준데다, 행동주의펀드의 소액주주 결집 또한 판을 뒤집기에는 역부족이었던 것으로 드러났다.    28일 산업계에 따르면 이날 열린 KT&G 주총에서 행동주의펀드 안다자산운용과 플래쉬라이트 캐피탈 파트너스(FCP)가 제안한 안건들은 대부분 부결되고 이사회 측 제안들이 통과됐다.    주총에 상정된 안건은 34개에 달했으나, 주주들의 관심은 배당 확대와 사외이사 증원 관련 안건에 집중됐다.    이사회 측은 주당 5천원의 현금배당을 제시했지만, 안다운용과 FCP는 각각 7천867원, 1만원을 요구했다.    투표 결과 이사회 안건이 출석 기준 68.1%의 찬성률로 통과됐다. 안다운용과 FCP 안은 각각 찬성률 1.5%와 32.2%에 그쳤다.    이번 주총에서 사외이사 2명의 임기가 만료되는 가운데 안다운용은 사외이사 정원을 기존 6명에서 8명으로 증원해야 한다고 주장했다.     안다운용과 FCP는 각각 사외이사 후보를 추천하기도 했다.    그러나 이번 주총에서 이들의 제안은 모두 받아들여지지 않았다. 자사주 소각 결정 권한을 확대하는 정관 변경, 자사주 취득 등 FCP의 주주제안 안건도 모두 부결됐다.    앞서 국내외 의결권 자문사들이 서로 엇갈리는 의견을 내면서 이번 주총의 승패는 쉽게 가늠하기 어려웠다.    그러나 지난 23일 국민연금이 이사회 측 제안에 모두 찬성한다는 의견을 밝히면서 판세가 급격히 기울었다.    당시 국민연금은 주당 5천원 배당안과 사외이사 정원 유지, 이사회 측 사외이사 후보 등에 찬성한다고 밝히는 한편, FCP가 제안한 자기주식소각 등에 대해서는 반대 의견을 냈다.    이처럼 국민연금이 이사회의 확실한 우군임을 자처하자 KT&G 지분 6.93%를 가진 기업은행과 약 11%를 보유한 KT&G 산하 기금 및 재단도 이에 따를 것으로 예견됐다.    KT&G 지분의 절반 이상을 차지하는 소액주주들의 의결권 위임이 충분하지 못했던 것도 행동주의펀드의 패배 요인으로 꼽힌다.     소액주주는 일반적으로 배당금 확대를 선호하는 만큼 행동주의펀드에 힘을 실어줄 수 있는 주요 세력으로 여겨진다.    지난해 말 기준 KT&G의 소액주주(외국인 포함) 지분율은 62.9%에 달하지만, 이번 주총에서 안다운용 측에 의결권을 위임한 주식 수는 전체의 1% 수준에 그쳤다.     FCP는 소액주주 주식 중 20∼30%를 위임받은 것으로 추정되지만, 표 대결 결과를 좌우할 정도에는 부족했다.     또 행동주의펀드를 지지하는 주주들 표가 안다운용과 FCP 양쪽으로 분산된 것도 약점으로 작용했다.    아울러 이달 안다운용이 인삼공사 인적 분할 안건 등을 주총에 상정하라고 요구한 의안 상정 가처분을 법원이 기각하고, FCP가 비슷한 내용의 가처분 신청을 취하한 것도 행동주의펀드의 사기를 떨어뜨렸다.    FCP는 향후에도 KT&G를 상대로 주주행동을 지속한다는 방침이다. 안다운용은 아직 행동 계획을 밝히지 않았다.    이상현 FCP 대표는 주총이 끝난 후 연합뉴스에 \"현재 지분을 유지하거나 오히려 확대해 옳은 일을 끝까지 추구할 것\"이라며 \"주총에서 했던 주장들이 하나도 틀리지 않다고 생각하고, 행동 방법을 바꿔서라도 주주들이 행복할 수 있도록 열심히 할 것\"이라고 말했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "030200",
            "033780",
            "024110",
            "008060"
        ]
    },
    {
        "title": "골든블루 “‘칼스버그’ 일방적 계약해지…글로벌기업 횡포”",
        "date": "2023.03.28. 오후 3:17",
        "content": "2022년 1월 이후 2, 3개월 단기로 계약 연장지난해 10월 이후 무 계약 상태로 유통.칼스버그 국내법인 세우며 계약 해지위한 사전 작업일방적 계약해지 부당성 알리고 손해 배상 청구 계획[이데일리 윤정훈 기자] 골든블루는 지난 7일 칼스버그 그룹으로부터 덴마크 왕실 공식 맥주인 ‘칼스버그(Carlsberg)’의 유통을 중단한다는 계약 해지 통지서를 받고 오는 31일 이후 칼스버그 맥주의 모든 유통을 중단한다고 밝혔다. \n\n\n\n(사진=골든블루)골든블루는 2018년 5월 수입·유통 계약을 맺고 5년간 국내 수입맥주 시장에서 활발한 마케팅 활동을 전개해왔다. 골든블루는 이번 사태를 글로벌 기업의 횡포라는 입장이다. 칼스버그 그룹은 2022년 1월 이후 골든블루와 ‘칼스버그’ 수입, 유통 계약을 2·3개월 단기 단위로만 연장하며 해지 조짐을 보였다. 작년 10월 이후에는 단기 계약 마저도 맺지 않은 무 계약 상태에서 골든블루가 ‘칼스버그’를 유통하는 초유의 사태가 지속돼 왔다.이같은 불안정한 계약 관계 하에서도 골든블루는 지속적으로 인력과 비용을 투입하고 손해를 감수해 가면서까지 칼스버그의 유통 공백 없이 지금까지 정상적으로 운영했다.칼스버그 그룹은 골든블루를 포함한 일부 국내 주류회사들이 칼스버그 그룹 제품들을 유통하고 있는 상황에서 2022년 10월 칼스버그 국내법인을 설립하고 자체 유통, 마케팅, 물류 조직을 구성하는 등 계약 해지를 위한 사전 작업을 꾸준히 진행해왔다.칼스버그 그룹의 계약 해지 통보 내용에도 문제가 있다. 계약 해지일을 캔 제품의 경우 3월 31일, 병과 생맥주 제품은 8월 31일로 통보함으로써 자신들에게만 유리한 날짜로 못박아 그동안 신의와 성실로 협력해온 비즈니스 파트너의 상황은 전혀 고려하지 않는 부도덕하고 비윤리적인 행태를 취하고 있다.골든블루는 지난 17일, 통지문에 대한 회신을 하며 그 부당성을 알렸고 글로벌 기업으로서 최소한의 비즈니스적 상도의를 지킬 것을 요청했으나, 지난 22일 칼스버그 그룹으로부터 진정성이 결여된 자기 주장만을 담은 답신만 받은 상태다.골든블루는 “이번 통지문을 글로벌 주류회사의 갑질로 규정하고 자신들보다 규모면에서 월등히 작은 대한민국 주류기업을 무시하는 다국적 기업의 우월적 지위를 이용한 횡포로 받아들인다”며 “덴마크 대사관 방문, 공정위 제소, 법적 소송 등을 전개해 일방적인 계약 해지의 부당성을 알리고 그에 따른 손해 배상을 청구할 계획”이라고 전했다.골든블루는 글로벌 기업과 국내 기업간의 불공정한 거래 관계가 다시 발생하는 것을 예방하는 차원에서라도 모든 역량을 총동원해 글로벌 기업의 이러한 기만적인 비즈니스 활동을 원천적으로 봉쇄할 수 있는 방안들을 정부, 기업, 협회 등과 함께 전방위적으로 모색해 나갈 예정이다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "2차전지株 사랑 변함없지만…초고수 ‘이것’과는 헤어질 결심?",
        "date": "2023.03.28. 오후 3:04",
        "content": "[수익률 상위 1% 투자자 13시30분 거래동향]삼성SDI·포스코케미칼 등 집중 매수에코프로·에코프로비엠은 ‘차익실현’주식 투자 수익률 상위 1% 투자자들은 28일 오후 1시30분 기준 삼성SDI, 포스코케미칼, LG에너지솔루션, 에스엠, 포스코홀딩스 순서로 많이 순매수한 것으로 집계됐다.\n\n\n\n 28일 오후 1시30분 기준 수익률 상위 1% 투자자 순매수 상위 종목. 자료=미래에셋증권이날 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권에서 거래하는 수익률 상위 1% 투자자들은 이 시각 삼성SDI를 가장 많이 순매수했다. 삼성SDI는 0.41% 하락한 72만원에 거래됐다.다른 순매수 상위 종목도 2차전지 업체들이었다. 상위 1% 고수는 양, 음극재 생산 업체인 포스코케미칼(0%)을 다음으로 많이 순매수했다. LG에너지솔루션(0.17%)이 뒤를 이었다. 에스엠(4.94%)과 포스코홀딩스(2.11%)도 비중 확대 대상이었다.\n\n\n\n 28일 오후 1시30분 수익률 상위 1% 투자자 순매도 상위 종목. 자료=미래에셋증권반면 수익률 상위 1% 투자자들은 에코프로(-0.23%) 에코프로비엠(-1.33%) JYP엔터테인먼트(7.21%) 등을 비중 축소했다. 삼성전자 지분 투자 대상인 레인보우로보틱스(0.14%)도 차익 실현 대상이었다.\n\n\n\n 한국거래소 전경.",
        "ticker": [
            "003550",
            "373220",
            "001680",
            "006800",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[단독] '장하성 동생 펀드' 디스커버리, 환매 중단 4년만에 자문업 포기",
        "date": "2023.03.28. 오후 3:02",
        "content": "작년 투자권유인력 해임···당국, 사업 폐지 승인정상업무 어렵단 판단···사모펀드업 등록만 유지'부실 펀드 판매 혐의' 장하원 대표 1심선 '무죄'\n\n\n\n장하원(가운데) 디스커버리자산운용 대표가 지난해 6월 8일 서울 양천구 서울남부지방법원에서 열린 영장실질심사에 출석하고 있다. 연합뉴스[서울경제] 2000억 원 안팎으로 추정되는 펀드 환매 중단 사태를 일으킨 디스커버리자산운용이 문제가 불거진 지 4년여 만에 투자자문업을 포기했다. 장하원 대표가 관련 혐의로 재판을 받는 등 경영 리스크가 부각한 상황에서 관련 업무를 정상적으로 이어가기 힘들다는 판단이 작용한 것으로 알려졌다.28일 금융투자 업계와 당국에 따르면 디스커버리자산운용은 최근 금융위원회에 투자자문업을 더 이상 하지 않겠다고 신청했다. 금융위는 이에 지난 21일 디스커버리자산운용의 투자자문업 폐지를 승인했다.디스커버리자산운용이 투자자문업을 내려놓은 건 지난 2019년 대규모 환매 중단 사태로 관련 업무 등록을 유지하는 게 의미가 없다고 봤기 때문으로 풀이된다. 디스커버리자산운용 홈페이지 공시에 따르면 이 회사는 투자자문 업무를 담당하던 김모 이사와 김모 상무를 지난해 4월과 8월 각각 해임했다. 투자권유 자격을 갖춘 전문 인력이 사실상 공백 상태인 것으로 보인다.디스커버리자산운용은 다만 사모집합투자업 등록은 그대로 유지하기로 했다. 디스커버리자산운용은 애초 투자자문업, 사모집합투자업 두 가지 업무만 당국에 등록된 회사였다. 디스커버리자산운용 측은 이에 대해 “언론에는 대응하지 않겠다”며 말을 아꼈다.2016년 11월 설립된 디스커버리자산운용은 2017~2019년 미국 자산운용사 다이렉트랜딩인베스트먼트(DLI)가 운용하는 펀드에 재간접 투자하는 방식 등으로 국내 시장에 펀드를 판매하던 회사다. 이후 2019년 4월 미국 증권거래위원회(SEC)가 DLI 대표를 사기 혐의로 기소하면서 암초를 만났다. DLI가 법정관리에 들어가자 디스커버리 펀드도 불완전 판매, 부실 운용 등의 문제에 휩싸이며 환매가 중단됐다. 환매 중단 규모는 2021년 4월 기준 2562억 원 수준으로 파악됐다.이 펀드에는 장 대표의 친형 장하성 전 청와대 정책실장과 김상조 전 청와대 정책실장, 채이배 전 바른미래당 의원 등도 투자한 것으로 드러났다. 사태가 커지자 금융위는 2020년 2월 정례회의에서 △디스커버리자산운용 업무 일부 영업 정지 3개월 △과태료 5000만 원 △과징금 1500만 원 △장하원 대표 직무정지 3개월 등의 제재를 의결했다.장 대표는 기초 자산인 대출채권 부실로 환매 중단이 우려되는 상황에서도 고수익이 보장되는 안전한 투자라고 속여 370여 명에게 1348억 원 상당의 펀드를 판매한 혐의로 지난해 7월 구속 기소까지 됐다. 디스커버리자산운용 법인과 당시 투자본부장, 운용팀장도 함께 재판에 넘겨졌다.서울남부지법 형사합의13부(이상주 부장판사)는 같은해 12월 30일 1심에서 “공소사실이 합리적 의심의 여지 없이 증명됐다고 보기 어렵다”며 무죄를 선고했다. 장 대표에 대한 항소심은 오는 5월 17일부터 시작한다.",
        "ticker": [
            "000210"
        ]
    },
    {
        "title": "금리 인상 정점? 성장주 자금 유입",
        "date": "2023.03.28. 오후 2:55",
        "content": "글로벌 ETF 시장에서 성장주 유입이 늘어난 것으로 나타났다.기준금리 인상이 막바지에 다다랐다는 기대감과 함께 성장주가 강세를 보이고 있다.28일 한화투자증권은 ‘ETF 전략, 가치주 유출 성장주 유입’ 제목의 보고서를 통해 글로벌 ETF 시장에서 성장주에 지난주 42억 달러가 유입됐다고 밝혔다. 반면 가치주에서는 112억달러가 유출됐다.성장주란 향후 성장 가능성이 높은 종목을 뜻한다. 따라서 현재 자산가치 보다 높은 가격으로 거래된다. 반대로 가치주는 실적이나 보유자산 등이 가치에 비해 낮은 가격에 거래되는 종목을 뜻한다.일반적으로 금리가 오르면 성장주는 하락하는 경향을 보인다. 기업이 성장하기 위해서는 대규모 투자가 뒷받침되어야 하는데, 이를 위해서는 대출이 필요하고 이자가 발생한다. 금리 인상기에는 이자 부담이 높은 만큼 성장주에 속하는 기업의 실적은 악영향을 받을 수밖에 없다. 반대로 경기가 회복되면 기업의 성장도 탄력을 받는 만큼 성장주가 주목받게 된다. 권병재 한화투자증권 연구원은 보고서에서 “기준금리 인상이 막바지에 이르렀다는 기대가 형성되면서 성장주가 강세를 보인다”며 “최근 1개월 동안 나스닥 수익률은 S&P500을 웃돌았고 S&P500 내에서도 IT와 커뮤니케이션 섹터가 강세를 보였다”고 설명했다.수익률 측면에서 국내 ETF 시장에서는 반도체, 이차전지 ETF가 강세를 보였다. 미국 ETF 시장에서는 중국 기술주가 강세를 보였다",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "송현석 신세계푸드 대표 “푸드테크 미래비전 보여주는 원년 만들겠다”",
        "date": "2023.03.28. 오후 2:29",
        "content": "푸드테크 역량 강화해 미래비전 주주께 보여드릴 것올해 경영방침 ‘생존경영’…성장과 수익성으로 주주 보답[이데일리 윤정훈 기자] 송현석 신세계푸드 대표가 28일 열린 신세계푸드 주총에서 “신세계푸드의 지속 가능한 성장을 위한 도전 과제로 푸드테크 분야의 역량을 강화하면서 미래 비전을 주주 여러분께 보여드리는 원년이 될 수 있도록 최선을 다하겠다”고 강조했다.\n\n\n\n송현석 신세계푸드 대표(사진=신세계푸드 대표)신세계푸드는 28일 오전 서울 성수동 신세계푸드 대회의실에서 28기 정기주주총회를 개최했다. 송 대표는 “올해도 고물가, 고금리, 고환율로 변동성과 불확실성이 높아지면서 저희 앞에 놓인 경영환경은 너무나도 긴박하게 전개되고 있다”며 “신세계푸드는 올해 경영방침을 ‘생존경영’으로 정하고 이전과는 다른 차원의 사업적, 정신적 준비와 노력을 통해 회사의 성장과 수익성 측면에서 주주 여러분께 반드시 보답한다는 목표를 세웠다”고 발표했다.이어 송 대표는 “신세계푸드의 도전에 주주 여러분의 지속적인 관심과 성원을 다시 한번 당부 드리며, 저희 임직원들은 주주가치 향상을 통해 성원에 보답드릴 것을 약속드린다“고 말했다.신세계푸드는 이날 김치류 제조업, 과실 및 그 외 채소절임 식품 제조업 등을 정관 내용에 추가했다. 기존 가정간편식(HMR) 브랜드인 ‘올반’을 통해 선보이던 포장김치 사업을 더욱 확대한다는 계획이다. 또 신세계푸드는 김철수 현 지원본부장을 사내이사에 재선임하고, 천홍욱 전 관세청 청장을 감사위원으로 선임했다.",
        "ticker": [
            "004170",
            "031440"
        ]
    },
    {
        "title": "[오후시황] 외국인 순매도 속 코스피·코스닥 동반 상승",
        "date": "2023.03.28. 오후 1:55",
        "content": "28일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 실리콘밸리은행(SVB)발 은행권 연쇄 부실 우려가 커졌던 시장이 안정을 되찾으면서 국내 증시도 소폭 반등 중이다. 개인과 외국인이 순매도세를 보이는 반면 기관은 지수를 끌어올리고 있다.28일 오후 1시 50분 코스피는 전날보다 15.16포인트(0.63%) 오른 2424.38을 나타내고 있다. 이날 코스피는 전장보다 9.47포인트(0.39%) 오른 2418.69에 출발했다.유가증권시장에서는 기관이 홀로 1497억 원을 사들이고 있다. 개인과 외국인은 각각 1093억 원, 421억 원을 순매도 중이다.시가총액 상위권 종목 중에서는 SK하이닉스(000660)(3.04%)와 포스코홀딩스(2.26%)가 상대적으로 높은 상승률을 보이고 있다. 삼성전자(005930)(0.64%), LG에너지솔루션(373220)(0.17%) 역시 강세다. 반면 삼성바이오로직스(207940)(-0.38%), 삼성SDI(006400)(-0.41%) 등은 약세다.같은 시각 코스닥은 전날보다 4.45포인트(0.54%) 오른 832.14를 나타내고 있다. 이날 코스닥은 전 거래일보다 3.38포인트(0.41%) 오른 831.07에 출발했다.코스닥 시장에서도 외국인은 1237억 원을 순매도 중이다. 반면 개인과 외국인은 1197억 원, 216억 원을 사들이고 있다.코스닥 시가총액 상위권 종목 중에서는 셀트리온(068270) 관련주가 급락 중이다. 셀트리온헬스케어(091990)(-7.63%), 셀트리온제약(068760)(-10.73%) 모두 큰 낙폭을 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[특징주] 상폐 피하고 2년만 거래재개된 한국정밀기계 ‘上’",
        "date": "2023.03.28. 오후 1:43",
        "content": "[서울경제] 상장폐지를 면하고 2년 만에 거래가 재개된 한국정밀기계(101680)가 상한가를 기록 중이다.28일 오후 1시 40분 한국정밀기계는 거래 정지 직전 주가보다 860원(29.86%) 오른 3740원에 거래되고 있다.전날 한국거래소 코스닥시장본부는 코스닥시장위원회 심의·의결을 거쳐 한국정밀기계의 상장 유지를 결정했다. 한국정밀기계는 내부 결산 시점 4사업연도 연속 영업손실을 기록하면서 상장폐지 사유가 발생해 2년여 전인 2021년 2월 5일부터 거래가 정지됐다.앞서 한국정밀기계는 지난해 10월 25일 코스닥시장위원회의 심의·의결로 5개월의 개선기간을 부여받은 바 있다. 이에 개선기간(3월 25일) 종료 전인 이달 17일 개선계획 이행내역서를 제출했다.한국정밀기계는 지난해 15억 원의 영업이익을 기록하면서 적자의 늪에서 탈출했다."
    },
    {
        "title": "“이젠 주가 떨어질 일만”...월가 족집게가 찍어준 이 종목",
        "date": "2023.03.28. 오후 1:23",
        "content": "모건스탠리. 사진=연합뉴스‘월가 족집게’로 불리는 모건스탠리의 마이크 윌슨 최고투자책임자(CIO)가 “향후 주식이 하락할 것”이라며 방어적 종목인 월마트(WMT)와 콜게이트-팜올리브(CL)를 추천했다.27일(현지시간) 윌슨은 투자자 노트를 통해 “지난 몇 주 동안의 사건을 고려할 때 기업 수익 가이던스는 점점 더 비현실적으로 보인다”며 “주식 시장은 훨씬 더 낮은 이익 추정치로 가격이 책정될 위험이 커지고 있다”고 밝혔다.그는 기업의 이익 둔화가 본격적으로 발생하는 ‘어닝 리세션’이 임박했고 현실화 시 급격한 주식 매도세가 일어날 수 있다고 경고했다. 최근 소형주와 비우량 종목이 지지부진한 주가 흐름을 보이는 점이 어닝 리세션이 임박했다는 신호라는 지적이다.윌슨은 “약세장의 막바지에 발생하는 전형적인 현상”이라며 “주가수익비율(PER)이 급격하고 예기치 않게 떨어져 많은 투자자들이 방심하고 있다”고 말했다. 기업의 운영비용이 증가하는 반면 충분한 수익을 창출하지 못하는 상황을 조심해야 한다는 것이다.윌슨은 부정적인 경기 전망을 고려해 약세장에서 더 나은 성과를 거둘 수 있는 방어적인 주식인 소매주 월마트와 일반소비재주 콜게이트-팜올리브를 추천했다. 올해 월마트는 주가 변동이 거의 없는 편이다. 콜게이트-팜올리브는 6% 하락했다."
    },
    {
        "title": "[주식 초고수는 지금] ‘1조 차입’ LGD, 추가 투자 기대감에 순매수 1위",
        "date": "2023.03.28. 오전 11:49",
        "content": "[미래에셋증권 엠클럽 집계]포스코케미칼·포스코홀딩스 나란히 2·3위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 28일 오전 가장 많이 순매수한 종목은 LG디스플레이(034220)로 나타났다. 포스코케미칼(003670), 포스코홀딩스(POSCO홀딩스(005490)), LIG넥스원(079550) 등 역시 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 LG디스플레이로 집계됐다.LG디스플레이는 LG전자(066570)에게서 1조 원의 자금을 차입하기로 한 점이 호재로 작용하는 모습이다. 27일 LG디스플레이는 이사회를 열고 LG전자에게서 1조 원을 차입하기로 했다고 공시했다. 차입 기간은 올해 3월 30일부터 2026년 3월 30일까지 3년이다. 시장에서는 LG디스플레이가 유기발광다이오드(OLED) 사업에 추가 투자를 진행할 공산이 커졌다고 해석한다. 이에 이날 오전 11시 12분 LG디스플레이는 7.1%의 상승세를 보이는 중이다. LG디스플레이 측은 차입 목적에 대해 “OLED 사업의 경쟁력을 강화하는 한편 사업의 안정적 운영과 미래 성장 기반 구축을 위한 것”이라고 설명했다.2위는 포스코케미칼이다. 포스코케미칼은 이달 20일 사명을 포스코퓨처엠으로 바꾸고 2차전지 소재에 주력할 예정이라고 밝혔다. 이어 21일에는 NCA(니켈·코발트·알루미늄) 양극재만을 생산하는 전용 공장을 처음 신설하겠다고 공표하기도 했다. 이에 최근 2차전지에 대한 투자심리가 활발해진 가운데 주가도 꾸준히 우상향 중이다. 이날 오전 11시 10분 포스코케미칼은 26만 500원에 거래되고 있다.3위는 포스코홀딩스다. 포스코홀딩스는 기존 철강 사업과 신사업인 리튬 사업의 시너지가 극대화될 것이라는 기대를 받는다. 우선 포스코홀딩스는 2030년까지 수산화리튬 30만 톤 생산을 목표로 하고 있다. 전기차 800만 대에 공급 가능한 양이며 관련 매출은 10조 원 수준으로 예상된다. 철강이 신사업의 성장을 뒷받침할 것으로 예상된다. 이재광 NH투자증권 연구원은 “철강 사업의 성장성은 낮겠지만, 세계 최고 수준의 사업 경쟁력과 지역적으로 다각화된 사업을 기반으로 신사업 성장을 뒷받침하는 역할을 해줄 것”이라고 말했다.이날 순매도 1위는 에코프로(086520)다. 에코프로비엠(247540), 레인보우로보틱스(277810), JYP Ent.(035900) 등도 순매도 상위권에 이름을 올렸다. 직전 거래일 순매수 1위는 TCC스틸(002710)이었다. 이오플로우(294090), 코스모화학(005420), 성일하이텍(365340) 등이 뒤를 이었다. 순매도 1위는 에코프로비엠이었다. 큐렉소(060280), 가온칩스(399720), 에코프로에이치엔(383310), LG화학(051910) 등도 순매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "034220",
            "066570",
            "051910",
            "079550",
            "005940",
            "005490",
            "002710",
            "006800",
            "005420",
            "003670"
        ]
    },
    {
        "title": "[단독] 우등반 ‘코스닥 글로벌’...이르면 상반기 ETF 상품으로 나온다",
        "date": "2023.03.28. 오전 11:45",
        "content": "한국거래소이르면 상반기 내 ‘코스닥 우등반’을 모아놓은 코스닥 글로벌 지수를 활용한 상장지수펀드(ETF) 등 투자 상품 출시가 가능할 전망이다.28일 한국거래소에 따르면 거래소는 올해 상반기 내 상품용 코스닥 글로벌 지수를 개발할 예정이다. 거래소가 지난해 하반기 선보인 코스닥 글로벌 지수가 시황용 지수로 개발되면서 자산운용사가 관련 상품을 개발할 수 없었다. 하지만 코스닥 글로벌 지수가 기대 이상의 성과를 내자 거래소도 본격적인 관련 상품용 지수 개발에 나선 것이다.코스닥 글로벌 지수는 코스닥 우량주 51개로 구성된 지수로 ‘2부리그’ 오명을 벗기 위해 거래소가 지난해 11월 출범시켰다.실제 수익률 측면에서도 초과 성과를 내고 있다. 올 들어 코스닥이 21.58% 오를 동안 코스닥 글로벌 지수는 28.6% 상승했다. 외국인 투자자들이 전날까지 코스닥 전체에서 982억원을 순매도한 반면 코스닥 글로벌 종목들을 906억원 순매수했다.거래소 관계자는 “코스닥 글로벌 세그먼트가 지난해 도입된 이후 안정적으로 정착했고 일반 코스닥 기업보다 성과가 우수한 것으로 확인되면서 투자 수요도 발생하고 있다”며 “올해 상반기 내로 상품용 지수를 산출하기 위해 내부적으로 추진하고 있다”고 설명했다.거래소가 산출하는 지수는 시황용 지수와 상품용 지수로 나뉜다. 시황용 지수는 단순히 시장 상황을 손쉽게 파악하기 위한 지수다. 반면 상품용 지수는 운용사가 실제 모집된 자금을 운용할 수 있도록 설계된 지수를 말한다."
    },
    {
        "title": "두산, 시스템 반도체 확장…세미파이브에 300억 쏜다 [시그널]",
        "date": "2023.03.28. 오전 11:29",
        "content": "시리즈C 라운드 유일한 SI로 참여해시스템반도체 설계 플랫폼 수익성 높아테스나 이어 두번째···5년간 1조 투자\n\n\n\n박지원(가운데) 두산그룹 부회장이 지난 2020년 1월 미국 라스베이거스에서 개최된 'CES 2020’ 에서 최신 기술 현황을 살피고 있다. /사진제공=두산그룹[서울경제] 두산(000150)이 시스템반도체 사업 확장을 위해 반도체 디자인하우스인 세미파이브에 300억 원을 투자한다. 두산은 2022년 테스나(현 두산테스나(131970))를 인수하며 시스템반도체 후공정 사업에 처음 진출한 뒤 5년 간 1조원을 투자해 빠르게 영역을 확장하겠다는 목표를 세웠다. 두산은 기존 사업인 에너지·건설장비 등을 디지털로 전환하는 디지털라이제이션(digitalization)을 위해서도 반도체 사업에 눈독을 들이고 있다.28일 투자은행(IB)업계에 따르면 (주)두산은 이날 이사회를 열어 세미파이브 투자를 확정했다. 두산은 신주 280억 원, 구주 20억 등 총 300억 원을 투입한다. 두산 외에는 KDB산업은행 300억 원을 투자하는 등 기존 벤처투자가 위주로 총 700억 원을 확보했다.투자자들은 투자 후 기준 세미파이브의 기업가치를 4500억 원가량으로 평가하고 있다. 시리즈 C단계인 이번 투자 유치가 끝나면 세미파이브는 창업 4년 만에 총 2000억 원을 투자받게 된다.두산이 유일한 전략적투자자로 참여한 이유는 세미파이브가 국내 최대 디자인하우스 기업이면서 플랫폼 기능까지 갖췄기 때문이다. 일반 디자인하우스는 파운드리(반도체 위탁생산)의 용역을 받아 팹리스(설계회사)의 설계를 생산 가능한 설계로 바꾸는 단순 작업자지만, 세미파이브는 팹리스를 직접 상대해 설계를 위한 플랫폼을 기반으로, 고객사마다 직접 설계하기 원하는 부분만 바꿔 제공하는 맞춤형 솔루션을 제공한다. 이를 통해 팹리스기업은 검증된 플랫폼으로 낮은 비용에 설계 할수 있고, 세미파이브는 기술 고도화로 높은 수익을 늘릴 수 있다.업계 관계자는 “서로 다른 반도체라도 공통 부분을 재사용할 수 있게 해 칩 개발 비용과 기간도 50% 가까이 줄였다”면서 “대화형 인공지능(AI) 서비스 챗GPT에 따라 시스템반도체 분야가 고도화되는 흐름은 팹리스 설계 능력 일부를 해결할 수 있는 세미파이브에 호재인데 두산그룹은 이를 눈여겨 봤다”고 전했다.세미파이브의 매출은 2019년 10억 원에서 2020년 19억 원, 2021년 96억 원으로 증가했다. 아직 사업 초기라 영업손실은 2019년 14억 원에서 2021년 209억 원으로, 당기순손실은 같은 기간 14억 원에서 235억 원으로 각각 늘었다.두산은 2022년 두산테스나를 4600억 원에 인수하면서 시스템반도체 사업 진출을 선언했다. 두산테스나는 시스템 반도체 생산의 후(後)공정 가운데 테스트를 전문으로 하는 기업이다. 2002년 설립 후 테스트 위탁 사업을 국내에서 처음으로 시작했고, 현재 웨이퍼 테스트 시장점유율 1위 자리를 지키고 있다. 두산그룹은 앞으로 테스트 후 웨이퍼 가공 및 반도체를 조립하는 패키징 기술까지 확보해 두산테스나를 반도체 후공정 전문기업으로 도약 시키겠다는 목표다.박지원 두산그룹 부회장은 지난달 28일(현지시각) 스페인 바르셀로나에서 열린 모바일월드콩그레스(MWC)에서 언론들과 한 인터뷰를 통해 “반도체 주변 생태계에서 우리가 들어갈 만한 사업들이 어디가 있는지 면밀하게 살펴보고 있다”면서 “반도체 전체 서플라이 체인(공급망)을 보면 파운드리(위탁생산)나 전체를 한 회사가 하는 곳은 없다. 반도체 후공정도 아웃소싱(위탁)을 많이 하는데 관련된 기술 개발은 (반도체 생산)본업을 굉장히 도와줄 수 있다”고 강조했다.",
        "ticker": [
            "012030",
            "000150"
        ]
    },
    {
        "title": "초고수, 2차전지주 ‘선수교체’…에코프로 팔고 ‘이것’ 담는다",
        "date": "2023.03.28. 오전 11:25",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]포스코홀딩스 순매수 1위 자리에삼천당제약·코스모신소재 많이 사에코프로비엠·레인보우로보 순매도주식 투자 수익률 상위 1% 투자자들은 28일 오전 9시30분 기준 포스코홀딩스, 삼천당제약, 코스모신소재, 셀바스AI, 솔트룩스 순서로 순매수한 것으로 집계됐다.\n\n\n\n 28일 오전 수익률 상위 1% 투자자 순매수 상위 종목. <자료=미래에셋증권>이날 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권에서 거래하는 수익률 상위 1% 투자자들은 이 시각 포스코홀딩스를 가장 많이 순매수했다. 포스코홀딩스는 이 시각 2.26% 상승한 33만9500원에 거래되고 있다.포스코홀딩스는 철강주에서 2차전지 소재주로 재평가가 이뤄지며 올 들어 강세를 이어가고 있다.다음으로 수익률 상위 1% 투자자들은 삼천당제약을 많이 사들였다. 삼천당제약은 이 시각 0.76% 하락한 가격에 거래 중이다. 이어 코스모신소재(-5.7%) 셀바스AI(-0.57%) 솔트룩스(1.57%) 에스엠(0.77%) 등도 투자 고수들의 비중 확대 대상이었다.\n\n\n\n 28일 오전  수익률 상위 1% 투자자 순매도 상위 종목. <자료=미래에셋증권>반면 이 시각 수익률 상위 1% 투자자들은 2차전지 양극재 업체인 에코프로비엠을 가장 많이 순매도했다. 에코프로비엠은 3.54% 하락한 21만8000원에 거래되고 있다.이어 에코프로비엠 지주사인 에코프로를 순매도했다. 에코프로는 전 거래일 대비 5.01% 하락한 가격에 거래 중이다. 로봇 테마를 타고 급등한 레인보우로보틱스도 차익 실현 대상이었다.\n\n\n\n 28일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. [사진제공=연합뉴스]",
        "ticker": [
            "001680",
            "006800",
            "005070"
        ]
    },
    {
        "title": "삼성증권, AI 자문형 랩어카운트 출시",
        "date": "2023.03.28. 오전 11:12",
        "content": "‘AI&로보틱스 랩’ 독점 판매\n\n\n\n 사진=삼성증권삼성증권이 인공지능(AI) 테마의 자문형 랩어카운트 상품을 출시했다.28일 삼성증권은 ‘AI&로보틱스 랩’을 국내 최초 소싱 및 독점 판매한다고 밝혔다. 자문형 랩어카운트는 고객과 증권사가 투자일임계약을 맺고 고객의 자산을 본사 운용인력들이 운용하는 일임자산관리 서비스다.해당 상품은 벤치마크에 구애받지 않고 종목을 선정한다. 구조적 성장 동력을 확인해 저평가된 우량기업을 선별하고 ESG(환경·책임·투명경영) 기준을 적용하는 게 특징이다.해당 상품의 자문을 맡은 씨메틱자산운용은 혁신 투자 테마 주식전략을 전문으로 하는 글로벌 운용사인 나틱시스의 계열사다. 2022년 9월 기준 약 3조5000억원의 자산을 운용 중이다.삼성증권 관계자는 “AI&로보틱스 랩은 소수의 우량주를 선별해 벤치마크인 모건스탠리캐피털인터내셔널(MSCI) 글로벌 주가지수 대비 초과 성과를 추구하는 상품”이라며 “씨메틱자산운용사의 투자 자문과 더불어 삼성증권의 리스크 관리, 리서치 및 운용 역량이 합쳐져 좋은 시너지를 내게 될 것”이라고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "위메이드, 위믹스 비트닷컴 상장…주가 급등",
        "date": "2023.03.28. 오전 10:31",
        "content": "위메이드(대표 장현국)는 싱가포르 최대 크립토 업체 매트릭스포트가 운영하는 글로벌 가상자산 거래소 ‘비트닷컴’에 ‘위믹스’가 상장된다고 28일 밝혔다. 상장 예정시간은 한국시간으로 이날 오후 6시경이다.위메이드에 따르면 매트릭스포트는 세계 최대 디지털 자산 금융 서비스 플랫폼 중 하나다. 디지털 자산의 거래, 대출을 포함한 원스톱 서비스를 제공하는 디지털 금융 서비스 플랫폼이다. 지난 2019년 2월에 설립됐으며 싱가포르 본사와 전 세계 지사를 두고 있다.위메이드는 ‘위믹스’ 상장을 기념해 거래 수수료 할인 이벤트와 에어드랍 이벤트도 진행할 계획이다.‘위믹스’의 비트닷컴 상장 소식에 위메이드 그룹주도 강세를 보이고 있다. 위메이드는 14% 이상 상승세를 보이고 있으며 위메이드맥스는 11%, 위메이드플레이는 8% 이상 올랐다."
    },
    {
        "title": "[게시판] 미래에셋증권, 종목 아이디어 서비스 '종목의 발견' 출시",
        "date": "2023.03.28. 오전 10:30",
        "content": "미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지]    ▲ 미래에셋증권은 고객이 투자할 종목을 발굴할 수 있게 돕는 '종목의 발견' 서비스를 시작했다고 28일 밝혔다. 종목의 발견은 투자 아이디어가 될 만한 '노련한 투자의 선택', '체결 강도가 높은 종목' 등의 차별화된 콘텐츠를 고객에게 제공한다. 또 10억원 이상의 고액 자산가들이 많이 매매하는 종목 정보도 준다. 미래에셋증권은 낮은 가격에 살 수 있는 상위 10종목 리스트, 고객과 종목 정보를 결합한 종목의 이해 시리즈 등 다양한 콘텐츠 제공 서비스도 개시할 예정이다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "[마켓ING]은행리스크 우려 완화에 안도",
        "date": "2023.03.28. 오전 10:30",
        "content": "코스피 3일만에 상승세박스권 장세 이어질듯\n\n\n\n[이미지출처=연합뉴스]코스피가 3일만에 상승세다. 은행리스크 우려 완화에 안도하면서 강세를 보이는 것으로 풀이된다. 지수 하단은 견고한 상황이지만 과거 변동성 확대 국면에서의 증시 움직임을 감안할 때 당분간 박스권에서 벗어나기는 쉽지 않을 것이란 전망이 나온다.코스피, 은행리스크 완화에 3일만에 상승28일 오전 10시15분 기준 코스피는 전일 대비 15.24포인트(0.63%) 오른 2424.46을 기록 중이다. 코스닥은 1.16포인트(0.14%) 상승한 828.85를 기록했다.'뱅크데믹(은행+팬데믹)' 우려에 최근 약세를 이어온 코스피는 미국 실리콘밸리은행(SVB)의 매각 소식과 도이체방크의 신용부도스와프(CDS) 프리미엄 하락 등으로 은행리스크 우려가 완화되며 반등에 성공한 것으로 보인다.전일 미국 연방예금보험공사(FDIC)는 성명을 내고 노스캐롤라이나에 기반을 둔 퍼스트 시티즌스가 SVB의 모든 예금과 대출을 인수하는 계약을 체결했다고 밝혔다. 퍼스트 시티즌스는 720억 달러(약 93조6000억원)에 달하는 SVB 자산을 약 165억 달러에 인수하는 것으로 알려졌다. 앞서 FDIC가 SVB로부터 압류한 자산 가운데 900억 달러(약 117조원) 규모의 주식 등 일부 자산은 퍼스트 시티즌스에 넘어가지 않고 FDIC의 처분을 위해 법정관리 상태에 남게 된다. 이와 함께 FDIC는 약 5억 달러 규모의 퍼스트 시티즌스에 대한 주식 평가 권리를 받게 된다.우려가 불거진 도이체방크의 CDS 프리미엄이 낮아진 것도 은행리스크 완화에 영향을 미쳤다. 지난 24일 2.3%포인트까지 치솟았던 도이체방크의 CDS프리미엄은 2.0%포인트까지 떨어졌다.서상영 미래에셋증권 연구원은 \"SVB가 퍼스트 시티즌스에 인수됐다는 소식이 전해지고 퍼스트 리퍼블릭에 대한 추가적인 유동성 공급 가능성이 부각되자 미국 지역은행발 우려가 완화됐다\"면서 \"도이체방크의 5년 CDS 프리미엄이 지난 금요일 급등을 뒤로하고 월요일에는 급락하는 등 안정을 보인 점도 은행업종 우려 완화 기대를 높였다\"고 설명했다.은행리스크가 완화되면서 불안심리도 가라앉고 있다. '공포지수'로 불리는 시카고옵션거래소(CBOE) 변동성지수(VIX)는 지난 15일 26.14에서 27일에는 20.6포인트로 낮아졌다. 미국 채권시장 변동성지표인 무브(MOVE)도 같은 기간 198포인트에서 161포인트로 떨어졌다.한지영 키움증권 연구원은 \"한때 극도의 비관으로 치닫았던 시장의 불안심리가 완화되고 있는 모습\"이라며 \"추후에도 또 다른 뱅크런(대규모 예금 인출) 위기 등 관련 불안들이 수면 위로 부상하면서 증시 변동성을 확대시킬 수 있겠으나 하방경직성은 훼손되지 않을 것으로 보여 지수 하단(코스피 기준 2300)은 견고할 것\"이라고 말했다.당분간 박스권 장세 지속될 전망주가의 상승 요인과 하락 요인이 혼재하면서 박스권 장세가 이어질 것으로 보인다.한 연구원은 \"퍼스트 시티즌스의 SVB 인수에 따른 중소형 은행권 위기 완화, 달러화 약세 등의 상방 요인과 마이크론 실적 발표를 앞두고 반도체주에 대한 경계심리 등 하방 요인이 혼재되면서 박스권 흐름을 보일 것\"이라고 내다봤다.과거 변동성 확대 국면 시 지수 움직임을 감안할 때 박스권 돌파가 쉽지는 않을 것이란 전망이 나온다.최윤아 신한투자증권 연구원은 \"1990년 이후 미국 금융 섹터의 역사적 변동성이 심화됐던 구간은 일회성을 제외하면 총 18차례 존재하는데 시스템 리스크로 비화했던 금융위기 때를 제외하면 변동성 심화 전에 세계 증시는 공통적으로 약 14거래일 전부터 하락장이 시작됐다\"면서 \"변동성 심화를 확인한 후에는 신흥국의 회복 속도가 선진국보다 더디게 나타났는데 코스피의 경우 반등 흐름을 확인하기 전까지 30거래일 이상 소요됐고 신흥국은 50~60거래일 간 박스권을 탈피하지 못했다\"고 설명했다. 이어 \"지지부진한 신흥국 증시 성격은 코스피 반등을 지연시키는 요인\"이라며 \"단기간 내 지수의 탄력적 반등을 기대하기 어려운 이유\"라고 덧붙였다.",
        "ticker": [
            "001140",
            "006800",
            "136490",
            "004080",
            "039490"
        ]
    },
    {
        "title": "1조 시장으로 성장한 IB업계…국내파 체급 높인다 [시그널]",
        "date": "2023.03.28. 오전 10:21",
        "content": "M&A·부동산·채권 자문 수수료 규모 1조원 돌파올해 최대 M&A HMM 자문사 삼성이 외국계 제쳐공개매수·행동주의 겨냥 국내 증권사 조직 확충'CS발' 업계 재편···핵심인력 이동 커질 듯\n\n\n\n[서울경제] 국내 투자은행(IB)업계의 거래 자문 수수료 시장 규모가 1조원 대를 넘은 것으로 파악됐다. 시장 전반에 거래 규모가 커진 것은 물론, 자문 서비스에 익숙한 사모펀드(PEF) 주도로 거래가 이어지면서 자문 업계도 덩달아 성장한 셈이다. 특히 올해에는 거래규모 6조원에 달하는 HMM 매각 자문을 국내사가 꿰차고, 공개매수·행동주의 등 국내 IB의 새로운 먹거리가 늘어나면서 성장을 이끌 것으로 예상된다.27일 글로벌 금융정보업체 딜로직에 따르면 2021년 말 기준 국내 인수합병(M＆A)·주식(기업공개 및 유상증자 포함)·채권 거래 자문 수수료 총계가 처음으로 1조원을 돌파했다. 거래 규모의 평균 1% 남짓이 자문 수수료 임을 고려하면 헐값 수수료 논란과 거래 절벽 우려 속에서도 IB업계의 성장이 여전하다는 점을 보여준다. IB업계 관계자는 “수년 전만 해도 5000억원 규모였던 IB 자문 수수료 규모가 1조원을 돌파했다”면서 “과거 글로벌 투자 업계에서 한국은 동남아와 인도에도 우선순위가 뒤였는데, 현재는 아시아 자문시장에서 한국은 중국·일본·호주에 이어 중요성이 커졌다”고 말했다.올해는 국내증권사와 회계법인이 외국계 증권사를 제치고 금융 자문시장을 선점하고 나선 점도 특징이다. 올해 가장 큰 대어로 꼽히는 HMM 매각 주관사를 삼성증권이 따낸 것은 국내외 증권사를 놀라게 했다. 매각 주체인 KDB산업은행이 예고한 최대 600억 원의 금융·회계·법률 자문 수수료 중 금융자문사는 500억 원 이상 가져가는 기회다. 물론 공공기관이 맡긴 자문 용역인 만큼 실제 규모는 큰 폭으로 낮아질 수 있지만 그럼에도 수백억원에 달하는데다, 시가총액 10조원의 기업 매각을 주도하는 경험을 쌓을 수 있다. 그동안 IB업계에서 두문불출하던 삼성증권에 성장 발판이 될 것이라는 전망이 나오는 이유다.올해 새로운 조류로 떠오른 행동주의 펀드와 공개매수를 통한 경영권 취득 과정에서도 국내사들의 강점이 두드러진다. 행동주의 펀드를 방어하기 위한 창업주 측의 자문 수요가 늘고 있는데 이는 외국계보다는 상대적으로 국내 사정에 밝은 국내증권사가 유리하기 때문이다. 공개매수 대행은 국내법에 따라 국내 금융투자업자만 가능하다.NH투자증권은 행동주의 펀드의 공격을 받던 오스템임플란트를 자문하며 공개매수 대행과 거래자문 및 1조 7000억 원 규모의 인수금융주선을 연이어 따냈다. 국내 중견·중소기업 창업주의 승계와 신사업 확장을 위한 고민을 내다보고 1년전 전담 부서를 설치한 덕분이다.한국투자증권은 SM엔터테인먼트(에스엠) 경영권 분쟁 과정에서 카카오엔터테인먼트를 자문하면서 최종 경영권을 쥐게 하는데 일조했다. 한투는 카카오엔터의 공개매수 대행을 맡았고, 뒤이어 IMM프라이빗에쿼티(PE)의 한생 공개매수도 대행하며 성공적으로 마무리했다.삼성증권은 앞으로 행동주의 펀드에 맞서는 창업주 자문 역량을 확충할 계획이다. 삼성증권은 2018년 한진칼 경영권 분쟁에서 조원태 한진그룹 회장 측을 도와 KCGI 측의 경영권 공격을 막았고, 삼성물산과 제일모집 합병 과정에서 엘리엇에 대항하는 주주 의결권을 확보했다. GS홈쇼핑, 엔씨소프트와 넥슨의 경영권 분쟁, 롯데그룹 신동빈 회장과 신동주 에스디제이 회장간 롯데제과 경영권 주도권 싸움에서도 신 회장 측을 자문했다.물론 여전히 글로벌 네트워크를 앞세운 외국계 증권사에 대한 기업과 사모펀드의 선호도는 높다. 뱅크오브아메리카(Bofa)는 LG생활건강의 아베오 인수 자문을 맡았는데, 총 7000억원의 인수대금 절반을 해외 금융기관에서 인수금융 받을 수 있도록 주선하는 역할도 맡았다. 업계 관계자는 “해외 기업 인수 과정에서 피인수 기업 신용을 담보로 한 인수금융은 국내 금융기관보다는 외국계 증권사가 빠르게 조달할 수 있다”고 설명했다.국내외 IB업계 핵심인력에 대한 영입도 이어지고 있다. 네이버는 지난해 말 JP모건 서울지점의 김영기 IB총괄 대표를 영입했다. 김영기 대표는 네이버 제트와 크림 상장 성공이라는 중책을 맡았다. 최근 방시혁 의장이 해외 레이블 인수를 공표한 하이브는 삼일회계법인 출신의 박용한 하이브아메리카 대표가 인수과정에서 실질적인 역할을 할 것으로 알려졌다.본사가 UBS에 매각된 크레디트스위스(CS)역시 서울지점 만큼은 1조 규모 에어퍼스트 소수지분 매각자문 등 여전히 활약을 이어가고 있다. CS의 두 핵심 인사가 UBS에 합류하거나 IB조직만 떼어 다른 외국계 은행에 인수되면서 일부 인사가 넘어갈 가능성이 거론된다.",
        "ticker": [
            "012030",
            "078930",
            "011200",
            "003550",
            "051900",
            "005940",
            "028260",
            "016360",
            "036570",
            "035720",
            "352820",
            "002320",
            "180640"
        ]
    },
    {
        "title": "[오전시황] 개인·기관 매수세에 코스피·코스닥 동반 강세",
        "date": "2023.03.28. 오전 10:07",
        "content": "28일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 실리콘밸리은행(SVB)발 은행권 위기에 커졌던 시장의 불안심리가 진정되기 시작하면서 코스피와 코스닥이 동반 강세를 보이고 있다. 외국인이 순매도를 보이는 반면, 개인과 기관이 지수를 끌어올리는 모습이다.28일 오전 10시 3분 코스피는 전날보다 12.22포인트(0.51%) 오른 2421.44를 나타내고 있다. 이날 코스피는 전장보다 9.47포인트(0.39%) 오른 2418.69에 출발했다.이날 유가증권시장에서는 외국인이 905억 원을 순매도했다. 개인과 기관은 각각 448억 원, 480억 원을 사들이는 중이다.코스피 시가총액 상위권 종목들은 대부분 큰 움직임을 보이고 있지 않다. 삼성전자(005930)(0.48%)와 SK하이닉스(000660)(1.40%) 등 반도체 업종이 강세다. 현대차(005380)(0.17%), 기아(000270)(0.53%) 등 자동차 업종과 네이버(0.35%), 카카오(035720)(0.33%) 등 IT 성장주도 소폭 상승 중이다. 반면 2차전지 관련주인 삼성SDI(-0.41%), LG화학(-0.86%)은 약세다.SVB의 자산을 미국의 중소은행 퍼스트 시티즌즈 뱅크셰어스가 인수하기 위한 협상이 막바지에 달했다는 소식에 시장이 안도하는 분위기다. 한지영 키움증권 연구원은 “SVB를 퍼스트 시티즌스가 인수하겠다고 한 소식에 극도의 비관으로 치닫던 시장의 불안심리가 완화되는 모습”이라며 “이번 위기는 지난해부터 예상해왔던 악재의 영역에서 전개되고 있으며 추후에도 또 다른 뱅크런 위기 등 불안이 부상해도 하방 경직성은 훼손되지 않을 것”이라고 말했다.같은 시각 코스닥은 전날보다 1.75포인트(0.21%) 오른 829.44를 나타내고 있다. 이날 코스닥은 전 거래일보다 3.38포인트(0.41%) 오른 831.07에 출발했다.코스닥 시장에서도 외국인이 831억 원을 순매도 중이다. 반면 개인과 외국인은 857억 원, 124억 원을 사들이고 있다.코스닥 시가총액 상위권 종목 중에서는 2차전지 관련주가 일제히 약세다. 에코프로비엠(247540)(-3.98%), 에코프로(086520)(-5.24%), 엘앤에프(066970)(-2.02%) 등 시가총액 1~3위에 나란히 파란불이 켜졌다. JYP Ent.(035900)가 5.4% 급등하면서 레인보우로보틱스(1.36%)를 밀어내고 시가총액 10위를 차지했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]OLED 株, LG디스플레이 OLED 사업 강화에 강세",
        "date": "2023.03.28. 오전 10:07",
        "content": "[이데일리 이용성 기자] LG디스플레이(034220)가 유기발광다이오드(OLED) 사업 경쟁력 강화하기 위해 운영자금의 선제적 확보하자 OLED 관련주들이 강세다. \n\n\n\n28일 마켓포인트에 따르면 오전 9시 57분 현재 선익시스템(171090)은 전 거래일 대비 29.88% 오른 3만6950원에 거래되면서 상한가에 올랐다. 주성엔지니어링(036930) 역시 전 거래일 대비 4.54% 오른 1만6350원에 거래되고 있다. 덕산네오룩스(213420) 역시 전 거래일 대비 3.03% 오른 4만9350원에 거래 중이다. 앞서 LG디스플레이는 전날OLED 사업 경쟁력 강화와 운영자금의 선제적 확보를 위해 LG전자로부터 1조원을 장기 차입한다고 공시했다. 차입 기간은 오는 30일부터 2026년 3월 30일까지 3년이며, 이자율은 연 6.06%이다. 2년 거치 1년 분할 상환 조건이다. LG디스플레이는 탄탄해진 재무 건전성을 바탕으로, 독보적인 경쟁력을 갖고 있는 프리미엄 TV 시장 내 점유율을 지속 확대해 나갈 계획인 것으로 파악됐다.",
        "ticker": [
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "대신증권 \"KT, CEO 공백 상당 기간 지속\"…목표가 내려",
        "date": "2023.03.28. 오전 9:57",
        "content": "광화문 KT 사옥[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 대신증권은 윤경림 대표이사 후보의 자진 사퇴로 KT의 최고경영자(CEO) 공백이 상당 기간 지속할 것이라면서 28일 목표가를 기존 5만2천원에서 4만4천원으로 내렸다.     KT는 전날 윤경림 차기 대표이사 후보자의 사퇴로 정기 주주 총회 의안 중 대표이사 선임의 건 의안을 폐기한다고 밝혔다.    김회재 대신증권 연구원은 \"윤 후보의 사퇴로 이사회 구성부터 지배구조위원회, 대표이사심사위원회 등을 새로 수립하고 후보 공모와 심사, 주주총회까지 진행한다면 상반기 안에 CEO 선임은 무리라고 판단한다\"고 말했다.    이어 \"CEO 선임 후에도 향후 3년의 전략을 수립하는 데 최소 1개 분기가 소요된다는 점을 고려하면 사실상 올해는 KT가 최고 의사결정권자 부재 속에 시스템으로만 움직여야 한다\"고 지적했다.    김 연구원은 \"다행히 KT의 인프라와 시스템은 안정적이어서 CEO 공백이 실적에 미치는 영향은 제한적일 것\"이라며 \"KT가 미디어, 콘텐츠, B2B 등 다양한 분야 실적 개선을 토대로 2021∼2022년 지수 대비 큰 폭 주가 상승률을 보인 것은 KT의 안정적인 시스템이 작용했기 때문\"이라고 설명했다.    대신증권은 KT가 SK텔레콤에 이어 5G 중간요금제를 출시하면 단기적으로는 가입자당 평균 매출(ARPU) 상승세가 둔화할 것으로 예상했다.     srchae@yna.co.kr",
        "ticker": [
            "030200",
            "034730",
            "017670",
            "003540"
        ]
    },
    {
        "title": "사람인HR “사람인으로 사명 변경…커리어 플랫폼 도약”",
        "date": "2023.03.28. 오전 9:52",
        "content": "[서울경제] 사람인HR(사람인에이치알(143240))이 27일 정기주주총회에서 사람인(영문: Saramin)으로 사명을 변경했다고 28일 밝혔다. 채용을 넘어 성장을 돕는 커리어 플랫폼으로 도약하고자 하겠다는 의도라고 회사 측은 설명했다.사람인은 커리어 관련 서비스를 대폭 강화할 계획이다. 전·현직자와의 멘토링, 네트워킹을 위한 커뮤니티, 자기 개발을 위한 ‘교육’ 서비스로 개인회원들이 모으고, 인재를 찾는 기업 고객의 락인 효과를 강화해 성장의 선순환을 이어나간다는 방침이다.사람인 관계자는 “이번 사명 변경은 HR 분야에서 괄목할만한 성장을 이뤄낸 사람인이 커리어 플랫폼으로 더 크게 성장하고 발전하는 새로운 출발점이 될 것”이라고 말했다."
    },
    {
        "title": "경기 불확실성에 2월 주식 발행 84% 급감…회사채는 19% 증가",
        "date": "2023.03.28. 오전 9:49",
        "content": "■금감원 2월 직접금융 조달 실적회사채 발행 3조 느는 동안 유상증자는 '0건'IPO만 소폭 늘어···CP·단기사채도 5.1% 감소\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 미국 금리 등 경기 핵심 요인들이 불확실한 흐름을 보이면서 지난달 회사채 발행 규모는 늘고 주식 발행 규모는 대폭 줄었다.금융감독원은 28일 ‘2월 중 기업의 직접금융 조달 실적’ 자료를 내고 지난달 회사채 발행 규모가 20조 2508억 원을 기록했다고 밝혔다. 이는 올 1월 16조 8923억 원보다 3조 1204억 원(18.5%) 증가한 수준이다. 특히 일반회사채 발행액이 8조 4240억 원으로 전월보다 37.4% 급증했다. 자금 용도별로는 운영자금의 비중이 줄고 차환·시설 자금 비중이 증가했다. 만기 1년 초과∼5년 이하 중기채 위주의 발행이 가장 많았다.금융채 발행은 1월보다 0.7% 증가한 10조 6317억 원 규모를 보였다. 금융지주채와 은행채가 각각 전월보다 16.1%, 51.6% 늘어난 1조 8000억 원, 은행채는 3조 3667억 원어치가 발행됐다. 기타 금융채는 신용카드사와 할부금융사를 중심으로 19.5% 감소해 5조 4650억 원 발행에 그쳤다. 2월 말 전체 회사채 잔액은 627조 5913억 원으로 전월보다 1조 9505억원(0.3%) 증가했다.회사채와 달리 지난달 주식 발행 규모는 84.0% 급감한 2381억 원으로 집계됐다. 2월 유상증자 발행 실적이 전혀 없던 탓이다. 기업공개(IPO)만 전월보다 5건 증가한 11건을 기록했다. 금액도 1001억 원 더 증가했다.2월 기업어음(CP) 발행액은 1월보다 4조 6225억 원(13.6%) 감소한 29조 4151억 원에 머물렀다. 일반 CP 발행액이 23.0% 감소한 17조 8241억 원에 불과했다. 단기사채 발행액도 64조 6949억 원으로 1월보다 3832억 원(0.6%) 감소했다. 프로젝트파이낸싱 자산유동화기업어음(PF-ABCP)은 2조 8921억 원, 기타 ABCP는 8조 6989억 원으로 전월보다 9.8%, 5.3%씩 증가했다."
    },
    {
        "title": "'팹리스 물적분할' DB하이텍 \"분할 자회사 상장계획 없다\"",
        "date": "2023.03.28. 오전 9:47",
        "content": "소액주주 반발에 \"상장 추진하면 모회사 주총 결의 의무화\"\n\n\n\nDB하이텍 CI[DB하이텍 홈페이지 캡처]    (서울=연합뉴스) 김아람 기자 = 팹리스(반도체 설계사업) 물적분할 추진으로 소액주주들과 갈등을 빚는 DB하이텍이 분할 자회사를 상장할 계획이 없다는 입장을 재확인했다.    DB하이텍은 28일 보도자료를 내 \"분할 자회사는 상장 계획이 없다\"며 \"물적분할 이후 5년 내 자회사를 상장할 경우 상장 진행 여부에 대해 주주총회 특별 결의를 거치도록 모회사 정관에 명시할 계획\"이라고 밝혔다.    아울러 \"5년이 지난 후 상장 추진 시에도 모회사 주총 특별결의 의무화 조항을 자회사 정관에 신설해 모회사 일반주주들이 목소리를 낼 수 있도록 제도화할 것\"이라고 덧붙였다.    DB하이텍 주총을 앞두고 소액주주연대를 중심으로 팹리스 물적분할에 반발하는 움직임이 거세다. 분할 자회사가 상장하면 기존 회사 기업가치가 떨어질 수 있다고 주주들은 우려한다.    최근 소액주주연대는 DB하이텍의 물적분할 추진에 자본시장법 위반 소지가 있고 분할 5년 이후에 상장할 가능성을 열어뒀다며 절차 중단을 촉구했다.    한편 DB하이텍은 배당을 확대하는 등 주주 친화 정책을 적극적으로 펼친다는 방침이다.    회사 측은 \"2023년 주당 배당금을 배당 성향 10%에 해당하는 1천300원으로 늘리면서 향후 배당 성향 10%를 정책화할 것\"이라며 \"올해 안에 자사주 비중을 10%까지 확대하고 2024년에는 15%까지 그 수준을 높여 지속 유지할 것\"이라고 밝혔다.    DB하이텍은 오는 29일 정기 주주총회에 팹리스를 담당하는 브랜드 사업부를 물적분할하는 안건을 올린다.    DB하이텍은 비주력인 팹리스를 자회사로 떼어내고 고수익 전력반도체에 집중하는 순수 파운드리(반도체 위탁생산) 업체로 거듭난다는 계획이다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "[특징주] SM, 장초반 혼조세…'눈치보기' 속 보합권 등락",
        "date": "2023.03.28. 오전 9:44",
        "content": "SM 빌딩[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 경영권 분쟁 이슈 종결로 최근 주가가 하락하고 있는 SM엔터테인먼트(에스엠·SM)가 28일 보합권에서 오르내리고 있다.    이날 오전 9시 20분께 코스닥시장에서 SM은 전 거래일 종가 대비 0.66% 오른 9만1천700원에 거래됐다.    SM의 시초가는 전날보다 3.18% 하락한 8만8천200원에 형성된 뒤 장 초반 8만7천600원(-3.84%)까지 떨어졌다가 곧바로 강세로 전환, 개장 15분 만에 9만4천500원(3.73%)까지 올랐다. 이후엔 보합권에서 등락 중이다.    카카오의 공개매수가 끝나고 주가 급락에 대한 우려가 깊어진 가운데 장 초반 단타족들의 '눈치보기' 거래가 집중된 영향으로 풀이된다.    카카오가 지난 24일까지 진행한 공개매수는 목표 물량인 지분 35%를 모두 채우며 마감됐다. 이로써 카카오는 기존 1대 주주 하이브를 제치고 SM 최대 주주 자리에 오르게 됐다.    한편 비슷한 시각 유가증권시장에서 하이브는 전장 대비 1.54% 오른 18만4천800원에, 카카오는 전 거래일 종가와 같은 가격인 6만700원에서 거래됐다.    norae@yna.co.kr",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "코스피·코스닥 상승 출발…은행주 일제히 상승",
        "date": "2023.03.28. 오전 9:39",
        "content": "코스피와 코스닥이 28일 상승 출발했다. 미국 실리콘밸리은행(SVB) 매각 소식에 지역 은행 리스크 우려가 진정되며 미국 증시가 보합세로 마감한 영향으로 풀이된다. 국내 은행주도 장 초반부터 일제히 오름세다. 오전 9시 5분 현재 코스피는 전일 대비 0.35%(8.49포인트) 상승한 2417.71에 거래 중이다. 이날 코스피는 0.39%(9.47포인트) 오른 2418.69에 출발했다. \n\n\n\n[이미지출처=로이터연합뉴스]개인과 기관이 지수를 견인하고 있다. 개인과 기관은 각각 214억원, 52억원을 순매수 중이다. 반면 외국인은 272억원을 순매도 중이다. 선물시장은 반대 양상이다. 개인과 외국인이 각각 687억원, 744억원을 팔아치우고 있다. 외국인 홀로 1405억원을 사들이는 중이다. 시가총액 상위 10개 종목은 대체로 오름세다. POSCO홀딩스(+1.20%) 상승률이 1위다. 반면 삼성SDI -0.28%, LG화학 -0.43%, NAVER -0.55%는 하락 중이다. 같은 시각 코스닥은 0.07%(0.57포인트) 상승한 828.26에 거래 중이다. 이날 코스닥은 0.41%(3.38포인트) 오른 831.07에 출발했다. 코스피와 마찬가지로 개인과 기관이 상승을 주도하고 있다. 개인과 기관은 각각 652억원, 45억원을 순매수 중이다. 반면 외국인 홀로 632억원을 순매도 중이다. 시가총액 상위 10개 종목을 보면 배터리 업종이 하락세다. 에코프로비엠 -2.21%, 에코프로 -4.67%, 엘앤에프 -0.51%, 오스템임플란트 -0.05%가 내림세다. 나머지는 소폭 상승 중이며, 셀트리온제약은 2.73% 오르고 있다. 한편 이날 서울외환시장에서 원·달러 환율은 4.5 원 내린 1297.0원에 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "006400",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주]위메이드그룹株, 싱가포르 거래소 ‘위믹스’ 상장에 강세",
        "date": "2023.03.28. 오전 9:36",
        "content": "[이데일리 김응태 기자] 싱가포르 거래소에 위믹스가 상장하기로 하면서 위메이드 그룹주가 일제제히 강세다. 28일 마켓포인트에 따르면 오전 9시30분 위메이드(112040)는 전거래일 대비 10.31% 상승한 5만300원에 거래되고 있다.위메이드맥스(101730)도 전날 대비 8.16% 오른 1만6560원에 거래 중이다. 위메이드플레이(123420)는 1만6470원으로 6.81% 상승 중이다. 위메이드 그룹주 전반이 강세를 띠는 건 싱가포르 거래소 ‘비트닷컴’에 위믹스가 상장하기 때문으로 보인다. 비트닷컴은 매트릭스포트가 운영하는 거래소로 지난 2019년 2월에 설립됐다. 아울러 위메이드의 신작인 ‘나이트 크로우’ 사전 예약이 100만명을 돌파한 것도 긍정적인 영향을 끼친 것으로 해석된다. 위메이드는 다중접속역할수행게임(MMORPG) 나이크 크로우를 오는 4월 정식 출시예정이다."
    },
    {
        "title": "[개장시황] 코스피 상승 출발…환율은 내려 1300원 밑으로",
        "date": "2023.03.28. 오전 9:33",
        "content": "28일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 9.01포인트(0.37%) 상승한 2418.23이다. 지수는 전장보다 9.47포인트(0.39%) 오른 2418.69로 개장했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 28일 소폭 상승 출발했다.이날 오전 9시 1분 현재 코스피는 전 거래일보다 9.01포인트(0.37%) 상승한 2418.23이다.지수는 전장보다 9.47포인트(0.39%) 오른 2418.69로 개장했다.같은 시각 코스닥지수는 전장보다 2.64포인트(0.32%) 오른 830.33이다.이날 오전 원/달러 환율은 내림세로 출발했다.서울 외환시장에서 9시 10분 현재 달러 대비 원화 환율은 전날 종가보다 6.0원 내린 1295.5원이다.환율은 전장 대비 4.5원 내린 1297.0원에 출발해 개장 초 1290원대 중반에서 오르내리고 있다.실리콘밸리은행(SVB)이 새 주인을 찾았다는 소식과 미 당국이 긴급 유동성 공급 프로그램 확대를 검토한다는 소식에 은행발 불안 심리가 진정 국면에 접어들었다.전날 뉴욕증시에서 다우존스30산업평균지수는 0.60%, 스탠더드앤드푸어스(S&P)500지수는 0.16% 각각 상승 마감했다. 지방은행을 비롯한 은행주 반등이 증시 강세를 견인했다.불안 심리가 진정된 것은 원화에 강세 요인이지만 미 연방준비제도(Fed·연준)가 긴축을 조기 종료할 것이란 기대가 다시 후퇴한 점은 원/달러 환율 하락을 제한하는 요인이다.외환시장 참가자들은 원/달러 환율이 당분간 뚜렷한 방향성을 찾기 어려워 주요 뉴스에 따라 출렁이는 변동성 확대 국면이 지속될 것으로 보고 있다.같은 시간 원/엔 재정환율은 100엔당 988.06원이다. 전 거래일 오후 3시 30분 기준가(993.66원)에서 3.67원 내렸다."
    },
    {
        "title": "해외은행 불안 진정에 코스피 상승 출발…환율도 하락(종합)",
        "date": "2023.03.28. 오전 9:30",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 미국 및 유럽의 은행권 불안이 진정되면서 28일 코스피가 소폭 상승 출발했다.     이날 오전 9시 23분 현재 코스피는 전 거래일보다 10.98포인트(0.46%) 오른 2,420.20이다.    지수는 전장보다 9.47포인트(0.39%) 오른 2,418.69로 개장해 2,420선 안팎에서 움직이고 있다.     유가증권시장에서 개인과 기관이 각각 474억원, 182억원을 순매수하고 있다. 외국인은 656억원을 순매도 중이다.     서울 외환시장에서 원/달러 환율은 전 거래일보다 4.5원 내린 1,297.0원에 개장했다.     27일(현지시간) 미국 뉴욕증시는 은행주가 반등한 가운데 다우존스30산업평균지수(0.60%), 스탠더드앤드푸어스(S&P)500지수(0.16%)가 상승하고 나스닥지수(-0.47%)가 하락하는 등 혼조세로 마감했다.     미국 퍼스트 시티즌스 은행이 파산한 실리콘밸리은행(SVB)을 인수한다고 발표하고, 미국 정부도 은행들에 대한 긴급 유동성 대출 프로그램을 확대하는 안을 검토 중이라는 소식이 나오자 은행권 불안이 누그러졌다.     퍼스트 시티즌스 은행은 53% 폭등했고, 퍼스트리퍼블릭(11.81%), 코메리카(5.40%), 키코프(5.31%)를 비롯해 씨티그룹(3.87%), 뱅크오브아메리카(4.97%), 웰스파고(3.42%) 등 주가도 줄줄이 상승했다.     지난 24일 급락했던 도이체방크도 유럽증시에서 6.15% 상승했다.     서상영 미래에셋증권 연구원은 \"미국 증시에서 지역 은행 리스크가 완화하고 도이체방크 신용부도스와프(CDS) 프리미엄이 급락한 것은 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"은행 리스크 완화로 국제유가가 급등하고 산업재를 비롯한 대부분의 종목이 강세를 보인 점도 증시에 우호적\"이라고 설명했다.     시가총액 상위권에서는 삼성전자(0.48%), SK하이닉스(0.94%), 삼성바이오로직스(0.25%), 현대차(0.80%), 기아(0.66%) 등이 소폭 상승했다.     LG에너지솔루션(-0.52%), 삼성SDI(-1.24%), LG화학(-0.72%), 네이버(-0.05%) 등은 소폭 하락 중이다.     업종별로는 통신업(-0.61%)을 제외한 대부분 업종이 상승세를 보이는 가운데 철강 및 금속(2.11%), 섬유·의복(1.60%), 운수창고(1.13%), 금융업(1.13%), 운수창고(1.10%), 기계(1.08%) 등이 1% 넘게 오르고 있다.     같은 시각 코스닥지수는 전장보다 2.16포인트(0.26%) 오른 829.85다.    지수는 전 거래일보다 3.38포인트(0.41%) 오른 831.07로 개장했다.     코스닥시장에서 개인이 799억원, 기관이 51억원을 각각 순매수하고 있다. 외국인은 757억원을 순매도하고 있다.     시총 상위권에서 에코프로비엠(-2.43%), 에코프로(-3.99%), 엘앤에프(-1.52%) 등 2차전지 관련주가 약세를 보이고 있다. 셀트리온헬스케어(1.37%), 셀트리온제약(3.47%), 카카오게임즈(0.86%), 레인보우로보틱스(3.72%) 등은 오름세다.     srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 미국·유럽 은행권 불안 진정에 국내은행주 상승",
        "date": "2023.03.28. 오전 9:22",
        "content": "실리콘밸리은행[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 미국과 유럽 지역의 은행권 불안이 일부 진정되자 28일 국내증시에서 국내 은행주들도 상승세로 출발했다.    이날 오전 9시 3분 유가증권시장에서 KB금융의 주가는 전 거래일 대비 2.78% 오른 4만8천원에 형성됐다.    신한지주(2.58%), 하나금융지주(2.37%), JB금융지주(2.13%), 우리금융지주(2.00%) 등이 모두 2%대의 강세를 보이고 있으며 DGB금융지주(1.76%)와 BNK금융지주(1.45%)도 강세다.    전날 3% 넘게 하락했던 카카오뱅크(1.46%)도 반등하고 있다. 제주은행(1.15%)과 기업은행(0.94%)도 오름세다.    지난 27일(현지시간) 미국 당국이 은행 대출 프로그램을 확장하는 것을 검토한다는 소식에 더해 파산한 미국 실리콘밸리은행(SVB)을 퍼스트 시티즌스 은행이 인수하기로 하면서 뉴욕 증시의 은행주가 줄줄이 올랐다.    퍼스트 리퍼블릭 은행의 주가는 11% 이상, 씨티그룹과 뱅크오브아메리카, 웰스파고 등은 3∼4%가량 상승했다.    앞서 은행의 부도 위험을 나타내는 신용디폴트스와프(CDS) 프리미엄의 폭등으로 급락했던 독일 최대 은행 도이체방크의 주가도 불안 심리가 잦아들면서 4% 이상 올랐다.    ydhong@yna.co.kr",
        "ticker": [
            "138930",
            "139130",
            "175330",
            "105560",
            "024110",
            "055550",
            "316140",
            "006220",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "코스피, 개인·기관 '사자'에 상승…코스닥도 ↑",
        "date": "2023.03.28. 오전 9:20",
        "content": "서울 하나은행 명동점 딜링룸.(사진=뉴스1)코스피가 개인과 기관의 순매수세에 힘입어 장 초반 상승하고 있다.28일 오전 9시12분 기준 코스피지수는 전 거래일보다 14포인트(0.58%) 상승한 2423.22에 거래되고 있다. 이날 지수는 전 거래일 대비 9.47포인트(0.39%) 오른 2418.69로 출발했다. 유가증권시장에서 개인과 기관은 각각 298억원, 86억원 순매수 중이다. 반면 외국인은 391억원 매도 우위다.  시가총액 상위 종목 가운데 POSCO홀딩스가 2% 넘게 오르고 있다. SK하이닉스와 현대차도 각각 1%대 상승세를 보이고 있다. 삼성전자, 삼성바이오로직스, 기아 등도 소폭 주가가 오르고 있다. 반면 삼성SDI, LG화학, 네이버 등은 하락 중이다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 2.88포인트(0.35%) 오른 830.57에 거래되고 있다. 지수는 전 거래일 대비 3.38포인트(0.41%) 상승한 831.07로 출발했다.개인과 기관은 각각 693억원, 7억원 순매수 중이며 외국인은 621억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 6원 내린 1295.5원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 지역 은행 주가가 오름세를 보인 가운데 혼조세로 장을 마쳤다.27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.6% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 0.16% 올랐고 나스닥지수는 0.47% 밀렸다.지역 은행주들이 반등하면서 개장 초 안도 랠리가 나왔으나 그동안 강세를 보여왔던 대형 기술주들이 차익실현과 국채금리 상승에 하락해 나스닥지수만 하락했다.파산한 SVB가 새 주인을 찾았다는 소식도 은행권에 대한 우려를 누그러뜨렸다. SVB는 퍼스트 시티즌스 은행이 인수하기로 했다. 퍼스트 시티즌스는 SVB의 모든 예금과 대출을 인수하는 데 합의했다. 서상영 미래에셋증권 연구원은 \"미 증시는 지역 은행 리스크가 완화된 데 이어 도이치뱅크 CDS 프리미엄이 급락하는 등 대체로 안정을 보인 것은 한국 증시에 긍정적 영향을 줄 것으로 예상되나 대형 기술주가 하락한 점은 부담\"이라며 \"이를 감안한 한국 증시는 보합권 출발 후 실적 시즌을 앞두고 개별 종목 장세가 지속될 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 나란히 상승 출발…개인 사고, 외인 팔았다",
        "date": "2023.03.28. 오전 9:20",
        "content": "/사진=임종철 디자인기자미국 뉴욕증시가 은행권 우려 완화 속에서 혼조세로 마감한 가운데 코스피와 코스닥은 나란히 상승 출발했다. 코스피와 코스닥 모두에서 개인이 매수세를 보이고 외국인이 매도하는 양상이다.28일 오전 9시10분 기준 코스피 지수는 전일 대비 12.75(0.53%) 오른 2421.97을 나타내고 있다. 개인 309억원, 기관이 64억원을 순매수 중이고 외국인은 386억원을 순매도했다.업종별로는 섬유의복, 철강및금속, 운수창고, 금융업이 1% 강세다. 음식료품, 화학, 의약품, 기계, 전기전자, 의료정밀, 운수장비, 유통업, 전기가스업, 건설업, 운수창고, 제조업은 0~1%대 강보합세를 보였다. 서비스업과 통신업은 약보합세다.시가총액 상위 종목 중에서는 POSCO홀딩스가 홀로 1%대 강세다. 삼성전자, LG에너지솔루션, SK하이닉스, 삼성바이오로직스, 현대차, 기아, 셀트리온, 삼성물산은 강보합권이다. 삼성SDI, LG화학을 비롯해 대표 성장주인 NAVER와 카카오는 약보합권이다.코스닥 지수는 전일 대비 2.78(0.34%) 상승한 830.47을 기록 중이다. 개인이 759억원을 순매수하고 외국인과 기관이 각각 674억원, 14억원의 매물을 출회했다.업종별로는 오락문화, 통신방송서비스, IT H/W, IT S/W&SVC, 제조, 건설, 유통, 금융은 강보합세다. 운송, 기타서비스는 약보합권에 머물렀다.종목별로는 빨간불(상승)과 파란불(하락)이 엇갈렸다. 코스닥 대장주 에코프로비엠은 0%대 하락, 에코프로는 0%대 상승 중이다. 레인보우로보틱스는 4%대, JYP엔터테인먼트(JYP Ent.)는 3%대 강세다. 셀트리온제약과 카카오게임즈도 각각 1%대 상승세다.이날 원/달러 환율은 전날 대비 4.5원 내린 1297원에 거래를 시작했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] ‘1조 차입’ LGD 5% 급등…소부장도 덩달아 ‘껑충’",
        "date": "2023.03.28. 오전 9:19",
        "content": "LG디스플레이 광저우 공장 전경. 사진제공=LG디스플레이[서울경제] LG디스플레이(034220)가 LG전자에게 1조 원을 차입하기로 했다는 소식에 5%대 상승 중이다. LG디스플레이가 유기발광다이오드(OLED) 사업에 추가 투자를 진행할 가능성이 제기되면서 디스플레이 소재·부품·장비주도 덩달아 뛰고 있다.28일 오전 9시 14분 LG디스플레이는 전날보다 810원(5.42%) 오른 1만 5750원에 거래되고 있다. 선익시스템(171090)(17.93%), 주성엔지니어링(036930)(3.52%), 덕산네오룩스(213420)(2.09%) 등 디스플레이 부품주 역시 강세다.LG디스플레이는 27일 이사회를 열고 LG전자에게서 1조 원을 차입하기로 했다고 공시했다. 차입 기간은 3월 30일부터 2026년 3월 30일까지 3년이다. 이자율은 연 6.06%다.이번 차입은 LG디스플레이가 재무 건전성을 강화하기 위해 진행하는 것으로 풀이된다. LG디스플레이 측은 “OLED 사업의 경쟁력을 강화하는 한편 사업의 안정적 운영과 미래 성장 기반 구축을 위한 것”이라고 설명했다.시장에서는 LG디스플레이가 OLED 사업에 추가 투자를 진행할 공산이 커졌다고 해석했다. 이에 덕산네오룩스 등 디스플레이 부품 관련 종목 역시 급등세를 나타내는 것으로 풀이된다.",
        "ticker": [
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "[특징주]SK디앤디, 올해 실적성장 증권가 전망에 강세",
        "date": "2023.03.28. 오전 9:19",
        "content": "[이데일리 이용성 기자] SK디앤디(210980)가 올해 실적 성장이 좋을 것이라는 증권가 분석에 장 초반 강세다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시 16분 현재 SK디앤디는 전 거래일 대비 20.27% 오른 2만1300원에 거래되고 있다. 앞서 신한투자증권은 이날 SK디앤디에 대해 에너지 부문의 이익이 부동산개발에 비견할 정도로 증가하고, 매출액은 에너지가 부동산개발을 상회할 가능성이 높아 올해는 신재생에너지 디벨로퍼로 자리매김하는 한 해가 될 것으로 판단했다. 박광래 신한투자증권 연구원은 SK디앤디의 올해 매출액과 영업이익을 각각 7178억원, 977억원으로 추정했다. 전년보다 각각 27.4%, 51.8% 증가한 수준이다. 그러면서 박 연구원은 “SK디앤디가 육상에서 해상까지 탄탄해지는 풍력으로 디벨로퍼로서의 입지를 다질 것”이라고 내다봤다.",
        "ticker": [
            "034730",
            "210980"
        ]
    },
    {
        "title": "[특징주]한국정밀기계, ‘상장유지 결정’ 거래재개 첫날 ‘上’",
        "date": "2023.03.28. 오전 9:17",
        "content": "[이데일리 김응태 기자] 한국정밀기계가 상장유지 결정에 따른 거래재개 첫날 상한가를 기록 중이다. 28일 마켓포인트에 따르면 오전 9시15분 한국정밀기계(101680)는 시초가 대비 29.86% 상승한 3740원에 거래되고 있다.한국거래소 코스닥시장본부는 전날 열린 코스닥시장위원회 심의·의결을 거쳐 한국정밀기계의 상장 유지를 결정했다. 이에 따라 이날부터 한국정밀기계의 소속부가 관리종목에서 중견기업부로 변경되며 주권매매거래가 해제된다고 밝혔다. 앞서 한국정밀기계는 내부 결산 시점 4사업연도 연속 영업손실을 기록하면서 관리종목 지정 또는 상장폐지 사유가 발생, 지난 2021년 2월5일부터 거래가 정지됐다."
    },
    {
        "title": "[특징주] '1조원 차입' LGD 강세…빌려준 LG전자는 하락",
        "date": "2023.03.28. 오전 9:16",
        "content": "LG디스플레이 파주공장[LG디스플레이 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 사업 경쟁력 강화를 위해 LG전자로부터 1조원을 차입한 LG디스플레이 주가가 28일 강세를 보이고 있다.    이날 오전 9시 5분 현재 유가증권시장에서 LG디스플레이는 전 거래일 대비 6.49% 오른 1만5천910원에 거래되고 있다.    같은 시각 LG전자는 3.61% 하락한 10만9천500원에 거래 중이다.    LG디스플레이는 전날 장 마감 뒤 유기발광다이오드(OLED) 사업 경쟁력을 강화하고 운영 자금을 선제적으로 확보하기 위해 1조원을 장기 차입하기로 했다고 공시했다.    시장 점유율 확대에 대한 기대감으로 LG디스플레이에는 매수세가 몰리고 있지만, 조 단위의 돈을 계열사에 지원해 준 LG전자는 기존 주주들이 이탈하고 있는 것으로 풀이된다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "[특징주]LS, 차세대 배터리 핵심소재 사업 강화…4%대↑",
        "date": "2023.03.28. 오전 9:16",
        "content": "[이데일리 원다연 기자] LS(006260)가 차세대 배터리 핵심소재 사업 강화에 28일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시 13분 현재 LS는 전 거래일 대비 4.38% 오른 7만 8700원에 거래되고 있다. LS그룹은 전날 충남 아산 토리컴 사업장에 연간 생산능력 5000톤 규모 황산니켈 공장을 준공했다. LS는 향후 8년간 20조원 이상을 배터리·전기차·반도체 산업 등에 투자한다는 계획이다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[특징주]은행株 상승세…해외 은행 리스크 완화에↑",
        "date": "2023.03.28. 오전 9:16",
        "content": "미 애리주나 주 템피시에 위치한 실리콘밸리은행 (사진=AFP)[이데일리 이은정 기자] 은행주가 상승세다. 미국 실리콘밸리은행(SVB) 인수 발표 이후 간밤 미 증시에서 은행주가 반등세를 보였다. 28일 마켓포인트에 따르면 이날 오전 9시10분 KB금융(105560)은 전 거래일보다 1000원(2.14%) 오른 4만7700원에 거래되고 있다. 신한지주(055550)는 2.01%, 하나금융지주(086790)는 1.62%, 우리금융지주(316140)는 1.55%, 제주은행(006220)은 2.53% 상승하고 있다. 미 증시에서 은행 업종은 반등세를 보였다. 퍼스트 시티즌스는 실리콘밸리은행을 할인된 가격에 인수한다고 발표하면서 도약 기대감이 나오며 53.74% 급등했다. 퍼스트 리퍼블릭은 규제 당국이 더 많은 지원을 제공하는 긴급대출 확대를 고려 중이라는 소식에 11.81% 올랐다. 여기에 도이치뱅크는 5년 신용부도스와프(CDS) 프리미엄이 급락하는 등 안정세를 보이면서 4.71% 상승했다. JP모건은 2.87%, 뱅크오브아메리카(BOA)는 4.97%, 웰스파고는 3.42% 오르며 대형 은행주도 강세를 보였다. 서상영 미래에셋증권 연구원은 “SVB 인수 발표, 도이치뱅크 우려 완화와 함께 연방준비제도(Fed) 인사들이 미국 은행 시스템은 건전하다는 점을 강조해 전반적인 은행주 투자심리 개선에 영향을 미친 것으로 보인다”며 “은행 리스크 완화로 국제유가가 급등하고 산업재를 비롯한 대부분 종목이 강세를 보인 점은 국내 증시에 긍정적”이라고 말했다.",
        "ticker": [
            "105560",
            "006800",
            "055550",
            "316140",
            "006220",
            "086790"
        ]
    },
    {
        "title": "[특징주]롯데케미칼, 올해 흑자전환 가시화 증권가 전망에 '강세'",
        "date": "2023.03.28. 오전 9:14",
        "content": "[이데일리 양지윤 기자] 롯데케미칼이 장 초반 5% 가까이 상승하고 있다. 나프타 분해설비(NCC) 수익성 개선으로 실적 턴어라운드 가시성이 높아진 데다, 동박 인수 효과가 나타날 것이라는 증권가 전망이 나오면서다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시11분 현재 롯데케미칼(011170)은 전 거래일보다 4.92% 오른 18만5600원에 거래되고 있다. 유안타증권은 이날 롯데케미칼의 목표주가를 27만6227원에서 31만원으로 상향 조정했다.황규원 유안타증권 연구원은 “롯데케미칼의 올해 1분기 매출액은 5조6000억원, 영업손실 1174억원, 지배주주 순손실 360억원을 기록할 것으로 추정된다”고 밝혔다. 이어 “영업손익은 지난해 2분기 -214억원 이후 4개 분기 연속 적자이지만 지난해 4분기 -4000억원에서 적자폭이 크게 줄어드는 것”이라고 설명했다.올해 연간 예상 실적은 매출액 24조6000억원, 영업이익 5408억원, 지배주주 순이익 3608억원을 예상했다. 영업손익은 전년 -7626억원에서 흑자전환하는 것으로 하반기에 복원 속도가 빨라질 것이라는 분석이다. 이달 동박 업체 인수 이후 점차 고가 인수 우려가 완화될 것이란 전망이다. 황 연구원은 “동박 캐파(CAPA)도 지난해 초 4만t에서 올해 말 8만t으로 늘어나며 삼성SDI(006400) 이외에 새로운 대형 거래처 확보도 기대된다”고 말했다.",
        "ticker": [
            "011170",
            "006400",
            "003470"
        ]
    },
    {
        "title": "[특징주]LGD, 1조 차입…OLED 경쟁력 강화 기대감에 강세",
        "date": "2023.03.28. 오전 9:09",
        "content": "[이데일리 양지윤 기자] LG디스플레이가 장 초반 강세다. 유기발광다이오드(OLED) 사업 경쟁력 강화를 위해 LG전자로부터 1조원을 장기 차입한다고 발표하며 투자심리가 개선된 영향으로 풀이된다. \n\n\n\n28일 마켓포인트에 따르면 오전 9시5분 현재 LG디스플레이(034220)는 전 거래일보다 6.76% 오른 1만5950원에 거래되고 있다.전날 LG디스플레이는 LG전자로부터 1조원을 장기 차입한다고 공시했다. 차입 기간은 이달 30일부터 2026년 3월 30일까지다. 이자율은 6.06%로, 2년 거치 후 1년 분할상환 조건이다.LG디스플레이 측은 “OLED 사업 경쟁력 강화, 사업의 안정적 운영 및 미래 성장 기반 구축을 위해 선제적으로 재무 건전성을 강화하기 위한 것“이라고 차입 배경을 설명했다.",
        "ticker": [
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "코스피, 소폭 상승 출발…2,410대",
        "date": "2023.03.28. 오전 9:03",
        "content": "코스피, 소폭 상승 출발…2,410대(서울=연합뉴스) 최재구 기자 = 28일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 9.01포인트(0.37%) 상승한 2,418.23이다. 지수는 전장보다 9.47포인트(0.39%) 오른 2,418.69로 개장했다.  2023.3.28 jjaeck9@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 28일 소폭 상승 출발했다.     이날 오전 9시 1분 현재 코스피는 전 거래일보다 9.01포인트(0.37%) 상승한 2,418.23이다.    지수는 전장보다 9.47포인트(0.39%) 오른 2,418.69로 개장했다.    같은 시각 코스닥지수는 전장보다 2.64포인트(0.32%) 오른 830.33이다.     srchae@yna.co.kr"
    },
    {
        "title": "[스팟]코스피, 9.47p(0.39%) 오른 2418.69 출발",
        "date": "2023.03.28. 오전 9:01",
        "content": "/사진=윤선정 디자인기자28일 코스피 개장."
    },
    {
        "title": "신한투자증권 \"코스피, 당분간 약세장…단기 반등 어려워\"",
        "date": "2023.03.28. 오전 8:55",
        "content": "예금 인출 위해 SVB 본사에 들어서는 고객(샌타클래라[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 금융규제 당국의 예금자 보호 조치로 예금 접근이 가능해진 지난 13일 오전(현지시간) 고객들이 예금 인출을 위해 SVB 본사 정문에 들어서고 있다. 2023.3.27[연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 28일 미국 은행주의 변동성이 심화하면서 국내 증시가 앞으로 한 달 넘게 약세장을 펼치며 6%가량 더 떨어질 수 있다고 전망했다.     최윤아·노동길 연구원은 \"최근 미국 은행권의 유동성 위기에 미국 금융주 변동성지수가 실리콘밸리은행(SVB) 파산 사태 발생 전 11.3%에서 현재 37.9%까지 상승했다\"며 \"역사적으로 전 세계 증시는 변동성 심화 구간에서 약세 흐름을 보였다\"고 밝혔다.    신한투자증권에 따르면 1990년 이후 미국 금융주의 변동성이 40%를 웃돈 심화 구간은 일회성을 제외하면 모두 18차례로 집계됐다.     이중 시스템 위기로 번진 2008년 글로벌 금융위기 때를 제외하면 변동성 심화 구간에서 전 세계 증시는 공통적으로 약 14거래일 전부터 하락장을 시작했다.    다만 모건스탠리캐피털인터내셔널(MSCI) 선진·유럽 지수, 미국 증시는 변동성 심화 이후 10∼15거래일 안에 바닥을 확인하고 상승 전환했다.     반면 코스피는 반등하기까지 30거래일 이상 걸렸으며 신흥국 증시는 50∼60거래일간 박스권을 탈피하지 못했다.    노 연구원은 \"하락장에서 코스피 최대 낙폭은 11∼12% 수준\"이라며 \"최근 코스피는 SVB 사태를 기점으로 60일 내 전고점 대비 5.6%까지 하락해 통계적으로 6% 내외 더 떨어질 수 있다\"고 우려했다.    그는 또 \"과거 변동성 심화 후 코스피가 추세적인 반등을 하기까지는 40∼50거래일이 소요됐다\"며 \"지수가 단기간에 탄력적으로 반등하기는 어렵다\"고 전망했다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "136490",
            "004080"
        ]
    },
    {
        "title": "“KT, 상반기 내 CEO 선임 어려워져…목표가 하향”",
        "date": "2023.03.28. 오전 8:45",
        "content": "[대신증권 보고서]\n\n\n\n서울 종로구 광화문 KT 사옥의 모습. 연합뉴스[서울경제] 대신증권이 경영권 공백 사태가 현실화되고 있는 KT(030200)의 목표주가를 하향했다.28일 대신증권은 KT의 목표주가를 기존 5만 2000원에서 4만 4000원으로 하향했다.대신증권은 KT의 CEO 공백이 최소한 상반기까지는 지속될 것으로 봤다. 김회재 대신증권 연구원은 “이사회 구성부터 지배구조위원회, 대표이사심사위원회 등을 새로 수립하고 내외부 후보 공모 및 심사와 주주총회까지 진행하면서 외부의 이해관계자들과의 소통까지 감안할 경우 상반기 안 선임은 무리라는 판단”이라고 말했다.이어 그는 “CEO 선임 후에도 향후 3년의 전략을 수립하기까지 최소 1개 분기가 소요되고 11월부터는 대부분의 기업이 내년 경영 목표 수립을 시작한다는 점을 감안하면 사실상 올해는 최고 의사결정권자 없이 KT가 시스템으로만 움직여야 한다”고 덧붙였다.하지만 KT의 시스템이 견고한 점을 고려했을 때 실적 영향은 제한적일 수 있다고 봤다. 김 연구원은 “미디어, 콘텐츠 등 다양한 분야에서의 실적 개선을 토대로 주가 역시 지수 대비 큰 폭의 상승률을 보인 것도 KT의 안정적인 시스템이 작용한 덕분”이라며 “5G 중간요금제 개편과 관련해서는 당장 물가 부담을 감안해 우선적으로 요금 하향 수요가 먼저 나타나기 시작할 것”이라고 말했다.",
        "ticker": [
            "030200",
            "003540"
        ]
    },
    {
        "title": "“SVB 등 은행권 사태로 코스피 단기간 내 반등 어려워”",
        "date": "2023.03.28. 오전 8:36",
        "content": "[신한투자증권 보고서]\n\n\n\n27일 오전 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 실리콘밸리은행(SVB) 파산 사태로 시작된 글로벌 은행 위기의 영향으로 코스피가 단기간 내 박스권 장세에서 벗어나지 못할 것이라는 전망이 나왔다.28일 최윤아 신한투자증권 연구원은 “유럽과 미국의 하이일드 스프레드(투기등급 이하 채권 수익률에서 국채 수익률을 차감한 지표)는 SVB 사태를 기점으로 재차 확대되고 있는데, 코스피와 하이일드 스프레드의 뚜렷한 역상관성을 고려할 때 단기적으로 주식시장의 투자심리를 제한하는 요인”이라고 말했다.신한투자증권은 은행권의 연쇄 부실이 시스템 붕괴로 이어지지는 않아도 유동성 경색의 여지를 남겼다는 점에 주목했다. 미국와 유렵의 대형은행들까지 연쇄 부실의 영향으로 덩달아 위험에 빠질 수 있는 가능성을 열어둬야 한다는 것이다.과거 금융 부문의 변동성이 극심해졌을 때 단기적으로 박스권 장세를 벗어나지 못할 공산이 크다는 분석도 내놨다. 최 연구원은 “과거 금융 부문 변동성이 심화했던 구간에서 공통적으로 나타난 행태를 봤을 때, 코스피의 최대 낙폭은 통계적으로 11~12%까지 하단을 열어둘 수 있다”며 “코스피가 장기 박스권에서 벗어나기까지 40~50일 걸렸던 점을 고려하면 기간 측면에서도 탄력적 반등은 지연될 가능성이 크다”고 말했다."
    },
    {
        "title": "[굿모닝증시]SVB 매각에 안도…“코스피 보합 출발 예상”",
        "date": "2023.03.28. 오전 8:33",
        "content": "美 증시 은행주 랠리…지역은행 리스크 완화필라델피아반도체지수 1.21% ↓국내 증시는 28일 보합권에서 출발해 박스권 장세를 보일 것으로 예상된다. 미국 실리콘밸리은행(SVB)이 퍼스트시티즌스 뱅크 셰어에 인수되면서 지역 은행의 리스크가 완화된 영향을 받을 것으로 보인다. 전일 미국 증시는 SVB 매각 소식에 은행주가 랠리를 펼치며 혼조세로 마감했다. 다우존스30산업평균지수는 전장 대비 194.55포인트(0.60%) 오른 3만2432.08에 거래를 마쳤다. 대형주 중심의 S&P500지수는 6.54포인트(0.16%) 높은 3977.53에 장을 마감했다. 기술주 중심의 나스닥지수는 55.12포인트(0.47%) 하락한 1만1768.84를 기록했다. \n\n\n\n[이미지출처=로이터연합뉴스]서상영 미래에셋증권 본부장은 \"미국 지역 은행 리스크가 완화된 데 이어 도이치뱅크 신용디폴트스와프(CDS) 프리미엄이 급락하는 등 미국 증시는 대체로 안정세를 보이며 상승 출발해 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"코스피는 보합권 출발을 예상한다\"라고 밝혔다. 미국 연방예금보험공사(FDIC)는 27일(현지시간) 성명을 내고 퍼스트시티즌스가 165억달러(약 21조4000억원)에 SVB의 모든 예금과 대출을 인수하기로 합의했다고 발표했다. 이와 함께 퍼스트리퍼블릭은행에 대한 추가 유동성 공급 가능성이 부각되자 미국 지역 은행 파산 우려가 완화된 모습이다. 이와 함께 도이치뱅크의 5년 CDS 프리미엄이 지난 금요일 급등한 것과 달리 전일 급락하는 등 안정을 보인 점도 은행 업종 우려 완화에 일조했다. 마이클 바 연방준비제도(Fed) 부의장도 SVB 문제는 개별 은행의 문제이며, 미국 은행 시스템은 건전하다는 점을 강조해 전반적인 은행주 투자 심리 개선에 도움이 됐다는 평가다. 나아가 은행 리스크 완화로 국제유가가 급등하고 산업재 등 대부분의 종목이 미국 증시에서 강세를 보인 점도 국내 증시에 우호적이다. 다만 바이든 대통령의 인쇄회로기판(PCB) 생산을 위한 '국방물자생산법' 발동으로 미·중 갈등 우려가 커진 점은 부담이다. 미 정부가 반도체 지원금에 대한 심사를 세밀하게 검토할 것이란 소식도 부정적이다. 이에 실적 발표를 앞둔 마이크론이 하락하며 필라델피아 반도체 지수가 1.21% 내렸다. 이를 고려하면 국내 증시는 보합권 출발 후 미국 증시처럼 실적 시즌을 앞두고 개별 종목 장세가 이어질 것이란 분석이다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "“흑자전환 임박한 롯데케미칼, 목표주가 31만으로 상향”",
        "date": "2023.03.28. 오전 8:24",
        "content": "[유안타증권 보고서]\n\n\n\n롯데케미칼 대산공장. 사진제공=롯데케미칼[서울경제] 유안타증권이 롯데케미칼(011170)에 대해 2분기부터 흑자 전환이 예상된다며 목표주가를 상향했다.28일 유안타증권은 롯데케미칼의 목표주가를 기존 29만 원에서 31만 원으로 상향 조정했다.2분기 흑자전환이 가시화됐다는 점이 근거다. 유안타증권은 롯데케미칼이 1350억 원의 2분기 영업이익을 기록할 것으로 봤다. 중국 경기 재개(리오프닝)에 더해 유가 안정화로 원료비 부담이 낮아지면서 수익성이 대폭 개선될 것으로 전망했다.황규원 유안타증권 연구원은 “동박 인수효과 및 실적 개선 등을 반영해 목표주가를 상향한다”며 “동박 부문의 생산량은 지난해 초 4만 톤에서 올해 말 8만 톤으로 늘어날 것으로 보이는데, 삼성SDI 외 새로운 대형 거래처 확보도 기대된다”고 말했다.",
        "ticker": [
            "011170",
            "006400",
            "003470"
        ]
    },
    {
        "title": "“유동성 경색 전이성 위험 잔존…코스피 단기간 내 반등 어려워”",
        "date": "2023.03.28. 오전 8:15",
        "content": "신한투자증권 보고서[이데일리 원다연 기자] 실리콘밸리은행(SVB) 파산 사태 이후 글로벌 은행 위기가 이어지고 있는 가운데 코스피 지수의 단기간 내 반등은 어렵다는 분석이 나왔다. 최윤아 신한투자증권 연구원은 28일 보고서를 통해 “SVB발 사태가 금융 불안을 야기할 정도의 리스크가 아니라는 판단으로 의견이 모이고 있지만 유동성 경색의 전이성과 잠재성은 여전히 잔존해있는 위험”이라며 이같이 밝혔다. 그는 “미국 대형은행 유동성 위기가 진행 중인 만큼 미국 금융 섹터 주가의 역사적 변동성이 튀었던 구간을 점검해볼 필요가 있다”며 “변동성 심화 시점은 미국 금융 섹터 주가의 14일 역사적 변동성이 40%을 상회하는 시점으로 설정했다”고 밝혔다. 역사적 변동성 장기평균이 21%임을 반영한 기준이란 설명이다. 최 연구원은 “1990년 이후 미국 금융 섹터 역사적 변동성이 심화(40% 이상)됐던 구간은 일회성을 제외하면 총 18차례”라며 “시스템 리스크로 비화했던 금융위기 때를 제외하면 변동성 심화 전 세계 증시는 공통적으로 약 14거래일 전부터 하락장이 시작됐다”고 밝혔다. 최 연구원은 “변동성 심화를 확인한 후에는 다른 패턴”이라며 “신흥국 회복 속도가 선진국보다 더디게 나타났다”고 했다. 그는 “MSCI 선진과 유럽, 미국 증시는 변동성 심화 이후 10~15거래일 이내 바닥을 확인하고 턴어라운드했다”며 “장기간 박스권을 돌파하지 못했던 MSCI 신흥 및 한국 증시와 대조적”이라고 밝혔다. 이어 “KOSPI는 반등 흐름을 확인하기 전까지 30거래일 이상 소요됐다”며 “신흥국은 50~60거래일 간 박스권을 탈피하지 못했다”고 분석했다. 그는 “최근 KOSPI는 SVB 사태를 기점으로 60일 내 전고점 대비 5.6%까지 낙폭을 보였다”며 “최악의 상황을 가정하지 않는다면 하락장에서 KOSPI 최대 낙폭은 11~12%였다. 미국 은행 유동성 위기 정점을 예단하기는 어려우나 금융 섹터에 국한한 조정으로 나타날 경우 통계적으로 6% 내외 추가 낙폭을 열어둘 수 있다”고 밝혔다.또 “기간 측면에서도 상단을 탈피하기엔 시간이 필요해보인다”며 “변동성 심화 후 장기간 지지부진한 신흥국 증시 성격은 코스피 반등을 지연시키는 요인”이라고 했다. 이어 “코스피는 추세적 반등 흐름을 보이기까지 40~50거래일이 소요됐다”며 “단기간 내 지수의 탄력적 반등을 기대하기 어려운 이유”라고 밝혔다. \n\n\n\n27일 명동 하나은행 본점 딜링룸 모습. (사진=연합뉴스)",
        "ticker": [
            "001140",
            "136490",
            "004080"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 지역 은행주 강세 속 혼조…다우 0.6%↑",
        "date": "2023.03.28. 오전 8:05",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 안녕하세요.먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 지역 은행 주가가 오름세를 보인 가운데 혼조세를 보였습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.60%, S&P500 지수는 0.16% 각각 올랐고요. 나스닥지수는 0.47% 하락했습니다. 뉴욕 증시는 개장 전부터 퍼스트 리퍼블릭 은행 등 지역 은행들의 주가가 오름세를 보였습니다. 미국 당국이 은행들에 대한 긴급 유동성 대출 프로그램을 확대할 수 있다는 소식이 나왔기 때문인데요. 연방 당국은 실리콘밸리은행 파산 직후 위기가 다른 은행권으로 옮겨가는 것을 차단하기 위해 대출 프로그램을 시행하고 있는데, 이런 유동성 공급이 더욱더 확대될 수 있다는 뜻입니다. 파산한 실리콘밸리은행이 새 주인을 찾았다는 소식도 은행권에 대한 우려를 누그러뜨렸는데요. 퍼스트시티즌스 은행이 실리콘밸리은행을 인수하기로 했습니다. 퍼스트시티즌스 은행 주가는 53% 이상 폭등했고, 위기설이 돌던 퍼스트리퍼블릭 은행 주가도 12% 가까이 뛰었습니다. 코메리카, 키코프 등 다른 지역 은행주도 5% 넘게 올랐고요. 대형 은행주인 씨티그룹과 뱅크오브아메리카, 웰스파고 주가도 3~4%씩 상승했습니다. 연준의 금융감독 담당 부의장인 마이클 바는 실리콘밸리은행 파산은 잘못된 경영의 전형적인 사례이며, 미국 은행 시스템은 탄탄하고 강한 자본과 유동성을 갖추고 있다고 말했습니다. 실리콘밸리은행 붕괴를 금융 시스템 전반의 문제가 아니라 한 회사의 경영 문제로 본 셈입니다.[앵커]네, 은행주와 달리 기술주는 부진했네요. 최근 두 업종이 서로 엇박자를 내는 경우가 자주 보이네요.[기자]네, 그렇습니다. 은행권 위기가 잦아들면 위험자산 선호 심리가 살아나고, 그렇게 되면 미국 장기 금리는 상승 압력을 받게 되는데요.간밤에도 미국 장기 금리가 상승 압력을 받았는데, 금리 상승을 통상 악재로 받아들이는 기술주가 떨어졌습니다. 기술주는 최근 상승에 대한 차익실현 압력도 받았는데요. 애플과 마이크로소프트, 메타가 1% 넘게 각각 내렸고요. 알파벳은 3% 가까이 떨어졌고, 아마존은 약보합권에 머물렀습니다.[앵커]네, 은행권 위기가 다소 잦아들고 있지만, 미국 경제가 은행권 문제 때문에 침체에 가까워지고 있다는 우려가 나온다구요. [기자]네, 은행권이 신용 경색에 시달리게 되면 경제에 직접적으로 나쁜 영향을 미치게 되는데요. 미니애폴리스 연은의 닐 카시카리 총재는 은행권 부담으로 경기 침체 우려가 커졌는지를 묻는 말에 \"확실히 우리는 침체에 더 근접했다\"고 답했습니다. 카시카리 총재는 \"우리에게 불확실한 것은 이번 은행권 스트레스가 얼마나 광범위하게 신용경색으로 이어지고 있는지 여부\"라며 \"이에 따라 경기 둔화 가능성을 우리는 매우 자세히 살펴보고 있다\"고 말했습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 은행권 불안과 외국인 매도세 등에 소폭 하락했는데요. 지수는 2,409 부근에서 거래됐습니다. 오늘 코스피는 미국 지역 은행주의 강세 소식에 강보합권에서 출발할 것으로 전망됩니다. 시장은 미국과 유럽의 은행권 위기가 확실하게 해소되기 전까지는 보수적인 관점을 유지할 것으로 예상됩니다. #뉴욕증시 #퍼스트시티즌스은행 #은행주 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "금융주 강세 vs 기술주 부진…K증시 종목장세 전망 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.03.28. 오전 8:03",
        "content": "사진=게티이미지뱅크27일(현지시간) 미국 증시는 지역 은행 주가가 오름세를 보인 가운데 혼조세로 장을 마쳤다. 28일 국내 증시는 보합권 출발 후 개별 종목장세가 이어질 것으로 예상된다. 미 증시 영향으로 금융주가 강세를 보이고 반도체 등 기술주는 부진할 전망이다. ■ K증시 종목장세 전망MSCI 한국 지수 ETF는 0.40%, MSCI 신흥 지수 ETF는 0.72% 하락했다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1294.85원으로 이를 반영하면 원달러 환율은 8원 하락 출발, 코스피는 보합권 출발할 것으로 예상했다.그는 \"미 증시는 지역 은행 리스크가 완화된 데 이어 도이치뱅크(+4.71%) CDS 프리미엄이 급락하는 등 대체로 안정을 보인 점은 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"다만 바이든의 PCB 생산을 위한 국방 생산법 발동으로 미-중 갈등 우려가 높아진 점, 마이크론(-2.24%)이 실적 발표를 앞두고 정부가 반도체 지원금에 대한 심사를 세밀하게 검토할 것이라는 소식에 필라델피아 반도체 지수가 1.21% 하락한 점 등은 부담\"이라고 분석했다. 한지영 키움증권 연구원은 \"미 퍼스트시티즌스의 SVB 인수에 따른 중소형 은행권 위기 완화, 달러화 약세 등에 상방 요인과 마이크론 실적 발표를 앞둔 반도체주들에 대한 경계심리 등 하방 요인들이 혼재되면서 박스권 흐름을 보일 것\"이라며 \"업종 간 순환매를 넘어 업종 내 종목 간 순환매 장세가 펼쳐지고 있는 2차전지주들의 수급 쏠림 현상 및 주가 변동성 확대에 대비할 필요가 있다\"고 말했다.염승환 이베스트투자증권 이사는 \"미국 금융주가 크게 올랐고 모처럼 에너지 가격도 반등해 경기민감주에 긍정적으로 작용할 전망이나 반도체주의 약세는 부정적\"이라며 \"부진했던 한국 경기민감주와 소외주, 대형주가 반등을 시도할 것으로 보이며 강했던 코스닥은 차익 매물이 일부 출회되며 부진할 가능성이 있다\"고 내다봤다. ■ 美 증시, 지역 은행주 강세 속 혼조 마감27일(현지시간) 다우존스지수는 전장보다 194.55포인트(0.60%) 오른 32432.08로 거래를 마쳤다. S&P500지수는 전장보다 6.54포인트(0.16%) 상승한 3977.53으로, 나스닥지수는 전장보다 55.12포인트(0.47%) 하락한 11768.84로 거래를 마감했다.지역 은행주들이 반등하면서 개장 초 안도 랠리가 나왔으나 그동안 강세를 보여왔던 대형 기술주들이 차익실현과 국채금리 상승에 하락해 나스닥지수만 나 홀로 하락했다. 개장 전부터 퍼스트 리퍼블릭 은행 등 지역 은행들의 주가가 오름세를 보였다. 또한 지난주 금요일 급락했던 도이체방크의 주가도 크레디트스위스(CS)은행과는 상황이 다르다는 분석에 유럽 시장에서 4% 이상 상승했다.파산한 SVB가 새 주인을 찾았다는 소식도 은행권에 대한 우려를 누그러뜨렸다. SVB는 퍼스트 시티즌스 은행이 인수하기로 했다. 퍼스트 시티즌스의 주가는 53% 이상 폭등했다. 퍼스트 리퍼블릭 은행의 주가가 11% 올랐고, 코메리카, 키코프의 주가도 5% 이상 상승했다. 씨티그룹과 뱅크오브아메리카, 웰스파고의 주가도 3~4%가량 상승했다.한편 미국 정부가 반도체법(CHIPS Act) 지원금을 신청하고자 하는 기업이 예상 현금흐름 등 수익성 지표를 단순히 숫자가 아니라 산출 방식을 검증할 수 있는 엑셀 파일 형태로 제출하도록 했다. 미국 상무부는 27일(현지시간) 이 같은 내용을 담은 반도체 생산시설 투자 보조금 신청 절차를 안내했다. 기업의 산출 방식을 상무부가 검증하기 위한 조치로 해석된다. ■ WB \"2030년까지 전세계 연 2.2% 성장\"…최근 30년간 최저 예측노동력 공급과 투자를 늘리고 생산성을 높이지 않을 경우 전 세계 평균 경제 성장률이 오는 2030년까지 연 2.2%로 떨어져 30년 만에 최저치가 될 것이라고 세계은행(WB)이 27일(현지시간) 경고했다. WB는 이날 보고서에서 현재 예상되는 잠재적인 국내총생산(GDP)의 광범위한 둔화를 역전시키지 못하면 기후변화에 대처하고 빈곤을 줄이는 전 세계의 능력에 심대한 영향을 미칠 것이라며 이같이 밝혔다.인더밋 길 WB 수석 이코노미스트는 \"세계 경제는 잃어버린 10년을 맞이할 수 있다\"고 우려했다. 보고서는 신종 코로나바이러스 감염증(코로나19) 대유행, 러시아의 우크라이나 침공 등 지난 몇 년간 겹친 위기가 거의 30년간 지속된 경제 성장을 끝냈다며 이는 소득 성장과 임금 인상에 필수적인 생산성 저하에 대한 우려를 키운다고 말했다.이에 따라 전 세계 평균 잠재 성장률은 2011∼2021년 연 2.6%, 2000∼2010년 연 3.5%보다 낮은 2.2%로 낮아질 것으로 보인다고 설명했다.보고서는 또 낮은 투자는 개발도상국의 평균 GDP 성장률을 2000∼2010년 6%, 2011∼2021년 5%에서 앞으로 남은 2020년대 동안 4%로 둔화시킬 것으로 예상했다.보고서는 \"생산성 및 소득 증가, 인플레이션 감소는 지난 30년에 걸쳐 개도국 4곳 중 1곳이 고소득 지위에 도달하도록 하는 데 도움을 줬지만, 그러한 경제력은 지금 후퇴하고 있다\"고 지적했다.그러면서 생산성은 2000년 이래 가장 느린 속도로 성장할 가능성이 크고, 2022∼2024 투자 증가율은 지난 20년 동안의 절반 수준에 이르며 국제 무역은 훨씬 더 느린 비율로 증가할 것이라고 덧붙였다. ■ 쿠르드 수출 중단에 유가 5% 급반등유가는 위험선호 심리가 회복된 데다 이라크 쿠르드 자치정부의 원유 수출에 차질이 빚어졌다는 소식에 2주 만에 최고치를 경신했다. 27일(현지시간) 뉴욕상업거래소에서 5월 인도 서부텍사스산원유(WTI) 가격은 전장보다 3.55달러(5.13%) 오른 배럴당 72.81달러에 거래를 마쳤다. 이날 하루 상승률은 지난해 10월 3일 이후 최대다. 종가는 지난 13일 이후 2주 만에 최고치로 마감했다.지난 25일 이라크의 쿠르드 자치정부의 원유 수출이 중단됐다. 이라크가 쿠르드 자치정부의 석유 수출과 관련한 국제 소송에서 튀르키예에 승소했기 때문이다. 그동안 쿠르드 자치정부는 이라크의 승인을 받지 않고, 튀르키예에 원유를 수출해왔다. 이라크는 이는 1973년 이라크와 튀르키예 양국 간에 맺은 송유관 합의 위반이라고 주장해왔다.이번 국제 중재재판소의 판결로 쿠르드는 튀르키예에 원유를 수출하려면 이라크 정부의 승인을 받아야 한다. 수출이 중단된 규모는 하루 45만배럴가량으로 이는 글로벌 원유 공급량의 0.5%에 해당한다. ■ 국내 2월 회사채 발행 19% 증가한 20조원지난달 연초 유동성 효과가 지속되며 회사채 발행 규모가 약 19% 증가한 20조원 수준으로 집계됐다. 주식 발행 규모는 84%나 급감한 2000억원대였다.28일 금융감독원이 발표한 '2월 중 기업의 직접금융 조달 실적'에 따르면 지난달 회사채 발행 규모는 20조2508억원으로 전월(16조8923억원)보다 3조1204억원(18.5%) 증가했다. 일반회사채 발행액은 8조4240억원으로 전월보다 37.4% 늘었다.자금 용도별로 보면 운영자금의 비중이 줄고 차환·시설 자금 비중이 증가했으며, 중기채(만기 1년 초과∼5년 이하) 위주의 발행이 가장 많았다.금융채 발행은 전월보다 0.7% 증가한 10조6317억원 규모였다.2월 중 유상증자 발행 실적이 없었던 영향으로 지난달 주식 발행 규모는 84% 급감한 2381억원으로 집계됐다. 유상증자 발행은 0건이었으며, 기업공개 건수는 11건으로 전월보다 5건 늘고 금액은 1001억원 증가한 2381억원이었다.2월 기업어음(CP) 발행액은 전월보다 4조6225억원(13.6%) 감소한 29조4151억원이었다.",
        "ticker": [
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "\"SVB 사태에도 中투자 견조…리오프닝 효과 확인 중\"",
        "date": "2023.03.28. 오전 7:53",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 실리콘밸리은행(SVB) 사태 이후에도 중국 투자는 견조한 것으로 나타났다. 특히 시멘트 생산, 굴삭기 판매 등 지표들이 개선되고 있다는 분석이다.\n\n\n\n민병규 유안타증권 연구원은 28일 “미국 내 신용위험 확산을 차단하기 위한 자금 지원이 이뤄지면서 연방준비제도(연준)의 보유 자산이 단기간에 급증하고 있다”며 “실리콘밸리은행(SVB) 사태가 본격화된 8일 이후 연준의 자산은 약 2주간 3915억달러 증가해 작년 10월 이후 최대치를 기록했다”고 밝혔다. 전세계로 보면 일본은행(BOJ)의 완화정책이 지속되면서 3대 중앙은행의 총 자산 하락 속도는 낮아지는 추세라는 게 민 연구원의 설명이다. 그는 “총 자산의 전년대비 증감률 하락이 정체되기 시작한 2022년 10월은 글로벌 증시의 단기 저점이 확인된 시기”라고 짚었다. 중앙은행 긴축 속도가 감소하면서 전세계 증시의 밸류에이션이 완만한 회복세를 보이고 있다고 평가했다. 민 연구원은 “SVB를 필두로 한 일련의 사태에도 불구하고 증시의 변동성이 채권과 원자재 대비 낮게 유지되는 이유”라며 “다만 지역별로는 재정건전성이 취약한 라틴아메리카 지역의 증시 변동성이 높게 발생하고 있다”고 분석했다. 중국 수요 비중이 높은 산업금속은 낮은 변동성을 유지하고 있다. SVB 사태 이수 WTI는 9.6% 급락했지만 중국 수요 비중이 높은 산업금속 지수는 오히려 0.1% 상승했다. 민 연구원은 “중국은 주요 은행이 국유화되어 있다는 점과 유동성 지표의 상승세가 지속되고 있다는 점, 추가 통화완화가 이뤄졌다는 점 등에서 최근 유동성 이슈가 불거진 미국과 차이가 있고 경제성장률의 예상 경로도 다르다는 점을 반영한 것으로 보인다”고 했다. 중국 경기는 연말까지 미국과 차별화될 것으로 전망했다. 민 연구원은 “최근 중국의 경기회복 기대감은 주로 리오프닝과 소비에 초점이 맞춰져 있다”며 “기저효과가 큰 소비 기여도가 2분기 경제성장률에 가장 높을 것이며 2023년 춘절 연휴 기간의 총 여객 운송량이 전년대비 50.5%에 달하는 등 리오프닝 효과를 기대할만한 지표들도 직접 확인되고 있다”고 설명했다. 다만 중국 산업별 투자 변화에도 주목해야 한다고 강조했다. 2023년 중국 정부는 특수채 발행한도를 상향했다. 약 58%는 조기 승인됐으며 추가 발행 가능성도 존재한다는 것이다. 민 연구원은 “눈에 띄는 변화는 건설과 부동산 부문”이라며 “1~2월 건설 투자는 12월 전년대비 2.0%에서 71.9%에서 급증했고 부동산은 -8.4%에서 -5.1%로 개선됐다”고 했다. 이어 “작년 공격적인 투자에도 불구하고 기계, 철강 등 전통적인 인프라 관련 산업에는 큰 수혜가 없었다”며 “그러나 최근에는 시멘트 생산, 굴삭기 판매와 같은 지표들이 개선되고 있고 관련 기업들의 주가도 아웃퍼폼하고 있다는 점이 참고할만한 변화”라고 짚었다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"4월도 약달러…2Q 원·달러 1210~1340원\"",
        "date": "2023.03.28. 오전 7:49",
        "content": "NH투자증권 보고서[이데일리 김인경 기자] NH투자증권은 4월에도 약달러 흐름이 이어질 것이라고 전망했다. 2분기 원·달러 환율 밴드는 1210~1340원으로 제시했다. 28일 권아민 NH투자증권 연구원은 “최근 불거진 은행권 금융 리스크가 시스템 리스크로 확산될 가능성은 낮다”면서 “오히려 미 연방준비제도(연준·Fed) 긴축 스탠스의 변화를 이끌어냈다는 점에 주목할 필요가 있다”고 판단했다.그는 “과거 미 연준의 긴축 후반부 마지막 금리 인상 이후 달러 지수의 흐름은 국면마다 달랐다”면서 “상대가치인 환율의 특성상 미국과 미국 외 지역의 경기 상황에 좌우된 것으로 판단한다”고 말했다.이에 올해 신흥국의 성장률 개선 폭이 미국 대비 크다는 점을 고려하면 연중순까지 순환적인 달러화 약세는 가능해 보인다는 얘기다.권 연구원은 “연초 이후 독일(유로존), 영국의 기준금리 인상폭 및 단기금리 상승폭은 미국보다 큰데, 미국의 단기금리 상승폭은 캐나다 수준”이라며 “캐나다는 3월 기준금리를 4.5%로 동결한 국가”라고 강조했다. 블룸버그에 따르면 연말 기준 유로존, 미국 기준금리 전망은 각각 4.1%, 5.25% 수준으로 아직 유럽중앙은행(ECB)은 갈 길이 남은 상황이다.이어 권 연구원은 “엔화의 경우, 여전히 가장 큰 동인은 리스크 오프(VIX)가 아닌 미-일 금리 차이”라며 “자국 내 통화정책 변화 기대와 가파른 엔화 약세로 인한 환 헤지 비용 급증에 일본 생보사는 2022년 3월 이후 꾸준히 해외채권을 순매도하고 있다”고 진단했다. 또 해외투자 축소 및 자국 채권 매수는 엔화에 강세 압력으로 작용 중이다. 권 연구원은 “여전히 2분기 이후 에너지 수입 부담 경감과 대중국 수출 개선에 따른 원·달러 환율 하락을 전망한다”고 말했다. 광의통화(M2), 구매관리자지수(PMI) 내 주문잔고 등 선행 지표들의 반등세를 고려하면 향후 중국의 수입 증가율도 회복될 전망이다. 다만 중국의 2월 제조업 PMI가 52.6으로 11년래 최고치를 기록한 것과 달리 1~2월 실물지표는 개선세가 더딘 모습이다. 그는 “신흥국 통화 대비 달러화 가치를 의미하는 EME달러 지수는 오히려 상승 중”이라고 지적해다. 권 연구원은 “연초 이후 누적 무역수지 적자는 지난해의 절반 수준 규모”라며 “이를 고려해 2분기 원·달러 환율 밴드는 1210~1340원 범위로 제시한다”고 설명했다.",
        "ticker": [
            "005940",
            "001140",
            "004080"
        ]
    },
    {
        "title": "“지수 변동성 확대기…반도체·자동차 등 대장주 대응이 효율적”",
        "date": "2023.03.28. 오전 7:40",
        "content": "메리츠증권 보고서[이데일리 원다연 기자] 지금과 같은 국내 증시 지수 변동성 확대기에는 반도체나 자동차와 같이 지수 관련 대장주가 시장 대응에 효율적이란 분석이 나왔다. 이진우 메리츠증권 연구원은 28일 보고서를 통해 이같이 밝혔다. 이 연구원은 “약세장 탈피 이후 V자 반등이 아닌 더딘 반등 혹은 박스권으로 회귀했던 사례의 공통점은 기업 이익의 더딘 회복”이라며 “아직 기업이익의 윤곽을 정확히 판단하기는 어렵지만, 현재의 금융불안이 장기화되고 결국 기업이익의 회복 지연으로 연결된다면 상반기 이후 주식시장의 궤적은 ‘박스권’이 될 확률이 커진다”고 봤다. 그는 “반대로 기업 실적이 빠르게 회복하는 경우라면 지수 상단을 더 높게 봐야 한다”며 “우리는 기업 이익의 도움없이 지수 정상화의 레벨은 2600선으로 전망하고 있고, 그 이상은 기업 실적의 회복 속도에 달렸다고 본다”고 밝혔다. 그러면서 현재는 기회비용이 적은 종목으로 시장 대응을 단순화할 필요가 있다고 제시했다. 이 연구원은 “지금은 반도체, 자동차 등 단순하지만 지수 관련 대장주가 시장 대응에 효율적일 수 있다고 본다”며 “주가는 더딜 수 있지만 지수 변동성 확대기에 상대적으로 안전한 업종이기 때문”이라고 밝혔다. 이어 “만약 예상치 못한 주가 급등이 전개된다면 그 출발점은 이들 종목에서 비롯될 가능성이 높다고 본다”고 덧붙였다. 이 연구원은 “2차전지 등 일부 과열 부담이 있는 곳은 여전히 종목 선별이 중요할 듯 하다. 새로운 산업이 출현할 때 초기에는 큰 폭의 성장세로 출발하지만 산업의 규모가 확대되면서 성장률은 자연스럽게 하락한다”며 “문제는 그 과정에서 부품업체의 경우 일정 국면 이후에는 산업의 성장에 따른 수혜 보다는 기업간 경쟁에서 비롯된 마진 축소 및 서플라이체인의 변화를 겪기도 한다”고 지적했다. \n\n\n\n27일 명동 하나은행 본점 딜링룸 모습. (사진=연합뉴스)"
    },
    {
        "title": "“주3일 출근도 싫다”...재택근무 원하는 이 나라 국민들, 불똥 여기로 튄다는데 [월가월부]",
        "date": "2023.03.28. 오전 7:02",
        "content": "27일 미국 주요지수 방향 엇갈려‘SVB인수’ 퍼스트시티즌스↑54%JP모건 “오피스 투자 피하라”재택근무 선호에 공실난도 부각미국 주요 국채 가격·달러화 하락\n\n\n\n ‘괴짜 억만장자’ 리처드 브랜슨 버진 그룹 회장이 설립한 위성 발사업체 버진 오빗(VORB)이 재정난으로 파산 위기에 몰린 가운데 무급휴직을 연장한다는 소식이 나오면서 27일(현지시간) 주가가 급락했습니다.27일(미국 동부시간 기준) 뉴욕증시에서 미국 주요 주가지수가 혼조세로 거래를 마쳤습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 직전 거래일보다 0.17%, 0.61% 올라섰습니다. 반면 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 0.47%, 1.21% 떨어졌습니다.미국 지역 은행 유동성 리스크가 상업용 부동산 업체 부도 리스크로 번질 것이라는 불안감이 고개 들고 있지만 ‘뉴욕증시 변동성 지수’ 시카고옵션거래소 변동성지수(VIX)는 오히려 약 5% 떨어졌습니다. 미국 주요 은행 주가 지수 ‘KBW 나스닥 뱅크 인덱스’는 직전 거래일보다 2.54% 올라섰습니다.개별 종목별로 보면  퍼스트 시티즌스(FCNCO) 주가가 본 거래에서 약 54% 올라섰습니다. 이날 미국 연방예금보험공사(FDIC)는 성명을 내고 FCNCO가 실리콘밸리뱅크(SVB)의 모든 예금과 대출을 인수한다는 계약을 체결했다고 밝혔습니다.인수 규모는 약 720억달러인데 이는 기존 추정치보다 165억달러 낮은 수준입니다. 노스캐롤라이나에 본사를 둔 미국 중소은행 FCNCO는 밸리 내셔널 뱅코프와 인수 경쟁을 벌여왔습니다. 다만 SVB의 모든 재산이 인수된 것은 아닙니다. FDIC가 SVB로부터 압류한 재산 가운데 예금과 대출은 퍼스트 시티즌스로 넘어가지만 이 외에 900억달러 규모의 주식 등 일부 자산은 퍼스트 시티즌스에 넘어가지 않고 법정관리 상태로 남게됩니다.한편 ‘제2의 SVB’가 될 것이라는 우려가 나온 퍼스트리퍼블릭뱅크(FRC) 주가는 이날 하루 11.81% 올랐습니다. 지난 주말 ‘미국 중앙은행’ 욘방준비제도(Fed·연준)가 FRC 유동성 지원을 위해 긴급 신설한 은행기간대출프로그램(BTFP) 지원 기간을 연장할 것이라는 예상에 힘입은 결과입니다.이밖에 ‘제2의 크레디트스위스’가 될 것이라는 불안이 돌던 도이체방크(DB) 역시 주가가 4.71% 올라섰습니다. 그간 강도 높은 구조조정을 통해 크레디트스위스보다는 높은 건전성을 유지해왔고 최근 10개분기 연속 순이익을 냈다는 점이 부각된 영향입니다.\n\n\n\n 27일 BXP 주가 흐름한편 시장 관심은 은행 유동성 위기에서 상업용 부동산(CRE) 으로 분산되는 분위기인데요. 이 때문에 월가에서는 관련주 매수를 피하라는 조언을 내고 있습니다. JP모건의  듀브라브코 라코스-부자스 미국주식 담당 수석 전략가는 고객 메모를 통해 “오피스용 상업용부동산 저당증권(CMBS) 대출 만기가 2023~2024년 사이에 몰려있는데 CRE 대출 비중이 높은 지역은행 충격이 겹친 탓에 만기 연장·갱신이 힘들어질 것으로 보이는 바 부동산투자신탁(REITs·리츠) 투자에 주의해야 한다”고 언급했습니다. 대표적인 뉴욕증시 상장 종목은 쿠시먼앤드웨이크필드(CWK), 존스랑라살(JLL), SL그린리얼티(SLG), 보스턴 프라퍼티(BXP) 등입니다.리츠 투자 리스크와 관련해 라코스-부자스 수석 전략가는 “우리는 CRE 담보 대출의 약 21%가 최종적으로 채무 불이행이 될 것으로 예상하고 있다”면서 “CRE 중 에서도 오피스(기업 업무 공간) 부문은 다년간 하락세를 보였지만 작년 이후 더 높아진 대출 금리와 시세 하락, 경기 침체에 시달리고 있으며 재택 수요 증가에 따른 오피스 수요 부진(공실률 13%)까지 감안할 때 글로벌 금융위기 수준의 압박을 받고 있다”고 지적했습니다. 전국 미국 리츠협회(Nareit)에 따르면 올해 2월까지를 기준으로 볼 때 CRE 리츠 중 가게 등 소매 리츠와 데이터센터·물류 창고 등 산업 리츠 수익률이 각각 약 2%, 8% 증가한 반면 오피스 리츠는 0.64% 떨어졌습니다. 오피스 리츠는 작년 한 해에도 수익률이 37.6% 떨어진 바 있습니다.오피스 리츠 수익률이 떨어지는 이유는 코로나19 팬데믹 여파로 사무실 출근 기피·재택 근무 선호 현상이 두드러진 점입니다. 지난 달 ‘세계 최대 전자상거래 업체’ 아마존 직원들은 ‘주 3일 사무실 출근’을 요구한 앤디 제시 최고경영자(CEO)에 “일할 곳을 선택할 권리를 달라”며 반발한 상태인데요.주요 기업들도 재택 근무를 완전히 폐지하지 못한 상태입니다. 디즈니와 스타벅스는 올해부터 주 4일 사무실 출근, 구글과 애플은 각각 작년 4월과 9월부터 주 3일 사무실 출근 체제에 들어가는 식으로 ‘일상 복귀 선언’ 후에도 재택·사무실 근무를 혼합해 운영 중입니다. 무디스에 따르면 지난 2019년 이후 상위 25개 오피스 시장 공실률이 늘어났습니다. 특히 실리콘밸리로 유명한 샌프란시스코 오피스 공실률은 2019년  5%에서 2022년 말에는 19% 로 가파르게 올랐습니다.이날 채권시장에서는 주요 국채 가격이 가파르게 떨어진 결과 수익률이 급등했습니다. 이날 미국 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 17bp(=0.17%p) 오른 4.91%, 기준 금리에 민감한 2년 만기 국채 수익률은 18bp 오른 3.94%, ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 15bp 오른 3.53% 에 마감했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화가 하락세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시 00분 기준 0.25% 떨어진 102.86 를 기록했습니다.",
        "ticker": [
            "012030",
            "003550"
        ]
    },
    {
        "title": "[뒷북 글로벌] 예금자 보호 안 되는 美 예금 1경원, 새 뇌관되나",
        "date": "2023.03.28. 오전 7:01",
        "content": "■살얼음판 글로벌 금융시장WSJ MBS·사모펀드 등 '약한 고리' 지목IMF 총재 \"위험성 커져···힘겨운 해 될 것\"\n\n\n\n지난 17일(현지 시간) 미국 LA에 있는 퍼스트리퍼블릭은행 건물에 한 고객이 들어가고 있다. EPA연합뉴스[서울경제] 은행 위기로 글로벌 금융시장이 살얼음판을 걷고 있는 가운데 26일(현지 시간) 월스트리트저널(WSJ)이 비보호 예금, 부동산, 사모펀드 등을 향후 시장을 흔들 수 있는 3대 ‘약한 고리’로 지목했다.일단 WSJ에 따르면 미국 30위 은행인 퍼스트시티즌스는 이날 SVB의 예금 1190억 달러과 대출 채권 720억 달러를 165억 달러에 사들이기로 했다. 하지만 불안감은 여전하다. 우선 예금자 보호 한도를 넘는 예금 규모가 막대하다. 코로나19 이후 많은 돈이 풀리면서 지난해 말 기준 예금 보호 한도(25만 달러)를 넘는 미국인의 예금 규모는 8조 달러(약 1경 397조원)에 달해 2019년 말보다 41%나 증가했다. 스탠퍼드대 등의 경제학자들이 최근 발행한 보고서에 따르면 예금자의 절반이 예금을 인출할 경우 파산 위기에 처할 미국 은행은 약 200개에 달한다.부동산의 경우 상업용과 주거용 모두 위험하다. 주거용 부동산의 경우 팬데믹을 거치면서 미국 주택 가격은 급등했고 은행들도 주거용MBS를 지난해 말 2조 8000억 달러어치 보유하고 있다. 하지만 최근 주택 시장이 차갑게 식으면서 이 MBS 가치도 하락, 미실현 손실이 3680억 달러에 달한다.미국 상업용 부동산도 불안하다. 높은 대출금리와 공실률로 이미 가격이 지난해에 비해 25%나 폭락한 상태다. 미국 중소은행들은 이 같은 상업용 부동산에 2조 3000억달러(약 2989조 원)를 대출해줬는데 리스크 관리 차원에서 신규 대출은 물론 차환도 거부해 빌딩 가격의 추가 하락을 부추길 가능성이 높다. 또 미국 은행들은 상업용 부동산 대출 채권을 묶어서 만든 상업용 주택저당증권(MBS)도 지난해 말 기준 4440억 달러어치나 보유, 최근 상업용 MBS 가격이 급락하면서 430억 달러의 미실현 손실도 보는 상황이다. 당국의 우려도 나오고 있다. 마틴 구룬버그 연방예금보험공사(FDIC) 의장은 “상업용 부동산의 운용 수익이 낮아지고 자금 조달 비용이 높아지는 현상이 계속되면 시차를 두고 부동산 가격을 끌어내릴 것”이라며 “우리가 계속 주의를 갖고 감독을 하는 분야”라고 강조했다.사모펀드도 위험한 분야로 꼽혔다. 팬데믹 기간 초저금리로 수익에 굶주린 돈은 사모펀드로 이동했고 이들 사모펀드는 리스크가 높은 기업이나 자산에 투자하는 과감한 행보를 보여왔다. 컨설팅 기업 어니스트앤영(EY)에 따르면 사모펀드 회사들이 여러 자산에 투자한 금액은 7300억 달러에 달한다. WSJ는 “사모펀드는 금융 시스템의 ‘블랙홀’과 같다”고 전했다. 사모펀드는 일반 금융 상품보다 헐거운 규제를 적용받아 운용이 ‘깜깜이’라는 지적을 받는 상품으로 리스크가 어디로 튈지 가늠하기가 힘들다.이에 글로벌 경기 침체를 우려하는 목소리도 커지고 있다. 실제 지난주 씨티그룹은 은행권 혼란이 올해 봄까지 일단락되는 것을 기본 시나리오로 보고 올해 세계 경제성장률을 2.2%, 내년은 2.5%로 전망했다. 이는 경제협력개발기구(OECD)의 2022년 성장률 추정치(3.2%)보다 크게 둔화한 것이다. 씨티는 은행들이 위험자산을 팔아치울 경우 올해 성장률이 1.5%까지 둔화할 수 있고 미국과 유럽의 여러 개의 은행이 도산하는 전면적인 위기 때는 -2%로 추락할 것이라고 분석했다.WSJ는 “미국 은행의 혼란은 미국만의 문제가 아니라 세계 경기 침체에 대한 위험도 증가시킨다”고 지적했다. 미국 은행들이 리스크를 관리하기 위해 가계와 기업에 대한 대출을 더 깐깐하게 할 것이고 이는 세계 최대 소비 시장인 미국의 수요를 감소시켜 결국 세계 경제성장률에 악영향을 미칠 수 있다는 것이다. 아울러 미국 은행이 대출 문턱을 높이는 것은 전 세계에서의 달러 조달 비용 상승으로 이어지고 이는 글로벌 무역을 둔화시키는 방향으로 작용할 수 있다.세계경제의 위험성을 경고하는 주요 인사들의 발언도 잇따르고 있다. 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재는 이날 중국발전포럼에서 “세계 금융의 안정성에 위험이 커졌으며 올해는 힘겨운 한 해가 될 것”이라고 강조했다. 연준 내 대표적 ‘매파’인 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재도 한 인터뷰에서 “미국 경제가 확실히 침체에 더 가까워졌다”고 말했다. 주요 중앙은행들이 추가 금리 인상을 중단하겠다고 선언해야 한다는 주장도 나왔다. 이탈리아의 유니크레디트은행 수석 경제고문인 에릭 닐슨은 “연준과 유럽중앙은행(ECB) 등 주요 중앙은행들이 최소 금융시장이 안정될 때까지 추가 금리 인상은 논의 대상이 아니라는 공동성명을 발표해야 한다”고 역설했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "K-라면 해외 영토 확장에…눈높이 높이는 라면株",
        "date": "2023.03.28. 오전 6:02",
        "content": "국내 수출 뒷걸음 속 라면 수출은 증가세 지속원자재가 안정, 가격매력에 경기불황 효과도1년새 20% 넘게 뛴 라면株, 목표가 더 높아져[이데일리 원다연 기자] 국내 수출이 뒷걸음질치고 있는 가운데서도 라면은 수출 호조세를 이어가고 있다. 라면 수출이 매년 역대 최대치를 새로 쓰면서 라면기업의 주가도 눈높이를 높이고 있다.\n\n\n\n태국 방콕 시암파라곤의 고메마켓 내부 모습. 동남아 지역에서 인기인 ‘불닭볶음면’이 별도 코너로 분류돼 진열돼있다. (사진=이데일리DB)27일 한국거래소에 따르면 농심(004370)과 삼양식품(003230)의 주가는 1년 전에 비해 각각 22.2%, 22.7% 상승했다. 같은 기간 코스피지수가 13.2% 빠진 것과 비교해 라면 기업의 주가는 안정적인 상승세를 이어왔다.  라면주의 이같은 상승세는 해외 실적 성장 덕이다. 지난해 라면 수출액은 처음으로 7억 달러를 넘어서며 역대 최대치를 기록했다. 국내 수출 부진이 계속되고 있지만, 라면 수출은 올해도 증가세를 이어가고 있다. 농식품수출정보(KATI)에 따르면 올 들어 지난달까지 라면 수출액은 1억 3220만달러로 전년동기대비 19.8% 증가한 것으로 나타났다. \n\n\n\n[이데일리 문승용 기자]장지혜 DS투자증권 연구원은 “국내 주요 라면업체인 농심과 삼양식품의 수출을 포함한 지난해 합산 해외 매출액은 전년대비 36% 증가한 1조 5000원을 기록했다”며 “라면은 카테고리 그 자체로 해외 소비자의 수요가 증가하고 있는 것으로 파악된다”고 밝혔다. 라면의 주요 원재료 가격이 안정세에 접어든 것도 실적 개선을 뒷받침하고 있다. 지난 24일(현지시간) 시카고상품거래소에서 소맥 선물은 부셸(곡물 계량 단위로 27.2kg)은 6.9달러에 거래를 마쳤다. 이는 지난해 3월 소맥 선물 가격이 13달러 수준까지 치솟았던 것과 비교하면 절반 수준이다. 조상훈 신한투자증권 연구원은 “지난해 하반기를 기점으로 주요 곡물 가격이 하락함에 따라 원가 부담이 점차 완화되고 있다”며 “래깅효과(원재료 투입 시차 효과)와 달러 강세를 고려하면 지난해 4분기까지는 원가 부담이 불가피했지만 올 1부기부턴 안정세에 접어들었다”고 봤다. 인플레이션 장기화 속 먹거리 물가 부담이 커진 상황에서 라면의 상대적인 가격 매력도도 라면의 수요를 뒷받침하고 있다. 견조한 라면 수요가 이어지며 올해 라면기업의 실적 눈높이도 높아지고 있다. 금융정보업체 에프앤가이드에 따르면 농심의 올해 매출액과 영업이익은 각 3조 4229억원, 1614억원으로 전년대비 9.39%, 43.88% 증가할 것으로 추정됐다. 삼양식품의 경우 올해 매출액이 전년대비 14.25% 증가해 1조원을 넘어서고, 영업이익도 1199억원으로 32.61% 증가할 것으로 추정됐다. 이들 기업에 대한 증권가의 목표주가는 각 44만 9500원, 16만원으로 한달 전에 비해 5.2%, 3.2% 높아졌다. 박상준 키움증권 연구원은 “인플레이션과 금리 인상으로 가계의 구매력이 축소되고, 소비자들이 제품 가격에 매우 민감해지면서, 상대적으로 가격 매력도가 높은 라면의 수요가 견조하게 나타나고 있다”고 봤다.",
        "ticker": [
            "012030",
            "004370",
            "003230",
            "039490"
        ]
    }
]