[
    {
        "title": "‘자식’ 잘 둔 덕에 웃었다…알짜 비상장 자회사 보유 기업은",
        "date": "2023.03.22. 오후 11:40",
        "content": "LG·두산·LS 등 그룹 지주사들자회사 순이익 증가로 ‘활짝’상장 통한 현금 확보 기대감\n\n\n\n상장 계획이 있는 그룹 비상장 계열사 실적에 따라 각 그룹사 지주사의 주가 향방이 갈리고 있다. 비상장 자회사의 상장은 그룹이 대규모 현금을 확보할 수 있는 절차라는 점에서 그룹 전체 재무구조와 신사업 추진 동력에도 큰 영향을 줄 수 있다는 평가 때문이다.22일 금융투자업게에 따르면 LG와 두산도 상장을 염두에 두고 있는 계열사 실적이 개선되고 있는 것으로 나타나 상장에 ‘파란불’이 켜졌다는 분석이다.LG 사업보고서에 따르면 LG CNS는 지난해 2358억원의 당기순이익을 기록해 전년(2139억원) 대비 10% 상승했다. 이승웅 이베스트투자증권 연구원은 “LG CNS는 계열사 및 비계열사 매출이 고르게 증가한 것으로 파악되는 가운데 신사업인 클라우드, 스마트물류 등도 가파르게 성장한 것으로 파악된다”며 올해도 실적 매출액이 14.8%, 영업이익이 14% 상승해 고성장할 것으로 예상된다고 말했다. LG CNS의 기업가치는 4~5조원 수준이 될 것으로 보인다.두산의 주요 비상장 계열사 두산로보틱스도 당기순손실 규모가 2021년 144억원에서 74억원으로 축소됐다. 김수현 DS투자증권 연구원은 두산로보틱스에 대해 “동종 기업인 레인보우로보틱스의 밸류가 1조8000억원에 육박한다”며 “레인보우로보틱스 대비 3배 높은 매출과 글로벌 시장에서의 점유율, 해외 레퍼런스 등을 감안하면 공모가 1조원은 상당히 보수적인 밸류로 판단된다”고 설명했다.LS 그룹 비상장 계열사 LS MnM(구 LS니꼬동제련)도 당기순이익이 2021년 2048억원에서 지난해 2780억원으로 대폭 늘어난 것이 지주사 주가에 호재로 작용하고 있다.  LS MnM은 상장 계획은 없다.  특히 LS MnM은 LS가 지난해 9월 9331억원의 자금을 들여 지분율을 100% 끌어올렸다. LS MnM이 LS의 연결 종속 법인이 되면서 기존에 지분율만큼 이익을 LS 매출로 인식하는 데서 매출액 전부를 모회사인 LS가 실적에 반영하기 시작한 것이다.이 점이 LS의 실적과 주가 견인에 큰 역할을 했다는 평가다.\n\n\n\nHD현대가 지분 74%를 보유한 현대오일뱅크는 지난해 당기순이익이 크게 늘어났다. 지난해 당기순이익은 1조1378억원으로, 1년전 수치(4496억원)보다 153% 증가했다. 지난해 국제유가가 상승하면서 정유 정제마진이 늘었고 수출도 증가하면서 실적이 가파르게 상승한 것으로 보인다. 현대오일뱅크는 상장을 추진하다 지난해 7월 계획을 철회한 바 있다. 다만 정유업은 성숙기에 들어서 성장성을 인정받을 수 있는 요소가 갖춰지는 것이 중요하다는 평가도 나온다.22일 카카오 사업보고서에 따르면 상장을 준비하고 있는 카카오모빌리티는 지난해 당기순손실 687억원을 냈다. 매출은 지속 성장하고 있지만 당기순이익은 2021년 처음 흑자를 기록한 이후 다시 적자 전환했다. 카카오엔터테인먼트도 지난해 4380억원의 당기순손실을 냈다. 2021년에 처음으로 당기순이익(2444억원)을 냈지만 다시 적자전환한 것이다.두 기업은 카카오가 각각 57.5%, 73.6%의 지분을 보유하고 있는 기업이다. 마지막 투자유치 시점 기준 기업가치는 각각 8조원, 11조원 수준으로 거론됐다. 코로나19로 인한 증시 유동성으로 기업가치 고평가 논란이 있었을 시기지만 두 기업의 상장으로 카카오가 막대한 현금을 확보할 것이란 전망에는 큰 이견이 없었다.카카오엔터테인먼트의 경우 기존 사업은 수익성이 악화됐지만 SM엔터테인먼트 지분 인수로 상장에 유리한 조건을 갖추게 됐다는 평가다. 윤예지 하나증권 연구원은 “SM엔터테인먼트 인수로 카카오엔터테인먼트 상장은 가시화될 것으로 판단한다”며 “SM엔터테인먼트의 올해 예상 매출액과 영업이익은 각각 9836억원, 1600억원으로 연결 반영 시 재무적인 기여도가 매우 클 것으로 보인다”고 말했다.카카오모빌리티는 우호적이지 않은 증시 환경에 더해 이익이 다시 적자전환했다는 점이 상장 시점을 더욱 늦출 수 있을 것으로 보인다. 황현준 DB금융투자 연구원은 “월드컵 등 연말이슈들로 인한 모빌리티 이용 둔화 등으로 카카오의 ‘기타 플랫폼’ 부문 실적이 전년 대비 축소됐다”고 말했다. 카카오모빌리티는 2021년부터 상장을 준비해왔으나 증시 환경의 변화, 노동조합의 반발 등으로 상장 시점을 늦춘 것으로 알려졌다.",
        "ticker": [
            "012030",
            "016610",
            "267250",
            "003550",
            "006260",
            "000150",
            "454910",
            "035720"
        ]
    },
    {
        "title": "삼성증권, 올 최대 빅딜 HMM 매각 주관사 맡았다 [시그널]",
        "date": "2023.03.22. 오후 9:33",
        "content": "미래에셋·JP모건·씨티 등 제쳐회계 자문 삼일·법률 자문 광장재계 \"현대차그룹 유력 인수 후보\"\n\n\n\n[서울경제] 삼성증권(016360)이 몸값이 6조원 이상에 달할 것으로 보이는 HMM(011200) 매각주관사로 선정됐다. 이에 따라 HMM 매각 작업도 본격화하게 됐다.22일 투자은행(IB) 업계에 따르면, HMM 매각을 주관하는 KDB산업은행과 한국해양진흥공사는 국내외 증권사들이 제출한 매각주관사 선정 입찰 제안서를 면밀히 검토한 후 삼성증권을 매각주관사로 선정했다. 업계에서는 상반기 안에 HMM 매각을 위한 예비입찰을 진행할 것으로 예상하고 있다.앞서 매각 주관사 선정 입찰에 NH투자·미래에셋·KB·삼성증권이 국내 증권사로 참여했으며 외국계는 JP모건·씨티글로벌마켓·뱅크오브아메리카(BofA)·UBS 등이 참여했다. 삼성증권은 대형 인수합병(M&A) 거래 경험이 많은 외국계 증권사는 물론 IB 부문 덩치가 더 큰 NH와 미래에셋도 제치고 올 해 최대 빅딜을 주관하게 돼 자문업계 실적을 집계하는 리그 테이블에서도 상위권을 예약했다.매각주관사는 주요 대기업 등 HMM 인수 후보를 유치하고 이들의 자금조달 능력을 검증하는 한편 보통주 이외에 전환사채와 신주인수권부사채의 처리 방향을 포함해 최적의 매각 구조를 제안하는 역할을 맡게 된다. 표면적인 매각 대상은 산은과 해진공이 보유한 지분 40.64%이지만 이들이 주식으로 바꿀 수 있는 전환사채와 신주인수권부사채 2조 6800억 원을 더하면 최대 매각 지분은 71.7%가 될 수 있다.삼성증권은 최근 수년간 대형 M&A 자문 실적이 없었으나, 지난해 골드만삭스 출신인 이재현 부사장이 합류한 이후 올 초 최대 이슈가 된 SM엔터테인먼트 인수전에서 하이브의 공개매수를 자문·주관하며 주목을 받기도 했다. 삼성증권은 지난해 말 자문 서비스를 강화하기 위해 조직 개편을 통해 IB부서를 세분화했다.한편 HMM 매각을 위한 회계 자문에는 삼일PwC, 법률 자문에는 광장이 각각 선정됐다. 삼성증권은 산은과 삼일, 광장 등과 조만간 첫 회의를 열고 매각 일정을 조율한다. IB업계는 매각주관사 선정에서 탈락한 국내외 증권사들이 HMM 인수를 원하는 기업들의 자문을 맡을 것으로 전망한다. 재계에서는 HMM 인수 후보로 현대차그룹을 유력하게 꼽고 있다.\n\n\n\nm사진 설명",
        "ticker": [
            "012030",
            "011200",
            "001680",
            "016360",
            "352820",
            "005380"
        ]
    },
    {
        "title": "“설마 빅스텝은 아니겠지”…반등 성공한 증시, FOMC에 쏠린 눈 [이종화의 장보GO]",
        "date": "2023.03.22. 오후 9:02",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.美 은행 리스크 완화에 코스피 환호1.2% 반등하며 2400선 회복 성공3월 FOMC 결과에 주목하는 증시은행 불안에 금리인상 25bp 그칠듯재닛 옐런 미국 재무장관이 미국 금융기관들의 위기가 악화할 경우 더 적극적으로 나설 것이라고 밝혀 금융위기에 대한 리스크가 감소한 영향에 국내 증시가 반등했습니다.22일 코스피는 전 거래일보다 1.20% 상승한 2416.96에 거래를 마쳤습니다. 코스닥도 전일 대비 1.36% 오른 813.43에 마감했습니다.김석환 미래에셋증권 연구원은 “미국 재무부 장관이 예금 보호 확대 조치를 강화할 것이라고 언급해 은행 리스크에 대한 불안 심리가 완화됐다”고 분석했습니다.21일(현지시간) 옐런 장관은 미국 은행연합회 연설에서 “은행 위기가 더 악화할 경우 예금에 대한 추가 보증을 제공할 준비가 돼 있다”며 “당국이 유동성 문제를 막기 위해 적절한 조치를 취했다고 믿지만, 필요하다면 더 많은 조치를 할 것”이라고 밝혔습니다.\n\n\n\n단 투자자들은 한국 시간 기준 23일 오전 3시에 결과가 공개되는 미국 연방공개시장위원회(FOMC) 정례회의 결과에 주목하고 있습니다.우선 시카고상품거래소(CME) 페드워치에 따르면 21일(현지시간) 금리 선물시장은 미국 연방준비제도(Fed·연준)가 기준금리를 25bp(1bp=0.01%P) 올릴 확률을 86.4%로 전망하고 있습니다. 금리를 동결할 확률도 13.6%입니다. 지난 8일만 해도 금리 선물시장은 3월 빅스텝 가능성을 78.62%로 높게 점쳤지만 실리콘밸리 은행(SVB)의 파산과 크레디트스위스(CS)의 유동성 위기가 커지며 빅스텝 가능성은 0%까지 떨어졌습니다.김 연구원은 “2주 전까지만 하더라도 점도표 상단이 높아질 것으로 전망했으나 현재 그 가능성은 사실상 ‘제로’(0)에 가까운 상황”이라며 “그렇다고 시장 예상대로 바뀔 가능성도 높지 않기 때문에 결국 파월 의장의 발언이 그 어느 때보다도 중요하다”고 설명했습니다.이에 따라 3월 FOMC 결과에서 나타날 점도표가 중요할 것으로 보입니다. 지난해 12월 FOMC에서 연준은 2024년, 2025년에 각각 100bp 금리 인하 가능성을 점도표를 통해 열어뒀던 바 있습니다. 현재 시장이 연준이 올해에도 금리를 인하할 수 있다고 보고 있는 만큼 점도표에서 올해와 내년 금리 인하 가능성이 어떻게 나타나는지가 중요할 것으로 보입니다.\n\n\n\n 월가월부매일경제의 해외 투자 전문 유튜브 채널인 ‘매경 월가월부’가 1일(현지시간) 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 기자회견을 비롯해 연방공개시장위원회(FOMC) 전 과정을 실시간 생중계합니다. 시장의 관심이 쏠린 파월 의장의 발언은 금융 분야 전문성을 갖춘 국다연 동시통역사가 실시간으로 통역합니다. 매일경제는 국내 언론 최초로 작년 7월 FOMC부터 파월 의장의 발언을 동시통역하는 생중계 방송을 하고 있습니다.FOMC 성명서 발표 전후로 박용범 뉴욕 특파원이 실시간 해설을 진행하며, 파월 의장의 기자회견 후에는 윤원섭 뉴욕 특파원이 윤제성 뉴욕생명자산운용 최고투자책임자(CIO) 겸 아태 회장과 인터뷰하며 월가 반응을 전달합니다. ‘매경 월가월부’는 해외 투자 전문 유튜브 채널입니다.\n\n\n\n QR코드를 촬영하면 유튜브채널로 이동합니다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[시그널] 올 兆단위 빅딜 싹쓸이…사모펀드發 대형 매물도 잇따라",
        "date": "2023.03.22. 오후 6:39",
        "content": "[자본시장 새 엔진 PEF]<상>M&A 시장 리더로 우뚝MBK, 2.5조원에 메디트 인수오스템임플란트 경영권도 확보한앤코, SK해운 새주인 찾기 등투자 기업 매각도 활발히 진행기관전용 사모펀드 조성규모는124조 3579억으로 증가 추세\n\n\n\n[서울경제] 기업 인수합병(M&A) 시장의 주도권이 올해 들어 빠르게 MBK파트너스 등 대형 사모펀드(PEF)로 넘어가고 있다. 주요 PEF는 이달까지 국내에서 4건, 7조 5000억 원 규모의 경영권 인수에 성공했다. PEF들은 보유 중인 투자 기업들도 매물로 내놓으며 매수(buy)와 매도(sell) 양측에서 M&A 시장의 리더로 우뚝 섰다. 고금리로 유동성 축소 국면이 장기화하자 대기업의 투자가 신중해진 반면 PEF들은 적극적으로 신규 펀드 조성에 나서며 투자 본능을 가동하는 것으로 분석된다.22일 서울경제신문 시그널의 리그테이블에 따르면 올 들어 이날 현재 5000억 원 이상 경영권 거래는 모두 PEF가 주도했다. 동북아 최대 PEF인 MBK파트너스가 1월 3차원 구강 스캐너 제조사인 메디트를 2조 5000억 원에 사들인 것이 신호탄이었다. MBK는 뒤늦게 인수전에 참여했지만 미국 3대 사모펀드인 칼라일그룹과 손잡은 GS그룹을 제치고 최종 승자가 됐다.MBK는 이후 한 달 만에 메디트를 매각한 PEF인 유니슨캐피탈과 손잡고 오스템임플란트(048260) 경영권을 2조 2000억 원에 사들이며 시장을 놀라게 했다. 그간 PEF가 꺼리던 상장사 인수를 소액주주들에게도 경영권 프리미엄을 제공하며 공개 매수로 통 크게 인수한 때문이다. MBK는 이달 들어서는 두 번이나 주인을 찾지 못하던 넥스플렉스도 5300억 원에 인수하면서 김병주 회장의 “위기일수록 투자를 늘릴 기회”라는 말을 지켜내고 있다.경영난을 겪던 기업에 활력을 가져오는 중견 PEF의 활약도 두드러지고 있다. VIG파트너스는 저비용항공사(LCC)인 이스타항공을 올 초 인수하면서 신규 자금 1000억 원을 투입해 재비행에 날개를 달아줬다. SBI인베스트먼트는 보유 중이던 2차전지 장비 기업 CIS를 중견 반도체 기업인 SFA로 매각하려 시장가보다 낮은 매각가(1700억 원)를 감수하기도 했다. 투자금 대비 수익을 낼 수 있는 수준이 되자 욕심을 부리기보다는 기업의 향후 성장을 더 고려한 결정이었다. 최근 PEF에 경영권을 매각한 한 중견기업 회장은 “승계 과정의 비용 문제나 신사업 및 해외 진출 전략 등에 대한 컨설팅과 해결책을 제시해 믿고 기업을 매각할 만했다”고 설명했다.경영권 인수에 특화된 PEF들은 투자금 회수를 위해 보유 중인 투자 기업 매각도 활발히 진행하며 M&A 시장을 전방위로 주도하고 있다. 한앤컴퍼니는 2조 원 규모의 SK해운 유조선사업부 매각을 위해 잠재 인수 후보들의 의향을 타진하고 있다. 한앤코는 또 이전부터 매각을 추진하던 한온시스템(예상 매각가 5조 원)의 새 주인 찾기를 계속 진행하며 복수의 대기업들과 협의를 벌여왔다. IMM 프라이빗에쿼티(PE) 역시 산업용 가스 공급 업체인 에어퍼스트 지분 30% 매각을 1조 원 이상에 진행 중인데 글로벌 PEF가 몰리며 흥행하고 있다.금융감독원에 따르면 2015년부터 올해 1월까지 경영권 거래나 대규모 기업 투자를 하는 기관 전용 PEF의 자금 조성 규모는 124조 3579억 원에 달하며 매년 증가 추세를 보인다. 신규 투자액을 보면 지난해만 9월까지 국내 PEF들이 13조 2000억 원을 기업 M&A에 투입했다.대기업도 PEF의 적극적 투자 성향을 전략적으로 활용하고 있다. PEF와 함께 기업 성장을 도모해온 SK그룹은 상장을 통한 투자 회수가 막히자 또 다른 PEF를 찾는 묘수를 내기도 했다. 최근 국내에 본격 진출한 스웨덴계 사모펀드인 EQT를 SK쉴더스의 새 파트너로 끌어들인 것이다. EQT는 2조 원에 SK쉴더스 경영권에 해당하는 지분 68%를 인수하면서도 낯선 한국 시장에서 시너지를 내기 위해 SK와 공동 경영을 이어가기로 했다.EQT 덕분에 SK쉴더스는 기존 투자자인 맥쿼리자산운용의 투자금을 넉넉히 돌려주는 한편 4000억 원의 신규 자금을 확보해 재무 구조를 개선할 수 있게 됐다. SK그룹은 H&Q코리아의 투자를 받은 11번가 역시 새 투자자를 찾아 기존 투자금을 돌려주고 추가 실탄을 마련할 계획이다.GS그룹도 휴젤(145020)과 요기요 인수를 위해 싱가포르계 펀드인 CBC나 미국계 퍼미라 등 복수의 해외 PEF와 컨소시엄을 맺은 바 있는데 인수 작업을 주도하지 않고 뒤에 머물렀다. 대기업의 한 관계자는 “파트너가 된 글로벌 PEF의 해외 네트워킹과 기업을 빠르게 되살리는 경영 능력을 활용하는 것이 더 좋은 선택이었기 때문”이라고 전했다.",
        "ticker": [
            "078930",
            "034730",
            "000950",
            "018880"
        ]
    },
    {
        "title": "\"LG전자 영업익 삼성전자 추월\"…주가 눈높이 '쑥'",
        "date": "2023.03.22. 오후 5:59",
        "content": "재고·물류비 크게 줄어 이익 증가1분기 영업익 추정치 1조2458억로봇·스마트공장도 성장세 지속목표 주가 '15만~17만원' 줄상향\n\n\n\n[서울경제] 지난해 4분기 영업이익이 1000억 원에도 미치지 못한 LG전자(066570)가 올해 1분기 빠르게 실적이 개선돼 영업이익 1조 원을 넘으며 삼성전자(005930)를 추월할 것이라는 전망에 힘이 실리고 있다. 재고가 크게 줄고 물류비 등도 급감해 LG전자의 수익성이 대폭 개선되자 증권사들이 목표가를 줄상향하며 주가가 16만 원을 돌파할 수도 있다는 예상을 쏟아내고 있다.22일 금융 정보 업체 에프앤가이드에 따르면 이달 중 LG전자에 대한 보고서를 발간한 증권사 6곳의 1분기 영업이익 추정 평균치는 1조 2458억 원으로 나타났다. 삼성전자에 대한 증권사 11곳의 영업이익 추정치 1조 260억 원보다 21.4% 높다. 지난달만 해도 증권사 애널리스트들은 LG전자의 1분기 영업이익이 1조 원을 밑돌 것으로 예상했지만 최근 분위기가 반전됐다.LG전자의 수익성 개선은 최우선 과제로 삼았던 재고 관리의 효과가 나타나면서다. 지난해 LG전자의 수익성을 악화시킨 것도 재고 증가였는데 경영진이 이를 빠르게 개선한 것이다. LG전자의 재고자산 회전율은 2021년 말 6.5회에서 지난해 3분기 말 5.8회로 떨어졌으나 다시 6.6회 이상으로 반등했다. 재고자산 회전율은 재고의 판매 속도를 나타내는데 수치가 높을수록 재고자산이 매출로 빠르게 이어지고 있음을 뜻한다.김지산 키움증권(039490) 리서치센터장은 “지난해 말까지 가전을 중심으로 경쟁사보다 적극적으로 재고 조정을 진행하면서 재고가 정상 범위 안으로 들어왔다”며 “유럽에서 TV 수요가 살아날 조짐도 보여 다시 정상적으로 (재고가) 출하될 수 있는 여건이 조성되는 중”이라고 말했다.비용이 급감한 것 역시 LG전자의 실적 기대치를 높이는 요인이다. 물류비가 대표적인데 1년에 한 번 계약되는 물류비는 코로나19 쇼크로 글로벌 공급망이 붕괴되면서 LG전자의 수익성을 짓눌렀다. 2021년 말부터 지난해 초까지 상하이컨테이너운임지수(SCFI)가 5000포인트를 넘나들면서 10년 내 최고 수준을 기록한 바 있다. 하지만 SCFI는 최근 1000포인트 밑까지 급락해 전자 업계에서는 LG전자의 물류비가 지난해 대비 30% 넘게 줄어든 것으로 추정한다.박강호 대신증권(003540) 연구원은 “물류비는 매년 말 계약해 1년 동안 적용되는데 올해는 지난해보다 비용이 많이 줄면서 재고 감소와 함께 LG전자의 수익성을 극대화하는 배경이 될 것”이라고 말했다.아울러 가전(H&A)과 비즈니스솔루션(BS)·전장(VS) 등 LG전자 각 사업부의 가동률이 100%를 넘어서고 신사업의 수익성도 가시화하고 있다. 증권가는 매년 매출이 2배씩 증가하는 로봇 부문뿐 아니라 스마트공장 등의 신사업이 꾸준한 성장세를 보일 것으로 전망했다.실적 눈높이가 껑충 뛰자 주가에 대한 기대감도 커지는 모습이다. 대신증권과 키움증권·신한투자증권 등은 LG전자의 목표 주가를 15만 원에서 최대 17만 원까지 높여 잡으며 매수를 추천했다. 김동원 KB증권 연구원은 “LG전자의 실적 향상은 2분기에도 이어져 2009년 2분기 이후 14년 만에 최대 실적을 기록할 것”이라며 “안정적인 B2B(기업 대 기업) 매출 비중이 2020년 16%에서 올해 32%까지 늘면서 분기당 평균 1조 원 이상의 영업이익 달성이 예상된다”고 말했다.한편 LG전자는 8일 지난해 4월 말 이후 11개월 만에 주가가 12만 원을 넘기도 했으며 이날 0.79% 오른 11만 4200원에 마감했다.",
        "ticker": [
            "003550",
            "066570",
            "003540",
            "005930",
            "039490"
        ]
    },
    {
        "title": "감사보고서 안 낸 기업 어디?…주총 앞두고 투자주의보",
        "date": "2023.03.22. 오후 5:34",
        "content": "상장사 16곳 기한 내 제출 못해상폐 사유 발생해 주가에 악영향정기 주주총회를 앞두고 감사보고서 제출 기한을 어긴 기업이 속출하고 있다. 전문가들은 “감사보고서 제출이 늦어지는 기업은 관리종목으로 지정될 수 있어 투자에 유의해야 한다”고 조언했다.\n\n\n\n22일 한국거래소에 따르면 오는 28~29일 주총을 열 예정인 유가증권시장·코스닥시장 상장사 중 16곳이 감사보고서를 기한 안에 내지 못했다. 이들 기업의 감사보고서 제출 기한은 지난 20~21일이었다. 상법 시행령에 따르면 상장사는 정기주총 1주일 전까지 감사보고서를 제출해야 한다.유가증권시장에서는 한국앤컴퍼니 한국타이어앤테크놀로지 선진 조광페인트 인지컨트롤스 등 5곳이 제출 기한을 어겼다. 코스닥시장에서는 광림 슈피겐코리아 중앙디엔엠 에스엘바이오닉스 스튜디오산타클로스 모베이스전자 모베이스 넥스트아이 SBW생명과학 한송네오텍 아진엑스텍 등 11곳이 제출하지 않았다.아직 감사보고서 제출 기한이 오지 않은 기업이 많다는 점을 고려하면 지연 제출 기업이 지난해(73곳)보다 늘어날 것이라는 예상이 나온다. 23일이 감사보고서 제출 기한(31일 주총)인 상장사 422곳 가운데 보고서를 낸 기업은 83곳에 불과하다. 나머지 339곳은 아직 감사보고서를 제출하지 않았다. 감사보고서를 받지 못하면 사업보고서도 낼 수 없게 돼 상장폐지 사유가 발생할 수 있다. 법정 제출기한인 31일까지 사업보고서를 내지 않은 기업은 관리종목으로 지정된다. 이후 미제출 상태로 10일을 넘기면 상장폐지 사유가 발생한다.감사인으로부터 ‘의견거절’을 받은 기업도 속출하고 있다. 전날 셀피글로벌, 티엘아이, 피에이치씨, 국일제지는 감사인으로부터 의견거절을 받아 상장폐지 사유가 발생했다고 공시했다.황세운 자본시장연구원 선임연구원은 “감사보고서 제출 지연은 투자자에게 부정적 신호로 읽힐 수 있어 주가에 악재가 될 가능성이 있다”고 했다.",
        "ticker": [
            "136490",
            "005850",
            "023800",
            "004910",
            "000240",
            "161390"
        ]
    },
    {
        "title": "금감원, 메리츠증권에 기관경고·과태료 20억 중징계",
        "date": "2023.03.22. 오후 5:33",
        "content": "메리츠증권이 기관경고와 과태료 20억원 등의 중징계 처분을 받았다. 금융감독원 부문검사와 종합검사에서 사모펀드 불완전판매 등 자본시장법을 무더기로 위반한 사실이 적발돼서다.22일 금감원에 따르면, 메리츠증권은 지난 20일 단독펀드 헤지 회피 목적의 집합투자증권 판매 금지 위반, 부당한 재산상 이익의 수령 금지 위반, 신용공여 제한 위반, 조사분석자료 제3자 사전제공사실 미공표, 사모펀드 등 금융투자상품 불완전판매 등 혐의로 금감원으로부터 기관경고와 20억3450만원의 과태료 부과 처분을 받았다. 금감원은 또 전·현직 직원 64명에게는 정직, 감봉, 견책, 주의 등 처분을 권고했다.이번 처분은 지난 2021년 금감원이 메리츠증권을 상대로 실시한 부문검사와 종합검사 결과를 토대로 이뤄졌다. 이번 제재에서는 문책사항 14건, 경영유의사항 5건, 개선사항 16건 등이 지적됐다.투자권유를 하기 전 면담이나 질문 등을 통해 일반투자자의 투자목적, 재산상황 및 투자경험 등 정보를 파악하고 일반투자자로부터 서명, 기인날인, 녹취 등으로 확인받아 이를 유지하고 관리해야 함에도 메리츠증권은 다수의 사모펀드 판매 과정에서 이를 지키지 않은 것으로 조사됐다.일반투자자에게 사모펀드를 판매하면서 투자에 수반되는 위험 성격에 대한 정보를 누락해 설명한 것으로도 나타났다. 이밖에 파생상품투자권유자문인력 자격이 없는 직원에게 투자권유를 한 사실, 고객 일부 손실을 사후 보전, 투자일임수수료 외에 다른 수수료 부과, 임직원이 회사에 신고하지 않은 계좌를 이용해 매매거래를 하는 등 다수의 자본시장법 위반 행위가 적발됐다.경영유의사항과 개선사항을 지적받은 금융사는 각각 6개월, 3개월 이내에 금감원의 요구에 따른 조치 결과를 보고해야 한다.\n\n\n\n 금융감독원"
    },
    {
        "title": "보령바이오파마, 동원산업 단독 실사 지위 박탈...새 원매자 찾는다",
        "date": "2023.03.22. 오후 5:13",
        "content": "협상 한달여만에 실사 지위 박탈 통보 보령, 새 원매자와 경쟁 입찰 진행 예정\n\n\n\n동원산업의 보령바이오파마 인수가 무산됐다.23일 투자은행(IB) 업계에 따르면 보령바이오파마의 매각 주관사 삼일PwC는 동원산업에 부여되었던 단독 실사권을 철회하기로 하고 이같은 내용을 동원산업 측에 통보했다. 한달여간의 실사기회가 주어졌지만 양 측의 의견 차이가 좁혀지지 않은 것으로 보인다.보령바이오파마의 최대주주인 보령파트너스는 매각 주관사로 삼일PwC을 선정하고 올 초 예비입찰을 진행했다. 지난 2월 적격인수후보(숏리스트) 선정을 생략하고 동원산업에 단독 실사 기회를 부여했고, 이를 위해 동원산업은 보령파트너스와 양해각서(MOU)를 체결하기도 했다.보령파트너스 측은 새로운 원매자를 찾겠다는 입장이다. 예비입찰 당시 인수 의향서(LOI)를 제출한 인수 후보자를 포함한 원매자를 대상으로 경쟁 형태의 매각 절차를 진행찰 예정이다.보령제약이 1991년 설립한 보령바이오파마는 예방백신, 제대혈, 유전체 진단, 면역요법 치료제 등을 생산하고 있으며 예상 거래 가격으로는 6000억원 이상이 거론된다.",
        "ticker": [
            "001680",
            "006040",
            "003850"
        ]
    },
    {
        "title": "[데이터로 보는 증시-채권 수익률 현황](3월 22일)",
        "date": "2023.03.22. 오후 5:11",
        "content": "[서울경제] 채권 금리가 일제히 하락했다.22일 금리가 오전에 상승 출발했지만 UBS가 무담보채 공개매수를 발표하면서 하락 마감했다. 이날 국고채 3년물과 10년물은 전일대비 각각 1bp(bp=0.01%p), 1.7bp 내린 3.878%와 3.287%를 기록했고, AA- 등급의 회사채 3년물은 0.2bp, 한전채 3년물은 0.6bp 각각 내렸다."
    },
    {
        "title": "\"생큐 테슬라\"…포스코퓨처엠·엘앤에프 또 급등",
        "date": "2023.03.22. 오후 5:10",
        "content": "테슬라 신용등급 상향소식에2차전지 관련주 동반 급등\"고평가, 매수 주의\" 경고도\n\n\n\n21일(현지시간) 테슬라의 신용등급이 상향되면서 국내 2차전지 관련주도 주가가 상승했다.지난해 테슬라는 글로벌 경기 침체 우려로 전기차 수요가 감소하면서 실적 증가세가 주춤했다. 그러나 지난해 말부터 중국 시장을 중심으로 적극적인 가격 할인 정책을 펼치면서 시장 점유율을 높여 가고 있다는 평가다.22일 한국거래소에 따르면 엘앤에프는 전 거래일 대비 1만2500원(5.51%) 상승한 23만9500원에 거래를 마쳤다. LG에너지솔루션(4.95%), 포스코퓨처엠(옛 포스코케미칼, 2.20%), 에코프로(7.86%), 에코프로비엠(4.40%), LG화학(3.84%) 등 2차전지 밸류체인에 속한 기업도 전반적으로 주가가 상승했다. 이날 코스피가 1.20%. 코스닥 지수가 1.36% 상승했음을 고려하면 상승폭이 컸다.전날 국제 신용평가사 무디스가 테슬라의 채권 신용등급을 상향한 덕분이라고 금융투자 업계에선 분석했다. 미국 투자 전문 매체 배런스에 따르면 무디스는 테슬라 채권 신용등급을 Ba1에서 Baa3로 상향 조정하고, 전망은 '안정적'으로 제시했다. Ba1은 투기 등급인 '정크 채권'으로 분류된다. 또 다른 국제 신용평가사 스탠더드앤드푸어스(S&P)도 지난해 10월 테슬라 채권 등급을 투자 등급으로 상향한 바 있다. 당시 S&P 채권 연구원은 \"테슬라가 전기차 시장에서 지속적으로 시장 지배력을 보이고 있고, 생산 효율성을 높여 이익과 영업활동 현금흐름도 견조하다\"고 평가했다. 이날 나스닥 시장에서 테슬라 주가는 전 거래일 대비 14달러(7.82%) 상승한 197.58달러에 거래를 마쳤다.중국공상은행이 현지 주요 시장에서 테슬라가 올해 1분기 견조한 실적을 거뒀다는 판매 데이터를 발표한 것도 주가 상승에 기여한 것으로 보인다. 이날 미국 증시에서는 테슬라의 채권 신용등급 상향으로 포드(4.8%), GM(4.4%) 등 주요 자동차주도 강세를 보였다. 한지영 키움증권 연구원은 \"신용등급 상향으로 테슬라 주가가 급등했고 여타 자동차주도 강세를 보였다는 점이 국내 자동차·전기차 관련 수급에 긍정적인 영향을 미쳤다\"고 말했다.이날 주가 상승률이 두드러진 국내 기업들은 테슬라와 함께 실적이 상승할 것으로 기대된다는 공통점이 있다. LG에너지솔루션은 중국향 테슬라 '모델3'와 '모델Y'에 배터리를 공급하고 있다. 양극재 기업 엘앤에프는 지난 1일 테슬라에 약 29억달러 규모를 직접 공급하는 계약을 체결한 바 있다. 포스코퓨처엠은 LG에너지솔루션에 양극재를 공급하고 있다. 에코프로비엠은 삼성SDI, SK온에 양극재를 공급하고 있는데 삼성SDI는 차세대 원통형 배터리를 생산할 것으로 기대된다.다만 증권가에서는 추가 매수에 대한 경고 조언도 나온다. 전창현 대신증권 연구원은 \"북미시장에 중국 경쟁사의 시장 진입 우려가 대두되는 가운데 한국 배터리의 주가 프리미엄이 추가 상향되기는 어려울 것으로 판단된다\"며 \"2차전지 밸류체인 내에서 밸류에이션 매력도가 높은 종목들로 선별 투자를 해야 할 필요가 있는 시점\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "003540",
            "006400",
            "066970",
            "039490",
            "003670"
        ]
    },
    {
        "title": "[마켓ING]옅어진 불안감에 훨훨 난 시총상위주",
        "date": "2023.03.22. 오후 5:02",
        "content": "코스피, 코스닥 나란히 1%대 강세불안감 완화에 시총상위주가 지수 상승 견인\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥이 나란히 1%대 상승 마감했다. 코스피는 2400선을, 코스닥은 810선을 각각 회복했다. 시가총액 상위주들이 고루 상승하며 지수 상승을 견인했다. 은행권 리스크에 대한 우려가 어느 정도 진정된 가운데 23일 새벽(한국시간) 발표될 미국 3월 연방공개시장위원회(FOMC) 결과에 따라 증시의 방향성이 결정될 것으로 예상된다.코스피, 7거래일만에 2400선대로 올라서22일 코스피는 전일 대비 28.61포인트(1.20%) 오른 2416.96으로 마감했다. 코스닥은 10.90포인트(1.36%) 오른 813.43에 장을 마쳤다.시총상위주들이 일제히 강세를 보이면서 지수 상승을 이끌었다. 유가증권시장에서는 삼성전자가 1.33% 상승했고 LG에너지솔루션 4.95%, SK하이닉스 3.95%, 삼성바이오로직스 0.12%, 삼성SDI 2.09%, LG화학 3.84%, 현대차 2.56%, 네이버(NAVER) 3.24%, 기아 1.54%, 카카오 2.96% 올랐다. 코스닥시장에서는 시총 톱10 중 HLB(-1.84%)와 에스엠(1.32%)을 제외하고 나머지는 상승 마감했다. 에코프로비엠이 4.40% 올랐고 에코프로7.86%, 셀트리온헬스케어 2.33%, 엘앤에프 5.51%, 셀트리온제약 2.34%, 카카오게임즈 3.29%, 오스템임플란트 0.86%, 펄어비스 5.15% 각각 상승했다.특히 반도체와 2차전지주들이 두드러진 강세를 보였다. 김석환 미래에셋증권 연구원은 \"테슬라 급등 영향에 국내 2차전지주가 동조화되는 모습을 보였고 미국 반도체법 가드레일 조항이 국내 반도체 기업에게 최악은 피했다는 평가가 반영되며 반도체주가 강세를 나타냈다\"고 설명했다.국제 신용평가사 무디스는 20일(현지시간) 테슬라의 장기 투자 등급을 'Ba1'에서'Baa3'으로 한 단계 올리고 등급 전망도 '안정적(stable)'으로 평가했다. 무디스는 Baa3부터 투자 적격으로 분류한다. 무디스는 이번 등급 조정에 대해 \"테슬라가 세계적인 사업 확대와 높은 수익성으로 최고 전기차 업체 중 하나로 남을 것이라는 기대를 반영했다\"고 설명했다. 무디스는 올해 테슬라의 차량 인도 실적이 전년 대비 34% 증가할 것으로 내다봤다. 투자등급이 정크에서 적격으로 상향되면서 테슬라의 주가는 큰 폭으로 올랐다. 전일 미국 증시에서 테슬라는 7.82% 상승했다.미국 상무부가 전일 발표한 반도체지원법(CHIPS Act)상 가드레일(안전장치) 세부 규정이 최악은 피했다는 평가가 나오면서 국내 반도체주의 주가 상승으로 이어졌다. 이번 가드레일 세부 규정의 핵심은 첨단 반도체 공장도 5% 이내의 범위에서는 생산능력을 확장할 수 있도록 한 것이다. 반도체 법에서는 미국의 보조금을 받을 경우 10년간 중국에서 반도체 생산능력의 실질적 확장을 금지하도록만 돼 있었는데 세부 규정에서 조건을 구체화하며 내용상 규제가 다소 완화됐다. 최유준 신한투자증권 연구원은 \"미국 반도체법 세부안에서 한국 기업의 중국 내 증설 제한 규정이 우려 대비 완화됐다는 평가\"라며 \"추가 협상 여지에 대한 기대도 반영하며 반도체주가 반등했다\"고 설명했다.이와 함께 이날 반도체 등 국가전략산업 지원을 위한 '조세특례제한법 개정안(K-칩스법)'이 국회 기획재정위원회를 통과한 점도 반도체주에 긍정적인 영향을 미쳤다. 개정안은 반도체와 같은 국가전략기술의 시설 투자 시 이뤄지는 세액공제율을 대·중견기업의 경우 8%에서 15%로, 중소기업은 16%에서 25%로 확대하는 내용을 담고 있다. FOMC 결과에 따라 증시 방향도 결정될 전망은행시스템 불안에 따른 우려가 어느 정도 진정되면서 이제 시장의 눈은 3월 FOMC 결과에 집중되고 있다.최 연구원은 \"전일과 대조적으로 FOMC 대기에도 국내 증시는 강세로 마감했다\"면서 \"최근의 사태 해결 움직임이 리스크 확산을 차단하고 있는 가운데 전염 가능성을 염두에 두곤 있지만 이는 긴축의 입지가 좁아졌다는 인식으로 작용했다\"고 분석했다.이번 FOMC에서는 점도표(금리경로)와 제롬 파월 미국 연방준비제도(Fed)의 발언에 주목해야 한다는 의견이다. 김 연구원은 \"시장은 이번 FOMC에서 25bp(1bp=0.01%포인트) 금리 인상을 마지막으로 하반기부터는 금리 인하에 본격 돌입할 것으로 전망하고 있다\"면서 \"그런 면에서 점도표와 파월 의장의 발언이 중요한데 특히 파월 의장이 최근 은행 사태를 해결하면서 향후 물가와 금융 안정을 어떻게 달성할 것인지에 대한 답변이 매우 중요하다\"고 말했다.김일혁 KB증권 연구원은 \"금융불안정이 실물경제에도 영향을 미칠 수 있다는 우려가 올해뿐만 아니라 내년 기준금리 인하 전망을 높이고 있다\"면서 \"이번 FOMC에서 경제전망이 수정될 예정인데 점도표 상향 수정 사이클이 마무리되는지가 관건\"이라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/22 3시30분)",
        "date": "2023.03.22. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/22 3시30분)",
        "date": "2023.03.22. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "KRX금, 전일대비 2.02% 하락(3월 22일)",
        "date": "2023.03.22. 오후 4:39",
        "content": "[데이터로 보는 증시][서울경제] 22일 KRX금 가격이 2.02% 하락한 1g당 8만1340원을 기록했다. 이날 거래량과 거래대금은 각각 7만2810g, 59억 2335만원이다.국제금값은 21일(현지시간) 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 41.7달러(2.10%) 내린 1941.10달러로 거래를 마감했다."
    },
    {
        "title": "“쌩큐 머스크”...겁나게 오른 배터리주 또 올랐다",
        "date": "2023.03.22. 오후 4:28",
        "content": "테슬라의 공장 주차장에 차량들이 주차돼 있다. <사진제공=연합뉴스>21일(현지시간) 테슬라 신용등급이 상향되면서 국내 2차전지 관련주들도 주가가 상승했다.지난해 테슬라는 글로벌 경기침체 우려로 전기차 수요가 감소하면서 실적 증가세가 주춤했다. 그러나 지난해 말부터 중국 시장을 중심으로 적극적인 가격 할인 정책을 펼치면서 시장 점유율을 늘려가고 있다는 평가다.22일 한국거래소에 따르면 엘앤에프는 전거래일 대비 1만2500원(5.51%) 상승한 23만9500원에 거래를 마쳤다. LG에너지솔루션(4.95%), 포스코케미칼(2.2%), 에코프로비엠(4.4%), 에코프로(7.86%), LG화학 등 2차전지 밸류체인에 속한 기업들도 전반적으로 주가가 상승했다. 이날 코스피 지수가 1.2%. 코스닥 지수가 1.36% 상승했음을 고려하면 상승폭이 컸다.전날 국제 신용평가사 무디스가 테슬라의 채권 신용등급을 상향한 덕분이라고 금융투자업계에선 분석했다. 미국 투자전문매체 배런스에 따르면 무디스는 테슬라 채권 신용등급을 Ba1에서 Baa3로 상향 조정하고, 전망은 ‘안정적’으로 제시했다. Ba1은 투기 등급인 ‘정크 채권’으로 분류된다. 또 다른 국제 신용평가사 S&P도 지난해 10월 테슬라 채권 등급을 투자 등급으로 상향한 바 있다. S&P 채권 연구원은 당시 “테슬라가 전기차 시장에서 지속적으로 시장 지배력을 보이고 있고, 생산 효율성을 높여 이익과 영업활동 현금흐름도 견조하다”고 평가했다. 이날 나스닥 시장에서 테슬라 주가는 전거래일 대비 14달러(7.82%) 상승한 197.58달러에 거래를 마쳤다.중국 공상은행이 현지 주요 시장에서 테슬라가 올해 1분기 견조한 실적을 거뒀다는 판매 데이터를 발표한 것도 주가 상승에 기여한 것으로 보인다. 이날 미국 증시에서는 테슬라의 채권 신용등급 상향으로 포드(4.8%), GM(4.4%) 등 주요 자동차주들도 강세를 보였다. 한지영 키움증권 연구원은 “신용등급 상향으로 테슬라 주가가 급등했고 여타 자동차주들도 강세를 보였다는 점이 국내 자동차 및 전기차 관련 수급에 긍정적인 영향을 미쳤다”고 말했다.이날 주가 상승률이 두드러진 국내 기업들은 테슬라와 함께 실적이 상승할 것으로 기대된다는 공통점이 있다. 완성 배터리 기업인 LG에너지솔루션은 중국향 테슬라 ‘모델3’와 ‘모델Y’에 배터리를 공급하고 있다. 양극재 기업 엘앤에프는 지난 1일 테슬라에 약 29억달러 규모의 하이니켈 양극재를 직접 공급하는 계약을 체결한 바 있다. 포스코케미칼은 LG에너지솔루션에 양극재를 공급하고 있다. 에코프로비엠은 삼성SDI, SK온에 양극재를 공급하고 있는데 삼성SDI는 테슬라의 차세대 배터리를 생산할 것으로 기대된다.다만 증권가에서는 올해 2차전지 관련 기업들을 적극적으로 추가 매수하는 것에는 유의해야 한다는 조언도 나온다. 전창현 대신증권 연구원은 “최근 북미 시장에 중국 경쟁사의 시장 진입 우려가 대두되는 가운데 한국 배터리의 주가 프리미엄이 추가 상향되기는 어려울 것으로 판단한다”며 “2차전지 밸류체인 내에서 밸류에이션 매력도가 높은 종목들로 선별 투자를 해야할 필요가 있는 시점”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "003540",
            "006400",
            "066970",
            "039490"
        ]
    },
    {
        "title": "“올해부터 배터리 관련 매출 나온다” 자회사 덕에 웃는 LS",
        "date": "2023.03.22. 오후 4:25",
        "content": "LS그룹자회사 LS MnM 100% 편입 2차전지·반도체 소재 사업 주목LS그룹 지주사 LS가 자회사의 성장성에 힘입어 상승세를 달리고 있다. 자회사인 LS MnM가 국내 유일 동제련 기업에서 나아가 2차전지·반도체 소재 분야를 바탕으로 잠재력을 키우고 있어서다.LS 주가는 이달 들어 7.27% 상승했다. 코스피 수익률인 0.17%를 크게 웃돌고 있다.LS는 지난해 분기점을 맞았다. LG전선 등이 1999년 일본의 컨소시엄과 합작해서 설립한 LS MnM을 LS가 지난해 9월 완전 자회사로 편입하면서다. LS가 9331억원을 추가로 투입해 50.1%였던 LS MnM 지분율을 100%로 끌어올렸다. LS MnM이 LS의 연결 종속 법인이 되면서 LS MnM의 매출액 전부가 모회사인 LS의 실적에 반영되기 시작했다. 기존에는 LS MnM에 대한 지분율만큼을 지분법 이익으로 인식해 LS의 순이익에 반영하는 식이었다. 완전 자회사 편입으로 모회사에 대한 LS MnM의 기여도가 그만큼 커진 셈이다.과거 LS MnM의 역할은 전선과 케이블 등 그룹의 주력 사업을 위해 원재료를 조달하는 데 머물렀다. 연간 68만t 규모의 동제련 시설을 바탕으로 안정적인 수익을 창출했다.하지만 완전 자회사 편입 후 맞는 첫 해인 올해는 오히려 신사업에 대한 기대감이 커지고 있다. 시장에서는 LS MnM의 2차전지·반도체  소재 사업이 올해를 기점으로 두각을 나타낼 것으로 예상하고 있다. 2차전지 양극재의 원료인 황산니켈과 반도체 세척 소재인 고순도 황산(PSA)에서 올해 처음으로 매출이 발생한다는 전망이다. 특히 LS MnM의 100% 자회사인 토리컴이 황산니켈을 리사이클링 방식으로 올해부터 양산할 예정이다. 토리컴은 저순도 금속과 폐전선 등에서 고순도 금속을 추출하는 기술을 보유하고 있다.안회수 이베스트투자증권 연구원은 “LS MnM의 역량을 바탕으로 올해는 LS가 동제련에서 나아가 소재 기업으로 도약하는 해가 될 것”이라고 설명했다.다만 LS의 실적이 구리 가격에 연동되는 점은 실적에 부담으로 작용할 수 있다. 지난해 수급 차질로 동 가격이 급등하면서 LS도 역대 최대 실적을 올렸지만 올해는 동 가격의 상승 동력이 약화됐기 때문이다. 실제로 지난해 초 1만달러선까지 치솟았던 런던상품거래소(LME) 구리 선물(3개월물) 가격은 8700달러대까지 하락한 상황이다. 하지만 전기차와 신재생 에너지 분야의 구리 수요 증가로 구리 가격이 우상향한다는 전망이 나오는 점은 중장기적 측면에서 LS에 긍정적이라는 평가다.",
        "ticker": [
            "003550",
            "006260"
        ]
    },
    {
        "title": "[코스닥 마감]美 옐런 발언에 투자심리 온기 확산…810선",
        "date": "2023.03.22. 오후 4:16",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’\"불안심리 완화…FOMC 빅스텝 가능성 축소\"업종별 혼조세…음식료·담배, 금융 4% 대↑카나리아바이오·라온텍·위세아이텍 등  ‘上’[이데일리 이용성 기자] 코스닥 지수가 은행의 예금을 보장하겠다고 밝힌 재닛 옐런 미국 재무장관의 발언으로 불안 심리를 해소되면서 810선을 회복했다. \n\n\n\n22일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 10.90포인트(1.36%) 오른 813.43에 거래를 마쳤다. 옐런 미 재무장관이 은행권 시스템 위험 확산 시 추가 조치를 검토하겠다고 밝히면서 불안 심리가 일부 해소하고, 투자심리에 온기가 확산한 것으로 풀이된다. 김석환 미래에셋증권 연구원은 “미국 옐런 재무장관이 은행 리스크 방어를 위한 예금 보호 확대 조치를 강화할 것이라고 언급하면서 불안심리가 완화됐다”며 “금융 안정에 대한 필요성이 부각되면서 FOMC의 빅스텝 가능성이 축소된 점도 긍정적이다”라고 설명했다. 수급 주체별로는 외국인과 기관이 각각 339억원, 753억원 순매수하고, 개인은 741억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 249억1200만원 매수 우위를 기록했다. 업종별로는 혼조세였다. 음식료·담배와 금융이 각 4.97%, 4.94%로 가장 많이 뛰었고, 일반전기전자, IT 부품 등이 3% 대 상승률을 보이며 뒤를 이었다. 금속과 반도체 역시 2%대 상승했다. 반면, 운송과 통신서비스, 인터넷 등은 1%대 하락했고, 건설과 제약, 등도 1% 미만으로 약보합세를 나타냈다.시가총액 상위 종목별로는 에코프로비엠(247540)과 에코프로(086520)가 각각 4.40%, 7.86% 뛰었다. 엘앤에프(066970)와 펄어비스(263750)도 각 5%대 강세를 보였고, 셀트리온헬스케어(091990), 셀트리온제약(068760) 등은 각 2%대 상승률을 보였다. 반면, HLB(028300)와 에스엠(041510)은 각 1%대 하락세를 보였다.  종목별로는 카나리아바이오(016790)와 라온텍(418420), 위세아이텍(065370) 등이 상한가에 이름을 올렸다. 반면, 상장폐지 결정 후 정리매매 중인 코원플레이(056000)는 28.24% 하락했고, 이원컴포텍(088290)도 17% 하락세를 보였다. 이날 거래량은 10억9684만3000주, 거래대금은 12조4240만7200만원으로 집계됐다. 상한가 4종목을 포함 679개 종목이 상승했고, 하한가 종목 없이 828개 종목이 하락했다. 66개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "068270",
            "066970"
        ]
    },
    {
        "title": "“국내 코코본드 25조원...CS사태 한국서 재연 가능성은 낮아”",
        "date": "2023.03.22. 오후 4:12",
        "content": "월가월부 FOMC 생방송 일정크레디트스위스(CS) 사태로 코코본드(신종자본증권·AT1)에 대한 불안이 커지는 가운데 국내 은행에서 이 같은 사태가 똑같이 발생할 가능성은 낮다는 분석이 나왔다.22일 KB증권에 따르면 전날 기준 국내 은행·보험·증권·금융지주 등 국내 기관이 발행한 신종자본증권과 후순위채 잔액은 67조6000억원을 기록했다. 신종자본증권이 25조1000억원(63%), 후순위채는 42조5000억원(37%)이다.이 가운데 은행의 발행 잔액이 37조9000억원으로 전체의 56.1%를 차지했다.  특히 지난해 국내 금융지주들이 발행한 신종자본증권 규모가 5조원 이상으로 역대 최대에 달했다. 일반 기업 들이 발행한 채권까지 더하면 총액은 6조4000억원까지 늘어난다. 코코본드는 은행의 자본 비율이 정해진 기준을 밑돌 경우 투자자의 동의 없이도 주식으로 전환 혹은 상각되도록 한 채권이다. 손실이 발생할 경우 투자자가 부담을 지는 구조다.다만 이번 사태가 국내 은행들로 번질 가능성은 제한적이라는 것이 전문가들의 진단이다.김은기 삼성증권 연구원은 “국내 은행 코코본드의 상각은 매우 극단적인 상황에서나 가능하다”고 밝혔다. 국내 은행들은 금융당국으로부터 부실금융기관으로 지정 또는 경영개선명령을 받을 경우나 보통주자본비율이 일정 비율 밑으로 하락할 경우 상각 조건이 충족되는데, 이럴 가능성이 희박하다는 것이다.국내 은행들의 재무 상태를 고려할 때도 CS 사태가 국내에서도 재연될 가능성은 낮다는 지적이다. 국제결제은행(BIS) 총자본비율이 2% 미만으로 하락할 때 은행들에 경영개선명령 조치가 내려질 수 있는데, 국내 시중 은행들의 BIS 총자본비율은 16% 이상으로 높은 수준을 유지하고 있다는 설명이다.임재균 KB증권 연구원은 “국내 은행의 자본적정성 지표 감안 시 코코본드 사태 발생 가능성은 낮은 것으로 판단한다”고 밝혔다.코코본드는 2008년 글로벌 금융위기 이후 은행들의 주된 자금 조달 수단으로 활용된 바 있다. 이번 사태로 스위스 금융 당국이 CS를 구제하는 과정에서 자본을 늘리기 위해 CS의 AT1 채권 172억달러 규모를 전액 상각하기로 결정하면서 큰 파장이 일었다.한편 매일경제의 해외 투자 전문 유튜브 채널인 ‘매경 월가월부’가 1일(현지시간) 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 기자회견을 비롯해 연방공개시장위원회(FOMC) 전 과정을 실시간 생중계한다. 시장의 관심이 쏠린 파월 의장의 발언은 금융 분야 전문성을 갖춘 국다연 동시통역사가 실시간으로 통역한다. 매일경제는 국내 언론 최초로 작년 7월 FOMC부터 파월 의장의 발언을 동시통역하는 생중계 방송을 하고 있다.FOMC 성명서 발표 전후로 박용범 뉴욕 특파원이 실시간 해설을 진행했고, 파월 의장의 기자회견 후에는 윤원섭 뉴욕 특파원이 윤제성 뉴욕생명자산운용 최고투자책임자(CIO) 겸 아태 회장과 인터뷰하며 월가 반응을 전달한다. ‘매경 월가월부’는 해외 투자 전문 유튜브 채널이다.\n\n\n\n QR코드를 촬영하시면 ‘월가월부’로 이동합니다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "코스피, 외인·기관 대량 매수에 1.2% 상승…FOMC 주시(종합)",
        "date": "2023.03.22. 오후 4:02",
        "content": "원/달러 환율 3.5원 하락 마감…연준 점도표 상향 여부·파월 발언에 '촉각'\n\n\n\n코스피 상승-환율 하락 마감(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수와 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 28.61포인트(1.20%) 오른 2,416.96에, 코스닥지수는 전장보다 10.90포인트(1.36%) 상승한 813.43으로 장을 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전날보다 3.5원 떨어진 1,307.7원에 거래를 마쳤다. 2023.3.22 jieunlee@yna.co.kr(서울=연합뉴스) 송은경 기자 = 미국 연방공개시장위원회(FOMC) 정례회의 결과 발표를 앞둔 22일 코스피는 외국인과 기관의 대량 매수에 전 거래일 대비 1.2% 상승했다.    이날 코스피는 전장보다 28.61포인트(1.20%) 오른 2,416.96으로 마감됐다.     지수는 전장보다 22.90포인트(0.96%) 높은 2,411.25에 개장한 뒤 오후 들어 2,417.47까지 오르는 등 상승 폭을 키웠다.    이날 유가증권시장에서 외국인과 기관은 각각 2천33억원, 1천439억원어치 주식을 순매수하며 지수 상승을 견인했다. 개인은 3천474억원어치를 순매도했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 3.5원 떨어진 1,307.7원에 거래를 마쳤다.    이날 시장은 미국 은행권 연쇄 위기 우려가 가라앉으며 금융주가 반등한 영향으로 개장부터 1% 가까이 상승한 채 출발했다.    홍콩 항셍지수, 일본 니케이225 지수 등 아시아증시도 대체로 2% 가까이 반등하며 훈풍이 불었으나 미국 연방준비제도(연준·Fed)의 FOMC 결과 발표를 앞두고 관망 심리가 확산하며 상승 폭은 제한받았다.    한국 시간 기준 연준은 23일 오전 3시 3월 FOMC 정례회의를 마치고 기준금리 인상 폭을 발표한다.    시카고상품거래소(CME) 페드워치에 따르면 이날 연방기금금리(FFR) 선물 시장에서 이번 달 기준금리가 0.25%포인트(p) 인상될 것이라는 전망은 약 90%에 이른다. 시장은 0.25%포인트 인상을 기정사실로 받아들이고 있는 셈이다.    시장 참여자들은 금리 인상 폭보다는 점도표(FOMC 위원들의 향후 금리 수준 전망을 표시한 도표) 상향 여부와 제롬 파월 연준 의장의 발언에 촉각을 곤두세우고 있다.    김석환 미래에셋증권 연구원은 \"2주 전까지만 하더라도 점도표 상단이 높아질 것으로 전망했으나 현재 그 가능성은 사실상 '제로'(0)에 가까운 상황\"이라며 \"그렇다고 시장 예상대로 바뀔 가능성도 높지 않기 때문에 결국 파월 의장의 발언이 그 어느 때보다도 중요하다\"고 짚었다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 상승했다. 삼성전자(1.49%)와 LG에너지솔루션(4.76%), SK하이닉스(3.95%), 삼성SDI(2.09%), LG화학(3.84%), 현대차(2.50%), 네이버(3.24%) 등 대형주가 골고루 강세를 보였다.    업종별로는 전기·전자(2.27%), 철강 및 금속(1.95%), 제조업(1.53%), 서비스업(1.51%) 등의 상승 폭이 두드러졌다.    섬유·의복(-0.61%), 종이·목재(-0.49%), 운수창고(-0.49%), 건설업(-0.46%) 등은 전장보다 하락했다.    코스닥지수는 전장보다 10.90포인트(1.36%) 상승한 813.43으로 장을 마감했다.    지수는 전장보다 8.64포인트(1.08%) 오른 811.17에 출발한 뒤 810선 안팎에서 횡보하다가 오후 2시께부터 상승 폭을 확대했다.    코스닥시장에서도 외국인과 기관은 순매수세를 보여 각각 338억원, 753억원어치 주식을 사들였다. 개인은 741억원어치를 순매도한 것으로 집계됐다.    시총 상위권에서도 대부분 종목이 올랐다. 에코프로비엠(4.40%), 에코프로(7.86%), 셀트리온헬스케어(2.33%), 엘앤에프(5.51%), 카카오게임즈(3.29%), 펄어비스(5.15%) 등이 비교적 크게 상승했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조7천732억원, 12조4천240억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감 시황] 코스피·코스닥 1% 상승 마감",
        "date": "2023.03.22. 오후 3:58",
        "content": "코스피 1.20% 오른 2416.96 마감외국인·기관 3464억 원 매수에코프로비엠 등 2차전지주 강세\n\n\n\n22일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수와 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 28.61포인트(1.20%) 오른 2,416.96에, 코스닥지수는 전장보다 10.90포인트(1.36%) 상승한 813.43으로 장을 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전날보다 3.5원 떨어진 1,307.7원에 거래를 마쳤다. 연합뉴스[서울경제] 국내 지수가 1% 넘게 상승 마감했다. 재닛 옐런 미국 재무부 장관이 은행 위기가 악화할 경우 예금에 대해 추가 보증을 제공할 준비가 돼 있다고 밝히면서 위험자산 선호 심리가 회복된 가운데 외국인과 기관의 매수세가 유입된 것도 긍정적이었다.22일 코스피지수는 전일 대비 28.61포인트(1.20%) 오른 2416.96에 거래를 마쳤다. 이날 코스피지수는 전 거래일 대비 22.90포인트(0.96%) 오른 2411.25에 출발했다.투자자별로는 외국인이 2025억 원을, 기관이 1439억 원을 매수했다. 반면 개인은 홀로 3474억 원을 팔아치우며 차익실현에 나선 모습이었다.코스피 시가총액 상위 10개 종목들도 모두 상승 마감했다. 삼성전자(005930)가 1.33%, SK하이닉스(000660)가 3.95% 오르며 지수 상승을 견인한 가운데 LG에너지솔루션(373220)(4.95%), 삼성SDI(006400)(2.09%) 등 2차전지주도 강세였다. 이 외에도 현대차(005380)(2.56%), 네이버(NAVER(035420))(3.24%), 기아(000270)(1.54%) 등도 일제히 상승 마감했다.외국인과 기관의 자금이 유입되고 있는 데다 옐런 장관이 은행권 시스템 위험 확산 시 추가 조치를 검토하겠다고 밝히며 투자심리가 회복된 것으로 풀이된다. 21일(현지 시간) 옐런 장관은 “우리 조치는 특정 은행이나 은행 집단 지원에 초점을 둔 게 아니라 더 광범위한 미국 은행 시스템을 보호하기 위해 필요했다”며 “중소 은행이 확산 위험에 놓일 수 있는 예금인출 사태를 겪는다면 유사 조치가 보장될 수 있다”고 말했다. 이경민 대신증권 연구원은 “코스피지수가 외국인, 기관의 동반 순매수세에 약 1% 상승했다”며 “옐런 장관의 발언으로 은행권 위기에 대한 우려가 한층 더 누그러지며 증시 상승으로 이어지는 모습”이라고 설명했다.다만 3월 연방공개시장위원회(FOMC) 회의를 앞두고 추가적인 상승은 다소 제한된 모습이다. 이 연구원은 “현재 시장은 3월 FOMC에서 0.25%포인트 인상을 기정사실화하고 있다”며 “이를 앞두고 경계심리가 공존하는 모습을 보이며 추가 상승은 제한적인 상황”이라고 분석했다.코스닥지수도 전일 대비 10.90포인트(1.36%) 오른 813.43에 거래를 마쳤다. 이날 코스닥지수는 전 거래일 대비 8.64포인트(1.08%) 오른 811.17에 출발했다.코스닥에서도 외국인과 기관의 동반 매수세가 이어졌다. 이날 외국인은 331억 원을, 기관은 753억 원을 사들였다. 반면 개인은 742억 원을 팔아치웠다.코스닥 시가총액 상위 10개 종목들도 대체로 빨간 불이 켜졌다. 에코프로비엠(247540)(4.40%), 에코프로(086520)(7.86%), 엘앤에프(066970)(5.51%) 등 2차전지주들이 모두 상승 마감한 가운데 카카오게임즈(293490)(3.29%), 펄어비스(263750)(5.15%) 등 게임주도 일제히 상승했다. 이 외에도 셀트리온제약(068760)(2.34%), 오스템임플란트(048260)(0.86%) 등도 소폭 상승했다. 반면 HLB(028300)(-1.84%), SM엔터테인먼트(에스엠(041510))(-1.32%)는 1%대 하락을 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 반도체·2차전지 강세…2400선 회복",
        "date": "2023.03.22. 오후 3:51",
        "content": "코스피지수가 반도체와 2차전지 업종의 강세에 힘입어 2400선을 회복했다.22일 코스피지수는 전일 대비 28.61포인트(1.2%) 상승한 2416.96에 장을 마감했다. 이날 거래량은 4억9272주, 거래대금은 7조7732억원을 기록했다.\n\n\n\n코스피지수가 전 거래일 대비 21.74포인트(0.91%) 하락한 2357.98에 장을 시작한 16일 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 사진=윤동주 기자 doso7@이날 코스피지수는 전날 재닛 옐런 미국 재무장관이 은행 리스크 방어를 위해 예금 보호 확대 조치를 강화할 것이라고 언급한 덕분에 불안심리가 완화되며 상승 출발했다. 미 연방공개시장위원회(FOMC)의 빅스템 가능성이 축소된 점도 긍정적으로 작용했다.특히 반도체주가 미국의 반도체법 가드레일 조항이 국내 반도체 기업에게 최악은 피했다는 평가가 나오며 상승했다. 또 이날 반도체 투자 세액 공제가 기존 8%에서 15%로 확대되는 K칩스법이 기재위를 통과하면서 투자심리에 영향을 미친 것으로 분석된다.아울러 2차전지 관련 업종도 상승 탄력을 받았다. 김석환 미래에셋증권 연구원은 “미국 테슬라의 급등 영향에 국내 2차전지주도 상승했다”며 “무디스가 테슬라에 대한 투자등급을 상향 조정하고 유럽과 중국 전기차 시장 판매 호조 데이터 발표도 호재였다”고 분석했다.이날 투자주체별로는 기관과 외국인이 각각 1437억원, 2032억원 순매수하며 시장 상승을 견인한 반면 개인은 3472억원을 순매도했다. 프로그램매매는 차익거래에서 60억원의 순매도가, 비차익거래에서 510억원의 순매수가 발생했다.업종별로는 강세를 보인 업종이 많았다. 전기전자 업종이 2.27% 상승했고 철강및금속 1.95%, 제조업 1.53%, 서비스업 1.51%, 화학 1.38%, 비금속광물 1.33%, 보험 0.95% 등이 올랐다. 반면 섬유의복 업종이 0.61% 하락했고 종이목재 -0.49%, 운수창고 -0.49%, 건설업 -0.46% 등이 약세였다.시가총액 상위권 종목들은 대부분 강세였다. 삼성전자가 1.33% 상승했고 LG에너지솔루션 4.95%, SK하이닉스 3.95%, 삼성바이오로직스 0.12%, 삼성SDI 2.09%, LG화학 3.84%, 현대차 2.56% 등이 올랐다.이날 코스닥지수도 기관과 외국인의 매수세가 몰리며 상승 마감했다. 이날 코스닥지수는 전일 대비 10.90포인트(1.36%) 상승한 813.43에 거래를 마쳤다.거래량은 10억9684만주, 거래대금은 12조4240억원을 기록했다. 투자주체별로는 기관과 외국인이 각각 753억원, 338억원을 순매수했고 개인은 741억원을 순매도했다.시가총액 상위권 종목들 중에서는 에코프로비엠이 4.4% 상승했고 에코프로 7.86%, 셀트리온헬스케어 2.33%, 엘앤에프 5.51%, 셀트리온제약 2.34%, 카카오게임즈 3.29%, 오스템임플란트 0.86%, 펄어비스 5.15% 등이 올랐다. 반면 HLB는 1.84% 하락했고 에스엠도 1.32% 약세를 보였다.한편 이날 서울 외환시장에서 원/달러 환율은 전일 대비 3.5원 하락한 1307.7원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 순매수에 2400선 회복…2차전지株 '강세'",
        "date": "2023.03.22. 오후 3:47",
        "content": "사진=뉴스1코스피가 외국인과 기관의 매수세에 힘입어 2주 만에 2400선을 회복했다.22일 코스피는 전일 대비 28.61포인트(1.2%) 오른 2416.96에 거래를 마쳤다. 종가 기준 코스피가 2400선을 웃돈 건 지난 9일 이후 약 2주 만이다. 지수는 22.90포인트(0.96%) 오른 2411.25에 거래를 시작한 후 2410선에서 등락을 반복했다.유가증권 시장에서 외국인과 기관은 각각 2033억원과 1439억원을 사들였다. 반면 개인은 3474억원을 순매도했다.시가 총액 상위 종목은 모두 빨간불을 켰다. 'K칩스법(반도체특별법)'이 통과된 영향으로 반도체 관련주인 삼성전자(1.33%), SK하이닉스(3.95%)가 강세를 보였다. 현대차(2.56%), 기아(1.54%) 등 자동차 관련주도 상승했다.시장에서 투자자들은 2차전지주에 주목했다. 전날 뉴욕증시에서 테슬라의 주가가 신용등급 상승의 영향으로 7% 넘게 오르자 전기차 관련 종목의 투자심리가 개선된 것으로 풀이된다. 테슬라가 1분기 중국 시장에서 하루 평균 1300대의 차량을 판매했다는 소식도 주가에 호재로 작용했다.2차전지 관련주 LG에너지솔루션(4.95%)이 5% 가까이 올랐으며 삼성SDI(2.09%), LG화학(3.84%)도 상승했다. 코스닥 시장의 에코프로비엠(4.4%), 에코프로(7.86%), 엘앤에프(5.51%) 등도 강세를 보였다.코스닥은 전장 대비 10.9포인트(1.36%) 오른 813.43에 마감했다. 지수는 전 거래일보다 8.64포인트(1.08%) 상승한 811.17에 출발했다. 투자 주체별 수급을 보면 기관과 외국인이 각각 755억원, 339억원을 순매수했다. 개인은 744억원어치를 순매도했다.코스닥 시총 상위 종목은 대부분 올랐다. 2차전지 관련주 외 카카오게임즈(3.29%), 펄어비스(5.15%) 등 게임주의 상승 폭이 돋보였다. 셀트리온헬스케어(2.33%), 셀트리온제약(2.34%)도 상승했다.원·달러 환율은 전일 대비 3.5원 내린 1307.7원에 마감했다.김석환 미래에셋증권 연구원은 \"미국 재무부 장관이 예금 보호 확대 조치를 강화할 것이라고 언급해 은행 리스크에 대한 불안 심리가 완화됐다\"며 \"연방공개시장위원회(FOMC)의 빅스텝(기준금리를 한 번에 0.5%포인트 인상) 가능성이 줄어든 점도 국내 증시에 긍정적이었다\"고 평가했다.3월 FOMC 결과는 오는 23일 새벽에 발표될 예정이다. 시장에서는 미국 중앙은행(Fed)이 베이비스텝(기준금리를 한 번에 0.25%포인트 인상)을 택할 것이란 관측이 힘을 얻고 있다. 21일(현지시간) 시카고상품거래소(CME) 페드워치에 따르면 미국 연방기금 금리 선물 시장에서 마감 시점 Fed가 3월 회의에서 금리를 0.25%포인트 인상할 가능성은 86.4%, 금리를 동결할 가능성은 13.6%였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]'예금보장' 옐런 발언에 1.2%↑…2410선 회복",
        "date": "2023.03.22. 오후 3:45",
        "content": "옐런 발언에 투자심리 온기 확산외인·기관 쌍끌이 매수전기전자 2%대 급등…섬유와의복·운수창고 1% 미만↓2차전지·은행주 강세…LG엔솔 5% 가까이↑[이데일리 양지윤 기자] 코스피 지수가 재닛 옐런 미국 재무장관의 은행 시스템 안정화 발언에 위험자산 선호심리가 살아나면서 1%대 상승 마감했다.\n\n\n\n22일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 28.61포인트(1.20%) 오른 2416.96에 거래를 마쳤다.전날 2380선에 마감했던 지수는 미국발 호재에 반응하며 2400선에서 출발해 오후 들어 상승폭이 커졌다. 옐런 재무장관이 모든 예금을 보장할 것이라고 시사하는 등 추가 조치에 나서겠다고 밝히면서 투심이 회복됐다.이경민 대신증권 연구원은 “옐런 장관의 발언은 최근 불거진 은행권 위기에 따른 우려 한 층 더 완화시켰다. 투자심리에 온기 확산되어 증시 상승으로 이어지는 양상”이라며 “다만 한국 시간으로 23일 새벽 3시 미국 연방공개시장위원회(FOMC) 앞두고 경계심리도 공존하는 모습 보이며 코스피의 추가 상승은 제한적이었다”고 분석했다.수급 주체별로는 외국인이 2034억원, 기관이 1439억원 순매수했다. 반면 개인은 3474억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 451억원 매수 우위를 기록했다.업종별로는 전기전자가 2.27% 급등했다. 철강및금속, 제조업, 서비스업, 화학 등이 1% 상승했다. 보험, 운수장비, 의료정밀, 금융업도 1% 미만 올랐다. 반면 섬유와 의복, 운수창고, 종이와 목재, 건설업, 음식료품 등은 1% 미만 떨어졌다.시가총액 상위종목들은 상승세를 보였다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 1.33%, 3.95% 올랐다. LG에너지솔루션(373220), 삼성SDI(006400)는 각각 4.95%, 2.09% 상승했다. 현대차(005380)와 카카오(035720)도 2%대 뛰었다. KB금융(105560)과 신한지주도 1%대 상승했다. 반면 LG(003550)가 2.22% 떨어졌고, 하나금융지주(086790)와 SK(034730)eh 1%대 하락했다.이날 거래량은 4억9272만2000주, 거래대금은 7조7732억8200만원으로 집계됐다. 상한가 종목 없이 339개 종목이 올랐고, 하한가 없이 531개 종목이 하락했다. 62개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "055550",
            "035720",
            "086790",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 동학개미·연기금 '팔자'에도 2410선 상승세",
        "date": "2023.03.22. 오후 3:41",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자와 연기금 등의 순매도세에도 2410선에서 상승세로 마감됐다.   22일 코스피는 전거래일 대비 1.20%오른 2416.96에 마감됐다.   이날 코스피는 전거래일 대비 0.96%오른 2411.65로 출발했다.   개인, 연기금 등은 각각 3474억원, 104억원을 순매도했다.   하지만 외국인, 기관, 금융투자 등은 각각 2024억원, 1439억원, 1006억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(1.43%), 중형주(0.14%), 소형주(0.08%) 모두 상승세다.   업종별로 전기 및 전자(2.27%) 등이 상승세다.   반면 종이 및 목재(-0.49%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(1.3%), LG에너지솔루션(4.9%) 등은 상승세다.   반면 삼성물산(-0.1%) 등은 하락세다.",
        "ticker": [
            "003550",
            "373220",
            "028260",
            "005930"
        ]
    },
    {
        "title": "[특징주] 테슬라 7%대 급등에 국내 2차전지주 강세(종합)",
        "date": "2023.03.22. 오후 3:40",
        "content": "테슬라[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 미국 전기차 기업 테슬라의 주가가 국제 신용평가사 무디스의 신용등급 상향에 힘입어 급등하자 22일 국내 2차전지 관련 종목들도 상승했다.    이날 유가증권시장에서 국내 대표 2차전지 종목인 LG에너지솔루션의 주가는 전 거래일 대비 4.95% 오른 57만3천원에 마쳤다. LG에너지솔루션은 테슬라의 모델3, 모델Y 등에 원통형 배터리를 공급하고 있다.    LG화학(3.84%), SK이노베이션(2.62%), 삼성SDI(2.09%) 등도 올랐다.    코스닥시장에서도 삼성SDI에 부품을 납품하는 에스코넥(5.55%)을 비롯해 엘앤에프(5.51%), POSCO홀딩스(3.45%), 에코프로(7.86%) 등이 줄줄이 상승세를 기록했다.    리튬 등 2차전지 소재 업체인 광무(26.67%)는 상장 적격성 실질 심사 대상에서 제외되면서 마침 이날부터 주권 매매 거래 정지가 해제된 데 따라 급등했다.    앞서 무디스는 테슬라의 장기 투자 등급을 'Ba1'에서 투자 적격 등급인 'Baa3'로 한 단계 올리고, 등급 전망을 '안정적'(stable)으로 평가했다.    무디스는 테슬라가 세계적인 사업 확대와 높은 수익성으로 최고의 전기차 업체 중 한 곳으로 남을 것이라는 기대를 반영했다고 설명했다. 테슬라의 올해 차량 인도 실적이 작년 대비 34% 증가할 것으로 예상하기도 했다.    이에 지난 21일(현지시간) 미국 뉴욕증시에서 테슬라의 주가는 전 거래일보다 7.82% 급등했다.    아울러 LG에너지솔루션과 SK온이 LFP(리튬·인산·철) 배터리 시제품을 선보이고 삼성SDI가 해당 배터리의 개발 계획을 발표한 것도 2차전지 관련 종목의 주가에 영향을 준 것으로 보인다.    ydhong@yna.co.kr",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "096770",
            "001680",
            "006400",
            "066970"
        ]
    },
    {
        "title": "코스피, 1.2% 올라 2,410대 안착",
        "date": "2023.03.22. 오후 3:34",
        "content": "코스피, 1.2% 올라 2,410대 안착(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수와 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 28.61포인트(1.20%) 오른 2,416.96에, 코스닥지수는 전장보다 10.90포인트(1.36%) 상승한 813.43으로 장을 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전날보다 3.5원 떨어진 1,307.7원에 거래를 마쳤다. 2023.3.22 jieunlee@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 22일 코스피는 전 거래일보다 1.20% 상승해 2,410대에 안착했다.    이날 코스피는 전장보다 28.61포인트(1.20%) 오른 2,416.96에 거래를 마쳤다.    지수는 전장보다 22.90포인트(0.96%) 오른 2,411.25에 개장한 뒤 오후 들어 상승 폭을 키웠다.    코스닥지수는 전장보다 10.90포인트(1.36%) 상승한 813.43으로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "한투증권, 카카오뱅크·토스뱅크와 ‘STO 협의체’ 결성",
        "date": "2023.03.22. 오후 3:29",
        "content": "[사진제공=한국투자증권]이르면 내년부터 시작될 것으로 전망되는 ‘토큰 증권(STO)’ 시장을 선점하기 위한 증권사들의 행보가 빨라지고 있다.한국투자증권은 22일 카카오뱅크·토스뱅크와 함꼐 STO협의체 ‘한국 ST 프렌즈’를 결성하고 토큰증권 생태계 구축에 나선다고 밝혔다.  토큰 증권이란 부동산, 미술품은 물론 음원 등까지 투자 가능한 자산들을 쪼개 발행한 증권을 뜻한다. 블록체인 기술을 활용해 이르면 내년부터 도입될 전망이다.금융위원회가 지난달 ‘토큰증권 가이드라인’을 내놓은 이후 각 증권사들이 경쟁적으로 관련 시장 공략을 위한 방안을  내놓고 있다. 증권업계에선 장기적으로 토큰증권이 주식 채권 등에 이은 새로운 성장동력이 될 수 있을 것으로 기대하고 있어서다.한국투자증권이 이날 밝힌 협의체엔 카카오뱅크와 토스뱅크가 블록체인 시범 운영 파트너로 참여한다.  한국투자증권은 카뱅의 2대 주주다. 또 한국은행 중앙은행 디지털화폐(CBDC) 모의실험 사업을 수행한 카카오엔터프라이즈가 분산원장 구축을 위한 기술 파트너로 차명한다.한국투자증권은 연내 발행 분산원장 인프라를 구축하고 안정성과 보안성 테스트를 진행할 예정이다. 이후 본격적인 토큰증권 상품 공급을 추진하기로 했다. 초기 생태계 구축이 완료되면 경쟁력있는 조각투자 기업들의 참여를 유도해 투자자 보호, 시스템 안정을 최우선으로 하는 토큰증권 생태계로 확장해나간다는 목표다.한국투자증권 관계자는 “토큰증권에 적합한 상품을 공급할 수 있는 발행 인프라 구축이 토큰증권 생태계 구성의 첫 걸음”이라며 “파트너간 시너지를 극대화해 토큰증권 활성화와 양질의 상품 제공에 역할을 다하겠다”고 말했다.금융위는 상반기 중 토큰 증권과 관련한 전자증권법 및 자본시장법 개정안을 제출할 계획이다.한국투자증권 외에도 KB증권은 관련 생태계 확대 등을 위해 ‘ST 오너스’를 출범했다. 이 외에도 미래에셋증권, 신한투자증권,  NH투자증권, 하나증권, 대신증권, 교보증권, SK증권 등도 협의체 설립을 비롯해 관련 플랫폼기업 투자·인수 등을 검토하고 있다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "030610",
            "003540",
            "006800",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[시그널] 증권사 '토큰동맹' 확산…한투, 토뱅도 영입",
        "date": "2023.03.22. 오후 3:23",
        "content": "인뱅·블록체인기업 등과 시너지유진·SK證도 해양자산과 맞손STO 초기 시장 선점 경쟁 치열\n\n\n\n[서울경제] 금융 당국의 ‘토큰증권공개(STO)’ 제도화 추진으로 새로운 거대 시장이 열릴 것으로 보이자 증권사들이 앞다퉈 ‘토큰 동맹체’를 구축하고 있다. 핀테크 기업을 인수하거나 인터넷은행, 조각투자 업체 등과 STO 협력체를 구성하는 방식이다. 증권사들은 토큰증권(ST) 플랫폼 및 인프라를 선제적으로 선보여 초기 시장 생태계에서 주도권을 잡겠다는 계획이다.\n\n\n\n한국투자증권은 22일 인터넷전문은행인 카카오뱅크·토스뱅크와 손잡고 토큰증권 협의체인 ‘한국투자 ST 프렌즈’를 결성했다고 밝혔다. 금융회사들이 주도해 설립한 첫 협의체라는 점에서 의미가 작지 않은 데다 한투가 대주주인 카카오뱅크뿐 아니라 젊은 층 고객이 많은 토스뱅크도 끌어들여 관심을 모은다.한투는 연내 발행 분산원장(블록체인) 인프라를 구축하고 안정성 및 보안성 테스트를 완료할 예정이다. 한투의 발행 역량과 카카오뱅크·토스뱅크의 플랫폼 경쟁력이 결합한다면 큰 시너지를 창출할 수 있을 것으로 예상된다. 한투증권 관계자는 “은행 산업에서 핀테크를 이끌어온 카카오뱅크·토스뱅크와 한국 자본시장을 선도해온 한국투자증권이 힘을 합쳐 토큰증권 발행 플랫폼 인프라 구축해 시너지를 낼 계획”이라고 말했다.유진투자증권(001200)도 이날 한국해양자산거래·SK증권과 연합해 토큰증권 사업을 위한 업무협약을 체결했다. 3사는 해양 자산 관련 토큰증권 발행에 초점을 맞추고 있으며 해운사가 친환경 선박을 확보할 때 금융기관에서 자금을 조달하는 선박 금융부터 토큰증권 사업을 개시할 계획이다. 장기적으로는 스마트 컨테이너와 항만 운영권 등 다양한 해양 자산을 기반으로 토큰증권을 발행한다는 청사진도 그려놓고 있다.토큰증권의 제도화 논의는 올해 초 금융 당국의 발표 이후 본격화됐다. 올 2월 금융위원회는 상반기 중 토큰증권 제도화를 위한 전자증권법·자본시장법 개정안을 제출하고 이르면 내년 말 시행하겠다는 계획을 밝혔다. 토큰증권이라는 블록체인 기술을 활용해 발행하는 새로운 형태의 증권을 말한다. 토큰증권 시장에서는 회사의 주식이 아니라 디지털화된 미술품, 부동산, 금, 음악·책 저작권 등의 자산을 거래하게 될 것으로 전망된다.신시장이 빠르게 성장할 것으로 예견되자 증권사 중 가장 먼저 STO 협의체를 구축한 신한투자증권은 협력 기업을 지속적으로 확대해나가고 있다. 신한증권은 ‘STO 얼라이언스’를 띄운 후 토큰증권의 이점을 투자자들에게 알리면서 토큰증권 발행 및 거래를 위한 표준을 설정하는 것을 1차 목표로 세웠다.NH투자증권(005940)도 투게더아티·블록오디세이 등과 함께 ‘STO 비전그룹’이라는 명칭의 기업 간 협의체를 구축했다. KB증권은 스탁키퍼(한우), 서울옥션블루(미술품), 펀더풀(공연·전시), 하이카이브(실물 자산 기반 STO 발행 유통 플랫폼), 웹툰올(웹툰), 알엔알(영화 콘텐츠 배급) 등과 ST오너스를 구성했다.대신증권(003540)은 인수합병(M&A)을 통해 토큰증권 시장 진출을 준비하고 있다. 대신증권 등 대신파이낸셜그룹은 15일 디지털 수익 증권 거래소 ‘카사’를 인수했다고 밝혔다. 카사는 소액으로도 상업용 빌딩에 투자할 수 있는 조각투자 사업이 주력인 만큼 향후 대신증권이 부동산 분야 토큰증권 사업에 뛰어들 것으로 예상된다.한아름 자본시장연구원 연구위원은 “앞으로 토큰증권 관련 다양한 투자 상품이 출시될 것으로 예상하며 증권사들을 비롯해 다양한 분야의 신규 사업자들이 참여해 치열한 경쟁이 예상된다”고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "003540",
            "001200",
            "088790",
            "035720",
            "323410"
        ]
    },
    {
        "title": "자사주 마법 사라질까…물적분할처럼 인적분할도 소액주주 보호방안 따진다",
        "date": "2023.03.22. 오후 2:58",
        "content": "인적분할 재상장 기업 자사주 마법대주주 유리 소액주주 상대적 피해주주 의견 수렴·자사주 소각 등소액 주주 보호장치 마련 평가코리아디스카운트 해소될지 주목\n\n\n\n[서울경제] 기업들이 회사를 인적분할 해 재상장할 때도 소액 주주 보호 방안을 마련해야 할 것으로 보인다. 기업들이 보유한 자사주를 악용해 대주주 지배력이 더 커지는 상황을 제도적으로 막겠다는 것이다. 소액 주주들에 대한 권익 보호가 한국 증시 저평가(코리아디스카운트) 해소에 도움이 될지 주목된다.22일 업계에 따르면 한국거래소는 인적분할 재상장 심사 때 자사주 지분율이 평균보다 높거나 인적분할을 앞두고 자사주 지분을 크게 늘린 기업을 위주로 일반 주주 보호방안을 심사하는 것을 검토 중이다. 물적 분할 뿐 아니라 인적분할로 대주주의 지배력이 강화되는 반면 소액주주 지분은 희석된다는 비판에 따른 조치다.인적 분할은 회사를 나눈 뒤 기존 주주들이 신설 회사의 주식을 일정 비율대로 나눠 갖는다. 기존 회사가 신설 회사의 지분을 모두 갖는 물적 분할과 달리 이론상으로는 주주가치가 훼손되지 않는다. 오히려 분할 상장을 통해 기업가치가 재평가 받을 수도 있다.하지만 대주주가 자사주를 활용해 지배력을 강화하는 ‘자사주의 마법’으로 상대적으로 소액주주들이 피해를 보고 있다는 비판이 많았다. 기업의 자사주는 의결권이 없다. 하지만 인적분할해 지주사로 전환하면 신설되는 자회사에서 의결권 있는 신주를 배정 받아 지배주주의 지배력을 강화할 수 있다. 거래소는 자사주의 마법이 소액 주주들의 권익을 침해할 수 있다고 보고 관련 내용 개선 작업에 돌입했다.거래소는 인적분할 재상장 과정에서 소액주주 간담회 등을 통해 주주 의견을 수렴했는지를 따진다. 또 자사주 소각, 차등배당, 배당 성향 상향 등의 보호장치를 마련했는지를 심사할 계획이다. 이밖에 인적분할 전후로 최대주주 지분율이 어떻게 바뀌는지 구체적인 수치를 증권신고서에 기재하는 방안도 추진 중이다. 구체적 가이드라인 등은 상반기 내로 공개될 것으로 전망된다.물적분할은 주주 보호 장치를 가지고 있다. 2020년 LG화학이 알짜 사업인 2차 전지 분야를 LG에너지솔루션으로 물적분할해 지난해 상장한 이후 물적분할에 대한 논란이 커졌다. 이에 금융 당국은 상장기업이 물적분할을 결정한 경우 이를 반대하는 주주에게는 주식매수청구권을 부여하도록 법을 개정한 바 있다.거래소가 인적 분할에 대해서도 소액 주주 보호장치 마련에 나서면서 현재 진행 중인 인적분할 후 재상장 기업들에도 영향을 줄지 관심이 쏠린다. 현재 대한제강(084010), 조선내화(000480), STX(011810) 등이 인적분할 및 재상장 신청을해 심사를 받고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "011810",
            "084010",
            "462520"
        ]
    },
    {
        "title": "“노후 상품은 이 회사” 한투운용 TDF, 수익률 1위",
        "date": "2023.03.22. 오후 2:58",
        "content": "<사진=한국투자신탁운용>한국투자신탁운용이 운용하는 타깃데이트펀드(TDF) 시리즈가 전 빈티지(은퇴 목표 시점)에서 연초 이후 수익률 1위를 기록했다.22일 한국투자신탁운용은 ‘한국투자TDF알아서ETF포커스펀드’ 시리즈가 빈티지별로 5~6%의 연초 이후 수익률을 기록했다고 밝혔다. 이는 국내에 설정된 144개 공모 TDF 펀드 중 수익률 1위인 수치다.TDF는 투자자의 은퇴 예상 연도를 목표 시점(Target Date)으로 설정하고 해당 시점까지 알아서 자산을 운용해주는 대표적인 연금 특화 상품이다. 지난해 10월 출시된 한국투자TDF알아서ETF포커스펀드 시리즈는 현재 2030·2035·2040·2045·2050·2055·2060의 7개 빈티지로 운용 중이다.한국투자신탁운용은 국내 자산운용사로는 최초로 40년 이상의 글로벌 경기 사이클을 분석해 장기 투자 관점에서 TDF를 운용한다. 한국투자신탁운용은 한국인의 생애 평균 소득을 바탕으로 TDF 운용에 필수적인 글라이드패스를 자체 설계하기도 했다.박희운 한국투자신탁운용 솔루션본부장은 “해당 펀드는 미국 대형 성장주와 한국 채권 중심 투자로 연초 이후 좋은 성과를 낼 수 있었다”며 “ETF로 운용하는 만큼 보수가 낮아 효율적인 분산투자가 가능하다”고 밝혔다."
    },
    {
        "title": "[단독] UBS, CS 서울지점 IB부문 대폭 축소",
        "date": "2023.03.22. 오후 2:55",
        "content": "CS와 합병 후 구조조정 나서기로경영진 등 핵심 인력 대거 떠날듯당국은 투자자 보호 등 감독 예고\n\n\n\n악셀 레만(왼쪽) CS 이사회 의장이 19일(현지 시간) 스위스 베른에서 기자회견을 열고 콜름 켈러허 UBS 회장 옆에서 합병 결정에 대해 설명하고 있다. 베른 AP=연합뉴스[서울경제] 스위스 최대 금융기관인 UBS가 유동성 위기에 빠진 글로벌 투자은행 크레디트스위스(CS)를 인수하는 과정에서 CS 한국의 투자은행(IB) 부문을 대폭 축소할 것으로 알려졌다. CS 서울 지점 IB 부문이 UBS와 합병 쓰나미에 휩쓸릴 가능성이 높자 금융 당국도 투자자 보호와 대주주 적격성 심사 등을 놓고 감독 업무에 본격 시동을 걸 것으로 예상된다.22일 IB 업계에 따르면 UBS는 앞으로 CS 서울 지점 IB 부문과 핵심 인력들을 크게 줄이기로 했다. 스위스 UBS 본사의 CS 인수 소식이 19일(현지 시간) 공표된 점을 감안하면 한국 사업부에 대한 정리 작업이 예상보다 빠르게 진행되는 분위기다. 업계는 이 같은 연장선에서 CS가 전날 마감한 HMM 매각주관사 선정 입찰에도 참여하지 않은 것으로 본다.금융감독원에 따르면 CS는 1996년 서울에 증권 지점을 설립한 데 이어 1997년부터 은행 지점도 운영하고 있다. UBS는 1994년부터 증권 지점만 두고 있는데 은행 부문은 2018년 한국에서 철수했다. UBS가 CS를 합병하게 되면 서울에 은행 부문은 계속 둘 수 있지만 증권 조직은 양사 간 중첩되는 부분 등을 구조조정해야 할 상황이다.\n\n\n\n업계에서는 CS 서울 지점의 IB 부문이 합병에 대항해 별도로 독립할 가능성도 낮게 점쳤다. 다만 시장에서는 CS IB 부문 경영진을 비롯한 핵심 인력들이 상당수 회사를 떠날 공산이 크다고 보고 있다. CS 서울 지점은 지난해 본사 위기설이 제기되던 시기에도 신규 거래를 꾸준히 수임하며 사세를 확장한 바 있다. 업계의 한 고위 관계자는 “경영자인수(MBO) 방식으로 독립하는 방안도 최근 포기한 것으로 안다”고 귀띔했다.금융 당국도 CS 서울 지점의 대폭적인 구조조정 과정을 예의 주시한다는 입장이다. CS 서울 지점 IB를 통했던 투자자들의 자산이 제대로 보호되는지, 기존 거래에 문제가 발생하지는 않았는지, IB 사업부 조정이 은행 부문에도 영향을 미치는 지 등의 여부가 주요 감독 대상이 될 것으로 보인다. 외국계 금융회사의 한국 지점은 거주지 개념이 강한 만큼 어떤 방식의 합병 절차를 밟더라도 대주주 변경 승인 절차는 반드시 거쳐야 한다.당국의 한 관계자는 “본사 간 합병 작업도 아직 완료되지 않아 한국 지점의 움직임은 장기적 관점에서 지켜보고 있다”며 “본사끼리 합치더라도 한국에서 당국의 각종 인허가 절차는 따로 밟아야 한다”고 설명했다.",
        "ticker": [
            "011200",
            "001680"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 외국인·기관 동반 매수세에 2410선 회복",
        "date": "2023.03.22. 오후 2:13",
        "content": "코스피서 외국인·기관 1871억 원 매수삼전·SK하닉 포함해 시총 상위 종목 빨간 불간밤 테슬라 상승에 2차전지주 강세\n\n\n\n서울 중구 하나은행 본점 딜링룸에서 직원들이 장 초반 주문 전화를 받고 있다. 연합뉴스[서울경제] 코스피지수가 외국인과 기관의 동반 매수세에 힘입어 2410선까지 상승했다. 다만 3월 연방공개시장위원회(FOMC) 회의를 앞두고 상승폭은 제한되는 모습이다.22일 오후 2시 코스피지수는 전일 대비 22.14포인트(0.93%) 상승한 2410.49에 거래 중이다. 이날 코스피지수는 전 거래일 대비 22.90포인트(0.96%) 오른 2411.25에 출발했다.투자자별로는 외국인이 1045억 원, 기관이 826억 원을 매수 중인 가운데 개인 홀로 1896억 원을 매도 중이다.코스피 시가총액 상위 10개 종목들은 대체로 빨간 불이 켜졌다. 삼성전자(005930)가 전일 대비 1% 오른 6만 900원에 거래 중인 가운데 SK하이닉스(000660)(2.63%)도 상승폭을 키우고 있다. LG에너지솔루션(373220)은 전일 대비 4.21% 상승한 56만 9000원에 거래 중인데, 간밤 테슬라 주가가 7% 상승 마감한 가운데 이날 증권가에서 목표주가를 상향 조정한 것도 영향을 미쳤다. 주민우 NH투자증권 연구원은 “미국 인플레이션감축법(IRA) 확정 전까지 기대감을 반영하는 국면이었다면 IRA 확정 이후에는 기대감의 영역에서 숫자를 확인하는 영역으로 국면 전환을 예상한다”며 목표주가를 기존 61만 원에서 65만 원으로 올려잡았다. 이 외에도 삼성SDI(006400)(1.81%), LG화학(051910)(2.81%) 등도 상승세다.외국인과 기관의 자금이 유입되고 있는 데다 재닛 옐런 미국 재무부 장관이 은행권 시스템 위험 확산 시 추가 조치를 검토하겠다고 밝히며 투자심리가 회복된 것으로 풀이된다. 이경민 대신증권 연구원은 “코스피지수가 외국인, 기관의 동반 순매수세에 약 1% 상승 중”이라며 “옐런 장관의 발언으로 은행권 위기에 대한 우려가 한층 더 누그러지며 증시 상승으로 이어지는 모습”이라고 설명했다. 다만 3월 FOMC를 앞두고 상방은 막힌 모습이다. 이 연구원은 “현재 시장은 3월 FOMC에서 0.25%포인트 인상을 기정사실화하고 있다”며 “이를 앞두고 경계심리가 공존하는 모습을 보이며 추가 상승은 제한적인 상황”이라고 분석했다.코스닥지수도 상승 중이다. 오후 2시 기준 코스닥지수는 전일 대비 7.33포인트(0.91%) 오른 810.02에 거래되고 있다. 이날 코스닥지수는 전 거래일 대비 8.64포인트(1.08%) 오른 811.17에 출발했다.투자자별로는 개인이 673억 원, 기관이 284억 원을 사들이고 있는 반면 외국인 홀로 651억 원을 매도 중이다.코스닥 시가총액 상위 10개 종목들도 대체로 상승세다. 간밤 테슬라 훈풍에 힘입어 에코프로(7.62%), 에코프로비엠(247540)(3.67%), 엘앤에프(066970)(5.29%) 등 2차전지주들이 모두 강세다. 중국 한한령 해제 기대감에 카카오게임즈(293490)(3.17%), 펄어비스(263750)(2.46%) 등 게임주도 동반 상승 중이다. 이 외에도 셀트리온헬스케어(091990)(0.96%), 오스템임플란트(048260)(0.69%) 등도 소폭 상승 중에 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "\"금리 예상 못하겠다\"…'안전자산' 채권 거래마저 '사상 최저'",
        "date": "2023.03.22. 오후 2:09",
        "content": "3월 회전율 9.87% 그쳐···10% 첫 붕괴'레고랜드 디폴트' 터진 작년 10월보다 낮아SVB 등 잇단 악재···FOMC 후 반등 전망도[서울경제] 3월 들어 미국 실리콘밸리은행(SVB) 사태를 비롯한 악재가 연이어 터지면서 대표적 안전 자산인 채권의 회전율마저 역대 최저치로 떨어졌다. 금융투자 업계에서는 시장 불확실성 확대로 채권 금리가 널뛰기를 반복하자 투자자들이 관망세로 돌아선 것으로 진단했다.\n\n\n\n13일(현지 시간) 미 캘리포니아 산타클라라에 위치한 실리콘밸리은행(SVB) 본사 앞에서 한 고객이 유리문에 붙은 안내문을 촬영하고 있다. 로이터 연합뉴스22일 금융투자협회에 따르면 이달 들어 20일까지 장외 시장 채권 회전율은 9.87%를 기록했다. 금투협이 관련 통계를 집계한 2006년 11월 이후 처음으로 10%대가 붕괴됐다. ‘레고랜드 사태’로 채권시장이 얼어붙었던 지난해 10월(12.06%)보다도 2%포인트 이상 하락했다. 회전율은 발행 잔액 대비 거래량의 비율이다. 이 수치가 낮다는 것은 투자자 간 거래가 적었음을 뜻한다.지난해 3월 채권 회전율은 16.91%였다. 이후 지난달까지 1년 동안 월간 12∼16%대 수준을 유지했다. 그러다가 이달 미국 SVB 파산, 크레디트스위스(CS) 경영 위기, 유럽중앙은행(ECB) 빅스텝(기준금리 0.50%포인트 인상) 등의 여파로 채권 금리가 급등락을 반복하자 회전율은 사상 최저치로 주저앉았다.실제 지난 8일 국채 3년물 금리는 제롬 파월 미국 연방준비제도(Fed) 의장의 매파적 발언에 단 하루만에 0.129%포인트 상승했다. 이어 SVB 파산 여파로 덮친 11일과 13일에는 각각 0.155%포인트, 0.268%포인트 급락했다. 15일에는 SVB 사태가 일부 진정되고 미국 2월 소비자물가지수(CPI)가 예상치에 부합하자 다시 0.092%포인트 올랐고 CS의 경영 위기가 부각된 20일에는 0.151%포인트 하락했다.미국 연준의 긴축 기조에 대한 시장 전망이 엇갈리는 점도 채권 거래 위축에 영향을 준 것으로 분석된다. 금투협에 따르면 국내 채권 전문가 823명 중 45%는 미국 연준이 이달 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 인상할 것으로 본 반면 47%는 동결을 점쳤다. 연준 인사들이 11일부터 공개 발언을 삼가는 ‘블랙아웃’ 기간에 들어가 SVB 파산과 CS 위기에 대한 당국의 의중을 알 수 없게 된 점도 혼란을 가중시키는 요인으로 꼽힌다.공동락 대신증권 연구원은 “이달 들어 채권 금리 변동성이 커지자 운용역들 사이에선 당장 거래에 나서기보다는 일단 추세를 지켜보자는 분위기가 형성된 상황”이라며 “FOMC 결과가 발표되고 불확실성이 어느 정도 해소되면 채권 회전율이 반등할 수 있다”고 내다봤다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "KB증권, 청담스타PB센터 리뉴얼 오픈",
        "date": "2023.03.22. 오후 1:48",
        "content": "고객 편의 높이기 위해 확장 리뉴얼 오픈맞춤형 부동산·세무·법률 전문가 컨설팅KB증권은 청담스타PB센터를 확장 리뉴얼 오픈했다고 22일 밝혔다.KB증권 청담스타PB센터는 이용 고객의 편의성을 높이기 위해 기존 공간을 2개층으로 확장해 고객 자산관리를 위한 상담 공간을 새롭게 확충했다. 고객 세미나 및 문화행사를 위한 이벤트룸 등 고객 전용 공간도 확대했다.청담스타PB센터는 이번 리뉴얼을 통해 KB금융그룹을 대표하는 각 분야 전문가로 구성된 스타자문단의 종합 컨설팅 서비스를 강화하는 등 최적의 투자 솔루션 제공을 위한 기반을 마련했다. 향후 부유층 고객의 관심사와 시장 트렌드를 반영한 세미나, 문화행사 등 고객 맞춤형 콘텐츠를 선별해 정기적으로 선보일 계획이다.첫 번째 행사로 오는 28일 ‘2023 부동산 Insight’ 세미나를 개최한다. 세미나는 부동산 시장 트렌드 분석과 부동산 세제 변화에 대한 특강을 진행할 예정이다.한편, 청담스타PB센터는 영업을 개시한 이래 ‘은행증권 One-Stop 서비스’를 통해 고객별 투자성향에 맞는 종합 자산관리 서비스를 제공하고 있다. 지난해 5월 신설된 KB증권의 초부유층 고객 자산관리 전담 조직인 GWS(GOLD&WISE SUMMIT)본부 산하에 편제되어 차별화된 상품 공급과 다양한 투자서비스 제공에 주력하고 있다.김희경 KB증권 청담스타PB센터장은 “이번 청담스타PB센터 리뉴얼을 통해 이용 고객의 편의성을 높이고 더욱 전문화된 고객 중심의 자산관리 서비스를 제공할 뿐만 아니라, 고객 맞춤형 세미나 및 Private 문화행사 등 차별화된 서비스를 지속적으로 제공하겠다”고 밝혔다.지난 21일(화) KB증권 청담스타PB센터 리뉴얼 오픈식을 진행하며 KB증권 이홍구 WM영업총괄본부장(오른쪽 세 번째), 이재옥 GWS본부장(오른쪽 두 번째), 김희경 청담스타PB센터장(왼쪽 세 번째) 및 직원들이 기념사진을 촬영하고 있다.\n\n\n\n 지난 21일(화) KB증권 청담스타PB센터 리뉴얼 오픈식을 진행하며 KB증권 이홍구 WM영업총괄본부장(오른쪽 세 번째), 이재옥 GWS본부장(오른쪽 두 번째), 김희경 청담스타PB센터장(왼쪽 세 번째) 및 직원들이 기념사진을 촬영하고 있다.",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "국내은행 하이브리드 채권 잔액 38조원…\"CS사태 가능성 낮아\"",
        "date": "2023.03.22. 오전 11:32",
        "content": "재무 건전성 높아 상각요건 발생 어려워…\"코코본드 투자심리 위축은 불가피\"\n\n\n\nCS 인수 관련 뉴스 보는 직원(서울=연합뉴스) 김주성 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 한 직원이 위기설에 휩싸인 크레디트스위스(CS)를 인수한 스위스 최대 금융기관 UBS 관련 뉴스를 보고 있다. 2023.3.20 utzza@yna.co.kr    (서울=연합뉴스) 배영경 송은경 기자 = 최근 크레디트스위스(CS)의 코코본드(신종자본증권·AT1) 전액 상각 사태로 시장 불안감이 커진 가운데, 국내 은행의 하이브리드 채권 발행 잔액이 38조원에 이르는 것으로 나타났다.     다만 증권가에서는 국내 은행의 재무 상태나 상각 발생 요건 등을 감안할 때 국내에서 '제2의 CS 코코본드 사태'가 재연될 가능성은 극히 낮다고 진단했다.     22일 KB증권에 따르면 전날 기준 은행·보험·증권·금융지주 등 국내 기관들이 발행한 하이브리드 채권 잔액은 총 67조6천억원으로 집계됐다. 신종자본증권이 25조1천억원(63%), 후순위채는 42조5천억원(37%)이다.     이 가운데 국내 은행의 발행 잔액은 전체의 56.1%인 37조9천억원 규모다.    금융투자업계에 따르면 국내 금융지주들이 지난해 발행한 신종자본증권은 5조원 이상으로 역대 최대 규모였다. 여기에 일반 기업들이 발행한 채권까지 합치면 작년 발행 총액은 6조4천억원대에 달했다.     이번 CS 사태로 하이브리드 채권 시장의 투자자들이 술렁이고 있지만 증권가 전문가들은 국내 발생 가능성은 작다고 보고 있다.    김은기 삼성증권 연구원은 국내와 유럽의 신종자본증권을 비교한 보고서에서 \"국내 은행의 코코본드 상각 가능성은 매우 극단적인 상황에서나 가능하다\"고 진단했다.    즉 국내의 경우 금융당국으로부터 '부실금융기관'으로 지정되거나 '경영개선명령'을 받아야 상각 조건이 충족되는데 이럴 가능성이 극히 낮다는 것이다.    금융산업의 구조개선에 관한 법률(금산법)과 금융감독원의 은행업감독규정 등 관계법령에 따르면 부실금융기관 지정은 부채가 자산을 초과해야 하고, 경영개선명령은 국제결제은행(BIS) 총자본비율이 2% 미만으로 하락해야 한다.    김 연구원은 \"국내 코코본드 발행 주요 시중은행의 경우 자기자본이 24조∼32조원 규모\"라며 \"(상각 발생 사유가) 국내 은행에 적용되기 위해서는 이와 맞먹는 대규모 부실이 발생해야 한다\"며 \"국내 시중은행의 BIS 총자본비율도 16% 이상에 달해 2% 미만으로 하락할 가능성은 현재 시점에서는 매우 낮다\"고 지적했다.    임재균 KB증권 연구원 역시 \"CS 신종자본증권 전액 상각 처리 결정은 국내 기관들이 발행한 하이브리드 채권에 대해서도 불안을 느끼게 하고 있다\"며 \"그러나 국내 기관 중 코코본드 발행 잔액 비중이 높은 국내은행의 자본적정성 지표를 감안할 때 (상각을 발생시키는) 이벤트 발생 가능성은 낮은 것\"으로 판단했다.    다만 코코본드에 대한 투자심리 위축은 당분간 불가피하다는 분석이다.     강승연 DS투자증권은 \"AT1으로 자본조달한 비율이 높은 은행 및 동종 채권에 대한 보유 리스크가 부각되고 있다\"면서 \"AT1채권 비중이 높은 은행이나 고금리 크레디트 채권에 대한 투자심리 악화 가능성을 유의해야 한다\"고 당부했다.    또 이번 사태가 은행들의 자금조달 방식에 부담을 줄 가능성도 제기됐다.    조병현 다올투자증권 연구원은 \"이번 CS의 UBS 편입 과정에서 코코본드 처리와 관련해 매끄럽지 못했던 부분들이 존재하고 향후 소송전과 관련 이슈들도 존재한다\"며 \"코코본드라는 조달 방식의 안정성이 훼손된 만큼 향후 은행들의 자금조달 관련 방법론적 고민과 비용 부담이 심화할 가능성도 생각해야 한다\"고 말했다.        코코본드는 은행의 자본을 보강하기 위해 발행되는 조건부 채권이다. 기본 성격은 채권이지만 은행의 자본 비율이 미리 정한 수준 아래로 떨어지면 자본으로 성격이 바뀌며 전액 또는 일부가 상각 처리된다.    ykbae@yna.co.kr",
        "ticker": [
            "030210",
            "016360",
            "352820"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 대보마그네틱, 경영권 매각 추진에 매수 1위",
        "date": "2023.03.22. 오전 11:30",
        "content": "[미래에셋증권 엠클럽 집계]매수 2위는 포스코케미칼, 신사업 기대감 ↑리튬 수혜주로 꼽히는 POSCO홀딩스 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 22일 오전 가장 많이 순매수한 종목은 대보마그네틱(290670)으로 나타났다. 포스코케미칼(003670), 포스코홀딩스(POSCO홀딩스(005490)), 카나리아바이오(016790), LG화학(051910) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 대보마그네틱으로 조사됐다.코스닥에 상장 중인 전자석탈철기(EMF) 제조 업체 대보마그네틱은 현재 경영권 매각에 나서면서 주목받고 있는 것으로 풀이된다. 앞서 투자은행(IB) 업계에 따르면 지난주 진행된 대보마그네틱 매각 예비입찰에 덕산홀딩스와 한솔제지를 포함해 사모펀드(PEF)인 스카이레이크에쿼티파트너스·산은PE·유진PE 등 복수의 후보가 인수 제안서를 제출했다. 다수의 전략적투자자(SI) 및 재무적투자자(FI)가 참여한 데다 각 후보의 인수 의지가 강한 만큼 입찰 과정에서 후보들 간 합종연횡도 예상된다. 이 소식에 주가도 연일 강세를 이어가며 오전 11시 10분 대보마그네틱은 전일 대비 4.34% 상승한 8만 6500원에 거래되고 있다.매수 2위는 포스코케미칼이다. 포스코케미칼이 사명을 ‘포스코퓨처엠(POSCO FUTURE M)’으로 바꾸고 배터리 소재 사업을 확대한다는 소식에 매수가 몰린 것으로 보인다. 포스코케미칼은 지난 20일 포항 본사에서 열린 주주총회를 통해 사명을 포스코퓨처엠으로 변경하는 내용의 안건을 의결했다. 향후 양극재·음극재 등 배터리 소재 사업 경쟁력을 확대해나가겠다는 전략이다. 리튬인산철(LFP) 양극재 사업진출을 계획하고 있다는 것도 호재로 작용했다. 앞서 김준형 포스코케미칼 사장은 '2023 인터배터리'에서 기자들과 만나 “현재 LFP 양극재 사업진출을 검토하며 준비하고 있다”고 말했다. 저가형 배터리인 LFP 배터리는 리튬이온 배터리의 일종으로 그동안 중국 기업의 전유물로 여겨져 왔으나, 가격경쟁력에 강점이 있어 보급형 전기차 시장에서 수요가 커질 것으로 전망된다. 강동진 현대차증권 연구원원 \"LFP는 적어도 에너지저장장치(ESS)에서는 주도적인 화학소재가 될 가능성이 높다\"며 \"보급형 전기차(EV) 적용 역시 확대될 전망\"이라고 말했다.매수 3위는 포스코홀딩스다. 리튬 등 2차전지 소재 공급망 확보에 주력하고 있는 점이 긍정적으로 꼽힌다. 포스코홀딩스는 지난 2018년 아르헨티나 움브레 무에트로 염호를 인수한 것에 이어 지난해 3월부터는 연산 2만 5000톤 규모의 수산화리튬 생산 공장 건설에 착수했다. 내년 상반기 준공이 목표다. 옴브레 무에트로 염호에는 탄산리튬이 총 1350만 톤 매장돼 있는 것으로 추정되며, 채굴 가능성과 수율을 고려할 때 최소 280만 톤의 탄산리튬을 생산할 수 있을 것으로 보인다. 리튬에 대한 기대감이 커지며 이날 포스코홀딩스는 전일 대비 3.45% 상승한 33만 원에 거래되고 있다.이날 순매도 1위는 에코프로다. 오픈엣지테크놀로지(394280), 케어젠(214370), 칩스앤미디어(094360), 나노신소재(121600) 등이 뒤를 이었다. 직전 거래일인 21일 순매수 1위는 에코프로였다. 칩스앤미디어, 이오플로우(294090), 마인즈랩(377480), 케어젠 등에도 매수세가 몰렸다. 전일 순매도 1위는 미래나노텍(095500)이었다. 금양(001570), 카나리아바이오, 큐렉소(060280), 브리지텍(064480) 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "093050",
            "003550",
            "051910",
            "005490",
            "001570",
            "006800",
            "003670",
            "213500",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스닥협회, '독일 및 유럽 진출 희망기업 간담회' 개최",
        "date": "2023.03.22. 오전 11:14",
        "content": "안야 페취아워 독일 잘란트주 경제진흥공사 이사(앞줄 좌측에서 세번째 ), 오흥식 코스닥협회 회장(앞줄 좌측에서 네번째), 김태규 잘란트주 경제진흥공사 한국대표부 대표(뒷줄 좌측에서 세번째), 서정호 KIST 유럽연구소 실장(뒷줄 좌측에서 네번째), 마틴 베른하트 독일 잘란트주 경제진흥공사 변호사(뒷줄 좌측에서 다섯번째) /사진제공 = 코스닥협회코스닥협회가  회원사를 대상으로 21일 독일 및 유럽 진출 희망기업 간담회를 개최했다고 22일 밝혔다. 이번 간담회에는 우리나라를 방문한 안야 페취아워 이사, 마틴 베른하트 변호사 등 독일 잘란트(Saarland)주(州) 경제진흥공사 관계자들과 코스닥기업의 임직원들이 참석했다.간담회는 지난해 코스닥협회가 독일 잘란트주와 체결한 '코스닥기업의 독일 진출 지원을 위한 업무협약' 후속 조치로 개최됐다. 잘란트주 투자환경 소개를 비롯해 경제진흥공사 활용방안과 KIST 유럽연구소의 유럽진출 기업 지원사업을 코스닥기업에 소개하는 시간을 가졌다. 오흥식 코스닥협회 회장은 \"유럽 중심부에 위치한 잘란트주는 한국기업들이 유럽 진출의 전진기지로 활용하기에 유리한 지리적 이점이 있다\"며 \"특히 인공지능, 자동차, 의료기기 분야의 산업이 발달한 지역인데 이런 분야는 우리 코스닥 기업들이 강점을 가지고 있어 협력을 통해 다양한 성공 사례를 만들 수 있을 것\"이라고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[게시판] 유진투자·SK증권, 해양자산거래와 토큰증권 사업 협약",
        "date": "2023.03.22. 오전 11:01",
        "content": "▲ 유진투자증권은 22일 SK증권·한국해양자산거래(KMAX)와 해양자산 관련 토큰증권(ST) 사업을 위한 업무협약(MOU)을 체결했다고 밝혔다. 이들은 스마트 컨테이너, 항만 운영권 등 다양한 해양자산에 대한 토큰증권 발행 사업을 공동으로 추진하는 데 협력하기로 했다. KMAX는 친환경 해양자산 조달과 토큰증권 플랫폼 구축·운영을 전담하고, SK증권은 계좌관리기관으로 참여한다. 유진투자증권은 신탁 수익증권 발행 업무를 담당한다. (서울=연합뉴스)",
        "ticker": [
            "034730",
            "001510",
            "001200"
        ]
    },
    {
        "title": "“베트남 인도네시아 뜬다”...개미들 동남아 ETF 매수 활발",
        "date": "2023.03.22. 오전 11:01",
        "content": "<사진=한국투자신탁운용>한국투자신탁운용이 운용하는 베트남, 인도네시아에 투자하는 상장지수펀드(ETF)에 대한 개미 순매수액이 200억원을 넘어섰다.22일 한국투자신탁운용은 개인투자자들은 연초 이후 △ACE 베트남VN30(합성) ETF △ACE 베트남VN30선물블룸버그레버리지(H) ETF △ACE 인도네시아MSCI(합성) ETF 3종을 202억원 순매수했다고 밝혔다. 특히 ACE 베트남VN30(합성) ETF의 순매수액이 173억원으로 가장 컸다.ACE 베트남VN30(합성) ETF는 베트남 호치민거래소에 상장된 종목 중 시장 대표성과 유동성이 높은 대형주 30종목으로 구성된 VN30지수를 기초지수로 한다. ACE 베트남VN30선물블룸버그레버리지(H) ETF는 VN30의 선물지수의 일일수익률을 2배수로 추종하는 것이 특징이다. ACE 인도네시아MSCI(합성) ETF는 인도네시아 상장 종목의 성과를 보여주는 모건스탠리캐피털인터내셔널(MSCI) 인도네시아지수를 기초지수로 삼고 있다.베트남과 인도네시아의 자본시장이 꾸준히 성장하고 있다는 점은 신흥국 투자 매력을 높이는 요인이다. 외국인, 자국민 투자 열풍 속 베트남 주식시장의 시가총액은 지난 2008년 14조원 규모에서 최근 270조원으로 성장했다. 인도네시아 주식시장의 시가총액도 같은 기간 129조원에서 756조원 규모로 몸집을 키웠다. 베트남, 인도네시아의 올해 추정 경제성장률은 각각 7.5%, 5.4%에 달한다.남용수 한국투자신탁운용 ETF운용본부장은 “베트남은 ‘포스트 차이나’로 꼽히는 국가이고 인도네시아는 풍부한 니켈 매장량을 기반으로 하는 자원 부국”이라며 “양 시장 모두 주식시장의 성장이 가파른 가운데 외국인 투자 활성화에 따른 경제성장이 뒷받침되고 있어 현시점에서 투자자들이 주목할 만하다”고 말했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "KB증권, 청담스타PB센터 확장…\"부유층 맞춤 컨설팅\"",
        "date": "2023.03.22. 오전 10:40",
        "content": "KB증권의 김희경(왼쪽 세 번째부터) 청담스타PB센터장, 이홍구 WM영업총괄본부장, 이재옥 GWS본부장이 지난 21일 KB증권 청담스타PB센터 리뉴얼 개소식에 참여한 모습. 사진 제공=KB증권[서울경제] KB증권이 22일 청담스타PB센터를 확장해 새로 연다고 밝혔다.KB증권은 이용 고객의 편의성을 높이기 위해 청담스타PB센터 기존 공간을 2개 층으로 늘렸다. 자산관리 상담 공간을 새롭게 확충하고 이벤트룸 등 고객 전용 공간을 확대했다.청담스타PB센터는 이번 새단장을 계기로 KB금융그룹을 대표하는 스타 자문단 종합 컨설팅 서비스도 강화했다. 부유층 고객의 관심사와 시장 흐름을 반영한 세미나·문화 행사 등 맞춤형 콘텐츠를 정기적으로 선보일 계획이다. 첫 행사는 28일 ‘2023 부동산 인사이트(Insight) 세미나’다. 부동산 시장 분석과 세제 변화에 대한 특강을 진행할 예정이다.김희경 KB증권 청담스타PB센터장은 “청담스타PB센터 새단장을 통해 이용 고객의 편의성을 높이고 더욱 전문화된 고객 중심 자산관리 서비스를 제공할 것”이라며 “고객 맞춤형 세미나 등 차별화된 서비스를 지속적으로 제공하겠다”고 밝혔다.",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "인수전 뜨거워지는 2차전지 소재주…초고수 ‘투자 입맛’ 당긴다",
        "date": "2023.03.22. 오전 10:35",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]대보마그네틱스 순매수 1위에 올라LG엔솔·포스코케미칼 등 배터리주 매수에코프로·오픈엣지테크놀로지 대량 매도주식 투자 수익률 상위 1% 초고수들은 22일 오전 9시 30분 기준 대보마그네틱, LG에너지솔루션, 포스코케미칼, POSCO홀딩스, LG화학 등을 가장 많이 순매수한 것으로 나타났다. 반대로 순매도한 종목은 에코프로, 오프엣지테크놀로지, 나노신소재 순이었다.22일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 대보마그네틱을 가장 많이 사들인 것으로 집계됐다. 이날 대보마그네틱 주가는 9시 44분 기준 전일 대비 2.77% 오른 8만5200원에 거래 중이다.\n\n\n\n 3월 22일 주식초고수 순매수 상위종목 <미래에셋엠클럽>대보마그네틱은 2차전지 양극 소재 제조에 필요한 ‘전자석탈철기(EMF)를 제조하는 기업이다. 양극 소재에 함유된 미량의 철을 제거할 수 있다. 현재 매각 절차가 진행중이라 투자자들은 기업 가치가 상승할 것으로 예측한 것으로 보인다.LG에너지솔루션, POSCO홀딩스, 포스코케미칼 등 2차전지 밸류체인에 있는 기업들도 강세다. 이는 전일 미국 증시에서 채권 투자등급 상향에 힘입어 테슬라 주가가 올랐기 때문으로 분석된다. 미국 투자전문매체 배런스에 따르면 무디스는 테슬라 채권 신용등급을 Ba1에서 Baa3로 상향 조정하고, 전망은 ‘안정적’으로 제시했다. Ba1은 투기 등급인 ‘정크 채권’으로 분류된다. LG에너지솔루션은 테슬라의 모델3, 모델Y 등에 원통형 배터리를 공급하고 있다.\n\n\n\n 2022년 주식 초고수 순매도 상위 종목 <미래에셋엠클럽>반면 에코프로는 주식 초고수들이 가장 많이 매도한 종목이었다. 에코프로는 2차전지 사업 기대감과, 자회사 에코프로비엠의 높은 공매도 대차잔액 때문에 최근 주가가 급등했다. 이날도 에코프로는 전일 대비 3만7000원(9%) 상승한 45만7000원에 거래 중이다. 이에 초고수들은 차익실현에 나선 것으로 보인다.오픈엣지테크놀로지도 순매도 상위 종목에 올랐다. 반도체 설계 IP를 만드는 이 기업은 인공지능(AI) 기술의 대두로 수요가 늘 것이라는 전망에 올해 들어 주가가 250% 상승했다.디스플레이·반도체·이차전지 소재를 생산하는 나노신소재도 순매도 종목 상위권이었다. 나노신소재는 테슬라의 건식 전극 공정 확대 수혜 기대감으로 올해 들어 주가가 85% 상승한 바 있다. 이밖에도 주식 초고수들은 마인즈랩, 탑머티리얼, 엘앤에프 등을 많이 매도했다.\n\n\n\n 21일 오후 명동 하나은행 본점 딜링룸 모습.  [사진제공=연합뉴스]",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "006800",
            "066970"
        ]
    },
    {
        "title": "코스닥협회, 독일·유럽 진출 희망기업 대상 간담회",
        "date": "2023.03.22. 오전 10:34",
        "content": "/사진제공=코스닥협회[서울경제] 코스닥협회가 회원사를 대상으로 독일·유럽 진출 희망기업 간담회를 개최했다고 22일 밝혔다.이번 간담회에는 한국을 방문한 안야 페취아워 이사, 마틴 베른하트 변호사 등 독일 잘란트(Saarland)주(州) 경제진흥공사 관계자들과 코스닥기업의 임직원들이 참석했다.지난해 코스닥협회가 독일 잘란트주와 체결한 ‘코스닥기업의 독일 진출 지원을 위한 업무협약’의 후속 조치로 개최된 이번 간담회에서는 잘란트주 투자환경 소개를 비롯한 경제진흥공사 활용 방안과 한국과학기술연구원(KIST) 유럽연구소의 유럽진출 기업 지원사업을 코스닥기업에 소개하는 시간을 가졌다.오흥식 코스닥협회 회장은 “유럽의 중심부에 자리한 잘란트주는 한국 기업들이 유럽 진출의 전진기지로 활용하기에 유리한 지리적 이점이 있다”며 “특히 인공지능· 자동차·의료기기 분야의 산업이 발달한 지역인데 이런 분야는 우리 코스닥 기업들이 강점을 갖고 있기 때문에 코스닥과 잘란트주가 서로 협력한다면 다양한 성공 사례들을 만들어 나갈 수 있을 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓ING]옐런에 안도한 시장…코스피 2400선 회복",
        "date": "2023.03.22. 오전 10:33",
        "content": "코스피 이틀 연속 오르며 2400선 회복옐런 장관 발언에 美증시 상승한 영향\n\n\n\n코스피가 전 거래일보다 12.22포인트(0.54%) 상승한 2268.20에 개장한 5일 서울 중구 하나은행 딜링룸에서 직원들이 업무하고 있다. 원·달러 환율은 전 거래일보다 0.7원 내린 1271.0원에 출발했다./김현민 기자 kimhyun81@코스피가 상승 출발하며 2400선을 회복했다. 미국 당국의 진화 노력에 금융불안이 진정되면서 시장도 안정을 되찾아가고 있는 것으로 보인다. 미국 실리콘밸리은행(SVB) 사태가 아직 완전히 해소된 것은 아니기 때문에 불확실성에 따른 변동성 확대가 나타날 수 있으나 이를 매수 기회로 활용할 필요가 있다는 의견이 나온다.코스피, 이틀째 상승세 지속22일 오전 10시15분 기준 코스피는 전일 대비 19.05포인트(0.80%) 오른 2407.40을 기록 중이다. 코스닥은 6.63포인트(0.83%) 상승한 809.16을 기록했다. 코스피가 전일 소폭 상승한 데 이어 이날도 상승세를 이어가며 장초반 2400선을 회복했다.미국 정부의 금융불안 진화 노력에 미국 증시가 상승 마감하면서 국내 증시도 강세를 보이는 것으로 풀이된다. 21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.98%, S&P500지수는 1.3%, 나스닥지수는 1.58% 상승 마감했다. 재닛 옐런 미 재무부 장관의 추가 예금 보증 발언으로 은행리스크에 따른 불안감이 진정되면서 금융주들이 강세를 보였다. 제 2의 SVB로 위기설이 불거지며 급락했던 퍼스트리버블릭은 29.47% 상승했다. 웨스트 얼라이언스(14.96%), 팩웨스트뱅코프(18.77%) 등 지역 은행들은 물론 JP모건(2.68%), 뱅크오브아메리카(3.03%), 웰스파고(2.67%) 등 대형 은행들도 강세를 보였다.옐런 장관은 이날 미국은행협회 연설에서 \"만약 소규모 은행들이 전염 위험이 있는 예금 인출 상황을 겪게 된다면 유사한 조치가 취해질 수 있다\"고 밝혔다. 서상영 미래에셋증권 연구원은 \"이는 미 정부가 일시적일 수 있지만 모든 예금에 대해 보증에 나설 수 있음을 보여준 것\"이라며 \"다만 하원을 장악한 공화당은 25만 달러 이상의 예금에 대한 보증 확대를 반대하고 있고 전체적인 예금 규모에 비해 기금 규모가 작기 때문에 실제 시행 가능성은 크지 않지만 은행시스템에 대한 신뢰를 높였다는 점에서 투자심리에 긍정적인 영향을 미쳤다\"고 분석했다.또한 옐런 장관은 \"현재 상황이 2008년 금융위기 당시와 다르고 은행시스템은 당시에 비해 강력하다\"면서 \"점차 안정을 찾고 있고 추가적인 은행 파산 위험을 줄었다\"고 강조했다. 이에 국내 은행주들도 강세를 보이고 있다. 이날 KB금융 1.55%, 신한지주 1.29, JB금융지주 1.39%, 우리금융지주 0.71%, BNK금융지주 0.64% 각각 상승 중이다.금융당국의 지속적인 사태 안정 노력에 시장의 불안감도 진정되고 있는 것으로 보인다. 한지영 키움증권 연구원은 \"또 다른 뱅크런(대규모 예금 인줄) 방지를 위해서는 금융시스템에 대한 신뢰 강화  작업을 통해 예금자들의 심리적인 안정을 강화시키는 것이 최우선인 만큼 지난 주 이후 당국에서 내놓은 일련의 사태 진화 조치들은 이를 상당부분 충족시켰던 것으로 판단된다\"고 평가했다. 미국 정부는 SVB 사태 확산을 막기 위해 SVB 예금자 보호 확대, 중앙은행 달러 스왑 협정 강화, 잠재적인 지급보장 대상 확대 추진 등을 진행했다.금융불안에 바뀌지 않을 증시 흐름SVB 파산 이후 금융불안에 증시가 큰 폭의 변동성을 보이긴 했으나 금융불안 이슈로 증시 흐름이 바뀌지는 않을 것이란 전망이 나온다.한 연구원은 \"3월 이후 SVB발 사태로 인해 증시에서는 제 2의 리먼사태, 시스템리스크 등 위기설이 불거지면서 시장 심리를 수시로 취약하게 만들고 있는 상황\"이라며 \"그러나 주가의 진폭만 커졌을 뿐 주요국 증시들의 지수 하단은 견조한 상태라는 점을 미뤄볼 때 SVB가 촉발한 중소형 은행권 불안은 기존 증시 경로를 훼손시키지 않는 악재의 성격이 짙다\"고 말했다.아직 SVB 사태가 완전히 진화되지는 않은 만큼 완전히 마음을 놓을 수 있는 것은 아니지만 향후 이에 따른 조정은 매수 기회가 될 것이라는 전망이다. 한 연구원은 \"이번 SVB발 위기가 완전히 진화된 것은 아니기에 향후에도 관련 불안심리가 증시 불확실성을 확대시킬 수 있지만 그로 인한 주가 조정은 매수 기회로 접근하는 것이 적절하다고 판단한다\"고 말했다.",
        "ticker": [
            "138930",
            "175330",
            "105560",
            "001680",
            "006800",
            "055550",
            "316140",
            "039490"
        ]
    },
    {
        "title": "6.6조 고용보험기금 위탁 운용 '4파전'",
        "date": "2023.03.22. 오전 10:31",
        "content": "NH·미래에셋·KB·신한증권 선정한투·하나는 정량평가에서 탈락\n\n\n\n[서울경제] 6조 6000억 원의 고용보험기금을 외부위탁운용관리(OCIO) 하는 주간사 후보로 NH투자증권과 미래에셋증권·KB증권·신한투자증권 등 4곳이 선정돼 격돌한다. 증권사의 새 먹거리로 떠오른 OCIO 시장의 최대어를 어디서 낚을지 금융투자 업계가 주목하고 있다.22일 업계에 따르면 고용노동부는 고용보험기금의 여유 자금을 맡길 위탁 운용 주간사 후보 4곳을 이같이 선정해 통보했다. 총 6곳이 신청했는데 하나증권과 한국투자증권은 탈락했다. 고용부는 1차 정량 평가를 통해 4곳을 선정한 데 이어 2차 정성 평가를 통해 최종 주간사를 선정한다. 다음 달 7일께 최종 결과가 나올 것으로 알려졌다.고용부는 2015년 7월부터 전담 자산운용 체계를 도입해 고용기금을 운용 중인데 고용 안정 사업과 실업급여 지급을 위해 정부가 해마다 적립하는 기금이다.고용기금 운용 주간사는 자본시장법 제12조에 따른 투자매매업자 또는 투자중개업자 중에서 금융위원회에 투자일임업을 등록한 기관만 참여할 수 있다. 이에 따라 사실상 ‘증권사 리그’로 불린다. 운용 자산 규모는 총 6조 6469억 원으로 OCIO 시장 최대어로 평가된다. 제안 요청서에 따르면 추정 보수율은 0.0615%로 운용 자산 규모로 단순 계산하면 연간 41억 원을 벌 수 있다. 주간 운용사로 뽑힌 증권사는 국내외 주식이나 채권·대체투자 등 주요 자산을 선정해 직접 자금을 운용한다.고용기금 운용 주간사는 4년마다 선정하는데 이번 3차 사업 기간은 7월 1일부터 2027년 6월 30일까지다.앞서 두 차례 운용 주간사로 선정됐던 한투는 파생결합펀드(DLF) 투자 손실로 탈락했다는 분석이 나온다. 고용부는 2021년 12월 고용기금 운용 중 독일 국채금리 DLF 손실이 발생했다며 한투에 309억 원의 손해배상 소송을 제기한 바 있다.한투는 2015년 1차 고용기금 위탁 주간사로 선정된 후 2019년 2차 위탁 주간사에도 이름을 올려 올해로 8년째 고용기금 운용을 맡아왔다. 한투의 지난해 고용기금 수익률은 -0.89%로 선방했다는 평가를 받았다. 한투는 2020년 5.72%, 2021년 4.35% 등의 수익률을 올리기도 했다.한편 22조 원의 산재보험기금을 운용할 자산운용사를 뽑는 고용부 사업에는 삼성자산운용이 단독 응찰했다. 산재보험기금은 근로자의 업무상 재해 보상 등을 취지로 회사로부터 징수한 보험료와 기금운용 수익금, 정부 출연금 등이 재원이다.",
        "ticker": [
            "000210",
            "093050",
            "005940",
            "456040",
            "006800"
        ]
    },
    {
        "title": "“월가도 못믿겠네”....SVB 파산 직전까지 “매수 추천”",
        "date": "2023.03.22. 오전 10:21",
        "content": "크레디트스위스에 “우려 과도” 의견도\n\n\n\n <사진=연합뉴스>월가의 손꼽히는 증권사 및 투자은행들이 실리콘밸리은행(SVB) 파산 직전에도 매수 추천 투자의견을 낸 것으로 나타났다.22일 팩트셋에 따르면 SVB 주식을 담당하는 20여명의 월가 애널리스트의 평균 목표주가는 261.85달러다. 해당 애널리스트 중 SVB 주식 매수 추천 의견은 50%에 달했다. 현재 거래가 정지된 SVB의 주가는 106.04달러다.골드만삭스는 이달 초 SVB 목표주가를 기존 주당 280달러에서 312달러로 높였다. SVB 투자 의견도 매수를 추천했다. JP모건은 SVB의 목표주가는 소폭 낮췄지만 투자 의견으론 비중 확대를 유지했다.레이몬드 제임스 또한 2월 SVB의 목표주가를 285달러에서 375달러로 대폭 높였고 투자의견도 아웃퍼폼(매수)으로 상향했다. 가장 높은 목표 주가를 제시한 곳은 맥심 그룹으로 SVB의 목표주가를 500달러까지 예측했다.한편 JP모건의 경우 지난해 말 크레디스스위스(CS)에 대해서도 재무건전성에 이상이 없다고 의견을 밝히기도 했다. 당시 JP모건은 “크레디트스위스의 자본과 유동성 모두 건전해 보인다”며 “시장 일각의 우려는 과도한 편”이라고 밝혔다.모멘텀(동력)과 재무분석을 병행하는 월가의 유수한 금융사들이 SVB의 부실 징후를 전혀 알아차리지 못하면서 이들이 제시하는 투자의견, 목표주가의 신뢰성에도 의문이 제기된다. 월스트리트저널(WSJ)은 “월가의 분석가들은 SVB 붕괴를 예측하지 못했다”며 “이는 대부분의 투자자들을 당황하게 만들었다”고 말했다."
    },
    {
        "title": "한투증권, SK리츠 목표가 12% 내려…\"종로타워 부채 영향\"",
        "date": "2023.03.22. 오전 10:16",
        "content": "\"7기 배당금 주당 66원…배당 의지는 확고\"\n\n\n\nSK리츠[SK리츠 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 SK리츠의 목표주가를 종로타워 관련 부채의 영향을 고려해 기존 7천300원에서 6천400원으로 12.3% 낮췄다고 22일 밝혔다.    강경태·장남현 연구원은 이날 관련 보고서에서 SK리츠의 총자산 추정치는 최근 편입된 종로타워 가치(7천97억원)가 반영돼 3조5천762억원으로 늘었으나, 순자산가치(NAV·부채를 제외한 총자산)는 증가하지 않았다고 지적했다.    이들 연구원은 \"이는 종로타워 관련 자금 조달을 위해 발행한 공모회사채 960억원과 전자단기사채 2천240억원이 아직 상환되지 않았기 때문\"이라고 설명했다.    또 SK리츠의 전환사채로부터 전환할 수 있는 신주가 2천733만4천866주(기존 보통주 발행주식총수의 13.9%) 존재한다는 점에서 주식 가치가 희석된 것도 목표가 하향에 영향을 미쳤다.    다만 SK리츠의 배당 의지는 확고한 것으로 평가됐다.    한투증권에 따르면 SK증권이 공시한 7기(지난해 10∼12월) 배당금은 6기(지난해 7∼9월)와 동일한 주당 66원이다.     이들 연구원은 \"7기 당기순이익이 6기의 절반 수준으로 줄어 배당가능이익이 부족하다\"면서도 \"회사는 주식발행초과금(주식발행 시 발행가액이 액면가를 초과한 데 따른 차액)을 전입해 자산편입 과정에서 발생한 이자 비용 증가분을 모두 보전했고 약속한 배당금 수준을 지켜냈다\"고 짚었다.    이어 \"SK서린빌딩에 대한 담보대출 만기가 돌아오는 14기(내년 7∼9월) 전까지 주당배당금(DPS)은 7기 수준을 유지할 것\"이라고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "395400",
            "001510"
        ]
    },
    {
        "title": "[특징주] 테슬라 7% 급등에 국내 2차전지株 동반 강세",
        "date": "2023.03.22. 오전 10:14",
        "content": "테슬라 모델X/로이터연합뉴스[서울경제] 미국 전기차 기업 테슬라 주가가 국제 신용평가사 무디스의 신용등급 상향에 힘입어 상승 마감하자 국내 2차전지주들도 일제히 강세다.22일 오전 10시 7분 에코프로(086520)는 전일 대비 5.36% 상승한 44만 2500원에 거래 중이다. 엘엔에프(5.51%), 에코프로비엠(247540)(1.22%) 등도 일제히 강세다. 코스피시장에서는 LG에너지솔루션(373220)이 전일 대비 3.11% 오른 56만 3000원에 거래 중인 가운데 삼성SDI(006400)(0.56%) 등도 상승 중이다.간밤 테슬라 주가가 전일 대비 7.82% 상승한 197.58달러에 거래를 마치며 투자심리가 개선된 것으로 풀이된다. 테슬라는 신용평가사 무디스가 테슬라의 신용등급을 기존 '정크'에서 'Baa3(투자 적격)'로 높였다는 소식이 알려지며 상승했다. 무디스는 테슬라가 세계적인 사업 확대와 높은 수익성으로 최고의 전기차 업체 중 한 곳으로 남을 것이라는 기대를 반영했다고 설명했다. 또 테슬라의 올해 차량 인도 실적이 작년 대비 34% 증가할 것으로도 전망했다. 한지영 키움증권 연구원은 “신용등급 상향으로 테슬라가 급등했으며 포드(4.8%), GM(4.4%) 등 여타 자동차주들도 강세를 보였다는 점도 국내 자동차 및 전기차 관련 수급에 긍정적인 영향을 미칠 것”으로 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "039490"
        ]
    },
    {
        "title": "[오전 시황] 코스피·코스닥 동반 상승 출발",
        "date": "2023.03.22. 오전 10:02",
        "content": "옐런 장관 발언에 투자심리 안정LG엔솔·에코프로 등 2차전지주 강세\n\n\n\n명동 하나은행 본점 딜링룸에 코스피지수가 표시돼 있다./연합뉴스[서울경제] 국내 증시가 동반 상승 출발했다. 재닛 옐런 미국 재무부 장관이 은행 위기가 악화할 경우 예금에 대해 추가 보증을 제공할 준비가 돼 있다고 밝히면서 위험자산 선호 심리가 회복한 것으로 풀이된다.22일 오전 9시 42분 코스피지수는 전일 대비 15.40포인트(0.64%) 상승한 2404.23에 거래 중이다. 이날 코스피지수는 전 거래일 대비 22.90포인트(0.96%) 오른 2411.25에 출발했다.투자자별로는 외국인이 260억 원, 개인이 372억 원을 매수 중인 가운데 기관은 홀로 589억 원을 팔아치우고 있다.코스피 시가총액 상위 10개 종목들은 대체로 상승 중이다. 삼성전자(005930)가 전일 대비 0.66% 오른 6만 700원에 거래 중인 가운데 SK하이닉스(000660)도 0.84% 상승한 8만 4300원에 거래되고 있다. LG에너지솔루션(373220)은 이날 발간된 목표주가 상향 보고서에 3.11% 상승한 56만 3000원에 거래 중이다. 주민우 NH투자증권 연구원은 “미국 인플레이션감축법(IRA) 확정 전까지 기대감을 반영하는 국면이었다면 IRA 확정 이후에는 기대감의 영역에서 숫자를 확인하는 영역으로 국면 전환을 예상한다”며 목표주가를 기존 61만 원에서 65만 원으로 올려잡았다. 이 외에도 삼성SDI(006400)(0.56%), LG화학(051910)(2.07%), 현대차(005380)(0,68%) 등도 일제히 상승 중이다.미국 실리콘밸리은행(SVB) 파산 여파로 출렁였던 시장이 잇따른 미국 당국의 안정화 조치에 점차 진정되는 모습이다. 한지영 키움증권 연구원은 “또 다른 뱅크런 방지를 위해서는 금융시스템에 대한 신뢰 강화 작업을 통해 예금자들의 심리적 안정을 강화시키는 것이 최우선일 것”이라며 “지난 주 이후 미국 당국에서 내놓은 일련의 사태 진화 조치와 전일 옐런 장관의 발언 등이 효과를 보고 있는 것으로 풀이된다”고 했다. 21일(현지 시간) 옐런 장관은 “우리 조치는 특정 은행이나 은행 집단 지원에 초점을 둔 게 아니라 더 광범위한 미국 은행 시스템을 보호하기 위해 필요했다”며 “중소 은행이 확산 위험에 놓일 수 있는 예금인출 사태를 겪는다면 유사 조치가 보장될 수 있다”고 말했다.이 소식에 뉴욕 증시도 모두 상승 마감했다. 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 316.02포인트(0.98%) 오른 3만 2560.60으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 51.30포인트(1.30%) 상승한 4002.87로, 나스닥지수는 전장보다 184.57포인트(1.58%) 뛴 1만 1860.11로 장을 마감했다.코스닥지수도 상승세다. 오전 9시 42분 코스닥지수는 전일 대비 6.88포인트(0.87%) 상승한 809.48에 거래되고 있다. 이날 코스닥지수는 전 거래일 대비 8.64포인트(1.08%) 오른 811.17에 출발했다.투자자별로는 개인이 958억 원, 기관이 201억 원을 매수 중인 반면 외국인은 홀로 1054억 원을 내다 팔고 있다.코스닥 시가총액 상위 10개 종목들도 대체로 상승세다. 에코프로비엠(247540)(1.22%), 에코프로(086520)(5.46%), 엘앤에프(066970)(5.51%) 등 2차전지주들이 일제히 상승 중인 가운데 카카오게임즈(293490)(2.68%), 펄어비스(263750)(3.27%) 등도 2% 넘게 상승 중이다. 2차전지주는 간밤 테슬라 주가가 7% 상승 마감한 것이, 게임주는 최근 중국이 한국 게임들에 대한 외자판호를 추가적으로 발급한 것이 호재로 작용했다. 반면 셀트리온제약(068760)(-0.74%), SM엔터테인먼트(에스엠(041510))(_0.79%) 등은 소폭 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[개장시황] 은행권 위기진정에…코스피 2400선 회복 출발",
        "date": "2023.03.22. 오전 10:02",
        "content": "[연합][헤럴드경제=서경원 기자] 코스피는 22일 은행권 위기에 대한 우려가 진정된 영향으로 장 초반 1% 가까이 강세를 보이고 있다.이날 오전 9시 21분 현재 코스피는 전 거래일보다 21.48포인트(0.90%) 오른 2409.83이다.지수는 전장보다 22.90포인트(0.96%) 높은 2411.25에 개장한 뒤 2402∼2411 사이에서 움직이고 있다.이날 유가증권시장에서 개인과 외국인은 각각 97억원, 440억원어치 주식을 순매수하고 있다. 기관은 468억원어치 매도 우위다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 7.2원 내린 1304.0원에 출발한 뒤 장 초반 1300원대 초반에서 오르내리고 있다.간밤 뉴욕증시는 퍼스트 리퍼블릭 은행 주가가 약 30% 급등하는 등 은행주가 강세를 보인 영향으로 3대 지수가 일제히 올랐다.21일(현지시간) 다우존스30산업평균지수는 전장보다 0.98% 상승했고, 스탠더드앤드푸어스(S&P)500지수는 1.30% 오른 채 마감했다. 기술주 위주의 나스닥지수는 1.58% 뛰었다.재닛 옐런 미국 재무부 장관이 은행 위기가 악화할 경우 예금에 대해 추가 보증을 제공할 준비가 돼 있다고 밝히자 은행권 우려가 가라앉고 위험자산 선호 심리가 회복한 것으로 풀이된다.서상영 미래에셋증권 연구원은 \"옐런 장관의 발언과 뉴욕증시에서의 금융주 강세 등은 한국 증시에도 우호적인 영향을 줄 것으로 보인다\"며 \"코스피는 상승 출발한 뒤 미국 연방공개시장위원회(FOMC)에 대한 기대 속 원화 강세 등으로 상승세를 유지할 것\"이라고 내다봤다.미국 연방준비제도(Fed·연준)는 한국시간 기준 23일 오전 3시 FOMC 결과를 공개할 예정이다.같은 시각 코스닥지수는 전날보다 7.99포인트(1.00%) 상승한 810.52다.지수는 전장보다 8.64포인트(1.08%) 오른 811.17에 출발했다.코스닥시장에서는 개인과 기관이 각각 843억원, 106억원어치 주식을 순매수하고 있다. 외국인은 891억원어치를 순매도 중이다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "증권가 \"CJ올리브영 고속성장에 상장 기대\"…CJ 목표가 올려",
        "date": "2023.03.22. 오전 9:52",
        "content": "색조화장품 고르는 시민들[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 삼성증권과 SK증권은 22일 CJ올리브영이 고속 성장을 지속하고, 시장에서 상장에 대한 기대감이 커지고 있다며 CJ의 목표주가를 올렸다.    삼성증권은 CJ 목표주가를 기존 11만원에서 12만3천원으로, SK증권은 11만3천원에서 12만5천원으로 올려 잡았다.    양일우 삼성증권 연구원은 \"작년 CJ 사업보고서에 따르면 CJ올리브영의 작년 영업이익은 2천745억원으로 전년 대비 98% 증가했다\"며 \"올해 1∼2월의 전년 대비 매출 증가율도 매우 양호할 것으로 추정된다\"고 짚었다.    이어 \"마스크 착용 의무가 해제됐고, 중국인의 한국 방문이 늘어날 경우 수요가 더 증가할 수 있어 주가 상승이 지속될 것\"이라며 \"회사는 CJ올리브영 상장에 대해 구체적 일정을 밝히지 않았지만, 시장은 이에 대한 기대감을 반영하고 있다\"고 목표가를 올린 배경을 설명했다.    최관순 SK증권 연구원 역시 \"CJ올리브영은 작년 상장을 철회했지만, 확실한 실적개선이 확인된 만큼 상장 재추진 및 성공 가능성이 높다\"며 \"특히 주주 구성 특성상 CJ올리브영은 장외시장에서 거래가 되지 않아 주식 가치가 희소하다는 프리미엄 요인이 있다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "001040",
            "034730",
            "001510",
            "016360"
        ]
    },
    {
        "title": "테슬라 신용등급 상향...엘앤에프 등 5%대 상승",
        "date": "2023.03.22. 오전 9:51",
        "content": "LG엔솔·포스코케미칼도 상승세\n\n\n\n 엘앤에프 사옥 <엘앤에프>21일(현지시간) 테슬라 신용등급이 상향되면서 국내 2차전지 관련주들도 주가가 상승하고 있다.22일 한국거래소에 따르면 이날 오전 9시21분 기준 엘앤에프는 전거래일 대비 1만2500원(5.51%) 상승한 23만9500원에 거래되고 있다. LG에너지솔루션(2.93%), 포스코케미칼(3.41%), 에코프로(4.05%) 등 2차전지 밸류체인에 속한 기업들도 전반적으로 주가가 상승세를 보이고 있다.이는 전일 국제 신용평가사 무디스가 테슬라의 채권 신용등급을 상향한 덕분으로 보인다. 미국 투자전문매체 배런스에 따르면 무디스는 테슬라 채권 신용등급을 Ba1에서 Baa3로 상향 조정하고, 전망은 ‘안정적’으로 제시했다. Ba1은 투기 등급인 ‘정크  채권’으로 분류된다. 또 다른 국제 신용평가사 S&P도 지난해 10월 테슬라 채권 등급을 투자 등급으로 상향한 바 있다.S&P 채권 연구원은 당시 “테슬라가 전기차 시장에서 지속적으로 시장 지배력을 보이고 있고, 생산 효율성을 높여 이익과 영업활동 현금흐름도 견조하다”고 평가했다.이날 미국 증시에서는 테슬라의 채권 신용등급 상향으로 포드(4.8%), GM(4.4%) 등 자동차주들도 강세를 보였다.국내 2차전지 밸류체인에서 상승률이 돋보인 엘앤에프는 지난 1일 테슬라에 약 29억달러 규모의 하이니켈 양극재 공급 계약을 체결한 바 있다.",
        "ticker": [
            "003550",
            "373220",
            "066970"
        ]
    },
    {
        "title": "[특징주]광무, '상장적격성 실질심사 제외' 거래재개 첫날 강세",
        "date": "2023.03.22. 오전 9:46",
        "content": "[이데일리 김응태 기자] 광무가 주권매매거래 정지가 해제된 첫날 강세다.   22일 마켓포인트에 따르면 오전 9시40분 광무(029480)는 시가 대비 12.67% 상승한 3380원에 거래되고 있다.  한국거래소 코스닥시장본부는 이날부터 광무의 주권매매거래 정지를 해제했다. 해제 사유는 상장적격성 실질심사 대상에서 제외다. 거래소 측은 “광무의 2023년 2월6일 상장적격성 실질심사 사유와 관련, 상장폐지 가능성 등을 검토한 결과 상장적격성 실질심사 대상에서 제외하기로 결정했다”고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "신한투자증권 \"삼성전자 1분기 영업이익 1조원 밑돌 전망\"",
        "date": "2023.03.22. 오전 9:45",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 22일 삼성전자의 올해 1분기 영업이익이 시장 기대를 대폭 밑돌 것으로 전망했다.    고영민·신현재 연구원은 \"삼성전자의 1분기 매출액이 67조5천억원으로 작년 4분기보다 4% 줄어들 것으로 전망하고 영업이익은 82% 줄어든 7천억원으로 시장 컨센서스(1조7천억원)보다 적을 것으로 예상한다\"고 말했다.    그러면서 \"D램과 낸드플래시 재고 상황은 1분기 말 기준 각각 15주 이상으로 전 분기보다 심화한 것으로 추정한다\"며 \"다만 갤럭시 S23이 판매호조를 보이며 모바일 사업부는 이익 개선이 두드러진다\"고 설명했다.    신한투자증권은 삼성전자의 올해 매출액을 작년보다 10% 줄어든 272조7천억원, 영업이익을 81% 감소한 8조3천억원으로 각각 전망했다.    고 연구원은 \"반도체 업황 부진 속에 재고 부담이 지속되고 있다\"며 \"수요 회복에 따른 업황 반등 시기는 올해 4분기로 전망한다\"고 강조했다.    그는 다만 \"삼성전자는 자금 여력이 압도적이어서 업황 하강 국면에서 가장 적극적으로 미래를 위한 준비가 가능해 1등 입지를 공고하게 만들 것\"이라며 목표주가 8만2천원과 투자의견 매수를 제시했다.    indigo@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[시그널] 한투증권, 카뱅·토스뱅크 손잡고 토큰증권 협의체 결성",
        "date": "2023.03.22. 오전 9:40",
        "content": "'한국투자 ST 프렌즈' 출범연내 인프라 구축·상품 공급 목표카카오엔터프라이즈와 기술 협력\n\n\n\n[서울경제] 한국금융지주(071050) 자회사 한국투자증권이 인터넷은행들과 손잡고 토큰증권 협의체를 결성했다. 연내 토큰증권 관련 인프라 구축을 완료하고 상품 공급에 나설 계획이다.22일 한국투자증권은 인터넷 전문은행 카카오뱅크·토스뱅크와 함께 토큰증권 협의체 '한국투자 ST 프렌즈'를 결성하고 본격적으로 토큰증권 생태계 구축에 나선다고 밝혔다.토큰증권은 현실 세계의 자산을 토큰화한 것으로 토큰화는 분산원장 기반의 디지털화를 의미한다. 디지털화를 하면 자산의 소유권을 데이터베이스에 등록하여 실물 자산을 인도하는 대신 데이터베이스 기록 변경만으로 이전할 수 있다. 토큰증권은 일반 전자증권보다 거래 자동화가 쉽고 투명성과 보안성이 강화되며 대체불가능토큰(NFT)에 비해 유동성이 높다.한국투자 ST 프렌즈는 한국투자증권을 주축으로 카카오뱅크와 토스뱅크가 토큰증권을 기록할 분산원장(블록체인)의 금융기관 시범 운영 파트너로 참여한다. 한국은행 중앙은행 디지털화폐(CBDC) 모의실험 사업을 성공적으로 수행하며 기술력을 인정받은 카카오엔터프라이즈가 분산원장 구축을 위한 기술 파트너로 합류한다.이번 한국투자 ST 프렌즈는 금융기관이 중심이 돼 결성한 첫 사례라는 점에서 의미가 남다르다. 은행업계 핀테크를 이끌어온 카카오뱅크·토스뱅크와 한국 자본시장을 선도해온 한국투자증권이 힘을 합쳐 토큰증권 발행 플랫폼 인프라 구축을 최우선으로 시너지를 낸다는 계획이다.한국투자증권은 연내 발행 분산원장 인프라를 구축하고 안정성 및 보안성 테스트를 완료할 예정이다. 이후 한국투자증권의 발행 역량과 카카오뱅크·토스뱅크의 플랫폼 역량을 바탕으로 본격적인 토큰증권 상품 공급을 추진한다. 초기 생태계 구축이 완료되면 경쟁력 있는 조각투자 기업들의 참여를 유도해 투자자 보호와 시스템 안정성을 최우선으로 하는 국내 1위 토큰증권 생태계로 확장해 나간다는 목표다.한국투자증권 관계자는 \"토큰증권에 적합한 상품을 공급할 수 있는 발행 인프라 구축이 토큰증권 생태계 구성의 첫 걸음\"이라며 \"카카오엔터프라이즈의 안정적인 IT인프라 기술력과 카카오뱅크·토스뱅크의 플랫폼 경쟁력, 한국투자증권의 투자처 발굴 능력까지 파트너간 시너지를 극대화해 토큰증권 활성화와 양질의 상품 제공에 역할을 다하겠다\"고 밝혔다.",
        "ticker": [
            "035720",
            "323410",
            "071050"
        ]
    },
    {
        "title": "[특징주] 테슬라 7%대 급등에 국내 2차전지주 강세",
        "date": "2023.03.22. 오전 9:35",
        "content": "테슬라[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 미국 전기차 기업 테슬라의 주가가 국제 신용평가사 무디스의 신용등급 상향에 힘입어 급등하자 22일 장 초반 국내 2차전지 관련 종목들이 오르고 있다.    이날 오전 9시 4분 유가증권시장에서 국내 대표 2차전지 종목인 LG에너지솔루션의 주가는 전 거래일 대비 2.56% 오른 56만원에 형성됐다. LG에너지솔루션은 테슬라의 모델3, 모델Y 등에 원통형 배터리를 공급하고 있다.    같은 시간 LG화학(2.36%), SK이노베이션(1.40%), 삼성SDI(1.26%) 등도 오름세다.    코스닥시장에서도 삼성SDI에 부품을 납품하는 에스코넥(7.10%)을 비롯해 엘앤에프(3.74%), POSCO홀딩스(3.61%), 에코프로(2.98%) 등이 줄줄이 상승하고 있다.    리튬 등 2차전지 소재 업체인 광무(24.33%)는 상장 적격성 실질 심사 대상에서 제외되면서 마침 이날부터 주권 매매 거래 정지가 해제된 데 따라 급등하고 있다.    앞서 무디스는 테슬라의 장기 투자 등급을 'Ba1'에서 투자 적격 등급인 'Baa3'로 한 단계 올리고, 등급 전망을 '안정적'(stable)으로 평가했다.    무디스는 테슬라가 세계적인 사업 확대와 높은 수익성으로 최고의 전기차 업체 중 한 곳으로 남을 것이라는 기대를 반영했다고 설명했다. 테슬라의 올해 차량 인도 실적이 작년 대비 34% 증가할 것으로 예상하기도 했다.    이에 지난 21일(현지시간) 미국 뉴욕증시에서 테슬라의 주가는 전 거래일보다 7.82% 급등했다.    아울러 LG에너지솔루션과 SK온이 LFP(리튬·인산·철) 배터리 시제품을 선보이고 삼성SDI가 해당 배터리의 개발 계획을 발표한 것도 2차전지 관련 종목의 주가에 영향을 준 것으로 보인다.    ydhong@yna.co.kr",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "096770",
            "001680",
            "006400",
            "066970"
        ]
    },
    {
        "title": "코스닥, 美 증시 훈풍에 상승 출발…810선",
        "date": "2023.03.22. 오전 9:34",
        "content": "개인·기관 '사자' vs 외국인 '팔자'美 재넛 옐런 발언에 심리적 안정세↑업종별 상승 우위…금융주 강세[이데일리 이용성 기자] 코스닥 지수가 상승 출발했다. 재닛 옐런 미국 재무장관이 은행의 예금을 보장하겠다고 밝혀 미국 증시가 안정세를 찾으면서다. \n\n\n\n22일 마켓포인트에 따르면 오전 9시21분 현재 코스닥 지수는 전 거래일 대비 7.68포인트(0.96%) 오른 810.06을 기록하고 있다. 간밤 미국 증시는 재닛 옐런 미국 재무장관이 지난 2008년 글로벌 금융위기 같은 상황은 없을 것이라는 언급에 반응하며 일제히 상승 마감했다. 21일(현지시간) 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전 거래일 대비 0.98% 상승한 3만2560.60에 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 1.30% 오른 4002.87을 기록하며 4000선을 돌파했다. 나스닥 지수는 1.58% 오른 1만1860.11에 거래를 마쳤다.한지영 키움증권 연구원은 “미국증시가 옐런 재무장관의 은행 시스템에 대한 긍정적인 발언과 대량 인출 사태가 안정화되고 있다는 언급 등으로 금융주가 강세를 보이며 상승했다”며 “이는 한국 증시에 우호적인 영향을 줄 전망이고, 이러한 심리적 안정은 결국 장기 침체에 대한 우려를 완화시켜준다는 점에서 긍정적이다”라고 설명했다. 수급 주체별로는 개인과 기관이 각각 899억원, 102억원의 순매수세를 보이고 있다. 외국인은 938억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 1014억원의 매도 우위를 보이고 있다. 업종별로는 대부분 상승 우위다. 음식료·담배와 IT 부품, 금융 등이 2%대 강세를 보이고 있고, 반도체, 금속 등도 1%대 상승 중이다. 컴퓨터서비스 유통, 건설 등도 1% 미만대로 강보합세다. 반면, 통신장비와 운송, 인터넷은 각 1% 미만으로 약보합세를 나타내고 있다. 시가총액 상위 종목들도 대부분 ‘빨간불’을 켰다. 엘앤에프(066970)는 4.64% 뛰었고, 에코프로(086520)와 카카오게임즈(293490), 펄어비스(263750) 등은 각 2%대 상승 중이다. 반면 HLB(028300)와 에스엠(041510) 등은 1% 미만대 빠지고 있다.",
        "ticker": [
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] 게임주, 中 판호 추가 발급 소식에 2거래일째 강세",
        "date": "2023.03.22. 오전 9:27",
        "content": "[데브시스터즈 제공. 재판매 및 DB 금지][서울경제] 국내 게임주가 중국 한한령 해제 기대감에 2거래일째 강세다. 중국 정부가 3개월 만에 한국 게임에 대한 외자판호를 추가로 발급했다는 소식이 호재로 작용했다.22일 오전 9시 18분 크래프톤(259960)은 전일 대비 3.01% 상승한 17만 4300원에 거래 중이다. 펄어비스(263750)(2.57%), 카카오게임즈(293490)(2.44%), 넷마블(251270)(2.40%) 등도 일제히 2%대 상승을 보이고 있다.이 같은 주가 상승은 앞서 중국 국가신문출판서가 홈페이지를 통해 한국 게임을 포함한 27종의 외국산 게임 수입을 허가했다고 공지한 영향으로 풀이된다. 중국은 심의를 거친 자국 게임사 게임에 ‘내자판호’를, 해외 게임사 게임에는 ‘외자판호’를 발급해 서비스를 허가하고 있다. 이번에 외자판호를 발급받은 한국산 게임은 넥슨게임즈(225570)의 ‘블루 아카이브’와 데브시스터즈(194480)의 ‘쿠키런: 킹덤’ 등이다. 이지은 대신증권 연구원은 “판호 발급에 따른 기대감이 향후 주가에 반영될 수 있다고 판단한다”며 “아직 판호를 받지 못한 게임주들을 포함, 게임주 전체에 긍정적인 분위기가 형성될 것으로 전망된다”고 분석했다.",
        "ticker": [
            "012030",
            "251270",
            "003540",
            "035720",
            "259960"
        ]
    },
    {
        "title": "[특징주]美 옐런 '추가보증 준비' 발언에 금융주 상승",
        "date": "2023.03.22. 오전 9:27",
        "content": "[이데일리 김인경 기자] 미국 내 은행주에 대한 우려가 잦아들며 국내 금융지주도 22일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 25분 KB금융(105560)은 전 거래일보다 700원(1.55%) 오른 4만9200원에 거래 중이다. 같은 시간 신한지주(055550)는 전 거래일보다 400원(1.14%) 오른 3만5350원에 거래되고 있다. 우리금융지주(316140)도 0.98% 강세다. 하나금융지주(086790)는 1%대 강세를 보이다 100원(0.24%) 내리며 4만1950원을 가리키고 있다.21일(현지시간) 뉴욕증시에서는 재닛 옐런 미국 재무장관이 은행 위기가 악화할 경우 예금에 대해 추가 보증을 제공할 준비가 돼 있다고 밝히면서 지역 은행주들이 일제히 올랐다.유동성 위기설이 돌고 있는 퍼스트리퍼블릭은행 주가는 무려 29.47% 폭등했다. JP모건체이스(2.68%), 뱅크오브아메리카(BoA·3.03%), 씨티그룹(2.29%), 웰스파고(2.67%) 등 미국 4대 은행 주가도 2~3%대 급등했다. 뉴욕 증시에서 UBS의 미국 주식예탁증서(ADR) 가격은 11.97% 급등했다.또 파이낸셜타임즈(FT)에 따르면 JP모건체이스 CEO인 제이미 다이먼과 뱅크오브아메리카(BOA) CEO인 브라이언 모이니헌, 씨티은행 CEO인 제인 프레이저, 골드만삭싀 CEO인 데이비드 솔로몬 등이 만나 퍼스트리퍼블릭은행에 대한 2차 지원책을 논의한다.",
        "ticker": [
            "105560",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "코스피, 은행 위기설 진화에 상승 출발…2,400대 안착(종합)",
        "date": "2023.03.22. 오전 9:26",
        "content": "원/달러 환율은 7.2원 내리며 개장\n\n\n\n서울 중구 하나은행 본점 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피는 22일 은행권 위기에 대한 우려가 진정된 영향으로 장 초반 1% 가까이 강세를 보이고 있다.    이날 오전 9시 21분 현재 코스피는 전 거래일보다 21.48포인트(0.90%) 오른 2,409.83이다.    지수는 전장보다 22.90포인트(0.96%) 높은 2,411.25에 개장한 뒤 2,402∼2,411 사이에서 움직이고 있다.    이날 유가증권시장에서 개인과 외국인은 각각 97억원, 440억원어치 주식을 순매수하고 있다. 기관은 468억원어치 매도 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 7.2원 내린 1,304.0원에 출발한 뒤 장 초반 1,300원대 초반에서 오르내리고 있다.    간밤 뉴욕증시는 퍼스트 리퍼블릭 은행 주가가 약 30% 급등하는 등 은행주가 강세를 보인 영향으로 3대 지수가 일제히 올랐다.    21일(현지시간) 다우존스30산업평균지수는 전장보다 0.98% 상승했고, 스탠더드앤드푸어스(S&P)500지수는 1.30% 오른 채 마감했다. 기술주 위주의 나스닥지수는 1.58% 뛰었다.    재닛 옐런 미국 재무부 장관이 은행 위기가 악화할 경우 예금에 대해 추가 보증을 제공할 준비가 돼 있다고 밝히자 은행권 우려가 가라앉고 위험자산 선호 심리가 회복한 것으로 풀이된다.    서상영 미래에셋증권 연구원은 \"옐런 장관의 발언과 뉴욕증시에서의 금융주 강세 등은 한국 증시에도 우호적인 영향을 줄 것으로 보인다\"며 \"코스피는 상승 출발한 뒤 미국 연방공개시장위원회(FOMC)에 대한 기대 속 원화 강세 등으로 상승세를 유지할 것\"이라고 내다봤다.    미국 연방준비제도(Fed·연준)는 한국시간 기준 23일 오전 3시 FOMC 결과를 공개할 예정이다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 오르고 있다.    LG에너지솔루션(2.01%), 삼성SDI(0.98%), LG화학(2.22%), 네이버(1.75%), 기아(1.03%), 포스코홀딩스(4.86%) 등이 강세이며, 반도체주 삼성전자(0.66%)와 SK하이닉스(0.36%)는 강보합권에서 움직이고 있다.    업종별로는 철강및금속(2.94%)이 두드러지게 오르는 가운데 비금속광물(1.00%), 보험(0.98%), 서비스업(0.92%) 등은 강세를, 통신업(-0.40%), 섬유·의복(-0.41%) 등은 약세를 보이고 있다.    같은 시각 코스닥지수는 전날보다 7.99포인트(1.00%) 상승한 810.52다.    지수는 전장보다 8.64포인트(1.08%) 오른 811.17에 출발했다.    코스닥시장에서는 개인과 기관이 각각 843억원, 106억원어치 주식을 순매수하고 있다. 외국인은 891억원어치를 순매도 중이다.    시총 상위권에서도 대부분 종목이 오름세다. 에코프로(2.62%), 셀트리온헬스케어(1.24%), 엘앤에프(4.41%), 카카오게임즈(2.44%), 펄어비스(2.57%) 등이 상승하고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]카카오게임즈 ‘아키에이지 워’ 흥행 기대감에 강세",
        "date": "2023.03.22. 오전 9:26",
        "content": "[이데일리 이정현 기자] 카카오게임즈(293490)가 신작 게임 ‘아키에이지 워’의 순조로운 출발 및 이어지는 신작에 따른 주가 모멘텀이 부각되며 장초반 강세다.\n\n\n\n22일 마켓포인트에 따르면 오전 9시20분 현재 카카오게임즈는 전거래일 대비 2.56%(1050원) 오른 4만2050원에 거래 중이다.증권가에서는 카카오게임즈의 게임 ‘아케에이지 워’가 출시 5시간 만에 iOS 매출 1위에 오르는 등 성과에 주목했다. 이는 리지니 시리즈 보다 빠른 속도이며 가장 빠르게 1위에 오른 ‘오딘’과 유사하다.오동환 삼성증권 연구원은 이날 보고서에서 “출시 초반 성과를 감안하면 시장 기대를 넘어서는 성과 창출이 가능할 전망”이라며 “올해 지속되는 신작 출시와 중국 등 해외 시장 확장 가능성을 감안하면 추가적인 밸류에이션 상승이 가능하다고 판단된다”고 말했다.",
        "ticker": [
            "016360",
            "035720"
        ]
    },
    {
        "title": "[특징주]페이퍼코리아, 신영그룹 피인수 무산에 10%대↓",
        "date": "2023.03.22. 오전 9:24",
        "content": "[이데일리 김응태 기자] 페이퍼코리아가 신영그룹으로의 인수가 무산되면서 약세다.22일 마켓포인트에 따르면 오전 9시22분 페이퍼코리아(001020)는 전날 대비 10.03% 하락한 1014원에 거래되고 있다.페이퍼코리아는 전날 최대주주 지분 및 채권 매각 관련 우선협상대상자 선정이 취소됐다고 공시했다. 페이퍼코리아의 최대주주인 ’유암코 기업리바운스제7차 기업재무안정 사모투자합자회사(PEF)‘ 측은 지난 21일 대농 컨소시엄의 우선협상대상자 선정 취소를 통지했다고 밝혔다. 앞서 유암코는 지난해 9월 페이퍼코리아 매각을 위한 우선협상대상자로 대농 컨소시엄을 선정한 바 있다. 신영그룹은 지난 2004년 산은캐피탈과 대농을 인수한 뒤 최대주주로 등극했다.",
        "ticker": [
            "001680",
            "001020"
        ]
    },
    {
        "title": "[시그널] 오스템임플란트 2차 공개매수…상장폐지 유력",
        "date": "2023.03.22. 오전 9:16",
        "content": "유니슨·MBK, 주당 19만원에 잔여주식 취득 계획\n\n\n\n[서울경제] MBK파트너스와 유니슨캐피탈코리아(UCK)가 오스템임플란트(048260) 2차 공개매수에 나서면서 지분을 모두 확보해 상장폐지 수순에 나선다.22일 MBK·UCK 컨소시엄은 이날부터 다음달 11일까지 주당 19만원에 오스템임플란트 주식 165만4916주(10.62%)를 공개매수한다고 밝혔다. 응모율과 관계없이 공개매수에 응모한 주식 전부를 매수한다. NH투자증권이 공개매수 주관사를 맡는다.컨소시엄은 올 1월 공동 설립한 덴티스트리인베스트먼트를 통해 최규옥 회장 지분을 사들이는 한편 1차 공개매수에 나서 오스템임플란트 지분 65.1%를 확보한 바 있다. 1차 공개매수 역시 주당 19만 원에 NH투자증권이 주관사를 맡았다. 컨소시엄은 이번 2차 공개매수를 통해 추가 지분을 사들인 뒤 상장 폐지에 나선다는 계획이다.한국거래소 규정은 유가증권시장에서 상장폐지를 추진하려면 최대 주주가 최소 95% 지분을 취득해야 한다고 명시한 반면, 코스닥 시장은 규정에 관련 수치가 없다. 이에 시장은 유가증권시장 관련 규정과 전례를 고려해 대략 90% 수준을 코스닥시장 상장폐지를 위한 취득 지분율 기준으로 여겨왔다.이번 공개매수는 현재 발행된 보통주 중에서 오스템임플란트의 자기주식(6.03%), 덴티스트리인베스트먼트 및 최규옥 회장 보유 주식(83.34%)을 제외한 나머지 잔여주식 전부를 취득하는 방식으로 진행된다.덴티스트리인베스트먼트가 이번 공개매수에 성공하면 자기주식을 포함해 오스템임플란트 지분 99.99%를 확보한다.컨소시엄 관계자는 “오스템임플란트의 현재 유동 주식수가 발행 주식 총수의 10분의 1에 불과해 유동성이 낮아진 상황\"이라며 “1차 공개매수에 참여하지 못한 주주에게 다시 한번 회수 기회를 제공하고 유동성 리스크가 있는 투자자들을 보호하는 차원”이라고 설명했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[특징주]에코프로·에코프로비엠, 3거래일 연속 상승세",
        "date": "2023.03.22. 오전 9:15",
        "content": "[이데일리 이정현 기자] 에코프로(086520)와 에코프로비엠(247540) 등 에코프로 그룹주가 동반 상승 중이다.\n\n\n\n22일 마켓포인트에 따르면 오전 9시8분 현재 에코프로비엠은 전거래일 대비 1.71%(3500원) 오른 20만8000원에, 에코프로는 3.69%(1만5500원) 상승한 43만3500원에 거래 중이다. 에코프로에이치엔(383310) 역시 같은 시간 1.72%(1200원) 오른 7만1000원에 거래되는 등 에코프로 그룹주가 모두 상승 중에 있다.에코프로와 에코프로비엠은 검찰과 금융당국이 지난 16∼17일 충북 청주 소재 에코프로 본사를 압수 수색했다는 소식이 전해지자 지난 20일 하락 출발했으나 상승 전환 마감했다. 저가 매수의 기회라는 인식에 개인 매수세가 이어지면서 두 종목은 이후 3거래일 연속 상승세다.검찰과 금융당국은 2020∼2021년께 에코프로 전현직 임직원이 미공개 정보 등을 이용해 주식을 거래하고, 부당이득을 얻은 정황을 포착한 것으로 전해졌다."
    },
    {
        "title": "[특징주] 미국 은행권 불안 진정으로 국내 은행주 상승",
        "date": "2023.03.22. 오전 9:12",
        "content": "긴급수혈에도 美은행 불안 지속…SVB 모기업도 파산(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 전날 미국 뉴욕증시에서 지역 은행권에 대한 우려가 진정되며 은행주들이 강세를 보인 가운데 22일 국내 증시에서도 은행주들이 장 초반 상승세를 보이고 있다.    이날 오전 9시 9분 유가증권시장에서 신한지주는 전 거래일보다 2.43% 오른 3만5천800원에 거래되고 있다.    KB금융(2.17%), 우리금융지주(1.51%), 하나금융지주(1.19%) 등도 소폭 상승세다.    21일(현지시간) 뉴욕증시에서는 재닛 옐런 미국 재무장관이 은행 위기가 악화할 경우 예금에 대해 추가 보증을 제공할 준비가 돼 있다고 밝히면서 지역 은행주들이 일제히 올랐다.    위기설에 휩싸였던 퍼스트 리퍼블릭 은행(29.47%)을 비롯해 팩웨스트 은행(18.77%),키코프(9.34%), 코메리카(9.11%), 트루이스트 파이낸셜(9.03%) 등이 큰 폭으로 상승했다.    srchae@yna.co.kr",
        "ticker": [
            "105560",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "코스피, 美 옐런 자신감에 외인·개인 '사자'…2400선 회복",
        "date": "2023.03.22. 오전 9:11",
        "content": "미 증시 훈풍에 상승 출발차익실현 나선 기관, 나홀로 410억 순매도비금속광물·철강및금속 1%대↑…통신·섬유와의복 1%미만↓LG엔솔, 2%대 강세…셀트리온·LG 등 1% 미만 하락[이데일리 양지윤 기자] 코스피 지수가 상승 출발했다. 재닛 옐런 재무장관이 지난 2008년 글로벌 금융위기 같은 상황은 없을 것이라는 의지를 보이면서 미국과 유럽 증시가 상승 마감하자 국내 증시에도 긍정적인 영향을 준 것으로 풀이된다.\n\n\n\n22일 마켓포인트에 따르면 오전 9시5분 현재 코스피 지수는 전 거래일대비 18.49포인트(0.77%) 오른 2406.84을 기록하고 있다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.98% 상승한 3만2560.60에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.30% 오른 4002.87을 기록하며 4000선을 돌파했다. 4000선을 넘은 것은 지난 6일 이후 2주 만이다. 기술주 위주의 나스닥 지수는 1.58% 오른 1만1860.11에 거래를 마쳤다. 월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 11.47% 급락한 21.38을 기록. 장중 21.29까지 내렸다.옐런 장관이 “위기 악화시 더 많은 조치를 할 것”이라며 자신감을 내비치면서 위험자산 선호심리가 살아난 것으로 풀이된다.서상영 미래에셋증권 연구원은 “미 증시가 옐런 재무장관의 은행 시스템에 대한 긍정적인 발언과 대량 인출 사태가 안정화되고 있다는 언급 등으로 금융주가 강세를 보이며 상승한 점은 한국 증시에 우호적인 영향을 줄 것”이라고 말했다. 이어 “ 최근 하락 요인들의 완화로 이어질 수 있기 때문 이런 심리적인 안정은 결국 경기 침체에 대한 우려를 완화시켜준다는 점도 긍정적”이라고 평가했다.수급 주체별로는 외국인이 105억원, 개인이 364억원 순매수 중이다. 반면 기관은 410억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 144억원 매도 우위를 보이고 있다. 업종별로는 비금속광물과 철강및금속이 각각 1.59%, 1.22% 뛰고 있다. 전기전자, 화학,제조업, 금융업, 기계, 서비스업 등도 1% 미만 오르고 있다. 반면 통신업, 섬유와 의복 두 업종은 1% 미만 떨어지고 있다.시가총액 상위종목들은 상승세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.83%, 1.08% 오르고 있고, LG에너지솔루션(373220)은 2.75% 뛰고 있다. LG화학(051910)과 포스코홀딩스(POSCO홀딩스(005490))도 2%대 강세다. 반면 셀트리온(068270), LG(003550), SK(034730)는 1% 미만 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[특징주]에이프로, LG엔솔과 장비공급 계약에 강세",
        "date": "2023.03.22. 오전 9:07",
        "content": "[이데일리 김응태 기자] 에이프로가 LG에너지솔루션과 2차전지 장비 공급 계약을 체결하면서 강세다. 22일 마켓포인트에 따르면 오전 9시5분 에코프로(086520)는 전거래일 대비  3.57% 상승한 43만5000원에 거래되고 있다. 장중에는 5% 넘게 오르기도 했따. 에이프로의 주가가 장 초반부터 강세를 띠는 건 LG에너지솔루션(373220)과 124억3000만원 규모의 2차전지 활성화장비 공급 계약을 체결했기 때문으로 보인다. 계약금액은 최근 매출액 대비 20.2%다. 계약기간은 이달 20일부터 오는 9월30일까지다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "코스피, 1% 오른 2,410대로 출발",
        "date": "2023.03.22. 오전 9:04",
        "content": "서울 중구 하나은행 본점 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 22일 약 1% 상승 출발해 2,410선 안팎에서 오르내리고 있다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 22.01포인트(0.92%) 오른 2,410.36을 나타내고 있다.    지수는 전장보다 22.90포인트(0.96%) 오른 2,411.25에 개장했다.    같은 시각 코스닥지수는 전장보다 9.45포인트(1.18%) 상승한 811.98이다.    norae@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 장 초반 2400선 회복…시총 상위주 일제히 '상승'",
        "date": "2023.03.22. 오전 9:04",
        "content": "지난 21일  명동 하나은행 본점 딜링룸./사진=연합뉴스코스피가 개인과 외국인의 순매수세에 힘입어 장초반 2400선을 웃돌고 있다. 시총 상위주들도 일제히 오르고 있다.22일 오전 9시 9분 기준 코스피는 전장 대비 20.68포인트(0.87%) 오른 2409.03을 가리키고 있다. 지수는 22.90포인트(0.96%) 오른 2411.25에 거래를 시작한 후 2410선을 밑돌고 있다.유가증권 시장에서 수급 개인과 외국인은 각각 345억원, 123억원을 순매수하고 있다. 반면 기관은 404억원을 순매도하고 있다.시가 총액 상위종목은 일제히 빨간불을 켰다. 2차전지 관련주 LG에너지솔루션(2.56%), 삼성SDI(1.12%), LG화학(2.66%)의 상승세가 두드러지는 가운데 삼성전자(0.66%), SK하이닉스(0.6%)도 오르고 있다.같은 시간 코스닥은 전일 대비 6.69포인트(0.83%) 오른 809.22에 거래되고 있다. 지수는 전 거래일보다 8.64포인트(1.08%) 상승한 811.17에 출발했다. 투자 주체별 수급을 보면 개인과 기관이 각각 830억원, 65억원을 사들이고 있다. 외국인은 848억원을 순매도하고 있다.코스닥 시총 상위주는 대부분 오르고 있다. 에코프로비엠(1.22%), 에코프로(2.86%), 엘앤에프(3.96%) 등 2차전지 소재주가 강세를 보이고 있다. 게임 관련주인 카카오게임즈(2.07%), 펄어비스(3.04%)의 주가도 상승하고 있다.같은 시간 원·달러 환율은 전일 대비 5.7원 내린 1305.5원을 가리키고 있다.한지영 키움증권 연구원은 장전 보고서에서 \"연방공개시장위원회(FOMC) 결과를 둘러싼 경계심과 관망세가 이어질 것\"이라면서도 \"미국 증시에서 자동차주와 은행주가 강세를 보인 점은 국내 관련 종목에도 긍정적\"이라고 전망했다.21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 316.02포인트(0.98%) 상승한 32,560.6으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 전장 대비 1.3%, 1.58% 뛰었다.뉴욕 증시에선 은행주가 강세를 보였다. 재닛 옐런 미국 재무장관이 은행 위기가 악화할 경우, 예금에 대해 추가 보증을 제공할 준비가 돼 있다고 밝히자 관련 종목에 대한 투자 심리가 개선된 것으로 풀이된다. 테슬라는 신용평가사 무디스가 테슬라의 신용등급을 'Baa3(투자 적격)'으로 높인 덕에 7% 넘게 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "오스템임플란트, 추가 공개매수 결정…주당 19만원",
        "date": "2023.03.22. 오전 9:00",
        "content": "83.34% 확보한 PEF 컨소시엄 165만4916주 추가 확보 목표 거래소 21일 “상장폐지 조건 미충족”\n\n\n\n 오스템임플란트국내 대형 사모투자펀드(PEF) 운용사 MBK파트너스와 유니슨캐피탈코리아(UCK)가 오스템임플란트 소액주주를 대상으로 추가 공개 매수에 나선다. 자진상장폐지를 목적으로 잔여 지분을 확보하는 차원이다.22일 투자은행 업계에 따르면 오스템임플란트의 최대주주인 덴티스트리인베스트먼트가 오스템임프란트 주식을 추가 공개 매수하기로 했다. 덴티스트리인베스트먼트는 MBK파트너스와 UCK가 오스템임플란트 인수를 위해 공동으로 설립한 특수목적법인(SPC)다.오스템임플란트는 “관련 법령 및 규정상 요건 및 절차 등을 충족할 시 자발적인 상장폐지를 신청하고자 하는 목적으로 공개매수를 추진한다”고 밝혔다.덴티스트리인베스트먼트는 주당 매수 가격을 19만원으로 제시했다. 이달 진행한 1차 공개매수 때와 같은 가격이다. 공개매수 주식수는 165만4916주로 발행주식총수의 약 10.62%에 해당한다.1차 공개매수 후 덴티스트리인베스트먼트가 확보한 지분은 1298만2103주(83.34%)다. 2차 공개매수에 성공할 시 최대주주 측은 회사의 총 발행주식 93.97%를 확보하게 된다.공개매수 응모장수는 NH투자증권 본점 및 지점이다. 공개매수 기간은 이날부터 다음 달 11일까지 21간 진행된다.1차 공개매수에도 거래소의 상장폐지 조건을 충족하지 못하자 2차 공개매수에 나선 것으로 보인다. 지난 21일 한국거래소 코스닥시장본부는 코스닥시장 상장규정 제56조제1항제3호의 종합적 요건에 의한 상장폐지 가능성 등을 검토한 결과 오스템임플란트를 상장적격성 실질심사 대상에서 제외하기로 결정했다고 밝혔다. 이에 따라 회사는 이날부터 주식 매매거래가 재개될 예정이다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "증권가 \"LG에너지솔루션 1분기 영업이익 기대 이상\"",
        "date": "2023.03.22. 오전 8:55",
        "content": "LG에너지솔루션[LG에너지솔루션 제공](서울=연합뉴스) 윤선희 기자 = 증권가에서 LG에너지솔루션이 올해 1분기에 시장 예상치를 웃도는 실적을 거뒀다는 분석이 잇따랐다.     미래에셋증권은 22일 LG에너지솔루션의 1분기 영업이익이 작년 같은 기간보다 96% 많은 5천83억원으로 전망하고 목표주가 75만원을 유지했다.     김철중 미래에셋증권 연구원은 \"올해 2∼3월에 출하량이 늘어난 데다 원/달러 환율 상승 효과도 있었다\"며 \"북미 얼티엄 라인의 가동률이 안정화했고 주요 고객사인 북미 GM과 테슬라의 판매량도 상대적으로 견조했다\"고 설명했다.     그는 \"출하량 증가세가 지속될 것으로 전망돼 2분기 영업이익 추정치도 작년 동기보다 213% 늘어난 6천114억원으로 높인다\"며 \"제품 다변화와 다수 신규 고객 확보에 따른 수주잔고 증가세가 가속할 것\"이라고 말했다.    NH투자증권은 \"LG에너지솔루션 1분기 매출액과 영업이익이 각각 8조6천억원, 5천197억원으로 작년 동기보다 모두 100% 늘어날 것으로 예상한다\"며 \"이는 시장 기대치를 각각 7%, 15% 웃도는 결과\"라고 설명했다.    주민우 NH투자증권 연구원은 \"LG에너지솔루션 작년 사업보고서를 보면 KWh(킬로와트시)당 판매가격이 우리 추정치보다 소폭 높은 것으로 나타나 실적 전망치를 5% 높인다\"며 LG에너지솔루션 목표주가를 종전보다 6% 높은 65만원으로 제시했다.     대신증권도 LG에너지솔루션의 1분기 매출은 작년 4조3천420억원에서 8조3천450억원으로, 영업이익은 2천590억원에서 4천90억원으로 각각 증가할 것으로 전망했다.    전창현 대신증권 연구원은 \"LG에너지솔루션은 전 세계에서 가장 다양한 고객사에 제품을 공급한 이력이 있는 데다 안정적인 양산과 증설 능력을 바탕으로 미국과 유럽에서 선두 지위를 유지할 것으로 예상한다\"고 말했다.    그는 \"앞으로 유럽 주문자 위탁생산(OEM) 업체들의 배터리 발주도 늘어날 것\"이라며 목표주가 60만원과 투자의견 매수를 유지했다.     주 연구원은 \"2차전지 주가는 미국 인플레이션감축법(IRA) 확정 전까지 기대감을 반영해 올랐다면 확정 이후에는 증설 등의 기존 기대치를 수치로 확인하는 영역으로 국면 전환이 예상된다\"고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "003540",
            "006800"
        ]
    },
    {
        "title": "[시그널] 이노스페이스, 로켓 발사 성공 'IPO 청신호'",
        "date": "2023.03.22. 오전 8:54",
        "content": "시험발사체 '한빛-TLV' 정상 비행기술성 평가 후 연내 상장 청구 유력컴퍼니케이·한투파 등 엑시트 가능성↑2단 로켓 '한빛 나노' 개발에도 속도\n\n\n\n브라질서 발사된 국내 첫 민간발사체 '한빛-TLV' (서울=연합뉴스) 국내 우주스타트업 이노스페이스는 독자 개발한 엔진 검증용 시험 발사체 '한빛-TLV'가 19일 오후 2시 52분(현지시간) 브라질 공군 산하 알칸타라 우주센터(CLA)에서 발사됐다고 밝혔다. 사진은 한빛-TLV 발사 모습. 2023.3.20 [이노스페이스 제공. 재판매 및 DB 금지] photo@yna.co.kr (끝)[서울경제] 국내 우주 발사체 스타트업 이노스페이스가 최근 몇 차례 도전 끝에 민간 로켓 발사에 성공하면서 현재 진행 중인 기업공개(IPO) 작업에도 청신호가 켜졌다. 이노스페이스의 기술력을 믿고 설립 초기 수백억 원을 베팅한 벤처캐피털(VC)들의 수익 실현 기대감도 커졌다.21일 이노스페이스는 독자 개발한 엔진 검증용 시험 발사체 '한빛-TLV'가 성공적으로 비행했다고 밝혔다. 한빛-TLV는 브라질 알칸타라 우주센터에서 19일 오후 2시 52분(현지시간)에 발사돼 4분 33초 동안 정상 비행 후 브라질 해상 안전 설정 구역 내에 정상 낙하했다.한빛-TLV는 이노스페이스가 올해 개발 완료를 목표로 하는 2단 로켓인 '한빛 나노'에 들어갈 엔진 성능을 검증하기 위한 시험 발사체다. 이노스페이스가 독자 개발한 추력 15톤급 하이브리드 로켓 엔진이 탑재돼 있다. 하이브리드 로켓 엔진은 연료와 산화제를 모두 고체로 채우거나 액체로 채울 경우 발생하는 단점을 보완한 것이 특징이다.한빛-TLV 발사 시도는 이번이 세 번째 도전이었다. 첫 한빛-TLV 발사를 시도한 시기는 지난해 12월로, 당시 발사장 안전관리시스템과 한빛-TLV의 점화시스템 간에 예기치 못한 동기화 오류로, 발사체에 점화 전원이 공급되지 않으면서 발사 시도가 불발됐었다. 지난 8일에도 발사를 시도했지만 배터리 과냉각 등의 문제로 연기됐었다.이노스페이스는 이번 한빛-TLV 성공을 발판 삼아 현재 추진 중인 IPO 작업도 본격화할 계획이다. 이노스페이스는 지난해 11월 미래에셋증권을 주관사로 낙점하고 코스닥 상장 계획을 밝혔었다. 이르면 올해 하반기 한국거래소에 상장 예비심사 신청서를 낼 것으로 보이며, 상장 완료 시기는 2024년 상반기 중이 될 것으로 전망된다.한빛-TLV의 몇 차례 발사 지연과 실패로 노심초사했던 VC들도 안도의 한숨을 내쉬고 있다. 이번 시험 발사에 실패할 경우 IPO 추진에 난항이 예상됐던 까닭이다. 이노스페이스는 지난해 말 국내 VC 등으로부터 200억 원 규모 프리IPO(상장 전 자금조달)에 성공했었다. 2017년 회사 설립 후 5년간 확보한 누적 투자금은 552억 원에 달한다. 주요 투자자로는 한국산업은행, 컴퍼니케이파트너스, 한국투자파트너스, 신한벤처투자, 토니인베스트먼트 등이 있다. 또 반도체 장비 업체인 스타코도 전략적투자자(SI)로 이름을 올렸다.최근 투자 유치에서 이노스페이스는 약 1000억 원 중반대의 기업가치 평가를 받은 것으로 알려졌다. 투자자들은 향후 이노스페이스가 상장에 성공한다면 최소 3000억 원 이상의 기업가치를 달성할 수 있을 것으로 기대하고 있다,이노스페이스에 투자한 VC 관계자는 “이번 발사에 실패할 경우 어쩔 수 없이 IPO 시기를 미뤄야 했을 것”이라며 “각종 비용도 아낄 수 있게 되면서 현재 보유한 자금만으로도 기술 고도화와 IPO 추진을 원활히 진행할 수 있을 것으로 보인다”고 설명했다.한편 이노스페이스는 한국항공대에서 항공우주공학 석·박사를 받은 김수종 대표가 2017년 설립한 우주 기술·개발 전문 기업이다. 국내 최초로 고체 로켓과 액체 로켓의 특장점을 융합해 개발한 '하이브리드 로켓 엔진'을 개발해 주목을 받았다./류석 기자 ryupro@sedaily.com",
        "ticker": [
            "012030",
            "006800",
            "352820"
        ]
    },
    {
        "title": "\"민스키모멘텀 없다…두달 뒤 경기민감주 주목\"",
        "date": "2023.03.22. 오전 8:53",
        "content": "신한투자증권 보고서[이데일리 김인경 기자] 실리콘밸리은행(SVB) 파산 이후 시스템 리스크에 대한 우려가 커지는 가운데 민감주와 가치주의 비중 확대가 필요하다는 조언이 나왔다. 22일 김성환 신한투자증권 연구원은 “당분간 여진은 남아 있겠으나, 궁극적으로 현재의 은행 시스템 우려가 민스키 모멘트로 번질 가능성은 크지 않아 보인다”고 밝혔다. 김 연구원은 “신용(크레딧) 리스크는 가장 강한 디플레이션 세력 중 하나로 레버리지 부담이 있는 상태에서 채무자가 지급불능 상태에 빠지게 된다면 부채를 청산(재조정)하는 과정에서 채무자가 보유한 자산이 다시 매각되면서 연쇄적으로 자산가격 하락이 나올 수 있다”고 우려했다. 이 같은 악순환이 극에 치닫는 과정을 묘사하는 것이 민스키 모멘트다. 김 연구원은 “대공황과 금융위기는 민스키 모멘트가 나타났던 대표적 사례”라며 “대공황은 실제 디플레이션으로 이어졌고, 금융위기 이후에도 인플레가 되살아나지 못 했다”라고 지적했다. 하지만 그는 이번 위기가 민스키 모멘텀으로 이어지진 않을 것이라고 진단했다. 그는 “지난 2주 금융시장은 시스템에 취약점이 없는지 계속 점검하고 있다”면서 “실버게이트 청산으로부터 촉발된 은행 시스템에 대한 우려는  SVB, 미국 지역은행을 거쳐 유럽과 크레딧스위스(CS)로까지 옮겨가는 모양새”라고 말했다. 물론 이 과정이 조용할 수는 없으며, 취약성을 노출한 기업들의 주가와 채권은 공격 대상이 되고 있다. 김 연구원은 “하지만 반대급부로 어떻게든 위기 확산을 차단하려는 각국 정부와 금융당국의 의지도 단호하다”면서 “미국은 파산한 은행들의 예금자 보호와 대출 창구 개설을 단행했고 유럽은 CS 인수를 지원해줬다”고 진단했다. 위기가 확산할수록 정책 당국의 개입 강도가 커질 공산은 뚜렷하다는 설명이다. \n\n\n\n그는 “향후 구도는 우려하는 시장과 위기를 진화하려는 정책 당국의 대치 구도가 이어질 공산이 큰데 이 과정에서 스타일 변동성은 극심해질 전망”이라며 “우려가 심해진다면 안전자산 선호(Flight-to-quality)가 작동하고, 우려가 완화된다면 인플레이션 포트폴리오가 바닥권에서 급격하게 회복하는 것을 반복하는 구도일 것”이라고 내다봤다. 하지만 그는 “과거 경험적으로 크레딧 리스크는 한번 부각되면 잠잠해지는데 두 달 정도의 시간이 걸렸다”면서 “전반적으로 금융 시스템 지표들은 견고하며 실물 내 부채부담도 크지 않다. 두 달 정도 시간이 흘러 취약점 판단이 끝난다면 민감주와 가치주 비중확대를 고려할 수 있다”고 강조했다. 아울러 그는 “마침 중국 경기 회복도 궤도에 올라올 시점”이라며 “에너지, 소재, 산업재, 금융, 부동산 등에 주목한다”고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"CJ, 올리브영 수혜 기대…목표가 12% ↑\"",
        "date": "2023.03.22. 오전 8:52",
        "content": "[삼성증권 보고서]목표주가 11만 원→12만 3000원\n\n\n\n/사진 제공=CJ올리브영[서울경제] 삼성증권이 22일 CJ(001040)에 대해 “오프라인 화장품 시장 반등 시 CJ올리브영의 수혜가 기대된다”며 목표주가를 기존 11만 원에서 12만 3000원으로 12% 올려잡았다. 투자의견 ‘매수’는 유지했다.양일우 삼성증권 ESG연구소 팀장은 “지난해 CJ의 사업보고서에 따르면 CJ올리브영의 영업이익은 전년 대비 98% 증가한 2745억 원을 기록했다”며 “지난해 4개 분기 연속 고르게 전년 대비 30% 안팎의 매출 성장률을 기록했다는 점에서 가시성 높은 실적을 보여줬다”고 분석했다. 올해 1~2월 전년 대비 매출 성장률도 지난해 4분기와 다르지 않은 양호한 수준일 것으로 예상된다. 양 팀장은 “1월의 한국 화장품 소매판매 지수가 전년 대비 역성장한 것을 감안하면 CJ올리브영은 계속해서 경쟁력을 입증하고 있다”고 했다.오프라인 화장품 시장이 활성화되면 수혜가 클 것이라는 분석도 잇따랐다. 양 팀장은 “CJ는 과거 2015년 중국인들의 한국 방문이 급증했을 때 순자산가치(NAV) 대비 주가가 다른 지주회사에서는 볼 수 없었던 수준(NAV 1 증가 시, 시가총액 2 증가하는 수준)으로 탄력적으로 움직였던 경험이 있다”며 “마스크 착용 의무 해제와 중국인의 한국 방문이 겹칠 경우 수요가 크게 증가할 수 있다는 점으로 인해 주가 상승이 지속될 수 있을 것으로 예상한다”고 설명했다. 특히 여행객들의 경우 가격 민감도가 낮을 가능성이 높은데, 여기에 헬스앤뷰티(H&B) 스토어 경쟁자가 적어 여행자들이 선택할 수 있는 옵션이 적다는 점을 감안하면 수익성 추가 개선 기대감도 유효할 것이라는 판단이다.CJ올리브영에 대한 상장 일정이 구체적으로 정해진 것은 아니나, 시장도 기대감을 주가에 반영하기 시작한 것으로 보인다. 양 팀장은 “지주회사의 중요한 주가 모멘텀인 비상장 자회사의 상장 기대감을 반영해 목표주가를 올려잡는다”며 “다만 예상 배당수익률이 3% 미만으로 낮아졌고, CJ올리브영의 상장 이후에는 비상장 자회사 상장 모멘텀의 공백기가 있을 수 있다는 점은 고려할 필요가 있다”고 덧붙였다.",
        "ticker": [
            "001040",
            "016360"
        ]
    },
    {
        "title": "사모펀드, 오스템임플란트 2차 공개매수…\"자발적 상폐 목적\"",
        "date": "2023.03.22. 오전 8:50",
        "content": "주당 매수가격 19만원…다음 달 11일까지 진행\n\n\n\n오스템임플란트[오스템임플란트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 오스템임플란트의 경영권 인수를 추진해온 사모펀드가 22일 상장폐지를 추진하기 위해 2차 공개매수를 진행한다고 밝혔다.     사모펀드 MBK파트너스 및 유니슨캐피탈코리아(UCK) 컨소시엄은 공개매수 추진을 위해 세운 특수목적법인(SPC) 덴티스트리인베스트먼트를 통해 이날부터 다음 달 11일까지 주당 19만원에 오스템임플란트 주식을 공개 매수하기로 했다.     지난달에 이은 두 번째 공개매수다.    공개매수 규모는 발행주식총수에서 오스템임플란트의 자기주식과 덴티스트리인베스트먼트 및 최규옥 회장 등 특수관계자가 보유한 주식을 제외한 잔여 주식 165만4천916주다. 응모율과 관계없이 공개매수에 응모한 주식 전부를 매수한다.    이번 2차 공개매수에서 잔여 주식을 모두 취득하면 덴티스트리인베스트먼트 및 최 회장 측의 보유지분은 93.97%로 높아진다.    사모펀드 측은 \"이번 공개매수로 관련 법령 및 규정상 요건·절차가 충족되면 오스템임플란트의 자발적인 상장폐지를 신청하려는 목적으로 공개매수를 추진하는 것\"이라고 설명했다.     상폐 관련 한국거래소 규정을 살펴보면 유가증권시장에서 상장폐지를 추진하려면 최대 주주가 최소 95% 지분을 취득해야 한다고 수치가 명시된 반면, 코스닥시장 상장폐지 관련 규정에는 관련 수치가 없다.     이에 시장은 통상 유가증권시장의 관련 규정과 전례를 고려해 대략 90%대를 코스닥시장 상장폐지를 위한 취득 지분율 기준으로 여겨왔다.     코스닥 상장사의 최대 주주가 자진 상장폐지를 신청할 경우 거래소 기업심사위원회는 최대 주주의 지분율·공개매수 조건 등이 공익 실현과 투자자 보호 기준을 충족했는지를 고려해 상장폐지를 결정한다.    사모펀드 측은 \"현재 오스템임플란트의 유동 주식 수가 발행 주식 총수의 10분의 1에 불과해 변동성이 크고 구매자·판매자를 찾기 어려운 리스크가 존재한다\"며 \"투자자 보호 차원에서 1차 때와 같은 가격으로 진행하게 됐다\"고 덧붙였다.    앞서 사모펀드 측은 지난달 말까지 한 달간 진행한 1차 공개매수로 65.1% 지분을 얻어, 현재 총 80%대 지분을 확보한 상태다.    ykbae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"현대그린푸드, 지주사 전환은 오히려 기회…실적 성장 전망\"",
        "date": "2023.03.22. 오전 8:41",
        "content": "[IBK투자증권 보고서]지난해 역대 최대 실적 기록올해도 영업익 800억 원대 예상\n\n\n\n사진제공=현대그린푸드 홈페이지 캡처[서울경제] IBK투자증권이 22일 현대그린푸드에 대해 “지주사 전환은 오히려 기회”라며 “펀더멘털(기초 체력) 성장세도 지속될 것으로 전망돼 주목할 필요가 있다”고 분석했다.현대그린푸드는 이달 2일 인적 분할을 통해 존속법인인 현대GF홀딩스와 신설법인인 현대그린푸드로 분할됐다. 지주회사인 현대GF홀딩스는 현대리바트·현대이지웰 등 자회사 관리와 경영전략을 수립하는 데 집중하고, 사업회사인 현대그린푸드는 단체급식·식자재 유통·건강식 사업 등 식품 사업을 맡는다는 전략이다.남성현 IBK투자증권 연구원은 “지주사 전환 이후 현대그린푸드에 주목할 필요가 있다”면서 “분할 후 사업회사의 시초가는 저평가 영역에 머무를 것으로 보이고, 연결종속회사 분할에 따라 사업회사 펀더멘털이 부각될 가능성이 높으며, 단체급식 및 식자재 사업부 성장에 따라 기업가치 상승이 기대되기 때문”이라고 했다. 남 연구원은 그동안 현대그린푸드가 높은 자산 가치를 가졌음에도 불구하고, 건자재 계열사 및 일부 종속회사 실적 부진이 기업가치 상승을 제한했다고 분석했다. 이에 따라 분할 이후 자산가치는 지주사로 편입되지만 종속회사 연결 실적이 제외되면서 본업의 높은 펀더멘털이 오히려 부각될 것이라는 설명이다.현대그린푸드는 지난해 3사 합병(현대 F&G·현대푸드시스템·현대 H&S) 이후 역대 최대 실적을 기록한 데 이어 올해도 실적 성장을 이어갈 것으로 전망된다. 지난해 현대그린푸드는 전년 대비 15.1% 증가한 매출 1조 9240억 원, 72.7% 증가한 영업이익 746억 원을 기록했다. 남 연구원은 “올해 현대그린푸드의 영업이익이 800억 원을 넘어설 것”이라며 “급식 식자재 경로 점유율 확대에 따른 성장과 자동차 및 조선업 등 가동률 증가로 인한 식수 증가 등을 고려하면 실적 성장세는 이어질 것”이라고 분석했다. 군 급식 식자재 확대에 따른 신규 매출액 확대, 단체급식용 전처리(CK·Central Kitchen) 가동률 확대로 인한 마진율 개선도 기대된다. 또 그는 \"분할 상장 후 사업회사 시가총액이 약 2500억 원이라는 점을 고려했을 때 밸류에이션(기업 가치) 매력도 높다\"고 덧붙였다.",
        "ticker": [
            "004270",
            "453340",
            "079430"
        ]
    },
    {
        "title": "[굿모닝증시]美 은행주 강세…코스피 상승 출발 전망",
        "date": "2023.03.22. 오전 8:38",
        "content": "미국 뉴욕증시에서 은행주가 강세를 보인 가운데 코스피도 상승세로 출발할 전망이다.21일(현지시각) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 316.02포인트(0.98%) 오른 3만2560.60으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 51.30포인트(1.30%) 상승한 4002.87로, 나스닥지수는 전장보다 184.57포인트(1.58%) 뛴 1만1860.11로 장을 마감했다.\n\n\n\n[이미지출처=연합뉴스]이날 뉴욕증시는 은행주가 상승을 견인했다. 재닛 옐런 미국 재무장관이 은행 위기가 악화할 경우 예금에 대해 추가 보증을 제공할 준비가 돼 있다고 밝힌 점이 지역 은행권에 대한 우려를 완화했다.이에 실리콘밸리은행(SVB) 파산 이후 위기설에 휩싸였던 퍼스트리퍼블릭 은행의 주가는 장중 50% 넘게 급등하기도 했다. 또 테슬라는 무디스가 신용등급을 정크등급에서 투자적격등급으로 상향 조정했다는 소식에 강세를 보였고 알파벳은 인공지능(AI) 챗봇인 바드(bard) 베타 테스트를 본격화한다는 소식에 상승했다.이날 모건스탠리캐피탈인터내셔널(MSCI) 한국 지수 상장지수펀드(ETF)는 0.54% 상승했고 MSCI 신흥지수 ETF는 0.9% 올랐다. 이에 따라 코스피는 0.5% 내외의 상승세로 장을 시작할 것으로 전망된다.서상영 미래에셋증권 연구원은 “미국 증시에서 옐런 재무장관의 은행 시스템에 대한 긍정적 발언과 대량 인출 사태가 안정화되고 있다는 언급 등으로 금융주가 강세를 보인 점은 국내 증시에 우호적 영향을 줄 것”으로 분석했다. 또 “미국 연방공개시장위원회(FOMC)를 앞두고 CME 페드워치에서 3월 미국 기준금리의 25bp(1bp=0.01%포인트) 인상 확률이 80%를 넘어서는 등 금리 인상 가능성을 높게 반영하고 있다”며 “제롬 파월 연방준비제도(Fed) 의장의 발언에 주목하면서 시장은 견조한 모습을 보일 것”으로 내다봤다.연준은 이번 3월 회의에서 금융 안정에 대한 필요성을 언급하며 금리 인상 중단 가능성을 시사할 것으로 예상된다는 분석이다.한지영 키움증권 연구원은 “오늘도 FOMC 결과를 둘러싼 경계심리와 관망심리가 이어지겠으나, 옐런 재무장관의 시장 달래기 발언, 원·달러 환율 급락 등에 힘입어 상승 흐름을 보일 것”이라며 “국내 은행주들의 투자심리도 호전될 것으로 예상되고 테슬라 등의 상승에 따른 국내 자동차 및 전기차 관련 수급에 긍정적 영향을 미칠 것”으로 전망했다.한편 전날 뉴욕 차액결제선물환(NDF) 원·달러 환율 1개월물은 1301.2원으로, 이를 반영하면 이날 원·달러 환율은 11원 하락 출발할 것으로 예상된다.",
        "ticker": [
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "삼성전기, 1분기 실적 바닥 찍고 반등 전망…목표가 ↑",
        "date": "2023.03.22. 오전 8:17",
        "content": "[IBK투자증권 보고서]목표주가 16만 원→18만 원\"주가도 추가적인 상승 여력 有\"\n\n\n\n삼성전기 수원 사업장 전경/사진제공=삼성전기[서울경제] IBK투자증권이 22일 삼성전기(009150)에 대해 “올해 1분기를 저점으로 향후 실적 개선이 기대된다”며 목표주가를 기존 16만 원에서 18만 원으로 올려잡았다. 투자의견 ‘매수’는 유지했다.삼성전기는 올해 1분기 매출 2조 481억 원, 영업이익 304억 원을 기록할 전망이다. 전분기 대비 각각 4.1%, 28.9% 증가한 수치다. 김운호 IBK투자증권 연구원은 “1분기 실적이 연중 최저점일 것으로 예상한다”며 “아직 IT 수요가 회복됐다는 정황은 보이지 않지만 지난해 4분기부터 재고 조정이 시작되면서 적층세라믹콘덴서(MLCC) 유통 채널의 반등이 시작되고 있다”고 설명했다. 전장·네트워크 부문의 성장이 여전히 유지되고 있고, 하반기에는 서버향 매출도 가시권에 들어올 것으로 기대되는 점도 긍정적이다. 다만 모바일 비중이 높은 패키지 사업부는 수요 반등을 기대하기는 쉽지 않다는 설명이다.주가도 추가적인 상승 여력이 있을 것으로 분석했다. 김 연구원은 “비(非) IT 부문의 성장에 관심의 가져야 할 시기인 데다 패키지 사업부 성장을 서버 및 네트워크·전장 부분이 주도할 것으로 기대된다”며 \"영업이익 개선 추세를 고려하면 추가적인 상승 여력이 있는 주가 수준이라 생각한다\"고 덧붙였다.",
        "ticker": [
            "009150"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 재무장관 발언에 상승…S&P 4,000 돌파 外",
        "date": "2023.03.22. 오전 8:16",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 미국 재무 장관의 발언에 환호하며 은행주들의 강세 속에 상승했습니다. 마감가를 살펴보면, 다우지수는 전장보다 1% 가까이 올랐고요. S&P500 지수는 전장 대비 1.30%, 나스닥지수는 1.58% 각각 뛰었습니다. S&P 500지수는 약 2주 만에 4천선을 넘어섰습니다. 시장 분위기가 크게 살아난 것은 재닛 옐런 미국 재무장관 때문이었는데요. 옐런 장관은 은행 위기가 악화할 경우 예금에 대해 추가 보증을 제공할 준비가 돼 있다고 말했습니다. 옐런 장관은 예금자들의 저축과 은행시스템이 안전하게 유지되도록 필요한 조치를 할 것이라고 확고히 약속한다고도 했는데요. 때마침 미국 정부가 은행 위기를 막기 위해 일시적으로 모든 예금을 보장해주는 방안이 검토된다는 소식도 전해졌습니다. 미국 예금자보호법에 따르면 은행이 파산해도 정부가 일정 금액을 소비자에게 돌려주는데요. 그 일정 금액의 한도를 일시적으로 없애 모든 예금을 보장해주겠다는 게 미국 재무부의 구상입니다. 다소 파격적인 조치라고도 할 수 있는데요. 그만큼 이번 은행 위기에 대한 소비자들의 불안을 하루빨리 진압해야 한다는 긴박함이 작용한 것으로 해석됩니다. 이런 정부 방침이 전해지며 은행주가 일제히 올랐는데요. 위기설에 빠졌던 퍼스트 리퍼블릭 은행의 주가가 30%가량 급등했고, 팩웨스트 은행 주가는 18% 상승했습니다. JP모건과 뱅크오브아메리카, 씨티그룹, 웰스파고 등 미국의 4대 은행 주가도 각각 2~3%가량 올랐습니다. [앵커]네, 미국 재무장관의 메시지가 시장에 안도감을 줬군요. 간밤에는 은행주뿐만 아니라 주요 기술주도 올랐다고요.[기자]네, 그렇습니다. 테슬라와 애플, 메타 등 우리에게 친숙한 미국 기술주가 일제히 올랐는데요. 먼저 테슬라 주가는 신용평가사 무디스가 테슬라의 신용 등급을 상향했다는 소식에 7% 넘게 상승했습니다. 구글의 모회사 알파벳도 5% 가까이 뛰었는데요. 구글이 미국과 영국의 일부 이용자를 대상으로 대화형 인공지능 바드를 공식 출시한 영향이 작용했습니다. 이외에 애플과 마이크로소프트 주가도 1% 안팎으로 올랐는데요. S&P 500지수 내 애플과 마이크로소프트 주식의 비중은 지난 1990년대 이후 최고 수준을 경신했습니다.[앵커]네, 기술주까지 살아나며 시장 분위기가 많이 달라진 느낌이네요. 미국 연방준비제도의 금리 결정도 하루 앞으로 다가왔죠.[기자]네, 이렇게 위험자산 선호 심리가 살아나면서 연준의 0.25%포인트 금리 인상 가능성이 더욱더 힘을 받고 있는데요. 미국 선물시장은 약 90% 가까운 확률로 베이비스텝 금리 인상을 예상하고 있습니다. 테슬라의 일론 머스크 최고경영자는 연준이 금리를 50bp 인하해야 한다는 과격한 발언을 트위터에 남기기도 했습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 두터운 관망 심리 속에 강보합권에서 장을 마쳤는데요. 지수는 2,388 부근에서 거래됐습니다. 오늘 코스피는 은행권을 둘러싼 불안이 어느 정도 완화된 데 따라 강세 흐름으로 출발할 것으로 전망됩니다. 재닛 옐런 재무 장관의 발언이 우리 증시에도 온기를 불어넣을 것으로 예상되는데요. 오후로 갈수록 미국의 금리 결정을 보고 가자는 심리도 확산할 것으로 보입니다. #뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "美 추가 뱅크런 우려 완화…K증시 상승 출발 전망 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.03.22. 오전 8:16",
        "content": "사진=게티이미지뱅크21일(현지시간) 미국 증시는 미 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 결과를 하루 앞두고 은행주들의 강세에 상승했다. 재닛 옐런 미국 재무부 장관이 실리콘밸리은행(SVB)과 시그니처은행 파산 사태로 인한 당국의 조치 이후 미 은행 시스템이 안정되고 있다고 진화에 나선 영향이 컸다. 22일 국내 증시는 옐런의 시장 달래기 발언, 원달러 환율 급락(역외 -11원) 등에 힘입어 상승 출발할 것으로 전망된다. ■ 국내 증시 상승 출발 전망MSCI 한국 지수 ETF는 0.54%, MSCI 신흥 지수 ETF는 0.90% 상승했다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1301.20원으로 이를 반영하면 원달러 환율은 11원 하락 출발, 코스피는 0.5% 내외 상승 출발할 것으로 예상했다.그는 \"미 증시가 옐런 재무장관의 은행 시스템에 대한 긍정적인 발언으로 금융주가 강세를 보이며 상승한 점은 한국 증시에 우호적인 영향을 줄 것\"이라며 \"FOMC를 앞두고 CME FedWatch에서 3월 25bp 인상 확률이 80%를 넘어서는 등 금리인상 가능성을 높게 반영하는 가운데 성명서 내용과 파월 연준의장 발언에 주목하며 시장은 견조한 모습을 보일 것\"이라고 내다봤다.한지영 키움증권 연구원은 \"퍼스트리퍼블릭(+29.5%), 커스토머스뱅코프(+10.4%), 자이언스뱅코프(+7.0%) 등 미국 중소형은행주들이 동반 급등세를 연출했다는 점은 국내 전반적인 은행주들의 투자심리를 호전시킬 전망\"이라며 \"신용등급 상향으로 테슬라(+7.8%)가 급등했으며 포드(+4.8%), GM(+4.4%) 등 여타 자동차주들도 강세를 보였다는 점도 국내 자동차 및 전기차 관련 수급에 긍정적인 영향을 미칠 것\"이라고 예상했다.염승환 이베스트투자증권 이사는 \"미국, 유럽 금융주가 급등하고 하이일드 스프레드가 다소 안정감을 찾고 있는 점은 긍정적\"이라며 \"모든 리스크가 해소된건 아니지만 시스템 리스크 가능성을 차단하고 있으며 여기에 미국 상무부의 반도체 지원법 세부사항에서 중국 반도체 공장에 대한 기술 수준을 규제하지 않은 점도 긍정적\"이라고 평가했다. ■ 美재무 \"위험 확산시 예금보호 추가 조치\"재닛 옐런 미국 재무부 장관은 21일(현지시간) 실리콘밸리은행(SVB)과 시그니처은행 파산 사태로 인한 당국의 조치 이후 미 은행 시스템이 안정되고 있다면서 추가 조치 가능성도 열어뒀다. 옐런 장관은 이날 미국은행연합회(ABA) 콘퍼런스에 참석해 최근 파산한 두 은행의 예금보장대상이 아닌 무보험 예금에 대해 당국이 보호 방침을 정하고 유사한 처지에 있는 다른 은행에도 새로운 유동성을 공급하기로 조치를 취한 것과 관련해 이같은 입장을 밝혔다그는 최근 당국의 조치에 대해 \"예금자의 저축과 은행 시스템이 안전하게 유지되도록 보장하기 위해 필요한 조처를 하겠다는 정부의 단호한 약속을 보여줬다\"고 평가했다. 그러면서 그는 이러한 결정적이고 효과적인 조치가 미국 은행 시스템에 대한 대중의 신뢰를 강화하고 미국 경제를 보호하고 있다고 언급했다.특히 그는 \"우리 조치는 특정 은행이나 은행 집단 지원에 초점을 둔 게 아니라 더 광범위한 미국 은행 시스템을 보호하기 위해 필요했다\"며 \"중소 은행이 확산 위험에 놓일 수 있는 예금인출 사태를 겪는다면 유사 조치가 보장될 수 있다\"고 강조했다. ■ 美 증시, 은행주 강세에 상승...S&P500 4000선 회복다우존스지수는 전장보다 316.02포인트(0.98%) 오른 32560.60으로 거래를 마쳤다. S&P500지수는 전장보다 51.30포인트(1.30%) 상승한 4002.87로, 나스닥지수는 전장보다 184.57포인트(1.58%) 뛴 11860.11로 장을 마감했다. S&P500지수는 마감가 기준으로 이달 6일 이후 2주 만에 4000을 넘어섰다.투자자들은 이날부터 시작된 FOMC 정례회의와 은행주들의 주가 움직임을 주시했다. 실리콘밸리은행(SVB) 파산 이후 위기설에 휩싸였던 퍼스트 리퍼블릭 은행의 주가는 이날 30%가량 올랐다.은행권 우려가 진정되면서 연준이 이번 회의에서 금리를 인상할 가능성도 커졌다. 금리 선물시장에서는 연준이 이번 회의에서 기준금리를 0.25%포인트 인상할 가능성을 80% 이상으로 보고 있다.애플과 MS의 주가는 이날 각각 1.2%, 0.6%가량 올랐다. 테슬라의 주가는 신용평가사 무디스가 신용등급을 투자 적격인 Baa3로 상향했다는 소식에 7% 이상 올랐다. 아마존의 주가는 전날 회사가 9000명을 추가 감원하기로 했다는 소식이 나온 가운데 3%가량 올랐다. ■ 삼성전자와 SK하이닉스, 美보조금 받으며 中서 5%이상 증산 불가삼성전자와 SK하이닉스가 미국 반도체 지원법(CHIPS Act)에서 규정한 투자 보조금을 받으면 이후 10년간 중국에서 반도체 생산능력을 5% 이상 확장하지 못하게 된다. 다만 기술 개발을 통해 한 웨이퍼당 생산 규모를 늘리는 것은 생산 능력으로 보지 않겠다고 하면서 기술적 업그레이드에 대해서는 규제하지 않기로 했다. 미국 정부는 그러나 화웨이 등 중국 업체와의 공동 연구 개발 금지 방침도 재확인했다.미국 상무부는 21일(현지시간) 미국 반도체법 지원금이 국가안보를 저해하는 용도로 사용되지 않도록 설정한 가드레일(안전장치) 조항의 세부 규정안을 관보 등을 통해 공개했다. 반도체법은 중국이 간접적인 혜택을 입는 것을 막기 위해 보조금을 받은 기업이 이후 10년간 중국 등 우려 국가에서 반도체 생산능력을 '실질적으로 확장'하는 중대한 거래를 할 경우 보조금 전액을 반환해야 한다고 규정했다.또 상무부는 '중대한 거래 규모'를 10만 달러(약 1억3000만원)로 정의했다. 이 금액을 넘어설 경우 첨단 반도체의 경우 생산능력을 5% 이상 확장하지 못하게 하고, 이전 세대의 범용(legacy) 반도체는 생산능력을 10% 이상 늘리지 못하게 했다.현재 삼성전자와 SK하이닉스는 현재 중국에서 비교적 첨단 반도체를 생산하고 있는 것으로 알려졌으며 미국 정부의 보조금을 받을 경우 기술적 수준에 따라 5~10% 생산시설 확장 제한 조치를 받게 된다. 다만 상무부는 일정 수준 이상의 반도체 생산 능력 증대를 금지하는 것과 관련, \"전체적인 생산 능력이 (기준 이상으로) 증가하지 않는 한 보조금을 받은 업체가 기술적인 업그레이드를 통해서 계속 경쟁력을 유지하고 활동하는 것을 허락한다는 의미\"라고 설명했다. ■ 대기업 작년 4분기 영업익 69% 급감…'반도체 한파'에 실적 악화지난해 4분기 국내 대기업의 영업이익이 70% 가량 급감한 것으로 집계됐다. 친환경차와 스포츠유틸리티차(SUV) 등의 인기로 현대차와 기아 등 자동차·부품 업계의 영업이익은 늘었지만, 수출 한국의 주력 산업인 반도체가 한파를 겪으며 삼성전자와 SK하이닉스 실적이 급락한 탓에 대기업 전체 실적이 악화했다.22일 기업데이터연구소 CEO스코어가 국내 매출 상위 500대 기업 중 실적 확인이 가능한 262곳의 지난해 4분기 실적을 조사한 결과, 이들 기업의 전체 매출액은 662조4211억원으로, 2021년 동기(595조4197억원) 대비 11.3% 증가했다. 다만 영업이익은 12조9871억원으로 2021년 동기(41조9703억원) 대비 69.1% 급감한 것으로 나타났다.조사 대상 기업들은 지난해 2분기까지만 해도 합산 영업이익이 50조원에 육박했지만, 하반기 들어 글로벌 경기 침체가 본격화되며 3분기 영업이익은 전년 동기 대비 34.2% 감소한 34조4697억원에 그쳤고, 4분기에는 영업이익 감소 폭이 더 커졌다. 특히 반도체를 비롯해 국내 수출 산업을 주도해온 IT전기전자 업종의 실적 하락이 두드러졌다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "001680",
            "006800",
            "005930",
            "004080",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"CS AT1 전액 상각, 채권시장 변동성 키울라\"",
        "date": "2023.03.22. 오전 8:00",
        "content": "KB증권 보고서[이데일리 김보겸 기자] 스위스 크레디트스위스(CS)의 신종자본증권(AT1)이 전액 상각되면서 채권 시장의 변동성이 커질 것이란 분석이 나왔다. 은행발 위기 여파가 이어진다면 금리 변동성도 당분간 여전할 것이란 전망이다. \n\n\n\n임재균 KB증권 연구원은 22일 “UBS가 CS를 30억 스위스프랑에 인수한 가운데 스위스금융시장감독청(FINMA·핀마)은 160억 스위스프랑 규모의 CS AT1을 상각 처리하면서 코코본드(조건부 자본증권)의 투자 심리는 악화됐다”고 밝혔다. 코코본드는 글로벌 금융위기 이후 은행의 자본을 보강하기 위해 발행이 시작된 조건부 채권이다. 성격은 채권이지만 은행의 자본 수준이 특정 수준 아래로 떨어지는 경우 투자자의 동의 없이 주식으로 전환되는 특징이 있다. 임 연구원은 “CS의 AT1이 전액 상각 처리된 것은 자본 비율에 상관없이 독자 생존이 불가능하다고 판단하면서 위급상황이 트리거가 된 것”이라고 판단했다. 앞서 2017년 유럽중앙은행(ECB)이 스페인 은행 방코 파퓰라에 부실상태를 선언한 사례와는 차이가 있다고도 짚었다. 당시 매각되는 과정에서 13억5000만유로의 AT1이 전액 상각된 사례가 있지만 방코 파퓰라는 AT1에 앞서 주식을 전액 상각한 반면 CS는 주식에 앞서 AT1을 전액 상각처리했다는 점에서 코코본드 투자심리가 위축됐다는 것이다. 임 연구원은 “CS의 AT1 상각으로 2500억달러 규모의 글로벌 코코본드는 당분간 부정적 영향을 받을 것”이라며 “일부 기관에서는 코코본드를 투자 가능 자산에서 제외시키는 것도 고려할 수 있으며 개인 투자자들도 위험 회피 심리로 투자를 줄여나갈 것”이라고 예상했다. 다만 다른 은행들의 AT1이 주식에 앞서 상각될 가능성은 높지 않다고 봤다. 임 연구원은 “CS의 AT1이 전액 상각된 것은 AT1의 손실 흡수 메커니즘에서 스위스 은행이었던 CS와 UBS만이 AT1의 100% 영구적 손실이 가능한 조항이 존재한 이례적 사항”이라며 “다른 유럽 내 은행들은 주식전환, 일시적 상각이며 상각 후 환입 조건도 존재한다”며 이 같이 설명했다. 3월 연방공개시장위원회(FOMC)를 앞두고 계속해서 나타나는 은행의 시스템 우려로 금리 변동성도 커지고 있다. 배 연구원은 “FOMC를 불과 며칠 앞두고도 연방기금금리 선물시장에 반영된 3월 금리인상 확률도 시시각각 급변하고 있다”며 “3월 FOMC가 지나면 시장 변동성이 일부 완화될 수 있지만 은행권 우려가 해소되지 않는다면 금리 변동성은 당분간 지속될 수 있을 것”이라고 판단했다."
    },
    {
        "title": "\"빠른 PPI 하락, 성장률 둔화 방어 기대\"",
        "date": "2023.03.22. 오전 7:46",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 미국과 한국에서 생산자 물가(PPI)가 소비자물가지수(CPI)보다 빠르게 하락하는 상황이 나타났다. 성장률 둔화를 방어해줄 수 있을 것이라는 평가다.22일 정원일 유안타증권 연구원은 “미국 CPI와 PPI는 그 괴리가 상당히 발생하고 있다”라며 이같이 밝혔다.  최근 중앙은행의 수년간의 통화정책 결정에 있어서 가장 중요한 요소는 물가상승률이다. 특히 유래 없이 높은 물가수준이 상당기간 지속하면면함서 물가안정이라는 지상목표를 가지고 있는 통화당국의 고민이 높아졌고, 시장에서도 불확실성을 우려하는 상황이다.정 연구원은 “물가가 중요한 만큼 다양한 접근방식의 물가 해석이 유용한 시점인 것으로 볼 수 있는데, 이이번 미국 CPI와 PPI는 그 괴리가 상당히 발생한 것으로 확인된다”면서 “전반적인 디스인플레이션이 지속하하고 있지만 CPI보다 PPI가 조금 더 빠른 속도로 하락했고 특히 PPI의 하락폭은 상당한 수준으로 형성됐다”고 판단했다. 그는 “생산자물가의 급락은 향후 미국 경기흐름에도 중요한 의미를 지니고 있다”면서 “가장 직관적으로는 PPI의 하락으로 CPI의 빠른 하락이 예상된다”고 분석했다. 한국에서도 이같은 모습은 일어나고 있다. 그는 “ 상대적으로 CPI는 안정적 움직임이 지속했했고, PPI는 지난해 6월 당시 전년비 10.0%의 상승률을 기록하는 등 큰 폭의 상승이 진행됐지만 금년 1월을 기점으로 수치가 역전됐다”며 “특히 한국의 생산자물가는 상대적으로 에너지 가격에 민감한 특징을 보이는데 에너지가격의 하락폭이 지속하하면서 빠른 속도로 물가수준이 진정되고 있으며, 향후 물가 진정에 더욱 기여할 수 있을 것”이라고 전망했다. 그런데 생산자물가에서 중요한 것은 생산섹터에서의 마진에 따른 향후 설비투자의 방향성을 볼 수 있다는 점이다. 마진이 개선되면서 투자에 대한 여력이 발생하게 되면 향후 성장성 확대를 위한 투자가 진행된다. 생산재 PPI와 최종재 PPI의 격차에 따른 마진 여건의 전환이 곧 발생할 것으로 전망되므로 투자의 개선까지 기대할 수 있을 것이란 분석이다. 정 연구원은 “최근 한국의 주요 기업들이 대규모 투자계획을 발표하는 것도 이와 무관하지 않다”며 “여기에 더하여 순환적인 측면에서 재투자수요가 회복되는 국면이 이어지는 것은 향후 한국의 성장률 측면에서 둔화를 방어해줄 수 있는 요소가 될 것”이라고 기대했다. 아울러 그는 “2023년으로 진입하며 중국의 적극적인 봉쇄 해제와 성장률을 회복하기 위한 정책이 도모되고 있기 때문에 향후 성장률 회복에 조금 더 비중을 둘 수 있다”며 “중국의 완화적 통화정책에 따른 수요 회복과 중국향 수출의 개선이 예정되어 있기 때문”이라고 강조했다. 그는 “지난해 수출입물가의 왜곡에 따른 무역수지 적자 폭이 상당했던 부분이 존재했지만 에너지가격의 둔화로 교역조건이 개선되는 과정에 진입했다”며 “따라서 올해 성장 경로는 전반적 물가 왜곡의 해소를 통하여 예상 대비 높은 수준이 예상된다”고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"美은행 대출기조 강화할라…펀더멘털 악화 자산 불리\"",
        "date": "2023.03.22. 오전 7:43",
        "content": "대신증권 보고서[이데일리 김보겸 기자] 미국 중소형 은행을 중심으로 대출 강화 기조가 나타날 가능성이 높다는 분석이 나왔다.미국 부동산 대출의 53.4%는 중소형 은행이며 특히 상업용이 67.1%로 높은데, 자산가격 하락 및 임대현황이 불투명한 자산은 차환 시 어려움을 겪을 수 있다는 것이다. \n\n\n\n배상영 대신증권 연구원은 22일 “금리 인상의 여파로 글로벌 은행들의 취약성이 나타나고 있다”며 “미국 중견은행 실리콘밸리은행(SVB)을 시작으로 유럽 대형은행인 크레디트스위스(CS)도 위기를 맞았다”고 밝혔다. 현재까지 금융 시스템의 위기로 전이될 가능성은 낮지만 전반적인 대출 기조 강화 가능성이 높다는 것이 배 연구원의 설명이다. 그는 “특히 취약성이 노출된 미국 내 중소형 은행들이 리스크 관리에 나서면서 이와 관련된 부동산 자산들도 어려움에 처할 가능성이 있다”며 “미국 은행 규모별 부동산 대출 규모와 비중, 자산별 분포를 살펴볼 필요가 있다”고 했다. 미국 부동산 대출에서 중소형 은행이 차지하는 비중은 53.4%다. 배 연구원은 “미국 대형은행 부동산 대출은 정체된 반면 중소형은행의 부동산 대출이 급격히 늘었다”며 “2010년 말 기준으로 미국 대형은행 부동산 대출은 약 2조3000억달러였는데 2월 현재도 2조4100억달러 수준인 반면 미국 중소형은행 부동산 대출은 간은 기간 1조2800억달러에서 2조8900억달러로 급격히 늘었다”고 짚었다.중소형 은행의 부동산 대출은 주거용보다 상업용 비중이 높은 편이다. 배 연구원은 “최근 투자가 많이 나타난 멀티 패밀리의 경우 전체 대출의 58.6%가 중소형 은행에서 대출됐고 멀티 패밀리·개발금융·농가를 제외한 상업용 부동산 대출의 67.4%가 중소형은행에서 대출됐다”고 했다. 작년 말 신규 대출 기관은 전년대비 7% 줄었다. 배 연구원은 “현재 글로벌 은행 위기가 대출 기조 강화로 이어지면 신규 대출 축소를 넘어 차환시 강화된 조건을 제시할 가능성이 있다”며 “최근 자산 가격이 하락하거나 임대현황 등 펀더멘털이 악화되는 자산 위주로 어려움을 겪을 것”이라고 전망했다.",
        "ticker": [
            "003540",
            "016090"
        ]
    },
    {
        "title": "SVB 등 금융시장 불안에…채권 손바뀜 ‘역대최저’ [투자360]",
        "date": "2023.03.22. 오전 7:33",
        "content": "[게티이미지][헤럴드경제=윤호 기자]미국 실리콘밸리은행(SVB) 사태 등으로 금융시장 불안이 확대된 가운데 채권 회전율이 역대 최저치를 기록한 것으로 나타났다.회전율은 발행 잔액 대비 거래량의 비율로, 이 수치가 높을수록 투자자 간 거래가 많이 이뤄져 손바뀜이 자주 일어났다는 것을 뜻한다.22일 금융투자협회에 따르면 이달 들어 20일까지 국채, 지방채, 회사채 등 전체 채권(장외) 거래량은 257조1185억원, 발행 잔액은 2605조8225억원으로 집계됐다. 거래량은 채권의 액면가를 기준으로 산정된 금액으로, 추후 채권 가격변동 등에 따라 형성된 실제 거래금액과는 일부 차이가 있을 수 있다.이에 따른 이달 전체 채권 회전율은 9.87%로 나타났다.이는 금투협이 관련 통계를 집계한 2006년 11월 이후 가장 낮은 수치다. 회전율이 10%를 밑돈 것도 이번이 최초다.직전 역대 최저치인 지난해 10월(12.06%)보다도 2%포인트 이상 하락했다. 레고랜드 사태로 채권 시장 전반이 얼어붙었던 시기보다 이달 거래가 더 부진한 것이다.지난해 3월 채권 회전율은 16.91%를 기록했고, 이후 지난달까지 1년간 월간 12∼16%대 수준을 유지해왔다.하지만 이달 시장에 변동성을 일으키는 요인이 한꺼번에 쏟아지면서 채권금리가 일정한 방향성 없이 큰 폭으로 널뛰자 투자자들이 거래를 망설여 회전율이 급감한 것으로 해석된다.채권 종류별로 살펴봐도 이달 국채 회전율은 12.12%를 기록해 지난달까지 최근 1년간 13∼21%대였던 것과 비교해 낮았고, 은행채와 회사채 등 다른 채권들의 회전율도 전반적인 하락세를 보였다.이달 미국 SVB, 시그니처은행의 연이은 폐쇄를 비롯해 크레디트스위스의 경영 위기, 유럽중앙은행(ECB)의 빅스텝(기준금리 0.50% 인상) 등 굵직한 글로벌 경제이슈가 연달아 터지면서 채권금리는 혼란스러운 흐름을 보였다.실제 지난 8일 국채 3년물 금리는 파월 연준 의장의 매파(통화 긴축 선호)적 발언에 전 거래일 대비 12.9bp(1bp=0.01%포인트) 상승했으나, 11일과 13일에는 SVB 파산에 따른 충격으로 각각 15.5bp, 26.8bp 급락했다.이어 15일에는 SVB 사태가 일부 진정되고 미국 2월 소비자물가지수(CPI)가 예상치에 부합하자 긴축 우려가 재차 부각돼 9.2bp 올랐고, 이후 크레디트스위스의 경영 위기에 따른 충격이 일면서 20일 15.1bp 내렸다.이달 21∼22일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 미국 연방준비제도가 기준금리를 인상할지에 대한 전망이 갈리는 것도 시장의 금리 예측을 방해해 회전율 하락에 영향을 미친 것으로 보인다.김상훈 하나증권 연구원은 “변동성이 지금처럼 큰 상황에서는 채권 운용역들이 거래 포지션을 결정하지 못하고 관망할 수밖에 없다”고 말했다."
    },
    {
        "title": "“한국인 잠 못 자겠다”...40% 폭락하더니 오늘은 60%까지 오르네 [월가월부]",
        "date": "2023.03.22. 오전 7:18",
        "content": "옐런 ‘예금보호 한도 상향’ 언급에‘서학개미 순매수 7위’ FRC 급반등미국 은행지수 5% · 나스닥1.6%↑신용등급 오른 테슬라도 7% 껑충\n\n\n\n 퍼스트리퍼블릭 뉴욕 맨해튼 지점/사진=김인오 기자‘미국 중앙은행’ 연방준비제도(Fed·연준)이 3월 연방공개시장위원회(FOMC) 정례회의를 연 첫 날 뉴욕증시가 상승 마감했습니다. 통상 FOMC 회의가 열리는 동안 증시는 관망세이지만 이번에는 매수세가 몰린 탓에 월가 일각에서는 단기 매수 경쟁이 펼쳐질 것이라는 예상을 냈습니다.투자자들은 미국 지역은행 유동성 위기와 글로벌 대형 투자은행 크레디트스위스 파산 위기가 불거지면서 연준이 긴축 속도를 줄일 수밖에 없을 것이라는 기대를 안고 최근 주가가 급락한 은행주를 앞다퉈 사들이는 분위기입니다.21일(이하 미국 동부시간) 뉴욕증시에서는 미국 주요 주가지수가 일제히 상승했습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 전날보다 1.30%, 0.98% 올라섰습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 1.58%, 0.07% 상승했습니다.뉴욕증시 변동성 지수로 불리는 시카고옵션거래소 변동성지수(VIX)는 이날 하루 11% 넘게 급락했습니다. 전반적으로 낙관론이 장세를 주도한 가운데 은행주 매수세가 두드러진 결과 미국 주요 은행 주가를 담은 ‘KBW 나스닥 뱅크 인덱스’는 이전 거래일보다 4.96% 올라섰습니다.\n\n\n\n 21일 현지시간 퍼스트리퍼블릭뱅크 FRC 주가 및 시간 외 거래 하락 흐름미국주식 자세한 소식은 텔레그램과 유튜브 ‘월가월부’에서 만나요!개별 종목을 보면 지난 주 한국인 순매수 7위를 기록하며 한국인 매수세까지 몰렸던 샌프란시스코 기반 은행 퍼스트리퍼블릭뱅크(FRC) 주가가 전날보다 29.47% 올라 1주당 15.77 달러에 거래를 마쳤습니다. 재닛 옐런 미국 재무부 장관이 “소규모 은행을 보호 위하기 위해 필요하다면 단호하고 강력한 조치로 개입할 것”이라면서 은행 구제 의지를 강조했고 금융당국이 현재 25만달러인 예금보험 한도 상향을 검토 중이라는 소식까지 나온 가운데 현재 증시에서는 금융당국과 월가가 FRC 살리기를 위해 추가 지원에 나설 것이라는 기대가 돌고 있습니다.다만 이날 FRC 주가는 장 마감 기준으로는 30% 가까이 뛰었지만 장 중 60% 가까이 치솟았다가 후반부로 가면서 상승폭이 빠르게 줄었습니다. 현재 장 마감 후 시간 외 거래 초반에는 주가가 4% 가량 빠지고 있습니다. 단기 투자 수요가 몰리면서 장 중 뿐 아니라 시간 외 거래 급등락 역시 방향성을 찾기 어렵습니다.하루 단위 단기 투자를 하는 경우 장 중 주가 변동성이 예측 불가능하게 큰 폭으로 출렁이기 때문에 원금 손실 위험이 크다는 점을 염두에 둬야 합니다. 저점 매수에 나서더라도 아직 은행 유동성 위기가 진행 중이고 여파가 어느 정도일 지 미리 알기 힘들다는 점을 감안할 필요가 있습니다.\n\n\n\n 뉴욕커뮤니티뱅크(NYCB) 계열사  ‘애틀랜틱 뱅크’  맨해튼 지점. NYCB는 뉴욕시그니처뱅크(SBNY·거래 중단 상태) 사업 일부를 380억달러에 인수하기로 했습니다. /사진=김인오 기자사실상 폐업한 뉴욕 기반 암호화폐(코인) 전문은행 시그니처뱅크 일부 사업을 인수키로 한 뉴욕커뮤니티뱅코프(NYCB) 주가도 이날 하루 만에 6.74% 올라 9.19달러에 마감했습니다. 사업 인수 소식이 전해진 이틀 새 해당 은행 주가는 40.52% 뛰었습니다.이밖에 뉴욕증시에서는 크레디트스위스(CS ↑2.46%)와 이 은행을 인수하기로 한 스위스계 글로벌 투자은행 UBS(UBS ↑11.97%) 주가도 빠르게 반등하는 분위기입니다.\n\n\n\n 21일 테슬라 주가한편 전기차 테슬라(TSLA)는 전날보다 7.82% 뛰어 197.58 달러에 마감했습니다. 전날 글로벌신용평가사 무디스가 테슬라 신용등급을 기존 정크본드(투자 부적격) 구간이던 Ba1에서 투자 적격 구간인 Baa3로 한 단계 올리고, 등급 전망도 ‘안정적’이라고 평가한 영향입니다.테슬라 주가는 투자자의 날(3월 1일 폐장 후) 다음에 주가가 급락했는데요. 다만 테슬라 주가는 3월 2일 이후 오히려 3.50% 올라선 상황입니다. 매일경제신문 유튜브 채널 ‘월가월부’ 미국주식다이어리를 통해 말씀드린 것처럼 투자는 개인의 판단이지만 시장 불안·흥분에 휩싸이기보다는 차분하게 매매 전략을 돌아보는 여유도 필요합니다.\n\n\n\n 21일 오후 CME페드워치 집계‘미국판 기준금리’ 연방기금금리 선물시장을 보면 이날 뉴욕증시 마감 후 CME 페드워치 집계 기준 투자자들은 연준이 오는 22일 FOMC 회의를 통해 기준금리 0.25%포인트(p) 인상 확률을 86.4% 로 책정했습니다. 전날(76.8%)에 비해 더 0.25%p 인상에 무게가 실리는 분위기입니다. 현재 미국 기준금리는 4.50~4.75% 입니다.금리 선물시장 분위기를 반영해 채권시장에서는 주요 국채 수익률이 상승했습니다. 이날 미국 재무부 집계를 보면 이날 대표적인 단기물인 3개월 만기 국채 수익률은 3bp(=0.03%p) 떨어진 4.78% 를 기록했지만 기준 금리에 민감한 2년 만기 국채 수익률은 25bp 오른 4.17%, ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 12bp 오른 3.59% 를 기록했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화가 약보합세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시 기준 0.03% 내려간 103.25 를 기록했습니다."
    },
    {
        "title": "멀미 나는 주식시장, OO업종에 주목하라 [더 머니이스트-NH WM마스터즈의 금융톡톡!]",
        "date": "2023.03.22. 오전 7:12",
        "content": "한경닷컴 더 머니이스트박지훈 WM마스터즈 전문위원\"실적 개선 계획이 뚜렷하고, 저평가된 종목에 집중해야\"\n\n\n\n사진=게티이미지뱅크작년 겨울은 투자자 입장에서 그 어느 때보다도 추웠습니다. 통화 긴축 장기화, 기업들의 부진한 실적, 지정학적 위험과 인플레이션(물가 상승) 등으로 주가가 빠졌습니다. 이러한 혹독한 겨울은 좀 더 이어질 것으로 예상됐습니다. 투자 전문가들이 위험자산보다 상대적으로 안전한 채권, 예금, 귀금속 등에 초점을 맞춘 배경입니다.하지만 3월이 중순에 접어든 지금, 걱정보다 기대가 높아지고 있습니다. 미국과 스위스 정부가 유동성을 공급하는 등 금융 당국은 은행 리스크에 빠르게 대응하며 은행의 개별 위험이 시스템 리스크로 확장될 가능성을 막고 있기 때문입니다. \"국내 증시, 업종별 순환매 장세…'소외 증후군(FOMO)' 주의해야최근 국내 주식시장에는 빠른 순환매가 이어지고 있습니다. 예상치 못한 시장의 움직임에 개인 투자자는 물론 기관 투자자들도 멀미를 느낄 정도로 투자 난이도는 매우 높아졌습니다.로봇, 네옴시티, 인터넷 플랫폼, 2차전지 양극재, 전기차의 전장, 인공지능(AI), 엔터테인먼트, 행동주의 성격의 개별 기업 등입니다. 이외에도 모멘텀(상승 동력)이 붙은 다양한 종목들이 시동을 걸며 올해 첫 출발은 상당히 화려했습니다. 자금 흐름의 속도가 따라가기 버거울 정도였습니다.시장이 이렇게 빠르게 흘러갈 때, 투자자들은 조급해지기 마련입니다. 이런 조급함이 '소외 공포감(FOMO)'으로 이어지면 잘못된 선택을 하게 됩니다. 따라서 지금은 그 어느 때보다 기본에 충실한 투자 마인드를 새겨야 합니다.단기적으로 현 지수대(코스피지수 2400~2500)는 미국을 포함한 선진국의 버팀목이 필요한 다소 부담스러운 수준이라고 생각합니다. 그렇지만 섹터별, 테마별로 화려한 비상을 겪어본 지금, 투자의 끈을 놓아 버리기엔 포모 증후군이 다시 찾아올까 걱정되는 상황입니다.전문가들은 상반기 국내 기업의 실적이 최악의 국면을 지날 것으로 예상합니다. 다만 부진한 수출지표와 물가상승, 고금리에 따른 내수 경기 침체 등 여전히 좋아 보이는 것은 없는 상황입니다.이런 시기일수록 테마 등에 휩쓸리는 투자 보다는 기본에 충실한 투자에 집중할 것을 제안합니다. 투자에 대한 연구도 끊임없이 해야 합니다. 공부 없이 뛰어드는 것은 실패로 귀결될 가능성이 높습니다. \"실적 향상 가능성, 밸류에이션 매력 갖춘 기업·업종에 주목해야\" 기본적으로 투자는 미래가치가 현재 가치보다 클 것으로 판단하기에 이뤄집니다. 따라서 이른 시일 내에 미래가치가 확대될 것으로 판단되는 업종과 기업에 투자하는 게 효율적입니다. 필자는 △올해부터 실적이 향상될 것으로 예상되는 기업·업종 △최소 2년 이상 꾸준히 성장할만한 계획이 있고, 실현 가능성이 높은 기업·업종 △현재 주가 수준이 부담이 없는 기업·업종 등 3가지 조건에 집중할 것을 제안합니다.후보군으로는 △유기발광다이오드(OLED) △전기차 전장 △반도체 패키징 △패션 △애플 밸류체인(가치사슬) △2차전지 소재 △주가순자산비율(PBR)이 낮은 기업 중 실적 예상치가 높아진 곳 △주주 환원율을 높인 기업 등이 있습니다. 특히 올해는 인플레이션으로 가격 상승이 예상되는 만큼 산업이 구조적으로 성장해 판매량까지 늘릴 수 있는 산업에 투자하는 것이 성공 가능성이 높다고 판단합니다.지수를 예상하는 건 매우 어렵습니다. 차라리 그 시간에 미래가 기대되는 업종의 사업모델, 향후 성장 스토리, 관련되는 경제지표, 시장의 반응 등을 탐구하는 편이 더 낫습니다. 특정 종목을 선택하는 것이 부담된다면, 섹터 상장지수펀드(ETF), 상장지수증권(ETN) 등 대안도 있습니다.세상에 공짜는 없습니다. 투자에 성공하려면 적어도 해당 기업, 업종에 대해 철저히 연구하고 공부해야 합니다. 이 과정이 좋은 결실로 이어진다면 금전적 이익을 넘어서는 성취감을 느끼게 될 것입니다.<한경닷컴 The Moneyist> 박지훈 NH WM마스터즈 전문위원(NH투자증권 Digital 자산관리1센터)'NH WM마스터즈'는 농협금융지주와 각 계열사에서 선발된 자산관리 관련 최정예 전문가 집단으로, 리서치에 기반한 투자전략과 자산포트폴리오를 제시하고 있습니다.\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com",
        "ticker": [
            "005940",
            "136490"
        ]
    },
    {
        "title": "거래소, 인적분할 상장심사 때 소액주주 보호여부 반영한다",
        "date": "2023.03.22. 오전 6:07",
        "content": "소액주주 의견 수렴 여부 등 심사…공시 강화도 검토\n\n\n\n한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 채새롬 송은경 기자 = 최근 기업들의 인적분할 후 재상장 과정에서 주주 권익 침해 논란이 불거짐에 따라 한국거래소가 인적분할 후 재상장 심사 때 기업 소액주주 보호 방안 마련 여부를 평가해 반영하는 안을 검토하고 있다.     22일 금융투자업계에 따르면 거래소는 인적분할 재상장 심사 때 자사주 지분율이 평균보다 매우 높거나, 인적분할을 앞두고 자사주 지분을 크게 늘린 기업을 위주로 일반주주 보호방안을 심사하는 것을 검토 중이다.     이는 최근 기업의 인적분할 과정에서 대주주의 지배력이 강화되고 소액주주 지분은 희석된다는 비판이 거세지면서다.     자사주는 일반적으로 의결권이 없지만, 자사주를 보유한 기업이 인적분할을 통해 지주회사로 전환하면 신설되는 자회사에서 의결권 있는 신주를 배정받아 지배주주의 지배력이 강화되는 '자사주의 마법' 현상이 생긴다.     지난달 현대백화점 임시주주총회에서는 대주주의 지배력이 강화된다는 우려가 제기되면서 인적분할 안건이 부결된 바 있다.     거래소는 물적분할 재상장 심사와 유사하게 인적분할 재상장 심사 과정에서도 기업이 사전에 소액주주 간담회 등을 통해 주주 의견을 수렴했는지 여부를 따져보기로 했다.     이에 따라 기업이 인적분할 재상장 신청 전에 주주 의견을 수렴하고, 이후 자사주 소각, 차등배당, 배당 성향 상향 등의 보호장치를 마련했는지를 심사할 것으로 보인다.     또 인적분할 전후로 최대주주 지분율이 어떻게 바뀌는지에 대한 구체적인 수치를 증권신고서에 기재하도록 하는 등 공시를 강화하는 안도 추진할 예정이다.    거래소 관계자는 \"기업의 경영 결정을 과도하게 제약하지 않는 선에서 주주 보호를 위해 질적인 심사를 강화하려고 한다\"며 \"구체적인 가이드라인은 추후 심사 승인 케이스를 보고 확정할 예정\"이라고 말했다.     거래소가 앞으로 인적 분할 재상장 심사 시에도 주주 보호 조치를 면밀히 들여다보기로 함에 따라 현재 심사가 진행 중인 기업들도 주주 보호 조치를 마련했는지 여부가 승인 결과에 영향을 줄 것으로 보인다.     거래소는 현재 대한제강, 조선내화, STX 등의 인적분할 및 재상장 신청을 심사 중이다.     거래소에 따르면 인적분할 재상장 신청 회사는 2019년 3곳, 2020년 6곳, 2021년 1곳, 2022년 상반기 1곳 수준이었으나 작년 하반기 9곳이 무더기로 신청했고 올해 들어서도 조선내화, STX가 인적분할 재상장을 신청했다.     금융투자업계 관계자는 \"거래소가 인적 분할에 대한 질적 심사를 강화한다면 소액 투자자의 피해가 상당 부분 해소될 것\"이라면서 \"법이나 규정 개정 없이도 실효성 있게 주주 권익을 보호할 수 있게 될 것으로 기대한다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "011810",
            "084010",
            "462520",
            "069960",
            "004800"
        ]
    },
    {
        "title": "“중국 돈 쓸어담아 볼까”...한국기업 신바람 났다는데",
        "date": "2023.03.22. 오전 6:04",
        "content": "한국산 게임 5종에 판호 발급3개월만에 다시 수입 허가로넥슨게임즈·데브시스터즈 등관련주 10% 이상 일제히 급등\n\n\n\n 블루 아카이브 [넥슨게임즈 제공]중국 정부가 지난해 12월 이후 3개월여 만에 한국산 게임에 대한 판호(版號·중국 내 게임 서비스 허가)를 다시 발급하자 게임주가 일제히 상승했다.21일 증권일보 등 중국 매체에 따르면 중국 국가신문출판서는 전날 홈페이지에 5종의 한국산 게임을 포함한 27종의 외국산 게임의 수입을 허가했다고 공지했다. 중국은 심의 후 자국 게임사 게임에는 ‘내자판호’를, 해외 게임사 게임에는 ‘외자판호’를 발급해 서비스를 허가하고 있다.이번에 외자판호를 받은 한국산 게임은 넥슨게임즈의 ‘블루 아카이브’와 데브시스터즈의 ‘쿠키런: 킹덤’ 등이다. 넥슨게임즈가 개발한 ‘블루 아카이브’의 중국 서비스는 현지 기업인 ‘상하이 로밍스타’가 맡을 예정이다.또 넥슨게임즈의 ‘메이플스토리’ 지적재산권(IP)을 활용해 중국에서 제작된 ‘메이플스토리H5’와 한빛소프트의 ‘클럽 오디션’ IP를 활용한 것으로 추정되는 모바일 게임, 넷마블의 ‘일곱개의 대죄: 그랜드 크로스’도 외자 판호를 발급받았다.판호를 발급받은 게임사들의 주가는 이날 일제히 급등했다. 한국거래소에 따르면 넥슨게임즈는 전 거래일보다 13.76% 오른 1만67000원에 거래를 마쳤다. 올해 들어 넥슨게임즈 주가는 28.96% 올랐다. 데브시스터즈도 이날 12.87% 오른 4만9550원에 장을 마감했다. 넷마블과 한빛소프트도 각각 6.30%, 6.18% 상승했다. 한빛소프트의 자회사인 티쓰리도 4.19% 올랐다.한국 게임에 대한 한한령(限韓令·한류 제한령)이 해제될 것이라는 기대감에 드래곤플라이(4.21%), 네오위즈홀딩스(4.01%), 크래프톤(2.42%) 등 다른 게임주들도 상승했다.이지은 대신증권 연구원은 “복수의 한국 게임에 대한 외자판호 발급이 짧은 기간에 이뤄져 향후 외자판호의 추가 발급을 기대해볼 수 있다”며 “아직 자사 상품에 대한 판호를 받지 못한 게임주들을 포함해 게임주 전체에 긍정적인 분위기가 형성될 것”이라고 전망했다.앞서 중국 당국은 지난해 12월에도 △넷마블네오의 ‘제2의 나라’ △넷마블엔투의 ‘A3: Still Alive’ △엔픽셀의 ‘그랑사가’ △넥슨의 ‘메이플스토리M’ △스마일게이트알피지의 ‘로스트아크’ △슈퍼크리에이티브의 ‘에픽세븐’ △카밤(Kabam)의 ‘샵타이탄’ 등에 외자판호를 발급한 바 있다.중국은 게임을 ‘정신적 아편’으로 규정해 지난 2021년 7월부터 2021년 3월까지 단 한 건의 게임에도 판호를 발급하지 않았다. 외자판호도 2020년 연간 97개에서 2021년 76개, 2022년 44개로 급감했다.금융투자업계는 이번에 외자판호를 발급받은 넥슨게임즈와 넷마블이 다양한 게임 라인업을 보유하고 있는 만큼 앞으로도 꾸준히 판호를 발급받을 가능성이 높을 것으로 전망했다.중국 판호 발급 대상에 ‘우마무스메’, ‘페어리 테일’ 등 일본 애니메이션 IP를 활욘한 서브컬처 게임이 다수 포함된 것도 주목받았다. 임희석 미래에셋증권 연구원은 “넥슨게임즈의 서브컬쳐 역할수행게임(RPG) 블루아카이브가 외자 판호를 발급받았다”며 “원신과 같은 대작과의 직접적인 경쟁은 어렵지만 서브 게임의 잠재력은 충분하다”고 평가했다. 미래에셋증권은 이날 넥슨게임즈의 목표주가를 기존 1만9000원에서 2만6000원으로 상향조정했다. 김하정 다올투자증권 연구원은 “중국 내 게임 퍼블리셔는 전세계에서 성공을 거둔 검증된 게임을 수입하고자 하는 경향이 강해 서브컬처이면서 글로벌 흥행을 경험한 게임사에 주목해야 한다”고 조언했다.하지만 중국 정부가 한한령 해제를 공식적으로 인정한 적이 없고 한국과 중국 간 정치·외교·경제적 갈등이 지속되고 있는 만큼 게임 한한령의 조기 해제는 기대하기 어려울 것이라는 우려도 제기됐다.",
        "ticker": [
            "251270",
            "030210",
            "001680",
            "003540",
            "006800",
            "259960"
        ]
    },
    {
        "title": "美 퍼스트 리퍼블릭 은행 주가 40% 반등…위기설 완화 조짐?",
        "date": "2023.03.22. 오전 1:33",
        "content": "JP모건 주도 추가대책 논의 등 영향…지방 은행도 일제히 상승\n\n\n\n퍼스트 리퍼블릭 은행[AFP 연합뉴스] 2023. 3. 21. photo@yna.co.kr(샌프란시스코=연합뉴스) 김태종 특파원 = 연일 폭락하던 미국 퍼스트 리퍼블릭 은행 주가가 21일(현지시간) 큰 폭으로 반등하며 위기가 완화하고 있는 조짐이 아니냐는 관측이 나온다. 지방 은행의 주가 상승도 주도하고 있다.    미 동부 기준 이날 낮 12시 현재 뉴욕 증시에서 퍼스트 리퍼블릭 은행 주식은 17.06달러(2만2천305원)에 거래됐다. 전날보다 무려 40.06% 폭등한 수준이다.    지난 8일 종가 115달러(15만362원)와 비교하면 여전히 크게 낮은 수준이지만, 최근 급락세를 감안하면 일단 폭락 추세에는 브레이크가 걸린 것으로 보인다.    이 은행의 주가는 지난 17일 30%에 이어 전날에는 47% 폭락하며 역대 최저 수준으로 떨어지기도 했다. 이날 오전장에서는 시간이 흐르면서 상승 폭을 조금씩 키웠다.     퍼스트 리퍼블릭 은행 주가의 반등은 대형 은행들이 추가 대책을 논의하고 있는 것으로 알려진 데 따른 것으로 풀이된다.     전날 월스트리트저널(WSJ) 등은 제이미 다이먼 JP모건체이스 최고경영자(CEO)가 이 은행의 추가 대책 마련을 주도하고 있다고 전했다. 대형 은행들이 300억 달러(39조원)를 예치하기로 했지만 시장의 불안감이 가시지 않은 데 따른 것이다.    대형 은행들은 퍼스트 리퍼블릭 은행의 자본을 늘리기 위한 투자 방안에 초점을 맞추고 있으며, 직접 투자 방안과 함께 지난주 11대 은행이 예치한 300억 달러의 전부 또는 일부를 자본투입으로 전환하는 계획도 논의 중인 것으로 알려졌다.     블룸버그 인텔리전스 애널리스트 허먼 찬은 \"예치금의 전환은 (이 은행에) 매우 필요한 안정성을 더할 수 있으며, 위기에 처한 퍼스트 리퍼블릭 은행에 대한 또 다른 신뢰의 표시가 될 수 있다\"고 말했다.    재닛 옐런 미국 재무장관이 은행 위기가 악화할 경우 예금에 대해 추가 보증을 제공할 준비가 돼 있다고 밝힌 점도 상승 폭을 키우고 있다.     옐런 장관은 \"예금자들의 저축과 은행시스템이 안전하게 유지되도록 필요한 조치를 할 것이라고 확고히 약속한다\"라고 말했다.    퍼스트 리퍼블릭 은행의 상승에 지방 은행들의 주가도 일제히 상승하고 있다.    같은 시간 트레이크시티에 본사를 둔 자이언즈 뱅코프는 7.59%, 클리블랜드에 본사가 있는 키코프는 8.40%, 댈러스의 코메리카는 7.02% 각각 올라 이틀 연속 상승 중이다.     이들 은행 주가는 역시 위기설에 휩싸였던 스위스의 세계적 투자은행(IB)인 크레디트스위스(CS)가 전날 스위스 최대 IB인 라이벌 UBS에 인수되기로 하면서 지난 20일에도 상승했다.     전날 소폭 하락했던 텍사스 웨스트레이크의 찰스 슈왑도 이날 5.61% 상승세를 보였다.    taejong75@yna.co.kr"
    },
    {
        "title": "해외주식 투자, 헤지할까 말까…리스크 관리 유리한 쪽은?",
        "date": "2023.03.22. 오전 12:02",
        "content": "해외 주식 투자 시 환율 노출시키는 언헤지 유리[이데일리 김보겸 기자] 원화로 해외주식을 투자할 때 환율 변동과 관계 없이 지수만 추종하는 환헤지(위험 회피)보다 환율에 노출시키는 언헤지가 유리하다는 분석이 나왔다. \n\n\n\n[이데일리 이미나 기자]21일 금융데이터업체 팩트셋에 따르면 글로벌 주식에 분산투자하는 대표 지수인 MSCI ACWI에 15년동안 헤지하지 않고 원화로 투자했을 때 리스크는 13%다. 같은 기간 미국 달러로 투자했을 때 리스크(17.5%)는 물론, 일본 엔화로 투자했을 때 리스크(21.2%)보다도 낮은 수준이다. 해외 주식에 투자할 때 원화는 환노출을, 엔화는 헤지하는 편이 유리하다는 것이다. 수출이 전체 경제의 70%가량을 차지하는 한국의 경제구조 때문이란 분석이다. 글로벌 경기가 좋으면 원화가 강세를 띠고 해외주식 가격도 오른다. 그러면 원화 투자시 수익률이 미국 달러 수익률보다 줄어든다는 것이다. 반면 내수가 70%에 달하는 일본의 경우는 반대 현상이 벌어진다.  통상 환헤지를 하면 위험을 줄일 수 있다는 인식과는 반대되는 결과가 나와 주목된다. 박희운 한국투자신탁운용 솔루션본부 전무는 “해외주식 투자 시 헤지를 하면 오히려 리스크가 더 늘어나는 만큼, 원화로 해외주식을 투자할 때는 환을 노출시키는 것이 위험관리 차원에서 유리하다”며 “국민연금이 해외 주식투자는 언헤지를 기본원칙으로 하는 이유”라고 설명했다. 언헤지로 리스크를 줄인 것만큼 다른 자산 비중을 높이면 기대 수익률을 높일 수 있다는 게 박 전무의 설명이다. 다만 투자 스타일에 따라 헤지와 언헤지 전략 중 선택할 필요가 있다는 의견도 있다. 신한자산운용이 내놓은 ‘SOL 미국배당 다우존스(H)’ 상장지수펀드(ETF)는 상장 첫날인 21일 1.25% 오른 1만120원에 장을 마쳤다. 천기훈 신한자산운용 ETF컨설팅팀장은 “원·달러 환율이 1300원대 초반 이상이다 보니 직전 10년 정도 평균 수준인 1100원대보다 높은 상황”이라며 “환 때문에 부담스러워서 미국주식 투자가 꺼려진다는 의견을 반영해 상품을 출시했다”고 설명했다. 환헤지 상품의 헤지비용 역시 원·달러 환율이 내리면 성과로 잡힐 수 있다고도 강조했다. 천 팀장은 “현재는 우리나라 금리가 미국보다 낮다 보니 헤지비용이 비용으로 잡히고 있다”며 “환율이 지난 10년 평균에 수렴하면서 정상화될 경우 헤지비용은 성과로 반영될 수 있다”고 밝혔다.",
        "ticker": [
            "001140"
        ]
    }
]