[
    {
        "title": "[2023 머니쇼+]“내년 7월까지 증시 좋을것…반도체 주목”",
        "date": "2023.12.02. 오후 4:51",
        "content": "2일 서울머니쇼플러스 마지막날박세익 대표·윤지호 전무 대담“제조업 회복·수출 증가 고무적”◆ 서울머니쇼+ ◆\n\n\n\n 2023 서울머니쇼 플러스 / 우리는 지금 어디에 있나 평범한 투자의 한계, 투자의 새로운 사이클을 배워라! / 윤지호 이베스트투자증권 전무, 박세익 체슬리투자자문 대표이사. 2023.12.2 [한주형기자]“내년 실적에 대한 전망치가 현재 너무 높다.” (윤지호 이베스트투자증권 전무)“내년 7월까지 시장은 괜찮을 것으로 본다.” (박세익 체슬리투자자문 대표)2일 윤지호 이베스트투자증권 전무와 박세익 체슬리투자자문 대표가 서울 서초구 양재aT센터에서 열린 서울머니쇼플러스 ‘우리는 지금 어디에 있나 : 투자의 새로운 사이클을 배워라’ 세션에서 대담한 가운데 두 연사의 내년 증시 전망이 엇갈렸다.윤 전무는 “한국은 수출국이라 반도체 실적이 좋아질 때 주가가 오른다”며 OECD 경기선행지수를 주목해야 한다고 했다. 윤 전무는 “오는 12월 6일 발표되는 OECD 경기선행지수가 꺾일 것으로 본다”며 “과거에는 OECD 선행지수가 꺾이면 수출 증가율이 꺾였다”고 말했다.그는 내년 기업 실적이 예상보다 부진할 근거로 미국 소비와 중국 경기 둔화를 꼽았다. 윤 전무는 “업종 내 주가 차별화도 심화할 것으로 보이는 만큼 성장이 있고 CAPEX(설비투자)를 거둬들일 여력이 있는 회사를 구별하는 것이 중요하다”고 강조했다.박 대표는 ISM 제조업 PMI 지수에 주목하며 2016년을 상기했다. 그는 “2016년 제조업 PMI 지수가 반등하면서 은행이나 석유 같은 경기민감업종이 돌아섰다”며 “최근 ISM 제조업 OMI 지수가 바닥을 치고 돌아서고 있는 것으로 볼 때 최근까지 부진했던 가치주가 올라올 가능성이 있다”고 말했다. 이어 “반도체 수출 증감율과 SK하이닉스 주가 움직임이 똑같다”며 “수출 증감율 역시 올 1월 바닥을 치고 올라오고 있다”고 덧붙였다.박 대표는 2005~2008년 중국을 예로 들며 OECD 경기선행지수가 언제든 변형될 수 있다고 짚었다. 그는 “2005~2007년 OECD 선행지수가 꺾여서 증시가 안 좋을 것이란 전망이 나왔지만 중국이 베이징 올림픽을 앞두고 투자를 늘리며 GDP가 크게 성장했다”며 “올해도 미국이 기업 지출을 억지로 끌어냈다는 점을 고려할 필요가 있다”고 설명했다.박 대표는 AI 혁명이 반도체 수요를 견인하리라 내다봤다. 그는 “반도체는 재무제표를 보면 어렵고 재고율과 가동율을 보며 투자해야 한다”고 강조했다. 이어 “2007년 스마트폰 혁명이 모바일 디램 수요를 끌어올렸고 2014년 데이터센터와 클라우드 시장이 새로 열리며 또 다른 도약이 있었다”며 “AI 혁명이 새로운 반도체 혁명을 촉발하고 있다”고 말했다."
    },
    {
        "title": "[2023 머니쇼+]“내년 1분기까지 채권 담아라…주식은 2분기부터 늘려야”",
        "date": "2023.12.02. 오후 4:45",
        "content": "2일 서울머니쇼플러스 마지막날홍익희·김영익 교수 대담반도체·조선업 회복국면 주목부동산은 여전히 고평가 무게◆ 서울머니쇼+ ◆\n\n\n\n 2023 서울머니쇼 플러스 / 돈이 움직이는 원리를 알면 돈이 보인다. 확실한 기회를 잡기 위한 대가들의 경제 BIG HINT! / 홍익희 전 세종대학교 교수, 김영익 서강대학교 경제대학원 교수, 웅달책방 이웅구 (주)웅달과평강 대표. 2023.12.2 [한주형기자]“50%는 만기가 긴 국채에, 40%는 주식에, 10% 정도는 금이나 비트코인에 담을 것이다.”김영익 서강대학교 경제대학원 교수는 2일 서울 서초구 양재aT센터에서 열린 서울머니쇼플러스 ‘확실한 기회를 잡기 위한 대가들의 경제 빅힌트’ 세션에서 ‘지금 당장 1억원이 있다면 어떻게 투자하겠느냐’는 질문에 이같이 답했다.홍익희 전 세종대학교 교수는 같은 질문에 50%는 소위 ‘위기’라고 불리는 부동산, 채권, 가상자산에 나눠 투자하겠다는 답을 내놨다. 그는 “전세를 끼고 소액으로 살 수 있는 한강변이나 재개발 예상 빌라에 주목해야 한다”며 “전반적으로 채권 가격이 많이 하락한 상태인 만큼 하락기에 과감하게 투자할 만하다”고 했다.이어 “기축통화가 다원화하는 시장 변화에 소외되지 말고 가상자산 시장에 접근할 필요가 있다”며 “현금은 내년 일본 중앙은행이 수익률곡선제어(YCC) 정책을 폐지할 것으로 전망되기 때문에 엔화를 원화와 나눠 보유하면서 MMF에 일정 수익을 담보하며 투자할 것”이라고 설명했다.\n\n\n\n 2023 서울머니쇼 플러스 / 돈이 움직이는 원리를 알면 돈이 보인다. 확실한 기회를 잡기 위한 대가들의 경제 BIG HINT! / 홍익희 전 세종대학교 교수, 김영익 서강대학교 경제대학원 교수, 웅달책방 이웅구 (주)웅달과평강 대표. 2023.12.2 [한주형기자]내년 증시 전망과 관련해서 김 교수는 올해보다는 평균적으로 코스피가 50포인트 정도 높겠지만 추세적으로 3000선을 돌파할 정도는 아니라고 내다봤다. 그는 “내년 1분기 소비 중심으로 마이너스 성장 가능성이 높다”며 “2분기부터 기업 이익 하락폭이 커지며 주식 비중을 늘릴 시기가 될 것”이라고 말했다.김 교수는 내년 주목해야 할 산업군으로 반도체와 조선업을 꼽았다. 그는 “10월과 11월 중국향 반도체 수출이 늘어난 점으로 미뤄볼 때 반도체 업황은 회복 국면에 접어든 것으로 보인다”며 “IMO가 내년 세계적으로 선박을 바꾸자고 결의했으며 암모니아선도 생산하고 있는 만큼 조선업종도 관심을 가질 필요가 있다”고 전했다.김 교수는 부동산 시장의 경우 추세적으로 상승 국면에 있지 않다고 진단했다. 그는 “아직도 부동산 시장은 10~20% 고평가 돼있다고 본다”고 언급했다. 그러면서 “서울의 경우 가구수가 2029년 정점을 찍을 것으로 예상되고 있고 소득 역시 잠재성장률도 2030년 잠재성장률이 1% 안팎으로 떨어지며 집값을 떠받칠 여력이 줄고 있다”며 “장기적으로 한국도 집이 투자재에서 소비재로 넘어가는 대전환에 있다고 본다”고 짚었다.\n\n\n\n 2023 서울머니쇼 플러스 / 돈이 움직이는 원리를 알면 돈이 보인다. 확실한 기회를 잡기 위한 대가들의 경제 BIG HINT! / 홍익희 전 세종대학교 교수, 김영익 서강대학교 경제대학원 교수, 웅달책방 이웅구 (주)웅달과평강 대표. 2023.12.2 [한주형기자]홍 교수 역시 반도체에 대해 긍정적으로 전망하면서 2차전지에 대해선 일부 우려를 보였다. 그는 “최근 전기차 판매가 둔화하고 있고 트럼프 전 대통령은 자신이 취임할 경우 전기차 보조금을 손보겠다고 하고 있다”며 “전기차 시장 추세가 세계적으로 심상치 않은 만큼 면밀히 살펴봐야 할 필요가 있다”고 조언했다.부동산 시장에도 침체 가능성을 내비쳤다. 홍 교수는 “작년 말 한국은 부동산 가격이 떨어지니 보금자리특례론이나 50년 만기 주택담보대출 등으로 인위적으로 시장을 왜곡시켰다”며 “최근 서울 강남 3구 매물이 연초 대비 2배씩 늘고 있다는 점이 예사롭지 않다”고 말했다. 이어 “PEF 대출 한도를 늘려줬음에도 청담이나 한남지역 PEF 공사가 중단되는 점 등이 부동산 하락 신호가 될 수 있다”며 “부동산은 하락하면 계단식으로 떨어진다”고 말했다."
    },
    {
        "title": "파월 경고도 비웃은 시장…美 S&P 500, 연중 최고치",
        "date": "2023.12.02. 오전 9:20",
        "content": "연고점 경신한 다우지수 사상 최고치 근접뉴욕 금 선물도 최고치···美 국채금리 급락파월 의장 “금리인하 시점 예측 너무 일러”\n\n\n\n제롬 파월 미 연방준비제도(Fed·연준) 의장[서울경제] 제롬 파월 미 연방준비제도(Fed·연준) 의장이 추가 금리 인상 가능성을 내비치며 시장의 조기 금리 인하 기대감에 제동을 걸었지만 미국 채권금리는 급락하고 뉴욕증시는 사상 최고치를 경신했다.1일(현지시간) 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 294.61포인트(0.82%) 오른 3만6245.50에 거래를 마쳤다. 다우 지수는 전날 1년 10개월 만에 가장 높은 수치를 기록한 데 이어 이날 추가 상승하며 지난해 1월 사상 최고치(3만6799.65)에 근접했다.스탠더드앤드푸어스(S&P) 500 지수는 26.83포인트(0.59%) 상승한 4594.63에 거래를 마쳐 종가 기준으로 지난 7월 31일의 연고점(4588.96)을 경신했다.기술주 중심의 나스닥 지수는 78.81포인트(0.55%) 상승한 1만4305.03에 장을 끝냈다.파월 연준 의장이 시장의 내년 상반기 금리 인하 관측이 너무 섣부르다고 일침을 가했지만 더 강도 높은 발언에 대비했던 시장은 파월 의장 발언을 ‘비둘기적’(통화완화 선호)으로 받아들였다. 파월 의장은 이날 연설에서 “우리가 충분히 긴축적인 기조를 달성했는지 자신 있게 결론 내리기는 아직 이르며 금리 인하 시점을 추측하는 것도 마찬가지”라고 말했다. 그러면서 “만약 통화정책을 더욱 긴축적으로 바꾸는 게 적절하다고 판단한다면 그렇게 할 준비가 돼 있다”라고 강조했다.채권 금리는 급락했다. 미 전자거래 플랫폼 트레이드웹에 따르면 이날 오후 증시 마감 무렵 미 국채 10년물 수익률은 4.22%로 하루 전 같은 시간 대비 12bp(1bp=0.01%포인트) 떨어졌다. 통화정책 변화에 민감한 미 국채 2년물 수익률은 같은 시간 4.56%로 하루 전 대비 14bp 급락했다. 시카고상품거래소(CME) 페드워치에 따르면 금리선물 시장은 내년 3월 통화정책 회의에서 연준이 금리를 현 수준(5.25∼5.50%)으로 유지하고 있을 가능성을 36.3%로 반영했다. 전날 55.2%에서 하루 새 크게 줄어든 수치다.금 선물 가격은 사상 최고치까지 치솟았다. 뉴욕상품거래소에서 거래량이 가장 많은 내년 2월 만기 금 선물가격은 전 거래일 대비 32.50달러(1.57%) 오른 온스당 2089.70달러에 거래를 마쳐 직전 사상 최고치(종가 기준)인 2020년 8월 6일 2069.40달러를 넘어섰다."
    },
    {
        "title": "“겨울에도 안전하게 자전거 타자”…삼천리자전거, 겨울철 한파 대비 안전 라이딩 노하우 공개",
        "date": "2023.12.02. 오전 7:04",
        "content": "타이어, 브레이크 등 안전 부품 점검전기자전거는 충분한 배터리도 확보방한 용품 필수···바라클라바 등 추천부상 방지 위해 라이딩 전 스트레칭도\n\n\n\n지난달 29일 오후 서울 종로구 광화문광장 일대에 눈이 내리고 있다. 연합뉴스[서울경제] 연일 영하로 내려가는 추위가 계속되며 야외활동을 나가는 사람이 부쩍 감소하고 있다. 심지어 올 겨울 역대급 한파가 닥칠 수 있다는 전망도 나오면서 추위를 피해 ‘집콕’을 하는 경우가 많을 것으로 보인다.하지만 겨울철에도 건강 관리를 위해 자전거, 골프, 등산 등 야외활동에 나서는 사람들도 있다. 건조하고 쌀쌀한 날씨로 인해 제대로 된 준비 없이는 안전사고의 위험이 커질 수 있는 만큼 방한 장비를 점검하거나, 대책을 마련하는 등 철저한 사전 준비가 필요하다.이에 삼천리자전거(024950)는 겨울철 아름다운 설경을 즐기러 나서는 라이더를 위한 안전 라이딩 노하우를 공개했다. 겨울에도 안전하게 자전거를 탈 수 있도록 부품 관리 요령을 비롯해 방한 용품 및 보호 장비 선택 가이드, 효과적인 스트레칭 방법을 제시했다.━추울수록 더욱 중요한 ‘안전 부품 점검 및 확인’영하권의 추운 날씨가 이어질 때는 자전거의 부품을 세심하게 관리하는 것이 매우 중요하다. 자전거의 성능은 물론 이용자의 안전을 위해서도 반드시 진행해야 하는 필수적인 과정이기 때문이다. 특히 타이어와 브레이크는 자전거의 주행 성능 뿐만 아니라 안전과도 직결된 부품으로 타이어에 눈과 흙 등 이물질이 묻은 상태로 라이딩하면 주행성과 제동성이 낮아져 문제가 발생할 수 있다. 따라서 자전거 주행 전에는 타이어에 물기와 먼지를 최대한 제거해야 한다.또 평소보다 공기압을 낮춰 타이어 접지력을 높이고, 주변 대리점을 방문해 미끄러운 길에서도 안정적인 주행이 가능한 트레드 타이어로 교환하는 것을 추천한다. 아울러 브레이크 작동 여부를 확인하고 마모된 브레이크 패드 교환을 통해 제동력을 확보해야 한다.전기자전거에 사용되는 리튬 이온 배터리는 추운 겨울철에는 배터리가 평소보다 빨리 소비되기 때문에 주행에 앞서 충분한 배터리 충전과 여유 배터리를 준비하는 게 좋다. 영하의 온도에서 주행할 경우에는 핫팩이나 보온커버를 이용한다면 배터리 성능 저하를 예방할 수 있다.━체온 유지를 위한 방한 용품 착용은 선택이 아닌 필수\n\n\n\n방한 및 안전 용품을 착용하고 자전거를 타는 모습. 사진 제공=삼천리자전거겨울철 장시간 라이딩에 나설 경우 적절한 방한 용품을 통해 체온을 유지해야 한다. 외부에 노출된 신체는 빠르게 체온이 낮아지기 때문에 외부 공기와 신체 부위가 닿는 면적을 최소화하는 것도 중요하다.또 신체 활동성과 체온 유지를 위해 두꺼운 외투를 단벌로 착용하는 것보다 얇은 겉옷를 여러 번 겹쳐 입는 것이 효과적이다. 두꺼운 패딩보다는 재킷, 바람막이를 입고, 몸에 맞는 바지를 입는다면 체온 유지는 물론 활동성도 높일 수 있다.체온 손실이 가장 많은 머리와 귀를 덮는 것은 필수다. 최근 패션업계에서도 유행하고 있는 바라클라바가 겨울철 라이딩에 적합하다. 입고 벗기 편리할 뿐만 아니라, 목도리를 하지 않아도 머리와 귀의 보온성을 유지할 수 있다.━부상을 방지를 위한 스트레칭으로 워밍업꼼꼼하게 관리된 자전거와 적합한 복장을 갖췄다면 마지막으로 필요한 것은 몸의 긴장을 풀어주는 스트레칭이다. 추위에 굳은 인대와 관절로 운동을 강행하면 큰 부상으로 이어질 수 있기 때문이다.엉덩이나 옆구리처럼 우리 몸의 가장 큰 근육을 늘려주고, 종아리와 정강이, 발목 등을 천천히 움직여 근육의 탄력성과 인대의 유연성을 천천히 늘려야 한다. 준비된 몸으로 자전거를 타면 부상 방지는 물론 더욱 역동적인 라이딩을 즐길 수 있다.삼천리자전거 관계자는 “몸이 움츠러드는 날씨에도 많은 이들이 건강 관리를 위해 자전거 라이딩을 비롯한 야외활동에 나설 것으로 예상된다”며 “부품관리와 방한 및 안전 용품 착용, 충분한 스트레칭 등 철저한 준비를 통해 라이딩을 안전하고 재미있게 즐기길 바란다”고 말했다."
    },
    {
        "title": "“한국 주식 이젠 담을때 됐다”…반년 만에 돌아온 외국인, 이유 뭐길래",
        "date": "2023.12.01. 오후 9:05",
        "content": "지난달 2조9000억 순매수삼성전자·하이닉스에 쏠려외국인투자등록제 곧 폐지증시 추가자금 유입 기대감\n\n\n\n [사진 출처=연합뉴스]국내 증시에서 주식을 팔아치우던 외국인 투자자가 11월 들어 순매수세로 돌아섰다.미국의 금리 인하 기대감을 바탕으로 위험자산 선호 심리가 작용한 것으로 풀이되는데, 이달 ‘외국인 투자등록제’가 폐지되면서 외국인의 매수세를 북돋을 수 있을지 관심이 쏠리고 있다.1일 한국거래소에 따르면 외국인 투자자들은 지난달 유가증권 시장 주식을 2조9522억원어치 순매수했다. 상장지수펀드(ETF)·상장지수증권(ETN)·주식워런트증권(ELW) 등 증권상품까지 포함하면 순매수 규모는 3조3697억원에 달한다.지난 10월만 하더라도 지난달의 순매수 규모에 근접한 2조9442억원을 팔아치웠던 외국인이 순매수로 태도를 전환한 것이다.지난 5월 4조3354억원가량을 순매수한 뒤 6월 1조716억원, 7월 1조9745억원, 8월 9347억원, 9월 1조603억원 등 매도 행진을 이어오다가 반년 만에 코스피 시장에서 순매수하는 모습을 보인 셈이다.지난달부터 외국인 투자자의 수급 기조를 돌아서게 만든 변곡점으로는 지난달 열린 11월 연방공개시장위원회(FOMC) 정례회의가 꼽힌다.지난 1일(현지시간) 연방준비제도(Fed·연준)는 11월 FOMC 정례회의 결과 기존 5.25~5.5%이던 기준금리를 동결하기로 결정했다고 발표했다.이 결과가 비둘기파적이었다는 평가가 나오면서 미국의 금리 인상 가능성이 작다는 시각이 우세해졌고, 위험자산 선호 심리가 회복되면서 외국인들이 국내 증시로 돌아왔기 때문이다.11월 FOMC 회의 결과가 나온 이후 미국 국채 금리와 원·달러 환율이 급락하면서 자연스럽게 외국인들의 시선이 한국 증시로 향했다는 풀이가 나온다.정명지 삼성증권 투자전략팀장은 “금리가 꺾였다는 이야기는 긴축이 끝났다는 뜻이 되니 외국인 투자자의 위험 자산 선호로 이어지게 된다”며 “또한 달러의 약세는 미국 밖의 자산 가격이 매력적으로 보인다는 것이기 때문에 외국인들이 한국 주식을 사게 되는 건 매우 자연스러운 현상”이라고 설명했다.\n\n\n\n지난 한 달 동안 외국인이 주로 사들인 종목은 삼성전자였다. 이 기간 외국인 투자자는 삼성전자 주식을 2조90억원어치 순매수했다. 외국인은 삼성전자 다음으로는 SK하이닉스를 6792억원, 하이브를 3310억원 순매수했다. 상위 세 종목 순매수 액수만 합치더라도 3조192억원으로, 이는 지난 11월 한 달 동안의 외국인 순매수 총액 2조9522억원을 상회하는 규모다.외국인들의 삼성전자·SK하이닉스 집중 매집은 지수투자의 일환이며 ‘바이코리아’의 전조 증상이라는 해석이 나온다. 외국인이 통상 지수에 근접한 형태의 포트폴리오를 갖추기 때문에 코스피 지수와 유사한 움직임을 보이는 삼성전자와 SK하이닉스에 투자했다는 분석이다.또한 여전히 금리 불확실성이 잔존하기에 유동성이 풍부한 삼성전자와 하이닉스를 선택할 수밖에 없는 상황이기도 하다. 금융투자업계 관계자는 “외국인은 기본적으로 지수를 그대로 투자하려는 성향을 갖고 있고 본격적인 ‘바이코리아’를 시작하기 전에 통상적으로 반도체 관련주를 먼저 사는 편”이라며 “특히 금리 인하가 확실하지 않은 형국에서는 가격을 끌어올리지 않으면서도 쉽게 살 수 있는 삼성전자와 SK하이닉스에 먼저 들어온 것”이라고 말했다.한편 오는 14일부터 외국인 투자자의 접근성을 높이기 위해 외국인 투자등록제가 폐지된다. 지난 30년간 외국인은 국내 상장 증권에 투자하려면 금융당국에 인적 사항 등을 사전 등록해야 했는데, 이 절차가 외국인 투자에 걸림돌로 작용한다는 지적이 나오면서 사라지는 것이다.다만 증권가에서는 국내 증시가 외국인 개인보다는 기관이 투자하는 시장이다 보니 12월 FOMC 회의 결과가 외국인 수급에 보다 주요한 영향을 미칠 것으로 보고 있다."
    },
    {
        "title": "'한동훈 테마주' 대상홀딩스우, 닷새 연속 '上'에 결국 거래정지",
        "date": "2023.12.01. 오후 6:46",
        "content": "이정재 저녁식사 후 급등···\"사업과 무관\"\n\n\n\n한동훈 법무부 장관. 연합뉴스[서울경제] 한국거래소가 한동훈 법무부 장관의 총선 출마설과 엮여 주가가 천정부지로 뛴 대상홀딩스(084690) 우선주(대상홀딩스우(084695))의 거래를 결국 정지시켰다. 한국거래소는 대상홀딩스우에 대한 거래를 오는 4일 하루 동안 정지한다고 1일 공시했다. 대상홀딩스우의 주가가 지난달 30일 투자경고종목으로 지정된 이후에도 지나치게 상승하자 내린 조치다. 거래소는 투자경고종목 지정 이후 주가가 2일 이상 40% 넘게 오를 경우 1일간 매매를 막는다.대상홀딩스우는 지난달 27일부터 이날까지 5거래일 연속 상한가를 기록했다. 11월 24일 7670원이었던 주가도 고작 닷새만에 2만 8400원으로 올랐다. 대상홀딩스 보통주 역시 이 기간 40% 가까이 급등했다. 이들 주식은 한 장관이 지난 주말 현대고 동창이자 임세령 대상홀딩스 부회장의 연인인 배우 이정재 씨와 저녁 식사를 함께 했다는 소식으로 들썩였다. 대상홀딩스는 양동운 사외이사가 한 장관과 서울대 법대 2년 선후배 사이라는 점, 임상규 사외이사가 한 장관의 부인인 진은정 변호사와 김앤장 직장 동료라는 점 때문에 이전부터 한 장관 테마주로 묶였다.대상홀딩스는 이날 조회공시 요구에 “최근 회사 주식이 정치 테마주로 거론되고 있으나 사업 내용과는 관련이 없다”고 답했다."
    },
    {
        "title": "11월 세계증시 상승률 3년새 최고…코스닥, 나스닥보다 더 올랐다",
        "date": "2023.12.01. 오후 6:08",
        "content": "MSCI세계지수 9% 상승코스피는 11% 뛰어…G20 4위미국 물가상승률이 둔화하고 금리 인하 기대가 커지면서 지난 11월 세계 주식시장이 3년 만에 가장 큰 폭으로 올랐다. 한국 코스닥지수는 주요 20개국(G20) 중 아르헨티나 다음으로 가장 높은 상승률을 보였다.\n\n\n\n1일 모건스탠리캐피털인터내셔널(MSCI)에 따르면 이 회사가 산출하는 ‘MSCI 세계지수(ACWI)’는 지난달(10월 31일~11월 30일) 9.06% 올랐다. 코로나19 백신 개발에 성공했다는 소식에 세계 증시가 급등한 2020년 11월 이후 가장 높은 월간 상승률이다. MSCI ACWI는 선진국 23곳과 신흥국 24곳의 주요 종목을 합산해 산출하는 세계 주가지수다.이달 초 미국 연방공개시장위원회(FOMC)를 기점으로 글로벌 채권 금리가 안정되고 내년 금리 인하 기대가 커지면서 세계 증시가 다시 상승세로 돌아섰다는 분석이 나온다.G20 국가끼리 비교해보면 한국 증시가 주요국 가운데 상승률 상위권을 차지했다. 한국거래소에 따르면 아르헨티나 메르발지수가 지난달 40.4% 올라 G20 가운데 상승률 1위였다. 이어 한국 코스닥지수가 12.9%로 2위, 브라질 보베스파지수가 12.5%로 3위, 한국 코스피지수가 11.3%로 4위, 미국 나스닥지수가 10.7%로 5위에 올랐다.지난달 미국 S&P500지수가 8.9%, 일본 닛케이225지수가 8.5%, 유로스톡스50지수가 7.91% 상승한 점을 고려하면 한국 증시가 주요국을 제치고 상승률이 가장 높았다. 아르헨티나 메르발지수의 경우 지난달 대통령 선거에 따른 일회적 상승과 높은 물가상승률 등이 겹친 점을 고려하면 실질적으로 코스닥지수가 지난달 가장 높은 상승률을 기록했다는 분석도 나온다."
    },
    {
        "title": "중학개미 울상…코스피에도 못미친 수익",
        "date": "2023.12.01. 오후 6:05",
        "content": "中증시 반등론 힘실리자 매수전환11월 250억원 넘게 사들였지만부진한 경기 탓 횡보장에 성과 못내차이나 ETF도 90%가 마이너스\"내년도 모멘텀 제한적···선별 투자를\"[서울경제] 지난달 국내 투자자들이 10개월 만에 중국 주식을 다시 순매수했지만 수익률은 한국 증시에 투자한 사람만도 못한 것으로 나타났다. 특히 중국 주식에 투자하는 상장지수펀드(ETF)는 지난달 10개 중 9개가량은 마이너스 수익률을 낸 것으로 집계됐다.\n\n\n\n상하이 증권거래소 전경. 로이터연합뉴스1일 한국예탁결제원에 따르면 국내 투자자들은 지난달 중국(본토·홍콩) 주식을 총 1939만 달러(한화 253억 4273만 원)어치 순매수했다. 직전 달인 10월만 해도 2235만 달러를 내다팔았던 것과 정반대 행보였다. 국내 개인투자자들이 월간 기준으로 중국 주식을 순매수한 것은 리오프닝(경제활동 재개) 기대가 한창 확산하던 올 1월(6444만 달러) 이후 처음이다. 개인들은 같은 기간 국내에 상장된 중국 투자 ETF 38종도 305억 원어치를 순매수했다.문제는 수익률이 어느 때보다 부진했다는 점이다. 중국 증시를 대표하는 3개 지수인 상하이종합지수·항셍지수·선전종합지수는 10월 31일부터 지난달 30일까지 각각 0.36%, 0.27%, -2.03%의 수익률을 기록했다. 이는 같은 기간 코스피(9.73%), 코스닥(9.85%) 상승률에 크게 미달하는 성과다. 지난 한 달간 국내 투자자들이 가장 많이 사들인 중국 주식인 우시앱텍과 비야디는 8.68%, 16.50%씩 하락하기도 했다.ETF 수익률은 더욱 처참했다. 대부분이 환 노출 상품인 만큼 지난달 원·위안 환율이 급락 효과로 환차손까지 발생한 탓이다. 실제 홍콩H지수가 지난달 1.97% 하락할 때 해당 지수를 추종하는 ‘TIGER 차이나HSCEI’는 6.66% 내렸다. 중국 주식에 투자하는 37개 정방향 ETF 가운데 수익을 낸 ETF는 총 4개에 불과했다. 나머지 33개는 모두 손실을 봤다.\n\n\n\n중국 주식에 투자한 국내 투자자들이 부진한 성과를 거둔 것은 ‘중국 증시 4분기 바닥론’이 잘못된 전망으로 끝났기 때문으로 풀이된다. 중국 중앙정부의 1조 원 규모 특별 국채 발행 승인, 6년 만의 시진핑 국가주석 방미 등 잇따른 호재에도 현지 경기 자체가 호전되지 못하면서 주가도 횡보했다. 중국이 전날 발표한 11월 제조업 구매관리자지수는 10월보다 0.1포인트 하락한 49.4로 집계됐고 이는 시장 예상치(49.8)를 밑도는 수준이었다.투자 전문가들은 중국 시장에 불확실성이 여전히 많다며 실적 개선 가능성이 충분한 종목만 엄선해 투자해야 한다고 조언했다. 이들 대다수는 중국 증시가 내년에도 강한 상승 동력을 찾기는 어려울 것으로 내다봤다. 경기 부진이 지속되는 가운데 당국이 제한적인 부양 정책만을 내세우고 있다는 이유에서다. 미중 갈등이 확대할 가능성이 있다는 점도 불안 요인으로 꼽았다.전종규 삼성증권 연구원은 “내년 중국 주식시장은 지수 흐름보다는 상대적으로 실적이 좋고 성장 모멘텀이 있는 업종·종목 중심으로 투자를 해야 성과를 낼 수 있을 것”이라며 “중국의 미래 신성장 동력으로 주목받고 있는 화웨이 관련주, 소프트웨어·로봇·반도체 등 첨단 기술 관련주가 내년에는 유망할 것으로 보인다”고 설명했다."
    },
    {
        "title": "[ETF줌인] \"연말연초 행동주의 확산…지금이 투자 적기\"",
        "date": "2023.12.01. 오후 6:03",
        "content": "한투운용 ‘ACE 주주환원가치주액티브 ETF’상장 후 1년 만에 10% 넘는 수익률\n\n\n\n[서울경제] 주주행동이 거세지는 연말연초를 앞두고 주주행동 관련 상장지수펀드(ETF)에 대한 관심이 점차 커지고 있다. 주주환원 활동이 강화돼 주가 상승 가능성이 큰 종목을 한 데 모은 ETF의 수익률이 상대적으로 높을 수 있다는 기대감 때문이다. 자산운용 업계는 특히 한국투자신탁운용의 ‘ACE 주주환원가치주액티브 ETF’가 최근 높은 수익률을 구가하며 관련 상품 시장 확대를 이끌고 있다고 분석했다.1일 금융정보 업체 에프앤가이드에 따르면 ACE 주주환원가치주액티브 ETF는 지난해 11월 상장 이후부터 지난달 30일까지 10.14%의 수익률을 기록했다. 같은 기간 기초지수인 에프앤가이드의 올라운드 가치주 지수 상승률 6.42%를 크게 웃돌았다. ACE 주주환원가치주액티브 ETF는 전날 기준으로 크레버스(096240)(7.57%), 세아제강지주(003030)(6.49%), 영원무역홀딩스(009970)(6.04%), 더블유게임즈(192080)(4.24%), KSS해운(044450)(4.46%) 등의 종목을 담고 있다. 총 보수는 연 0.7%다. 순자산은 120억 원 수준이다.ACE 주주환원가치주액티브 ETF는 기초체력(펀더멘털)보다 저평가된 종목 가운데 주주환원 정책 개선 가능성이 있는 종목을 선별하는 전략을 취한다. 순자산·당기순이익·배당금·현금흐름 등 4가지 요소를 복합적으로 고려해 현 주가가 낮은 국내 상장사를 1차적으로 고른 뒤 주주환원 관련 분석 데이터를 반영해 투자 대상을 선정한다. 기업의 저평가 여부와 배당, 자사주 매입·소각 등 주주환원책을 확대할 수 있는 여력을 함께 평가하기 위해서다.\n\n\n\n업계에서는 무엇보다 ACE 주주환원가치주액티브 ETF가 3월 정기주주총회 시즌을 앞두고 주주행동 움직임이 커지는 상황에 따른 수혜도 볼 수 있다고 전망했다. ACE 주주환원가치주액티브 ETF를 필두로 다른 운용사들도 주주행동 관련 ETF를 연달아 출시하면서 전체 시장 규모를 키우는 모양새다. 지난해 BNK자산운용이 첫 ETF 상품으로 주주가치 ETF를 낙점한 데 이어 트러스톤자산운용 역시 이달 주주행동 관련 ETF를 상장하기로 했다.김기백 한국투자신탁운용 주식운용3부장은 “ACE 주주환원가치주액티브 ETF는 주주환원 전략에 적극적이면서 성장주로 전환할 수 있는 중견·중소기업을 발굴해 투자하는 것이 핵심 전략”이라며 “매수 후 보유 전략을 맹목적으로 추구하지 않고 전략적으로 분할 매매를 한다는 점이 전통적인 가치주와의 차별점”이라고 설명했다. 그는 이어 “주주의 권익이 강화되는 움직임과 3고(고물가·고금리·고환율) 환경 등을 고려하면 현 시점은 가치주 투자에 유리하다”고 덧붙였다."
    },
    {
        "title": "테슬라 '사이버트럭' 고가 논란에…2차전지주 동반 급락",
        "date": "2023.12.01. 오후 5:56",
        "content": "LG엔솔·삼성SDI 5% ↓외인·기관 쌍끌이 매도\n\n\n\n테슬라의 신차 ‘사이버트럭’이 20일(현지시간) 미국 샌디에이고 테슬라 매장에 선을 보이고 있다. 사이버트럭은 2019년에 출시될 예정이었으나 코로나19 여파 등으로 생산이 여러 차례 지연됐다. 연합뉴스[서울경제] 미국 전기차 기업 테슬라가 예상보다 가격을 비싸게 책정한 사이버트럭을 내놓자 국내 2차전지주들까지 동반 급락했다.1일 한국거래소에 따르면 LG에너지솔루션(373220)은 전날보다 5.72% 하락한 42만 8500원, 삼성SDI는 전날보다 5.30% 내린 44만7000원에 거래를 마쳤다. 포스코 DX(-8.03%), 금양(001570)(-4.52%), 에코프로(086520)(-3.21%), LG화학(051910)(-2.89%), POSCO홀딩스(005490)(-1.86%) 등도 일제히 약세로 장을 마감했다. 2차전지주가 모조리 하락하면서 코스피와 코스닥지수도 1.19%, 0.53% 내린 2505.01, 827.24로 끝마쳤다.이날 2차전지주 주가를 끌어내린 투자 주체는 외국인과 기관투자가였다. 이들은 LG에너지솔루션 주식을 470억 원, 880억 원씩 순매도하며 주가를 끌어내렸다. 삼성SDI와 포스코DX(022100)에 대해서도 각각 520억 원과 380억 원, 330억 원과 110억 원어치를 내다 팔았다.\n\n\n\n2차전지주가 급락한 것은 전날 뉴욕 증시에서 테슬라를 비롯한 미국 전기차 기업들의 주가가 하락한 영향으로 풀이된다. 특히 테슬라는 지난달 30일(현지 시각) 신차 사이버트럭의 가격(6만 990달러)이 너무 높다는 평가 속에 1.66% 하락했다. 리비안(-3.23%)과 루시드(-3.21%),니콜라(-3.72%) 등 다른 전기차주도 모두 하락세를 보였다. 미국 자동차 기업 제너럴모터스(GM)가 LG에너지솔루션에 현지 배터리 합작법인을 통해 받은 첨단 제조생산 세액공제(AMPC) 보조금의 최대 85%를 배당해 달라고 요구했다는 소식도 악재로 작용했다.이안나 유안타증권 연구원은 “내년 리튬 가격 하락 등으로 2차전지 기업들의 수익성이 저조할 것으로 예상된다”며 \"특히 에코프로비엠은 당장 4분기 저조한 실적을 거둘 것으로 보이며 현재 주가 역시 고평가됐다”고 말했다."
    },
    {
        "title": "삼성생명 사장 홍원학 삼성화재 사장 이문화 삼성증권 사장 박종문",
        "date": "2023.12.01. 오후 5:49",
        "content": "삼성그룹 금융 계열사 사장단에 세대교체 바람이 불고 있다. 1일 삼성생명·삼성화재·삼성증권이 각각 임원후보추천위원회를 개최하고 신임 대표이사 내정자를 선정했다. 삼성생명에서는 홍원학 삼성화재 사장(59)이 신임 대표이사 후보로 추천됐고, 삼성화재에서는 이문화 삼성생명 부사장(56)이 내정됐다. 삼성증권 대표로는 박종문 삼성생명 자산운용부문 사장(58)이 이름을 올렸다. 1964~1967년생 50대 대표들이 전면에 등장하면서 금융 업계 안팎에서는 세대교체에 주안점을 뒀다는 평가가 나온다. 홍원학 내정자는 삼성생명 인사팀장과 전략영업본부장, FC영업1본부장을 거쳤다. 삼성화재 최고경영자(CEO)로 부임한 뒤에는 안정적인 사업 관리를 통해 사상 최대 실적을 달성하는 데 기여해왔다. 이문화 내정자는 1990년 삼성화재에 입사해 영업현장과 스태프 부서를 다양하게 경험했다. 작년 말 삼성생명 전략영업본부장으로 부임한 뒤 법인보험대리점 시장 등 손해보험업 DNA를 삼성생명에 이식하며 체질 개선에 일조했다는 평가를 받았다.박종문 내정자는 삼성생명 금융경쟁력제고 태스크포스(TF)장 출신으로, 삼성 금융사의 미래 먹거리 창출과 시너지 효과를 지원해왔다. 지난해 말 사장으로 승진한 이후 삼성생명 자산운용부문장을 맡아 액티브한 조직문화 구축에 기여했다는 평가를 받는다. [유준호 기자]"
    },
    {
        "title": "반년만에 돌아온 외인…바이코리아 더 갈까",
        "date": "2023.12.01. 오후 5:39",
        "content": "지난달 2.9조 폭풍 순매수삼성전자·하이닉스에 쏠려외국인투자등록제 이달 폐지증시 추가자금 유입 기대감\n\n\n\n국내 증시에서 주식을 팔아치우던 외국인 투자자가 11월 들어 순매수세로 돌아섰다. 미국의 금리 인하 기대감을 바탕으로 위험자산 선호 심리가 작용한 것으로 풀이되는데, 이달 '외국인 투자등록제'가 폐지되면서 외국인의 매수세를 북돋을 수 있을지 관심이 쏠리고 있다.1일 한국거래소에 따르면 외국인 투자자들은 지난달 유가증권 시장 주식을 2조9522억원어치 순매수했다. 상장지수펀드(ETF)·상장지수증권(ETN)·주식워런트증권(ELW) 등 증권 상품까지 포함하면 순매수 규모는 3조3697억원에 달한다.지난 10월만 하더라도 지난달의 순매수 규모에 근접한 2조9442억원을 팔아치웠던 외국인이 순매수로 태도를 전환한 것이다.지난 5월 4조3354억원가량을 순매수한 뒤 6월 1조716억원, 7월 1조9745억원, 8월 9347억원, 9월 1조603억원 등 매도 행진을 이어오다가 반년 만에 유가증권시장에서 순매수하는 모습을 보인 셈이다.지난달부터 외국인 투자자의 수급 기조를 돌아서게 만든 변곡점으로는 지난달 열린 11월 미국 연방공개시장위원회(FOMC) 정례회의가 꼽힌다.지난달 1일(현지시간) 연방준비제도(Fed·연준)는 11월 FOMC 정례회의 결과 기존 5.25~5.5%이던 기준금리를 동결하기로 결정했다고 발표했다. 이 결과가 비둘기파적이었다는 평가가 나오면서 미국의 금리 인상 가능성이 작다는 시각이 우세해졌고, 위험자산 선호 심리가 회복되면서 외국인들이 국내 증시로 돌아왔기 때문이다.11월 FOMC 회의 결과가 나온 이후 미국 국채 금리와 원·달러 환율이 급락하면서 자연스럽게 외국인들의 시선이 한국 증시로 향했다는 풀이가 나온다. 지난 한 달 동안 외국인이 주로 사들인 종목은 삼성전자였다. 이 기간 외국인 투자자는 삼성전자 주식을 2조90억원어치 순매수했다. 외국인은 삼성전자 다음으로는 SK하이닉스를 6792억원, 하이브를 3310억원 순매수했다. 상위 세 종목 순매수 액수만 합치더라도 3조192억원으로, 이는 지난 11월 한 달 동안의 외국인 순매수 총액 2조9522억원을 상회하는 규모다.외국인들의 삼성전자·SK하이닉스 집중 매집은 지수 투자의 일환이며 '바이 코리아'의 전조 증상이라는 해석이 나온다. 외국인이 통상 지수에 근접한 형태의 포트폴리오를 갖추기 때문에 코스피와 유사한 움직임을 보이는 삼성전자와 SK하이닉스에 투자했다는 분석이다.또한 여전히 금리 불확실성이 잔존하기에 유동성이 풍부한 삼성전자와 SK하이닉스를 선택할 수밖에 없는 상황이기도 하다. 금융투자업계 관계자는 \"외국인은 기본적으로 지수를 그대로 투자하려는 성향을 갖고 있고 본격적인 '바이 코리아'를 시작하기 전에 통상적으로 반도체 관련주를 먼저 사는 편\"이라고 말했다.한편 오는 14일부터 외국인 투자자의 접근성을 높이기 위해 외국인 투자등록제가 폐지된다. 지난 30년간 외국인은 국내 상장 증권에 투자하려면 금융당국에 인적 사항 등을 사전 등록해야 했는데, 이 절차가 외국인 투자에 걸림돌로 작용한다는 지적이 나오면서 사라지는 것이다. [김정석 기자]"
    },
    {
        "title": "[특징주] 대상홀딩스우 닷새째 상한가…4일 하루 매매거래정지(종합)",
        "date": "2023.12.01. 오후 5:23",
        "content": "대상홀딩스[대상홀딩스 홈페이지 캡처.재판매 및 DB금지]    (서울=연합뉴스) 임은진 기자 = 대상홀딩스 우선주인 대상홀딩스우 주가가 1일까지 5거래일 연속 상한가를 기록하는 등 큰 변동성을 보이자 한국거래소가 매매거래를 정지했다.     거래소에 따르면 대상홀딩스우는 이날 유가증권시장에서 전 거래일 대비 가격 제한 폭인 29.98% 오른 2만8천400원에 거래를 마쳤다.     이에 따라 대상홀딩스우는 지난달 27일 상한가로 장을 마친 데 이어 이날까지 5거래일 연속 상한가를 기록하게 됐다.     주가 변동성이 커지자 거래소는 이 종목을 투자경고종목으로 지정한 데 이어 매매거래도 정지했다.    이는 투자경고종목 지정 이후 주가가 2일 이상 40% 이상 급등할 경우 1일간 매매거래를 정지한다는 시장감시규정에 따른 조처다.    실제로 대상홀딩스우는 2거래일 사이 약 69% 상승했다. 지난달 29일 종가는 1만6천840원이다.    매매거래 정지일은 오는 4일 하루다.     거래소는 \"투자경고종목 지정 중 매매거래정지는 금번 1회에 한한다\"고 설명했다.    대상홀딩스우는 투자자 사이에서 이른바 '한동훈 테마주'로 묶이면서 많은 관심을 받고 있다.    이와 관련해 대상홀딩스는 거래소의 현저한 시황 변동에 대한 조회공시 요구에 \"최근 당사 주식이 정치 테마주로 거론되고 있으나 과거 및 현재 당사의 사업 내용과 관련이 없음을 알린다\"고 답했다.     engine@yna.co.kr"
    },
    {
        "title": "[마감시황] 외인·기관 매도에 코스피 2500선 '턱걸이'",
        "date": "2023.12.01. 오후 5:22",
        "content": "LG엔솔 등 2차전지주 급락···코스닥도 약세\n\n\n\n1일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전장보다 30.28p(1.19%) 내린 2,505.01로, 코스닥 지수는 4.44p(0.53%) 내린 827.24로 마감했다. 연합뉴스[서울경제] 코스피는 1일 미국 국채 금리가 오른 가운데 외국인과 기관 투자자의 매도세에 2500선으로 밀려났다.이날 코스피 종가는 전 거래일보다 30.28포인트(1.19%) 내린 2505.01로 장을 마쳤다.지수는 전장보다 14.80포인트(0.58%) 내린 2,520.49에 개장한 뒤 낙폭을 키웠다.유가증권시장에서 외국인과 기관이 각각 1,660억원, 4,196억원어치 순매도하며 지수를 끌어내렸다. 개인은 5천614억원어치 순매수했다.시가총액(시총) 상위 종목 삼성전자(005930)(-1.10%), SK하이닉스(000660)(-0.97%) 등 반도체주가 하락했다.테슬라가 신차 사이버트럭의 가격과 주행거리 등을 공개한 이후 뉴욕증시에서 주가가 하락한 여파 등에 따라 국내 2차전지 종목들도 급락했다. 특히 LG에너지솔루션(373220)(-5.72%)과 삼성SDI(006400)(-5.30%)는 5%대 하락률을 나타냈다.반면 골드만삭스가 한국의 방산주를 유망 투자처로 꼽은 가운데 한화에어로스페이스(012450)(8.02%) 등 방산주는 상승했다.하락한 종목은 492개로 현재 거래 중인 유가증권시장 전체 종목(944개)의 절반에 달했다.업종별로 보면 화학(-2.04%), 기계(-2.30%) , 전기·전자(-1.91%) 등이 내렸으며 의료정밀(2.24%), 운수창고(1.02%) 등은 올랐다.코스닥지수도 전장보다 4.44포인트(0.53%) 내린 827.24로 거래를 마쳤다.지수는 전 거래일보다 5.38포인트(0.65%) 내린 826.30으로 출발해 하락 폭을 키웠다.코스닥시장에서 외국인과 기관이 각각 891억원, 1,162억원어치 매도 우위를 보였다. 개인은 2천83억원어치 순매수했다.시총 상위 종목 가운데 에코프로(086520)(-3.21%), 포스코DX(022100)(-8.03%)가 크게 하락했다.반면 에코프로비엠(247540)(2.19%), 엘앤에프(066970)(0.11%) 등은 올랐다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조7천430억원, 8조7천220억원으로 집계됐다."
    },
    {
        "title": "[단독] 태영인더스트리 2400억원에 KKR 품으로",
        "date": "2023.12.01. 오후 5:22",
        "content": "평택싸이로 일부 지분도 함께 사들여\n\n\n\n글로벌 사모펀드 운용사 콜버그크래비스로버츠(KKR)가 태영그룹 내 물류 부문을 담당해온 태영인더스트리의 새 주인이 됐다. 매각 금액은 총액 2400억원 규모다.1일 투자은행(IB) 업계에 따르면, KKR은 이날 태영그룹 윤석민 회장 일가 및 TY홀딩스와 태영인더스트리 매도·매수 계약서에 최종 사인했다.태영인더스트리는 1990년부터 태영그룹 내 물류 부문을 담당해왔다. 평택과 울산에 거점을 두고 곡물 싸이로와 액체화물 터미널, 부두 접안시설 등을 운영하면서 오랜 기간 안정적인 수익을 창출해왔다.지난해 태영인더스트리의 매출액과 영업이익은 각각 394억원, 95억원이다. 윤석민 태영건설 회장(32.34%)과 여동생 윤재연 블루원 대표(27.66%)가 지분의 60%를, 태영그룹 지주사인 티와이홀딩스가 40%를 소유하고 있다.태영인터스트리의 총 매각가는 2400억원으로 알려졌다. 지분 40%를 소유한 태영그룹 지주사인 TY홀딩스는 960억원, 나머지 지분을 지닌 윤 회장 일가가 1440억원을 나눠 갖는 구조다.KKR은 태영인더스트리와 함께 TY홀딩스의 100% 자회사인 평택싸이로의 지분도 묶어서 사들였다. 이번 계약에서 매각된 평택싸이로 지분은 총 37.5%로, 매각가는 600억원이다. 태영인더스트리와 비슷한 업태를 가진 만큼 볼트온으로 묶어서 밸류에이션(기업가치)을 상승시키겠다는 전략으로 풀이된다.앞서 태영그룹은 프로젝트파이낸싱(PF)과 관련해 태영건설의 부실 위험이 높다는 우려가 커지자 유동성 확보를 위해 올해 초 KKR로부터 이율 13%로 4000억원을 차입했다. 다만 이번 태영인더스트리·평택싸이로의 매각은 차입금과는 별개로 진행된다.한편 태영그룹은 태영인더스트리 매각으로 발생한 현금을 태영건설의 유동성 확보에 투입할 계획으로 알려졌다. IB 업계에서는 그룹 내 자회사의 추가 매각이 이뤄질 수도 있다고 관측하고 있다."
    },
    {
        "title": "코스피 2500선 아슬아슬…외인·기관 매도에 밀린 韓증시",
        "date": "2023.12.01. 오후 5:13",
        "content": "[내일의 전략]\n\n\n\n /사진=임종철 디자인기자외국인과 기관 투자자의 매물 출회가 이어지면서 코스피와 코스닥 지수가 동반 하락했다. 1%대 약세를 보인 코스피는 2500선을 간신히 지켜냈다. 이차전지주의 연일 하락하는 사이 국내외 증권가의 호평이 쏟아진 방산주의 상승세가 돋보였다. 1일 코스피는 전 거래일보다 30.28포인트(1.19%) 내린 2505.01에 마감했다. 개인이 5613억원을 사들였지만, 외국인과 기관이 각각 1660억원과 4196억원을 팔아치우면서 지수를 끌어내렸다.업종별로는 의료정밀이 2%대 강세 마감했다. 운수창고가 1%대 오르며 뒤를 이었다. 운수장비, 음식료품, 종이목재는 강보합권에서 마무리했다. 반면 기계, 화학은 2%대 내렸다. 섬유의복, 제조업, 철강및금속은 1%대 약세 마감했다. 유통업, 증권, 금융업은 약보합 마감했다. 방산주의 강세가 돋보였다.  한화에어로스페이스는 전 거래일보다 1만100원(8.02%) 오른 13만4600원에 마감했다. 한국항공우주(3.34%), 한화시스템(0.93%), LIG넥스원(2.67%), 현대로템(5.65%), 제노코(3.95%), 휴니드(1.29%)도 줄강세였다.이들 종목이 동반 강세를 보인 건 골드만삭스의 긍정적 전망 덕이다. 29일(현지시간) 외신에 따르면 골드만삭스는 \"한국 주식이 지금까지 주식 시장에서 저평가 및 과소평가 됐지만, 내년엔 매력적인 투자처\"라며 방산주를 가장 주목해야 할 업종으로 제안했다.시가총액 상위 종목은 대부분이 하락했다. LG에너지솔루션과 삼성SDI가 5%대 급락했다. 포스코퓨처엠은 2%대 약세였다. POSCO홀딩스와 카카오, 삼성전자도 1%대씩 내렸다. SK하이닉스, NAVER, 현대차, 삼성물산, 기아는 약보합 마감했다. 이경민 대신증권 투자전략팀장은 \"그동안의 과열 부담을 덜어놓고 물량 소화과정으로 진입하고 있는 양상으로 보인다\"며 \"개별 뉴스 플로우, 이슈에 움직이는 종목 장세가 펼쳐지고 있는 상황\"이라고 평가했다. 이날 코스닥도 4.44포인트(0.53%) 내린 827.24에 마감했다. 개인은 코스닥 시장에서도 2082억원어치 매물을 사들였다. 반면 외국인과 기관은 891억원, 1161억원씩 팔아치웠다. 업종별로는 인터넷과 컴퓨터서비스가 2%대 올랐다. 디지털콘텐츠, 방송서비스, 통신방송서비스, 섬유의류가 1%대 강세였다. 반면 금융이 2%대 떨어졌다. 유통, 기타서비스, 금속, 화학은 1%대 내렸다. 종이목재, 음식료담배는 약보합권에서 거래를 마무리했다. 시총 상위 종목에서는 알테오젠이 3%대 강세였다. 에코프로비엠과 HPSP는 2%대 올랐다. 엘앤에프는 강보합세였다. 반면 포스코DX는 8%대 급락했다. 레인보우로보틱스와 루닛은 각각 5%대, 3%대 내렸다. 셀트리온헬스케어와 에코프로도 3%대 내렸다. 김지원 KB증권 연구원은 \"다음 주에는 블랙아웃 기간 돌입에 통화정책의 영향력은 제한될 것으로 보이며, 주요국 구매관리자지수(PMI) 지표, 고용 지표 등에 관심이 쏠릴 전망\"이라고 언급했다. 이날 원·달러 환율은 전일 대비 15.8원 오른 1305.8원에 마감했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 1일)",
        "date": "2023.12.01. 오후 5:05",
        "content": "[서울경제] 1일 금융투자협회 따르면 3년 만기 국고채는 전일보다 0.4bp(1bp=0.01%포인트) 오른 연 3.587%에 장을 마쳤다.20년물은 연 3.580%로 0.9bp 하락했고 통안증권 1년물은 1.0bp 내린 연 3.628% 거래를 마감했다.신용등급이 AA-인 기업의 무보증 회사채 3년물 금리는 1.0bp 내린 연 4.309%, BBB- 금리는 0.3bp 하락한 10.753%로 떨어졌다."
    }
]