[
    {
        "title": "원유값 5개월만에 최저… ETF·ETN 투자자 '발동동' [국제유가 급락 후폭풍]",
        "date": "2023.12.07. 오후 6:30",
        "content": "WTI 배럴당 69.38달러 마감中 경기둔화 조짐에 연일 약세OPEC+ 감산정책도 '불확실'원유 상승 베팅 상품 손실 확대 \n\n\n\n 국제유가가 급락하면서 원유가격을 추종하는 상품 투자자들이 낭패를 보고 있다. 글로벌 경기둔화로 인한 원유 수요 감소가 지속되는 가운데 석유수출국기구(OPEC) 플러스의 자발적 감산에 대한 회의적 전망이 확산된 영향이다.   6일(현지시간) 미국 뉴욕상업거래소에서 내년 1월 인도분 서부텍사스산원유(WTI) 선물가격은 배럴당 69.38달러에 장을 마감했다. 지난 7월 3일 이후 5개월 만에 최저치다.   원유 수요가 높은 중국이 경기둔화 조짐을 보이면서 최근 국제유가는 연일 약세를 보였다. 또 지난달 30일 OPEC+가 발표한 자발적 감산이 시장 기대치를 밑돌면서 하락 폭을 키웠다. 의무감산이 아닌 만큼 언제든 입장을 선회할 수 있다는 불확실성에 실망매물이 나오면서 유가가 하락했다는 진단이다.   KB증권 김일혁 연구원은 \"미국의 원유 생산량이 하루 1300만배럴을 웃도는 한편 수출량이 사상 최고치를 경신하면서 OPEC+의 감산 효과가 약해지고 있다\"며 \"OPEC+의 긴급 감산 결정이 나오지 않는다면 당분간 유가를 강하게 끌어올릴 요소들이 보이지 않는다\"고 전했다.   국제유가 하락 여파로 WTI 가격 상승에 투자하는 상장지수펀드(ETF)와 상장지수증권(ETN) 상품의 수익률은 우하향 곡선을 그리고 있다.   한국거래소에 따르면 'KODEX WTI원유선물(H)' ETF는 최근 한 달간 13.58% 하락했다. 'TIGER 원유선물Enhanced(H)' ETF도 같은 기간 13.70% 내렸다.   원유 ETF를 공격적으로 사들였던 개인투자자들은 손실을 보고 있다. 개인은 이 기간 KODEX WTI원유선물(H)을 95억원, TIGER 원유선물Enhanced(H)를 12억원 순매수했다.   원유 생산업체에 투자하는 'KBSTAR 미국S&P원유생산기업(합성H)' ETF도 10.22% 하락했다. 통상 원유 생산업체 주가는 국제유가 흐름을 따라가는 경향을 보인다.   WTI 선물의 일간 수익률을 2배로 추종하는 ETN의 하락 폭은 더 크다. '미래에셋 레버리지 원유선물혼합 ETN(H)'(-24.84%), '삼성 블룸버그 레버리지 WTI원유 선물 ETN'(-24.83%), '하나 S&P 레버리지 WTI원유 선물 ETN'(-24.73%) 등은 20% 넘는 하락률을 나타냈다.   이와 반대로 국제유가 하락에 베팅했던 인버스 투자자들은 큰 수익을 보고 있다. 역방향으로 2배 추종하는 곱버스 상품의 한달 수익률은 30%에 육박한다. 'KB S&P 인버스2X WTI원유 선물 ETN' 32.69%, '신한 인버스 2X WTI원유 선물 ETN(H)' 29.41% 등이다.   사우디아라비아 주도로 진행된 OPEC+의 자발적 감산정책에서 유가상승 견인력이 약화된 만큼 사우디가 내년부터는 원유정책을 증산으로 선회할 가능성이 있다는 지적도 나온다.   하이투자증권 박상현 연구원은 \"중국의 월별 원유수입 규모는 답보 상태이고, 미국 역시 경기둔화로 당분간 원유 수요는 크게 증가하지 않을 가능성이 크다\"며 \"공급 측면에선 미국 원유생산이 11월 기준 하루 1320만배럴로 사상 최고치 수준이다. 미국 내 원유생산 증가세는 사우디의 감산정책에 부담을 줄 수 있어 사우디 역시 증산으로 선회, 국제유가 추가 하락 가능성도 있다\"고 말했다."
    },
    {
        "title": "강자인 에셋플러스 매니저 \"내년 강세장…소부장·美 소비주 유망\"",
        "date": "2023.12.07. 오후 6:24",
        "content": "베스트 펀드매니저 인터뷰예상실적 대비 코스피 PER 9배기업가치 오르는 종목 집중투자\n\n\n\n에셋플러스자산운용은 지난해 창업자인 강방천 회장이 경영 일선에서 물러나고 강 회장의 아들인 강자인 매니저(사진)가 대표 공모펀드의 책임운용역을 맡았다. 약 1년이 흐른 지금 강 매니저가 운용하는 펀드는 코스피지수 대비 약 두 배 수익을 내고 있다.강 매니저는 7일 한국경제신문과의 인터뷰에서 “1등 기업에 투자하겠다는 에셋플러스의 철학은 바뀌지 않았다”며 “기업 가치가 오르는 종목에 집중 투자했다”고 비결을 설명했다. 그는 공모펀드 책임운용역을 맡은 이후 펀드의 포트폴리오를 갈아엎었다. 카카오, LG전자우 등을 팔고 SM엔터테인먼트, 오스템임플란트, 엠로 등의 비중을 대폭 늘렸다. 올 들어 판 종목은 대부분 급락한 반면 새로 편입한 종목은 큰 폭으로 올랐다.강 매니저는 내년 국내 증시를 강세장으로 전망했다. 그는 “코스피 PER(주가수익비율)은 역사적으로 8.7~13.8배 사이에서 움직였는데, 내년 예상 실적 대비 코스피 PER은 9배 수준”이라고 분석했다. 코스피지수가 저평가됐다는 의미다.유망 업종으로는 반도체, 자동차 부품, 미국 소비 관련주를 제시했다. 반도체는 삼성전자, SK하이닉스 등 대형주 대신 소부장(소재·부품·장비)을 밝게 봤다. 강 매니저는 “반도체 대형주는 벌어들이는 이익의 60~70%를 재투자하기 때문에 주주에게 돌아가는 이익이 많지 않다”며 “해외로 고객사를 확장할 수 있는 소부장이 유망하다”고 강조했다. 자동차 부품주는 내장재처럼 전기차 보급 확대 수혜가 기대되면서 신규 시설 투자가 많지 않은 분야를 추천했다.미국 소비 관련 분야에서는 화장품과 의류 제조업자개발생산(ODM) 관련주를 긍정적으로 평가했다. 의료 관련 인공지능(AI) 분야도 여전히 좋다고 언급했다."
    },
    {
        "title": "영업익 '1조 클럽' 지각변동…현대차, 삼전 제치고 사상 첫 1위",
        "date": "2023.12.07. 오후 6:19",
        "content": "증권사들 '연간 15조' 현대차 3위→1위 추정수출 호조로 실적 개선 덕···기아도 5위→2위 도약반도체 업황 악화로 삼전은 14년만에 왕좌 내줘고금리에 하이닉스·HMM 이탈···은행주 약진영업익 1조 클럽 올 43곳···작년보다 5곳 줄어\n\n\n\n현대차그룹 서울 양재동 본사. 사진 제공=현대차그룹[서울경제] 올 들어 연간 영업익이 1조 원을 넘는 ‘1조 클럽’ 순위에 지각변동이 일고 있다. 삼성전자(005930)가 14년 만에 연간 영업이익 1위 자리를 내주면서 현대차(005380)가 사상 처음으로 그 자리를 꿰찰 것이라는 전망에 힘이 실리고 있다. 글로벌 고금리 기조가 이어진 탓에 전반적인 1조 클럽 가입사 수가 지난해보다 10% 정도 줄어드는 가운데 영업이익 상위권이던 SK하이닉스(000660)·HMM(011200) 등이 줄줄이 이탈할 것으로 예상된다.7일 금융정보 업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적을 추정한 전체 코스피·코스닥 상장사 가운데 올해 연간 최대 영업이익을 거둘 것으로 예상된 기업은 현대차였다. 증권사들은 올해 현대차가 지난해보다 54.5% 늘어난 15조 3723억 원을 거둘 것으로 내다봤다. 현대차는 이미 올 들어 3분기까지 누적으로 11조 6524억 원의 영업이익을 기록해 압도적인 선두 자리를 지키고 있다. 만약 현대차가 증권사들의 예상대로 4분기에도 호실적을 거둬 영업이익 1위 상장사가 되면 이는 역사상 처음 있는 일이다. 현대차는 2011년 국제회계기준(IFRS) 전면 도입 이전에나, 이후에나 단 한 번도 최대 실적 상장사였던 적이 없다. 현대차는 지난해의 경우 삼성전자·HMM에 이은 영업이익 3위 상장사였다.증권사들이 예상한 연간 영업이익 2위 상장사도 같은 현대차그룹인 기아(000270)로 분석됐다. 기아의 올해 연간 영업이익 평균 전망치는 12조 1136억 원이다. 이는 전년 대비 67.4% 늘어난 수치다. 기아는 3분기까지 누적으로 영업이익 9조 1421억 원을 거둔 상태다. 기아는 지난해에는 영업이익 5위에 머문 바 있다.현대차와 기아의 이익 순위가 약진한 것은 올해 북미·유럽 등 해외 수출 실적이 양호하게 유지됐기 때문이다. 실제로 지난해 7월 1일부터 올 6월 30일까지 현대차의 수출 실적은 310억 달러(약 41조 440억 원)로 전년 대비 29.6% 증가했다. 같은 기간 기아도 전년 대비 30.7% 늘어난 235억 달러(약 31조 1140억 원)를 기록했다.\n\n\n\n증권사들은 부동의 1위였던 삼성전자의 경우 반도체 업황 악화 직격탄을 맞고 2009년 이후 처음으로 선두 자리를 놓칠 것으로 전망했다. 올해 삼성전자의 연간 영업이익 평균 예상치는 전년 대비 83.3% 급감한 7조 2557억 원이다. 삼성전자의 3분기까지 누적 영업이익이 3조 7422억 원인 점을 감안하면 이조차도 4분기 반도체 업황 반등으로 실적을 선방했을 때 달성 가능한 수치다. 삼성전자는 1997년부터 지난해까지 24년 동안 스물세 번이나 연간 최대 영업이익 기업으로 군림했다. 글로벌 금융위기가 불어닥친 2008년 포스코에 밀려 2위를 기록한 사례를 제외하면 1위를 놓친 적이 없다. 증권사 예상대로 삼성전자가 올해 현대차·기아에 이어 3위에 오르면 이는 1997년 이후 처음 있는 일이 된다.올해 영업이익 순위 바뀜을 겪는 주요 기업은 현대차그룹 상장사와 삼성전자뿐이 아니다. 지난해 전체 2위 상장사였던 HMM은 영업이익이 9조 9516억 원에서 5640억 원으로 쪼그라들며 아예 1조 클럽에서 발을 뺄 것으로 관측됐다. 해상 운임이 하락하면서 올 들어 매 분기마다 어닝쇼크에 빠진 영향이다.지난해 4위였던 SK도 올해는 35.2% 감소한 5조 1870억 원의 영업이익을 거둬 순위가 6위로 밀려날 것으로 평가됐다. SK하이닉스·SK이노베이션(096770) 등 주요 계열사가 실적 부진을 겪은 탓이다. 특히 SK하이닉스는 올해 영업손실만 8조 3649억 원에 달할 것으로 전망돼 영업익 1조 클럽에서 아예 퇴출될 것으로 보인다. SK하이닉스의 3분기 누적 영업적자액은 8조 763억 원이다. 증권사들은 대신 순이자마진(NIM) 증가, 유가증권 평가 가치 상승 효과로 지난해 8·7위였던 KB금융(105560)과 신한지주(055550)가 올해 각각 4·5위에 올라설 것으로 내다봤다.올해 영업이익 1조 원 이상을 달성할 상장사는 총 43곳으로 지난해(48개)보다 5곳(10.4%) 더 줄어들 것으로 추정됐다. 글로벌 고금리 기조가 예상보다 길어진 데다 미국·중국 등 주요 국가의 경기 회복 속도가 더뎠던 부담이 전반적인 실적 감소로 이어졌다는 분석이다. 1조 클럽 상장사는 2019년 27개에서 2020년 29개, 2021년 55개로 늘어나다가 금리 상승기에 접어든 지난해부터 2년 연속 감소 추세를 보이고 있다."
    },
    {
        "title": "삼정KPMG “온라인 쇼핑 성장세 둔화 ··· 이커머스 기업의 생존 전략 제시”",
        "date": "2023.12.07. 오후 6:15",
        "content": "‘격변기 맞은 이커머스, 기업의 생존 방향성은?’ 보고서 발간\n\n\n\n 이커머스 시장의 주요 비즈니스 트렌드온라인 쇼핑 성장률이 한 자릿수로 둔화되며 저성장 국면을 맞이한 가운데, 이커머스 기업의 생존 전략으로 자동화 물류센터 구축, 해외 판로 개척, 판매자 대상 솔루션 제공 등이 제시됐다.삼정KPMG가 7일 발간한 보고서 ‘격변기 맞은 이커머스, 기업의 생존 방향성은?’에 따르면, 국내 온라인 쇼핑 거래액 증감률이 2021년 하반기 들어 전반적인 하락세를 나타내며 이커머스 시장은 저성장 국면에 접어들고 있다. 온라인 쇼핑 거래액은 2022년 전년대비 10.3% 성장하는 데 그쳤고, 2023년 9월 전년 동월 대비 증감률은 9.6%를 기록하며 성장세가 둔화되는 모습이다.이커머스 기업들은 지난 수년 간 시장 점유율을 높이기 위해 적자를 감수해서라도 외형 확대에 초점을 두고 주도권 경쟁을 펼쳐왔다. 그러나 이커머스 시장의 성장 속도가 둔화되면서 앞으로 고객을 락인(Lock-in)하고 수익성을 강화하는 데 포커스를 두고 사업 전략 재편을 본격화할 것으로 전망된다.보고서는 자동화 물류센터 구축, 통합 멤버십, 크로스보더 커머스, 판매자(셀러) 대상 솔루션 강화 등에 주목했다.이커머스 사업자는 자체 물류 시스템을 개발하거나 자동화 설비를 도입하는 데 적극적이다. 기업들은 물류센터에서 수집되는 데이터를 ‘패턴화’하거나 스마트 솔루션을 도입하며 물류 경쟁력 제고에 나섰다.보고서는 현재 이커머스 업계의 멤버십 경쟁이 통합 멤버십 중심으로 전환되고 있다고 분석했다. 이는 하나의 멤버십으로 자사가 보유한 여러 계열사·플랫폼·채널에서 제공되는 다양한 혜택을 함께 이용하게 하는 것이다.최근 이커머스 기업들은 크로스보더 커머스(CBEC)를 차세대 성장동력으로 두고 사업을 확대하고 있다. CBEC란 온라인 또는 전자상거래 플랫폼을 바탕으로 전 세계 고객에게 상품을 판매하는 사업을 의미한다. 아직까지 CBEC 시장 지배력을 가진 플랫폼이 부재한 상황에서 한국 기업들은 차별화된 해외직구·역직구 솔루션으로 글로벌 경쟁력을 강화하고 있다. 반대로 해외 이커머스 기업도 대규모 투자를 바탕으로 한국 사업을 본격화하고 있어 국내 이커머스 기업은 CBEC 사업을 더욱 적극적으로 추진할 것으로 예상됐다.상위 이커머스 사업자들은 고객을 넘어 경쟁력 있는 판매자 확보에 집중하고 있는 추세로 분석됐다. 오픈마켓 플레이어가 경쟁 우위를 가지기 위해서는 많은 판매자를 확보하는 것이 중요하기 때문이다.보고서는 기업들이 판매자의 소비자 직접 판매(D2C) 사업을 지원할 수 있는 솔루션을 다양하게 마련하고 있다고 설명했다. 판매자 입장에서는 플랫폼에서 제공하는 D2C 솔루션을 활용하면, 비용 부담이 있을 수 있으나 프로모션 및 라이브 방송, 데이터 분석 등 사업 운영에 필요한 업무 전반을 지원받을 수 있다.박홍민 삼정KPMG 상무는 “앞으로는 B2C·B2B 통합적 락인 생태계를 구축하는 기업이 이커머스 시장 지배력을 유지할 수 있을 것”이라며 “통합적 락인 생태계를 통해 기업들은 판매자와 소비자 양쪽 시장을 확보하는 ‘교차 네트워크 효과’를 도모할 수 있고, 플랫폼에 대한 판매자와 소비자의 의존도를 높여 시장 주도권을 강화할 수 있을 것이”이라고 강조했다."
    },
    {
        "title": "'서울의 봄' 재현한 VFX 덱스터 상승세...\"추가 상승은 지켜봐야\"",
        "date": "2023.12.07. 오후 6:04",
        "content": "VFX(시각특수효과) 전문기업 덱스터가 영화 ‘서울의 봄’ 흥행에 힙입어 상승세를 보이고 있다. 영화에 생동감을 불어넣는 색 보정, 음향작업에 참여했던 사실이 알려진 영향으로 풀이된다.\n\n\n\n덱스터는 7일 코스닥 시장에서 3.92% 오른 8210원에 마감했다. 이틀 연속 상승세다. 전날엔 9.57% 급등했다. 기관과 외국인이 덱스터 주가 상승을 이끌었다. 6~7일 사이 외국인과 기관 투자가들은 각각 덱스터 주식을 4억 6626만원, 1억원 순매수했다덱스터 스튜디오가 제작에 참여한 영화 ‘서울의 봄’은 최근 누적 관객 500만명을 돌파하며 연말 극장가를 장악하고 있다. 덱스터는 영화 제작 과정에서 색 보정과 음향작업을 통해 신군부 세력의 반란이 일어난 1979년 서울의 느낌을 재현했다.서울의 봄 이모개 촬영감독은 “덱스터의 후반 색 보정을 거치며 영화의 주제, 인물의 감정, 사건의 배경까지 일체감 있게 완성됐다”며 “의도했던 영상의 구도와 시점이 한층 더 부각돼 관객들에게도 고스란히 전해지는 것 같다”고 말했다.최근 공개된 수출 실적과 호전된 3분기 실적도 덱스터의 주가를 끌어올린 요인이다. 덱스터는 지난 3분기 매출 132억원, 영업이익 31억원을 기록했다. 수출 부분의 성과가 실적 개선을 이끌었다. 회사 발표에 따르면 덱스터는 해외에서만 360만 달러(약 48억원) 이상의 매출을 올렸다. 이 성과로 덱스터는 지난 5일 한국무역협회로부터 ‘300만불 수출의 탑’을 수상했다.덱스터의 해외 진출은 더 가속화될 전망이다. 덱스터는 올해 9월 태국 대표 미디어 기업인 ‘칸타나 그룹’을 상대로 버추얼 프로덕션(VP)컨설팅 사업 계약을 성사해 태국 방콕에 스튜디오를 설립했다. 이달 초에는 대만 콘텐츠진흥원과 업무 협력(MOU)을 채결해 콘텐츠 공동 투자 및 제작 협력을 진행할 예정이다.덱스터 관계자는 “북미에서 5월 개봉한 할리우드 영화 ‘세인트 세이야: 더 비기닝’ VFX 작업 수주로 현재 해외 매출의 약 50%를 만들어냈다”며 “최근 비슷한 규모의 계약을 글로벌 OTT 드라마 제작사와도 맺었다”고 말했다.다만 증권가에서는 3분기 이후 매출이 아직 구체화하지 않은 만큼 주가를 보수적으로 바라봐야 한다는 의견도 나온다. 김회재 대신투자증권 연구원은 “덱스터 스튜디오의 작년 연간 누적 매출액(659억)을 감안했을 때 해외 매출 계약 규모기 크지 않아 보인다”고 분석했다."
    },
    {
        "title": "[단독]MBK, 한국앤컴퍼니 공개매수 자금 \"절반 이상 외국계\"",
        "date": "2023.12.07. 오후 6:03",
        "content": "특별상황 펀드 2호서 5200억 집행일리노이·콜로라도 연기금 등 출자인수 성공땐 수익 상당부분 해외로한국타이어 사흘째 매수가 웃돌아\n\n\n\n벤튜라 사내이사에 올라 있는 부재훈 MBK파트너스 부회장.[서울경제] 조양래 한국앤컴퍼니(000240)그룹(옛 한국타이어그룹) 명예회장의 장남인 조현식 고문과 손잡고 옛 한국타이어그룹의 지주사인 한국앤컴퍼니 인수에 나선 MBK파트너스의 자금줄 가운데 절반 이상이 외국계 자금인 것으로 확인됐다. MBK 측이 공개매수에 성공, 지분 매각을 통해 차익을 거두면 과실의 상당 부분이 해외로 흘러나가는 셈이다.7일 투자은행(IB) 업계에 따르면 ㈜벤튜라를 통해 공개매수를 진행 중인 MBK파트너스는 매수 자금 약 5200억 원을 스페셜시츄에이션펀드(특별상황펀드) 2호에서 집행한다. 스페셜시츄에이션펀드는 블라인드펀드(사용처를 정하지 않은 펀드)다.문제는 펀드에 돈을 대는 유한집행사원(LP)들이다. 서울경제신문 취재 결과 미국 일리노이주 교직원은퇴연금과 콜로라도주 공무원은퇴연금 등이 스페셜시츄에이션펀드 2호에 출자했다. 일리노이주 교직원연금은 1억 달러(약 1300억 원), 콜로라도주 공무원연금은 5000만 달러 등을 약정한 것으로 나타났다. 일반적으로 사모펀드(PEF) 운용사들은 투자자를 직접 공개하지 않는다.\n\n\n\n콜로라도주 공무원연금은 스페셜시츄에이션펀드 투자 이후 내부수익률(IRR)이 5.84%라고 밝혔다. IB 업계에서는 평소 MBK가 해외 자금 조달 비중이 높다는 점을 근거로 스페셜시츄에이션펀드 2호 자금의 90% 안팎이 외국계일 것으로 봤지만 MBK는 “국내와 해외 비중이 절반가량씩”이라고 설명했다. 이어 “국내 증권사 등 기관투자가들도 적지 않다”고 덧붙였다. MBK에 따르면 스페셜시츄에이션펀드 2호에는 1호 펀드에 참가했던 대부분의 투자자들에 더해 신규 업체 17개가 추가로 들어왔는데 과거 1호 펀드에 미래에셋증권(006800)(270억 원)과 삼성증권(016360)(167억 원) 등이 참여했던 것으로 알려졌다. NH투자증권(005940)도 이름을 올렸던 것으로 전해졌다.MBK는 이 같은 투자자들을 등에 업고 속도전을 벌이고 있다. 부재훈 MBK파트너스 부회장이 지난달 27일 ㈜벤튜라 사내이사에 오른 데 이어 같은 날 벤튜라의 사업 목적을 기존의 경영자문업과 재무컨설팅업 등에서 자본시장과 금융투자업에 관한 법률상 투자목적회사로 변경했다.이날 한국앤컴퍼니 주가는 전날 대비 6.51% 오른 주당 2만 2100원에 마감했다. 사흘째 MBK의 공개매수 가격(2만 원)을 웃돌 뿐 아니라 그 폭도 더 벌어졌다. 한국앤컴퍼니 주가는 공개매수 소식이 알려진 첫날(5일) 상한가를 치며 2만 1850원에 거래를 마친 바 있다."
    },
    {
        "title": "\"기업 회계투명성 갈 길 멀어…적극 감리로 제2파두 막겠다\"",
        "date": "2023.12.07. 오후 5:56",
        "content": "◆윤정숙 금감원 회계전문심의위원몇달새 승진 거듭 첫 女전문위원\"IPO 기업 등 필요땐 신속 심사\"\n\n\n\n윤정숙 금융감독원 회계전문심의위원이 지난 5일 금감원 본원에서 서울경제신문과 인터뷰하고 있다. 권욱 기자[서울경제] “많이 나아졌다고는 하지만 국내 기업들의 회계 투명성은 여전히 갈 길이 멉니다. 회계 범죄가 갈수록 고도화되는 만큼 투자자 보호를 위해 감독 당국이 마땅히 해야 할 일을 하겠습니다.”지난 1일부로 금융감독원 내 회계조직을 총괄하는 회계전문심의위원에 임명된 윤정숙 위원의 취임 일성이다. 지난 해 회계조사국장으로 승진한 그는 4개월 만에 주무국장인 회계감리1국장으로 이동한 후 1년도 채 안돼 전체 조직을 관할하는 전문심의위원 자리에 올랐다. 모든 자리에 ‘여성 최초’라는 타이틀을 추가했다. 부산여상 학생회장 출신 회계통의 꼼꼼함과 리더십이 제대로 발휘된 셈이다. 서울경제신문이 7일 분주함이 느껴지는 사무실에서 윤 위원을 만났다.그는 “1981년 ‘주식회사의 외부감사에 관한 법률(이하 외감법)’이 시행된 이후 40년 이상 이어져 온 자리에 임명돼 영광\"이라면서도 “막중한 책임감을 느낀다”고 말했다. 하반기 들어서만도 카카오모빌리티, 두산에너빌리티(034020) 등 기업들의 분식회계 의혹부터 ‘뻥튀기 상장’ 논란의 파두 사태까지 다양한 회계 관련 사고가 발생하면서 회계 당국의 역할은 점점 더 중요해지고 있다.윤 위원은 “대한민국의 국격이 높아진 데 반해 기업들의 회계 투명성 수준은 여전히 낮은 수준”이라며 “그동안 국제회계기준(IFRS) 전면 도입과 신(新)외감법 시행 등 회계 개혁이 이뤄졌지만 아직도 할 일이 많다”고 강조했다. 실제 지난 6월 스위스 국제경영개발대학원(IMD)이 발표한 회계투명성 평가에서 한국은 전세계 63개국 중 47위를 기록했다.윤 위원은 감독원에 몸담았던 27년 동안 회계 투명성과 신뢰성을 제고하기 위한 다양한 제도 도입에 앞장섰다. 그 결과 재무제표 심사제와 주기적 감사인 지정제, 상장사의 감사인 등록제 등 다양한 혁신 제도들이 정착됐다.그는 회계감독당국의 제1원칙은 ‘투자자 보호’에 있다고 거듭 강조했다. 특히 기술이 빠르게 발전하면서 기술특례 상장이나 기존 상장사들의 신사업 추진이 증가하는 데 반해 이 과정에서 무늬만 신기술로 무장한 기업들로 인한 투자자 피해가 늘어나는 추세다. 윤 위원은 “재무제표 심사 대상을 선정할 때 기존의 선정 기준에 더해 다양한 위험요소를 적극적으로 적용해 필요시 신속하게 감리에 착수할 것”이라며 “기업공개(IPO) 예정기업이나 기술특례 상장 기업 등에 대한 심사·감리도 투자자 보호 측면에서 적극적으로 수행해 나가겠다”고 말했다.기업들을 감사하는 회계법인들의 관리 역시 중점 감독 대상이다. 최근 일부 회계법인 소속 회계사가 배우자를 허위로 채용하고 가짜 용역계약을 체결하는 등 불법행위가 적발된 바 있다. 윤 위원은 “아무리 작은 회계법인이라도 개별 직원이 별도의 법인처럼 채용과 자금 집행, 회계처리 등을 수행하면 법인 차원의 내부통제가 작동하기 어렵다”며 “과거에는 감독당국이 회계법인의 감사 품질을 중점적으로 봤다면 지난해부터는 테마별로 꼼꼼하게 감사인 검사를 시행하고 있다”고 말했다. 앞으로도 중소형 회계법인이 통합관리체계를 구축해 운영할 수 있도록 살피고 위규사항에 대해서는 엄중 대처할 방침이다.IT 기술 발달에 따른 감사환경 변화에 대응해 회계법인이 디지털 감사기술을 성공적으로 도입해 활용해나갈 수 있도록 적극적으로 지원할 계획이다. 그는 “회계는 자본시장의 파수꾼이라고 배워왔는데 수십 년 간 이 분야에 몸담아보니 경계하며 지키는 사람인 파수꾼의 역할이 정말 중요하다고 느낀다”며 “회계 투명성에 대한 낮은 인식을 개선하고 신뢰성 제고를 위해 필요한 요인을 찾아 보완하는 감독당국이 되도록 노력하겠다”고 다짐했다."
    },
    {
        "title": "[여명]공매도 금지의 정치경제학",
        "date": "2023.12.07. 오후 5:52",
        "content": "주식 적정가 찾아주는 순기능 외면손바닥 뒤집듯 시장자율 원칙 포기잘못된 시그널로 해외 신인도 추락표만 좇는 정책전환 되풀이 말아야\n\n\n\n[서울경제] 공매도 금지가 그렇게 ‘손바닥 뒤집듯’ 별 것 아닌 일이었을까. 한 달 전 대통령실과 여당이 한목소리로 금융위원회를 윽박질러 전격 시행한 11·6 공매도 전면 금지 조치는 단언컨대 내년 4·10 총선 카드다. 수십 년간 한국 금융정책을 떡 주무르듯 해온 소위 ‘모피아’에서 김주현 금융위원장은 그래도 관치보다는 시장 자율을 중시하는 원칙주의자였다. 김 위원장은 2021년 5월 문재인 정부에서 부분 재개된 공매도를 때가 되면 전면 허용하려 했지만 자신의 손으로 정반대 결정을 내렸다. “그깟 공매도 금지가 총선 승리에 비할 일이냐”는 여당 의원들의 일갈에 그의 소신은 설 자리가 없었던 듯 보인다. 오죽하면 김 위원장이 국회에 출석해 최우선으로 다짐한 게 ‘참자’였을까.공매도 금지에 여권이 적극 나선 것은 한 표가 아쉬운 마당에 1400만 명을 넘어선 주식 개인투자자 상당수가 공매도에 반감을 갖고 있어서다. 없는 것을 판다는 ‘공매도(空賣渡)’라는 말 자체를 이해하는 것부터 어렵고, 먼저 주식을 빌려야 하는 공매도 거래의 복잡한 특성상 하기는 더욱 쉽지 않다. 실제로 국내 공매도 거래 주체 중 외국인이 67%에 달하고 기관은 31%, 개인은 2%에 불과하다. 오르는 주식을 찾기도 힘든데 ‘주가 하락’에 베팅하는 공매도가 일반인에게는 얄미울 법도 해서 공매도 허용은 인기 없는 정책일 수밖에 없다.그러나 선진국 클럽으로 불리는 경제협력개발기구(OECD) 38개 회원국 중 공매도를 금지한 나라는 한국이 유일하다. 11·6 조치 이전에도 공매도를 일부 종목들만 부분 허용한 국가조차 OECD에서 유일했을 만큼 공매도는 국제적 트렌드이자 글로벌 스탠더드로 자리매김해 있다. 자유 시장경제를 채택한 나라의 자본시장에서 투자 위험을 줄이고 무엇보다 증권의 적정 가격을 찾게 해주는 공매도의 순기능을 높이 평가하고 인정했기 때문이다. 실제로 공매도가 없는 시장은 주가 조작 세력이 활개치기가 더 용이하다. 더욱이 개인들도 이미 공매도와 비슷하게 특정 자산의 가격 하락이 수익률을 높여주는 수많은 ‘인버스’ 투자 상품에 돈을 넣고 있다.대통령실과 여당의 포퓰리즘적 공매도 금지 정책은 그렇다면 내년 총선에서 표를 모을 수 있을까. 공매도 금지를 주도한 여당이 득을 보려면 역시 경제가 좋아져야 한다. 코스피지수가 치솟는다면 지지율 상승 효과를 기대할 수 있을 것이다. 하지만 공매도 금지가 증시에 불쏘시개가 될 것 같지는 않다. 공매도 금지가 시행된 첫 날인 11월 6일 코스피지수는 2502.37이었는데 한 달 후인 12월 6일은 2495.38에 머물러 있다.특히 정부가 선거에 급급해 대외 불확실성이 높은 경제 환경에서 공매도 금지로 자해나 다름없는 시그널을 해외 투자자들에게 보냈으니 공들여온 대외 신인도 향상은 물건너간 셈이다. 11·6 조치로 상징되는 공매도 전면 금지는 역대 네 번째다. 이전에는 2008년 글로벌 금융위기, 2011년 유럽 재정위기, 2020년 코로나19 위기 때 시행됐다. 경제 관료들도 외국인투자가들이 현재의 한국 경제 상황이 이전 세 차례 대위기 때만큼이나 나쁘다고 정부가 자인한 것이냐고 물으면 답해줄 말이 없다고 한다. 공매도 금지가 정치에 휘둘린 결정이 아니라고 설명하려면 한국 경제가 나홀로 대위기에 처했다는 것을 간접적으로 인정하는 꼴이기 때문이다.주요 외신들은 공매도 금지가 시행된 날 즉각 한국 자본시장의 숙원인 모건스탠리캐피털인터내셔널(MSCI) 선진지수 편입은 당분간 어려워졌다는 날 선 비판을 쏟아냈고 내년에는 가능할 것으로 기대했던 세계국채지수(WGBI) 편입도 물거품이 될 것으로 전망하고 있다. 코스피 시가총액은 최근 1996조 원 수준인데 외국인 비중이 32.3%에 이른다.글로벌 고금리가 장기화하고, 환율도 높아 외국인 투자가 늘기 어려운 환경인데 공매도 금지로 한국의 정책 신뢰도가 땅에 떨어졌으니 외국인 자금의 탈출이 현실화하면 진짜 위기가 닥칠 수 있다. 표에 매달린 단선적 정책 전환이나 결정은 정부 여당에 부메랑이 돼 국정 운영은 물론 선거에도 도움이 되지 않는다는 걸 위정자들이 숙고했으면 한다."
    },
    {
        "title": "'어닝쇼크' 석유화학업체 신용강등 속출",
        "date": "2023.12.07. 오후 5:12",
        "content": "한신평, SK어드밴스드 'A-'로 하락석화업체 강등은 올들어서 4번째中수요 둔화 등으로 영업익 급감공급 과잉 전망에 내년도 '안갯속'\n\n\n\n이미지투데이[서울경제] 올 들어 부진한 주가 흐름을 보이고 있는 석유화학 업체들의 신용등급 강등 사례가 속출하고 있다. 최대 수출국인 중국의 경기 부진으로 실적이 큰 폭 악화되면서다. 전문가들은 내년에도 공급 과잉 문제가 지속될 것으로 보이는 데 석유화학 업체들이 대규모 투자를 계획하고 있어 신용등급 하락 압박이 커질 것으로 진단했다.\n\n\n\n7일 금융투자 업계에 따르면 한국신용평가는 SK어드밴스드의 신용등급을 ‘A(부정적)’에서 ‘A-(안정적)’로 최근 강등했다. 지난 4월 등급 전망을 ‘부정적’으로 하향한 지 약 8개월 만에 등급 자체를 내린 것이다. 신용등급 전망이 부정적이란 것은 가까운 시일 내에 신용등급이 강등될 가능성이 높다는 뜻이다.앞서 나이스신용평가는 이달 1일에도 한화그룹의 종합석유화학 계열사인 한화토탈에너지스의 신용등급 전망을 ‘부정적’으로 하향 조정했다. 한국기업평가가 6월 신용등급 전망을 내린 데 이어 두 번째로 한화토탈에너지스의 신용등급 하향도 초읽기에 들어간 셈이다.신용등급 줄강등 바람은 5~6월 업계의 정기 평가 당시 주요 석유화학 업체들을 한 차례 휩쓸고 지나간 바 있다. 5월 여천NCC의 신용등급이 ‘A+(부정적)’에서 ‘A-(안정적)’으로 하향된 것을 시작으로 6월에는 효성화학(298000)이 ‘A(부정적)’에서 ‘A-(안정적)’로, 롯데케미칼(011170)이 ‘AA+(부정적)’에서 ‘AA(안정적)’로 강등됐다. 특히 롯데지주의 핵심 자회사인 롯데케미칼의 신용등급 강등은 롯데렌탈과 롯데캐피탈 등 그룹 내 다른 계열사들의 신용등급 연쇄 하락으로 이어지며 업계 전반에 큰 파장을 일으켰다.석유화학 기업들의 신용도가 악화일로를 걷는 것은 지난해부터 실적이 크게 둔화되고 있기 때문이다. 한국신용평가에 따르면 국내 주요 석화 업체 10곳의 올해 3분기까지 누적 영업이익률은 2.7%로 2018년 호황기(8.3%) 대비 3분의 1토막 났다. 부진한 업황에 효성화학(-8.54%), LG화학(-21.92%), SK케미칼(-10.38%) 등 주요 상장사들의 주가도 올 들어 큰 폭 하락했다.특히 프로필렌과 에틸렌 등 기초유분 생산을 주력으로 하는 업스트림 석화 기업들의 실적 부진이 두드러진다. 등급 혹은 전망이 하향된 기업 5곳 모두 역시 업스트림 기업에 속한다. 전체 수출의 절반을 차지하는 중국 경제가 좀처럼 회복하지 못하고 있는 가운데 현지 공장 증설로 자급률은 상승해 수요 기반 자체가 크게 약화됐기 때문이다.실제 올 해 3분기 기준 여천NCC(영업이익률 -1.1%), SK어드밴스드(-17.2%), 효성화학(-0.4%)이 일제히 영업적자를 냈다. 롯데케미칼은 6분기만에 흑자 전환(0.6%)했지만 일시적 현상이라는 평가가 주를 이룬다. 한화토탈에너지스의 1~3분기 누적 영업이익률 역시 0.7%에 그쳐 지난 5년 평균(5.5%)에 크게 미달했다.신용평가 업계에서는 내년에도 석유화학 업체들의 등급 하향 압박이 지속될 것이라고 보고 있다. 중국이 2025년까지 주요 기초유분 제품군 자급률을 100% 이상으로 끌어올릴 것으로 전망돼 공급 과잉 문제가 심화될 것으로 보이기 때문이다. 설상가상으로 국내 석유화학사들은 내년 연간 11조 원 수준의 대규모 설비투자를 계획하고 있다.유준위 한국기업평가 수석연구원은 “저하된 이익창출력 및 과중한 투자계획을 감안할 때 채무상환능력이 저하되며 석유화학사들의 신용위험 상승세가 이어질 것”이라고 내다봤다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 7일)",
        "date": "2023.12.07. 오후 5:01",
        "content": "[서울경제] 7일 채권금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 4.8bp(1bp=0.01%포인트) 오른 연 3.511%에 장을 마쳤다.10년물 금리는 연 3.576%로 4.3bp 상승했다.30년물과 50년물은 각각 3.9bp 상승으로 연3.465%, 연 3.425%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 4.1bp, 4.6bp 오른 연 4.211%, 연 10.667%를 나타냈다.한전채3년물은 연 3.968%로 4.3bp 상승했다."
    },
    {
        "title": "[마감 시황] 코스피, 등락 거듭하다 약보합권인 2490대서 마감",
        "date": "2023.12.07. 오후 4:57",
        "content": "[서울경제] 코스피는 7일 약보합권인 2490대에서 장을 마쳤다.이날 코스피 종가는 전장보다 3.31포인트(0.13%) 내린 2492.07로 집계됐다.지수는 전장보다 2.24포인트(0.09%) 내린 2493.14에 개장한 뒤 혼조세를 보였다.이날 유가증권시장에서 지수를 끌어내린 것은 기관이었다. 기관은 2048억원어치를 순매도했다.반면 개인과 외국인은 각각 1512억원, 360억원어치를 순매수하며 기관의 물량을 받아냈다.전날 미국 뉴욕증시는 민간 고용이 시장 예상보다 둔화한 것으로 나타난 데 이어 유가가 급락하는 등 경기 침체 전조에 약세를 보였다.국내 증시도 미국 증시와 동조화하는 흐름을 보이며 위험 선호 심리가 위축된 영향을 받았다.김석환 미래에셋증권(006800) 연구원은 \"미국 증시가 고용 둔화에 따른 금리인하 기대감과 경기둔화 우려가 충돌하며 약세를 보이면서 아시아 증시 전반 투자심리가 위축됐다\"며 \"경기 둔화 우려에 국제 유가도 5거래일 연속 하락하고 안전 선호 심리가 강해지며 원/달러 환율은 10원 넘게 오르는 등 원화 약세 압력도 심화했다\"고 설명했다.유가증권시장 시가총액 상위권에서는 종목별로 희비가 엇갈렸다. 삼성전자(005930)(-0.28%), 현대차(005380)(-0.16%), POSCO홀딩스(005490)(-1.00%) 등은 내렸다.반면 LG에너지솔루션(373220)(0.47%), 삼성바이오로직스(207940)(0.57%), 기아(000270)(0.71%) 등은 상승했다.업종별로는 음식료품(-1.67%), 보험(-1.66%), 기계(-1.50%), 철강 및 금속(-1.11%), 통신업(-0.93%) 등의 낙폭이 컸고, 유가 약세 호재를 만난 전기가스업(2.60%)을 비롯해 의약품(0.54%), 종이·목재(0.15%) 등은 올랐다.같은 날 코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 마감했다.지수는 전장보다 0.92포인트(0.11%) 오른 820.46에 출발한 뒤 곧바로 하락 전환해 810.90까지 떨어지기도 했다.코스닥시장에서는 외국인과 기관이 각각 1544억원, 24억원어치를 순매도했다. 개인은 1786억원 매수 우위였다.시총 상위권에서는 대부분 종목 하락하는 모습을 보였다. 에코프로비엠(247540)(0.17%)과 셀트리온제약(068760)(0.00%)을 제외하고 10위권 내 모든 종목이 하락했다.특히 HLB(028300)(-3.20%), HPSP(403870)(-3.32%) 등의 낙폭이 컸다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조275억원, 7조3천709억원으로 집계됐다."
    },
    {
        "title": "구글이 찜한 카페24, 52주 신고가 경신",
        "date": "2023.12.07. 오후 4:57",
        "content": "260억 투자 유치에 이틀 연속 급등[서울경제] 전자상거래 플랫폼 카페24(042000)가 구글로부터 260억 원의 투자를 유치하면서 2거래일 연속 급등하며 52주 신고가를 경신했다.카페24는 7일 유가증권시장에서 19.2% 오른 2만 6400원에 거래를 마쳤다. 카페24는 이날 상한가인 2만 8750원에 거래를 시작하면서 52주 신고가를 새로 썼다. 앞서 카페24는 5일 구글로부터 260억 원의 투자를 유치한 소식이 알려지면서 6일 상한가를 기록하는 등 주가가 급등세를 이어왔다.\n\n\n\n구글의 투자는 제3자 유상증자 방식으로 진행되며 주당 발행가액은 1만 4770원이다. 유상증자 납입일은 내년 1월 31일이다. 카페24는 이번 투자 유치를 계기로 구글과 파트너십을 강화하고 이용자들에게 개선된 ‘비디오커머스’를 제공할 계획이다.이재석 카페24 대표이사는 “이번 투자는 유튜브 쇼핑과의 지속적인 파트너십 및 협력 관계를 강화하는 계기가 될 것”이라며 “이를 통해 판매자들과 이용자들에게 보다 편리한 쇼핑 경험을 제공할 수 있기를 기대한다”고 밝혔다.한편 카페24는 ‘테슬라 상장 1호’ 기업으로 2018년 코스닥에 상장했다. 테슬라 요건은 이익 미실현 기업이더라도 성장성이 있다고 판단되면 증시 입성의 기회를 주는 제도다."
    },
    {
        "title": "금값 뛰자…국내 첫 금 채굴 기업 ETF 나온다",
        "date": "2023.12.07. 오후 4:55",
        "content": "뉴몬트·배릭골드 등 글로벌 금광기업 투자NH아문디자산운용, 이르면 12월말 상장금값 상승시 금광기업 수익률 더 높은 경향\n\n\n\n[서울경제] 금값이 고공 행진을 이어가면서 금 관련 투자 수요가 늘어나자 국내에서 처음으로 글로벌 금 채굴 기업에 투자하는 상장지수펀드(ETF)가 등장했다.7일 금융투자 업계에 따르면 NH아문디자산운용은 이르면 이달 말 미국 시장에 상장된 금 채굴 기업에 투자하는 ‘HANARO 글로벌금채굴기업 ETF’를 상장할 계획이다. 국내에서 글로벌 금 채굴 기업 ETF가 나오는 것은 이번이 처음이다.이 상품은 뉴욕 증시에 상장된 미국·캐나다·호주 등 글로벌 기업 중 금 채굴 관련 매출 비중이 50% 이상인 기업을 편입했다. 미국 금 채굴 대표 ETF인 ‘반에크 골드 마이너스 ETF(티커 GDX)’의 기초지수인 ‘NYSE 아크라 골드 마이너스 지수’를 추종한다. 이 지수는 세계 최대 금광 기업인 뉴몬트를 6일 기준 13.83% 담고 있으며 배릭골드(8.96%), 애그니코이글마인스(7.66%) 등도 비중 있게 편입한다.NH아문디운용이 금 채굴 ETF를 내놓는 것은 최근 금값이 고공 행진을 이어가면서 금광 기업까지 수혜를 받을 수 있는 환경이 조성되고 있기 때문으로 풀이된다. 통상 금 가격이 오를 때 금을 채굴하는 금광 기업이 더 높은 수익률을 기록하는 경향을 보인다. 채굴 기업은 광산 하나를 개발하는 데 천문학적인 고정비가 드는 반면 변동비 비율은 낮은 편이라 원자재 가격이 오르면 매출 증가액 대부분이 이익으로 반영되기 때문이다.\n\n\n\n실제 미국 금리 정점 기대감이 커진 10월 이후 미국에서 거래되는 금 현물 가격은 9.7% 올랐지만 금 채굴 ETF인 GDX는 13.04% 상승했다. 다만 반대로 원자재 가격이 하락할 때는 채굴 기업 주가가 더 빨리 하락할 수 있다.금융투자 업계 전문가들은 금에 대한 투자 수요가 증가하는 상황에서 채굴 기업에 직접 투자할 수 있는 ETF가 금 투자 수단을 다양화하는 효과를 불러올 것으로 내다봤다. 현재 국내에 상장된 금 관련 ETF는 6종뿐이다. 이마저도 5개는 금 선물 관련 ETF고 나머지 1개는 현물 상품이다. 지난달 KRX 금시장의 월간 거래량이 1222.8㎏로 4월 이후 최고치를 기록하며 금에 대한 투자 수요가 커졌지만 투자 상품의 종류는 제한적인 셈이다.김현빈 NH아문디운용 ETF투자본부장은 “금 가격은 실질금리, 달러 가치 등과 반대로 움직여 글로벌 금 채굴 기업의 주가도 금리 하락 구간에서 상승하는 흐름을 보인다”며 “중국 및 신흥국의 외환보유액 조정 목적 금 매수 수요도 추후 더 높아질 수밖에 없어 금 채굴 기업 관련 투자는 내년에도 매력적일 것”이라고 전망했다."
    },
    {
        "title": "한국거래소, ‘KRX 대전혁신성장센터’ 개소",
        "date": "2023.12.07. 오후 4:45",
        "content": "7일 'KRX 대전혁신성장센터' 개소식에서 손병두 한국거래소 이사장이 기념사를 하고있다. 사진 제공=한국거래소[서울경제] 한국거래소는 대전지식산업센터에서 ‘KRX 대전혁신성장센터’ 개소식을 개최했다고 7일 밝혔다.거래소는 대전혁신성장센터를 통해 합동 기업설명회(IR) 및 유망기업 컨설팅 등 충청 권역 상장·비상장 기업에 대한 업무 지원을 할 예정이다. 또 첨단산업 클러스터와의 협업을 통해 지역·업종 맞춤형 지원 프로그램을 운영할 계획이다.손병두 한국거래소 이사장은 기념사에서 “대전과 충청 지역에 기반을 둔 다수의 첨단기술기업 등 유망 기업들이 글로벌 유니콘으로 도약할 수 있도록 ‘상시 기업지원허브’를 구축할 것”이라며 “대전혁신성장센터는 거래소와 대전시가 함께 만들어 가는 협업과 상생의 공간이므로 향후 힘을 합쳐 혁신적이고 도전적인 프로젝트를 추진해 나가기를 희망한다”고 말했다.향후 거래소는 다양한 업종과 기술 기업의 성장을 촉진할 수 있는 방안을 다각도로 모색할 계획이다. 거래소 측은 “성장성 높은 우량기업이 자본시장을 통해 도약의 발판을 마련할 수 있도록 아낌 없는 지원을 할 것”이라고 덧붙였다."
    },
    {
        "title": "'美 경기 둔화 우려' 코스피 하락 마감…2490선 턱걸이",
        "date": "2023.12.07. 오후 4:38",
        "content": "[내일의 전략]\n\n\n\n코스피가 전 거래일(2495.38)보다 3.31포인트(0.13%) 내린 2492.07에 장을 마친 7일 서울 중구 명동 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 코스닥지수는 전 거래일(819.54)보다 6.34포인트(0.77%) 하락한 813.20에 거래를 종료, 서울 외환시장에서 원·달러 환율은 전 거래일(1313.1원)보다 12.2원 오른 1325.3원에 마감했다. 2023.12.07./사진=뉴시스코스피와 코스닥 지수가 나란히 약보합세를 보이며 마무리했다. 간밤에 미국 증시가 경기 둔화 우려로 약세 마감한 것이 국내 증시에도 영향을 미친 것으로 풀이된다. 양대 시장을 바라보는 투자 주체별 시선이 각기 엇갈리는 모습이었다. 7일 코스피 지수는 전 거래일보다 3.31포인트(0.13%) 내린 2492.07에 마무리했다. 개인 투자자들은 1511억원어치 사들였다. 외국인은 361억원 순매수하며 거들었다. 반면 기관은 2047억원어치 팔아치우며 하방 압력을 가했다. 업종별로는 전기가스업이 2.60% 올랐다. 한국가스공사(4.65%), 한국전력(2.56%), 지역난방공사(3.11%)가 나란히 강세를 보인 영향이다. 의약품, 종이목재, 전기전자가 강보합권에서 거래를 마무리하며 뒤를 이었다. 이를 제외한 대부분의 업종이 하락했다. 음식료품이 1%대 하락했다. 대상, 오리온, 삼양식품, 빙그레, 롯데웰푸드 등 식음료 기업들의 약세가 이어진 탓이다. 보험, 기계, 철강및금속 업종도 1%대 하락 마감했다. 통신업, 건설업, 운수창고, 섬유의복, 운수장비, 의료정밀은 약보합권에서 거래를 마쳤다. 이날 시장에서 가장 돋보였던 종목은 항공주다. 대한항공은 전일대비 250원(1.12%) 오른 2만2550원에 거래를 마쳤다. 아시아나항공은 4%대 올랐다. 저비용 항공사인 에어부산 6%대, 진에어 3%대, 제주항공과 티웨이항공은 나란히 2%대 강세를 보였다. 이날 항공주가 동반 강세를 보인 건 국제유가 하락 소식 덕이다. 지난 6일(현지시간) 뉴욕상업거래소에서 내년 1월 인도분 서부텍사스산원유(WTI) 선물 가격 종가는 배럴당 69.38달러로 전일 종가 대비 2.94달러(4.1%) 하락했다. 겨울 성수기 진입도 긍정적으로 작용했다. 시가총액 상위 종목에서는 포스코퓨처엠이 5%대 올랐다. 삼성SDI는 2%대 강세를 보였다. 기아, 삼성물산, 삼성바이오로직스, LG에너지솔루션은 강보합권에서 마쳤다. 반면 셀트리온과 POSCO홀딩스는 1%대 내렸다. 삼성전자는 약보합 마감했다.이날 코스닥 지수는 6.34포인트(0.77%) 내린 813.20을 기록했다. 개인 투자자들은 코스닥 시장에서도 순매수 행진을 이어가며 1790억원어치 사들였다. 반면 외국인과 기관은 1544억원, 24억원씩 순매도했다. 업종에서는 인터넷이 3.23% 올랐다. 대부분의 구성종목이 내렸지만, 카페24가 20% 오르면서 견인했다. 카페24는 구글로부터 260억원 규모의 투자를 유치했다고 발표하면서 상승세를 이어가고 있다. 의약품, 종이목재는 강보합세를 보였다. 음식료품, 보험은 1%대 내렸다. 시가총액 상위 종목 대부분이 하락했다. 시총 상위 20개 종목 중 에코프로비엠과 리노공업만 강보합세를 보이며 상승했다. 클래시스는 4%대 하락했다. HPSP, HLB, 포스코DX, 레인보우로보틱스는 3%대 하락했다. 펄어비스와 에코프로는 1%대 떨어졌다. 김석환 미래에셋증권 연구원은 \"미국 증시가 고용 둔화에 따른 금리 인하 기대감과 경기 둔화 우려가 충돌한 가운데 약세를 보이면서 아시아 증시 전반에 대한 투자심리가 위축됐다\"며 \"안전 선호 심리가 강해지고 있는 것으로 보인다\"고 설명했다.이날 원·달러 환율은 전 거래일 대비 12.20원(0.93%) 오른 1325.30원에 거래를 마무리했다."
    },
    {
        "title": "국제유가 급락에 항공주 웃고 정유주 울었다",
        "date": "2023.12.07. 오후 4:23",
        "content": "경기둔화 우려에 WTI 70弗 아래로대한항공·아시아나 등 항공주 강세양사 합병 청신호도 주가 견인S-OIL 1.6%↓···정유주는 하락세[서울경제] 국제유가 급락의 영향으로 7일 항공주가 강세를 기록한 반면 정유주는 약세를 보였다.유가증권시장에서 대한항공(003490)은 이날 1.12% 오른 2만 2550원에 거래를 마쳤다. 아시아나항공(020560)도 4.21% 상승한 1만 880원에 종가를 형성했다. 저비용항공사(LCC)인 에어부산(298690)(6.23%), 제주항공(089590)(2.93%), 진에어(272450)(3.26%), 티웨이항공(091810)(2.68%)도 모두 강세를 나타내며 주가가 날아올랐다.\n\n\n\n반면 정유주는 약세를 보였다. 에쓰오일(S-OIL)은 1.64% 내린 6만 6100원에 거래를 마쳤고 SK이노베이션(096770)(-0.52%), 극동유화(014530)(-3.51%), 중앙에너비스(000440)(-1.11%)도 하락 마감했다. GS(078930)는 장 초반 하락세를 보이다 보합권인 4만 1900원에 거래를 마감했다.항공주와 정유주의 희비가 엇갈린 배경에는 6일(현지 시간) 글로벌 경기 둔화 우려에 국제유가가 급락한 영향이 작용한 것으로 분석된다. 유가 하락은 항공사의 유류비 부담을 줄일 수 있어 향후 실적 개선 기대감에 따라 주가 상승의 호재로 작용한다.뉴욕상업거래소에서 내년 1월 인도분 서부텍사스산원유(WTI) 선물 가격 종가는 배럴당 69.38달러로 전일 대비 2.94달러(4.1%) 하락해 배럴당 70달러 밑으로 떨어졌다. WTI 선물 가격이 배럴당 70달러 밑으로 떨어진 것은 약 5개월 만이다.한편 대한항공과 아시아나항공은 유가 하락과 동시에 유럽연합(EU) 결합 심사가 급물살을 타며 합병에 청신호가 켜졌다는 평가에 장 초반부터 상승세가 이어졌다. EU 집행위원회(EC)는 6일 홈페이지에 “2024년 2월 14일 전까지 대한항공과 아시아나항공의 기업결합 심사를 잠정적으로 결론 내리겠다”고 밝힌 바 있다. EC 승인 이후 대한항공과 아시아나항공은 미국과 일본 경쟁 당국의 허가만을 남겨두게 된다.\n\n\n\n인천국제공항 계류장. 연합뉴스"
    },
    {
        "title": "KRX금 가격 1.14% 오른 1g당 8만 6470원(12월 7일)",
        "date": "2023.12.07. 오후 4:21",
        "content": "[데이터로 보는 증시][서울경제] 7일 KRX금 가격이 1%이상 상승했다.이날 금 가격은 전일대비 980원(1.14%) 오른 1g당 8만 6470원으로 거래를 마쳤다. 거래량과 거래대금은 각각 3만 6276g, 31억 2787만원을 기록했다.6일(현지시간) 국제 금 가격은 상승했다. 이날 뉴욕상품거래소에서 내년 2월물 금 선물 가격은 전일대비 11.60달러(0.57%) 상승한 온스당 2047.90달러에 거래를 마쳤다."
    },
    {
        "title": "골드만삭스가 찍어준 내년에 주목할 ‘이 섹터’...한달새 수익률 ‘쑥’",
        "date": "2023.12.07. 오후 4:17",
        "content": "골드만삭스 ‘방산주’ 내년 투자처로 꼽아한달새 ‘아리랑K방산’ 9%대 수익률3분기 방산 5사 매출·영업익 호조\n\n\n\n 한화에어로스페이스의 ‘K9 자주포’. <사진=한화에어로스페이스>국내 유일 방산 상장지수펀드(ETF)인 ‘ARIRANG K방산’이 최근 한달새 10%에 육박하는 오름세를 기록해 눈길을 끈다.7일 한국거래소에 따르면 한화자산운용의 국내 유일 방산 ETF인 ARIRANG K방산은 최근 한달(11월8일~12월7일)동안 9%대 수익률을 거두고 있다.이 기간동안 코스피 지수가 2%대 상승을 보인 것에 비해 가파른 상승세다.해당 ETF가 가장 비중있게 담은(24.75%) 한화에어로스페이스의 연이은 수주 잭팟 덕이 컸다.이달들어 한화에어로스페이스는 폴란드 군비청과 K9 자주포 등을 추가 수출하는 3조4474억원 규모의 ‘2차 실행계약(152문)’을 체결했다고 밝혔다. 이는 작년 매출액(6조5396억원)의 52.7%에 해당하는 규모다.앞서 한화에어로스페이스는 지난해 7월 폴란드 군비청에 K-9 자주포 672문을 공급하는 기본계약을 체결했다.지난해 8월 1차 실행계약(212문)을 계약금 3조2039억원에 협의한 이후 364문의 공급 일정과 가격을 확정 지은 것이다.여기에 회사는 향후 루마니아와 호주, 인도에서도 수주를 기대하고 있다. 특히 루마니아 신형자주포 도입사업은 K-9 자주포가 입찰적격후보에 포함됐고, 성사 가능성이 높은 것으로 알려졌다.연말연초 뚜렷한 주도주가 보이지 않는 상황에서 전세계 최대 투자은행(IB)인 골드만삭스가 한국의 방산주를 내년도 유망 투자처로 소개한 영향이 컸다.골드만삭스는 “한국 주식이 지금까지 주식 시장에서 저평가 및 과소평가 됐지만, 내년엔 매력적인 투자처”라고 밝혔다.특히 방산주를 가장 주목해야할 업종으로 제안했다.골드만삭스는 “한국이 세계 최대 무기 공급국 가운데 하나”라며 “글로벌 군수 시장에서 한국이 차지하는 강력한 입지를 감안할 때 방산주가 지정학적 위험을 헤지할 수 있는 좋은 투자처”라고 강조했다.기대주로는 한국항공우주산업, 한화에어로스페이스, 현대로템, 한화시스템 등을 꼽았다.실제로 방산 5사(한국항공우·한화시스템·한화에어로스페이스·LIG넥스원·현대로템)의 3분기 매출액과 영업이익도 안정적으로 우상향하고 있다.이들의 매출은 전년비 24.9%, 영업이익은 48.3% 늘어났다.황준호 상상인증권 연구원은 “현재 러시아-우크라이나 전쟁이 교착 상태에 있고 이스라엘-하마스 전쟁이 일시적인 휴전에 들어갔으나, 2024년에도 지정학적 리스크는 자산시장에 거대한 영향력을 미칠 것으로 전망한다”며 “전세계적으로 군비 증강이 이루어질 것이며, 이를 바탕으로 수혜가 기대되는 한국 방위 산업의 성장세는 지속될 것”이라고 관측했다."
    },
    {
        "title": "‘트위치 아웃’에 수혜 기업은?...네이버 vs 아프리카TV 2파전",
        "date": "2023.12.07. 오후 4:15",
        "content": "네이버, 트위치 스트리머 대거 흡수할듯내년 초 게임 스트리밍 플랫폼 ‘치지직’ 출시“트위치 유저 흡수하면 사업가치 1조원 육박”\n\n\n\n실시간 동영상 스트리밍 플랫폼 기업 트위치의 한국 사업 철수에 따라, 이 자리를 노리는 국내 기업들 사이의 치열한 경쟁이 예상된다.네이버와 아프리카TV의 2파전으로 압축될 것으로 보이지만 네이버의 우위가 점쳐진다.7일 금융투자업계에 따르면 네이버는 이달 19일부터 게임 스트리밍 플랫폼 ‘치지직(가칭)’ 공개 테스트를 시작한다.지난 5일부터 직원들을 대상으로 시범 운영하기 시작했다. 내년도부터 정식 사업을 시작할 것으로 관측되는데 트위치의 사업 철수 공지에 따라 서비스 출범 전부터 호재를 맞았다.네이버가 스트리밍 서비스를 처음 시작하는 것은 아니지만 그간 야구와 축구 등 스포츠 경기를 중심으로 운영해왔다.이번에 내놓는 게임 스트리밍 플랫폼은 기존 트위치의 게임 크리에이터들을 대거 흡수할 것으로 관측된다.물론 트위치 크리에이터와 유저들은 기존 국내 대표 스트리밍 업체인 아프리카TV라는 선택지가 있다. 하지만 플랫폼 확장성과 자본력의 차이 때문에 결국 네이버로의 플랫폼 이사가 현실화할 수 있다는 분석이 나온다.김하정 다올투자증권 연구원은 “네이버가 트위치 스트리머를 영입하고 유저 트래픽을 확보한다면, 네이버 게임 스트리밍 사업가치가 1조원을 넘어설 것”이라고 내다봤다.특히 네이버 카페·블로그 등 커뮤니티와의 연계와 광고·커머스 등 본업 실적으로의 확장성이 기대된다고 덧붙였다.아프리카TV와의 경쟁에서도 우위를 점할 것이라고 전망했다.김 연구원은 “네이버와 아프리카TV 양사는 크리에이터 영입의 적극성에서 차이를 보이고 있다. 가장 큰 이유는 트래픽 레버리지의 차이”라며 “아프리카TV는 크리에이터 영입이 출혈 경쟁으로 이어질 상황을 경계하고 있는데, 플랫폼 확장성과 자본력의 차이가 네이버의 경쟁력으로 드러난 것”이라고 평가했다.앞서 트위치는 공지사항을 통해 “내년 2월 27일부로 한국에서 사업 운영을 종료하기로 결정했다”고 밝혔다.철수 배경에 대해선 “다른 국가에 비해 10배가 더 높은 네트워크 수수료로 운영이 불가능한 상황에 이르렀다”고 설명했다.앞서 트위치는 지난해 9월 망 사용료 부담을 이유로 국내에서 최대 영상 해상도를 1080p에서 720p로 낮추고 11월에는 다시보기 서비스도 중단했다."
    },
    {
        "title": "국제유가 5개월 만 최저...ETF·ETN 투자자 '발동동'",
        "date": "2023.12.07. 오후 4:12",
        "content": "[서울=뉴시스] 정병혁 기자 = 오펙 플러스(OPEC+)의 추가 감산 합의에 대한 의구심이 이어지면서 국제유가가 2주 만에 최저치를 기록했다. 사진은 지난 4일 서을 시내 한 주유소에 표시된 유가정보. 2023.12.05. jhope@newsis.com /사진=뉴시스  \n\n\n\n [파이낸셜뉴스] 국제유가가 급락하면서 원유가격을 추종하는 상품 투자자들이 낭패를 보고 있다. 글로벌 경기 둔화로 인한 원유 수요 감소가 지속되는 가운데 석유수출국기구(OPEC) 플러스의 자발적 감산에 대한 회의적 전망이 확산된 영향이다.   6일(현지시간) 미국 뉴욕상업거래소에서 내년 1월 인도분 서부텍사스산원유(WTI) 선물가격은 배럴당 69.38달러에 장을 마감했다. 지난 7월 3일 이후 5개월 만에 최저치다.   원유 수요가 높은 중국이 경기 둔화 조짐을 보이면서 최근 국제유가는 연일 약세를 보였다. 또 지난달 30일 OPEC+가 발표한 자발적 감산이 시장 기대치를 밑돌면서 하락 폭을 키웠다. 의무 감산이 아닌 만큼 언제든 입장을 선회할 수 있다는 불확실성에 실망 매물이 나오면서 유가가 하락했다는 진단이다.   KB증권 김일혁 연구원은 “미국의 원유 생산량이 하루 1300만배럴을 웃도는 한편 수출량이 사상 최고치를 경신하면서 OPEC+의 감산 효과가 약해지고 있다”며 “OPEC+의 긴급 감산 결정이 나오지 않는다면 당분간 유가를 강하게 끌어올릴 요소들이 보이지 않는다”고 전했다.   국제유가 하락 여파로 WTI 가격 상승에 투자하는 상장지수펀드(ETF)와 상장지수증권(ETN) 상품의 수익률은 우하향 곡선을 그리고 있다.   한국거래소에 따르면 ‘KODEX WTI원유선물(H)’ ETF는 최근 한 달 간 13.58% 하락했다. ‘TIGER 원유선물Enhanced(H)’ ETF도 같은 기간 13.70% 내렸다.   원유 ETF를 공격적으로 사들였던 개인 투자자들은 손실을 보고 있다. 개인은 이 기간 KODEX WTI원유선물(H)을 95억원, TIGER 원유선물Enhanced(H)를 12억원 순매수했다.   원유 생산업체에 투자하는 ‘KBSTAR 미국S&P원유생산기업(합성H)’ ETF도 10.22% 하락했다. 통상 원유 생산업체 주가는 국제유가 흐름을 따라가는 경향을 보인다.   WTI 선물의 일간 수익률을 2배로 추종하는 ETN의 하락 폭은 더 크다. ‘미래에셋 레버리지 원유선물혼합 ETN(H)’(-24.84%), ‘삼성 블룸버그 레버리지 WTI원유 선물 ETN’(-24.83%), ‘하나 S&P 레버리지 WTI원유 선물 ETN’(-24.73%) 등은 20%가 넘는 하락률을 나타냈다.   이와 반대로 국제유가 하락에 베팅했던 인버스 투자자들은 큰 수익을 보고 있다. 역방향으로 2배 추종하는 곱버스 상품의 한 달 수익률은 30%에 육박한다. ‘KB S&P 인버스2X WTI원유 선물 ETN’(32.69%), ‘신한 인버스 2X WTI원유 선물 ETN(H)’(29.41%) 등이다.   사우디아라비아 주도로 진행된 OPEC+의 자발적 감산 정책에서 유가 상승 견인력이 약화된 만큼 사우디가 내년부터는 원유정책을 증산으로 선회할 가능성이 있다는 지적도 나온다.   하이투자증권 박상현 연구원은 “중국의 월별 원유수입 규모는 답보 상태고, 미국 역시 경기 둔화로 당분간 원유 수요는 크게 증가하지 않을 가능성이 크다”며 “공급 측면에선 미국 원유생산이 11월 기준 하루 1320만배럴로 사상 최고치 수준인이다. 미국 내 원유생산 증가세는 사우디의 감산 정책에 부담을 줄 수 있어 사우디 역시 증산으로 선회, 국제유가 추가 하락 가능성도 있다”고 말했다."
    },
    {
        "title": "스팩상장도 실적 뻥튀기…10곳 중 8곳 추정치 미달",
        "date": "2023.12.07. 오후 4:08",
        "content": "139개 스팩기업 매출·영업익 현황 분석 결과실제 영업익, 추정치 절반 수준···미래가치 낙관매출 1430억 예상했지만 실제 0원인 곳도금감원 \"외부평가 이력 공시 강화\"\n\n\n\n서울경제DB[서울경제] 기업인수목적회사(SPAC·스팩) 합병을 통한 상장 기업 10곳 중 8곳 이상이 영업이익 추정치를 달성하지 못한 것으로 나타났다. 매출액 미달 기업 비중도 평균 76%에 달했다. 금융 당국은 스팩 상장 기업이 미래 영업 실적을 지나치게 낙관적으로 추정한다고 보고 평가 이력 공시 강화를 포함해 제도 개선에 나설 방침이다.\n\n\n\n자료 제공=금융감독원금융감독원은 7일 2010년부터 2023년 8월 중 상장한 139개 스팩 기업의 매출액과 영업이익 추정(1~5차 연도) 현황을 분석한 결과 평균 영업이익 추정치는 106억 원이지만 실제치는 44억 원으로 58.7% 미달했다고 밝혔다. 매출액 추정치는 571억 원이었지만 실제로는 469억 원으로 추정치 대비 17.8% 못 미쳤다. 스팩 상장이란 기업 인수합병(M&A)을 목적으로 상장한 스팩과의 합병을 통해 비상장 기업이 주식시장에 신속하게 들어올 수 있는 일종의 지름길 기업공개(IPO)를 말한다. 스팩 상장 비중은 2018년 전체 IPO의 13.8%에서 지난해 20.7%로 증가했다.분석 대상 중 매출액 추정치 미달 기업 비중은 평균 76%, 영업이익 미달 기업 비중은 평균 84.1%로 나타났다. 개별 사례를 보면 A 바이오 기업은 특정 질환 등의 치료제 개발을 통해 1430억 원의 매출 발생을 추정했지만 임상시험 등이 지연되면서 매출 발생 예정일이 1년 이상 지난 상황에서도 매출이 전혀 발생하지 않았다. B 콘텐츠 기업은 수주가 진행 중인 모든 건에서 매출이 발생할 것으로 가정해 346억 원으로 추정했지만 최종 수주가 이뤄지지 않아 실제 매출액은 추정치의 10분의 1인 35억 원에 불과했다.통상 스팩 상장 기업 가치는 미래 영업 실적을 현재 가치로 할인한 수익 가치와 최근 재무상태표의 순자산에서 조정 항목을 가감한 자산 가치를 가중 평균해 산정하는데 수익 가치는 추정한 미래 영업 실적에 따라 크게 변동될 수 있다. 대다수의 기업들이 수익 가치를 지나치게 낙관해 부풀린 셈이다.이에 금감원은 상장을 주관하는 증권사와 외부 평가를 맡은 회계법인이 기업 가치 고평가를 방지하는 역할을 해야 하지만 합병 성공과 업무 수임을 우선해 투자자 보호 노력이 미흡하다고 보고 제도 개선에 나서기로 했다. 먼저 내년 1분기부터 회계법인의 스팩 상장 기업 외부 평가 이력과 외부 평가 업무 외 타 업무 수임 내역 등을 증권신고서 공시 항목으로 추가할 방침이다. 이에 따라 회계법인은 최근 3년 동안 평가한 스팩 상장 기업의 영업 실적 예측치와 실제치 및 그 차이 등을 기재해야 한다.또 스팩 상장 기업의 영업 실적 사후 정보가 충실히 공시되도록 작성 양식 개선도 추진한다. 내년 상반기에는 유사 기업의 재무지표와 주가를 비교해 상대적으로 산출한 가치인 상대 가치의 활용도도 높일 계획이다. 외부 평가를 맡은 회계법인과는 실무 간담회를 통해 문제의식을 공유하는 한편 평가 업무의 객관성을 제고해줄 것을 당부했다.금감원 관계자는 “기업 가치가 고평가되면 스팩 투자자에게 불리한 합병 비율이 적용되고 결국 투자자 피해로 귀결될 수밖에 없다”며 “필요한 제도 개선을 신속하게 추진하고 미래 영업 실적 추정의 근거가 충분히 기재됐는지 등을 면밀히 살펴보는 등 심사를 강화할 것”이라고 강조했다."
    },
    {
        "title": "카카오벤처스도 폭로전…전문경영인 수백억 성과급 논란[시그널]",
        "date": "2023.12.07. 오후 4:08",
        "content": "\"정신아·김기준 260억 성과급 받아\"2021년 총 급여 규모만 631억 원지급 여부 결정 과정 논란 전망임지훈 \"성과급 소송 이어갈 것\"\n\n\n\n임지훈 전 카카오벤처스 대표. (사진=카카오)[서울경제] 카카오(035720)와 600억 원대 성과급 지급 소송을 벌이고 있는 임지훈 전 카카오벤처스 대표가 현 경영진이 받은 성과급을 폭로하면서 카카오벤처스 내부가 술렁이고 있다. 최근 김정호 카카오 CA협의체 경영지원총괄이 카카오 경영진들에 대한 내부 비리에 대한 비판을 이어가고 있는 가운데, 향후 카카오벤처스 전문경영인들에 대한 대규모 성과급 지급 문제도 도마 위에 오를 전망이다.임지훈 전 대표는 7일 소셜네트워크서비스(SNS)를 통해 \"정신아 대표와 김기준 부사장이 260억 원의 성과급을 지급받았다는 사실을 확인했다\"면서 \"해당 펀드 성공에 가장 크게 기여했던 나를 콕 집어서 지급 대상에서 제외한 것은 심히 부당하다\"고 밝혔다. 자신보다 기여도가 낮은 정 대표와 김 부사장에게만 성과급을 지급한 것을 납득하지 못하겠다는 설명이다. 정 대표는 카카오벤처스 대표와 카카오 이사회 기타비상무이사, CA협의체 구성원을 겸직하고 있다.임 전 대표는 성과급 소송과 관련해 최근 법원으로부터 1심 패소 판결을 받았다. 이번 소송은 2013년 조성된 약정액 115억 원의 케이큐브제1호투자조합펀드(1호 펀드)의 청산 과정에서 발생한 수익을 카카오가 임 전 대표에게만 지급하지 않으면서 시작됐다.이 펀드는 가상화폐 거래소 업비트를 운영하는 두나무에 투자해 큰 성과가 났다. 2021년 펀드를 청산하면서 1조 원에 가까운 수익이 났고, 배분에 대한 계약서가 있음에도 불구하고 카카오 측에서 임 전 대표에게 성과급 지급을 거부한 것이다.임 전 대표는 \"정 대표는 2021년 하반기 수 차례 구체적인 성과급 금액과 시기 등 계획을 이메일로 공유해줬지만, 2022년 1월 돌연 지급할 수 없다고 일방적으로 통보했다\"며 \"지급하지 못하는 이유에 대한 자세한 설명은 없었다\"고 말했다.임 전 대표는 2015년 카카오 대표로 자리를 옮기면서 카카오벤처스에서 퇴사했지만 당시 별도의 계약을 체결했기 때문에 성과급을 정상적으로 지급 받아야 한다고 주장한다. 카카오 측은 해당 계약서는 주주총회 의결을 거치지 않은 것이어서 효력이 없다는 뜻을 고수하고 있다. 임 전 대표는 카카오벤처스는 카카오가 단독 주주로 있는 곳이기 때문에 계약서의 효력 발생에 있어 꼭 주총이 필요한 것은 아니다라는 입장이다.업계에서는 이번 성과급 논란도 카카오의 내부 비리 폭로전과 맥이 닿아있다는 관측이 나온다. 한 투자 업계 관계자는 “카카오가 당연히 줘야 할 성과급을 주지 않기 위해 계약 과정에서 허점을 일부러 찾아낸 것 자체가 상식에 어긋난다”며 “임 전 대표에 대한 성과급 지급 여부를 결정하는 과정에서 카카오와 카카오벤처스 전문경영인들의 사적 감정이 작용한 것 아닌가 하는 의심이 든다”고 설명했다.임 전 대표는 1심 판결에 불복하고 지난 주 법원에 항소장을 제출했다. 그는 \"개인이 회사와 성과급 등의 계약을 체결하면서 절차적 하자 여부를 검증하는 것은 불가능에 가깝다\"며 \"갑의 위치에 있는 회사가 스스로 지켜야 할 내부 절차 상의 미비를 들어, 선의의 임직원을 상대로 무효이니 줄 수 없다고 주장하는 것은 정당하지 않다\"고 강조했다.정 대표와 김 부사장이 실제로 총 500억 원 이상의 성과급을 받았다면 국내 벤처캐피털(VC) 중 한 해 동안 가장 많은 성과급을 지급한 사례로 기록될 전망이다. 그동안 가장 큰 규모로 알려져 있던 에이티넘인베스트(021080)먼트가 2022년 김제욱 부사장 등 경영진에 약 380억 원의 성과급을 지급한 것을 크게 뛰어 넘는 수준이다. 한 VC 대표는 \"정 대표와 김 부사장가 대규모 성과급을 받았다는 것인 업계에 공공연히 알려진 사실\"이라고 설명했다.정 대표와 김 부사장에 대한 성과급 지급 여부는 카카오벤처스 감사보고서에서 간접적으로 확인할 수 있다. 감사보고서에 따르면 카카오벤처스는 2021년 전체 직원들에 지급한 급여는 631억 원에 달한다. 2020년과 2022년의 급여 규모가 각각 19억 원, 11억 원 수준이었다는 점을 고려하면, 2021년에만 이례적으로 대규모 성과급 지급이 이뤄졌다고 볼 수 있다."
    },
    {
        "title": "코스피, 오늘도 보합권 등락…기관 매도에 약보합 마감(종합)",
        "date": "2023.12.07. 오후 4:05",
        "content": "'경기 침체 우려' 美 증시와 동조화 흐름…원/달러 환율 12.2원 급등\n\n\n\n(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합권인 2,490대로 거래를 마친 7일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 3.31포인트(0.13%) 내린 2,492.07로 거래를 마쳤다. 코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 마감했다.    한편 서울 외환시장에서 원/달러 환율은 12.2원 오른 1,325.3원을 기록했다. 2023.12.7 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 7일 등락을 거듭하다가 기관의 대량 매도에 약보합권인 2,490대에서 장을 마였다.    이날 코스피 종가는 전장보다 3.31포인트(0.13%) 내린 2,492.07로 집계됐다.    지수는 전장보다 2.24포인트(0.09%) 내린 2,493.14에 개장한 뒤 장중 강세로 돌아섰다가 다시 내림세로 전환하는 등 혼조세를 보였다.    코스피는 최근 수 거래일간 2,400대 후반∼2,500선 부근 보합권에서 등락을 거듭하고 있는데, 이날도 이러한 흐름을 이어갔다.    유가증권시장에서 기관은 2천48억원어치를 순매도하며 지수를 끌어내렸다. 개인과 외국인은 각각 1천512억원, 360억원어치를 순매수하며 기관의 물량을 받아냈다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 12.2원 급등한 1,325.3원에 마감했다.     전날 미국 뉴욕증시는 민간 고용이 시장 예상보다 둔화한 것으로 나타난 데 이어 유가가 급락하는 등 경기 침체 전조에 약세를 보였다.    국내 증시도 미국 증시와 동조화하는 흐름을 보이며 위험 선호 심리가 위축된 영향을 받았다.    김석환 미래에셋증권 연구원은 \"미국 증시가 고용 둔화에 따른 금리인하 기대감과 경기둔화 우려가 충돌하며 약세를 보이면서 아시아 증시 전반 투자심리가 위축됐다\"며 \"경기 둔화 우려에 국제 유가도 5거래일 연속 하락하고 안전 선호 심리가 강해지며 원/달러 환율은 10원 넘게 오르는 등 원화 약세 압력도 심화했다\"고 분석했다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다.    삼성전자(-0.28%), 현대차(-0.16%), 포스코홀딩스(-1.00%), 네이버(-0.47%), LG화학(-0.53%), 셀트리온(-1.56%) 등은 내렸고, LG에너지솔루션(0.47%), 삼성바이오로직스(0.57%), 기아(0.71%), 삼성SDI(2.31%), 포스코퓨처엠(5.02%) 등은 올랐다.    공개매수 3거래일째를 맞은 한국앤컴퍼니는 6.51% 급등해 MBK파트너스의 공개매수 단가인 2만원보다 높은 가격(2만2천100원)에 마감했다.    업종별로는 음식료품(-1.67%), 보험(-1.66%), 기계(-1.50%), 철강 및 금속(-1.11%), 통신업(-0.93%) 등의 낙폭이 컸고, 유가 약세 호재를 만난 전기가스업(2.60%)을 비롯해 의약품(0.54%), 종이·목재(0.15%) 등은 올랐다.    코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 거래를 마쳤다.    지수는 전장보다 0.92포인트(0.11%) 오른 820.46에 출발한 뒤 곧바로 하락 전환해 810.90까지 떨어지기도 했다.    코스닥시장에서는 외국인과 기관이 각각 1천544억원, 24억원어치를 순매도했다. 개인은 1천786억원 매수 우위였다.    시총 상위권에서도 대부분 종목이 내림세로 마감했다.    에코프로비엠(0.17%)과 셀트리온제약(0.00%)을 제외하고 10위권 내 모든 종목이 하락한 가운데 에코프로(-1.40%), 포스코DX(-3.15%), 엘앤에프(-1.01%), HLB(-3.20%), HPSP(-3.32%), JYP Ent.(-1.48%) 등의 낙폭이 두드러졌다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조275억원, 7조3천709억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "금리인하 기대에 리츠 훈풍…“고금리 대응할 상품 선별해야”",
        "date": "2023.12.07. 오후 4:00",
        "content": "한달새 코스피 빠지는동안KRX 리츠 지수는 3% ‘쑥’\n\n\n\n 신한알파리츠 보유자산. [사진=신한알파리츠]금리 급등으로 연중 내내 고전하던 리츠 주가가 모처럼 기지개를 켜고 있다.금리 인하 사이클에 돌입한다는 기대감에 한달새 코스피가 빠지는 와중에도 리츠 주가는 강세를 보이고 있다.7일 한국거래소에 따르면 국내 주요 상장 리츠를 담고 있는 KRX 리츠TOP10 지수는 최근 한달 사이 3% 넘게 올랐다.올해 들어 10월까지 15%가량 하락했지만 최근 반등하고 있는 모습이다.리츠는 은행 대출과 투자자들의 자금을 받아 물류센터, 오피스, 상가와 같은 부동산 자산에 투자하고 투자자들에게 임대수익과 시세 차익을 돌려주는 상품을 가리킨다.조단위 자산을 보유한 리츠 가운데에는 KB스타리츠가 최근 한달 사이 9% 이상 상승하며 오름세가 두드러졌다.벨기에 갤럭시 타워와 영국 삼성 유럽 본사를 기초자산으로 하는 상품으로, 올해 들어 10월까지만 해도 22% 넘게 하락한 바 있다.이외에도 전국 각지 물류센터에 투자한 ESR켄달스퀘어리츠(8%), 전국 주요 백화점·마트 등을 보유한 롯데리츠(7%), 수도권 오피스 건물을 담은 신한알파리츠(6%)도 모두 한달 사이 수익을 봤다.모두 연초 이후 10월까지 적게는 5%에서 많게는 30% 가까이 손실을 본 상품들이다.해외 리츠에 투자하는 국내 상장지수펀드(ETF)도 수익률 상승세다. KBSTAR 글로벌데이터센터리츠나스닥(합성) ETF는 최근 한달새 10% 넘게 올랐다.크라운캐슬 인터내셔널, 아메리칸타워, 에퀴닉스를 비롯한 해외 주요 통신 인프라 리츠를 담은 지수를 추종하는 상품이다. KODEX 다우존스미국리츠(H)·TIGER 미국MSCI리츠(합성 H)도 같은 기간 7% 안팎의 상승세를 보였다.리츠 상승세에는 금리 하락에 대한 기대감이 반영돼있다.리츠는 팬데믹 이후 금리가 급등하면서 수익성이 악화됐다. 대출 이자 부담이 늘어난 한편, 대체 상품인 채권 금리가 높아지며 매력도가 떨어졌다.특히 국내 리츠 대부분이 초저금리 시기이던 2020년을 전후로 상장했던 탓에 최근 2년간 리파이낸싱 시기가 도래하며 금리 충격을 고스란히 얻어맞았다.하지만 지난달 미국 연방공개시장위원회(FOMC)가 기준금리를 동결하면서 분위기가 반전됐다. 금리가 정점을 찍었다는 인식에 고배당 상품인 리츠 시장에도 훈풍이 불고 있다.전문가들은 장기 고금리에 대응력을 갖춘 리츠를 선별할 시점이라고 조언한다. 추가적인 금리 인상은 없더라도 여전히 당분간은 높은 금리 수준이 유지될 가능성이 높아서다.이경자 삼성증권 연구원은 “내년 금리 영향이 낮은 리츠는 고금리에 리파이낸싱을 마쳤거나, 차입 만기를 분산·장기화한 상품으로 분류할 수 있다”며 “무조건적인 고배당보다 예측 가능한 배당 안정성이 리츠에 있어서 가장 중요하다”고 말했다."
    },
    {
        "title": "“필요 시 신속 감리…제2의 파두 사태 막을 것”",
        "date": "2023.12.07. 오후 3:58",
        "content": "윤정숙 금융감독원 회계전문심의위원부산여상 출신 회계통 첫 여성 전문위원카모 사태 등 기업 심사·감리 중요성 확대\n\n\n\n윤정숙 금융감독원 회계전문심의위원이 금감원 본원에서 서울경제신문과 인터뷰하고 있다. 권욱 기자[서울경제] “많이 나아졌다고는 하지만 국내 기업들의 회계 투명성은 여전히 갈 길이 멉니다. 회계 범죄가 갈수록 고도화되는 만큼 투자자 보호를 위해 감독 당국이 마땅히 해야 할 일을 하겠습니다.”지난 1일부로 금융감독원 내 회계조직을 총괄하는 회계전문심의위원에 임명된 윤정숙 위원의 취임 일성이다. 지난 해 회계조사국장으로 승진한 그는 4개월 만에 주무국장인 회계감리1국장으로 이동한 후 1년도 채 안돼 전체 조직을 관할하는 전문심의위원 자리에 올랐다. 모든 자리에 ‘여성 최초’라는 타이틀을 추가했다. 부산여상 학생회장 출신 회계통의 꼼꼼함과 리더십이 제대로 발휘된 셈이다. 서울경제신문이 7일 분주함이 느껴지는 사무실에서 윤 위원을 만났다.그는 “1981년 ‘주식회사의 외부감사에 관한 법률(이하 외감법)’이 시행된 이후 40년 이상 이어져 온 자리에 임명돼 영광\"이라면서도 “막중한 책임감을 느낀다”고 말했다. 하반기만 해도 카카오모빌리티와 두산에너빌리티(034020) 등 기업들의 분식회계 의혹부터 ‘뻥튀기 상장’ 논란을 일으킨 파두 사태까지 다양한 회계 관련 사고가 발생했다.윤 위원은 “대한민국의 국격이 높아진 데 반해 기업들의 회계 투명성 수준은 여전히 낮은 수준”이라며 “그동안 국제회계기준(IFRS) 전면 도입과 신외감법 시행 등 회계 개혁이 이뤄졌지만 아직도 할 일이 많다”고 강조했다. 실제 지난 6월 스위스 국제경영개발대학원(IMD)에서 발표한 회계투명성 평가에서 한국은 전세계 63개국 중 47위를 기록했다.윤 위원은 금감원에 몸담았던 27년 동안 회계 투명성과 신뢰성을 제고하기 위한 다양한 제도 도입에 앞장섰다. 그 결과 재무제표 심사제와 주기적 감사인 지정제, 상장사의 감사인 등록제 등 다양한 제도들을 정착시켰다.그는 회계감독당국의 제1원칙은 ‘투자자 보호’에 있다고 거듭 강조했다. 기술이 빠르게 발전하면서 기술특례 상장이나 기존 상장사들의 신사업 추진이 증가하는 데 반해 이 과정에서 무늬만 신기술로 무장한 기업들로 인한 투자자 피해도 늘어나는 추세다. 윤 위원은 “재무제표 심사 대상을 선정할 때 기존의 선정 기준에 더해 다양한 위험요소를 적극적으로 적용해 필요시 신속하게 감리에 착수할 것”이라며 “기업공개(IPO) 예정기업이나 기술특례 상장 기업 등에 대한 심사·감리도 투자자 보호 측면에서 적극적으로 수행해 나가겠다”고 말했다.기업들을 감사하는 회계법인들의 관리 역시 중점 감독 대상이다. 최근 일부 회계법인 소속 회계사가 배우자를 허위로 채용하고 가짜 용역계약을 체결하는 등 불법행위가 적발된 바 있다. 윤 위원은 “아무리 작은 회계법인이라도 개별 직원이 별도의 법인처럼 채용과 자금 집행, 회계처리 등을 수행하면 법인 차원의 내부통제가 작동하기 어렵다”며 “과거에는 감독당국이 회계법인의 감사 품질을 중점적으로 봤다면 지난해부터는 테마별로 꼼꼼하게 감사인 검사를 시행하고 있다”고 말했다. 앞으로도 중소형 회계법인이 통합관리체계를 구축해 운영할 수 있도록 살피고 위규사항에 대해서는 엄중 대처할 방침이다.IT 기술 발달에 따른 감사환경 변화에 대응해 회계법인이 디지털 감사기술을 성공적으로 도입해 활용해나갈 수 있도록 적극적으로 지원할 계획이다. 그는 “회계는 ‘자본시장의 파수꾼’이라고 배워왔는데 수십년간 이 분야에 몸담아보니 ‘경계하며 지키는 사람’인 파수꾼의 역할이 정말 중요하다고 느낀다”며 “회계 투명성에 대한 낮은 인식을 개선하고 신뢰성 제고를 위해 필요한 요인을 찾아 보완하는 감독당국이 되도록 노력하겠다”고 다짐했다."
    },
    {
        "title": "“네이버야 고맙다, 알리야 사랑해”…이 종목 한달새 50% 올랐다는데",
        "date": "2023.12.07. 오후 3:58",
        "content": "CJ대한통운, 2년 박스권 뚫고 상승세쿠팡에 뺏긴 점유율, 직구물량으로 회복알리 물류처리량 반년새 261%로 ‘쑥’\n\n\n\n CJ대한통운 사옥 [사진 = 연합뉴스]이커머스 성장세 둔화 등의 영향으로 2년 가까이 박스권에 머무르던 CJ대한통운의 주가가 최근 가파른 상승세를 이어가고 있다. 네이버와 알리익스프레스 관련 매출 성장기대감에 내년도 실적 전망치가 높아진 데 따른 영향이다.실제 국내에서는 네이버의 일요배송 및 도착보장서비스가, 해외직구 부문에서는 알리익스프레스가 CJ대한통운의 택배시장 점유율 회복을 이끌고 있다는 분석이다.삼성증권은 최근 CJ대한통운의 내년도 영업이익 전망치를 6.3% 올려잡아 4850억원으로 제시했고 하이투자증권은 최근 CJ대한통운 목표주가를 12만원에서 14만원으로 올렸다.7일 유가증권시장에서 CJ대한통운은 11만5500원에 거래를 마쳐 한 달 새 49% 급등했다.기관투자자들은 지난달 16일부터 지난 6일까지 15거래일 연속 순매수 행진을 이어갔다. 이 기간에 순매수 금액은 636억원으로 주로 투자신탁과 사모펀드에서 매수를 주도했다.최근 알리익스프레스와 테무로 중국 출발 온라인 직구가 전년 대비 106% 늘며 빠른 성장세를 보이자 CJ대한통운에게 새로운 시장이 열렸다는 평가를 받고 있다.\n\n\n\n 지난 3월 9일 오전 서울 강남구 코엑스 케이팝 스퀘어에 오픈한 ‘알리익스프레스 팝업스토어’에서 한송이 알리익스프레스 이사가 ‘초이스’와 ‘타오바오 컬렉션’ 등 알리익스프레스의 새로운 서비스를 소개하고 있다. [사진 = 연합뉴스]CJ대한통운의 주가가 본격적 상승세에 접어든 시점도 선방한 3분기 실적 발표 때가 아닌 알리바바의 3분기 컨퍼런스콜 때부터였다.배세호 하이투자증권 연구원은 “CJ 대한통운의 알리익스프레스 처리물량은 올 1분기 346만 박스에서 3분기엔 904만 박스로 261% 늘어났다”면서 “직구 효과로 내년 영업이익은 5113억원으로 전년대비 10.8% 늘어날 것으로 전망된다”고 말했다.작년 영업손실을 기록했던 이커머스 부문도 흑자 전환하면서 향후 택배부문 영업이익 개선이 가시화되고 있다.양지환 대신증권 연구원은 “짧은 배송리드타임이 CJ대한통운의 경쟁력”이라며 “소형 택배 물량 비중 증가로 택배 사업 수익성도 크게 개선될 것으로 보인다”고 평가했다.CJ대한통운은 올해 초 오네(O-NE) 서비스를 내놓으며 판매자가 제품 특성, 구매자 주문 패턴 등에 맞춰 익일, 새벽, 당일 등 시간대별로 다양한 택배 서비스를 제공했다. 이에 따라 수익성이 높은 소형 택배 물량이 증가한 것이다.다만 직구로 인한 실적 증가 기대감이 먼저 반영돼 주가가 짧은 시일에 급상승하는 바람에 추가 상승 여력이 크지 않다는 전망도 나온다. 7일에도 차익실현 매물이 나오면서 전일 대비 1.7% 하락한 채 거래를 마쳤다."
    },
    {
        "title": "[코스피 마감]하드랜딩 우려에 2490선…우선주들 상한가",
        "date": "2023.12.07. 오후 3:55",
        "content": "개인·외인 '사자' vs 기관 '팔자'美경기 경착륙 우려에 반도체주 투심악화업종별 하락 우위…보험·기계 1%대 약세시총상위 하락…유유제약 우선주들 上[이데일리 김보겸 기자] 하락 출발했던 코스피가 개인과 기관 매수세에 상승 전환했지만 기관 매물이 출회되면서 다시 하락 전환해 2490선에서 마감했다. 미국의 대중 수출 규제 불안과 경제 경착륙 우려 때문에 국내 반도체주 투심도 쪼그라든 모습이다.\n\n\n\n7일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 3.31포인트(0.13%) 하락한 2492.07로 장을 마감했다. 이날 코스피는 전거래일보다 0.09% 하락한 2493.14에 개장했다. 이후 2499.73까지 올랐지만 기관 매물이 쏟아지며 하락 전환했다. 한지영 키움증권 연구원은 “미국 정부의 대중 수출 규제 불안과 미국 경기 하드랜딩시 전방 수요 부진 가능성 등으로 인해 반도체주와 에너지주가 동반 약세를 보였다는 점을 감안하면 국내 증시에서도 관련주들의 투자심리가 부정적으로 흘러갈 여지가 있다”고 설명했다. 수급 주체별로는 개인은 1512억원 순매수했다. 외국인도 361억원 사자에 나선 반면 기관만 2048억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 1304억원 매수 우위를 보였다. 업종별로는 하락 우위다. 보험과 철강금속, 기계, 음식료업이 1% 넘게 떨어졌고 섬유의복, 화학, 비금속광물, 의료정밀, 운수장비, 유통업 등도 1% 미만 약세였다. 반면 전기가스업은 2.60% 상승했으며 전기전자, 종이목재, 의약품은 1% 미만 소폭 강세였다. 시가총액 상위 종목들은 혼조세 마감했다. 삼성전자(005930)는 0.28% 내린 7만1500원을 기록했다. 삼성바이오로직스(207940)는 0.57%, 포스코퓨처엠(003670)은 5.02% 올랐으며 삼성SDI(006400)는 2.31% 상승했다. 반면 포스코홀딩스가 1%, 셀트리온(068270)이 1.56% 하락했다. 네이버는 0.47%, LG화학(051910)은 0.53%  내렸다. 종목별로는 CJ씨푸드1우(011155) 아시아나IDT(267850) 티와이홀딩스(363280) 티와이홀딩스우(36328K) 유유제약1우(000225) 유유제약2우B(000227)가 상한가 마감했다. 유유제약 우선주들은 약국 경영 통합 솔루션 플랫폼인 바로팜과 협약을 맺고 이커머스 사업을 본격화한다는 소식이 전해진 영향으로 보인다. 티와이홀딩스우는 티와이홀딩스 지주사인 태영그룹이 자회사 태영인더스트리 매각 등 자구책을 내놓은 영향으로 풀이된다. 이날 코스피 거래량은 4억4062만주, 거래대금은 8조275억원이다. 상한가 종목 6개를 포함 355개 종목이 올랐고, 하한가 없이 529개 종목이 내렸다. 52개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피 소폭 하락, 환율 소폭 상승",
        "date": "2023.12.07. 오후 3:49",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합권인 2,490대로 거래를 마친 7일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 3.31포인트(0.13%) 내린 2,492.07로 거래를 마쳤다. 코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 마감했다.    한편 서울 외환시장에서 원/달러 환율은 12.2원 오른 1,325.3원을 기록했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 약보합세로 마감, 환율은 소폭 상승",
        "date": "2023.12.07. 오후 3:49",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합권인 2,490대로 거래를 마친 7일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 3.31포인트(0.13%) 내린 2,492.07로 거래를 마쳤다. 코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 마감했다.    한편 서울 외환시장에서 원/달러 환율은 12.2원 오른 1,325.3원을 기록했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 약보합세로 마감, 환율은 소폭 상승",
        "date": "2023.12.07. 오후 3:49",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합권인 2,490대로 거래를 마친 7일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 3.31포인트(0.13%) 내린 2,492.07로 거래를 마쳤다. 코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 마감했다.    한편 서울 외환시장에서 원/달러 환율은 12.2원 오른 1,325.3원을 기록했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락, 환율 소폭 상승",
        "date": "2023.12.07. 오후 3:49",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합권인 2,490대로 거래를 마친 7일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 3.31포인트(0.13%) 내린 2,492.07로 거래를 마쳤다. 코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 마감했다.    한편 서울 외환시장에서 원/달러 환율은 12.2원 오른 1,325.3원을 기록했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 오름세로 마감",
        "date": "2023.12.07. 오후 3:49",
        "content": "(서울=연합뉴스) 김도훈 기자 = 7일 오후 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 12.2원 오른 1,325.3원을 기록했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 등락 거듭 끝에 2,490대로 마감",
        "date": "2023.12.07. 오후 3:49",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합권인 2,490대로 거래를 마친 7일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 3.31포인트(0.13%) 내린 2,492.07로 거래를 마쳤다. 코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 마감했다.    한편 서울 외환시장에서 원/달러 환율은 12.2원 오른 1,325.3원을 기록했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 등락 거듭 끝에 2,490대로 마감",
        "date": "2023.12.07. 오후 3:48",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합권인 2,490대로 거래를 마친 7일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 3.31포인트(0.13%) 내린 2,492.07로 거래를 마쳤다. 코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 마감했다.    한편 서울 외환시장에서 원/달러 환율은 12.2원 오른 1,325.3원을 기록했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 등락 거듭 끝에 2,490대로 마감",
        "date": "2023.12.07. 오후 3:48",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합권인 2,490대로 거래를 마친 7일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 3.31포인트(0.13%) 내린 2,492.07로 거래를 마쳤다. 코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 마감했다.    한편 서울 외환시장에서 원/달러 환율은 12.2원 오른 1,325.3원을 기록했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 등락 거듭 끝에 2,490대로 마감",
        "date": "2023.12.07. 오후 3:48",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합권인 2,490대로 거래를 마친 7일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 3.31포인트(0.13%) 내린 2,492.07로 거래를 마쳤다. 코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 마감했다.    한편 서울 외환시장에서 원/달러 환율은 12.2원 오른 1,325.3원을 기록했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 기관 '팔자'에 하락 마감…코스닥 810선 후퇴",
        "date": "2023.12.07. 오후 3:46",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 기관의 순매도세에 하락 마감했다.7일 코스피지수는 전 거래일 대비 3.31포인트(0.13%) 하락한 2492.07에 거래를 마쳤다. 이날 지수는 전 거래일 대비 2.24포인트(0.09%) 내린 2493.14로 출발했다.유가증권시장에서 기관은 2047억원 순매도했다. 개인과 외국인은 각각 1511억원, 361억원 매수 우위였다. 김석환 미래에셋증권 연구원은 \"미국 증시가 고용 둔화에 따른 금리 인하 기대감과 경기 둔화 우려가 충돌하며 약세를 보이자 아시아 증시 전반의 투자심리가 위축됐다\"며 \"경기 둔화 우려에 국제유가도 5거래일 연속 하락하고 코스피와 코스닥 모두 하락했다\"고 말했다.시총 상위주 가운데 삼성전자, 현대차, 포스코홀딩스(POSCO홀딩스) 등이 하락했다. 반면 삼성SDI는 2% 넘게 올랐고 LG에너지솔루션, 삼성바이오로직스, 기아 등은 소폭 상승했다. 2차전지주 강세에 지수 하락폭이 제한됐다.유럽연합(EU) 경쟁 당국의 대한항공과 아시아나항공의 기업결합 심사 일정이 구체화하면서 두 종목이 상승세로 마감했다. 대한항공은 전 거래일보다 1.12% 올랐고 아시아나항공은 4.21% 상승했다.코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.2로 마감했다. 지수는 전 거래일 대비 0.92포인트(0.11%) 상승한 820.46으로 출발했다.코스닥시장에서 외국인과 기관은 각각 1544억원, 24억원 순매도했고 개인은 1790억원 매수 우위였다. 외국인 매물 출회에 약세 흐름이 지속됐다.시총 상위주 가운데 포스코DX, HLB, HPSP가 각각 3%대 하락세를 기록했다. 에코프로, 엘앤에프, JYP엔터테인먼트는 1% 넘게 주가가 빠졌다. 시총 상위주 대부분이 하락한 가운데 에코프로비엠만 소폭 상승했다.서울 외환시장에서 원·달러 환율은 전 거래일보다 12.2원 오른 1325.3원에 마감했다.뉴욕증시에서 주요지수는 간 부문의 고용이 예상보다 적게 늘었다는 소식에도 이번주 8일 예정된 비농업 고용 지표 발표를 앞두고 하락했다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.19% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.39%, 0.58% 밀렸다."
    },
    {
        "title": "증권가, 실적 우려에 LG전자 목표가↓…주가 7거래일째 하락(종합)",
        "date": "2023.12.07. 오후 3:41",
        "content": "'IFA 2022' LG전자 전시관(서울=연합뉴스) LG전자가 독일 베를린에서 2~6일(현지시간) 열리는 IFA 2022에 참가했다고 4일 밝혔다. 사진은 전시가 열리는 독일 메세 베를린 내 LG전자 부스. 2022.9.4 [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 증권가는 7일 LG전자가 글로벌 소비경기 둔화 여파와 업계 경쟁 심화로 인한 비용 부담 등으로 4분기 실적이 시장 눈높이를 밑돌 것으로 보고 목표주가를 낮췄다.    이민희 BNK투자증권 연구원은 이날 보고서에서 LG전자의 투자의견 '매수'를 유지했지만 목표주가를 기존 15만원에서 13만원으로 낮췄다.     그는 \"LG이노텍을 제외한 LG전자의 4분기 영업이익은 기존 추정치인 3천390억원을 크게 하회한 1천305억원으로 예상한다\"며 \"소비 경기 둔화와 경쟁 심화로 인한 마케팅 비용 증가가 예상보다 크다\"고 판단했다.     사업본부별로는 가전(H&A) 매출은 기존과 비슷하겠지만 홈엔터테인먼트(HE)는 TV 판매 부진으로 매출액이 기존 전망치보다 3% 낮아질 것으로 내다봤다.     이를 감안한 올해 4분기 연결기준 영업이익은 현재 시장 추정치인 8천600억원을 크게 밑도는 6천515억원 수준일 것으로 예상했다.    이에 따라 LG전자의 올해 영업이익 전망치는 4조960억원에서 3조8천870억원으로, 내년 영업이익 전망치는 4조6천90억원에서 4조2천210억원으로 5%, 10%씩 하향 조정했다.    김지산 키움증권 연구원도 이날 LG전자의 목표주가를 15만원에서 14만원으로 낮추고 투자의견 매수를 유지했다.    그는 \"LG전자에 있어 4분기는 선진시장 성수기를 맞아 시장 지위 강화를 시도하고 다음 해 사업을 예비하는 투자의 시간이라 반복적으로 비용 요인이 부각돼 왔다\"고 설명했다.     이어 \"매출액은 예상과 크게 다르지 않겠지만 프리미엄 제품 수요 약세 영향과 마케팅 비용 증가 등을 고려해야 한다\"며 4분기 영업이익 추정치(LG이노텍 제외)를 기존 3천276억원에서 103억원 영업손실로 낮췄다.     아울러 \"국내에서는 스포츠 이벤트 관련 비용이 예고돼 있고 자회사인 LG디스플레이의 재무 건전성 개선도 풀어야 할 과제\"라면서 \"그나마 자동차부품 부문이 흑자 기조를 유지하고 있는 것은 위안이지만 북미 고객사의 전기차 신모델 양산 지연 등이 영향을 미치고 있다\"고 우려했다.     김 연구원은 다만 \"내수 성수기와 효율적 비용 관리 효과가 집중되는 내년 상반기에는 강한 실적 반등 모멘텀이 유효할 것\"으로 내다봤다.    이민희 연구원 역시 \"소비 경기 둔화 추세를 피해 갈 수 없지만 LG전자가 가전 시장에서 점유율을 높이고 원가 개선으로 차별화된 실적을 보여온 점을 감안하면, 향후 경기 회복 시 성장 잠재력이 크다\"고 말했다.      증권가의 이 같은 우려 속에 주가도 하락세를 보였다.    이날 유가증권시장에서 LG전자는 전 거래일보다 4.70% 하락한 9만5천300원에 거래를 마쳤다. 주가는 지난달 29일부터 이날까지 7거래일 연속 내림세를 지속했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]美 경기둔화 우려에 외인·기관 '팔자'…810선 후퇴",
        "date": "2023.12.07. 오후 3:41",
        "content": "하루 만에 820선 깨져외인 1562억 순매도 vs 개인 1790억 순매수인터넷 3%대↑…소프트웨어 2.6%↓시총상위 대부분 하락…더블유씨피 9.4%↑[이데일리 양지윤 기자] 코스닥 지수가 하루 만에 820선을 내줬다. 미국 경기둔화에 대한 우려로 위험자산 회피 심리가 커진 영향으로 풀이된다.\n\n\n\n7일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 6.34포인트(0.77%) 내린 813.20에 거래를 마쳤다.미국 경기둔화에 대한 우려로 글로벌 증시가 약세를 보인 가운데 국내 증시도 동조화 흐름을 보였다. 미국 민간 고용정보업체 오토매틱데이터프로세싱(ADP)가 발표한 민간 고용이 예상치를 밑돌면서 고용시장이 빠르게 둔화한 것으로 해석됐기 때문이다. 최유준 신한투자증권 연구원은 “미국 민간 고용의 컨센서스 하회 및 중국의 더뎌진 회복 속도에 하락한 유가가 경기 둔화 신호로 해석된다”며 “코스닥은 지수 상방 제한에 업종 간 순환매 지속, 투자심리 약화에 주도 테마 수는 축소됐다”고 분석했다. 수급 주체별로는 개인이 나홀로 1790억원 순매수했다. 외국인은 1562억원, 기관은 24억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 1524억원 매도 우위를 기록했다.업종별로는 인터넷이 3.23% 상승했다. 종이와 목재, 비금속, 컴퓨터서비스, 일반전기전자 등이 1% 미만 올랐다. 반면 소프트웨어는 2.66% 하락했다. 의료 정밀기기도 2.24% 빠졌다. 방송서비스, 반도체, 출판 매체복제 등도 1%대 하락했다.시가총액 상위종목들은 하락한 종목이 더 많다. 포스코DX(022100)와 HLB(028300)가 3%대 하락했다. HPSP(403870)도 3.32% 내렸다. 와이지엔터테인먼트(122870)도 3.32% 빠졌다. 반면 더블유씨피(393890)는 9.41% 급등했다. 천보(278280)는 5.18% 뛰었다. 에코프로비엠(247540), 리노공업(058470)은 1% 미만 올랐다. 이날 거래량은 7억7533만9000주, 거래대금은 7조3709억1400만원으로 집계됐다. 상한가 종목 3개 포함 488개 종목이 올랐고, 하한가 1개 포함 1051개 종목이 하락했다. 99개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 이오플로우, 메드트로닉 피인수 무산에 하한가(종합)",
        "date": "2023.12.07. 오후 3:39",
        "content": "이오플로우[이오플로우 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 미국 헬스케어 기업 메드트로닉코리아홀딩스(이하 메드트로닉)가 인수를 철회했다는 소식에 이오플로우 주가가 7일 하한가에 장을 마쳤다.    이날 이오플로우는 전 거래일 대비 29.93% 내린 7천210원에 거래를 마쳤다.    이오플로우는 메드트로닉과 체결한 신주인수계약(SSA)을 해제하고 메드트로닉을 대상으로 하는 제3자 배정 유상증자를 철회한다고 이날 공시했다.    회사는 메드트로닉 측이 공개매수를 이행하지 않아 주식양수도 계약을 해제한다고 밝혔다.    앞서 이오플로우는 지난 5월 김재진 대표가 보유한 이오플로우 주식 18%가량을 1주당 3만원의 가격으로 메드트로닉에 양도하는 계약을 체결했다.    당시 이오플로우는 연구·개발 자금 확보를 위해 메드트로닉을 대상으로 하는 제3자 배정 유상증자를 결정했으며, 메드트로닉이 공개매수를 통해 이오플로우 발행주식 전량을 매수해 이오플로우를 상장 폐지할 계획이라고 밝힌 바 있다.     그러나 지난 8월 미국 인슐린 펌프 업체 인슐렛이 이오플로우를 상대로 지적 재산권 침해 및 부정 경쟁 소송을 제기, 소송이 끝날 때까지 이오패치를 판매·제조할 수 없게 되자 메드트로닉이 결국 인수를 철회한 것으로 추정된다.    김재진 대표는 \"양측이 지난 몇 주 동안 합의점을 찾기 위해 노력했지만, 당사의 최근 상황을 불확실하게 보는 메드트로닉과 기본적인 입장 차이가 있어 일단 계약을 종료하기로 했다\"고 말했다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 국제유가 급락에 정유주↓·항공주↑(종합)",
        "date": "2023.12.07. 오후 3:37",
        "content": "[게티이미지 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 국제유가가 급락하자 7일 국내 정유주 주가는 내리고 항공주는 올랐다.    S-Oil은 이날 유가증권시장에서 전 거래일 대비 1.64% 내린 6만6천100원에 거래를 마쳤다.    SK이노베이션은 -0.52%, 극동유화는 -3.51%, 코스닥시장에서 중앙에너비스는 -1.11% 기록했다.    다만 GS는 내림세를 보이다 전 거래일과 같은 4만1천900원에 장을 마감했다.    반면 항공주는 일제히 오름세를 보였다.     대한항공과 아시아나항공이 각각 1.12%, 4.21% 올랐으며, LCC(저비용 항공사)인 티웨이항공 2.68%, 진에어 3.26%, 제주항공 2.93%, 에어부산 6.23% 등도 상승했다.    이는 전날(현지시간) 중국 등 글로벌 경기 둔화 우려가 부각하면서 국제유가가 급락한 영향으로 풀이된다.    뉴욕상업거래소에서 내년 1월 인도분 서부텍사스산원유(WTI) 선물 가격 종가는 배럴당 69.38달러로 전날 종가 대비 2.94달러(4.1%) 하락하며 배럴당 70달러 밑으로 떨어졌다.    WTI 선물 가격이 배럴당 70달러 밑으로 떨어진 것은 지난 7월 3일 이후 5개월 만이다.    미국 에너지 업계가 원유 생산량을 늘린 것으로 나타난 데다 중국의 경기 둔화 우려로 원유 수요 감소 기대가 커진 게 국제유가를 끌어내렸다.    engine@yna.co.kr"
    },
    {
        "title": "[특징주] 대한항공·아시아나, EU 합병심사 시기 확정에 상승 마감(종합)",
        "date": "2023.12.07. 오후 3:35",
        "content": "대한항공-아시아나 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 유럽연합(EU) 경쟁 당국의 대한항공과 아시아나항공의 기업결합 심사 일정이 구체화하면서 7일 두 종목이 상승세로 마감했다.    이날 유가증권시장에서 대한항공은 전 거래일보다 1.12% 오른 2만2천550원에 거래를 마쳤다.     주가는 장중 전일 대비 4.71% 상승한 2만3천350원까지 오르기도 했다.    아시아나항공도 전날 대비 4.21% 상승한 1만880원에 거래를 마쳤다.    항공업계에 따르면 EU 경쟁 당국인 EU 집행위원회(EC)는 홈페이지 공지를 통해 \"2024년 2월 14일 전까지 대한항공과 아시아나항공의 기업결합 심사를 잠정적으로 결론 내리겠다\"고 발표했다.    항공업계에서는 EU 집행위가 제시한 내년 2월 14일 이전에 합병 승인 여부의 결론이 공표될 것으로 보고 있다.     대한항공이 이번에 EU 집행위의 합병 승인을 받으면 앞으로 기업결합까지 미국과 일본 경쟁 당국의 허가만 남게 된다.     ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 약보합 마감…2,490대 지켜",
        "date": "2023.12.07. 오후 3:35",
        "content": "코스피·코스닥 지수는 약 보합세로 거래 시작, 환율은 오름세로(서울=연합뉴스) 김도훈 기자 = 코스피와 코스닥 지수가 약보합세로 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    한편 이날 서울 외환시장에서 원/달러 환율은 3원 이상 오르며 거래를 시작했다. 2023.12.7 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 7일 등락을 거듭하다가 약보합권인 2,490대에서 장을 마감했다.    이날 코스피 종가는 전장보다 3.31포인트(0.13%) 내린 2,492.07로 집계됐다.    지수는 전장보다 2.24포인트(0.09%) 내린 2,493.14에 개장한 뒤 혼조세를 보였다.    코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "한동훈 테마株 열풍, 이젠 이 종목에 불어닥쳤다…시장선 “상승장 마감 신호”",
        "date": "2023.12.07. 오후 3:19",
        "content": "코스피와 코스닥 지수가 약보합세로 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다. [사진 = 연합뉴스]뚜렷한 주도주가 없는 장세가 이어지면서 스팩(기업인수목적회사)을 비롯해 정치 테마주, 우선주가 증시를 달구고 있다. 테마주는 대부분 주가 상승을 뒷받침할 만한 실적이나 기업가치와는 무관하게 각종 이슈에 따라 급등락하는 만큼 각별한 주의가 필요하다.7일 증권가에 따르면 이날 대상우는 전일 대비 3250원(13.46%) 급등한 2만7400원에 거래를 마쳤다.장중 4만7950원까지 오르면서 사상 최고가를 찍었다. 태양금속우도 장중 1만7240원까지 치솟으며 사상 최고가를 경신했으나 하락 마감했다.대상홀딩스는 9.09% 올랐다. 깨끗한나라와 깨끗한나라우는 각각 13.67%, 13.24% 상승 마감했다.특히 대상 우선주에 매수세가 몰린 건 대상홀딩스 우선주가 주가 폭등으로 지난 4일에 이어 이날 또다시 매매거래가 정지되자 관심이 옮겨 붙은 것으로 풀이된다. 대상홀딩스우는 지난달 27일 이후 7거래일 연속 상한가를 기록했다. 주가는 지난달 24일 종가 7670원에서 전날 4만7950원까지 525.16% 뛰었다.이들 종목은 모두 한동훈 법무부 장관이 내년 4월 총선에 출마할 것이란 기대감이 커지면서 ‘한동훈 테마주’로 분류됐다. 대상홀딩스는 임세령 부회장의 연인인 배우 이정재가 한 장관과 고교 동창이라는 이유로, 태양금속은 한우삼 회장이 한 장관과 같은 청주 한씨라는 점에서 테마주로 묶였다. 깨끗한나라는 한 장관의 유력 출마지인 청주에 공장이 있어서 테마주가 됐다.주목할 만한 것은 우선주에 매수세가 집중되고 있다는 점이다. 우선주는 시가총액이 작고 보통주보다 유통주식수가 적은 만큼 변동성이 커 단기차익을 노린 투기세력의 타깃이 되기도 한다. 우선주와 보통주의 가격 역전 현상이 나타난 이유다.\n\n\n\n 대상홀딩스우의 최근 1개월 주가 흐름. [사진 = 구글 파이낸스]전문가들은 우선주의 과열 현상을 상승장 마감 신호로 보고 있다. 통상 주도주가 부재한 상황에서 갈 곳 잃은 투기성 자금이 일시적으로 유입된다는 점에서 더욱 주의가 필요하다는 지적이 나온다.스팩 역시 이상 급등 현상을 보이고 있다. 스팩은 비상장 기업의 인수합병을 목적으로 설립된 회사로, 3년 내 합병하지 않으면 상장 폐지된다. 사실상 ‘껍데기’에 불과해 합병 대상이 정해지기 전까지 주가가 거의 움직이지 않는 것이 일반적이다.그러나 이달 상장한 스팩들은 상장 첫날 150% 이상 폭등한 뒤 공모가(2000원) 수준으로 돌아오는 모습이 반복되고 있다. 스팩에도 ‘단타족’이 몰리면서 별다른 이유 없이 급등락을 이어간 것으로 풀이된다. 스팩 역시 시가총액이 작고 유통물량이 적어 주가 변동성이 크다.지난 5일 상장한 교보15호스팩과 지난 4일 상장한 삼성스팩9호는 상장 첫날 공모가보다 각각 159.5%, 157.5% 급등했다. 지난 3일 상장한 엔에이치스팩30호는 상장 첫날 172.5%까지 폭등했다.증권가에서는 주요 경제 이벤트를 앞두고 관망세가 지속되며 테마별 순환매 장세가 이어질 것으로 전망했다. 시장에서는 오는 8일 미국 비농업 고용 지표 발표와 다음주 예정된 12월 연방공개시장위원회(FOMC)에 주목하고 있다.김지원 KB증권 연구원은 “미 비농업 고용 지표 발표 전까지 관망심리가 작용하며 주도주 부재와 테마주 강세 등 종목별 차별화가 나타날 것으로 예상된다”고 말했다."
    },
    {
        "title": "상장기업 지배구조 개선됐지만… 기업규모별 격차 커",
        "date": "2023.12.07. 오후 2:56",
        "content": "2023년 기업지배구조보고서 분석 결과\n\n\n\n 최태원 SK그룹 회장이 지난해 10월 서울 워커힐호텔에서 열린 ‘SK 디렉터스 서밋(Directors’ Summit) 2022’에서 지배구조에 대해 강연하고 있다. 【사진 제공=SK】우리나라 유가증권시장에 상장한 기업들의 지배구조가 전반적으로 개선된 것으로 나타났다. 다만 자산이 2조원 이상인 기업과 그렇지 않은 기업의 격차는 여전히 큰 것으로 조사됐다.7일 한국거래소는 2023년 기업지배구조보고서 공시 점검 및 분석 결과를 발표해 이같이 밝혔다.올해 기업지배구조보고서를 제출한 기업 366곳의 핵심지표 준수율은 작년의 60.7%에 비해 개선된 62.3%로 나타났다. 자산총액이 1~2조원인 기업의 준수율은 51.3%, 2조원 이상인 곳의 준수율은 68.5%였다. 지난해부터 자산총액이 1조원 이상인 기업은 의무적으로 보고서를 제출해야 한다.핵심지표 준수율은 지표별로 커다란 차이를 보였다. 전자투표 실시(78.9%), 주총 집중일 이외의 날에 주주총회 개최(74.2%) 등 지표는 잘 지켜졌다. 반면에 집중투표제 채택(3.5%), 주총 4주 전 소집공고(32.7%), 배당정책 연1회 이상 통지(46.5%), 이사회 의장과 대표이사 분리(19.5%) 등은 잘 지켜지지 않았다.이사회에 여성을 1인 이상 선임한 기업의 비율은 55.7%를 기록해 작년의 50.5%에 비해 상승했다. 또 기업의 77.4%의 감사위원회를 설치했고, 그중 대부분인 96.7%가 위원회 전원을 사외이사로 구성했다.또 자산 2조원 이상 기업의 기재충실도는 증가했으나, 자산 1~2조원 기업은 되레 기재충실도가 하락한 것으로 드러났다. 외국인 지분율이 높은 기업일수록, 최대 주주 지분율이 낮은 기업일수록 기재충실도가 높은 경향은 지속됐다."
    },
    {
        "title": "한화운용, 일본 반도체 소부장 ETF, 3개월 수익률 1위",
        "date": "2023.12.07. 오후 2:55",
        "content": "한화자산운용은 ‘ARIRANG 일본반도체소부장Solactive ETF’가 지난 1일 기준 최근 3개월간 8.18% 상승하며 국내 반도체 관련 상장지수펀드(ETF)중 가장 높은 수익률을 기록했다고 7일 밝혔다.이는 엔화 가치 하락에 힘입어 일본 기업들은 환율혜택을 누리면서 일본 반도체 기업들의 주가가 최근 크게 올랐기 때문이다.닛케이225지수도 최근 3만2800대로 연초대비 28% 가량 상승했다.한동안 약세를 보이던 메모리반도체 산업의 업황이 회복 국면으로 전환된 영향도 크다.일본 반도체 소부장(소재·부품·장비) 산업 역시 업황회복의 수혜를 입었다.이 상품의 주요 구성 종목인 도교일렉트론의 최근 3개월간 주가는 11.27% 올랐고, 신에츠화학, 디스코 역시 각각 11.93%, 12.66% 상승했다.이 상품은 환노출형 ETF인 점도 장점이다. 향후 엔화 가치가 오르면 투자자가 환차익을 누릴 수 있다.김성훈 한화자산운용 ETF사업본부장은 “일본이 높은 기술력으로 반도체 소부장 분야에서 글로벌 우위를 지속적으로 유지할 것으로 예상된다”면서 “향후 엔화값이 오르면 환차익도 동시에 누릴 수 있기 때문에 장기적 관점에서 일본 반도체 산업 투자는 효과적일 것”이라고 말했다.지난 8월 31일 국내 최초로 상장한 ‘ARIRANG 일본반도체소부장Solactive ETF’는 일본 도쿄 증권 거래소에 상장되어 있는 반도체 소재, 부품, 장비업체 관련 대표 기업 20종목에 투자한다.주요 구성 종목(비중)은 ▲도쿄일렉트론(20.47%) ▲신에츠화학(20.39%) ▲호야(15.83%) ▲아드반테스트(9.41%) ▲디스코(7.84%) ▲레이저테크(7.10%) 등이다."
    },
    {
        "title": "대학생이 뱅키스 모의투자대회서 535% 수익",
        "date": "2023.12.07. 오후 2:45",
        "content": "1위 전주대 김병주 씨해외주식 누적수익 535%\n\n\n\n 김성환 개인고객그룹장(왼쪽 7번째)이 대학생 모의투자대회에서 입상한 학생들과 기념사진을 촬영하고 있다. [사진=한국투자증권]한국투자증권은 ‘제8회 뱅키스(BanKIS) 대학생 모의투자대회’ 시상식을 개최했다고 7일 밝혔다.이번 시상식에는 수익률 상위 개인 20명과 5개 팀을 선정하여 총 2300만원의 상금과 상장을 수여했다.또한, 국내 및 해외주식 리그별 상위 5인, 총 10명에게는 한국투자증권 신입사원 공개채용 지원 시 서류전형 면제 혜택도 주어진다.지난 9월 25일부터 8주간 진행된 모의투자대회는 전국 575개 대학ㆍ대학원에서 6592명의 학생들이 참가하며 큰 관심을 받았다.대회 기간 가장 높은 수익률을 올린 참가자는 전주대학교에 재학 중인 김병주 씨다.김 씨는 해외주식 리그에서 누적수익률 535%를 달성했다. 국내주식 리그에서는 121%의 누적수익률을 기록한 전진우(인하대) 씨가 1위를 차지했다.그리고 전국대학생투자동아리연합회(UIC) 소속 학생들을 대상으로 진행된 팀 리그에서는 성준규(동국대)와 서재혁(경희대) 씨가 29% 수익률로 1위에 올랐다.김성환 한국투자증권 개인고객그룹장은 “앞으로도 학생들이 다양한 실전투자 경험을 쌓으면서 금융을 통한 자산 증식을 이뤄갈 수 있도록 적극 지원하겠다”고 말했다."
    },
    {
        "title": "FCP, 백복인 KT&G  대표 4연임 차단 행동주의 포문 [시그널]",
        "date": "2023.12.07. 오후 2:40",
        "content": "이사회에 사장 후보 선임 개선 서한\n\n\n\n연합뉴스.[서울경제] KT&G(033780)와 대립각을 세워온 플래쉬라이트 캐피탈 파트너스(FCP)가 백복인 KT(030200)&G 사장의 대표이사 연임 시도를 사전 차단하기 위한 행동주의에 포문을 열었다.7일 FCP는 KT&G 이사회에 사장 후보 선임 절차를 개선해달라는 서한을 이달 1일 발송했다고 밝혔다. FCP는 이와 함께 주주들에 보내는 동영상을 이날 자사 유튜브 채널에도 업로드하며 소액주주 표심 잡기에 돌입했다.FCP는 해당 영상을 통해 백 사장의 성적을 평가하고 “그의 임기 지난 9년은 어떻게 봐도 낙제를 면할 수 없다”며 “2015년 취임한 이후 코스피는 26% 올랐는데 KT&G 주가는 오히려 19% 하락했다”고 주장했다.또 현 경영진의 ‘외형 집착’이 과도하다고 짚은 뒤 “이익은 역성장하는데 매출만 부풀려 놓고 자화자찬하고 있다”고 비판했다. 실제 KT&G는 지난 9년 간 매출이 40% 성장하는 반면 영업이익은 오히려 17% 감소, 동종업계 내 영업마진 격차가 벌어지고 있다는 게 FCP 측 주장이다.FCP는 그러면서 오는 2024년 주총 전 신임 사장 후보 선정 기준으로 상식·공정·투명 등 세가지 원칙이 확립돼야 한다고 설명했다. 특히 비슷한 소유·경영 분산 기업인 KT나 POSCO홀딩스(005490)가 최근 대표이사 후보 선임에 각각 4개월(2023년 4~8월), 2개월(2018년 4~6월) 간 절차를 밟았던 것과 비교하면 KT&G의 이 기간은 상당히 짧다고 비판했다.이상현 FCP 대표는 “KT&G 이사회 내 사장후보추천위원회는 2021년 백 사장의 3연임 당시 11 영업일 만에 단독 후보로 추대한 바 있다”면서 “다른 후보들을 인터뷰 하기는 커녕 연락조차 할 수 있었을지 의문”이라고 주장했다. 그러면서 “대표이사 후보 자격을 외부에도 개방해 이사회가 글로벌 소비재 전문경영인을 적극 물색해야 한다”고 촉구했다.FCP는 KT&G 지분 6.2%를 보유한 현 3대주주 국민연금도 행동에 나설 것을 촉구했다. 국민연금은 올 3월 정기주주총회에서 KT&G 현 경영진에 의결권을 몰아주며 FCP와 반대편에 선 바 있다.FCP 측은 “국민연금 수탁위원회는 당시 주총에서 ‘CEO 평가보상위원회’ 포함 모든 안건에 경영진을 지지했다”면서 “국민연금이 주주로서 KT&G 사장의 평가·보상 투명성 확보에 반대한다는 것은 말이 안된다”고 주장했다.이에 대해 KT&G는 “회사의 사장 후보 선임은 사장후보추천위원회의 적법한 절차에 따라 충분한 논의를 거쳐 진행돼 왔다”면서 “사장 선임 프로세스를 지속적으로 체계화해오고 있으며, 향후 선임 관련해서도 절차적 정당성을 확보하고 공정하고 투명하게 추진할 계획”이라고 설명했다."
    },
    {
        "title": "[게시판] 거래소, 대전혁신성장센터 개소식 개최",
        "date": "2023.12.07. 오후 2:31",
        "content": "기념사하는 손병두 한국거래소 이사장[한국거래소 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 7일 대전시 동구 대전지식산업센터에서 대전혁신성장센터 개소식을 개최했다고 밝혔다. 대전혁신성장센터는 충청 지역 상장·비상장 기업의 합동 기업설명회(IR), 기업 컨설팅 등을 지원하고 첨단산업 클러스터와의 협업을 통해 지역·업종 맞춤형 지원 프로그램을 운영할 예정이다. 손병두 거래소 이사장은 \"대전혁신성장센터는 거래소와 대전시가 함께 만들어 가는 협업과 상생의 공간으로, 힘을 합쳐 혁신적이고 도전적인 프로젝트를 추진해 나갈 것\"이라며 \"향후 대전·충청지역에 기반을 둔 첨단 기술기업들이 글로벌 유니콘으로 도약할 수 있도록 상시 기업지원 허브를 구축할 것\"이라고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "토스증권, 과기부 주최 ‘2023 정보보호 대상’ 수상",
        "date": "2023.12.07. 오후 2:30",
        "content": "김승연 토스증권 대표(오른쪽)가2023년 정보보호 시상식에서 대상을 수상하고 있다. [토스증권]토스증권이 2023년 정보보호 대상 시상식에서 과학기술정보통신부 장관상인 대상을 수상했다고 7일 밝혔다.올해로 22회를 맞은 정보보호 대상은 한 해 동안 가장 정보보호 대응을 잘한 개인과 단체에 주어지는 최고 권위의 상으로 과기부가 주최하고 한국정보보호산업협회와 한국인터넷진흥원이 주관한다.매년 비즈니스 경쟁력을 비롯해 정보보호 기술 우수성, 정보보호 활동 사항, 침해사고 대응력 등의 기준을 토대로 평가위원회의 심사를 거쳐 선정한다.지난 2021년 서비스를 시작한 토스증권은 투자하면 떠오르는 첫 번째 서비스를 표방하며 고객이 안심하고 서비스를 이용할 수 있도록 높은 수준의 정보보호 관리 체계를 지켜온 바 있다.올해 토스증권은 신용정보보호법 준수현황을 점검하는 정보보호 상시평가에서 모범사례로 활용할 수준인 S등급을 받았다. 또한, 지급결제 산업의 정보보호를 위해 만든 글로벌 데이터 보안표준인 ‘PCI-DSS v4.0’ 인증을 증권사 최초로 취득하며 정보보호 역량을 강화하고 있다.지정호 토스증권 최고정보보호책임자(CISO)는 “국내 MTS의 기준을 새로 수립하고 있는 토스증권은 정보보호 관리 체계를 고도화하며 보안 역량 또한 업계 최고 수준을 지켜왔다”며 “이번 수상을 계기로 토스증권은 정보보호 모범 사례를 나누고 업계 정보보호 동반 성장에 기여하는 등 고객에게 신뢰를 쌓을 수 있도록 최선을 다하겠다“고 말했다."
    },
    {
        "title": "손병두 이사장, KRX대전혁신성장센터 개소식 참석",
        "date": "2023.12.07. 오후 2:27",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 7일 대전 동구 대전지식산업센터에서 열린 KRX대전혁신성장센터 개소식에서 참석자들과 기념 촬영하고 있다. 2023.12.7 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "기념사 하는 손병두 이사장",
        "date": "2023.12.07. 오후 2:26",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 7일 대전 동구 대전지식산업센터에서 열린 KRX대전혁신성장센터 개소식에서 기념사를 하고 있다. 2023.12.7 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "중국發 폐렴 확산에 관련주 일제히 상승",
        "date": "2023.12.07. 오후 2:23",
        "content": "호흡치료기 중국 판매 멕아이씨에스 장중 12%대 올라중국의 마이코플라스마폐렴 확산에 관련주들이 7일 상승세를 이어갔다.7일 오전 11시 기준 멕아이씨에스는 전일대비 12.3% 오른 7560원에 거래되고 있다. 멕아이씨에스는 중국에 호흡치료기를 판매하는 과거 실적이 조명 받으면서 주가가 지난달 27일 상한가를 기록한 이후 강한 상승세를 이어가고 있다.중국에서 유행 중인 마이코플라즈마 폐렴은 국내에서도 확산되고 있다. 6일 질명관리청의 감염병 표본감시에 따르면 마이코플라즈마 폐렴으로 입원치료를 받은 환자 수는 10월 4주차 126명에서 11월 4주차 270명으로 빠른 속도로 늘었다. 항생제를 써도 잘 듣지 않는 내성균이 유행하고 있어 주의가 필요하다는 진단도 나왔다 .이외 호흡기 질환 치료제를 제조하는 제약사들의 주가도 강세다. 국제약품은 전일대비 10.4%, 위더스제약은 7.5%, 경남제약은 5.1% 오른 가격에 거래되고 있다."
    },
    {
        "title": "무디스, 홍콩·마카오 신용등급 전망도 하향",
        "date": "2023.12.07. 오후 2:21",
        "content": "中 전망 하향 후속 조치\"中과 긴밀한 관계 반영\"\n\n\n\n홍콩 시내의 모습. 로이터연합뉴스[서울경제] 중국의 국가 신용등급 전망을 낮춘 국제 신용평가사 무디스가 홍콩과 마카오, 중국 국영 기업 및 국영은행들의 등급 전망도 하향 조정했다.6일(현지 시간) 로이터 통신에 따르면 무디스는 “홍콩과 마카오가 일국양제(一國兩制·한 국가 두 체제)에 따라 중국과 긴밀한 관계를 맺고 있다”며 이 같이 결정했다. 홍콩과 마카오가 중국과 정치적, 제도적, 경제적, 재정적으로 연결돼 있다는 것이다.무디스는 지난 2020년 국가보안법이 시행되고 선거 제도가 변경됨에 따라 홍콩의 자치권이 “점진적으로 계속 약화될 것”이라고 예상했다. 중국의 A1 등급보다 한 단계 높은 Aa3 등급이 부여된 홍콩은 이번 무디스 결정에 대해 “중국과의 관계는 장기적 발전을 위한 힘의 원천”이라고 반박했다. 중국 본토의 경제 약화는 금융 중심지인 홍콩 경제에도 영향을 미칠 것이고, 성장 둔화는 홍콩 정부의 재정적 완충 장치도 약화시킬 수 있을 것으로 무디스는 보고 있다. 실제 중국 경기 둔화 여파로 홍콩 증시는 부진을 면치 못하고 있다. 주가 흐름을 반영하는 홍콩 주식거래소 자체의 주가는 올 들어 25% 급락했다. 이대로라면 블룸버그가 집계하는 24개 세계 주요 거래소 주가 중 꼴찌를 기록할 것으로 보인다.무디스는 이와 별도로 중국 26개 지방정부 금융기관과 4개 국영기업의 신용등급 전망을 하향 조정했다. 또 이들 30개 기관 모두를 '등급 강등 검토' 대상에 올렸다. 등급을 하향 조정할지 여부는 보통 3개월 이내에 결정된다."
    },
    {
        "title": "금투협 제16회 '머스트 라운드' 개최",
        "date": "2023.12.07. 오후 2:19",
        "content": "[서울경제] 금융투자협회가 7일 부산시 해운대구 센텀기술창업타운에서 ‘제16회 머스트 라운드(Must Round)’를 개최했다고 밝혔다.2019년부터 매년 열리고 있는 ‘머스트 라운드’는 혁신·창업기업 투자 유치를 위한 벤처투자 설명회다. 부산테크노파크와 부산창조경제혁신센터 등으로 구성된 기업선정협의회가 심사를 통해 투자 대상 기업을 선정한다. 기업들은 벤처캐피탈(VC), 액셀러레이터 등 벤처투자자와 증권·자산운용사 등 자본시장 투자자를 대상으로 기업설명(IR)을 진행한다.올 해 머스트 라운드에서는 엔디소프트(소프트웨어개발업), 아미스트(합성수지제조업), 슈잉(광고대행업), 뱀소프트(이송로봇 제어분야 혁신 기술기업) 등 4개사가 선정돼 IR을 진행했다. 이후 투자사들은 개별적으로 기업과 접촉해 투자를 위한 구체적인 절차를 이어간다.임규목 금융투자협회 부산지회장은 “앞으로도 유망 기업의 IR을 통한 투자유치 지원으로 부산·울산·경상남도(부울경) 내 많은 기업들이 성장할 수 있도록 지속적으로 기회를 제공할 것”이라고 말했다."
    },
    {
        "title": "[오후 시황] 코스피 강보합…관망세 지속",
        "date": "2023.12.07. 오후 2:16",
        "content": "코스닥은 약보합···'대장주' 에코프로비엠 1%대 상승 '선전'\n\n\n\n[서울경제] 코스피가 오후 들어 강보합세를 보이고 있다.코스피는 7일 오후 1시 40분 기준 전 거래일보다 3.38포인트(0.14%) 오른 2498.76이다.지수는 전장보다 2.24포인트(0.09%) 내린 2493.14로 출발해 상승세로 돌아섰다.유가증권시장에서 개인과 외국인은 각각 1,502억원, 538억원을 사들이며 지수를 밀어올리고 있다. 반면 기관은 2,100억원 순매도 중이다. 시가총액 상위권 종목들은 등락이 엇갈리고 있다. 삼성전자우(005935)(-0.69%), POSCO홀딩스(005490)(-1.00%) 등이 하락하는 가운데 SK하이닉스(000660)(0.64%), 기아(000270)(0.83%) 등이 소폭 오르고 있다.최근 2500선 안팎에서 움직이고 있는 코스피는 이날도 보합세를 이어갈 것으로 예상된다.한지영 키움증권 연구원은 이날 \"엔비디아 등 반도체주, 에너지주들이 동반 약세를 보였다는 점을 감안하면 이날 국내 증시에서도 관련주들의 투자 심리가 부정적으로 흘러갈 여지가 있다\"고 분석했다.같은 시각 코스닥 지수는 전 거래일 대비 2.58포인트(0.31%) 하락한 816.96이다. 지수는 전장보다 0.92포인트(0.11%) 오른 820.46에 개장한 이후 약보합권에서 등락을 거듭하고 있다.투자주체별 수급을 보면 외국인과 기관이 각각 1,319억원, 115억원어치를 매도하고 있다. 개인은 1,670억원어치 물량을 받아내고 있다.시총 상위권 종목들 가운데 포스코DX(022100)(-2.44%), HLB(028300)(-1.83%), HPSP(403870)(-3.00%) 등이 비교적 큰 폭으로 내리고 있다. 반면 코스닥 대장주 에코프로비엠(247540)(1.16%)은 상승 중이다."
    },
    {
        "title": "\"유가증권 상장사 지배구조 핵심지표 준수율 62.3%…소폭 개선\"",
        "date": "2023.12.07. 오후 1:56",
        "content": "한국거래소, 자산 1조원 이상 366개사 지배구조 보고서 분석 \n\n\n\n한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = 올해 자산 1조원 이상인 유가증권시장 상장사의 지배구조 핵심지표 준수율이 전년 대비 소폭 상승한 것으로 나타났다.    지배구조 핵심지표는 주주총회 4주 전 소집 공고 실시를 비롯해 전자투표 실시, 주총 집중일 이외의 날에 주총 개최 등 15개의 기준을 뜻한다.    7일 한국거래소가 자산 1조원 이상 유가증권시장 상장사 366개 사의 기업지배구조 보고서를 분석한 자료에 따르면 핵심지표 15개의 평균 준수율은 62.3%로, 전년(60.7%)보다 소폭 상승했다.     전년 대비 준수율이 상승한 지표는 최고경영자 승계 정책 마련, 내부통제 정책 마련 및 운영, 내부 감사기구에 대한 연 1회 이상 교육 제공 등 8개였다.    다만 주주에게 4주 전이라는 충분한 시간을 두고 정보를 제공하는 지표에 대한 준수율은 여전히 32.7%에 그쳐 개선 속도가 더딘 것으로 나타났다.    집중투표제 채택, 이사회 의장과 대표이사 분리 등 6개 지표는 하락했다.     특히 이들 두 개 지표는 경영 안정성과 관련된 사항으로, 준수율이 각각 3.5%, 19.5%로 다른 지표보다 낮았다.    전년과 준수율이 같았던 지표는 배당정책 및 실시계획 연 1회 이상 주주 통지였다.    이사회 내 여성 이사 선임 비율은 55.7%로 절반을 넘었고, 감사위원회를 설치·운영하는 기업의 비율은 77.4%로 집계됐다.    올해 보고서의 기재 충실도는 전년(75.9점) 대비 소폭 하락한 75.3점이었다.    외국인 지분율이 높은 기업일수록, 또 최대주주의 지분율이 낮은 기업일수록 기재 충실도가 높아지는 경향을 보였다고 거래소는 전했다.    거래소는 \"기업지배구조 보고서에 오류가 있는 상장사 26개 사에 정정 공시를 요구했다\"면서 \"이번 점검 결과를 바탕으로 이달 중 기업지배구조 보고서 공시 우수법인을 선정하고 포상할 계획\"이라고 말했다.    이어 \"내년 자산총액 5천억원 이상 상장기업으로 의무 공시 대상이 확대되는 것에 대비해 맞춤형 교육 및 지원을 실시할 계획\"이라고 덧붙였다.\n\n\n\n    engine@yna.co.kr"
    },
    {
        "title": "한국앤컴퍼니 분쟁에 동원된 오너家 인맥…양측 진흙탕 싸움 번진다[시그널]",
        "date": "2023.12.07. 오후 1:19",
        "content": "조현식 고문, MBK 부재훈 부회장과 친분MBK측 5000억 등에 업고 ‘쩐의 전쟁’ 불사조현범 회장, 40년지기 윤호중 hy 회장이 우군hy, 지분 장내매입해 MBK 전략에 타격\n\n\n\n조현식(왼쪽) 고문과 조현범 회장.[서울경제] 한국앤컴퍼니(000240)의 형제간 경영권 분쟁이 격화될 조짐을 보이는 가운데 각 진영의 우군으로 분류되는 오너가(家) 인맥들이 등장하면서 이번 다툼이 재계와 투자은행(IB) 업계 전반으로 확산할 가능성에 관심이 쏠린다. 조양래 명예회장의 장남 조현식 고문이 사모펀드를 우군으로 끌어들여 ‘쩐의 전쟁’에 불씨를 당기자, 차남 조현범 회장도 우호 지분 확보에 열을 올리는 것으로 알려지며 양측 간 세(勢) 대결이 커지는 양상이 펼쳐지고 있다.7일 IB 업계에 따르면 hy는 지난 5일 한국앤컴퍼니 주식을 수십억 원 가량 추가 매입했다. 이날은 국내 최대 사모펀드 운용사인 MBK파트너스가 조 고문과 손잡고 한국앤컴퍼니 지분을 주당 2만 원에 최대 27.32%, 총 5000억 원을 들여 공개매수하겠다고 발표한 날이다. hy측의 지분 매입이 더해지면서 이날 hy주가는 상한가로 직행해 2만1850원에 마감했다.IB 업계의 한 관계자는 최근 시장에 퍼진 소문을 전제로 “조 회장이 친구인 윤호중 hy 회장에 지원 요청을 넣어 hy가 급히 한국앤컴퍼니 지분을 장내 매입했다는 말들이 돌고 있다”면서 “결과적으로 주가가 공개매수 가격을 훌쩍 넘으면서 MBK 측 전략에 한차례 타격을 가한 것”이라고 말했다.실제 1972년 1월생인 조 회장과 1971년생인 윤 회장은 서울 성북동의 성신초등학교를 같이 다닌 40년 지기 친구사이다. hy는 조 회장이 한국앤컴퍼니 경영권을 잡은 2021년에도 160억 원을 투입, 당시 지분 약 0.9%를 확보한 바 있다. IB업계에선 조 회장이 윤 회장 이외에도 우호 지분을 5% 안팎까지 확보했다는 말들이 흘러나온다. 조 회장이 극동유화 오너가 차남인 장선우 대표와 관계가 있고, 최윤범 고려아연 회장과도 친분이 있어 두 회사를 조 회장 측 우군으로 보는 시각도 생겨나고 있다.경영권 분쟁을 촉발시킨 조 고문은 MBK파트너스에서 이번 투자를 주도하는 부재훈 부회장과 친분이 두터운 것으로 알려졌다. 두 사람은 1970년생 동갑내기로 미국 유학파 출신이라는 공통점이 부각되고 있다. 조 고문은 미국 시러큐스대를 졸업했고 부 부회장은 펜실베이니아대를 나왔다. 여기에 조 명예회장의 차녀 조희원씨가 조 고문과 연합전선을 구축한 만큼, 두 사람이 또다른 재계 인맥을 동원할 수 있다는 예상도 많다.한편 이번 분쟁에 금융감독원이 개입할 가능성도 생기면서 양측 다툼은 진흙탕 싸움을 연상케 할 만큼 거칠어지는 모양새다. MBK의 공개매수 발표 전 한국앤컴퍼니 주가가 미리 급등한데 대해 금감원이 “공개매수 공시 전 거래량과 주가가 올라 선행매매의 개연성이 있다”며 “특정 기간에 어떤 계좌가 주식을 매수했는지 살펴본 후 혐의가 있으면 조사할 것”이라고 밝히면서다.여기에 MBK 측도 공개매수 첫날 hy의 수십억 원 어치 장내 매입에 대해 위법 소지가 없는지 금감원에 따로 조사를 의뢰한 것으로 알려졌다. 공개매수를 방해하기 위한 시세 조종이 의심된다는 취지에서다.실제 카카오(035720)는 연초 에스엠(041510)엔터테인먼트를 인수하는 과정에서 시세조종 혐의를 받았다. 이에 카카오의 투자 총괄 임원이 구속된 바 있다. IB업계 안팎에선 MBK가 이 같은 점을 감안, 조 회장 측의 강한 대응이 불가능할 것으로 예상하면서 경영권 분쟁에 뛰어들었다는 분석이 제기된다."
    },
    {
        "title": "노근창 현대차證 센터장 \"내년 증시 박스권 예상…반도체·자동차·배당주는 주목\"",
        "date": "2023.12.07. 오후 12:27",
        "content": "2024년 전망 국내 증권사 리서치센터장 릴레이 인터뷰 ⑦노근창 현대차증권 리서치센터장\n\n\n\n노근창 현대차증권 리서치센터장\"내년 미국의 기준금리 인하가 시작되겠지만 국내 증시는 박스권을 맴돌 것으로 전망됩니다.\"7일 노근창 현대차증권 리서치센터장(사진)은 한국경제신문과의 인터뷰에서 내년 코스피 예상 밴드를 2300~2800선으로 전망하며 이같이 말했다. 노 센터장은 미국 중앙은행(Fed)이 내년 11월 미국 대선 전에 기준금리를 낮추겠으나 이미 증시엔 금리 인하 기대감이 선반영됐다고 진단했다.노근창 센터장은 내년 주식시장에서 Fed의 금리 인하 여부와 미국 대선, 반도체 업황 개선 등을 주요 변수로 꼽았다. 노 센터장은 \"미 Fed가 내년 금리를 100bp(1bp=0.01%포인트) 인하할 것으로 전망한다\"면서 \"막상 금리를 인하할 경우 호재성 재료 소진에 따라 증시가 횡보할 가능성이 크다\"고 말했다. 노 센터장은 내년 추천 섹터로 '반도체'를 주목하고 있다. 메모리반도체 가격이 과잉 재고 해소에 따라 다시 상승세를 타는 등 업황이 반등할 것이란 이유에서다. 그는 \"내년 메모리 반도체 성장률을 46%로 전망한다\"면서 \"메모리 반도체 가격 상승과 수요 급증으로 반도체 기업들의 이익도 회복될 것\"이라고 설명했다.실제로 시장에선 글로벌 스마트폰·PC 등 IT 기업들의 재고 수준이 4주 정도로 단축되며 반도체 평균 가격이 상승 국면에 접어들었단 평가가 나온다. 메모리 반도체 업계에서는 통상 5~6주를 적정한 재고자산 회전일수로 본다. 재고 수준이 4주로 줄면 메모리 반도체의 평균 가격이 상승한다.노 센터장은 반도체 섹터 외에도 자동차와 화학, 철강을 긍정적으로 봤다. 자동차 섹터의 피크아웃 우려가 제기되나 이는 주가에 이미 반영된 것으로 판단했다. 자동차 섹터는 내년에도 우려하는 것보다 양호한 실적 성장세를 보일 것으로 전망했다.내년엔 장기채와 배당주를 주목하란 조언도 덧붙였다. 금리 인하 시기엔 장기채 가격 상승에 올라탈 수 있고, 금리 인하에 따라 배당주 매력이 부각될 가능성이 높기 때문이다. 다만 경기침체 경고가 계속 나오는 만큼 소비재 섹터에 대해선 보수적으로 접근하라고 조언했다. 노 센터장은 \"경기 침체 우려가 커질 경우 가장 먼저 줄이게 되는 것은 당장 필요하지는 않은 물품과 서비스 구입\"이라고 말했다.노 센터장은 중국 증시와 관련해선 투자 매력이 낮다고 판단했다. 그는 \"미국과 중국의 갈등이 현재 진행형이라는 점과 중국의 부동산 시장 등 경기 침체 가능성을 따져봤을 때 의미 있는 반등은 힘들 것\"이라고 했다."
    },
    {
        "title": "스팩상장 기업가치 '뻥튀기' 막는다…공시서식 개정 등 추진",
        "date": "2023.12.07. 오후 12:00",
        "content": "10곳 중 8곳 매출액·영업이익 추정치 미달…실제 이익은 절반도 안돼\n\n\n\n상장사 시가총액 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 박대한 기자 = 스팩(SPAC)상장 기업인 바이오기업 A사는 특정 질환 관련 치료제 개발을 통해 향후 1천430억원의 매출이 발생할 것이라고 전망했다. 그러나 임상시험 등이 지연되면서 매출발생 예정일이 1년 이상 지난 후에도 관련 매출은 전무한 것으로 나타났다.    또 다른 스팩상장 기업인 B사는 콘텐츠 관련 수주 진행 중인 모든 건에서 매출이 발생할 것으로 가정, 해당 사업부 매출만 346억원으로 추정했다. 그러나 최종적으로 수주가 이뤄지지 않는 경우가 빈발하면서 실제 매출액은 추정치의 10분의 1 수준인 35억원에 그쳤다.    금융감독원은 스팩(기업인수목적회사)과 합병하는 방식으로 증시에 상장하는 기업이 미래 영업실적을 지나치게 낙관적으로 추정하는 등 기업가치(합병가액) 고평가 우려가 제기되고 있다며 제도개선을 추진한다고 8일 밝혔다.    스팩상장 기업의 가치는 미래 영업실적을 현재가치로 할인한 수익가치와 최근 재무상태표의 순자산에서 조정항목을 가감한 자산가치를 가중평균해 산정한다.    자산가치는 재무상태표에 기반하므로 객관적으로 산정되지만, 수익가치는 추정된 미래 영업실적에 따라 크게 변동된다.\n\n\n\n    금감원이 지난 2010년부터 올해 8월까지 스팩상장한 기업 139개사의 매출액과 영업이익 추정 현황을 분석한 결과 평균 매출액 추정치는 571억원이었지만 실제치는 469억원으로 17.8% 미달했다.    평균 영업이익 추정치는 106억원, 실제치는 44억원으로 58.7% 미달한 것으로 집계됐다.    10곳 중 8곳가량인 76%가 매출액 미달 기업이었고, 84.1%는 영업이익 미달기업으로 분석됐다.    증권사 등 스폰서와 회계법인 등 외부평가법인이 기업가치 고평가를 방지해야 하지만 합병성공 및 업무수임 등 자신들의 이익을 위해 투자자보호 노력이 상당히 미흡했기 때문이라는 지적이 나온다.    기업가치가 고평가되면 스팩 투자자에게 불리한 합병비율이 적용돼 결국 투자자 피해로 귀결된다는 설명이다.\n\n\n\n    이에 따라 금감원은 내년 1분기부터 회계법인의 스팩상장 기업 외부평가 이력, 외부평가업무 외 타업무 수임내역 등을 증권신고서 공시항목으로 추가하고, 스팩상장 기업의 영업실적 사후정보가 충실히 공시되도록 작성 양식을 개선할 예정이다.    내년 상반기 중 현재의 현금흐름할인법 등 절대가치평가법의 단점을 보완하기 위해 상대가치가 보다 적극적으로 활용될 수 있는 제도개선을 추진할 예정이다.    지난 6일에는 회계법인과의 실무간담회를 통해 미래실적 과다추정 사례를 전파하고 문제의식을 공유하는 등 외부평가 합리성 제고를 위한 노력도 기울이고 있다.    금감원은 \"향후에도 스팩상장 기업 미래 영업실적 추정 등과 관련해 보완이 필요한 부분을 적극 발굴해 정비할 것\"이라고 밝혔다.    pdhis959@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 메타버스 대표주자 위지윅스튜디오, 순매수 1위",
        "date": "2023.12.07. 오전 11:35",
        "content": "[미래에셋증권 엠클럽 집계]LG전자, 컴투스홀딩스 등 순매수 상위권YG PLUS는 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 7일 오전 가장 많이 순매수한 종목은 위지윅스튜디오(299900)로 나타났다. LG전자(066570), 컴투스홀딩스(063080), POSCO홀딩스(005490) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 위지윅스튜디오으로 집계됐다.위지윅스튜디오는 최근 가상현실 관련주에 매수세가 몰리면서 메타버스 신사업에도 진출한 위지윅스튜디오의 성장세에 주목해 투자가 집중된 것으로 분석된다. 위지윅스튜디오는 지속적인 인수합병으로 외형 성장에 집중해오면서 영화 마녀, 승리호 등 국내 주요 콘텐츠의 수주 성과도 올린 바 있다. 오전 11시 25분 현재 유가증권시장에서 전일 대비 2.24% 오른 3430원에 거래 중이다.순매수 2위는 LG전자다. LG전자는 최근 주가가 10만 원선이 붕괴되면서 저점 매수에 나선 투자자들의 매수세가 몰렸다. 증권가에선 LG전자의 올 4분기 실적 둔화에 대한 전망을 내놓으면서 키움증권은 기존 15만 원에서 14만 원으로 하향 조정하고, BNK투자증권도 13만 원으로 내렸다. 증권가에선 최근 프리미엄 제품 수요 약세와 마케팅 비용 증가의 영향으로 영업이익이 악화한 것으로 분석하고 있다. 11시 25분 현재 3.9% 내린 9만 6000원에 거래가를 형성 중이다.뒤를 이은 순매수 3위는 컴투스홀딩스다. 컴투스홀딩스는 내달 6일 신작 게임인 '소울 스트라이크'를 캐나다 및 아시아 일부 지역을 시작으로 글로벌 전지역 출시를 앞두면서 매수세가 집중됐다. 소울 스트라이크는 캐나다를 비롯해 말레이시아, 싱가포르, 인도네시아, 필리핀 등 5개국에 선 출시됐다. 주요 공략 지역인 북미와 아시아 지역 유저 확보로 글로벌 진출을 앞두고 있다.이날 순매도 1위는 YG PLUS다. 한화에어로스페이스, 레뷰코퍼레이션, 핑거 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 아프리카TV였다. 이어 YG PLUS, 스마트레이더시스템, 한화에어로스페이스 등이 뒤를 이었다. 전 거래일 순매도 1위는 한국앤컴퍼니였으며,두산테스나, 데브시스터즈, 삼성전자 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 기관 '팔자'에 하락세 지속…2480선 위태",
        "date": "2023.12.07. 오전 11:11",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 기관의 순매도세에 하락세를 지속하고 있다.7일 오전 11시3분 기준 코스피지수는 전 거래일 대비 11.82포인트(0.47%) 내린 2483.56을 기록하고 있다. 이날 지수는 전 거래일 대비 2.24포인트(0.09%) 내린 2493.14로 출발했다.거래주체별로 보면 기관이 2633억원 순매도 중이다. 개인과 외국인은 각각 1993억원, 569억원 매수 우위다.시가총액 상위종목 가운데 포스코홀딩스(POSCO홀딩스)가 2% 넘게 하락 중이다. 삼성전자, LG에너지솔루션, 현대차 등도 소폭 하락하고 있다. 반면 SK하이닉스, 삼성SDI는 각각 1%대 상승세를 보이고 있다. 삼성바이오로직스, 네이버도 소폭 상승 중이다.같은 시간 코스닥지수도 하락하고 있다. 지수는 전 거래일보다 6.31포인트(0.77%) 내린 813.23에 거래되고 있다. 지수는 전 거래일 대비 0.92포인트(0.11%) 상승한 820.46으로 출발했다.외국인과 기관은 각각 1123억원, 190억원 순매도 중이며 개인은 1377억원 매수 우위다.시가총액 상위 종목 가운데 포스코DX가 3% 넘게 하락하고 있다. 에코프로, HPSP는 각각 2%대 하락세를 기록 중이다. 에코프로비엠, 셀트리온헬스케어, HLB 등 대부분 종목에 파란불이 켜졌다. 반면 알테오젠, 셀트리온제약은 상승 중이다. 서울외환시장에서 오전 11시2분 기준 원·달러 환율은 전 거래일 대비 8원 오른 1321.1원에 거래되고 있다. 뉴욕증시에서 주요지수는 간 부문의 고용이 예상보다 적게 늘었다는 소식에도 이번주 8일 예정된 비농업 고용 지표 발표를 앞두고 하락했다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 70.13포인트(0.19%) 하락한 36,054.43으로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 17.84포인트(0.39%) 떨어진 4549.34로, 나스닥지수는 전장보다 83.2포인트(0.58%) 밀린 14,146.71로 장을 마감했다."
    },
    {
        "title": "'블랙핑크 완전체' 일군 양현석, 하루새 벌어들인 금액 보니 '경악'",
        "date": "2023.12.07. 오전 11:01",
        "content": "서울경제DB[서울경제] 걸그룹 블랙핑크의 재계약 소식에 힘입어 YG엔터테인먼트 주가가 25% 넘게 급등하며 최대 주주인 양현석 총괄 프로듀서의 지분 가치도 하루 아침에 약 388억원이 불어났다.7일 한국거래소에 따르면 지난 6일 YG엔터는 전날 대비 1만2300원(25.63%) 오른 6만300원에 거래를 마쳤다. 외국인 투자자는 108억6700만원어치를 팔았지만 기관과 개인이 각각 62억7300만원, 49억400만원어치를 순매수하며 주가가 날아올랐다.YG 주가가 이처럼 강세를 보인 이유는 블랙핑크 멤버 전원과 재계약이 성사됐기 때문이다. YG는 이날 자사 소속 블랙핑크 멤버 전원과 그룹 활동에 대한 전속계약을 체결의 건에 대한 이사회 결의를 완료 했다고 공시했다. 이에 지수, 제니, 로제, 리사 등 멤버 4명의 완전체 그룹 활동은 YG 소속으로 이뤄진다. 최대 캐시카우이자 지식재산권(IP)으로 손꼽히는 블랙핑크에 대한 권리를 지켜낸 것이다.양 총괄 프로듀서는 \"계속해서 블랙핑크와 인연을 이어가게 돼 기쁘다\"라며 \"앞으로도 블랙핑크는 당사는 물론 더 나아가 K팝을 대표하는 아티스트로서 세계 음악시장에서 더욱 눈부시게 빛날 수 있도록 최선의 노력을 다할 것이며 그들의 행보에 변함없는 지지와 믿음을 보낸다\"라고 밝혔다.양 총괄 프로듀서는 YG 지분 315만1188주(16.87%)를 보유한 최대주주로 이번 주가 급등의 최대 수혜자로 꼽힌다. 전날 종가 기준(4만8000원) 그의 지분가치는 1512억5702만4000원이었지만 이날 387억5961만2400원이 불어난 1900억1663만6400원으로 집계됐다.다만 이번 계약은 블랙핑크 그룹 차원의 활동에 대한 재계약을 체결한 것이다. 멤버 개별 활동에 대해서는 아직 협의 중이다. 일부 멤버는 개별 활동의 경우 YG가 아닌 독자 노선을 걷겠다는 뜻을 내비친 것으로도 알려졌다."
    },
    {
        "title": "한국앤컴퍼니, 깨지지 않는 2만원…MBK 공개매수 '지지부진'",
        "date": "2023.12.07. 오전 10:51",
        "content": "[서울경제] \n\n\n\n조현식(왼쪽) 고문과 조현범 회장국내 최대 사모펀드(PEF) MBK파트너스와 조양래 한국앤컴퍼니(000240) 그룹(옛 한국타이어그룹) 명예회장의 장남인 조현식 한국앤컴퍼니 고문이 공개매수를 진행중인 가운데, 한국앤컴퍼니가 7일 공개매수 3일 차에도 여전히 공개매수 가격인 2만 원을 웃돌고 있다.이날 한국앤컴퍼니는 유가증권시장에서 오전 10시 37분 기준 전 거래일 대비 2.41% 오른 2만 1250원에 거래 중이다. 공개매수 첫날인 지난 5일엔 상한가를 터치하며 2만 1850원에 거래를 마감했고, 전일에도 2만 750원에 거래를 마감해 공개매수 가격을 웃돌았다.MBK파트너스와 조 고문의 공개매수 성공 가능성은 여전히 불투명한 상황이다. 주가가 연일 2만 원을 넘어서면서 일반 주주들이 주식을 팔 가능성이 낮기 때문이다. 이에 더해 금융감독원은 전일 한국앤컴퍼니의 주식 공개매수 과정에서 선행매매가 있었는지 여부와 관련해 조사에 나서겠다고 밝힌 바 있다.MBK파트너스는 지난 5일 조 고문과 함께 이달 24일까지 한국앤컴퍼니 지분 20.35∼27.32%에 대한 공개매수를 진행한다고 밝혔다. 공개매수가격은 주당 2만 원으로 전날 종가 1만6820원에 18.9%를 얹은 금액이다. MBK파트너스는 공개매수 후 최소 지분 취득(20.35%)의 경우 투자목적회사인 (주)벤튜라가 1931만 5214주, 조현식 고문이 1797만4870주, 조 회장의 차녀 조희원이 1006만8989주를 갖게 된다고 밝혔다. 이렇게 되면 조 고문 측이 지분 총 49.89%를 소유하게 된다."
    },
    {
        "title": "토스증권, 과기부 '정보보호 대상' 수상",
        "date": "2023.12.07. 오전 10:41",
        "content": "(서울=연합뉴스) 지난 6일 서울 영등포구 63컨벤션센터에서 열린 '제22회 정보보호 대상' 시상식에서 김승연 토스증권 대표(오른쪽)가 이종호 과학기술정보통신부 장관으로부터 상을 받고 있다. 2023.12.7 [토스증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "‘알리 효과’에 3주째 강세 CJ대한통운 …어디까지 갈까?",
        "date": "2023.12.07. 오전 10:32",
        "content": "주가 8만원대에서 12만원 넘봐\n\n\n\n 지난 3월 9일 오전 서울 강남구 코엑스 케이팝 스퀘어에 오픈한 ‘알리익스프레스 팝업스토어’에서 한송이 알리익스프레스 이사가 ‘초이스’와 ‘타오바오 컬렉션’ 등 알리익스프레스의 새로운 서비스를 소개하고 있다. [출처=연합뉴스]‘알리 익스프레스 효과’에 힘입은 CJ대한통운의 강세가 3주 가까이 이어지고 있다.7일 한국거래소에 따르면 이날 오전 10시 현재 CJ대한통운은 전날보다 0.43% 오른 11만8000원에 거래되고 있다.지난달 16일(현지 시각) 알리바바의 올해 3분기 실적 발표 이후 8만원 내외에서 머무르던 CJ대한통운의 주가가 급등하면서 12만원대까지 바라보고 있다.CJ대한통운이 국내 직구 시장에서 성장하고 있는 알리익스프레스의 물량을 담당하면서 수혜가 이어진 것으로 해석된다.지난달 6일 CJ대한통운이 3분기 호실적을 발표한 뒤에도 움직이지 않던 주가가 알리바바의 실적 발표를 기점으로 급등하기 시작했기 때문이다.김영호 삼성증권 연구원은 “알리바바의 실적 발표가 CJ대한통운의 택배 부문을 환기시켰고, 컨퍼런스 콜에서도 글로벌 물류 네트워크 구축이 언급되면서 알리 익스프레스의 직구 물량을 담당하는 CJ대한통운에 대한 기대감이 고조됐다”며 “CJ대한통운의 택배 평균판매단가(ASP) 증가세가 이어지고 있으며 택배 및 글로벌 부문 실적 개선도 기대되는 상황”이라고 분석했다."
    },
    {
        "title": "與 권성동 \"주식양도세 기준 완화 시급…정부·여당 조치 촉구\"",
        "date": "2023.12.07. 오전 10:28",
        "content": "\"시행령 개정만으로 추진 가능…개미투자자 목소리에 귀 기울여야\"\n\n\n\n질의하는 권성동 의원(인천=연합뉴스) 임순석 기자 = 19일 인천시 남동구 인천시청에서 열린 국회 행정안전위원회의 인천시에 대한 국정감사에서 국민의힘 권성동 의원이 질의하고 있다. 2023.10.19 soonseok02@yna.co.kr(서울=연합뉴스) 김철선 기자 = 국민의힘 권성동 의원은 7일 \"주식양도세 기준 완화가 시급하다\"며 정부에 신속한 조치를 촉구했다.    권 의원은 이날 소셜미디어에 올린 글에서 \"주식양도세 기준이 너무 낮아 해마다 연말에 세금 회피용 매도 폭탄이 터지고, 결국 주가가 하락하여 다수의 투자자가 피해를 보고 있다\"며 이처럼 말했다.    권 의원은 \"자산 형성 패러다임이 바뀌고 있고, 많은 국민이 주식시장으로 몰리고 있다\"며 \"투자자의 불안감을 해소하고 장기투자의 비전을 꿈꿀 수 있도록 제도를 개선해야 한다\"고 강조했다.    현행 체계에선 매년 연말 기준 상장 주식을 종목당 10억원 이상 보유한 투자자는 '대주주'로 지정되고, 주식 양도소득세 부과 대상이 된다.    권 의원은 주식양도세 부과 기준 완화가 '부자 감세'라는 더불어민주당 비판에 대해선 \"빈부 갈라치기로 정치적 이익을 도모하는 것은 민주당의 구태일 뿐\"이라며 \"주식양도세 기준 완화는 '부자 감세'가 아니라 '민생수호'인 것\"이라고 반박했다.    그는 또 \"주식양도세 기준 완화는 1천400만 주식투자자의 염원이자 대통령직인수위에서도 약속한 바 있다\"며 \"야권의 선동이 아니라 당사자인 개미투자자의 목소리에 귀를 기울여야 한다\"고 덧붙였다.    권 의원은 그러면서 \"대주주 요건은 '소득세법 시행령' 개정만으로 추진이 가능하다\"며 \"주식양도세 기준 완화를 위한 정부와 여당의 신속한 조치를 촉구한다\"고 말했다.    kcs@yna.co.kr"
    },
    {
        "title": "[게시판] 토스증권, 과기부 '정보보호 대상' 수상",
        "date": "2023.12.07. 오전 10:27",
        "content": "수상하는 김승연 토스증권 대표(오른쪽) [토스증권 제공. 재판매 및 DB 금지]    ▲ 토스증권은 7일 올해 정보보호 대상 시상식에서 과학기술정보통신부 장관상인 대상을 받았다고 밝혔다. 정보보호 대상은 과기부 주최로 한 해 동안 정보보호 대응을 잘한 개인과 단체에 주어지는 상으로 정보보호 활동 사항, 침해사고 대응력 등을 기준으로 선정한다. 토스증권은 높은 수준의 정보보호 체계를 구축해온 점이 인정받은 것으로 보인다고 설명했다. (서울=연합뉴스)"
    },
    {
        "title": "대신파이낸셜그룹 인사…대신증권 부사장에 길기모",
        "date": "2023.12.07. 오전 10:15",
        "content": "[이데일리 원다연 기자] 대신파이낸셜그룹이 2024년 정기 임원인사를 단행했다고 7일 밝혔다. 이번 인사에서 길기모 대신증권 리스크관리본부장이 부사장으로 승진했고, 백병훈 대신프라이빗에쿼티(대신PE) 투자그룹장이 상무로 승진하면서 1980년대생 임원이 나왔다. ●대신증권 ◇신규 선임 <상무> △감사부문장 이성영 △서부WM부문장 김영천 △기업금융2담당 김명국 △리서치센터장 김영일 △전략지원실장 김현복 △정책지원실장 정민욱 ◇승진 <부사장> 리스크관리부문장 길기모 <전무> △프라이빗부문장 이순남 △재경2WM부문장 임민수 △경영지원부문장 김수창 △IT부문장 홍종국 △준법지원부문장 최근영 △IPO담당 나유석 △WM추진부문장 강준규 △전략지원부문장 강윤기 ◇전보 <전무> ◇PF1부문장 권택현 ◇Wholesale부문장                              정연우 <상무> △디지털부문장 최광철 △기업금융1담당 박석원 △PF2부문장 김상혁 ●대신자산운용 ◇신규 선임 <이사대우그룹장>△채권운용그룹장 임동영 ◇전보 <전무> △마케팅&지원그룹장 이재우 ●대신저축은행 ◇신규 선임 <이사대우본부장> △영업2본부장 이재민 △준법감시인 이남성 ◇승진 <전무> △영업1본부장 이영석 ●대신프라이빗에쿼티 ◇신규 선임 <상무> △투자그룹장 백병훈 ●대신경제연구소 ◇승진 <전무> 대신경제연구소 장지남"
    },
    {
        "title": "GS25, 딸기샌드위치 반값 판매",
        "date": "2023.12.07. 오전 10:15",
        "content": "편의점 GS25가 인기 겨울 상품 딸기샌드위치를 반값에 판다고 7일 밝혔다. 카카오페이로 구매했을 때 50%를 페이백(환급)해주는 방식이다. 정식 출시는 8일이다.딸기샌드위치는 GS25가 2015년 처음 선보인 이래 누적 2000만개가 팔린 스테디셀러다.매년 11월부터 이듬해 4월까지 판매한다.국내산 딸기와 생크림을 조합해서 새콤달콤한 맛이 특징이다.딸기샌드위치에는 당도 12브릭스, 중량 15g의 설향 딸기가 4개 들어간다.GS25 관계자는 “딸기샌드위치는 겨울철을 대표하는 편의점 디저트”라며 “올해 수요 증가에 대비해 생산 라인을 최대치로 확보했다”고 소개했다.GS25는 오는 12일 딸기와 라즈베리, 블루베리를 생크림과 조합한 믹스베리샌드위치를 겨울 한정 상품으로 출시할 예정이다.\n\n\n\n GS25 딸기샌드위치, 믹스베리샌드위치 [사진 제공=GS리테일]"
    },
    {
        "title": "“겨울에도 마음만은 따뜻”…NH투자증권, 영등포 쪽방촌에 연탄 배달 봉사",
        "date": "2023.12.07. 오전 10:11",
        "content": "NH투자증권 임직원들이 영등포 쪽방촌에서 연탄 나눔 봉사활동에 참여하고 있다. [사진 제공 = NH투자증권]NH투자증권은 본사소재지 인근인 영등포 쪽방촌에서 겨울나기 지원 ‘연탄 나눔 봉사활동’을 진행했다고 7일 밝혔다.연탄 나눔 봉사활동은 지난 6일 오후 영등포 쪽방촌의 따뜻한 겨울나기 지원을 위해 진행됐으며, 배부열 NH투자증권 부사장과 임직원 30여 명이 참여했다.이번 연탄나눔 행사에는 코로나 종식으로 배 부사장과 임직원들이 쪽방촌을 찾아 연탄 3000장과 김치(3kg) 300박스를 직접 배달했다.2013년부터 영등포 쪽방촌과 인연을 맺은 NH투자증권은 여름에는 삼계탕, 겨울에는 연탄 및 필요 물품 등을 꾸준히 지원하고 있다. 무엇보다 지원된 물품은 임직원들이 자발적으로 기부한 사회공헌 기금으로 마련해 의미를 더했다.NH투자증권은 대표이사 직속의 사회공헌단을 갖춰 체계적으로 지역사회 나눔경영에 나서고 있다. 전 직원이 참여하는 37개 사내봉사단을 운영해 임직원들이 자발적으로 기금을 마련해 지역사회의 다양한 복지기관에서 봉사활동을 하며 소외된 이웃에게 따뜻한 온기를 전하고 있다.봉사활동에 참여한 NH투자증권 직원은 “영등포 쪽방촌 주민들이 따뜻한 겨울을 보내는 데 도움이 되기를 바란다”며 “날씨는 춥지만 누군가에게 도움을 주는 것 같아 마음만은 따뜻하다”라고 말했다."
    },
    {
        "title": "KB證 다이렉트인덱싱, 2023 한국의 경영대상 수상",
        "date": "2023.12.07. 오전 10:05",
        "content": "지난 5일 2023 한국의 경영대상에서 신동준(오른쪽) KB증권 WM투자전략본부장이 기념촬영을 하고 있다. 사진 제공=KB증권[서울경제] KB증권은 지난 5일 열린 2023 한국의 경영대상에서 ‘KB증권 다이렉트인덱싱’ 서비스가 ‘이노베이티브 서비스 오브 더 이어(Innovative Service of the Year)’를 수상했다고 7일 밝혔다.KB증권이 이번에 수상의 영광을 안은 ‘2023 한국의 경영대상’은 한국 산업사회에서 혁신을 통해 존경받는 기업의 조건을 제시하기 위해 한국능률협회컨설팅(KMAC)이 주관해 올해로 36회째 이어지고 있는 상이다.KB증권은 2023 한국의 경영대상에서 ‘이노베이티브 서비스 오브 더 이어’ 부문을 수상했다. 이 상은 혁신기술을 접목해 새로운 부가가치를 창출한 기업에게 부여된다.KB증권의 다이렉트인덱싱 서비스는 초개인화 시대에 맞게 투자자가 주도적으로 주식 포트폴리오를 설계하고, 자신이 원하는 대로 고객화할 수 있는 새로운 유형의 투자 서비스다. 이번 수상을 통해 △사용자 편리성 강화 △초개인화 서비스 트렌드 반영 △시장선도적 서비스 확대라는 혁신 금융 서비스의 공로를 인정 받았다.신동준 KB증권 WM투자전략본부장은 “KB증권 다이렉트인덱싱 서비스 출시를 통해 금융서비스 분야의 선도적 혁신에 기여한 공로를 인정 받아 기쁘다”며 “내년에는 대면으로 고객을 컨설팅해주는 일임형 다이렉트인덱싱 서비스와 소수점 매매 등을 도입해 고객 경험의 가치를 높일 수 있도록 서비스 고도화에 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "위믹스 재상장에 위메이드 강세",
        "date": "2023.12.07. 오전 10:02",
        "content": "1년만에 코빗도 위믹스 재상장위메이드플레이 6%대 ‘쑥’\n\n\n\n 위믹스위메이드의 가상자산(암호화폐) ‘위믹스’가 코빗에서 재상장했다는 소식에 위메이드 주가도 장 초반 강세를 보이고 있다.7일 한국거래소에 따르면 이날 오전 9시47분 위메이드플레이는 전거래일 대비 6.53% 오른 1만4360원에 거래되고 있다.지난달 가상자산거래소 고팍스가 위믹스를 위믹스를 신규 상장한 데 이어, 전날 코빗도 위믹스를 재상장하면서 위믹스 가격은 지난 한달간 60% 넘게 오른 상황이다.이는 5대 가상자산거래소(업비트·빗썸·코인원·코빗·고팍스)가 소속된 디지털자산거래소협의체(DAXA)가 위믹스를 퇴출한지 1년 만이다. 당시 위믹스는 유통량 계획을 위반하고 투자자들에게 잘못된 정보를 제공했다는 이유로 상장폐지됐다.게임업계 내 대표적인 ‘코인 관련주’인 위메이드플레이는 최근 한달 사이에도 57.92% 상승했다.여기에는 비트코인 상승세도 영향을 미쳤다는 평가다. 비트코인은 전날 2년만에 6000만원선을 돌파한 바 있다.내년 4월 반감기를 맞아 가격이 오르리란 기대감에 더해 내년 미국 증권거래위원회가 비트코인 현물 상장지수펀드(ETF)를 승인하리라는 관측이 나오면서다.위메이드플레이 외에도 같은 시각 위메이드맥스는 전거래일 대비 6.01% 오른 1만4990원에, 위메이드는 2.74% 오른 7만1300원에 거래되고 있다."
    },
    {
        "title": "돌아온 외국인, 한달간 주식 3.3조 순매수…4개월 만에 ‘사자’",
        "date": "2023.12.07. 오전 9:58",
        "content": "11월 외국인 증권투자 동향1월 이후 최대 규모 사들여\n\n\n\n서울경제DB[서울경제] 그간 국내 주식과 채권을 내다팔던 외국인이 지난달에는 모두 순매수로 돌아서며 4개월 만에 ‘사자’를 외쳤다. 7일 금융감독원에 따르면 외국인은 11월 한 달간 국내 상장주식을 3조 3000억 원 규모로 순매수했다. 이에 따른 지난달 말 외국인 보유 상장 주식은 총 692조 2000억 원을 기록했다. 시가총액의 26.9% 수준이다. 특히 지난달 5일 공매도를 전격 금지한 후 외국인이 순매수로 전환한 것으로 나타났다. 전달 순매수 규모는 올해 1월(약 6조 1000억 원) 이후 최대 수준이다. 지역별로 보면 유럽(3조 2000억 원)과 미주(8000억 원) 등은 순매수했고 아시아(1000억 원)와 중동(1000억 원)은 순매도 했다. 국가별로는 영국(3조 5000억 원)과 미국(8000억 원)은 순매수한 반면 버뮤다(4000억 원), 룩셈부르크(3000억 원)는 순매도했다.국내 주식 보유 규모는 미국이 288조 4000억 원으로 가장 많았으며 유럽(210조 4000억 원), 아시아(93조 2000억 원), 중동(22조 2000억 원) 등이 뒤를 이었다.한편 11월 한 달간 외국인은 상장 채권 5조 3710억 원 어치를 매수하고 3조 1400억 원을 만기 상환 받았다. 총 2조 2310억 원 순투자한 셈이다. 지난달 말 외국인이 보유한 상장 채권 잔액은 244조 1000억 원으로 상장 잔액의 9.8% 수준이다.지역별로는 유럽(1조 2000억 원), 아시아(5000억 원), 중동(1000억 원) 등이 순투자했다. 보유 규모는 아시아가 113조 9000억 원으로 가장 많고 유럽이 72조 4000억 원으로 뒤를 이었다. 종류별로는 국채는 2조 3000억 원 규모로 순투자했다. 지난달 말 기준 외국인은 국채 221조 8000억 원, 특수채 22조 원을 보유 중이다.\n\n\n\n자료 제공=금융감독원"
    },
    {
        "title": "한국투자증권, 제8회 대학생모의투자대회 시상식 개최",
        "date": "2023.12.07. 오전 9:58",
        "content": "[이데일리 원다연 기자] 한국금융지주 자회사 한국투자증권이 ‘제8회 뱅키스(BanKIS) 대학생 모의투자대회’ 시상식을 개최했다고 7일 밝혔다.이번 시상식에는 수익률 상위 개인 20명과 5개 팀을 선정해 총 2300만원의 상금과 상장을 수여했다. 국내 및 해외주식 리그별 상위 5인, 총 10명에게는 한국투자증권 신입사원 공개채용 지원 시 서류전형 면제 혜택도 주어진다. 지난 9월 25일부터 8주간 진행된 모의투자대회는 전국 575개 대학 및 대학원에서 6592명의 학생들이 참가하며 큰 관심을 받았다.대회 기간 가장 높은 수익률을 올린 참가자는 전주대학교에 재학 중인 김병주 씨다. 김 씨는 해외주식 리그에서 누적수익률 535%를 달성했다. 국내주식 리그에서는 121%의 누적수익률을 기록한 전진우(인하대) 씨가 1위를 차지했다. 그리고 전국대학생투자동아리연합회(UIC) 소속 학생들을 대상으로 진행된 팀 리그에서는 성준규(동국대)&서재혁(경희대) 씨가 29% 수익률로 1위에 올랐다. 김성환 개인고객그룹장은 “앞으로도 학생들이 다양한 실전투자 경험을 쌓으면서 금융을 통한 자산 증식을 이뤄갈 수 있도록 적극 지원하겠다“고 말했다."
    },
    {
        "title": "[특징주] 대한항공-아시아나, 내년 2월 EU 합병심사 결론에 상승",
        "date": "2023.12.07. 오전 9:52",
        "content": "[서울경제] \n\n\n\n인천국제공항 계류장. 연합뉴유럽연합(EU) 경쟁 당국의 대한항공(003490)과 아시아나항공(020560)의 기업결합 심사 일정이 내년 2월로 구체화하면서 7일 장 초반 상승세다.이날 유가증권시장에서 오전 9시 45분 기준 대한항공은 전 거래일 대비 2.24% 오른 2만 2800원 거래 중이다. 아시아나항공도 6.13% 오르면서 1만 1080원에 거래되고 있다.EU 집행위원회(EC)는 지난 6일 홈페이지에 \"2024년 2월 14일 전까지 대한항공과 아시아나항공의 기업 결합 심사를 잠정적으로 결론 내리겠다\"고 공지했다.한편 대한항공 아시아나항공 인수까지 EC 승인 이후 미국과 일본 경쟁당국의 허가만을 남겨뒀다."
    },
    {
        "title": "[오전 시황] 코스피, 기관 매도 속 약보합…대형주도 줄줄이 '파란불'",
        "date": "2023.12.07. 오전 9:48",
        "content": "코스피가 약보합세로 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다. 연합뉴스[서울경제] 코스피가 기관의 대규모 매도에 장 초반 약보합세를 보인다7일 오전 9시29분 코스피는 전거래일 대비 11.37포인트(0.46%) 내린 2484.01이다.지수는 전장보다 2.24포인트(0.09%) 내린 2493.14에 개장한 뒤 낙폭이 커졌다.유가증권시장에서 기관이 1794억원을 시장에 던지며 지수를 끌어내리고 있다. 개인과 외국인은 각각 1472억원, 365억원을 사들이고 있다.시가총액 상위권 종목들은 대체로 파란불이 켜졌다. NAVER(035420)(-1.41%), 기아(000270)(-1.07%), 셀트리온(068270)(-1.44%) 등이 하락하는 가운데 20위 내에서는 SK하이닉스(000660)(0.88%), 삼성SDI(006400)(0.58%), 포스코퓨처엠(003670)(2.04%)만이 오름세를 보인다.업종별로는 보험(-1.00%), 통신업(-0.93%), 기계(-0.84%) 등은 약보합세를, 전기가스업(1.23%), 의료정밀(0.55%) 등은 강세를 보이고 있다.간밤 미국 뉴욕증시는 경기둔화 우려에 하락 마감했다. 6일(현지시간) 다우존스30산업평균지수는 0.19% 떨어졌고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥지수는 각각 0.39%, 0.58% 밀렸다.미국 고용정보업체 오토매틱데이터프로세싱(ADP)가 발표한 민간 고용이 예상치를 밑돌면서 금리 인하 기대감이 커졌으나, 국제 유가 급락 등으로 인한 경기 침체 우려가 유입되며 약세 압력을 받았다.최근 2500선 부근 박스권에서 움직이고 있는 코스피는 이날도 정체 흐름을 이어가며 개별 종목이 각자 이슈를 소화하는 종목 장세를 펼칠 것으로 예상된다.한지영 키움증권 연구원은 \"개장 이후 중국의 수출입 지표, 미국 선물 시장 움직임 등에 영향을 받으면서 기존의 개별 종목 간 순환매 장세가 이어질 전망\"이라며 \"엔비디아 등 반도체주, 엑슨모빌 등 에너지주들이 동반 약세를 보였다는 점을 감안하면 이날 국내 증시에서도 관련주들의 투자심리가 부정적으로 흘러갈 여지가 있다\"고 내다봤다.같은 시각 코스닥 지수는 전장 대비 4.23포인트(0.52%) 하락한 815.31이다. 지수는 전장보다 0.92포인트(0.11%) 오른 820.46에 출발한 뒤 곧바로 하락 전환했다.투자주체별 수급을 보면 외국인과 기관이 각각 846억원, 227억원어치를 매도하고 있다. 개인은 1108억원 매수 우위다.시총 상위권에서는 에코프로(086520)(-2.03%), 셀트리온헬스케어(091990)(-1.56%), 포스코DX(022100)(-1.42%), HLB(028300)(-1.68%), HPSP(403870)(-4.07%) 등이 비교적 큰 폭으로 내리고 있다. 반면 알테오젠(196170)(2.58%), 위메이드(112040)(3.17%) 등은 상승세를 보인다."
    },
    {
        "title": "한화운용 '日 반도체 소부장 ETF' 3개월 수익률 1위",
        "date": "2023.12.07. 오전 9:47",
        "content": "8.18%···반도체 ETF 중 1위엔화 절상시 환차익 기대도[서울경제] 한화자산운용이 지난 8월 상장한 국내 최초 일본 반도체 상장지수펀드(ETF)가 국내 반도체 관련 ETF 중 가장 높은 3개월 수익률을 기록했다.\n\n\n\n한화자산운용은 ‘ARIRANG 일본반도체소부장Solactive’가 이달 1일 기준 최근 3개월 간 8.18% 상승하며 국내 반도체 관련 상장지수펀드(ETF) 중 가장 높은 수익률을 기록했다고 7일 밝혔다.한동안 약세를 보이던 메모리반도체 산업의 업황이 회복 국면으로 전환되며 일본 반도체 소부장(소재·부품·장비) 산업 역시 수혜를 입었기 때문으로 풀이된다. 주요 구성 종목인 도쿄일렉트론의 최근 3개월간 주가는 11.27% 올랐고, 신에츠화학, 디스코 역시 각각 11.93%, 12.66% 상승했다.이 ETF는 일본 도쿄증권거래소에 상장돼 있는 반도체 소부장 업체 20종목에 투자한다. 주요 구성 종목(비중)은 △도쿄일렉트론(20.47%) △신에츠화학(20.39%) △호야(15.83%) △아드반테스트(9.41%) △디스코(7.84%) △레이저테크(7.10%) 등이다. 총 보수는 연 0.50%다. 환노출형 ETF로 향후 엔화 가치가 오르면 투자자가 환차익을 누릴 수 있다.일본은 전통적으로 반도체 소부장 영역에서 높은 시장 점유율과 기술 독점력을 보유하고 있다. 최근 들어선 미국발 공급망 재편의 최대 수혜국으로 꼽히며 지정학적 강점이 부각되고 있다. 일본 정부 역시 강력한 인센티브 정책을 바탕으로 삼성전자(005930), TSMC, 마이크론 등 글로벌 반도체 기업의 현지 투자를 유치하고 있다.김성훈 한화자산운용 ETF산업본부장은 “최근 일본 증시는 상대적으로 낮은 밸류에이션, 일본은행의 초금융 완화 정책 등을 등에 업고 전세계 투자자들을 끌어들이고 있다”며 “반도체 소부장 분야에서는 높은 기술력으로 글로벌 우위를 유지할 것으로 예상되고 향후 엔화 절상 시 환차익도 동시에 누릴 수 있는 만큼 장기적 관점에서 투자가 유효할 것”이라고 전망했다."
    },
    {
        "title": "‘김남국 코인’ 슬그머니 재상장…6000만원 찍은 비트코인 일단 ‘주춤’ [매일코인]",
        "date": "2023.12.07. 오전 9:47",
        "content": "제이미 다이먼 JP모건 체이스 회장.<연합뉴스>“가상자산의 유일한 실사용 사례는 마약거래, 돈세탁, 조세 회피 등이다”미국 최대 은행 JP모건 체이스의 제이미 다이먼 회장은 6일(현지시간) 미국 상원 은행 위원회 연례 청문회에 출석해  “내가 정부였다면 가상자산 시장의 문을 닫게 했을 것”이라고 말했다.이는 엘리자베스 워런 미 상원의원의 질의에 대한 답변이다.워런 의원은 가상화폐가 전 세계적으로 테러리즘의 자금줄이 되고 있다며 이에 대한 다이먼의 의견을 물었다.다이먼은 오래전부터 비트코인을 ‘사기’라고 불러왔다.다만 월가 거물의 강력한 발언에도 비트코인은 미동도 하지 않았다. 비트코인은 하루종일 6000만원선에서 조금씩 하락하면서 횡보했다.비트코인보다는 알트코인들이 크게 하락했다. 비트코인이 시장 점유율을 끌어올리면서 독주하는 장이기 때문이다.\n\n\n\n7일 코인마켓캡에 따르면 비트코인은 24시간 전보다 0.70% 하락한 4만3756달러에 거래되고있다.비트코인은 전날 4만4000달러를 넘어서며 5일 연속으로 강력한 상승세를 보였지만 이날들어 잠잠한 모습을 보이고 있다.국내 가격으론 6000만원선에서 횡보하고 있다.비트코인이 독주하는 장세가 지속되면서 주요 알트코인들은 약세를 보였다.이더리움은 2.64% 하락한 2232달러에 거래되고 있다. 솔라나는 1.23% 하락했고, 리플은 3.02% 상승했다.\n\n\n\n국내 코인 시장에서는 코빗이 ‘위믹스(WEMIX)’를 재상장했다.위믹스는 국내 게임사 위메이드의 가상자산이다.한때 김남국 무소속 의원이 투자한 것으로 알려지며 ‘김남국 코인’으로 불리기도 했다.\n\n\n\n 김남국 무소속 의원은 대량의 코인을 가상화폐 거래실명제 직전에 인출하여 논란이 된 바 있다. 사진은 지난 8월 국회에서 열린 교육위원회 전체회의에 참석한 김 의원. [사진 출처=연합뉴스]위믹스는 지난해 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)가 소속된 디지털자산 거래소협의체(DAXA, 닥사)로부터  공동으로 상장폐지됐다.상폐사유는 유통량 위반, 투자자들에 대한 잘못된 정보 제공 등이다.하지만 1년만에 코인원이 가장 먼저 재상장했고, 고팍스의 상장에 이어 이번에 코빗까지 재상장했다. 코빗은 지난해 위믹스의 상장 폐지 사유가 현재는 해소됐다고 설명했다.다만 이번 상장으로 닥사의 리더십에 적잖은 타격이 갈 것으로 보인다. 코빗이 닥사의 가이드라인을 준수했다고 설명했지만, 그럼에도 결과적으로 5명의 회원사 중 3곳이 닥사가 공동 상폐시킨 코인을 재상장한 셈이다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 200만5955개로 전날보다 0.23% 늘었다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.01%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리를 나타내는 김치프리미엄은 4.48%다. 최근들어 계속 높은 수준이 유지되고 있다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 0.93% 감소했다. 일주일전에 비해서는 14.71% 증가한 상태다.비트코인이 하락하는 과정에서 미체결약정이 감소했지만, 신규 포지션이 그만큼 늘어났기 때문으로 보인다."
    },
    {
        "title": "[특징주]나이벡, 노화역전 펩타이드 기술 개발 소식에 ‘上’",
        "date": "2023.12.07. 오전 9:46",
        "content": "[이데일리 이용성 기자] 나이벡(138610)이 노화역전 펩타이드 기술 개발에 성공했다는 소식에 장 초반 상한가를 찍었다.7일 마켓포인트에 따르면 오전 9시42분 현재 나이벡은 전 거래일 대비 29.76% 오른 2만1450원에 거래 중이다. 앞서 나이벡은 지난해 4월부터 산업통상자원부가 주도하는 ‘알키미스트 프로젝트’ 과제를 수행해 왔다. 회사 측은 이 과정에서 노화역전 펩타이드 기술 개발했다고 전했다. 이와 함께 관련 기술에 대한 특허도 출원했다. 이번에 출원한 특허는 노화 세포에서 감소된 바이오마커의 발현을 증가시키는 효과가 있는 노화역전 및 노화억제 기능의 펩타이드에 관한 기술이다. 해당 펩타이드를 활용한 각종 치료물질이 상용화될 경우, 노화에 의해 기능이 감소한 구강조직을 비롯해 근육조직의 기능 회복이 가능하다는 게 회사 측의 설명이다.나이벡 관계자는 “국책과제를 통해 개발한 노화역전 펩타이드를 구강질환뿐 아니라 근육질환 예방 또는 치료를 위한 연구에도 적극 활용할 계획”이라고 강조했다."
    },
    {
        "title": "토스증권, ‘정보보호 대상’ 장관상 수상",
        "date": "2023.12.07. 오전 9:43",
        "content": "고강도 정보보호체계 구축 인정[이데일리 원다연 기자] 토스증권이 ‘2023년 정보보호 대상’에서 과학기술정보통신부 장관상인 대상을 수상했다고 7일 밝혔다. 정보보호 대상은 한 해 동안 가장 정보보호 대응을 잘한 개인과 단체에 주어지는 최고 권위의 상으로 과기부가 주최하고 한국정보보호산업협회와 한국인터넷진흥원이 주관한다. 토스증권의 대상 수상은 의무사항을 넘어 높은 수준의 정보보호 체계를 구축해온 점을 인정받은 것으로 평가된다. 토스증권은 올해 신용정보보호법 준수현황을 점검하는 정보보호 상시평가에서 모범사례로 활용할 수준인 S등급을 받았고, 지급결제 산업의 정보보호를 위해 만든 글로벌 데이터 보안표준인 ‘PCI-DSS v4.0’ 인증을 증권사 최초로 취득하며 정보보호 역량을 강화하고 있다. 지정호 토스증권 CISO는 “국내 MTS의 기준을 새로 수립하고 있는 토스증권은 정보보호 관리 체계를 고도화하며 보안 역량 또한 업계 최고 수준을 지켜왔다“며 “이번 수상을 계기로 토스증권은 정보보호 모범 사례를 나누고 업계 정보보호 동반 성장에 기여하는 등 고객에게 신뢰를 쌓을 수 있도록 최선을 다하겠다”고 말했다."
    },
    {
        "title": "[특징주] 대한항공·아시아나, EU 합병심사 시기 확정 소식에 강세",
        "date": "2023.12.07. 오전 9:41",
        "content": "[이데일리 이용성 기자] 대한항공과 아시아나항공의 기업결합 심사가 진행 중인 가운데 유럽연합(EU) 경쟁 당국의 심사 일정이 내년 2월로 정해지면서 장 초반 강세를 보이고 있다. 7일 마켓포인트에 따르면 오전 9시35분 현재 대한항공(003490)은 2.69% 오른 2만2900원에 거래되고 있다. 대한항공우(003495)는 11.90% 오름세고, 아시아나항공(020560)과 아시아나IDT(267850)는 각각 7.47%, 23.65% 상승 중이다. 이들 종목이 이날 강세를 보인 배경에는 EU 경쟁 당국인 EU 집행위원회(EC)가 대한항공과 아시아나항공의 기업결합 심사 날짜를 정했기 때문인 것으로 풀이된다. 앞서 EC는 홈페이지 공지를 통해 “2024년 2월 14일 전까지 대한항공과 아시아나항공의 기업결합 심사를 잠정적으로 결론 내리겠다”고 발표했다.대한항공은 지난달 3일 EC에 아시아나항공 화물사업부 분리 매각 계획 등이 포함된 시정조치 안을 제출했다. 이후 EU 집행위 요청에 따라 심사에 필요한 추가 자료까지 제출해 놓은 상태다. 대한항공이 이번에 EU 집행위의 합병 승인을 받으면 앞으로 기업결합까지 미국과 일본 경쟁 당국의 허가만 남게 된다."
    },
    {
        "title": "[특징주] 이오플로우, 메드트로닉 피인수 무산에 하한가",
        "date": "2023.12.07. 오전 9:40",
        "content": "이오플로우[이오플로우 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 미국 헬스케어 기업 메드트로닉코리아홀딩스(이하 메드트로닉)가 인수를 철회했다는 소식에 이오플로우 주가가 7일 급락하고 있다.    이날 오전 9시 32분 기준 이오플로우는 전 거래일 대비 29.93% 내린 7천210원에 거래되고 있다.    이오플로우는 메드트로닉과 체결한 신주인수계약(SSA)을 해제하고 메드트로닉을 대상으로 하는 제3자 배정 유상증자를 철회한다고 이날 공시했다.    회사는 메드트로닉 측이 공개매수를 이행하지 않아 주식양수도 계약을 해제한다고 밝혔다.    앞서 이오플로우는 지난 5월 김재진 대표가 보유한 이오플로우 주식 18%가량을 1주당 3만원의 가격으로 메드트로닉에 양도하는 계약을 체결했다.    당시 이오플로우는 연구·개발 자금 확보를 위해 메드트로닉을 대상으로 하는 제3자 배정 유상증자를 결정했으며, 메드트로닉이 공개매수를 통해 이오플로우 발행주식 전량을 매수해 이오플로우를 상장 폐지할 계획이라고 밝힌 바 있다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 이오플로우, M&A 무산 여파…하한가 직행",
        "date": "2023.12.07. 오전 9:39",
        "content": "[서울경제] 국내 의료기기 업체 이오플로우(294090)가 아일랜드에 본사를 둔 헬스케어 기업 메드트로닉과의 매각 협상이 무산되면서 하한가를 기록했다.7일 유가증권시장에 따르면 이오플로닉은 오전 9시 31분 기준 29.93% 하락한 7210원에 거래 중이다. 전날 메드트로닉이 이오플로우 인수를 위한 일련의 계약을 해지한다고 통지하면서 주가에 악영향을 미친 것으로 분석된다. 당초 공개매수를 포함해 거론되어온 매각 규모는 7억 3800만달러(약 9710억 원) 수준이다.이오플로닉은이날 메드트로닉코리아홀딩스의 공개매수 미이행으로 신주인수계약이 해제되면서 3149억 원 규모의 제3자배정 유상증자 철회를 결정했다고 공시했다."
    },
    {
        "title": "[특징주]덱스터, 영화 ‘서울의봄’ 색보정·음향 참여 부각에 5%대↑",
        "date": "2023.12.07. 오전 9:34",
        "content": "[이데일리 김응태 기자] 영화 ‘서울의 봄’ 누적 관객수가 500만명을 돌파하면서 영화 색보정 및 음향 작업에 참여한 덱스터가 강세다.7일 마켓포인트에 따르면 오전 9시31분 덱스터(206560)는 전날 대비 5.44% 오른 8330원에 거래되고 있다. 덱스터가 강세를 띠는 것은 흥행작인 ‘서울의 봄’의 색보정과 음향 작업에 참여 점이 조명되고 있기 때문으로 풀이된다. 덱스터가 최근 색보정과 음향 작업을 모두 담당한 작품으로는 디즈니플러스 오리지널 시리즈 ‘무빙’, 넷플릭스 오리지널 시리즈 ‘마스크걸’ 영화 ‘더 문’, ‘거미집’ 등이 있다."
    },
    {
        "title": "토스증권, ‘2023 정보보호 대상’…“고객에 신뢰 쌓을 것”",
        "date": "2023.12.07. 오전 9:31",
        "content": "김승연 토스증권 대표(오른쪽)이 시상식에서 ‘2023 정보보호 대상’을 수상하고 있다. [사진 제공 = 토스증권]토스증권이 2023년 정보보호 대상 시상식에서 과학기술정보통신부 장관상인 대상을 수상했다고 7일 밝혔다. 토스증권이 의무사항을 넘어 높은 수준의 정보보호 체계를 구축해 온 점을 인정받은 것이다.올해로 22회를 맞은 정보보호 대상은 한 해 동안 가장 정보보호 대응을 잘한 개인과 단체에 주어지는 최고 권위의 상이다. 과기부가 주최하고 한국정보보호산업협회와 한국인터넷진흥원이 주관한다.매년 비즈니스 경쟁력을 비롯해 정보보호 기술 우수성, 정보보호 활동 사항, 침해사고 대응력 등의 기준을 토대로 평가위원회의 심사를 거쳐 선정한다.지난 2021년 서비스를 시작한 토스증권은 투자하면 떠오르는 첫 번째 서비스를 표방하며 고객이 안심하고 서비스를 이용할 수 있도록 높은 수준의 정보보호 관리 체계를 지켜온 바 있다.올해 토스증권은 신용정보보호법 준수현황을 점검하는 정보보호 상시평가에서 모범사례로 활용할 수준인 S등급을 받았다. 또한 지급결제 산업의 정보보호를 위해 만든 글로벌 데이터 보안표준인 ‘PCI-DSS v4.0’ 인증을 증권사 최초로 취득하며 정보보호 역량을 강화하고 있다.지정호 토스증권 CISO는 “국내 MTS의 기준을 새로 수립하고 있는 토스증권은 정보보호 관리 체계를 고도화하며 보안 역량 또한 업계 최고 수준을 지켜왔다“며 “이번 수상을 계기로 토스증권은 정보보호 모범 사례를 나누고 업계 정보보호 동반 성장에 기여하는 등 고객에게 신뢰를 쌓을 수 있도록 최선을 다하겠다”고 말했다."
    },
    {
        "title": "[특징주] 구글이 찜한 카페24…2거래일 연속 '上'",
        "date": "2023.12.07. 오전 9:28",
        "content": "[서울경제] 전자상거래 플랫폼 카페24(042000)가 구글로부터 260억 원의 투자를 유치했단 소식이 전해지면서 2거래일 연속 상한가를 터치했다.\n\n\n\n7일 한국거래소에 따르면 카페24는 오전 9시 20분 기준 전 거래일 대비 21.67% 오른 2만 6900원에 거래가를 형성 중이다. 카페 24는 장 초반 29.8%까지 치솟아 상한가를 터치했다.앞서 카페24는 지난 5일 구글로부터 260억 원 규모 투자를 유치했다고 발표했다. 발행가액은 주당 1만 4770원이다. 카페24는 이번 투자를 계기로 구글과의 파트너십을 강화하고, 이용자들에게 개선된 비디오 커머스(video commerce)를 제공한다.이재석 카페24 대표이사는 \"이번 투자는 유튜브 쇼핑과의 지속적인 파트너십 및 협력 관계를 강화하는 계기가 될 것\"이라며 \"이를 통해 판매자들과 이용자들에게 보다 편리한 쇼핑 경험을 제공할 수 있기를 기대한다\"고 밝혔다."
    },
    {
        "title": "코스피, 기관 매도에 약보합…2,480대로 내려앉아(종합)",
        "date": "2023.12.07. 오전 9:27",
        "content": "코스닥도 외국인·기관 매도에 소폭 내림세\n\n\n\n코스피·코스닥 지수는 약 보합세로 거래 시작, 환율은 오름세로(서울=연합뉴스) 김도훈 기자 = 코스피와 코스닥 지수가 약보합세로 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    한편 이날 서울 외환시장에서 원/달러 환율은 3원 이상 오르며 거래를 시작했다. 2023.12.7 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 간밤 미국 뉴욕증시 영향 속 기관의 대량 매도에 7일 장 초반 약보합세를 보이고 있다.    이날 오전 9시 20분 현재 코스피는 전날 종가보다 8.66포인트(0.35%) 내린 2,486.72로 집계됐다.    지수는 전장보다 2.24포인트(0.09%) 내린 2,493.14에 개장한 뒤 2,480대로 떨어지며 낙폭을 확대했다.    유가증권시장에서 기관이 1천653억원어치를 순매도하며 지수를 끌어내리고 있는 가운데 개인과 외국인은 1천411억원, 270억원을 순매수 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.9원 오른 1,316.0원에 출발했다.    간밤 미국 뉴욕증시는 경기둔화 우려에 하락 마감했다.    6일(현지시간) 다우존스30산업평균지수는 0.19% 떨어졌고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥지수는 각각 0.39%, 0.58% 밀렸다.    미국 고용정보업체 오토매틱데이터프로세싱(ADP)가 발표한 민간 고용이 예상치를 밑돌면서 금리 인하 기대감이 커졌으나, 국제 유가 급락 등으로 인한 경기 침체 우려가 유입되며 약세 압력을 받았다.    최근 2,500선 부근 박스권에서 움직이고 있는 코스피는 이날도 정체 흐름을 이어가며 개별 종목이 각자 이슈를 소화하는 종목 장세를 펼칠 것으로 예상된다.    한지영 키움증권 연구원은 \"개장 이후 중국의 수출입 지표, 미국 선물 시장 움직임 등에 영향을 받으면서 기존의 개별 종목 간 순환매 장세가 이어질 전망\"이라며 \"엔비디아 등 반도체주, 엑슨모빌 등 에너지주들이 동반 약세를 보였다는 점을 감안하면 이날 국내 증시에서도 관련주들의 투자심리가 부정적으로 흘러갈 여지가 있다\"고 전망했다.    유가증권시장 시가총액 상위권에서는 종목별로 다른 흐름을 보이고 있다.    삼성전자(-0.42%), LG에너지솔루션(-0.59%), 삼성바이오로직스(-0.43%), 현대차(-0.66%), 네이버(-1.17%), 기아(-1.07%) 등이 내렸고, SK하이닉스(0.56%), 포스코홀딩스(0.22%), LG화학(0.21%) 등은 소폭 오르고 있다.    업종별로는 보험(-1.00%), 통신업(-0.93%), 기계(-0.84%) 등은 약보합세를, 전기가스업(1.23%), 의료정밀(0.55%) 등은 강세를 보이고 있다.    같은 시각 코스닥지수는 전장 대비 2.93포인트(0.36%) 하락한 816.61이다.    지수는 전장보다 0.92포인트(0.11%) 오른 820.46에 출발한 뒤 곧바로 하락 전환했다.    코스닥시장에서는 외국인과 기관이 각각 686억원, 204억원어치를 순매도 중이다. 개인은 926억원 매수 우위다.    시총 상위권에서는 에코프로비엠(1.33%), 엘앤에프(0.16%), 알테오젠(2.85%) 등을 제외한 나머지 종목은 약세권에서 움직이고 있다.    특히 HPSP(-4.29%), 셀트리온헬스케어(-1.70%), HLB(-1.68%), 에코프로(-1.40%), 리노공업(-1.31%) 등의 낙폭이 두드러진 편이다.    norae@yna.co.kr"
    },
    {
        "title": "[게시판] NH투자 임직원, 영등포 쪽방촌 연탄나눔 봉사",
        "date": "2023.12.07. 오전 9:23",
        "content": "NH투자 임직원, 영등포 쪽방촌 연탄나눔 봉사[NH투자증권 제공]    ▲ NH투자증권은 본사 인근인 영등포 쪽방촌을 찾아 '연탄 나눔 봉사활동'을 진행했다고 7일 밝혔다. 전날 진행된 연탄 나눔 봉사활동에는 배부열 부사장을 비롯해 임직원 30여명이 참여, 연탄 3천장과 김치 300박스를 직접 배달했다. NH투자는 지난 2013년부터 임직원들이 마련한 사회공헌 기금으로 여름에는 삼계탕, 겨울에는 연탄 등을 영등포 쪽방촌에 꾸준히 지원해왔다. (서울=연합뉴스)"
    },
    {
        "title": "SK證 \"삼성SDS, IT서비스 매출 증가 전망…목표가 ↑\"",
        "date": "2023.12.07. 오전 9:23",
        "content": "[서울경제] SK증권은 7일 정보기술(IT) 서비스 부문 매출 증가 등으로 삼성에스디에스(018260)의 실적 개선이 예상된다며 목표주가를 17만원에서 21만원으로 상향했다. 전날 삼성SDS는 1.21% 내린 16만 3800원에 거래를 마쳤다.\n\n\n\n삼성SDS의 올해 4분기 매출과 영업이익은 각각 3조 5159억 원, 2026억 원으로 시장 컨센서스에 부합할 전망이다. 최관순 SK증권 연구원은 “올해 4분기 삼성전자에 대한 정보기술 아웃소싱(ITO) 사업 매출과 물동량 증가로 IT 서비스·물류 부문 매출이 반등할 것으로 예상된다”며 “지난달 28일 동탄 데이터센터를 활용한 4608억원 규모의 고성능 컴퓨팅(HPC) 클라우드 서비스 계약을 체결해 고객사의 IT 투자가 점진적으로 늘어날 것으로 보이는 점도 긍정적”이라고 분석했다.내년 1분기에는 생성형 인공지능(AI) 서비스 출시가 예상돼 IT 서비스 부문 매출이 올해보다 16.6% 증가할 전망이다. 최 연구원은 “물류 부문에서도 물류플랫폼 첼로스퀘어 고객사 확대로 안정적인 매출 성장이 기대된다”고 설명했다.그러면서 내년 영업이익은 9168억 원으로 올해(7960억 원)보다 15% 증가할 것으로 내다봤다.최 연구원은 “물류 호황기였던 2022년 영업이익을 넘어설 것”이라고 예상했다."
    },
    {
        "title": "[특징주]이오플로우, 美메드트로닉 피인수 무산에 하한가 직행",
        "date": "2023.12.07. 오전 9:22",
        "content": "[이데일리 이정현 기자] 미국 의료기기업체 메드트로닉으로부터 피인수가 무산된 이오플로우(294090)가 하한가로 직행했다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시17분 현재 이오플로우는 개장과 함께 가격제한폭 하단인 7210원으로 폭락했다. 제3자배정 대상자인 메드트로닉코리아홀딩스의 공개매수 미이행에 따라 신주인수계약(SSA)을 해제해 3149억원 규모 제3자배정 유상증자 철회를 결정했다고 공시하면서다. 전날 미국 의료기기업체 메드트로닉은 이오플로우를 인수하기 위해 체결한 일련의 계약을 해지한다고 통지했다. 이에 따라 공개매수를 포함해 7억3800만달러(한화 약 9710억원) 규모일 것으로 예상됐던 인수합병(M&A)이 무산됐다. 미국 경쟁사 인슐렛이 제기한 해외 지적재산권 침해 및 부정경쟁 소송이 발목을 잡은 것으로 추정된다. 미국 매사추세츠 지방 법원은 지난 10월 7일인슐렛의 가처분 신청을 인용하면서 이오패치 제품이 일시 영업 정지를 당했다. 같은달 25일 수정 가처분 결정을 받으면서 한국, 유럽연합(EU)에서 기존 사용자를 대상으로 판매가 가능해졌지만 미국 판매는 본안 소송 판결이 나올 때까지 금지당하게 됐다. 이에 메드트로닉은 공개매수를 진행하지 않고 지난 10월 25일 마쳤어야 할 거래를 종결하지 않고 거래종결 예정일을 내년 1월 24일로 연기했다.  메드트로닉은 소송으로 인해 이오패치의 미국 판매 가능성이 불투명해지자 이오플로우 인수를 무산하기로 결단을 내린 것으로 보인다. 메드트로닉은 계약 해지에 관한 구체적인 내용을 공개하진 않았지만 ‘여러 위반 사항’이 있었다는 입장이다. 메드트로닉은 공시를 통해 “계약에 따른 여러 위반 사항을 기반으로 계약 해지 권한을 행사했다”며 “해지 수수료가 지급되지 않기 때문에 2024 회계연도 주당 순이익 범위에 영향을 미치지 않는다”고 밝혔다. 이어 “메드트로닉은 차별화된 패치 펌프를 포함해 자동 인슐린 투여 제품 파이프라인을 지속적으로 발전시키고 있다”고 덧붙였다."
    },
    {
        "title": "[특징주] 국제유가 급락에 정유주↓·항공주↑",
        "date": "2023.12.07. 오전 9:21",
        "content": "[게티이미지 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 국제유가가 급락하자 7일 장 초반 정유주 주가는 내리고 항공주는 오르고 있다.    S-Oil은 이날 오전 9시 7분 현재 유가증권시장에서 전 거래일 대비 1.19% 내린 6만6천400원에 거래 중이다.    GS는 0.60%, SK이노베이션은 0.37%, 극동유화는 1.93%, 코스닥시장에서 중앙에너비스는 1.40% 하락세를 기록하고 있다.    반면 항공주는 일제히 오름세를 보이고 있다.     대한항공과 아시아나항공이 각각 2.47%, 1.92% 오르고 있으며, LCC(저비용 항공사)인 티웨이항공 4.47%, 진에어 3.95%, 제주항공 3.75%, 에어부산 2.67% 등도 상승 중이다.    이는 전날(현지시간) 중국 등 글로벌 경기 둔화 우려가 부각하면서 국제유가가 급락한 영향으로 풀이된다.    뉴욕상업거래소에서 내년 1월 인도분 서부텍사스산원유(WTI) 선물 가격 종가는 배럴당 69.38달러로 전날 종가 대비 2.94달러(4.1%) 하락하며 배럴당 70달러 밑으로 떨어졌다.    WTI 선물 가격이 배럴당 70달러 밑으로 떨어진 것은 지난 7월 3일 이후 5개월 만이다.    미국 에너지 업계가 원유 생산량을 늘린 것으로 나타난 데다 중국의 경기 둔화 우려로 원유 수요 감소 기대가 커진 게 국제유가를 끌어내렸다.    engine@yna.co.kr"
    },
    {
        "title": "[특징주]위니아, 딤채 생산라인 재가동에 '상한가'",
        "date": "2023.12.07. 오전 9:21",
        "content": "[이데일리 양지윤 기자] 위니아가 장 초반 상한가로 직행했다. 최근 김치냉장고 딤채의 신제품 생산에 돌입하는 등 기업 회생절차를 통한 정상화에 나섰다는 소식이 전해지면서다.\n\n\n\n7일 마켓포인트에  따르면 오전 9시18분 현재 위니아(071460)는 전 거래일보다 30% 오른 767원에 거래되고 있다. 이날 위니아는 지난달 20일 딤채 생산공장의 재가동을 완료하고 2024년 딤채 신제품 생산에 돌입했다고 밝혔다.위니아는 앞서 지난 10월 4일 기업 회생절차 개시 신청서를 제출한 이후 김치냉장고 생산공장 운영을 중단했다.위니아는 생산공장 재가동으로 제품 생산에 총력을 기울이는 동시에 위기 극복을 위해 광주시와 긴밀한 협력 관계를 유지하고 있다고 설명했다.광주시는 위니아를 위해 신속한 기업 회생 개시를 촉구하는 탄원서를 제출하는 것은 물론 긴급정책 및 금융과 세제 지원에 나서고 있다. 협력사들은 이를 통해 대출 만기 연장과 상환 유예, 정책자금 지원, 특례보증 등의 세제 혜택을 받을 수 있게 됐다."
    },
    {
        "title": "키움證 “LG전자, IT 기기 수요 부진…4분기 실적 저조 예상”",
        "date": "2023.12.07. 오전 9:19",
        "content": "[키움증권 보고서]LG전자 목표주가 15만 원→14만 원\n\n\n\nLG전자 로고. 사진=LG전자[서울경제] 키움증권이 7일 LG전자(066570)에 대해 “TV와 정보기술(IT) 기기 수요가 부진해 4분기 실적이 저조할 것”이라며 목표주가를 기존 15만 원에서 14만 원으로 내려 잡았다. 투자의견은 ‘매수’를 유지했다.김지산 키움증권 연구원은 “올해 4분기 LG전자는 LG이노텍을 제외하고 총 103억 원의 영업손실을 기록할 것”이라며 \"프리미엄 제품의 수요가 저조하고 마케팅 비용이 늘어 실적이 부진할 전망”이라고 설명했다. 기존 LG전자 영업익 추정치는 3276억 원이었다.김 연구원은 “TV와 PC 등 정보기술(IT) 제품의 수요 회복 속도가 더디다”며 “스포츠 이벤트 관련 비용이 4분기 실적에 반영될 예정이고 자회사 LG디스플레이의 재무 건전성도 풀어야 할 과제”라고 짚었다.다만 LG전자의 실적은 내년부터 반등할 것으로 예상했다. 내년 1분기와 2분기 LG전자의 영업이익 추정치를 각각 1조 1770억 원, 8574억 원으로 제시했다. 김 연구원은 “LG전자의 비용 관리 효과가 내년 실적에 반영될 것”이라며 “자동차 부품 부문의 이익도 늘어날 전망”이라고 말했다. 그는 이어 “파리 올림픽과 유로 2024 등 대형 스포츠 이벤트가 예정돼있어 OLED(유기발광다이오드) TV 수요가 회복될 수 있다”며 “TV 플랫폼, 가전 소비자 직접판매(D2C) 판매 확대 등 새로운 전략의 성과를 주목해야 한다”고 덧붙였다."
    },
    {
        "title": "외국인, 넉 달 만에 주식 순매수로 돌아섰다",
        "date": "2023.12.07. 오전 9:19",
        "content": "금감원, 11월 외국인 증권투자 동향\n\n\n\n지난달 정부의 공매도 금지 조치 후 외국인 투자자들이 네달 만에 국내 상장 주식 순매수로 전환했다.7일 금융감독원이 발표한 외국인 증권투자 동향에 따르면 11월 외국인 상장주식 순매수 규모는 3조3000억원으로 집계됐다. 이는 올해 1월(6조1000억원) 이후 최대규모다.이들은 유가증권시장에서 2조3510억원을, 코스닥시장에서 9490억원을 순매수했다.국가별로는 영국(3조5000억원), 미국(8000억원) 등은 순매수했고 버뮤다(4000억원), 룩셈부르크(3000억원)는 순매도했다.보유규모로는 미국이 288조4000억원으로 외국인 전체의 41.7%를 차지했다. 유럽이 210조4000억원(30.4%), 아시아 93조2000억원(13.5%), 중동이 22조2000억원(3.2%)로 뒤를 이었다.외국인의 상장주식 보유 잔액은 지난달 말 기준 692조2000억원으로 전체 시가총액의 26.9%를 차지했다. 전월 대비로는 67조5000억원 늘었다.한편 외국인은 지난 11월 한달간 채권시장에서 상장채권 2조2310억원을 순투자해 4개월 만에 순투자로 전환했다. 5조3710억원을 순매수하고 3조1400억원을 만기상환받았다.종류별로는 국채(2조3000억원)는 순투자했고 회사채(650억원)는 순회수했다.외국인이 보유한 국채는 지난달 말 기준 221조8000억원(90.9%), 특수채는 22조원(9.0%) 규모다.지난달 말 기준 외국인의 상장채권 보유 잔액은 전월보다 2조5000억원 늘어난 244조1000억원으로 전체 상장 잔액의 9.8%를 차지했다."
    },
    {
        "title": "코스피, 기관 '팔자'에 하락…코스닥도 파란불",
        "date": "2023.12.07. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸./사진=연합뉴스코스피가 기관의 순매도에 장 초반 하락하고 있다.7일 오전 9시12분 기준 코스피지수는 전 거래일보다 8.76포인트(0.35%) 하락한 2486.62에 거래되고 있다. 이날 지수는 전 거래일 대비 2.24포인트(0.09%) 내린 2493.14로 출발했다. 유가증권시장에서 기관은 1128억원 순매도 중이다. 개인과 외국인은 각각 1119억원, 155억원 매수 우위다. 시가총액 상위 종목 가운데 네이버와 기아가 각각 1% 넘게 하락하고 있다. 삼성전자, LG에너지솔루션, 삼성바이오로직스 등도 소폭 주가가 빠지고 있다. 반면 SK하이닉스, 포스코홀딩스(POSCO홀딩스), LG화학 등은 주가가 오르고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 2.3포인트(0.28%) 내린 817.24에 거래되고 있다. 지수는 전 거래일 대비 0.92포인트(0.11%) 상승한 820.46으로 출발했다.외국인과 기관은 각각 589억원, 181억원 순매도 중이며 개인은 722억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 3원 오른 1316.1원에 거래되고 있다.  뉴욕증시에서 주요지수는 간 부문의 고용이 예상보다 적게 늘었다는 소식에도 이번주 8일 예정된 비농업 고용 지표 발표를 앞두고 하락했다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 70.13포인트(0.19%) 하락한 36,054.43으로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 17.84포인트(0.39%) 떨어진 4549.34로, 나스닥지수는 전장보다 83.2포인트(0.58%) 밀린 14,146.71로 장을 마감했다.김석환 미래에셋증권 연구원은 \"미국 증시는 경기둔화 우려 확대에 하락 마감했다\"며 \"이를 감안한 코스피는 0.2~0.4% 내외 하락해서 시작할 것으로 예상한다\"고 말했다."
    },
    {
        "title": "[특징주]국제유가 급락에 …티웨이항공 등 항공주 강세",
        "date": "2023.12.07. 오전 9:18",
        "content": "[이데일리 김응태 기자] 국제유가가 급락하면서 항공주가 강세다.7일 마켓포인트에 따르면 오전 9시12분 티웨이항공(091810)은 전날 대비 4.47% 오른 2335원에 거래되고 있다.제주항공(089590)은 4.3% 오른 1만1390원에 거래 중이다. 진에어(272450)도 1만2100원으로 3.77% 상승하고 있다. 이외에 대한항공(003490)(2.69%), 에어부산(298690)(2.67%), 아시아나항공(020560)(2.39%) 등도 일제히 오름세다. 항공주 전반이 장 초반부터 강세를 띠는 것은 유가가 하락하면서 연료비 부담이 완화할 것이란 전망이 나오기 때문으로 풀이된다. 6일(현지시간) 뉴욕상업거래소(NYMEX)에 따르면 1월물 서부텍사스산원유(WTI) 배럴당 선물 가격은 전날 대비 4.06% 하락한 69.38달러를 기록했다. WTI 가격이 70달러 밑으로 하락한 것은 지난 7월3일 이후 5개월 만이다. 런던 ICE 선물거래소에서 2월물 브렌트유 배럴당 선물 가격은 3.8% 내린 74.30달러로 집계됐다.  국제유가는 중국 경기 둔화 우려로 수요가 감소할 것이란 관측이 나오는 가운데, 지난달 30일 열린 산유국 협의체 오펙플러스(OPEC+)가 발표한 자발적 감산에 대한 회의적인 전망이 더해지며 하락세가 짙어지고 있다."
    },
    {
        "title": "코스피·코스닥 지수는 약 보합세로 거래 시작, 환율은 오름세로",
        "date": "2023.12.07. 오전 9:17",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피와 코스닥 지수가 약보합세로 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    한편 이날 서울 외환시장에서 원/달러 환율은 3원 이상 오르며 거래를 시작했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피는 약보합, 환율은 오름세",
        "date": "2023.12.07. 오전 9:17",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합세로 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    한편 이날 서울 외환시장에서 원/달러 환율은 3원 이상 오르며 거래를 시작했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피는 약보합, 환율은 오름세",
        "date": "2023.12.07. 오전 9:17",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합세로 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    한편 이날 서울 외환시장에서 원/달러 환율은 3원 이상 오르며 거래를 시작했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스닥 지수, 약보합으로 출발",
        "date": "2023.12.07. 오전 9:17",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스닥 지수가 약보합세로 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 약보합으로 출발",
        "date": "2023.12.07. 오전 9:17",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합세로 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 오름세로 출발",
        "date": "2023.12.07. 오전 9:17",
        "content": "(서울=연합뉴스) 김도훈 기자 = 원/달러 환율이 3원 이상 오르며 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피는 약보합, 환율은 오름세",
        "date": "2023.12.07. 오전 9:17",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합세로 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    한편 이날 서울 외환시장에서 원/달러 환율은 3원 이상 오르며 거래를 시작했다. 2023.12.7    superdoo82@yna.co.kr"
    },
    {
        "title": "[특징주]마이코플라스마 폐렴 확산 우려에…관련주↑",
        "date": "2023.12.07. 오전 9:16",
        "content": "[이데일리 원다연 기자] 마이코플라스마 폐렴 우려가 커지면서 7일 관련주가 상승하고 있다. 마켓포인트에 따르면 이날 오전 9시 10분 현재 멕아이씨에스(058110)는 전 거래일 대비 7.77% 오른 5690원에 거래되고 있다. 국제약품(002720)은 6.86%오른 7320원에 거래 중이다. 위더스제약(330350)은 2.40% 오른 1만2360원에 거래되고 있다. 마이코플라즈마 폐렴은 제4급 법정 감염병으로 마이코플라스마 폐렴균에 감염된 사람의 침이 다른 사람의 호흡기로 튀거나 이동할 때 잘 감염된다. 몸속에 들어온 이 균은 평균 2~3주간 잠복했다가 증상으로 나타나는데 지난 9월부터 소아를 중심으로 환자가 증가하고 있다. 질병관리청은 전날 마이코플라스마 폐렴균 감염증 관련 전문가·관계부처 합동 점검회의를 열었다. 전문가들은 이 감염증이 중국에서 유입된 신종 감염병이 아니고, 일반적으로 항생제로 치료할 수 있다고 강조했다. 다만 중증 환자 등에 대비해 진료지침과 항생제 내성 환자에 쓸 치료제 사용기준을 확대할 필요가 있다고 제안했다. 국제약품은 폐렴 항생제 원료 의약품을 생산하고 있고, 멕아이씨에스는 인공호흡기 및 호흡치료기 전문기업이다. 위더스제약은 마이코플라즈마 유효 균종이 포함된 폐렴 치료제를 생산·판매하고 있는 것으로 알려져 관련주로 분류되고 있다."
    },
    {
        "title": "코스피, 경계 심리 지속에 하락 출발…2480선",
        "date": "2023.12.07. 오전 9:15",
        "content": "전거래일 대비 0.26% 내린 2488.81 기록개인·외인 '사자' vs 기관 '팔자'\"하드랜딩 우려, FOMC 앞두고 경계 심리 커\"시총상위 하락 우위…포스코퓨처엠 3% 상승[이데일리 김보겸 기자] 코스피 지수가 하락 출발했다. 고용이 둔화되고 있다는 지표가 잇따라 나왔지만 금리인하에 대한 시장 기대가 과도했다는 분위기에 미국 증시가 일제히 하락 마감한 영향으로 풀이된다. 금리인하 기대보다는 경기둔화와 경기 경착륙 우려가 투자심리를 가로막고 있다는 분석이다. \n\n\n\n7일 마켓포인트에 따르면 오전 9시9분 현재 코스피 지수는 전거래일보다 6.57포인트(0.26%) 내린 2488.81을 기록하고 있다. 2500선에서 공방을 벌이다 박스권에 갇힌 모습이다. 간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.19% 하락했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.39% 떨어졌고, 기술주 위주의 나스닥지수도 0.58% 하락했다. 다우지수와 S&P500지수는 3거래일 연속 하락했다.한지영 키움증권 연구원은 “국제 유가 급락 및 금리 급락이 초래할 수 있는 미국 경기 하드랜딩 불확실성과 고용, 소비자물가지수(CPI), 연방공개시장위원회(FOMC) 등 차주까지 예정된 대형 이벤트에 대한 경계심리가 지속되고 있다”며 “미국 정부의 대중 수출 규제 불안과 미국 경기 하드랜딩 시 전방 수요 부진 가능성 등으로 인해 반도체주와 에너지주가 동반 약세를 보였다는 점에서 국내 관련주 투자심리가 부정적으로 흘러갈 여지가 있다”고 전했다. 수급 주체별로는 개인과 외국인이 각각 471억원, 10억원 순매수하고 있다. 기관만 468억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 310억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 의료정밀이 1.47% 상승하는 가운데 화학과 섬유의복, 전기가스업, 운수창고, 증권도 1% 미만 오르고 있다. 반면 기계는 1% 하락 중이다. 종이목재와 음식료업, 의약품, 비금속광물, 전기전자, 운수장비, 유통업, 건설업, 통신업, 금융업 등도 1% 미만 내리는 중이다.  시가총액 상위 종목들은 하락 종목이 더 많다. 삼성전자(005930)는 0.28% 하락한 7만1500원에 거래 중이고, SK하이닉스(000660)와 현대차(005380), 기아(000270)도 1% 미만 수준으로 약세다. 반면 포스코퓨처엠(003670)은 3.61% 상승 중이며 삼성SDI(006400)도 1.15%, LG화학(051910)도 0.74% 오르고 있다."
    },
    {
        "title": "코스피, 기관 매도세에 약세 출발..2490선 아래로",
        "date": "2023.12.07. 오전 9:14",
        "content": "[개장시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수가 약세 출발했다. 간밤 뉴욕 증시가 고용지표 부진에 따른 경기 둔화 우려 속 하락한 영향을 받은 것으로 보인다. 주요 수급 주체 중 기관이 매도하고 있다. 7일 오전 9시12분 코스피 지수는 전일대비 8.46포인트(0.34%) 떨어진 2486.92를 나타내고 있다. 개인과 외국인이 각각 667억원, 106억원 순매수세를 나타내는 가운데 기관이 홀로 761억원 순매도하고 있다. 업종별로는 하락세가 우세한 가운데 기계, 보험, 통신, 음식료품, 운수장비 등이 약보합세를 나타내고 있다. 반면 의료정밀은 1%대 오르고 있고 전기가스업, 화학, 섬유의복은 강보합세다. 시가총액 상위종목들은 혼조세를 나타내고 있다. 삼성전자와 SK하이닉스를 비롯해  NAVER와 기아도 약보합세다. 반면 포스코퓨처엠은 3%대 강세고 삼성SDI도 1%대 오르는 등 2차전지는 소폭 상승하고 있다. 코스닥 지수는 전일대비 0.91포인트(0.11%) 떨어진 818.63을 기록 중이다. 개인이 647억원 순매수하는 가운데 외국인과 기관이 각각 489억원, 159억원 순매도 중이다. 업종별로는 의료정밀기기, 반도체가 1%대 하락세고 컴퓨터서비스, 소프트웨어, 통신서비스, IT, 오락문화 등이 약보합세다. 카페24가 급등 행진을 이어가면서 인터넷이 5%대 강세고 일반전기전자 1%대 디지털콘텐츠, 기타서비스는 강보합세다. 시가총액 상위종목 중에서는 에코프로비엠과 알테오젠만이 1%대 상승하고 있고 나머지는 모두 파란 불을 켰다. 특히 HPSP는 3%대 하락세고, HLB는 2%대, JYP Ent.는 1%대 하락세다. 한편 원/달러 환율은 전일대비 2.9원 오른 1316.0원에 개장했다."
    },
    {
        "title": "코스닥, 외인·기관 '팔자'에 상승 출발 후 하락 전환…820선 깨져",
        "date": "2023.12.07. 오전 9:13",
        "content": "미 경기 경착륙 경계감외인 400억 순매도…개인 나홀로 499억 순매수인터넷 5.6%↑…반도체·의료정밀 1%대↓시총상위 대부분 하락…에코프로비엠 2%대↑[이데일리 양지윤 기자] 코스닥 지수가 상승 출발 후 하락 전환했다. 국제 유가와 금리 급락으로 미국 경기 경착륙(하드랜딩) 우려가 나오면서 위험자산 회피 심리가 다시 살아나고 있는 것으로 풀이된다. \n\n\n\n7일 마켓포인트에 따르면 오전 9시4분 현재 코스닥 지수는 전 거래일대비 0.49포인트(0.06%) 내린 819.05를 기록하고 있다. 간밤 미국 증시는 소폭 하락했다. 6일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.19% 하락했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.39% 내렸고, 기술주 위주의 나스닥지수도 0.58% 떨어졌다. 다우지수와 S&P500지수는 3거래일 연속 하락했다.한지영 키움증권 연구원은 “미국 경기의 하드랜딩 불확실성, 고용, 소비자물가지수(CPI), 연방공개시장위원회(FOMC) 등 다음주까지 예정된 대형 이벤트에 대한 경계심리가 지속되며 개별 종목간 순환매 장세가 이어질 것”이라고 말했다.수급 주체별로는 개인이 499억원 순매수 중이다. 반면 외국인은 400억원, 기관은 93억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 474억원 매도 우위를 보이고 있다.업종별로는 인터넷이 5.61% 뛰고 있다. 일반전기전자도 2.05% 상승 중이다. 디지털컨텐츠도 1%대 오르고 있다. 제조, 금융 등도 1% 미만 상승하고 있다. 반면 반도체, 의료정밀기기, IT H/W는 1%대 하락하고 있다. 소프트웨어, 컴퓨터서비스도 1%대 내리고 있다.시가총액 상위종목들은 하락한 종목이 더 많다.  HPSP(403870)는 3.75% 급락 중이고, 루닛(328130)도 2.98% 빠지고 있다. 솔브레인(357780)도 2%대 하락 중이다. 반면 시젠은 5.36% 뛰고 있고, 신성델타테크(065350)는 9%대 급등하고 있다. 에코프로비엠(247540)은 2%대 상승 중이다."
    },
    {
        "title": "[특징주] 대한항공·아시아나, EU 합병심사 시기 확정에 상승",
        "date": "2023.12.07. 오전 9:11",
        "content": "대한항공-아시아나 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 유럽연합(EU) 경쟁 당국의 대한항공과 아시아나항공의 기업결합 심사 일정이 구체화하면서 7일 두 종목이 개장 초반 상승했다.    이날 유가증권시장에서 대한항공은 오전 9시 8분 현재 전 거래일보다 3.14% 오른 2만3천원에 거래되고 있다.    아시아나항공도 같은 시각 전일 대비 1.82% 상승한 1만630원에 거래 중이다.    항공업계에 따르면 EU 경쟁 당국인 EU 집행위원회(EC)는 홈페이지 공지를 통해 \"2024년 2월 14일 전까지 대한항공과 아시아나항공의 기업결합 심사를 잠정적으로 결론 내리겠다\"고 발표했다.    항공업계에서는 EU 집행위가 제시한 내년 2월 14일 이전에 합병 승인 여부의 결론이 공표될 것으로 보고 있다.     대한항공이 이번에 EU 집행위의 합병 승인을 받으면 앞으로 기업결합까지 미국과 일본 경쟁 당국의 허가만 남게 된다.     ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]‘따따블’ 케이엔에스, 18% 상승 출발",
        "date": "2023.12.07. 오전 9:11",
        "content": "[이데일리 이정현 기자] 코스닥 상장 첫날 ‘따따블’(공모가 대비 400% 상승)에 성공한 케이엔에스(432470)가 이튿날 강세로 출발했다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시6분 현재 케이엔에스는 전거래일 대비 18.37%(1만6900원) 오른 10만8900원에 거래중이다. 케이엔에스는 전날 공모가(2만3000원) 대비 300% 오른 9만2000원에 거래를 마쳤다. 지난 6월26일 한국거래소가 신규상장 종목의 상장 첫날 가격 제한폭을 공모가 대비 60~400%로 확대한 이후 가격제한폭까지 오른 첫 사례다.케이엔에스는 2006년 설립한 2차전지 CID(전류차단장치 Current Interrupt Device)자동화 장비 제조 기업이다. 설립 초기에는 LCD 백라이트 자동화 장비 등 자동화 장비 설계 및 제조 사업을 추진해왔으며 2010년 스마트폰용 2차전지를 시작으로 2015년 전기차용 원통형 배터리 CID 장비를 개발에 성공했다."
    },
    {
        "title": "[특징주]카페24, 260억 규모 구글 투자 소식에 이틀 연속 '上'",
        "date": "2023.12.07. 오전 9:09",
        "content": "[이데일리 이용성 기자] 카페24(042000)가 구글로부터 수백억원의 투자를 유치했다는 소식에 이틀 연속 상한가를 기록하고 있다. \n\n\n\n7일 마켓포인트에 따르면 오전 9시3분 현재 카페24는 전 거래일 대비 29.80% 오른 2만8750원에 거래되고 있다. 특히 카페24는 상한가 가격에 매수 물량이 몰리면서 개장하자마자 상한가로 직행했다. 앞서 소프트웨어 개발 및 이커머스 통합 서비스를 제공하는 IT 플랫폼 기업 카페24는 구글 인터내셔널 LLC로부터 260억원 규모 투자를 유치했다고 밝힌 바 있다. 이번 투자 유치는 유상증자(제3자 배정증자)로 진행됐다. 주식수는 175만5856주, 발행가액은 산정기준에 따라 주당 1만4770원이다.카페24는 이번 투자를 계기로 구글과의 파트너십을 강화하고, 이용자들에게 개선된 비디오 커머스(video commerce)를 제공할 계획이다.이와 관련 이재석 카페24 대표는 “이번 투자는 유튜브 쇼핑과의 지속적인 파트너십 및 협력 관계를 강화하는 계기가 될 것”이라며 “이를 통해 판매자들과 이용자들에게 보다 편리한 쇼핑 경험을 제공할 수 있기를 기대한다”고 말했다."
    },
    {
        "title": "코스피, 2,490대서 약보합 출발",
        "date": "2023.12.07. 오전 9:03",
        "content": "코스피는 약보합, 환율은 오름세(서울=연합뉴스) 김도훈 기자 = 코스피가 약보합세로 거래를 시작한 7일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다.    한편 이날 서울 외환시장에서 원/달러 환율은 3원 이상 오르며 거래를 시작했다. 2023.12.7 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 7일 2,490대에서 소폭 내린 채 출발했다.    이날 오전 9시 1분 현재 코스피는 전날 종가보다 3.80포인트(0.15%) 떨어진 2,491.58이다.    지수는 전장보다 2.24포인트(0.09%) 내린 2,493.14에 개장했다.    같은 시각 코스닥지수는 전장 대비 0.78포인트(0.10%) 하락한 818.76으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "\"고물가에 가성비 소비 이어진다…음식료품 비중확대해야\"",
        "date": "2023.12.07. 오전 8:57",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 지속되는 고물가 환경으로 실질임금은 2022년 하반기 이후 역성장세를 계속하고 있다는 분석이 나온다. 내년에도 소비자 계층과 무관하게 가성비 소비가 이어질 것이란 전망이다. 음식료품 관련주 투자비중을 늘려야 한다는 조언이다. \n\n\n\n김정욱 메리츠증권 연구원은 7일 “고금리 기조에 따라 실질임금은 작년 하반기 이후 감소하고 있으며 가계신용 증가세는 둔화되고 있다”며 “고소득층 가구도 가처분소득이 감소했고 2023년 2분기 전체 가계소득은 역신장하며 가계흑자액이 큰 폭으로 감소했다”고 밝혔다. 필수소비재인 식품 및 뷰티 소비는 증가하고 경기소비재인 의류는 감소하는 불황형 소비 트렌드가 나타나고 있다는 것이다. 김 연구원은 “가성비, 필수재 중심의 수요가 늘어날 것”이라며 “음식료 업종 내에선 종합식품과 담배 수요가 양호할 것”이라고 전망했다. 2024년 음식료품 투자의견은 비중확대를 제시했다. 김 연구원은 “곡물가격 하락으로 인한 원재료 투입 단가 안정화와 K-푸드의 글로벌 시장 확대 기대감 등으로 인해 음식료 업체의 긍정적 영업환경이 전망된다”며 “담배 세금 인상 기대감과 판가·원가 스프레드 개선으로 담배와 종합식품을 선호한다”고 했다. 업종 최선호주로는 CJ제일제당(097950) KT&G(033780)를 제시했다. CJ제일제당은 국내 가공식품 실적 회복과 K-스트리트푸드 중심 북미 시장 확대가 기대된다는 이유다. KT&G는 국내 HNB 시장 침투율 지속 상승과 디바이스·스틱 경쟁력으로 시장점유율 확대가 이어질 것으로 봤다.2024년에는 ‘넥스트 라면’ 제품들의 성과가 기대된다고 했다. 김 연구원은 “2023년 하반기 미국 시장에서 화제가 됐던 K-푸드는 냉동김밥”이라며 “CJ제일제당은 2018년 미국 냉동식품 기업 슈완스를 인수해 미국 대형 유통업체 브랜드를 아우르는 공급망을 갖췄다”고 평가했다. 이에 따라 2024년 북미 시장 매출 성장이 기대된다는 것이다. 내년 담배 세금 인상 기대감도 커지고 있다는 점은 KT&G에 긍정적이라고 봤다. 과거 담배 세금 인상은 새로운 정권 집권 2~3년차에 접어든 시기, 총선과 지방선거 등 중요한 선거를 치른 직후 이뤄진 바 있다. 김 연구원은 “2024년 담배 가격 인상 시 가수요 발생과 수익성 개선 효과가 기대된다”며 “자사주 매입과 배당 증가 등 주주환원정책 확대도 기대된다”고 했다."
    },
    {
        "title": "대신증권 \"블랙핑크 재계약으로 신인 낙수효과\"…YG 목표가↑",
        "date": "2023.12.07. 오전 8:54",
        "content": "찰스 3세에게 대영제국훈장 받은 블랙핑크(스탠스테드 AFP=연합뉴스) 걸그룹 블랙핑크가 22일(현지시간) 영국 런던 버킹엄궁에서 열린 문화 예술인 격려 행사에서 찰스 3세 국왕에게 받은 대영제국훈장(MBE·Member of the Most Excellent Order of the British Empire)을 들어 보이고 있다. 대영제국훈장은 영국 사회에 의미 있는 기여를 하거나 정치·경제·문화예술 등 분야에서 뛰어난 성과를 거둔 인물에게 수여된다. 왼쪽부터 리사, 로제, 지수, 제니. 2023.11.23 ddy04002@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 대신증권은 7일 블랙핑크 재계약으로 신인에 대한 낙수효과 등이 나타나면서 실적 증가 이상의 효과를 낼 것이라며 와이지엔터테인먼트의 목표주가를 8만원에서 9만원으로 올렸다.    임수진 연구원은 \"블랙핑크 그룹에 대한 재계약은 실적 추정치 상향 이상의 효과가 기대돼 긍정적으로 평가한다\"며 \"그룹 가치 디스카운트(할인) 요인으로 작용한 완전체 활동에 대한 불확실성이 해소됐으며, 블랙핑크 팬덤이 유지될 개연성이 높아 베이비몬스터를 포함해 향후 데뷔할 신인까지도 낙수효과를 누릴 것\"이라고 내다봤다.    이어 \"멤버 개인 전속 계약은 여전히 협의 중이나 이는 이미 상당 부분 주가에 반영됐다\"며 \"2인 이상의 재계약 발표 시 오히려 주가 상승 요소로 작용할 수 있다\"고 덧붙였다.    그는 내년 와이지엔터테인먼트의 영업이익을 940억원으로 기존 추정치(920억원)보다 20억원 상향 조정하면서 목표주가도 1만원 올렸다.    그는 \"내년 블랙핑크 완전체의 활동이 1회, 솔로 활동이 1회로 예상되는 가운데 블랙핑크가 휴식기를 거치면서 이르면 내년 4분기부터 음반에서 공연 순서로 활동이 재개될 것으로 보인다\"며 \"이에 따라 그룹 재계약에 따른 매출 증가는 2025년부터 본격화될 것\"이라고 전망했다.    전날 와이지엔터테인먼트는 전 거래일 대비 25.63% 급등한 6만300원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "증권가, LG전자 목표가 낮춰…\"4분기 비용증가·경기둔화 부담\"",
        "date": "2023.12.07. 오전 8:51",
        "content": "'IFA 2022' LG전자 전시관(서울=연합뉴스) LG전자가 독일 베를린에서 2~6일(현지시간) 열리는 IFA 2022에 참가했다고 4일 밝혔다. 사진은 전시가 열리는 독일 메세 베를린 내 LG전자 부스. 2022.9.4 [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 증권가는 7일 LG전자가 글로벌 소비경기 둔화 여파와 업계 경쟁 심화로 인한 비용 부담 등으로 4분기 실적이 시장 눈높이를 밑돌 것으로 보고 목표주가를 낮췄다.    이민희 BNK투자증권 연구원은 이날 보고서에서 LG전자의 투자의견 '매수'를 유지했지만 목표주가를 기존 15만원에서 13만원으로 낮췄다.     그는 \"LG이노텍을 제외한 LG전자의 4분기 영업이익은 기존 추정치인 3천390억원을 크게 하회한 1천305억원으로 예상한다\"며 \"소비 경기 둔화와 경쟁 심화로 인한 마케팅 비용 증가가 예상보다 크다\"고 판단했다.     사업본부별로는 가전(H&A) 매출은 기존과 비슷하겠지만 홈엔터테인먼트(HE)는 TV 판매 부진으로 매출액이 기존 전망치보다 3% 낮아질 것으로 내다봤다.     이를 감안한 올해 4분기 연결기준 영업이익은 현재 시장 추정치인 8천600억원을 크게 밑도는 6천515억원 수준일 것으로 예상했다.    이에 따라 LG전자의 올해 영업이익 전망치는 4조960억원에서 3조8천870억원으로, 내년 영업이익 전망치는 4조6천90억원에서 4조2천210억원으로 5%, 10%씩 하향 조정했다.    김지산 키움증권 연구원도 이날 LG전자의 목표주가를 15만원에서 14만원으로 낮추고 투자의견 매수를 유지했다.    그는 \"LG전자에 있어 4분기는 선진시장 성수기를 맞아 시장 지위 강화를 시도하고 다음 해 사업을 예비하는 투자의 시간이라 반복적으로 비용 요인이 부각돼 왔다\"고 설명했다.     이어 \"매출액은 예상과 크게 다르지 않겠지만 프리미엄 제품 수요 약세 영향과 마케팅 비용 증가 등을 고려해야 한다\"며 4분기 영업이익 추정치(LG이노텍 제외)를 기존 3천276억원에서 103억원 영업손실로 낮췄다.     아울러 \"국내에서는 스포츠 이벤트 관련 비용이 예고돼 있고 자회사인 LG디스플레이의 재무 건전성 개선도 풀어야 할 과제\"라면서 \"그나마 자동차부품 부문이 흑자 기조를 유지하고 있는 것은 위안이지만 북미 고객사의 전기차 신모델 양산 지연 등이 영향을 미치고 있다\"고 우려했다.     김 연구원은 다만 \"내수 성수기와 효율적 비용 관리 효과가 집중되는 내년 상반기에는 강한 실적 반등 모멘텀이 유효할 것\"으로 내다봤다.    이민희 연구원 역시 \"소비 경기 둔화 추세를 피해 갈 수 없지만 LG전자가 가전 시장에서 점유율을 높이고 원가 개선으로 차별화된 실적을 보여온 점을 감안하면, 향후 경기 회복 시 성장 잠재력이 크다\"고 말했다.      ykbae@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美증시, 경기둔화 우려에 ↓…코스피 하락 출발할 듯",
        "date": "2023.12.07. 오전 8:51",
        "content": "간밤 미국 증시는 경기둔화 우려가 확대되면서 하락 마감했다. 7일 코스피 지수도 약보합세로 출발할 것으로 보인다.전날(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 70.13포인트(0.19%) 내린 3만6054.43에 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 17.84포인트(0.39%) 하락한 4549.34, 나스닥지수는 전장보다 83.20포인트(0.58%) 내린 1만4146.71에 거래를 마쳤다. 다우지수와 S&P500 지수는 3거래일 연속 하락이다. 지난달 3대 지수가 10% 가까운 상승세를 보였던 데 비해 이달 들어서는 부진한 모습이다.\n\n\n\n[이미지출처=연합뉴스]미 증시가 약세를 보인 배경은 경기둔화에 대한 우려가 꼽힌다. 미국 민간 고용정보업체 오토매틱데이터프로세싱(ADP)가 발표한 민간 고용이 예상치를 밑돌면서 고용시장이 빠르게 둔화한 것으로 해석된다. ADP 전미 고용보고서에 따르면 11월 민간 부문 고용은 전월 대비 10만3000명 늘어나는데 그쳤다. 이는 월스트리트저널(WSJ)이 집계한 전문가 예상치(12만8000명)를 밑돈 수준이다.투자자들은 8일 발표 예정인 미국 고용부 노동보고서를 주시하며 관망세를 보이고 있다. 시장 전문가들은 11월 비농업 부문 고용 증가폭이 전달(15만명 증가)보다 늘어난 19만명이 될 것으로 예상하고 있다. 임금 상승률이 둔화하고, 채용 공고 및 신규 일자리가 줄어들고 있다는 것은 고용시장이 연방준비제도(Fed)의 금리 인상에 반응하고 있다는 것으로 해석된다.국제유가 하락세도 글로벌 경기둔화 우려에 힘을 보탰다. 국제유가(WTI)는 5거래일 연속 하락하며 배럴당 70달러를 하회했다. 최근 5개월 내 가장 낮은 수준이다.업종별 주가를 살펴보면 S&P500지수 내 11개 업종 중에서 유틸리티, 산업, 헬스 관련주를 제외한 8개 업종이 모두 하락했다. 특히 에너지 관련주는 유가 하락에 1% 이상 떨어졌다.이날 한국 증시지표는 소폭 하락 출발할 것으로 보인다. 김석환 미래에셋증권 연구원은 \"미 증시는 장 초반 금리인하 내러티브를 강화할 수 있는 데이터에 상승 출발했으나, 경기 둔화에 대한 우려가 지속 유입되며 하락 마감했다\"며 \"코스피는 0.2~0.4% 하락해서 시작할 것으로 예상된다\"고 말했다."
    },
    {
        "title": "\"와이지엔터, 블랙핑크 재계약으로 실적 상향 기대…목표가↑\"",
        "date": "2023.12.07. 오전 8:37",
        "content": "[대신증권 보고서][서울경제] 대신증권은 7일 와이지엔터테인먼트(122870)에 대해 블랙핑크 그룹 전속 재계약 체결로 실적 추정치를 상향하는 이상의 효과가 기대된다는 전망을 내놨다.\n\n\n\n블랙핑크 / 사진=YG엔터테인먼트투자 의견은 매수를 유지하며 목표 주가를 9만 원으로 기존 대비 12.5% 상향했다.임수진 대신증권 연구원은 \"블랙핑크 그룹 재계약은 실정 추정치 상향 이상의 효과가 기대돼 긍정적으로 평가한다\"며 \"디스카운트 요인으로 작용한 완전체 활동에 대한 불확실성이 해소됐고, 베이비몬스터를 포함한 향후 데뷔할 신인까지도 낙수효과를 누릴 수 있을 것\"이라고 분석했다.이어 향후 블랙핑크 멤버 개인 전속 계약 발표 시 추가 주가 상승이 기대된다는 전망도 내놨다. 임 연구원은 \"멤버 개인 전속 계약은 여전히 협의중이나 이는 이미 상당 부분 주가에 반영돼 2인 이상의 재계약 발표 시 오히려 주가 상승 요소로 작용될 개연성이 높을 것\"이라 설명했다.또 \"실적 측면에서 그룹 재계약으로 블랙핑크 완전체의 연간 활동 1회 및 솔로 활동 1회가 예상된다\"며 \"다만 보수적인 관점에서 블랙핑크의 휴식기로 빠르면 내년 4분기부터 음반→공연 순서로 재개될 것으로 전망되고, 이에 따라 그룹 재계약에 따른 매출 증가는 2025년부터 본격화될 것으로 예상한다\"고 밝혔다."
    },
    {
        "title": "삼성증권, '알리익스프레스 직구 담당' CJ대한통운 목표가↑",
        "date": "2023.12.07. 오전 8:28",
        "content": "CJ대한통운 인천공항특송센터[CJ대한통운 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 7일 국내 직접구매(직구) 시장에서 가파른 성장세를 보이고 있는 알리익스프레스의 물량 담당 택배사 CJ대한통운 목표주가를 상향했다.    김영호 삼성증권 연구원은 이날 보고서에서 CJ대한통운 목표주가를 기존 9만5천원에서 12만원으로 상향 조정한다고 밝혔다. 투자의견은 '중립'을 유지했다.    김 연구원은 최근 3주간 CJ대한통운 주가 급등세에 대해 \"3분기 택배와 기업물류(CL) 부문 수익성 개선세에 힘입어 호실적을 달성한 후에도 주가는 조용한 흐름이었으나 알리바바의 3분기 실적 발표가 CJ대한통운 택배 부분을 환기시키며 랠리를 시작했다\"고 분석했다.    이어 \"알리바바 실적발표 콘퍼런스콜에서 급성장 중인 해외 이커머스 시장 전략으로 글로벌 물류 네트워크 구축이 언급되면서 알리익스프레스의 직구 물량을 담당하고 있는 CJ대한통운에 대한 기대감이 고조됐다\"고 설명했다.    그는 3분기 CJ대한통운이 처리한 알리익스프레스 직구 물량은 약 900만 박스 수준으로, 급격한 성장세가 이어지고 있다고 밝혔다.    다만 현재 CJ대한통운 국제특송센터(ICC)가 전면 가동되고 있어 단기간에 전체 물동량(15억박스)에 큰 영향을 미치기는 어렵다고 부연했다.    김 연구원은 \"택배 평균판매단가(ASP) 증가세가 이어지고 있으며 택배 및 글로벌 부문 실적 개선 또한 기대되는 상황\"이라며 \"그러나 선반영된 기대감으로 상승 여력이 제한적이다\"라고 설명했다.    norae@yna.co.kr"
    },
    {
        "title": "NH투자 \"엔씨소프트, 신작 TL 성공시 내년 국내매출만 750억원\"",
        "date": "2023.12.07. 오전 8:26",
        "content": "엔씨소프트 사옥엔씨소프트 사옥 전경. 엔씨소프트 제공 전경    (서울=연합뉴스) 배영경 기자 = NH투자증권은 7일 엔씨소프트가 오랜만에 출시하는 모바일 다중접속역할수행게임(MMORPG) '쓰론 앤 리버티(TL)'가 양호한 성과를 거둘 경우 내년 750억원 수준의 국내 관련 매출을 올릴 걸로 기대했다.     안재민 연구원은 보고서에서 이날 오후 8시에 공식 서비스를 시작하는 TL에 대해 \"오랜만에 출시되는 PC MMORPG 대작이고 낮아진 비즈니스 모델로 플레이 유저(사용자)가 예상외로 많이 몰릴 수 있을 것\"으로 내다봤다.    그는 \"신작 공개 후 서버 약 10대 분량이 찰 경우 충분히 성공한 것으로 판단한다\"며 \"서버 1대당 1만∼1만5천명의 유저가 들어갈 수 있으므로 서버 10대가 꽉 찰 경우 동시 접속자 수는 10만∼15만명 정도인 셈\"이라고 추산했다.     이렇게 가정했을 때 이들 사용자의 절반이 월 1만9천900원 상당의 배틀패스 상품을 매월 구매하면 국내 연간 매출은 약 480억원, 월 2만9천900원의 초기 성장패스 상품 등 추가 아이템까지 구입한다면 내년 TL 관련 국내 매출은 750억원을 충분히 달성할 것으로 예상했다.     안 연구원은 \"만약 TL이 국내에서 괜찮은 성과를 거둔다면 내년 상반기로 예상되는 글로벌 시장에서의 성공 기대감으로 이어질 것\"이라며 목표주가 31만원과 투자의견 '매수'를 유지했다.     ykbae@yna.co.kr"
    },
    {
        "title": "'7거래일 上' 대상홀딩스우, 오늘 거래정지…이달만 두 번째",
        "date": "2023.12.07. 오전 8:25",
        "content": "한동훈 장관. 연합뉴스[서울경제] 이른바 '한동훈 테마주'로 묶이며 최근 주가가 급등한 대상홀딩스우(084695)선주가 7일 하루 동안 매매거래가 정지된다.한국거래소는 대상홀딩스우선주를 투자위험 종목으로 지난 6일 지정했다. 앞서 거래소는 해당 종목을 투자경고 종목으로 지정한 데 이어 지난 4일에도 매매거래를 정지한 바 있다.대상홀딩스 우선주는 지난 달 27일 이후 7거래일 연속 상한가를 기록해 가격제한폭이 30%로 확대된 2015년 6월 15일 이후 우선주 기준 가장 긴 거래일 동안 상한가를 기록했다.대상홀딩스 우선주는 지난 11월 24일 7670원에 불과했으나 이달 6일 4만 7950원에 거래를 마감하면서 주가가 525%나 상승했다.투자위험 종목은 지정 당일 1일간 거래가 정지되며 이후에도 주가가 지정일 전일 주가보다 3일 연속 높은 경우 추가로 1거래일간 거래가 정지될 수 있다.대상홀딩스 우선주는 한동훈 법무부 장관과 임세령 대상홀딩스 부회장의 연인인 배우 이정재가 함께 저녁 식사를 한 사진이 인터넷 커뮤니티 등에 올라오자 한동훈 테마주로 거론되며 급등세를 이어왔다."
    },
    {
        "title": "SK증권, 삼성에스디에스 목표가↑…\"IT 서비스 매출 증가\"",
        "date": "2023.12.07. 오전 8:20",
        "content": "삼성SDS 동탄 데이터센터 이달 초 개관·가동(서울=연합뉴스) 삼성SDS가 26일 오후 전화 회의에서 클라우드 사업과 관련, 경기도 화성시 동탄 고성능 컴퓨팅(HPC) 데이터센터가 지난달 30일 준공돼 이달 초 개관, 가동에 들어갔다고 밝혔다. 사진은 삼성 SDS 동탄 데이터센터 예상도. 2023.1.26 [삼성SDS 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = SK증권은 7일 정보기술(IT) 서비스 부문 매출 증가 등으로 삼성에스디에스의 실적 개선이 예상된다며 목표주가를 17만원에서 21만원으로 올렸다.    최관순 연구원은 \"올해 4분기 삼성전자에 대한 정보기술 아웃소싱(ITO) 사업 매출과 물동량 증가로 IT 서비스·물류 부문 매출이 반등할 것으로 예상된다\"며 \"지난달 28일 동탄 데이터센터를 활용한 4천608억원 규모의 고성능 컴퓨팅(HPC) 클라우드 서비스 계약을 체결해 고객사의 IT 투자가 점진적으로 늘어날 것으로 보이는 점도 긍정적\"이라고 분석했다.    이어 \"내년 1분기에는 생성형 인공지능(AI) 서비스 출시가 예상되면서 내년 IT 서비스 부문 매출은 올해보다 16.6% 증가할 것\"이라며 \"물류 부문에서도 물류플랫폼 첼로스퀘어 고객사 확대로 안정적인 매출 성장이 기대된다\"고 설명했다.    그러면서 내년 삼성에스디에스 영업이익은 9천168억원으로 올해(7천960억원)보다 15% 증가할 것으로 내다봤다.    전날 삼성에스디에스는 1.21% 내린 16만3천800원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "“트위치 빈자리 놓고 네이버vs아프리카TV…주가 급변동엔 보수적 대응”",
        "date": "2023.12.07. 오전 8:12",
        "content": "[이데일리 원다연 기자] 트위치의 한국 사업 철수로 아프리카TV(067160)와 신규 스트리밍 플랫폼 출시를 앞둔 네이버(NAVER(035420))의 경쟁이 치열해질 전망이다. 네이버의 서비스 출시 전 스트리머의 이적 방향은 네이버가 우세한 것으로 보이는 가운데 향후 주가 급변동에는 주의가 필요하단 평가가 나왔다. 김하정 다올투자증권 연구원은 7일 보고서를 통해 “네이버와 아프리카TV 양사는 크리에이터 영입의 적극성에서 차이를 보이고 있다”며 “가장 큰 이유는 트래픽 레버리지의 차이”라고 밝혔다. 김 연구원은 “네이버는 다수의 트래픽을 광고·커머스·웹툰 등의 사업으로 연계하여 수익을 내기 용이한 플랫폼이지만 아프리카TV는 이러한 면에서 상대적으로 부족하기 때문”이라며 “아프리카TV는 크리에이터 영입이 출혈 경쟁으로 이어질 상황을 경계하고 있는데, 플랫폼 확장성과 자본력의 차이가 네이버의 경쟁력으로 드러난 것”이라고 평가했다. 그는 다만 “아프리카TV는 P2P 트래픽 분산 기술을 통해 동일한 시청자수에 대해서도 망 사용을 90% 이상 효율화했다”며 “크리에이터와의 소통, 적절한 컨텐츠 기획 등 인터넷 방송 시청자라는 특수한 유저 집단을 대상으로 한 사업 노하우 역시 무시할 수 없는 아프리카TV의 강점”이라고 밝혔다. 김 연구원은 “네이버의 ‘치지직’이 아직 출시되지 않은 만큼, 대다수의 트위치 스트리머들은 출시 후 성능을 점검하며 최종 결정을 내리겠다는 입장”이라며 “출시 후 플랫폼에 대한 평가에 따라 상황은 달라질 수 있으므로 관련 기업의 주가 급변동에는 보수적인 관점에서 대응이 유효하다”고 했다."
    },
    {
        "title": "아프리카TV, 트위치 스트리머 흡수할까…주가 '폭등'",
        "date": "2023.12.07. 오전 8:01",
        "content": "영향력 확대 기대감에 상한가침착맨·풍월량 등 행선지 관심\n\n\n\n[서울경제] 인터넷 방송 플랫폼 기업 아프리카TV(067160) 주가가 경쟁 서비스인 트위치의 한국 사업 철수 결정의 영향으로 폭등했다. 국내 시장에서 아프리카TV가 가진 영향력이 더욱 확대될 수 있을 것이라는 기대감이 작용한 것으로 보인다. 트위치에서 활동했던 방송 진행자(스트리머)들이 대거 아프리카TV로 이동할지에도 관심이 쏠린다.7일 한국거래소에 따르면 아프리카TV는 지난 6일 전 거래일 대비 가격 제한 폭(29.91%)까지 오르며 8만 3400원에 거래를 마쳤다. 이날 트위치가 내년 2월부터 한국 서비스를 중단하겠다고 밝히면서, 아프리카TV에 대한 투자자들의 관심이 쏠린 것으로 분석된다.트위치는 최근 공지사항을 통해 \"2월 27일부로 한국에서 사업 운영을 종료하기로 결정했다\"고 밝혔다. 철수 배경에 대해선 \"다른 국가에 비해 10배가 더 높은 네트워크 수수료로 운영이 불가능한 상황에 이르렀다\"고 설명했다. 앞서 트위치는 지난해 9월 망 사용료 부담을 이유로 국내에서 최대 영상 해상도를 1080p에서 720p로 낮추고 11월에는 다시보기기 서비스도 중단한 바 있다.아프리카TV 주가가 강세를 보인 것은 트위치의 한국 사업 철수 결정의 영향이 큰 것으로 보인다. 트위치는 미국 아마존닷컴의 자회사로 있는 글로벌 인터넷 방송 플랫폼이다. 지난해 전체 매출액은 약 3조 6800억 원, 한국 시장 매출액은 2036억 원 수준으로 추정된다. 한국 매출액은 트위치의 한국어 방송 시청시간 비중이 6% 수준이라는 점을 근거로 추정한 금액이다. 아프리카TV가 지난해 매출액 3150억 원을 기록한 바 있다.트위치는 주로 게임 방송에 초점을 맞추고 있으며, 국내 대표적인 트위치 스트리머로는 침착맨, 풍월량, 서새봄 등이 있다. 해당 스트리머들은 아직 향후 이동할 플랫폼이 어디인지에 대해선 밝히지 않고 있다. 아직 국내 시장에서 트위치의 대체재가 많지 않다는 점에서 아프리카TV로 대거 이동할 것이라는 관측에 무게가 실린다.한편, 아프리카TV는 올해 3분기 사상 최대의 실적을 기록하는 등 지속적인 성장세를 기록하고 있다. 연결 재무제표 기준 3분기 영업이익은 219억 원으로 전년 동기 대비 6% 증가했으며, 매출액도 7.4% 증가한 879억 원을 기록했다. '기부경제선물'(별풍선)이 대부분을 차지하는 '플랫폼' 매출은 전년 대비 12.3% 증가한 649억 원에 달한 덕분이다."
    },
    {
        "title": "한국거래소, SK디앤디 인적분할 재상장 예비심사 승인",
        "date": "2023.12.07. 오전 8:01",
        "content": "내년 초 코스피시장에 '에코그린' 재상장 예정\n\n\n\n[SK디앤디 제공][서울경제] 한국거래소가 SK디앤디(210980)의 인적분할 재상장 예비심사를 승인했다고 7일 밝혔다. 이날 거래소 유가증권시장본부는 SK디앤디의 분할 신설예정법인인 에코그린에 대한 주권 재상장예비심사 결과, 상장요건을 충족하고 있어 재상장에 적격하다고 확정했다. 이로써 SK디앤디는 신재생에너지 부문을 인적분할해 신설되는 에코그린(가칭)을 재상장할 예정이다.앞서 SK디앤디는 올해 9월 이사회를 열고 SK디앤디(존속회사)와 에코그린(신설회사)으로의 인적분할을 결의했다. 분할비율은 순자산가액을 고려해 존속회사 약 77%, 신설회사 약 23%로 결정됐다. 두 회사는 내년 2월 주주총회를 거친 뒤 내년 3월 1일 자로 분할한다. 이후 내년 3월 29일 각각 변경상장과 재상장을 거쳐 존속회사와 신설회사로 새롭게 출범한다는 계획이다.신설회사인 에코그린은 다양한 신재생에너지 포트폴리오를 바탕으, 투자 재원 확보, 전력중개 및 가상발전소(VPP) 솔루션 개발, 에너지저장장치(ESS) 해외시장 진출 등 전력 밸류체인을 확대해 나갈 예정이다. 지난해 에코그린은 매출 1619억 원, 영업이익 178억 원을 기록했다."
    },
    {
        "title": "태국 총선돌풍 주역, 한국 날아와 YG·크래프톤 대표 만난 까닭은",
        "date": "2023.12.07. 오전 7:34",
        "content": "피타 림짜른랏 前 전진당 대표 방한총선 압승불구 군부반발에 총리 낙마고국떠나 잠행중 미국 이어 한국 방문원소주·e스포츠팀 투자 사모펀드 찾아일정 절반, K콘텐츠 공부·면담에 할애\n\n\n\n 지난 5일 태국 전진당의 전 대표 피타 림짜른랏(오른쪽)이 서울 강남구에 위치한 ATU파트너스에 방문해 박정무 대표와 이야기를 나누고 있다. [사진 제공 = ATU파트너스]“민간서 자생적으로 펀드를 조성해 콘텐츠·엔터 사업을 기르고 있는 점이 인상 깊다. 태국 브랜드를 기르는데 참고하겠다”지난 5월 태국 총선에서 돌풍을 일으킨 피타 림짜른랏 전진당 전 대표(사진)가 K-문화산업을 배우기 위해 4~7일 방문해 위와 같은 소감을 남겼다.피타 림짜른랏은 올해 43세의 정치인이자 사업가로 현재는 태국 전진당의 대표수석고문을 맡고 있다. 올해 5월 실시된 태국 하원의원 선거에서 피타가 이끄는 전진당(Move Forward Party)은 하원 500석 중 151석을 확보해 원내 제1당이 됐다.전진당은 군주제 개혁, 징병제 폐지, 동성 결혼 합법화 등을 공약해 젊은층·개혁파의 지지를 받았다. 특히 태국 수도 방콕에 할당된 33개 의석 중 32석을 획득하는 돌풍을 일으켰다. ‘군부 대 탁신 전 총리 세력’이라는 태국의 오랜 정치 양강 구도를 뒤집은 것이다. 덕분에 그는 태국인 중 유일하게 미국 시사주간지 타임(TIME)이 선정한 올해 ‘떠오르는 인물 100인’으로 선정되기도 했다.하지만 군부·보수파 반대가 심했다. 결국 태국 헌법재판소가 지난 7월 피타 대표의 선거법 위반 사건(미디어 업체 주식 보유)을 심리하기로 결정하면서 피타의 의원직이 정지됐다. 총리 유력 후보였던 그가 사실상 낙마한 것이다. 현재 태국은 두 번째로 많은 득표를 한 푸어타이당이 친군부 정당들과 손잡고 연합정부를 구성한 상태다.현재는 군부 눈초리를 피해 잠행 중인 피타 전 대표는 지난 10월 미국 워싱턴행에 이어 두번째 방문지로 한국을 택했다. 그는 총 4일의 일정 중 절반을 K콘텐츠 탐방에 할애했다.\n\n\n\n 지난 5월 태국 총선 개표 결과 원내 1당에 오른 전진당(MFP)의 피타 림짜른랏 대표가 방콕의 당 본부에서 열리는 기자회견에 참석해 검지를 치켜세우며 밝게 웃고 있다. [로이터 = 연합뉴스]특이한 점은 K콘텐츠 관련 첫 방문지로 사모펀드를 택했다는 것이다.지난 5일 그는 콘텐츠 투자 및 M&A에 강점이 있는 사모펀드 운용사 ATU파트너스를 방문했다. ‘중꺾마’ (중요한 것은 꺾이지 않는 마음‘) 신드롬을 만들며 지난 22년 세계 챔피언에 오른 e-스포츠 구단 DRX, 박재범과 공동 기획해 메가히트를 기록한 원소주에 투자한 곳이다.맥킨지 전략 컨설턴트 출신으로 CJ ENM에서 글로벌 사업팀장 및 e스포츠 해외사업을 총괄한 박정무 대표가 문화·콘텐츠 업 전문성을 바탕으로 ATU파트너스를 이끌고 있다. 피타 전 대표와 박 대표는 메사추세츠공대(MIT) 슬론경영대학원 동기다.이 자리서 피타 전 대표는 ATU 파트너스와 같은 PEF나 벤처캐피탈(VC) 등의 민간 전문 투자자들이 문화 콘텐츠 업체들에 대해 전폭적인 투자를 진행하고 있다는 점에 큰 관심을 표명했다.태국의 사모펀드 연간 투자액은 우리 돈 2조원 남짓(2020년 기준). 국내 사모펀드 연간 투자액(30조원대)에 비하면 세발의 피 수준이다.지난 5일 ATU파트너스 방문에 이어 피타 전 대표는 6일 오전엔 YG엔터테인먼트 양민석 대표, 오후엔 크래프톤 김창한 대표를 연이어 만났다.박정무 대표 주선으로 성사된 만남이었다. 피타 전 대표는 “K-팝, K-드라마에 이어서 이제는 e스포츠를 통해서 ’K-컬쳐‘를 글로벌로 확산시키고 있는 모습이 매우 흥미롭다” 면서 “향후 ’원소주‘와 같이 태국 셀럽 IP를 바탕으로 한 태국 브랜드들이 글로벌에서도 흥행하는 사례가 많이 생성되면 좋겠다”고 강조했다."
    },
    {
        "title": "외국인 지난달 국내주식 3.3조원 순매수…4개월 만에 '사자'",
        "date": "2023.12.07. 오전 6:36",
        "content": "공매도 금지에 순매수 전환\n\n\n\n금융감독원[촬영 이충원]    (서울=연합뉴스) 오지은 기자 = 지난달 공매도 금지 시행 이후 외국인 투자자들이 국내 상장주식 약 3조3천억원어치를 사들여 4개월 만에 순매수로 전환했다.     금융감독원이 7일 발표한 외국인 증권투자 동향에 따르면 11월 외국인 상장주식 순매수 규모는 3조3천억원으로 집계됐다.     금감원은 외국인이 지난달 5일 공매도 금지 이후 순매수로 전환했다고 설명했다. 지난달 외국인 순매수 규모는 올해 1월(6조1천억원) 이후 최대였다.     외국인은 유가증권시장에서 2조3천510억원을, 코스닥시장에서 9천490억원을 순매수했다.     국가별로는 영국(3조5천억원), 미국(8천억원) 등은 순매수했지만 버뮤다(-4천억원), 룩셈부르크(-3천억원)는 순매도했다.    지난달 말 기준 외국인의 상장주식 보유 잔액은 692조2천억원으로 전체 시가총액의 26.9%였다. 전월 대비로는 보유잔액이 67조5천억원 불었다.     외국인은 채권시장에서는 상장채권 2조3천10억원을 순투자해 4개월 만에 순투자로 전환했다. 5조3천710억원을 순매수하고 3조1천400억원을 만기상환받았다.     종류별로는 국채(2조3천억원)는 순투자했고 회사채(-650억원)는 순회수했다.     외국인은 지난달 말 현재 국채 221조8천억원(90.9%), 특수채 22조원(9.0%)을 보유하고 있다.    지난달 말 기준 외국인의 상장채권 보유 잔액은 전월보다 2조5천억원 증가한 244조1천억원이다. 이는 상장 잔액의 9.8% 수준이다.     built@yna.co.kr"
    },
    {
        "title": "\"외국인, 韓 국채 투자 늘어날 것…통합계좌 곧 문연다\"[만났습니다]①",
        "date": "2023.12.07. 오전 5:31",
        "content": "이순호 한국예탁결제원 사장\"외국인 韓 국채 투자 쉬워져, 자금 유입 확대 기대\"\"토큰증권 투자자보호 중요, 발행심사 필요\"\"안정성·효율성 모두 고려한 공매도시스템 구축 논의\"[이데일리 원다연 기자] “외국인 투자자가 한국 국채 시장 투자를 늘리게 될 겁니다. 내년 상반기에 운영을 시작할 국채통합계좌를 이용하면 좀 더 쉽게 우리 국채에 투자할 수 있기 때문입니다. 외국인이 유입돼 채권 시장 전체의 유동성이 높아지면 기업은 자금 조달 비용을 줄일 수 있고, 가계의 대출 이자도 낮아질 수 있습니다.”이순호 한국예탁결제원 사장은 서울 여의도 예탁원 서울사옥에서 이데일리와 만나 국채통합계좌 시행에 따른 장점을 강조했다. 국채통합계좌는 국제예탁결제기구(ICSD)가 예탁원에 개설하는 계좌로 외국인 투자자는 국내에 개별 계좌를 개설하지 않아도 이를 통해 국채를 통합 보관하고 관리할 수 있는 것이 특징이다. 올해 국제예탁결제기구인 유로클리어, 클리어스트림과 국채통합계좌 구축과 운영에 대한 계약을 마친 예탁원은 내년 상반기 중 국채통합계좌 서비스를 시작할 계획으로 막바지 작업을 진행하고 있다.예탁원은 토큰증권의 제도화 움직임에 따라 토큰증권 플랫폼 구축도 추진하고 있다. 이 사장은 “토큰증권 법제화에 맞춰 예탁원이 토큰증권 업무를 수행해 나갈 수 있도록 스터디를 계속하고 있다”고 밝혔다. 토큰증권 법제화를 위한 전자증권법·자본시장법 개정안은 지난달 국회 정무위원회에 상정돼 법안 소위로 넘어갔다. 예탁원은 전자등록기관으로서 토큰증권의 발행 심사, 총량 관리, 권리관리 업무 등을 맡게 된다. 이 사장은 지난 3월 취임 이후 조직 개편을 통해 신규사업을 개발하는 ‘넥스트 KSD 추진단’을 설치했고, 추진단 내 혁신금융실을 통해 토큰증권 플랫폼 구축을 위한 사전 준비를 하고 있다. 이와 함께 이 사장은 최근 시장의 가장 큰 이슈 중 하나인 무차입 공매도 방지 전산시스템 구축에 대해서는 종합적인 검토가 필요하다고 강조했다. 그는 “매매 결제 시스템은 안정성과 효율성이 모두 중요하나 무차입 공매도 전산시스템을 도입하면 안정성은 높일 수 있을지 몰라도 효율성은 떨어질 가능성이 크다”고 판단했다.다음은 이 사장과의 일문일답이다.\n\n\n\n[이데일리 방인권 기자] 이순호 한국예탁결제원 사장 인터뷰-국채통합계좌 구축으로 국내 자본시장은 어떤 효과를 기대할 수 있나. △국채통합계좌 운영으로 외국인 투자자가 국채를 외국에서도 자유롭게 매매하고 담보로도 활용할 수 있게 된다. 우리나라 국채시장에 대한 접근성이 높아지는 것으로, 외국인 투자자들의 국채투자 활성화와 유동성 증대를 기대할 수 있다. 국채 시장에 대한 접근성이 높아져 역외로부터 들어오는 유동성이 풍부해지면, 채권시장의 안정적 수급으로 인해 기업들의 조달비용이 줄어들게 되고 가계 입장에서도 대출금리가 낮아지는데 영향을 줄 수 있다. 다만 이 같은 효과가 나타나기까지 얼마간의 시차는 발생할 수 있다. 일본의 경우도 국채통합계좌를 구축하고 5~6년의 시간차를 두고 투자가 크게 늘어났다고 한다. 외국인 투자자의 투자 전략이 국채통합계좌 구축 자체로 바로 바뀌지는 않겠지만, 투자 전략을 바꾸는 시점에서 한국 국채를 포트폴리오에 넣는 선택지를 보다 쉽게 떠올리도록 할 수 있다. -세계국채지수(WGBI) 편입에도 긍정적인 요소인데. △국채통합계좌 구축이 WGBI 편입을 위한 필수불가결한 요건은 아니지만, 외국인 투자자의 접근성 제고 측면에서 굉장히 좋은 평가를 받을 것으로 생각하기 때문에 긍정적이라고 본다. 국채통합계좌 구축을 위한 ICSD와의 협의 과정에서 “국내에선 WGBI 편입 시 우리나라 국채시장 비중은 약 2% 수준으로 500억~600억달러 규모의 자본 유입이 있을 것으로 추정하고 있다”고 소개했더니 그보다는 유입이 훨씬 많이 늘어날 것이라며 굉장히 보수적인 전망치란 반응이었다. 한국 국채에 대한 시각이 긍정적인 상황에서 국채통합계좌 서비스를 개시할 수 있도록 차질없이 준비하겠다. -내년 발행되는 개인투자용 국채 발행과 관련한 업무도 맡는다. △예탁원은 개인들의 장기 자산 형성을 위한 개인투자용 국채의 사무처리기관으로서 사전심사와 전자등록, 발행자금과 상환자금 처리 등의 업무를 수행하게 된다. 특히 발행자금 처리란 예탁원이 판매대행기관으로부터 개인투자용 국채 발행자금을 취합해 국고에 납부하는 업무로 현재 한국재정정보원, 한국은행 등과 연계해 이를 위한 전산시스템을 개발하고 있다. 개인투자용 국채 발행에 따라 필요한 국채 자금계정, 자금수급장 등을 마련해 자금 업무가 차질없이 처리될 수 있도록 하겠다. \n\n\n\n[이데일리 방인권 기자] 이순호 한국예탁결제원 사장 인터뷰-토큰증권 플랫폼 구축은 어떻게 진행되고 있나. △토큰증권이 전자증권의 한 종류인 만큼 예탁원은 전자등록기관으로서 토큰증권 업무를 수행하게 된다. 전자증권에 대한 발행심사, 총량관리, 권리관리 업무 등을 토큰증권에 대해서도 적용한다.다만 발행인계좌관리기관 제도 도입, 분산원장을 통한 계좌부관리로 참가자가 확대되고 업무절차와 방식은 바뀔 것으로 예상한다. 현재는 개별 분산원장과 연계한 토큰증권의 발행 및 총량관리 업무 방법과 절차를 검토하고 있다. 향후 법제화에 따라 발맞춰 갈 수 있도록 내부적으로 혁신금융실을 중심으로 굉장히 많이 스터디를 하고 있다. -예탁원의 발행심사가 토큰증권 활성화에 제약이 될 수 있단 지적도 있는데.△토큰증권은 가상자산과는 다르게 증권이기 때문에 투자자 보호가 굉장히 중요하다. 발행심사 없이 우후죽순으로 발행되는 것 자체를 활성화로 보기 어렵다. 투자자 보호를 위해 발행 심사가 필요하고 또 총량이 어느 정도 발행됐는지, 권리 범위가 어떻게 돼 있는지 등은 굉장히 중요하다. -무차입 공매도 전산시스템 구축 태스크포스(TF)에도 참여하고 있다. △무차입 공매도 방지 전산시스템 구축은 3년 전에도 검토가 이뤄졌지만 중개기관, 주문을 받는 증권사, 잔고를 관리하는 보관 기관 등이 복잡하게 얽혀 있는 투자자의 보유잔고를 실시간으로 파악하는 것에는 한계가 있단 판단에 무산된 바 있다. 결제 시스템에 있어서는 안정성과 효율성, 두 가지가 모두 중요한데 무차입 공매도 전산시스템의 경우 결제의 안정성은 높일 수 있을지 모르지만 효율성은 떨어트릴 수 있다. 이 같은 면을 종합적으로 고려해 검토가 진행될 것으로 본다. -예탁원은 대차거래 계약 확정시스템을 운영하고 있는데. △자본시장법에 따라 대차거래 참가자는 차입 공매도 목적의 대차거래 정보를 5년간 보관해야 하는데, 개별 증권사가 각각 이를 위한 시스템을 구축하려면 비용이 드는 만큼 예탁원이 지난 2021년 시스템을 구축해 제공한 것이다. 대차거래정보 보관방법은 투자자 선택사항으로 꼭 이 시스템을 이용할 의무는 없어 자체 전산이 취약한 자산운용사와 중소형 증권사 등 103개사가 해당 시스템을 이용하고 있다. 현재 공매도 제도 개선 방안 중 하나로 기관투자자의 잔고관리 전산시스템과 내부통제기준 마련 의무화 방안이 제시됐는데, 사후적으로 공매도 거래에서 문제가 발생했을 때 확실하게 적발해내는 장치가 될 수 있을 것이라고 본다. -공매도 금지 조치가 국내 자본시장에 대한 신뢰도를 떨어트린단 지적도 있는데. △지금까지 공매도 제도에 너무 문제가 많았다는 지적들에 따라 제도 개선을 위해 한시적으로 금지를 한 것인 만큼, 불가피한 측면이 있었다고 생각한다. 지금까지는 특별히 부작용이 크게 나타나지 않고 있는 상황이라고 판단한다. -내년부터 미국 주식시장의 결제주기가 당겨지는데 이에 대한 준비는.△내년 5월부터 미국 주식시장의 결제주기가 기존 T+2일에서 T+1일로 변경된다. 예탁원은 근무체계 개편 등의 대응방안을 마련했고 예탁원이 미국 시장 보관기관으로 선임하고 있는 시티뱅크와 T+1일 결제 이행을 위한 업무 프로세스 개선, 시스템 성능 강화 등을 지속적으로 추진하고 있다. 내년 1월부터 미국 예탁결제기관이 실시하는 T+1일 결제 테스트 등도 진행할 예정이다. 이순호 예탁원 사장은△1967년생 밀양 출생 △부산 동인고 △서울대 경제학 학사, 석사 △미국 일리노이대 경제학 박사 △한국금융연구원 은행연구실장 △공적자금관리위원회 위원 △금융위원회 규제입증위원회 위원 △국민경제자문회의 정책연구심의위원회 위원"
    },
    {
        "title": "\"우리 역할은 자본시장 지원…시장 친화 사업 확대\"[만났습니다]②",
        "date": "2023.12.07. 오전 5:31",
        "content": "이순호 한국예탁결제원 사장공공기관 해제 후 시장성 기업 정체성 강조신사업 발굴 추진단 만들고 임원 임기 단축토큰증권 플랫폼·전자주총 시스템 등 추진[이데일리 원다연 기자] “공공기관에서 해제된 만큼 하루빨리 시장성 기업으로 정체성을 확립하고, 자본시장 참가자들을 지원할 수 있는 시장 친화적인 사업들을 계속해 발굴해 나갈 계획입니다.” 이순호 한국예탁결제원 사장은 지난달 30일 서울 여의도 예탁원 서울사옥에서 진행한 이데일리와의 인터뷰에서 이같이 말했다. 지난 1974년 한국증권거래소 자회사인 한국증권대체결제로 출발한 예탁원은 내년 설립 50주년을 맞는다. 예탁원은 2007년 준정부기관, 2015년 기타공공기관으로 지정됐다가 지난해 공공기관에서 해제됐다.이 사장은 지난 5월 취임 후 2개월 만에 조직 개편에 나서며 신규 사업을 개발하는 ‘Next KSD 추진단’을 본부급으로 신설했다. 미래 50년을 대비해 새롭게 비전을 정비하고, 토큰증권 플랫폼과 같은 새로운 사업 발굴을 위해서다. 추진단 산하의 미래비전실은 예탁원의 중장기적인 비전 수립을 위한 외부 컨설팅도 진행 중이다. 예탁원은 아울러 기존 3년이었던 임원의 임기도 2년으로 단축하도록 정관을 변경했다. 이 사장은 “예탁원이 공공기관일 때에는 전반적인 관리 체계가 더 중요했을 수 있지만 이제 변화에 따라야 한다”며 “새로운 사업에 대해 창의성을 발휘할 여지는 주되 책임은 강화하는 방향으로 조직을 개편한 것”이라고 설명했다.특히 이 사장은 예탁원의 역할이 시장을 주도하는 것이 아닌, 시장을 뒷받침하는 것이라는 점을 강조했다. 이 같은 역할에 맞는 사업을 발굴하는 것이 목표다. 그는 “예탁원은 자본시장 전면에 나서 시장을 이끌어가기보단 시장 참여자들이 자유롭게 활동할 수 있도록 백업을 해주는 역할”이라며 “자본시장 인프라 기관으로서 시장 친화적인 사업들을 계속해 발굴해야 한다”고 강조했다. 이 사장은 현재 전자 주주총회 시스템을 주요한 신사업으로 보고 있다. 법무부는 지난달 완전전자주주총회와 병행전자주주총회를 허용하는 내용을 담은 상법 개정안을 국회에 제출하고, 내년 개정안 시행을 목표로 하고 있다. 그는 “전자 주총이 어느 정도로 활성화될지는 모르겠지만, 제도 개선이 이뤄지면 디지털 전환과 관련해 굉장히 중요한 업무가 될 것”이라며 “예탁원이 기존 전자투표시스템을 운영하고 있는 만큼 그 경험을 바탕으로 적극적으로 참여할 것”이라고 말했다. 이와 함께 이 사장은 벤처투자시장 참가자 간 중앙집중 네트워크 연계망인 ‘벤처넷’의 활성화도 주요 과제로 꼽았다. 이 사장은 “벤처투자시장이 활성화되지 못하는 요인 중에는 지배구조 등이 투명하지 않은 점도 있다고 생각한다”며 “벤처넷을 통해 지분 관계나 권리 관계 등이 투명해지면 시장 활성화에도 도움이 될 것”이라고 밝혔다. \n\n\n\n[이데일리 방인권 기자] 이순호 한국예탁결제원 사장 인터뷰"
    },
    {
        "title": "끝없는 금리인하 기대감...이 종목 30% 뛰었다",
        "date": "2023.12.07. 오전 5:01",
        "content": "제롬 파월 미국 연방준비제도(Fed·연준) 의장이 1일 (현지시간) 워싱턴 연준에서 기준 금리를 또 동결한 FOMC 정례 회의 직후 기자회견을 갖고 “당장은 금리 인하는 고려하지 않는다”고 밝히고 있다. 2023.11.2 ⓒ 로이터=뉴스1 ⓒ News1 우동명 기자 /사진=뉴스1  \n\n\n\n [파이낸셜뉴스] 미국 증시가 랠리를 지속하고 내년에 금리를 인하할 것이라는 해석에 힘이 실리면서 투자자들이 성장주를 집중적으로 사들이고 있다. 다만 증권가에서는 금리 인하에 대한 기대감이 과도하게 반영된 것으로 보고 있다.   6일 한국거래소에 따르면 BBIG(배터리·바이오·인터넷·게임) 4개 업종 12개 종목으로 구성된 KRX BBIG 지수는 지난달 1일 1472.31에서 이날 1721.36로 16.92% 상승했다. 지수 상승률은 같은 기간 반등 흐름을 보인 코스피(9.54%)와 코스닥(11.34%)을 모두 웃돌았다.   이는 지수에 포함된 종목들이 줄줄이 오름세를 보인 영향이다. 특히 넷마블(43.52%)·크래프톤(28.82%)·엔씨소프트(14.62%) 등 게임업종, 카카오(34.13%)·아프리카TV(22.87%)·네이버(14.46%)· 등의 인터넷업종의 상승 폭이 컸다.   게임과 인터넷 업종은 국내 대표적 성장주로 꼽힌다. 이 종목들은 대개 부채를 많이 안고 있어 금리가 인상될 경우 이자 부담이 늘어난다. 반면 금리인하는 성장주의 높은 밸류에이션이 정당화될 수 있어 긍정적으로 작용한다.   이들 종목 주가 반등은 올해 금리인상이 사실상 끝난 것이라는 기대감이 확대된 영향이다. 지난 11월 미국 공개시장위원회(FOMC) 회의에서 금리가 현 수준으로 동결됐고, 제롬 파월 연방준비제도(Fed·연준) 의장이 앞으로의 금리인상을 신중하게 진행하겠다고 밝히자 사실상 금리인상이 끝났다는 해석에 무게가 기울었다.   성장주가 반등하면서 관련 상품들의 수익률도 크게 뛰었다. TIGER BBIG레버리지 상장지수펀드(ETF)는 한 달 간 35.1% 뛰었다. TIGER BBIG의 한 달 간 수익률도 16.92%에 달한다. 각 업종들로 구성된 KODEX 게임산업 ETF와 TIGER 인터넷TOP10도 각각 20.31%, 15.38% 수익률을 냈다.   하이투자증권 리서치센터에 따르면 11월 수익률 상위권은 깜짝 실적을 낸 자본재, 자동차, 필수소비재가 아닌 게임, 소프트웨어, 2차전기 관련주가 이름을 올렸다. 넷마블(53.89%), 위메이드(36.56%), 카카오(33.60%) 등이 모두 수익률 30%를 웃돌았다.   다만 증권가에서는 과도하게 확대된 금리인하 기대감이 축소될 수 있다는 분석이 나온다. 강진혁 유진투자증권 연구원은 \"시장에서는 금리 인상, 또는 인하 두 가지의 선택지만 예상하고 있지만 원하는 물가 수준에 도달할 때까지 금리를 낮추지 않고 장기간 유지할 가능성도 있다는 것을 염두해야 한다\"며 \"과거 사례나 경기 상황 등을 고려할 때 연준 금리 사이클 상 내년 하반기 들어 금리 인하기에 접어들 것으로 전망한다\"고 말했다."
    }
]