[
    {
        "title": "노인대국서 돈 냄새 맡았나…일본 실버케어에 8200억 투자한 큰 손",
        "date": "2023.12.26. 오후 10:29",
        "content": "쓰쿠이홀딩스·유니맷 이어“노인 산업 성장성 높다”\n\n\n\n [사진=연합뉴스]국내 최대 사모펀드(PEF)인 MBK파트너스가 일본 내 140여개 노인 요양원을 운영하는 헬스케어 기업 히토와홀딩스를 900억엔(약 8195억원)에 인수한다. MBK파트너스는 한국, 중국, 일본 3개국의 실버 산업에 대해 투자를 확대하는 모습이다.26일 투자은행(IB) 업계에 따르면 MBK파트너스는 지난 22일 히토와홀딩스를 보유한 폴라리스캐피털그룹과 SPA(Sales and Purchase Agreement·주식매매계약)을 체결했다.히토와홀딩스는 올해 6월말 기준 일본내 133개 시설에서 8279명의 요양보호대상자를 간호하고 있다. 간병 외에도 집 청소와 보육, 급식 사업까지 다양한 영역에 진출했다.MBK파트너스는 이미 보유한 일본 내 실버산업 관련 기업을 연쇄 인수해 시너지 효과를 내려는 전략을 쓰고 있다. 앞서 MBK파트너스는 올해 초 노인요양 서비스 업체 유니맷(URC)의 경영권을 인수한 바 있다. 지난 2021년에는 일본 최대 주간보호 서비스 회사인 쓰쿠이홀딩스도 인수했다.MBK파트너스가 실버 산업과 헬스케어를 비롯한 요양업체 인수에 적극적인 것은 관련 시장이 꾸준히 커지고 있기 때문이다. MBK파트너스가 한중일 3국에서 최근 3년새 인수한 헬스케어 기업만 6곳, 인수금액으로는 최소 6조6000억원에 달한다.\n\n\n\n김광일 MBK파트너스 대표는 지난 2월 매일경제와 인터뷰에서 “통계청 자료에 따르면 대한민국은 2025년까지 65세 이상 고령자가 1000만명을 돌파해 전체 인구 비율의 20%를 넘는 ‘초고령사회’로 진입하게 된다”며 “노인 산업 성장성이 높다고 보고 관련 투자를 점차 늘리고 있다”고 설명했다.김병주 MBK파트너스 회장 역시 이달 초 투자자 등을 상대로한 정례 연차총회에서 ‘한국·중국·일본에 공통적으로 고령사회가 심화되고 있는 만큼 실버산업 등 관련 산업을 투자대상으로 판단했다’고 언급했다.한편 일본 정부가 부담하는 ‘개호보험’ 중심의 일본 요양산업은 2000년 이후 초고령화 사회 도래와 함께 재편의 시기를 맞고 있다. 일본의 65세 이상 인구 비중은 지난해 3623만명으로 전체 인구에서 차지하는 비중이 29%에 달한다. 국민 10명 중 3명이 고령인구이고, 요양산업의 대상이 된다는 의미다.실제로 일본 후생노동성에 따르면 2023년도(2023년 4월~2024년 3월)에 개호보험료로 일본 정부가 지급하는 금액은 13조8000억엔(약 125조원)에 달할 것으로 예상됐다. 보험제도 도입 초기에 3조6000억엔이던 금액이 20여 년 만에 4배 가까이 커졌다.이런 분위기 속에 닛폰생명보험(닛세이)은 지난달 일본 최대 요양업체인 니치이홀딩스를 2100억엔에 인수하는 계약을 체결했다. 닛세이로서는 금융업 이외 인수·합병(M&A)으로 최대 규모다.업계 1위인 니치와는 2023년 3월기 매출 1700억엔, 영업이익 200억엔으로 탄탄한 재무구조와 영업력을 갖추고 있어 닛세이를 통한 성장 가능성이 크다는 평가다.보험사인 닛세이가 요양업체 인수에 나선 것은 코로나19 사태 이후 부진한 보험판매 때문이다. 올해 4~9월 신규 보험 계약은 지난해 같은 기간보다 12%나 줄었다. 이를 만회하기 위한 신규 사업으로 꼽은 것이 요양산업이다. 닛세이의 보험상품과 연계한 영업도 가능할 것으로 보는 분위기다.아울러 2000년 4월 개호보험제도 시행 이후 우후죽순처럼 늘었던 요양업체도 코로나19 사태를 지나면서 대형 업체 중심으로 정리되는 분위기다. 경영난에 시달리는 중견·중소 사업자가 휴폐업을 통해 자연스럽게 정리되고, 이 자리를 대형 요양업체가 차지하고 있다."
    },
    {
        "title": "키움증권 새 대표에 엄주성",
        "date": "2023.12.26. 오후 6:54",
        "content": "26일 다우키움그룹 인사\n\n\n\n엄주성 키움증권 사장. 서울경제 DB[서울경제] 다우키움그룹이 26일 키움증권 차기 대표로 엄주성 전략기획본부장을 확정·임명했다.다우키움그룹은 이날 내년 1월 1일 자 금융 계열사 정기 임원 인사를 실시했다며 이같이 밝혔다. 1993년 대우증권에 입사하며 증권업과 인연을 맺은 엄 신임 대표는 자기자본투자(PI) 분야에서 오랜 경력을 쌓은 투자 전문가다. 키움증권에도 2007년 PI 팀장으로 합류했다.구성민 키움증권 기업금융본부장은 전무로 승진했다. 구 신임 전무는 2009년 키움증권에 입사해 채권발행시장(DCM) 등 기업금융 분야에서 실력을 쌓아온 투자은행(IB) 전문가다. 김지산 키움증권 리서치센터장도 상무로 승진했다.키움투자자산운용은 김기현 증권 부문 총괄 최고정보관리책임자(CIO)를 부사장으로 낙점했다. 김 신임 부사장은 키움운용의 전신인 우리자산운용에 2005년 합류한 뒤 2021년 신설된 증권 부문 총괄 CIO에 올랐다. 키움에프앤아이에서는 송호영 대표가 부사장을 맡게 됐다."
    },
    {
        "title": "미·중 정책따라 웃고 우는 신재생·게임주",
        "date": "2023.12.26. 오후 6:21",
        "content": "美 수소 보조금 가이드라인 발표그린수소·태양광 등 업종 상승세中 규제에 게임주는 투심 얼어붙어 \n\n\n\n 미국과 중국에서 잇따라 정책 가이드라인이 발표되며 국내 중시에서 그 영향이 커지고 있다. 게임업종의 투자심리는 위축됐고, 신재생에너지 관련주는 일제히 올랐다.   26일 증권업계에 따르면 중국 국가신문출판방송총국(광전총국)은 지난 22일 온라인 게임과 관련한 새로운 규제 초안을 발표했다. 중국 내 게임사들이 유저들을 대상으로 과금 유도하는 것을 제한하는 것이 골자다.   이 같은 소식에 코스피 게임지수는 지난 22일 1% 가까이 하락했고, 이날도 장중 1154까지 떨어지며 투심이 얼어붙었다. 크래프톤은 최근 2거래일 동안 12% 넘게 떨어졌고, 컴투스도 약 6.5% 빠졌다.   게임주가 내림세와 달리, 신재생에너지주는 반등했다. 미국 재무부가 그린수소와 재생에너지에 혜택을 집중한 수소 보조금 가이드라인을 발표한 덕분이다.   한화솔루션은 이날 3만8450원에 거래를 마쳤다. 한 달 간의 상승률이 15.82%에 이른다. 두산퓨얼셀도 전 거래일보다 1.58% 오른 2만2500원으로 11월 1일의 저점(1만6050원)과 비교해 약 40% 뛰었다.   투자업계 관계자는 \"내년 미국 대선을 앞두고 정책 향방에 투자자 이목이 집중되고 있다\"며 \"중국의 게임산업 규제는 해묵은 이슈인 만큼 게임업종 전반에 미치는 영향은 제한적이겠지만 단기 악재로 작용할 가능성은 높다\"고 전했다.   증시 전문가들도 이번 중국발 게임 규제 소식이 주가에 미치는 영향은 제한적일 것이라고 입을 모은다. 최근 낙폭 역시 \"과도한 우려\"라는 의견이 대부분이다.   다만, 시장 일각에서는 계속된 규제 영향으로 피로감이 쌓일 수 있다는 지적이 나온다. 미래에셋증권 임희석 연구원은 \"중국 규제 이슈에 따른 이번 급락을 매수 기회로 판단한다\"고 전했다.   유진투자증권 정의훈 연구원은 \"최근 몇년 간 강력한 규제 여파로 성장이 꺾였던 중국 게임시장은 올해 들어 판호 발급 확대 등에 힙입어 회복세를 보였지만 중국정부가 또 다시 규제 움직임을 보이고 있어 회복 기대감은 불투명해졌다\"고 전했다."
    },
    {
        "title": "兆단위 빅딜 쓸어담은 MBK…딜라이브·네파 '아픈 손가락'도",
        "date": "2023.12.26. 오후 6:17",
        "content": "자본시장 뒤흔드는 MBK(2) 'M&A 포식자' MBK1조원 굴리던 사모펀드서동북아 최대 PEF로 올라빠른 의사결정 구조가 강점코웨이로 1조 차익 거뒀지만 영화엔지니어링 등 '쪽박'도\n\n\n\n동북아시아 최대 사모펀드(PEF) 운용사인 MBK파트너스가 국내 자본시장을 흔들고 있다. 2005년 1조8000억원 규모 1호 블라인드펀드로 시작한 MBK파트너스는 올해 조성 중인 단일 펀드 규모만 10조원에 달하는 PEF 운용사로 성장했다. MBK파트너스 사무실이 있는 서울 청진동 D타워 모습.  김범준 기자▶마켓인사이트 12월 26일 오후 4시 19분2015년 9월 홈플러스 인수전에서 MBK파트너스와 끝까지 경쟁한 KKR-어피너티에쿼티파트너스 컨소시엄 담당자들은 아직도 그날을 잊지 못한다. KKR-어피너티 컨소시엄은 수일간의 밤샘 협상 끝에 “우선협상대상자로 선정됐으니 내일 사인하자”는 매각주관사의 통보를 받고 가볍게 축배를 들었다.그러나 이튿날 홍콩 원익스체인지빌딩에 들어선 순간 뭔가 잘못됐다는 걸 직감했다. 환하게 웃으며 엘리베이터에서 나오는 MBK 김병주 회장, 김광일 대표와 마주치면서다. 새벽 사이 MBK가 추가로 거액을 베팅하면서 홈플러스 우선협상자가 뒤바뀌었다. MBK는 한국 인수합병(M&A) 역사상 가장 큰 금액인 7조6800억원을 질렀다. 이 기록은 아직 깨지지 않고 있다.\n\n\n\n 韓 ‘빅딜’은 MBK로 통한다MBK가 이렇게 사들인 홈플러스의 성적표는 현재 ‘투자 실패’에 가깝다. 인수 이후 오프라인 유통업 침체로 실적 부진에 시달리는 홈플러스를 MBK는 여전히 재매각하지 못하고 있어서다.그럼에도 MBK의 태동 과정을 지켜본 업계 관계자들은 MBK를 동북아 최대 사모펀드(PEF) 반열에 올린 거래로 주저 없이 홈플러스를 꼽는다. ‘한국의 초대형 거래에는 항상 MBK가 있다’는 인식을 글로벌 투자자들에 각인시킨 계기가 됐기 때문이다. 글로벌 PEF와의 경쟁에서 승리한 MBK가 ‘넘사벽’으로 도약한 순간이기도 했다. 2005년 1조8000억원 규모 1호 블라인드펀드로 시작한 MBK는 올해 조성 중인 단일 펀드 규모만 10조원에 달하는 PEF로 성장했다.MBK는 글로벌 PEF와 다르게 김병주 회장을 중심으로 빠르게 투자 결정을 내릴 수 있는 장점을 앞세웠다. 창업 직후인 2005년부터 불과 1년여 전까지 유례없는 저금리 기조가 이어지며 시장에 돈이 끝없이 풀린 데다 한·중·일 M&A 시장 규모도 전례 없이 커졌다.대박 사례를 만들어내면서 승승장구했다. 코웨이와 대성산업가스는 인수 후 각각 6년, 2년 만에 1조원의 차익을 거두며 매각했다. 오렌지라이프는 신한금융지주에 매각하며 차익으로 약 2조2000억원을 거뒀다.MBK의 전략이 항상 성공을 보장한 것은 아니었다. 어지간한 PEF 운용사라면 존폐 위기에 내몰렸을 만한 실패 사례도 적지 않다. 홈플러스 외에도 법정관리에 들어간 영화엔지니어링, 채권단 관리 절차에 돌입한 딜라이브, 아웃도어 브랜드 네파 등은 MBK의 ‘아픈 손가락’으로 꼽힌다.한 글로벌 PEF 대표는 “MBK처럼 초창기에 큰 실패를 거두고도 펀드 사이즈를 계속 키울 수 있었던 운용사는 찾아볼 수 없다”며 “한국에서 벌어진 큰 딜에 모두 참여하면서 한국에서 크게 돈을 벌려면 MBK를 통해야만 한다는 인식을 지속해서 심어준 전략이 통한 것”이라고 말했다.발 빠른 의사결정도 MBK의 경쟁력으로 꼽힌다. 2021년 중국에서 물류사 에이팩스, 한국에선 두산공작기계, 일본에선 1위 골프사인 아코디언골프 매각에 들어가 한·중·일 3개국에서 조단위 잭팟을 터뜨렸다. 고금리 환경에서 대다수 PEF가 움츠린 지난해 이후엔 메디트(2조4000억원) 오스템임플란트(2조2000억원) SK온(1조500억원) 등 조단위 투자에 적극 나섰다. 포식자 MBK의 새 먹거리 ‘행동주의’내년이면 MBK는 설립 19년을 맞는다. 한국에 PEF가 태동한 시기와 맞물린다. 김 회장은 MBK가 한 단계 도약하기 위해선 새로운 패러다임이 필요하다는 고민을 끊임없이 내비쳤다.2005년 출범 시기만 해도 1조원 이상 펀드는 MBK가 유일했지만 현재 조단위 펀드를 보유한 운용사는 35곳으로 늘었다. 대형 거래가 자취를 감추면서 투자를 둘러싼 경쟁은 치열해졌다. PEF를 상대하는 기업들도 투자은행(IB) 및 PEF 인력을 대거 흡수해 이전보다 협상력이 크게 강화됐다.무엇보다 10조원 규모의 6호 단일 펀드 조성에 뛰어든 MBK 입장에선 기업들과 협업하거나 소수 지분에 투자하는 거래만으론 기한 내 투자금을 모두 소진하기도 벅찬 상황이었다. 주요 출자자(LP)들이 MBK가 강한 면모를 보여온 중국 투자 비중을 늘리는 것에 부담을 느끼면서 한국과 일본에서 승부를 봐야 했다. 김 회장이 새 승부수로 행동주의에 나선 배경이다. 한국보다 몇 년 앞서 일본에서 행동주의 펀드가 활성화하는 모습을 보면서 김 회장은 한국에도 곧 이 시장이 확산할 것이라고 판단한 것으로 보인다.한국앤컴퍼니 공개매수를 시도한 것은 어떤 면에선 무모해 보이기도 했지만 MBK에 돈을 출자할 글로벌 LP에 일종의 메시지를 보내기 위한 측면이 있다는 게 PEF업계의 분석이다."
    },
    {
        "title": "'해운·개발사업' 함께 닻 올렸지만…\"경기에 취약, 자충수 될수도\"",
        "date": "2023.12.26. 오후 6:12",
        "content": "◆하림 '13조 신사업' 동시 추진6.4조 HMM 우선협상자 선정 이어6.8조 양재동 물류단지 승인 눈앞HMM 품어도 유보금 사용 안 해金회장 \"적자 내지 않을 자신 있다\"\n\n\n\n[서울경제] HMM(011200) 인수를 위한 본입찰이 있었던 지난달 23일, 김홍국 하림(136480)그룹 회장이 시장의 예상보다 높은 6조 4000억 원대의 인수 금액을 적어내라고 지시하면서 승부수를 던졌다. 실무진 생각보다 더 큰 수치였다. HMM 매각 과정에 정통한 투자은행(IB) 업계의 한 관계자는 26일 “김 회장은 내년에 해운 업황이 나빠지더라도 적자를 내지 않고 HMM을 잘 운영할 자신이 있다는 입장을 내부적으로 수차례 언급했다”면서 “그룹 차원에서는 양재동 도시첨단물류단지 개발사업도 HMM 인수와 함께 해낼 수 있다고 보고 있다”고 전했다.1978년 전북 익산에 황등농장을 설립한 것을 시작으로 1986년 하림식품과 1990년 하림을 설립하며 대기업을 일궈낸 김 회장이 또 한 번의 큰 도전을 앞두고 있다. 국적 선사 HMM 인수와 서울 양재동 물류단지 개발을 동시에 추진하고 있기 때문이다. 하림그룹은 자신하고 있지만 시장에서는 총 13조 2000억 원에 달하는 자금을 제대로 끌어올 수 있겠느냐며 걱정하고 있다.하림그룹은 큰 문제가 없다는 입장이다. HMM의 경우 팬오션이 최대 3조 원 유상증자를 하고 인수금융을 통해 2조 원 이상을 조달하는 계획을 촘촘히 세워놓았다는 것이다. 특히 하림은 이날 HMM 인수 과정에서 유보금(현금)을 한동안 사용하지 않을 것임을 분명히 했다. HMM은 약 10조 원에 달하는 현금성 자산을 곳간에 쌓아두고 있다. 하림그룹은 “MSC와 머스크(MAERSK) 등은 막대한 현금을 보유하고 불황에 대비하고 있는 만큼 HMM의 유보금도 이에 대비하는 데 우선적으로 사용돼야 한다”고 설명했다.하림은 배당을 최소화하겠다는 입장도 밝혔다. IB 업계에서는 사모펀드 운용사(PEF) JKL파트너스가 HMM 인수전에 함께 뛰어들었다는 점을 고려해 향후 배당 확대를 노릴 것으로 예상했다. 하림그룹은 “과거 팬오션 인수 뒤 5년 동안 배당을 하지 않았다”고 강조했다.하림그룹 내부적으로도 HMM 인수 이후 한동안 배당을 하지 않는 방안을 검토하고 있는 것으로 알려졌다. 다만 하림 측은 영구채 전환 유예와 관련해 “협상 과정에서 충분히 논의될 것”이라고 밝혀 추가 협상을 할 수 있음을 시사했다.하림그룹 성장을 위한 또 다른 축인 양재동 물류단지 인허가도 승인됐다. 서울시는 이날 물류단지계획 통합심의위원회 본심의를 개최하고 서울 서초구 양재동 225번지 일원 ‘도시첨단물류단지 시범단지’ 사업 계획안에 대해 ‘조건부 통과’ 결정을 내렸다. 약 8만 6000㎡ 규모의 부지에 물류·업무·문화·교육연구와 주거 및 숙박 시설 등이 복합으로 들어선 스마트시티를 건설하는 내용이다.사업 계획에 따르면 양재 도시첨단물류단지는 용적률 800%, 건폐율 60%를 적용받아 최고 높이 220m, 지하 8층~지상 58층 규모로 조성된다. 연구개발(R&D) 연구 공간이 담긴 오피스와 숙박 시설이 각각 1개 동 건립되며 아파트는 총 4개 동으로 총 998가구가 공급될 예정이다. 오피스텔은 972실이 건립된다.다만 일대 교통량이 증가할 것으로 예상되는 만큼 시는 △신분당선 역사 신설 시 사업비 부담 △신양재IC 신설에 대한 사업자 분담 비율 상향 △지상부 주차장 램프 이외에 카 리프트 설치 등을 조건으로 달았다. 시는 이번 결정으로 서울시 물류단지 필요면적 185만㎡ 중 44만㎡가 확보됨에 따라 일일 화물차가 1만 1150대 감소할 것으로 예상했다.양재 물류단지 착공 시점은 2025년으로 예상된다. 2029년 말 준공이 되면 2030년부터 물류단지를 운영할 수 있을 것으로 전망된다. 일대는 국방부 대공방어협조구역에 포함돼 220m 이상의 건축물 건립이 어려웠지만 수도방위사령부가 최근 심의를 통해 최고 253m 높이의 건축물까지 가능하다는 의견을 전달하며 초고층 건축이 가능해졌다.지금으로서는 6조 8000억 원에 달하는 막대한 사업비에도 불구하고 기존 안보다 분양 물량이 늘어 사업 추진에 큰 어려움이 없을 것으로 보인다. 변경 안은 이전 계획보다 오피스텔이 630실 늘었다. 하림그룹은 사업비를 자기자본 2조 3000억 원, 부동산 프로젝트파이낸싱(PF) 대출 6500억 원 외에도 3조 8000억 원에 달하는 분양 수입으로 마련할 계획이다.하지만 시장에서는 여전히 우려의 목소리가 적지 않다. 금융계의 고위 관계자는 “당장은 자금 조달과 운영에 문제가 없을 수 있지만 해운과 건설 모두 경기 진폭이 큰 업종이라 양쪽 경기가 동시에 꺾이는 상황이 오면 위기를 맞을 가능성이 있다”고 지적했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 26일)",
        "date": "2023.12.26. 오후 6:10",
        "content": "[서울경제] 26일 채권 금리가 하락세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 1.3bp(1bp=0.01%포인트) 내린 연 3.221%에 장을 마쳤다.10년물 금리는 연 3.271%로 3.0bp 하락했다.30년물과 50년물은 각각 2.9bp, 2.7bp 하락으로 연 3.185%, 연 3.153%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.0bp 1.1bp 떨어진 연 3.962%, 연 10.412%를 나타냈다.통안증권 1년물은 연 3.433%로 0.2bp 상승했다."
    },
    {
        "title": "[투자의 창] 신재생에너지 투자 내년에 '각광'",
        "date": "2023.12.26. 오후 6:04",
        "content": "■던컨 헤일 슈로더그린코트 매니저\n\n\n\n던컨 헤일 슈로더그린코트 매니저[서울경제] 최근 저렴하고 안정적인 재생에너지원의 등장으로 에너지 수급이 획기적으로 변하는 가운데 에너지 안보 필요성도 커져 신재생에너지가 유망 투자처로 주목받고 있다.전 세계적인 에너지 전환 움직임은 개인 투자자에게도 엄청난 파급력을 미칠 것으로 보인다. 인프라 자산에는 장기 투자가 필요한 만큼 개인의 참여가 쉽지 않았다. 하지만 신재생 펀드 확대와 기술 혁신, 규제 변화로 개인도 정부와 대형 기관들처럼 시장에 참여할 수 있는 기회가 늘어나고 있다.개인들도 이제는 적극적으로 사모투자 시장에 자산을 배분하고 에너지 전환 관련 인프라에 관심을 보인다. 슈로더의 ‘글로벌 투자자 스터디 2023’에 따르면 2만 3950명의 투자자 중 46%는 보유 자산 중 최대 30%를 사모투자 시장에 배분하길 원한다고 답했다. 특히 응답자 중 절반(47%)에 가까운 투자자는 투자 확대를 고려하는 자산군으로 인프라와 신재생에너지를 꼽았다.슈로더는 신재생에너지 부문 수익률이 매력적일 뿐 아니라 성과를 내는 방식도 개인에게 적합하다고 판단하고 있다. 포트폴리오에 영향을 미치는 리스크를 나눠 ‘분산 투자’ 효과를 제공하기 때문이다. 인플레이션, 전력 가격과의 동조화, 자원·날씨 리스크, 기술 리스크 등을 잘 활용하면 광범위한 포트폴리오에 대한 분산투자 효과를 낼 것으로 기대된다.특히 인플레이션은 신재생에너지 투자 수익률과 연동되는 경우가 많아 결정적인 이점으로 고려된다. 현지 물가지수에 연계된 지급 구조를 기반하기 때문이다. 이는 포트폴리오의 실질적인 구매력 유지에도 도움을 준다.자산 수명이 매우 긴 풍력과 태양광 에너지는 다음 주나 한 달 후의 날씨를 예측하는 것과는 달리 장기적인 수익률 예측 가능성이 훨씬 커진다. 슈로더 그린코트의 2023년 보고서에 따르면 풍력의 10년간 예측치 표준편차는 겨우 2%에 불과하고 태양광의 표준편차는 그보다 더 낮다.정책과 규제 또한 에너지 전환을 가속하는 데 힘을 싣는 추세다. 미국의 인플레이션감축법(IRA) 등 주요 법안의 제정은 친환경 보조금 경쟁을 불러오기도 하고 전 세계의 정치적 지원이 더해지며 신재생에너지 투자에 대한 인식과 신뢰 제고에 긍정적인 효과를 가져오고 있다.저탄소 그린 에너지 전환에 대한 투자는 지속가능성과 임팩트, 그 효과 측면에서도 중요한 메시지를 전달한다. 에너지 전환 투자는 청정에너지 생산 개념에서 나아가 지역 사회와 환경의 ‘지속가능한 접근’에 기초한다. 사모펀드 투자자들은 점차 자신의 투자가 단순히 ‘해를 끼치지 않는 정도’가 아니라, 기후 문제를 해결하는 데 유의미하게 기여하길 기대하고 있다.사모투자 시장은 상장 펀드부터 부분 개방형 펀드, 전통적인 폐쇄형 펀드에 이르기까지 개인의 다양한 선택이 가능하도록 상품의 범위가 넓어지고 있다. 시장에 상존하는 변동성에 유연하게 대처하고자 하는 투자자라면 내년은 신재생에너지 분야의 사모투자 전략을 적극 고려해 볼 시기다."
    },
    {
        "title": "코스피 배당락에 0.8% 하락 예상…\"고배당주는 연초 매수\"",
        "date": "2023.12.26. 오후 6:01",
        "content": "유안타證, 27일 코스피 하락 출발 전망\"배당일 변경 상장사, 주가 변동성 적을 것\"\n\n\n\n이미지투데이[서울경제] 코스피지수가 27일 배당락으로 0.8% 하락 출발할 것이라는 증권가 분석이 나왔다.정인지 유안타증권 연구원은 26일 “올해부터는 배당 선진화 정책에 따라 연말을 배당 기준일로 삼지 않는 회사들이 늘었다”며 이같이 밝혔다. 유안타증권에 따르면 유가증권시장에서 올해 말을 배당 기준일로 삼지 않은 회사는 120개사다. 이들 기업의 지난해 배당액은 약 10조 1000억 원이다.정 연구원은 “지난해 말 유가증권시장 전체 배당금이 25조 8000억 원이었고 10조 1000억 원은 39.2%에 해당한다”며 “이 비율과 최근 시가총액 등을 종합적으로 고려하면 27일 코스피는 약 0.79% 하락한 채 개장할 것”이라고 분석했다.그러면서 정 연구원은 “과거 지수는 평균적으로 배당락 지수보다 높은 수준에서 개장하고는 했다”며 “2010~2021년 평균 배당락 지수의 25% 수준에서 개장된 만큼 이번에는 0.2% 하락 수준으로 개장할 수 있다”고 전망했다.배당락은 배당 기준일을 지나 배당금 받을 권리가 소멸하는 것을 의미한다. 배당락일에는 12월 결산 법인의 주식을 매수해도 현금 배당을 받을 권리가 없어 그만큼 떨어진 가격으로 개장한다.금융투자 업계는 기존 12월 배당을 유지하는 고배당주에 대해서는 연초에 매수할 것을 조언했다. 신승진 삼성증권 연구원은 “통상 고배당주는 연말 투자 수요가 몰리지만 통계적으로는 연초 배당락이 더 큰 경우가 많다”며 “특별한 호재가 있지 않다면 기존 연말 기준일을 유지하는 고배당 기업들은 연초 배당락으로 하락할 때 매수하는 것이 좋다”고 설명했다.동시에 이번에 배당 기준일 변경을 발표한 기업들은 연말연시에 주가 변동 폭이 크지 않을 것으로 예상된다. 신 연구원은 “만약 배당 기준일을 주총 이후로 변경한 기업임에도 27일 주가가 급락하는 종목이 있다면 매수 기회로 활용할 만하다”고 말했다."
    },
    {
        "title": "\"현대차·기아, 청룡과 함께 비상\" 車 ETF에 뭉칫돈",
        "date": "2023.12.26. 오후 5:59",
        "content": "새해에도 해외서 견조한 성장 전망기아 두달간 25%↑···주가 재시동역대급 호실적에 고배당 기대감도올 순자산 2100억 늘어 8355억KODEX 車ETF 수익률 17% 기록\n\n\n\n경기 평택시 포승읍 기아 평택항 수출전용부두에서 EV6 등 수출용 차량이 선적을 기다리고 있다. 서울경제DB[서울경제] ‘피크아웃’ 우려에 역대급 실적에도 지지부진한 주가 흐름을 보이던 현대차(005380)·기아(000270)가 새해 질주를 위해 시동을 걸고 있다. 올 들어 자동차 상장지수펀드(ETF) 라인업도 기존 2개에서 4개로 늘면서 순자산도 2000억 원 넘게 증가했다. 실적이 이미 최고점을 찍었다는 우려와 달리 해외시장에서 현대차·기아의 성장세가 지속될 수 있다는 전망에 힘이 실리고 고배당도 기대되기 때문이다.26일 한국거래소에 따르면 기아는 11월 이후 이날까지 25.2% 급등하며 9만 6300원에 거래를 마쳤다. 이달 21일에는 주가가 52주 신고가 수준인 9만 8900원까지 올라 10만 원 돌파를 목전에 두기도 했다. 기아가 10만 원을 넘은 것은 2021년 2월이 처음이자 마지막이다. 현대차도 같은 기간 17.1% 올랐으며 현대모비스(012330)도 10.6%의 상승률을 기록했다.현대차·기아의 질주에 자동차 ETF도 덩달아 오름세를 나타냈다. 펀드평가사 KG제로인에 따르면 ‘KODEX 자동차 ETF’는 11월 이후 이날까지 16.7%의 수익률을 거뒀다. 현대차·기아·현대모비스에 집중 투자하는 ‘SOL 자동차 TOP3 플러스 ETF’ 등 다른 ETF들도 15%대 수익률을 기록했다.올 초 자동차 업종에 투자하는 ETF의 순자산은 6216억 원에서 이달 22일 기준 8355억 원으로 2100억 원가량 늘었다. 관련 라인업 역시 올 들어 신한자산운용이 ‘SOL 자동차 소부장Fn ETF’와 ‘SOL 자동차 TOP3 플러스 ETF’를 신규 출시하면서 기존 2개에서 4개로 확대됐다.\n\n\n\n현대차와 기아는 올해 사상 최대 실적을 기록했지만 실적이 향후 하향세를 보일 수 있다는 우려에 이익이 성장한 만큼 주가는 오르지 못했다. 하지만 최근 증권가를 중심으로 내년에도 국내 자동차 업체가 해외시장에서 견조한 성장세를 이어갈 수 있다는 전망이 힘을 얻자 주가가 재차 탄력을 받은 것으로 분석된다. 하나증권에 따르면 현대차와 기아는 11월 유럽 시장 판매량이 각각 지난해 동월 대비 6%, 7%씩 증가했는데 이 같은 성장세가 당분간 지속될 것이라는 얘기다.실제 내년 현대차·기아의 실적에 대한 증권가의 눈높이는 계속 상승 중이다. 에프앤가이드에 따르면 현대차의 내년 영업이익 평균 추정치는 14조 6741억 원이다. 올해 영업이익 추정치인 15조 3723억 원보다 소폭 낮지만 연초 추정치(10조 1739억 원)보다 4조 원 넘게 상향됐다. 기아의 내년 영업이익 추정치 역시 올 초 8조 2465억 원 수준에서 1년 내내 추정치가 오르며 11조 6121억 원까지 증가했다.올해 역대급 실적에 주주 환원이 확대될 수 있다는 기대감도 주가에 긍정적인 영향을 미치고 있다. 현대차와 기아가 연초 주주 환원을 늘리겠다고 공언한 만큼 호실적이 고배당 등 주주 환원 확대로 이어질 수 있기 때문이다. 현대차는 올 4월 연간 지배주주 순이익 기준 배당 성향 25% 이상을 유지하고 향후 3년간 기보유 자사주를 발행주식 수의 1%씩 소각할 계획이라고 밝힌 바 있다. 기아도 매년 최대 5000억 원의 자사주를 매입한 후 물량 절반의 소각을 약속했다.임은영 삼성증권(016360) 연구원은 “지난해 3.52%의 배당 수익률을 기록했던 현대차 보통주는 최근 주가 기준 5.1%의 배당 수익률을 기록할 것으로 전망된다”며 “호실적이 기대되는 4분기 실적이 발표되고 2023년 실적에 대해 진행되는 기말 배당, 자사주 매입 등 내년 1분기에 주가 상승 재료들이 집중돼 있다”고 분석했다."
    },
    {
        "title": "IBK증권 1500억 중기도약펀드 속도전…첫 투자 '광명산업'",
        "date": "2023.12.26. 오후 5:57",
        "content": "IBK-유암코, 車부품사인 광명산업에 연내 400억 집행고객사인 현대차 그룹 실적 호조에 수혜 기대감 ↑\"재무적 어려움 겪는 강소기업에 계속 투자할 것\"\n\n\n\n광명산업 홈페이지 캡처[서울경제] IBK투자증권이 연합자산관리(유암코)와 이달 조성한 1500억 원 규모의 중기도약펀드가 첫 투자처로 자동차 부품 회사인 광명산업을 선택한 것으로 알려졌다. IBK증권과 유암코는 광명산업을 시작으로 성장 잠재력이 크지만 재무구조가 취약한 기업들에 빠르게 투자를 늘려나갈 방침이다.26일 투자은행(IB) 업계에 따르면 IBK증권은 연내 광명산업에 400억 원의 투자를 집행할 계획이다. 2021년 2월 IBK금융그룹과 유암코가 조성한 기업재무안정펀드에서 200억 원, 이달 18일 새롭게 결성한 중기도약펀드에서 200억 원을 각각 투자한다는 방침이다. 기업재무안정펀드는 2000억 원 규모, 중기도약펀드는 1500억 원 규모로 조성됐으며 두 펀드 모두 IBK증권과 유암코가 공동으로 운용하고 있다.광명산업은 1985년 설립된 자동차 부품 회사로 현대차와 기아·BMW 등에 자동차용 시트 등을 납품한다. 지난해 매출은 4265억 원을 기록했다. 고객사인 현대차그룹이 올해 역대 최대 실적을 기록할 것으로 보이는 가운데 광명산업에 대한 수혜 기대감도 커 투자를 결정했다는 것이 IBK증권 측의 설명이다. 한 업계 관계자는 “최근 현대차그룹의 판매량이 지속적으로 늘어나고 있어 광명산업의 향후 전망도 밝다”며 “성장 잠재력이 커 재무적 안정성만 뒷받침된다면 좋은 회사로 도약할 수 있을 것”이라고 말했다.\n\n\n\nIBK금융그룹과 유암코가 자동차 부품 회사에 투자한 것은 이번이 처음이 아니다. 앞서 양 사는 2021년 12월 기업재무안정펀드를 통해 디알모빌리티가 발행한 400억 원 규모 전환사채(CB)를 인수한 바 있다. 디알모빌리티는 투자금으로 설비투자를 늘리는 한편 차입금 상환을 통해 재무구조를 안정화했다.이번 광명산업에 대한 투자를 시작으로 IBK금융그룹과 유암코는 재무적 어려움을 겪는 강소기업들에 대한 지원을 더 늘려갈 예정이다. 특히 기업재무안정펀드의 경우 연말까지 투자 자금을 모두 소진할 예정이다. 앞서 IBK금융그룹과 유암코는 기업재무안정펀드를 통해 화장품 업체인 마녀공장에 90억 원, 지하철 미세먼지 저감 장치 생산 업체 리드코에 250억 원을 각각 투자했다. 친환경 모듈러 생산 업체인 플랜엠에도 250억 원을 투자한 바 있다.IBK증권은 기업재무안정펀드에서 투자한 마녀공장이 6월 코스닥시장에 상장한 후 주가가 공모가를 웃돌고 있어 펀드 수익률 향상에서 적잖이 기여할 것으로 기대하고 있다. 기업재무안정펀드의 엑시트(투자금 회수)는 내년 초부터 순차적으로 이뤄질 예정이다.한편 유암코와 기업 투자 펀드를 잇따라 조성하고 있는 IBK증권은 중기 특화 프라이빗에퀴티(PE)로서 입지도 강화하고 있다. 향후 IBK증권은 현재 7500억 원 수준인 운용 자산을 1조 원까지 늘려나간다는 계획이다. 서정학 IBK증권 대표는 “성장 잠재력은 충분하지만 재무적으로 어려움을 겪는 중소기업에 대한 실질적 지원을 통해 경영 정상화와 경쟁력 제고에 기여하겠다”고 말했다.\n\n\n\n권용대(왼쪽부터) IBK기업은행 여신운영그룹 부행장, 이상돈 연합자산관리 대표이사, 서정학 IBK투자증권 대표이사가 14일 열린 중기도약펀드 설립 협약식에서 기념 촬영을 하고 있다. 사진 제공=IBK투자증권"
    },
    {
        "title": "연말정산 벼락치기…IRP·연금저축에 몰린다",
        "date": "2023.12.26. 오후 5:50",
        "content": "IRP, ETF·리츠 투자 유리위험자산 비중 70%까지 제한연금저축, 주식형펀드 등 투자900만원 넣으면 150만원 받아연말이 다가오자 연금저축, 개인형 퇴직연금(IRP) 등 세제 혜택이 있는 연금 상품에 돈이 몰리고 있다. 이런 상품에 돈을 넣기만 해도 연말정산에서 납입금의 13.2~16.5%를 돌려받을 수 있어서다. 연말정산 적용 한도인 연간 900만원을 넣으면 최대 150만원가량을 연말정산에서 환급받을 수 있다.\n\n\n\n 지금이라도 연말 정산 벼락치기정부는 연금저축 상품과 IRP를 합쳐 900만원까지 세액공제를 해준다. 연간 급여 5500만원(종합소득 4500만원) 이하이면 16.5%, 5500만원 초과면 13.2%를 공제받는다. 900만원을 꽉 채워 넣었다면 각각 148만5000원, 118만8000원을 연말정산에서 돌려받을 수 있다.연금저축은 오는 31일, IRP는 29일까지 납입하면 세금 혜택을 받을 수 있다. 연금저축과 IRP는 가입 요건과 투자 자산 비중 등에서 차이가 있다. 연금저축은 국내 거주자는 누구나 가입할 수 있지만 IRP는 소득이 있어야 한다.연금저축은 주식 등 위험 상품에 자산의 100%를 투자할 수 있다. IRP는 주식과 같은 위험 자산 비중이 70%로 제한된다. IRP는 투자할 수 있는 자산이 상대적으로 많다. 펀드, 보험 등에만 투자 가능한 연금저축과 달리 상장지수펀드(ETF), 리츠(REITs·부동산투자회사)도 살 수 있다. 연금 벼락치기 주의사항정부가 투자 상품에 세금 혜택을 주는 것은 노후를 위해 장기 투자하라는 취지에서다. 이로 인해 이런 상품에 투자하면 돈이 묶인다는 단점이 있다. IRP는 55세까지 인출이 제한된다. 무주택자의 주택 구입, 요양, 파산선고 등 몇 가지 사유에 해당할 때만 중도 인출이 가능하다. 중도 해지 시 세금과 운용 수익에 대해 16.5%의 기타소득세가 부과된다. 연금저축도 해지하면 16.5%의 기타소득세를 내야 한다. 55세까지 계좌를 유지하면 혜택이 많다. 수령 시점 연령에 따라 3.3~5.5%의 연금소득세만 차감하고 지급받는다. 수령액이 연간 1200만원을 넘으면 16.5%의 세금이 부과된다.시중 공모펀드는 대부분이 연금저축 상품으로 출시돼 있다. 국내에서 운용 규모가 가장 큰 연금저축 펀드는 글로벌 테크주에 투자하는 ‘피델리티글로벌테크놀로지’다. 2위는 ‘AB미국그로스’다.장기 분산투자를 원한다면 타깃데이트펀드(TDF)가 제격이다. TDF는 생애주기에 따라 위험 자산과 안전자산 비중을 조절해 투자한다. TDF 상품명 뒤에는 2040, 2050 같은 숫자가 붙는데 2040은 2040년에 은퇴할 예정인 고객에게 적합하다는 의미가 담겨 있다.IRP는 ETF 투자에 특히 유리하다. 해외 주식형 ETF의 경우 일반 계좌에서는 매매차익과 분배금에 대해 15.4%의 배당소득세가 부과되지만 IRP에서는 과세가 이연된다. 55세 이후 수령 시 3.3~5.5%의 연금소득세가 부과된다. 복리 효과를 통해 수익을 극대화할 수 있다."
    },
    {
        "title": "KRX금 가격 0.18% 오른 1g당 8만 5940원(12월 26일)",
        "date": "2023.12.26. 오후 5:45",
        "content": "[데이터로 보는 증시][서울경제] 26일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 160원(0.18%) 오른 1g당 8만 5940원으로 거래를 마쳤다. 거래량과 거래대금은 각각 4만 7886g, 41억 1887만원을 기록했다.25일(현지시간) 뉴욕상품거래소는 크리스마스 연휴로 휴장 했다."
    },
    {
        "title": "증권업계, 예탁금 이용료율 줄줄이 인상…삼성·KB 등 동참",
        "date": "2023.12.26. 오후 5:36",
        "content": "여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 송은경 기자 = 증권사의 고객 예탁금 이용료율 합리화 모범규준 제정 이후 증권업계가 일제히 예탁금 이용료율을 올리고 있다.    26일 금융투자업계에 따르면 삼성증권은 오는 29일부터 3개월(1분기)간 예탁금 평균잔액이 50만원 이상인 고객에 대해 이용료율을 연 1.0%로 0.6%포인트 인상한다.    KB증권도 내년 1월부터 예탁금 이용료율을 0.03%포인트 올려 1.06%를 적용하며, 리딩투자증권은 금액 기준 없이 모든 고객의 예탁금 이용료율을 1.0%포인트 올리기로 했다.    앞서 키움증권은 모범규준 제정 이전인 지난 10월 8일부터 고객 예탁금 이용료율을 기존 연 0.25%에서 연 1.05%로 0.8%포인트 인상 적용하고 있으며, 미래에셋증권도 이달 4일부터 평잔 50만원 미만 구간은 1.9%포인트, 50만원 이상 100만원 이하 구간은 1.25%포인트 상향 조정했다.    증권사에 맡겨 놓은 고객 예탁금은 한국증권금융에 전액 신탁 또는 예치되며, 한국증권금융은 이 예탁금을 투자해 수익금을 증권사에 배분하고 있다.    금융감독원이 국회 정무위원회 양정숙 의원실에 제출한 자료에 따르면 국내 30개 증권사가 2019년부터 2022년까지 고객 예탁금으로 벌어들인 수입은 총 2조4천670억원이었으나 이 기간 고객에게 지급한 이자는 5천965억원에 불과했다.    증권사가 예탁금 운용에 따른 별다른 위험 부담 없이 안정적 이익을 거두는 구조에 대한 문제가 제기되자 금융당국은 업계와 관련 태스크포스(TF)를 출범하고 제도 개선에 나섰다.    이후 금융투자협회는 증권사가 시장금리 변동을 고려해 적시에 대응하도록 매 분기 1회 이상 예탁금 이용료율을 산정하도록 규정한 모범규준 제정을 완료했다.    norae@yna.co.kr"
    },
    {
        "title": "[게시판] 거래소, 28일 증권·파생상품시장 폐장식 개최",
        "date": "2023.12.26. 오후 5:23",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 오는 28일 오후 2시 30분에 부산국제금융센터(BIFC) 3층 캠코마루에서 '2023년 증권·파생상품시장 폐장식'을 개최한다고 26일 밝혔다. 폐장식에는 국회, 시민단체와 금융당국 관계자 등 50여명이 참석할 예정이다. 손병두 거래소 이사장의 폐장식사를 시작으로 기념 영상 상영, 기념 공연 등이 진행된다. (서울=연합뉴스)"
    },
    {
        "title": "1000원 미만 동전주 2년만에 2배 급증",
        "date": "2023.12.26. 오후 5:11",
        "content": "2021년 78개→올해 168개  100원 미만 종목도 다수\n\n\n\n서울 여의도 한국거래소 전경. 사진=한국거래소[서울경제] 국내 주식시장에서 주가가 1000원에 못 미치는 이른바 ‘동전주’가 2년 사이 2배 이상 증가한 것으로 나타났다. 경기 악화에 따라 재무 불확실성이 높은 소형주에 대한 투자자들의 관심이 줄어든 영향으로 풀이된다.26일 한국거래소에 따르면 이날 코스피 43개, 코스닥 125개 등 총 168개 종목의 주가가 1000원을 밑돌고 있는 것으로 집계됐다. 소위 동전주는 2018년 총 118개에서 1년 사이 126개로 늘어난 뒤 2020년(108개)과 2021년(78개) 들어 감소세를 보였다. 하지만 지난해 162개로 다시 동전주가 증가했고 올 들어 이날까지 168개로 늘어난 것을 비교하면 사실상 2년 사이 2배 넘게 급증한 셈이다. 현재 주가가 100원에 미치지 못하는 종목들도 다수다. 화장품주 스킨앤스킨은 이날 73원에 마감했으며 골든센츄리와 디에스앤엘도 각각 82원, 81원을 기록했다.\n\n\n\n금융투자 업계 전문가들은 동전주가 최근 급격하게 늘어난 데는 경기 악화에 따른 실적 부진과 증시 약세 등이 영향을 미쳤다고 분석했다. 동전주는 증시가 강세일 때 감소하는 반면 약세일 때 급격하게 증가하는 추세를 보인다. 투자자들이 지수가 하락할 때 소형주에까지 투자하지 않기 때문이다.거래소의 상장 요건 완화도 동전주를 양산한 원인 중 하나로 지목됐다. 거래소가 지난해 말 상장폐지 요건을 완화하면서 코스닥에 상장한 부실기업들의 시장 퇴출이 줄어든 동시에 주가가 상장 이후 미끄러진 종목들이 늘었다는 설명이다. 실제로 코스피·코스닥 시장에 새로 상장한 기업 수는 2019년 121개에서 올해 149개로 증가했다.동전주 증가 현상은 한국만의 이야기가 아니다. 월스트리트저널(WSJ)에 따르면 이달 1일 기준 미국 나스닥 상장 종목 가운데 464곳이 주가 1달러 미만에 거래됐다. 2021년 7월에 2개였던 동전주가 2년 만에 급증한 셈이다. 스타트업들이 성장 가능성을 높게 평가받고 나스닥 시장에 입성했으나 실적 부진으로 주가가 하락한 탓이라고 WSJ는 분석했다."
    },
    {
        "title": "\"입금만 하면 150만원 준다는데\"…직장인들 연말에 '우르르'",
        "date": "2023.12.26. 오후 5:10",
        "content": "사진=게티이미지뱅크새해를 앞두고 연금저축, 개인형 퇴직연금(IRP) 등 연금 상품이 주목받고 있다. 연금 상품에 돈을 넣을 경우 연말정산에서 납입금의 13.2~16.5%가 환급되기 때문이다. 연간 최대 납입 한도인 900만원을 넣을 경우 연말정산에서 150만원에 달하는 돈을 일시에 받을 수 있다. ◆연말정산 벼락치기 어떻게?정부는 연금저축 상품과 IRP를 합쳐 900만원까지 세액공제를 해준다. 연간 총급여 5500만원(종합소득 4500만원) 이하이면 16.5%, 5500만원 초과면 13.2% 공제율을 적용받는다. 900만원을 꽉 채워 넣었다면 각각 148만5000원, 118만8000원을 연말정산에서 받는다.연금저축은 오는 31일, IRP는 29일까지 납입 시 세제 혜택을 받을 수 있다. 연금저축과 IRP는 가입 요건과 위험 자산 비중에서 차이가 있다. 연금저축은 국내 거주자 누구나 가입할 수 있다. IRP는 소득이 있는 취업자(자영업자, 퇴직연금 수령자 포함)만 가입이 가능하다.연금저축은 100% 비중으로 주식 등 위험 자산에 투자할 수 있다. IRP는 위험 자산 비중이 70%로 제한된다. 다만 IRP는 투자 가능한 자산이 많다. 펀드, 보험 등에만 투자 가능한 연금저축과 달리 상장지수펀드(ETF), 리츠(REITs·부동산투자회사)에도 투자할 수 있다.연금저축은 600만원 개별 공제 한도가 있다. 최대 혜택을 받으려면 연금저축 600만원, IRP 300만원 넣어 900만원을 채워야 한다. 900만원 전액을 IRP에 넣어도 된다. ◆연금 벼락치기 주의사항주의해야 할 점은 돈이 묶인다는 것이다. IRP는 55세까지 인출이 제한된다. 무주택자의 주택 구입, 요양, 파산선고 등 몇 가지 사유에 해당할 때만 중도 인출이 가능하다. 돈을 빼려면 계좌 자체를 해지해야 한다. 중도 해지 시 세금과 운용 수익에 대해 16.5% 기타소득세가 부과된다. 연금저축은 중도 인출이 자유롭지만, 해지 시 16.5% 기타소득세를 내야 한다.55세까지 계좌를 유지하면 혜택이 많다. 수령 시점 연령에 따라 3.3~5.5% 연금소득세만 차감하고 지급받는다. 다만 수령액이 연간 1200만원을 넘으면 16.5%의 세금이 부과된다.시중에 나와 있는 공모펀드의 대부분이 연금저축 상품으로 출시돼 있다. 다만 주식형 펀드의 경우 원금 보장이 되지 않는다는 점에 유의해야 한다. 국내에서 운용 규모가 가장 큰 연금저축 펀드는 글로벌 테크주에 투자하는 ‘피델리티글로벌테크놀로지’다. 2위는 ‘AB미국그로스’다.균형된 포트폴리오를 가져가고 싶으면 타깃데이트펀드(TDF)에 투자하면 된다. TDF는 생애주기에 따라 위험 자산과 안전자산 비중을 조절해 투자한다. TDF 상품명 뒤에는 2040, 2050 같은 숫자가 붙는데, 2040은 2040년에 은퇴할 예정인 고객에게 적합한 상품이다.IRP는 ETF 투자에 유리하다. 해외 주식형 ETF의 경우 일반 계좌에서는 매매차익과 분배금에 대해 15.4% 배당소득세가 부과되지만 IRP에서는 과세가 이연된다. 55세 이후 수령시 3.3~5.5%의 연금소득세가 부과된다. 복리 효과를 통해 수익을 극대화할 수 있다."
    },
    {
        "title": "'외인·기관 사고 개인 팔고' 코스피 2602.59 마감… 코스닥은 하락",
        "date": "2023.12.26. 오후 5:05",
        "content": "외인과 기관의 매수세에도 개인 매도 물량이 쏟아지며 26일 코스피지수가 소폭 상승 마감했다.\n\n\n\n26일 코스피는 소폭 상승 출발후 강보합세를 유지했다. 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진=허영한 기자 younghan@이날 기준 코스피지수는 전장 대비 3.08포인트(0.12%) 오른 2602.59에 거래를 마쳤다. 이날 지수는 9.93포인트(0.38%) 오른 2609.44로 출발했다가 2600선 근처에서 혼조세였다. 기관이 9710억원, 외국인이 823억원어치를 각각 순매수했다. 반면 개인이 1조485억원을 팔아치웠다.박광남·박수진 미래에셋증권 연구원은 \"코스피는 연말 거래대금 축소, 대주주 양도세 완화에도 개인 매물이 확대돼 상승이 제한됐다\"며 \"올해 배당제도 개선으로 일부 상장사의 배당 기준일이 내년 1분기로 변경되면서, 전통적 배당락일 관련 변동성은 제한적이었다\"고 말했다.시가총액 상위 종목 중에선 삼성생명(2.24%), 셀트리온(1.78%), 삼성전자우(1.33%), 삼성전자(0.92%), 신한지주(0.77%), 기아(0.73%), 삼성물산(0.71%), LG전자(0.30%) 순으로 올랐다. 이와 달리 포스코퓨처엠(-1.97%), POSCO홀딩스(-1.46%), LG에너지솔루션(-0.95%), 삼성SDI(-0.78%), 카카오(-0.76%),현대모비스(-0.22%), 현대차(-0.10%) 등은 떨어졌다.업종별로 보면 보험(1.56%), 섬유의복(1.32%), 의약품(0.98%), 금융업(0.90%), 음식료품(0.83%) 등 순으로 올랐다. 운수창고(-2.10%), 의료정밀(-0.95%), 철강금속(-0.87%), 화학(-0.55%) 등은 하락했다.코스닥지수는 전 거래일 대비 6.28포인트(-0.73%) 내린 848.34에 거래를 마쳤다. 특히 이차전지 중심 하락하며 약세였다. 이날 지수는 1.13포인트(0.13%) 오른 877.75로 출발했지만, 곧 하락세로 전환했다. 외국인과 개인이 각각 274억원, 357억원씩 사들였다. 기관은 10억원어치를 순매도했다.시가총액 상위 종목에선 포스코DX(14.06%), 알테오젠(4.55%), 솔브레인(3.19%), 셀트리온제약(2.55%), 리노공업(2.01%) 등이 상승했다. 반면 LS머트리얼즈(-9.90%)와 에코프로(-3.89%), 엘앤에프(-3.61%), 에코프로비엠(-3.57%), 루닛(-3.40%), 카카오게임즈(-2.15%), JYP엔터테인먼트(JYP Ent.) 등은 하락했다.최유준 신한투자증권 수석연구원은 \"배당락 전일 코스피는 개인 매물 영향에 장 초반 하락했지만, 물량 소화과정을 거치면서 강보합 수준으로 마감했다\"며 \"개인 매매 비중이 높은 코스닥과 소형주는 하락 마감했다\"고 전했다.이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 8.5원 내린 1294.5원으로 마감했다."
    },
    {
        "title": "\"추격 매수했는데\" DS단석, 16% 급락…개미 '울상'[핫종목]",
        "date": "2023.12.26. 오후 4:42",
        "content": "(종합)DS단석, 전 거래일 대비 16.25% 내린 33만5000원 마감\n\n\n\n(DS단석 제공)(서울=뉴스1) 문혜원 기자 = 상장 첫날 '따따블'(상장일 공모가 대비 주가 4배 상승)을 기록했던 DS단석(017860) 주가가 급락세로 돌아섰다.26일 DS단석은 전 거래일 대비 6만5000원(16.25%) 내린 33만5000원에 거래를 마쳤다.DS단석 주가는 개장 직후 전 거래일 대비 23.8% 오른 49만5000원까지 올랐지만 개장 1시간도 채 되지 않아 하락세로 돌아섰다. 장 중 한때 전 거래일 대비 20.4% 빠진 31만8500원까지 밀리기도 했다.DS단석은 상장 첫날 주가가 단기간 급등한 탓에 조정을 받는 것으로 풀이된다.지난 22일 올해 기업공개(IPO) 마지막 주자로 나선 DS단석은 공모가(10만원) 대비 300% 오르며 따따블을 기록했다.추격 매수에 나섰던 개인투자자의 손실이 클 것으로 보인다. 상장 첫날 기관투자자와 외국인투자자는 각각 1566억원, 267억원 순매도한 반면 개인투자자만 1879억원 순매수했기 때문이다. 개인투자자는 이날도 홀로 매수 우위를 보이며 물타기를 통한 '버티기'에 들어간 모습이다. 개인투자자는 DS단석 596억원어치를 사들였다. 개인투자자의 거센 매수세에 DS단석은 이날 하루 기준 국내 증시 전체를 통틀어 거래대금 상위 1위에 이름을 올렸다.DS단석은 리사이클링 전문기업으로, 바이오에너지를 주력으로 하고 있다. 지난해에는 매출액 1조1337억원, 영업이익 740억원을 달성했다앞서 DS단석은 진행한 기관투자자 수요예측에서 공모가를 희망 범위(7만9000∼8만9000원) 최상단을 웃도는 10만원으로 확정했다. 이후 일반 투자자 대상 공모 청약에서 984.1대 1의 경쟁률을 기록하며 증거금 15조72억원을 모았다."
    },
    {
        "title": "남은 본계약 협상시한은 4주···한발짝도 진도 못나간 HMM 협상",
        "date": "2023.12.26. 오후 4:38",
        "content": "HMM 드림호 [사진 = 연합뉴스]HMM 지분 인수 우선협상대상자로 선정된 하림그룹과 KDB산업은행•한국해양진흥공사 등 매각 측이 본계약상 ‘주주간 조건’ 협상 과정에서 좀처럼 진도를 빼지 못하고 있다.협상 시한은 4주밖에 남지 않았지만, 우협 선정 뒤 한 차례 킥오프 미팅을 가졌을 뿐, 현재까지 진전이 없는 것으로 전해졌다. 양측의 팽팽한 기 싸움이 벌어지는 가운데, 계약이 예정대로 성사될 수 있을지 귀추가 주목되고 있다.26일 투자은행(IB)업계에 따르면, HMM 지분 매각 측은 지난 18일 보유 중인 HMM 주식 3억9879만주(57.9%)를 인수할 우선협상대상자로 하림그룹을 선정한 뒤 협상 시한을 내달 23일까지 5주로 제한한다고 통보했다.여기에 매도자가 2주를 추가로 연장할 수 있도록 재량을 부여한 만큼, 늦어도 내년 2월 초까지는 양측의 협상 결과가 나와야 하는 상황이다. 협상 기한이 지나도록 합의가 이뤄지지 않으면, HMM의 새 주인 찾기가 무산될 수 있다.그러나 매각 측은 우협 선정 뒤 현재까지 하림그룹과 단 한 차례 주관사 간 킥오프 미팅정도만 가진 것으로 파악됐다. 매각 측 주관사는 삼성증권, 인수 측 주관사는 EY한영이 맡고 있다. 이 자리에서는 매각 측이 언론에 공개되며 논란이된 주주간 계약 조건에 대해 받아들일 수 없다고만 밝혔을 뿐, 그 이상의 논의는 없었던 것으로 전해졌다.이 미팅 뒤 현재까지 하림그룹 측은 본입찰 당시 제출한 주주간 조건 계약 조항에 대해 공식적으로 마크업(수정의견 제안) 한 서류를 전달 받은 것은 없는 것으로 알려졌다. 하림그룹 측은 우협 선정 전부터 매각 측에게 보유 중인 영구채의 주식 전환을 3년 유예해달라는 내용을 포함한 수정 의견을 전달한 바 있다.IB업계에선 양측이 주주간 계약 세부 조건 조율을 놓고 초반부터 팽팽한 기 싸움을 벌이고 있다는 분석이 나온다. 또 이 가운데 이번 매각을 반대하는 HMM 노조 분위기 등이 매각 협상에 어떤 영향을 미칠지도 관심이 쏠리고 있다.하림그룹은 이날 공식 입장문을 통해 일각에서 제기되고 있는 우려를 일축했다. 하림그룹은 “HMM이 보유한 현금자산은 해운 불황에 대응하고 미래 경쟁력을 위해 사용해야 한다는 게 그룹의 확고한 생각”이라며 “HMM의 경쟁력을 키우기 위해서는 배당은 최소화하는 것이 바람직하다. 팬오션도 경쟁력 제고를 위해 인수합병(M&A) 이후 5년 동안 배당을 하지 않았다“고 강조했다.이어 “영구채 전환 유예를 통해 추가 배당을 받을 의도는 전혀 없다”며 “오버행 이슈 해소를 통한 이해관계자 보호를 위해 일정 기간 영구채 전환 유예 의견을 제시한 것”이라고 덧붙였다. 일각에서 배당을 통해 하림그룹이 10조원에 달하는 HMM의 유보금을 사용할 것이라는 우려가 나오자, 이를 정면으로 반박한 것이다.또 팬오션과 HMM의 합병설에 대해서도 사실이 아니라고 해명했다. 하림그룹은 ”팬오션과 HMM의 합병이나 사업구조의 인위적 조정은 전혀 고려하지 않고 있다“며 “팬오션과 HMM도 계열사 간 독립 경영과 선의의 경쟁을 촉진하는 동일한 원칙 아래 각 사의 전통과 기업문화가 잘 존중되고 유지되도록 할 것”이라고 설명했다."
    },
    {
        "title": "美·中 변수에 엇갈린 판도...게임 '울상', 에너지 '방긋'",
        "date": "2023.12.26. 오후 4:37",
        "content": "[파이낸셜뉴스] 미국과 중국에서 잇따라 정책 가이드라인이 발표되며 국내 중시에서 그 영향이 커지고 있다. 게임업종의 투자심리는 위축됐고, 신재생에너지 관련주는 일제히 올랐다.   26일 증권업계에 따르면 중국 국가신문출판방송총국(광전총국)은 지난 22일 온라인 게임과 관련한 새로운 규제 초안을 발표했다. 중국 내 게임사들이 유저들을 대상으로 과금 유도하는 것을 제한하는 것이 골자다.   이 같은 소식에 코스피 게임지수는 지난 22일 1% 가까이 하락했고, 이날도 장중 1154까지 떨어지며 투심이 얼어붙었다. 크래프톤은 최근 2거래일 동안 12% 넘게 떨어졌고, 컴투스도 약 6.5% 빠졌다.   게임주가 내림세와 달리, 신재생에너지주는 반등했다. 미국 재무부가 그린수소와 재생에너지에 혜택을 집중한 수소 보조금 가이드라인을 발표한 덕분이다.   한화솔루션은 이날 3만8450원에 거래를 마쳤다. 한 달 간의 상승률이 15.82%에 이른다. 두산퓨얼셀도 전 거래일보다 1.58% 오른 2만2500원으로 11월 1일의 저점(1만6050원)과 비교해 약 40% 뛰었다.   투자업계 관계자는 \"내년 미국 대선을 앞두고 정책 향방에 투자자 이목이 집중되고 있다\"며 \"중국의 게임산업 규제는 해묵은 이슈인 만큼 게임업종 전반에 미치는 영향은 제한적이겠지만 단기 악재로 작용할 가능성은 높다\"고 전했다.   증시 전문가들도 이번 중국발 게임 규제 소식이 주가에 미치는 영향은 제한적일 것이라고 입을 모은다. 최근 낙폭 역시 \"과도한 우려\"라는 의견이 대부분이다.   다만, 시장 일각에서는 계속된 규제 영향으로 피로감이 쌓일 수 있다는 지적이 나온다. 미래에셋증권 임희석 연구원은 \"중국 규제 이슈에 따른 이번 급락을 매수 기회로 판단한다\"고 전했다.   그는 \"신규 규제안은 P2W(Play to win) 성향이 짙고, 확률형 모델이 과한 다중접속역할수행게임(MMORPG) 및 수집형 RPG를 주요 타깃으로 하고 있다\"며 \"해당 게임으로 중국에서 유의미한 매출을 올리고 있는 국내 상장 게임사가 실질적으로 없다는 점에서 영향은 제한적일 것\"이라고 판단했다.   유진투자증권 정의훈 연구원은 \"최근 몇년 간 강력한 규제 여파로 성장이 꺾였던 중국 게임시장은 올해 들어 판호 발급 확대 등에 힙입어 회복세를 보였지만 중국정부가 또 다시 규제 움직임을 보이고 있어 회복 기대감은 불투명해졌다\"고 전했다."
    },
    {
        "title": "하림, 6.8조 양재 물류단지 닻오른다",
        "date": "2023.12.26. 오후 4:29",
        "content": "서울시, 개발 인허가 조건부 승인\"HMM·팬오션은 합병않고 경쟁\"\n\n\n\n[서울경제] 하림(136480)그룹의 숙원 사업인 서울 양재동 도시첨단물류단지가 서울시의 인허가 승인을 받았다. 총사업비가 6조 8000억 원에 달하는 초대형 사업으로 이르면 2025년 착공돼 2029년 준공될 것으로 전망된다. 최근 HMM(011200) 인수 우선협상 대상자에 선정된 하림그룹이 해운과 부동산 개발 두 부문에서 야심 찬 성장 전략이 성공할지 재계의 관심이 집중되고 있다.26일 서울시는 물류단지계획통합심의위원회 본심의를 개최하고 양재동 225번지 일원 ‘도시첨단물류단지 시범단지’ 사업계획안에 대해 ‘조건부 통과’를 결정했다. 시 관계자는 “인근 신분당선역 신설 시 사업비를 부담하는 내용의 교통 보완책을 조건으로 달았다”고 설명했다.이 사업은 약 8만 6000㎡ 부지에 물류·업무·문화·교육연구와 주거 및 숙박 시설 등이 복합적으로 들어선 스마트시티를 건설하는 내용이다. 용적률 800%, 건폐율 60%를 적용받아 최고 높이 220m, 지하 8층~지상 58층 규모로 조성된다. 연구개발(R&D) 연구 공간이 담긴 오피스와 숙박시설이 각각 1개 동 건립되며 아파트는 총 4개 동으로 총 998가구가 공급될 예정이다. 오피스텔은 972실이 건립된다.한편 HMM 인수 우선협상 대상자에 선정된 하림그룹은 초대형 국적 선사인 HMM을 품게 되더라도 팬오션(028670)과 합병하지 않고 경쟁시키겠다고 밝혔다. 하림그룹은 “(HMM 인수 후) 팬오션과 HMM의 합병이나 인위적인 사업 구조조정은 없을 것”이라며 “이를 전혀 고려하지 않고 있다”고 밝혔다. 하림그룹의 한 고위 관계자는 “두 회사는 현재의 사업 방식과 구조, 기업 문화가 그대로 유지될 것”이라며 “팬오션과 HMM 모두 하림그룹의 계열사일 뿐 시장에서는 서로 경쟁자가 될 것”이라고 강조했다. 하림은 그룹의 ‘캐시카우’인 육계 사업만 해도 ㈜하림과 올품·한강식품 등 3개 회사가 독자 브랜드와 제품으로 경쟁하고 있다고 부연했다."
    },
    {
        "title": "개인 1조 매도에도 코스피, 강보합 마감…삼성전자 또 신고가[시황종합]",
        "date": "2023.12.26. 오후 4:14",
        "content": "코스닥은 850선 내줘\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 공준호 기자 = 코스피가 외국인과 기관의 매수세에 상승 마감했다. 다만 개인이 홀로 1조원 규모의 매도세를 나타내면서 상승폭은 제한됐다.26일 코스피는 전장 대비 3.08p(0.12%) 상승한 2602.59에 장을 마감했다. 외국인은 823억원, 기관은 9713억원 각각 순매수했다. 개인은 1조501억원을 순매도했다.연말 폐장을 앞두고 신규 매수보다는 관망세가 짙어진 것으로 해석된다. 최유준 신한투자증권 연구원은 \"코스피는 오는 27일 배당락일, 연말 대주주 양도세 회피성 물량 등 수급 이벤트를 앞두고 관망세를 보였다\"고 말했다.다만 올해 배당제도 개선으로 일부 상장사의 배당기준일이 내년 1분기로 변경되면서 종전과 수준의 배당락일 변동성 확대는 제한될 것으로 예상된다.전문가들은 코스피가 지난 7주 연속으로 상승세를 보이며 박스권 상단을 돌파한 만큼 단기적으로 숨고르기 과정에 들어갈 수 있다고 조언하고 있다.한지영 키움증권 연구원은 \"연말, 연초 랠리에 대한 기대감은 이번주에도 유효할 것으로 보이나 지수 레벨 부담과 연말 폐장을 앞둔 거래 부진이 맞물리면서 주가 모멘텀이 단기적으로 제한될 수 있다고 판단한다\"며 \"대주주 양도세, 배당락 등 국내 고유의 연말 수급 이벤트에 종속되는 분위기가 조성될 것\"이라고 말했다.코스피 시가총액 상위 10개 종목 중 삼성전자우(005935) 1.33%, 삼성전자(005930) 0.92%, 기아(000270) 0.73%, 삼성바이오로직스(207940) 0.28%, NAVER(035420) 0.23%, SK하이닉스(000660) 0.21%, LG화학(051910) 0.1% 등은 상승했다. POSCO홀딩스(005490) -1.46%, LG에너지솔루션(373220) -0.95%, 현대차(005380) -0.1% 등은 하락했다.삼성전자는 이날 전일 대비 700원(0.92%) 오른 7만6600원에 거래를 마쳤다. 이날 장중 7만6700원까지 찍으며 52주 신고가를 경신했다. 이는 지난해 1월20일 장중 7만6700원까지 오른 이후 가장 높은 수준이다.코스닥은 전장 대비 6.28p(0.73%) 하락한 848.34에 거래를 마쳤다. 외국인은 274억원, 개인은 358억원 각각 순매수했다. 기관은 10억원 순매도했다.코스닥 시가총액 상위종목 가운데 포스코DX(022100) 14.06%, 알테오젠(96170) 4.55%, 셀트리온제약(068760) 2.55% 등은 상승했다. 에코프로(086520) -3.89%, 엘앤에프(066970) -3.61%, 에코프로비엠(247540) -3.57%, JYP Ent.(035900) -2.09%, 레인보우로보틱스(277810) -1.73%, HPSP(403870) -1.47%, HLB(028300) -0.9% 등은 하락했다.서울외환시장에서 달러·원 환율은 전장보다 8.5원 내린 1294.5원으로 거래를 마쳤다."
    },
    {
        "title": "코스피, 2,600선 강보합 마감…개인 대량 매도(종합)",
        "date": "2023.12.26. 오후 4:09",
        "content": "이차전지 약세에 코스닥지수 0.7% 하락\n\n\n\n코스피 오르고 환율 내리고(서울=연합뉴스) 서명곤 기자 = 코스피가 소폭 올라 2,600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.  2023.12.26 seephoto@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 보합권에서 혼조세를 보이다가 2,600선에서 '턱걸이'한 채 장을 마감했다.    이날 코스피 종가는 전장보다 3.08포인트(0.12%) 오른 2,602.59로 집계됐다.    지수는 전장보다 9.93포인트(0.38%) 오른 2,609.44에 개장한 뒤 혼조세를 보이다가 보합권에서 장을 마쳤다.    유가증권시장에서 기관과 외국인은 각각 9천713억원, 822억원어치를 순매수했다. 개인은 1조498억원어치를 순매도하며 차익 실현에 나섰다.    개인의 매도세는 지난 20일부터 이날까지 4거래일 연속 이어지고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 8.5원 내린 1,294.5원에 종가를 형성했다.    코스피는 이날 뚜렷한 방향성 없이 2,600선 부근에서 상승과 하락 전환을 오가며 등락을 반복했다.    김석환 미래에셋증권 연구원은 \"대주주 양도세 완화에도 개인 매물 출회가 확대되며 상승이 제한됐다\"면서도 \"올해 배당제도 개선으로 일부 상장사의 배당 기준일이 내년 1분기로 변경되면서 전통적인 배당락일 관련 변동성은 제한적\"이라고 짚었다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다.    삼성전자(0.92%)가 장중 7만6천700원까지 오르며 52주 신고가를 경신한 가운데 SK하이닉스(0.21%), 삼성바이오로직스(0.28%), 기아(0.73%), 네이버(0.23%), LG화학(0.10%) 등도 소폭 올랐다.    LG에너지솔루션(-0.95%), 현대차(-0.10%), 포스코홀딩스(-1.46%), 삼성SDI(-0.78%), 포스코퓨처엠(-1.97%) 등은 하락했다.    업종별로는 보험(1.56%), 섬유·의복(1.32%), 의약품(0.98%) 등이 강세를, 운수창고(-2.10%), 의료정밀(-0.95%), 화학(-0.55%) 등은 약세를 보였다.    코스닥지수는 전장보다 6.28포인트(0.73%) 내린 848.34로 거래를 마감했다.    지수는 전장보다 1.13포인트(0.13%) 오른 855.75에 출발한 뒤 곧바로 내림세로 돌아섰다.    코스닥시장에서는 개인과 외국인이 각각 358억원, 274억원어치를 순매수했으며 기관은 10억원어치를 순매도했다.    시총 상위권에서는 에코프로비엠(-3.57%), 에코프로(-3.89%), 엘앤에프(-3.61%) 등 이차전지 관련주가 대부분 하락했다.    포스코DX(14.06%), 알테오젠(4.55%), 셀트리온제약(2.55%), 리노공업(2.01%) 등은 강세로 마감했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조4천91억원, 9조4천696억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "금양 '배터리 아저씨' 압수수색 소식에 4%대 하락 마감[핫종목]",
        "date": "2023.12.26. 오후 4:06",
        "content": "(종합)전 거래일 대비 4.77% 내린 10만3800원 마감\n\n\n\n‘밧데리 아저씨’라고 불리는 박순혁 작가.. 2023.4.26/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 이기림 기자 = 이른바 '배터리 아저씨'(밧데리 아저씨)로 불리는 박순혁 작가가 미공개 중요정보를 이용했다는 혐의로 압수수색을 당했다는 소식에 금양의 주가가 급락했다.26일 한국거래소에 따르면 이날 금양(001570)은 전 거래일 대비 5200원(4.77%) 내린 10만3800원에 거래를 마쳤다. 장중 7.34% 내린 10만1000원까지 내리기도 했다.박 작가가 금양 홍보이사로 재직하던 지난해 8월 미공개 중요정보를 이용한 혐의로 금융감독당국의 조사를 받았다는 소식이 악영향을 미친 것으로 풀이된다.앞서 금융감독원 자본시장특별사법경찰(특사경)은 지난 21일 자본시장과금융투자업에관한 법률상 미공개 중요정보 이용행위 금지 위반 혐의로 박 작가 및 선대인 선대인경제연구소장 자택 등을 압수수색했다박 작가는 지난해 8월 선 소장에게 콩고 리튬 현지 자원개발회사와 업무협약(MOU) 체결을 추진한다는 소식을 전달한 혐의를 받는다. 선 소장은 이 정보를 바탕으로 7억원 상당의 부당 이득을 취한 혐의를 받고 있다.다만 박 작가는 MOU 체결 시점이 10월이었다는 점을 들며 미공개 정보 전달 혐의를 부인한 것으로 알려졌다. 박 작가는 선 소장과 '금융개혁당'(가칭)을 창당하고 내년 총선에 출마할 계획이다."
    },
    {
        "title": "[마감시황] 코스피, 0.1% 상승 마감…2600선 턱걸이",
        "date": "2023.12.26. 오후 4:06",
        "content": "코스피가 소폭 올라 2600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 연합뉴스[서울경제] 코스피가 26일 보합권에서 혼조세를 보이다가 2600선에서 ‘턱걸이’로 장을 마감했다.이날 코스피 종가는 전장보다 3.08포인트(0.12%) 오른 2602.59로 집계됐다.지수는 전장보다 9.93포인트(0.38%) 오른 2609.44에 개장한 뒤 혼조세를 보이다가 보합권에서 장을 마쳤다.유가증권시장에서 기관과 외국인은 각각 9713억원, 822억원어치를 순매수했다. 개인은 1조498억원어치를 순매도하며 차익 실현에 나섰다.개인의 매도세는 지난 20일부터 이날까지 4거래일 연속 이어지고 있다. 서울 외환시장에서 원·달러 환율은 전 거래일 종가보다 8.5원 내린 1294.5원에 종가를 형성했다.코스피는 이날 뚜렷한 방향성 없이 2600선 부근에서 상승과 하락 전환을 오가며 등락을 반복했다.김석환 미래에셋증권 연구원은 “대주주 양도세 완화에도 개인 매물 출회가 확대되며 상승이 제한됐다”면서 “올해 배당제도 개선으로 일부 상장사의 배당 기준일이 내년 1분기로 변경되면서 전통적인 배당락일 관련 변동성은 제한적이다”고 짚었다.유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다. 삼성전자(0.92%)가 장중 7만6700원까지 오르며 52주 신고가를 경신한 가운데 SK하이닉스(0.21%), 삼성바이오로직스(0.28%), 기아(0.73%), 네이버(0.23%), LG화학(0.10%) 등도 소폭 올랐다.LG에너지솔루션(-0.95%), 현대차(-0.10%), 포스코홀딩스(-1.46%), 삼성SDI(-0.78%), 포스코퓨처엠(-1.97%) 등은 하락했다.업종별로는 보험(1.56%), 섬유·의복(1.32%), 의약품(0.98%) 등이 강세를, 운수창고(-2.10%), 의료정밀(-0.95%), 화학(-0.55%) 등은 약세를 보였다.코스닥지수는 전장보다 6.28포인트(0.73%) 내린 848.34로 거래를 마감했다.지수는 전장보다 1.13포인트(0.13%) 오른 855.75에 출발한 뒤 곧바로 내림세로 돌아섰다.코스닥시장에서는 개인과 외국인이 각각 358억원, 274억원어치를 순매수했으며 기관은 10억원어치를 순매도했다.시총 상위권에서는 에코프로비엠(-3.57%), 에코프로(-3.89%), 엘앤에프(-3.61%) 등 이차전지 관련주가 대부분 하락했다.포스코DX(14.06%), 알테오젠(4.55%), 셀트리온제약(2.55%), 리노공업(2.01%) 등은 강세로 마감했다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조4091억원, 9조4696억원으로 집계됐다."
    },
    {
        "title": "'경제 불확실성' 5년간 2배 증가…\"유동성 잔치, 부메랑으로 돌아온다\"",
        "date": "2023.12.26. 오후 4:00",
        "content": "글로벌 EPU 지수, 5년간 2배 이상 급등금융위기 뒤 이어진 양적완화의 부작용경제 정책에 자산 시장이 선제·과잉 반응실물 경제에 대한 官 통제력 상대적 약화주가도 실적보다는 유동성·심리에 좌우예측에 심리 지표 활용하려는 움직임도\n\n\n\n사진=게티이미지뱅크미국, 호주, 한국 등 주요 22개국의 언론 기사에서 '경제', '정책', '불확실성' 등 3개 단어가 함께 언급되는 빈도수가 최근 5년간 2배 이상 증가했다. 각국 중앙은행이 실시한 양적완화로 경제의 불확실성이 증대된 상황을 잘 보여준다고 전문가들은 분석했다. 경제 정책이 의도했던 효과를 낼 가능성이 낮아졌고, 증시의 개별 종목 차원에서는 밸류에이션(실적을 통한 적정 주가 산출)을 통한 주가 예측의 정확도가 떨어지고 있다는 관측이 나온다.26일 증권가에 따르면 주요 22개국의 언론 보도를 기초 데이터로 산출되는 '글로벌 경제 정책 불확실성(EPU) 지수'가 2018년 2월 126.47에서 지난달 261.54로 2배 이상 증가했다. 지수의 흐름을 보면 단발적 급등이 아닌 추세적 증가세가 확연하다. 한국의 언론 보도에 기반해 산출한 '한국 EPU 지수'는 2018년 2월 71.16에서 올 9월 196.19로 3배 가까이 급등해 글로벌 지수보다 더 큰 증가폭을 보였다.\n\n\n\nEPU 지수는 불확실성 등 3개 단어가 언급된 각국 신문 기사의 수를 표준화해 매달 산출된다. 스콧 베이커 노스웨스턴대 켈로그경영대학원 교수 등 석학 3명이 공동 개발했으며, 국내의 연구기관 보고서나 언론 보도 등에서도 종종 인용된다. 한국개발연구원(KDI)도 경제정보센터 홈페이지에 이 지수의 최신 수치를 매달 업데이트한다. 한국경제신문이 글로벌 EPU의 기초데이터 산출 대상 언론에 포함된다.정용택 IBK투자증권 리서치센터장은 \"EPU 지수가 높아진다는 건 실물 경제에 대한 각국 중앙은행 및 정부 정책의 영향력이 약해지고 있다는 의미\"라며 \"글로벌 금융위기 때 시작된 양적완화 정책이 이어지며 이같은 현상이 심화됐다\"고 말했다. 그는 \"최근 들어 주요국이 통화나 재정정책을 펼 때 경제의 원하는 부분이 반응하기보다 자산시장이 더 민감하고 격렬하게 반응하는 건 이 때문\"이라고 했다.\n\n\n\n양적완화의 영향으로 주가 등 자산 가격이 경제의 펀더멘털(경제성장률, 기업실적, 물가)보다 비펀더멘털(유동성, 시장 심리)에 더 밀착하게 됐다는 게 전문가들의 설명이다. 신한투자증권은 지난 6월 \"과거 10년 동안의 주가와 실적 컨센서스(증권사 추정치 평균) 간 상관관계를 분석한 결과 상관계수 평균값이 0.38에 불과했다\"는 내용의 연구 결과를 발표했다. 주가에 실적은 38%만큼만 영향을 줬고, 나머지 62%는 다른 변수가 영향을 줬다는 의미다.이런 분위기를 반영해 센티멘트(시장 심리)를 체계적으로 분석, 주가 흐름을 예측하고자 하는 곳도 생겨나고 있다. 미국 금융데이터 분석기관 마켓사이키(MarketPsych)의 리처드 피터슨 대표는 지난해 5월 성균관대가 주최한 '디지털 경제와 금융의 트렌드' 국제 컨퍼런스에서 \"주가가 기업 실적이 아닌 소셜미디어(SNS) 여론에 좌우될 수 있다\"며 \"실제로 미국 러셀3000 지수를 보면 SNS 심리지수와 동행하는 패턴이 발견된다\"고 했다.\n\n\n\n미래에셋증권 관계자는 \"트레이딩 부서가 센티멘트를 종목 매매에 활용하는 방안을 중장기 과제로 추진 중\"이라고 말했다.정 센터장은 \"시카고상업거래소(CME)에서 거래되는 미국 단기국채의 선물 금리를 보면 내년 3월부터 Fed가 기준금리를 인하할 것이라는 기대가 이미 반영돼 있다\"며 \"측정 시점이 최근으로 올수록 기대 금리 수준은 더 낮아지고 있다\"고 말했다. 그는 \"최근 증시가 반등한 건 이런 빠른 기준금리 인하에 대한 기대 때문\"이라며 \"이번에도 지난해 말처럼 시장 참가자들의 예측이 틀릴 경우 가파른 증시 조정이 뒤따라 올 수 있다\"고 했다."
    },
    {
        "title": "[코스피 마감]개인 매물 출회에도 소폭 상승 마감…삼성전자 또 신고가",
        "date": "2023.12.26. 오후 3:59",
        "content": "개인 ‘팔자’ vs 기관·외국인 ‘사자’\"개인 매출 출회돼 상승 제한\"시총상위 상승 우위…삼성전자 52주 신고가롤러코스터 탄 DS단석 16%↓[이데일리 이용성 기자] 2600선에서 등락을 거듭했던 코스피 지수가 소폭 상승 마감했다. 개인의 매도 물량이 대거 출회하면서 하방압력을 받았지만, 외국인과 기관이 쌍끌이 매수를 하면서 지수를 끌어올렸기 때문이다. \n\n\n\n26일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 3.08포인트(0.12%) 오른 2602.59에 장을 마감했다. 코스피는 이날 전 거래일(2599.51)보다 9.93포인트(0.38%) 오른 2608.93에 개장해 2600선 부근에서 등락을 반복했다. 박광남 미래에셋증권 연구원은 “대주주 양도세 완화에도 개인의 매물 출회가 확대돼 상승이 제한되면서 보합권 등락을 반복했다”며 “일부 상장사의 배당기준일이 내년 1분기로 변경되면서 전통적인 배당락일 관련 변동성도 제한적이었다”고 설명했다. 수급 주체별로는 개인이 홀로 1조501억원을 순매도했다. 반면 외국인은 823억원 규모로 순매수했고, 기관도 9713억원을 사들였다. 프로그램별로는 차익과 비차익을 합쳐 6194억원 매수 우위를 보였다.업종별로는 상승 우위를 나타냈다. 섬유·의복과 보험이 각각 1%대 상승률을 보였고, 의약품과 금융업, 음식료업 등이 1% 미만 수준으로 강보합세로 마감했다. 반면, 운수·창고는 2% 넘게 하락했고, 의료정밀과 철강금속 등은 1% 미만 수준으로 약세를 보였다.  시가총액 상위 종목들은 상승 우위다. 삼성전자(005930)는 전 거래일 대비 0.92% 오른 7만6600원에 마감하며 52주 신고가를 갈아치웠다. SK하이닉스(000660)도 0.21% 상승했고, 기아(000270), NAVER(035420), LG화학(051910) 등도 1% 미만 수준으로 강보합세로 마감했다. 반면, POSCO홀딩스(005490)는 1%대 하락했고, 포스코퓨처엠(003670)도 2% 가까이 떨어지며 장을 마감했다. 종목별로는 이날 남양유업(003920)이 경영권 분쟁이 곧 종료될 것이라는 기대감에 9.83% 올랐고, 남양유업우(003925)도 6%대 상승했다. 상장 이틀째인 DS단석(017860)은 롤러코스터를 탔다. DS단석은 이날 오전 23% 넘게 급등하다 하락 전환 후 16.25% 급락한 33만5000원으로 장을 마감했다. 이날 코스피 거래량은 4억2942주, 거래대금은 9조4091억원이다. 상한가 종목 없이 380개 종목이 상승했고, 하한가를 기록한 종목 없이 494개 종목이 하락했다. 65개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 삼성전자, 연일 52주 신고가…약 2년 만에 최고(종합)",
        "date": "2023.12.26. 오후 3:57",
        "content": "삼성전자[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 삼성전자 주가가 26일 5거래일 연속 상승세를 지속하며 약 2년 만에 가장 높은 수준까지 올랐다.     이날 유가증권시장에서 삼성전자는 전 거래일보다 0.92% 오른 7만6천600원에 거래를 마쳤다.     주가는 장중 전 거래일보다 1.05% 상승한 7만6천700원까지 오르며 연일 52주 신고가를 새로 썼다.     이날 종가와 장중 52주 신고가 모두 약 2년 만에 최고 수준이다. 종가로는 지난해 1월 18일(7만7천원) 이후, 장중 고점으로는 지난해 1월 19일(7만6천900원) 이후 가장 높은 수준이다.    앞서 삼성전자는 지난 20일부터 4거래일 연속 52주 신고가를 갈아치우고 있다. 주가 자체만 보면 지난 19일부터 이날까지 5거래일 연속 상승세다.     이에 증시 일각에서는 '8만 전자'에 대한 기대감도 피어오르는 상황이다.    외국인과 기관의 동반 매수세가 주가를 끌어올리는 모습이다.    금융정보업체 연합인포맥스에 따르면 외국인은 지난 20일부터 4거래일 연속 5천358억원어치, 기관은 지난 19일부터 이날까지 5거래일 연속 1조237억원어치를 순매수한 것으로 집계됐다.\n\n\n\n삼성전자 주가 차트[연합인포맥스 캡처]    최근 삼성전자의 상승세는 내년 온디바이스 인공지능(AI) 관련 수요 증가와 업황 회복 기대감 등에 힘입은 것으로 보인다.     아울러 중국산 반도체에 대한 미국 정부의 규제가 계속되고 있는 점도 국내 반도체 종목으로서는 호재로 인식되고 있다.     지난 21일(현지시간) 블룸버그통신 보도에 따르면 미국 상무부는 미국 기업의 중국산 범용 반도체에 대한 의존도 등 중국의 범용 반도체 생산에 대한 정보를 수집할 것으로 보인다.    미국 기업들이 범용 반도체를 어떻게 조달하고 사용하는지 이해하기 위해 상무부 산업안보국(BIS)이 내년 1월 자동차, 항공우주, 방산 등 분야 100개 이상의 기업을 조사하겠다는 계획으로 전해졌다.    김동원 KB증권 연구원은 \"해당 규제가 현실화한다면 향후 삼성전자·SK하이닉스 등의 범용 반도체 재고 소진에 긍정적 영향이 있을 것\"으로 기대했다.    또한 \"이번 조치는 중국 현지 반도체 기업에 초점이 맞춰진 것으로 예상된다\"면서 \"향후 반도체 수급을 고려한다면 중국 현지 공장을 운영 중인 삼성전자·SK하이닉스 등은 예외 조치가 적용될 가능성이 있다\"고 추정했다.    ykbae@yna.co.kr"
    },
    {
        "title": "연초 이후 낙폭 컸던 ETF 이달 모처럼 웃었다",
        "date": "2023.12.26. 오후 3:54",
        "content": "올해 40% 빠진 팔라듐이달새 17% 반등 성공바이오·에너지·중소형주금리인하 조짐에 ‘꿈틀’\n\n\n\n 팔라듐. [로이터 연합뉴스]올해 들어 하락폭이 컸던 상장지수펀드(ETF)가 이달새 주가 반등세에 접어들며 수익률 상위권을 휩쓸었다.26일 한국거래소에 따르면 KBSTAR 팔라듐선물(H) ETF는 전거래일 대비 0.24% 상승한 6390원에 장을 마쳤다. 12월 들어서 오름폭은 16.50%에 달했다. 앞서 올해 들어 지난 10월까지 38% 넘게 급락한 가운데 손실을 소폭 만회한 셈이다.팔라듐은 내연기관 차량 매연 저감장치에 80%가량 사용돼왔다. 하지만 자동차 업황 부진에 더해 오염 제어 장치가 필요하지 않은 전기차(EV) 보급 증가로 팔라듐 수요와 가격은 하락해왔다.하지만 이달 중순 영국이 자국 시민과 기업의 러시아 금속 거래를 금지하는 조치를 발표하며 상황이 반전됐다. 팔라듐은 러시아가 생산량의 42%로 가장 많은 비중을 차지하고 있다. 팔라듐은 당장 이번 구매 금지 대상에는 포함되지 않았지만 향후 제재 가능성을 우려하며 가격이 상승세를 보이고 있다.그밖에 KODEX 운송 ETF 역시 이달 들어 12.51% 상승하며 수익률 상위권에 이름을 올렸다. 구성종목 가운데 비중이 높은 HMM(25.11%), 현대글로비스(8.69%), 한진칼(28.76%), CJ대한통운(11.05%)이 이 기간 급등한 영향이다.해외 증시에서도 올해 하락폭이 컸던 ETF가 이달 들어 반등세를 보였다. KODEX 미국S&P바이오(합성)과 KODEX 미국클린에너지나스닥 ETF는 이 기간 각각 19.69%, 17.09% 급등했다.올 들어 10월까지 각각 11.56%, 23.08% 하락하며 부진을 면치 못했던 종목들이다. 대규모 투자가 필요한 신재생에너지와 바이오 산업은 대표적인 금리 민감 업종으로 꼽힌다.미국 중소형주를 대표하는 KODEX 미국러셀2000(H) ETF 역시 이달 들어 12.82% 상승세를 탔다. 금리 하락과 함께 미국 경기가 기대 이상으로 양호한 분위기를 보이며 경기침체를 피할 수 있다는 안도감이 작용했다는 분석이다."
    },
    {
        "title": "아프리카TV, 트위치 1위 스트리머 '우왁굳' 이적설에 급등[핫종목]",
        "date": "2023.12.26. 오후 3:49",
        "content": "(종합)전 거래일 대비 6.99% 오른 8만2600원 마감\n\n\n\n(아프리카TV 홈페이지)(서울=뉴스1) 이기림 기자 = 국내 스트리밍 플랫폼인 아프리카TV 주가가 2024년 2월 국내 서비스를 종료하는 글로벌 스트리밍 플랫폼 트위치의 1위 스트리머인 '우왁굳' 이적설에 급등했다.26일 한국거래소에 따르면 이날 아프리카TV(067160)는 전 거래일 대비 5400원(6.99%) 오른 8만2600원에 거래를 마쳤다. 장 초반 13.6% 오른 8만7700원까지 오르기도 했다.아프리카TV 주가가 급등한 이유는 트위치 스트리머인 우왁굳이 네이버의 신규 게임 스트리밍 플랫폼 '치지직'이 아닌 아프리카TV로 방송을 옮겨 진행할 가능성이 높아졌기 때문이다.우왁굳은 최근 방송을 통해 \"나는 아프리카에 마음이 조금 더 기울었다\"고 밝혔다. 우왁굳은 1세대 인터넷 방송인으로, 프로게이머인 '페이커' 이상혁을 제외하면 국내 최초로 트위치 팔로워 100만명을 돌파한 대표 스트리머다. 실제 얼굴이 아닌 가상의 아바타를 내세운 '버추얼 유튜버'(버튜버)로 잘 알려져 있으며, 유튜브 채널 구독자도 160만명을 넘는다. 앞서 트위치는 지난 6일 공지사항 등을 통해 2024년 2월27일부터 한국 서비스를 종료한다고 밝혔다. 비슷한 시기 네이버는 치지직을 내놓기로 하고 지난 19일부터 베타 테스트를 시작했다.아프리카TV는 트위치 스트리머와 시청자들을 끌어들이기 위해 이미지 개선 차원에서 플랫폼명을 '숲'(SOOP, 가칭)으로 변경 검토 중이며, 기존 트위치 스트리머를 위해 계정 이전 등 다양한 계획을 밝혔다.증권가에서는 네이버의 치지직으로 많은 게임 스트리머들이 이동할 것으로 예상하고 있지만 실제 기업의 수익에 더 도움이 되는 이른바 '여캠' 다수가 아프리카TV로 이동할 가능성이 높다는 점에서 가장 큰 수혜를 볼 것으로 예상하고 있다.정호윤 한국투자증권 연구원은 \"스트리머에게 있어 수익 창출이 굉장히 중요하고 이를 위해서는 이미 생태계가 거대하게 생성된 플랫폼으로 이동하는 것이 가장 합리적인 선택\"이라며 \"어쨌든 가장 큰 수혜는 아프리카TV\"라고 밝혔다."
    },
    {
        "title": "배당절차 개선에 연말 배당락 효과 사라진다…\"고배당주 1분기 투자 해볼만\"",
        "date": "2023.12.26. 오후 3:49",
        "content": "사진=게티이미지뱅크올해 들어 배당기준일을 4월로 변경하는 회사들이 늘어나면서 연말 배당락 효과가 크게 줄어들 것이란 분석이 나오고 있다. 전문가들은 이미 배당기준일을 변경한 고배당주는 연초 매수를 고려하라고 조언했다. 26일 한국거래소에 따르면 최근 9년(2014~2022년)간 연말 배당락일에 ‘코스피 고배당50지수’는 평균 2.24% 하락한 것으로 집계됐다. 지난해를 제외하면 코스피 고배당50지수는 배당락 당일 모두 약세 마감했다. 배당 권리가 사라지며 배당금만큼 주가가 하락한 가격에서 개장하는 배당락 효과가 나타났기 때문이다.그러나 올해에는 고배당주들이 배당기준일을 변경하면서 이러한 배당락 효과가 예년 대비 크게 줄어들 것으로 보인다. 배당금을 확인하고 투자할 수 있도록 상장사들이 잇달아 배당절차를 개정하면서다. 올해 들어 배당기준일 변경을 확정한 기업은 유가증권시장에서 73개 사, 코스닥시장에서 16개 사다.유안타증권이 이론상 배당락 효과를 분석한 결과 27일 코스피 지수는 전일 대비 0.79% 하락한 수준에서 개장할 것으로 예상됐다. 2010~2021년 이론 배당락 평균 수준인 –1.43%의 절반에 그친다. 실제 배당락 효과는 이외 다른 요인으로 인해 이론 배당락 효과보다 더 줄어든다.정인지 유안타증권 연구원은 “2010~2021년 사이 증시에서 실제 배당락과 이론 배당락의 차이까지 고려하면 올해 실제 배당락 효과는 -0.2% 수준에 그칠 것으로 예상된다”고 했다.배당기준일을 변경한 고배당주의 경우 내년 초 투자를 고려할 만하다는 게 전문가들의 조언이다. 해당 기업들이 내년 3월 주주총회를 거친 후 4월 초 배당기준일이 확정되는 것을 고려하면 배당 지급에 따른 기대로 1분기 중 주가 상승을 기대할 수 있다는 얘기다.KB증권에 따르면 배당기준일 변경을 확정한 유가증권시장 종목 가운데 예상 배당수익률이 가장 높은 종목은 동양생명이다. 예상 배당수익률은 10.06%다. 이어 DGB금융지주(8.56%), 기업은행(8.51%), NH투자증권(7.23%), JB금융지주(7.14%), 기아(6.16%), 삼성화재(6.09%) 등이었다.신승진 삼성증권 연구원은 “배당 기준일을 변경한 고배당주는 1분기 완만한 상승세를 기대할 수 있다”며 “만약 배당락을 노린 저가 매수를 고려한다면 2분기 신규 매수를 노려볼 만하다”고 했다."
    },
    {
        "title": "\"호재 다 반영\"…2600선 넘나드는 코스피, 적극 투자 주의",
        "date": "2023.12.26. 오후 3:47",
        "content": "올해 증시 마감을 사흘 앞두고 지수 상승을 노린 적극적인 주식 투자를 주의하라는 조언이 나왔다. 내년 초 증시 예상 변수가 많은 만큼 대형주 비중을 줄이고, 2차전지와 낙폭과대주 등 단기 매매에 집중하는 게 낫다는 분석이다. 26일 대신증권은 연말까지 급격한 가격 조정보다 코스피 2600선을 중심으로 한 박스권 등락이 이어질 가능성이 높다면서 코스피 2600 이상으로 거래될 경우 주식 비중을 줄이라고 제안했다. 이경민 대신증권 연구원은 \"2010년 이후 연말 4거래일이 상승확률은 38.5%에 불과했다\"면서 \"업종·종목별 반등시도는 좀더 이어질 수 있지만, 2600선 이상은 단기적으로 하락 위험이 더 크다고 판단한다\"고 설명했다. 대신증권은 올 연말 추가 상승 여력은 제한적이고 단기 변동성 확대를 경계해야할 상황이라고 분석했다. 이달 글로벌 증시와 코스피 강세는 투자심리와 지수가 동시에 과열권으로 진입했기 때문이다. 이 연구원은 \"프로그램 매수로 12월 한 달 동안 이미 5조1000억원 이상이 유입됐다\"면서 \"현 시점에서는 추가적인 매수유입을 통한 시장 상승보다는 대규모 프로그램 매수 유입에 따른 부작용을 경계해야한다\"고 지적했다. 연말 코스피 2600선 이상에서는 대형주 비중을 줄이는 것을 추천했다. 대신 그동안 주가 하락폭이 컸던 낙폭과대주와 상승세가 다른 업종에 비해 적었던 2차전지 대표주를 중심으로 한 단기 매매를 추천했다. 이날 코스피 지수는 장 시작 이후 하락과 상승을 반복하며 강보합세를 보이다 2602.55로 전 거래일 대비 0.12% 올랐다. 코스닥은 0.73% 하락한 848.34로 장을 마쳤다."
    },
    {
        "title": "[코스닥 마감]배당락일 관망에 850선 붕괴…2차전지株 약세",
        "date": "2023.12.26. 오후 3:46",
        "content": "배당락 및 양도세 회피 물량에 하락 마감기관 10억 ‘팔자’ vs 개인 359억 ‘사자’종이·목재 6%, 일반전기전자 3%대 하락LS머트리얼즈, 동화기업 9%대↓[이데일리 김응태 기자] 코스닥이 기관 매도세에 하락 마감했다.\n\n\n\n26일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 6.28포인트(0.73%) 하락한 848.34로 마감했다. 이날 코스닥은 850선에서 상승 출발했지만 곧이어 하락 전환한 뒤 오후 매도세가 확대되며 840선으로 미끄러졌다.코스닥은 8주 연속 상승한 것에 대한 부담과 연말 배당락일 및 대주주 양도세 회피 물량 등으로 인한 관망세가 짙어지며 하락 마감한 것으로 풀이된다. 최유준 신한투자증권 연구원은 “코스닥은 8주 연속 상승 이후 쉬어가는 랠리를 보이고 있다”며 “연말 양도세 및 배당 등 주요 수급 이벤트 대기 속 관망세가 나타났다”고 분석했다.수급별로는 기관이 10억원 순매도했다. 반면 개인은 359억원, 외국인은 274억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 3억원 매수 우위를 기록했다.업종별로는 하락하는 업종이 우위였다. 종이·목재(6.4%)는 6% 넘게 내렸다. 일반전기전자(3.34%)은 3%대, 금융(2.9%)은 2%대 각각 하락했다. 운송장비·부품(1.6%), 오락문화(1.58%), 섬유·의류(1.51%), 제조(1.48%), 금속(1.48%), 컴퓨터서비스(1.46%), 운송(1.26%) 등은 1%대 내렸다. 반면 기타서비스(4.4%)는 4% 넘게 올랐다. 통신서비스(0.52%), 제약(0.11%) 등은 1% 미만 소폭 상승했다.시가총액 상위주도 하락하는 종목이 더 많았다. LS머트리얼즈(417200), 동화기업(025900) 등은 9%대 급락했다. 대주전자재료(078600), 엔켐(348370) 등은 4% 넘게 하락했다. 더블유씨피(393890), 에코프로(086520), 엘앤에프(066970), 에코프로비엠(247540), 루닛(328130), ISC(095340), 나노신소재(121600) 등은 3%대 떨어졌다. 이와 달리 포스코DX(022100)는 14% 급등했다. 레고켐바이오(141080)도 10%대 상승했다. 에이비엘바이오(298380)는 5%, 알테오젠(196170)은 4%대 각각 올랐다. 이날 거래량은 10억5318만주, 거래대금은 9조4697억원으로 집계됐다. 상한가를 기록한 종목은 5개였으며, 474개 종목이 상승했다. 1092개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 73개 종목은 보합권에 머물렀다.22일(미 동부시간) 뉴욕증시는 혼조 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.05% 내린 3만7385.97을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.17% 상승한 4754.63으로 집계됐다. 기술주 중심의 나스닥 지수는 0.19% 오른 1만4992.97에 장을 마쳤다."
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 강보합 마감…삼전, 52주 신고가 '재경신'",
        "date": "2023.12.26. 오후 3:44",
        "content": "코스닥, 전장보다 0.73% 내린 848.34로 마감\n\n\n\n서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매수에 강보합으로 마감했다.26일 코스피지수는 전 거래일 대비 3.08포인트(0.12%) 상승한 2602.59에 거래를 마쳤다. 이날 지수는 전 거래일 대비 9.93포인트(0.38%) 오른 2609.44로 출발했다. 유가증권시장에서 외국인과 기관은 각각 822억원, 9712억원 순매수했다. 반면 개인은 1조588억원 매도 우위였다.박광남 미래에셋증권 연구원은 \"코스피는 보합권에서 등락을 반복했고 코스닥은 2차전지 중심으로 하락하며 약세를 보였다\"며 \"연말 거래대금 축소, 대주주 양도세 완화에도 개인 매물 출회가 확대되며 상승이 제한됐다\"고 말했다.시총 상위주 가운데 삼성전자, SK하이닉스, 삼성바이오로직스, 기아 등이 상승했다. 특히 삼성전자는 이날 장중 52주 신고가를 또다시 기록하며 약 2년 만에 가장 높은 수준까지 올랐다. 이날 주가는 전 거래일 대비 0.92% 오른 7만6600원을 찍으며 52주 신고가를 경신했다. 이는 지난해 1월 20일 장중 7만6700원까지 오른 이후 가장 높은 수준이다.최근 삼성전자의 상승세는 내년 온디바이스 인공지능(AI) 관련 수요 증가와 업황 회복 기대감 등에 힘입은 것으로 보인다. 아울러 중국산 반도체에 대한 미국 정부의 규제가 계속되고 있는 점도 국내 반도체 종목으로서는 호재로 인식되고 있다. 반면 포스코홀딩스(POSCO홀딩스)는 1% 넘게 주가가 빠졌고 LG에너지솔루션, 현대차, 삼성SDI는 소폭 하락했다.코스닥지수는 전장보다 6.28포인트(0.73%) 내린 848.34로 마감했다. 지수는 전 거래일 대비 1.13포인트(0.13%) 상승한 855.75로 출발했다.코스닥시장에서 기관은 10억원 순매도했고 개인과 외국인은 각각 359억원, 274억원 매수 우위였다.시총 상위주 가운데 에코프로비엠, 에코프로, 엘앤에프가 각각 3%대 하락세를 보였다. HLB, HPSP, JYP엔터테인먼트 등도 하락했다. 반면 포스코DX는 14% 넘게 주가가 급등했다. 알테오젠, 셀트리온제약은 상승한 채 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 8.5원 내린 1294.5원에 마감했다.지난주 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)이 선호하는 물가 지표가 예상보다 둔화했다는 소식이 나왔음에도 크리스마스 연휴를 앞둔 차익 실현에 혼조세를 보였다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.05% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.17%, 0.19% 올랐다."
    },
    {
        "title": "[특징주] 금양, '밧데리아저씨' 압수수색 후 5% 가까이 하락(종합)",
        "date": "2023.12.26. 오후 3:41",
        "content": "금양 CI[금양 제공]    (서울=연합뉴스) 배영경 기자 = 금융당국이 이른바 '밧데리 아저씨'로 알려진 박순혁 작가 자택 등을 압수 수색을 했다는 소식이 전해진 뒤 26일 금양이 5% 가까이 하락한 채 거래를 마쳤다.    이날 유가증권시장에서 금양은 전 거래일보다 4.77% 하락한 10만3천800원에 거래를 마쳤다. 장중에는 전일 대비 7.34% 떨어진 10만1천원까지 내려가기도 했다.    박 작가가 금양 기업설명(IR) 이사 재직 시절 미공개 정보를 이용한 혐의로 압수수색을 받은 점이 해당 종목 투자심리에도 악영향을 주고 있는 걸로 보인다.    앞서 금융감독원 자본시장특별사법경찰은 지난 21일 자본시장과 금융투자업에 관한 법률 미공개 중요정보 이용행위 금지 위반 혐의로 박 작가와 선대인 선대인경제연구소장 자택을 압수 수색했다.     박 작가는 금양 이사로 재직하던 지난해 8월 당시 콩고 리튬 현지 자원 개발회사와 업무협약(MOU) 체결을 추진한다는 소식을 선 소장에게 전달한 혐의를, 선 소장은 이 정보를 바탕으로 금양 주식 8만3천837주를 매수해 7억5천576만원 상당의 부당이익을 취한 혐의를 받고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 레고켐바이오, 얀센에 기술이전 소식에 신고가(종합)",
        "date": "2023.12.26. 오후 3:38",
        "content": "레코켐바이오사이언스[레고켐바이오사이언스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 레고켐바이오사이언스(이하 레고켐바이오) 주가가 26일 제약사 존슨앤드존슨의 자회사인 얀센 바이오텍에 기술을 이전하는 계약을 체결했다는 소식에 52주 신고가를 기록했다.    이날 레고켐바이오는 전 거래일 대비 10.38% 오른 5만7천400원에 거래를 마쳤다.    주가는 장중 6만4천600원까지 올라 52주 최고가를 새로 쓰기도 했다.    레고켐바이오는 이날 얀센 바이오텍에 대장암 등 고형암 대상 항체-약물 접합체(ADC) 치료제 후보물질인 'LCB84'를 기술이전 하는 계약을 체결했다고 밝혔다.    계약 규모는 약 2조2천400억원으로, 계약에 따라 얀센은 LCB84의 전 세계 개발과 상용화에 대한 권리를 갖고, 레고켐바이오와 함께 현재 진행 중인 임상 1·2상 시험을 공동으로 진행할 예정이다.     mylux@yna.co.kr"
    },
    {
        "title": "코스피, 0.12% 상승 2602.59선 마감…코스닥 0.73%↓(2보)",
        "date": "2023.12.26. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 공준호 기자 = 26일 코스피는 직전거래일 종가와 비교해 3.08포인트(p)(0.12%) 상승한 2602.59로 마감했다.코스닥은 전장 대비 6.28p(0.73%) 하락한 848.34에 장을 마쳤다.서울외환시장에서 달러/원 환율은 전날보다 8.5원 내린 1294.5원으로 거래를 마쳤다."
    },
    {
        "title": "[달러/원] 환율 8.5 원 내린 1294.5원 마감",
        "date": "2023.12.26. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 공준호 기자 = 26일 미국 USD 환율"
    },
    {
        "title": "코스피, 0.1% 상승 마감…2,600선 턱걸이",
        "date": "2023.12.26. 오후 3:35",
        "content": "코스피 오르고 환율 내리고(서울=연합뉴스) 서명곤 기자 = 코스피가 소폭 올라 2,600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.  2023.12.26 seephoto@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 전 거래일보다 소폭 올라 2,600선에서 장을 마감했다.    이날 코스피 종가는 전장보다 3.08포인트(0.12%) 오른 2,602.59로 집계됐다.    지수는 전장보다 9.93포인트(0.38%) 오른 2,609.44에 개장한 뒤 혼조세를 보이다가 보합권에서 장을 마쳤다.    코스닥지수는 전장보다 6.28포인트(0.73%) 내린 848.34로 거래를 마감했다.    norae@yna.co.kr"
    },
    {
        "title": "[코스닥] 6.28p(0.73%) 내린 848.34 마감",
        "date": "2023.12.26. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 공준호 기자 = 26일 코스닥 마감"
    },
    {
        "title": "[코스피] 3.08p(0.12%) 오른 2602.59 마감",
        "date": "2023.12.26. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 공준호 기자 = 26일 코스피 마감"
    },
    {
        "title": "서스틴베스트, 현대엘리베이터 이사 선임 안건 찬성 권고",
        "date": "2023.12.26. 오후 3:27",
        "content": "소집절차 문제 지적…\"내년 주총부터 개정 가이드라인 적용 검토\"\n\n\n\n현대엘리베이터 로고[현대엘리베이터 제공]    (서울=연합뉴스) 송은경 기자 = 의결권 자문사 서스틴베스트는 오는 29일 열리는 현대엘리베이터 주주총회에 상정된 이사 선임 안건에 대해 찬성을 권고했다.    26일 금융투자업계에 따르면 서스틴베스트는 지난 22일 발간한 현대엘리베이터 임시주총 의안분석 보고서에서 임유철 후보의 기타비상무이사 선임의 건과 이기화 후보의 감사위원이 되는 사외이사 선임의 건과 관련해 이같은 의견을 밝혔다.    서스틴베스트는 두 후보에게 특별한 결격사유가 발견되지 않은 점, 여성 사외이사 후보로서 이사회의 다양성이 제고될 수 있다는 점 등을 근거로 찬성을 권고했다.    다만 현대엘리베이터가 주총일 6주 전 촉박한 일정을 공시함으로써 주총 소집 과정에서 일반주주의 주주제안권을 제한한 측면이 있다고 지적했다.    서스틴베스트는 \"이번 선례가 자본시장에서 잘못된 관행으로 자리 잡아서는 안 된다\"면서 회사가 주총 소집 절차를 진행하는 과정에서 일반주주의 주주제안권 행사를 불가능하게 하거나 현저히 어렵게 하는 경우 해당 주총에 상정된 안건에 반대를 권고할 수 있도록 의결권 행사 가이드라인을 개정하고 내년부터 이를 적용할 것을 검토하겠다고 밝혔다.    류영재 서스틴베스트 대표는 \"주주 권익 보호를 위한 법적 장치에 한계가 있을 때 의결권 행사의 판단기준을 제시하는 것이 의결권 자문기관의 역할\"이라며 \"국내 자본시장에서 일반주주 권리 보호가 충실히 고려되는 올바른 주총 관행이 정착될 수 있도록 힘쓸 것\"이라고 말했다.    현대엘리베이터가 주총 소집 과정에서 주주 권익을 훼손했다는 주장은 KCGI자산운용에 의해 제기됐다.    이달 중순 KCGI운용은 기자회견을 열고 \"상법상 주주제안 안건은 주총 6주 전에 전달해야 하는데 현대엘리베이터가 정확히 6주 전인 지난달 17일 주총 일정을 공시해 주주제안을 원천 봉쇄했다\"고 주장했다.    norae@yna.co.kr"
    },
    {
        "title": "[게시판] 미래에셋증권 '인도 IT 서비스 산업' 보고서 발간",
        "date": "2023.12.26. 오후 3:17",
        "content": "▲ 미래에셋증권 리서치센터가 인도 현지 뭄바이 법인 리서치센터 애널리스트와 협업해 인도 IT(정보기술) 서비스 산업을 집중 분석한 산업테마 보고서를 내놨다고 26일 밝혔다. 미국 실리콘밸리 스타트업 창업자의 약 25%, 미국 항공우주국 과학자 중 35%가 인도인·인도계 미국인으로 인도의 IT 관련 우수한 인적 역량에 주목했다. 인도 IT 서비스 업종의 핵심 업체로는 타타컨설턴시서비스(TCS IN), LTI마인드트리(LTIM IN)를 제시했다. (서울=연합뉴스)\n\n\n\n미래에셋증권 로고"
    },
    {
        "title": "다시 살아나는 항공株...유가하락 호재 더해 내년에 날아오를까",
        "date": "2023.12.26. 오후 3:08",
        "content": "올해 11월 인천공항 여객 수 최대 기록“코로나19 이전 91% 수준까지 회복”내년까지 국제유가 하락기조 전망도\n\n\n\n항공주 섹터가 여객·화물 운송 실적 회복과 국제유가 하락세에 입힙어 다시 날아오르는 분위기다. 특히 내년에는 코로나19 대유행 이후 글로벌 항공사들이 사상 최대 규모의 승객 수를 기록할 것으로 예측돼 항공주 투심이 한층 회복될 것으로 관측된다.26일 한국거래소에 따르면 항공주 대표 종목인 대한항공은 11월초에 비해 18% 오르면서 현재 2만4000원대 주가를 기록하고 있다.대한항공우도 7~8%대 수익을 거두고 있다. 이밖에 제주항공, 티웨이항공, 에어부산 등도 일제히 상승 곡선을 그리고 있다.국토교통부 항공 통계에 따르면 올해 1∼11월 인천공항과 김포공항 등 전국 국제공항 8곳의 여객 회복률은 74.1%로 나타났다. 인천공항의 11월 여객 수송 실적은 507만명으로 코로나19 발생 이전인 2019년 11월의 91% 수준까지 회복됐다.국제항공운송협회(IATA) 내년에 세계 글로벌 항공사가 승객 약 47억명을 운송할 것으로 전망했다. 이는 2019년 실적인 45억명을 넘어서는 기록이다.이같은 전망은 항공수요가 코로나19 대유행 이전 수준 이상으로 회복되는 것이다.화물 수송량도 월간 최대 실적을 냈다. 대한항공의 지난 11월 인천공항 월간 화물 실적은 10만7162톤을 기록했는데, 이는 월간 기준 올해 가장 많은 수준이다. 지난해 같은기간과 비교해도 10.6% 늘었다.여기에 현재 하락 기조인 국제유가도 내년까지 하락세를 이어갈 가능성이 크다는 관측이 항공주에는 호재다.키움증권은 최근 보고서를 내고 2024년 초까지 글로벌 원유 초과공급이 이어질 수 있다고 봤다.심수빈 키움증권 연구원은 “최근 유가가 과잉 공급을 향한 전망 속에 하락한 만큼 주요 에너지기관의 수급 전망에 따라 등락을 보일 것으로 예상된다”며 “2024년 수요 증가 전망치 변화, OPEC+의 자발적 감산이 수급 여건에 미치는 영향 등을 살펴볼 필요가 있다”고 밝혔다.미국 에너지정보청(EIA)도 내년 서부텍사스산 원유와 브렌트유의 배럴당 가격 전망치를 각각 10% 이상 하향 조정했다."
    },
    {
        "title": "트위치 1위 스트리어 ‘우왁굳’ 온다고?…아프리카TV 주가 급등",
        "date": "2023.12.26. 오후 2:53",
        "content": "아프리카TV, 트위치 스트리머 겨냥 각종 정책 선봬\n\n\n\n 트위치 1위 스트리머 우왁굳.라이브 스트리밍 플랫폼 ‘트위치’의 1위 크리에이터였던 ‘우왁굳’의 아프리카TV 이동설에 아프리카TV 주가가 장중 13% 상승을 기록한 뒤 현재 7%대 강세다.26일 한국거래소에 따르면 이날 오후 2시35분 기준 아프리카TV는 지난 거래일 대비 6000원 오른 8만3200원에 거래되고 있다. 우왁굳이 네이버의 신규 게임 스트리밍 플랫폼 ‘치지직’이 아닌 아프리카TV로 옮겨 방송을 이어갈 가능성이 높다고 밝히면서 주가를 밀어올리는 것으로 관측된다.우왁굳은 최근 방송에서 “나는 아프리카에 마음이 조금 더 기울었다”고 밝혔다. 국내 1세대 인터넷 방송인인 우왁굳은 ‘페이커’ 이상혁(T1)을 제외하면 국내 최초로 트위치 팔로워 100만명을 돌파한 국내 대표 트위치 스트리머다.우왁굳은 사람의 표정과 행동을 따라하는 가상의 아바타를 내세워 시청자와 소통하는 ‘버추얼 유튜버’(버튜버)의 선두 주자다. 유튜브 채널만 구독자가 160만명을 넘었고, 버튜버로 구성된 6인조 가상 걸그룹 ‘이세계 아이돌’을 기획해 이름도 알렸다. 우왁굳이 아프리카TV로 이동을 암시함에 따라 침착맨, 릴카, 풍월량 같은 유명 스트리머들의 선택에도 관심이 집중된다.아프리카TV는 내년 2월 한국 시장에서 완전히 철수하는 트위치의 유명 스트리머 확보를 위해 많은 정책들을 내놨다. 내년 1월 말까지 계정을 전환한 스트리머는 트위치에서 방송한 시간을 최대 400시간까지 인정해 ‘베스트 BJ’ 신청 조건인 500시간을 채울 수 있도록 했다. 트위치에서 넘어온 스트리머는 트위치 계정 연동 이용자들에게 우선 노출하고, 스트리머 구독자 10만명에게는 1개월 무료 구독권도 준다."
    },
    {
        "title": "MBK, 한국앤컴퍼니 공개매수 실패…지분 8.8% 참여 [시그널]",
        "date": "2023.12.26. 오후 2:50",
        "content": "최소 목표치 미달로 전량 미매수MBK \"지배구조 개선 중요···계속 지켜볼 것\"한국앤컴퍼니 \"주주가치 제고 노력하겠다\"\n\n\n\n한국앤컴퍼니 본사 테크노플렉스. (사진=한국앤컴퍼니)[서울경제] MBK파트너스가 추진한 한국앤컴퍼니(000240)그룹 지주사 한국앤컴퍼니 경영권 확보 시도가 결국 무산됐다. 주식 공개매수에 참여한 주주가 전체 지분의 9%에도 미치지 못한 탓이다. MBK파트너스는 해당 응모 주식 전량을 매수하지 않기로 했다.MBK파트너스 스페셜시츄에이션펀드(SS) 2호의 특수목적법인(SPC) 벤튜라는 26일 공개매수결과보고서 공시를 통해 지분 8.83%에 해당하는 838만 8317주가 응모한 것으로 집계됐다고 밝혔다. 이는 최소 목표치인 1931만 5214주(약 20.35%)에 크게 못미치는 수준이다. MBK파트너스는 최소 목표 수량에 미달한 만큼 전량을 미매수할 예정이다.앞서 MBK파트너스는 주당 2만 4000원에 한국앤컴퍼니 지분 20.35%~27.32%(1931만 5214주~2593만 4385주)를 공개매수로 매수할 계획이었다. 목표치를 20.35%로 정하고 미달 시 매수하지 않는다는 계획을 밝힌 바 있다.MBK파트너스는 지난 22일 공개매수에 실패했다고 밝히며 \"지배구조 개선이 무엇보다도 중요하다는 입장에는 변함이 없다\"며 \"(한국앤컴퍼니 상황을) 계속 지켜볼 것\"이라고 말했다.한국앤컴퍼니는 이날 입장문을 통해 “이번 공개매수 사안에 대한 주주들의 판단을 존중한다”며 \"앞으로 주주가치 제고를 위해 적극적으로 노력하겠다'고 밝혔다."
    },
    {
        "title": "중국 규제에 급락한 게임株 소폭 반등",
        "date": "2023.12.26. 오후 2:50",
        "content": "그래비티 ‘라그나로크X’중국의 게임 규제에 급락했던 국내 게임사 주가가 소폭 반등세를 보이고 있다.26일 오후 2시 유가증권시장에서 크래프톤은 전일 종가 대비 2.13% 오른 18만2300원을 나타내고 있다. 넷마블도 1.25% 오른 5만6800원을 나타내고 있으며, 데브시스터즈와 위메이드도 각 2.28%, 0.97%씩 오른 4만7100원, 6만2300원에 거래되고 있다.이들 종목은 중국이 게임 규제안을 발표하고 나자 급락했다는 공통점을 지닌다. 지난 22일 중국 정부는 온라인 게임에 과도한 지출을 금지하는 내용의 규제안을 발표했는데, 발표 당일 홍콩증권거래소에서 중국의 대표적인 게임 유통사인 텐센트와 넷이즈의 주가가 각각 12.4%, 24.6%씩 급락했다.그뿐만 아니라 중국에 진출한 국내 게임사인 크래프톤, 넷마블도 각각 13.77%, 5.56%씩 하락했으며, 최근 판호(중국 내 게임 출시 허가권)를 발급받아 중국 진출이 가시화된 데브시스터즈, 위메이드도 각 14.88%, 13.34%씩 급락했다.중국 정부가 발표한 규제의 내용은 온라인 게임에 과도한 현금 지출을 지양하는 것이다. 중국 국가신문출판국의 ‘온라인 게임 관리방법’ 초안에 따르면 각 게임사들은 이용자 간 대결을 강제할 수 없고, 게임머니 충전 시 한도를 설정해야 하며, 확률형 아이템 구매 시 과도한 지출을 유도해서는 안 된다.이처럼 정부 정책이 시장에 가하는 충격이 크게 나타나자, 이튿날인 23일 중국 정부는 “해당 초안은 온라인 게임 산업의 건전한 발전을 보장하고 촉진하는 데 기반을 두고 있다”며 “더 많은 의견을 듣고 규정과 조항을 개선해나갈 것”이라고 발표하는 등 진화에 나서기도 했다.금융투자업계에서는 중국 규제안 발표에 따른 시장의 우려가 다소 과도하다고 보고 있다. 이날 미래에셋증권은 “중국의 신규 규제안은 유저 개인당 지출액이 과도하게 높은 게임을 타깃으로 한다”며 “화평정영(크래프톤 ‘배틀그라운드 모바일’의 중국 버전)은 신규 규제가 생기더라도 영향을 받을 부분이 제한적”이라고 밝혔다.또한 중국 정부는 게임 규제안뿐만 아니라 국내 게임 3종 등 게임 40개에 대한 판호 발급을 재개하기도 했다. 이번에 판호가 발급된 국내 게임은 검령2(엔씨소프트 ‘블레이드&소울 2’의 중국 버전), 모광쌍용(위메이드 ‘미르M’의 중국 버전), 선경전설(그래비티 ‘라그나로크X’의 중국 버전)이다."
    },
    {
        "title": "‘밧데리 아저씨’ 압수수색 당하자 금양 5.69% 뚝[특징주]",
        "date": "2023.12.26. 오후 2:47",
        "content": "금양 재직 시절 미공개 정보 전달한 혐의\n\n\n\n 금융감독원 [출처=연합뉴스]‘밧데리 아저씨’가 금양 재직 시절 미공개 정보를 이용했다는 혐의로 압수수색을 당했다는 소식이 전해진 뒤 금양 주가가 약세를 보이고 있다.26일 한국거래소에 따르면 이날 오후 2시 1분 현재 금양은 전 거래일보다 5.69% 하락한 10만2800원에 거래되고 있다. 금양은 이날까지 5거래일 연속으로 주가가 내려가면서 지난 11월과 비슷한 수준으로 떨어진 상황이다.금양의 주가 부진은 금융감독원 자본시장특별사법경찰(특사경)이 ‘밧데리 아저씨’로 불리는 박순혁 작가의 자택 등을 압수수색했다는 소식의 여파로 보인다.박 작가는 금양의 홍보이사로 재직하던 지난해 8월 콩고 리튬 현지 자원개발회사와 업무협약(MOU) 체결을 추진한다는 소식을 선대인 선대인경제연구소장에게 전달했고, 이후 선 소장이 이를 바탕으로 금양 주식을 매수해 7억원 상당의 부당 이득을 취득했다는 혐의를 받는다.박 작가 금양 홍보이사로 재직하던 시기에 발생한 사건이기에 앞으로 특사경의 수사가 금양으로 확장될 수 있다는 점을 우려해 주가가 하락하는 것으로 풀이된다."
    },
    {
        "title": "코스닥, 기관·외인 매도에 장중 0.7%↓…LS머트 8%대 하락",
        "date": "2023.12.26. 오후 2:38",
        "content": "기관 377억 ‘팔자’ vs 개인 1179억 ‘사자’종이·목재 5%, 금융 3%대 하락동화기업 8%, 엔켐 4%대↓레고켐바이오 13%, 포스코DX 11%대 강세[이데일리 김응태 기자] 코스닥이 장중 약세를 시현하고 있다.\n\n\n\n26일 마켓포인트에 따르면 오후 2시31분 코스닥 지수는 전거래일 대비 5.74포인트(0.67%) 내린 848.88을 기록하고 있다. 이날 코스닥은 850선에서 상승 출발했지만 곧바로 하락 전환하며 현재 840선까지 내려왔다. 코스닥은 8주 연속 상승한 것에 대한 부담과 배당락일 및 연말 대주주 양도세 회피성 물량 등 수급 이벤트에 따라 관망세가 짙어지고 있는 것으로 풀이된다. 최유준 신한투자증권 연구원은 “코스닥은 8주 연속 상승 이후 쉬어가는 랠리를 보이고 있다”며 “외국인과 기관의 매도세가 지수 하락을 견인하고 있다”고 분석했다.실제 수급별로는 기관이 377억원 순매도 중이다. 외국인도 219억원 팔자세다. 반면 개인은 1179억원 순매수 중이다.프로그램은 차익과 비차익을 합쳐 475억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 더 많다. 종이·목재는 5%대 약세다. 금융, 일반전기전자 등은 3% 넘게 하락 중이다. 운송장비·부품, 오락문화, 금속, 기타제조, 운송, 제조, 소프트웨어 등은 1%대 내림세다. 반면 기타서비스 3%대 상승 중이다. 통신서비스, 제약, 음식료·담배 등은 1% 미만 소폭 오르고 있다.시가총액 상위 종목도 하락하는 종목이 우위다. LS머트리얼즈(417200), 동화기업(025900)은 8%대 급락하고 있다. 엔켐(348370), ISC(095340), 에코프로(086520) 등은 4% 넘게 내리는 중이다. 에코프로비엠(247540), 루닛(328130), 더블유씨피(393890) 등은 3%대 약세다. 이와 달리 레고켐바이오(141080)는 13% 넘게 급등 중이다. 포스코DX(022100)도 11%대 강세다. 에이비엘바이오(298380)는 5% 넘게 오르고 있다."
    },
    {
        "title": "증권사 예탁금 이용료율 내달부터 공시…삼성證, 0.4→1%로 인상",
        "date": "2023.12.26. 오후 2:34",
        "content": "이용료율 추이·운용수익률도 추가 공시예탁금 52조···증권업계, 인상행렬증권사별 비교 후 선택 가능\n\n\n\n여의도 증권가. 연합뉴스[서울경제] 내달부터 투자자가 증권사 계좌에 예치해놓은 예탁금에 대해 지급하는 이자격인 ‘투자자예탁금 이용료율’이 보다 자세하게 공시된다. 그간 과도하게 낮은 이용료율을 적용해 이자 장사라는 비판을 받은 데 따른 조치다. 예탁금 규모가 가장 큰 키움증권이 지난 10월 이용료율을 1%대로 인상한 데 이어 업계 1위 삼성증권도 0.4%에서 1%로 150%포인트 전격 인상을 결정하며 증권업계 전반으로 확대될 지 주목된다.\n\n\n\n자료 제공=금융감독원금융감독원은 26일 내년 1월 초 금융투자협회 전자공시시스템에 올해 4분기 기준 증권사별 투자자예탁금 이용료율을 공시할 예정이라고 밝혔다. 투자자예탁금이란 일반적으로 투자자의 증권계좌에 남아있는 현금으로 추후 증권매입 등에 사용될 수 있는 대기성 자금을 말한다. 금융투자협회에 따르면 지난 21일 기준 투자자예탁금 잔액(장내파생상품 거래예수금 제외)은 51조 8624억 원에 달한다. 증권사는 자본시장법에 따라 투자자예탁금을 증권금융에 예치해야 하며 증권금융이 해당 자금을 운용하고 얻은 수익을 증권사에게 지급한다. 증권사는 이중 직·간접 제반비용 등을 차감한 나머지를 투자자에게 지급하는데 이를 투자자예탁금 이용료라 일컫는다. 은행과 비교하면 수시입출금식 통장의 이자와 비슷한 개념이다.그동안 투자자들 사이에서 예탁금 이용료율이 지나치게 낮다는 비판이 이어져왔다. 금감원에 따르면 국내 증권사 30곳이 2019~2022년 사이 예탁금으로 올린 수익은 2조 4670억 원인 데 반해 같은 기간 증권사가 투자자에게 지급한 이자는 전체 이익의 약 24%인 5976억 원에 그쳤다.이에 금감원은 올들어 합리적 이용료율 산정을 위해 금융투자협회, 주요 증권사 등과 태스크포스(TF)를 운영, 지난 10월 ‘투자자예탁금 산정 모범규준’을 제정했다. 이에 따라 증권사는 예탁금 이용료율 산정결과를 금투협회에 보고하고 금투협회는 증권사별 예탁금 이용료율을 내년 초부터 공시할 계획이다.과거와 가장 큰 차이점은 증권사별 투자자예탁금 종류·금액별로 체계적으로 공시돼 한 눈에 확인할 수 있다는 점이다. 증권사별 이용료율 차이를 비교할 수 있도록 위탁자와 집합투자증권투자자, 장내파생상품거래 등 예탁금 종류에 따라 나눠 공시하고 금액도 30만 원, 50만 원, 100만 원 등 세분화해 표기토록 했다.투자자예탁금 이용료율 추이와 증권사 운용수익률 등도 추가로 공시할 계획이다. 현재 공시시스템에는 증권사의 투자자예탁금 이용료율 추이, 증권사가 투자자예탁금을 운용해 얻은 수익률 등이 공시되지 않고 있다. 이밖에 공시시스템에 ‘자주 묻는 말’(FAQ)을 신설해 예탁금 이용료에 대한 투자자 이해를 높이겠다고 금감원은 덧붙였다.이에 따라 일부 증권사들은 하반기 들어 예탁금 이용료율을 인상하고 나섰다. 키움증권이 지난 10월 0.25%대에서 1.05%대로 대폭 인상했고 상상인증권(0.1→1.05%), KR투자증권(0.25→1.0%) 등도 인상행렬에 동참했다.대형사들도 인상을 적극 검토 중이다. 대형사 중에서는 삼성증권이 오는 29일부터 예탁금 평균잔액 50만 원 이상에 대해 종전 0.4%에서 1.0%로 150% 인상한다고 밝혔다. 미래에셋증권 역시 3개월 평잔 100만 원 이하는 2.0%, 100만 원 초과 0.75%로 인상했고 한국투자증권과 NH투자증권 등 여타 대형사들도 1%대로 인상을 검토 중이다.금감원 관계자는 “중소형사뿐 아니라 대형사들도 인상율로만 따지면 100% 이상씩 올리는 등 전향적인 모습을 보이고 있다”며 “증권사의 자율적인 예탁금 이용료율 경쟁이 촉진돼 투자자 선택권이 강화되길 기대한다”고 말했다."
    },
    {
        "title": "코스피, 외국인 장중 '사자' 전환…2600선 등락 반복",
        "date": "2023.12.26. 오후 2:25",
        "content": "개인 팔자’ vs 기관·외국인 ‘사자’\"연말 수급 이벤트…주가 단기적 제한\"시총상위 상승 우위…삼성전자 52주 신고가[이데일리 이용성 기자] 상승 출발한 코스피 지수가 2600선에서 등락을 반복하고 있다. 특히 장중 외국인이 매수세로 돌아서면서 기관과 함께 순매수로 지수 하방을 지지하고 있지만, 연말 폐장을 앞두고 개인이 매도 물량을 대거 내놓으면서 공방이 벌어지고 있는 모습이다. \n\n\n\n26일 마켓포인트에 따르면 오후 2시8분 현재 코스피 지수는 전 거래일 대비 3.11포인트(0.12%) 오른 2602.12를 기록하고 있다. 코스피는 이날 전 거래일(2599.51)보다 9.93포인트(0.38%) 오른 2608.93에 개장했다. 이후 하락과 상승 전환을 반복하며 2600선에서 등락을 거듭하고 있다.한지영 키움증권 연구원은 “미국의 국채금리 변화, 중국의 제조업 및 서비스업 구매관리자지수(PMI) 등 이벤트가 대기하고 있지만, 국내 증시는 대주주 양도세, 배당락 등 연말 수급 이벤트에 종속되는 분위기가 조성될 것으로 예상한다”고 전했다. 이어 “주가 모멘텀이 단기적으로 제한될 수 있다고 판단한다”고 덧붙였다. 수급 주체별로는 개인이 홀로 6525억원을 순매도하고 있다. 반면, 외국인과 기관은 각각 879억원, 5647억원 순매수하고 있다. 프로그램별로는 차익과 비차익을 합쳐 3643억원 매수 우위를 보이고 있다.업종별로는 상승 우위다. 섬유·의복과 보험이 1%대 상승률을 보이고 있고, 의약품과 금융업, 음식료업 등이 1% 미만 수준으로 강보합세를 나타내고 있다. 반면, 운수·창고와 철강금속은 1%대 떨어지고 있고, 화학과 전기가스업, 증권 등은 1% 미만 수준으로 약보합세다. 시가총액 상위 종목들은 상승 우위다. 삼성전자(005930)는 전 거래일 대비 0.79% 오른 7만6500원에 거래 중이다. 특히 삼성전자는 이날 52주 신고가를 갈아치웠다. SK하이닉스(000660)도 0.36% 상승 중이고, 현대차(005380), 기아(000270), NAVER(035420) 등도 1% 미만 수준으로 강보합세다. 반면, POSCO홀딩스(005490)는 1%대 하락 중이고, 포스코퓨처엠(003670)도 2%대 떨어지고 있다. 한편 간밤 뉴욕증시는 혼조세를 보였지만, 스탠더드앤드푸어스(S&P)500지수 등이 8주 연속 랠리를 이어갔다. 연방준비제도(연준)가 선호하는 개인 소비지출(PCE) 가격지수 상승세가 둔화를 보이면서 내년 조기 금리 인하 기대감이 유지됐기 때문인 것으로 풀이된다. 22일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.05% 하락한 3만7385.97을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.17% 오른 4754.63으로 집계됐고, 나스닥지수도 0.19% 상승한 1만4992.97로 마감했다."
    },
    {
        "title": "“美 금리 인하 때 장기채 투자 고려해야…ETF로 손쉽게 투자 가능” [자이앤트TV]",
        "date": "2023.12.26. 오후 2:10",
        "content": "SOL 미국30년국채 액티브(H)SOL 미국30년국채 커버드콜내년 美 금리 인하 가능성 커장기채 투자 수요 커지는 시기“내년부터 미국 기준금리 인하 가능성은 높아지고 있습니다. 이런 시기엔 미국 장기채를 활용한 상품 투자를 고려할 필요가 있습니다.”최근 자이앤트TV에 출연한 박수민 신한자산운용 팀장은 이같이 조언했습니다.박 팀장은 “내년 3월 연방공개시장위원회(FOMC)에서 금리를 인하할 확률이 올라가고 있고 6월까지 금리 인하를 시작할 확률은 95%에 달하고 있습니다”라며 “금리 방향성에 투자하고자 하는 수요가 증가하고 있고 그 중심엔 초장기 채권이 있습니다”라고 말했습니다.\n\n\n\n미국 장기 채권에 투자할 수 있는 대표 상품으로 ‘SOL 미국30년국채 액티브(H)’와 ‘SOL 미국30년국채 커버드콜’ 등이 꼽힙니다.우선 SOL 미국30년국채 액티브(H)는 미국 장기채 가격 흐름을 잘 따라갈 수 있게끔 개발됐습니다. 채권 가격의 추세 상승에 따라 수익을 극대화할 수 있는 구조로 만들어졌습니다. 특히 환 헷지 상품으로 개발돼 달러 가치 영향 없이 미국 장기채권 가격 추이만 반영되는게 특징입니다.반면 SOL 미국30년국채 커버드콜은 미국 장기채 매수와 콜옵션(자산을 사전에 정한 가격에 살 수 있는 권리) 매도를 동시에 활용하는 커버드콜 전략을 사용하고 있습니다. 채권에서 발생한 이자 수익과 커버드콜 전략을 통한 옵션 프리미엄을 월 배당 재원으로 사용합니다.\n\n\n\n두 상품을 활용해 미국 금리 시나리오에 따라 유연하게 투자할 수 있는 점이 강점으로 꼽힙니다.천기훈 신한자산운용 팀장은 “만약 미국이 금리 인하에 나서 채권 가격의 추세적 상승이 기대되는 것 같다면 SOL 미국30년국채 액티브(H)에 투자하면 됩니다”라며 “반대로 금리가 횡보할 것 같고 월 배당을 통한 수익이 필요하다면 SOL 미국30년국채 커버드콜을 선택하는 것이 좋습니다”라고 밝혔습니다.그는 “마지막으로 SOL 미국30년국채 커버드콜에 투자한 뒤 받을 수 있는 현금을 SOL 미국30년국채 액티브(H)에 투자하는 것도 좋은 투자 전략이 될 수 있습니다”라고 덧붙였습니다."
    },
    {
        "title": "하림, HMM 인수 SM과 손잡나[시그널]",
        "date": "2023.12.26. 오후 1:40",
        "content": "올 6월까지 장내 매수···현 3대주주김홍국·우오현, 호남서 과거 양계사업 친분인수 성공해도 산은과 지분 격차 좁혀져확고한 경영권 쥐려면 우호지분 필요 분석도\n\n\n\n김홍국 하림그룹 회장(왼쪽)과 우오현 SM그룹 회장.[서울경제] 하림(136480)그룹이 HMM(011200) 인수 우선협상대상자로 선정돼 매각 측과 세부 조건을 두고 협상하고 있는 가운데 HMM 3대 주주인 SM그룹이 당분간 지분을 팔지 않고 활용 방안을 고려하겠다고 밝혀 업계의 관심이 쏠리고 있다. 재계에서는 김홍국 하림그룹 회장과 우오현 SM 회장의 과거 친분 관계를 근거로 두 회사가 향후 협력 관계로 발전할 수 있다는 관측을 내놓고 있다.SM그룹 관계자는 26일 “HMM 지분은 그룹이 계열사 간 사업 시너지 등 미래를 내다보고 매입한 것”이라며 “당분간 팔지 않을 방침”이라고 말했다. SM그룹은 주력 계열사인 SM상선이 HMM 지분 2.85%를 확보하고 있으며 대한상선 0.34%, 에스엠하이플러스 0.30%, 우오현 회장 0.24% 등 그룹 전체에서 총 4.65%를 보유하고 있다. 현재 KDB산업은행과 한국해양진흥공사에 이은 HMM 3대주주다.SM그룹은 산은이 올 7월 HMM 경영권 매각 공고를 내기 직전인 6월까지 지분을 꾸준히 매입해왔다. 당시에는 인수전에 참여하겠다는 의지도 적극 드러낸 바 있다. 그러나 산은이 HMM 영구채를 전환해 지분과 함께 매각하겠다는 방침을 밝히자 예비 입찰에 참여하지 않았다.SM그룹이 HMM 주식을 계속 보유하겠다고 하면서 하림 입장에서는 SM 지분이 중요해졌다. 매각 측은 1조 6800억 원어치 영구채를 내년부터 단계적으로 전환한다. 영구채를 모두 전환하면 산은과 해진공의 지분은 다시 32%가 넘는다. 하림 지분은 57.9%에서 38.9%로 떨어지게 된다.이 때문에 하림 입장에서는 SM을 우호 세력으로 끌어들일 필요가 있는 것 아니냐는 평가가 나온다. 하림 김 회장과 SM 우 회장의 친분 관계도 이 같은 전망에 힘을 싣고 있다. 두 사람은 과거 호남에서 함께 양계 사업을 하며 사세를 키워온 사업 동지다. 우 회장은 전남 고흥 출신으로 광주상업고등학교를 졸업했으며 김 회장은 전북 익산 출신으로 이리농림고를 나왔다. 우 회장은 이후 건설업에 뛰어들어 현재 그룹의 모태를 만들었고, 2013년 대한해운과 2016년 SM상선 등을 연달아 인수하며 상선 분야에서 체급을 키웠다.투자은행(IB) 업계의 한 관계자는 “잔여 영구채가 주식 전환되면 하림과 산은 측 지분 격차가 한자리 수로 좁혀진다”면서 “예상과 달리 SM이 산은과 손 잡으면 최대주주 지위가 흔들릴 수 있다. 하림은 이 같은 상황을 우려하게 될 것”이라고 말했다."
    },
    {
        "title": "[오후 시황] 코스피, 2600선 공방전 계속…개미들은 4000억 넘게 던졌다",
        "date": "2023.12.26. 오후 1:32",
        "content": "[서울경제] 코스피가 2600선에서 힘겨운 고지전을 거듭하고 있다.26일 오후 1시6분 코스피 지수는 전장보다 0.21포인트(0.01%) 오른 2599.72를 나타내고 있다. 지수는 전장보다 9.93포인트(0.38%) 오른 2609.44에 개장한 뒤 한 때 2612를 터치하기도 했으나 등락을 되풀이하는 형국이다.유가증권시장에서 외국인과 기관이 각각 618억원, 3666억원을 사들이고 있지만 개인이 무려 4315억원의 물량을 쏟아내며 지수 하락을 주도하고 있다.시가총액 상위 20위권은 대체로 내리는 가운데 몇몇 종목만이 선방하고 있다. 삼성전자(005930)가 장중 52주 신고가를 또 다시 기록하며 약 2년 만에 가장 높은 수준으로 올랐다. 주가는 장중 0.79% 뛴 7만6500원을 찍었다. 이는 지난해 1월 20일 장중 7만6700원까지 오른 이후 가장 높은 수준이다. 또 셀트리온(2.05%), 삼성생명(2.66%)이 상승 폭이 큰 가운데 기아(000270)(0.21%), NAVER(035420)(0.23%)도 강보합권에서 움직이고 있다.이와 대조적으로 LG에너지솔루션(373220)(-0.83%), POSCO홀딩스(005490)(-1.25%), 삼성SDI(006400)(-0.78%), 포스코퓨처엠(003670)(-2.82%), 카카오(035720)(-0.76%) 등은 내리고 있다.같은 시각 코스닥 지수는 전거래일보다 7.84포인트(0.92%) 하락한 846.78이다. 지수는 전장보다 1.13포인트(0.13%) 오른 855.75에 출발한 뒤 약세를 지속하고 있다.투자주체별 수급을 보면 외국인과 기관이 각각 840억원, 522억원을 매도 우위를 보인다. 개인만이 1730억원을 사들이며 안간힘을 쓰고 있다.시총 상위권에서는 에코프로비엠(247540)(-4.41%), 에코프로(086520)(-4.49%)가 낙폭을 키운 가운데 엘앤에프(066970)(-3.45%), HLB(028300)(-1.00%), HPSP(403870)(-2.63%), JYP Ent.(035900)(-2.49%), 레인보우로보틱스(277810)(-2.31%) 등이 내리고 있다. 특히 LS머트리얼즈(417200)는 -9.37%의 하락률로 크게 떨어지고 있다. 반면 포스코DX(022100)(8.31%), 알테오젠(196170)(2.62%), 셀트리온제약(068760)(1.99%) 등은 오르고 있다."
    },
    {
        "title": "[특징주] 금양, '밧데리 아저씨' 자택 압수수색에 주가 급락",
        "date": "2023.12.26. 오후 1:29",
        "content": "금양 부산 공장 전경. (사진=금양)[서울경제] 일명 '밧데리 아저씨' 박순혁 작가에 대한 금융감독원 자본시장특별사법경찰(금감원 특사경)의 자택 압수수색 소식에 금양(001570)의 주가가 급락하고 있다. 박 작가는 지난 5월까지 금양의 홍보이사로 재직했던 인물이다.26일 한국거래소에 따르면 오호 1시 10분 기준 금양은 전 거래일 대비 5.87% 하락한 10만 2600원에 거래되고 있다. 금양의 주가는 지난 19일 이후 5거래일 연속 하락하면서 10만 원선을 지기키 위태로운 수준이다.이날 주가 하락은 최근 진행된 금감원 특사경의 박 작가 자택 압수수색이 영향을 끼친 것으로 보인다. 향후 박 작가 개인을 넘어 금양에 대한 수사로 이어질 가능성도 제기된다.금감원 특사경은 박 작가가 금양 재직 시절 미공개 정보를 이용한 것으로 보고 있다. 박 작가가 지난해 8월 콩고 리튬 현지 자원 개발회사와 업무협약 체결을 추진한다는 소식을 선대인 선대인경제연구소장에게 전달한 혐의다. 선대인 소장은 이 정보를 바탕으로 금양 주식 8만 3837주를 매수해 7억 5576만원 상당의 부당이익을 취한 혐의를 받고 있다."
    },
    {
        "title": "POSCO홀딩스 뜨고 카카오 지고…올해 코스피 톱10 순위 지각변동",
        "date": "2023.12.26. 오후 1:02",
        "content": "26일 오전 서울 중구 하나은행 딜링룸. [사진 제공 = 연합뉴스]올해 무겁기로 소문난 코스피 시장에서 시총 상위 10개 종목의 움직임이 활발했던 것으로 나타났다. 이차전지 관련주로 수급이 쏠리면서 POSCO홀딩스가 시총 10위권 안에 무사히 안착한 반면 카카오 등은 10위권 밖으로 밀려났다.26일 한국거래소에 따르면 전일 종가 기준 코스피 시가총액 1위는 453조1064억원의 삼성전자다. 이어 2위 SK하이닉스(102조3571억원), 3위 LG에너지솔루션(98조1630억원), 4위 삼성바이오로직스(51조2452억원), 5위 현대차(49조947억원) 순이다.지난해 말 코스피 시총 순위와 비교하면 SK하이닉스의 약진이 눈에 띈다. 지난해 말 SK하이닉스의 코스피 시총 순위는 4위로 삼성전자(330조1289억원), LG에너지솔루션(101조9070억원), 삼성바이오로직스(58조4338억원), SK하이닉스(54조6001억원) 순이었다.반도체 업황 개선에 대한 기대감이 SK하이닉스의 주가를 견인했기 때문이다. SK하이닉스는 지난 22일까지 올해 들어서만 87.47%가 급등했다. 이에 따라 SK하이닉스의 시총도 1년 새 4위에서 2위로 올라섰다.지난해 말까지만 해도 코스피 상위 10위권 안에 이름을 올리지 못했던 POSCO홀딩스도 1년새 시총 13위에서 6위로 수직 상승했다. 고점 대비로는 주가가 37.10% 하락하긴 했지만 POSCO홀딩스의 주가는 지난 22일까지 올해 들어서만 73.78%나 올랐다.이차전지주가 국내 증시를 주도하던 올 한해 동안 이차전지 관련주들의 희비도 엇갈렸다. POSCO홀딩스의 시총 순위가 7계단을 껑충 오른 반면 LG화학은 1년 새 시총 5위에서 9위로 밀려났다. 삼성SDI 또한 작년 말 코스피 6위가 무색하게 전일 종가 기준 시총 10위로 10위권 안을 턱걸이로 지켜냈다.지난해 말 코스피 시총 10위권 안에 있던 종목 중 카카오는 10위권 밖으로 밀려났다. 시총 10위에서 14위로 순위가 떨어졌다.연초 5만3600원에 출발한 카카오는 전일 5만2800원에 마감하면서 0.56% 하락했다. 하락 폭으로는 그리 크지 않은 수준이지만 연중 카카오의 주가는 3만7300원까지 내리기도 하며 투자자들의 근심을 산 바 있다.다만 증권가에서는 카카오의 반등 가능성에 대한 기대감을 내비치고 있다. 지난 몇 개월간 카카오 주가의 발목을 잡았던 우려들이 조금씩 해소되는 구간에 진입하고 있기 때문이다.안재민 NH투자증권 연구원은 “성장주의 대표 격인 인터넷 업체들의 주가가 반등하고 있다”며 “새로운 최고경영자(CEO) 선임과 김범수 창업자 주도로 회사 경영 쇄신을 준비하고 있는 점도 최악의 국면은 지났다고 판단한다”고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] 2.2조 기술이전 레고켐바이오 순매수 1위",
        "date": "2023.12.26. 오후 12:07",
        "content": "[미래에셋증권 엠클럽 집계]에이디테크·에코프로비엠 등 순매수 상위권순매도 1위는 DS단석···HMM·네이버 등 매도세\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 26일 오전 가장 많이 순매수한 종목은 레고켐바이오(141080)로 나타났다. 에이디테크놀로지(200710), 에코프로비엠(247540), 에이직랜드(445090) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 레고켐바이오로 집계됐다.레고켐바이오는 항체-약물 접합체(ADC) 관련 신약을 전문적으로 개발하는 바이오 기업이다. 이날 세계적 제약사 존슨앤드존슨의 자회사인 얀센 바이오테크에 ADC 후보물질 'LCB84'를 기술이전 하는 계약을 체결했다는 소식이 알려지면서 매수세가 몰린 것으로 분석된다. 레고켐바이오는 오전 11시 30분 기준 전 거래일 대비 10.77% 오른 5만 7700원에 거래 중이다. 장 개시 초반에는 주가가 6만 4600원까지 올라 52주 최고가를 새로 쓰기도 했다.계약금 규모만 17억 달러(약 2조 2458억 원)에 달하는 초대형 기술 이전 사례다. 또 순매출 발생에 따른 로열티는 별도로 받기로 했으며, 계약금액 중 단계별로 수령하는 모든 선수금, 마일스톤, 로열티는 반환 의무가 없는 것이 특징이다. 앞으로 얀센은 LCB84의 전 세계 개발과 상용화에 대한 권리를 갖고, 레고켐바이오와 함께 현재 진행 중인 임상 1·2상 시험을 공동으로 진행할 예정이다. 얀센이 단독 개발 권리를 행사한 이후에는 얀센이 전적으로 임상 개발과 상업화를 책임진다.순매수 2위는 에이디테크놀로지다. 에이디테크놀로지는 국내 대표 반도체 디자인 기업(DSP)이다. 지난달 국내 반도체 디자인 기업 중 처음으로 ARM의 토탈 디자인 프로그램 파트너로 선정되기도 했다. 이를 통해 ARM과 네오버스 컴퓨트 서브시스템(CSS) IP(설계 자산) 라이선스 계약을 체결하는 성과를 내기도 했다. 이날 주가 상승은 시스템반도체 시장 업황 개선과 더불어 ARM과의 추가 협력 가능성을 높게 보고 투자자들의 관심이 몰린 영향으로 분석된다. 에이디테크놀로지 주가는 장 초반부터 전 거래일 대비 10% 수준의 오름세를 보이고 있다.순매수 3위는 에코프로비엠이다. 에코프로비엠은 모회사 에코프로와 함께 한해 국내 증시를 가장 뜨겁게 달궜던 2차전지 관련 대표 종목으로 꼽힌다. 연초 9만 원대에 불과했던 에코프로비엠 주가는 올 7월 50만 원대로 폭등했다가 최근 30만 원 안팎에서 움직이고 있다. 이날은 주가가 내림세를 기록 중인데, 주식 초고수들은 다시 한번 2차 전지에 투심을 쏟으며 고수익을 기대하는 것으로 풀이된다.이날 순매도 1위는 DS단석(017860)이다. HMM(011200), 네이버(NAVER(035420)), LIG넥스원(079550) 등이 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 DS단석이었다. HMM, SAMG엔터(419530), 흥아해운(003280) 등이 뒤를 이었다. 전 거래일 순매도 1위는 포스코DX(022100)였으며 에코프로비엠, 포스코인터내셔널(047050), 대동 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[특징주] 메리츠금융, 배당 확대 기대감에 주가 4%대 상승",
        "date": "2023.12.26. 오전 11:21",
        "content": "[서울경제] 메리츠금융지주(138040)가 투자자들 사이에서 배당금 확대 등 주주환원 정책 강화 기대감이 커지면서 주가가 강세를 보이고 있다. 메리츠금융지주는 올해 4월 '원 메리츠' 지주사 체제로 전환하면서 주주환원을 대폭 확대하겠다는 방침을 밝힌 바 있다.26일 한국거래소에 따르면 메리츠금융지주은 오전 11시 6분 기준 전 거래일 대비 4.79% 상승한 5만 9100원에 거래되고 있다. 52주 최고가인 5만 9800원에 근접한 수준이다. 이로써 시가총액은 12조 원을 돌파했다.이날 메리츠금융지주의 주가 상승은 메리츠금융지주의 올해 배당금을 받으려는 투자자들의 매수세가 몰린 영향으로 분석된다. 투자자들은 12월 결산 상장법인의 경우 이날까지 주식을 매수해야 배당금 지급 대상이 된다. 이날 주식을 매수하면 올해 마지막 영업일인 28일에 결제가 이뤄지기 때문이다.메리츠금융지주는 지주사 체제 전환 과정에서 자사주 매입과 소각, 배당을 합쳐서 매년 순이익의 50% 주주들에게 환원하겠다고 밝힌 바 있다. 또 지난 11월 임시 주주총회에서 자본준비금 감소를 통해 약 2조 1000억 원의 비과세 배당금 재원을 확보했다고 공개하기도 했다.비과세 배당은 원친징수를 하지 않기 때문에 주주들은 배당금의 100%를 받을 수 있다. 또 금융소득 종합과세 대상도 아니어서 추가 세금도 없는 것이 특징이다.한편 증권업계에서는 메리츠금융지주가 올해 2조 2116억 원의 순이익을 낼 것으로 전망하고 있다. 작년 순이익 1조 605억 원과 비교하면 두 배 이상이다."
    },
    {
        "title": "“유커 큰손도 없고”…화장품 대장주 내년도 ‘흐림’",
        "date": "2023.12.26. 오전 11:17",
        "content": "[사진 출처=연합뉴스]코로나19 직격탄을 맞은 화장품주 회복이 내년에도 쉽지 않을 것으로 보인다.26일 대표적인 화장품주인 LG생활건강 주가는 35만원대로, 연초 72만원 대비 반토막 나있는 상황이다.한국은행 경제통계시스템에 따르면 매월 개인이 신용카드로 결제한 화장품 구매액은 코로나19를 기점으로 대폭 줄어들었다.코로나19 이전에는 매월 2000억원을 훌쩍 넘겼지만, 지난 8월을 기준으로 1829억원에 그쳤다.전체 개인 신용카드 결제액이 지난 7월 62조2989억원으로 역대 최고치를 경신한 것과 대조된다.게다가 코로나19 회복세에 힘입어 중국인 관광객들이 유입되고 있지만 ‘큰손’은 줄어들며 리오프닝(경제활동 재개) 효과도 보지 못하고 있다.중국인 여행 행태가 과거 소비 중심 단체관광이었던 ‘유커(游客)’에서 개인 여행인 ‘싼커(散客)’로 변하고 있기 때문이다.업계에서도 성장세 회복이 어렵다고 자체 진단했다.LG생활건강은 올해 3분기 보고서에서 “전반적인 화장품 수요 둔화가 지속돼 단기간 내 성장세 회복이 불투명한 상황”이라고 짚었다.증권가 전망도 마찬가지다. 하누리 메리츠증권 연구원은 내년 화장품 시장 전망에 대해 “올해와 도긴개긴일 것”이라고 표현했다.그는 “내년 국내의 생활소비재 지출이 축소되겠다”며 “고금리 영향으로 소비 지출 여력이 감소하고 소비 밀접 도소매향 지출 비중 또한 축소될 전망”이라고 분석했다."
    },
    {
        "title": "코스피, 개인 '팔자'에 약보합…삼성전자, 2년만에 최고가",
        "date": "2023.12.26. 오전 11:15",
        "content": "삼성전자 주가, 7만6500원 찍으며 52주 신고가 경신\n\n\n\n서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피가 개인의 순매도세에 약보합권에서 움직이고 있다. 삼성전자 주가는 장중 52주 신고가를 기록하며 약 2년만에 최고 수준까지 올랐다.26일 오전 11시2분 기준 코스피지수는 전 거래일 대비 0.3포인트(0.01%) 내린 2599.21을 기록하고 있다. 이날 지수는 전 거래일 대비 9.93포인트(0.38%) 오른 2609.44로 출발했다. 거래주체별로 보면 개인이 2083억원 순매도 중이다. 외국인과 기관은 각각 306억원, 1785억원 매수 우위다. 시가총액 상위종목 가운데 포스코홀딩스(POSCO홀딩스)가 1% 넘게 하락 중이다. SK하이닉스, LG에너지솔루션, 현대차 등도 주가가 소폭 하락하고 있다. 반면 삼성전자와 삼성바이오로직스, 네이버는 소폭 오르고 있다.특히 삼성전자는 이날 장중 52주 신고가를 또다시 기록하며 약 2년 만에 가장 높은 수준까지 올랐다. 주가는 이날 장중 전 거래일보다 0.79% 오른 7만6500원을 찍으며 52주 신고가를 경신했다. 이는 지난해 1월 20일 장중 7만6700원까지 오른 이후 가장 높은 수준이다.최근 삼성전자의 상승세는 내년 온디바이스 인공지능(AI) 관련 수요 증가와 업황 회복 기대감 등에 힘입은 것으로 보인다. 아울러 중국산 반도체에 대한 미국 정부의 규제가 계속되고 있는 점도 국내 반도체 종목으로서는 호재로 인식되고 있다.같은 시간 코스닥지수도 하락하고 있다. 지수는 전 거래일보다 7.1포인트(0.83%) 내린 847.52에 거래되고 있다. 지수는 전 거래일 대비 1.13포인트(0.13%) 상승한 855.75로 출발했다.외국인과 기관은 각각 580억원, 511억원 순매도 중이며 개인은 1348억원 매수 우위다. 시가총액 상위 종목 가운데 에코프로비엠, 에코프로, HLB가 각각 3%대 하락세를 보이고 있다. 엘앤에프, JYP엔터테인먼트는 각각 2% 넘게 주가가 빠지고 있다. 반면 포스코DX는 3%대 상승세를 보이고 있고 알테오젠, 셀트리온제약도 주가가 상승 중이다. 서울외환시장에서 오전 11시2분 기준 원·달러 환율은 전 거래일 대비 4원 내린 1299원에 거래되고 있다. 지난주 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)이 선호하는 물가 지표가 예상보다 둔화했다는 소식이 나왔음에도 크리스마스 연휴를 앞둔 차익 실현에 혼조세를 보였다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 18.38포인트(0.05%) 하락한 37,385.97로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 7.88포인트(0.17%) 오른 4754.63으로, 나스닥지수는 전장보다 29.11포인트(0.19%) 상승한 14,992.97로 장을 마감했다."
    },
    {
        "title": "‘따따블 3호’ DS단석, 상장 2일 차에도 상승세[특징주]",
        "date": "2023.12.26. 오전 11:11",
        "content": "40만원대 안착\n\n\n\n DS단석‘따따블’(상장일 공모가 대비 주가 4배 상승)을 달성하면서 올해 IPO(기업공개) 시장 마지막을 장식한 DS단석이 상장 이틀째에도 강세를 보이고 있다.26일 한국거래소에 따르면 이날 오전 9시 30분 현재 DS단석은 전 거래일보다 2.38% 오른 40만9500원에 거래되고 있다.DS단석은 지난 22일 상장 당시 공모가(10만원) 대비 300% 오른 40만원을 기록하면서 역대 세 번째 따따블을 이뤄냈다.유가증권시장에 갓 데뷔한 DS단석은 바이오에너지를 주력을 하는 리사이클링 전문기업이다.지난해매출액 1조1337억원, 영업이익 740억원을 달성하는 등 안정적인 실적을 이어가고 있는 DS 단석은 2세대 바이오디젤(HVO)과 SAF(바이오 항공유) 개발 및 제조를 통한 사업 영역 확장을 꾀하고 있다.DS단석은 앞서 진행한 기관투자자 수요예측에서 341대 1의 경쟁률을 기록하면서 공모 희망 밴드(7만9000~8만9000원) 최상단을 뛰어넘는 10만원에 공모가를 확정했다.이후 지난 14~15일 진행된 일반 투자자 대상 공모 청약에서 984.1대 1의 경쟁률을 기록하며 증거금 총 15조72억원을 모았다.증거금 규모로는 33조109억원의 두산로보틱스와 15조 7600억원의 필에너지의 뒤를 이은 올해 3위에 올랐다."
    },
    {
        "title": "크리스마스 연휴에 21% 오른 솔라나...비트코인은 횡보[매일코인]",
        "date": "2023.12.26. 오전 11:04",
        "content": "<사진=FinTech Magazine>크리스마스 연휴 기간 비트코인은 4만4000달러 아래에서 횡보하며 별다른 움직임을 보이지 않았다.알트코인 중 일부가 크게 상승하면서 비트코인이 차지하는 비율인 비트코인 도미넌스(점유율)가 다소 줄어들었다.비트코인이 횡보하는 동안 국내와 해외 시장의 가격차이가 줄며 김치프리미엄도 감소했다.최근 좋은 상승률을 보이고 있는 솔라나는 연휴기간 20% 상승을 이어갔다.\n\n\n\n26일 코인마켓캡에 따르면 비트코인은 24시간 전보다 1.36% 상승한 4만3576달러에 거래되고 있다.비트코인은 지난 23일 1.6% 하락하며 크리스마스 연휴를 하락장으로 만드는 듯 했지만 다음날 낙폭을 모두 회복하며 결과적으로 횡보세를 이어갔다.알트코인의 종류별로 희비가 갈렸다.특히 이번 연휴에도 부진한건 이더리움이다. 이더리움은 24시간 전보다 0.32% 상승한 2271달러에 거래되고 있다.이더리움 킬러인 솔라나가  맹렬한 가격상승을 보이고 있는 것과 대조적이다. 솔라나는 크리스마스연휴에도 21%나 올랐다. 또한 이달 들어서만 102.31% 올랐다.솔라나는 미국 코인거래소인 코인베이스에서 개인 매수세가 강하게 나타난 것으로 알려졌다.\n\n\n\n최근 코인시장에서는 스테이블 코인 공급량이 증가추세로 전환됐다.크립토퀀트 분석가 ‘크립토 단’에 따르면 지난 11월 부터 스테이블코인의 공급량이 증가 추세로 전환됐다.스테이블코인 공급량은 코인 시장의 유동성으로 볼 수 있다. 분석가는 “2024년에는 미국 연준이 금리인하 정책을 시작 할 것이며 이로 인해 코인 시장도 천천히 유동성이 공급돼 상승장을 맞이하게 될 가능성이 높다”고 말했다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 202만2347개로 전날보다 0.62% 늘었다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.008%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 2.9%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 1.4% 증가했다. 일주일전에 비해서는 2.82% 증가한 상태다."
    },
    {
        "title": "[특징주] 삼성전자, 연일 52주 신고가…약 2년 만에 최고",
        "date": "2023.12.26. 오전 11:01",
        "content": "삼성전자[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 삼성전자 주가가 26일 장중 52주 신고가를 또다시 기록하며 약 2년 만에 가장 높은 수준까지 올랐다.     이날 유가증권시장에서 삼성전자는 오전 10시 53분 현재 전 거래일보다 0.53% 오른 7만6천300원에 거래되고 있다.    주가는 이날 장중 전 거래일보다 0.79% 오른 7만6천500원을 찍으며 52주 신고가를 경신했다. 이는 지난해 1월 20일 장중 7만6천700원까지 오른 이후 가장 높은 수준이다.     앞서 삼성전자는 지난 20일부터 4거래일 연속 52주 신고가를 갈아치우고 있다. 이에 증시 일각에서는 '8만 전자'에 대한 기대감도 피어오르는 상황이다.\n\n\n\n삼성전자 주가 차트[연합인포맥스 캡처]    최근 삼성전자의 상승세는 내년 온디바이스 인공지능(AI) 관련 수요 증가와 업황 회복 기대감 등에 힘입은 것으로 보인다.     아울러 중국산 반도체에 대한 미국 정부의 규제가 계속되고 있는 점도 국내 반도체 종목으로서는 호재로 인식되고 있다.     지난 21일(현지시간) 블룸버그통신 보도에 따르면 미국 상무부는 미국 기업의 중국산 범용 반도체에 대한 의존도 등 중국의 범용 반도체 생산에 대한 정보를 수집할 것으로 보인다.    미국 기업들이 범용 반도체를 어떻게 조달하고 사용하는지 이해하기 위해 상무부 산업안보국(BIS)이 내년 1월 자동차, 항공우주, 방산 등 분야 100개 이상의 기업을 조사하겠다는 계획으로 전해졌다.    김동원 KB증권 연구원은 \"해당 규제가 현실화한다면 향후 삼성전자·SK하이닉스 등의 범용 반도체 재고 소진에 긍정적 영향이 있을 것\"으로 기대했다.    또한 \"이번 조치는 중국 현지 반도체 기업에 초점이 맞춰진 것으로 예상된다\"면서 \"향후 반도체 수급을 고려한다면 중국 현지 공장을 운영 중인 삼성전자·SK하이닉스 등은 예외 조치가 적용될 가능성이 있다\"고 추정했다.    ykbae@yna.co.kr"
    },
    {
        "title": "한화운용 “안전한 연금투자 위해 상장리츠·고배당ETF·TDF 추천”",
        "date": "2023.12.26. 오전 11:01",
        "content": "“연금저축과 개인형 퇴직연금(IRP) 투자는 상장 리츠(REITs·부동산투자회사), 상장지수펀드(ETF), 타깃데이트펀드(TDF)가 좋다.”한화자산운용은 “TDF나 리츠 상품으로 장기적 관점에서 수익성과 안정성을 고려해 미래 은퇴 자산을 축적해 가는 것이 중요하다”면서 이같이 말했다.특히 올해 연말정산부터 세액공제 대상 금액이 연금저축·IRP 합산 최대 900만원까지 늘어난 만큼, 연금 투자에 관심있는 투자자들에게 기회가 될 전망이다.우선 한화자산운용은 최근 순자산 11조 원을 돌파하며 빠른 성장세를 보이고 있는 TDF 투자가 필수라고 강조했다. TDF 순자산 11조 원 중 연금 자산이 차지하는 비중은 92.3%인 10조 1000억 원 수준일 정도로 퇴직연금 투자에서 각광받고 있기 때문이다.생애주기를 고려해 은퇴시점에 맞게 위험자산과 안전자산의 비중을 조절해준다는 점이  특징이다.고배당 ETF 역시 연금 계좌를 통해 투자한다면 배당소득세를 이연시키고 향후 저율의 연금소득세로 투자금을 수령할 수 있어 각광받는 상품 중 하나다. 일반 계좌로 투자 할 때 ETF 배당금(분배금) 수령 시 15.4%의 배당소득세가 원천징수되지만, 연금저축·IRP 계좌를 통해 5년 이상 투자한 뒤 55세 이후 수령 시 3.3~5.5%의 낮은 연금소득세율이 적용된다.지난해부터 연금 계좌를 통해 투자가 가능해진 상장리츠 역시 매년 배당가능이익의 90% 이상을 의무적으로 배당한다는 점에서 안정적으로 배당 수익을 거둘 수 있는 상품 중 하나다.이와 관련해 한화자산운용이 추천하는 자사 상품은 한화리츠, ARIRANG 고배당주 ETF, LIFEPLUS TDF 2035·2040·2045 등이다.한화리츠는 연 평균 6.85%의 배당률을 달성할 것으로 전망돼 안정적인 이익 확보가 가능할 것으로 보인다.ARIRANG 고배당주 ETF는 국내 주식형 ETF 중 가장 높은 6.03%의 분배율을 달성했다.한화의 라이프플러스 TDF는 5년 수익률 기준 각각 49.42%, 54.44%, 56.46%를 기록하고 있다. 5년 수익률 기준 15위권 내에 한화자산운용의 TDF 상품만 3개가 진입한 셈이다.최영진 한화자산운용 전략사업부문장은 “올해부터 연금저축과 IRP 세액공제 대상금액이 최대 900만 원까지 확대된 만큼 직장인이라면 연말까지 개인의 여력 범위 내 금액을 최대한 납입해 혜택을 확보하는 것이 필요하다”고 말했다."
    },
    {
        "title": "폭등했던 와이더플래닛, 2거래일 연속 약세…9% 하락[핫종목]",
        "date": "2023.12.26. 오전 10:49",
        "content": "와이더플래닛 홈페이지 갈무리.(서울=뉴스1) 문혜원 기자 = 500% 넘게 폭등했던 와이더플래닛 주가가 장 초반 9% 가까이 하락하고 있다.26일 오전 10시35분 와이더플래닛(321820)은 전 거래일 대비 1950원(8.86%) 내린 2만50원원에 거래되고 있다. 와이더플래닛 주가 약세는 차익실현 매물이 쏟아진 영향으로 풀이된다. 와이더플래닛은 지난 8일부터 21일까지 528.5% 폭등했다. 과열 양상을 보여 거래가 정지됐던 지난 14일과 19일을 제외하고 연일 상승세였다. 3700원대에 거래되던 주가는 2만3000원대까지 뛰었다.지난 22일(직전 거래일) 와이더플래닛은 상승 행진을 멈추고 하락세로 돌아섰다. 이날도 주가가 떨어지면서 2거래일 간 와이더플래닛은 14.1% 하락했다. 와이더플래닛이 주목받는 것은 지난 8일 약 190억원 규모의 유상증자를 결정했다고 공시하면서부터다. 유상증자에는 배우 이정재(100억원)와 정우성(20억원) 등이 참여했다. 현재 와이더플래닛 최대주주는 이정재로 바꼈다.이정재는 한 장관과 고등학교 동창으로, 지난달 서울 서초구의 한 갈빗집에서 만난 사실이 알려졌다. 와이더플래닛은 이정재와 한 장관의 인연이 부각되면서 '한동훈 테마주'로 묶였다.\n\n\n\n배우 이정재./뉴스1 ⓒ News1"
    },
    {
        "title": "코스피 2600선 약보합세… 코스닥은 하락세",
        "date": "2023.12.26. 오전 10:46",
        "content": "기관의 매수세와 개인의 매도세 속에서 26일 코스피지수가 2600선을 오르내리고 있다.\n\n\n\n26일 증시 코스피는 소폭 상승 출발했고 코스닥은 소폭 하락 출발했다. 사진=허영한 기자 younghan@이날 오전 10시30분 기준 코스피지수는 전 거래일 대비 0.82포인트(-0.03%) 내린 2598.05에 거래됐다. 이날 지수는 9.93포인트(0.38%) 오른 2609.44로 출발했다가 현재는 2600선 근처에서 혼조세다. 기관이 1396억원을 사들였지만, 개인이 1284억원어치를 팔아치웠다. 외국인은 109억원가량 순매도 중이다.시가총액 상위 종목 중에선 셀트리온(1.40%), 네이버(NAVER)(0.70%), 삼성전자우(0.67%), 삼성전자(0.66%), 삼성생명(0.42%), KB금융(0.19%) 순으로 올랐다. 이와 달리 포스코퓨처엠(-2.54%), POSCO홀딩스(-1.46%), LG화학(-0.82%), 삼성SDI(-0.67%), SK하이닉스(-0.64%), LG에너지솔루션(-0.60%) 등은 하락세다.업종별로 보면 의약품(0.97%)과 섬유의복(0.86%), 보험(0.56%), 음식료품(0.33%), 금융업(0.31%) 등은 오르고 있다. 반면 운수창고(-1.89%), 철강금속(-1.11%), 화학(-1.03%), 기계(-0.60%), 의료정밀(-0.53%) 등 업종은 떨어졌다.지난 22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 18.38포인트(0.05%) 떨어진 3만7385.97에 거래를 종료했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 7.88포인트(0.17%) 오른 4754.63에, 기술주 중심의 나스닥 지수는 29.11포인트(0.19%) 상승한 1만4992.97에 장을 마감했다.같은 시간 코스닥지수는 전장 대비 7.00포인트(0.82%) 내려 847.62를 기록했다. 이날 지수는 1.13포인트(0.13%) 오른 877.75로 출발했지만, 곧 하락세로 전환했다. 외국인과 기관이 각각 580억원, 417억원을 순매도했다. 개인은 1241억원을 사들였다.시가총액 상위 종목 중에선 포스코DX(3.19%),위메이드(2.27%), 알테오젠(1.48%), 솔브레인(1.85%), 셀트리온제약(0.89%), 리노공업(0.40%) 등이 강세다. 반면 LS머트리얼즈(-9.74%), 에코프로(-3.89%), 루닛(-3.88%), HLB(-3.80%), 에코프로비엠(-3.57%), 엘앤에프(-3.07%) 등은 하락세다."
    },
    {
        "title": "미래에셋 ‘은행 고배당 플러스 TOP10' ETF 인기몰이",
        "date": "2023.12.26. 오전 10:30",
        "content": "7%대 배당수익률에 개인 순매수 100억 돌파내년 1월부터 월 분배금 지급 계획[서울경제] \n\n\n\n사진 제공=미래에셋자산운용미래에셋자산운용의 ‘TIGER 은행 고배당 플러스 TOP10’ 상장지수펀드(ETF)가 상장 두 달 만에 개인 순매수 100억 원을 넘어섰다.미래에셋운용은 22일 종가 기준 TIGER 은행 고배당 플러스 TOP 10의 개인 누적 순매수 규모가 114억 원을 기록, 10월 17일 상장 이후 ‘고배당’ 국내 주식형 ETF 12종 중 가장 큰 유입액을 기록했다고 26일 밝혔다. 국내 주식형 은행 섹터 ETF 중에서도 해당 기간 중 개인 순매수 금액이 플러스를 기록한 건 이 상품이 유일하다.TIGER 은행 고배당 플러스 TOP10은 대표 고배당주인 은행주에 우량 보험주를 더해 고배당 상위 10개 종목에 집중 투자한다. 은행주 중에서도 배당수익률이 높고 꾸준히 배당을 지급해 온 기업들만 선정해 편입했다. 또 편입 비중을 산정할 때도 배당금 지급 규모를 고려하는 등 고배당주 투자에 집중해 상품을 설계했다. 22일 기준 7% 대 배당수익률을 기록 중이다.이 상품은 내년 1월 첫 월분배금 지급을 앞두고 있다. 분배금 지급 기준이 상장 당시에는 분기 단위였지만 미래에셋운용은 월배당 ETF에 대한 투자자들의 높은 관심에 따라 최근 월 단위로 변경했다. 금융당국이 배당절차 개선안을 발표하면서 고배당 금융주들의 배당기준일이 연말이 아닌 내년 1월 하순 이후로 변경돼 이에 맞춰 월 분배금 지급을 시작할 예정이다.김병석 미래에셋운용 ETF운용본부 매니저는 “배당 정책 변경으로 4대 금융지주사는 내년 4월까지 주식을 보유할 경우 결산 및 분기 배당으로 2회 수령이 가능할 것으로 전망돼 내년초 고배당 은행주에 대한 투자자들의 관심이 커질 것\" 이라고 내다봤다."
    },
    {
        "title": "[특징주] 레고켐바이오, 2.2조 규모 기술이전 소식에 신고가",
        "date": "2023.12.26. 오전 10:28",
        "content": "[서울경제] 레고켐바이오(141080)사이언스가 미국 대형 제약사인 얀센 바이오테크와 17억 달러(약 2조 2458억 원) 규모 기술 이전 계약 체결 소식이 알려지면서 주가가 강세를 보이고 있다.26일 한국거래소에 따르면 오전 10시 20분 기준 레고켐바이오는 전 거래일 대비 12.69% 오른 5만 8600원에 거래 중이다. 장 개시 초반에는 주가가 6만 4600원까지 올라 52주 최고가를 새로 쓰기도 했다.레고켐바이오는 이날 미국 존슨앤드존슨의 자회사인 얀센 바이오테크와 항암 신약인 'LCB84(Trop2-ADC)'의 개발 및 상용화에 대한 기술 이전 계약을 체결했다. 계약금인 17억 달러는 레고켐바이오의 자기자본의 1000%가 넘는 큰 금액이다.LCB84는 삼중음성유방암, 대장암 등 고형암 대상 항체-약물 접합체(ADC) 치료제 후보물질로, 암세포에 특이하게 발현되는 'Trop2'라는 항원을 치료 목표로 삼는다.김용주 레고켐바이오 대표는 \"글로벌 임상 개발 역량을 강화하고 후속 ADC 프로그램의 임상 단계 진입을 가속화 시키겠다\"고 말했다."
    },
    {
        "title": "중국 게임산업 규제 시장 영향은…\"韓기업 영향은 제한적\"(종합)",
        "date": "2023.12.26. 오전 10:27",
        "content": "증권사들 \"중국 게임시장 회복 불투명…콘텐츠 공급 확대는 지속\"\"1인당 과금액 큰 MMORPG·수집형 RPG 영향…선별적 대응 필요\"(서울=연합뉴스) 이웅 송은경 기자 = 증권사들이 중국 당국의 온라인 게임 산업에 대한 새로운 규제로 내년 중국 게임 시장의 회복이 불투명해졌다는 전망을 내놓고 있다.    이로 인해 중국 시장에 진출한 국내 게임사들의 수익 악화 우려가 제기되고 있으나, 주된 타깃이 되는 게임 장르에 대한 의존도가 낮아 영향은 제한적일 것이란 분석이 나온다.    정의훈 유진투자증권 연구원은 26일 보고서에서 \"중국 정부가 또다시 자국 내 게임 산업 규제 움직임을 보이고 있기 때문에 내년도 중국 게임 시장의 회복 기대감은 불투명해졌다\"고 분석했다.    중국 국가신문출판방송총국(광전총국)은 이용자 지출 한도 설정, 유도성 보상 설정 금지, 확률형 아이템의 미성년자 제공 금지를 통해 게임 이용자들 대상의 과금 유도 행위를 제한하는 것을 골자로 한 온라인 게임 규제 초안을 지난 22일 발표했다.    중국 게임산업은 최근 몇 년간 중국 정부의 고강도 규제 여파로 성장세가 꺾였다 올해 판호 발급 확대 등 규제 완화로 회복세를 보였는데, 이번 규제로 다시 제동이 걸리게 됐다는 분석이다. 지난해 10.3% 역성장했던 중국 게임 시장 규모는 올해 14% 성장한 3천30억위안(약 55조원)로 전망된다.\n\n\n\n경기 성남시 위메이드 사옥 벽면의 미르M 광고[연합뉴스 자료사진]    정 연구원은 \"중국 내 게임들은 배틀패스, 확률형 아이템 등의 BM(수익모델)을 통한 수익이 크게 감소하게 되고, 특히 상대적으로 ARPU(유저 1명당 지불하는 금액)가 높은 RPG(역할수행게임)들은 더 큰 피해를 볼 것\"으로 예상했다.    윤예지 하이투자증권 연구원도 \"이번 규제로 가장 큰 영향을 받을 게임 장르는 1인당 과금액이 큰 MMORPG(다중접속역할수행게임)로 판단하며 게임별로 영향 여부를 판단해 선별적으로 대응하는 것이 옳다\"고 말했다.    이어 \"게임별 충전 한도 설정 방법 및 충전 한도의 적용주기 등 세부 사항은 미정이나 해당 조항에 민감도가 높은 게임에는 보수적인 접근이 필요하다\"고 지적했다.    규제안 발표 당일 텐센트(-16%), 넷이즈(-28%) 등 중국 게임사들의 주가가 수익 악화 우려로 급락하자, 광전총국은 이튿날 초안을 신중하게 보완하겠다며 규제 완화 가능성을 내비치기도 했다. 규제안은 내년 1월 확정될 예정이다.    이로 인해 중국 시장에 진출한 국내 게임사들에 대한 우려도 불거졌다. 데브시스터즈(-14.9%), 크래프톤(-13.8%), 위메이드(-13.3%), 넷마블(-5.6%) 등 국내 게임주들도 당일 동반 급락했다.\n\n\n\n중국 게임시장 규모 및 모바일 게임 순위[유진투자증권 보고서 발췌]    반면 국내 게임사들은 이번 규제의 주된 타깃이 아니어서 영향이 크지 않을 것이란 분석도 있다.    임희석 미래에셋증권 연구원은 \"신규 규제안은 P2W(Pay to win·이기기 위해 돈을 쓰는 방식) 성향이 짙고 확률형 BM이 과한 MMORPG 및 수집형 RPG를 주 타깃으로 하고 있다\"며 \"해당 BM 게임으로 중국에서 유의미한 매출을 올리고 있는 국내 상장 게임사가 실질적으로 없다는 점에서 영향은 제한적일 것\"이라고 분석했다.    그러면서 게임 업종에 대한 비중확대 의견을 유지하며 최선호주(톱픽)로 크래프톤과 위메이드를 추천했다.    국내 게임사들이 중국 당국이 규제안과 별개로 발급한 외자 게임 판호를 획득한 점도 주목된다. 이번에 엔씨소프트는 '블레이드앤소울2', 위메이드는 '미르M', 그라비티는 '라그나로크X'의 판호를 획득했다.    임 연구원은 \"중국의 신규 콘텐츠 공급 확대 기조는 향후에도 지속될 가능성이 높다\"며 \"유저 친화적 BM을 지닌 대작들의 등장과 라이트 유저의 증가를 통한 게임 산업의 성장세가 다시금 확인되기 전까지 국내외 콘텐츠 공급을 더욱 확대해 산업 위축을 막을 가능성이 높다\"고 봤다.    \n\n\n\n라그나로크 비긴즈 이미지[연합뉴스 자료사진]    abullapia@yna.co.kr, norae@yna.co.kr"
    },
    {
        "title": "하림, 양재 도시첨단 물류단지 심의 소식에 장 초반 급등[핫종목]",
        "date": "2023.12.26. 오전 10:21",
        "content": "양재동 물류센터 부지(사진제공=하림) ⓒ 뉴스1(서울=뉴스1) 공준호 기자 = 하림(136480) 주가가 장 초반 강세다. 그룹의 숙원사업인 서울 서초구 양재 도시첨단물류단지 개발사업에 대한 심의가 진행된다는 소식에 영향을 받은 것으로 풀이된다.26일 오전 10시3분 현재 하림은 전장 대비 600원(14.05%) 오른 4870원에 거래되고 있다.업계에 따르면 이날 서울시 물류단지계획심의위원회는 양재 도시첨단물류단지 개발사업에 대한 통합심의를 진행한다. 단지는 8만6000㎡ 넓이에 용적률 800%를 적용해 지하 8층, 지상 최대 58층 규모로 지어질 예정이다.하림그룹은 지난 2016년 양재동 옛한국화물터미널(파이시티) 부지를 4525억원에 매입하고 도시첨단물류단지 개발 프로젝트를 진행해왔다.해당 부지는 양재IC 중심에 위치해 강남에 마지막 남은 '노른자위 땅'으로 불렸지만, 사실상 방치돼왔다. 하림이 인수하기 전 복합유통단지 개발을 위한 파이시티 프로젝트가 진행됐으나 우여곡절 끝에 무산됐기 때문이다.이후 정부는 2015년부터 해당 지역 일대에 양재 도시첨단 물류단지 조성을 추진했으나 서울시와 하림의 갈등이 격화하면서 사업이 지연된 바 있다."
    },
    {
        "title": "[게시판] 거래소, 불법 공매도 방지 위한 전산화 토론회",
        "date": "2023.12.26. 오전 10:20",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 오는 27일 서울 사옥에서 '불법 공매도 방지를 위한 전산화 토론회'를 개최한다고 26일 밝혔다. 기울어진 운동장 해소 방안과 불법 공매도 방지를 위한 전산화 등을 주제로 송기명 거래소 주식시장부장, 박순혁 작가, 정의정 한국주식투자자연합회 대표 등이 패널로 참여해 토론할 예정이다. (서울=연합뉴스)"
    },
    {
        "title": "KB證, 내년 투자전략은 'RAINBOW'…종합 자산관리 가이드북 발간",
        "date": "2023.12.26. 오전 10:20",
        "content": "[서울경제] KB증권이 내년 연간 자산관리(WM) 투자 전략을 수록한 종합 자산관리 가이드북 ‘KB 자산 나침반(웰스 컴퍼스·Wealth Compass)’ 신년호를 발간했다고 26일 밝혔다.KB 웰스 컴퍼스는 투자자들의 판단에 실질적인 도움을 줄 수 있도록 KB증권의 투자 전략 전문가들이 협업해 제공하고 있는 종합 자산관리 가이드북이다. KB증권 모바일트레이딩시스템(MTS)인 M-able 앱 홈 화면의 금융상품 메뉴 중 ‘오늘의 콕’을 통해 모든 고객이 열람할 수 있다.KB증권은 이번 KB 웰스 컴퍼스 신년호를 통해 내년 불확실한 금융 환경에 대응할 수 있는 최적의 투자 솔루션으로 ‘무지개(RAINBOW) 전략’을 제안했다.RAINBOW는 ‘Reboot AI stocks&Bonds Over Weight’라는 의미를 담은 주식·채권 투자의 일곱 가지 다각화 전략이다. KB증권은 올해에 이어 내년에도 투자 매력이 높을 것으로 전망되는 인공지능(AI)과 반도체, 정보기술(IT) 혁신테크 테마에 투자할 것을 조언했다. 또 장기 국채, 변동성 대응을 위한 지역 테마 등 다각화된 투자 아이디어도 제시했다.KB 웰스 컴퍼스에는 글로벌 시장전망을 반영한 상장지수펀드(ETF) 모델 포트폴리오와 KB증권의 추천펀드인 핀셋펀드(FINCETTE Fund) 상품을 통해 투자자가 스스로 구현 가능한 투자 솔루션에 대한 아이디어도 담았다.신동준 KB증권 WM투자전략본부장은 “내년은 고금리와 거시경제 사이클, 통화정책의 변화에 대응해야 하는 민첩한 전술적 자산배분이 중요한 시기”라며 “KB증권은 불확실성이 커진 상황에서도 스트레스에 더 강해지는 특성을 뜻하는 ‘안티프래질(Anti-fragile)’한 위기관리 능력으로 어려운 투자환경에서도 고객의 자산이 지속적으로 성장할 수 있도록 최적의 투자솔루션을 제공할 것”이라고 설명했다."
    },
    {
        "title": "[특징주]롤러코스터 타는 DS단석, 차익실현 매물 출회에 급락",
        "date": "2023.12.26. 오전 10:19",
        "content": "[이데일리 이용성 기자] 상장 첫날 ‘따따블(공모가 대비 4배 상승률)’을 기록한 DS단석(017860)의 주가가 급등과 급락을 반복하며 롤러코스터를 타고 있다. \n\n\n\n26일 마켓포인트에 따르면 오전 10시10분 현재 DS단석은 전 거래일 대비 9.63% 하락한 36만1500원을 기록하고 있다. 이날 DS단석의 주가는 롤러코스터를 타고 있다. DS단석은 전 거래일 대비 17.75% 오른 47만1000원에 시초가를 형성하고, 장중 23.75%까지 오르다 이내 하락전환하면서 19.75%까지 떨어졌다.상장 이후 차익실현매물과 추격 매수 공방이 이어지면서 가격 변동성이 커지고 있는 것으로 풀이된다. DS단석은 1965년 노벨화학공업사에서 출범한 폐자원의 재자원화 전문 기업이다. 바이오에너지, 배터리 리사이클, 플라스틱 리사이클 등 사업을 영위하고 있다.DS단석은 지난 5~11일 5일간 국내외 기관투자자 대상으로 수요예측을 통해 공모가를 희망 밴드(7만9000~8만9000원)의 상단을 12% 초과한 10만 원에 확정했다. 이후 진행한 일반 청약에 증거금 15조72억원이 몰린 바 있다."
    },
    {
        "title": "MBK파트너스 한국앤컴퍼니 공개매수에 지분 8.8% 응모",
        "date": "2023.12.26. 오전 10:13",
        "content": "최소 목표치 20.35%에 미달…전량 매수 않기로\n\n\n\n한국앤컴퍼니㈜[한국앤컴퍼니 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = MBK파트너스가 조현식 고문과 손잡고 진행한 한국앤컴퍼니그룹(옛 한국타이어그룹) 지주사 한국앤컴퍼니 공개매수에 지분 8.83%에 해당하는 838만8천317주가 응모한 것으로 집계됐다.    MBK파트너스 스페셜시츄에이션펀드(SS) 2호의 특수목적법인(SPC) 벤튜라는 이날 공개매수결과보고서 공시를 통해 이같이 밝혔다.    MBK파트너스는 전날까지 주당 2만4천원에 한국앤컴퍼니 지분 20.35∼27.32%(1천931만5천214∼2천593만4천385주)를 공개매수로 사들일 계획이었으나, 공개매수에 응한 주식 물량이 최소 목표치에 미달하면서 전량을 매수하지 않는다.    MBK파트너스는 지난 22일 공개매수에 실패했다고 밝히며 \"지배구조 개선이 무엇보다도 중요하다는 입장에는 변함이 없다\"며 \"(한국앤컴퍼니 상황을) 계속 지켜볼 것\"이라고 강조했다.    한국앤컴퍼니도 이날 입장문을 내고 \"이번 공개매수 사안에 대한 주주들의 판단을 존중한다\"며 \"앞으로 주주가치 제고를 위해 적극적으로 노력하겠다\"고 밝혔다.    또한 공개매수 전 주가 급등을 야기했던 한국앤컴퍼니 주식의 대량 선행 매매와 관련해선 금융당국에 조사를 요구할 방침이라고 전했다.    MBK파트너스 역시 공개매수가 진행 중이었던 이달 15일 조양래 명예회장의 지분 매입과 관련한 시세조종과 지연 공시 등을 조사해달라고 요청한 상태다.    norae@yna.co.kr"
    },
    {
        "title": "'8만전자' 기대 쑥…삼성전자, 또 52주 신고가[특징주]",
        "date": "2023.12.26. 오전 10:10",
        "content": "장중 0.79% 올라 7만6500원亞 시총 2위 이어 신고가 랠리\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)가 장중 1% 가까이 오르면서 장중 52주 신고가(7만6500원) 재차 갈아치웠다. 26일 마켓포인트에 따르면 삼성전자는 이날 오전 10시 전거래일보다 500원(0.66%) 오른 7만6400원에 거래되고 있다. 장중 0.79% 오른 7만6500원을 기록하면서 지난주에 이어 또 52주 신고가를 경신했다.  미국 증시는 성탄절로 휴장한 가운데 직전 거래일인 22일(현지시간) 보합권에서 혼조세로 마감했다. 개인 소비지출(PCE) 가격지수 상승세 둔화 속 미국 연방준비제도(Fed)의 내년 조기 금리 인하 기대에 따른 단기 과열 경계심리가 맞물렸다는 평가다.필라델피아 반도체 지수는 같은 날 0.35% 상승했다. 메모리 반도체 기업인 마이크론은 1.18%대 올랐고 엔비디아 등은 하락했다. 지난 22일 블룸버그에 따르면 미국 상무부는 내년 1월 미국 기업들에 대한 중국산 범용 반도체 사용 의존도를 조사할 것이라고 발표했다. 이와 관련해 삼성전자(005930), SK하이닉스(000660)에는 긍정적인 영향이 예상된다고 증권가는 분석했다. 김동원 KB증권 연구원은 “미국 기업들은 미 상무부의 중국 반도체 추가 조치가 없다고 해도, 규제 불확실성에 따라 중국 반도체 조달 비중을 줄여나갈 전망”이라며 “내년 규제가 현실화하면 삼성전자, SK하이닉스 등의 범용 반도체 재고 소진에는 긍정적인 영향을 예상한다”고 말했다.그러면서 “이번 미국의 조치는 중국 현지 반도체 기업 (YMTC, CXMT, SMIC)에 초점이 맞춰진 것으로 예상한다”며 “향후 반도체 수급을 고려한다면 중국 현지 공장을 운영중인 삼성전자, SK하이닉스 등은 예외 조치가 적용될 가능성이 있을 것으로 추정한다”고 설명했다.이에 따라 삼성전자와 SK하이닉스의 낸드 사업이 내년 흑자를 기록할 것으로 전망했다. 김 연구원은 “삼성전자, SK하이닉스의 올해 낸드 적자는 합산 20조원 규모로 추정하는데, 내년 하반기 공급 축소 효과에 따른 가격 상승으로 흑자 전환을 예상한다”고 전했다. 한편, 삼성전자는 지난 22일 시가총액은 453조1060억원을 기록하면서 처음으로 아시아 증시 시가총액 규모 2위 자리에 올랐다."
    },
    {
        "title": "거래소, 27일 ‘불법 공매도 방지 전산화 토론회’ 개최",
        "date": "2023.12.26. 오전 10:08",
        "content": "서울 여의도 한국거래소 전경. 사진=한국거래소[서울경제] 한국거래소가 27일 거래소 서울사옥에서 ‘불법 공매도 방지를 위한 전산화 토론회’를 개최한다고 26일 밝혔다.토론회 주제는 ‘불법 공매도 방지를 위한 전산화’와 ‘기울어진 운동장 해소방안(담보비율, 상환기간 등) 추가논의’ 등이다. 거래소와 한국예탁결제원, 코스콤, 금융투자협회 등 유관기관과 업계, 학계, 개인투자자 등의 시장참여자가 참여해 주제별로 토론을 진행할 예정이다. 변진호 이화여대 경영학부 교수가 사회를 맡고 △송기명 한국거래소 주식시장부장 △여상현 한국예탁결제원 증권대차부장 △홍문유 코스콤 금융투자상품부장 △김영규 금융투자협회 자율규제기획부장 △장인수 신한펀드파트너스 팀장 △김대종 세종대학교 경영학부 교수 △정의정 한국주식투자자연합회 대표 △박순혁 작가 △김득의 금융정의연대 대표 등이 참여한다.이번 토론회는 오전 10시부터 시작되며 거래소 공식 유튜브 채널을 통해 실시간 시청할 수 있다. 원활한 토론 진행을 위해 현장 참석은 사회자, 패널, 사전등록 언론사로 제한된다."
    },
    {
        "title": "한국투자증권 \"내년 코스피 예상밴드, 2300~2750으로 상향\"",
        "date": "2023.12.26. 오전 9:58",
        "content": "21일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 14.28포인트(0.55%) 내린 2600.02를 나타나고 있다. 코스닥은 전 거래일 대비 3.54p(0.41%) 내린 859.44, 달러·원 환율은 전날보다 6.20원 오른 1305.10원에 마감했다. 2023.12.21/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 공준호 기자 = 한국투자증권(030490)이 내년 코스피 전망치를 상향조정했다.한국투자증권은 26일 2024년 코스피 예상밴드를 기존 2200~2650p에서 2300~2750p로 상향조정한다고 밝혔다.김대준 한국투자증권 연구원은 \"현재 금리 레벨과 향후 기준금리 인하에 따른 자기자본비용(COE) 감소치를 반영했다\"고 설명했다.김 연구원은 \"반도체는 AI 기술 발달에 따른 수요회복과 가격 상승에 힘입어 2023년보다 실적이 개선될 전망\"이라며 \"이익의 절대 레벨상 증시 영향력이 큰 만큼 지수를 위로 더 끌어올리는 힘으로 작용할 수 있다\"고 했다.밴드 상단은 반도체 등 산업의 이익개선으로 자기자본이익률(ROE)이 예상보다 크게 낮아지지 않은 상황을 고려했다고 김 연구원은 설명했다. 이에 더해 COE는 국고채 3년 금리가 낮아지는 경우를 가정했다.그는 \"내년은 금리 인상 사이클이 사실상 종료돼 시장금리가 하락압력에 노출될 수 있다\"며 \"밴드 하단은 통화긴축 효과가 시차를 두고 기업환경에 영향을 주면서 ROE가 예상보다 낮아지는 상황을 고려했다\"고 설명했다.한국투자증권은 코스피가 상반기 상승, 하반기 횡보 궤적을 보일 것으로 예상했다. 예상 고점은 2분기 초다. 김 연구원은 \"상반기는 금리 인하 기대와 함께 정부의 증시 부양책 효과가 이어질 전망\"이라며 \"하반기는 정책효과 소멸과 대외 정치 리스크로 지수가 흔들릴 수 있는 만큼 전략상 지수 베팅은 상반기, 종목 중심 대응은 하반기에 진행할 필요가 있다\"고 조언했다.\n\n\n\n(한국투자증권 제공)"
    },
    {
        "title": "거래소, ‘불법 공매도 방지 전산화’ 토론회…배터리아저씨 등 참여",
        "date": "2023.12.26. 오전 9:55",
        "content": "[이데일리 원다연 기자] 한국거래소가 불법 공매도 방지를 위한 전산화 방안에 대해 토론회를 개최한다. 거래소는 “27일 거래소 서울사옥에서 ‘불법 공매도 방지를 위한 전산화 토론회’를 개최할 예정”이라고 26일 밝혔다. 토론회에는 송기명 한국거래소 주식시장부장, 여상현 한국예탁결제원 증권대차부장, 홍문유 코스콤 금융투자상품부장, 김영규 금융투자협회 자율규제기획부장, 장인수 신한펀드파트너스 팀장, 김대종 세종대 경영학부 교수, 정의정 한국주식투자연합회 대표, 박순혁 작가, 김득의 금융정의연대 대표 등이 참여한다. 토론회에서는 불법 공매도 방지를 위한 전산화와 함께 담보비율·상환기간 등 공매도 제도의 ‘기울어진 운동장’ 해소를 위한 추가 논의가 진행될 예정이다. \n\n\n\n26일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. (사진=연합뉴스)"
    },
    {
        "title": "'일일천하'로 끝난 DS단석…따따블 기록→-9% 약세[핫종목]",
        "date": "2023.12.26. 오전 9:49",
        "content": "(DS단석 제공)(서울=뉴스1) 문혜원 기자 = '따따블'(상장일 공모가 대비 주가 4배 상승)을 기록했던 DS단석(017860)이 장 초반 9% 가까이 하락세다. 26일 오전 9시41분 DS단석은 전 거래일 대비 3만4500원(8.63%) 내린 36만5500원에 거래되고 있다. DS단석은 상장 첫날 주가가 단기간 급등한 탓에 주가가 조정을 받는 것으로 풀이된다. 지난 22일 올해 기업공개(IPO) 마지막 주자로 나선 DS단석은 공모가(10만원) 대비 300% 오르며 따따블을 기록했다.DS단석은 리사이클링 전문기업으로, 바이오에너지를 주력으로 하고 있다. 지난해에는 매출액 1조1337억원, 영업이익 740억원을 달성했다앞서 DS단석은 진행한 기관투자자 수요예측에서 공모가를 희망 범위(7만9000∼8만9000원) 최상단을 웃도는 10만원으로 확정했다. 이후 일반 투자자 대상 공모 청약에서 984.1대 1의 경쟁률을 기록하며 증거금 15조72억원을 모았다."
    },
    {
        "title": "한화운용 “연금 투자, 리츠·배당 ETF·TDF 추천”",
        "date": "2023.12.26. 오전 9:49",
        "content": "[서울경제] 한화자산운용이 연금저축과 개인형 퇴직연금(IRP) 계좌에서 투자할 만한 상품으로 상장 리츠(REITs·부동산투자회사), 상장지수펀드(ETF), 타깃데이트펀드(TDF) 등을 추천한다고 26일 밝혔다.구체적으로 한화자산운용은 한화리츠(451800), ‘ARIRANG 고배당주 ETF’, ‘LIFEPLUS TDF 2035·2040·2045’ 등의 상품을 제시했다.우선 한화자산운용은 최근 순자산 11조 원을 돌파하며 빠른 성장세를 보이고 있는 TDF 투자가 필수라고 강조했다. TDF 순자산 11조 원 중 연금 자산이 차지하는 비중은 92.3%인 10조 1000억 원 수준일 정도로 퇴직연금 투자에서 각광받고 있기 때문이다.2023년 12월 21일 기준 최근 5년 수익률(5년 수익률 측정 가능 상품 104개)은 ‘한화LifePlusTDF2045’가 56.46%로 3위, ‘한화LifeplusTDF2040’가 54.44%로 6위, ‘한화LifePlusTDF2035’가 49.42%로 13위를 기록하고 있다. 5년 수익률 기준 15위권 내에 한화자산운용의 TDF 상품만 3개가 진입해 있다.이 밖에 한화자산운용은 국내 주식형 ETF 중 가장 높은 6.03%의 분배율을 달성한 ‘ARIRANG 고배당주 ETF’와 지난해부터 연금 계좌로 투자가 가능해진 상장 리츠도 적극 추천했다. 특히 한화리츠는 연 평균 6.85%의 배당률을 달성할 것으로 전망돼 안정적인 이익 확보가 가능할 것으로 보인다.채온 한화자산운용 리츠투자본부장은 “리츠는 매입과 매각을 반복해 수수료 수익를 추구하는 부동산 펀드와 달리 안정적 운용으로 지속적 배당을 추구한다”며 “한화리츠는 10~20년 장기투자와 저위험·중수익 관점에서 안정적인 배당을 제공해 연금투자를 추천한다”고 말했다.최영진 한화자산운용 전략사업부문장도 “올해부터 연금저축과 IRP 세액공제 대상금액이 최대 900만 원까지 확대된 만큼 직장인이라면 연말까지 개인의 여력 범위 내 금액을 최대한 납입해 혜택을 확보하는 것이 필요하다”고 강조했다."
    },
    {
        "title": "코스피 2600선 보합세…코스닥 외국인 매도에 0.53% 하락[개장시황]",
        "date": "2023.12.26. 오전 9:46",
        "content": "21일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 14.28포인트(0.55%) 내린 2600.02를 나타나고 있다. 코스닥은 전 거래일 대비 3.54p(0.41%) 내린 859.44, 달러·원 환율은 전날보다 6.20원 오른 1305.10원에 마감했다. 2023.12.21/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 공준호 기자 = 코스피가 2600선 부근에서 등락을 반복하며 보합세를 나타내고 있다.26일 오전 9시17분 현재 코스피는 직전거래일 대비 2.01p(0.08%) 하락한 2597.50를 가리키고 있다. 기관은 618억원 순매수했다. 개인은 295억원, 외국인은 296억원 각각 순매도했다.이날 장 초반 코스피는 2612선을 넘어서며 상승 출발했지만 이내 밀리며 2600선 아래로 다시 내려왔다.전문가들은 지난 7주 연속으로 상승세를 보이며 박스권 상단을 돌파한 만큼 단기적으로 숨고르기 과정에 들어갈 수 있다고 조언하고 있다.한지영 키움증권 연구원은 \"연말, 연초 랠리에 대한 기대감은 이번주에도 유효할 것으로 보이나 지수 레벨 부담과 연말 폐장을 앞둔 거래 부진이 맞물리면서 주가 모멘텀이 단기적으로 제한될 수 있다고 판단한다\"며 \"대주주 양도세, 배당락 등 국내 고유의 연말 수급 이벤트에 종속되는 분위기가 조성될 것\"이라고 말했다.이경민 대신증권 연구원은 \"코스피는 밸류에이션 측면에서 중요 분기점에 도달했다\"며 \"2600선 이상은 단기적으로 상승 잠재력보다 하락 리스크가 크다고 판단한다\"고 했다.직전거래일인 22일 뉴욕증시에서 스탠다드앤푸어스(S&P) 500 지수는 7.88포인트(0.17%) 상승한 4754.63를 기록했다. 나스닥 종합 지수는 29.11포인트(0.19%) 오른 1만4992.97에 거래를 마쳤다. 다우존스 산업평균지수는 18.38포인트(0.05%) 하락한 3만7385.97로 체결됐다.개인소비지출(PCE) 물가지수가 연준 목표치에 가까워지면서 증시는 다시 랠리를 나타냈다가 오후 들어 차익실현 매물이 나오며 지수별 혼조세를 보였다.코스피 시가총액 상위 10개 종목 중 LG화학(051910) 0.82%, NAVER(035420) 0.7%, SK하이닉스(000660) 0.36%, 삼성전자우(005935) 0.17%, 삼성바이오로직스(207940) 0.14% 등은 상승했다. POSCO홀딩스(005490) -1.14%, 현대차(005380) -0.55%, LG에너지솔루션(373220) -0.24%, 기아(000270) -0.21%, 삼성전자(005930) -0.13% 등은 하락했다.코스닥은 전장 대비 4.55p(0.53%) 하락한 850.07를 가리키고 있다. 개인은 663억원 순매수했다. 기관은 82억원, 외국인은 474억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 1.82%, 포스코DX(022100) 1.28%, 셀트리온제약(068760) 0.89%, HLB(028300) 0.7% 등은 상승했다. 에코프로(086520) -3.29%, 에코프로비엠(247540) -2.38%, 레인보우로보틱스(277810) -2.31%, 엘앤에프(066970) -0.59%, HPSP(403870) -0.53%, JYP Ent.(035900) -0.5% 등은 하락했다.서울외환시장에서 달러·원 환율은 4.00원 내린 1299.00원에 거래되고 있다."
    },
    {
        "title": "\"2024년 코스피 밴드 2300~2750p로 상향\"",
        "date": "2023.12.26. 오전 9:46",
        "content": "[한국투자증권 보고서]\"지수 고점은 내년 2분기 초 예상\"\n\n\n\n[서울경제] 26일 한국금융지주(071050) 자회사 한국투자증권이 2024년 코스피 밴드 전망치를 2300~2750포인트로 상향 조정한다고 밝혔다. 기존 2200~2650포인트보다 100포인 가량 올린 수치다. 내년 금리 수준과 향후 기준금리 인하에 따른 자기자본비용(COE) 하락 등을 반영해 밴드를 상향 조정한 것으로 보인다.김대준 한국투자증권 연구원은 \"상단은 12개월 선행 자기자본이익률(ROE) 8.5%와 자기자본비용(COE) 9%를, 하단은 ROE 7.5%, COE 9.5%를 적용한 수치\"라고 설명했다. 이어 \"상단은 최근 5년 ROE 평균에 기준금리 인하 2회를 상정했고, 하단은 기준금리에 변화가 없지만 기업이익 급감에 따른 ROE 하향 조정을 가정한 것\"이라고 덧붙였다.한국투자증권은 밴드 상단의 경우 반도체 등의 이익 개선으로 ROE가 예상보다 크게 낮아지지 않은 상황도 고려했다. 반도체 산업의 경우 인공지능(AI) 기술 발달에 따른 수요 회복과 가격 상승에 힘입어 올해보다 실적이 개선될 것으로 본 것이다. 김대준 연구원은 \"COE는 국고채 3년 금리가 낮아지는 경우를 가정했다\"면서 \"2024년은 금리 인상 사이클이 사실상 종료돼 시장금리가 하락 압력에 노출될 수 있다\"고 설명했다.밴드 하단은 통화 긴축 효과가 시차를 두고 기업 환경에 영향을 주면서 ROE가 예상보다 더 낮아지는 점을 반영했다. COE는 시장금리가 현재의 급락 분을 소폭 되돌리는 궤적을 고려했다.김 연구원은 \"지수 궤적은 기존과 다름없이 상반기 상승, 하반기 횡보를 전망하고, 고점은 2분기 초를 예상한다\"며 \"상반기는 금리 인하 기대와 함께 정부의 증시 부양책 효과가 이어질 전망\"이라고 말했다. 이어 \"하반기는 정책 효과 소멸과 대외 정치 리스크로 지수가 흔들릴 수 있고, 전략상 지수 베팅은 상반기, 종목 중심 대응은 하반기에 진행할 필요가 있다\"고 덧붙였다."
    },
    {
        "title": "[오전 시황] 코스피 2600선서 '오르락 내리락'…코스닥은 하락세",
        "date": "2023.12.26. 오전 9:45",
        "content": "코스피가 소폭 올라 2600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 연합뉴스[서울경제] 코스피가 기관 순매수에 힘입어 장 초반 상승 출발했다. 26일 오전 9시27분 코스피 지수는 전장보다 1.55포인트(0.06%) 오른 2601.06이다. 지수는 전장보다 9.93포인트(0.38%) 오른 2609.44에 개장한 뒤 2600선에서 등락을 거듭하고 있다.유가증권시장에서 기관은 839억원을 사들이고 있지만 개인과 외국인이 각각 443억원, 353억원을 순매도하며 지수를 끌어내리고 있다.시가총액 상위권에서는 종목별로 희비가 엇갈리고 있다.삼성전자(005930)(0.26%), SK하이닉스(000660)(0.43%), NAVER(035420)(0.47%), LG화학(051910)(0.61%) 등이 소폭 오르는 가운데 POSCO홀딩스(005490)(-0.73%), 기아(000270)(-0.31%), 포스코퓨처엠(003670)(-1.13%), 현대모비스(012330)(-0.87%) 등은 내리고 있다.업종별로는 기계(-1.20%), 철강 및 금속(-0.83%), 운수장비(-0.56%), 운수창고(-0.47%) 등이 내림세를, 의약품(1.32%), 서비스업(0.46%), 금융업(0.31%) 등은 오름세를 보이고 있다.지난 22일(현지시간) 미국 뉴욕 증시에서는 디스인플레이션(물가상승 둔화) 기조가 재확인됐으나 상승세를 장기간 이어온 3대 지수는 혼조세로 마감했다.미국 상무부에 따르면 11월 개인소비지출(PCE) 가격지수는 전년 동월 대비 2.6% 상승했으며 전월 대비로는 0.1% 하락했다.에너지와 식료품을 제외한 근원 PCE 가격지수는 전년 동월 대비 3.2% 상승해 월스트리트저널(WSJ)이 집계한 전문가 전망치(3.3%)에 못 미쳤다.한지영 키움증권 연구원은 \"연말·연초 랠리에 대한 기대감은 이번 주에도 유효할 것으로 보이나 단기과열 부담과 연말 폐장을 앞둔 거래 부진이 맞물리면서 주가 모멘텀이 단기적으로 제한될 수 있다\"며 \"대주주 양도세, 배당락 등 국내 고유의 연말 수급 이벤트에 종속되는 분위기가 조성될 것\"이라고 내다봤다.같은 시각 코스닥 지수는 전거래일보다 4.06포인트(0.48%) 하락한 850.56을 가리키고 있다. 지수는 전장보다 1.13포인트(0.13%) 오른 855.75에 출발한 뒤 약세로 전환해 낙폭을 키우고 있다.투자주체별 수급을 보면 외국인과 기관이 각각 484억원, 172억원을 팔아 치우고 있다. 개인은 791억원 매수 우위를 보인다.시총 상위권에서는 에코프로비엠(247540)(-2.04%), 에코프로(086520)(-2.25%), HPSP(403870)(-1.47%), JYP Ent.(035900)(-1.69%), 레인보우로보틱스(277810)(-3.17%), LS머트리얼즈(417200)(-6.71%) 등이 크게 내리고 있다. 반면 포스코DX(022100)(2.25%), 알테오젠(196170)(3.87%), 셀트리온제약(068760)(1.22%) 등은 높은 상승률을 보이고 있다."
    },
    {
        "title": "한국앤컴퍼니 \"경영권 혼란 막겠다…선행매매 의혹 조사 요청\"",
        "date": "2023.12.26. 오전 9:37",
        "content": "'MBK 공개매수' 관련 주주들에 입장 밝혀(서울=연합뉴스) 김보경 기자 = 한국앤컴퍼니 경영권 인수를 위해 MBK파트너스가 조현식 고문 등과 손잡고 벌여온 공개매수가 실패한 것과 관련, 한국앤컴퍼니는 경영권과 관련된 혼란이 재발하지 않도록 노력하겠다고 약속했다.    다만 MBK파트너스의 공개매수 전 주가 급등을 야기했던 한국앤컴퍼니 주식의 대량 선행 매매와 관련해선 금융당국에 조사를 요구할 방침이라고 전했다.\n\n\n\n한국앤컴퍼니 본사[한국앤컴퍼니 제공. 재판매 및 DB 금지]    한국앤컴퍼니는 26일 배포한 공개매수 관련 입장문에서 \"이번 공개매수 사안에 대한 주주들의 판단을 존중한다\"며 \"앞으로 주주가치 제고를 위해 적극적으로 노력하겠다\"고 말했다.    MBK파트너스 공개매수에 응하지 않고 적대적 인수합병(M&A) 방어에 힘을 보태준 일반 및 기관 주주들에게 보내는 감사의 뜻으로 풀이된다.    다만 한국앤컴퍼니는 이번 사태와 관련한 책임을 물어 재발을 방지하겠다는 의사를 확실히 밝혔다.    회사는 \"MBK파트너스의 공개매수 발표 이전에 벌어진 선행매매 의혹에 대해서는 금융당국에 정식으로 조사를 요청해 앞으로 유사한 혼란이 생기지 않도록 하겠다\"고 강조했다.    한국앤컴퍼니는 구체적인 조사 요청 시점과 요청 기관은 아직 결정되지 않았다고 전했다.    차남 조현범 회장에 맞서 사모펀드 MBK파트너스와 장남 조현식 한국앤컴퍼니 고문이 함께 주식 공개 매수에 나서며 시작된 한국앤컴퍼니 '형제의 난'은 지난 22일 아버지 조양래 명예회장의 지원을 받은 조현범 회장의 승리로 일단락됐다.    조현식 고문 등과 손잡은 MBK파트너스는 특수목적법인(SPC) 벤튜라를 내세워 지난 25일까지 공개매수 방식으로 한국앤컴퍼니 주식을 1천932만주(20.35%) 이상을 확보하려 했지만, 영업일 기준 마지막 날인 22일 최소 물량 확보에 실패하면서 응모된 주식 전량을 매수하지 않기로 했다.    하지만 MBK파트너스는 조양래 명예회장이 조현범 회장을 돕기 위해 지분을 사들이자 지난 15일 시세조종과 주식 대량보유 보고 의무 위반 등이 의심된다며 금융감독원에 조사를 요청했다.    이에 한국앤컴퍼니도 공개매수 전인 지난 8월 주식 대량 매매로 주가가 급등한 것이 이번 공개매수와 관련이 있다고 보고 금융당국에 조사를 요청하겠다고 밝히면서 한국앤컴퍼니의 갈등은 한동안 이어질 것으로 보인다.    vivid@yna.co.kr"
    },
    {
        "title": "‘한동훈 테마’ 디티앤씨알오, 비대위원장 취임 앞두고 上[특징주]",
        "date": "2023.12.26. 오전 9:37",
        "content": "[이데일리 원다연 기자] 한동훈 전 법무부장관의 26일 국민의힘 비상대책위원장 취임을 앞두고 관련주로 엮인 디티앤씨알오가 상한가를 기록했다. 마켓포인트에 따르면 이날 오전 9시 32분 현재 디티앤씨알오(383930)는 전 거래일 대비 30.00% 오른 1만3650원에 거래되고 있다. 디티앤씨알오는 국내 유일한 풀서비스 임상시험수탁기관이다. CRO는 의약품을 개발하는 제약사나 의료기기 제조업체, 건강기능식품 개발사, 연구기관 등으로부터 비임상과 임상시험을 위탁받아 연구를 수행하고, 객관적 시험 결과를 전달하는 역할을 수행하는 기관을 말한다.디티앤씨알오에 재직 중인 이성규 이사가 한동훈 장관과 서울대 법대, 미국 컬럼비아 로스쿨 동문이란 점에서 시장에서는 한동훈 테마주로 묶였다. 모회사인 디티앤씨(187220)도 같은 시간 29.86% 오른 8090원에 거래 중이다. 한편 국민의힘은 이날 오후 서울 여의도 당사에서 한동훈 비상대책위원장 취임식을 개최한다. 국민의힘은 이날 오전 10시 온라인으로 전국위원회를 열고 비대위 설치의 건과 한동훈 전 법무부 장관의 비대위원장 임명 안건을 의결한다. 비대위원장 임명 안건은 ARS 투표를 거쳐 이날 오후 1시께 결과가 나올 예정이다.\n\n\n\n한동훈 법무부 장관이 21일 오후 과천 법무부 청사에서 이임식을 마치고 청사를 떠나고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[특징주] 레고켐바이오, 얀센에 기술이전 소식에 신고가",
        "date": "2023.12.26. 오전 9:37",
        "content": "레코켐바이오사이언스[레고켐바이오사이언스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 레고켐바이오사이언스(이하 레고켐바이오) 주가가 26일 제약사 존슨앤드존슨의 자회사인 얀센 바이오텍에 기술을 이전하는 계약을 체결했다는 소식에 장 초반 52주 신고가를 기록했다.    이날 오전 9시 30분 기준 레고켐바이오는 전 거래일 대비 15.38% 오른 6만원에 거래되고 있다.    주가는 장중 6만4천600원까지 올라 52주 최고가를 새로 썼다.    레고켐바이오는 이날 얀센 바이오텍에 대장암 등 고형암 대상 항체-약물 접합체(ADC) 치료제 후보물질인 'LCB84'를 기술이전 하는 계약을 체결했다고 밝혔다.    계약 규모는 약 2조2천400억원으로, 계약에 따라 얀센은 LCB84의 전 세계 개발과 상용화에 대한 권리를 갖고, 레고켐바이오와 함께 현재 진행 중인 임상 1·2상 시험을 공동으로 진행할 예정이다.            mylux@yna.co.kr"
    },
    {
        "title": "코스피 강보합 출발",
        "date": "2023.12.26. 오전 9:35",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 소폭 올라 2,600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.  2023.12.26    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 오르고 환율 내리고",
        "date": "2023.12.26. 오전 9:33",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 소폭 올라 2,600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.  2023.12.26    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,600대 출발",
        "date": "2023.12.26. 오전 9:33",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 소폭 올라 2,600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸 모니터에 코스피와 환율이 표시돼 있다. 원/달러 환율은 하락 출발.  2023.12.26    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,600대 출발",
        "date": "2023.12.26. 오전 9:33",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 소폭 올라 2,600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 원/달러 환율은 하락 출발.  2023.12.26    seephoto@yna.co.kr"
    },
    {
        "title": "연말 코스피는",
        "date": "2023.12.26. 오전 9:33",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 소폭 올라 2,600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 원/달러 환율은 하락 출발.  2023.12.26    seephoto@yna.co.kr"
    },
    {
        "title": "연말 코스피는",
        "date": "2023.12.26. 오전 9:33",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 소폭 올라 2,600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.  2023.12.26    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,600대 출발",
        "date": "2023.12.26. 오전 9:33",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 소폭 올라 2,600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 원/달러 환율은 하락 출발.  2023.12.26    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,600대 출발",
        "date": "2023.12.26. 오전 9:33",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 소폭 올라 2,600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 원/달러 환율은 하락 출발.  2023.12.26    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 강보합 출발",
        "date": "2023.12.26. 오전 9:33",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 소폭 올라 2,600선에서 출발한 26일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 주시하고 있다. 원/달러 환율은 하락 출발.  2023.12.26    seephoto@yna.co.kr"
    },
    {
        "title": "[특징주]남양유업, 경영권 분쟁 종료 기대감에 연일 강세",
        "date": "2023.12.26. 오전 9:33",
        "content": "[이데일리 이용성 기자] 남양유업(003920)을 둘러싸고 벌어지고 있는 경영권 분쟁이 곧 마무리될 것이라는 소식에 남양유업이 연일 강세다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시 25분 현재 남양유업은 전 거래일 대비 8.70% 오른 57만5000원에 거래되고 있다. 남양유업은 지난 22일에도 15.63% 급등하는 등 연일 강세를 보이고 있다. 남양유업이 강세를 보인 배경에는 국내 사모펀드(PEF) 운용사 한앤컴퍼니와 홍원식 남양유업 회장 간 주식 양도소송에 대한 대법원 판결 선고가 내년 1월4일로 확정됐기 때문인 것으로 풀이된다. 이에 따라 2021년 이후 2년간 이어져온 경영권 분쟁이 마무리될 것이라는 전망이다. 앞서 홍 회장 등은 지난 2021년 5월 남양유업 경영권 지분 53.08%를 대상으로 한앤컴퍼니와 주식매매계약을 체결했다가 4개월 만에 계약 해제 통보를 했다. 이에 한앤컴퍼니는 홍 회장 등에 대해 주식 양도소송을 제기했으며 법원은 이에 대해 1·2심 모두 한앤컴퍼니의 손을 들어줬다."
    },
    {
        "title": "레고켐바이오, 2조 규모 기술이전 계약에 15% 급등[핫종목]",
        "date": "2023.12.26. 오전 9:31",
        "content": "레고켐바이오 홈페이지 갈무리.(서울=뉴스1) 문혜원 기자 = 레고켐바이오(141080)가 얀센 바이오테크와 기술 이전 계약을 체결했다는 소식에 강세다. 계약 규모는 2조원을 넘는다.26일 오전9시20분 레고켐바이오는 전 거래일 대비 8000원(15.38%) 상승한 6만원에 거래되고 있다. 이날 개장 전 레고켐바이오는 얀센 바이오테크와 17억2250만달러(2조2458만원) 규모의 계약을 맺었다고 공시했다. 얀센 바이오테크는 미국 대형 제약사 존슨앤드존손의 자회사다.레코켐바이오는 계약에 따라 항체-약물 접합체(ADC) 후보물질 'LCB84'를 기술이전한다.양사는 진행 중인 1상·2상 임상을 공동 개발할 계획이다. 단독 개발 권리 행사 이후에는 얀센이 임상개발과 상업화를 책임지기로 했다."
    },
    {
        "title": "코스피, 장 초반 2,600선 안팎 혼조세…\"단기과열 부담\"(종합)",
        "date": "2023.12.26. 오전 9:29",
        "content": "지난 22일 서울 중구 하나은행 딜링룸 현황판. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 단기 과열 부담에 장 초반 2,600선 안팎에서 혼조세를 보이고 있다.    이날 오전 9시 20분 현재 코스피는 전 거래일 종가보다 1.01포인트(0.04%) 내린 2,598.50으로 하락했다.    지수는 전장보다 9.93포인트(0.38%) 오른 2,609.44에 개장한 뒤 약세로 돌아서 2,596대까지 내려앉았다.    유가증권시장에서 기관은 782억원어치 주식을 순매수하고 있으나, 개인과 외국인이 각각 326억원, 410억원어치를 순매도하며 지수를 끌어내리고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.0원 내린 1,299.0원에 출발한 뒤 장 초반 1,300원대 부근에서 오르내리고 있다.    지난 22일(현지시간) 미국 뉴욕 증시에서는 디스인플레이션(물가상승 둔화) 기조가 재확인됐으나 상승세를 장기간 이어온 3대 지수는 혼조세로 마감했다.    미국 상무부에 따르면 11월 개인소비지출(PCE) 가격지수는 전년 동월 대비 2.6% 상승했으며, 전월 대비로는 0.1% 하락했다.    에너지와 식료품을 제외한 근원 PCE 가격지수는 전년 동월 대비 3.2% 상승해 월스트리트저널(WSJ)이 집계한 전문가 전망치(3.3%)에 못 미쳤다.    한지영 키움증권 연구원은 \"연말·연초 랠리에 대한 기대감은 이번 주에도 유효할 것으로 보이나 단기과열 부담과 연말 폐장을 앞둔 거래 부진이 맞물리면서 주가 모멘텀이 단기적으로 제한될 수 있다\"며 \"대주주 양도세, 배당락 등 국내 고유의 연말 수급 이벤트에 종속되는 분위기가 조성될 것\"이라고 내다봤다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다.    삼성전자(0.00%)가 보합인 가운데 LG에너지솔루션(-0.36%), 현대차(-0.50%), 포스코홀딩스(-1.04%), 기아(-0.42%) 등은 내리고 있으며, SK하이닉스(0.21%), 삼성바이오로직스(0.14%), 네이버(0.47%), LG화학(0.61%) 등은 소폭 오르고 있다.    업종별로는 기계(-1.20%), 철강 및 금속(-0.83%), 운수장비(-0.56%), 운수창고(-0.47%) 등이 내림세를, 의약품(1.32%), 서비스업(0.46%), 금융업(0.31%) 등은 오름세를 보이고 있다.    같은 시각 코스닥지수는 전날보다 5.66포인트(0.66%) 하락한 848.96이다.    지수는 전장보다 1.13포인트(0.13%) 오른 855.75에 출발한 뒤 약세로 전환해 낙폭을 확대하고 있다.    코스닥시장에서는 외국인과 기관이 각각 668억원, 141억원어치를 순매도 중이다. 개인은 933억원 매수 우위다.    시총 상위권에서는 에코프로비엠(-3.06%), 에코프로(-4.19%), 엘앤에프(-1.46%), HPSP(-0.95%), JYP Ent.(-1.69%) 등이 약세를 보이고 있으며 포스코DX(0.64%), 알테오젠(2.16%), 셀트리온제약(1.00%) 등은 오르고 있다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]손오공, 2차전지 사업 진출 재부각에 '강세'",
        "date": "2023.12.26. 오전 9:23",
        "content": "[이데일리 양지윤 기자] 손오공이 장 초반 강세다. 대표이사를 교체하고, 2차전지 사업에 진출한다는 소식이 다시 주목을 받으며 매수세가 몰리고 있는 것으로 풀이된다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시15분 현재 손오공(066910)은 전 거래일보다 11.35% 오른 3140원에 거래되고 있다.대표이사 교체와 2차전지 사업 진출했다는 소식이 재부각되면서 주가가 오르고 있는 것으로 풀이된다.손오공은 지난달 30일 임시주주총회에서 김종완 대표가 물러나고 임범진, 최원식 신임 사내이사를 각자 대표로 선임했다.  아울러 사업목적에 2차전지사업을 추가했다. 손오공은 사업다각화를 위해 2차전지 소재 제조와 수출입업 그리고 판매·유통업을 추가했다. 시장에서는 본업인 완구유통업과는 결이 다르다는 평가다. 업계에선 저출산 문제로 완구유통 사업 부진에 따라 손오공이 사업다각화를 선택했다는 분석이 나온다."
    },
    {
        "title": "금양 '배터리 아저씨' 압수수색 소식에 하락세[핫종목]",
        "date": "2023.12.26. 오전 9:22",
        "content": "‘밧데리 아저씨’라고 불리는 박순혁 작가. 2023.4.26/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 이기림 기자 = 금융감독원이 이른바 '배터리 아저씨'(밧데리 아저씨)로 불리는 박순혁 작가와 선대인 선대인경제연구소장 자택을 압수수색했다는 소식에 금양(001570)의 주가가 하락하고 있다.26일 오전 9시19분 금양은 전 거래일 대비 6000원(5.5%) 내린 10만3000원에 거래되고 있다.금융투자업계에 따르면 금감원 자본시장특별사법경찰(특사경)은 지난 21일 자본시장과금융투자업에관한 법률상 미공개 중요정보 이용행위 금지 위반 혐의로 박 작가 자택 등을 압수수색했다.박 작가는 금양 홍보이사로 재직하던 지난해 8월 선 소장에게 콩고 리튬 현지 자원개발회사와 업무협약(MOU) 체결을 추진한다는 소식을 전달한 혐의를 받는다. 선 소장은 이 정보를 바탕으로 7억원 상당의 부당 이득을 취한 의혹을 받았다.다만 박 작가는 MOU 체결 시점이 10월이었다는 점을 들며 미공개 정보 전달 혐의를 부인한 것으로 알려졌다. 박 작가는 선 소장과 '금융개혁당'(가칭)을 창당하고 내년 총선에 출마할 계획이다."
    },
    {
        "title": "코스피, 美 산타랠리 '훈풍'에 상승 출발…2600선 등락",
        "date": "2023.12.26. 오전 9:18",
        "content": "개인·외국인 ‘팔자’ vs 기관 ‘사자’\"우호적 수급 여건 속 박스권 등락 전망\"업종별 상승 우위…금융·보험 ↑시총상위 혼조…삼전·현대차 ↓[이데일리 이용성 기자] 코스피 지수가 상승 출발했다. 내년 미국의 금리가 조기 인하될 것이라는 기대감에 뉴욕증시가 랠리를 이어가고 있는 영향때문인 것으로 풀이된다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시6분 현재 코스피 지수는 전 거래일 대비 1.59포인트(0.06%) 오른 2601.10을 기록하고 있다.  간밤 뉴욕증시는 혼조세를 보였지만, 스탠더드앤드푸어스(S&P)500지수 등이 8주 연속 랠리를 이어갔다. 연방준비제도(연준)가 선호하는 개인 소비지출(PCE) 가격지수 상승세가 둔화를 보이면서 내년 조기 금리 인하 기대감이 유지됐기 때문인 것으로 풀이된다. 22일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.05% 하락한 3만7385.97을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.17% 오른 4754.63으로 집계됐고, 나스닥지수도 0.19% 상승한 1만4992.97로 마감했다. 이경민 대신증권 연구원은 “연말까지는 우호적인 수급 여건을 바탕으로 급격한 가격조정보다는 코스피 2600선을 중심으로 한 박스권 등락이 이어질 가능성이 높다고 판단한다”고 전했다. 수급 주체별로는 개인과 외국인이 각각 322억원, 354억원 순매도하고 있다. 기관은 698억원 순매수하면서 지수를 끌어올리고 있다. 프로그램별로는 차익과 비차익을 합쳐 603억원 매수 우위를 보이고 있다.업종별로는 상승 우위다. 의약품이 1.42% 상승하고 있고, 금융업, 섬유·의복, 보험, 건설업 등이 1% 미만 수준으로 강보합세다. 반면, 운수·창고와 철강금속, 전기전자 등은 1% 미만 수준으로 약세다. 시가총액 상위 종목들은 혼조다. 삼성전자(005930)는 0.26% 내린 7만5700원을 기록하고 있다. 이밖에 POSCO홀딩스(005490), LG에너지솔루션(373220) 등은 각각 1.04%, 0.36% 소폭 하락 중이고, 현대차(005380)도 1% 미만 수준으로 약세다. 반면 SK하이닉스(000660)는 0.21% 상승하고 있고, 기아(000270)와 NAVER(035420), 삼성바이오로직스(207940) 등도 1% 미만 수준으로 강보합세다."
    },
    {
        "title": "[특징주]하림, 양재동 물류단지도 성사될까…10%대 강세",
        "date": "2023.12.26. 오전 9:17",
        "content": "[이데일리 김인경 기자] 하림그룹의 ‘양재 도시첨단물류단지’ 개발사업이 1년 1개월만에 서울시의 심의를 받는다는 소식에 26일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 15분 하림(136480)은 전 거래일보다 430원(10.07%) 오른 4700원에 거래 중이다. 같은 시간 하림지주(003380)도 4.28% 상승세다.이날 한 매체는 서울시 물류단지계획심의위원회가 양재 도시첨단물류단지 개발사업에 대한 통합심의를 진행한다고 보도했다.양재동 도시첨단물류단지는 8만6000㎡ 넓이에 용적률 800%를 적용해 지하 8층, 지상 최대 58층 규모로 지어질 예정이다. 물류단지에는 스마트 물류센터뿐만 아니라 백화점 등 판매시설(상류시설), 주거·문화 등 시설(지원시설)도 함께 들어선다.하림그룹은 2016년 양재동 화물터미널부지를 4525억원에 산 뒤 물류단지 설립을 추진해 왔다. 작년 11월 하림산업은 서울시에 양재 도시첨단물류단지 개발사업에 대한 계획안을 승인해달라고 신청했고 이후 실수요 검증과 전략환경영향평가를 거쳐 1년 1개월이 만에 통합심의를 받게 됐다."
    },
    {
        "title": "코스피, 기관 순매수에 강보합…코스닥은 하락세",
        "date": "2023.12.26. 오전 9:17",
        "content": "서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피가 기관의 순매수에 장 초반 강보합권에서 움직이고 있다.26일 오전 9시12분 기준 코스피지수는 전 거래일보다 1.77포인트(0.07%) 상승한 2601.28에 거래되고 있다. 이날 지수는 전 거래일 대비 9.93포인트(0.38%) 오른 2609.44로 출발했다. 유가증권시장에서 기관은 665억원 순매수 중이다. 개인과 외국인은 각각 389억원, 253억원 매도 우위다. 시가총액 상위 종목 가운데 LG화학이 1% 넘게 상승 중이다. SK하이닉스, 네이버 등도 소폭 오르고 있다. 반면 LG에너지솔루션, 현대차, 기아 등은 소폭 하락하고 있다.코스닥은 하락세다. 같은 시간 코스닥지수는 전 거래일보다 2.36포인트(0.28%) 내린 852.26에 거래되고 있다. 지수는 전 거래일 대비 1.13포인트(0.13%) 상승한 855.75로 출발했다.외국인과 기관은 각각 374억원, 78억원 순매도 중이며 개인은 553억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 3.8원 내린 1299.2원에 거래되고 있다.  지난주 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)이 선호하는 물가 지표가 예상보다 둔화했다는 소식이 나왔음에도 크리스마스 연휴를 앞둔 차익 실현에 혼조세를 보였다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 18.38포인트(0.05%) 하락한 37,385.97로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 7.88포인트(0.17%) 오른 4754.63으로, 나스닥지수는 전장보다 29.11포인트(0.19%) 상승한 14,992.97로 장을 마감했다.박광남 미래에셋증권 연구원은 \"지난주 미국 증시는 긍정적 경제지표에도 불구하고 차익실현 매물 출회 등 피로감을 확인하며 혼조세로 마감했다\"며 \"이를 감안한 코스피는 강보합권에서 시작할 것으로 예상된다\"고 말했다."
    },
    {
        "title": "[특징주]트위치 1위 스트리머 아프리카TV로?…5%대 급등",
        "date": "2023.12.26. 오전 9:16",
        "content": "[이데일리 원다연 기자] 트위치의 한국 사업 철수에 따른 수혜 기대감에 이프리카TV가 26일 급등세다. 마켓포인트에 따르면 오전 9시 14분 현재 아프리카TV는 전 거래일 대비 5.96% 오른 8만1800원에 거래되고 있다. 국내 스트리핑 플랫폼 점유율 1위 트위치가 한국 철수를 결정하면서 주요 플랫폼간 크리에어티 모시기 경쟁이 치열해지고 있는 가운데 국내 트위치 1위 스트리머인 ‘우왁굳’이 네이버 게임 스트리밍 플랫폼 ‘치지직’이 아닌  아프리카TV로 옮겨 방송을 이어갈 가능성이 높다고 밝히며 주가를 밀어올리고 있는 것으로 풀이된다. 우왁굳은 최근 방송에서 “나는 아프리카에 마음이 조금 더 기울었다”고 밝혔다.  국내 1세대 인터넷 방송인인 우왁굳은 ‘페이커’ 이상혁(T1)을 제외하면 국내 최초로 트위치 팔로워 100만명을 돌파했다."
    },
    {
        "title": "[특징주] 금양, '밧데리아저씨' 압수수색 후 하락 출발",
        "date": "2023.12.26. 오전 9:14",
        "content": "금양 CI[금양 제공]    (서울=연합뉴스) 배영경 기자 = 금융당국이 이른바 '밧데리 아저씨'로 알려진 박순혁 작가 자택 등을 압수 수색을 했다는 소식이 전해진 뒤 26일 금양이 개장 초반 하락하고 있다.    이날 유가증권시장에서 금양은 오전 9시 8분 현재 전 거래일보다 4.68% 하락한 10만3천900원에 거래되고 있다.     주가는 개장 직후 전 거래일 대비 5.14% 낮은 10만3천400원까지 떨어졌다.    박 작가가 금양 기업설명(IR) 이사 재직 시절 미공개 정보를 이용한 혐의로 압수수색을 받은 점이 해당 종목 투자심리에도 악영향을 주고 있는 걸로 보인다.    앞서 금융감독원 자본시장특별사법경찰은 지난 21일 자본시장과 금융투자업에 관한 법률 미공개 중요정보 이용행위 금지 위반 혐의로 박 작가와 선대인 선대인경제연구소장 자택을 압수 수색했다.     박 작가는 금양 이사로 재직하던 지난해 8월 당시 콩고 리튬 현지 자원 개발회사와 업무협약(MOU) 체결을 추진한다는 소식을 선 소장에게 전달한 혐의를, 선 소장은 이 정보를 바탕으로 금양 주식 8만3천837주를 매수해 7억5천576만원 상당의 부당이익을 취한 혐의를 받고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "소룩스, 무상증자 권리락 효과에 上 직행 [핫종목]",
        "date": "2023.12.26. 오전 9:14",
        "content": "(소룩스 홈페이지)(서울=뉴스1) 이기림 기자 = 소룩스(290690)가 26일 장 초반 무상증자 권리락 효과에 상한가로 직행했다.26일 오전 9시분 소룩스는 전 거래일 대비 547원(29.84%) 오른 2380원에 거래되고 있다. 소룩스는 이날 무상증자 권리락이 발생한다고 지난 22일 공시한 바 있다.무상증자 권리락은 신주배정의 권리가 사라지는 것을 의미하는데, 이 경우 한국거래소는 신규주식 발행 이후 늘어나는 주식수를 감안해 주가를 인위적으로 낮춘다.투자자 입장에서는 기업가치는 동일한데 주가가 싸지는 일종의 착시현상이 나타나면서 매수세가 몰리는 경우가 많다."
    },
    {
        "title": "코스닥, 외인 ‘팔자’ 속 보합권 출발…850선 등락",
        "date": "2023.12.26. 오전 9:14",
        "content": "외국인 314억 ‘팔자’…개인 439억 ‘사자’종이·목재 3%, 금융 1%대 약세LS머트리얼즈 5%, 엔켐 4%대 약세[이데일리 김응태 기자] 코스닥이 보합권에서 출발하며 제한적인 등락 흐름을 보이고 있다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시8분 코스닥 지수는 전거래일 대비 3.05포인트(0.36%) 하락한 851.57을 기록하고 있다.내년 기대심리에도 연말 폐장을 앞두고 거래부진 속 배당락, 대주주 양도세 등과 관련한 수급 영향에 복합적인 영향을 받으면서 국내 증시가 보합 출발한 것으로 풀이된다. 한지영 키움증권 연구원은 “연말 연초 랠리에 대한 기대감은 이번 주에도 유효할 것으로 보이나 레벨 부담과 연말 폐장을 앞둔 거래 부진이 맞물리면서 주가 모멘텀이 단기적으로 제한될 수 있다”며 “배당락일 27일 전후로 배당차익거래 물량, 배당락 지수 변화 등 배당과 관련한 일시적인 수급 및 지수 조정 여파도 고려해야 할 것”이라고 분석했다.수급별로는 외국인은 314억원, 기관은 45억원 순매도 중이다. 개인은 439억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 367억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 종이·목재(3.34%)는 3%대 약세다. 금융(1.86%), 일반전기전자(1.39%), 오락문화(1.31%) 등은 1%대 하락 중이다. 반도체(0.71%), 비금속(0.86%), 화학(0.58%), 금속(0.74%) 등은 1% 미만 약세다. 반면 기타서비스(2.3%)는 2% 넘게 오르고 있다. 제약(1.09%)은 1%대 상승세다. 인터넷(0.33%), 섬유·의류(0.63%), 디지털컨텐츠(0.22%), 음식료·담배(0.3%) 등은 1% 미만 소폭 상승 중이다. 시가총액 상위 종목도 하락하는 종목이 더 많다. LS머트리얼즈(417200)는 5% 넘게 하락 중이다. 엔켐(348370)은 4%대 약세다. 동화기업(025900), 루닛(328130) 등은 3%대 내림세다. 에코프로비엠(247540), 에코프로(086520), 레인보우로보틱스(277810), 주성엔지니어링(036930)은 2%대 하락하고 있다. 이와 달리 레고켐바이오(141080)는 21%대 급등 중이다. 위메이드(112040)는 5%대 강세다. 22일(미 동부시간) 뉴욕증시는 혼조 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.05% 내린 3만7385.97을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.17% 상승한 4754.63으로 집계됐다. 기술주 중심의 나스닥 지수는 0.19% 오른 1만4992.97에 장을 마쳤다."
    },
    {
        "title": "[특징주]피코그램, 내년 실적 개선 증권가 전망에 '강세'",
        "date": "2023.12.26. 오전 9:13",
        "content": "[이데일리 양지윤 기자] 피코그램이 장 초반 강세다. 증권가에서 내년 실적 개선을 전망하면서 매수세가 몰리는 것으로 풀이된다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시9분 현재 피코그램(376180)은 전 거래일보다 8.31% 오른 5280원에 거래되고 있다.이날 IBK투자증권은 내년 피코그램이 퓨리얼 생활가전 제품 라인업 추가와 신규 지역 진출로 부진했던 올해 실적대비 개선될 것이라고 판단했다. 김태현 IBK투자증권 연구원은 “내년 5월 퓨리얼에 생활가전 제품 라인업을 추가하면서 외형성장이 가능할 전망”이라고 밝혔다. 피코그램은 베트남과 말레이시아 현지 대리점과 퓨리얼 판매 계약을 확대하고 있어 신제품 출시에 따른 매출 성장 모멘텀이 기대된다. 김 연구원은 “기존 지역 매출 확대와 신규 지역 진출 역시 기대되는 부분”이라고 짚었다. Watts사의 필터 재고가 대부분 소진된 것으로 파악되고 있어 매출 회복세가 기대된다는 설명이다. 지난 21일 중국 정수 시스템 전문 기업 케네이처와의 계약을 통해 그간 지지부진했던 중국 시장에 진출했다. 그는 “이외 중동, 태국 등 퓨리얼 정수기 누적 공급 대수가 많은 지역에 필터 매출이 확대될 것으로 보여 부진했던 올해 실적 대비 개선될 것”이라고 내다봤다."
    },
    {
        "title": "증권가, 내년 코스피 전망치 상향 조정…\"금리 인하 기대\"",
        "date": "2023.12.26. 오전 9:12",
        "content": "코스피 상승 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 이민영 기자 = 증권가는 26일 기준금리 인하 효과 등이 기대된다며 내년 코스피 밴드(등락 범위) 전망치를 상향 조정했다.    한국투자증권은 이날 향후 기준금리 인하 등으로 지수의 고점 도달이 예상보다 빨라질 것이라며 내년 연간 코스피 밴드(등락 범위)를 기존 2,200∼2,650에서 2,300∼2,750으로 상향 조정했다.    김대준 연구원은 \"밴드 상단은 두 차례 기준금리 인하를 상정한 가운데 반도체 이익 개선 등으로 자기자본이익률(ROE)이 예상보다 크게 낮아지지 않은 점을 고려했다\"며 \"내년에 금리 인상 사이클이 사실상 종료되는 상황에서 국고채 3년 금리가 낮아지는 경우를 가정해 자기자본비용(COE)을 정한 점도 반영했다\"고 설명했다.    또한 밴드 하단은 통화 긴축 효과가 시차를 두고 기업 환경에 영향을 주면서 ROE가 예상보다 낮아지고, COE는 금리 인상은 없으나 시장 금리가 현재의 급락 분을 소폭 되돌릴 가능성을 반영해 정한 점을 고려했다고 밝혔다.    김 연구원은 \"내년 상반기에는 금리 인하 기대와 정부의 증시 부양책 효과 등으로 지수가 상승세를 보이고, 하반기에는 정책 효과 소멸 등으로 횡보세를 보일 것\"이라며 상반기에는 지수, 하반기에는 종목 중심의 투자 전략으로 대응할 것을 제안했다.    같은 날 NH투자증권은 \"미국 연방준비제도(연준·Fed)가 내년 기준 금리 인하로 입장을 바꾼 상황에서 주식시장의 하방 경직성이 담보될 것\"이라며 내년 1월 코스피 밴드 하단을 기존 2,400에서 2,450으로 상향 조정했다. 상단 예상치는 2,650으로 유지했다.    종목별로는 내년 반도체 업종의 실적 개선이 예상되고 금리 하락 시 성장주가 재부각될 것이라며 삼성전자, SK하이닉스 등 반도체주를 비롯해 네이버, 티로보틱스, 위메이드 등을 다음 달 관심 종목으로 제시했다.    다만 내년 반도체 수출 확대에 대한 확인이 필요하며 실적 충격을 피하기 위해 차입금 의존도가 높은 기업은 주의해야 한다고 제언했다.    mylux@yna.co.kr"
    },
    {
        "title": "'따따블' DS단석, 상장 이틀째도 11%대 강세[특징주]",
        "date": "2023.12.26. 오전 9:12",
        "content": "[이데일리 김인경 기자] DS단석(017860)이 상장 이틀째인 26일 장에서도 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 10분 DS단석(017860)은 전 거래일보다 4만5000원(11.25%) 오른 44만5000원에 거래 중이다.앞서 DS단석은 상장 첫날인 22일 ‘따따블’(공모가의 4배)을 기록했다.    DS단석은 이날 유가증권시장에서 개장 직후 공모가 대비 300.00% 오른 40만원으로 급등한 뒤 그대로 거래를 마쳤다. 한국거래소가 올해 6월 신규 상장 종목의 상장일 가격 변동 폭을 확대한 이후 따따블을 기록한 것은 DS단석이 세 번째다.DS단석은 1965년 노벨화학공업사에서 출범한 폐자원의 재자원화 전문 기업이다. 바이오에너지(바이오디젤·바이오중유), 배터리 리사이클(폐배터리-재생연·리튬이온배터리 등), 플라스틱 리사이클(PVC 안정제, PCR 및 엔지니어링 플라스틱 등)이 주요 사업부문이다. 전체 매출액의 60% 이상을 차지하는 바이오에너지 부문이 핵심 사업부이며 배터리 리사이클과 플라스틱 리사이클은 신성장 동력이다.DS단석은 지난 5~11일 5일간 국내외 기관투자자 대상으로 수요예측을 통해 공모가를 희망 밴드(7만9000~8만9000원)의 상단을 12% 초과한 10만 원에 확정했다. 이후 진행한 일반 청약에 증거금 15조72억원이 몰린 바 있다."
    },
    {
        "title": "[특징주]소룩스, 무상증자 권리락 효과에 上",
        "date": "2023.12.26. 오전 9:08",
        "content": "[이데일리 원다연 기자] 소룩스(290690)가 무상증자 권리락 효과에 26일 장 초반 상한가로 직행했다. 마켓포인트에 따르면 이날 오전 9시 4분 현재 소룩스는 전 거래일 대비 29.84% 오른 2380원에 거래되고 있다. 소룩스는 앞서 지난 22일 이날 무상증자 권리락이 발생한다고 공시했다. 무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식 수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해 보이는 착시효과가 나타나 주가가 상승하는 경향이 발생한다."
    },
    {
        "title": "상승 출발 코스피, 2600선 터치…코스닥 -0.27%(2보)",
        "date": "2023.12.26. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 공준호 기자 = 26일 오전 9시5분 기준 코스피는 직전거래일 종가와 비교해 3.15포인트(p)(0.12%) 상승한 2602.66를 기록하고 있다.코스닥은 전장 대비 2.32p(0.27%) 하락한 852.30를 가리키고 있다. 서울외환시장에서 달러·원 환율은 4.00원 내린 1299.00원에 거래되고 있다."
    },
    {
        "title": "[속보] 코스피 2609.44(▲9.93p, 0.38%), 원·달러 환율 1299.0(▼4.0) 개장",
        "date": "2023.12.26. 오전 9:04",
        "content": "코스피 2609.44(▲9.93p, 0.38%), 원·달러 환율 1299.0(▼4.0) 개장"
    },
    {
        "title": "코스피, 2,600대서 강보합 출발",
        "date": "2023.12.26. 오전 9:04",
        "content": "지난 22일 서울 중구 하나은행 딜링룸 현황판. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 소폭 올라 2,600선에서 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 8.46포인트(0.33%) 오른 2,607.97로 집계됐다.    지수는 전장보다 9.93포인트(0.38%) 오른 2,609.44에 개장했다.    같은 시각 코스닥지수는 전장보다 2.48포인트(0.29%) 오른 857.10이다.    norae@yna.co.kr"
    },
    {
        "title": "[달러·원] 환율 4.0원 내린 1299.0원 출발",
        "date": "2023.12.26. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 공준호 기자 = 26일 미국 USD 환율"
    },
    {
        "title": "\"코스피 3000선 뚫는다\"…증권가 '장밋빛 전망' 쏟아진 이유",
        "date": "2023.12.26. 오전 9:02",
        "content": "한국투자證, 내낸 코스피 상단 2650→2750으로 높여\"반도체 중심 실적 회복, 시장금리 인하 전망\"대신증권\"코스피 3000 돌파할 수 있어\"\n\n\n\n22일 오후 서울 중구 하나은행 딜링룸 현황판. 연합뉴스상승 가도를 달리고 있는 코스피에 대한 장밋빛 전망이 쏟아지고 있다. 기업 이익 개선과 금리 하락이 맞물려 증시에 긍정적인 흐름이 이어질 것이란 분석에서다. 기업 이익은 반도체 업체를 중심으로 개선될 것으로 예상된다.26일 한국투자증권은 올해 코스피 지수 밴드(예상 범위)를 기존 2200~2650에서 2300~2750으로 높였다. 이 증권사가 기존 전망치를 제시했던 11월 초, 2277.99였던 코스피는 현재 2599.51로 14.11% 급등했다.밴드 상단인 2750은 올해 유가증권시장 12개월 선행 ROE가 상장사들의 이익 개선에 힘입어 하반기 8.5%까지 높아지는 경우를 반영했다. 특히 인공지능(AI) 기술이 발달해 반도체 수요가 늘어날 것으로 전망했다.김 연구원은 \"반도체 업체가 증시에 미치는 영향력이 크기에 이들의 실적이 회복되면 지수가 오를 수 있다\"고 설명했다. 아울러 COE는 시장금리인 국고채 3년 만기 금리가 낮아지는 것을 가정했다. 내년은 금리 인상 국면이 사실상 끝나 시장금리가 하락 압력에 노출될 수 있다고 봤다.지수는 내년 상반기엔 오르고, 하반기 횡보하는 흐름을 보일 것이라 예상했다. 2분기 초 지수가 고점을 달성할 것으로 봤다. 김 연구원은 \"상반기는 금리 인하 기대감, 정부의 증시 부양책 효과에 힘입어 상승세를 이어갈 것\"이라며 \"하반기는 정책 효과 소멸, 대외 정치 리스크로 지수가 흔들릴 수 있어 지수에 베팅하려면 상반기가 적합하다\"고 말했다.\n\n\n\n한국투자증권이 예상한 2024년 코스피 예상 경로./사진=한국투자증권앞서 대신증권은 내년 코스피가 3000선을 돌파할 가능성이 있다고 밝혔다. 12월 연방공개시장위원회(FOMC)에서 금리 인하 시그널을 확인했다는 이유에서다. 이경민 대신증권 연구원은 \"내년 3월 FOMC에서 금리를 인하하면 코스피를 비롯한 글로벌 증시는 1분기 말에서 2분기 초부터 상승 곡선을 그릴 것\"이라며 \"내년 코스피 목표치는 3000 이상으로 높아질 가능성이 있다\"고 말했다. 이어 \"3월 FOMC에서 금리가 동결되더라도 2분기 중 추세 반전이 가능하고, 하반기 강한 상승추세가 전개될 것\"이라고 했다.다만 이 연구원은 내년 1분기 코스피의 변동성이 커질 것으로 봤다. 과도했던 금리 인하 기대감이 정상화하면 미국 경기 침체 우려가 부각될 것이란 분석이다. 그는 \"글로벌 증시가 과열된 상황에서 매크로(거시환경) 리스크 관련 지수는 반등하고 있다\"며 \"이는 단기 변동성 확대를 의미하는 변화\"라고 평했다. 그러면서 \"코스피 12개월 선행 주가순자산비율(PBR)은 0.9배로 올해 평균치(0.88배)를 웃돌고 있다\"며 \"단기적으로 밸류에이션 매력이 약해질 수 있다\"고 덧붙였다."
    },
    {
        "title": "[코스피] 9.93p(0.38%) 오른 2609.44 출발",
        "date": "2023.12.26. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 공준호 기자 = 26일 코스피 출발"
    },
    {
        "title": "[코스닥] 1.13p(0.13%) 오른 855.75 출발",
        "date": "2023.12.26. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 공준호 기자 = 26일 코스닥 출발"
    },
    {
        "title": "레고켐바이오, 얀센에 항암신약 기술이전 '2.2조 잭팟'",
        "date": "2023.12.26. 오전 8:49",
        "content": "고형암 겨냥한 'LCB84' 공동 개발\n\n\n\n[서울경제] 레고켐바이오(141080)바이오사이언스가 미국 대형 제약사와 조 단위 규모의 항암 신약 기술이전 계약 체결에 성공했다.26일 금융감독원 전자공시시스템에 따르면 레고켐바이오는 미국 존슨앤드존슨의 자회사인 얀센 바이오테크와 17억 달러(약 2조 2458억 원) 규모 항암 신약인 'LCB84(Trop2-ADC)'의 개발 및 상용화에 대한 기술 이전 계약을 체결했다.해당 계약금액은 레고켐바이오는 선급금 1억 달러(약 1300억 원)와 단독 개발 권리행사금 2억 달러(약 2600억 원), 개발·허가·상업화 성공 시 발생하는 단계별 마일스톤 14억 달러(1조 8500억 원)을 포함하고 있다. 향후 순매출액에 따라 합의된 비율로 로열티를 받는 조건까지 포함돼 있어, 총 계약 규모는 더 늘어날 수 있다. 또 계약금액 중 단계별로 수령하는 모든 선수금, 마일스톤, 로열티는 반환 의무가 없는 것이 특징이다.LCB84는 차세대 항체-약물 접합체(ADC) 플랫폼과 메디테라니아로부터 기술 도입한 항체가 적용된 ADC 후보다. 유방암 등 고형암을 겨냥하고 있다. 지난 6월 미국 식품의약국(FDA)로부터 임상 1/2상 승인을 받았으며, 이를 바탕으로 기술이전을 위한 협의가 진행 중이었다.앞으로 LCB84의 임상 1/2상은 레고켐바이오의 주도하에 얀센과 공동개발을 추진할 계획이다. 얀센이 단독개발 옵션을 행사할 경우 이후부터는 임상 개발과 상업화는 얀센이 책임지기로 했다."
    },
    {
        "title": "\"코스피 배당락에 0.8% 하락 예상…고배당주는 연초 매수\"",
        "date": "2023.12.26. 오전 8:47",
        "content": "유안타證, 배당락 지수 전망…삼성證 \"배당일 변경 회사 주가변동 작을것\"\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 배영경 기자 = 오는 27일 배당락으로 코스피가 약 0.8% 하락한 채 개장할 것이라는 증권가 전망이 나왔다.     배당락은 배당기준일을 지나 배당금 받을 권리가 소멸하는 것을 의미한다.     배당락일에는 12월 결산법인의 주식을 매수해도 현금배당을 받을 권리가 없어 그만큼 떨어진 가격으로 개장한다. 이에 이론적으로는 현금배당액만큼 시가총액이 감소한다고 본다. 올해의 배당락일은 오는 27일이다.     정인지 유안타증권 연구원은 26일 관련 보고서에서 \"올해부터는 배당 선진화 정책에 따라 연말을 배당 기준일로 삼지 않는 회사들이 늘었다\"며 이같이 내다봤다.    유안타증권에 따르면 현재 연말을 배당 기준일이 아닌 것으로 발표한 회사는 유가증권시장에서 총 120개사다. 작년 배당액 기준 약 10조1천억원에 해당한다.    정 연구원은 \"작년 연말 유가증권시장 전체 배당금액이 25조8천억원이었고, 10조1천억원은 39.2%에 해당한다\"면서 이 비율과 최근 시가총액 등을 종합적으로 고려하면 오는 27일 코스피는 약 0.79% 하락한 가운데 개장할 것으로 예상했다.    그는 또 \"과거 지수는 평균적으로 배당락 지수보다 높은 수준에서 개장하곤 했다\"면서 \"지난 2010∼2021년까지 평균 배당락 지수의 25% 수준에서 개장된 만큼 이번에는 '0.2% 하락' 수준으로 개장할 수 있다\"고 전망했다.     증권가는 연말 배당 기준일을 변경한 회사가 증가하면서 배당락을 활용한 투자전략도 제시했다.    신승진 삼성증권 연구원은 \"이번에 배당 기준일 변경을 발표한 기업들은 연말 연초 주가 변동 폭이 크지 않을 것\"이라며 \"만일 배당 기준일을 주총 이후로 변경한 기업임에도 기존 12월 배당락일인 오는 27일 주가가 급락하는 종목이 있다면 오히려 좋은 매수 기회가 될 것\"이라고 밝혔다.     또 \"배당 기준일을 변경한 고배당주는 내년 1분기에 완만히 상승할 가능성이 있다\"면서 \"해당 기업의 주가 모멘텀과 배당락 수준을 가늠하며 보유 혹은 매도 후 재매수 전략을 가늠해보는 것이 좋다\"고 권고했다.    기존 12월 배당을 유지하는 고배당주에 대해선 \"통상 고배당주는 연말 투자 수요가 몰리지만 통계적으로는 연초 배당락이 더 큰 경우가 많다\"면서 \"특별한 모멘텀이 있지 않다면 기존 연말 기준일을 유지하는 고배당 기업들은 연초 배당락으로 하락할 때 매수하는 것이 좋다\"고 설명했다.     ykbae@yna.co.kr"
    },
    {
        "title": "유진투자증권 \"중국 게임규제 강화, 업황 회복 불투명\"",
        "date": "2023.12.26. 오전 8:43",
        "content": "종합 e스포츠 국제대회 겸 게임 축제(부산=연합뉴스) 조정호 기자 = 28일 부산 벡스코(BEXCO) 열린 WCG(월드사이버게임즈)에서 관람객들이 각종 게임을 체험하고 있다. 종합 e스포츠 국제대회 겸 게임 축제인 WCG 종목은 기존 워크래프트3, 스타크래프트2, 하스스톤, 클래시 로얄 등에 더해 새롭게 떠오르는 종목인 발로란트, 오버워치2 등 총 15개로 다채롭게 구성됐다. 'WCG 2023 부산'은 30일까지 진행된다. 2023.7.28 ccho@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 유진투자증권은 26일 중국 당국의 온라인 게임 규제 강화로 내년 중국 게임시장의 회복 기대감이 불투명해졌다고 진단했다.    정의훈 유진투자증권 연구원은 이날 중국 게임산업 규제안 관련 보고서를 내고 \"중국 정부가 또다시 자국 내 게임 산업 규제 움직임을 보이고 있다\"며 이같이 밝혔다.    게임업계에 따르면 중국 국가신문출판서는 지난 22일 온라인 게임에 대한 지출 한도를 설정, 게이머들이 게임 도중 사용할 수 있는 디지털 지갑의 충전 한도를 게임 업체들이 지정해야 한다는 내용 등을 담은 '온라인 게임 관리 방안'(의견 초안)을 발표했다.    정 연구원은 \"중국 내 게임사들이 유저를 대상으로 한 과금 유도를 크게 제한하는 것이 이번 규제 초안의 주요 골자\"라며 \"이로 인해 중국 내 게임들은 배틀패스, 확률형 아이템 등의 수익모델(BM)을 통한 수익이 크게 감소하게 되고, 특히 상대적으로 ARPU(유저 1명당 지불하는 금액)가 높은 역할수행게임(RPG)들은 더 큰 피해를 볼 것\"이라고 예상했다.    규제안 발표 이후 중국 최대 게임업체 텐센트(-16%)와 넷이즈(-28%) 주가가 하락했으며, 국내 증시에서도 데브시스터즈(-14.9%), 크래프톤(-13.8%), 위메이드(-13.3%), 넷마블(-5.6%) 등이 크게 내렸다.    다만 규제안 발표 이후 중국 당국의 유화적인 제스처 역시 잇달아 나오고 있다.    중국 국가신문출판서는 전날 중국 게임 105종에 대해 내자 판호(版號·중국 내 게임 서비스 허가)를 발급했으며, 22일 주가 폭락 뒤에도 홈페이지를 통해 \"지출 한도 설정 등 당사자의 우려에 대한 의견을 계속 수렴하고 개선하겠다\"고 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "“연말 코스피 2600선 넘어서면 주식 비중 줄여야”",
        "date": "2023.12.26. 오전 8:12",
        "content": "[이데일리 원다연 기자] 연말 코스피 지수 2600선 위에선 주식 비중을 줄이는 것이 유리한 대응 전략이 될 수 있단 분석이 나왔다. 이경민 대신증권 연구원은 26일 보고서를 통해 “최근 코스피 2600선 회복, 미국 증시 사상최고치 경신 등은 내년 증시의 예고편”이라며 “다만 내년의 시작을 앞둔 상황에서는 과도한 금리인하 기대에 기반한 채권금리, 달러화의 언더슈팅, 증시의 단기 과열 부담 가중 등을 감안해야 한다”고 밝혔다. 이 연구원은 “물론 연말까지는 우호적인 수급여건을 바탕으로 급격한 가격조정보다 코스피 2600선을 중심으로 한 박스권 등락이 이어질 가능성이 높다”며 “매년 반복됐던 양도세 부과로 인한 수급불안이 제한적인 가운데 배당락 전후 숏커버링 순매수, 배당 매수차익거래가 유입될 가능성이 높기 때문”이라고 했다. 이어 “대외 변수에 의한 지수 등락 속에 업종·종목별 반등시도가 좀 더 이어질 수 있다고 본다”고 밝혔다. 그는 “올해 마지막주 코스피 2600선 이상에서 지수 플레이를 최대한 자제하고, 대형주 비중은 점차 줄여가는 가운데 2차전지 대표주와 낙폭과대주 중심의 단기 매매에 집중하는 것이 유효하다”고 제시했다. 내년에는 코스피 지수가 3000선을 넘어설 가능성이 있지만 1분기에는 변동성 확대를 경계해야 한단 분석이다. 이 연구원은 “3월 연방공개시장위원회(FOMC)에서 금리인하를 단행할 경우 코스피를 비롯한 글로벌 증시는 1분기 말~2분기 초반부터 상승추세 재개가 가능하고, 내년 코스피 타겟은 3000선 이상으로 확대될 가능성을 염두에 두고 있다”고 밝혔다. 그는 “3월 FOMC에서 금리동결이 결정되더라도 2분기 중 추세반전이 가능하고, 2024년 하반기 강한 상승추세가 전개될 수 있다”고 전망했다. 이 연구원은 “다만 1분기에는 이보전진을 위한 일보후퇴가 불가피하다”며 “통화정책에 대한 시장의 과도한 기대가 정상화되는 가운데 미국 경기침체 우려가 유입될 수 있기 때문”이라고 밝혔다. \n\n\n\n22일 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "“美, 범용 반도체 규제…삼성전자·SK하이닉스 재고 소진에 긍정적”",
        "date": "2023.12.26. 오전 7:52",
        "content": "[이데일리 원다연 기자] 미국의 중국산 범용 반도체를 겨냥한 규제로 삼성전자와 SK하이닉스가 수혜를 받을 수 있단 26일 나왔다. 김동원 KB증권 연구원은 이날 보고서를 통해 이같이 밝혔다. 미 상무부는 21일(현지시간) “다음 달부터 미 기업들이 범용 반도체를 어떻게 조달하는지를 파악하기 위한 조사를 시작할 것”이라며 자동차, 항공우주, 방산 등 첨단 산업 분야에 속한 100여 개 기업의 범용 반도체 수급 실태를 조사하겠다고 밝혔다.김 연구원은 “이번 조사 목적은 미국 내 중국 범용 반도체 관세 부과를 통해 덤핑과 침투를 막아 태양광과 철강산업의 전철을 밟지 않고 미 반도체 공급망을 보호하기 위한 조치로 판단된다”고 분석했다. 김 연구원은 “상무부는 이번 범용 반도체 조사 내용을 반도체법 (Chips Act) 보조금 지급 결정에도 참고할 계획”이라며 “또한 미 방산기업들이 중국산 반도체 수입을 금지하는 방안도 검토중인 것으로 알려졌다”고 했다. 그는 “따라서 향후 미국 기업들은 미 상무부의 중국 반도체에 대한 추가 조치가 없다 해도 규제 불확실성을 우려해 중국 반도체 조달 비중을 줄여나갈 것으로 보여 중국 반도체 업체인 YMTC (낸드), CXMT (D램), SMIC (파운드리) 수출 확대에 부정적 영향이 예상된다”고 밝혔다. 중국 범용 반도체의 추가 수출규제가 현실화하면 향후 삼성전자(005930)와 SK하이닉스(000660)의 범용 반도체 재고 소진에 긍정적일 것이란 전망이다. 김 연구원은 “이번 미국의 조치는 중국 현지 반도체 기업 (YMTC, CXMT, SMIC)에 초점이 맞춰진 것으로 예상되고, 향후 반도체 수급을 고려한다면 중국 현지 공장을 운영중인 삼성전자, SK하이닉스 등은 예외 조치가 적용될 가능성이 있을 것으로 추정된다”고 밝혔다. 그는 “한편 올 4분기부터 대부분 미국 기업들은 추가 반도체 수출 규제와 상관없이 반도체 공급망에서 중국산 비중을 크게 축소하려는 움직임이 뚜렷하게 나타나고 있다”며 “특히 미 상무부의 이번 조치는 낸드 가격 인하를 통한 점유율 확대 전략을 펼치고 있는 YMTC에 초점이 맞춰진 것으로 추정된다”고 설명했다. 김 연구원은 “따라서 올해 합산 기준으로 20조원 규모의 적자가 예상되는 삼성전자, SK하이닉스 낸드 사업은 내년 하반기부터 공급 축소 효과에 따른 가격 상승으로 흑자 전환이 전망되어 이미 흑자전환에 성공한 D램과 더불어 내년 하반기부터 삼성전자, SK하이닉스 등은 가파른 실적 개선이 기대된다”고 밝혔다."
    },
    {
        "title": "\"은행주 투심 회복 시간 걸려…1월 중순 후 '투자적기'\"",
        "date": "2023.12.26. 오전 7:48",
        "content": "하나증권 보고서[이데일리 김인경 기자] 은행주를 둘러싼 투자심리가 회복하기엔 다소 시간이 걸릴 것이란 전망이 나왔다.26일 최정욱 하나증권 연구원은 “1월 중순 이후가 단기적으로 은행주 비중확대 적기가 될 것”이라며 이같이 밝혔다. 최 연구원은 “카카오뱅크(323410)를 제외한 모든 금융지주사(은행)들이 배당선진화 방안을 시행하므로 매년 반복적으로 발생했던 은행주 배당락은 금주에는 발생하지 않을 전망”이라며 “금융지주사들의 4분기 및 연간 실적 발표일은 1월 말~2월 초로 예정돼 있는데 우리는 불확실성 요인들이 어느 정도 해소될 수 있는 1월 중순 이후에야 은행주에 대한 투자심리가 다소 개선될 수 있다”고 지적했다. 이어 “이 시기가 은행주의 투자 적기가 될 것”이라고 전망했다.그는 또 민생금융지원 방안과 관련해서도 은행간 협의가 필요하다고 지적했다.최근 은행권이 역대 최대인 2조원+α 규모의 민생금융지원 방안을 발표했다. 올해 3분기 은행 누적 당기순이익을 연환산한 2023년 추정 당기순이익의 10%로 지원액을 산출하고, 개인사업자대출 차주를 대상으로 한 캐시백(공통프로그램)과 소상공인을 비롯한 취약계층을 폭넓게 지원(자율프로그램)하는 투트랙으로 추진할 예정이다. 최 연구원은 “3분기 은행 누적 순익을 연 환산한 유니버스은행들의 예상 상생금융 비용은 세전 총 1조9000억원으로 조정항목들이 있을 경우 약간의 차이가 있겠지만 4대 시중은행들의 경우 은행당 지원액은 약 3000억~3800억원 수준이 될 전망”이라고 말했다.다만 시장의 관심은 이들 비용을 언제 인식할지 여부다. 최 연구원은 “대출 시점 및 만기를 기준으로 한 시뮬레이션 결과에 따르면 대부분 2023년 중 비용의 60%를 인식, 2024년에 40% 정도를 인식할 것으로 예상 중”이라면서도 “다만 올해 그룹 3분기까지의 누적 실적이 양호했던 일부 금융지주사들은 이왕 반영할 비용이므로 2024년으로 이연시키지 말고 2023년에 비용을 100% 선반영하자고 주장하는 상태”라고 설명했다. 그러나 회계 처리에 있어 은행별로 차이가 있을 수는 없으므로 어떻게 처리할지 은행간 협의가 예상되고 최종 협의된 방안이 공통적으로 적용될 전망이다. 최 연구원은 “은행권의 2조원+α 규모의 민생금융지원방안 확정 발표 및 은행권 보유 해외 부동산펀드 손실 우려, 금융당국의 주가연계증권(ELS) 관련 불완전판매 주요 유형 제시 방안 검토 등 부정적인 뉴스플로우들이 계속되고 있다”면서 “국내 은행주에 대한 외국인의 시각은 여전히 우호적이지 않은 상황”이라고 덧붙였다. \n\n\n\n사진=연합뉴스"
    },
    {
        "title": "[이번주 증시전망] 아듀 2023년…마지막 주 코스피, 박스권 예상 속 속도조절 전망도",
        "date": "2023.12.26. 오전 7:01",
        "content": "개인 대주주 기준 완화에 변동성 감소 주목\n\n\n\n연합뉴스.[서울경제] 이번주 국내 증시는 올해 마지막 거래주간(26~28일)을 맞는다. 금융투자 전문가들은 미국발 훈풍이 지속되고 있는 가운데 개인 대주주 지정 기준이 완화되면서 연말 양도세 회피 물량 출회가 줄어 다음주 코스피지수는 큰 변동성 없이 2530~2650 박스권에서 머물 것으로 내다봤다.25일 한국거래소에 따르면 전날 코스피지수는 지난 15일 기록한 2563.56 대비 1.40% 오른 2599.51에 장을 마쳤다. 외국인과 기관이 각각 5259억 원, 1조 303억 원을 쌍끌이 순매수했고 개인은 1조 5825억 원 어치 팔아치웠다. 코스닥지수 역시 전날 일주일 전(838.31) 대비 1.95% 오른 854.62에 마감했다.12월 연방공개시장위원회(FOMC) 이후 미국 증시가 강세를 보이고 있는 가운데 국내 증시에도 온기가 옮겨온 것으로 풀이된다. 지난 20일에는 외국인과 기관의 순매수가 강하게 나타나며 지난 9월 15일 이후 처음으로 2600선을 돌파해 마감하기도 했다. FOMC 이후 윌리엄스 등 연방준비제도(Fed·연준) 위원들이 시장의 금리인하 기대감이 과도하다는 경계성 발언을 이어갔음에도 시장의 기대는 쉽게 꺾이지 않는 분위기다.업종별로는 내년 실적 상승 기대감이 강한 반도체 업종을 중심으로 매수세가 유입되는 모습을 나타냈다. SK하이닉스(4456억 원)와 삼성전자(4270억 원)는 지난주 외국인 순매수 1,2위에 나란히 올랐다.NH투자증권(005940) 리서치센터는 다음주 코스피 예상치로 2530~2650포인트를 제시했다. 통상 한 해 마지막주는 주식시장 변동성이 커지는 시기지만 올 해는 주식 양도세가 부과되는 개인 대주주 요건이 현행 종목당 10억 원에서 50억 원으로 상향되면서 개인투자자들의 연말 양도세 회피 물량 출회가 줄어들 것으로 예상된다. 이에 과거와 비교하면 변동성도 다소 감소할 것이라는 분석이 나온다. 대주주 지정일 직전이었던 지난해 12월 27일 국내 증시에서 개인투자자들은 1조 5000억원 가량 주식을 순매도했다.상장사들의 배당기일 연기가 이어지는 가운데 아직 변경을 발표하지 않은 곳들도 많아지는 추세다. 특히 증권사들은 배당락일을 기존 12월 말에서 내년 2~4월로 대부분 변경하기로 하면서 통상적으로 이뤄졌던 배당락 후 주가 변동 폭은 크지 않을 것이란 관측도 나온다.김영환 NH투자증권 연구원은 “배당절차 개선, 대주주 양도세 기준 완화 등 제도 변화로 올해 마지막 주의 변동성은 과거 대비 다소 감소할 가능성이 크다”고 설명했다. 그러면서 다음 주 관심업종으로는 반도체와 정보기술(IT) 하드웨어, 제약‧바이오, 철강‧비철금속 등을 꼽았다.나아가 내년 1월에는 주가지수가 추가로 큰 폭 상승할 여지가 부족하다고도 내다봤다. 이미 금리인하 기대감이 11~12월에 선반영됐기 때문이다. 김 연구원은 “계절적으로 1월은 이전 주식시장에서 수익률이 부진했던 소외주가 승리할 가능성이 높아졌다”며 “시가총액 중소형주, 가치주 스타일에 관심 가질 필요가 있다”고 조언했다.다만 시장 전체적으로는 짧은 기간 가파른 상승에 따른 속도조절이 나타날 가능성도 고개를 든다. 대신증권(003540)에 따르면 현재 코스피의 12개월 선행 PER(주가수익비율)은 10.6배, 12개월 선행 PBR(주가순자산비율)은 0.9배다. 기술적 지표상으로 과열권에 진입했다는 평가다."
    },
    {
        "title": "해외부동산 공모펀드 리파이낸싱 논의 지지부진…업계서도 난색",
        "date": "2023.12.26. 오전 6:55",
        "content": "출자 규모·구제 기준 합의 어려워…'투자자 자기책임 원칙' 훼손 비판도\n\n\n\n해외 부동산 투자(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 손실 우려가 제기된 해외부동산 공모펀드 리파이낸싱(재구조화)을 위한 펀드 조성 논의가 최근 진척 없이 지지부진한 상태를 벗어나지 못하고 있다.    투자자 자기책임 원칙 훼손 등 구제의 명분이 없다는 비판이 제기된 가운데 동종업계 내에서도 공감대를 얻지 못하고 있어 흐지부지될 상황에 놓였다.    26일 금융투자업계에 따르면 금융투자협회는 업계에 해외 부동산 공모펀드 리파이낸싱 펀드 조성 관련 논의를 진전시켜달라고 요청했으나 한 달 넘게 회신을 받지 못하고 있다.    지난 10월 해외부동산 공모펀드 관련 일부 운용사와 판매사가 리파이낸싱 펀드 조성 건의안을 협회에 제출했으나, 이 건의안은 아이디어 수준에 그쳐 협회가 내용을 보다 구체화해달라고 요청했던 것이다.    그러나 이해관계가 첨예하게 얽혀있어 추진 동력을 얻기는 어려울 것이라는 관측이 나온다.    리파이낸싱 논의를 주도하고 있는 한 자산운용사 관계자는 \"누가 얼마를 출자할지부터 합의가 쉽지 않고 리파이낸싱 펀드 조성에 성공한다고 해도 어떤 펀드부터 구제할 것인지도 기준을 세우기 쉽지 않다\"며 \"어느 누구도 선뜻 나서서 풀기 어려운 문제\"라고 말했다.    또 다른 문제는 투자자 자기책임 원칙 훼손이다.    사실상 펀드의 손실을 보전해주는 성격이 강하다 보니 금투업계 내부에서도 리파이낸싱 펀드 조성에 부정적인 입장을 가진 운용사들이 많은 것으로 알려졌다.    한 업계 관계자는 \"라임·옵티머스 펀드 사태와 달리 금융 사기 사건도 아니고 불완전판매 이슈도 제기된 게 없다\"며 \"리파이낸싱 펀드를 조성할 명분이 전혀 없다\"고 부정적 의견을 보였다.    해외부동산 공모펀드의 손실 우려는 지난 10월 국정감사에서 본격적으로 제기됐다.    당시 윤창현 국민의힘 의원이 금융감독원으로부터 제출받은 해외부동산 공모펀드 판매현황 자료에 따르면 2018년 이후 해외 부동산 공모펀드에 투자한 일반 개인투자자는 2만7천187명에 이르며 이들의 투자 규모는 1조478억원으로 집계됐다.    이 가운데 내년부터 만기가 돌아오는 펀드 투자 규모가 총 8천747억원, 개인투자자 수는 2만3천84명에 달한다.    문제는 최근 1년여간 세계 주요국 중앙은행의 급격한 금리 인상으로 부동산 경기가 침체하고 재택근무 확대로 인해 오피스 매매가격이 급락하면서 펀드 대부분이 손실 위기에 놓였다는 점이다.    이에 일부 운용사와 판매사를 중심으로 펀드 조성금을 출자해 해외부동산 펀드 만기를 연장해야 한다는 주장이 나왔다.    기관투자자 중심의 사모펀드는 추가 출자로 리파이낸싱과 대출 만기 연장이 가능하지만 개인투자자가 모인 추가 자본 출자 결정이 어렵기 때문이다.    한 자산운용업계 관계자는 \"리파이낸싱 펀드 도입 자체가 3∼4년 뒤 해외 부동산 시장이 예전만큼 회복한다는 전제 아래 가능한 건데 침체에서 벗어날 거라는 보장이 없다\"며 \"업계에서 공감을 얻기는 어려울 것\"이라고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "[이번주 증시 캘린더] CB·BW 전환 봇물…CJ CGV 등 보통주 추가상장",
        "date": "2023.12.26. 오전 6:31",
        "content": "현대지에프홀딩스 주식 소각\n\n\n\n[서울경제] 크리스마스와 연말 휴장일이 포함된 이번주 증시에서는 유가증권·코스닥 시장에서 전환사채(CB)와 신주인수권부사채(BW) 등을 발행해 둔 다수 종목들의 보통주 추가상장 일정이 줄줄이 예정돼 있다.25일 금융투자 업계에 따르면 오는 26일 증시에서 △엘티씨(170920) △진양제약(007370) △네오셈(253590) △에스넷(038680) △KH 건설(226360) 등이 보통주를 추가 상장할 계획이다. 이 회사 CB를 보유한 투자자들이 채권을 주식으로 전환하기로 한 데 따른 것이다. 이 밖에 △유니슨(018000) △엔켐(348370) △알테오젠(196170) 등은 BW와 우선주 등이 보통주로 전환돼 이날 추가 상장될 계획이다.27일에는 △지엔코(065060) △HLB제약 △리노스, 28일에는 △CJ CGV(079160) △나이벡(138610) △삼보산업(009620) △SBW생명과학(151910) 등 종목의 CB와 BW가 보통주로 전환되며 같은 방식으로 추가 상장이 예고 돼 있다.액면 분할이나 감자, 주식소각 등 다양한 사유로 주권변경상장을 예고한 종목들도 있다. 26일 유가증권시장에서 현대지에프홀딩스(005440)는 주식 소각 절차를 진행하는 가운데 같은날 코스닥 시장에서 리메드(302550)는 액면분할을 앞두고 있다.이튿날인 27일 유가증권시장 상장사인 미원상사(002840)는 주식 소각, 같은날 코스닥 시장에서 아이오케이(078860)와 스킨앤스킨(159910)은 감자를 진행한다. 자본금 변동을 겪는 이 회사들은 모두 주권변경상장 절차가 함께 동반된다.이 밖에 카카오페이(377300)는 26일 주식매수선택권행사에 따른 보통주 추가상장을 계획하고 있으며 27일엔 삼성스팩4호(377630)가 상장 폐지된다. 코스닥 상장사 시노펙스(025320)는 무상 증자를 통한 신주배정을 29일 진행할 계획이다."
    }
]