[
    {
        "title": "갑진년 용틀임 기대할 ETF는 '반도체·AI'",
        "date": "2023.12.31. 오후 5:52",
        "content": "증권·운용사 16곳 추천 ETF국내 상장 ETF 29개 꼽아반도체 섹터 7개로 가장 많아인공지능·테크 관련 4개 차지경기침체 대비 인컴형 ETF 주목증권업계가 꼽은 2024년 상장지수펀드(ETF) 시장의 키워드는 ‘반도체·인공지능(AI)·인컴’인 것으로 나타났다. 반도체 업황 개선, 미국 기준금리 인하 등에 대한 기대가 반영된 결과란 분석이다. 내년 ETF 핵심은 ‘반도체·AI’31일 한국경제신문이 국내 10개 증권사 및 6개 자산운용사를 대상으로 내년 유망 ETF를 복수 추천받은 결과 이같이 나타났다. 이들 증권사·운용사는 총 29개의 국내 유망 ETF를 추천했는데, 이 중 38%에 달하는 11개는 테크·반도체·AI 관련 ETF였다.\n\n\n\n‘TIGER 미국테크TOP10 INDXX’는 3표를 받았다. 국내 유망 ETF 중 최다 득표다. 이 ETF는 마이크로소프트(MS)·애플·엔비디아·테슬라 등 미국 주요 빅테크 업체를 담고 있다. 2023년 연간 수익률은 88.3%에 달했다. 코스피지수 수익률(19.3%)의 4배 이상이다.이 ETF를 추천한 미래에셋증권은 “빅테크 기업이 주도하고 있는 AI산업은 2024년에도 미래 성장동력으로 주목받으며 아웃퍼폼(시장 대비 초과 상승)할 것으로 예상한다”고 했다.‘KODEX 반도체’와 ‘SOL 반도체소부장Fn’은 2표씩 획득했다. 두 ETF 모두 지난해 반도체 업황 개선 기대에 높은 수익률을 거뒀다. KODEX 반도체는 지난 1년간 65.2%, SOL 반도체소부장Fn은 40.7% 올랐다.메리츠증권은 “반도체산업 주목도가 높아지면서 전반적인 부품·장비 종목에 관심이 커졌다”며 “SOL 반도체소부장Fn을 주목할 만하다”고 설명했다. 한국투자증권도 2024년 반도체 업황 개선을 주목해야 한다며 KODEX 반도체를 추천했다.‘TIMEFOLIO 글로벌AI인공지능액티브’ ‘ACE 미국빅테크TOP7 Plus’ ‘TIGER 글로벌혁신블루칩TOP10’ 등 국내외 테크 및 AI 관련주를 담고 있는 ETF도 증권 및 운용사로부터 유망 종목으로 추천받았다. 경기 침체엔 배당 ETF로 헤지국내 상장한 미 국채 ETF도 추천을 많이 받은 유형이다. ‘ACE 미국30년국채액티브(H)’ ‘KBSTAR 미국채30년엔화노출(합성H)’ 등이 추천 목록에 이름을 올렸다. 증권·운용사들은 추천 이유로 미국 기준금리 인하에 대비한 투자 전략이 필요하기 때문이라고 설명했다. 시중 채권 금리가 내려가면 채권 가격은 상승해 통상 채권 ETF 수익률이 올라가기 때문이다.대신증권은 “금리 하락 국면에서는 장기채 투자 성과가 상대적으로 높다”며 “이자수익과 함께 금리 하락에 따른 채권 가격 상승의 자본 이익도 챙길 수 있다”고 설명했다.글로벌 경기침체 가능성에 대비해 배당형 ETF에 주목해야 한다는 조언도 많았다. ‘TIGER 리츠부동산인프라’ ‘TIGER 미국S&P500배당귀족’ 등이 추천을 받았다. 증권사들은 해외 배당형 ETF인 ‘JP모간 나스닥에쿼티프리미엄인컴(JEPI)’ ‘밴가드 단기물 회사채(VCSH-US)’ 등도 주목할 필요가 있다고 조언했다. 삼성증권은 “연초 박스권이나 변동성 확대 장세가 나타나면 배당형 ETF로 대응해야 한다”고 말했다.성상훈/배태웅 기자 btu104@hankyung.com"
    },
    {
        "title": "올해 증시 달군 '반·로·이'…새해엔 '이' 주춤하고 '바이오' 뜬다",
        "date": "2023.12.31. 오후 5:37",
        "content": "2023년 국내 증시의 주도주 테마는 '반(반도체)·로(로봇)·이(2차전지)' 였다. 국내 주식형 상장지수펀드(ETF) 수익률 상위권을 3개의 테마주가 휩쓸었다. 전문가들은 이들 중 반도체와 로봇은 새해에도 승승장구할 것으로 전망한다. 반면 올해 질주했던 2차전지 관련주는 주춤하고 대신 제약·바이오주가 유망주로 부상할 것으로 내다봤다.       \n\n\n\n28일 오후 부산 남구 부산국제금융센터에서 열린 2023년 증권·파생식품 시장 폐장식에서 손병두 한국거래소 이사장을 비롯한 참석자들이 폐장을 알리는 버튼을 누르고 있다. 코스피는 올해 마지막 거래일인 28일 1.6% 상승해 2655.28로 마무리했다. 연합뉴스      ━   주식형 ETF 수익률, 반도체·로봇·2차전지 순      28일 에프엔가이드에 따르면 올해 국내 주식형 ETF의 수익률 상위권은 반도체·로봇·2차전지 테마가 휩쓸었다. 코스닥 지수를 추종하는 레버리지 ETF를 제외하면 반도체 관련주를 담은 ETF가 올해 수익률 1위다. KB스타비메모리반도체액티브가 75.6%로 수익률이 가장 높았고, 이어 미래에셋 타이거 Fn 반도체 TOP10이 66.71%를 기록했다. 삼성 코덱스 K-로봇 액티브(65.77%)도 높은 성과를 냈다. 2차전지 비중이 높은 타임폴리오 탄소중립액티브가 63.94%, 미래에셋 타이거 2차전지 테마가 62.97%의 성적을 기록했다. 올해 코스피(18.7%)와 코스닥 상승률(27.6%)과 비교해도 뛰어난 성적표다.      \n\n\n\n정근영 디자이너       전문가들은 올해 증시를 달군 반도체와 로봇 테마주는 내년에도 주가 상승세가 이어질 것으로 내다봤다. 특히 2024년은 '반도체의 시간'이라는 말이 나올 정도로 반도체에 대한 긍정적인 전망이 쏟아진다. 이혁진 삼성증권 연구원은 \"D램 스팟(현물) 가격이 2021년 고점에서 2023년 저점까지 72.7% 하락한 이후, 2023년 9월 저점 대비 현재까지 21.5% 반등했다\"며 \"새해엔 인공지능(AI) 모멘텀이 본격화되면서 국내 메모리 반도체 기업의 이익이 본격적으로 상승하는 구간\"이라고 분석했다.       \n\n\n\nAI반도체 이미지. 사진 셔터스톡      ━   실적 개선, AI폰…2024년은 '반도체의 시간'             1월 17일에 공개되는 삼성전자의 첫 'AI 스마트폰'인 '갤럭시 S24'도 시장의 기대를 키우는 요소다. 시장조사기관인 카운터포인트리서치에 따르면 생성형 AI 스마트폰 점유율은 2027년까지 40% 수준까지 오르고, 출하량은 5억 대를 넘어설 것으로 전망했다. 김동원 KB증권 리서치센터장은 \"2024년부터 '온디바이스 AI' 시장이 팽창기에 진입하며 급성장이 예상된다\"며 \"스마트폰뿐 아니라 개인용컴퓨터(PC)·가전·자동차·보안·헬스케어 등 실생활의 다양한 분야로 확산되며 맞춤 제작된 AI 칩 수요가 급증할 것\"이라고 전망했다.       2023년 증시의 '다크호스'로 떠오른 로봇주에 대해서도 긍정적인 의견이 많다. 특히 10월 5일 상장과 동시에 로봇 대장주로 떠오른 두산로보틱스는 12월 28일 11만6100원에 거래를 마쳤다. 증시 입성 후 석달 새 공모가 대비 346.5% 뛰었다.        IBK투자증권에 따르면 산업용 로봇 시장은 2023년 170억 달러(약 22조원)에서 2028년 325억 달러로, 서비스 로봇 시장 규모는 같은 기간 415억 달러(약 54조원)에서 848억원으로 성장할 것으로 기대된다.       \n\n\n\n12월 21일 인천 연수구 송도국제도시 센트럴파크에서 시범 운행 중인 AI 자율주행 순찰로봇. 연합뉴스       로봇 산업 발전의 걸림돌로 지적돼 온 각종 규제가 완화되고 있다는 점도 호재로 꼽힌다. 11월 17일 자율주행로봇의 보도 통행을 허용하는 내용의 지능형로봇법이 시행된 데 이어 12월 20일엔 로봇·드론도 택배 배송을 할 수 있도록 하는 생활물류서비스산업발전법 일부개정안이 국회를 통과했다. 양승윤 유진투자증권 연구원은 \"이르면 2024년 연말부터 본격적인 배송 로봇 시대가 열리게 될 전망\"이라며 \"국내 실외자율주행로봇 업체들에 수혜가 기대된다\"고 분석했다.      ━   2차전지주 지고, 제약·바이오주 뜬다       이와 달리 올해 투자자의 관심이 집중됐던 2차전지 상승세는 한풀 꺾일 수 있다고 봤다. 과도한 주가 급등에 대한 부담이 커진데다 전기차 수요 둔화 등 불확실성이 커지고 있어서다.        한국거래소에 따르면 개인투자자는 올해 들어 12월 28일까지 2차전지주를 집중적으로 사들였다. 포스코홀딩스(11조3324억원), LG화학(1조9387억원), 포스코퓨처엠(1조2026억원) 등 순매수 상위 10위 중 9개 종목이 2차전지 관련주였다. 이안나 유안타증권 연구원은 \"미국 대선 결과에 따른 인플레이션 감축법(IRA) 예산 축소, 전기차 수요 둔화, 수주 공백기, 낮아진 밸류에이션 매력 등으로 불확실성이 더 큰 상황\"이라며 \"단기 주가 급등 시 비중을 축소해 나가는 전략이 필요하다\"고 조언했다.       \n\n\n\n정근영 디자이너       올 한 해 인기를 끌었던 2차전지의 바통을 내년엔 제약·바이오주가 넘겨받을 것이란 전망도 나온다. 한국거래소에 따르면 12월 28일까지 최근 한 달간 KRX헬스케어 지수는 15.96%, KRX 바이오 TOP10 지수는 16.76% 상승했다. 2024년 미국이 기준 금리를 인하하기 시작할 것이라는 기대감이 커지면서 금리 인상기에 기를 펴지 못했던 제약·바이오주가 들썩이고 있다.       여기에 기술 수출 실적이 뒷받침되면서 목표 주가가 줄줄이 상향되고 있다. 지난 11월 종근당은 글로벌 제약사인 노바티스에 신약후보 물질CKD-510을 기술이전 하는 약 1조7000억원 규모의 계약을 체결했다. 이어 레고켐바이오사이언스는 12월 26일 미국 존슨앤드존슨 자회사인 얀센과 2조원 규모의 항체-약물 접합체(ADC) 항암 신약 후보 물질인 'LCB84'의 기술 이전 계약을 맺는 등 '빅 딜' 소식이 이어졌다.       이희영 대신증권 연구원은 \"제약·바이오 업종은 2024년부터 알츠하이머 시장이 커지고, 비만·당뇨 치료제가 성장을 지속하면서 연평균 9%대의 성장이 가능하게 될 것\"이라며 \"미국과 한국 금리 인하 사이클 진입과 함께 성장성에 대한 재평가가 이뤄질 것\"이라고 전망했다."
    },
    {
        "title": "태영 흔들리자 SBS 큰 손 지분 매각 ··· 가치투자 VIP운용 전략 바꿨다",
        "date": "2023.12.31. 오후 5:30",
        "content": "4대주주 VIP, 순매도 이어가다 28일 SBS 주식 3만주 추가 매도컨텐츠 역량은 우수하지만 태영건설 영향 변동성 커지자 지분축소\n\n\n\n한국형 가치투자 펀드로 유명한 VIP자산운용이 SBS 주식에 대한 장내매도 내역을 지난 29일 장마감 후 공시했다. VIP자산운용은 SBS의 4대 주주다.지난달 29일 금융감독원 전자공시시스템에 따르면 VIP자산운용은 지난 28일 SBS 주식 3만2759주를  장내매도했다고 공시했다.VIP자산운용은 지난달 SBS 주가 변동에 따라 장내매수, 매도를 반복했으나 대체로 순매도하는 패턴을 보였다. 다만 태영건설의 자금난으로 SBS 매각 가능성이 제기된 28일 오전 주가가 3만원을 넘어서자 매각단가 3만2905원에 3만2769주를 처분한 것이다.현재 SBS는 1대주주가 티와이홀딩스(36.32%), 2대주주가 국민연금공단(13.22%), 3대주주가 한국투자신탁운용(7.85%)이며 VIP자산운용은 5.09%를 가지고 있다. 태영건설은 시장의 예상에도 불구하고 SBS 지분매각은 없다고 밝힌 바 있다.가치투자로 유명한 VIP자산운용이 SBS 지분을 다량 보유하고 있는 까닭은 컨텐츠 제작 역량 때문인 것으로 보인다.작년까지 안정적인 매출과 이익 성장을 이어갔으며 올해도 광고 업황 부진 덕에 영업이익은 감소했지만 컨텐츠 해외 유통은 큰 폭으로 늘어났다.이 때문에 KB자산운용도 2022년 7월까지 6.17%의 지분을 보유했으며 VIP자산운용은 2022년엔 8%대 지분을 가지고 있었다.다만 태영건설의 워크아웃 신청으로 주가 변동성이 심해지면서 지분 축소에 나선 것으로 풀이된다.VIP자산운용은 ‘리틀 워런 버핏’이라 불리는 최준철, 김민국 공동대표가 설립한 운용사다.우량한 재무 구조, 실적 성장, 뛰어난 경영자 등 기업 펀더멘털이 우수함에도, 주가가 저평가된 종목들을 발굴해 집중 투자한다.올해 4월 출시한 VIP한국형가치투자 펀드는 공모펀드 시장 침체 속에서도 2200억원의 순자산을 모으며설정 후 수익률이 14.4%를 기록했다."
    },
    {
        "title": "코스닥 짐싼 4형제…코스피는 떨떠름",
        "date": "2023.12.31. 오후 5:29",
        "content": "포스코DX·엘앤에프 등대장주 줄줄이 이전상장코스피200 편입 가능성 높아패시브 유입 기대로 주가↑고밸류 부담 코스피에 전가\n\n\n\n코스닥 시가총액 3~6위 기업이 모두 2024년 코스피로 이전상장을 앞두고 있어 코스피와 코스닥 지형에 변화가 예상된다.31일 한국거래소에 따르면 1월 2일 이전상장하는 포스코DX(코스닥 시총 4위)를 비롯해 엘앤에프(시총 5위)와 HLB(시총 6위)가 2024년 1분기 코스피 상장을 앞두고 있다. 지난 21일 HLB는 임시 주주총회를 열고 이전상장을 확정했다.엘앤에프도 지난 10월 이전상장 예비심사 청구 후 결과를 기다리고 있다. 시총 3위 셀트리온헬스케어까지 통합셀트리온그룹 합병에 따라 사실상 코스피 이전상장이 예정돼 있어 2024년 2분기 이후엔 에코프로그룹 형제 외에는 시총 5조원이 넘는 기업을 코스닥에서 찾기 어렵게 됐다.코스닥을 이끌던 대형주들이 사라지면서 코스닥의 활력이 떨어질 것이라는 우려도 나오지만 워낙 높은 밸류에이션을 받았던 종목들이라 이전상장하는 코스피로 갈 때 고평가 부담이 코스피로 이전된다는 전망도 나온다. 반면 코스닥은 고밸류 부담이 다소 완화된다.코스피 기업 주가수익비율(PER)은 19.36배로 코스닥(106.97배)보다  낮은 편이다. 과거에는 코스피 200위 밖의 중소형주들이 주로 이전상장했기 때문에 코스피에 미치는 영향이 미미했다. 그러나 지금은 코스닥 3~6위 기업의 시총 합이 38조원 정도라 코스피에 끼치는 영향이 클 수밖에 없다.김수연 한화투자증권 연구원은 \"2018년 코스닥 시총 1위 셀트리온 사례에서 보듯 이전상장은 코스닥지수를 올려주고 시총만 빠져나가는 플로가 된다\"며 \"반대로 고평가 기업을 받게 되는 코스피엔 그만큼 부담이 된다\"고 말했다.지수는 현재 편입된 기업들의 주가 평균에 따라 결정되는데 포스코DX, 엘앤에프, HLB가 올려놓은 코스닥 800 선은 이들이 빠져나가도 다른 기업들을 편입하기 때문에 변화가 없다. 그런데 포스코DX 등이 코스피로 이전한 후 주가가 다시 펀더멘털로 돌아가면 코스피는 하락하게 된다.특히 이번에 코스피 이전상장을 앞둔 대형주들은 코스피200지수 편입 가능성이 커서 미리 기관과 외국인들의 매수가 집중되며 가격이 급등하고 있어 '패낳괴(패시브가 낳은 괴물)'라는 용어까지 만들어내고 있다.코스피200을 추종하는 패시브 자금 규모는 180조원 정도로 추정되는데 패시브자금은 코스피200에 들어간 종목은 지수 비중대로 기계적으로 편입해야 한다. 그렇기 때문에 코스피200이 예정된 기업에는 국민연금 등 연기금과 외국인 수급이 몰린다. 포스코DX는 작년 하반기 주가가 380% 오르기도 했다. 거래소 관계자는 \"코스피에 이전상장한 기업들이 시총의 요건을 만족하면 수시변경이나 정기변경 시기 때 코스피200에 편입된다\"면서 \"시총 50위 기준을 만족하면 포스코DX의 경우 3월 수시변경에 코스피200에 들어올 수 있다\"고 말했다. 코스피 50위 기업의 시총은 7조원 정도라 포스코DX나 엘앤에프의 경우 코스피200 편입 가능성이 높다.거래소에 따르면 2008년 이후 코스피로 이전상장한 시총 5000억원 이상 기업 15곳의 이전상장 당일과 1년 후 종가를 비교한 결과 주가가 상승한 곳은 7곳이며 나머지 8곳은 주가가 하락했다. 특히 에코프로머티처럼 코스피200 특례 편입 후 오히려 주가가 조정되는 사례도 있어서 고평가된 주식들의 이전상장은 코스피에 부정적으로 작용할 수 있다. [김제림 기자]"
    },
    {
        "title": "대주주 양도세 기준 10억→50억원…1월 양도분부터 적용",
        "date": "2023.12.31. 오후 4:48",
        "content": "“연말 기준 종목당 50억 미만 보유시 양도차익 과세 없어”[이데일리 원다연 기자] 새해부터 대주주 양도소득세(양도세) 과세대상 기준이 완화된다. 이에 따라 지난해 말 기준 종목당 주식 보유액이 50억원 미만인 경우에는 1일 이후 주식 양도차익에 대해 과세되지 않는다. 31일 기획재정부에 따르면 이같은 내용의 소득세법 시행령이 1일부터 시행된다. 종전에는 연말 기준 투자자가 주식을 종목당 10억원 이상 보유하고 있거나 특정종목 지분율이 일정 수준(코스피 1%, 코스닥 2%, 코넥스 4%)을 넘어서면 대주주로 보고 양도차익의 20~25%를 과세했다. 이 과세대상 보유금액 기준이 10억원에서 50억원으로 완화된 것이다. 주식 양도세 과세가 시작된 2000년 100억원이었던 대주주 기준은 2013년 50억원, 2016년 25억원, 2018년 15억원을 거쳐 10억원까지 내려갔다. 대주주 과세대상 기준 완화는 ‘부자 감세’란 지적이 있는 한편, 개인 투자자들 사이에서도 세금을 피하려는 대주주들이 연말에 주식을 대거 매도하면서 주가를 끌어내린다며 기준 완화가 필요하단 목소리가 지속적으로 이어져 왔다. 기재부는 “고금리 환경 지속, 대내외 불확실성 증대 등 자본시장 상황을 고려하고, 과세대상 기준회피를 위한 연말 주식매도에 따른 시장 변동성을 완화하기 위한 것”이라고 양도세 과세대상 기준 완화 배경을 설명했다. \n\n\n\n28일 서울 중구 하나은행 딜링룸의 모습. (사진=연합뉴스)"
    },
    {
        "title": "2024년 ETF 반도체·AI가 투톱…경기 침체 땐 '배당형' 고려해야",
        "date": "2023.12.31. 오후 4:12",
        "content": "사진=게티이미지뱅크2024년 증권업계가 꼽은 상장지수펀드(ETF) 시장의 키워드는 ‘반도체·인공지능(AI)·인컴’이었다. 내년 반도체 업황 개선, 미국 기준금리 인하에 대한 기대가 합쳐진 결과다. 글로벌 경기 침체에 대한 우려가 커지며 인컴형 ETF로 리스크를 회피하라는 조언도 나왔다. ○내년 ETF 핵심은 '반도체·AI'  한국경제신문은 국내 10개 주요 증권사와 6개 주요 자산운용사를 대상으로 내년 유망할 것으로 기대되는 ETF를 추천받았다. 이들 증권사·운용사들이 추천한 국내 상장 30개 ETF 종목 가운데 반도체 관련 종목이 7개로 최다 섹터였다.'KODEX 반도체'와 'SOL 반도체소부장Fn'은 각각 2표씩 획득해 가장 반도체 ETF 중 가장 많은 추천을 받았다. 두 ETF 모두 지난해 반도체 업황 개선 기대에 높은 수익률을 거뒀다. KODEX 반도체는 지난 1년 간 65.2%, SOL 반도체소부장Fn은 40.7% 올랐다.메리츠증권은 \"반도체 산업의 주목도가 높아지면서 전반적인 부품·장비 종목에 대한 관심이 커졌다\"며 \"SOL 반도체소부장Fn을 주목할 만하다\"고 설명했다. KODEX 반도체를 추천한 한국투자증권도 내년 반도체 업황 개선을 추천 사유로 들었다. 내년 증시의 화두로 떠오르는 AI도 증권업계가 유망 ETF 테마로 적극 추천했다. 30개 추천 ETF 가운데 AI·테크 관련 상품이 4개를 차지했다. 이중 'TIGER 미국테크TOP10 INDXX'는 3표를 받아 유망 ETF 중 최다 득표를 받았다. 이 ETF는 마이크로소프트(MS)·애플·엔비디아·테슬라 등 미국 주요 빅테크 업체들을 담았다. 올해 연간 수익률은 88.3%에 달한다. 올해 코스피지수 수익률(19.3%)의 4배 이상이다. 미래에셋증권은 \"내년도 빅테크 기업들이 주도하고 있는 AI 산업은 미래 성장동력으로 주목 받으며 아웃퍼폼할 것으로 예상한다\"고 했다.  'TIMEFOLIO 글로벌AI인공지능액티브'도 지난해 수익률 42.7%를 기록하면서 증권업계가 추천한 AI 테마 ETF로 꼽혔다. 이 ETF는 SK하이닉스, MS, 엔비디아 등 국내외 AI 관련주들을 함께 담은 점이 특징이다. 지난 9월 상장한 'ACE 미국빅테크TOP7 Plus', 'TIGER 글로벌혁신블루칩TOP10' 등도 추천 목록에 올랐다. ○경기 침체엔 배당 ETF로 헤지증권가에서는 올해 미국 기준금리 인하와 글로벌 경기 침체에 대비한 ETF 투자 전략을 세워야 한다는 조언도 나왔다. 배당수익률이 높은 해외 상장 ETF도 증권업계의 주목을 받았다.  국내 상장된 미국채 ETF 중에서는 'ACE 미국30년국채액티브(H)', 'KBSTAR 미국채30년엔화노출(합성H)'가 추천 대상에 올랐다. 통상적으로 시중 채권 금리가 내려가면 채권의 장중 가격은 상승해 채권 ETF 수익률이 올라간다. 이 가운데 엔화노출 ETF는 향후 원·엔화 환율이 상승할 시 환율 효과에 따른 추가적인 수익도 기대할 수 있다. 대신증권은 \"금리 하락 국면에서는 장기채 투자 성과가 상대적으로 높다\"며 \"이자수익과 함께 금리 하락에 따른 채권 가격 상승의 자본 이익도 챙길 수 있다\"고 설명했다. 국내 배당형 ETF 중에서는 'TIGER 리츠부동산인프라', 'TIGER 미국S&P500배당귀족' 등이 꼽혔다. 글로벌 경기침체가 다가올 경우 안정적인 배당수익으로 위험을 회피해야 할 수 있다는 게 전문가들의 설명이다. TIGER 리츠부동산인프라의 경우 지난해 연 분배율이 7.13%에 달했다. 해외 ETF 중에서도 배당형 ETF가 주요 추천 대상에 올랐다. 삼성증권은 'JP모건 나스닥에쿼티프리미엄인컴(JEPI)'을, NH투자증권은 '밴가드 단기물 회사채(VCSH-US)'를 각각 추천했다. 삼성증권은 \"연초 박스권이나 변동성 확대 장세가 나타난다면 배당형 ETF로 대응해야 한다\"고 했다. 성상훈/배태웅 기자 btu104@hankyung.com"
    },
    {
        "title": "‘개미들의 짝사랑’ 에코프로…특수관계인 2700억 매도로 한해 끝냈다",
        "date": "2023.12.31. 오후 4:01",
        "content": "에코프로그룹, 장마감 후 대규모 매도공익재단 데이지파트너스 지분 정리해5000억 출연금 구상…추가매도 가능성\n\n\n\n 에코프로 사옥. [사진 제공 = 에코프로]2023년 한해 개인투자자들의 열렬한 러브콜을 받았던 에코프로그룹이 2023년 마지막 거래일 장마감 후 대주주 특수관계인의 대규모 장내매도가 있었다고 지난 29일 공시했다.지방의 문화·예술·교육 인프라 지원을 위한 출연기금 시시스템에 공시한 내용을 보면 데이지파트너스는 12월 7일부터 28일까지 장내매도를 통해 에코프로비엠 보유주식을 445만5636주에서 390만5136주로 줄였다. 에코프로 주식도 8일부터 매도를 통해 143만696주에서 128만696주로 줄였다.에코프로그룹은 “데이지파트너스는 주식회사 에코프로이노베이션과의 채무상환 협약 이행을 위해 투자자산 일부를 처분하였으며, 이를 통해 마련된 재원을 바탕으로 에코프로이노베이션 대상의 미지급금 전액을 2023년 12월 22일 상환 완료했다”고 밝혔다.또한 “데이지파트너스는 공익재단설립을 목적으로 천억원 규모의 초기 출연금 지출을 계획 중에 있으며 이를 위해 보유 중인 투자자산 일부를 처분했다”며 “해당 공익재단은 앞으로 국내 지방의 문화·예술·교육 인프라 개선을 위한 사회공헌 활동으로 지역사회와의 상생 발전을 이루고자 한다”고 덧붙였다.에코프로그룹은 공시 제출일 현재 추가적인 주식 매도 계획은 없다고 밝혔지만 향후 데이지파트너스의 추가 매도가 나올 가능성도 배제할 수 없다.  에코프로그룹은 지난 27일 공익재단 설립 초기 1000억원으로 출발하지만 출연기금을 확대해 향후 5000억원으로 규모를 키워 나갈 예정이라고 밝혔기 때문이다.송호준 에코프로 대표는 사내에 보낸 ‘공익재단 설립 관련 CEO 메시지’에서 이 전 회장과의 대화를 공개하면서 과거 이 전 회장이  “나는 지방에서 상고를 졸업하고 야간 대학을 나와 맨손으로 창업했는데 우리 에코프로 임직원 대부분도 지방의 공고나 지방대학 출신”이라면서 “요즘 지방에 빈집이 늘어가고 지방 경제가 엉망이라고 하는데, 이 문제를 외면하는 것은 기업인의 역할이 아닌 것 같다”라는 말을 했다고 전했다.에코프로는 올해 일명 ‘배터리아저씨(빳재)’라고 불리는 유명 인플루언서가 유망종목으로 언급하면서 큰 상승세를 탔다. 에코프로의 27일 종가는 68만원으로 2023년 5.85배 올랐다."
    },
    {
        "title": "“올해 1087% 뛴 이 종목, 난 왜 몰랐지?”…8번 상한가 친 종목도",
        "date": "2023.12.31. 오후 3:38",
        "content": "국내 주식시장 2023년 결산11배 뛴 포스코DX가 상승률 선두에조명업체 소룩스도 427원→4015원\n\n\n\n [사진 출처=포스코DX]2023년 한 해 동안 국내 주식시장에서 가장 높은 상승률을 보인 종목은 포스코DX인 것으로 확인됐다. 반대로 가장 크게 하락률을 보인 종목은 디에스앤엘이었다.31일 한국거래소에 따르면 1월 2일 6250원으로 시작한 포스코DX의 주가는 12월 28일 7만 4200원으로 장을 마쳤다. 무려 11.8배로 주가가 튄 것이다.코스닥 상장 종목인 포스코DX는 포스코그룹 계열의 IT서비스사업 및 시스템 엔지니어링을 영위하고 있는 업체다. 올 3월께부터 본격적으로 상승세를 타기 시작한 뒤 8월과 12월에 주가가 크게 오르며 등락률 1위에 올랐다.등락률 2위는 소룩스로 나타났다. 연초 427원에 불과하던 주가가 한 해를 마감할 때는 4015원이 됐다. 상승률로는 840.28%다.소룩스는 LED 등과 같은 조명기구를 제조하는 업체다. 소룩스의 주가는 5월과 12월에 연속 상한가를 기록하면서 급격하게 올랐는데 5월에는 5번의 상한가를 기록했고 12월에는 3번 연속 상한가를 치며 장을 마쳤다.\n\n\n\n 2023년 주가 상승률 상위 4종목반대로 주가가 가장 많이 내린 디에스앤엘은 현재 정리매매 중이다.2020년 3월부터 상장폐지 사유가 발생했는데 올 7월에야 상장폐지가 결정됐다. 디에스앤엘 측의 이의신청으로 12월 18일에야 상장폐지가 의결됐고, 20일부터 정리매매가 진행중이다.다음으로 토킹클럽과 시원스쿨 등을 운영하는 교육업체 골드앤에스는 2023년 한 해 동안 88%나 주가가 내렸는데, 5월 말께부터 4번 연속 하한가를 기록한 뒤 예전의 주가를 회복하지 못하고 있다.\n\n\n\n 2023년 주가 하락률 상위 5종목유가증권시장으로 범위를 좁히면 TCC스틸이 528.88%로 상승률 1위를 기록했고 한미반도체가 436.52%로 2위에 자리했다.이어 이수페타시스(423.09%), 금양(356.9%), 대상홀딩스(318.15%) 등이 뒤를 이었다. 대형 종목 가운데는 포스코인터내셔널이 2023년 한 해 동안 주가가 176.11% 뛰며 순위권에 들었다.반대로 통정매매를 통한 주가조작이 끝내 실패하면서 동시하한가를 맞았던 종목들이 등락률 최저 순위에 이름을 올렸다.대성홀딩스의 주가가 무려 90.84%나 빠져서 10분의 1로 가격이 내렸고, 서울가스(-85.46%), 대한방직(-84.16%) 등이 주가 폭락 2·3순위를 차지했다."
    },
    {
        "title": "[단독] CJ가 점 찍었던 스타트업 ‘플레이팅’…투자 반년만에 매물로",
        "date": "2023.12.31. 오후 3:27",
        "content": "기업용 조식·점심 정기구독 서비스지난달 회생절차 이어 M&A매물로벤처 자금조달 위기 신호탄 해석도\n\n\n\n [사진 출처=플레이팅]‘쉐프가 찾아가는 구내식당’ 등 요식 아이디어로 관심을 모았던 플레이팅코퍼레이션이 M&A 시장 매물로 나왔다. 경제 상황 악화와 금리 인상으로 인한 자금 조달 어려움 등을 이겨내지 못한 것으로 풀이된다.31일 투자은행(IB) 업계에 따르면, 플레이팅은 1월 12일까지 스토킹호스 방식의 제3자 배정방식 유상증자 등 외부자본 유치에 나섰다.인수의향자들을 대상으로 한 실사는 1월 15일부터 26일까지, 본입찰은 오는 2월2일이다. 매각주간사는 이촌회계법인이 맡았다. 앞서 플레이팅은 지난 11월 서울회생법원에 회생절차 개시를 신청하고, 회생계획안을 제출한 바 있다.플레이팅은 2018년 ‘쉐프가 찾아가는 구내식당’ 등 아이디어로 창업했다.기업용 조식·점심 정기 구독 서비스를 제공한다.사업장내 소규모 유휴공간만으로도 구내식당으로 활용할 수 있고, 전속 셰프팀이 직접 만드는 요리와 매일 바뀌는 메뉴, 스마트팩토리 솔루션 도입 등 아이디어로 인기를 끌었다.특히 지난 6월말 시리즈A를 진행해 필로소피아벤처스, 테일, 한국대안투자자산운용을 신규 투자자로 32억원을 조달하는 등 승승장구했다.\n\n\n\n이보다 앞서 지난 2021년 CJ그룹의 CJ프레시웨이와 CJ인베스트먼트의 투자를 비롯해 부릉 운영사인 메쉬코리아, 스트롱벤처스, 퓨처플레이 등으로부터도 투자를 유치했다. 업계는 플레이팅이 유치한 총 투자액을 90억원 이상으로 보고 있다.한편 IB 업계에서는 투자를 받은지 반년 밖에 되지 않은 스타트업이 매물로 나오게 되면서, 일반기업보다 재무구조가 상대적으로 열악한 스타트업들의 위기가 한계 상황에 이른 것 아니냐는 우려가 나온다."
    },
    {
        "title": "42쪽짜리 ‘껄무새 자기반성문’ 쓴 증권사…“실수 반복하지 않겠다”",
        "date": "2023.12.31. 오후 3:20",
        "content": "신영증권 센터장부터 14명 집필한 ‘나의 실수’“미국 경제에 대한 상상력을 발휘하지 못했다”버핏도 끊임없이 자기반성 통해 실수 줄여나가\n\n\n\n 카카오톡 이모티콘 ‘껄무새’ [사진 출처=카카오톡]수많은 전망과 예측을 내놓는 증권사 리서치센터에서 맞춘 전망은 대중들에게 쉽게 잊혀지지만 빗나간 전망은 두고두고 기억된다. 그럼에도 불구하고 2023년에 용기있게 본인들의 잘못된 전망을 고백하고 반성한 증권사가 있었다.신영증권 리서치센터는 12월 28일 ‘2023년 나의 실수’란 보고서를 내고 2023년 예상하지 못한 매크로 변수와 기업 실적을 회고했다.리서치센터장부터 주요 애널리스트 등 14명이 공동으로 집필한 42페이지짜리 보고서다.\n\n\n\n 신영증권이 내놓은 2023년 나의 실수감추고 싶은 실수를 복기한 이유에 대해 김학균 리서치센터장은 “투자의 대가 워런 버핏도 반복적인 실수를 하고 후회하고 투자실패를 인정했다”며 “우리가 버핏과 같은 레전드는 아니지만, 그렇기에 더욱 그의 태도를 존경한다. 같은 실수를 반복하지 않기 위해 2023년 실수를 복기한다”고 말했다.버핏은 이미 1985년의 주주서한을 통해서도 실수에 초점을 맞추는 것은 “사업과 삶의 다른 영역 모두에서 성공보다는 실수에 대한 연구를 항상 강조해온 찰리 멍거 덕분이다”라고 밝히기도 했다.2023년 2월에 발표한 주주서한에서도 “오랫 동안 나는 많은 실수를 해왔습니다. 그 결과 우리가 보유하고 있는 광범위한 포트폴리오는 아주 탁월한 경쟁력을 가진 소수의 기업, 매우 괜찮은 경쟁력을 가진 다수의 기업, 별 볼일 없는 경쟁력을 가진 나머지 대다수의 종목들로 구성돼 있습니다”고 고백하기도 했다.워런 버핏 역시 개미투자자와 마찬가지로 투자 실수에 대해 사후적으로 후회하는 ‘껄무새(앵무새처럼 할껄이란 말만 반복하는 투자자’였지만 결국 같은 실수를 반복할 확률을 줄인 것이 높은 투자 수익률로 돌아온 것이다.\n\n\n\n 신영증권의 ‘2023년 나의 실수’ 보고서 첫 페이지김 센터장은 그가 한 2023년 전망에서 가장 크게 어긋난 부분은 ‘미국 경제’에 대한 예측이었다며 경기 둔화로 달러는 약해지고, 미국 증시가 다른 증시 대비 초과수익을 기록하지는 못할 것으로 전망했지만 결과적으로 미국 경제는 매우 강건했다고 말했다.미국 경제가 2023년에 견고한 성장세를 유지할 수 있었던 이유는 바이든 행정부의 공격적 재정 지출 때문이었다. 그는 “바이든 행정부가 연준의 긴축 효과를 상쇄하는 공격적 재정지출을 강행할 수 있다는 상상력을 발휘하지 못했다”는 아쉬움을 토로했다.박소연 신영증권 연구원 역시 비슷한 맥락에서 “2023년 나의 실수는 아마도 금리 인상에 따른 경제 여파는 과도하게 걱정한 반면, 포퓰리즘과 재정지출의 영향은 과소 평가한 일일 것”이라고 말했다.신영증권에서 중국 전략을 담당하는 성연주 연구원은 “예상했던 만큼의 부양정책이 실시됐음에도, 수요회복 속도가 굉장히 더디고 경기 회복에 있어 여전히 높은 불확실성이 지속되고 있다”며 “부동산 민영기업 구조조정 강도는 강했고 예상 외의 미국 금리 상승세가 지속됐다”고 분석했다.\n\n\n\n 신영증권 ‘2023년 나의 실수’ 보고서 중국편그외 업종별로 해운 담당 엄경아 연구원은 “공급부족이라는 업황보다 더 중요한 주가 결정 요인이 있었다”며 “HMM 빅딜이 업황을 이기고 기업의 주가 움직임을 결정했다며 팬오션 가치 회복의 기간이 1년 이상 필요할 것”이라고 전망했다.문용권 연구원은 “자동차 업종은 실적에 비해 밸류에이션 디레이팅에 대한 고민이 깊었던 한해”였다고 평가했다.박진수 연구원은 2차전지 관련 업종에 대해 “IRA 정책에 기반한 국내 업체들의 북미 시장 지배력 강화를 예상했지만 수요 둔화 시그널을 간과했다”고 반성했다."
    },
    {
        "title": "“단 5포인트차, 이 증권사 쪽집게로 떴다”…반성문은 신영증권 몫",
        "date": "2023.12.31. 오후 3:04",
        "content": "지난 28일 오전 서울 중구 하나은행 딜링룸의 모습. [사진 = 연합뉴스]증권사들이 지난해 말 제시한 올해 연간 코스피 밴드가 올해는 비교적 정확하게 들어맞았다. 다만 올 상반기 증시는 당초 전망과 달리 강세를 보였으나 하반기엔 상승세가 약해지며 2700선 문턱을 넘지 못했다. 증권가에서는 올해 전망에서 가장 크게 어긋난 부분으로 ‘미국 경제’에 대한 예측을 꼽았다.31일 증권가에 따르면 지난해 증권사들이 전망한 올해 코스피 예상 밴드는 2000~2600포인트였다.올해 코스피는 지난 1월 3일 2218로 연중 최저치를 기록한 뒤 지난 8월 2667포인트까지 오르며 연고점을 찍었다. 이후 글로벌 고금리 장기화로 10월 말 2300선을 하회하다가 11월 이후 공매도 금지와 금리 인하 기대감에 힘입어 연고점에 근접한 2655포인트로 마감했다.올해 코스피 밴드를 가장 정확하게 맞춘 증권사는 교보증권이었다. 교보증권이 지난해 말 내놓은 코스피 예상 밴드는 2200~2650포인트였다. 연말 종가와 단 5포인트밖에 차이가 나지 않는다. 이 정도면 사실상 ‘쪽집게’ 수준이다.증권사별로 보면 지난해 최상단을 제시한 증권사는 NH투자증권으로 2750을 전망했다. 미래에셋증권은 2050~2600선, 삼성증권은 2000~2600선, 한국투자증권은 2000~2650선을 예상했다. KB증권은 코스피 타깃으로 2610을 제시했다.다만 이들 증권사는 대부분 올해 코스피가 상반기 저점을 찍고 하반기로 갈수록 상승하는 ‘상저하고’ 흐름을 보일 것이라는 전망에 무게를 뒀다. 그러나 실제 주가지수는 미국발 한파에 연초 수준까지 떨어지는 등 증권사들의 예측과는 다른 모습을 보였다.코스피가 지난 10월 말 2200선까지 밀린건 미국 긴축 장기화 우려와 이스라엘·하마스 전쟁에 따른 지정학적 리스크로 투자심리가 위축됐기 때문이다. 미국채 10년물 금리는 10월 중순 5%대까지 치솟으며 16년 만에 최고치를 찍은 뒤 최근 3.8%대로 내려왔다.신영증권 리서치센터는 지난해에 이어 올해도 빗나간 시장 전망에 대한 ‘반성문’ 격의 보고서를 내놨다.김학균 리서치센터장은 “경착륙이든 연착륙이든 올해 미국 경제의 둔화가 불가피하고, 그 결과 달러는 약해지고 미국 증시가 다른 증시 대비 초과수익을 기록하지는 못할 것으로 봤다”고 했다.김 센터장은 “미국 경제가 올해 견고한 성장세를 유지할 수 있었던 이유는 바이든 행정부의 공격적 재정 지출 때문이었다”고 설명했다.미국 연방준비제도(연준)가 내년 세 차례 기준금리 인하 가능성을 내비치자 증권가에서는 내년 증시 전망을 속속 조정했다. 내년에 코스피가 3000선을 돌파할 가능성이 있다는 전망도 나왔다.대신증권은 내년 3월 연준이 연방공개시장위원회(FOMC)에서 금리인하를 단행한다면 코스피 상단이 3000선 이상으로 확대될 가능성이 있다고 봤다. 한국투자증권은 코스피 밴드를 기존 2200~2650에서 2300~2750으로 상향 조정했다. NH투자증권도 다음달 코스피 밴드 하단을 기존 2400에서 2450으로 50포인트 올렸다.김대준 한국투자증권 연구원은 “현재 금리 레벨과 향후 기준금리 인하에 따른 자기자본비용(COE) 하락을 반영했다“며 ”밴드 상향 조정을 반영해 지수의 고점 도달은 기존 예상보다 빨라질 전망“이라고 말했다."
    },
    {
        "title": "2차전지 급등에 그룹 시총 순위 뒤집혔다…포스코 5위·에코프로 6위로",
        "date": "2023.12.31. 오후 2:34",
        "content": "2차전지 관련기업 시총 급증포스코 5위·에코프로 6위로인터넷 부진에 네카오 순위 하락시총 상위 1~4위 기업은 동일\n\n\n\n국내 증시에서 올해 2차전지 관련주가 ‘초강세’를 보인 영향에 대기업 집단 시가총액 순위가 뒤집혔다.31일 한국거래소에 따르면 포스코그룹 시총 순위는 지난해 말 6위에서 올해 5위로 한 계단 상승했다.2차전지 소재 사업에 힘쓰는 포스코그룹의 시총은 지난해 약 42조9000억원에서 올해 93조9000억원으로 50조원 넘게 증가했다.올해 포스코홀딩스는 80.65% 상승했고 시총은 23조4000억원에서 42조2000억원으로 크게 늘었다. 코스피 시총 순위도 기존 11위에서 6위까지 올랐다.특히 2차전지 소재 사업을 중점적으로 전개하는 포스코퓨처엠의 주가는 올해 99.44% 급등했다. 포스코퓨처엠의 시총은 지난해 말 13조9434억원에서 올해 말 278093억원까지 늘어났다.\n\n\n\n코스닥의 대표 2차전지 기업인 에코프로그룹 시총은 올해 말 기준 59조5000억원을 기록했다.에코프로그룹의 지난해 말 기준 시총은 12조3000억원으로 17위에 그쳤다. 1년 새 시총이 47조원 이상 늘어나며 기업 집단 시총 순위도 6위까지 올랐다.2차전지 관련 급등 영향에 에코프로, 에코프로비엠 등 계열사 주가가 동반 급등하고 지난 11월 에코프로머티리얼즈가 코스피에 상장한 영향이다.에코프로그룹의 지주사 역할을 하는 에코프로의 시총은 지난해 말 2조5966억원에서 올해 말 17조2281억원으로 14조6000억원 이상 늘었다. 올해 에코프로는 528.16% 급등했다.양극재 기업인 에코프로비엠의 주가는 올해 212.70% 상승했다. 에코프로비에의 시총도 지난해 말 9조75억원에서 올해 말 28조1668억원으로 19조1500억원 이상 증가했다.\n\n\n\n반면 인터넷 관련주 부진 영향에 카카오와 네이버는 그룹 시총 순위가 하락했다. 카카오그룹은 지난해 말 5위에서 올해 말 7위로 떨어졌고 네이버 시총 순위는 8위에서 9위로 밀려났다.또 셀트리온그룹은 7위에서 8위로, HD현대그룹은 9위에서 10위로 각각 한 계단씩 내려갔다.단 올해 코스피가 18.73%, 코스닥이 27.57% 각각 오른 영향에 시총 순위가 내려간 기업들도 시총 규모는 증가하는 경향을 보였다.기업 집단 시총 1∼4위 상위권은 지난해와 같았다. 1위 삼성그룹, 2위 LG그룹, 3위 SK그룹, 4위 현대차그룹으로 나타났다.삼성그룹은 부동의 1위를 지켰다. 삼성전자 등의 주가가 오르면서 올해 한 해 동안 그룹 시총 규모도 571조9000억원에서 709조7000억원으로 약 138조원 불어났다.LG그룹은 2위를 유지했으나 시총 10위권에서 유일하게 작년보다 시총이 줄었다.LG에너지솔루션, LG화학, LG생활건강 등 주요 계열사 주가 하락에 그룹 전체 시총은 1년 새 203조4000억원에서 190조원으로 13조원 감소했다.SK그룹 시총은 126조3000억원에서 179조7000억원으로, 현대차그룹 시총은 105억1000억원에서 140조4000억원으로 각각 증가했다."
    },
    {
        "title": "KKR, 위기 겪는 태영에 올 7000억 투자[시그널]",
        "date": "2023.12.31. 오후 2:01",
        "content": "TY 사모사채·자회사 경영권 잇따라 인수유동성 위기 모면 vs 우량 투자기회과거 한국서 OB맥주 투자 40억弗 잭팟도\n\n\n\n연합뉴스.[서울경제] 유동성 위기를 겪고 있는 태영건설(009410)이 워크아웃(기업구조개선작업)을 신청한 가운데 글로벌 3대 사모펀드로 꼽히는 콜버그크래비스로버츠(KKR)가 태영그룹에 올 해에만 7000억 원을 투자한 것으로 집계돼 배경에 관심이 모아진다.31일 투자은행(IB) 업계에 따르면 KKR은 태영그룹 지주사 TY홀딩스의 사모사채 4000억 원 어치를 올 1월 매입했다. 이 사모사채는 4년 만기 연 13% 고금리로 발행됐다. 연 이자만 500억 원대에 달한다. TY홀딩스는 이렇게 마련한 자금을 곧바로 자회사 태영건설에 대여해 급한 불을 끄게 했다.당시 TY홀딩스가 KKR에 손을 벌린 건 태영건설의 부동산 프로젝트 파이낸싱(PF) 등 우발 채무가 급격히 늘어나면서다. 태영건설은 부동산 호황기 PF 보증을 크게 늘려 지난해부터 급속도로 재무 위기가 번졌다.금융권 추산에 따르면 태영건설의 순수 부동산 PF 잔액은 약 3조2000억 원, 이달까지 만기인 PF 보증채무는 3956억 원이다. 태영건설의 3분기 말 기준 순차입금은 1조9300억 원, 부채비율은 478.7%다. 시공 능력 평가 35위 내 주요 대형·중견 건설사를 통틀어 가장 높다.TY홀딩스는 태영건설의 재무 위기가 가속화하자 KKR에 최근 또다시 손을 벌렸다. 당시 KKR은 TY홀딩스와 윤석민 회장이 보유하던 태영인더스트리 지분 100%를 2400억 원에, TY홀딩스의 평택싸이로 지분 37.5%를 600억 원에 인수하며 이달 말까지 총 3000억 원을 추가 수혈해줬다.\n\n\n\nIB 업계에서는 태영그룹을 향한 KKR의 이 같은 대규모 투자가 양면성을 가졌다고 평가한다. 은행권에서 추가 차입이 쉽지 않은 태영건설 입장에서는 급한대로 현금을 마련해 위기를 모면하는 효과를 냈다. 반면 사모펀드 입장에선 벼랑 끝에 선 태영의 상황을 이용해 우량 자회사 경영권을 싼 값에 확보하는 좋은 투자 기회였다는 평가가 나온다.실제 KKR은 태영인더스트리를 인수한 것 외에도 TY홀딩스의 주요 자회사인 에코비트 경영권의 우선 매수권도 갖고 있는 것으로 알려졌다. 에코비트는 태영그룹과 KKR이 2021년 5대 5 지분율로 합작 설립한 회사다. 현재 매립·수처리 및 의료·산업 폐기물 소각 사업을 하고 있다. 올 초 KKR은 TY홀딩스 사모사채에 투자하면서 이 회사 지분을 담보로 확보해 둔 상태다.태영그룹은 이번 워크아웃을 신청하며 자구책 일환으로 에코비트 지분을 팔기로 가닥을 잡았다. KKR은 먼저 시장에서 적당한 매수자가 있는지 살펴본 뒤 우선 매수권을 행사할지 검토할 전망이다. 에코비트의 전체 기업가치가 최대 3조 원에 달할 것으로 추정되는 만큼, KKR 입장에선 이 담보권을 활용해 수익을 낼 한층 가능성이 높아졌다.한국계 조셉 배 최고경영자가(CEO) 이끄는 KKR은 과거에도 한국에서 최소 두 차례 투자를 통해 막대한 차익을 남긴 것으로 업계에 유명하다. 2009년 OB맥주를 18억 달러에 인수한 뒤 2014년 글로벌 주류 기업 AB인베브에 58억 달러를 받고 매각, 무려 40억 달러에 달하는 엄청난 수익을 거머쥐었다. 2017년엔 LS엠트론의 동박사업부를 3000억 원에 인수했는데 2년 만인 2019년 SKC(011790)에 1조2000억 원을 받고 매각해 약 9000억 원의 수익을 올렸다."
    },
    {
        "title": "역대급 ETF '풍년'…1년새 순자산 42조 ‘껑충’",
        "date": "2023.12.31. 오후 1:01",
        "content": "78→121조···상품 개수 666→812개 폭증금리·채권형 성장이 일등공신···쏠림 확대성장 가속화 전망···테마형 ETF 상장 증가할 듯\n\n\n\n이미지투데이[서울경제] 올해 국내 상장지수펀드(ETF) 시장은 순자산 규모가 120조 원대로 올라서며 가파른 성장세를 보였다. 한 때 펀드시장을 지배하던 공모펀드가 16년 만에 순자산 100조 원 아래로 붕괴한 것과 대조적인 흐름이다.금융투자 업계 전문가들은 내년 금리인하가 본격화되며 성장주에 대한 관심이 커짐에 따라 테마형 ETF를 중심으로 성장이 지속될 것으로 내다봤다.31일 한국거래소에 따르면, 28일 기준 ETF 순자산 총액은 121조 1000억 원으로 지난해 말(78조 5000억 원) 대비 42조 가량 증가했다. 증가폭으로 따지면 역대급 호황장이었던 지난 2021년(21조 원)의 두 배 가량 늘어난 셈이다. 상품 개수 역시 지난해 말 666개에서 812개로 146개(21.9%) 증가했다.2002년 3552억 원으로 출발한 ETF 시장은 2011년 순자산 10조 원을 돌파한 후 2019년 50조 원을 넘어설 때까지 8년이 걸렸다. 이후 급격하게 몸집을 불리며 올 들어서 100조 원과 120조 원을 연달아 돌파하며 파죽지세의 성장을 보이고 있다.올해 ETF 시장 성장의 가장 큰 요인은 채권형·금리형 ETF의 성장이다. 미국의 금리 인상 기조가 장기화되면서 대기성 자금을 일시적으로 파킹하기 위한 수요가 커졌기 때문이다. 금리형은 CD금리나 한국무위험지표금리(KOFR) 등 3개월 미만의 단기 금리를 추종하는 상품으로 기준금리가 마이너스가 되지 않는 이상 손실 위험이 없고 매일 이자수익을 지급한다. 고금리 환경이 본격화한 지난해부터 수익률이 연 4% 수준까지 올라 매력적 투자처로 떠오르며 현재 국내 ETF 순자산 규모 1·2위(TIGER CD금리 투자 KIS(합성)·KODEX CD금리액티브(합성))를 모두 꿰차고 있다.채권형 역시 4% 이상 비교적 안정적인 수익을 제공해 불안한 주식 시장의 대안으로 떠올랐다. 미국의 기준금리 인하 기대감에 연초부터 장기채권형 ETF에도 꾸준히 자금이 들어왔다. 채권형 ETF 순자산은 지난해 말 13조 원대에서 1년 새 26조 원대로 2배 가량 증가했다.이밖에도 공모펀드 대비 저렴한 보수와 주식처럼 사고 팔 수 있는 편리한 거래 방식은 일반 투자자들의 접근성을 높였다. 삼성자산운용과 미래자산운용이 전체 순자산의 80% 가량을 차지하며 양강 구도를 형성하고 있지만 신한과 KB, 한화자산운용 등 중소형사들을 중심으로 특색있는 상품으로 빠르게 치고 올라온 점도 시장 성장을 이끌었다는 평가다.다만 ETF의 급격한 성장은 곧 공모펀드 시장의 침체로 이어졌다. 한 때 펀드시장의 대표주자였던 국내 공모펀드 수탁액(설정액 기준)은 올 3월 16년 만에 100조 원이 붕괴된 후 꾸준히 감소세를 보이고 있다. 금융투자협회에 따르면 28일 현재 96조 936억 원까지 쪼그라들었다.금융투자 전문가들은 내년에도 ETF 시장은 꾸준히 성장할 것으로 전망했다. 미국이 금리인하 기조로 돌아섰지만 여전히 고금리 수준이라 채권·금리형 상품에 대한 수요가 지속되는데다 성장주에 대한 기대감에 관련 상품들이 다양하게 등장할 가능성이 크기 때문이다. 정책 완화 기대감도 크다.박승진 하나증권 연구원은 “올해 ETF 시장은 외형과 시장의 질이 함께 발전하는 모습을 보였다”며 “내년에는 통화정책이 정점을 통과했다는 인식 하에 성장주에 대한 관심이 증가하며 테마형 ETF들의 상장 증가 추세가 확대될 것”이라고 말했다. 이어 “·레버리지·인버스 ETF의 소수점 배율 허용, 액티브 ETF 상관계수 요건 완화 등 다양한 정책 변화도 ETF 시장 진화를 가속화할 것”이라고 덧붙였다."
    },
    {
        "title": "'1월 효과' 나타날까...연말 랠리에 신중론 팽배",
        "date": "2023.12.31. 오전 11:36",
        "content": "[파이낸셜뉴스] 국내 증시의 12월 랠리가 예상 밖으로 크게 나타나며 조정 불안감이 오히려 높아지고 있다. 가파른 상승세를 보인 만큼 차익실현 매물 출회에 대한 경계감이 높아지는 것으로 풀이된다.   12월 31일 한국거래소에 따르면 코스피는 지난 11월부터 강한 랠리를 보이며 연중 고점(2655.28)을 회복했다. 10월 말 저점(2273.97)과 비교할 때 지수는 두 달 만에 16.56% 급등했다.   따라서 2024년 '1월 효과' 가능성은 그다지 높지 않다는 증권업계의 분석이다. 1월 효과는 주식시장에서 나타나는 대표적인 '캘린더 효과' 중 하나로, 1월 주가 수익률이 다른 달에 비해 상대적으로 크게 나타나는 현상을 일컫는다.   통상 산타 랠리가 나타났을 경우엔 1월 효과가 없었다. 여기에 스탠더드앤드푸어스(S&P)500지수는 피벗(통화정책 전환) 기대감을 재빨리 반영하고 있다. 이미 긴축 리스크가 본격화되기 이전인 2022년 연초의 역사적 고점 탈환을 눈앞에 둔 상태다. 코스피지수보다 조정 가능성이 더 높게 점쳐진다.   최근 국내 증시는 대외 이벤트 영향을 많이 받았다. S&P500의 조정 가능성에 더해 향후 미국발 리스크 여파로 인한 하방 압력도 불가피할 것으로 보인다.   IBK투자증권 우지연 연구원은 \"연말 산타 랠리가 나타났을 경우 미국증시를 중심으로 1월 효과 부재 가능성은 더욱 높아지는 것으로 보인다\"며 \"11~12월 평균 상승률이 6%를 넘는 강한 랠리가 나타난 경우 이듬해 1월 S&P500지수 상승 비율은 38%로 하락했고, 하락 비율은 62%로 높아졌다\"고 설명했다.   이어 \"코스피지수는 연말 랠리 흐름이 나타나는 시기에도 해당 효과 발생 확률이 70%까지 높아지는 특징을 보였다\"면서도 \"상대적으로 추가 상승 여력은 높지만 차익실현 매물 출회에 대한 경계감은 높아질 것\"이라고 덧붙였다.   우 연구원은 1월 효과를 저해할 위험 요소로 △미국정부의 셧다운 리스크 재부각 △통화정책 경로에 대한 불안감 △국내외 기업 이익 전망 하향 조정 본격화를 꼽았다.   실제 2023년 국내 증시는 미국 연방준비제도(Fed)의 통화정책에 따라 변동성을 키웠다. 지난 9월 연방공개시장위원회(FOMC)에서 제롬 파월 연준 의장의 긴축적 발언은 9~10월 증시 하락의 단초가 됐다. 11~12월 FOMC에서 파월의 완화적 스탠스가 나오자 산타 랠리로 이어졌다.   KB증권 이은택 연구원은 \"(GDP Now가) 2% 이하로 다시 내려간다면 연준은 완화적 스탠스를 유지할 것으로 전망되고, 랠리에 큰 훼손은 없을 것\"이라며 \"2~3%라면 다소 긴축적인 발언이 나오겠지만 주가 급락을 유발할 정도는 아니다. 현재로선 가능성이 가장 높은 시나리오\"라고 진단했다."
    },
    {
        "title": "그룹 시총 순위 지각변동…에코프로, 카카오·네이버 제쳤다",
        "date": "2023.12.31. 오전 11:08",
        "content": "'이차전지' 포스코·에코프로 약진올해 50조 안팎 늘며 5·6위로 상승카카오·네이버 등은 하락\n\n\n\n[서울경제] 올해 2차전지주가 증시를 뜨겁게 달구면서 대기업 집단 시가총액 순위에서 에코프로(086520)그룹과 포스코그룹이 약진한 것으로 나타났다.31일 그룹사 시총 추이를 분석한 결과 포스코그룹 시총 순위는 지난해 말 6위에서 올해 말 5위로 상승했다. 2차전지 소재 사업에 박차를 가하면서 그룹 시총은 42조9000억 원에서 93조9000억 원으로 50조원 이상 불어났다.그룹 대장주 포스코홀딩스의 경우 1년간 주가는 80.65% 오르고 시총은 23조4000억 원에서 42조2000억 원으로 증가했다. 보통주 기준 코스피 시총 순위도 11위에서 6위로 올랐다.또다른 대표적인 2차전지주로 꼽히는 에코프로그룹의 올해 말 시총은 59조5000억원으로 집계되며 기업 집단 중 6위를 기록했다. 에코프로그룹은 지난해 말의 경우 시총이 12조3000억원으로 17위 수준에 그쳤다. 하지만 1년 새 47조원 이상 늘며 순위가 수직 상승했다. 2차전지 열풍을 타고 에코프로, 에코프로비엠(247540), 에코프로에이치엔의 주가가 동반 급등하고 지난 11월 에코프로머티(450080)리얼즈가 상장했기 때문이다.반면 성장주 부진으로 인해 카카오(035720)와 네이버는 그룹 시총 순위에서 하락했다. 카카오그룹은 지난해 말 5위에서 올해 말 7위로, 네이버는 8위에서 9위로 각각 밀려났다. 셀트리온그룹은 7위에서 8위로, HD현대(267250)그룹은 9위에서 10위로 각각 한 계단씩 하락했다.다만 올해 주식시장이 오름세로 한 해를 마감하면서 시총 순위가 내려간 기업들도 대체로 시총 규모는 증가하는 경향을 나타냈다. 시총 1∼4위 상위권은 1위 삼성그룹, 2위 LG그룹, 3위 SK그룹, 4위 현대차그룹으로 지난해와 같았다.삼성그룹은 부동의 1위를 지켰다. 삼성전자(005930) 등의 주가가 오르면서 올해 한 해 동안 그룹 시총 규모도 571조9000억 원에서 709조7000억 원으로 138조원 가량 불어났다. 삼성전자 주가는 지난해 말 5만5300원에서 올해 말 7만8500원으로 41.95% 상승했다. 시총도 330조1000억 원에서 468조6000억 원으로 늘었다.LG그룹은 2위를 유지했으나 시총 10위권에서 유일하게 지난해보다 시총이 감소했다. LG에너지솔루션(373220), LG화학, LG생활건강 등 주요 계열사 주가 하락에 그룹 전체 시총은 1년 새 203조4000억 원에서 190조 원으로 약 13조 원 감소했다.SK그룹 시총은 126조3000억원에서 179조7000억원으로, 현대차그룹 시총은 105억1000억원에서 140조4000억원으로 각각 늘었다."
    },
    {
        "title": "올 해 투자 성적표 받아보니 1등은 기관…개인만 '마이너스'",
        "date": "2023.12.31. 오전 10:01",
        "content": "■2023 투자주체별 순매수 톱10 수익률기관, 업종 분산해 평균 수익률 6.6%로 1위2위 외국인은 삼전서 수익 냈으나 에코프로서 발목개인 평균 수익률 -3.3%···2차전지에 희비 교차\n\n\n\n사진 제공=이미지투데이[서울경제] 올 해 국내 증시에서 가장 우수한 성적표를 받은 투자주체는 기관이 차지했다. 반도체를 비롯해 우량 종목들 위주로 포트폴리오를 분산시키는 투자 원칙을 지킨 덕분이다. 개인 투자자들은 유일하게 마이너스 수익률을 기록했다. 2차전지주가 롤러코스터 장세를 보인 데다 리오프닝(경제 활동 재개) 관련주에서 발목이 잡혔다.30일 한국거래소에 따르면 올 해 1월 2일부터 마지막 거래일인 12월 28일까지 기관 투자자의 평균 수익률은 6.6%로 예상된다. 외국인 투자가가 3.9%로 뒤를 이었고, 개인은 -3.3%로 가장 부진한 수익률을 기록했다.이는 각 투자주체들의 올해 순매수 상위 종목 10개의 평균매수단가와 지난 28일 종가를 비교 분석한 결과다. 마지막 거래일 기준 상장폐지된 종목은 제외했다.올 해 증시 변동성이 커진 상황에서도 다양한 업종에 투자하며 위험 부담을 낮춘 기관의 투자 전략이 통한 것으로 분석된다.기관이 가장 많이 매수한 종목 10개 중 7개가 평균 매수단가를 웃돌았다. 특히 기관의 수익률을 견인한 종목은 1조 2461억 원어치를 순매수한 SK하이닉스였다. 기관의 SK하이닉스 주식 평균 매수단가는 9만 4500원인데 이달 28일 종가는 이를 49.7% 상회했다. 반도체 업황이 회복되고 있는 데다 고대역폭메모리(HBM) 수요 증가로 SK하이닉스가 최대 수혜를 볼 것이라는 증권가 전망이 호재로 작용했다.기관은 KB금융(6270억 원)과 신한지주(4084억 원)도 대거 매수하며 투자처를 배분했는데 각각 평균 매수단가를 2.4%, 8.9% 웃돌았다. 삼성전자우(3981억 원)와 SK텔레콤(3225억 원) 등도 각각 평균 매수단가를 10.6%, 1.4% 상회했다.외국인은 코스피 시가총액 상위 종목들에 집중적으로 투자했다. 올 들어 외국인은 삼성전자를 16조 7337억 원 순매수했다. 이 기간 외국인의 삼성전자 평균 매수단가는 6만 7800원으로 28일 종가는 이를 15.7% 웃돌았다. SK하이닉스(2조 7683억 원)와 기아(1조 1801억 원)도 각각 평균 매수단가를 16.4%, 19.1% 웃돌면서 수익률을 견인했다.하지만 순매수 5위를 기록한 에코프로(9200억 원)가 평균 매수단가를 37.5% 밑돌면서 발목을 잡았다. 지난달 6일 공매도 금지 조치 이후 ‘쇼트커버링(공매도한 주식을 되갚기 위한 매수)’ 자금이 유입됐으나 이후 전기차 수요 부진 우려 등으로 주가가 하락하자 손실을 피하지 못한 것으로 분석된다. 이 외에도 삼성엔지니어링(5701억 원)도 평균 매수단가를 5.3% 하회했다.개인은 2차전지에 울고 웃었다. 개인이 11조 3323억 원을 순매수한 포스코홀딩스(POSCO홀딩스)가 평균 매수단가를 4.23% 웃돌았다. 포스코퓨처엠(1조 2025억 원)과 에코프로비엠(1조 404억 원)도 각각 평균 매수단가를 2.8%, 27.7% 상회했다.하지만 개인이 포스코홀딩스 다음으로 많이 매수한 LG화학(1조 9387억 원)이 평균 매수단가를 15.3% 밑돌면서 수익률을 끌어내렸다. 특히 개인은 엘앤에프에 발등이 찍혔다. 이 기간 개인은 엘앤에프를 7060억 원어치 매수했지만 평균 매수단가는 29만 3500원으로 28일 종가가 이를 30.5% 밑돌았다. 다른 2차전지주에 비해 실적 성장이 더딘 데다 수급이 에코프로 등 대장주로 옮겨간 영향으로 분석된다.올 초 주도주로 주목받았던 LG생활건강(6002억 원)이 예상보다 미미한 중국 리오프닝 효과에 주가가 하락하면서 평균 매수단가를 30.9% 하회했다.전문가들은 내년 실적 개선이 기대되는 종목들에 분산 투자할 것을 조언했다. 이경민 대신증권 연구원은 “내년에는 실적 개선을 주도하는 업종이 시장을 이끌 것”이라며 “실적·업황 측면에서 명확한 방향성과 시장 주도력을 보여주는 업종은 반도체·인터넷이 될 것”이라고 설명했다."
    },
    {
        "title": "'신고가 경신 행진' 삼성전자…새해 '8만전자' 회복한다[종목현미경]",
        "date": "2023.12.31. 오전 9:50",
        "content": "올 한해 42% 상승…폐장일까지 연말 7거래일째 신고가 경신증권가 \"삼성전자 주도주 포지션 강화…수급 쏠림도 기대\"\n\n\n\n서울 서초구 삼성전자 서초사옥 (자료사진) 2023.11.27/뉴스1 ⓒ News1 안은나 기자(서울=뉴스1) 공준호 기자 = 삼성전자(005930)가 올해 40%가 넘는 주가상승률을 보이면서 약 2년만에 '8만전자' 탈환을 눈앞에 두고 있다. 증시 대장주인 삼성전자가 연말 코스피 지수 상승을 이끌어 온 가운데 증권가에서는 새해에도 주가 강세를 보일 것이라는 긍정적인 전망을 내놓고 있다.31일 한국거래소에 따르면 삼성전자 주가는 2022년 말 5만5300원에서 지난 28일 7만8500원에 마감하며 올해 41.95% 올랐다. 이는 올해 코스피 상승률 18.7%를 2배 이상 웃도는 수치다.같은 기간 SK하이닉스의 주가 상승률이 86.92%에 이른다는 점을 고려하면 비교적 낮은 상승률이지만, 최근 삼성전자 주가가 모처럼 랠리를 펼치며 투자자들의 기대가 커지고 있다. 특히 지난 20일부터 지난 28일까지 7거래일 연속으로 52주 신고가를 경신하면서 새해 초 '8만 전자' 회복 가능성을 높이는 중이다. 삼성전자 주가는 2021년 12월21일 8만500원을 기록한 이후 주가가 줄곧 8만원을 하회해왔다. 시장에서는 반도체 업황 개선을 기대하며 삼성전자 실적 개선을 전망하고 있다.최유준 신한투자증권 수석연구원은 \"12월 중순을 지나면서부터 업종과 종목이 압축돼 흘러가는 모습이 전개되고 있다\"며 \"삼성전자는 인덱스의 대표주 성격보다는 주도주의 포지션을 강화하는 중\"이라고 말했다. 그는 \"코스피 흐름에 있어 삼성전자에 대한 의존도가 높아졌고 일부 수급 쏠림 현상도 예상할 수 있다\"고 말했다.증권가에서는 새해 금리 인하가 예상되는 가운데 IT 경기가 회복되면서 메모리 반도체, 인공지능(AI) 서버, 데이터 센터 등 수요가 증가할 것으로 예상하고 있다.중국을 겨냥한 미국의 규제도 주가에 긍정적인 영향을 미치고 있다. 지난 21일(현지시간) 미 상무부는 1월부터 미국 자동차, 항공우주, 방산 등 100개 이상의 미국 기업을 대상으로 중국산 범용 반도체 사용 의존도를 조사할 예정이라고 밝혔다.김동원 KB증권 연구원은 \"2024년 미국 상무부가 중국 범용 반도체의 추가 수출규제 현실화를 가정하면 향후 삼성전자, SK하이닉스 등의 범용 반도체 재고 소진에 긍정적 영향이 기대된다\"고 말했다."
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '레고켐바이오'",
        "date": "2023.12.31. 오전 9:16",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '포스코DX'",
        "date": "2023.12.31. 오전 9:16",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '포스코DX'",
        "date": "2023.12.31. 오전 9:16",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '포스코DX'",
        "date": "2023.12.31. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 'HPSP'",
        "date": "2023.12.31. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '레고켐바이오'",
        "date": "2023.12.31. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 'DB하이텍'",
        "date": "2023.12.31. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 'SK하이닉스'",
        "date": "2023.12.31. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 '삼성전자'",
        "date": "2023.12.31. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 '삼성전자'",
        "date": "2023.12.31. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 '삼성전자'",
        "date": "2023.12.31. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 'DS단석'",
        "date": "2023.12.31. 오전 9:14",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "반도체 새벽 앞당겼다… 메모리 분야 영원한 3위 '이 회사' [줌컴퍼니]",
        "date": "2023.12.31. 오전 8:03",
        "content": "마이크론 호실적 이후 삼성전자 등 랠리5세대 HBM 양산 도전하며 경쟁 가속\n\n\n\n마이크론 본사. 로이터연합뉴스[서울경제] 지난주 삼성전자, SK하이닉스 같은 반도체 기업들의 랠리를 이끈 미국 기업이 있습니다. 바로 메모리 반도체시장의 영원한 3인자 마이크론입니다. 마이크론이 반도체 시장에서 일종의 풍항계 역할을 하는데요. 여기에는 2가지 이유가 있습니다. 우선 우리 입장에서는 애매하다고밖에 말할 수 없는 회계분기 기준입니다. 마이크론은 얼마 전 2024년 회계연도 1분기 실적을 발표했는데요. 이 기준이 2023년 9~11월입니다. 통상적인 우리나라 기업들 기준으로 보면 2023년 4분기에 더 가까운데 이 회사는 2024년도 1분기가 되는 겁니다. 부르는 명칭이야 어쨌든 실적 발표가 1달여 정도 빨리 이뤄지는 셈이 되기 때문에 실적 풍향계 역할을 하는 것입니다. 반도체 시장이 갖는 독특한 성격에도 원인이 있습니다. 통상 시장에서 반도체를 원유나 곡물과 같은 상품(commodity)과 비슷한 성격으로 취급한다는 것은 잘 알고 계실 겁니다. 일단 어떤 규격에 따라 제품이 만들어지면 그게 삼성이든 마이크론이든 성능에 별 차이가 없다는 뜻입니다. 이렇게 때문에 업계 3위로 가장 가격 협상력이 낮은 마이크론까지 온기가 미치고 있다면 '큰손'인 삼성이나 SK하이닉스는 더 두고볼 필요도 없어지게 되는 것이죠. commodity에서 맞춤형 메모리로 진화하고 있다는 고대역폭메모리(HBM)가 시장에서 게임체인저로 불리는 이유이기도 합니다. \n\n\n\n마이크론이 개발하고 있는 5세대 HBM거두절미하고 마이크론의 1분기 실적을 우선 살펴보겠습니다. 마이크론은 2024회계년도 1분기에 47억2600만 달러(약 6조1500억원)의 매출을 기록했다고 밝혔습니다. 이는 월가 예상치(45억8500만 달러)를 웃돈 것은 물론 전년 동기(40억8500만달러) 대비 약 16% 늘어난 수치입니다. 하염없이 떨어지던 마이크론 매출은 6개 분기 만에 반등했습니다. 중요한 것은 적자폭도 크게 줄었다는 겁니다. 이번 분기 영업 손실은 11억2800만달러(약1조4000억원)로 전분기 대비 23.4% 감소했습니다. 당초 1달러로 예상됐던 주당순손실도 95센트로 낮아졌습니다. 시장은 즉각 환호했습니다. 실적 발표 직후인 지난 21일(현지시각) 마이크론 주가는 8.6% 급등하면서 마감했습니다. 주목할 만한 대목은 ⓛ메모리 중에서도 D램 매출이 24% 늘었다는 점입니다. 그동안 시장조사업체들을 통해 D램 가격이 살아나고 있다는 점은 여러차례 보도가 됐는데요. 실제 제조업체 실적에서 이 점이 확인된 것입니다. ②낸드의 평균판매가격(ASP)이 20% 가량 올랐습니다. 그동안 낸드는 D램과 달리 바닥이 멀었다는 시각이 우세했는데요. 여전히 이같은 분석이 대세로 자리잡고 있기는 하지만 그래도 조금씩 희망이 보이고 있는 셈입니다. 생산량을 뜻하는 비트출하량도 개선되고 있는 모습입니다. \n\n\n\n여기에 한 가지가 더 있습니다. 바로 삼성과 SK하이닉스가 양분하고 있는 HBM 시장에 도전장을 던진 것입니다. 마이크론은 현재 5세대 HBM인 HBM3E를 개발해 주요 고객사에 퀄(품질) 테스트를 받는 것으로 알려져 있습니다. 현재 HBM 시장에서 마이크론의 점유율은 5% 안팎에 그쳐 그야말로 명함도 내밀기 어려운 형편인데요. 앞으로는 상황이 달라질 수 있다는 겁니다. 산제이 메로트라 최고경영자(CEO)는 \"엔비디아의 차세대 AI 가속기에 HBM3E를 납품하기 위해 마지막 검증 단계를 진행하고 있다\"고 밝혔습니다.어쨌든 가장 중요한 건 삼성과 SK하이닉스 실적이 어떻게 되는 것이냐인데요. 마이크론의 실적으로 견주어보면 4분기 삼성전자 D램도 흑자 전환이 확실하다는 게 반도체 업계의 전망입니다. 다만 DS 부문 전체 흑자는 낸드와 파운드리의 고전 때문에 조금 더 상황을 지켜봐야 할 것으로 보입니다. SK하이닉스는 3분기에 D램 부문의 흑자 전환이 시작됐고 4분기에 전체적으로 어떤 실적을 내느냐에 시장의 이목이 쏠리고 있습니다. 시장 일각에서는 SK하이닉스가 당장 올 4분기부터 적자에서 벗어날 수 있다는 전망도 나옵니다."
    },
    {
        "title": "코스피 새해 첫 주부터 달릴까…\"1월도 우상향\" 낙관심리↑ [주간전망]",
        "date": "2023.12.31. 오전 8:02",
        "content": "\"과열권 근접했지만 지수 방향 여전히 우호적\"신한 \"1월 코스피 밴드 2350~2700선\"KB도 1월 상단 2760선 제시…하단은 2550선주력 업종 입 모아 \"반도체 등 IT 섹터\"\n\n\n\n연말 딜링룸 풍경. 2023년 마지막 거래일 12월 28일 서울 중구 하나은행 명동점 딜링룸에서 직원들이 포즈를 취하고 있다.  /사진=김범준 기자2024년 갑진년(甲辰年) 새해가 하루 앞으로 다가온 가운데 첫 주(1월 2~5일) 스타트를 기분 좋게 끊을지 주목된다. 증권사들이 제시한 1월 코스피지수 예상 밴드를 보면, 하단을 두고서는 차이가 큰 반면 상단은 대체로 2700선 안팎으로 형성됐다. 새해 첫 달에도 우호적인 흐름을 이어가겠지만 이미 증시가 과열권에 가까워진 만큼 상승폭이 크진 않을 것이라 본 것이다.31일 한국거래소에 따르면 올해 마지막 거래일인 지난 28일 코스피지수는 전주보다 2.15% 오른 2655.28에 장을 끝냈다. 투자주체별 수급을 살펴보면 개인 홀로 2조2049억원어치 순매도한 반면 기관과 외국인이 각각 1조194억원, 1조89억원어치 사들였다. 특히 외국인은 한 주 내내 순매수세를 이어갔다.코스닥지수도 올랐다. 지수는 전주 대비 1.4% 오른 866.57에 거래를 마쳤다. 수급을 보면 개인과 기관이 각각 3626억원, 3474억원어치 팔아치운 데 반해 외국인 홀로 1조3688억원어치 순매수했다.한편 주말 뉴욕증시는 2023년 마지막 거래일 일제히 하락했다. 지난 29일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 20.56포인트(0.05%) 내린 3만7689.54로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 13.52포인트(0.28%) 밀린 4769.83으로, 나스닥지수는 전장보다 83.78포인트(0.56%) 하락한 1만5011.35로 거래를 끝냈다. S&P500지수는 역대 최고치를 넘어서진 못했지만 올해 24% 넘게 올랐다.증권가는 대체로 1월에도 증시가 웃을 것이라고 내다봤다. 다만 코스피지수가 이미 11월과 12월 FOMC를 거치며 상승랠리를 펼친 만큼 그 강도는 크지 않을 것이라는 분석이다. 코스피지수는 디스인플레이션 기대감에 올해 연간 수익률 18.7%를 기록했다. 사실상 '강세장' 수준의 성과다.노동길 신한투자증권 연구원은 \"투자자 생각과 미 중앙은행(Fed) 점도표에서 드러난 전망 간 시각차는 여전하다. 부침은 있을 수 있지만 과거에 비해 부침 정도는 덜할 것\"이라며 \"금리 인상 사이클이 끝났고 경기 침체를 피한 연착륙 가능성을 고려하면 코스피의 방향성을 우호적으로 볼 수 있다\"고 말했다.노 연구원은 적어도 지수가 '하락세'로 방향성을 꺾을 가능성은 적다고 봤다. 다만 시장금리 하락이 진행 중인 만큼 Fed와 투자자 간 시각차를 좁히는 과정이 필요하다고 설명했다. 그러면서 1월 코스피 밴드로 2350~2700선을 제시했다. 그는 \"내년 코스피 이익 증가 속도는 현재 시장 기대치를 크게 밑돌지 않을 전망\"이라면서 \"이익 개선에 기댄 지수 상승세가 나타날 구간\"이라고 말했다. 이익 증가율이 높은 업종으로는 반도체와 디스플레이 등 정보기술(IT) 등을 꼽았다.KB증권은 1월 코스피 밴드로 2550~2760선을 제시했다. 2700선을 회복할 가능성을 점치는 시각은 비슷하지만 하단에 대한 관측은 증권사마다 차이가 큰 상황이다. KB증권도 마찬가지로 반도체와 IT 부품을 전략 업종으로 권했다.이 증권사의 이은택 연구원은 \"해마다 4분기는 어닝쇼크가 반복돼 왔고 이번에도 어닝쇼크가 예상된다. 하지만 4분기 어닝쇼크는 그 자체로 주가에 미치는 영향은 크지 않다\"며 \"어닝쇼크는 이익추정 하향으로 이어지고, 추정 하향은 실적성장률이 높은 업종의 강세로 연결되는 경우가 많았다\"고 밝혔다.그는 \"이익률을 함께 고려했을 때 실적이 개선될 여지가 많은 반도체와 IT 하드웨어, 조선, 화학, 바이오 등을 주목할 만하다\"며 \"배당기준일 변경으로 1분기가 매수시점이 된 고배당주도 살펴보면 좋을 것\"이라고 말했다."
    },
    {
        "title": "[증시 풍향계] 새해 랠리 이어질까…변동성 확대 경계",
        "date": "2023.12.31. 오전 8:00",
        "content": "(서울=연합뉴스) 이웅 기자 = 주식시장이 9주 연속 오름세를 유지하며 한 해를 마감했다.    두 달 동안 상승 랠리를 지속한 데 따른 과열 부담과 미국 기준금리 인하에 대한 기대가 과도하다는 경계감 속에서도, 달궈진 투자심리는 식지 않고 있다.    외국인과 기관 투자자의 지속적인 매수세가 증시를 밀어 올리는 가운데 개인은 차익 실현에 치중하는 모습이다.    낙관론이 우세한 상황이어서 해가 바뀌어도 증시의 상승 흐름이 이어질 가능성이 있다. 하지만 누적된 과열 부담으로 인한 변동성 확대에 대비해야 한다는 지적도 나온다.    31일 연합인포맥스에 따르면 코스피는 지난 28일 2,655.28로 1주일 전인 지난 22일(2,599.51)보다 2.14% 오르며 주간 기준 9주 연속 상승했다.    업종별로는 의약품(6.24%), 운수장비(2.91%), 전기전자(2.56%), 철강금속(2.50%), 기계(2.38%), 금융(1.42%), 유통(0.96%) 등 다수가 올랐다.    반면 통신(-1.31%), 건설(-1.29%), 운수창고(-0.83%), 종이목재(-0.78%) 등은 내림세를 보였다.    한 주간 유가증권시장에서 외국인(기타외국인 포함)은 9천992억원어치의 주식을 순매수하고 기관도 1조1천904억원을 순매수했으나, 개인은 2조2천49억원을 순매도했다. 코스닥시장에서는 외국인이 3천534억원 순매수했으나, 기관과 개인은 각각 951억원과 756억원을 순매도했다.    코스닥지수도 866.57로 한 주간 1.39% 올라 9주째 상승했다.    외국인 매수세가 집중된 반도체주가 상승 흐름을 주도했다. 대장주인 삼성전자는 한 주간 외국인이 4천400억원 이상 순매수한 가운데 52주 신고가 행진을 이어갔다.\n\n\n\n2023년 증권시장 폐장식(부산=연합뉴스) 손형주 기자 = 28일 오후 부산 남구 부산국제금융센터에서 열린 2023년 증권·파생식품 시장 폐장식에서 손병두 한국거래소 이사장을 비롯한 참석자들이 폐장을 알리는 버튼을 누르고 있다. 코스피는 올해 마지막 거래일인 28일 1.6% 상승해 2천655.28로 마무리했다. 2023.12.28 handbrother@yna.co.kr    증시는 인플레이션으로 인한 고금리 장기화 우려 속에 시장 금리가 급등하면서 8~10월 석 달 연속 조정을 받았으나, 통화 완화를 시사한 11월 미국 연방준비제도(Fed·연준)의 통화정책회의(FOMC) 이후 급반등했다.    올 한 해 동안 코스피는 18.73%, 코스닥지수는 27.57% 올랐는데, 11~12월 두 달 동안 각각 16.56%, 17.72% 상승했다.    연말 펼쳐진 상승장은 기업 실적이나 경기 등 펀더멘털보다 심리와 수급의 영향이 컸다고 볼 수 있다.    인플레이션 우려 속에서도 경제가 활황세를 지속하고 있는 미국과 달리, 우리나라 경제는 고물가·고금리 속에 수출·내수 부진이 장기화할 수 있다는 우려가 나오고 있다.    최근 반도체 수출이 회복세지만 온기가 경제 전반으로 퍼지진 않고 있다. 중견 건설사인 태영건설이 지난 28일 유동성 위기로 워크아웃(기업구조개선작업)을 신청하는 등 부동산 프로젝트파이낸싱(PF) 부실 위험도 다시 고개를 들고 있다.    그러나 증시 안팎에선 당초 2024년 하반기로 예상됐던 미국 금리 인하 시기가 3월로 앞당겨지고 반도체 경기가 살아나면서 증시에 추가 상승 동력을 제공할 것이란 낙관론이 팽배하다.\n\n\n\n[그래픽] 2023년 코스피·코스닥 추이(서울=연합뉴스) 김민지 기자 = 올해 증시 폐장일인 28일 코스피 종가는 전날 종가보다 41.78포인트(1.60%) 오른 2,655.28, 코스닥지수는 전장보다 6.78포인트(0.79%) 오른 866.57로 거래를 마쳤다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    증시 전문가들 사이에선 미국 금리 인하에 거는 기대가 과도하고 최근 시장 금리 하락세가 급격해 되돌림 현상이 나타날 수 있다는 지적이 나오지만, 투자자들은 개의치 않는 분위기다.    지난 10월 16년 만에 5%까지 올랐던 미국 10년물 국채 금리는 두 달 만에 120bp(1bp=0.01%포인트)나 떨어져 연초 수준인 3.8%대로 돌아갔다. 우리나라 국고채 3년물 금리는 지난 10월 4.1%까지 올랐다 3.1%대로 떨어진 상태다.    이번 주(1~5일) 증시는 낙관론이 우세한 데다 과열 부담 외에는 특별히 부각되는 악재가 없어 상승 흐름을 이어갈 가능성이 있지만 상승폭은 제한될 것이란 관측이 우세하다.    최유준 신한투자증권 연구원은 \"과거 12월에 주가가 강하면 1월은 상대적으로 둔화되는 경향이 있었다\"며 \"선반영한 희망을 확인해 나가는 시기가 다가올 가능성이 있다. 그 과정에서 주가 흐름은 둔화될 수 있지만 시장에서 손바뀜이 잦지 않았고 매수 대기 자금도 증가했기 때문에 반발매수가 유입될 수 있다\"고 전망했다.    김대준 한국투자증권 연구원은 \"1월 시작이 나쁘진 않을 것 같다. 코스피가 2,655까지 올라왔지만 시장 금리가 낮고 기업 이익 전망치가 상향조정되는 부분이 있어 조금 더 올라갈 여력이 있다고 본다\"며 \"전반적으로 반도체가 이끌어가는 시장이 이어질 수 있다\"고 봤다.    이번 주는 지난달 16개월 만에 증가세로 돌아선 우리나라 반도체 수출의 회복세를 확인할 수 있는 12월 수출입 동향(1일)을 비롯해 미국, 중국 등의 제조업 지표(2·4일), 12월 미국 고용보고서(5일) 등이 공개된다.\n\n\n\n삼성전자, 6거래일 연속 상승(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 여의도 한국거래소 모니터에 삼성전자 주가 현황이 표시돼 있다. 이날 유가증권시장에서 삼성전자는 전 거래일보다 1.83% 오른 7만8천원에 거래를 마쳤다. 이 종가는 52주 신고가이기도 하다.  2023.12.27 mjkang@yna.co.kr    다음 주부터는 삼성전자, LG전자 등 주요 기업들의 4분기 실적 발표가 본격화될 예정이다.    김영환 NH투자증권 연구원은 \"최근 선제적 금리인하에 대해 전향적인 태도를 보인 연준의 태도는 주식시장의 하방경직성을 담보해 줄 것\"이라며 \"다만 빠른 금리 하락으로만 상승한 주식시장의 추가 상승 여력은 낮게 평가된다. 밸류(가격) 부담을 이겨낼 실적 확인 과정이 필요하고 실적에 대한 신뢰가 상승하기 전까지 지수의 흐름은 제한적일 가능성이 크다\"고 말했다.    가중된 과열 부담으로 인한 증시 조정 가능성을 열어두고 대응해야 한다는 지적도 나온다.    이경민 대신증권 연구원은 \"(미국 경기) 연착륙을 기대하는 상황에서 급격한 금리인하를 기대하는 것은 모순적인 상황이고 실제로 경기가 악화되는 상황이 아니라면 현재 기준금리에 대한 기대는 과도한 수준까지 진행 중\"이라며 \"과도한 기대가 정상화되는 과정에서 채권금리와 달러화 반등으로 인한 미국 등 글로벌 증시의 단기 변동성 확대를 경계해야 할 시점\"이라고 지적했다.    NH투자증권은 주간 코스피 전망치를 2,580~2,700으로 제시했다.    이번 주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 1일(월) 증시 휴장, 한국 12월 수출입 동향    ▲ 2일(화) 미국 12월 S&P글로벌 제조업 구매관리자지수(PMI), 중국 12월 차이신 제조업 PMI    ▲ 4일(목) 미국 12월 공급관리자협회(ISM) 제조업지수·12월 연방공개시장위원회(FOMC) 의사록·12월 오토매틱데이터프로세싱(ADP) 민간 고용    ▲ 5일(금) 미국 12월 실업률, 유로존 12월 소비자물가지수(CPI)    abullapia@yna.co.kr"
    },
    {
        "title": "“팔 생각 없다”지만…SBS로 쏠리는 시장의 눈",
        "date": "2023.12.31. 오전 7:01",
        "content": "태영건설 워크아웃 사태로 SBS 매각설 제기그룹 지주사 TY홀딩스 2000억 36.9% 보유방송사 연 매출 1조 규모에 재무상태 ‘탄탄’시총 3200억 YTN은 1조 평가 받고 매각윤세영 회장 애착 큰 SBS '매각 불가'라지만채권단 판단 등 따라 시장서 큰 파장 불가피\n\n\n\n서울 여의도에 위치한 태영건설 본사. 연합뉴스[서울경제] “TY홀딩스(티와이홀딩스)가 소유한 SBS 주식의 매각 또는 담보 제공 가능성은 없다.”태영건설의 워크아웃 신청을 계기로 지상파 방송사 SBS의 매각설이 등장하자 방문신 SBS 사장이 지난 28일 담화문을 통해 전달한 입장이다. 태영 측 관계자들은 이 같이 SBS 매각 가능성을 일제히 일축하고 나섰지만 시장의 시나리오는 쉽게 가라앉지 않는 분위기다. 사태의 심각성을 감안할 때 태영 측의 강도 높은 자구책은 불가피할 것으로 관측된다는 이유 때문이다. 특히 SBS는 태영그룹의 핵심 계열사로 꼽히는 데다 사업 기반 또한 탄탄해 시장의 관심은 더 커지는 것으로 보인다. 향후 채권단이 태영그룹 지주사인 티와이홀딩스를 두고 어떤 판단을 내릴 지가 사태 전개의 주요 변수라는 분석도 나온다.\n\n\n\n김주현 금융위원장(왼쪽 네 번째)이 지난 28일 정부서울청사 별관에서 태영건설의 워크아웃 신청과 관련한 대응방안 브리핑을 하고 있다. 연합뉴스◇SBS 매각설에 널뛰는 주가증권가에 따르면 SBS는 유가증권시장에서 태영건설이 워크아웃을 신청한 지난 28일 2만 9250원으로 거래가 끝났다. 이는 전 거래일 종가(3만 650원) 대비 4.57% 하락한 것이지만 이날 장 중 주가는 3만 5000원을 넘어서며 20% 가까이 오르는 등 큰 변동을 보였다. SBS는 태영그룹 지주사인 티와이홀딩스가 36.9%를 보유하고 있는데 이번 태영건설 워크아웃 사태로 관련 지분이 매각될지 여부를 주목하면서 회사 주가가 크게 출렁인 것이다. 태영건설이 워크아웃에 들어가면 대출 감면이나 만기 조정 등의 지원을 받을 수 있지만 자산 고강도 자구 노력이 따라야 한다. 금융위원회 측은 “태영건설은 대주주의 강도높은 자구노력을 전제로 주채권은행 등 채권단과 워크아웃을 통한 경영 정상화 방안을 논의할 예정”이라고 밝혔다. 태영 측 역시 SBS를 제외한 주요 자회사를 정리하겠다는 입장이지만 시장에서는 꾸준하게 SBS를 예의주시하는 분위기다. 한국기업평가에 따르면 태영건설의 PF 보증 잔액은 3조 8987억 원에 이르며 티와이홀딩스는 계열사인 에코비트의 지분을 담보로 자금을 빌려 유동성 지원에 나서는 등 행보를 보인 바 있다.\n\n\n\n◇윤세영 태영 회장 “민영방송 역사 만들어 자랑스러워”SBS는 태영그룹의 ‘핵심’으로 분류된다. 가령 자산총계만 보더라도 SBS는 1조 3462억 원(올해 3분기 연결 기준)으로 그룹 내에서 태영건설(4조 9014억 원), 에코비트(1조 7115억 원)에 이은 세 번째로 크다. 그룹의 모태가 된 태영건설 역시 1980년대 국내 30~40위에서 1990년 SBS 설립 이후 빠르게 성장했다는 평가가 지배적이다. 윤세영 회장도 방송사에 대한 애착이 강한 것으로 전해진다. 지난 2021년 2월 서울대 총동창신문과 가진 인터뷰를 보면 당시 ‘창업의 기업가’로서 가장 기억에 남는 일을 꼽아달라는 질문에 “SBS 창업주로서 민영방송 역사를 만든 일이 가장 자랑스럽다”고 언급했다. 그러면서 “2010년 밴쿠버 동계올림픽 단독중계는 특히 기억에 남는다”면서 “김연아 우승 때 시청률 44.7%, 시청점유율 78.3%라는 전무후무의 역사적 기록을 남겼다”고 했다. 일각에서는 이런 배경 때문에 태영그룹이 SBS는 끝까지 손에서 놓지 않을 것이고 해석한다.\n\n\n\n윤세영 태영그룹 창업회장, 사진=태영건설◇SBS 연 1조 매출에 현금자산도 1400억SBS가 주목 받는 것은 회사의 ‘펀더멘털’이 튼튼하다는 측면도 있다. 기본적으로 지상파 방송 시장은 진입 장벽이 높은 분야다. 지상파 방송 사업자가 되기 위해서는 방송법에서 정하는 소유제한 등의 규제를 따라야 하고 방송통신위원회의 심사 와 승인 또한 거쳐야 한다. 이에 당장 SBS의 지분을 살 수 없는 환경이라는 분석이 상당하지만 이는 또 다른 한편으로는 회사의 사업 안정성을 뒷받침하는 측면이라는 평가 또한 많다.실제 SBS는 2021년과 2022년 연이어 연간 1조 원이 넘는 매출을 올렸고 영업이익률은 15%를 웃도는 실적을 냈다. 올해의 경우 3분기까지 누적 매출 규모가 7270억 원 수준이고 392억 원의 영업이익을 낸 것으로 나타난다. 최근 경기 악화로 광고 시장이 침체하고 플랫폼으로서 TV의 매력이 예전 같지 않다는 평가가 있지만 프로그램 판매 등으로 수익성을 보완하고 있다. 이에 SBS의 지난해 TV 광고 매출은 4554억 원으로 전년 대비 약 4% 빠졌지만 프로그램 판매 등 사업 수익은 6701억 원 약 27% 늘어난 것으로 나타난다. 재무 상황도 안정적이라는 평가가 지배적이다. 올 3분기 기준 부채비율은 49.8% 수준이며 현금 및 현금성자산도 1446억 원에 이르는 것으로 보인다.\n\n\n\n자료=한국신용평가◇1조 평가받은 YTN...SBS는?SBS의 시장 가격도 매각설과 관련한 포인트 중 하나다. 현재 SBS의 시가총액은 28일 기준 5426억 원으로 집계된다. PER 3.39배(후행 기준), PBR 0.63배 수준으로 시장에서 값이 매겨지는 셈이다. 이 중 티와이홀딩스가 가진 주식은 현 주가 기준으로 볼 때 1971억 원으로 계산된다. 다만 실제 매각이 이뤄진다면 경영권 프리미엄 등까지 감안해 주식 가치는 상당할 것으로 예상된다. 일각에서는 조 단위가 될 것이라는 관측도 제기한다. 이 때문에 지상파 3사의 상징성, 수익성 등을 고려하더라도 당장 막대한 자금을 투입해 인수에 나서기란 쉽지 않다고 보는 해석이 나온다. 일각에서는 YTN의 매각 사례를 다시 주목하고 있다. 앞서 유진그룹은 YTN 지분 30.95%를 3199억 원에 인수한 바 있다. 당시 YTN은 코스닥 시가총액이 3200억 원으로 PER 45배(후행). PBR 0.9배 수준이었는데 M&A시장에 나오면서 1조 원대 가치로 평가받았다. 다만 YTN의 지난해 연 매출(별도)은 1522억 원으로 SBS(별도 1조 126억 원)와 비교하면 규모가 작다. 한편 티와이홀딩스는 미디어 부분에서 SBS미디어넷의 지분 91.65%도 가지고 있다. SBS미디어넷은 방송프로그램을 공급하는 계열사로 SBS 비즈, 스포츠, 골프 등을 방송한다. 연 매출은 1600억 원 수준이다.\n\n\n\n지난 11월 29일 정부과천청사에서 이동관 당시 방송통신위원장이 제44차 회의를 주재하고 있다. 사진=연합뉴스◇티와이홀딩스는 어떻게 되나?SBS의 매각 여부에는 채권단이 티와이홀딩스를 어떻게 평가하는지에 따라 달라질 것이라는 관측이 나온다. 기업개선작업을 효과적으로 이끌기 위해 티와이홀딩스까지 개선 협약 대상 등에 올릴 경우 SBS를 둔 변동도 나타날 수 있다는 관측이다. 티와이홀딩스는 2020년 9월 1일 태영건설의 투자사업부문이 인적분할 방식으로 분할 신설된 회사다. 윤세영 회장의 아들인 윤석민 회장이 25.2%를 가지고 있다. 이에 따라 당초 ‘윤 회장 일가→태영건설→SBS미디어홀딩스→SBS’로 이어지는 지배구조에서 ‘윤 회장 일가→티와이홀딩스→SBS’로 재편됐다. 한 업계 관계자는 “회사 측이 SBS 지분을 매각할 의사가 전혀 없다고 하더라도 채권단에서 다르게 판단하게 되면 상황은 달라질 수밖에 없다”다고 말했다.\n\n\n\n태영건설의 유동성 확보 내역. 자료=한국신용평가"
    },
    {
        "title": "그룹 시총 순위 지각변동…'이차전지' 포스코·에코프로 약진",
        "date": "2023.12.31. 오전 6:41",
        "content": "올해 50조 안팎 늘며 5·6위로 상승…카카오·네이버 등은 하락\n\n\n\n포스코[촬영 손대성]    (서울=연합뉴스) 김아람 기자 = 올해 이차전지 관련주가 증시를 뜨겁게 달구면서 대기업 집단 시가총액 순위에서도 에코프로그룹과 포스코그룹이 약진했다.    31일 연합인포맥스가 그룹사 시총 추이를 분석한 결과 포스코그룹 시총 순위는 작년 말 6위에서 올해 말 5위로 올랐다.    포스코그룹이 이차전지 소재 사업에 박차를 가하는 가운데 그룹 시총은 42조9천억원에서 93조9천억원으로 50조원 넘게 불어났다.    그룹 대장주 포스코홀딩스의 경우 1년간 주가는 80.65% 오르고 시총은 23조4천억원에서 42조2천억원으로 늘었다. 보통주 기준 코스피 시총 순위도 11위에서 6위로 뛰었다.    또 다른 대표적인 이차전지주로 꼽히는 에코프로그룹의 올해 말 시총은 59조5천억원으로 기업 집단 중 6위다.    에코프로그룹은 작년 말에는 시총이 12조3천억원으로 17위 수준이었는데 1년 새 47조원 이상 늘며 순위가 수직으로 상승했다.    이차전지 열풍을 타고 에코프로, 에코프로비엠, 에코프로에이치엔의 주가가 동반 급등하고 지난 11월 에코프로머티리얼즈가 상장한 영향이다.\n\n\n\n에코프로[에코프로 제공. 재판매 및 DB 금지]    반면 성장주 부진에 카카오와 네이버는 그룹 시총 순위에서 하락했다. 카카오그룹은 작년 말 5위에서 올해 말 7위로, 네이버는 8위에서 9위로 각각 밀려났다.    또 셀트리온그룹은 7위에서 8위로, HD현대그룹은 9위에서 10위로 각각 한 계단씩 내려갔다.    다만 올해 주식시장이 오름세로 한 해를 마감하면서 시총 순위가 내려간 기업들도 대체로 시총 규모는 증가하는 경향을 보였다.    시총 1∼4위 상위권은 1위 삼성그룹, 2위 LG그룹, 3위 SK그룹, 4위 현대차그룹으로 지난해와 같았다.    삼성그룹은 부동의 1위를 지켰다. 삼성전자 등의 주가가 오르면서 올해 한 해 동안 그룹 시총 규모도 571조9천억원에서 709조7천억원으로 138조원가량 불어났다.    삼성전자 주가는 작년 말 5만5천300원에서 올해 말 7만8천500원으로 41.95% 상승했다. 시총도 330조1천억원에서 468조6천억원으로 늘었다.    LG그룹은 2위를 유지했으나 시총 10위권에서 유일하게 작년보다 시총이 줄었다.    LG에너지솔루션, LG화학, LG생활건강 등 주요 계열사 주가 하락에 그룹 전체 시총은 1년 새 203조4천억원에서 190조원으로 13조원 정도 감소했다.    SK그룹 시총은 126조3천억원에서 179조7천억원으로, 현대차그룹 시총은 105억1천억원에서 140조4천억원으로 각각 증가했다.[표] 그룹별 시가총액 추이(단위: 십억원)\n\n\n\n(자료=연합인포맥스)    rice@yna.co.kr"
    }
]