[
    {
        "title": "주식 양도세 기준 완화 속 '산타 랠리' 기대감 고조",
        "date": "2023.12.24. 오후 7:08",
        "content": "[뉴스리뷰][앵커] 크리스마스를 전후해 증시가 강세인 이른바 '산타 랠리'에 대한 기대감이 커지고 있습니다. 미국 기준금리 인하 전망과 더불어 대주주 주식양도세 기준이 대폭 완화됐기 때문입니다. 보도에 문형민 기자입니다.[기자] 크리스마스를 사이에 두고 연말과 연초에 증시의 강세 현상을 의미하는 '산타클로스 랠리'이런 '산타 랠리'에 대한 투자자들의 기대감이 커지고 있습니다.이달 들어 지난 22일까지 코스피 지수는 3.8% 상승했고, 코스닥 지수는 3.3% 올랐습니다.외국인과 기관 투자자가 코스피에서 각각 2조원과 3조원 넘게 사들인 영향이 작용했습니다.미국 기준금리가 내년부터 전격 인하할 것이란 전망이 국내 증시로의 유입을 부추겼습니다.<추경호 / 경제부총리 겸 기획재정부 장관 (지난 14일)> \"연준 위원들은 내년도 금리 인하폭을 세 차례로 전망하며 지난 9월 대비 확대했습니다. 금리 조기 인하 기대감이 높아지며 주가는 상승하고….\"개인도 증시 상승 기대감에 투자 관련 자금을 늘리는 분위기입니다.투자를 위해 계좌에 맡겨둔 예탁금이 지난 21일 약 52조원으로 3주 사이 3조원 증가한 겁니다.정부가 최근 발표한 대주주 양도세 기준 상향 조정도 '산타 랠리'에 긍정적인 영향을 줄 전망입니다.통상 연말이 되면 대주주들은 양도세를 회피하기 위해 보유주식을 대거 매도하곤 했습니다.2021년 3조원, 작년 1조 5,000억원 넘는 개인 매도가 대주주 확정일 하루 전날 몰렸습니다.<박금철 / 기획재정부 조세총괄정책관> \"어떤 기준을 바꿈으로써 이분들이 안 팔 거라는, 그 전보다는 시장의 변동성을 줄일 거라는 기대를 하고….\"양도세 부과 기준이 대폭 완화돼서 이른바 '큰손'들이 연말에 매도할 이유가 없어진 겁니다.그간 '하락장 한파'를 겪은 투자자들에게 올해 연말에는 산타가 선물을 줄지 관심이 쏠리고 있습니다.연합뉴스TV 문형민입니다. (moonbro@yna.co.kr)#산타랠리 #코스피·코스닥 #대주주양도세연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "제약·바이오도 연말랠리 가세… 내년에도 웃을까",
        "date": "2023.12.24. 오후 6:33",
        "content": "글로벌 시장서 성과 내며 반등코스피·코스닥 수익률 웃돌아 \n\n\n\n 반도체, 2차전지 간의 주도주 싸움이 격화되는 가운데 제약·바이오업종이 상승 랠리를 나타내고 있다. 내년 증시에서 추가 상승을 위한 모멘텀을 확보할 수 있을 지도 관전 포인트다.   24일 한국거래소에 따르면 지난주 코스피 의약품지수는 전주 대비 4.89% 오른 1만3326.72에 마감했다. 같은 기간 코스피 수익률(1.40%)을 크게 웃도는 수치다. 코스닥 제약지수 역시 8180.42에 장을 마치며 한 주 사이 5.31% 급등, 코스닥 수익률(1.94%)을 3.37%포인트 상회했다.   제약·바이오업종의 연말 랠리에 대해 시장 참여자들은 잇따른 글로벌 성과와 호흡기 환자 증가 등 대외 환경이 맞물린 결과로 해석했다. 반등이 당분간 지속될 것이라는 분석도 나온다.   녹십자의 '알리글로'는 미국 식품의약국(FDA)의 승인을 받았고, 보령제약과 HK이노엔은 공동 판매 확대 결정을 발표했다. 유한양행 '렉라자'의 글로벌 개발권을 보유한 존슨앤드존슨은 미국과 유럽에 허가 신청을 완료했다.   IBK투자증권 이선경 연구원은 \"첨단재생바이오법(첨생법) 개정안 의결로 지씨셀, 차바이오텍, 박셀바이오 등 세포치료제 관련주가 급등하는 등 국내 제약사들의 매출 증대 기대감이 업종에 대한 관심으로 이어지고 있다\"고 설명했다.   관건은 이 같은 흐름이 내년에도 유지될 수 있을까 하는 점이다. 2024년 금리의 추세적 하락 기대감이 유효한 가운데 최근 대주주 양도세 기준이 완화되는 등 투자심리 개선은 지속되고 있다.   SK증권 이동건 연구원은 \"제약·바이오업종은 다른 성장주 대비 가장 상승 폭이 부진했다는 점에서 저가 매력을 노린 매수세가 유입됨에 따라 반등을 이어갈 것\"이라고 내다봤다. 아울러 \"내년 1월 8~11일 개최되는 'JP모건 헬스케어 컨퍼런스'를 비롯해 연초 국내 기업들의 기술이전 성과도 기대된다\"고 덧붙였다.   증권업계는 국산 의약품의 미국 FDA 승인 건수는 연평균 1~2개였으나 내년에는 5개, 2025년에는 3개를 넘을 것으로 예상한다. 내년 초 녹십자의 'IVIG-SN'를 비롯해 1·4분기 휴젤의 '레티보', 5월 HLB의 '리보세라닙'의 바이오시밀러 승인이 예정돼 있다. 2025년에는 폐암 1차 치료제 렉라자와 '키트루다SC' 제형 승인이 전망된다."
    },
    {
        "title": "직장인 45% \"올해 저임금·장시간 노동이 제일 힘들었다\"",
        "date": "2023.12.24. 오후 1:48",
        "content": "직장갑질119 설문···2위는 '괴롭힘 및 인간관계'\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 우리나라 직장인 가운데 절반가량이 올해 저임금·장시간 노동 조건을 가장 힘든 점으로 꼽았다는 조사 결과가 나왔다.시민단체 직장갑질119는 이달 4∼11일 전국 만 19세 이상 직장인 1000명에게 ‘올해 직장에서 가장 힘들었던 일’을 물은 설문 결과 44.7%가 ‘저임금·장시간 노동 등 열악한 노동 조건’이라고 답했다고 24일 밝혔다. 특히 5인 미만 사업장에서 일하는 직장인의 해당 응답률은 50.3%로, 300인 이상 사업장 직장인(40.8%), 중앙·지방 공공기관 직장인(33.8%)보다 높았다.응답자 22.3%는 ‘직장 내 괴롭힘 및 인간관계 문제’를 꼽았다. 직장 내 괴롭힘과 인간관계를 지목한 응답은 중앙 및 지방 공공기관(32.4%)에서 가장 높았다. 그 뒤를 민간 300인 이상(24.9%), 민간 5∼300인(21.2%), 민간 30∼300인(20.4%), 민간 5인 미만(14.2%) 등이 이었다.직업별로는 사무직(24.4%), 업종별로는 숙박 및 음식점업(27.3%), 보건사회복지서비스업(26.1%), 교육서비스업(25.9%)의 응답률이 높았다.응답자 16.0%는 올해 직장에서 가장 어려웠던 점으로 ‘해고, 권고사직, 비정규직 등 고용불안’을 선택했다. 비정규직의 응답 비율이 22.8%에 달해 정규직(11.5%)의 두 배 수준이었다.정기호 직장갑질119 변호사는 “열악한 노동조건 개선을 위해서는 ‘5인 미만 사업장 근로기준법 적용’이 꼭 필요한 과제임이 다시 확인됐다”고 말했다."
    },
    {
        "title": "2차전지? 반도체?...내년 바이오株의 계절 올까",
        "date": "2023.12.24. 오후 1:34",
        "content": "[파이낸셜뉴스] 반도체, 2차전지 간의 주도주 싸움이 격화되는 가운데 제약·바이오업종이 상승 랠리를 나타내고 있다. 내년 증시에서 추가 상승을 위한 모멘텀을 확보할 수 있을 지도 관전 포인트다.   24일 한국거래소에 따르면 지난주 코스피 의약품지수는 전주 대비 4.89% 오른 1만3326.72에 마감했다. 같은 기간 코스피 수익률(1.40%)을 크게 웃도는 수치다.   코스닥 제약지수 역시 8180.42에 장을 마치며 한 주 사이 5.31% 급등, 코스닥 수익률(1.94%)을 3.37%포인트 상회했다.   제약·바이오업종의 연말 랠리에 대해 시장 참여자들은 잇따른 글로벌 성과와 호흡기 환자 증가 등 대외 환경이 맞물린 결과로 해석했다. 반등이 당분간 지속될 것이라는 분석도 나온다.   녹십자의 '알리글로'는 미국 식품의약국(FDA)의 승인을 받았고, 보령제약과 HK이노엔은 공동 판매 확대 결정을 발표했다. 유한양행 '렉라자'의 글로벌 개발권을 보유한 존슨앤드존슨은 미국과 유럽에 허가 신청을 완료했다.   IBK투자증권 이선경 연구원은 \"첨단재생바이오법(첨생법) 개정안 의결로 지씨셀, 차바이오텍, 박셀바이오 등 세포치료제 관련주가 급등하는 등 국내 제약사들의 매출 증대 기대감이 업종에 대한 관심으로 이어지고 있다\"고 설명했다.   관건은 이 같은 흐름이 내년에도 유지될 수 있을까 하는 점이다. 2024년 금리의 추세적 하락 기대감이 유효한 가운데 최근 대주주 양도세 기준이 완화되는 등 투자심리 개선은 지속되고 있다.   SK증권 이동건 연구원은 \"제약·바이오업종은 다른 성장주 대비 가장 상승 폭이 부진했다는 점에서 저가 매력을 노린 매수세가 유입됨에 따라 반등을 이어갈 것\"이라고 내다봤다. 아울러 \"내년 1월 8~11일 개최되는 'JP모건 헬스케어 컨퍼런스'를 비롯해 연초 국내 기업들의 기술이전 성과도 기대된다\"고 덧붙였다.   고금리 장기화로 제약·바이오에 대한 투자심리가 약해진 상황에서도 신약 기대감에 대한 시장의 눈높이는 낮아지지 않았다.   증권업계는 국산 의약품의 미국 FDA 승인 건수는 연평균 1~2개였으나 내년에는 5개, 2025년에는 3개를 넘을 것으로 예상한다. 내년 초 녹십자의 'IVIG-SN'를 비롯해 1·4분기 휴젤의 '레티보', 5월 HLB의 '리보세라닙'의 바이오시밀러 승인이 예정돼 있다. 2025년에는 폐암 1차 치료제 렉라자와 '키트루다SC' 제형 승인이 전망된다.   키움증권 허혜민 연구원은 \"기술이전한 파이프라인이 출시돼 안정적으로 수익을 창출하는 사례가 아직은 없고, 데이터에 대한 기대감보다 실망감이 주로 반영되면서 강한 차익실현이 반복 패턴화되고 있다\"며 \"2015년부터 지금까지 연구개발 기업에 대해 투자를 해오면서 충분한 인내를 쌓아왔기 때문에 국산 글로벌 블록버스터 신약이 이제는 나와야 시장의 기대치에 부합할 수 있다\"고 해석했다."
    },
    {
        "title": "국민연금 올 해 100조 넘게 번다…사상 최대 수익",
        "date": "2023.12.24. 오후 1:14",
        "content": "기금 규모도 1000조 원 재돌파설립 35년 만에 최대 수익 기대일본·노르웨이와 3대 연기금 '우뚝'\n\n\n\n[서울경제] 국민 노후 자금인 국민연금 기금이 주식·채권 투자수익률 개선과 원·달러 환율 안정화에 힘입어 올 해 100조 원 넘는 사상 최대 수익을 올릴 것으로 예상된다. 기금 규모도 1000조 원을 재돌파하면서 세계 3대 연기금으로서의 위상이 공고해지고 있다.24일 투자은행(IB) 업계에 따르면 국민연금의 금융 및 복지 자산을 더한 기금 총 규모가 이달 들어 1010조 원을 웃돌고 있다. 투자 수익률은 10%를 훌쩍 넘어선 것으로 알려졌다. 국민연금의 올 들어 9월까지 수익률은 8.66%다.국민연금은 올 9월 중순 기금 규모가 1002조 원에 육박하며 처음 1000조 원을 돌파했지만 국내외 증시 하락에 금세 1000조 원이 깨지면서 3분기 말 기준으로 기금 규모가 984조 1610억 원에 그쳤다.기금 규모가 커지면서 수익금도 사상 최대치를 기록할 전망이다. 지금의 흐름대로라면 국민연금 수익금은 1988년 설립 이후 35년 만의 처음으로 100조 원을 넘어서게 된다. 지금까지 역대 최고 수익금은 2021년 91조 2000억 원이다. 국민연금 사정에 정통한 업계 관계자는 “국내외 증시 상황이 호전돼 올 들어 이날 현재까지는 투자 수익이 100조 원을 넘어 110조원에 이르고 있다”고 전했다.이 같은 호실적에 세계 3대 연기금으로서의 위상은 더 굳건해지고 있다. 국민연금보다 기금 규모가 큰 곳은 6월 말 기준 일본 공적연금(GPIF·1997조 원)과 노르웨이 국부펀드(GPF·1885조 원)뿐이다.국민연금은 올 들어 수익률 개선에 집중해왔다. 금융위원회 출신 금융 전문가인 김태현 국민연금공단 이사장을 중심으로 서원주 기금운용본부장(CIO)이 장기 기금운용 수익률을 1%포인트(p) 높여 재정 건전성을 강화하는 데 집중해왔다. 기금 투자의 다변화와 해외 대체투자 확대에 나서고 자산 배분 체계를 단순화해 적극적인 투자가 가능한 ‘기준 포트폴리오’ 제도를 도입하기로 했다.신규 투자 기회를 발굴하기 위해 내년에 미국 샌프란시스코 사무소를 설치하고 신흥국에 해외 사무소를 두는 것도 검토하기로 했다.IB 업계의 한 관계자는 “국민연금이 기금 규모 1000조 원, 수익금 100조 원 시대를 열게 될 것으로 보인다”며 “지금이 1988년 설립돼 35년 정도가 됐다는 점을 고려하면 놀라운 성과”라고 강조했다./김영필 기자 susopa@sedaily.com, 김선영 기자 earthgirl@sedaily.com"
    },
    {
        "title": "사표 낸 뒤 퇴직 조건에 반발…法 \"사직 처리는 부당 해고 아냐\"",
        "date": "2023.12.24. 오전 11:47",
        "content": "3개월치 월급 달라 했으나 2개월치 지급 결정\"회사가 강요 않았고 근로자 속이지도 않아\"\n\n\n\n서울 서초구 서울행정법원. 서울경제DB[서울경제] 퇴직 조건에 동의하지 않아 이미 제출한 사표를 철회하고 싶어도 회사가 이미 사직시켰다면 부당 해고로 볼 수 없다는 법원 판단이 나왔다.24일 법조계에 따르면 서울행정법원 행정3부(최수진 부장판사)는 A씨가 중앙노동위원회를 상대로 낸 부당해고 구제 재심 판정 취소 청구 소송을 원고 패소로 판결했다.A씨의 회사는 지난해 3월 A씨에게 근무 능력이 부족하다며 사직을 권유했다. A씨는 이튿날 “3개월치 급여를 주면 생각해보겠다”고 답하고는 퇴직 사유로 ‘권고사직’을 적은 사직서를 바로 냈다.문제는 다음날 회사 측이 퇴직 위로금으로 3개월치가 아닌 2개월 치 급여를 주겠다면서 불거졌다. A씨는 즉각 반발했고 “회사의 요구로 권고 사직서를 제출했으나 철회하고자 한다”며 상사에게 사직 철회서를 냈고 같은 취지의 메시지도 보냈다. 회사는 이미 사직 처리가 됐다며 면직 절차를 밟았다.A씨는 회사의 대응이 부당해고에 해당한다며 지방노동위원회와 중앙노동위에 구제를 신청했으나 모두 기각 판정을 받았다. 이에 이 판정을 취소해 달라고 법원에 행정소송을 냈다.법원 역시 이에 대해 정상적으로 근로관계가 종료된 것이므로 해고가 아니라며 원고 패소로 판결했다. 재판부는 사직서에 사직 의사가 명확히 드러나 있는 반면 3개월치 급여 지급이 그 조건이라고 명시돼 있지 않았다는 점에 주목했다. 또 회사가 사직서 작성을 강요했다거나 A씨를 속였다는 정황도 보이지 않는다는 점도 고려했다. 재판부는 “사직 의사가 사용자에게 도달한 이상 근로자는 사용자의 동의 없이 이를 철회할 수 없다는 것이 대법원 판례”라며 “존재하지 않는 해고를 전제로 이뤄진 중노위의 재심 판정은 적법하다”고 판시했다."
    },
    {
        "title": "법원 \"회계법인, 경영진 횡령 못잡았으면 주주에 상폐 배상\"",
        "date": "2023.12.24. 오전 11:23",
        "content": "'라임 투자' 리드 주주 승소···\"회계법인 20% 책임\"\n\n\n\n서울 서초동 서울중앙지법. 연합뉴스[서울경제] 상장사 경영진이 횡령 사실을 숨기려고 만든 허위 채권을 제대로 확인하지 않은 회계법인도 주주들에게 상장폐지에 따른 손해배상 책임을 물어야 한다는 법원 판결이 나왔다.24일 금융투자업계에 따르면 이달 초 서울중앙지방법원 민사합의22부(최욱진 부장판사)는 2020년 상장폐지된 코스닥 상장사 리드 주주 60여 명이 A회계법인을 상대로 낸 손해배상 청구 소송에서 원고 일부 승소를 결정했다. 리드는 라임자산운용이 투자한 회사다. 2019년 ‘라임 펀드 사태’가 불거지자 경영진이 횡령·배임 등 혐의로 구속기소되며 같은 해 10월 거래가 정지됐다. 이듬해인 2020년 5월에는 코스닥시장에서 아예 퇴출됐다.리드 경영진은 2018년 5월 전환사채(CB) 발행 납입금 440억 원을 횡령하고 이를 대여금으로 허위 계상한 혐의를 받았다. 그런데도 A회계법인은 2018년도 재무제표에 대한 감사보고서에서 재무 상태가 공정하게 표시되고 있다며 적정 의견을 표명했다. 이에 주주들은 “A회계법인의 감사보고서를 신뢰해 리드 주식을 보유했다가 상장폐지로 손해를 입었다”며 소송을 냈다. A회계법인은 “횡령은 경영진의 의도적인 부정에 의한 것이고 감사 과정에서 채권이 존재하지 않는다고 의심할 만한 사정은 없었다”고 맞섰다.재판부는 A회계법인이 자금조달 목적, 자산의 생성 과정을 제대로 확인하지 않고 리드의 주요 금융자산의 실재 여부를 제대로 확인하지 않은 과실이 있다고 판단했다. 특히 리드의 1년 매출액(373억원)보다 큰 액수의 허위 채권을 장기대여금으로 기재한 것부터 면밀하게 검토했어야 할 사안이라고 봤다. 거액의 CB 발행대금이 납입일 당일 바로 다른 법인 은행 계좌로 송금돼 공시 내용과 다르게 쓰였는데도 A회계법인이 경영진에 묻지 않은 점은 문제라는 지적이었다.재판부는 강제조사권이 없는 회계법인이 금전소비대차계약서, 이사회 회의록 등의 조작 가능성을 포착하지 못할 수 있다는 점은 인정하면서도 채권채무조회서에 인감증명서조차 첨부되지 않은 점을 걸러내지 못한 것은 주의 의무를 다하지 않은 것이라고 판결했다. 재판부는 감사보고서 공시일 이전에 매수한 주식에 대한 손해도 배상해야 한다는 원고들의 주장은 기각하면서 상장폐지에 대한 A회계법인의 책임 비율을 20%로 산정했다./윤경환 기자 ykh22@sedaily.com"
    },
    {
        "title": "尹정부 '대주주 양도세 완화'…고액자산가 9200명 세금 안 낸다",
        "date": "2023.12.24. 오전 11:06",
        "content": "대주주 '1만 3000명→4000명' 70% 감소양경숙 의원 \"감세보다 세원 발굴에 힘써야\"\n\n\n\n윤석열 대통령이 지난 22일 서울 용산 대통령실 파인그라스에서 열린 '히어로즈 패밀리와 함께하는 꿈과 희망의 크리스마스'에 참석한 어린이와 대화하고 있다. 연합뉴스[서울경제] 정부가 주식 양도소득세 기준을 대폭 완화하기로 한 가운데 과세 대상인 고액 자산가 1만 3000여 명 가운데 9200명 이상이 세금을 피하게 됐다는 분석이 나왔다.24일 한국예탁결제원이 더불어민주당 양경숙 의원에게 제출한 자료에 따르면 지난해 말 기준 유가증권시장과 코스닥시장에서 한 종목의 주식을 10억 원 이상 보유한 사람은 총 1만 3368명이었다. 유가증권시장이 7485명, 코스닥시장이 5883명이었다. 또 50억 원 이상을 보유한 사람은 유가증권시장이 2088명, 코스닥시장이 2073명으로 총 4161명이었다. 주식 양도세 과세 기준을 현행 10억 원에서 50억 원으로 올리면 대주주는 1만 3368명에서 4161명으로 9207명(68.9%)이나 줄어든다는 의미다.양 의원실에 따르면 유가증권시장과 코스닥시장에서 종목별 보유액이 10억~50억 원인 대주주들이 보유한 주식 총액은 19조 3000억 원이었다. 지난해 말 기준 주식 총 보유 금액(622조 원)의 3.1%에 해당한다. 다만 양 의원실 자료는 종목별 주식 보유액을 단순 집계한 것이기에 동일인이 2개 종목 이상을 10억 원 이상씩 중복 보유한 경우를 빼면 실제 대주주 수는 더 적을 것으로 추정된다.앞서 기획재정부는 21일 사실상 윤석열 대통령의 뜻을 받들어 대주주 양대주주 양도세 기준 완화 관련 소득세법 시행령 개정안 입법예고였다. 정부는 주식 양도세 부과 대상 기준을 종목당 10억 원에서 50억 원으로 올린다면서 이 같은 내용을 담은 소득세법 시행령 개정안을 26일 국무회의에서 처리하겠다고 밝혔다. 개정안은 내년 1월 1일 양도분부터 적용된다. 현재는 매년 말을 기준으로 코스피 특정 종목을 10억 원 이상 보유하거나 지분율이 1%(코스닥 2%·코넥스 4%)가 넘는 개인투자자는 주식을 팔 때 증권거래세(최대 0.25%)뿐 아니라 매매 차익의 22~33%(주민세 포함)를 세금으로 더 내야 한다.국세청에 따르면 지난해 귀속분으로 상장주식 양도세를 신고한 대주주는 5504명이었다. 이들의 양도차익은 7조 2585억 원으로 1인당 13억 1900만 원에 달했다. 이들이 낸 세금은 1조 7261억 원으로 1인당 3억 1400만 원의 양도세를 냈다.양경숙 의원은 “연이은 감세안으로는 60조 원에 달하는 세수 부족 문제를 해결하기 어렵다”며 “정부는 재정건전성과 사회 안전망 강화를 위해 감세보다는 적극적으로 세원을 발굴해야 할 것”이라고 말했다."
    },
    {
        "title": "‘워크아웃' 폭풍 덮친 건설사 신용등급도 줄강등",
        "date": "2023.12.24. 오전 10:48",
        "content": "GS건설 신용등급 A+→A '털썩'태영건설  등급전망 '부정적' 강등신세계·일성 등도 신용등급 올 들어 하향내년 전망도 부정적···PF위기 현실화 '촉각'[서울경제] 고금리 속 부동산 시장 침체로 힘겨운 한 해를 보냈던 건설사들의 신용등급이 연말 들어 또 다시 강등되고 있다. ‘워크아웃설’에 시달렸던 태영건설은 전망이 ‘부정적’으로 하향됐고 철근 누락으로 지하주차장 붕괴 사고를 내 ‘순살자이’ 조롱을 받은 GS건설은 등급 자체가 강등됐다.신용평가사들은 내년에는 부동산 프로젝트파이낸싱(PF) 우발채무 리스크가 본격적으로 현실화되며 건설업체들에 더욱 힘든 한 해가 될 것으로 보고 있다.\n\n\n\n서울 여의도 태영건설 사옥. 사진 제공=태영건설24일 금융투자 업계에 따르면 한국기업평가는 22일 GS건설의 무보증사채 신용등급을 A+(부정적 검토)에서 A(안정적)로 하향했다. 지난 8월 말 ‘부정적 검토’ 리스트에 등록한 지 약 4개월 만이다. 직전일인 21일에는 한기평이 태영건설의 무보증사채 신용등급을 ‘A-(안정적)’에서 ‘A-(부정적)’로 변경했다.자금시장 경색에 따른 프로젝트파이낸싱(PF) 유동화증권 매입으로 재무부담이 확대된 점을 반영한 조치다.신용등급이 강등된 건설사들은 이뿐만이 아니다. 상반기 정기평가 당시 한신공영(BBB+→BBB)과 태영건설(A→A-) 의 신용등급이 강등됐다. 지난 10월에는 일성건설(BB+)의 신용등급 전망이 ‘안정적’에서 ‘부정적’으로 하향됐고 11월에는 신세계건설의 신용등급 전망이 A(안정적)에서 A(부정적)로 강등됐다.부동산 경기 침체로 인해 수주 환경이 악화되면서 건설업계가 신용 위기를 촉발한 것이다. 붕괴 사고를 낸 GS건설을 제외한 모든 건설사들이 미분양 등에 따른 재무구조 악화를 이유로 신용등급이 하향됐다.실제 한기평에 따르면 지난 9월말 기준 한기평이 등급을 보유한 20개 건설사들의 차입금은 32조 5000억 원으로 지난해 말 대비 10.4% 불어났다.특히 부동산 프로젝트파이낸싱(PF) 채무 부담이 발목을 잡고 있다. 유동성 문제로 워크아웃(기업개선 작업)을 검토하고 있다는 소문까지 휘말린 태영건설이 대표적이다. 한기평에 따르면 지난달 말 기준 태영건설 및 연결실체가 보유한 PF 우발채무는 총 2조 9000억 원 수준이다. 이 중 실제 리스크가 현실화할 가능성이 높은 우발채무는 약 1조 원이며 이 중 1900억 원이 이달부터 내년 2월 사이에 만기가 도래한다.한기평은 “태영건설이 한국투자증권과 공동으로 조성한 펀드 만기가 도래하는 내년 3월 해당 펀드의 차환 여부가 유동성 리스크의 분기점이 될 것”이라고 경고했다.2021년까지 사실상의 무차입 경영을 이어왔던 신세계건설의 PF 보증금액도 9월 말 기준 1000억 원까지 불어났다. 한국신용평가는 “신규 사업장에 대한 PF보증 제공과 책임준공 미이행으로 인한 추가 신용보강 제공 등으로 PF 보증 규모가 증가하고 있다”고 말했다. 분양 시장이 위축돼있는 대구에서 주요 프로젝트들을 진행하고 있다는 점도 부담이다.내년에도 위기는 이어질 전망이다. 신용평가사 3사는 내년 건설업 신용등급 전망을 일제히 ‘부정적’으로 제시했다. 공사원가 부담으로 낮아진 수익성과 수도권과 지방 분양시장의 양극화, PF우발채무 현실화 등 비우호적인 사업 환경이 지속될 것이라는 설명이다.한기평은 “PF 우발채무 차환 리스크는 여전히 높은 수준을 유지할 전망”이라며 “롯데건설, 태영건설 등 PF우발채무 위험이 높은 업체들을 중심으로 모니터링을 지속할 예정”이라고 덧붙였다./정다은 기자 downright@sedaily.com"
    },
    {
        "title": "尹 '주식 양도세 완화' 강행에…최상목 부총리 후보자 '유탄'",
        "date": "2023.12.24. 오전 10:24",
        "content": "기재부, '감세' 기습 발표···과세 기준 10억→50억\"합의 깼다\"···민주당, 崔 청문보고서 채택 취소9000명 세금 안내도 돼···前경제수석 배후 지목\n\n\n\n최상목 경제부총리 겸 기획재정부 장관 후보자가 19일 국회에서 열린 인사청문회에서 안경을 고쳐쓰고 있다. 연합뉴스[서울경제] 정부가 사실상 윤석열 대통령의 의지를 반영해 주식 양도소득세 기준을 기존 종목당 10억 원에서 50억 원으로 대폭 완화하기로 하면서 국회 임명 동의 절차를 앞둔 최상목 부총리 겸 기획재정부 장관 후보자가 유탄을 맞게 됐다. 기획재정부가 여야 합의를 무시하고 기습적으로 대주주 양도세 개정을 추진하자 대통령비서실 경제수석 출신인 최 후보자가 그 배후로 떠올랐기 때문이다.24일 정치권과 관가에 따르면 지난 21일 국회 기획재정위원회 전체회의가 취소되면서 최 후보자에 대한 인사청문 경과보고서 채택 여부는 안갯속에 빠졌다. 21일 오전까지만 해도 최 후보자의 인사청문 보고서가 무난히 채택될 것이라는 전망이 우세했으나 더불어민주당 의원들이 최 후보자 임명에 돌연 반발하고 나선 탓이다. 부총리 겸 기재부 장관 후보자는 대체로 해당 부처에 몸담았던 관료 출신이 꿰차는 데다 정치적 이슈도 적어 인사청문 보고서 채택이 불발되는 경우는 흔치 않다. 2013년 기재부 장관이 부총리급으로 격상된 뒤 취임한 6명의 부총리 가운데 국회 동의를 받지 못한 사람은 현오석 전 부총리가 유일하다. 야당 입장에서는 내년 총선을 앞두고 ‘민생 경제를 볼모로 반대만 한다’는 비판이 있을 수 있다는 점도 부담이다.\n\n\n\n윤석열 대통령. 사진 제공=대통령실최 후보자의 발목을 잡은 계기는 21일 정부가 갑자기 내놓은 대주주 양대주주 양도세 기준 완화 관련 소득세법 시행령 개정안 입법예고였다. 정부는 주식 양도세 부과 대상인 대주주 기준을 종목당 10억 원에서 50억 원으로 올린다면서 이 같은 내용을 담은 소득세법 시행령 개정안을 26일 국무회의에서 처리하겠다고 밝혔다. 지금까지는 유가증권시장에 상장된 회사 지분율이 1%(코스닥 2%·코넥스 4%)를 넘거나 종목별 보유 금액이 10억 원 이상이면 대주주로 간주해 매매 차익의 22~33%(주민세 포함)를 매긴다. 이에 따라 연말만 되면 과세 대상자 지정을 피하기 위해 고액 투자자들이 매물 폭탄을 던지면서 증시에 부담을 주는 일이 반복되고 있다. 한국예탁결제원이 민주당 양경숙 의원실에 제출한 자료에 따르면 이번 주식 양도세 완화 조치로 과세 대상 대주주는 현 1만 3368명에서 4161명으로 68.9% 줄어든다.주식 양도세 기준 완화는 윤 대통령이 대선 후보일 때부터 내건 공약이었다. 윤 대통령은 대선 후보 시절 “주식시장에 큰손들이 들어와야 주가가 오른다”면서 이 제도를 아예 폐지하겠다고 공언하기도 했다. 이후 여야는 지난해 5000만 원이 넘는 투자 소득에 무조건 과세하는 금융투자소득세 시행 시기를 2년 연기하는 조건으로 양도세 기준은 그대로 두기로 합의했다. 민주당 입장에서는 총선이 다가오자 대통령실이 다급하게 여야 합의를 깼다고 느낄 수 있는 부분이다. 최 후보자는 19일 국회 인사청문회에서 대주주 양도세 기준 완화 방침을 공식화했고 기재부는 실제로 이를 이틀 뒤 밀어붙였다.업계 안팎에서는 대통령실과 국민의힘 대응에 따라 최 후보자의 인사청문 보고서가 28일 국회 본회의 전까지 채택될 가능성도 있다고 보고 있다."
    },
    {
        "title": "‘이 사람’ 없었다면 워렌 버핏도 없었다…찰리 멍거가 우리에게 남긴 것들 [지식人 지식in]",
        "date": "2023.12.24. 오전 9:55",
        "content": "매일 많은 사람들이 태어나고, 많은 사람들이 세상을 떠납니다. 최근에 알려진 여러 부고 중에서 두 사람의 거물이 눈에 띄었습니다. 11월28일과 11월29일에 있었던 부고인데요, 찰리 멍거와 헨리 키신저 입니다. 오늘은 찰리 멍거에 대해 이야기할까 합니다.찰리 멍거. 금융계에서는 흔히들 알고 있는 이름입니다만, 일반인들에게는 익숙하지 않을 수도 있겠군요. 워렌 버핏은 누구나 다 아실 겁니다. ‘오마하의 현인’이라고도 불리지요. 세계적인 투자자로 버크셔 해서웨이라는 투자회사의 대표입니다. 찰리 멍거는 바로 버크셔 헤서웨이의 2인자이자 워렌 버핏의 파트너입니다. ‘절친’이라고 해도 무색하지 않을 인물이지요.\n\n\n\n바로 그 찰리 멍거가 지난 11월28일 99세의 나이로 세상을 떠났습니다. 역사상 가장 성공적인 금융투자자로 꼽히는 워렌 버핏조차 “찰리 멍거가 없었다면 오늘날의 자신은 존재하지 않았을 것”이라고 하니, 버핏의 명성과 버크셔 해서웨이의 성공적인 투자에 얼마나 많은 영향을 미쳤을지 짐작할 만합니다. 실제로 찰리 멍거의 조언은 버크셔 해서웨이의 기업가치를 초창기 수천 만 달러 수준에서 약 7850억 달러로 성장시켰고, 버핏을 세계에서 가장 부유한 사람 중 하나로 만들었습니다.찰리 멍거의 삶그럼, 우선 멍거가 어떤 삶을 살았는지부터 살펴보도록 하죠.1924년 새해 첫 날, 찰리 멍거가 오마하에서 태어납니다. 오마하는 버핏의 고향이기도 하죠. 실제로 멍거의 집과 버핏의 집은 200m 정도 떨어져 있었다고 하니 사실상 한 동네 사람이었던 거죠. 멍거의 어린시절은 그다지 평온하지 않았던 듯합니다. 태어나고 5년 후에 대공황이 시작되어 10년간 지속되었으니 청소년기가 굉장히 궁핍했을 듯합니다. 실제로 멍거는 소년 시절 버핏의 할아버지가 운영하는 수퍼마켓에서 ‘알바’를 했다고 합니다.제2차 세계대전이 일어나고 멍거는 군에 입대해 기상학자로 복무합니다. 그리고 하버드 로스쿨에 입학합니다. 아마도 변호사였던 아버지의 영향이 있었지 않았을까 싶습니다. 학사학위 없이 하버드 로스쿨에 입학한 것이었거든요. 아무튼 멍거는 그렇게 학업을 마치고 1948년 변호사가 되어 서부로 옮겨가 유명 로펌에서 일하게 됩니다.하지만 이후로도 멍거의 삶은 고난의 연속이었습니다. 낸시 허긴스라는 여성과 결혼을 했지만 금새 이혼하게 됩니다. 이 과정에서 엄청난 위자료를 지급하느라 살 집마저 빼앗기고 빈털터리가 됩니다. 그리고 멍거가 가장 아꼈던 아들이 9살에 백혈병으로 세상을 떠납니다. 멍거 스스로도 이 시기가 가장 고통스러운 시기였다고 합니다.1956년 멍거는 동료의 소개를 통해 낸시 보스윅이라는 여성을 만나 두번째 결혼을 하게됩니다. 그 이후로 멍거의 삶이 안정을 되찾기 시작합니다. 그리고 3년 후인 1959년 고향 오마하에서 만찬 파티가 열리게 되는데 여기서 버핏과의 운명적인 만남을 하게 됩니다. 물론 멍거가 어린 시절 버핏 할아버지의 수퍼마켓에서 일했던 것이나, 두 사람의 집이 아주 가까웠다는 것으로 미뤄볼 때, 자주 만나지는 못했지만 잘 아는 사이였겠지요. 단지 버핏이 멍거보다 6살 어리다는 점만 빼면요. 이 때 버핏이 어린 시절 친했던 동네 형 멍거에게 이런 말을 합니다. “변호사는 취미로 해도 괜찮은 거 아닌가요? 제대로 성공하려면 나처럼 투자를 해야지요.” 버핏이 농담으로 던진 말인지는 분명하지 않습니다. 하지만 멍거에게는 상당히 도발적인 말로 들렸을 겁니다. 이 말 때문에 멍거는 투자자로 전업을 고민하기 시작합니다.\n\n\n\n 1989년 연례총회에서 연설하는 워렌 버핏과 찰리 멍거(맨 오른쪽)3년 후 멍거는 버핏과 함께 하기로 결정합니다. 버핏은 민주당원이었고 멍거는 공화당원이었지만, 정치적 성향은 큰 문제가 아니었습니다. 멍거는 로스엔젤레스에서 자신의 동료 6명과 함께 버크셔 해서웨이와 함께하는 멍거톨레스앤올슨이라는 로펌을 새로 설립하는 동시에 자신의 투자자문회사인 휠러멍거앤드컴퍼니를 설립했습니다. 그리고 시즈캔디스 같은 회사에 초창기 투자를 시작합니다. 이 초기 투자가 성공하자 멍거는 1965년 로펌을 그만두고 투자회사에 집중합니다. 솔직히 멍거는 변호사보다는 투자자로서 더 소질이 있었던 모양입니다. 로펌을 그만둔 후 10년 간 멍거의 투자실적은 다우존스지수 평균 상승률보다 4배 높은 성과를 올린 것으로 알려져 있습니다. 그리고 1978년 버크셔 해서웨이와 멍거의 투자회사가 합병하고, 멍거는 버크셔 해서웨이의 부회장이 되었습니다. 이 때부터 버크셔 해서웨이는 승승장구합니다. 버핏과 멍거의 최고 전성기를 맞이하게 되는 것이죠.멍거의 투자전략이쯤되면 멍거의 투자철학과 투자스타일을 알아보지 않을 수가 없죠. 멍거는 ‘가치투자’ 창시자입니다. 지금은 익숙한 용어지만 당시에는 금융계에서 꽤나 신선했던 모양입니다. 멍거의 투자스타일은 저평가된 주식을 일찍 알아보고, 주식보유기간을 정했으면 인내심을 갖고 끝까지 기다린다는 것입니다. 매우 단순해 보이지만 자신이 선택한 기업을 믿고 기다린다는 것이 현실에서는 쉬운 일이 아닙니다. 뉴욕의 유명 펀드매니저인 휘트니 틸슨이 멍거의 ‘가치투자’를 종교에 비유한 것도 그런 이유에서일 겁니다. 실제로 멍거 자신도 가장 중요한 투자철학으로 ‘인내심’을 앞세웁니다. 멍거의 투자스타일을 집대성한 책이 있습니다. ‘가난한 찰리의 연감’이라는 책인데요, 이 책에서 멍거는 이렇게 기술합니다. “머리가 좋은 사람들이 결코 좋은 투자자는 아니다. 인내심을 가진 사람이 결국에 성공한다. 다시 말하면, 어떠한 손실과 역경에도 미치지 않고 견디는 능력이 중요하다.” 젊은 시절 역경을 견뎌낸 멍거 자신의 삶을 투영하는 말 같지 않나요?멍거와 손을 잡기 전까지 버핏의 투자 스타일은 조금 달랐습니다. 벤자민 그레이엄 컬럼비아대 교수가 펼친 투자전략이었는데, 대차대조표를 통해 자산이 저평가된 기업을 고른 후 시장잠재력 수준으로 주가가 회복되면 이를 매각하는 방식이었습니다. 하지만 멍거가 합류한 후 이러한 투자스타일에 변화가 오기 시작합니다. 저평가된 기업을 고르는 것까지는 비슷하지만, 주가가 기대수준으로 올라왔다고 해서 매각하는 것이 아니라 끝까지 보유하는 쪽을 선택했습니다. 애초에 저평가된 기업이기도 하지만 장기적으로 견고한 기업을 찾아나선 것이지요. 버핏이 1996년 포브스와의 인터뷰에서 밝힌 내용을 보면 “멍거는 단순히 싸게 사는 것이 중요하지 않다고 끊임없이 강조했다”고 했습니다. 실제로 1980년대 이후 버크셔 해서웨이의 투자전략은 성장성이 견고한 기업을 선택한 후 영원히 보유하는 것을 목표로 했다. 이 기간 동안 버크셔 해서웨이가 거액을 투자한 기업은 코카콜라, 가이코, 웰스파고, 질레트, 덱스터 등입니다.버핏과 멍거의 이같은 투자스타일은 당시 월가의 많은 투자자들에게 큰 영향을 미쳤습니다. 단타매매가 확산하던 월가에서는 버크셔 해서웨이의 이같은 투자스타일을 특이하게 받아들이면서도 존중하지 않을 수 없었습니다.멍거는 또 복리의 힘을 강조했습니다. 주식투자에서는 배당에서 발생하는 수익을 재투자하는 것을 말합니다. 실제로 100만원을 투자해 매년 10%씩만 배당을 받는다면, 주가상승률을 제외하고도 30년이면 초기 투자액의 17배의 넘는 수익이 발생합니다. 이를 근거로 멍거는 투자대상을 물색할 때, ‘인플레이션에 영향을 덜 받을 것’, ‘지속적인 현금흐름 가능성이 있을 것’이라는 두 가지 원칙을 세웠습니다. 이런 기업들이 결국 배당률이 높고, 꾸준한 주가상승률을 보인다는 겁니다. 그리고 투자할 기업을 고를 때, 공시된 재무제표보다는 자신들이 독자적으로 만든 재무제표를 활용했습니다. 반짝 이익을 내는 기업을 걸러내고, 제품이 실제로 시장에서 경쟁우위를 갖고 있느냐를 살펴보기 위해서였습니다. 그래서 선택한 것이 코카콜라였구요, 주식을 영원이 보유하겠다고 선언한 바 있습니다. 멍거는 1994년 서던 캘리포니아대학 연설에서 “코카콜라의 최대 장점은 전 세계 모든 곳에서 소비된다는 것이다. 이는 특정 국가의 인플레이션에 영향을 덜 받고, 지속적인 현금흐름을 이어갈 수 있다는 뜻이다”라고 했습니다.멍거가 이 세상에 남긴 것들멍거는 세상을 떠나기 직전 자신의 재산 대부분을 미국 가족계획연맹과 로스앤젤레스의 선한사마리아인병원, 스탠포드대 로스쿨 등에 기부했습니다. 그리고 하버드 웨슬레이크 스쿨과 코스트코 이사회에서 자신의 재능을 기부했습니다. 10여년 전 버크셔 해서웨이 연례총회에서 멍거는 100년 후 어떻게 기억되고 싶은가라는 질문을 받았습니다. 그는 “공정하게 번 돈을 현명하게 쓴 사람으로 기억되고 싶다. 이건 어린 시절 내 아버지가 나에게 한 충고”라고 했습니다.\n\n\n\n 2019년의 워렌 버핏(왼쪽)과 찰리 멍거이외에도 멍거는 우리에게 많은 철학적인 인사이트를 남겼습니다. 멍거에 관한 책을 쓴 한 작가가 멍거에게 “왜 그렇게 많은 돈을 벌었느냐”고 물었을 때 멍거는 “크고, 고급스런 집에서 살고, 비싼 차를 타기 위해서가 아니다. 단지 독립을 원했기 때문”이라고 했습니다. 그리고 좋은 기업을 발굴하기 위해 끊임없이 공부했던 그는 “공부는 나에게 일이 아니었다. 단지 놀이였다. 선천적으로 호기심 많은 나를 즐겁게 해주는 놀이였다”라고 했습니다.마지막으로 그가 남긴 몇 가지 명언을 소개합니다.“우리가 완벽하게 이해한 기업에 투자하고 인내심을 갖고 끝까지 기다린다.” “대부분의 사람들은 어떻게 돈을 버는 지는 알고 있지만, 어떻게 돈을 써야할 줄을 모른다.” “투자스타일은 그 사람의 인생을 반영한다.” “가장 중요한 것은 위험을 피하는 것이다. 욕심 때문에 이 사실을 종종 잊어버린다.” “투자는 굉장히 쉬운 작업이다. 투자가 어렵다면 그 이유는 투자자 본인 탓이다.”정말 마음에 와닿는 말들이지 않나요."
    },
    {
        "title": "ELS '6조 손실' 눈앞…금감원, 손해배상 기준 마련 속도",
        "date": "2023.12.24. 오전 9:54",
        "content": "대규모 분쟁 앞서 불완전판매 '유형화' 검토H지수 반토막에 1월부터 0.8조 손실 현실화KB은행 첫 검사 대상 될듯···사적화해 관측도\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 내년 상반기 손실 구간에 진입하는 홍콩H지수 연계 주가연계증권(ELS) 만기 물량만 6조 원에 달할 것으로 예상되는 가운데 금융감독원이 관련 상품 불완전판매 유형을 제시하는 방안을 검토하고 나섰다. 대규모 분쟁에 앞서 배상 기준부터 마련해야 한다는 판단에서다.24일 금융 당국과 금융투자 업계에 따르면 현재 금감원은 H지수 연계 ELS 관련해 유형별 분류 작업을 펼치고 있다. 은행들이 손실 보전 민원과 관련해 불완전판매에 해당하는 것과 아닌 것을 빠르게 구분하고 신속하게 배상할 수 있게 하기 위해서다. 은행 측이 고령층 등을 상대로 충분히 알아들을 수 있게 상품을 설명했는지, 투자자가 고난도 투자 상품에 대한 투자 경험을 보유했는지 여부가 이번 기준에 포함될 수 있다. 아직 손실이 확정되지는 않은 만큼 금감원이 은행권과 금융투자 업계에 대한 정식 검사에는 착수하지 않은 상태다. 금감원이 최근 국회 정무위위원회에 보고한 H지수 ELS 설명 자료에 따르면 은행권이 판매한 H지수 ELS 가운데 내년 상반기에 만기가 돌아오는 규모는 9조 2000억 원이다. 이 중 최근 H지수가 ELS 설정 당시인 고점 대비 반토막이 나면서 올 9월 말 손실 발생 구간인 녹인(knock-in)에 진입한 H지수 ELS 규모만 6조 2000억 원이다. 여기서 5조 9000억 원(87.8%)어치는 내년 상반기에 곧바로 만기를 맞는다. 당장 다음 달 만기가 돌아오는 규모만도 8000억 원에 이른다. 2월 1조 4000억 원, 3월 1조 6000억 원으로 증가세를 보이다가 4월 2조 6000억원으로 정점에 달할 전망이다. 투자자들 입장에서는 원금의 절반 정도를 날리게 된 셈이다.금감원은 ‘H지수 기반 ELS 투자자 손실 대응 태스크포스(TF)’를 발족하고 이르면 내년 1월 손실 확정과 동시에 은행권에 정식 검사를 착수할 것으로 보인다. 업계에서는 ELS 최다 판매사인 KB국민은행이 검사 첫 대상이 될 가능성이 높다고 보고 있다. 일각에서는 은행권이 금감원 분쟁조정 절차를 본격화하기 전 사적 화해 방식의 자율 배상안을 제시할 수 있다고도 내다봤다. 사적 화해는 금융사와 피해자들이 분쟁 조정을 거치지 않고 자율적인 협의를 거쳐 보상 수준을 결정하는 방식이다."
    },
    {
        "title": "주식 양도세 기준 완화 속 '산타 랠리' 기대감 고조",
        "date": "2023.12.24. 오전 9:50",
        "content": "[앵커] 크리스마스를 전후해 증시가 강세인 이른바 '산타 랠리'에 대한 기대감이 커지고 있습니다. 미국 기준금리 인하 전망과 더불어 대주주 주식양도세 기준이 대폭 완화됐기 때문입니다. 보도에 문형민 기자입니다.[기자] 크리스마스를 사이에 두고 연말과 연초에 증시의 강세 현상을 의미하는 '산타클로스 랠리'이런 '산타 랠리'에 대한 투자자들의 기대감이 커지고 있습니다.이달 들어 지난 22일까지 코스피 지수는 3.8% 상승했고, 코스닥 지수는 3.3% 올랐습니다.외국인과 기관 투자자가 코스피에서 각각 2조원과 3조원 넘게 사들인 영향이 작용했습니다.미국 기준금리가 내년부터 전격 인하할 것이란 전망이 국내 증시로의 유입을 부추겼습니다.<추경호 / 경제부총리 겸 기획재정부 장관 (지난 14일)> \"연준 위원들은 내년도 금리 인하폭을 세 차례로 전망하며 지난 9월 대비 확대했습니다. 금리 조기 인하 기대감이 높아지며 주가는 상승하고….\"개인도 증시 상승 기대감에 투자 관련 자금을 늘리는 분위기입니다.투자를 위해 계좌에 맡겨둔 예탁금이 지난 21일 약 52조원으로 3주 사이 3조원 증가한 겁니다.정부가 최근 발표한 대주주 양도세 기준 상향 조정도 '산타 랠리'에 긍정적인 영향을 줄 전망입니다.통상 연말이 되면 대주주들은 양도세를 회피하기 위해 보유주식을 대거 매도하곤 했습니다.2021년 3조원, 작년 1조 5,000억원 넘는 개인 매도가 대주주 확정일 하루 전날 몰렸습니다.<박금철 / 기획재정부 조세총괄정책관> \"어떤 기준을 바꿈으로써 이분들이 안 팔 거라는, 그 전보다는 시장의 변동성을 줄일 거라는 기대를 하고….\"양도세 부과 기준이 대폭 완화돼서 이른바 '큰손'들이 연말에 매도할 이유가 없어진 겁니다.그간 '하락장 한파'를 겪은 투자자들에게 올해 연말에는 산타가 선물을 줄지 관심이 쏠리고 있습니다.연합뉴스TV 문형민입니다. (moonbro@yna.co.kr)#산타랠리 #코스피·코스닥 #대주주양도세연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "우리 엄마 영끌하게 만든 이 회사…1조3천억 끌어 모아 3년만에 IPO 실적 1위 탈환",
        "date": "2023.12.24. 오전 9:13",
        "content": "2023년 IPO 결산…NH, 올해 공모총액 기준 1위\n\n\n\n NH투자증권 여의도 파크원 사옥. [사진 출처 = NH투자증권]올해 기업공개(IPO) 시장이 막을 내린 가운데 NH투자증권이 3년 만에 다시 IPO 주관실적 1위 자리에 복귀했다. ‘조 단위’ 대어인 두산로보틱스와 에코프로머티리얼즈에 이어 DS단석 상장을 주관하면서 미래에셋증권과 한국투자증권을 제치고 막판 역전에 성공했다.24일 한국거래소 기업공시채널(KIND)에 따르면 올해 상장 주관사로 참여한 국내 증권사 가운데 NH투자증권은 공모총액 1조3641억원으로 상장주선 실적 1위를 차지했다.NH투자증권이 IPO 주관실적 1위를 차지한 건 지난 2020년 이후 3년 만이다.선두를 달리던 미래에셋증권은 공모금액 1조2870억원으로 2위로 밀려났다. 한국투자증권은 8598억원의 공모금액을 기록하며 3위로 떨어졌다. 지난해 LG에너지솔루션의 상장을 주관해 IPO 주관실적 1위에 올랐던 KB증권(7614억원)은 4위에 머물렀다.상장 주선 기업 수는 미래에셋증권이 15개사로 가장 많았다. 이어 NH투자증권과 한국투자증권이 각각 12개사, KB증권·삼성증권·키움증권·대신증권·하나증권 7개사의 IPO를 주관했다.NH투자증권이 주선 건수는 미래에셋증권보다 적음에도 가장 많은 공모총액을 기록한 것은  두산로보틱스, 에코프로머티리얼즈, 파두, DS단석 등 굵직한 기업들의 상장 주관을 맡았기 때문이다.이 가운데 NH투자증권의 주관 실적을 뒤집은 건 재활용 전문기업 DS단석이다. DS단석은 일반 청약에서 약 15조원의 청약 증거금을 모으며 흥행에 성공했다. DS단석은 지난 22일 코스피 상장 첫날 ‘따따블’(공모가 대비 4배 상승)에 성공하며 2조원대의 시가총액을 나타내고 있다.올해 최대 공모 규모를 기록한 두산로보틱스는 4212억원의 자금을 끌어모았고 에코프로머티리얼즈(4192억원), 파두(1938억원), DS단석(1220억원) 등이 1000억원 이상의 공모금액을 달성했다.다만 NH투자증권은 대표 주관사를 맡았던 반도체 팹리스 기업 파두가 ‘뻥튀기 상장’ 논란에 휩싸이며 기업실사를 소홀히 한 것 아니냐는 비판도 받았다. 올 상반기에는 벤처캐피발 HB인베스트먼트와 캡스톤파트너스의 스팩 합병을 통한 상장을 추진하다 벤처투자법 시행령에 저촉된다는 사실이 뒤늦게 드러나 합병 계획을 철회하기도 했다.내년에는 대어급 IPO가 늘어날 것으로 전망되면서 경쟁이 더욱 치열해질 것으로 전망된다.1조원대 기업가치가 예상되는 에이피알은 코스피 상장을 위한 예비심사에 통과했고, 엔카닷컴과 HD현대마린솔루션도 코스피 상장 예심 청구서를 제출했다. SSG닷컴과 토스 운영사 비바리퍼블리카 등도 내년 IPO 후보군으로 꼽혀 기대감을 모으고 있다.이종욱 삼성증권 연구원은 “내년에는 글로벌 금리 인하 기대감과 시장 지수 회복으로 올해보다 우호적인 IPO 시장이 전망된다”고 말했다."
    },
    {
        "title": "법원 \"경영진 횡령 못 잡아낸 회계법인, 주주들에 손해배상해야\"",
        "date": "2023.12.24. 오전 8:30",
        "content": "라임펀드 피투자사 리드 주주들 승소…'허위 채권 실재 확인 소홀' 과실 인정\"상장폐지는 리드 경영진의 범죄 탓…회계법인 책임 비율은 20%\"\n\n\n\n증시 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 송은경 기자 = 코스닥 상장사 경영진이 횡령을 은폐하기 위해 만들어낸 허위 채권을 제대로 확인하지 않은 회계감사 담당 회계법인이 주주들에게 상장폐지에 따른 손해배상 책임을 물어야 한다는 법원 판결이 나왔다.    24일 금융투자업계에 따르면 이달 초 서울중앙지법 민사합의22부(최욱진 부장판사)는 2020년 상장폐지된 코스닥 상장사 리드 주주 60여명이 A회계법인을 상대로 낸 손해배상 청구 소송에서 원고 일부 승소로 판결했다.    코스닥 상장사 리드는 라임자산운용(라임)이 투자한 회사로, 2019년 '라임 펀드 사태'가 불거지자 경영진이 횡령·배임 등 혐의로 구속기소되며 같은 해 10월 거래가 정지됐다. 이듬해인 2020년 5월에는 코스닥시장에서 완전히 퇴출됐다.    리드 경영진은 2018년 5월 전환사채(CB) 발행 납입금 440억원을 횡령하고 이를 대여금으로 허위 계상했지만, A회계법인은 2018년도 재무제표에 대한 감사보고서에서 재무 상태가 공정하게 표시되고 있다며 적정 의견을 표명했다.    이에 주주들은 \"존재하지 않는 440억원 상당의 허위 채권을 경영진이 재무제표에 계상했음에도 A회계법인이 이를 발견하지 못했고, 감사보고서를 신뢰해 리드 주식을 보유했다가 상장폐지돼 손해를 입었다\"며 소송을 제기했다.    A회계법인은 \"횡령은 경영진의 의도적인 부정에 의한 것이고 통상적인 감사 절차를 모두 수행했지만 채권이 실재하지 않는다고 의심할 만한 사정은 없었다\"며 \"합리적인 의구심을 가질만한 계기조차 없었다\"고 주장했다.    그러나 재판부는 A회계법인이 자금조달 목적, 자산의 생성 과정을 제대로 확인하지 않고 리드의 재무제표에 올라가 있는 주요 금융자산이 실재하는지 확인을 소홀히 한 과실이 있다고 판단했다.    재판부는 리드의 1년 매출액(373억원)보다 큰 액수의 허위 채권을 장기대여금으로 기재한 것부터 면밀한 검토가 필요한 사안인 데다가, 거액의 전환사채 발행대금이 납입일 당일 바로 타 법인 은행 계좌로 송금돼 공시 내용과 다르게 쓰여 이례적인 상황임에도 A회계법인이 경영진에 관련 질문을 하지 않은 점을 지적했다.    재판부는 강제조사권 없는 회계법인이 금전소비대차계약서와 이사회 회의록 등의 조작 가능성을 포착하지 못할 수 있다는 점은 인정했지만, 대여계약의 진위를 보여주는 다른 서류인 채권채무조회서에는 인감증명서조차 첨부되지 않았는데도 회계감사인이 이를 걸러내지 못한 것은 주의 의무를 다하지 않은 것이라고 판단했다.    이어 \"이번 사안은 재무제표에 계상된 대여금 채권의 실재 여부 자체를 의심해봐야 하는 정도에 이른 사안\"이라며 \"이와 같은 사안에 대해 확인 절차를 수행하는 것이 회계기준에서 얘기하는 '합리적인 의구심' 내지 '전문가적 식견'에 부합하는 업무 처리\"라고 강조했다.    다만 재판부는 감사보고서 공시일 이전에 매수한 주식에 대한 손해도 배상해야 한다는 원고들의 주장은 기각했으며, 상장폐지는 오롯이 리드 경영진의 범죄로 인한 것인 만큼 A회계법인이 부담해야 할 책임 비율은 20%로 제한했다.    norae@yna.co.kr"
    },
    {
        "title": "3일만 여는 주식시장…\"박스권 속 오를 주식은 올라\" [주간전망]",
        "date": "2023.12.24. 오전 8:02",
        "content": "NH證, 코스피 2530~2650p제시\"종목별 차별화 장세 예상\"\n\n\n\n지난 22일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스2023년 마지막 주 증시는 박스권 흐름을 보일 것으로 전망됐다. 다만 종목별 차별화가 이뤄질 가능성을 고려한 투자전략을 세워야 한단 조언이 나온다. 24일 증권가는 이번주(12월 26~28일) 남은 3거래일간 코스피 지수가 2530~2650포인트(NH투자증권 기준) 수준을 나타낼 것으로 예상했다. 전주(12월 18~22일) 국내 증시는 주초반 대형주 중심으로 외국인과 기관 매수세가 유입되면서 랠리를 지속했지만, 막판 힘이 빠지면서 상승분을 일부 반납했다. 코스피는 약 3개월 만에 종가 기준 2600선을 회복하기도 했다. 지난 22일 기준 코스피와 코스닥은 전주 금요일인 15일 대비 각각 2.17%, 1.67% 올랐다. 오는 29일은 쉬는 날은 아니지만, 주식 시장은 문을 닫는다. 이 때문에 이번주 증시는 26~28일 3거래일만 개장한다. 연말엔 대주주가 세금 회피를 위해 물량을 던지면서 주식시장의 변동성이 커지는 시기이지만, 해당 기간 증시는 무난한 흐름을 보일 것으로 증권가는 전망했다. 매년 반복됐던 양도세 부과 이슈가 해소된 데다 '선배당 후투자' 방식으로 배당 절차가 개선되면서 수급 불확실성이 완화됐기 때문이다. 지수는 박스권 양상을 띠겠지만, 가격 이점이 높은 업종·종목을 중심으로 주가 차별화 흐름이 나타날 것이란 전망이다. 코스피는 2600선 이상에서는 추가적인 상승을 기대하기 어렵고, 코스닥은 양도세 완화로 인해 변동성이 제한될 가능성이 높단 분석도 있다. 이 때문에 \"연말까지는 지수플레이를 자제하고, 대형주 비중은 줄여야 한다\"며 \"연말까지는 국내 수급 이슈에 집중할 필요가 있다\"고 이경민 대신증권 연구원은 설명했다. 이 연구원은 또 \"12월 연방공개시장위원회(FOMC) 이후 다시 커진 시장 기대와 미 중앙은행(Fed)의 입장 간 괴리는 부담\"이라며 \" 파월 Fed 의장의 발언과 같이 미국 경기둔화 속도가 빨라질 경우 침체 우려가 유입될 수 있단 점을 경계해야 한다\"고 조언했다.김영환 NH투자증권 연구원은 \"11~12월 주식시장은 빠른 금리 하락 효과를 선반영했다\"며 \"1월 주가 지수가 추가로 큰 폭으로 상승할 여지는 크지 않다고 판단된다\"고 밝혔다. 이어 \"계절적으로 1월은 주식시장에서 수익률이 부진했던 소외주가 승리할 가능성이 높아졌다\"며 \"시가총액 중소형주, 가치주 스타일에 관심을 가질 필요가 있다\"고 덧붙였다. 노동길 신한투자증권 연구원은 \"미국 금리 변동에 따라 부침을 겪겠으나 2024년 상승에 방점 둔 전략을 고려해야 한다\"며 \"성장주 스타일 편승보다 2024년 실적 개선 업종 위주 포트폴리오 전략이 선호된다. 반도체 중심 정보기술(IT), 유틸리티, 화학 중심 소재 섹터 등을 주목해야 한다\"고 말했다. 한편, 22일(현지시간) 뉴욕증시는 혼조 마감했다. Fed가 선호하는 물가지수가 예상보가 낮게 나오면서 금리 인하에 대한 기대감이 커졌지만, 차익실현 매물 압박 속 지수 간 희비는 엇갈렸다. 이날 다우지수는 전장 대비 0.05% 하락한 반면, S&P500지수와 나스닥지수는 각각 0.17%, 0.19% 상승했다."
    },
    {
        "title": "가성비 소비로 돌아서는 中…주목받는 이 주식",
        "date": "2023.12.24. 오전 8:01",
        "content": "[주목!e해외주식]\"팬데믹 이후 패스트푸드, 외식업종 내 경쟁력\"\"가성비전략, 네트워크 확장으로 섹터 내 우위\"[이데일리 원다연 기자] 중국의 내수 소비가 보복 소비에서 가성비 소비로 전환되며 중국에서 KFC, 피자헛 등 패스트푸드 체인점을 운영하는 염차이나홀딩스가 수혜주가 될 수 있단 분석이 나왔다. 이지수 한국투자증권 연구원은 24일 보고서를 통해 “중국 외식 섹터는 올해 완만한 회복세를 보이고 있으며, 내년에도 이러한 기조를 이어갈 전망”이라며 “섹터 내 평균 판매 단가가 하락한 것으로 미루어보아, 내수 소비는 보복 소비에서 가성비 소비로 전환됐다고 판단한다”고 밝혔다. 이같이 소비 트렌드가 전환된 가운데 염차이나가 내년 경쟁사보다 동일매장 매출에 있어 높은 회복률을 보일 수 있단 전망이다. 이 연구원은 “염차이나가 동종 업계보다 높은 회복률을 보이는 이유 중 하나는 퀵서비스 레스토랑(QSR)이라는 포지셔닝 때문”이라며 “이같은 패턴은 다른 국가에서도 포착된 바 있는데, 팬데믹 이후 패스트푸드 업종은 다른 외식 업종보다 앞서 회복세를 보였다”고 밝혔다. 이 연구원은 “수요 부진과 경쟁이 심화되는 시장 상황 속에서 염차이나는 가성비 전략과 매장 네트워크의 지속적인 확장으로 내년에도 섹터 내 우위를 이어갈 것”이라고 전망했다. 다만 내년 1분기까지는 기저효과 등에 성장세가 완만하게 나타날 수 있다고 봤다. 이 연구원은 “4분기는 계절적 비수기로 소비 부진이 지속될 것이며, 올해 1분기에 사상 최대 실적을 달성한 점은 기저효과로 작용할 것”이라고 밝혔다. \n\n\n\n염차이나홀딩스의 브랜드."
    },
    {
        "title": "[증시 풍향계] 멈추지 않는 연말 랠리…과열권 진입",
        "date": "2023.12.24. 오전 8:00",
        "content": "(서울=연합뉴스) 이웅 기자 = 주식시장이 8주째 상승했다.    주중 코스피가 3개월 만에 2,600 고지를 탈환했다 내줬으나 조정폭은 미미하다.    고금리 부담에서 벗어난 뒤 이렇다 할 악재가 부각되지 않는 가운데 내년 글로벌 금리인하에 대한 기대감이 확산하면서 증시를 밀어 올리는 모습이다.    단기 급등에 따른 피로감이 쌓이고 가격 부담이 커진 상황이지만 가열된 투자심리는 식을 줄 모른다.    추가 상승 시도가 좀 더 이어질 가능성이 있지만 과열 경고음이 점차 커지고 있어 위험 관리가 필요하다는 지적이 나온다.    24일 연합인포맥스에 따르면 코스피는 지난 22일 2,599.51로 1주일 전인 지난 15일(2,563.56)보다 1.40% 오르며 주간 기준 8주 연속 상승했다.    업종별로는 운수창고(11.06%), 의약품(4.89%), 기계(3.20%), 운수장비(2.36%), 제조업(2.01%), 전기전자(1.98%), 의료정밀(1.51%), 음식료품(1.39%), 종이목재(1.38%) 등이 오른 반면 전기가스(-2.69%), 건설(-2.12%), 서비스업(-1.57%), 통신(-1.32%) 등은 내렸다.    한 주간 유가증권시장에서 외국인 투자자(기타외국인 포함)는 4천191억원, 기관은 1조2천949억원의 주식을 순매수했으나 개인은 1조6천837억원을 순매도했다. 코스닥시장에서는 외국인이 3천633억원 순매수했으나 개인과 기관은 각각 1천644억원, 489억원 순매도했다.    코스닥지수도 854.62로 한 주간 1.94% 올라 8주째 상승세를 이어갔다.\n\n\n\n2,600선 아래로 내려간 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 2,600선 아래로 내려간 22일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 0.51포인트(0.02%) 내린 2,599.51로 마감했다. 2023.12.22 utzza@yna.co.kr    미국 중앙은행인 연방준비제도(Fed·연준)가 12월 연방공개시장위원회(FOMC) 정례회의 뒤 던진 뜻밖의 비둘기파(통화완화 선호)적 메시지로 인해, 당초 내년 하반기로 점쳐졌던 기준금리 인하 시기가 내년 3월 앞당겨질 것이란 기대감이 갈수록 강화되며 주식 등 위험자산에 대한 투자심리를 자극하고 있다.    그 덕분에 금리인상 압박을 덜어낸 한국은행도 이르면 내년 2분기부터 기준금리 인하에 나설 것이란 기대가 커지고 있다.    이 같은 금리인하 기대가 성급하고 과도하다는 경계론도 적지 않지만, 낙관론이 팽배해진 시장에서 관심을 끌지 못하고 있다.    이런 가운데 미국 다우존스30 산업평균지수는 2021년 말 기록한 역사적 고점을 이미 넘어섰으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 역사적 고점에 근접하고 있다.    코스피는 지난 8월(-2.89%), 9월(-3.56%), 10월(-7.58%) 3개월 연속 하락한 뒤 11월(11.29%), 12월(2.53% 22일 기준) 급반등하면서 연중 고점(8월1일 2,668.21)까지 108.70포인트(4.2%)를 남겨 놓은 상태다.    주식시장과 동반 랠리를 펼친 채권시장에서도 단기간 금리 낙폭이 과도해 되돌림 현상이 나타날 수 있다는 경계감이 고개를 든다.    미국 10년물 국채금리는 지난 10월 5%를 찍었으나 현재 3.8%대로 불과 두 달 새 120bp(1bp=0.01%포인트)가량 떨어졌다. 우리나라 국고채 3년물 금리는 지난 10월 4.1%까지 올랐지만, 지금은 3.2%대다.    금리인하 기대감이 이미 커질 대로 커진 데다 시장에 선반영돼 거시경제 지표에 대한 민감도는 줄어든 모습이다.    22일(현지시간) 연준이 중시하는 개인소비지출(PCE) 가격지수가 물가 상승 둔화세를 재확인하며 금리인하 전망에 힘을 실었으나 미국 금융시장은 뚜렷한 반응 없이 혼조세를 보였다.    미 상무부가 이날 공개한 11월 PCE 가격지수 상승률은 작년 동월 대비 2.6%로 2년 9개월 만에 최저 수준을 기록했으며, 특히 전달에 비해선 -0.1%로 3년 7개월 만에 처음 하락했다.    주식 양도소득세를 부과하는 대주주 기준을 현행 10억원 이상에서 50억원 이상으로 완화하기로 한 정부 조치는, 연말 과세 회피성 개인 매도 물량 부담을 덜어 줄 것으로 기대된다. 하지만 증시 방향을 좌우할 변수로 보기는 어렵다는 반응이다.    개인 투자자들은 증시가 반등한 11월 유가증권시장과 코스닥시장에서 총 6조3천800억원, 12월 들어선 5조3천600만원을 순매도했다.\n\n\n\n2,600선 내준 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 2,600선 아래로 내려간 22일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 0.51포인트(0.02%) 내린 2,599.51로 마감했다. 2023.12.22 utzza@yna.co.kr    단기간 많이 오른 것 외엔 특별한 악재가 없어 반등 시도가 이어질 가능성이 있지만, 반등 탄력은 제한될 것이란 관측이 우세하다.    이경민 대신증권 연구원은 \"코스피를 비롯한 글로벌 증시가 극단적인 과열권에 진입해 변동성이 확대될 가능성이 있다\"며 \"2,600선 이상에서는 추가적인 레벨업을 기대하기보다는 단기 리스크 관리가 필요하다\"고 지적했다.    박윤철 하이투자증권 연구원은 \"코스피가 연중 고점 부근까지 올라왔고 미국 주요 지수들은 역사적 고점 수준까지 왔다\"며 \"지금 시장 분위기는 좋고 투자심리도 좋다. 하지만 가격 레벨이 너무 올라온 상황이어서 관망 심리가 있을 것 같다. 굳이 상승, 하락을 따지자면 가격 부담 때문에 추가 상승보다 하락에 좀 더 가까울 것으로 본다\"고 말했다.    이번 주(25~29일)는 성탄절(25일) 휴일에 증시 폐장(28일)으로 거래일이 사흘인 데다 증시에 영향을 미칠 이벤트가 많지 않다.    최유준 신한투자증권 연구원은 \"거래일수가 3일밖에 없고 배당락이 27일로 해가 바뀌는 분기점이기 때문에 거래가 한산할 것으로 본다\"며 \"최근 주식시장의 긍정론이 빠르게 작용하면서 상승 속도가 빠르다는 점은 일부 차익실현 요인으로 작용할 수 있고 내년도 기대감을 반영하는 과정에서 속도 조절 가능성이 있다\"고 말했다.    결산 배당 기준일을 연말로 정한 기업의 올해 배당락일은 27일이어서 26일까지 주식을 매수하면 배당을 받을 수 있다.    이번 주가 내년 1월 주식시장의 전초전이 될 것이란 전망도 나온다.    정명지 삼성증권 연구원은 \"내년 1월에는 세계 최대 가전 박람회인 'CES 2024'를 비롯해 제약·바이오 업계의 최대 행사인 'JP모건 헬스케어 콘퍼런스' 등 시장에 영향을 미칠 큰 이벤트들이 많다\"며 \"이번 주는 내년 초를 대비한 테마 장세가 될 가능성이 있다\"고 봤다.    김영환 NH투자증권 연구원은 \"11~12월 주식시장은 빠른 금리 하락 효과를 선반영했다\"며 \"1월에 주가지수가 추가로 큰 폭 상승할 여지는 크지 않아 주가지수는 박스권에 머무르는 가운데 종목 간 차별화가 나타날 것\"으로 전망했다.    이번 주 코스피 전망치는 NH투자증권은 2,530~2,650으로, 대신증권은 2,550 ~ 2,620으로 제시했다.    이번 주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 27일(수) = 한국 배당락일    ▲ 28일(목) = 한국 11월 산업활동동향, 일본 11월 산업생산·소매판매    ▲ 29일(금) = 한국 증시 휴장, 한국 12월 소비자물가지수    abullapia@yna.co.kr"
    },
    {
        "title": "[선데이 머니카페] 툭하면 유상증자, 주주가 봉입니까",
        "date": "2023.12.24. 오전 12:06",
        "content": "팬오션, 시총 2조인데 유증 3조 추진대한전선·일진전기도 수천억원 증자한화오션, 8월 발표 이후 주가 반토막유증 물량 11배 ↑···채무상환만 '4조'LGD는 1.3조 중 4000억이 '빚 갚기'주주들 \"총수·경영진 호의호식 안돼\"\n\n\n\nHMM 컨테이너선. 사진 제공=HMM[서울경제] 고금리 속에 대기업들의 구조조정이 잇따르면서 주식시장에 운영 자금과 시설 투자 수요를 해결하기 위한 대규모 유상증자가 속출하고 있습니다. 심지어 경영도 어렵고 이자 내기도 힘들어 빚 갚기용으로 주식을 추가 발행하는 경우도 많다고 하는데요. 하반기 들어서는 조(兆) 원 단위로 초대형 유상증자를 결정하는 경우까지 늘어 소액 주주들만 큰 손해를 보고 있다고 합니다. 어떤 기업이 요즘 유상증자를 하는지, 증자를 하면 왜 개인 투자자들이 돈을 잃게 되는지 선데이 머니카페가 한 번 알아보겠습니다.\n\n\n\n━한화오션(042660)·LGD·대한전선(001440) 이어 팬오션(028670)도 초대형 유증 추진유상증자를 단행하는 상장사를 알아보기 전에 우선 유상증자가 무엇인지부터 이해를 해야 할 것 같은데요. 유상증자는 주식을 추가로 발행해서 기존 주주나 새 주주에게 돈을 받고 파는 작업입니다. 모종의 이유로 돈이 모자란 기업이 가장 간편하게 자금을 조달할 수 있는 방법인데요. 회사 입장에서는 금융권에서 돈을 따로 빌리지 않아도 돼 이자를 낼 필요도 없습니다. 이에 반해 기존 주주들은 주식 수가 갑자기 늘어니니 들고 있던 주식 가치가 희석돼 손해를 입는 경우가 많습니다.국내 주식시장에서 유상증자 추진을 가장 최근에 시사한 기업은 이달 18일 HMM(011200) 인수 우선협상대상자로 낙점된 하림지주(003380)입니다. 하림지주는 계열사인 팬오션을 통해 최대 3조 원 규모의 유상증자를 추진한다는데요. 6조 4000억 원에 달하는 인수 자금을 감당하려면 하림지주 자체 실탄만으로는 역부족이기 때문이랍니다. 팬오션의 현 시가총액은 2조 원 수준인데도요. 업계에서는 산업은행 등 매각 측이 하림지주에 내년 1분기까지 최소 1조 원의 증자를 요구 조건으로 내세운 만큼 팬오션이 늦어도 내년 초에는 유상증자 작업에 착수할 것으로 보고 있습니다.LG디스플레이(034220)도 18일 유기발광다이오드(OLED) 패널 관련 사업 경쟁력 등을 강화하기 위해 1조 3600억 원 규모의 주주 배정 유상증자를 추진한다고 공시했는데요. 2004년 유가증권시장에 상장한 지 19년 만의 첫 유상증자 결정입니다. LG디스플레이는 증자로 확보한 자금 중 30%에 해당하는 4000억 원 정도를 채무 상환에 쓴다고 하고요. 나머지 자금 중 4200억 원은 정보기술(IT)·모바일·차량용 등 중소형 OLED 사업 확대를 위한 시설투자 자금, 5500억 원은 대·중·소형 OLED 전 사업 분야에 걸친 생산 안정화 운영 자금으로 쓸 예정이랍니다.대한전선 역시 이달 14일 해저케이블 2공장 건설 등을 위해 약 5200억 원 규모의 유상증자를 결정했다고 공표한 상장회사입니다. 4700억 원은 해저케이블 2공장 건설에, 500억 원은 미국·유럽·중동 지역 공장 건설이나 인수 작업에 투입할 예정이라네요. 일진전기(103590)는 지난달 17일 변압기와 차단기 등 중전기 공장과 전선 공장 생산력 증대 자금으로 쓰기 위해 약 1000억 원어치 유상증자를 단행한다고 밝혔고요.대우조선해양의 한화그룹 편입으로 출범한 한화오션도 8월에 유상증자로 2조 원가량의 자금을 조달하는 방안을 추진했습니다. 다만 그 이후부터 주가가 하락해 증자 규모를 1조 4971억 원 수준으로 조정했고요. 이 회사는 조달 자금 중 5700억 원을 친환경 연료 기술과 함정 건조 시설, 생산 자동화 등 시설 투자에 사용하기로 했습니다. 또 4200억 원은 글로벌 방산 사업 확장을 위한 생산 거점 확보, 해외 유지보수점검(MRO) 기업 지분 확보에 투입하고 3000억 원은 해상 풍력 사업을 위한 지분 인수에 쓰기로 했고요. 2070억 원은 차세대 함정, 스마트십, 스마트 야드 등 신기술 개발에 활용하기로 했습니다.\n\n\n\n서울 여의도 증권가. 연합뉴스━주가는 반토막…주주들만 비명내가 투자한 기업이 어디선가 자금을 모아 신사업에 적극적으로 투자한다는 사실만 보면 얼핏 좋은 일처럼 보일 수 있는데요. 문제는 이 유상증자가 앞서 설명한대로 대체로 기존 주식 가치를 떨어뜨려 주가 하락을 부추긴다는 점입니다. 주주 대다수가 유상증자를 청천벽력 같은 소식으로 받아들이는 것도 이런 까닭인데요. 많은 주주들은 그래서 사업으로 이익을 내 투자를 하지 왜 하필 주식을 더 찍어서 돈을 융통하느냐는 불만을 제기하게 됩니다.실제로 위에 언급한 기업 대다수는 유상증자 결정 발표 직후 주가가 고꾸라졌습니다. 팬오션 주가는 19일 10.10% 하락한 데 이어 20일 상승장 속에서도 내림세를 보였고요. LG디스플레이도 18~19일 연이틀 하락한 끝에 주가가 1만대 초반까지 내려가 장중 한때 52주 신저가를 다시 썼습니다.대한전선은 15일 16% 넘게 떨어진 것을 시작으로 3거래일 연속 하락하며 주가가 1만 원 아래까지 떨어졌고요. 올해 5월 ‘적정 주식 수 유지’ 목적으로 10 대 1 액면병합을 진행한 직후의 주가가 1만 5000원대였던 점을 감안하면 하락 폭이 큰 셈이죠. 2021년 호반그룹의 품에 안긴 대한전선은 같은 해 11월 무상감자를 단행하고 지난해 3월에도 유상 증자로 총 4889억 원을 조달해 주주들의 원성을 산 적도 있습니다.일진전기도 유상증자 결정 직후인 11월 20일 2% 이상 내렸습니다. 한 달 동안 코스피지수는 2400대에서 2600선에 근접했는데 1만 2000원대였던 일진전기 주가는 1만 1000원 안팎까지 내려갔고요.한화오션은 8월 유상증자 결정을 전후해 10거래일 연속 내림세를 보였고 신주 상장을 2거래일 앞둔 11월 24일에도 16.73%나 떨어졌습니다. 8월 1일 4만 8900원이던 주가는 어느덧 2만 5000원대로 반토막이 났습니다. 각각 1조 1400억 원, 4153억 원 규모로 유상증자를 실시한 SK이노베이션(096770), CJ CGV(079160)도 6월 증자 결정 이후 주가가 급격히 내리막길을 걸은 바 있고요.\n\n\n\n한화오션 경남 거제 본사. 연합뉴스━11월 유증 물량 11배 이상 증가…올해 빚 갚기용 유증만 ‘4조’유상증자가 빈번하다 보니 지난달 관련 주식 발행 규모는 10월의 11배 이상으로 늘기도 했습니다. 특히 한화오션의 유상증자 영향이 컸다는데요. 금융감독원에 따르면 지난달 주식 발행은 총 3조 1225억 원으로 10월 4129억 원보다 2조 796억 원(656.2%)이나 증가했습니다. 그 중 유상증자 물량은 2조 1833억 원에 달했다는데요. 한달 새 늘어난 1조 9963억 원(1067.6%) 가운데 1조 4971억 원이 한화오션 물량이었답니다. 기업공개(IPO) 물량도 에코프로머티(450080)리얼즈(에코프로머티) 공모 여파로 7133억 원(315.8%) 많은 9392억 원으로 불었습니다.여기에 올 한 해 결정된 유상증자의 목적 가운데 ‘채무 상환’도 상당액이 포함됐다는데요. 글로벌 경기가 둔화된 상태에서 이자가 너무 높아진 현실이 감당이 안 돼 그렇다고 합니다. 실제로 서울경제신문이 코스피·코스닥 상장사들의 공시를 분석한 결과 올 1~3분기 채무 상환 목적 유상증자 금액만 3조 7674억 원에 달했습니다. 지난해 같은 기간에는 해당 목적의 유상증자 액수가 1조 2563억 원 밖에 안 됐는데 무려 3배나 급증했답니다. 이 기간 전체 유상증자 규모(28조 5228억 원)가 지난해 같은 기간보다 25% 정도 늘어난 점을 고려하면 빚 갚기용 증자만 유독 증가한 셈인데요. 4분기인 10월 이후에도 코스피·코스닥 상장사 11곳이 채무 상환용으로 총 5600억 원 규모의 유상증자를 추진한다고 밝힌 상태입니다. 올해 연간 4조 원이 넘는 유상증자 금액이 채무 상환에만 사용된 것이죠.4000억 원가량을 채무 상환에 투여하기로 한 LG디스플레이 외에도 KR모터스(000040)가 13일 채무상환을 위해 272억 원 규모의 유상증자를 결정했다고 합니다. 10월에는 STX(400억 원)와 가온전선(000500)(137억 원), 참엔지니어링(009310)(105억 원) 등이 채무 상환 목적의 유상증자를 발표했고요. 6월에는 CJ CGV와 에스디바이오센서(137310)도 6월 채무 상환 목적으로 각각 4153억 원, 2582억 원의 유상증자를 결정했습니다. 금호타이어(073240)(769억 원)와 AJ네트웍스(095570)(235억 원), 유니켐(011330)(600억 원) 등도 빚을 갚을 목적으로 배정 유상증자를 실시했고요.상황이 이렇다 보니 유상증자를 바라보는 개인 투자자들의 시선이 예년보다 올 들어 더욱 따가워진 것 같은데요. 회사가 어렵거나 더 큰 도약을 위해 증자를 하는 것까지는 어쩔 수 없지만 그 돈으로 최대주주나 경영진이 호의호식하는 일은 없었으면 한다는 게 요즘 일반 투자자들의 한마음인 듯합니다. 조달한 자금을 발판으로 기업을 더 크게 성장시키는 작업은 그보다 더 중요하고요. 2024년 갑진년(甲辰年)은 이자율이 정상화되고 경기도 나아져서 올해보다 유상증자 결정이 줄어드는 한 해가 되길 기원해 봅니다."
    }
]