[
    {
        "title": "\"8월은 美수혜 태조이방원의 달…9월은 中수혜 5G 주목\"",
        "date": "2022.09.03. 오전 9:25",
        "content": "8월 이어 9월도 정치 수혜주 주목美IRA·우러전쟁에 태조이방원 强中, 데이터인프라 확충 계획에국내 5G 업종 반사이익 기대[이데일리 김보겸 기자] 8월에 이어 9월도 정치논리를 따르는 투자가 이어질 것이란 전망이 나온다. 8월에는 미국 인플레이션 감축법(IRA) 통과로 ‘태조이방원(태양광, 조선, 이차전지, 방산, 원전)’이 수혜를 받았다면, 9월에는 중국이 맞불성격으로 진행하는 디지털 인프라 확충 프로젝트인 ‘동수서산’의 수혜가 기대되는 5G에 주목할 필요가 있다는 조언이다. 또 반도체 패권을 둘러싼 미중 간 기싸움이 이어지는 가운데 국내 반도체 업종의 수혜도 기대해 볼 만 하다는 시각이 나오고 있다.\n\n\n\n조 바이든 미국 대통령이 지난달 16일(현지시간) 워싱턴DC 백악관에서 기후변화 대응과 의료보장 확충 등을 골자로 한 ‘인플레이션 감축법’에 서명하는 모습. (사진=연합뉴스)미국·유럽 정치 상황에 따라 움직인 8월 KB증권은 1일 “8월 주식시장이 약세장이었음에도 불구하고 ‘태조이방원’은 상당한 강세 흐름을 보였다”며 “이들 업종이 테마 성격보다는 경기 침체에도 불구하고 정치적인 논리로 인해 투자를 확대해야 하는 시대적 특징이 만들어 낸 수혜주”라고 밝혔다.일반적으로 경기가 둔화 또는 침체될 것으로 예상될 때 기업들이 설비투자를 축소하는 것과는 달리 태조이방원의 경우 정치적 이유에 의한 투자 가속화 수혜를 봤다는 설명이다. 태양광과 폐배터리 리사이클링을 포함한 이차전지의 경우 미국의 정책적인 지원 수혜를 받았다는 것이다. 미국에서 통과된 인플레이션 감축법(IRA)은 2030년까지 온실가스 배출량 40% 감축을 위해 에너지 안보 및 기후 변화 대응에 3690억달러(약 480조원)를 투자한다는 내용이다. 이에 따라 국내 태양광 등 신재생에너지 관련 업체들이 수혜를 받을 수 있다는 기대가 이들 종목의 주가를 끌어올렸다. 또 원자력의 경우 윤석열 정부가 원전 부흥과 원전 수출 지원을 강조하며 수혜가 기대됐다. 조선업과 방위산업 업체도 마찬가지로 러시아의 우크라이나 침공과 관련되는 등 일반적인 매크로 현상에서의 수요공급보다는 정치적 현상에 따른 수혜 업종으로 꼽힌다. 조선의 경우 서방국가들의 제재에 대한 보복조치로 러시아가 유럽에 공급하던 천연가스를 끊으려 하자 유럽이 다른 지역에서 천연가스를 수입하려고 하면서 액화천연가스(LNG) 운반선 수요가 늘어난 데 따른 반사이익을 누렸다. 방위산업도 러시아의 위협에 맞서려는 폴란드 요구에 따라 한국 방위산업체가 K2 흑표 전차와 K-9 자주포를 약 7조6780억원어치 팔기로 하면서 주목받았다. \n\n\n\n9월은 중국 정책 수혜 기대되는 5G·반도체 주목8월이 미국과 유럽의 정치 수혜주의 시기였다면, 9월은 중국 정책의 수혜가 기대되는 업종에 주목할 필요가 있다는 조언이 나온다. 하인환 KB증권 연구원은 “태조이방원이 영원히 오를 수는 없다”며 “중국은 미국의 첨단기술 분야 제재에 대한 대응으로 ‘동수서산’ 프로젝트를 본격화할 것이며 이것이 주도주가 바뀌는 계기가 될 수 있다”고 내다봤다. 동수서산 프로젝트는 동부와 서부의 데이터 인프라 불균형을 완화시켜 궁극적으로 양극화 해소를 목표로 한다. 동부는 전력난이 심하고 전기료가 비싸 데이터센터를 운영하는 데 막대한 비용이 발생하는 반면, 서부는 신에너지 자원이 풍부해 전기료가 싸고 기후가 서늘해 데이터를 보관하기 적절하다. 전국에 컴퓨팅 네트워크 허브 8개와 데이터센터 클러스터 10개를 구축해 불평등한 인프라 환경을 개선하겠다는 게 목표다. 중국이 신형 인프라에 대한 투자 의지를 보임에 따라 국내 5G 산업도 수혜를 볼 수 있다는 전망이 나온다. 하 연구원은 “중국은 산업의 고도화를 통해 미국의 첨단기술 분야 제재에 대응할 것”이라며 “5G 산업이 동수서산 프로젝트의 중심이 될 것”이라고 설명했다.반도체 업종에도 주목했다. 미국과 중국은 최근 반도체 패권을 두고 서로 견제를 이어가는 모습이다. 중국은 작년 3월 발표한 ‘14차 5개년 계획 및 2035 중장기 목표’에서 중국이 반도체 분야를 전략육성 분야의 하나로 선정했다. 이에 미국은 지원금을 받는 반도체 기업에 10년 간 중국 등 비우호국에 신규 투자를 제한하는 ‘반도체 칩과 과학법(반도체법)’을 발효했다.하 연구원은 “중국의 정책 수혜주로 반도체업종을 기대해볼만 하지만 당장은 아니다”라며 “미국의 제재 리스크가 있기 때문에 이 부분이 해소된다면 주가에도 반영될 수 있을 것”이라고 밝혔다."
    },
    {
        "title": "[5분세계증시] 환율, 금융위기 후 첫 1,360원 돌파…1,362.6원 마감",
        "date": "2022.09.02. 오후 8:33",
        "content": "[앵커] 세계 증시와 우리 증시를 짚어보는 시간 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와있습니다.  [기자]안녕하십니까.[앵커]먼저 우리 증시부터 살펴보겠습니다. 정 기자, 오늘 증시가 어제에 이어서 또 하락 마감했다고요.[기자]네 오늘 우리 증시는 오전에 양호한 흐름을 보이다가 오후 들어 하락 전환했습니다. 코스피는 전장 대비 0.26% 내린 2,409.41에, 코스닥은 전장보다 0.31% 하락한 785.88에 장을 마쳤습니다. 외국인과 기관이 대량 매도에 나서면서 지수를 끌어내렸는데요.장 초반에만 하더라도 간밤 미국에서 다우지수와 S&P500 지수가 오랜만에 상승 전환에 성공하고 어제 코스피가 2% 넘게 급락한 데 따라 반발 매수세가 유입됐지만, 달러 강세가 심해지면서 타격을 입었습니다. 오늘 외환 시장에서 원달러 환율은 1천363원까지 치솟으면서 연고점을 다시 새로 썼습니다. 미국의 긴축 우려에 따른 달러 강세 외에도, 미국 정부의 반도체 수출 규제, 우리나라의 지난달 무역적자 확대, 중국의 코로나19 봉쇄 등 여러 악재가 산재하면서 억눌린 흐름을 보였습니다.[앵커]밤 사이 미국에서 다우지수와 S&P500지수가 상승하긴 했지만, 나스닥지수는 여전히 부진한 흐름을 보이지 않았습니까. 어떤 이유 때문입니까? [기자]네 먼저 장 마감 지수부터 보시겠습니다. 다우지수는 전장 대비 0.46% 상승 마감했고, s&p500지수는 전장 대비 0.30% 올랐습니다. 반면 기술주 중심의 나스닥 지수는 0.26% 하락으로 장을 마쳤습니다.대표 지수들이 혼조세로 마감한 건 먼저 경기 우려가 다소 해소됐기 때문입니다. 일단 미국의 8월 제조업 구매관리자지수가 확장세를 나타냈고, 곧 발표될 8월 고용 지표도 나쁘지 않을 것으로 예상되면서 장 막판에 다우지수와 s&p500지수가 반등에 성공했습니다. 하지만 고용이 탄탄할 경우 연준의 긴축 행보가 더 힘을 받게 되기 때문에 미 국채 수익률이 급등세를 보이면서 시장에 압박도 줬습니다. 특히, 미국 정부의 반도체 수출 규제가 본격화하면서 엔비디아를 비롯해서 반도체주를 중심으로 약세 흐름을 보였습니다.[앵커]결국 긴축 공포가 시장에 계속 압력을 주고 있다고 볼 수 있겠군요. 다음주에도 이런 흐름이 계속될 가능성이 큽니까?[기자]대체로 부정적인 전망이 지배적이기는 합니다.전통적으로 매년 9월은 주식 시장에 좋지 않았다는 분석도 있습니다만, 일단 관건은 우리 시각으로 오늘 밤 9시 반에 발표되는 미국의 8월 고용 보고섭니다. 이번 고용 지표는 연준이 이달 말 fomc 회의를 앞두고 금리 인상 폭을 결정하는 데 고려하는 중요한 지표라서 오늘 수치가 어떻게 나오느냐에 따라 향후 증시가 방향성을 결정할 수 있습니다. 워낙 시장의 관심 지표인 만큼 오늘 아시아 시장에서도 미국 주가지수 선물이 고용 보고서를 대기하면서 약보합세를 나타냈는데요. 전문가들 얘기를 들어보면 미국의 8월 고용 지표는 상당히 견조하게 나올 가능성이 큽니다. 이럴 경우 연준이 긴축의 고삐를 더 강하게 죄면서 글로벌 주식 시장에 부정적인 영향을 줄 수 있습니다. 증권업계에 따르면 다음주 코스피는 2천400선의 지지력을 토대로 환율 등락에 따라서 반등을 시도할 수 있다는 분석이 나옵니다.[앵커]연준의 양적긴축도 본격화하고 있지 않습니까. 양적긴축이 앞으로 증시에 미칠 영향도 적지 않아 보이는데요.[기자]네 그렇습니다.연준은 지난 6월 양적긴축을 475억달러, 우리 돈으로 약 64조원 규모로 시작했는데, 이번 달부터는 950억달러, 그러니까 약 128조원으로 규모를 늘립니다. 연준이 과거에 올해처럼 대규모로 양적긴축을 한 적은 거의 없어서 어떤 영향을 미칠지를 두고 시장이 바짝 긴장하고 있는데요. 일각에선 양적긴축에 따른 파장이 기준금리 인상보다 더 클 수 있다는 경고도 나옵니다. 연준의 2인자인 라엘 브레이너드 부의장은 양적긴축이 기준금리를 두세번 올리는 것과 같은 효과를 줄 거라고 얘기한 적이 있구요.또 투자은행 소시에테 제네랄은 연준이 매달 약 1천억달러의 양적긴축에 나설 때마다 기준금리를 0.12%포인트 올리는 것과 같은 효과를 낼 수 있다는 분석을 내놓기도 했습니다.[앵커]정 기자, 마지막으로 다음주 추석 명절을 앞두고 시장에 대기 중인 일정을 간략하게 소개해주시죠.[기자]네 먼저 미국 시장은 오늘 8월 고용 보고서를 소화한 뒤 다음주 월요일에는 노동절을 맞아 하루 휴장할 예정입니다. 하루 건너뛴 뒤 다음주 화요일에 거래를 시작할 예정이고, 다음주 내내 연준의 경기 동향 보고서인 베이지북을 비롯해서 서비스업 구매관리자 지수, 무역수지 등 눈여겨볼 이벤트가 계속 이어집니다. 제롬 파월 연준 의장을 비롯해서 연준 당국자들도 잇따라 연설에 다시 나서면서 시장과 소통할 예정이구요.또 다음주에는 유로존과 호주의 기준금리 결정, 유로존의 GDP 발표도 대기하고 있습니다. 시장은 유럽중앙은행이 0.75%포인트의 금리 인상에 나설지 주목하고 있고요. 한국에선 다음주 수요일에 발표될 7월 경상수지가 눈길을 끌고 있습니다.[앵커]지금까지 5분 세계 증시였습니다. 정윤교 기자 잘 들었습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "IRA에 웃는 폐배터리株…공모가 대비 5배 치솟기도",
        "date": "2022.09.02. 오후 6:45",
        "content": "안정적인 원재료 공급처 부각지난달 코스닥 입성한 새빗켐시초가 대비 145% 이상 폭등성일하이텍·코스모화학도 쑥리사이클링산업 성장성 매력도\n\n\n\n[서울경제] 폐배터리 리사이클링 업체들의 주가가 고공 행진하고 있다. 8월 코스닥 시장에 입성한 새내기주들을 중심으로 공모가보다 6배 가까운 수준까지 치솟기도 했다. 증권가는 미국의 인플레이션감축법(IRA)으로 배터리 제조 업체들의 소재 조달에 빨간불이 켜진 만큼 폐배터리 리사이클링 산업이 외형 성장을 이뤄낼 것으로 전망한다.2일 한국거래소에 따르면 8월 코스닥 시장에 상장한 새빗켐(107600)은 이날 17만 1700원에 거래를 마쳤다. 전 거래일보다 소폭 하락했으나 시초가보다 145.3% 폭등한 수치다. 공모가인 3만 5000원의 5배에 버금가는 상승률이다. 7월 말 상장한 성일하이텍(365340) 역시 시초가(9만 9900원) 대비 35.5% 상승한 13만 4200원에 장을 마감했다. 공모가 5만 원보다 168%나 폭등했다. 코스모화학(005420)도 8월 이후 40%를 훌쩍 넘는 주가 상승률을 기록하고 있다.폐배터리 리사이클링 관련주가 큰 관심을 받는 배경은 배터리 제조 업체들이 원자재 가격 상승 등 불안정한 매크로 환경 속에서 안정적인 소재 공급처를 찾고 있다는 점이다. 업계 최고 수준의 유가금속 회수율을 기록 중인 새빗켐은 LG화학(051910)으로부터 원재료를 공급받고 제조한 전구체 복합액을 한국전구체주식회사(켐코)에 납품하는 양해각서(MOU)를 체결했다. 한국전구체주식회사는 LG화학과 고려아연(010130)의 합작 회사다. 2024년 6월부터 10년간 진행되는 장기 계약이다. 김두현 하나증권 연구원은 “폐배터리 재활용 초기 단계에서 대기업과의 협력 및 공급 레퍼런스가 중요한 시점으로 판단돼 새빗켐 역시 단계적 생산능력 증설에 따른 외형 성장이 지속될 것”이라고 말했다.미국이 IRA를 실시하면서 원재료 수급이 어려워졌다는 점이 폐배터리 리사이클링 업체의 매력을 더한다. IRA는 전기차 보조금 지급 조건으로 미국이나 미국과 자유무역협정(FTA)을 체결한 국가로부터 리튬·니켈 등 원재료를 조달할 것을 내걸고 있다. 배터리 원료의 상당 부분이 중국에서 공급된다는 점을 고려한 조치라는 해석이 우세하다. 다만 중국 이외에 리튬과 니켈 등 원료를 생산하는 국가의 대부분이 전기차 보조금 지급 조건에 해당하지 않는다. 김현수 하나증권 연구원은 “니켈 주요 생산국인 인도네시아, 코발트 주요 생산국인 콩고는 미국과 FTA를 체결하지 않았다”며 “미국 내 전기차 밸류체인 입장에서는 향후 조달처 다변화를 위해 노력할 수 있으나 한계가 있어 미국 입장에서 국가 이익을 위해 폐배터리 리사이클링 산업 육성이 필수적”이라고 했다.중장기적으로 배터리 리사이클링 업계가 주요 국가의 직접적인 정책 지원을 받을 수 있다는 관측도 나온다. 특히 미국은 지난해 ‘첨단배터리연방컨소시엄(FCAB)’을 구축하면서 자국 내 배터리 밸류체인의 중요성을 강조하고 있다. 주목할 점은 단기·장기 목표에 모두 배터리 재활용 관련 정책 목표가 제시됐다는 점이다. 2025년까지의 단기 목표에는 리튬·니켈·코발트·흑연 등 핵심 소재 회수율 향상이 담겼다. 2030년까지의 장기 목표에서는 미국 내 배터리에 사용되는 원재료의 90%를 재활용 메탈로 활용할 수 있도록 인센티브를 형성하겠다고 제안했다.유렵 역시 올해 3월 유럽연합(EU) 배터리 법안을 통과시키면서 연기관 자동차 판매 금지 및 전기차 등의 배터리 재활용을 의무화했다. 2030년부터는 리튬·니켈·코발트 등 핵심 원료의 일정 비율 이상을 재활용으로 조달해야 한다고 제시했다. 김현수 연구원은 “향후 배터리 공급망의 부담이 가중될 경우 정책 변수 약화 가능성을 배제할 수 없지만 글로벌 탄소 중립이라는 메가트렌드 속에서 정책 변수 약화 가능성은 매우 낮다”고 말했다."
    },
    {
        "title": "공개매수에 뛴 SK케미칼, 여전히 고점대비 '3분의 1토막'",
        "date": "2022.09.02. 오후 6:44",
        "content": "10% 이상 올라 10만5000원기존 투자자들 손실회복 먼길안다운용 \"매수가격 더 올려야\"\n\n\n\n[서울경제] SK케미칼(285130)이 SK디스커버리(006120)의 주식 공개 매수 추진 소식에 단번에 10% 넘게 뛰었다. 그러나 연초 대비 30% 하락하고 지난해 고점 대비로는 3분의 1토막 수준이어서 기존 투자자들의 시름이 깊다. 안다자산운용은 공개 매수 가격이 너무 낮다며 더 올려야 한다고 주장하고 나서기도 했다.2일 한국거래소에 따르면 SK케미칼은 전일 대비 10.99% 오른 10만 5000원에 거래를 마쳤다. 이날 SK디스커버리 역시 1.84% 오른 3만 6050원에 마감하며 상승세를 이어갔다.이날 상승 배경으로는 SK디스커버리의 SK케미칼 주식 공개 매수가 꼽힌다. 1일 SK디스커버리는 SK케미칼 주식 약 92만 주(전체의 5.22%)를 주당 10만 8800원에 공개 매수한다고 밝혔다. 주관사로는 삼성증권과 SK증권이 선정됐으며 기한은 9월 2일부터 21일까지 총 20일이다. 투자가들은 매수 시기와 관계 없이 21일까지 매도 의사를 밝히면 공개 매수에 참여할 수 있다. 이날 종가 기준으로 0.36%의 시세 차익을 기대할 수 있지만 증권거래세 등을 감안하면 이날 종가로 사면 실익이 없다.공개 매수 후 SK디스커버리는 SK케미칼 지분을 약 40%까지 확보하게 된다. 현재 SK디스커버리는 SK케미칼의 지분 34.83%를 보유한 최대주주다. 연결 자회사 편입도 진행될 예정이다. 앞서 SK디스커버리는 “주식 추가 취득을 통해 SK케미칼을 현재 지분법 평가 대상 회사에서 연결 자회사로 편입을 추진할 예정”이라며 “(이번 공개 매수는) 자회사를 통한 재무 성과 개선과 주주가치 제고가 목적”이라고 설명했다. 이때 연결 자회사 편입을 위해서는 지분 50%를 넘겨야 하지만 실질적 지배력이 인정되면 조건이 충족되지 않아도 편입이 가능하다. 이에 SK디스커버리 관계자는 “매수 이후 실질적 지배력과 관련해 외부감사인의 평가 의견을 받을 계획”이라고 말했다.한편 안다자산운용은 SK케미칼의 공개 매수 가격이 극도로 낮다며 이를 15만 원까지 올려야 한다고 주장하고 있다. 안다자산운용 측은 “국내 지주사 평균 할인율 40%를 고려하더라도 SK케미칼의 적정 주가는 주당 25만 원 수준”이라며 “이런 상황에서 SK케미칼 주식을 주당 10만 8800원에 공개 매수하는 것은 SK케미칼의 적정 주가보다 50% 이상 할인된 가격에 매수하는 것”이라고 설명했다. 이에 따라 SK케미칼의 공개 매수 가격은 최소한 적정 주가 대비 30~40% 정도 할인을 고려한 15만 원 수준에서 이뤄져야 한다는 주장이다.현재 SK케미칼 지분을 0.53%를 보유하고 있는 안다자산운용은 이전에도 SK바이오사이언스(302440)의 물적 분할 및 상장에 따라 주주가치가 훼손됐다며 SK케미칼을 상대로 주주 행동을 이어왔다. 안다자산운용 측은 “앞으로도 SK케미칼 주주행동주의 캠페인 ‘Reevaluationskchem’을 통해 공개 매수 가격 증대 요구 등 주주가치 제고를 위한 캠페인을 지속할 것”이라고 덧붙였다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 2일-최종치)",
        "date": "2022.09.02. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 2일)",
        "date": "2022.09.02. 오후 6:10",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 2일)",
        "date": "2022.09.02. 오후 6:08",
        "content": "[서울경제]"
    },
    {
        "title": "5만전자 더 길어지나…연금마저 삼전 팔고 이것 담았다",
        "date": "2022.09.02. 오후 6:04",
        "content": "국민연금 지분 변경 공시반도체 부진에 보유주식 1%P 팔아한화에어로도 차익실현 위해 처분셀트리온은 7개월만에 1%P 늘려[서울경제] 국민연금공단이 이달 들어 삼성전자(005930)와 한국금융지주(071050) 등의 보유 비중을 각각 약 1%포인트 줄인 것으로 드러났다. 최근 주가가 올랐던 한화에어로스페이스(012450)·롯데관광개발·하이트진로 등은 비중을 줄여 차익 실현에 나선 것으로 분석된다. 반면 셀트리온(068270)과 LG생활건강(051900)에 대한 지분율은 늘렸다.2일 한국거래소에 따르면 국민연금은 최근 22개 종목에 대한 보유 비중을 변경했다고 이날 공시했다.\n\n\n\n국민연금은 삼성전자의 보유 지분율을 8.69%에서 7.68%로 줄였다고 공시했다. 국민연금은 지난해 10월 29일 기준 삼성전자의 주식을 5억 1850만 9578주 보유하고 있었지만 지난달 16일 4억 5863만 7667주로 감소해 지분율이 1.01%포인트 감소했다. 처분 단가는 공개되지 않았다. 반도체 업황이 부진하며 삼성전자의 주가 하락이 이어지자 지분율을 줄인 것으로 분석된다. 삼성전자 주가는 이 기간(지난해 10월 29일 종가 대비 올해 8월 16일 종가 기준) 12.61% 빠졌다. 노근창 현대차증권(001500) 리서치센터장은 “주요 D램 업체들의 3분기 평균가격(ASP)은 분기 대비 10% 이상 하락할 가능성이 클 것으로 보이며 낸드 웨이퍼 고정 가격도 8월에 20%대 급락이 예상되는 등 수요 부진과 전방 거래선의 재고 조정이 강도 높게 진행되고 있다”고 진단했다. 최도연 신한금융투자 연구위원은 “반도체 대형주의 추세적인 랠리는 빠르면 내년 1분기 초, 실적 반등 시점은 2023년 중반께로 예상한다”고 말했다.국민연금은 한국금융지주의 지분율도 약 세 달 만에 줄였다. 올해 6월 7일 기준 국민연금은 한국금융지주의 지분을 10.56% 보유했지만 지난달 30일 9.56%로 줄였다. 증권 업황이 부진하며 한국금융지주의 주가가 우하향하자 지분율을 떨어뜨린 것으로 분석된다. 이 기간 한국금융지주의 주가는 17.63% 하락했다.국민연금이 한화에어로스페이스의 지분율을 줄인 것은 차익 실현에 나선 것으로 보인다. 국민연금의 한화에어로스페이스에 대한 지분율은 지난달 26일 기준 12.40%로 직전 보고서(13.43%) 대비 1.03%포인트 감소했다. 이 기간 주가는 75.78% 상승했다. 한화그룹이 계열사 3곳에 분산돼 있던 방산사업을 한화에어로스페이스로 통합하는 등 호재가 나오며 주가는 폭등하자 차익을 실현한 것으로 추정된다.반면 연금공단은 셀트리온에 대한 지분율을 지난달 9일 기준 6.39%에서 7.40%으로 늘렸다. 직전 보고서 작성 기준일인 올해 1월 14일 대비 약 7개월 만에 지분을 1.01%포인트 늘렸다. 셀트리온에 대한 낙관적 전망이 이어지자 주식을 사들인 것으로 추정된다. 이 기간 주가는 23.68% 상승했다. 허혜민 키움증권 연구원은 “내년 램시마SC 등 고마진 신제품 공급으로 이익률 개선이 기대된다”며 “트룩시마·허쥬마·유플라이마와 스텔라라 바이오시밀러 등 고마진 제품 비중 확대가 예상된다”고 분석했다.연금공단은 LG생활건강의 지분율을 6.97%에서 7.98%로 1.01%포인트 늘렸다. 박종대 하나증권 연구원은 “3분기 중국 사업 매출 회복 여부가 관건”이라고 예측했다."
    },
    {
        "title": "형제간 이견에…메가스터디 매각 또 불발",
        "date": "2022.09.02. 오후 6:00",
        "content": "[서울경제] \n\n\n\n온라인 교육 1위인 메가스터디교육(215200) 매각이 또 불발됐다. 메가스터디(072870)를 창업한 손주은 이사회 의장과 친동생인 손성은 메가스터디교육 대표 간 의견 차가 컸기 때문인 것으로 알려졌다. 경영권 매각 과정에서 소액주주가 소외됐다는 비판이 제기된 것도 부담으로 작용했다는 관측이다.메가스터디교육은 2일 공시를 통해 “최대주주가 MBK파트너스에 최종적으로 지분을 매각하지 않기로 결정했다”고 밝혔다. 지난달 26일까지만 해도 메가스터디교육은 MBK와 당사의 지분에 대해 매각을 포함한 다양한 방안을 검토하고 있다고 알렸다.메가스터디교육의 매각이 불발된 것은 대주주 간 이견과 소액주주의 재산권 침해라는 비판 등이 맞물린 결과로 분석된다.MBK 측은 창업자인 손 의장의 메가스터디교육 지분(13.53%)과 동생 손 대표의 지분(13.53%), 모기업으로 투자를 전담하는 메가스터디의 지분(6%) 등을 경영권 프리미엄을 감안해 6000억 원 안팎에 인수하는 것으로 협의를 진척시켜왔다.하지만 경영에선 한 발 물러난 손 의장과 달리 손 대표는 유아 교육 등 신규 사업 확장 의지가 강해 매각에 반대한 것으로 전해졌다. 메가스터디는 이로서 손 의장이 2014년 이후 수차례 매각을 검토했으나 재차 불발 사태를 맞게 됐다. 특히 이번 매각 과정에서 손 대표 배우자가 메가스터디교육 지분을 장내에서 사들인 데 대해 사전에 정보를 알고 지분을 취득한 것 아니냐는 논란이 일기도 했다."
    },
    {
        "title": "한달만에 환율 60원 넘게 치솟아…'경제 펀더멘털'까지 갉아먹는다",
        "date": "2022.09.02. 오후 5:56",
        "content": "원·달러 환율 13년4개월만에 최고대외의존도 높은 韓 경제 구조 위협스태그플레이션 접어들 가능성도외환보유액 확충 등 환율방어 시급[서울경제] \n\n\n\n천정부지로 치솟는 원·달러 환율이 사흘 연속 연고점을 갈아치우면서 한국 경제의 위기를 알리는 경고음이 커지고 있다. 고삐 풀린 환율이 물가를 끌어올리고 물가를 잡기 위해 금리를 올리는 악순환의 고리가 가계·기업의 소비와 투자 위축으로 이어질 경우 경기 침체의 늪에 빠질 수 있기 때문이다. 더욱이 높은 대외 의존도 탓에 외부 충격에 취약한 우리 경제 구조의 특성상 정부가 보다 적극적으로 환율 방어에 나서야 한다는 지적도 나온다.2일 원·달러 환율은 전일 대비 7원 70전 오른 1362원 60전에 거래를 마쳤다. 사흘 연속 연고점 경신이다. 종가 기준으로는 2009년 4월 1일(1379원 50전) 이후 13년 4개월 만에 최고치다.환율 폭주가 이어지면서 우리 경제가 받게 될 충격에 대한 우려도 커지고 있다. 통상 환율이 오르면 수출 기업의 가격 경쟁력이 높아지면서 무역수지 개선에 도움이 된다. 하지만 우리 기업의 현지화가 급격히 진행되면서 환율 특수 자체가 사라졌다. 이제는 환율이 오르면 원자재 수입 부담만 가중되는 상황이다. 국제무역통상연구원에 따르면 원·달러 환율이 10% 상승할 경우 수출 금액은 0.03% 오르는 반면 수입 금액은 3.6% 뛰어오르는 것으로 조사됐다. 중국과 일본 등 수출 경쟁국의 통화 가치가 함께 떨어지고 있는 점도 환율 효과를 기대하기 어려운 대목이다.수입물가를 자극해 통화 당국의 정책적 여지가 점점 줄어드는 점도 우려된다. 물가 고공 행진으로 한국은행의 금리 인상 속도가 가속화될 경우 가계·기업의 소비와 투자를 위축시켜 본격적인 ‘스태그플레이션(고물가 속 경기 침체)’의 길로 접어들 가능성이 있다. 강삼모 동국대 경제학과 교수는 “지금의 고환율이 글로벌 달러 강세에서 비롯되긴 했지만 우리는 국제통화기금(IMF) 외환위기의 뼈아픈 경험이 있는 데다 무역 의존도가 높아 대외 충격에 취약하다는 점이 문제”라며 “수출 경쟁력에는 아무런 도움이 되지 않고 물가만 끌어올리는 고환율 상황이 이어질 경우 경제 펀더멘털에도 악영향을 끼칠 수밖에 없다”고 우려했다.전문가들 사이에서는 정부가 외환보유액 확충 등을 통해 보다 적극적으로 환율 방어에 나서야 한다는 지적도 나온다. 특히 우리는 기축통화국이 아니라는 점에서 엔화·유로화 등과 같은 기준으로 통화 가치 절하를 바라봐서는 곤란하다는 것이다. 강 교수는 “최근의 환율 상승이 전 세계적인 달러 강세의 결과라 정부로서도 뚜렷한 대책을 찾기 힘든 것은 사실”이라면서도 “한미 통화 스와프 체결과 외평채 발행 등 외환보유액 확충을 통한 환율 방어에 보다 적극 나서야 한다”고 지적했다."
    },
    {
        "title": "[표] 주요 증시 지표 (9월 2일)",
        "date": "2022.09.02. 오후 5:36",
        "content": ""
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.09.02. 오후 5:36",
        "content": ""
    },
    {
        "title": "美시장 질주 현대차…7개월만에 장중 20만원",
        "date": "2022.09.02. 오후 5:36",
        "content": "현대차·기아 8월 미국 판매전년 대비 13%, 22% 늘어올 들어 가장 많은 판매량모비스·글로비스도 상승세현대차 3분기 영업익 전망치두달새 6천억 가까이 늘어증권업계 \"장기적 성장세\"\n\n\n\n 현대차가 지난달 미국에서 기록적인 판매량을 달성했다는 소식이 전해지자 지난 1월 이후 7개월여 만에 처음으로 장중 20만원을 뚫는 등 강세를 보였다. 기아·현대모비스 주가도 동반 상승했다. 증권가에서는 현대차그룹의 미국 판매 호조를 일시적 성과가 아닌 장기적·구조적 성장세의 본격화라고 평가하며 긍정적인 전망을 내놓고 있다. 2일 한국거래소에 따르면 현대차 주가는 전 거래일 대비 0.51% 오른 19만6500원에 장을 마감했다. 이날 장 초반에는 전 거래일 대비 4.09% 오른 20만3500원을 기록하기도 했다. 고가를 기준으로 현대차 주가가 20만원을 넘긴 것은 지난 1월 24일(20만원) 이후 처음이다. 이날 기아 주가도 0.75% 오른 8만800원에 거래를 마감했다. 현대모비스(0.94%), 현대글로비스(0.59%) 등 관련주도 상승세를 보였다. 지난달 미국 시장에서 판매량이 크게 늘었다는 소식이 주가 상승을 견인했다. 현대차그룹에 따르면 현대차는 미국 시장에서 지난 8월 한 달간 총 6만9437대의 신차를 판매했다. 이는 전년 동월 대비 13.5% 증가한 수치다. 같은 기간 기아도 22.4% 증가한 6만6089대를 판매했다. 양사 모두 8월 기준 역대 최다 판매량이자, 올해 월간 최다 판매량을 기록했다. 현대차와 기아의 판매 호조는 미국 시장에만 국한된 것이 아니다. 8월 글로벌 판매 대수는 현대차가 33만5000대로 11.6% 증가했고, 기아가 24만대로 10.4% 증가했다. 두 회사가 모두 두 자릿수 판매 성장률을 기록한 것은 지난해 6월 이후 처음이다. 증권가에서는 현대차그룹의 구조적인 성장세에 주목하고 있다. 최근 미국의 '인플레이션 감축법(IRA)' 지원 대상에서 제외되는 악재 속에서도 오히려 친환경차에 대한 브랜드 가치는 높아지고 있다. 지난달 미국에서 현대차·기아 친환경차 성장률은 80%에 이른다. 전기차 판매량은 103.9% 늘었고, 하이브리드차 판매량은 72.4% 증가했다. 조수홍 NH투자증권 연구원은 \"미국 시장에서 제품과 브랜드 경쟁력이 개선되고 전기차 전용 플랫폼 차종이 성공적으로 출시됐으며, 미국 내 전기차 현지 생산 체제를 구축하는 등 현대차그룹의 중장기 구조적 개선이 기대된다\"고 평가했다.장문수 현대차증권 연구원은 \"IRA 보조금 대상에서 제외됐지만, 온전한 수혜를 보는 실질 업체가 제한적이고 가격·소득 조건 때문에 보조금을 받기 까다로울 것\"이라며 \"직접 수혜 모델이 2024년에 집중된 상황에서 현대차그룹의 계획된 라인 전환과 당겨진 신규 공장 가동은 우려를 경감시킬 것\"이라고 전망했다.전문가들은 하반기에도 현대차의 성장세가 지속될 것이라고 내다보고 있다. 금융정보업체 에프앤가이드에 따르면 올해 3분기 현대차 매출과 영업이익 컨센서스(증권사 추정치 평균)는 지속적으로 높아지고 있다. 현대차 3분기 실적 컨센서스는 지난 6월 매출 31조8155억원, 영업이익 2조652억원에서 8월 매출 34조1771억원, 영업이익 2조6474억원으로 각각 상향 조정됐다. 매출 추정치는 9.13%, 영업이익 추정치는 28.19% 높아지며 실적 기대감을 키우고 있다.김진우 한국투자증권 연구원은 \"깜짝 실적을 기록했던 2분기보다 3분기에 원화 약세 강도가 더 큰 데다 비수기임에도 판매량이 오히려 증가하고 인센티브는 낮게 유지되고 있다\"며 \"7월부터 8월까지 3분기 실적에 청신호가 두 번 연속 켜지고 있다\"고 평가했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/2 3시30분)",
        "date": "2022.09.02. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/2 3시30분)",
        "date": "2022.09.02. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 2일)",
        "date": "2022.09.02. 오후 4:47",
        "content": "[서울경제]"
    },
    {
        "title": "'가격 두 배 쳐줬는데'…형제간 이견에 메가스터디 매각 불발 [시그널]",
        "date": "2022.09.02. 오후 4:33",
        "content": "동생 손성은 대표 매각에 부정적 입장소액주주 이익은 매각서 소외 논란도[서울경제] \n\n\n\n온라인 교육 1위인 메가스터디교육과 사모펀드(PEF)운용사 MBK파트너스간 경영권 매각 협상이 결렬됐다. MBK파트너스는 경영권 지분에 시가보다 두 배 높은 가격을 제안했지만 소액 주주는 매각 과정에서 소외됐다는 비판이 나왔고 처음부터 매각에 부정적이던 손성은 메가스터디교육 대표가 반대 입장을 견지한 것으로 알려졌다.메가스터디교육은 2일 공시를 통해 “최대주주가 MBK파트너스에 최종적으로 지분을 매각하지 않기로 결정했다”고 밝혔다. 지난달 26일까지만 해도 메가스터디 교육은 “최대주주에게 확인한 결과, 'MBK 파트너스'와 당사의 지분에 대해 매각을 포함한 다양한 방안을 검토 중에 있으며 현재까지 구체적으로 결정되거나 확정된 바는 없다는 답변을 받았다\"고 알린 바 있다.매각이 불발된 것은 메가스터디 그룹 내부의 이견과 소액주주 재산권 손해라는 외부 비판이 맞물린 결과로 보인다.MBK 측은 창업자인 손 의장의 메가스터디교육 지분(13.53%)과 동생 손 대표의 지분(13.53%), 모기업으로 투자를 전담하는 메가스터디의 지분(6%) 등을 경영권 프리미엄을 감안해 6000억 원 안팎에 인수하는 것으로 협의를 진척시켜왔다.하지만 경영에선 한 발 물러난 손주은 의장과 달리 2015년부터 수장이 된 손성은 대표는 대학 편입학과 유아 온라인 교육에 신규 진출하는 등 사업 지속 의지가 강했던 것으로 전해졌다. 손 의장이 앞장 서 2014년 이후 매각이 수 차례 추진됐고 2020년에도 한 사모펀드와 매각 성사 직전까지 갔지만 손 대표의 반대로 무산된 바 있다.특히 이번 매각 과정에서는 손 대표 배우자가 지난해 말부터 올해 5월까지 지분을 장내에서 매수한 것으로 확인돼 논란이 있었다. 매각 조짐을 알고 미리 사들였다는 의심을 샀기 때문이다. 그밖에 메가스터디교육의 주요 자산인 ‘수학 1타 강사’ 현우진 씨의 올해 재계약 여부가 불확실한 점 등도 영향을 미쳤을 것으로 보인다. 현 씨의 연봉은 200억 원으로 알려져 있으며, 최근 은퇴를 시사하는 발언을 한 다음날 주가가 7.35%떨어졌다.메가스터디 교육 매각은 윤석열 정부 대선 공약에 포함된 상장사 경영권 매각 시 팔리는 기업의 소액주주에도 매수 청구 기회를 주자는 내용에 해당하기 때문에 투자 업계에서 관심이 높았다. 매각 협상이 이어지는 시점에 공교롭게도 금융위원회가 대통령 업무보고에서 이 내용을 빼면서 무산되는 게 아니냐는 지적이 나왔다. 금융위는 4분기에 대책을 발표하겠다고 했지만, 시가로만 매수하게 할 경우 오히려 대주주의 경영권 프리미엄을 합법화하는 결과라는 우려가 나온다."
    }
]