[
    {
        "title": "[5분세계증시] 미 연준, 기준금리 0.75%p 인상…코스피 2,330선 후퇴",
        "date": "2022.09.22. 오후 8:27",
        "content": "[뉴스프라임][앵커]세계 증시와 우리 증시를 짚어보는 시간 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와 있습니다. [기자]안녕하십니까.[앵커]미국 연방준비제도가 간밤 기준금리를 0.75%포인트 올리면서 오늘 금융 시장이 큰 충격을 받았습니다. [기자]네, 오늘 코스피는 미국의 FOMC 결과를 소화하면서 2천330대로 밀려났습니다. 오늘 코스피는 전장 대비 0.63% 내린 2,332.31에, 코스닥지수는 전장보다 0.46% 밀린 751.41에 장을 마쳤습니다.연준의 공격적인 긴축에 더해 어제 블라디미르 푸틴 러시아 대통령이 예비군 동원령을 발동하면서 시장의 심리가 크게 위축됐습니다. 오늘 외환시장에서 원달러 환율은 어제보다 15.5원 급등한 1천409.7원에 장을 마감했고요. 종가 기준으로 금융위기 당시인 2009년 3월 이후 13년 6개월 만에 최고치입니다. 시가총액 상위권은 대부분 하락했습니다. 삼성전자와 SK하이닉스가 나란히 52주 신저가를 새로 썼고요. 국내 대표 성장주인 네이버와 카카오도 52주 신저가를 또다시 경신하면서 올 초 대비 절반 수준으로 주저앉았습니다. 삼성바이오로직스와 현대차도 줄줄이 하락했습니다. [앵커]원달러 환율이 심리적 지지선인 1,400원을 넘었는데, 주식 시장에도 부정적인 영향을 미칠 거란 우려가 나옵니다.[기자]네, 그렇습니다. 과거 원달러 환율 상승은 수출주에는 호재로 여겨지기도 했지만, 최근에는 우리 증시를 어렵게 하는 주요 악재로 꼽히고 있습니다. 주요 수출업체인 IT 기업들이 오히려 금리 인상에 민감하게 반응하면서 폭락하고 있는 데다, 이달 들어 외국인들의 국내 증시 이탈을 부추기고 있기 때문인데요. 앞으로도 원달러 환율이 빠르게 오르면서 외국인 투자 심리가 위축되고 증시 약세도 불가피할 거란 전망이 나옵니다. 문제는 환율이 여기서 더 올라갈 수 있다는 겁니다. 업계에선 원달러 환율이 이미 1,400원을 돌파한 이상 상단을 1,450원까지도 열어놔야 한다고 보고 있습니다. [앵커]밤사이 해외 증시 상황도 살펴보도록 하겠습니다. 미국 증시도 크게 위축됐을 것 같은데요.[기자]네, 간밤 뉴욕 증시 역시 연준의 공격적인 금리 인상과 경기침체 우려에 하락 마감했습니다.다우지수는 전장보다 1.70% 내리며 장을 마쳤고, S&P500지수는 전장 대비 1.71%, 나스닥지수는 전장 대비 1.79% 밀리며 거래를 끝냈습니다.시장의 선반영에도 연준의 고강도 금리 인상 기조가 재확인되면서 투자심리가 얼어붙은 건데요.먼저 9월 FOMC에서 시장의 예상대로 자이언트 스텝 결정이 나온 이후에는 증시가 오름세를 보이기도 했습니다. 하지만 점도표 상향 조정과 제롬 파월 연준 의장의 기자회견으로 경기침체에 대한 우려가 커지면서 시장은 하락세로 방향을 틀었습니다. [앵커]전 세계가 주목했던 9월 FOMC 결과, 예상보다 매파적이었는데 앞으로 금리 전망은 어떻게 됩니까? [기자]먼저 점도표를 보면 연준 위원들은 올해 말 기준금리가 4.4%까지 오르고, 내년에는 4.6%까지 상승할 것으로 내다봤습니다. 이에 따라 오는 11월과 12월 FOMC에서도 빅스텝이나 자이언트스텝이 단행될 수 있을 걸로 보이고요. 당초 올해 말 종료될 것으로 기대됐던 금리 인상 사이클은 내년까지 이어질 것으로 예상됩니다. 또 19명의 위원 중 6명은 내년 최종 금리를 4.75~5.0%로 예상하면서 공격적인 금리 인상이 내년에도 계속될 가능성을 시사했습니다. 파월 의장 역시 기자회견에서 물가 안정을 강조하면서 금리 인하 가능성에는 선을 그었고요. 경제 연착륙마저도 어려울 수 있다며 경기침체 가능성을 인정했습니다. [앵커]증시가 상당 기간 약세장을 지속할 거란 얘기도 힘을 얻고 있죠. [기자]네, 그렇습니다. 지난 6월에 종가 기준으로 다우지수는 2만9천880선, S&P500지수는 3천660선까지 내리면서 연저점을 기록한 바 있는데요. 월가에선 연준의 긴축에다 러시아 푸틴 대통령까지 한꺼번에 시장에 충격을 주고 있기 때문에 뉴욕 증시가 조만간 6월 연저점을 테스트할 수 있다는 우려가 나옵니다. 미국 월스트리트저널은 \"연준은 지금보다 경제가 훨씬 둔화하는 것을 원하고 있다\"고 평가하면서 뉴욕 증시가 6월 연저점을 다시 쉽게 테스트할 수 있다고 보도했고요. 국내 증권업계에서도 주가 변동성이 확대될 수 있다는 경고가 잇따라 나옵니다. 코스피가 2,300선을 지켜낼지 자신하기 어렵다는 우려도 있고, 추세적인 약세장이 내년까지 계속되면 코스피가 2천100선 밑으로 추락할 수 있다는 전망도 나옵니다.[앵커]분위기가 어두워지고 있는데, 마지막으로 내일 증시 전망과 일정 소개해주시죠.[기자]오늘 아시아 시장에서도 미 주가지수 선물은 일제히 하락세를 나타냈습니다. FOMC의 여파가 계속되고 있다는 뜻이죠. 투자자들이 주목해야 할 일정으로는 오늘 밤 미국에서 발표될 주간 신규실업보험 청구자 수, 주간곡물수출, 8월 경기선행지수 등이 예정돼 있습니다. 유럽에선 현재 이 시각 영국의 기준금리 결정이 내려지고 있고요. 이외에 내일 일본 증시는 '추분의 날' 공휴일을 맞아 휴장합니다.[앵커]지금까지 5분 세계증시였습니다. 정윤교 기자 잘 들었습니다. #연방준비제도 #자이언트스텝 #증시하락 #원달러환율 #다우지수 #FOMC연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "한미금리 역전에 환율·증시 출렁…한은은 빅스텝 시사",
        "date": "2022.09.22. 오후 7:17",
        "content": "[앵커] 미국의 자이언트스텝, 즉 정책금리 0.75%포인트 인상 단행 소식이 전해지면서 오늘 우리 금융시장도 출렁였습니다. 원·달러 환율은 1,400원을 돌파했고, 투자 심리가 위축되며 증시도 약세를 보였습니다. 한국은행에 나가 있는 취재기자 연결합니다. 이재동 기자.[기자] 네, 미국이 지난밤 예상대로 정책금리를 한번에 0.75%p 올렸습니다.돈줄을 조이면 그만큼 달러값은 올라갈 수밖에 없겠죠.오늘 서울 외환시장에서 환율은 어제보다 3.8원 상승한 1,398원에 개장한 뒤 바로 1,400원을 넘어섰고요.오름폭을 확대하면서 장 마감 직전 1,413.5원까지 치솟았다가 결국 1,409.7원에 거래를 마쳤습니다.원·달러 환율이 1,400원을 돌파한 것은 글로벌 금융위기 때인 2009년 3월 31일 이후 13년 6개월 만입니다.증시도 하락세를 면치 못했습니다.러시아의 동원령 발포로 우크라이나 전쟁 확전 가능성까지 커지면서 투자심리는 꽁꽁 얼었습니다.외국인과 기관이 팔자에 나서면서 코스피는 0.63% 내린 2,332.31, 코스닥지수는 0.46% 내린 751.41에 마감됐습니다.대형주 중엔 삼성전자와 SK하이닉스가, 성장주 중에선 네이버, 카카오 등이 대거 신저가를 다시 썼습니다.[앵커] 한미 간 기준금리 격차가 다시 커지면서 우리 금융당국도 가만있을 수는 없을 텐데 어떻습니까?[기자] 네, 제가 나와 있는 이곳 한국은행에서는 당장 20일 뒤에 기준금리 추가 인상 여부를 결정하는 통화정책회의가 열립니다.환율까지 연일 치솟으며 일단 기준금리 추가 인상은 기정사실이 됐는데, 인상폭도 커질 가능성이 있습니다.이창용 한국은행 총재는 \"미국 연방준비제도의 최종금리에 대한 시장 기대가 4% 수준 그 이상으로 상당폭 높아졌다\"며 \"기준금리 0.25%포인트 인상의 전제 조건이 많이 바뀌었다\"고 말했습니다.그러면서 \"성장 흐름, 외환시장 등에 미치는 영향을 면밀히 검토해 기준금리 인상 폭과 시기 등을 결정하겠다\"고 언급했는데요.미 연준의 자이언트 스텝이 계속될 것이란 전망이 나오는 만큼 올해 10월, 11월 두 차례 남은 통화정책회의에서 한은은 또다시 빅스텝을 고민할 수밖에 없는 상황입니다.정부 역시 비싸진 달러를 쫓아 국내 자금이 외국으로 빠져나갈 수 있단 우려에 환율에 영향을 미치는 요인들을 촘촘히 관리해나가기로 했습니다.지금까지 한국은행에서 연합뉴스TV 이재동입니다.#한미금리역전 #자이언트스텝 # #원달러환율 #증시하락 #빅스텝연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "확 꺾인 통화량, 코스피 운명 보인다…‘파월 쇼크’에 투자자 시름",
        "date": "2022.09.22. 오후 7:00",
        "content": "22일 코스피는 0.63% 하락한 2,332.31, 코스닥은 0.46% 내린 751.41로 장을 마쳤다. 연합뉴스           석 달째 이어진 미국 연방준비제도(Fed)의 '자이언트 스텝(0.75%포인트)' 금리 인상 여파로 22일 국내 증시는 하락 마감했다. 증시 전문가들은 Fed가 경기침체에 아랑곳없이 고강도 긴축 기조를 유지할 방침을 확고히 하고 있어 당분간 눈에 띄는 증시 반등은 기대하기 어려울 것으로 전망하고 있다.         한국거래소에 따르면 이날 코스피 지수는 전일 대비 0.63% 내린 2332.31에 장을 마쳤다. 코스닥 지수도 0.46% 떨어진 751.41에 마감했다. 코스피 시장에서 외국인은 612억원어치, 기관은 2830억원어치를 팔아치웠고, 개인만 홀로 3137억원 어치를 순매수했다.      21일(현지시간) Fed의 '자이언트 스텝' 결정과 제롬 파월 의장의 '매파 발언', 한미 금리 역전(한국 2.5%, 미국 3.0~3.25%)에 따른 원화가치 급락 등의 여파로 투자 심리가 얼어붙은 것이 지수에 영향을 미친 것으로 보인다. 파월 의장은 \"(Fed의 통화 정책은) 더 긴축적이거나, 더 오래 긴축적이어야 한다\"며 시장과 타협할 생각이 없음을 분명히 했다.     ━   금리인상→통화량 증가세 줄며 주가 하락       '파월 쇼크'에 국내 투자자 시름도 깊어질 전망이다. '더 오래 긴축적인' 금리 인상에 한국은행도 '키 맞추기'로 대응할 수밖에 없는데, 이는 주식시장으로 유입되는 현금 통화량 증가세를 꺾을 수 있기 때문이다. 삼성증권은 한국은행 올 연말까지 기준금리를 3.25%로 인상하고 내년 2월 3.5% 인상해 정점에 이를 것으로 전망한다. 잇따른 금리 인상으로 시중에 통화량이 줄면 현금이 귀해지면서 상대적으로 주식·부동산 등 자산 가격이 하락하는 경향이 있다.     ━   국내 통화량 증가율 올 들어 코스피와 동반 추락       실제 국내 통화량 증가율은 대체로 코스피와 비슷한 방향성을 보였다. 통화량을 측정하는 광의통화(M2·수시입출금식 예금, 정기예적금 등) 증가율은 지난해 12월(13.6%) 정점을 찍은 뒤 급격히 하락했다. 올해 초부터 계속된 금리 인상 여파 때문이다. 지난 7월 M2 증가율은 8.2%로 코로나19 확산 직전(2020년 2월) 수준까지 떨어졌다. 국내 증시 역시 지난해 하반기부터 하락했다.       장보성 자본시장연구원 연구위원은 보고서에서 \"(2021년 10월말 기준으로) M2가 약 0.2% 감소하면 코스피 지수는 같은 시점에서 약 2% 안팎에서 하락하는 것으로 추정됐다\"고 설명했다.     \n\n\n\n그래픽=박경민 기자 minn@joongang.co.kr       통화량 증가율 하락세는 앞으로도 지속될 것으로 보인다. Fed가 물가상승률 2%를 달성할 때까지 계속해서 금리 인상을 단행하겠다고 밝히면서다. Fed는 올해 연말까지 1~1.25%포인트, 내년에는 0.25~0.5%포인트 추가 인상을 예고했다. 긴축 기조가 장기화되면 증시로 유입되는 통화량은 줄 수 밖에 없다.      ━   \"코스피 최저점 2050선까지도 내다봐\"       증권가에선 코스피가 2050선까지 하락할 가능성까지 내다보고 있다. 시중 통화 감소와 함께 경기침체 우려도 더 커진 탓이다. 이자비용이 오르는 환경에선 기업들은 비용 절감에 초점을 맞추는 긴축 경영에 나설 가능성이 크다. 이는 실업 증가로도 이어질 수 있다.        이경민 대신증권 연구원은 \"금리 인상 기조를 고려하면 코스피 최저점은 2050선까지 밀려날 수 있다\"며 \"전략적으로 주식 비중을 줄이고 현금 비중을 늘려야 할 것\"이라고 조언했다.      금융시장이 지금과 같은 고강도 금리 인상을 견디기 어려울 것이란 지적도 나온다. 폴 볼커 Fed 의장이 2년 만에 20%포인트 가까이 금리를 인상했던 1980년대에는 가계·기업 등 시중에 풀린 부채 규모가 크지 않았다. 하지만 지금은 경제주체들이 저금리와 부채를 지렛대(레버리지)로 활용한 투자 환경에 익숙해진 상황이다. 이로인해 지나친 금리 인상이 자산 가격 폭락으로 이어지면서 금융위기 상황으로 번질 수 있다는 우려가 나온다.        이은택 KB증권 연구원은 \"근래 15년 동안 자산 버블(거품)이 부풀어 올랐고, 초저금리와 경제 호황으로 금융 부채가 폭증한 상황\"이라며 \"임계점을 넘는 금리 인상을 시장이 견딜 수 있는 상황이 아니다\"라고 말했다."
    },
    {
        "title": "'자이언트 스텝'에 줄줄이 '신저가'…코스피 2330선 하락 마감",
        "date": "2022.09.22. 오후 6:48",
        "content": "서울 영등포구 여의도 한국거래소 로비 전광판에 코스피 지수가 전 거래일 대비 14.9p(0.63%) 하락한 2,332.31을 나타내고 있다.  이날 코스닥 지수는 전 거래일 대비 3.48p(0.46%) 내린 751.41, 달러·원 환율은 15.5원 오른 1,409.7원으로 장을 마감했다. [뉴스1]       22일 국내 증시는 미국 연방공개시장위원회(FOMC)의 3연속 '자이언트 스텝(한 번에 금리 0.75% 상승)' 여파로 종일 출렁거렸다. 코스피 지수는 기관과 외국인의 동반 '팔자'에 나서면서 0.63% 하락한 2332.31에 마감했다.   이날 코스피 지수는 전일 대비 1.17% 내린 2319.70으로 출발했다. 코스피는 오전 중 2309.10까지 밀렸지만, 개인의 매수세에 힘입어 낙폭을 일부 만회했다. 외국인과 기관이 각각 612억원, 2829억원을 순매도해 지수를 끌어내렸지만, 개인이 홀로 3137억원을 순매수하며 지수를 방어했다. 코스닥 지수도 0.46% 떨어진 751.41에 마감했다. 코스닥 지수는 장중 2.49%까지 떨어졌으나 기관이 순매도에서 순매수로 전환하면서 낙폭을 축소했다.      코스피 시가총액 상위 종목 중 '52주 신저가'가 속출했다. 코스피 대장주인 삼성전자는 1.63% 하락한 5만4400원에 장을 마감한 가운데, 장중 1.81%까지 떨어지며 52주 신저가를 경신했다. SK하이닉스도 장중 2.39%까지 떨어지며 52주 신저가를 경신했다. 성장주의 낙폭도 컸다. 네이버는 장중 4.23%까지 떨어지며 52주 신저가를 기록했고, 카카오도 장중 4.53%까지 내려가며 52주 신저가를 갈아치웠다.      다만 2차전지 관련주는 미국발 '인플레 감축법'(IRA)의 영향으로 강세 흐름을 보였다. LG에너지솔루션은 1.88% 상승한 48만8500원에, 삼성SDI는 1.62% 오른 62만9000원에 마감했다.       이진우 메리츠증권 연구원은 \"국내 주식 시장이 그동안 상대적으로 저평가 돼 있어 상대적으로 낙폭이 크진 않았지만 오는 11월 FOMC까지 불확실성이 남아있는 상황\"이라며 \"다음 달부터 발표되는 기업 실적마저 시장의 기대치에 못 미칠 경우 주식 시장이 큰 타격을 받게 될 것\"이라고 말했다.        한재혁 하나증권 연구원은 \"러시아와 우크라이나 전쟁이 장기화할 것이란 전망도 시장을 얼어붙게 하고 있다\"고 말했다."
    },
    {
        "title": "제2 양지사 될라…'품절주' 주의보",
        "date": "2022.09.22. 오후 6:41",
        "content": "한국정보통신·제주銀 30%대↑적은 거래량으로 주가 급등락시세조종 표적 가능성도 커\n\n\n\n[서울경제] 코스피지수가 연일 저점을 기록하고 있는 가운데 ‘품절주’ 테마가 기승을 부리고 있다. 전문가들은 기업가치와 무관하게 희박한 유동성만으로 급등하는 품절주에 대해 ‘폭탄 돌리기’가 될 수 있다며 투자에 주의할 필요가 있다고 조언했다.22일 한국거래소에 따르면 9월 들어 한국정보통신(025770)과 제주은행(006220)은 각각 36.82%, 34.17% 뛰어올랐다. 같은 기간 코스피지수가 3.43% 떨어진 것과 비교되는 수치다.이들 기업은 모두 유통 주식 수가 30% 이하인 품절주로 최근 ‘한방’을 노리는 개미들의 매수가 늘며 급등하고 있는 것으로 풀이된다. 현재 한국정보통신의 유통 비율은 10.37%로 박현서 외 4인의 최대주주가 85.72%를, 한국정보통신이 자사주로 3.91%를 보유하고 있다. 제주은행 역시 신한금융지주회사(65.31%), 제주은행 우리사주(4.55%) 등을 제외하면 유통 비율이 20.14%밖에 되지 않는다. 유통 주식 수가 희박하면 소규모 매매만으로도 주가가 출렁인다. 일각에서는 시가총액이 절반으로 줄 경우 유동성은 제곱으로 증가한다는 얘기가 나올 정도다.문제는 이들 기업이 특별한 호재 없이 품절주라는 특성만으로 주가가 급등하고 있다는 것에 있다. 주가 상승에 대한 뚜렷한 이유가 없는 만큼 조금의 매도만으로도 주가가 급락할 수 있다. 실제로 앞서 왕개미 김대용 씨의 매수로 유통 비율이 5.02%까지 줄어들었던 양지사(030960) 역시 하루 만에 주가가 20% 넘게 올랐다가 그 다음날 10% 가까이 빠지는 등 거래량에 따라 롤러코스터 장세가 이어지고 있다.품절주는 물량이 많지 않아 시세조종의 표적이 될 위험도 크다. 2016년 코스닥 상장사 코데즈컴바인(047770)은 당시 4년 연속 적자에 자본잠식 상태의 관리 종목임에도 불구하고 주가가 한 달여 만에 550%가량 폭등해 한때 코스닥 시가총액 2위까지 올랐었다. 당시 유통 주식 수가 0.6% 정도로 현저히 적어 품절주로 유명세를 탄 덕분이다. 하지만 이후 주가는 급락하기 시작했고 최근에는 2016년 대비 시가총액이 무려 80분의 1로 줄었다. 이에 금융감독원은 코데즈컴바인에 대해 시세 조종 및 주가 조작 조사에 나서기도 했다.전문가들은 기업가치를 고려하지 않고 품절주라는 이유만으로 섣불리 투자에 나서면 낭패를 볼 수 있다고 조언한다. 증권사의 한 연구원은 “유통 주식 수가 적다는 이유만으로 매수가 이뤄지고 있다면 주가 상승이 얼마나 지속될지는 의문”이라며 “거래량이 급격히 줄어들며 매도 자체가 어려운 상황이 발생할 수 있는 것도 문제”라고 했다. 다른 금융업계 관계자 역시 “최근과 같이 하락장이 지속되고 있는 상황에서는 품절주처럼 변동성이 큰 종목들에 대한 쏠림 현상이 발생하기도 한다”며 “다만 끝물에 들어가 큰 손해를 입을 수 있으니 투자에 주의할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "\"예약 없이 방문하는 고객, 유명 PB센터 10배 달해\"",
        "date": "2022.09.22. 오후 6:41",
        "content": "■이달 6일 문연 'KB골드앤와이즈 더 퍼스트'富증식서 가업승계까지 '신탁 솔루션' 강점15개 고객상담실·1400개 대여금고 보유도\n\n\n\nKB 골드앤와이즈 더 퍼스트(GOLD&WISE the FIRST)[서울경제] “예약 없이 방문하는 고객의 수가 다른 유명 PB센터보다 10배 이상 많습니다.”22일 서울 강남구 압구정에 있는 ‘KB 골드앤와이즈 더 퍼스트(GOLD&WISE the FIRST)’에서 만난 최재영 KB금융(105560)지주 WM/연금부문 총괄은 “센터가 문을 연 지 3주도 안 됐지만 입소문이나 지인의 추천을 통해 내방하는 고객의 발길이 끊이지 않고 있다”며 이같이 밝혔다. 이달 6일 문을 연 더 퍼스트는 KB국민은행과 KB증권의 프라이빗뱅커(PB)와 투자·세무·부동산·법률·신탁 등 각 분야의 전문가들이 ‘원팀’으로 고객에게 차별화된 자산관리 서비스를 제공한다. 고객은 KB금융그룹의 경제 전망 등에 기반한 모델 포트폴리오를 통해 자산 현황을 진단받고 투자할 수 있다. 더 퍼스트는 지하 2층~지상 7층으로 구성된 총 9층 규모로 15개의 고객상담실과 1400여 개의 최신식 대여금고를 보유하고 있다. 이날 은행 측의 박진선 센터장과 증권 측의 이재옥 센터장도 자리에 함께했다.\n\n\n\n최재영 KB금융지주 WM/연금부문 총괄. 사진제공=KB금융지주최 총괄이 이날 가장 많이 언급한 단어는 ‘고객 중심’ ‘차별화’다. 금융회사로서 이윤을 남기는 것보다는 진정성 있는 서비스로 고객을 확보하겠다는 전략이다. 그는 “수익에 중심을 맞추면 고객 중심이 아닌 회사 중심이 된다”며 “고객의 수를 무조건 늘리는 것보다는 KB금융만의 프리미엄 자산 관리 서비스를 차별화해 제공하는 게 중요하다”고 말했다.KB형 패밀리오피스 서비스도 강점으로 꼽힌다. 이 서비스는 개인 자산을 포함해 법인·재단 등 본인의 모든 자산에 대해 ‘부(富)의 증식·이전·가업승계’까지 고려한 ‘신탁 솔루션’을 제공한다. 이 센터장은 “한국에서 보편화돼 있지 않은 패밀리오피스 서비스의 발전 가능성은 폭발적일 것으로 분석한다”며 “이 서비스를 원하는 고객을 위해 철저히 준비했다”고 말했다.\n\n\n\n이재옥 KB 골드 앤 와이즈 더 퍼스트 센터장. 사진제공=KB증권이들은 업계 최고 수준의 인력도 더 퍼스트의 자랑이라고 입을 모았다. 더 퍼스트의 인력은 전문성과 더불어 고객의 눈높이에 맞는 상담 역량을 지닌 PB 등 35명가량으로 구성됐다. 부동산 전문가로 이름을 알린 박원갑 KB국민은행 부동산 수석전문위원뿐만 아니라 씨티은행 등 업계에서 인정받은 PB도 영입했다는 설명이다. 박 센터장은 “PB는 대부분 경력이 20년 이상”이라며 “KB를 이탈한 고객도 더 퍼스트에서 PB와 상담한 후 돌아왔다”고 강조했다. 이 센터장은 “업계에서 가장 실력이 출중한 전문가를 더 퍼스트에 모아놨다”며 “연속성 있는 서비스를 제공하는 것도 고려했다”고 말했다.KB금융은 그룹 차원의 모든 역량을 결집해 더 퍼스트를 고도화할 전략이다. 최 총괄은 “더 퍼스트는 자산 관리 시장을 선제적으로 개척하며 발전할 것”이라고 포부를 드러냈다. 이 센터장은 “중장기적으로 자산가들이 굉장히 중요한 의제로 여기는 사회 공헌 분야에서도 대한민국 최고를 지향하겠다”고 말했다."
    },
    {
        "title": "\"美긴축, 이제 6부능선…추가 하락 가능성 열어둬야\"",
        "date": "2022.09.22. 오후 6:40",
        "content": "[전문가가 본 증시 향방]실적 악화 등 반등요소 안보여내년 초까지 어려움 이어질 것물가·금리 진정돼야 저점 확인현금비중 늘리며 당분간 관망을\n\n\n\n[서울경제] 미국 연방준비제도(Fed·연준) 의장이 경기 침체까지 용인하는 수준의 강력한 긴축에 나서겠다고 밝히면서 국내 증시를 포함한 글로벌 증시가 또 한 번 충격을 받았다. 22일 한국거래소에 따르면 코스피는 전날보다 14.90포인트(0.63%) 내린 2332.31에 거래를 마쳤다. 장중 2309.10까지 추락하면서 연저점 붕괴 우려가 커지기도 했다. 삼성전자를 비롯해 코스피 161개 종목이 신저가를 다시 썼다.증권가 일각에서 연말로 갈수록 긴축 행보가 완화될 수 있다는 ‘희망 회로’를 돌려왔으나 이제는 낙관의 목소리를 찾기 힘든 분위기다. 증권사 리서치센터장들은 기업들의 3분기 실적이 발표되고 4분기 전망이 악화하는 등 ‘정책’ 효과가 나타날 때가 저점이 될 것이라고 입을 모았다. 추가 하락 폭 자체는 크지 않겠지만 연준의 긴축 행보가 이제 6부 능선에 도달한 상황이어서 연말까지는 보수적인 투자 태도를 취하라고 조언했다.◇“반등 요소 안 보여…내년 초까지 어려울 것”=리서치센터장들은 현재 주식시장에 대해 반등 요소가 보이지 않는다고 분석했다. 미국의 긴축이라는 대형 외부 변수를 길게는 내년 초까지 지켜볼 수밖에 없을 것이라고 전망했다. 김형렬 교보증권 리서치센터장은 “10월에는 경기 둔화 신호가 나타나고 4분기 기업 실적 악화, 눈높이를 낮춘 내년 전망까지 더해질 것”이라며 “기업 재고가 쌓이고 소비가 둔화되는 등 긴축 정책의 효과를 체감할 수 있어야 그때가 저점”이라고 분석했다. 김학균 신영증권 리서치센터장 역시 “연준이 경기 후퇴를 감내하겠다는 의지를 주식시장에 준 것”이라며 “미국의 긴축이 멈추는 때가 주식시장이 진정되는 때”라고 설명했다. 윤석모 삼성증권 리서치센터장은 “물가와 금리 둘 중 하나라도 긍정적 신호가 나타난다면 그때가 저점”이라며 “4분기 기업들의 실적이 주가에 큰 악재가 될 수 있다”고 말했다.◇“코스피 저점은 2200선”=암울한 전망과는 달리 코스피지수 하락 폭은 4~5% 수준에 머물 것이라고 입을 모았다. 삼성증권은 코스피지수 저점을 2200으로, 현대차증권은 2290으로 제시했다.노근창 현대차증권 센터장은 “중앙은행이 기준금리를 100bp 인상하면 그 다음부터는 인상 폭이 제한적일 것”이라며 “금리 인상이 멈추면 주식시장은 괜찮았고 너무 겁먹을 필요는 없다고 본다”고 말했다. 김학균 센터장은 “한국 주식의 내재된 모순이나 거품은 없는 수준까지 줄어든 상황”이라고 말했다. 윤지호 이베스트투자증권 리서치센터장은 “PBR 0.9배 수준이 2330포인트로 여기서 더 도망갈 수 있는 지수는 아니다”라고 평가했다.리서치센터장들은 환율에 대해서도 공통적으로 ‘더 오를 것(원화 약세)’이라고 예상했다. 김형렬 센터장은 “1달러가 1200원이 정상이라고 믿어왔던 것부터가 잘못된 생각”이라며 “구조적으로 환율에 대한 생각을 다시 해볼 때”라고 강조했다.◇“현금 비중 늘리고 11월까지는 관망”=센터장들은 개인투자자들에게 현금 비중을 늘리고 관망할 것을 주문했다. 김학균 센터장은 “하락장에서 방어 업종을 찾는다는 것 자체가 말이 안 된다”며 “꼭 주식을 할 필요는 없고 현금을 들고 있다 더 좋은 시기가 오면 그때 투자하면 된다”고 강하게 조언했다. 윤석모 센터장 역시 “주가가 생각보다 많이 하락하지 않는다고 해서 반등장이 오고 회복되는 것이 아니다”라며 “내년 초까지는 장 상황이 어떤 식으로 급변할지 알 수 없는 만큼 철저한 위험 관리가 필요하다”고 말했다. 노근창 센터장은 \"사실 아무 대응을 하지 않는게 최선”이라며 “11월까지는 관망해야 한다”고 지적했다.다만 현재 주가가 저가매수에 나설 때라는 긍정적 전망도 있었다. 윤지호 센터장은 “현금 비중을 늘리기보다는 저점 매수해야 할 시기”라며 “(실적이 나오는) 양호한 기업들은 가격이 너무 싸다는 생각이 들 정도로 내려와 있고 이런 종목을 골라 담아야 한다”고 조언했다. 음식료 기업, 리오프닝(경제 재개)주를 추천했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 22일-최종치)",
        "date": "2022.09.22. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "법원 \"남양유업, 계약대로 한앤코에 주식 넘겨야\"(종합2보)",
        "date": "2022.09.22. 오후 6:10",
        "content": "한앤코 \"판결 수용하고 경영권 넘겨라\"…홍원식 회장 측 \"즉시 항소\"\n\n\n\n남양유업[연합뉴스TV 제공](서울=연합뉴스) 정래원 기자 = 사모펀드 운용사 한앤컴퍼니(한앤코)가 계약대로 주식을 양도하라며 남양유업 홍원식 회장 일가를 상대로 낸 소송에서 이겼다.    서울중앙지법 민사합의30부(정찬우 부장판사)는 22일 한앤코가 홍 회장과 가족을 상대로 낸 주식 양도 소송에서 원고 승소로 판결했다.    재판부는 홍 회장과 가족이 한앤코와 맺었던 계약대로 비용을 받고 주식을 넘길 의무가 있다고 판단했다.    재판부는 \"피고들이 제출한 증거만으로는 계약 해제사유가 발생했다고 인정하기 부족하다\"고 봤다.    한앤코는 작년 5월 홍 회장 일가가 보유한 남양유업 지분을 인수하는 주식매매계약(SPA)을 맺었으나 홍 회장 측은 같은 해 9월 1일 계약 해지를 통보했다.    한앤코는 \"홍 회장 측이 일방적으로 계약 해지를 통보했다\"며 주식을 넘기라는 소송을 제기했고, 홍 회장 일가가 주식 의결권을 행사하지 못하도록 한시적으로 금지하는 법원의 가처분 결정을 받아냈다.    홍 회장 측은 한앤코가 홍 회장을 고문으로 위촉해 연 16억원의 보수를 지급하고, 홍 회장 부부에게 비서·차량·기사·법인카드·회원권을 지급하는 등 '임원진 예우'를 약속했으나 이를 이행하지 않았다고 주장했다. 이 같은 계약의 '선행 조건'이 충족되지 않았으니 계약 자체가 무효라는 취지다. 또 김앤장 법률사무소가 계약 과정에서 양측을 모두 대리한 것도 문제라고 주장했다.    재판부는 그러나 양측의 주식 매매 계약 효력이 유지된다고 판단했다. 홍 회장 측이 한앤코에 문제를 제기한 부분들도 모두 받아들이지 않았다.    재판부는 한앤코 대표가 지난해 5월 식사 자리에서 홍 회장 측에 '앞으로도 잘 대우하겠다'는 취지의 발언을 했다 해도, 자세하고 구속력 있는 확약을 했을 것으로 보이지는 않는다고 판단했다.    '김앤장 쌍방대리' 주장도 김앤장 법률사무소가 사실상 홍 회장 일가를 '대리'한 것이 아니라 홍 회장의 입장을 그대로 전달하는 역할에 그쳤다며 받아들이지 않았다.    홍 회장이 계약에 필요한 주요 의사결정을 이미 한 상태에서 변호사에게 계약서 초안 준비나 한앤코와의 연락 등을 맡긴 것에 불과하므로 이해 상충이 발생하지 않았다는 취지다.    한앤코는 판결이 나오자 홍 회장 측에 \"경영 정상화가 이뤄지도록 판결을 수용하고 스스로 약속했던 경영 퇴진과 경영권 이양을 이행하라\"고 촉구했다.    홍 회장 측 대리인은 \"한앤코 측의 쌍방대리 행위로 권리를 제대로 보호받지 못했다\"며 \"이런 내용을 재판부가 충분히 받아들이지 않은 것 같아 유감스럽게 생각하며 즉시 항소할 계획\"이라고 밝혔다.    홍 회장은 한앤코가 계약 해지에 책임이 있는 만큼 양측 계약에 따라 310억원을 지급할 의무가 있다며 위약벌 청구 소송을 제기했다. 이 사건은 1심이 진행 중이다.\n\n\n\n    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    one@yna.co.kr"
    },
    {
        "title": "삼성전자·네이버 등 161개 신저가…전저점도 깨지나",
        "date": "2022.09.22. 오후 6:05",
        "content": "■美 3연속 '자이언트 스텝'···코스피도 2300선 위협긴축·침체 우려 맞물려 모멘텀 약화장중 2309까지 빠졌지만 막판 회복\n\n\n\n코스피가 2330선까지 하락한 22일 서울 중구 명동 하나은행 본점 딜링룸에 코스피 종가가 표시돼있다. 연합뉴스[서울경제] 미국의 긴축 공포가 강화되면서 코스피가 추락했다. 삼성전자(005930)와 네이버 등 주요 종목이 52주 신저가를 새로 쓰면서 힘없이 주저앉았다. 증권가는 미국의 내년 금리가 5% 수준까지 오를 수 있다는 전망에 경기 침체 우려가 더해지면서 지수가 전 저점 밑으로 추락할 가능성을 열어 둬야 한다고 조언했다.22일 한국거래소에 따르면 코스피는 전날보다 14.90포인트(0.63%) 내린 2332.31에 거래를 마쳤다. 장중 2309.10까지 추락하면서 연저점 붕괴 우려가 커지기도 했다. 그러나 외국인들의 선물 순매도세가 축소되고 현물 매도세도 잦아들면서 지수는 낙폭을 줄여 거래를 마쳤다. 이날 코스피 시장에서 장중 한때 870억 원 이상 순매도했던 외국인은 장 마감 시점에는 매도액을 614억 수준으로 줄였다. 또 코스피지수 선물도 1500계약 이상 팔았으나 장 마감 시 사자로 돌아섰다.긴축 공포에 증시가 출렁이면서 52주 신저가를 새로 쓴 종목들이 속출했다. 코스피에서만 161개 종목이 신저가를 다시 썼다. 코스닥에서도 279개가 신저가를 경신했다. 시총 상위권 종목들도 속수무책으로 주가가 추락했다. 삼성전자(-1.63%)와 SK하이닉스(000660)(-2.27%)를 비롯해 네이버(-3.05%), 카카오(035720)(-4.22%), LG전자(066570)(-3.07%) 등이 신저가를 새로 썼다.증권가는 긴축 공포에 경기 침체 우려까지 심화되면서 증시가 추락했다고 분석한다. 이경민 대신증권 연구원은 “그동안 지속돼 오던 통화정책 속도 조절 기대는 당분간 후퇴할 수밖에 없으며 이에 따라 코스피의 하락 추세는 견고해지고 무게감은 더해지고 있다”며 “글로벌 주요국 중앙은행의 고강도 긴축과 경기 모멘텀 약화라는 이중고에 상당 기간 시달릴 수밖에 없다”고 말했다.일각에서는 코스피가 전 연저점(장중 2276.63포인트) 밑으로 추락할 개연성이 충분하다는 의견이 나온다. 현재 코스피의 주가순자산비율(PBR)이 0.9배 수준까지 낮아지면서 저평가돼 있다는 주장이 나오지만 경기 둔화 우려가 심화되면서 더 낮은 수준까지 추락할 수 있다는 이유에서다. 김학균 신영증권 리서치센터장은 “금리 인상은 예정대로 됐지만 미국의 성장률 전망치는 시장 예상치보다 훨씬 낮아졌다”며 “물가를 잡기 위해 경기 후퇴를 감내하겠다는 뉘앙스를 분명히 준 것이라 현재 국내 시장이 저평가됐다고 하더라도 지금 수준이 바닥이라는 것을 장담하지 못하는 상황”이라고 말했다.환율이 달러당 1400원 수준을 넘어섰다는 점도 증시에 부담을 주고 있다. 증권가는 올해 말까지 달러 강세 압력이 높은 수준을 유지할 가능성이 크다고 내다본다. 김승혁 NH선물 연구원은 “내년 역시 여전히 높은 수준의 금리가 유지될 것이라는 전망이 발표되자 달러 강세 흐름이 진행됐다”며 “원·달러 환율은 구매력과의 괴리, 무역수지 적자, 달러 순공급 하락 추세 등을 고려할 때 4분기에도 압력이 이어질 것으로 전망된다”고 말했다."
    },
    {
        "title": "장단기 금리 올 첫 역전…긴축공포에 격차 커질듯",
        "date": "2022.09.22. 오후 6:03",
        "content": "■국고채 3년물 4% 돌파\n\n\n\n[서울경제] 미국 연방준비제도(Fed·연준)의 세 차례 연속 자이언트스텝(0.75%포인트 금리 인상) 충격에 국고채 금리가 폭등하고 있다. 특히 3년물 금리가 약 11년 7개월 만에 4%선을 뚫으며 10년물과의 금리 역전이 현실화됐다. 전문가들은 한국은행 역시 한미 금리 격차를 좁히기 위한 강도 높은 긴축을 예고한 만큼 한동안 정책금리에 민감한 단기물을 중심으로 금리가 변동 폭을 키우며 장단기 금리 간 괴리가 커질 수 있다고 전망했다.22일 서울 채권시장에서 단기금리 벤치마크인 국고채 3년물 금리는 전 거래일보다 25.7bp(1bp=0.01%포인트) 급등한 연 4.104%에 거래를 마쳤다. 3년물 금리가 4%선을 돌파한 것은 2011년 2월 9일(종가 연 4.0%) 이후 처음이며 금리 수준은 2010년 3월 8일(연 4.12%) 이후 12년 6개월 만의 최고치이다. 국고채 금리가 단기물을 중심으로 치솟으면서 장단기 금리 역전 현상도 현실화됐다. 국고채 10년물 금리는 전일 대비 10.6bp 뛴 연 3.997%에 마감하며 역시 2012년 3월 28일(연 4.0%) 이후 최고치를 기록했다. 3년물과 10년물 금리가 종가 기준 역전한 것은 올 들어 처음이다.만기별 국고채 금리 역시 모두 큰 폭으로 상승하며 연고점을 갈아치웠다. 5년물 금리는 전일 대비 20.9bp 오른 연 2.114%를 기록했다. 20년물·30년물 금리 역시 각각 9.8bp, 7.5bp 뛴 연 3.795%, 3.735%로 거래를 마쳤다. 이어 AAA등급 한국전력공사채 3년물 역시 전일 대비 25.3bp 상승한 연 5.083%로 2010년 1월 28일(연 5.0%) 이후 처음으로 5%선을 기록했다.9월 연방공개시장위원회(FOMC)에서 자이언트스텝을 결정한 미 연준이 연말까지 고강도 금리 인상 기조를 이어나갈 것이라고 예고하면서 채권시장에 긴축 공포가 확산되고 있는 것으로 풀이된다. 이날 발표된 연준의 점도표에 따르면 11월·12월 FOMC에서 각각 75bp, 50bp 수준의 금리 인상이 단행되면서 미 기준금리가 연말에 4.5%, 내년에는 5% 수준까지 도달할 가능성이 크다. 미국과 또다시 금리가 역전된 한국은행 입장에서는 격차를 좁히기 위해 마찬가지로 빅스텝(0.5%포인트 금리 인상) 이상의 고강도 긴축을 고려할 수밖에 없다.증권가에서는 연말까지 한미 양국의 강도 높은 긴축이 예정된 만큼 통화정책에 민감한 단기채를 중심으로 변동성이 커질 가능성이 높다고 내다봤다. 이에 따라 장기채와의 금리 역전이 장기화되거나 역전 폭이 커지는 상황이 전개될 수 있다는 전망이 나온다. 공동락 대신증권 연구원은 “향후 긴축 정책이 발표될 때마다 장단기금리가 서로 다른 반응을 이어갈 가능성이 크다”며 “기준금리에 민감한 단기금리의 추가 상승으로 장단기 격차가 커질 것”이라고 말했다."
    },
    {
        "title": "코피 터지는 코스피…전문가 \"당분간 현금비중 확대를\"",
        "date": "2022.09.22. 오후 5:54",
        "content": "국내 주식시장 전망은연내 주가반등 동력 사라져\"실탄 확보후 매수는 천천히실적株·일상회복株로 압축\"◆ 美 3연속 자이언트스텝 ◆ \n\n\n\n[사진 = 연합뉴스] 미국 정부가 3연속 자이언트스텝(기준금리 0.75%포인트 인상)을 단행하자 국내 유가증권시장(코스피)도 약세를 보였다. 증권가에서는 고강도 긴축에 따른 증시 하방 압력이 더욱 커질 것으로 전망했다. 고금리에 따른 경기 침체가 우려되는 상황에서 태양광·2차전지 등 정책 수혜로 고성장이 예상되거나 리오프닝 수혜를 받는 분야에 주목하고, 현금 비중도 늘리라고 조언했다.22일 한국거래소에 따르면 코스피는 이날 전일 대비 0.63% 하락한 2332.31에 장을 마감했다. 장 초반 2309.10으로 2300선에 근접하기도 했지만, 오후 들어 외국인 선물 순매도세가 축소되며 낙폭을 줄였다. 이날 코스피는 기관과 외국인이 각각 2830억원, 613억원 순매도하며 하락을 이끌었다. 반면 개인은 3139억원을 순매수했다.  코스닥도 외국인 매도에 전일 대비 0.46% 떨어진 751.41로 장을 마쳤다. 특히 대장주인 삼성전자 주가가 2년 만에 5만4400원(-1.63%)까지 하락하며 52주 신저가를 하루 만에 갈아치웠다.증권가에선 고강도 긴축과 경기 침체 우려가 증시 하락을 촉발했다며 앞으로 약세장이 지속될 가능성이 커졌다고 평가했다. 11월에도 고강도 긴축이 이어질 가능성이 높아 올해 말에서 내년 1분기까지 반등의 동력을 찾기 어려워졌다는 것이다. 김태홍 그로쓰힐자산운용 대표는 \"미국 연방준비제도가 물가가 빨리 안 떨어진다는 것을 뒤늦게 인식해 향후 금리 예상치도 높이고, 경제성장률 전망치는 하향 조정했다\"며 \"11월에도 자이언트스텝을 단행할 것으로 예상돼 주식시장 반등 시기가 이연됐다\"고 말했다. 김학균 신영증권 리서치센터장도 \"미국이 6개월 만에 금리 3%포인트를 올린 것은 유례없는 속도로, 7월에 기록한 저점도 지지선이라고 할 만한 근거가 약해졌다\"고 진단했다.전문가들은 이 같은 상황에서 정책 수혜로 성장이 예상되는 태양광·2차전지나 리오프닝에 따른 실적 성장세가 가시화된 엔터테인먼트 등 분야에 관심을 가져야 한다고 조언했다. 또 하락장에서 현금 비중을 확대하거나 예금·채권형 상품 비중을 늘리는 것도 유의미한 전략이라고 강조했다.김태홍 대표는 \"태양광, 풍력, 2차전지 등 미국과 유럽 정부의 강력한 정책 추진 수혜를 입는 기업은 경기 침체와 무관하게 실적 고성장이 기대된다\"며 \"하반기 앨범 성공과 리오프닝에 따른 공연 확대로 엔터테인먼트 업종도 경기 영향을 제한적으로 받을 것\"이라고 전망했다. 유승창 KB증권 리서치센터장은 \"정보기술(IT) 부품 업종에서는 업황 악화에도 강력한 수요를 확보한 애플 납품 종목에 주목하고 있다\"며 \"2차전지, 로봇도 하반기 강세 테마\"라고 설명했다. 김학균 센터장은 \"7월보다 저점의 하락폭이 깊어질 수 있다는 점을 고려해 확정금리부 상품 비중을 늘리고, 현금을 확보하면서 주식 매수 기회를 기다려야 한다\"고 조언했다."
    },
    {
        "title": "[단독]\"20년 장투할 솔루션 만들겠다\"…판 뒤집는다는 한투 배재규 카드 [앤츠랩]",
        "date": "2022.09.22. 오후 5:39",
        "content": "배재규 한국투자신탁운용 대표가 19일 서울 여의도 한투운용 대표실에서 중앙일보와 인터뷰하고 있다. 김성룡 기자           \"ETF(상장지수펀드)만으로 이뤄진 포트폴리오를 구성해 10년·20년 장기투자할 수 있는 '솔루션 플랫폼'으로 자산운용 시장의 판도를 바꿀겁니다.\"      배재규 한국투자신탁운용(한투운용) 대표는 19일 서울 여의도 본사에서 중앙일보와 만나 \"'솔루션 플랫폼'이라는 새로운 형태의 투자 서비스를 내년에 출시할 계획\"이라며 이같이 밝혔다. 그러면서 그는 \"기존에 하던 방식으로는 아무리 잘해도 한계가 있다\"며 \"경쟁사가 생각할 수 없는 상품을 낼 것\"이라고 강조했다.      배 대표는 삼성자산운용에 입사해 2002년 ETF(상장지수펀드)를, 2009년 아시아 최초의 레버리지 ETF와 인버스 ETF를 출시했다. 삼성운용에서 부사장으로 오른 뒤, 올해 2월 한투운용 대표로 스카우트됐다.      \n\n\n\n배재규 한국투자신탁운용 대표가 19일 서울 여의도 한투운용 대표실에서 중앙일보와 인터뷰하고 있다. 김성룡 기자     Q : 솔루션 플랫폼은 어떤 형태의 상품인가.     A : \"개인이 분산 투자를 할 수 있게 ETF로 포트폴리오를 구성한 투자 상품이다. 예를 들어, 고객의 투자 성향을 파악한 뒤 절반 정도는 해외 투자 ETF(미국 주식 40%, 중국 주식 10%)에 넣고, 20%는 국내 투자 ETF에, 나머지는 채권 ETF에 투자하는 방식으로 포트폴리오를 제공한다. 성향에 따라 미국 시장지수, 반도체, 식음료주, 테크주, 테마주 등을 배분하는 방법도 있다. 이렇게 고객에게 맞는 ETF 포트폴리오를 구성해서 적립식으로 10년, 20년씩 장기투자를 할 수 있게 하는 것이다.\"   Q : 솔루션 플랫폼의 도입 배경은. A : \"자산운용업의 흐름이 펀드에서 ETF로 가고 있다. 여기에 TDF(Target Date Fund·투자자의 은퇴 시점까지 포트폴리오를 생애주기별로 조정하는 펀드) 등 자산배분 시장이 성장하고 있다. 이 때문에 ETF(저비용)와 TDF(분산투자)의 장점을 모은 상품이 필요하다고 생각했다. '솔루션 플랫폼'은 TDF처럼 포트폴리오를 짜주면서도 구성 상품이 ETF기 때문에 수수료가 낮다. 또 TDF는 구성 펀드를 고객 마음대로 바꿀 수 없는 기성복과 같은 상품이지만, 솔루션 플랫폼은 구성 ETF를 고객이 원하는 대로 중간중간 바꿀 수 있는 '맞춤복'에 가까운 상품이다.\"    Q : 왜 적립식·장기투자가 중요한가.   A : \"제가 삼성운용에 있을 때 인덱스 펀드(2001년)와 ETF(2002년)를 국내에 처음으로 들여왔다. 지난해 삼성운용을 퇴사할 때까지 삼성의 인덱스 펀드는 13조원, ETF는 30조원 규모로 컸다. 시장의 상방과 하방을 맞추지 않고 장기 투자라는 원칙을 지킨 결과였다. 자본주의는 길게 보면 우상향하기 때문에 '장기투자·분산투자·저비용 투자·적립식 투자' 이 네 가지 원칙이 답이다.    \n\n\n\n배재규 한국투자신탁운용 대표가 인터뷰 도중 사무실 서랍에서 꺼내온 책. 배 대표는 삼성운용에서 근무하던 2000년대 초반, 이 책을 읽고 인덱스펀드와 ETF 국내 도입 아이디어를 얻게 됐다고 설명했다. 정은혜 기자.    Q : ETF를 단 하나만 추천한다면? A : \"'KINDEX글로벌브랜드TOP10블룸버그ETF'를 추천한다. 글로벌 10대 주요 섹터에서 1위를 차지하는 브랜드 주식에 10%씩 투자하는 상품이다. LVMH·코카콜라·P&G·JP모건체이스·액티비전블리자드·애플·엔비디아·마이크로소프트·화이자·테슬라가 구성 종목이다. 물론 제일 모범적인 건 S&P500이나 나스닥100 지수를 추종하는 ETF에 투자하는 것이다.\"     \n\n\n\n배재규 한국투자신탁운용 대표가 19일 서울 여의도 한투운용 대표실에서 중앙일보와 인터뷰하고 있다. 김성룡 기자     Q : '태조·이방원(태양광·조선·이차전지·방산·원자력)' 등 테마에 투자하는 전략은 어떻게 보나.  A : \"테마는 인류의 숙명적 과제와 연관이 있다. '태조·이방원'이라고 하는 테마 역시 에너지 문제라는 인류의 과제와 연결돼 있다. 기후 변화를 해결하는 첫 번째 과제가 화석연료를 사용하지 않는 것이기 때문에 태양광·이차전지·수소 등이 뜨게 된 것이다. 이런 관점에서 다음 테마는 데이터와 뉴월드가 될 것으로 전망한다. 컴퓨팅 파워가 확 좋아지면서 모든 데이터를 컴퓨터로 분석하는 시대가 열렸다. 테슬라도 결국은 '데이터'를 쌓아서 자율주행을 하는 회사다. 세 번째는 메타버스 같은 가상 공간과 비트코인 같은 대체 통화, 새로운 공간을 확장해 나가는 우주·항공 등이 향후 테마가 될 수 있다. 이런 테마와 관련 있는 ETF에 투자하는 것도 방법이다.\"  Q : 마지막으로 투자에 실패한 젊은이들에게 조언한다면.      A : \"투자는 골프와 같은 것이다. 한 번의 수익률 '대박'이 나는 게 중요한 게 아니고, 최종 스코어가 중요하다. 어쩌다 한번 200% 수익률을 냈어도 최종적으로 전체 투자금의 마이너스 수익률을 기록한다면 200% 수익은 아무런 의미가 없는 것이다. 네 가지(장기·분산·저비용·적립식 투자) 필승 전략으로 10년, 20년 뒤 성공하는 것을 목표로 두길 바란다.\""
    },
    {
        "title": "실적 개선될 과매도 종목…'기관 빈집株' 노려라",
        "date": "2022.09.22. 오후 5:38",
        "content": "기관 수급 과매도구간 종목연말 가면 되살 가능성 커져최근 1개월 실적전망 올라간코스맥스·위메이드·심텍 주목\n\n\n\n 연기금과 자산운용사 등 기관투자자들이 연일 국내 주식 비중을 축소하는 가운데 '기관 빈집주'가 연말에 강세를 보일 수 있다는 분석이 나온다. 실적이 개선되는 종목들은 기관 매수세 유입과 더불어 주가 상승이 기대된다는 설명이다. 22일 한국거래소에 따르면 기관투자자는 올해 국내 주식을 전날까지 14조2482억원가량 순매도했다. 주체별로는 사모펀드가 5조449억원어치를 팔았고 연기금과 투신(자산운용사)도 각각 1조896억원, 5332억원가량 순매도를 기록했다. 증시 전문가들은 연말로 갈수록 기관 수급이 부진했던 종목들에 주목해야 한다고 조언했다. 하나증권에 따르면 기관 수급이 1년 기준 과매도 구간에 있는 종목들은 10월부터 연말까지 유독 강세를 보이는 것으로 나타났다. 기관투자자의 성향상 연말로 갈수록 '숏커버링'(공매도한 주식을 되사는 일)에 나서는 등 연중과는 다른 투자 방향을 설정할 가능성이 높기 때문이다. 연말은 기관이 기존 수익을 확정하고 내년을 준비하는 시기라는 설명이다.이경수 하나증권 연구원은 \"기존에 관심이 없었거나 숏(매도) 포지션 종목을 반대로 되돌리는 현상이 연말에 나타난다는 추론이 가능하다\"며 \"올해는 기관 수급 빈집 팩터의 성과가 평균 대비 특히 부진한데, 수익률이 평균으로 올라오면서 강한 반등을 기대할 수 있다\"고 설명했다.다만 오직 기관 수급을 기준으로 종목을 선별하기는 부담스러운 만큼 실적 개선 여부를 함께 살펴야 한다는 지적이다. 특히 최근 1개월간 실적 전망이 상향된 종목을 살펴야 한다고 전문가들은 조언했다. 인플레이션과 경기 침체 우려에 따른 국내 기업들의 실적 둔화로 단기 실적 개선 종목을 찾기가 어려워진 영향이다. 하나증권은 이 같은 조건을 만족하는 종목으로 코스맥스, 위메이드, 콘텐트리중앙, 심텍, CJ CGV, GS건설 등을 제시했다. 12개월 예상 영업이익이 한 달 전보다 상향됐고 1년간 기관의 매도세가 집중된 종목이다. 콘텐트리중앙은 12개월 예상 영업이익이 한 달간 26.2% 상향 조정됐다. CJ CGV도 23.4% 상승했다. 기관투자자들은 두 종목을 1년간 각각 700억원, 599억원 순매도했다. 이 밖에 코오롱인더, 솔루스첨단소재, 성일하이텍, SK아이이테크놀로지, 에코프로, 아이에스동서도 목록에 포함됐다.솔루스첨단소재와 SK아이이테크놀로지는 영업이익 예상치가 한 달 전보다 각각 13.2%, 10.9% 올랐다. 폐배터리 재활용 회사인 성일하이텍은 영업이익 예상치가 51.9% 급상승했다. 하지만 기관투자자는 성일하이텍의 상장일인 지난 7월 28일 이후 이 회사 주식을 1022억원가량 팔았다."
    },
    {
        "title": "\"코스피 상단 막혔다\"…박스피 속 '어닝' 기업에 수급 쏠릴 것",
        "date": "2022.09.22. 오후 5:25",
        "content": "(서울=뉴스1) 이승배 기자 = 22일 오후 서울 영등포구 여의도 한국거래소 로비 전광판에 코스피 지수가 전 거래일 대비 14.9p(0.63%) 하락한 2,332.31을 나타내고 있다. 이날 코스닥 지수는 전 거래일 대비 3.48p(0.46%) 내린 751.41, 달러·원 환율은 15.5원 오른 1,409.7원으로 장을 마감했다. 2022.9.22/뉴스1 /사진=뉴스1화상  [파이낸셜뉴스]미국 연방준비제도(Fed·연준)가 21일(현지시간) 초유의 3연속 ‘자이언트 스텝(기준금리 0.75%p 인상)’을 단행하면서 국내 증시의 상단이 당분간은 막힌 만큼 지루한 '박스피'가 이어질 것이라는 분석이다. 전문가들은 고강도 금리 인상으로 인한 경기 침체가 가시화될 가능성이 커지면서 다음 달 3·4분기 실적 발표가 본격화되면서 시장의 시선이 소수의 '깜짝 실적'을 낸 기업으로 몰릴 것으로 예측한다.    ■\"증시, 지루한 박스피 이어질 것\" 22일 전문가들은 미국의 고강도 긴축에 따라 국내 증시가 당분간 영향을 받을 것이지만 추세적 하락에 들어가진 않을 것으로 분석했다. 물가도 어느 정도 고점을 형성한 점과 현재 코스피가 저점 수준이라는 점 때문이다.   김형렬 교보증권 리서치센터장은 \"코스피가 2300을 하회하는 현상이 다시 나타날 가능성은 없다\"며 \"미국증시의 하락은 연초부터 시작됐지만 국내 증시 조정은 지난해 7월 시작돼 주가와 통화에 반영된 상황\"이라고 설명했다.   윤지호 이베스트투자증권 리서치센터장은 “트레일링 주가순자산비율(PBR) 0.9배가 2330인데 일시적으로 하루 이틀은 이탈할 수 있지만 장기적으로는 이탈하지 않을 것으로 본다”고 말했다.   문제는 연준이 이번 FOMC에서 경기가 침체하더라도 물가를 잡아야겠다는 강한 의지를 보여준 만큼 증시의 상단이 막히면서 당분간 지수가 반등해 상승하기는 어려울 것이라는 진단이다.   정명지 삼성증권 투자전략팀장은 “점도표와 연관지어 보면 파월 의장의 볼커식 발언은 ‘내년에도 금리 인하는 없다’라고 선언을 한 게 아닌가 하는 생각”이라며 “투자자들은 금리를 얼마까지 올리고 언제부터 속도 조절을 해서 언제부터 내일 것 인지만 보고 있는데 이번 발언으로 상단이 막혔기 때문에 더 이상 중요하지 않게 됐다”고 했다.   서상영 미래에셋증권 미디어콘텐츠본부장은 \"연준이 경제 전망에서 올해 금리 전망을 4.4%로 발표했는데 이는 올해 두 번 남은 회의에서 1.25%포인트를 올린다는 것\"이라며 \"파월 의장이 발언을 통해 경기침체 이슈, 인플레이션(물가 상승) 장기화 등에 기준금리 전망치 중간값이 더 오를 수 있다는 것“이라고 말했다.   결국 국내 증시는 지루한 박스피를 이어가면서 경기 침체 속 지수 하락이 이어질 것이라는 예측이다. 금리가 인상되면 경기침체가 불보듯 뻔하고 물가는 쉽게 잡히지 않으면서 스태그플레이션(저성장 고물가) 장세가 펼쳐질 것이기 때문이다.   정용택 IBK투자증권 수석이코노미스트는 “통화정책 부담이나 불확실성에서 경기 침체로 전환될 것”이라면서 “코스피 상단이 열리기는 쉽지 않은 상황이고 결국 실적 좋은 종목이나 기업들 위주로 수급이 몰릴 것”이라고 했다.    ■투자자들, 킹달러 수혜주 노려야 전문가들은 10월 초 삼성전자의 3·4분기 잠정 실적이 발표된 이후 시장은 기업 실적으로 눈을 돌릴 것으로 보고 있다. 개인투자자들은 킹 달러의 수혜를 받는 자동차, 배터리, 태양광 등의 업종에 관심을 가지거나 장기적인 시각으로 투자를 해야한다는 조언이다. 반대로 지수에 상승에 배팅하거나 그동안 주가가 빠졌다고 생각되는 삼성전자, 하이닉스 등의 반도체주나 네이버, 카카오 등에 섣불리 투자하는 것은 장기간 어려움에 겪을 수 있다는 분석이다.   정 팀장은 “SK하이닉스가 2016년 2·4분기부터 2018년 1·4분기까지 반도체 슈퍼사이클을 경험하면서 사상 최대 실적을 찍고 주가가 3배 올랐으나 이후 실적이 감익으로 돌아섰을 때 6만원대까지 빠진 것을 되짚어봐야 한다”면서 “반대로 자동차주는 매 분기 사상 최대 실적을 냈는데도 시장의 의심은 지속되고 있지만 이번에도 서프라이즈를 낸다면 의심이 확신으로 바뀌면서 과거 삼성전자가 10만전자를 바라보듯 개인의 수급이 몰릴 것”이라고 강조했다."
    },
    {
        "title": "'FOMC 쇼크'…신저가 440개 쏟아졌다",
        "date": "2022.09.22. 오후 5:25",
        "content": "美 고강도 긴축에 투심 급속냉각삼성전자·카카오·네이버 '주르륵'증권가 \"당분간 하락세 불가피코스피 2200선까지 밀릴 수도\"미국 중앙은행(Fed)의 고강도 통화긴축 정책 기조가 다시 한 번 확인되면서 국내 증시가 힘없이 밀려났다. 유가증권 및 코스닥 시장에서 440개 종목이 52주 신저가를 경신했다. 국내 증시는 경기 둔화와 강도 높은 통화긴축이라는 이중고에 짓눌리면서 당분간 하락세를 면치 못할 것이란 분석이 나온다.\n\n\n\n ○고강도 긴축에 냉각된 투자심리22일 코스피지수는 0.63% 하락한 2332.31에 거래를 마쳤다. 오전 장중 2309.10까지 밀리면서 2300선을 위협받기도 했다.21일(현지시간) 미국 Fed가 기준금리를 0.75%포인트 인상하면서 공개한 점도표(금리 전망을 점으로 표시한 도표)가 투자심리를 급속히 냉각시켰다. 위원들이 제시한 기준금리 전망치 중간값은 올해 말 4.4%, 내년 말 4.6%였다. 11월에도 0.75%포인트 인상할 가능성이 크게 높아진 것이다. 올해 미국 성장률 전망치를 6월 1.7%에서 0.2%로 크게 낮춘 것도 매도 심리를 자극했다. Fed가 사실상 하반기 경기 침체를 인정한 것으로 받아들여졌기 때문이다.원·달러 환율이 달러당 1409원70전까지 치솟는 등 원화 약세까지 가속화하면서 유가증권시장에서 기관은 2830억원어치, 외국인은 612억원어치 순매도했다. 개인투자자가 3137억원어치 순매수하면서 오후 지수 낙폭을 줄였다.이날 양 시장에서 52주 신저가를 갈아치운 종목은 440개에 달했다. 경기 둔화 우려가 강해지면서 삼성전자는 2거래일 연속 52주 신저가를 다시 썼다. SK하이닉스도 신저가를 경신했다. 성장주도 직격탄을 맞았다. 카카오는 4거래일 연속, 네이버는 2거래일 연속 52주 신저가를 갈아치웠다. 카카오게임즈 등 게임주도 줄줄이 낙폭을 키웠다. ○당분간 하락세 불가피증권가에서는 당분간 국내 증시의 하락세가 불가피하다고 예상하고 있다. 전 저점(2292.01)이 깨지는 것도 시간문제일 수 있다는 분석이다. 이경민 대신증권 투자전략팀장은 “통화긴축 속도 조절에 대한 기대는 이번 점도표 발표로 크게 후퇴했다”며 “Fed의 고강도 긴축, 글로벌 경기 불확실성 확대에 시달리면서 코스피지수 하락 추세가 굳어질 것”이라고 말했다.삼성증권은 코스피지수 하단을 2200선으로 예상했다. 정명지 삼성증권 투자정보팀장은 “3분기 실적 충격에 유동성까지 크게 악화한 상황에서 코스피지수가 2300선을 지켜내지 못할 가능성이 크다”고 말했다. 허재환 유진투자증권 투자전략팀장도 “미국 단기 금리가 연 4%대에 육박하면서 주식 투자의 매력도가 떨어지고 있다”고 말했다.대신증권은 내년 1분기까지 이 같은 하락 추세가 지속될 것으로 내다봤다. 이경민 팀장은 “이번 하락 추세의 최저점은 2050”이라고 예상했다. 이어 “주식 비중을 줄여야 할 시점”이라며 “음식료나 통신 등 방어주, 고환율의 충격이 덜한 자동차나 2차전지, 방산주 등이 대안이 될 것”이라고 말했다.전문가들은 연말까지 방어적 투자전략을 취해야 한다고 조언했다. 김지산 키움증권 리서치센터장은 “연말까지 박스권을 벗어나기 어려운 만큼 고환율 수혜주나 방산 업종 등을 제외하고는 신중하게 접근해야 한다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 22일)",
        "date": "2022.09.22. 오후 5:18",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 22일)",
        "date": "2022.09.22. 오후 5:15",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 22일)",
        "date": "2022.09.22. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[MK라씨로] 외국인 '이수만 개인 회사와 결별' 에스엠 매수",
        "date": "2022.09.22. 오후 5:04",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유 비중을 확대한 종목은 엘엠에스, 강원에너지, 동화기업, 신세계, 덴티움 등으로 나타났다.기관투자자들은 엘엠에스를 22만4436주 순매수했다. 이는 엘엠에스의 상장 주식 수 대비 2.5%에 해당하는 물량이다.신세계도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 기관투자자들은 신세계를 11만8026주, 상장 주식 수 대비 1.2% 순매수했다. 김명주 한국투자증권 연구원은 신세계에 대해 \"백화점은 지난 2분기와 마찬가지로 마진이 좋은 패션의 고신장으로 양호한 실적을 기록할 것\"이라고 말했다. 기관투자자들은 덕산네오룩스도 26만8351주, 상장 주식 수 대비 1.1%를 순매수했다. 기관투자자들은 로보티즈를 13만3132주, 상장 주식 수 대비 1.1% 순매수했다. 무림P&P도 65만3844주, 상장 주식 수 대비 1%를 순매수했다.외국인 투자자들이 상장 주식 수 대비 높은 비중의 물량을 매수한 종목은 에스엠, 현대에너지솔루션, 박셀바이오, 뉴프렉스, 한화에어로스페이스 등이었다.외국인 투자자들은 에스엠을 89만2252주, 상장 주식 수 대비 3.7% 순매수했다. 에스엠은 이수만 총괄프로듀서의 개인 회사인 라이크기획과 프로듀싱 계약 종료를 검토 중이라고 지난 15일 밝혔다. 한화에어로스페이스에 대해서도 외국인들의 보유 비중이 늘어난 것으로 나타났다. 외국인들은 한화에어로스페이스를 97만846주, 상장 주식 수 대비 1.9%를 순매수했다."
    },
    {
        "title": "[표] 주요 증시 지표 (9월 22일)",
        "date": "2022.09.22. 오후 5:03",
        "content": ""
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 2330선 후퇴…삼전 신저가",
        "date": "2022.09.22. 오후 4:53",
        "content": "22일 원/달러 환율은 15.5원 오른 1,409.7원으로 마감했다. 코스피는 14.90포인트(0.63%) 하락한 2,332.31, 코스닥은 3.48p(0.46%) 내린 751.41로 장을 마쳤다. [사진 제공 = 연합뉴스] 코스피가 연방공개시장위원회(FOMC) 후 금리 인상 충격에 2330선으로 후퇴했다. 개인이 나홀로 순매수한 반면 외국인과 기관이 동반 순매도에 나서 지수를 끌어 내렸다.22일 코스피 지수는 전 거래일 대비 14.90포인트(0.63%) 하락한 2332.31에 마쳤다.이날 지수는 지난밤 미 FOMC 결과와 러시아-우크라이나 간 전쟁 우려 속에 약세 흐름을 보였다.김석환 미래에셋증권 연구원은 \"국내 증시는 미국 FOMC 회의 여파와 러시아 전쟁 우려 이어지며 하락했다\"며 \"미국이 예상보다 높은 수준의 금리 전망을 통해 더욱 공격적인 금리 인상 기조를 확인했다\"고 설명했다.이날 외국인과 기관이 각각 613억원, 2829억원 순매도해 지수를 끌어 내렸다. 장 초반 1% 넘게 하락하던 코스피는 개인이 '사자'에 나서자 낙폭을 일부 줄였다. 개인은 이날 3138억원 순매수했다.코스피 시가총액 상위 10개 종목은 대부분 하락 마감했다. 특히 대장주 삼성전자(-1.63%)를 비롯해 SK하이닉스(-2.27%), 네이버(-3.05%), 카카오(-4.22%)가 52주 신저가를 갈아치웠다. 반면 LG에너지솔루션(1.88%), 삼성SDI(1.62%), LG화학(0.16%)는 상승했다.이날 코스닥지수는 3.48포인트(0.46%) 내린 751.41에 마감했다.한편, 서울외환시장에서 원/달러 환율은 전날보다 15.5원 오른 1409.7원에 거래를 마쳤다. 전 거래일 대비 3.8원 오른 1398원으로 출발한 환율은 장 개시 직후 1400원을 돌파한 뒤 상승세를 이어가면서 1413.4원까지 치솟았다. 환율이 1400원을 넘어선 것은 글로벌 금융위기 당시인 2009년 3월31일(장중 1422원) 이후 13년6개월여 만이다."
    },
    {
        "title": "[표]증시주변 자금동향 (9/21)",
        "date": "2022.09.22. 오후 4:49",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/22 3시30분)",
        "date": "2022.09.22. 오후 4:49",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/22 3시30분)",
        "date": "2022.09.22. 오후 4:49",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "환율 1400원 시대...외국인의 'K-증시 엑소더스'",
        "date": "2022.09.22. 오후 4:44",
        "content": "22일 오후 서울 중구 명동 하나은행 본점 딜링룸에 환율이 나오고 있다. 연합뉴스 제공 [파이낸셜뉴스] 원·달러 환율이 1400원을 돌파하면서 외국인 투자자들이 국내 증시에서 더욱 빠르게 이탈하는 것 아니냐는 우려가 커지고 있다.     ■'환율 상승→외국인 투매→증시 약세' 악순환  22일 외환시장에 따르면 원·달러 환율은 전 거래일 대비 15.5원 오른 1409.7원에 장을 마감했다. 원·달러 환율이 1400원을 넘어선 것은 글로벌 금융위기 당시인 2009년 3월 31일(고가 기준 1422.0원) 이후 13년 6개월여 만이다.   환율이 빠르게 오르면서 증시도 약세를 보이고 있다. 이날 코스피는 전일 대비 14.90포인트(0.63%) 하락한 2332.31에 마감했다. 코스피는 지난 16일부터 5거래일 연속 코스피가 2300선에 머물고 있는 상황이다. 삼성전자와 SK하이닉스 등 반도체주, 네이버와 카카오 등 플랫폼주가 52주 신저가를 다시 썼다.   금융투자업계에서는 환손실 리스크를 헤지하고자 외국인들의 투매 현상이 나타났기 때문이라고 보고 있다. 외국인 투자자들은 이달(9월1~22일) 들어 국내 주식을 2조2732억원 가량을 순매도했다.   금융감독원에 따르면 유가증권시장 전체 시총은 21일 기준 1849조974억원으로, 외국인 보유 주식 시총은 비중은 30.48%(563조6728억원)이다. 특히 지난 15일에는 외국인 시총 비중이 30.36%까지 떨어지며 글로벌 금융위기였던 지난 2009년 7월24일(30.35%) 이후 약 13년 2개월 만에 가장 낮은 수준에 이르렀다.   미국 기준금리와 원·달러 환율이 계속 오르면 외국인 시총 비중 30%선이 붕괴될 수 있다는 우려까지 나오고 있다.   서상영 미래에셋증권 미디어콘텐츠본부장은 \"미국 증시가 파월 연준 의장 발언 이후 하락한 점은 한국 증시에 부담\"이라며 \"특히 경기 침체 이슈 및 주택 관련 인플레이션 장기화 우려를 표명하는 등 여전히 공격적인 금리인상 기조를 재확인했다는 점을 감안해 변동성 확대는 불가피하다\"고 말했다.   서 본부장은 \"달러 강세 기조가 확대된 점, 장기 국채 금리가 경기 침체 이슈를 반영하며 하락한 점 등은 외국인 수급에 부담으로 작용할 전망\"이라고 우려 섞인 전망을 내놨다.     ■증권가 \"1450원까지 갈 수도\" 우려  증권가에서는 연말까지 원·달러 환율이 더 상승할 여지가 크다고 전망했다.   안영진 SK증권 연구원은 “원·달러 환율이 1차 저항선으로 재설정할 필요가 대두되고 있다”며 “달러 강세를 꺾어줄 트리거 포인트가 부재해, 달러 강세 환경은 올 연말이나 내년 초가 돼서야 약세 전환 기대할 만한 상황이 전개될 것”이라고 전망했다.   문홍철 DB금융투자 연구원은 \"미국 경제가 나빠져도 중국과 유럽은 더 악화되는 상황\"이라며 \"여기에 우리나라 무역과 수출 등이 세계 경기침체 등으로 악화된다면 환율 레벨을 이야기하기 어려운 수준까지 오를 수 있다. 1450원을 넘어 그 위로도 올라갈 가능성을 배제할 수 없다\"고 했다.   이 때문에 외국인의 매도세도 당분간 심화될 전망이다.   김대준 한국투자증권 연구원은 “원화가 약세를 보인다면 주식시장도 분명 수급 측면에서 피해를 받을 수밖에 없다”라며 “환율 상승에 따른 외국인 순매도 여파를 피해야 한다. 증시 수급 환경에서 큰 흐름을 조성하는 외국인과 역행하는 관계를 형성해서는 안 된다”고 강조했다.   금융투자업계 관계자는 \"단기간에 원화 약세 추세가 완화되기 어려운 만큼, 외국인 매도 경향이 큰 업종을 피해야 한다\"고 조언하기도 했다."
    },
    {
        "title": "'매파' 연준에 증시 투자심리 냉각…변동성에 추가 하락 우려(종합2보)",
        "date": "2022.09.22. 오후 4:28",
        "content": "\"시장 선반영했지만, 투자심리 냉각…변동성 커져\"코스피 저점 낮출지 촉각…\"상당 기간 약세장세 지속할 듯\"\"금리 인상 지속과 침체 우려…내년 1분기 안에 코스피 2,100 내줄 수도\"\n\n\n\n기자회견 하는 제롬 파월 연준 의장[워싱턴 AFP/게티이미지=연합뉴스](서울=연합뉴스) 윤선희 이미령 기자 = 미국 통화당국이 매파적(통화 긴축 선호)인 성향을 보이면서 전 세계 금융시장이 움츠러들 수 있다는 우려가 확산하고 있다.    미국 중앙은행인 연방준비제도(Fed·연준)는 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 세 차례 연속 0.75%포인트 인상했다.    이에 따라 미국 기준금리는 연 3.00∼3.25%로 올라 2008년 1월 이후 14년 8개월 만에 가장 높은 수준이 되면서 한 달 만에 한국은행 기준금리를 넘어섰다.     미국 뉴욕증시에서 다우존스30 산업평균지수(-1.70%), 스탠더드앤드푸어스(S&P) 500 지수(-1.71%), 나스닥 지수(-1.79%) 등 3대 지수는 일제히 하락했다.    22일 코스피도 전 거래일보다 0.63% 내린 2,332.31에 장을 마감했다. 원/달러 환율은 전장보다 15.5원 오른 1,409.7원에 거래를 마쳤다.    증시 전문가들은 연준의 매파적인 성향에 국내 증시의 하락 추세 무게감이 더해졌다며 변동성이 확대될 수 있다고 전망했다. 추세적인 약세장이 내년까지 지속되면 코스피는 2,100을 하회할 수 있다는 경고도 나왔다. \n\n\n\n    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  \"FOMC 결과, 예상했으나 매섭다\"…투자심리 급랭    이번 연준의 FOMC 결과는 전문가들이 충분히 예상한 내용으로 이미 시장에 반영돼왔다.     미국의 지난 8월 소비자물가지수(CPI)가 예상보다 높은 것으로 확인되면서 이미 시장은 연준의 기준금리 0.75%포인트 인상을 기정사실로 받아들이면서, 1.00%포인트 인상 가능성까지 예상했다.    그러나 시장의 선반영에도 연준의 강도 높은 금리 인상 기조가 재확인되면서 뉴욕증시 투자심리가 급랭한 것으로 보인다.     특히 제롬 파월 연준 의장이 기자회견에서 \"물가상승률이 (연준 목표치인) 2%를 향해 내려가고 있다고 매우 확신하기 전에는 금리 인하를 고려하지 않을 것\"이라고 말한 것이 시장에 찬물을 끼얹었다.    파월 의장은 \"연착륙 확률이 줄어들었다\"며 경기침체 가능성도 인정하면서, 금리 인상 속도 조절이나 금리 인하 전환 기대에 선을 그었다.    정명지 삼성증권 투자정보팀장은 \"연설문을 보면 폴 볼커의 재현으로 물가 상승률이 기존에 미국 인플레이션(물가 상승) 장기 수치인 2%대까지 내려오기 전까지 금리 인하는 없다고 못을 박은 것\"이라고 강조했다.     연준이 공개한 점도표(FOMC 위원들의 금리 전망을 보여주는 지표)에서 기준금리 전망치 중간값이 올해 말 4.4%, 내년 말 4.6%로 각각 올라간 것도 우려를 더 한다.    서상영 미래에셋증권 미디어콘텐츠본부장은 \"연준이 경제 전망에서 올해 금리 전망을 4.4%로 발표했는데 이는 올해 두 번 남은 회의에서 1.25%포인트를 인상한다는 것\"이라며 \"11월 0.75%포인트, 12월 0.50%포인트 인상에 대한 우려가 상당히 높다\"고 지적했다.    그러면서 \"파월 의장이 발언을 통해 경기침체 이슈, 인플레이션(물가 상승) 장기화 등에 기준금리 전망치 중간값이 더 오를 수 있다는 점을 부각하면서 시장이 밀렸다\"며 \"종합해보면 미국 주가 하락은 FOMC를 통해 더 공격적 금리 인상과 경기침체 이슈가 부각됐기 때문\"이라고 설명했다. \n\n\n\n하나은행 딜링룸[연합뉴스 자료사진] \"단기 전저점 하회할 수도\"…\"상당기간 약세장 지속 2,100도 위험\"    이번 연준 FOMC 결과 여파로 증시가 단기적으로 충격을 받을 가능성이 크다. 원/달러 환율은 개장 초 1,400원을 넘어섰고 유가증권시장에서 외국인과 기관이 매도 공세를 펼치고 있다.    김지산 키움증권 리서치센터장은 \"연준이 고강도 긴축 행보를 해 다음 FOMC에서도 자이언트스텝이 이어진다고 보면 시장은 충격이 있을 여지가 있다\"고 말했다.     정용택 IBK투자증권 수석연구위원도 \"0.75%포인트 인상에 단기 충격이 있고 금리 역전 폭이 커지면 수급에도 악영향을 줄 수 있다\"며 \"통화정책 관련 불확실성이 영향을 미치는 건 오늘과 내일이 가장 클 것\"이라고 강조했다.     삼성증권 정 팀장은 \"금리 인상 속도 조절 기대감은 사라졌고 3분기 실적 충격이 예상되고 유동성도 악화했다\"며 \"코스피는 전저점 테스트를 할 수밖에 없다\"고 지적했다. 그는 \"환율, 금리, 실적 등 주가를 결정하는 모든 변수가 종전 저점보다 나빠졌다\"며 \"코스피가 2,300을 지켜낼지 자신하기 어렵다\"고 말했다.     허재환 유진투자증권 연구원도 \"단기 금리가 4%대에 육박하면서 증시 자체의 매력이 약해지고 있다\"며 \"침체 위험이 커질수록 장기금리 상승도 쉽지 않아 코스피는 전 저점 테스트 가능성이 높으나, 점차 하락 폭은 진정될 것\"이라고 예상했다.     나정환 케이프투자증권 연구원은 \"연준의 금리 인상 사이클이 길어지면서 달러 강세로 환율이 상승해 외국인이 환차익을 노리고 유입되기 어렵다\"며 \"연준 결과 여파로 국내 증시는 하방 압력을 받을 것이나 코스피 2,300 이하에선 반도체 위주의 매수세가 나타날 수 있다\"고 진단했다.     반면 김형렬 교보증권 리서치센터장은 \"코스피가 2,300을 하회하는 현상이 다시 나타날 가능성은 없다\"며 \"미국 증시의 하락은 연초부터 시작됐지만, 우리 증시 조정은 작년 7월부터 시작돼 주가와 통화에 반영한 상황\"이라고 분석했다.    그러면서 \"연중 코스피 2,300이 붕괴해 새로운 저점을 향해 간다고 하기에는 이르다\"고 말했다.    김영환 NH투자증권 연구원도 \"이번 FOMC 결과는 매파적이었으나 금융시장에 선반영된 수준\"이라며 \"연준이 기조 전환(피봇) 가능성을 열어두지 않았다는 점은 아쉽지만, 예상과 크게 다르지 않아 증시 충격은 단기적일 것\"이라고 전망했다. \n\n\n\n증시 FOMC 영향은?[연합뉴스 자료사진]그러나 시장 내부에선 증시가 추세적으로 상당 기간 약세장을 지속할 수 있다는 전망이 우세하다. 미 연준의 금리 인상이 내년까지 이어져 경기 침체 현실화 가능성이 커졌기 때문이다.     유승창 KB증권 리서치센터장은 \"점도표의 금리가 시장의 방향성을 결정할 것\"이라며 \"금리 인상을 선반영해 시장이 단기적으로 안정을 찾는다고 해도, 침체가 내년 1분기에 올 수 있어 시장은 상승 추세로 돌아서지 않을 것\"이라고 말했다.    이경민 대신증권 투자전략팀장은 \"증시의 추세적 흐름은 안 좋아질 수밖에 없는 환경\"이라며 \"경기도 안 좋아지고 물가는 쉽게 잡히지 않아 기준금리는 예상보다 높은 수준까지 오르고 실적은 둔화할 가능성이 있다\"고 언급했다.    그러면서 \"증시는 하락 추세에 무게가 더해지고 방향성 자체가 바뀌기 굉장히 어렵다\"며 \"내년 1분기까지 하락 추세를 보이면서 코스피는 2,100 아래로 내려갈 수 있으며 연말이나 연초에 낙폭을 키워 2,050선까지 떨어질 것\"이라고 전망했다.     indigo@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "[마감 시황] FOMC 여파에 코스피 2330선 마감",
        "date": "2022.09.22. 오후 4:25",
        "content": "외인·기관 3434억 원 쌍끌이 매도개인 3138억 원 사들이며 지수 지탱코스닥은 750선 마감···게임주 대부분 하락삼성전자·SK하이닉스·NAVER·카카오 52주 신저가美 연준발 금리인상 충격 달러 강세로 투심 위축\"음식료, 통신 등 경기 방어주 위주 전략 세워야\"\n\n\n\n22일 원·달러 환율은 15.5원 오른 1,409.7원으로 마감했다. 코스피는 14.90포인트(0.63%) 하락한 2332.31, 코스닥은 3.48포인트(0.46%) 내린 751.41로 장을 마쳤다. 환율이 1400원을 넘은 것은 2009년 3월 31일(고가 기준 1422.0원) 이후 처음이다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 외국인과 기관의 동반 순매도세에 장 초반 2310선까지 밀렸던 코스피지수가 오후 낙폭을 줄이며 2330선을 방어했다. 전날 미국 연방준비제도(연준)발 금리 인상 충격과 달러 강세의 영향으로 투자심리가 얼어붙었다. 삼성전자(005930), SK하이닉스(000660) 등 국내 대형주들은 이날 줄줄이 신저가를 새로 썼다. 이날 달러·원 환율은 13년 6개월여 만에 처음으로 1410원을 돌파했다.22일 코스피 지수는 전 거래일보다 14.90포인트(0.63%) 내린 2332.31에 마감했다. 이날 코스피는 전날보다 27.51포인트(1.17%) 내린 2319.70에 출발했다.유가증권시장에선 개인은 3138억 원을 사들였다. 반면 외국인과 기관은 각각 600억 원, 2834억 원 순매도했다. 600+2834코스피 시가총액 상위 10위권 중에선 LG에너지솔루션(373220)(1.88%), LG화학(051910)(0.16%), 삼성SDI(006400)(1.62%)가 강세로 마감했다. 반면 삼성전자(-1.63%), SK하이닉스(-2.27%), 삼성바이오로직스(207940)(-0.13%), 현대차(005380)(-1.78%), NAVER(035420)(-2.35%), 기아(000270)(-1.13%)에는 파란 불이 켜졌다. 삼성전자, SK하이닉스, NAVER 등은 장 중 52주 신저가를 새로 썼다.간밤 미국 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC) 회의에서 3연속 자이언트 스텝(기준금리 0.75%포인트 인상) 단행하면서 투심이 얼어붙은 것으로 보인다. 서상영 미래에셋증권 연구원은 \"미국 증시가 파월 연준 의장 발언 이후 하락한 점은 한국 증시에 부담\"이라며 \"특히 경기 침체 이슈 및 주택 관련 인플레이션 장기화 우려를 표명하는 등 여전히 공격적인 금리인상 기조를 재확인했다는 점을 감안해 변동성 확대는 불가피하다\"고 말했다. 이경민 대신증권 연구원은 \"9월 FOMC와 발표된 점도표, 경기 전망으로 금융시장 변동성이 확대되고 있다\"며 \"다만 장 중 외국인 선물 순매도세가 축소되는 가운데 코스피도 하락폭 일부를 회복하는 야상이며 전날 미국 증시 대비 FOMC 충격이 상대적으로 축소된 모습\"이라고 설명했다.주식시장 불확실성이 높아지면서 경기 방어주 위주의 전략이 중요하다는 조언도 나왔다. 김대준 한국투자증권연구원은 \"코스피 2320선은 12개월 후행 주가순자산비율(PBR) 0.9배 수준\"이라며 \"금리 상승과 투심 악화로 추가 하락이 가능하다\"고 말했다. 이어 \"위험자산 선호가 약한 리스크 오프 환경에 진입했다\"며 \"시장 베타가 낮은 음식료, 통신, 유틸리티 등 방어주와 고환율 충격을 덜 받는 자동차, 2차전지, 방산으로 대응할 것을 추천한다\"고 덧붙였다.같은 시간 코스닥지수는 전날보다 3.48포인트(0.46%) 내린 751.41를 나타내고 있다. 이날 코스닥 지수는 전일 대비 8.07포인트(1.07%) 내린 746.82에 출발했다.코스닥 시장에선 개인과 기관은 각각 245억 원, 224억 원 순매수했다. 반면 외국인은 484억 원 내다팔았다.시가총액 상위 10개 종목 중에선 에코프로비엠(247540)(3.75%), 셀트리온헬스케어(091990)(0.31%), 엘앤에프(066970)(2.65%), HLB(028300)(1.43%), 에코프로(086520)(5.04%)가 강세로 마감했다. 반면 카카오게임즈(293490)(-3.93%), 펄어비스(263750)(-1.79%), 셀트리온제약(068760)(-1.21%), 알테오젠(196170)(-0.58%), JYP Ent.(035900)(-3.21%)는 주가가 하락했다."
    },
    {
        "title": "美 금리 인상에 신저가 속출한 코스피, 낙폭 줄이며 2330선 마감…환율 1400원대 돌파",
        "date": "2022.09.22. 오후 4:17",
        "content": "[이미지출처=연합뉴스]22일 국내 증시가 미국 연방준비제도(Fed)의 3연속 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상)의 영향에도 낙폭을 일부 줄였다. 유가증권시장에서는 삼성전자와 SK하이닉스 등 대형 종목들이 장 중 52주 신저가를 새로 썼다. 원·달러 환율은 13년여 만에 1400대를 돌파했다.이날 코스피는 전 거래일보다 0.63%(14.90포인트) 내린 2332.31에 마감했다. 코스피는 1.17%(27.51포인트) 하락한 2319.70에 개장한 뒤 낙폭을 키우며 한때 2310선이 붕괴되기도 했다. 하지만 오후 장 들어 하락분을 일부 만회했다.유가증권시장에서는 개인이 3000억원대 순매수하며 지수 하락을 방어했다. 이날 개인 투자자들은 3138억원어치 주식을 사들였다. 반면 기관과 외국인계 투자자들은 각각 2830억원과 612억원을 팔아치웠다.코스피 대장주인 삼성전자는 전 거래일 대비 1.63%(900원) 내린 5만4400원에 거래를 마쳤다. 마찬가지로 반도체 종목인 SK하이닉스도 2.27%(2000원) 하락한 8만6000원에 마감했다. 두 종목 모두 이날 장 중 52주 신저가 기록을 갈아치웠다. 국내 증시를 대표하는 성장주인 카카오(-4.22%)와 네이버(NAVER)(-3.05%)도 52주 신저가를 새로 썼다.반면 LG에너지솔루션(1.88%)과 삼성SDI(1.62%), LG화학(0.16%) 등 2차전지 관련 종목들은 하락장 속에서도 상승 마감했다. 코스닥 시장에서도 에코프로(5.04%), 에코프로비엠(3.75%), 엘앤에프(2.65%) 등이 크게 올랐다. 이에 대해 김석환 미래에셋증권 연구원은 \"지수 하락세에도 2차전지 관련주는 상승세를 유지했다\"며 \"경기 침체 우려에도 견조한 실적 전망과 미국 인플레이션 감축법(Inflation Reduction Act·IRA) 수혜주라는 평가가 반영됐다\"고 짚었다.유가증권시장 업종별로는 전기가스업(2.37%), 음식료품(1.69%) 등 대표적인 경기방어 업종이 상승세를 보이는 가운데 비금속광물(1.38%) 등 지수도 올랐다. 반면 서비스업(-2.23%)과 증권(-2.17%), 건설업(-1.80%) 등은 하락했다.코스닥 지수는 전 거래일 대비 0.46%(3.48포인트) 하락한 751.41에 거래를 마쳤다. 이날 코스닥 지수는 1.07%(8.07포인트) 내린 746.82에 장을 연 뒤 오전 장 중 낙폭을 2%대까지 키웠다. 지수는 오후 장 들어 낙폭을 점차 줄여나갔다.개인은 코스닥 시장에서도 246억원어치 주식을 사들였다. 기관 투자자도 코스닥에서는 223억원 순매수했다. 외국인은 홀로 469억원을 팔아치웠다.2차전지 종목을 제외한 코스닥 시가총액 상위 종목들은 하락 흐름을 나타냈다. 카카오게임즈(-3.93%), JYP Ent.(-3.21%), 펄어비스(-1.79%) 등 게임 및 엔터테인먼트 종목을 중심으로 하락세가 컸다.코스닥 업종별 지수 역시 음식료·담배(3.46%), 일반전기전자(1.49%), 통신서비스(0.66%) 등 경기방어 종목을 포함한 지수들이 올랐다. 반면 방송서비스(-5.01%), 통신방송서비스(-3.19%), 디지털컨텐츠(-2.73%) 등은 2% 넘게 내렸다.\n\n\n\n[이미지출처=연합뉴스]이날 국내 증시의 하락엔 미국의 기준금리 인상 결정과 제롬 파월 Fed 의장의 매파적 발언이 영향을 미친 것으로 보인다. Fed는 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 연 뒤 기준금리를 0.75%포인트 인상한다고 밝혔다. Fed는 인플레이션이 좀처럼 잡히지 않자 이례적으로 3번 연속 자이언트 스텝을 단행했다. 동시에 미국의 기준금리가 한국을 다시 웃돌면서 기준금리 역전 현상이 재차 나타났다.달러 강세도 외국인 수급에 영향을 준 것으로 풀이된다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 15.5원 오른 달러당 1409.7원에 거래를 마쳤다. 환율은 장 중 1413.5원까지 오르기도 했는데, 환율이 1410원대를 기록한 건 금융위기 당시인 2009년 3월31일 이후 13년6개월여 만이다.이에 대해 김 연구원은 \"미국이 예상보다 높은 수준의 금리 전망을 통해 더욱 공격적인 금리 인상 기조를 확인했다\"며 \"원·달러 환율이 13년6개월만에 처음으로 1400원대를 기록하며 외국인 수급에 부담으로 작용했다\"고 진단했다."
    },
    {
        "title": "코스피 하락",
        "date": "2022.09.22. 오후 4:14",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "'매파' 연준에 코스피 2,330선으로 후퇴…환율 1,410원 육박(종합)",
        "date": "2022.09.22. 오후 4:08",
        "content": "외인·기관 동반 '팔자'…금리 인상·경기 둔화 우려 지속\n\n\n\n코스피·환율[연합뉴스 자료사진](서울=연합뉴스) 홍유담 기자 = 미국 연방준비제도(Fed·연준)가 기준금리를 0.75%포인트 인상하는 등 '매파(통화긴축 선호)' 기조를 이어가자 22일 오전 원/달러 환율이 1,410원에 육박하고 코스피가 2,330선으로 밀리는 등 국내 금융시장이 출렁거렸다.    이날 코스피는 전 거래일보다 14.90포인트(0.63%) 내린 2,332.31에 장을 마치며 이틀 연속 하락했다.    지수는 전장보다 27.51포인트(1.17%) 내린 2,319.70으로 개장해 약세를 지속했다.    코스피는 오전 중 2,309.10까지 밀렸으나 이후 낙폭을 일부 축소했다.    유가증권시장에서는 외국인과 기관이 각각 612억원, 2천829억원을 순매도해 지수를 끌어내렸다. 개인은 홀로 3천137억원을 순매수했다.    이날 서울 외환시장에서 원/달러 환율은 전장보다 15.5원 오른 1,409.7원에 거래를 마쳤다.    환율은 전 거래일보다 3.8원 상승한 1,398.0원에 개장한 뒤 바로 1,400원을 넘어섰고, 오름폭을 확대하면서 장 마감 직전 1,413.5원까지 치솟았다.    환율이 1,410원대를 기록한 것은 금융위기 당시인 2009년 3월 31일(고가 기준 1,422.0원) 이후 13년 6개월여 만이다. 종가 기준으로는 2009년 3월 20일(1,412.5원) 이후 최고치다. \n\n\n\n'매파' 연준에 코스피 2,330선으로 후퇴…환율 1,410원 육박(종합)(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21 ondol@yna.co.kr    시장은 연준의 연방공개시장위원회(FOMC) 회의 결과와 경기 전망을 마주하면서 변동성을 확대했다.    연준은 9월 FOMC에서 0.75%포인트 금리 인상을 결정하면서 지난 6월부터 세 차례 연속 자이언트 스텝을 단행했다. 이로써 미국 금리는 3.00∼3.25%가 됐다.    또 연준은 점도표(연준 위원들의 향후 금리 전망을 보여주는 도표)에서 올 연말까지 기준금리가 4.4%에 이를 것으로 전망했다. 11월과 12월의 2차례 FOMC 회의에서 기준금리가 1.25%포인트 추가 인상될 여지가 커졌다.    이창용 한국은행 총재는 이날 \"0.25%포인트 인상의 전제 조건이 많이 바뀌었다\"며 다음 달 빅 스텝(한 번에 기준금리 0.50%포인트 인상) 가능성을 시사했다.    올해 종료될 것으로 기대됐던 금리 인상 사이클이 내년까지 이어지는 것이 사실상 확실해지면서 투자심리가 차갑게 식었다.    이경민 대신증권 연구원은 \"전일 미국 증시 대비 국내 증시에서는 FOMC 충격이 상대적으로 축소된 모습\"이라면서도 \"그동안 지속됐던 통화정책 속도 조절에 대한 기대는 연준의 점도표를 통해 당분간 후퇴할 수밖에 없을 것\"이라고 설명했다.    시가총액 상위권에서는 대장주 삼성전자(-1.63%)와 SK하이닉스(-2.27%)가 나란히 급락하며 52주 신저가를 새로 썼다.    성장주 대표 주자인 NAVER(-3.05%)와 카카오(-4.22%)도 52주 신저가를 경신했고 삼성바이오로직스(-0.13%), 현대차(-1.78%), 기아(-0.63%) 등도 줄줄이 하락했다.    LG에너지솔루션(1.88%), LG화학(0.16%), 삼성SDI(1.62%) 등은 상승 마감했다.    업종별로도 서비스업(-2.23%), 증권(-2.17%), 건설업(-1.80%), 운수·창고(-1.67%), 의료정밀(-1.33%) 등 대다수가 약세였다.    반면 전기가스업(2.37%), 음식료품(1.69%), 비금속광물(1.38%), 기계(0.40%), 섬유·의복(0.31%) 등은 상승했다.    코스닥지수는 전 거래일 대비 3.48포인트(0.46%) 내린 751.41에 마감했다.    지수는 전 거래일 대비 8.07포인트(1.07%) 내린 746.82로 시작해 내림세를 이어갔다.    코스닥시장에서는 외국인이 469억원을 순매도했다. 개인과 기관은 각각 245억원, 223억원을 순매수했다.    시총 상위권에서는 에코프로비엠(3.75%), 셀트리온헬스케어(0.31%), 엘앤에프(2.65%), HLB(1.43%), 에코프로(5.04%) 등이 장 초반의 부진을 딛고 상승 마감했다.    반면 카카오게임즈(-3.93%), 펄어비스(-1.79%), 셀트리온제약(-1.21%) 등은 하락했다.    이날 유가증권시장과 코스닥시장의 하루 거래대금은 각각 7조2천844억원, 6조1천775억원이었다.\n\n\n\n    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    ydhong@yna.co.kr"
    },
    {
        "title": "코스피 하락",
        "date": "2022.09.22. 오후 4:06",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락",
        "date": "2022.09.22. 오후 4:06",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율, 언제까지",
        "date": "2022.09.22. 오후 4:05",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율, 언제까지",
        "date": "2022.09.22. 오후 4:05",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율, 언제까지",
        "date": "2022.09.22. 오후 4:05",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율, 언제까지",
        "date": "2022.09.22. 오후 4:05",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율 걱정",
        "date": "2022.09.22. 오후 3:59",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 환율 상승 관련 뉴스가 표시되고 있다.    이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율 걱정",
        "date": "2022.09.22. 오후 3:59",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "계속되는 환율 상승",
        "date": "2022.09.22. 오후 3:59",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "계속되는 환율 상승",
        "date": "2022.09.22. 오후 3:59",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "계속되는 환율 상승",
        "date": "2022.09.22. 오후 3:59",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "계속되는 환율 상승",
        "date": "2022.09.22. 오후 3:59",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2022.09.22. 오후 3:56",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율 1,409.7로 마감",
        "date": "2022.09.22. 오후 3:56",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율 1,409.7로 마감",
        "date": "2022.09.22. 오후 3:56",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율 1,409.7로 마감",
        "date": "2022.09.22. 오후 3:56",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자·SK하이닉스, 동반 52주 신저가 추락(종합)",
        "date": "2022.09.22. 오후 3:55",
        "content": "삼성전자 SK하이닉스 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 삼성전자와 SK하이닉스가 22일 나란히 52주 신저가를 갈아치웠다.    이날 유가증권시장에서 삼성전자는 전 거래일보다 1.63% 내린 5만4천400원에 거래를 마쳤다.    장중에는 5만4천300원까지 떨어지며 전날 기록한 52주 신저가(5만5천원)를 하루 만에 경신했다.    종가 기준으로는 2년여 전인 2020년 9월 2일(5만5천400원) 수준으로 하락했다.    외국인과 기관이 각각 1천98억원, 1천2억원을 순매도해 주가를 끌어내렸다. 외국인은 이날까지 8거래일 연속 7거래일 연속 삼성전자 매도 우위를 유지했다.    SK하이닉스는 전날보다 2.27% 하락한 8만6천원에 마감했다. 마찬가지로 장중 8만5천900원까지 낙폭을 키워 52주 신저가를 새로 썼다.    외국인과 기관은 SK하이닉스에 대해서도 각각 252억원, 289억원 매도 우위를 보였다.    최근 글로벌 경기 침체 우려와 반도체 업황 불안에 최근 삼성전자와 SK하이닉스 주가는 약세 흐름을 이어가고 있다.    특히 연방준비제도(Fed·연준)가 9월 연방공개시장위원회(FOMC) 회의에서 3회 연속 기준금리를 0.75%포인트 인상하자 긴축 경계에 투자심리는 더욱 위축됐다.    전날 미국 증시에서도 인텔(-1.69%), 마이크론(-1.38%), AMD(-1.02%) 등 주요 반도체주가 1% 이상 하락했다.    증권가에서도 최근 반도체 업황 불확실성을 이유로 삼성전자와 SK하이닉스 목표주가를 낮추는 분위기다.    NH투자증권은 지난 19일 자 보고서에서 삼성전자에 대해 올해 3분기 실적 부진을 전망하며 목표주가를 7만5천원에서 7만원으로 하향 조정했다.    도현우 NH투자증권 연구원은 \"삼성전자 3분기 영업이익은 전 분기보다 16% 감소한 11조8천억원으로 시장 전망치 13조3천억원을 밑돌 것으로 전망한다\"며 \"실적 둔화의 주된 이유는 메모리 반도체 하락\"이라고 진단했다.    이어 \"글로벌 경기 둔화로 인한 IT 세트 수요 부진으로 D램 출하량이 3% 줄고 평균판매가격(ASP)은 17% 하락할 것으로 예상한다\"며 \"3분기부터 데이터센터 투자 축소가 본격화하는 점이 업황에 부정적 영향을 준다\"고 덧붙였다.    SK하이닉스 목표주가를 12만5천원에서 12만원으로 낮춘 김동원 KB증권 연구원도 \"3분기 현재 글로벌 메모리 산업에서 최종 수요 개선의 신호는 아직 없는 것으로 파악된다\"고 설명했다.     rice@yna.co.kr"
    },
    {
        "title": "환율 1,400원 넘어 상승 마감",
        "date": "2022.09.22. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 9월 22일)",
        "date": "2022.09.22. 오후 3:54",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 낙폭 축소하며 2330선 마감…대형주 줄줄이 신저가",
        "date": "2022.09.22. 오후 3:54",
        "content": "코스피, 장중 2310선 깨지기도 환율 1409.7원 마감…장중 1410원 돌파\n\n\n\n22일 오후 서울 중구 명동 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 연방공개시장위원회(FOMC)의 충격을 일부 축소하며 2330선에서 장을 마쳤다. 22일 코스피는 전일 대비 14.90포인트(0.63%) 내린 2332.31을 기록했다. 지수는 오전장에서 2310선이 깨지기도 했지만 개인 매수세와 외국인의 선물 순매도세 축소 영향에 하락폭을 줄여갔다. 개인이 홀로 3137억원어치 순매수한 반면 외국인과 기관은 각각 604억원, 2830억원어치 순매도했다. 김석환 미래에셋증권 연구원은 \"국내 증시는 미국 FOMC 회의 여파와 러시아 전쟁 우려 이어지며 하락했다\"며 \"미국이 예상보다 높은 수준의 금리 전망을 통해 더욱 공격적인 금리 인상 기조를 확인했다\"고 설명했다.이어 \"다만 이번 회의를 통해 얻은 두 가지 긍정적인 점은 연준의 엄격한 현실 인식과 당장 금리에 대한 불확실성이 해소됐다는 것\"이라며 \"향후 시장을 볼 때 주요한 점은 당장 10월 중순부터 시작되는 어닝 시즌과 10년물 국채금리 방향성이라고 판단된다\"고 부연했다.이날 유가증권 시장에선 장이 크게 빠지면서 52주 신저가를 기록한 종목이 속출했다. 삼성전자(-1.63%), SK하이닉스(-2.27%), 네이버(-3.05%), 카카오(-4.22%) 등이다. 하락장 속에서도 시가총액 상위 10개주 중 LG에너지솔루션(1.88%)과 삼성SDI(1.62%) 등 2차전지주는 선방했다. LG화학(0.16%)도 소폭 올랐다.이날 코스닥 지수는 전장보다 3.48포인트(0.46%) 밀린 751.41에 거래를 끝냈다. 개인과 기관이 각각 245억원, 224억원어치 사들였고, 외국인 홀로 484억원어치 팔아치웠다. 시총 상위 10개주는 혼조세를 보였다. 카카오게임즈(-3.93%), 펄어비스(-1.79%), 셀트리온제약(-1.21%) 등 5개 종목은 내렸고, 에코프로비엠(3.75%), 셀트리온헬스케어(0.31%) 등 나머지 5개 종목은 올랐다. 에코프로비엠은 3%대 오르면서 셀트리온헬스케어를 제치고 시총 1위로 올라섰다. 이날 서울외환시장에서 원·달러 환율은 전일 대비 15.5원 오른 1409.7원에 거래를 마쳤다. 장초반 1400원을 돌파한 환율은 상승세를 지속해 장막판 1410원을 웃돌았다. 환율이 1410원을 넘어선 건 글로벌 금융위기 당시인 2009년 3월31일(장중 1422원) 이후 13년6개월여 만이다.간밤 뉴욕증시에서 주요 지수는 큰 폭의 금리 인상 여파에 제롬 파월 미 중앙은행(Fed) 의장의 매파적 발언이 더해지며 2% 가까이 내렸다. 21일(현지시간) 다우존스30 산업평균지수는 전장보다 522.45포인트(1.7%) 떨어진 30,183.78에, 스탠더드앤드푸어스(S&P) 500 지수는 66.00포인트(1.71%) 내린 3,789.93에, 기술주 중심의 나스닥 지수는 204.86포인트(1.79%) 하락한 11,220.19에 각각 거래를 마쳤다. 이날 FOMC는 3연속 '자이언트 스텝(한 번에 0.75%포인트 금리인상)'을 단행했다. 금리는 금융위기 당시인 2008년 1월 이후 가장 높은 수준인 연 3.00~3.25%로 올랐다. 금리 전망치도 높아졌다. 연말 금리 예상치는 기존의 3.4%에서 4.4%로, 내년말 금리는 3.8%에서 4.6%로 각각 상향 조정됐다. 파월 의장은 이날 \"인플레이션을 목표치인 2%까지 낮추는 데 강력히 전념하고 있다\"고 밝혔다. 금리인상으로 연착륙 가능성이 줄어들었다며 경기침체 가능성을 인정하는 입장도 내놨다."
    },
    {
        "title": "환율 1,400원 넘어 상승 마감",
        "date": "2022.09.22. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율 1,400원 넘어 상승 마감",
        "date": "2022.09.22. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율 1,400원 넘어 상승 마감",
        "date": "2022.09.22. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "환율 1,400원 넘어 상승 마감",
        "date": "2022.09.22. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전 거래일보다 14.90p(0.63%) 내린 2,332.31로 거래를 마친 22일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 증시 지수가 표시되고 있다.     이날 코스닥 지수는 3.48p(0.46%) 내린 751.41으로, 외환시장 원/달러 환율은 전장보다 15.5원 오른 1,409.7원으로 마감했다. 2022.9.22    ondol@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 22일)",
        "date": "2022.09.22. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]FOMC 후폭풍 2330선 추락…시총상위주 약세",
        "date": "2022.09.22. 오후 3:46",
        "content": "기관 2834억 ‘팔자’ vs 개인 3138억 ‘사자’서비스업, 증권 등 약세카카오 4%, 카뱅·카페 3%대 ↓러 동원령 발표에…한국석유 7%대↑[이데일리 김응태 기자] 코스피가 3연속 자이언트 스텝(기준금리 0.75%포인트 인상) 충격에 하락 마감했다. \n\n\n\n22일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 14.90포인트(0.63%) 내린 2332.31로 집계됐다. 이날 코스피는 2310선에서 하락 출발해 2300선까지 무너졌지만, 소폭 회복되면서 2330선에서 거래를 마쳤다.  간밤 뉴욕증시도 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 1.7% 하락한 3만138.78로 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.71% 내린 3789.93을 기록했다. 기술주 중심의 나스닥 지수는 1.79% 밀린 1만1220.19로 집계됐다. 이날 코스피는 9월 연방공개시장위원회(FOMC) 정례회의 충격에 낙폭이 확대됐다. 이경민 대신증권 연구원은 “9월 FOMC와 발표된 점도표 및 경기 전망으로 금융시장 변동성 확대됐다”며 “시장 예상보다 높았던 점도표 레벨과 올해 하반기 경기침체 우려가 금융시장에 충격을 가한 것으로 판단된다”고 설명했다. 수급별로는 기관이 매도세를 주도했다. 2834억원 순매도했다. 외국인도 608억원 팔아치웠다. 반면 개인은 3138억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 1149억원 매도 우위를 기록했다.업종별로는 대다수 하락했다. 서비스업(2.23%), 증권(2.17%) 등은 2% 넘게 떨어졌다. 건설업(1.8%), 운수창고(1.67%), 의료정밀(1.33%), 통신업(1.22%) 등은 1%대 약세를 기록했다. 전기·전자(0.78%), 금융업(0.74%), 철강및금속(0.67%) 등은 1% 미만 하락했다. 반면 전기가스업(2.37%) 등은 2%대 상승했다. 음식료품(1.69%), 비금속광물(1.38%) 등도 1%대 올랐다. 시가총액 상위주도 하락하는 종목이 우위였다. 카카오(035720)는 성장주 가치 할인 우려로 4%대 떨어졌다. 카카오뱅크(323410), 카카오페이(377300), 삼성전기(009150), LG전자(066570), 네이버(035420) 등도 3%대 하락했다. HMM(011200), 엔씨소프트(036570), 크래프톤(259960), SK하이닉스(000660), 아모레퍼시픽(090430) 등은 2% 넘는 약세를 기록했다. 이와 달리 현대중공업(329180), LG이노텍(011070), 한화솔루션(009830) 등은 3%대 강세를 나타냈다. 포스코케미칼(003670), CJ제일제당(097950)은 2%대 올랐다.종목별로는 한국석유(004090)가 러시아 군 동원령 발표에 에너지 위기가 심화될 것으로 전망돼 7%대 뛰었다. 이날 거래량은 4억3611만주, 거래대금은 7조2845억원으로 집계됐다. 1개 종목이 상한가를 기록했으며, 299개 종목이 상승했다. 579개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 53개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감]美 긴축 쇼크에 외인·기관 '팔자'…750선 턱걸이",
        "date": "2022.09.22. 오후 3:45",
        "content": "장 초반 730선까지 후퇴외국인·기관 5957억 순매도방송서비스 5% 급락…음식료·담배 3%대 상승2차전지주 강세에 에코프로비엠 시총 1위 탈환[이데일리 양지윤 기자] 장중 2%대까지 밀렸던 코스닥 지수가 오후 들어 낙폭을 줄이며 0.46% 하락 마감했다. 미국 연방공개시장원회(FOMC)에서 자이언트스텝(기준금리 0.75%포인트 인상)을 단행한 여파로 원·달러 환율이 1410원 턱밑까지 급등하면서 하락폭이 커졌다가 장 후반 진정됐다. \n\n\n\n22일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 3.48포인트(0.46%) 내린 751.41에 거래를 마쳤다. 지수는 746.82로 전 거래일보다 8.07포인트 빠진 상태에서 출발해 낙폭을 키우며 736.11까지 빠졌다. 하지만 오후 들어 하락세가 약해지며 750선으로 올라섰다. 이경민 대신증권 연구원은 “외국인과 기관 매물이 출회된 영향으로 장중 750선을 하회하기도 했다”면서 “시총 상위단에서는 2차전지 소재주 강세 기록하는 반면 게임, 엔터테인먼트는 약세를 보였다”고 설명했다.수급 주체별로는 외국인이 4043억원어치를 팔아치웠다. 기관도 1914억원 순매도했다. 반면 개인은 4082억원 순매수했다.프로그램별로는 차익과 비차익을 합쳐 524억원 매도 우위를 기록했다.업종별로는 음식료와 담배가 3.46% 급등했다. 일반전기전자도 1.49% 상승했고, 화학과 통신서비스 IT부품 등은 1% 미만 올랐다. 반면 방송서비스가 5.01%로 급락했다. 통신방송서비스와 디지털컨텐츠도 각각 3.19%, 2.79% 하락 마감했다. 시가총액 상위종목들은 하락한 종목이 더 많았다. 카카오게임즈(293490)가 3.93% 하락했고, JYP Ent.(035900)와 CJ ENM(035760)도 3%대 하락했다. 반면 2차전지주는 강세를 보였다. 에코프로비엠(247540)이 3.57% 오르며 셀트리온헬스케어(091990)를 제치고 시총 1위를 탈환했다. 엘엔에프는 2.65%, 에코프로(086520)는 5.04%, 천보는 2.76% 올랐다.개별종목별로는 넥스트칩(396270)이 상한가를 기록했다. 이재용 삼성전자 부회장이 다음달 손정의 회장과 서울에서 만나 본격적으로 ARM 인수 작업에 나설 가능성이 크다는 소식이 전해지면서다. 이날 거래량은 9억6239만9000주, 거래대금은 6조1775억원으로 집계됐다. 상한가 4개 종목을 포함해 421개 종목이 올랐고, 하한가 없이 1019개 종목이 하락했다. 69개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 네이버·카카오 연일 신저가…올초 대비 반토막(종합)",
        "date": "2022.09.22. 오후 3:44",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 미국 연방준비제도(Fed·연준)의 공격적인 금리 인상 기조에 국내 증시 대표 성장주인 네이버와 카카오가 22일 52주 신저가를 다시 썼다.    이날 네이버는 전날보다 3.05% 내린 20만6천500원, 카카오는 4.22% 내린 6만1천300원까지 떨어졌다.    네이버는 장중 20만4천원, 카카오는 6만1천100원까지 내려가 전날 기록한 52주 신저가를 경신했다.     올해 들어 연준의 고강도 긴축이 본격화하면서 성장주 주가는 하락해왔다.    올 초와 비교하면 네이버는 37만6천원에서 약 45%, 카카오는 11만4천500원에서 약 46% 떨어졌다.    특히 연준이 9월 연방공개시장위원회(FOMC) 정례회의에서 3연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 단행하면서 성장주 투자 심리가 더욱 냉각됐다.     금리 인상은 기업 미래 이익에 대한 할인율을 높여 성장주에 부담으로 작용한다.    미국 뉴욕증시에서 아마존(-2.99%), 메타(-2.72%), 테슬라(-2.57%), 애플(-2.03%), 마이크로소프트(-1.44%) 등 대형 기술주들도 일제히 하락했다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피 0.63% 하락 마감…2,330선으로 내려와",
        "date": "2022.09.22. 오후 3:36",
        "content": "코스피·환율[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 22일 미국 연방준비제도(Fed·연준)의 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상) 여파에 2,330대로 밀려났다.    이날 코스피는 전 거래일보다 14.90포인트(0.63%) 하락한 2,332.31에 장을 마치며 이틀 연속 하락했다.    지수는 전장보다 27.51포인트(1.17%) 내린 2,319.70으로 개장해 약세를 지속했다.    코스닥지수는 전 거래일 대비 3.48포인트(0.46%) 내린 751.41에 마감했다.     ydhong@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(9월 22일)",
        "date": "2022.09.22. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "[fn마감시황]코스피, 동학개미가 하락폭 줄였다",
        "date": "2022.09.22. 오후 3:34",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수세에 힘입어 하락폭을 줄였다.   22일 코스피는 전거래일 대비 0.63% 떨어진 2332.31에 마감했다.   이날 코스피는 전거래일 대비 1.17% 떨어진 2319.70으로 출발했다.   개인은 3261억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 556억원, 2996억원, 2528억원, 193억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.72%), 중형주(-0.26%), 소형주(-0.19%) 모두 하락세다.   업종별로 전기가스업(2.37%) 등이 상승세다.   반면 건설업(-1.80%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-1.6%) 등이 하락세다.   반면 LG에너지솔루션(1.8%) 등이 상승세다."
    },
    {
        "title": "한국ESG기준원 개원 20주년…\"ESG 비판에 적극 대응\"(종합)",
        "date": "2022.09.22. 오후 3:30",
        "content": "한국기업지배구조원에서 사명 변경\n\n\n\nESG[게티이미지뱅크코리아. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 개원 20주년을 맞이한 한국ESG기준원(구 한국기업지배구조원)이 ESG(환경·사회·지배구조) 부문 전반에 대한 비판에 대해 적극적으로 대응하고, 국내 최고 ESG 전문기관으로 거듭나겠다고 밝혔다.     심인숙 한국ESG기준원장은 22일 한국거래소에서 열린 개원 20주년 기념 좌담회에서 \"최근 ESG와 스튜어드십(수탁자 책임 원칙) 관련 서비스 기반에 대해 비판이 제시되고 있다\"며 \"급격한 시장환경 변화를 재도약의 기회로 받아들이고 변화와 비판에 적극적으로 대응하겠다\"고 밝혔다.    한국ESG기준원은 기관이 당면한 과제로 ESG 부문 전반에 대한 비판이 부상하는 점, ESG 평가기관 간 평가결과의 불일치로 평가결과에 신뢰도가 떨어진다는 점을 짚었다.    김형석 한국ESG기준원 정책연구본부 연구위원은 \"그린워싱(Green Washing·위장 환경주의)에 대한 문제제기에 더해 ESG 요인을 고려한 투자정책에 대한 회의적 시각도 제기되고 있다\"면서 \"이러한 비판적 시각은 ESG 자체의 지속가능성 위협한다는 측면에서 적극적인 대응이 필요하다\"고 강조했다.    ESG평가기관이 평가대상 기업에 유료 서비스를 제공해 이해 상충이 일어난다는 점, 표준화 모델이 없어 기관 간 서비스 차이가 크게 난다는 점 등도 문제점으로 꼽혔다.    김 연구위원은 \"2020년 기준 한국ESG기준원과 모건스탠리캐피털인터내셔널(MSCI) 평가 결과를 비교할 때 평가등급이 3단계 이상 차이가 나는 기업 비율이 21.30%\"라며 \"기업의 ESG 정보공시를 의무화하고, 공시기준을 표준화할 필요성이 있는지도 검토해봐야 한다\"고 말했다.    이어 \"평가기관 간 정보의 차이가 아니라 해석의 차이가 ESG 평가 결과의 불일치를 초래하는 주요 원인\"이라며 \"평가기관 간 합의를 촉진하기 위한 시장 환경을 조성하는 것이 중요할 수 있다\"고 덧붙였다.     김 연구위원은 \"국내 자본시장에 ESG의 올바른 이해와 활용을 촉진하는 기준을 제시하고 확립해 나가는 공적 기능을 강화함으로써 국내 상장기업과 기관투자자의 책임 강화를 유도하겠다\"고 강조했다.     이날 축사를 한 손병두 한국거래소 이사장은 \"불투명하고 비효율적인 지배구조가 '코리아 디스카운트'의 주된 요인으로 지목되는 만큼 좋은 지배구조를 갖추는 일은 기업뿐 아니라 우리 경제발전에 중요하다\"며 \"거래소는 한국ESG기준원의 더 큰 발전을 위해 지원을 아끼지 않겠다\"고 말했다.    한국ESG기준원은 이날 개원 20주년을 맞이해 국내 최고의 ESG 전문기관으로 발전하겠다는 의미를 담아 기존 한국기업지배구조원(KCGS)에서 사명을 바꿨다.    srchae@yna.co.kr"
    },
    {
        "title": "\"추락하는 주식에 돌이 매달려있다\" 개미오형제, 일제히 신저가",
        "date": "2022.09.22. 오후 3:26",
        "content": "\"삼성전자 65층 주주입니다. 이제 물타기할 돈도 없습니다. 손절이 답일까요. \"(네이버카페 주식 게시판)미국 금리가 3회 연속 자이언트스텝(0.75%포인트)으로 오르면서 한국 증시에서는 '왕년의 대장주' 반도체·인터넷 주식이 대거 신저가를 기록했다. 특히 올 들어 개인이 가장 많이 산 삼성전자, NAVER, 카카오, SK하이닉스, 삼성전기 5종목이 일제히 52주 신저가로 추락했다. 22일 오후 3시15분 현재 코스피 시장에서 삼성전자는 전일대비 900원(1.63%) 내린 5만4400원에 거래 중이다. 장중 5만4300원의 52주 신저가를 경신했다. 삼성전자 우선주도 신저가를 기록하며 5만원대가 깨졌다. 아울러 SK하이닉스, 카카오, NAVER 삼성전기도 줄줄이 장중 52주 신저가를 새로 썼다. 이들 다섯 종목은 2022년 들어 개인 투자자 순매수 1~5위를 차지한 종목들이다. 개인은 올해 1월1일부터 9월21일까지 코스피 시장에서 삼성전자 주식을 17조8124억원 가장 많이 순매수했다. 이어 NAVER(2조4401억원) 카카오(1조9153억원) SK하이닉스(1조5284억원) 삼성전기(1조1135억원) 순으로 많이 샀다.  이들 5개 종목 가운데 NAVER와 카카오가 각각 연초대비 43.7%, 43.1% 하락했다. SK하이닉스와 삼성전기도 각각 32.8%, 36.5% 내렸다. 삼성전자는 전일까지 29.4% 하락했으나 이날을 기점으로 연초대비 하락폭이 -30%를 넘어섰다. 삼성전자와 SK하이닉스는 글로벌 반도체 시장을 대표하는 기업이며 삼성전기는 국내 IT하드웨어 대표주로 글로벌 경기침체 우려 직격탄을 맞았다. 인플레이션을 잡기 위한 미국 금리인상이 거듭되고 경기침체 우려가 짙어질수록 반도체·IT업종 투심이 약화되는 악순환이 이어지는 중이다. 유동성에 힘입어 급등한 성장주, NAVER와 카카오는 금리인상으로 인한 유동성 축소로 지난해 상승폭을 고스란히 반납 중이다. 금리인상으로 시중에 풀린 유동성이 회수되면서 높은 밸류에이션(기업가치 평가기준)을 받던 성장주의 거품이 빠지고 있는 것이다. 지난 6월과 8월 급락장에서 삼성전자와 NAVER, 카카오 등이 크게 하락하자 \"곧 성장주의 반등이 나타날 것\"이라는 '성장주 반등론'이 제기되기도 했다. 하지만 '죽은고양이의 반등'도 잠시, 짧은 반등 후 다시 신저가 흐름이 이어지는 중이다. \n\n\n\n전문가들은 경기 둔화와 함께 수요 감소·재고 증가 사이클에 접어든 반도체가 업황 반등은 단시일내 쉽지 않다고 보고 있다. 그럼에도 이날 5만5000원대마저 깨진 삼성전자와 SK하이닉스 등 반도체 업종은 주가가 거의 바닥권에 도달했다는 분석도 제기된다. 김장열 상상인증권 상무는 \"9월21일 기준 삼성전자의 PBR(주가순자산비율)은 1.14배를 기록했다\"며 \"2008년 금융위기 당시 최저 PBR이던 1.04배를 적용하면 현 주가로 5만5500원~5만3200원이 산출된다\"고 분석했다. 그는 \"2008년은 엄청난 규모 적자를 기록했던 시기로 당시와 동일한 주가 수준은 지나친 비관으로 판단된다\"며 삼성전자와 SK하이닉스의 실적 전망치는 추가 하향 가능성이 높지만, 적자가 아닌 한 현 주가는 최악의 시나리오를 이미 반영하고 있다\"고 판단했다. 윤지호 이베스트투자증권 리서치센터장은 \"삼성전자나 카카오의 업황이 기우는 타이밍에 개인들이 많이 매수한 것 같다\"며 \"삼성전자와 SK하이닉스는 메모리 반도체 재고가 예상보다 더 빠르게 늘고 있어 주가 반등까지는 상당한 시간이 걸리겠다\"고 언급했다. 특히 개인이 많이 순매수한 이들 5개 종목 가운데 4개 종목(삼성전자, NAVER, 카카오, 삼성전기)는 올 들어 외국인이 집중 매도한 종목들로 집계됐다. 외국인은 올 들어 9월21일까지 삼성전자를 9조8902억원 규모 순매도했고 NAVER 카카오 또한 1조원 넘게 순매도했다."
    },
    {
        "title": "김주현 금융위원장, 한국기업지배구조원 20주년 좌담회 참석",
        "date": "2022.09.22. 오후 3:10",
        "content": "(서울=연합뉴스) 김주현 금융위원장이 22일 서울 영등포구 한국거래소에서 열린 '한국기업지배구조원 개원 20주년 기념 좌담회'에 참석해 축사하고 있다. 2022.9.22 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "김주현 금융위원장, 한국기업지배구조원 20주년 좌담회 참석",
        "date": "2022.09.22. 오후 3:10",
        "content": "(서울=연합뉴스) 김주현 금융위원장(왼쪽 다섯 번째)이 22일 서울 영등포구 한국거래소에서 열린 '한국기업지배구조원 개원 20주년 기념 좌담회'에 참석해 기념 촬영하고 있다. 2022.9.22 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "김주현 금융위원장, 한국기업지배구조원 20주년 좌담회 참석",
        "date": "2022.09.22. 오후 3:10",
        "content": "(서울=연합뉴스) 김주현 금융위원장이 22일 서울 영등포구 한국거래소에서 열린 '한국기업지배구조원 개원 20주년 기념 좌담회'에 참석해 축사하고 있다. 2022.9.22 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "조이시티, 신작 2종 모멘텀 가시화…내년 이익 개선 기대감도 ‘UP’",
        "date": "2022.09.22. 오후 2:56",
        "content": "조이시티(대표 조성원)의 신작 모멘텀이 가시화될 것이라는 분석이 나왔다. 내년에는 마케팅 부담도 줄어 이익 모멘텀도 기대할만하다는 평가다.22일 다올투자증권은 조이시티에 대해 연내 ‘디즈니 나이츠 사가’의 소프트론칭, 서브컬처 전략게임 ‘프로젝트M’의 비공개 테스트 등이 단기 모멘텀이 될 것이라고 전망했다. 내년에는 틸팅포인트 계약금 지불 완료로 이익 모멘텀도 기대할 수 있을 것으로 예상했다.다올투자증권 김하정 연구원은 조이시티 탐방 리포트를 통해 “연내 디즈니 IP 신작 소프트론칭, 빠르면 11월 중 서브컬처 신작 테스트가 이뤄진다고 기대한다”며 “10월 중 관심 갖고 지켜봐야할 기업”이라고 밝혔다.조이시티는 ‘캐리비안의 해적’, ‘건쉽배틀: 토탈워페어’ 등의 전략게임을 서비스하는 기업이다. 지난해 매출 2013억원, 영업이익 218억원을 기록했다. 올해는 블록체인 기술을 접목한 플레이투언(P2E) 게임 시장에 진출하며 주목을 받았다. 다만 최근 블록체인 및 글로벌 경기 침체 우려감에 주가가 지속하락하고 있다.김 연구원은 “플레이투언(P2E) 테마가 힘을 잃으며 주가가 바닥을 찾고 있는 시점”이라면서도 “신작들은 각각 디즈니 IP 콜라보, 수요층이 증면된 서브컬처 장르라는 점에서 시장의 주목을 이끌어내기에 충분하다”라고 설명했다.‘디즈니 나이츠 사가’는 디즈니와 픽사의 지식재산권(IP)을 활용해 제작 중인 수집형 전략 모바일게임이다. 김 연구원은 조이시티가 ‘캐리비안의 해적’ IP를 활용한 선보인 유사 구조의 기존작이 연평균 약 1억원 중후반의 일매출을 기록하며 성공한 사례가 있다는 점을 들어 내년도 새로운 캐시카우로 기대할만하다고 평가했다.또 서브컬처 전략 모바일게임 ‘프로젝트M’도 올해 11월 테스트, 내년 초 출시가 기대된다며 다수의 서브컬처 게임을 흥행시킨 중국의 빌리빌리가 퍼블리싱을 맡은 점을 강조했다.내년에는 영업이익 개선 가능성도 있다고 진단했다. 틸팅포인트에 대한 잔여 계약금 지급이 완료될 경우  마케팅비 부담이 줄것이라는 관측이다.김 연구원은 “하반기는 지난해까지 마케팅을 담당했던 틸팅포인트에게 지급할 잔여 계약금이 마케팅비에 포함된다”라며 “계약금 지급이 완료될 경우 2023년에는 신작 출시에도 마케팅비의 완만한 증가가 예상되고 주춤하는 모바일게임 시장의 재차 성장이 더해진다면 큰 규모의 영업 레버리지 효과가 전망된다”라고 분석했다."
    },
    {
        "title": "낙폭 일부 줄인 코스피, 2320선 복귀…외인·기관 동반 '팔자'",
        "date": "2022.09.22. 오후 2:30",
        "content": "코스피가 22일 오후 들어 낙폭을 일부 만회했다. 외국인과 기관 투자자들은 양대 시장 모두에서 순매도세를 보이고 있다.이날 오후 2시 현재 코스피는 전 거래일 대비 0.98%(23.00포인트) 내린 2324.21을 가리키고 있다. 코스피는 1.17%(27.51포인트) 하락한 2319.70에 개장한 뒤 오전 한때 2310선을 위협받았지만, 오후 들어 낙폭을 일부 회복하고 있다.유가증권시장에서는 개인 홀로 3004억원을 순매수하고 있다. 반면 기관과 외국인계 투자자들은 각각 2683억원과 588억원어치 주식을 팔고 있다.코스피 시가총액 상위 종목 중에서는 대형 반도체주 중심으로 하락세가 두드러진다. 삼성전자가 전 거래일 대비 1.63%(900원) 밀린 5만4400원에 거래 중이고, SK하이닉스도 2.16%(1900원) 하락한 8만6100원에 거래되고 있다. 두 종목 모두 이날 오전 장 중 52주 신저가를 갈아치웠다. 네이버(NAVER)도 전 거래일보다 2.58%(5500원) 내린 20만7500원에 거래돼 하락 폭이 크다. 삼성SDI(0.97%)와 LG에너지솔루션(0.94%) 등 2차전지 관련 종목은 소폭 오르고 있다.같은 시간 코스닥 지수는 전 거래일 대비 1.13% 하락한 746.39를 가리키고 있다. 이날 코스닥 지수는 1.07%(8.07포인트) 내린 746.82에 장을 열어 오전 장에서 하락세를 키웠지만, 오후 들어 회복세다.코스닥 시장에서도 외국인과 기관 투자자들은 팔자세를 보이고 있다. 외국인 투자자들은 727억원을, 기관계 투자자들은 115억원을 순매도 중이다. 반면 개인 투자자들은 820억원을 사들이고 있다.코스닥 시가총액 상위 종목들도 대부분 하락 중이다. 카카오게임즈(-4.26%), JYP Ent.(-3.53%), 펄어비스(-1.79%) 등 게임과 엔터테인먼트 관련 종목의 하락세가 크다. 반면 에코프로(3.53%), 에코프로비엠(1.83%), 엘앤에프(0.60%) 등 2차전지 관련 종목은 오르고 있다.이날 국내 증시가 미국의 자이언트 스텝(한 번에 기준금리 0.75% 인상) 영향을 상대적으로 덜 받는다는 평가도 나온다. 이경민 대신증권 연구원은 \"9월 연방공개시장위원회(FOMC)와 발표된 점도표 및 경기 전망으로 금융 시장의 변동성이 확대됐다\"면서도 \"장 중 외국인 선물 순매도세가 축소되는 가운데 코스피도 하락 폭을 일부 회복하는 양상이며, 전날 미국 증시 대비 FOMC 충격이 상대적으로 축소된 모습\"이라고 진단했다."
    },
    {
        "title": "[오후 시황] 외인·기관 쌍끌이 매도에 코스피 2320선 등락",
        "date": "2022.09.22. 오후 2:28",
        "content": "외인·기관 3272억 원 순매도···코스닥은 740선 거래美 연준발 금리인상 충격 달러 강세로 투심 위축\"음식료, 통신 등 경기 방어주 위주 전략 세워야\"삼성전자·SK하이닉스·NAVER·카카오 52주 신저가\n\n\n\n미국 연방준비제도(Fed·연준)가 기준금리를 0.75%포인트 인상하는 등 '매파(금리인상 선호)' 기조를 이어가자 원/달러 환율이 1400원 선을 돌파한 가운데 22일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피 지수가 외국인과 기관의 동반 순매도세에 2320선에서 등락을 거듭하고 있다. 전날 미국 연방준비제도(연준)발 금리 인상 충격과 달러 강세의 영향으로 투자심리가 위축되고 있다. 삼성전자(005930), SK하이닉스(000660) 등 국내 대형주들은 줄줄이 신저가를 갈아치우고 있다. 이날 달러·원 환율이 13년6개월여 만에 처음으로 1400원을 돌파했다. 22일 오후 1시 52분 기준 코스피 지수는 전 거래일보다 22.92포인트(0.98%) 내린 2324.62에 거래되고 있다. 이날 코스피는 전날보다 27.51포인트(1.17%) 내린 2319.70에 출발했다.유가증권시장에선 개인은 3024억 원을 사들이고 있다. 반면 외국인과 기관은 각각 619억 원, 2653억 원 순매도 중이다. 코스피 시가총액 상위 10위권 중에선 LG에너지솔루션(373220)(0.73%)과 삼성SDI(006400)(0.81%)가 강세다. 반면 삼성전자(-1.63%), SK하이닉스(-2.27%), 삼성바이오로직스(207940)(-0.13%), LG화학(051910)(-0.80%), 현대차(005380)(-2.03%), NAVER(035420)(-2.35%), 기아(-1.13%)에는 파란 불이 켜졌다. 삼성전자, SK하이닉스, NAVER 등은 장 중 52주 신저가를 새로 썼다.간밤 미국 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC) 회의에서 3연속 자이언트 스텝(기준금리 0.75%포인트 인상) 단행하면서 투심이 얼어붙은 것으로 보인다. 서상영 미래에셋증권 연구원은 \"미국 증시가 파월 연준 의장 발언 이후 하락한 점은 한국 증시에 부담\"이라며 \"특히 경기 침체 이슈 및 주택 관련 인플레이션 장기화 우려를 표명하는 등 여전히 공격적인 금리인상 기조를 재확인했다는 점을 감안해 변동성 확대는 불가피하다\"고 말했다. 서 연구원은 \"달러 강세 기조가 확대된 점, 장기 국채 금리가 경기 침체 이슈를 반영하며 하락한 점 등은 외국인 수급에 부담으로 작용할 전망\"이라고 분석했다.이경민 대신증권 연구원은 \"9월 FOMC와 발표된 점도표, 경기 전망으로 금융시장 변동성이 확대되고 있다\"며 \"다만 장 중 외국인 선물 순매도세가 축소되는 가운데 코스피도 하락폭 일부를 회복하는 야상이며 전날 미국 증시 대비 FOMC 충격이 상대적으로 축소된 모습\"이라고 설명했다. 주식시장 불확실성이 높아지면서 경기 방어주 위주의 전략이 중요하다는 조언도 나왔다. 김대준 한국투자증권연구원은 \"코스피 2320선은 12개월 후행 주가순자산비율(PBR) 0.9배 수준\"이라며 \"금리 상승과 투심 악화로 추가 하락이 가능하다\"고 말했다. 이어 \"위험자산 선호가 약한 리스크 오프 환경에 진입했다\"며 \"시장 베타가 낮은 음식료, 통신, 유틸리티 등 방어주와 고환율 충격을 덜 받는 자동차, 2차전지, 방산으로 대응할 것을 추천한다\"고 덧붙였다. 같은 시간 코스닥지수는 전날보다 8.71포인트(1.15%) 내린 746.24를 나타내고 있다. 이날 코스닥 지수는 전일 대비 8.07포인트(1.07%) 내린 746.82에 출발했다.코스닥 시장에선 개인이 830억 원 매수하고 있는 반면 외국인과 기관은 각각 736억 원, 116억 원 내다팔고 있다.시가총액 상위 10개 종목 중에선 에코프로비엠(247540)(1.83%), 엘앤에프(066970)(-0.56%), 에코프로(086520)(3.68%)가 상승세다. 반면 셀트리온헬스케어(091990)(-0.31%), HLB(028300)(-0.36%), 카카오게임즈(293490)(-4.26%), 펄어비스(263750)(-2.15%), 셀트리온제약(068760)(-1.52%), 알테오젠(196170)(-1.36%), JYP Ent.(035900)(-3.53%)는 주가가 하락하고 있다."
    },
    {
        "title": "CJ프레시웨이, '2022 한국IR대상' 대상 수상",
        "date": "2022.09.22. 오후 2:25",
        "content": "(서울=연합뉴스) CJ프레시웨이가 '2022 한국IR대상'에서 식자재 유통기업 최초로 대상을 수상했다. 사진은 22일 서울 여의도 한국거래소 서울 사무소에서 열린 시상식에서 기념 촬영하는 정성필 CJ프레시웨이 대표이사(오른쪽)와 손병두 한국거래소 이사장(왼쪽). 2022.9.22 [CJ프레시웨이 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "CJ프레시웨이, '2022 한국IR대상' 대상 수상",
        "date": "2022.09.22. 오후 2:25",
        "content": "(서울=연합뉴스) CJ프레시웨이가 '2022 한국IR대상'에서 식자재 유통기업 최초로 대상을 수상했다. 사진은 22일 서울 여의도 한국거래소 서울 사무소에서 열린 시상식에서 기념 촬영하는 정성필 CJ프레시웨이 대표이사(오른쪽)와 손병두 한국거래소 이사장(왼쪽). 2022.9.22 [CJ프레시웨이 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "한국기업지배구조원, 한국ESG기준원으로 사명 변경",
        "date": "2022.09.22. 오후 2:01",
        "content": "한국ESG기준원 CI[한국ESG기준원 제공]    (서울=연합뉴스) 채새롬 기자 = 한국기업지배구조원(KCGS)은 개원 20주년을 맞이해 국내 최고의 ESG(환경·사회·지배구조) 전문기관으로 발전하겠다는 의미를 담아 사명을 '한국ESG기준원'으로 바꾼다고 22일 밝혔다.    영문 사명 약자는 'KCGS(Korea Institute of Corporate Governance and Sustainability)'다.    ESG기준원은 이와 함께 나침반을 형상화한 새로운 CI(회사 이미지)를 공개했다. ESG기준원은 \"국내 자본시장에서 ESG가 나아가야 할 방향을 제시하겠다는 의미를 담았다\"고 설명했다.    ESG기준원은 이날 오후 한국거래소에서 '개원 20주년 기념 좌담회'를 개최한다. 좌담회에서 김주현 금융위원장과 손병두 한국거래소 이사장이 축사를 하고 김형석 ESG기준원 정책연구본부장이 'ESG기준원(KCGS)의 향후 발전방향 및 과제'를 주제로 발표한다.    srchae@yna.co.kr"
    },
    {
        "title": "인탑스, 29일 CMF 브랜드 '히다(hida)' 라이브러리 투어 진행",
        "date": "2022.09.22. 오후 1:45",
        "content": "히다, 오는 29일 인탑스 안양 본사서 투어 개최친환경 CMF 트렌드 소개 등 3부로 진행 예정···\n\n\n\n사진=인탑스 제공[서울경제] 코스닥 상장사 인탑스(049070)의 CMF(Color·Materials·Finish, 제품의 색상·소재·마감) 브랜드 히다(hida)가 오는 29일 CMF 라이브러리 투어를 진행한다.22일 인탑스는 '필(必) 환경 시대, 지속 가능한 디자인'을 주제로 CMF 라이브러리 투어를 개최한다고 밝혔다. 세 번째로 막을 여는 이번 투어는 디자인 업계 종사자와 전공 대학생, 기타 일반인 등 신청자 30명을 추첨해 인탑스 안양 본사에서 열릴 예정이다.이번 투어는 크게 3부로 나뉘어져 친환경 CMF 트렌드 소개와 인탑스 친환경 연구, 자동차 분야 실무진 CMF 개발 스토리 강연, CMF 라이브러리 관람 순으로 진행된다. 특히 스페셜 게스트로 세계적인 CMF 디자이너 ‘크리스 레프테리’의 사전 녹화된 강연도 만나볼 수 있다.인탑스 측은 “모바일, 자동차, 생활가전, 화장품 등 다양한 소재가 전시된 이번 라이브러리 관람을 통해 방문객이 CMF에 대한 인사이트를 얻고 개발 공정 이해도를 높이는 데 도움이 될 것”이라고 말했다.한편 인탑스는 다양한 표면 처리 기술 개발 등의 기술력을 보유한 제조사로, 지난 2020년 10월 CMF 브랜드 '히다'를 출시했다. 히다는 세계 3대 디자인상으로 꼽히는 2021 레드닷 디자인 어워드에 이어 올해 2022 IF 디자인 어워드, 2022 IDEA 디자인 어워드를 모두 수상하며 성장 중에 있다.김근하 인탑스 대표는 “현재 쇄도하는 히다 CMF 라이브러리 투어 관람 문의와 국내외 기업들의 협업 문의 등에 적극적으로 대응하고 있다”며 “앞으로도 CMF 트렌드를 빠르게 파악하고 친환경 공법 개발, 적용에 주안점을 둬 고객사가 차별화한 디자인을 세상에 선보일 수 있도록 도울 것”이라고 덧붙였다."
    },
    {
        "title": "[fn오후시황]코스피, 동학개미 2800억대 순매수 분투",
        "date": "2022.09.22. 오후 1:38",
        "content": "[파이낸셜뉴스] 코스피 시장에서 동학개미로 불리는 개인투자자가 2800억원대 순매수로 분투 중이다.   22일 오후 1시 33분 코스피는 전거래일 대비 0.92% 떨어진 2325.72를 기록하고 있다.   이날 코스피는 전거래일 대비 1.17% 떨어진 2319.70으로 출발했다.   개인, 연기금 등은 2827억원, 22억원을 순매수했다.   하지만 외국인, 기관, 금융투자 등은 각각 653억원, 2401억원, 2114억원을 순매도하며 지수를 끌어내리고 있다.   규모별로 대형주(-0.96%), 중형주(-0.72%), 소형주(-0.81%) 모두 하락세다.   업종별로 전기가스업(2.07%) 등이 상승세다.   반면 건설업(-2.57%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-1.6%) 등이 하락세다.   반면 LG에너지솔루션(1.0%) 등이 상승세다."
    },
    {
        "title": "코스피, 외인·기관 쌍끌이 매도…카카오그룹株 털썩",
        "date": "2022.09.22. 오후 1:31",
        "content": "기관 2430억 ‘팔자’…개인 3053억 ‘사자’증권 3%, 건설업 2%대 약세카카오그룹株 4%대↓…한국전력 2%대↑[이데일리 김응태 기자]코스피가 하락폭이 커지면서 장중 2320선에서 등락을 보이고 있다. \n\n\n\n22일 마켓포인트에 따르면 오후 1시20분 코스피는 전거래일 대비 26.90포인트(1.15%) 하락한 2320.31을 기록하고 있다. 오전 10시40분경 코스피는 2310선 아래로까지 떨어지기도 했다. 기관과 외국인이 쌍끌이 매도하고 있다. 기관은 2430억원, 외국인은 848억원 순매도 중이다. 개인만 3053억원 순매수 중이다.프로그램은 차익과 비차익을 합쳐 849억원 매도 우위를 보이고 있다.업종별로는 대다수가 하락세다. 증권은 3%대 약세다. 건설업, 서비스업은 2% 넘게 하락 중이다. 종이·목재, 금융업, 의료정밀, 철강및금속, 전기·전자, 유통업 등은 1%대 내림세다. 화학, 통신업, 비금속광물, 기계, 보험, 운수장비 등은 1% 미만 내리고 있다. 이와 달리 음식료품은 1%대 상승 중이다. 섬유·의복은 1% 미만 소폭 오르고 있다. 시가총액 상위 종목의 낙폭이 두드러지고 있다. 카카오페이(377300), 카카오(035720), 카카오뱅크(323410) 등은 4%대 내리고 있다. LG전자(066570), 삼성전기(009150), HMM(011200) 등은 3%대 하락세다. 네이버(035420), SK이노베이션(096770), SK하이닉스(000660), 엔씨소프트(036570) 등은 2%대 내림세다. 이와 달리 현대중공업(329180), 한국전력(015760) 등은 2%대 강세다. LG이노텍(011070), 에코프로비엠(247540), 삼성SDI(006400), 한화솔루션(009830) 등은 1%대 상승 중이다."
    },
    {
        "title": "남양유업 경영권 분쟁서 한앤코 승소 \"경영 정상화 착수\"",
        "date": "2022.09.22. 오후 1:04",
        "content": "법원, 주식매매계약 정당성 인정한앤코 \"남양유업 정상화 이룰 것\"홍 회장 \"즉시 항소할 것\"\n\n\n\n[사진 = 연합뉴스] 대형 사모투자펀드(PEF) 운용사 한앤컴퍼니(이하 한앤코)가 홍원식 남양유업 회장을 비롯한 남양유업 오너 일가를 상대로 제기한 주식 양도 소송에서 승리했다. 22일 서울중앙지방법원 제30민사부는 한앤코가 제기한 남양유업 주식양도(계약이행) 소송에서 한앤코 전부 승소의 판결을 선고했다. 재판부는 \"쌍방대리, 계약 해지 등 피고들의 주장은 받아들이지 않는다\"며 \"남양유업 일가는 한앤코에 계약대로 주식 이전 전자 등록 절차를 이행하라\"고 판결했다.앞서 법원은 지난해부터 한앤코가 남양유업 홍 회장 등을 상대로 제기한 주식처분금지 가처분(2021년 8월 가처분 인용), 의결권행사금지 가처분(2021년 9월 가처분 인용), 남양유업-대유 협약이행 금지 가처분 소송(올해 1월 가처분 인용)에서 모두 한앤코의 손을 들어 준 바 있다. 이날 법원 판결은 당사자들 간에 합의해 발표한 주식매매계약(SPA)의 정당성을 인정한 것으로 평가된다. 이번 주식매매계약 역시 통상적인 인수합병(M&A) 거래에서 볼 수 있는 정당성 있는 계약서라고 판단하면서 계약의 기본 원칙과 시장 질서가 지켜져야 한다는 점을 재확인했다.   한앤코는 경영권 인수 작업을 조속히 재개한다는 계획이다. 장기간의 오너 리스크로 인해 심각하게 훼손된 남양유업의 소비자 신뢰 회복과 기업 가치 제고를 위해 경영 혁신에 박차를 가할 방침이다. 한앤코는 \"남양유업의 임직원과  소액주주, 대리점, 낙농가 등이 심각한 피해를 입고 있는어 경영 정상화가 조속히 이뤄질 수 있도록 법원 판결을 수용하고, 국민들 앞에서 스스로 약속했던 경영 일선 퇴진 및 신속한 경영권 이양을 이행하기 바란다\"고 촉구했다.  추가 소송도 계획 중이다. IB 업계 관계자는 \"인수까지 시간이 일 년 가까이 지연된만큼 홍 회장 측에 대한 추가적인 법적 조치도 검토할 것으로 보인다\"고 언급했다.한편 홍 회장 측은 법률대리인 LKB앤파트너스를 통해 \"재판부가 여러 입장을 충분히 받아들이지 않은 것 같아 유감스럽게 생각하는 가운데 피고의 권리 보장을 위해 즉시 항소할 계획\"이라고 언급했다. 홍 회장과 한앤코는 남양유업의 주식 매매 계약 외에 이면 계약 여부가 있었다는 주장을 두고 지난 1년여간 진흙탕 싸움을 이어왔다. 홍 회장 측은 한앤코가 ▲주식매매계약에서 외식사업부(백미당)은 매각 대상에서 제외하지 않았고 ▲오너일가에 대한 예우 등에 대한 확약은 계약의 선행조건임에도 이를 이행하지 않았다는 점 ▲김앤장의 쌍방대리를 등을 들어 SPA가 해제됐다고 밝혔다. 그러나 한앤코는 선행조건이나 이면계약의 존재에 대해 전면 부인하며 법원에 소송을 내며 본격적인 분쟁이 시작됐다."
    },
    {
        "title": "[서학개미 리포트] 일본공항터미널, 엔저에 리오프닝 수혜…\"관광객 확대에 따른 실적 회복 기대\"",
        "date": "2022.09.22. 오전 11:51",
        "content": "■최보원 한국투자증권 수석연구원\n\n\n\n사진=나리타공항 홈페이지 캡처[서울경제] 일본공항터미널(Japan Airport Terminal)은 하네다·나리타·간사이·주부 공항을 운영하는 업체로 주로 시설 관리, 면세점 운영, 여객 서비스 등을 제공한다. 대표적인 코로나19 피해 업체였지만 일본 국내선 이용이 회복되고 있고, 방일 외국인 유입 수혜가 기대되는 업체다.일본공항터미널의 회계연도 2022년 매출은 570억 6000만 엔(약 5556억 3300만 원)으로 전년 대비 8.5% 증가했다. 하네다 국제선 여객 수가 전년 대비 100.2%, 국내선 여객 수가 37.7% 늘었고 나리타(85.3%), 간사이(29.9%), 주부(183.1%) 공항의 여객 수가 증가했기 때문이다. 영업이익은 412억 6000만 엔(약 4017억 7750만 원)의 적자를 기록했으나 전년 대비 적자 폭은 줄었다. 일본공항터미널은 회계연도 2023년 가이던스로 매출 1056억 엔(약 1조 283억 원), 영업적자 166억 엔(약 1616억 5500만 원)을 제시했다. 매출의 경우 전년 대비 85.1% 증가, 영업이익의 경우 전년 대비 적자가 축소된 수치다.일본공항터미널은 내국인과 외국인의 공항 이용 증가에 따른 매출 회복이 기대된다. 일본 정부는 6월 10일부터 외국인 관광객 입국을 허용했고 9월에는 방일 가능 외국인 수의 한도를 하루 5만 명으로 확대했다. 일본에서도 물가 상승 부담은 이어지고 있지만 이연된 소비가 늘고 있어 리오프닝 수혜 업체들의 실적이 예상보다도 빠르게 개선되고 있다.\n\n\n\n일본은 경기선행지수 기준으로도 미국·유럽·중국 등과 달리 경기 확장 국면이 이어지고 있는 국가다. 증시 변동성이 큰 기타 선진국 대비 정책 모멘텀이 크게 나타날 수 있는 매크로 환경을 보유하고 있다는 점도 주목할 수 있다. 6월 10일 규제 완화 이후에도 오미크론 확산에 따라 방일 외국인 수는 2020년 1월의 5% 수준에 불과한 만큼 추가적인 회복 여력이 높은 국가라고 판단한다.가파른 엔화 약세로 일본 정부가 예상보다 일찍 외국인 방문 규제를 완화하는 경우에는 공항운영 정상화에 따른 추가 매출 성장이 가능할 것으로 기대된다. 일본공항터미널은 2020년 3월 이후 배당금을 지급하지 않고 있으나 2025년 배당성향 목표를 30%로 제시하고 있어 장기적으로는 주주환원 매력도 부각될 수 있는 업체다.\n\n\n\n최보원 한국투자증권 수석연구원"
    },
    {
        "title": "2차전지 테마 관심…WI·에코프로·성일하이텍 매수 상위권[주식 초고수는 지금]",
        "date": "2022.09.22. 오전 11:35",
        "content": "[미래에셋증권 엠클럽 집계]최대주주 변경 기대감에 WI 매수 1위에코프로 성일하이텍에도 관심 쏠려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 22일 가장 많이 사들인 종목은 WI(073570)로 나타났다. 에코프로(086520), 성일하이텍(365340), 한미글로벌(053690), 미래나노텍(095500), 금양(001570) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 WI인 것으로 조사됐다.WI는 반도체 검사장비 등 개발 및 제조사업과 콘텐츠 사업 등을 영위하는 코스닥 상장사다. 전날 WI는 운영자금 조달을 위해 제이에이치투자조합 1호 대상 350억원 규모의 전환사채 발행과 라크나가조합 등을 대상으로 제 3자배정 유상증자를 결정했다고 공시했다. 일반적으로 운영자금을 목적으로 한 대규모 자금조달은 주가를 끌어내리는 요소지만, 최대주주 변경 기대감에 매수세가 몰리고 있는 것으로 풀이된다. 특히 제3자배정 유상증자에 참여한 기업 중 하나인 리튬인사이트는 저급 리튬 화합물을 활용해 2차전지용 초고순도 탄산리튬과 수산화리튬 제조가 가능한 고도 리튬 정제 기술을 보유하고 있다.에코프로가 매수 2위다. 에코프로는 저평가된 2차전지 지주사라는 시장의 평가를 받으면서 투자자들의 큰 관심을 받고 있다. 에코프로는 2차전지 핵심 소재인 양극재를 생산하는 에코프로비엠을 자회사로 두고 있는 지주사다. 에코프로에이치엔, 에코프로머티리얼즈 등의 회사도 자회사로 두고 있다. 최근 2차전지 관련주의 주가가 한층 달아오르면서 에코프로에 대한 시장의 관심도 커진 것으로 풀이된다.매수 3위는 성일 하이텍이다. 성일하이텍은 2차전지 산업의 성장 과정에서 폐배터리 시장이 확대될 것이라는 전망이 나오며 연일 강세를 이어가고 있다. 특히 최근 미국의 인플레이션 감축법(IRA) 최대 수혜주로 폐배터리주가 시장의 관심을 받고 있다. IRA는 전기차 보조금 지급 조건으로 미국이나 미국과 자유무역협정(FTA)을 체결한 국가에서 리튬·니켈 등 원재료를 조달해야 한다는 내용을 담고있다. 현재 2차전지 원재료의 80~90%를 중국에서 수입하는 한국은 폐배터리 재활용을 통한 배터리 소재 확보가 필수적이라는 분석이다.이날 매도 1위는 에스엠이었다. WI, 삼성SDI, 에코프로, 성일하이텍, 한미글로벌 등도 상위권을 차지했다.전일 매수 1위는 모트렉스(118990)가 차지했다. 한미글로벌, 하나기술(299030), 코스모화학(005420), 두산(000150), 에코프로, 금양 등에도 매수세가 몰렸다. 같은 날 매도 1위는 현대차(005380)였다. 모트렉스, 한미글로벌, 금양, 현대에너지솔루션(322000), 코스모화학 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스닥, 외인·기관 패대기에 2%대↓…에코프로비엠 다시 시총 1위로",
        "date": "2022.09.22. 오전 11:27",
        "content": "[이데일리 양지윤 기자] 미국 연방공개시장원회(FOMC)에서 3연속 자이언트스텝(기준금리 0.75%포인트 인상)을 단행한 충격파로 코스닥 지수가 2%대 하락하고 있다. \n\n\n\n22일 마켓포인트에 따르면 오전 11시16분 현재 코스닥 지수는 전 거래일대비 15.54포인트(2.06%) 내린 739.27을 기록하고 있다. 지수는 746.82로 전 거래일보다 8.07포인트 빠진 상태에서 출발해 갈수록 낙폭을 키우고 있다.수급 주체별로는 외국인이 1조5668억원, 기관이 2685억원어치를 팔아치우고 있다. 개인은 1조6448억원어치를 사들이며 방어하고 있다. 프로그램별로는 차익과 비차익을 합쳐 906억원 매도 우위를 보이고 있다.업종별로는 음식료와 담배가 나홀로 3%대 상승하고 있다. 나머지 종목들은 모두 하락세다. 방송서비스와 통신방송서비스의 경우 각각 4.7%, 3.7% 내리고 있다.시가총액 상위종목들은 거의 대부분 내림세다. 셀트리온헬스케어(091990)가 2%대 빠지며 1% 미만 상승 중인 에코프로비엠(247540)이 시가총액 1위를 탈환했다. 에스티큐브(052020)가 5%대 하락하고 있는 가운데 카카오게임즈(293490)도 4%대 빠지고 있다. 반면 에코프로(086520)는 2%대 상승 중이다."
    },
    {
        "title": "美 자이언트 스텝 여파에 코스피 2310선까지 후퇴…삼전·하이닉스 신저가 경신",
        "date": "2022.09.22. 오전 11:24",
        "content": "원·달러 환율이 13년 6개월 만에 1400원을 돌파한 22일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@코스피가 22일 오전 장에서 낙폭을 다소 키우며 2310선 초반까지 밀렸다. 미국 연방준비제도(Fed)의 3연속 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상)과 고환율 영향을 받는 것으로 보인다. 유가증권시장에서 삼성전자 등 대형 반도체 종목들은 52주 신저가 기록을 갈아치웠다.이날 오전 10시58분 현재 코스피는 전 거래일보다 1.47%(34.49포인트) 내린 2312.72를 가리키고 있다. 코스피는 1.17%(27.51포인트) 하락한 2319.70에 개장한 뒤 내림세를 소폭 키워가고 있다.유가증권시장에서는 개인 홀로 2586억원을 순매수하는 가운데 기관과 외국인은 각각 1988억원과 808억원어치 주식을 팔아치우고 있다.삼성전자는 전 거래일 대비 1.63%(900원) 내린 5만4400원에 거래되며 전날에 이어 52주 신저가 기록을 새로 썼다. SK하이닉스도 2.05%(2500원) 하락한 8만6200원에 거래돼 마찬가지로 52주 신저가를 갈아치웠다. 네이버(NAVER)(-3.99%)와 카카오(-4.38%) 등 대형 인터넷주의 내림세도 크다. 이외 유가증권시장 시가총액 상위 종목들이 하락세인 가운데 삼성SDI(0.16%)만 소폭 오르고 있다.업종별로는 음식료품(1.65%)과 전기가스업(1.02%) 등 지수가 오르고 있다. 음식료품은 증시 변동성이 확대되자 경기방어주로 부각 받으며 상승 중인 것으로 보인다. 반면 증권(-2.97%), 서비스업(-2.93%), 건설업(-2.87%) 등은 내림 폭이 크다.같은 시간 코스닥 지수는 전 거래일 대비 2.32%(17.49포인트) 하락한 737.40을 가리키고 있다. 이날 코스닥 지수는 1.07%(8.07포인트) 내린 746.82에 장을 열었지만 오전 장 중 낙폭을 2%대까지 키웠다.코스닥 시장에서도 외국인과 기관 투자자들은 각각 990억원과 148억원어치 주식을 순매도하고 있다. 개인은 홀로 1073억원 순매수 중이다.코스닥 시가총액 상위 종목들도 대부분 하락 중이다. JYP Ent.(-5.45%), 카카오게임즈(-4.80%), 펄어비스(-2.50%) 등 게임 및 엔터테인먼트 업종의 하락세가 눈에 띈다. 반면 에코프로(2.56%)와 에코프로비엠(0.10%)은 상승 중이다.코스닥 업종 중에서도 음식료·담배(4.41%) 지수만 유일하게 상승 중이다. 방송서비스(-4.95%), 통신방송서비스(-4.05%), 디지털컨텐츠(-3.67%) 등은 내림세다.\n\n\n\n[이미지출처=연합뉴스]이날 국내 증시의 하락세는 Fed의 3연속 자이언트 스텝 결정의 영향으로 보인다. Fed는 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 연 뒤 기준금리를 0.75%포인트 인상한다고 밝혔다. Fed는 인플레이션이 좀처럼 잡히지 않자 이례적으로 3번 연속 자이언트 스텝을 단행했다. 동시에 미국의 기준금리가 한국을 다시 웃돌면서 기준금리 역전 현상이 재차 나타났다.달러 강세 기조 역시 국내 증시에 부담으로 작용하는 것으로 보인다. 이날 오전 11시 기준 서울 외환시장에서 원·달러 환율은 1408.20원을 가리키고 있다. 원·달러 환율이 1400원대를 기록한 것은 금융위기 당시인 2009년 3월31일 이후 13년6개월여만이다.이날 증시의 변동성이 확대될 것으로 보이는 만큼 업종 및 종목에 선별적인 투자가 필요하다는 조언이 나온다. 한지영 키움증권 연구원은 \"업종 관점에서는 실적 가시성이 높은 업종 혹은 종목군들에 지속적으로 주목할 필요가 있다\"며 \"해당 업종은 자동차, IT 등 환율효과 및 공급난 수혜주와 러시아의 확전 가능성 및 대만 문제에 따른 방산 수혜주 등\"이라고 제시했다."
    },
    {
        "title": "환율 1,400원 넘고 코스피 1.6% 급락…매파 연준에 시장 '충격'(종합2보)",
        "date": "2022.09.22. 오전 11:14",
        "content": "국채 3년물 금리 11년 7개월 만에 연 4% 돌파\n\n\n\n원/달러 환율, 13년 6개월만에 1,400원 돌파(서울=연합뉴스) 신현우 기자 = 22일 원/달러 환율이 13년 6개월여 만에 처음으로 1,400원을 넘어섰다. 이날 서울 외환시장에서 달러 대비 원화 환율은 개장 직후 1,400원을 넘어섰다.    환율이 1,400원대를 기록한 것은 금융위기 당시인 2009년 3월 31일(고가 기준 1,422.0원) 이후 13년 6개월여 만에 처음이다. 사진은 이날 오전 서울 중구 하나은행 딜링룸 모습. 2022.9.22 nowwego@yna.co.kr(서울=연합뉴스) 홍유담 기자 = 미국 연방준비제도(Fed·연준)가 기준금리를 0.75%포인트 인상하는 등 '매파(금리인상 선호)' 기조를 이어가자 22일 오전 원/달러 환율이 1,400원 선을 돌파하고 코스피가 1.6% 급락하는 등 국내 금융시장이 충격을 받았다.    이날 오전 10시 44분 현재 코스피는 전 거래일보다 37.22포인트(1.59%) 하락한 2,309.99를 나타냈다.    지수는 전장보다 27.51포인트(1.17%) 내린 2,319.70으로 개장해 약세를 보이고 있다.    유가증권시장에서는 외국인과 기관이 각각 890억원, 1천918억원을 각각 순매도하며 지수를 끌어내리고 있다. 개인은 홀로 2천609억원을 순매수했다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 3.8원 상승한 1,398.0원에 개장한 뒤 바로 1,400원을 넘어 오름폭을 확대하고 있다.    환율이 1,400원대를 기록한 것은 금융위기 당시인 2009년 3월 31일(고가 기준 1,422.0원) 이후 13년 6개월여 만에 처음이다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 김토일 기자 kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    연준의 공격적인 긴축과 블라디미르 푸틴 러시아 대통령의 예비군 동원령으로 투자심리가 크게 위축됐다.    지난 21일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-1.70%)와 스탠더드앤드푸어스(S&P) 500지수(-1.71%), 기술주 중심의 나스닥 지수(-1.79%)가 일제히 하락했다.    연준은 연방공개시장위원회(FOMC) 회의를 통해 기준금리를 0.75%포인트 인상했다. 이로써 미국 기준금리는 3.00~3.25%가 됐다.     6월부터 세 차례 연속 0.75%포인트씩 올린 것으로, 이는 시장의 예상과 일치했다.     FOMC 위원들의 금리 인상 전망을 보여주는 지표인 점도표(dot plot)에서 기준금리 전망치 중간값은 올해 말 4.4%, 내년 말 4.6%로 상향됐다.    이에 따라 11월과 12월 FOMC에서도 빅 스텝(한 번에 기준금리 0.5%포인트 인상)과 자이언트 스텝이 단행될 수 있다.    올해 말 종료될 것으로 기대됐던 금리 인상 사이클도 내년까지 이어질 것으로 보인다.    제롬 파월 연준 의장은 \"잭슨홀 이후 나의 주된 메시지는 바뀌지 않았다\"라며 \"연준은 인플레이션(물가 상승)을 2%로 내리는 데 매우 단호하며 그것을 계속할 것\"이라고 말했다.    이날 추경호 부총리 겸 기획재정부 장관은 \"미국, 유럽의 고강도 금융 긴축이 가속하며 금융·외환시장의 높은 불확실성이 상당 기간 지속될 가능성이 있다\"고 말했다.    한지영 키움증권 연구원은 \"국내 증시는 FOMC 결과를 소화하면서 변동성이 확대됨에 따라 하방 압력을 받을 전망\"이라며 \"러시아의 총동원령 선포로 추가적인 확전 우려가 부각된 만큼 장중 관련 소식들에도 영향을 받을 것\"이라고 부연했다.    시가총액 상위권에서는 대장주 삼성전자(-1.63%)와 SK하이닉스(-2.05%)가 나란히 52주 신저가를 새로 썼다.    대표적인 성장주인 NAVER(-3.99%)와 카카오(-4.22%)도 52주 신저가를 경신했고, 삼성바이오로직스(-0.64%), LG화학(-1.60%), 현대차(-1.78%) 등도 줄줄이 하락세다. 삼성SDI(0.16%) 정도만 오름세다.    업종별로도 건설업(-3.07%), 서비스업(-3.02%), 의료정밀(-2.18%), 기계(-2.53%) 등 대다수가 약세다. 전기가스업(1.11%)과 음식료품(1.62%) 정도만 상승세다.    같은 시간 코스닥지수는 전장보다 18.61포인트(2.47%) 떨어진 736.28이다.    지수는 전 거래일 대비 8.07포인트(1.07%) 내린 746.82로 시작해 하락 폭을 키우고 있다.    코스닥시장에서는 외국인과 기관이 각각 1천71억원, 152억원을 순매도했다. 개인은 1천156억원 매수 우위다.    시총 상위권에서는 셀트리온헬스케어(-2.01%), 엘앤에프(-1.02%), HLB(-0.71%), 카카오게임즈(-4.80%) 등 대다수가 약세인 가운데 에코프로(0.68%)는 오름세다.    이날 오전 서울 채권시장에서 3년 만기 국고채 금리는 연 4%대를 넘어서며 연고점을 재차 경신했다.    같은 시간 3년물 금리는 전 거래일 대비 20.4bp(1bp=0.01%) 오른 연 4.051%를 나타내고 있다.    3년물 금리가 4%를 넘은 것은 2011년 2월 9일(종가 기준 4.00%) 이후 이번이 처음이다.    채권시장 역시 FOMC 결과와 이창용 한국은행 총재의 발언 등을 소화하며 출렁이는 모습이다.    김상훈 하나증권 연구원은 \"이번 FOMC에서 시장을 반영하던 연말과 내년 기준금리 전망치 중간값이 상향된 것이 국내 시장에도 영향을 미쳤다\"며 \"이창용 총재가 한은의 빅 스텝 가능성을 시사하는 발언을 한 것과 환율이 1,400원대를 넘어선 상황도 시장에 우려를 더하면서 단기물 위주로 금리가 많이 상승하고 있다\"고 설명했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[스톡톡스]\"가장 원치않던 결과\"…경착륙 반영시 추가하락도",
        "date": "2022.09.22. 오전 11:00",
        "content": "김형렬 교보증권 센터장내년 금리인하 기대했지만 인상기조 연장 우려3분기 실적 하향 예상…긴축의지 변화여지 남아[이데일리 김보겸 기자] 22일 코스피 지수가 미국 연방준비제도(연준)의 강력 긴축 의지에 1% 넘게 빠지고 있다. 당분간 기준금리 인하는 없다는 연준의 메시지에 주식 투자 심리가 쪼그라들었다. \n\n\n\n김형렬 교보증권 리서치센터장이날 김형렬 교보증권 센터장은 이데일리와의 통화에서 “투자자 입장에서 가장 원치 않았던 결과”라며 “인상 속도나 강도보다는 인상 기조가 길어질 수 있다는 데 대한 불편함이 커지고 있다”며 현 시황을 진단했다. 연준의 금리인상이 올해 마무리되고 내년에는 금리를 인하하지 않을까 하는 것이 시장의 기존 기대였지만, 투자자들이 원하는 연준의 피벗(추세전환)은 미뤄졌다는 것이다. 제롬 파월 연준 의장이 예상보다 더 매파적 기조를 보이면서 이번이 마지막 자이언트스텝(기준금리 0.75%포인트 인상)이길 바랐던 시장 기대도 무너졌다고 봤다. 그는 1980년대 초 ‘인플레이션 파이터’ 폴 볼커 당시 의장의 자서전 제목인 ‘keeping at it’ 이라는 표현을 재차 썼다. 물가가 떨어질 때까지 견디겠다는 의미다. 김 센터장은 “9월 연방공개시장위원회(FOMC)에서 0.75%포인트 인상, 11월과 12월에 각각 0.5%포인트와 0.25%포인트 인상에서 끝나길 바란 것이 시장의 컨센서스였다”며 “이번 회의에선 추가 자이언트스텝 가능성도 열어 뒀으며 금리 인상폭도 적지 않을 것이라는 점을 시사했다”고 했다. 특히 파월 의장이 ‘연착륙은 쉽지 않다’고 언급한 만큼, 국내 증시의 추가 하락이 불가피하다고도 봤다. 김 센터장은 “지금껏 주식이나 자산시장은 경착륙 징후를 전혀 반영하지 않은 상태”라며 “추가 조정의 우려가 있다”고 했다. 코스피 지수의 바닥이 어디라고 보느냐는 질문에는 말을 아꼈다. 김 센터장은 “연준이 예상했던 정책경로를 유지한다면 저점을 추가 하회할 이유가 없다는 것이 기존 관점이었지만 이제부터는 실물경제가 악화하는 범위가 넓어지고 충격도 커질 수 있다는 점을 현재 주가가 과연 다 반영했을지 의문이 든다”고 했다. 3분기 실적은 2분기보다 내려갈 것으로 전망했다. 여전히 높은 물가가 계속되고 있어 기업 수익성이 악화될 가능성이 크다는 진단이다. 김 센터장은 “물류 강자 페덱스가 어닝 쇼크를 보이는 등의 사례가 빈번해질 수 있으며 시장에서 하단이 재차 낮아질 수 있다”고 진단했다. 다만 3분기 실적이 악화되고 실적 둔화 지표가 당장 10월부터 발견되기 시작하면 연준의 초강력 긴축 의지에도 변화가 생길 여지는 있다고 했다."
    },
    {
        "title": "환율 13년6개월만에 1,400원 돌파…증시도 하락",
        "date": "2022.09.22. 오전 10:52",
        "content": "[앵커]원·달러 환율이 13년 6개월 만에 1,400원을 돌파했습니다. 간밤 미국 연방준비제도가 단행한 대폭의 금리 인상 여파로 달러가 강세를 나타낸 탓인데요. 보도국 취재기자 연결해 자세한 내용 들어보겠습니다. 김동욱 기자.[기자] 네, 원·달러 환율이 1,400원을 돌파한 것은 13년 6개월만입니다.오늘(22일) 서울 외환시장에서 원·달러 환율은 3.8원 오른 1,398원에 개장한 직후 1,400원을 넘어섰고, 이후 오름폭을 키우고 있습니다.미국 연방공개시장위원회의 대폭 금리 인상으로 한미 간 기준금리가 재역전된 가운데 강달러 현상이 강해진 탓인데요.시장에서는 환율 전망 상단을 1,450원까지 열어두고 있습니다.원·달러 환율이 고공행진하고 있는 가운데 국내 증시도 시작부터 1% 넘게 빠지는 등 약세를 보이고 있는데요.코스피는 오전 10시 기준 1.16% 내린 2,320.23을 기록하고 있고, 코스닥지수는 1.84% 내린 742.44를 나타내고 있습니다.대형주 가운데는 삼성전자와 SK하이닉스가, 성장주 중에선 네이버와 카카오가 52주 신저가를 다시 썼습니다.미 연준의 공격적인 긴축 정책과 함께 블라디미르 푸틴 러시아 대통령의 예비군 동원령으로 우크라이나 전쟁이 확대될 수 있다는 우려에 투자심리가 크게 위축되고 있는 모습입니다.정부도 추경호 부총리 겸 기획재정부 장관 주재로 비상거시경제금융회의를 열고 대응책을 논의했습니다.추 부총리는 \"단기간 내 변동성에 대해서는 적극적으로 관리하겠다\"며 \"필요하면 분야별·단계별 시장안정조치를 적기에 시행하겠다\"고 밝혔습니다.또 \"내년 이후의 흐름까지도 염두에 두고 최적의 정책조합을 모색해 나가겠다\"고 말했습니다.한미 금리가 한 달 만에 재역전되면서 한국은행도 단번에 기준금리를 0.5%포인트 올리는 추가 빅스텝을 단행할지가 큰 관심입니다.이에 대해 이창용 한국은행 총재는 \"금리 인상 폭은 국내 물가와 성장 흐름 외환시장 미치는 흐름 면밀 검토한 후 금통위에서 결정할 것\"이라고 말했습니다.지금까지 보도국에서 전해드렸습니다. (dk1@yna.co.kr)#환율 #코스피 #금리연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"길게 보자\"…투자 혹한기에 PEF 3대장 '버티기 전략' [시그널INSIDE]",
        "date": "2022.09.22. 오전 10:48",
        "content": "MBK, 네파 지분 일부 우선 매각·펀드 수익 확정한앤코, 금리 인상 전 고정 금리로 차입금 확보IMM, 알짜 기업 에어퍼스트 장기 보유 '저울질'\n\n\n\n[서울경제] 미국 연방준비제도(연준·Fed)가 3연속 ‘자이언트 스텝’을 내딛는 사상 초유의 금리 인상으로 투자 혹한기가 한층 거세지자 이에 대응하는 국내 3대 사모펀드(PEF) 운용사의 투자 전략도 관심을 모을 전망이다. 2000년대 초·중반 출범한 이들 대형 사모펀드 3총사는 과거 한 차례 글로벌 금융위기를 겪은 업계 맏형에 해당한다. 이들은 내년 이후까지 이어질 긴축적 통화 정책과 유동성 가뭄을 앞두고 기존보다 한결 길게 보는 버티기 투자 전략을 속속 선보이고 있다. 3대 사모펀드의 이같은 행보를 놓고 시장 상황에 적응하는 고도의 전략이라는 평가가 있지만 덩치를 키워 운용 보수를 확보하려는 측면에서 비판적 시선도 존재한다.◇MBK, 후일을 기약하며…일부 지분만 처분= 22일 투자은행(IB) 업계에 따르면, 동북아 최대 PEF인 MBK파트너스는 연말까지 2호 블라인드 펀드(투자처를 정하지 않고 출자 받는 대형 펀드) 청산을 완료하면서 투자 기업인 네파의 지분 12.7%를 국내 PEF에 수백 억 원 대에 처분했다. MBK는 2013년 블라인드 펀드 2호와 3호를 통해 3000억 원을 투입하고, 4000억원의 인수금융을 활용해 네파 경영권을 총 7000억 원에 사들인 바 있다.당시는 아웃도어 패션 사업이 전성기를 구가하던 시절이었지만 이후 패션산업 트랜드가 골프·테니스 등으로 빠르게 바뀌면서 네파의 실적은 하락했다. MBK가 원하는 가격으로 상장이나 매각하기 어렵게 된 것이다. 그러는 사이 2008년 설정한 2호 블라인드 펀드는 네파의 투자 지분만 남게 됐다.MBK는 네파 지분을 시가인 공정가치 이하로 팔더라도 2호 펀드가 27%의 높은 수익률을 거둘 수 있다는 판단 아래 매각했다. MBK로부터 네파 소수지분을 산 PEF는 나중에 MBK가 3호 블라인드 펀드로 보유한 네파 지분을 경영권 프리미엄을 받고 되팔 때 같은 조건으로 팔 수 있다. 국내 대형 펀드 중에서는 처음 시도하는 펀드 청산 방법이다. 업계 관계자는 “PEF 역사가 국내보다 긴 해외에서는 가끔 나오는 투자 방식”이라고 설명했다.◇한앤코, 금리 인상 전 고정금리 갈아타기= 한앤컴퍼니는 글로벌 금리가 본격적으로 오르기 전인 지난해 말부터 올 해 초까지 전체 투자 기업의 차입금 조달을 4~5%대 고정금리로 묶어 두면서 다른 PEF에 비해 여유롭게 최근 금리 인상 상황을 맞고 있다. 기업 인수 과정에서 맺은 인수 금융 계약을 새로 갱신하면서 고정 금리를 유지한 것이다. 한상원 한앤코 대표의 거시 경제에 대한 안목이 돋보인 측면도 있다.한앤컴퍼니가 2014년 인수한 벌크 전용선 업체 에이치라인해운은 지난 3월 7900억원의 차입금을 5% 중반대 이자로 새롭게 조성했다. 한앤컴퍼니는 2020년 에이치라인 해운의 기존 투자자를 하나금융투자의 도움으로 전부 교체한 바 있다.한앤컴퍼니는 2016년 1조 6000억 원에 인수한 쌍용C&E(003410)를 매각하지 않고 새로운 자체 펀드를 조성해 1조 8000억 원에 사실상 이전했다. 이 과정에서 기존 블라인드 펀드가 6000억 원을 재투자했고, 신규 국내·외 투자자가 새롭게 펀드의 출자자로 합류했다. 한앤컴퍼니는 그동안 해외 기관투자가를 주로 유치하며 국내 기관투자가가 없었는데 이번에 펀딩의 지평선도 넓힌 셈이다. 업계 관계자는 “자의반 타의반 장기 보유가 낫다는 판단으로 기존 투자자에 한 차례 수익을 실현해 주고 운용사도 보수를 확보한 것”이라고 설명했다.◇IMM, ‘알짜 기업’ 일수록 장기 투자 = IMM 프라이빗에쿼티는 산업용 가스 제조사인 에어퍼스트를 2019년 1조 4000억 원에 인수한 지 3년 만에 장기 보유를 검토하기 시작했다. 에어퍼스트가 탄탄한 성장세를 이어가려면 막대한 시설 투자가 필요한데 미리 투자 실탄을 마련하기 위해서다.IMM PE는 지난해까지 지분 30%를 매각해 자금을 마련한다는 구상이었지만, 올 해 투자심리가 급격하게 식으면서 이보다는 아예 펀드를 새로 조성해 길게 가져가는 방안을 고심하고 있다. 에어퍼스트는 2019년 이후 연평균 31%의 성장률을 보이면서 현재 기업가치가 4조원 이상으로 추산된다. 특히 삼성전자(005930)가 미국에 건설하려는 반도체 공장에도 산업용 가스 공급을 추진해 에어퍼스트의 몸값을 한층 키워나간다는 복안을 세워두고 있다."
    },
    {
        "title": "[비트코인 지금]美 3연속 자이언트 스텝에 하락세…1만8000달러 중반 후퇴",
        "date": "2022.09.22. 오전 10:45",
        "content": "비트코인 가격이 미국 연방준비제도(Fed)의 3연속 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상) 결정 영향으로 1만8000달러선 중반까지 밀렸다.22일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시40분 기준 비트코인 가격은 전날보다 2.79% 내린 1만8466달러(약 2600만원)로 집계됐다.비트코인 가격은 Fed가 3연속 자이언트 스텝을 결정하자 하락세를 키우는 것으로 보인다. Fed는 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의 뒤 기준금리를 0.75%포인트 인상한다고 밝혔다. 이에 따라 현재 2.25~2.50%인 기준금리는 3.00~3.25%로 인상됐다. 제롬 파월 Fed 의장이 기자회견에서 인플레이션 진정을 위해 공격적인 금리 인상 기조를 밝힌 점도 위험자산 회피 심리를 부추긴 것으로 보인다.주요 알트코인 역시 내림세다. 같은 시간 이더리움은 전날보다 6.08% 하락한 1250달러(약 176만원), 솔라나는 2.47% 내린 30.84달러(약 4만3430원)를 가리키고 있다.인플레이션을 나타내는 지표가 개선되기 전까지는 가상화폐 시장의 약세장이 이어질 것이라는 전망이 나온다. 조 디파스칼 비트불 캐피탈 최고경영자(CEO)는 \"Fed가 매파적인 태도를 유지한다면 가상화폐 시장은 저점을 테스트할 가능성이 있다\"고 내다봤다.한편, 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날의 23점(극도의 공포)보다 1점 내린 22점(극도의 공포)으로 나타났다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "[특징주] '경기 방어' 식품주 강세…삼양식품 5.02% 등",
        "date": "2022.09.22. 오전 10:33",
        "content": "불닭볶음면 /사진 제공=삼양식품[서울경제] 미국 연준(연방준비위원회)의 3회 연속 자이언트스탭(기준금리 0.75% 포인트 인상) 여파로 장 초반 코스피 코스닥 지수가 1%대 하락 중인 가운데서도 식품주들은 강세를 보이고 있다. 22일 오전 10시 22분 기준 삼양식품(003230)(5.02%), 샘표식품(248170)(2.81%), CJ제일제당(097950)(2.20%), 오리온(271560)(1.91%) 등은 주가가 오르고 있다. 약세장에서 식품주의 경기방어적 면모가 부각되면서 매수세가 몰리고 있는 것으로 풀이된다. 최근 음식료품 가격 인상으로 영업이익 개선이 이어질 것이란 기대감도 반영되고 있다. 심은주 하나증권 연구원은 CJ제일제당에 대해 \"3분기 예상 매출액은 전년 동기대비 10.4% 증가한 7조5683억 원, 예상 영업이익은 전년 동기 대비 18.4% 늘어난 5130억 원\"이라며 \"2분기에 이어 3분기도 호실적이 전망된다\"고 내다봤다."
    },
    {
        "title": "삼성전기·CJ프레시웨이, 한국IR대상 수상",
        "date": "2022.09.22. 오전 10:32",
        "content": "상장사 (PG)[장현경 제작] 일러스트(서울=연합뉴스) 이미령 기자 = 삼성전기와 CJ프레시웨이가 '2022 한국 IR(기업설명) 대상'을 받았다.    한국IR협의회는 22일 한국거래소 서울 사옥에서 시상식을 열고 이들 2개사에 각각 금융위원장상인 대상을 수여했다고 밝혔다.    삼성전기는 경영진 주관 분기별 실적 컨퍼런스콜을 정례적으로 열고 시장의 관심 질의 사항에 직접 대응하는 등 온·오프라인에서 다양한 IR 활동을 벌인 공로를 인정받았다.    CJ프레시웨이는 실적 및 전망에 대한 구체적 메시지 전달을 위해 IR 자료를 전면 개편하고 애널리스트와 투자자 대상 상시 네트워크를 구축해 60여건의 리포트 발간에 기여했다는 평을 받았다.    최우수상(한국거래소 이사장상)은 현대자동차와 아프리카TV가, 우수상(IR협의회회장상)은 롯데칠성음료, 포스코케미칼, JYP Ent., 심텍이 각각 받았다.    올해 신설된 특별상인 자본시장연구원상은 SK바이오사이언스가, 한국ESG기준원장상은 엠로가 각각 수상했다.    개인상은 신성이엔지 김신우 이사, 주성엔지니어링 김태영 그룹장, CJ제일제당 우원성 팀장, 차바이오텍 최상필 부장 등에게 돌아갔다.    한국IR협의회는 상장기업의 IR 활성화를 도모하고 자본시장의 건전한 발전에 기여하고자 IR 우수기업과 IR 책임자(IRO)를 매년 선정해 시상하고 있다.    already@yna.co.kr"
    },
    {
        "title": "법원 \"남양유업 회장 일가, 한앤코에 주식 넘겨야\"(종합)",
        "date": "2022.09.22. 오전 10:32",
        "content": "한앤코, 홍원식 회장에 승소…\"판결 수용하고 경영권 이양해야\"\n\n\n\n남양유업[연합뉴스TV 제공](서울=연합뉴스) 정래원 기자 = 사모펀드 운용사 한앤컴퍼니(한앤코)가 계약대로 주식을 양도하라며 남양유업 홍원식 회장 일가를 상대로 낸 소송에서 이겼다.    서울중앙지법 민사합의30부(정찬우 부장판사)는 22일 한앤코가 홍 회장과 가족을 상대로 낸 주식 양도 소송에서 원고 승소로 판결했다.    재판부는 홍 회장과 가족이 한앤코와 맺었던 계약대로 비용을 받고 주식을 넘길 의무가 있다고 판단했다.    한앤코는 작년 5월 홍 회장 일가가 보유한 남양유업 지분을 인수하는 주식매매계약(SPA)을 맺었으나 홍 회장 측은 같은 해 9월 1일 계약 해지를 통보했다.    한앤코는 \"홍 회장 측이 일방적으로 계약 해지를 통보했다\"며 주식을 넘기라는 소송을 제기했고, 홍 회장 일가가 주식 의결권을 행사하지 못하도록 한시적으로 금지하는 법원의 가처분 결정을 받아냈다.    소송에서 홍 회장 측은 한앤코가 경영에 부당하게 간섭하고 비밀유지 의무를 위반해 계약을 해지했다고 주장했다. 한앤코가 계약 과정에서 '협상 내용을 추후 보완할 수 있다'고 속여 계약에 효력이 없고, 김앤장 법률사무소가 계약 과정에서 양측을 모두 대리해 무효라고도 주장했다.    재판부는 그러나 양측의 주식 매매 계약 효력이 유지된다고 판단했다. 홍 회장 측이 한앤코에 문제제기한 부분들도 모두 받아들이지 않았다.    한앤코는 판결이 나오자 홍 회장 측에 \"경영 정상화가 이뤄지도록 판결을 수용하고 스스로 약속했던 경영 퇴진과 경영권 이양을 이행하라\"고 촉구했다.    홍 회장 측 대리인은 \"한앤코 측의 쌍방대리 행위로 권리를 제대로 보호받지 못했다\"며 \"이런 내용을 재판부가 충분히 받아들이지 않은 것 같아 유감스럽게 생각하며 즉시 항소할 계획\"이라고 밝혔다.    홍 회장은 한앤코가 계약 해지에 책임이 있는 만큼 양측 계약에 따라 310억원을 지급할 의무가 있다며 위약벌 청구 소송을 제기했다. 이 사건은 1심이 진행 중이다.\n\n\n\n    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    one@yna.co.kr"
    },
    {
        "title": "52주 신저가 속출…美 ‘자이언트 스텝’에 국내 증시 1%대 하락 출발",
        "date": "2022.09.22. 오전 10:28",
        "content": "22일 오전 서울 중구 하나은행 본점 딜링룸의 전광판에 코스피 지수와 원 달러 환율이 표시돼있다. 연합뉴스           미국 연방준비제도(Fed)의 3연속 '자이언트 스텝(0.75%포인트 인상)' 여파로 22일 국내 증시는 1%대 하락 출발했다. 이날 코스피 지수는 1.17% 하락한 2319.70에, 코스닥 지수는 1.07% 떨어진 746.82에 장을 시작했다. 달러 당 원화 가치는 3.8원 하락한 1398원에 개장한 뒤 곧바로 1400원 선이 붕괴되며 하락폭을 확대(환율 상승)했다.        유가증권시장에서는 '52주 신저가' 기록이 속출했다. 코스피 대장주 삼성전자는 전일보다 1.27% 하락한 5만4600원에 출발해 장중 1.81%까지 밀리며 신저가를 기록했다. SK하이닉스도 1.93% 밀린 8만6300원으로 출발해 장중 2.05%까지 밀리며 신저가를 다시 썼다. 국내 대표 성장주인 네이버와 카카오도 나란히 신저가를 경신했다. 네이버도 2.58% 하락한 20만7500원으로 출발해 장중 3.05%까지 밀렸고, 카카오도 2.03% 하락한 6만2700원에 개장한 뒤 장중 3.91%까지 떨어졌다.      전날 밤 Fed가 기준금리를 0.75%포인트 올리면서 투자 심리가 얼어붙은 영향인 것으로 풀이된다. Fed는 6월부터 3회 연속 자이언트 스텝을 단행하면서 미국 기준금리는 연 3.00~3.25%로 올라 2008년 1월 이후 14년 8개월 만에 가장 높은 수준이 됐다.      뉴욕증시도 하락했다. 21일(현지시간) 다우 지수는 1.70%, S&P500 지수는 1.75%, 나스닥 지수도 1.79% 하락 마감했다. 뉴욕 증시는 Fed의 금리 인상 규모가 시장의 예상을 벗어나지 않았다는 점에서 장 초반 오름세를 보였지만, 경기 침체에 대한 경계감이 커지며 하락 전환했다.      서정훈 삼성증권 연구원은 \"어제 FOMC 결과와 환율 상승이 시장에 부담으로 작용하고 있다\"며 \"다만 매파적 긴축에 대한 우려가 일찌감치 반영되어 온 측면이 있어 낙폭이 크진 않았다\"고 분석했다.        김석환 미래에셋 연구원은 \"추경호 경제부총리의 '적극적 개입' 메시지 등의 영향으로 (국내 증시는) 비교적 안정적인 흐름을 이어가고 있다\"며 \"다만 앞으로 경제 상황에 대한 불확실성이 더 커진 점은 향후 증시에 부정적인 영향을 미칠 수 있다\"고 전망했다."
    },
    {
        "title": "법원, '남양유업 매각 계약 이행하라' 한앤컴퍼니 승소 [시그널]",
        "date": "2022.09.22. 오전 10:26",
        "content": "남양유업 즉시 항소 계획\n\n\n\n한상원 한앤컴퍼니 대표이사/사진제공=한앤코[서울경제] 사모펀드(PEF) 운용사 한앤컴퍼니(한앤코)가 남양유업(003920) 홍원식 회장을 비롯한 오너 일가를 상대로 낸 주식 양도 계약 이행 소송에서 22일 승소했다. 사모펀드와 기업 간 소송에서 사모펀드가 일방적으로 승소한 이례적인 판결이다.서울중앙지방법원 제30민사부는 한앤코가 제기한 남양유업 주식양도 소송에서 “이미 주식양도계약(SPA)을 체결했다”면서 한앤컴퍼니가 주장한 내용을 모두 받아들였다.한앤코는 작년 5월 홍 회장 일가가 보유한 남양유업 지분을 인수하는 주식매매계약(SPA)을 맺었으나 홍 회장 측은 같은 해 9월 1일 계약 해지를 통보했다.한앤코는 \"홍 회장 측이 일방적으로 계약 해지를 통보했다\"며 주식을 넘기라는 소송을 제기했고, 홍 회장 일가가 주식 의결권을 행사하지 못하도록 한시적으로 금지하는 법원의 가처분 결정을 받아냈다.소송에서 홍 회장 측은 한앤코가 경영에 부당하게 간섭하고 비밀유지 의무를 위반해 계약을 해지했다고 주장했다. 한앤코가 계약 과정에서 '협상 내용을 추후 보완할 수 있다'고 속여 계약에 효력이 없다고도 주장했다.\n\n\n\n[연합뉴스 자료사진]재판 결과에 대해 한앤코는 “당사자들 간에 합의하여 발표한 주식매매계약이 어느 일방의 거짓과 모함에 의해 파기될 수 없으며 계약의 기본 원칙과 시장 질서가 지켜져야 한다는 점을 확인한 판결” 이라고 강조했다.이번 판결에 대해 홍 회장 측은 “결과가 유감스럽다”면서 \"권리 보장을 위해 즉시 항소할 계획\"이라고 밝혔다.홍 회장은 법률 대리인을 통해 밝힌 입장문에서 가업으로 물려받은 회사를 매각하는 과정에서 쌍방대리 행위 등으로 매도인 권리를 제대로 보호받지 못했다고 주장했다.홍 회장 측은 한앤코가 쌍방 대리를 사전에 동의받았다 주장했으나 이에 관련한 어떠한 증거도 내놓지 못했고 명백한 법률 행위를 자문 행위라 억지 주장을 펼쳤다. 또한 상호간 사전 합의한 내용을 이행하지도 않았다.홍 회장은 한앤코가 계약 해지에 책임이 있는 만큼 양측 계약에 따라 310억원을 지급할 의무가 있다며 위약벌 청구 소송을 제기했다."
    },
    {
        "title": "[스톡톡스] \"9월 FOMC 이후 바닥 더 낮아질 가능성 커져\"",
        "date": "2022.09.22. 오전 10:25",
        "content": "김학균 신영증권 리서치센터장\"금리 인상에 따른 경기 둔화 리스크 깊어질 것\"[이데일리 김소연 기자] 미국 연방준비제도(Fed·연준)의 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상) 여파로 22일 코스피가 1% 넘게 밀리고 있다. 연준의 고강도 긴축에 따라 국내 증시 역시 당분간 영향을 받을 전망이다. 전저점 역시 깨질 가능성이 높아졌다는 분석이 나온다.\n\n\n\n김학균 신영증권 리서치센터장 (사진=이데일리 DB)이날 김학균 신영증권 리서치센터장은 이데일리와의 통화에서 “금리를 더 올려야 할 지경이니 시장은 오늘 보는 것처럼 주식시장에 우호적인 변화를 주지 않을 것”이라며 “전저점의 지지력이 신뢰할만한 것은 아니다. 금리도 오르고, 환율 많이 높아졌기 때문에 주식만 버티기에는 힘든 형국”이라고 진단했다. 금리 인상에 따라 국내 주식시장 역시 추가적인 하락이 이어질 수 있다는 분석이다. 김 센터장은 “주가가 전저점을 깨고 내려간다고 하면 경기 둔화 리스크가 깊어진 것이 원인이 될 것”이라며 “금리를 이렇게 올렸으니 경기가 버티기 어려울 것. 고용, 실물 경기에 상당한 타격을 주지 않으면 인플레이션을 잡기 어렵다”고 말했다. 금리 인상에 따른 경기 둔화 우려는 더욱 커질 것으로 예상된다. 다만 김 센터장은 미국 증시보다 국내 증시의 밸류에이션 부담은 낮다고 판단했다. 그는 “코스피는 전체적으로 거품이 빠졌고, 밸류에이션 과잉이 꺼졌다”며 “가격 자체 모순이 아직도 큰 미국 기술주보다는 국내 시장에 내재된 거품은 많이 빠진 상황”이라고 말했다. 이어 “미국의 경우 훨씬 많이 올랐고, 밸류에이션도 비싼 상황”이라며 “저금리에서 기업들이 자사주를 매입하며 주주환원을 늘려 실물 경제보다 미국 주식이 많이 올랐다”고 덧붙였다. 국내 시장의 거품이 빠진 상황이 투자자 입장에서 본다면 나름대로 긍정요소일 수 있다. 상대적으로 하락폭이 축소할 수 있다는 판단이다.9월부터 이어지는 외국인의 매도세는 계속 이어질 전망이다. 3분기 기업들의 실적 감익도 예상된다. 김 센터장은 “9월 연방공개시장위원회(FOMC) 이후 시장 바닥이 더 낮아질 가능성이 커졌다”며 “그나마 싼 주식이 리스크가 적은 상황”이라고 설명했다."
    },
    {
        "title": "[2보] 법원 \"남양유업 회장 일가, 한앤코에 주식 넘겨줘야\"",
        "date": "2022.09.22. 오전 10:10",
        "content": "법원 \"남양유업 회장 일가, 한앤코에 주식 넘겨줘야\"[연합뉴스 자료사진]    (서울=연합뉴스) 정래원 기자 = 사모펀드 운용사 한앤컴퍼니(한앤코)가 계약대로 주식을 양도하라며 남양유업 홍원식 회장 일가를 상대로 낸 소송에서 승소했다.서울중앙지법 민사합의30부(정찬우 부장판사)는 22일 한앤코가 홍 회장과 가족을 상대로 낸 주식 양도 소송에서 원고 승소로 판결했다.한앤코는 작년 5월 홍 회장 일가가 보유한 남양유업 지분을 인수하는 주식매매계약(SPA)을 맺었으나 홍 회장 측은 같은 해 9월 1일 계약 해지를 통보했다.    한앤코는 \"홍 회장 측이 일방적으로 계약 해지를 통보했다\"며 주식을 넘기라는 소송을 제기했고, 홍 회장 일가가 주식 의결권을 행사하지 못하도록 한시적으로 금지하는 법원의 가처분 결정을 받아냈다.    소송에서 홍 회장 측은 한앤코가 경영에 부당하게 간섭하고 비밀유지 의무를 위반해 계약을 해지했다고 주장했다. 한앤코가 계약 과정에서 '협상 내용을 추후 보완할 수 있다'고 속여 계약에 효력이 없다고도 주장했다.    홍 회장은 한앤코가 계약 해지에 책임이 있는 만큼 양측 계약에 따라 310억원을 지급할 의무가 있다며 위약벌 청구 소송을 제기했다. 이 사건은 1심이 진행 중이다.\n\n\n\n국정감사 출석한 홍원식 남양유업 회장 홍원식 남양유업 회장이 지난해 10월 8일 오후 서울 여의도 국회에서 열린 보건복지위원회의 식품의약품안전처 등에 대한 국정감사에 증인으로 출석, 의원 질문에 답하고 있다. [국회사진기자단] jeong@yna.co.kr    one@yna.co.kr"
    },
    {
        "title": "[1보] 법원 \"남양유업 회장 일가, 한앤코에 주식 넘겨줘야\"",
        "date": "2022.09.22. 오전 10:07",
        "content": "법원 \"남양유업 회장 일가, 한앤코에 주식 넘겨줘야\"남양유업 본사 건물. [연합뉴스 자료사진]"
    },
    {
        "title": "증권가 \"미 연준 긴축 의지 재확인…4연속 자이언트스텝 전망\"",
        "date": "2022.09.22. 오전 10:06",
        "content": "\"통화정책 불확실성 해소 못해…증시 변동성 이어질 듯\"\n\n\n\n기자회견 하는 파월 미 연준 의장(워싱턴 EPA=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 기준금리 0.75%포인트 인상을 결정한 뒤 기자회견을 하고 있다. 파월 의장은 \"물가상승률이 (연준 목표치인) 2%를 향해 내려가고 있다고 매우 확신하기 전에는 금리 인하를 고려하지 않을 것\"이라고 말했다. 2022.09.22 jsmoon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 미국 연방준비제도(Fed·연준)가 3연속 '자이언트스텝'(한 번에 0.75%포인트 금리 인상)에 나서며 긴축 의지를 재확인한 가운데 국내 증권가에선 연준이 오는 11월에도 자이언트스텝 행진을 이어갈 것으로 전망했다.    연준은 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열고 기준금리를 0.75%포인트 또 인상했다.    6월과 7월에 이은 3회 연속 자이언트스텝을 단행해 기준금리를 금융위기 당시인 2008년 1월 이후 가장 높은 3.00∼3.25%로 끌어올렸다.\n\n\n\n이례적 3연속 '자이언트 스텝' 단행한 미 연준(워싱턴 EPA=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 하고 있다. 연준은 이날 기준금리를 또 0.75%포인트 인상했다. 가파른 금리 인상에도 인플레이션이 좀처럼 누그러들지 않자 이례적으로 3번 연속 자이언트 스텝(한 번에 기준금리를 0.75%포인트 인상하는 것)에 나선 것이다. 2022.09.22 jsmoon@yna.co.kr이번 자이언트스텝은 앞서 8월 소비자물가지수(CPI·8.3%) 발표 이후 시장에서 예상됐던 조치다.    증시 전문가들은 이번 회의에서 FOMC 위원들의 금리 인상 전망을 보여주는 지표인 점도표 변화에 더욱 주목했다.    이날 회의 후 공개된 점도표에서 올해 말 금리 전망치는 4.4%로 6월(3.4%)보다 1.0%포인트 높아졌다. 내년 말 전망치는 3.8%에서 4.6%로 상향됐다.    올해 남은 두 차례(11월, 12월) FOMC 정례회의를 통해 1.25%포인트 금리 인상이 이뤄져야 한다는 것이다.    허재환 유진투자증권 연구원은 \"연준은 7월에는 긴축 속도 조절 가능성을 시사했으나 이번에는 고강도 긴축을 강조하고 조기 완화에 대해 경계했다\"고 평가했다.    그는 \"가장 큰 변화는 올해와 내년 점도표 상향\"이라며 \"연준 전망대로라면 11월에도 0.75%포인트, 12월에도 0.50%포인트, 내년 1월 0.25%포인트 금리 인상이 예상된다\"고 말했다.    11월 초 열리는 다음 정례회의에서 0.75%포인트 인상이 결정된다면 4회 연속 자이언트스텝이 단행되는 셈이다.\n\n\n\n[그래픽] 한미 기준금리 인상 전망(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    최제민·윤소정 한국투자증권 연구원은 \"9월 헤드라인 물가는 8월보다 소폭 낮겠지만 핵심 물가는 더 높게 나올 가능성이 높은 상황\"이라고 설명했다.    이어 \"9월 물가만으로 연준이 속도 조절에 나서기는 어려워 11월 회의에서 0.75%포인트 인상을 단행할 가능성이 높다\"며 \"10월과 11월 물가를 확인할 수 있는 12월에서야 금리 인상 속도 조절이 가능할 것\"이라고 내다봤다.    안예하 키움증권 연구원도 \"연준이 제시한 점도표를 고려할 때 11월 0.75%포인트와 12월 0.50%포인트 인상을 통해 올해 말 정책금리는 4.25∼4.50%로 전망을 수정한다\"고 밝혔다.    안 연구원은 나아가 내년 1분기에도 추가로 0.25%포인트씩 두 차례 금리 인상을 통해 내년 미국 정책금리 전망치가 4.75∼5.00%에 이를 것으로 전망했다.    백윤민 교보증권 연구원은 \"연준이 연말까지 통화정책 회의마다 최소 0.50%포인트 기준금리 인상을 단행하고, 내년에도 추가 인상에 나서 최종 수준이 4.50% 수준에 이를 것\"이라고 내다봤다.\n\n\n\n1,400원 돌파한 원/달러 환율, 코스피는 하락(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 원/달러 환율 3.8원 오른 1,398.0원으로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 27.51p(1.17%) 내린 2,319.70, 코스닥지수는 8.07p(1.07%) 내린 746.82로 개장했다. 2022.9.22 nowwego@yna.co.kr전문가들은 이번 FOMC 회의 결과로 당분간 증시 추세 반등은 기대하기 어렵게 됐다고 입을 모았다.    황수욱 메리츠증권 연구원은 \"지금 연준의 스탠스는 물가 안정에 대해 '보고 대응하겠다'는 것\"이라며 \"물가 지표가 또다시 높게 나오면 추가로 상향 대응하는 연준의 입장 변화가 반복될 수 있다는 불확실성이 이번 FOMC 회의에서 해소되지 못했다\"고 평가했다.    그는 \"물가 지표가 예상치를 상·하회하며 만들어낼 시장 변동성은 상·하방으로 모두 열려 있는 상황에서, 주가의 추세 반등 조건인 통화정책 기조 전환을 당장 기대하기는 어렵다\"고 덧붙였다.    유진투자증권 허 연구원은 \"미국 단기 금리가 높아짐에 따라 주식시장 자체 매력이 약해지고 있다\"고 설명했다.    그는 다만 \"침체 위험이 커질수록 장기 금리 상승도 쉽지 않다\"며 \"전저점 테스트 가능성이 높지만, 점차 하락 폭은 진정될 것\"이라고 전했다.    한지영 키움증권 연구원은 \"시장은 9월 FOMC 회의를 통해 연준이 어느 정도 가이드라인을 제시할 것으로 기대했으나, 이보다는 정책의 모호성을 제공했다\"고 평가했다.    그러면서 \"매번 발표되는 데이터에 따라 증시 방향성이 수시로 바뀔 수 있다는 시장 참여자들의 기존 고민거리를 상당 기간 안고 가야 함을 시사한다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "[오전 시황] FOMC 여파에 국내 대형주 줄줄이 52주 신저가…코스피 2320선",
        "date": "2022.09.22. 오전 10:01",
        "content": "코스피·코스닥 1%대 하락···환율 1400원 돌파美 연준 3회 연속 자이언트스탭 충격에 투심 위축삼성전자 SK하이닉스 NAVER 카카오 52주 신저가\n\n\n\n코스피가 전 거래일보다 27.51포인트(1.17%) 내린 2,319.70으로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 3.8원 오른 1398.0원, 코스닥지수는 8.07포인트(1.07%) 내린 746.82로 개장했다. 연합뉴스[서울경제] 22일 장 초반 코스피 코스닥 지수는 1%대 하락 중이다. 전날 미국 연방준비제도(연준)가 연방공개시장위원회(FOMC) 회의에서 3연속 자이언트 스텝(기준금리 0.75%포인트 인상)을 단행하자 국내 증시의 하방 압력이 커지고 있다. 이날 달러·원 환율이 13년6개월여 만에 처음으로 1400원을 돌파한 것도 외국인 수급에 부담으로 작용하고 있다. 22일 오전 9시 30분 기준 코스피 지수는 전 거래일보다 25.51포인트(1.09%) 내린 2321.70에 거래되고 있다. 이날 코스피는 전날보다 27.51포인트(1.17%) 내린 2319.70에 출발했다. 유가증권시장에선 개인은 1187억 원을 사들이고 있다. 반면 외국인과 기관은 각각 822억 원. 480억 원 순매도 중이다. 코스피 시가총액 상위 10위권 중에선 LG에너지솔루션(373220)이 유일하게 0.52% 상승세다. 삼성전자(005930)(-1.63%), SK하이닉스(000660)(-1.59%), 삼성바이오로직스(207940)(-1.40%), LG화학(051910)(-1.44%), 현대차(005380)(-1.02%), NAVER(035420)(-2.82%)에는 모두 파란 불이 켜졌다. 장 초반 삼성전자, SK하이닉스, NAVER 등은 52주 신저가를 새로 썼다. 간밤 미국 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC) 회의에서 3연속 자이언트 스텝(기준금리 0.75%포인트 인상) 단행하면서 투심이 얼어붙은 것으로 보인다. 서상영 미래에셋증권 연구원은 \"미국 증시가 파월 연준 의장 발언 이후 하락한 점은 한국 증시에 부담\"이라며 \"특히 경기 침체 이슈 및 주택 관련 인플레이션 장기화 우려를 표명하는 등 여전히 공격적인 금리인상 기조를 재확인했다는 점을 감안해 변동성 확대는 불가피하다\"고 말했다. 서 연구원은 \"달러 강세 기조가 확대된 점, 장기 국채 금리가 경기 침체 이슈를 반영하며 하락한 점 등은 외국인 수급에 부담으로 작용할 전망\"이라고 분석했다. 한지영 키움증권 연구원은 9월 FOMC에 대해 \"연준의 공격적 금리 인상과 양적긴축 조합은 하반기 후반 이후 경기 위축 및 시중 유동성 축소 우려를 더욱 높일 전망\"이라고 진단했다. 한 연구원은 이어 \"유동성 축소, 고금리, 성장 둔화 등 어려운 대외 환경에서는 기업 실적이 빠른 속도로 호전되기 어렵다\"며 \"시장참여자들도 선제적으로 실적 가시성이 높은 업종 혹은 종목군(자동차, IT 등 환율효과 및 공급난 수혜주, 러시아의 확전 가능성 및 대만 문제에 따른 군사 마찰 가능성에 따른 방산 수혜주 등)을 제외하고 전반적인 3분기 실적시즌 기대감을 낮추는 것이 전략적인 대안이라고 판단한다\"고 덧붙였다. 같은 시간 코스닥지수는 전날보다 9.61포인트(1.27%) 내린 745.28을 나타내고 있다. 이날 코스닥 지수는 전일 대비 8.07포인트(1.07%) 내린 746.82에 출발했다. 코스닥 시장에선 개인이 519억 원 매수하고 있는 반면 외국인과 기관은 각각 446억 원, 82억 원 내다팔고 있다.시가총액 상위 10개 종목 중에선 에코프로(086520)(0.68%)를 제외하고 모두 하락세다. 에코프로비엠(247540)(-0.67%), 셀트리온헬스케어(091990)(-2.01%), 엘앤에프(066970)(-1.12%), HLB(028300)(-1.54%), 카카오게임즈(293490)(-2.62%), 펄어비스(263750)(-1.07%), 셀트리온제약(068760)(-1.82%), 알테오젠(196170)(-2.14%), JYP Ent.(035900)(-3.04%)는 모두 주가가 떨어지고 있다. 앞서 미국 중앙은행인 연방준비제도(Fed·연준)는 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 세 차례 연속 0.75%포인트 인상했다. 이에 따라 미국 기준금리는 연 3.00∼3.25%로 올라 2008년 1월 이후 14년 8개월 만에 가장 높은 수준이 되면서 한 달 만에 우리나라 기준금리를 넘어섰다. 연준의 이 같은 결정에 뉴욕증시에서 다우존스30 산업평균지수(-1.70%), 스탠더드앤드푸어스(S&P) 500 지수(-1.71%), 나스닥 지수(-1.79%) 등 3대 지수는 일제히 하락했다. 인텔(-1.69%), 마이크론(-1.38%), AMD(-1.02%) 등 주요 반도체주는 1% 이상 떨어졌다."
    },
    {
        "title": "장중 1,405원 돌파한 환율, 2,320선 아래서 시작한 코스피",
        "date": "2022.09.22. 오전 9:51",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 27.51p(1.17%) 내린 2,319.70으로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 3.8원 오른 1,398.0원, 코스닥지수는 8.07p(1.07%) 내린 746.82로 개장했다. 2022.9.22    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.09.22. 오전 9:51",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 27.51p(1.17%) 내린 2,319.70으로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 3.8원 오른 1,398.0원, 코스닥지수는 8.07p(1.07%) 내린 746.82로 개장했다. 2022.9.22    nowwego@yna.co.kr"
    },
    {
        "title": "끝이 안 보이는 바닥…네카오, 美 '자이언트 스텝'에 동반 신저가",
        "date": "2022.09.22. 오전 9:49",
        "content": "[사진 출처 = 연합 뉴스] 국내 대표 성장주 네이버와 카카오가 미국 연방준비제도(Fed·연준)의 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상) 여파로 동반 52주 신저가를 기록했다.22일 오전 9시 39분 현재 네이버는 전일대비 7000원(3.29%) 하락한 20만6000원에 거래되면서 52주 신저가를 다시 썼다. 네이버는 전날에도 52주 신저가를 경신, 결국 2%대 급락 마감한 바 있다.같은 시간 카카오도 전일대비 2000원(3.13%) 떨어지면서 6만2000원으로 52주 신저가를 갈아 치웠다. 이 밖에 카카오뱅크(2.79%)와 카카오페이(2.82%), 카카오게임즈(2.51%) 등 카카오그룹주가 모두 하락세를 나타내고 있다.간밤 미국 연방준비제도(Fed)가 세 차례 연속 기준 금리를 75bp 올리면서 기술주에 악영향을 미치고 있는 것으로 풀이된다.21일(현지시간) 연준은 연방공개시장위원회(FOMC) 정례회의 뒤 성명을 내고 기준금리를 0.75% 포인트 올린다고 밝혔다.이에 현재 2.25~2.50%인 기준금리는 3.00~3.25%로 인상됐다. 이는 2008년 1월 이후 14년여 만에 가장 높은 수준이다.이 여파로 뉴욕증시도 일제히 하락했다. 다우지수와 S&P500지수는 각각 1.70%, 1.71% 하락했고 기술주 중심의 나스닥 지수는 1.79% 밀렸다."
    },
    {
        "title": "장중 1,405원 돌파한 원/달러 환율",
        "date": "2022.09.22. 오전 9:44",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 원/달러 환율 3.8원 오른 1,398.0원으로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 27.51p(1.17%) 내린 2,319.70, 코스닥지수는 8.07p(1.07%) 내린 746.82로 개장했다. 2022.9.22    nowwego@yna.co.kr"
    },
    {
        "title": "장중 1,405원 돌파한 원/달러 환율",
        "date": "2022.09.22. 오전 9:44",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 원/달러 환율 3.8원 오른 1,398.0원으로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 27.51p(1.17%) 내린 2,319.70, 코스닥지수는 8.07p(1.07%) 내린 746.82로 개장했다. 2022.9.22    nowwego@yna.co.kr"
    },
    {
        "title": "1,400원 돌파한 원/달러 환율, 코스피는 하락",
        "date": "2022.09.22. 오전 9:44",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 원/달러 환율 3.8원 오른 1,398.0원으로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 27.51p(1.17%) 내린 2,319.70, 코스닥지수는 8.07p(1.07%) 내린 746.82로 개장했다. 2022.9.22    nowwego@yna.co.kr"
    },
    {
        "title": "1,400원 돌파한 원/달러 환율, 코스피는 하락",
        "date": "2022.09.22. 오전 9:44",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 원/달러 환율 3.8원 오른 1,398.0원으로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 27.51p(1.17%) 내린 2,319.70, 코스닥지수는 8.07p(1.07%) 내린 746.82로 개장했다. 2022.9.22    nowwego@yna.co.kr"
    },
    {
        "title": "1,400원 돌파한 원/달러 환율, 코스피는 하락",
        "date": "2022.09.22. 오전 9:44",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 원/달러 환율 3.8원 오른 1,398.0원으로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 27.51p(1.17%) 내린 2,319.70, 코스닥지수는 8.07p(1.07%) 내린 746.82로 개장했다. 2022.9.22    nowwego@yna.co.kr"
    },
    {
        "title": "코스피, 미 자이언트 스텝에 2,310대로 추락…환율 1,400원 돌파(종합)",
        "date": "2022.09.22. 오전 9:41",
        "content": "미국 증시 일제히 하락…러시아 확전 가능성에 우려감 증폭\n\n\n\n원/달러 환율, 13년 6개월만에 1,400원 돌파(서울=연합뉴스) 신현우 기자 = 22일 원/달러 환율이 13년 6개월여 만에 처음으로 1,400원을 넘어섰다. 이날 서울 외환시장에서 달러 대비 원화 환율은 개장 직후 1,400원을 넘어섰다.    환율이 1,400원대를 기록한 것은 금융위기 당시인 2009년 3월 31일(고가 기준 1,422.0원) 이후 13년 6개월여 만에 처음이다. 사진은 이날 오전 서울 중구 하나은행 딜링룸 모습. 2022.9.22 nowwego@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 22일 미국 연방준비제도(Fed·연준)의 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상) 여파로 1% 넘게 밀리며 출발했다.    이날 오전 9시 25분 현재 코스피는 전 거래일보다 27.61포인트(1.18%) 하락한 2,319.60을 나타냈다.    지수는 전장보다 27.51포인트(1.17%) 내린 2,319.70으로 개장해 약세를 보이고 있다.    유가증권시장에서는 외국인과 기관이 각각 820억원, 479억원을 순매도하며 지수를 끌어내리고 있다. 개인은 홀로 1천187억원을 순매수했다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 3.8원 상승한 1,398.0원에 개장한 뒤 바로 1,400원을 넘어 오름폭을 확대하고 있다.    환율이 1,400원대를 기록한 것은 금융위기 당시인 2009년 3월 31일(고가 기준 1,422.0원) 이후 13년 6개월여 만에 처음이다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 김토일 기자 kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    연준의 공격적인 긴축과 블라디미르 푸틴 러시아 대통령의 예비군 동원령으로 투자심리가 크게 위축됐다.    지난 21일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-1.70%)와 스탠더드앤드푸어스(S&P) 500지수(-1.71%), 기술주 중심의 나스닥 지수(-1.79%)가 일제히 하락했다.    연준은 연방공개시장위원회(FOMC) 회의를 통해 기준금리를 0.75%포인트 인상했다. 이로써 미국 기준금리는 3.00~3.25%가 됐다.     6월부터 세 차례 연속 0.75%포인트씩 올린 것으로, 이는 시장의 예상과 일치했다.     FOMC 위원들의 금리 인상 전망을 보여주는 지표인 점도표(dot plot)에서 기준금리 전망치 중간값은 올해 말 4.4%, 내년 말 4.6%로 상향됐다.    이에 따라 11월과 12월 FOMC에서도 빅 스텝(한 번에 기준금리 0.5%포인트 인상)과 자이언트 스텝이 단행될 수 있다.    올해 말 종료될 것으로 기대됐던 금리 인상 사이클도 내년까지 이어질 것으로 보인다.    제롬 파월 연준 의장은 \"잭슨홀 이후 나의 주된 메시지는 바뀌지 않았다\"라며 \"연준은 인플레이션(물가 상승)을 2%로 내리는 데 매우 단호하며 그것을 계속할 것\"이라고 말했다.    또 경기침체와 관련해서는 \"이 과정이 경기침체로 이어질지, 그렇다면 침체가 얼마나 상당할지는 아무도 모른다\"고 답했다.     파월 연준 의장이 기자회견 중 \"언젠가는 금리 인상 속도를 늦출 것\"이라고 발언하자 시장에 잠시 훈풍이 불기도 했으나, 여전히 매파(통화 긴축 선호)적인 연준의 기조와 경기 침체에 대한 우려로 투자심리는 결국 꺾였다.    이날 추경호 부총리 겸 기획재정부 장관은 \"미국, 유럽의 고강도 금융 긴축이 가속하며 금융·외환시장의 높은 불확실성이 상당 기간 지속될 가능성이 있다\"고 말했다.    한지영 키움증권 연구원은 \"최소 연말까지 증시 방향성이 큰 영향을 미치는 9월 FOMC 결과는 시장의 고민거리를 크게 덜어주지 못했다\"며 \"파월 의장의 발언은 지난 잭슨홀 미팅을 넘어서는 수준이 아니었으나, 연준 역시 자신의 전망이 불투명하다는 것을 시인했다는 점에서 부담으로 작용했다\"고 설명했다.    이어 \"국내 증시는 FOMC 결과를 소화하면서 변동성이 확대됨에 따라 하방 압력을 받을 전망\"이라며 \"러시아의 총동원령 선포로 추가적인 확전 우려가 부각된 만큼 장중 관련 소식들에도 영향을 받을 것\"이라고 부연했다.    시가총액 상위권에서는 대장주 삼성전자(-1.45%)와 SK하이닉스(-1.48%)가 나란히 52주 신저가를 새로 썼다.    대표적인 성장주인 NAVER(-2.82%)와 카카오(-2.97%)도 52주 신저가를 경신했고, 삼성바이오로직스(-1.40%), LG화학(-1.28%), 현대차(-0.76%) 등도 줄줄이 하락세다.    LG에너지솔루션(0.42%), 삼성SDI(0.16%)는 오름세다.    업종별로도 건설업(-2.94%), 서비스업(-2.18%), 의료정밀(-2.15%), 기계(-2.00%), 종이·목재(-1.89%), 의약품(-1.81%) 등 대다수가 약세다. 전기가스업(1.51%)과 음식료품(0.82%) 정도만 상승세다.    같은 시간 코스닥지수는 전장보다 12.68포인트(1.68%) 떨어진 742.21이다.    지수는 전 거래일 대비 8.07포인트(1.07%) 내린 746.82로 시작해 하락 폭을 키우고 있다.    코스닥시장에서는 외국인과 기관이 각각 441억원, 82억원을 순매도했다. 개인은 519억원 매수 우위다.    시총 상위권에서는 에코프로비엠(-0.10%), 셀트리온헬스케어(-1.70%), 엘앤에프(-1.26%), HLB(-0.36%), 카카오게임즈(-2.62%) 등 대다수가 약세인 가운데 에코프로(0.68%)는 오름세다.    ydhong@yna.co.kr"
    },
    {
        "title": "삼성전자 5만5000원도 깨졌다…이달 들어 4번째 신저가",
        "date": "2022.09.22. 오전 9:40",
        "content": "국내 코스피 대장주 삼성전자가 이달 들어 4번째 52주 신저가를 경신하며 5만5000원선도 내줬다.22일 오전 9시 18분 현재 삼성전자는 전일대비 800원(1.45%) 하락한 5만4500원에 거래되고 있다.삼성전자는 이날 장초반 한때 1.63% 밀리며 5만4400원으로 52주 신저가를 다시 썼다. 삼성전자가 이달 들어 52주 신저가를 갈아치운 건 벌써 4번째다. 삼성전자는 지난 8일과 16일에 이어 전날 52주 신저가를 기록한 바 있다.삼성전자는 지난 20일부터 이날까지 사흘 연속 급락세를 나타내고 있다. 5만6000원선이었던 주가는 5만4000원 수준으로 떨어졌다.간밤 미국 연방준비제도(Fed)가 세 차례 연속 '자이언트 스텝'(0.75%포인트 금리 인상)을 단행하면서 투자 심리가 얼어 붙은 것으로 보인다.21일(현지시간) 연준은 연방공개시장위원회(FOMC) 정례회의 뒤 성명을 내고 기준금리를 0.75% 포인트 또 올린다고 밝혔다. 이에 따라 현재 2.25~2.50%인 기준금리는 3.00~3.25%로 인상됐다. 이는 2008년 1월 이후 14년여 만에 가장 높은 수준이다.이 여파로 뉴욕증시가 일제히 하락했다. 다우지수와 S&P500지수는 각각 1.70%, 1.71% 하락했고 기술주 중심의 나스닥 지수는 1.79% 밀렸다.필라델피아 반도체지수 역시 전일대비 0.97% 떨어졌다. 필라델피아 반도체지수는 지난 20일에 이어 이틀 연속 하락세를 나타냈다. 마이크론(-1.38%)과 인텔(1.69%) 퀄컴(-0.12%) 등도 약세로 장을 마쳤다.이날 원/달러 환율은 13년 6개월여 만에 처음으로 1400원을 넘어서면서 수급에도 악영향을 미치고 있다. 이날 서울 외환시장에서 달러 대비 원화 환율은 개장 직후 1400원을 넘어섰다. 환율이 1400원대를 웃돈 건 금융위기 때인 2009년 3월 31일(고가 기준 1422.0원) 이후 13년 6개월여 만이다."
    },
    {
        "title": "'노숙인의 슈바이처' 최영아, 성천상 수상",
        "date": "2022.09.22. 오전 9:37",
        "content": "의료 취약계층 무료 진료 공로\n\n\n\n제10회 성천상 수상자인 최영아(오른쪽) 서울시립서북병원 진료협력센터장이 21일 서울 서초동 JW그룹 본사에서 열린 시상식에서 이종호 중외학술복지재단 이사장으로부터 상을 받은 뒤 포즈를 취하고 있다. 사진 제공=JW그룹[서울경제] JW그룹의 공익재단인 중외학술복지재단이 21일 서울 서초동 본사에서 제10회 성천상 시상식을 열고 최영아 서울시립서북병원 진료협력센터장에게 상금 1억 원과 상패를 수여했다고 22일 밝혔다.성천상은 JW중외제약 창업자인 고(故) 성천 이기석 선생의 ‘생명 존중’ 정신을 기려 만든 상이다. 음지에서 묵묵히 헌신하며 인류 복지 증진에 공헌한 참의료인을 매년 1명씩 찾아 상을 준다.올해 성천상을 받은 최 센터장은 ‘의사는 병이 가장 많은 곳에 가야 한다’는 사명감에 따라 2001년 내과 전문의 자격 취득 후 대학병원 교수직 제의를 사양하고 노숙인 무료 진료를 시작했다.2002년에는 최일도 목사와 함께 ‘다일천사병원’을 세우고 의무원장을 맡아 병원 인근 사택에서 생활하며 밤낮없이 하루 100명 이상의 노숙인을 돌봤다. 이후에도 노숙인·독거노인 등 의료 취약 계층을 위한 의료봉사를 이어간 공로를 인정받아 제10회 성천상 수상자로 선정됐다.최 센터장은 “노숙인을 돌보는 일이 제게는 늘 익숙한 삶이지만 ‘의사는 환자 곁에 있어야 한다’는 마음으로 노숙인 진료를 이어가겠다”고 수상 소감을 밝혔다."
    },
    {
        "title": "[환율 1,400원] ⑤금리 인상까지 겹쳐…주가 약세 불가피",
        "date": "2022.09.22. 오전 9:36",
        "content": "환율 상승 속도 너무 가팔라…외국인 '셀 코리아'미국 통화정책 불확실성도 투자심리에 영향(서울=연합뉴스) 윤선희 채새롬 홍유담 이미령 기자 = 미국 통화당국의 매파적(통화긴축 선호)인 움직임 속에 원/달러 환율이 22일 1,400원을 돌파하면서 국내 증시에 부정적인 영향을 미칠 것으로 보인다.     환율의 1,400원 돌파는 금융위기 당시인 2009년 3월 31일(고가 기준 1,422.0원) 이후 13년 5개월여 만에 처음이다.    증시 전문가들은 환율 상승 속도가 가파른 상황에서 외국인 투자심리 위축과 금리 인상 기조 등으로 증시 약세가 불가피할 것으로 전망했다.\n\n\n\n장중 1,405원 돌파한 원/달러 환율(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 원/달러 환율 3.8원 오른 1,398.0원으로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 27.51p(1.17%) 내린 2,319.70, 코스닥지수는 8.07p(1.07%) 내린 746.82로 개장했다. 2022.9.22 nowwego@yna.co.kr  \"킹달러가 문제…환율, 연말까지 더 올라갈 가능성\"     미국 중앙은행인 연방준비제도(Fed·연준)가 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 세 차례 연속 0.75%포인트 인상해 미국 기준금리는 연 3.00∼3.25%로 올라갔다.    이날 개장한 서울 외환시장에서 원/달러 환율이 1,400원을 넘어서자 국내 전문가들은 환율 상승 속도가 가파르다며 우려를 드러내고 있다.     유승창 KB증권 리서치센터장은 \"원/달러 환율은 지난달 제시한 전망치 1,360원과 비교해 너무 빨리 단기급등(오버슈팅)하고 있다\"며 \"미국 인플레이션(물가 상승)이 쉽게 꺾이지 않고 있고 무역수지 적자확대도 원화 약세 요인이 될 수 있다\"고 지적했다.     그러면서 \"단기 금리가 하락할 여지가 많지 않고, 근원 물가가 꺾이기 쉽지 않아 연준은 강한 긴축을 계속할 가능성이 있다\"며 \"달러 강세-원화 약세가 지속할 것\"이라고 전망했다.     김지산 키움증권 리서치센터장도 \"원화 약세 요인이 있다기보다 달러가 초강세인 것이 문제인데, 미국 금리 인상 속도가 빨라 환율 상승을 부추긴다\"고 분석했다.    한국은행이 미국 중앙은행인 연방준비제도(Fed·연준) 만큼의 강도 높은 금리 인상을 하기 어려워 환율 상승을 부추길 수 있다는 것이다.    일부 전문가는 이번 킹달러(달러 초강세) 현상이 적어도 올해 말까지 이어질 수 있다고 전망했다.    박상현 하이투자증권 연구원은 \"올해 말까지 금리인상에 올인하려는 미 연준의 금리인상 의지로 달러화 초강세 현상은 최소 연말까지 지속될 가능성이 커졌다\"고 강조했다.    무엇보다 미국과 다른 국가간 통화정책 차별화가 이번 9월 FOMC 회의 결과로 해소되기 어려워지면서 킹달러(달러 초강세) 현상이 지지될 것이라는 점에서다.    박 연구원은 \"유럽 리스크도 킹 달러의 원인\"이라며 \"러시아가 일부 군 동원령을 발표하면서 전쟁 양상이 더욱 불확실해질 공산이 저켜 유럽 경제에 악재로 작용할 것\"이라고 지적했다.      반면 오태동 NH투자증권 리서치본부장은 \"환율이 지금처럼 올라가는 건 무역수지 균형을 맞추기 위한 과정\"이라며 \"국제유가가 어느 정도 진정되면 환율은 1,400원대에 안착하기보다 현 가격대에서 연중 고점을 형성할 것\"이라고 전망했다.     서상영 미래에셋 미디어콘텐츠본부장은 \"연준의 금리 인상이 거의 마무리돼가는 단계여서 달러는 더 오르지 않고 안정을 찾을 수 있다\"며 \"원/달러 환율도 흐름 자체는 하락으로 전환할 가능성이 크다\"고 내다봤다. \n\n\n\n  외국인 셀코리아…\"금리도 큰 변수, 코스피 더 하락\"    과거 원/달러 환율 상승(원화 가치 하락)은 수출 기업 입장에선 가격 경쟁력이 개선된다는 점에서 긍정적인 변수로, 수입 기업은 실적이 부진해진다는 점에서 부정적인 요인으로 꼽히기도 했다.     그러나 최근에는 주요 수출업체인 정보기술(IT) 기업들이 환율보다 금리 상승 요인에 더 민감하게 반응하면서 주가가 부진한 상황이다.     미래에셋증권 서 본부장은 \"달러 강세로 인한 코스피 영향은 많이 반영돼 있다\"며 \"오히려 앞으로 중국 인민은행의 조치에 따라 위안화가 강세를 보이면 원화도 동반 강세 폭을 키울 수 있다\"고 전망했다.    최근 증시에서 우려할 점은 인플레이션(물가 상승)을 잡기 위한 기준금리 인상 움직임에, 원화 가치가 떨어지자 외국인이 국내 증시에서 주식을 다시 팔고 있다는 점이다.    유가증권시장에서 외국인은 지난달 3조6천500억원어치를 순매수했으나 이달 들어선 현재까지 1조8천억원 넘게 순매도중이다. 지난 13일 하루를 제외하고는 이달 들어 줄곧 매도 우위 기조를 이어가고 있다.    NH투자증권 오 본부장은 \"과거 IT 거품 붕괴나 금융위기 등 시기에 외국인은 원/달러 환율 1,300원대 이상에서 우리나라 자산을 파는 경향을 보였으나 최근 순매도는 과거처럼 시스템 문제로 인한 투매 성격은 아니다\"라고 강조했다.     그러면서 \"현재 증시 관심은 우리나라 경제나 증시 자체 요인보다 미국 통화정책과 이로 인한 전 세계 경기 흐름에 쏠려 있다\"며 \"이런 불확실성이 투자심리에 영향을 미치고 있다\"고 분석했다.    전문가들은 금리 인상이 고조되는 올해 말과 내년 초에 증시 불확실성이 가장 고조될 것으로 봤다.    KB증권 유 센터장은 \"미 연준의 금리 인상 기조를 고려하면 올해 4분기와 내년 1분기에 증시 변동성이 가장 클 것\"이라고 강조했다.    금리 인상에 경기 침체가 현실화하면 올해 말과 내년 초 코스피는 저점을 더 낮출 수 있다는 경고도 나왔다.    김영익 서강대 경제대학원 교수는 \"통화당국의 금리 인상 지속에 조만간 경기침체가 지표를 통해 드러날 수 있다\"며 \"증시가 내년 1분기까지 본격 약세장에 들어가면 코스피는 2,100 아래로 내려갈 수 있다\"고 내다봤다.    indigo@yna.co.kr"
    },
    {
        "title": "천연가스 관련주 강세…에너지 대란 장기화 전망[특징주]",
        "date": "2022.09.22. 오전 9:32",
        "content": "대성에너지는 전날보다 6.72%↑\n\n\n\n21일(현지시간) 러시아 수도 모스크바에서 한 여성이 블라디미르 푸틴 러시아 대통령의 대국민 연설을 TV 화면으로 지켜보고 있다. EPA연합뉴스[서울경제] 블라디미르 푸틴 러시아 대통령이 전쟁의 주도권을 되찾기 위해 강경 행보를 보이면서 천연가스 관련주가 상승세다. 에너지 대란이 이어지며 관련주가 반사이익을 입을 것이라는 기대감이 반영된 것으로 분석된다.22일 오전 9시 26분 기준 대성에너지(117580)는 전날보다 6.72% 오른 1만 2700원에 거래되고 있다. 지에스이(053050)(5.29%), 한국가스공사(036460)(2.62%), 삼천리(004690)(2.18%), 인천도시가스(034590)(1.58%), 경동도시가스(267290)(1.54%) 등도 상승세다.에너지 대란이 이어질 것이라는 예측에 천연가스 관련주가 반사이익을 입을 것이라는 기대감이 주가에 반영된 것으로 분석된다. 러시아가 유럽에 대한 천연가스 공급을 제한하면 가격이 폭등하며 관련 회사의 실적도 개선될 것이라는 예측에 투자 심리가 움직인 것으로 추정된다. 푸틴 대통령은 전날 TV 연설에서 “러시아를 보호하기 위해 모든 수단을 동원하겠다”며 예비군 30만 명에 대한 즉각적인 동원령을 발동했다. 러시아가 군 동원령을 발령한 것은 2차 세계대전 이후 처음이다."
    },
    {
        "title": "[특징주]한국석유, 러시아 군 동원령에 17%대 강세",
        "date": "2022.09.22. 오전 9:30",
        "content": "[이데일리 이정현 기자] 한국석유(004090)가 러시아의 군 동원령으로 인한 유가 상승 및 이에 따른 반사이익 기대 속 강세다.\n\n\n\n마켓포인트에 따르면 22일 오전 9시25분 현재 한국석유는 전거래일 대비 1900원(17.19%) 오른 1만2950원에 거래 중이다.블라디미르 푸틴 러시아 대통령은 21일(현지시간) 우크라이나와의 전쟁을 위해 군 동원령을 발동했다. 부분 동원령이 발동되면서 우크라이나 전쟁을 위한 병력, 군수물자의 부분적 강제 동원 진행될 전망이다.푸틴 대통령은 “서방이 핵무기로 위협하며 모든 선을 넘었다”며 핵 무기 사용 가능성까지 시사했다."
    },
    {
        "title": "코스피·코스닥 1%대 하락 출발…외국인·기관 '팔자'",
        "date": "2022.09.22. 오전 9:30",
        "content": "22일 오전 서울 중구 하나은행 딜링룸 모습.[사진제공=연합뉴스] 코스피가 22일 미국 연방준비제도(Fed·연준)의 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상) 여파로 1%대 하락 출발했다.22일 오전 9시 11분 현재 코스피는 전 거래일 보다 25.82포인트(1.10%) 떨어진 2321.39에 거래 중이다.이날 27.51포인트 하락 출발한 지수는 외국인·기관의 동반 매도에 장 초반 2320선에서 약세를 보이고 있다. 지난 밤 미국 중앙은행(Fed)이 기준금리를 또 다시 0.75%포인트 인상하면서 국내 증시가 하방 압력을 받는 것으로 보인다.코스닥은 전일 대비 12.66포인트(1.68%) 내린 742.18를 기록 중이다.앞서 미국 중앙은행인 연방준비제도(Fed·연준)는 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 세 차례 연속 0.75%포인트 인상했다.이에 따라 미국 기준금리는 연 3.00∼3.25%로 올라 2008년 1월 이후 14년 8개월 만에 가장 높은 수준이 되면서 한 달 만에 우리나라 기준금리를 넘어섰다.연준의 이 같은 결정에 뉴욕증시에서 다우존스30 산업평균지수(-1.70%), 스탠더드앤드푸어스(S&P) 500 지수(-1.71%), 나스닥 지수(-1.79%) 등 3대 지수는 일제히 하락했다.이날 유가증권시장에서는 업종별로 건설업, 종이·목재, 서비스업, 의료정밀, 기계, 증권, 의약품, 유통업, 운수창고 등이 약세를 보이고 있다. 반면 전기가스업, 음식료품 업종은 강세를 보이고 있다.매매주체별로 개인은 826억원 순매수하는 반면 외국인과 기관은 730억원, 200억원 순매도하고 있다. 프로그램 매매는 421억원 매도우위를 보이고 있다.시가총액 상위 종목들은 대체로 약세다. 카카오(-2.97%), NAVER(-2.82%) 등 대표 성장주가 2% 넘게 하락하고 있고, 삼성물산(-2.67%), 셀트리온(-1.78%), SK하이닉스(-1.48%), 삼성전자(-1.45%), 삼성바이오로직스(-1.40%) 등이 약세 흐름을 이어가고 있다. 반면 LG에너지솔루션(0.21%), 삼성SDI(0.16%)는 소폭 강세다."
    },
    {
        "title": "[fn오전시황]코스피 2310선 하락장서 사들이는 동학개미",
        "date": "2022.09.22. 오전 9:26",
        "content": "[파이낸셜뉴스] 코스피가 2310선 하락장을 보이고 있는데 동학개미로 불리는 개인투자자가 순매수하고 있다.   22일 오전 9시 22분 코스피는 전거래일 대비 1.25% 떨어진 2317.97을 기록하고 있다.   이날 코스피는 전거래일 대비 1/17% 떨어진 2319.70으로 출발했다.   개인은 1257억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 923억원, 446억원, 402억원, 47억원을 순매도하며 지수를 끌어내리고 있다.   규모별로 대형주(-1.21%), 중형주(-1.27%), 소형주(-1.20%) 모두 하락세다.   업종별로 전기가스업(1.90%) 등이 상승세다.   반면 의료정밀(-2.03%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-1.8%) 등이 하락세다.   반면 LG에너지솔루션(0.5%) 등이 상승세다.  #코스닥 #코스피 #삼성전자주가 #오전시황 #국내증시"
    },
    {
        "title": "美 3연속 자이언트 스텝에 코스피 1%대 하락 출발…원·달러 환율 1400원 돌파",
        "date": "2022.09.22. 오전 9:25",
        "content": "[이미지출처=연합뉴스]22일 코스피가 개장 직후 1% 넘는 내림세를 보이며 2320선까지 후퇴했다. 미국 연방준비제도(Fed)의 3연속 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상) 결정 영향으로 풀이된다. 원·달러 환율도 13년6개월여만에 1400원을 돌파했다.이날 오전 9시6분 현재 코스피는 전 거래일보다 1.02%(23.87포인트) 내린 2323.34를 가리키고 있다. 코스피는 1.17%(27.51포인트) 하락한 2319.70에 개장했다.유가증권시장에서 외국인 투자자들은 홀로 408억원어치 주식을 팔아치우고 있다. 달러 강세 기조가 커지면서 외인 수급에 부담이 작용한 것으로 보인다. 반면 개인과 기관계 투자자들은 각각 290억원과 24억원을 사들이고 있다.유가증권시장 시가총액 상위 종목 대부분이 내리고 있다. 삼성전자는 전 거래일보다 1.27%(700원) 내린 5만4600원에 거래되면 5만5000원선이 붕괴됐다. SK하이닉스(-1.36%), 삼성전자우(-0.70%) 등 나머지 반도체주도 내리고 있다. 네이버(NAVER)(-2.11%)와 카카오(-2.81%) 등 대형 인터넷주도 하락 폭이 크다. LG에너지솔루션(0.21%)만 유일하게 소폭 오름세다.같은 시간 코스닥 지수는 전 거래일 대비 1.16%(8.75포인트) 하락한 746.14를 가리키고 있다. 이날 코스닥 지수는 1.07%(8.07포인트) 내린 746.82에 장을 열었다.외국인 투자자들은 유가증권시장에서도 42억원어치 주식을 순매도하고 있다. 기관 역시 38억원을 팔고 있다. 개인 투자자들은 89억원 순매수하고 있다.코스닥 시가총액 상위 종목 중에서는 에코프로(0.53%)와 에코프로비엠(0.19%)만 소폭 오름세다. JYP Ent.(-2.24%), 알테오젠(-2.34%), 카카오게임즈(-1.64%) 등은 하락 폭이 크다.이날 국내 증시의 하락 출발은 Fed의 3연속 자이언트 스텝 결정의 영향으로 보인다. Fed는 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 연 뒤 기준금리를 0.75%포인트 인상한다고 밝혔다. Fed는 인플레이션이 좀처럼 잡히지 않자 이례적으로 3번 연속 자이언트 스텝을 단행했다. 동시에 미국의 기준금리가 한국을 다시 웃돌면서 기준금리 역전 현상이 재차 나타났다.달러 강세 기조 역시 부담으로 작용할 것으로 보인다. 이날 서울 외환시장에서 원·달러 환율은 개장 직후 1400원을 넘어섰다. 환율이 1400원대를 기록한 것은 금융위기 당시인 2009년 3월31일 이후 13년6개월여만이다.이날 국내 증시는 미국의 공격적인 금리인상 기조와 제롬 파월 Fed 의장의 매파적 발언으로 변동성이 커질 것이라는 전망이 증권가에서 나온다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"미국 증시가 생각보다 높은 수준의 올해 금리 전망을 통해 더욱 공격적인 금리 인상 기조를 확인함과 동시에 파월 Fed 의장의 발언 이후 하락한 점이 국내 증시에 부담으로 작용할 것\"이라며 \"경기침체 이슈와 주택 관련 인플레 장기화 우려를 표명하는 등 여전히 공격적인 금리인상 기조를 재차 확인했다는 점을 감안한다면 변동성 확대는 불가피하다\"고 내다봤다."
    },
    {
        "title": "'매파' 연준에 증시 투자심리 냉각…변동성에 추가 하락 우려(종합)",
        "date": "2022.09.22. 오전 9:20",
        "content": "\"시장 선반영했지만, 투자심리 냉각…변동성 커져\"코스피 저점 낮출지 촉각…\"상당 기간 약세장세 지속할 듯\"\"금리 인상 지속과 침체 우려…내년 1분기 안에 코스피 2,100 내줄 수도\"\n\n\n\n기자회견 하는 제롬 파월 연준 의장[워싱턴 AFP/게티이미지=연합뉴스]    (서울=연합뉴스) 윤선희 이미령 기자 = 미국 통화당국이 매파적(통화 긴축 선호)인 성향을 보이면서 전 세계 금융시장이 움츠러들 수 있다는 우려가 확산하고 있다.    미국 중앙은행인 연방준비제도(Fed·연준)는 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 세 차례 연속 0.75%포인트 인상했다.    이에 따라 미국 기준금리는 연 3.00∼3.25%로 올라 2008년 1월 이후 14년 8개월 만에 가장 높은 수준이 되면서 한 달 만에 우리나라 기준금리를 넘어섰다.     미국 뉴욕증시에서 다우존스30 산업평균지수(-1.70%), 스탠더드앤드푸어스(S&P) 500 지수(-1.71%), 나스닥 지수(-1.79%) 등 3대 지수는 일제히 하락했다.    22일 코스피도 전 거래일보다 1.17% 내린 2,319.70에 개장했다. 원/달러 환율은 개장 초 13년 6개월 만에 1,400원을 돌파했다.    증시 전문가들은 연준의 매파적인 성향에 국내 증시의 하락 추세 무게감이 더해졌다며 변동성이 확대될 수 있다고 전망했다. 추세적인 약세장이 내년까지 지속되면 코스피는 2,100을 하회할 수 있다는 경고도 나왔다.  \"FOMC 결과, 예상했으나 매섭다\"…투자심리 급랭    이번 연준의 FOMC 결과는 전문가들이 충분히 예상한 내용으로 이미 시장에 반영돼왔다.     미국의 지난 8월 소비자물가지수(CPI)가 예상보다 높은 것으로 확인되면서 이미 시장은 연준의 기준금리 0.75%포인트 인상을 기정사실로 받아들이면서, 1.00%포인트 인상 가능성까지 예상했다.    그러나 시장의 선반영에도 연준의 강도 높은 금리 인상 기조가 재확인되면서 뉴욕증시 투자심리가 급랭한 것으로 보인다.     특히 제롬 파월 연준 의장이 기자회견에서 \"물가상승률이 (연준 목표치인) 2%를 향해 내려가고 있다고 매우 확신하기 전에는 금리 인하를 고려하지 않을 것\"이라고 말한 것이 시장에 찬물을 끼얹었다.    파월 의장은 \"연착륙 확률이 줄어들었다\"며 경기침체 가능성도 인정하면서, 금리 인상 속도 조절이나 금리 인하 전환 기대에 선을 그었다.    정명지 삼성증권 투자정보팀장은 \"연설문을 보면 폴 볼커의 재현으로 물가 상승률이 기존에 미국 인플레이션(물가 상승) 장기 수치인 2%대까지 내려오기 전까지 금리 인하는 없다고 못을 박은 것\"이라고 강조했다.     연준이 공개한 점도표(FOMC 위원들의 금리 전망을 보여주는 지표)에서 기준금리 전망치 중간값이 올해 말 4.4%, 내년 말 4.6%로 각각 올라간 것도 우려를 더 한다.    서상영 미래에셋증권 미디어콘텐츠본부장은 \"연준이 경제 전망에서 올해 금리 전망을 4.4%로 발표했는데 이는 올해 두 번 남은 회의에서 1.25%포인트를 인상한다는 것\"이라며 \"11월 0.75%포인트, 12월 0.50%포인트 인상에 대한 우려가 상당히 높다\"고 지적했다.    그러면서 \"파월 의장이 발언을 통해 경기침체 이슈, 인플레이션(물가 상승) 장기화 등에 기준금리 전망치 중간값이 더 오를 수 있다는 점을 부각하면서 시장이 밀렸다\"며 \"종합해보면 미국 주가 하락은 FOMC를 통해 더 공격적 금리 인상과 경기침체 이슈가 부각됐기 때문\"이라고 설명했다. \n\n\n\n하나은행 딜링룸[연합뉴스 자료사진] \"단기 전저점 하회할 수도\"…\"상당기간 약세장 지속 2,100도 위험\"    이번 연준 FOMC 결과 여파로 증시가 단기적으로 충격을 받을 가능성이 크다. 원/달러 환율은 개장 초 1,400원을 넘어섰고 유가증권시장에서 외국인과 기관이 매도 공세를 펼치고 있다.    김지산 키움증권 리서치센터장은 \"연준이 고강도 긴축 행보를 해 다음 FOMC에서도 자이언트스텝이 이어진다고 보면 시장은 충격이 있을 여지가 있다\"고 말했다.     정용택 IBK투자증권 수석연구위원도 \"0.75%포인트 인상에 단기 충격이 있고 금리 역전 폭이 커지면 수급에도 악영향을 줄 수 있다\"며 \"통화정책 관련 불확실성이 영향을 미치는 건 오늘과 내일이 가장 클 것\"이라고 강조했다.     삼성증권 정 팀장은 \"금리 인상 속도 조절 기대감은 사라졌고 3분기 실적 충격이 예상되고 유동성도 악화했다\"며 \"코스피는 전저점 테스트를 할 수밖에 없다\"고 지적했다. 그는 \"환율, 금리, 실적 등 주가를 결정하는 모든 변수가 종전 저점보다 나빠졌다\"며 \"코스피가 2,300을 지켜낼지 자신하기 어렵다\"고 말했다.     허재환 유진투자증권 연구원도 \"단기 금리가 4%대에 육박하면서 증시 자체의 매력이 약해지고 있다\"며 \"침체 위험이 커질수록 장기금리 상승도 쉽지 않아 코스피는 전 저점 테스트 가능성이 높으나, 점차 하락 폭은 진정될 것\"이라고 예상했다.     나정환 케이프투자증권 연구원은 \"연준의 금리 인상 사이클이 길어지면서 달러 강세로 환율이 상승해 외국인이 환차익을 노리고 유입되기 어렵다\"며 \"연준 결과 여파로 국내 증시는 하방 압력을 받을 것이나 코스피 2,300 이하에선 반도체 위주의 매수세가 나타날 수 있다\"고 진단했다.     반면 김형렬 교보증권 리서치센터장은 \"코스피가 2,300을 하회하는 현상이 다시 나타날 가능성은 없다\"며 \"미국 증시의 하락은 연초부터 시작됐지만, 우리 증시 조정은 작년 7월부터 시작돼 주가와 통화에 반영한 상황\"이라고 분석했다.    그러면서 \"연중 코스피 2,300이 붕괴해 새로운 저점을 향해 간다고 하기에는 이르다\"고 말했다.    김영환 NH투자증권 연구원도 \"이번 FOMC 결과는 매파적이었으나 금융시장에 선반영된 수준\"이라며 \"연준이 기조 전환(피봇) 가능성을 열어두지 않았다는 점은 아쉽지만, 예상과 크게 다르지 않아 증시 충격은 단기적일 것\"이라고 전망했다. \n\n\n\n증시 FOMC 영향은?[연합뉴스 자료사진]그러나 시장 내부에선 증시가 추세적으로 상당 기간 약세장을 지속할 수 있다는 전망이 우세하다. 미 연준의 금리 인상이 내년까지 이어져 경기 침체 현실화 가능성이 커졌기 때문이다.     유승창 KB증권 리서치센터장은 \"점도표의 금리가 시장의 방향성을 결정할 것\"이라며 \"금리 인상을 선반영해 시장이 단기적으로 안정을 찾는다고 해도, 침체가 내년 1분기에 올 수 있어 시장은 상승 추세로 돌아서지 않을 것\"이라고 말했다.    이경민 대신증권 투자전략팀장은 \"증시의 추세적 흐름은 안 좋아질 수밖에 없는 환경\"이라며 \"경기도 안 좋아지고 물가는 쉽게 잡히지 않아 기준금리는 예상보다 높은 수준까지 오르고 실적은 둔화할 가능성이 있다\"고 언급했다.    그러면서 \"증시는 하락 추세에 무게가 더해지고 방향성 자체가 바뀌기 굉장히 어렵다\"며 \"내년 1분기까지 하락 추세를 보이면서 코스피는 2,100 아래로 내려갈 수 있으며 연말이나 연초에 낙폭을 키워 2,050선까지 떨어질 것\"이라고 전망했다.     indigo@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "\"삼전 55층도 무너져\"…'4만전자' 현실? 개미 어쩌나 [특징주]",
        "date": "2022.09.22. 오전 9:20",
        "content": "SK하이닉스도 52주 신저가\n\n\n\n이재용 삼성전자 부회장이 지난 5월 20일 오후 경기도 평택시 삼성전자 반도체 공장을 방문한 윤석열 대통령과 조 바이든 미국 대통령을 환영하는 인사말을 하고 있다. 연합뉴스[서울경제] 글로벌 경기 침체 우려로 반도체 업황이 불안한 가운데 미국 연준(연방준비제도)가 연달아 금리 인상을 단행하면서 국민주인 삼성전자(005930)와 SK하이닉스(000660)가 52주 신저가로 추락하고 있다.22일 오전 9시 12분 기준 삼성전자는 전일 대비 1.45% 내린 5만4500원에 거래되고 있다. 장 중 5만4400원으로 52주 신저가를 새로 썼다. 같은 시간 SK하이닉스는 전날보다 1.48% 떨어진 8만6700원을 기록 중이다. 장 중엔 8만6200원까지 내리며 52주 신저가를 경신했다.미국 연방준비제도(Fed·연준)가 9월 연방공개시장위원회(FOMC) 회의에서 3회 연속 자이언트스탭(0.75%) 금리 인상을 단행하자 긴축 경계에 투자 심리가 더욱 위축되고 있다. 전날 미국 증시에서도 인텔(-1.69%), 마이크론(-1.38%), AMD(-1.02%) 등 주요 반도체주는 1% 이상 하락했다."
    },
    {
        "title": "[특징주] 성장주 추락 어디까지…네이버·카카오 신저가",
        "date": "2022.09.22. 오전 9:18",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 미국 연방준비제도(Fed·연준)의 공격적인 금리 인상 기조에 국내 증시 대표 성장주인 네이버와 카카오가 22일 장 초반 52주 신저가를 다시 썼다.    이날 오전 9시 13분 네이버는 전날보다 2.82% 내린 20만7천원, 카카오는 3.13% 내린 6만2천원까지 떨어져 전날 기록한 52주 신저가를 하루 만에 경신했다.    연준은 21일(현지시간) 9월 연방공개시장위원회(FOMC) 정례회의에서 3연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 단행했다.     자이언트 스텝은 예상된 조치였으나, 연준이 앞으로도 공격적인 금리 인상을 이어가고 높은 수준의 기준금리를 지속할 것이라는 전망이 투자 심리를 냉각시켰다.     금리 인상은 기업 미래 이익에 대한 할인율을 높여 성장주에 부담으로 작용한다.    미국 뉴욕증시에서 아마존(-2.99%), 메타(-2.72%), 테슬라(-2.57%), 애플(-2.03%), 마이크로소프트(-1.44%) 등 대형 기술주들도 일제히 하락했다.     srchae@yna.co.kr"
    },
    {
        "title": "한화운용, 글로벌 D램 반도체 특화 ETF 국내 최초 상장",
        "date": "2022.09.22. 오전 9:18",
        "content": "D램 반도체 글로벌 '톱3' 집중 투자\n\n\n\n[서울경제] 한화자산운용은 D램 반도체 산업에 집중 투자할 수 있는 국내 최초 상품인 ‘ARIRANG 글로벌D램반도체iSelect(442580)’ 상장지수펀드(ETF)를 유가증권시장에 상장했다고 22일 밝혔다.ARIRANG 글로벌D램반도체iSelect는 D램 제조기업 및 D램 반도체 생산에 활용되는 장비, 소재, 부품을 생산하는 기업 10종목을 투자 대상으로 한다. 특히 전세계 D램 시장 점유율 1~3위를 차지하고 있는 △삼성전자 △SK하이닉스 △Micron Technology의 편입 비중이 약 75%를 차지한다.그 외에 D램 장비와 부품 등을 생산하는 기업에도 함께 투자한다. 세계적인 반도체 장비 기업인 △ASML △Applied Materials △Lam Research △KLA와 대한민국 반도체 장비 기업인 △주성엔지니어링 △유진테크 △원익IPS를 약 25% 편입하고 있다.D램은 메모리 반도체의 한 종류로써 컴퓨터, 스마트폰 등 인터넷기술(IT)기기에서 데이터를 저장하고 전송해주는 역할을 한다. 데이터를 읽고 쓰는 속도가 빨라 IT기기의 필수 메모리로 사용되고 있다.자율주행차, 인공지능, 사물인터넷, 클라우드 등 미래 첨단 산업의 성장으로 인해 방대한 양의 데이터를 저장, 처리하기 위한 필수 부품인 D램의 수요 역시 증가할 것으로 보인다.김성훈 한화자산운용 ETF사업본부장은 “혁신성장을 주도하는 신성장 산업에 있어서 반도체의 중요성은 누구나 알고 있는 사실”이라며 “향후 4차산업을 주도할 인공지능, 빅데이터, 클라우드, 자율주행 등의 분야에서 더 많은 메모리 자원이 요구되며, D램 반도체의 수요 역시 미래 혁신 산업의 성장과 함께 매우 큰 폭으로 증가할 것”이라고 말했다."
    },
    {
        "title": "코스피, 'FOMC 충격'에 1% 넘게 하락…삼성전자 또 신저가",
        "date": "2022.09.22. 오전 9:16",
        "content": "22일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 간밤 연방공개시장위원회(FOMC)의 금리인상 발표 여파 및 파월 의장의 긴축 예고에 하락하고 있다.  22일 오전 9시 3분 현재 코스피는 전일 대비 27.25포인트(1.16%) 내린 2319.96에 거래되고 있다. 개인과 기관이 183억원, 33억원 사들이는 반면 외국인 홀로 234억원 팔아치우고 있다. 시가총액 상위 10개주는 모두 내리고 있다. 삼성전자(-1.45%), SK하이닉스(-1.48%) 등 대형 반도체주는 1% 넘게 내리고 있다. 삼성전자와 SK하이닉스는 장중 5만4400원, 8만6200원으로 각각 하락해 나란히 52주 신저가를 경신했다. 네이버(-2.11%)와 카카오(-2.19%) 등은 2% 이상 하락세다. 같은 시간 코스닥 지수는 전장보다 8.74포인트(1.16%) 빠진 746.15를 기록 중이다. 개인과 외국인이 각각 22억원, 6억원 순매수 중인 반면 기관 혼자 23억원 순매도하고 있다. 시총 상위 10개 종목은 에코프로비엠(-0.38%), 셀트리온헬스케어(-1.54%) 등 대부분 종목이 약세다. 에코프로(0.75%)만 오르고 있다. 원·달러 환율은 3.8원 내린 1398원으로 출발했지만 장중 1400원대를 돌파했다.  증권가에선 간밤 뉴욕증시 하락 여파가 국내 증시에 미치면서 약세 흐름을 보일 것으로 내다봤다. 서상영 미래에셋증권 연구원은 \"미 증시가 생각보다 높은 수준의 올해 금리 전망을 확인한 데 이어 제롬 파월 Fed 의장 발언 이후 하락한 점은 한국 증시에 부담\"이라며 \"특히 경기 침체 이슈 및 주택 관련 인플레이션 장기화 우려를 표명하는 등 여전히 공격적인 금리 인상 기조를 재확인했다는 점에서 변동성 확대는 불가피하다\"고 전망했다.  이어 \"달러 강세 기조가 확대된 점, 장기 국채 금리가 경기 침체 이슈를 반영하며 하락한 점 등은 외국인 수급에 부담으로 작용할 것\"이라고 봤다.  간밤 뉴욕 증시에서 주요 지수는 FOMC의 3연속 '자이언트 스텝(한 번에 0.75%포인트 금리인상)' 단행과 예상보다 강한 미 중앙은행(Fed)의 긴축 기조에 모두 2% 가까이 빠졌다.  21일(현지시간) 다우존스30 산업평균지수는 전장보다 522.45포인트(1.7%) 떨어진 30,183.78에, 스탠더드앤드푸어스(S&P) 500 지수는 66.00포인트(1.71%) 내린 3,789.93에, 기술주 중심의 나스닥 지수는 204.86포인트(1.79%) 하락한 11,220.19에 각각 거래를 마쳤다. 이날 FOMC는 정례회의에서 0.75%포인트 금리 인상을 단행했다. 금리는 금융위기 당시인 2008년 1월 이후 가장 높은 수준인 연 3.00~3.25%로 올랐다.금리 전망치도 일제히 올렸다. 연말 금리 예상치는 기존의 3.4%에서 4.4%로, 내년말 금리는 3.8%에서 4.6%로 각각 상향 조정됐다. 경기 침체 가능성도 높아졌다. 올해 말 물가상승률 전망치는 5.4%로 기존의 5.2%보다 올랐다. 올해 미국 경제성장률 전망치는 기존 1.7%보다 1.5%포인트 낮은 0.2%로 제시됐다. 파월 의장은 이날 \"인플레이션을 목표치인 2%까지 낮추는 데 강력히 전념하고 있다\"고 밝혔다. 금리인상으로 연착륙 가능성이 줄어들었다며 경기침체 가능성을 인정하는 입장도 내놨다.그는 또 \"인플레이션 억제가 우리의 가장 중요한 목표가 돼야 한다\"며 \"고통 없이 인플레이션을 내리는 방법이 있으면 좋겠지만, 우리가 해야 할 일은 인플레이션을 의미 있는 수준까지 떨어지도록 금리를 올리는 것\"이라고 했다."
    },
    {
        "title": "삼성전자, 5.5만원도 '붕괴'…52주 신저가 경신",
        "date": "2022.09.22. 오전 9:15",
        "content": "[특징주]2020년 9월2일 이후 처음 5.4만원대로연준 공격적 금리에 필라델피아 반도체도↓[이데일리 이은정 기자] 삼성전자(005930)가 장 초반부터 1% 넘게 내리면서 52주 신저가(5만4400원)를 경신했다. 이에 2020년 9월 이후 처음으로 장중 5만4000원대까지 내려와 움직이고 있다.\n\n\n\n22일 마켓포인트에 따르면 이날 오전 9시10분 삼성전자는 전 거래일보다 800원(1.45%) 내린 5만4500원에 거래되고 있다. 장 개시 직후엔 5만4400원을 기록했다. 삼성전자가 5만5000원대를 하회한 것은 지난 2020년 9월2일(장중 5만4100원, 종가 5만4400원) 이후 처음이다. 미국 연방준비제도(Fed)가 9월 연방공개시장위원회(FOMC)에서 3번 연속 ‘자이언트 스텝’(0.75%포인트 금리 인상)에 나서자 증시 여파가 이어지고 있다. 연준은 올해 금리 전망을 4.4%로 발표하는 등 예상보다 매파적(통화 긴축 선호) 행보를 보였다는 평가다. 이날 필라델피아 반도체 지수는 0.97% 하락 마감했다. 엔비디아 상승에 따른 투자 심리 개선에 한때 강세를 보였으나 연준의 공격적인 금리인상 기조 확인 후 재차 매물이 출회되며 결국 하락 전환했다. 서상영 미래에셋증권 연구원은 “연준이 예상보다 높은 올해 금리 수준을 전망, 경기 침체와 인플레 장기화 우려 등 공격적 금리 기조가 확인되며 변동성이 불가피하다”며 “달러 강세 기조 확대, 장기 국채금리 하락은 외국인 수급에 부담으로 작용할 것”이라고 말했다."
    },
    {
        "title": "[특징주] 푸틴 '군 부분 동원령 발동'에 방산주 장 초반 강세",
        "date": "2022.09.22. 오전 9:15",
        "content": "블라디미르 푸틴 러시아 대통령이 21일(현지시간) 수도 모스크바에서 대국민 연설을 하고 있다. 그는 이날 우크라이나를 상대로 한 전쟁에서 승리하기 위해 부분적 동원령을 내리겠다고 말했다. 세르게이 쇼이구 국방장관은 이와 관련해 러시아 내 예비군 30만 명이 징집될 것이라고 밝혔다. [러시아 대통령 공보실 제공] 연합뉴스[서울경제] 블라디미르 푸틴 러시아 대통령이 우크라이나 전쟁과 관련해 군 부분 동원령을 발동했다는 소식에 방산주가 장 초반 강세다. 22일 오전 9시 7분 한화에어로스페이스(012450)는 전일 대비 1.36% 오른 7만 4800원에 거래 중이다. LIG넥스원(079550)(1.26%), 제노코(361390)(1.35%) 등도 1% 넘는 상승세를 이어가고 있다. 이날 상승에는 푸틴 대통령의 ‘군 부분 동원령 발동’에 지정학적 리스크가 커진 것이 영향을 미친 것으로 보인다. 21일(현지 시간) 푸틴 대통령은 \"러시아의 주권과 통합을 보호하기 위해 부분적 동원을 추진하자는 제안을 지지한다\"며 \"러시아 보호를 위해 모든 수단을 동원하겠다\"고 말했다. 이에 러시아 국방부는 동원령에 따라 예비군 30만 명이 우크라이나 전선에 합류한다고 밝혔다. 러시아가 군 동원령을 발동한 건 소련 시절인 제2차 세계대전 이후 처음이다."
    },
    {
        "title": "[특징주] 삼성전자·SK하이닉스, 동반 52주 신저가 경신",
        "date": "2022.09.22. 오전 9:13",
        "content": "삼성전자 SK하이닉스 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 삼성전자와 SK하이닉스가 22일 장 초반 나란히 52주 신저가를 갈아치웠다.    이날 오전 9시 8분 현재 유가증권시장에서 삼성전자는 전 거래일보다 1.45% 내린 5만4천500원에 거래 중이다.    개장 직후에는 5만4천400원까지 떨어지며 전날 기록한 52주 신저가(5만5천원)를 하루 만에 경신했다.    같은 시각 SK하이닉스는 전날보다 1.48% 하락한 8만6천700원에 거래됐다. 마찬가지로 장중 8만6천200원까지 낙폭을 키워 52주 신저가를 새로 썼다.    최근 글로벌 경기 침체 우려와 반도체 업황 불안에 최근 삼성전자와 SK하이닉스 주가는 약세 흐름을 이어가고 있다.    특히 연방준비제도(Fed·연준)가 9월 연방공개시장위원회(FOMC) 회의에서 3회 연속 기준금리를 0.75%포인트 인상하자 긴축 경계에 투자심리는 더욱 위축됐다.    전날 미국 증시에서도 인텔(-1.69%), 마이크론(-1.38%), AMD(-1.02%) 등 주요 반도체주가 1% 이상 하락했다.    rice@yna.co.kr"
    },
    {
        "title": "코스닥, FOMC 쇼크에 1%대 하락 출발…740선 후퇴",
        "date": "2022.09.22. 오전 9:12",
        "content": "외인·기관 '팔자'…개인 나홀로 '사자'대부분 업종 하락…출판·매체복제만 1.7%↑시총 상위종목도 대부분 하락위메이드·위지윅스튜디오 3% 이상 하락[이데일리 양지윤 기자] 미국 연방공개시장원회(FOMC)에서 3연속 자이언트스텝(기준금리 0.75%포인트 인상)을 단행하면서 코스닥 지수가 1%대 하락 출발했다.\n\n\n\n22일 마켓포인트에 따르면 오전 9시8분 현재 코스닥 지수는 전 거래일대비 9.11포인트(1.21%) 내린 745.78을 기록하고 있다.간밤 미국 뉴욕 증시는 FOMC 쇼크로 얼어붙었다. 마켓포인트에 따르면 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.7% 하락한 3만183.78에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.71% 내린 3789.93을 기록했고, 기술주 위주의 나스닥 지수는 1.79% 밀린 1만1220.19로 집계됐다.서상영 미래에셋증권 연구원은 “미 증시가 예상보다 높은 수준의 올해 금리 전망을 통해 더욱 공격적인 인상 기조를 확인했고 제롬 파월 미 연방준비제도이사회 의장의 발언 이후 하락한 점은 한국 증시에 부담이 될 것”이라고 말했다. 수급 주체별로는 외국인과 기관이 각각 1364억원, 696억원 순매도하고 있다. 개인은 나홀로 1722억원 순매수 중이다.프로그램별로는 차익과 비차익을 합쳐 145억원 매도 우위를 보이고 있다.업종별로는 출판과 매체복제가 1.7% 상승 중이다. 기타제조, 음식료와 담배는 1% 미만 오르고 있다. 나머지 업종들은 모두 하락하고 있다. 종이와 목제가 2% 떨어지고 있고 디지털컨텐츠, 섬유와 의류, IT S/W & SVC, 오락문화 등도 1%대 내리고 있다. 시가총액 상위종목들은 거의 대부분 종목들이 하락세다. 시총 1위 셀트리온헬스케어(091990)는 1%대 하락 중이고, 3위인 엘엔에프도 1% 미만 떨어지고 있다. 에코프로비엠(247540)만 1% 미만 오르고 있다. 위메이드(112040)는 4%대, 위지윅스튜디오(299900)는 3% 이상 빠지고 있다. 반면 에스엠(041510)과 에스티큐브는 각각 1%대 상승하고 있다."
    },
    {
        "title": "코스피, FOMC 충격에 1% 하락 출발…2320선",
        "date": "2022.09.22. 오전 9:11",
        "content": "외국인 408억 ‘팔자’…개인 290억 ‘팔자’화학, 종이·목재, 건설업 등 약세카카오페이, 삼성전기 2%대 ↓[이데일리 김응태 기자] 코스피가 하락 출발했다. \n\n\n\n22일 마켓포인트에 따르면 오전 9시5분 코스피 지수는 전거래일 대비 24.84포인트(1.06%) 하락한 2321.63을 기록 중이다. 간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 1.7% 하락한 3만138.78로 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.71% 내린 3789.93을, 기술주 중심의 나스닥 지수는 1.79% 밀린 1만1220.19를 기록했다.이날 코스피 하락한 것은 미국에서 3연속 자이언트스텝(기준금리 0.75%포인트 인상)이 단행되면서 투자 심리가 악화된 데다, 향후 긴축 강도가 예상보다 강해질 수 있다는 불확실성이 점증했기 때문으로 풀이된다. 아울러 러시아의 군 동원령 선포로 추가 확전이 우려되는 것도 하방 요인으로 꼽힌다. 한지영 키움증권 연구원은 “국내 증시는 9월 연방공개시장위원회(FOMC)의 결과를 소화하면서 변동성이 확대됨에 따라 하방 압력을 받을 전망”이라며 “또 러시아의 총동원령 선포로 인해 우크라이나 혹은 서방국가들과 추가적인 확전 우려도 부각된 만큼, 장중에는 관련 플로우에 영향을 받을 것으로 예상된다”고 분석했다.  수급별로는 외국인이 매도세를 견인하고 있다. 외국인은 408억원 순매도 중이다. 반면 개인은 290억원, 기관은 24억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 167억원 매도 우위를 보이고 있다.업종별로는 대부분 하락세다. 화학(1.46%), 종이·목재(1.51%), 건설업(1.54%), 서비승버(1.43%), 운수창고(1.32%), 의료정밀(1.31%), 철강및금속(1.33%), 전기·전자(1.17%) 등은 1%대 내려가고 있다. 유통업(0.98%), 의약품(0.76%), 통신업(0.62%), 보험(0.8%) 등은 1% 미만 하락 중이다. 반면 전기가스업(1.47%) 등은 홀로 1%대 오름세다. 시가총액 상위 종목도 하락하는 기업이 우위다. 카카오페이(377300), 삼성전기(009150), 하나금융지주(086790), 네이버(035420), 카카오(035720), 카카오뱅크(323410), LG전자(066570), LG화학(051910), 두산에너빌리티(034020) 등은 2%대 내림세다. SK이노베이션(096770), 하이브(352820), 삼성생명(032830), 엔씨소프트(036570), SK하이닉스(000660) 등은 1% 넘게 떨어지고 있다. 이와 달리 한국전력(015760)은 1%대 오름세이며, LG생활건강(051900), KT&G(033780)도 1% 미만 소폭 상승 중이다."
    },
    {
        "title": "삼성운용, 해외 리츠 ETF 2종 월배당 전환",
        "date": "2022.09.22. 오전 9:11",
        "content": "첫 분배금 지급은 10월 초로 예상\n\n\n\n[서울경제] 삼성자산운용이 해외 리츠 상장지수펀드(ETF) 2종에 대해 월배당 지급식을 도입했다.22일 삼성자산운용은 ‘KODEX 다우존스미국리츠(H) ETF’와 ‘KODEX TSE일본리츠(H) ETF’ 2종의 분배금 지급 방식을 월 분배 형태로 변경한다고 밝혔다.삼성자산운용 측은 “월배당 ETF 시장 트렌드에 맞춰 기존 상품 중 투자자들의 효용이 극대화될 수 있는 인컴형 상품을 대상으로 분배금 지급 방식을 변경했다”고 설명했다. 최근 미국의 금리 인상과 글로벌 경기 침체 우려로 시장의 불확실성이 커짐에 따라 현금 흐름을 정기적으로 제공받고자 하는 투자자의 수요가 크게 증가했기 때문이다. 더욱이 개인 자산이나 연금 운용에 적극적이면서 근로소득 외의 현금흐름을 확보하고자 하는 투자자들의 수요에도 부합하고자 했다.KODEX 다우존스미국리츠(H) ETF는 전 세계 최대 규모인 미국 리츠 시장에 각 섹터별로 골고루 분산 투자하는 상품이다. 미국의 셀타워(인프라), 데이터센터, 물류창고, 쇼핑몰, 오피스 등 다양한 분야의 선진화된 리츠에 투자한다. 2020년 5월 설정 이후 수익률은 26.8%에 달한다.KODEX TSE일본리츠(H) ETF는 아시아 최대 리츠 시장인 일본 리츠에 투자하는 국내 최초의 ETF다. 도쿄거래소에 상장된 모든 리츠가 담긴 TSE 리츠 지수를 추종한다. 2020년 5월 설정 이후 수익률은 32.0%다.해당 ETF 2종은 보유한 해외 리츠에서 발생하는 배당금을 재원으로 분배가 진행된다. 이들은 상장 후 분배금 지급 없이 발생한 배당금을 모두 재투자하여 운용했으나 9월부터는 매월 마지막 영업일이 ETF 분배금 지급기준일이 된다. 첫 분배금 지급 예정일은 10월 초로 예상된다.정재욱 삼성자산운용 ETF운용3팀장은 “이번 해외 리츠 ETF 2종의 분배금 지급 방식 변경으로 투자자는 매월 현금흐름을 활용해 생활자금으로 사용하거나 다른 상품으로의 투자 전환 등 다양한 선택의 폭을 갖게 된다”며 “삼성자산운용은 미국 주식과 옵션을 활용한 월배당 ETF를 추가로 출시하는 등 앞으로도 투자자들의 선택의 폭을 지속적으로 늘려나갈 계획”이라고 말했다."
    },
    {
        "title": "[특징주] SK하이닉스 7일째 약세…장 중 52주 신저가",
        "date": "2022.09.22. 오전 9:09",
        "content": "[이데일리 김소연 기자] 22일 장 초반 SK하이닉스(000660)가 52주 신저가를 기록했다. 이날 마켓포인트에 따르면 오전 9시4분 현재 SK하이닉스는 전 거래일 대비 1.82% 내린 8만6400원에 거래되고 있다. SK하이닉스는 이날 8만6200원까지 떨어지며 52주 신저가를 기록했다. SK하이닉스는 7거래일 연속 약세를 이어가고 있다. 반도체 업황 약화에 대한 우려가 지속됨에 따라 SK하이닉스 주가도 약세가 계속 되고 있다.아울러 미국 연방준비제도(Fed·연준)가 21일(현지시간) 세 번째 ‘자이언트 스텝’(한 번에 기준금리 0.75%포인트 인상)을 단행함에 따라 국내 증시 시총 상위주가 줄줄이 내리며 영향을 받고 있다."
    },
    {
        "title": "추경호 \"단기 변동성 적극 관리하며 넓고 긴 시계로 대응\"(종합)",
        "date": "2022.09.22. 오전 9:08",
        "content": "\"내년 이후 흐름 염두에 두고 정책조합…적기에 시장 안정조치\"기재부·한은·금융위·금감원, 비상거시경제금융 회의 \n\n\n\n추경호 부총리 겸 기획재정부 장관[연합뉴스 자료사진](세종=연합뉴스) 김다혜 기자 = 추경호 부총리 겸 기획재정부 장관은 22일 단기간 내 금융시장의 변동성을 적극적으로 관리하되 내년 이후의 경제 흐름까지 고려해 넓고 긴 시계(視界)로 정책을 펼치겠다고 말했다.    추 부총리는 이날 서울 은행회관에서 이창용 한국은행 총재, 김주현 금융위원장, 이복현 금융감독원장과 비상 거시경제금융 회의를 열고 국제 금융시장 상황을 진단한 뒤 이렇게 밝혔다.    미국 연방준비제도(Fed·연준)는 이날 6·7월에 이어 세 차례 연속 기준금리를 0.75%포인트 인상했다. 네 차례 연속 '자이언트 스텝' 가능성도 열어놨다.     추 부총리는 \"기재부와 한은, 금융위, 금감원 등 경제팀은 긴밀한 공조 하에 넓고 긴 시계를 견지하며 현 상황에 대응해가겠다\"고 말했다.    그는 \"앞으로 한동안 전 세계적으로 높은 불확실성이 지속될 수 있는 만큼 우리뿐 아니라 주요국 동향을 종합적으로 고려해 현 상황을 객관적으로 정확하게 진단하겠다\"고 말했다.    이어 \"이를 토대로 단기간 내 변동성에 대해서는 적극적으로 관리해나가는 한편, 내년 이후의 흐름까지도 염두에 두고 최적의 정책조합을 모색해 나가고자 한다\"고 밝혔다.    우선 앞으로 발생 가능한 주요 리스크에 대한 시나리오와 상황별 대응 조치를 선제적으로 점검한다.    추 부총리는 \"현 경제팀은 미국 연준의 고강도 긴축, 중국의 경기 둔화 가속화, 신흥국 위기 가능성 고조 등 다양한 시나리오별로 금융·외환시장 및 실물경제에의 영향을 면밀히 점검하면서 위기 징후를 감지할 수 있는 핵심 지표들을 실시간으로 모니터링하고 있다\"고 말했다.    그는 \"과거 경제·금융위기 시의 정책 대응 경험을 토대로 앞으로 활용 가능한 정책 수단들을 신속히 가동할 수 있도록 종합·체계화했고, 필요하면 분야별·단계별 시장안정조치를 적기에 시행하겠다\"고 밝혔다.    추 부총리는 전날 국회 대정부 질문에서도 \"최근 가파르게 오르는 고금리, 그에 따른 환율 상승 등 여러 불확실 요인이 커지고 있기 때문에 그 가능성은 작지만 여러 리스크 요인을 점검하고 있다\"고 말했다.    지난 19일에는 한국개발연구원(KDI)과 '한국경제 진단과 평가'를 주제로 정책간담회를 열고 복합위기 극복을 위한 최적 정책조합 등을 논의한 바 있다.    moment@yna.co.kr"
    },
    {
        "title": "\"연내 美기준금리 4.25% 예상…인상기간은 압축\"",
        "date": "2022.09.22. 오전 9:07",
        "content": "한화투자증권 보고서[이데일리 김보겸 기자] 미국 중앙은행 연방준비제도(연준)가 9월 연방공개시장위원회(FOMC)에서 자이언트스텝(기준금리 0.75% 인상)에 나서면서 연내 4.0% 기준금리가 한 층 더 현실화했다는 분석이다. 다만 큰 폭의 금리인상이 이어지면서 실업률도 점차 높아질 수 있어 예상 인상 기간은 짧아질 전망이다.\n\n\n\n(사진=AFP 제공)한화투자증권은 22일 “9월 FOMC 성명서는 소비와 생산의 완화(softened)가 완만한(modest) 성장세로 변경된 것 외는 기존 문구를 유지했으며 기자회견도 예상할 수 있는 내용의 답변이 주를 이뤘다”며 “이는 연준 스탠스가 변화하지 않았다는 의미”라고 밝혔다. 9월 FOMC에서는 만장일치로 기준금리를 75bp(1bp=0.01%) 인상한 3.25%로 정했다. 올해만 세 번째 자이언트스텝이다. 점도표 상 기준금리 중간값은 2022~2024년 각각 4.4%(+1.0%포인트)와 4.6%(+0.8%포인트), 3.9%(+0.5%포인트)로 조정했다. 앞선 시장 기대와는 달리 내년까지 연준이 금리 인상에 나설 전망이다. 김 연구원은 “실업률의 4.6% 상회를 연준의 정책 피벗(정책 기조 전환) 시점으로 제시 중인 만큼, 2023년까지 실업률 전망치가 4.1~4.5%인 점은 내년까지 인상 기조 유지에 대한 방증”이라고 했다.  연말 기준금리는 4%대에 진입할 것이 유력하다고도 했다. 김 연구원은 “연말 기준금리는 4.25%를 전망하며 인상 폭은 11월과 12월 모두 50bp를 예상한다”며 “최종 기준금리는 4.5%가 될 것”이라고 내다봤다. 그는 “현재 가장 중요한 것은 물가 안정이며 이를 위한 경기와 고용 제약이 불가피하고 여전히 고용이 극도로 타이트한 점, 현재 기준금리는 제한적 레벨의 가장 낮은 수준임을 언급한 기자회견은 강도 높은 기준금리 인상이 이어질 것임을 시사한다”고 했다. 다만 고용이 피크아웃 기미를 보이고 있어 인상 시기는 압축될 것으로 봤다. 오로지 물가만 생각할 수 있는 시간도 줄어들고 있다는 것이다."
    },
    {
        "title": "코스피 1% 넘게 밀리며 출발…장중 2,320대로 내려가",
        "date": "2022.09.22. 오전 9:05",
        "content": "원/달러 환율, 13년 6개월만에 1,400원 돌파(서울=연합뉴스) 신현우 기자 = 22일 원/달러 환율이 13년 6개월여 만에 처음으로 1,400원을 넘어섰다. 이날 서울 외환시장에서 달러 대비 원화 환율은 개장 직후 1,400원을 넘어섰다.    환율이 1,400원대를 기록한 것은 금융위기 당시인 2009년 3월 31일(고가 기준 1,422.0원) 이후 13년 6개월여 만에 처음이다. 사진은 이날 오전 서울 중구 하나은행 딜링룸 모습. 2022.9.22 nowwego@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 22일 미국 연방준비제도(Fed·연준)의 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상) 여파로 1% 넘게 밀리며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 26.82포인트(1.14%) 하락한 2,320.39를 나타냈다.    지수는 전장보다 27.51포인트(1.17%) 내린 2,319.70으로 개장해 약세를 보이고 있다.    같은 시간 코스닥지수는 전장보다 9.46포인트(1.25%) 떨어진 745.43이다.    ydhong@yna.co.kr"
    },
    {
        "title": "[속보]美 긴축 쇼크에 원·달러 환율 1400원 돌파…13년 6개월만",
        "date": "2022.09.22. 오전 9:04",
        "content": "서울 중구 을지로 하나은행 본점 위변조대응센터에서 직원이 달러화를 정리하고 있다. 연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)의 3연속 ‘자이언트 스텝’(기준금리를 한번에 0.75%포인트 인상) 충격에 원·달러 환율이 1400원을 돌파했다.22일 서울 외환시장에서 원·달러 환율은 장이 열리자마자 순식간에 1400원을 넘었다. 원·달러 환율이 1400원을 넘은 것은 금융위기 당시인 2009년 3월 이후 13년 6개월 만에 처음이다. 원·달러 환율은 오전 9시 13분 현재 1404원에 거래 중이다."
    },
    {
        "title": "\"매파적 연준에 '킹달러' 현상 지속…원/달러 상단 1450원\"",
        "date": "2022.09.22. 오전 9:03",
        "content": "미국 연방준비제도(Fed)가 세 번 연속 '자이언트 스텝'(0.75%포인트 금리 인상)을 단행한 가운데 흥국증권은 달러화 초강세 현상이 지속될 것으로 전망했다. 원/달러 환율 상단으로는 1450원을 제시했다.김준영 흥국증권 연구원은 22일 \"세 번 연속 만장일치 자이언트 스텝이며 2008년 이후 처음 3%보다 높은 수준의 기준금리를 경험하고 있다\"며 \"연착륙의 확률은 사실상 크게 줄어들었고 최종 기준금리 4.50%를 간접적인 전망치로 확인할 수 있다\"고 말했다.이번 연방공개시장위원회(FOMC)에서 2023년 점도표는 더 높아졌다. 중간값은 4.50~4.75% 수준이다. 한명의 구성원을 제외하면 모두 4.25%보다 높은 수준의 기준금리 인상에 동의한다는 것을 확인했다. 이에 11월과 12월 FOMC에서 각각 0.75%포인트, 0.50%포인트 인상이 유력하다는 게 김 연구원의 설명이다.또 제롬 파월 연준 의장은 FOMC를 앞두고 불확실성 해소로 인한 주식시장 반등 가능성에 대한 문의에 대해 \"시장의 반등은 힘들다\"고 답변했다. 김 연구원은 이에 대해 \"이번 FOMC는 불확실성이 크게 늘어났다고 보기는 힘들지만 아직 시장이 제대로 반영하지 못한 수준의 긴축 강도를 연준은 앞으로도 펼쳐 나갈 것으로 판단한다\"고 말했다.연준의 매파적 기조에 따라 주식시장에선 여전히 보수적으로 접근할 필요가 있다고 봤다. 최종기준금리 4.25~4.50%는 지난주 화요일 미국 소비자물가지수(CPI) 발표 이후 처음으로 등장했고 이번 FOMC를 기점으로 최종기준금리 4.75~5.00%가 등장했다.김 연구원은 \"시장은 아직 새로운 레벨에 대한 선반영을 온전히 다했다고 말하기에는 그 기간이 너무 짧다\"며 \"내년 연말 금리 인하 기대감도 완전히 사라진 것이 아니라면 추가 하락의 여지가 남아있어 여전히 보수적으로 접근할 필요가 있다고 판단한다\"고 설명했다.아울러 원달러 환율 상단을 1450원, 한국 최종기준금리 3.50% 기존 전망을 유지했다.김 연구원은 \"긴축을 상대적으로 자신있게 할 수 있는 연준과 이를 따라가야 하는 미국 이외 국가들의 입장은 다르다\"며 \"불확실성과 성장 둔화를 고려하면 장기물 금리 고점은 한국이 먼저 확인할 것\"이라고 말했다."
    },
    {
        "title": "현대차證 \"F&F, 中 매장 출점 확대로 매출 성장↑…목표가 24만\"",
        "date": "2022.09.22. 오전 8:59",
        "content": "[현대차증권 보고서]F&F, 3분기 영업이익 1257억 원 추정면세 채널 제외 국내 브랜드 매출 20% 성장中 내 대리점 출점으로 매출 성장 지속\n\n\n\n사진=MLB[서울경제] 현대차증권은 22일 F&F(383220)에 대해 \"중국 내 대리점 출점에 따라 매출 성장이 지속되고 있다\"며 목표주가를 기존 23만 원에서 24만 원으로 올려잡았다. 투자의견은 '매수'를 유지했다.현대차증권은 F&F의 올해 3분기 매출액을 4097억 원, 영업이익은 1257억 원으로 추정했다. 이는 시장 기대치에 부합하는 수준이다. 정혜진 현대차증권 연구원은 \"면세 채널을 제외한 국내 브랜드 매출은 20% 이상 성장하고 있다\"며 \"국내 시장에서 MLB 매출액은 2655억 원, 면세 채널은 624억 원, MLB KIDS는 284억 원, Discovery는 745억 원으로 각각 전년동기 대비 6.3%, -7.5%, 20.1%, 23.1% 성장할 것\"이라고 전망했다.특히 중국 시장에서의 매출 성장이 눈에 띈다. 정 연구원은 \"중국의 락다운 이후 8월 들어 영업 정상화가 파악됐다\"며 \"MLB 중국 매출은 전년 동기 대비 38.2% 증가한 1707억 원으로, 온라인에서 112억, 오프라인에서 1563억 원을 기록할 것\"이라 내다봤다. 이어 \"현지 오프라인 매장 출점도 지속되고 있어 2분기에 약 120여 개 매장이 증가한 데 이어 3분기에도 출점 속도를 유지해 10월까지 800여개점 매장 출점이 가능할 것으로 예상된다\"고 덧붙였다."
    },
    {
        "title": "美 3연속 자이언트스텝…증권가 \"외국인 수급 부담, 종목장세 전망\"",
        "date": "2022.09.22. 오전 8:50",
        "content": "제롬 파월 미국 연방준비제도(Fed·연준) 의장이 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 기준금리 0.75%포인트 인상을 결정한 뒤 기자회견을 하고 있다.[사진제공=연합뉴스] 미국 중앙은행(Fed)이 시장의 예상대로 기준금리를 또 다시 0.75%포인트 인상했다. 긴축에 따른 경기침체 우려가 커지는 데다 미국 통화당국이 매파적 성향을 보이면서 국내 증시가 또 한번 출렁일 것으로 보인다.22일 금융투자업계에 따르면 이날 코스피는 미국 기준금리 인상과 제롬 파월 연준 의장의 매파적 발언에 따라 하락세를 보일 것으로 예상된다.서상영 미래에셋증권 연구원은 \"미국 증시가 예상보다 높은 금리 전망을 통해 더욱 공격적인 금리 인상 기조를 확인했고 파월 의장 발언 이후 하락한 점은 국내 증시에 부담\"이라고 설명했다.이어 \"특히 경기 침체 이슈와 주택 관련 인플레이션 장기화 우려를 표명하는 등 여전히 공격적인 금리 인상 기조를 재확인해 변동성 확대는 불가피하다\"며 \"달러 강세 기조가 확대된 점, 장기 국채 금리 하락으로 외국인 수급에 부담으로 작용해 국내 증시는 0.5% 하락 출발 후 종목 장세를 보일 것\"이라고 전망했다.앞서 미국 중앙은행인 연방준비제도(Fed·연준)는 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 세 차례 연속 0.75%포인트 인상했다.이에 따라 미국 기준금리는 연 3.00∼3.25%로 올라 2008년 1월 이후 14년 8개월 만에 가장 높은 수준이 되면서 한 달 만에 우리나라 기준금리를 넘어섰다.특히 제롬 파월 연준 의장이 기자회견에서 \"물가상승률이 (연준 목표치인) 2%를 향해 내려가고 있다고 매우 확신하기 전에는 금리 인하를 고려하지 않을 것\"이라고 말한 것이 시장에 찬물을 끼얹었다.연준의 이 같은 결정에 뉴욕증시에서 다우존스30 산업평균지수(-1.70%), 스탠더드앤드푸어스(S&P) 500 지수(-1.71%), 나스닥 지수(-1.79%) 등 3대 지수는 일제히 하락했다.증권가에서는 국내 증시가 연준의 자이언트 스텝으로 또 다시 하방 압력을 받을 것으로 전망했다.나정환 케이프투자증권 연구원은 \"내년에도 금리 인상사이클이 이어진다는 관점에서 연말까지 증시 상단이 제한될 가능성이 높다\"며 \"현재 미국 기준금리인 3.25%가 연말값 4.4%에 도달하려면 125bp를 올려야 하는데 11월과 12월 FOMC에서 한 차례의 자이언트 스텝(75bp)과 빅스텝(50bp) 인상 가능성이 존재한다는 점도 증시에 부담으로 작용할 것\"이라고 진단했다.이어 나 연구원은 \"국내 증시의 경우 미 연준의 금리 인상 사이클이 길어지면서 달러가 강세로 갈 경우 원/달러 환율도 상승압력을 받기 때문에 단기적으로 외인 투자자가 환차익을 노리고 유입되기는 어려워 보인다\"면서도 \"미 연준의 FOMC 결과 여파로 향후 국내 증시는 하방압력을 받을 것으로 예상하나 코스피 2300선 이하에서 반도체 위주의 매수 관점은 여전히 유효하다고 판단한다\"고 밝혔다.황수욱 메리츠증권 연구원도 \"남은 올해와 내년 미국의 경제성장률을 각각 1.7%에서 0.2%, 1.7%에서 1.2%로 하향 조정하고 실업률 전망도 3.7%에서 3.8%, 3.9%에서 4.4%로 상향 조정한 경제 전망이 발표됐다\"며 \"역성장까진 이어지진 않으나 남은 올해 성장률 하향폭이 상당하다는 점이 시장에 부담으로 작용했다\"고 분석했다.그러면서 \"물가 지표가 또다시 높게 나오면 이를 보고 추가 상향하겠다는 연준의 입장 변화가 반복될 수 있다는 불확실성이 이번 FOMC에서 해소되지 못했다\"며 \"시장이 기대하는 걸 상회하는 수준의 매파적인 자세를 연준이 이어가야 한다는 부담과 이런 점이 해소되지 않고 있다는 점은 당분간 통화정책이 주식시장에 우호적일 수 없다는 걸 시사한다\"고 말했다.달러화 초강세 현상은 앞으로도 이어질 것이라는 전망이 나온다. 박상현 하이투자증권 연구원은 22일 \"매파적 9월 연방공개시장위원회(FOMC) 회의 결과 특히 금리인상을 올해 올인하려는 Fed의 금리인상 의지로 인해 달러화 초강세, 이른바 '킹달러 현상'은 최소 연말까지는 지속될 가능성이 커졌다\"고 설명했다.박 연구원은 원/달러 환율은 1400원을 내줄 수도 있을 것으로 예상했다. 그는 \"Fed의 공격적인 금리인상과 함께 달러화 초강세 현상은 아무래도 글로벌 자금의 안전자산 선호현상을 당분간 강화시킬 수 밖에 없다\"며 \"달러 현상의 추가 강세 폭은 미국 물가 추이와 함께 러-우 전쟁 상황에 크게 좌우될 것\"이라고 말했다."
    },
    {
        "title": "\"신세계, 하반기 안정적 실적 전망…주가 흐름도 '양호'\"",
        "date": "2022.09.22. 오전 8:46",
        "content": "[한국투자증권 보고서]신세계, 목표주가 36만 원 유지3분기 영업이익 전년 동기 대비 86%↑백화점 매출 둔화 우려 이미 주가에 반영\n\n\n\n사진=신세계[서울경제] 한국투자증권은 22일 신세계(004170)에 대해 \"밸류에이션 매력이 높고 하반기에도 안정적인 실적이 예상된다\"며 투자의견은 '매수'와 목표가 36만 원을 유지했다.한국투자증권은 신세계의 3분기 연결기준 매출액이 전년 대비 16.6% 증가한 1조 9226억 원, 영업이익은 86.0% 늘어난 1904억 원을 기록할 것으로 예상했다. 이는 시장 컨센서스를 19.5% 웃도는 수준이다. 김명주 한국투자증권 연구원은 \"백화점은 지난 2분기와 마찬가지로 마진이 좋은 패션의 고신장으로 양호한 실적을 기록할 것\"이라며 \"3분기 기존점 신장은 22%, 영업이익은 64.2% 늘어난 907억 원을 추정한다\"고 말했다. 면세 부문 영업이익의 경우 전년 대비 18.5% 줄어든 187억 원을 기록할 것으로 전망된다. 김 연구원은 \"전분기 대비 영업이익이 감소하는 이유는 2분기에는 체화재고 평가 관련한 환입이 있었기 때문\"이라며 \"위안화 약세로 따이공의 구매력이 하락되며 면세 산업의 상황은 2분기 대비 큰 개선은 없었을 것\"으로 분석했다. 김 연구원은 이어 \"다만 인천공항 면세점에서 가장 많은 점포를 보유하고 있는 신세계는 내국인의 해외여행 증가로 경쟁사 대비 양호한 수익성을 유지할 것\"이라고 덧붙였다. 해외여행 본격화로 백화점 산업의 매출 둔화에 대한 우려가 존재하나 이는 주가에 충분히 반영되어 있다고 한국투자증권은 분석했다. 김 연구원은 \"해외여행이 본격화될 경우 백화점 카테고리 중 명품 매출 증가율은 둔화할 수 있으나 올해 4월부터 본격적으로 시작된 의류 카테고리의 매출 호조는 의류 구매 사이클에 따라서 해외여행의 본격화와 관계없이 올해까지 지속될 것\"이라며 \"해외여행객이 크게 증가했던 2010년과 2015~16년의 백화점 내 의류 매출 신장은 실제로 양호했다\"고 말했다."
    },
    {
        "title": "“가치주 이익 우위가 이어질 가능성…비중확대”",
        "date": "2022.09.22. 오전 8:40",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 성장주에 부여된 프리미엄이 높고 현재 이익 모멘텀의 우위가 성장주에서 가치주로 넘어갔다는 분석이 나온다.\n\n\n\n22일 김성환 신한금융투자 연구원은 “금리가 상승하는 상황은 성장주 대비 가치주에 유리한 시황임을 시사한다”며 “하지만 가치주가 중장기적으로 시장의 주도권을 잡는 것까지는 보증하지 못하는데 이를 보증하기 위해서는 이익 우위가 단기에 그칠 것이 아니라 중장기적으로 이어져야 한다”고 짚었다.가능성은 열려있다는 판단이다. 8~11년 주기로 등락한 설비투자비용(CAPEX) 사이클이 성장주와 가치주간 차별화가 이루어지고 있기 때문이다. 지난 2016년 이후 테크 산업은 본격적인 호황 국면에 들어서며 급격한 투자증가를 경험했다는 게 김 연구원 설명이다.그는 “미국 비거주용 민간투자 내에서 신산업이 차지하는 비중은 2015년 42%에서 금년 52%까지 증가했다”며 “반면 구산업이 차지하는 비중은 2015년 35%에서 금년 25%로 급전직하했다”고 설명했다.신산업의 투자만 늘어난 것이 아니라 경쟁 강도도 심화됐다. 팬데믹 전후 미국 증시에서 기업공개가 폭발적으로 급증했는데 이는 대부분 신산업과 성장주 영역에서 이뤄졌다. 스탠더드앤푸어스(S&P) 500의 발행주식 수는 지난 2년간 1.7% 증가했는데 나스닥은 9.3% 증가했다. 경쟁 강도의 심화는 판가경쟁과 비용상승 가능성을 내재한다.김 연구원은 “가치주로 대변되는 구산업에 부족했던 투자는 여러 외부적 요인들이 같이 결부되면서 공급 부족과 인플레이션으로 되돌아오는 상황”이라며 “지금 겪고 있는 인플레이션은 이들의 가격 협상력과 잠재 마진이 높아졌다는 말과 다름없다”고 분석했다.물론 당장은 가치주 상승 여력보다는 성장주에 가해지는 하방압력이 더 커보인다. 그는 “엇갈린 업황과 금리를 감안하면 당분간 아웃퍼폼 가능한 환경 자체는 유효해보인다”며 “스타일 측면에서는 가치주 비중확대가 유효하며 경기 하강을 감안한다면 중소형보다는 대형가치주로의 접근을 선호한다”고 말했다."
    },
    {
        "title": "\"이번 겨울 끝에 새로운 국면\"…'UDC 2022' 오늘 개막",
        "date": "2022.09.22. 오전 8:30",
        "content": "업비트개발자회의22~23일 부산서 열려송치형 두나무 회장, 크립토윈터 끝나면 \"블록체인 세계가 온다\"\n\n\n\n블록체인 개발자들의 축제인 '업비트 개발자 컨퍼런스(UpbitDeveloper Conference, UDC)'가 22일 부산 부산항국제전시컨벤션센터(BPEX)에서 개막했다.  올해로 5회째를 맞는 UDC는 블록체인이 이끈 일상의 변화를 돌아보고, 다가올 미래의 청사진을공유하는 자리다.오는 23일까지 열리는 이번 행사의 주제는 'Imagine your Blockchain Life(상상하라, 블록체인이 일상이 되는 세상)'으로, 블록체인의 다양한 트렌드에 대해 영감을 공유하고 대체불가능토큰(NFT), 메타버스, 탈중앙화금융(DeFi),웹3.0(Web 3.0) 등의 최신 트렌드를 다룬다.행사는 송치형 두나무 회장의 오프닝 스테이지로 문을 연다. 송 회장은 “이번 겨울(크립토윈터)이얼마나 길게 지속될지는 모르겠지만 이 겨울의 끝은 이제까지와는 전혀 다른 새로운 국면이 될 것”이라고 말했다. 그는 “블록체인이 가진 상호 운용성과 구성 가능성은 거대 온라인 동영상 서비스(OTT)와 소셜미디어(SNS)가 만들어 낸 글로벌 콘텐츠 시장과 크리에이터경제에 새로운 방향성을 제시할 것”이라며 “어쩌면 우리는 SNS, 메신저보다 월렛이 더 익숙하고, 토큰을 통해 본인의 아이덴티티(정체성)를 관리하는 것이 일상인 ‘블록체인세대’를 맞이하게 될지도 모른다”고 강조했다.행사 1일 차인 이날은 레이어2, 스마트 컨트랙트, 웹3.0, 보안, 탈중앙화자율조직(DAO) 등에 대한 강연·패널토론이 이어진다. 대표적으로달립 티야기 폴리곤 개발자 관계활동 총책임, 매트 소그 솔라나재단 프로덕트 및 파트너 개발 총괄, 멜 맥캔 카르다노재단 개발총괄 등이 연단에 선다.행사 2일 차인 23일에는 NFT, 메타버스, 게이밍, 트래블룰과관련한 강연·패널토론이 열린다. 알렉산드레 드레이푸스칠리즈&소시오스닷컴창업자 겸 대표, 저스틴 썬 트론 설립자, 세바스찬 보르제더샌드박스 최고운영책임자 겸 공동설립자, 쉬티 라스토기 망가니 스테픈 마케팅 총책임자 등이 발표자로나선다.UDC 2022 기간에는 NFT 갤러리, 기업 전시, 네트워킹 디너 등 부대 행사도 진행된다. 5층 로비에 마련되는 NFT 갤러리에선 만능 크리에이터 구준엽 작가, ‘펭수’를 제작한 EBS 한결감독, 파인아트계의 대가 김남표 작가 등의 NFT 작품을확인할 수 있다."
    },
    {
        "title": "KB證 \"LG이노텍, 절대적 저평가 국면…목표가 57만\"",
        "date": "2022.09.22. 오전 8:21",
        "content": "[KB증권 보고서]LG이노텍, PER 6.4배···최근 5년 평균 크게 하회아이폰14프로 판매 비중 확대로 실적 개선 전망美 IRA 수혜 기대···전장 사업부 내년 흑자 달성 예상\n\n\n\n사진=LG이노텍[서울경제] KB증권은 22일 LB이노텍에 대해 \"현재 절대적 저평가 국면에 있다\"며 목표주가 57만 원과 투자의견 '매수'를 유지했다.KB증권은 LG이노텍(011070)의 12개월 선행 주가수익비율(PER)이 6.4배로 최근 5년 평균(12.6배)을 크게 밑돈다고 분석했다. 특히 LG이노텍은 아이폰 프로 공급률 확대가 시작된 2019년부터 4분기 실적개선 기대감으로 매년 연말로 갈수록 주가가 강세를 나타내며 연말(12월 30일) 주가가 연초대비 평균 62.5%(31.3~89.1%) 높게 마감됐다. 또 과거 3년간(2019~2021년) LG이노텍 주가는 신형 아이폰 공개 이후인 11~12월에 2개월 동안 주가 상승률이 평균 33.3%에 달했고, 12월 한 달에만 평균 상승률이 17.3%를 기록했다. 김동원 KB증권 연구원은 \"현 주가는 연초(37만500원) 대비 7.3% 하락했다\"며 \"절대적 저평가 수준임을 고려할 때 연말로 갈수록 강세를 시현할 전망\"이라고 말했다.아이폰14프로가 LG이노텍의 하반기 실적을 견인할 것으로 보인다. 아이폰14프로 판매 비중은 전체의 65%로 전작대비 18%포인트 증가하며 역대 최고치가 예상된다. LG이노텍은 아이폰14 일반 모델보다 프로 비중이 절대적으로 높아 향후 아이폰14프로 시리즈 판매 비중 확대는 실적 개선의 직접적 요인으로 작용할 전망이다. 김 연구원은 “아이폰14 프로 카메라의 독점적 공급 구조를 확보한 LG이노텍(아이폰 매출비중 80%)은 하반기 영업이익 1조 원(전년대비 25% 증가) 달성이 무난해 보여 하반기 실적 외형 성장도 기대된다”고 내다봤다.미국의 인플레이션 감축법(IRA) 선제 대응을 통한 수혜도 기대된다. LG이노텍은 멕시코 공장에 자율주행차용 카메라 모듈 생산라인의 신규 증설을 추진할 예정이다. 전장 수주잔고 12조원 보유와 자율주행차 핵심부품의 풀라인업 확보로 LG이노텍의 전장 사업부는 내년부터 북미시장 공급 확대와 고객 다변화 효과로 7년 만에 흑자 달성이 예상된다."
    },
    {
        "title": "[굿모닝 증시]3연속 '자이언트 스텝' 결정한 美…코스피 어디까지 밀리나",
        "date": "2022.09.22. 오전 8:13",
        "content": "[이미지출처=EPA연합뉴스]22일 국내 증시는 미국 연방준비제도(Fed)의 3연속 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상) 결정 영향으로 변동성이 커질 것으로 전망된다.Fed는 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의 뒤 기준금리를 0.75%포인트 인상한다고 밝혔다. 이에 따라 현재 2.25~2.50%인 기준금리는 3.00~3.25%로 인상됐다. Fed는 인플레이션이 좀처럼 잡히지 않자 이례적으로 3번 연속 자이언트 스텝을 단행했다. 동시에 미국의 기준금리가 한국을 다시 웃돌면서 기준금리 역전 현상이 재차 나타났다.제롬 파월 Fed 의장이 기자회견을 통해 공격적인 금리 인상 기조를 밝힌 점도 부담으로 작용할 것으로 보인다. 파월 의장은 \"정책이 제약적 수준을 지속해야 한다\"며 \"이는 향후의 더 큰 고통을 막기 위한 것\"이라고 강조했다. 인플레이션을 진정시킬 수준으로 기준금리를 높이려고 결심한 만큼, 빠르게 금리를 인상하겠다는 취지로 풀이된다. 기준금리를 급격하게 올리면 경기 침체가 우려된다는 주장에 대해서도 \"대책을 늦춘다면 고통이 더 커질 뿐\"이라며 단호한 입장을 보였다.미국 증시 역시 Fed의 공격적인 금리인상 기조와 경기침체 우려 등으로 하락 마감했다. 이날 뉴욕 증시의 다우존스30 산업평균지수는 전 거래일보다 1.70%(522.45포인트) 밀린 3만183.78에 장을 마감했다. S&P500 지수는 1.71%(66.00포인트) 내린 3789.93에, 기술주 중심의 나스닥 지수는 1.79%(204.86포인트) 하락한 1만1220.19에 거래를 마쳤다.서상영 미래에셋증권 미디어콘텐츠본부장 \"美 공격적 금리인상 기조 부담…변동성 확대될 것\"\n\n\n\n22일 국내 증시는 Fed의 공격적인 금리인상 및 달러 강세 기조가 확대된 영향으로 0.5% 내외의 하락 출발이 예상된다. 이후엔 종목별 장세가 펼쳐질 것으로 전망된다.미국 증시가 생각보다 높은 수준의 올해 금리 전망을 통해 더욱 공격적인 금리 인상 기조를 확인함과 동시에 파월 Fed 의장의 발언 이후 하락한 점이 국내 증시에 부담으로 작용할 것으로 보인다. 특히 경기침체 이슈와 주택 관련 인플레 장기화 우려를 표명하는 등 여전히 공격적인 금리인상 기조를 재차 확인했다는 점을 감안한다면 변동성 확대는 불가피하다.이와 함께 달러 강세 기조가 확대된 점과 장기 국채 금리가 경기침체 이슈를 반영하며 하락한 점 등은 외국인 수급에 부담으로 작용할 것으로 보인다. 다만 엔비디아가 강세를 보이며 반도체 업종 전반에 걸쳐 투자심리가 개선돼 필라델피아 반도체지수가 한때 상승한 점을 통해 관련 종목 중심으로 견고한 모습을 이어갈 것으로 전망된다.한지영 키움증권 연구원 \"FOMC 소화하며 하방압력…자동차·IT·방산 등 업종 주목\"\n\n\n\n22일 국내 증시는 9월 FOMC의 결과를 소화하면서 변동성이 확대됨에 따라 하방 압력을 받을 것으로 전망된다. 또한 러시아의 총동원령 선포로 우크라이나 혹은 서방 국가들과 추가적인 확전 우려도 부각된 만큼 장 중에는 관련 뉴스에 영향을 받을 것으로 예상된다.업종 관점에서는 실적 가시성이 높은 업종 혹은 종목군들에 지속적으로 주목할 필요가 있다. 해당 업종은 자동차, IT 등 환율효과 및 공급난 수혜주와 러시아의 확전 가능성 및 대만 문제에 따른 방산 수혜주 등이 있다.올해 내내 증시가 하방 압력을 맞은 것이 고인플레이션의 고착화 우려에서 기인한 만큼, 이를 해결하지 않는 이상 증시 상단은 제한되는 박스권 흐름이 전망된다. 더 나아가, 이런 환경에서는 이익 성장의 중요성이 높아질 전망이기에 오는 10월부터 시작되는 3분기 실적시즌 결과에 따라 박스권 내에서 증시의 탄력이 좌우될 것으로 판단된다."
    },
    {
        "title": "\"디폴트옵션 도입으로 국내 TDF 수요 크게 늘 것\"",
        "date": "2022.09.22. 오전 8:11",
        "content": "NH투자증권 보고서[이데일리 김보겸 기자] 퇴직연금 디폴트 옵션(사전지정운용)을 도입하면서 자산배분 펀드인 타깃데이트펀드(TDF) 수요가 크게 늘 것이란 관측이 나왔다. \n\n\n\nNH투자증권은 22일 “퇴직연금 디폴트 옵션 제도 도입에 따라 약 300조원에 달하는 퇴직연금 내 실적배당형 상품 수요가 크게 증가할 전망”이라고 밝혔다. 디폴트 옵션은 확정기여형(DC)형 퇴직연금 및 개인형퇴직연금(IRP) 운용방법을 지정하지 않은 경우 사전에 정해둔 운용방법으로 퇴직연금을 운용하게 한 것이다. 한국보다 앞서 디폴트 옵션을 도입한 미국은 은퇴시점에 따라 자산 비중을 알아서 조절하는 TDF가 크게 성장했다. 2021년 기준 3조달러를 넘는 미국 TDF는 패시브 상품 확대 및 자산 리밸런싱에 따라 시장 변동성을 완화하는 등 영향을 미쳤다. 11조6000억원 규모의 국내 TDF도 본격 성장 국면에 돌입했다. 다만 하재석 NH투자증권 연구원은 “국내 TDF 내 국내 주식 비중은 약 2.7%로 TDF 시장 확대에 따른 국내 주식시장 자금 유입 여력은 크지 않을 것”이라며 “성과 측면에선 자산배분 상품인데도 최근 3년 수익률 기준 28%포인트까지 편차가 발생했다”고 TDF 투자에 앞서 성과에 영향을 주는 요인을 점검해야 한다고 짚었다. 자산배분 전략이 성과에 절대적 영향을 미치는 미국 TDF와 달리 국내 TDF 성과의 변수는 △국내 자산비중(주식 편입 비중) △환헤지 전략 △보수를 꼽았다. 하 연구원은 “은퇴시점이 가까워질수록 스타일과 액티브 요인의 영향력은 작아지는 반면 자산배분 비중의 영향력은 커졌다”며 “국내TDF의 경우 국내 자산과 미국 등 글로벌 자산 비중 차이가 유의미한 성과 차이를 유발하는 요인으로 작용할 수 있다”고 했다. 그러면서 “환율 변동이 성과에 미치는 영향 또한 크기 때문에 환 헤지 전략도 TDF 선정에 있어 중요한 고려 사항”이라고 강조했다. 장기투자 상품 특성상 보수가 미치는 영향도 크다고 했다. 하 연구원은 “TDF 보수는 점차 낮아지는 추세”라며 “보수가 높은 TDF 대비 보수가 낮은 TDF는 펀드평가사 모닝스타의 애널리스트 평가 점수가 높다”고 했다."
    },
    {
        "title": "\"미국 긴축 싸이클 진행형…4분기부터 기회올 듯\"",
        "date": "2022.09.22. 오전 8:06",
        "content": "[이데일리 안혜신 기자] 유진투자증권은 미국 자이언트스텝(0.75%포인트 금리 인상) 이후에도 긴축 싸이클은 진행형이라고 봤다. 다만 4분기부터는 기회가 올 수 있다는 의견이다.허재환 연구원은 22일 “단기 금리가 4%대에 육박함에 따라 주식시장 자체의 매력이 약해지고 있다”면서 “하지만 침체 위험이 높아질수록 장기금리 상승도 쉽지 않은 상황으로 전 저점 테스트 가능성이 높지만 점차 하락 폭은 진정될 것”이라고 말했다.9 월 FOMC 회의에서 연준은 기준금리를 예상대로 75bp(베이시스포인트, 1bp=0.01%포인트) 인상했다. 세 번째 자이언트 스텝이다. 가장 큰 변화는 점도표다. 연준 인사들은 점도표를 통해 기준금리가 올해 말 이전 3.4%에서 4.4%, 2023년말에는 이전 3.8%에서 4.6%로 상당히 큰 폭으로 상향했다.\n\n\n\n허 연구원은 “연준 계획대로라면 11월 75bp, 12 월 50bp, 내년 1월 25bp 인상이 예상된다”면서 “긴축 속도가 완화되는 시점에 대한 기대를 11월까지 미뤄야 한다는 부담이 생겼다”고 분석했다.파월 의장은 때이른 긴축 완화 기대를 경계하며, 경제적 고통(pain)을 감수해야 함을 재차 강조했다. 경기를 둘러싼 불안감이 연장될 가능성이 더 높아진 것이다. 앞으로 주목할 지표는 고용이 될 것으로 봤다. 허 연구원은 “파월 의장은 노동시장 수급 불균형에 우려하고 있다”면서 “긴축 속도를 완화할 수 있는 조건으로 추세 이하 성장과 더불어 고용 2%대를 향하는 인플레이션을 언급했다”고 설명했다.과거 평균적인 미국 물가 상승률과 기준금리 간 관계를 보면 현재 물가 상승률 8%대에서 미국 기준금리는 적어도 5~6%대에 준하는 수준까지 상승해야 한다. 허 연구원은 “역으로 미국 기준금리 4%대에서 추가 상승이 멈추려면, 미국 물가 상승률이 3~4%대로 하락해야 한다”면서 “이러한 물가와 긴축 압박은 주식시장에 부정적”이라고 강조했다.다만 물가 상승률은 점차 안정될 것으로 봤다. 허 연구원은 “미국 연준이 안심할 만한 인플레율(목표 2%)이 되기에는 멀었지만 다음 FOMC 회의가 예정된 11~12월 물가 상승률은 지금보다 훨씬 낮아질 가능성이 높다”면서 “경기 상황도 둔화되고 있다”고 봤다.주식시장 환경이 좋아지기 위해서는 금리 상승세가 진정될 필요가 있다고 봤다. 올해 미국과 국내 주식시장을 움직인 것은 금리 상승에 의한 밸류에이션 하락 압력이었기 때문이다.허 연구원은 “다른 기업들에 비해 높은 밸류에이션을 적용 받던 7개 빅 테크(FAANG·엔비디아·테슬라)를 제외한 미국 증시 주가수익비율(PER) 은 트레일링(Trailing) 기준 13~14 배 수준”이라면서 “테크주를 제외하면 미국 증시가 심하게 고평가되지 않았고 단기적으로 논테크(Non-Tech) 및 가치 스타일에 집중하되, 4분기 중반 이후에는 테크 및 성장주 기회를 찾을 필요가 있다”고 덧붙였다."
    },
    {
        "title": "“태조이방원의 그늘…사이버·바이오에 주목해야”",
        "date": "2022.09.22. 오전 8:00",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 미국 연방준비제도(연준·Fed)가 3연속 자이언트스텝을 결정한 가운데 사이버안보와 바이오에 관심이 필요하다는 분석이 나온다.\n\n\n\n22일 강대석 유안타증권 연구원은 “불확실성이 높은 상황에서는 앞으로 새롭게 일어날 일을 예측하기 보다 이미 벌어지고 있고 시장에 영향을 미치고 있는 요인에 대해 다시 생각해볼 필요가 있다”고 짚었다.올해 들어 아직까지 글로벌 증시에서 가장 성과가 좋은 것은 에너지 업종이다. 특히 상반기에 전쟁 이후 유가가 고공행진 하면서 긍정적인 업황을 보였다. 지난 여름부터 국내 시장은 태조이방원이라는 별명이 붙으며 대체에너지와 조선, 방산 등이 뜨거운 관심을 받았다.강 연구원은 “최근에 태조이방원이 주춤하는 과정에서는 재차 로봇 테마가 강세”라며 “순환매가 일어나고 있지만 결국 결론은 에너지든 태조이방원이든 로봇이든 전쟁과 갈등에 따른 세계화의 역행으로 인한 결과”라고 설명했다.지난 21일 러시아의 푸틴 대통령은 부분 동원령을 선포했다. 러시아가 우크라이나에 집중하는 사이 지난주 아르메니아와 아제르바이잔 간 전투가 있었고 양측에서 약 200여명의 사망자가 발생하기도 했다.강 연구원은 “한편 지난 18일에는 미국 바이든 대통령이 방송을 통해 중국이 대만을 침공한다면 미군이 직접 개입해서 방어할 것이라고 발언한 바 있다”며 “어제는 미국과 캐나다의 군함이 대만해협을 훈련 명목으로 통과했따”고 말했다.글로벌 곳곳에 분쟁이 일어나고 있고 잠재적으로도 예상이 되고 있는 상황에서 다시 근시일 내 세계화와 평화의 시대로 돌아가기는 어렵다는게 강 연구원 견해다. 그는 “분쟁의 시대에 필요한 것은 안보”라며 “투자 기회는 시장이 반영한 것과 그렇지 않은 것의 차이에서 발생하는데 비교적 최근 안보 개념으로 자리잡은 사이버안보와 바이오안보에 관심이 필요하다고 보는 이유”라고 말했다."
    },
    {
        "title": "'매파' 연준에 증시 투자심리 냉각…변동성 커져 추가 하락 우려",
        "date": "2022.09.22. 오전 7:59",
        "content": "\"시장 선반영했지만 투자심리 냉각…변동성 커져\"코스피 저점 낮출지 촉각…\"상당기간 약세장세 지속할 듯\"\n\n\n\n기자회견 하는 제롬 파월 연준 의장[워싱턴 AFP/게티이미지=연합뉴스]    (서울=연합뉴스) 윤선희 이미령 기자 = 미국 통화당국이 매파적(통화 긴축 선호)인 성향을 보이면서 전 세계 금융시장이 움츠러들 수 있다는 우려가 확산하고 있다.    미국 중앙은행인 연방준비제도(Fed·연준)는 21일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 세 차례 연속 0.75%포인트 인상했다.    이에 따라 미국 기준금리는 연 3.00∼3.25%로 올라 2008년 1월 이후 14년 8개월 만에 가장 높은 수준이 되면서 한 달 만에 우리나라 기준금리를 넘어섰다.     연준이 세 차례 연속 자이언트 스텝(한 번에 0.75%포인트 인상)에 나선 이후 미국 뉴욕증시에서 다우존스30 산업평균지수(-1.70%), 스탠더드앤드푸어스(S&P) 500 지수(-1.71%), 나스닥 지수(-1.79%) 등 3대 지수는 일제히 하락했다.    증시 전문가들은 국내 증시도 22일 연준의 매파적인 성향에 하락 추세 무게감이 더해졌다며 변동성이 확대될 수 있다고 전망했다. \"FOMC 결과, 예상했으나 매섭다\"…투자심리 급랭    이번 연준의 FOMC 결과는 전문가들이 충분히 예상한 내용으로 이미 시장에 반영돼왔다.     미국의 지난 8월 소비자물가지수(CPI)가 예상보다 높은 것으로 확인되면서 연준의 금리 인상 전망이 일찌감치 확산됐다. 이미 시장은 연준의 기준금리 0.75%포인트 인상을 기정사실로 받아들이면서, 1.00%포인트 인상 가능성까지 예상했다.    그러나 시장의 선반영에도 연준의 강도 높은 금리 인상 기조가 재확인되면서 뉴욕증시 투자심리가 급랭한 것으로 보인다.     특히 제롬 파월 연준 의장이 기자회견에서 \"물가상승률이 (연준 목표치인) 2%를 향해 내려가고 있다고 매우 확신하기 전에는 금리 인하를 고려하지 않을 것\"이라고 말한 것이 시장에 찬물을 끼얹었다.    파월 의장은 \"연착륙 확률이 줄어들었다\"며 경기침체 가능성도 인정하면서, 금리 인상 속도 조절이나 금리 인하 전환 기대에 선을 그었다.    정명지 삼성증권 투자정보팀장은 \"연설문을 보면 폴 볼커의 재현으로 물가 상승률이 기존에 미국 인플레이션(물가 상승) 장기 수치인 2%대까지 내려오기 전까지 금리 인하는 없다고 못을 박은 것\"이라고 강조했다.     그는 \"시장 참여자들은 연준이 금리를 올리다가 경기가 침체되면 금리를 내릴 것으로 예상했으나 파월 연준 의장이 경기가 침체되도 물가 상승률이 2%대까지 오지 않으면 금리를 유지할 것이라는 의지를 보이자 시장이 확 밀렸다\"고 설명했다.    연준이 공개한 점도표(FOMC 위원들의 금리 전망을 보여주는 지표)에서 기준금리 전망치 중간값이 올해 말 4.4%, 내년 말 4.6%로 각각 올라간 것도 우려를 더 한다.    서상영 미래에셋증권 미디어콘텐츠본부장은 \"연준이 경제 전망에서 올해 금리 전망을 4.4%로 발표했는데 이는 올해 두 번 남은 회의에서 1.25%포인트를 인상한다는 것\"이라며 \"11월 0.75%포인트, 12월 0.50%포인트 인상에 대한 우려가 상당히 높다\"고 지적했다.    그러면서 \"뉴욕 시장 마감을 앞두고 파월 의장이 발언을 통해 경기침체 이슈, 인플레이션(물가 상승) 장기화 등에 기준금리 전망치 중간값이 더 오를 수 있다는 점을 부각하면서 시장이 밀렸다\"며 \"종합해보면 미 주가 하락은 FOMC를 통해 더 공격적 금리 인상과 경기침체 이슈가 부각됐기 때문\"이라고 설명했다. \n\n\n\n하나은행 딜링룸[연합뉴스 자료사진] \"코스피 2,300 하회 여부 촉각\"…\"상당기간 약세장 지속\"    국내 증시 전문가들은 이번 연준 FOMC에 증시가 단기적으로 충격을 받을 가능성이 크다고 봤다.      김지산 키움증권 리서치센터장은 \"연준이 고강도 긴축 행보를 지속할 것이라는 점에서 다음 FOMC에서도 자이언트스텝이 이어진다고 보면 시장은 충격이 있을 여지가 있다\"고 말했다.     정용택 IBK투자증권 수석연구위원도 \"0.75%포인트 인상에 단기 충격이 있고 금리 역전 폭이 커지면 수급에도 악영향을 줄 수 있다\"며 \"통화정책 관련 불확실성이 영향을 미치는 건 오늘과 내일이 가장 클 것\"이라고 강조했다.    미래에셋증권 서 본부장은 \"달러화 강세가 뚜렷한 모습을 보여 환율이 다시 1,400원 근처까지 가면 주식 매물이 나올 수 있다\"며 \"증시 변동성은 불가피하다\"고 지적했다.    삼성증권 정 팀장은 \"코스피가 이달에 반등한다 해도 안도는 짧고 전저점 테스트를 할 수밖에 없다\"며 \"금리 인상 속도 조절 기대감은 사라졌고 3분기 실적 충격이 예상되고 유동성도 악화했다\"고 지적했다.    그러면서 \"환율, 금리, 실적 등 주가를 결정하는 모든 변수가 종전 저점보다 나빠졌다\"며 \"코스피가 2,300을 지켜낼지 자신하기 어렵다\"고 말했다.     반면 김형렬 교보증권 리서치센터장은 \"코스피가 2,300을 하회하는 현상이 다시 나타날 가능성은 없다\"며 \"미국 증시의 하락은 연초부터 시작됐지만 우리 증시 조정은 작년 7월부터 시작돼 주가와 통화에 반영한 상황\"이라고 분석했다.    그러면서 \"연중 코스피 2,300이 붕괴해 새로운 저점을 향해 간다고 하기에는 이르다\"고 말했다.    그러나 시장 내부에선 증시가 추세적으로 상당 기간 약세장을 지속할 수 있다는 전망이 우세하다.    이경민 대신증권 투자전략팀장은 \"증시의 추세적 흐름은 안 좋아질 수밖에 없는 환경\"이라며 \"경기도 안 좋아지고 물가는 쉽게 잡히지 않아 기준금리는 예상보다 높은 수준까지 오르는 반면 실적은 둔화할 가능성이 있어 하락 추세에 무게가 더해지고 방향성 자체가 바뀌기 굉장히 어렵다\"고 진단했다.     유승창 KB증권 리서치센터장은 \"점도표의 금리가 시장의 방향성을 결정할 것\"이라며 \"금리 인상을 선반영해 시장이 단기적으로 안정을 찾는다고 해도 침체가 내년 1분기에 올 수 있어 시장이 상승 추세로 돌아서지는 않을 것\"이라고 말했다.    indigo@yna.co.kr already@yna.co.kr"
    },
    {
        "title": "\"코스피 불성실 공시 늘어…5년간 제재금 13억9천만원\"",
        "date": "2022.09.22. 오전 7:55",
        "content": "상장사 (PG)[장현경 제작] 일러스트(서울=연합뉴스) 이미령 기자 = 코스피 상장사의 불성실공시가 최근 5년간 늘어난 것으로 나타났다.    22일 더불어민주당 박재호 의원이 한국거래소로부터 제출받은 자료에 따르면 2017년부터 지난 8월까지 불성실공시로 제재금이나 벌점을 받은 건수는 코스피 상장사 78건, 코스닥 상장사 540건이었다.    최근 5년간 누적 제재금은 유가증권시장(코스피)이 13억8천900만원, 코스닥시장이 71억5천만원이었다.    코스피 상장사의 불성실공시는 2017년 9건, 2018년 9건, 2019년 14건, 2020년 14건, 2021년 18건으로 증가 추세였다.    올해 들어 7월까지 불성실공시 건수는 14건이었다.    반면 코스닥 상장사의 불성실공시는 2017년 71건, 2018년 101건, 2019년 119건, 2020년 121건으로 증가했으나 작년에는 99건으로 감소했다. 올해 적발 건수는 29건(7월 기준) 수준이었다.    이 기간 2회 이상 불성실공시가 적발된 코스피 상장사는 10곳이었고, 5회 적발된 기업도 있었다.    코스닥시장에서는 133개 기업이 2회 이상 공시를 위반했다. 이 중 7회, 6회 위반한 기업도 각각 1곳, 4곳이었다.    박재호 의원은 \"코스피, 코스닥 시장에 등록한 기업 정보는 투자자들에게 투자 정책을 결정하게 하는 만큼 투명하고 공정한 자본시장에 매우 중요한 요소\"라고 말했다.    그는 \"전문인력이나 기업 내부의 정보 전달 시스템이 잘 갖춰진 코스피 시장에서 불성실 공시가 늘어나는 것에 대한 감독 당국의 원인 규명과 해결책 마련이 필요하다\"고 강조했다.\n\n\n\n발언하는 박재호 비대위원(서울=연합뉴스) 백승렬 기자 = 더불어민주당 박재호 비대위원이 6일 국회에서 열린 비상대책위원회 회의에서 발언하고 있다. 2022.7.6 srbaek@yna.co.kralready@yna.co.kr"
    },
    {
        "title": "\"비수도권 조정대상지역 전면 해제…부동산 시장 영향 제한적\"",
        "date": "2022.09.22. 오전 7:55",
        "content": "대신증권 보고서[이데일리 양지윤 기자] 정부가 세종을 뺀 비수도권 전역을 부동산 규제 지역에서 해제한 데 대해 수도권 대부분이 제외된 만큼 시장에 미치는 영향은 제한적이라는 의견이 나왔다.\n\n\n\n원희룡 국토교통부 장관이 20일 서울 여의도 국회에서 열린 국토교통위원회 전체회의에 출석해 발언하고 있다. (사진=국회사진기자단)배상영 대신증권 연구원은 22일 “정부의 규제지역 해제는 시장 부양의 의미 보다는 부정적인 시장 전망과 강력한 수요억제책 지속으로 인해 향후 나타날 수 있는 시장 급락과 하락 변동성 확대를 완화시키는 수준”이라고 말했다.국토교통부는 지난 21일 제3차 ‘주거정책심의위원회’(주정심)를 열고 이런 내용을 담은 부동산 규제 지역 조정안을 의결했다.심의 결과에 따르면, 인천과 세종이 ‘투기과열지구’에서 ‘조정대상지역’으로 규제 수위가 완화됐다. 세종을 제외한 비수도권 전역이 조정대상지역 규제에서 벗어났다. 수도권에서도 안성과 평택, 동두천, 양주, 파주 등 경기 외곽 지역이 조정대상지역에서 해제됐다.이번 규제 지역 조정 조치는 시장에서 예측한 것보다 큰 폭으로 이뤄졌다. 애초 시장에선 국토부가 비수도권을 대상으로 ‘핀셋’ 차원의 규제 완화에 나설 것이란 전망이 우세했다. 수도권까지 규제를 완화하기엔 부동산 시장이 하락 안정기에 접어드는 상황에서 다시 집값 상승을 부채질 할 수 있다는 우려 때문이다.그는 “최근 주택 시장에 대한 인식은 시장 전반적으로 주택가격 하락폭이 확대되고 하향 안정요인이 증가했다”고 판단했다. 특히 지방 시장의 경우 하락폭 확대, 미분양 증가 등을 고려할 때 선제적인 규제해제의 필요성이 있다고 분석했으나, 서울 및 인접지역의 주택 가격 레벨은 여전히 높고 하락 전환 기간이 길지 않았다는 의견 등이 나타났다.그는 “지방권 조정대상지역은 모두 해제 되었으나, 세종시의 경우 낮은 미분양 현황과 높은 청약 경쟁률로 인하여 조정대상 지역은 유지되었고, 가격 하락을 이유로 투기지역에서는 해제했다”고 설명했다. 이어 “수도권의 경우 미분양 주택이 많지 않은 점에 더해 규제완화 기대감 등에 따른 시장 불안 가능성이 남아있는 것을 감안하여 추가 모니터링을 결정했다”고  덧붙였다.수도권에서는 인천 지역은 가격 하락폭이 큰 점을 고려해 인천 서·남동·연수구를 투기과열지구에서 해제하고, 경기 지역에서는 안성, 평택, 동두천, 양주, 파주를 조 정대상지역에서 해제했다. 그는 주요 지역 중에서 세종시의 경우 가격 하향 안정과 청약률 하락이 향후 규제 지역 해제의 전제 조건이 될 수 있을 것으로 판단했다.그는 “서울 수도권 요지(서울 및 인접지역)은 주택 가격이 높고 규제완화 기대감에 따른 시장불안 가능성이 남아 있다는 인식이 있어 가격 레벨이 추가적으로 내려가고 가격 하락폭이 크지 않은 경우 단기간 내 규제지역을 해제하지는 않을 것”으로 전망했다. 다만 거래량 급감으로 인한 실거주·실수요의 시장 접근 및 거주 이전 이슈가 나타날 수 있다고 봤다."
    },
    {
        "title": "추경호 \"단기 변동성 적극 관리…시장 안정조치 적기 시행\"",
        "date": "2022.09.22. 오전 7:44",
        "content": "\"넓고 긴 시계로 대응…내년 이후 흐름 염두에 두고 최적의 정책조합\"기재부·한은·금융위·금감원, 비상거시경제금융 회의 \n\n\n\n추경호 부총리 겸 기획재정부 장관[연합뉴스 자료사진](세종=연합뉴스) 김다혜 기자 = 추경호 부총리 겸 기획재정부 장관은 22일 국제 금융시장의 불확실성이 커진 것과 관련해 \"단기간 내 변동성에 대해서는 적극적으로 관리하겠다\"고 밝혔다.    추 부총리는 이날 서울 은행회관에서 이창용 한국은행 총재, 김주현 금융위원장, 이복현 금융감독원장과 비상 거시경제금융 회의를 열고 국제 금융시장 상황을 진단한 뒤 이렇게 밝혔다.    미국 연방준비제도(Fed·연준)는 이날 6·7월에 이어 세 차례 연속 기준금리를 0.75%포인트 인상했다. 네 차례 연속 '자이언트 스텝' 가능성도 열어놨다.     추 부총리는 \"기재부와 한은, 금융위, 금감원 등 경제팀은 긴밀한 공조 하에 넓고 긴 시계를 견지하며 현 상황에 대응해가겠다\"고 말했다.    그는 \"앞으로 한동안 전 세계적으로 높은 불확실성이 지속될 수 있는 만큼 우리뿐 아니라 주요국 동향을 종합적으로 고려해 현 상황을 객관적으로 정확하게 진단하겠다\"고 말했다.    이어 \"이를 토대로 단기간 내 변동성에 대해서는 적극적으로 관리해나가는 한편, 내년 이후의 흐름까지도 염두에 두고 최적의 정책조합을 모색해 나가고자 한다\"고 밝혔다.    우선 앞으로 발생 가능한 주요 리스크에 대한 시나리오와 상황별 대응 조치를 선제적으로 점검한다.    추 부총리는 \"현 경제팀은 미국 연준의 고강도 긴축, 중국의 경기 둔화 가속화, 신흥국 위기 가능성 고조 등 다양한 시나리오별로 금융·외환시장 및 실물경제에의 영향을 면밀히 점검하면서 위기 징후를 감지할 수 있는 핵심 지표들을 실시간으로 모니터링하고 있다\"고 말했다.    그는 \"과거 경제·금융위기 시의 정책 대응 경험을 토대로 앞으로 활용 가능한 정책 수단들을 신속히 가동할 수 있도록 종합·체계화했고, 필요하면 분야별·단계별 시장안정조치를 적기에 시행하겠다\"고 밝혔다.    moment@yna.co.kr"
    }
]