[
    {
        "title": "[5분세계증시] 국내 증시 뉴욕 증시 반등에 힘입어 상승 출발",
        "date": "2022.09.08. 오후 8:24",
        "content": "[뉴스프라임][앵커]세계 증시와 우리 증시를 짚어보는 시간 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와 있습니다.[기자]안녕하십니까.[앵커]먼저 오늘 우리 증시 살펴보겠습니다. 오늘 시장은 추석 연휴를 앞두고 반등에 성공했네요. [기자]네, 간밤 미국 증시가 8거래일 만에 오른 영향으로 오늘 시장은 '네 마녀의 날'인데도 순탄한 움직임을 보였습니다. 오늘 코스피는 전장 대비 0.33% 오른 2,384.28에, 코스닥은 1.25% 상승한 777.81에 장을 마쳤습니다. 유가증권시장에서 외국인이 6,514억 원을 순매도했지만, 개인과 기관이 각각 1,412억 원, 5,002억 원씩을 사들이면서 지수 상승을 견인했습니다. 밤사이 발표된 베이지북에서 향후 경제 전망이 약해질 것으로 판단되면서 국채 매수세가 나타났고, 이에 따라 뉴욕 증시가 반등하면서 국내 증시도 동반 상승했습니다.또 오늘 외환시장에서 원달러 환율이 어제보다 3.4원 하락한 1,380.8원에 장을 마치면서 강달러 압박도 완화됐습니다.개별 종목 중에는 오늘 삼성전자가 반도체 업황 우려에 52주 신저가를 경신했습니다. 삼성전자는 어제보다 0.71% 내린 5만5천600원에 마감했는데, 종가 기준으로 52주 신저가일 뿐만 아니라 2년여 만에 최저치입니다.[앵커]오늘은 환율 급등세가 다행히도 진정됐군요. [기자]네, 오늘 원달러 환율은 1,380원 선으로 떨어지면서 6거래일 만에 상승세를 멈췄습니다. 원달러 환율은 장중 한때 1,375원 선까지 내려가기도 했는데요. 유럽중앙은행이 오늘 밤 큰 폭의 기준금리 인상을 단행할 가능성이 거론되고 국제유가도 내리면서 달러 초강세가 다소 누그러진 영향입니다. 여기에 당국 개입에 대한 경계감도 작용했습니다. 이상형 한국은행 부총재보가 기자간담회에서 급격한 환율 상승 원인으로 '쏠림 현상'을 지적하고 필요하다면 정책적 대응을 하겠다고 밝히면서 시장의 경계감을 키웠습니다.[앵커]간만에 찾아온 뉴욕 증시 상승세가 국내에도 긍정적인 영향을 미쳤는데, 뉴욕 증시는 왜 올랐습니까. [기자]네, 밤사이 미국 증시 마감 시황부터 보여드리면서 설명 드리겠습니다.다우지수는 전장보다 1.40% 올랐고, S&P500 지수와 나스닥 지수는 각각 1.83%, 2.14%씩 올랐습니다. 뉴욕 증시가 오랜만에 큰 폭으로 반등한 건 연준의 경기 동향 보고서인 베이지북과 연준 당국자들의 연설 영향인데요. 먼저 이날 발표된 연준 베이지북을 보면 향후 성장 전망이 전반적으로 약해졌다는 내용이 눈에 띄었습니다. 물가상승률도 연말까지 지속되겠지만 일부 지역에선 완화되기 시작했다고 언급했습니다. 여기에 연준 당국자들이 과도한 긴축과 경기침체 위험에 대해 언급한 점에도 시장의 이목이 쏠렸습니다. 경기침체 우려가 언급되면서 미 국채 금리가 떨어졌고 시장은 기술주를 중심으로 반등에 성공했습니다.[앵커]새로 나온 연준 주요 인사들의 발언 체크해보겠습니다. 금융 시장에서 어떻게 평가되고 있습니까. [기자]간밤 연준 당국자들의 연설은 전반적으로는 매파적이었다, 하지만 물가 억제를 중시하면서도 과도한 긴축, 경기침체에 대한 우려도 함께 인지하고 있다는 메시지를 보낸 것으로 정리할 수 있겠습니다. 먼저 연준의 2인자인 레이얼 브레이너드 부의장은 연준이 인플레이션을 목표치로 되돌리기 위해 금리를 추가로 올려야 한다고 주장했습니다. 다만 시장은 브레이너드 부의장이 과도한 긴축을 경계하는 목소리를 냈다는 부분에 관심을 집중했는데요. 브레이너드 부의장은 \"빠른 긴축 속도는 긴축이 총수요에 미치는 속도를 둘러싼 불확실성으로 과도한 긴축과 연관된 위험을 야기한다\"고 말했습니다.또 로레타 메스터 클리블랜드 연은 총재도 연설에서 연준이 금리를 추가로 올려야 한다고 주장하면서도 경기침체 가능성을 언급했습니다. 메스터 연은 총재는 아직 미국의 노동 시장이 강해서 경기침체가 왔다고 보이지는 않지만, 금융 여건 긴축과 전 세계적으로 높은 인플레이션, 우크라이나 전쟁으로 향후 2년 동안 경기 침체 위험이 더 높아졌다고 언급했습니다.[앵커]투자자들이 주목해야 할 일정은 어떻게 됩니까. [기자]한국은 내일부터 다음 주 월요일까지 추석 연휴로 휴장하지만, 오늘 밤에도 투자자들이 주시해야 할 빅 이벤트들이 있습니다.먼저 우리 시각으로 오늘 밤 9시 15분 유럽중앙은행(ecb)의 기준금리 발표가 예정돼 있습니다. 시장에서는 유로존의 물가상승률이 사상 최대치인 9.1%로 집계된 만큼 유럽중앙은행이 이번 회의에서 50bp 또는 75bp 금리 인상을 단행할 가능성이 크다고 보고 있습니다.미국에선 오늘 밤 10시쯤 제롬 파월 연준 의장이 또다시 연설에 나설 예정입니다. 지난 잭슨홀 회의 연설 이후 2주 만인데요. 이달 말 FOMC 회의를 앞두고 파월 의장이 어떤 메시지를 내놓을지 관심이 쏠리고 있습니다. 파월 의장의 발언 내용은 최근 우리 증시를 압박했던 달러 초강세 현상에도 영향을 미칠 것으로 보입니다.[앵커]지금까지 5분 세계 증시였습니다. 정윤교 기자 잘 들었습니다.#유가증권시장 #외환시장 #삼성전자 #원달러환율 #뉴욕증시 #제롬파월_연준의장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "약세장선 커버드콜 유리…글로벌 고배당주도 담을만",
        "date": "2022.09.08. 오후 6:30",
        "content": "제2의 월급, 인컴자산 주목하라<하> 포트폴리오 전략신용등급 AA이상 우량채로 탄탄한 수익기반 구축고정적 현금확보 원한다면 '월배당 ETF' 안성맞춤고수익 추구땐 복리효과 극대화한 'TR ETF' 베팅\n\n\n\n[서울경제] 고물가와 긴축, 전쟁과 경기 불안으로 변동장세가 이어지자 정기적인 이자·배당을 지급하는 ‘인컴(income)’ 자산에 대한 투자자들의 관심이 커지고 있다. 그런데 인컴 자산은 비슷한 듯하면서도 투자 자산, 운용 방법, 배당 주기 등 상품별로 특성이 크게 갈린다. 이에 전문가들은 기대 수익률이 높지 않더라도 안정적인 배당이나 이자를 주는 상품의 비중을 높이되 투자자의 성향과 투자 목적에 맞는 상품을 추가하는 식으로 포트폴리오를 짤 필요가 있다고 조언했다.◇인컴 전략의 기본은 ‘안정성’…우량채·고배당주로 탄탄한 기반 다져야=전문가들은 증시 불황을 버텨낼 인컴 기반을 튼튼히 하기 위해서는 현 투자 상황을 활용한 채권과 글로벌 고배당주를 함께 가져가는 투트랙 전략이 유효하다고 입을 모았다. 주요국 중앙은행들의 긴축 기조 가속화로 채권시장 금리가 급등하면서 채권 이자율 역시 매력적인 수준으로 올라왔다는 판단이다. 특히 가격 변동성 위험이 낮은 단기채와 신용등급이 높은 우량 회사채들의 경우 ‘안정적인 수익’ 기준에 가장 부합한다. 편득현 NH투자증권 WM마스터즈 전문위원은 “인컴 투자 전략에서 가장 키(key)가 되는 것은 채권형 상품”이라며 “국내에서도 신용등급 AA 이상 회사채와 여전채 등은 환율 위험이 없고 부도 위험도 적어 지금 같은 상황에서 투자할 만하다”고 말했다.최근 금리가 뛰면서 AA 등급 이상의 초우량주 회사채들 역시 표면금리가 4%대 이상이다. 표면금리는 채권을 발행할 때 이미 정해놓은 이자율로 채권 보유 시 만기까지 따박따박 고정된 이자를 지급받을 수 있다. 이달 발행된 대표 우량 공사채인 한국전력공사채(AAA) 2년물은 표면이율 4.63%로 발행됐다. 올 하반기 발행된 롯데케미칼(AA+) 2년물(4.66%), 롯데쇼핑(AA-) 2년물(4.75%), POSCO(AA+) 3년물(4.04%) 등 모두 이자율이 4%대에 해당한다.글로벌 고배당기업 주식 역시 장기적으로 가져가야 할 인컴 자산으로 꼽혔다. 특히 20년 이상 배당금을 늘려온 미국 ‘배당귀족주’들은 인컴 수익 측면에서도 매력도가 크지만 꾸준히 양호한 재무 상황을 유지해왔을 가능성이 높아 향후 경기 침체 우려로 인한 추가적인 하락장 충격에서 비교적 자유로울 것이라는 판단이다. 이창민 KB증권 WM투자전략부 연구위원은 “증시가 추가적으로 하락하더라도 높은 배당성향을 지닌 기업들의 성과는 상대적으로 양호할 것”이라고 말했다. 일례로 50년간 경기 상황과 무관하게 꾸준히 배당을 늘려와 투자 신뢰성이 높은 코카콜라의 경우 스탠더드앤드푸어스(S&P)500지수가 17% 폭락한 올해 오히려 주가가 5% 넘게 오르며 튼튼한 방어력을 입증하고 있다.◇현금 확보에는 월배당·장기운용에는 TR이 적절=최근 매월 배당을 지급하는 ‘월배당’ 상품에도 수요가 몰리지만 무조건적으로 잦은 배당을 추구하기보다는 투자자의 성향에 맞는 인컴 포트폴리오를 짜야 한다는 조언이다. 매월 정기적인 현금 흐름이 필요한 투자자라면 월배당 상장지수펀드(ETF) 등의 상품이 적합할 수 있다. 실제로 미 증시에 상장된 ‘JP모건 에쿼티 프리미엄 인컴 ETF(JEPI)’ ‘글로벌X 슈퍼디비던드 ETF(SDIV)’ 등은 9~12%대의 배당률을 기록하며 국내 투자자 사이에서도 높은 인기를 끌고 있다. 김정현 신한자산운용 ETF운용센터장은 “포트폴리오상 메인 투자자산에서 월배당을 통한 현금 흐름을 만들어낼 수 있다면 재투자 자금으로 활용할 수도 있고 생활비로도 쓸 수 있어 효용성이 아주 높다”고 말했다.다만 월배당 ETF의 경우 운용 보수가 높다는 점을 염두에 둬야 한다. 또 월배당을 주지만 시가배당률이 2%에도 못 미치는 상품들이 수두룩해 주가 하락시 감당해야 하는 손실도 따져보고 투자 결정을 내려야 한다.장기 투자를 목적으로 보다 높은 수익률을 추구한다면 배당 등 인컴 수익을 자동으로 재투자해 복리 효과를 극대화하는 토털리턴(Total Return·TR) ETF 투자 역시 유효한 전략이 될 수 있다. 일단 ETF는 배당금을 받을 때마다 배당소득세 15.4%가 부과되지만 TR ETF는 배당이 다시 투자되기 때문에 매도 전까지 소득세를 낼 필요가 없어 절세 효과를 볼 수 있다. 다만 매도 시에는 매매차익과 과세표준 증가분 중 낮은 쪽의 과세를 부담하게 된다.◇약세장에서는 커버드콜 유리…리츠·인프라 투자는 장기적으로 봐야=최근 박스권 증시에서 높은 수익률로 주목받고 있는 커버드콜 상품은 상승장에서 성과가 저조해질 수 있는 점도 잊지 말아야 한다. 커버드콜은 주식 보유, 콜옵션 매도를 동시에 실시해 하락장에서 성과를 얻는 투자 전략이다. 콜옵션 매도에 따른 수익이 배당 재원으로 활용되기 때문에 배당수익 역시 높으며 최근 시가배당률 7~11% 수준을 자랑하고 있다. 하지만 상승장에서는 오히려 상대 수익률이 크게 떨어진다.한편 전문가들은 리츠 및 인프라펀드 등 실물자산에 투자하는 상품은 향후 금리 인하기에 투자 매력도가 커질 수 있다고 분석했다. 이 연구위원은 “리츠 상품은 증시에 상장된 만큼 최근 금리 상승으로 가격 조정이 있었지만 길게 보면 경기 우려로 인한 시장금리 안정이 예상되는 만큼 장기 적립식 투자를 고려해볼 만하다”고 덧붙였다."
    },
    {
        "title": "태양광설비 수요 쑥…빛 발하는 한화솔루션",
        "date": "2022.09.08. 오후 6:29",
        "content": "신규 투자 겹치며 투자심리 회복연중 최저점 대비 80% 상승기류글로벌 전력난속 IRA 세제혜택도당분간 실적 개선세 이어질 듯\n\n\n\n[서울경제] 한화솔루션(009830) 주가가 ‘신규 투자’와 ‘정책 수혜’라는 양날개를 달고 날아오르고 있다. 미국의 ‘인플레이션감축법(IRA)’ 도입에 따라 태양광 세제 혜택이 예상되는 가운데 태양광 사업 경쟁력 강화를 위해 약 7600억 원 규모의 투자를 발표하면서 투자심리가 살아난 것이다. 전문가들은 세계적인 전력난으로 태양광 설치 수요가 급증하면서 한화솔루션의 이익 개선세가 이어질 것으로 내다본다.8일 한국거래소에 따르면 한화솔루션은 전날보다 1.7% 오른 5만 3900원에 거래를 마쳤다. 한화솔루션은 연일 52주 신고가를 경신하고 있으며 연중 최저점(3만원)을 기록한 4월 28일 대비 80% 가까이 오른 상태다. 앞으로 9%만 더 오르면 2021년 1월 11일 기록한 사상 최고가 5만 8740원을 넘어서게 된다.한화솔루션은 전 세계적인 태양광 시장 확대에 맞춰 사업 경쟁력 강화를 위해 국내에만 약 7600억 원을 투자한다고 발표하면서 투자자들의 이목을 집중시켰다. 회사는 전일 GS에너지와의 합작을 통해 전남 여수산업단지에 총 5900억 원을 투자해 태양광 모듈의 핵심 소재인 에틸렌비닐아세테이트(EVA)를 생산한다고 밝혔다. EVA는 태양광 모듈에서 셀 앞뒤에 들어가는 시트의 핵심 소재다. 이번 투자가 마무리되는 2025년이 되면 한화그룹 전체의 EVA 생산 능력은 연 92만 톤으로 미국 엑손모빌(79만 톤)을 제치고 1위에 올라서게 된다. 한화솔루션은 또 417억 원을 들여 내년까지 충북 음성에 EVA 시트 공장을 증설한다. 셀 제조용 웨이퍼 규격을 업그레이드하고 이를 적용한 모듈 생산 라인을 설치하는 데 추가로 1300억 원을 투입하기로 했다.미국 의회를 통과한 IRA의 세제 혜택이 기대된다는 점도 상승 동력을 더한다. IRA에 따르면 태양광의 투자세액공제(ITC) 혜택 기간이 기존 2023년 말에서 2032년 말로 10년 연장된다. 적용 세율도 기존 26%에서 30%로 상향된다. 또 미국 내에서 생산된 태양광 관련 제품에 대해 제품생산세액공제(MPC) 혜택이 제공된다. 한화솔루션은 미국 조지아주에서 모듈 공장을 운영한다. 내년 모듈 공장의 용량이 3.1GW까지 늘어나는데 이 경우 세제 혜택 규모는 2600억 원에 이를 것으로 전망된다. 최영광 NH투자증권 연구원은 “태양광 산업에 대한 미국의 정책적인 지원이 장기적으로 지속될 것으로 예상되는 가운데 사업구조를 태양광 중심으로 재편한 점은 긍정적”이라며 “이른 시일 내에 미국 내 태양광 밸류체인 수직 계열화를 위한 투자 계획이 발표될 것으로 기대된다”고 말했다.내년 태양광 원료인 폴리실리콘 가격이 하락하면 이익이 추가로 개선될 것이라는 전망도 제기된다. 윤 연구원은 “내년 폴리실리콘 생산량은 올해 대비 75% 급증할 것으로 전망된다”며 “폴리실리콘·웨이퍼 등 원가 부담 경감은 태양광 실적의 추가 개선 요인”이라고 말했다.태양광 산업은 최근 글로벌 전력난을 거치며 수요가 급격히 늘고 있다. 2021년 유럽의 설치량은 27GW였다. 당초 2022년 전망치는 전년보다 10% 늘어난 30GW였으나 최근 39GW 후반까지 상향 조정 중이다. 상반기 영국의 가정용 루프톱 태양광 설치량은 106㎿까지 대폭 확대됐는데 이는 지난해 연간 설치량과 맞먹는 규모다. 현재 속도라면 2022년 설치량은 보조금이 존재했던 2016년 설치량인 140㎿를 넘어설 것으로 예상된다. 윤재성 하나증권 연구원은 “글로벌 가스, 전력 공급 부족은 적어도 내년 상반기까지 지속될 수밖에 없다”며 “전력난 해소 목적의 유럽 태양광 설치 수요도 급증하며 실적 개선이 예상된다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 8일-최종치)",
        "date": "2022.09.08. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 8일)",
        "date": "2022.09.08. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 추석 앞둔 코스피 0.33% 상승 마감…2380선 반등",
        "date": "2022.09.08. 오후 5:05",
        "content": "코스피가 기관과 개인 매수에 힘입어 2380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] \\코스피가 추석 명절을 앞두고 기관의 매수세에 힘입어 상승 마감했다.8일 한국거래소에 따르면 코스피는 이날 전일대비 7.82포인트(0.33%) 오른 2384.28에 마쳤다. 지수는 전장보다 16.81포인트(0.71%) 오른 2393.27에 개장해 등락을 거듭했다.유가증권시장에서 기관과 개인이 각각 5010억원, 1405억 원을 순매수하며 지수 상승을 견인했다. 외국인은 6515억 원을 순매도했다. 전날 미국 증시가 반등한 온기 속에 원·달러 환율이 다소 진정된 점이 호재로 작용했다.이날 서울 외환시장에서 원·달러 환율은 6거래일 만에 상승세를 멈추고 전 거래일보다 전날 종가보다 3원 4전 내린 달러당 1380원 8전에 거래를 마쳤다.김석환 미래에셋증권 연구원은 “미국 증시가 전일 인플레이션 둔화에 대한 자신감이 확대되면서 금리와 달러가 하락했다”며 “기술주 강세가 나타난 것은 우리 증시에 긍정적으로 작용했다”고 진단했다. 전문가들은 명절 이후 국내증시가 반등할 것으로 조심스럽게 내다봤다. 이경민 대신증권 연구원은 “최근 글로벌 금융시장의 변동성을 자극했던 달러 강세가 진정되고 채권금리가 하락세를 보인다면 추석연휴 이후 코스피도 단기 반등을 보일 전망”이라며 “원·달러 환율 하락으로 외국인 수급이 개선되고 채권금리 하락으로 단기 낙폭이 컸던 정보통신(IT), 성장주기 반등을 시도할 가능성이 있다”고 분석했다. LG에너지솔루션(373220)(-0.31%), 삼성바이오로직스(207940)(-0.12%), 현대차(005380)(-0.99%), 기아(000270) 등도 약세였다. 반면 LG화학(051910)(3.37%), 삼성SDI(006400)(3.07%) 등 2차전지주는 주가가 큰 폭으로 올랐다. 코스닥지수는 전장보다 9.62포인트(1.25%) 오른 777.81에 마쳤다.지수는 전장보다 8.40포인트(1.09%) 오른 776.59에 시작해 오름세를 이어나갔다.코스닥시장에서는 외국인이 1144억 원, 기관이 783억 원을 각각 순매수했다. 개인은 1820억 원을 순매도했다.시총 상위 10위권에서는 전 종목이 올랐다.HLB(11.40%)가 신바람을 냈다. 셀트리온헬스케어(091990)(2.76%), 에코프로비엠(247540)(3.55%), 엘앤에프(6.57%) 등 2차전지 관련주가 불을 뿜었다. 카카오게임즈(293490)(2.18%), 펄어비스(263750)(3.58%), 에코프로(086520)(3.57%), 셀트리온제약(068760)(2.07%), 알테오젠(196170)(2.25%) 모두 강세를 보였다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 9조990억 원, 6조1422억 원을 기록했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 8일)",
        "date": "2022.09.08. 오후 4:58",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 8일)",
        "date": "2022.09.08. 오후 4:49",
        "content": "[서울경제]"
    },
    {
        "title": "\"22.1개월 생존\"…간암치료제 리보세라닙, FDA승인 ‘청신호’",
        "date": "2022.09.08. 오후 4:47",
        "content": "■HLB 1차치료제 임상 3상 결과中 '캄렐라주맙'과 병용요법서전체생존기간 세계 최장 달성환자 사망 위험도 크게 낮춰美 FDA 승인 가능성 높아져\n\n\n\n사진 설명[서울경제] HLB(028300)가 개발 중인 표적항암제 ‘리보세라닙(Rivoceranib)’과 중국 항서제약의 ‘캄렐리주맙’을 간암 1차 치료에 함께 사용한 임상 3상 결과 전체생존기간 중앙값(mOS)이 22.1개월을 기록했다. 현존하는 간암 1차 치료제들의 mOS 중 최장일 뿐만 아니라 22개월을 넘은 것은 세계 최초다. 회사측은 이번 임상 결과로 현재 추진하고 있는 미국 식품의약국(FDA) 승인 가능성이 높아졌다고 보고 있다.HLB는이같은 ‘리보세라닙(VEGFR-2 저해)+캄렐리주맙(PD-1 저해)’ 간암 1차 치료제 임상 3상 결과를 프랑스 파리에서 열리는 유럽암학회(ESMO 2022)에서 공개했다고 8일 밝혔다.이번 리보세라닙+캄렐리주맙 병용 3상 임상 시험은 미 FDA 등 각국 당국으로부터 국가별 환자구성 등에 대한 시험 프로토콜을 승인 받아 미국, 유럽, 중국, 한국 등 13개국에서 543명의 환자를 대상으로 진행됐다. HLB에 따르면 1차 유효성지표인 mOS는 대조약물인 ‘넥사바’(성분명 소라페닙·제약사 에자이)가 15.2개월인 데 반해 리보세라닙은 22.1개월로 나타났다. OS는 암 진행 여부와 관계없이 환자가 생존한 기간을 뜻하는 지표이며, mOS는 여러 케이스들의 중간값을 의미한다. 이같은 결과는 2020년 FDA 승인을 얻어 전세계적으로 사용되고 있는 ‘아바스틴(로슈)+티센트릭(로슈)’ 병용요법의 mOS 19.2개월을 훌쩍 뛰어넘는 성과다. 장인근 HLB 바이오전략기획본부 부사장은 “간암은 모든 암종 중 발생비율이 6번째로 높은 반면 5년 생존율은 전체 암 평균의 절반 수준인 38% 정도에 그쳐 혁신 치료제 개발이 시급한 분야”라며 “리보세라닙 임상 결과 환자 생존기간이 획기적으로 개선된 것이 확인됐다\"고 말했다.이외에도 대조약물 대비 무진행생존기간 중앙값(mPFS)은 5.6개월 대 3.7개월, 객관적반응률(ORR)은 25.4% 대 5.9%, 질병통제율(DCR)은 78.3% 대 53.9%, 반응기간(DoR)은 14.8개월 대 9.2개월로 나타났다. HLB는 “모든 기준에서 통계적 유의성을 충족(P<0.0001)했다”며 “특히 위험비(harzard ratio)는 전체 생존기간에서 0.62, 무진행생존기간에서 0.52로 환자의 사망 위험을 40~50% 가량 크게 낮춘 것으로 나타나 기존에 승인된 약물의 임상 결과 대비 가장 우수하다”고 설명했다.이번 HLB의 임상 3상 결과는 세계적으로도 눈길을 끈다. 글로벌 빅파마들도 잇달아 간암 1차 치료제 임상에 실패했기 때문이다. 일본 오노약품의 ‘옵디보’, ‘카보메틱스(입센)+티센트릭(로슈)’ 병용요법 등 글로벌 제약사들은 임상에서 잇달아 고배를 마셨다. 또 이날 HLB와 함께 결과를 발표한 ‘키트루다(MSD)+렌비마(에자이)’ 병용요법 역시 유효성 입증에 실패했다. 제약·바이오 업계의 한 관계자는 “많은 돈과 오랜 시간이 걸리는 신약 개발 과정을 고려할 때 한국 기업이 글로벌 임상 3상에서 유효성 지표를 충족시켜 통계적 유의성을 확보했다는 것은 대단한 사건”이라면서 “무엇보다도 까다롭기로 유명한 간암 치료제 분야에서 성과를 거둔 점은 전세계 환자들에게 희망을 줄 수 있을 만하다”고 평가했다.HLB는 리보세라닙+캄렐리주맙이 미 FDA로부터 신약 승인을 받는다면 글로벌 1차 간암 치료제 시장에서 충분한 경쟁력이 있다고 자신하고 있다. 이번 임상에서 나타난 효과가 기존 약물을 넘어선데다 리보세라닙은 먹는 약이고 캄렐리주맙은 주사제이기 때문에 환자 편의성이 높다는 것이다. 현재 의료현장에서 가장 많이 쓰이는 아바스틴+티센트릭은 둘 다 주사제다. 아울러 회사측은 FDA 승인을 획득하면 가격을 경쟁 약들에 비해 낮게 책정할 방침이다. 아바스틴+티센트릭의 연간 약가가 32만 달러인 점을 감안하면 가격경쟁력이 충분하다는 게 회사측 판단이다.HLB는 신약 승인을 위한 허가 절차를 밟고 있다. 지난 달 미국 FDA에 신약허가신청 전 사전협의(Pre-NDA) 미팅 신청을 완료해 10월 중순 내로 회의가 열릴 예정이다. 회사 관계자는 “리보세라닙과 캄렐리주맙 모두 미국에서 희귀의약품으로 지정받아 심사 절차가 비교적 빠르게 진행될 것으로 예상된다”고 말했다."
    },
    {
        "title": "强달러에 날개단 달러ETF, 레버리지 1년 수익률 40%",
        "date": "2022.09.08. 오후 4:42",
        "content": "달러인덱스 20년만에 최고\n\n\n\n 달러값이 천정부지로 치솟으면서 달러에 투자하는 대표적인 상품인 통화형 상장지수펀드(ETF) 수익률도 급등하고 있다. 주요 6개국 통화 대비 달러가치를 나타내는 달러인덱스는 110을 돌파하며 2002년 이후 20년 만에 최고치를 경신할 만큼 초강세다. 미국 연방준비제도(Fed·연준)의 금리 인상이 지속될 것으로 보여 당분간 강달러 현상은 지속될 것으로 전망된다. 8일 한국거래소에 따르면 올해 들어 달러값이 초강세를 보이면서 달러 ETF들이 연일 수익률을 끌어올리고 있다. 국내에 상장된 달러 ETF는 대부분 한국거래소에 상장된 미국 달러 선물의 최근 월물을 기초자산으로 하는 달러 선물 지수를 추종한다. KODEX, TIGER, KOSEF 미국달러선물레버리지는 달러 선물 지수 일간 수익률의 2배를 추종하는데 7일 종가 기준 최근 한 달 수익률이 각각 13.8%, 13.84%, 13.88%를 기록했다. 3개월 수익률은 각각 20%가 넘는다. 레버리지 상품의 경우 최근 1년 수익률에선 무려 40%를 웃돌 정도다. KODEX, KOSEF 미국달러선물도 최근 한 달 동안 각각 6.91%, 6.93%의 수익률을 기록했다. 오창섭 현대차증권 연구원은 \"미국의 금리 인상과 주요국 통화가치가 모두 약세인 상황에서 달러값 상승세를 막을 만한 요인이 없다\"며 \"경상수지 적자와 국내 증시 하락이 맞물려 원화가치는 신흥국 중에서도 가장 약세를 나타내고 있다\"고 설명했다. 기록적인 달러값에 달러 ETF들이 높은 수익률을 내고 있지만 달러 선물 지수를 반대로 추종하는 인버스 상품에도 자금이 몰리고 있다. 최근 석 달간 평균 거래대금이 가장 많았던 통화형 ETF는 KODEX 미국달러선물인버스2X 상품이었다."
    },
    {
        "title": "'새벽배송' 오아시스도 코스닥行…상장심사 청구, 내년 1분기 공모",
        "date": "2022.09.08. 오후 4:42",
        "content": "새벽배송 중 유일하게 흑자IB, 기업가치 최소 2조 전망\n\n\n\n 신선식품 새벽배송 업계의 다크호스 오아시스마켓(오아시스)이 기업공개(IPO)에 본격적으로 나선다. 이듬해 1분기 상장을 마무리짓는 것이 목표다. 8일 한국거래소에 따르면 오아시스는 이날 코스닥시장본부에 상장예비심사를 청구했다. 총 3263만주를 상장할 예정이며 이 중 공모 물량은 약 20%로 예정돼 있다. 거래소의 심사 기간을 고려하면 오아시스는 내년 1분기께 공모에 나설 것으로 보인다. 한국투자증권과 NH투자증권이 대표 주관사로 참여했다.2011년 설립된 오아시스는 우리소비자생활협동조합(우리생협)으로 출발해 현장 매장 위주로 성장했다. 온라인 중심의 컬리, 쓱닷컴 등과 다른 성장 궤적을 그려온 것이다. 오아시스는 2018년 온라인 시장에 진출하며 사업을 확장했다. 8월 기준 온라인몰 '오아시스마켓'의 회원은 100만명이며, 이들의 재구매율은 90%에 달할 만큼 충성도가 높다.오아시스는 경기도 성남과 의왕시에서 물류센터를 신규 가동하며 대규모 물류를 소화할 기반을 다졌다. 이달 중 이랜드리테일과 손잡고 '킴스오아시스몰'을 론칭하며, 연내 KT알파와 합작법인을 설립할 계획도 갖고 있다. 투자은행(IB) 업계에서 전망하는 오아시스의 기업가치는 최소 2조원 수준이다.  다른 새벽배송 업체들과 달리 줄곧 흑자를 거둬온 게 강점으로 꼽힌다."
    },
    {
        "title": "5%대 은행채 몰려온다…자산가들 눈독",
        "date": "2022.09.08. 오후 4:42",
        "content": "올 6조4천억 발행 역대 최대우량 회사채보다 금리 높아채권값 상승땐 매매 차익도\n\n\n\n 올해 신종자본증권(은행채) 발행 규모가 역대 최대치를 기록한 가운데 증권가에서도 이자 수익, 자본 차익을 기대해볼 수 있는 신종자본증권 비중을 늘릴 것을 권고하는 목소리가 나왔다. 8일 금융투자업계에 따르면 올해 1월부터 8월까지 금융지주사 및 은행들의 신종자본증권 발행 규모는 약 6조4000억원으로 역대 최대치를 기록했다. 지난 8월에만 신한금융지주(4000억원), KB금융(5000억원), IBK기업은행(6000억원) 등이 신종자본증권을 발행했다. 이미 올해 8월까지 기준으로만 종전 연간 최대였던 2020년(5조3000억원) 기록을 넘어섰고 지난해(4조6000억원) 대비해서도 40% 증가했다. 금융지주사, 은행들이 자본 확충을 위해 채권을 지속적으로 발행하면서 그 규모가 급증한 영향으로 풀이된다.최근 시장에 등장한 신종자본증권 금리는 약 5% 수준이다. NH투자증권에 따르면 이는 신용등급이 우량한 5년물 회사채(4.2%)에 비해 높은 금리 수준이다. 신종자본증권은 만기가 없는 영구채이거나 혹은 만기가 있더라도 매우 길어 매년 소정의 이자 수익을 거둘 수 있다. 투자자가 콜옵션을 행사하면 발행 5년 후부터 3개월마다 조기 상환을 통해 투자금을 회수할 수 있는 점도 장점이다. 최근 급격한 금리 인상으로 발행가 대비 채권값이 떨어진 상황인데 향후 채권값이 상승하면 매매 차익도 기대해볼 수 있다.서울 강남구에 거주하는 40대 정 모씨는 \"주식, 부동산 등 자산 시장이 전반적으로 가격 조정을 받고 있는 시기에 안정적인 포트폴리오 관리가 필요하다고 판단했다\"며 \"증권사 프라이빗뱅커(PB)의 추천으로 신종자본증권을 알게 됐고 장기적으로 고금리 이자 수익을 올릴 수 있어 매력적\"이라고 밝혔다. 최성종 NH투자증권 연구원은 \"국채 금리 추이를 고려할 때 (신종자본증권 투자를 통한) 자본 차익에 대한 기대도 존재한다\"며 \"(발행사들이) 자본비율을 안정적으로 관리할 것으로 예상돼 높은 금리를 확보할 수 있는 국내 신종자본증권에 대한 비중 확대를 권고한다\"고 밝혔다.특히 신종자본증권은 원화 외 달러로도 투자가 가능하다. 달러를 대량 보유한 고액 자산가들은 국내 및 해외 금융사들이 발행한 달러 표시 신종자본증권에 투자하는 모습도 보인다. 달러를 이자로 받을 수 있어 유용한 포트폴리오 관리 옵션으로 손꼽힌다. 최근 한화생명이 7억5000만달러 규모로 달러 표시 채권을 발행하기도 했다.신종자본증권 투자에 리스크가 없는 건 아니다. 부실 금융사로 지정될 시 원금 상각 및 이자 지급 중지 등 위험 요인은 있다. 하지만 증권가에선 사회적 평판 관리를 중요시하는 국내 금융사들의 특성을 고려할 때 발행사의 부실금융기관 지정, 조기상환 미실시 등의 가능성은 제한적이란 입장이다. 금리 수준이 유사한 회사채와 비교해서도 신종자본증권의 투자 안정성이 더 높은 것으로 평가된다. 일반 회사채 투자는 한 기업에 투자한 것인 데 반해 금융사 신종자본증권은 대기업, 중소기업, 개인대출 등 다양한 포트폴리오에 간접 투자하는 것과 유사하기 때문이다."
    },
    {
        "title": "[표]증시주변 자금동향 (9/7)",
        "date": "2022.09.08. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/8 3시30분)",
        "date": "2022.09.08. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/8 3시30분)",
        "date": "2022.09.08. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 9월 8일)",
        "date": "2022.09.08. 오후 4:29",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 0.33% 오른 2,380대 마감…기관·개인 매수(종합)",
        "date": "2022.09.08. 오후 4:05",
        "content": "삼성전자 5만5천600원 마감…52주 신저가 기록\n\n\n\n코스피 상승, 환율 하락(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8 kane@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 추석 연휴를 하루 앞둔 8일 기관과 개인 매수에 힘입어 2,380대로 올랐다.    이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다.    지수는 선물·옵션 만기일을 맞아 장중 등락을 거듭했다. 전장보다 16.81포인트(0.71%) 오른 2,393.27에 개장해 2,379.06까지 떨어졌다가 다시 올라 2,390선 안팎에서 움직였다.    유가증권시장에서 기관과 개인이 각각 5천2억원, 1천412억원을 순매수하며 지수를 끌어올렸다. 외국인은 6천514억원을 순매도해 매도 우위를 이어갔다. 다만 외국인은 이날 코스피200 선물 시장에서는 3천303억원을 순매수했다.     전날 미국 증시가 반등에 성공하고, 증시를 짓누르던 강달러 압박이 다소 완화되면서 투자심리가 개선됐다.     이날 서울 외환시장에서 원/달러 환율은 6거래일 만에 상승세를 멈추고 전 거래일보다 전날 종가보다 3.4원 내린 달러당 1,380.8원에 거래를 마쳤다.     7일(현지시간) 미국 뉴욕증시에서는 미국 국채 금리와 국제 유가 진정에 힘입어 다우존스30산업평균지수(1.40%), 스탠더드앤드푸어스(S&P)500지수(1.83%), 나스닥 지수(2.14%)가 모두 큰 폭 상승했다.    이경민 대신증권 연구원은 \"최근 증시 단기 급락 인식과 더불어 미국 국채 금리 급등세 및 강달러 압력이 일부 완화되면서 위험선호 심리가 나아졌다\"며 \"외국인의 국내 증시 순매도가 지속되는 가운데 원/달러 환율의 추가 하락은 제한됐다\"고 설명했다.    시가총액 상위권에서는 삼성전자가 반도체 업황 우려에 약세를 지속하며 52주 신저가를 기록했다. 삼성전자는 0.71% 떨어진 5만5천600원에 마감했다.    LG에너지솔루션(-0.31%), 삼성바이오로직스(-0.12%), 현대차(-0.99%), 기아(-1.70%) 등도 약세였다. 반면 LG화학(3.37%), 삼성SDI(3.07%), 카카오(0.74%)는 소폭 상승했고 SK하이닉스, 네이버는 보합권에서 마쳤다.    업종별로는 섬유·의복(1.53%), 화학(1.78%), 유통업(1.06%), 통신업(1.02%), 금융업(1.15%), 의약품(0.98%) 등 대부분 업종이 상승한 가운데 철강·금속(-1.20%), 운송장비(-0.88%), 기계(-0.22%), 전기·전자(-0.21%)는 하락했다.    코스닥지수는 전장보다 9.62포인트(1.25%) 오른 777.81에 마쳤다.    지수는 전장보다 8.40포인트(1.09%) 오른 776.59에 시작해 오름세를 이어나갔다.    코스닥시장에서는 외국인이 1천144억원, 기관이 823억원을 각각 순매수했다. 개인은 1천860억원을 순매도했다.     시총 상위 10위권에서는 전 종목이 올랐다.    HLB(11.40%)가 큰 폭 상승했고, 셀트리온헬스케어(2.76%), 에코프로비엠(3.55%), 엘앤에프(6.57%), 카카오게임즈(2.18%), 펄어비스(3.58%), 에코프로(3.57%), 셀트리온제약(2.07%), 알테오젠(2.25%), JYP엔터테인먼트(2.27%) 등이 모두 2% 넘게 올랐다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 9조990억원, 6조1천422억원이었다.    srchae@yna.co.kr"
    },
    {
        "title": "추석연휴 앞두고 관망세 짙어진 코스피…삼성전자는 신저가",
        "date": "2022.09.08. 오후 4:05",
        "content": "외국인 3300억원 이상 삼성전자 '팔자'…52주 신저가코스피 소폭 상승…전날 급락에 따른 저가매수 유입추석연휴·ECB 통화정책회의 앞두고 관망심리[이데일리 김소연 기자] 추석 연휴와 유럽 중앙은행(ECB) 기준 금리 인상을 앞두고 8일 코스피는 일부 떨어진 낙폭을 만회하며 관망세를 보였다. 선물·옵션 동시만기일인 ‘네 마녀의 날’을 맞아 변동성은 있었지만 선방한 분위기다. 다만 이날도 외국인 투자자는 국내 코스피 시장에서 매도세를 보이며 6거래일째 ‘팔자’세를 보였다. 특히 외국인의 대량 매도에 삼성전자(005930) 주가는 5만5600원까지 떨어지면서 52주 신저가를 경신했다.이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 7.82포인트(0.33%) 오른 2384.28에 거래를 마감했다. 전날 한 달 반 여만에 코스피 지수가 종가 기준 2400선 아래로 떨어졌다. 낙폭을 일부 만회하며 코스피지수는 2380선에서 움직였다.외국인 투자자는 이날도 순매도세를 보였다. 이달 들어 내내 코스피 시장에서 국내 주식을 팔아치우고 있다. 이날은 매도 물량을 확대하며 6514억원어치를 순매도했다. \n\n\n\n삼성전자는 전 거래일 대비 0.71% 내린 5만5600원, 52주 신저가를 기록하며 거래를 마감했다. 특히 외국인이 삼성전자 주식을 대량 매도했다. 이날 외국인 투자자는 삼성전자 주식을 3332억2600만원어치를 팔아치웠다.추석 연휴 앞두고 거래량은 축소됐다. 이날 코스피 시장 거래량은 4억1057만1000주, 거래대금은 8조7896억원으로 집계됐다. 전날 증시가 급락함에 따라 저가 매수세가 일부 유입되며 상승 흐름을 보였다. 8일(현지시간) 열릴 예정인 ECB 통화정책회의 이후 글로벌 금융시장의 불확실성에 대비한 관망세가 이어졌다.김석환 미래에셋증권 연구원은 “선물옵션 만기일을 맞아 장중 외국인 수급 변동성에 코스피는 상승폭이 제한되는 모습을 보였다”며 “전날 미국 증시가 인플레이션 둔화에 대한 자신감이 확대되며 금리·달러 하락한 점은 증시에 긍정적으로 작용했다”고 분석했다. 간밤 연방준비제도(연준)의 베이지북에는 경제 성장 전망이 여전히 부정적이라고 밝혔다. 연준은 미래 경제성장에 대한 전망이 대체로 미약하고, 다수 지역에서 향후 6~12개월간 추가 수요 약화 전망이 있다고 언급했다. 브레이너드 연준 부의장은 “물가상승률을 내리는 데 얼마나 오래 걸리든 이러한 일(추가 금리인상과 고금리 유지)을 겪게 될 것이다. 기준금리는 더 올라야 한다. 통화정책은 당분간 제약적일 필요가 있다”라면서도 “과도한 긴축과 관련된 리스크에 대해서도 유의하고 있다. 통화정책의 향후 경로는 데이터(향후 경제지표)에 기반할 것”이라고 말했다. 브레이너드 부의장은 긴축에 따른 침체 우려를 언급하며 시장에서 긴축 우려가 일부 완화되기도 했다.한국 시장은 추석연휴로 9일과 12일 휴장한다. 간밤 예정된 ECB의 통화정책회의에서 기준금리가 결정된다. 최근 유럽 주요 국가들의 조달금리가 높아지고 있어 기준금리를 어떻게 결정할지 주목된다. 시장은 50bp 또는 75pb(1bp=0.01%포인트) 인상을 예상하고 있다."
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.09.08. 오후 4:03",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.09.08. 오후 4:03",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.09.08. 오후 4:03",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.09.08. 오후 4:03",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.09.08. 오후 4:03",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.09.08. 오후 4:03",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 환율은 하락",
        "date": "2022.09.08. 오후 4:00",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 환율은 하락",
        "date": "2022.09.08. 오후 4:00",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 모두 반등…환율 1380.8원 마감",
        "date": "2022.09.08. 오후 4:00",
        "content": "코스피 2384.28에 마감…개인·기관 순매수\n\n\n\n8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스코스피지수가 8일 소폭 올라 2380선에서 마감했다. '네 마녀의 날'로 불리는 선물·옵션 동시 만기인 데도 불구하고 지수는 비교적 순탄한 움직임을 보였다. 통상 네 마녀의 날은 증시에서 정리 매물이 쏟아질 수 있어 증시 변동성이 가장 큰 날 중 하나로 꼽힌다.이날 코스피지수는 전일 대비 7.82포인트(0.33%) 오른 2384.28에 마감했다. 장중 기록한 최고가는 2394.06이다.개인과 기관이 각각 1422억원, 4993억원 순매수했고 외국인 홀로 6514억원 팔아치웠다.코스닥지수의 오름폭은 더 컸다. 지수는 전일보다 9.62포인트(1.25%) 상승한 777.81에 거래를 끝냈다. 개인 홀로 1866억원 순매도한 반면 외국인과 기관이 각각 1150억원, 829억원어치 사들였다.이날 서울 외환시장에서 원·달러 환율은 전일보다 3.4원 내린 1380.8원에 마감했다. 전일 미 증시에서 달러 강세폭이 완화된 영향과 한국은행의 구두 개입 영향으로 보인다.김석환 미래에셋증권 연구원은 \"코스피지수와 코스닥지수와 모두 반등했다\"며 \"전일 미국 증시가 인플레이션 둔화에 대한 자신감이 확대되면서 금리와 달러 하락, 기술주 강세가 나타난 점은 우리 증시에 긍정적으로 작용했다\"고 했다.간밤 미 증시에서 건너온 긍정적인 영향에도 코스피지수 오름폭이 크지 않았던 것은 '네 마녀의 날' 영향인 것으로 보인다. 선물옵션 만기일을 맞아 장중 외국인 수급 변동성에 코스피는 상승폭이 제한되는 모습을 보였다.이날 유가증권시장에선 LG이노텍 등 애플 관련주가 상승했다. 아이폰 14시리즈와 스마트 웨어러블 기기 신제품 발표로 판매 호조 기대감이 확대된 것으로 풀이된다. 13시리즈보다 초도 주문량이 15% 증가한 9300만대 수준으로 경기 침체에도 아이폰 수요는 견고할 것으로 증권가는 전망했다.아울러 SK바이오사이언스와 셀트리온 등 제약바이오 업종이 강세를 띠었다. 미국 증시 바이오주 강세와 더불어 글로벌 주요 학회 개최로 인한 기대감, 개별 기업별 임상성과 등에 따라 투자심리가 개선된 것으로 파악된다.한편 코스닥시장에선 시총 상위 10개 기업이 모두 올랐다. HLB가 11% 넘게 올라 상승폭이 가장 컸고 그 외에 펄어비스(3.58%), 에코프로(3.57%), 에코프로비엠(3.55%) 등이 강세를 나타냈다."
    },
    {
        "title": "코스피 상승 마감, 환율은 하락",
        "date": "2022.09.08. 오후 3:56",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 환율은 하락",
        "date": "2022.09.08. 오후 3:56",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.09.08. 오후 3:56",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 기관·개인 매수에 0.33% 상승…2,380대 마감",
        "date": "2022.09.08. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 기관·개인 매수에 0.33% 상승…2,380대 마감",
        "date": "2022.09.08. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 기관·개인 매수에 0.33% 상승…2,380대 마감",
        "date": "2022.09.08. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "미래에셋증권 \"대체 단백질 시장 연평균 50% 고성장 전망\"",
        "date": "2022.09.08. 오후 3:53",
        "content": "[서울경제] 미래에셋증권(006800)은 8일 대체 단백질 시장이 인구 구조와 식량안보, MZ세대 소비문화 등 구조적 변화로 연평균 50% 성장할 것으로 전망했다.미래에셋증권은 대체 단백질 산업을 분석한 테마리포트에서 이같이 밝혔다. 세계 최대 정보기술(IT)·전자 전시회 CES 2022에선 이례적으로 푸드테크(Food Tech)가 5대 기술 트렌드 중 하나로 선정됐다. 정우창 수석연구원은 \"대체 단백질은 앞으로 인류 먹거리를 책임질 중대한 기술로 자리매김할 것\"이라며 \"현재 대체 단백질 시장 침투율은 0.4%로 전기차 보급 초창기인 2011년 수준인데 2030년에 12%까지 높아질 것\"이라고 말했다. 대체 단백질 산업의 ‘테슬라’ 역할을 할 혁신기업으로는 '임파서블푸드'가 꼽혔다. 임파서블푸드는 CES2020 식물성 패티로 시선을 끌고서 CES2022에는 마이코 테크놀로지가 버섯균으로 만든 대체육류로 다시 주목을 받았다. 임파서블푸드는 주력 제품인 식물성 햄버거 패티에 햄 성분을 첨가해 다른 식물성 고기 제품보다 월등한 맛과 식감을 구사하고 있으며, 원재료로 유전자변형식품(GMO) 대두를 사용해 원가 경쟁력도 높다\"며 \"대체 단백질 업체 중 가장 많은 특허 수를 보유해 시장 지배력을 확대해 나갈 것으로 전망된다. 정 수석연구원은 \"다만 임파서블푸드는 현재 비상장사라는 단점이 있어 개인투자자 입장에서 가장 매력적인 투자처는 글로벌 1위 귀리 음료 제조업체인 상장사 '오틀리'를 꼽을 수 있다\"며 \"브랜드력과 마케팅 역량을 바탕으로 스타벅스, 블루보틀 등과 강력한 파트너십을 보유하고 있다\"고 말했다."
    },
    {
        "title": "코스피 기관·개인 매수에 0.33% 상승…2,380대 마감",
        "date": "2022.09.08. 오후 3:50",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "코스피 기관·개인 매수에 0.33% 상승…2,380대 마감",
        "date": "2022.09.08. 오후 3:49",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8    kane@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자, 반도체 업황 우려에 약세 지속…52주 신저가 경신",
        "date": "2022.09.08. 오후 3:49",
        "content": "삼성전자[삼성전자 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 국내 증시 대장주인 삼성전자가 반도체 업황 우려에 약세를 지속하며 8일 52주 신저가를 경신했다.    이날 유가증권시장에서 삼성전자는 전날보다 0.71% 내린 5만5천600원에 마감했다.    종가 기준으로 52주 신저가 경신은 물론 2020년 9월 4일(5만5천600원) 이후 2년 여만에 최저 수준이다.    이날 외국인이 삼성전자를 3천332억원 순매도하며 주가를 끌어내렸다.    삼성전자는 글로벌 경기 침체 우려와 반도체 업황 불안에 최근 약세 흐름을 이어가고 있다. 주가는 이달 들어 6.87% 하락했다.    특히 지난달 말 미국 정부가 엔비디아와 AMD에 인공지능(AI)용 고성능 반도체의 중국 수출을 금지해 반도체주 투자 심리는 급격히 얼어붙었다.    already@yna.co.kr"
    },
    {
        "title": "[fn마감시황] 추석 앞둔 코스피, 개인·기관 매수 속 상승세",
        "date": "2022.09.08. 오후 3:49",
        "content": "8일 명동 하나은행 본점 딜링룸 모습. 사진=연합뉴스  [파이낸셜뉴스] 추석 연휴를 하루 앞둔 8일 코스피는 상승 반전했다. 외국인의 연속 순매도가 이어졌지만 기관이 하루 5000억원 이상 순매수하며 지수를 지탱했다.   이날 코스피는 전 거래일 대비 7.82p(0.33%) 오른 2384.28에 거래를 마쳤다. 장중 한 때 지수는 17.60p(0.74%) 오른 2394.06까지 거래됐다.   전날보다 16.81p(0.71%) 오른 2393.27에 거래를 시작한 코스피는 개인과 기관의 동반 순매수에 상승 폭을 키웠다.   유가증권시장에서 개인은 1413억원, 기관은 5001억원어치를 샀다. 반면 외국인은 6514억원어치를 팔아 6거래일 연속 매도우위를 보였다.   시가총액 상위기업은 대부분 혼조세를 보였다. 삼성전자(-0.71%), LG에너지솔루션(-0.31%), 삼성바이오로직스(-0.12%) 등이 1% 내에서 소폭 하락했다. LG화학(3.37%)과 삼성SDI(3.07%)는 우상향했다.   업종별로는 화학(1.78%), 증권(1.58%), 섬유의복(1.53%) 순으로 올랐다. 철강금속(-1.20%), 운수장비(-0.88%)는 내림세를 기록했다.   코스닥 지수는 전날보다 9.62p(1.25%) 오른 777.81에 거래를 마쳤다. 외국인과 기관이 각각 1144억원, 824억원의 순매수를 기록했다. 반면 개인은 1861억원어치를 팔았다. #코스닥 #코스피 #마감시황 #국내증시"
    },
    {
        "title": "\"아이폰14 산다는 사람 줄 섰다\"…미소 짓는 '애플 대표 수혜주'",
        "date": "2022.09.08. 오후 3:48",
        "content": "LG이노텍 나흘만에 상승 마감\n\n\n\n아이폰14 일반라인. [사진 출처 = 애플] 애플이 아이폰14를 공개하면서 애플에 카메라 부품을 공급하는 LG이노텍이 나흘만에 강세를 보였다. 올해 4분기 아이폰 주문량이 사상 최대를 달성할 것이란 전망에 LG이노텍 주가가 꿈틀대는 모습이다.8일 LG이노텍은 전일대비 5500원(1.66%) 오른 33만7500원에 거래를 마쳤다.LG이노텍은 이날 장중 한때 3.61%까지 오르기도 했다. 지난 5일부터 7일까지 3거래일 연속 하락하다 이날 상승 마감한 것이다. 지난달 중순 35만원선을 하회한 이후 30만원 초반대에서 등락을 거듭하고 있는 LG이노텍의 주가가 아이폰14 출시에 힘입어 본격 반등에 성공할 수 있을지 이목이 쏠린다.간밤 애플은 미국 캘리포니아주 쿠퍼티노에 있는 애플파크에서 아이폰14 시리즈와 애플워치8, 에어팟 프로2 등 신제품을 공개했다. 이 중 아이폰14 프로 시리즈에는 아이폰 사상 처음으로 4800만 화소 카메라가 장착되면서 LG이노텍 수혜 기대감이 커지고 있다.KB증권에 따르면 올해 4분기 LG이노텍 광학솔루션의 아이폰14 주문량은 전분기 대비 30~40% 증가할 것으로 보인다. 또 고가 모델인 프로 시리즈 점유율 확대와 더불어 역대 최대 규모가 될 것이란 전망이다. 특히 이달부터 12월 아이폰14 초도 물량 9300만대 중 고가 모델인 프로 시리즈 비중이 58%로 최대 규모로 예상돼 프로 시리즈에 집중하는 LG이노텍의 수혜 강도는 한층 커질 것이란 설명이다.LG이노텍은 아이폰14의 프로 시리즈 점유율 확대와 카메라 화소 수 상향에 따른 평균판가 상승, 전면 카메라 신규 공급 등으로 하반기 영업이익 1조원 달성이 무난할 것으로 예상된다. 아이폰 매출 비중의 80%를 차지하는 하반기 광학솔루션 매출은 전년대비 12% 늘어난 8조6000억원으로 예상돼 올해 연간 광학솔루션 매출의 59%를 차지할 전망이다.이에 따라 LG이노텍의 올해 이익 전망치도 상향 조정되고 있다. 금융정보업체 에프앤가이드에 따르면 지난 7일 기준 LG이노텍의 올해 영업이익 컨센서스(시장 평균 전망치) 1조6089억원이다. 이는 3개월 전보다 1163억원, 한달 전보다 218억원 늘어난 수치다.김동원 KB증권 연구원은 \"LG이노텍의 3분기, 4분기 영업이익은 각각 4188억원 (+45% QoQ, +25% YoY), 5,403억원 (+29% QoQ, +26% YoY)으로 컨센서스를 상회할 것으로 예상된다\"며 \"또 내년부터 북미 전기차 업체 및 자율주행차 업체로도 공급 확대가 예상되는 만큼 향후 사업구조 다변화에 따른 주가 재평가가 기대된다\"고 밝혔다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 8일)",
        "date": "2022.09.08. 오후 3:47",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]추석 연휴 앞두고 1%대 상승…777.81",
        "date": "2022.09.08. 오후 3:46",
        "content": "외인·기관 순매수업종·시총상위주 대부분 상승HLB그룹, 리보세라닙 호재로 급등[이데일리 유준하 기자] 8일 코스닥 지수가 1%대 상승 마감했다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 1.25%(9.62포인트) 오른 777.81에 거래를 마쳤다. 김석환 미래에셋증권 연구원은 “선물옵션 만기일을 맞아 장중 외국인 수급 변동성이 있었다”며 “전날 미국 증시가 인플레이션 둔화에 대한 자신감이 확대되면서 우리 증시에 긍정적으로 작용했다”고 짚었다.수급별로는 개인이 나홀로 1866억원 순매도세를 보였다. 외국인과 기관은 1150억원, 829억원 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 454억원 매수 우위였다.업종별로는 대부분 강세였다. 종이목재와 운송장비부품이 4%대 강세를, 기타서비스와 일반전기전자, 디지털컨텐츠 등이 2%대 올랐다. 유통과 화학, 제조, 제약, 오락문화, IT부품 등은 1%대 올랐다. 이어 통신장비와 컴퓨터서비스, 소프트웨어, 금융, 기계장비, 건설 등은 1% 미만 상승했고 금속, 정보기기, 반도체 등은 1% 미만 하락했다. 출판매체복제는 2%대, 통신서비스는 3%대 내렸다.시가 총액 상위 종목은 HLB(028300)가 11% 넘게 올랐으며 엘앤에프(066970)가 6%대 급등했다. 에코프로비엠(247540)과 펄어비스(263750), 에코프로(086520) 등은 3%대 상승, 셀트리온헬스케어(091990)와 카카오게임즈(293490), 셀트리온제약(068760), 알테오젠(196170) 등은 2%대 올랐다.종목별로는 HLB(028300)가 표적 항암신약 리보세라닙(Rivoceranib)의 간암 1차 치료제 임상 결과 전체생존기간 중앙값(mOS)이 22.1개월에 도달하며 세계 최초로 20개월 벽을 넘어섰다는 소식에 관련주가 일제히 올랐다. HLB제약(047920)이 28% 급등했고 HLB생명과학(067630)이 17%대 상승했다. HLB테라퓨틱스(115450)도 12%대 올랐다.한편 이날 거래량은 7억1206만주, 거래대금은 6조1244억원을 기록했고 상한가 1개 종목을 포함해 808개 종목이 올랐으며 하한가 없이 567개 종목이 내렸다. 보합은 129개였다."
    },
    {
        "title": "[코스피 마감]2380선 회복…외인 대량매도에 삼전 신저가",
        "date": "2022.09.08. 오후 3:43",
        "content": "추석연휴 앞두고 관망세…2380선 소폭 상승외국인 대량 매도…외국인 6거래일째 '팔자'삼성전자 5만5600원까지 하락하며 신저가 기록\n\n\n\n[이데일리 김소연 기자] 8일 코스피 지수는 2380선에서 상승 마감했다. 전날 2360선까지 떨어졌던 코스피는 이날 2380선을 회복했다. 다만 외국인 투자자는 이날도 순매도세를 기록하며 6거래일째 ‘팔자’다. 삼성전자(005930)가 외국인의 대량 매도에 5만5600원까지 밀리며 52주 신저가를 기록했다.이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 7.82포인트(0.33%) 오른 2384.28에 거래를 마쳤다. 이날 코스피는 2393.27포인트로 전 거래일(2376.46)보다 16.81포인트(0.71%) 상승 출발했다. 이날 코스피는 추석 연휴와 유럽 중앙은행(ECB)의 기준 금리 인상을 앞두고 낙폭을 일부 만회하며 관망세를 보였다. 전날 증시가 급락함에 따라 저가 매수세가 일부 유입되며 상승 흐름을 보였다. 이날 유가증권시장에서 개인과 기관이 순매수를 기록했다. 개인은 1421억원어치, 기관은 4993억원어치를 사들였다. 기관 중에서는 금융투자(4755억원), 사모펀드(496억원), 투신(248억원) 순으로 매수 우위를 보였다. 이에 반해 외국인은 6514억원어치를 팔아치웠다. 외국인은 6거래일째 순매도세를 지속 중이다. 업종별로 보면 대부분 업종이 상승했다. 화학, 증권, 섬유의복, 금융업, 유통업, 통신업 등이 1% 이상 올랐다. 이어 의약품, 음식료품, 비금속광물, 운수창고, 종이목재, 서비스업, 보험, 전기가스업, 제조업 등도 일제히 올랐다. 반면 철강금속 등이 1% 이상 내렸고, 운송장비, 기계, 전기전자, 건설업 등은 소폭 하락했다.시가총액 상위 종목은 혼조세를 기록했다. LG화학(051910), 삼성SDI(006400)가 3% 이상 강세를 보였고, 셀트리온(068270)이 2% 이상 오르며 거래를 마감했다.삼성물산(028260), 현대모비스(012330)는 1% 이상 상승했고, 카카오(035720)도 강보합권에서 거래를 마쳤다.이에 반해 POSCO홀딩스(005490), 기아(000270)는 1% 이상 내렸다. 현대차(005380), LG에너지솔루션(373220), 삼성바이오로직스(207940)도 1% 미만 소폭 하락 마감했다. 특히 삼성전자(005930)는 전거래일 대비 0.71% 내린 5만5600원에 거래를 마치며 52주 신저가를 기록했다.한편 이날 거래량은 4억1057만1000주, 거래대금은 8조7896억원으로 집계됐다. 이날 HLB글로벌(003580)이 상한가를 기록했고, 508개 종목이 상승 마감했다. 하한가 없이 333개 종목이 내렸고, 90개 종목이 보합권에 머물렀다."
    },
    {
        "title": "[특징주] SK바사, 코로나 백신 WHO 긴급사용 신청에 4%대 상승(종합)",
        "date": "2022.09.08. 오후 3:41",
        "content": "포장 공정 중인 국산 1호 코로나19 백신 스카이코비원[SK바이오사이언스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = SK바이오사이언스가 세계보건기구(WHO)에 국산 1호 코로나19 백신의 긴급사용을 신청했다는 소식에 8일 강세를 보였다.    이날 유가증권시장에서 SK바이오사이언스는 전 거래일보다 4.37% 오른 10만7천500원에 거래를 마쳤다.    기관이 174억원을 순매수해 주가를 끌어올렸다.    SK바이오사이언스는 WHO에 코로나19 백신 '스카이코비원멀티주'에 대해 긴급사용목록(EUL) 등재 신청을 마쳤다고 이날 밝혔다.    EUL에 등재되면 코로나19 같은 보건 위기 상황에서 백신이나 치료제의 신속한 공급을 위해 WHO가 의약품을 평가한 뒤 긴급 사용할 수 있다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 풍산, 방산사업 물적분할 결정에 6%대 급락 (종합)",
        "date": "2022.09.08. 오후 3:37",
        "content": "풍산 CI[풍산 제공](서울=연합뉴스) 이미령 기자 = 풍산이 방산사업 물적분할 결정에 8일 주식시장에서 급락했다.    이날 유가증권시장에서 풍산은 전날보다 6.40% 내린 2만8천500원에 거래를 마쳤다.    풍산은 전날 이사회를 열어 방산사업 물적분할을 결의했다고 밝혔다.    이에 따라 오는 10월 말 임시 주주총회 승인을 거친 후 12월 방산사업을 전담하는 신설법인 '풍산디펜스(가칭)'가 공식 출범할 예정이다.    분할은 존속회사인 풍산이 신설회사의 발행주식 전부를 취득하는 물적분할 방식으로 진행된다.    물적분할은 분할 신설 법인의 상장 가능성 등으로 통상 주가에 악재로 작용한다.    풍산은 방산 부문 신설회사의 비상장을 유지한다고 밝혔으나 핵심 사업 부문 분할에 대한 우려가 작용한 것으로 풀이된다.    변종만 NH투자증권 연구원은 \"존속법인이 신설법인의 지분 100%를 갖고 비상장 상태를 유지하는 물적분할이므로, 현시점에서 이번 기업 분할로 인한 기업 가치 변화는 없다\"고 밝혔다.    이어 \"장기적으로 방산 사업의 가치가 부각되고 신동사업과 방산사업의 독립 경영을 통한 효율과 성장을 기대한다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "코스피 기관·개인 매수에 0.33% 상승…2,380대 마감",
        "date": "2022.09.08. 오후 3:36",
        "content": "환율, 하락 출발(서울=연합뉴스) 한상균 기자 = 8일 원/달러 환율은 8.7원 내린 1,375.5원으로 개장했다. 코스피는 16.81p(0.71%) 오른 2,393.27, 코스닥은 8.40p(1.09%) 오른 776.59로 시작했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.8 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 추석 연휴를 하루 앞둔 8일 기관과 개인 매수에 힘입어 2,380대로 올랐다.    이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다.    지수는 전장보다 16.81포인트(0.71%) 오른 2,393.27에 개장해 등락을 거듭했다.    코스닥지수는 전날보다 9.62포인트(1.25%) 오른 777.81에 마쳤다.    srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]KRX 금 시세( 9월 8일)",
        "date": "2022.09.08. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "이 와중에 두달새 주가 300% 폭등…개미들 또 곡소리?",
        "date": "2022.09.08. 오후 3:24",
        "content": "원통형 배터리 등 개발 힘입어금양, 13거래일연속 상승했지만고객사 미확보 등 주가 과도 반영배터리시장  점유율 높일지가 관건\n\n\n\n[서울경제] 금양(001570)의 주가가 최근 두 달간 300% 넘게 폭등했다. 회사가 전동공구용 원통형 배터리를 개발하고 삼성SDI에 도전장을 내민 것이 호재로 해석됐다. 그러나 실제 고객사 확보와 생산이 이뤄지지 않은 상황에서 주가가 과도하게 선반영됐다는 지적이 나온다.8일 한국거래소에 따르면 금양은 전날보다 600원(3.56%) 오른 1만 7450원에 거래를 마쳤다. 금양은 이날 장중 26% 급등하며 2만 1250원까지 치솟기도 했다. 13거래일 연속 상승세를 기록하고 있으며 고가 기준 7월 이후 주가 상승률은 330%에 달한다. 약 두 달 만에 시가총액이 2500억 원대에서 1조 원까지 뛰어올랐다.주가 급등의 배경은 2170 원통형 배터리 개발이다. 반기보고서에 따르면 금양은 지난해 3월부터 올해 6월까지 원통형 리튬 2차전지 연구개발을 진행했다. 금양은 전동공구용 원통형 배터리를 200만 셀 규모의 파일럿 라인으로 운영하고 고객사를 확보한 뒤 본격적인 양산을 진행한다는 방침이다.관건은 삼성SDI가 압도적인 기술력과 점유율의 우위를 점하고 있는 원통형 배터리 시장에서 금양이 수주 물량을 얼마나 따낼 수 있을지다. 글로벌 전동공구용 2차전지 시장에서 삼성SDI는 30~40% 이상의 지배력을 보유하고 있으며 중국과 일본 업체들의 지배력도 상당한 수준이다. 금양 관계자는 “전 세계적으로 배터리가 매우 부족한 상황”이라며 “삼성SDI보다 5%가량 낮은 가격으로 차별화할 전략”이라고 말했다. 금양은 현재 전동공구 등 업체와 협상 과정에 있는 것으로 알려졌으나 아직 고객사를 확보하지는 못한 것으로 확인됐다.일각에서는 적은 비용으로도 개발이 가능한 원통형 배터리의 특성에도 불구하고 그동안 삼성SDI와 LG에너지솔루션만이 개발·생산해오던 점에 주목한다. 금양은 지난해 3월부터 올해 6월까지 원통형 배터리 연구개발을 진행했는데 지난해부터 올해 상반기까지 금양이 지출한 연구개발비는 불과 20억 원이다. 삼성SDI의 상반기 연구개발 비용인 5147억 원의 0.3% 수준의 비용으로 원통형 배터리 개발에 성공한 것이다. 한 배터리 업계 관계자는 “금양이 삼성SDI가 꽉 잡고 있는 시장에서 실제 매출까지 일으킬지가 관건”이라고 말했다.증권가는 현재 금양의 주가는 기대감이 과도하게 반영돼 있는 상태라고 진단한다. 금양의 지난해 영업이익은 121억 원에 불과하지만 현재 시가총액은 1조 원을 넘었다. 금양은 2차전지 초기 매출 200억 원을 예상하고 있다. 익명을 요구한 한 애널리스트는 “아직 제품이 나오지도 않았는데 기대감만으로 상승하는 주가 폭이 가파르다”며 “제품들이 실제로 나오고 고객사가 확보돼야 다른 업체의 제품과 비교할 수 있고 실적 추정이 가능해질 것”이라고 말했다."
    },
    {
        "title": "코스피 상승세 지속.. 코스닥 외인 순매수",
        "date": "2022.09.08. 오후 3:00",
        "content": "원·달러 환율이 13년 5개월 만에 1380원을 돌파한 7일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@8일 오후 증시는 개인과 기관의 순매수가 지속되면서 상승세를 유지하고 있다. 이날 오후 2시 33분 현재 코스피는 전날보다 0.45% 오른 2387.12를 기록했다. 이날 내내 개인과 기관이 순매수를 일관하며 증시를 지탱한 결과다. 개인과 기관은 각각 1179억원, 2942억원을 수매수했다. 반면, 외인은 -4164억원 규모 순매도 의향을 보이고 있다. 전체 종목 중에서는 494개 종목이 상승 중이며 326개 종목이 하락세를 나타내고 있다. 시가총액 상위 종목 중에서는 삼성SDI와 LG화학이 전날보다 각각 3.25%, 2.89% 상승세를 보이면서 두각을 나타내고 있다. 불변의 삼성전자는 오전 하락세를 나타냈으나 이 시각 현재 0.18% 오른 상태다. 업종 별로는 섬유의복(1.61%), 화학(1.45%), 유통(1.00%) 등이 다른 업종 대비 높은 오름세를 나타내고 있다. 섬유의복 업종 중에서는 성안(5.10%), 신원(3.69%), 방림(3.35%) 등이 큰 폭으로 뛰었다. 코스닥은 전장보다 1.38% 오른 778.76를 기록하고 있다. 오후 들어 외인이 순매수(239억원)로 전환하면서 코스피보다 높은 상승 폭을 나타내고 있다. 이어 기관은 1360억원 규모 순매수 의향을, 개인은 1484억원 규모 순매도 의향을 보이고 있다. 시가총액 상위 종목들은 오전과 마찬가지로 대부분 강세를 나타내고 있다. 특히 HLB는 전장보다 9.89% 오른 5만1100원을 기록하고 있다. 이어 엘앤에프(5.82%), 에코프로(4.56%), 펄어비스(3.77%) 등이 강세를 나타냈다. 이경민 대신증권 연구원은 \"선물옵션 동시 만기일 맞이한 가운데 외국인 투자자들은 하루 만에 선물 순매수 전환했다\"라며 \"기관은 금융투자, 연기금 중심으로 현물 매수세가 유입 중\"이라고 분석했다. 그는 이어 \"최근 증시 단기 급락 인식과 더불어, 미국채 금리 급등세, 강달러 압력이 일부 완화돼 위험선호 심리 개선되는 모습\"이라며 \"밤사이 발표된 연방준비제도(Fed) 베이지북 공개와 라엘 브레이너드 Fed 부의장의 발언으로 물가 안정 기대감 자극한 점도 투자심리에 긍정적으로 작용한 것으로 보인다\"라고 말했다."
    },
    {
        "title": "한미약품 '롤론티스' FDA 시판 허가 임박…\"이르면 오늘 밤에 결과 나올 것\" [Why 바이오]",
        "date": "2022.09.08. 오후 2:17",
        "content": "■한미약품 바이오 혁신신약 美허가 임박美 진출 기대감에 주가도 8000원 가량 ↑\"이르면 오늘 밤에도 허가가 날 수 있다\"호중구 감소증 치료제···美 4조 원 시장\"FDA 허가 되면 연내 시장 진출 목표로\"\n\n\n\n한미약품의 호중구 감소증 치료 신약 ‘롤론티스’ 사진제공=한미약품[서울경제] 한미약품(128940)의 호중구 감소증 치료 바이오 신약 ‘롤론티스(미국 제품명 롤베돈)'가 이르면 8일 밤 미국 식품의약국(FDA) 시판허가가 날 것으로 전망되자 시장의 관심이 쏠리고 있다.이날 한국거래소 등에 따르면 한미약품의 주가는 오전 11시께 전날 종가 대비 8000원(2.75%) 상승한 29만 9000원을 기록했다. 장중 고가는 30만 6500원을 기록했으며 거래량은 2만 주에 육박한 1만 7934주다. 오후 2시께 29만 7000원으로 상승세는 소폭 감소했지만 여전히 전날 대비 증가세를 보이고 있다.이같은 주가 상승은 ‘롤론티스’의 미국 시장 공략이 가시화됐기 때문으로 풀이된다. 한미약품 관계자는 이와 관련 “이르면 오늘 밤 중에도 FDA 시판 허가가 날 수도 있을 것 같다”며 “적어도 내일 오전 중에는 시판 허가 결과가 나올 것”이라고 말했다.롤론티스는 호중구 감소증 바이오 신약으로 한미약품의 첫 글로벌 신약이다. 한미약품은 롤론티스의 시판 허가가 날 경우 연내 미국 시장 공략을 목표로 하고 있다. 이를 위해 영업·마케팅 생산 설비 등의 준비를 모두 끝냈다는 설명이다.한미약품은 미국 내 파트너사인 ‘스펙트럼’과 함께 미국 내 영업·마케팅 인력을 충원했으며 현재 각 주에 위치한 핵심 암센터 등과 접촉을 늘려가고 있는 것으로 알려졌다. 한미약품과 스펙트럼은 기존에 출시돼 있는 호중구 감소증 치료제와 비교해 차세대 치료제로 평가받는 롤론티스의 장점을 적극 부각시켜 빠른 시일 내 시장에서 우수한 평가를 받을 계획이다.호중구 감소증 치료제의 국내 시장 규모는 약 800억 원 규모인 것으로 알려져있다. 다만 인구 규모가 훨씬 큰 미국에서의 시장 규모는 약 4조 원으로 현재 미국 기업 암젠의 ‘뉴라스타’가 호중구 감소증 시장을 독점 중이다. 한미약품이 롤론티스가 출시될 경우 뉴라스타와 경쟁은 불가피할 전망이다.한편, 호중구 감소증이란 혈액 내 호중구(백혈구의 한 유형)의 수가 비정상적으로 낮은 것을 뜻한다. 심할 경우 호중구 감소증은 생명을 위협하는 감염의 위험을 증가시키고 화학 및 방사선 요법으로 암을 치료하면서 부작용으로 나타난다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "한국거래소, 희귀난치질환 어린이 치료비 후원금 1억 전달",
        "date": "2022.09.08. 오후 2:16",
        "content": "[사진 출처 = 한국거래소] 한국거래소는 8일 저소득층 희귀난치질환 어린이 치료 지원을 위해 후원금 1억원을 월드비전에 전달했다고 밝혔다.후원금은 장기간 투병 생활로 경제적 어려움을 겪는 희귀난치질환 어린이에게 수술비로 지원될 예정이다.거래소와 월드비전은 이달부터 대상자를 선정하고 1년 동안 환자 특성에 맞게 치료비와 생계비를 지원하는 저소득층 치료지원사업을 진행 중이다.거래소는 지난 2019년부터 한부모가정아동(수모세포종)과 보육시설아동(루프스증후군) 등 경제적 어려움에 처한 희귀난치질환 어린이 총 45명에게 치료비를 지원해왔다.손병두 거래소 이사장은 \"장기간 치료로 경제적으로 어려움을 겪는희귀난치질환 어린이들이 매년 치료비 지원을 통해 병을 이겨낼 수있다는큰 힘을 얻었다고 들었다\"며\"거래소는 앞으로도 희귀 난치 질환 어린이들이 하루 속히 쾌유해 건강하게 저마다의 꿈을 키우며 성장할 수 있도록 노력을 아끼지 않겠다\"고 밝혔다."
    },
    {
        "title": "신한금융투자, 언택트 강연 '신한디지털포럼' 최종회 진행",
        "date": "2022.09.08. 오후 2:14",
        "content": "[사진 출처 = 신한금융투자] 신한금융투자는 3000개 법인의 최고경영자(CEO)와 최고재무관리자(CFO)가 참여하는 언택트 강연프로그램 '신한디지털포럼' 20회차 강연을 진행한다고 8일 밝혔다.이번 20회차 강연은 9월 8일 오후 4시 신한금융투자 윤창용 리서치센터장이 '경제 및 금융시장 전망, 경제 질서 재편과 침체 그림자'라는 주제로 진행한다.이번 강연에서는 국제 경제 질서 재편이 한국경제에 어떤 영향을 주는지와 장단기 금리 역전, 심리지표 불황 등 경제 침체를 예고하는 다양한 시그널에 따른 시사점을 살펴본다.신한디지털포럼은 작년 11월 서울대학교 김난도 교수를 시작으로 국내외 석학과 애널리스트들의 강연을 매월 2회씩 진행했다. 이번 1기는 20회차를 마지막으로 10개월의 과정을 마무리한다.신한금융투자는 계속해서 법인의 CEO·CFO에게 최신 경영정보와 인사이트를 제공하기 위해 2023년 새롭게 개편된 신한디지털포럼 2기를 선보일 예정이다.신한금융투자 양진근 리테일전략본부장은 \"시대의 언택트 흐름에 맞춰 디지털포럼을 진행하고 있으며, 2023년에는 등록된 회원의 요청에 따라 일부 오프라인 행사도 병행하겠다\"고 밝혔다."
    },
    {
        "title": "새벽배송 업체 오아시스마켓, 상장 예비심사 청구",
        "date": "2022.09.08. 오후 2:05",
        "content": "오아시스마켓[오아시스마켓 제공. 재판매 및 DB 금지](서울=연합뉴스) 이신영 기자 = 새벽배송 전문업체 오아시스마켓은 8일 한국거래소 코스닥시장 본부에 상장을 위한 예비심사청구서를 제출했다고 밝혔다.     2011년 설립된 오아시스마켓은 오프라인을 중심으로 농산물과 식품 등을 유통해오다 2018년 새벽배송 시장에 진출했다.     올해 상반기 매출액은 2천24억원, 영업이익은 72억원으로 작년 동기 대비 21%, 171% 각각 증가했다.     오아시스마켓은 2020년 8월 NH투자증권, 지난해 6월 한국투자증권을 대표 주간사로 선정하고 상장 작업을 해왔다.     또 지난 6월에는 이랜드리테일로부터 330억원 규모의 투자를 유치하기도 했다.     오아시스마켓은 예비심사를 청구하면서 \"연내 상장을 목표로 하고 있다\"며 구체적인 시점도 언급했다.      이커머스 업계에서는 컬리가 최근 한국거래소의 상장 예비심사를 통과했고 11번가와 SSG닷컴도 상장을 준비 중이다.     eshiny@yna.co.kr"
    },
    {
        "title": "[오후시황] 기관 매수세에 코스피 2390선 안착",
        "date": "2022.09.08. 오후 1:49",
        "content": "사진은 이날 명동 하나은행 본점 딜링룸 모습./연합뉴스[서울경제] 코스피가 기관의 매도세에 힘입어 2390선까지 올랐다. 코스닥 역시 1.7% 가까운 상승세를 보이고 있다.이날 오후 1시 38분 기준 코스피 지수는 전 거래일보다 16.07포인트(0.68%) 상승한 2392.53을 나타내고 있다. 지수는 전장보다 16.81포인트(0.71%) 오른 2393.27에 출발했다.유가증권시장에선 외국인은 홀로3582억 원을 내다팔며 지수 상승을 막고 있다. 기관과 개인은 각각 2692억 원, 1016억 원을 쓸어담고 있다. 코스피 시가총액 상위 10위권은 대부분이 상승 중이다. 삼성전자(005930)(0.18%), SK하이닉스(000660)(0.11%) 등 반도체주와 NAVER(035420)(0.22%), 카카오(0.89%) 등 인터넷기술(IT)주들은 소폭 주가가 오르고 있다. LG에너지솔루션(373220)(0.61%), LG화학(051910)(2.57%) 등 2차전지 관련주가 강세다. 현대차(005380)와 기아(000270)는 각각 0.50%, 0.97% 하락 중이다.같은 시각 코스닥 지수는 전일 대비 13.29포인트(1.73%) 오른 781.48을 기록 중이다. 코스닥 시장에서도 외국인과 기관이 각각 710억 원, 481억 원어치의 순매도세를 이어가고 있다. 반면 개인은 코스닥 시장에서도 1204억 원을 사들이며 지수를 방어하고 있다. 지수는 전장보다 8.40포인트(1.09%) 오른 776.59에서 시작해 상승 흐름을 이어오고 있다.코스닥 시총 상위 10위권은 모두 오름세다. 셀트리온헬스케어(091990)(3.05%), 셀트리온제약(068760)(2.21%) 주가가 오르고 있다. 에코프로비엠(247540)(3.36%), 엘앤에프(066970)(5.26%), 에코프로(086520)(3.90%) 등 2차전지주가 강세다. HLB도 11.83% 급등 중이다. 카카오게임즈(293490)와 펄어비스(263750)도 각각 2.80%, 3.95% 오르며 신바람을 내고 있다."
    },
    {
        "title": "“한미 금리 역전돼도 외국인 자금 대규모 유출 가능성 크지  않아\"",
        "date": "2022.09.08. 오후 12:01",
        "content": "\"채권 공공자금 비중 높고 주식은 이미 상당 부분 조정\"\"美 연준 긴축·중국 경기 둔화 등 글로벌 리스크 우려\"한국은행 통화신용정책보고서\n\n\n\n외국인 주식시장 순유출 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 민선희 기자 = 한국은행은 한미 정책금리가 역전되더라도 외국인 증권투자자금이 큰 폭으로 순유출될 가능성은 크지 않다고 전망했다.    미국 연방준비제도(Fed·연준)가 지난 7월 정책금리를 한꺼번에 0.75%포인트(p) 인상하면서 한미 간 정책금리가 역전되자, 외국인 투자자금이 대규모로 유출될 수 있다는 우려가 제기됐다.    한은은 8일 발표한 통화신용정책보고서에서 외국인 투자자금 순유출 가능성은 크지 않다며 그 근거로 우리나라의 채권 수익률이 신용등급에 비해 양호한 수준을 보이고, 장기투자 성향을 지닌 공공자금(중앙은행, 국부펀드, 국제기구)의 투자 비중이 높다고 밝혔다.    보고서에 따르면 외국인 채권투자금액 중 공공자금의 투자 비중은 ▲ 2010년 말 21.7% ▲ 2015년 말 58.5% ▲2020년 말 71.7% ▲ 2022년 6월 말 61.9% 정도다.    한은은 2010년 이후 외국인의 국내 채권투자가 많이 증가했는데, 특히 투자대상을 다변화하려는 해외 공공부문을 중심으로 자금이 유입됐다며 이러한 공공자금은 장기적 시계에서 투자를 결정하기 때문에 과거 위기 시에도 크게 유출되지 않는 모습을 보였다고 설명했다.\n\n\n\n주요국 신용등급과 국채금리, 외국인 주식보유 비중[한국은행 제공. 재판매 및 DB 금지]    보고서에 따르면 주식투자자금 역시 신종 코로나바이러스 감염증(코로나19) 이후 외국인 주식투자자금이 지속해서 유출되면서 이미 외국인 포트폴리오 조정이 상당 부분 진행됐다. 올해 상반기 주가가 큰 폭의 조정을 받았다는 점도 추가 유출 가능성을 제한하는 요인이다.    한은에 따르면 지난 7월 말 우리나라 주식 중 외국인 보유 비중은 26.4%로, 글로벌 금융위기 당시인 2009년 5월 26.4% 이후 가장 낮았다.    한은은 \"과거 우리나라에서 외국인 증권자금의 대규모 유출은 내외금리차 역전보다 글로벌 금융위기(2008년), 중국 금융 불안(2015년), 코로나19 위기(2020년) 등과 같은 글로벌 리스크 이벤트 발생에 주로 기인했다\"고 밝혔다.    실제로 미국 연준의 직전 세 차례 금리 인상기마다 한미 금리가 역전됐지만, 외국인 증권(채권+주식) 자금은 순유입 됐다.    한은은 연준의 고강도 긴축, 러시아-우크라이나 전쟁, 중국 경기 부진 등 글로벌 리스크 요인이 가세해 국제 금융시장 여건이 예상보다 악화한다면 대부분의 신흥국은 물론 우리나라에서도 자금 유출이 확대될 가능성이 있다며 \"국제금융시장에 큰 영향을 미칠 수 있는 리스크 요인의 전개 양상에 주목하면서 외국인 증권투자자금 흐름을 면밀히 모니터링할 필요가 있다\"고 강조했다.    ssun@yna.co.kr"
    },
    {
        "title": "美 증시 훈풍에 게임주도 반등…컴투스 6%↑",
        "date": "2022.09.08. 오후 12:00",
        "content": "게임주가 전반적인 강세다. 지난밤 미국 증시가 반등한 영향을 받는 모습이다.8일 오전 11시 53분 현재 컴투스는 6.10% 오른 8만8700원에 거래되고 있다. 넷마블과 컴투스홀딩스도 4% 이상 상승세다. 데브시스터즈와 펄어비스는 3% 이상, 카카오게임즈와 크래프톤, 조이시티, 모비릭스, 넥슨게임즈, 엔씨소프트, 위메이드, 엠게임, 룽투코리아, 웹젠 등도 1~2%의 상승률을 기록 중이다.미국 나스닥 지수는 현지시간 7일 246.99포인트(2.14%) 오른 1만791.90포인트에 마쳤다. 다우존스30 산업평균 지수는 435.98포인트(1.40%) 오른 3만1581.28였다. 이에 코스피 및 코스닥 지수도 일제히 반등세를 보이는 상황이다."
    },
    {
        "title": "한국거래소, 희귀 난치질환 어린이 치료비원 후원금 전달식",
        "date": "2022.09.08. 오전 11:31",
        "content": "(서울=연합뉴스) 한국거래소가 8일 서울 영등포구 사옥에서 저소득층 희귀 난치질환 어린이 치료지원을 위한 후원금 1억 원을 월드비전에 전달했다고 밝혔다. 사진은 후원금 전달 후 기념 촬영하는 손병두 한국거래소 이사장(왼쪽)과 조명환 월드비전 회장. 2022.9.8 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 연일 축포 쏘는 'K방산'…한국항공우주, 매수 1위",
        "date": "2022.09.08. 오전 11:21",
        "content": "[미래에셋증권 엠클럽 집계]2차전지 생산 확대 기대감 엔켐 매수 상위권매도 1위는 포스코케미칼, 2위 코스모화학\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 8일 오전 가장 많이 사들인 종목은 한국항공우주(047810)(KAI)로 조사됐다. 엔켐(348370), 성일하이텍(365340), 에스에너지(095910), 새비켐 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한국항공우주인 것으로 나타났다.경공격기인 FA-50의 말레이시아 수출 기대감에 KAI에 대한 기대감이 커진 것으로 보인다. 앞서 4일(현지시간) 말레이시아 군사 전문매체 디펜스 시큐리티 아시아에 따르면 말레이시아 공군(RMAF)이 18대의 경전투기(LCA) 사업 확보를 위해 FA-50 블록 20 기종을 인수할 예정이다. 앞서 한국항공우주는 7월 27일 폴란드와도 30억 달러(약 4조 원) 규모 FA-50 경공격기 48대 수출 계약을 체결한 바 있다.지난해 코스닥 시장에 신규 상장한 '엔켐'은 2차전지 핵심 소재인 전해액 생산능력(CAPA) 확대 전망이 호재로 작용한 것으로 보인다. 전해액은 2차전지, 즉 배터리 내의 양극과 음극 사이에서 리튬이온을 이동시키는 역할을 한다. 금융투자 업계에 따르면 엔켐은 지난해 말까지만 해도 2025년 22만5000톤 규모의 캐파 증설을 예상했다. 하지만 주요 고객사인 배터리 셀 업체들의 생산능력 확대에 따라 생산능력 목표치를 기존보다 4배 더 늘리기로 결정한 것으로 전해졌다.매수 3위는 성일하이텍이다. 2차전지 산업의 성장 과정에서 필연적으로 폐배터리 시장이 확대될 것이라는 전망이 나오며 성일하이텍이 연일 강세를 이어가고 있다. 2차전지 재활용 기업 성일하이텍은 전날 장중 16만2000원까지 오르면서 지난 7월 28일 상장 이후 최고가를 경신했다. 특히 최근 미국의 인플레이션 감축법(IRA) 최대 수혜주로 폐배터리주가 시장의 관심을 받고 있다. IRA는 전기차 보조금 지급 조건으로 미국이나 미국과 자유무역협정(FTA)을 체결한 국가에서 리튬·니켈 등 원재료를 조달해야 한다는 내용을 담고있다. 현재 2차전지 원재료의 80~90%를 중국에서 수입하는 한국은 폐배터리 재활용을 통한 배터리 소재 확보가 필수적이라는 분석이다.이날 매도 1위는 포스코케미칼(003670)이었다. 코스모화학(005420), 새비켐, 네오위즈(095660), 성일하이텍 등에도 매도세가 집중됐다.전 거래일인 7일 매수 1위는 성일하이텍이었다. 한화에어로스페이스(012450), 코스모신소재(005070), 현대로템(064350) 등이 뒤를 이었다. 같은 날 매도 1위는 한화에어로스페이스었으며, 현대로템, 성일하이텍, 포스코케미칼 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[특징주]아이에이, 자사주 매입 공시에 6%대 ‘강세’",
        "date": "2022.09.08. 오전 11:13",
        "content": "[이데일리 유준하 기자] 아이에이(038880)가 장 중 자사주 매입 공시에 강세다.\n\n\n\n8일 마켓포인트에 따르면 아이에이 주가는 오전 11시11분 기준 전거래일 대비 6.17%(44원) 오른 757원이다. 시가총액은 2226억원이며 주당 액면가는 100원이다.회사 측은 주가 안정과 주주가치 제고를 위해 이날 7억1300만원 규모 자기주식 취득을 결정했다고 공시했다. 취득예상기간은 오는 13일부터 12월12일가지이며 위탁투자중개업자는 삼성증권이다."
    },
    {
        "title": "코스닥, 장 중 개인 ‘팔자’ 전환…상승폭 축소",
        "date": "2022.09.08. 오전 10:58",
        "content": "기관 나홀로 순매수시총 상위·업종 대부분 강세레고켐바이오, 긍정적 임상 결과로 5%대 강세[이데일리 유준하 기자] 8일 코스닥 지수가 개인이 순매도세로 돌아선 가운데 장 중 상승폭을 좁히며 1%대를 하회했다. \n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 오전 10시52분 기준 전거래일 대비 0.96%(7.46포인트)오른 775.65를 기록 중이다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.40%(435.98포인트) 오른 3만1581.28로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 1.83%(71.68포인트) 상승한 3979.87로, 기술주 중심의 나스닥 지수는 전장보다 2.14%(246.99포인트) 오른 1만1791.90으로 장을 마감했다. 나스닥지수는 8거래일 만에 반등했다.수급별로는 기관이 나홀로 순매수를 보인다. 장 초반 매수세를 보이던 개인은 매도세로 돌아섰다. 이에 개인과 외국인은 89억원, 353억원 순매도세를, 기관은 나홀로 468억원 순매수세를 보인다.업종별로는 대부분 업종이 상승세다. 디지털컨텐츠가 2%대 상승 중이고 IT부품과 일반전기전자, 화학, 운송장비부품, 기타서비스, 음식료담배 등이 1%대 오르고 있다. 이어 제조, 기계장비, 제약, 유통, 건설, 비금속 등이 1% 미만 상승세다. 반면 출판매체복제는 1%대 하락 중이며 정보기기와 통신서비스, 통신장비 등은 1% 미만 하락세다.시총 상위 종목도 여전히 대부분 강세다. 엘앤에프(066970)가 4%대 상승 중이며 알테오젠(196170)이 3%대, 엘앤에프(066970)와 HLB(028300), 셀트리온제약(068760), 카카오게임즈(293490) 등이 2%대 상승 중이다. 이어 셀트리온헬스케어(091990) 등이 1%대 오르고 있다.종목별로는 레고켐바이오(141080)가 긍정적 임상 결과로 5%대 강세다. 신한금융투자는 이날 레고켐바이오에 대해 플랫폼 기업에 중요한 마일스톤인 첫 임상 결과를 발표해 기술 경쟁력을 입증하면서 기술이전의 성과가 나타날 것으로 전망했다."
    },
    {
        "title": "증시는 '상승' 삼성전자는 '정중동'",
        "date": "2022.09.08. 오전 10:48",
        "content": "원·달러 환율이 13년 5개월 만에 1380원을 돌파한 7일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@추석 명절을 앞둔 8일 오전 증시는 개인과 기관의 강한 순매수가 이어지면서 상승세를 기록했다. 전날 미국의 통화정책을 정하는 연방준비제도(Fed) 부의장의 비둘기파적인 발언에 따라 달러 강세가 주춤하자, 우리나라 증시를 비롯한 아시아 증시가 일제히 상승하는 상황이다. 다만 불변의 코스피 대장주인 삼성전자의 주가는 정중동을 지키고 있다. 8일 오전 26분 코스피는 전날보다 8.49(0.36%) 오른 2384.95를 기록하고 있다. 개인과 기관이 각각 1133억원, 1292억원 규모 순매수에 나선 가운데 외국인이 -2367억원 규모 순매도 의향을 보이면서 증시는 상승 곡선을 그리고 있다. 다만 장 시작보다는 상승세가 다소 약해진 모습이다. 이날은 선물·옵션 동시 만기일로 차익·비차익거래를 통한 바스켓 매물 유입이 이뤄진다. 전체 종목 중에서는 582개 종목이 올랐으며 256개 종목이 내렸다. 시가총액 상위 종목 중에서는 2차 전지 종목의 주가가 상승세가 눈에 띈다. 삼성SDI는 2.71%, LG화학은 2.41% 올랐다. 반면 삼성전자의 경우 증시가 간만에 활력을 띄고 있는 와중에서도 전날보다 0.18% 내린 5만5900원을 기록하고 있다. 업종 별로는 섬유의복(1.87%), 화학(1.19%), 의약품(0.90%), 음식료업(0.85%) 등이 강세를 나타내고 있다. 섬유의복 업종의 경우 신원(11.08%), 성안(3.06%), F&F(2.44%), 한세실업(2.33%) 등의 상승세가 돋보인다. 코스닥은 전날보다 8.29(1.08%) 오른 776.48을 기록하고 있다. 기관이 400억원 규모 순매수에 나섰으나, 개인과 외인이 각각 -76억원, -303억원 규모 순매도 의향을 나타내면서 장은 상승세를 나타내고 있다. 전체 종목 중에서는 970개 종목이 상승세다. 시총 상위 종목들은 대부분 상승세를 기록하고 있다. 이중 엘앤에프는 4.04% 오른 22만1700만원을, 에코프로비엠은 전날보다 1.92% 오른 10만6300원을 기록하고 있다. 업종별로는 디지털(2.13%), IT부품(1.98%), 전기전자(1.77%) 등의 상승세가 돋보였다. 디지털 업종에서는 로보로보가 10.93% 상승하면서 업종 전체 상승세를 이끌었다. 이 외에도 컴투스(4.90%), iMBC(4.66%) 등이 뛰었다."
    },
    {
        "title": "미래에셋증권 \"대체 단백질시장 연평균 50% 성장 가능성\"",
        "date": "2022.09.08. 오전 10:45",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 8일 대체 단백질 시장이 인구 구조와 식량안보, MZ세대(1980년대초∼2000년대초 출생) 소비문화 등 구조적 변화로 연평균 50% 성장할 것으로 전망했다.    미래에셋증권은 대체 단백질 산업을 분석한 테마리포트에서 이같이 밝혔다.     세계 최대 정보기술(IT)·전자 전시회 CES 2022에선 이례적으로 푸드테크(Food Tech)가 5대 기술 트렌드 중 하나로 선정됐다.     정우창 수석연구원은 \"대체 단백질은 앞으로 인류 먹거리를 책임질 중대한 기술로 자리매김할 것\"이라며 \"현재 대체 단백질 시장 침투율은 0.4%로 전기차 보급 초창기인 2011년 수준인데 2030년에 12%까지 높아질 것\"이라고 강조했다.    그러면서 \"대체 단백질 산업의 테슬라는 '임파서블푸드'로 판단한다\"며 \"임파서블푸드는 CES2020 식물성 패티로 시선을 끌고서 CES2022에는 마이코 테크놀로지가 버섯균으로 만든 대체육류로 다시 주목을 받았다\"고 설명했다.    그는 \"임파서블푸드는 주력 제품인 식물성 햄버거 패티에 햄 성분을 첨가해 다른 식물성 고기 제품보다 월등한 맛과 식감을 구사하고 있으며, 원재료로 유전자변형식품(GMO) 대두를 사용해 원가 경쟁력도 높다\"며 \"대체 단백질 업체 중 가장 많은 특허 수를 보유해 시장 지배력을 확대해 나갈 것\"이라고 분석했다.    정 수석연구원은 \"다만 임파서블푸드는 현재 비상장사라는 단점이 있어 개인투자자 입장에서 가장 매력적인 투자처는 글로벌 1위 귀리 음료 제조업체인 상장사 '오틀리'를 꼽을 수 있다\"며 \"브랜드력과 마케팅 역량을 바탕으로 스타벅스, 블루보틀 등과 강력한 파트너십을 보유하고 있다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "삼성전자, 장중 외인 1000억원대 매도 폭탄에도 약보합",
        "date": "2022.09.08. 오전 10:37",
        "content": "[특징주][이데일리 유준하 기자] 삼성전자(005930)가 장 중 외국인의 1066억원대 순매도에도 약보합을 보이고 있다.\n\n\n\n8일 마켓포인트에 따르면 오전 10시33분 기준 삼성전자 주가는 전거래일 대비 0.18%(100원) 내려간 5만5900원을 기록 중이다.장 중 현재 외국인은 삼성전자 주식을 1066억원 어치 팔며 순매도 상위 1위에 이름을 올렸다. 이날 최도연 신한금융투자 연구원은 “반도체 대형주의 추세적인 랠리는 빠르면 내년 1분기 초, 실적 반등 시점은 내년 중반 경으로 예상한다”며 “매크로 하강이 연착륙할 경우 삼성전자와 SK하이닉스의 지난 7월 주가 저점은 중요한 지지선”이라고 분석했다."
    },
    {
        "title": "[fn오전시황]코스피, 개인·기관 순매수에 상승 반전",
        "date": "2022.09.08. 오전 10:35",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 하루만에 상승세로 전환했다.   8일 오전 10시 29분 현재 코스피는 전 거래일 대비 8.64p(0.36%) 오른 2385.10에 거래 중이다.   이날 코스피는 전날보다 16.81p(0.71%) 오른 2393.27에 출발했다.   유가증권시장에서 개인은 1096억원, 기관은 1334억원어치를 사들이고 있다. 외국인은 2374억원 순매도 중이다.   시가총액 상위기업은 삼성전자(-0.18%), LG에너지솔루션(0.51%) 등 대부분이 혼조세다.   업종별로는 섬유의복(1.87%), 화학(1.18%), 의약품(0.87%) 순으로 오름세다.   코스닥 지수는 전날보다 8.36p(1.09%) 오른 776.55에 거래되고 있다."
    },
    {
        "title": "\"추석연휴에도 해외주식 편하게\"…KB증권, 24시간 주문데스크 운영",
        "date": "2022.09.08. 오전 10:32",
        "content": "24시간 데스크 통해 유선 거래헤이블·마블에서도 매매 가능\n\n\n\n[서울경제] KB증권은 추석 연휴 기간인 9일, 12일에 주요국 해외주식 고객들의 매매를 지원하기 위해 24시간 주문 데스크를 운영한다.8일 KB증권에 따르면 해외주식 거래를 원하는 고객은 24시간 데스크를 통해 유선 거래를 할 수 있다. 또 KB증권 홈트레이딩시스템(HTS) '헤이블', 모바일트레이딩시스템(MTS) '마블'을 통해서도 거래할 수 있다. KB증권 '글로벌원마켓' 서비스를 이용하면 연휴 기간 환전 없이 원화로 5개국(미국, 중국, 홍콩, 일본, 베트남)의 해외주식 거래가 가능하다.이홍구 KB증권 WM영업총괄본부장은 \"거래 편의성을 높일 수 있는 서비스를 지속 발굴해 적용할 것이다\"고 밝혔다.한편 KB증권은 ‘글로벌원마켓’ 서비스 출시 3주년을 기념해 이달 30일까지 ‘황금깨비를 잡아라!’ 이벤트를 진행하고 있다."
    },
    {
        "title": "[오전시황] 추석명절 앞둔 코스피, 美 훈풍에도 아쉬운 상승세",
        "date": "2022.09.08. 오전 10:19",
        "content": "코스피와 환율 (서울=연합뉴스) 박동주 기자 = 원/달러 환율이 급등하며 13년 5개월 만에 1,380원대를 뚫은 7일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 12.5원 오른 달러당 1,384.2원에 거래를 마쳤고 코스피는 전날보다 33.56포인트(1.39%) 내린 2,376.46에 장을 마쳤다. 2022.9.7 pdj6635@yna.co.kr (끝)[서울경제] 미국 증시가 반등했음에도 코스피가 8일 아쉬운 상승세를 이어가고 있다.추석 연휴를 앞둔 이날 오전 10시 2분 현재 코스피는 전날보다 6.46포인트(0.27%) 상승한 2382.92를 나타냈다.지수는 전장보다 16.81포인트(0.71%) 오른 2393.27에 출발했지만 상승폭을 반납하고 있다.유가증권시장에서는 개인과 기관이 각각 1241억 원, 1124억 원을 순매수하며 지수상승을 견인하고 있다. 반면 외국인은 홀로 2397억 원을 팔고있다.지수가 소폭 상승한 것은 미국 뉴욕 증시에서 불어온 훈풍 때문으로 추정된다.미국 뉴욕증시는 7일(현지시간) 연방준비제도(Fed·연준)의 긴축과 글로벌 경기침체 우려에도 오랜만에 큰 폭으로 반등했다.이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 435.98포인트(1.40%) 오른 3만1581.28에 거래를 마쳤다.스탠더드앤드푸어스(S&P) 500 지수는 71.68포인트(1.83%) 상승한 3979.87에 마감했다. 기술주 중심의 나스닥 지수는 246.99포인트(2.14%) 급등한 1만1791.90를 기록했다.마켓워치에 따르면 이들 3대 지수는 지난달 10일 이후 한 달 만에 나란히 가장 큰 폭의 상승률을 기록했다. 레이얼 브레이너드 연준 부의장의 연설이 시장에 안도감을 줬다. 브레이너드 부의장은 \"기준금리가 더 올라야 한다\"면서도 ‘과도한 긴축과 관련된 리스크’를 언급해 투자자들이 안심시켰다. 1390원 돌파를 시도하며 치솟던 원·달러 환율이 다소 진정된 점도 긍정적이다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 8원7전 하락한 1375원5전으로 출발했다.다만 국내증시는 글로벌 증시 불확실성이 커지는 상황에서 추석 연휴에 들어가는 만큼 외국인 매도세가 거세지는 모양새다.한지영 키움증권 연구원은 “국내 증시가 연휴에 들어가는 만큼 해당 기간 중 유럽중앙은행(ECB) 통화정책회의 이후 글로벌 금융시장 불확실성에 대비한 관망심리도 상존할 것”이라며 “이에 더해 이날은 선물옵션 동시만기일이기 때문에 외국인과 기관을 중심으로 한 현선물 시장의 수급 변화가 높아질 수 있다”고 내다봤다. 같은 시간 코스닥지수는 전날보다 7.81포인트(1.02%) 오른 776.00이다.지수는 전장보다 8.40포인트(1.09%) 오른 776.59에서 시작해 상승 흐름을 보이고 있다.코스닥시장에서는 기관이 홀로 367억 원을 순매수 중이다. 반면 개인과 외국인은 각각 83억 원, 267억 원을 순매도하고 있다."
    },
    {
        "title": "고개 꺾인 달러…코스피 상승 출발",
        "date": "2022.09.08. 오전 9:38",
        "content": "코스피, 코스닥 상승 출발원달러 환율 하락 영향으로 분석\n\n\n\n원·달러 환율이 13년 5개월 만에 1380원을 돌파한 7일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@추석 연휴를 앞둔 8일 코스피는 달러 강세가 주춤하면서 상승 출발했다. 이날 코스피는 전날보다 16.81(0.71%) 오른 2393.27에 장을 시작했다. 이어 15분이 지난 현재 0.51% 오른 2388.69를 기록하고 있다. 장 초반 순매수에 나선 것은 개인과 기관이었다. 각각 1081억원, 655억원을 순매수하며 증시를 지탱했다. 반면 외인은 1751억원 규모 순매도 의향을 나타냈다.이날 증시 상승은 환율 하락의 여파로 분석된다. 이날 원·달러 환율은 전장보다 0.47% 내린 1377.70원에 출발했다. 환율 하락은 전날 미 국채금리 하락에 따른 여파로 분석된다. 전날 미국의 통화정책의 방향을 정하는 연방준비제도(Fed)의 라엘 브레이너드 부의장은 \"긴축 사이클의 어느 시점에서나 위험은 양방향이 될 것\"이라며 \"긴축 속도를 둘러싼 불확실성, 긴축 사이클의 속도와 나머지 전 세계 끼치는 여파는 과도한 긴축과 연관된 위험을 야기한다\"고 말했다. 물가 진화를 위해 고강도 긴축에 나선 Fed가 경기 침체에 대한 우려도 함께 하고 있다는 판단이 나오면서 2년물 국채금리는 이날 장중 3.433%까지 내렸다. 금리가 내리자 위로만 치솟던 달러가 내려올 수 있는 기반이 마련됐다는 안도감이 퍼졌고 미 증시는 일제히 올랐다. 다우는 1.40%, S&P는 1.83%, 나스닥은 2.14% 상승했다.이 시각 현재 코스피 전체 종목 중에서는 664개 종목이 상승했고, 173개 종목이 하락했다. 시가총액 상위 종목 중에서는 LG화학이 전장보다 2.73% 강세를 나타내고 있다. 이어 삼성SDI(1.81%), 삼성바이오로직스(1.23%) 등의 주가가 상승세다. 업종별로는 의약품(1.81%), 섬유의복(1.33%), 운수·창고(1.11%) 등이 오름세를 나타내고 있다. 의약품의 경우 셀트리온(3.63%), SK바이오사이언스(2.32%), 현대약품(2.43%)의 주가가 돋보인다. 코스닥은 8.40(1.09%) 오른 776.59에 장을 시작했다. 개인과 기관이 각각 113억원, 172억원 규모 순매수에 나서면서 지수 상승세를 이끌고 있다. 전체 종목 중에서는 1175개 종목이 올랐으며 235개 종목이 내렸다. 시총 상위 10개 종목은 모두 상승세를 나타내고 있다. 특히 HLB(6.45%), 알테오젠(3.29%), 셀트리온헬스케어(2.32%) 등의 주가가 눈에 띈다. 업종 별로는 운송부품(3.04%), 음식료·담배(2.62%), 전기·전자(2.41%) 등이 강세다. 운송부품 업종에서는 삼기, 메디콕스, 엔브이에이치코리아등이 큰 폭의 상승세를 나타내고 있다. 한지영 키움증권 연구원은 \"이날 국내 증시는 전일 과매도 인식 속 미국 증시 반등, 역외 1390원대까지 도달했던 원/달러 환율 급등세 진정(현재 역외에서 1374원대) 등에 힘입어 반등에 나설 것\"이라고 내다봤다. 다만 \"이날은 선물옵션 동시 만기일이므로 외국인과 기관을 중심으로 한 현·선물 시장의 수급 변화가 높아질 수 있다\"고 예상했다."
    },
    {
        "title": "코스피, 개인·기관 순매수에 상승 출발…2,380대(종합)",
        "date": "2022.09.08. 오전 9:38",
        "content": "환율, 하락 출발(서울=연합뉴스) 한상균 기자 = 8일 원/달러 환율은 8.7원 내린 1,375.5원으로 개장했다. 코스피는 16.81p(0.71%) 오른 2,393.27, 코스닥은 8.40p(1.09%) 오른 776.59로 시작했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.8 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 8일 코스피가 전날 미국 증시 반등 등에 힘입어 상승 출발했다.    추석 연휴를 앞둔 이날 오전 9시 24분 현재 코스피는 전날보다 11.60포인트(0.49%) 상승한 2,388.06을 나타냈다.    지수는 전장보다 16.81포인트(0.71%) 오른 2,393.27에 개장해 2,390선 안팎을 오르내리고 있다.    유가증권시장에서는 개인과 기관이 각각 875억원, 855억원을 순매수하며 지수를 끌어올리고 있다. 반면 외국인은 홀로 1천749억원을 순매도 중이다.     원/달러 환율이 하락 출발하고, 미국 증시가 전날 반등에 성공하면서 이날 코스피도 반등을 모색하는 모습이다.    서울 외환시장에서 원/달러 환율은 전장보다 8.7원 내린 1,375.5원에 개장해 장 초반 1,375.5∼1,380.5원을 오르내리고 있다.    7일(현지시간) 미국 뉴욕증시는 미국 국채 금리와 국제 유가 진정에 힘입어 오랜만에 큰 폭으로 올랐다.     다우존스30산업평균지수(1.40%), 스탠더드앤드푸어스(S&P)500지수(1.83%), 나스닥 지수(2.14%)가 모두 급등했다.     긴축 우려에 최근 3주 연속 급락한 뉴욕증시에는 이날 금리 부담이 다소 완화된 데 힘입어 반발매수세가 유입됐다.     레이얼 브레이너드 연방준비제도(Fed·연준) 부의장은 인플레이션을 잡기 위해 고금리를 지속할 필요성을 강조하면서도 \"과도한 긴축과 관련된 리스크\"에 대해 유의하고 있다고 밝혔다.    국제 유가가 급락한 것도 인플레이션 완화 기대를 키웠다.    10월 인도분 서부 텍사스산 원유(WTI)는 배럴당 5.7%(4.94달러) 떨어진 81.94달러에 거래를 마쳐 지난 1월 이후 최저가를 기록했고, 11월물 브렌트유도 5% 이상 급락했다.    한지영 키움증권 연구원은 \"국내 증시는 전날 과매도 인식 속 미국 증시 반등, 원/달러 환율 급등세 진정 등에 힘입어 반등에 나설 것\"이라면서 \"다만 내일부터 국내 증시가 연휴에 들어가는 만큼 글로벌 금융시장 불확실성에 대비한 관망심리도 상존할 것으로 보인다\"고 예상했다.    한 연구원은 \"오늘은 선물옵션 동시 만기일이어서 외국인과 기관을 중심으로 한 현·선물 시장의 변동성이 확대될 수 있어 유의해야 한다\"고 덧붙였다.    시총 상위권에서는 최근 상승세를 보여온 현대차(-0.74%), 기아(-0.73%)가 소폭 하락하는 것을 제외하고 대부분 강세다.    삼성전자(0.18%), 삼성바이오로직스(1.11%), LG화학(2.41%), 삼성SDI(1.81%), 네이버(0.65%), 카카오(1.33%) 등이 상승했다. LG에너지솔루션과 SK하이닉스는 보합세다.    업종별로는 철강·금속(-1.40%), 운송장비(-0.50%)를 제외한 전 업종이 강세다.    섬유·의복(2.34%), 화학(1.11%), 의약품(1.75%), 운수창고(1.33%), 화학(1.09%), 서비스업(0.96%) 등이 1% 안팎의 상승세를 보이고 있다.      같은 시간 코스닥지수는 전날보다 11.52포인트(1.50%) 오른 779.71이다.    지수는 전장보다 8.40포인트(1.09%) 오른 776.59에서 시작해 상승 흐름을 보이고 있다.     코스닥시장에서는 기관이 140억원, 개인이 99억원을 순매수했다. 외국인은 247억원을 순매도했다.    시총 상위 10위권에서는 전 종목이 상승세다.    셀트리온헬스케어(2.32%), 엘앤에프(2.25%), HLB(6.02%), 펄어비스(2.45%), 에코프로(3.41%), 알테오젠(3.12%) 등이 2% 넘게 올랐다. 에코프로비엠(1.05%), 카카오게임즈(1.66%), 셀트리온제약(1.93%), JYP엔터테인먼트(0.97%) 등이 1% 안팎의 상승세를 보였다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]푸틴, 우크라 곡물수출 제한 검토…곡물株 강세",
        "date": "2022.09.08. 오전 9:37",
        "content": "[이데일리 김응태 기자] 블라디미르 푸틴 러시아 대통령이 우크라이나와 체결한 곡물 수출협정을 재검토하겠다고 하면서 곡물주가 강세다.8일 마켓포인트에 따르면 오전 9시30분 대주산업(003310)은 전거래일 대비 20.36% 상승한 2985원에 거래되고 있다. 신송홀딩스(006880)도 전날보다 11.96% 상승한 9640원에 거래 중이다. 고려산업(002140)은 13.39% 오른 5760원을 기록하고 있다. 한일사료(005860)는 5710원으로 10.87% 상승 중이다. 곡물주가 일제히 급등한 것은 푸틴 대통령이 우크라이나와 맺은 곡물 수출협정을 재검토를 요청하며, 곡물 수출을 다시 제한하겠다는 입장을 밝힌 탓이다. 푸틴 대통령은 우크라이나에서 수출한 곡물의 대부분이 유럽연합(EU) 국가로 향했다는 점을 문제로 지적하며, 서방국가의 수입을 제한하는 내용의 조건을 추가해야 한다고 주장했다. 시장에선 러시아와 우크라이나의 곡물 수출 재개 협의가 오는 11월 이후 연장되지 않을 가능성도 있어, 공급 제한에 따른 곡물가격이 급등할 것으로 예상하고 있다."
    },
    {
        "title": "코스피 '네 마녀의 날' 장 초반 상승세…환율 1380선 안팎 등락",
        "date": "2022.09.08. 오전 9:29",
        "content": "코스피, 개인과 기관 순매수 중\n\n\n\n원달러 환율이 급등하며 13년 5개월 만에 1380원대를 뚫은 지난 7일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스코스피지수가 '네 마녀의 날'로 불리는 선물·옵션 동시 만기일인 8일 장 초반 소폭의 상승세를 보이고 있다.이날 오전 9시19분 현재 코스피지수는 13.20포인트(0.56%) 상승한 2389.66에 거래 중이다. 개인과 기관이 각각 1012억원, 762억원 사들이고 있고 외국인 홀로 1794억원 팔아치우고 있다.시총 상위종목을 보면 오르는 종목이 더 많다. 삼성전자(0.18%), 삼성바이오로직스(1.11%), LG화학(2.25%), 삼성SDI(1.81%) 등이 올랐고 현대차(-0.99%), 기아(-0.73%) 등이 내렸다. LG에너지솔루션과 SK하이닉스는 보합세를 나타냈다. 코스닥지수는 1% 넘게 오르고 있다. 지수는 전일 대비 9.35포인트(1.22%) 상승한 777.54에 거래되고 있다. 개인과 기관이 각각 289억원, 63억원 사들였고 외국인 홀로 348억원 팔아치웠다.시총 상위 10종목들은 전부 올랐다. 셀트리온헬스케어(2.47%)와 에코프로비엠(1.05%), 엘앤에프(1.92%), HLB(6.67%), 카카오게임즈(1.77%), 펄어비스(2.45%), 알테오젠(2.95%) 등이다.원·달러 환율은 이날 8.7원 내린 1375.5원에 개장해 현재 1380선에서 거래되고 있다.증권가는 우리 증시가 긍정적인 흐름을 보일 것으로 내다봤다. 간밤 미국 증시에서 물가 상승(인플레이션) 둔화에 대한 자신감이 확대되면서 위험자산에 대한 선호현상이 강화됐기 때문이다.아울러 이날은 선물·옵션 동시 만기일인 만큼 차익·비차익거래를 통한 바스켓 매물 유입도 기대된다. 코스피200과 코스닥150을 추종하는 ETF에 관심이 쏠릴 것으로 보이는 것도 이 때문이다. 김석환 미래에셋증권 연구원은 \"애플이 아이폰14를 공개하면서 가격은 동결했지만 디스플레이와 카메라 등 일부 기능 개선에 중심을 뒀다\"며 \"이 점 또한 국내 기업들에 우호적일 것\"이라고 했다.한편 7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 435.98포인트(1.40%) 오른 3만1581.28로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 71.68포인트(1.83%) 상승한 3979.87로, 기술주 중심의 나스닥 지수는 전장보다 246.99포인트(2.14%) 오른 1만1791.90으로 장을 마감했다."
    },
    {
        "title": "[특징주] 풍산, 방산사업 물적분할 결정에 8%대 급락",
        "date": "2022.09.08. 오전 9:25",
        "content": "풍산 CI[풍산 제공](서울=연합뉴스) 이미령 기자 = 풍산이 방산사업 물적분할 결정에 8일 장 초반 급락했다.    이날 오전 9시 15분 현재 유가증권시장에서 풍산은 전날보다 8.54% 내린 2만7천850원에 거래되고 있다.    풍산은 전날 이사회를 열어 방산사업 물적분할을 결의했다고 밝혔다.    이에 따라 오는 10월 말 임시 주주총회 승인을 거친 후 12월 방산사업을 전담하는 신설법인 '풍산디펜스(가칭)'가 공식 출범할 예정이다.    분할은 존속회사인 풍산이 신설회사의 발행주식 전부를 취득하는 물적분할 방식으로 진행된다.    물적분할은 분할 신설 법인의 상장 가능성 등으로 통상 주가에 악재로 작용한다.    풍산은 방산 부문 신설회사의 비상장을 유지한다고 밝혔으나 핵심 사업 부문 분할에 대한 우려가 작용한 것으로 풀이된다.    변종만 NH투자증권 연구원은 \"존속법인이 신설법인의 지분 100%를 갖고 비상장 상태를 유지하는 물적분할이므로, 현 시점에서 이번 기업 분할로 인한 기업 가치 변화는 없다\"고 밝혔다.    이어 \"장기적으로 방산 사업의 가치가 부각되고 신동사업과 방산사업의 독립 경영을 통한 효율과 성장을 기대한다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] SK바사, 코로나 백신 WHO 긴급사용 신청에 강세",
        "date": "2022.09.08. 오전 9:24",
        "content": "포장 공정 중인 국산 1호 코로나19 백신 스카이코비원[SK바이오사이언스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = SK바이오사이언스가 세계보건기구(WHO)에 국산 1호 코로나19 백신의 긴급사용을 신청했다는 소식에 8일 장 초반 강세다.    이날 오전 9시 15분 현재 유가증권시장에서 SK바이오사이언스는 전 거래일보다 3.88% 오른 10만7천원에 거래 중이다.    SK바이오사이언스는 WHO에 코로나19 백신 '스카이코비원멀티주'에 대해 긴급사용목록(EUL) 등재 신청을 마쳤다고 이날 밝혔다.    EUL에 등재되면 코로나19 같은 보건 위기 상황에서 백신이나 치료제의 신속한 공급을 위해 WHO가 의약품을 평가한 뒤 긴급 사용할 수 있다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] HLB, 간암 치료제 임상 긍정적 결과에 강세",
        "date": "2022.09.08. 오전 9:23",
        "content": "사진=HLB[서울경제] HLB(028300)의 항암 신약 '리보세라닙'이 기존 간암 치료제를 뛰어넘는 효과를 입증했다는 소식에 장 초반 HLB의 주가가 강세를 보이고 있다. 8일 오전 9시 17분 기준 HLB는 전일 대비 6.02% 오른 4만9300원에 거래되고 있다. HLB는 이날 표적 항암신약 리보세라닙 간암 1차 치료제 임상 시험의 전체생존기간 중앙값(mOS)이 22.1개월로, 세계 최초로 20개월 벽을 넘어섰다고 밝혔다. 이는 간암 치료제 역사상 가장 높은 수치다. 또 리보세라닙(VEGFR-2 저해)과 면역항암제 '캄렐리주맙(PD-1 저해)' 병용 임상 3상 결과, 1차 유효성지표인 mOS가 대조군인 넥사바(소라페닙) 대비 22.1개월 대 15.2개월, 무진행생존기간 중앙값(mPFS)이 5.6개월 대 3.7개월로 나타났다. 객관적반응률(ORR)이 25.4% 대 5.9%, 질병통제율(DCR) 78.3% 대 53.9%, 반응기간(DoR) 14.8개월 대 9.2개월로 집계돼 모든 수치에서 통계적 유의성을 충족(P<0.0001)했다고 HBL은 밝혔다. 특히 위험비(harzard ratio)는 전체 생존기간에서 0.62, 무진행생존기간에서 0.52로 환자의 사망 위험을 40~50% 가량 크게 낮춘 것으로 나타났다. 기존에 승인된 약물의 임상 결과 대비 가장 우수한 수치다.리보세라닙은 저분자화합물의 경구용 제제다. 간암 환자들이 오랜 기간 만성간염, 간경변 등의 투병기간을 거쳐 체력 저하가 심한 점을 고려할 때 집에서 간편히 복용할 수 있다는 점이 장점이다. 또한 아직 승인 전으로 약가가 정해지진 않았지만 아바스틴 조합의 복용에 연간 32만 달러 이상이 소요되고 있다는 점을 고려하면 경쟁 제품 대비 높은 가격 경쟁력을 확보할 것으로 전망된다."
    },
    {
        "title": "[특징주]상장 유지 에스엠벡셀, 거래정지 해제 첫날 상한가",
        "date": "2022.09.08. 오전 9:21",
        "content": "[이데일리 양지윤 기자] 상장 유지가 결정된 에스엠벡셀이 거래정지 해제 첫날 상한가로 직행했다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시18분 현재 에스엠(041510)벡셀은 29.85% 급등한 2980원을 기록하고 있다. 한국거래소 유가증권시장본부는 전날 에스엠벡셀의 기업심사위원회 심의 결과 상장 유지가 결정됐다고 밝혔다. 이에 따라 이날부터 매매거래정지가 해제됐다."
    },
    {
        "title": "[특징주]레고켐바이오, 유방암치료제 임상 효능 입증에 강세",
        "date": "2022.09.08. 오전 9:20",
        "content": "[이데일리 김응태 기자] 레고켐바이오(141080)가 월드ADC(World ADC) 어워드에서 HER2 ADC 임상 효능을 입증한 첫 데이터를 발표하면서 강세다. 8일 마켓포인트에 따르면 오전 9시16분 레고켐바이오는 전거래일 대비 5.24% 상승한 4만2200원에 거래되고 있다.레고켐바이오가 장 초반부터 상승세가 두드러진 것은 ‘HER2 ADC’의 진행성 유방암 임상 1a상, 상반기부터 진행 중인 용량 확장 1b상에서 효능성과 안정성을 입증한 덕으로 풀이된다. 레고켐바이오는 52명의 환자를 대상으로 진행한 임상에서 2.3mpk를 투여받은 환자 24명에 대해 평가한 결과 완전관해(CR) 환자 1명을 포함해 ORR 46%(11/24)에 안정병변(SD)환자 비율 42%(10/24)를 기록했다."
    },
    {
        "title": "[특징주] 풍산, 방산부문 물적분할 소식에 8%대 급락",
        "date": "2022.09.08. 오전 9:19",
        "content": "[이데일리 김소연 기자] 풍산(103140)이 전날 방산사업의 물적분할을 추진하겠다고 공시하자 8일 장초반 풍산 주가가 8% 이상 급락하고 있다.이날 마켓포인트에 따르면 오전 9시13분 현재 풍산은 전 거래일 대비 8.54% 내린 2만7850원에 거래되고 있다. 전날 풍산은 방산사업 부문을 단순 물적분할 방식으로 분할해 풍산디펜스(가칭)를 설립하고, 분할회사는 풍산으로 존속하고자 한다고 공시했다. 풍산은 분할은 존속회사인 풍산이 신설회사의 발행주식을 100% 보유하는 불적분할 방식으로 분할하며 풍산디펜스는 상장시키지 않을 방침이다.풍산디펜스는 비상장법인으로 남는다는 발표에도 풍산 주가는 내리고 있다."
    },
    {
        "title": "[특징주]아이폰14 기대감에…LG이노텍, 나흘만의 강세",
        "date": "2022.09.08. 오전 9:18",
        "content": "[이데일리 김인경 기자] 아이폰14의 주문량이 사상 최대를 기록할 것이란 전망 속에 LG이노텍(011070)이 8일 장 초반 오름세를 타고 있다. 4거래일 만의 상승이다. 마켓포인트에 따르면 오전 9시 15분 LG이노텍(011070)은 전 거래일보다 6500원(1.96%) 오른 33만8500원에 거래 중이다. 김동원 KB증권 연구원은 “불확실한 매크로 상황 속에서도 최근 4분기 LG이노텍 광학솔루션의 아이폰14 주문량이 전분기 대비 30~40% 증가하고 있다”며 “고가 모델인 프로 시리즈의 점유율은 지난해 4분기 65%에서 올해 4분기 85%로 확대되고 있다”고 말했다.이규하 NH투자증권 연구원은 “이번 아이폰14 시리즈는 최근 출시된 안드로이드 신형 스마트폰과 달리 다양한 분야에서 전작 대비 업그레이드됐다고 판단한다”면서 국내 관련업체로 LG이노텍의 수혜를 기대했다. 한편 애플은 7일(현지시간) 미국 캘리포니아주 쿠퍼티노에 있는 애플파크에서 행사를 열고 새로운 아이폰14 시리즈를 공개했다. 기본(6.1인치)·플러스(6.7인치) 등 일반라인 2종과 프로(6.1인치)·프로맥스(6.7인치) 등 프로라인 2종을 포함해 총 4개 모델이다. 전반적으로 전작대비 카메라 성능이 대폭 개선됐고, 새롭게 도입된 기능으로는 위성통신 긴급구조요청 기능(북미만 해당)이 특징이다."
    },
    {
        "title": "한화운용, 러시아펀드 3종 한시적 운용보수율 인하",
        "date": "2022.09.08. 오전 9:17",
        "content": "[서울경제] 한화자산운용은 러시아펀드 3종의 운용보수율을 한시적으로 인하한다고 8일 밝혔다.펀드 별로 △한화러시아펀드(주식-재간접형) 연 0.85%에서 0%(보수없음) △한화동유럽펀드H(주식) 0.86%에서 0.34% △한화동유럽펀드2호H(주식) 0.50%에서 0.20%로 인하된다.특히 주요 투자처가 러시아인 한화러시아펀드는 가장 큰 폭의 인하율이 적용돼 운용보수율이 없다. 한화동유럽증권의 경우 러시아 비중이 약 60% 수준임을 반영하여 기존 보수율 대비 40% 수준이다.이번 운용보수율 인하는 러시아 증권시장 정상화돼 펀드 거래가 가능해질 때까지 적용된다. 향후 고객의 펀드 거래가 가능해지는 시점에 운용보수율은 기존 수준으로 복구될 예정이다.러시아에 대한 제재가 장기간 지속되면서 펀드의 운용과 자산가치 평가가 정상적이지 않음을 감안하여 환매연기 사유가 계속되는 기간 동안 한시적으로 운용보수율을 인하하기로 결정했다는 설명이다. 한화자산운용은 올 초 러시아-우크라이나 전쟁으로 인해 러시아 관련 자산의 거래가 불가능해짐에 따라 3월 2일 환매연기를 결정하고 수익자 총회를 개최한 바 있다.한화자산운용 관계자는 “모든 환매 연기 건이 운용 보수율 인하 사유가 되지는 않으나 러시아펀드의 경우 환 관리를 제외한 직접적인 자산 운용과 러시아 주식의 적정 가치 측정 및 제공이 실질적으로 어려워져 고객에게 충분한 운용서비스가 제공되지 않고 있다고 판단해 운용보수율 인하를 결정했다’며 “금융당국과 긴밀한 협의 하에 결정된 금번 운용보수율 인하가 운용업계의 신뢰 회복에 도움이 되었으면 한다”고 덧붙였다."
    },
    {
        "title": "[특징주] SK바이오사이언스, WHO 긴급사용목록 등재 신청에 강세",
        "date": "2022.09.08. 오전 9:16",
        "content": "전날보다 3.88%↑\n\n\n\n7월 13일 오후 경기 성남시 분당구 SK바이오사이언스 연구소에서 국산 1호 코로나19 '백신 스카이코비원' 을 연구원이 들어보이고 있다./사진공동취재단[서울경제] SK바이오사이언스(302440)의 주가가 강세를 보이고 있다. SK바이오사이언스가 세계보건기구(WHO)에 '국산 1호' 코로나19 백신인 '스카이코비원멀티주'에 대해 긴급사용목록(EUL) 등재 신청을 마쳤다는 소식이 영향을 미친 것으로 분석된다.8일 오전 9시 13분 기준 SK바이오사이언스는 전날보다 3.88% 오른 10만 7000원에 거래 중이다.SK바이오사이언스가 WHO에 스카이코비원멀티주에 대해 긴급사용목록(EUL) 등재 신청을 마쳤다는 소식이 영향을 미친 것으로 분석된다. 등재가 완료되면 코백스 퍼실리티(전 세계 백신 분배 사업)를 통해서도 글로벌 시장에 스카이코비원을 공급할 수 있을 것으로 기대된다. 유니세프, 세계백신면역연합 등 국제기관들이 주관하는 백신·치료제 구매 입찰에 참여하려면 EUL 등재가 필수적이다. SK바이오사이언스는 7월 영국과 유럽의약품청(EMA)에도 이 백신에 대해 조건부 허가를 신청한 바 있다."
    },
    {
        "title": "[게시판] 한화자산운용, 러시아펀드 3종 운용보수율 한시적 인하",
        "date": "2022.09.08. 오전 9:15",
        "content": "한화자산운용, 러시아펀드 3종 운용보수율 한시적 인하[한화자산운용 제공. 재판매 및 DB 금지]    ▲ 한화자산운용은 8일부터 러시아펀드 3종의 운용보수율을 한시적으로 인하한다고 밝혔다. 한화러시아펀드(주식-재간접형)는 연 0.85%에서 0%로, 한화동유럽펀드H(주식)는 0.86%에서 0.34%로, 한화동유럽펀드2호H(주식)는 0.50%에서 0.20%로 낮춘다. 이번 운용보수율 인하는 러시아 증권시장이 정상화돼 펀드 거래가 가능해질 때까지 적용된다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주]HLB, 리보세라닙 임상 최장 생존기간 입증..강세",
        "date": "2022.09.08. 오전 9:14",
        "content": "[이데일리 김인경 기자] HLB가 표적 항암신약 리보세라닙(Rivoceranib)의 임상 시험에서 세계 최장 생존기간을 입증했다는 소식에 상승하고 있다.마켓포인트에 따르면 8일 오전 9시 11분 HLB(028300)는 전 거래일보다 2850원(6.13%) 오른 4만9350원에 거래 중이다. HLB제약(047920) 역시 6.27% 강세다. 이날 에이치엘비(HLB)는 표적 항암신약 리보세라닙(Rivoceranib)의 간암 1차 치료제 임상 결과 전체생존기간 중앙값(mOS)이 22.1개월에 도달하며 세계 최초로 20개월 벽을 넘어섰다고 밝혔다. 이는 간암 치료제 역사상 가장 높은 수치다."
    },
    {
        "title": "[특징주] 방산 부문 물적분할 풍산, 8%대 급락",
        "date": "2022.09.08. 오전 9:12",
        "content": "[서울경제] 풍산(103140)이 방산사업의 물적분할을 추진하겠다고 밝히면서 풍산의 주가가 급락하고 있다.8일 오전 9시 10분 풍산은 전 거래일보다 2700원(8.87%) 내린 2만 7750원에 거래되고 있다.전날 풍산은 10월 말 임시 주주총회를 거친 뒤 12월 방산사업을 전담하는 신설법인인 풍산디펜스(가칭)를 출범시킬 예정이라고 밝혔다. 분할은 존속회사인 풍산이 신설회사의 발행주식을 모두 취득하는 방식으로 진행되며 풍산디펜스는 상장시키지 않을 방침이다.신설법인이 비상장 상태를 유지하면서 기업 가치가 훼손될 우려는 적다. 하지만 물적분할 자체에 대한 시장의 반감에 주가가 급락 중인 것으로 풀이된다."
    },
    {
        "title": "[특징주] \"아이폰14 주문량 사상 최대\"…LG이노텍 장초반 3%대 상승세",
        "date": "2022.09.08. 오전 9:12",
        "content": "[서울경제] 4분기 아이폰14 주문량이 사상 최대를 기록할 것으로 예상되며 LG이노텍(011070) 주가가 장초반 상승 중이다.8일 오전 9시 7분 기준 LG이노텍은 전일대비 3.01% 오른 34만 2000원을 기록 중이다. 주가 상승의 배경은 아이폰 14에 대한 기대감 때문으로 추정된다. 김동원 KB증권 연구원은 이날 \"불확실한 매크로 상황 속에서도 최근 4분기 LG이노텍 광학솔루션의 아이폰14 주문량이 큰 폭의 증가 추세를 나타내며 고가 모델인 프로 시리즈 점유율 확대와 더불어 역대 최대 규모가 예상된다\"며 \"특히 아이폰14 초도 물량에서 고가 모델인 프로 시리즈 비중이 58%로 최대 규모로 예상돼 프로 시리즈에 집중하는 LG이노텍의 수혜 강도는 한층 커질 것\"이라고 분석했다.이에 증권가에서도 LG이노텍의 하반기 실적도 긍정적으로 보고 있다. KB증권에 따르면 LG이노텍 3분기와 4분기의 영업이익은 각각 전년 동기 대비 25% 증가한 4188억 원, 26% 오른 5403억 원으로 추정된다. 이는 시장 컨센서스를 상회한 수치다.한편 애플은 7일(현지시간) 아이폰14 시리즈 등 새로운 제품을 공개했다. 애플은 이날 미 캘리포니아주 쿠퍼티노에 있는 애플파크에서 '파 아웃'(Far out. 대박)이라는 이름의 행사를 열고 아이폰14 시리즈와 애플워치, 에어팟 등 신제품을 선보였다.아이폰14 시리즈는 6.1인치형(15.4㎝) 기본 모델과 6.7인치형(17.0㎝) 플러스, 고급 모델인 6.1인치형 프로와 6.7인치형 프로맥스가 공개됐다."
    },
    {
        "title": "[특징주]침체 공포에 국제유가 급락…정유株 '약세'",
        "date": "2022.09.08. 오전 9:11",
        "content": "[이데일리 이은정 기자] 국제유가 급락에 정유주들이 일제히 약세를 보이고 있다. 미국, 중국, 유럽 등 주요국들의 경기가 일제히 흔들리면서 수요가 줄 것이란 우려가 커졌다.\n\n\n\n(사진=AFP 제공)8일 마켓포인트에 따르면 S-Oil은 이날 오전 9시3분 전 거래일보다 3900원(4.01%) 하락한 9만3400원에 거래되고 있다. 흥구석유(024060)는 2.03% 내리고 있고. SK이노베이션(096770)은 1.36% 하락 중이다. 7일(현지시간) 국제유가는 뉴욕상업거래소에서 10월 인도분 서부텍사스산원유(WTI) 가격은 전거래일 대비 5.69% 급락한 배럴당 81.94달러에 거래를 마쳤다. 종가 기준으로 지난 1월11일 이후 8개월여 만에 가장 낮다.유가 폭락은 세계 경제가 흔들리면서 원유 수요가 줄어들 것이라는 우려가 커졌기 때문이다. 지난 8월 중국 수출 증가율(7.1%) 시장 예상치(12.8%)를 한참 밑도는 수준을 기록했다. 유럽 파운드·달러 환율은 장중 1.1407달러까지 하락했다.  러시아발(發) 에너지 위기가 부각되고 있다. 미국 연방준비제도(Fed)는 이달 0.75%포인트 금리인상으로 무게가 기우는 가운데 캐나다, 유럽 긴축 공포도 커지는 양상이다."
    },
    {
        "title": "코스닥, 뉴욕증시 훈풍에 1%대 상승 출발…'770선'",
        "date": "2022.09.08. 오전 9:11",
        "content": "시총 상위·업종 대부분 강세레고켐바이오, 긍정적 임상 결과로 7%대 강세[이데일리 유준하 기자] 8일 코스닥 지수가 1%대 상승 출발했다. \n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 오후 9시7분 기준 전거래일 대비 1.23%(9.44포인트)오른 777.63을 기록 중이다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.40%(435.98포인트) 오른 3만1581.28로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 1.83%(71.68포인트) 상승한 3979.87로, 기술주 중심의 나스닥 지수는 전장보다 2.14%(246.99포인트) 오른 1만1791.90으로 장을 마감했다. 나스닥지수는 8거래일 만에 반등했다.수급별로는 개인과 기관이 순매수를 보인다. 개인은 215억원, 기관은 15억원 어치 순매수를, 외국인은 231억원 순매도세를 보인다.업종별로는 출판매체복제를 제외한 모든 업종이 상승세다. 운송장비부품이 3%대 넘게 오르고 있고 음식료담배와 기타서비스는 2%대 강세다. 디지털컨텐츠와 종이목재, IT부품, 통신서비스, 제조, 제약 등은 1%대 오르고 있다.시총 상위 종목도 대부분 강세다. HLB(028300)가 7% 넘게 오르는 가운데 알테오젠(196170)이 3%대, 엘앤에프(066970)와 셀트리온제약(068760)이 2%대 상승 중이다. 이어 셀트리온헬스케어(091990)와 에코프로비엠(247540), 카카오게임즈(293490) 등이 1%대 오르고 있다.종목별로는 레고켐바이오(141080)가 긍정적 임상 결과로 7%대 강세다. 신한금융투자는 이날 레고켐바이오에 대해 플랫폼 기업에 중요한 마일스톤인 첫 임상 결과를 발표해 기술 경쟁력을 입증하면서 기술이전의 성과가 나타날 것으로 전망했다."
    },
    {
        "title": "코스피, 2390선 상승 출발…외국인은 오늘도 '팔자'",
        "date": "2022.09.08. 오전 9:10",
        "content": "개인·기관 순매수…외국인은 6거래일째 순매도세대부분 업종 오름세…통신업·운수창고 등 강세시총 상위주 혼조…LG화학·셀트리온·삼성SDI 2% ↑\n\n\n\n[이데일리 김소연 기자] 8일 코스피 지수가 2390선에서 상승 출발했다. 전날 2360선까지 떨어졌던 코스피는 이날 반발 매수 심리에 따라 장 초반 상승 흐름을 보이고 있다. 다만 외국인 투자자는 이날도 순매도세를 기록하며 6거래일째 ‘팔자’다.이날 마켓포인트에 따르면 오전 9시6분 현재 코스피 지수는 전 거래일 대비 12.61포인트(0.53%) 오른 2389.07을 기록 중이다. 이날 코스피는 2393.27포인트로 전 거래일(2376.46)보다 16.81포인트(0.71%) 상승 출발했다.한지영 키움증권 연구원은 “오늘 국내 증시는 전일 과매도 인식 속 미국 증시 반등, 역외 1390원대까지 도달했던 원·달러 환율 급등세 진정에 힘입어 반등에 나설 것”이라고 전망했다. 이어 “다만 내일부터 국내 증시는 연휴에 들어가는 만큼 해당 기간중 유럽중앙은행(ECB) 통화정책회의 이후의 글로벌 금융시장 불확실성에 대비한 관망심리도 상존할 것”이라고 예상했다. 이날 유가증권시장에서 개인과 기관이 순매수를 이어가고 있다. 개인은 715억원어치, 기관은 535억원어치를 사들이고 있다. 이에 반해 외국인은 1261억원어치를 팔아치우고 있다. 외국인은 6거래일째 순매도세를 지속 중이다. 기관 중에서는 금융투자(275억원), 연기금등(205억원), 사모펀드(38억원) 순으로 매수 우위다. 업종별로 보면 대부분 업종이 오르고 있다. 통신업, 운수창고, 비금속광물, 의약품, 서비스업, 의료정밀 등이 1% 이상 상승하고 있다. 이어 보험, 화학, 음식료품, 섬유의복, 건설업, 증권, 제조업, 종이목재, 전기전자 등이 소폭 오름세를 기록 중이다. 반면 철강금속, 운송장비 등은 1% 미만 소폭 하락하고 있다.시가총액 상위 종목은 혼조세다. LG화학(051910), 셀트리온(068270), 삼성SDI(006400)가 2% 이상 강세다. 카카오(035720)가 1% 이상 오르고 있고, 삼성바이오로직스(207940), 현대모비스(012330), 삼성물산(028260), NAVER(035420), LG에너지솔루션(373220)이 1% 미만 상승하고 있다. 이에 반해 POSCO홀딩스(005490)는 2% 이상 밀리고 있고, 현대차(005380), 기아(000270), SK하이닉스(000660), 삼성전자(005930)가 1% 미만 소폭 약세다. 간밤 뉴욕 증시는 반발 매수 심리와 미국 국채 금리 하락에 상승했다. 7일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 435.98포인트(1.40%) 오른 3만1581.28로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 71.68포인트(1.83%) 상승한 3979.87로, 기술주 중심의 나스닥 지수는 전장보다 246.99포인트(2.14%) 오른 1만1791.90으로 장을 마감했다. 나스닥지수는 8거래일 만에 반등했다."
    },
    {
        "title": "[특징주]조광페인트, 2차전지 소재 신사업 기대감에 강세",
        "date": "2022.09.08. 오전 9:09",
        "content": "[이데일리 양지윤 기자] 조광페인트가 2차전지 소재 신사업 실적 가시화로 실적 회복이 예상된다는 증권가 전망에 장 초반 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시5분 현재 조광페인트(004910)는 전 거래일보다 9.6% 오른 9360원에 거래되고 있다.   신한금융투자는 이날 보고서를 통해 조광페인트가 올해 4분기부터 고성장하는 방열소재(TIM) 시장 진출을 본격화 할 것으로 전망했다. 조광페인트는 자회사 ‘CK이엠솔루션’을 통해 방열접착소재를 개발해왔고 우레탄, 에폭시, 실리콘 소재를 베이스로한 제품 포트폴리오를 구축했다. 정민구 신한금융투자 책임연구원은 “올 하반기부터 국내 대형 셀메이커 향 납품이 시작될 전망”이라며 “2차전지용 방열접착소재는 국내 공장 및 폴란드, 미국 신공장에서 4분기부터 본격적으로 생산될 것으로 보이고 고객사내 해외 공급사의 물량을 대체해 나가며 관련 매출액의 지속적인 증가가 예상된다”고 했다."
    },
    {
        "title": "원달러 환율 1377.70원에 출발(0.47%↓)",
        "date": "2022.09.08. 오전 9:06",
        "content": ""
    },
    {
        "title": "코스피, 상승 출발…장 초반 2,390대",
        "date": "2022.09.08. 오전 9:04",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 코스피가 8일 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 15.04포인트(0.63%) 상승한 2,391.50을 나타냈다.    지수는 전장보다 16.81포인트(0.71%) 오른 2,393.27에 개장했다.    같은 시간 코스닥지수는 전날보다 9.90포인트(1.29%) 오른 778.09다.    srchae@yna.co.kr"
    },
    {
        "title": "HLB 리보세라닙 병용요법 임상 생존기간 세계 최장 22,1개월",
        "date": "2022.09.08. 오전 8:56",
        "content": "유럽 암 학회 개최 하루 전 간암 1차 치료제 3상 데이터 발표캄렐리주맙 병용해 세계 최초로 20개월 벽 돌파···\"신약허가 가능성 높여\"\n\n\n\nHLB 연구원들이 경기도 동탄의 바이오 통합연구소에서 약물 연구를 하고 있다. 사진제공=HLB[서울경제] HLB(028300)의 표적 항암신약 리보세라닙(Rivoceranib) 간암 1차 치료제 임상 시험의 전체생존기간 중앙값(mOS)이 22.1개월인 것으로 나타났다. 세계 최초로 20개월 벽을 넘어선 것인 동시에 간암 치료제 역사상 가장 높은 수치다.HLB는 프랑스 파리에서 유럽암학회(ESMO 2022)가 열리기 하루 전인 8일(한국시간) 리보세라닙(VEGFR-2 저해)과 면역항암제 ‘캄렐리주맙(PD-1 저해)’ 병용 임상 3상 결과를 공개했다고 밝혔다.이번 결과에서 1차 유효성지표인 mOS가 대조군인 넥사바(소라페닙) 대비 22.1개월 대 15.2개월, 무진행생존기간 중앙값(mPFS)이 5.6개월 대 3.7개월로 나타났다. 객관적반응률(ORR)이 25.4% 대 5.9%, 질병통제율(DCR) 78.3% 대 53.9%, 반응기간(DoR) 14.8개월 대 9.2개월로 집계돼 모든 수치에서 통계적 유의성을 충족(P<0.0001)했다고 HBL은 밝혔다.특히 위험비(harzard ratio)는 전체 생존기간에서 0.62, 무진행생존기간에서 0.52로 환자의 사망 위험을 40~50% 가량 크게 낮춘 것으로 나타났다. 기존에 승인된 약물의 임상 결과 대비 가장 우수한 수치다.그레이드 3 이상 부작용으로는 고혈압, 손발증후군 등 통상적으로 발견되는 징후들이 높게 나타난 것으로 보이나 해당 부작용은 약물치료 등을 통해 관리 가능할 것으로 보인다고 HLB는 덧붙였다. 논문은 “이번 임상을 통해 간암 1차에서 최초로 TKI/PD-1 약물 조합이 우수한 약물 효능을 입증해 새로운 치료옵션이 될 것”으로 예상했다.반면 함께 공개된 키트루다와 렌비마 병용 임상의 경우 대조군 대비 유효성 입증에 실패했다. 키트루다 조합의 임상 결과와 리보세라닙 조합의 임상 결과는 현지시간 기준 10일 오전 8시30분(한국시간 오후 3시30분)부터 진행되는 위장, 소화기관 관련 오프닝 세션에서 연이어 발표된다. 이후 두 약물군에 대한 토론이 이어질 예정으로 해당 발표에 학계와 글로벌 기업들의 관심이 집중되고 있다.리보세라닙 병용 3상 임상시험은 미국 식품의약국(FDA) 등으로부터 국가별 환자구성 등에 대한 임상시험 프로토콜을 승인 받아 미국, 유럽, 중국, 한국 등을 포함 13개국에서 543명의 환자를 대상으로 진행됐다.리보세라닙은 저분자화합물(small molecule)의 경구용 제제다. 간암 환자들이 오랜 기간 만성간염, 간경변 등의 투병기간을 거쳐 체력 저하가 심한 점을 고려할 때 집에서 간편히 복용할 수 있다는 점이 장점이다. 또한 아직 승인 전으로 약가가 정해지진 않았지만 아바스틴 조합의 복용에 연간 32만 달러 이상이 소요되고 있다는 점을 고려하면 경쟁 제품 대비 높은 가격 경쟁력을 확보할 것으로 전망된다.HLB는 ESMO 발표와 함께 신약승인을 위한 허가 절차를 병행하고 있다. 지난 달 미국 FDA에 신약허가신청 전 사전협의(Pre-NDA) 미팅 신청을 완료해 늦어도 10월 중순 내로 회의가 열릴 것으로 보인다. 리보세라닙과 캄렐리주맙은 모두 미국에서 희귀의약품으로 지정받아 NDA 절차가 비교적 빠르게 진행될 것으로 예상된다.장인근 HLB 바이오전략기획본부 부사장은 “간암은 치료제 개발이 매우 어려운 난치성 질환으로 모든 암종 중 발생비율이 6번째로 높은 반면 5년 생존율은 전체 암 평균의 절반 수준인 38% 정도에 그쳐 다양한 조건의 환자들을 치료하기 위한 혁신치료제 개발이 시급한 분야다”며 “리보세라닙의 임상결과 높은 반응률과 함께 환자의 생존기간이 획기적으로 개선된 것이 확인된 만큼 조기에 신약허가를 받을 수 있도록 최선을 다하겠다”고 말했다. HLB는 간암과 별도로 리보세라닙 단독으로 2상을 마친 선낭암의 가속승인 절차도 준비하고 있다. 선낭암은 난치성 암종으로 글로벌 제약사들도 연구자 임상만 시도했을 뿐 현재까지 허가 목적의 임상이 완료된 바 없어 가속승인을 받게 될 경우 해당 계열 최초 치료제(first-in-class)로 기대감이 높다."
    },
    {
        "title": "“반도체株, 주가 추세 상승은 내년 1분기 내외”",
        "date": "2022.09.08. 오전 8:41",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 올해 하반기 주가 저점 테스트 구간이 예상되는 반도체 종목에 대해 추세 상승은 내년 1분기 내외라는 전망이 나온다.\n\n\n\n8일 최도연 신한금융투자 연구원은 “올해 3분기 메모리 업황은 부진하다”며 “가격, 물량 모두 시장 예상치를 하회하며 올해 3~4분기 재고 증가는 가파를 것”이라고 전망했다.지난 2016년과 2019년에도 반도체 하락사이클이 도래했지만 그렇다고 업황과 주가 흐름이 매번 같을 수 없다는 점도 인정했다. 그는 “이번 사이클이 지난 사이클과 분명 다른 점들이 있다”며 “재고수준과 수요 하락폭, 공급 확대폭, 주가 저점 시점 등이 다른데 이는 향후 업황과 주가를 전망하는데 핵심 변수로 작동할 것”이라고 설명했다.지난 2019년부터 반도체 업계 재고는 과거 대비 높았다. 재고자산 회전율도 낮았다. 최 연구원은 “코로나 환경과 물류 차질 구간에서 반도체 재고는 과거 대비 높은 수준을 유지했다”며 “하락 사이클로 전환되면서 높았던 재고가 반도체 수요의 변동 폭을 키우고 있다”고 짚었다.올해 단기적인 수요 하향 폭이 과거 메모리 하락 사이클 대비 크다는 점도 주목했다. 이어 데이터센터 내 소프트웨어 최적화가 진행되면서 북미향 서버 수요 감소 폭이 컸던 지난 2018~2019년과 달리 북미 향 서버 수요가 아직 견조하다는 점도 다르다고 봤다.최 연구원은 “다만 캐파 증설 폭과 공정기술에 의한 공급 기여 폭이 낮은 것은 과거 대비 긍정적”이라며 “2018년 상반기에 진행된 디램 장비 발주 규모는 2019년 재고소진 기간에 부정적으로 작용했는데 이번 하락 사이클에서 메모리 공급 증가 부담은 거의 없다”고 말했다.주가 추세 상승은 내년 1분기로 올해 하반기는 주가 저점 테스트 구간이라고 봤다. 그는 “반도체 대형주의 추세적인 랠리는 빠르면 내년 1분기 초, 실적 반등 시점은 내년 중반 경으로 예상한다”며 “매크로 하강이 연착륙할 경우 삼성전자와 SK하이닉스의 지난 7월 주가 저점은 중요한 지지선”이라고 분석했다."
    },
    {
        "title": "\"항공업계, 고환율에 외화관련 손실폭 확대 불가피\"",
        "date": "2022.09.08. 오전 8:34",
        "content": "[이데일리 안혜신 기자] 한화투자증권은 고환율에 항공업체들의 외화관련 손실폭 확대가 불가피하다고 봤다.박수영 연구원은 8일 “팬데믹 이전부터 항공사의 고질적인 문제는 높은 환율 민감도였다”면서 “항공기 리스부채의 대부분이 외화부채이며, 연료유류비의 지급이 외화로 이뤄지기 때문에 영업단, 영업외단 모두에 있어 환율 상승은 악재”라고 말했다.최근 급격한 환율 상승은 이제 막 물꼬를 텄다고 표현할 수 있는 여객 수요 회복에까지 악영향을 줄 것이라는 우려도 주가 하락을 부추기고 있는 상황이다.\n\n\n\n항공유 가격은 지난 6월17일 역대 최고치인 배럴당 166.4달러를 기록한 바 있다. 하지만 앞서 하락 반전한 국제유가(WTI) 가격 변화 추세에 따라 함께 하락 안정화 궤도에 접어들었다. 전날 기준 배럴 당 129.0달러로 여전히 부담스러운 수준은 맞지만, 최악은 지나간 수준이다.다만 유가가 안정 궤도에 접어든 것과 달리 환율이 연일 가파른 상승세를 기록하며 어느덧 1384.4원까지 올라왔다. 2분기말 원·달러 환율은 1298.9원이었는데 대한항공(003490), 제주항공(089590), 진에어(272450) 각각 별도 기준 외화 관련 손실은 1940억원, 198억원, 158억원을 기록했다. 박 연구원은 “블룸버그 컨센서스 기준 올 연말 원·달러 환율은 1325원으로 전망된다”면서 “외화관련 손실폭 확대가 불가피할 것”이라고 전망했다.8월 전국공항 국내선 이용객 수는 644만명으로 전년비 18.4% 증가, 2019년 동월대비 5.6% 늘어났다. 국제선 이용객 수는 2019년 수송량의 26% 수준인 213만명이었다. 일별 이용객 수의 7일 이동평균선은 7월말~8월초 성수기까지 가파르게 오르다 방학 종료 효과로 하락 반전했다. 노선별로는 미주 노선이 2019년 수송량의 71% 수준까지, 동남아 및 일본 노선이 각각 39%, 11% 수준까지 올라왔다.박 연구원은 “앞으로는 환율과 무관하게 상용 수요 비중이 높은 미주 노선 및 점차 규제가 완화 중인 일본 노선에 집중할 필요가 있다”고 조언했다.팬데믹 기간 부풀어 올랐던 재화 소비의 정상화 및 경기 침체로 인한 물동량 감소가 함께 나타나고 있다. 대한항공의 8월 수송량은 여전히 2019년 수준을 상회하고 있지만 호황기였던 2018년 수준은 하회 중이며, 전월대비 감소세도 지속중이다. 박 연구원은 “여객 정상화 속 벨리(여객기 하부 화물칸)비중 및 전년비 증감률 우상향세가 지속되는 점에도 집중할 시기”라면서 “아직까지 화물 운임이 높게 유지되고 있는 것으로 파악되지만 벨리 비중 확대 및 벨리 수송량 급증은 추후 화물 운임 급락으로 이어질 수 있다”고 지적했다."
    },
    {
        "title": "KB증권 \"LG이노텍, 아이폰14 주문량 사상 최대\" 목표주가 57만원",
        "date": "2022.09.08. 오전 8:25",
        "content": "[KB증권 보고서]3Q, 4Q 영업익 4188억, 5403억 컨센서스 상회[서울경제] \n\n\n\nKB증권은 LG이노텍(011070)에 대해 “4분기 아이폰14 주문량이 사상 최대를 기록하며 물량이 증가할 것”이라며 목표주가 57만원을 유지했다. 투자의견은 '매수'다.KB증권에 따르면 LG이노텍 3분기와 4분기의 영업이익은 각각 전년 동기 대비 25% 증가한 4188억 원, 26% 오른 5403억 원으로 추정된다. 이는 시장 컨센서스를 상회한 수치다.김동원 KB증권 연구원은 8일 \"불확실한 매크로 상황 속에서도 최근 4분기 LG이노텍 광학솔루션의 아이폰14 주문량이 큰 폭의 증가 추세를 나타내며 고가 모델인 프로 시리즈 점유율 확대와 더불어 역대 최대 규모가 예상된다\"며 \"특히 아이폰14 초도 물량에서 고가 모델인 프로 시리즈 비중이 58%로 최대 규모로 예상돼 프로 시리즈에 집중하는 LG이노텍의 수혜 강도는 한층 커질 것\"이라고 예측했다.증권가에서는 LG이노텍의 하반기 영업이익 1조 원 달성이 무난할 것으로 보고있다. 아이폰14 프로 시리즈 점유율 이 확대되고 카메라 화소 수 상향에 따른 평균판가 상승, 전면 카메라 신규 공급 등 때문이다.하반기 광학솔루션 매출은 8조6000억원으로 예상돼 올해 연간 광학솔루션 매출의 59%를 차지할 전망이다. 아울러 LG이노텍은 내년에 수주잔고 12조 원을 확보한 전장부품 사업부가 7년 만에 실적 턴어라운드가 예상된다.김 연구원은 \"현재 자율주행차 핵심 부품인 카메라, 라이다(LiDAR), 레이더 (Radar), V2X(Vehicle to Everything) 등을 글로벌 자동차 30개 업체로 공급하고 있는 LG이노텍은 내년부터 북미 전기차 업체 및 자율주행차 업체로도 공급 확대가 예상된다\"며 \"향후 사업구조 다변화에 따른 주가 재평가가 기대된다\"고 말했다. 밸류에이션 매력도 높다.그는 \"최근 8개월간 LG이노텍 주가는 충분한 기간 조정을 거치며 주가수익비율(P/E) 6배 수준까지 하락했다\"고 진단했다."
    },
    {
        "title": "유안타증권 \"S-OIL, 내년도 호황국면 지속\" 목표가 13만원",
        "date": "2022.09.08. 오전 8:17",
        "content": "[유안타증권 보고서]내년 영업익 1조 8000억 호실적 유지\n\n\n\n[서울경제] 유안타증권은 8일 S-OIL에 대해 “글로벌 정유 설비 상황이 타이트해 내년도 호황 수준의 실적을 기록할 것”이라고 평가했다. 목표주가는 13만원을 유지했고 투자의견 ‘매수’다.유안타증권에 따르면 내년 S-OIL의 예상 실적은 매출액 37조 원 영업이익 1조8000억 원, 순이익 1조5000억 원으로 추정된다. 영업이익은 올해 이례적으로 크게 급등했던 4조7000억 원에서 줄었지만, 과거 호황 시기인 1조6000억 원을 넘어설 것으로 예측됐다. 정유 업황을 확인할 수 있는 싱가포르 정제마진은 배럴당 7달러 수준이다. 지난해 하반기 7.1달러에서 올해 2분기엔 21달러로 급등한 후 하반기부터는 7달러대를 유지할 것으로 예상된다. 평균적인 업황 수준이 6달러라는 점을 고려하면 호황 국면은 지속될 것으로 보인다.내년에도 글로벌 정유 업황은 호황기를 지속할 것으로 관측된다. 황규원 유안타증권 연구원은 “글로벌 하루 예상 수요량은 180~200만 배럴 증가할 것으로 전망된다”며 “국내총생산(GDP) 성장에 따른 수요 80만 배럴과 중국 도시 락다운 완화에 따른 별도 수요 30만 배럴, 국제 항공유 수요 복원 80~100만 배럴 등도 기대 가능하다”고 설명했다. 이어 “이에 반해 정유 설비 순증설 규모는 작다”며 “170만 배럴로 수준으로 예상돼 수급 상황은 올해 초와 비슷할 것으로 예측된다”고 덧붙였다. 황 연구원은 “내년에도 호황 수준을 실적을 기록할 것으로 예상된다는 점에서 10만원 이하에서 매수하는 전략은 유효하다”며 “중간배당 2500원에 이어 연말 배당금으로 주당 8250원을 기대할 수 있어 배당수익률은 8%에 달할 것”이라고 말했다."
    },
    {
        "title": "\"달러강세 당분간 이어진다…연말 1450원 가능성도\"",
        "date": "2022.09.08. 오전 8:08",
        "content": "흥국증권 보고서[이데일리 김인경 기자] 달러 강세와 원화 약세가 일시적이지 않으며 연말 원·달러 환율이 1450원까지 오를 가능성도 열어둬야 한다는 지적이 나왔다.8일 김준영 흥국증권 연구원은 “글로벌 경기 둔화의 끝자락이 아직 가시거리에 들어와 있지 않고 그만큼 달러의 고점 확인도 늦을 것”이라며 이같이 밝혔다.\n\n\n\n최근 원·달러 환율이 역사적으로 몇 번 없었던 수준까지 상승하고 있다. 국제통화기금(IMF) 사태와 2008년 금융위기 이후 수준까지 상승하고 있다.  김 연구원은 “큰 이벤트가 있었던 과거와는 달리 우리나라는 다른 국가와 비교해도 기준금리가 낮은 편도 아니며 내년까지 양호한 성장세를 이어갈 것으로 전망되고 있다”면서 “일시적으로 통화가 절하되었다고 말하기에는 일정하게 꾸준히 상승하는 원·달러 환율 그래프가 낯설게 느껴진다”라고 지적했다. 그런데 미국 이외 주요국 통화 또한 21세기 들어 가장 약세를 보이고 있다. 특히 그는 위안화 약세가 원화 약세를 부추기고 있다고 지적했다. 중국이 금리를 낮춰가며 적극적인 경기 부양의지를 펼치고 있지만 여러 주요 도시가 코로나 락다운을 돌아가며 경제 활동을 멈추고 있는 상황이다. 김 연구원은 “중국은 한국의 최대 수출국이며, 원화와 위안화는 동조화 되는 경향이 본래 큰 편”이라며 “시진핑 주석의 3연임을 앞두고도 제로-코로나 정책을 고수하면서 경기 부양 시점이 늦어지고 있다”고 말했다.게다가 엔화 역시 1998년 이후 가장 절하되고 있다. 일본은행은 금리 인상에 대한 의지가 사실상 0에 가까운 상황에서 연준의 강력한 긴축 의지는 엔화 약세 추이를 유지할 것으로 보인다는 평가다. 김 연구원은 “중국과 일본의 통화 약세 기조가 일시적인 요인에 기인한 것이 아니라는 판단이며 원화 약세는 두 국가 통화에 강하게 연동되어 움직일 것으로 보인다”고 우려했다. 반면 달러는 탄탄한 펀더멘탈을 자랑하고 있다. 현재 9월 미국의 연방공개시장위원회(FOMC)는 금리를 한번에 0.75% 올리는 자이언트 스텝 가능성도 내포하고 있다. 김 연구원은 “물가에 대한 우려는 다소 완화되었음에도 연방준비제도(연준·Fed)은 여전히 매파적으로 세미-포워드가이던스를던지고 있고 강한 고용과 양호한 소비를 바탕으로 한 탄탄한 경제 상황이 달러 절상요인”이라고 말했다.그는 “경기가 좋아서 금리 인상을 시작한 국가는 거의 없고 다수의 국가가 불가피하게 금리를 올려야 하는 상황인데, 이런 상황에서는 높은 수준 의 금리에서도 잘 버틸 수 있는 펀더멘탈을 가지고 있는 국가가 유리하다”면서 “고용과 소비가 튼튼한 미국이 이에 해당된다”고 강조했다. 김 연구원은 “코로나 이후 확대된 지정학적 갈등, 공급망 붕괴로 인한 인플레 등 혼란스러운 상황에서 가장 가치를 잘 유지하고 있는 통화는 달러라는 점이 확인됐다”면서 “우크라이나 전쟁이나 유럽발 에너지난 등은 달러의 패권이 전혀 무너지지 않았음을 확인한 이벤트가 됐다”고 평가했다. 아울러 그는 “중국 정부의 제로-코로나 정책, 미국의 견조한 고용과 소비, 유럽의 부진과 물가를 잡기 위한 긴축, 일본과 미국의 금리차에서 비롯된 엔화 약세, 한국 무역수지 악화 지속 등을 고려해보면 원·달러 환율은 추세적 강세 전환 시점이 내년 상반기로 미뤄질 것으로 보인다”고 전망했다. 김 연구원은 “겨울을 앞두고 러시아의 에너지 자원 무기화 가속, 석유수출국기구(OPEC)의 감축 등의 불확실성 등을 고려해보면 지금의 그림에서 긍정적으로 달라지는 변화가 적을 것으로 보인다”며 “연말까지 원·달러 환율 상단을 1450원까지 열어둘 필요가 있다”고 덧붙였다."
    },
    {
        "title": "“물가 고점 이후 경기 침체 여부 판단 필요”",
        "date": "2022.09.08. 오전 7:59",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 올해 물가 논란은 일단락됐다는 평가와 함께 시장의 다음 화제는 긴축적 통화정책에 따른 수요 위축의 경제적 타격이라는 분석이 나온다.\n\n\n\n8일 정원일 유안타증권 연구원은 “선진경제권의 물가 고점영역은 곧 확인될 것으로 시장에서는 전망하고 있다”며 “이미 미국 소비자물가지수(CPI)는 수치상으로 소폭 둔화되는 모습을 보이고 있다”고 짚었다.다만 유로존은 여전히 상승이 진행되고 있으며 통화정책을 통해 물가진정에 대한 의지를 보여줄 것으로 예상된다. 물가 고점은 적어도 올해 중에 확인될 것이라는 게 정 연구원의 견해다. 그는 “시점에 있어서 차이는 존재하지만 올해 내에 물가 논란은 일단락될 것”이라며 “결국 시장의 다음 화제는 긴축적 통화정책에 따른 수요 위축의 경제적 타격 크기가 될 것”이라고 내다봤다.한국 물가상승률은 소폭 둔화됐다. 지난해 하반기부터 점진적인 금리인상을 지속하면서 수치 자체도 높지 않았지만 8월 기준 전월비 물가상승률은 마이너스 국면으로 진입했다. 정 연구원은 “향후 한국에서 중요한 키워드는 무역수지”라며 “최근 무역수지의 적자 지속 여부가 향후 성장경로 및 환율 측면에서 가장 중요한 요소”라고 설명했다.한국은행에 따르면 올해 7월까지의 무역수지는 전년 대비 341억달러가 감소했는데 이중 가격요인이 395억달러 감소했고, 물량요인으로는 54억달러가 증가했다. 결국 글로벌 물가리스크에 기인한 무역수지 적자 확대인 셈이다.이어 여전히 적자폭 확대와 주요국 금리인상에 따른 구매력 약화, 수입수요 둔화가 진행중인 만큼 적자 흐름은 불가피할 전망이다. 정 연구원은 “다만 지금까지의 무역적자는 원자재가격의 급등에 기인하는 만큼 가격조건의 변화로 무역수지의 빠른 개선 역시 기대할 수 있다”며 “한국은 물가 이후 무역수지에 대한 정확한 진단이 요구된다”고 말했다."
    },
    {
        "title": "[굿모닝 증시] 美증시 간만에 기지개… 달러 진정 기대",
        "date": "2022.09.08. 오전 7:45",
        "content": "미 증시 8거래일 만에 기지개Fed 부의장 긴축에 따른 침체 우려 제기달러 강세 주춤하며 증시 변화 전망\n\n\n\n달러 강세가 지속되는 가운데, 7일(현지시간) 미국 연방준비제도(Fed)의 라엘 브레이너드 부의장이 과도한 긴축을 경계하는 목소리를 내자 미 국채 금리가 내리면서 미 증시가 8거래일만에 뛰었다. 달러 값어치가 높아지면서 우리나라를 비롯한 아시아 전반의 통화 약세가 이어졌고 증시도 경기 둔화에 대한 우려가 커지면서 추락했는데, 추석 명절을 앞둔 8일 증시는 보합세를 나타낼 것이라는 전망이 나온다. 달러 강세로 Fed 위원들의 발언에 집중하고 있는 상황에서 브레이드 부의장은 \"긴축 사이클의 어느 시점에서나 위험은 양방향이 될 것\"이라며 \"긴축 속도를 둘러싼 불확실성, 긴축 사이클의 속도와 나머지 전세계 끼치는 여파는 과도한 긴축과 연관된 위험을 야기한다\"고 말했다. 물가 진화를 위해 고강도 긴축에 나선 Fed가 경기 침체에 대한 우려도 함께 하고 있다는 판단이 나오면서 2년물 국채금리는 이날 장중 3.433%까지 내렸다. 금리가 내리자 위로만 치솟던 달러가 내려올 수 있는 기반이 마련됐다는 안도감이 퍼졌고 미 증시는 일제히 올랐다. 다우는 1.40%, S&P는 1.83%, 나스닥은 2.14% 상승했다. 한지영 키움증권 연구원은 \"7일 공개된 베이지북에서 Fed은 전반적인 경제 변화가 없다고 평가 하면서도 향후 6~12개월동안 추가적인 수요 약화를 전망하고 있다고 했으며, 브레이너드 Fed 부의장도 인플레 대응을 위한 금리인상의 타당성을 강조함과 동시에 빠르고 과도한 긴축이 초래할 수 있는 위험을 경고한 상황\"이라고 분석했다. 다만 이날 미 경제 매체 월스트리트저널은 제롬 파월 연준 의장이 지난달 26일 잭슨홀 경제정책 심포지엄에서 실업률 상승을 초래할 것이라는 우려에도 불구하고 기준금리를 더 올리고, 높은 수준의 금리를 상당 기간 유지하겠다고 공언한 것을 토대로 Fed가 3연속 '자이언트 스텝'(한 번에 0.75%포인트 금리인상)을 단행할 전망이라고 보도하기도 했다.간만에 찾아 온 미 증시의 상승세는 국내 증시에도 긍정적인 영향을 미칠 것으로 보인다. 김석환 미래에셋증권 연구원은 \"지난 밤 미국 증시에서 인플레이션 둔화에 대한 자신감이 확대되면서 위험자산에 대한 선호도가 올라간 것은 국내 증시에 긍정적일 것으로 기대한다\"고 밝혔다. 그는 이어 \"이날 선물옵션 동시 만기일을 앞두고 차익·비차익 거래를 통한 바스켓 매물의 유입을 기대해 볼만 하다\"며 \"그런 측면에서 코스피200, 코스닥150을 추종하는 상장지수펀드에 관심을 둘 만 하다\"고 설명했다. 한 연구원은 \"국내 증시는 전일 과매도 인식 속 미국 증시 반등, 역외 1390원대까지 도달했던 원/달러 환율 급등세 진정(현재 역외에서1,374원대) 등에 힘입어 반등에 나설 전망\"이라며 \"금리 하락(성장주), 유가하락(항공주 등) 아이폰 신규 공개(애플 밸류체인 관련주 등)와 같이 개별 호재성 재료로 업종 및 테마간 반등 탄력이 상이할 것으로 예상한다\"고 내다봤다."
    },
    {
        "title": "\"9월 미국·EU 주요이벤트, 위험자산에 중립 혹은 우호적\"",
        "date": "2022.09.08. 오전 7:40",
        "content": "메리츠증권 보고서유럽, ECU보다 에너지장관회의에 주목해야미국, 점도표 상향해도 기대치 수준일 것[이데일리 김인경 기자] 9월 추석연휴를 전후로 펼쳐질 유럽중앙은행(ECB)의 금리인상 등 글로벌 이벤트가 위험자산(주식시장)에 중립 혹은 우호적인 영향을 줄 것이라는 전망이 나왔다.\n\n\n\n8일 이승훈 메리츠증권 연구원은 “이탈리아 총선을 제외한다면, 굵직한 이벤트들은 위험자산에 중립 혹은 그 이상일 가능성이 높아 보인다”며 이같이 밝혔다.먼저 이달 말까지 유럽에서 예정된 주요 이벤트로는 9월 ECB 회의(8일), 유럽 에너지 장관회의(9일), 그리고 이탈리아 총선(25일)이다. 이 연구원은 “ECB 회의에서 기준금리 75bp(1bp=0.01%포인트) 인상이 결정되더라도 대부분 시장에 반영된 값이기에 중립적”이라며 “유로화 약세 완화 요인으로 작용할 가능성 낮으며. 오히려 9월 9일 유럽연합(EU) 에너지 장관 긴급 회의에서 최근 가스 가격 급등으로 유발된 전력요금 부담을 실효성 있게 낮추는 조치가 더욱 중요하다”고 평가했다. 그는 “상한선 도입과 재정보전 조합이라면 가장 양호한 방법이며, 유로화 펀더멘털 악화 우려도 일부 덜어낼 수 있을 것”이라고 기대했다. 이어 25일 이탈리아 총선에도 주목했다. 그는 “우파 연정 현실화될 가능성이 높은 상황으로 EU 분열을 반대하기에 극단적 시나리오를 우려할 상황은 아니겠지만, 확장재정 통한 경기 진작을 공약으로 내세우고 있어 과도할 경우 재정건전성 문제가 부각될 소지가 있다”면서 “연정 파트너가 러시아 친화적임도 리스크”라고 지적했다.미국에서 가장 중요한 매크로 이벤트는 이미 잘 알려진 대로 8월 소비자물가 발표(13일)와 9월 연방공개시장위원회(FOMC)(21일)이다.그는 “미국 8월 소비자물가는 물가압력의 둔화를 확인시켜줄 가능성이 큰데 이 결과를 보고 미 연준은 21일(현지시각) FOMC결과를 발표한다”면서 “9월에는 50bp 인상 가능성이 높고, 시장에서 우려하는 점도표의 궤적이 상향조정 되어도 현재 선물시장이 반영하는 25bp 상향 정도에 그칠 것”이라고 전망했다. 이 연구원은 “잭슨홀을 전후한 주요 인사들의 발언이 금리인상 가속화보다는 금리인상 종착점 도달 후 상당기간 그 수준을 유지한다는 것에 방점이 찍혔음을 고려해 본다면, 기존에 전망하고 있는 9월 50bp→11~12월 25bp 유지 가능성이 가장 커 보인다”면서 “그 다음으로 가능성이 높은 것이 현재 선물시장이 시사하는 9~11월 50bp, 12월 25bp”라고 분석했다. 이에 이 연구원은 “이탈리아 총선을 제외한다면, 굵직한 상기 이벤트들은 위험자산에 중립 혹은 그 이상일 가능성이 높아 보인다”고 덧붙였다."
    },
    {
        "title": "싱가포르서 배운다…현지 상법상 주주권 보호 제도는?",
        "date": "2022.09.08. 오전 6:11",
        "content": "[선진 자본시장을 위한 해법은]…싱가포르편②박서영 운앤바줄 변호사 현지 인터뷰\"소수주주라 하더라도 소송을 통한 회사 견제가 가능\"[싱가포르=이데일리 유준하 기자] 올해 초 LG화학(051910)이 물적분할한 자회사 LG에너지솔루션(373220)이 상장하면서 불거진 ‘쪼개기 상장’ 논란은 국내 소액주주의 주주권은 물론 대기업의 빈약한 거버넌스 현실을 그대로 보여줬다는 평가를 받는다. 당시 소액주주 보호 장치가 잘 되어 있는 사례로 자주 언급된 나라가 싱가포르다. \n\n\n\n박서영 변호사가 현지시간으로 1일 싱가포르 사무실에서 이데일리와 만나 인터뷰를 진행하고 있다.(사진=이데일리 유준하 기자)이데일리는 지난달 1일 싱가포르 로펌 운앤바줄(OON & BAZUL)에서 기업 자문과 소송업무를 맡고 있는 박서영 변호사를 만나 현지 상법의 주주권 보호에 대해 들어봤다.싱가포르는 물적분할에 대해 엄격한 규칙을 두고 있다. 박 변호사는 “싱가포르거래소(SGX) Rulebook에서는 ‘기존 상장회사의 자회사 또는 모회사가 기존 상장회사와 실질적으로 동일한 자산을 갖고 동일한 법인운영을 하는 경우, 통상적으로는 상장에 적합하지 않은 것으로 간주한다’고 정하고 있다”고 설명했다.또한 싱가포르 상법에는 대주주가 경영권 방어를 위해 자사주 매각을 남용하지 못하게 하는 규정을 통해 대주주로 인한 소액주주 피해를 방지하고 있다. 박 변호사는 “영국과 마찬가지로 싱가포르도 자사주를 매각하는 경우 모든 주주가 신주인수권을 갖게 된다”며 “한국에서 대주주가 경영권 방어를 위해 백기사에게 자사주를 매각하는 것과 대비되는 부분”이라고 설명했다.특히 의무공개매수제도는 회사의 지배권이 변경되는 상황에서 소액주주를 보호하는 제도로, 새로운 지배주주가 되는 인수인이 소액주주에게 지배주주와 동일한 가격에 지분을 매각할 기회를 제안하는 방식이다. 박 변호사는 “싱가포르에서의 의무공개매수제도는 싱가폴증권선물법(SFA) 321조에 따라 ‘Singapore Code on Take overs and Merger’에서 정하고 있다”면서 “판례법 국가인 영국과 마찬가지로 싱가포르도 해당 코드를 해석기준으로 참고하라고 권고하고 있는 만큼 사실상 구속력이 있는 것”이라고 설명했다. 국내 기업합병 거래 대부분은 지배주주가 자신이 보유하는 지배지분을 매각하는 방식으로 진행되며 이때 경영권 프리미엄은 온전히 지배주주가 차지한다. 소액주주들의 주식가치는 이 과정에서 보장받지 못한다. 이를 방지할 수 있는 의무공개매수제도는 과거 한국에도 있었다. 다만 국제통화기금(IMF) 외환위기 이후 회사 구조 조정을 원활하게 하기 위한다는 한시적 목적으로 폐지된 후 현재까지 폐지 상태가 유지되고 있다.기업 간의 흡수합병이 발생할 경우 주주총회 특별결의뿐만 아니라 법원의 인가가 필요한 점도 눈에 띈다. 법원의 사전 검토를 통해 소액주주를 사전적으로 보호하는 셈이다. 박 변호사는 “법원의 심사 과정에는 합병 비율의 공정성을 따지기 때문에 주주에 대한 사전 보호절차라고 볼 수 있다”고 짚었다.이외에도 싱가포르는 주주가 회사에 소송을 걸었을 경우에도 법원이 심사 과정을 거친다. 박 변호사는 “싱가포르에서는 소수주주라 하더라도 이사의 경영판단이 잘못됐다든가, 이사의 잘못된 행위에 대해서 바로 잡을 수 있는 방법이 주어져 있다”고 말했다.싱가포르에서 주주는 회사에 대해 정관을 준수하고, 주주가 정관에 따라 회사에 부여한 권한을 넘어서는 월권행위를 중지하도록 청구할 권리를 가지고 있다. 박 변호사는 “회사법 제25(a)조와 제409A(1)(a),(b)조에 따르면 이러한 소송이 발생하는 경우, 법원은 주주가 청구한 소송과 관련하여 이사가 회사에 대한 신인의무 위반이 있는지 여부를 검토한다”고 설명했다.  ※ 이 기사는 한국언론진흥재단의 지원을 받아 제작됐습니다."
    },
    {
        "title": "증시 하락에 자산운용사 2분기 순익 전년보다 72%↓…61%가 적자",
        "date": "2022.09.08. 오전 6:01",
        "content": "적자회사 비율 3월 말보다 29%포인트 상승금감원 \"취약회사 재무·손익현황 점검…잠재리스크 모니터링\"\n\n\n\n금융감독원[연합뉴스TV 제공]    (서울=연합뉴스) 오주현 기자 = 미국의 급격한 기준금리 인상 여파로 증시가 하락세를 보이면서 자산운용사들이 올해 2분기 거둔 당기 순이익이 작년 동기보다 72% 급감했다.    금융감독원이 8일 발표한 '2022년 2분기 자산운용회사 영업실적(잠정)'에 따르면 올해 2분기 중 자산운용사 380곳이 거둔 당기 순이익은 1천701억원으로 전년 동기보다 4천373억원(72%) 줄었다. 전 분기와 비교하면 1천912억원(52.9%) 감소했다.\n\n\n\n자산운용사 손익현황[금감원 제공. 재판매 및 DB 금지]    2분기 중 거둔 영업이익은 2천933억원이었는데, 증권투자손익 감소분(-1천819억원)이 수수료 수익 증가분(946억원)을 상회하면서 영업이익은 전 분기보다 993억원(25.3%) 감소했다.    영업 외 손익은 407억원 손실을 내면서 전년 동기보다 1천407억원 급감했다.    자산운용사 수는 380곳으로, 3월 말 대비 20곳 늘었다. 임직원 수는 1만2천109명으로 같은 기간 403명 늘었다.    2분기 중 적자회사 비율이 큰 폭으로 증가한 것으로 나타났다.    자산운용사 380곳 중 146곳만이 흑자(3천697억원)를 냈고, 234곳은 적자(-1천995억원)를 기록해 적자회사 비율이 6월 말 기준 61.6%였다. 이는 3월 말보다 29.1%포인트 높아진 수치다.    특히 일반사모운용사의 경우 304곳 중 207곳(68.1%)가 적자를 기록했다.    자산운용사의 자기자본이익률(ROE)은 5.7%로, 전 분기(12.5%)보다 6.8%포인트, 전년 동기(24.0%)보다는 18.3%포인트 하락했다.\n\n\n\n코스피 지수와 증권투자 손익 추이[금감원 제공. 재판매 및 DB 금지]    영업실적을 부문별로 보면, 금리 상승과 주가 하락의 영향으로 증권투자 손익이 크게 감소했다.    6월 말 기준 증권투자 손익은 1천178억원 손실을 기록해 전 분기보다 283.8%(1천819억원) 급감했다.    수수료 수익은 1조801억원으로 전 분기보다 9.6% 증가했고, 판관비는 전 분기보다 1.2% 감소한 6천517억원이었다.    자산운용사의 운용자산은 6월 말 기준 1천362조2천억원으로, 1분기 말보다 0.2% 감소했다.    펀드수탁고는 818조3천억원, 투자일임 계약고는 543조9천억원으로 3월 말보다 각각 0.1%, 0.2% 줄었다.    공모펀드 수탁고는 3월 말보다 18조8천억원 감소한 280조8천억원이었으며, 주로 머니마켓펀드(MMF)·주식형 공모펀드 위주로 감소세를 보였다.    반면 사모펀드 수탁고는 1분기보다 17조6천억원 증가한 537조5천억원이었다. MMF(+8조8천억원), 부동산(+4조7천억원), 특별자산(+3조9천억원)을 위주로 증가했다.    금감원은 \"2분기 중 자산운용사의 펀드수탁고 및 투자일임 계약고는 전분기 대비 큰 변동이 없으나 금융시장 불확실성이 커지며 운용환경이 악화해 적자회사 비율이 대폭 상승하고 자산운용사의 수익성 지표가 악화됐다\"고 분석했다.    금감원은 향후 대내외 리스크 요인 등에 대비해 취약회사의 재무·손익현황을 점검하고, 펀드 자금 유출입 동향과 잠재리스크 요인에 대한 모니터링을 진행할 계획이다.    viva5@yna.co.kr"
    }
]