[
    {
        "title": "[표] 주요 증시 지표 (9월 6일)",
        "date": "2022.09.06. 오후 8:40",
        "content": ""
    },
    {
        "title": "[5분세계증시] 코스피 2,410선 턱걸이…외국인 나흘째 '매도'",
        "date": "2022.09.06. 오후 8:24",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간, 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와 있습니다. [기자]안녕하십니까.[앵커]먼저 오늘 우리 증시 살펴보겠습니다. 정 기자, 오늘 증시 상황 정리해주시죠. [기자]네, 오늘 시장은 강보합을 보이면서 2,410선으로 올라섰습니다. 오늘 코스피는 전장 대비 0.26% 오른 2,410.02에, 코스닥은 1.04% 상승한 779.46에 장을 마쳤습니다. 간밤 미국 증시가 노동절로 휴장하면서 우리 시장이 숨 고르기에 들어가면서 등락을 반복하다가 4거래일 만에 소폭 회복세를 보인 것으로 풀이됐습니다. 오늘 코스피 거래대금은 2020년 1월 7일 이후 가장 낮은 5조3천400억 원가량이었습니다. 투자 주체별로 보면 외국인과 기관은 팔아치웠지만, 개인이 사들이며 지수를 방어했고요. 종목별로는 한화솔루션 등 태양광주가 수요 증가 기대에 크게 올랐습니다. 러시아가 유럽 가스 공급을 중단하고 OPEC플러스가 내달 원유 생산을 줄이기로 하면서 석유·가스주도 강세를 보였습니다.[앵커]원달러 환율은 오늘도 연고점을 갱신했는데 그래도 주식 시장이 버텨냈군요. [기자]네, 그렇습니다.오늘 외환 시장에서 원달러 환율은 어제보다 30전 오른 1,371원 70전으로 마감했습니다. 종가 기준으로 2009년 4월 1일 이후 최고치이고, 5거래일 연속 연고점을 갈아치운 겁니다. 사실 오전 장중에만 하더라도 원달러 환율은 중국의 외화지급준비율 하향 소식에 소폭 진정되는 모습을 보였는데요.미국의 고강도 긴축에 대한 우려로 결국 상승세를 재개했습니다. 오전에 환율 부담이 축소됐을 때는 주가도 상승 폭을 확대하는 듯했지만, 다시 환율이 오르면서 증시에 부담을 줬습니다. 다만 개인의 매수세에 힘입어 강보합으로 장을 마쳤고요. 또 오늘 중국과 일본, 대만 등 아시아 주요국 증시도 동반 상승하면서 우리 시장의 투자 심리를 북돋아 줬습니다.[앵커]세계 시장으로 시선을 돌려 보면, 지금 유럽 쪽 상황도 심상치 않습니다. 러시아가 유럽으로 가는 가스관을 잠그면서 경제 우려가 커지고 있지 않습니까. [기자]네, 그렇습니다. 러시아가 유럽행 가스관을 통한 가스 공급을 아예 중단하면서 간밤 독일을 위주로 유럽 주요국 주가가 타격을 받았는데요. 주가는 크게 급락해 출발했지만, 장중에 낙폭을 일부 회복하는 흐름도 보이면서 관련 충격을 비교적 잘 버텼다는 평가도 나옵니다. 반면 외환시장에서 유로화 환율은 유로당 0.9876달러까지 고꾸라지면서 2002년 12월 이후 20년 만에 가장 낮은 수준을 기록했습니다. 이제 시장의 최대 관심사 중 하나는 우리 시각으로 목요일 밤에 있을 유럽중앙은행의 기준금리 결정입니다. 앞서 유로존의 지난달 소비자물가지수가 1년 전보다 9.1%나 급등하면서 역대 최고치를 기록했고, 러시아가 유럽에 대한 가스 공급을 중단하겠다고 발표한 만큼 이번 기준금리 결정은 그 어느 때보다도 더욱 주목도가 높습니다.[앵커]지난주 미국 잭슨홀 미팅에 이어서 이번 주에는 유럽중앙은행의 기준금리 결정으로 또다시 전 세계 금융 시장이 긴축 공포에 휩싸일 수도 있을 것 같은데요. 어떤 부분에 주목해서 봐야 합니까.[기자]네, 원래 유럽중앙은행은 일본만큼이나 통화 완화 정책을 고수해왔던 것으로 유명했습니다. 하지만 최근 물가가 계속 치솟으면서 지난달에 0.5%포인트 금리 인상을 단행하고 11년 만에 처음으로 금리를 올렸습니다. 여기에 이달 초 발표된 물가지수가 또다시 역사상 최고치를 경신하면서 이번 금리 인상 폭은 최소가 빅스텝, 0.5%포인트 인상일 것으로 전망되고 있습니다. 또 자이언트스텝, 0.75%포인트 인상일 수 있다는 목소리도 나오고요. ECB가 큰 폭의 금리 인상에 나설 경우 유로화 가치를 끌어올리면서 달러 초강세 현상은 다소 완화될 수 있을 것으로 기대되고 있습니다. 다만 금리 인상 폭이 클수록 글로벌 긴축 공포, 경기침체 가능성도 커질 수 있기 때문에 중앙은행의 고민은 깊어지고 있습니다.[앵커]오늘 밤 미국 증시 개장 앞두고 지수 선물 흐름은 어땠습니까.[기자]오늘 아시아 시장에서 미국주가지수 선물은 일제히 오름세를 보였습니다. S&P500 선물, 나스닥100 선물 등 주요 지수가 장중 1% 안팎의 상승률을 보였는데요. 미 증시가 지난 3주 연속으로 내리막을 걸은 데 따라서 저가 매수세가 발생한 것으로 풀이됐습니다. 오늘 뉴욕 증시는 8월 s&p글로벌 서비스 구매관리자지수, ISM 비제조업 구매관리자지수 등 주요 경제지표를 주목하면서 변동성을 보일 것으로 예상됩니다.[앵커]마지막으로 내일 주목해야 할 일정 소개해주시죠. [기자]내일은 중국의 8월 무역수지 발표에 관심이 쏠립니다. 중국의 지난 7월 무역수지 흑자는 1천12억 달러로, 관련 통계를 시작한 1987년 이후 7월 기준으로 최대치를 찍었는데요. 유럽의 에너지 위기, 중국의 코로나19 봉쇄령 연장 등 악재가 산재한 가운데, 내일 중국의 무역수지가 긍정적으로 나올 경우 코스피는 다소 상승 탄력을 받을 수 있을 것으로 보입니다. 이외에는 유럽연합의 2분기 GDP와 고용률, 호주 2분기 GDP 등이 예정돼 있습니다. [앵커]잘 들었습니다. 지금까지 5분 세계 증시. 연합인포맥스 정윤교 기자였습니다.#강보합 #원달러_환율 #연고점 #러시아_가스공급중단 #미국주가지수 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "손병두 거래소 이사장, 유럽 파생상품 거래소 CEO와 회담",
        "date": "2022.09.06. 오후 8:12",
        "content": "협력 강화 통한 성장동력 발굴 논의\n\n\n\n손병두 한국거래소 이사장과 마이클 피터스 유렉스 최고경영자(CEO)가 6일 서울 여의도 거래소 사옥에서 양거래소의 협력사업에 관해 논의하고 기념촬영을 했다. 사진제공=한국거래소[서울경제] 손병두 한국거래소 이사장이 유럽 파생상품 거래소인 유렉스(Eurex)의 최고경영자(CEO)와 만나 협력 강화를 통한 성장동력 발굴 방안을 논의했다고 6일 밝혔다. 거래소는 올해 3월 독일 유렉스 연계 야간 시장에 코스피200위클리옵션을 상장하기도 했다.이날 거래소에 따르면 손 이사장과 마이클 피터스 유렉스 CEO는 서울 여의도 거래소 사옥에서 회의를 가졌다. 손 이사장은 양 거래소가 정보교환 및 공동 마케팅, 인력교류 등 다방면에서 협력을 강화할 것을 제안했다. 피터스 CEO도 전략적인 협력관계를 지속적으로 강화해 나갈 것을 기대한다고 밝혔다.유렉스는 독일거래소 그룹 산하 유럽 최대 파생상품거래소로 코스피 기반 파생상품의 야간거래를 제공하는 세계 유일의 거래소다. KRX-유렉스 연계 야간시장은 2010년 코스피200옵션 야간거래를 시작으로 개시됐다. 현재 코스피200옵션, 미니코스피200선물, 코스피200선물, 미국달러선물, 코스피200위클리옵션 등 5개 상품이 상장돼 거래 중이다.거래소 관계자는 \"파생상품시장의 발전을 위해 글로벌 거래소와 다방면에서 협력을 강화할 예정이다\"고 밝혔다."
    },
    {
        "title": "입국 장벽 낮춘 日 예약 폭주…여행주 날아올랐다",
        "date": "2022.09.06. 오후 6:56",
        "content": "가이드 없는 패키지 관광 허용하나투어·노랑풍선 등 상승세엔저 따른 여행수요 증가 기대도\n\n\n\n지난달 31일 인천국제공항 제1여객터미널 출국장 전광판에 도쿄행 항공편이 표시되어 있는 모습. 연합뉴스[서울경제] \n\n\n\n국내 입국 전 코로나19 유전자증폭(PCR) 검사 의무화 조치가 폐지되고 일본이 여행 문턱을 대폭 낮추면서 여행 관련주가 일제히 상승했다. 일본 여행 예약이 400% 넘게 폭증했다는 소식이 주가를 끌어올린 것으로 분석된다.6일 한국거래소에 따르면 하나투어(039130)는 전 거래일 대비 3900원(7.18%) 오른 5만 8200원에 장을 마감했다. 지난달 31일부터 전날까지 4거래일 연속 하락하다 반등에 나섰다. 노랑풍선(104620)(4.28%), 참좋은여행(094850)(3.83%), 모두투어(080160)(2.86%) 등 여행주도 상승했다.일본 여행이 다시 활기를 띠며 여행 업체들의 실적 개선에 대한 기대감이 나오자 관련주가 상승세를 보이고 있다. 정부는 3일부터 국내 입국 전 PCR 검사를 폐지했다. 일본 정부는 모든 국가에서 오는 여행자에 대해 동행 안내원(가이드)이 없는 패키지 여행 입국을 7일부터 허용하겠다고 지난달 31일 밝혔다. 2만 명 수준으로 설정된 하루 입국 허용 인원 상한을 5만 명으로 늘린다. 또 코로나19 백신을 세 차례 이상 접종한 사람을 대상으로 입국 시 PCR 음성 확인서 제출 의무를 해제한다. 이처럼 일본 관광 문턱이 낮아지며 수요가 증가하고 있다. 하나투어에 따르면 정부가 지난달 31일 입국 전 코로나19 검사 의무를 폐지한다고 발표한 뒤 8월 해외여행 일평균 예약이 2배 이상 증가하고 있다. 특히 8월 29일부터 이달 4일까지 일주일간 일평균 일본 예약은 직전 2주간(8월 15~28일) 대비 413.9% 급증했다. 같은 기간 일본 예약 비중은 8.3%에서 26.1%로 증가했다.업계에서는 일본 정부가 추후 비자 면제나 개인 여행 허용 등의 조치를 시행할 경우 일본 여행이 더욱 활발해질 것으로 보고 있다. 엔저(엔화 가치 하락)에 따른 여행 수요 증가도 기대하고 있다."
    },
    {
        "title": "고무가격 하락에…빵빵해지는 타이어주",
        "date": "2022.09.06. 오후 6:55",
        "content": "7월 이후 넥센타이어 51% 급등한국타이어도 두 자릿수 상승률타이어코드 업체도 뒤늦게 반등車 생산 증가에 원자재 가격 ↓‘고부가’ SUV·전기차로 수익성 ↑\n\n\n\n[서울경제] 실적 부진이 이어져온 타이어 관련주에 대한 긍정적인 전망이 나오고 있다. 신차용 타이어(OE) 판매 증가세에 더해 고무 등 원자재 가격이 하락하면서 수익성이 개선되고 있다는 이유에서다. 타이어의 소재인 타이어코드를 제조하는 종목까지 주가 반등에 성공하면서 기대감이 커지고 있다.6일 한국거래소에 따르면 넥센타이어(002350)는 전날보다 560원(7.51%) 오른 8020원에 거래를 마쳤다. 7월 이후 주가 상승률은 51%를 넘는 수준이다. 종가 기준 8000원을 넘은 것은 지난해 9월 27일 이후 1년 만이다. 한국타이어앤테크놀로지(161390)도 2.40% 오르며 3거래일 연속 상승세로 마감했다. 7월 이후 23.06% 상승했다. 타이어 고무 내부의 섬유 보강재인 타이어코드를 생산하는 코오롱인더(120110)와 효성첨단소재(298050)는 각각 5.58%, 5.27% 상승 마감했다.타이어 관련주 급등의 가장 큰 원인은 자동차 생산량과 판매 대수의 증가세가 견조하다는 점이다. 현대차와 기아가 발표한 판매 실적에서도 현대차와 기아 모두 전년 동기 대비 11.6%, 10.4% 증가하면서 2021년 6월 이후 처음으로 두 회사 모두 두 자릿수의 증가율을 기록했다. 공급망이 개선되는 데다 차량용 반도체 공급 부족이 완화되기 시작하면서 신차용 타이어 판매량이 늘어나는 선순환이 형성된 것이다. 프랑스의 타이어 제조 업체인 미쉐린에 따르면 7월 글로벌 OE 판매는 전년 동기 대비 6% 증가했다. 중국에서 판매량이 17% 급증했으며 유럽·북미에서도 각각 7%의 상승률을 나타냈다.김진우 한국투자증권 연구원은 “실적 서프라이즈를 기록했던 2분기보다 3분기의 환율 상승세가 더 크고 물량이 비수기임에도 오히려 증가하고 있다”며 “9월에도 현재 상황이 둔화되기보다 더 개선될 것으로 전망되는데 두 자릿수의 판매 성장률이 연말까지 계속 이어질 것으로 보인다”고 말했다.핵심 원재료인 고무 가격이 하락하고 있다는 점도 타이어주의 매력을 더한다. 원자재 가격이 상승 추세에 접어들자 타이어 업체들은 판가를 인상해왔는데 고무 비용이 하락하면서 수익성이 개선된다는 이유에서다. 하나증권에 따르면 이달 초 천연고무 가격은 톤당 1901달러로 지난달보다 9% 하락했다. 합성고무 가격 역시 톤당 1780달러로 지난달에 비해 7% 낮아졌다. 해상 운임 비용이 하락하고 있다는 점 역시 타이어 업체들의 수익성을 높여준다. 송선재 하나증권 연구원은 “상하이컨테이너운임지수(SCFI)는 1월 고점 대비 44% 하락하면서 2021년 5월 이후 처음으로 3000포인트를 하회했는데 하반기 타이어 업체들의 운송비 부담이 다소 완화될 것으로 예상된다”고 설명했다.타이어 핵심 소재인 타이어코드를 공급하는 첨단 소재 업체들에도 온기가 전해지고 있다. 타이어코드는 고무 내부에 들어가는 섬유 재질의 보강재다. 증권가는 이들이 타이어코드의 매출 증가에 힘입어 올해뿐 아니라 내후년까지 증익 추세가 지속될 것으로 전망한다. 이동욱 IBK투자증권 연구원은 코오롱인더에 대해 “주력 제품인 타이어코드는 올해 하반기 베트남 증설 효과가 발생할 것으로 예상되는 가운데 전기차 등 고중량 차량의 판매 확대로 수요와 가격이 호조세를 지속하고 있다”며 “하이브리드 타이어코드 등 수요 개선으로 미국 등 기존 선진국만이 아니라 중국과 동남아 등의 국가에서도 판매가 확대되고 있다”고 밝혔다.고성능 타이어 개발과 양산에 몰두하면서 수익성을 극대화하고 있다는 점 역시 긍정적이라는 평가가 나온다. 특히 스포츠유틸리티차량(SUV)과 전기차용 타이어 시장이 확대되고 있다는 점이 고무적이다. SUV용 타이어는 세단 타이어보다 판매 가격이 비싸고 수익성이 높은 제품으로 알려져 있다. 김 연구원은 “글로벌 SUV 판매 비중은 지속적으로 상승하면서 타이어 믹스 개선에도 도움을 주고 있다”며 “현재는 OE 위주의 판매로 전기차 타이어의 수익성이 내연기관 차량 대비 높지는 않으나 교체용 타이어(RE) 판매가 본격화되면서 전기차 타이어도 수익성 개선 요인으로 작용할 것”이라고 말했다."
    },
    {
        "title": "[로터리] 당신은 ‘투자자’입니까",
        "date": "2022.09.06. 오후 6:46",
        "content": "손병두 한국거래소 이사장\n\n\n\n[서울경제] 최근 한국리서치에서 ‘주식투자 인식조사 결과’를 발표했다. 주식투자 경험이 있다고 답한 사람 중 절반이 코로나19 이후에 투자를 시작했다고 한다. 그사이 주식투자자는 1000만 명을 훌쩍 넘겼다. 2년 사이 천국과 지옥, 단맛과 쓴맛을 모두 경험했을 것이다. 그래서일까. 응답자 중 3분의 1은 주식 ‘투자’가 ‘투기’에 가깝다고 답변했다.주식투자가 어쩌다가 투기라는 오명을 뒤집어쓰게 됐을까. 많은 주식투자자들이 피터 린치와 워런 버핏을 존경하면서도 정작 자신들의 주식투자는 투기라고 생각하는 이유에 대해 생각해 봐야 한다.‘투기꾼’은 투자자와 어떻게 다를까. 투기꾼은 주식판에서 돈 놓고 돈 먹는 데만 관심 있을 뿐 투자하는 기업에 대해 공부하지 않는다. 눈앞의 수익률에만 집착하는 투기꾼에게 회사의 내일은 남의 일이다.그럼 ‘투자자’란 무엇인가. 국어사전을 찾아본다. ‘이익을 얻기 위해 어떤 일이나 사업에 자본을 대거나 시간이나 정성을 쏟는 사람’이라고 한다. 비교적 명쾌하다. 이익을 위해 자본을 대는 것은 투기꾼과 같은 모양새지만 시간과 정성이 들어간다는 점이 다르다. 투자 방법 중에서도 장기투자나 가치투자가 떠오르는 설명이다.최근 인플레이션과 금리 인상의 영향으로 주식시장의 분위기도 가라앉았다. 하루하루 수익을 좇던 개미투자자들은 자신감을 잃었고 투기꾼이 된 것 같아 마음도 편치 않을 것이다. 하지만 우리의 일상이 된 주식투자는 단기간에 오르내리는 주가와 수익률 그 이상의 의미를 가진다.스노볼 효과라는 말을 들어본 적이 있는가. 작은 눈뭉치가 구르고 굴러 산더미처럼 커지는 현상을 말한다. 버핏이 투자의 복리 효과를 비유하기 위해 사용한 것으로도 유명하다. 주식투자도 마찬가지다. 처음에는 수익을 내기 위해 작은 눈뭉치를 굴리기 시작한다. 주식투자자는 투자의 대가로 배당이익을 얻고 회사의 가치가 올라가면 시세차익도 볼 수 있다. 기업은 투자받은 자금을 더 많은 생산시설과 연구 활동에 활용한다. 이는 기업의 생산성을 올리고 더 많은 고용을 창출한다. 그리고 다시 가계의 소득 증가로 이어진다. 소득이 늘어나면 소비가 활발해지고 이는 기업의 생산·공급 증가로 이어지며 눈덩이는 점점 커진다.주식투자는 경제 전반에 활력을 불러오는 첫걸음이다. 단기투자와 장기투자 둘 다 나름대로의 가치와 의미를 가진다. 주식 시세창의 빨간불·파란불에 일희일비하는 대신 기업의 주인으로서 투자한 기업과 좀 더 친해지기 바란다. 시간과 정성을 쏟는 당신이 진정한 ‘투자자’이다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 6일-최종치)",
        "date": "2022.09.06. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "삼정KPMG·UL Solutions, ESG 경영컨설팅 및 솔루션 위한 업무협약",
        "date": "2022.09.06. 오후 5:54",
        "content": "\"양사 ESG 경영전략 및 평가 서비스 협력\" \"글로벌 네트워크 전문성으로 'ESG' 자문\"삼정KPMG, 2008년부터 ESG전담팀 꾸려 통합 자문\n\n\n\n삼정KPMG 김교태 회장(좌)과 UL Solutions 정륜 한국 총괄 대표(우)가 ESG 경영컨설팅 및 솔루션 활성화를 위한 업무협약을 체결하고 기념촬영을 하고 있다. [사진 제공 = 삼정KPMG] 삼정KPMG가 UL Solutions와 손잡고 ESG경영컨설팅 활성화에 나선다.삼정KPMG와 UL Solutions는 5일 역삼동 삼정KPMG 본사에서 ESG 경영컨설팅 및 솔루션 활성화를 골자로 MOU를 체결했다고 6일 밝혔다. 이번 협약에 따라 양사는 기업의 ESG 경영 강화를 위해 ESG 리스크 진단·ESG 비전 및 경영전략체계 수립 등을 포함한 컨설팅 서비스와 ESG 관련 시험·평가 등 ESG 솔루션 서비스에 대해 협력키로 했다.삼정KPMG ESG비즈니스그룹은 2008년 Big4 회계·컨설팅 펌 중 국내 최초로 신설됐다. 현재 100여 명의 전문가들이 ESG경영전략자문, M&A(실사), 인증 및 채권 발행 등 전문 서비스팀을 구성해 기업 고객에 ESG 통합 자문 서비스를 제공하고 있다. 또 전세계 KPMG 글로벌 ESG 전문가들과 협력을 통해 ESG Global Best Practice 사례들을 지속적으로 분석하고 인사이트를 축적해 나가고 있다.응용 안전 과학 분야의 글로벌 리더인 UL Solutions는 안전, 보안 및 지속 가능성 문제를 100개 이상의 국가에서 고객을 위한 기회로 전환하고 있다. UL Solutions는 고객의 제품 혁신과 비즈니스 성장을 지원하는 소프트웨어 제품 및 자문 서비스와 함께 테스트, 검사 및 인증 서비스를 제공한다.김교태 삼정KPMG 회장은 \"글로벌 인증의 전문지식을 갖춘 UL Solutions와 함께 복잡해지는 기업 비즈니스 과제를 해결하고 지속 가능성을 입증하는 서비스를 지원하게 되어 기쁘다\"며 \"양사의 글로벌 네트워크를 포함한 풍부한 경험과 전문성을 통해 기업 고객에 ESG 관련 폭넓은 서비스를 제공하고, ESG 경영 성과 솔루션에 대한 효율성을 높일 수 있을 것으로 기대한다\"고 밝혔다.정륜 UL Solutions 한국 총괄 대표는 \"오늘날의 글로벌 시장에서 경쟁력을 유지하려면 모든 기업이 투자자, 이해 관계자, 규제 기관, 소매업체 및 소비자의 환경, 사회 및 거버넌스 데이터 요구 사항을 해결해야 한다\"며 \"한국 ESG 경영 컨설팅 분야 선도 기업인 삼정KPMG와 협력하게 된 것을 기쁘게 생각하며, 한국의 ESG 생태계를 강화하고 기업이 지속가능경영과 전략적 방향을 일치시킬 수 있도록 지속적으로 지원할 것\"이라고 말했다."
    },
    {
        "title": "한국거래소, 유럽 최대 파생상품거래소 유렉스와 협력 강화",
        "date": "2022.09.06. 오후 5:38",
        "content": "(서울=연합뉴스) 손병두 한국거래소(KRX) 이사장이 6일 서울 영등포구 KRX에서 유럽 최대 파생상품거래소 유렉스(Eurex)의 마이클 피터스 CEO와 양 거래소의 협력 사업에 관해 논의하고 기념 촬영하고 있다. 2022.9.6 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "신사업땐 회계부터 챙겨…KT, 투명경영 발판으로 경쟁력 '쑥'",
        "date": "2022.09.06. 오후 5:33",
        "content": "제5회 대한민국 회계대상 KT◆ 제5회 대한민국 회계대상 ◆ \n\n\n\n 6일 서울 중구 매경미디어센터에서 열린 `제5회 대한민국 회계대상` 시상식에서 기업과 주최 측 관계자들이 기념촬영을 하고 있다. 앞줄 왼쪽부터 안정태 삼성SDS 부사장, 구현모 KT 대표, 조점근 동원시스템즈 대표, 이경준 하이브 CFO, 뒷줄 왼쪽부터 김의형 한국회계기준원장, 김영식 한국공인회계사회장, 장승준 매일경제신문 부회장, 신제윤 심사위원장(전 금융위원장), 유승원 한국회계학회장. [이충우 기자] KT가 '제5회 대한민국 회계대상'에서 대상의 영예를 차지했다. 올해로 민영화 20주년을 맞은 KT는 최근 9년 만에 시가총액 10조원을 돌파하면서 제2의 성장기를 맞이하고 있는 대표 통신 기업이다. 특히 향후 20년의 성장 전략으로 '디지코(DIGICO·디지털 플랫폼 기업)'를 천명하고, 글로벌 디지털 생태계를 앞장서 조성하겠다는 포부를 밝힌 바 있다. 포부의 근원은 실적이다. 올해 KT의 상반기 매출은 연결기준 12조5899억원으로 역대 최대치를 기록했다. 같은 기간 영업이익은 1조858억원으로 2010년 상반기 이후 12년 만에 최대 규모다.KT의 올해 대한민국 회계대상 대상 수상은 회계 투명성을 인정받으며 실적 순항이 재무·회계 분야의 탄탄한 밑바탕에서 이뤄졌음을 증명하는 것이라는 평가를 받는다. 주력인 유·무선 통신 사업에 디지코로 대표되는 신사업 도입이 모범적인 기반 아래에서 이뤄지고 있다는 뜻이다.6일 서울 중구 매경미디어센터에서 열린 대한민국 회계대상 시상식에서 구현모 KT 대표는 \"디지코라는 새로운 가치를 창출하기 위해 뛰고 있는 KT는 고객과 투자자들, 정부 이해관계자에게 투명하고 신뢰성 있는 회계 정보를 제공하기 위해 노력하고 있다\"며 \"회계대상은 그러한 노력의 결실 중 하나라고 생각한다\"고 수상 소감을 밝혔다. 그는 이어 \"회계 투명성 확보와 내부 회계 관리 제도 강화는 기업의 의무 사항을 넘어 기업가치를 견고히 하고 고객과 시장에 신뢰와 확신을 줄 수 있는 경쟁력\"이라며 \"회계 투명성을 더욱 강화해 KT의 경쟁력을 높여 나갈 것\"이라고 다짐했다. KT는 신뢰성 있는 재무 프로세스를 구축하기 위해 다양한 시스템을 도입했다. 새로운 사업을 진행할 때 해당 사업 부서가 반드시 회계 담당 부서와 협의하도록 제도화한 '회계질의제도'가 대표적이다. 이를 통해 회계 담당 부서가 사업 초기부터 회계 관련 이슈를 관리할 수 있는 토대를 만들었다. 내부 회계 관리 제도 인증 체계 강화에 대응하기 위해 기존 회계팀과 별도로 재무리스크관리팀을 설치해 자체적으로 운영하고 있다. 또 지난해 노사 공동 ESG경영(환경·책임·투명경영)을 선언하고 전담 부서인 ESG경영추진실을 신설하는 등 ESG 관련 활동에 힘쓰고 있다. 구 대표는 \"디지털 내부 회계 관리 제도와 감사위원회의 실질적인 운영을 추구해왔다\"며 \"아울러 잘 조직화된 통제·모니터링 시스템과 사전 예방적 내부 통제 등이 회계 투명성을 높이기 위한 KT의 노력을 이끌어 내 차별성으로 이어졌다\"고 강조했다.KT를 감사한 삼일PwC 측은 \"전형적인 통신 회사인 KT가 최근 디지털 플랫폼 기업으로 발전하는 과정에서 회사의 회계 투명성을 확보하기 위한 노력을 지켜봤다\"며 \"회계 투명성을 기반으로 성장한 회사의 사례가 대한민국 많은 기업들에 훌륭한 벤치마크로 전파되기를 바란다\"며 추천 이유를 설명했다. 심사위원장을 맡은 신제윤 전 금융위원회 위원장도 심사평에서 \"민영화 20주년을 맞은 대한민국 대표 통신 기업인 KT는 뉴욕증권거래소(NYSE) 상장법인으로 내부 회계 관리 제도 강화에 꾸준히 힘써왔다\"며 \"회계 관련 이슈를 관리하는 시스템을 견고히 구축하는 등 여러 노력을 통해 회계 투명성을 확보한 점을 높게 샀다\"고 평가했다.이날 시상식에서 축사를 한 김영식 한국공인회계사회 회장은 \"5회를 맞은 대한민국 회계대상은 명실공히 대한민국을 대표하는 회계 부문 시상식 행사로 자리매김하며 권위를 높여 가고 있다\"고 진단했다."
    },
    {
        "title": "한국거래소, 유럽 최대 파생상품거래소 유렉스와 협력 강화",
        "date": "2022.09.06. 오후 5:29",
        "content": "한국거래소, 유럽 최대 파생상품거래소 유렉스와 협력 강화한국거래소와 유렉스 기관장이 6일 만나 양거래소의 협력사업에 관해 논의하고 기념촬영을 하였다. [한국거래소 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 손병두 한국거래소(KRX) 이사장은 6일 유럽 최대 파생상품거래소 유렉스(Eurex) 최고경영자(CEO)와 만나 양 거래소의 협력 사업에 관해 논의했다.    손 이사장은 이날 오후 서울 사옥에서 열린 마이클 피터스 유렉스 CEO와 회의에서 \"올해 KRX-유렉스 연계 야간시장의 거래상품이 증가하고 시장이 활성화되는 등 투자자들의 야간거래 수요에 부응할 수 있어 기쁘다\"며 향후 양 거래소가 정보 교환, 공동 마케팅, 인력 교류 등 다양한 방면에서 협력을 강화할 것을 제안했다.    이에 대해 마이클 피터스 CEO도 향후 한국거래소와의 전략적 협력관계를 강화해 나가기를 기대한다고 화답했다.    유렉스는 독일거래소 그룹 산하 유럽 최대 파생상품거래소로 코스피 기반 파생상품의 야간거래를 제공하는 글로벌 유일 거래소다.    KRX-유렉스 연계 야간시장은 2010년 코스피200옵션 야간거래를 시작으로 개시됐다. 현재 코스피200옵션, 미니코스피200선물, 코스피200선물, 미국달러선물, 코스피200위클리옵션 등 5개 상품이 상장돼 거래 중이다.    코스피200옵션, 미니코스피200 선물 등 4개 상품의 올해 거래량은 시장 개설 이후 최대치를 기록했다고 거래소는 설명했다.\n\n\n\n유렉스 연계 야간시장 거래구조[한국거래소 제공. 재판매 및 DB금지]    already@yna.co.kr"
    },
    {
        "title": "强달러에 증시가 무너져도, 솟아날 구멍은 있다?",
        "date": "2022.09.06. 오후 5:11",
        "content": "원달러 환율이 전 거래일보다 0.3원 오른 1371.7원으로 장을 마친 6일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 연일 높아지는 환율에 주식투자자들의 한숨이 깊어진다. 외국인투자자들이 이탈할 조짐을 보이면서 조정세에 접어든 국내 증시가 바닥 없이 내려갈 수 있다는 두려움 때문이다. 전문가들은 \"보수적인 접근이 필요하다\"면서도 \"예전과는 다른 양상이라 현 상황을 역이용할 수 있다\"고 조언한다.     ■연일 오르는 환율에...외국인 이탈 조짐  6일 금융투자업계에 따르면 이날 외환시장에서 원·달러 환율은 1371.7원에 마감했다. 장중 1375.1원을 터치하며 연고점(1375.0원)을 하루 만에 경신했다.   환율이 치솟으면서 순매수를 이어가던 외국인들은 매도세로 태세를 전환했다. 외국인은 9월 들어 4거래일 동안 순매도를 지속했다. 코스피에서만 6100억원어치를 팔아치웠다. 2500을 바라보던 코스피지수는 이달 들어 장중 2300선으로 떨어지는 등 위기에 처했다.   김석환 미래에셋증권 연구원은 \"국내 주요 지수 모두 하락했다. 나스닥지수가 6거래일 연속 내리면서 기술주에 대한 투자심리가 위축됐다\"면서 \"강달러 부담이 지속됐기 때문\"이라고 설명했다．  증시 전망도 회의론 일색이다. 강달러가 세계적인 현상이 된 마당에 유럽과 중국, 한국 등이 맞닥뜨린 상황이 원화 가치를 빠르게 떨어뜨리고 있어서다. 증시를 부양할 이렇다 할 모멘텀도 없다. 코스피의 투자매력은 반감될 수밖에 없는 형편이다.   신중호 이베스트투자증권 연구원은 \"환율 급등은 외국인의 매도세를 촉발하고, 외환시장 불안에 대한 트라우마를 자극한다는 점에서 국내 증시에는 악재\"라며 \"시장 경험상 '한국만 약세가 아니다'는 이창용 한국은행 총재나 '무역수지는 적자지만 경상수지는 흑자'라는 추경호 경제부총리 겸 기획재정부 장관의 발언에 대한 신뢰도 역시 높지 않다\"고 지적했다.    \n\n\n\n독일 루브민에 있는 노르트스트림1 발트해 천연가스관 육상 인입·중계 시설 뒤편으로 아침 해가 떠오르고 있다. 연합뉴스 제공   ■\"우리 문제 아니다...고환율 수혜주 찾아야\" 매크로(거시경제) 변수가 많아지며 증권가의 증시 전망도 극명하게 엇갈린다. 올해 연말 코스피지수 예상치는 삼성증권이 2800, 대신증권은 2050이다.   그러나 환율 문제에 있어서는 차분하게 봐야 한다는 견해가 많다. '외환위기나 글로벌 금융위기 때와는 다르다'는 판단이다.   하인환 KB증권 연구원은 \"과거 원·달러 환율이 오를 때는 외환보유고 부족, 대외 채무비율 등 원화의 안정성(건전성) 문제, 즉 '시스템 리스크'가 핵심이었다\"며 \"지금의 환율은 전쟁과 탈(脫)세계화로 인해 '수익성이 훼손(수출 부진)'되는 문제가 반영됐다\"고 설명했다.   그는 \"환율 상승의 원인이 수익성의 문제여서 정책의 힘으로 단기간에 문제가 해결될 수 없고, 원·달러 환율이 단기간에 낮아지긴 어렵다는 의미\"라고 진단했다.   하 연구원은 그러나 \"주식시장도 보수적으로 대응해야겠으나 시스템 리스크가 아니라면 일부 업종에서는 원화 약세의 수혜가 나타날 가능성이 있다\"고 강조했다.   한지영 키움증권 연구원은 \"대내외 이벤트를 둘러싼 경계와 관망 심리가 맞물리면서 지수의 전반적인 흐름은 정체될 것으로 보인다\"면서도 \"태양광이나 조선, 방산 등 특정 테마나 아이폰 밸류체인 등을 중심으로는 차별화된 흐름을 기대해볼 수 있다\"고 전했다.   황준호 케이프투자증권 연구원은 \"에너지를 둘러싼 러시아와 유럽의 갈등은 에너지 공급의 불확실성 및 가격 하방 경직성으로 이어진다\"며 \"에너지 관련 업종에 주목해야 한다\"고 조언했다."
    },
    {
        "title": "[표]증시주변 자금동향 (9/5)",
        "date": "2022.09.06. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/6 3시30분)",
        "date": "2022.09.06. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/6 3시30분)",
        "date": "2022.09.06. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 6일)",
        "date": "2022.09.06. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 6일)",
        "date": "2022.09.06. 오후 4:56",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 6일)",
        "date": "2022.09.06. 오후 4:40",
        "content": "[서울경제]"
    },
    {
        "title": "\"국내기업 이익 사이클, 완만한 하향주기…특히 IT분야 감소폭 클 것\"",
        "date": "2022.09.06. 오후 4:32",
        "content": "사진=연합뉴스국내 기업들이 영업손익 사이클 상 하향주기에 들어섰다는 증권가의 관측이 나온다. 3분기 어닝 시즌을 앞두고 대부분의 기업들이 주당 순이익(EPS) 등에서 하향조정을 거칠거란 예측이 나오고 있다. 6일 리딩투자증권에 따르면, 코스피·코스닥 소속 기업들의 12개월 예상 EPS는 지난 5월을 고점으로 하향되고 있다. 현재 이 수치는 5월 대비 7.65% 내려갔다.27개의 업종 구분을 기준으론 14개 분야에서 하향 조정이 일어났다. 하향 조정폭이 특히 큰 분야는 디스플레이, 반도체, 미디어, 소프트웨어, 하드웨어 등 IT 산업 분야였다. 곽병열 리딩투자증권 연구원은 \"국내 이익사이클은 완만한 하강주기 국면으로 판단된다\"며 \"시장 전체의 감익 폭은 IT업종의 감익이 얼마나 되느냐에 좌우될 것으로 보인다\"고 전망했다. 이익 하향 조정이 일어나고 있는데는 기업들의 비용 상승이 결정적인 원인이 되고 있다는 분석이다. 임금, 원자재 비용, 금리, 인플레이션 등으로 인한 비용 상승 부담이 커지고 있다는 설명이다. 실제 지난 2분기 실적시즌 컨퍼런스 콜에서 상당수의 기업들이 이러한 점으로 인해 가이던스 하향이 우려된다고 밝혔다. 비용 상승 우려때문에 매출이 늘어나더라도 마진은 개선되지 않는 기업들이 속출할 예정이다. 3분기 매출이 늘어날 분야로 꼽히는 자동차, 운송, 유틸리티 분야 등에서도 마진 개선은 일어나지 않을 것이란게 증권가의 예측이다. 유일하게 에너지 분야만 긍정적인 마진 개선 전망이 나오고 있다. 김성환 신한금융투자 연구원은 \"비용 부담이 큰 환경이 단시간 내 되돌려질 것 같지는 않다\"며 \"오히려 향후 이익 추정치가 예상보다 더 하락할 개연성이 높다\"고 말했다."
    },
    {
        "title": "9월 '강달러 압박' 지속되나…위태로운 코스피",
        "date": "2022.09.06. 오후 4:32",
        "content": "외국인 9월들어 4거래일 연속해서 '팔자'환율 변화 주목…강달러 기조 9월에도 이어질듯\"원·달러 환율 상단 1400원까지 열어둘 필요\"[이데일리 김소연 기자] 달러 강세가 시장을 압박하고 있다. 9월 들어 외국인 투자자는 코스피 시장에서 4일 연속 매도세를 이어가고 있다. 외국인은 9월 들어 코스피 시장에서만 6000억원 이상을 순매도하고 있다.6일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 6.34포인트(0.26%) 오른 2410.02에 거래를 마감했다. 전날에 이어 장 중 한때 2400선이 깨졌으나 오후 들어 안정을 찾아 2410선에 안착했다. 국내 증시에서 거래가 위축된 상황에서 주요 수급 주체들의 자금 흐름에 지수 방향이 흔들리는 상황이 지속되고 있다. 이날 전날 1370원을 돌파했던 원·달러 환율은 1375원을 터치했다. 강달러 기조가 이어지며 장중 연고점을 또 경신했다. 원·달러 환율은 당국의 개입에도 상승하고 있다. 원·달러 환율 상승폭이 확대되며 외국인 투자자는 4거래일 연속 순매도를 지속하고 있다. 9월 들어 외국인 투자자는 4거래일째 코스피 시장에서 6131억원어치를 순매도했다.\n\n\n\n단위=포인트. 자료=마켓포인트미국 연방준비제도(Fed)는 매파적인 스탠스를 고수하고 있다. 잭슨홀 회의 이후 연준의 매파적 경계감이 재차 강화됐다. 이웅찬 하이투자증권 연구원은 “연준의 매파적 스탠스에 더해 유럽의 부진과 완화적인 일본의 태도는 상대통화인 달러의 구조적 강세 압력을 불어넣고 있다”며 “달러 강세가 이어질 수밖에 없는 환경”이라고 분석했다. 9월에도 강달러 기조가 이어질 가능성이 높다. 전규연 하나증권 연구원은 “9월에도 강달러 기조가 이어질 가능성을 높게 보는데, 달러가 계속해서 오른다면 외환시장의 흐름을 바꿀만한 요인이 많지 않다”며 “이번주에도 파월 의장을 비롯해 여러 연준 위원의 연설이 예정돼 있다. 연준 위원들은 고물가를 통제하기 위해 9월에도 가파른 금리 인상이 필요함을 강조할 것”이라고 전망했다. 5일 미국 뉴욕증시가 노동절 연휴로 휴장한 가운데 오는 8일 제롬 파월 미국 연준 의장이 통화정책 컨퍼런스에서 연설을 한다. 파월 의장이 이번 연설에서도 공격적인 긴축을 이어가는 발언을 할 것으로 예상된다. 전 연구원은 “9월 FOMC 이전까지 외환시장은 연준의 긴축 스탠스를 주시하며 강달러 기조를 유지할 것”이라며 “현재 환율 수준에서 마땅한 저항선이 없다. 원달러 환율 상단은 1400원까지 열어둘 필요가 있다”고 판단했다. 강달러 기조가 당분간 이어질 것으로 전망됨에 따라 국내 증시 역시 위태로운 상황이다. 국내 증시는 좀처럼 반등 모멘텀을 찾지 못하고 있다. 유럽 에너지위기 지속, 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 ‘OPEC+’의 원유 감산 합의, 미국의 긴축 기조 등은 여전히 경기 불확실성을 증폭시키는 요인으로 작용하고 있다. 외환시장에 있어 오는 8일 유럽중앙은행(ECB) 통화정책 회의가 중요하다는 분석이 나온다. 이경민 대신증권 연구원은 “글로벌 매크로 환경의 불확실성이 확대되고 있다”며 “환율 변화를 주목하고 있는데, ECB 통화정책 회의가 중요하다. 50bp 금리 인상이 예상되는데, 의외로 75bp 금리 인상 단행시 단기적으로 유로화 반등을 기대할 수 있다”고 설명했다. 이어 “이후 오는 13일에 예정된 미국 8월 소비자물가지수(CPI)가 예상보다 낮은 수준으로 확인될 경우 달러 강세 압력이 진정될 가능성이 높다”고 덧붙였다."
    },
    {
        "title": "[마감 시황] 코스피 2410선 턱걸이 마감…개인 '사고' 외인·기관 '팔고'",
        "date": "2022.09.06. 오후 4:21",
        "content": "동학개미 홀로 860억 원 순매수···코스닥은 770선 마감하락 출발한 원·달러 환율, 오후 다시 연고점 경신\"특별한 상승모멘텀 부재한 상황···불안한 등락\"\"환율 효과 누릴 자동차·전기·전자 등 업종 주목해야\"\n\n\n\n6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 6.34포인트(0.26%) 오른 2,410.02로 종료했다. 코스닥 지수는 8.03포인트(1.04%) 오른 779.46으로 마감했다. 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1371.7원으로 거래를 마쳤다. 연합뉴스[서울경제] 코스피지수가 4거래일 만에 2410선을 회복했다. 유가증권시장에서 외국인과 기관이 물량을 쏟아냈지만, 개인은 홀로 860억 원을 사들이며 지수 하락을 방어했다. 다만 코스피지수는 상승 출발한 뒤 오후 들어 장 중 2400 밑으로 떨어지는 등 불안한 흐름을 보였다. 원·달러 환율이 장 중 1377원까지 오른 것도 증시에 부담을 더하며 지수 상승폭을 제한했다. 6일 코스피 지수는 전 거래일보다 6.34포인트(0.26%) 오른 2410.02에 마감했다. 이날 코스피는 전날보다 6.04포인트(0.25%) 오른 2409.72에 출발했다.유가증권시장에선 외국인과 기관이 각가 795억 원, 138억 원 순매도했다. 반면 개인은 홀로 860억 원을 사들였다. 코스피 시가총액 상위 10위권 중에선 LG에너지솔루션(373220)(0.10%), SK하이닉스(000660)(0.77%), 삼성바이오로직스(207940)(0.12%), LG화학(051910)(0.49%), 현대차(005380)(0.50%), 기아(000270)(0.49%)는 상승 마감했다. 반면 삼성전자우(005935)(-0.19%), NAVER(035420)(-0.42%), 삼성SDI(006400)(-1.06%)는 주가가 소폭 하락했다. 이경민 대신증권 연구원은 \"중국 외화지급준비율 인하로 위안화 강세, 달러 강세 압력 완화로 원·달러 환율 부담이 일부 축소돼 장 초반 투자 심리에는 긍정적이었다\"며 \"그러나 특별한 상승모멘텀이 부재한 상황에서 장 중 다시금 위안화 약세, 달러 강세가 재개되면서 코스피는 오후 들어 부진한 흐름을 보이고 있다\"고 진단했다. 이 연구원은 이어 \"고점 대비 150포인트가 하락하면서 단기 기술적 반등 시도는 가능해보이지만, 여전히 불안한 등락을 이어가는 상황\"이라고 덧붙였다.증권가는 환율 변화에 주목해 투자할 것을 조언한다. 한지영 키움증권 연구원은 \"당분간 1300원대 이상의 고환율 구간이 이어질 가능성이 높은 만큼 해외시장에서 환율 효과를 누릴 수 있는 자동차, 전기·전자 등 업종에 주목해야 한다\"고 설명했다. 이 연구원은 \"오는 8일 저녁 9시 30분 예정된 ECB 통화정책 회의에서 50bp 금리인상이 예상되는데 의외로 75bp 금리 인상 단행 시 단기적으로 유로화 반등을 기대할 수 있을 것\"이라며 \"이후 13일에 예정된 미국 8월 CPI가 예상보다 낮은 수준으로 확인될 경우 달러 강세 압력이 진정될 가능성이 높다\"고 분석했다.같은 시간 코스닥지수는 전날보다 8.03포인트(1.04%) 오른 779.46에 거래를 마쳤다. 이날 코스닥 지수는 전일 대비 2.80포인트(0.36%) 오른 774.23에 출발했다.코스닥 시장에선 개인이 1040억 원 내다팔았다. 반면 외국인과 기관이 각각 627억 원, 512억 원 순매수했다. 시가총액 상위 종목 중에선 셀트리온헬스케어(091990)(0.14%), 에코프로비엠(247540)(0.87%), 카카오게임즈(293490)(0.60%), 펄어비스(263750)(1.09%), 셀트리온제약(068760)(0.68%), 에코프로(086520)(0.64%)는 주가가 상승했다. 반면 엘앤에프(066970)(-0.14%), HLB(028300)(-0.96%), 알테오젠(196170)(-1.66%), 스튜디오드래곤(253450)(-1.62%)는 하락세로 마감했다."
    },
    {
        "title": "코스피 2,410 턱걸이…환율급등에 외국인 나흘째 '매도'(종합)",
        "date": "2022.09.06. 오후 4:10",
        "content": "원/달러 환율 1,377원까지 올라 연고점 또 경신…코스피 거래대금 올들어 최저\n\n\n\n코스피 2,410 턱걸이…환율급등에 외국인 나흘째 '매도'(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 6.34포인트(0.26%) 오른 2,410.02로 종료했다. 코스닥 지수는 8.03포인트(1.04%) 오른 779.46으로 마감했다. 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1,371.7원으로 거래를 마쳤다. 2022.9.6 hihong@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 6일 원/달러 환율 급등에도 강보합을 보이면서 2,400선을 지켜냈다.     이날 코스피는 전장보다 6.34포인트(0.26%) 오른 2,410.02에 마쳤다.    지수는 전장보다 6.04포인트(0.25%) 오른 2,409.72에 개장해 장중 2,422.53까지 올랐다가 오전 중 하락 전환해 잠시 2,400선을 밑돌았다.    그러나 오후 들어 개인 매수세에 힘입어 강보합으로 마쳤다.    유가증권시장에서 개인이 861억원을 순매수했다. 외국인은 785억원을, 기관은 142억원을 각각 순매도했다.     글로벌 긴축과 경기 둔화 속 특별한 상승 모멘텀이 없는 상황에서 달러 강세가 이어지면서 외국인의 매도 심리를 자극하고 있다.     지난달 순매수를 보인 외국인은 원/달러 환율 급등에 이달 들어 4거래일 연속 매도 우위를 보이며 주식을 팔았다.     이날 서울 외환시장에서 원/달러 환율은 1,360원대로 하락 출발했으나, 장중 역외시장에서 위안화가 약세로 돌아서자 한때 1,377원까지 올라 연고점을 갈아치웠다.     환율은 전장보다 0.3원 오른 1,371.7원에 마감했다.    위안화는 전날 중국 정부의 외화 지급준비율 인하에도 약세 흐름이 꺾이지 않았다.     이경민 대신증권 연구원은 \"코스피가 2,400선을 지켜내려는 힘을 보이고 있지만, 여전히 불안한 등락을 이어가고 있다\"며 \"환율 변화에 주목해야 할 때\"라고 말했다.     이어 \"이달 8일 유럽중앙은행(ECB) 통화정책회의에서 75bp(1bp=0.01%포인트) 금리인상이 이뤄지고, 13일 미국 8월 소비자물가지수(CPI)가 예상보다 낮은 수준으로 나오면 달러 강세 압력이 진정될 가능성이 높다\"고 말했다.     시가총액 상위권에서는 삼성전자가 보합권에서 마감한 가운데 LG에너지솔루션(0.10%), SK하이닉스(0.77%), 삼성바이오로직스(0.12%), LG화학(0.49%), 현대차(0.50%), 기아(0.49%) 등이 소폭 상승했다. 네이버(-0.42%), 삼성SDI(-1.06%)는 약세였다.     업종별로는 섬유·의복(4.03%)이 큰 폭 상승했고, 종이·목재(1.95%), 화학(1.50%), 비금속광물(1.40%), 기계(0.98%), 철강·금속(0.81%) 등 대부분 업종이 상승했다. 반면 통신업(-0.84%), 운수창고(-0.76%), 건설업(-0.35%) 등은 하락했다.     코스닥지수는 전장보다 8.03포인트(1.04%) 오른 779.46에 거래를 마쳤다.    지수는 전장보다 2.80포인트(0.36%) 오른 774.23에 시작해 상승 폭을 확대했다.    코스닥시장에서는 외국인이 656억원을, 기관이 552억원을 각각 순매수했고 개인이 1천103억원을 순매도했다.    시총 상위 10위권에서는 셀트리온헬스케어(0.14%), 에코프로비엠(0.87%), 카카오게임즈(0.60%), 펄어비스(1.09%), 셀트리온제약(0.69%), 에코프로(0.64%) 등이 상승했고, 엘앤에프(-0.14%), HLB(-0.96%), 알테오젠(-1.66%), 스튜디오드래곤(-1.62%) 등은 하락했다.     이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 5조4천49억원, 5조2천854억원이었다. 이날 코스피 거래대금은 올해 들어 가장 적었다.     srchae@yna.co.kr"
    },
    {
        "title": "이제 연고점은 1,377원",
        "date": "2022.09.06. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 원-달러 환율은 전장보다 2.4원 내린 1,369.0원으로 시작해 장 마감 전 1,377원을 기록하며 연고점을 경신했고 1,371.7원으로 마감했다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "1,377원, 원-달러 환율 장중 연고점 경신",
        "date": "2022.09.06. 오후 4:06",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 원-달러 환율은 전장보다 2.4원 내린 1,369.0원으로 시작해 장 마감 전 1,377원을 기록하며 연고점을 경신했고 1,371.7원으로 마감했다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 오늘도 1,371원대 마감",
        "date": "2022.09.06. 오후 3:58",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원-달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1,371.7원으로 거래를 마쳤다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "코스피도, 환율도 상승 마감",
        "date": "2022.09.06. 오후 3:58",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 6.34포인트(0.26%) 오른 2,410.02로 종료했다. 코스닥 지수는 8.03포인트(1.04%) 오른 779.46으로 마감했다. 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1,371.7원으로 거래를 마쳤다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "코스피도, 환율도 상승 마감",
        "date": "2022.09.06. 오후 3:58",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 6.34포인트(0.26%) 오른 2,410.02로 종료했다. 코스닥 지수는 8.03포인트(1.04%) 오른 779.46으로 마감했다. 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1,371.7원으로 거래를 마쳤다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.09.06. 오후 3:58",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 6.34포인트(0.26%) 오른 2,410.02로 종료했다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 2410선 턱걸이 마감…환율 또 연고점",
        "date": "2022.09.06. 오후 3:54",
        "content": "6일 오후 서울 중구 을지로 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 개인 순매수세에 힘입어 2410선에서 턱걸이 마감했다. 4거래일 만의 상승 전환이다. 코스닥 지수는 1% 넘게 올랐다. 이날 원·달러 환율은 1375원을 돌파하면서 하루 만에 또 연고점을 경신했다. 6일 코스피 지수는 전일 대비 6.34포인트(0.26%) 오른 2410.02에 거래를 마쳤다. 이날 지수는 2400선에서 등락을 반복하며 변동폭을 키웠다. 장 한땐 2400선 아래로 내려가기도 했다. 이날 유가증권 시장에서 개인은 홀로 859억원어치를 순매수했다. 반면 외국인과 기관은 각각 794억원, 138억원을 순매도했다. 이경민 대신증권 연구원은 \"원·달러 환율 부담이 일부 축소되면서 장 초반 투자심리에 긍정적으로 작용했으나 특별한 상승 모멘텀 부재 속 장중 다시금 위안화가 약세를 보이면서 달러 강세가 재개됐고, 이로 인해 코스피는 오후 들어 부진한 흐름을 보였다\"고 설명했다. 시가총액 상위 10개주는 혼조세를 보였다. LG에너지솔루션(0.1%), SK하이닉스(0.77%), 삼성바이오로직스(0.12%), LG화학(0.49%), 현대차(0.5%), 기아(0.49%)는 오른 반면, 네이버(-0.42%), 삼성SDI(-1.06%), 카카오(-0.43%)는 내렸다. 삼성전자는 보합세를 나타냈다. 코스닥 지수는 외국인과 기관의 자금 유입에 1% 넘게 올랐다. 코스닥 지수는 8.03포인트(1.04%) 상승한 779.46에 장을 끝냈다. 외국인과 기관이 각각 649억원, 553억원 사들인 반면, 개인 혼자 1104억원어치 팔아치웠다. 박수진 미래에셋증권 연구원은 \"중국 증시가 부양책 기대감에 상승하면서 국내 증시 상승에도 긍정적인 영향을 줬다\"면서도 \"코스피는 외국인 매도물량 출회에 상승폭 줄이며 장중 보합권에서 등락 반복했고, 코스닥은 전일 급락에 따른 반발매수 유입되며 상승세를 유지했다\"고 밝혔다.  시총 상위 10개 종목 중에선 엘앤에프(-0.14%), HLB(-0.96%), 알테오젠(-1.66%), 스튜디오드래곤(-1.62%) 외 종목이 모두 올랐다. 셀트리온헬스케어(0.14%), 에코프로비엠(0.87%), 카카오게임즈(0.6%) 등 모두 상승 마감했다. 이날 원·달러 환율은 전일 대비 0.3원 오른 1371.7원에 거래를 마쳤다. 환율은 위안화가 약세를 보이자 장중 1377원을 터치하며 5거래일 연속 연고점을 새로 썼다. 이는 장중 고가 기준 2009년 4월1일(1392원) 이후 13년 5개월여 만에 가장 높은 수준이다. 지난 5일(현지시간) 뉴욕 증시는 미국 노동절 연휴를 맞아 휴장했다. 유럽에서는 러시아의 노드스트림1 셧다운 무기한 연장, OPEC+의 원유 감산 결정 등 영향으로 에너지 부족 사태가 심화될 것이란 우려가 부각됐다. 이에 강달러 현상이 심화되면서 국내 증시에 부담으로 작용했다."
    },
    {
        "title": "코스피 4거래일 만에 상승마감…환율 또 1371원대",
        "date": "2022.09.06. 오후 3:51",
        "content": "개인 860억원 순매수위안화 약세에 장중 환율 급등“긴축·경기침체 우려로 반등 포인트 못 찾아”\n\n\n\n[이미지출처=연합뉴스]코스피가 4거래일 만에 상승 마감했다. 장중 원·달러 환율이 급등하면서 하락 전환하기도 했지만, 개인들의 순매수세에 오름세로 장을 끝마쳤다.6일 코스피는 전 거래일 대비 0.26%(6.34포인트) 오른 2410.02로 장을 끝냈다. 이날 코스피는 전 거래일 대비 0.25%(6.04포인트) 상승한 2409.72로 장을 시작해 오름세를 이어가는 듯했지만 장중 환율이 급등세를 보이자 2400선 밑으로 하락하기도 했다.이날 금융시장에선 장중 원·달러 환율이 1370원 선을 돌파하자 투심이 급격하게 위축됐다. 오전 중 순매수에 나섰던 기관마저 순매도로 돌아서면서 하락 전환하기도 했다. 이날 투자자 동향을 보면 개인은 홀로 860억원어치 주식을 샀고 외국인과 기관은 각각 791억원, 143억원어치 주식을 팔아치웠다. 원·달러 환율은 중국의 외화지급준비율 인하 결정에 전일 대비 2.4원 내린 1369.0원에 출발했지만, 장 막판엔 0.3원 상승한 1371.7원으로 마감했다.이경민 대신증권 연구원은 “역외 위안화 약세 반전 영향에 환율이 급등세를 보였다”며 “현재 코스피는 잭슨홀 미팅서 제롬 파월 연방준비제도(Fed) 의장의 고강도 긴축 언급 이후 긴축 부담과 경기 불확실성이라는 이중고에 시달려 좀처럼 반등 포인트를 찾지 못하고 있다”고 말했다. 이날 위안·달러는 6.94위안을 웃돌았는데 경기 안정을 위한 대출 우대금리(LPR) 인하 영향이 반영된 것으로 분석된다.업종별로 보면 섬유 의복(4.03%), 종이 목재(1.95%), 화학(1.5%)이 오름세를 보였다. 섬유 의복은 저평가 매력이 주목받은 것인데 일정실업(7.8%), F&F(6.9%) 등이 오름세를 보였다.시가총액 상위종목 중에선 LG에너지솔루션(0.1%), SK하이닉스(0.77%), 삼성바이오로직스(0.12%), LG화학(0.49%), 현대차(0.5%), 기아(0.49%)가 상승했고, 삼성전자는 전일과 같은 5만7100원에 거래됐다. 반면 NAVER(-0.42%), 삼성SDI(-1.06%)는 하락했다.이날 코스닥지수는 전 거래일 대비 0.77%(5.92포인트) 오른 777.35로 마감했다. 외국인과 기관 자금이 유입되면서 코스피 대비 강세를 보였다. 이날 시장에선 개인 홀로 1102억원어치 주식을 팔았고 외국인과 기관은 각각 649억원, 553억원치 주식을 샀다.시가총액 상위종목 중에선 셀트리온헬스케어(0.14%), 엘앤에프(0.87%), 카카오게임즈(0.6%), 펄어비스(1.09%), 셀트리온제약(0.68%), 에코프로(0.64%)는 상승했고, 에코프로(-0.14%), HLB(-0.96%), 알테오젠(-1.66%), 스튜디오드래곤(-1.62%)은 하락했다."
    },
    {
        "title": "1,371원대 마감한 원 달러 환율",
        "date": "2022.09.06. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 6.34포인트(0.26%) 오른 2,410.02로 종료했다. 코스닥 지수는 8.03포인트(1.04%) 오른 779.46으로 마감했다. 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1,371.7원으로 거래를 마쳤다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "1,371원대 마감한 원 달러 환율",
        "date": "2022.09.06. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 6.34포인트(0.26%) 오른 2,410.02로 종료했다. 코스닥 지수는 8.03포인트(1.04%) 오른 779.46으로 마감했다. 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1,371.7원으로 거래를 마쳤다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 오늘도 1,371원대",
        "date": "2022.09.06. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원-달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1,371.7원으로 거래를 마쳤다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 1,371원대 마감",
        "date": "2022.09.06. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원-달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1,371.7원으로 거래를 마쳤다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 9월 6일)",
        "date": "2022.09.06. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "원 달러 환율, 오늘도 1,371원대",
        "date": "2022.09.06. 오후 3:49",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원-달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1,371.7원으로 거래를 마쳤다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 6일)",
        "date": "2022.09.06. 오후 3:47",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]고환율에도 1%대 강보합…외인 4거래일만 ‘사자’",
        "date": "2022.09.06. 오후 3:46",
        "content": "외국인 634억 ‘사자’ vs 개인 1040억 ‘팔자’정보기기 3%, 화학·금속 2%대 강세성일하이텍 14%, 케어젠 10%대↑포르쉐 상장 수혜 기대감에…삼기 등 급등[이데일리 김응태 기자] 코스닥이 환율 급등 속에서도 외국인과 기관의 동반 매수세에 힘입어 4거래일 만에 상승 마감했다.\n\n\n\n6일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 8.03포인트(1.03%) 상승한 779.46으로 거래를 마쳤다. 이날 코스닥은 장 초반부터 상승 출발해 지속해서 오름세를 유지하며 강보합 마감했다.  이날 코스닥은 긴축 부담, 경기 불확실성에 따른 매크로(거시경제) 악화, 러시아발 유럽 에너지 위기 등 악재가 산재했음데ㅗ 선방했다는 분석이다. 특히 중국 외화지급준비율 인하에  장 초반 원달러 환율도 소폭 하락했지만, 장 후반 들어서 다시 재상승하며 투자 환경이 악화됐다. 그럼에도 미국 선물 시장이 상승한 데다, 성장주의 과도한 주가 하락에 따른 저가 매수 심리가 소폭 살아난 것으로 보인다. 이경민 대신증권 연구원은 “잭슨홀 미팅 파월 쇼크 이후 글로벌 증시, 금융 시장은 긴축 부담과 경기 불확실성이라는 이중고에 시달리는 상황으로, 좀처럼 반등 포인트를 차지 못하고 있다”며 “글로벌 매크로 환경 악화로 인한 중장기 하방 압력 확대가 불가피함에 따라 점진적으로 방어적 포트폴리오에 비중을 높여가는 가운데, 단기적으로는 트레이딩 전략을 가져가도 무리가 없어 보인다”고 말했다.  수급별로는 외국인과 기관이 각각 657억원, 553억원 순매수했다. 반면 개인은 1103억원 내다팔았다.프로그램별로는 차익과 비차익을 합쳐 421억원 매수 우위를 기록했다.업종별로는 대다수 상승했다. 정보기기(3.11%)는 3%대 올랐다. 화학(2.79%), 금속(2.33%), 통신장비(2.25%), 출판·매체복제(2.13%) 등은 2%대 강세를 기록했다. 의료·정밀기기(1.67%), 기계·장비(1.60%), 종이·목재(1.5%), 인터넷(1.47%), 일반전기전자(1.33%), 제조(1.31%) 등은 1% 넘게 상승했다. 반면 방송서비스(0.82%), 건설(0.54%), 통신방송서비스(0.42%), 기타서비스(0.17%) 등은 1% 미만 하락했다. 시가총액 상위주도 상승하는 종목이 더 많았다. 성일하이텍(365340)은 14%, 케어젠(214370)은 10%대 등으로 두자릿수 올랐다. 오스템임플란트(048260), HPSP(403870) 등은 4%대 강세를 보였다. 나노신소재(121600), 위지윅스튜디오(299900) 등은 3%대 상승했으며 컴투스(078340), 케이엠더블유(032500), 비에이치(090460), 삼강엠앤티(100090)도 2%대 오름세를 기록했다. 이와 달리 네이처셀(007390)은 4%대 하락했다. CJ ENM(035760), 알테오젠(196170), 스튜디오드래곤(253450), 넥슨게임즈(225570), 심텍(222800), 씨젠(096530) 등은 1%대 약세를 나타냈다. 종목별로는 포르쉐SE가 독일에서 기업공개(IPO)를 추진하다는 소식에 관련 수혜주들이 두드러진 상승세를 보였다. 포르세와 전기차 배터리 부품 계약을 체결한 사례가 있는 삼기(122350)는 25.39% 상승했다. 지난해 포르쉐와 카본캐니스터 공급 계약을 체결한 코리아에프티(123410)도 전날 대비 상한가를 기록했다.이날 거래량은 7억1651만주, 거래대금은 5조2622억원으로 집계됐다. 3개 종목이 상한가를 기록했으며, 1082개 종목이 상승했다. 326개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 96개 종목은 보합권에 머물렀다.한편 간밤 뉴욕증시는 노동절을 맞아 휴장했다."
    },
    {
        "title": "원 달러 환율, 오늘도 1,371원대",
        "date": "2022.09.06. 오후 3:43",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 6.34포인트(0.26%) 오른 2,410.02로 종료했다. 코스닥 지수는 8.03포인트(1.04%) 오른 779.46으로 마감했다. 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1,371.7원으로 거래를 마쳤다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 오늘도 1,371원대",
        "date": "2022.09.06. 오후 3:42",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원-달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.3원 오른 달러당 1,371.7원으로 거래를 마쳤다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "[코스피 마감] 기관·외국인 동반 팔자에도 2410선 안착",
        "date": "2022.09.06. 오후 3:42",
        "content": "장중 한때 2400선 하회…4일만에 상승 마감대부분 업종 상승…섬유의복 4% 이상 올라시총 상위주 혼조…현대모비스 1%↑·삼성SDI 1% ↓\n\n\n\n[이데일리 김소연 기자] 6일 코스피 지수가 2410선에 안착하며 거래를 마쳤다. 장 중 한때 2400선 아래를 밑돌기도 했던 코스피는 이날 2410선에서 상승하며 거래를 마쳤다. 4거래일 만에 반등에 성공했다. 다만 강달러 기조 지속에 외국인 투자자는 코스피 시장에서 4거래일 연속 ‘팔자’세를 지속하고 있다.이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 6.34포인트(0.26%) 오른 2410.02에 거래를 마쳤다. 이날 코스피는 2409.72포인트로 전 거래일(2403.68)보다 6.04포인트(0.25%) 상승 출발했다. 상승 출발한 코스피는 장 중 한때 2400선을 밑돌기도 했으나 오후 들어 안정을 찾아 2410선에 안착했다.이날 유가증권시장에서 개인이 나홀로 순매수를 기록했다. 개인은 860억원어치를 순매수했다. 이에 반해 외국인과 기관은 동반 팔자세를 나타냈다. 외국인은 785억원어치, 기관은 142억원어치를 팔아치웠다. 외국인은 4거래일째 순매도세를 지속 중이다. 기관 중에서는 금융투자(-280억원), 보험(-119억원), 연기금등(-118억원) 순으로 매도 우위를 기록했다다. 업종별로 보면 대부분 업종이 올랐다. 섬유의복이 4% 이상 올랐고, 종이목재, 화학, 비금속광물, 기계 업종이 1% 이상 상승했다. 이어 기계, 철강금속, 의료정밀, 운송장비, 제조업, 유통업, 음식료품, 전기전자, 의약품 등이 1% 미만 오름세를 기록했다. 이에 반해 통신업, 운수창고, 서비스업, 건설업, 증권, 보험, 금융업 등은 내림세로 마감했다.시가총액 상위 종목은 상승 종목이 하락종목 보다 많았다. 현대모비스(012330)가 1% 이상 상승 마감했다. SK하이닉스(000660), 현대차(005380), LG화학(051910), 기아(000270), 삼성물산(028260), 셀트리온(068270), 삼성바이오로직스(207940), LG에너지솔루션(373220)이 1% 미만 소폭 상승하며 거래를 마쳤다. 반면 삼성SDI(006400)가 1% 이상 밀렸고, 카카오(035720)와 네이버(035420)가 1% 미만 하락 마감했다. 삼성전자(005930)와 POSCO홀딩스(005490)는 보합으로 거래를 마쳤다. 한편 이날 거래량은 2억8342만8000주, 거래대금은 5조3431억원으로 집계됐다. 이날 노루홀딩스우(000325)가 상한가를 기록했고 606개 종목이 상승 마감했다. 하한가 없이 249개 종목이 내렸고, 75개 종목이 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 한화솔루션 등 태양광주, 수요 증가 기대에 강세(종합)",
        "date": "2022.09.06. 오후 3:40",
        "content": "한화솔루션[OCI 제공. DB 및 재판매 금지](서울=연합뉴스) 이미령 기자 = 한화솔루션이 태양광 설치 수요 증가와 이익 개선 기대에 6일 큰 폭으로 상승했다.    이날 유가증권시장에서 한화솔루션은 전날보다 6.68% 오른 5만4천300원에 마감했다.    우선주인 한화솔루션우(5.72%)와 태양광 모듈 판매 업체인 현대에너지솔루션(6.94%), 신성이엔지(6.94%) 등도 급등했다.    윤재성 하나증권 연구원은 \"글로벌 가스와 전력 공급 부족은 적어도 내년 상반기까지 지속될 수밖에 없다\"며 \"전력난 해소 목적의 유럽 태양광 설치 수요도 급증하고 있다\"고 설명했다.    이어 \"한화솔루션도 미국에 2조4천억원 규모 투자를 통해 폴리실리콘부터 셀·모듈까지 아우르는 수직계열화는 물론, 모듈 생산 능력 확장을 계획하고 있는 것으로 파악된다\"고 덧붙였다.    그러면서 \"태양광 설치 수요 강세와 미국 중심의 생산능력 확대, 수직 계열화, 폴리실리콘·웨이퍼 등 원가 부담 경감은 태양광 실적의 추가 개선 요인\"이라고 전했다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 러 가스공급 중단·OPEC+ 감산에 '석유·가스주 강세'(종합)",
        "date": "2022.09.06. 오후 3:40",
        "content": "노르트스트림2 가스관 가동 촉구하는 독일 시위대(루브민 AP/DPA=연합뉴스) 노르트스트림 2 가스관의 육상인입시설이 있는 독일 루브민에서 지난 4일(현지시간) 시위대가 \"숄츠(총리)와 하베크(경제장관)는 거짓말쟁이들\"이라고 적힌 팻말을 들고 있는 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 러시아가 유럽행 가스관 '노르트스트림-1'을 통한 가스공급을 잠정 중단하고 OPEC(석유수출국기구) 플러스(OPEC＋)가 내달 원유 생산을 줄이기로 한 가운데 6일 석유·가스주가 강세를 보였다.    이날 코스닥시장에서 유연탄 업체 에스아이리소스는 전 거래일 대비 6.11% 오른 747원에 거래를 마쳤다.    흥구석유(4.37%), 제이엔케이히터(2.40%), 대성산업(1.91%), 이아이디(1.15%), HD현대(1.14%), GS(0.99%) 등 다른 석유·가스 관련 종목도 상승 마감했다.    지난 5일(현지시간) 러시아의 유럽행 가스 공급 중단 소식에 독일 프랑크푸르트 증시에서 DAX 지수는 전 거래일 종가 대비 2.22% 떨어진 12,760.78에 거래를 마쳤다.    독일 최대 러시아산 가스 수입업체 유니퍼는 11%, 핀란드 모회사 포르툼은 8.9% 폭락했다.     프랑스 파리 증시의 CAC40 지수는 1.20% 떨어진 6,093.22에, 범유럽지수인 유로 Stoxx50은 1.53% 밀린 3,490.01에 마감했다.    유럽 가스 가격의 기준이 되는 네덜란드 에너지 선물시장에서 10월 인도분 네덜란드 TTF 가스선물 가격은 장중 1메가와트시(MWh)당 284유로까지 치솟으면서 전 거래일보다 33% 뛰었다.    이로써 지난달 26일 346.5유로까지 역대 최고 수준으로 뛰었다 반락하던 가스 선물가격은 다시 급등세로 전환했다. 1년 전(29유로)과 비교하면 800% 이상 올랐다.    이날 외환시장에서 유로화 환율은 유로당 0.9876달러까지 하락해 2002년 12월 이후 20년 만에 최저치를 경신했다.    같은 날 OPEC와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 OPEC＋는 경기 침체 우려 등을 고려해 다음 달 하루 원유 생산량을 이달보다 10만배럴 줄이기로 합의했다고 밝혔다.    이에 따라 OPEC＋ 산유국의 원유 생산량은 지난 8월 수준(하루 4천385만배럴)으로 다시 줄게 됐다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 하나투어, 일본 여행 예약 급증에 7%대 급등",
        "date": "2022.09.06. 오후 3:38",
        "content": "하나투어[촬영 안 철 수](서울=연합뉴스) 이미령 기자 = 하나투어가 일본 여행 예약 급증 소식에 6일 주식시장에서 급등했다.    이날 유가증권시장에서 하나투어는 전날보다 7.18% 뛴 5만8천200원에 마감했다.    하나투어는 지난달 29일부터 이달 4일까지 일주일간 일평균 일본 여행 예약 건수가 직전 2주에 비해 413.9% 증가했다고 전날 밝혔다.    하나투어 관계자는 \"한일 양국에서 입국 전 유전자증폭(PCR) 검사가 면제되고 일본 자유여행이 부분적으로 가능해지면서 다음 달 이후 일본 예약 문의가 급증하고 있다\"고 말했다.    정부는 이달 3일부터 국내 입국자의 신종 코로나바이러스 감염증(코로나19) PCR 검사 음성 확인서 제출 의무를 폐지했다.    이에 앞서 일본 정부는 오는 7일부터 코로나19 백신을 세 차례 이상 접종한 사람을 대상으로 입국 시 PCR 음성 확인서 제출 의무를 해제한다고 발표했다.    already@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]KRX 금 시세( 9월 6일)",
        "date": "2022.09.06. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 강보합 마감…2,410대로 올라",
        "date": "2022.09.06. 오후 3:35",
        "content": "오늘 증시는(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6 ondol@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 6일 강보합을 보이면서 2,410대로 올라섰다.     이날 코스피는 전장보다 6.34포인트(0.26%) 오른 2,410.02에 마쳤다.    지수는 전장보다 6.04포인트(0.25%) 오른 2,409.72에 개장해 장중 2,422.53까지 올랐다가 오전 중 하락 전환해 잠시 2,400선을 밑돌았다.    그러나 오후 들어 개인 매수세에 힘입어 강보합으로 마쳤다.    코스닥지수는 전날보다 8.03포인트(1.04%) 오른 779.46에 마쳤다.    srchae@yna.co.kr"
    },
    {
        "title": "계속 올라가는 환율",
        "date": "2022.09.06. 오후 3:31",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 위변조대응센터에서 직원이 달러를 정리하고 있다.    이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,377.0원까지 오르며 전날 기록한 연고점(1,375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "계속 올라가는 환율",
        "date": "2022.09.06. 오후 3:31",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 위변조대응센터에서 직원이 달러를 정리하고 있다.    이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,377.0원까지 오르며 전날 기록한 연고점(1,375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "계속 올라가는 환율",
        "date": "2022.09.06. 오후 3:31",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 위변조대응센터에서 직원이 달러를 정리하고 있다.    이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,377.0원까지 오르며 전날 기록한 연고점(1,375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "계속 올라가는 환율",
        "date": "2022.09.06. 오후 3:31",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 위변조대응센터에서 직원이 달러를 정리하고 있다.    이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,377.0원까지 오르며 전날 기록한 연고점(1,375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,375원 돌파",
        "date": "2022.09.06. 오후 3:31",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 위변조대응센터에서 직원이 달러를 정리하고 있다.    이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,377.0원까지 오르며 전날 기록한 연고점(1,375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,375원 돌파",
        "date": "2022.09.06. 오후 3:31",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 위변조대응센터에서 직원이 달러를 정리하고 있다.    이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,377.0원까지 오르며 전날 기록한 연고점(1,375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,375원 돌파",
        "date": "2022.09.06. 오후 3:31",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 위변조대응센터에서 직원이 달러를 정리하고 있다.    이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,377.0원까지 오르며 전날 기록한 연고점(1,375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,375원 돌파",
        "date": "2022.09.06. 오후 3:31",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 위변조대응센터에서 직원이 달러를 정리하고 있다.    이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,377.0원까지 오르며 전날 기록한 연고점(1,375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 장중 연고점 경신",
        "date": "2022.09.06. 오후 3:17",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 2.4원 내린 1,369.0원으로 시작해 장중 연고점을 돌파했다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 장중 연고점 경신",
        "date": "2022.09.06. 오후 3:17",
        "content": "(서울=연합뉴스) 홍해인 기자 = 6일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 2.4원 내린 1,369.0원으로 시작해 장중 연고점을 돌파했다. 2022.9.6    hihong@yna.co.kr"
    },
    {
        "title": "OPEC 감산 발표에 유가 강세 전환…정유주보다 태양광·풍력주가 더 올랐다",
        "date": "2022.09.06. 오후 3:11",
        "content": "[사진 출처 = 연합뉴스] 석유수출국기구(OPEC) 등 산유국들의 감산 결정으로 유가가 강세로 전환하자, 정유주와 태양광·풍력 등 신재생에너지 관련주가 동반 상승하고 있다. 6일 한국거래소에 따르면, 태양광 모듈 기업인 한화솔루션 주가는 오후 1시30분 기준 전일 대비 6.29% 오른 5만4100원을 기록하고 있다. 태양광용 폴리실리콘 제조업체 OCI 주가도 10만3500원으로, 전일 대비 0.46% 올랐다. 태양광뿐 아니라 풍력 관련 기업 주가도 강세를 보이고 있다. 풍력발전 부품 업체 씨에스베어링과 풍력 타워 제조업체 씨에스윈드 주식도 이날 각각 5.14%, 2.8% 상승하고 있다. 풍력발전시스템업체 유니슨 주식도 3.38% 오른 2600원에 거래되고 있다.정유 대표주인 에쓰오일 주가도 전일 대비 0.49% 오른 10만2000원을 기록하고 있다. SK이노베이션 주가도 18만7500원으로 전일 대비 0.81% 상승했다. GS칼텍스 지주사인 GS 주식도 전일 대비 0.22% 오른 4만5650원으로 거래되고 있다.통상적으로 정유주는 고유가 수혜주로 꼽힌다. 단기적으로 원유 재고 이익과 정제마진 개선 효과를 얻을 수 있기 때문이다. 신재생에너지도 유가가 높아질수록 산업 경쟁력이 강화된다.5일(현지시각) 석유수출국기구플러스(OPEC+)가 10월부터 하루 10만배럴 규모의 원유 감산에 합의하자, 뉴욕상업거래소(NYMEX)에서 10월물 서부 텍사스산 원유(WTI)가 배럴당 88.85달러를 기록하며 전 거래일 대비 2.3% 올랐다. 11월물 브렌트유도 영국 런던 ICE선물거래소에서 2.92% 오른 배럴당 95.74 달러를 기록했다. OPEC+는 OPEC 13개 회원국과 러시아 등 비회원 산유국 10곳이 참여하는 협의체다. OPEC+는 지난달 정례회의 때 9월부터 원유 생산량을 하루 10만 배럴 증산하기로 했지만, 이번에 10월부터 하루 10만배럴을 감산키로 결정했다. 원유 생산량이 8월 수준으로 되돌아간 셈이다."
    },
    {
        "title": "\"아들 이재용보다 많이 받았네\"…홍라희 848억 이것의 정체는",
        "date": "2022.09.06. 오후 3:10",
        "content": "삼성家 오너 4위까지 차지1천억 이상 배당 기업 13곳\n\n\n\n홍라희 전 리움미술관장 올해 상반기 상장사들의 중간배당액이 전년 동기 대비 26% 증가한 가운데 배당금을 가장 많이 수령한 인물은 홍라희 전 리움미술관장으로 조사됐다. 그 뒤로 이재용 삼성전자 부회장과 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장이 차례대로 순위권에 이름을 올렸다.6일 기업분석연구소 리더스인덱스가 유가증권시장, 코스닥, 코넥스 상장사 2503개사의 상반기 배당액을 조사한 결과 올해 상반기 배당액은 총 9조1197억원으로 집계됐다. 이는 지난해 상반기 배당액(7조2559억원) 대비 25.7% 증가한 수치다. 중간배당을 실시한 상장사도 지난해 86개사에서 올해 108개사로 22개사 늘었다.  \n\n\n\n 배당총액이 1000억원을 넘는 기업은 총 13곳으로 집계됐다. 1000억원 이상의 중간배당을 집행한 기업 13곳 중 5곳이 금융권으로 KB금융 신한지주 하나금융지주 우리금융지주 하나은행 등이었다.기업별로 보면 삼성전자가 상반기에만 총 4조9043억원을 배당하며 전체 상장사 배당액의 54%를 차지했다. 다음으로 포스코홀딩스가 6067억원을 배당했다. 그 뒤를 하나은행(5700억원) 신한지주(4254억원)가 이었다. SK하이닉스는 지난해 상반기 배당을 하지 않다가 올해 4126억원을 배당해 5위를 차지했다. 그 밖에 KB금융(3896억원) SK텔레콤(3619억원) 에쓰오일(2910억원) 현대차(2578억원) 하나금융지주(2332억원) 등도 상위 10위권 내에 들었다."
    },
    {
        "title": "금융위 \"증권형토큰에 시범사업 기회 부여…4분기에 가이드라인\"",
        "date": "2022.09.06. 오후 3:02",
        "content": "내년 규율 체계 확립…디지털 혁신 지원 \n\n\n\n발언하는 김소영 금융위 부위원장(서울=연합뉴스) 김소영 금융위원회 부위원장이 6일 오후 서울 여의도 금융투자협회에서 열린 증권형 토큰 규율체계 정립방향 세미나에서 금융감독원, 자본시장 연구원, 한국예탁결제원, 한국거래소와 함께 증권형 토큰 발행·유통 규율체계 정비방향에 대한 전문가와 이해관계자의 의견을 수렴하는 세미나를 개최했다. 2022.9.6 [금융위원회 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 오주현 기자 = 김소영 금융위원회 부위원장은 6일 \"증권형 토큰이 디지털 혁신을 이끌 수 있도록 다양한 시범 사업 기회를 부여하고 블록체인의 기술적 특성을 최대한 수용해 나가겠다\"고 말했다.    김 부위원장은 이날 금융투자협회 불스홀에서 열린 '증권형 토큰 발행·유통 규율체계 정비 방향' 의견수렴 세미나에 참석해 \"증권형 토큰의 정책 방향은 금융혁신, 시장의 공정성·신뢰성, 궁극적으로는 국민경제 발전이라는 자본시장법의 기본 원칙에 부합해야 한다\"면서 이같이 밝혔다.    이날 세미나에서 금융위는 금감원·한국거래소·예탁결제원·자본시장연구원 등이 모인 가운데 증권형 토큰의 발행 및 유통과 관련한 전문가와 이해관계자의 의견을 수렴했다.    증권형 토큰(Security Token)이란 증권성이 있는 권리를 토큰 형태로 발행한 것을 말한다.     현행 자본시장 및 전자증권 제도는 블록체인 기술의 활용이나 이를 통한 정형화 되지 않은 증권의 유통을 상정하지 않고 있어, 투자자 보호와 금융안정을 도모하기 위한 증권형 토큰을 포섭할 수 있는 제도 정비가 필요한 실정이다.    김 부위원장은 \"전자증권 제도에 증권형 토큰을 포섭함으로써 다양한 블록체인 기술이 증권 발행에 활용될 수 있도록 하고, 투자자의 재산권도 견고하게 보호하겠다\"고 말했다.    김 부위원장은 증권형 토큰의 유통과 관련해서는 금융규제 샌드박스 제도를 활용하겠다고 밝혔다.     그는 \"검증된 증권시장의 기존 인프라를 우선 활용하되, 이미 마련된 금융규제 샌드박스 제도를 통해 시행 시 문제점을 점검한 뒤 정식 제도화를 추진하겠다\"고 했다.    김 부위원장은 \"어떤 디지털 자산이 증권형 토큰에 해당하는지는 여러 사항을 종합 고려해 사안별로 개별 판단해야 한다\"면서도 \"증권으로 볼 가능성이 높거나 낮은 사례를 제시해 자본시장 법규 적용의 예측 가능성을 높여 나가겠다\"고 밝혔다.    그는 디지털 자산시장의 성장을 지원하기 위한 제도적 기반을 마련해나가겠다고 강조했다.    김 부위원장은 \"비증권형 가상자산에 대해서도 국회 논의에 적극 참여해 글로벌 규제 정합성을 갖춘 규율체계를 검토·마련하겠다\"고 말했다.    금융위는 이날 세미나에서의 의견수렴 결과 등을 바탕으로 올해 4분기 중 증권형 토큰 가이드라인을 마련해 발표할 예정이다.     이를 통해 증권형 토큰에 대한 규율 방향과 발행·사업화에 필요한 고려사항을 안내할 계획이다.    아울러 내년부터 전자증권법·자본시장법령 개정 등을 통해 증권형 토큰 규율체계를 확립해 나갈 계획이다.    viva5@yna.co.kr"
    },
    {
        "title": "[오후 시황] 환율 급등에 외인·기관 뒷걸음…코스피 2400 불안",
        "date": "2022.09.06. 오후 2:52",
        "content": "동학개미 홀로 1317억 원 순매수···코스닥은 770선하락 출발한 원·달러 환율, 오후 다시 연고점 경신\"특별한 상승모멘텀 부재한 상황···불안한 등락\"\"환율 효과 누릴 자동차·전기·전자 등 업종 주목해야\"\n\n\n\n코스피가 전날보다 5.12포인트(0.21%) 상승한 2408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 연합뉴스[서울경제] 코스피 지수가 2400선에서 등락을 반복하고 있다. 유가증권시장에서 외국인과 기관이 물량을 쏟아내는 와중에 개인은 홀로 1317억 원을 사들이며 2400선을 힘겹게 지탱하고 있다. 전날 중국의 외화 지급준비율 결정에 장 초반 잠시 '숨 고르기'하던 원·달러 환율은 다시 1370원대로 뛰어오르며 국내 증시에 부담을 더하고 있다. 6일 오후 2시 20분 기준 코스피 지수는 전 거래일보다 1.78포인트(0.07%) 오른 2404.11에 거래되고 있다. 이날 코스피는 전날보다 6.04포인트(0.25%) 오른 2409.72에 출발했다.유가증권시장에선 외국인과 기관이 각가 875억 원, 467억 원 순매도 중이다. 반면 개인은 홀로 1317억 원을 사들이고 있다. 코스피 시가총액 상위 10위권 중에선 LG에너지솔루션(373220)(0.21%), SK하이닉스(000660)(0.55%), 삼성전자우(005935)(0.19%), 기아(000270)(0.12%)가 상승세다. 반면 삼성바이오로직스(207940)(-0.25%), LG화학(051910)(-0.16%), NAVER(035420)(-0.64%), 삼성SDI(006400)(-1.24%)는 주가가 떨어지고 있다. 이경민 대신증권 연구원은 \"중국 외화지급준비율 인하로 위안화 강세, 달러 강세 압력 완화로 원·달러 환율 부담이 일부 축소돼 장 초반 투자 심리에는 긍정적이었다\"며 \"그러나 특별한 상승모멘텀이 부재한 상황에서 장 중 다시금 위안화 약세, 달러 강세가 재개되면서 코스피는 오후 들어 부진한 흐름을 보이고 있다\"고 진단했다. 이 연구원은 이어 \"고점 대비 150포인트가 하락하면서 단기 기술적 반등 시도는 가능해보이지만, 여전히 불안한 등락을 이어가는 상황\"이라고 덧붙였다.증권가는 환율 변화에 주목해 투자할 것을 조언한다. 한지영 키움증권 연구원은 \"당분간 1300원대 이상의 고환율 구간이 이어질 가능성이 높은 만큼 해외시장에서 환율 효과를 누릴 수 있는 자동차, 전기·전자 등 업종에 주목해야 한다\"고 설명했다. 이 연구원은 \"오는 8일 저녁 9시 30분 예정된 ECB 통화정책 회의에서 50bp 금리인상이 예상되는데 의외로 75bp 금리 인상 단행 시 단기적으로 유로화 반등을 기대할 수 있을 것\"이라며 \"이후 13일에 예정된 미국 8월 CPI가 예상보다 낮은 수준으로 확인될 경우 달러 강세 압력이 진정될 가능성이 높다\"고 분석했다. 같은 시간 코스닥지수는 전날보다 5.49포인트(0.71%) 오른 776.88을 나타내고 있다. 이날 코스닥 지수는 전일 대비 2.80포인트(0.36%) 오른 774.23에 출발했다.코스닥 시장에선 개인이 607억 원 내다팔고 있는 반면 외국인과 기관은 각각 237억 원, 397억 원 순매수 중이다. 시가총액 상위 종목 중에선 에코프로비엠(247540)(0.68%), 셀트리온제약(068760)(0.41%)는 상승세다. 반면 엘앤에프(066970)(-0.24%), HLB(028300)(-1.60%), 펄어비스(263750)(-0.18%), 에코프로(086520)(-1.01%), 알테오젠(196170)(-1.33%), 스튜디오드래곤(253450)(-2.56%)는 주가가 하락하고 있다."
    },
    {
        "title": "오늘도 치솟는 환율",
        "date": "2022.09.06. 오후 2:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행에서 외환딜러가 화면을 바라보고 있다.    이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,375.4원까지 오르며 전날 기록한 연고점(1375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "오늘도 치솟는 환율",
        "date": "2022.09.06. 오후 2:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행에서 외환딜러가 화면을 바라보고 있다.    이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,375.4원까지 오르며 전날 기록한 연고점(1375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "1,375원 넘긴 원/달러 환율",
        "date": "2022.09.06. 오후 2:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시돼 있다.     이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,375.4원까지 오르며 전날 기록한 연고점(1375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "1,375원 넘긴 원/달러 환율",
        "date": "2022.09.06. 오후 2:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시돼 있다.     이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,375.4원까지 오르며 전날 기록한 연고점(1375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "1,375원 넘긴 원/달러 환율",
        "date": "2022.09.06. 오후 2:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시돼 있다.     이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,375.4원까지 오르며 전날 기록한 연고점(1375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "1,375원 넘긴 원/달러 환율",
        "date": "2022.09.06. 오후 2:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시돼 있다.     이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,375.4원까지 오르며 전날 기록한 연고점(1375.0원)을 하루 만에 다시 돌파했다. 2022.9.6    dwise@yna.co.kr"
    },
    {
        "title": "미래에셋증권, 카뱅 손잡고 디지털 브랜드 론칭",
        "date": "2022.09.06. 오후 2:27",
        "content": "[서울경제] 미래에셋증권(006800)은 6일 카카오뱅크와 공동으로 디지털 브랜치를 론칭하고 이를 기념해 계좌 개설 이벤트도 함께 진행한다고 밝혔다.카카오뱅크 계좌를 보유하고 있는 고객들은 카카오뱅크 앱을 통해 간단한 고객정보 입력만으로 '미래에셋증권 X 카카오뱅크 다이렉트 주식 계좌'를 개설할 수 있으며, 생애 최초로(주민등록번호 기준) 미래에셋증권 계좌를 개설할 시 축하금 1만원을 카카오뱅크 연결 계좌로 지급하는 이벤트도 함께 진행한다. 이번 디지털 브랜치 론칭은 상반기 케이뱅크에 이어 두 번째로 진행됐으며 앞으로도 지속적으로 제휴를 확대해 나갈 예정이다.김세중 미래에셋증권 디지털마케팅팀장은 “단순 증권계좌개설 제휴를 넘어 미래에셋증권의 디지털 특화 점포를 확장하는 개념으로 계좌 개설 이벤트도 함께 준비했다”며, “향후 디지털 PB센터를 통해 카카오뱅크 고객 대상으로 맞춤 자산관리 서비스도 제공할 예정“이라고 말했다."
    },
    {
        "title": "브릿지바이오, 英 의료영상 AI 기업과 협력 소식에 4일만에 반등 [Why 바이오]",
        "date": "2022.09.06. 오후 2:09",
        "content": "\"특발성 폐섬유증 치료제 'BBT-877' 임상 효율성 높이기 위한 계약\"비임상 단계 'BBT-301', 'BBT-209' 포함 폐섬유증 파이프라인 고도화 방침\n\n\n\n지난달 30일(현지시간) 미국 보스턴에서 열린 2022 IPF 서밋 행사에서 참가자들이 브릿지바이오의 데이터에 관심을 보이고 있다. 사진제공=브릿지바이오[서울경제] 브릿지바이오테라퓨틱스(288330)가 영국 인공지능(AI) 기반 메드테크 기업 브레이노믹스와 협력 계약을 맺었다고 6일 가운데 이 회사 주가가 3거래일 연속 하락을 멈추고 반등에 성공할지 관심이 모인다. 이번 협력 계약은 영상 분석을 통해 특발성 폐섬유증 치료제 ‘BBT-877’ 임상 시험의 객관성과 효율성을 높이겠다는 의도 하에 이뤄진 것이어서 주목받고 있다.브릿지바이오는 이날 오후 1시 52분 현재 전날 종가 대비 1.47% 상승한 1만 350원에 거래됐다.브릿지바이오는 이달 1일(0.87%)과 2일(3.93%) 하락하더니 5일엔 큰 폭(7.27%) 떨어졌다. 공교롭게도 이같은 3거래일 연속 하락은 이 회사가 미국 보스턴에서 열린 개최된 ‘2022 IPF 서밋’에서 신규 특발성 폐섬유증 치료제 후보물질 ‘BBT-301’와 ‘BBT-209’의 주요 비임상 데이터를 포스터 형태로 발표했다고 지난달 31일 밝힌 이후 이뤄졌다.브릿지바이오는 이번 IPF 서밋에서 서로 다른 작용 기전으로 개발 중인 두 건의 신규 후보물질에 대해 세포주 및 동물 모델에서 확인한 약물 효능·효과 관련 비임상 데이터를 IPF 서밋에서 최초 공개했다.BBT-301은 이온 채널 가운데 특히 섬유화 질환과 관련이 있는 것으로 알려진 포타슘 채널(Kca 3.1)을 선택적으로 조절하는 기전의 특발성 폐섬유증 신약 후보물질이다.브릿지바이오 측은 “해당 이온 채널의 활성을 절반 수준으로 낮추는 데 필요한 약물 농도를 의미하는 ‘IC50’가 동일 기전의 대조 약물들 대비 우수한 수준에 이르는 것을 세포 실험을 통해 확인했다”며 “또한 특발성 폐섬유증 환자 유래 세포 실험 결과 병리학적 지표로 쓰이는 콜라겐의 발현이 BBT-301 약물 처리에 따라 용량비례적으로 저해되는 것으로 관찰됐다”고 덧붙였다.BBT-209는 염증 발생을 조절하는 수용체인 ‘G 단백질 결합 수용체 19(GPCR19)’를 활성화시켜 섬유화 질환을 억제하는 기전의 혁신 신약 과제다. 브릿지바이오 측은 “단핵구 유래 대식세포에서 BBT-209 처리 결과 폐섬유증을 촉진시킬 수 있는 신호 물질인 염증성 사이토카인의 발현을 유의미한 수준으로 억제한 것으로 나타났다”고 밝혔다.브릿지바이오가 이날 협력 계약을 맺었다고 밝힌 영국 브레이노믹스는 AI 기반 프로그램인 ‘e-ILD 테크놀로지’를 보유하고 있다. 브릿지바이오는 특발성 폐섬유증 환자를 대상으로 하는 ‘BBT-877’ 임상 2상 시험에서 이 프로그램을 활용하게 된다. 이를 통해 특발성 폐섬유증 환자의 고해상도 전산화단층촬영(HRCT) 이미지 등 자동화 처리된 영상학적 데이터를 추가로 활용, 약물 효과 등의 평가에 객관성과 효율성을 높인다는 계획이다.이와 함께 두 회사는 이번 협력을 계기로 특발성 폐섬유증 질환 분야에서 영상학적 데이터 기반의 ‘이미징 바이오마커(생체표지자)’가 새로운 약물 효능 평가의 지표로 활용될 수 있을지 함께 탐색하게 된다.회사 관계자는 “폐섬유화를 정량적으로 영상분석해 약물 효능 측정 객관성을 높일뿐 아니라 치료 반응 등을 보다 입체적으로 파악하여 BBT-877 임상운영과 후속 임상시험 설계에도 효율을 더할 것으로 기대한다\"고 말했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[특징주] 일본여행 예약 '폭주'…하나투어 주가 '훨훨'",
        "date": "2022.09.06. 오후 2:09",
        "content": "사진=하나투어[서울경제] 입국 전 코로나19 PCR(유전자증폭) 검사 의무화 조치 폐지로 일본 여행이 다시 활기를 띠고 있다는 소식에 하나투어(039130)가 장 중 강세를 보이고 있다. 6일 오후 2시 기준 하나투어는 전일 대비 6.81% 오른 5만8000원에 거래되고 있다. 하나투어는 이달 들어 16% 넘게 주가가 올랐다. 하나투어에 따르면 정부가 지난달 31일 입국 전 코로나19 검사 의무를 폐지한다고 발표한 뒤 8월 해외여행 일평균 예약이 2배 이상 증가하고 있다. 특히 지난달 29일부터 이달 4일까지 일주일간 일평균 일본 예약은 직전 2주간(8월 15~28일) 대비 413.9% 증가했다. 같은 기간 일본 예약 비중은 8.3%에서 26.1%로 뛰었다.하나투어 관계자는 \"한일 양국에서 입국 전 PCR 검사가 면제되고 일본 자유여행이 부분적으로 가능해지면서 10월 이후 일본 예약 문의가 급증하고 있다\"며 \"이전처럼 일본 무비자 입국 정책이 시행되면 긴 침체기를 겪은 일본 여행시장은 빠른 정상화도 기대할 수 있을 것\"이라고 밝혔다."
    },
    {
        "title": "환율 다시 1370원선…코스피, 외국인·기관 모두 ‘순매도’",
        "date": "2022.09.06. 오후 1:43",
        "content": "[이미지출처=연합뉴스]환율 급등으로 외국인과 기관이 순매도세를 보이면서 오후 들어 코스피가 지지부진한 모습을 이어나가고 있다.6일 오후 1시 34분 코스피는 전 거래일 대비 0.12%(2.84포인트) 오른 2406.52를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.25%(6.04포인트) 상승한 2409.72로 장을 시작해 오름세를 이어가는 듯했지만 장중 환율이 급등세를 보이자 2400선 밑으로 하락하기도 했다.이날 소폭 하락 출발했던 환율이 장중 1374원까지 치솟으면서 위험자산에 대한 투심은 급격하게 위축됐다. 중국의 외화지급준비율 인하 결정이 환율 내림세를 끌어냈지만, 미국 연방준비제도(Fed)의 강한 긴축 기조에 대한 우려가 심화되면서 달러 강세가 강화된 것으로 분석된다. 현재 시장에서 주식을 사고 있는 주체는 개인으로 1202억원어치 주식을 순매수했다. 외국인과 관은 각각 890억원, 340억원어치 주식을 팔았다.시가총액 상위종목을 보면 오전 중 오름세를 이어가던 삼성전자는 전일과 같은 가격에 거래됐다. SK하이닉스(0.44%), 삼성바이오로직스(0.12%), LG화학(0.16%), 현대차(0.25%), 기아(0.37%)는 상승했고 삼성SDI(-0.88%), NAVER(-0.64%)는 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.77%(5.92포인트) 오른 777.35를 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.36%(2.80포인트) 오른 774.23으로 출발한 뒤 1% 넘게 상승하기도 했지만, 현재는 상승 폭이 다소 줄어든 상태다. 현재 시장에선 외국인과 기관이 각각 237억원, 379억원어치 주식을 샀고 개인은 홀로 589억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(-0.14%), 엘앤에프(-0.05%), 에코프로(-0.91%), 알테오젠(-0.5%), 스튜디오드래곤(-1.75%)은 내렸고 에코프로비엠(1.07%),HLB(0.11%), 카카오게임즈(0.2%), 셀트리온제약(0.54%)은 상승했다."
    },
    {
        "title": "[주식 초고수는 지금] 조직 개편 나선 'K-방산' 대장주 한화에어로스페이스 매수 1위",
        "date": "2022.09.06. 오전 11:33",
        "content": "[미래에셋증권 엠클럽 집계]명신산업·한국항공우주 매수 2·3위 올라\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 6일 오전 가장 많이 사들인 종목은 한화에어로스페이스(012450)로 나타났다. 명신산업(009900), 한국항공우주(047810), 한화솔루션(009830), 금양(001570), LG이노텍(011070) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한화에어로스페이스인 것으로 집계됐다.한화가 지난달 29일 방산부문을 물적분할하고 자회사인 한화에어로스페이스에 매각하는 방안을 내놓으면서 한화에어로스페이스에 투자자의 관심이 집중되고 있는 것으로 보인다. 물적분할은 통상 기존 회사의 가치가 희석될 수 있다는 우려에 주가가 하락하기 마련이지만, 한화의 경우 물적분할 결정과 함께 분할 법인의 투자 확대, 기업 인수 등의 구체적 방안을 내놓아 오히려 주가가 오르고 있다. 한화는 방산사업부를 떼어내는 대신, 한화에어로스페이스로부터 한화정밀기계를 인수하고 자회사인 한화건설을 흡수합병하기로 했다. 이에 사업 모멘템이 부각되며 주가가 오른 것으로 분석된다.매수 2위는 명신산업이다. 최근 차량 경량화가 자동차 업계의 화두로 떠오르면서 명신산업에 투자자들의 관심이 쏠리고 있는 것으로 풀이된다. 명신산업은 핫스탬핑 공법으로 경량화시켜 만든 제품을 자동차 차체 부품업체에 납품하는 것을 주요 사업으로 영위하는 기업이다. 핫스탬핑 공법은 기존 강판을 900℃ 이상의 고온으로 가열해 금형에 넣고 급속 냉각시키는 방식으로, 이 공법을 거친 강판은 가공 전과 비교해 5배 정도 강해진다. 명신산업의 주요 연결 종속법인 미국심원은 전기차를 생산하는 글로벌 전기차 업체의 1차 납품업체다. 기관 투자자들은 이달 들어서만 명신산업을 74억 원 순매수하고 있다.한국항공우주가 매수 3위다. 정부 차원의 정책적 수혜에 더해 러시아-우크라이나 전쟁으로 대변되는 지정학적 리스크까지 장기화하면서 한국 방산 산업 발전에 대한 기대감이 높아진 것이 영향을 미치고 있는 것으로 보인다. 앞서 한국항공우주산업(KAI)은 지난달 30일 경남 사천 본사에서 16개국 주한대사 초청행사를 개최했다고 밝힌 바 있다. 해당 행사에서는 KAI는 주한대사단에 헬기 개발 및 수리온 조립 현장을 소개하고 국산 헬기 수리온의 주요 기능 및 우수성을 전달했다. 한국항공우주는 항공우주 관련주로 항공기 개발, 항공기 정비, 항공기 구조물, 위성, 훈련체계 등의 사업을 진행한다.이날 매도 1위는 포스코케미칼(003670)이었다. 금양, 현대차(005380), 현대로템, 현대바이오(048410) 등이 뒤를 이었다.전 거래일인 5일 매수 1위는 현대로템이었다. 포스코케미칼, 한화에어로스페이스, 현대바이오, 현대차, 성일하이텍(365340) 등이 뒤를 이었다. 같은 날 매도 1위는 포스코케미칼이었다. 한화에어로스페이스, 성일하이텍, LG에너지솔루션, 현대로템, 현대바이오에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 2400선 횡보…외국인 매도에 장중 하락 전환",
        "date": "2022.09.06. 오전 11:21",
        "content": "장중 소폭 하락 전환하며 2400선 등락 반복외국인·기관 동반 매도…외국인 4일째 순매도세시총 상위주 혼조…현대차 1% 이상 약세\n\n\n\n[이데일리 김소연 기자] 6일 코스피 지수가 2400선에서 횡보하고 있다. 상승 출발한 코스피지수는 외국인 투자자의 팔자 속에 2400선에서 움직이고 있다.이날 마켓포인트에 따르면 오전 11시18분 현재 코스피 지수는 전 거래일 대비 3.17포인트(0.13%) 내린 2400.51을 기록 중이다. 이날 코스피는 2409.72포인트로 전 거래일(2403.68)보다 6.04포인트(0.25%) 상승 출발했다. 상승 출발한 코스피는 오전 11시 이후 흔들리기 시작하며 하락 전환했다. 2400선에서 약보합세를 나타내고 있다. 이날 유가증권시장에서 개인이 나홀로 순매수를 이어가고 있다. 개인은 868억원어치를 사들이고 있다. 이에 반해 외국인과 기관은 동반 팔자세다. 외국인은 867억원어치, 기관은 25억원어치를 팔아치우고 있다. 외국인은 4거래일째 순매도세를 지속 중이다. 기관 중에서는 금융투자(-248억원), 연기금등(-15억원) 순으로 매도 우위다. 업종별로 보면 대부분 업종이 내림세다. 통신업이 1% 이상 밀리고 있다. 전기가스업, 운수창고, 의료정밀, 서비스업, 건설업, 음식료품, 전기전자, 금융업, 증권, 의약품, 유통업 등이 내림세다. 섬유의복이 3% 이상 강세를 기록 중이며 화락 업종도 1% 이상 오름세다. 이어 기계, 철강금속, 비금속광물, 종이목재 등은 1% 미만 강보합권에서 움직이고 있다.시가총액 상위 종목은 혼조세다. 현대차(005380)가 1% 이상 밀리고 있고 삼성SDI, LG에너지솔루션(373220), NAVER(035420), POSCO홀딩스(005490), 셀트리온(068270), 삼성물산(028260), 카카오(035720), 기아(000270) 등은 1% 미만 소폭 내림세다. 반면 SK하이닉스(000660), LG화학(051910), 삼성바이오로직스(207940)는 1% 미만 소폭 오르고 있다.간밤 뉴욕증시는 노동절 연휴로 휴장했다."
    },
    {
        "title": "코스피 장중 2,400 다시 하회…외국인 매도",
        "date": "2022.09.06. 오전 11:19",
        "content": "오늘 증시는(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6 ondol@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 6일 상승 출발한 코스피가 장중 하락 전환해 다시 2,400선 밑으로 떨어졌다.    이날 오전 11시 14분 현재 코스피는 전 거래일보다 4.00포인트(0.17%) 하락한 2,399.68을 나타냈다.    지수는 전장보다 6.04포인트(0.25%) 오른 2,409.72에 개장해 장중 2,422.53까지 올랐다가 하락 전환했다.     외국인 순매도 액수가 커지면서 지수가 하방 압력을 받는 것으로 보인다. 외국인은 867억원을, 기관은 25억원을 순매도한 반면 개인은 885억원을 순매수했다.     코스피는 전날에도 장중 한때 2,392.63까지 내려가며 2,400을 하회한 바 있다.     같은 시간 코스닥은 전 거래일보다 3.47포인트(0.45%) 오른 774.90을 기록하고 있다.     srchae@yna.co.kr"
    },
    {
        "title": "[비트코인 지금]2만달러 아슬아슬 줄타기…이더리움은 합병 앞두고 상승세",
        "date": "2022.09.06. 오전 11:08",
        "content": "[이미지출처=로이터연합뉴스]대표 가상화폐 비트코인 가격이 2만달러선에서 지지부진한 흐름을 이어나가고 있다.6일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시5분 기준 비트코인 가격은 전날보다 0.28% 오른 1만9926달러(약 2725만원)로 집계됐다.비트코인 가격은 잭슨홀 미팅에서 제롬 파월 연방준비제도(Fed) 의장의 매파 발언 이후 연일 약세를 보이고 있다. 동조화 현상을 보이는 미국 증시가 휴장한 가운데 9일 연속으로 2만달러선에서 횡보하는 움직임을 보이고 있다. 비트코인은 이날 오전 10시경엔 2만달러로 재차 올라섰지만 이내 하락 전환했다.다만 알트코인의 대표 격인 이더리움은 상승세다. 같은 시간 이더리움은 전날보다 5.33% 상승한 1638달러(약 224만원)로 집계됐다. 이더리움 가격은 머지(합병) 업그레이드를 앞두고 투자자들의 기대 심리가 쏠리며 오르는 것으로 추정된다. 이더리움은 이달 중순 합의 방식을 작업 증명에서 지분 증명으로 바꾸는 머지 업그레이드를 앞두고 있다.한편, 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날보다 1점 하락한 22점(공포)으로 나타났다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "개인 순매도에도 코스피·코스닥지수 오름세 유지",
        "date": "2022.09.06. 오전 10:34",
        "content": "[이미지출처=연합뉴스]개인이 양 시장에서 순매도 규모를 키워나가고 있는 가운데 코스피와 코스닥지수 모두 오전 중 오름세를 유지 중이다.6일 오전 10시 29분 코스피는 전 거래일 대비 0.35%(8.31포인트) 오른 2411.99를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.25%(6.04포인트) 상승한 2409.72로 장을 시작해 오름세를 이어가고 있다. 현재 주식시장엔 기관 홀로 순매수 규모를 키우고 있다. 기관은 534억원어치 주식을 샀고 외국인과 개인은 각각 468억원, 33억원어치 주식을 팔았다.현재 환율은 장 초반보다 더 떨어진 1366원 부근에서 움직임을 이어나가고 있다. 이날 원·달러 환율은 전일 대비 2.4원 내린 1369.0원에 출발했다. 중국 인민은행이 위안화 약세 방어 차원에서 외화지준율을 200bp 인하를 결정한 것이 환율 하락에 영향을 준 것으로 분석된다.업종별로 보면 섬유 의복(4.14%), 화학(1.58%), 철강 금속(1.2%), 기계(0.72%)는 상승했다. 섬유 의복업의 경우 저평가 매력이 부각되며 종목별로는 일정실업(7.6%), F&F(6.6%), 인디에프(2.1%)가 강세를 이어갔다.시가총액 상위종목을 보면 삼성전자는 전 거래일 대비 0.7% 상승한 5만7500원을 기록했다. SK하이닉스(0.77%), 삼성바이오로직스(0.61%), LG화학(0.32%), NAVER(0.21%), 카카오(0.43%)는 상승했고 LG에너지솔루션(-0.93%), 현대차(-0.93%), 삼성SDI(0.18%), 기아(-0.12%)는 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.91%(7포인트) 오른 778.43을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.36%(2.80포인트) 오른 774.23으로 출발한 뒤 1% 넘게 상승하기도 했다. 현재 시장에선 외국인과 기관이 각각 60억원, 466억원어치 주식을 샀고 개인은 538억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(0.43%), 에코프로비엠(1.94%), 엘앤에프(0.61%), HLB(0.43%), 카카오게임즈(1.4%), 에코프로(0.91%), 알테오젠(0.17%)은 상승했고 스튜디오드래곤(-1.88%)은 하락했다."
    },
    {
        "title": "서스틴베스트 \"ESG펀드, 올해 상반기에 코스피 대비 초과 수익\"",
        "date": "2022.09.06. 오전 10:19",
        "content": "서스틴베스트[서스틴베스트 홈페이지 캡처. 재판매 및 DB금지]    (서울=연합뉴스) 채새롬 기자 = ESG(환경·사회·지배구조) 전문 평가기관 서스틴베스트는 ESG펀드가 올해 상반기에 시장 수익률을 웃도는 성과를 냈다고 6일 밝혔다.    상반기 국내 주식형 ESG펀드는 수익률이 -19.07%로 평가손실을 냈지만, 코스피 대비 3.00%포인트, 코스피200 대비 3.50%포인트 초과 수익을 거뒀다. 국내 채권형 ESG펀드 수익률은 -1.11%로, KIS 종합채권지수 대비 5.16%포인트 높았다.     상반기 유틸리티, 에너지, 산업재 섹터에 속한 중·소형주의 약진으로 ESG 펀드 중에서도 친환경 기술 관련 중·소형주에 투자하는 환경 테마 펀드 수익률이 상대적으로 높게 나타났다.    ESG 펀드는 상반기 말 기준 127개로 작년 하반기(116개)보다 11개 신규 설정되거나 ESG 기업 투자로 목적이 변경됐다.      국내 ESG 펀드 순자산 규모는 전반기보다 10.8% 감소한 7조548억원으로 집계됐다.    보고서는 \"유럽과 미국에서 ESG 펀드 '그린워싱(Green Washing·위장 환경주의)'에 대한 제재가 강화되고 있는 상황에서 파리협정 연계 벤치마크(PAB)와 기후 전환 벤치마크(CTB) 등 기후 벤치마크와 이를 추종하는 펀드에도 주목할 필요가 있다\"고 설명했다.    류영재 서스틴베스트 대표는 \"ESG 펀드시장은 공시 투명성이 중요해지고 투자전략이 점차 고도화되는 등 성숙도가 높아지고 있다\"며 \"올해 초 우크라이나 전쟁이 변곡점이 되면서 회의론이 제기됐지만, 지속적인 관심으로 ESG 펀드 시장은 계속 성장할 것\"이라고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "[오전 시황] 코스피 장 초반 2410선…원·달러 환율 급등세 진정",
        "date": "2022.09.06. 오전 10:18",
        "content": "유가증권 시장에서 기관 386억 원 순매수···코스닥은 770선전날 中 외화지준율 결정으로 원·달러 환율 상승세 진정유럽 증시의 낙폭 축소·미국 선물 시장 상승 영향\"환율 효과 누릴 자동차·전기·전자 등 업종 주목해야\"\n\n\n\n코스피가 전날보다 5.12포인트(0.21%) 상승한 2408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 연합뉴스[서울경제] 코스피 지수가 나흘 만에 오름세로 출발했다. 전날 중국 인민은행이 위안화 약세 방어 차원에서 외화지준율을 200bp 인하를 결정하자 원·달러 환율의 상승세가 전날보다 진정된 상황이 국내 증시에 우호적으로 작용하고 있는 것으로 보인다. 전날 유럽 증시의 낙폭 축소, 미국 선물 시장 상승 등의 요인 역시 장 초반 지수 반등을 이끌고 있다는 분석이 나온다. 다만 당분간 1300원대 이상의 고환율 구간이 이어지고 러시아발 에너지 불확실성이 지속될 것이란 전망이 우세한 만큼 지수의 상승폭은 제한되고 있는 모습이다. 6일 오전 9시 50분 기준 코스피 지수는 전 거래일보다 14.11포인트(0.59%) 오른 2417.93에 거래되고 있다. 이날 코스피는 전날보다 6.04포인트(0.25%) 오른 2409.72에 출발했다. 유가증권시장에선 개인과 외국인이 각각 21억 원, 363억 원 순매도 중이다. 반면 기관은 386억 원 사들이고 있다. 코스피 시가총액 상위 10위권 중에선 삼성전자(005930)(0.70%), SK하이닉스(000660)(1.65%), 삼성바이오로직스(207940)(0.61%), LG화학(051910)(0.81%), 삼성전자우(005935)(0.76%), 삼성SDI(006400)(0.53%), 기아(000270)(0.37%)가 상승세다. LG에너지솔루션(373220)(-0.52%)과 현대차(005380)(-0.25%)는 주가가 떨어지고 있다. 한지영 키움증권 연구원은 \"오늘 국내 증시는 유럽 증시가 전날 장중 낙폭을 축소했고, 미국 선물시장이 상승한 점, 바이오와 같은 성장주들의 급락이 과도하다는 인식 등에 힘입어 반등에 나설 것\"이라고 전망했다. 이어 \"한국의 8월 수출 데이터 기준으로 미국, 아세안, EU(유럽연합) 등 주요 교역국에 대한 수출이 견조하다는 점을 시장 대응 전략에 반영할 필요가 있다\"며 \"당분간 1300원대 이상의 고환율 구간이 이어질 가능성이 높은 만큼 해외시장에서 환율 효과를 누릴 수 있는 자동차, 전기·전자 등 업종에 주목해야 한다\"고 설명했다.김석환 미래에셋증권 연구원은 \"중국이 통화정책 여력이 충분하다고 강하게 어필하며 시장 안정화를 도모한 점과 위축된 내수 경기 회복을 위해 다양한 부양책들을 공동으로 발표해 부양 의지를 확인한 점은 국내 증시에 우호적\"이라고 말했다. 이날 원·달러 환율은 전일 대비 2.4원 내린 1369.0원에 출발했다. 같은 시간 코스닥지수는 전날보다 8.18포인트(1.06%) 오른 779.54를 나타내고 있다. 이날 코스닥 지수는 전일 대비 2.80포인트(0.36%) 오른 774.23에 출발했다.코스닥 시장에선 개인이 506억 원 내다팔고 있는 반면 외국인과 기관은 각각 76억 원, 426억 원 순매수 중이다. 시가총액 상위 종목 중에선 셀트리온헬스케어(091990)(0.72%), 에코프로비엠(247540)(2.53%), 엘앤에프(066970)(0.90%), HLB(028300)(1.17%), 카카오게임즈(293490)(0.60%), 셀트리온제약(068760)(0.81%), 에코프로(086520)(1.65%)는 상승세다. 반면 펄어비스(263750)는 전일 대비 0.18% 내린 5만5000원에 거래되고 있다. 한편 전날 미국 뉴욕증시는 노동절로 하루 휴장한 가운데, 유럽증시는 러시아가 유럽행 가스관을 통한 가스공급을 중단하면서 대체로 하락했다. 독일 프랑크푸르트 증시에서 DAX 지수는 2.22% 떨어졌고, 프랑스 파리 증시의 CAC40 지수는 1.20%, 범유럽지수인 유로 Stoxx50은 1.53% 내렸다. 리즈 트러스 재무장관이 새 총리로 선출된 영국 런던 증시의 FTSE 100 지수는 0.09% 올랐다."
    },
    {
        "title": "교보증권, 하반기 대졸 신입사원 공개채용",
        "date": "2022.09.06. 오전 10:18",
        "content": "[사진 출처 = 교보증권] 교보증권은 하반기 대졸 신입사원(5급) 공개채용을 실시한다고 6일 밝혔다.지원자격은 4년제 대학 졸업 예정자(2023년 2월) 및 졸업자 또는 이와 동등한 수준의 역량보유자면 누구나 지원 할 수 있다.전공 제한은 없으며 보훈대상자, 장애인 및 증권이나 금융 등 관련 자격증(회계사, CFA, FRM 등) 소지자는 우대 채용한다.전형절차는 서류전형과 AI 인적성검사, 실무면접, 집합면접, 임원면접 순이다. 지원서 접수는 '교보증권 채용사이트'에 접속하여 진행하면 된다. 마감은 오는 22일 오후 5시까지다.교보증권 김상규 경영관리실 담당은 \"정직과 성실을 바탕으로 혁신적인 금융투자파트너로 고객가치를 향상시킬 우수인재 채용에 목적이 있다\"며 \"무한경쟁 시대에 미래 금융전문가로 성장할 인재들은 누구나 지원하길 바란다\"고 말했다.자세한 내용은 교보증권 홈페이지에서 확인 할 수 있다."
    },
    {
        "title": "한화솔루션, 유럽 태양광 설치 수요 급증에 5%↑",
        "date": "2022.09.06. 오전 10:01",
        "content": "[사진 출처 = 한화솔루션] 한화솔루션 주가가 강세다. 유럽에서 벌어진 에너지 대란으로 태양광 설치 수요가 급증하고 있단 소식이 전해지면서다.6일 오전 9시 54분 현재 한화솔루션은 전일대비 2500원(4.91%) 오른 5만3400원에 거래되고 있다.하나증권에 따르면 유럽의 에너지 부족 사태가 지속되면서 태양광 설치 수요가 늘고 있다. 지난해 유럽의 설치량은 27기가와트(GW), 올해 전망치는 당초 30GW에서 최근 39GW 후반까지 상향 조정 중이다.윤재성 하나증권 연구원은 \"G7의 원유 가격 상한제에 대응해 러시아는 노르트스트림-1을 통한 유럽향 가스공급 차단을 무기한 연장했다\"며 \"글로벌 가스 및 전력 공급 부족은 적어도 내년 상반기까지 지속될 수 밖에 없다\"고 밝혔다.윤 연구원은 \"상반기 영국의 가정용 루프탑 태양광 설치량은 106MW까지 대폭 확대됐는데, 이는 작년 연간 설치량과 맞먹는 규모\"라며 \"현재 속도라면 2022년 설치량은 보조금이 존재했던 2016년 설치량인 140MW를 넘어설 것으로 예상된다\"고 말했다.급증하는 수요에 발맞춰 업체들의 증설 러시도 잇따르고 있단 분석이다. 한화솔루션은 미국에 2조4000억원의 투자를 통해 폴리 실리콘부터 셀·모듈까지 아우르는 수직계열화는 물론, 모듈 생산능력 확장(현재 1.7GW → 2025년 12.1GW)을 계획 중인 것으로 파악된다.블룸버그에 의하면 내년 폴리실리콘 생산능력은 올해 285GW 대비 약 75% 급증한 500GW로 전망된다. 이같은 전망은 폴리실리콘·웨이퍼 안정화 요인이 된다는 것이 윤 연구원의 설명이다.윤 연구원은 \"태양광 설치 수요 강세와 미국 중심의 생산능력 확대 및 수직계열화, 폴리실리콘·웨이퍼 등 원가 부담 경감은 태양광 실적의 추가 개선 요인\"며 \"내년 태양광 실적 추정치를 전년동기 대비 285% 증가한 약 4000억원으로 추정하나, 폴리실리콘 가격 하락 시 추가 개선될 것\"이라고 강조했다."
    },
    {
        "title": "삼성운용 \"KODEX KOFR금리액티브 ETF, 4개월 만에 순자산 2조 돌파\"",
        "date": "2022.09.06. 오전 9:49",
        "content": "[서울경제] 삼성자산운용은 ‘KODEX KOFR 금리 액티브’ 상장지수펀드(ETF) 순자산이 2조 원을 돌파했다고 6일 밝혔다.해당 ETF의 순자산 규모는 4월 26일 상장 이후 약 4개월여 만에 2조 300억 원(5일 기준)으로 늘어나며 국내 최단 기간 기록을 경신했다. 이는 국내 611개 ETF 중 6번째로 큰 순자산 규모이기도 하다.삼성자산운용 측은 “KODEX KOFR 금리 액티브 ETF가 짧은 기간에 급성장할 수 있었던 것은 기관들이 장내외에서 대규모 단기 자금을 거래하고 있을 뿐만 아니라 개인 투자자들의 장내 투자가 크게 늘어나고 있기 때문\"이라고 말했다. KODEX KOFR 금리 액티브 ETF는 장외에서도 손쉽게 설정, 환매가 가능하고 유동성 관리에 적합해 기관 투자자들의 참여율이 높다. 여기에 더해 무위험지표금리를 추종하는 상품 특성상 상장 이후 손실이 발생한 날이 전무하다는 점이 부각되면서 최근 개인 투자자들의 장내 거래가 큰 폭으로 증가했다는 설명이다. 1일 기준 개인 일일 순매수 규모가 137억 원에 달했으며, 1개월 순매수는 287억 원까지 증가했다. 한 달 누적 개인 매매규모도 2600억 원 수준을 기록했다.삼성 KODEX KOFR 금리 액티브 ETF는 한국 무위험지표금리(KOFR) 지수의 수익률을 추종하는 국내 유일한 ETF다. KOFR은 금융위원회 주도로 지난해 11월부터 산출하기 시작한 익일물 국채?통안증권 담보부 금리다. 이 ETF는 매 영업일 기준으로 이자수익이 확정, 누적되어 금리 변동에 따른 손실 위험이 거의 없다. 오히려 금리가 오를 경우 하루 이자가 늘어나게 돼 상품의 수익이 커진다. 최근 시중 금리가 상승했음에도 불구하고 KODEX KOFR 금리 액티브 ETF는 상장 후 91영업일 현재까지 하루도 빠짐없이 무손실 행진을 이어가며 순자산 2조원을 넘어섰다. 9월 5일 기준 KOFR 금리는 연 2.404%다.임태혁 삼성자산운용 ETF운용본부장은 “KODEX KOFR 금리 액티브 ETF는 투자를 잠시 보류하거나 투자처를 고민 중인 투자자들이 유휴현금을 상대적으로 높은 금리수준으로 파킹하면서 동시에 스마트한 현금 관리가 가능해 빈틈없는 투자를 도와주는 상품”이라고 덧붙였다."
    },
    {
        "title": "\"미국 인플레감축법 국내증시 영향 중립적…원화 가치엔 부정적\"",
        "date": "2022.09.06. 오전 9:42",
        "content": "유진투자증권 보고서…\"배터리·태양광·풍력·차 부품 등 수혜 예상 업종\"\n\n\n\n'인플레 감축법' 서명하는 바이든 美 대통령(워싱턴DC AP=연합뉴스) 조 바이든 미국 대통령이 16일(현지시간) 워싱턴DC 백악관에서 기후변화 대응과 의료보장 확충 등을 골자로 한 '인플레이션 감축법'에 서명하고 있다. 왼쪽부터 조 맨친 상원의원, 척 슈머 상원의원, 제임스 클리번 하원의원, 프랭크 펄론 하원의원, 캐시 캐스터 하원의원. 2022.08.17 ddy04002@yna.co.kr(서울=연합뉴스) 이미령 기자 = 유진투자증권은 미국 인플레이션 감축법(IRA)으로 국내 기업들의 해외투자 자금 유출이 이어져 중장기적 원화 약세 요인으로 작용할 것으로 6일 전망했다.    유진투자증권은 이날 보고서에서 \"IRA는 인플레이션(물가 상승) 통제보다는 사실상 그린 산업 부양안\"이라며 \"과거 그린 산업 지원책과 다른 점은 미국 내 관련 생산체제를 갖추는 데 집중한다는 것\"이라고 설명했다.    그 핵심은 그린 산업의 최대 경쟁국인 중국을 배제하는 데에 있는 것인 만큼 미중 경쟁 과정에서 국내 산업과 기업에 초기 혼란과 불안이 예상된다고 밝혔다.    유진투자는 \"중국에서 조달되는 소재와 부품이 보조금 대상에서 제외되는 것이 확실시돼 국내 관련 업체들은 향후 2∼3년 내 탈(脫)중국을 달성해야 할 것\"이라고 설명했다.    아울러 이 과정에서 미국의 중국 산업 의존 축소에 따른 위안화 약세와 국내 기업의 해외 투자 확대에 따른 직접투자 자금 유출로 원화 가치 하락 가능성이 있다고 전망했다.    이는 국내 증시의 외국인 투자에 부정적 요인으로 작용한다.    유진투자는 다만 \"미국과 유럽 친환경 산업 확대에 혜택을 받을 수 있는 일부 업종을 제외하고 IRA가 국내 증시 전체에 미치는 영향은 중립적일 것\"이라고 밝혔다.    이들은 \"IRA 지출 대부분은 기후변화와 관련돼 북미, 유럽 비중이 높은 국내 태양광·풍력 등 기업이 수혜를 입고, 향후 미국 전기차 시장의 성장으로 미국 현지 OEM(주문자상표부착생산)과 합작법인을 설립하고 있는 국내 배터리사도 장기 수혜를 입을 것\"이라고 설명했다.    산업별로 배터리를 비롯해 태양광, 풍력, 자동차, 차 부품, 철강·원자재 등에도 IRA가 긍정적 영향을 미칠 것으로 전망했다.    already@yna.co.kr"
    },
    {
        "title": "[특징주]지나간 힌남노에 안도… 태풍 수혜株 약세",
        "date": "2022.09.06. 오전 9:41",
        "content": "[이데일리 이정현 기자] 한반도가 제11호 태풍 힌남노의 영향권에서 점차 벗어나고 있는 가운데 최근 급등했던 태풍 재난 관련주가 약세다.\n\n\n\n6일 마켓포인트에 따르면 오전 9시32분 현재 삼호개발(010960)은 전 거래일 대비 390원(8.02%) 하락한 4475원에 거래 중이다. 조비(001550)와 남해화학(025860) 역시 하락세다. 조비는 850원(4.20%) 하락한 1만9400원에, 남해화학은 300원(2.83%) 내린 1만300원에 거래 중이다.이밖에 우원개발(046940)은 965원(16.64%) 내린 4835원에, 뉴보텍(060260)은 140원(11.62%) 하락한 1065원, 자연과환경(043910)은 145원(8.98%) 빠진 1470원에 거래 중이다.기상청에 따르면 힌남노는 이날 오전 4시 50분께 경남 거제시 부근으로 국내에 상륙해 오전 7시 10분께 울산 앞바다로 빠져나갔다. 중심기압과 최대풍속은 각각 955hPa(헥토파스칼)과 40㎧(시속 144㎞)로 강도는 ‘강’이었으나 애초 예상보다는 다소 빠르게 동해상으로 진출했다."
    },
    {
        "title": "[특징주] 태풍 '힌남노' 타고 급등한 코리아에스이, 유니콘 기업 피인수 소식에 또 '들썩'",
        "date": "2022.09.06. 오전 9:40",
        "content": "사진=코리아에스이[서울경제] 육상 금속 골조 구조재 제조업체인 코리아에스이(101670)가 2거래일 연속 상한가 이어 6일 15% 급등 중이다. 태풍 '힌남노' 북상과 유니콘 기업 '지피클럽'에 인수됐다는 소식이 주가를 밀어올리고 있는 것으로 보인다. 6일 오전 9시 19분 기준 코리아에스이는 전일 대비 15.19% 오른 6900원에 거래되고 있다. 지난달 24일 종가 기준 2265원이었던 코리아에스이는 약 2주 만에 무려 200% 넘게 오른 셈이다. 코리아에스이는 제11호 태풍 ‘힌남노’가 북상하고 있다는 소식에 3거래일 째 강세를 보이고 있다. 코리아에스이는 자연재해 복구에 사용하는 영구앵커, 타이 케이블 등을 제조하는 업체로, 대표적 재해복구 관련주로 꼽힌다.주가 급등의 또다른 배경은 유니콘 기업 '지피클럽' 피인수됐다는 사실이다. 전날 코리아에스이는 최대 주주가 남홍기 외 8명에서 지피클럽으로 변경된다고 공시했다. 공시에 따르면, 코리아에스이 구주 281만3637주는 지피클럽이 151억원에 인수한다. 또 정관상 제3자배정 유상증자의 최대한도인 70억원 규모 유상증자에 참여하기로 했다.지피클럽은 JM솔루션 등의 브랜드를 보유한 화장품 전문 업체다. 지난 2018년 골드만삭스(Goldman Sachs·대표 데이비드 솔로몬)로부터 투자받을 당시 기업가치를 1조5000억원으로 평가받으며 전 세계 1170개 유니콘 기업 중 한 곳으로 등극했다. 지난해 연결 기준 매출액은 5355억원, 영업이익은 527억원이다.한편 코리아에스이는 지피클럽, 리튬인사이트의 협력계약을 기반으로 리튬 사업에 진출할 예정이다. 리튬 원재료부터 이차전지용 초고순도 탄산리튬 및 수산화리튬까지 수직계열화 생산 시스템을 구축할 계획이다."
    },
    {
        "title": "코스피 장 초반 2,410대로 상승…원/달러 환율 급등세 진정(종합)",
        "date": "2022.09.06. 오전 9:37",
        "content": "오늘 증시는(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6 ondol@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 6일 상승 출발해 2,410대로 올라섰다.    이날 오전 9시 25분 현재 코스피는 전날보다 15.16포인트(0.63%) 상승한 2,418.84를 나타냈다.    지수는 전장보다 6.04포인트(0.25%) 오른 2,409.72에 개장해 상승 폭을 키우고 있다.     유가증권시장에서는 개인과 기관이 각각 266억원, 50억원을 순매수하며 지수 상승을 견인 중이다. 외국인은 305억원을 순매도하고 있다.     원/달러 환율의 추가 상승이 제한되면서 이날 증시 수급에는 우호적인 환경이 조성될 것으로 보인다.     서울 외환시장에서 원/달러 환율은 전장보다 2.4원 내린 1,369.0원에 출발해, 장 초반 1,365.3∼1,369.0원을 오르내리고 있다.    중국 인민은행이 5일 위안화 약세 방어 차원에서 외화 지급준비율 2%포인트 인하를 결정하면서 원화 약세도 다소 진정되는 분위기다.     전날 미국 뉴욕증시는 노동절로 하루 휴장한 가운데, 유럽증시는 러시아가 유럽행 가스관을 통한 가스공급을 중단하면서 대체로 하락했다.    독일 프랑크푸르트 증시에서 DAX 지수는 2.22% 떨어졌고, 프랑스 파리 증시의 CAC40 지수는 1.20%, 범유럽지수인 유로 Stoxx50은 1.53% 내렸다. 리즈 트러스 재무장관이 새 총리로 선출된 영국 런던 증시의 FTSE 100 지수는 0.09% 올랐다.    외환시장에서 유로화 환율은 유로당 0.9876달러까지 하락해 2002년 12월 이후 20년 만에 최저치를 경신했다.    증시 전문가들은 당분간 에너지 가격 변동성 자체가 높아지더라도 유럽, 중국, 미국 등에서 실물 수요 부진이 지속되는 만큼 에너지 가격 상단은 제한될 것으로 보고 있다.    한지영 키움증권 연구원은 \"오늘 국내 증시는 유럽 증시가 전날 장중 낙폭을 축소했고, 미국 선물시장이 상승한 점, 바이오와 같은 성장주들의 급락이 과도하다는 인식 등에 힘입어 반등에 나설 것\"이라고 전망했다.    이어 \"한국의 8월 수출 데이터 기준으로 미국, 아세안, EU(유럽연합) 등 주요 교역국에 대한 수출이 견조하다는 점을 시장 대응 전략에 반영할 필요가 있다\"며 \"당분간 1,300원대 이상의 고환율 구간이 이어질 가능성이 높은 만큼 해외시장에서 환율 효과를 누릴 수 있는 자동차, 전기·전자 등 업종에 주목해야 한다\"고 설명했다.    시총 상위권에서는 삼성전자(0.70%), SK하이닉스(1.10%) 등 반도체주를 비롯해 LG에너지솔루션(0.41%), 삼성바이오로직스(0.49%), 삼성SDI(0.71%), 기아(0.25%) 등이 소폭 올랐다.    LG화학과 네이버는 보합세를, 현대차(-0.25%), 카카오(-0.14%)는 약세를 보이고 있다.     업종별로는 섬유·의복(2.61%), 화학(1.06%), 기계(1.08%), 의료정밀(0.75%), 전기·전자(0.61%), 철강·금속(0.59%) 등 대부분 업종이 상승세인 가운데 통신업(-0.97%)이 하락세다.    같은 시간 코스닥지수는 전날보다 10.24포인트(1.33%) 오른 781.67이다.    지수는 전장보다 2.80포인트(0.36%) 오른 774.23에서 시작해 상승 흐름을 보인다.    코스닥시장에서는 기관이 234억원, 외국인이 111억원을 순매수했고, 개인이 346억원을 순매도했다.    시총 상위 10위권에서는 전날 오른 펄어비스(-0.36%)를 제외한 전 종목이 상승세다.    셀트레온헬스케어(1.16%), 에코프로비엠(2.04%), 엘앤에프(1.74%), 에코프로(1.46%) 등이 1% 넘게 올랐고 HLB(0.64%), 카카오게임즈(0.80%), 셀트리온제약(0.54%), 알테오젠(0.50%) 등도 소폭 상승했다.     srchae@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.09.06. 오전 9:35",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.09.06. 오전 9:35",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "오늘 환율은",
        "date": "2022.09.06. 오전 9:35",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "오늘 환율은",
        "date": "2022.09.06. 오전 9:35",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "환율 하락",
        "date": "2022.09.06. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "환율 하락",
        "date": "2022.09.06. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] 러 가스공급 중단·OPEC+ 감산에 '석유·가스주 강세'",
        "date": "2022.09.06. 오전 9:32",
        "content": "노르트스트림2 가스관 가동 촉구하는 독일 시위대(루브민 AP/DPA=연합뉴스) 노르트스트림 2 가스관의 육상인입시설이 있는 독일 루브민에서 지난 4일(현지시간) 시위대가 \"숄츠(총리)와 하베크(경제장관)는 거짓말쟁이들\"이라고 적힌 팻말을 들고 있는 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 러시아가 유럽행 가스관 '노르트스트림-1'을 통한 가스공급을 잠정 중단하고 OPEC 플러스(OPEC＋)가 내달 원유 생산을 줄이기로 한 가운데 6일 석유·가스주가 강세다.    이날 오전 9시 18분 유가증권시장에서 석유 가스 업체 대성산업은 전 거래일 대비 4.11% 오른 5천290원에 거래되고 있다.    제이엔케이히터(2.40%), SK이노베이션(2.15%), S-Oil(1.97%), GS(1.87%) 등 다른 석유·가스 관련 종목도 오름세다.    지난 5일(현지시간) 러시아의 유럽행 가스 공급 중단 소식에 독일 프랑크푸르트 증시에서 DAX 지수는 전 거래일 종가 대비 2.22% 떨어진 12,760.78에 거래를 마쳤다.    독일 최대 러시아산 가스 수입업체 유니퍼는 11%, 핀란드 모회사 포르툼은 8.9% 폭락했다.     프랑스 파리 증시의 CAC40 지수는 1.20% 떨어진 6,093.22에, 범유럽지수인 유로 Stoxx50은 1.53% 밀린 3,490.01에 마감했다.    유럽 가스 가격의 기준이 되는 네덜란드 에너지 선물시장에서 10월 인도분 네덜란드 TTF 가스선물 가격은 장중 1메가와트시(MWh)당 284유로까지 치솟으면서 전 거래일보다 33% 뛰었다.    이로써 지난달 26일 346.5유로까지 역대 최고 수준으로 뛰었다 반락하던 가스 선물가격은 다시 급등세로 전환했다. 1년 전(29유로)과 비교하면 800% 이상 올랐다.    이날 외환시장에서 유로화 환율은 유로당 0.9876달러까지 하락해 2002년 12월 이후 20년 만에 최저치를 경신했다.     같은 날 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 OPEC＋는 경기 침체 우려 등을 고려해 다음 달 하루 원유 생산량을 이달보다 10만 배럴 줄이기로 합의했다고 밝혔다.    이에 따라 OPEC＋ 산유국의 원유 생산량은 지난 8월 수준(하루 4천385만 배럴)으로 다시 줄게 됐다.    ydhong@yna.co.kr"
    },
    {
        "title": "에브리봇, 무상증자 권리락 착시 효과에 급등",
        "date": "2022.09.06. 오전 9:32",
        "content": "6일 장초반 25% 가까이 올라\n\n\n\n[사진 출처 = 에브리봇] 에브리봇이 무상증자 권리락에 따른 착시효과로 장 초반 강세를 나타내고 있다.6일 오전 9시 22분 현재 에브리봇은 전일대비 3150원(16.32%) 오른 2만2450원에 거래중이다. 이날 에브리봇은 장초반 25% 가까이 급등하면서 2만4100원까지 올랐다.이같은 주가 급등세는 무상증자 권리락 발생 이후 주가가 낮아보이는 착시효과 때문으로 풀이된다.전날 한국거래소 코스닥시장본부는 에브리봇에 대해 무상증자 권리락이 6일 실시된다고 공시했다. 기준가는 1만9300원이다.권리락은 신주 배정기준일이 지나 신주인수권 권리가 사라지는 것이다. 권리락이 반영되면 구주주와 새주주 간 형평성을 맞추기 위해 늘어난 주식만큼 시초 거래가를 인위적으로 낮춘다.통상 권리락이 발생하면 주가가 내려가면서 가격이 낮아지는 효과가 나타난다. 또 유통 물량이 늘어날 것이라는 기대감에 매수세가 몰리는 일도 발생한다. 다만 기업가치 자체에는 변함이 없는 만큼 주가가 이후 큰 변동성을 보일 수 있어 투자에 유의가 필요하다."
    },
    {
        "title": "[증시신상품] 신한자산운용, 국고채 ETF 2종 상장",
        "date": "2022.09.06. 오전 9:31",
        "content": "[신한자산운용 제공]    ▲ 신한자산운용은 국고채에 투자하는 상장지수펀드(ETF) 'SOL 국고채3년 ETF'와 'SOL 국고채10년 ETF'를 6일 유가증권시장에 상장했다. 기초지수로 'KAP 국고채3년지수'와 'KAP 국고채10년지수'를 각각 추종한다. 총 보수는 0.05%로 업계 최저 수준이라고 신한자산운용은 설명했다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주]삼기, 포르쉐 상장 시 수혜 기대감에 11%대↑",
        "date": "2022.09.06. 오전 9:30",
        "content": "[이데일리 김응태 기자] 독일 폭스바겐그룹 내 포르쉐SE가 기업공개(IPO)에 나선다는 소식에 삼기의 주가가 급등하고 있다.6일 마켓포인트에 따르면 오전 9시26분 삼기(122350)는 전거래일 대비 11.92% 상승한 3615원에 거래되고 있다.  삼기가 장 초반부터 상승세가 두드러지는 것은 포르쉐가 독일에서 상장에 돌입한다는 소식 때문으로 풀이된다. CNBC는 5일(현지시간) 폭스바겐 경영진이 포르쉐 상장 여부를 최종 결정하고 발표할 예정이라고 보도했다.삼기는 알루미늄 다이캐스팅 전문회사로 자동차 부품 및 합금을 제조해 납품한다. 전기차 부품 및 차량경량화 제품을 개발할 수 있는 기술도 보유하고 있으며, 지난 2018년에는 포르쉐와 전기차 배터리 부품 계약을 체결한 바 있다."
    },
    {
        "title": "환율 하락 출발",
        "date": "2022.09.06. 오전 9:29",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "환율 하락 출발",
        "date": "2022.09.06. 오전 9:29",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "환율 하락 출발",
        "date": "2022.09.06. 오전 9:29",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.09.06. 오전 9:29",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.09.06. 오전 9:29",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.09.06. 오전 9:29",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 5.12포인트(0.21%) 상승한 2,408.80로 시작한 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.4원 내린 1,369.0원, 코스닥은 3.37포인트(0.44%) 오른 774.80로 개장했다. 2022.9.6    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] 한화솔루션, 태양광 설치 수요증가 기대에 5%↑",
        "date": "2022.09.06. 오전 9:26",
        "content": "한화솔루션[OCI 제공. DB 및 재판매 금지](서울=연합뉴스) 이미령 기자 = 태양광 업체 한화솔루션이 태양광 설치 수요 증가와 이익 개선 기대에 6일 장 초반 강세를 보이고 있다.    이날 오전 9시 20분 현재 유가증권시장에서 한화솔루션은 전날보다 3.93% 오른 5만2천900원에 거래되고 있다. 장 초반 한때 5.89% 급등하기도 했다.    우선주인 한화솔루션우도 4.03% 오르고 있다.    윤재성 하나증권 연구원은 \"글로벌 가스와 전력 공급 부족은 적어도 내년 상반기까지 지속될 수밖에 없다\"며 \"전력난 해소 목적의 유럽 태양광 설치 수요도 급증하고 있다\"고 설명했다.    이어 \"한화솔루션도 미국에 2조4천억원 규모 투자를 통해 폴리실리콘부터 셀·모듈까지 아우르는 수직계열화는 물론, 모듈 생산 능력 확장을 계획하고 있는 것으로 파악된다\"고 덧붙였다.    그러면서 \"태양광 설치 수요 강세와 미국 중심의 생산능력 확대, 수직 계열화, 폴리실리콘·웨이퍼 등 원가 부담 경감은 태양광 실적의 추가 개선 요인\"이라고 전했다.    already@yna.co.kr"
    },
    {
        "title": "포스코 포항제철소 곳곳 화재…포스코홀딩스 장초반 약세",
        "date": "2022.09.06. 오전 9:23",
        "content": "포스코 포항제철소에서 6일 오전 화재가 발생해 검은 연기가 피어오르고 있다. [사진 출처 = 연합뉴스] 경북 포항의 포스코 포항제철소에서 화재가 발생하면서 6일 포스코홀딩스가 장 초반 약세다.이날 오전 9시 16분 현재 포스코홀딩스는 전일대비 1500원(0.59%) 하락한 25만1000원에 거래되고 있다.포스코홀딩스는 이날 장 초반 1.58%까지 하락하기도 했다.이날 오전 7시 17분쯤 포항시 남구 포스코 포항제철소 내 스테인리스스틸(STS) 2제강, 2열연공장에서 화재가 발생했다.경북소방본부 등에 따르면 2열연공장 메인 전기실에서 불이 나 전기실 1개동이 모두 탔다. 현재 회사측은 진화에 주력하는 한편 이번 화재와 태풍 '힌남노'가 관계가 있는지 파악중이다."
    },
    {
        "title": "[특징주] 한화솔루션, 실적 개선 기대감에 상승세",
        "date": "2022.09.06. 오전 9:21",
        "content": "전날 대비 3.73%↑\n\n\n\n[서울경제] 한화솔루션(009830)의 주가가 상승세다. 실적 개선 기대감이 주가에 반영된 것으로 분석된다. 6일 오전 9시 17분 기준 한화솔루션은 전날 대비 3.73% 오른 5만 2800원에 거래 중이다. 하나증권은 한화케미칼의 실적이 개선될 것으로 전망했다. 윤재성 하나증권 연구원은 \"태양광 설치수요 강세와 미국 중심의 생산력(CAPA) 확대 및 수직계열화, 폴리실리콘 및 웨이퍼 등 원가 부담 경감은 태양광 실적의 추가개선 요인\"이라며 \"한화솔루션의 2023년 태양광 실적 추정치를 전년 대비 285% 증가한 약 4000억 원으로 추정하고, 폴리실리콘 가격 하락 시 추가 개선될 것으로 판단한다\"고 밝혔다."
    },
    {
        "title": "[특징주]에브리봇, ‘무증 권리락’에 17%대↑",
        "date": "2022.09.06. 오전 9:20",
        "content": "[이데일리 이정현 기자] 에브리봇(270660)이 무상증자 권리락 착시효과에 17%대 강세다.\n\n\n\n6일 마켓포인트에 따르면 오전 9시15분 현재 에브리봇은 전거래일 대비 3300원(17.10%) 오른 2만22600원에 거래 중이다. 한국거래소 코스닥시장본부는 전날 에브리봇에 대해 무상증자 권리락을 실시한다고 공시했다. 권리락 기준가는 1만9300원이다.에브리봇은 지난달 23일 주주가치 정책의 일환으로 보통주 1주당 신주 1주를 배당하는 무상증자를 실시한다고 공시했다."
    },
    {
        "title": "[특징주] 에브리봇, 무상증자 권리락 착시효과로 18% 급등",
        "date": "2022.09.06. 오전 9:17",
        "content": "사진=에브리봇[서울경제] 에브리봇(270660)이 무상증자 권리락에 따른 착시효과로 장 초반 강세다.6일 오전 9시 10분 기준 에브리봇은 전일 대비 18.13% 오른 2만2800원에 거래되고 있다. 전날 한국거래소는 에브리봇에 대해 무상증자 권리락이 6일 실시된다고 공시했다. 기준가는 1만9300원이다. 권리락은 신주 배정기준일이 지나 신주인수권 권리가 없어지는 것으로, 기존 주주와 새로운 주주 사이 형평성을 맞추기 위해 시초가를 일정기준에 따라 인위적으로 낮춘다. 통상 권리락이 발생하면 구주주와 새 주주간 형평성을 맞추기 위해 거래가를 일정 기준에 따라 인위적으로 낮추기 때문에 주가가 낮아 보이는 착시 효과가 생긴다.에브리봇은 자율주행 기술에 기반한 로봇청소기의 개발과 제조·판매 사업을 주로 영위하고 있다."
    },
    {
        "title": "코스피·코스닥 동반 상승…환율 소폭 하락출발",
        "date": "2022.09.06. 오전 9:16",
        "content": "외환시장에서 원·달러 환율이 하락 출발한 가운데 코스피와 코스닥지수가 오름세다.6일 오전 9시 11분 코스피는 전일 대비 0.46%(11.05포인트) 오른 2414.73을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.25%(6.04포인트) 상승한 2409.72로 장을 시작해 오름세를 이어가고 있다. 현재 주식시장엔 개인들이 순매수세를 이어가고 있다. 개인들은 홀로 292억원어치 주식을 샀고 외국인과 기관은 각각 226억원, 52억원어치 주식을 팔았다.이날 원·달러 환율은 전일 대비 2.4원 내린 1369.0원에 출발했다. 전일 중국 인민은행이 위안화 약세 방어 차원에서 외화지준율을 200bp 인하를 결정하자 원·달러 환율의 추가 상승을 진정시킨 것으로 분석된다. 김석환 미래에셋증권 연구원은 “중국이 통화정책 여력이 충분하다고 강하게 어필하며 시장 안정화를 도모한 점과 위축된 내수 경기 회복을 위해 다양한 부양책들을 공동으로 발표해 부양 의지를 확인한 점은 국내 증시에 우호적”이라고 말했다.시가총액 상위종목을 보면 삼성전자는 전 거래일 대비 0.18% 오른 5만7200원에 거래됐다. SK하이닉스(1.10%), 삼성바이오로직스(0.12%), 현대차(0.25%), 삼성SDI(0.18%)는 올랐고 LG에너지솔루션(-0.31%), LG화학(-1.14%), 기아(-0.25%)는 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.8%(6.15포인트) 오른 777.53을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.36%(2.80포인트) 오른 774.23으로 출발했다. 투자자 동향을 보면 기관 홀로 51억원어치 주식을 샀고 외국인과 개인은 각각 28억원, 21억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어는 전일과 같은 6만9200원에 거래됐고 에코프로비엠(1.46%), 엘앤에프(0.90%), HLB(1.28%), 카카오게임즈(0.60%), 에코프로(0.55%), 알테오젠(1%), 스튜디오드래곤(0.27%)은 올랐다. 펄어비스(-0.91%), 셀트리온제약(-0.27%)은 하락했다.한지영 키움증권 연구원은 “당분간 1300원대 이상의 고환율 구간이 이어질 가능성이 높은 만큼 해외 시장에서 추가적인 환율 효과를 누릴 수 있는 자동차, 전기·전자 등 수출과 수주업체에도 주목해보는 것이 적절하다”고 말했다."
    },
    {
        "title": "코스피, 4거래일 만 상승 전환…2410선 회복",
        "date": "2022.09.06. 오전 9:16",
        "content": "6일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 4거래일 만에 상승 전환한 뒤 2410선을 회복했다. 6일 오전 9시 6분 현재 코스피는 전일 대비 8.39포인트(0.35%) 오른 2412.07에 거래되고 있다. 이날 2409.72에 출발한 코스피는 개인 사자에 힘입어 오름폭을 확대하고 있다. 수급을 보면 개인 홀로 357억원을 사들이는 반면 외국인과 기관은 각각 275억원, 81억원 팔아치우고 있다. 시가총액 상위 10개주 중에선 LG에너지솔루션(-0.1%), LG화학(-0.32%), 현대차 외 모든 종목이 오르고 있다. 삼성전자(0.53%)와 SK하이닉스(0.77%), 삼성바이오로직스(0.61%) 등은 소폭 오르고 있다. 현대차는 보합세를 나타내고 있다. 같은 시간 코스닥 지수도 전장 대비 5.28포인트(0.68%) 상승한 776.71을 나타내고 있다. 개인과 기관이 각각 35억원, 30억원 순매수하고 있다. 외국인 홀로 62억원 순매도하고 있다.시총 상위 10개 종목 중에선 펄어비스(-0.73%)를 제외한 종목이 일제히 오르고 있다. 셀트리온헬스케어(0.72%), 에코프로비엠(1.65%), 엘앤에프(1.13%), HLB(1.49%), 카카오게임즈(0.8%) 등이 강세다.  이날 원·달러 환율은 전일 대비 2.4원 내린 1369원에 출발했다.증권가에선 이날 국내 증시가 소폭 올라 반등 흐름을 보일 것으로 봤다. 한지영 키움증권 연구원은 \"유럽 증시 장중 낙폭 축소, 미국 선물시장 상승, 바이오와 같은 성장주들의 급락 과도 인식 등에 힘입어 반등에 나설 것으로 전망된다\"고 밝혔다. 서상영 미래에셋증권 연구원은 \"중국인민은행이 외화지준율을 200bp(1bp=0.01%포인트) 인하 발표하며 외환시장에 적극적으로 방어했다\"며 \"여기에 내수 경기 회복을 위한 다양한 부양책들이 국가발전개혁위원회, 상무부, 재정부 공동으로 발표되면서 지속적으로 부양의지를 확인한 점은 국내 증시에 우호적일 것으로 기대한다\"고 밝혔다. 5일(현지시간) 노동절 연휴를 맞아 뉴욕 증시는 휴장했다. 미국 노동절은 매년 9월 첫 번째 월요일을 가리킨다. 유럽에서는 러시아의 노드스트림1 셧다운 무기한 연장 및 산유국들의 감산 결정에 에너지 부족 우려가 부각됐다. 이에 주요 가격 에너지원의 급등세가 강화되면서 인플레이션 불안이 고조됐다. 이 영향 등으로 유럽 증시는 하락 마감했다. 이날 주요 산유국들의 협의체인 'OPEC+'는 정례회의를 열고 10월 원유 생산량을 하루 10만배럴 감산하기로 결정했다."
    },
    {
        "title": "[특징주] 포스코 포항제철소 화재…포스코홀딩스 하락",
        "date": "2022.09.06. 오전 9:12",
        "content": "포스코 포항제철소서 불(포항=연합뉴스) 6일 오전 경북 포항시 남구 포스코 포항제철소에서 불이 나 검은 연기가 피어오르고 있다. 2022.9.6 [독자 제공. 재판매 및 DB 금지] sds123@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 경북 포항의 포스코 포항제철소에서 화재가 발생한 가운데 6일 장 초반 POSCO홀딩스가 하락하고 있다.    이날 오전 9시 6분 현재 유가증권시장에서 POSCO홀딩스는 전 거래일보다 1.19% 내린 24만9천500원에 거래 중이다.    이날 오전 7시 17분께 포항시 남구 포스코 포항제철소 내 스테인리스스틸(STS) 2제강, 2열연공장에서 불이 났다.    2열연공장 메인 전기실에서 불이 나 전기실 1개동이 모두 탔다고 경북소방본부는 밝혔다.    회사 측은 진화에 주력하면서 이번 화재가 태풍 '힌남노'와 관계가 있는지 파악하고 있다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]한화솔루션 5%대 '강세'…\"태양광 수요 급증 수혜\"",
        "date": "2022.09.06. 오전 9:12",
        "content": "[이데일리 이은정 기자] 한화솔루션(009830)이 강세다. 증권가는 러시아 가스 공급 중단으로 유럽의 태양광 설치 수요가 급증하면서 한화솔루션이 수혜를 받을 것으로 전망했다. \n\n\n\n6일 마켓포인트에 따르면 이날 오전 9시10분 한화솔루션은 전 거래일보다 2800원(5.50%) 오른 5만3700원에 거래되고 있다.하나증권은 이날 하나솔루션에 대해 유럽의 태양광 설치 수요 급증, 글로벌 태양광 증설 확대와 함께, 내년 폴리실리콘 가격 하락 시 관련 이익이 추가 개선될 것으로 추정했다. 투자의견 ‘매수’, 목표주가 6만4000원을 유지했다. 윤재성 하나증권 연구원은 “유럽 각국의 가스 재고는 현재 85~90%까지 충전된 상태지만 러시아의 공급이 중단될 경우 2.5개월이 버틸 수 있는 최대”라며 “전력난 해소를 위한 목적에서 유럽의 태양광 설치 수요가 급증, 업체들의 증설 러시도 잇따른다”고 말했다. 미국 인플레이션 감축법안(IRA)를 겨냥해 한화솔루션은 미국이 2조4000억원의 투자를 통해 폴리실리콘부터 셀·모듈까지 아우르는 수직계열화는 물론 모듈 생산능력(CAPA) 확장을 계획 중인 것으로 파악된다고 윤 연구원은 말했다. 또 2023년 폴리실리콘 가격 하락시 태양광 이익 추가 개선 가능성을 점쳤다. 하나증권은 2023년 태양광 실적 추정치를 전년 대비 285% 증가한 4000억원으로 추정하나 폴리실리콘 가격 하락시 추가 개선될 것으로 판단한다."
    },
    {
        "title": "코스닥, 개인·기관 매수에 상승 출발…바이오株 강세",
        "date": "2022.09.06. 오전 9:12",
        "content": "개인·기관 '사자'…외인 63억 ‘팔자’종이·목재, 운송부품 등 강세레고켐바이오 2%, HLB생명과학 1%대 ↑[이데일리 김응태 기자] 개인과 기관의 동반 매수세에 힙임어 코스닥이 상승 출발했다. \n\n\n\n6일 마켓포인트에 따르면 오전 9시6분 코스닥 지수는 전거래일 대비 4.72포인트(0.61%) 상승한 776.60을 기록 중이다. 간밤 뉴욕증시는 노동절로 휴장했다. 이날 코스닥이 상승 출발한 건 환율 급등과 러시아발 에너지 불확실성 등으로 매크로(거시경제)가 악화되고 있음에도, 유럽 증시의 낙폭이 장중 축소되고 미국 선물 시장 상승한 덕으로 풀이된다. 바이오 등의 성장주의 급락 과도 인식에 따른 반발 매수세도 지수를 끌어올리는 데 기여한 것으로 보인다. 아울러 중국 인민은행이 위안화 약세 방어를 위해 외화지급준비율 인하를 결정한 점도 호재로 작용했다는 분석이다. 한지영 키움증권 연구원은 “중국 인민은행이 외화지준율 200bp(1bp=0.01%포인트) 인하를 결정했다는 감안 시 장중 원달러 환율의 추가 상승을 진정시키면서 증시에도 우호적인 환경을 제공할 전망”이라고 말했다. 수급별로는 개인과 기관이 매수세를 이끌고 있다. 개인은 35억원, 기관은 30억원 순매수 중이다. 외국인은 63억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 66억원 매도 우위를 보이고 있다.업종별로는 대다수가 상승세다. 종이·목재(1.02%)는 1% 넘게 오르고 있다. 운송장비·부품(0.77%), 운송(0.72%), 통신방송서비스(0.88%), 오락문화(0.77%), 방송서비스(0.62%), 통신서비스(0.78%), 컴퓨터서비스(0.37%), 반도체(0.45%) 등은 1% 미만 오름세다. 반면 건설(0.2%)은 1% 미만 약세다. 시가총액 상위 종목은 상승하는 기업이 우위다. 레고켐바이오(141080)는 2%대 오르고 있다. HLB생명과학(067630), 성일하이텍(365340), 에코프로비엠(247540), HLB(028300), 동화기업(025900) 등은 1% 넘게 상승 중이다. 네이처셀(007390), 위지윅스튜디오(299900), 스튜디오드래곤(253450), 에코프로(086520), 대주전자재료(078600) 등은 1% 미만 오름세다. 반면 심텍(222800), 컴투스(078340) 등은 1% 미만 약세다."
    },
    {
        "title": "[특징주] 포항 공장 화재 소식에 포스코홀딩스 장초반 소폭 약세",
        "date": "2022.09.06. 오전 9:11",
        "content": "[서울경제] 포항 제철소에서 큰 불이 났다는 소식이 전해지면서 포스코홀딩스가 장초반 소폭 약세를 보이고 있다.6일 오전 9시 10분 포스코홀딩스는 전날보다 1500원(0.59%) 내린 25만 1000원에 거래되고 있다.이날 오전 7시 30분께 포항시 남구 포스코 포항제철소 내 공장 여러 곳에서 동시 다발적으로 불이 난 것으로 확인됐다. 현재까지 파악된 발화 지점은 스테인리스스틸 2제강, 2열연공장이다."
    },
    {
        "title": "코스피, 2400선 소폭 상승 출발…외국인은 4일째 팔자세",
        "date": "2022.09.06. 오전 9:10",
        "content": "개인 나홀로 사자…외국인 기관 동반 팔자대부분 업종 오름세 기록 중…섬유의복 2%대 ↑시총상위주 혼조…POSCO홀딩스 1% 이상 약세\n\n\n\n[이데일리 김소연 기자] 6일 코스피 지수가 2400선에서 소폭 상승 출발했다. 코스피지수는 4거래일만에 상승 흐름을 이어가고 있다. 다만 장 초반 외국인 투자자는 이달 들어 4거래일 연속 ‘팔자’세를 기록 중이다.이날 마켓포인트에 따르면 오전 9시6분 현재 코스피 지수는 전 거래일 대비 5.97포인트(0.25%) 오른 2409.65를 기록 중이다. 이날 코스피는 2409.72포인트로 전 거래일(2403.68)보다 6.04포인트(0.25%) 상승 출발했다. 서상영 미래에셋증권 연구원은 “최근 급변하는 외환시장에서 중국 대응을 주목할 필요가 있다”며 “전날 중국인민은행은 외화지급준비율을 기존 8%에서 6%로 2%포인트 인하하기로 발표했다. 중국의 지속적인 부양의지를 확인한 점은 국내 증시에 우호적”이라고 설명했다. 다만 유럽 에너지위기 지속, 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 ‘OPEC+’의 원유 감산 합의, 긴축 기조 등은 여전히 경기 불확실성을 증폭시키는 요인으로 꼽았다. 이날 유가증권시장에서 개인이 나홀로 순매수를 이어가고 있다. 개인은 336억원어치를 사들이고 있다. 이에 반해 외국인과 기관은 동반 팔자세다. 외국인은 274억원어치, 기관은 59억원어치를 팔아치우고 있다. 외국인은 4거래일째 순매도세를 지속 중이다. 기관 중에서는 금융투자(-64억원), 연기금등(-47억원), 기타법인(-2억원) 순으로 매도 우위다. 업종별로 보면 대부분 업종이 소폭 오르고 있다. 섬유의복이 2% 이상 강세다. 의료정밀, 기계, 화학, 전기전자, 의약품, 운송장비, 전기가스업, 종이목재, 서비스업 등이 1% 미만 소폭 강보합권에서 움직이고 있다. 이에 반해 통신업, 보험, 철강금속, 금융업, 비금속광물, 운수창고, 음식료품, 증권 등은 1% 미만 소폭 하락하고 있다.시가총액 상위 종목은 혼조세다. 삼성SDI(006400), SK하이닉스(000660), 삼성전자(005930), 셀트리온(068270), 삼성바이오로직스(207940)는 1% 미만 소폭 상승하고 있다. POSCO홀딩스(005490)는 1% 이상 밀리고 있고, LG화학(051910), 기아(000270), LG에너지솔루션(373220)은 1% 미만 소폭 약세다. 현대차(005380), NAVER(035420), 카카오(035720), 삼성물산(028260), 현대모비스(012330)는 보합권에서 움직이고 있다.간밤 뉴욕증시는 노동절 연휴로 휴장했다."
    },
    {
        "title": "[특징주]OPEC+ 감산 결정에 유가강세…정유주 상승",
        "date": "2022.09.06. 오전 9:09",
        "content": "[이데일리 김인경 기자] 국제 유가의 상승 속에 정유주가 6일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 4분 SK이노베이션(096770)은 전 거래일보다 4000원(2.15%) 오른 19만원을 가리키고 있다. GS칼텍스의 지주사인 GS(078930)는 1.65% 오르고 있으며 S-OIL(010950)도 1.48% 강세다. 흥구석유(024060)도 2.26% 상승하고 있다.5일(현지시간) 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 ‘OPEC+’는 10월부터 원유 생산을 줄이기로 했다. 다음달 하루 원유 생산량을 이달보다 10만 배럴 줄이기로 합의했는데 이는 올해 하반기 소비위축에 따른 결정이다. 알렉산드르 노박 러시아 에너지 담당 부총리는 “글로벌 경제 성장 둔화로 인해 감산을 결정했다”고 설명했다.다만 조 바이든 미국 대통령이 사우디아라비아를 방문한 지 두 달 만에 OPEC플러스는 이 같은 결정을 내린 만큼, 바이든 대통령의 석유 공급 요구를 거부한 셈이 된다. 이에 뉴욕상업거래소(NYMEX)에서 10월물 서부 텍사스산 원유(WTI)는 전 거래일 대비 2.3% 상승한 배럴당 88.85달러를 기록했다. 장중 90달러를 돌파하기도 했다. 영국 런던 ICE선물거래소에서 11월물 브렌트유 2.92% 오른 배럴당 95.74 달러를 나타냈다."
    },
    {
        "title": "코스피 상승 출발…장 초반 2,400대",
        "date": "2022.09.06. 오전 9:04",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 코스피가 6일 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 5.12포인트(0.21%) 상승한 2,408.80을 나타냈다.    지수는 전장보다 6.04포인트(0.25%) 오른 2,409.72에 개장했다.    같은 시간 코스닥지수는 전날보다 3.37포인트(0.44%) 오른 774.80이다.    srchae@yna.co.kr"
    },
    {
        "title": "\"한화솔루션, 태양광 수요 급증에 실적 개선 전망\"",
        "date": "2022.09.06. 오전 9:00",
        "content": "[하나증권 보고서]한화솔루션, 목표주가 6만4000원 유지유럽 에너지 대란 태양광 설치 수요 급증2023년 실적 285% 증가 전망···4000억 원 추정폴리시리콘 가격 하락 시 추가 개선 가능성도\n\n\n\n사진=한화솔루션[서울경제] 하나증권은 한화솔루션(009830)에 대해 \"유럽의 에너지 대란에 따라 태양광 설치 수요가 증가해 실적이 개선될 것\"이라며 투자의견 '매수'와 목표주가 6만4000원을 유지했다.윤재성 하나증권 연구원은 \"태양광 설치수요 강세와 미국 중심의 생산력(CAPA) 확대 및 수직계열화, 폴리실리콘 및 웨이퍼 등 원가 부담 경감은 태양광 실적의 추가개선 요인\"이라며 \"한화솔루션의 2023년 태양광 실적 추정치를 전년 대비 285% 증가한 약 4000억 원으로 추정하고, 폴리실리콘 가격 하락 시 추가 개선될 것으로 판단한다\"고 전했다.주요 7개국(G7)의 원유 가격 상한제에 대응해 러시아는 노트스트림 1을 통한 유럽향 가스공급 차단을 무기한 연장했다. 이에 'TTF 가스' 가격은 20~30% 수준에서 급등 중이다. 유럽 각국의 가스 재고는 현재 85~90%까지 충전된 상태지만, 러시아의 공급이 중단될 경우 최대 2.5개월이 버틸 수 있어 이후에 다시 재고를 채워야 하는 상황이다. 중국의 올해 1~7월 누적 가스 수입량이 21% 급감한 점과 내수 침체로 유럽에 다시 판매한 중국의 올겨울 재고 확충 수요 등을 감안하면 글로벌 가스 및 전력 공급 부족은 적어도 내년 상반기까지 지속될 수 있다고 하나증권은 분석했다.유럽 태양광 설치 수요 급증과 글로벌 태양광 증설이 확대되고 있는 추세도 한화솔루션에 긍정적이다. 지난해 유럽의 설치량은 27GW였지만, 올해 전망치는 당초 30GW에서 최근 39GW 후반까지 상향 조정 중이다. 특히 올해 상반기 영국의 가정용 루프탑 태양광 설치량은 106MW까지 대폭 확대됐는데, 이는 작년 연간 설치량에 버금가는 규모다. 이같은 속도라면 2022년 설치량은 보조금이 존재했던 2016년 설치량인 140MW를 넘어설 것으로 하나증권은 예상했다.윤 연구원은 \"미국 태양광 패널 제조사인 퍼스트솔라(First Solar)는 미국 인플레이션 감축법(IRA) 법안을 겨냥해 2025년을 목표로 미국에 3.5GW 패널 공장 건설을 발표했다\"라면서 \"한화솔루션도 미국에 2조4000억 원 투자를 통해 폴리실리콘부터 셀과 모듈까지 아우르는 수직계열화는 물론, 모듈 생산력을 현재 1.7GW에서 2025년 12.1GW로 확대하는 것을 계획 중인 것으로 파악됐다\"라고 말했다."
    },
    {
        "title": "[증시신상품] 하이투자증권, ELS 2종 공모",
        "date": "2022.09.06. 오전 8:57",
        "content": "▲ 하이투자증권은 6일부터 15일 오후 4시까지 주가연계증권(ELS) 2종을 40억원 규모로 공모한다. HI ELS 3119호는 코스피200지수 등 3개 지수를 기초자산으로 하는 3년 만기 6개월 단위 조기 상환형 ELS로 최대 22.50%(연 7.50%)의 수익을 지급한다. 단 만기 평가 시 모든 기초자산 중 하나라도 70% 미만이면 만기상환 조건에 따라 원금손실이 발생할 수 있다. HI ELS 3120호는 홍콩항셍중국기업지수(HSCEI) 등이 기초자산인 3년 만기 6개월 단위 조기 상환형 ELS로 최대 24.00%(연 8.00%)의 수익을 지급하며 기초자산 등락에 따라 만기 때 손실이 날 수 있다. 최소 가입금액은 100만원 이상으로 10만원 단위로 가입할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "\"부광약품 조현병 약 루라시돈 기대\" 상상인증권 [Why 바이오]",
        "date": "2022.09.06. 오전 8:57",
        "content": "\"개량신약 SOL-804, 도입신약 오자넥스로 성장 전략\"OTC와 시린메드 브랜드 광고도 강화\"장기 비전은 자회사 통한 신약 개발에 달려\"\n\n\n\n[서울경제] 상상인증권은 부광약품(003000)의 조현병 치료제 ‘루라시돈’이 앞으로 이 회사 매출 확대에 큰 역할을 할 것으로 내다봤다.하태기 상상인증권 애널리스트는 6일 부광약품에 대한 보고서를 내고 “현재 루라시돈은 미국에서 연간 20억 달러 규모로 판매되고 있어 경쟁력이 있는 약물이고 국내 관련 시장이 약 2000억 원 내외여서 이 회사 매출 성장에 크게 기여할 것으로 전망된다”고 밝혔다.루라시돈은 부광약품이 일본 스미토모파마에서 라이선스-인한 조현병 치료제다. 보고서에 따르면 부광약품은 국내 임상 3상 시험을 완료하고 올해 4분기에 식품의약품안전처에 허가 신청을 낼 계획이다.부광약품은 올 상반기 연결기준 매출 798억 원과 영업손실 25억 원을 기록했다. 매출은 지난해 상반기 대비 1.2% 줄었고 영업손실은 지난해 동기에 이어 지속됐다. 상반기 연결기준 연구개발(R&D) 투자는 116억 원으로 매출액 대비 14.5%로 높은 편이다.보고서는 “부광약품은 향후 조현병 신약 루라시돈 발매, 개량신약 ‘SOL-804’, 도입신약 오자넥스 크림 발매로 성장폭을 높인다는 전략”이라고 소개했다. 컨슈머부문에서는 일반의약품(OTC)과 치약 시린메드 브랜드 광고를 강화하고 건기식브랜드도 키울 계획이다.보고서는 부광약품의 장기 비전이 자회사를 통한 신약개발에 있다고 진단했다.첫째로 자회사 콘테라파마에서 이상운동증개선제 ‘JM-010’를 개발 중이다. JM-010은 유럽(독일·프랑스·스페인)에서 임상 2상(환자 81명)이 진행 중이고 미국 임상 2상(188명)도 시험 중이다. 임상 2상 중간결과 발표없이 최종 결과가 발표될 예정인데 유럽 임상이2024년, 미국 임상이 2025년 전후에 발표될 것으로 보고서는 소개했다.둘째로 재규어(JaguAhR) 테라퓨틱스를 통해 면역항암제를 개발 중이다. 이 회사는 싱가포르 항암제 전문제약사 아슬란과의 합작기업이다. 이 회사는 2022년말까지 후보물질을 도출하다는 목표다.다음으로는 전립선암치료제 개량신약(오리지널 자이티가) ‘SOL-804’가 있다. 용량 결정용 국내 임상 1상을 마치고 올 연말까지 허가용 임상 1상 IND를 신청할 예정이다.보고서는 “부광약품은 국내 중소형 제약사중에서 선도적으로 오픈이노베이션 플랫폼을 구축했다”며 “신약개발 투자증가로 영업성장률은 상대적으로 낮은 편”이라고 평가했다. 부광약품은 올해 3월 최대주주가 OCI로 변경됐다. 주주간 협약으로 기존 최대주주와 공동경영으로 전환됐다. 보고서는 “향후 최대주주간 사업시너지가 얼마만큼 발생할 수 있을 지 주목할 필요가 있다”고 짚었다."
    },
    {
        "title": "\"기아, 환율·인센티브 우호적…美IRA 이슈 돌파구 마련할 것\"",
        "date": "2022.09.06. 오전 8:49",
        "content": "[대신증권 보고서]기아, 목표주가 12만 원 유지3분기 영업이이 1조9000억 원 전망美IRA 친환경차 보조금 조건 고려 시기아의 경쟁력 하락 요인은 제한적\n\n\n\n사진=기아[서울경제] 대신증권은 6일 기아(000270)에 대해 투자의견 '매수'와 목표주가 12만 원을 유지했다. 3분기 환율과 인센티브를 고려하면 3분기 매출 추정치를 상향할 가능성이 크다는 판단에서다.대신증권은 기아의 3분기 매출액은 22조1000억 원, 영업이익은 1조9000억 원을 기록할 것으로 추정했다. 환율은 1294.1원, 판매량 76만2000대를 가정한 추정치다.대신증권은 미국 인플레이션감축법(IRA)의 영향이 제한적일 것이라고 분석했다. 김귀연 대신증권 연구원은 \"기아의 친환경차가 보조금 미적용 물량이나 보조금 조건 고려 시 경쟁력 하락 요인이 제한적\"이라며 \"배터리 관련 규정에 따라 미국 내 공급망 재편 계획을 업데이트 할 것\"이라고 전망했다. 보조금 100% 적용 가능한 물량은 2023년 1만1000대에서 2024년 6000대로 추정됐다.환율과 인센티브 등 외생변수 흐름도 기아에 우호적이다. 김 연구원은 \"타이트한 수급과 낮은 재고 수준을 고려하면 상반기 급격한 인센티브가 제한적\"이라고 판단했다. 아울러 하반기 강판 가격 인상에 대한 협상 결과에 따라 기아의 원재료 부담 정점 예상 시점(7월)이 달라질 수 있다고 분석했다.김 연구원은 비용 측면에서는 \"원자재 가격 정점과 판가 인상을 고려할 때 하반기 매출 대비 원재료 비중이 상반기와 유사할 것\"이라고 진단했다."
    },
    {
        "title": "“증권업, 분위기 반전 여지 크지 않아”",
        "date": "2022.09.06. 오전 8:26",
        "content": "현대차증권 보고서[이데일리 유준하 기자] 증권업종 주가와 업황이 지난 6월 베어마켓 랠리 이후 최근 진정세임에도 불구하고 추세적인 반등이 전망되지 않는다는 분석이 나온다.\n\n\n\n6일 이홍재 현대차증권 연구원은 “회사별 모멘텀도 제한적인 상황인 만큼 전체적으로 주가는 지수 흐름과 유사할 것으로 보인다”라며 “다만 연말 배당 매력 측면에서 삼성증권에 대한 관심은 늘어날 것”으로 전망했다.채권 매매 평가손실 축소 등으로 3분기 실적은 2분기 대비 개선될 전망이나 여전히 매파적 스탠스가 지속 확인되고 있고 투자은행(IB) 부문 성장 둔화와 보유자산의 손실 인식 가능성이 높다는 점을 감안하면 단기 실적 개선을 유의미한 업황 변화로 판단하기는 어렵다고 봤다.이어 금융업종 내에서도 상대적으로 소구할 매력이 크지 않은 만큼 수급 개선도 더딜 것으로 내다봤다. 올해 실적 부진에 따른 기저 영향으로 내년 이익은 증가할 공산이 크지만 시중금리 급등으로 인해 손해보험에 이어 생명보험까지도 내년 이후 재무 성과에 대한 기대감이 높아진 상황이고 평균 멀티플이 절대적으로 낮은 만큼 은행과 비교해서는 높은 수준이라고 설명했다.이에 이 연구원은 “주가는 오랜 기간 초과 하락을 지속한 데다 업황이 바닥에 가까워지고 있다는 점을 감안할 때 현 시점에서 비중을 추가로 축소할 정도는 아니지만 업황을 결정 짓는 긴축에 대한 방향성 전환이 명확히 확인될 때까지는 중립 이상의 포지션을 추전하지 않는다”고 말했다.지난달 일평균 거래대금은 14조3000억원으로 전월 대비 7.1% 올랐다. 예탁금은 전월 대비 2.2% 감소했는데 이는 정기 예금 금리 상승 등에 따른 브로커리지 둔화 탓으로 보인다. 이 연구원은 “둔화는 지속될 가능성이 높다”며 “시중금리도 7월말 대비 상승해 트레이딩 손익 불확실성이 지속되는 만큼 채권평가손실 영향도 상존한다”고 짚었다."
    },
    {
        "title": "대신證 \"하이브, 소속 아티스트 모두 상승 가도…목표가 21만 원\"",
        "date": "2022.09.06. 오전 8:22",
        "content": "[대신증권 보고서]하반기 BTS 외 아티스트 앨범 발매 예정세븐틴, TXT, 엔하이픈 하반기 월드투어내년까지 2팀의 아이돌 그룹이 데뷔 예정위버스 2.0 업데이트 완료로 이용자 지표 상승 기대\n\n\n\n사진=하이브[서울경제] 대신증권이 6일 하이브(352820)에 대해 투자의견 '매수'와 목표주가 21만 원을 제시했다. 하이브의 음반, 콘서트, 신인 데뷔, 플랫폼 사업 모두 순조롭게 진행 중이라는 이유에서다.이지은 대신증권 연구원은 \"글로벌 IP(지식재산권)인 방탄소년단(BTS)의 앨범 발매가 있었던 2분기 대비 음반 실적은 감소할 것으로 예상한다\"면서도 \"BTS 외 아티스트들이 대부분 앨범 발매 예정이며 앨범 발매 이후 콘서트 활동으로 이어질 것\"이라고 전망했다. 세븐틴, 투모로우바이투게더(TXT), 엔하이픈 모두 하반기 월드 투어를 진행할 예정인데, 세 팀의 하반기 월드 투어 합산 매출이 온라인 콘서트 포함 약 1162억 원에 달할 것이라고 이 연구원은 추정했다. 이 연구원은 \"특히 TXT, 엔하이픈은 데뷔 저연차임에도 불구하고 북미권을 포함한 월드 투어를 진행 중\"이라며 \"향후 이들의 글로벌 활동은 더욱 활발해질 것\"이라고 내다봤다.아울러 올해 하반기부터 내년까지 2팀의 아이돌 그룹이 데뷔할 예정이라는 점에도 주목했다. 이 연구원은 \"올해 말 일본 보이그룹이 데뷔할 예정으로 관련 오디션 프로그램을 일본 TV 프로그램으로 방영하면서 이미 충분한 팬덤을 확보한 것으로 파악된다\"며 \"또 내년에는 유니버설뮤직그룹(UMG)과의 합작으로 기획한 걸그룹이 미국 현지에서 데뷔할 예정\"이라고 전했다.자사 플랫폼 위버스의 이용자 지표 상승도 기대되는 상황이다. 최근 하이브는 위버스 2.0 업데이트를 통해 '브이 라이브'(V LIVE) 통합 작업을 완료했다. 올해 브이 라이브 서비스가 종료됨에 따라 해당 서비스 이용자들이 위버스로 넘어올 것으로 예상될 뿐만 아니라 곧 이타카홀딩스 소속 주요 아티스트들이 입점할 예정으로 글로벌 유저가 증가할 것이란 분석이다."
    },
    {
        "title": "“유로, 파운드 급락…원화도 에너지 리스크 요인 작용”",
        "date": "2022.09.06. 오전 7:56",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 유로화와 파운드 가치가 급락한 가운데 글로벌 외환 시장의 불안이 결국 경기 리스크라는 분석이 나온다.\n\n\n\n자료=하이투자증권6일 박상현 하이투자증권 연구원은 “천연가스 공급 중단 발표 여파로 유로화와 파운드 가치가 급락했다”며 “여름이 지나지도 않았지만 유럽은 에너지측면에서 겨울철이 다가오는 분위기”라고 짚었다.유로화 가치는 한 때 20년 만에 1유로당 0.988달러 수준까지 급락했다. 유로화에 이어 패리티 붕괴 우려가 제기되기 시작한 파운드화 역시 지난 2020년 3월 팬데믹 당시 최저치를 하회하는 등 급락 추세를 이어갔다.중국 역시 코로나19 재확산을 막기 위해 33개 도시를 봉쇄하고 나서면서 위안화가 약세를 보였다. 특히 청두에 대한 봉쇄 조치가 연장된 가운데 인구 1800만명의 대도시이자 중국 기술 허브인 선전시 봉쇄는 중국 경기 우려를 자극할 수밖에 없다는 평가다.박 연구원은 “중국 정부가 내달 16일 개최되는 당 대회를 앞두고 코로나19의 베이징 확산을 막기 위해 총력을 다하고 있어 현재와 같이 강력한 대도시 봉쇄가 10월 당 대회까지 이어질 가능성이 높다”고 봤다. 이는 2분기에 이어 3~4분기 중국 국내총생산(GDP) 성장률에 악영향을 미칠 것으로 보여 위안화 가치가 예상보다 낮아질 가능성이 커졌다. 원화 역시 마찬가지로 주요국 통화 약세 흐름에 편승할 수밖에 없다고 분석했다. 특히 반도체 업황 사이클의 악화는 원화 환율에 부담을 주고 있다고 봤다.박 연구원은 “특히 선전시 봉쇄 조치가 대중국과 대홍콩 반도체 수출에 추가로 악영향을 미칠 공산이 커졌다는 점에서 국내 반도체 등 업황 사이클에 경고등이 커졌다”며 “이는 원화 가치에도 부정적”이라고 말했다.다만 유럽 에너지 대란과 중국 경기 경착륙 리스크 등이 해소되지 못하고 있지만 신용위기 국면까지 확산될 가능성은 낮다고도 부연했다."
    },
    {
        "title": "\"현재 환율은 건전성 문제 아냐…업종별 대응 유효\"",
        "date": "2022.09.06. 오전 7:52",
        "content": "KB증권 보고서\"시스템 리스크가 아닌 만큼 원화 약세 수혜주도\"단기로 기계 장비·운송장비…장기로는 화학제품 주목[이데일리 김인경 기자] 과거에는 건전성 문제 탓에 원·달러 환율이 급등했지만 현재는 수익성 문제 탓에 급등세가 나타나고 있다는 분석이 나왔다. 이에 이번 환율 급등은 정책의 힘으로 단기간에 해소되기 어렵지만, 시스템 리스크가 아닌 만큼 일부 업종에서 원화 약세 수혜도 가능할 것이란 기대도 커지고 있다.6일 하인환 KB증권 연구원은 “지금보다 원·달러 환율 레벨이 높았던 시기는 2번 있었는데, 모두 시스템 리스크과 연관돼 있었다”면서 “1997~1998년 외환위기, 2007~2009년 금융위기 등이었다”고 설명했다. 그는 “그렇기 때문에 지금의 원·달러 환율 상승을 보며 시스템 리스크를 걱정하는 투자자들도 많은 듯 하지만 과거와 지금의 원·달러 환율 상승에는 차이가 있다”면서 “바로 과거에는 ‘안정성 (건전성)의 문제’였던 반면, 지금은 ‘수익성의 문제’라는 점”이라고 강조했다.하 연구원은 “과거의 원·달러 상승은 외환 보유고의 부족, 대외 채무비율 등이 주요 문제였다”면서 “반면 지금의 원：달러 환율 상승은 시스템 리스크라 보기 어려우며 탈세계화로 인한 수익성 훼손이 문제가 됐다”고 분석했다. 그는 “환율 상승의 근본적 원인이 시스템 리스크가 아닌 수익성의 문제이기 때문에, 정책의 힘으로 단기간에 문제가 해결될 수 없을 것”이라며 “즉, 원·달러 환율이 단기간에 낮아지긴 어렵다는 것을 의미하며 환율 리스크를 계속 주시해야 한다”고 평가했다.이어 “환율 리스크를 주시하며 주식시장도 보수적으로 대응해야겠으나, 시스템 리스크가 아니라면 일부 업종에서는 원화 약세의 수혜가 나타날 가능성도 있을 것”이라며 “건전성의 문제라면 시장 전반의 하락에 대비해야 하지만,  수익성의 문제라면 업종별 대응 전략이 필요할 것”이라고 말했다. 그는 “수출 비중과 수입 중간재 비중 간의 차이와 영업이익률 변동 여부를 통해 업종별 단기 영향을 가늠해보면, 제조업 평균을 상회하는 업종으로 △기계 및 장비 △컴퓨터, 전자 및 광학기기와 전기장비 (IT) △운송장비 △화학제품 △전기장비 (IT) 등이 있다”면서 “수출단가 조정여력과 영업이익률 변동 여부를 통해 업종별 장기 영향을 가늠해보면, 제조업 평균을 상회하는 업종으로 △화학제품이 있을 것”이라고 전망했다. 아울러 하 연구원은 “최근의 정치적 리스크 (미·중 갈등, 중국 대만 갈등)를 감안하면 반도체 (IT) 분야는 다소 주의할 필요가 있겠다”고 덧붙였다."
    },
    {
        "title": "\"달러 약세 변곡은 투자기회…통화형 ETF 주목\"",
        "date": "2022.09.06. 오전 7:38",
        "content": "SK증권 보고서[이데일리 김인경 기자] 달러 강세가 꺾이지 않는 가운데 통화 상장지수펀드(ETF)가 새로운 투자 수단이 될 것이란 전망이 나왔다.6일 조준기 SK증권 연구원은 “달러 약세 전환을 쉽사리 예측하기 어렵고, 국면 전환의 재료 또한 쉽게 찾을 수 없지만, 달러인덱스가 상승할수록 상방에 대한 여력은 줄어들고, 하방에 대한 여력은 증가할 것”이라며 “시간이 흐를수록 점차 달러 약세 변곡에 따른 기회가 다가올 것으로 판단하고, 이 국면에서는 통화형 ETF 를 활용한 투자가 유효할 것”이라고 기대했다. \n\n\n\n그는 “최근 시장에서 가장 많이 언급되는 단어들 중 하나로 ‘환율’을 꼽을 수 있다”면서 “연초부터 시작되었던 연준의 강력한 통화정책, 러시아-우크라이나 전쟁과 대러시아 제재로 나타난 유로화 약세 등으로 달러 초강세가 지속하며 지난 5일 달러인덱스는 한 때 110포인트 를 돌파했는데 이는 2002년 6월 이후 최고치”라고 분석했다. 달러 강세에 다른 통화들은 일제히 약세를 보이고 있다. 원화만 해도 올해만 15.6% 절하된 상태다. 그는 “문제는 달러 강세를 꺾을 만한 재료가 보이지 않는다는 것”이라며 “잭슨홀 미팅에서 나온 파월 연준 의장의 매파적인 발언에 시장의 속도 조절론에 대한 기대는 후퇴했고 달러인덱스 중 비중이 가장 높은 유로화를 사용하는 유로존의 경제는 바닥 없이 추락하고 있다”라고 지적했다. 러시아와 우크라이나 전쟁, 그리고 러시아 제재는 유로화 약세를, 미국과 일본의 통화정책 디커플링은 엔화 약세를, 미국의 가파른 금리인상은 달러 강세를 부추기며 모든 상황이 달러 강세로 귀결되고 있다는 평가다. 그는 “연말 정도는 되어야 방향 전환을 타진할 가능성이 열릴 수 있을 것”이라고 전망했다.다만 조 연구원은 “달러화 가치가 20년래 최고치 수준까지 올라와 있는 만큼, 달러화의 위치에서는 상방보다 하방에 대한 여유공간이 상대적으로 더 넓게 열려 있다”고 판단했다. 따라서, 달러 약세 전환이 발생할 경우에 유망할 투자 수단을 준비할 필요가 있을 것이란 판단이다. 그는 “통화형(Currency) ETF 들은 과거에 주로 해외 지역 자산 투자에 따른 환리스크 헤지 수단으로 사용되며, 주식형이나 채권형 ETF 들에 비해 상대적 주목도가 떨어졌던 것이 사실”이라면서도 “달러인덱스의 상승과 함께 통화형 ETF 들로 큰 폭의 자금 유입들이 진행되고 있다”고 강조했다. 환율 변동 폭이 상대적으로 안정되었던 과거와는 달리, 거칠고도 강한 움직임을 보이는 현 상황에서 는 통화형 ETF 들이 보다 직접적인 투자 수단으로써 활용될 수 있을 것으로 보인다는 얘기다.조 연구원은 “시간이 흐를수록 점차 달러 약세 변곡에 따른 기회가 다가올 것으로 판단하고, 이 국면에서는 통화형 ETF 를 활용한 투자가 유효할 것”이라고 덧붙였다."
    },
    {
        "title": "'개헌안 부결' 칠레 주가 급등…불확실 해소로 장중 한때 최고치",
        "date": "2022.09.06. 오전 7:03",
        "content": "취임 6개월 보리치 대통령, 내각 개편 준비…개헌은 지속 추진\n\n\n\n\"개헌 추진 이제 그만\"(산티아고 AFP=연합뉴스) 개헌 국민투표 이튿날인 5일(현지시간) 칠레 산티아고 대통령궁 앞에서 개헌 반대파 시민들이 국기를 흔들며 정부 비판 시위를 하고 있다. 2022.9.6 photo@yna.co.kr(멕시코시티=연합뉴스) 이재림 특파원 = 국민투표에서 큰 표 차로 헌법 개정안이 부결된 이튿날인 5일(현지시간) 칠레 주식시장의 주가가 장중 한때 최고치를 돌파하는 등 급상승했다.    칠레 주가지수인 입사(IPSA)는 이날 전 거래일보다 2.23% 오른 5779.25로 장을 마쳤다.    항공과 철광석 업체를 중심으로 주가가 큰 폭으로 뛰면서, 장 초반에 사상 처음으로 6000을 넘기도 했다.    찬반양론으로 나뉘어져 극심한 사회 분열 양상을 보였던 개헌 관련 불확실성이 사라진 데다 새 헌법에 대한 위험 프리미엄이 낮아진 것이 시장에 긍정적인 시그널로 작용했다.    앞서 전날 국민투표에서는 61.9%에 달하는 압도적인 반대로 개헌안이 부결됐다. 이 반대 비율은 국민투표 전 시행한 일련의 여론조사 결과 때보다도 더 높은 수치다.    지난 3월 취임 이후 앞장서서 개헌을 추진했던 가브리엘 보리치(36) 대통령은 개헌안 부결에 따른 여파를 최소화하기 위해 정부 출범 6개월 만에 내각 개편을 준비하고 나섰다.     이번 국민투표 결과를 정부가 인플레이션과 경기 둔화 등에 적절히 대응하지 못한다는 비판적 평가로 해석하는 목소리도 나오고 있어 보리치 대통령의 정치적 부담은 가중되고 있다.     다만 정부는 '피노체트 군부 독재 시대 헌법'을 새 헌법으로 바꾸는 작업을 지속하겠다는 입장을 분명히 했다.    보리치 대통령은 대국민 담화에서 \"뿌리 깊은 사회적 불평등에 대한 잠재적 불만은 분명히 있다\"며 논란 있는 조항을 다듬은 헌법 개정을 정치권에 촉구했다.    walden@yna.co.kr"
    },
    {
        "title": "올해 상반기 배당금 26% 증가…삼성가 4명이 상위 1~4위",
        "date": "2022.09.06. 오전 6:03",
        "content": "리더스인덱스 상반기 배당금 분석\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 김기훈 기자 = 올해 상반기 국내 상장 기업들의 중간 배당액이 지난해보다 26%가량 증가한 것으로 나타났다.    또 홍라희 전 리움미술관장을 비롯한 삼성 총수 일가가 가장 많은 배당금을 받은 것으로 파악됐다.    6일 기업분석연구소 리더스인덱스가 2천503개 상장사 중 상반기 배당을 공시한 108개 사의 배당액을 조사한 결과에 따르면 올해 상반기 배당액은 총 9조1천197억원으로 집계됐다.    올해 상반기 배당을 한 기업은 지난해 동기 대비 22개 늘었고, 배당금액은 25.7%(1조8천638억원) 증가했다.    배당총액이 1천억원을 넘는 기업은 총 13곳이었다. 이 가운데 5곳은 KB금융, 신한지주, 하나금융지주, 우리금융지주, 하나은행 등 금융권이었다.    기업별로는 삼성전자가 상반기에 총 4조9천43억원을 배당해 전체 상장사 배당금액의 54%를 차지했다. 배당금액은 지난해 상반기와 같았다.    삼성전자 다음은 포스코홀딩스(6천67억원), 하나은행(5천700억원), 신한지주(4천254억원), SK하이닉스(4천126억원), KB금융(3천896억원), SK텔레콤(3천619억원), 에쓰오일(2천910억원), 현대자동차(2천578억원), 하나금융지주(2천332억원) 등의 순이었다.    하나은행과 SK하이닉스는 지난해 상반기에는 배당하지 않았으나 올해는 배당금을 지급했다.    신한지주와 에쓰오일의 상반기 배당금액은 지난해와 비교해 각각 165.5%, 150.0% 증가했다.\n\n\n\n기업별 배당금 현황[리더스인덱스 제공. 재판매 및 DB 금지]개인별 배당금액 1위는 홍라희 전 관장이었다.    홍 전 관장은 삼성전자에서 분기별로 주당 361원을 배당받아 상반기에만 848억원을 배당받았다.    지난해 상반기 배당액보다는 157억원 줄었는데 이는 주식 매각에 따른 것이다. 홍 전 관장은 남편인 이건희 회장 별세에 따른 상속으로 1억3천724만4천666주를 보유하고 있다가 올해 3월 28일 보통주 1천994만1천860주를 시간외 대량 매매(블록딜) 방식으로 처분했다.    홍 전 관장에 이어 배당금 2∼4위는 이재용 삼성전자 부회장(704억원), 이부진 호텔신라 사장(401억원), 이서현 삼성복지재단 이사장(401억원) 등 세 남매가 나란히 차지했다.    코로나19 진단키트 업체의 경우 주가가 하락하고 실적도 악화되고 있지만, 고배당으로 눈길을 끌었다.    조영식 에스디바이오센서 이사회 의장은 223억원으로 5위, 천종윤 씨젠 대표는 38억원으로 11위를 각각 차지했다.    배당금 순위 6∼10위는 최태원 SK그룹 회장(195억원), 정몽구 현대차그룹 명예회장(182억원), 최기원 SK행복나눔재단 이사장(72억원), 정의선 현대차그룹 회장(61억원), 정몽익 KCC 회장(49억원) 순이었다.    kihun@yna.co.kr"
    },
    {
        "title": "러, 유럽행 가스 차단에 주가 급락…가스값 33%↑(종합)",
        "date": "2022.09.06. 오전 2:27",
        "content": "독일 증시 2.2%↓…유로화는 20년 만에 최저치로 하락 \n\n\n\n독일의 노르트스트림-1 가스관 시설[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    (베를린=연합뉴스) 이율 특파원 = 러시아가 가장 중요한 유럽행 가스관을 통한 가스공급을 아예 중단하면서 독일을 위주로 유럽 주요국 주가가 급락하고 가스 가격이 급등했다.    5일(현지시간) 독일 프랑크푸르트 증시에서 DAX 지수는 전 거래일 종가 대비 2.22% 떨어진 12,760.78에 거래를 마쳤다.    장 초반 400포인트 이상 밀리면서 13,000선 아래로 추락한 DAX지수는 낙폭을 키우며 연저점(12,390)에 다가섰다가 다시 소폭 반등했다.    독일 최대 러시아산 가스 수입업체 유니퍼는 11% 폭락했고, 핀란드 모회사 포르툼은 8.9% 추락했다.     프랑스 파리 증시의 CAC40 지수는 1.20% 떨어진 6,093.22로, 범유럽지수인 유로 Stoxx50은 1.53% 밀린 3,490.01에 마감했다.     감세와 성장을 주요 공약으로 내건 리즈 트러스 재무장관이 새 총리로 선출된 영국 런던 증시의 FTSE 100 지수는 0.09% 오른 7,287.43으로 종료했다.    클레멘스 퓌스트 독일 ifo 경제연구소장은 이날 프랑크푸르터알게마이네차이퉁(FAZ)에 \"러시아가 당분간 노르트스트림-1 가스관을 통한 가스공급을 중단하겠다고 통보함에 따라 독일은 급격한 경기하강에 대비해야 한다\"면서 \"경기침체를 피해가기는 어려울 것\"이라고 말했다.\n\n\n\n독일 프랑크푸르트 증시[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    유럽 가스가격의 기준이 되는 네덜란드 에너지 선물시장에서 10월 인도분 네덜란드 TTF 가스선물 가격은 장중 MWh당 전 거래일보다 33% 뛴 284유로까지 치솟았다.    이로써 지난달 26일 346.5유로까지 역대 최고수준으로 폭등했다가 반락하던 가스 선물가격은 다시 급등세로 돌아섰다. 이는 1년 전 기록했던 29유로에 비하면 800% 이상 뛴 수준이다.    이날 외환시장에서 유로화 환율은 유로당 0.9876달러까지 하락해 2002년 12월 이후 20년만에 최저치를 경신했다.      러시아 국영가스회사 가스프롬은 2일(현지시간) 발트해 해저를 통해 독일 등 유럽으로 천연가스를 공급하는  노르트스트림-1 가스관을 통한 가스 공급을 중단하겠다고 통보했다. 중단 종료 시점은 특정하지 않았다.     가스프롬은 지난달 31일 오전 4시부터 이달 3일 오전 4시까지 3일간 노르트 스트림-1의 정비를 진행 중이었다. 하지만, 가스 공급 재개를 불과 7시간여 앞두고 누출이 발견됐다며 가스공급을 완전히 중단한다고 발표했다.    주요7개국(G7) 재무장관이 러시아산 원유와 석유제품에 대한 가격상한제를 긴급하게 시행하기로 합의한 직후다.     러시아는 우크라이나 침공 이후 자국을 제재해온 유럽에 대한 보복 차원에서 천연가스 공급을 줄여왔다. 가스프롬은 지난 6월 중순부터 노르트스트림-1을 통해 독일 등 유럽으로 보내는 천연가스 공급량을 가스관 용량의 40%, 지난 7월 27일에는 20%로 재차 줄인 바 있다.    yulsid@yna.co.kr"
    }
]