[
    {
        "title": "코로나 끝났더니 킹달러에 발묶인 항공주",
        "date": "2022.09.11. 오후 6:47",
        "content": "[서울경제] 항공주들이 잇딴 호재에도 좀처럼 목표한 궤도에 오르지 못하고 있다. 입국 전 코로나19 유전자증폭(PCR) 검사 폐지와 국제유가 하락으로 여객 수요 증가 기대감이 확산하고 있지만, 고환율이라는 복병을 맞이해 발이 묶인 것이다. 11일 한국거래소에 따르면 대한항공(003490)은 이달 8일 2만5300원에 거래를 마쳤다. 한달 전보다 1.4% 가량 떨어진 수준으로, 대한항공은 이 기간 박스권 움직임을 보이며 지지부진한 모습이었다. 아시아나항공(020560)도 한달전보다 7% 하락했으며 제주항공(089590), 진에어(272450) 등 저가항공사들도 비슷한 흐름을 보였다. 항공주는 이달 들어 정부가 입국 전 유전자증폭(PCR) 검사를 폐지하면서 몸값이 높아질 것으로 기대를 모았다. 여행 빗장이 풀리면서 관광 수요에 힘을 보탤 것이라는 이유에서였다. 때마침 국제유가도 경기 침체 우려 속에 급락세에 접어들며 유류 할증료 인하에 대한 기대감을 증폭시켰다. 전문가들은 이같은 호재에도 항공주가 날아오르지 못한 것이 환율 때문으로 풀이하고 있다. 박수영 한화투자증권 연구원은 \"팬데믹 이전부터 항공사들의 고질적인 문제는 높은 환율 민감도였다\"며 \"항공기 리스부채의 대부분이 외화부채이며, 연료유류비의 지급이 외화로 이뤄지기 때문에 영업단, 영업외단 모두에 있어 환율 상승은 악재\"라고 말했다.달러 환율은 연일 가파른 상승세를 기록하며 최근 1384.4원에 이르렀다. 2분기말 원·달러 환율은 1298.9원이었는데 대한항공, 제주항공, 진에어의 각각 별도 기준 외화 관련 손익은 -1,940억원, -198억원, -158억원을 기록했다. 블룸버그 컨센서스 기준 올 연말 원·달러 환율은 1325원으로 전망되는 만큼 항공사들의 외화관련 손실폭 확대가 불가피할 전망이다. 여객 수요가 회복세에 올라선 점은 그나마 위안거리다. 노선별로는 미주 노선이 코로나 이전인 2019년 수송량의 71% 수준까지, 동남아 및 일본 노선이 각각 39%, 11% 수준까지 올라왔다. 박 연구원은 \"앞으로는 환율과 무관하게 상용 수요 비중이 높은 미주 노선 및 점차 규제가 완화 중인 일본 노선에 집중할 필요가 있다\"고 말했다."
    },
    {
        "title": "HK이노엔, 연내 수액 생산능력 '더블로'…2024년 시장 1위 도전 시동",
        "date": "2022.09.11. 오후 6:01",
        "content": "오송 신공장 풀가동하면 연산 5000만 백서 1억 500만 백적지만 마진 보장된 구조···규모의 경제 활용해 이익 확대 전략\n\n\n\nHK이노엔 충북 오송 수액 신공장. 사진제공=HK이노엔\n\n\n\nHK이노엔 기초수액 제품. 사진제공=HK이노엔[서울경제] HK이노엔(195940)이 올 하반기 내 충북 오송 수액 신공장 풀가동에 들어간다. 수액은 마진이 박한 의약품의 대명사. 그러나 생산능력을 더블업시킨 데 따른 규모의 경제를 활용해 ‘확실한 이익’을 챙겨나가는 동시에 2024년 국내 시장 1위 목표도 달성한다는 방침이다.11일 제약업계에 따르면 HK이노엔은 연간 5500만 백(bag) 생산능력을 갖춘 오송 수액 신공장을 연내 풀가동한다는 방침이다. 이렇게 되면 이 회사는 기존 충북 대소공장의 5000만 백에 더해 총 연간 1억 500만 백 생산능력을 갖추게 된다. 오송 수액 신공장은 2020년 완공돼 이듬해 8월 GMP 승인을 받은 이후 공정 안정화 과정을 거쳐 올 6월 본가동을 시작했다. 현재 풀가동 단계로 가기 위해 가동률을 점진적으로 끌어올리는 중이다.업계에 따르면 국내 수액 시장은 지난해 영양수액 2460억 원, 영양수액 1870억 원 등 총 4330억 원에서 올해 영양 2580억 원, 기초 1940억 원 등 총 4520억 원으로 커질 것으로 예상된다. 2025년에는 영양수액 3060억 원, 기초수액 2810억 원 등 5250원까지 성장할 것으로 업계는 내다보고 있다.수액 제품 중 생명유지에 필요한 수분·전해질·당분 등을 공급하는 기초수액은 정부에 의해 '퇴장방지의약품' 으로 지정돼 있다. 퇴장방지의약품은 국가 의료 체계에 반드시 필요하지만 수익성이 낮아 제조사에서 사업을 포기할 수도 있어 정부가 생산이 중단되지 않도록 관리하는 의약품이다. 이는 원가가 상승해도 일정 수준의 수익 나도록 건보당국이 가격을 조정해준다는 의미다. 마진이 박하긴 하지만 무슨 일이 있어도 수익이 난다는 뜻.때문에 수액 제조사에게는 생산단가를 얼마나 낮추느냐가 곧 이익률을 얼마나 높일 수 있느냐의 문제로 직결된다. HK이노엔은 오송 신공장 풀가동으로 생산능력이 두 배가 될 경우 제품 개당 생산원가가 크게 낮아질 것으로 기대하고 있다.수액 사업은 일정 수준의 마진이 보장되는 것 외에 시장이 안정적이라는 점도 장점이다. 국내 수액 시장은 JW중외제약과 HK이노엔, 대한약품이 삼분하고 있다. JW중외제약이 시장의 40~50%를 점유한 1위이고 HK이노엔과 대한약품이 근소한 차이로 2위와 3위를 차지하고 있는 것으로 추정된다. 제약업계는 이같은 삼분 구도가 깨지지 않을 것으로 본다. 마진이 박해 이 시장에 진입하려는 회사가 거의 없고, 있다고 해도 수액 사업은 기본적으로 장치산업이어서 시작하는 데 돈이 많이 든다. 굳건한 진입장벽이 있다는 뜻이다.때마침 올들어 코로나19 거리두기가 완화·해제되면서 미뤘던 입원과 수술을 하는 사람이 늘어 수액 수요가 급증한 것도 HK이노엔에겐 호재다. HK이노엔 관계자는 “거리두기 해제 이후 병의원 방문 횟수가 잦아지고 수술 건수가 늘어나면서 수액제 수요도 증가하고 있다”면서 “그간 생산능력 한계로 시장 수요에 적시 대응하기 어려웠으나 이번 오송 수액신공장 본가동을 기점으로 시장에 발빠르게 대처하는 것은 물론, 수액시장 점유율을 더 높일 수 있을 것으로 예상한다”고 말했다.오송 수액 신공장은 기초수액제 대용량 제품들을 생산하되 장기적으로는 고부가가치 종합영양수액(TPN)까지 생산해 수익성을 보강한다는 방침이다. 시장 측면에선 2024년 내수 1위 달성을 위한 점유율 확대에 우선 집중하고 향후에는 TPN 신약과 개량신약을 개발해 수출에도 나선다는 계획이다. 현재 HK이노엔은 TPN 개량신약 임상 3상을 진행 중이며 신약은 임상 전 연구 단계에 있다."
    },
    {
        "title": "\"연말까지 박스피…이달 FOMC 이후 깜짝 반등 나올 수도\"",
        "date": "2022.09.11. 오후 5:32",
        "content": "리서치센터장이 본추석이후 국내증시美 긴축에 따른 경기둔화기업 실적 둔화로 이어져추세적 상승은 어려울 듯하락장 방어하는 고배당주친환경·조선·2차전지 등성장성 살아있는 업종 주목\n\n\n\n 추석 이후 미국 소비자물가지수 발표와 9월 연방공개시장위원회(FOMC)가 예정된 가운데 연방준비제도(Fed·연준)의 금리 인상 속도에 주목이 쏠리고 있다. 지난 6월과 7월에 이어 또다시 자이언트스텝(기준금리 0.75%포인트 인상) 가능성이 커지고 경기 둔화 우려까지 겹치면서 증시 전문가들은 연말까지 국내 증시가 박스권 장세에 갇힐 것으로 전망했다. 11일 주요 증권사 리서치센터장들에 따르면 추석 이후 연말까지 긴축과 경기 둔화 우려에 더해 달러당 원화값 급락까지 부담으로 작용해 증시 반등이 어려울 것으로 전망된다. 김현 다올투자증권 리서치센터장은 추석 이후 연말까지 유가증권시장(코스피)이 2230~2520 사이에서 움직일 것이라고 내다봤다. 그는 \"미국의 인플레이션 정점 통과에 대한 안도감이 존재하지만, 점진적으로 둔화되는 경제지표와 매파적 통화정책 기조에 대한 불안감은 여전하다\"며 \"유로존의 인플레이션 심화에 따른 유로화 약세 압력, 한국 수출 사이클 둔화, 무역수지 적자 지속 등에 따른 원화의 약세 부담 등 환율 측면에서 불안감도 존재한다\"고 말했다. 김학균 신영증권 리서치센터장은 \"긴축과 경기 둔화 리스크가 겹치고 있어 조정이 예상된다\"며 \"9월 FOMC 이후 연준 긴축 속도가 완화될 가능성은 있지만, 경기 둔화 리스크는 여전해 의미 있는 반등은 힘들 것\"이라고 예상했다. 기업들의 실적 악화도 부담 요인이다. 김형렬 교보증권 리서치센터장은 \"기업들의 펀더멘털이 악화되고 실적도 둔화되기 시작했기 때문에 연말까지 추세적 상승은 쉽지 않다\"며 \"당분간 주식시장은 현재 수준에 정체되며 새로운 성장 요인을 찾기 전까지 업종 간 전망이 차별화되는 변화를 겪게 될 것\"이라고 했다. 다만 글로벌 금융위기 당시와 같은 극단적인 하락이 나타나거나 전저점이 붕괴될 가능성은 크지 않다고 봤다. 김형렬 센터장은 \"정책금리 인상은 금융시장에 부담이 되겠지만, 경기 둔화 우려로 타이트한 정책 기조의 완화 기대감 또한 커질 수 있는 만큼 상반기와 같은 극심한 증시 침체 가능성은 크지 않을 것\"이라며 코스피 밴드를 2350~2650선으로 전망했다. 김현 센터장은 \"인플레이션이나 금리 정책에 대한 부담을 상당 기간 반영해온 만큼 국내 증시가 밸류에이션 측면에서 비싼 상태는 아니다\"며 \"지수 하단을 급격하게 무너트리는 형태의 움직임을 보일 가능성은 낮아 보이며 당분간 박스권 형태의 흐름이 나타날 가능성이 높다\"고 말했다. 김학균 센터장도 \"조정이 있더라도 7월 저점을 하회하지는 않을 것으로 보고 있다\"며 \"상반기 약세, 7~8월 반등 이후 연말까지는 큰 틀에서의 박스권을 전망하고 있다\"고 했다. 9월 FOMC 이후 금리 인상 우려가 완화되며 단기 반등이 가능할 것이란 전망도 나온다. 이경수 메리츠증권 리서치센터장은 \"9월 FOMC 이후 금리 인상 폭과 속도가 줄어든다는 컨센서스가 형성될 것\"이라며 \"경기 침체 우려로 긍정적이지 않은 상황이지만, 잭슨홀 미팅 이후 악화된 투자심리가 일부 복구되는 수준에서 반등이 이뤄질 것으로 예상한다\"고 했다. 그러면서 연말까지 예상 코스피를 2300~2500선으로 제시했다. 연준의 긴축 강도와 함께 연말까지 발표되는 글로벌 경제지표와 국내 수출지표, 환율 등이 주요 변수가 될 것으로 보인다. 김현 센터장은 \"유로존의 인플레이션 지표, 연준의 FOMC, 미국 실업률과 소비지표의 둔화 속도 등이 중요 변수로 작용할 수 있다\"며 \"가격 변수 중에서는 원화값 달러 상단 확인 여부에 주목해볼 필요가 있다\"고 말했다. 김형렬 센터장은 \"4분기를 기점으로 역성장을 시작해 내년 상반기까지 이어질 것\"이라며 \"구조적 침체가 아닌 만큼 전환 시점을 찾는 것이 중요하며 경기 저점에 가까워질수록 주식시장은 방향을 전환하기 시작할 것\"이라고 했다. 김학균 센터장은 \"중국의 경기 둔화 정도도 고려해야 한다\"고 설명했다. 전문가들은 불안한 증시 환경 속에서 방어 역할을 할 수 있는 배당주와 구조적 성장을 보이는 친환경, 조선 업종 등에 주목해야 한다고 조언했다. 김현 센터장은 \"거시 경제 환경 개선과 지수 상승 방향성에 기대가 당장 강하지 않은 만큼 보수적 접근 관점에서 배당 스타일에 대한 관심이 필요하다\"며 \"높은 배당에 대한 기대감과 함께 유가 변동성을 활용할 수 있는 에너지 섹터에도 관심을 가져볼 만하다\"고 했다. 공격적인 관점에서는 친환경, 조선, 방산 등 매크로 영향을 덜 받고 구조적인 성장 사이클에 대한 기대가 높은 업종을 추천했다. 또 코스피가 2300선 이하 저평가 영역으로 진입한다면 대형주에 단기 트레이딩이 가능하다고 조언했다. 김형렬 센터장은 \"최근 산업재 섹터가 나은 성과를 보이며 조선, 기계, 신재생에너지, 2차전지, 바이오 등이 나은 수익률을 보일 것\"이라고 했다. 김학균 센터장 역시 조선업과 배당주를 선호한다고 밝혔다. 이경수 센터장은 자본 비용 상승을 높은 자기자본이익률(ROE)로 극복할 수 있는 성장 기업으로 2차전지 업종을 꼽았다. 또 \"연말로 가면서 시중금리보다 높은 배당수익률을 지닌 종목에도 관심이 모일 것\"이라며 \"유망 테마로는 앞으로 신재생에너지 관련 인프라 투자가 활발할 것\"이라고 예상했다. 대체자산도 주목된다. 김현 센터장은 \"만기가 길지 않은 높은 신용 등급의 회사채도 대안으로 생각해볼 수 있는 아이디어\"라고 했다."
    },
    {
        "title": "차 잘 팔리는데다 강달러 효과까지…자동차株 탐나네",
        "date": "2022.09.11. 오후 5:30",
        "content": "현대차·기아 3분기 영업익증권사 상향조정 잇따약세장에 피난처로 부각\n\n\n\n 올해 3분기부터 실적 '피크아웃(정점 통과)'에 대한 우려가 커지고 있는 가운데 완성차업종이 실적 기대감에 하반기 주식 시장 피난처로 주목받고 있다. 완성차는 미국 '인플레이션 감축법(IRA)' 여파로 잠시 주춤했지만 이내 달러 강세로 실적 전망치가 상향 조정되면서 외국인 매수세가 붙고 있기 때문이다.11일 금융정보업체 에프앤가이드에 따르면 완성차업체들의 3분기 매출과 영업이익 컨센서스(증권사 추정치 평균)는 지속적으로 높아지고 있다. 현대차의 경우 6월 말 매출 31조8155억원, 영업이익 2조652억원에서 8월 말 매출 34조1771억원, 영업이익 2조6474억원으로 각각 상향 조정됐다. 매출 추정치는 9.13%, 영업이익 추정치는 28.19% 각각 높아지며 실적 기대감을 키우고 있다. 기아 역시 마찬가지다. 같은 기간 3분기 매출과 영업이익 컨센서스가 20조2846억원, 1조6398억원에서 21조7497억원, 2조809억원으로 높아졌다. 매출 추정치는 7.22%, 영업이익 추정치는 26.90% 각각 상향됐다.  실적 예상치가 올라간 데에는 해외 판매가 늘어난 것이 영향을 미쳤다. 8월 출하량 기준 현대차의 해외 판매는 20만612대로 지난해 8월 18만2394대보다 10% 증가했고, 기아는 12만3900대로 지난해 8월(9만7385대) 대비 27.2% 급증했다. 정용진 신한금융투자 연구원은 \"8월 국내 생산분이 감소했음에도 미국향 수출은 여전히 견조하다\"며 \"달러 강세 효과를 최대한 흡수하기 위한 전략\"이라고 말했다. 현대차와 기아는 달러당 원화값이 떨어지면 판매 수익이 증가한다. 현대차의 경우 지난 2분기 원화값 하락으로 6000억원의 영업이익 개선 효과를 누렸다. 3분기에도 원화값 약세가 이어지는 만큼 추가 실적 개선이 예상된다. 두 종목의 주가는 이달 들어 상승세를 타고 있다. 차량 반도체 공급난 완화와 빠른 노사 임금협상 타결도 주가 상승 요인으로 꼽힌다. 주가 상승은 외국인의 매수세가 이끌고 있다. 외국인들은 이달 들어 지난 7일까지 5거래일 동안 현대차를 995억원어치 사들였다. 이 기간 외국인 순매수 2위다. 외국인은 같은 기간 기아 역시 687억원어치를 사들였다. 순매수 3위에 해당한다. 외국계 증권사 크레디트스위스는 최근 보고서를 통해 한국 완성차업종이 원화 약세, 핵심 지역 판매 증가 및 인센티브 감소로 3분기 영업이익 전망이 밝다며 비중 확대 입장을 밝혔다. 손주섭 케이프투자증권 연구원은 \"자동차업종 주가의 저평가, 전기차 관련 2차전지 및 해당 업종에 대한 관심이 커져 외국인의 매수세 증가로 연결된 것\"이라고 설명했다. 지난달까지만 해도 현대차와 기아는 미국의 IRA 시행으로 상승세에 제동이 걸릴 수 있다는 우려가 제기되며 주가 상방이 제한되는 모습이었다."
    },
    {
        "title": "\"킹 달러 너무 좋다\"…치솟는 환율 반기는 개미들 [코주부]",
        "date": "2022.09.11. 오후 3:17",
        "content": "[서울경제] 원·달러 환율이 무섭게 치솟고 있습니다. 지난 7일 종가 기준으로 1380원을 넘었고, 이제 1400원을 향해 가고 있습니다. 금융위기 당시인 2009년 4월 1일(장중 고가 기준 1392원) 이후 13년 5개월 만에 가장 높은 수준입니다. 에디터를 포함한 개미투자자에겐 “아 그렇구나” 하고 넘어갈 수 있는 문제가 아닙니다.주식시장과 금융시장이 고환율에 직격탄을 맞고 있기 때문이죠. 글로벌 경기 침체 우려가 커지고 있어 안전 자산인 달러 선호 심리는 더 강해질 수 있습니다. 환율이 추가로 상승할 가능성이 크다는 이야기입니다. 환율 예상은 신의 영역이긴 하지만, 이유를 알아야 대응을 할 수 있습니다. 환율이 왜 오르는지, 킹달러 시대 투자법 등을 <코주부>에서 짚어드리겠습니다.━환율 왜 오르는거니…파월 때문이라고?여러 이유가 복합적으로 맞물려 있습니다. (복잡해 그냥 핵심만 말해봐. 이런 생각 하실 것 같아서…) 미국 연방준비제도(연준)의 기준금리 인상이 결정적입니다. 글로벌 경기 침체 우려로 지난해 하반기 이후 상승 일변도였던 달러는 지난달 26일(현지시간) 이후 초강세를 타기 시작했습니다.무슨 일이 있었던 걸까요. 이날 제롬 파월 연준 의장은 “지금은 금리 인상을 중단하거나 멈출 때가 아니다”며 기준금리 인상 기조를 이어가겠다는 점을 분명히 했습니다. 지난 6월과 7월에 이어 9월 개최 예정인 미국 연방공개시장위원회(FOMC) 정례회의에서 연준이 3회 연속 ‘자이언트 스텝(한번에 기준금리 0.75%포인트 인상)’을 밟을 가능성이 커진 셈이죠.파월 발언과 환율이 무슨 상관이냐고요? 연준이 기준금리 인상에 나선 배경을 알면 쉽게 이해할 수 있습니다. 연준의 최대 과제는 인플레이션(물가 상승) 억제입니다. 기준금리를 올려 시중에 풀려 있는 돈을 거둬들이겠다는 포석입니다. 경기가 침체될 가능성이 높아진 것입니다.이러면 경기도 안 좋은데 굳이 한국과 같은 신흥시장에 투자할 필요가 없다고 느낀 국제 금융자본은 투자 자금을 회수할 수 있습니다. 해외 투자가 줄어들면 국내에 있는 달러가 줄어들게 될 테고, 이는 환율 상승을 부추기는 악재로 작용합니다.한미 금리 역전과 격차 확대 가능성도 환율 고공행진을 이끄는 요인으로 작용하고 있습니다. 현재는 미국(연 2.25~2.50%)과 한국(2.50%)의 정책금리 상단이 같습니다. 하지만 연준이 9월에 자이언트 스텝에 나서면 미국(3.00~3.25%)의 정책금리 상단이 우리나라보다 0.75%포인트나 높아집니다. 기준금리는 시차를 두고 시중은행 등의 금리에 반영됩니다. 단순하게 말하면 미국보다 이자를 덜 주는 한국은 투자처로 매력이 떨어질 수밖에 없습니다.연준의 강도 높은 통화 긴축 외에 유로존과 중국 경제의 불안, 지정학적 리스크 등에 따른 안전자산 선호 등도 달러 강세를 이끄는 요인으로 꼽힙니다. 현재로선 원·달러 환율이 떨어질 이유를 찾기가 힘든 상황입니다. 이 때문에 원·달러 환율이 1500원까지 치솟을 수 있다는 관측도 심심찮게 나오고 있습니다.━손 놓고 있을 순 없잖아...투자 기회는 많아▲은행별 환전수수료(사고팔때 합산)KDB산업은행 3%신한은행 3.5%우리은행 3.5%KB국민은행 3.5%하나은행 3.5%SH수협은행 3.8%다행히 킹달러 시대 투자 방법은 다양합니다. 하나씩 소개해 드리겠습니다. 우선 직관적인 투자 방법이 떠오르시죠? 맞습니다. 은행에서 원화를 달러로 환전해 집 안 장롱에 고이 모셔두면 됩니다. 이때 환전 수수료는 생각하셔야 합니다. 은행 환전 수수료는 보통 3~4% 정도입니다. 돈을 벌려면 수수료보다 달러 가치가 더 올라야 하겠죠?외화예금도 있습니다. 에디터가 직접 은행에 물어보니 얼마 전까지만 해도 외화예금 이자율이 0%대였지만, 많이 올랐다고 합니다. 하나은행의 경우 한 달만 맡겨도 2.35%, 6개월이면 3.29% 1년이면 3.61%의 이자를 준다고 합니다.(은행마다 이자가 다르니 비교는 필수)은행 가기 귀찮은데, 다른 방법은 없니? 이런 분들을 위해 준비했습니다. 달러가 있다면 달러 환매조건부채권(RP) 투자도 고려해 볼 만합니다. 달러 RP는 증권사가 보유한 달러 표시 채권을 투자자에게 판 뒤 일정 기간이 지난 뒤 약정 가격으로 증권사가 다시 사들이는 상품입니다. 증권사에 따라 다르지만 수익률은 세전 기준 2.7%에서 3%초반까지 다양합니다. 예금자 보호 적용 대상은 아닙니다. 보다 적극적인 투자 방법을 생각하신다면 달러를 추종하는 상장지수펀드(ETF)도 대안이 될 수 있습니다.\n\n\n\nETF는 주식처럼 쉽게 사고 팔 수 있단 장점이 있습니다. 달러가 오른 만큼 수익도 늘어납니다. 대표 상품 중 하나인 KODEX미국달러선물ETF의 수익률은 8월 기준 20%에 육박합니다.환전 수수료는 없습니다. 다만 세상에 공짜는 없는 법. 연 0.2~0.4%대 운용 수수료와 매매차익의 15.4%를 배당소득세로 내야 합니다.해외 주식투자의 비중을 늘리는 선택지도 있습니다. 기술주 조정이 끝났다는 분석이 나오면서 일부 투자자들은 미국 주식 투자에 적극 나서고 있습니다. 다만 이 방법은 위험 부담이 크겠죠? 이밖에 보험료 납입과 지급이 달러로 이뤄지는 ‘달러 보험’ 투자도 있습니다. 보험사의 환전특약서비스 등으로 원화로 가입해도 달러로 보험료 납입이 이뤄지는 만큼 직접 환전하지 않고 원화로 ‘환테크’를 할 수 있는 장점이 있습니다. 다만 환율 변동으로 인한 위험이 고스란히 가입자에게 돌아갈 수 있고, 초기에 수수료를 많이 떼기 때문에 중도 해지 시 큰 손해를 감수해야 한다는 단점도 있습니다.━고환율 정점? 대비책도 마련해야겠죠최소 올해 말까지 강달러 추세가 이어질 것이란 게 전문가들의 중론입니다. 반면 미 연준이 금리 인상 속도 조절에 나설 가능성을 제기하며 달러 가치가 떨어질 수 있다는 분석을 내놓는 이들도 있습니다. 유럽이 에너지 대란으로 경기 침체 가능성이 커지고 있고 미국 내에서도 주택시장 침체 징후가 감지되고 있다는 이유에서입니다.앞으로 달러 가치가 떨어질 것이라는 판단을 내렸다면 미국 달러선물지수의 일일 수익률을 역으로 추종하는 ETF에 투자하면 됩니다. 실제 일부 개미들은 달러 가치 하락에 베팅하는 모양새입니다. 개인투자자들이 8월 들어 KODEX 미국달러선물인버스 ETF를 순매수한 금액은 7월 순매수액 대비 2배, 지난해 8월에 비해서는 30배 이상 급증했습니다. 당연한 이야기지만, 선택은 투자자들의 몫이죠. 그러나 지금처럼 환율 변동성이 큰 시기에는 그 어느 때보다 신중하게 투자해야 한다는 전문가들의 조언에도 귀를 열어둘 필요는 있어 보입니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "외국인, 올해 코스피 12조 순매도…삼성전자 1위",
        "date": "2022.09.11. 오전 10:48",
        "content": "외국인 투자자들이 올해 들어 국내 증시에서 주식을 12조원 가까이 순매도한 것으로 집계됐습니다.한국거래소에 따르면 외국인은 올해 들어 지난 8일까지 유가증권시장에서 11조9,600억원의 매도 우위를 기록했습니다.외국인들이 가장 많이 판 주식은 삼성전자로, 지난 7일까지 9조원 넘게 순매도했습니다.그 다음으로는 네이버와 LG에너지솔루션이 1조7,000억원 안팎의 순매도를 기록했습니다. 한편, 개인투자자들이 이들 종목을 중심으로 외국인의 차익실현 매물을 사들이며 개인 순매수는 같은 기간 22조5,500억원에 달했습니다.#삼성전자 #네이버 #LG에너지솔루션연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피 시총 1년 사이 411조 증발…코스닥 84조↓",
        "date": "2022.09.11. 오전 10:47",
        "content": "국내 증시가 약세를 거듭하면서 최근 1년 새 코스피 시가총액 규모가 411조원 넘게 줄어든 것으로 나타났습니다.한국거래소에 따르면 지난 8일 종가 기준 유가증권시장 시가총액은 1,879조 1천여억원으로 집계됐습니다.지난해 같은 날 2,290조 2천여억원과 비교해 1년 만에 411조 1,149억원이 증발한 겁니다.같은 기간 코스닥시장 시총은 437조여원에서 354조여원으로 83조 5천여억원 감소했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "HLB \"리보세라닙 간암 3상서 모든 인종에 대한 효과 확인\"",
        "date": "2022.09.11. 오전 9:41",
        "content": "유럽암학회(ESMO)서 세계 최초 생존기간 20개월 넘은 임상 결과 구두 발표HLB \"10월 중 FDA와 에 승인신청 전 사전미팅···조기에 승인·획득·상업화 노력 \"[서울경제] \n\n\n\n프랑스 파리에서 열린 유럽암학회(ESMO)에서 10일 슈쿠이 친 중국 난징 군병원 전문의 등이 HLB ‘리보세라닙’과 중국 항서제약 ‘캄렐리주맙’ 간암 1차 치료제 병용요법 임상 3상 시험 결과를 발표하고 있다. 사진제공=HLBHLB는 프랑스 파리에서 열린 유럽암학회(ESMO)에서 간암 치료제 임상 3상 시험 결과 모든 인종에서 최장 생존기간을 확인했다고 발표했다.10일(현지시간) 슈쿠이 친 중국 난징 군병원 전문의는 HLB의 ‘리보세라닙’과 중국 항서제약 ‘캄렐리주맙’ 간암 1차 치료제 병용요법 임상 3상 시험에 대한 결과를 구두 발표하고 이같이 밝혔다. 친 교수는 각국 543명 환자(비아시아 17.3%)를 대상으로 2019년부터 진행한 이번 임상 시험에서 대조약물(넥사바) 투약군 대비 완전관해(CR) 3명 대 1명, 전체생존기간 중앙값(mOS) 22.1개월 대 15.2개월, 무진행생존기간 중앙값(mPFS) 5.6개월 대 3.7개월, 객관적반응률(ORR) 25.4% 대 5.9% 등이 도출됐다고 밝히고 “인종과 발병 원인에 상관없이 높은 치료효능과 안전성이 확인됐다”고 설명했다.이번 결과는 저분자 항신생혈관생성 티로신키나아제 억제제(TKI) 약물과 면역관문억제제(PD-1)를 병용투여 한 최초의 임상 결과로 간암 치료제 사상 가장 긴 환자 생존기간과 함께 모든 지표에서 통계적 유의성이 확인됐다고 HLB 측은 밝혔다.그레이드 3이상의 가장 흔한 부작용은 고혈압, 간수치 상승, 수족증후군 등이 관찰됐다. 다만 대조군대비 치료기간이 현저히 길었고 해당 부작용은 별도의 약물치료나 용량조절 등으로 관리가능한 수준이어서 친 교수를 포함한 임상의들은 안전성 프로파일도 확인됐다고 발표했다.이번 임상 시험에 참여한 아흐메드 카셉 미국 텍사스대 앤더스 암센터 전문의는 “간세포암은 간암 중 가장 치료가 어렵고 생존율이 낮은 대표적 질병”이라며 “리보세라닙과 캄렐리주맙은 미충족 수요가 높은 전 세계 간암 환자들에게 새로운 치료제로써 높은 가능성을 보여줬다”고 평가했다.홍콩중문대 의과대학 암 전문의이자 ESMO 운영위원인 스티븐 챈 교수는 “리보세라닙과 캄렐리주맙 병용요법이 지역과 인종에 상관없이 간암(HCC) 1차 치료제 분야에서 높은 효능과 안전성을 입증한 것은 매우 놀라운 일\"이라며 \"실제 의료 현장에서 새로운 치료 옵션이 절실한 간암 환자들에게 빨리 처방할 수 있기를 바란다”고 말했다고 HLB 측은 전했다.HLB는 미 식품의약국(FDA)에 대한 신약승인신청( NDA) 절차를 빠르게 진행할 계획이다. 진양곤 HLB회장은 ESMO 발표 직후 회사 유튜브 채널을 통해 “지난 8월 승인신청 전 사전 협의(Pre-NDA) 미팅 신청이 완료돼 10월 중 회의가 열린다”며 “미국, 유럽 등 지역별 판매 전략을 수립 중”이라고 밝혔다."
    },
    {
        "title": "외국인, 올해 코스피 12조 순매도…삼성전자·네이버 팔아",
        "date": "2022.09.11. 오전 8:24",
        "content": "개인, 올해 22조 순매수…삼성전자·네이버·카카오 사들여 \n\n\n\n코스피 외국인 '셀코리아' (PG)[정연주 제작] 일러스트(서울=연합뉴스) 윤선희 기자 = 올해 외국인 투자자들이 국내 증시에서 12조원 가까이 주식을 순매도했다.    최근에는 긴축 우려와 함께 원/달러 환율이 금융위기 이후 최고치로 치솟으면서 외국인 자금 이탈 속도가 다시 빨라졌다.    11일 한국거래소에 따르면 외국인은 올해 들어 지난 8일까지 유가증권시장(코스피)에서 11조9천600억원어치를 순매도했다.    올해 외국인이 국내 증시에서 가장 많이 내다 판 주식은 삼성전자로, 지난 7일까지 9조원 넘게 순매도했다.    그 다음으로 네이버(NAVER)(1조7천370억원), LG에너지솔루션(1조6천67억원), 삼성전자우(1조3천812억원), 카카오(1조2천954억원) 등이다.    반면 우리금융지주, SK하이닉스, 현대글로비스, 기아, LG화학 등 순으로 주식을 순매수했다.    그러나 개인투자자들은 외국인이 차익실현을 위해 매물로 내놓은 주식을 고스란히 사들이면서 올해 22조5천500억원어치를 순매수했다.     개인은 삼성전자를 17조원 이상 순매수했으며, 네이버도 2조3천억원어치 사들였다. 카카오, 삼성전자우, SK하이닉스 등 종목은 각각 1조원 이상씩 순매수했으나 LG에너지솔루션, 현대글로비스, LG화학, 셀트리온, 한화솔루션 등 주식을 순매도했다.     외국인은 지난 7월 중순부터 지난달 말까지 일시적으로 저가 매수에 나서 한 달 보름간 6조원 넘는 주식을 사들였으나 이달 들어선 다시 매도 우위로 돌아섰다.     이달 들어 외국인은 지난 8일까지 엿새 연속 주식을 팔면서 1조7천억원 넘게 순매도했으나 개인은 2조2천800억원 이상 순매수했다.    indigo@yna.co.kr"
    },
    {
        "title": "추석연휴 끝, 국내 증시는…\"변동성 확대 vs 랠리 재개\" [주간전망]",
        "date": "2022.09.11. 오전 8:02",
        "content": "연휴·ECB 금리인상 소화하며 등락할 듯美 8월 CPI 발표 임박…증시 청신호 '관건'\n\n\n\n코스피가 기관과 개인 매수에 힘입어 2380대로 올라선 지난 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 사진=연합뉴스추석 연휴와 유럽중앙은행(ECB) 통화정책회의 등 주요 변수를 소화한 국내 증시는 이번 주(9월 13~16일) 일시적으로 높은 변동성을 보일 전망이다. 미국의 8월 소비자물가지수(CPI)라는 대형 재료가 발표되는 오는 13일을 기점으로 증시가 방향성을 잡아갈 것이란 의견이 지배적이다.11일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 25.13포인트(1.04%) 밀린 2384.28에 장을 끝냈다. 직전 거래일인 지난 8일 지수는 기관과 개인 매수에 힘입어 2380선을 회복했다. 전일 미국 증시가 반등한 데다 증시를 짓누르던 강달러 압박이 다소 완화된 영향이다. 다만 선물옵션 만기일을 맞아 장중 외국인 수급 변동성에 코스피는 상승폭이 제한되는 모습을 보였다.수급을 살펴보면 지난 4거래일 동안 개인과 기관이 각각 8457억원, 1282억원 순매수한 반면 외국인 홀로 1조258억원어치 팔아치웠다.코스닥지수의 낙폭도 1% 수준이다. 지수는 전주 대비 8.07포인트(1.03%) 하락한 777.81에 거래를 마쳤다. 전주 개인 홀로 1527억원 팔아치웠고 외국인과 기관이 각각 1274억원, 609억원 사들였다.이번 주 증시는 주요 변수들의 혼재 속에 등락하며 방향성을 모색할 것이란 전망이다.최근 증시를 거쳐간 변수는 유럽중앙은행(ECB)의 금리 인상이다. 앞서 지난 8일 유럽중앙은행(ECB)은 기준금리를 0.5%에서 1.25%로 0.75%포인트(p) 인상했다. ECB는 지난 7월 2011년 7월 13일 이후 11년 만에 처음 기준금리를 통상적인 0.25%P의 2배인 0.5%P 올려 '빅스텝'을 감행한 데 이어서 통상적인 규모의 3배인 0.75%P를 올려 '자이언트스텝'을 단행한 것이다.여전히 증시는 긴축 속도에 대한 불확실성이 대형 변수다. 현재로선 오는 13일 발표될 미국 8월 물가가 불확실성에 대한 일부 힌트가 될 것이란 게 증권가 의견이다. 시장은 8월 CPI가 전달(8.5%) 대비 소폭 둔화한 8.1%를 기록할 것으로 전망하고 있다. 전월 대비로는 0.1% 줄어드는 셈이다.박광남 미래에셋증권 연구원은 \"미국의 CPI가 가장 중요한 관전 포인트다. 전월 대비 0.1% 빠지는 것은 2020년 5월 CPI 이후 처음\"이라며 \"시장 예상치 수준으로 나올 경우 당연히 미국 중앙은행(Fed)의 우려가 조금 경감될 것으로 전망되며 이는 달러의 약세 요인으로 전환될 수 있다\"고 했다. ECB 결정과 맞물려 달러 약세를 부추길 경우 우리나라 증시에는 보다 긍정적인 흐름이 연출될 수 있다.최유준 신한금융투자 연구원은 \"추석 연휴와 ECB 통화정책회의를 거친 만큼 국내 주식시장은 일시적으로 등락폭이 크게 나타날 것\"이라면서 \"조만간 8월 CPI가 발표되면 방향성을 찾아갈 것으로 보인다\"고 했다.CPI에서 긍정적인 신호가 확인될 경우 두 번째 '베어마켓'(약세장 속 일시 반등) 랠리가 올 것이란 의견도 나왔다. 신승진 삼성증권 연구원은 \"미국의 8월 CPI 발표에서 물가의 정점 통과(피크아웃) 신호가 다시 확인된다면 오는 22일 FOMC에서 자이언트스텝(0.75%) 여부와 무관하게 두 번째 베어마켓 랠리가 나올 가능성이 있다\"고 밝혔다."
    },
    {
        "title": "국내 투자자, 역대급 엔저에 일본 주식 '사자'",
        "date": "2022.09.11. 오전 8:01",
        "content": "8월 순매수액, 전월보다 33% 증가 신규 여행 정책 수혜주로 철도·백화점·공항 추천\n\n\n\n엔화 지폐와 동전[촬영 이세원]    (서울=연합뉴스) 채새롬 기자 = 역대급 엔저 현상에 일본 증시가 안정적인 흐름을 보이면서 국내 투자자들의 관심도 높아지고 있다.    11일 한국예탁결제원에 따르면 지난달 1일부터 31일까지 국내 투자자의 일본 주식 순매수(매수 금액-매도 금액) 금액은 946만3천801달러(한화 약 130억8천370만원)였다.    이는 지난 7월(711만2천906달러·한화 약 98억3천359만원) 대비 33% 늘어난 것이다.    일본 주식 순매수액은 5월과 6월에는 마이너스를 기록했다가, 7월 이후 다시 늘어나는 추세다.     매수 건수와 매도 건수를 합친 8월 거래량은 9천740건으로, 지난달(7천611건)·작년 동월(6천531건)보다 늘어난 것은 물론 2011년 집계 이후 가장 많은 양을 기록했다.    엔/달러 환율은 1998년 8월 이후 처음으로 140엔대로 올라섰다. 일본 닛케이225지수는 8월 한 달간 1.04% 올랐다. 올해 들어 각국 주요 지수가 크게 떨어진 가운데 닛케이225지수는 이달 8일 기준으로 연초 대비 2.52% 떨어지는 데 그쳤다.    이는 미국 증시 약세와 달러 강세에 국내 투자자들이 미국 주식 순매도에 나선 것과 대조된다.    투자자들은 올해 7월부터 미국 증시에 대해 매도 우위로 돌아서 7월 367만달러, 8월 5억7천153만달러어치를 팔았다.     한국투자증권은 최근 보고서에서 일본 증시에 대해 추가 상승 여력은 상대적으로 크지 않지만, 변동성이 미국이나 유럽 대비 제한적일 것이라며 9월 투자 매력도를 미국과 동일한 수준으로 높게 제시했다.    최보원 한국투자증권 연구원은 \"일본은 각국 통화정책회의를 앞두고 엔화 약세 압력이 커질 것\"이라며 \"상대적으로 인플레이션(물가 상승) 압력이 낮아 정책 모멘텀이 크게 반영되는 국가인 만큼 추가로 발표될 정책에 주목할 필요가 있다\"고 지적했다.    최 연구원은 9월 주목 업종으로 환율, 공급망 불확실성, 에너지 규제 등에서 상대적으로 영향을 덜 받는 내수 소비재 업종을 제시했다. 특히 신규 여행 정책 도입 혜택을 받는 철도, 백화점, 공항 등을 추천했다.    srchae@yna.co.kr"
    },
    {
        "title": "'오겜' 이어 등판한 하정우 '수리남'…K콘텐츠 신화 재현?[선데이머니카페]",
        "date": "2022.09.11. 오전 6:01",
        "content": "넷플릭스發 OTT 어닝쇼크에 K콘텐츠株 '먹구름'2분기 우려보다 견고한 OTT 시장 \"최악 지났다\"글로벌 OTT사, K콘텐츠 韓 투자확대 기대감 '쑥'스튜디오드래곤, 콘텐트리중앙 신작 모멘텀 풍부[서울경제] 미국 로스앤젤레스(LA)시가 세계적으로 인기몰이를 한 한국 드라마 ‘오징어 게임’을 기념하는 ‘오징어 게임의 날’(Squid Game Day)을 7일 제정했습니다. 제정 결의안을 보면 오징어 게임이 한국 문화와 전통을 알리고 미국 영화와 엔터테인먼트 업계에서 아시아·태평양계(AAPI)의 목소리를 키우는 성과를 남겼다고 서술했습니다. 전 세계를 ‘K콘텐츠’ 열풍에 빠지게 만들었던 오징어게임이 17일 넷플릭스에 공개된 지 1년을 맞습니다. 하지만 오징어게임 훈풍을 타고 무섭게 질주했던 K콘텐츠주는 1년이라는 시간이 흐른 지금 아쉬운 성적표를 받고 었습니다.\n\n\n\n오징어게임 포스터,/사진제공=넷플릭스오징어게임이 공개된 지 1주년을 맞은 시점에서 K콘텐츠는 이대로 침몰하는 것일까요. 전문가들은 지난해만큼 좋진 않겠지만 콘텐츠 사업이 TV에서 온라인동영상서비스(OTT)로 전환기를 맞은 만큼 견조한 성장세를 이어갈 것으로 기대하고 있습니다. 최근 경기 둔화 우려와 글로벌 OTT의 구독자 감소 우려가 있지만 아시아 시장이 견고하고 국내 콘텐츠 경쟁력도 날로 높아지고 있기 때문이죠. 이번 주 ‘선데이 머니카페’에서는 제2의 오징어게임을 기대하며 K콘텐츠주의 미래에 대해 알아봤습니다.━넷플릭스發 ‘어닝쇼크’, 최악은 지났다\n\n\n\n드라마 ‘이상한 변호사 우영우’ 포스터=사진제공= ENA 홈페이지오징어게임 이후 ‘지금 우리 학교는’과 ‘이상한 변호사 우영우’ 등 K콘텐츠는 글로벌 흥행에 성공하며 다시 한번 K콘텐츠의 힘을 유감없이 보여줬습니다. 한국 드라마에 대한 매력은 1년 전과 다르지 않지만 정작 콘텐츠 제작사들의 주가는 힘이 없습니다. 그 원인으로 지목된 것은 넷플릭스발 어닝쇼크입니다. 넷플릭스의 1분기 어닝쇼크로 K콘텐츠 제작사의 주가도 함께 내리막길을 걷기 시작했습니다. 넷플릭스에 대한 신화가 깨지며 K콘텐츠의 성장성에도 어두운 그림자가 드리웠습니다.국내 대표 콘텐츠 기업인 스튜디오드래곤(253450)은 고점대비 30% 가까이 하락한 상태고, 콘텐트리중앙(036420)은 주가가 반토막났습니다. 에이스토리(241840)는 이상한 변호사 우영우의 인기에 힘입어 반등했지만 52주 신고가인 5만 300원 대비 주가하락률은 50%에 달합니다. 다행인 것은 넷플릭스가 2분기 실적을 발표하면서 어닝쇼크 충격에서 조금씩 벗어나고 있다는 점입니다. 1분기 컨퍼런스에서 발표했던 유료가입자 수 감소 가이던스가 200만 명이였지만 2분기 실제 감소한 수치는 97만 명에 그쳤습니다.시장이 우려보다 견고한 모습을 보인 만큼 글로벌 OTT사들은 경쟁력을 인정받고 있는 K콘텐츠에 대한 투자를 늘릴 것이라는 기대감이 큽니다. 넷플릭스에 따르면 유료가업자 수는 2분기 연속 줄고 있지만 아시아태평양지역은 유일하게 순증을 이어가며 성장세를 보이고 있습니다. 넷플릭스의 국내투자금액은 1조 원 가량으로 추정됩니다. 이는 전체 예산인 20조 원의 5%에 불과한 만큼 성장하는 아시아 시장을 공략하기 위해 국내 투자금액이 늘어날 여지는 충분합니다.넷플릭스와 디즈니의 2022년 연간 콘텐츠 예상 투자규모는 180억 달러와 320억 달러로 각각 전년대비 5000만 달러, 70억 달러 증가할 것으로 보입니다. 최용현 KB증권 연구원은 “미디어 산업은 매체의 주도권이 TV에서 OTT로 넘어가는 구조적 변화를 겪고 있다”며 \"OTT가 성장 중이고 그 과정에서 콘텐츠 수요 증가로 콘텐츠 제작사의 실적 성장이 기대된다\"고 말했습니다. 이어 \"콘텐츠 관련주의 투자 심리가 위축되었지만 국내 콘텐츠 기업의 제작 편수와 규모 증가, 제작비 회수비율 (리쿱비율) 개선은 지속될 것\"이라고 내다봤습니다.━성장 모멘텀도 ‘맑음’\n\n\n\n‘수리남’ 포스터/사진제공=넷플릭스증권가에서는 K콘텐츠의 성장배경으로 △시즌제 시대 도래 △한국판 IP화 시대 개막 △신규 수익모델 구축 등을 꼽았습니다.최근 3년 동안 글로벌 흥행에 성공한 K콘텐츠의 두 번째 시즌이 임박했습니다. ‘스위트홈’과 오징어게임, 지금 우리 학교는 등이 대표적입니다. 스위트홈은 시즌 3까지 기획 중입니다. 시즌제가 도입된 작품은 모두 넷플릭스 오리지널 시리즈면서 아시아와 북미를 아우르는 인기를 얻었다는 공통점이 있습니다. 넷플릭스 입장에서 유료가입자를 붙잡기 위해서라도 K콘텐츠에 대한 투자비용을 늘릴 것으로 예상됩니다. 시즌2는 전편보다 스케일 확대와 리쿱비율이 모두 상향될 것이 유력합니다. 리쿱비율이 확대되면 제작사는 흥행에 따른 실적변동성이 낮아져 재무부담이 줄어들게 됩니다.에이스토리가 제작한 이상한 변호사 우영우의 성공으로 한국판 지적재산(IP) 시대가 막을 연 것도 주목할 부분입니다. 우영우는 한국 IP가 글로벌 흥행을 거둔 첫 사례입니다. 우영우는 동남아시아와 북미에서 호평을 받았습니다. IP사업은 단기적으로 굿즈와 웹툰 등 부가 수익을 낼 수 있고 중장기적으로는 리메이크 판권 수익 등을 발생시킬 수 있습니다. 실제 에이스토리는 미국판 이상한 변호사 우영우 리메이크 드라마 기획 및 제작에 대한 권리를 주장하고 있는 것으로 알려졌습니다.지인혜 신한금융투자 수석 연구원은 “OTT간 경쟁이 더 치열해지는 가운데 다양한 수익모델과 한국판 IP 극대화로 K콘텐츠가 보여줄 것이 더 많다”며 “콘텐츠 종목의 상승을 이끌었던 OTT 데이도 8일 이후 두세 차례 예상된다”고 K콘텐츠주 투자비중 확대 의견을 제시했습니다.━업종 최선호주는?증권가는 최선호 종목으로 스튜디오드래곤을 추전하고 있습니다. 배경을 보면 △제작 편수와 규모 확대로 매출 성장 △ 해외 제작을 통한 신규시장 개척 △ 넷플릭스와의 계약 만료로 리쿱비율 상승 기대 등입니다. KB증권에 따르면 스튜디오드래곤의 2022년 방영 편수는 33편 (TV 20편, OTT 13편)으로 전년대비 8편 증가할 것으로 예상됩니다. 특히 올해 4분기부터 해외 현지 제작한 ‘The Big Door Prize’ 방영이 스튜디오드래곤을 한 단계 더 도약시켜줄 것으로 보입니다. 애플TV+ 오리지널로 제작되는 The Big Door Prize는 Skydance와 공동 제작한 순수 미국 드라마로 약 500억 원의 제작비가 들어가는 대작입니다. 흥행에 성공했던 스위트홈2와 소년심판2가 내년 하반기 방영될 예정인 만큼 신작 모멘텀도 지속될 것으로 보입니다. 콘텐트리중앙도 방송·콘텐츠 부문의 성장세가 매섭습니다. 회사의 2022년 드라마 제작은 35편으로 대장주인 스튜디오드래곤을 넘어설 것으로 분석됩니다. 특히 하반기 최대 기대작인 넷플릭스 오리지널 드라마 ‘수리남’이 9일 공개되면서 단기 주가 상승 모멘텀이 가장 강합니다. 연말 내 공개되는 최민식, 손석구 주연의 디즈니+ 오리지널 ‘카지노’도 주목받는 작품입니다. JTBC 캡티브(종속) IP인 송중기 주연의 ‘재벌집 막내아들’ 역시 대중의 시선을 사로잡고 있습니다.이상한 변호사 우영우로 성공신화를 쓴 에이스토리 역시 내년까지 6개 작품을 방영할 계획입니다."
    },
    {
        "title": "신용카드 '풍차 돌리기' 들어보셨나요…2030 '짠테크' 돌아왔다",
        "date": "2022.09.11. 오전 6:00",
        "content": "지난 7월 3일 오후 서울 시내 한 은행에 부착된 정기예탁금 금리 안내문. [연합뉴스]           30대 워킹맘 김지현(가명)씨는 지난 2년간 종잣돈 1000만원을 포함해 매달 월급에서 50만원씩을 떼낸 자금을 주식에 투자해 3200만원의 목돈을 마련했다. 하지만 김 씨는 올 초 2200만원을 주식에 재투자했다가 큰 손실을 봤다. 당분간 주식으로 수익을 내기 힘들다고 판단한 김 씨는 남은 예수금 1000만원을 인출해 3.4% 금리(1년 만기)의 적금 상품에 가입했다. 김 씨는 \"매달 월급의 50만원씩을 '풍차 돌리기' 방식으로 새 적금 상품에 투자할 것\"이라며 \"20대때 하던 적금 풍차돌리기를 다시 하게 될 줄은 몰랐다\"고 말했다.               ━   ①짠테크의 정석, 돌아온 '풍차 돌리기'      고금리·고물가·고환율 등 3고(高) 현상이 장기화되면서 2030 세대를 중심으로 '짠테크'가 재유행하고 있다. 짠테크란 '짜다'라는 말과 '재테크'의 합성어로, 소비를 줄여 한푼 두푼 모은 돈으로 자산을 불리는 재테크 방식을 뜻한다. 적금 풍차 돌리기가 대표적인 사례다. 적금 풍차 돌리기는 매달 새로운 적금 상품에 가입해 12개월 뒤부터 순차적으로 원리금을 회수해 목돈을 마련하는 방식이다. 최근 재테크 관련 온라인 커뮤니티에선 적금 풍차 돌리기에 대한 경험담이 늘고 있다. \"풍차 돌리기 6개월차인데, 적금을 깨고 싶은 충동이 들지만 5000만원 모을 때까지 계속 돌릴 것\", \"다시 적금 풍차 돌리기를 시작했는데, 사회 초년병 시절 생각이 난다\" 등이다.      \n\n\n\n 지난 7월 14일 서울 종로구 광화문우체국 금융창구에 '우체국 신한 우정적금' 안내문이 붙어 있다. 금융권에 따르면 신한카드와 우정사업본부는 최근 '우체국x신한카드 우정적금'의 금리를 최고 8.95%에서 9.2%로 높여 판촉에 나서고 있다. [연합뉴스]       은행권에서도 풍차 돌리기족(族)을 겨냥한 저한도·고금리 적금 상품 출시가 잇따르고 있다. 신한은행이 지난 2일 출시한 연 최대 11%의 이자를 지급하는 상품(1년 만기, 월 저축한도 30만원 이내)은 4영업일 만에 신규 계좌수가 5000좌를 돌파했다. 신한은행 관계자는 \"신규 적금이 출시될 경우 일평균 가입자가 300~400명 수준인 점을 고려하면 가파른 증가세\"라고 말했다. 이밖에 광주은행의 행운적금은 최고 13.2%(1년 만기, 월 50만원 이내), 케이뱅크의 코드K 자유적금은 최고 10% (1년 만기, 월 30만원 이내)의 금리를 제공한다.      ━   ②최고의 재테크는 '빚 다이어트'      \n\n\n\n지난달 25일 서울의 한 은행 앞 대출 현수막. [연합뉴스]           늘어난 대출 이자를 줄이는 '빚 다이어트'도 고금리 시대 각광받는 재테크 방식 중 하나다. 온라인 커뮤니티 등에선 '영끌족(영혼까지 끌어모은 대출)'을 위한 대출 갚는 순서가 공유되고 있다. 전문가들은 현금서비스→카드론→제2금융권 대출(캐피탈 등)→1금융권 신용대출→주택담보대출 순서로 갚아야 한다고 조언한다.       하인환 KB증권 연구원은 \"고정금리와 변동금리 중에서는 변동금리를 먼저 갚고, 고정금리 중에서도 최근에 받은 대출부터 갚아 나가는 게 유리하다\"고 강조했다. 신현진 우리은행 TC프리미엄 이촌센터 과장은 \"카드론이나 제2금융권에서 대출을 받은 경우라면 새희망홀씨 대출 등을 활용해 제1금융권 대출로 갈아타는 방법을 고려해 봐야 한다\"고 말했다.       ━   ③카드판 '풍차 돌리기', '카테크'도 뜬다       '카테크(카드+재테크)'도 2030 세대에서 인기를 끌고 있는 짠테크 방식이다. 최근 카드사는 이른바 '혜자 카드(혜택을 많이 주는 카드)'를 없애는 대신 캐시백 등 현금성 포인트를 지급하는 형태로 가입자를 늘리고 있다. 카드사는 직전 6개월~1년간 자사 카드 이용 내역이 없는 고객에게 혜택을 제공하기 때문에 고객 입장에선 가입 기간에 따라 돌아 가며 새로운 카드에 가입할 경우 현금성 포인트를 확보할 수 있다. 돌아가며 새로운 카드로 갈아탄다는 점에서 '카드 풍차 돌리기'로 불린다. 예컨대 최근 KB카드는 6개월 사용 이력이 없는 회원을 대상으로 16만원에 상당하는 네이버 포인트와 3만원의 현금 캐시백을 내걸어 화제가 됐다.        \n\n\n\n신용카드 사용 이미지. 픽사베이.            이런 '짠테크' 방식은 금융 플랫폼 사용에 익숙한 MZ세대(1980년대 이후 출생한 젊은층)를 중심으로 확대되는 추세다. 토스는 총 13종의 신용카드에 신규로 가입하는 고객에게 최대 15만원을 현금으로 돌려주는 이벤트를 진행하고 있다. 카드 모집인이 신규 고객을 유치하던 과정을 온라인 플랫폼이 대체하면서 모집인에게 돌아가던 몫이 고객에게 돌아가게 되는 셈이다.       카드사 관계자는 \"국내 카드 시장이 포화 상태이다 보니, 캐시백을 통한 신규 고객 유치전이 치열하게 벌어질 수 밖에 없다\"며 \"카드사 입장에선 '체리 피커(자기 실속만 챙기는 사람)'가 부담이 될 수 있지만, 커뮤니티 등을 통해 정보 공유가 활발한 2030 세대의 특성을 고려하면 불가피한 측면이 있다\"고 말했다."
    },
    {
        "title": "천정 뚫은 환율…1400원도 시간 문제?",
        "date": "2022.09.10. 오후 3:36",
        "content": "흥국증권 보고서\"원화 약세 일시적이지 않아\"[이데일리 안혜신 기자] 원·달러 환율이 1380원대까지 치솟은 가운데 앞으로 전망에 관심이 쏠린다.김준영 흥국증권 연구원은 10일 “원화 약세는 일시적이지 않을 것”이라면서 “원화 약세는 중국과 일본 두 국가 통화에 강하게 연동돼 움직일 것”이라고 말했다.지난 8일 서울외국환중개에 따르면 환율은 전 거래일 종가(1384.2원) 대비 3.4원 하락한 1380.8원에 마감했다. 이날 환율은 전일 대비 8.7원 내린 1375.5원에 시작한 뒤 낙폭을 점차 줄이더니 오전 한 때는 1384.3원까지 올라 잠시 상승 반전하기도 했다. 이후 다시 하락하며 3원 안팎의 낙폭을 보이다가 장을 마감했다.\n\n\n\n흥국증권은 최근 원화 약세 요인 중 하나로 위안화 약세를 꼽았다. 중국이 금리를 낮춰가며 적극적인 경기 부양의지가 확인되고 있지만 여러 주요 도시가 코로나 락다운을 돌아가며 경제 활동을 멈추고 있다. 김 연구원은 “중국은 한국의 최대 수출국”이라면서 “원화와 위안화는 동조화 되는 경향이 본래 큰 편”이라고 설명했다.시진핑 주석의 3연임을 앞두고도 제로코로나 정책을 고수하면서 경기 부양 시점이 늦어지고 있다. 여기에 미국과 금리차가 확대되면서 엔화 또한 98년 이후 가장 절하돼 있다. 일본은행의 금리 인상에 대한 의지가 사실상 없는 상황에서 연준의 강력한 긴축 의지와 수익률통제정책(YCC)은 엔화 약세 추이를 유지시킬 것으로 보인다. 김 연구원은 “중국과 일본의 통화 약세 기조는 일시적인 요인에 기인한 것이 아니라고 본다”고 지적했다.연준은 시장의 예상대로 4.0%까지 금리를 올릴 것으로 보인다. 9월 자이언트 스텝을 반영하고 있다. 물가에 대한 우려는 다소 완화됐음에도 연준은 여전히 매파적으로 세미-포워드가이던스를 던지고 있고 강한 고용과 양호한 소비를 바탕으로 한 탄탄한 경제 상황이 달러 절상요인이다.김 연구원은 “다수의 국가가 불가피하게 금리를 올려야 하는 상황인데, 이런 상황에서는 높은 수준의 금리에서도 잘 버틸 수 있는 펀더멘탈을 가지고 있는 국가가 유리하다”면서 “고용과 소비가 튼튼한 미국이 해당된다”고 전했다.미국 뿐 아니라 다른 국가도 꾸준히 금리를 올리고 있으며 오히려 선제적으로 먼저 올린 국가도 많다. 김 연구원은 “우리나라도 미국과의 기준금리 역전은 예정된 수순이지만 9월 FOMC에서 자이언트 스텝을 하더라도 역전 폭이 75bp로 과거 최종 기준금리 역전폭과 똑같다”면서 “미국의 양호한 경기 사이클이 강달러를 부르고 있다”고 전망했다."
    },
    {
        "title": "코리아에스이 올해 500%↑…네이버·카카오 40%↓",
        "date": "2022.09.10. 오전 10:30",
        "content": "올해 국내 증시에서 수해 복구 관련주인 코리아에스이가 500% 폭등했습니다.한국거래소가 연초 대비 주가 등락률을 조사한 결과, 코스닥 상장사인 코리아에스이가 상승률 1위에 올랐고, 이어 카나리아바이오가 481% 상승했습니다.유가증권시장에선 현대에너지솔루션이 257% 올랐고, 이어 금양, 휴스틸, 삼천리, 한신기계가 100% 넘는 상승률을 보였습니다.반면, 삼성전자는 29% 하락했고, 네이버와 카카오도 40% 가까운 하락세를 보이는 등 국내 대표주들은 약세를 나타냈습니다.#코리아에스이 #주가 #카나리아바이오연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "'이 주식' 사려고 연기금은 삼성전자 팔았다…최애주는?",
        "date": "2022.09.10. 오전 9:48",
        "content": "큰손 연기금 LG에너지솔루션 순매수 5조삼성전자는 3조 4천억 팔아LG엔솔 주가 50만원 회복하나\n\n\n\n지나 1월 27일 오전 서울 여의도 한국거래소에서 열린 LG에너지솔루션의 코스피 신규상장 기념식에 참석한 권영수 LG에너지솔루션 대표이사가 상장 기념 북을 치고 있다. [이충우 기자] 국내 주식시장 '큰손'인 국민연금 등 연기금이 지난 7개월여간 LG에너지솔루션을 쓸어담은 것으로 나타났다. LG에너지솔루션 순매수 금액만 5조원에 육박했다. 포트폴리오 조정을 위해 연기금이 가장 많이 던진 주식은 코스피 대장주 삼성전자였다. 10일 한국거래소에 따르면 투자주체 '연기금'은 LG에너지솔루션이 상장한 올해 1월 27일부터 9월 8일까지 이 종목을 4조9718억원어치 순매수했다. 같은 기간 연기금의 코스피 전체 순매수 금액은 6390억원이다. 즉 LG에너지솔루션을 제외하면 연기금이 유가증권시장에서 4조원 이상 매도 우위였다는 뜻이다. 연기금은 LG에너지솔루션에 대해 상장 이후 매수 우위 기조를 지속했다. 지금까지 이 종목 거래가 이뤄진 152거래일 중 매도 우위를 보인 날은 14거래일뿐이다. 또 연기금이 현재까지 LG에너지솔루션을 순매수한 금액은 같은 기간 두 번째로 많이 사들인 종목인 셀트리온 순매수 금액 3807억원의 13배에 달한다. 반면 같은 기간 연기금은 삼성전자(3조4719억원), SK하이닉스(1조74억원) 등을 내다팔았다. 하반기 반도체 업황 부진 우려에 따라 반도체주 인기는 뚝 떨어진 상태다. 이 같은 포트폴리오 조정은 국민연금 등 연기금이 국내 주식 운용에 벤치마크로 삼는 코스피200 지수 내 비중을 맞춰야 하기 때문이다. LG에너지솔루션은 지난 3월 코스피200에 들어갔다. 시가총액 100조원을 넘는 이 종목을 담으려면 기존 포트폴리오에서 다른 대형주를 팔아야 하는 구조다.연기금이 강력한 매수 기조를 유지하면서 LG에너지솔루션 주가도 날개를 달았다. 특히 최근에는 미국 인플레감축법(IRA)의 대표적인 수혜주로 주목받으면서 외국인도 매수 행렬에 가세해 주가를 끌어올렸다. LG에너지솔루션 주가는 지난 8일 장중 49만4000원까지 오르며 상장 초기 이후 처음 50만원 회복을 눈앞에 뒀다. 7월 초 저점과 비교하면 주가가 40%가량 뛰었다. 지금까지 순매수 금액에서 수량(169만3071주)을 나눠 추산한 연기금의 LG에너지솔루션 평균 매수 단가는 약 46만5000원이다. 주가가 한때 40만원 아래로 내려가면서 한동안 손실권이었으나, 최근 주가가 가파르게 오르면서 5% 정도 수익권에 진입했다."
    },
    {
        "title": "불법 공매도와의 전쟁…검사·적발 강화 나선 당국",
        "date": "2022.09.10. 오전 9:34",
        "content": "[앵커] 금융당국이 예고한대로 주식시장의 불법공매도에 대한 대대적 조사에 나섰습니다. 금감원이 규모가 가장 큰 외국계 증권사 두 곳의 검사에 착수했는데요. 한국거래소도 의심 사례 모니터링 강화에 나섰습니다. 이은정 기자입니다. [기자] 금융당국이 불법 공매도와의 전쟁을 선포했습니다. 공매도에 대한 당국의 부실 관리 탓에 일부 개인 투자자들이 막심한 손해를 보고 있다는 불만을 의식한 조치입니다. 금융감독원은 최근 공매도조사팀을 새로 꾸려 불법 공매도 여부를 들여다보고 있습니다.<이복현 / 금융감독원장> \"투자자 피해 유발행위 등은 공매도 전담 조사반을 설치·강화해 운영하고 불법 공매도 점검 및 조사를 강화하는 등 신속하고 엄중히 조치하겠습니다.\"수시 검사 대상은 공매도 물량이 가장 많은 곳으로 알려진 외국계 증권사 모건스탠리, 그리고 메릴린치입니다. 4년 만에 금감원 정기검사를 받는 한국투자증권도 얼마 전 공매도 관련 규정 위반으로 과태료 처분을 받은 바 있어 긴장하는 모양새입니다.당국의 모니터링이 강화되면서 불법 공매도 의심사례는 늘어나고 있습니다.한국거래소가 적발한 불법공매도 의심거래는 올해 들어 8월 말까지 82건.2019년 5건에서 2020년 12건, 지난해 56건으로 계속해서 증가 추세입니다.거래소는 또 공매도 과열 종목 지정기준을 강화하고, 지정 종목의 금지 기간을 연장하는 업무 규칙도 개정했습니다. 이렇게 되면 과열 지정 종목이 연 690건에서 785건으로 13.8% 늘어날 것으로 예상됩니다.당국이 검찰과의 공조를 통해 불법 공매도에 대한 강력한 형사 처벌을 예고한 가운데, 이 같은 조치가 시장을 얼마나 투명하게 만들 수 있을지 주목됩니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr)#불법공매도 #금융감독원 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코리아에스이, 올해 500% 상승…네이버·카카오 40% 하락",
        "date": "2022.09.10. 오전 8:02",
        "content": "카나리오바이오·현대에너지솔루션·금양·휴스틸 급등\n\n\n\n코리아에스이[코리아에스이 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 올해 국내 증시에서 수해 복구 관련주인 코리아에스이가 500% 폭등했다.    10일 한국거래소가 코스피와 코스닥 상장사를 대상으로 연초 대비 주가 등락률을 조사한 결과, 코스닥 상장사인 코리아에스이가 지난 8일 8천580원으로 지난 1월 3일 종가 1천430원보다 500% 상승해 상승률 1위에 올랐다.    육상 금속 골조 구조재 제조업체인 코리아에스이는 자연재해 복구에 사용되는 영구앵커 등을 제조해 증시에서 수해 복구 관련주로 분류된다.    최근 태풍 '힌남노' 북상과 유니콘 기업 지피클럽에 피인수됐다는 소식에 투자자들이 몰려 주가가 폭등했다. 이 종목은 지난 2일과 5일, 7일 상한가로 치솟아 주가가 지난달 말 2천750원에서 지난 7일 8천580원으로 3배로 뛰었다. 거래소는 코리아에스이를 투자 경고 종목으로 지정하고 지난 8일 하루 거래를 정지시켰다.    다음으로 많이 오른 종목으로는 코스닥 상장사 카나리아바이오(481.75%)가 이름을 올렸다.     이 종목은 올해 장외주식시장 상장사 카나리아바이오(옛 두올물산)가 현대사료 지분을 인수해 최대 주주에 오르면서 사명을 변경한 곳이다. 옛 현대사료는 곡물 가격 상승에 따른 사료 관련주 동반 상승 기대감과 카나리아바이오와 합병 가능성으로 주가가 급등했다.     이외 코스닥사장에선 IBKS제12호스팩(221.49%), 하인크코리아(189.68%), 한일사료(186.08%), 한창바이오텍(178.32%), 휴림로봇(164.5%), 피코그램(150.57%), 유신(145.83%), 아이에스이커머스(137.77%) 등 종목이 큰 폭으로 올랐다.     \n\n\n\n현대에너지솔루션[현대중공업그룹 제공. 재판매 및 DB 금지]    유가증권시장에선 코스피 상장사인 현대에너지솔루션은 올해 1월 3일 2만1천400원이던 주가가 지난 8일 7만6천500원으로 257.47% 올랐다.    태양광 모듈 판매 업체인 현대에너지솔루션은 최근 증시에서 전 세계 가스와 전력 공급 부족에 태양광 설치 수요가 늘어 당분간 수혜가 예상된다는 기대감을 받고 있다. 또 미국 '인플레이션 감축법'(IRA)으로 국내 태양광·풍력 등 신재생에너지 기업들이 혜택을 누릴 것이라는 전망도 긍정적으로 작용하고 있다.     이외 코스피에서 금양(255.75%), 휴스틸(194.15%), 삼천리(138.98%), 한신기계(108.24%), 한미글로벌(99.17%), 이수화학(98.62%), 코스모화학(96.02%), 대성홀딩스(87.89%), 고려산업(86.25%) 등 순으로 상승률이 높았다.    그러나 전 세계에서 고강도 금리 인상과 경기 부진 우려로 국내 대표주들은 약세를 나타냈다.     국내 증시 대장주 삼성전자는 5만5천600원으로 1월 3일 종가 7만8천300원보다 28.99% 하락했다.    국내 대표 성장주로 꼽히는 네이버(NAVER)는 37만8천500원에서 23만1천500원으로 38.83%, 카카오는 11만2천500원에서 6만8천원으로 39.55% 각각 하락했다. 카카오뱅크(-57.62%)와 카카오페이(-64.75%) 주가도 반 토막 밑으로 떨어졌다.     indigo@yna.co.kr"
    },
    {
        "title": "[다음주 증시 전망] 8월 CPI에 쏠린 눈…'2차 베어마켓 랠리' 가능할까",
        "date": "2022.09.10. 오전 8:01",
        "content": "코스피, 전주 대비 1.04% 하락한 2384.28에 장마감다음 주 코스피 예상 밴드 2350~2450포인트로 전망13일(현지 시간) 예정된 8월 CPI 영향 클 것으로 보여\"피크아웃 신호 확인되면 2차 베어마켓 랠리 가능할 듯\"\n\n\n\n코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 연합뉴스[서울경제] 연방준비제도(Fed·연준)의 금리인상 기조에 따라 전 세계 증시가 얼어붙은 가운데 이번 주 국내 증시는 고환율 등 부담이 커지며 하방 압력이 확대됐다. 다음 주 증시는 13일(현지 시간) 예정된 8월 미국 소비자물가지수(CPI) 등 주요 지표 결과에 따라 방향성이 결정될 것으로 전망된다. 키움증권은 다음 주 코스피 예상 밴드를 2350~2450으로 제시했다.10일 한국거래소에 따르면 이번 주 코스피는 지난 주 대비 25.13포인트(1.04%) 떨어진 2384.28에 마감했다. 특히 550만 개미들의 무한한 사랑을 받고 있는 삼성전자(005930)가 약 2달 만에 5만 5600원까지 하락하며 52주 최저가를 경신했다. 종가 기준으로는 2020년 9월(5만 5600원) 이후 가장 낮은 수준이다. 코스닥 역시 하락세를 이어가며 전주 대비 8.07포인트(1.02%) 하락한 777.81에 거래를 마쳤다.이번 주 국내 증시는 제롬 파월 연준 의장의 매파 발언에 따라 미국 등 주요 증시가 얼어붙은 가운데 원달러 환율이 1380원을 돌파하는 등 부담 요인이 커지며 약세를 보였다. 지난 달 29일 서울외환시장에서 원달러 환율은 1350원을 넘긴 후 이달 2일 1360원, 5일과 7일 1380원을 차례로 뚫으며 고점을 높여왔다. 다만 이번 주 마지막 거래일인 8일 원달러 환율은 6거래일 만에 상승세를 멈추며 전날 종가 대비 3원 4전 내린 달러당 1380원 8전에 거래를 마쳤다. 김석환 미래에셋증권 연구원은 “전일 미국 증시에서 인플레이션 둔화에 대한 자신감이 확대되면서 금리와 달러가 소폭 하락했다”고 했다.\n\n\n\n미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 업무에 나서고 있다. 연합뉴스증권가에선 다음 주 국내 증시가 미국 8월 CPI 발표 등 매크로 이벤트에 따라 영향을 받을 것으로 전망했다. 앞서 파월 의장 등 연준 인사들이 강조했듯이, 8월 CPI 결과에 따라 9월 연방공개시장위원회(FOMC)에서의 금리인상 강도가 달라질 것이라는 설명이다. 현재 블룸버그 컨센서스에 따르면 8월 CPI는 전년 대비 8.1%로 7월(8.5%)에 비해 내려갈 것으로 예상된다. 한지영 키움증권 연구원은 “미국의 인플레이션은 유가 등 에너지 가격 급등에서 기인해왔다\"며 “최근 유가, 천연가스 등 주요 원자재 가격들이 전년 동월 대비 하락 추세를 유지하고 있는 것을 감안하면 인플레이션 피크아웃 전망도 유효하다”고 분석했다.키움증권은 다음 주 코스피 예상 밴드로 2350~2450을 제시했다. 한 연구원은 “8월 CPI 발표에 따라 인플레이션 피크아웃을 재확인 시켜줄 경우 지난 8월 초처럼 위험선호 심리가 개선될 것으로 보인다”며 “9월 남은 기간 동안의 전반적인 증시 방향성도 결정될 것”이라고 했다. 8월 CPI는 13일(현지 시간), 9월 FOMC는 20~21일(현지 시간)로 예정돼 있다.지난 2주간 100포인트 넘게 하락한 코스피가 단기 반등에 들어설 것이라는 전망도 나온다. 이경민 대신증권 연구원은 “추석 연휴를 앞두고 반등 탄력이 제한적이지만 당분간 짧은 반등은 기대해도 좋을 것”이라며 “최근 글로벌 금융시장 변동성을 자극했던 달러 강세가 진정되고 있는 것도 긍정적”이라고 설명했다. 신승진 삼성증권 수석연구위원 역시 “8월 CPI에서 인플레이션 피크아웃 신호가 확인된다면 9월 FOMC에서의 자이언트스텝(한 번에 0.75%포인트 인상) 여부와 무관하게 두 번째 베어마켓 랠리(약세장 속 일시적 반등)가 나올 가능성도 있다”고 말했다.추천주로는 자동차 등 강달러 영향으로 하반기 이익 모멘텀이 기대되는 종목이 꼽힌다. 현대차(005380), 기아(000270), 한국타이어앤테크놀로지(161390)가 이에 해당한다. 또한 2차전지·태양광 등 미국 인플레이션 감축법(IRA) 수혜가 명확한 친환경 섹터도 추천주다. 이에 따라 삼성증권은 LG에너지솔루션(373220), LG화학(051910), SK이노베이션(096770), 한화솔루션(009830) 등을 추천주로 손꼽았다."
    },
    {
        "title": "연기금, LG에너지솔루션 순매수 5조원 육박…주가는 50만원 눈앞",
        "date": "2022.09.10. 오전 7:10",
        "content": "LG엔솔 제외시 코스피 매도 우위…삼성전자·SK하이닉스 4조원 이상 팔아\n\n\n\n지난 1월 27일 한국거래소 서울사옥에서 열린 LG에너지솔루션 유가증권시장 신규상장 기념식[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 주식시장 '큰 손' 연기금이 7개월여간 LG에너지솔루션을 순매수한 금액이 누적 5조원에 육박했다.    10일 한국거래소에 따르면 국민연금이 주축인 투자주체 '연기금 등'은 LG에너지솔루션이 상장한 올해 1월 27일부터 9월 8일까지 이 종목을 4조9천718억원어치 순매수했다.    같은 기간 연기금의 코스피 전체 순매수 금액은 6천390억원이다. 즉 LG에너지솔루션을 제외하면 연기금이 유가증권시장에서 4조원 이상 매도 우위였다는 뜻이다.    연기금은 LG에너지솔루션에 대해 상장 이후 매수 우위 기조를 지속했다. 지금까지 이 종목 거래가 이뤄진 152거래일 중 매도 우위를 보인 날은 14거래일뿐이다.    또 연기금이 현재까지 LG에너지솔루션을 순매수한 금액은 같은 기간 두 번째로 많이 사들인 종목인 셀트리온 순매수 금액 3천807억원의 13배 규모다.    반면 같은 기간 연기금은 코스피 대형주를 대거 팔아 '곳간'을 비웠다. 삼성전자를 3조4천719억원, SK하이닉스를 1조74억원 각각 순매도했다.    이 같은 포트폴리오 조정은 국민연금 등 연기금이 국내 주식 운용에 벤치마크(기준 수익률)로 삼는 코스피200 지수 내 비중을 맞춰야 하기 때문이다.    LG에너지솔루션은 지난 3월 코스피200에 들어갔다. 시가총액 100조원을 넘는 이 종목을 담으려면 기존 포트폴리오에서 다른 대형주를 팔아야 하는 구조다.    연기금이 수급을 지지하는 가운데 LG에너지솔루션 주가는 하락장에도 비교적 안정적인 흐름을 유지했다. 특히 최근에는 미국 인플레감축법(IRA) 수혜주로 주목받으면서 외국인도 매수 행렬에 가세해 주가를 끌어올렸다.    LG에너지솔루션 주가는 지난 8일 장중 49만4천원까지 오르며 상장 초기 이후 처음 50만원 회복을 눈앞에 뒀다. 7월 초 저점과 비교하면 주가가 40%가량 뛰었다.    지금까지 순매수 금액에서 수량(1천69만3천71주)을 나눠 추산한 연기금의 LG에너지솔루션 평균 매수 단가는 약 46만5천원이다.    주가가 한때 40만원 아래로 내려가면서 한동안 손실권이었으나, 최근 주가가 가파르게 오르면서 5% 정도 수익권에 진입했다.    rice@yna.co.kr"
    }
]