[
    {
        "title": "[5분세계증시] 코스피 2.74% 상승…외국인·기관 '사자'",
        "date": "2022.09.13. 오후 8:24",
        "content": "[뉴스프라임][앵커]세계 증시와 우리 증시를 짚어보는 시간 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와 있습니다.[기자]안녕하십니까.[앵커]오늘 증시는 추석 연휴를 마치고 모처럼 강세였습니다.[기자]네 오늘 시장은 2%대 상승률을 기록하면서 간만에 큰 폭으로 올랐습니다.오늘 코스피는 전장 대비 2.74% 오른 2,449.54에, 코스닥은 전장보다 2.44% 상승한 796.79에 장을 마쳤습니다. 일일 지수 상승률은 작년 2월 25일 3.5% 이후 1년 7개월 만에 최대였는데요. 일단 추석 연휴 기간 강달러가 진정되면서 글로벌 증시가 긍정적인 흐름을 보였고, 여기에 오늘 밤 발표될 미국의 8월 소비자물가지수 상승률이 둔화할 것이란 기대가 커진 영향으로 풀이됩니다. 원달러 환율도 1천370원대로 떨어지면서 외국인 수급에 긍정적인 영향을 줬습니다. 투자 주체별로 보면 오늘 매수는 기관과 외국인이 주도했습니다. 유가증권시장에서 기관은 7천153억 원, 외국인은 4천3억 원을 순매수했습니다. 반면 개인은 차익 실현에 나섰고요. 시가총액 상위권에선 삼성전자, LG 에너지솔루션, SK 하이닉스 등이 줄줄이 급등했습니다.[앵커]추석 연휴 기간에 글로벌 시장에 호재가 많았던 건가요? 투자자들이 챙겨야 할 소식은 뭐가 있었습니까?[기자]호재가 많지는 않았습니다.우선 추석 연휴 기간에도 연준 당국자들의 매파적 발언은 계속 이어졌습니다. 제롬 파월 연준 의장은 현지시간으로 지난 8일 연설에서 \"역사는 너무 이른 통화 완화 정책에 경고를 보낸다\"고 강조하면서 '연준 피봇'을 경계했고요. 파월 의장 외에 크리스토퍼 윌러 이사, 에스더 조지 캔자스시티 연은 총재 등 다른 주요 인사들도 매파적 발언을 이어갔습니다. 다만 유럽중앙은행이 기준금리를 0.75%포인트 올리는 자이언트 스텝을 단행하자 강달러가 진정되면서 증시를 끌어올렸고요. 뉴욕에선 연준의 이번 달 자이언트 스텝에 대한 우려가 이미 가격에 꽤 반영됐다는 인식이 퍼지면서 시장 상승을 이끌었습니다.[앵커]해외 증시 상황 살펴보도록 하겠습니다. 밤사이 뉴욕 증시는 얼마나 올랐나요.[기자]네 뉴욕 증시는 지난 추석 연휴 기간에 반등하면서 3주 연속 하락장에 마침표를 찍었고요. 간밤에도 물가 지표 발표를 앞두고 인플레이션 완화 기대가 커지면서 일제히 상승했습니다. 다우지수는 전장보다 0.71% 오른 3만2천381.34에 거래를 마쳤고, S&P500지수는 전장 대비 1.06% 상승한 4천110.41에, 나스닥지수는 1.27% 오른 1만2천266.41에 장을 마쳤습니다.[앵커]증시가 긍정적인 흐름을 보이고 있는데 전문가들 진단은 어떻습니까?[기자]시장이 반등하고 있긴 하지만 약세장 속에서 나오는 기술적 반등이라는 진단이 많습니다. 월가에선 연준이 계속 고강도 긴축 통화 정책을 이어가고 있고 시장에서 유동성을 회수하고 있기 때문에 추가적인 지수 하락이 발생할 수 있다는 분석이 많이 나오고요. 내년쯤 글로벌 경기침체 가능성도 여전히 증시를 짓누를 수 있는 요인으로 남아있기 때문에 아직 주가가 바닥을 쳤다고 보기는 어렵다는 의견이 나옵니다. 뱅크오브아메리카는 세계 주요 중앙은행 34곳 중 29곳이 동시다발적으로 긴축을 단행 중이고 경기 침체 위험이 커졌다면서 투자자들에게 방어적으로 접근할 것을 조언했습니다.[앵커]오늘 밤 미국의 8월 소비자물가지수가 발표되는데 어떻게 나올까요?[기자]미국의 지난달 물가 상승률은 유가 하락으로 이전보다 낮아졌을 것이란 기대가 나옵니다. 월스트리트저널 조사에 다르면 전문가들은 8월 CPI가 전년 동기보다 8.0% 오를 것으로 예상하고 있습니다.  소비자물가 상승률은 지난 6월에 9.1% 오르면서 41년 만에 최고치를 기록했다가 7월에 8.5%로 낮아졌는데요. 이제 8월에 상승률이 예상치대로 8% 정도, 혹은 더 낮아진 수치로 나온다면 주식시장은 이번주에도 계속 오를 수 있을 것으로 보입니다. 다만 물가 변동 폭이 큰 에너지, 식료품 가격을 제외하고 산출하는 물가지수, 즉 물가의 기조적 흐름을 볼 수 있는 근원물가지수는 전달보다 약간 더 높아질 것으로 예상되고 있습니다. 따라서 시장에선 근원물가가 계속 높은 수준이기 때문에 연준이 이달 말 FOMC에서 금리를 0.75%포인트 인상할 가능성은 변함없이 크다고 보는 분위기입니다.[앵커]마지막으로 내일 일정 소개해주시죠.[기자]네 이번 주는 이달 말 9월 FOMC 정례회의를 앞두고 연준 인사들의 발언이 금지되는 블랙아웃 기간이라서 경제 지표 이외에는 시장에 영향을 줄 재료가 많지 않습니다. 먼저 주목하셔야 할 건 오늘 밤 발표되는 미국의 8월 소비자물가지수가 되겠고요. 물가지표 이외에 주목할 지표로는 8월 실질소득, 9월 경기낙관지수, 8월 재무부 대차대조표 등이 나올 예정입니다. 유럽에선 사라 브리든 영국중앙은행 이사의 연설이 예정돼 있습니다.#세계증시 #코스피 #미국_소비자물가지수연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "증시 추락에 증권사 실적 반토막…대출 연체도 늘어",
        "date": "2022.09.13. 오후 7:43",
        "content": "[앵커] 최근 증시가 계속 약세를 면치 못하면서 증권사 실적도 반토막이 났습니다. 주원인은 고금리와 경기 침체 우려인데요. 이러다 보니 증권쪽 실적 악화뿐 아니라 부동산 대출 연체가 빠르게 늘어나고 있습니다. 이 점은 보험사들도 마찬가지입니다. 이은정 기자입니다. [기자] 최근 증시가 추락하면서 증권사 실적에 빨간 불이 켜졌습니다.2분기 58개 증권사 당기 순이익은 1조825억 원, 1분기 대비 47.4% 줄며 반토막이 난 겁니다. 주식 거래 대금이 줄며 수수료가 1조 원 넘게 줄어들었고, 금리가 오르면서 펀드와 채권 평가 손실 감소 폭이 커진 영향입니다. 문제는 거래 대금 감소로 인한 실적 감소 외에 부동산에서도 악재가 불거지고 있다는 점입니다. 증권사가 부동산 사업에 돈을 빌려주는 부동산 프로젝트파이낸싱의 대출 연체 증가가 대표적입니다. 3월 말 기준 증권사의 부동산 PF 연체 잔액은 3개월 새 16.4% 증가한 1,968억 원, 연체율도 3.7%에서 1%포인트 높아졌습니다. 부동산 PF 대출 연체 증가는 증권사만의 문제는 아닙니다. 보험사들의 부동산 PF 대출 잔액은 3월 말 기준 42조 원대로 금융권에서 가장 큰 규모였는데 연체 잔액이 1,298억 원으로 석 달 전의 4배 이상으로 급증했습니다.금융당국도 금리 인상기 금융사들의 부동산 투자에 대한 위험 관리를 강조하고 나섰습니다. <이복현 / 금융감독원장(지난 7월 5일)> \"금융감독원은 모든 PF 대출에 대한 사업성 평가를 하는 등 기업 대출 실태를 점검하고 그 결과를 바탕으로 업계와 기업 여신 심사 및 사후관리 모범기준을 마련할 계획입니다.\" 고금리에 고환율, 부동산 침체가 예상보다 길어질 수도 있는 만큼, 당국의 선제적 대응과 금융권의 위험 관리 필요성은 점점 커지고 있습니다. 연합뉴스TV 이은정입니다. (ask@yna.co.kr) #고금리 #고환율 #부동산침체연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "넷플릭스 '수리남' 인기에 …주가 5% 뛴 수혜주는",
        "date": "2022.09.13. 오후 6:47",
        "content": "'수리남' 글로벌 6위로 상승 소식에콘텐트리중앙 4만900원으로 치솟아3분기 영업이익 흑자 전환 전망도\n\n\n\n넷플릭스 인스타그램 캡처[서울경제] 콘텐트리중앙(036420)의 주가가 강세를 나타냈다. 넷플릭스 새 오리지널 시리즈 ‘수리남’이 공개 사흘 만에 글로벌 순위 6위에 올랐다는 소식이 주가를 끌어 올렸다.13일 한국거래소에 따르면 콘텐트리중앙은 전 거래일보다 2150원(5.55%) 오른 4만 900원에 장을 마쳤다. 콘텐트리중앙은 계열사인 에스엘엘중앙을 통해 수리남 제작을 맡은 퍼펙트스톰필름의 지분을 100% 보유하고 있다.이날 온라인 콘텐츠 서비스 순위 집계 사이트 플릭스패트롤에 따르면 ‘수리남’은 전날 기준 넷플릭스 TV 프로그램 부문 세계 6위를 기록했다. 9일 전편이 공개된 지 사흘 만이다. 국가별 순위를 보면 한국·말레이시아·베트남·싱가포르·홍콩·케냐 등 6개 국가에서 정상에 올랐다. 영미권인 미국에서는 7위, 캐나다에서는 6위, 호주에서는 6위에 이름을 올렸다. 업계에서는 제작사가 공급한 넷플릭스 오리지널 콘텐츠가 흥행하면 역량을 증명해 향후 몸값을 올릴 수 있다고 분석한다.수리남 외 모멘텀도 주목된다. 올 3분기 영업이익도 흑자 전환할 것으로 전망된다. 지인해 신한금융투자 연구원은 “가장 적극적으로 방송·콘텐츠 부문을 키우는 그룹의 확실한 방향이 돋보인다”며 “15개 자회사를 거느리는 덕에 매출액이 대장주인 스튜디오드래곤의 규모를 넘어섰고 제작 편수 역시 올해 35편으로 가장 많다”고 설명했다. 김회재 대신증권 연구원은 “넷플릭스 외에도 콘텐트리중앙은 다양한 플랫폼에 콘텐츠를 공급하고 있다”며 “4분기에는 기대작 JTBC ‘재벌집 막내아들’, 디즈니+ ‘카지노’가 예정돼 있다”며 “티빙의 지분 27%(CB 전환 기준)를 보유한 2대 주주로서 티빙의 빠른 성장도 실적 개선에 큰 도움이 될 것”이라고 전망했다.한편 수리남은 한 민간인 사업가가 남미 국가 수리남을 장악한 한인 마약왕을 검거하기 위해 국정원의 비밀 작전에 협조하게 되는 이야기를 그린다. 하정우·황정민·박해수·조우진 등 연기파 배우들이 출연한다."
    },
    {
        "title": "\"사드사태 때보다 저평가\"…기지개 켜는 백화점주",
        "date": "2022.09.13. 오후 6:46",
        "content": "명품소비 감소 우려도 선반영신세계, 이달 들어 8%대 올라현대백화점 등도 '상승기류'\n\n\n\n[서울경제] 백화점주의 주가가 꿈틀거리고 있다. 사드 사태의 직격탄을 맞았던 2016년때보다 저평가 상태라는 분석이 나왔다. 해외여행 본격화로 명품 소비 증가세가 한풀 꺾일 것이라는 우려는 주가에 충분히 반영됐다는 설명이다.13일 한국거래소에 따르면 신세계(004170)는 전 거래일보다 1만 2000원(5.21%) 오른 24만 2500원에 거래를 마쳤다. 올해 5월 4일(24만 2000원) 이후 종가 기준 최고치를 기록했다. 올해 들어 가장 높은 상승률을 나타냈다. 이달 신세계는 8.50% 상승했다. 기관투자가들은 6일부터 4거래일 연속 순매수했다. 순매수액은 225억 원이다. 백화점주인 현대백화점(069960)은 이날 0.82% 상승했다.백화점주가 지나치게 저평가됐다는 분석에 매수세가 유입되는 것으로 분석된다. 해외여행이 본격화되며 명품 판매량이 감소할 것이라는 예측을 이미 반영했다는 설명이다. 또 의류 매출의 성장세가 명품 매출 감소를 만회할 것으로 전망된다. 김명주 한국투자증권 연구원은 “해외여행 정상화 등에 따른 백화점 산업에 대한 피크아웃(고점 통과) 우려는 이미 백화점 기업 주가에 충분히 반영돼 있다”며 “현대백화점과 신세계의 실적 대비 주가 수준이 사드 보복이 발생하고 백화점 산업에 기대감이 없던 2016년보다 낮다”고 분석했다. 김 연구원은 “해외여행 본격화에 따라 명품 매출 증가가 둔화하더라도 마진이 좋은 의류 매출이 이를 상쇄할 것”이라며 “의류 카테고리의 산업 내 매출 비중은 16.5%로 코로나19 이전보다 여전히 낮다”고 전했다.치솟는 해외여행 수요로 발목을 잡던 면세 사업이 회복 가능성을 보이는 것도 투자 포인트다. 일본 정부가 검토하는 비자 면제가 재개되면 해외여행을 떠나는 관광객도 증가할 것으로 보인다. 정소연 교보증권 연구원은 “면세점은 2분기를 기점으로 개인 맞춤형 쇼핑 정보 및 혜택 제공(FIT) 매출이 회복하면서 지난 2년과는 다른 정상화 단계에 접어들었다”며 “신세계와 현대백화점은 백화점 이익 성장과 면세점 회복이 맞물려 하방은 단단하고 상방은 열려 있는 구간이라고 판단한다”고 말했다. 김 연구원은 “면세점 3사 중 인천공항에서 면세점을 가장 많이 가진 기업은 신세계”라며 “2분기 면세 3사 중 신세계 면세 수익성이 가장 좋았던 것도 내국인의 해외여행 증가에 따른 FIT(개인 맞춤형 쇼핑 정보 및 혜택 제공) 매출 기여도가 높아졌기 때문”이라고 분석했다.다만 중국에서 코로나19가 재확산하고 달러가 초강세를 보여 면세 부문의 성장이 억제될 가능성도 있다. 정규진 SK증권 연구원은 “코로나19 재확산으로 공항 이용객 증가세가 제한되고 고환율로 인한 가격 경쟁력이 악화하며 면세점의 내국인 매출이 감소했다”며 “산발적인 지역 봉쇄 조치로 외국인 관광객 유입이 제한되는 등의 영향도 있어 면세 산업에 당분간 보수적으로 접근하는 것이 유효하다”고 말했다."
    },
    {
        "title": "돌아온 외국인, 선물만 1.1조 베팅…삼성전자 4.5% 날았다",
        "date": "2022.09.13. 오후 6:46",
        "content": "인플레 피크아웃 기대감 '사자'SK하이닉스 4% 이상 뜀박질삼성SDS·LG화학 등 대형주 ↑FOMC 전후 변동성 확대 전망반등랠리 지속 여부는 엇갈려\n\n\n\n[서울경제] 추석 연휴를 마치고 외국인들이 무섭게 주식을 사 모으며 코스피가 강하게 반등했다. 외국인들은 선물 시장에서만 1만 4807계약을 순매수한 가운데 ‘반도체 투톱’인 삼성전자(005930)와 SK하이닉스(000660)를 집중적으로 담으며 주가를 단번에 4% 넘게 끌어올렸다. 미국 뉴욕 증시가 인플레이션 피크아웃 기대감에 나흘 연속 반등하며 안도 랠리를 보이고 원·달러 환율이 진정세로 돌아선 것이 연휴 전 침울했던 증시 분위기를 일순간 바꿔 놓았다. 전문가들은 미국의 물가 지표 둔화가 확인된다면 이 같은 상승 탄력이 이어질 것으로 보는 한편 미국 연방공개시장위원회(FOMC) 전후로 변동성이 커질 수 있다며 경계심을 늦추지 않고 있다.13일 한국거래소에 따르면 코스피지수는 전일 대비 65.26포인트(2.74%) 오른 2449.54에 거래를 마쳤다. 코스닥지수도 18.98포인트(2.44%) 상승한 796.79에 마감했다.외국인은 이날 화끈한 매수세를 보이며 증시를 끌어올렸다. 코스피 시장에서 4005억 원을 사들이며 8거래일 만에 순매수로 돌아섰다. 특히 코스피200 선물 시장에서도 1조 1720억 원의 매수 우위를 보였다. 외국인은 장중에는 사상 최고치인 2만 3117건을 넘어 2만 3639계약을 순매수하기도 했다. 기관도 코스피 시장에서 7154억 원을 순매수하며 힘을 보탠 반면 개인은 1조 1030억 원을 내던지며 차익 실현에 나섰다.추석 연휴 동안 인플레이션 피크아웃 기대감에 4거래일 연속 오른 뉴욕 증시 분위기가 국내 증시에 훈풍을 불어넣었다. 간밤 미국 뉴욕 증시에서 다우존스30산업평균지수 등 주요 지수는 13일(현지 시간) 예정된 8월 미국 소비자물가지수(CPI) 발표를 앞두고 인플레이션 완화 기대감에 힘입어 상승했다. 이경민 대신증권 연구원은 “오늘 국내 증시는 추석 연휴 동안 글로벌 증시의 연속적인 상승세를 하루에 반영하며 급등했다”며 “8월 CPI에서 유의미한 결과가 나올 경우 이번 주 코스피는 2560선까지 상승이 가능할 것으로 보인다”고 했다.원·달러 환율이 진정세를 보인 점도 외국인의 귀환을 도왔다. 이날 서울외환거래소에서 전 거래일 대비 5원 80전 내린 1375원에 출발한 환율은 전일 대비 7원 20전 내린 1373원 60전에 거래를 마쳤다.외국인의 매수세는 코스피 대장주 삼성전자에 집중됐다. 외국인과 기관이 각각 757억 원, 1843억 원어치를 사들이며 삼성전자는 전 거래일 대비 4.50% 오른 5만 8100원에 거래를 마쳤다. 최근 주가가 연저점까지 내몰린 점이 ‘저가 매수’ 매력을 높인 것으로 풀이된다. 추석 연휴 직전인 8일 삼성전자는 5만 5600원까지 하락하며 주가가 2년 전 수준으로 회귀했다. 김광진 한화투자증권 연구원은 “전방 수요 둔화로 내년 역성장이 불가피해 보이지만 이미 주가는 이를 상당 부분 반영했다”며 “삼성전자의 현 주가는 내년 실적 기준 주가순자산비율(PBR) 1.1배 수준으로 우려가 과도하게 반영된 상태”라고 말했다.전자 업종이 고환율에 힘입어 수익성 개선의 수혜를 볼 것이라는 전망도 호재로 작용했다. 신한금융투자에 따르면 반도체가 포함되는 컴퓨터·전자 및 광학기기 업종은 환율 상승에 따른 높은 마진 개선이 기대되는 대표적인 분야다. 노동길 신한금융투자 연구원은 “컴퓨터·전자 및 광학기기 업종은 원·달러 환율이 10% 상승했을 때 마진이 3.3%포인트 오를 것으로 기대된다”고 분석했다.삼성전자뿐만 아니라 이날 코스피 시가총액 상위 10개 종목들에도 대부분 빨간불이 켜졌다. SK하이닉스가 전일 대비 4.87% 오른 9만 4800원에 거래를 마친 가운데 삼성SDI(006400)(5.43%), LG화학(051910)(3.26%) 등도 3%이상 상승했다.반면 7~8월 서머랠리를 이끌던 태·조·방·원(태양광·조선·방산·원자력주)은 주춤했다. 한화솔루션(009830)(-2.78%), 현대로템(064350)(-2.90%), 비에이치아이(083650)(-4.94%)는 모두 2% 이상 하락했다. 현대중공업도 0.39% 오르는 데 그쳤다.반등 랠리가 이어질지에 대한 전문가들의 의견은 엇갈린다. 이 연구원은 “코스피 이익 전망치 하향 조정에 따라 최근 하락에 따른 기술적 반등 목표치는 2550선으로 낮아졌다”며 “2550선을 넘어서는 반등세는 단기 오버슈팅으로 볼 수 있다”고 말했다. 특히 9월 FOMC 전후로 변동성이 커질 수 있어 주식 비중을 점진적으로 줄이고 안정적인 포트폴리오를 꾸리는 데 주목할 필요가 있다는 설명이다.반면 8월 CPI 이후 물가 둔화가 확인될 경우 추가 랠리가 이어질 수 있다는 의견도 있다. 한지영 키움증권 연구원은 “8월 CPI 컨센서스가 전년 대비 8.1% 전후로 형성된 것을 고려하면 미국의 인플레이션이 하락 추세로 전환했다고 보는 관점은 타당하다”며 “연방준비제도(Fed·연준) 역시 매번 FOMC 데이터를 보고 금리 결정을 하겠다고 밝힌 만큼 추후 회의에서 긴축 속도 조절 기대감이 형성되며 추가 안도 랠리가 이어질 수 있다”고 말했다. 다만 한 연구원 역시 적극적인 주식 비중 확대보다는 현 수준을 유지하며 선제적으로 대응할 것을 조언했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 13일-최종치)",
        "date": "2022.09.13. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "한국·미국 주식 8000종목, 인공지능이 매매시점 '콕'",
        "date": "2022.09.13. 오후 6:09",
        "content": "매경·이머니 모바일앱 출시\n\n\n\n 한국 주식과 미국 주식을 언제 사고팔지 인공지능(AI)이 한번에 조언해주는 스마트폰 앱이 국내 최초로 나왔다. 13일 출시된 투자 플랫폼 'MK시그널'은 국내 AI 로보어드바이저 시스템 기반 서비스 중 처음으로 국내 주식 2000여 개 종목과 미국 주식 6000여 개 종목에 대한 매매 신호를 단 하나의 앱으로 구현한 서비스다. 삼성전자 등 국내 주식과 테슬라 같은 미국 주식의 투자 조언을 한번에 받을 수 있다.MK시그널은 매일경제신문과 다우키움그룹 계열사 이머니(eMoney)가 공동 개발한 유료 서비스다. 구글 안드로이드 운영체제(OS)를 지원하는 스마트폰이면 MK시그널 앱을 설치해 무료로 서비스를 경험할 수 있다. 도합 8000개가 넘는 모든 한국·미국 주식에 대해 AI가 매수·매도·보유·관망 등 4가지 경우로 판단해 유망 종목 추천과 더불어 매매 타이밍 정보를 제공한다. MK시그널 AI는 개별 종목마다 가치평가 점수, 수급 분석 점수, 종합적인 투자 매력도 점수 등 3가지를 종합한 기준으로 투자 판단을 내린다. 매수·매도·보유·관망 등 4가지 신호 외에도 국내 주식과 미국 주식 각각에 대해 추가로 차별화된 투자 정보를 제공한다. MK시그널은 국내 주식의 경우 빅데이터 기반 알고리즘으로 최신 트렌드와 각종 테마를 분석해 매일 종목을 추천한다."
    },
    {
        "title": "'미국산 바이오' 中 견제라지만…\"발주 제한땐 韓 CDMO 치명상\"",
        "date": "2022.09.13. 오후 6:05",
        "content": "■바이든 '자국생산 강화' 행정명령 서명···K바이오 영향은美, 의약품 위탁생산 최대 발주국규제땐 '미국내 생산기지' 갖춰야삼바·셀트리온 등 韓기업 직격탄불이익 막을 대규모 투자 불가피\"中 억제 집중땐 반사이익\" 의견도[서울경제] 미국이 반도체와 전기차에 이어 바이오 산업에서도 자국 중심의 생산 체제를 갖추겠다고 나서면서 국내 제약·바이오 업계가 술렁이고 있다. 특히 세계 선두권 바이오시밀러 업체인 삼성바이오로직스(207940)와 셀트리온(068270) 등은 적기에 미국 투자를 단행하지 않을 경우 타격을 받을 수 있다는 관측까지 나온다. 미국은 세계 첨단 의약품 수요의 절반 정도를 차지하는 세계 1위 시장일 뿐만 아니라 한국 바이오 의약품 위탁개발생산(CDMO) 업계의 최대 발주국이기도 하다.\n\n\n\n조 바이든 미 대통령은 12일(현지 시간) 바이오 분야의 미국 내 생산을 골자로 한 ‘국가 생명공학 및 바이오 제조 이니셔티브’ 행정명령에 서명했다고 백악관이 밝혔다.이 행정명령은 ‘생명공학 분야에서 미국에서 발명된 모든 것을 미국에서 만들 수 있게 한다’는 내용이 핵심이다. 이를 통해 의약품 생산의 중국 의존도를 낮추고 미국 중심의 첨단 의약품 공급망을 새롭게 구축한다는 의도다. 고임금 일자리를 추가 창출하는 한편 물가 상승세 완화에도 이번 행정명령이 기여할 것이라고 백악관은 설명했다. 백악관은 14일 이번 행정명령에 따른 구체적인 실행 내용을 어떻게 정할지를 논의한 뒤 180일 이내에 바이오 자국 생산에 대한 구체안을 내놓을 것으로 알려졌다. 블룸버그통신은 “미국 바이오 생산을 확대하고 중국 의존도를 줄이려는 것”이라며 “미국은 과거 생명공학 분야의 해외 생산을 허용해왔지만 중국의 첨단 바이오 제조 기반 시설에 대한 의존도에 우려하고 있다”고 전했다.시장에서는 미국 정부가 구체적인 방안을 어떻게 정하느냐에 따라 K바이오에 끼치는 영향의 강도가 달라질 수 있다고 보고 있다. 만약 미 정부가 외국에 대한 의약품 위탁 생산 발주를 제한하고 첨단 의약품에 대해 미국 내 생산을 유도할 경우 CDMO 기업인 삼성바이오로직스와 셀트리온 등은 서둘러 미국 내 생산 기지를 갖춰야 한다. 삼성바이오로직스의 경우 올 7월 말 기준 얀센·머크·GSK·일라이릴리·노바티스 등 글로벌 빅파마들과 맺은 계약만도 7건, 총 8201억 원 규모에 이른다. 바이오 업계의 한 관계자는 “최근 전기차 사례에서 보듯 미국 내 생산 체제를 선제적으로 구축하지 않을 경우 불시에 불이익이 현실화할 수 있다”며 “미 행정부는 오랜 시간이 걸리는 입법이 아닌 행정명령으로 일을 처리하는 경우가 많아 무엇보다도 정보 수집과 선제적 대응이 중요하다”고 말했다.미국 현지에 생산 시설을 건설한다고 해서 끝나는 게 아니다. 원료 수급 등이 또 다른 장벽이 될 수 있다. 이승규 한국바이오협회 부회장은 “한국 CDMO 기업들은 고민이 많을 것”이라며 “(미국 생산을 결정한다고 해도) 미 식품의약국(FDA)이 중국 원료에 대해 가이드라인을 만들게 되면 원료 공급망 다변화까지 필요할 수 있다”고 내다봤다.국내 주요 바이오 업체들 중 미국 내 CDMO 생산 시설을 갖춘 곳은 롯데바이오로직스와 차바이오텍(085660)뿐이다. 롯데바이오로직스는 올해 이 분야 진출을 선언하면서 뉴욕주 시러큐스에 있는 제약사 브리스톨마이어스스큅(BMS)의 바이오 의약품 공장(연산 3만 5000ℓ)을 인수했다. 차바이오텍은 미국 자회사인 마티카바이오테크놀로지를 통해 올해 5월 텍사스에 바이오 의약품 생산 기지를 완공했지만 규모는 미미하다. 삼성바이오로직스는 워싱턴·텍사스·캘리포니아·노스캐롤라이나 등 4곳을 대상으로 미국 생산 공장 설립을 검토 중이다. 셀트리온은 현지 생산 시설이 없다.업계에서는 벌써부터 중복 투자 우려가 나온다. 삼성바이오로직스는 인천 송도 제1캠퍼스 4공장(연산 25만 6000ℓ)을 올해 완공해 내년부터 연산 총 62만 ℓ 체제를 갖추게 된다. 여기에 추가로 제2캠퍼스를 짓기 위해 최근 송도 토지 매입 계약을 한 상태다. 셀트리온은 내년 송도 3공장(6만 ℓ)이 가동하면 연산 25만 ℓ 체제를 갖추게 된다. 롯데바이오로직스도 국내에 대형 생산 기지를 지을 방침이다. 미국의 규제에 대응하기 위해 현지에 공장을 추가로 설립하면 수주량이 모자랄 경우 중복 투자 논란을 피하기 힘들다.다만 이번 미국의 조치가 중국 견제에 집중될 경우 한국 업계가 반사이익을 볼 수 있다는 견해도 나온다. 한 대기업 계열 제약·바이오 기업 관계자는 “이번 명령이 미국에서 쓰이는 약을 미국에서 생산하라는 취지라면 미국 외 위탁 생산 기업들인 삼성바이오로직스·론자·베링거인겔하임·캐털런트·써모피셔·우시바이오로직스·후지필름 등에 직접적 영향이 있을 것”이라면서도 “최종 결론이 중국 기업 견제에 집중된다면 한국 기업들은 위탁 규모가 늘어나는 반사이익을 볼 수도 있다”고 관측했다."
    },
    {
        "title": "선물만 1.1조 사들인 외국인…코스피, 단숨에 2440선 회복",
        "date": "2022.09.13. 오후 6:01",
        "content": "현물시장선 외인·기관 쌍끌이 매수미국 물가 진정세 전망에 '사자'전문가 \"기술적 반등 그칠 수도\"약세를 면치 못하던 코스피지수가 2440선을 회복했다. 외국인이 코스피200 선물 시장에서 하루에만 1조원어치 넘게 사들이는 등 매수우위로 돌아서면서다. 전문가들은 이번 상승장이 ‘올해 마지막 베어마켓 랠리’가 될 수 있다고 내다봤다.\n\n\n\n13일 코스피지수는 2.74% 오른 2449.54에 마감했다. 기관과 외국인이 동시에 순매수에 나서면서 증시 상승을 이끌었다. 이날 외국인은 4003억원어치, 기관이 7153억원어치를 순매수했다. 개인은 1조1029억원어치를 순매도했다.외국인은 현·선물 시장에서 모두 매수세를 보였다. 이날 외국인은 코스피200 선물을 1조1572억원어치 사들였다. 지난 1월 12일(1조2668억원) 후 8개월 만에 하루 순매수액 최대치를 기록했다. 현물 시장에서도 7거래일 만에 순매수로 돌아섰다. 외국인은 유가증권시장에서 이달 들어 8일까지 1조4845억원어치를 순매도했다. 미국 중앙은행(Fed)의 긴축 강도가 세질 것이란 전망 때문이다.하지만 최근 미국 물가 상승세가 조만간 진정될 것이란 예상이 나오고, S&P500지수가 반등세를 보이자 다시 외국인들이 매수우위로 돌아섰다는 게 전문가들의 분석이다.전균 삼성증권 수석연구원은 “외국인은 8일 주가지수 선물과 옵션 만기일을 앞두고 매도우위를 보였지만, 오늘 대규모로 순매수하면서 그동안 내놓은 물량 상당수를 다시 거둬들인 것으로 보인다”고 설명했다.전문가들은 이번 증시 상승세가 다시 베어마켓 랠리로 이어질 것이란 관측을 내놓고 있다. 다만 기술적 반등에 따른 단기 상승세에 그칠 가능성이 있는 만큼 ‘순환매 전략’으로 대응해야 한다는 조언이다. 대신증권은 코스피지수가 2400대 초반일 경우엔 단기 트레이딩 전략을 펴고, 2500대에서는 주식 비중을 축소하고 현금 비중을 확대하라고 제안했다.이경민 대신증권 연구원은 “8월 미국 소비자물가지수(CPI)가 예상보다 낮게 나온다면 외국인 수급 개선을 기대할 수 있다”고 말했다."
    },
    {
        "title": "\"수익은 길게, 손실은 짧게\"…MK시그널이 돕겠습니다",
        "date": "2022.09.13. 오후 5:48",
        "content": "국내 최초 AI종목 추천·매매 신호를 앱 하나로…'MK시그널'美 투자전설 전략 그대로 구현개장전 추천종목 찍어주고매수 신호 실시간으로 알려줘추천종목 평균 수익률 14%안드로이드서 다운로드 가능\n\n\n\n \"수익을 주는 거래는 계속하고, 손실을 주는 거래는 끝내라(Continue with trades that show you a profit, end trades that show a loss).\" 15세에 5달러로 주식 투자를 시작해 1억달러를 번 미국의 전설적인 트레이더 제시 리버모어가 강조한 것처럼 주식 투자 고수들은 입을 모아 '수익은 길게, 손실은 짧게' 가져가야 한다고 조언한다.국내 인공지능(AI) 시스템 최초로 한국·미국 주식 종목 추천과 매매신호를 단 하나의 애플리케이션(앱)으로 구현한 'MK시그널' AI는 개인투자자들이 전문 트레이더처럼 '수익은 길게, 손실은 짧게' 가져갈 수 있도록 도와준다.이머니에 따르면 코로나19 팬데믹 이후 상승장과 하락장을 모두 겪은 최근 2년간 AI의 매수 추천이 정확했던 종목의 평균 수익률은 14%인 것으로 나타났다. MK시그널 AI가 예측에 실패한 최악의 경우에도 추천 종목들의 평균 손실률은 -5~-3%에 그쳤다. 같은 기간 S&P500지수 하락률은 약 17%를 기록했다.MK시그널이 리스크 대비 높은 보상을 가져다 줄 수 있는 비결은 AI가 제시 리버모어처럼 '수익은 길게, 손실은 짧게' 가져가는 투자 원칙을 학습한 덕분이다. MK시그널 AI는 매수신호가 발생한 종목을 평균 25일 보유한다. 이 가운데 수익이 난 종목의 평균 보유 일수는 87일, 손절한 종목의 평균 보유 일수는 9일로 대비된다.MK시그널은 개별 종목에 대한 적중률을 공개하지 않거나, 유리한 결과만 보여주는 서비스가 아니란 점에서 신뢰도를 더한다. MK시그널은 미국 주식 개별 종목마다 AI의 적중률을 평가해 매매신호의 정확도가 높은 종목만 따라서 매매할 수 있도록 적중률 상위 100개 종목을 추출해 별도로 매매신호를 준다. MK시그널 AI의 매매신호 적중률이 80% 이상을 기록한 종목들의 평균 수익률은 17%로 전체 종목 평균인 14%보다 높다. 국내 주식의 경우 이머니가 2016년 출시한 AI 기반 종목 발굴 시스템 'V로봇'의 성능을 최신 시장 상황에 걸맞게 강화해 제공한다. 주가, 펀더멘털, 모멘텀, 기술적 분석, 거래대금, 수급 등을 점수화한 'RS스코어'로 개별 종목 분석 정보부터 적정 주가, 매매 신호까지 알려준다. 투자자는 RS스코어를 기초로 실적과 모멘텀을 가진 주도주, 시장의 실적 전망치가 상향된 우량주, 기관·외국인 수급이 탄탄한 종목 등 추천 종목 목록을 파악할 수 있다.MK시그널은 개인 맞춤형 투자 플랫폼으로서 사용자마다 관심 종목을 등록하면 이들에 대한 AI의 매매신호나 투자 판단을 일목요연하게 모아서 볼 수 있다. AI가 국내 주식의 경우 매일 오전 장전 시간대에, 미국 주식의 경우 매일 저녁 8~9시 프리마켓(장전 시장) 운영 시간에 매수·매도신호가 발생한 종목 목록을 문자·푸시 알림과 함께 제공한다. MK시그널은 이 가운데 매일 매수신호가 발생한 종목 중 투자 매력도, 가치 평가, 수급 분석 등을 종합해 최고의 종목 1~2개를 골라서 추천 매수가, 목표가, 투자 의견을 보기 쉽게 제공한다. 매수 시점부터 매도 후 수익 실현 시점까지 모든 주요 지점마다 투자 결정을 내리도록 돕는다.특정 투자 스타일을 선호하는 투자자를 위해 미국 주식 테마별 매매신호도 제공한다. MK시그널 미국 주식 서비스는 성장주, 바이오주, 경기주, 배당주, 기술주 등 5개 테마로 분류된 종목별로 매매신호를 전달받을 수 있다."
    },
    {
        "title": "조선·태양광…외국인 지분 '쑥'",
        "date": "2022.09.13. 오후 5:48",
        "content": "현대미포조선 2796억 사들여흑자 전환 전망에 매수 1위\n\n\n\n 달러 강세, 무역수지 악화 등 잇따르는 악재로 국내 증시에서 외국인이 보유한 주식 비중이 금융위기 이후 최저치로 떨어진 상황에서도 실적을 앞세운 일부 종목의 외국인 지분율이 대폭 늘고 있다. 지속적인 성장이 예상되는 업종을 외국인투자자들이 선점하고 있다는 분석이다.13일 한국거래소에 따르면 지난 8일 기준 외국인이 보유한 유가증권 시장(코스피) 주식의 시가총액은 572조1243억원을 기록했다. 이는 전체 시총(1879조1339억원)의 30.45% 수준이다. 이 같은 흐름에도 조선, 태양광 등 최근 증시 주도주로 떠오른 일부 업종은 외국인 지분율이 높아지며 존재감을 드러내고 있다. 하반기 이후(7월 1일~9월 8일) 유가증권 시장 시총 상위 100개 기업의 상장 주식 수 대비 외국인 보유 비율을 조사한 결과, 현대미포조선은 외국인 지분율이 13.61%에서 19.7%로 6.09%포인트 급등했다. 외국인투자자들은 이 기간에 현대미포조선을 2796억원가량 순매수했다. 한화솔루션(19.13%→21.71%) 등도 외국인 지분율이 큰 폭으로 올랐다."
    },
    {
        "title": "돌아온 외국인…코스피 2400선 단숨에 회복",
        "date": "2022.09.13. 오후 5:44",
        "content": "美증시상승·약달러 영향반도체·운수창고株 강세\n\n\n\n 인플레이션 '피크 아웃(정점 통과)' 기대감에 따른 미국 증시 반등과 달러 약세 전환 영향으로 유가증권시장(코스피)이 3% 가까이 급등하며 단숨에 2400선을 회복했다. 증권가에서는 13일(현지시간) 미국 8월 소비자물가지수(CPI) 발표가 단기적인 반등세 지속 여부를 가를 수 있다며 주목하고 있다.이날 한국거래소에 따르면 코스피는 전 거래일 대비 2.74% 오른 2449.54에 장을 마쳤다. 지난 7일 2400선이 붕괴된 뒤 2거래일 만에 2400선을 회복함과 동시에 이달 들어 최고치를 기록했다. 기관이 7152억원, 외국인이 4003억원을 매수하며 상승을 견인했다. 반면 개인은 1조1028억원 순매도했다. 코스닥도 이날 기관과 외국인의 동반 매수에 전 거래일 대비 2.44% 오른 796.79로 장을 마감했다.이날 코스피 급등에는 추석 연휴 기간 인플레이션 피크 아웃 기대감에 미국을 포함한 해외 증시가 반등하며 투자 심리가 살아난 데다, 유럽중앙은행(ECB)이 자이언트스텝(기준금리 0.75%포인트 인상)을 단행하면서 달러화가 약세로 전환한 것이 큰 영향을 미쳤다는 분석이 나온다. 12일 뉴욕 연방준비은행이 발표한 8월 기대 인플레이션(1년 후)은 5.7%로 전달 6.2%에서 크게 낮아졌다. 미국 뉴욕 증시는 나흘 연속 상승세를 기록했다. 1380원대로 저점을 갈아치웠던 달러당 원화값도 13일 0.33% 오른 1374.50원을 기록했다.정명지 삼성증권 투자정보팀장은 \"추석 연휴 기간 글로벌 증시 상승세를 한꺼번에 반영하며 아시아 증시에서 국내 증시 오름세가 두드러졌다\"면서 \"달러 상승세가 꺾이며 외국인이 선물을 대규모로 사들이고 기관도 현물 매수에 나서면서 지수가 급등했다\"고 설명했다. 시가총액 상위 기업 중에서는 삼성SDI가 전 거래일 대비 5.43% 오르며 상승폭이 가장 컸다. 네이버(3.02%)와 카카오(2.94%) 등 인터넷주와 삼성전자(4.50%), SK하이닉스(4.87%), DB하이텍(5.88%) 등 반도체주도 강세를 보였다. 업종별로는 반도체가 이끈 전기전자(4.09%)와 HMM(5.25%), 대한항공(4.35%) 등이 이끈 운수창고(4.07%)의 강세가 두드러졌다."
    },
    {
        "title": "[앤츠랩] 여행 말고 투자...역대급 엔저에 대처하는 법",
        "date": "2022.09.13. 오후 5:36",
        "content": "“나는 2019년.”     “나는 5년쯤 된 거 같은데.”     지인들과 마지막 해외여행 시기를 놓고 나눈 서글픈 대화입니다. 아직 멀리 가긴 좀 부담스럽고, 일본이라도 다녀오고 싶다고 말하는 분이 많은데요.     \n\n\n\n일본 도쿄의 야경. 셔터스톡           그래도 쉽지 않았던 건 일본 정부가 워낙 꽁꽁 문을 걸어 잠갔기 때문인데요. 그런데 최근 방향을 틀었습니다. 9월 7일부터는 하루 5만명씩, 가이드가 없는 패키지(팀을 꾸려서 가되 관광은 자율적으로 하는 시스템)도 허용하기로 했죠.한국인 입장에서 지금은 일본 여행하기 정말 좋은 때입니다. 여행이 별거 있나요. 좋은 데 싸게 갈 수 있으면 최고인데, 환율 여건이 최상! 1달러 기준 143엔으로 엔화 가치가 약 30%가량 하락했기 때문이죠. 우리 돈과 비교해도 잘 알 수 있는데요. 1년 전 100엔당 1050원이었다가 지금은 960원대. 6월 초엔 930원대까지 떨어지기도 했죠. 여행을 간다면 같은 돈으로 더 먹고, 더 즐길 수 있는 셈입니다.      극강의 ‘엔저’, 매력적인 투자 아이템이기도 합니다. 쌀 때 엔화를 좀 사뒀다가 비쌀 때 팔면 소위 ‘환차익’을 얻을 수 있으니까요. 이미 눈치 빠른 투자자는 이쪽으로 눈을 돌리고 있습니다. 7월 말 기준 5대 은행(KB국민·신한·우리·하나·농협)의 엔화 예금 잔액은 6000억엔을 넘어섰는데요. 지난해 말 4967억엔이었으니 약 반년 만에 1조원이 넘는 돈이 몰린 거죠.     \n\n\n\n일본 하네다 공항. 연합뉴스           일단, 궁금합니다. 선진국 일본의 엔화 가치는 왜 이렇게 떨어졌을까. 일본은 1960~70년대 탄탄한 제조업을 바탕으로 고속 성장했는데 이땐 엔저가 큰 역할을 했죠. 하지만 미국이 엔저 견제를 시작한 뒤, 빠르게 엔고로 전환. 수출 부진이 따라왔는데 이게 잃어버린 20년을 야기했다는 게 일본 정부의 인식입니다.  “반격을 시작한 게 바로 아베의 2차 집권 때. 아베노믹스의 핵심이 바로 엔저인데요. 잃었던 수출 경쟁력을 되찾으려면 엔저가 필수적이라 본 거죠. 의도적으로 엔화 가치를 낮게 유지해 온 겁니다.”<노구치 유키오 『일본이 선진국에서 탈락하는 날』>      아베 집권이 끝난 이후에도 이런 정책 방향은 여전히 유지되는 중. 최근 엔화 약세의 가장 큰 이유는 아무래도 미국과 일본의 금리 차이일 텐데 미국이 기준금리를 계속 올려도 일본은 ‘우린 아직 멀었어요’ 하는 상황이죠. 금리 차가 벌어지니 엔화를 팔려는 수요가 늘어나는 패턴이죠. 에너지 가격 급등으로 무역수지가 악화한 점도 엔화 가치를 떨어뜨리는 요인이고요.     \n\n\n\n엔화 이미지. 셔터스톡           두 가지 고민이 필요할 텐데요. 첫째, 엔화 환율이 앞으로 어떻게 움직일 것인지 따져봐야 합니다.    과거 경험상 엔화가 이 정도 약세를 보였을 때는 원화 매도, 엔화 매수가 적절한 선택이었다. 2000년대 중반 세계 경제의 초호황 국면에는 100엔이 750원까지 떨어지기도 했지만, 현재 세계 경제 여건이나 한국의 낮아진 수출 경쟁력을 고려할 때 이런 시나리오는 배제할 수 있다. 엔화는 대략 900원대에서 저점을 찍고, 1100원대까지 반등하는 패턴이었다.<박희찬 미래에셋증권 연구원>      일본 중앙은행이 올해 하반기 중 YCC 정책(경제 모멘텀 회복을 위해 10년물 금리 상단을 제한하는 정책으로 2016년 10월부터 시행 중)에 따른 부작용을 줄이기 위해 철회는 아니더라도 변경 가능성이 존재하며, 이에 따라 엔저현상도 일부 완화될 것으로 예상한다. <이다은 대신증권 연구원>      엔화 가치가 지금 달러 대비로 20년 내 가장 낮은 수준이라서 이미 (엔화 약세가) 너무 많이 진행됐다고 보고 있다. 가장 큰 트리거가 미국과 일본의 물가 차이인데 7~8% 정도의 미국 물가지수 상승률이 내년, 내후년까지 계속 이어진다면 엔화 환율이 150엔까지 갈 수도 있다. 하지만 이 정점(미국과 일본의 물가 차이)이 올해이고, 내년부턴 줄어들 거로 본다.<권아민 NH투자증권 책임연구원>     \n\n\n\n엔-달러 환율. 마켓워치           각각 다른 관점에서의 설명인데요. 정리하면 '엔화 가치가 좀 더 하락할 수 있겠으나 엔저는 머지않아 끝난다' 정도가 아닐까 싶네요. 두 번째 고민, 그럼 ‘어떻게 사야 하느냐’가 남았죠. 크게 4가지 방법이 있습니다.     ━   ①엔화 화폐 매입     한 마디로 직접 원화를 엔화로 바꾸는 건데요. 요즘은 각 은행의 모바일 앱을 이용하면 쉽게 바꿀 수 있는데요. 필요할 땐 출금도 가능합니다. 환전할 때 중요한 건 우대율이니, 조금이라도 우대율이 높은 은행을 택해야겠죠. 현재 토스는 100만원까지 100%(수수료가 없다는 뜻) 이벤트를 진행 중. ━   ②엔화 통장     은행에 엔화를 넣어두는 외화 보통예금과 정기예금입니다. 가장 손쉬운 방법이긴 합니다. 다만 환차익의 가장 큰 매력은 세금이 없다는 건데 일반 예·적금처럼 15.4%의 소득세를 내야 한다는 점은 기억해야 합니다. ━   ③엔화 ETF     ETF도 방법입니다. 하지만 달러와 달리 선택지가 거의 없는데요. 우리와 매우 가까운 일본이지만 엔화 ETF는 현재로썬 ‘TIGER일본엔선물 ETF’가 유일합니다. 상대적으로 저렴한 수수료가 장점입니다. ━   ④증권사 엔화 환전     은행 환전과 가장 큰 차이점은 출금할 수 없다는 점. 즉 원화로 다시 바꿔서 출금해야 한다는 뜻입니다. 수수료는 은행보다 저렴하기 때문에 환차익만을 목표로 한다면 증권사 환전이 가장 유리합니다.       \n\n\n\n엔화. 연합뉴스           어떤 방법을 택하든 전문가가 하나같이 말하는 건 ‘분할 매수’입니다. 지금 싸다고 한꺼번에 소위 ‘몰빵’ 하면 안 된다는 뜻이죠. 역대 최고 수준의 엔저가 일본 증시를 밀어 올리는 현상도 함께 관찰하시죠. 글로벌 증시를 보면 연초 대비 상승률이 마이너스가 아닌 나라를 찾기 힘든데요. 닛케이225 지수가 거의 유일하게 플러스(2.4% 상승)를 기록 중!! 일본 증시에 투자하는 ETF도 함께 들여다볼 만하겠군요."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 13일)",
        "date": "2022.09.13. 오후 5:19",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 13일)",
        "date": "2022.09.13. 오후 5:15",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 13일)",
        "date": "2022.09.13. 오후 5:12",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (9월 13일)",
        "date": "2022.09.13. 오후 5:04",
        "content": ""
    },
    {
        "title": "[표]증시주변 자금동향 (9/8)",
        "date": "2022.09.13. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/13 3시30분)",
        "date": "2022.09.13. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/13 3시30분)",
        "date": "2022.09.13. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "에프앤가이드 \"빅데이터 금융 아이디어 경진대회 개최\"",
        "date": "2022.09.13. 오후 4:45",
        "content": "접수는 11월 4일까지\n\n\n\n[서울경제] 금융정보업체 에프앤가이드(064850)는 '디지털산업혁신 빅데이터 플랫폼 활용 금융 아이디어 경진대회'를 개최한다고 13일 밝혔다. 이 대회는 '데이터로 세상을 바꾸자, 사람과 세상을 데이터로 연결하자'라는 주제로 열린다. 금융과 기업 재무, 주가 데이터 분석에 대한 관심과 열정, 그리고 다양한 콘텐츠와 비즈니스 활용 아이디어가 있는 4인 이내 팀은 누구나 참여 가능하다. 수상자들에게는 400만 원의 상금과 상장이 수여되며 에프앤가이드 입사 지원 시 채용 가산점도 받는다. 접수는 이날부터 11월 4일까지 할 수 있다.이 대회는 한국지능정보사회진흥원(NIA)이 주최하고 에프앤가이드가 주관으로 개최된다. 에프앤가이드 관계자는 “이번 행사를 통해 참신하고 새로운 아이디어와 서비스가 발굴되고, 실제 비즈니스 모델로 활용될 수 있기를 기대한다”고 말했다."
    },
    {
        "title": "직원들 '4억 돈방석' 앉았다…삼성도 투자한 '미래 광산' 어디 [앤츠랩]",
        "date": "2022.09.13. 오후 4:36",
        "content": "폐배터리 리사이클링 회사 성일하이텍 이강명 대표가 7일 오전 서울 서초동 서울사무소에서 중앙일보와 인터뷰했다. 강정현 기자       2269대 1(기관 수요예측)의 역대 최고 경쟁률. 공모가 대비 수익률 209%.        올 초부터 부진을 이어온 국내 증시에서 진기록을 세우며 ‘돌풍’을 일으킨 기업이 있다. 폐배터리(이차전지) 리사이클링 회사인 성일하이텍 얘기다. 이 회사는 7월 ‘역대급’ 흥행 기록을 내며 기업공개(IPO)에 성공한 데 이어 8월엔 미국 인플레이션 감축법(IRA) 수혜주로 꼽히며 또 한 번 스포트라이트를 받았다.       7일 서울 서초동 성일하이텍 서울사무소에서 만난 이강명 대표는 “미국·유럽연합(EU)이 정책적으로 전기차 배터리에 중국산 원료를 줄이고, 리사이클링 원료를 사용하는 방안을 추진 중”이라며 “배터리 원료는 대부분 중국산이기 때문에 앞으로는 폐배터리가 ‘미래의 광산’ 역할을 하게 될 것”이라고 말했다.      Q : 미국·유럽의 정책 수혜주로 꼽힌다.   A : “미국에서 전기차 보조금 혜택을 받기 위해선 미국이나 미국과 자유무역협정(FTA)을 맺은 국가에서 생산되는 배터리 소재·부품을 일정 비율 이상 사용해야 한다(IRA). 유럽에서도 배터리에 일정 비율 이상의 리사이클링 제품을 사용하도록 하는 법안(지속가능한 배터리 법안)이 통과됐다. 현재로썬 대부분의 배터리 원료가 중국산이기 때문에 리사이클링 원료가 사실상 유일한 대안이다. 한국에 3공장을 짓게 되면 중국산 원료 비중을 낮추는 데 좀 더 기여할 수 있지 않을까.”  Q : 미국 조지아주에 짓고 있는 공장도 IRA와 관련 있나.   A : “현재 한국 포함 말레이시아·인도·중국·헝가리·폴란드 등 6개국에 리사이클링 파크(원료 수거·1차 공정 공장)를 운영하고 있다. 내년엔 미국 조지아주에 리사이클링 파크가 완공된다. IRA 프로그램에 참여하기 위해 미국 법인을 통해 적극적으로 대응하고 있다. 지난달 18일엔 팻 윌슨 조지아주 경제개발부 장관을 서울 시내 호텔에서 만나기도 했다.”   \n\n\n\n폐배터리 리사이클링 회사 성일하이텍 이강명 대표가 7일 오전 서울 서초동 서울사무소에서 중앙일보와 인터뷰하고 있다. 강정현 기자    Q : 대기업이 시장에 진출할 수도 있지 않나.        A : “현대차·LG·SK뿐 아니라 전세계 대기업이 폐배터리 리사이클링 시장에 뛰어들고 있다. 하지만 성일하이텍이 후발 주자보다 기술력에서 4~5년 앞서 있다고 자신한다. (국내) 습식 공장의 경우 공장을 짓는 데만 4년이 걸린다. 여기에 시장 자체가 커지고 있다(SNE리서치에 따르면 폐배터리 리사이클링 시장은 2040년에 574억 달러 규모로 성장할 전망). 성일하이텍의 몫이 분명히 있다. 또 기술 다음으로 중요한 것이 원료 확보 경쟁력인데, 현재 전세계에 있는 원료 수거 시스템(9곳)을 2030년까지 30곳으로 늘릴 계획이다.”  Q : 기관 수요 예측 경쟁률이 역대 1위를 기록했다.   A : “국내 배터리 재활용 업체 최초로 상장을 추진했던 점이 관심을 높인 게 아닌가 싶다(웃음). 회사로선 당장 군산에 3공장을 짓기 시작해 내년에 완공해야 지금 회수하고 있는 배터리를 감당할 수 있는 절박한 상황이었다. 지난해 겨우 손익분기점을 넘기 시작한 회사기 때문에 IPO밖에는 방법이 없었다. 3공장을 짓게 되면 자동차 100만대에 해당하는 폐배터리를 감당할 규모를 갖추게 된다. 이렇게 되면 연매출(지난해 1500억원 수준)이 5000억원이 넘을 것으로 기대하고 있다.”  Q : 삼성에서도 투자를 받았는데 어떤 인연인가.      A : “저희가 가장 힘든 시기였던 2011년에 삼성물산이 20억원을 투자했다. 제2 공장을 지을 때도 아주 힘들었는데, 삼성SDI가 삼성 컨소시엄을 만들어서 제2공장에 투자할 돈 400억원을 마련해줬다. 현재 지분은 삼성SDI 8.8%, 삼성물산 4.9% 정도 된다.”  Q : 직원들도 ‘돈방석’에 앉았다는 소문이 있다.   A : “제2 공장을 지을 때, 투자를 받아 당시 직원 120명에게 스톡옵션을 나눠줬다. 120명에게 36만주를 배분했고, 한 사람당 평균 3000주(13일 종가 기준 약 4억6000만원) 정도 된다. 이후 입사자들은 스톡옵션 대신 우리사주를 나눠줬다.”   \n\n\n\n7월 28일 서울 여의도 한국거래소에서 열린 '성일하이텍 코스닥시장 상장기념식'에서 라성채 한국IR협의회 부회장(왼쪽부터), 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 이강명 성일하이텍 대표이사, 이경열 성일하이텍 사장, 박정림 KB증권 대표이사, 오익근 대신증권 대표이사가 기념촬영을 하고 있다. [사진 한국거래소]    Q : 회사를 창업하게 된 계기는.   A : “대학원 석사(금속공학)를 마치고, 병역 특례 제도로 대주전자재료에 들어가 5년 근무했다. 회사의 지원을 받아 박사 1년 차를 하고 있을 때 문득 이런 아이디어가 떠올랐다. 전자제품에 귀금속이 들어가는데, 그것을 역으로 추출하면 어떨까 하는 구상이었다. 22년 전 창업 당시엔 금·은·팔라듐·플래티늄 등을 추출하는 회사였다.”  Q : 폐배터리에 주목한 이유는.  A : “산업도 사람처럼 생로병사가 있다. 부품도 마찬가지다. 휴대폰·노트북에서 출발하다 보니 자연스레 배터리에도 관심을 갖게 됐다. 2008년 처음으로 폐배터리에서 추출한 리사이클링 원료를 벨기에 배터리 소재기업 유미코아에 납품하기 시작했다. 현재 코발트는 96~97%, 니켈은 95~96% 수준까지 회수한다. 리튬은 이론상 회수율이 90~92%인데, 아직 그 정도 회수가 어려워 회수율을 끌어 올리기 위해 노력하고 있다. 기술 고도화를 통해 회수율을 0.5%~1%씩 끌어 올리면 그만큼 순이익이 늘어날 것으로 기대한다.”    ◇성일하이텍=2000년에 설립한 배터리 재활용 업체로 전기차 폐배터리에서 코발트·니켈·리튬·구리·망간 등 배터리에 필요한 금속을 추출하고 있다. 한국 포함 6개국에 연 6만1000t 규모의 리사이클링 파크, 군산에 4320t 규모의 습식제련 공장을 운영 중이다. 현재까지 5개 원료를 모두 회수해 상용화에 성공한 토탈 리사이클링 회사는 벨기에 유미코아, 중국 화유코발트·GEM·브룬프(Brunp·CATL자회사) 등으로, 한국에선 성일하이텍이 유일하다."
    },
    {
        "title": "[마감시황] 외국인·기관 쌍끌이 매수,  코스피·코스닥 2%대 큰 폭 상승",
        "date": "2022.09.13. 오후 4:31",
        "content": "물가 우려 완화에 달러 강세 완화원·달러 환율 7.2원 ↓ 1373원 6전\n\n\n\n코스피가 큰 폭으로 상승한 13일 오후 서울 중구 하나은행 딜링룸에서 한 직원이 전화통화를 하고 있다. 이날 코스피는 전 거래일보다 65.26포인트(2.74%) 오른 2449.54에 장을 마쳤다. 연합뉴스[서울경제] 외국인과 기관의 쌍끌이 매수에 힘입어 코스피와 코스닥이 2%대 큰 폭 올랐다. 반도체, 인터넷 등 급등하는 금리에 힘을 못 쓰던 기존 주도주가 상승을 이끌었다.13일 코스피는 전 거래일보다 65.26포인트(2.74%) 오른 2449.54에 장을 마쳤다. 종가 기준으로 지난 8월 31일(2472.05) 이후 가장 높은 수준이다. 지수는 전장보다 34.31포인트(1.44%) 높은 2418.59로 개장해 상승 폭을 키웠다.유가증권시장에서는 기관과 외국인이 각각 7153억 원, 4003억 원을 순매수했다. 특히 외국인은 코스피200 선물 시장에서도 1조 1572억 원 매수 우위를 보였다. 반면 개인은 1조 1029억 원을 순매도하며 차익 실현에 나섰다.추석 연휴 뉴욕증시 3대 지수는 4거래일 연속 올랐다. 국내 증시는 이날 하루 글로벌 증시 상승분을 반영했다. 일일 지수 상승률은 지난해 2월25일의 3.50% 이후 약 1년 7개월 만의 최대를 기록했다.증시 강세를 이끈 건 고공행진하던 달러 강세가 약화하고 물가 상승이 둔화할 조짐이 보이면서다. 추석 연휴 기간 유럽중앙은행(ECB)은 고물가에 대응하고자 기준금리를 0.75%포인트 올리는 ‘자이언트스텝’을 단행했다. 그러나 ECB의 금리 인상을 기점으로 유로화가 강세로 전환하면서 강달러 기세가 한풀 꺾여 위험자산 선호가 되살아났다.주요 6개 통화에 대한 달러화 가치를 나타내는 달러 인덱스는 최근 110선까지 올랐다가 이날 108선으로 내렸다. 원·달러 환율도 전장보다 7원 2전 내린 1373원 6전에 마감했다.한국시간으로 이날 밤 예정된 8월 미국 소비자물가지수(CPI) 발표를 앞두고 인플레이션 완화 기대가 커지고 있다. 시장에서는 8월 CPI가 전월보다 0.1% 내리며 하락세로 돌아설 것으로 예상한다. 앞서 중국 8월 생산자물가지수(PPI)와 뉴욕 연방준비은행이 조사한 8월 기대 인플레이션도 하락한 것으로 나타나 물가 정점 통과론에 힘을 실었다.이경민 대신증권 연구원은 “추석 연휴 기간 글로벌 증시의 강한 반등세가 투자심리에 긍정적으로 작용했다”며 “여전히 연준의 긴축 부담은 지속되고 있으나 불확실성 선반영 이후 안도 심리, 단기 낙폭 과대 인식, 달러 약세 반전 등으로 위험선호 심리가 회복했다”고 설명했다.시가총액 상위권에서는 삼성전자(005930)(4.50%), LG에너지솔루션(373220)(2.16%), SK하이닉스(000660)(4.87%), 삼성바이오로직스(207940)(3.83%), LG화학(051910)(3.26%), 삼성SDI(006400)(5.43%), NAVER(035420)(3.02%), 카카오(035720)(2.94%) 등이 줄줄이 급등세를 보였다.포스코 포항제철소 수해로 철강 가격이 당분간 상승할 것이라는 전망에 현대제철(004020)(11.25%), 동국제강(001230)(1.79%) 등 철강주의 강세도 두드러졌다. 또 아이폰14 효과로 애플에 카메라 모듈을 공급하는 LG이노텍(011070)(7.85%)이 큰 폭으로 오르고, 일본 정부가 외국 관광객 비자 면제와 개인 여행 허용을 검토한다는 소식에 진에어(272450)(8.21%)와 하나투어(039130)(6.54%) 등이 급등했다.반면 최근 약세장에도 주가가 상승 흐름을 보인 ‘태조이방원’(태양광·조선·2차전지·방산·원전)의 한화솔루션(009830)(-2.78%), 한국항공우주(047810)(-4.32%), 한화에어로스페이스(012450)(-4.90%), 현대미포조선(010620)(-2.43%) 등은 차익 실현 매물에 하락했다.코스닥지수는 전 거래일보다 18.98포인트(2.44%) 오른 796.79에 마감했다. 지수는 전날보다 13.08포인트(1.68%) 오른 790.89로 출발해 상승세를 이어갔다. 코스닥시장에서도 기관과 외국인이 각각 2276억 원, 1088억 원을 순매수했다. 개인은 3194억 원을 순매도했다.코스닥 시총 상위권에서는 엘앤에프(066970)(3.26%), 카카오게임즈(293490)(5.28%), 펄어비스(263750)(4.36%), 리노공업(058470)(3.72%), CJ ENM(035760)(3.74%), 위메이드(112040)(6.28%) 등의 상승 폭이 컸다. 유가증권시장과 코스닥시장 하루 거래대금은 각각 9조977억 원, 6조 1107억 원 수준이었다."
    },
    {
        "title": "美FDA 승인 '약발'…한미약품, 장중 8% 훨훨",
        "date": "2022.09.13. 오후 4:30",
        "content": "차익실현 매물에 1% 상승 마감두번째 FDA허가 신약 탄생 기대증권가 목표가 줄줄이 올려잡아\n\n\n\n[서울경제] 처음으로 미국 식품의약국(FDA)에서 호중구 감소증 치료제인 롤론티스(롤베돈)의 품목 허가를 획득한 한미약품(128940)이 반등에 성공했다. 증권가는 5조 원까지 커질 것으로 예상되는 호중구 감소증 치료제 시장에서 다른 경쟁 약물보다 뛰어난 약효를 가진 롤론티스가 시장 점유율을 빠르게 높여갈 것으로 전망한다.13일 한국거래소에 따르면 한미약품은 전 거래일보다 3000원(0.99%) 오른 30만 5000원에 거래를 마쳤다. 이날 한미약품은 장중 32만 6500원(8.11%)까지 급등하기도 했다. 다만 차익실현 매물이 출회하면서 상승폭을 대부분 반납하며 장 마감했다.한미약품이 투자자들의 관심을 모은 배경은 한미약품의 신약인 롤론티스가 국내에서 6번째로 FDA의 승인을 받았다는 점이다. 앞서 한미약품은 파트너사인 미국 바이오 업체 스펙트럼이 9일(현지 시간) FDA에서 호중구 감소증 치료제인 롤론티스의 품목 허가를 받았다고 밝혔다. 한미약품이 개발한 신약이 FDA에서 품목 허가를 받은 것은 처음이며 국내 제약사가 개발한 신약 중에서는 여섯 번째 사례다. 롤론티스는 백혈구 내 호중구가 비정상적으로 감소한 암 환자에게 사용되는 치료제다.임윤진 대신증권 연구원은 “롤론티스와 경쟁 약물의 비교 임상 3상 결과 항암 사이클 1에서 중증 호중구 감소증 지속 일수가 최대 0.15일 단축됐다”며 “중증 호중구 감소증이 나타나지 않은 환자의 비율도 84%로 경쟁 약물의 76%보다 높아 비열등성이 입증됐다”고 말했다. 그는 “롤론티스 원료 의약품은 한미약품의 평택 바이오 공장에서 생산돼 공급 중인데 이에 따라 향후 매출액 확대로 인한 영업 레버리지 개선 및 수익성 확대도 가능하다”고 덧붙였다.한미약품의 두 번째 FDA 품목 허가 신약이 탄생할 수 있다는 기대감도 커지는 중이다. 유럽종양학회에서 한미약품은 비소세포폐암 치료제인 포지오티닙에 대한 임상 중간 결과를 발표했는데 긍정적 결과라는 판단이 우세해 FDA 추가 품목 허가 가능성이 커진 것이다. 엄민용 현대차증권 연구원은 “포지오티닙은 11월 24일 FDA 승인이 완료되면 엑손20 삽입 변이 비소세포폐암 환자 대상 최초의 승인 치료제”라며 “이 경우 한미약품은 한 해에 FDA로부터 2개의 신약 허가를 받는 회사가 된다”고 말했다.증권가는 한미약품의 신약 개발 성공 기대감이 높아졌다는 점을 근거로 목표 주가를 상향했다. 현대차증권은 기존 37만 원이던 목표 주가를 39만 원으로, 삼성증권은 35만 원에서 36만 원으로 상향했다. 서근희 삼성증권 연구원은 “신약 가치 2390억 원을 반영해 목표 주가를 조정했다”면서도 “한미약품 생산 및 롤론티스 로열티 관련 초기 매출 성장은 다소 더딜 것으로 판단한다”고 말했다."
    },
    {
        "title": "‘인플레 정점론’에 코스피도 ‘활짝’…美 CPI 발표 관건",
        "date": "2022.09.13. 오후 4:26",
        "content": "(서울=뉴스1) 송원영 기자 = 13일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 65.26 포인트(2.74%) 상승한 2449.54를 나타내고 있다. 이날 코스닥은 18.98 포인트(2.44%) 상승한 796.79, 원·달러환율은 7.2원 하락한 1,373.60원으로 장을 마쳤다.[파이낸셜뉴스]미국에서 ‘인플레이션 정점론’이 나오면서 안도랠리를 펼치자 국내 증시가 간만에 2%대 상승률을 보이면서 활짝 웃었다. 시가총액 1위 삼성전자가 4.5% 급등한 가운데 미국 소비자물가지수(CPI) 발표가 향후 흐름에 중요한 포인트가 될 전망이다.   13일 코스피 지수는 전 거래일 대비 2.74% 상승한 2449.54에 거래를 마쳤다. 코스피지수가 2%대 상승률을 기록한 것은 올해 6월 24일(2.26%) 이후 처음이다.   이날 증시가 크게 오른 것은 미국 소비자물가지수(CPI) 발표를 앞두고 기대 인플레이션이 크게 하향 조정됐기 때문이다. 글로벌 상품 가격 하향 안정과 공급망 불안 완화 등 인플레이션 안정 기대가 확대되면서 위험선호 심리가 회복됐다.   연일 급등하던 환율도 진정됐다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 7.2원 내린 달러당 1373.6원에 마감하며 1380원 아래로 떨어졌다.   추석 연휴 기간 국내 장이 휴장일 때 글로벌 증시도 상승했고, 이날 장이 열리자 국내 증시 상승으로 이어졌다. 무엇보다 하락세를 면치 못하던 삼성전자가 반등한 것이 지수 상승에 큰 영향을 미쳤다. 국내 반도체 대장주 삼성전자는 5만8100원에 장을 마감했다.   추석 연휴 직전 삼성전자는 장중 5만5600원으로 52주 신저가를 경신했다. 계속되는 외국인 순매도에 6거래일 연속 하락했다. 9월 1~8일 외국인의 삼성전자 누적 순매도는 1조342억원에 달했다.   하지만 인플레이션이 고점을 통과했다는 안도감에 뉴욕증시가 반등하면서 악재가 일부 완화됐다. 이날은 외국인의 매수세가 몰렸고, 주가도 크게 올랐다. 증권가에서는 저가매수 타이밍이라는 분석이다. 지난 8일 주가는 삼성전자의 올해 예상실적 대비 PBR(주가순자산비율) 1.1배 수준에 불과하다.   김장열 상상인증권 상무는 \"현 주가에서 주가가 더 하락할 경우 매수 기회\"라며 \"삼성전자 주가 PBR 1.2~1.1배는 중장기적으로 분할 매수가 유효한 구간\"이라고 조언했다.   전문가들은 국내 증시의 향방이 미국의 8월 CPI에 달렸다고 입을 모은다. CPI 결과가 시장 예상치보다 낮을 경우 코스피지수는 이번주 내 2500선 돌파가 가능하다는 희망 섞인 전망도 나온다. 현재 코스피의 추가적인 반등 여력은 2550~2560선으로, 12개월 선행 주가수익비율(PER) 10배 수준이다.   CPI가 기대치 보다 낮을 경우 유럽중앙은행(ECB) 이후 유로 반등에서 시작된 달러 약세가 지속되고, 채권금리도 하락반전하며 낙폭과대주, 성장주 반등에 힘이 실릴 것으로 예상된다.   외국인들은 이미 코스피의 반등에 배팅한 것으로 보인다. 이날 선물시장에서 외국인은 1조17000억원에 달하는 순매수를 기록했다. 현물시장에서도 4003억원어치를 사들이면서 현·선물 대량 순매수가 연출됐다.   이경민 대신증권 연구원은 “컨센서스는 CPI 8.0%(7월 8.5%), 코어 CPI 6.1%(7월 5.9%)로 형성돼 있다”며 “CPI가 7%대를 기록하고, 코어 CPI가 상승 반전이 아닐 경우 시장에서는 단기적으로 통화정책 안도, 경기회복 기대가 유입될 수 있을 것”이라고 말했다."
    },
    {
        "title": "연휴 마친 코스피·코스닥 2%대 상승…환율 1,370원대로 하락(종합)",
        "date": "2022.09.13. 오후 4:15",
        "content": "코스피 2,450·코스닥 800 근접…기관·외인 동반 순매수강달러·물가우려 완화…원/달러 환율 7.2원↓ 1,373.6원 마감\n\n\n\n코스피, 코스닥 동반 상승(서울=연합뉴스) 김주성 기자 = 코스피가 큰 폭으로 상승한 13일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다.이날 코스피는 전 거래일보다 65.26포인트(2.74%) 오른 2,449.54에 장을 마쳤고, 코스닥지수는 전 거래일보다 18.98포인트(2.44%) 오른 796.79에 마감했다. 2022.9.13 utzza@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피와 코스닥이 추석 연휴를 마치고 개장한 13일 큰 폭으로 상승했다.    이날 코스피는 전 거래일보다 65.26포인트(2.74%) 오른 2,449.54에 장을 마쳤다. 종가 기준으로 지난 8월 31일(2,472.05) 이후 가장 높은 수준이다.    지수는 전장보다 34.31포인트(1.44%) 높은 2,418.59로 개장해 상승 폭을 키웠다.    유가증권시장에서는 기관과 외국인이 각각 7천153억원, 4천3억원을 순매수했다. 특히 외국인은 코스피200 선물 시장에서도 1조1천572억원 매수 우위를 보였다.    반면 개인은 1조1천29억원을 순매도하며 차익 실현에 나섰다.    국내 증시가 휴장한 추석 연휴에 뉴욕증시 3대 지수가 4거래일 연속 오르는 등 글로벌 증시가 상승세를 보였다.    이런 분위기를 한꺼번에 반영해 코스피도 모처럼 큰 폭으로 올랐다. 일일 지수 상승률은 작년 2월 25일의 3.50% 이후 약 1년 7개월 만의 최대를 기록했다.    추석 연휴 기간 유럽중앙은행(ECB)은 고물가에 대응하고자 기준금리를 0.75%포인트 올리는 '자이언트스텝'을 단행했다.    그러나 ECB의 금리 인상을 기점으로 유로화가 강세로 전환하면서 강달러 기세가 한풀 꺾여 위험자산 선호가 되살아났다.    주요 6개 통화에 대한 달러화 가치를 나타내는 달러 인덱스는 최근 110선까지 올랐다가 이날 108선으로 내렸다.    이에 힘입어 이날 원/달러 환율도 전장보다 7.2원 내린 1,373.6원에 마감했다.    또 한국시간으로 이날 밤 예정된 8월 미국 소비자물가지수(CPI) 발표를 앞두고 인플레이션 완화 기대가 커지고 있다. 시장에서는 8월 CPI가 전월보다 0.1% 내리며 하락세로 돌아설 것으로 예상한다.    앞서 중국 8월 생산자물가지수(PPI)와 뉴욕 연방준비은행이 조사한 8월 기대 인플레이션도 하락한 것으로 나타나 물가 정점 통과론에 힘을 실었다.    이경민 대신증권 연구원은 \"추석 연휴 기간 글로벌 증시의 강한 반등세가 투자심리에 긍정적으로 작용했다\"며 \"여전히 연준의 긴축 부담은 지속되고 있으나 불확실성 선반영 이후 안도 심리, 단기 낙폭 과대 인식, 달러 약세 반전 등으로 위험선호 심리가 회복했다\"고 설명했다.    시가총액 상위권에서는 삼성전자(4.50%), LG에너지솔루션(2.16%), SK하이닉스(4.87%), 삼성바이오로직스(3.83%), LG화학(3.26%), 삼성SDI(5.43%), 네이버(3.02%), 카카오(2.94%) 등이 줄줄이 급등세를 보였다.    포스코 포항제철소 수해로 철강 가격이 당분간 상승할 것이라는 전망에 현대제철(11.25%), 동국제강(1.79%) 등 철강주의 강세도 두드러졌다.    또 아이폰14 효과로 애플에 카메라 모듈을 공급하는 LG이노텍(7.85%)이 큰 폭으로 오르고, 일본 정부가 외국 관광객 비자 면제와 개인 여행 허용을 검토한다는 소식에 진에어(8.21%)와 하나투어(6.54%) 등이 급등했다.    반면 최근 약세장에도 주가가 상승 흐름을 보인 '태조이방원'(태양광·조선·이차전지·방산·원전)의 한화솔루션(-2.78%), 한국항공우주(-4.32%), 한화에어로스페이스(-4.90%), 현대미포조선(-2.43%) 등은 차익 실현 매물에 하락했다.    코스닥지수는 전 거래일보다 18.98포인트(2.44%) 오른 796.79에 마감했다.    지수는 전날보다 13.08포인트(1.68%) 오른 790.89로 출발해 상승세를 이어갔다.    코스닥시장에서도 기관과 외국인이 각각 2천276억원, 1천88억원을 순매수했다. 개인은 3천194억원을 순매도했다.    코스닥 시총 상위권에서는 엘앤에프(3.26%), 카카오게임즈(5.28%), 펄어비스(4.36%), 리노공업(3.72%), CJ ENM(3.74%), 위메이드(6.28%) 등의 상승 폭이 컸다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 9조977억원, 6조1천107억원 수준이었다.    rice@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 9월 13일)",
        "date": "2022.09.13. 오후 4:03",
        "content": "[서울경제]"
    },
    {
        "title": "\"코스피 반등에 베팅\" 외인, 1.2조 뭉칫돈 들고 OO '폭풍 매수'",
        "date": "2022.09.13. 오후 4:01",
        "content": "[[내일의전략]]\n\n\n\n이미지=임종철 디자인 기자 미국 뉴욕증시가 반등하면서 추석 연휴를 끝낸 코스피가 강한 상승세를 보였다. 시가총액 1위 삼성전자가 4.5% 급등하며 코스피 지수가 단숨에 65포인트 뛰어올랐다. 선물 시장에서 외국인은 1조1700억원에 달하는 선물 순매수를 기록했다. 현물 시장에서도 4003억원 어치 주식을 사면서 외국인 현선물 대량 순매수의 장관이 펼쳐졌다. 13일 코스피 지수는 전일대비 65.26포인트(2.74%) 오른 2449.54에 마감했다. 코스피 지수는 외국인·기관 쌍끌이 순매수(각각 4003억원, 7152억원)에 단숨에 2400선을 회복하고 2450선에 근접했다. 코스닥 지수도 2.44% 오른 769.79에 마감했다.  지난 추석연휴기간 미국 뉴욕증시는 2거래일 모두 강세를 보였다. 미 달러화가 약세로 돌아선 가운데 인플레이션이 고점을 지났다는 기대감이 높아지며 뉴욕증시는 4거래일 연속 상승 마감에 성공했다. 연일 급등하던 환율도 진정됐다. 이날 서울외환시장에서 원/달러 환율은 전거래일 대비 7.2원 내린 1373.6원에 마감하며 1380원 아래로 떨어졌다.추석 연휴 직전 52주 신저가로 추락했던 삼성전자가 4.5% 급등했고 SK하이닉스도 4.87% 뛰었다. 그밖에 삼성SDI가 5.43% 강세를 보였고 삼성바이오로직스 LG화학 NAVER도 3%대 상승 마감했다. 특히 선물 시장에서 대규모 외국인 선물 매수가 유입됐다. 이날 외국인은 코스피200 선물을 1만4620계약(약 1조1700억원 규모) 순매수했다. 이는 지난해 7월 이후 최대 규모다. 외국인 선물 매수가 그 자체로 시장의 방향성을 의미한다고 볼 수는 없다. 다만 2018년 이후 대규모 외국인 선물 순매수가 나타난 10번 중 8번은 1개월 뒤 주가가 상승한 것으로 나타났다. 장중 한때 외국인 선물매수 규모는 2만2000계약(약 1.8조원)을 넘어섰고 이에 베이시스(선물과 현물의 가격차) 강세로 차익거래가 다량 유입됐다. 이날 프로그램 순매수는 3553억원을 기록했다. 증시 전문가들은 이날 밤(현지시간 13일) 공개될 미국 8월 CPI(소비자물가지수)가 반등의 지속 여부를 결정할 것으로 보고 있다. 이경민 대신증권 투자전략팀장은 \"미국 8월 CPI 결과에 따라 코스피 반등 지속성이 결정될 것\"이라며 \"예상보다 낮은 물가가 확인될 가능성이 있으며 이 경우 시장에서는 단기적으로 통화정책 안도, 경기회복 기대감이 높아질 수 있다\"고 판단했다. 예상보다 낮은 물가상승률이 확인된다면 달러화 강세가 멈추고 채권 금리도 하락 반전할 수 있다. 시장에서는 안정적 CPI 발표시 낙폭과대주와 성장주의 반등을 예상했다. 이경민 팀장은 \"3분기 코스피는 국내외 금융시장을 압박했던 변수가 다소 완화되면서 반작용 국면에서 기술적 반등이 전개될 것\"이라며 \"거시경제 상황은 달라진 것 없지만 극도로 위축됐던 투자심리 회복이 반등 및 안도 랠리의 동력이 될 것\"이라고 설명했다. 그는 \"8월 중순부터 9월초까지 전개된 약세장에 대한 기술적 반등 국면에서 단기 트레이딩 전략이 유효하다\"면서도 \"다만 중장기적으로 9월 FOMC(연방공개시장위원회) 전후 물가, 통화정책, 경기의 악순환 재개 가능성에도 대비해야 한다\"고 조언했다."
    },
    {
        "title": "코스피, 외국인·기관 매수에 2%대 급등…삼성전자, 4.5%↑",
        "date": "2022.09.13. 오후 3:58",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)코스피가 연휴기간 미 증시 반등과 위험선호심리 회복에 상승 마감했다.13일 코스피지수는 전 거래일 대비 65.26포인트(2.74%) 상승한 2449.54에 거래를 마쳤다. 이날 지수는 전 거래일 대비 34.31포인트(1.44%) 오른 2418.59로 출발했다. 유가증권시장에서 외국인과 기관은 각각 3999억원, 7159억원 순매수했다. 반면 개인은 1조31억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"추석 연휴기간 반등한 미국 증시에 동조화를 보이며 코스피와 코스닥 모두 상승 마감했다\"며 \"원·달러 환율도 1380원을 하회하면서 외국인 순매수 유입이 확대되며 2%대 강세를 견인했다\"고 말했다.시총 상위주 가운데 삼성전자와 SK하이닉스는 미국 정부가 내달 중국에 대한 반도체 장비 수출 규제를 확대할 계획이라는 소식에 반사이익을 얻을 것이라는 기대감이 퍼지면서 각각 4%대 상승세를 기록했다. 삼성바이오로직스, LG화학, 네이버 등도 3% 넘게 오르며 장을 마감했다. 달러 강세 수혜주로 상승했던 현대차와 기아는 차익실현 매물이 출회되며 소폭 상승하는데 그쳤다.코스닥지수는 전장보다 18.98포인트(2.44%) 오른 796.79로 마감했다. 지수는 전 거래일 대비 13.08포인트(1.68%) 오른 790.89로 출발했다.코스닥시장에서 외국인과 기관은 각각 1088억원, 2278억원 순매수했고 개인은 3196억원 매도 우위였다.시총 상위주 가운데 카카오게임즈와 펄어비스가 각각 5%, 4% 넘는 상승세를 보였다. 셀트리온헬스케어, 셀트리온제약, 알테오젠 등은 1% 넘게 오른 채 거래를 마쳤다. 반면 HLB는 2% 넘게 주가가 하락한 채 장을 마감했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 7.2원 내린 1373.6원에 마감했다.  한편 간밤 뉴욕증시에서 주요지수는 이번 주 나올 소비자물가지수(CPI) 발표를 앞두고 인플레이션 완화 기대에 상승했다.12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.71% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.06%, 1.27% 올랐다.월스트리트저널이 집계한 바에 따르면 이코노미스트들은 8월 CPI가 지난해 같은 기간보다 8.0% 오르고 전월보다는 0.1% 하락했을 것으로 예상하고 있다.근원 CPI는 지난해 같은 기간보다는 6.0%, 전월보다는 0.3% 상승해 전월과 비슷한 수준이거나 약간 높을 것으로 예상하고 있다. CPI는 오는 13일 발표된다.월가 트레이더들은 미국 중앙은행(Fed)이 다음 주 예정된 통화정책 회의에서 기준금리를 0.75%포인트 인상할 가능성을 90% 이상으로 보고 있다. 이는 지난주에 82%에서 오른 것이다."
    },
    {
        "title": "2분기 증권사 당기순익 전년 대비 '반토막'",
        "date": "2022.09.13. 오후 3:56",
        "content": "52.5% 줄어든 1조825억 그쳐증시 부진에 수수료수익 줄고파생상품 자기매매손익 감소\n\n\n\n여의도 증권가 [사진 출처 = 연합뉴스] 올해 증시 부진이 이어지면서 증권회사의 2분기(4~6월) 당기순이익이 급갑한 것으로 나타났다.13일 금융감독원이 공개한 2022년 2분기 증권·선물회사 영업실적(잠정)'에 따르면, 증권사 58개사의 2분기 당기순이익은 12825억원으로 지난해 같은 기간 대비 1조1950억원(-52.5%) 감소했다. 직전 분기인 1분기와 비교해도 9763억원(-47.4%) 줄어들었다. 금감원은 \"증시 부진 등으로 수탁수수료와 펀드평가·처분이익이 감소했고, 금리 상승으로 채권평가·처분손실도 큰 폭으로 발생했다\"고 분석했다.2분기 수수료수익은 3조7560억원으로 전분기 대비 1998억원(-5.1%) 줄었다. 주식거래대금 감소 여파로 수탁수수료(1조3093억원)가 1504억원(-10.3%) 줄어든 영향이 컸다.투자은행(IB) 부문 수수료는 1조5796억원으로 1분기(1조5696억원)과 비교해 큰 변동이 없었다. 자산관리 부문 수수료는 3041억원으로 201억원(-6.2%) 감소했다.2분기 증권사의 자기매매손익은 1조2062억원으로 1분기 대비 6455억원(-34.9%) 줄었다. 파생 관련 손익이 1조7천515억원으로, 직전 분기 대비 1조475억원(44.6%) 급감했다.주식 관련 손익은 4960억원으로 직전 분기와 비교해 4381억원 늘었으나, 채권 관련 손익은 금리 상승 여파로 1조412억원 손실을 기록하면서 1분기(-1조3651억원)에 이어 대규모 손실을 이어갔다. 2분기 기타자산손익은 186억원 손실을 나타냈다. 펀드 관련 손익이 1조1005억원 손실로, 전분기 대비 손실 폭이 2668억원(-32.0%) 커졌다. 2분기 말 전체 증권사의 자산총액은 654조5000억원으로 1분기 말 대비 4조9000억원(-0.7%) 감소했다.금감원 관계자는 \"수탁수수료 감소와 채권평가손실 등 이익 성장세가 둔화되는 과정에서 증권회사가 고위험·고수익을 추구하거나 손실을 지연 인식할 개연성이 있다\"며 \"부동산 프로젝트파이낸싱(PF) 등 고위험자산 투자 확대와 건전성 관리 등에 대해서도 지속적으로 살펴볼 예정\"이라고 밝혔다."
    },
    {
        "title": "[로터리] ESG, 지구를 구하라",
        "date": "2022.09.13. 오후 3:49",
        "content": "손병두 한국거래소 이사장\n\n\n\n[서울경제] 가을바람이 제법 선선하다. 청명한 하늘에 기분이 좋아지는 계절이다. 날씨 하나에도 여러 감정이 생겨난다. 그런데 최근 기후변화가 현실로 다가오면서 극심한 불안과 상실감, 스트레스를 겪는 사람들이 늘고 있다고 한다. ‘기후 우울증(climate depression)’이다. 지난해 발표한 모건스탠리의 분석보고서에 따르면 기후변화에 대한 두려움이 출산을 꺼리는 결과도 가져온다고 하니 실로 인류의 위기가 아닐 수 없다.기후위기 극복을 위해 전 세계가 발 벗고 나섰다. 자본시장 또한 예외는 아니다. ‘지속 가능한 발전’을 하기 위해 구체적인 노력을 시작했다. 자본의 힘으로 세상을 바꾸자는 것이다. 개선이 시급한 환경·사회·지배구조 이슈를 모아 ‘ESG’라고 이름을 붙였다. 많은 사람들의 공감과 지지 속에 ESG 투자와 ESG 경영이 새로운 트렌드로 부상했다.하지만 가는 방향이 옳다고 해 장애물이 없는 것은 아니다. ESG의 도도한 물결에 역풍의 조짐이 보인다. ‘ESG 전도사’를 자처하던 블랙록은 “기후변화 대책 안건에 반대표를 던지겠다”며 최근 입장을 바꿨다. 무리한 탄소 중립 정책이 기업의 성장성을 저해할 수 있다는 이유에서다. 그리고 일론 머스크 테슬라 최고경영자(CEO)는 한술 더 떠서 “ESG는 사기”라고 주장했다. 스탠더드앤드푸어스(S&P)가 ESG지수에서 테슬라를 빼고 석유기업인 엑손모빌을 포함하자 크게 분노한 것이다.ESG를 둘러싼 여러 잡음에는 나름의 이유가 있다. 아직 ESG가 단단하게 뿌리내리지 못한 탓도 크다. ESG가 한철 유행이 아닌 지속성 있는 패러다임의 변화를 가져오기 위해서는 어떤 노력이 필요할까.먼저 ESG 평가 방식이 공정하고 투명해야 한다. ESG 평가기관마다 고유의 철학을 반영한 평가 기준을 가지고 있다. 그래서 같은 기업을 놓고서도 S&P는 친환경이라는데 모건스탠리캐피털인터내셔널(MSCI)은 반사회적이라고 평가할 수도 있다. 다만 이를 납득시키기 위해서는 평가 기준을 공개하고 토론할 수 있어야 한다. 둘째, 기업의 ESG 정보가 더욱 활발하게 공유돼야 한다. 아직 많은 기업들이 ESG 공시에 서툰 것이 현실이다. 최근 미국과 유럽을 중심으로 글로벌 공시 표준을 마련하고 있는 만큼 우리도 우리 기업의 여건을 고려한 한국형 ESG 공시 표준을 마련해야 한다.마지막으로 ESG 투자를 활성화해야 한다. ESG 평가 기준을 공개하고 공시 표준을 만드는 목적이 무엇이겠는가. 더 많은 자금을 ESG 영역으로 끌어와야 한다. 자본주의사회에서는 뜻이 있는 곳에 ‘돈’이 있다.46억 년 된 지구를 하루로 압축해보자. 최초의 단세포동물은 오전 4시에 나타났고 공룡은 오후 11시쯤 나타나 11시 39분에 멸종했다고 한다. 그리고 인간은 오후 11시 58분에 나타났다. 인류는 기후위기를 슬기롭게 극복하고 ‘내일’을 맞이할 수 있을까. ESG는 자본의 힘으로 지구를 구한다. 이것이 ESG의 소명이다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 13일)",
        "date": "2022.09.13. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 수리남, 넷플릭스 글로벌 8위에 콘텐트리중앙 강세(종합)",
        "date": "2022.09.13. 오후 3:43",
        "content": "넷플릭스 웹드라마  '수리남'[넷플릭스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 넷플릭스 새 오리지널 시리즈 '수리남'이 공개 이틀 만에 글로벌 8위에 올랐다는 소식에 13일 콘텐트리중앙이 강세를 보였다.    이날 유가증권시장에서 콘텐트리중앙은 전 거래일보다 5.55% 오른 4만900원에 거래를 마쳤다.     수리남 제작사인 퍼펙트스톰필름은 콘텐트리중앙 자회사인 SLL중앙이 지분 100%를 보유하고 있다.     온라인 콘텐츠 서비스 순위 집계 사이트 플릭스 패트롤에 따르면 9일 공개된 수리남은 11일 기준 넷플릭스 TV 프로그램 부문 세계 8위를 기록했다. 한국, 홍콩, 싱가포르, 베트남 등 4개 국가에서 정상에 올랐다.    수리남은 한 민간인 사업가가 남미 국가 수리남을 장악한 한인 마약왕을 검거하기 위한 국정원의 비밀작전에 협조하게 되는 이야기를 그린다. 하정우, 황정민, 박해수, 조우진 등 배우들이 출연한다.     대신증권은 이날 보고서를 통해 \"콘텐트리중앙은 2020년 5월부터 3년간 넷플릭스에 약 20여편의 JTBC, 넷플릭스 동시 방영 작품을 공급하고 연간 2∼3편의 오리지널 시리즈를 공급하는 계약을 체결했다\"며 \"넷플릭스 외에도 티빙, 지상파, ENA, 디즈니플러스 등 다양한 플랫폼에 콘텐츠를 공급하고 있어 빠른 수익성 개선이 기대된다\"고 설명했다.    srchae@yna.co.kr"
    },
    {
        "title": "에프앤가이드 빅데이터 금융 아이디어 경진대회 개최",
        "date": "2022.09.13. 오후 3:43",
        "content": "400만원 상금과 채용 가산점 부여\n\n\n\n[사진 = 연합뉴스] 금융정보업체 에프앤가이드는 빅데이터와 인공지능(AI), 핀테크 등 첨단 데이터 관련 아이디어를 모으고 인재를 발굴하기 위한 경진대회를 개최한다. 디지털산업혁신 빅데이터 플랫폼 활용 금융 아이디어 경진대회는 한국지능정보사회진흥원(NIA) 주최하고 에프앤가이드 주관으로 열리는 행사다. 다양한 콘텐츠 및 아이디어 발굴을 위해 마련됐다.경진대회 슬로건은 '데이터로 세상을 바꾸자, 사람과 세상을 데이터로 연결하자'로 정했다. 수상자들에게는 총 400만원의 상금과 상장이 수여된다. 또한 수상자 전원에게는 에프앤가이드 입사 지원 시 채용 가산점을 부여한다. 에프앤가이드 관계자는 \"참신하고 새로운 아이디어와 서비스가 발굴되고 실제 비즈니스 모델로 활용될 수 있기를 기대한다\"고 말했다.지난해 시작된 경진대회는 작년에는 총 22팀이 참가하여 치열한 경쟁을 벌였다. ESG(환경·책임·투명경영) 투자 접근성 제고를 위한 '이지가이드 투 ESG'를 제안한 팀이 대상을 수상했다."
    },
    {
        "title": "[특징주] 포스코 생산 차질에 철강 가격 상승 전망…철강주 강세",
        "date": "2022.09.13. 오후 3:41",
        "content": "포스코 포항제철소, 철강반제품 생산 시작(서울=연합뉴스) 포스코 포항체절소가 지난 10일 3고로 가동을 재개, 12일 4고로 및 2고로를 순차 가동에 돌입해 철강반제품 생산을 시작했다고 13일 밝혔다. 사진은 전날 포항제철소를 방문해 전기강판공장을 점검하는 최정우 포스코그룹 회장(앞줄 오른쪽 두 번째). 2022.9.13 [포스코 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 포스코 포항제철소 수해로 철강 가격이 당분간 상승할 것이라는 전망에 철강주가 13일 일제히 강세를 보였다.    이날 유가증권시장에서 동국제강은 전 거래일보다 14.79% 오른 1만4천750원에 거래를 마쳤다.    하이스틸(12.28%), 현대제철(11.25%), 현대비앤지스틸(9.42%) 등도 일제히 강세를 보였다.    업계에서는 포항제철소 침수로 철강제품 생산이 차질을 빚으면서 철강 가격이 당분간 상승할 것으로 예상하고 있다.     지난 6일 새벽 최대 500mm의 기록적인 폭우와 인근의 냉천 범람으로 인해 포항제철소 고로 3기는 1973년 쇳물 생산을 시작한 이후 49년 만에 처음으로 가동이 중지됐다.    포스코는 이날 포항제철소 고로(용광로) 3기의 가동이 모두 재개됐다고 밝혔다. 가장 큰 피해를 본 압연(열과 압력을 가해 철을 가공하는 작업) 라인은 아직 복구 작업이 진행 중이다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 한미약품, '롤론티스' 미국 FDA 허가에 오름세(종합)",
        "date": "2022.09.13. 오후 3:37",
        "content": "한미약품 평택 바이오플랜트[한미약품 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한미약품이 바이오의약품 신약 '롤론티스'로 세계 최대 규모 의약품 시장인 미국에 진출한다는 소식에 13일 소폭 올랐다.    이날 유가증권시장에서 한미약품은 전 거래일 대비 0.99% 오른 30만5천원에 거래를 마쳤다.    장 초반 32만6천500원까지 오르기도 했으나 차익 매물이 출회돼 상승 폭이 줄었다.    지난 10일 한미약품은 파트너사인 미국 바이오 업체 스펙트럼이 미 식품의약국(FDA)으로부터 호중구(면역 세포의 일종) 감소증 치료제 롤론티스의 품목허가를 획득했다고 밝혔다.    한미약품이 개발한 신약 중 FDA 허가를 받은 것은 롤론티스가 처음이다.    항암 분야 신약으로는 국내 최초, 국내 제약사에서 개발한 신약 중에서는 여섯 번째 FDA 허가 사례기도 하다.    롤론티스는 항암 치료 등으로 인해 백혈구 내 호중구가 비정상적으로 감소한 암 환자에게 투약하는 치료제다. 국내에서는 지난해 3월 식품의약품안전처로부터 국산 신약 33호로 허가받았다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외국인·기관 쌍끌이 매수에 2.4% 상승…790선 회복",
        "date": "2022.09.13. 오후 3:37",
        "content": "개인 나홀로 3197억 순매도전 업종 상승…반도체·디지털컨텐츠 4%대 강세신약 임상 1상 중간 결과 발표 예고에 에스티큐브 '상한가'라이온켐텍, 합성왁스사업 물적분할 결정에 급락[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 쌍끌이 매수세에 힘입어 2%대 상승 마감했다.\n\n\n\n13일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 18.98포인트(2.44%) 오른 796.79에 거래를 마쳤다.코스닥 지수는 추석 연휴기간 반등한 미국 증시와 동조화 현상을 보이며 큰 폭으로 반등했다. 김석환 미래에셋증권 연구원은 “달러 약세와 인플레이션 완화 기대감, 애플 신제품 호조 등에 힘입어 위험선호 심리가 회복되면서 강세를 보였다”고 설명했다.수급 주체별로는 외국인이 1089억원, 기관이 2279억원 순매수했다. 개인은 3197억원을 순매도했다.프로그램별로는 차익과 비차익을 합쳐 872억원 매수 우위를 보였다.업종별로는 전 종목이 상승했다. 반도체가 4.51% 급등했고, 디지털컨텐츠도 4.5% 상승했다. 비금속, 종이와 목재, IT S/W & SVC, IT H/W, IT부품, 소프트웨어 등도 3%대 올랐다. 반면 운송장비와 부품, 금속, 운송 등은 1% 미만 오르는 데 그쳤다.시가총액 상위종목들은 대부분 종목들이 상승했다. 셀트리온헬스케어(091990)가 1.84%, 에코프로비엠(247540)은 0.37% 상승했다. 위메이드(112040)가 6.28% 급등했고, 카카오게임즈(293490)와 동진쎄미켐(005290)도 5%대 올랐다. 반면 오스템임플란트는 2.84% 하락했다. HLB(028300)과 에스티팜(237690)은 각각 2.12%, 0.63% 빠졌다. 개별종목별로는 에스티큐브가 상한가를 기록했다. 오는 11월 개최되는 미국 면역항암학회에서 면역관문억제제 혁신신약(First In Class) ‘hSTC810’의 임상 1상 중간 결과를 발표하면서 주가가 급등했다. 반면 라이온켐텍이 합성왁스 사업 부문 물적분할을 결정하면서 18.6% 급락했다. 이날 거래량은 8억1862만9000주, 거래대금은 6조962억원으로 집계됐다.상한가 6개 종목을 포함해 1305개 종목이 올랐고, 하한가 없이 153개 종목이 하락했다. 48개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피·코스닥 동반 2%대 상승 마감",
        "date": "2022.09.13. 오후 3:34",
        "content": "코스피, 코스닥 동반 상승(서울=연합뉴스) 김주성 기자 = 코스피가 큰 폭으로 상승한 13일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다.이날 코스피는 전 거래일보다 65.26포인트(2.74%) 오른 2,449.54에 장을 마쳤고, 코스닥지수는 전 거래일보다 18.98포인트(2.44%) 오른 796.79에 마감했다. 2022.9.13 utzza@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 13일 큰 폭으로 상승했다.    이날 코스피는 전 거래일보다 65.26포인트(2.74%) 오른 2,449.54에 장을 마쳤다.    지수는 전장보다 34.31포인트(1.44%) 높은 2,418.59로 개장해 상승 폭을 키웠다.    코스닥지수는 전 거래일보다 18.98포인트(2.44%) 오른 796.79에 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]KRX 금 시세( 9월 13일)",
        "date": "2022.09.13. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "김남구 한투 회장, 대학 채용설명회 직접 나선다",
        "date": "2022.09.13. 오후 3:18",
        "content": "한국투자증권 CEO와 함께하는 캠퍼스 채용 설명회[한국투자증권 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 김남구 한국투자금융그룹 회장이 올해 하반기 신입사원 공채를 위한 대학교 채용설명회에 직접 나선다.    13일 한국투자증권에 따르면 김 회장은 이달 21일과 22일 각각 고려대, 서울대에 방문해 채용설명회 강연을 할 예정이다.    김 회장은 매년 한국투자증권의 대학 채용설명회에 직접 참여해 강연해오고 있다.     정일문 한국투자증권 대표이사 사장은 오는 14일과 19일 각각 연세대와 한양대에서 열리는 채용설명회에서 먼저 강연한다.    이번 대학교 채용설명회 강연에는 타교 학생도 참가할 수 있고, 사전 예약 없이 선착순으로 입장한다.    한국투자증권은 이달 29일까지 하반기 신입사원(5급 정규직) 일반 공채의 서류 전형을 진행한다. 모집 분야는 프라이빗 뱅커(PB), 본사 영업, 리서치, 본사·리스크 관리, 정보기술(IT)·디지털 등이다.    서류전형 합격자는 내달 16일 직무역량 평가를 거친 후 1·2차 면접, 최종면접을 통해 최종 선발된다.    ydhong@yna.co.kr"
    },
    {
        "title": "[증시신상품] SK증권, 비대면 달러채굴랩 출시",
        "date": "2022.09.13. 오후 2:44",
        "content": "[SK증권 제공]    ▲ SK증권은 자사 모바일 자산관리 서비스 앱인 주파수 웰스에서 투자할 수 있는 비대면 '달러채굴랩'을 13일 출시했다. 달러채굴랩은 최소 200만원 이상 가입하면 이후 매월 투자금에 비례하는 달러 배당수익을 추구하는 랩서비스다. 월·분기 배당금을 지급하는 미국 주식이나 미국 ETF(상장지수펀드) 종목으로 포트폴리오를 구성한다. SK증권은 달러채굴랩 출시를 기념해 10월 말까지 주파수 웰스 앱에서 달러 채굴 게임 이벤트를 진행한다. 이벤트 기간 24시간 무제한으로 참여할 수 있으며 한번에 최대 10달러를 채굴할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[오후시황] 8월 美 CPI에 쏠린 눈, 2400선 뚫은 코스피",
        "date": "2022.09.13. 오후 2:38",
        "content": "미국 증시 4거래일 연속 상승물가 우려 완화에 투심 개선\n\n\n\n13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 증시와 환율시장의 지표들이 표시돼 있다. 이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2420선 회복했다. 코스닥도 1% 이상 올라 790선을 오르내리고 있다. 최근 가파르게 상승했던 원·달러 환율은 큰 폭으로 빠져 1370원대에 거래되고 있다. 연합뉴스[서울경제] 외국인과 기관의 쌍끌이 매수에 코스피와 코스닥 지수가 2% 이상 급등하고 있다. 국내 증시는 추석 연휴 간 4거래일 연속 상승한 미국 증시의 상승분을 하루 만에 반영한 영향이라는 분석이다.13일 오후 2시25분 기준 코스피는 전 거래일보다 63.19포인트(2.65%) 오른 2447.53을 기록 중이다. 지수는 전장보다 34.31포인트(1.44%) 높은 2418.59로 개장해 상승폭을 높이고 있다.매수를 주도하는 건 외국인과 기관이다. 유가증권시장에서 외국인은 3333억 원, 기관은 2344억 원을 순매수하고 있다. 다만 개인은 9328억 원을 팔아치우고 있다.글로벌 증시는 국내가 추석 연휴로 휴장인 때 연일 올랐다. 코스피와 코스닥은 이를 하루에 반영 중이다. 서상영 미래에셋증권 연구원은 “오늘 저녁 미국 소비자물가지수(CPI) 발표를 앞두고 뉴욕 연방은행의 기대 인플레이션이 크게 하향 조정된 데 이어 글로벌 상품 가격 하향 안정, 공급망 불안 완화 등 인플레이션 안정 기대가 확대됐다”고 설명했다.앞으로 주가 향방은 미국 8월 CPI에 달렸다는 전망이 나온다. 이경민 대신증권 연구원은 “현재 컨센서스는 CPI 8.0%(7월 8.5%), 코어 CPI 6.1%(7월 5.9%)로 형성돼 있다”며 “예상보다 낮은 물가를 확인할 가능성이 존재한다”고 설명했다. 이어 “CPI가 7%대를 기록하고, 코어 CPI가 상승반전이 아닐 경우 시장에서는 단기적으로 통화정책 안도, 경기회복 기대가 유입될 수 있을 것”이다며 “이 경우 유럽중앙은행(ECB) 이후 유로 반등에서 시작된 달러 약세가 지속되고, 채권금리도 하락반전하며 낙폭과대주, 성장주 반등에 힘이 실릴 전망이다”고 내다봤다.CPI 결과가 시장 예상치보다 낮을 경우 코스피는 이번주 중 2500선 돌파가 가능하다는 희망섞인 전망도 나온다. 이 연구원은 “현재 코스피의 추가적인 반등 여력은 2550~2560선으로 12개월 선행 주가수익비율(PER) 10배 수준이다”며 “PER 10배는 KOSPI 고점(21년 6월) 당시 밸류에이션 수준이자 3년 평균의 -1표준편차, 장기 평균 수준이고 120일 이동평균선(경기선)이 위치한 지수대이기도 하다”고 설명했다.코스피가 반등할 경우에는 가격 메리트가 크고 실적 대비 저평가된 업종에 주목할 것을 조언했다. 반도체, 미디어·교육, 화장품·의류, 인터넷, 증권 등이 꼽힌다. 이들 업종 중 주가, 지수가 전 저점 수준에 위치한 업종은 반도체, 인터넷이다.같은 시간 코스닥지수는 전장보다 17.71포인트(2.28%) 오른 795.54다. 지수는 전날보다 13.08포인트(1.68%) 오른 790.89로 출발해 상승세를 이어가고 있다.코스닥시장에서는 기관과 외국인이 각각 1898억 원, 834억 원을 순매수했다. 개인은 2560억 원을 순매도했다.이날 원·달러 환율은 전날보다 5.8원 내린 1,375.0원에 개장했다. ECB의 ‘자이언트스텝’을 기점으로 유로화 약세가 진정되면서 강달러 기세도 한풀 꺾였다."
    },
    {
        "title": "4조 메디트·3조 일진·2조 롯데카드…4분기 M&A 큰장 선다",
        "date": "2022.09.13. 오후 2:34",
        "content": "4조 메디트 인수 후보들은행에 잇단 대출 문의사업 다변화 모색 롯데3조 일진 단독 협상 중1조 맘스터치 주관사에휴젤 등 성사시킨 BOA금리 인상에 M&A 시장 상반기 25% 위축됐지만조단위 모두 체결된다면연간 규모 증가할 가능성\n\n\n\n 4분기 국내 인수·합병(M&A) 시장에 조 단위 매물이 대거 오른다. 예정된 거래가 성공적으로 체결되면 상반기에 위축됐던 시장 규모도 회복될 것으로 예상된다. 13일 투자은행(IB) 업계에 따르면 최근 국내 주요 은행 투자금융부에는 메디트 인수금융(M&A를 위한 대출) 문의가 잇따르고 있다. 사모투자펀드(PEF) 운용사 유니슨캐피탈코리아가 매물로 내놓은 메디트의 인수 가격이 3조~4조원으로 언급됨에 따라 대출을 얼마나 조달할 수 있을지 확인하는 것이다. 대형 은행 관계자는 \"올해 국내 은행에서 주선하는 인수금융 중 가장 큰 규모가 될 것\"이라고 예상했다. 유니슨캐피탈코리아는 메디트 숏리스트(인수적격 후보)로 칼라일-GS그룹, 콜버그크래비스로버츠(KKR), CVC 등 국내외 투자자를 선정했으며 다음달 중 본입찰을 진행할 것으로 관측된다.거래 가격이 3조원 규모인 일진머티리얼즈는 롯데케미칼이 단독 후보로 협상 중인 것으로 알려졌다. 일진머티리얼즈는 국내 2위, 세계 5위 동박 제조기업이다. 2017년 4540억원 규모였던 매출은 지난해 6889억원까지 늘었다. 같은 기간 영업이익률은 10% 안팎이며 올해 2분기에는 13.38%를 기록했다. 사업 모델 확장을 도모하는 롯데케미칼은 2020년 스카이레이크가 인수한 동박 기업 솔루스첨단소재에 3000억원을 투자한 바 있다.거래가가 최대 1조원에 달하는 맘스터치 예비입찰도 10월에 진행될 것으로 전해진다. 최대주주 PEF운용사 케이엘앤파트너스는 최근 매각을 주관할 증권사로 뱅크오브아메리카(BoA)증권을 선정했다. 맘스터치는 누적 판매 4억개에 달하는 싸이버거 등 히트상품을 중심으로 최근엔 피자와 조식으로 비즈니스 모델을 확장하고 있다. BoA증권은 두산공작기계, 휴젤, 대우건설 등 고난도로 평가받던 조 단위 거래를 성사시킨 바 있다. 이 밖에 이달 초 예비입찰을 진행한 롯데카드 등 1조~2조원 규모 매물이 하반기 시장에 다수 나와 있다. 상반기 국내 M&A 시장이 위축된 가운데 일련의 조 단위 거래가 체결되면 올해 시장 규모가 지난해 수준을 웃돌 수 있다는 전망이 제기된다. 매일경제 리그테이블에 따르면 상반기 국내 M&A 거래 규모는 18조5453억여 원으로 전년 동기 대비 25% 이상 줄어들었다. 다만 올해 들어 지속적으로 관측되는 매도자와 인수 후보 간 가격 눈높이 차이가 거래 변수가 될 것으로 보인다. 한 회계법인 M&A 담당자는 \"PEF는 수익률을 높이기 위해 레버리지를 끌어 써야 하는데, 최근 국내외 인수금융 금리가 너무 높아 매도자 측 가격을 맞춰주기 어려울 수 있다\"며 \"다만 시장이 침체될수록 한계기업 등 가격 할인 요소가 있는 회사의 M&A보다는 밸류에이션이 높더라도 성장이 기대되는 기업이 잘 팔리는 경향이 있다\"고 말했다."
    },
    {
        "title": "[NH선물/국제상품시황] 美달러화 숨 고르기에 금가격 2주 만에 최고치",
        "date": "2022.09.13. 오후 2:15",
        "content": "우크라이나 소맥 수출 제한 우려에 소맥 7.21%↑가뭄·폭염 가능성에 옥수수 2.89%↑···대두는 0.58%↓달러 약세에 금 0.35%·LME 2.93% 상승···WTI 86.79달러 마감\n\n\n\n[서울경제] 시카고상품거래소(CBOT)에서 거래되는 옥수수 12월물은 부셸당 19.25(2.89%)센트 상승한 685센트, 소맥 12월물은 부셸당 58.5(7.21%)센트 상승한 869.5센트, 대두 11월물은 부셸당 8.25(0.58%)센트 하락한 1412.25센트에 각각 마감했다. CBOT 농산물 시장은 9월 5일 미국의 노동절 공휴일을 맞아 휴장 후 다음날인 6일 장을 재개했다. 이번 주 트레이더들은 12일(현지) 발표되는 미국 농무부의 세계 곡물 수급 리포트(WASDE)를 대기하면서 우크라이나 및 러시아의 곡물 수출 현황, 중국 경제 지표 등을 주시했던 가운데 품목별로 등락을 달리했다. 옥수수 선물은 미국과 유럽의 생산이 가뭄, 폭염, 우크라이나 원자력 발전소 화재로 인한 방사능 오염 우려 등이 강세를 자극받았다. 소맥도 푸틴이 우크라이나 소맥 수출을 제한할 우려에 오름세에 탄력을 받았다. 한편 대두는 중국의 8월 대두 수입이 전년동기 대비 25% 감소했다는 소식에 봉쇄 및 경기 둔화로 인한 수요 감소전망을 촉발시키면서 이번 주 하락세를 탔다.뉴욕상품거래소에서 금 12월물은 온스당 6달러(0.35%) 상승한 1728.6달러에 마감했다. 이번 주 금 가격은 달러화 약세 속 2주래 고가 근처까지 상승폭을 확대했다. 주 초반에 중국 봉쇄·강달러 속 하락세를 나타내던 금은 화요일부터 반등하여 점진적인 상승세를 보였다. 지난 주 고용지표에서 실업률이 0.2% 상승했던 점과 연준이 세 차례 연속 75bp 금리인상을 진행하기 어려울 수도 있다는 가능성이 110을 넘어섰던 달러화의 초강세를 잠시 제어했다. 이는 인플레이션 헤징 수요를 자극하며 안전자산인 금 가격을 끌어올렸으나, 차츰 위험자산 선호심리가 회복되는 점은 가격 상단을 제한했다. 또한 아직까지는 미국 연방준비제도(연준)가 9월 FOMC 정례회의에서 75bp를 강행할 것으로 예상하는 시각이 우세한 상태다.서부 텍사스산 중질유(WTI) 10월물은 배럴당 0.08달러(0.09%) 하락한 86.79달러에 마감했다. 이번 주 원유가격은 혼조세를 보였다. 유럽의 석유 금수조치 및 G7국가들의 국제 원유가격 상한제 검토 소식으로 상승압력을 받았으나 서방국가들이 진행 중이던 이란과의 핵 협상이 타결되면 연말 이란산 석유가 국제 시장에 유통돼 석유 공급이 숨통을 트일 가능성이 대두되면서 가격을 끌어내리는 요소로 작용했다. 올 겨울의 국제 원유 수급에 대한 전망은 엇갈리고 있다. 한편으로는 중국 봉쇄, 미국의 긴축, 러시아 제재, 유럽 에너지 소비 제한 정책 등 수요는 전체적으로 낮아질 것이라는 예측이 강하지만, 공급 완화에 대한 기대와 우려는 상존하면서 혼조세를 자극하고 있다.LME 전기동 3개월물 가격은 톤당 223.5달러(2.93%) 상승한 7856.5달러에 마감했다. 달러가 약세를 보임과 동시에 위험자산이 상승세를 보이면서 전기동 가격은 높은 상승세를 나타냈다. 공급 측면에서의 이슈들도 가격 오름세를 견인했다. 칠레의 8월 전기동 수출량이 지난해 1월이후 최저치를 기록한 점과 세계 생산 점유율 1위 광산인 에스콘디다 광산에서 노조가 사측의 미흡한 안전관리를 이유로 파업에 들어갈 수도 있다는 소식은 중장기적 공급 우려에 불을 지폈다. 타이트한 현물 수급도 전기동 가격에 하방 경직성을 제공하고 있다. 현재 런던 금속 거래소(LME) 창고에는 구리 재고가 10만톤을 겨우 넘길 정도가 남아있으며, 지난 주 마감 기준 3개월물 대비 현물 프리미엄은 톤당 67.5달러까지 급증한 바 있다."
    },
    {
        "title": "한국거래소, 보호관찰 청소년 정신건강 지원금 8천만원 전달",
        "date": "2022.09.13. 오후 1:49",
        "content": "왼쪽부터 손병두 한국거래소 이사장, 윤웅장 법무부 범죄예방정책국장[한국거래소 제공]    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 13일 보호관찰 청소년 정신건강 지원을 위한 후원금 8천만원을 법무부에 전달했다고 밝혔다.    거래소는 2019년부터 보호관찰 청소년의 안정적인 사회복귀를 돕기 위해 정신질환 진료 및 약제비, 전문가 상담 등을 지원해왔다.    올해는 지원대상 기관을 확대하고 선제 검사를 통해 정신질환 조기 발견 및 치료체계를 구축하기로 했다.    손병두 거래소 이사장은 \"청소년들이 마음의 건강을 회복하고 건강한 사회구성원으로서 성장할 수 있길 바라며, 나아가 청소년 정신건강 지원사업이 범죄 예방정책 제도로 정착할 수 있기를 기대한다\"고 말했다.    윤웅장 법무부 범죄예방정책국장은 \"한국거래소의 후원에 감사하며, 정신질환을 앓고 있는 보호관찰 청소년이 안정적인 치료를 받을 수 있도록 하겠다\"고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "2분기 증권사 순이익 1조825억원…'전분기의 반토막'",
        "date": "2022.09.13. 오후 12:01",
        "content": "증시 부진에 수수료수익 줄고 파생상품 자기매매손익 감소금감원 \"증권사 고위험자산 투자 확대와 건전성 관리 살펴볼 것\"\n\n\n\n여의도 증권가 전경[연합뉴스 자료사진](서울=연합뉴스) 이지헌 기자 = 증시 부진이 이어지면서 증권회사의 2분기(4∼6월) 당기순이익이 급감한 것으로 나타났다.    13일 금융감독원이 공개한 '2022년 2분기 증권·선물회사 영업실적(잠정)'에 따르면 58개 증권회사의 2분기 당기순이익은 1조825억원으로, 직전 분기인 1분기 대비 9천763억원(-47.4%) 감소했다.    금감원은 \"증시 부진 등으로 수탁수수료와 펀드평가·처분이익이 감소했고, 금리 상승으로 채권평가·처분손실도 큰 폭으로 발생했다\"고 분석했다.    2분기 수수료수익은 3조7천560억원으로 전분기 대비 1천998억원(-5.1%) 줄었다.    주식거래대금 감소 여파로 수탁수수료(1조3천93억원)가 1천504억원(-10.3%) 줄어든 영향이 컸다.    투자은행(IB) 부문 수수료는 1조5천796억원으로 1분기(1조5천696억원) 대비 큰 변동이 없었다.    자산관리 부문 수수료는 3천41억원으로 201억원(-6.2%) 줄었다.\n\n\n\n주식거래대금 및 수탁수수료 추이[금융감독원 제공]    2분기 증권사의 자기매매손익은 1조2천62억원으로 1분기 대비 6천455억원(-34.9%) 감소했다.    파생 관련 손익이 1조7천515억원으로, 직전 분기 대비 1조4천75억원(44.6%) 급감했다.    주식 관련 손익은 4천960억원으로 전 분기와 비교해 4천381억원 늘었으나, 채권 관련 손익은 금리 상승 여파로 1조412억원 손실을 기록하면서 1분기(-1조3천651억원)에 이어 대규모 손실을 이어갔다.    2분기 기타자산손익은 186억원 손실을 나타냈다. 펀드 관련 손익이 1조1천5억원 손실로, 전분기 대비 손실 폭이 2천668억원(-32.0%) 커졌다.    2분기 말 전체 증권사의 자산총액은 654조5천억원으로 1분기 말 대비 4조9천억원(-0.7%) 감소했다.    건전성 지표인 순자본비율은 2분기 말 현재 평균 718.4%로 1분기 말 대비 10.5%포인트 높아졌고 평균 레버리지비율은 653.6%로 같은 기간 15.8%포인트 낮아졌다.    한편 2분기 국내 4개 선물회사의 당기순이익은 104억9천만원으로, 직전 분기 대비 18억1천만원(20.8%) 증가했다.    금감원 관계자는 \"수탁수수료 감소와 채권평가손실 등 이익 성장세가 둔화되는 과정에서 증권회사가 고위험·고수익을 추구하거나 손실을 지연 인식할 개연성이 있다\"며 \"부동산 프로젝트파이낸싱(PF) 등 고위험자산 투자 확대와 건전성 관리 등에 대해서도 지속적으로 살펴볼 예정\"이라고 밝혔다.    이어 \"대내외적 경제 불확실성에 대비해 증권사의 전반적인 리스크관리 강화와 비상대응계획 수립도 지도해 나갈 계획\"이라고 강조했다.    pan@yna.co.kr"
    },
    {
        "title": "[증시신상품] NH아문디자산운용, 국내 조선·해운 기업 투자 ETF 상장",
        "date": "2022.09.13. 오전 11:34",
        "content": "HANARO Fn 조선해운 ETF[NH아문디자산운용 제공. 재판매 및 DB 금지]    ▲ NH아문디자산운용은 오는 15일 글로벌 시장을 선도하는 국내 조선·해운 기업에 투자하는 상장지수펀드(ETF)인 'HANARO Fn 조선해운 ETF'를 상장한다고 13일 밝혔다. 이 상품은 에프앤가이드 산업 분류 기준(FICS)에서 조선 및 해상운수 업종에 포함된 종목 중 유동 시가총액 상위 15개 종목을 선정해 가중방식으로 구성한 에프앤가이드 조선해운 지수를 추종한다. 이달 7일 기준 현대미포조선(17%), 한국조선해양(16%), 삼성중공업(16%), 현대중공업(13%), HMM(11%) 등이 포함돼 있다. (서울=연합뉴스)"
    },
    {
        "title": "\"기업 경영인 81%, 내년 하반기 이후 경영환경 회복 예상\"",
        "date": "2022.09.13. 오전 11:23",
        "content": "신한금투 설문조사…응답자 45%, 하반기 코스피 2,300∼2,500 전망\n\n\n\n신한금융투자[신한금융투자 제공]    (서울=연합뉴스) 채새롬 기자 = 국내 기업 경영인 다수가 내년 하반기 이후가 돼야 경영환경이 회복될 것으로 생각한다는 설문조사 결과가 나왔다.     신한금융투자는 신한커넥트포럼 및 신한디지털포럼 법인 회원을 대상으로 하반기 경제전망에 대한 설문조사를 진행한 결과 기업 경영인 81%가 경영환경 회복 시기를 내년 하반기 이후라고 응답했다고 13일 밝혔다.    신한금융투자 신한커넥트포럼은 연 매출 또는 시가총액이 2천억원 이상인 기업들을 대상으로 운영하는 네트워킹 프로그램이며, 신한디지털 포럼은 국내 법인 경영인으로 구성된 언택트 프로그램이다.     신한금융투자는 신한커넥트포럼 회원 200명, 신한디지털포럼 회원 3천명을 대상으로 설문조사를 진행했다.    하반기 코스피 지수에 대해서는 경영인 45%가 2,300∼2,500을 예상했고, 24%가 2,500∼2,700을 예상했다.    기업 경영진들은 인플레이션 장기화와 금리상승 지속을 가장 우려하고 있으며, 불안정한 국제정세와 자산가치 하락, 우수인력 확보에 대한 고민을 하고 있다고 전했다.    불안정한 경영환경에 대비하기 위해 경영인의 67%는 하반기 경영계획을 변경할 의사가 있고, 신성장 동력 확보와 부채 축소 및 유동성 확보 등을 최우선 순위로 생각한다고 응답했다.    또 글로벌 금융시장 환경과 경기둔화가 지속되는 상황을 우려해 경영인 중 34%는 아직 기업의 여유자금을 투자·운용하고 있지 않으며, 향후 투자·운용 시 국내외 채권 및 대체 자산의 비중을 확대할 것이라고 답했다.    양진근 신한금융투자 리테일전략본부장은 \"불확실한 글로벌 금융시장 상황에 법인 경영진들이 겪고 있는 고민과 니즈(수요)를 해소하기 위해 기업 경영에 필요한 금융 자문서비스인 법인토털서비스를 제공하고 있다\"고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "'환율 J커브 효과' 나올까 \"코스피, 4Q부터 상승할 것\"",
        "date": "2022.09.13. 오전 11:08",
        "content": "13일 오전 서울 중구 하나은행 명동점 딜링룸에서 직원들이 업무를 보고 있다. 사진=뉴스1  [파이낸셜뉴스] 환율 상승 후 코스피가 'J커브' 효과로 상승할 것이란 전망이 나왔다.   강현기 DB금융투자 연구원은 13일 \"원·달러 환율의 상승이 진행된 후 코스피가 환율의 J커브 효과를 누려왔다\"라며 \"값이 싸진 한국 물품의 경쟁력이 커지는 가운데 코스피는 오는 4·4분기부터 상승할 것\"이라고 전망했다.   현재 원·달러 환율은 지난 금융위기 이후 최고치를 기록하고 있다. 지난 8월 31일부터 6거래일 연속 상승한 원·달러 환율은 지난 7일 장중 1380원마저 돌파했다. 1380원을 넘어선 것은 외환위기 직후였던 지난 2009년 4월 1일 고가(1392.0원) 이후 13년 5개월 만이다.   이 같은 고환율은 인플레이션을 방어하기 위해 미국 연방준비제도(fed)가 고강도 긴축을 진행하면서 달러 강세가 발생한 데 따른 영향이다. 미국 물가 상승률이 정점에서 내려가고 있음에도 불구하고, 이달 연방공개시장위원회(FOMC)에서 자이언트스텝의 금리 인상이 전망되면서 환율 상승을 이끌고 있다.   추석 연휴가 끝난 13일 원·달러 환율은 전 거래일(1380.8원)보다 5.8원 내린 1375.0원에 출발했으나 여전히 높은 수준이라는 분석이다.   일반적으로 원·달러 환율의 상승은 코스피의 하락으로 이어졌다. 원화 가치가 낮아지면서 국내 증시의 펀더멘털이 취약하다는 것을 반영했고, 해외 자금은 환차손 염려로 한국 주식시장에서 이탈했다. 국내 자금 역시 달러 표시 자산에 대한 선호도를 높였다.   강 연구원은 \"현재 코스피는 원·달러 환율의 상승과 함께 압박받으며 올해 6월 말에서 7월 초까지 형성했던 2300대에 재차 다가가고 있다\"라면서도 \"다만, 원·달러 환율의 상승이 진행되고 난 이후 코스피가 환율의 J커브 효과를 톡톡히 누려왔다는 사실에 주목해야 한다\"고 강조했다.   특정 시기 각종 악재가 쏟아지며 원·달러 환율이 상승하고 코스피가 하락하지만 이 같은 환율의 흐름은 그 자체로 수출 가격 경쟁력을 높인다. 이에 시차를 두고 펀더멘털이 개선됐다는 설명이다.   강 연구원은 \"세간에서 자극적으로 말하는 무시무시한 원·달러 환율의 수준이 사실은 미래 코스피의 펀더멘털 개선을 이끄는 토대가 된다는 사실을 기억해야 한다\"라며 \"수리적으로 추정해보면 환율의 J커브 효과로 코스피가 상승할 시기는 대략 올해 4·4분기 초부터다\"라고 전망했다."
    },
    {
        "title": "\"삼성전자 4% 급등, 얼마만이야\" 황태자 돌아오니 태·조·방 급락",
        "date": "2022.09.13. 오전 11:07",
        "content": "[[오늘의포인트]]\n\n\n\n미국 뉴욕증시가 나흘 연속 반등하며 인플레이션 안도 랠리를 보였다. 인플레 충격에 급락했던 삼성전자가 급반등하며 코스피 대장주 위엄을 되찾았다. 13일 오전 11시 현재 코스피 시장에서 삼성전자는 전일대비 4.14% 오른 5만7900원에 거래 중이다. 외국계 증권사 제이피모건, 모건스탠리 창구를 통해 외국인 매수세가 대량 유입되고 있다. 삼성전자 초강세에 코스피 지수도 단숨에 2400선을 회복하며 상승세다. 현재 코스피 지수는 전일대비 55.68포인트(2.34%) 오른 2439.96을 나타내고 있다. 코스닥 지수도 2.22% 강세다. 추석 연휴 직전 지난 8일 삼성전자는 장중 5만5600원을 기록하며 52주 신저가를 경신했다. 계속되는 외국인 순매도에 6거래일 연속 하락했다. 9월1일부터 8일까지 외국인의 삼성전자 누적 순매도는 1조342억원이다. 하지만 인플레이션이 고점을 통과했다는 안도감에 미국 뉴욕증시가 반등하면서 삼성전자 주가를 억누르던 악재가 일부 완화됐다. 미국 뉴욕증시는 4거래일 연속 상승했으며, 특히 추석연휴 기간 한국 증시와 연관성 높은 나스닥이 이틀 연속 1%대 상승세를 기록했다. 전문가들은 메모리 반도체 업황 부진은 변함없지만 최근 주가 하락은 과도했다고 진단했다. 김광진 한화투자증권 연구원은 \"전방 수요 둔화로 내년도 메모리 반도체 영업이익은 역성장이 불가피하다\"면서도 \"주가는 이를 상당부분 이미 반영했다\"고 했다. 지난 8일 기록한 52주 신저가 5만5600원은 올해 예상실적 대비 PBR(주가순자산비율) 1.1배 수준까지 밀린 주가다. 김장열 상상인증권 상무는 \"현 주가에서 주가가 더 하락할 경우는 매수 기회\"라며 \"삼성전자 주가 PBR 1.2~1.1배는 중장기적으로 분할 매수가 유효한 구간\"이라고 조언했다. 지난달 이재용 삼성전자 부회장이 광복절에 특별복권되며 경영복귀 계기를 마련한 점도 삼성전자에 호재라는 분석이다. 이재용 부회장은 지난 7월29일 형기 만료됐으나 5년간 취업이 제한된 바 있다. 김동원 KB증권 상무는 \"이번 정부의 특별 복권 결정으로 향후 경영에 복귀할 수 있는 계기를 마련할 전망\"이라며 \"경영 복귀가 현실화된다면 이재용 부회장, 태스크포스, 전문 경영인 등과 협의해 2016년 11월 하만 이후 부재한 대형 M&A(인수합병)와 핵심전략 사안에 대한 신속한 의사결정이 가능해질 것\"이라고 예상했다. 삼성그룹은 2017년 미래전략실 폐지 후 삼성전자, 삼성생명, 삼성물산 등 3개 부문 태스크포스를 전문 경영진 중심으로 운영 중이다. 김동원 상무는 \"이재용 부회장은 삼성전자 전체 영업이익의 62%를 차지하는 반도체 부문의 현안 모색과 초격차 유지를 위한 반도체 경쟁력 강화에 주력할 것으로 예상된다\"고 말했다. 특히 메모리 반도체 업황이 하락 주기에 접어든 상황에서도 삼성전자의 차별화된 경쟁력은 부각될 수 있다는 분석이다. 김광진 연구원은 \"삼성전자의 메모리 사업 마진율은 타사 대비 독보적이어서 메모리 하락 사이클에서도 경쟁력이 부각될 것\"이라며 \"삼성전자는 가격 하락 구간에서도 흑자 기조 유지가 가능하고, 이는 경쟁사 대비 공격적인 가격 정책을 통해 시장점유율 확대를 시도할 수 있는 기반이 된다\"고 판단했다. 한화투자증권은 삼성전자의 내년 메모리 부문 예상실적으로 매출액 16% 감소한 66조원, 영업이익은 43% 줄어든 17조원을 전망했다. 그는 \"역성장은 불가피하나 D램과 낸드 모두 영업흑자 유지 가능하다\"며 \"현 주가는 메모리 수요 불확실성 및 내년 역성장 우려가 과도하게 반영됐다\"고 말했다. 한편 대장주 삼성전자와 코스피 급반등에 7~8월 약세장에서 주도주 자리를 차지했던 태양광, 조선, 방산 업종이 줄줄이 급락하고 있다. 현재 코스피 시장에서 한화솔루션은 3.53% 내린 5만2000원에 거래 중이다. 현대미포조선도 3.10% 내리고 있다. 한국항공우주와 한화에어로스페이스도 각각 4.50%, 5.76% 하락 중이다."
    },
    {
        "title": "[증시신상품] 한국투자증권, 테슬라 기초 ELS 등 2종 공모",
        "date": "2022.09.13. 오전 10:56",
        "content": "한국투자증권, 테슬라 기초 ELS 등 2종 공모[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 미국 전기차 기업 테슬라와 유로스톡스 50지수를 기초자산으로 하는 뱅키스 전용 해외주식형 주가연계증권(ELS) 'TRUE ELS 15412회'를 50억원 한도로 공모한다고 13일 밝혔다. 3년 만기의 이 상품은 기초자산 가격을 6개월마다 평가해 최초 기준가격의 80%(6·12개월), 75%(18·24개월), 70%(30개월), 60%(만기) 이상이면 연 19.2%의 수익을 지급하고 조기상환 하는 구조다. 한국투자증권은 테슬라와 AMD를 기초자산으로 연수익 24.5%를 추구하는 3년 만기 ELS인 'TRUE ELS 15413회'도 50억원 한도로 공모한다. 두 상품 모두 원금손실 기준선은 최초 기준가의 40%로, 기초자산 가격이 만기 상환조건 미만이면 원금 손실이 발생한다. (서울=연합뉴스)"
    },
    {
        "title": "\"물적분할 주식매수청구권 도입으로 IPO 물량 부담 감소 예상\"",
        "date": "2022.09.13. 오전 10:48",
        "content": "증권가 \"모자기업 동시 상장 막을 지배구조 개선 필요\" 지적도\n\n\n\n물적 분할(CG)[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 증권가는 최근 금융위원회가 물적분할 및 자회사 상장과 관련해 주주 보호 강화를 예고한 데 따라 향후 주식 시장의 수급 부담이 줄어들 것으로 13일 내다봤다.    다만 일반 주주를 보호하기 위해서는 근본적인 기업지배구조 개선이 필요하다고 지적했다.    금융위는 지난 4일 물적분할 자회사 상장 관련 일반 주주 권익 제고 방안'을 발표했다.    상장 기업의 주주가 물적 분할에 반대하는 경우, 기업에 주식을 매수해줄 것을 청구할 수 있는 '주식매수청구권'을 부여하는 것이 골자다.    이에 따라 물적분할을 의결하는 주주총회에서 반대 의견을 밝힌 주주는 물적분할 추진 이전의 주가로 주식을 매각할 수 있다.    김수연 한화증권 연구원은 \"기존 기업들은 대주주의 지배력을 상실하지 않으면서 핵심 사업의 자금을 조달하는 수단으로 물적분할과 분할 자회사의 상장을 이용했다\"며 \"이번 조치로 물적분할 기업들이 예전처럼 쉽게 자회사를 상장시키기 어려워지고, 주식시장에서는 기업공개(IPO) 물량 부담이 감소할 것\"이라고 전망했다.    또 \"물적분할 이후 5년 내 자회사를 상장하려는 경우 모회사 일반주주에 대한 보호 노력이 미흡하면 상장이 제한된다\"며 \"이는 2010∼2021년 물적분할 후 상장한 자회사들이 상장하기까지 소요된 기간이 평균 4.4년인 점을 고려한 것으로 보인다\"고 분석했다.    김 연구원은 \"2017년 9월 이후 코스피에서 물적분할 공시는 96건으로, 타기업과 합병이 예정된 일부를 제외하면 향후 상장 대기 물량으로 존재한다\"며 \"이들 기업이 과거처럼 그대로 상장한다면 기존 모회사 일반주주들에게도, 코스피에도 부담으로 작용했을 것\"이라고 짚었다.    그러면서 \"LG에너지솔루션이 2020년 LG화학과의 물적분할 당시 취득한 자산 10조원으로 인해 올해 1월 상장일 시가총액이 113조원에 달했고, 당일 코스피가 3.5% 하락한 점은 상기할 만하다\"며 \"이번 주주 보호 강화로 기업들의 물적분할 및 자회사 상장으로 인한 수급 부담이 완화할 것\"이라고 덧붙였다.\n\n\n\n[그래픽] 물적분할 자회사 상장 관련 일반 주주 권익 제고 방안(서울=연합뉴스) 이재윤 기자 = 금융위원회와 금융감독원은 '물적분할 자회사 상장 관련 일반 주주 권익 제고 방안'을 4일 발표했다.    이에 따라 앞으로 상장 기업의 주주가 물적 분할에 반대하는 경우, 물적분할 이전 주가로 주식을 매각할 수 있는 길이 열린다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    이상헌 하이투자증권 연구원도 \"물적분할 추진 시 상당 규모의 주식매수청구권이 행사돼 거래 비용이 증가하게 될 가능성을 염두에 둬야 하므로 향후 상장사의 물적분할이 상당히 감소할 가능성이 크다\"고 평가했다.    다만 \"회사의 주요 사업 부문을 자회사로 신설하면서 영업양도가 아닌 자산양도 방식으로 현물 출자를 추진하면 이사회 결의만으로 가능하다\"며 \"현물 출자 방식으로 자회사를 신설해 상장할 경우 모회사 주주들은 주식매수청구권을 행사할 수 없다\"고 지적했다.    그러면서 \"보다 근본적으로는 물적분할 이후 모자 기업의 동시상장을 억제하기 위한 기업 지배구조 개선 방안이 필요하다\"고 강조했다.    이 연구원은 \"한국에서는 지배구조 측면에서 자사주가 경영권 방어 수단으로 널리 활용되고 있다\"며 \"매입한 자사주를 소각하지 않고 보유하다 지배주주에 우호적인 세력에 매도해 지배력을 강화하는 데 활용한다\"고 분석했다.    그러면서 \"이는 현행 국내법상 신주 발행에는 주주 동의 등 더 엄격한 절차가 요구되는 반면, 자사주 처분은 비교적 자유롭게 허용되기 때문\"이라고 지적했다.    또 \"회사를 지주회사와 사업회사로 인적 분할할 때 보유 중인 자사주를 자산으로 취급해 분할된 자회사의 자사주를 모회사에 남겨둠으로써 분할과 동시에 별도의 지분취득 행위 없이 두 회사 간 지분 관계가 자동으로 형성된다\"며 \"자사주를 활용해 지배주주의 지배력을 확대한다\"고 했다.    그는 \"미국에서는 자사주는 발행됐지만 유통되지 않으므로 상장사 시가총액을 계산할 때 제외한다\"며 \"미국 등 선진국 증시 상장사들은 자사주 매입 이후 배당보다 소각이 주가 부양 및 안정 효과가 큰 주주 환원 정책이라 보고 적극적으로 활용한다\"고 했다.    이어 \"이처럼 자사주 매입이 소각으로 이어질 때 지배주주의 자사주 남용 가능성을 줄일 수 있으면서 지배구조 개선 효과가 본격화할 수 있다\"고 덧붙였다.\n\n\n\n풍산[촬영 이충원] 2020년 대한민국 방위산업전    지난 8일에는 풍산이 방산 사업의 물적분할을 결정하면서 6.40% 급락한 가격에 거래를 마쳤다. 내달 임시 주주총회 승인을 거쳐 12월 방산 사업을 전담하는 신설법인 '풍산디펜스(가칭)'가 공식 출범할 예정이다.    풍산은 방산 부문 신설회사의 비상장을 유지한다고 밝혔으나, 투자자들은 핵심 사업 부문 분할에 대한 우려로 이미 주가가 하락하는 피해를 봤다고 주장하고 있다.    아울러 금융위가 주식매수청구권 도입을 위한 자본시장법 시행령 개정을 앞둔 상황에서 풍산이 이를 피해갔다는 지적도 나온다.    ydhong@yna.co.kr"
    },
    {
        "title": "[게시판] DB금융투자, 해외선물옵션 더블 보너스 이벤트",
        "date": "2022.09.13. 오전 10:36",
        "content": "▲ DB금융투자는 오는 19일부터 11월 11일까지 'DB, 더블보너스 이벤트Ⅱ'를 실시한다고 13일 밝혔다. 이번 이벤트는 해외선물옵션 고객을 대상으로 이벤트 기간 거래량에 따라 현금을 지급하는 것으로 8주간 거래량 400계약 이상 고객에게 현금 10만원을 준다. 주간 거래량 400계약 이상으로 현금 10만원 지급 조건을 8주 연속 충족하면 현금 20만원을 더 준다. (서울=연합뉴스)"
    },
    {
        "title": "주가 상승 시동거나…삼성전자, 신저가 하루 만에 4% 급등",
        "date": "2022.09.13. 오전 10:31",
        "content": "[이충우 기자] 지난 8일 52주 신저가를 찍었던 삼성전자가 추석 연휴를 지나자 강한 상승세를 나타내고 있다. 13일 오전 10시 10분 현재 삼성전자는 2300원(4.14%) 오른 5만7900원에 거래되고 있다.삼성전자 주가가 4% 이상의 상승폭을 보이는 것은 지난 7월 15일 이후 거의 2개월여 만이다. 올해 들어서도 이날을 포함해 단 3거래일 밖에 되지 않는다.앞서 지난 8일 삼성전자는 5만5600원까지 하락하며 52주 신저가를 경신했지만 추석 연휴 이후 강한 반등세를 보이고 있다. 이날 외국인과 기관 투자자의 강한 매수세에 지수가 2% 넘는 급등세를 보이는 가운데 수급이 삼성전자로 몰리고 있다. 오전 10시 기준으로 외국인은 450억원, 기관은 432억원을 순매수하고 있다. 외국인과 기관 투자자의 순매수 1위 종목이 모두 삼성전자다.국내 증시 휴장기간 동안 강세를 보였던 미국 증시와 키맞추기를 하고 있는 것으로 풀이된다.국내증시가 쉬었던 지난 8, 9일, 12일 사흘 동안 미국 나스닥 지수는 각각 0.60%, 2.11%, 1.27% 급등세를 보였다. 특히 그동안 낙폭이 컸던 미국 필라델피아 반도체지수는 지난 8일 1.79%, 9일 2.39%, 지난밤 0.34% 상승했다. 삼성전자, SK하이닉스에 이어 세계 3위의 메모리반도체 회사인 마이크론도 사흘 연속 올랐고, 지난 9일에는 3.70%의 강세를 보이기도 했다.김광진 한화투자증권 연구원은 \"전방 수요 둔화로 내년 역성장 불가피하지만, 이미 주가는 이를 상당부분 반영한 것으로 판단한다\"라며 \"삼성전자의 현 주가는 내년 실적 기준 주가순자산비율(PBR) 1.1배 수준으로 전방시장 수요 불확실성, 내년 역성장 우려가 과도하게 반영된 상태\"라고 말했다."
    },
    {
        "title": "대신증권 \"9월 반등, 베어마켓랠리 마지막…단기트레이딩 유효\"",
        "date": "2022.09.13. 오전 10:15",
        "content": "대신증권[촬영 안 철 수]    (서울=연합뉴스) 채새롬 기자 = 대신증권은 9월 코스피의 기술적 반등이 가능하겠지만, 베어마켓 랠리(약세장 속 단기 반등)의 마지막일 가능성이 높다고 13일 진단했다.    이경민 대신증권 투자전략팀장은 이날 보고서에서 \"8월 중순부터 9월 초까지 약세를 보인데 따른 기술적 반등은 가능하고, 이를 노린 단기 트레이딩 전략은 유효하다\"면서 \"중장기적으로는 리스크 관리를 강화해야 한다\"고 말했다.    이 팀장은 추석 연휴 직후 코스피가 2,400대 초반에 머물러 있다면 단기 트레이딩 전략이 가능하다고 봤다.    이 팀장은 \"9월 반등은 베어마켓 랠리의 마지막 국면으로, 상대적으로 부진했고 소외됐던 업종의 마지막 반등이 전개될 가능성이 높다\"며 반도체, 미디어·교육, 화장품·의류, 인터넷, 증권 등을 코스피 대비 저평가된 업종으로 꼽았다.    그는 \"8월 미국 소비자물가지수(CPI)가 예상보다 낮게 나온다면 달러 강세 진정, 채권금리 하락 반전이 뚜렷해질 것\"이라며 \"이 경우 외국인 수급이 개선되고 성장주의 매력이 부각되면서 반도체, 인터넷 업종이 코스피 반등을 이끌 것\"이라고 전망했다.    이 팀장은 코스피 2,500선 이상에서는 주식 비중을 축소하고 현금 비중을 확대할 것을 제안했다.    그는 \"펀더멘털, 매크로(거시경제) 환경의 변화 없이는 코스피가 2,550선에 안착하기 어렵다\"고 전망했다.     srchae@yna.co.kr"
    },
    {
        "title": "한풀 꺾인 강달러·美 증시 상승세에 코스피 1.89% ‘UP’",
        "date": "2022.09.13. 오전 10:11",
        "content": "미국 증시 4거래일 연속 상승물가 우려 완화에 투심 개선[서울경제] \n\n\n\n13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 증시와 환율시장의 지표들이 표시돼 있다. 이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2420선 회복했다. 코스닥도 1% 이상 올라 790선을 오르내리고 있다. 최근 가파르게 상승했던 원·달러 환율은 큰 폭으로 빠져 1370원대에 거래되고 있다. 연합뉴스강달러 기조가 한풀 꺾이고 지난 추석 연휴 간 미국 증시가 연일 상승하면서 코스피가 상승세다.13일 오전 9시26분 기준 코스피는 전 거래일보다 42.73포인트(1.79%) 오른 2427.01을 기록 중이다. 지수는 전장보다 34.31포인트(1.44%) 높은 2418.59로 개장해 상승폭을 높이고 있다. 한때 2430.32까지 상승했다.매수를 주도하는 건 기관이다. 유가증권시장에서 기관은 2344억 원을 순매수하는 중이다. 개인과 외국인은 2261억 원, 62억 원을 팔아치우고 있다.시가총액 상위권에서는 삼성전자(005930)(3.06%), SK하이닉스(000660)(2.32%), 삼성바이오로직스(207940)(2.59%), LG화학(051910)(2.02%), 삼성SDI(006400)(3.85%), NAVER(035420)(3.24%), 카카오(035720)(3.68%) 등이 2~3%대 상승률을 보였다. 업종별로는 비금속광물(3.59%), 운수창고(3.32%), 의료정밀(3.02%), 서비스(2.64%), 섬유·의복(2.40%) 등 대체로 강세를 보이고 운송장비(-0.75%)와 통신(-0.22%) 정도만 약세다.지난 12일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(0.71%), 스탠더드앤드푸어스(S&P)500지수(1.06%), 나스닥 지수(1.27%)가 일제히 올랐다. 뉴욕증시 3대 지수는 추석 연휴 간 4거래일 연속 상승 마감했다.이 기간 유럽중앙은행(ECB)은 고물가에 대응하고자 기준금리를 0.75%포인트 올리는 ‘자이언트스텝’을 단행했다. 연방준비제도(Fed·연준) 인사들의 매파적(통화긴축 선호) 발언도 이어졌다. 그러나 중국 8월 생산자물가지수(PPI) 상승률이 작년 3월 이후 가장 낮은 2.3%를 기록했다.뉴욕 연방준비은행(연은)이 조사한 8월 기대 인플레이션도 이전보다 낮아졌다. 한국시간으로 이날 밤 발표되는 8월 미국 소비자물가지수(CPI)도 작년 8월보다 8.0% 오르고 전월보다 0.1% 내리며 하락세로 돌아설 것으로 시장에서는 예상한다.한지영 키움증권 연구원은 “연휴 기간 신규 악재 없이 대체로 위험자산 선호 심리에 유리한 환경이 조성됐다”며 “오늘 국내 증시도 이 같은 재료들을 일시에 반영하면서 상승세를 보일 전망이다”고 설명했다.같은 시간 코스닥지수는 전장보다 14.84포인트(1.91%) 오른 792.65다. 지수는 전날보다 13.08포인트(1.68%) 오른 790.89로 출발해 상승세를 이어가고 있다.코스닥시장에서는 기관과 외국인이 각각 559억 원, 142억 원을 순매수했다. 개인은 651억 원을 순매도했다. 코스닥 시총 상위권에서도 셀트리온헬스케어(091990)(1.55%), 에코프로비엠(247540)(2.20%), 엘앤에프(066970)(2.20%), HLB(028300)(2.20%), 카카오게임즈(293490)(3.86%), 펄어비스(263750)(3.64%)를 비롯해 10위권 전 종목이 오름세다.이날 원·달러 환율은 전날보다 5.8원 내린 1,375.0원에 개장했다. ECB의 ‘자이언트스텝’을 기점으로 유로화 약세가 진정되면서 강달러 기세도 한풀 꺾였다."
    },
    {
        "title": "원/달러 환율 하락세…1,370원대 초중반 등락(종합)",
        "date": "2022.09.13. 오전 9:54",
        "content": "코스피 상승, 원/달러 환율 하락(서울=연합뉴스) 황광모 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 증시와 환율시장의 지표들이 표시돼 있다.    이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2,420선 회복했다.    코스닥도 1% 이상 올라 790선을 오르내리고 있다.    최근 가파르게 상승했던 원/달러 환율은 큰 폭으로 빠져 1,370원대에 거래되고 있다. 2022.9.13 hkmpooh@yna.co.kr(서울=연합뉴스) 오주현 기자 = 13일 오전 원/달러 환율이 1,370원대 초중반에서 등락하고 있다.    이날 서울 외환시장에서 오전 9시 10분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 7.5원 내린 달러당 1,373.3원이다.    환율은 전 거래일보다 5.8원 내린 1,375.0원에 출발한 뒤 장 초반 1,372.2∼1,376.0원에서 오르내리고 있다.    지난주 1,380원대까지 돌파하며 연일 환율이 고공 행진한 가운데, 추석 연휴 기간 달러화 초강세는 소폭 누그러졌다.    주요 6개 통화에 대한 달러화 가치를 나타내는 달러 인덱스는 최근 110선까지 올랐다가 이날 108선으로 내렸다.    한국시간 이날 밤으로 예정된 미국의 8월 소비자물가지수(CPI) 발표를 앞두고 물가 정점 통과에 대한 기대감이 지속되며 긴축 경계감을 완화하고 있다.     뉴욕 연방준비은행(연은)이 조사한 8월 기대 인플레이션은 이전보다 낮아졌다.    응답자들은 1년 후 인플레이션이 5.7%를 기록할 것으로 예상했다. 전달은 6.2%였다. 3년 기대 인플레이션도 2.8%로 전달의 3.2%에서 하락해 2020년 11월 이후 가장 낮았다.    김승혁 NH선물 연구원은 \"뉴욕 연은의 기대인플레이션 둔화는 물가 피크아웃(정점 통과) 기대감을 높여 달러 강세 베팅을 잦아들게 하며, 환율 하락 압력을 지지하는 요인\"이라고 말했다.    같은 시간 원/엔 재정환율은 100엔당 962.47원이다. 전장 오후 3시 30분 기준가(961.48원)보다 소폭 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "[특징주]라이온켐텍, 합성왁스사업 물적분할 결정에 12%대↓",
        "date": "2022.09.13. 오전 9:51",
        "content": "[이데일리 김응태 기자] 라이온켐텍이 합성왁스 사업 부문 물적분할을 결정하면서 주가가 약세다. 13일 마켓포인트에 따르면 오전 9시47분 라이온켐텍(171120)은 전거래일 대비 12.79% 하락한 1만1250원에 거래되고 있다.라이오컴텍의 주가가 장 초반부터 급락하는 것은 확성왁스 사업부문을 물적분할해, 이를 담당하는 라이온컴퍼니를 신규 설립하겠다고 밝혔기 때문으로 풀이된다. 이번 분할은 비상장 신설회사가 발행한 주식을 분할회사가 직접 소유하는 단순물적분할 방식이다. 분할 기일은 오는 2023년 3월31일이다."
    },
    {
        "title": "“한미약품, ‘랩스커버리’ 기술 첫 FDA 신약 승인…투심 회복 기대” [Why 바이오]",
        "date": "2022.09.13. 오전 9:50",
        "content": "■현대차·키움·대신·삼성증권 리포트현대차증권 \"최초 타이틀···목표가 39만원 상향\"FDA 공장 실사 노하우로 후속 파이프라인 기대내년 로열티 43억원···\"수익성 확보는 더딜 것\"\n\n\n\n한미약품 본사 전경./사진제공=한미약품[서울경제] 한미약품(128940)이 호중구감소증 치료제 롤론티스에 대해 지난 12일 미국 식품의약국(FDA)로부터 시판 허가를 획득하면서 증권가로부터 일제히 매수 의견과 목표 주가 상향이 제시되고 있다.13일 현대차증권(001500)은 한미약품의 롤론티스 FDA 승인에 대해 자사공장 생산 및 기술 개발해 미국에 수출하는 최초의 신약으리고 평가했다. 특히 2012년 스펙트럼에 기술 이전 후 10년만에 FDA로부터 승인을 획득하며 한미약품이 개발한 기술플랫폼 '랩스커버리'의 최초 시팜 허가 신약이라는 점에서 의미를 부여했다. 이에 따라 현대차증권은 투자 의견 매수를 유지하고 목표주가는 39만 원으로 상향 조정했다. 엄민용 현대차증권 연구원은 \"MSD에 기술이전했던 동일 기술 적용 후보물질 'LAPS-Dual agonist'의 임상 2a상 결과도 하반기 공개될 경우 고무적\"이라고 분석했다.키움증권(039490)은 롤론티스의 FDA 승인에 대해 4분기 출시 이후 내년 로열티를 약 43억 원으로 추정했다. 임상 디자인이 기존 치료제 뉴라스타 대비 비열등성으로 효능보다는 우수한 상대적 위험 감소율과 가격 경쟁력으로 시장 침투를 노릴 것으로 예상했다. 허혜민 키움증권 연구원은 \" 오는 11월 포지오티닙 승인 예상과 함께 롤론티스와 함산하면 2023년 유입 예상 마일스톤은 68억 원으로 크지 않으나, 랩스커버리 플랫폼이 적용된 첫 신약 제품이 미국 FDA 출시와 임상부터 상용화 제품 생산 경험 및 공장 실사 노하우 경험이 쌓였다는 점에서 후발 파이프라인의 원활한 진행을 전망한다\"고 말했다.대신증권(003540)도 2025년부터 본격적은 수익 확대를 기대했다. 임윤진 대신증권 연구원은 \"평택 바이오 공장의 성공적인 FDA 실사 완료는 후속 랩스커버리 파이프라인 개발 시 긍정적\"이라며 \"2019년 이후 3년 만에 국내 개발 신약의 FDA 시팜 허가 획득에 따라 신약 개발 기업에 대한 투자심리 회복이 기대된다\"고 말했다.삼성증권(016360)은 한미약품의 롤론티스 FDA 승인에 대해 임상 성공확률 80%에서 100%로 변경한 신약 가치 2390억 원을 반영해 목표주가를 36만 원으로 상향 조정했다. 현재 주가 30만 2000원으로 19.2% 상승 여력을 감안했다. 다만 정동희 삼성증권 연구원은 \"FDA 승인 이후 기대 매출 도달에 앞서 파트너사 스펙트럼의 비용 증가에 따라 추가 자금 조달이 예상된다\"며 \"한미약품의 생산과 로열티 관련해서는 초기 매출 성장은 다소 더딜 것\"이라고 분석했다.\n\n\n\n국산 신약 33호 '롤론티스'. 사진 제공=한미약품\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[특징주]HMM, '조선·해운 ETF' 상장 앞두고 강세",
        "date": "2022.09.13. 오전 9:48",
        "content": "[이데일리 양지윤 기자] HMM이 국내 조선·해운 기업에 투자하는 상징지수펀드(ETF) 출시를 앞두고 장 초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시45분 현재 HMM(011200)은 전 거래일 대비 5.5% 오른 2만1100원에 거래되고 있다.NH-아문디(Amundi)자산운용은 오는 15일 국내 조선·해운 기업에 투자하는 ‘HANARO Fn 조선해운 상징지수펀드(ETF)’를 상장한다고 밝혔다.코스피 및 코스닥 상장 종목 중에서 ‘조선’ 및 ‘해상운수’ 업종에 포함된 종목 중 유동시가총액 상위 15개 종목을 가중방식으로 구성하는 에프앤가이드 조선, 해운 지수를 추종한다."
    },
    {
        "title": "[특징주]포철 멈추자 철강가 들썩… 동국제강·현대제철·KG스틸 강세",
        "date": "2022.09.13. 오전 9:48",
        "content": "[이데일리 이정현 기자] 태풍 힌남노 영향으로 포스코 포항제철소 용광로 3기가 작동중지되는 초유의 사태로 당분간 철강제품의 가격 강세가 전망되는 가운데 주요 철강 관련주도 들썩이고 있다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시35분 현재 동국제강(001230)은 전거래일 대비 1550원(12.06%) 오른 1만4400원에 거래 중이다. 이밖에 현대제철(004020)은 2250원(6.84%) 오른 3만5150원, KG스틸(016380)은 500원(5.00%) 오른 1만500원에 거래 중이다. 이밖에 대한제강(084010)이 500원(3.66%) 오른 1만4150원, 한국철강(104700)이 170원(2.53%) 오른 6900원, 고려제강(002240)이 400원(2.09%) 오른 1만9500원에 거래 중이다.힌남노 영향으로 침수 피해를 입은 포스코 포항제철소는 지난 9일부터 추석 연휴기간 포항제철소 임직원은 물론, 광양제철소 및 그룹사 임직원, 협력사, 관계 기관 등에서 하루 평균 8000여명, 연휴기간 누적 3만여명이 복구작업에 투입돼 순차적으로 재가동하고 있다. 이르면 13일 중 가동이 중단된 포항제철소 고로 3기를 정상화한다는 계획이다."
    },
    {
        "title": "코스피 상승, 원/달러 환율 하락",
        "date": "2022.09.13. 오전 9:47",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 증시와 환율시장의 지표들이 표시돼 있다.    이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2,420선 회복했다.    코스닥도 1% 이상 올라 790선을 오르내리고 있다.    최근 가파르게 상승했던 원/달러 환율은 큰 폭으로 빠져 1,370원대에 거래되고 있다. 2022.9.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 추석 연휴 마치고 하락세 출발",
        "date": "2022.09.13. 오전 9:47",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 원/달러 환율이 표시돼 있다.  이날 원/달러 환율은 전 거래일 대비 하락해 1,370원대에 거래되고 있다. 2022.9.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 상승, 원/달러 환율 하락",
        "date": "2022.09.13. 오전 9:47",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 증시와 환율시장의 지표들이 표시돼 있다.    이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2,420선 회복했다.    코스닥도 1% 이상 올라 790선을 오르내리고 있다.    최근 가파르게 상승했던 원/달러 환율은 큰 폭으로 빠져 1,370원대에 거래되고 있다. 2022.9.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 상승, 원/달러 환율 하락",
        "date": "2022.09.13. 오전 9:47",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 증시와 환율시장의 지표들이 표시돼 있다.    이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2,420선 회복했다.    코스닥도 1% 이상 올라 790선을 오르내리고 있다.    최근 가파르게 상승했던 원/달러 환율은 큰 폭으로 빠져 1,370원대에 거래되고 있다. 2022.9.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "추석 연휴 마친 금융시장 흐름은",
        "date": "2022.09.13. 오전 9:44",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 직원이 전화 통화를 하며 원/달러 환율 지수를 살피고 있다.    이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2,420선 회복했다.    코스닥도 1% 이상 올라 790선을 오르내리고 있다.    최근 가파르게 상승했던 원/달러 환율은 큰 폭으로 빠져 1,370원대에 거래되고 있다. 2022.9.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "추석 연휴 마친 금융시장 흐름은",
        "date": "2022.09.13. 오전 9:44",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 직원이 전화 통화를 하며 원/달러 환율 지수를 살피고 있다.    이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2,420선 회복했다.    코스닥도 1% 이상 올라 790선을 오르내리고 있다.    최근 가파르게 상승했던 원/달러 환율은 큰 폭으로 빠져 1,370원대에 거래되고 있다. 2022.9.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "추석 연휴 마친 금융시장 흐름은",
        "date": "2022.09.13. 오전 9:44",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수 등이 표시돼 있다.    이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2,420선 회복했다.    코스닥도 1% 이상 올라 790선을 오르내리고 있다.    최근 가파르게 상승했던 원/달러 환율은 큰 폭으로 빠져 1,370원대에 거래되고 있다. 2022.9.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "추석 연휴 마친 금융시장 흐름은",
        "date": "2022.09.13. 오전 9:44",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수 등이 표시돼 있다.    이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2,420선 회복했다.    코스닥도 1% 이상 올라 790선을 오르내리고 있다.    최근 가파르게 상승했던 원/달러 환율은 큰 폭으로 빠져 1,370원대에 거래되고 있다. 2022.9.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수에 장 초반 1%대 상승…2,430선 '터치'(종합)",
        "date": "2022.09.13. 오전 9:41",
        "content": "미국증시 4거래일 연속 올라…물가 우려 완화에 투자심리 개선\n\n\n\n추석 연휴 마친 금융시장 흐름은(서울=연합뉴스) 황광모 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수 등이 표시돼 있다.    이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2,420선 회복했다.    코스닥도 1% 이상 올라 790선을 오르내리고 있다.    최근 가파르게 상승했던 원/달러 환율은 큰 폭으로 빠져 1,370원대에 거래되고 있다. 2022.9.13 hkmpooh@yna.co.kr(서울=연합뉴스) 김아람 기자 = 코스피가 추석 연휴를 마치고 개장한 13일 상승세로 출발했다.    이날 오전 9시 26분 현재 코스피는 전 거래일보다 42.73포인트(1.79%) 오른 2,427.01을 나타냈다.     지수는 전장보다 34.31포인트(1.44%) 높은 2,418.59로 개장해 강세 흐름을 이어가고 있다. 장중 한때 2,430.32까지 상승했다.    유가증권시장에서는 기관이 2천344억원을 순매수했다. 개인과 외국인은 각각 2천261억원, 62억원을 순매도했다.    지난 12일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(0.71%), 스탠더드앤드푸어스(S&P)500지수(1.06%), 나스닥 지수(1.27%)가 일제히 올랐다. 이로써 뉴욕증시 3대 지수는 4거래일 연속 상승 마감했다.    한국 추석 연휴에 유럽중앙은행(ECB)은 고물가에 대응하고자 기준금리를 0.75%포인트 올리는 '자이언트스텝'을 단행했다. 또 연방준비제도(Fed·연준) 인사들의 매파적(통화긴축 선호) 발언도 이어졌다.    그러나 중국 8월 생산자물가지수(PPI) 상승률이 작년 3월 이후 가장 낮은 2.3%를 기록했다.     뉴욕 연방준비은행(연은)이 조사한 8월 기대 인플레이션도 이전보다 낮아졌다.     한국시간으로 이날 밤 발표되는 8월 미국 소비자물가지수(CPI)도 작년 8월보다 8.0% 오르고 전월보다 0.1% 내리며 하락세로 돌아설 것으로 시장에서는 예상한다.    이날 원/달러 환율은 전날보다 5.8원 내린 1,375.0원에 개장했다. ECB의 '자이언트스텝'을 기점으로 유로화 약세가 진정되면서 강달러 기세도 한풀 꺾였다.    한지영 키움증권 연구원은 \"연휴 기간 신규 악재 없이 대체로 위험자산 선호 심리에 유리한 환경이 조성됐다\"며 \"오늘 국내 증시도 이 같은 재료들을 일시에 반영하면서 상승세를 보일 것\"이라고 설명했다.    시가총액 상위권에서는 삼성전자(3.06%), SK하이닉스(2.32%), 삼성바이오로직스(2.59%), LG화학(2.02%), 삼성SDI(3.85%), 네이버(3.24%), 카카오(3.68%) 등이 큰 폭으로 올랐다.    업종별로는 비금속광물(3.59%), 운수창고(3.32%), 의료정밀(3.02%), 서비스(2.64%), 섬유·의복(2.40%) 등 대체로 강세를 보이고 운송장비(-0.75%)와 통신(-0.22%) 정도만 약세다.    같은 시간 코스닥지수는 전장보다 14.84포인트(1.91%) 오른 792.65다.    지수는 전날보다 13.08포인트(1.68%) 오른 790.89로 출발해 상승세를 이어가고 있다.    코스닥시장에서는 기관과 외국인이 각각 559억원, 142억원을 순매수했다. 개인은 651억원을 순매도했다.    코스닥 시총 상위권에서도 셀트리온헬스케어(1.55%), 에코프로비엠(2.20%), 엘앤에프(2.20%), HLB(2.20%), 카카오게임즈(3.86%), 펄어비스(3.64%)를 비롯해 10위권 전 종목이 오름세다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 올해 500% 뛴 코리아에스이…거래재개 후 또 20% 급등",
        "date": "2022.09.13. 오전 9:41",
        "content": "[서울경제] 수해 복구 관련주인 코리아에스이(101670)가 20% 급등하고 있다. 올해 500% 상승률을 기록한 코리아에스이는 투자 경고 종목으로 지정되고 지난 8일 하루 거래가 정지됐지만, 거래가 재개되고나서도 열기를 이어가는 모습이다. 13일 오전 9시 38분 기준 코리아에스이는 전 거래일보다 21.79% 오른 1만550원에 거래를 이어가고 있다. 코리아에스이가 지난 8일 8580원으로 지난 1월 3일 종가 1430원보다 500% 상승해 상승률 1위에 올랐다. 육상 금속 골조 구조재 제조업체인 코리아에스이는 자연재해 복구에 사용되는 영구앵커 등을 제조해 증시에서 수해 복구 관련주로 분류된다. 최근 태풍 '힌남노' 북상과 유니콘 기업 지피클럽에 피인수됐다는 소식에 투자자들이 몰려 주가가 폭등했다."
    },
    {
        "title": "'수리남' 글로벌 6위…주가 5% 오른 회사는? [특징주]",
        "date": "2022.09.13. 오전 9:33",
        "content": "수리남 넷플릭스 글로벌 6위콘텐트리중앙 전 거래일보다 5.81%↑\n\n\n\n넷플릭스SNS 캡처[서울경제] 넷플릭스 새 오리지널 시리즈 '수리남'이 공개 사흘 만에 글로벌 순위 6위에 올랐다는 소식에 콘텐트리중앙(036420)의 주가가 강세다.13일 오전 9시 30분 기준 콘텐트리중앙은 전 거래일보다 5.81% 오른 4만 1000원에 거래 중이다. 콘텐트리중앙은 계열사인 에스엘엘중앙을 통해 수리남 제작을 맡은 퍼펙트스톰필름의 지분을 100% 보유하고 있다. 수리남의 흥행으로 콘텐트리중앙의 주가가 치솟는 것으로 분석된다. 이날 온라인 콘텐츠 서비스 순위 집계 사이트 플릭스 패트롤에 따르면 '수리남'은 전날 기준 넷플릭스 TV 프로그램 부문 세계 6위를 기록했다. 9일 전편이 공개된 지 사흘 만이다. 국가별 순위를 보면 한국, 말레이시아, 베트남, 싱가포르, 홍콩, 케냐 등 6개 국가에서 정상에 올랐다. 영미권인 미국에서는 7위, 캐나다에서는 6위, 호주에서는 6위에 이름을 올렸다. '수리남'은 한 민간인 사업가가 남미 국가 수리남을 장악한 한인 마약왕을 검거하기 위한 국정원의 비밀작전에 협조하게 되는 이야기를 그린다. 하정우, 황정민, 박해수, 조우진 등 연기파 배우들이 출연한다.김회재 대신증권 연구원은 “넷플릭스 외에도 콘텐트리중앙은 다양한 플랫폼에 콘텐츠를 공급하고 있다”며 “4분기에는 기대작 JTBC ‘재벌집 막내아들’, 디즈니+ ‘카지노’가 예정돼 있다”며 “콘텐트리중앙은 티빙의 지분 27%(CB 전환 기준)를 보유한 2대 주주로서, 티빙의 빠른 성장도 실적개선에 큰 도움이 될 것”이라고 전망했다."
    },
    {
        "title": "원/달러 환율 하락세…1,370원대 초중반 등락",
        "date": "2022.09.13. 오전 9:31",
        "content": "코스피 상승, 원/달러 환율 하락(서울=연합뉴스) 황광모 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에 추석 연휴를 마치고 거래를 시작한 증시와 환율시장의 지표들이 표시돼 있다.    이날 코스피는 전 거래일 대비 1%대 상승 출발해 장중 2,420선 회복했다.    코스닥도 1% 이상 올라 790선을 오르내리고 있다.    최근 가파르게 상승했던 원/달러 환율은 큰 폭으로 빠져 1,370원대에 거래되고 있다. 2022.9.13 hkmpooh@yna.co.kr(서울=연합뉴스) 오주현 기자 = 13일 오전 원/달러 환율이 1,370원대 초중반에서 등락하고 있다.    이날 서울 외환시장에서 오전 9시 10분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 7.5원 내린 달러당 1,373.3원이다.    환율은 전 거래일보다 5.8원 내린 1,375.0원에 출발한 뒤 장 초반 1,372.2∼1,376.0원에서 오르내리고 있다.    지난주 1,380원대까지 돌파하며 연일 환율이 고공 행진한 가운데, 추석 연휴 기간 달러화 초강세는 소폭 누그러졌다.    주요 6개 통화에 대한 달러화 가치를 나타내는 달러 인덱스는 최근 110선까지 올랐으나, 이날 108선으로 내렸다.    한국시간 이날 밤으로 예정된 미국의 8월 소비자물가지수(CPI) 발표를 앞두고 물가 정점 통과에 대한 기대감이 지속되며 긴축 경계감을 완화하고 있다.     뉴욕 연방준비은행(연은)이 조사한 8월 기대 인플레이션은 이전보다 낮아졌다.    응답자들은 1년 후 인플레이션이 5.7%를 기록할 것으로 예상했다. 전달은 6.2%였다. 3년 기대 인플레이션도 2.8%로 전달의 3.2%에서 하락해 2020년 11월 이후 가장 낮았다.    같은 시간 원/엔 재정환율은 100엔당 962.47원이다. 전장 오후 3시 30분 기준가(961.48원)보다 소폭 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "[특징주] 수리남, 넷플릭스 글로벌 8위에 콘텐트리중앙 강세",
        "date": "2022.09.13. 오전 9:23",
        "content": "넷플릭스 웹드라마  '수리남'[넷플릭스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 넷플릭스 새 오리지널 시리즈 '수리남'이 공개 이틀 만에 글로벌 8위에 올랐다는 소식에 13일 장 초반 콘텐트리중앙이 강세를 보이고 있다.    이날 오전 9시 18분 유가증권시장에서 콘텐트리중앙은 전 거래일보다 6.58% 오른 4만1천300원에 거래되고 있다.     수리남 제작사인 퍼펙트스톰필름은 콘텐트리중앙 자회사인 SLL중앙이 지분 100%를 보유하고 있다.     온라인 콘텐츠 서비스 순위 집계 사이트 플릭스 패트롤에 따르면 9일 공개된 수리남은 11일 기준 넷플릭스 TV 프로그램 부문 세계 8위를 기록했다. 한국, 홍콩, 싱가포르, 베트남 등 4개 국가에서 정상에 올랐다.    수리남은 한 민간인 사업가가 남미 국가 수리남을 장악한 한인 마약왕을 검거하기 위한 국정원의 비밀작전에 협조하게 되는 이야기를 그린다. 하정우, 황정민, 박해수, 조우진 등 배우들이 출연한다.     대신증권은 이날 보고서를 통해 \"콘텐트리중앙은 2020년 5월부터 3년간 넷플릭스에 약 20여편의 JTBC, 넷플릭스 동시 방영 작품을 공급하고 연간 2∼3편의 오리지널 시리즈를 공급하는 계약을 체결했다\"며 \"넷플릭스 외에도 티빙, 지상파, ENA, 디즈니플러스 등 다양한 플랫폼에 콘텐츠를 공급하고 있어 빠른 수익성 개선이 기대된다\"고 설명했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]가상화폐株, 비트코인 3000만원대 회복에 강세",
        "date": "2022.09.13. 오전 9:20",
        "content": "[이데일리 김응태 기자] 비트코인 가격이 약 한 달 만에 3000만원대를 회복하면서 가상화폐 관련 종목의 주가도 강세다. 13일 마켓포인트에 따르면 오전 9시16분 비덴트(121800)는 전거래일 대비 7.02% 상승한 8080원에 거래 중이다. 위지트(036090)는 15.08% 오른 968원에 거래되고 있다. 이들 종목이 장 초반부터 급등하는 것은 비트코인이 3000만원대를 회복했기 때문이다. 업비트에 따르면 오전 9시16분 기준 비트코인은 3073만3000원으로 전거래일 대비 7만7000원 올랐다. 인플레이션 정점 기대감에 위험자산 선호 심리가 살아나면서 가상화폐 가격도 상승세를 보이는 것으로 풀이된다. 비덴트는 빗썸의 최대주주다로 가상화폐 관련주로 묶인다. 위지트는 자회사 티사이언티픽이 국내 가상화폐 거래소 빗썸의 운영사인 빗썸홀딩스의 특수관계인이다."
    },
    {
        "title": "美 증시 훈풍에…코스피, 3거래일만에 장중 2400선 회복",
        "date": "2022.09.13. 오전 9:18",
        "content": "서울 중구 명동 하나은행 딜링룸.(사진=뉴스1)간밤 미국 증시가 인플레이션 하향 조정 기대 속에 상승한 영향에 코스피가 장 초반 상승하고 있다. 13일 오전 9시12분 기준 코스피지수는 전 거래일보다 38.63포인트(1.62%) 상승한 2422.91에 거래되고 있다. 이날 지수는 전 거래일 대비 34.31포인트(1.44%) 오른 2418.59로 출발했다. 유가증권시장에서 기관은 1356억원 순매수 중이며 개인과 외국인은 각각 1144억원, 195억원 매도 우위다. 시가총액 상위 종목 가운데 삼성전자, 삼성SDI가 각각 3%대 상승하고 있다. SK하이닉스, 네이버, 카카오 등도 2% 넘게 주가가 오르고 있다. 삼성바이오로직스, LG화학은 각각 1%대 상승세를 보이고 있다. 현대차, 기아는 1% 넘게 하락 중이다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 13.92포인트(1.79%) 오른 791.73에 거래되고 있다. 지수는 전 거래일 대비 13.08포인트(1.68%) 오른 790.89로 출발했다.기관은 427억원 순매수 중이며 개인과 외국인은 각각 318억원, 78억원 매도 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 7.7원 내린 1373.1원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 이번 주 나올 소비자물가지수(CPI) 발표를 앞두고 인플레이션 완화 기대에 상승했다.12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.71% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.06%, 1.27% 올랐다.월스트리트저널이 집계한 바에 따르면 이코노미스트들은 8월 CPI가 지난해 같은 기간보다 8.0% 오르고 전월보다는 0.1% 하락했을 것으로 예상하고 있다.근원 CPI는 지난해 같은 기간보다는 6.0%, 전월보다는 0.3% 상승해 전월과 비슷한 수준이거나 약간 높을 것으로 예상하고 있다. CPI는 오는 13일 발표된다.월가 트레이더들은 미국 중앙은행(Fed)이 다음 주 예정된 통화정책 회의에서 기준금리를 0.75%포인트 인상할 가능성을 90% 이상으로 보고 있다. 이는 지난주에 82%에서 오른 것이다.서상영 미래에셋증권 연구원은 \"추석 연휴 기간 미 증시가 매파적인 Fed 위원들의 발언에도 불구하고 달러화 약세에 지속 상승한 점은 한국 증시에 긍정적 영향을 줄 전망\"이라며 \"이를 감안한 한국 증시는 1.5% 내외 상승 출발 후 달러 약세에 따른 외국인의 긍정적인 수급 속 견고함을 이어갈 것으로 전망된다\"고 말했다."
    },
    {
        "title": "[특징주]삼성전자, 장 중 3%대 강세에 5만7000원대 회복",
        "date": "2022.09.13. 오전 9:18",
        "content": "7거래일 만의 반등세[이데일리 유준하 기자] 삼성전자(005930)가 DXI(디램익스체인지지수)가 11주만에 소폭 상승한 가운데 강세를 보인다. SK하이닉스(000660)도 덩달아 오르고 있다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시14분 삼성전자 주가는 전거래일 대비 3.06%(1700원) 오른 5만7300원을 기록 중이다. SK하이닉스는 2.21% 오르고 있다. 특히 삼성전자의 장 중 외국인 매수세는 297억원으로 순매수 상위 1위에 이름을 올렸다.이승우 유진투자증권 연구원은 “지난주 디램 현물가는 주간 하락폭을 줄이며 DXI 지수는 0.2% 상승해 11주만에 상승 반전했다”며 “미국 증시도 3주 연속 하락세를 멈추고 반등에 성공, 지난주 엔비디아는 5.4% 올랐다”고 짚었다."
    },
    {
        "title": "[특징주] 나스닥 랠리에 게임주 들썩",
        "date": "2022.09.13. 오전 9:17",
        "content": "사진=펄어비스[서울경제] 전날 뉴욕증시에서 기술주 중심의 나스닥 지수가 상승 랠리를 펼친 영향으로 장 초반 게임주가 들썩이고 있다. 13일 오전 9시 11분 기준 펄어비스(263750)는 전일 대비 3.82% 오른 5만7100원에 거래되고 있다. 위메이드(112040)(3.77%), 카카오게임즈(293490)(3.46%), 넥슨게임즈(225570)(2.82%), 크래프톤(259960)(2.74%) 등도 일제히 강세다. 12일(현지시간) 뉴욕증시에서 기술주 중심의 나스닥 종합지수는 1.27%(154.1포인트)상승한 1만2266.41에 거래를 마쳤다. 기술주 가운데 애플(3.85%), 테슬라(1.58%), 아마존(2.39%), 엔비디아(0.82%) 등이 상승했다."
    },
    {
        "title": "[특징주] 日, 관광객 무비자 재개 검토에 여행주 '쑥'",
        "date": "2022.09.13. 오전 9:16",
        "content": "[서울경제] 일본 정부가 해외 관광객들을 대상으로 관광비자를 면제하는 방안을 검토하고 있다고 밝히며 여행주가 장 초반 강세다.13일 오전 9시 7분 하나투어(039130)는 전일 대비 4.24% 오른 5만 9000원에 거래 중이다. 같은 시간 모두투어(080160)(3.13%), 참좋은여행(094850)(2.84%), 노랑풍선(104620)(2.28%) 등도 상승세를 이어가고 있다.이날 여행주 상승에는 일본 정부가 해외 관광객 대상 비자면제를 검토 중이라는 소식이 영향을 미친 것으로 풀이된다. 지난 11일 일본 정부 부대변인 격인 기하라 세이지 관방부장관은 후지TV인터뷰에서 비자면제를 재개하는 방안을 검토하겠다고 밝혔다. 기하라 부장관은 \"(최근) 엔저 상황에서 외국인의 일본 방문이 일본 경제(활성화)에 가장 효과가 있다\"며 \"일본 방문 관광객의 비자를 다시 면제하고 개별 관광객들의 여행을 허용하는 방향을 검토해 적절한 시기에 시행하겠다\"고 설명했다.앞서 기시다 후미오 일본 총리 역시 주요7개국(G7) 수준으로 입국 완화 방안을 추진하겠다고 밝힌 바 있다. 이때 이르면 이번 주 종합적인 대책이 발표될 것이라는 전망이 나오며 기대감도 커지고 있는 것으로 보인다."
    },
    {
        "title": "[특징주] 日 관광규제 완화에 하나투어 6%대 강세",
        "date": "2022.09.13. 오전 9:16",
        "content": "[이데일리 김소연 기자] 일본 정부가 관광 규제 완화를 허용하기로 하면서 해외 여행 수요 확대에 따른 기대감에 하나투어(039130)가 6%대 강세다.13일 마켓포인트에 따르면 오전 9시13분 현재 하나투어는 전 거래일 대비 6.36% 오른 6만200원에 거래되고 있다. 일본 정부가 입국 전 코로나19 검사 의무를 완화한 데 이어 가이드 없는 패키지 여행까지 허용하자 하나투어 주가가 급등하고 있다. 일본 정부의 관광 규제 완화에 따른 해외여행 수요가 늘어날 것으로 예상된다."
    },
    {
        "title": "코스닥, 기관 '사자'에 2% 가까이 상승 출발…790선 회복",
        "date": "2022.09.13. 오전 9:13",
        "content": "기관 303억원 순매수…개인·외인 '팔자'디지털턴텐츠 3% 가까이↑…전 업종 상승카카오게임즈·성일하이텍 4%대 상승오스템임프란트, 시총 상위 종목 중 나홀로 '하락'[이데일리 양지윤 기자] 코스닥 지수가 2% 가까이 오르며 790선을 회복했다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시8분 현재 코스닥 지수는 전 거래일대비 15.27포인트(1.96%) 오른 793.08에 거래되고 있다. 간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.71% 상승한 3만2381.34에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.06% 오른 4110.41을, 기술주 위주의 나스닥 지수는 1.27% 뛴 1만2266.41에 거래를 마쳤다. 이로써 3대 지수는 4거래일 연속 상승했다. 서상영 키움증권 연구원은 “추석 연휴기간 미 증시가 매파적인 연방준비제도 위원들의 발언에도 달러화 약세에 지속 상승한 점은 긍정적”이라며 “13일(현지시간) 미국 소비자 물가지수 발표를 앞두고 뉴욕 연방준비은행의 기대 인플레이션이 크게 하향 조정된데 이어 글로벌 상품 가격 하향 안정과 공급망 불안 완화 등 인플레이션 안정 기대가 확대된 점도 우호적으로 작용할 것”이라고 말했다.수급 주체별로는 기관이 나홀로 303억원어치를 사들이고 있다. 반면 개인은 245억원, 외국인은 77억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 197억원 매도 우위를 보이고 있다.업종별로는 디지털컨텐츠가 2.99% 오르고 있다. IT S/W& SVC, 종이와 목재, 비금속, 통신서비스, IT 부품 등이 2%대 상승 중이다. 일반전기전자와 반도체, 소프트웨어  IT H/W, 통신방송서비스, 금융 등도 1% 이상 오르고 있다. 반면 출판과 매체복제, 운송, 의료정밀기기, 금속, 건설 등은 1% 미만 상승하고 있다. 시가총액 상위종목들은 오스템임플란트를 제외한 전 종목이 상승세다. 에코프로비엠(247540)과 엘앤에프(066970)는 각각 2%대, 3%대 급등하고 있다. 시총 1위 셀트리온헬스케어(091990)도 1.55% 상승하고 있다. 카카오게임즈(293490)와 성일하이텍(365340)은 4%대 강세를 보이고 있다. 반면 오스템임플란트는 2% 가까이 떨어지고 있다."
    },
    {
        "title": "[특징주] 한미약품, '롤론티스' 미국 FDA 허가에 강세",
        "date": "2022.09.13. 오전 9:11",
        "content": "한미약품 평택 바이오플랜트[한미약품 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한미약품이 바이오의약품 신약 '롤론티스'로 세계 최대 규모 의약품 시장인 미국에 진출한다는 소식에 13일 장 초반 강세를 보이고 있다.    이날 오전 9시 2분께 한미약품은 전 거래일 대비 4.47% 오른 31만5천원에 거래되고 있다.    지난 10일 한미약품은 파트너사인 미국 바이오 업체 스펙트럼이 미 식품의약국(FDA)으로부터 호중구(면역 세포의 일종) 감소증 치료제 롤론티스의 품목허가를 획득했다고 밝혔다.    한미약품이 개발한 신약 중 FDA 허가를 받은 것은 롤론티스가 처음이다.    항암 분야 신약으로는 국내 최초, 국내 제약사에서 개발한 신약 중에서는 여섯 번째 FDA 허가 사례기도 하다.    롤론티스는 항암 치료 등으로 인해 백혈구 내 호중구가 비정상적으로 감소한 암 환자에게 투약하는 치료제다. 국내에서는 지난해 3월 식품의약품안전처로부터 국산 신약 33호로 허가받았다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]‘수리남’ 흥행에 콘텐트리중앙, 7%대 강세",
        "date": "2022.09.13. 오전 9:11",
        "content": "[이데일리 이정현 기자] 넷플릭스 시리즈 ‘수리남’이 흥행으로 콘텐트리중앙(036420)이 장초반 강세다.\n\n\n\n13일 오전 9시5분 현재 콘텐트리중앙은 전 거래일 대비 2800원(7.23%) 오른 4만1550원에 거래 중이다.콘텐트리중앙의 강세는 지난 9일 공개된 넷플릭스 시리즈 ‘수리남’이 글로벌 8위에 오르는 등 호조를 보인 덕으로 보인다. 대신증권은 이날 보고서에서 콘텐트리중앙에 대해 동시방영과 오리지널 확대로 수익성 개선이 기대된다고 판단했다.김회재 대신증권 연구원은 “넷플릭스 외에도 콘텐트리중앙은 다양한 플랫폼에 콘텐츠를 공급하고 있으며 4분기에는 기대작 JTBC ‘재벌집 막내아들’, 디즈니+ ‘카지노’가 예정돼 있다”며 “콘텐트리중앙은 티빙의 지분 27%(CB 전환 기준)를 보유한 2대 주주로서, 티빙의 빠른 성장도 실적개선에 큰 도움이 될 것”이라 말했다."
    },
    {
        "title": "추석연휴 끝낸 코스피, 美 증시와 동반 강세...2400선 회복",
        "date": "2022.09.13. 오전 9:10",
        "content": "추석 연휴를 끝낸 코스피가 연휴기간 미국 뉴욕증시 호조에 강세 출발했다. 13일 오전 9시9분 현재 코스피 지수는 전일대비 37.57포인트(1.58%) 오른 2421.85를 나타내고 있다. 투자자별로 기관이 828억원 순매수다. 개인과 외국인은 각각 791억원, 23억원 매도 우위다. 업종별로는 전기전자 의료정밀 운수창고 서비스가 2%대 강세다. 음식료 섬유의복 화학 의약품 비금속광물 철강금속 기계 유통 전기가스 건설 금융 증권 보험은 1%대 상승 중이다. 운송장비와 통신만 약보합세다. 시가총액 상위종목은 삼성전자 SK하이닉스 삼성SDI 카카오 NAVER가 2%대 강세다. 셀트리온 삼성물산도 1%대 상승 중이다. 현대차와 현대모비스가 약보합세며 기아는 2%대 하락 중이다. 한미약품이 미국 FDA로부터 롤론티스 승인을 받으며 3%대 강세를 보이고 있다. 현재 코스닥 지수는 전일대비 14.35포인트(1.84%) 오른 792.16을 나타내는 중이다. 투자자별 개인과 외국인이 각각 184억원, 106억원 매도 우위다. 기관은 303억원 순매수다. 코스닥 시총상위종목은 일제히 강세다. 카카오게임즈가 4%대 강세를 보이는 가운데 HLB와 펄어비스가 3%대 상승 중이다. 에코프로비엠 엘앤에프 에코프로 알테오젠이 2%대 상승 중이다. 셀트리온헬스케어 셀트리온제약은 1%대 상승폭을 나타내고 있다. 한국 추석연휴기간 미국 뉴욕증시는 이틀 모두 강세를 보였다. 미국 달러화가 약세를 보이는 가운데 인플레이션이 고점을 지났다는 기대감이 높아지면서 뉴욕증시는 4거래일 연속 상승 마감했다. 12일(현지시간) 다우지수는 전날보다 229.63포인트(0.71%) 오른 3만2381.34로 마감했다. S&P500지수는 43.05포인트(1.06%) 오른 4110.41로 거래를 마쳤다. 나스닥지수는 154.10포인트(1.27%) 오른 1만2266.41로 장을 마쳤다."
    },
    {
        "title": "[특징주] 아이폰14 시리즈 공개에 LG이노텍 3%대 강세",
        "date": "2022.09.13. 오전 9:09",
        "content": "비에이치도 4%대 강세\n\n\n\n[이데일리 김소연 기자] 애플 아이폰14 시리즈가 공개된 가운데 13일 아이폰 부품주인 LG이노텍(011070)이 3%대 강세다. 이날 마켓포인트에 따르면 오전 9시4분 현재 LG이노텍은 전 거래일 대비 3.70% 오른 35만원에 거래되고 있다. 또다른 아이폰 부품주 비에이치(090460) 역시 4% 이상 오르고 있다. 비에이치는 전 거래일 대비  4.25% 오른 3만3150원에 거래되고 있다. 증권가에서는 아이폰14 출시에 따라 부품주 수혜가 이어질 것으로 전망했다. LG이노텍은 대표적인 ‘아이폰 수혜주’로 애플에 스마트폰 카메라 모듈을 공급하고 있다."
    },
    {
        "title": "[특징주] 국내 6번째 FDA 승인 한미약품 3%↑",
        "date": "2022.09.13. 오전 9:08",
        "content": "[서울경제] 한미약품(128940)이 미국 식품의약국(FDA)에게서 바이오 신약 ‘롤론티스(롤베돈)’ 판매허가를 취득했다는 소식에 강세를 보이고 있다.13일 오전 9시 10분 한미약품은 전 거래일보다 1만 500원(3.48%) 오른 31만 2500원에 거래되고 있다.12일 한미약품의 미국 파트너사 스펙트럼은 호중구감소증을 치료하는 바이오 신약 롤론티스가 FDA 시판허가 승인을 획득했다고 밝혔다. 한미약품 측은 이번 FDA의 승인으로 3조 원대의 미국 호중구감소증 치료제 시장을 공략하면서 매년 수천억 원대의 기술료 수입을 얻을 것으로 기대하고 있다."
    },
    {
        "title": "코스피 1%대 상승 출발…장중 2,420선 회복",
        "date": "2022.09.13. 오전 9:04",
        "content": "코스피 1%대 상승 출발…장중 2,420선 회복[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코스피가 13일 상승세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 36.34포인트(1.52%) 오른 2,420.62를 나타냈다.     지수는 전장보다 34.31포인트(1.44%) 높은 2,418.59로 개장해 강세 흐름을 이어가고 있다.    같은 시간 코스닥지수는 전장보다 13.88포인트(1.78%) 오른 791.69다.    rice@yna.co.kr"
    },
    {
        "title": "“中, 부동산 시장 살리기에 전력투구…구조적 성장주 관심둬야”",
        "date": "2022.09.13. 오전 8:48",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 중국이 침체된 부동산 시장 살리기에 정책 총력을 기울이고 있는 만큼 구조적 성장주에 관심을 지속해야 한다는 분석이 나온다.\n\n\n\n13일 정정영 한화투자증권 연구원은 “지난 7월 정치국회의리뷰에서 처음으로 바오쟈오로우를 민생보장의 전제조건으로 제시했고 8월 이후 중국 경제 회복 핵심은 그동안 중단된 부동산 프로젝트의 재개였다”며 “8월부터 중국 부동산 개발사에 대한 자금지원이 가시화됐다”고 짚었다.지난달 23일 중국 대표부동산 ‘Longfor’는 공시를 통해 15억위안 규모의 중기어음 발행에 성공했으며 해당 자금은 부동산 건설 프로젝트와 달러채 상환에 사용될 예정이라고 밝힌 바 잇다. 중국채권신용증진공사가 무조건 전액담보하는 구조로 다른 부동산 개발사들도 신용증진공사와 자금조달 방안을 협의 중인 것으로 전해진다.지난 6일에는 허난성 정저우시에서 부동산 건설 중단 프로젝트를 발표했다. 내달 6일전까지 정저우시 내에 중단된 모든 부동산 건설 재개를 지시했고 기한 내 프로젝트 미재개 시 관련 건설사와 구역 관할 대표에 대해 정저우시 차원에서 패널티를 부과할 것으로 언급했다.정 연구원은 “지난 12일 쉬자인 헝다그룹 회장은 부동산 건설·인도 보장 회의를 주재했다”며 “직접 부동산 건설 재개 현황을 분석하며 임직원에 요구사항을 강력히 전달했는데 현재 중국 전국에서 진행중인 프로젝트는 706개”라고 설명했다.그 중 건설 재개된 프로젝트는 668개로 94.6%에 달한다. 쉬자인 회장은 오는 30일까지 남은 38개 프로젝트도 반드시 재개할 것을 주문했는데 재개된 668개 프로젝트 중 정상적으로 건설이 진행 중인 현장은 606개다. 그는 “나머지는 여전히 정상화 과정 중에 있으며 오는 30일까지 모든 프로젝트에 대한 정상 건설을 지시했다”고 말했다.중국 경제는 2분기 코로나 락다운 충격에 경제성장 회복 궤도에서 이탈했지만 정부가 더 이상 경제 하방 압력 확대를 저지하겠다는 의지를 보인 점에 주목해야 한다고도 봤다. 정 연구원은 “중국 정부는 3분기를 경제 회복의 가장 중요한 시점으로 설정했다”며 “지난 12일 리커창 총리는 국무원 특별회의를 주재해 물가 수준은 안정적이며 올해 정책여력도 확보됐다고 평가한 만큼 추가 부양책 기대는 여전하다”고 설명했다. 이에 중국 구조적 성장주에 대한 관심을 이어가야 한다는 의견을 유지했다."
    },
    {
        "title": "\"해외 여행 수요 회복에도 백화점 의류매출 호조 전망\"",
        "date": "2022.09.13. 오전 8:29",
        "content": "한국투자증권 보고서\"신세계, 의류매출 호조·여행수요 회복 수혜\"[이데일리 김소연 기자] 백화점 산업 내 의류 매출 호조세가 계속될 것이라는 분석이 나왔다. 특히 의류 매출 호조와 함께 나들이, 여행 수요 회복에 직간접적으로 수혜를 받을 수 있는 신세계(004170)를 주목할 필요가 있다는 의견이다. 13일 김명주 한국투자증권 연구원은 보고서를 통해 “중국을 포함한 일부 국가를 제외하면 여러 국가가 코로나19 관련한 입국 규제를 완화하고 있다”며 “언론에 따르면 일본 정부는 관광 규제 완화를 검토 중이다. 규제가 완화될 경우 개별 관광객은 과거와 마찬가지로 비자 없이 일본 여행이 가능해진다”고 말했다. 이어 “올해 7월 해외여행을 떠난 내국인 출국자 수는 67만명으로 전년 동기 대비 561% 증가했으며, 코로나19 전인 2019년 7월대비 25% 수준까지 회복했다”며 “일본은 한국인이 선호하는 여행국 중 하나이기 때문에 일본의 관광규제 완화가 이루어질 경우 해외여행 출국자 수는 더욱더 빠르게 증가할 것”이라고 설명했다. \n\n\n\n해외여행이 본격화하면 백화점 카테고리 중 명품 매출 증가율이 둔화할 수 있다. 김 연구원은 “그러나 리오프닝과 함께 시작된 의류 카테고리의 양호한 성장은 의류 구매 사이클에 따라서 내년 초까지 지속될 것”이라며 “의류 카테고리의 매출이 크게 증가하기 시작한 시점은 올해 4월 부터”라고 분석했다. 해외여행 정상화에 따른 백화점 산업에 대한 피크아웃 우려는 이미 백화점 기업 주가에 충분히 반영돼 있다는 판단이다. 김 연구원은 “현재 현대백화점(069960)과 신세계의 밸류에이션은 사드 보복이 발생하고 백화점 산업에 대해 기대감이 없던 2016년보다 싸다”고 분석했다.이에 따라 백화점 산업 내 의류 매출 호조는 지속될 전망이다. 그는 “해외여행 본격화에 따라 명품 매출 증가가 둔화되더라도 마진 좋은 의류 매출이 이를 상쇄할 것”이라며 “7월 백화점 산업은 전년 동기 대비 32% 성장했고, 의류 카테고리는 39% 성장했다”고 분석했다. 이어 “내국인의 해외여행 증가는 공항 면세의 수익성 개선으로 이어진다. 현재 면세점 3사 중 인천공항에서 면세점을 갖아 많이 가지고 있는 기업은 신세계다. 의류 매출 호조, 여행 수요 회복에 직간접적으로 수혜를 받을 수 있는 신세계를 주목하자”고 말했다."
    },
    {
        "title": "\"환율 효과 높은 IT하드웨어·가전 등 제조업 주목\"",
        "date": "2022.09.13. 오전 8:29",
        "content": "[이데일리 안혜신 기자] 신한금융투자는 환율 상승 수혜주에 주목했다.노동길 연구원은 13일 “달러 강세 요인은 펀더멘털때문이며 높은 원·달러 환율을 감내해야 할 국면”이라면서 “환율 효과는 IT하드웨어, IT가전, 자동차, 조선, 화학 업종이 중심”이라고 말했다.국내 주식시장에서 환율에 대한 우려가 커지고 있다. 원·달러 환율은 1380원대를 상향 돌파했다. 금융위기 이후 최고치다. 환율의 급속한 상승 원인을 국내에서만 찾기란 어렵다. 달러 강세에 따른 자국 통화 평가절하는 몇몇을 제외한 국가들에서 공통적으로 찾을 수 있는 현상이다. 노 연구원은 “미국 경기가 선진국 중 비교적 견조하고 통화정책 정상화 속도도 가장 빠르다는 점을 고려하면 달러 강세 기조를 쉽게 바꾸기 어렵다”면서 “원·달러 환율이 높은 상황을 감내해야 한다”고 설명했다.\n\n\n\n외국인 순매도 규모는 원·달러 환율에 비해 크지 않은 상황이다. 20일간 누적만 놓고 보면 오히려 순매수다. 배경은 역사상 가장 낮은 한국 주식시장 상대 주가수익비율(PER), 에너지 가격 하락에 따른 채산성 개선 가능성, 고점 대비 40% 이상 하락한 달러 환산 코스피 레벨 등을 꼽았다. 노 연구원은 “외국인 수급 측면에서 과도한 주식 자금 이탈을 피할 수있다면 현재 환율 상황을 긍정적으로 해석할 여지는 있다”면서 “이익률 개선 효과”라고 분석했다.신한금융투자는 산업연관표를 고려했을 때 원·달러 환율 상승에 따라 가장 높은 마진 개선을 기대할 수 있는 산업은 컴퓨터·전자 및 광학기기, 운송장비, 기계, 화학제품 등을 들었다. 반면 석유제품, 음식료품은 마진 하락을 겪을 수 있다고 봤다.노 연구원은 “업종 선택에 있어 중요한 부분은 마진 효과를 누리기 위해 매출액 전망 자체가 증가해야 한다는 점”이라면서 “이를 함께 고려하면 3분기 실적 우려는 있지만 예상보다 양호한 결과를 기대할 수 있다”고 강조했다. 그는 이어 “IT하드웨어, IT가전, 자동차, 조선, 화학 등 제조업은 환율 상승이 전화위복처럼 결국에는 우호적으로 작용할 업종군”이라고 덧붙였다."
    },
    {
        "title": "\"전력망 인프라 투자, 경제상황 관계 없이 투자 확대 사이클\"",
        "date": "2022.09.13. 오전 8:29",
        "content": "하이투자증권 보고서[이데일리 양지윤 기자] 탈세계화와 에너지 전환으로 재편되는 과정에서 전력 인프라 투자 확대로 경제상황과 무관하게 투자 사이클이 지속될 것이라는 전망이 나왔다. \n\n\n\n이상헌 하이투자증권 연구원은 13일 “글로벌 전력망 투자비는 2020년 연간 2350억달러에서 2050년 연간 6360억달러로 증가할 것으로 전망된다”면서 이같이 말했다. 이 연구원은 전력 인프라 투자 요인으로 노후화 설비의 교체, 기존 전력망의 보강, 신규 전력망 이용자의 접속을 위한 신설 등 세 가지를 꼽았다. 그는 “무엇보다 신재생에너지 발전원이 작은 규모로 수요지 인근에 설치됨에 따라 배전망에 대한 투자 증가폭이 향후 수십 년간 더욱 커질 뿐만 아니라 원거리 지역의 신재생에너지 전력을 수요지 인근으로 송전하기 위한 송전망 투자도 중요해질 것”이라고 짚었다. 아울러 오는 2050년 총 투자비용에서 전력망 디지털 변환 비용도 높은 비중을 차지할 것으로 내다봤다.특히 한국의 경우 지난해 말 전력계통 혁신방안을 발표하면서 신재생에너지 확대에 맞춰 안정적인 전력계통 운영을 위한 전력망을 보강하는데 2030년까지 총 78조원의 투자가 필요한 것으로 추산됐다. 이는 이미 계획된 송·변전 설비투자 23조4000억원, 배전 설비투자24 조1000억원에 2030 NDC(국가온실가스 감축 목표)를 감안한 추가 필요 투자 예상액 약 30 조원을 더한 수치다.미국의 경우 화석연료 에너지 중심에서 신재생에너지로의 전환과 함께 전기차 구매 증가, 주택 전기화 움직임 등에 따른 전기 사용량 증가와 노후 전력망 현대화 등으로 인해 송배전인프라 개선 및 확대 수요가 높아질 것으로 전망했다.이와 더불어 사우디아라비아 등 중동지역의 경우 현재 다수의 신도시 프로젝트(메가 프로젝트)를 추진하고 있을 뿐만 아니라 신재생에너지 및 주택개발 등 다양한 분야에서 동시다발적으로 많은 사업을 진행하고 있다. 그는 “유가 상승으로 투자 동력을 확보한 사우디아라비아 등 중동 국가들로부터 전력망 인프라에 대한 수요는 확대될 것”으로 내다봤다.유럽연합(EU)발 투자 수요도 늘어날 것으로 전망했다. EU 집행위원회는 2030년 이전 대러시아 화석연료 의존으로부터의 탈피하기 위해 지난 5월 일종의 입법 예고 형태의 리파워EU(REPowerEU) 계획안을 발표했다. 러시아로부터의 에너지 의존도를 줄이는 동시에 EU 의 친환경 전환을 가속하기 위해 신재생에너지 보급 확대, 에너지 공급망 다각화 및 에너지 효율 증대와 신산업전환을 통한 수요 절감 등이 주된 내용이다. 그는 “리파워EU를 통해 신재생에너지 보급 확대 뿐만 아니라 노후 전력설비와 송전망 교체 등으로 인해 전력망 인프라 투자 등에 대한 수요가 확대될 것”이라고 말했다."
    },
    {
        "title": "“연휴간 글로벌 증시 훈풍…위험선호 회복”",
        "date": "2022.09.13. 오전 8:29",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 추석 연휴 기간 동안 국내 증시가 휴장한 가운데 글로벌 증시는 상승세를 보였다. 이에 달러 강세가 진정된 점이 글로벌 증시에 긍정적 역할을 했다는 평가가 나온다.\n\n\n\n13일 강대석 유안타증권 연구원은 “휴식에서 벗어나 다시 시장으로 돌아올 때”라며 “국내 증시가 휴장하는 동안 글로벌 증시는 긍정적인 흐름을 보였는데 단순히 글로벌 증시가 올라서 한국도 오를 것이라기 보다는 어떤 이슈가 있었는지 짚어볼 필요가 있다”고 설명했다.그는 시장에 크게 영향을 미쳤던 요인으로 유럽중앙은행(ECB)의 자이언트스텝과 제롬 파월 미국 연방준비제도 의장의 매파적 발언, 시장 예상을 하회한 중국의 물가, 러시아군의 히르키우 지역 철수 소식을 꼽았다.연휴 전인 지난 8일 국내증시가 마감한 이후 유럽 ECB는 75bp(1bp=0.01%포인트) 금리 인상을 단행했다. 지난 7일 캐나다는 7월 100bp 인상 후 75bp 추가 인상을 결정했고 호주도 지난 5일 50bp를 인상했다.강 연구원은 “주요국의 적극적인 금리 인상이 이어지면서 더 이상 빅스텝 혹은 자이언트스텝이 미국만의 것이 아님이 지속 확인되고 있다”며 “110포인트를 상회하기도 했던 달러 강세가 주춤한 것이 글로벌 증시에 긍정적으로 작용한 것”으로 판단했다.또한 파월 미 연준의장의 연설이 매파적이었다는 점에 주목했다. 그는 “파월 의장은 물가가 안정될 때까지 임무를 다할 것이라거나, 섣부른 확장정책은 역사적으로 좋지 않은 결과를 가져왔다고 했다”며 “지난 9일 기준 9월 연방공개시장위원회(FOMC)의 자이언트 스텝 가능성은 90%를 상회했다”고 짚었다.그럼에도 금리 변동성은 비교적 안정적이었는데 금리 인상에 민감한 2년물 금리는 오름세를 이어갔지만 10년물은 큰 움직임이 없었고 금리변동성 지수고 하향 한정됐다. 이에 8월말부터 위축됐던 위험선호 심리가 회복되는 모습이 나타났고 지난 8~9일 미국 증시 반등 국면에서는 반도체, IT를 비롯한 성장주가 가치주를 아웃퍼폼했다.강 연구원은 “비트코인 가격은 지난 8일부터 12일까지 15% 가까이 급반등했다”며 “이런 글로벌 위험선호 회복은 연휴간 쉬었던 국내증시에도 긍정적 영향을 미칠 것으로 본다”고 내다봤다. 다만 지속 반등을 위해선 이번주 발표되는 미국 소비자물가지수와 소매판매 등 지표 역할이 중요하다고 강조했다."
    },
    {
        "title": "\"마지막 베어마켓랠리 가능성…단기트레이딩 전략 추천\"",
        "date": "2022.09.13. 오전 8:29",
        "content": "대신증권 보고서연휴기간 뉴욕·일본 증시 등 강세…과도했던 불안9월 FOMC 이후 중장기적인 악순환 고리는 유의[이데일리 김인경 기자] 추석 연휴가 끝난 가운데 코스피가 올해 3분기 베어마켓랠리(약세장 속 반등) 마지막을 시도할 가능성이 크다는 분석이 나왔다. 이를 노린 단기 트레이딩 전략은 유효하다는 평가다. 13일 이경민 대신증권 연구원은 “연휴 동안 미국, 일본 증시의 상승을 감안할 경우 코스피 2400선 회복시도가 가능하다”면서 “추석 연휴 동안 달러화는 1% 가까이 하락했고 글로벌 증시와 경기민감 원자재가 반등세를 보였다”고 분석했다.연휴 기간 동안 글로벌 증시는 강한 반등세를 보인 바 있다. 미국 나스닥은 4거래일 연속 상승하며 4% 수익률을 기록했고, 스탠다드앤드푸어스(S&P)500도 3.3% 상승했다. 일본 닛케이225지수도 강한 반등세를 이어가며 4.1% 상승했다. 9월 미국의 75bp(1bp=0.01%포인트) 금리인상 우려나 연내 4% 이상 금리인상 부담이 여전하지만, 단기 낙폭과대에 대한 인식이 나타났다는 평가다.이 연구원은 최근 투자심리가 극도로 위축됐었던 만큼, 단기 반등이 가능했다고 평가했다. 그는 “지난주 후반 금융시장 반전의 트리거는 라엘 브레이너드 연준 부의장의 연설이었는데 시장은 수많은 내용 중 ‘긴축 사이클의 어느 시점에서는 위험이 더 양면적이 될 것이다. 긴축 주기의 신속성과 그 세계적 성격은 물론 긴축 재정 조건의영향이 총수요를 통해 작동하는 속도에 대한 불확실성으로 인해 과도한 긴축과 관련된 위험을 야기한다‘는 문구에 주목하며 분위기가 급반전됐다”고 분석했다. 이어 “잭슨홀 미팅 이후 연준의 고강도 긴축에 대한 우려가 일정부분 선반영된 상황에서 주된 매파적인 내용보다 작지만 비둘기파적인 내용에 민감한 반응을 보였다”고 판단했다.여기에 유럽중앙은행(ECB)가 기준금리를 75bp 올리며 달러 강세 속도도 잦아들고 있다. 물론 여전히 유럽의 경기침체 우려, 이탈리아의 변동성 확대 등의 문제는 남아있다. 다만 이 연구원은 “단기적으로는 유로화 약세 완화 효과를 기대할 수 있을 것”이라며 “그동안 물가 폭등으로 인한 경기침체 우려 고조로 유로화 약세가 심화됐던 만큼 물가 통제 의지에 근거한 ECB의 자이언트 스텝은 다소 과격했던 외환시장의 되돌림을 야기할 것”이라고 전망했다. 이 연구원은 “13일 밤 공개되는 미국의 소비자물가지수(CPI)에 따라 추석 연휴 이후 반등세 지속 여부가 결정될 것”이라며 “현재 시장예상치는 CPI 8.0%(7월 8.5%), 핵심 CPI 6.1%(7월 5.9%) 수준”이라고 설명했다. 이어 “예상보다 낮은 물가를 확인할 가능성도 있다”면서 “CPI가 7%대를 기록하고, 핵심 CPI가 추가 상승하지 않을 경우 시장에서는 단기적으로 통화정책 안도, 경기회복 기대가 유입될 수 있다”면서 “이경우 ECB 이후 유로 반등에서 시작된 달러 약세가 지속되고, 채권금리도 하락반전하며 낙폭과대주, 성장주 반등에 힘이 실릴 전망”이라고 강조했다. 아울러 그는 “펀더멘털이나 매크로 환경의 변화보다는 극도로 위축되었던 투자심리 회복이 안도 랠리의 동력이었다”면서 “8월 중순부터 9월초까지 약세를 보인데 따른 기술적 반등은가능하고, 이를 노린 단기 트레이딩 전략은 유효하다고 본다”고 주장했다. 다만 그는 “중장기적으로는 9월 연방공개시장위원회(FOMC) 전후 물가 -통화정책 -경기 간의 악순환의 고리 재개 가능성에 대비할 때”라고 덧붙였다."
    },
    {
        "title": "\"연휴 이후 경기 무관한 구조적 성장주 집중해야\"",
        "date": "2022.09.13. 오전 8:29",
        "content": "[이데일리 안혜신 기자] NH투자증권은 추석 연휴 이후 경기와 무관한 구조적 성장주에 집중해야 한다고 봤다.김영환 연구원은 13일 “추석 연휴 기간 글로벌 증시 상승 감안 단기 변동은 가능하겠지만 향후 2주는 여전히 높은 물가상승률을 확인하고 이에 따른 연준의 강도높은 긴축 결정이 이어질 것을 확인하는 기간이 될 것”이라면서 “포트폴리오 측면에서는 경기민감주 범주에서 모멘텀이 크지 않은 만큼 2차전지, 신재생에너지 등 경기와 무관한 구조적 성장 분야에서 기회를 모색하려는 투자자들의 움직임 지속될 것”이라고 말했다.한국 주식시장이 휴장이었던 지난 8~12일(현지시간) 사흘간 미국 주식시장은 상승했다. 연준 위원들의 매파적 발언이 이어졌지만, 주식시장은 새롭지 않다는 반응을 보이며 올랐다.\n\n\n\n유가도 하락하면서 당장 시장에 대한 지지대가 형성되는 모습이다. CME 페드워치(Fedwatch)의 연내 연방공개시장위원회(FOMC) 기준금리 인상 확률은 조금씩 변동하기는 했지만, 계속해서 9월 75bp(베이시스포인트, 1bp=0.01%), 11월 50bp, 12월 25bp 컨센서스를 유지 중이다.현지시간 13일은 미국 8월 소비자물가(CPI)가 발표될 예정이다. 헤드라인 소비자물가 상승률 컨센서스는 8.1%로 월초 8% 중반수준에서 하향됐다. 최근 원자재 가격 하락을 반영한 것이다. 다만 근원 소비자물가 상승률은 6.1% 수준으로 월초에서 큰변동이 없는 상황이다.김 연구원은 “물가지표가 추후 도래할 9월 FOMC(20~21일)에서 연준의 긴축 경로(컨센서스 +75bp 기준금리 인상)를 바꿀 만한 재료는 되지 못할 것”이라고 전망했다.한편 지난 12일 CNBC는 조 바이든 행정부가 반도체 제조장치와 인공지능(AI)용 반도체의 중국에 대한 수출규제 적용 대상을 확대할 계획이라고 보도했다. 9월 중하순경 칩4 예비회의도 개최될 예정이어서 미·중 갈등 가운데서 한국은 운신의 폭이 좁아질 가능성이 높다.연휴 이후 예정된 주요 이슈로는 미국 8월 CPI를 비롯해 미국 8월 생산자물가(14일), 미국 8월 수출입물가(15일), 미국 8월 소매판매(15일), 미국 8월 산업생산(15일), 중국 8월 고정자산투자·산업생산·소매판매(16일), 미국 9월 미시간대 소비자심리지수(16일) 등을 꼽았다."
    },
    {
        "title": "외국인, 두 달째 국내주식 '사자'…채권은 순회수",
        "date": "2022.09.13. 오전 7:20",
        "content": "외국인이 국내 상장주식을 2개월째 순매수하고 있습니다.금융감독원이 발표한 '2022년 8월 외국인 증권투자 동향'에 따르면, 8월 한달 동안 외국인은 상장주식 3조 9,480억 원을 사들이면서 지난달에 이어 순매수 기조를 이어갔습니다.국가별로는 영국 투자자들의 순매수 규모가 2조 원으로 가장 규모가 컸고, 미국이 1조6,000억 원으로 뒤를 이었습니다. 채권시장에서는 외국인들이 4조6,220억 원을 순매수했지만, 만기 도래 채권 6조4,740억 원을 상환받으면서 한달 만에 순회수로 전환했습니다. #외국인 #상장주식 #순매수 #금융감독원 #채권시장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[이번주 증시 전망] 코스피 2400선 회복하나…美 물가지수 관건",
        "date": "2022.09.13. 오전 7:01",
        "content": "13일 CPI 발표 후 베어마켓 랠리 가능성 제기\"경기방어 업종 비중 확대해야\"\n\n\n\n7일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 업무를 처리하고 있다. 로이터연합뉴스[서울경제] 전세계적 긴축 흐름과 경기 침체, 달러 강세 등 대내외적 불확실성이 이어지며 지난 주 국내 증시에서도 관망세가 나타났다. 다만 미국 뉴욕증시가 3주간 이어진 하락세를 멈추고 상승 전환한 가운데 추석 휴장을 끝내고 12일 문을 여는 국내 증시도 반등에 성공할 것이라는 기대감이 커지고 있다. 13일 예고된 미국의 8월 소비자물가지수(CPI) 발표를 앞두고 정중동의 행보를 이어갈 것이라는 관측도 나온다. 키움증권은 다음 주 코스피 예상 밴드를 2350~2450으로 제시했다.12일 한국거래소에 따르면 지난 주 코스피는 전주 대비 25.13포인트(1.04%) 하락한 2384.28에 마감했다. 삼성전자(005930)는 약 2달 만에 5만 5600원까지 하락하며 52주 최저가를 경신했다. 종가 기준으로는 2020년 9월(5만 5600원) 이후 가장 낮은 수준이다. 코스닥도 같은 기간 8.07포인트(1.02%) 하락한 777.81에 거래를 마쳤다. 지난 주 국내 증시는 제롬 파월 연준 의장의 매파 발언에 따라 미국 등 주요 증시가 얼어붙은 가운데 원달러 환율이 1380원을 돌파하는 등 부담 요인이 커지며 약세를 보였다. 지난달 29일 서울외환시장에서 원달러 환율은 1350원을 넘긴 후 이달 2일 1360원, 5일과 7일 1380원을 차례로 뚫으며 고점을 높여왔다. 다만 이번 주 마지막 거래일인 8일 원달러 환율은 6거래일 만에 상승세를 멈추며 전날 종가 대비 3원 40전 내린 달러당 1380원 8전에 거래를 마쳤다. 김석환 미래에셋증권(006800) 연구원은 “전일 미국 증시에서 인플레이션 둔화에 대한 자신감이 확대되면서 금리와 달러가 소폭 하락했다”고 했다.\n\n\n\n8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스하지만 국내 증시가 추석 휴장을 앞둔 7일부터 글로벌 증시에는 훈풍이 불기 시작했다. 긴축 공포가 시장에서 어느 정도 소화되면서 저가 매수세가 유입됐고 7일부터 3거래일 연속 상승 마감한 것이다. 유럽중앙은행(ECB)이 8일(현지 시간) 기준금리를 한번에 0.75%포인트 올리는 ‘자이언트 스텝’을 단행하며 달러 강세를 한풀 꺾인 것도 미국 증시에 긍정적으로 작용했다.이런 상황 속에서 간만에 문을 여는 국내 증시도 반등을 시도할 것이라는 기대감이 커지고 있다. 전문가들은 13일 발표되는 미국 8월 소비자물가지수(CPI)에 주목하고 있다. 인플레이션 피크아웃(고점 통과)이 확인될 경우 긴축 공포가 완화될 수 있는 것은 물론 연말 금리 인상의 강도가 달라질 가능성도 있기 때문이다. 신승진 삼성증권 연구원은 \"물가 피크아웃 신호가 다시 확인된다면 연방공개시장위원회(FOMC)에서 '자이언트 스텝(기준금리 0.75%포인트 인상)' 여부와 무관하게 두번째 베어마켓 랠리가 나올 수 있다\"고 예측했다. 박광남 미래에셋증권 연구원은 \"물가가 시장 예상에 부합한 것으로 드러나면 인플레이션 정점 통과 기대감이 더욱 강해질 것\"이라며 \"금리와 외환시장이 동반 안정되면 시장에서 위험자산 선호 심리는 강해질 수 있다\"고 분석했다.다만 금융투자 업계는 증시가 좀 더 높은 반등을 하기 위해서는 ‘킹달러’가 좀 더 완화될 필요가 있다고 입을 모은다. 이경민 대신증권 투자전략팀장은 \"최근 글로벌 금융시장 변동성을 자극했던 달러 강세가 진정되고, 채권금리가 하락세를 보인다면 추석연휴 이후 코스피도 단기 반등할 전망이다\"며 \"원·달러 환율 하락으로 외국인 수급이 개선되고 채권금리 하락으로 단기 낙폭이 컸던 IT, 성장주가 반등을 시도할 수 있다\"고 말했다.삼성증권은 강달러 영향으로 하반기 이익 모멘텀이 기대되는 자동차주를 추천 종목으로 선정했다. 현대차(005380), 기아(000270), 한국타이어앤테크놀로지(161390)가 이에 해당한다. 또 2차전지·태양광 등 미국 인플레이션 감축법(IRA) 수혜가 명확한 친환경 섹터도 추천주다. 경기 방어 업종에 주목해야 한다는 분석도 나온다. 김일혁 KB증권 연구원은 \"경기에 대한 확신이 크지 않은 지금 상황에서 경기민감 업종의 비중을 덜어내서 경기방어 업종의 비중을 확대하는 기회로 삼아야 한다\"고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]주간 해외 주요 증시 동향(9월 5일~9일)",
        "date": "2022.09.13. 오전 7:01",
        "content": "[서울경제]"
    },
    {
        "title": "'K팝 한 우물' JYP, '엔터 공룡' CJ ENM 시총 추월",
        "date": "2022.09.13. 오전 6:54",
        "content": "상반기 실적·주가 '희비'…영업이익률 JYP 32% vs CJ ENM 5%\n\n\n\nJYP엔터테인먼트 로고[JYP엔터테인먼트 제공]    (서울=연합뉴스) 김아람 기자 = K팝 4대 기획사 중 하나인 JYP Ent.(이하 JYP)가 국내 최대 엔터테인먼트 기업 CJ ENM의 시가총액을 추월했다.    13일 한국거래소에 따르면 지난 8일 종가 기준 JYP 주가는 6만3천원, 시총은 2조2천363억원으로 코스닥 10위 규모다.    같은 날 CJ ENM 주가는 9만1천원, 시총은 1조9천956억원으로 JYP에 2천407억원 차이로 밀렸다. 코스닥 시총 순위는 14위다.    JYP는 지난 8월 23일 처음 시총에서 CJ ENM을 앞지른 이후 계속 우위를 이어가고 있다.    JYP와 CJ ENM의 시총 역전은 CJ ENM이 기존 CJ E&M과 CJ오쇼핑이 합병한 법인으로서 거래를 시작한 2018년 7월 18일 이후 처음이다.    CJ ENM은 합병 후 첫 거래일에 종가 25만9천600원, 시총 5조6천921억원으로 단숨에 코스닥 2위에 올랐다. 이때와 비교하면 현 주가는 65% 하락한 수준이다.    반면 2018년 7월 18일 JYP 주가는 2만4천500원, 시총은 8천517억원으로 코스닥 40위에 그쳤으나 4년여 만에 전세가 역전됐다.    매출로 보면 CJ ENM이 훨씬 덩치가 큰 기업이다. 올해 상반기 기준으로 CJ ENM 매출은 2조1천497억원으로, JYP 매출 1천355억원의 약 16배에 달했다.    하지만 수익성에서는 CJ ENM이 JYP에 밀렸다. 상반기 영업이익은 CJ ENM이 1천52억원, JYP가 434억원으로 각각 영업이익률은 5%, 32% 수준이다.    CJ ENM은 미디어, 음악, 영화, 커머스 등 다방면에 걸쳐 사업을 펼치는 '공룡' 기업으로, JYP와도 사업 분야가 일부 겹친다. 반면 JYP는 하이브, SM, YG 등 동종업계 회사와 비교해도 유독 본업에 집중하는 편이다.    올해 반기보고서 기준 CJ ENM의 연결 대상 종속회사는 130개에 이르지만, JYP의 연결 포함 회사는 단 9개다.\n\n\n\n서울 마포구 CJ ENM 사옥[연합뉴스 자료사진]    김하정 다올투자증권 연구원은 \"JYP는 경쟁 기획사와 달리 아티스트의 본업과 무관한 사업을 거의 하지 않는다\"며 \"따라서 모든 매출 부문이 엔터테인먼트와 직접 연관되어 있다\"고 설명했다.    아울러 \"JYP는 이미 엔터사로서 구조적 순수함을 인정받아 2020년 이후 안정적으로 높은 밸류에이션(평가가치)을 유지 중\"이라며 \"실적 성장이 온전히 주가에 반영 가능하다고 판단한다\"고 덧붙였다.    지인해 신한금융투자 연구원도 \"'한 우물 파기'의 대가인 JYP는 상반기에 가장 선방한 엔터주\"라며 \"매크로 변수로 대표 성장주인 엔터주 투자심리가 크게 훼손되는 상황에도 굳건했다\"고 평가했다.    이어 \"2분기에 트와이스 나연의 솔로 앨범뿐인 실적이었는데도 분기 사상 최대 이익을 기록했다\"며 \"트와이스 신규 앨범 발매, 니쥬의 첫 일본 아레나 투어, 스트레이키즈 글로벌 투어 등에 3분기에도 호실적을 이어갈 것\"이라고 전망했다.    JYP는 올해 1분기와 2분기에 계속 분기 최대 실적을 올리며 하락장에 선방했으나, CJ ENM은 연이은 '어닝쇼크'(실적 충격)에 주가도 내리막길을 걸었다.    CJ ENM은 미디어와 커머스 부문을 중심으로 실적 부진이 이어졌다. 특히 지난해 인수한 할리우드 스튜디오 엔데버 콘텐츠와 온라인동영상서비스(OTT) 티빙의 적자가 발목을 잡고 있다.    남효지 SK증권 연구원은 \"CJ ENM 주가 상승을 위해서는 미디어 사업의 수익성 회복이 필수적\"이라며 \"그러나 경기 침체로 하반기 TV 광고의 성장을 낙관하기 어렵고, 엔데버 콘텐츠와 티빙의 적자도 계속되고 있다\"고 짚었다.    rice@yna.co.kr"
    },
    {
        "title": "[이번주 추천주] 실적개선 현대모비스·신한지주 등 주목",
        "date": "2022.09.13. 오전 6:31",
        "content": "콘텐트리중앙도 기대주주환원정책 강화 SK도 추천美 IRA 수혜 전망' LG에너지솔루션·한국타이어앤테크놀로지\n\n\n\n[서울경제] 글로벌 긴축과 경기 침체, 강달러 등으로 투자심리가 위축된 가운데 현대모비스(012330)와 콘텐트리중앙(036420) 등 하반기 실적 성장이 기대되는 종목들이 이번 주 추천주로 제시됐다. 미국 인플레이션감축법(IRA)의 혜택을 받을 것으로 예측되는 LG에너지솔루션(373220)과 우호적 주주 환원 정책을 발표한 SK(034730)도 주목을 받았다.12일 하나증권은 현대모비스와 신한지주(055550)·콘텐트리중앙을 추천했다. 현대모비스는 하반기 고객사들의 생산 증가와 납품 단가 상승으로 실적이 개선될 것이라는 전망에서다. 2분기 실적이 완성차 생산 차질 및 비용 증가 등으로 부진했지만 주가에 선반영된 것으로 분석됐다.신한지주는 3분기 순이자마진(NIM) 상승 폭이 시중은행 중 가장 크고 기초체력(펀더멘털)도 가장 양호하다는 평가를 받았다. ‘땡겨요’ 등 비금융 생활 플랫폼을 이용하는 고객 규모가 증가하고 있는 점도 투자 포인트로 꼽힌다. 콘텐트리중앙은 넷플릭스의 ‘수리남’과 디즈니+의 ‘카지노’, 영화 ‘헌트’ 등 제작 콘텐츠를 앞세워 3분기 흑자 전환할 것이라는 예측이 나온다. 또 영화 ‘범죄도시3’의 제작이 확정되고 ‘지옥 시즌2’의 제작이 기대된다는 점도 시선을 끌고 있다.SK증권(001510)은 유가증권시장에서 SK와 JB금융지주(175330)를 추천했다. SK의 우호적 주주 환원 정책이 조명받아서다. SK는 지난달 29일 2000억 원 규모의 자사주를 사들인 뒤 내년 3월 소각할 계획이라고 밝혔다. 올해 자사주 매입이 끝나면 전년 대비 주주 환원 금액은 18.4% 증가할 것으로 전망되며 이로 인해 시장의 신뢰도가 높아질 것으로 기대된다. JB금융지주는 2010년대 중반 이후 이어진 양호한 실적과 인수합병(M&A), 주주 환원 등으로 은행주 중에서도 돋보인다는 평가를 받는다. SK증권은 코스닥 시장에서는 에스티팜(237690)을 추천했다. 최근 생산능력을 늘리면서 핵산 시장 업계 1위를 차지한 점에 주목했다. 또 리보핵산(RNA) 치료제의 성장에 따라 올리고 핵산의 매출 증가도 투자 포인트로 꼽힌다.유안타증권(003470)은 눈여겨봐야 할 종목으로 SK이노베이션(096770)과 와이지엔터테인먼트(122870)를 꼽았다. SK이노베이션은 미국향 배터리 판매량이 증가할 것으로 예측된다. 자동차 제조사 포드의 픽업트럭 F150용에 탑재되는 배터리를 공급할 것으로 추정된다. 또 자회사 SK온의 ‘상장 전 지분 투자(프리IPO)’ 진행이 가속화되고 있어 외부 자금 조달로 배터리 투자금이 부족할 것이라는 우려를 해소하는 계기가 될 것으로 기대된다. 와이지엔터테인먼트는 블랙핑크가 2019년 이후 3년 만에 글로벌 투어에 나선다는 점이 주목을 받고 있다. 과거 빅뱅의 월드 투어 수익 대비 약 30~40% 이상의 이익을 거둘 것으로 전망된다.삼성증권(016360)은 LG에너지솔루션과 한국타이어앤테크놀로지(161390)를 제시했다. LG에너지솔루션은 미국 공장 증설을 통한 2차전지의 매출 성장과 인플레이션감축법의 혜택을 누릴 것으로 관측됐다. 한국타이어앤테크놀로지는 원재료 및 운송비의 하향 안정화로 비용 부담이 완화되고 판가 인상에 따른 이익 증가가 기대되고 있다."
    },
    {
        "title": "BBIG K-뉴딜지수 2년 새 33%↓…'2차전지'만 웃었다",
        "date": "2022.09.13. 오전 6:06",
        "content": "인터넷·바이오·게임 40∼50%대↓…2차전지 28%↑각국 중앙은행 금리 인상에 성장주 줄줄이 내리막길\n\n\n\n코스피 상승 마감, 환율은 하락(서울=연합뉴스) 임헌정 기자 = 코스피가 기관과 개인 매수에 힘입어 2,380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 7.82포인트(0.33%) 오른 2,384.28에 마쳤다. 2022.9.8 kane@yna.co.kr(서울=연합뉴스) 이미령 기자 = 한국거래소가(KRX) 미래 성장 주도 산업으로 구성해 개발한 'KRX BBIG(배터리·바이오·인터넷·게임) K-뉴딜지수'가 2년 새 30% 이상 하락했다.    글로벌 긴축 기조 확대에 주요 성장주들이 일제히 조정을 받은 영향이 컸다.     13일 한국거래소에 따르면 'KRX BBIG K-뉴딜지수'는 지수 발표일인 2020년 9월 7일 3,133.10에서 지난 8일 2,078.41로 33.66% 떨어졌다.    이 기간 코스피는 0.68% 상승했다. 코스닥지수 등락률 -10.19%와 비교해도 BBIG 주요 종목의 낙폭은 특히 컸다.    BBIG K-뉴딜지수는 코스피가 파죽지세로 치솟던 작년 초 함께 급등한 뒤 작년 7월 3,900대까지 오르며 정점을 찍었다.    작년 하반기부터 미국 연방준비제도(Fed·연준)의 금리 인상 우려에 성장주들이 일제히 조정을 받으면서 지수는 내리막길을 탔다.    금리 인상은 기업의 미래 이익에 대한 할인율을 높여 성장주에 더 큰 타격을 준다.    BBIG K-뉴딜지수는 4개 업종별 '톱3' 종목으로 구성되며 매년 2차례 구성 종목 정기 변경을 거친다.    현재 구성 종목은 ▲ 배터리(2차전지): LG에너지솔루션·삼성SDI·SK이노베이션 ▲ 바이오: 삼성바이오로직스·셀트리온·SK바이오사이언스 ▲ 인터넷: 네이버·카카오·아프리카TV ▲ 게임: 크래프톤·엔씨소프트·넷마블 등이다.    이 가운데 게임과 인터넷 업종의 타격이 특히 컸다.    넷마블이 2년간 68.86%, 엔씨소프트가 54.31% 폭락해 지수 하락을 주도했다. 크래프톤도 작년 8월 10일 상장 이후 현재까지 47.16% 떨어졌다.    네이버와 카카오도 각각 29.53%, 15.72% 하락했고 아프리카TV는 18.20% 상승했다.    바이오 업종 가운데 셀트리온은 35.07% 하락했고, SK바이오사이언스는 작년 3월 상장 이후 17.31% 떨어졌다. 삼성바이오로직스는 2년간 6.03% 올랐다.    2차전지는 4개 업종 가운데 가장 선방했다.    삼성SDI는 이 기간 30.07% 올랐고, SK이노베이션도 23.05% 상승했다. LG에너지솔루션은 지난 1월 상장 이후 18.51% 떨어졌다.\n\n\n\n한국판 뉴딜 (PG)[장현경 제작] 일러스트BBIG 업종별 10개 종목으로 구성된 4개 업종별 뉴딜지수를 봐도 성과는 비슷하다.    인터넷 K-뉴딜지수(-53.09%), 바이오 K-뉴딜지수(-42.33%), 게임 K-뉴딜지수(-40.40%) 등 3개 지수는 일제히 40∼50%대 폭락해 거래소 테마 지수 가운데 이 기간 하락률 1∼3위를 기록했다.    반면 2차전지 K-뉴딜지수는 28.44% 올랐다.    지수 구성 종목 가운데 2차전지 소재 기업인 에코프로비엠과 엘엔에프 주가가 각각 184.95%, 470.09% 폭등해 괄목할 만한 주가 상승률을 보였다.    에코프로비엠의 시가총액은 코스닥시장 8위(3조1천억원)에서 2위(10조6천억원)로, 엘앤에프의 시총은 43위(1조1천억원)에서 3위(8조2천억원)로 껑충 뛰었다.    이들 종목을 비롯한 2차전지 업종은 전기차 수요 확대와 이에 따른 매출 성장에 힘입어 주가가 큰 폭으로 뛰었다.    여기에 전기차 지원 등 국내외 정책 모멘텀도 작용하면서 증시가 전반적 조정을 받는 와중에도 양호한 주가 흐름을 이어갔다.    전문가들은 긴축 영향과 경기 침체 우려로 당분간 증시가 변동성 장세를 이어갈 것으로 보이는 만큼 주식시장에 대한 보수적 접근을 권고하고 있다.    다만 일각에선 그동안 크게 조정을 받아온 성장주에 다시 관심을 둘 만하다는 조언도 나온다.    염동찬 한국투자증권 연구원은 \"가치주 대비 밸류에이션이 높은 성장주는 금리 상승에 더 큰 영향을 받는다\"며 \"하지만 시장금리 수준이 높아질수록 탄력도는 감소하는 특성을 함께 고려해야 한다\"고 말했다.    이어 \"금리 수준이 높다면 금리 상승에 따른 성장주의 악영향도 체감한다\"며 \"다시 성장주에 관심을 가져야 하는 시기가 되었다고 판단한다\"고 전했다.[표] KRX K-뉴딜지수 2년간 등락률\n\n\n\n    ※ 자료 : 한국거래소    already@yna.co.kr"
    },
    {
        "title": "외국인 8월 국내주식 3조9천억원 순매수…2개월 연속 유입",
        "date": "2022.09.13. 오전 6:01",
        "content": "채권은 1조8천520억원 순회수…금감원 8월 외국인 증권투자동향\n\n\n\n※기사와 직접적인 관련이 없습니다. [연합뉴스TV 제공](서울=연합뉴스) 이지헌 기자 = 지난달 외국인이 국내 상장주식을 2개월 연속 순매수했다.    금융감독원이 13일 발표한 '2022년 8월 외국인 증권투자 동향'에 따르면 8월 한 달간 외국인은 상장주식 3조9천480억원을 순매수했다.    순매수 규모는 유가증권시장에서 3조6천870억원, 코스닥시장에선 2천610억원이었다.    외국인은 지난 1월부터 6월까지 순매도 행진을 이어오다 7월부터 순매수로 돌아선 바 있다.    8월 말 기준 외국인의 상장주식 보유액은 630조5천980억원으로, 전체 시가총액의 26.2%를 차지했다.    한편 채권시장에서는 외국인이 7월 순매수에서 8월 중 1조8천520억원 순회수로 돌아섰다.    외국인은 8월 한 달간 상장채권 4조6천220억원을 순매수했고, 6조4천740억원을 만기상환했다.\n\n\n\n    pan@yna.co.kr"
    },
    {
        "title": "[이번주 증시 캘린더] KB스타리츠 공모 15~16일 실시",
        "date": "2022.09.13. 오전 6:01",
        "content": "오픈엣지테크놀로지도 공모 진행WCP 수요예측 실시\n\n\n\n[서울경제] 이번 주 국내 증시에서는 KB스타리츠와 오픈엣지테크놀로지의 공모 청약이 진행된다. 하나금융23호스팩은 15일 신규상장한다. 국내 2차전지 분리막 2위 업체 WCP의 수요예측도 실시된다.12일 금융투자 업계에 따르면 KB스타리츠가 15~16일 공모주 청약을 진행한다. KB스타리츠는 KB금융그룹에서 낸 첫 공모 부동산투자회사(리츠·REITs)로 주목을 받았다. 벨기에 ‘노스갤럭시타워’와 영국 ‘삼성전자 유럽 본사’ 등 물가에 연동해 임대료를 책정하는 해외 오피스 자산을 담은 것이 특징이다. 다만 최근 물가·금리 급등세로 리츠주 전반의 투자 심리가 좋지 않다는 점은 변수다. 이를 의식하듯, KB스타리츠 측도 안정적인 임대료 구조를 바탕으로 연 7.8% 수준의 배당 수익률을 약속하며 투자자의 시선을 끌고 있다.반도체 설계자산(IP) 기업 오픈엣지테크놀로지도 같은 기간 공모주 청약을 받는다. 반도체는 ‘IP 제작→팹리스(설계)→디자인하우스(설계)→파운드리(위탁 생산)→OSAT(후공정 외주)’를 거쳐 제작되는데, 이 중 IP는 반도체 설계의 ‘기초도면’을 제공하는 격이다. 오픈엣지는 IPO를 통해 확보한 공모 자금을 고부가가치 제품 연구개발(R&D), IP 개발 전문 인력 확보 등에 활용할 계획이다. 오픈엣지테크놀로지의 공모가 기준 시가총액도 3126억~3751억 원으로 낮지 않은 편이나, 올해 상반기 매출액이 70억 원 수준이라 당장의 실적 대비 몸값이 너무 고평가돼 있는 것 아니냐는 우려도 나온다.케이비제22호스팩은 13~14일 공모주 청약을 진행한다. 스팩은 비상장기업의 인수합병을 목적으로 하는 일종의 페이퍼컴퍼니다.하나금융23스팩 23호는 15일 코스닥에 상장한다.에스엘바이오닉스는 주당 액면가액을 500원에서 100원으로 낮춰 13일 변경 상장한다. 발행주식 총수는 941만 2581주에서 4706만 2905주로 늘어난다.국내 2차전지 분리막 2위 업체 WCP의 수요예측이 14~15일 진행된다. WCP의 공모가 기준 시가총액은 2조 7208억~3조 4009억 원에 달해 올해 남은 몇 안 되는 ‘조 단위 대어’로 꼽힌다. 일반 청약은 20~21일 진행된다."
    }
]