[
    {
        "title": "마이크 주, BoA증권 북미 총괄대표 선임",
        "date": "2022.09.14. 오후 10:55",
        "content": "최고운영책임자 업무도 겸직\n\n\n\n 마이크 주(한국 이름 주희찬) 뱅크오브아메리카(BoA)증권 최고운영책임자(COO) 및 한인금융인협회 공동의장이 BoA증권 북미 총괄 대표에 선임됐다. 14일 외신에 따르면 미국 BoA증권은 주 대표를 글로벌 기업금융 및 투자은행 북미 총괄 대표로 임명한다고 발표했다. 북미 지역은 BoA증권의 매출 비중 80%를 차지하는 핵심 지역이다. 주 대표는 그동안 맡던 COO 업무도 겸직한다. 매슈 코더 BoA증권 회장은 \"기업 및 투자은행 전반에 걸쳐 총체적인 해결책을 제공할 수 있는 능력은 시장점유율을 높이는 데 중요한 이점이 됐다\"며 \"회사 전반에 걸친 주 대표의 광범위한 경험을 통해서 시장을 포함한 전체 BoA 플랫폼을 최대한 활용해 고객 관계를 심화하고 확장할 수 있다\"고 밝혔다. 한국계 미국인인 주 대표는 매사추세츠공대(MIT)를 졸업했다. 크레디트스위스(CS)를 거쳐 2006년부터 BoA증권에서 근무했다. 글로벌 시장 COO를 비롯해 글로벌 환율 및 통화 솔루션책임자, 아시아 부채 자본시장책임자 등 요직을 두루 경험했다."
    },
    {
        "title": "[5분세계증시] 미 8월 소비자물가지수 충격…코스피 2,410선 후퇴",
        "date": "2022.09.14. 오후 8:19",
        "content": "[뉴스프라임][앵커]세계 증시와 우리 증시를 짚어보는 시간 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와있습니다.[기자]안녕하십니까.[앵커]증시가 어제는 좋았는데 하루 만에 분위기가 반전됐습니다. 미국 물가 쇼크에 시장이 출렁였는데요.[기자]네 미국의 소비자물가 충격에 오늘 우리 시장은 큰 폭의 하락세를 기록했습니다.오늘 코스피는 전장 대비 1.56% 내린 2천411.42에, 코스닥은 전장보다 1.74% 하락한 782.93에 장을 마쳤습니다. 어제 2.74% 올랐던 코스피는 하루 만에 상승분의 대부분을 반납했고요. 장중에는 2천400 선도 깨졌지만, 개인투자자의 매수에 힘입어 낙폭을 줄였습니다. 간밤 발표된 미국의 8월 소비자물가지수 충격으로 투자심리는 급랭했습니다. 미국의 8월 소비자물가지수는 1년 전보다 8.3% 오르면서 전문가 전망치였던 8.0%를 크게 웃돌았습니다. 특히 변동성이 큰 에너지와 식품을 제외한 근원 소비자물가지수가 1년 전보다 6.3% 오르면서 전월치와 예상치를 모두 웃돌았다는 점이 시장에 큰 충격을 줬습니다. 물가 공포, 고강도 긴축 우려에 달러 강세도 재개되면서 원달러 환율도 치솟았고 오늘 증시 추락을 부추겼습니다.[앵커]해외 증시 상황도 살펴보도록 하겠습니다. 밤사이 나스닥지수는 물가 충격에 5%나 빠졌다고요.[기자]네 미국의 물가 충격으로 시장 변동성은 극대화된 상황입니다.간밤 다우지수는 전장보다 3.94% 급락했고, S&P500지수는 전장 대비 4.32%, 나스닥지수는 5.16% 폭락하며 장을 마쳤습니다.S&P500 지수 내 11개 업종이 모두 하락한 가운데, 애플, 마이크로소프트, 알파벳 등 대형 기술주가 모두 5% 넘게 급락했고, 엔비디아와 메타플랫폼스 주가는 9% 이상 폭락했습니다. [앵커]미국의 8월 소비자물가 지표, 전문가들은 어떻게 분석하고 있습니까?[기자]네 먼저 헤드라인 기준으로 보시면 상승률이 두 달 연속 둔화하기는 했습니다.미국의 소비자물가지수 상승률 추이를 보면, 지난 6월 9.1%로 사상 최대치를 기록한 이후 2개월 연속 내림세이긴 합니다. 다만 8월 소비자물가 상승률이 8% 내지 7.9%까지 내려갈 수 있다고 봤던 시장의 기대에는 찬물을 끼얹었고, 전월 대비로는 0.1% 오르면서 마이너스를 기록하지 않을까 했던 기대도 무너뜨렸습니다. 유가는 하락했지만, 주거비나 식품 관련 가격이 높게 나온 영향이었는데요. 특히, 문제는 근원 소비자물가지수였습니다. 근원 물가지수 상승률이 높게 나오면서 물가가 생각보다 쉽게 내려오지 않겠다는 공포가 커졌고요. 연준은 고강도 긴축 정책을 계속 유지할 수밖에 없겠다는 분석에 힘이 실리고 있습니다. [앵커]역사상 유례없는 울트라스텝 얘기도 나오고 있다고요?[기자]네 그렇습니다. 뉴욕 월가에선 연준이 다음 주 FOMC에서 금리를 무려 1%포인트 올리는 울트라 스텝에 나설 수 있다는 전망도 새로 제시됐습니다. 어제까지도 시장은 연준이 이달 금리를 0.75%포인트 올리는 자이언트 스텝에 나설 것이란 시나리오를 기정사실로 여기고 있었는데, 이제는 다음주 FOMC 전까지 자이언트 스텝이냐, 아니면 울트라 스텝이냐를 두고 의견이 갈리는 상황입니다. 지난 6월 연준 위원들의 금리 전망치를 담은 점도표에 따르면 올 연말 기준금리 전망치는 3.4%로 제시됐는데, 지금 골드만삭스, 노무라 등에선 올해 안에 금리가 4%를 넘을 가능성도 거론되고 있습니다. 금리가 4%를 넘길 경우 2008년 1월 이후 최고치가 됩니다.[앵커]원달러 환율이 더 치솟을 우려도 있고, 주식 시장 전망은 암울해지고 있겠군요.[기자]네 오늘 외환 시장에서 원달러 환율은 1천390원대로 단숨에 진입했습니다. 장중에는 1천395원 50전까지 오르면서 13년 5개월 만에 최고치를 기록했고요. 외환시장에선 당국이 강한 방어 의지를 보여주지 않는다면 환율이 조만간 1천400원대로 오를 수 있다는 전망이 나옵니다. 증권업계에서도 당분간 고통스러운 시기를 맞이해야 할 것이라는 의견이 쏟아지고 있는데요. 앞서 지난주 후반부터 미국 물가 상승률이 둔화하지 않을까 하는 기대로 시장이 반등했는데, 이제는 모든 가정을 새로 해야 하기 때문입니다. 전문가들은 코스피가 조만간 연저점까지 내려갈 수 있다고 보고 있고요. 장기적으로 보면 내년 초까지 걸쳐서 2,100선도 내줄 가능성이 있다는 분석도 나옵니다.[앵커]마지막으로 내일 증시 전망과 일정 소개해주시죠.[기자]먼저 오늘 아시아 시장에서 S&P500 선물과 나스닥100 선물은 일제히 강보합세를 나타냈습니다. 간밤 뉴욕에서 지수가 크게 밀린 데 따른 기술적 반등으로 풀이되고요.오늘 밤에 지켜보실 지표로는 미국의 8월 생산자물가지수가 예정돼 있습니다. 생산자물가지수는 시차를 두고 소비자물가지수에 영향을 미치기 때문에 이 지표 역시 확인하셔야겠고요. 이외에는 크리스탈리나 게오르기에바 IMF 총재의 연설이 예정돼 있고, 유럽에선 엘리자베스 맥컬 유럽중앙은행 이사가 연설에 나섭니다.[앵커]지금까지 5분 세계 증시였습니다. 정윤교 기자 잘 들었습니다.[기자]감사합니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "정일문 한투증권 사장 \"경쟁력 있는 금융상품 원스톱 제공하는 증권사 될 것\"",
        "date": "2022.09.14. 오후 6:35",
        "content": "채용설명회에서 비전 밝혀\n\n\n\n[서울경제] “해외부동산처럼 경쟁력 있는 투자 상품을 많이 발굴해 자체적인 유통망을 통해 고객에게 직접 배달하는, 소싱부터 유통까지 완벽한 원스톱 금융서비스를 제공하는 증권사로 자리매김하는 것이 우리의 목표입니다.”정일문 한국투자증권 사장은 14일 연세대에서 열린 채용설명회에 직접 참석해 한투증권 취업을 희망하는 재학생·졸업생들을 직접 만나 이 같은 비전을 밝혔다. 정 사장은 “좋은 상품을 발굴(소싱)하는 관점에서 홍콩, 뉴욕 등에 사무소를 설립하고 증자를 통해 자금도 조달한 상황”이라며 “투자상품 발굴뿐 아니라 투자자 보호에도 누구보다 앞서 상품 설명도 잘하며 고객을 리드하는 회사가 되고 싶다”고 했다. 정 사장은 이달말 뉴욕 출장을 떠나 이런 비전을 구체화할 것이라는 계획도 밝혔다.정 사장은 이날 한투증권과 한국투자금융그룹의 성장성에 대해서도 자부심을 여러번 드러냈다. 정 사장은 “3년 간 당기순이익 기준으로 3.5배가 성장했는데 아시아 금융기업들과 비교해도 10위권 수준”이라며 “매년 공채를 통해 100명 이상의 인재를 뽑고 있으며 임직원이 3000명에 달하는 등 회사 규모도 꾸준히 커지고 있다”고 말했다. 그는 이어 “기회가 있으면 위기가 있듯이 올해 (경영환경이) 쉽지는 않다”며 “하지만 한국투자증권이 가고자 하는 방향으로 잘 가고 있다는 걸 말씀드리고 싶다”고 했다. \n\n\n\n사진제공=한국투자증권정 사장이 취업준비생들을 직접 만나 회사의 비전을 밝히고 구체적인 질의응답을 이어간 것은 3년 만이다. 한투증권은 매년 회장과 대표이사(CEO)가 직접 취준생들을 만나 인재를 뽑는 채용설명회를 하는 전통을 가지고 있었지만 코로나19 사태 이후로는 비대면 설명회를 이어왔다. 정 사장은 19일에도 한양대 채용설명회에 직접 참석할 예정이다. 김남구 한국투자금융그룹 회장도 21일과 22일 각각 고려대와 서울대에 방문해 강연을 한다.정 사장은 질의응답을 통해 취준생들이 가장 궁금해 할만한 ‘인재상’에 대해서도 구체적으로 설명했다. 정 사장은 “증권회사만큼 ‘내가 할 일’과 ‘뚜렷한 목표’를 가진 사람들이 모이는 곳도 없다”며 “본인이 하고 싶은 일에 대한 확신이 있는 사람을 선호한다”고 밝혔다. 그러면서 “내가 만난 가장 훌륭했던 직원은 모든 일에 의문을 갖고 질문했던 직원”이라며 “관습대로, 하던 대로 일하기보다는 질문하고 따지면서 회사를 바꾸고, 일을 바꿀 수 있는 인재가 되길 바란다”고 했다.그는 또 “증권회사의 역량은 결국 사람에게서 나온다”며 “좋은 사람이 있다면 채용 인원에 상관 없이 얼마든지 뽑는 것이 한투증권의 방침”이라고 했다. 그리고 “대규모 공채를 계속 진행하는 것이 회사 입장에서는 부담이 되는 것이 사실이지만 기업이 해야할 사회적 책임이라고 생각하기에 계속 진행할 것”이라고 했다."
    },
    {
        "title": "8월 증시에 외국인 투자 자금 4조원 순유입",
        "date": "2022.09.14. 오후 6:34",
        "content": "지난달 국내 주식시장에서 외국인은 4조원이 넘는 주식을 사들인 것으로 나타났습니다.한국은행에 따르면 8월 중 외국인 주식 투자자금은 30억2,000만 달러 순유입됐습니다.이는 8월 말 원·달러 환율 기준으로 약 4조396억원 규모입니다.외국인 투자자금은 7월부터 두 달째 순유입이 이어지고 있고, 규모도 7월의 1억6,000만 달러에서 19배 가까이 급증했습니다.한은은 \"미국 연방준비제도의 긴축 강화 우려에도 국제유가 하락, 대체로 양호한 미 경제지표의 영향 등으로 투자심리가 개선되면서 유입폭이 확대됐다\"고 설명했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"물가發 변동성 지속…2400 내외 박스권 이어질것\"",
        "date": "2022.09.14. 오후 6:31",
        "content": "■'美 CPI 쇼크' 이후 국내증시 전망세계증시 급락속 반등 기대감 ↓증권가 \"주식·채권비중 줄여야\"기업실적 악화땐 추가하락 우려필수소비재·에너지 관련주 등저평가업종 단기 분할매수 추천\n\n\n\n[서울경제] 미국의 소비자물가지수(CPI) 쇼크로 글로벌 증시가 급락세를 보이는 가운데 국내 증권가에서도 반등에 대한 기대가 줄고 있다. 코스피지수가 7월에 기록한 올해 저점인 2276포인트를 다시 뚫고 내려갈 가능성은 작지만 2400선을 기점으로 박스권 장세가 이어질 가능성이 크다는 이유에서다. 이에 전통적 배당주인 통신·손해보험주와 방어주인 필수 소비재, 2차전지 및 에너지 관련주에 주목해야 한다는 의견에 힘이 실리고 있다.14일 삼성증권(016360)은 보고서를 통해 글로벌 주식에 대한 투자 의견을 기존 중립에서 ‘축소’로 하향 조정하고 현금 비중 ‘확대’ 의견을 제시했다.특히 올해 코스피 예상 밴드의 하단을 2200으로 하향 조정했다. 유승민 삼성증권 글로벌투자전략팀장은 “향후 최대 위험은 기업 실적의 하향 조정이 본격화된다는 것”이라며 “연방준비제도(Fed·연준)의 긴축 강화로 경기 둔화 압력이 상승하면서 주요 지수가 전 저점을 다시 테스트할 위험이 있다”고 말했다.삼성증권은 올해 코스피지수가 평균 2400선 내외에서 등락을 거듭하며 종목 장세가 이어질 것으로 보고 있다. 유 팀장은 “6월 국내외 증시 동반 패닉 당시의 지수 하단이 무너지지 않을 것이지만 물가 하락에 대한 확신 전까지는 8월 반등 랠리의 고점을 넘어서기도 어렵다”고 진단했다. 그러면서 주식과 채권의 비중을 줄이고 현금을 늘리라고 조언했다.코스피가 단기적으로는 2400선을 기점으로 박스권 장세를 보이지만 추가 하락을 경계해야 한다는 지적도 나왔다. 역실적 장세에 진입하면서 기업들의 실적 악화가 눈으로 확인될 경우 증시가 다시 한 번 크게 출렁일 가능성이 커진다는 이유에서다. 대신증권(003540)은 코스피 예상 하한선을 2050으로 제시하기도 했다.증권가가 주식 비중 축소를 권하는 배경은 3분기 이후로 기업들이 고물가와 긴축이라는 이중고에 시달릴 수밖에 없다는 점이다. 미국의 고물가가 여전히 지속되고 있다는 점을 근거로 연준이 자이언트스텝(0.75%포인트 금리 인상)을 밟는다는 것은 기정사실화돼 있는 상태다. 경기 악화와 고물가 중 하나라도 추세적인 전환에 성공해야 증시도 반등을 도모할 수 있지만 두 요소 모두 증시에 부정적인 상태를 유지하면서 국내외 증시가 하락 추세로 전환한다는 것이다.이승훈 IBK투자증권 리서치센터장은 “9월 연방공개시장위원회(FOMC)에서 기준금리를 75bp 혹은 그 이상을 올리면 11월 FOMC가 관건이 될 텐데 그때까지 주식시장의 변동성은 계속 커질 수 있다”며 “겨울이 되면 유가와 천연가스 등 에너지 가격 상승 이슈가 생길 가능성이 높아 시장 전체적으로 물가·경기·금리의 삼중고에 대한 불확실성이 커질 수밖에 없다”고 말했다.증권가는 주식 비중을 줄이고 현금 비중을 늘리면서도 단기적으로는 저평가된 업종을 분할 매수하는 전략을 취할 것을 권한다. 코스피가 1.7% 넘게 급락한 이날도 코스모화학·포스코케미칼 등 2차전지 관련주는 3%대의 상승률을 보였다. 김지산 키움증권 리서치센터장은 “증시가 박스권에 갇힐 때는 현금 비중을 일정 부분 확보하는 것이 맞지만 일부 저평가된 종목들을 분할 매수하는 전략을 함께 가져가야 한다”며 “낙폭 과대 우량주나 고환율 수혜를 받을 수 있는 정보기술(IT) 부품, 자동차는 분할 매수하는 전략이 통할 수 있다”고 말했다.하락장에서 전통적인 대안인 경기 방어주와 통신주에 주목해야 한다는 의견에도 힘이 실린다. 이경민 대신증권 연구원은 “코스피 2500부터는 단기 트레이딩을 자제하고 차익 실현 및 현금 비중을 확대하며 포트폴리오의 방어력 강화에 집중해야 한다”며 “코스피 2400~2500 박스권에서는 순환매 전략으로 대응하면서 8월보다 주식 트레이딩 비중을 줄여나가는 가운데 목표 수익률과 투자 기간을 짧게 가져갈 필요가 있다”고 말했다. 대신증권은 고배당주인 통신주(KT(030200)·LG유플러스(032640))와 손해보험주(현대해상(001450)·DB손해보험(005830))뿐 아니라 경기 방어주인 필수 소비재(KT&G(033780)·롯데칠성(005300)), 에너지(GS(078930)·S-Oil(010950))에 주목할 것을 권했다."
    },
    {
        "title": "쏘카 8거래일째 신저가…'개미무덤' 카뱅·크래프톤 전철 밟나",
        "date": "2022.09.14. 오후 6:30",
        "content": "수익·성장성 우려 못떨쳐낸채공모가 대비 25% 뚝 2만800원\n\n\n\n[서울경제] 지난달 코스피에 입성한 차량 공유 업체 쏘카(403550)가 성장성과 수익성에 대한 우려 섞인 시선을 떨쳐내지 못한 채 연일 신저가를 이어가고 있다.14일 한국거래소에 따르면 이날 쏘카는 전일 대비 2.35% 떨어진 2만 800원에 마감했다. 공모가(2만 8000원) 대비 25.71% 떨어진 가격이다. 장중에는 2만 50원까지 내리기도 했다. 쏘카는 이달 1일 2만 4700원으로 신저가를 기록한 뒤 이날까지 8거래일 연속 장중 신저가 행진을 이어가고 있다.앞서 기관 수요예측에서 불거진 고평가 논란과 함께 얼어붙은 투자심리가 3주 넘게 이어지고 있는 것이다. 쏘카는 공모가를 ‘매출액 대비 기업가치 비율’로 산정했는데 비교군에서 국내 렌털 업계 1위인 롯데렌탈은 제외하고 우버·그랩 등 글로벌 기업을 기준으로 산정했다. 한승한 SK증권 연구원은 쏘카에 대해 “글로벌 모빌리티 플랫폼 대비 고평가된 측면이 있으며 시장 역시 국내 렌터카 업체와 차별성을 크게 느끼지 못하고 있는 것으로 보인다”고 분석했다.수요예측 과정에서 의무 보유를 약속한 기관이 거의 없어 기관 물량이 지속적으로 나오고 있다는 점도 부담으로 작용하는 것으로 보인다. 기관이 배정 받은 공모주 물량 중 보호예수가 걸린 주식 수는 단 18만 7000주(7.65%)에 불과했다. 1개월 이상 의무 보유를 확약한 기관은 아예 없었다. 이달 기관은 8거래일 중 7거래일 순매도세를 이어갔다.모빌리티 산업 내 경쟁이 나날이 심화하고 있는 가운데 최근 글로벌 모빌리티 기업들의 주가가 전반적으로 부진하다는 점 역시 리스크 요인으로 꼽힌다. 이경은 KB증권 연구원은 “쏘카는 국내 시장 점유율이 79.6%에 달하는 과점 기업이기는 하나 모빌리티 플랫폼 시장 내 경쟁이 심화할 경우 시장 점유율 감소와 이에 따른 수익성 하락 리스크가 있는 게 사실”이라고 지적했다. 김평모 DB투자증권 연구원은 글로벌 비교 기업 그룹의 주가가 부진하고 해외여행 재개에 따라 성장이 둔화할 수 있다는 점, 로보택시 도입 시 라이드 헤일링(승차 호출) 및 자율주행 기업들과의 경쟁에 직면한다는 점 등을 단기 및 중장기 리스크로 지적했다.쏘카가 이 같은 우려를 불식시킬 만한 차별화된 경쟁력을 입증하지 못하면 상장 직후 고점 대비 반토막 난 크래프톤(259960)과 카카오뱅크(323410)의 전철을 밟을 수 있다는 우려도 나온다. 지난해 8월 증시에 상장한 카카오뱅크와 크래프톤은 이날까지 주가가 각각 51.12%, 46.82%씩 빠졌다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 14일-최종치)",
        "date": "2022.09.14. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "\"코스피, 조만간 연저점 깨질 수도\"",
        "date": "2022.09.14. 오후 6:16",
        "content": "外人 1641억·기관 2395억 순매도1.56% 하락한 2411에 마감전문가 \"FOMC 이후 반등 기대섣부른 물타기는 추천 안 해\"국내 증시가 불안감에 휩싸이고 있다. 미국의 8월 소비자물가지수(CPI)가 시장 전망치를 크게 웃돌면서 ‘물가 정점론’에 대한 기대가 깨진 영향이다. 미국 중앙은행(Fed)이 고강도 통화긴축 정책을 펼칠 것이란 전망에 급격히 무게가 쏠리면서 코스피지수가 조만간 연저점(2292.01)을 깨고 내려갈 수 있다는 우려가 커지고 있다.\n\n\n\n14일 코스피지수는 1.56% 하락한 2411.42에 거래를 마쳤다. 개장 직후 2381.50까지 하락했다가 낙폭을 줄였다. 전날 발표된 미 8월 CPI(8.3%)가 시장 예상치(8.0%)를 뛰어넘은 충격 때문에 직격탄을 맞았다는 분석이다. 9월 연방공개시장위원회(FOMC)에서 Fed가 기준금리를 100bp(1bp=0.01%포인트) 올릴 수 있다는 주장까지 나오면서 2년 만기 미국 국채 금리는 연 3.7%대로 치솟았다. 이 여파로 유가증권시장에서 외국인투자자는 1641억원어치, 기관투자가는 2395억원어치 순매도했다.전문가들은 증시 하방 압력이 오랫동안 지속될 것으로 보고 있다. 지난 7월 기록한 코스피지수 연저점이 깨질 수 있다는 전망이 힘을 받고 있다. 이경민 대신증권 투자전략팀장은 “내년 상반기 예상 코스피지수 저점은 2050선”이라며 “주식 비중을 축소하고 현금 비중을 확대해야 할 시점”이라고 말했다.섣불리 저가 매수에 나서는 건 자제해야 한다는 조언도 나온다. 김학균 신영증권 리서치센터장은 “인플레이션 피크아웃에 대한 기대를 많이 낮춰야 하는 상황에선 시장의 하락 폭은 실제 밸류에이션(실적 대비 주가 수준)보다 더 깊어질 수 있기 때문에 섣부른 ‘물타기 전략’은 추천하지 않는다”고 말했다.반면 9월 FOMC 이후 기계적 반등이 나올 수 있다는 분석도 조심스럽게 제기된다. 지난해 10월부터 CPI가 급격히 높아진 만큼 기저효과를 감안하면 오는 10월부터 CPI 상승 폭이 낮아질 것이란 이유에서다. 이에 따른 기준금리 인상 폭도 둔화할 것이란 예상이다. 이경수 메리츠증권 리서치센터장은 “9월 FOMC 이후 박스권(예상치 2300~2560) 상단까지 올라서려는 움직임이 있을 수 있다”며 “박스권 트레이딩이 가능한 시점”이라고 내다봤다.김승현 유안타증권 리서치센터장은 “올해 말 또는 내년 초부터 원·달러 환율이 안정화하기 시작하면 외국인 수급이 들어오면서 대형주 중심으로 반등세가 나타날 수 있다”고 말했다."
    },
    {
        "title": "美 물가쇼크…환율 1390원도 뚫렸다",
        "date": "2022.09.14. 오후 6:13",
        "content": "■ CPI發 '인플레 공포'  세계 금융시장 강타연준 '울트라스텝' 가능성 고개나스닥 등 27개월來 최대폭락코스피 1.5%↓···亞증시 휘청엔화 가치도 급락 145엔 육박\n\n\n\n[서울경제] 미국발 인플레이션 충격이 전 세계 금융시장을 강타했다. 미국의 8월 소비자물가지수(CPI)가 예상치를 웃돌면서 인플레이션이 장기화하고 미 연방준비제도(Fed·연준)의 통화 긴축 강도도 한층 더 거세질 수 있다는 공포감이 시장을 집어삼켰다. 글로벌 증시는 일제히 요동쳤고 원·달러 환율은 또다시 연고점을 갈아 치우며 1400원 턱밑까지 치솟았다.14일 한국거래소에 따르면 코스피는 전일보다 59.07포인트(2.41%) 내린 2390.47로 2400선이 무너진 채 거래를 시작했다. 이후 낙폭이 다소 회복되며 38.12포인트(1.56%) 하락한 2411.42로 장을 마쳤다. 코스닥지수도 13.86포인트(1.74%) 떨어진 782.93에 마감했다. 아시아 증시도 일제히 출렁거렸다. 이날 일본 닛케이225지수는 3% 가까이 떨어졌고 중국 상하이·선전종합지수도 1% 안팎의 약세를 나타냈다.\n\n\n\n외환·금융시장이 요동친 14일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 원·달러 환율은 13년 5개월여 만에 1390원을 돌파하며 1400원대 진입 초읽기에 들어갔다. 코스피도 전날 대비 38.12포인트(1.56%) 내린 2411.42로 마감했다. 권욱 기자전날 밤 발표된 미국의 8월 CPI로 인한 충격이 컸다. 8월 CPI는 전년 동월 대비 8.3% 오르며 7월(8.5%)보다 상승 폭은 둔화됐지만 전문가들의 예상치(8.0%)를 웃돌았다. 이에 따라 연준의 고강도 통화 긴축이 상당 기간 지속될 것이라는 우려가 투자심리를 냉각시켰다. 일각에서는 20~21일(현지 시간) 연방공개시장위원회(FOMC)에서 ‘자이언트스텝(0.75%포인트 금리 인상)’을 넘어 금리를 한번에 1%포인트 올리는 ‘울트라스텝’을 밟을 수 있다는 비관적 전망까지 나온다. 8월 CPI가 발표된 직후 다우존스지수(-3.94%)와 스탠더드앤드푸어스(S&P)500지수(4.32%), 나스닥지수(-5.16%) 등 뉴욕 증시 3대 지수는 일제히 급락했다.아시아 주요국 통화가치도 곤두박질쳤다. 이날 원·달러 환율은 전일 대비 17원 30전 오른 1390원 90전에 거래를 마치며 연고점을 다시 경신했다. 환율이 1390원을 넘어선 것은 글로벌 금융위기 당시인 2009년 4월 이후 13년 5개월 만이다. 서정훈 하나은행 연구원은 “미국의 물가 충격이 미 국채금리 상승으로 이어져 달러 강세를 유발할 것”이라며 “9월 FOMC 때까지 1400원 돌파 가능성을 열어둬야 한다”고 분석했다.엔화 가치도 급락을 면치 못했다. 이날 엔·달러 환율은 장중 144.96엔까지 치솟으며 심리적 저항선인 145엔에 육박했다. 블룸버그는 1998년 엔화 가치 방어를 위해 미국과 일본이 공동으로 시장에 개입했던 당시의 146.78엔까지 추가 상승할 수 있다고 전망했다. 엔화 가치가 연일 약세를 이어가자 일본 외환 당국도 구두개입 수위를 높이고 있다."
    },
    {
        "title": "국고채 3·5년물 장중 10bp 급등…\"연말 기준금리 상단 열어둬야\"",
        "date": "2022.09.14. 오후 6:05",
        "content": "■국고채 금리 일제히 상승[서울경제] 이달 초 미국 연방준비제도(Fed·연준)의 긴축 의지를 확인한 후 진정세를 보이던 채권금리가 다시 상승세로 돌아섰다. 미국의 8월 소비자물가지수(CPI) 상승률이 시장 예상치를 웃돌면서다. 인플레이션이 아직 정점을 찍지 않아 앞으로 추가 긴축에 나설 것이라는 우려가 커진 것이 이유다.\n\n\n\n14일 서울 채권시장에서 만기별 국고채 금리는 일제히 상승세를 기록했다. 국고채 3년물 금리는 전 거래일보다 4.9bp(1bp=0.01%포인트) 상승한 연 3.585%로 거래를 마쳤다. 오전장에서 12.5bp 급등한 3.661%를 기록한 금리는 오후장에서는 상승 폭을 줄였다. 국고채 5년물·10년물 역시 전일 대비 각각 2.3bp, 3.1bp 뛴 연 3.619%, 3.651%로 마감해 며칠간의 진정세를 뒤로하고 재차 오름세를 나타냈다.채권금리가 반등한 것은 미국의 8월 CPI 충격에 긴축 공포가 재확산됐기 때문이다. 13일(현지 시간) 발표된 미국의 8월 CPI는 전년 동월 대비 8.3% 오르며 예상치(8.1%)를 뛰어넘었다. 인플레이션이 고점을 통과했다는 기대감이 꺾이며 고물가 기조가 당분간 지속될 것이라는 우려가 높아졌다. 증권가에서는 9월 미 연방공개시장위원회(FOMC)가 울트라스텝(1%포인트 금리 인상)에 나설 수 있다는 전망이 나오고 있다. 김지만 삼성증권 연구원은 “연준과의 금리 차가 너무 커지지 않게 하기 위한 한국은행의 빅스텝(0.5%포인트 금리 인상) 가능성을 열어둘 필요가 있다”며 “한국의 연말 기준금리 상단을 3.25%로 수정한다”고 말했다."
    },
    {
        "title": "자본시장법 개정에도 여전한 유리천장…\"상장사 女등기이사 1명에 그쳐\"",
        "date": "2022.09.14. 오후 5:51",
        "content": "[서울경제] 자본시장법 개정 이후 자산총액 2조원 이상인 상장사들의 이사회 성 다양성이 개선됐지만, 대부분 회사에서 여성 등기이사가 1명뿐이고 그중 대다수는 사내이사가 아닌 사외이사인 것으로 나타났다.ESG(환경·사회·지배구조) 전문 평가기관 서스틴베스트는 14일 이사회 성 다양성에 대한 국내 현황을 조사한 '이사회 성 다양성, 기업지배구조 넥스트 키워드' 보고서를 통해 이처럼 밝혔다.서스틴베스트는 자본시장법 개정(2020년 2월) 전인 2019년 12월 말부터 올해 3월 말까지 자산총액 1000억원 이상인 기업 1339곳의 이사회 성별 구성 변화를 조사했다. 조사 결과 자산총액 2조원 이상 기업(159개)의 전체 여성 등기이사 비율은 3.0%에서 12.8%로 증가했지만, 자본시장법 개정의 영향을 받지 않는 자산총액 2조원 미만 기업에서 이 비율은 3.8%에서 4.9%로 소폭 오르는 데 그쳤다. 자산총액 2조원 이상 기업 중 남성으로만 구성된 이사회 수는 2019년 12월 말 129개에서 2022년 3월 말 23개로 감소해 136개 대기업이 최소 1명의 여성 등기이사를 선임했다. 올해 3월 말 기준 여성 등기이사를 선임한 자산총액 2조원 상장사 136개 중 116개(85.3%)는 1명의 여성 이사만을 둔 것으로 조사됐다. 이 여성 이사 116명 중 110명이 사외이사, 2명이 기타비상무이사이고 사내이사는 4명에 불과했다.4명의 여성 사내이사는 CJ제일제당 김소영 BIO ANH사업본부장, 대상㈜ 임상민 전무, 현대엘리베이터 현정은 현대그룹 회장, 호텔신라 이부진 사장으로, CJ제일제당을 제외한 나머지 기업의 경우 이사회 내 유일한 여성 사내이사가 기업집단 총수 일가 여성이었다.서스틴베스트측은 \"최근 2년간 국내 대기업들이 개정된 자본시장법 준수를 위해 주로 사외이사 자리를 여성으로 채웠지만, 이사회 성 다양성이 지속해서 개선되기 위해서는 기업이 내부적으로 인력개발 정책 측면에서 여성 사내이사 선임을 늘려야 한다\"고 지적했다. 또한 \"개정 규정의 적용대상이 아닌 자산규모 2조원 미만 상장사의 경우 여성 이사의 비율이 여전히 매우 낮다\"며 \"기관투자자들의 주주 활동이 증가할 필요가 있다\"고 덧붙였다."
    },
    {
        "title": "에너지·방산…지수와 따로 노는株 눈길",
        "date": "2022.09.14. 오후 5:47",
        "content": "국내증시 침체 지속 우려에호실적·경기방어 종목 부각에쓰오일·가스公·LIG넥스원코스피 흐름과 상관관계 낮고3분기 실적개선 기대감 높아\n\n\n\n 최근 증시가 하락하는 가운데서도 주가 지수와 관련성이 낮아 방어적인 역할을 하는 종목에 투자자들의 관심이 쏠리고 있다. 지수 움직임에 따른 영향을 덜 받으면서 실적 개선세가 뚜렷한 업종으로 방산·에너지·제약주가 주목된다. 14일 하나증권에 따르면 최근 1년간 유가증권 시장(코스피)과 상관관계가 낮았던 종목은 BGF리테일, 일동제약, 현대바이오, 안랩, 한국비앤씨, SK가스, 메리츠화재, 농심, 한국가스공사, 현대해상 등 순이다. 코스피가 하락하는 동안에도 각종 테마주로 묶여 높은 수익률을 올리거나 호실적에 기반해 주가 방어에 성공한 것으로 분석된다. 특히 코로나19 테마주로 분류된 제약·바이오업종과 경기 방어주 역할을 하는 유통·통신·음식료·에너지·보험업종이 많았다. 이 밖에 넥슨게임즈, 위메이드, 엔씨소프트, 데브시스터즈 등 게임업종도 코스피와 상관관계가 약했다. 이재만 하나증권 연구원은 \"게임업종은 신작 부진으로 성장성이 낮음에도 기존에 출시했던 게임들로 현금흐름이 좋은 경우가 많아 방어주에 가까웠다\"며 \"지수와 방향성이 다른 종목들 중에서 게임주와 같이 성장성이 떨어지는 업종도 많기 때문에 기타 변수를 함께 고려해야 한다\"고 말했다. 코스피 하락의 영향을 덜 받으면서 탄탄한 실적도 함께 갖춘 업종으로는 에너지·방산주 등이 꼽혔다. 금융정보업체 에프앤가이드에 따르면 코스피와 상관관계가 낮은 종목 가운데 최근 한 달간 올해 영업이익 전망치가 상향된 종목으로는 에쓰오일(S-Oil), LIG넥스원, 한국가스공사, 한화에어로스페이스, 한국항공우주, HK이노엔이 꼽혔다.LIG넥스원, 한화에어로스페이스, 한국항공우주 등 방산주는 올해 초부터 러시아와 우크라이나의 전쟁으로 수혜를 본 데다 폴란드 등과의 대규모 방산 계약으로 초강세를 보였다. 증권가에선 무기 수출 계약이 내년 실적에 본격 반영되면서 업황 강세를 이어 갈 것으로 내다보고 있다. 이봉진 한화투자증권 연구원은 \"LIG넥스원은 수출 비중 확대에 따른 마진 개선이 크고, 한국항공우주는 지난해 기체 부품 부진에 따른 기저 효과가 크기 때문에 올해 실적 개선 폭이 가장 클 것\"이라며 \"내년부터 폴란드 전차 인도가 본격화되는 현대로템의 실적 개선이 클 것으로 보이며, 한화에어로스페이스의 경우 호주·이집트 자주포 수출이 반영되는 2023년 하반기부터 실적 개선이 나타날 전망\"이라고 말했다. 높은 인플레이션으로 실적 개선세를 보인 에너지 관련주들도 주목된다. 황규원 유안타증권 연구원은 에쓰오일에 대해 \"비록 올해 명목 실적은 고점을 지났지만, 정유업황 하락 사이클로의 진입 우려는 크지 않다\"며 \"내년 영업실적은 올해보다 줄어도 과거 호황 수준인 1조6000억원을 넘어설 것이며 올해 말 기대 배당수익률도 8%대로 매력적\"이라고 분석했다. 한국가스공사는 천연가스 가격 강세로 올해 초부터 급등한 데 이어 겨울철 난방 수요 증가, 해외 사업 호조 등으로 실적 기대감이 쏠린다. 이 밖에 원숭이두창 관련주로 주목받았던 HK이노엔은 올해 하반기부터 성장 폭이 더욱 커질 것이라는 전망이 나온다. 실적에 비해 주가 하락이 과도하게 나타난 종목들도 주목된다. 이경수 하나증권 연구원은 \"현재 고점 대비 하락한 실적주는 재차 반등할 가능성이 높다\"며 두산, 현대미포조선, SPC삼립, 한전기술, HSD엔진, 한화, 메리츠화재, 엠씨넥스, 에코마케팅, 삼양식품, 동원F&B, 와이지엔터테인먼트, 씨에스윈드, 위메이드, 아난티, 만도 등을 제시했다."
    },
    {
        "title": "눈부신 수익다각화 전략…IB가 실적 이끈 현대차證",
        "date": "2022.09.14. 오후 5:47",
        "content": "기업공개·주식자본거래 등주관업무 적극 나서 고수익2년 연속 최대 실적 기록에올 6월 ROE 11.3%로 껑충\n\n\n\n 현대차증권의 자기자본이 1조원을 훌쩍 넘어선 가운데 수익성 지표 역시 크게 개선되고 있는 것으로 나타났다. 2020년 1월 취임한 이후 꾸준히 수익 다각화를 강조해온 최병철 현대차증권 사장(사진)의 전략이 빛을 발하고 있다는 평가가 나온다.  14일 현대차증권에 따르면 이 회사의 영업이익은 2020년 1000억원을 돌파했고, 지난해에는 역대 최대 실적인 1565억원을 기록했다. 2019년 말 기준 9892억원 수준이던 자기자본 역시 올해 6월 말 기준 1조2175억원이다. 수익성이 개선되면서 연결기준 자기자본이익률(ROE)은 2019년 말 7.7%에서 올해 6월 말 연 환산 기준 11.3%까지 상승했다. ROE는 자본 총액 대비 순이익 규모를 가늠하는 대표적인 수익성 지표로, 이 수치는 증권업계 상위 5위 안에 들어가는 수준이다. 기업의 총자산 대비 수익성을 나타내는 연결기준 총자산순이익률(ROA)은 2019년 말 1.02%에서 올해 6월 말 1.44%까지 높아졌다.최 사장은 경쟁 우위에 있는 사업 부문을 탄탄히 하는 동시에 사업 다각화를 강조해왔다. 대표적으로 투자은행(IB) 부문 성장세가 돋보인다. 일례로 지난해 현대차증권 IB 부문 순영업수익은 전년 대비 41% 증가한 1473억원을 기록하며 역대 최대 실적을 갈아치웠다. 물류센터 등 대체 투자 분야에 투자한 것이 증시 하락장에서 수익 증가에 기여했다. 올해 1분기 4380억원 규모 송도H로지스물류센터, 2분기 3170억원 규모 용인 남사물류센터 매각 등을 통해 수익을 냈다. 2020년 명신산업 기업공개(IPO) 대표 주관사로 참여했고, 지난해 카카오뱅크·일진하이솔루스 인수단으로 참여하는 등 주식자본시장(ECM) 관련 거래에도 적극 참여하며 수익을 거뒀다. 현대차증권 관계자는 \"부동산금융 포트폴리오를 선제적으로 조정한 결과, 반기 만에 순영업수익 1000억원을 넘어설 수 있었다\"고 설명했다.안정적으로 위험 요소를 관리하고 있다는 점도 주목할 요인이다. 올해 6월 말 기준 현대차증권의 자기자본 대비 우발 채무 비중은 76.52% 수준이다. 최 사장이 취임한 이후 꾸준히 80% 이하로 관리되고 있다."
    },
    {
        "title": "\"결국 예금 적금 밖에 없나\"…주식 채권 10% 넘게 동반 하락",
        "date": "2022.09.14. 오후 5:46",
        "content": "반대로 움직이는 주식-채권최근 상관관계 0.3수준 올라美긴축에 10% 넘게 동반 하락개인 채권매수 한달 16배 폭증평가손 커져 위험분산 '퇴색'내주 FOMC까진 변동성 클듯\n\n\n\n 위험자산인 주식을 피해 많은 개인투자자들이 '안전자산'으로 평가되는 채권으로 대피했지만 채권 역시 가격 하락세를 면치 못하고 있다. 금리·환율·주가 등 모든 지표가 '리스크 상황'을 가리키고 있는 가운데 위험·안전을 가리지 않고 자산에서 자금이 이탈하고 있기 때문이다.미국 8월 소비자물가지수(CPI)가 예상 밖으로 높게 나오면서 금리 인상 속도가 더욱 가팔라질 수 있다는 우려가 제기됨에 따라 채권 투자 역시 당분간 관망해야 한다는 조언이 나온다.14일 KB증권에 따르면 최근 5개월여간 주식과 채권 사이의 상관관계는 점점 높아져 0.3 수준을 기록하고 있다. 전 세계 선진국 주식시장에 전반적으로 투자하는 상장지수펀드(ETF)인 '아이셰어스 MSCI ACWI ETF(ACWI)' 주가는 지난달 15일(현지시간) 종가 기준 92.63달러에서 13일 85.3달러로 8% 하락했는데, 같은 기간 24개 선진국 투자등급 회사채 가격을 보여주는 '블룸버그 글로벌 애그리게이트 토털 리턴 인덱스' 역시 466.79달러에서 442.13달러로 5.3% 하락했다. 원래라면 음의 관계를 보여야 할 두 자산이 함께 하락하는 모습을 보이고 있는 것이다.증권업계에서는 이 같은 흐름이 미국 연방준비제도(Fed·연준)의 급격한 긴축으로 인해 위험자산, 안전자산 할 것 없이 모든 자산에서 투자심리가 위축되는 현상을 보여주고 있다고 분석한다. 장현철 한국투자증권 연구원은 \"21세기 금융시장에서 2022년은 역사적인 한 해로 기록될 가능성이 점차 높아지고 있다\"며 \"1988년 글로벌 주가지수 및 1990년 글로벌 채권지수가 생긴 이래 처음으로 주식과 채권 모두 10% 이상 하락하고 있다\"고 말했다.매력적인 수준으로 높아진 금리와, 주식과의 자산 배분 효과를 고려해 채권 비중을 늘린 투자자들도 가치 평가 하락에 고심하고 있을 것으로 보인다.14일 금융투자협회에 따르면 올해 장외 채권시장에서 개인 채권 순매수 규모는 12조4887억원에 달한다. 이는 전년 동기(3조6710억원) 대비 3배 넘게 늘어난 것이다. 최근 한 달 동안 개인투자자의 장외 채권시장 순매수 금액(2조9413억원)은 전년 동기(1814억원) 대비 16배가량 급증했다. 8월 한 달간 개인투자자의 채권 ETF 순매수액도 450억원으로 올해 최고치였던 3월(251억원)보다 두 배 가까이 늘어난 것으로 집계됐다. 증시 불황에 따른 채권 투자 선호 증가세에 하반기 금리 하향 안정화 기대감이 겹쳤기 때문이다. 금융투자업계는 오는 20~21일(현지시간) 연방공개시장위원회(FOMC)를 앞둔 9월에는 변동성이 이어질 것으로 예상돼 주식은 물론 채권에 대한 투자 매력도도 떨어졌다는 분석을 내놓고 있다. 삼성증권은 14일 하우스뷰(증권사의 시장에 대한 전망)를 변경하며 주식 비중을 '중립'에서 '축소'로, 채권 비중도 '확대'에서 '중립'으로 하향 조정했다. 다만 금리 상승으로 인한 채권 손실은 아직 '평가손실'일 뿐이며 여전히 금리 수준은 매력적이기 때문에 비중을 높여도 된다는 목소리도 나온다. 김성현 KB증권 채권상품부 이사는 \"최근 발행되고 있는 회사채들은 신용등급을 고려했을 때 매우 매력적인 수준의 금리\"라고 설명했다.채권 포트폴리오 내에서는 국내 장기 국채 비중을 늘리는 편이 유리하다는 설명이다. 장기물은 단기물에 비해 경기 침체 가능성을 더 일찍 반영해 피크아웃이 더 빨리 찾아오기 때문이다."
    },
    {
        "title": "상반기 아태 지역 M&A '둔화세'…한국은 팬데믹 이전 비해 외국기업 인수 늘어",
        "date": "2022.09.14. 오후 5:45",
        "content": "상반기 아·태 M&A 조달액, 팬데믹 이전 평균 수준 유지2021년 호황 대비 소폭 감소…2020년 대비해서는 85%↑한국은 코로나19 이전 비해 외국기업 인수 조달액 38%↑꾸준한 M&A 통해 혁신적 돌파구 찾는 기업들 수요 반영\n\n\n\n 올해 상반기 아시아·태평양 지역의 인수합병(M&A) 규모가 전년 대비 소폭 둔화 추세를 보인 것으로 나타났다. 14일 EY의 M&A 데이터에 따르면 상반기 동안 아시아·태평양 지역에서의 M&A는 총 648건, 조달금액 4030억 달러로 집계됐다. 이는 M&A 시장 규모가 역대급 호황을 맞이했던 지난해 같은 기간과 비교해서는 각각 16%와 14% 감소한 결과였다.그러나 지난해 특수를 배제하고 2020년 상반기와 비교할 때 M&A 건수는 29% 늘어났고 조달금액은 85% 증가한 것으로 나타났다. 특히 코로나19 팬데믹 이전의 M&A 주기인 2015~2019년의 평균과 견줘 보면 조달금액 기준 약 6% 성장으로 중장기적으로 꾸준한 상향세를 보였다.특히 최근의 지정학적 불확실성으로 인해서 해외기업 인수보다는 국내 M&A의 비중이 상대적으로 늘어나는 경향을 보였다. 상반기 동안 아시아·태평양 지역에서 해외기업 인수는 전체 M&A의 13%를 차지했다. 이는 팬데믹 이전의 2015~2019년 기간의 23%에 비해서 확연히 줄어든 모습이었다. 반면 국내 딜의 비중은 같은 기간 동안 71%에서 77%로 소폭 증가했다.한국 역시 올해 들어서는 2021년에 대비해서 다소 주춤한 모습을 보였다. 상반기에 한국의 M&A 조달금액은 188억 달러로, 전년 동기 대비 41% 감소했다. 2015~2019년 기간의 평균 대비해서는 37% 줄어들었다.다만, 한국은 중장기적으로 해외기업 인수의 비중이 점차 늘어나서 아시아·태평양 전체의 트렌드와는 다른 특성을 보였다. 2022년 상반기에 외국기업 인수 조달금액은 28억 달러로, 전년 동기 대비해서는 54% 감소였으나 2015~2019년 기간의 평균에 대비해서는 38% 증가한 수준이었다.EY한영 내 전략컨설팅 조직인 EY-파르테논의 변동범 부문장은 \"기업들이 대외적 불확실성 속에서 생존 및 성장을 하려면 혁신적 체질 개선을 해야 한다는 압박에 직면하고 있다\"고 말했다. 특히 한국 기업들은 이런 '비즈니스 트랜스포메이션'을 달성하기 위해서 한정적인 국내 시장을 넘어서 다양한 지역과 업종을 아우르는 크로스보더 M&A를 적극 고려하게 됐다는 설명이다.한편, 올해 M&A 시장을 견인한 것은 주로 풍부한 유동성을 보유한 사모펀드들이었다. 올해 상반기 아시아-태평양에서 사모펀드 주도의 M&A 조달금액은 2015~2019년 기간 평균 대비  47% 상승한 모습을 보여줬다. 최근에 높아진 지정학적 불확실성과 시장 변동성에도 불구하고 아시아-태평양 지역에서 사모펀드의 미소진자금(드라이파우더)은 7월 말 기준으로 4552억 달러로 집계됐다. 이에 힘입어 하반기의 M&A 규모는 조달금액 기준으로 5690억에 달할 것으로 EY는 예상했다.변 부문장은 \"풍부한 사모펀드 유동성이 하반기에 아시아-태평양 지역 M&A 시장의 원동력이 될 것\"이라며 \"다만, 금리 인상 등 거시경제 환경의 변동성에 따라 펀드들의 투자 성향도 바뀔 것\"이라고 전망했다. 그를 이어 \"예컨대, 장기적 성장을 지향하는 기업보다는 헬스케어, 교육, 부동산 등 현재 수익구조가 탄탄한 분야의 기업들을 주목할 가능성이 크다\"고 덧붙였다."
    },
    {
        "title": "‘뉴욕 증시 쇼크’에도 낙폭 줄인 코스피…2410선 사수",
        "date": "2022.09.14. 오후 5:35",
        "content": "미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 달러 당 원화가치 가격이 이 표시돼 있다. 연합뉴스           미국발 물가 충격에 14일 국내 증시는 1.5% 넘게 하락 마감했다. 코스피 지수는 1.56% 하락한 2411.42에, 코스닥 지수는 1.74% 떨어진 782.93에 장을 마쳤다.       이날 국내 증시는 13일(현지시간) 뉴욕 증시 폭락 여파로 2%대 하락세로 출발했다. 코스피는 2.41% 내린 2390.47에, 코스닥은 2.62% 하락한 775.93에 장을 시작했다. 전날 뉴욕 증시는 2년 만에 최대폭의 하락을 보였다. 미국의 8월 소비자물가지수(CPI) 상승률(전년 동기 대비)이 8.3%로 시장의 예상치를 웃돌면서 고강도 긴축이 상당 기간 이어질 것이란 우려가 반영된 결과다.       나스닥 지수는 5.16%, 다우 지수는 3.94%, S&P500 지수는 4.32% 하락했다. 이는 코로나 19가 확산하면서 부정적인 경제전망이 쏟아졌던 2020년 6월 11일 이후 최대폭의 추락이다. 당시 나스닥은 5.27% , 다우존스 6.90%, S&P 500은 5.89% 하락했다.        글로벌 금융시장이 충격을 받으면서 달러당 원화 가치는 13년 5개월여 만에 처음으로 1390원대로 떨어졌다. 서울 외환시장에서 달러 당 원화가치는 전날 대비 17.3원 하락하며 1390.9원에 마감했다. 김대준 한국투자증권 연구원은 “전날 뉴욕증시 하락의 충격이 그대로 한국 증시에 반영된데다 원화가치가 크게 하락하면서 외국인 수급에 부정적인 영향을 미쳤다”고 말했다.       지수의 낙폭을 줄인 것은 개인 투자자들의 매수세였다. 이날 유가증권시장에서 외국인(1630억원)과 기관(2396억원)이 ‘팔자’에 나섰지만 개인이 3896억원어치 순매수에 나서며 지수를 방어했다. 특히 이차전지·자동차 섹터가 긍정적인 흐름을 보였다. LG에너지솔루션이 0.3% 오른 49만8500원에, 삼성SDI가 1.99% 상승한 61만4000원에 장을 마쳤다. 현대차도 낙폭을 줄이며 1% 하락한 19만8500원에 마감했다.       최유준 신한금융투자증권 연구원은 “국내 증시가 저평가돼 있고, 미국의 정책적 수혜를 입을 것으로 예상되는 이차전지와 자동차 업종이 긍정적인 흐름을 보이면서 미국 증시보다 전반적으로 견조한 흐름을 보였다”고 설명했다.      \n\n\n\n14일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피 지수가 표시돼 있다. [연합뉴스]       추석 연휴로 인해 '짧았던 반등'도 영향을 미친 것이란 분석도 나온다. 이진우 메리츠증권 연구원은 “국내 시장은 미국보다 반등의 강도가 강하지 않았기 때문에 되돌림의 폭도 적었다”며 “미국 CPI 발표와 시차가 거의 없어 즉각적인 '패닉(공포)'이 왔던 미국 시장과는 달리 국내 시장은 어느 정도 충격이 진정되는 시간이 있었던 측면도 있다\"고 말했다."
    },
    {
        "title": "오스템카디오텍 “심혈관 스텐트 생산 시설 국내 최대 규모 구축”",
        "date": "2022.09.14. 오후 5:27",
        "content": "[서울경제] 오스템임플란트(048260)의 자회사인 오스템카디오텍이 고양시에 위치한 지식산업센터로 본사와 생산시설을 이전했다고 14일 밝혔다.오스템카디오텍은 약 170평(562㎡)의 신규 생산시설에서 국내 최대 규모인 연간 4만 3200개의 스텐트를 생산할 계획이다. 지난 8일 진행된 입주식에서 최규옥(왼쪽 두 번째) 오스템임플란트 회장과 엄태관(왼쪽 세 번째) 대표가 컷팅식을 하고 있다. 사진 제공=오스템카디오텍"
    },
    {
        "title": "[그래픽] 아시아 주요 증시 하락률",
        "date": "2022.09.14. 오후 5:22",
        "content": "(서울=연합뉴스) 김영은 기자 = 미국발 물가 충격에 뉴욕증시가 2년여 만에 최대로 떨어진 데 이어 아시아 증시도 14일 일제히 하락했다.    이날 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[표] 주요 증시 지표 (9월 14일)",
        "date": "2022.09.14. 오후 5:18",
        "content": ""
    },
    {
        "title": "미국발 물가충격 덮친 국내 증시…\"2050선까지 내릴 수도\"",
        "date": "2022.09.14. 오후 5:14",
        "content": "14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 원/달러 환율이 표시돼 있다. [사진 제공 = 연합뉴스] 코스피 지수가 미국 뉴욕 증시 급락 영향에 개장하자마자 2400선을 내준 가운데 증권가에서 암울한 전망이 나오고 있다. 주식시장의 하락 추세가 당분간 이어질 것이라는 의견과 함께 코스피 락 바텀(진바닥)으로 2050선을 제시한 증권사도 나왔다.14일 한국거래소에 따르면 코스피는 전일 대비 38.12포인트(1.56%) 내린 2411.42에 마감했다.이날 하락 출발한 지수는 장 초반 2% 넘게 급락하며 2400선을 내줬다. 장 중 2381.50까지 추락하며 2380선마저 위협받았다. 외국인과 기관이 각각 1641억원, 2394억원 순매도하며 지수를 끌어내렸다.하지만 오후 들어 개인 투자자의 매수세에 힘입어 낙폭을  축소했다. 개인 투자자는 이날 3889억원 순매수했다.이는 지난밤 미국 뉴욕증시가 패닉장에 펼쳐진 데 영향을 받은 것으로 보인다. 13일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 3.94% 떨어졌고, 스탠더드앤드푸어스(S&P) 500 지수(-4.32%)와 기술주 중심의 나스닥 지수(-5.16%)가 동반 폭락 마감했다.전날 밤 뉴욕증시 장 개장 직전 발표된 8월 소비자물가지수(CPI)가 주식시장에 충격을 줬다. 미국의 지난달 CPI는 전월보다 0.1%, 전년 동월보다 8.3% 올라 시장예상치(각각 -0.1%, 8.1%)를 재차 웃돌았다. 지난달 에너지 가격 반락에 힘입어 물가상승률이 전월비 0.0%를 기록한 이후로도 휘발유 가격 하락이 계속돼 금융시장에서는 물가가 하향 안정될 것으로 기대했는데, 이에 찬물을 끼얹는 결과다. 투자자들 입장에서는 인플레이션이 예상했던 것보다 더 심각하고 오래 갈 수밖에 없다는 인식을 심어준 셈이다.이날 원/달러 환율도 급등하는 등 자본시장이 요동쳤다. 이날 서울 외환시장에서 원·달러 환율은 전날 종가보다 17.3원 오른 달러당 1390.9원에 마감했다. 종가 기준으로 금융위기 당시인 2009년 3월 30일(1391.5원) 이후 최고치다.상황이 이렇다 보니 증권가에서는 올해 코스피 지수가 2300선이 무너질 수 있다는 우려의 목소리가 나온다.삼성증권은 이날 연내 코스피 예상 밴드(범위)를 2200~2600선으로 내려 잡았다. 또 글로벌 주식과 관련해서도 주식 투자의견을 기존 중립에서 '축소'로, 채권을 확대에서 '중립'으로 하향 조정하고 현금비중 확대를 조언했다.유승민 삼성증권 연구원은 \"평균지수 2400선 내외에서의 종목장세격 제한적 등락 가능성을 예상한다\"며 \"지난 6월 국내외 증시 동반패닉 당시의 지수 바닥 구간의 하방 경직성에 대한 신뢰는 변함이 없으나 물가변수에 대한 확신이 다시 서기 전까지는 8월 되돌림 과정에서 확인됐던 고점권의 상방저항 역시 만만치 않을 수 있다\"고 짚었다.신한금융투자도 8월 CPI 발표 이후 코스피 예상 하단을 기존 2350에서 2300으로 하향 조정했다.대신증권은 코스피 최저점(Rock Bottom)이 2050선이 될 것으로 추정했다. 이경민 대신증권 연구원은 \"연준을 비롯한 주요국의 고강도 긴축과 경기 불확실성 확대, 경기 모멘텀 악화라는 이중고에 시달릴 수밖에 없다\"며 \"글로벌 금융시장의 불안정한 흐름과 주식시장 하락 추세는 지속될 전망\"이라고 밝혔다. 그러면서 \"전략적으로는 주식비중 축소, 현금비중 확대를 유지한다\"고 덧붙였다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 14일)",
        "date": "2022.09.14. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 14일)",
        "date": "2022.09.14. 오후 5:13",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/14 3시30분)",
        "date": "2022.09.14. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/14 3시30분)",
        "date": "2022.09.14. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "韓경제 '긴축발작'에 정부 긴급회의...원화·주식·채권 '트리플약세'",
        "date": "2022.09.14. 오후 4:56",
        "content": "[원/달러 환율 13년6개월만에 1390원 돌파]\n\n\n\n서울=뉴시스] 최동준 기자 = 코스피가 전 거래일보다 38.12포인트(1.56%) 하락한 2,411.42로 장을 마친 14일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원달러 환율은 전 거래일보다 17.3원 오른 1,390.9원으로 장을 마쳤다. 2022.09.14.미국발 물가쇼크에 원/달러 환율이 1400원에 육박하고 주식·채권이 동반 하락하는 '긴축발작'이 재현됐다. 물가를 잡기 위한 미국의 고강도 긴축정책이 예상되면서 주식·채권·원화의 '트리플 약세' 충격이 커지자 정부는 비상경제 TF(태스크포스) 회의를 가동했다. 14일 서울외환시장에서 원/달러 환율은 17.3원 오른 1390.9원에 마감했다. 종가 기준 2009년 3월30일 이후 13년6개월 만에 가장 높은 수치다. 이날 환율은 전날보다 19.4원 오른 1393.0원에 개장해 장중에 1395.5원까지 올랐다.  시장 충격에 대비해 정부는 예정에 없던 긴급회의를 소집했다. 이날 오전 8시50분 방기선 기획재정부 1차관은 기재부 내 거시경제·금융 관련 부서가 참여하는 비상경제 TF(태스크포스) 회의를 열었다.방 차관은 \"주요국의 금리 인상 폭과 속도에 대한 불확실성이 커지고 있는 점이 국내외 금융시장 변동성을 높이고 있다\"며 \"글로벌 인플레이션과 통화정책 정상화 스케줄 등에 주의하면서 각별한 경계감을 갖고 금융·외환 시장 상황을 예의주시해달라\"고 말했다. 또 \"시장 안정을 위해 가용한 대응조치를 철저히 점검해달라\"고 당부했다.\n\n\n\n14일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 원·달러 환율이 17.30원 상승한 1,390.9원을 나타내고 있다. 2022.9.14/뉴스1주식시장도 휘청했다. 이날 코스피 지수는 전일대비 38.12포인트(1.56%) 내린 2411.42에 거래를 마쳤다. 코스닥도 전날보다 13.86포인트(1.74%) 내린 782.93에 마감했다. 코스피는 장 초반 2.75% 급락하며 2400선을 내줬다. 개인 매수에 오후 들어 낙폭을 줄였다. 전일 뉴욕 증시 폭락에 비하면 선방했다. 13일(현지시간) 미국 다우지수는 1276.37포인트(3.94%) 내린 3만1104.97로 마감했다. S&P500지수가 4.32% 밀렸고, 나스닥지수가 632.84포인트(5.16%) 급락한 1만1633.57에 마쳤다. 미국 노동부가 발표한 8월 미국 소비자물가지수(CPI)는 전년동월비 8.3%를 기록했다. 7월(8.5%) 대비 소폭 둔화됐지만 로이터가 집계한 예상치(8.1%)를 상회하며 증시에 충격을 줬다. 김유미 키움증권 이코노미스트는 \"8월 미국 소비자물가 상승률은 2개월 연속 둔화에도 불구, 시장 예상치를 상회하면서 인플레이션 경계감을 높였다\"며 \"이번 8월 소비자물가는 9월 FOMC(연방공개시장위원회)에서 75bp 금리 인상을 기정사실화하는 요인으로 작용하겠다\"고 분석했다. \n\n\n\n(버뱅크 AFP=뉴스1) 손승환 기자 = 15일(현지시간) 미국 캘리포니아주 버뱅크에 있는 월마트 매장에서 토마토 소스 캔이 판매되고 있다. 한편 △팬데믹을 우려한 공격적인 소비자 지출 △세계적인 공급망 혼란 △국내 노동자 부족 △우크라이나 전쟁 등에 힘입어 미국의 6월 물가상승률은 9.1%를 기록했다. 40년 만에 가장 높은 수치다. ⓒ AFP=뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.8월 미국 물가상승률은 예상치를 겨우 0.2%포인트 상회했으나 나스닥 지수가 5.16% 폭락하며 '긴축발작'을 일으켰다. 이는 에너지 가격이 유가 하락에 내렸으나 음식료와 주거 비용이 상승 추세를 보이며 \"물가가 다시 오르고 있다\"는 공포를 키웠기 때문이다. 곽병열 리딩투자증권 이사는 \"8월 미국 소비자물가지수에는 전방위적인 물가 상승 압력이 나타났다\"며 \"세부항목별로 식료품 비용은 1979년 이후 가장 큰 폭인 전년비 11.4% 상승했고 전기요금 역시 1981년 이후 최대폭인 15.8% 급등했다. 소비자물가지수 1/3을 차지하는 주거비도 6.2% 뛰었다\"고 설명했다. 결국 6월을 기점으로 인플레이션은 정점은 통과했지만 연준의 고강도 긴축정책이 계속될 것이란 전망에 무게가 실렸다. 미국 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에 반영된 9월 금리인상 확률은 75bp가 66%, 100bp 인상 확률은 34%로 하루만에 껑충 상승했다. 8월 CPI 발표 전 75bp 인상확률은 91%, 50bp 인상확률은 9%, 100bp 인상확률은 0%였다. 채권시장도 약세였다. 금융투자협회에 따르면 이날 국고채 3년물 금리는 전 거래일 대비 4.9bp 오른 3.585%에 마감했다. 국고채 10년물 금리는 3.1bp 상승한 3.651%에  거래를 마쳤다. 한국경제가 고물가, 고환율, 고금리의 삼중고에 직면한 가운데 무역적자마저 늘고 있다. 관세청에 따르면 이달 1~10일 수출은 전년동기대비 17%, 수입은 11% 감소하면서 무역수지는 약  24억달러(3조3600억원) 적자를 기록했다. 이같은 추세가 9월 말까지 이어진다면 6개월 연속 무역수지 적자를 기록하게 된다. 올 들어 지난 10일까지의 누적 무역수지 적자는 275억 달러(37조9000억원)로 집계됐다. \n\n\n\n4월부터 5개월 연속 이어지는 무역수지 적자가 9월 들어서도 지속되고 있다. 사진은 인천 연수구 인천신항에서 컨테이너 선적 작업을 하는 모습. 사진=뉴스1"
    },
    {
        "title": "[미국물가 쇼크] 금융시장 '요동'…증시 1%대 하락·환율 1,390원 돌파(종합2보)",
        "date": "2022.09.14. 오후 4:54",
        "content": "연준 100bp 금리 인상 가능성에 긴축 경계 강화코스피, 장중 2,400 붕괴…기관·외인 동반 매도환율, 장중 1,395.5원까지 급등…1,400원대 진입 초읽기  국고채 금리 일제히 상승…비트코인 2천800만원대로 밀려\n\n\n\n금융시장 패닉(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 38.12p(1.56%) 내린 2,411.42로 원/달러 환율은 17.3원 오른 1,390.9원으로 장을 마감했다. 2022.9.14 hkmpooh@yna.co.kr    (서울=연합뉴스) 김아람 오주현 기자 = 미국발 물가 충격에 14일 국내 금융시장이 요동쳤다.     코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    이날 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤다.    지수는 장 초반에는 2% 이상 내려 2,381.50까지 떨어졌다가 낙폭을 일부 만회해 2,410선은 지켰다.    유가증권시장에서는 기관과 외국인이 각각 2천394억원, 1천641억원을 순매도했다. 다만 외국인은 코스피200 선물 시장에서 5천181억원을 순매수해 증시 하단을 지지했다.    개인은 3천890억원을 순매수하며 시장에 쏟아진 매물을 소화했다.    코스닥지수는 전 거래일 대비 13.86포인트(1.74%) 하락한 782.93에 마감했다. 개장 직후에는 3% 이상 떨어졌다가 낙폭을 줄였다.    코스닥시장에서도 기관과 외국인이 각각 1천758억원, 54억원을 순매도했다. 개인은 1천969억원을 순매수했다.    한국시간으로 전날 밤 발표된 8월 미국 소비자물가지수(CPI)가 국제유가 하락에도 작년 8월보다 8.3% 오르며 시장 전망치(8.0%)를 웃돌아 시장에 충격을 줬다.    변동성이 큰 에너지·식품을 제외한 근원 소비자물가지수도 지난해 동월 대비 6.3%, 전월보다 0.6% 각각 올랐다.    그 여파로 전날 뉴욕증시 3대 지수는 3∼5% 폭락해 각각 2020년 6월 11일 이후 최대 하락률을 기록했다.    물가가 정점을 통과했으리라는 기대는 꺾였고, 연방준비제도(Fed·연준)가 강도 높은 긴축을 이어갈 것이라는 전망에 힘이 실리면서 투자심리는 빠르게 위축됐다.    시카고상품거래소(CME) 페드워치에 따르면 기준금리 선물시장의 투자자들은 8월 CPI 발표 후 다음 주에 열릴 9월 연방공개시장위원회(FOMC) 회의에서 75bp(1bp=0.01%포인트)를 넘어 100bp 인상이 가능하다는 전망을 하고 있다.    이경민 대신증권 연구원은 \"8월 CPI가 예상치를 상회하면서 연준의 공격적인 긴축 기조가 확대할 것이라는 부담에 금융시장 충격이 이어졌다\"며 \"다만 장중 달러 인덱스와 미 국채금리의 추가 상승이 제한되는 가운데 외국인의 선물 순매수 전환에 코스피는 낙폭을 축소했다\"고 설명했다.\n\n\n\n원/달러 환율 1,390원 돌파(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 원/달러가 표시돼 있다. 이날 원/달러 환율은 17.3원 오른 1,390.9원으로 장을 마감했다. 2022.9.14 hkmpooh@yna.co.kr    '물가 쇼크'에 강달러 압력이 거세져 이날 원/달러 환율은 전장보다 17.3원 급등한 1,390.9원에 마감했다.    환율은 장중 1,395.5원까지 치솟아 1,400원대 진입 초읽기에 들어갔다. 이날 장중 고가는 금융위기 당시인 2009년 3월 31일(고가 기준 1,422.0원) 이후 13년 5개월여 만에 가장 높은 수준이다.    종가를 기준으로 보면 2009년 3월 30일(종가 기준 1,391.5원) 이후 최고치다.    다만 급등한 달러는 오후 들어 아시아장에서 소폭 조정을 받는 흐름을 보여 추가 상승은 제한됐다.    8월 CPI 발표 이후 110선까지 오른 달러 인덱스(주요 6개 통화에 대한 달러 가치)가 109선으로 내렸고, 원/달러 환율은 오후 1시 38분께 1,389.0원까지 저점을 낮췄다.    김승혁 NH선물 연구원은 \"환율이 장 초반 1,395원선까지 치솟았으나, 상단이 막히자 내림세를 보였다\"면서 \"위안화와 엔화가 급등세를 되돌리는 등 대외적 영향이 작용하고, 네고(달러 매도) 물량이 출회하면서 추가 상승이 제한됐다\"고 설명했다.    연준의 고강도 긴축 지속 가능성을 반영해 국고채 금리는 큰 폭으로 올랐다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 4.9bp 오른 연 3.585%에 장을 마쳤다.    10년물 금리는 연 3.651%로 3.1bp 상승했다. 5년물과 2년물은 각각 2.3bp 상승, 8.3bp 상승으로 연 3.619%, 연 3.623%에 마감했다.    20년물은 연 3.510%로 0.4bp 올랐다. 30년물과 50년물은 각각 0.2bp 상승, 0.9bp 상승으로 연 3.488%, 연 3.435%를 기록했다.    위험자산 약세에 연동해 국내 가상화폐 시장에서 비트코인 가격은 3천만원대를 회복한 지 이틀 만에 2천800만원대로 밀렸다.    이날 오후 4시 30분 기준 가상화폐 거래소 빗썸에서 1비트코인 가격은 24시간 전보다 2.88% 내린 2천838만1천원이다.    같은 시간 업비트에서는 비트코인이 2천841만2천원에 거래됐다. 24시간 전보다 0.14% 올랐다.    rice@yna.co.kr, viva5@yna.co.kr"
    },
    {
        "title": "1,390원 돌파한 원/달러 환율",
        "date": "2022.09.14. 오후 4:47",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관. 이날 원/달러 환율이 13년 5개월여 만에 1,390원대를 돌파한 뒤 1,395원대까지 치솟으며 1,400원대 진입 초읽기에 들어갔다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 17.3원 오른 달러당 1,390.9원에 거래를 마쳤다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "1,390원 돌파한 원/달러 환율",
        "date": "2022.09.14. 오후 4:47",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관. 이날 원/달러 환율이 13년 5개월여 만에 1,390원대를 돌파한 뒤 1,395원대까지 치솟으며 1,400원대 진입 초읽기에 들어갔다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 17.3원 오른 달러당 1,390.9원에 거래를 마쳤다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "1,390원 돌파한 원/달러 환율",
        "date": "2022.09.14. 오후 4:47",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관. 이날 원/달러 환율이 13년 5개월여 만에 1,390원대를 돌파한 뒤 1,395원대까지 치솟으며 1,400원대 진입 초읽기에 들어갔다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 17.3원 오른 달러당 1,390.9원에 거래를 마쳤다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 14일)",
        "date": "2022.09.14. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "금융시장 혼란에 몰린 취재진",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸이 시장 종가를 취재하는 취재진으로 붐비고 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 미국발 물가 충격에 대폭 하락",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 미국발 물가 충격에 대폭 하락",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 미국발 물가 충격에 대폭 하락",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피가 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 미국발 물가 충격에 대폭 하락",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피가 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "금융시장 미국발 물가 충격에 혼란",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "금융시장 미국발 물가 충격에 혼란",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 원/달러 환율, 코스닥 지수 등이 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "금융시장 미국발 물가 충격에 요동",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "금융시장 미국발 물가 충격에 요동",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "금융시장 요동에 바빠진 딜링룸",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 원/달러 거래를 마친 뒤 모여 이날 시장의 흐름을 확인하고 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 미국발 물가 충격에 급 상승",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "금융시장 미국발 물가 충격에 요동",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 원/달러 환율이 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "금융시장 미국발 물가 충격에 요동",
        "date": "2022.09.14. 오후 4:39",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,390원 돌파, 전쟁 같았던 딜링룸의 모습",
        "date": "2022.09.14. 오후 4:38",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에서 한 직원이 눈을 감은 채 잠깐 휴식을 취하고 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 1%대 하락…환율 1,390원 돌파",
        "date": "2022.09.14. 오후 4:32",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 1%대 하락…환율 1,390원 돌파",
        "date": "2022.09.14. 오후 4:32",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 1%대 하락…환율 1,390원 돌파",
        "date": "2022.09.14. 오후 4:32",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 1%대 하락…환율 1,390원 돌파",
        "date": "2022.09.14. 오후 4:32",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 1%대 하락…환율 1,390원 돌파",
        "date": "2022.09.14. 오후 4:32",
        "content": "(서울=연합뉴스) 황광모 기자 = 미국발 물가 충격에 금융시장이 요동친 14일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고, 코스닥은 13.86포인트(1.74%) 하락한 782.93에 마감했다.    원/달러 환율은 전 거래일 대비 17.30원 오른 1,390, 90에 장을 마쳤다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "동학개미 촉 정확히 들어 맞았다…곱버스 올라탄 개인들 환호성",
        "date": "2022.09.14. 오후 4:28",
        "content": "14일 오후 서울 영등포구 여의도 한국거래소 홍보관. [사진 출처 = 연합뉴스] 간밤 미국 소비자물가지수(CPI)가 시장의 예상치를 웃돌면서 증시가 크게 출렁이자 '곱버스'(KODEX 200선물인버스2X)를 대거 사들인 개인 투자자들이 함박웃음을 짓고 있다.14일 코스피는 전일대비 38.12포인트(1.56%) 내린 2411.42에 거래를 마쳤다. 이날 코스피는 장 초반 3% 가까이 하락하며 2381선까지 밀렸다. 간밤 공개된 미 CPI가 8.3%로, 시장 전망치를 넘어서면서 그 충격파가 국내 증시에도 고스란히 전해지면서다.13일(현지시간) 뉴욕증시도 일제히 무너졌다. 다우지수와 S&P500지수는 각각 3.94%, 4.32% 급락했다. 기술주 중심의 나스닥지수는 5.16% 밀렸다. 다우존스 마켓데이터에 의하면 이들 지수 모두 코로나19 사태 이후 2년 3개월 만에 가장 큰 하락폭이다.앞서 코스피는 추석 연휴 직전·후로 2거래일 연속 오른 바 있다. 지난 8일에는 0.33% 상승했고, 전날엔 무려 2.74% 급등하기도 했다. 모처럼 상승세에도 개인 투자자들은 마냥 기뻐하지만은 모습이다. 향후 지수 하락을 점치며 외인·기관이 덜어낸 곱버스에 올라탄 것이다.이날 한국거래소에 따르면 개미들은 전날 국내 유가증권시장에서 KODEX 200선물인버스2X 1100억원을 순매수했다. 매수 규모로 압도적 1위다. 전날 개인 투자자들이 KODEX 200선물인버스2X 다음으로 사들인 한국항공우주(395억원)와 비교하면 약 3배에 달한다.반면 외국인과 기관은 전날 KODEX 200선물인버스2X에 대해 각각 496억원, 620억원을 순매도했다. 외국인과 기관이 덜어낸 물량 대부분을 개인 투자자들이 받아낸 것으로 볼 수 있다.코스피가 하락하면서 KODEX 200선물인버스2X 주가도 껑충 뛰었다. KODEX 200선물인버스2X는 전일대비 120원(3.93%) 오른 3170원에 마감했다. 이날 장중 한때 KODEX 200선물인버스는 6% 넘게 급등하기도 했다.KODEX 200선물인버스2X 주가가 오르자 개인 투자자들은 재빨리 차익 실현에 나섰다. 전날 KODEX 200선물인버스2X를 대거 사들였던 개미들은 이날 매도 우위로 돌아섰다.한편 KODEX 200선물인버스2X는 코스피200 지수 수익률의 -2배를 추종하는 ETF(상장지수펀드)다. 코스피가 떨어진 폭의 2배가 수익률이 되는 식이다.코스피200 지수가 1% 하락하면 2%의 수익이, 1% 상승하면 2%의 손실이 발생하는 전형적인 고위험 상품이다. 지수 하락에 베팅하는 인버스 상품 수익률의 2배를 추종한다고 해서 투자자들 사이에서 '곱버스'로 불린다."
    },
    {
        "title": "환율 1,390원 돌파…13년5개월 만에 최고",
        "date": "2022.09.14. 오후 4:21",
        "content": "원·달러 환율이 1,390원을 돌파했습니다.오늘(14일) 서울 외환시장에서 원·달러 환율은 17.3원 오른 1,390.9원으로 마감해, 2009년 3월 이후 가장 높은 수준을 나타냈습니다.예상보다 높은 미국의 물가 상승률과 이에 따른 고강도 긴축 전망에 원·달러 환율은 오전 한때 1,395.5원까지 치솟았습니다.지속되는 강달러 현상 속에 코스피는 어제보다 1.56% 내린 2,411.42에 장을 마쳤고 코스닥지수는 1.74% 내린 782.93에 마감했습니다.#강달러 #코스피 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "美물가 쇼크에 코스피·코스닥 1%대 하락…환율 1,390원 돌파(종합)",
        "date": "2022.09.14. 오후 4:17",
        "content": "美금리 1%p 인상 가능성에 긴축 경계 강화…기관·외인 동반 매도원/달러 환율 17.3원↑ 1,390.9원 마감…장중 1,395.5원까지 급등\n\n\n\n금융시장 패닉(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 38.12p(1.56%) 내린 2,411.42로 원/달러 환율은 17.3원 오른 1,390.9원으로 장을 마감했다. 2022.9.14 hkmpooh@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 미국발 물가 충격에 14일 코스피와 코스닥이 1% 이상 하락하고 원/달러 환율은 1,390원을 돌파했다.    이날 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤다.    지수는 전장보다 59.07포인트(2.41%) 낮은 2,390.47로 개장해 약세 흐름을 이어갔다. 장 초반에는 2% 이상 하락해 2,381.50까지 떨어졌다가 낙폭을 일부 만회해 2,410선은 지켰다.    유가증권시장에서는 기관과 외국인이 각각 2천394억원, 1천641억원을 순매도했다. 다만 외국인은 코스피200 선물 시장에서 5천197억원을 순매수해 증시 하단을 지지했다.    개인은 3천889억원을 순매수하며 시장에 쏟아진 매물을 소화했다.    추석 연휴 기간의 글로벌 증시 호재를 한꺼번에 반영해 전날 2.74% 상승 마감한 코스피는 하루 만에 상승분을 대부분 반납했다.    한국시간으로 전날 밤 발표된 8월 미국 소비자물가지수(CPI)가 국제유가 하락에도 작년 8월보다 8.3% 오르며 시장 전망치(8.0%)를 웃돌아 시장에 충격을 줬다.    변동성이 큰 에너지·식품을 제외한 근원 소비자물가지수도 지난해 동월 대비 6.3%, 전월보다 0.6% 각각 올랐다.    그 여파로 전날 뉴욕증시 3대 지수는 3∼5% 폭락해 각각 2020년 6월 11일 이후 최대 하락률을 기록했다.    물가가 정점을 통과했으리라는 기대는 꺾였고, 연방준비제도(Fed·연준)가 강도 높은 긴축을 이어갈 것이라는 전망에 힘이 실리면서 투자심리는 빠르게 위축됐다.    시카고상품거래소(CME) 페드워치에 따르면 기준금리 선물시장의 투자자들은 8월 CPI 발표 후 다음주에 열릴 9월 연방공개시장위원회(FOMC) 회의에서 0.75%포인트를 넘어 1%포인트의 인상이 가능하다는 전망을 하고 있다.    '물가 쇼크'에 강달러 압력이 거세져 이날 원/달러 환율은 전장보다 17.3원 급등한 1,390.9원에 마감했다.    환율은 장중 1,395.5원까지 치솟았다. 이는 금융위기 당시인 2009년 3월 31일(고가 기준 1,422.0원) 이후 13년 5개월여 만에 가장 높은 수준이다.\n\n\n\n원/달러 환율 1,390원 돌파(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 원/달러가 표시돼 있다. 이날 원/달러 환율은 17.3원 오른 1,390.9원으로 장을 마감했다. 2022.9.14 hkmpooh@yna.co.kr    이경민 대신증권 연구원은 \"8월 CPI가 예상치를 상회하면서 연준의 공격적인 긴축 기조가 확대할 것이라는 부담에 금융시장 충격이 이어졌다\"며 \"다만 장중 달러 인덱스와 미 국채금리의 추가 상승이 제한되는 가운데 외국인의 선물 순매수 전환에 코스피는 낙폭을 축소했다\"고 설명했다.    시가총액 상위권에서는 삼성전자(-2.24%), SK하이닉스(-1.90%), 네이버(-3.56%), 카카오(-2.71%), 셀트리온(-3.49%), 삼성물산(-2.13%), 포스코홀딩스(-3.43%) 등의 낙폭이 컸다.    반면 폐배터리 사업 기대감에 삼성SDI(1.99%)가 비교적 큰 폭으로 오르고 같은 2차전지주 LG에너지솔루션(0.30%)과 포스코케미칼(3.34%) 등도 상승했다.    또 한화솔루션(0.76%), 현대미포조선(1.00%), 한화에어로스페이스(1.16%), LIG넥스원(0.84%) 등 최근 하락장에서 급등한 '태조이방원'(태양광·조선·이차전지·방산·원전) 종목이 대체로 선방했다.     업종별로는 건설(-2.89%), 서비스(-2.48%), 보험(-2.28%), 철강·금속(-2.01%), 전기가스(-1.95%) 등 대부분 약세를 보이고 비금속광물(1.42%)과 종이·목재(0.27%) 정도만 강세였다.    코스닥지수는 전 거래일 대비 13.86포인트(1.74%) 하락한 782.93에 마감했다.    지수는 전날보다 20.86포인트(2.62%) 내린 775.93으로 출발해 하락세를 지속했다. 개장 직후에는 3% 이상 떨어졌다가 낙폭을 줄였다.    코스닥시장에서도 기관과 외국인이 각각 1천758억원, 54억원을 순매도했다. 개인은 1천968억원을 순매수했다.    시총 상위권에서는 항암제 '리보세라닙'의 임상 3상 결과 발표에 최근 급등했던 HLB(-11.05%)를 비롯해 셀트리온헬스케어(-5.41%), 카카오게임즈(-3.76%), 펄어비스(-3.48%), 셀트리온제약(-5.61%), 알테오젠(-5.18%) 등이 급락했다.    반면 폐배터리 관련주로 엮인 에코프로(7.09%)와 성일하이텍(7.05%) 등은 큰 폭으로 올랐다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 7조5천680억원, 6조6천574억원 수준이었다.    rice@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 1%대 하락 마감",
        "date": "2022.09.14. 오후 4:10",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관.     코스피와 코스닥이 이날 1% 이상 하락했다. 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고 코스닥지수는 전 거래일 대비 13.86포인트(1.74%) 하락한 782.93에 마감했다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "1,390원 돌파한 원/달러 환율",
        "date": "2022.09.14. 오후 4:10",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관. 이날 원/달러 환율이 13년 5개월여 만에 1,390원대를 돌파한 뒤 1,395원대까지 치솟으며 1,400원대 진입 초읽기에 들어갔다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 17.3원 오른 달러당 1,390.9원에 거래를 마쳤다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "1,390원 돌파한 원/달러 환율",
        "date": "2022.09.14. 오후 4:10",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관. 이날 원/달러 환율이 13년 5개월여 만에 1,390원대를 돌파한 뒤 1,395원대까지 치솟으며 1,400원대 진입 초읽기에 들어갔다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 17.3원 오른 달러당 1,390.9원에 거래를 마쳤다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "1,390원 돌파한 원/달러 환율",
        "date": "2022.09.14. 오후 4:10",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관. 이날 원/달러 환율이 13년 5개월여 만에 1,390원대를 돌파한 뒤 1,395원대까지 치솟으며 1,400원대 진입 초읽기에 들어갔다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 17.3원 오른 달러당 1,390.9원에 거래를 마쳤다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "1,390원 돌파한 원/달러 환율",
        "date": "2022.09.14. 오후 4:10",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관. 이날 원/달러 환율이 13년 5개월여 만에 1,390원대를 돌파한 뒤 1,395원대까지 치솟으며 1,400원대 진입 초읽기에 들어갔다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 17.3원 오른 달러당 1,390.9원에 거래를 마쳤다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "1%대 하락 마감한 코스피·코스닥",
        "date": "2022.09.14. 오후 4:10",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관.     코스피와 코스닥이 이날 1% 이상 하락했다. 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고 코스닥지수는 전 거래일 대비 13.86포인트(1.74%) 하락한 782.93에 마감했다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "1%대 하락 마감한 코스피·코스닥",
        "date": "2022.09.14. 오후 4:10",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관.     코스피와 코스닥이 이날 1% 이상 하락했다. 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고 코스닥지수는 전 거래일 대비 13.86포인트(1.74%) 하락한 782.93에 마감했다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 1%대 하락 마감",
        "date": "2022.09.14. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관.     코스피와 코스닥이 이날 1% 이상 하락했다. 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고 코스닥지수는 전 거래일 대비 13.86포인트(1.74%) 하락한 782.93에 마감했다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 1%대 하락 마감",
        "date": "2022.09.14. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관.     코스피와 코스닥이 이날 1% 이상 하락했다. 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고 코스닥지수는 전 거래일 대비 13.86포인트(1.74%) 하락한 782.93에 마감했다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 1%대 하락 마감",
        "date": "2022.09.14. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관.     코스피와 코스닥이 이날 1% 이상 하락했다. 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고 코스닥지수는 전 거래일 대비 13.86포인트(1.74%) 하락한 782.93에 마감했다. 2022.9.14    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] 미국 8월 CPI 충격…삼성전자 2% 넘게 하락(종합)",
        "date": "2022.09.14. 오후 3:57",
        "content": "삼성전자 (PG)[양온하 제작] 사진합성·일러스트(서울=연합뉴스) 이미령 기자 = 미국의 8월 소비자물가지수(CPI)가 시장의 전망치를 크게 웃돈 충격에 14일 국내 증시에서 대장주 삼성전자가 크게 하락했다.    이날 유가증권시장에서 삼성전자는 전날보다 2.24% 내린 5만6천800원에 마감했다. 장중 한때 3.44%까지 밀리기도 했다.    전날 상승 폭(4.50%)을 하루 만에 상당 부분 반납했다.    기관이 이날 삼성전자 주식을 763억원어치 순매도해 주가를 끌어내렸고, 외국인도 47억원 매도 우위였다.    SK하이닉스는 장중 3.69% 밀리기도 했으나 낙폭을 일부 만회해 1.90% 내린 9만3천원에 마감했다.    13일(현지시간) 미 노동부에서 발표한 8월 소비자물가지수 상승률은 8.3%로 시장 전망치 8.0%를 상회했다.    미국 연방준비제도(Fed·연준)가 3연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 포함해 더욱 강경한 통화 긴축 정책을 펼 것이라는 전망이 커졌다.    간밤 뉴욕증시에서 다우존스30 산업평균지수(-3.94%)와 스탠더드앤드푸어스(S&P) 500지수(-4.32%), 나스닥지수(-5.16%) 등 3대 지수는 일제히 폭락했다.    엔비디아(-9.47%), AMD(-8.99%), 퀄컴(-6.07%) 등 뉴욕증시 반도체 업체들의 주가도 일제히 큰 폭으로 하락했다.    already@yna.co.kr"
    },
    {
        "title": "[마감 시황] '검은 수요일'…코스피·코스닥 1%대 하락",
        "date": "2022.09.14. 오후 3:56",
        "content": "예상보다 높은 미국 8월 물가에 나스닥 -5.16%개인 3890억 원 순매수로 2400선 회복\"코스피 락바텀 2050선\"\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피 지수가 표시돼 있다. 연합뉴스[서울경제] 코스피와 코스닥이 1%대 하락 마감했다. 코스피는 2%대 하락세로 출발했지만 2400선을 회복했다. 지수는 미국의 8월 소비자물가지수(CPI)가 시장의 전망치를 크게 웃돈 충격 때문으로 하락한 것으로 분석된다. 대신증권(003540)은 코스피 락 바텀(Rock Bottom·진바닥)으로 2050선을 제시했다. 전문가들은 직전 코스피 저점이 깨질지 주목하고 있다.14일 한국거래소에 따르면 이날 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2411.42에 마감했다. 이날 지수는 59.07포인트(2.41%) 내린 2390.47로 개장했지만 낙폭을 줄였다.기관과 외국인이 매도에 나서며 하방압력을 가했다. 기관과 외국인은 각각 2394억 원, 1641억 원 순매도했다. 반면 개인은 3890억 원 순매수했다. 시가총액 상위권 종목은 대부분 하락 마감했다. 삼성전자(005930)(-2.24%)과 SK하이닉스(000660)(-1.90%) 등 반도체주와 네이버(NAVER(035420))(-3.56%)과 카카오(035720)(-2.71%) 등 플랫폼주, 현대차(005380)(-1.00%)와 기아(000270)(-1.23%) 등 자동차주 모두 하락했다. 삼성바이오로직스(207940)(-1.55%)와 LG화학(051910)(-0.30%) 등도 하락세를 나타냈다. 반면 LG에너지솔루션(373220)(0.30%)과 삼성SDI(006400)(1.99%)는 상승마감했다. 미국의 8월 소비자물가지수(CPI)가 시장의 전망치를 크게 웃돈 충격에 지수가 하락한 것으로 분석된다. 13일(현지시간) 미 노동부에서 발표한 8월 소비자물가지수 상승률은 8.3%로 시장 전망치 8.0%를 상회했다. 미국 연방준비제도(Fed·연준)가 3연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 포함해 더욱 강경한 통화 긴축 정책을 펼 것이라는 전망은 커졌다. 간밤 뉴욕증시에서 다우존스30 산업평균지수(-3.94%)와 스탠더드앤드푸어스(S＆P) 500지수(-4.32%), 기술주 중심의 나스닥지수(-5.16%) 등 주요 지수는 일제히 폭락했다. 이경민 대신증권 투자전략팀장은 \"글로벌 주요국들의 고강도 긴축과 글로벌 경기불확실성 확대, 경기모멘텀 약화라는 이중고에 시달리며 주식시장의 하락추세는 지속될 전망이다\"고 밝혔다.전문가들은 직전 코스피 저점이 깨질지 주목하고 있다. 이 팀장은 \"증시 측면에서 단기적으로 중요한 포인트는 이전 저점 지지력 확보 여부다\"며 \"미국 증시는 전일 급락 반전으로 전저점 수준에 근접했다. 오늘 코스피도 직전 저점 수준에서 낙폭을 줄이려는 움직임이 뚜렷하다\"고 말했다. 이 팀장이 추정한 코스피 락 바텀은 2050선이다.코스닥지수는 전 거래일보다 13.86포인트(1.74%) 내린 782.93에 마감했다. 코스닥지수는 전장보다 20.86포인트(2.62%) 내린 775.93에 개장했다. 코스닥에서도 기관과 외국인은 각각 1758억 원, 54억 원 순매도했다. 반면 개인은 1968억 원 순매수했다."
    },
    {
        "title": "환율 급등에 9월 외국인 다시 '셀코리아'…그래도 이 종목은 샀다",
        "date": "2022.09.14. 오후 3:55",
        "content": "시장 예상보다 높은 8.3%를 기록한 미국 8월 소비자물가지수(전년 동월 대비) 영향으로 인플레이션 장기화 우려가 확산한 가운데 14일 서울 중구 하나은행 위변조대응센터에서 직원이 달러 화폐를 펴 보이고 있다. [사진 제공 = 연합뉴스] 최근 환율이 역대 최고치를 찍으면서 외국인 투자자들이 국내 증시에서 빠져나가고 있다. 이달 들어서만 약 1조2000억원 규모를 순매도한 것으로 나타났다. 달러 강세가 이어질 경우 외국인 매도세가 당분간 이어질 것이라는 우려가 나온다.14일 한국거래소에 따르면 외국인은 이달 들어 국내 주식시장에서 1조2549억원을 순매도했다. 이달 6거래일 연속 매도세를 이어갔다. 전날(13일)에는 반짝 외국인 매수세가 유입됐으나 이날 다시 '팔자'로 돌아섰다.올해 들어 미국 긴축이 본격화하면서 외국인 투자자들이 등을 돌렸다. 지난 6월까지만 해도 19조7737억원 규모를 순매도하는 등 '셀코리아' 행진을 이어갔다. 하지만 7월 들어 1조8000억원 규모를 순매수했고, 지난달에는 약 4조원 규모를 사들이며 매수세를 확대했다. 하지만 이달 들어 다시 셀코리아에 나선 것으로 보인다.특히 외국인이 이달 들어 가장 많이 팔아치운 종목은 삼성전자다. 총 9633억원 어치 팔았다. 이어 두산에너빌리티(2447억원), 카카오(1337억원), 고려아연(729억원), 삼성바이오로직스(723억원), POSCO홀딩스(615억원) 순으로 순매도했다.통상 외국인이 국내 증시에 유입할 때는 환율의 영향을 크게 받는다. 환율이 오르면 안전자산으로 평가받는 달러 선호 심리가 강해지면서 환율 차이에 따른 차익 실현 욕구가 커지기 때문이다.이날 원/달러 환율은 처음으로 장중 1390원을 돌파했다. 이는 금융위기 당시인 2009년 3월 31일(고가 기준 1422.0원) 이후 13년 5개월여 만에 가장 높은 수준이다.반면 기록적인 환율 속에서도 꾸준히 사자세를 나타낸 종목들도 있다. 주로 2차전지, 완성차, 반도체 업종들이었다.특히 외국인은 이달들어 LG에너지솔루션을 집중 매수했다. 이달 1892억원 규모를 사들여 순매수 상위 1위 자리에 올랐다. LG엔솔과 함께 삼성SDI(1073억원)가 순매수 3위에 올라 2차 전지 업종에 매수세가 몰렸다. 현대차(1108억원), 기아(685억원)와 같은 완성차 역시 각각 순매수 2위와 7위를 기록했다. 한화솔루션(886억원), LG화학(822억원), 한국항공우주(771억원)도 순매수 상위 종목이었다.증권가에서는 외국인들이 주로 담은 업종들이 국내 증시에서 한동안 강세를 나타낼 것으로 전망했다.신승진 삼성증권 연구원은 \"9월부터 미국 연준의 양적 긴축 규모가 확대될 것으로 보여 이러한 매크로 환경에서는 철저히 실적과 밸류에이션에 기반한 투자가 필요하다\"며 \"견조한 수출 데이터와 강달러 수혜가 기대되는 자동차, 미국 인플레이션 감축 법안의 수혜 업종인 2차전지·태양광 업종에 주목한다\"고 설명했다.다만 달러 강세가 당분간 이어질 것으로 보고 외국인 수급 우려로 국내 증시의 추가 하락 가능성을 열어둬야 한다는 의견도 있다.박상현 하이투자증권 연구원은 \"킹 달러 현상을 제어할 수 있는 변수나 이벤트가 부재하다는 점에서 아시아 주요국 통화의 추가 약세 우려가 증폭되고 있다\"고 말했다."
    },
    {
        "title": "[미국물가 쇼크] \"코스피, 연저점까지 내려갈수도…약세장 전망\"(종합)",
        "date": "2022.09.14. 오후 3:54",
        "content": "\"다음주 FOMC 전까지 변동 장세 예상…내년 1분기 2,100 밑돌 가능성도\"\n\n\n\n\"코스피, 연저점까지 내려갈수도…약세장 전망\"(종합)(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 38.12p(1.56%) 내린 2,411.42로 원/달러 환율은 17.3원 오른 1,390.9원으로 장을 마감했다. 2022.9.14 hkmpooh@yna.co.kr    (서울=연합뉴스) 증권팀 = 미국 소비자 물가 충격에 따른 강도 높은 긴축 공포감이 다시 증시 추락을 부추기고 있다.    14일 코스피는 2,411.42로 전날보다 1.56% 하락했다. 지수는 개장 초 외국인과 기관의 매도 공세로 2,381.50까지 내려갔으나 개인투자자의 매수에 힘입어 낙폭을 줄였다.    시장에선 미국 8월 소비자물가 상승률이 시장 전망치를 웃돌았다는 발표에 미 연방준비제도(Fed·연준)의 고강도 기준금리 인상이 장기화할 수 있다는 전망이 급속도로 확산했다.      뉴욕증시의 다우존스30 산업평균지수(-3.94%), 스탠더드앤드푸어스(S&P) 500 지수(-4.32%), 나스닥 지수(-5.16%) 등 3대 지수가 폭락하면서 외국인의 매도 공세가 거세진 모습이다.     국내 증시 전문가들은 물가 상승 정점 통과와 통화정책 전환 기대감이 사라지면서 당분간 하락장세가 불가피할 것으로 내다봤다. 일각에선 코스피가 2,100을 내줄 가능성도 있다고 전망했다.  \"예상 밖 미국 물가 상승률…금리인상 장기화 우려에 투자심리 급랭\"    이날 증시 하락은 미국 물가 오름폭이 예상치를 웃돈 것으로 확인되면서 투자심리가 급격하게 식었기 때문이다.     13일(현지시간) 미 노동부가 발표한 8월 소비자물가지수(CPI)는 작년 같은 달보다 8.3% 올라 시장 전망치 8.0%를 상회했다.     연준이 주목하는 근원 소비자물가지수의 전달 대비 상승률(0.6%)이 7월(0.3%)의 두 배로 치솟으면서 큰 폭의 금리 인상 우려가 확산했다.     뉴욕에선 연준이 오는 20∼21일 열리는 9월 연방공개시장위원회(FOMC)에서 기준금리를 한 번에 0.75%포인트(p)를 넘어 1.00%포인트까지 올릴 수 있다는 관측도 나왔다.     정명지 삼성증권 투자정보팀장은 \"금융시장 전반이 미국 물가가 정점을 통과할 것이라는 전제하에서 반등했으나 이제 모든 가정을 다시 해야 하는 상황\"이라고 지적했다.    그러면서 \"에너지를 제외하고 모든 항목이 다 오른 점을 고려할 때 물가 고공행진이 상당히 구조적이고 지속적일 수밖에 없다는 결론이 나온다\"며 \"연준의 정책 금리 인상이 언제까지 지속될지 예측 가능성이 사라졌다\"고 강조했다.    조연주 NH투자증권 연구원은 \"현재 경로대로라면 내년 중반에도 미국 소비자물가지수 상승률이 4%를 웃돌 것\"이라며 \"연준의 긴축 기조가 장기화할 가능성이 크다\"고 말했다.    최제민 한국투자증권 연구원은 \"다만 인플레이션(물가 상승)에 대한 과도한 불안을 재생산할 수 있다는 점, 통화정책의 시차, 핵심물가의 하방경직성에 대한 연준의 사전적인 이해도 등을 고려할 때 이달 FOMC에서 1.00%포인트 인상 가능성은 크지 않다\"고 전망했다.\n\n\n\n제롬 파월 연준 의장[AFP 연합뉴스 자료사진] \"FOMC 전까지 변동장세…코스피 내년 1분기까지 약세, 2,100 밑돌 수도\"    증시 전문가들은 일단 미 물가에 따른 시장 충격은 당분간 불가피할 것으로 보고 코스피가 조만간 연저점까지 내려갈 수 있다고 보고 있다. 올해 코스피는 지난 7월 4일 2,276.63까지 떨어졌다.     김지산 키움증권 리서치센터장은 \"관건은 미국의 향후 금리 인상 강도와 속도를 가늠할 수 있는 다음 주 FOMC 결과와 제롬 파월 연준 의장의 발언이 될 것\"이라며 \"단기적으로는 FOMC 이전까지 불확실성이 지속된다고 봐야 한다\"고 강조했다.     그러면서 \"기준금리 0.75%포인트 인상 이후에도 매파적(통화 긴축 선호) 견해가 이어지면 코스피가 연저점까지 다시 내려갈 가능성이 있다\"고 말했다.    그는 \"미국 금리 인상 속도가 가장 빨라 달러가 초강세에 있는 만큼 원/달러 환율이 연말까지 1,400원을 돌파할 가능성도 열어둬야 한다\"고 덧붙였다.    삼성증권 정 팀장은 \"이달 FOMC 전까지 매우 불편한 변동성 장세가 예상된다\"며 \"하락은 오늘, 내일 정도면 모두 반영돼 코스피 2,370선까지 생각할 수 있으나 문제는 상방이 제약될 수 있다는 점\"이라고 언급했다.    일각에선 물가 급등에 따른 하락장세가 적어도 내년 1분기까지 이어지면서 코스피가 2,100을 밑돌 수 있다는 전망도 나왔다.     이경민 대신증권 투자전략팀장은 \"코스피는 단기적으로 2,370∼2,380을 지키는 게 중요하지만, 긴축과 경기 불안이라는 이중고에 FOMC 이후에도 추세 반전은 쉽지 않을 것\"이라고 내다봤다.    이 팀장은 \"증시는 중장기적으로 내년 1분기까지 하락 추세를 보이면서 코스피는 2,100 아래로 내려갈 수 있다\"고 진단했다.    indigo@yna.co.kr, srchae@yna.co.kr, ydhong@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 9월 14일)",
        "date": "2022.09.14. 오후 3:54",
        "content": "[서울경제]"
    },
    {
        "title": "1%대 하락 마감한 코스피, 2400선은 지켰다…환율 1390원 돌파(종합)",
        "date": "2022.09.14. 오후 3:53",
        "content": "인플레 공포에 미국 증시가 폭락한 14일 서울 을지로 하나은행 딜링룸에 원·달러 환율 및 코스피가 나오고 있다. 이날 환율은 13년 5개월 만에 1390원을 돌파했다. /문호남 기자 munonam@인플레이션 공포에 2%대 하락출발한 코스피지수가 낙폭을 줄여 1%대 하락 마감했다. 이날 환율은 1390원을 돌파하며 또 한번 연고점을 경신했다. 치솟은 환율에 외국인들이 다시 우리 증시에서 이탈하고 있지만 개인투자자들이 그 물량을 받아내며 지수를 방어하고 있는 모습이다.14일 코스피지수는 전거래일대비 1.56%(38.12 포인트) 내린 2411.42에 마감했다. 이날 지수는 전거래일대비 2.41%(59.07 포인트) 내린 2390.47에 장을 출발하며 개장 직후 2400선을 내줬지만, 오전 장 중 낙폭을 줄이며 다시 2400선을 탈환했다.투자자별로는 외국인과 기관이 각각 1642억원, 2396억원치 순매도한 반면 개인 홀로 3896억원치 주식을 사들이며 지수를 방어했다.이날 원달러 환율은 전날보다 17.3원 급등한 1390.9원에 마감했다.시총 상위 종목 중에서는 LG에너지솔루션(0.30%)과삼성SDI(1.99%)를 제외한 전 종목이 내림세다. 삼성전자(-2.24%), SK하이닉스(-1.90%), 삼성바이오로직스(-1.55%), LG화학(-0.30%), 삼성전자우(-2.42%), 현대차(-1.00%), NAVER(-3.56%), 기아(-1.23%) 등이다.업종별로는 비금속광물(1.42%), 종이목재(0.27%)를 제외한 전 업종이 하락했다. 건설업(-2.89%), 서비스업(-2.48%), 보험(-2.28%), 철강금속(-2.01%), 전기가스업(-1.95%), 의약품(-1.91%), 섬유의복(-1.89%), 금융업(-1.65%) 등이다.코스닥지수는 전거래일대비 1.74%(13.86 포인트) 내린 782.93에 장을 마쳤다. 이날 지수는 전거래일대비 2.62%(20.86 포인트) 하락한 775.93에 장을 출발했다.투자자별로는 역시 개인 홀로 1968억원치 주식을 사들였다. 외국인과 기관은 각각 55억원, 1758억원치 순매도했다.시총 상위 10개 종목 중에서는 엘앤에프(0.43%), 에코프로(7.09%)를 제외한 전 종목이 하락 마감했다.셀트리온헬스케어(-5.41%), 에코프로비엠(-1.29%), HLB(-11.05%), 카카오게임즈(-3.76%), 펄어비스(-3.48%), 셀트리온제약(-5.61%),알테오젠(-5.18%), 천보(-0.94%) 등이다.업종별로는 금속(1.11%), 종이목재(0.74%)를 제외한 전 업종이 하락을 기록했다. 운송장비부품(-4.95%), 기타서비스(-3.26%), 유통(-3.20%), 오락문화(-2.74%), 디지털콘텐츠(-2.72%), 통신장비(-2.64%), 방송서비스(-2.51%), 기타제조(-2.44%) 등이다.한지영 키움증권 연구원은 \"8월 CPI 발표 이후 관건은 9월 FOMC의 금리 결정 및 인상 강도\"라며 \"당장 포지션 변경에 동참하기 보다는 9월 FOMC 결과를 지켜본 후 비중 조절에 나서는 것이 적절한 전략\"이라고 조언했다.한 연구원은 \"9월 FOMC에서 자이언트 스텝보다 더 센 '울트라 스텝(한 번에 100bp 인상)' 가능성까지 제기되고 있다\"며 \"다음주 FOMC를 앞두고 발언이 금지되는 블랙아웃 기간에 들어가면서 이번 CPI 결과에 대한 Fed의 평가를 접하는 것이 불가능한 상황이기에, 100bp 인상과 같은 공격적 전망들이 FOMC까지 시장에 불확실성을 유발할 것으로 예상된다\"고 분석했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 14일)",
        "date": "2022.09.14. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "금융시장 패닉",
        "date": "2022.09.14. 오후 3:46",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 38.12p(1.56%) 내린 2,411.42로 원/달러 환율은 17.3원 오른 1,390.9원으로 장을 마감했다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "금융시장 패닉",
        "date": "2022.09.14. 오후 3:45",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 38.12p(1.56%) 내린 2,411.42로 코스닥은 13.86p(1.74%) 내린 782.93로 원/달러 환율은 17.3원 오른 1,390.9원으로 장을 마감했다. 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외인 선물 3거래일 ‘사자’에 낙폭 축소…1.5%↓",
        "date": "2022.09.14. 오후 3:45",
        "content": "장 중 낙폭 좁히며 2410선 사수외국인 K200선물 3거래일 연속 순매수 랠리시총 상위 종목 대부분 약세…네이버 3%↓[이데일리 유준하 기자] 14일 코스피 지수가 2%대 하락 출발하더니 이내 낙폭을 줄이며 2410선 사수에 성공했다. 외국인은 K200선물을 3거래일 연속 순매수해 눈길을 끌었다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스피 지수는 전거래일 대비 1.56%(38.12포인트) 떨어진 2411.42에 거래를 마쳤다. 김석환 미래에셋증권 연구원은 “미국 주요 지수가 모두 급락하며 투자 심리가 위축됐지만 외국인과 기관이 선물에서 순매수세를 확대하며 낙폭은 일부 축소됐다”고 짚었다.수급별로는 개인이 나홀로 3896억원을 순매수했다. 외국인과 기관은 1630억원, 2396억원 어치 각각 팔아치웠다. K200 선물 거래는 개인이 나홀로 2006억원 어치를 팔았고 외국인과 기관은 3342억원, 521억원 어치를 순매수했다. 특히 외국인은 전날 1조1720억원 어치 순매수에 이어 이날도 순매수세를 보이며 3거래일 연속 사자 랠리를 이어갔다. 프로그램 매매는 차익과 비차익을 합쳐 1772억원 매도 우위였다.비금속광물과 종이목재를 제외한 모든 업종이 내렸다. 서비스업과 건설업, 보험 등이 2%대 하락했고 섬유의복, 전기전자, 기계, 증권, 철강및금속, 유통업, 의약품 등은 1%대 약세를 기록했다. 이어 운수창고와 음식료품, 의료정밀 등은 1% 미만 하락했다. 반면 비금속광물은 1%대 올랐고 종이목재는 1% 미만 상승했다.시총 상위 종목도 대부분 약세였다. NAVER(035420)와 셀트리온(068270)이 3%대 떨어졌고 삼성전자(005930)와 카카오(035720)가 2%대 하락했다. SK하이닉스(000660)와 삼성바이오로직스(207940), 현대차(005380), 기아(000270)는 1%대 하락한 가운데 LG화학(051910)은 1% 미만 내렸다. 반면 삼성SDI(006400)는 1%대 올랐고 LG에너지솔루션(373220)은 1%미만 상승했다.종목별로는 세원이앤씨(091090)가 ‘초박막 플렉시블 유기발광다이오드(OLED)  광치료 패치’에 대해 미국 식품의약국(FDA)으로부터 승인받았다는 소식에 상한가를 기록했다. 이어 인플레이션 우려가 확산되며 금리 인상 기조가 이어질 것으로 전망되자 제주은행(006220)이 5%대 강세를 보였다. 한편 이날 거래량은 4조5403만주, 거래대금은 7조5347억원을 기록했으며 상한가 1개 종목을 포함해 167개 종목이 올랐고 하한가 없이 721개 종목이 내렸다. 보합권은 43개였다."
    },
    {
        "title": "코스피, 美 CPI 충격에 투심 위축…원·달러 환율 1390원 돌파",
        "date": "2022.09.14. 오후 3:45",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)코스피가 미국 소비자물가지수(CPI) 충격과 달러 강세에 투자심리가 위축되며 하락했다.14일 코스피지수는 전 거래일 대비 38.12포인트(1.56%) 하락한 2411.42에 거래를 마쳤다. 이날 지수는 전 거래일 대비 59.07포인트(2.41%) 내린 2390.47로 출발했다. 유가증권시장에서 외국인과 기관은 각각 1641억원, 2395억원 순매도했다. 반면 개인은 3895억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"미국 CPI가 8.3%를 기록하며 예상치를 상회했다는 소식에 미국 주요 지수 모두 급락하며 코스피 코스닥 모두 하락했다며 \"9월 연방공개시장위원회(FOMC)에서 100bp 금리 인상 가능성이 부각되면서 기술주의 낙폭이 확대됐지만 외국인과 기관이 선물에서 순매수를 확대하며 낙폭은 일부 축소됐다\"고 말했다.시총 상위주 가운데 네이버는 3% 넘게 하락했다. 삼성전자, 카카오도 2% 넘게 주가가 빠졌다. SK하이닉스, 삼성바이오로직스, 현대차, 기아 등은 1%대 하락세를 기록했다. 반면 삼성SDI는 2% 가까이 주가가 올랐고 LG에너지솔루션도 소폭 상승한 채 거래를 마쳤다. 코스닥지수는 전장보다 13.86포인트(1.74%) 내린 782.93으로 마감했다. 지수는 전 거래일 대비 20.86포인트(2.62%) 내린 775.93으로 출발했다.코스닥시장에서 외국인과 기관은 각각 53억원, 1758억원 순매도했고 개인은 1967억원 매수 우위였다.시총 상위주 가운데 HLB가 11% 넘게 급락했다. 셀트리온헬스케어, 셀트리온제약, 알테오젠은 각각 5%대 하락세를 기록했다. 카카오게임즈, 펄어비스는 3% 넘게 주가가 빠졌다. 에코프로는 7% 급등한 채 거래를 마쳤고 엘앤에프도 소폭 상승했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 17.3원 오른 1390.9원에 마감했다. 원·달러 환율은 장중 18원 이상 오르며 1392원까지 기록, 13년만에 처음 1390원을 돌파했다. 한편 간밤 뉴욕증시에서 주요지수는 미국의 인플레이션이 예상보다 심각하고 장기화할 수 있다는 우려에 폭락했다12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 3.94% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 4.32%, 5.16% 밀렸다.3대 지수 모두 신종 코로나바이러스 감염증(코로나19) 사태 초기인 2020년 6월 11일 이후 하루 최대폭 하락이다.미 노동부에서 이날 발표한 8월 CPI 상승률이 8.3%로 시장 전망치를 상회한 것이 미국 중앙은행(Fed)의 더욱 매파(통화긴축 선호)적인 금리인상을 촉발할 수 있다는 관측에 투자 심리가 급랭한 것으로 풀이된다.기준금리에 민감한 2년물 미 국채 금리는 3.75%를 돌파해 올해 최고치를 경신했고 시장금리의 벤치마크인 10년물 미 국채 금리는 전날 3.361%에서 이날 3.422%로 상승했다."
    },
    {
        "title": "금융시장 패닉",
        "date": "2022.09.14. 오후 3:43",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 38.12p(1.56%) 내린 2,411.42로 코스닥은 13.86p(1.74%) 내린 782.93으로 원/달러 환율은 17.3원 오른 1,390.9원으로 장을 마감했다 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "금융시장 패닉",
        "date": "2022.09.14. 오후 3:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 38.12p(1.56%) 내린 2,411.42로 코스닥은 13.86p(1.74%) 내린 782.93으로 원/달러 환율은 17.3원 오른 1,390.9원으로 장을 마감했다 2022.9.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주] 보로노이, 기술이전 계약 소식에 4%대 상승(종합)",
        "date": "2022.09.14. 오후 3:40",
        "content": "보로노이[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 신약 후보 물질 개발 기업인 보로노이가 미국 기업에 기술을 이전하는 계약을 체결했다는 소식에 14일 급등했다.    이날 코스닥시장에서 보로노이는 전 거래일 대비 4.46% 오른 3만9천800원에 거래를 마쳤다.    장중 4만5천250원까지 오르기도 했다.    전날 장 마감 후 보로노이는 미국의 바이오 기술회사인 메티스 테라퓨틱스(METiS Therapeutics Inc.)와 먹는 형태의 인산화효소 저해물질 기술이전 계약을 체결했다고 공시했다.    보로노이는 폐암, 흑색종, 대장암 등 고형암 치료를 위한 경구용 인산화효소 저해물질을 메티스에 이전하게 된다.    인산화효소 저해제는 세포주기(Cell Cycle) 조절에 관여하는 인산화효소를 억제해 암세포의 성장 과정에서 체세포 분열 결함을 유도하는 방식으로 암을 치료하는 약물이다.     총 계약금액은 최대 4억8천220만달러(약 6천680억원)다. 선급금은 170만달러(약 24억원)이고 나머지 4억8천50만달러(약 6천656억원)는 개발 단계 성과에 따른 마일스톤으로 수령하게 된다. 향후 상업화에 성공할 경우 로열티를 받을 수 있다.     ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 미국 CPI 충격에 네이버·카카오 하락(종합)",
        "date": "2022.09.14. 오후 3:39",
        "content": "네이버 52주 신저가\n\n\n\n네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 미국 소비자물가지수(CPI) 충격에 나스닥지수가 급락하면서 국내 증시 대표 성장주로 꼽히는 네이버와 카카오 주가도 14일 떨어졌다.    이날 유가증권시장에서 네이버는 전 거래일보다 3.56% 떨어진 23만원에 거래를 마쳤다.    네이버는 장중 22만6천원까지 떨어져 52주 신저가를 경신했다.    카카오도 전 거래일보다 2.71% 내린 6만8천100원에 마감했다.    13일(현지시간) 뉴욕증시의 나스닥 지수는 5.16% 폭락했다. 이날 발표된 미국 소비자물가지수(CPI)는 국제유가 하락에도 불구하고 전년 동월보다 8.3% 올라 시장 전망치(8.0%)를 크게 상회했다.    시카고상품거래소(CME) 페드워치에 따르면 CPI 발표 이후 연방기금(FF) 금리 선물 시장에서 연준이 9월에 금리를 0.75%포인트 인상할 가능성은 전날 91%에서 66%로 떨어졌고, 1%포인트 인상할 가능성은 0%에서 34%로 크게 올랐다.     금리 급등 우려에 미국 증시에서도 엔비디아(9.5%), 페이스북 모회사 메타(9.4%), 애플(-5.9%), 마이크로소프트(-5.5%), 구글 모회사 알파벳(-5.9%) 등 기술주들이 큰 폭 하락했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 1%대 하락 마감…환율 1,390원 돌파",
        "date": "2022.09.14. 오후 3:38",
        "content": "원/달러 환율 1,390원 돌파, 코스피는 하락세로 출발(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율 및 코스피가 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14 superdoo82@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피와 코스닥이 14일 1% 이상 하락했다.    이날 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤다.    지수는 전장보다 59.07포인트(2.41%) 낮은 2,390.47로 개장해 약세 흐름을 이어갔다.    코스닥지수는 전 거래일 대비 13.86포인트(1.74%) 하락한 782.93에 마감했다.    이날 원/달러 환율은 전날보다 17.3원 급등한 1,390.9원에 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]KRX 금 시세( 9월 14일)",
        "date": "2022.09.14. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "[그래픽] 외국인 국내 증권투자 추이",
        "date": "2022.09.14. 오후 3:14",
        "content": "(서울=연합뉴스) 원형민 기자 = 한국은행이 14일 발표한 '국제금융·외환시장 동향'에 따르면 8월 중 외국인의 국내 주식 투자자금은 30억2천만달러 순유입됐다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "美 CPI 충격에 다시 급락한 코스피…\"2292선 깨질 수 있어\"",
        "date": "2022.09.14. 오후 2:52",
        "content": "사진=연합뉴스미국의 소비자물가지수(CPI)가 예상을 뛰어넘으면서 국내 증시를 둘러싼 불안감이 고조되고 있다. '물가 정점론'에 대한 기대감이 깨지면서 미 중앙은행(Fed)이 고강도 통화긴축 정책을 펼칠 것이라는 주장에 급격히 무게가 쏠리고 있기 때문이다. 코스피지수가 조만간 연저점(2292.01)을 깨고 내려갈 수 있다는 우려가 커지고 있다. 당분간 주식비중을 축소하면서 자산을 지켜야 한다는 조언도 이어지고 있다.14일 오후 코스피 지수는 1.28% 하락한 2418.13에 거래 중이다. 개장 직후 2381.50까지 하락했던 코스피지수는 오전 중 낙폭을 다소 축소해 2400선을 회복했지만 약세를 면치 못하고 있다. 전날 발표된 미 8월 CPI가 시장 예상치를 뛰어넘은 충격파다. 13일(현지시간) 미 노동부가 발표한 8월 소비자물가지수(CPI)는 작년 같은 달보다 8.3% 올라 시장 전망치 (8.0%)를 상회했다. 에너지 관련 품목은 하락세를 보였지만 주거비(6.6%→7.8%), 음식료(10.9%→11.4%) 부문 등이 크게 높아졌다. Fed가 주목하는 근원 소비자물가지수의 전달 대비 상승률(0.6%)이 7월(0.3%)의 두 배로 치솟으면서 큰 폭의 금리 인상 우려가 확산했다. 오는 20~21일 열리는 9월 연방공개시장위원회(FOMC)에서 미 Fed가 기준금리를 100bp(1bp=0.01%포인트)까지 올릴 수 있다는 주장까지 나오고 있다. 김학균 신영증권 리서치센터장은 \"8월 CPI 수치는 인플레이션이 시장의 예상보다 오랜 기간 높은 구간에 머무를 수도 있다는 것을 보여줬다\"며 \"100bp를 올리는 충격 요법이 시장에 가해져야 기대 인플레이션이 꺾일 수 있을 것\"이라고 말했다.연말까지 미 기준금리가 연 4.25~4.5%까지 오를 가능성도 제기되고 있다. 골드만삭스는 Fed가 9월과 11월, 12월 각각 75bp, 50bp, 50bp를 올릴 것으로 예상했다. 제프리스는 9월, 11월에 각각 75bp를 올린 뒤 12월 50bp로 인상 속도를 낮출 것으로 전망했다.물가 충격으로 미 국채금리가 치솟은 여파로 네이버는 개장 직후 52주 신저가를 경신했다. 카카오도 2.57% 급락 중이다. 전날 급등했던 삼성전자와 SK하이닉스는 각각 1.89%, 1.79% 하락 중이다. 전문가들은 연말까지 증시 하방 압력이 지속될 것이라고 보고 있다. 특히 지난 7월 기록했던 코스피 연저점이 깨질 수도 있다는 주장이 힘을 받고 있다. 유승민 삼성증권 투자전략팀장은 \"안정화하는 데 시간이 오래 걸리는 주거비 등이 크게 오르면서 인플레이션이 단기간에 진정되지 않을 것이라는 인식이 커지고 있다\"며 \"예상보다 강한 Fed의 통화긴축 기조가 이어지면 경기 둔화에 대한 우려도 재차 커져 코스피 지수의 연저점도 얼마든지 깨질 수 있는 상황\"이라고 말했다.대신증권은 이날 내년 상반기 코스피 지수 저점을 2050선으로 제시했다. 이경민 대신증권 투자전략팀장은 \"당분간 고강도 긴축과 경기 불확실성이라는 이중고에 시달릴 것\"이라며 \"주식비중을 축소하고 현금 비중을 확대해야할 시점\"이라고 말했다.특히 원·달러 환율이 고점을 뚫고 올라가는 상황에선 섣불리 저가매수에 나서는 건 지양해야 한다는 분석이다. 김학균 센터장은 \"장기 시계열 관점에서는 한국 증시가 저평가된 국면에 진입한 것은 맞다\"면서도 \"인플레이션 피크아웃에 대한 기대감을 많이 낮춰야 하는 상황에선 시장의 하락폭은 실제 밸류에이션(실적 대비 주가수준)보다 더 깊어질 수 있기 때문에 섣부른 '물타기 전략'은 추천하지 않는다\"고 말했다.반면 9월 FOMC 이후 기계적 반등이 나올 수 있다는 분석도 조심스럽게 나온다. 75bp 이상을 올릴 것으로 예상되는 9월 FOMC 이후부터는 기준금리 인상 폭이 50bp 수준으로 낮아지기 시작할 것으로 전망되고 있기 때문이다. 지난해 10월부터 CPI가 급격히 높아졌던만큼 기저효과를 감안하면 CPI 상승폭도 낮아질 수 있다. 이경수 메리츠증권 리서치센터장은 \"9월 FOMC 이후 박스권(예상치 2300~2560) 상단까지 올라서려는 움직임이 있을 수 있다\"며 \"'박스권 트레이딩'이 가능한 시점\"이라고 내다봤다.연말부터 강도높은 통화정책에 대한 우려가 사그라들고 원·달러 환율도 다소 안정화될 수 있다는 기대도 있다. 김승현 유안타증권 리서치센터장은 \"일시적으로 전저점까지 내려갈 수 있는 가능성은 열어놔야 겠지만 연말~내년초부터 원·달러 환율이 안정화되기 시작하면 외국인 수급이 들어오기 시작하면서 대형주 중심으로 반등세가 있을 수 있다\"고 말했다."
    },
    {
        "title": "미래에셋증권·IBK기업은행, 디지털 결제 보급 업무협약",
        "date": "2022.09.14. 오후 2:37",
        "content": "소상공인 결제디지털화·해외판로 지원 추진(서울=연합뉴스) 윤선희 기자 = 미래에셋증권과 IBK기업은행은 14일 중소기업 상거래 디지털화와 고객 결제 편의성 제고 등을 위한 업무협약을 체결했다고 14일 밝혔다.    최현만 미래에셋증권 회장과 윤종원 IBK기업은행장은 협약식에 참석해 협업 방향성을 논의했다.    양사는 각사의 핵심역량을 결합해 소상공인과 소비자의 결제 편의성을 제고하고 고객에게 새로운 금융 생활을 제공하기 위한 다양한 협업을 하는 한편 디지털 신규사업 공동 연구·발굴을 추진해 고객 맞춤형 서비스를 제공하기로 했다.    미래에셋증권은 IBK기업은행 무선 결제단말시스템 안에 미래에셋페이(PAY)를 비롯한 간편결제서비스를 제공해 중소기업과 소상공인 상거래 디지털화를 통해 국내외 고객의 결제 편의성을 높일 계획이다.     아울러 위챗 오픈 플랫폼 미니프로그램을 활용해 소상공인을 위한 다양한 서비스를 지속해서 제공할 예정이다.    미래에셋증권은 이번 협약으로 미래에셋페이와 위챗페이의 가맹점 증대 효과를 동시에 노릴 수 있을 것으로 기대했다.     최 회장은 \"IBK기업은행과 협업해 소상공인과 소비자의 결제 편의성을 제고하고 양사의 핵심 역량을 결합한 신규 디지털 사업을 통해 고객에게 새로운 투자 경험을 제공하겠다\"고 말했다.\n\n\n\n미래에셋증권-IBK기업은행 업무협약식미래에셋증권 최현만 회장(사진 왼쪽)과 IBK기업은행 윤종원 은행장(사진 오른쪽)이 양사 디지털 결제 보급 등을 위한 업무협약식에 참석해 기념사진을 찍고 있다. 2022.9.14 [미래에셋증권 제공. 재판매 및 DB 금지]    indigo@yna.co.kr"
    },
    {
        "title": "\"개미들아 같이가자\"…연기금 '美 물가 쇼크' 급락장서 구원투수 등판",
        "date": "2022.09.14. 오후 2:27",
        "content": "[사진 출처 = 연합뉴스] 간밤 미국 소비자물가지수가 시장의 예상보다 높게 나오면서 14일 전세계 증시가 요동치고 있다. 코스피 역시 미국 물가 쇼크의 직격탄을 맞은 가운데 연기금이 구원투수를 자처하며 지수 하방을 방어하고 있다.14일 오후 2시 6분 현재 코스피는 전일대비 32.02포인트(1.31%) 하락한 2417.52를 기록중이다. 이날 오전 지수는 장중 한때 3% 가까이 떨어지며 2381.50선까지 밀리기도 했다. 하지만 오후 들어선 2400선을 회복했다.간밤 공개된 미국의 8월 CPI 충격 때문이다. 미 8월 CPI는 전년동월대비 8.3% 상승했다. 이는 시장 전망치(8.0%)를 웃도는 수치다. 이에 따라 다음주 열린 미국 연방공개시장위원회(FOMC) 9월 정례회의에서도 0.75%포인트 이상의 금리 인상 가능성이 높아졌다.13일(현지시간) 뉴욕증시 역시 일제히 미끄러졌다. 다우지수와 S&P500지수는 각각 3.94%, 4.32% 급락했다. 기술주 중심의 나스닥지수는 5.16% 밀렸다. 다우존스 마켓데이터에 의하면 이들 지수 모두 코로나19 사태 이후 2년 3개월 만에 가장 큰 하락폭을 기록했다.코스피 뿐 아니라 아시아 증시 전반적으로 하락세를 나타내고 있다. 같은 시간 일본니케이225지수와 토픽스지수는 각각 2.76%, 1.95% 밀리고 있다. 중화권 증시도 약세다. 중국상해종합지수와 홍콩의 항셍지수는 각각 1.02%, 2.55% 떨어지고 있다.이날 장 초반 3% 가까이 빠졌던 코스피는 오후 들어 1%대로 낙폭을 점차 줄이고 있는 상황이다. 장중 원/달러 환율이 13년 9개월 만에 1390원을 넘어서는 등 여러 악재가 겹친 상황 속 코스피가 비교적 선방 중이란 평가가 나오고 있다.같은날 오후 2시 6분 기준 3320억원 가량을 홀로 순매수한 개인 투자자들에 더해 연기금이 '증시 소방수' 역할을 해내며 코스피의 추가 하락을 막아내고 있기 때문이다. 통상 연기금은 증시가 급락할 때 국내 주식을 적극적으로 매수해왔다.이날 오후 1시 20분 기준 연기금의 매수 상위 목록을 살펴보면, 연기금은 LG에너지솔루션(9000억원)을 가장 많이 샀다. 그 다음으로 SK하이닉스(2787억원)과 고려아연(2480억원), 삼성SDI(2444억원), 삼성바이오로직스(1666억원) 등을 순매수한 것으로 나타났다."
    },
    {
        "title": "[오후 시황] 코스피 2400선 회복…\"저점 지지력 확보 중요\"",
        "date": "2022.09.14. 오후 2:18",
        "content": "개인 3341억 원 순매수하며 낙폭 줄여LG에너지솔루션(0.40%)·삼성SDI 등 양전\n\n\n\n14일 서울 중구 하나은행 딜링룸에 원/달러 환율 및 코스피가 표시돼 있다. 연합뉴스[서울경제] 코스피 지수가 2%대 하락세로 출발했지만 개인의 매수세에 낙폭을 줄이며 2400선을 회복했다. 지수는 미국의 8월 소비자물가지수(CPI)가 시장의 전망치를 크게 웃돈 충격 때문으로 하락하는 것으로 분석된다. 대신증권은 코스피 락 바텀(Rock Bottom·진바닥)으로 2050선을 제시했다. 전문가들은 직전 코스피 저점이 깨질지 주목하고 있다. 14일 오후 1시 52분 기준 코스피는 전 거래일보다 32.13포인트(1.31%) 내린 2417.41을 기록 중이다. 이날 지수는 59.07포인트(2.41%) 내린 2390.47로 개장해 낙폭을 줄이고 있다.기관과 외국인이 매도에 나서며 하방압력을 가하고 있다. 기관과 외국인은 각각 2040억 원, 1400억 원 순매도 중이다. 반면 개인은 3341억 원 순매수 중이다.시가총액 상위권 종목은 대부분 하락하고 있다. 삼성전자(005930)(-2.07%)과 SK하이닉스(000660)(-1.79%) 등 반도체주와 네이버(NAVER(035420))(-3.56%)과 카카오(035720)(-2.43%) 등 플랫폼주, 현대차(005380)(-1.00%)와 기아(000270)(-0.74%) 등 자동차주 모두 하락 중이다. 삼성바이오로직스(207940)(-0.83%)와 LG화학(051910)(-0.45%) 등도 하락세를 보이고 있다. 반면 LG에너지솔루션(373220)(0.40%)과 삼성SDI(006400)(2.66%)는 상승하고 있다. 미국의 8월 소비자물가지수(CPI)가 시장의 전망치를 크게 웃돈 충격에 지수가 하락하는 것으로 분석된다. 13일(현지시간) 미 노동부에서 발표한 8월 소비자물가지수 상승률은 8.3%로 시장 전망치 8.0%를 상회했다. 미국 연방준비제도(Fed·연준)가 3연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 포함해 더욱 강경한 통화 긴축 정책을 펼 것이라는 전망은 커졌다. 간밤 뉴욕증시에서 다우존스30 산업평균지수(-3.94%)와 스탠더드앤드푸어스(S＆P) 500지수(-4.32%), 기술주 중심의 나스닥지수(-5.16%) 등 주요 지수는 일제히 폭락했다. 이경민 대신증권 투자전략팀장은 \"글로벌 주요국들의 고강도 긴축과 글로벌 경기불확실성 확대, 경기모멘텀 약화라는 이중고에 시달리며 주식시장의 하락추세는 지속될 전망이다\"고 밝혔다. 전문가들은 직전 코스피 저점이 깨질지 주목하고 있다. 이 팀장은 \"증시 측면에서 단기적으로 중요한 포인트는 이전 저점 지지력 확보 여부다\"며 \"미국 증시는 전일 급락 반전으로 전저점 수준에 근접했다. 오늘 코스피도 직전 저점 수준에서 낙폭을 줄이려는 움직임이 뚜렷하다\"고 말했다. 이 팀장이 추정한 코스피 락 바텀은 2050선이다.코스닥지수는 전 거래일보다 13.05포인트(1.64%) 내린 783.74를 기록 중이다. 코스닥지수는 전장보다 20.86포인트(2.62%) 내린 775.93에 개장했다. 코스닥에서도 기관과 외국인은 각각 1138억 원, 232억 원 순매도 중이다. 반면 개인은 1493억 원 순매수 중이다."
    },
    {
        "title": "개인 '사자'에 코스피 1%대 하락 그쳐…외인·기관 하루만에 매도 전환",
        "date": "2022.09.14. 오후 2:16",
        "content": "인플레 공포에 미국 증시가 폭락한 14일 서울 을지로 하나은행 딜링룸에 원·달러 환율 및 코스피가 나오고 있다. 이날 환율은 13년 5개월 만에 1390원을 돌파했다. /문호남 기자 munonam@인플레이션 공포에 2%대 하락출발한 코스피 지수가 낙폭을 줄여 1%대 낙폭을 기록 중이다. 치솟은 환율에 외국인들이 다시 우리 증시에서 이탈하고 있지만, 개인투자자들이 그 물량을 받아내며 방어하고 있는 모습이다. 14일 오후 2시 4분 현재 코스피 지수는 전 거래일 대비 1.30%(31.91포인트) 내린 2417.63을 가리키고 있다. 이날 지수는 전 거래일 대비 2.41%(59.07포인트) 내린 2390.47에 장을 출발하며 개장 직후 2400선을 내줬지만, 오전 장 중 낙폭을 줄이며 다시 2400선을 탈환했다.투자자별로는 외국인과 기관이 각각 1399억원, 2024억원치 순매도했다. 반면 개인 홀로 3330억원치 주식을 순매수하며 외국인과 기관이 던진 물량을 고스란히 받아냈다.시총 상위 종목 중에서는 LG에너지솔루션(0.20%)과 삼성SDI(2.66%)를 제외한 전 종목이 내림세다. 삼성전자(-2.07%), SK하이닉스(-1.58%), 삼성바이오로직스(-0.95%), LG화학(-0.30%), 삼성전자우(-2.23%), 현대차(-1.00%), NAVER(-3.35%), 기아(-0.74%) 등이다.같은 시각 코스닥지수는 전 거래일 대비 1.63%(13.01포인트) 내린 783.78에 거래 중이다. 이날 지수는 전 거래일 대비 2.62%(20.86포인트) 하락한 775.93에 장을 출발했다.투자자별로는 역시 개인 홀로 1501억원치 순매수한 반면 외국인과 기관이 각각 238억원, 1139억원치 순매도했다.시총 상위 10개 종목 중에서는 엘앤에프(0.90%), 에코프로(7.65%)를 제외한 전 종목이 하락을 기록 중이다. 셀트리온헬스케어(-4.85%), 에코프로비엠(-0.55%), HLB(-8.88%), 카카오게임즈(-3.47%), 펄어비스(-2.96%), 셀트리온제약(-4.95%), 알테오젠(-4.51%) 등이다."
    },
    {
        "title": "\"어제 팔 걸 실수했다\"…다시 멀어진 '6만전자' 개미 눈물",
        "date": "2022.09.14. 오후 1:55",
        "content": "삼성전자, 전일 대비 1.89% 내린 5만 7000원에 거래 중전일 4.50% 오르며 '6만전자' 기대 커졌지만 하루 만에 ↓투자심리 악화되며 외국인·기관 약 580억 원 물량 던져···\n\n\n\n사진=삼성전자 제공[서울경제] 전일 외국인과 기관의 폭풍매수로 ‘6만전자'에 가까워졌던 삼성전자(005930)의 주가가 다시 주저앉았다. 간밤 발표된 8월 미국의 소비자물가지수(CPI)가 예상을 웃돌면서 긴축 공포가 확산됐기 때문이다.14일 오전 11시 40분 삼성전자는 전일 대비 1.89% 떨어진 5만 7000원에 거래 중이다. 이날 5만 6200원에 거래를 시작한 삼성전자는 장중 한때 3% 넘게 빠지기도 했다.전일 삼성전자는 전거래일 대비 4.50% 오른 5만 8100원에 거래를 마쳤다. 특히 외국인과 기관이 삼성전자를 각각 756억 원, 1843억 원을 사들이며 주가를 대폭 끌어올렸다. 하지만 미국의 8월 CPI가 국제 유가 하락에도 불구하고 전년 동월 대비 8.3%의 상승률을 기록하며 시장 전망치(8.0%)를 크게 웃돌자 투자심리가 얼어 붙었다. 현재 외국인과 기관은 물량을 거둬들이며 삼성전자를 각각 241억 원, 339억 원가량 팔아치우고 있다.좀처럼 진정되지 않는 물가에 경기침체 우려가 커지며 글로벌 IT제품 수요가 줄어들 것이라는 부담도 커졌다. 이에 간밤 필라델피아 반도체 지수가 6.18% 급락한 가운데 엔비디아(-9.47%), AMD(-8.99%), 마이크론(-7.46%) 등 미국의 대표 반도체주들도 7% 넘게 하락했다.한편 ‘반도체 겨울’을 앞두고 삼성전자의 실적 역시 어두울 것으로 전망돼 개미들의 시름은 깊어질 것으로 예상된다. 한화투자증권은 삼성전자의 내년 매출과 영업이익이 각각 302조 3000억 원, 39조 4000억 원을 기록하며 올해 예상 실적 대비 각각 4%, 26% 감소할 것으로 내다봤다. 만약 내년 삼성전자 실적이 줄어든다면, 이는 무려 4년 만의 역성장이다.다만 이러한 우려가 현 주가에 이미 반영됐다는 분석도 나온다. 김광진 한화투자증권 연구원은 “전방 수요 둔화로 내년 역성장이 불가피해 보이지만 이미 주가는 이를 상당 부분 반영했다”며 “삼성전자의 현 주가는 내년 실적 기준 주가순자산비율(PBR) 1.1배 수준으로 우려가 과도하게 반영된 상태”라고 말했다. 남대종 이베스트투자증권 연구원 역시 \"업황 불확실성이 여전히 확대되고 있는 국면이므로 적극적인 매수보다는 당분간 바닥을 탐색하는 투자가 적절할 것\"이라면서도 \"다만 상대적인 측면에서 테크 업종 내에서 삼성전자를 선호한다\"고 덧붙였다."
    },
    {
        "title": "순매수 1위 곱버스, 지수하락 베팅한 개미 '웃음'",
        "date": "2022.09.14. 오후 1:41",
        "content": "미국 물가 상승률이 예상치를 웃돌며 주식 시장이 약세로 전환하면서 '지수 하락'을 예상한 개인투자자들이 수익을 낸 것으로 나타났다. 14일 한국거래소에 따르면 전날 개인투자자들은 'KODEX 200선물인버스2X' 상장지수펀드(ETF)를 1100억원가량 순매수했다. 개인투자자의 순매수 금액 기준 가장 큰 규모다. 이 ETF는 코스피200 선물지수가 하락할 때 두 배로 수익을 내 '곱버스'로도 불린다. 이날 국내 증시가 하락세를 타면서 이 ETF는 장초반 6% 넘게 급등했다. 전날 지수가 상승하자 역으로 하락을 점친 개인투자자들의 예상이 적중한 셈이다. 실제 개인투자자들은 주가와 지수가 반대로 움직이는 ETF를 순매수하고 정방향 상품은 팔아치웠다. 'KODEX 인버스'(182억원)는 개인투자자들이 두번째로 많이 사들인 ETF였다. 반면 상승장에서 두 배 수익률을 내는 ETF인 'KODEX 레버리지'를 1146억원어치 순매도했다. 순매도 금액이 ETF 가운데 가장 컸다. 개인은 ’KODEX 코스닥150 레버리지' ETF도 336억원어치 순매도했다. 외국인과 기관투자자는 개인투자자들과 정반대로 시장을 예측했다. 외국인투자자는 전날 KODEX 200선물인버스2X ETF를 496억원어치 순매도했다. 기관투자자들도 같은 상품을 620억원어치 팔았다. KODEX 인버스(-197억원) ETF가 그 다음으로 순매도 규모가 컸다. 반면 기관투자자들이 전날 가장 많이 사들인 ETF는 'KODEX 레버리지'로 1078억원어치를 순매수했다. 순매수 금액이 ETF 중 가장 큰 규모다. 외국인과 기관투자자는 증시 상승을 예상한 셈이다."
    },
    {
        "title": "하락장서 빛나는 폐배터리주…성일하이텍·코스모화학 52주 신고가",
        "date": "2022.09.14. 오후 1:39",
        "content": "공모가 대비 3~4배 껑충\n\n\n\n 미국발 인플레이션 공포와 금리 인상 우려로 유가증권시장(코스피)가 하락하고 있는 가운데 폐배터리주가 신고가를 경신하며 상승하고 있어 주목된다. 14일 한국거래소에 따르면 이날 오전 11시 23분 현재 코스모화학이 전 거래일보다 1750원(6.12%)오른 3만300원에 거래 중이다. 성일하이텍도 1만3000원(8.41%) 오른 16만7600원에 거래되고 있다. 새빗켐은 4300원(2.82%)15만6600원에 거래되고 있다. 이들은 모두 폐배터리 재활용 관련 종목들이다. 폐배터리 재활용 관련주들은 전기차 확산과 최근 리튬·니켈 등 배터리 원자재 가격 급등에 힘입어 가파른 상승세를 타고 있다. 정부의 정책적 지원과 대기업들의 잇단 투자 참여로 폐배터리 시장에 대한 기대감이 커지는 가운데 주가도 고공행진을 이어가고 있다.  이날 코스모화학은 장중 52주 최고가(3만650원)를 찍기도 했다. 코스모화학은 백색안료인 이산화티타늄 및 2차전지 핵심 소재인 황산코발트 제조 사업을 주력으로 하는 기초 소재 전문업체다. 최근 폐배터리 재활용 사업까지 확대하면서 8월 이후 주가가 50% 이상 올랐다. 이 회사는 종속회사 코스모신소재라는 확실한 수요처가 있다. 폐배터리 대장주로 꼽히는 성일하이텍은 지난 7월 말 공모가 5만원으로 상장했는데 현재 주가는 공모가 대비 3배 이상 올랐다. 이 회사는 폐배터리에서 코발트, 리튬 등을 추출해 재활용하는 사업을 주력으로 하고 있다. 성일하이텍은 삼성SDI 헝가리공장에서 배터리를 수거해 이를 재활용하고 있고 북미 지역 진출도 이어갈 계획이다.이날 성일하이텍 상승세는 전날 나온 신규시설투자 공시 영향으로 보인다. 성일하이텍은 폐배터리 시장 성장에 대응하고 생산 능력을 확보하기 위해 2147억원 규모로 시설 투자에 나선다는 계획이다.새빗켐은 지난 8월초 공모가 3만5000원으로 증시에 입성했는데 공모가 대비 4배 이상 올랐다. 이 회사는 포스코케미칼, 엘앤에프, 에코프로비엠 등 주요 양극재 업체로부터 불량 폐양극재를 회수해 가공과정을 거쳐 전구체 복합액을 생산 판매하고 있다.  국내에서는 삼성·SK·LG에 이어 현대차·기아 역시 폐배터리 폐배터리 관련 투자에 나서고 있다. 대기업은 이들에게 안정적인 소재 공급처 및 판매처가 되어준다. 아울러 미국과 유럽연합(EU) 등 선진국을 중심으로 폐배터리 관련 정책이 추진되면서 수혜 기대감까지 커지고 있다."
    },
    {
        "title": "美 물가 충격에 흘러내리는 기술주…네이버 52주 신저가",
        "date": "2022.09.14. 오후 1:30",
        "content": "[사진 출처 = 연합뉴스] 네이버가 14일 52주 신저가를 다시 썼다. 간밤 미국 소비자물가지수(CPI)가 시장 전망치를 웃돌며 뉴욕증시가 큰 폭으로 출렁인 여파로 풀이된다.이날 오후 12시 6분 현재 네이버는 전일대비 9000원(3.77%) 내린 22만9500원에 거래되고 있다.네이버는 이날 장 초반 한때 5% 넘게 급락하며 22만6000원으로 52주 신저가를 경신했다.이 밖에 카카오(2.43%)와 카카오뱅크(2.24%), 카카오페이(1.89%) 등 카카오 그룹주 주가도 일제히 흘러내리고 있다. 특히 카카오는 이날 장중 한때 5% 하락하기도 했다.13일(현지시간) 발표된 미국의 8월 CPI는 전년동월대비 8.3% 상승했다. 이는 시장 전망치 8.0%를 웃도는 수치다.인플레이션의 둔화 속도가 예상보다 더디면서 다음주 열린 미국 연방공개시장위원회(FOMC) 9월 정례회의에서도 0.75%포인트 이상의 금리 인상 가능성이 높아졌다. 일각에서는 1%포인트 인상 가능성도 제기되고 있다.이에 간밤 뉴욕증시는 지난 2020년 이후 2년 만에 가장 큰 낙폭을 기록했다. 같은날 다우지수와 S&P500지수는 각각 3.94%, 4.32% 급락했다. 기술주 중심의 나스닥지수는 5.16% 밀렸다.다우존스 마켓데이터에 의하면 이들 지수 모두 코로나19 사태 이후 2년 3개월 만에 가장 큰 하락폭을 기록했다.조용구 신영증권 연구원은 \"지난 6월 FOMC 블랙아웃 기간에 연준의 자이언트 스텝 방침을 보도한 월스트리트저널이 9월에도 75bp 인상 예상을 보도했다\"며 \"제롬 파월 연준 의장도 이를 부정하지 않으면서 3회 연속 자이언트 스텝이 기정사실화됐다\"고 분석했다.곽병열 리딩투자증권 연구원은 \"연방기준금리 선물로 추정한 9월 FOMC 의 금리인상 전망은 75bp 인상이 유력한 가운데(67% 확률), 100bp 인상 가능성까지 제기된 상황\"이라며 \"9월 FOMC까지 블랙아웃(black out) 기간 중 연준 긴축스탠스의 완화 가능성은 후퇴한 것으로 판단해 단기적으로 변동성 확대를 피하긴 힘들어 보인다\"고 밝혔다."
    },
    {
        "title": "올해 상반기 실손보험금 청구·증권사 전산장애 관련 민원 늘어",
        "date": "2022.09.14. 오후 12:01",
        "content": "금감원 '2022년 상반기 금융민원 동향' 분석 \n\n\n\n금융감독원 표지석[연합뉴스TV 제공](서울=연합뉴스) 오주현 기자 = 올해 상반기 금감원에 접수된 민원 가운데 특히 손해보험·금융투자업계와 관련한 민원이 증가한 것으로 나타났다.    백내장 수술과 관련한 실손보험금 청구 민원, 공모주 상장일에 증권사 전산장애가 발생했다며 피해보상을 요구하는 민원 등이 늘어난 영향이다.    금융감독원이 14일 발표한 '2022년 상반기 금융민원 동향'에 따르면 상반기 금감원이 접수한 금융민원 건수는 4만4천333건으로 전년 동기보다 5.9% 증가했다.    권역별로 보면, 전년 동기와 비교해 금융투자, 손해보험, 중소서민금융과 관련한 민원이 증가했다.\n\n\n\n권역별 민원건수와 비중[금감원 제공. 재판매 및 DB 금지]    금융투자 민원은 5천612건으로 전년 동기보다 24.5% 늘었다. 부동산신탁회사나 자산운용사에 대한 민원은 감소했지만, 증권회사와 투자자문회사에 대한 민원이 늘어났기 때문이다.    특히 증권회사와 관련한 민원이 3천625건으로 전년 동기보다 29.7% 늘었다. 이는 증권사 HTS·MTS 장애와 관련한 민원이 늘어 '내부통제·전산장애' 유형의 민원이 전년 동기보다 106.4% 증가한 영향이다. 펀드·주식매매·신탁 관련 민원은 감소했다.    손해보험 관련 민원은 전년 동기보다 13.7% 늘어난 1만7천798건이었다. 보험금 산정·지급, 면·부책 결정 등과 관련한 민원이 각각 2천647건, 1천109건 증가했다.    특히 백내장 수술 관련 실손보험 청구 민원 등 실손보험과 관련한 사안이 다수 접수됐다고 금감원은 설명했다.     중소서민금융 가운데 신용카드사에 대한 민원이 27% 늘면서 중소서민금융 관련 민원도 전년 동기보다 5.1% 증가해 7천200건으로 집계됐다.    반면 은행과 생명보험 권역에서는 민원 건수가 감소했다.    은행권과 관련해서는 여신과 보이스피싱 관련 민원이 각각 12.8%, 84.9% 늘었지만, 그 외 유형의 민원이 전반적으로 감소해 전체 민원은 감소했다.    보이스피싱 관련 민원은 908건이었는데, 보이스피싱 범죄자들이 자금을 탈취하기 위해 일반인들의 계좌에 돈을 이체해 해당 계좌가 거래 정지되면서 발생한 민원이 다수였다.    금감원은 보이스피싱 이용계좌 피해 예방을 위한 홍보 활동을 강화할 예정이다.    이 밖에 유사투자자문업체나 온라인 거래에 대한 할부항변권을 주장하는 민원이 150건 발생했는데, 전년 동기(13건)와 비교하면 1,053.8% 급증한 것으로 나타났다.    할부항변권은 20만원 이상, 3개월 이상 할부거래에 대해 할부 계약의 해지 또는 물품·서비스 등이 계약 내용대로 이행되지 않은 경우 남은 할부금 납부를 거절할 수 있는 소비자 권리다.     유사투자자문업체가 수익이 나지 않으면 결제를 취소해준다며 카드 결제를 유도했지만, 서비스를 제공해주지 않아 할부항변을 요청한 사례 등이 있었다.    금감원은 이처럼 새로운 유형의 민원이 다수 발생하는 점을 고려해 할부항변권 관련 민원에 대한 처리방안을 검토할 계획이다.    아울러 실손보험 관련 보험금 지급 민원이 증가한 것과 관련해서는 민원 처리 인력을 충원하고, 분쟁유형별 처리기준을 마련해 분쟁에 신속히 대처하겠다고 밝혔다.     viva5@yna.co.kr"
    },
    {
        "title": "외국인, 8월 한국 주식 4조원 사들여…두 달 연속 순유입",
        "date": "2022.09.14. 오후 12:01",
        "content": "채권에선 약 1조7천억원 빠져나가…20개월만에 첫 순유출 (서울=연합뉴스) 신호경 기자 = 한국과 미국의 기준금리가 역전된 상태에서도 지난달 외국인 투자자들은 국내 증시에서 4조원이 넘는 주식을 사들였다.     한국은행이 14일 발표한 '국제금융·외환시장 동향'에 따르면 8월 중 외국인의 국내 주식 투자자금은 30억2천만달러 순유입됐다. 8월 말 원/달러 환율(1,337.6원)을 기준으로 약 4조396억원 규모다.\n\n\n\n외국인 증권투자자금[한국은행 제공.재판매 및 DB 금지]    외국인의 주식투자 자금은 2월(-18억6천만달러)부터 3월(-39억3천만달러), 4월(-42억6천만달러), 5월(-12억9천만달러), 6월(-30억1천만달러)까지 5개월 연속 빠져나가다가 7월(1억6천만달러) 순유입으로 돌아선 뒤 2개월째 같은 기조를 유지했다.    한은은 외국인 주식 자금 동향에 대해 \"미국 연방준비제도(연준·Fed)의 긴축 강화 우려에도 불구하고 국제 유가 하락, 대체로 양호한 미국 경제 지표 등의 영향으로 투자 심리가 개선되면서 유입 폭이 커졌다\"고 설명했다.    하지만 외국인 채권 투자자금은 13억1천만달러(약 1조7천526억원) 순유출됐다. 20개월 만에 첫 순유출 기록이다.    차익거래 유인이 줄어든데다 만기 도래 규모가 늘어 채권 자금이 순유출로 전환됐다는 게 한은의 분석이다.    주식과 채권을 합한 전체 외국인 증권 투자자금은 17억1천만달러 순유입으로 집계됐다. 한국 증권시장에 들어온 자금이 빠져나간 자금보다 많았다는 뜻이다. 7월(37억달러)에 이어 두 달 연속 외국인 투자 자금이 흘러들었다.\n\n\n\n대외 외화차입 여건[한국은행 제공.재판매 및 DB 금지]    한국 국채(외국환평형기금채 5년물 기준)의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 37bp(1bp=0.01%포인트)로 집계됐다. 7월에는 4년 5개월 만에 가장 높은 수준(50bp)까지 치솟았다가 한 달 만에 큰 폭으로 떨어졌다.     CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융파생상품이다. 해당 국가 경제의 위험이 커지면 대체로 프리미엄도 올라간다.    지난달 원/달러 환율의 전일 대비 변동 폭은 평균 6.2원으로 7월(5.2원)보다 더 커졌다.    shk999@yna.co.kr"
    },
    {
        "title": "한국거래소, 육성재 광고 모델로 발탁…\"MZ세대 공략\"",
        "date": "2022.09.14. 오전 11:40",
        "content": "한국거래소, '이거 다 누가 한 거래?'[한국거래소 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 한국거래소는 그룹 비투비의 멤버 육성재를 광고 모델로 한 홍보 영상과 옥외 광고를 제작해 오는 15일 오후 공개한다고 14일 밝혔다.    거래소는 최근 자본시장에 진입한 젊은 투자자들과 MZ세대(1980년대 초∼2000년대 초 출생) 예비 투자자들을 타깃으로 해 육성재를 광고 모델로 발탁했다.    캐치프레이즈인 '이거 누가 다 한 거래'를 쉬운 노래와 춤으로 표현해 대중에게 쉽게 다가갈 것으로 거래소는 기대했다.    옥외광고는 서울 강남역·여의도역, 부산 서면역 등 전국 주요 지하철역 스크린도어와 버스 정류장에 설치될 예정이다.    또 거래소는 최근 유튜버 '미미미누'와 협업한 '미미미생-한국거래소편'을 론칭해 MZ세대와 소통을 노력 중이다.    유튜버 미미미누가 한국거래소 신입사원 '김민우'로 입사하는 콘셉의 영상으로, 손병두 한국거래소 이사장도 출연해 면접을 한다.    향후 거래소 공식 유튜브 채널을 통해서 관련 영상이 시리즈로 올라올 예정이다.    아울러 15일부터 한국거래소의 공식 카카오톡 플러스친구 채널 론칭을 기념해 거래소 마스코트인 황비, 웅비 이모티콘을 배포한다고 거래소는 밝혔다.\n\n\n\n2022 KRX 황비웅비티콘[한국거래소 제공. 재판매 및 DB금지]    already@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 성일하이텍 매수세 집중…2147억원 신규 투자 결정",
        "date": "2022.09.14. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]한화솔루션·포스코케미칼 매수세 집중매도 1위도 성일하이텍\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 14일 오전 가장 많이 사들인 종목은 성일하이텍(365340)으로 조사됐다. 한화솔루션(009830), 포스코케미칼(003670), 한미글로벌(053690), 코스모화학(005420) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 성일하이텍인 것으로 나타났다.매수 1위인 성일하이텍은 2차전지 산업의 성장 과정에서 폐배터리 시장이 확대될 것이라는 전망이 나오며 연일 강세를 이어가고 있다. 특히 최근 미국의 인플레이션 감축법(IRA) 최대 수혜주로 폐배터리주가 시장의 관심을 받고 있다. IRA는 전기차 보조금 지급 조건으로 미국이나 미국과 자유무역협정(FTA)을 체결한 국가에서 리튬·니켈 등 원재료를 조달해야 한다는 내용을 담고있다. 현재 2차전지 원재료의 80~90%를 중국에서 수입하는 한국은 폐배터리 재활용을 통한 배터리 소재 확보가 필수적이라는 분석이다.전날 2147억원 규모의 신규 시설 투자를 결정했다는 소식도 영향을 미친 것으로 풀이된다. 투자금액은 자기자본 대비 82.19%에 해당한다. 투자기간은 오는 2025년 6월30일까지다. 신규 시설은 전라북도 군산시 새만금국가산업 단지에 마련될 예정이다.한화솔루션이 매수 2위다. 한화솔루션의 주가가 ‘신규 투자’와 ‘정책 수혜’라는 양날개를 달고 날아오르고 있다. 한화솔루션은 전 세계적인 태양광 시장 확대에 맞춰 사업 경쟁력 강화를 위해 국내에만 약 7600억 원을 투자한다고 발표하면서 투자자들의 이목을 집중시켰다. 미국 의회를 통과한 IRA의 세제 혜택이 기대된다는 점도 상승 동력을 더한다. IRA에 따르면 태양광의 투자세액공제(ITC) 혜택 기간이 기존 2023년 말에서 2032년 말로 10년 연장된다. 적용 세율도 기존 26%에서 30%로 상향된다. 또 미국 내에서 생산된 태양광 관련 제품에 대해 제품생산세액공제(MPC) 혜택이 제공된다. 한화솔루션은 미국 조지아주에서 모듈 공장을 운영한다. 내년 모듈 공장의 용량이 3.1GW까지 늘어나는데 이 경우 세제 혜택 규모는 2600억 원에 이를 것으로 전망된다. 최영광 NH투자증권 연구원은 “태양광 산업에 대한 미국의 정책적인 지원이 장기적으로 지속될 것으로 예상되는 가운데 사업구조를 태양광 중심으로 재편한 점은 긍정적”이라며 “이른 시일 내에 미국 내 태양광 밸류체인 수직 계열화를 위한 투자 계획이 발표될 것으로 기대된다”고 말했다.매수 3위는 포스코케미칼이다. 포스코케미칼은 미국 인플레이션 감축법이 통과하면서 원소재 공급망 불확실성이 심화되는 가운데 자체적인 공급망을 갖춰 수혜가 클 전망이라는 분석이 나왔다. 지난달 25일 한화투자증권은 포스코케미칼에 대해 투자의견 매수를 유지하면서 목표주가를 기존 15만 원에서 19만 5000원으로 상향했다. 한화투자증권은 IRA 법안으로 탈중국화가 어려운 배터리 원소재 업체들에 대한 우려로부터 포스코케미칼은 자유롭다고 판단했다. 우선 포스코 그룹이 리튬·니켈 등 핵심 원자재를 조달할 수 있다는 점에 주목했다. 이용욱 한화투자증권 연구원은 “탈중국화가 가장 어려운 음극재 사업에서도 중국 업체를 제외하면 의미 있는 유일한 음극재 업체”라며 “아직 IRA 법안의 세부 사항이 정해지지 않았으나 미국의 중국 제재는 유지될 것으로 전망되면서 동사의 수혜는 클 것으로 판단한다”고 말했다.이날 매도 1위는 성일하이텍이었다. 포스코케미칼, LG이노텍(011070), 한미글로벌, 한화솔루션 등에도 매도세가 집중됐다.전 거래일인 13일 매수 1위는 포스코케미칼이었다. 이수화학(005950), LG이노텍, 현대로템(064350) 등이 뒤를 이었다. 같은 날 매도 1위는 포스코케미칼이었다. 한화솔루션, 현대로템, 이수화학, 성일하이텍 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 낙폭 축소하며 2400선 탈환…개인 '사자'",
        "date": "2022.09.14. 오전 11:19",
        "content": "인플레 공포에 미국 증시가 폭락한 14일 서울 을지로 하나은행 딜링룸에 원·달러 환율 및 코스피가 나오고 있다. 이날 환율은 13년 5개월 만에 1390원을 돌파했다. /문호남 기자 munonam@인플레이션 공포에 2%대 하락 출발한 코스피 지수가 낙폭을 줄여가고 있다. 인플레이션이 예상보다 길어지고, 연방준비제도(Fed)가 강도 높은 매파적(통화 긴축 선호) 통화정책을 유지할 것이라는 전망에 힘이 실리면서 투자심리가 급랭한 것으로 풀이된다.14일 오전 11시 7분 현재 코스피 지수는 전 거래일 대비 1.46%(35.67포인트) 내린 2413.87을 가리키고 있다. 이날 지수는 전 거래일 대비 2.41%(59.07포인트) 내린 2390.47에 장을 출발하며 개장 직후 2400선을 내줬지만, 오전 장 중 낙폭을 줄이며 다시 2400선을 탈환했다.외국인과 기관이 각각 910억원, 2439억원치 주식을 순매도한 반면 개인이 3278억원치 순매수하며 외국인과 기관이 던진 물량을 받아내는 모양새다.서상영 미래에셋증권 미디어콘텐츠본부장은 \"Fed가 9월 FOMC에서 100bp 금리 인상에 나설 가능성이 부각되면서 이는 투자 심리 위축 요인으로 작용할 것\"이라고 분석했다.시총 상위 종목 중에서는 LG 에너지솔루션(0.10%)과 삼성SDI(0.50%)를 제외한 전 종목이 내림세다. 삼성전자(-1.89%), SK하이닉스(-2.32%), 삼성바이오로직스(-1.43%), LG화학(-1.05%), 삼성전자우(-1.68%), 현대차(-0.50%), NAVER(-3.98%), 기아(-0.49%) 등이다.업종별로는 비금속광물(0.84%)을 제외한 전 업종에서 내림세다. 건설업(-2.58%)이 가장 낙폭이 컸고, 이어 서비스업(-2.39%), 의약품(-1.98%), 철강 금속(-1.76%), 섬유·의복(-1.70%), 전기·전자(-1.57%) 순이었다.같은 시각 코스닥지수는 전 거래일 대비 1.78%(14.18포인트) 내린 782.61을 가리키고 있다. 이날 지수는 전 거래일 대비 2.62%(20.86포인트) 하락한 775.93에 장을 출발했다.투자자별로는 역시 개인 홀로 1185억원치 주식을 사들인 반면 외국인과 기관이 각각 312억원, 803억원치 주식을 내다 팔았다.시총 상위 10개 종목 중에서는 에코프로(4.94%)를 제외한 전 종목이 일제히 하락을 기록하고 있다. 셀트리온헬스케어(-4.02%), 에코프로비엠(-3.97%), 엘앤에프(-0.04%), HLB(-5.33%), 카카오게임즈(-3.28%), 펄어비스(-2.44%), 셀트리온제약(-4.55%), 알테오젠(-5.01%), 천보(-0.67%) 등이다.업종별로는 전 업종에서 내림세다. 오락문화(-3.05%), 운송장비 및 부품(-2.88%), 디지털콘텐츠(-2.60%), 기타서비스(-2.52%), 반도체(-2.48%), 통신장비(-2.45%), 유통(-2.43%) 순이다.서정훈 삼성증권 연구원은 \"인플레이션이 쉽게 꺾이지 않으리라는 전망이 부상하자 시장의 긴축 우려도 한층 배가됐다\"며 \"생각보다 물가 안정이 녹록지 않고, 이 때문에 연준의 긴축 강도 또한 더 강해질지 모른다는 염려가 새롭게 부상했다\"고 설명했다."
    },
    {
        "title": "코스피, 장 초반 낙폭 좁히며 2410선 회복",
        "date": "2022.09.14. 오전 11:14",
        "content": "개인 나홀로 순매수대부분 업종 하락 중시총 상위 종목 대부분 약세…네이버 3%↓[이데일리 유준하 기자] 4일 코스피 지수가 2%대 하락 출발하더니 이내 낙폭을 줄이며 2410선을 회복했다.\n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 오전 11시6분 기준 전거래일 대비 1.47%(36.10포인트) 떨어진 2413.44에 거래 중이다.같은 시간 일본 니케이지수는 2.28% 하락 중이며 대만 가권은 1.73%, 중국 상해 종합지수는 0.67% 하락세를 보이고 있다. 수급별로는 개인이 나홀로 순매수하고 있다. 외국인과 기관은 902억원, 2439억원 어치 각각 순매도하고 있고 개인은 3278억원 어치 순매수 중이다.비금속광물을 제외한 모든 업종이 하락 중이다. 서비스업과 건설업, 의약품 등이 2%대 하락 중이고 섬유의복, 전기전자, 기계, 증권, 철강및금속, 유통업 등은 1%대 약세다. 이어 종이목재, 비금속광물, 음식료품, 운수장비, 통신업 등은 1% 미만 하락 중이다.시총 상위 종목도 대부분 약세다. NAVER(035420)와 카카오(035720), 셀트리온(068270)이 3%대 떨어지고 있고  SK하이닉스(000660)와 삼성전자(005930)가 2%대 하락 중이다. 삼성바이오로직스(207940)는 1%대 하락 중인 가운데 LG화학(051910)과 현대차(005380), 기아(000270)는 1% 미만 내림세다. 반면 LG에너지솔루션(373220)과 삼성SDI(006400), KB금융(105560) 등은 1%대 약세다.종목별로는 세원이앤씨(091090)가 ‘초박막 플렉시블 유기발광다이오드(OLED)  광치료 패치’에 대해 미국 식품의약국(FDA)으로부터 승인받았다는 소식에 10%대 급등 중이다. 이어 인플레이션 우려가 확산되며 금리 인상 기조가 이어질 것으로 전망되자 제주은행(006220)이 7%대 강세를 보인다."
    },
    {
        "title": "삼전도, 네카오도 추락했다…한국 증시 '나스닥 쇼크' 직격탄",
        "date": "2022.09.14. 오전 11:03",
        "content": "'뉴욕증시 쇼크'에 14일 국내 증시도 2%대 하락 출발했다. 이날 코스피는 2.41% 내린 2390.47에 개장했다. 코스피 지수는 장중 2380대로 밀리며 추석 연휴 이후의 '반짝' 상승분을 대부분 반납했다. 코스닥 지수도 2.62% 하락한 775.93에 장을 출발했다.       \n\n\n\n 14일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스피가 전 거래일(2449.54)보다 59.07포인트(2.41%) 내린 2390.47에 출발, 코스닥지수는 전 거래일(796.79)보다 20.86포인트(2.62%) 하락한 775.93, 원·달러 환율은 전 거래일(1373.6원)보다 19.4원 오른 1393.0원에 출발했다. 뉴스1       13일(현지시간) 뉴욕 증시는 2년 만에 최대치로 폭락했다. 미국 노동부가 뉴욕증시 개장을 1시간 앞두고 발표한 8월 소비자물가지수(CPI) 상승률(전년 동기 대비)이 8.3%로 시장의 예상치를 웃돌면서다. 이날 나스닥 지수는 5.16%, 다우 지수는 3.94%, S&P500 지수는 4.32% 하락했다. 이는 코로나 19가 확산하면서 부정적인 경제전망이 쏟아졌던 2020년 6월 11일 이후 최대폭의 하락이다. 당시 나스닥은 5.27% , 다우존스 6.90%, S&P 500은 5.89% 하락했다.       글로벌 금융시장이 충격을 받으면서 달러당 원화 가치는 13년 5개월여 만에 처음으로 1390원대로 추락했다. 서울 외환시장에서 원화 가치는 전일 대비 19.4원 내린 1393원에 출발했다.       코스피 대장주인 삼성전자는 오전 10시 10분 현재 2.41% 밀린 5만6700원을, SK하이닉스도 2.74% 밀린 9만2200원을 기록 중이다. 삼성전자와 SK하이닉스는 장중 3%대의 하락을 보이기도 했다.        국내 대표 성장주로 꼽히는 네이버와 카카오 주가도 크게 떨어졌다. 같은 시간 네이버는 4.61% 하락한 22만7500원, 카카오는 3.86% 하락한 6만7400원이다. 네이버는 이날 22만6000원대까지 떨어지며 52주 신저가를 기록했다.코스피 거래 상위 1위 종목에는 KODEX선물인버스2X가 이름을 올렸다. 코스피200 종목의 하락에 2배로 베팅하는 종목이다. 이어 KODEX 코스닥150선물인버스, KODEX인버스가 코스피 거래 상위 3위 종목으로 꼽혔다.       서정훈 삼성증권 연구원은 \"물가가 정점을 통과할 것이라는 기대가 강하게 반영되며 잠깐의 반등이 있었지만 CPI가 생각보다 높게 나오면서 관련 기대가 일시 후퇴했다\"며 \"시장의 실망이 커지며 연준의 긴축 강도가 지금보다 더 높아질 수 있다는 우려가 반영된 것\"이라고 말했다.       한재혁 하나증권 연구원은 \"미국 증시는 물가 피크 아웃(물가 정점 통과) 기대감으로 나흘간 올랐던 상승분을 모두 반납했고, 한국은 추석 연휴가 끝난 뒤 하루 치 상승분을 반납하는 상황\"이라며 \"다음 주 미국 연방공개시장위원회(FOMC)에서 방향성이 나오기 전까지는 리스크 관리를 해야 한다\"고 말했다."
    },
    {
        "title": "코스피, 개인 '사자'에 하락 폭 축소…장중 2400선 회복",
        "date": "2022.09.14. 오전 10:57",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)코스피지수가 개인의 '사자'에 힘입어 장중 2400선을 회복했다.14일 오전 10시50분 기준 코스피지수는 전 거래일 대비 38.22포인트(1.56%) 하락한 2411.32를 기록하고 있다. 이날 지수는 전 거래일 대비 59.07포인트(2.41%) 내린 2390.47로 출발했다. 장초반 지수는 2381.50포인트까지 하락하면서 2400선이 무너지는 모습을 보였지만 개인 순매수세가 유입되면서 하락폭을 줄이고 있다.유가증권시장에서 외국인과 기관은 각각 820억원, 2498억원 순매도 중이며 개인은 3236억원 매수 우위다.시가총액 상위종목 가운데 네이버와 카카오가 각각 3% 넘게 하락하고 있다. SK하이닉스는 2% 넘게 주가가 빠지고 있고 삼성전자, 삼성바이오로직스는 1%대 하락 중이다. 반면 LG에너지솔루션, 삼성SDI는 소폭 상승 중이다.같은 시간 코스닥지수도 하락하고 있다. 지수는 전 거래일보다 15.53포인트(1.95%) 하락한 781.26에 거래되고 있다. 지수는 전 거래일 대비 20.86포인트(2.62%) 내린 775.93으로 출발했다.외국인과 기관은 각각 357억원, 782억원 순매도 하고 있고 개인은 1202억원 매수 우위다. 서울외환시장에서 오전 10시47분 기준 원·달러 환율은 전 거래일보다 17.4원 오른 1391.0원에 거래되고 있다."
    },
    {
        "title": "삼성전자·SK하이닉스, 어제 오른만큼 반납?…2%대 하락",
        "date": "2022.09.14. 오전 10:53",
        "content": "미국 소비자물가지수(CPI)가 예상보다 높은 8.3%(전년 동기 대비)를 기록하면서 국내 반도체 대장주인 삼성전자와 SK하이닉스가 2%대 하락 중이다. 14일 오전 10시 12분 코스피 지수는 전 거래일보다 48.05포인트(1.97%) 하락한 2401.49를 기록 중인데 전날 상승분 65.26포인트(2.74%)를 모두 반납할지 주목된다. 코스피 종목 대부분이 하락 중인데 928개 종목 가운데 821개가 하락세를 그리고 있다. 이날 오전 10시 20분 삼성전자는 전 거래일 대비 1400원(2.41%) 하락한 5만6700원에 거래되고 있다. SK하이닉스는 2500원(2.64%) 내린 9만2300원에 거래 중이다. 전날 각각 4.5%, 4.87% 올랐다. 삼성전자와 SK하이닉스는 개장 직후보다는 하락폭이 줄어드는 모양새다. 이날 삼성전자의 시초가는 5만6200원, SK하이닉스의 시초가는 9만1700원이었다.삼성전자와 SK하이닉스가 하루만에 하락세로 전환한 데에는 전일 뉴욕증시에서 반도체주가 약세를 보임에 따라 국내 증시에서도 동조화 현상이 나타난 것으로 풀이된다.13일(현지시간) 뉴욕증시의 나스닥 지수는 5.16% 폭락했다. 이날 발표된 미국 소비자물가지수(CPI)는 국제유가 하락에도 불구하고 전년 동월보다 8.3% 올라 시장 전망치(8.0%)를 크게 상회했다. '금리 1%포인트 인상' 가능성이 부각되면서 달러 강세와 국채 금리 급등을 이끌었다. 엔비디아는 장중 130.99달러까지 내려가며 52주 최저가를 기록한 뒤 9.47% 하락한 131.31달러에 장을 마쳤고 AMD(-8.99%) 마이크론(-7.46%) AMAT(-6.14%) 등 반도체 관련주가 약세를 나타냈다. 필라델피아 반도체 지수는 6.18% 급락했다."
    },
    {
        "title": "코스피, 개인 매수에 2400선 회복…-1.63% 하락폭 축소",
        "date": "2022.09.14. 오전 10:50",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율 및 코스피가 표시돼 있다. 이날 환율은 13년 5개월 만에 1,390원을 돌파했다.  [파이낸셜뉴스]장초반 2%대 하락 출발했던 코스피 지수가 개인 순매수에 힘입어 하락폭을 줄이며 2400선을 회복했다. 간밤 미국 8월 소비자물가지수(CPI)가 시장의 예상치를 상회하면서 개장 직후 2400선이 무너졌으나 반발 매수세가 유입되면서 2400선을 회복한 것으로 보인다.   14일 오전 10시 45분 현재 코스피는 전날 대비 39.85p(-1.63%) 하락한 2409.55를 가리키고 있다. 장초반 코스피지수는 2381.50포인트까지 하락하면서 2400선이 무너지는 모습을 보였지만 개인 순매수세가 유입되면서 하락폭을 줄이고 있다.   개인은 3266억원을 사들이면서 지수를 받치고 있다. 외국인은 837억원, 기관은 2511억원 순매도했다. 선물시장에서도 외국인은 1120억원 순매도세지만 순매도 규모는 장초반보다 줄어들고 있다.   달러·원 환율은 전일대비 20.6원 오른 1394.20원을 기록하고 있다. 환율이 1390원대를 넘어선 것은 금융위기 당시인 2009년 3월31일(고가 기준 1422.0원) 이후 13년 5개월 만이다.   코스피 시가총액 상위 10개 종목 모두 하락세다. NAVER(-4.4%), SK하이닉스(-2.74%), 삼성바이오로직스(-2.62%), 삼성전자(-2.24%), 삼성전자우(-2.23%), 기아(-1.11%), LG화학(-1.05%), 현대차(-1.0%), LG에너지솔루션(-0.1%) 순으로 하락했다.   간밤 미국 뉴욕증시는 여전히 높은 인플레이션에 2020년 6월 이후 최대폭으로 주저 앉았다. 13일(현지시간) 다우지수는 전장 대비 1276.37포인트(3.94%) 급락해 3만1104.97를 기록했고, 스탠다드앤푸어스(S&P)500은 177.72포인트(4.32%) 밀려 3932.69로 체결됐다. 나스닥 지수는 632.84포인트(5.16%) 떨어진 1만1633.57로 거래를 마쳤다. 현재 나스닥100 지수선물은 0.05% 상승세다. #코스닥 #코스피 #삼성전자주가 #국내증시 #미국소비자물가"
    },
    {
        "title": "신한금투, 공모주 청약시 최대 100만원 지급 이벤트",
        "date": "2022.09.14. 오전 10:38",
        "content": "[사진 출처 = 연합 뉴스] 신한금융투자는 공모주 청약 고객을 대상으로 '공모주 이벤트'를 실시한다고 14일 밝혔다.신한금융투자는 전날부터 오는 21일까지 '공모주 이벤트' 신청자 중 공모주 청약 완료 고객 대상으로 추첨을 통해 현금 100만원(100명), 해외주식상품권 5,000원(5,000명), 국내주식쿠폰 5,000원(5,000명)을 제공한다.또 청약 이벤트 기간 종료 후 오는 22일부터 다음달 5일까지 국내 또는 해외주식을 거래한 고객에게는 당첨 확률을 2배로 높여 제공할 예정이다.이벤트 경품은 행사 종료 후 10월 말 지급 예정이며, 해외주식상품권 및 국내주식쿠폰의 유효기간은 지급일로부터 30일까지다.신한금융투자 김장우 디지털그룹장은 \"공모주를 청약한 고객에게 신한금융투자에서 드리는 혜택 및 서비스를 즐겁게 경험할 수 있도록 이번 이벤트를 기획했다\"며, \"앞으로도 고객 관점에서 다양한 투자 경험 및 서비스를 제공할 계획이다.\"라고 밝혔다.이벤트에 관한 자세한 사항은 신한금융투자 홈페이지, 모바일 앱 신한알파 및 신한금융투자 고객지원센터를 통해 확인할 수 있다."
    },
    {
        "title": "[미국물가 쇼크] \"코스피, 연저점까지 내려갈수도…약세장 전망\"",
        "date": "2022.09.14. 오전 10:34",
        "content": "\"다음주 FOMC 전까지 변동 장세 예상…내년 1분기 2,100 밑돌 가능성도\"\n\n\n\n원/달러 환율 1,390원 돌파, 코스피는 하락세로 출발(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율 및 코스피가 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14 superdoo82@yna.co.kr(서울=연합뉴스) 증권팀 = 미국 소비자 물가 충격에 따른 강도 높은 긴축 공포감이 다시 증시 추락을 부추기고 있다.    14일 오전 10시 현재 코스피는 2,394.35로 전날보다 2.25% 떨어졌다. 지수는 개장 초 2,381.50까지 내려갔다가 일부 낙폭을 만회했다.     미국 8월 소비자물가 상승률이 시장 전망치를 웃돌았다는 발표에 미 연방준비제도(Fed·연준)의 고강도 기준금리 인상이 장기화할 수 있다는 전망이 급속도로 확산하고 있어서다.     뉴욕증시의 다우존스30 산업평균지수(-3.94%), 스탠더드앤드푸어스(S&P) 500 지수(-4.32%), 나스닥 지수(-5.16%) 등 3대 지수는 폭락했다.    국내 증시 전문가들은 물가 상승 정점 통과와 통화정책 전환 기대감이 사라지면서 당분간 하락장세가 불가피할 것으로 내다봤다. 일각에선 코스피가 2,100을 내줄 가능성도 있다고 전망했다.  \"예상 밖 미국 물가 상승률…금리인상 장기화 우려에 투자심리 급랭\"    이날 증시 급락은 미국 물가 오름폭이 예상치를 웃돈 것으로 확인되면서 투자심리가 급격하게 식었기 때문이다.     13일(현지시간) 미 노동부가 발표한 8월 소비자물가지수(CPI)는 작년 같은 달보다 8.3% 올라 시장 전망치 8.0%를 상회했다.     연준이 주목하는 근원 소비자물가지수의 전달 대비 상승률(0.6%)이 7월(0.3%)의 두 배로 치솟으면서 큰 폭의 금리 인상 우려가 확산했다.     뉴욕에선 연준이 오는 20∼21일 열리는 9월 연방공개시장위원회(FOMC)에서 기준금리를 한 번에 0.75%포인트(p)를 넘어 1.00%포인트까지 올릴 수 있다는 관측도 나왔다.     정명지 삼성증권 투자정보팀장은 \"금융시장 전반이 미국 물가가 정점을 통과할 것이라는 전제하에서 반등했으나 이제 모든 가정을 다시 해야 하는 상황\"이라고 지적했다.    그러면서 \"에너지를 제외하고 모든 항목이 다 오른 점을 고려할 때 물가 고공행진이 상당히 구조적이고 지속적일 수밖에 없다는 결론이 나온다\"며 \"연준의 정책 금리 인상이 언제까지 지속될지 예측 가능성이 사라졌다\"고 강조했다.    조연주 NH투자증권 연구원은 \"현재 경로대로라면 내년 중반에도 미국 소비자물가지수 상승률이 4%를 웃돌 것\"이라며 \"연준의 긴축 기조가 장기화할 가능성이 크다\"고 말했다.    최제민 한국투자증권 연구원은 \"다만 인플레이션(물가 상승)에 대한 과도한 불안을 재생산할 수 있다는 점, 통화정책의 시차, 핵심물가의 하방경직성에 대한 연준의 사전적인 이해도 등을 고려할 때 이달 FOMC에서 1.00%포인트 인상 가능성은 크지 않다\"고 전망했다.\n\n\n\n제롬 파월 연준 의장[AFP 연합뉴스 자료사진] \"FOMC 전까지 변동장세…코스피 내년 1분기까지 약세, 2,100 밑돌 수도\"    증시 전문가들은 일단 미 물가에 따른 시장 충격은 당분간 불가피할 것으로 보고 코스피가 조만간 연저점까지 내려갈 수 있다고 보고 있다. 올해 코스피는 지난 7월 4일 2,276.63까지 떨어졌다.     김지산 키움증권 리서치센터장은 \"관건은 미국의 향후 금리 인상 강도와 속도를 가늠할 수 있는 다음 주 FOMC 결과와  제롬 파월 연준 의장의 발언이 될 것\"이라며 \"단기적으로는 FOMC 이전까지 불확실성이 지속된다고 봐야 한다\"고 강조했다.     그러면서 \"기준금리 0.75%포인트 인상 이후에도 매파적(통화 긴축 선호) 견해가 이어지면 코스피가 연저점까지 다시 내려갈 가능성이 있다\"고 말했다.    그는 \"미국 금리 인상 속도가 가장 빨라 달러가 초강세에 있는 만큼 원/달러 환율이 연말까지 1,400원을 돌파할 가능성도 열어둬야 한다\"고 덧붙였다.    삼성증권 정 팀장은 \"이달 FOMC 전까지 매우 불편한 변동성 장세가 예상된다\"며 \"하락은 오늘, 내일 정도면 모두 반영돼 코스피 2,370선까지 생각할 수 있으나 문제는 상방이 제약될 수 있다는 점\"이라고 언급했다.    일각에선 물가 급등에 따른 하락장세가 적어도 내년 1분기까지 이어지면서 코스피가 2,100을 밑돌 수 있다는 전망도 나왔다.     이경민 대신증권 투자전략팀장은 \"코스피는 단기적으로 2,370∼2,380을 지키는 게 중요하지만, 긴축과 경기 불안이라는 이중고에 FOMC 이후에도 추세 반전은 쉽지 않을 것\"이라고 내다봤다.    이 팀장은 \"증시는 중장기적으로 내년 1분기까지 하락 추세를 보이면서 코스피는 2,100 아래로 내려갈 수 있다\"고 진단했다.    indigo@yna.co.kr, srchae@yna.co.kr, ydhong@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "[그래픽] 미국·유럽 증시 급락",
        "date": "2022.09.14. 오전 10:27",
        "content": "(서울=연합뉴스) 김영은 기자 = 13일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 1,276.37포인트(3.94%) 떨어진 31,104.97에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 177.72포인트(4.32%) 폭락한 3,932.69에, 기술주 중심의 나스닥 지수는 632.84포인트(5.16%) 폭락한 11,633.57에 각각 장을 마감했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "美 CPI 쇼크에 시총 상위주 우수수…삼성전자 3%↓·네이버 5%↓",
        "date": "2022.09.14. 오전 10:23",
        "content": "미국 소비자물가지수(CPI)가 예상치를 웃돌며 뉴욕증시가 폭락하자 국내증시에서도 시총 상위주들이 일제히 약세를 보이고 있다.14일 오전 9시 15분 현재 코스피 시총 1위 삼성전자는 전일 대비 1700원(2.93%) 내린 5만6400원에 거래되고 있다.삼성전자는 지난 8일 장중 5만5600원으로 신저가를 찍은 뒤 추석연휴 직후인 전날 4.50%나 오르며 바닥 터치에 대한 기대감을 높였다. 하지만 이날 재차 3% 가량 주가가 빠지는 모습이다.국내 증시의 대표적인 기술주인 NAVER와 카카오도 크게 하락하고 있다. 네이버는 -5.03%, 카카오는 -4.57% 하락 중이다.시총 상위주가 일제히 약세다. 시총 상위 100개 종목 가운데 한화솔루션(1.15%), GS리테일(1.33%), 팬오션(0.97%)를 제외한 97개 종목이 떨어지고 있다.시총 10위권 종목 중에서는 SK하이닉스(-3.27%), 삼성바이오로직스(-3.33%), LG화학(-2.41%) 등이 2~3%의 낙폭을 보이고 있다.지난밤 발표된 미국의 8월 CPI는 전년동월대비 8.3% 상승했다. 이는 시장 전망치 8.0%를 웃도는 숫자다. 인플레이션의 둔화 속도가 예상보다 더디면서 다음주 열린 미국 연방공개시장위원회(FOMC) 9월 정례회의에서도 0.75%포인트 이상의 금리 인상 가능성이 높아졌다.김일혁 KB증권 연구원은\"8월 CPI가 선명하게 고점을 형성할 것이라는 기대가 컸을 뿐만 아니라 수요 위축 없는 물가안정을 기대했던 투자자들이 크게 실망했다\"라며 \"기술적 반등 외에는 기대하기 어렵고, 자산시장 전반에 매우 부담스러운 환경\"이라고 말했다."
    },
    {
        "title": "한투운용, ETF 새 브랜드명 발표…'KINDEX'서 'ACE'로 바꾼다",
        "date": "2022.09.14. 오전 10:17",
        "content": "급성장하는 시장 내 브랜드파워 강화 포석\"ACE다운 ETF로 고객에게 한걸음 더 들어갈 것\"\n\n\n\n[사진 출처 = 한국투자신탁운용] 한국투자신탁운용이 상장지수펀드(ETF) 브랜드 이름을 'KINDEX'에서 'ACE'로 전격 교체한다. 한국투자신탁운용은 이번 리브랜딩을 통해 ETF 시장에서의 브랜드 파워를 강화하고 고객과의 접점을 넓혀갈 계획이다.14일 한국투자신탁운용은 서울 명동 커뮤니티하우스마실에서 기자간담회를 열고 ETF 브랜드 변경 계획을 최초 공개했다.배재규 한국투자신탁운용 대표는 이날 모두발언을 통해 \"한국투자신탁운용을 최고의 자산운용사로 만들기 위한 기본적인 출발점은 ETF의 성공이라고 판단했다\"며 \"한국투자신탁운용 ETF를 최고의 에이스이자 최고의 고객 전문가(A Client Expert)로 만들기 위해 ETF 브랜드 이름을 ACE로 바꾸기로 했다\"고 밝혔다.배 대표는 \"한국투자신탁운용은 진정으로 고객가치를 지향하고 이를 통해 고객의 부를 증진시키는 것을 새로운 임무로 삼았다\"며 \"고객에게 가장 효율적이고 합리적인 투자수단을 제공하는 ACE ETF로 이 임무를 시작하고 완성할 것\"이라고 말했다.한국투자신탁운용이 2008년부터 사용한 ETF 브랜드 'KINDEX'를 전격 교체하는 것은 폭발적으로 성장하는 ETF 시장에서 승기를 잡기 위해서다. 또 새로운 투자 문화에 대한 대응이기도 하다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 이날 간담회에서 \"현재 76조원 규모인 국내 ETF 시장은 5년 뒤 200조원 수준으로 성장할 전망\"이라며 \"급속도로 커지는 연금시장과 전세계 어디에서도 찾아볼 수 없을 만큼 치열하게 전개되고 있는 운용사 간 경쟁이 시장 확대를 이끌 것\"이라고 분석했다.김 본부장은 \"유튜브 등 다양한 채널을 통해 정보가 빠르게 유통되면서 스마트한 개인투자자가 늘어나고 스스로의 공부와 판단에 기반해 장기 성장 테마를 선택하는 투자방식이 대세로 자리잡았다\"며 \"ETF로서는 투자자들의 세분화된 니즈에 부응하는 것이 어느 때보다 중요해진 것\"이라고 진단했다.이어 \"한국투자신탁운용이 지난 6월 디지털ETF마케팅본부를 신설하고 리브랜딩을 단행하는 결정적 이유는 투자자의 필요를 파악하고 불편을 개선하면서 투자자에게 한 걸음 더 들어가야만 ETF 시장의 승자가 될 수 있다는 판단에 있다\"고 강조했다.한국투자신탁운용 ETF 새 브랜드인 'ACE'는 다차원적 의미를 갖고 있다. 'ACE'는 통상 프로 스포츠에서 가장 뛰어난 선수 또는 가장 믿을만한 선수에게 선사하는 찬사다. 한국투자신탁운용은 여기에 더해 투자자에게 한 걸음 더 들어가겠다는 의지를 담은 'A Client Expert', 투자자에게 더 빠르고 향상된 투자경험을 제공하겠다는 의지를 반영한 'Accelerate Client Experience'의 의미를 함께 담았다.'ACE'의 지향점을 반영한 브랜드 형상은 '프리즘'이다. 고객이 추구하는 가치가 ACE ETF와 만나 다양한 방향으로 확장된다는 의미를 시각화한 것이다.김 본부장은 \"ACE ETF가 투자자에게 단순한 '투자 도구'를 넘어 '투자 기회 확장의 창'이자 '삶의 지평 확장의 토대'가 되기를 바란다는 지향을 이미지로 구현했다\"고 설명했다.한국투자신탁운용 ETF의 향후 사업 방향은 '정면승부'로 압축된다.김 본부장은 \"한국투자신탁운용은 틈새 시장을 공략하거나 실체 없는 블루오션을 찾아나서기보다는 상위 운용사들과의 경쟁을 피하지 않고 부딪쳐 겨루는 길을 택했다\"며 \"경쟁사들이 출시하는 류의 상품들을 같이 출시하되 그 경쟁을 다른 방향으로 하기 위해 판을 흔들 것\"이라고 밝혔다.고객에 대한 이해를 바탕으로 고객의 잠재적 니즈를 발굴하겠다는 전략도 세웠다. 고객이 아직 깨닫지 못했지만 필요로 하는 ETF를 시장에 공급한다는 것이다.김 본부장은 \"급변하는 시장에서는 투자자도 본인에게 어떤 투자가 만족스러울지를 잘 모르는 경우가 많다\"며 \"ACE ETF는 고객 자신도 미처 인지하지 못한 욕구를 발견해주고 이끄는 역할을 할 것\"이라고 말했다.그러면서 \"이번 브랜드명 변경을 시작으로 투자자가 필요로 하는 ETF, 자산관리와 포트폴리오 구성에 꼭 필요한 ETF, 투자기회에 적시에 접근할 수 있도록 돕는 'ACE'다운 ETF를 공급할 것\"이라며 \"ACE ETF가 투자자의 삶을 풍요롭고 다채롭게 만드는 프리즘 역할을 하도록 극진을 다하겠다\"고 했다."
    },
    {
        "title": "\"자본시장법 개정 이후에도 대다수 기업 여성 등기이사 1명뿐\"",
        "date": "2022.09.14. 오전 10:14",
        "content": "ESG 전문 평가기관 서스틴베스트 조사\n\n\n\n\"자본시장법 개정 이후에도 대다수 기업 여성 등기이사 1명뿐\"[게티이미지뱅크. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 이사회의 성별 다양성을 의무화한 자본시장법 개정 이후 자산총액 2조원 이상인 상장사들의 이사회 성 다양성이 늘어났지만, 대부분 회사에서 여성 등기이사가 1명뿐이고 그중 대다수는 사내이사가 아닌 사외이사인 것으로 나타났다.    ESG(환경·사회·지배구조) 전문 평가기관 서스틴베스트는 14일 이사회 성 다양성에 대한 국내 현황을 조사한 '이사회 성 다양성, 기업지배구조 넥스트 키워드' 보고서를 통해 이처럼 밝혔다.\n\n\n\n여성 등기이사 인원수별 분포[서스틴베스트 제공]    서스틴베스트는 자본시장법 개정(2020년 2월) 전인 2019년 12월 말부터 올해 3월 말까지 자산총액 1천억원 이상인 기업 1천339곳의 이사회 성별 구성 변화를 조사했다.     이 기간 자산총액 2조원 이상 기업(159개)의 전체 여성 등기이사 비율은 3.0%에서 12.8%로 증가했지만, 자본시장법 개정의 영향을 받지 않는 자산총액 2조원 미만 기업에서 이 비율은 3.8%에서 4.9%로 제자리걸음 했다.    자산총액 2조원 이상 기업 중 남성으로만 구성된 이사회 수는 2019년 12월 말 129개에서 2022년 3월 말 23개로 감소해 136개 대기업이 최소 1명의 여성 등기이사를 선임한 것으로 나타났다.    올해 3월 말 기준 여성 등기이사를 선임한 자산총액 2조원 상장사 136개 중 116개(85.3%)는 1명의 여성 이사만을 둔 것으로 조사됐다. 이 여성 이사 116명 중 110명이 사외이사, 2명이 기타비상무이사이고 사내이사는 4명에 불과했다.    4명의 여성 사내이사는 CJ제일제당 김소영 BIO ANH사업본부장, 대상㈜ 임상민 전무, 현대엘리베이터 현정은 현대그룹 회장, 호텔신라 이부진 사장으로, CJ제일제당을 제외한 나머지 기업의 경우 이사회 내 유일한 여성 사내이사가 기업집단 총수 일가 여성이었다.    서스틴베스트는 \"최근 2년간 국내 대기업들이 개정된 자본시장법 준수를 위해 주로 사외이사 자리를 여성으로 채웠지만, 이사회 성 다양성이 지속해서 개선되기 위해서는 기업이 내부적으로 인력개발 정책 측면에서 여성 사내이사 선임을 늘려야 한다\"고 강조했다.    이어 \"개정 규정의 적용대상이 아닌 자산규모 2조원 미만 상장사의 경우 여성 이사의 비율이 여전히 매우 낮다\"며 \"기관투자자들의 주주 활동이 증가할 필요가 있다\"고 덧붙였다.    srchae@yna.co.kr"
    },
    {
        "title": "검은 수요일…코스피 2%대 급락, 삼성전자 3%↓ [오전 시황]",
        "date": "2022.09.14. 오전 10:10",
        "content": "예상보다 높은 미국 8월 물가에 나스닥 -5.16%네카오 5%대 급락···\"코스피 락바텀 2050선\"\n\n\n\n14일 서울 중구 하나은행 딜링룸에 원·달러 환율 및 코스피가 표시돼 있다. 연합뉴스[서울경제] 코스피 지수의 2400선이 붕괴됐다. 미국의 8월 소비자물가지수(CPI)가 시장의 전망치를 크게 웃돈 충격에 지수가 하락하는 것으로 분석된다. 대신증권은 코스피 락 바텀(Rock Bottom·진바닥)으로 2050선을 제시했다.14일 오전 9시 56분 기준 코스피는 전 거래일보다 57.28포인트(2.34%) 내린 2392.26을 기록 중이다. 이날 지수는 59.07포인트(2.41%) 내린 2390.47로 개장해 약세 흐름을 이어가고 있다. 장중 지수는 2381.50까지 밀렸다.기관과 외국인이 매도에 나서며 하방압력을 가하고 있다. 기관과 외국인은 각각 2011억 원, 1029억 원 순매도 중이다. 반면 개인은 2979억 원 순매수 중이다.시가총액 상위권 종목은 하락하고 있다. 삼성전자(-2.93%)과 SK하이닉스(-3.38%) 등 반도체주와 네이버(NAVER)(-4.61%)과 카카오(-4.43%) 등 플랫폼주, 현대차(-1.50%)와 기아(-1.23%) 등 자동차주 모두 하락 중이다. LG에너지솔루션(0.30%)과 LG화학(-2.26%), 삼성바이오로직스(-3.21%), 삼성SDI(-1.33%) 등도 하락세를 보이고 있다.미국의 8월 소비자물가지수(CPI)가 시장의 전망치를 크게 웃돈 충격에 지수가 하락하는 것으로 분석된다. 13일(현지시간) 미 노동부에서 발표한 8월 소비자물가지수 상승률은 8.3%로 시장 전망치 8.0%를 상회했다. 미국 연방준비제도(Fed·연준)가 3연속 자이언트 스텝(한 번에 0.75%포인트 금리인상)을 포함해 더욱 강경한 통화 긴축 정책을 펼 것이라는 전망은 커졌다. 간밤 뉴욕증시에서 다우존스30 산업평균지수(-3.94%)와 스탠더드앤드푸어스(S&P) 500지수(-4.32%), 기술주 중심의 나스닥지수(-5.16%) 등 주요 지수는 일제히 폭락했다. 이경민 대신증권 투자전략팀장은 \"글로벌 주요국들의 고강도 긴축과 글로벌 경기불확실성 확대, 경기모멘텀 약화라는 이중고에 시달릴 수 밖에 없다\"며 \"올해 4분기까지 코스피를 비롯한 글로벌 증시의 레벨다운 가능성을 경계한다\"고 밝혔다. 이 팀장은 \"전략적으로는 주식비중 축소, 현금비중 확대를 유지한다\"며 \"포트폴리오 투자관점에서는 배당주(통신, 손보 등), 방어주(통신, 음식료 등) 비중을 늘려갈 것을 권고한다\"고 전했다. 이 연구원이 추정한 코스피 락 바텀은 2050선이다.코스닥지수는 전 거래일보다 19.78포인트(2.48%) 내린 777.01을 기록 중이다. 코스닥지수는 전장보다 20.86포인트(2.62%) 내린 775.93에 개장했다. 코스닥에서도 기관과 외국인은 각각 583억 원, 121억 원 순매도 중이다. 반면 개인은 775억 원 순매수 중이다."
    },
    {
        "title": "[비트코인 지금]美 CPI 충격에 10% 빠져…관련주도 '폭삭'",
        "date": "2022.09.14. 오전 10:06",
        "content": "[이미지출처=로이터연합뉴스]비트코인도 미국 소비자물가지수(CPI)의 급락 여파에서 벗어나지 못했다. 전날까지만 해도 반등하며 3000만원선을 웃돌았지만 하루도 안 된 사이 10% 가까이 내렸다.14일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시3분 기준 비트코인 가격은 전날보다 9.01% 하락한 2만210달러(약 2816만원)로 집계됐다. 비트코인은 전날 밤 9시까지만 해도 2만2600달러선에서 움직였지만 미국의 8월 소비자물가지수(CPI) 발표 이후 12시간 만에 2000달러 넘게 빠졌다.앞서 비트코인은 전날까지 한화 기준으로 3000만원 윗선에서 거래되며 반등 기대감을 높여왔다. 비트코인 가격이 3000만원을 넘어선 건 지난달 19일 이후 약 한 달여만이었다. 비트코인 가격은 불과 12시간 만에 지난 5일 동안의 상승분을 그대로 반납한 셈이다.이날 하락은 미국 CPI가 예상치보다 높게 나온 영향으로 풀이된다. 13일(현지시간) 발표된 미국 8월 CPI는 지난해 같은 달보다 8.3% 올라 시장 전망치인 8.0%를 웃돌았다. 국제유가 하락에도 불구하고 CPI가 오르면서 인플레이션 공포가 되살아나자 미국 증시도 급락했다. 이날 비트코인 가격과 동조화 현상을 보이는 미국 나스닥 지수는 5.16%(632.84포인트) 하락한 1만1633.57에 마감하며 2년3개월 만에 하루 최대폭으로 내렸다.주요 알트코인도 가상화폐 전반의 급락세를 피할 수 없었다. 같은 시간 머지 업데이트를 앞둔 이더리움이 7.30% 하락한 1569달러(약 218만원), 솔라나는 10.13% 내린 33.28달러(약 4만6300원)로 집계됐다.국내 증시에 상장된 비트코인 관련주도 전날의 반등이 무색하게 급락했다. 같은 시간 국내 가상화폐 거래소 빗썸의 최대 주주인 비덴트가 전 거래일보다 4.39%(350원) 내린 7620원에 거래되는 것을 비롯해 위지트(-4.66%), 우리기술투자(-4.98%) 등이 일제히 하락세다. 이들 종목은 전 거래일엔 국내 증시의 호조와 비트코인 가격의 상승에 힘입어 모두 5% 넘는 상승세를 보이며 마감했다.다만 일각에서는 비트코인 가격의 추가 악화를 막을 수 있다면 반등이 가능하다는 전망이 나온다. 글로벌 투자사 오안다의 에드워드 모야 선임 시장연구원은 \"대다수 투자자들이 가상화폐 반등에 부정적이지만, 비트코인 가격이 여기서 더 내리지 않는다면 시장 참여자들은 상승 움직임을 일으킬 수 있다\"고 내다봤다."
    },
    {
        "title": "미국 물가 충격…코스피 2,400 붕괴·환율 1,400원 근접(종합)",
        "date": "2022.09.14. 오전 9:56",
        "content": "코스피·코스닥 2%대 급락 출발…삼성전자 3% 하락·네이버 52주 신저가 환율, 13년 5개월여만에 1,390원 돌파…오전 장중 1,395.5원까지 치솟아 예상 웃돈 미국 8월 물가상승률에 연준 1%p 금리 인상 전망도…미국증시 3∼5%대 폭락\n\n\n\n원/달러 환율 1,390원 돌파, 코스피는 하락세로 출발(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율 및 코스피가 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14 superdoo82@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 미국 소비자물가 충격에 코스피와 코스닥이 14일 큰 폭의 하락세로 출발했다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 57.41포인트(2.34%) 내린 2,392.13을 나타냈다.    지수는 전장보다 59.07포인트(2.41%) 낮은 2,390.47로 개장해 약세 흐름을 이어가고 있다. 개장 직후에는 2,381.50까지 낙폭을 키웠다.    전날 2.74% 상승한 코스피는 하루 만에 상승분을 고스란히 반납했다. 장중 2,400선 하회는 추석 연휴 직전인 지난 8일(장중 저가 2,379.06) 이후 2거래일 만이다.    유가증권시장에서는 기관과 외국인이 각각 1천264억원, 506억원을 순매도했다. 개인은 1천750억원을 순매수했다.    고물가 공포에 지난 13일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-3.94%), 스탠더드앤드푸어스(S&P)500지수(-4.32%), 나스닥 지수(-5.16%)가 일제히 폭락했다.    3대 지수 하락률 모두 2020년 6월 11일 코로나19 우려에 5∼6% 폭락한 이후 최대 수준이다.    8월 미국 소비자물가지수(CPI)가 국제유가 하락에도 전년 동월보다 8.3% 올라 시장 전망치(8.0%)를 크게 웃돌면서 시장을 뒤흔든 여파다.    특히 변동성이 큰 에너지·식품을 제외한 근원 소비자물가지수가 전년 동월보다 6.3%, 전월보다 0.6% 각각 올라 충격이 컸다.    인플레이션이 예상보다 길어지고, 연방준비제도(Fed·연준)가 강도 높은 매파적(통화긴축 선호) 통화정책을 유지할 것이라는 전망에 힘이 실리면서 투자심리는 급랭했다.    연준이 기준금리를 한 번에 0.75%포인트(p) 인상하는 '자이언트스텝'이 당분간 이어질 가능성이 커지고, 9월의 1%포인트 인상 전망도 제기되자 매물이 쏟아졌다.    전날 하락하며 숨 고르기에 들어갔던 원/달러 환율도 물가 충격에 1,390원을 돌파하고 1,400원선에 다가섰다. 이날 환율은 전날보다 19.4원 급등한 1,393.0원에 개장했다.\n\n\n\n원/달러 환율 급등, 13년 5개월 만에 1,390원 돌파(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14 superdoo82@yna.co.kr    환율이 1,390원을 돌파한 것은 금융위기 당시인 2009년 3월 31일(고가 기준 1,422.0원) 이후 13년 5개월여 만이다.    원/달러 환율은 오전 한때 1,395.5원까지 치솟았다.     서정훈 삼성증권 연구원은 \"인플레이션이 쉽게 꺾이지 않으리라는 전망이 부상하자 시장의 긴축 우려도 한층 배가됐다\"며 \"생각보다 물가 안정이 녹록지 않고, 이 때문에 연준의 긴축 강도 또한 더 강해질지 모른다는 염려가 새롭게 부상했다\"고 설명했다.    코스피 시가총액 상위권에서는 삼성전자(-2.93%), LG에너지솔루션(-0.70%), SK하이닉스(-3.27%), 삼성바이오로직스(-3.21%), LG화학(-2.26%), 현대차(-2.00%)를 비롯해 30위권 전 종목이 내림세다.    특히 대표 성장주 네이버(-4.61%)와 카카오(-4.57%)의 낙폭이 컸다. 네이버는 장중 52주 신저가를 경신했다.    업종별로도 서비스(-3.51%), 철강·금속(-3.37%), 의약품(-3.28%), 건설(-3.00%), 증권(-2.69%)을 비롯해 전 업종이 약세를 보이고 있다.    같은 시간 코스닥지수는 전장보다 19.19포인트(2.41%) 내린 777.60이다.    지수는 전날보다 20.86포인트(2.62%) 내린 775.93으로 출발해 큰 폭의 하락세를 이어가고 있다. 개장 직후에는 3% 이상 떨어지기도 했다.    코스닥시장에서는 기관이 391억원을 순매도했다. 개인과 외국인은 각각 411억원, 57억원을 순매수했다.\n\n\n\n분주한 딜링룸(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14 superdoo82@yna.co.kr    코스닥 시총 상위권에서도 셀트리온헬스케어(-4.02%), 에코프로비엠(-2.58%), HLB(-4.64%), 카카오게임즈(-3.96%), 펄어비스(-2.79%), 셀트리온제약(-4.55%), 알테오젠(-4.01%) 등이 줄줄이 급락했다.    rice@yna.co.kr"
    },
    {
        "title": "13년 5개월 만에 1,390원 돌파한 원/달러 환율",
        "date": "2022.09.14. 오전 9:52",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "13년 5개월 만에 1,390원 돌파한 원/달러 환율",
        "date": "2022.09.14. 오전 9:52",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "혼돈의 딜링룸",
        "date": "2022.09.14. 오전 9:52",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸 모습.     이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "혼돈의 딜링룸",
        "date": "2022.09.14. 오전 9:51",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸 모습.     이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율 급등, 13년 5개월 만에 1,390원 돌파",
        "date": "2022.09.14. 오전 9:51",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율 급등, 13년 5개월 만에 1,390원 돌파",
        "date": "2022.09.14. 오전 9:51",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율 급등, 13년 5개월 만에 1,390원 돌파",
        "date": "2022.09.14. 오전 9:51",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율 급등, 13년 5개월 만에 1,390원 돌파",
        "date": "2022.09.14. 오전 9:51",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "'인플레 공포'에 투심 악화…코스피 2%대 하락 출발",
        "date": "2022.09.14. 오전 9:36",
        "content": "인플레 공포에 미국 증시가 폭락한 14일 서울 을지로 하나은행 딜링룸에 원·달러 환율 및 코스피가 나오고 있다. 이날 환율은 13년 5개월 만에 1390원을 돌파했다. /문호남 기자 munonam@전날 발표된 미국 8월 소비자물가지수(CPI) 충격에 14일 개장한 국내 증시가 2%대 하락 출발했다. 전날 미 증시가 나스닥이 5%대 급락한 데 이어 3대 지수 모두 큰 폭으로 하락 마감하면서다. 좀처럼 인플레이션이 잡히지 않자 다음 주 열리는 9월 FOMC에서 '울트라 스텝(한 번에 100bp 인상)' 단행 가능성까지 제기되면서 투자심리에 악영향을 미친 것으로 풀이된다.이날 오전 9시 25분 현재 코스피 지수는 전 거래일 대비 2.57%(63.07포인트) 하락한 2386.47에 거래 중이다. 이날 코스피는 2.41%(59.07포인트) 내린 2390.47에 장을 출발했다.투자자별로는 개인 홀로 1720억원치 순매수하고 있는 반면 외국인과 기관은 각각 533억원, 1203억원치 주식을 내다 팔았다.서상영 미래에셋증권 미디어콘텐츠본부장은 \"Fed가 9월 FOMC에서 100bp 금리 인상에 나설 가능성이 부각되면서 이는 투자 심리 위축 요인으로 작용할 것\"이라고 분석했다.코스피 시가총액 상위 10개 종목 모두 일제히 내림세다. 삼성전자(-2.93%), LG에너지솔루션(-0.80%), SK하이닉스(-3.27%), 삼성바이오로직스(-3.21%), LG화학(-2.41%), 삼성전자우(-2.61%), 현대차(-2.00%), 삼성SDI(-1.33%), NAVER(-4.61%), 기아(1.23%) 등이다.같은 시각 코스닥지수는 전 거래일 대비 2.55%(20.34포인트) 내린 776.45를 가리키고 있다. 이날 지수는 전거래일대비 2.62%(20.86포인트) 하락한 775.93에 장을 시작했다.투자자별로는 개인과 외국인이 각각 387억원, 44억원치 순매수하고 있다. 반면 기관은 364억원치 주식을 순매도했다.코스닥 시총 상위 종목 중에서는 에코프로(1.75%)만이 상승을 기록, 나머지 전 종목이 내림세다. 셀트리온헬스케어(-4.02%), 에코프로비엠(-2.49%), 엘앤에프(-0.64%), HLB(-4.54%), 카카오게임즈(-3.96%),펄어비스(-3.14%), 셀트리온제약(-4.55%), 알테오젠(-4.17%), 천보(-2.64%) 등이다.한지영 키움증권 연구원은 \"9월 FOMC에서 자이언트 스텝보다 더 센 '울트라 스텝(한 번에 100bp 인상)' 가능성까지 제기되고 있다\"며 \"다음주 FOMC를 앞두고 발언이 금지되는 블랙아웃 기간에 들어가면서 이번 CPI 결과에 대한 Fed의 평가를 접하는 것이 불가능한 상황이기에, 100bp 인상과 같은 공격적 전망들이 FOMC까지 시장에 불확실성을 유발할 것으로 예상된다\"고 분석했다."
    },
    {
        "title": "[특징주]성일하이텍, 전북 신규시설 투자에 4%대↑",
        "date": "2022.09.14. 오전 9:36",
        "content": "[이데일리 김응태 기자] 성일하이텍이 2차전지 리사이클 생산 능력 확대를 위해 신규 시설 투자를 결정하면서 주가가 강세다. 14일 마켓포인트에 따르면 오전 9시33분 성일하이텍(365340)은 전거래일 대비 4.14% 상승한 16만1000원에 거래되고 있다.성일하이텍이 장 초반부터 두드러진 상승세를 보이는 것은 전날 2147억원 규모의 신규 시설 투자를 결정했기 때문으로 풀이된다. 투자금액은 자기자본 대비 82.19%에 해당한다. 투자기간은 오는 2025년 6월30일까지다. 신규 시설은 전라북도 군산시 새만금국가산업 단지에 마련될 예정이다. 성일하이텍 측은 투자 목적에 대해 “코발트, 니켈, 망간, 리튬 화합물 생산을 위한 하이드로센터 제3공장 신규 투자 건”이라며 “2차전지 리사이클링 시장 성장 대응과 생산 능력 확보”라고 설명했다."
    },
    {
        "title": "오스템카디오텍 “심혈관 스텐트 생산 시설 국내 최대 규모 구축”",
        "date": "2022.09.14. 오전 9:34",
        "content": "오스템임플란트 자회사 오스템카디오텍 생산 시설 고양시 이전최규옥 회장 등 입주식 참석\n\n\n\n경기 고양시 오스템카디오텍의 신규 본사에서 지난 8일 진행된 입주식에서 최규옥(왼쪽 두 번째) 오스템임플란트 회장 및 엄태관(왼쪽 세 번째) 대표 등 주요 인사들이 컷팅식을 하고 있다. / 사진제공=오스템카디오텍[서울경제] 오스템임플란트(048260)의 자회사인 오스템카디오텍이 고양시에 위치한 지식산업센터로 본사와 생산시설을 이전했다고 14일 밝혔다.심혈관 의료기기 전문 제조기업 오스템카디오텍은 8일 입주식을 진행했다. 행사에는 오스템임플란트의 최규옥 회장 및 엄태관 대표 등 본사 관계자를 비롯해 오스템카디오텍의 전 임직원과 안태훈 중앙대학교광명병원 순환기내과 교수 등이 참석했다.오스템카디오텍은 기존 서울 중랑구에 위치했던 본사와 생산시설을 고양시로 이전하면서 생산 규모가 4배 가량 커진다고 밝혔다. 약 170평(562㎡)의 신규 생산시설에서 연간 4만 3200개의 스텐트를 생산할 계획이다. 이는 연간 국내 스텐트 사용량 11만 2000여개의 38%에 해당하는 수준이며 국내 최대 규모라는 게 회사 측 설명이다. 오스템카디오텍 관계자는 “새롭게 구축된 생산시설과 기업부설 스텐트연구소의 우수한 R&D 역량을 바탕으로 연 매출액 660억을 목표로 달성에 매진할 것”이라고 말했다. 한편 오스템카디오텍은 2006년에 오스템임플란트가 카디오텍의 지분을 인수하면서 오스템카디오텍으로 사명을 변경했다. 주력 제품은 약물방출관상동맥용스텐트로, 지난해 오스템카디오텍은 국내 제조회사 중 최초로 에베로리무스(Everolimus) 약물방출스텐트 ‘CENTUM™’을 출시했다. 9개월 시점 혈관 회복률(Strut Coverage) ‘97.8%’의 우수한 임상 결과를 통해 시장에서 좋은 평가를 받는 것으로 전해진다."
    },
    {
        "title": "코스피, 美증시 급락에 개장 직후 2400선 붕괴",
        "date": "2022.09.14. 오전 9:33",
        "content": "13일(현지시간) 뉴욕증권거래소. [사진 제공 = 연합뉴스]코스피 지수가 미국 뉴욕 증시의 급락 영향으로 개장하자마자 2400선이 붕괴됐다.14일 오전 9시10분 현재 코스피 지수는 전 거래일 대비 62.36포인트(2.55%) 하락한 2387.18에 거래 중이다.이날 66.32포인트 하락 출발한 지수는 개장하자마자 2380선으로 밀려나 2381.50까지 떨어지면서 2380선이 위태롭기도 했다. 2390.47까지 반등하며 잠깐 2390선 회복을 시도하기도 했지만 이내 다시 밀려났다.외국인·기관이 각각 290억원, 572억원 순매도하면서 지수를 끌어 내리고 있다. 같은 시간 개인은 853억원 나홀로 순매수 중이다.이는 지난밤 미국 뉴욕 증시 3대 주요 지수가 급락한 데 영향을 받은 것으로 보인다. 13일(현지시간) 뉴욕 증권거래소에서 다우존스30산업평균지수는 전장대비 3.94% 급락하며 3만1104.97에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 4.32% 떨어진 3932.69로, 기술주 중심의 나스닥지수는 5.16% 하락한 1만1633.57에 거래를 마쳤다. 주요 3대 지수 모두 코로나19 대유행 초기인 2020년 6월 11일 이후 2년 3개월 만에 하루 최대 하락폭을 기록했다.이날 발표된 미국의 8월 소비자물가지수(CPI) 상승률(전년동기 대비)이 8.3%로 시장 예상을 웃돌면서 글로벌 증시가 인플레이션 공포에 사로잡혔다. 이에 따라 9월 FOMC에서 기준금리를 0.75%포인트 이상 1%포인트까지 올리는 '울트라스텝' 가능성도 거론되고 있다. 시카고상품거래소(CME) 페드 워치(Fed Watch)에 따르면 전날까지 0%였던 100bp 인상 확률은 32%로 올랐고, 50bp 인상 가능성은 배제됐다.증권가에서는 글로벌 증시를 비롯해 국내 증시의 하락 추세가 지속될 것으로 전망했다. 이경민 대신증권 연구원은 \"연준을 비롯한 글로벌 주요국들의 고강도 긴축과 글로벌 경기불확실성 확대, 경기모멘텀 약화라는 이중고에 시달릴 수 밖에 없다\"며 \"올해 4분기까지 코스피를 비롯한 글로벌 증시의 레벨다운 가능성을 경계한다\"고 말했다. 이 연구원이 추정한 코스피 락 바텀(Rock Bottom, 진바닥)은 2050선이다.이 연구원은 \"전략적으로는 주식비중 축소, 현금비중 확대를 유지한다\"며 \"포트폴리오 투자관점에서는 배당주(통신, 손보 등), 방어주(통신, 음식료 등) 비중을 늘려갈 것을 권고한다\"고 덧붙였다."
    },
    {
        "title": "미국 증시 폭락에 코스피도 하락세로 출발",
        "date": "2022.09.14. 오전 9:27",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 코스피가 표시돼 있다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "미국 증시 폭락에 코스닥 지수도 하락세로 출발",
        "date": "2022.09.14. 오전 9:27",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 코스닥 지수가 표시돼 있다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "[특징주] 보로노이, 기술 이전 계약에 강세",
        "date": "2022.09.14. 오전 9:27",
        "content": "전날보다 14.96%↑\n\n\n\n[서울경제] 신약 개발 기업 보로노이(310210)가 미국 기업과 먹는 형태의 인산화효소 저해물질 기술이전 계약을 체결했다는 소식에 강세다. 14일 오전 9시 23분 보로노이는 전 거래일 대비 14.96% 오른 4만 3800원에 거래되고 있다. 보로노이가 미국 기업과 먹는 형태의 인산화효소 저해물질 기술이전 계약을 체결했다는 소식이 주가를 끌어올리는 것으로 분석된다.보로노이는 전날 장 마감 후 미국의 바이오 기술회사인 메티스 테라퓨틱스와 먹는 형태의 인산화효소 저해물질 기술이전 계약을 체결했다고 공시했다. 계약에 따라 보로노이는 폐암, 흑색종, 대장암 등 고형암 치료를 위한 경구용 인산화효소 저해물질을 메티스에 이전한다. 이 후보물질은 초기 개발 단계로 알려졌으며, 표적으로 삼는 질환은 공개되지 않았다. 보로노이는 폐암, 흑색종, 대장암 등 고형암 치료를 위한 경구용 인산화효소 저해물질을 메티스에 이전하게 된다.총 계약금액은 최대 4억 8220만 달러(약 6680억 원)다. 선급금은 170만 달러(약 24억 원)이고 나머지 4억 8050만 달러(약 6656억 원)는 개발 단계 성과에 따른 마일스톤으로 수령하게 된다. 향후 상업화에 성공할 경우 로열티를 받을 수 있다.단 이 계약은 의약품규제기관의 허가가 완료돼야 이행되는 조건부 계약이다. 회사는 이번 계약을 통한 수익 인식은 임상 시험과 품목허가 등의 성공 여부에 따라 달라질 수 있다고 밝혔다. 또 계약 조건에 따라 규제기관에 의한 연구·개발의 중단, 품목허가 실패 등이 발생하면 계약이 해지될 수 있다고 설명했다."
    },
    {
        "title": "분주한 딜링룸",
        "date": "2022.09.14. 오전 9:26",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "분주한 딜링룸",
        "date": "2022.09.14. 오전 9:26",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "분주한 딜링룸",
        "date": "2022.09.14. 오전 9:26",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "13년 5개월여 만에 1,390원 넘어선 환율",
        "date": "2022.09.14. 오전 9:26",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "13년 5개월여 만에 1,390원 넘어선 환율",
        "date": "2022.09.14. 오전 9:26",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "13년 5개월여 만에 1,390원 넘어선 환율",
        "date": "2022.09.14. 오전 9:26",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 1,390원 돌파…13년 5개월여 만에 처음",
        "date": "2022.09.14. 오전 9:24",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 1,390원 돌파…13년 5개월여 만에 처음",
        "date": "2022.09.14. 오전 9:24",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "[특징주] 미국 8월 CPI 충격…삼성전자 장중 3% 안팎 하락",
        "date": "2022.09.14. 오전 9:22",
        "content": "삼성전자 (PG)[양온하 제작] 사진합성·일러스트(서울=연합뉴스) 이미령 기자 = 미국의 8월 소비자물가지수(CPI)가 시장의 전망치를 크게 웃돈 충격에 14일 국내 증시에서 대장주 삼성전자가 큰 폭으로 내리고 있다.    이날 오전 9시 15분 현재 유가증권시장에서 삼성전자는 전날보다 3.10% 내린 5만6천300원에 거래됐다.    전날 상승 폭(4.50%)을 하루 만에 상당 부분 반납하는 모습이다.    13일(현지시간) 미 노동부에서 발표한 8월 소비자물가지수 상승률은 8.3%로 시장 전망치 8.0%를 상회했다.    미국 연방준비제도(Fed·연준)가 3연속 자이언트 스텝(한 번에 0.75%포인트 금리 인상)을 포함해 더욱 강경한 통화 긴축 정책을 펼 것이라는 전망이 커졌다.    간밤 뉴욕증시에서 다우존스30 산업평균지수(-3.94%)와 스탠더드앤드푸어스(S&P) 500지수(-4.32%), 기술주 중심의 나스닥지수(-5.16%) 등 3대 지수는 일제히 폭락했다.    엔비디아(-9.47%), AMD(-8.99%), 퀄컴(-6.07%) 등 뉴욕증시 반도체 업체들의 주가도 일제히 큰 폭으로 하락했다.    already@yna.co.kr"
    },
    {
        "title": "[fn오전 시황]'검은 수요일' 오나, 코스피 2.5% 급락 장중 2380선 후퇴",
        "date": "2022.09.14. 오전 9:22",
        "content": "[서울=뉴시스] 이영환 기자 = 코스피가 전 거래일(2449.54)보다 59.07포인트(2.41%) 내린 2390.47에 출발한 14일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥지수는 전 거래일(796.79)보다 20.86포인트(2.62%) 하락한 775.93, 서울 외환시장에서 원·달러 환율은 전 거래일(1373.6원)보다 19.4원 오른 1393.0원에 출발했다.[파이낸셜뉴스]미국 8월 소비자물가지수(CPI)가 시장의 예상치를 상회하자 코스피가 물가 공포에 2.5% 급락 출발했다. 미국 3대지수가 일제히 급락하고, 유럽증시도 일제히 하락하자 코스피도 하루 만에 장중 2400선 아래로 내려 2380선으로 후퇴했다.   14일 한국거래소에 따르면 이날 오전 9시5분 현재 코스피는 전 거래일 대비 62.08포인트(2.53%) 내린 2387.46을 가리키고 있다. 지수는 전 거래일(2449.54)보다 59.07포인트(2.41%) 하락한 2390.47에 개장해 낙폭을 키우고 있다.   유가증권시장에서 개인과 외국인은 각각 65억원, 10억원을 매도하고 있다. 반면 기관은 홀로 77억원어치를 사들이는 중이다.   간밤 미국 뉴욕증시는 예상치를 웃돈 8월 소비자물가지수(CPI) 결과에 일제히 폭락했다. 다우존스 30 산업평균지수는 전장보다 1276.37포인트(3.94%) 내린 3만1104.97로 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 177.72포인트(4.32%) 하락한 3932.69로 장을 닫았다. 기술주 중심의 나스닥지수는 전장보다 632.84포인트(5.16%) 떨어진 1만1633.57에 장을 마쳤다.   미국 8월 CPI 상승률이 전년 대비 8.3%로 시장 예상치를 웃돌면서 인플레이션 진정에 대한 기대감을 꺾어 증시 급락으로 이어졌다. CPI 상승률은 전월에 비해선 둔화됐지만 시장 예상치인 8%를 상회했다. 특히 근원 CPI는 전년 동기 대비 6.3%, 전월보다 0.6% 오른 것으로 나타났다.   시가총액 상위 종목들은 일제히 급락하고 있다. 대장주 삼성전자는 전 거래일 대비 1700원(2.93%) 내린 5만6400원에 거래되고 있다. 이어 LG에너지솔루션(-1.31%), SK하이닉스(-3.06%), 삼성바이오로직스(-2.85%), LG화학(-3.16%), 현대차(-1.25%), 삼성SDI(-2.49%), 네이버(-5.03%) 등이 약세다.   특히 삼성전자는 전날 4.5%대 상승으로 6만전자를 향해 달려갔지만 하루만에 상승분을 반납하는 중이다. 전거래일보다 1700원(-2.93%) 내린 5만6400원에 거래 중이다. 또 다른 반도제추인 SK하이닉스도 2,00원(-3.06%) 하락한 9만1,900원에 거래되고 있다.   뉴욕증시에서도 반도체주 약세가 두드러졌다. 엔비디아(-9.47%), AMD(-8.99%), 마이크론(-7.46%), AMAT(-6.14%) 등 반도체 업종은 물가 지표 발표에 따른 국채 금리 급등 여파로 매물이 출회되며 하락했다  금리 인상 우려가 커지면서 성장주들도 급락했다. 네이버는 전날보다 1만 1500원(4.82%) 내린 22만 7000원에 거래되고 있다. 장중 22만 6000원까지 추락하면서 52주 신저가를 새로 썼다. 카카오 역시 전날보다 3300원(4.71%) 내린 6만 6700원에 거래되는 중이다.   코스닥지수는 전 거래일(796.79)보다 20.86포인트(2.62%) 하락한 775.93에 거래를 시작했다. 지수는 이날 오전 9시5분 현재 전일 대비 3.00% 내린 772.91을 가리키고 있다. 코스닥시장에서는 외국인이 홀로 195억원어치를 사들이고 있다. 기관과 개인은 각각 121억원, 39억원 매도 우위다.   시가총액 상위 종목들도 일제 하락했다. 카카오게임즈와 알테오젠이 4%대 하락했다. 셀트리온헬스케어와 에코프로비엠, 셀트리온제약이 3%대 하락했다. 엘앤에프, 펄어비스도 2%대 내림세를 보였다.   서상영 미래에셋증권 연구원은 “미 증시가 광범위한 품목을 중심으로 물가 상승 압력이 장기화될 가능성이 부각되면서 큰 폭으로 하락해 한국 증시에 부담으로 작용하고 있다”며 “연준이 9월 FOMC에서 100bp 금리 인상에 나설 가능성이 부각되는 등 전일과 다른 양상을 보이고 있어 투자 심리 위축 요인으로 작용할 것으로 전망된다”고 말했다."
    },
    {
        "title": "[특징주]벽산, 국세청 특별세무조사에 52주 신저가",
        "date": "2022.09.14. 오전 9:22",
        "content": "[이데일리 양지윤 기자] 벽산이 최대주주인 벽산엘티씨엔터프라이즈와 함께 국세청으로부터 강도 높은 세무조사를 받고 있다는 소식에 주가가 4% 하락하며 52주 신저가를 새로 썼다.\n\n\n\n14일 마켓포인트에 따르면 오전9시17분 현재 벽산(007210)은 전 거래일보다 4.01% 내린 2395원에 거래되고 있다. 장 초반 2370원까지 떨어지며 52주 신저가를 갈아치웠다. 이날 한 언론보도에 따르면 국세청이 지난달 말 서울 중구 소재 벽산그룹 사옥에 서울지방국세청 조사4국 요원들을 사전예고 없이 투입, 세무조사에 필요한 회계·세무 자료 등을 일괄 예치했다. 국세청은 이번 조사에서 벽산그룹의 지분 이동 과정과 내부거래 적정성에 초점을 맞추고 조사를 진행 중인 것으로 알려졌다."
    },
    {
        "title": "[특징주] 인플레 공포 뚫고 치솟은 한미글로벌",
        "date": "2022.09.14. 오전 9:20",
        "content": "사진=한미글로벌[서울경제] 코스피지수가 2.55% 하락하는 와중에도 국내 1위 건설사업관리(PM) 기업인 한미글로벌(053690)은 장 초반 강세를 보이고 있다. 한미글로벌의 중동 발주 증가가 지속될 것이라는 기대감이 주가 상승의 배경으로 분석된다. 14일 오전 9시 8분 기준 한미글로벌은 전일 대비 5.12% 오른 2만4650원에 거래되고 있다.사우디아라비아 정부의 친환경 미래 신도시 '네옴시티' 프로젝트 등 중동 지역에서의 수주 증가 기대감에 매수세가 몰리고 있는 것으로 보인다. 한미글로벌은 국내 1위 PM(건설사업관리) 기업으로 지난해 네옴시티 프로젝트 중 하나인 '네옴 더라인' 특별 총괄프로그램관리(e-PMO) 용역을 수주한 바 있다. 지난 6월에는 사우디 국영 부동산 개발업체 로쉰이 발주한 155억 원 규모의 주거 복합단지 조성 PM 용역을, 7월에는 디리야 게이트 개발청이 발주한 440억 원 규모의 주거 복합단지 PM 사업을 수주한 바 있다. 송유림 한화투자증권 연구원은 \"현재 한미글로벌은 '네옴 더 라인'의 프로젝트 관리·운영 구조 수립, 자원관리 등을 대행하고 있다\"며 \"앞으로 발주될 다수의 프로젝트에 대해서도 추가 수주가 기대된다\"고 말했다."
    },
    {
        "title": "[특징주] 보로노이, 기술이전 계약 소식에 14%대 급등",
        "date": "2022.09.14. 오전 9:19",
        "content": "보로노이[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 신약 후보 물질 개발 기업인 보로노이가 미국 기업에 기술을 이전하는 계약을 체결했다는 소식에 14일 장 초반 급등하고 있다.    이날 오전 9시 12분 코스닥시장에서 보로노이는 전 거래일 대비 14.30% 오른 4만3천550원에 거래되고 있다.    전날 장 마감 후 보로노이는 미국의 바이오 기술회사인 메티스 테라퓨틱스(METiS Therapeutics Inc.)와 먹는 형태의 인산화효소 저해물질 기술이전 계약을 체결했다고 공시했다.    보로노이는 폐암, 흑색종, 대장암 등 고형암 치료를 위한 경구용 인산화효소 저해물질을 메티스에 이전하게 된다.    인산화효소 저해제는 세포주기(Cell Cycle) 조절에 관여하는 인산화효소를 억제해 암세포의 성장 과정에서 체세포 분열 결함을 유도하는 방식으로 암을 치료하는 약물이다.     총 계약금액은 최대 4억8천220만달러(약 6천680억원)다. 선급금은 170만달러(약 24억원)이고 나머지 4억8천50만 달러(약 6천656억원)는 개발 단계 성과에 따른 마일스톤으로 수령하게 된다. 향후 상업화에 성공할 경우 로열티를 받을 수 있다.     ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]연준 금리인상 수혜…채권추심株 강세",
        "date": "2022.09.14. 오전 9:19",
        "content": "[이데일리 김응태 기자] 고물가 기조가 지속되면서 기준금리 인상폭이 확대될 수 있다는 전망에 채권추심주가 강세다.14일 마켓포인트에 따르면 오전 9시12분 SCI평가정보(036120)는 전거래일 대비 9.27% 상승한 3065원에 거래되고 있다. 고려신용정보(049720)도 전날보다 8.68% 뛴 1만1900원에 거래 중이다. 이날 장 초반부터 채권추심 관련 종목이 급등하는 것은 미국의 8월 소비자물가지수(CPI) 상승률이 전년 대비 8.3%를 기록해, 예상치(8.0%)를 상회했기 때문이다. 당초 기대보다 물가 지수가 높게 나오면서 시장에선 연방준비제도(Fed)가 오는 9월 인플레이션을 억제하기 위해 자이언트스텝(기준금리 0.75%포인트 인상)을 넘어서 울트라스텝(1%포인트 인상) 전망까지 나오고 있다. 금리 인상 국면에서 채권추심 업체들이 수혜를 볼 것이란 관측이 나온다. 기준금리 인상 시 대출금리가 상승함에 따라 부실채권이 늘어 채권추심업이 활성화될 수 있어서다."
    },
    {
        "title": "[특징주] 미국 CPI 충격에 네이버·카카오 급락…네이버 52주 신저가",
        "date": "2022.09.14. 오전 9:18",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 미국 소비자물가지수(CPI) 충격에 나스닥지수가 급락하면서 국내 증시 대표 성장주로 꼽히는 네이버와 카카오 주가도 14일 크게 떨어졌다.    이날 오전 9시 11분 유가증권시장에서 네이버는 전 거래일보다 4.82% 떨어진 22만7천원에 거래되고 있다.    네이버는 이날 22만6천원까지 떨어져 52주 신저가를 기록했다.    카카오도 전 거래일보다 4.29% 내린 6만7천원에 거래 중이다.    13일(현지시간) 뉴욕증시의 나스닥 지수는 5.16% 폭락했다. 이날 발표된 미국 소비자물가지수(CPI)는 국제유가 하락에도 불구하고 전년 동월보다 8.3% 올라 시장 전망치(8.0%)를 크게 상회했다.    시카고상품거래소(CME) 페드워치에 따르면 CPI 발표 이후 연방기금(FF) 금리 선물 시장에서 연준이 9월에 금리를 0.75%포인트 인상할 가능성은 전날 91%에서 66%로 떨어졌고, 1%포인트 인상할 가능성은 0%에서 34%로 크게 올랐다.     금리 급등 우려에 미국 증시에서도 엔비디아(9.5%), 페이스북 모회사 메타(9.4%), 애플(-5.9%), 마이크로소프트(-5.5%), 구글 모회사 알파벳(-5.9%) 등이 큰 폭 하락했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 인플레 충격에도 강한 폐배터리…성일하이텍 강세",
        "date": "2022.09.14. 오전 9:15",
        "content": "[서울경제] 간밤 8월 미국 소비자물가지수(CPI)가 컨센서스를 웃돌며 전 세계 증시에 인플레이션 충격이 몰아친 상황에서도 폐배터리 대표주인 성일하이텍(365340)이 장 초반 강세다. 14일 오전 9시 10분 성일하이텍은 전일 대비 1.81% 오른 15만 7400원에 거래되고 있다. 이날 상승에는 전일 성일하이텍이 신규시설에 2147억 원을 투자하기로 결정했다는 소식이 영향을 미친 것으로 풀이된다. 이는 자기자본대비 82.19%에 해당하는 규모로, 투자기간은 2025년 6월 30일까지다. 성일하이텍 측은 투자목적에 대해 “이차전지 리사이클링시장 성장대응과 생산능력 확보를 위한 것”이라고 설명했다."
    },
    {
        "title": "\"美 바이오산업 행정명령, 국내 기업 리스크 제한적…인플레 감축 법안과 상충\" [Why 바이오]",
        "date": "2022.09.14. 오전 9:15",
        "content": "■한화투자증권 리포트美 '바이오 제조 이니셔티브' 관련인도·중국 원료의약품 의존도 낮추는 목표바이오시밀러 제재는 인플레 감축과 대치생산지 변경 리스크에 CMO 영향 미미美 원료의약품사 앰팩 보유한 SK 수혜 전망[서울경제] \n\n\n\n조 바이든 미국 대통령이 16일(현지시간) 워싱턴DC 백악관에서 기후변화 대응과 의료보장 확충 등을 골자로 한 '인플레이션 감축법'에 서명하고 있다. 왼쪽부터 조 맨친 상원의원, 척 슈머 상원의원, 제임스 클리번 하원의원, 프랭크 펄론 하원의원, 캐시 캐스터 하원의원. 연합뉴스바이든 미국 대통령이 지난 12일(현지시간) 발표한 '국가 생명공학 및 바이오 제조 이니셔티브' 행정명령에 대해 국내 바이오 기업에 악영향이 없을 것이란 분석이 나왔다. 국내 주요 바이오 기업이 미국 시장 뛰어든 바이오시밀러와 위탁생산(CMO) 분야는 인플레이션 감축 법안(IRA)과 까다로운 생산지 변경 절차 탓에 리스크가 제한적이라는 설명이다.14일 한화투자증권(003530)은 미국 바이오 산업 행정명령에 대해 국내 기업에게 악재가 아니다고 분석했다. 앞서 백악관 홈페이지를 통해 공개된 행정명령은 생명공학 분야가 미국 경제 성장에 큰 동력으로 새로운 서비스와 상품을 창출할 수 있다는 판단으로 연구·개발 분야에서 연방 정부 차원의 투자를 강화하는 것이 핵심 내용이다. 여기에 별도 보도자료를 통해 주요 화학 물질과 의약품 성분 등 원료를 미국 내에서 생산해 접근성을 높이겠다는 내용도 담겼다. 구체적으로 14일(현지시간) 회의를 개최하고 수익성 증대를 위해 진행해온 해외 아웃소싱(오프 쇼어링)을 미국 국내 생산(온 쇼어링)으로 변경하기 위한 투자방안 등을 논의해 발표할 예정이다.한화투자증권은 이에 대해 인도와 중국에 대한 원료의약품 의존도를 낮추기 위해 투자 지원이 이어질 것으로 전망했다. 2021년 기준 미국의 원료의약품(API) 등록 현황은 인도 48%, 중국 13%, 유럽 22%, 미국 10%, 기타 7% 수준으로 해외 수입이 90%에 달한다. 품목 수가 아닌 실제 등록 및 생산 비중으로 보면 2000년부터 2021년까지 미국은 15%에서 4%, 유럽은 49%에서 7%로 감소했다. 반면 인도는 20%에서 62%, 중국은 4%에서 23%로 크게 증가한 상황이다. 이에 따라 96%의 원료의약품 수입에 대한 미국 내 생산 시스템 구축 지원 정책이 발표될 것으로 내다봤다.\n\n\n\n삼성바이오에피스 연구원이 연구실에서 바이오시밀러를 개발하고 있다. 사진 제공=삼성바이오에피스특히 이에 따른 국내 영향은 제한적일 것으로 판단했다. 김형수 한화투자증권 연구원은 \"국내에서 생산 및 수출되는 바이오의약품의 경우 큰 영향은 없을 것\"이라며 \"바이오시밀러는 고가의 오리지널 바이오의약품을 대신한 가격경쟁력이 핵심인 만큼, 제재 대상이 된다면 인플레이션 감축법안과 대치하는 조치가 될 것\"이라고 설명했다. 이어 \"해외 수입 제품에 대한 제재보다는 미국 내 생산 바이오시밀러에 대한 보조금 지급, 세금 감면 등의 방안으로 현지생산의 유인정책이 현실적\"이라고 덧붙였다.위탁개발생산(CDMO)과 CMO에서도 개발사가 미국일 경우 영향은 없을 것으로 예상했다. 김 연구원은 \"연구 개발을 이미 미국에서 마친 의약품을 위탁 생산하는 것으로 미국 회사의 매출로 이어지기 때문\"이라며 \"다만 미국 CMO 경쟁업체들의 등장으로 수주물량이 감소할 수 있으나, 이 또한 까다로운 의약품 생산지 변경 절차와 오랜 시간 소요라는 리스크 때문에 현실적이지 않다\"고 말했다.더불어 이번 미국 행정명령으로 SK(034730)를 수혜주로 지목했다. 김 연구원은 \"SK가 보유한 SK팜테코는 2018년 인수한 미국 원료의약품 회사 앰팩(AMPAC)은 코로나19 대응 필수의약품 사업의 원료의약품 공급처로 2020년 5월 선정된 바 있다\"며 \"이번 행정명령으로 미국 내 원료의약품 지원사업을 진행할 경우 재선정에 용이할 것\"으로 분석했다.\n\n\n\nSK팜테코 사옥. 사진 제공=SK팜테코\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "코스피, 뉴욕증시 폭락에 덩달아 2%대 하락 출발",
        "date": "2022.09.14. 오전 9:13",
        "content": "기관 나홀로 순매수전업종 하락 중…서비스업 3%↓시총 상위 종목 대부분 약세…네이버 5%↓[이데일리 유준하 기자] 14일 코스피 지수가 2%대 하락 출발했다.\n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 전거래일 대비 2.58%(63.24포인트) 떨어진 2386.30에 거래 중이다.간밤 뉴욕증시의 다우존스30 산업평균지수는 전장보다 3.94%(1276.37포인트) 떨어진 3만1104.97에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 4.32%(177.72포인트) 폭락한 3932.69에, 기술주 중심의 나스닥 지수는 5.16%(632.84포인트) 폭락한 1만1633.57에 각각 장을 마감했다. 3대 지수 모두 코로나19 사태 초기인 지난 2020년 6월11일 이후 2년 3개월 만에 하루 최대 낙폭이다.수급별로는 기관이 나홀로 순매수하고 있다. 개인과 외국인은 65억원, 16억원 어치 각각 순매도하고 있고 기관은 78억원 어치 순매수 중이다.모든 업종이 하락 중이다. 서비스업과 건설업, 의료정밀, 의약품 등이 3%대 하락 중이고 섬유의복, 운수창고, 전기전자, 기계, 증권, 철강및금속, 유통업 등은 2%대 약세다. 이어 종이목재, 비금속광물, 음식료품, 운수장비, 통신업 등은 1%대 하락 중이다.시총 상위 종목도 대부분 약세다. NAVER(035420)가 5% 떨어지고 있고 카카오(035720)와 셀트리온(068270)은 4%대, SK하이닉스(000660)가 3%대, 삼성전자(005930)와 삼성바이오로직스(207940), LG화학(051910), 삼성SDI(006400)는 2%대 하락 중이다. LG에너지솔루션(373220)과 현대차(005380), 기아(000270) 등은 1%대 약세다.종목별로는 인플레이션 우려가 확산되며 금리 인상 기조가 이어질 것으로 전망되자 제주은행(006220)이 15%대 급등 중이다."
    },
    {
        "title": "[특징주]美 물가 우려 속 게임주도 '털썩'…크래프톤 4%↓",
        "date": "2022.09.14. 오전 9:12",
        "content": "[이데일리 김인경 기자] 미국의 8월 소비자물가지수(CPI)가 시장 기대치보다 높게 나오며 게임주가 14일 장 초반 하락세를 보이고 있다.마켓포인트에 따르면 오전 9시 9분 게임주 대장주인 크래프톤(259960)이 전 거래일보다 1만원(4.06%) 내린 23만6500원에 거래되고 있다. 엔씨소프트 역시 3.01% 하락하며 37만1000원을 가리키고 있다. 코스닥에서는 카카오게임즈(293490)와 펄어비스(263750)가 각각 4.25%, 3.14% 내리고 있다. 게임주는 성장주로 분류되면서 금리, 유동성과 밀접한 움직임을 보이고 있다. 미국 8월 CPI는 국제유가 하락에도 불구하고 전년 동월보다 8.3% 올라 시장 전망치(8.0%)를 크게 상회했다. 인플레이션 정점론이 꺾인 것은 물론이며, 9월 연방공개시장위원회(FOMC)에서 기준금리를 100bp(1bp=0.01%포인트) 올리는 ‘울트라스텝’을 단행할 것이란 우려마저 나오고 있다."
    },
    {
        "title": "美 CPI 충격에 '네카오' 추락…네이버 52주 신저가[특징주]",
        "date": "2022.09.14. 오전 9:11",
        "content": "[서울경제] 미국 8월 소비자물가지수(CPI)가 예상치를 상회하면서 미국의 긴축이 다시 가팔라질 수 있다는 경계심에 네이버와 카카오(035720)가 급락 중이다.14일 오전 9시 10분 네이버는 전날보다 1만 1500원(4.82%) 내린 22만 7000원에 거래되고 있다. 장중 22만 6000원까지 추락하면서 52주 신저가를 새로 썼다. 카카오 역시 전날보다 3300원(4.71%) 내린 6만 6700원에 거래되는 중이다.미국 8월 CPI가 예상치를 상회하는 수준을 나타내면서 미국 연방준비제도(연준)가 긴축을 강화할 수 있다는 전망이 제기되면서 국내 성장주가 약세를 보이는 것으로 풀이된다."
    },
    {
        "title": "[특징주]보로노이, 美 바이오기업에 6680억 규모 기술수출에 강세",
        "date": "2022.09.14. 오전 9:10",
        "content": "[이데일리 양지윤 기자] 보로노이가 미국 비상장 회사인 메티스테라퓨틱스와 고형암 치료제 후보물질 기술이전 계약을 체결했다는 소식에 장 초반 강세다.\n\n\n\n14일 마켓포인트에 따르면 오전 9시6분 현재 보로노이(310210)는 전 거래일보다 14.44% 오른 4만3600원에 거래되고 있다. 보로노이는 전날  6680억원 규모 고형암 치료제 후보물질을 기술이전 계약을 체결했다고 공시했다. 보로노이는 한 달 안에 선급금 등의 명목으로 24억원을 받을 예정이다. 나머지 계약금은 개발 단계별 성과에 따라 나눠 지급된다. 매출 발생에 따른 로열티는 별도다."
    },
    {
        "title": "원/달러 환율 1,390원 돌파, 코스피는 하락세로 출발",
        "date": "2022.09.14. 오전 9:08",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율 및 코스피가 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,390원 돌파, 코스피는 하락세로 출발",
        "date": "2022.09.14. 오전 9:08",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율 및 코스피가 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 1,390원 돌파…13년 5개월여 만에 처음",
        "date": "2022.09.14. 오전 9:08",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 1,390원 돌파…13년 5개월여 만에 처음",
        "date": "2022.09.14. 오전 9:08",
        "content": "(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14    superdoo82@yna.co.kr"
    },
    {
        "title": "[특징주] 美 인플레쇼크에 네이버·카카오 4%대 하락",
        "date": "2022.09.14. 오전 9:08",
        "content": "네이버, 52주 신저가…22만6500원까지 내려\n\n\n\n[이데일리 김소연 기자] 미국 인플레이션이 오랫동안 이어질 것이라는 우려가 확산하면서 성장주 대표주자인 NAVER(035420)와 카카오(035720)가 4% 이상 하락하고 있다.14일 마켓포인트에 따르면 오전 9시 2분 현재 카카오는 전 거래일 대비 4.29% 내린 6만7000원에 거래되고 있다. NAVER(035420)는 전 거래일보다 4.40% 내린 22만8000원에 거래 중이다. 개장 직후 22만6500원까지 떨어지며 52주 최저가를 경신했다.간밤 미국 소비자물가지수(CPI)가 예상치를 웃돌면서 미국 3대 지수가 모두 급락했다. 13일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 3.94%(1276.37포인트) 떨어진 3만1104.97에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 4.32%(177.72포인트) 폭락한 3932.69에, 기술주 중심의 나스닥 지수는 5.16%(632.84포인트) 폭락한 1만1633.57에 각각 장을 마감했다. 코로나19 사태 초기인 2020년 6월 11일 이후 2년 3개월 만에 하루 최대폭 하락을 기록했다.미국 8월 CPI는 국제유가 하락에도 불구하고 전년 동월보다 8.3% 올라 시장 전망치(8.0%)를 크게 상회했다. 인플레이션이 예상했던 것보다 더 심각하고 더 오래 갈 수밖에 없다는 진단이 나오고 있다."
    },
    {
        "title": "[속보] 코스피, 美 CPI 충격에 휘청…하루만에 2400선 붕괴",
        "date": "2022.09.14. 오전 9:06",
        "content": "서울 중구 하나은행 명동점 딜링룸.(사진=뉴스1)간밤 미국 증시가 소비자물가지수(CPI)에 따른 끈질긴 물가 상승압력으로 급락한 여파에 코스피가 휘청이고 있다.14일 오전 9시12분 기준 코스피지수는 전 거래일보다 62.58포인트(2.55%) 하락한 2386.96에 거래되고 있다. 이날 지수는 전 거래일 대비 59.07포인트(2.41%) 내린 2390.47로 출발했다. 유가증권시장에서 외국인과 기관은 각각 235억원, 481억원 순매도 중이며 개인은 713억원 매수 우위다.시가총액 상위 종목 모두 파란불이 켜졌다. 네이버가 5% 넘게 하락하며 상위 종목 가운데 가장 큰 낙폭을 보이고 있고 카카오도 4% 넘게 하락 중이다. 삼성전자, SK하이닉스, 삼성바이오로직스는 3% 넘게 주가가 빠지고 있다. 현대차, 삼성SDI, 기아는 1%대 하락세를 기록 중이다. 코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 20.83포인트(2.61%) 내린 775.96에 거래되고 있다. 지수는 전 거래일 대비 20.86포인트(2.62%) 내린 775.93으로 출발했다.기관은 189억원 순매도 중이며 개인과 외국인은 각각 95억원, 134억원 매수 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 20.5원 오른 1394.1원에 거래되고 있다.  환율은 거래일 대비 19.4원 오른 1393.0원에 출발한 뒤 20원 안팎의 상승폭을 나타내고 있다. 환율이 1390원대로 오른 것은 금융위기 당시인 2009년 4월 1일(1392.0원) 이후 처음이다.간밤 뉴욕증시에서 주요지수는 미국의 인플레이션이 예상보다 심각하고 장기화할 수 있다는 우려에 폭락했다12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 3.94% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 4.32%, 5.16% 밀렸다.3대 지수 모두 신종 코로나바이러스 감염증(코로나19) 사태 초기인 2020년 6월 11일 이후 하루 최대폭 하락이다.미 노동부에서 이날 발표한 8월 CPI 상승률이 8.3%로 시장 전망치를 상회한 것이 미국 중앙은행(Fed)의 더욱 매파(통화긴축 선호)적인 금리인상을 촉발할 수 있다는 관측에 투자 심리가 급랭한 것으로 풀이된다.기준금리에 민감한 2년물 미 국채 금리는 3.75%를 돌파해 올해 최고치를 경신했고 시장금리의 벤치마크인 10년물 미 국채 금리는 전날 3.361%에서 이날 3.422%로 상승했다.서상영 미래에셋증권 연구원은 \"미 증시가 광범위한 품목을 중심으로 물가 상승 압력이 장기화될 가능성이 부각되자 큰폭으로 하락한 점은 한국 증시에 부담\"이라며 \"이를 감안한 한국 증시는 장 초반 2%대 하락 출발이 예상되나 낙폭을 확대하기 보다는 달러화의 추이와 함께 중국 증시의 변화에 주목하며 변화가 확대될 것\"이라고 말했다."
    },
    {
        "title": "코스피 2%대 급락 출발…장중 2,380대로 밀려",
        "date": "2022.09.14. 오전 9:05",
        "content": "원/달러 환율 1,390원 돌파, 코스피는 하락세로 출발(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에 원/달러 환율 및 코스피가 표시돼 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14 superdoo82@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 14일 큰 폭의 하락세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 66.47포인트(2.71%) 내린 2,383.07을 나타냈다.    지수는 전장보다 59.07포인트(2.41%) 낮은 2,390.47로 개장해 약세 흐름을 이어가고 있다.    같은 시간 코스닥지수는 전장보다 26.16포인트(3.28%) 내린 770.63이다.    rice@yna.co.kr"
    },
    {
        "title": "[속보] 원·달러 환율 1390원 돌파…13년 5개월여 만에 처음",
        "date": "2022.09.14. 오전 9:05",
        "content": "서울 중구 하나은행 명동점 딜링룸.(사진=뉴스1)14일 서울외환시장에서 원·달러 환율은 전 거래일 대비 19.4원 오른 1393.0원에 출발했다."
    },
    {
        "title": "\"비에이치 목표가 3.3만→3.9만원…3년 연속 최대 실적 달성 전망\"",
        "date": "2022.09.14. 오전 9:00",
        "content": "KB증권 보고서\n\n\n\n7일(현지시간) 미국 캘리포니아주 쿠퍼티노의 애플 본사에서 열린 신제품 공개 행사에서 참석자들이 아이폰14를 체험하고 있다. 로이터연합뉴스[서울경제] KB증권은 14일 비에이치(090460)가 내년까지 실적 호조세를 이어갈 것으로 전망한다며 목표주가를 3만 3000원에서 3만 9000원으로 상향조정했다. 이창민 KB증권 연구원은 \"북미 고객사향 매출 전망치 상향 조정 등으 올해와 내년 지배주주순이익 추정치가 각각 18.9%, 7.7% 상향됐기 때문에 목표주가를 상향조정했다\"고 밝혔다. KB증권은 비에이치가 올 3분기 역대 최대 실적을 거둘 것으로 예측했다. 이 연구원은 \"3분기 매출액은 4365억 원, 영업이익은 590억 원으로 전년 동기 대비 각각 31%, 35% 올라 분기 기준 역대 최대 실적을 달성할 전망한다\"며 \"북미 고객사 스마트폰 신제품이 상위 모델 중심으로 판매 호조세를 보일 것으로 예상됨에 따라 관련 수혜가 기대된다\"고 분석했다. 그는 “상위 모델의 출고가가 동결된 가운데 스펙 차별화가 부각돼 고가 모델의 상대적 강점이 돋보이기 때문이다\"며 \"경쟁 업체의 저온다결정산화물(LTPO) 디스플레이 생산 차질로 인해 SDC의 북미 고객사 스마트폰향 디스플레이 공급 물량 추정치가 계속해서 상향 조정되고 있다. 비에이치는 삼성디스플레이(SDC)의 북미 고객사 스마트폰 디스플레이용 RFPCB 가운데 70~80% 물량을 공급하고 있어 낙수효과가 기대된다”고 말했다.내년에도 비에이치의 성장세는 이어질 전망이다. 이 연구원은 \"북미 고객사 스마트폰향 판매 호조가 지속되는 가운데 차량용 무선충전기 및 북미 고객사 태블릿향 매출 반영이 시작될 것으로 견조한 실적이 기대된다”며 “스마트업종 최선호주 관점을 유지한다\"고 전했다."
    },
    {
        "title": "“9월 FOMC 이후 주식시장은 다시 실적에 주목”",
        "date": "2022.09.14. 오전 8:47",
        "content": "메리츠증권 보고서[이데일리 유준하 기자] 미국 소비자물가지수(CPI)가 시장 기대를 상회하며 전날 미국 증시 하방 요인으로 작용했지만 인플레이션 기대에 영향을 주는 헤드라인 물가의 추세 하락에 주목해야 한다는 분석이 나온다. 이에 9월 연방공개시장위원회(FOMC)에서 정책 가속 의지가 심화될 가능성은 낮다는 전망이다.\n\n\n\n14일 황수욱 메리츠증권 연구원은 “적응적 기대의 인플레이션을 관리한다는 관점에서 물가지표 추세 하락이 이어지고 있기 때문에 9월 FOMC에서 정책 가속 의지가 심화될 가능성은 낮다고 본다”면서 “9월 FOMC의 관전 포인트는 점도표”라고 짚었다.현재 시장에 반영된 정책금리 상단인 2023년 4%를 넘지 않는 수준으로 점도표 중위수가 형성되면 시장 충격은 제한적일 것이란 전망에서다. 자이언트스텝인 75bp(1bp=0.01%포인트) 금리인상 가능성을 이미 상당히 반영한 가운데 물가 추세 하락과 경기 둔화 우려가 반영되며 50bp 금리 인상도 충분히 기대할 만 하다는 의견을 보였다.황 연구원은 “9월 FOMC 이후 물가의 추세 하락이 나타나고 있음에도 인플레이션 기대가 연방준비제도가 생각하는 적정 수준으로 떨어지기 전까지는 현재 정책 스탠스가 급변하기는 어렵다”며 “다만 FOMC를 소화하는 과정에서 6월처럼 물가와 통화정책이 변수로 작용해 급락하는 현상이 반복되지 않을 가능성이 높다”고 분석했다.이후 추가적인 모멘텀은 정책이 완화 스탠스로 돌아가기까지는 인플레이션 기대가 안정적인 수준에 도달해야 한다는 관점에서 당분간 기대하기 어렵다고도 봤다. 코로나 이전 수준으로 돌아가야하는 것이 기준이라면 주요 인플레이션 기대 관련한 시장지표가 되돌아가기에는 시간이 필요할 것으로 보인다.그는 “따라서 9월 FOMC를 소화한 시장이 추가 상승하기 위해서는 다시 실적으로 관심이 이동할 것”이라며 “이 관점에서 10월부터 시작되는 3분기 실적시즌은 2분기보다 더 민감하게 반응할 수 있다”고 말했다."
    },
    {
        "title": "\"하나투어 목표가 7만→7.5만원…점유율 확대 가능성 가장 높아\"",
        "date": "2022.09.14. 오전 8:35",
        "content": "삼성증권 보고서\n\n\n\n12일 인천국제공항 입국장 앞에서 여행객들이 도심으로 가는 버스를 기다리고 있다. 연합뉴스[서울경제] 삼성증권(016360)은 하나투어(039130)가 여행 업종 내 점유율 확대 가능성이 높다며 목표주가를 7만 원에서 7만 5000원으로 상향조정했다. 투자의견은 매수를 유지했다.14일 삼성증권에 따르면 하나투어의 2023년 연결기준 매출액은 5700억 원, 영업이익은 460억 원으로 추정된다. 직전 추정치보다 각각 4.4%, 2.7% 상향 조정됐다. 최지호 삼성증권 연구원은 \"2023년 영업이익 전망치를 상향조정함에 따라 목표주가를 올려잡았다\"며 \"업종 내 점유율 확대 가능성이 가장 높다고 판단한다\"고 밝혔다. 최 연구원은 \"2021년 말 온라인 채널 개편 작업을 완료한 부분이 개별여행객 점유율 확대와 지급수수료 절감으로 나타나고 있다\"고 전했다.최 연구원은 하나투어의 실적이 올해 4분기부터 본격적으로 정상화될 것이라고 평가했다. 그는 \"일본이 가이드를 배제한 패키지여행 입국을 허용하며 가파른 수요 반등 시현할 것으로 기대되는 가운데 업종 내 점유율 확대 가능성이 가장 높은 하나투어를 추천한다\"며 \"코로나 이전 패키지 송출객 수 기준 40%, 해외법인 매출액 중 절반 이상이 일본 지역에서 창출됐다\"고 말했다. 그는 \"실망스러운 3분기 실적 전망에도 불구하고 향후 여행업종 주가의 핵심 드라이버는 연간 출국 수요의 58%가 쏠려 있을 4분기 점유율 확대 성공여부가 될 것이다\"고 전했다."
    },
    {
        "title": "\"한·일 입국규제 완화에 日 여행수요 정상화 궤도 오를 것\"",
        "date": "2022.09.14. 오전 8:31",
        "content": "삼성증권 보고서[이데일리 양지윤 기자] 한국과 일본의 입국 규제 완화로 동남아, 유럽에 이어 일본여행 수요마저 정상화 궤도에 오를 것이란 전망이 나왔다.\n\n\n\n최치호 삼성증권 연구원은 “한·일 입국규제 완화로 4분기 월 100만명 이상 출국하며 여행사 실적 개선이 본격화될 것”이라며 이같이 말했다. 지난 11일 일본 언론보도에 따르면 일본 정부는 이달 7일 입국 규제를 대폭 완화한 데 이어 조만간 무비자 정책을 포함한 입국 규제를 한차례 더 완화할 것임을 시사했다. 9월 한국의 입국 방역규제 완화와 일본의 가이드 없는 패키지 이용객 입국 허용, 입국제한 인원수 확대로 해외여행 정상화에 대한 가시성이 높아졌다는 게 최 연구원 판단이다.그는 “일본의 경우 여행객들의 최선호 여행지였던 만큼 출국 수요 회복에 가장 큰 기여할 것으로 기대한다”고 말했다.입국 전 검사 의무 면제 조치로 9월부터 동남아, 유럽, 대양주 등 여행객 선호 지역의 여행 수요가 이전보다 더 촉진될 것으로 전망했다. 4분기 출국자 수는 434만명 기록하며 2019년 4분기의 70% 수준까지 회복할 것으로 내다봤다.그는 “한국 여행객 최선호 여행지였던 일본의 경우 4분기부터 여행 수요에 본격 기여할 것으로 예상되면서 4분기부터는 월 100만명 이상 출국, 눈에 띄는 출국자 수달성할 수 있을 것”이라고 기대했다. 하나투어(039130)와 3모두투어의 별도 기준 하반기 합산 매출액은 1363억원으로 추정했다. 2019 대비 55% 감소한 수준이다.그는 “2019년 두 여행사 업체들이 출국자 수 기준 10~20% 수준 점유율을 기록했었다면 올해는 코로나 이전 수준 점유율로 점진적으로 회복하는 시기”라며 “다만 가이드 없는 패키지를 허용한 일본시장 내에서 두 업체 모두 큰 폭의 점유율 반등을 꾀할 수 있을 것”이라고 말했다. 이어 “10월부터 확인될 여행사 점유율 확대 지표들을 유심히 관찰하고 있으며, 향후 여행업종 주가의 핵심 드라이버로 자리잡을 것”으로 예상했다.마지막으로 그는 일본여행 기획에 특화된 하나투어에 주목할 것을 권유했다. 그는 “코로나19 이전 패키지 송출객 수 기준 40%, 해외법인 매출액 중 절반 이상이 일본 지역에서 창출되었던 만큼 점유율 확대 가능성이 업종 내 가장 높다 평가되기 때문”이라고 말했다."
    },
    {
        "title": "LIG넥스원 목표가 8만→13.5만원…\"고성장 국면 돌입\"",
        "date": "2022.09.14. 오전 8:20",
        "content": "DB금융투자 보고서\n\n\n\nLIG넥스원 관계자가 태국 방콕에서 열리는 국제 방산전시회인 ‘Defense & Security 2022(D&S 2022)’에서 현지 군 관계자에게 원격사격 통제체계(RCWS)를 설명하고 있다. 사진제공=LIG넥스원[서울경제] DB금융투자는 LIG넥스원이 고성장 국면에 돌입할 것으로 전망한다며 목표주가를 8만 원에서 13만 5000원으로 상향 조정했다. 투자의견은 매수를 유지했다.14일 DB금융투자에 따르면 LIG넥스원의 올해 연결기준 매출액은 2조 2160억원, 영업이익은 1980억 원으로 추정된다. 매출액과 영업이익이 각각 전년 대비 21.6%, 103.6% 증가할 것이라는 예측이다. 김홍균 DB금융투자 연구원은 \"수출사업의 매출 비중은 올해 상반기에 10% 수준에서 올해 연간으로는 약 17%, 내년에는 20% 이상으로 늘어날 전망이다\"며 \"현재 펼쳐지고 있는 중동과 유럽 그리고 아시아 등지에서의 추가 수주 움직임은 과거 유례없는 수준이다\"고 밝혔다.김 연구원은 LIG넥스원의 해외 수주 확대가 이끄는 수주잔고 증대는 질적인 성장을 동반한다고 분석했다. 그는 \"올해 연말에는 수주잔고가 10조원을 넘어설 전망이며 이 중에서 55% 이상이 수출 비중으로 추정한다\"며 \"5년간 지속되는 신규수주가 매출을 상회하는 움직임은 큰 폭의 성장 동력이다\"고 설명했다."
    },
    {
        "title": "\"예상 뛰어넘은 미국 물가…긴축 종료 내년으로 미뤄져\"",
        "date": "2022.09.14. 오전 8:20",
        "content": "[이데일리 안혜신 기자] 유진투자증권은 미국 긴축 종료 시점이 내년까지 미뤄졌다고 전망했다.허재환 연구원은 14일 “미국 물가지수가 시장 예상치를 상회했다”면서 “인플레이션 둔화는 빠르게 진행되기 어려워 연방준비제도(Fed) 긴축 종료 시점도 내년 1분기까지로 이연될 것”이라고 말했다.미국 8월 소비자물가지수(CPI)와 근원 CPI는 각각 전년비 8.1%, 6.3% 상승해 시장 예상치(CPI 8.1%, 근원 6.1%)를 상회했다. 지난 7월 전월비 4.6% 하락했던 에너지 가격은 8월에도 5.0% 하락해 2개월 연속 하락세를 이어갔다. 하지만 국제 유가 하락으로 가솔린 가격이 전월비 10.6% 급락한 반면 전기료(1.5%), 가스(3.5%) 등 에너지 서비스 가격은 오히려 전월비 크게 상승했다.\n\n\n\n허 연구원은 “8월 물가지표에서 가장 뼈아픈 부분은 7월 0.3%로 둔화됐던 근원 물가 상승률이 0.6%로 다시 반등했다는 점”이라면서 “전체 물가의 30% 가량을 차지하고 있는 렌트비의 상승세가 가팔라진 영향이 컸지만 그 외 교통, 보건서비스 등 기타 서비스 물가가 오름세를 확대했다”고 분석했다. 신차, 식품, 외식 물가 상승 압력도 여전히 강하게 유지됐다. 허 연구원은 “8월 CPI는 9월 75bp(베이시스포인트, 1bp=0.01%) 인상에 쐐기를 박았다”면서 “하지만 시장은 이미 잭슨홀 이후 자이언트 스텝 가능성을 반영해온 만큼 관건은 긴축 종료 시점과 최종 금리 수준(terminal rate)”이라고 언급했다.물가 피크 아웃은 맞지만 근원 CPI를 비롯해 기조적 물가 지표 상승률이 여전히 과거 평균을 크게 상회하고 있어 인플레이션 둔화가 빠르게 진행되기 어렵다는 의견이다. 허 연구원은 “주거 물가도 주택가격과 시차를 고려하면 올해 4분기를 기점으로 하락할 것으로 예상되지만 내년 상반기까지는 높은 수준을 이어갈 것”이라면서 “연준 긴축 종료 시점도 내년 1분기까지 이연되고 최종 금리 수준도 4% 이상에서 형성될 가능성이 높아졌다”고 전망했다."
    },
    {
        "title": "예상치 웃돈 美8월 CPI에…\"9월 0.75%p 인상 가능성↑\"",
        "date": "2022.09.14. 오전 8:18",
        "content": "한국투자증권 보고서두 달 연속 가솔린 가격 하락했지만주거비·식료품비·교통비 상승하며 상쇄시장변동성·强달러 불가피할 전망[이데일리 김보겸 기자] 미국 8월 소비자물가가 시장 예상치를 웃돌면서 향후 미국 중앙은행인 연방준비제도(연준·Fed) 긴축 강도를 둘러싼 불확실성이 커질 것이란 전망이 나온다. 이에 따라 시장 변동성과 달러 강세도 불가피할 것이란 관측이다. \n\n\n\n한국투자증권은 14일 “8월 미국 헤드라인 소비자물가는 전년동월대비 8.3%, 전월대비 0.1% 상승해 시장 예상치인 8.1%, -0.1%를 각각 상회했다”며 “에너지와 식품을 제외한 핵심 물가도 전년대비 6.3%, 전월대비 0.6% 상승해 완연한 인플레이션 둔화 흐름을 기대(전년동기대비 6.1%, 전분기대비 0.3% 상승)하던 시장에 찬물을 끼얹었다”고 밝혔다. 7월에 이어 미국 내 가솔린 가격 하락 흐름이 이어지면서 헤드라인 물가 상승세가 두 달 연속 둔화됐지만 주거비와 식품가격, 교통과 의료 서비스 부문에서 물가 상승세가 강하게 나타나면서 이를 상쇄했다. 주거비도 전년동월대비 6.2%, 전월대비 0.7% 상승하면서 1990년대 이후 최고치를 찍었다. 식품가격은 전년동기대비 11.4% 상승해 1979년 이후 최고치를 기록하는 등 미국 내 인플레 압력도 여전한 것으로 나타났다. 가솔린 가격이 8월 마이너스(-) 10.6%를 기록하며 하락폭을 키우며 에너지물가의 소비자물가지수(CPI) 기여도가 낮아졌지만 핵심물가 상승세 확대로 빛이 바랬다는 평가다. 주거비 외에도 의료서비스 등 다양한 항목의 물가상승률이 역대 최고치를 경신하는 등 핵심물가의 하방경직성이 예상보다 강하게 나타났다. 항공료와 중고차가격 등이 전월보다 하락하면서 상승 압력이 누그러지는 모습이었지만 물가에 미치는 영향은 제한적이었다. 8월 물가가 9월 연방공개시장위원회(FOMC)에서 연준의 강경한 긴축 스탠스를 지지할 것이란 전망이 나온다. 최제민 한국투자증권 연구원은 “이번 발표된 물가지표는 9월 FOMC에서 연준의 75bp(1bp=0.01%) 인상을 지지할 것”이라며 “CPI 발표 이후 시장에서는 100bp 인상을 예측하는 비중이 33%까지 늘어나는 등 연준의 긴축 강화에 대한 우려가 커지고 있다”고 밝혔다. 다만 9월 FOMC에서 100bp 인상은 인플레이션에 대한 과도한 불안을 키울 수 있으며 통화정책의 시차와 핵심물가의 하방경직성에 대한 연준의 사전적인 이해도 등을 감안하면 기준금리 0.75%포인트 인상 가능성이 크지 않다는 판단이다. 최 연구원은 “문제는 당초 예상보다 강한 핵심물가의 하방경직성으로 인해 인플레이션 고착화 우려가 커질 수 있다는 점과 물가 둔화 지연으로 인해 연준의 강경한 긴축 기조가 당초 예상보다 길어지거나 강화될 가능성을 배제할 수 없다”며 “FOMC 전후로 시장 변동성 확대 및 달러화 강세 재개가 불가피할 전망”이라고 내다봤다."
    },
    {
        "title": "\"'태조이방원' 내 주도주 변화…대형주 중심 이차전지 주목\"",
        "date": "2022.09.14. 오전 8:07",
        "content": "[이데일리 안혜신 기자] 신한금융투자는 연휴 이후 반등 분위기가 이어질 경우 대형주에 주목해야 하나고 봤다.최유준 연구원은 14일 “주식시장 전반적으로 투자심리가 개선되면서 대형주 중심의 반등이 일어나고 있다”면서 “시가총액 상위주 중 수급 공백이 크고 이익 전망치가 개선되는 업종에 관심이 필요하다”고 말했다.연휴 다음날 코스피는 2% 넘게 반등했고 대형주 중심으로 수급이 유입되며 반도체 업종이 4% 넘게 반등했다. 반면 연휴 전까지 강세를 보였던 태양광, 조선, 방산 테마는 상대적으로 약한 모습을 보였다. 최 연구원은 “9월 FOMC에서 75베이시스포인트(bp, 1bp=0.01%) 금리 인상 확률이 90%에 달했음에도 주식시장은 인플레이션 정점 통과 기대에 무게를 뒀다”면서 “이로 인해 투자심리가 개선됐고 대형주 중심으로 수급이 개선됐다”고 설명했다.그동안 ‘태조이방원(태양광, 조선, 2차전지, 방산, 원전)’은 인플레이션과 전쟁 수혜를 입고 증시에서 두각을 드러냈다. 매크로 불확실성이 일부 완화되면서 지수 반등이 이어진다면 테마의 흐름은 상대적으로 둔화할 가능성이 있다. 상승에 대한 피로감이 작용하고 증시 내 수급이 분산되기 때문이다.\n\n\n\n연휴동안 천연가스와 유가가 하락했고 전쟁에 대한 뉴스 내용도 증시에 우호적으로 작용했다는 분석이다. 최 연구원은 “순환매 성격을 고려하면 코스피 반등이 이어지면 태조이방원 테마 흐름은 상대적으로 둔화될 가능성이 있다”면서 “원자력과 조선이 먼저 숨 고르기에 나섰고 다음은 방산과 태양광 순으로 분위기가 이어지고 있다”고 분석했다.이들 테마는 수주 산업으로 수주 모멘텀이 최근까지 이어졌던 테마는 상승 폭과 기간이 월등했다. 최 연구원은 “상승세 연장을 위해서는 추가 수주 소식이 필요한 분위기”라면서 “방산 다음으로 2차전지가 주도권을 잡아가고 있는데 성장에 대한 방향성이 분명하고 코스피 내 시가총액 비중도 높아 대형주 수급 개선의 수혜도 입을 수 있다”고 전망했다.신한금융투자는 최근 국내 증시 수급 방향성을 외국인이 주도하고 있는데 코스피 반등 연장에 무게를 둔다면 수급 개선 효과가 기대되는 업종에 관심을 가져볼 만하다고 조언했다. 7월 이후 코스피 대비 외국인 수급과 수익률이 부진한 업종 중 코스피 내 시가총액 비중을 고려하면 반도체, 건강관리, 소프트웨어(SW), 은행, 화장품·의류, 보험, 건설 등의 수급 개선을 기대할만하다는 의견이다.최 연구원은 “이들 중 1개월전 대비 12개월 선행 주당순이익(EPS)이 개선된 업종은 건강관리, 보험, 은행 등”이라면서 “추가로 IT 하드웨어 내 차별적인 모멘텀을 보유한 종목군과 태조이방원 중 대형주 수급 개선 수혜를 기대할 수 있는 2차전지도 관심을 가져볼 만하다”고 주장했다."
    },
    {
        "title": "\"엔화 약세, 중후반부 접어들어…연말~내년초 변곡점\"",
        "date": "2022.09.14. 오전 7:56",
        "content": "NH투자증권 보고서긴축·일본 위상 약화로 엔화 약세 지속하지만日, 갚을 돈보다 받을 돈 많은 순채권국인 만큼소득수지 규모 고려하면 엔화 약세 끝무렵[이데일리 김보겸 기자] 엔화 약세가 중후반부에 접어들었다는 분석이 나왔다. 최근 미국과의 물가 차이가 정점을 통과하고 향후 경상 수급이 개선될 가능성이 있다는 판단이다. \n\n\n\nNH투자증권은 14일 “미국발 긴축과 러시아-우크라이나 전쟁 피해에 더해 일본의 위상이 약해지면서 엔화 약세가 지속되고 있다”고 밝혔다. 달러·엔 환율은 미국과의 물가 상승률 차이와 이에 따른 통화정책 전망 차별화에 따라 24년래 최고치를 기록(엔화 약세)했다. 2021년 이후 미-일 금리차와 달러·엔 상관계수는 0.97에 달한다. M2(광의통화) 증가율 차이 및 중앙은행 자산 증감 등으로 본 긴축 강도가 미국이 일본을 크게 상회했다는 설명이다. 또 공급 측 인플레이션에 일본의 7월 수입물가는 전년동기대비 48% 상승해 1980년 이후 최고치를 기록했다. 일본의 에너지 자급률은 11%에 불과해 주요 에너지원을 대부분 수입에 의존하고 있다. 엔화 약세에 따라 수입물가도 급등하며 무역수지 악화라는 악순환이 지속하는 상황이다. 무역수지는 12개월 연속 적자를 기록하고 있다. 이에 더해 2월 말 러시아-우크라이나 전쟁 이후 엔화의 안전자산 역할은 후퇴했다. 금융위기 때 엔화가 강세를 보인 것과는 다른 흐름이다. 미국 대비 일본의 경제 규모는 2000년 48%에서 2021년 22%로 감소했다. 권아민 NH투자증권 연구원은 “과거와 달라진 일본의 위상 약화도 엔화 약세의 배경”이라고 짚었다. 다만 미국과의 물가차이가 정점을 통과하고 있어 엔화 약세도 중후반부에 진입했다고 판단했다. 권 연구원은 “단기적으로는 무역수지 악화에 따른 경상수급 부진과 엔화 약세가 불가피하지만 일본은행 역시 미국과 달리 완화적인 통화정책 방향성을 고수하는 만큼 달러 대비 엔화 약세 방향성은 지속될 것”이라면서도 이 같이 밝혔다. 일본 외환당국은 구두 개입을 단행하며 가파른 엔화 약세를 경계하고 있으며, 일본이 세계 최대의 순채권국이라 갚을 돈보다 받을 돈이 많은 만큼 소득수지 규모를 고려할 필요가 있다는 설명이다. 권 연구원은 “가을 이후 일본의 입국 규제 완화에 따른 서비스수지 회복 가능성 및 소득수지 규모를 고려하면 일본의 경상 수급도 개선될 수 있다”며 “엔화 약세 사이클의 변곡점은 올해 말에서 내년 초에 형성될 것”이라고 내다봤다."
    },
    {
        "title": "\"8월 美 CPI 쇼크…물가에 대한 안심은 시기상조\"",
        "date": "2022.09.14. 오전 7:56",
        "content": "대신증권 보고서[이데일리 김인경 기자] 미국의 8월 소비자 물가지수가 시장 기대치를 상회한 가운데 당분간 긴축 기조가 지속할 것이란 전망이 나왔다. \n\n\n\n14일 이다은 대신증권 연구원은 “물가의 수요측면 상승요인과 공급 측면 요인이 실타래처럼 얽혀있는 상황에서 에너지, 주거비 등 한가지 항목의 둔화만으로 실타래를 온전히 풀어내기는 쉽지 않다”면서 “공급망 차질 완화, 수요 둔화 등 실타래가 조금씩 풀려가고 있지만 아직 풀어야 할 매듭이 남아있고 이를 온전히 풀어 내기 까지는 인내의 시간이 필요할 것”이라고 말했다.간밤 발표된 미국의 8월 소비자물가지수(CPI)는 전년 동월보다 8.3% 증가하며 시장 기대치(8.1%)를 웃돌았다. 또 8월 근원 물가상승률은 전월비 0.6%로, 직전 월과 같은 0.3%를 전망했던 시장의 예상치를 크게 상회하며 추세적인 물가 상방 압력이 여전히 높다는 것을 보여줬다.이 연구원은 “8월 휘발유 가격이 전월대비 10.6% 급락하면서 예상했던 대로 에너지 하락폭은 더욱 됐음에도 불구하고 물가가 상방 서프라이즈를 기록한 점은 물가 상승 요인들이 복합적으로 얽혀 있기 때문에 에너지 가격 하락만으로 미국 물가가 안정을 찾기는 어렵다는 것을 말해준다”고 말했다. 이어 “7월 물가에서도 언급했던 것처럼 기대인플레이션과 관련성이 높은 헤드인플레이션 상승폭이 둔화되고 있다는 점은 고무적이나 그보다 추세적인 물가가 오르고 있다는 점에 주목할 필요가 있다”라며 “근원 물가뿐만 아니라 CPI 추세를 보여주는 절사평균 CPI 오름폭은 2021년 1월 이후 지속해서 확대되고 있으며, 비탄력적 물가지수도 8월들어 상승세가 다시 가팔라졌다”면서 “이는 에너지 가격을 제외한 물가 추세는 아직 경직적이라는 것”이라고 지적했다. 그는 “근원적 물가의 주요 요인인 주거비 기여도는 임대료와 자가주거비 둘 다 늘어나면서 7월 2.3%포인트(p)에서 8월 2.5%p로 꾸준하게 상승하고 있다”면서 “주택가격 상승세를 감안할 경우 적어도 내년 1분기까지는 확대되는 흐름을 보일 것”이라고 예상했다. 이 연구원은 또 “이번 수치에서 주거비 보다 중요했던 특징은 근원 재화 가격이 다시 급등했다는 점”이라며 “공급망 차질이 점차 개선되고 재화 수요가 둔화되면서 큰 폭 둔화했던 근원 재화 상승세가 재차 확대됐다”고 설명했다. 그는 “이러한 모습은 임금과 물가간 고리가 조금씩 형성되고 있음을 의미하는데 사회 전반적인 임금 상승세는 다수의 품목에 물가 상방 압력을 높여 물가 추세를 올리는 데 기여한다”면서 “결국 노동 불균형 해소로 임금상승세가 둔화하기 전 까지는 연준의 기준금리 인상 속도 조절 기대감은 아직 너무 이르다는 것을 의미한다”고 설명했다. 이 연구원은 “이번 물가 수치는 제롬 파월 연준 의장의 잭슨홀 연설 핵심 내용인 ‘물가를 안정시키려면 높은 수준의 금리를 더 오래 유지할 가능성이 높다(higher for longer)’를 연상시키며, 물가의 경직성 에 대해 과소 평가하고 있다는 점을 다시 한번 일깨워 줬다”면서 “실타래가 온전히 풀리는 윤곽을 보기 전까지는 물가에 대한 안심은 시기상조”라고 덧붙였다."
    },
    {
        "title": "\"미국 물가 충격 코스피 약세 전망…반도체 저가매수 추천\"",
        "date": "2022.09.14. 오전 7:53",
        "content": "[이데일리 안혜신 기자] 케이프투자증권은 미국 소비자물가지수(CPI) 쇼크로 코스피 약세를 전망했다.나정환 연구원은 14일 “전일 코스피는 상승했지만 이날 미국 8월 CPI 쇼크로 인해 상승폭을 반납할 것”이라면서 “전날 달러 강세로 원·달러 환율도 상승 압력을 받아 1390원대에 돌입하고 이에 따른 외국인 자금 순매도가 예상된다”고 말했다.미국 증시는 8월 CPI 상승률이 예상치를 상회하면서 연방준비제도(Fed) 긴축 기조가 강해질 수 있다는 우려에 급하락세를 보였다. 특히 주거비와 신차가격 상승으로 8월 근원 CPI가 전년비 6.3% 상승을 기록해 전월(5.9%) 대비 크게 상회했다. 이는 미 연준의 긴축 통화정책의 강화 가능성을 높이면서 CME 페드워치(fedwatch)에 따른 9월 연방공개시장위원회(FOMC)에서 100bp(베이시스포인트, 1bp=0.01%) 인상 가능성도 나오기 시작했다. 미 8월 CPI 발표 이후 미 국채 2년물은 3.7%까지 치솟았고, 달러 지수도 109포인트까지 오르는 등 달러가 다시 강세를 보였다.\n\n\n\n나 연구원은 “다음주 9월 FOMC에서도 미 기준금리가 75bp 인상될 가능성이 매우 높고, 연말 기준금리 값이 4.25%될 가능성도 대두되는 등 증시의 추세적 상승이 어려운 상황”이라면서 “향후 코스피 지수가 연저점 수준인 2300포인트대까지 하락한다면, 저가매수 및 포트폴리오 비중 변경의 기회로 삼아야 한다”고 조언했다. 연말에 근접할수록 미 연준의 금리 인상폭 축소 기대감에 증시 반등이 가능할 것이라는 의견이다.업종별로는 반도체 업종에 주목했다. 나 연구원은 “국내 반도체 종목이 전날 크게 오른 점을 미뤄볼 때 반도체 업종에 대한 저가매수세는 언제든지 유입될 수 있다”면서 “현재 반도체 관련 부정적 뉴스가 다수 존재하고 반도체 관련 이익전망치는 추가로 하향 조정될 수 있지만 반도체 주가는 선행성이 강하다”고 설명했다. 그는 이어 “반도체 재고순환지수가 역사적으로 크게 하락한 점을 고려할 때 반도체 업종의 주가는 저점에 근접해 있다고 본다”면서 “반도체 종목이 추가 조정받을 시 분할 매수해 최소한 시장 비중 또는 이상으로 확대하는 것을 추천한다”고 덧붙였다."
    },
    {
        "title": "\"빨라지는 美 긴축 속도…경기 부담도 확대\"",
        "date": "2022.09.14. 오전 7:44",
        "content": "현대차증권 보고서[이데일리 김인경 기자] 미국의 8월 소비자물가지수(CPI)가 시장 기대치를 상회한 가운데, 9월 연방공개시장위원회(FOMC)에서 미국의 긴축속도가 빨라질 것이란 우려도 확대하고 있다. 이에 미국 경기의 부담도 커질 것이란 전망이 나왔다.\n\n\n\n14일 금융투자업계에 따르면 미국의 8월 CPI 상승률은 전년 동월 대비 8.3%를 기록했다. 월스트리트저널(WSJ)과 다우존스가 각각 집계한 전문가 예상치(8.0%)를 상회했다. 전월인 7월(8.5%)과 비교해 0.2%포인트 낮지만, 월가 전망치는 큰 폭 웃돌았다. 인플레이션 정점론 기대감이 무너진 셈이다.김 연구원은 “특히 식품과 에너지를 제외한 근원 소비자물가지수는 전월 대비 0.6% 상승해 예상치인 0.3%를 크게 상회했고 전년 대비로는 지난달 발표된 5.9%를 상회한 6.3%를 가리켰다”면서 “물가 상승을 이끌었던 가솔린과 항공료, 중고차 가격은 하락세로 전환했으나, 신차, 식품, 임대료, 의료 서비스가 상승하는 등 끈질기고 광범위한 품목을 중심으로 물가 상승압력이 이어지고 있다”고 지적했다. 김 연구원은 이제 미 소비 둔화 가능성이 부각될 수 있다는 부분에 주목해야 한다고 지적했다. 월가에서는 연방준비제도(연준·Fed)가 이번 달  열리는 연방공개시장위원회(FOMC)에서 울트라스텝을 밟을 것으로 보고 있다. 시카고상품거래소(CME) 페드워치에 따르면 연준이 이번 달 100bp(1bp=0.01%포인트) 기준금리를 올릴 확률은 전날 0%에 불과했지만 현재 22%대를 오가고 있다. 연준이 물가 상승을 잡기 위해 긴축속도를 올리면 미국 경기의 부담도 커진다. 김 연구원은 “실제 7월 이후 미국 가솔린 가격이 하향안정되며 8월 미 소비자 기대 지수는 반등을 기록했지만 임대료, 의료 서비스, 계란 등 필수 식료품 가격 상승이 뚜렷해 소비자들의 고정지출이 확대될 수 있는 점은 미국 소비에 부담되는 부분”이라며 “향후 미 소비 둔화 가능성을 야기시킬 수 있어 미 경기 침체 이슈를 높이는 요인으로 작용할 수 있다”고 덧붙였다."
    },
    {
        "title": "\"美 안정적 물가 확인, 시간 더 걸릴 것\"",
        "date": "2022.09.14. 오전 7:36",
        "content": "KB증권 보고서[이데일리 김인경 기자] 미국의 8월 소비자물가지수(CPI)가 시장 예상치보다 높게 나오면서 인플레이션 피크론은 힘을 잃고 있다. 이 가운데 안정적인 물가를 확인하는데 더 시간이 걸릴 것이란 우려도 나오고 있다.\n\n\n\n14일 금융투자업계에 나오면 간밤 발표된 미국의 8월 CPI는 전년 동월보다 8.3% 증가하며 시장 기대치(8.1%)를 웃돌았다. 권희진 KB증권 연구원은 “지난달 에너지 가격 반락에 힘입어 물가상승률이 전월비 0.0%를 기록한 이후로도 휘발유 가격 하락이 계속돼 금융시장은 물가에 대한 하향 안정 기대를 키워왔는데, 이에 찬물을 끼얹은 것”이라며 “에너지와 식료품 가격의 전월비 물가 기여도가 7월 마이너스(-)0.3%p(포인트)에서 8월 -0.4%p로 낮아졌음에도 7월보다 8월 물가가 오히려 더 높았던 이유는 근원 물가 때문이었다”고 분석했다.8월 근원 물가상승률은 전월비 0.6%로, 직전 월과 같은 0.3%를 전망했던 시장의 예상치를 크게 상회했다. 권 연구원은 “그렇지 않아도 끈적거려서 (sticky) 잘 떨어지지 않는 근원 물가의 상승폭이 전월의 두 배 가까이로 더 커졌다는 점은 분명한 걱정거리”라면서 “항목별로 살펴보면 주거비와 의료서비스, 운송서비스 등 서비스 가격의 물가 기여도가 뚜렷이 커졌는데, 이는 근원 물가지수 내에서도 가격 흐름세의 변화가 서서히 나타나는 부문이라 더욱 그렇다”고 우려했다. 그는 “미국의 물가 하락 속도가 더딜 것이라는 의견을 유지한다”면서 “휘발유 소매 가격은 6월 중순부터 13주 연속 하락세를 이어가고 있지만 8월 말부터는 하락 속도가 느려졌다”고 지적했다. 또 “러시아와 우크라이나의 전황, 이란 핵합의와 석유수출국기구(OPEC)+ 등 불확실성 요인이 다수 있지만, 일단 에너지가 헤드라인 물가를 끌어내리는 힘은 7, 8월에 비해 다소 줄어들 것”이라고 전망했다. 권 연구원은 “근원 물가가 하락하기 위해서는 근원 물가지수 내에서 40% 가까운 비중을 차지해 영향력이 막대한 주거비 (임대료)가 안정되거나, 그 외 서비스 부문 가격 전반에 녹아드는 임금의 상승세가 둔화하고 그 효과가 가격으로 충분히 전달되어야 할 텐데 올해 중 이를 기대하기도 어려울 것”이라며 “통상 임대료는 주택 가격에 1년 가량 후행하는데 주택 가격의 상승세가 둔화하기 시작한 것이 지난 3월 이후라는 점을 감안하면, 임대료 상승세는 연말까지 지속된 이후 내년부터 서서히 느려질 가능성이 크다”고 전망했다.권 연구원은 “따라서 연준이 선언한 것처럼 수 개월 (several months) 동안 안정되는 물가를 가시적으로 확인하는 데까지는 아직 상당한 시간이 더 필요할 것”이라고 덧붙였다."
    },
    {
        "title": "\"바닥 쳤나\" 삼성전자 4.5% 급등...잘 나가던 태·조·방 '털썩'",
        "date": "2022.09.14. 오전 4:49",
        "content": "인플레 충격에 급락했던 삼성전자가 강하게 반등하며 코스피 대장주 위엄을 되찾았다. 미국 뉴욕증시가 인플레이션 안도감에 나흘 연속 상승하며 촉매로 작용했다. 13일 코스피 시장에서 삼성전자는 전일대비 2500원(4.50%) 오른 5만8100원에 거래를 마감했다. 장중 한때 5% 넘게 오르기도 했다. 외국계 증권사 제이피모건, 모건스탠리 창구를 통해 외국인 매수세가 대량 유입됐다. 삼성전자 초강세에 코스피 지수도 단숨에 2400선을 회복하며 환호했다. 이날 코스피 지수는 전일대비 65.26포인트(2.74%) 오른 2449.54에 마감했다. 코스닥 지수도 2.44% 오른 769.79에 마감했다. 추석 연휴 직전 지난 8일 삼성전자는 장중 5만5600원을 기록하며 52주 신저가를 경신했다. 계속되는 외국인 순매도에 6거래일 연속 하락했다. 9월1일부터 8일까지 외국인의 삼성전자 누적 순매도는 1조342억원에 달했다. 하지만 인플레이션이 고점을 통과했다는 안도감에 미국 뉴욕증시가 반등하자 삼성전자 주가를 억누르던 악재가 일부 완화됐다. 미국 뉴욕증시는 4거래일 연속 상승했으며, 특히 추석연휴 기간 한국 증시와 연관성 높은 나스닥 지수가 이틀 연속 1%대 상승세를 기록했다. 전문가들은 메모리 반도체 업황 부진은 변함없지만 최근 주가 하락은 과도했다고 진단했다. 김광진 한화투자증권 연구원은 \"전방 수요 둔화로 내년도 메모리 반도체 영업이익은 역성장이 불가피하다\"면서도 \"주가는 이를 상당부분 이미 반영했다\"고 했다. 지난 8일 기록한 52주 신저가 5만5600원은 올해 예상실적 대비 PBR(주가순자산비율) 1.1배 수준까지 밀린 주가다. 김장열 상상인증권 상무는 \"현 주가에서 더 하락할 경우는 매수 기회\"라며 \"삼성전자 주가 PBR 1.2~1.1배는 중장기적으로 분할 매수가 유효한 구간\"이라고 조언했다. 지난달 이재용 삼성전자 부회장이 광복절에 특별복권되며 경영복귀 계기를 마련한 점도 삼성전자에 호재라는 분석이다. 이재용 부회장은 지난 7월29일 형기 만료됐으나 5년간 취업이 제한된 바 있다. 김동원 KB증권 상무는 \"이번 정부의 특별 복권 결정으로 향후 경영에 복귀할 수 있는 계기를 마련할 전망\"이라며 \"경영 복귀가 현실화된다면 이재용 부회장, 태스크포스, 전문 경영인이 함께 협의해 2016년 11월 하만 이후 부재한 대형 M&A(인수합병)와 핵심전략 사안에 대한 신속한 의사결정이 가능해질 것\"이라고 예상했다. 삼성그룹은 2017년 미래전략실 폐지 후 삼성전자, 삼성생명, 삼성물산 등 3개 부문 태스크포스를 전문 경영진 중심으로 운영 중이다. 김동원 상무는 \"이재용 부회장은 삼성전자 전체 영업이익의 62%를 차지하는 반도체 부문의 현안 모색과 반도체 초격차 경쟁력 강화에 주력할 것으로 예상된다\"고 말했다. 특히 메모리 반도체 업황이 하락 주기에 접어든 상황에서도 삼성전자의 차별화된 경쟁력은 부각될 수 있다는 분석이다. 김광진 연구원은 \"삼성전자의 메모리 사업 마진율은 타사 대비 독보적이어서 하락 사이클에서도 경쟁력이 부각될 것\"이라며 \"삼성전자는 가격 하락 구간에서 흑자 기조 유지가 가능하고, 이는 경쟁사 대비 공격적 가격 정책을 통해 시장점유율 확대를 시도할 수 있는 기반이 된다\"고 판단했다. 한화투자증권은 삼성전자의 내년 메모리 부문 예상실적으로 매출액 16% 감소한 66조원, 영업이익은 43% 줄어든 17조원을 전망했다. 그는 \"역성장은 불가피하나 D램과 낸드 모두 영업흑자 유지 가능하다\"며 \"현 주가는 메모리 수요 불확실성 및 내년 역성장 우려가 과도하게 반영됐다\"고 말했다. 한편 이날 대장주 삼성전자와 코스피 급반등에 7~8월 약세장에서 주도주 자리를 차지했던 태양광, 조선, 방산 업종이 줄줄이 조정받으며 급락했다. 코스피 시장에서 한화솔루션은 2.78% 내린 5만2400원에 마감했다. 현대미포조선도 2.43% 내렸다. 한국항공우주와 한화에어로스페이스도 각각 4.32%, 4.90% 하락했다."
    }
]