[
    {
        "title": "휴온스 中 합작법인 점안제 사업 고속성장",
        "date": "2022.09.17. 오후 2:17",
        "content": "설립 10주년 만자 시장 영향력 급속 확대최근 3개년 평균 매출성장률 181%\n\n\n\n[서울경제] 휴온스의 중국 합작법인 ‘휴온랜드’가 창립 10주년을 맞아 본격적인 중국 점안제 시장 영향력 확대에 나서고 있다.17일 휴온스에 따르면 휴온랜드는 지난해 가파른 성장세를 실현해 최대 실적을 기록했다. 매출은 전년 대비 38% 증가한 5575만 위안(약 99억원)을 기록했다. 최근 3개년 연평균 성장률은 181%다. 영업이익 또한 흑자전환에 성공했다.휴온랜드 실적 개선은 점안제, 위탁생산(CMO) 등 사업 전반이 고르게 성장하면서 이뤄졌다고 휴온스 측은 설명했다. 지난해 점안제 매출은 전년 대비 394% 성장한 83억원을 기록했다. 히알루론산 점안제와 주석산 브리모니딘 점안제 매출이 각각 55억원, 5억원으로 전년 대비 194%, 122% 성장했다. CMO 사업 부문은 품목승인용 샘플 CMO 프로젝트 12건을 수주하며 전년 대비 161% 성장한 16억원을 달성했다. 휴온랜드는 앞으로 점안제 신제품 개발과 CMO 사업을 강화해 경쟁력을 확보해 나간다는 전략이다. 기존 주력품목인 녹내장 치료제 주석산 브리모니딘, 알레르기성 결막염 치료제 염산 올로파타딘 뿐만 아니라 신규 품목 추가에 집중하고 있다. 올해 5월 각막염 항생제 목시플록사신 염산염에 대한 품목허가를 신규 취득했으며 추가적으로 기타 2개 품목 승인을 앞두고 있다. 이를 통해 향후 2~3년간 매출 성장에 대한 모멘텀을 확보해 매출 성장을 가속화할 계획이다. CMO 사업은 현재 론칭 품목인 각막염 항생제 레보플록사신과 목시플록사신에 집중하여 매출을 확대할 계획이다. 휴온랜드 관계자는 “지속적인 신규 파이프라인 확보와 CMO, 위탁개발생산(CDMO) 사업 강화 등을 통해 중국 내 점안제 특화 생산기지로 영향력을 확대해 나갈 계획”이라고 말했다.휴온랜드는 2012년 휴온스가 중국 현지 점안제 시장 진출을 위한 교두보를 마련하고자 중국 제약사인 ‘노스랜드’와 합작(JV)을 통해 설립한 기업이다. 중국 베이징 통주약품 생산기지에 연간 1억 1000만관 수준의 생산 능력을 갖춘 점안제 생산라인(모노도스, 멀티도스 각 1개라인)을 보유하고 있다."
    },
    {
        "title": "[다음주 증시 전망] 9월 FOMC 경계감 지속…전기차 등 실적 기대주 주목",
        "date": "2022.09.17. 오전 9:31",
        "content": "원·달러 환율 부담과 美 긴축 행보로 투심 위축페덱스의 가이던스 철회와 위안화 약세도 영향코스피 3거래일 연속 하락하며 2380선 마감다음주 코스피 예상 밴드 2300~2450포인트9월 FOMC, 美 모기지 금리, 외교 이벤트 등이 변수완성차·2차전지 등 실적 개선 전망 종목 추천\n\n\n\n코스피가 전 거래일보다 19.05포인트(0.79%) 내린 2382.78에 장을 마친 16일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 이번주 코스피지수는 3거래일 연속 하락하며 2400선 아래로 떨어졌다. 다음 주 연방공개시장위원회(FOMC)를 앞두고 금리 인상에 대한 경계감이 커진 가운데 강달러 현상이 지속된 것이 증시에 부담으로 작용한 것으로 보인다. 다음 주 증시는 9월 FOMC, 미국 모기지 금리, 외교 이벤트 등이 주요 변수가 될 것으로 예상된다. NH투자증권은 다음주 코스피 예상 밴드를 2300~2450포인트로 제시했다. 17일 한국거래소에 따르면 이번 주 코스피지수는 3거래일 연속 하락하며 2380선까지 주저앉았다. 종가 기준 2400선을 하회한 지난 8일(2384.28) 이후 4거래일 만이다. 다음 주 연방공개시장위원회(FOMC) 회의를 앞두고 긴축 우려가 지속되면서 시가총액 상위 종목들은 대부분 하락마감했다. 특히 삼성전자(005930)는 이날 장 초반 5만5500원까지 떨어져 52주 최저가를 갈아치웠다. 코스닥지수는 전 거래일 대비 11.34포인트(1.45%) 내린 770.04에 마감했다.이번 주 국내 증시는 미국 지표 호조에도 불구하고 페덱스의 가이던스 철회와 위안화 약세에 투자심리가 위축됐다. 15일 홍콩시장에서 역외 위안화가 달러당 7위안을 상회한 데 이어 16일에는 역내에서 위안/달러 환율이 2년 2개월만에 7위안을 돌파했다. 16일 장 중 1400원에 근접한 환율도 부담으로 작용했다. 이경민 대신증권 연구원은 \"8월 CPI 쇼크의 여진이 이어지고 있으며, 글로벌 채권 금리가 오르는 가운데 미국 이외 지역의 통화 약세 압력이 지속되고 있다\"며 \"다음 주 FOMC에 대한 경계심리도 금융시장을 불안정하게 만드는 상황\"이라고 설명했다.다음주 국내 증시에선 9월 연방공개시장위원회(FOMC), 미국 모기지 금리, 외교 이벤트 등이 주요 변수가 될 것으로 전망됐다. 우크라이나 리스크가 줄어들 것으로 기대되는 점이 다음주 코스피지수의 상승 요인으로 제시됐다. 반면 미국 연방준비제도(Fed, 연준)의 강도 높은 긴축지속에 대한 우려와 미중 무역 관련 리스크는 하락 요인이 될 것으로 예상됐다. 김영환 NH투자증권 연구원은 다음주 코스피 예상 밴드를 2300~2450포인트로 제시했다. 오는 20일부터 21일까지 이뤄지는 FOMC가 다음주 코스피 지수 향방에 가장 큰 영향을 미칠 것으로 보인다. 미국 8월 소비자물가(CPI)가 예상보다 높게 나타나면서 9월 FOMC에서는 기준금리가 0.75% 혹은 1.00% 인상될 것으로 NH투자증권은 전망했다. 김 연구원은 \"주식시장은 미 연준의 0.75% 금리인상과 1.00% 금리인상을 각기 조금씩 반영하고 있다\"며 \"연준의 결정이 어느 쪽이든 그 결과에 따라 한차례 출렁일 것\"이라고 예상했다.\n\n\n\n13일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 한 트레이더가 업무를 보고 있다. 이날 뉴욕 증시는 미국의 인플레이션이 예상보다 장기화할 것이란 공포 속에 추락했다. 다우존스30 산업평균지수와 스탠더드앤드푸어스(S&P) 500 지수는 각각 3.94%, 4.32% 폭락했고 나스닥 지수는 5.16% 폭락한 1만1633.57에 각각 장을 마감했다. 연합뉴스미국 모기지 금리도 주목해야 할 변수다. 모기지 금리는 주택을 담보로 주택자금을 대출받을 때 적용된다. 15일 프래디맥의 프라이머리 모기지 시장조사에 따르면 30년 고정 모기지 평균 금리가 6.02%를 기록했다. 이는 2008년 이후 가장 높은 수준이며 1년 전에 비해 2배 가량 상승한 수치다. 김 연구원은 \"높은 모기지 금리는 미국 주택시장 둔화에 속도가 붙게 될 가능성을 높이는 재료\"라며 \"금융시장이 8월 물가지표 충격을 한 차례 반영한 뒤에는 경기 경착륙을 피하기 위한 연준의 속도조절 필요성이 제기될 것\"이라고 설명했다.증시에 영향을 미칠 만한 굵직한 외교 이벤트들도 예정돼있다. 15일~17일 중국 리잔수 전국인민대표대회 상무위원장이 방한해 한중 정상회담, 사드(THAAD), 공급망 등에 대해 논의한다. 윤석열 대통령은 오는 18일~24일 영국, 미국, 캐나다를 순방하며 한미정상회담과 한일정상회담을 가진다. 김 연구원은 \"최근 미국이 전기차, 반도체 등 첨단 분야에 대해 중국 견제를 위한 구체적인 조치에 나선는 상황에서 한중, 한미 고위급 회담이 연이어 진행되는 일정\"이라며 \"복잡한 미중 관계 속 한국의 포지션을 확인하는 이벤트가 될 것\"이라고 예상했다. 이어 \"미중 양국 모두 한국에 역할을 요구할 수 있어 두 나라 모두 이해관계가 걸쳐있는 한국 입장에서는 긍정적일 여지가 크지 않다\"고 덧붙였다. 삼성증권은 추천 업종으로 완성차와 2차전지 등을 비롯한 전기차 밸류체인을 꼽았다. 전방 수요가 탄탄하면서 가격 전가가 순조롭고, 공급망 차질에 따른 피해가 빠르게 회복될 것으로 전망된다는 이유에서다. 또 국내 업체의 경우 환율 효과까지 더해질 수 있어 3분기에 긍정적인 실적도 충분히 기대 가능하다는 설명이다. 실적 성장이 기대되는 국내 친환경 에너지 관련 종목도 추천주로 제시됐다. NH투자증권은 2차전지, 신재생에너지, 엔터테인먼트, 제약, 통신 등을 추천했다."
    },
    {
        "title": "영업 적자에도…억대 보수 챙긴 회장님들",
        "date": "2022.09.17. 오전 7:01",
        "content": "■코스피 상장사 상반기 급여 보니올 2분기 영업손실 24개 기업서5억이상 보수 챙긴 임직원 45명계양전기 회장 총 52억으로 최고12분기 적자 남양유업 회장 8억\n\n\n\n홍원식 남양유업 회장이 지난해 5월 4일 서울 강남구 남양유업 본사에서 자사 유제품 불가리스가 코로나19 억제 효과가 있다는 발표로 빚어진 논란과 관련해 대국민 사과를 하다가 눈물을 닦고 있다. 연합뉴스[서울경제] 올해 2분기 영업적자를 거둔 코스피 상장사에서 상반기 5억 원 넘는 보수를 받은 임직원이 최소 45명으로 나타났다. 12분기 연속 적자에 시달리고 있는 남양유업(003920)의 홍원식 회장은 올 상반기 8억 원이 넘는 보수를 수령했다.16일 금융감독원에 따르면 2분기 영업손실을 기록한 유가증권시장 상장 기업 126개 중 24개 기업에서 올 상반기 보수로 5억 원 이상 받은 임직원이 1명 이상 존재했다.단재완 계양전기(012200) 회장이 올 2분기 적자 기업 중 가장 많은 보수를 받은 것으로 나타났다. 계양전기는 2분기 영업손실 33억 원을 기록했으며 주가는 올해 들어 16.26% 하락했다. 단 회장은 퇴직소득 49억 6000만 원을 포함해 52억 600만 원을 받았다. 그는 5월 27일 임시 주주총회 당시 사내이사 자리에서 물러났다.박영근 진원생명과학(011000) 대표가 2위였다. 박 대표는 진원생명과학이 2분기 영업손실 94억 원을 기록하고 올해 주가가 37.65% 하락하는 가운데 30억 원이 넘는 보수를 챙겼다. 상여 28억 원과 급여 5억 8000만 원을 합쳐 33억 8000만 원을 상반기 보수로 받은 것이다. 진원생명과학 측은 “코로나19 부스터 전용 백신 미국 1상 수행, 메신저리보핵산(mRNA) 플랫폼 구축 및 암이나 자가면역질환 등에 적용 가능한 혁신적인 치료 방법에 대한 기초연구 성과 등을 고려해 상여금 액수를 산출했다”고 공시했다. 노재석 SK아이이테크놀로지(361610) 대표도 올 상반기 상여 27억 3800만 원과 급여 3억 원 등을 합친 30억 4400만 원을 보수로 수령해 뒤를 이었다.\n\n\n\n지배주주들의 고액 연봉도 눈길을 끌었다. 서경배 아모레퍼시픽(090430) 회장은 상반기 17억 4100만 원을 보수로 수령했다. 아모레퍼시픽은 연결 기준 2분기 영업손실이 195억 원으로 전 분기 대비 적자 전환했다.12분기 연속 적자를 기록하고 있는 남양유업의 홍 회장은 올해 상반기 급여로만 8억 1100만 원의 보수를 받았다. 지난해 같은 기간보다 300만 원 늘어난 수치다. 홍 회장은 2021년 5월 4일 남양유업 회장직에서 물러나겠다는 기자회견을 했던 당시에도 상반기 보수로 8억 800만 원을 수령해 눈길을 끌었다. 이 밖에 9분기 연속 적자를 이어가는 동양고속(084670)의 최성원 회장이 상반기에만 6억 4200만 원을 받았다.2분기 실적 부진에 시달렸던 증권 업계도 억대 연봉 임원들이 줄줄이 나와 투자자들의 원성을 샀다. 올해 2분기 영업손실 30억 원을 낸 한화투자증권(003530)에서는 최용석 전무(26억 2600만 원) 외 4명이 5억 원 이상의 보수를 수령했다. DB금융투자(016610)에서는 곽봉석 부사장(22억 2800만 원), 고원종 대표이사(5억 4800만 원) 외 4명이 5억 원 넘는 보수를 받았다. 올해 2분기 DB금융투자는 영업이익 45억 원 적자를 냈다. 김신 SK증권(001510) 대표이사는 7억 7300만 원, 궈밍쩡 유안타증권(003470) 사장은 13억 2800만 원을 받았다.카카오페이에서는 보수 지급 금액이 5억 원 이상인 상위 5명 모두 주식매수선택권을 행사해 이익을 거뒀다. 이들의 보수는 26억 2900만~39억 7000만 원 수준이다."
    },
    {
        "title": "[5분세계증시] 코스피 사흘 연속 하락…기관·외인 매도에 2,400선 무너져",
        "date": "2022.09.16. 오후 8:25",
        "content": "[뉴스프라임][앵커]세계 증시와 우리 증시를 짚어보는 시간 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와 있습니다.[기자]안녕하십니까.[앵커]오늘 증시는 사흘 연속 불안한 흐름을 이어갔습니다. 오늘 장 움직임 짚어주시죠. [기자]네 오늘 시장은 2,400선을 내주고 말았습니다. 코스피는 전장 대비 0.79% 내린 2,382.78에, 코스닥은 전장보다 1.45% 하락한 770.04에 장을 마쳤습니다. 원달러 환율 부담과 미국의 공격적인 긴축 행보로 투자심리가 계속 위축된 상황입니다. 오늘 오전 발표된 중국의 경제 지표는 호조를 보였지만, 달러·위안 환율도 치솟으면서 중국 증시를 끌어내렸고, 국내 투심에 부정적인 영향을 미쳤습니다. 원달러 환율은 1,400원대 진입을 저지하려는 당국의 개입으로 1,400원 코앞인 1,399원까지 올랐다가 1,388원에 마감했습니다.[앵커]오늘도 힘겨운 하루였는데, 업종별로도 짚어볼까요?[기자]시가총액 상위 종목은 대부분 하락했습니다.네이버는 사흘 연속 52주 신저가를 경신했고요. 삼성전자는 장중 5만5천500원까지 떨어지면서 52주 신저가를 기록했다가 장 막판에는 매수세가 몰리면서 상승 마감했습니다.반면 하락장 속에서도 선방한 종목들이 있었는데요. 환율 상승의 수혜주로 여겨지는 현대차와 기아는 1% 넘게 올랐고요. 카카오페이는 신원근 대표의 자사주 매입 소식에 3% 넘게 상승했습니다. 또 SM엔터테인먼트는 이수만 총괄 프로듀서의 개인 회사와의 결별 소식에 18% 이상 급등했습니다.[앵커]해외 증시 상황도 살펴보도록 하겠습니다. 미국에서 다우 지수는 2개월 만에 최저 수준으로 떨어졌다고요.[기자]네 간밤 뉴욕 증시는 다시 하락했습니다.개장 전에 발표된 소매판매가 견조한 모습을 보이면서 상승 출발했지만, 결국 긴축 우려를 재확인하면서 하락 전환했습니다.다우지수는 전장보다 0.56% 하락한 3만961.82에 장을 마쳤고, 종가 기준으로 7월 14일 이후 2개월 만에 가장 낮은 수준으로 주저앉았습니다. S&P500지수는 전장 대비 1.13% 밀린 3천901.35에 거래를 마감하면서 심리적 지지선인 3천900선 코앞까지 왔고요. 나스닥지수는 1.43% 내렸습니다. 8월 소매 판매는 계절 조정 기준으로 전월보다 0.3% 증가한 6천833억 달러로 집계됐습니다. 인플레이션에도 미국 경제의 3분의 2를 차지하는 소비 규모가 예상보다 견조했던 겁니다. 연준의 긴축 우려가 시장을 지배하면서 밤사이 국채 금리는 강세를 유지했고 증시에 부담을 줬습니다.[앵커]시장에 긴장감이 계속되면서 6월에 기록했던 연저점마저도 깨는 건 아닌지 우려하는 목소리도 나오고 있어요. 전문가들은 어떻게 보고 있습니까?[기자]월가에서 나오는 여러 의견들을 보면 전망은 엇갈립니다.S&P500지수는 지난 6월에 3천630선까지 내리면서 연저점을 기록한 바 있는데요. 한쪽에선 이 연저점을 다시 테스트할 수 있다는 비관적 전망이 나옵니다. 미국의 물가가 쉽게 빠지지 않고 있기 때문에 연준은 계속 공격적으로 갈 거고 당분간 지수 조정은 불가피할 거란 논리고요. 기업들의 3분기 실적 예상치가 지난 7월 이후 절반 이상 줄었다는 조사 결과도 새로 나오면서 추가 하락 가능성에 힘을 싣고 있습니다. 반면 또 다른 쪽에선 그래도 물가 상승폭이 낮아지고는 있기 때문에 주가가 연저점보다 더 낮아지지는 않을 거란 희망적 예상도 나옵니다. 또 올해는 11월에 중간선거가 있는데, 보통 선거 전후로 주가는 올라가는 경향을 보이거든요. 따라서 연말쯤에 증시가 반등할 수 있을 거란 얘기도 있습니다.[앵커]월가에선 연준 때문에 디플레이션이 올 거라는 목소리도 나온다면서요? [기자]네, 디플레이션이 올 거라는 현지 주요 인사들의 목소리도 주목을 받고 있습니다. 한국에서 '돈나무 언니'로 유명한 캐시 우드 아크인베스트 CEO는 연준이 큰 폭의 금리 인상으로 실수를 하고 있다면서 곧 디플레이션에 직면할 거라고 경고했고요. 일론 머스크 테슬라 CEO는 연준의 금리 인상이 디플레이션 위험을 초래한다면서 금리를 인하해야 한다고 주장했습니다. 또 월가의 '신 채권왕'으로 불리는 제프리 건들락 더블라인캐피털 CEO도 연준이 공격적인 금리 인상으로 경제를 과하게 휘두르고 있다면서 디플레이션 가능성이 커지고 있다고 말을 보탰습니다.[앵커]마지막으로 다음 주 월요일까지 증시 전망, 그리고 주요 일정 소개해주시죠.[기자]오늘 장을 마감한 아시아 시장에 이어 지금 유럽 시장도 온통 파란 상태고요. 미국 S&P500 선물과 나스닥100 선물도 일제히 내렸습니다. 업종별로도 금융, 건강을 제외한 대부분의 업종이 떨어졌습니다. 다음 주 FOMC를 앞두고 금리 인상에 대한 경계가 계속 시장에 큰 부담을 주고 있고요. 오늘 밤엔 미국인들의 소비 심리를 파악할 수 있는 9월 미시간대 소비자심리지수가 발표될 예정입니다. 또 다음 주 월요일에는 영국과 캐나다 시장이 엘리자베스 2세 여왕의 서거로 휴장하고, 일본 시장도 '경로의 날' 공휴일을 맞아 쉽니다. [앵커]지금까지 5분 세계증시였습니다. 정윤교 기자 잘 들었습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 16일-최종치)",
        "date": "2022.09.16. 오후 6:17",
        "content": "[서울경제]"
    },
    {
        "title": "지배구조 개선에 에스엠 '콧노래'…눈높이도 줄상향",
        "date": "2022.09.16. 오후 6:07",
        "content": "라이크기획과 결별 검토에 18% 쑥증권가선 목표주가 10만~11만원 ↑\n\n\n\n이수만 SM엔터테인먼트 총괄 프로듀서가 지난달 30일 오전 서울 중구 신라호텔에서 열린 2022 글로벌 인프라 협력 콘퍼런스(GICC)에서 찬조 연설을 하고 있다. 연합뉴스[서울경제] SM엔터테인먼트가 저평가 상태를 벗어날 것이라는 기대감에 급등했다. 증권가의 눈높이도 껑충 뛰었다. 에스엠(041510)이 이수만 총괄 프로듀서의 개인회사인 라이크기획과의 프로듀싱 계약 조기 종료를 검토하고 있다고 밝히면서다. 에스엠은 라이크기획에 수백 억 원의 용역비 등을 지급해 주가 상승에 발목을 잡고 있다는 지적을 받아왔다.16일 에스엠은 전 거래일보다 1만 2000원(18.60%) 오른 7만 6500원에 거래를 마쳤다. 에스엠이 라이크기획과의 프로듀싱 계약 조기 종료를 검토하고 있다는 소식이 투자심리를 자극했다는 분석이다. 에스엠의 불투명한 지배구조 문제가 개선돼 저평가 상태를 벗어날 것이라는 기대감이 주가를 끌어올렸다는 것이다.에스엠과 라이크기획 간의 계약은 지속해서 지적을 받아왔다. 에스엠은 이 총괄 프로듀서의 개인회사인 라이크기획과 20년 용역 계약을 맺어오며 올 상반기에만 114억 원을 지급했다.\n\n\n\n한화투자증권과 유안타증권은 에스엠이 라이크기획에 지불하는 인세가 사라지면서 영업이익이 급증할 것으로 기대했다. 박수영 한화투자증권 연구원은 “내년 영업이익 추정치에 더해질 수 있는 이익은 297억 원(에스엠 별도 매출액의 5.3%)이 될 것으로 전망한다”며 “계약 종료 확정 시 2023년 영업이익 추정치는 1423억 원까지 상향 가능하다”고 설명했다. 실제 증권가는 에스엠의 목표 주가를 줄줄이 올려 잡는 추세다. 하나증권은 에스엠의 목표가를 10만 5000원에서 11만 원으로 올려 잡았고 한화투자증권(9만 1000원→10만 3000원)과 신한금융투자(9만 3000원→10만 원)도 일제히 목표가를 높였다.에스엠이 가진 지배구조 문제를 궁극적으로 해소할 계기라는 관측도 나온다. 이기훈 하나증권 연구원은 “이번 계약 조기 종료 검토에는 이 총괄 프로듀서의 의사가 반영됐음을 확인할 수 있다”며 “라이크기획 계약마저 종료된다면 거버넌스 이슈까지 해소되는 것”이라고 설명했다.다만 일각에서는 라이크기획과 계약을 해지한다고 해도 에스엠의 이익 개선 폭이 기대보다 크지 않을 수 있다는 의견도 있다. 지인해 신한금융투자 연구원은 “현재 이수만 회장의 직책은 총괄 프로듀서가 유일한데 그룹 내 그의 역할이 사라지는 것이 아니기 때문에 어떤 직책으로도 계속해서 회사에 녹여질 것”이라며 “2023년 매출액 추정치의 5%(용역비)가 280억 원 수준이라고 볼 때 여기서 150억 원 정도는 그대로 지급될 것 같다”고 분석했다.한편 얼라인은 “프로듀싱 계약을 연내에 조기 종료하고자 하는 최대주주 이 총괄 프로듀서의 의사를 존중한다”며 계약 조기 종료와 관련한 후속 논의와 이사회 결의를 포함한 확정 공시를 늦어도 이달 말까지 마무리해달라고 에스엠 이사회에 요구했다."
    },
    {
        "title": "'IRA 숨은 수혜주' 로봇주 파워 UP",
        "date": "2022.09.16. 오후 5:59",
        "content": "美자국내 생산시설 투자유도에국내기업 로봇설비 확대 기대에스피지 이달 28% 고공비행레인보우로보틱스도 14% '쑥'중권가 \"기술력 갖춘 종목 주목\"\n\n\n\n[서울경제] 로봇 관련주가 이달 들어 신고가를 갈아치우는 등 뜨겁게 달아오르고 있다. 미국 인플레이션감축법(IRA)의 숨은 수혜주라는 평가를 받으면서다. 로봇 시장의 규모가 매년 두 자릿수의 성장률을 보이는 등 산업이 빠르게 확장하는 가운데 국내 로봇 기업들도 IRA를 기회로 시장 지배력을 서서히 높여갈 수 있다는 것이다. 증권가는 로봇 관련 상장지수펀드(ETF)가 출시되는 등 향후 수급 효과까지 기대되는 만큼 독자적인 기술력을 보유한 종목에 주목해야 한다고 권한다.16일 한국거래소에 따르면 에스피지(058610)는 전날보다 250원(1.22%) 오른 2만 800원에 거래를 마쳤다. 전날에는 장중 2만 1350원까지 주가가 오르면서 52주 신고가를 경신했다. 이달 주가 상승률은 28%에 이른다. 레인보우로보틱스(277810) 역시 주가 상승세가 매섭다. 이날은 전날보다 1.94% 하락한 수준에서 마감했지만 장 초반 8.89%까지 치솟으면서 52주 신고가를 갈아치웠다. 레인보우로보틱스 역시 이달 들어 주가가 14.61% 올랐다. 이밖에 유일로보틱스(388720)도 이달 3% 넘는 상승세를 나타냈다.코스피가 3% 가까이 하락하는 와중에도 로봇 관련주가 큰 폭의 상승세를 보인 것은 미국 IRA를 기회 삼아 로봇 시장이 외형을 확장할 수 있다는 기대감 때문인 것으로 풀이된다. IRA 법안은 한국 기업들이 미국 내 시설 투자를 진행하도록 유도하는데 생산 시설을 새로 꾸리면서 로봇 자동화 설비가 들어설 가능성이 커진 것이다. 하인환 KB증권 연구원은 “IRA가 미국으로의 투자를 유도하고 있고 실제로 한국 기업들의 미국향 투자가 증가하고 있기 때문에 한국 기업들의 미국 진출과 함께 생산 시설에 투입될 로봇 자동화 설비에 대한 수요가 높아질 가능성이 크다”고 말했다.상대적으로 로봇 시장에서 지배력이 약했던 국내 기업들이 IRA를 기점으로 파이를 키워나갈 수 있다는 전망도 주가에 힘을 보태고 있다. 특히 그간 일본 기업이 휘어잡고 있던 정밀 감속기 등 로봇 부품 시장에서 기회가 생길 수 있다는 관측이 나온다. 현재 일본 기업인 하모닉드라이브시스템(HDS)은 소형 정밀 감속기 시장 점유율 70% 이상을 차지하고 있다. 하지만 지난해부터 로봇 시장이 커지면서 부품 수요가 폭증하자 HDS가 모든 수요에 대응하지 못했고 대체 부품 공급 기업들에는 시장 지배력을 키울 수 있는 기회가 됐다. 감속기는 로봇에서 차지하는 원가 비중이 최대 40%에 달하는 핵심 부품이다. 증권가는 글로벌 로봇용 감속기 시장 규모가 2020년 1조 7000억 원 규모에서 2030년 2조 8000억 원까지 성장할 것으로 내다보고 있다.증권가는 에스피지·레인보우로보틱스 등 국내에서도 뛰어난 기술력을 보유한 종목에 주목할 것을 권하고 있다. 점차 커지는 로봇 시장에서 가장 빠르게 시장 지배력을 키워갈 힘을 보유하고 있다는 이유에서다. 다른 로봇 관련주의 주가가 같은 기간 마이너스를 기록한 반면 에스피지 등 주요 기업들이 큰 성장률을 보인 것도 같은 맥락이다. 양승윤 유진투자증권 연구원은 “에스피지와 에스비비테크 등이 기술의 국산화에 성공하면서 시장에 진입하기 시작했다”며 “후발 주자들이 공급 레퍼런스를 쌓고 신뢰도를 높여간다면 10년 후 소형 정밀 감속기 시장의 판도는 일본 기업의 독주 체제에서 크게 바뀌어 있을 것”이라고 내다봤다.삼성자산운용이 국내 최초로 로봇 ETF 출시를 준비 중인 것으로 알려지면서 안정적인 수급에 대한 기대감도 커지고 있다. 지금까지는 중소형주 위주의 로봇 관련주가 단기적인 주가 급등락세를 나타냈지만 패시브 펀드의 자금이 유입되면 분위기가 바뀔 수 있다는 것이다. 하 연구원은 “향후 로봇과 관련한 정부 정책이 나오게 되고 금융 지원도 언급이 된다면 관련 금융 상품 출시는 더욱 가속화될 수 있을 것”이라며 “ETF 출시는 수급 효과의 시작일 것으로 예상한다”고 말했다."
    },
    {
        "title": "[표] 주요 증시 지표 (9월 16일)",
        "date": "2022.09.16. 오후 5:57",
        "content": ""
    },
    {
        "title": "\"韓美주식 길잡이앱 떴다\"…하루만에 2200명 가입",
        "date": "2022.09.16. 오후 5:53",
        "content": "AI 투자서비스 MK시그널매일 매수·매도 종목 추천구글앱 금융부문서 '톱5'\n\n\n\n지난 1일 서울 충무로 매경미디어센터에서 열린 MK시그널 공동사업 협약식에 참석한 김명수 매일경제신문 편집국장(오른쪽)과 이진혁 이머니 대표이사(왼쪽)가 기념사진을 촬영하고 있다. [이충우 기자] 애플리케이션(앱) 하나로 한국·미국 주식 8000여 개 종목을 인공지능(AI)이 언제 사고팔지 알려주는 투자 정보 서비스 MK시그널이 최근 변동성이 컸던 미국 증시에서 수익률 방어에 톡톡한 성과를 보인 것으로 나타났다. MK시그널은 최근 약세장에서도 '수익은 길게, 손실은 짧게' 가져가는 전략으로 S&P500지수 등 시장 대표지수보다 좋은 수익률을 내고 있다. MK시그널은 모든 개별 종목 주가를 100% 예측할 수 없지만 수익을 낸 종목은 길게 보유해 수익 규모를 키우고 손실을 낸 종목은 짧게 손절해 손실 규모를 줄인다. MK시그널의 종목당 평균 보유기간은 수익을 낸 종목은 87일, 손실을 본 종목은 9일이며 전체 종목의 평균 보유기간은 25일이다.미국 S&P500지수는 최근 한 달 새 4297.14(8월 15일)에서 3901.35(9월 15일)로 -10%대 하락을 보였고 최근 3개월 수익률도 2.93%에 불과하다. 반면 MK시그널이 지난 14~15일 매도한 324개 종목의 평균 누적 수익률은 -2.81~-0.8%로 약세장에서 손실을 최소화하는 데 성공했다. 324개 종목을 지금까지 MK시그널이 주는 신호대로 동일 비중으로 거래했다면 달성할 수 있는 투자 성과다.  \n\n\n\n MK시그널은 지난 14일 177개, 15일 147개 종목에 대한 매도신호를 내보냈다. MK시그널이 14일에 매도한 177개 종목 중 수익을 실현한 63개 종목의 평균 누적 수익률은 24.62%, 손절매한 114개 종목의 평균 누적 수익률은 -14.7%로 '수익은 길게, 손실은 짧게' 가져갔다. MK시그널이 15일에 매도한 147개 종목 가운데 수익을 낸 49개 종목의 평균 누적 수익률은 24.6%, 손절매한 98개 종목의 평균 누적 수익률은 -16.5%를 기록했다. 14일과 15일에 MK시그널이 매도신호를 내보낸 종목이 각기 달랐음에도 '수익은 길게, 손실은 짧게' 일관된 매매를 할 수 있다는 점을 입증했다.손쉽게 '수익은 길게, 손실은 짧게' 가져가도록 도와주는 MK시그널은 출시 단 하루 만에 가입자 2000명을 넘어서면서 동학개미·서학개미 양쪽의 호응을 받고 있다. 지난 14일 MK시그널은 출시 하루 만에 신규 회원 가입자가 2200명을 돌파했다. 출시 초기부터 한국인 투자자들의 뜨거운 관심이 집중되면서 MK시그널은 16일 오전 구글 플레이스토어에서 금융 분야 최고 매출 앱 상위 5위에 올랐다. 국내 유일한 국내·미국 주식 통합 투자 정보 플랫폼인 MK시그널을 운영하는 매일경제와 이머니는 지속적인 성능 개선, 투자 성과 제고 등을 도모할 계획이다. 이진혁 이머니 대표이사는 \"MK시그널로 투자자들이 차별화된 편의성을 체감하도록 할 계획\"이라고 전했다."
    },
    {
        "title": "5년 연속 배당금 늘린 상장사 60곳…1등은 어디?",
        "date": "2022.09.16. 오후 5:48",
        "content": "60곳, 5년 연속 배당 확대JB금융 수익률 9.5% 최고증권·금융지주 다수 명단에올해 은행·손보 고배당 기대\n\n\n\n 국내 증시에 찬바람이 불면서 배당주에 대한 투자자들의 관심이 높아지고 있다. 투자자들이 배당주 옥석 가리기에 나선 가운데 지난 5년 동안 꾸준히 배당을 늘린 기업들이 주목받는 모습이다. 배당 확대는 주주친화정책이란 점에서 의미 있지만 실적에 대한 회사의 자신감을 보여주는 것으로도 해석되기 때문이다. 16일 금융정보업체 에프앤가이드에 따르면 지난 5년 동안(2016~2021년) 꾸준히 배당을 늘린 상장사는 60곳에 그친 것으로 나타났다. 전체 상장사(코스피+코스닥) 2374곳의 2.5% 수준이다. 3년 연속 배당금 증가 기업으로 범위를 조금 넓히면 해당 상장사는 158곳(6.7%)으로 늘어난다. 5년 연속 배당금이 증가한 60개 기업 중 올해 기대 배당수익률이 가장 높은 곳은 JB금융지주(9.52%)로 나타났다. 올해 배당수익률은 증권사 3곳 이상의 컨센서스가 존재하는 233개 기업 가운데 올해 주당배당금(추정치)을 현 주가(9월 15일 종가 기준)로 나눈 값이다. JB금융의 배당금은 2016년 78억원에서 지난해 1164억원으로 꾸준히 증가해 왔다. 지난 5년간 배당을 약 15배 확대한 셈이다. 삼성증권은 배당수익률이 7.2%로 집계돼 상장사 중 두 번째로 높았다. 삼성증권의 배당금은 2016년 497억원에서 지난해 3393억원으로 7배가량 늘었다. 한국금융지주도 배당수익률이 5.77%로 높게 나왔다. 배당금은 2016년 471억원에서 지난해 3595억원으로 5년간 약 8배 증가했다. 이처럼 배당수익률 상위 종목에는 금융주들이 다수 포진해 있다. 주가가 부진한 반면 연간 이익은 증가할 것으로 전망되기 때문이다. 금융주는 전통적인 고배당주다. 수익이 늘어도 제조업 대비 신규 투자 비용이 적기 때문에 적극적인 주주환원정책을 펼 수 있다.올해 배당수익률 상위 기업 상당수가 금융사들이다. 특히 1~3위 자리를 DGB금융, JB금융, BNK금융 등 지방 금융지주들이 차지했다. 이들은 모두 배당수익률이 9%대에 달했다. 뒤를 이어 우리금융지주(9.25%), 기업은행(8.3%), 하나금융지주(8.3%), 삼성카드(7.46%) 등이 10위권에 포함됐다. 이와 관련해 증권가에서는 고배당주로 은행과 손해보험을 추천했다. 정준섭 NH투자증권 연구원은 \"경기 불확실성 확대로 안정적인 수익에 대한 관심이 커지면서 금융주(은행·보험·증권)의 고배당 매력은 지속될 것\"이라며 \"특히 은행과 손해보험은 올해 사상 최대 실적이 예상되면서 배당 기대감도 높아졌다\"고 말했다. 다만 증권업종은 주식시장 침체, 투자은행(IB) 부문 부진과 부동산 프로젝트파이낸싱(PF) 부실화 우려로 하반기 실적 및 주당배당금 변동성이 크다는 지적이다. 이에 비해 은행업종은 증권업종보단 낫지만 경기 상황에 따라 충당금 및 준비금 적립 확대 가능성이 있다는 설명이다.금융주 외 배당수익률이 높은 일반 기업으로는 KT(5.93%)가 포함됐다. KT 배당금은 2016년 1960억원에서 지난해 4504억원으로 5년간 2배가량 늘었다. 금호석유(배당수익률 4.92%)는 2016년 221억원에서 지난해 2809억원으로 5년 연속 배당금을 늘려왔다. 하지만 두 회사의 올해 실적 전망치는 엇갈리는 모습이다. KT의 올해 영업이익은 1조8037억원으로 지난해(1조6718억원)보다 7.9% 증가할 전망이다. 반면 금호석유의 올해 영업이익은 석유화학 업황 둔화로 1조3570억원으로 지난해(2조4068억원)보다 절반 가까이 줄어들 것으로 예상됐다. 이 밖에 5년 연속 배당금이 증가한 기업 중 제일기획(4.77%), SK가스(4.23%)도 배당수익률이 높게 나왔다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.09.16. 오후 5:47",
        "content": ""
    },
    {
        "title": "석달째 美 '자이언트 스텝' 우려…코스피 2400선마저 깨졌다",
        "date": "2022.09.16. 오후 5:30",
        "content": "코스피가 전 거래일보다 19.05p(0.79%) 내린 2,382.78에 장을 마친 16일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [연합뉴스]       16일 국내 증시는 다음주 미국 중앙은행의 고강도 금리 인상 우려에 하락 마감했다. 이날 코스피 지수는 전 거래일보다 0.79% 하락한 2382.78에 거래를 마쳤다. 사흘 연속 하락하며 2400선을 내줬다.      전날 뉴욕증시 하락 여파로 0.59% 하락 출발한 코스피가 낙폭을 키운 건 미국 중앙은행이 이달에도 '자이언트 스텝(0.75%포인트)' 금리 인상을 단행할 것이란 우려가 작용했다는 분석이다. 시장 일각에선 '울트라 스텝(1%포인트)' 인상 가능성도 거론된다. 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물시장에선 오는 20~21일 미국 연방공개시장위원회(FOMC)가 석 달 연속 자이언트 스텝을 밟을 가능성을 87%로 예상했다.      한지영 키움증권 연구원은 \"다음 주 FOMC 회의 결과에 대한 시장 내 불안감이 커지고 있다\"며 \"국내 증시도 미국 증시 추가 조정과 고환율 부담 등에 약세 압력을 받을 것\"이라고 설명했다.       투자자 별로는 외국인(464억원)과 기관(4082억원)이 동반 매도세에 나선 가운데, 개인만 4450억원 어치를 순매수했다.      코스피에 상장된 시가총액 상위주들은 등락이 엇갈렸다. 삼성전자는 전날 대비 0.36% 올랐고, LG에너지솔루션은 0.98% 내렸다. SK하이닉스도 0.87% 하락 마감했다. 현대차(1.52%)와 기아(1.38%)는 외국인 매수세가 몰리면서 약세장에서도 선방하는 모습을 보였다. 화장품 브랜드 '미샤'가 시장에 매물로 나왔다는 소식에 미샤 브랜드를 소유한 에이블씨엔씨는 9.69% 급등 마감했다.        코스닥 지수도 전날보다 1.45% 밀린 770.04에 마감했다. 외국인 919억원, 기관이 427억원 어치를 순매도하는 가운데 개인은 1406억원 어치 순매수했다. 코스닥 지수 역시 미국의 금리 인상 우려로 외국인 매물이 대거 출현하며 개장(0.63% 하락) 때보다 하락 폭을 키웠다.      코스닥시장에선 대장주 셀트리온헬스케어(-2.04%)와 에코프로비엠(-3.76%) 등 시총 상위 종목들은 대체로 하락했다. 반면 에스엠은 이수만 총괄프로듀서의 개인 회사인 라이크기획과의 프로듀싱 계약 종료 소식에 18.6% 급등했다.      달러 당 원화가치는 3거래일 만에 상승했다. 이날 서울 외환시장에서 1399원으로 하락 출발(환율 상승)하며 1400원 선까지 넘봤지만, 오후 3시를 넘어서며 반전해 5.7원 상승(환율 하락)한 1388원에 마감했다. 이날 오후 대통령실 경제수석이 '한미 통화스와프' 가능성을 언급하는 등 구두개입에 나선 것이 원화가치 반전에 영향을 미친 것으로 풀이된다. 다만 환율 흐름의 대세를 바꾸진 못했다는 해석이다.      김대준 한국투자증권 연구원은 \"오후 들어 (대통령실에서) 통화스와프 얘기가 나오면서 원화 가치가 오르긴 했지만 큰 흐름에서 외환 시장의 상승 반전을 만들기는 어려운 상황\"이라고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 16일)",
        "date": "2022.09.16. 오후 5:06",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 16일)",
        "date": "2022.09.16. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 16일)",
        "date": "2022.09.16. 오후 4:43",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (9/15)",
        "date": "2022.09.16. 오후 4:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/16 3시30분)",
        "date": "2022.09.16. 오후 4:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/16 3시30분)",
        "date": "2022.09.16. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "코스피, 2382.78 마감…긴축 지속 가능성·위안화 약세에 ↓",
        "date": "2022.09.16. 오후 4:22",
        "content": "코스피, 기관이 '매도' 주도오전은 美 경제지표에 하락 출발견조한 고용과 소비, 美 고강도 긴축 지속오후는 위안화 약세가 영향원화 동조화 현상으로 증시 투심도 ↓\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥이 1%대 하락 마감했다. 전일 미국의 견조한 고용과 소비 지표 발표로 고강도 긴축 기조를 재확인한 탓에 양대 지수는 하락 출발했다. 오후 들어 위안화 약세가 이어지면서 투자심리가 더 위축됐다.16일 코스피는 전일 대비 0.79%(-19.05p) 내린 2382.78에 마감했다. 이날 0.59%(-14.27p) 하락한 2387.56에 출발했으나, 낙폭이 오후 한때 1%대로 커졌다.◆ 위안화 약세에 투자심리 위축…코스피, 기관이 '팔자' 주도= 이날 국내 증시에 영향을 미친 요인으로 전일 미국 경제지표와 위안화 흐름이 꼽힌다. 예상치보다 개선된 중국의 3대 경제지표에도 불구하고 위안화 약세가 더 큰 영향을 미쳤다.전날 저녁 6시 30분께 홍콩 역외시장에서 중국 위안화는 달러당 7.0187위안에 거래됐다. 7위안을 돌파한 것은 2년여만이다. 한국의 환율시장과 동조화 현상을 보인다. '포치'(破七·달러당 7위안이 깨지는 것)가 발생할 경우 원화 환율도 폭락할 가능성이 높기 때문이다.외국인과 기관이 장 내내 '팔자'세를 보였다. 특히 기관은 시간이 지날수록 매도 규모를 키우며 코스피 하락을 주도했다. 개인과 기관은 각각 472억원, 4093억원을 순매도했다. 선물 시장에서는 외국인이 926억원, 기관 427억원을 팔아치웠다. 개인 홀로 4461억원을 매수했으나 지수를 방어하기엔 역부족이었다.\n\n\n\n◆ 美 견조한 고용과 소비…연준, 고강도 긴축 근거로 작용= 이날 미국 고용과 소비 지표도 국내 증시에 영향을 미쳤다. 미국 신규실업수당 청구 건수는 21만 3000건으로 집계됐다. 이는 예상치(22만8000건)와 지난주 발표한 수치(21만8000)보다 낮다. 8월 소매 판매는 전월 대비 0.3% 증가하며 지난달 발표(-0.4%)보다 개선됐고, 8월 산업생산도 지난달 발표(전월 대비 0.5% 증가)를 하회해 전월 대비 0.2% 감소했다. 견조한 고용 지표로 인해 연방준비제도(Fed)가 금리 인상 기조를 지속할 수 있는 근거를 마련하게 됐다. 이로 인해 경기 둔화 우려도 커지면서 코스피 시장에서는 석유화학 종목이 크게 빠졌다.시가총액 상위종목을 보면 이날 자동차가 두드러졌다. 현대차와 기아는 각각 1.77%, 1.50% 상승한 20만1500원과 8만1200원으로 마감했다. 김석환 미래에셋증권 연구원은 \"달러 강세 수혜주로 수출 실적 개선 기대가 반영됐고, 또 기아차가 전기차 최초로 연식 변경 모델 'The2023 EV6'를 출시할 예정이라는 소식이 영향을 준 것\"이라고 설명했다.삼성전자는 장중 52주 신저가(5만5500원)를 터치했으나 장 막판 0.36% 상승한 5만6200원에 마쳤다. 반면 LG화학(-3.50%)은 하락률이 가장 높았다. 이어 네이버 -2.44%, 삼성SDI -2.11% 순이었다.정유주인 S-Oil, SK이노베이션은 각각 5.84%, 4.05% 하락했다. 경기 둔화 영향으로 석유 수요가 감소할 것이란 전망에서다.\n\n\n\n◆코스닥, 외국인이 매도세 주도…SM 장 내내 폭등= 코스닥은 전일 대비 %(-p) 내린 771.64에 마감했다. 이날 0.63%(-4.89p) 하락한 776.49로 출발했으나 오후 들어 낙폭이 커졌다. 외국인과 기관 매도세가 지수를 잡아 내렸다. 특히 외국인이 1406억원을 순매도하며 '팔자'세를 주도했다. 기관은 921억원을 순매도했다. 반면 개인 홀로 427억원을 순매수했다.시가총액 상위 종목을 보면 JYP엔터가 전일 대비 0.16% 상승하며 10위에 올라섰다. 나머지는 모두 하락했다. 에코프로비엠과 에코프로가 각각 -3.76% -3.09% 내리며 하락률 상위권에 이름을 올렸다. 이어 펄어비스 -2.35%, 셀트리온헬스케어 -2.04%, 알테오젠 -2.14% 순으로 집계됐다. 이날 단연 주목받은 코스닥 종목은 지배구조 개선 의지를 드러낸 에스엠(SM)이었다. SM은 전일 대비 18.60%(1만2000원) 오른 7만6500원에 거래를 마쳤다. 개장 직후 10%대 상승한 후 오후까지 급등세를 유지했다.전일 SM은 이수만 개인 회사인 라이크 기획과 계약을 해지한다고 공시했다. 아직 확정된 것은 아니지만 연내 계약을 해지할 것으로 예상된다. 그동안 후진적인 지배구조가 SM 주가를 눌러왔다. 드라마 '수리남' 제작사 콘텐트리중앙은 2거래일 연속 하락했다. 넷플릭스 오리지널 드라마 공개된 후 인기 상승 목록에 이름을 올리며 4만원을 돌파했으나, 수리남 정부가 법적 대응 검토 의사를 밝히면서 투자심리가 급격하게 식은 것으로 풀이된다. 이에 상승분을 모두 반납했다. 한편 이날 원·달러 환율은 전일 대비 5.3원 상승한 1399.0원에 출발하며 1400원에 육박했다. 이후 내려오며 5.7원 하락한 1388.00원에 마쳤다."
    }
]