[
    {
        "title": "[선데이 머니카페] 인도 주식이 뜬다는데, 한국인은 못 사네",
        "date": "2024.02.03. 오후 11:01",
        "content": "'中 대체' 印 증시 지난해에만 18% 상승세계 최고 상승률···매년 7%대 경제 성장미래에셋증권, 현지 9위 증권사 인수하고ETF에도 '뭉칫돈'···직접투자 기반도 구축현지 세제 장벽에 '강 건너 잔치 구경'만업계 \"정부의 적극적인 측면 지원 절실\"[서울경제] 최근 중국을 대체할 투자처로 인도 증시가 빠르게 성장하고 있습니다. 주식 투자하시는 분들 아마도 인도 투자를 한번쯤 생각해 보셨을 수도 있을 텐데요. 지난해에만 무려 18%가 넘게 주가가 상승했다고 하니 요즘 같은 고금리 시대에 눈길이 안 갈 수가 없는 나라가 맞는 것 같습니다. 한국도 금융투자 업계가 최근 인도 주식 직접 거래시스템을 완비하기는 했다고 하는데요. 문제는 현지 세금 문제에 가로막혀 증권사들이 관련 서비스를 내놓지 못하고 있다는 점입니다. 한국 개인투자자들도 언젠가는 인도 주식을 살 수 있게 될 날이 올 지 선데이 머니카페가 한 번 알아보겠습니다.\n\n\n\n윤석열 대통령이 지난해 9월 9일(현지시간) 인도 뉴델리 바라트 만다팜 국제컨벤션센터에서 열린 주요 20개국(G20) 정상회의 환영행사에서 나렌드라 모디 인도 총리와 악수하고 있다. 연합뉴스━印 증시 지난해에만 18% 상승…중국 대체 시장 부각증권가에 따르면 인도 뭄바이증권거래소(BSE)의 스탠더드앤드푸어스(S&P) 센섹스지수는 지난해 글로벌 경기 침체 국면에서도 1년간 18.74% 올라 세계 최고 수준의 상승률을 기록했습니다. 인도 증시는 2015년부터 지난해까지 벌써 8년 연속으로 올랐다는데요. 센섹스지수는 올해에도 강세를 보여 1월 15일에는 7만 3327.94포인트로 사상 최고치를 갈아 치우기도 했습니다. 중국 정부가 중화권 증시 부양책을 내놓기 직전인 같은 달 22일에는 인도 증시 시가총액이 4조 3300억 달러(약 5800조 원)로 늘면서 4조 2900억 달러(약 5700조 원)에 그친 홍콩을 제치고 일시적으로 세계 4위에 오르기도 했고요. 연초부터 경기 침체에 빠진 중국 증시에서 외국인 투자 자금이 썰물처럼 빠져나가 인도로 몰린 결과입니다.인도 증시가 이렇게 급격하게 뜨는 것은 이 나라가 미중 갈등 격화 이후 중국을 대체할 최대 공급망으로 꼽히기 때문입니다. 지난해부터는 인구 수마저 중국을 추월해 세계 최대 소비 시장으로도 떠올랐고요. 고등 교육을 받은 사람들이 빠르게 늘고 있는 데다 정보기술(IT) 분야의 인재가 풍부한 점도 각국이 인도와 미래 산업 부문에서 협력하고 싶어하는 포인트입니다.실제 인도 재무부는 29일(현지시간) 발표한 64쪽 분량의 월례 경제 리뷰 보고서에서 2024회계연도(2024년 4월~2025년 3월) 실질 국내총생산(GDP) 증가율 전망치를 7%대로 제시하기도 했습니다. 이 예측대로라면 인도는 2021회계연도에 이어 4년 연속 7% 이상의 성장률을 달성하는 셈인데요. 한국의 지난해 경제성장률이 고작 1.4%였던 점을 감안하면 비교할 수도 없는 성장성을 갖췄다는 의미이기도 합니다.인도 재무부는 나아가 앞으로 6~7년 간은 계속 7%대 성장률로 내달려 2030년에는 7%보다 훨씬 높은 성장률을 기록할 것이라고 전망했는데요. 현재 3조 7000억 달러(약 4945조원) 수준의 경제 규모가 3년 안에 5조 달러(약 6682조5000억원)로 커져서 세계 3대 대국으로 우뚝 설 것이라네요.\n\n\n\n박현주 미래에셋그룹 회장. 서울경제DB━미래에셋證, 현지 9위 증권사 인수…ETF에도 ‘뭉칫돈’인도가 유망 국가로 급부상하다 보니 국내 증권·자산운용 업계에서도 빠른 대응에 나섰습니다. 미래에셋증권(006800)이 지난해 12월 약 5000억 원을 들여 현지 9위권 증권사 쉐어칸을 전격 인수한 게 그 대표 사례입니다. 미래에셋증권은 미래에셋자산운용을 필두로 15년보다도 더 전부터 인도의 잠재 성장 가능성을 보고 투자한 증권사입니다. NH투자증권(005940)도 1월 16일 싱가포르에 본사를 둔 인도 최대 규모의 독립계 자산운용사 라이트하우스칸톤(LC)과 사모 사채 공동 투자를 위한 양해각서(MOU)를 체결했고요. 신한투자증권은 지난해 9월 젊은 직원 4명으로 ‘인디아원정대’를 꾸려 뭄바이와 뱅갈루루를 탐방케 했습니다.인도에 대한 간접투자에도 국내 투자자의 관심이 빠르게 늘고 있는데요. 지난해 4월 미래에셋운용이 ‘TIGER 인도 니프티50’, 삼성자산운용이 ‘KODEX 인도 니프티50’과 ‘KODEX 인도 니프티50 레버리지(합성)’를 각각 선보이면서 인도 관련 상장지수펀드(ETF)를 5개로 늘렸습니다. 2022년까지만 해도 국내 증시에 상장된 인도 ETF는 키움투자자산운용의 ‘KOSEF 인도 니프티 50(합성)’과 미래에셋자산운용의 ‘TIGER 인도 니프티50 레버리지(합성)’밖에 없었습니다.금융정보 업체 에프앤가이드에 따르면 이들 상품들은 올 들어 1월 19일까지 9~20%의 수익률을 거뒀는데요. 이 기간 5개 ETF에 유입된 개인투자자 자금도 420억 원에 달했습니다. .\n\n\n\n서울 여의도 증권가. 서울경제DB━직접투자 시스템 완비하고도…稅장벽에 증권사 서비스 ‘발목’문제는 개인투자자들이 인도 시장에 직접 투자할 방법은 없다는 점입니다. 복잡한 등록 절차와 최소 투자 금액 규정 등 인도의 각종 외국인 투자 규제 탓에 국내 개인투자자들이 현지 증시에 상장된 주식을 사고팔 방법은 전혀 없습니다. 관련 서비스를 내놓은 증권사도 당연히 전무하고요. 한국예탁결제원에 따르면 국내 투자자들은 이제껏 인도 상장 주식을 거래한 실적은 ‘0주’입니다. 국내 투자자는 공모펀드나 ETF 등 간접투자 수단으로만 인도 시장에 투자할 수 있습니다. 아니면 인포시스, 위프로, 릴라이언스 인더스트리 등 미국·유럽 증시에 해외주식예탁증서(DR) 형태로 상장된 인도 종목을 우회적으로 사는 수밖에 없고요.증권사들도 블루오션을 눈앞에만 두고 가만 있을 수는 없는 노릇입니다. 업계에 따르면 요즘 미래에셋증권·NH투자증권 등은 회계·세무법인을 기용해 인도 주식 직접 거래 서비스 출시 방안을 본격적으로 협의하고 있습니다. 예탁원도 국내 증권사들의 요청으로 지난해 11월 자체적인 인도 주식 결제 시스템을 완비했고요. 이순호 예탁원 사장은 올 초 신년사에서 “외화 증권 예탁 결제 서비스를 인도까지 확대해 해외 직접투자의 저변을 넓혔다”고 소개하기도 했습니다.증권사들이 인도 직접투자 길을 개척하기 위해 몸부림을 치는 사이 걸림돌은 또 생겼습니다. 바로 인도 현지의 세제 문제라는데요. 업계에 따르면 인도 측에서는 주식 직접 거래 요건으로 현지 세무 대리인 의무 선임 등 자기 나라에 세금 기여를 더 많이 할 것을 요구하고 있다고 합니다. 현지 행정 처리 속도도 한국보다 한참 느리다 보니 기획재정부가 인도 정부와 조세 문제를 두고 담판을 내야 한다는 지적도 나오는 상태이고요. 한국과 인도는 1986년 조세 조약을 통해 이중과세 방지 협정을 맺은 바 있습니다. 세무 당국이 과연 측면 지원으로 우리 증권사와 투자자들의 인도 주식시장 진출 물꼬를 터줄 지 계속 지켜봐야 하겠습니다.업계의 한 관계자는 “인도 주식 거래 서비스는 현지 세금 문제가 복잡하게 얽혀 있는 것으로 안다”며 “서비스 출시까지는 예상보다 시간이 많이 걸릴 것 같다”고 설명했습니다. 기재부 측은 이에 대해 “아직 업계의 공식 민원을 받은 적이 없다”는 입장을 내비쳤습니다.",
        "ticker": [
            "012030",
            "005940",
            "001140",
            "006800"
        ]
    },
    {
        "title": "[머니플로우] '코리아 디스카운트'에 韓보다 美 주식 선호",
        "date": "2024.02.03. 오전 9:00",
        "content": "1월 투자자 예탁금 급감…금리 하락 앞두고 MMF에는 자금 유입(서울=연합뉴스) 송은경 기자 = 갑진년 새해 첫 달 국내 투자자들은 한국 증시보다 미국 증시에 더 많은 자금을 투자했다.    1월 한달 동안 국내 증시 열기를 가늠하는 투자자 예탁금이 약 9조원 감소한 반면, 연일 지수 최고치를 경신하는 미국·일본 증시와 대기성 자금인 머니마켓펀드(MMF) 등에는 투자자들의 '뭉칫돈'이 몰렸다.\n\n\n\n800선 무너진 코스닥코스피·코스닥이 하락 마감한 지난 1월 31일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 지수가 표시돼있다. [연합뉴스 자료사진]  예탁금 줄고 MMF 자금 유입…기관 코스피 매도세 두드러져    3일 금융투자협회에 따르면 지난달 31일 투자자예탁금은 50조7천434억원으로 집계됐다. 연초 59조4천949억원에서 약 9조원이 빠져나갔다.    1월 코스피가 주요 20개국(G20) 대표 지수 가운데 가장 큰 폭으로 하락하는 등 국내 주식시장이 부진한 것으로 나타나자 투자자들의 증시 대기 자금도 크게 빠져나간 것으로 풀이된다.    반면 대기성 자금으로 볼 수 있는 머니마켓펀드(MMF)에는 1월 한 달 사이 24조8천716억원이 유입됐다.    올해 미국 연방준비제도(Fed·연준)의 통화정책 변화 시점을 가늠해볼 수 있는 1월 연방공개시장위원회(FOMC)를 앞두고 시장 방향성을 예단하는 대신 돈을 잠시 맡겨두려는 투자자들이 늘어난 것이다.    간접투자 상품인 국내 주식형펀드와 채권형펀드에는 모두 자금이 유입됐다. 주식형펀드의 경우 낮은 가격을 노린 매수세가 유입된 데다 이달 발표될 한국 기업 밸류업 프로그램에 대한 기대감이 작용한 것으로 분석된다.    펀드 평가사 에프앤가이드에 따르면 지난달 31일 기준 국내에서 운용 중인 설정액 10억원 이상 주식형펀드 설정액은 1개월간 1조6천809억원이 늘어났으며, 국내 채권형펀드도 1조5천485억원 증가했다.    같은 기간 유가증권시장에서 개인과 외국인은 상장지수상품(ETP)을 제외하고 각각 2조8천611억원, 3조4천828억원어치 주식을 순매수했으나 금융투자와 연기금 등 기관은 6조2천496억원을 순매도했다.    코스닥시장에서는 개인이 홀로 1조6천165억원을 순매수했으며, 외국인과 기관은 각각 5천312억원, 기관은 6천391억원을 순매도했다.    연초 17조5천371억원이었던 신용융자 잔고는 지난달 중순께 18조3천814억원으로 늘어나기도 했으나 월말에는 17조8천90억원으로 줄어들었다. 한국보다 미국 '사자'…일본 증시 순매수 15배↑\n\n\n\n테슬라(CG)[연합뉴스TV 제공]    지난달 국내 투자자들은 한국보다 미국 주식을 더욱 선호했다.    1월 한 달간 약 73억달러(9조5천억여원)를 순매수 결제하며 미국 뉴욕증시를 대표하는 다우존스30산업평균지수, 스탠더드앤드푸어스(S&P)지수 등이 사상 최고치를 기록하는 데 일조했다.    같은 기간 일본 증시에서는 10억2천달러(1조3천억여원)를 순매수 결제한 것으로 집계됐다. 국내 투자자들의 지난달 일본 주식 순매수 결제액은 전달보다 15배나 뛰었다.    국내투자자들이 가장 많이 순매수 결제한 해외 증시 종목 상위 10개 중 9개는 미국 증시에 상장된 것들이었다.    이른바 '서학개미'들의 사랑을 받는 테슬라의 순매수 결제액이 35억5천만달러로 가장 많았고, 2위는 마이크로소프트(27억9천만달러)였다.    3위는 테슬라 주가를 정방향으로 2배 추종하는 레버리지 상장지수펀드(ETF) 'T-REX 2X LONG TESLA DAILY TARGET' ETF가 차지했다.    6위는 유일하게 일본 종목으로, 미 국채에 엔화로 투자하는 'iShares 20+ Year US Treasury Bond JPY Hedged' ETF가 이름을 올렸다.    미국 장기채에 투자하면서 달러 환율 변동에는 영향을 받지 않는 환노출 ETF로, 엔화 강세와 미 금리 하락에 동시에 베팅한 셈이다.    펀드에서도 북미 지역 펀드 설정액이 가장 많이 증가했다.    지역·국가별로 보면 북미 펀드 설정액은 지난달 4천653억원이 늘었고, 중국(2천168억원), 인도(1천123억원), 일본(932억원) 등 순이었다. 글로벌(-1천76억원)과 베트남(-366억원)에서는 설정액이 감소했다.    norae@yna.co.kr",
        "ticker": [
            "007980",
            "001140"
        ]
    },
    {
        "title": "'저PBR' 수혜주에 돈도 잘 번다…현대차·기아 나란히 '쌩쌩'",
        "date": "2024.02.03. 오전 8:50",
        "content": "현대차·기아 주가 동반 52주 신고가 경신증권가 \"정부 '기업 밸류업 프로그램' 수혜주\"\n\n\n\n서울 시내 한 현대자동차 영업점에 차량이 전시되어 있다.ⓒ News1 김진환 기자(서울=뉴스1) 김정은 기자 = 국내 완성차 업체 현대차(005380)와 기아(000270)가 호실적에 더해 '저PBR' 수혜주로 주목받으면서 주가가 고공행진하고 있다. 또 이들 업체가 강력한 주주환원책을 내놓고 있는 것 역시 호재로 작용한 모습이다. 증권가에서도 자동차 섹터 전반에 대한 비중 확대를 추천하는 등 한껏 기대감을 드러내고 있다.3일 한국거래소에 따르면 전날 현대차는 전일대비 1만9000원(9.13%) 상승한 22만7000원에 거래를 마쳤다. 장중엔 10% 가까이 급등하면서 22만8000원으로 52주 신고가를 경신하기도 했다. 현대차는 지난달 31일 2.42% 오른 뒤 1일 6.89% 급등하면서 종가 기준 20만원선을 넘어섰다. 현대차가 종가 기준 20만원선을 웃돈 건 지난달 2일(20만500원) 이후 한 달 만이다.기아 역시 2일 12.42% 급등하며 11만9500원으로 장을 마감했다. 기아는 지난달 31일 5% 상승을 시작으로 3거래일 연속 강세를 나타내며 11만원선까지 올랐다.현대차는 기관, 기아는 외국인의 러브콜에 힘입어 강한 상승세를 나타내고 있다. 기관은 현재차를 지난달 29일부터 이달 2일까지 5거래일 연속 '사자'에 나섰다. 외국인은 25일~2일 7거래일간 기아를 꾸준히 사들인 것으로 나타났다.반면 개인은 현대차와 기아 물량을 대거 던졌다. 개인은 지난 29일부터 2일까지 한 주간 현대차와 기아를 각각 9295억원, 5528억원 순매도했다. 순매도 규모로 보면 1,2위다.현대차와 기아는 '기업 밸류업 프로그램'의 수혜주로 각광받으며 외국인과 기관의 매수세가 쏠리는 모습이다. 정부는 낮은 주가순자산비율(PBR)을 높이기 위한 '기업 밸류업 프로그램' 도입을 예고했다. 상장사 주가가 기업가치보다 낮게 평가되는 현상을 극복하고 시장 평가를 제고한다는 목표다. 현대차와 기아는 대표적인 저PBR 기업으로 꼽힌다. 현재 현대차와 기아의 PBR은 각각 0.65배, 1.04배로 집계됐다.정부의 밸류업 정책은 일본의 기업가치 제고 정책을 벤치마킹한 것이다. 지난해 일본 도쿄증권거래소는 상장 업체 중 PBR이 1배 이하인 3300여곳에 주가 부양을 위한 개선책과 구체적인 이행 목표를 공시하도록 요구했다. 최근 일본의 대표 주가지수 닛케이225 평균주가가 34년 만에 최고치를 경신하는 등 활황을 맞고 있다.일본에서도 토요타와 혼다가 모두 역사상 신고가를 다시 쓰면서, 일본의 성공 사례를 감안하면 국내 자동차 업체에 대한 외국인 투자자의 관심도 커질 것으로 예상된다.또 이들은 지난해 역대급 실적을 기록하기도 했다. 현대차의 지난해 매출액은 162조6636억원, 영업이익은 15조1269억원으로 전년 대비 14%, 54% 증가하며 호실적을 거뒀다. 현대차의 연간 영업이익이 15조원을 상회한 것은 이번이 처음이다.기아의 지난해 연결 기준 매출액은 전년 대비 15.3% 증가한 99조8084억원으로 집계됐다. 영업이익 또한 60.5% 증가한 11조6079억원으로 역대 최대 실적이다.강력한 주주환원책도 투심을 끌어당기는 요인이다. 현대차는 향후 3년 동안 매년 전체 발행 주식의 1%씩 소각하기로 했다. 기아는 5000억원 규모 자사주 취득 계획을 발표했다. 그중 50%를 소각하겠다는 계획이다.증권가에서도 장밋빛 전망을 내놓고 있다. 국내 증시의 저평가 탈출을 위해선 시가총액 상위종목에 대한 재평가가 필요한데, 현대차와 기아는 높은 자기자본수익률(ROE)과 주주환원책 강화로 PBR 1배 도달이 가능한 종목이란 분석이다.유지웅 다올투자증권 연구원은 \"자동차 업종은 평균적으로 PBR 0.6배에서 거래되고 있어 극심한 저평가가 수년간 이어지고 있다\"며 \"평균 자기자본수익률(ROE)은 10%를 넘어서는 수익성을 기록하고 있어 이번 정부 지침이 강력한 주가 상승의 촉매제가 될 것으로 기대한다\"고 밝혔다.",
        "ticker": [
            "000270",
            "030210",
            "005380"
        ]
    },
    {
        "title": "[하나證 주간추천주]한국금융지주·KCC·솔브레인홀딩스",
        "date": "2024.02.03. 오전 8:42",
        "content": "[이데일리 박순엽 기자] △한국금융지주(071050)-부동산 프로젝트 파이낸싱(PF) 부진에도 지난해 10% 이상 자기자본이익률(ROE) 예상, 올해 금리 하락에 실적 턴어라운드 기대.-주가순자산비율(PBR) 0.4배대의 낮은 밸류에이션으로 가격 매력도 높음.\n\n\n\n(사진=이데일리DB)△KCC(002380)-2024년 상반기부터 점진적인 실리콘 업황 개선 전망. 2023년 기준 PBR 0.34배. -삼성물산·HD한국조선해양 등의 지분가치 약 2조3000억원, 모멘티브 가치 고려 시 과도한 저평가.△솔브레인홀딩스(036830)-리튬 가격 하락 속 판가가 연동되지 않아 마진 스프레드 확대되는 전해질 체인.-미국 인플레이션 감축법 상 외국 우려 기업(FEOC) 규정에서 전해질은 부품으로 분류돼 중국 기업의 미국 진출 어려워지면서 수혜 전망.",
        "ticker": [
            "012030",
            "009540",
            "002380",
            "028260",
            "071050"
        ]
    },
    {
        "title": "박순혁 “트럼프 돼도 2차전지 오른다…반도체는 하락”",
        "date": "2024.02.03. 오전 8:41",
        "content": "“공화당 재집권해도 2차전지 주가와 무관”“전기차 뒤집기엔 공화당 기회비용 너무 커”내달 1일 ‘전업 유튜버’ 시작…“대놓고 말할 것”[이데일리 김보겸 최훈길 기자] “낮은 건 올라가고 높은 건 결국 떨어질 것입니다.” ‘배터리 아저씨’ 박순혁 작가는 올해 2차전지와 반도체 주가를 이렇게 점쳤다. 지난해 파죽지세를 보였던 2차전지 주가가 전기차 시장 둔화에 대장주 테슬라마저 주저앉으며 올 들어 맥을 못 추는 상황이지만 여전히 자신만만한 모습이다. 장기 성장 펀더멘털이 있는 만큼 주가는 다시 회복할 것이란 전망이다. 박 작가를 지난달 31일 서울 여의도 카페에서 만났다. 박 작가의 요점은 이렇다. “2차전지 주가는 올해 잘 갈 것”, “트럼프 당선과는 상관 없을 것”, “유튜버로의 첫 발을 뗄 것”. \n\n\n\n박순혁 작가.(사진=방인권 기자)박 작가는 미국 대선에서 도널드 트럼프 전 대통령이 재집권하더라도 2차전지 주가에는 영향이 없을 것이라고 단언했다. 그는 “텍사스 석유 개발업체들의 지지를 받는 공화당이 반대하는 건 전기차가 아니라 풍력과 태양력 등 신재생에너지”라며 “오히려 전기차는 조지주나 미시간주 등 스윙 스테이트(경합주)에서 양질의 일자리를 많이 창출하는 만큼 공화당이 환영하는 사업”이라고 설명했다. 실제 미 공화당도 최근 정권교체에도 미국 인플레이션 감축법(IRA) 폐지는 없을 것이라 밝히기도 했다. 미셸 스틸 공화당 하원의원은 지난달 17일 미 의회에서 한국무역협회 대미(對美) 아웃리치 사절단을 만나 “공화당은 IRA 폐지를 추진하는 것이 아니다”고 했다. 헤더 에반스 상무부 제조업 관련 차관보도 “전기차나 배터리 등 탄소중립 노력은 정권교체 여부와 관계없이 지속될 것”이라며 “특히 IRA 폐지는 쉽지 않을 것”이라고 말했다.이처럼 공화당이 ‘루비콘 강을 건너지 않을 것’이란 게 박 작가의 전망이다. 이미 진행 중인 전기차 산업을 되돌리기에는 공화당 역시 기회비용이 너무 크다는 것이다. 박 작가는 “미국 GM과 LG에너지솔루션(373220)이 이미 합작법인인 얼티엄셀즈 배터리 공장을 운영 중”이라며 “미국 인플레이션 감축법(IRA)에 따른 첨단제조생산 세액공제(AMPC)와 관련해서도 예산을 수백억원 책정했고 상당 부분을 집행했는데 이를 되돌릴 정치적 필요성이 매우 낮다”고 강조했다.‘개미 픽 투톱’인 2차전지와 반도체 주가 전망은 어떻게 볼까. 박 작가는 “비싼 건 떨어지고 싼 건 올라갈 것”이라고 했다. 현재 싼 수준의 2차전지 주가는 시간이 지나면 오르는 반면 연초 고공행진한 반도체 주가는 하락할 수 있다는 것이다. 주가와 펀더멘털의 관계를 ‘개와 주인’에 빗대기도 했다. 박 작가는 “줄에 묶인 개(주가)는 주인(펀더멘털)에게 돌아오기 마련”이라며 “현재 2차전지의 경우 개와 주인이 많이 떨어져 있지만, 다시 개는 주인 쪽으로 오게 된다”고 설명했다. ‘전업 유튜버’로 변신하는 것도 예고했다. 선거 출마, 신당 창당·참여 등의 계획은 접고, 전업 유튜버로 자유롭게 이슈에 대해 발언할 계획이다. 박 작가는 삼일절인 내달 1일 오후 7시 ‘박순혁의 우공이산’ 유튜브 채널에서 첫 방송을 시작한다. 세 시간 동안의 라이브 방송에서 무슨 얘기를 할까. 박 작가는 “증권가나 정치권에서 언급하기 꺼리는 주제도 대놓고 얘기할 것”이라고 예고했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[다음주 증시 전망]기업 밸류업이 쏘아올린 공…한 달 만에 코스피 2600 돌파",
        "date": "2024.02.03. 오전 8:31",
        "content": "코스피 상승률 글로벌 1위···외인·기관 폭풍 매수NH證, 다음주 코스피 2480~2600 예상수출회복·증시부양 기대감은 상승요인이지만연금 금리동결·빅테크 실적 따른 실망감\n\n\n\n2일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 미국 빅테크 기업들의 실적 호전 소식 등에 급등해 연초 수준을 회복했다. 종가는 전장보다 72.85포인트(2.87%) 오른 2,615.31로 집계됐다. 연합뉴스[서울경제] 이번 주 국내 증시는 정부가 기업가치가 낮은 기업을 지원하기 위한 ‘기업 밸류업 프로그램’ 도입을 예고하며 간만에 뛰어 올랐다. 정부가 나서자 기업들은 잇따라 주가 부양책을 내놨고 시장 참여자들이 이를 사들이면서 주가를 밀어 올린 결과다.3일 한국거래소에 따르면 지난 2일 코스피지수는 2615.31에 마감해 전 주(2478.56) 대비 5.52% 상승했다. 코스피가 2600선을 넘어선 건 지난달 4일 이후 약 한 달 만이다. 이날 하루에만 2.87% 상승했는데 이는 지난해 11월 6일(5.66%) 이후 최근 1년 새 두번째로 높은 수치다. 코스피는 이날 강세로 인도(2.45%), 일본(1.14%), 미국 에스앤피(S&P)500(0.31%)을 제치고 글로벌 주요국 증시 중 주간 상승률 1위에 올랐다.반면 코스닥지수는 이날 814.77에 장을 마쳐 전주(837.24) 대비 2.68% 하락했다.유가증권시장에서 25일~2일 외국인은 3조 5845억 원, 기관은 1조 2800억 원을 각각 순매수했고 개인은 4조 6975억 원을 팔아 치웠다.특히 올 들어 증시가 부진할 때도 6조 7000억 원 넘게 순매수를 기록한 개인은 2일 하루에만 2조 4900억 원어치를 팔아 역대 최대 순매도액을 기록했다. 그동안 정부에 줄곧 주주환원율 제고 방안을 마련하라고 외쳐 결국 정부 계획을 끌어내면서 사실상 이번 랠리의 주인공이 된 셈이다.코스닥시장에서는 개인은 7425억 원을 순매수한 반면 기관과 외국인은 각각 5982억 원, 544억 원을 순매도했다.이번주 시장의 뜨거운 감자는 정부가 ‘코리아 디스카운트’(한국증시 저평가 문제) 해소를 위해 도입 예고한 기업 밸류업 프로그램이었다. 최상목 부총리 겸 기획재정부 장관은 1일 비상거시경제금융회의에서 2월 중 기업 밸류업 프로그램의 구체적 방안을 발표할 것이라고 밝혔다. 주가순자산비율(PBR) 1배 미만 상장사의 기업가치 개선계획과 기업가치 개선 우수기업 등으로 구성된 상장지수펀드(ETF) 출시 등 방안이 도입될 것으로 알려졌다.종목 중에서는 금융주와 고배당주가 코스피지수 상승을 이끌었다. 현대차(005380)는 이번주 21.2%, 기아(000270)는 26.5% 상승하며 최근 1년새 가장 큰 상승폭을 기록했다. 한화손해보험(000370)(34.3%), 미래에셋생명(085620)(33.9%) 등 금융주도 높은 상승률을 보였다.기업들은 정부 정책에 부응해 잇단 주주환원책을 내놓고 있다. 삼성물산(028260)은 지난달 31일 보통주 781만주와 우선주 16만주가량을 소각한다고 공시했다. 5년에 걸쳐 자사주를 전량 소각하기로 했지만 이를 3년으로 단축한 것이다. 삼성물산의 주가는 발표 후 2거래일 동안 7.7% 뛰었다. 기아는 지난달 25일 5000억 원 규모의 자사주를 취득한 뒤 이 중 절반을 소각하겠다고 발표한 뒤 이날까지 87% 올랐다.반대로 주식시장의 관심이 저평가 가치주로 이동하면서 상대적으로 높은 밸류에이션을 가진 코스닥에서는 자금이 대거 유출됐다.투자 전문가들은 다음주는 설 연휴를 앞두고 관망 장세를 보일 것으로 내다봤다. 조기 금리인하 기대 후퇴라는 악재와 정부의 주가 부양 정책 기대감이라는 호재가 혼재하고 있다는 분석이다.NH투자증권은 다음 주 코스피지수 예상밴드로 2480~2600포인트를 제시했다. 한국 수출 지표의 견조한 회복세와 정부의 증시 부양정책에 대한 기대감은 주가를 끌어올릴 요인인 반면 연방준비제도(Fed, 이하 연준)의 금리 동결에 따른 인하 기대감이 후퇴하고 미국 빅테크의 예상에 못미친 실적 등은 하락 요인으로 분석했다.연방공개시장위원회(FOMC)는 1일(현지시간) 만장일치로 기준금리를 5.50%로 동결했다. 제롬 파월 연준 의장은 향후 금리 인하 조건으로 “물가 안정화에 자신감을 가질 수 있는 데이터가 더 필요하다”고 발언하며 시장에 실망감을 안겼다. 이어 3월 인하에 대해서는 “3월 회의까지는 자신감을 갖기 어려울 것 같다”고 하며 조기 금리인하에 대한 기대가 후퇴했다.김영환 NH투자증권 연구원은 “한국 주식시장에는 호재와 악재가 혼재하고 있다”며 “다음주는 관망심리가 강한 시기가 될 것으로 보인다”고 내다봤다. 시가총액 대형주들의 실적발표가 끝나고 설 연휴를 앞두고 있다는 점도 관망심리를 높이는 요인이다. 주간 관심 업종으로는 반도체와 신재생, 화장품, 의, 운송을 꼽았다.한편 1일까지 시가총액 기준 64%, 종목 수 기준 29% 기업이 4분기 실적 발표를 마쳤다. 지금까지 발표된 기업들의 합산 실적은 순익 기준 22.6% 시장 전망치를 하회했다. 기업수로 보면 순익 전망치를 웃돈 기업은 33%, 밑돈 기업은 67% 수준이다.앞으로는 저PBR주 사이에서 ‘옥석 가리기’가 진행될 것이란 분석이 나온다. 김영일 대신증권 리서치센터장은 “외인과 기관의 움직임은 정부 정책에 대한 기대감이 선반영된 효과”라면서도 “이달 자사주 매입 등 실질적인 행동을 보이는 곳과 그럴 여력이 없는 곳들의 주가가 엇갈리는 변곡점이 찾아올 것”이라고 전망했다.",
        "ticker": [
            "005940",
            "000270",
            "003540",
            "085620",
            "028260",
            "000880",
            "000370",
            "005380"
        ]
    },
    {
        "title": "'주가 20% 상승' 메타 CEO 저커버그 하루새 37조원 벌었다",
        "date": "2024.02.03. 오전 8:12",
        "content": "빌 게이츠 제치고 세계 4번째 갑부…배당으로 매년 9천억 수입\n\n\n\n마크 저커버그 메타 CEO[AP 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 페이스북 모회사 메타플랫폼(이하 메타)의 주가가 2일(현지시간) 급등 마감하면서 마크 저커버그 최고경영자(CEO)의 자산도 눈덩이처럼 불어났다.     이날 뉴욕 증시에서 메타 주가는 전날보다 20.32% 오른 474.99달러(63만5천774원)에 마감했다. 역대 최고치다.    시가총액도 하루 새 2천억 달러(267조원)가 불어나며 1조2천210억 달러를 기록했다.    이날 주가 급등은 전날 발표한 실적 등에 따른 것이다.     전날 실적 발표 후 시간 외 거래에서 주가가 약 15% 급등했는데, 이날 정규장에서는 이보다 더 올랐다.     전날 발표한 메타의 지난 4분기 매출은 1년 전보다 25% 올랐고, 총이익은 전년 같은 기간 대비 3배 이상 뛰었다.    특히, 사상 처음 배당을 실시한다고 밝혀 향후 실적에 대한 자신감도 내비쳤다. 배당금은 주당 0.50달러였다.    주요 기업 가운데 배당을 하는 곳은 애플과 마이크로소프트(MS), 오라클 등에 불과하다. 아마존과 구글 모회사 알파벳도 배당은 하지 않는다.    또 500억 달러 규모의 자사주 매입 계획도 밝혀 주가 상승을 도왔다.    이날 주가 급등으로 마크 저커버그 최고경영자(CEO)의 자산도 불어났다.     블룸버그 억만장자 지수에 따르면 저커버그의 전날까지 자산 가치는 1천420억 달러였다. 이날 20%가 넘는 주가 상승으로 자산 가치는 하루 새 약 280억 달러(37조4천780억원)가 늘어나며 1천700억 달러로 급등했다.    이에 MS 창업자 빌 게이츠(전날 1천440억 달러)를 제치고 세계 4번째 억만장자에 이름을 올렸다.     저커버그는 메타 지분의 약 13%, 주식으로는 3억5천만주를 보유하고 있다. 이에 배당으로 수천억 원을 벌 수 있게 됐다.    메타가 분기당 0.5달러를 배당하면 저커버그는 분기당 1억7천500만 달러, 1년으로는 7억 달러(9천369억원)를 거둬들이게 된다.     taejong75@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피200 절반이 극단적 저평가…상승동력 있다는 평가 나오는데",
        "date": "2024.02.02. 오후 10:07",
        "content": "국내 시총 상위 기업 99개장부가치보다 시총 밑돌아보험·車·철강 등 저PBR주외국인 지속 매수 나서면코스피 PBR 더 올라갈듯“삼성전자 의존 감소 기대美처럼 장기투자 길 열릴것”\n\n\n\n 코스피 지수가 2.87% 상승 마감한 2일 서울 여의도 한국거래소 홍보관에 주식 종목들의 종가가 표시되어있다. 코스피지수는 한 달만에 2600을 회복했다.  [김호영 기자]2일 코스피가 2.87% 오르면서 주요국 증시 중에서 2월 상승률 1위를 기록했다. 12년 6개월만에 최고 수준이며 상승폭으로는 역대 18위였다.1월에는 중국 경기부양책에 대한 실망과 주요 기업 어닝쇼크로 주요국 증시 중에서 한국 증시 낙폭이 가장 컸다. 하지만 금융당국의 ‘밸류업 프로그램’ 발표를 앞두고 저평가된 한국 주식에 외국인들 매수세가 집중되면서 바로 순위가 올라간 것이다. 이날 개인투자자들의 순매도액도 역대 최대 기록이었다.기존엔 한국 주식이 계속 저평가 상태가 유지될 것이란 부정적 인식이 강했다면, 이제 외국인들은 한국정부도 작년 일본처럼 주가 부양에 드라이브를 걸면 저평가 상태가 해소될 수 있을 것으로 본 것이다.작년 도쿄거래소가 주가순자산비율(PBR) 1배 미만 기업에 대해서 주가 개선 방안을 요구하면서 닛케이 지수는 1년간 29%가 상승했다. 골드만삭스 역시 최근 발간한 보고서에서 ‘기업 밸류업 프로그램’을 통해 ‘코리아 디스카운트’를 해결하려는 정부의 노력은 한국증시의 추가적 상승을 이끌 중요한 촉매제라고 평가했다. CLSA는 극단적 저평가(딥밸류 주식) 상태인 한국 주식 종목에 대해서 정부의 노력이 주가 상승 드라이브를 걸 수 있을 것이라고 내다봤다.이달 들어 대표적인 ‘저(低)PBR’ 업종인 보험, 상사, 은행, 자동차, 철강에 외국인 수급이 집중됐고, 반도체 역시 업황 턴어라운드 기대로 순매수였다.그러나 지난주부터 주가가 반등한 상황에서도 코스피 시총 200위 기업 중 99개가 PBR 1배 미만일 정도로 코리아 디스카운트는 여전한 상태다. 이마트, 태광산업, 영풍의 PBR는 0.19배인데, 결국 가지고 있는 자산을 다 청산할 경우 시총의 5배 이상 돈을 벌 수 있을 정도로 기업가치가 떨어져 있다는 뜻이다.\n\n\n\n그동안 PBR이 0.5배도 안되었던 종목들에서 외국인들이 주가를 이끌어올리면서 이달중 발표될 ‘기업 밸류업 프로그램’이 우리 증시의 체질을 바꿀 기회가 될 수 있다는 기대도 높아지고 있다.코스피200 인덱스를 추종하는 패시브자금 규모가 큰 외국인들에겐 PBR 평균 0.92배 수준인 코스피200의 저평가가 해소된다는 전망이 있어야 한다. 그래야 지속적인 순매수가 이어지고 프로그램자금의 유입까지 기대해볼 수 있다.김규식 전 거버넌스포럼 회장은 “한국 증시에서 삼성전자가 차지하는 비중이 너무 커서 반도체 경기에 증시와 외국인 자금 변동성에 휘둘린다는 지적이 있었는데 지금 BPR 1배 미만 업종들이 제대로된 평가를 받게 되면 삼성전자 의존도가 줄어들 수 있다”면서 “한국증시가 미국 증시처럼 우상향한다는 믿음이 있다면 개인들도 단타를 하지 않고 대형우량주나 지수에 장기 투자를 할 수 있을 것이다”고 말했다.또한 저평가 고배당주들의 상승세가 계속된다면 주가연계증권(ELS)와 같이 원금손실 위험이 있는 투자보다 배당주 위주의 안정된 투자도 확산될 것이란 전망도 나온다.주가가 오른 상황에서도 현대차우선주의 배당수익률은 8%이고, 주요 은행주들의 배당수익률도 6~8%로 중위험 상품인 ELS의 예상수익률과 비슷하다. 이들 대형주에서 자사주매입과 소각을 통한 주가 상승이 이어질 것이란 기대가 있고 여기에 배당까지 잘 나온다면 굳이 H지수 ELS 같이 원금 손실 위험이 크고 저가분할매수도 불가능한 금융상품에 투자할 이유가 없어지는 것이다.한 자산운용사 관계자는 “전환사채(CB)에 대거 투자한 라임펀드나 부동산·대체투자펀드가 많이 팔렸던 것도 투자자들이 한국 주식에 대한 믿음이 없고, 기관투자자도 한국 주식으로는 수익을 내기 힘들 것이니 다른 곳으로 눈을 돌린 게 아니겠냐”면서 “결국 이런 펀드들이 반토막나기도 했는데 한국 주식이 주주환원이 되고 제 평가를 받게 되면 굳이 위험한 곳에 투자 안해도 될 것”이라고 말했다.",
        "ticker": [
            "006260",
            "005930",
            "000670",
            "139480",
            "003240",
            "005380",
            "005385"
        ]
    },
    {
        "title": "[포토] 크게 오른 한국 증시",
        "date": "2024.02.02. 오후 8:28",
        "content": "2일 코스피가 2.87% 오른 2615.31에 마감했다. 외국인의 순매수액은 1조8946억원으로 역대 최고 수준이었다. 이날 서울 여의도 한국거래소 전광판 앞에서 한 직원이 시세를 확인하고 있다. [김호영기자]"
    },
    {
        "title": "[포토] 코스피 외국인 역대최다 매수",
        "date": "2024.02.02. 오후 8:28",
        "content": "2일 코스피가 2.87% 오른 2615.31에 마감했다. 외국인의 순매수액은 1조8946억원으로 역대 최고 수준이었다. 이날 서울 여의도 한국거래소 전광판 앞에서 한 직원이 시세를 확인하고 있다. [김호영기자]"
    },
    {
        "title": "[포토] 코스피 코스닥 상승",
        "date": "2024.02.02. 오후 8:27",
        "content": "코스피 지수가 2.87% 상승 마감한 2일 서울 여의도 한국거래소 홍보관에 주식 종목들의 종가가 표시되어있다. 코스피지수는 한 달만에 2600을 회복했다. 2024.2.2 [김호영기자]"
    },
    {
        "title": "엇갈린 투심?…외국인 역대 최대 매수·개미는 역대 최대 매도(종합)",
        "date": "2024.02.02. 오후 7:05",
        "content": "외국인 순매수액 2조원 육박…현대차·기아에만 8천256억원 유입\n\n\n\n급등한 코스피(서울=연합뉴스) 최재구 기자 = 2일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 미국 빅테크 기업들의 실적 호전 소식 등에 급등해 연초 수준을 회복했다. 종가는 전장보다 72.85포인트(2.87%) 오른 2,615.31로 집계됐다. 2024.2.2 jjaeck9@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 2일 역대 2번째로 많은 외국인의 순매수세에 힘입어 올해 최대 상승 폭을 기록한 가운데 개인투자자들은 오히려 역대 가장 많은 순매도액을 기록했다.    한국거래소에 따르면 이날 코스피 시장에서 외국인은 1조8천945억원어치를 순매수했다. 역대 2번째로 많은 규모다. 기관도 6천437억원의 순매수세를 보여 주가를 '쌍끌이'했다.    종전 역대 최대 외국인 순매수액은 지난달 11일 약 2조3천억원이었지만 이는 삼성전자 일가의 시간외 대량 매매(블록딜)에 따른 것으로 예외적인 경우여서 이날 외국인 순매수 규모는 사실상 역대 가장 많은 셈이다.    외국인 투자자는 전날에도 1조452억원을 사들여 이틀새 3조원에 가까운 순매수세를 보였다.    이날 외국인 매수세는 현대차(5천549억원), 기아(2천707억원)에 쏠렸다. 창사 이래 최대 배당을 발표한 데다 저PBR(주가순자산비율)주로 주목받는 종목이다. 이 두 종목은 이날 각각 9.13%, 12.42% 오르며 나란히 장중 52주 신고가를 새로 썼다.    삼성전자(1천412억원)를 비롯해 KB금융(1천163억원), 하나금융지주(815억원), 신한지주(567억원) 등 외국인의 매수세가 집중된 종목마다 주가가 눈에 띄게 상승했다.    이경민 대신증권 연구원은 \"외국계 행동주의펀드, 헤지펀드들의 염원이었던 한국 주주환원 정책 제고에 대한 기대감이 뜨거워지고 있다\"고 분석했다.    골드만삭스도 이날 발표한 '한국: 2024년 약세장 시작 이후 열 가지 질문들 및 비중확대 유지' 보고서에서 한국 시장에 대해 \"성장 추세는 여전히 견조하고 금리 전망은 완화되고 있어 시장이 건설적임을 보여주고 있다. 반도체 섹터가 지난해 39%의 실적 하락을 보인 이후 올해 54%의 실적 반등을 주도할 것\"이라고 전망했다.    특히 \"기업 밸류업 프로그램을 통해 코리아 디스카운트를 해결하려는 정부의 노력은 추가적 상승을 이끌 중요한 촉매제\"라고 긍정적으로 평가했다.    골드만삭스는 12개월 코스피 목표치를 2,850포인트로 잡았다.    반면 이날 개인은 2조4천899억원어치를 팔아 역대 최대 순매도액을 기록해 엇갈린 행보를 보였다. 종전 순매도액 기록은 2021년 12월 28일의 1조9천976억원이었다.    개인 투자자의 순매도액 상위에는 현대차(-5천861억원), 삼성전자(-2천873억원), 기아(-2천257억원), 신한지주(-916억원) 등 외국인 순매수액 상위에 오른 종목들이 자리했다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "000270",
            "003540",
            "005930",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "1월 내내 \"가즈아~\" 외친 개미…외국인 '역대급 매수'로 화답",
        "date": "2024.02.02. 오후 6:31",
        "content": "탈출! 코리아 디스카운트(1) 재평가 받는 저PBR주\"저PBR 몸값 높인다\" 정부 발표에외국인·기관 슬그머니 시장 복귀1월에만 6.7조 쓸어담은 개인 코스피 급등하자 차익 실현  外人은 1.9兆 역대 두번째 매수현대차·삼성물산·금융주 '쇼핑'\n\n\n\n올 들어 부진하던 국내 증시가 최근 급반등했다. 지난 한 주간 코스피지수는 5.52% 올라 글로벌 주요국 증시 중 가장 높은 상승률을 기록했다. 이 기간 개인투자자는 유가증권시장에서 2조8611억원어치를 순매수했다. 2일 서울 을지로 하나은행 본점 직원들이 딜링룸에서 업무를 보고 있다. /최혁 기자새해 첫 한 달 동안 세계 주요 증시 중 ‘꼴찌’ 수준이던 한국 증시가 극적인 반등에 나섰다. 지난 한 주만 따지면 상승률 1위다. 반전 스토리의 주인공은 개미(개인투자자)들이다. 지난달 주가가 연일 하락하는 동안 무섭게 주식을 사들였다. 국민연금 등 대형 연기금을 중심으로 한 기관투자가가 3조5747억원어치를 순매도하자 2조8611억원어치를 순매수하며 맞섰다.○반전 스토리 쓴 개미새해 첫날 2655.28로 시작한 코스피지수는 2500선이 무너진 2497.09로 1월을 마감했다. 1월 한 달간 5.96% 하락했다. 하지만 개미들은 주가가 내릴 때마다 저가 매수에 나섰다. 개미들은 코스피지수 상승률을 2배로 추종하는 ‘KODEX 레버리지 ETF’(6468억원)와 코스닥150지수 상승 시 수익을 두 배로 얻는 ‘KODEX 코스닥150레버리지 ETF’(2534억원)를 대거 사들였다. 이들 종목은 개인의 1월 유가증권시장 순매수 10위권에 들었다. 반면 주가 하락을 예상하는 인버스 상품인 ‘KODEX 200 선물 인버스 2’(3378억원)는 같은 기간 가장 많이 내다 팔았다.\n\n\n\n지난달 17일 윤석열 대통령이 주가순자산비율(PBR)이 낮은 기업의 몸값을 높이는 ‘밸류업 프로그램’을 발표했을 때도 개미들이 먼저 반응했다. 이날 하루 개미들은 유가증권시장에서 8509억원어치를 사들였다. 다음날인 18일 기준 개인의 유가증권시장 1월 누적 순매수 금액은 6조7577억원에 달했다.17일을 기점으로 코스피지수가 반등했다. 개인의 ‘사자’ 행렬 속에 외국인 투자자와 기관도 슬그머니 유가증권시장으로 복귀했다. 지난 한 주 동안 외국인과 기관은 유가증권시장에서 각각 3조5628억원, 1조2750억원어치를 순매수했다. 개미들은 그제야 4조6971억원어치를 팔며 차익 실현에 나섰다. 2일 개미가 판 금액(2조4898억원)은 유가증권시장에서 5년 내 하루 최대 매도금액이다.정부가 추진 중인 ‘기업 밸류업 프로그램’도 개미들이 줄기차게 주주 환원율을 높여야 한다고 목소리를 내온 결과다. 앞서 지난해 10월에는 개미들이 정부를 압박해 공매도 전면 금지를 얻어냈다. 이번엔 국민연금 등에 맞서 주가를 끌어올렸다. 증권가에서는 개미들이 약자가 강자를 넘어뜨리는 ‘자이언트 킬링’을 보여줬다는 평가가 나온다.○빛 보는 만년 저평가주외국인과 기관은 개인이 내다 판 저PBR 종목들을 담았다. 삼성물산이 대표적이다. 지난 한 주간 1951억원에 이르는 외국인 순매수가 몰렸다. 삼성물산은 최근 영국 헤지펀드 팰리서캐피털, 미국 행동주의 펀드 화이트박스 어드바이저스 등이 주주환원을 확대하라고 목소리를 높인 종목이다. 지난달 31일 삼성물산은 자사주 7677억원어치(4.2%)를 소각한다고 발표하기도 했다. 기관 역시 1363억원어치를 순매수하며 삼성물산 주식을 샀다.‘만년 저평가’ 업종인 금융지주도 조명을 받고 있다. KB금융과 하나금융지주는 같은 기간 외국인이 각각 2201억원, 1885억원어치를 순매수했다. PBR이 0.51배, 0.42배인 종목들이다. 기관은 PBR 0.46배인 신한지주는 1458억원어치 사들였다. ㈜LG SK㈜ 등 일반 지주사에도 외국인과 기관의 순매수가 몰렸다.앞으로는 저PBR주 사이에서 ‘옥석 가리기’가 진행될 것이란 분석이 나온다. 김영일 대신증권 리서치센터장은 “외인과 기관의 움직임은 정부 정책에 대한 기대감이 선반영된 효과”라면서도 “이달 자사주 매입 등 실질적인 행동을 보이는 곳과 그럴 여력이 없는 곳들의 주가가 엇갈리는 변곡점이 찾아올 것”이라고 전망했다.",
        "ticker": [
            "105560",
            "003550",
            "034730",
            "003540",
            "028260",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "개미가 이끈 반전…코스피 치솟았다",
        "date": "2024.02.02. 오후 6:28",
        "content": "탈출! 코리아 디스카운트한 달 만에 2600선 회복개인, 1월 6.7兆 폭풍 매수이번주 들어 5% 급등'밸류업' 정책 기대감저PBR 종목 상승세 주도\n\n\n\n< 현대차 주가도 '방긋' > 코스피지수가 2일 2.87% 급등한 2615.31에 장을 마쳤다. 코스닥지수도 2.01% 오른 814.77에 마감했다. 주가순자산비율(PBR)이 약 0.5배인 현대자동차는 이날 52주 최고가를 경신했다. 이날 서울 여의도동 한국거래소에서 직원이 주가 그래프를 살펴보고 있다. /김병언 기자연초 이후 비틀거리던 코스피지수가 한 달여 만에 2600선을 회복했다. 이번주에만 5% 넘게 오르며 일본, 미국, 유럽 주요 지수보다 더 높은 상승률을 기록했다. 주가가 장부가보다 낮은 이른바 저PBR(주가순자산비율)주가 대거 급등한 영향이다. 정부가 저PBR주를 집중 관리하는 ‘밸류업 프로그램’을 시행하겠다고 하자 기업들이 잇따라 주가 부양책을 내놨고, 시장 참여자가 이들 종목을 사들였다. 한국 증시의 고질적 문제인 ‘코리아 디스카운트’를 해소하는 전환점이 될지에 관심이 쏠리고 있다. 2일 코스피지수는 2.87% 오른 2615.31에 마감했다. 코스피지수가 종가 기준 2600을 넘긴 것은 지난달 3일 이후 한 달여 만이다. 이날 코스피지수 상승을 주도한 것은 외국인 투자자와 기관이다. 외국인은 유가증권시장에서 1조9247억원, 기관은 6437억원어치를 순매수했다. 하지만 길게 보면 이번 랠리의 주인공은 개미(개인투자자)들이다. 그동안 정부에 줄곧 주주환원율 제고 방안을 마련하라고 목소리를 냈고 결국 정부 계획을 끌어냈다. 올해 들어 증시가 부진할 때도 6조7000억원 넘게 순매수에 나섰고 결국 증시 흐름을 바꿨다. 개인은 이날 2조4896억원어치를 팔아 역대 최대 순매도액을 기록했다.종목 중에선 금융주와 고배당주가 코스피지수 상승의 주역이었다. 현대자동차는 이번주 21.2%, 기아는 26.5% 상승하며 최근 1년 사이 가장 큰 상승폭을 기록했다. 한화손해보험(34.3%), 미래에셋생명(33.9%) 등 금융주 역시 높은 상승률을 보였다.저평가주가 증시를 밀어 올리면서 주간 기준 한국 증시는 주요국 증시 중 1위에 올랐다. 지난달 29일부터 이날까지 코스피지수는 5.52% 상승했다. 이번주 일본 닛케이225지수는 1.14%, 미국 S&P500지수는 0.31% 오르는 데 그쳤다. 지난달 한국 증시가 일본 미국 인도 등 주요국 대비 부진한 것과 대비된다.김상훈 KB증권 리서치센터장은 “국내 기업들의 주주환원율이 선진국에 비해 낮았던 만큼 저평가 해소의 전환점이 마련된다면 시장에 주는 의미가 크다”며 “기업들이 얼마나 주주환원에 부응해 증시의 질적 변화를 끌어낼지가 관건”이라고 말했다.",
        "ticker": [
            "000270",
            "085620",
            "136490",
            "000880",
            "000370",
            "005380"
        ]
    },
    {
        "title": "'북미·유럽' 호조에…HD현대인프라코어 작년 영업이익 26% 증가",
        "date": "2024.02.02. 오후 6:17",
        "content": "매출 4조 6596억·영업이익 4183억 기록엔진 사업도 수요 늘어나면서 호실적 달성올해 매출·영업이익 목표 각 8%, 6% 높여\"지역별 맞춤 대응으로 견조한 수익성 지속\"\n\n\n\nHD현대인프라코어의 디벨론 전기굴착기. 사진제공=HD현대인프라코어[서울경제] HD현대의 건설기계 부문 계열사인 HD현대인프라코어(042670)가 북미·유럽 시장에서 선전한 효과로 지난해 호실적을 거뒀다. 건설기계 판매 증가에 엔진 사업도 성장을 지속하면서 수익성이 개선됐다.HD현대인프라코어는 연결 기준 지난해 영업이익이 4183억 원으로 전년 대비 25.8% 증가했다고 2일 공시했다. 같은 기간 매출은 4조 6596억 원으로 2% 감소했고, 순이익은 2307억 원으로 0.5% 늘었다.HD현대인프라코어는 지난해 지역 시장별로 수익성 높은 제품을 선별해 공급하면서 영업이익이 늘었다고 설명했다. 특히 북미와 유럽 등 선진시장에서 호실적을 거두면서 중국을 비롯한 신흥시장의 부진을 상쇄했다.북미·유럽의 경우 건설기계 매출이 전년대비 12.8% 증가했고, 매출에서 차지하는 비중도 41%로 전년대비 7%포인트 상승했다. 신흥시장은 아시아 지역의 부진으로 전년보다 매출이 2.9% 줄었고, 중국 시장은 부동산 침체 영향이 계속되며 전년대비 매출이 55.3% 감소했다.건설기계 사업뿐만 아니라 엔진 사업도 발전기, 산업용, 방산 등 사외 엔진 수요에 힘입어 매출 증가와 함께 두 자릿 수 영업이익률을 기록했다. 엔진 사업의 매출은 1조 1616억 원으로 전년 대비 11.9% 증가했고, 영업이익률은 13.1%를 달성했다.HD현대인프라코어는 올해 글로벌 건설기계 시장이 조정기를 거쳐 연말부터 회복세로 전환될 것으로 보고, 올해 매출과 영업이익 목표를 각각 5조 200억 원, 4450억 원으로 정했다. 이는 전년 대비 각각 8%, 6% 증가한 수준이다. HD현대인프라코어 관계자는 \"북미 시장은 리쇼어링에 따른 건설 수요 중심으로 지속 성장할 전망\"이라며 \"선진 시장 매출이 전년 대비 12% 성장할 것으로 기대된다\"고 말했다.신흥시장은 신기종 도입과 교차 판매 등으로 매출을 방어하고, 가격 인상을 통한 수익성 개선에 집중한다는 방침이다. HD현대인프라코어 관계자는 “앞으로도 지역별 특성에 맞는 신제품 출시와 딜러망을 확대해 견고한 수익을 지속하겠다”고 말했다.한편 HD현대인프라코어는 이날 이사회를 통해 지난해 현금배당을 보통주 1주당 110원으로 결정하고, 총 220억 원을 배당하기로 했다. 아울러 560억원의 자사주 매입 및 소각 안건을 결의했다. 현금배당과 자사주 매입·소각 규모를 포함하면 총 780억원으로, 지난해 배당액 479억원 대비 63% 증가했다.",
        "ticker": [
            "267250",
            "042670",
            "136490",
            "004080"
        ]
    },
    {
        "title": "'밸류업' 훈풍…외국인 코스피 역대최대 매수",
        "date": "2024.02.02. 오후 5:57",
        "content": "하루동안 1.9조어치 사들이며 12년 만에 기록 갈아치워기관도 가세, 코스피 2600 회복…개인은 역대최대 매도\n\n\n\n 2일 코스피가 정부의 '기업 밸류업 프로그램' 도입에 따른 기대감으로 전일 대비 2.87% 오른 2615.31에 마감했다. 외국인의 순매수액은 1조8946억원으로 역대 최고 수준이었다. 이날 서울 여의도 한국거래소 전광판 앞에서 한 직원이 시세를 확인하고 있다. 김호영 기자외국인들이 한국 증시에서 역대 최대 규모의 순매수를 기록했다. 12년6개월 만에 종전 기록을 갈아치웠다.2일 외국인들은 유가증권시장에서 사상 최고치인 1조8946억원을 순매수했다. 지금까지 외국인 일일 순매수 최고 기록은 1조7199억원(2011년 7월 8일)이었다. 지난달 11일 2조3000억원을 순매수한 기록이 있지만 이는 삼성그룹 블록딜이라는 예외적인 상황이었다. 이날 개인의 순매도액은 2조4893억원으로, 역대 최대를 기록했다. 기관은 6435억원을 순매수했다.증시도 급등했다. 이날 코스피는 외국인과 기관의 동반 매수에 힘입어 전일 대비 2.87%(72.85포인트) 오른 2615.31에 마감하며 한 달 만에 다시 2600선을 회복했다.지난주부터 국내 증시 저평가 해소를 위한 '기업 밸류업 프로그램' 도입에 따른 기대감으로 외국인과 기관들 순매수가 이어졌다. 특히 외국인은 1일에도 1조888억원을 순매수하면서 2거래일 동안 순매수 2조9000억원을 기록했다. 이틀 만에 지난해 하반기 순매수 규모(2조6474억원)를 단숨에 넘어섰다. 여기에 외국계 증권사들이 한국 증시 저평가 해소를 전망하는 보고서들을 내면서 자금 유입을 가속화시켰다. CLSA는 'Yoonitiative(윤 대통령의 이니셔티브)'라는 제목으로 된 보고서를 통해 정부가 총선을 앞두고 세제개혁, 저평가 기업에 대한 압박, 주주친화 정책 등 소액주주들을 겨냥한 정책을 펴면서 주가를 부양시킬 것이라고 전망했다. 반도체를 비롯한 수출경기 또한 살아나고 있다고 진단했다. 골드만삭스 역시 '한국 2024년 약세장 시작 이후 10가지 질문 및 비중 확대 유지'라는 제목으로 보고서를 발간하면서 연말 코스피 목표치를 2850으로 제시했다. 골드만삭스는 지난달에는 달러화 강세와 채권금리 상승 영향으로 한국 증시가 약세로 출발했지만 올해 반도체 섹터의 실적 반등과 선거를 앞둔 개인투자자 대상 정책이 코스피 상승 모멘텀이 될 것이라고 전망했다.글로벌 경기 회복과 긴축 우려 완화에 따라 외국인들의 자금 유입은 당분간 더 지속될 것으로 보인다.조준기 SK증권 연구원은 \"한국 증시는 글로벌 경기가 좋아질 때 먼저 상승하는 경향이 있는데, 미국 공급관리자협회(ISM)가 발표한 지난달 미국 제조업 부문 구매관리자지수(PMI)가 컨센서스를 웃도는 49.1로 나오면서 글로벌 경기에 청신호가 켜졌다\"면서 \"기준금리 인하 기대와 저(低) 주가순자산비율(PBR) 주식에 대한 주가 부양 의지까지 더해지면서 총선 전까지 외국인 자금 유입이 이어질 수도 있다\"고 말했다.이날 외국인들이 순매수한 종목들은 주가가 크게 상승했다. 외국인이 5533억원 순매수한 현대차는 9.13% 오르고, 2709억원 순매수한 기아는 12.42% 급등했다. 이외에 순매수 3~5위였던 삼성전자(2.17%), KB금융(8.16%), 하나금융지주(7.5%)도 상승세가 두드러졌다.[김제림 기자]",
        "ticker": [
            "105560",
            "006260",
            "034730",
            "001510",
            "000270",
            "001680",
            "005930",
            "086790",
            "005380"
        ]
    },
    {
        "title": "[ETF줌인]반도체부터 게임까지…한국형 빅테크 ETF ‘주목’",
        "date": "2024.02.02. 오후 5:54",
        "content": "■KOSEF K-테크TOP10 ETF삼성전자·SK하이닉스·네이버·카카오 등 편입지난해 10월 상장 후 11%↑···조정장 매수 기회\n\n\n\n사진 제공=키움투자자산운용[서울경제] 국내 대형 기술주 전반에 압축 투자하며 인공지능(AI)의 성장에 따른 수혜를 볼 수 있는 상장지수펀드(ETF)가 주목받고 있다. 삼성전자(005930)·SK하이닉스(000660) 등 하드웨어(HW) 기업부터 네이버, 카카오(035720) 등 소프트웨어(SW) 대표 기업을 한 번에 투자할 수 있어 최근 국내 증시의 조정장 속 저가 매수 기회가 될 수 있다는 전망이다.2일 한국거래소에 따르면 키움투자자산운용의 ‘KOSEF K-테크TOP10’ ETF는 지난해 10월 말 상장 후 이달 1일까지 약 석 달간 10.87% 상승했다. 다만 올해 들어서는 국내 증시 흐름이 주춤하며 이 ETF 역시 7% 이상 하락세를 보이고 있다. 이 상품은 ‘솔랙티브 K-테크 톱10지수’를 기초지수로 국내 유가증권시장 및 코스닥시장 상장종목 내 테크업종으로 분류되는 기업 중 상위 10종목을 편입한다.\n\n\n\n먼저 반도체 대장주 삼성전자와 SK하이닉스를 20% 가량 편입해 가장 높은 비중을 담았다. AI반도체의 일종인 고대역폭메모리반도체(HBM) 분야에서 세계적 경쟁력을 가진 기업들로 AI 시장 확대에 따른 수혜를 누릴 가능성이 크기 때문이다. 인터넷·플랫폼 기업인 네이버(NAVER(035420))와 카카오도 각 18.44%, 10.06% 담았다. 두 기업은 한동안 주가가 부진해 밸류에이션 부담을 적은 데다 실적 개선에 대한 기대감에 힘입어 지난해 말부터 상승 흐름을 보이고 있다.또 클라우드 사업과 함께 AI 수혜주로 부각되는 삼성SDS(삼성에스디에스(018260), 4.73%)도 비중 있게 편입했고 국내 대표 가전업체로 자동차 전장기업으로 진화 중인 LG전자(066570)(6.68%), 전자부품업계 양대 대표주로 전장부품 시장 성장의 수혜주로 꼽히는 삼성전기(009150)(5.19%)와 LG이노텍(4.16%) 등도 담았다. AI 사용에 따른 부가가치 상승폭이 클 것으로 꼽히는 게임 산업 중 대장주인 크래프톤(259960)(5.16%)과 엔씨소프트(036570)(3.91%) 등도 편입하고 있다.반도체와 전자부품, 클라우드, 인터넷서비스, 게임 등 혁신기술 산업에서 국내 시장을 대표하는 테크기업 10개에 압축 투자하는 ‘한국형 빅테크’ ETF로 볼 수 있다.정성인 키움투자자산운용 ETF마케팅사업부장은 “AI 혁명이 테크 섹터에 새로운 성장 발판이 되고 있는 만큼 국내 증시에서 투자처를 찾는다면 대형 테크주에 압축 투자한 이 상품을 눈여겨볼 만 하다”며 “최근 조정장이 오히려 저가 매수의 기회가 될 수 있다”고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "066570",
            "035420",
            "034730",
            "000660",
            "018260",
            "009150",
            "005930",
            "036570",
            "035720",
            "259960"
        ]
    }
]