[
    {
        "title": "삼성전자 소외에 이것도 ‘끙끙’···현대차·SK에 수익률 얼마나 뒤졌나보니",
        "date": "2024.02.26. 오후 11:44",
        "content": "AI특수 소외된 삼성전자 부진그룹 추종ETF 수익률 보합세신고가 갈아치운 현대차·기아올 들어 ETF 10% 넘게 올라하이닉스 덕 SK그룹ETF도 쑥\n\n\n\n 삼성 서초사옥. [사진 제공=연합뉴스]삼성그룹주를 담은 상장지수펀드(ETF) 수익률이 현대차, SK그룹 상품 대비 저조한 것으로 나타났다. 편입 비중이 높은 ‘큰 형님’ 격인 삼성전자, 삼성SDI 주가 흐름이 지지부진한 원인이다.26일 한국거래소에 따르면 국내 대표 대기업그룹 테마인 삼성그룹 종목들을 편입한 TIGER 삼성그룹펀더멘털 ETF 주가는 연중 0.12% 하락했다. KODEX 삼성그룹, ACE 삼성그룹섹터가중 ETF도 같은 기간 각각 1.76%, 3.96% 하락하며 대체로 약보합세를 기록한 모습이다.반면 현대차, SK그룹 상품의 수익률은 시장을 웃돌았다. TIGER 현대차그룹+펀더멘털 ETF는 올 들어 7.81% 상승했다. KOSEF SK그룹대표주 ETF도 같은 기간 3.57% 올랐다. 시장 평균인 코스피(-0.31%) 성과를 크게 상회한 수치다.각 그룹주 ETF가 편입한 소위 대장주들의 주가 흐름이 엇갈린 점이 ETF 수익률에 영향을 미쳤다. 삼성그룹 ETF의 경우 대부분 상품들이 삼성전자를 20% 이상으로 가장 높은 비율로 담고 있다. 올 들어 삼성전자 주가는 7.26% 하락했다. 엔비디이가 주도하는 글로벌 인공지능(AI) 반도체 특수를 삼성전자가 온전히 누리지 못한 게 주가 부진의 원인이다. AI 칩 제조에 활용되는 고대역폭메모리(HBM) 시장에서도 SK하이닉스에 밀리고 있다.증권가에선 최근 삼성전자가 사업 역량을 집중 중인 파운드리(반도체 위탁생산) 부문에서 흑자전환 등 괄목할만한 성과가 나와야 투심이 회복될 것으로 보고 있다. KB증권에 따르면 삼성 파운드리의 고객 수는 6년 동안 2배 성장할 것으로 추정됐다.삼성전자 외 2차전지(배터리) 종목인 삼성SDI 비중도 10~20%로 높은 편이다. 삼성SDI 주가도 전기차 수요 둔화, 판가 하락에 올 들어 17.16% 하락했다. 증권가에 따르면 삼성SDI의 올해 추정 영업이익은 1조9800억원으로 기존 추정치 대비 19% 하향됐다.현대차그룹 ETF의 수익률을 견인한 건 대장주인 현대차, 기아다. 역대급 실적에 더해 정부의 기업 밸류업 프로그램으로 ‘저 PBR(주가순자산비율)’ 관련주로 분류돼 투심이 개선된 영향이다. 현대차, 기아 주가는 올 들어 각각 17.44%, 14.6% 상승했다.지난해 현대차는 15조1269억원의 영업이익을 기록하며 역대 최대 실적 기록을 갈아치웠다. 기아도 작년 11조6079억원의 영업이익을 기록하며 창사 이래 최대 실적 기록을 경신했다. 특히 현대차는 보유 중인 자사주를 매년 1%씩 3년 동안 소각한다는 계획도 밝힌 바 있다. 기아도 3월 중순까지 5000억원 규모의 자사주를 사들인 후 소각한다.미래에셋자산운용 관계자는 “현대차그룹은 수직계열화 특성으로 강력한 실적 반등을 보여주면서 ETF의 성과가 좋았다”며 “최근 정부의 밸류업 정책 기조 영향으로 만년 저평가 탈피 기대감도 주가를 끌어올리고 있다”고 밝혔다.국내 증시 AI 열풍의 최대 수혜주인 SK하이닉스의 질주는 SK그룹 ETF 수익률에도 긍정적 영향을 미치고 있다. SK하이닉스 주가는 지난해 88.67% 상승했는데, 올 들어서도 14.35% 오르고 있다. 지난 2021년 팬데믹 후 유동성 장세 때 기록한 고점도 넘어서며 신고가를 기록하기도 했다.SK하이닉스는 HBM 시장에서 지배적 지위를 바탕으로 향후 실적 개선에 성공할 것으로 보인다. 메리츠증권에 따르면 SK하이닉스의 올해 HBM 매출액 추정치는 기존 7조원에서 9조9000억원으로 42% 상향됐다. 영업이익 추정치도 종전 3조1000억원에서 4조7000억원으로 50% 뛰었다.그 밖에 만년 저평가 종목이던 통신주 SK텔레콤, 중간지주사 SK스퀘어 주가도 저 PBR 열풍 속 상승하기도 했다.",
        "ticker": [
            "034730",
            "402340",
            "017670",
            "000660",
            "000270",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "4일새 200만 ‘파묘’ 돌풍…알고보니 영화株가 밸류업?",
        "date": "2024.02.26. 오후 10:31",
        "content": "CJ CGV·NEW 주가 상승\n\n\n\n 영화 ‘파묘’의 한 장면. 지난 22일 개봉한 지 4일 만인 25일 누적 관객 200만명을 돌파하며 화제를 모았다. [사진 제공=쇼박스]영화 ‘파묘’가 개봉 직후부터 흥행몰이를 이어가자 배급사인 쇼박스를 중심으로 영화 관련주가 강세를 보였다.26일 한국거래소에 따르면 이날 쇼박스는 전 거래일 대비 5.21% 오른 4040원에 거래를 마쳤다. 쇼박스는 파묘 개봉 이튿날인 지난 23일 4.63%의 상승률을 기록한 뒤 2거래일 연속으로 큰 폭의 상승세를 이어가는 상황이다. 파묘가 영화 산업계에 훈풍을 몰고 오자 CJ CGV의 주가도 덩달아 오르고 있다. CJ CGV는 이날 전 거래일보다 5.71% 오른 5920원에 마감했다. CJ CGV 역시 쇼박스의 주가 추이처럼 2거래일 연달아 상승 마감했다. 글로벌 인기 콘텐츠 ‘핑크퐁 아기상어’의 첫 극장판 콘텐츠를 배급하고 있는 넥스트엔터테인먼트월드(NEW) 역시 전 거래일에 비해 5.67% 상승했다.영화 관련주의 상승세는 파묘 개봉 4일 만에 ‘200만 관객’을 돌파하는 등 돌풍을 일으키면서 배급사를 중심으로 수혜를 볼 것이라는 전망이 영향을 미친 것으로 풀이된다. 파묘는 지난 주말에만 관객 196만명을 끌어들이면서, 누적 관객수 1300만 명을 기록한 ‘서울의 봄’보다 빠른 속도로 관객을 모아 ‘역대급 흥행’ 기대감이 커지는 상황이다. 디즈니플러스 등 온라인동영상서비스(OTT)가 최근 구독료를 인상하며 반사이익을 향한 긍정적인 예측도 영향을 미친 것으로 보인다.",
        "ticker": [
            "001040",
            "079160"
        ]
    },
    {
        "title": "“개미들 이번에 또 당했나” 분노···상승 기대감에 샀더니 ‘이 주식’ 와르르",
        "date": "2024.02.26. 오후 10:04",
        "content": "[매경DB]주가 부양을 위한 대책을 발표했음에도 주가가 오히려 하락한 것은 정책이 시장 기대치에 크게 미치지 못했기 때문으로 풀이된다. 그동안 ‘윤이니셔티브(Yoonitiative)’라는 단어가 회자될 정도로 대통령실의 의지가 강했던 것으로 알려진 ‘기업 밸류업 프로그램’에 시장의 기대치는 한껏 올랐었다. 하지만 정작 26일 발표한 밸류업 프로그램에는 상법개정을 비롯해 투자자들이 요구해왔던 정책보다는 기업의 자율적 노력을 중시하는 내용 위주로 담기면서 기대감은 실망감으로 변했다.시장 일각에선 ‘금융회사에 대해 주가연계증권(ELS) 피해보상, 배당·성과급 책정에는 관치와 타율로 하면서 정작 강하게 가야 할 밸류업은 자율을 강조하냐’는 볼멘 소리도 나온다. 김민국 VIP자산운용 대표는 “시작에는 의미가 있었지만 정책 발표에 눈에 띄는 포인트가 없다보니 진정성이나 효과에 시장에서 의구심을 갖게 된 것 같다”면서 “밸류업 우수기업으로 주가지수펀드(ETF)도 만든다고 했지만 그동안 관제펀드들이 다 그렇듯이 수익률을 장담할 수도 없고 자금유입도 저조할 수 있다”고 우려했다. 그는 “지금 상장기업에선 정부의 밸류업 정책 강도가 어느 정도인지 눈치를 보고 배당이나 자사주 소각을 결정한다는 곳도 많아서 주주정책이 사실상 공백기로 들어갔는데 앞으로도 지속될까 우려된다”고 했다.실제로 이날 시가총액이 높은 종목 중 현대차(-2.05%)·기아(-3.21%) 같은 자동차는 물론이고 KB금융(-5.02%)·신한지주(-4.50%)을 비롯한 금융사, LG(-7.49%)·SK(-6.76%) 같은 지주사 모두 주가가 급락했다.\n\n\n\n 김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에 참석해 축사하기 위해 단상으로 향하고 있다. [사진 = 연합뉴스]이경민 대신증권 연구원은 “밸류업 프로그램으로 중장기적인 체질변화를 통해 코스피 밸류에이션 정상화가 가능할 것”이라면서도 “단기적으로는 앞서간 시장의 기대, 이로 인해 급등한 저PBR주들의 후폭풍은 감안해야 한다”고 평했다.윤석열 대통령은 지난달 2일 현직 대통령으로는 최초로 한국거래소를 방문했고, 같은 달 17일에 재차 거래소를 방문해 토론회를 열었다. 윤 대통령은 두 차례의 방문을 통해 공매도 개혁과 금융투자소득세 폐지, 소액주주를 위한 상법개정 추진을 비롯한 대책 추진을 약속했다.이처럼 총선을 앞두고 윤 대통령이 전향적인 발언을 내놓자 개인투자자들 사이에선 정부가 코리아 디스카운트 해소와 주가 부양을 위한 강력한 대책을 내놓을 것이라는 기대감이 팽배했다.특히 지난달 24일 정부가 ‘밸류업 프로그램’을 언급하자 코스피 시장에서 시가총액이 높은 종목 중 보험·자동차·지주사처럼 주가순자산비율(PBR)이 낮은 종목들이 일종의 ‘저PBR 테마주’로 묶이며 급등하기도 했다. 실제로 지난달 24일부터 한달간 코스피시장에서 보험(+33%), 자동차(+27%), 증권(+26%), 은행(+17%) 업종은 정부정책에 따라 PBR 1 미만 종목을 중심으로 주가가 부양할 것이라는 기대감에 높은 수익률을 보였다.전문가 사이에서는 향후 밸류업 프로그램이 시행되더라도 저PBR주에 투자하는 것이 올바른 투자 기법이 아니라는 조언도 나왔다.이효섭 자본시장연구원 금융산업실장은 “우리나라보다 먼저 밸류업 프로그램을 시행한 일본에서도 PBR 1미만 기업들의 13개월 초과수익률은 -1.9%로 부진했다”며 “개인투자자들이 저PBR 테마주에 투자하는 것은 상당히 위험할 수 있다”고 말했다.",
        "ticker": [
            "012030",
            "105560",
            "003550",
            "006260",
            "034730",
            "000270",
            "003540",
            "055550",
            "005380"
        ]
    },
    {
        "title": "태영건설 “60억원 어음 형식적 부도 처리…최종 부도 아냐”",
        "date": "2024.02.26. 오후 9:40",
        "content": "태영건설이 지난해 11월 발행했던 60억원의 기업어음이 기업구조개선(워크아웃)에 따라 절차상 부도 처리했다고 밝혔다.      26일 공시에 따르면 태영건설 측은 “어음 만기일인 23일 한국예탁결제원이 발행기관인 신한은행에 결제를 요청했지만, 워크아웃 신청에 따라 금융채권이 동결돼 이를 결제할 수 없어 기술적으로 부도 처리하기로 한 것”이라고 설명했다.      \n\n\n\n지난달 21일 서울 여의도 태영건설 본사 앞 국기 게양대에 태영건설 깃발이 날리고 있다. 뉴스1           또 “해당 어음은 금융채권자협의회 결의에 따라 상환유예 채권에 해당하나 기업어음 특성상 만기 연장을 할 수 없어 인수기관인 산업은행과 결제은행인 신한은행이 부도처리 하는 것으로 협의했다”고 부연했다.      해당 어음은 태영건설의 워크아웃이 개시되면서 부도 어음 신고 시 등록의 특례에 따라 부도 처리된 것으로, 최종 부도에는 해당하지 않는다.      태영건설 측은 “기업어음은 상거래채권이 아니기 때문에 기업구조조정촉진법에 따른 채권은행 등의 워크아웃 과정에 미치는 영향이 없다”며 “워크아웃에 따른 실사 과정도 문제없이 진행되고 있다”고 했다      그러면서 “남은 금융채권과 묶어서 오는 4월 11일 기업개선계획 수립 시 처리 방안이 결정될 것”이라며 “워크아웃 계획에 해당 어음도 포함된다”고 말했다.",
        "ticker": [
            "009410"
        ]
    },
    {
        "title": "주식선 꺼졌는데 코인은 ‘밸류업’?···배당금 늘려준다는 ‘이 코인’ 한때 70% 치솟아",
        "date": "2024.02.26. 오후 9:06",
        "content": "1인치·스시스왑 줄줄이 강세\n\n\n\n 빗썸 고객센터. 사진은 기사 내용과 관련없음. [이충우기자]가상자산시장에도 주주환원을 확대해 기업가치를 올리는 ‘밸류업’이 등장했다. 탈중앙화 거래소 1위 프로젝트인 유니스왑이 주인공이다. 일종의 배당금을 확대하는 방식이다.이같은 소식에 주주환원 여력이 높은 다른 코인프로젝트들도 주목을 받으며 관련 코인가격이 급등하며 국내 주식시장의 ‘저 PBR(주가순자산비율)장세’를 재현했다.26일 코인마켓캡에 따르면 탈중앙화 코인 거래소인 유니스왑(UNI)은 지난 주말간 46.74% 오른 15359원에 거래됐다. 이는 유니스왑은 ‘코인판 밸류업’ 정책을 발표한 지난 23일 70% 가량 치솟았다가 상승폭을 일부 반납한 수치다.투자자들은 전세계 코인 규제를 주도하는 미국 기반 사업자인 유니스왑이 증권성을 의심받을 수 있는 정책을 내놨다는 점에 주목했다.이번 제안은 주식시장에서 주권과 같은 역할을 하는 ‘UNI’를 예치(스테이킹)한 투자자들에게 유니스왑의 수익을 분배한다는 내용이다. 즉 거래소인 유니스왑이 벌어들이는 돈을 주주에게 분배하는 것과 비슷하다.다만 법적으로 큰 문제는 없을 예정이다. 유니스왑은 초기토큰공개(ICO)를 진행하지 않고 UNI 토큰을 무상으로 지급했기 때문이다. 진현수 디센트 변호사는 “스테이킹이 명확히 규정되지 않기에 SEC가 문제를 제기할 순 있지만, 과거 판례로 볼 때 유니스왑에 증권성 문제를 제기하긴 어려워보인다”고 말했다.가상자산업계는 유니스왑이 가지는 상징성을 고려할 때 이번 정책으로 가상자산에 대해 새로운 가치평가 시도가 이어질 것으로 기대하고 있다. 그간 코인은 아무 효용없이 가격이 오르기만 기다리는 밈주식과 같다는 비판을 받아왔다. 유니스왑의 정책을 적용하면 토큰에 대해 미래 배당 가치를 고려한 밸류에이션이 가능해진다.가상자산 시장에서는 국내 증권시장에서 ‘저PBR’테마주 열풍이 재현되기도 했다. 돈을 잘 벌고 있는 다른 프로젝트들도 주주환원책을 발표하지도 않았는데 가격이 상승했다. 탈중앙화거래소를 운영하는 코인인 1인치가 15%, 스시스왑이 20% 가량 올랐다."
    },
    {
        "title": "“밸류업 한다더니 밸류 다운”...맹탕 정책에 맥빠진 K증시",
        "date": "2024.02.26. 오후 7:44",
        "content": "26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 20.62포인트(0.77%) 내린 2,647.08로 장을 마쳤다. [사진 = 연합뉴스]말그대로 소문난 잔치에 그쳤다. 26일 정부가 ‘K-증시’ 부양을 위해 야심차게 준비한 기업 밸류업 프로그램을 공개했지만 주가는 되레 후퇴했다. 시장 눈높이에 못 미치는 미흡한 내용 탓에 그동안 정책 기대감에 상승폭이 컸던 저(低)PBR(주가순자산비율)주를 중심으로 주가가 급락했다.이날 코스피는 전 거래일보다 0.77% 떨어진 2647.08에 거래를 마쳤다. 저PBR 대표주로 꼽히는 보험지수가 코스피 업종 지수 가운데 가장 큰폭인 3.81% 하락했고, 금융업(-3.33%), 유통업(-3.05%), 증권(-2.89%)을 비롯한 다른 저PBR주 지수들도 약세를 보였다.정부가 밸류업 정책의 모범사례로 삼고 나선 일본의 주가지수가 연일 사상최고치를 경신하고 있는 것과는 대비된다. 이날 닛케이지수는 장중 3만9379를 찍으며 또다시 역대 최고치를 갈아치웠다.\n\n\n\n 김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에 참석해 축사하고 있다. [사진 = 연합뉴스]이날 금융위원회가 공개한 기업 밸류업 지원방안은 상장기업 기업가치 제고에 정책목적을 두면서도 구체적인 방안은 기업 스스로 진행하도록 했다. 기업가치 제고 계획을 기업 자체적으로 수립하고 연 1회 자율 공시하도록 한 것이 대표적이다. 금융위는 상반기 중 공시에 담을 주요 내용을 명시한 가이드라인을 확정하고, 올 하반기에는 계획을 세운 상장사부터 해당 내용을 스스로 공시하도록 유도하기로 했다. 우수 기업들을 담은 코리아 밸류업 지수 개발과 이를 따르는 상장지수펀드(ETF) 상장, PBR 등 상장사 주요 평가지표 비교공시도 추진한다.김소영 금융위 부위원장은 “기업가치가 많이 오른 상장사가 생기면 (다른 기업들도) 자연스럽게 따라가게 될 것”이라고 설명했다.하지만 전문가들은 제대로 된 밸류업 정책 효과를 보기 위해선 참여기업에 대한 세제감면을 비롯한 확실한 인센티브가 필요하다고 지적했다. 또한 제도시행을 100% 기업 자율에만 맡겨선 안되고 최소한의 강제성 있는 조치를 추가로 도입해야한다고 강조했다.실제로 참여기업 인센티브에 관심이 많았는데 이날 발표에선 모범납세자 선정우대를 비롯해 5종의 세정지원에 그쳤다. 이번에 빠진 세제지원 방안은 추후 발표한다는 계획이다. 인센티브도 약한데 정책에 미온적인 기업들의 움직임을 강제할만한 조치도 전혀 없다는 평가다. 결국 이런 우려에 그동안 ‘밸류업 기대감’으로 주가가 올랐던 저PBR주가 정작 정책이 공개되자 일제히 급락했다는 분석이다.이남우 한국기업거버넌스포럼 회장은 “기업 밸류업 지원방안의 현재 학점은 B- 수준”이라며 “자사주를 자발적으로 소각하는 기업에 대한 세제지원, 이익을 주주에게 환원하지 않는 기업에 대한 과세정책 등을 검토해야 한다”고 지적했다."
    },
    {
        "title": "기업가치 높이면 '인센티브'…상속세 개편·경영권 방어 대책은 빠져",
        "date": "2024.02.26. 오후 6:35",
        "content": "정부 증시 저평가 해소 방안…'반쪽 밸류업' 지적기업 자율에 맡긴 대책'밸류업 지수' 개발해 ETF 출시기관 스튜어트십 코드에 반영모범납세자 선정 우대 등 지원\"稅혜택 없어\" 맥빠진 증시\"이래서 K디스카운트 해소되나\"실망매물 쏟아지며 코스피 약세금융·자동차 등 저PBR주 급락\n\n\n\n'한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'가 26일 서울 여의도 한국거래소에서 열렸다. 김주현 금융위원장(가운데)과 정은보 한국거래소 이사장(오른쪽)이 입장하고 있다.  강은구 기자상장사에 기업가치 향상 계획을 내놓도록 하는 내용의 ‘기업 밸류업 프로그램’이 26일 공개되자 시장 전문가 사이에선 ‘이 정도 정책으로 통하겠느냐’는 우려가 나왔다. 기업의 적극적인 참여를 유도할 만한 ‘인센티브’가 부족하다는 점에서다. 과도한 상속세율, 취약한 경영권 방어 제도 등 주주환원 제고에 걸림돌이 돼온 구조적 문제는 이번에 다뤄지지 않았다. 최근까지 밸류업 정책 기대에 힘입어 주가가 오름세를 보인 ‘저PBR(주가순자산비율)’ 관련주는 이날 ‘실망·차익실현’ 매물이 쏟아지면서 대거 급락세를 나타냈다.\n\n\n\n 기업가치 우수기업 ETF 출시금융위원회가 이날 발표한 기업 밸류업 프로그램에는 상장사가 연 1회 이상 기업가치 향상 계획을 공시하는 내용 등이 담겼다. 기업 스스로 현재 주가가 적정한 수준인지 평가한 뒤 3년 이상 중장기 기업가치 목표 수준과 도달 시점, 도달 방안 등을 한국거래소와 자사 홈페이지 등에 공시해야 한다. 이듬해부터는 전년에 밝힌 계획을 얼마만큼 잘 이행했는지도 담아야 한다.기업 밸류업에 적극적으로 참여한 기업에는 혜택을 제공한다. 모범납세자 선정 우대와 연구개발(R&D) 세액공제 사전심사 우대, 법인세 공제·감면 컨설팅 우대, 부가가치세·법인세 경정청구 우대, 가업승계 컨설팅 등 세정 지원이 대표적이다. ‘기업 밸류업 표창’도 신설해 매년 밸류업 우수 기업 10여 곳에 수여한다.거래소 공시 우수법인 선정 때도 가점을 부여한다. 거래소 공시 우수법인으로 선정되면 상장 연부과금과 추가·변경 상장 수수료를 면제받을 수 있다. 상장 연부과금은 최대 5000만원이다.이 밖에 기업가치 상승 여력이 높은 상장사로 구성된 ‘코리아 밸류업 지수’를 개발한다. 이 지수를 추종하는 상장지수펀드(ETF)도 올해 출시한다. 정부는 국민연금을 비롯한 기관투자가 ‘스튜어드십 코드’(수탁자 책임 원칙)에 밸류업 프로그램을 반영하도록 독려할 예정이다. 기업가치 향상 노력을 기울이는 기업에 기관 자금이 우선 유입되도록 시장 여건을 조성한다는 취지에서다.한국거래소는 홈페이지를 통해 각 기업의 주요 투자지표 정보를 제공한다. 분기별로 PBR·주가수익비율(PER)·자기자본이익률(ROE)을 공시한다.인센티브의 하나로 거론돼온 세제 지원 방안은 이번 발표에서 빠졌다. 최상목 부총리 겸 기획재정부 장관은 “세제지원 방안은 준비되는 것부터 발표할 것”이라고 말했다. “유인책 없다”…기관 매물 쏟아내시장에선 코리아 디스카운트 해소의 전환점이 될 것이라는 기대보다 ‘반쪽짜리 정책’이라는 허탈감이 더 크다. 경영진이 적극적으로 주가를 끌어올리게 하기 위해선 더 많은 ‘당근책’이 필요하다는 평가가 지배적이다. 한 기업 관계자는 “가업승계 컨설팅 등은 시중은행이 무료로 제공하고 있다”며 “혜택으로 제시한 상장 연부과금 5000만원 면제도 확 끌리는 유인이 아니다”고 지적했다.여기에 기업과 투자자의 기대를 모은 상속세·법인세 개편, 경영권 방어 제도 도입 등은 이번에 아예 언급조차 되지 않았다. 한 대기업 산하 연구소 관계자는 “정부 세수 부족에 대한 우려가 큰 것으로 안다”며 “상속세·법인세 관련 추가 대책이 나올 가능성이 희박하다는 분석이 많다”고 말했다.정부 정책에 대한 실망으로 주가는 내림세를 보였다. 코스피지수는 이날 0.77% 내린 2647.08에 마감했다. 특히 그동안 오름세를 주도해온 저PBR주가 급락했다. 한화생명은 9.60%, 삼성생명은 3.56% 밀렸고 하나금융(-5.94%) KB금융(-5.02%) 등 금융주, 현대차(-2.05%) 기아(-3.21%) 등 완성차 종목도 약세가 두드러졌다. 이경민 대신증권 연구원은 “오늘 밸류업 프로그램 발표는 그동안 높아진 시장 눈높이를 충족하지 못했다”며 “실망 매물이 쏟아지면서 증시를 끌어내렸다”고 말했다.",
        "ticker": [
            "105560",
            "000270",
            "003540",
            "032830",
            "000880",
            "088350",
            "005380"
        ]
    },
    {
        "title": "BTS 없어도 잘나가는 하이브, 첫 연 매출 2조 원·현금 배당",
        "date": "2024.02.26. 오후 6:29",
        "content": "뉴진스·르세라핌 등 소속 가수들 인기[서울경제] \n\n\n\n하이브 산하 레이블 어도어 소속 그룹 뉴진스가 2월 1일 서울 중구 동대문디자인플라자에서 열린 2024 F/W 서울패션위크에 참석해 사진을 촬영하고 있다. 연합뉴스방탄소년단(BTS) 소속사로 주목 받았던 하이브(352820)가 뉴진스·르세라핌 등 여러 가수들이 인기를 얻으면서 국내 엔터테인먼트 기획사 최초로 연결 기준 연매출 2조 원을 돌파했다.하이브는 지난해 매출액(이하 연결 기준)이 2조 1781억 원으로 전년 대비 22.6% 증가했다고 26일 공시했다. 영업이익은 2958억 원으로 전년보다 24.9% 증가했다. 순이익은 1천866억원으로 288.5% 늘었다.지난해 매출을 유형별로 살펴보면 직접 참여형 매출이 1조 4715억 원으로 51.4% 증가했고, 간접 참여형 매출은 7066억 원으로 12.1% 감소했다.직접 참여형 매출 중에는 K팝 시장의 호황으로 음반·음원 매출이 9705억 원을 기록해 75.8% 급증했다. 코로나19 엔데믹 이후 콘서트 시장이 회복되면서 공연 매출도 3591억 원으로 39.1% 증가했다. 반면 간접 참여형 매출은 전년 대비 MD(굿즈 상품) 및 라이선싱 -17.7%, 콘텐츠 -15.1% 등으로 역성장했다.하이브 소속 가수들은 지난해 써클차트 기준 세븐틴 1594만 장(1위), 투모로우바이투게더(TXT) 651만 장(3위), 뉴진스 426만 장(5위), 엔하이픈 388만 장(6위), 방탄소년단 정국 271만 장(12위), 방탄소년단 뷔 225만 장(13위) 등의 앨범 판매량을 기록했다. 하이브 소속 국내 가수들의 연간 앨범 판매량은 2022년 총 2220만 장에서 지난해 4천360만 장으로 두 배 가까이 늘었다. 방탄소년단 팀 활동이 없었음에도 멤버 지민과 정국은 미국 빌보드 메인 싱글 차트 '핫 100' 1위에 올랐고, 투모로우바이투게더와 뉴진스는 메인 앨범 차트 '빌보드 200' 1위를 기록하는 등 전세계에서 인기를 얻은 영향이다.공연 매출은 공연을 연 아티스트 수가 전년 4팀에서 작년 7팀으로, 전체 공연 진행 횟수는 78회에서 125회로 증가하면서 크게 늘었다. 하이브는 \"전 회차 매진을 기록한 방탄소년단 슈가 투어를 비롯해 세븐틴 '팔로우'(Follow) 투어, 투모로우바이투게더·엔하이픈의 첫 북미 스타디움·일본 돔 투어, 르세라핌의 첫 월드투어 등의 성과가 반영됐다\"고 설명했다.\n\n\n\n그룹 르세라핌이 2월 19일 서울 성북구 고려대학교 화정체육관에서 열린 세 번째 미니앨범 '이지'(EASY) 발매 쇼케이스에서 공연을 선보이고 있다. 연합뉴스하이브는 올해도 신인 투어스(TWS)를 시작으로 아일릿·캣츠아이 등을 차례로 데뷔시킬 계획이다. 또 하이브 아메리카의 매니지먼트 부문 법인 스쿠터 브라운 프로젝트는 지난해 오즈나·칼리 등 현지 가수들과 신규 계약을 맺었다. 올해는 아리아나 그란데의 정규앨범이 발매될 예정이어서 본격적인 매출 성장이 기대된다.하이브는 이날 실적 발표와 함께 주주가치 제고를 위한 현금 배당 계획도 공개했다. 2020년 10월 직전 사명인 빅히트엔터테인먼트로 코스피 상장 후 처음 실시되는 이번 현금 배당 규모는 주당 700원, 총 292억 원이다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "돌아온 바이오株…알테오젠·오스코텍 불기둥",
        "date": "2024.02.26. 오후 6:10",
        "content": "임상·기술수출 호재 부각알테오젠, 머크와 5700억 계약오스코텍, 렉라자 FDA 우선심사\"고금리 속 바이오社 옥석 가려져저PBR주 몰린 자금 이전 기대\"바이오주가 오랜만에 강세를 보이고 있다. 국내외에서 긍정적인 임상시험과 기술 이전 소식이 연이어 전해지면서 상승세를 탔다. 정부의 기업 밸류업 프로그램 세부안이 ‘맹탕 논란’에 휩싸이며 낮은 주가순자산비율(PBR) 주식에 쏠린 수급이 성장주로 다시 돌아올 것이란 기대가 더해졌다.\n\n\n\n 알테오젠 사상 최고가 경신26일 한국거래소에 따르면 KRX300 헬스케어지수는 1.79% 오른 2864.98에 마감했다. 전체 28개 KRX지수 중 오름폭이 가장 컸다.알테오젠이 19.36% 오른 15만6700원에 거래를 마치며 사상 최고치를 경신했다. 지아이이노베이션(10.08%) 와이바이오로직스(11.61%) 메지온(7.95%) 오스코텍(4.60%) 유한양행(4.33%) 등도 크게 올랐다. 주요 바이오기업으로 구성된 상장지수펀드(ETF)인 ‘TIMEFOLIO K바이오액티브’와 ‘KoAct 바이오헬스케어액티브’도 각각 4.36%, 3.28% 올랐다.제약·바이오 기업의 임상 성과가 속속 전해지며 주가 상승을 이끌고 있다. 알테오젠은 지난 22일 미국 제약사 머크와 키트루다SC 독점 계약을 맺었다는 소식을 공시했다. 허혜민 키움증권 연구원은 “266억원의 계약금과 함께 최대 5750억원의 로열티 수입을 올릴 수 있을 것”이라고 말했다.오스코텍은 유한양행과 개발 중인 폐암치료제(렉라자)가 미국 식품의약국(FDA)의 우선심사를 받게 됐다는 소식이 알려지며 주가가 급등했다. 지아이이노베이션은 최근 신약 후보물질(GI-102)의 기술수출 가능성이 언급되며 시장의 관심을 모았다. ‘고금리 혹한기’ 탈출하는 바이오주대표적인 성장주로 분류되는 바이오주는 2022년 미국의 금리 인상이 본격화하면서 지지부진한 흐름을 보여왔다. 많은 초기 투자금이 필요한 바이오산업 특성상 고금리 환경이 불리하게 작용한 것이다.얼어붙었던 분위기는 각국이 금리 인상 행진을 멈추면서 차츰 풀리고 있다. 바이오기업들은 그동안 성공 가능성이 낮은 신약 후보물질 개발을 중단하는 등 선택과 집중에 나섰다. 이 과정에서 업체별 옥석 가리기가 이뤄졌다는 분석이다. 허 연구원은 “제약업종은 지난해 구조조정을 거치며 주가 바닥을 다졌다”며 “밸류에이션(실적 대비 주가 수준) 부담을 던 만큼 작은 호재에도 주가가 민감하게 반응하기 시작했다”고 했다.이날 정부가 발표한 기업 밸류업 프로그램의 실효성에 의문이 제기되면서 저PBR주에 대한 시장 관심이 식은 것도 바이오주에 유리하게 작용하고 있다.추가 모멘텀도 남아있다는 평가다. 미국암연구학회(AACR·4월)와 미국임상종양학회(ASCO·6월) 등 굵직한 이벤트가 남아 있어 발표되는 연구 성과에 따라 개별 기업의 주가 반등이 이어질 것이란 분석이다.글로벌 주식시장에 불고 있는 비만치료제 열풍이 국내 증시에 상륙할 것이란 기대도 나온다. 신지훈 이베스트투자증권 연구원은 “비만치료제의 성장세는 시장 전망치를 뛰어넘고 있다”며 “한미약품과 동아에스티 등이 단백질성 호르몬(글루카곤)을 추가한 비만치료제를 개발하고 있어 주목할 만하다”고 말했다.",
        "ticker": [
            "170900",
            "000100",
            "039490",
            "128940",
            "004800"
        ]
    },
    {
        "title": "다올투자증권, 2대주주 안건 주총 상정",
        "date": "2024.02.26. 오후 6:05",
        "content": "김기수 프레스토투자자문 대표, 강형구 한양대 교수 사외이사로 추천주당 배당금 150원 결의다올투자증권이 2대주주 김기수 프레스토투자자문 대표의 주주제안을 다음달 15일 주주총회에 상정했다. 상정된 안건으로는 정관 일부 변경, 사외이사 선임 등이 있다.다올투자증권은 26일 공시를 통해 이사회를 열고 보통주 150원 배당과 신규 사내이사 및 사외이사 선임 등을 주주총회 안건으로 상정했다고 밝혔다.김기수 대표는 사외이사로 강형구 한양대학교 파이낸스경영학과 교수를 추천했다. 이외 정관에 권고적 주주제안을 신설해 회사의 자본구성 내지 조달, 자회사 지분 매각 등 지배구조 개편, 임원 보상 정책 및 주주환원 정책 등에 관한 일정한 사항을 주주총회의 목적사항으로 제안할 수 있는 근거 규정 마련할 것을 제안했다. 또한 주주총회에서 이사 및 감사보수의 한도 외에 임원들의 구체적인 보수액 및 산정 기준에 대해 심의하는 제도인 ‘주주총회 보수심의제’도입 근거 마련할 것을 주주제안했다.이외 전자주총병행, 이사 수 상한 단축, 이사임기 1년으로 단축, 보수위원회를 사외이사 만으로 구성 등을 주주제안했다.다올투자증권 측은 “각 안건 별로 추가적인 법률적 판단이 필요한 부분은 있으나, 주주제안이라는 취지를 존중해 이견 없이 안건으로 상정했다”고 밝혔다.한편 다올투자증권은 지난해 금리 급등과 부동산시장 침체로 실적이 하락했으나 주주환원 및 배당정책 유지를 통한 신뢰성 제고를 위해 배당을 결의했다. 보통주 배당은 1주당 150원 현금배당하며, 배당금 규모는 종류주식 포함 총 119억원이다. 배당기준일은 주주총회 이후인 오는 3월 22일로 결정했다. 다올투자증권은 배당절차 선진화에 발맞춰 투자자가 배당금액을 확인하고 투자할 수 있도록 배당제도를 개선했다.\n\n\n\n 다올투자증권 사옥",
        "ticker": [
            "030210",
            "136490"
        ]
    },
    {
        "title": "\"주주환원율 등 밸류업 이행 지표 공시…기업 참여 유인해야\"",
        "date": "2024.02.26. 오후 6:00",
        "content": "['저평가 해소 방안' 전문가 진단]\"해외투자자, 정책발표 자체에 의미\"강제성보다는 기업 자율이행 강조\"밸류업 B-학점···시장 인내심 없어\"확실한 인센티브 포함 안돼 아쉬움도\n\n\n\n[서울경제] 정부가 공개한 기업 밸류업 프로그램에 대해 자본시장 전문가들의 반응은 나뉘었다. 주주 환원을 강조하며 내놓은 첫 번째 정책인 만큼 시도 자체에 의미가 있다고 해석하는 의견이 있는 반면 지나치게 자율성에 초점이 맞춰져 있어 실제 실효성 여부에 우려를 나타내는 목소리도 나왔다. 다만 밸류업 프로그램 자체가 중장기 프로젝트인 만큼 앞으로 제도 보완에 심혈을 기울여야 한다고 입을 모았다.황찬영 맥쿼리증권 대표는 26일 “밸류업 프로그램에 대해 시장 참여자들의 기대감에 차이가 있었던 것 같다”며 “해외 투자가들의 경우 한국 정부가 배당에 대해 부정적인 인식을 갖고 있다는 편견이 오랫동안 심어져 있어 이번 발표 자체에 상당히 놀라워하고 있다”고 전했다. 일부 과도한 기대를 했던 시장 참여자들에게는 아쉬운 내용일 수 있지만 실제 정책을 발표했다는 사실 자체가 시장에 큰 반향을 줬다는 얘기다. 황 대표는 “정부가 강제성을 두게 되면 시장에 적극 개입한다는 인상을 줄 수 있어 좋지 않다”며 “기업들의 자율성이 맡긴 것이 맞는 방향이라고 생각한다”고 강조했다.황 대표는 이날 밸류업 프로그램에 대한 실망감으로 유가증권시장에서 저(低)주가순자산비율(PBR) 업종이 하락세를 보인 것과 관련해서도 “그동안 크게 올랐던 것을 감안하면 하락 폭이 크다고 할 수는 없다”며 “정부가 밸류업 프로그램 발표에서 끝나는 게 아니라 배당소득 분리과세, 자사주 소각 시 법인세 감면과 같은 세법 개정으로 뒷받침해주면 실효성을 더 높일 수 있을 것”이라고 말했다.기업들을 상대로 적극적인 주주 행동을 펼치고 있는 이창환 얼라인파트너스자산운용 대표 역시 “필요한 내용은 다 들어갔다”며 긍정적인 반응을 내놓았다. 이 대표는 “기업들의 자본비용과 자본 수익성, 지배구조와 같은 주주 환원과 관련한 주요 개념들을 명확히 언급했다는 것 자체에 의미가 있다고 생각한다”며 “지원 방안에 이사회의 책임 있는 역할을 명시돼 있고 투자자와의 소통 등 중요한 내용들은 다 반영했다”고 말했다. ‘지나치게 기업 자율에 맡겨 실효성이 떨어질 수 있다’는 일부 우려에 대해 이 대표는 “자율이기는 하지만 거래소 홈페이지에 밸류업 지원 방안 이행 현황을 공시하도록 한 만큼 기업들이 관련 계획들을 마련할 수밖에 없을 것”이라고 지적했다.반면 좀 더 강력한 유인책과 페널티 조항이 없는 게 아쉽다는 의견도 있었다. 익명을 요구한 한 자본시장 전문가는 “'소문난 잔치에 먹을 것 없다'더니 이번 정책이 바로 그 경우”라며 “최소한 자사주 의무 소각 정도는 정책에 포함했어야 했다”고 꼬집었다. 또 다른 행동주의 펀드로 잘 알려진 김민국 VIP자산운용 대표는 “기업 입장에서 배당은 당장이 현금이 나가는 문제인데 배당 확대를 했을 때 세제 혜택이나 하지 않았을 때 받는 페널티 모두 모호한 측면이 있다”며 “3년 평균 주주 환원율을 바탕으로 밸류업 정책을 잘 이행하는 기업과 그렇지 않은 기업의 점수를 매겨 공시하는 등 좀 더 분명한 지표로 기업들을 유인할 필요가 있다”고 조언했다.밸류업 프로그램이 예상보다 강제성이 낮은 수준으로 발표되자 그동안 기대감에 급등했던 저PBR 종목들은 충격이 불가피하다는 전망도 나왔다. 이경민 대신증권(003540) 투자전략팀장은 “시장의 기대감과 실제 지원 방안의 간극이 생각했던 것보다 훨씬 크다”며 “그동안 기대감에 올랐던 저PBR주에 후폭풍이 있을 수밖에 없을 것”이라고 내다봤다. 조준기 SK증권(001510) 연구원은 “정부가 내놓은 정책들이 실제 기업의 행동으로 연결된다면 주가는 다시 강하게 반등할 것”이라며 “그동안 주목받지 못했던 저PBR 기업들 중 수익 개선과 주주 환원에 적극적으로 나서는 곳을 주목해야 한다”고 조언했다. 한국기업거버넌스포럼도 “이번 밸류업 지원 방안은 학점으로 치면 B-”라며 “(가이드라인이 6월에 제시된다는 점을 들어) 정답을 모두 아는데 6월은 너무 멀다. 시장 인내심이 많지는 않다”고 논평했다. 그러면서 “코리아 디스카운트 해소 전 과정을 금융 수장들이 직접 꼼꼼히 챙겨달라”고 주문했다.",
        "ticker": [
            "034730",
            "001510",
            "003540",
            "004800"
        ]
    },
    {
        "title": "삼성 담은 ETF도 '끙끙'…현대차·SK에 뒤져",
        "date": "2024.02.26. 오후 5:57",
        "content": "AI특수 소외된 삼성전자 부진그룹 추종ETF 수익률 보합세신고가 갈아치운 현대차·기아올 들어 ETF 10% 넘게 올라하이닉스 덕 SK그룹ETF도 쑥\n\n\n\n삼성그룹주를 담은 상장지수펀드(ETF) 수익률이 현대차나 SK그룹 상품 대비 저조한 것으로 나타났다. 편입 비중이 높은 '큰 형님' 격인 삼성전자와 삼성SDI 주가 흐름이 지지부진한 게 원인이다. 26일 한국거래소에 따르면 국내 대표 대기업그룹 테마인 삼성그룹 종목을 편입한 TIGER 삼성그룹펀더멘털 ETF 주가는 연중 0.12% 하락했다. KODEX 삼성그룹, ACE 삼성그룹섹터가중 ETF도 같은 기간 각각 1.76%, 3.96% 떨어지며 대체로 약보합세를 기록한 모습이다.반면 현대차, SK그룹 상품 수익률은 시장을 웃돌았다. TIGER 현대차그룹+펀더멘털 ETF는 올해 들어 7.81% 상승했다. KOSEF SK그룹대표주 ETF도 같은 기간 3.57% 올랐다. 시장 평균인 코스피(-0.31%) 성과를 크게 상회한 수치다.각 그룹주 ETF가 편입한 소위 대장주들 주가 흐름이 엇갈린 점이 ETF 수익률에 영향을 미쳤다. 삼성그룹 ETF는 대부분 상품이 삼성전자를 20% 이상으로 가장 높은 비율로 담고 있다. 올 들어 삼성전자 주가는 7.26% 하락했다. 엔비디이가 주도하는 글로벌 인공지능(AI) 반도체 특수를 삼성전자가 온전히 누리지 못한 게 주가가 부진한 요인이다. AI 칩 제조에 활용되는 고대역폭메모리(HBM) 시장에서도 SK하이닉스에 밀리고 있다.증권가에서는 최근 삼성전자가 사업 역량을 집중하고 있는 파운드리(반도체 위탁생산) 부문에서 흑자로 전환하는 등 괄목할 만한 성과가 나와야 투자심리가 회복될 것으로 보고 있다. KB증권에 따르면 삼성전자 파운드리의 고객 수는 6년 동안 2배 성장할 것으로 추정됐다. 삼성전자 외 2차전지(배터리) 종목인 삼성SDI 비중도 10~20%로 높은 편이다. 삼성SDI 주가도 전기차 수요 둔화와 판매가 하락에 올 들어 17.16% 떨어졌다. 증권가에 따르면 삼성SDI의 올해 추정 영업이익은 1조9800억원으로 기존 추정치 대비 19% 하향됐다.현대차그룹 ETF 수익률을 견인한 건 대장주인 현대차·기아다. 역대급 실적에 더해 정부의 기업 밸류업 프로그램으로 '저PBR(주가순자산비율)' 관련주로 분류돼 투자심리가 개선된 영향이다. 현대차와 기아 주가는 올 들어 각각 17.44%, 14.6% 상승했다.지난해 현대차는 영업이익 15조1269억원을 거두며 역대 최대 실적 기록을 갈아치웠다. 기아도 작년 영업이익 11조6079억원을 올리며 창사 이래 최대 실적 기록을 경신했다. 특히 현대차는 보유 중인 자사주를 매년 1%씩 3년 동안 소각한다는 계획도 밝힌 바 있다. 기아도 3월 중순까지 자사주를 5000억원 규모로 사들인 후 소각한다.미래에셋자산운용 관계자는 \"현대차그룹은 수직계열화 특성으로 강력한 실적 반등을 보여주면서 ETF 성과가 좋았다\"며 \"최근 정부의 밸류업 정책 기조 영향으로 만년 저평가에서 탈피할 것이라는 기대감도 주가를 끌어올리고 있다\"고 밝혔다.국내 증시에서 AI 열풍의 최대 수혜주로 꼽히는 SK하이닉스의 질주는 SK그룹 ETF 수익률에도 긍정적 영향을 미치고 있다. SK하이닉스 주가는 지난해 88.67% 상승했는데, 올 들어서도 14.35% 올랐다. 2021년 코로나19 팬데믹 후 유동성 장세 때 기록한 고점도 넘어서며 신고가를 달성하기도 했다.SK하이닉스는 HBM 시장에서 지배적 지위를 바탕으로 향후 실적 개선에 성공할 것으로 보인다. 메리츠증권에 따르면 SK하이닉스의 올해 HBM 매출액 추정치는 기존 7조원에서 9조9000억원으로 42% 상향됐다. 영업이익 추정치도 종전 3조1000억원에서 4조7000억원으로 50% 뛰었다.그 밖에 만년 저평가 종목이던 통신주 SK텔레콤과 중간지주사 SK스퀘어 주가도 저PBR 열풍 속에서 상승하기도 했다.[차창희 기자]",
        "ticker": [
            "034730",
            "402340",
            "017670",
            "000660",
            "000270",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "헌터포인트캐피탈 “GP 성장 돕는 지분투자 시대 올 것”",
        "date": "2024.02.26. 오후 5:57",
        "content": "아비 칼리히슈타인 헌터포인트캐피탈 대표 인터뷰“전문 운용사가 원하는 지분 투자자 되려면전문적 진단과 조언, M&A 기회 제공 등돈 이상의 다양한 전략적 지원 역량 중요”\n\n\n\n 아비 칼리히슈타인 헌터포인터캐피탈 대표2024.02.22[이충우기자]“전문 투자운용사(GP)들은 단순히 돈을 위해 지분투자를 받지 않는다. 점점 투자자가 GP에 줄 수 있는 네트워크와 같은 전략적 능력이 중요해질 것이다.”GP 스테이크 투자사 헌터포인트캐피탈의 아비 칼리히슈타인 대표 최근 매일경제와의 인터뷰에서 “GP들이 자본을 확보하고 투자기회를 얻기 위해 지분 투자를 받는 경우가 늘어나고 있다”면서 이같이 말했다. 칼리히슈타인 대표는 미국 브라운 대학교에서 수학과 경제학을 공부했다. 골드만삭스에서 경력을 시작했으며 JC플라워스의 매니징디렉터, 이스터리 캐피탈의 대표이사를 역임한뒤 헌터포인트캐피탈을 설립했다.헌터포인트캐피탈은 전문 운용사(GP)에게 자본 솔루션을 제공하는 기업이다. GP는 펀드를 운용하는 기업을 뜻한다. 출자자(LP)가 펀드에 자금을 출자하면 GP가 운용을 하고, 보수를 받는 식이다.헌터포인트캐피탈은 주로 ‘GP 스테이크’라고 불리는 GP가 발행하는 신주 또는 구주를 인수해 관리보수와 성과보수를 주주로서 공유받는 형태의 투자를 한다. 칼리히슈타인 대표는 “우수한 성과를 내면서도 진실한 GP들을 선택해 투자를 하고 있다. 최근엔 GP파이낸싱솔루션(GPFS)라고 불리는 대출을 하는 사업도 시작했다”고 말했다.GP스테이크 투자는 갈수록 크게 증가하고 있다. LP차원에서 GP스테이크 투자는 GP가 본업을 통해 얻는 운용수수료를 공유 받는 식의 안정적인 수익원을 확보할 수 있다. 또한 다양한 GP에 나눠서 지분투자를 하는 형태로 포트폴리오의 안정성을 추구할 수 있다. 지난 2001년 세계 최대 규모 연기금 캘퍼스(CalPERS)가 글로벌 사모펀드 칼라일에 지분 투자를 한게 대표적이다.칼리히슈타인 대표는 “이제는 GP스테이크2.0의 시대가 왔다”고 주장한다. 그가 주장하는 GP스테이크2.0은 GP들이 돈을 위한 지분투자를 넘어 LP와의 파트너십에서 더 많은 걸 얻으려고 한다는 걸 의미한다. 그는 “GP는 이제 한단계 더 성장할 수 있도록 전문적인 진단과 조언, 투자 네트워크의 확대, 인수합병(M&A)기회 제공 등을 할 수 있는 주주를 찾는다”면서 “헌터포인트캐피탈은 GP들이 선택하는 파트너가 되려는 목표하에 운영되고 있다”고 말했다.아시아 시장에 대한 전망도 내놨다. 그는 “지난 10년동안 자산규모가 10억달러 이상인 아시아 GP가 150개에서 350개로 늘어났다”면서 “글로벌 관점이 있는 GP스테이크 투자자라면 아시아에서의 기회, 특히 체급 이상의 성과를 내고 있는 한국 시장을 무시할 수 없다”고 말했다."
    },
    {
        "title": "'밸류업'에도 힘 못 받은 증시…보험·車·증권 등 저PBR株 줄줄이 하락",
        "date": "2024.02.26. 오후 5:56",
        "content": "밸류업 공개에도 코스피 소폭 하락실망감에 기관·개인 매물 쏟아내외인은 순매수···\"모멘텀 꺾이진 않아\"중장기 관점서 기업가치 제고 기대당분간은 AI반도체·수출주 몰릴듯[서울경제] 금융 당국이 ‘한국 증시 저평가(코리아 디스카운트)’ 해소를 위해 ‘밸류업 프로그램’을 공개했지만 증시는 힘을 받지 못했다. 세제 혜택 등 구체적인 인센티브가 제시되지 못하면서 실망 매물이 나왔기 때문이다.전문가들은 밸류업 프로그램이 지배구조 개선, 주주 환원 문화 확립 등을 골자로 추진되는 만큼 모멘텀 자체가 꺾인 것으로 보기는 이르다고 봤다. 실제 외국인은 코스피에서 1200억 원가량을 순매수했고 금융주 중심의 급락세도 장 후반으로 갈수록 진정되는 모양새를 보였다. 다만 그간 급등했던 저(低)주가순자산비율(PBR) 종목의 충격이 불가피할 수 있어 신중한 접근 속에 수출주·성장주 등에서 기회를 노려볼 것을 조언했다.26일 한국거래소에 따르면 이날 유가증권시장은 전장 대비 20.62포인트(0.77%) 하락한 2647.08, 코스닥은 1.17포인트(0.13%) 내린 867.40에 장을 마감했다. 지난 2거래일 연속 상승한 유가증권시장은 외국인투자가들이 1186억 원을 순매수했으나 기관투자가와 개인투자자들이 각각 863억 원, 474억 원을 순매도하며 전장 대비 하락했다. 장 초반 순매도세를 보이던 외국인투자가들은 오후 순매수로 전환했으나 개인투자자가 순매도로 돌아서며 코스피 낙폭을 키웠다.\n\n\n\n특히 이날 증시에서는 손해보험(-5.76%), 생명보험(-3.44%), 백화점(-3.30%), 증권(-2.89%), 자동차(-1.49%) 등 저PBR 테마로 묶인 종목의 하락이 두드러졌다. 밸류업 프로그램 공개에 따른 예견된 주가 하락이라는 분석이 나왔다. 이경민 대신증권 연구원은 “밸류업의 세부적인 사항들이 (아직) 확정되지 않은 상황으로 발표 내용은 밸류업 프로그램의 큰 그림에 해당한다”며 “밸류업 프로그램의 단기 모멘텀은 우선 일단락됐고 이제는 중장기적인 정책 방향으로서 지켜봐야 할 시기”라고 설명했다.국내 증시 자금은 당분간 인공지능(AI) 반도체 기업인 엔비디아에 힘입어 온디바이스 AI 수혜 기업에 몰릴 것으로 전망된다. 대부분의 코스피 시가총액 상위 종목이 하락한 가운데 SK하이닉스(0.25%), 한미반도체(5.28%) 등이 상승했다. SK하이닉스는 엔비디아 H100에 4세대 고대역폭메모리(HBM)인 ‘HBM3’를 공급하고 있다. HBM 시장에서 선전이 예상되는 만큼 한국투자증권은 이날 SK하이닉스의 목표주가를 28% 상향한 19만 2000원으로 조정했다. 한미반도체는 AI 반도체에 사용되는 HBM 부품인 TC본더 등을 SK하이닉스에 납품하고 있다.한지영 키움증권 연구원은 “엔비디아의 시총이 2조 달러에 육박했다는 점은 AI 산업의 성장이 단순 기대감에 그치는 것이 아니라 실체화되고 있음을 시사한다”며 “온디바이스 AI 시장의 확대는 반도체·스마트폰·PC 등 국내 정보기술(IT) 산업 전반에 새로운 수출 모멘텀을 만들어낼 수 있다”고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "039490",
            "042700"
        ]
    },
    {
        "title": "기업에 맡긴 '증시 밸류업'… 배당 강제규정 없고 稅혜택도 빠져",
        "date": "2024.02.26. 오후 5:56",
        "content": "K디스카운트 해소 역부족기업가치 제고·이행 평가 등매년 1회 '자발적' 공시 방침우등생 모은 지수·ETF 출시연기금 스튜어드십 코드 반영\"기업동참 이끌어내기 역부족코스닥 강등 등 채찍도 필요\"\n\n\n\n정부가 증시 부양을 위해 야심 차게 준비해 온 '기업 밸류업 프로그램'이 정작 시장 기대치에 못 미치면서 정책의 실효성에 대한 우려가 커지고 있다. 기업가치 제고 계획 공시를 비롯해 정책의 주요 내용을 모두 기업이 자율적으로 진행하도록 풀어놓았을 뿐 아니라, 참여 기업에 주는 인센티브도 기업의 적극적인 동참을 이끌어내기에는 역부족이란 지적이다.26일 금융위원회가 발표한 기업 밸류업 지원 방안은 오히려 지난달 처음 공개된 것보다 기업에 강제성을 부여하는 면에서 일부 후퇴했다.자사주 소각이나 배당 확대와 같은 기업가치 제고 계획을 상장사 자율로 공시하도록 한 것이 대표적이다. 코스피·코스닥 상장기업 전체를 대상으로 중·장기적 관점에서 기업가치 제고를 위해 매년 각 기업에 적합한 계획을 수립해 회사 홈페이지에 공표하고, 거래소에 자율 공시하도록 하는 것이 골자다.구체적으로는 기업가치가 적정한 수준인지 스스로 평가하는 '현황 진단', 3년 이상의 중장기 목표와 도달 시점을 설정하는 '목표 설정', 구체적인 경영전략 방안과 추진 일정을 담은 '계획 수립', 목표 달성 여부 평가와 주주와의 피드백 결과를 공개하는 '이행평가·소통' 같은 내용을 담아야 한다.공시는 연 1회가 기본이고, 2년 차부터는 전년도 계획과 이행 평가를 포함하도록 했다. 계획이 변경되면 연중이라도 추가로 수시 공시를 하도록 했다.당초 금융당국은 기업가치 제고 계획을 자산이 5000억원 이상인 코스피 상장사라면 1년에 한 번씩 공시해야 하는 지배구조보고서에 기재하도록 하는 방향으로 추진했다. 하지만 밸류업 정책 자체를 강제가 아닌 자율 위주로 운영하기로 하고, 해당 기업군을 코스피뿐 아니라 코스닥 기업까지 확대하기로 하면서 최종적으로는 자율 공시가 가능한 사항으로 바꿨다. 대신 향후 발간되는 기업지배구조보고서에는 기업가치 제고 계획의 공시 여부와 투자자 소통 노력을 추가로 기재하도록 했다.이와 관련해 금융위는 \"공시 의무화는 오히려 의미 없는 형식적 계획 수립과 공시만을 초래할 우려가 있다\"며 \"기업의 노력을 강제하는 것보다는 인센티브를 통해 자발적 참여를 유도하는 것이 현실적이고 바람직하다\"고 설명했다.기업들의 참여를 이끌어낼 핵심 요소로 관심을 모았던 세제 혜택도 사실상 없는 수준과 다를 바 없다는 지적이다. 실제로 이날 정부는 기업가치를 제고한 우수 기업 10여 곳에 매년 5월 기업 밸류업 표창을 수여하고, 표창을 받은 기업에는 5종의 세정 지원을 하겠다고 밝혔다. 여기에는 도입하면 효과가 클 것이라 예상했던 배당 확대 시 세액공제나 세금 감면 같은 파격적인 내용은 포함되지 않았다.이번에 공개한 지원책은 모범 납세자 선정 우대, 연구개발(R&D) 세액공제 사전심사 우대, 법인세 공제·감면 컨설팅 우대, 부가·법인세 경정청구 우대, 가업 승계 컨설팅뿐이다.이 중 법인세 공제나 감면 컨설팅도 국세청이 59개에 달하는 공제·감면 제도에 대해 적용 가능 여부와 금액을 사전에 확인해줘 세무상 불확실성을 해소하는 프로그램이다. 실질적인 세금 우대가 아니라 이미 각 부처가 운영 중인 세금 관련 심사나 컨설팅을 우선적으로 받게 해주겠다는 것에 불과하다.모든 상장사가 혜택을 받지도 못한다. 모범 납세자 선정 우대 외 4개는 중소기업에 한해서만 지원하는 제도다.업계에서는 정책이 실효성을 갖추기 위해서는 실질적인 세제 혜택과 동시에 기업들을 움직일 최소한의 강제성이 필요하다고 지적한다.김태홍 그로쓰힐자산운용 대표는 \"고배당 기업에 세율을 조정해주는 세제 혜택이 핵심이었는데, 협의 기관이 많다 보니 시간이 걸리는 것 같다\"며 \"일본이 자체 기준에 미달하는 상장사는 프라임 시장에서 스탠더드로 한 단계 떨어뜨리는 제도를 운영하는 만큼 우리도 자기자본이익률(ROE)이 자본 조달 비용보다 지속적으로 낮은 기업은 코스피에서 코스닥으로 강등시키는 식의 조치가 필요하다\"고 지적했다.  [김태성 기자]",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "고려아연, 영풍 측 배당확대·정관유지 요구에 정면반박",
        "date": "2024.02.26. 오후 5:54",
        "content": "\"영풍 측 배당안 도입시 주주환원율 96% 육박\"\n\n\n\n[서울경제] 고려아연이 최대주주인 영풍의 배당 확대 등의 제안에 대해 공식적으로 반대 의견을 내비쳤다. 고려아연 경영권을 두고 경쟁을 벌여온 최윤범 고려아연 회장 측과 장형진 영풍그룹 고문 측 간 신경전이 격화되는 모습이다.고려아연은 26일 이 같은 내용을 담은 ‘의결권 대리행사 권유에 관한 의견 표명서’를 공시했다. 이는 이달 19일 영풍 측이 소액주주 등을 대상으로 의결권을 위임받기 위해 공시한 ‘의결권 대리행사 권유 참고서류’에 대한 사측의 공식 입장이다.고려아연은 영풍 측의 1주당 1만 원을 배당해야 한다는 주장에 반대한다고 밝혔다. 고려아연 측은 “철강 및 비철금속 업계 주요 기업들 대비 높은 배당성향과 주주 환원율을 유지해오고 있었고 지난해 중간배당으로 1주당 1만 원을 집행했다”며 “주주 환원 정책의 일환으로 배당성향을 지속적으로 확대하고 있을 뿐 아니라 1000억 원의 자기주식 취득 및 소각 결정으로 중장기적으로 주주가치 제고를 위한 노력을 지속했다”고 밝혔다.아울러 “총 주주 환원율은 창사 이래 가장 높은 수준인 76.3%를 기록했다”며 “권유자(영풍) 측에서 제안한 기말배당안 주당 1만 원은 배당성향 77.1%에 해당하며 이 경우 자사주 매입·소각을 포함한 주주 환원율이 96%에 육박해 주주 입장에서는 (주주 환원책의) 예측 가능성을 저해할 뿐 아니라 오히려 투자자들에게 불측의 손해를 가져올 우려도 있다”고 주장했다.고려아연은 신주인수권 및 일반공모증자 정관 변경을 취소하라는 영풍 측의 요구도 일축했다. 앞서 영풍은 “고려아연은 2022년 9월부터 제3자배정 유상증자 등을 통해 전체 주식의 16% 상당을 외부에 넘겨 주주가치가 훼손됐다”고 주장했다. 이에 대해 고려아연은 “현 정관은 한국상장회사협의회에 의해 제정된 상장회사 표준회사 문구를 그대로 차용한 것으로 이후 전혀 개정이 이뤄지지 않아 현행 상법 등 관련 법령의 취지에 맞지 않고 내용이 불명확해 개정이 필요하다고 판단된다”며 “제3자배정을 통한 기존 주주의 신주인수권 배제는 경영상 목적 달성에 필요한 경우로 제한된다는 점을 명확히 해 주주의 신주인수권이 제한되거나 불리해지는 사정이 없어 정관을 그대로 유지하자는 권유자 측 제안에 반대한다”고 주장했다.현재 최 회장 측과 장 고문 측의 고려아연 지분율은 30%대 초반으로 비슷하다. 이에 3월 정기 주주총회에서 최 회장 측과 장 고문 측이 본격적인 표 대결을 벌일 것이라는 전망이 우세하다. 고(故) 장병희·최기호 창업주가 영풍그룹을 설립한 후 지난 75년간 고려아연은 최 씨 일가가, 전자 계열은 장 씨 일가가 맡아서 경영해왔다.",
        "ticker": [
            "010130",
            "001680",
            "000670"
        ]
    },
    {
        "title": "[투자의 창] 인플레이션 경계에 대한 판단과 전망",
        "date": "2024.02.26. 오후 5:52",
        "content": "■조용구 신영증권 리서치센터 연구위원\n\n\n\n조용구 신영증권 리서치센터 연구위원[서울경제] 인플레이션에 대한 경계심이 다시 확대되고 있다. 미국의 1월 소비자물가지수(CPI)에 이어 생산자물가지수(PPI)도 심상치 않은 결과를 보여줬고, 금주 발표될 개인소비지출(PCE) 인플레이션도 금융시장의 예상보다 높은 수치가 확인될 것으로 예상된다. 글로벌 경기 측면에서 연착륙 경로가 강화되면서 미국 경제는 지난해 2.5% 성장했고 올해도 1%대 중반 이상의 양호한 성장세를 보일 것으로 전망되고 있다. 그동안 디스인플레이션 기조를 강하게 지지해 온 상품 물가는 비교적 안정적이지만 최근 국제유가 상승으로 인해 미국 내 휘발유 가격이 반등한 가운데 서비스 물가는 상대적으로 견조한 추세를 이어가고 있다.이에 연방준비제도(연준·Fed)가 가장 중요하게 여기는 주거비를 제외한 근원 서비스(super core) 물가가 빠르게 낮아지기를 기대하기는 어려운 일이다. 또한 주거비 상승률이 예상보다 완만하게 하락하며 전체 물가 지표 하락세를 낮추고 있는 상황이다.향후 주목할 만한 세 가지 변화와 관련 전망은 다음과 같다. 첫째, 미국 물가지표는 CPI와 PCE 인플레이션의 차이가 확대될 것이다. 자가주거비(OER)와 주된 주거지 임대료(RPR) 두 가지 주거비 항목은 전체 CPI에서 34.5% 수준을 차지하고 있는데 한동안 높은 레벨에서 머무를 것으로 예상된다. 이에 미국의 가장 대표적인 두 물가 지표의 격차는 확대된 이후 한동안 해당 국면이 유지될 것이다. 연준의 공식적인 물가 목표는 PCE 인플레이션이지만 전 세계적으로 널리 활용되는 CPI가 높은 수준에 머무르는 점은 금리 인하에 걸림돌이 될 수 있다.둘째, 미국 CPI는 한동안 높은 수준을 유지할 가능성이 높지만 상대적으로 유로존 CPI는 안정적인 추세를 보일 것으로 예상된다. 최근 에너지시장에서 보이는 특징 중 하나는 국제유가가 배럴당 80달러 내외까지 상당 폭 반등한 가운데 천연가스 가격은 러시아·우크라이나 전쟁 이전으로 회귀하는데 그치지 않고 30년 만에 최저치를 기록하고 있다는 점이다. 이는 중동 정세 불안 속에 이상기후로 인해 따뜻한 겨울 날씨가 이어지고 있어 천연가스 수요가 감소한 반면 생산량은 급증한 영향 때문이다. 유로존은 상대적으로 에너지의 천연가스 의존도가 높고 경기가 부진하기 때문에 물가의 흐름은 더 안정적으로 될 것으로 예상한다.셋째, 3월 연방공개시장위원회(FOMC)에서 미 연준은 경제성장률 전망치를 상항 조정하고 PCE 인플레이션 전망은 하향 조정할 가능성이 높다. 이 과정에서 점도표(dot plot)는 하향되지 않고 기존의 연 3회(75bp) 인하가 고수될 것으로 예상된다. 또한 파월 의장은 지난 12월 최초 금리 인하 시점이 가능한 물가상승률을 2% 도달 한참 이전(well before 2%)이라고 언급했는데, 이는 2%대 중반을 상회하는 표현으로 해석된다. 명목과 근원 물가 측면을 모두 고려했을 때 PCE 인플레이션 기준으로 2~3월 중 충족이 가능해 보이지만 CPI 기준으로는 5~6월에나 가능할 것으로 전망된다. 여기에 경기 호조와 고용시장의 완만한 둔화를 감안하면 연준의 금리 인하는 6월 이전에 이뤄지기 어렵고, 한동안 높은 금리 수준이 유지되며 고금리를 확보할 수 있는 투자 기회를 제공할 것으로 판단된다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "'하따 유혹' 몰빵한 개미…물 만난 종목은 팔아치워",
        "date": "2024.02.26. 오후 5:51",
        "content": "올들어 순매수 10개 중 9개업황·실적영향 최대 30% 급락저가매수 노리다 손실 키워저PBR 호재 올라탄 우량주는단기 매도로 큰 수익 못올려외국인·기관 매매와 정반대\n\n\n\n개인투자자들이 주가가 상승하는 종목은 팔면서 실적 충격이나 업황 둔화로 주가가 하락하는 종목 위주로 포트폴리오를 채우고 있다. 소위 '하따(하한가 따라잡기)'를 통해 저가 매수를 노리는 전략인데, 하락세가 지속될 때 손실이 누적되는 사례가 많아 주의가 요구된다.26일 한국거래소에 따르면 올해 들어 개인투자자 순매수 상위 10개 종목(상장지수펀드 제외) 중 9개 주가가 급락한 것으로 나타났다. 개인투자자 순매수 1위는 삼성전자로 1~2월 동안 1조6203억원을 사들였지만 올해 들어 주가는 7.26% 하락한 것으로 집계됐다. 2위는 삼성SDI로 7535억원을 순매수했는데 주가는 연중 17.16% 떨어졌다. 개인투자자들은 네이버와 두산로보틱스도 각각 5809억원, 3378억원어치를 샀다. 네이버 주가는 10.76% 하락했고 기업공개(IPO) 후 상승세를 보이던 두산로보틱스는 기업가치(밸류에이션) 부담으로 올 들어 32.99% 급락했다.그 밖에 개인투자자들은 삼성전기 SK이노베이션 한화솔루션 JYP엔터테인먼트도 2000억원 이상 순매수했지만 올해 주가는 모두 10~30% 하락했다. 그나마 올해 주가가 315.09% 급등한 엔켐을 3101억원어치 사들인 게 현재까지 유일한 성과다.반대로 개인투자자들은 올해 주가가 급등한 종목을 대거 팔았다. 연초 '저PBR(주가순자산비율)주' 테마 열풍이 불면서 현대차 삼성물산 기아 하나금융지주 등 저평가 우량주 주가가 급등했는데 이들 종목이 개인투자자 순매도 상위 10개에 포함됐다. 개인투자자들은 세부적으로 현대차·기아를 각각 1조9321억원·5729억원어치 팔았고, 삼성물산·하나금융지주도 각각 6567억원·2933억원어치 순매도했다.개인투자자들이 시장과 반대 흐름에 베팅하는 건 어제오늘 일이 아니다. 팬데믹 후 유동성 장세 때는 코스피 하락에 투자하는 인버스 상품에 순매수액이 대거 몰리기도 했다.수익이 발생하는 종목을 단기 트레이딩 전략으로 팔게 되면 높은 수익률을 노릴 수 없다. 반면 손실권인 종목을 손절매하지 않고 오랫동안 보유하면 하락세가 이어질 때 손실이 크게 누적된다.개인투자자들은 대부분 1~2개 종목에 집중투자하는 경향이 짙다. 삼성증권에 따르면 2017년 기준 1개 종목만 보유한 개인투자자 비율은 47%, 2개 종목은 19%로 절반을 넘었다. 당시 개인투자자 기준 순매도 상위 10개 종목의 평균 수익률은 66%였는데, 순매수 상위 종목의 평균 수익률은 14%에 불과했다. 정명지 삼성증권 투자정보팀장은 \"상승이 지속되는 종목은 현 장세에서 주도주일 가능성이 크다\"며 \"주도주는 가져가고 반대로 소외주는 과감히 덜어내는 노력이 필요하다\"고 말했다. 하나금융연구소는 \"분산투자 문화가 점차 자리 잡고 있지만 '몰빵' 투자나 단기 테마주 갈아타기 등 편향된 투자 행태는 계속되고 있다\"고 진단했다.가장 큰 문제는 개인투자자가 대거 사들인 종목들의 특징이 실적 악화와 업황 둔화로 증권가 컨센서스(추정치)가 낮아지고 있다는 점이다. 주당순이익(EPS) 악화 시 증권사들은 목표주가를 하향 조정하고 이는 투자심리에 부정적인 영향을 미치는 악순환으로 이어진다.최근 실적을 발표한 한화솔루션은 주요 사업 부문인 태양광 모듈 재고 증가 여파로 지난해 연결기준 영업이익이 전년 대비 34.6% 감소하면서 주가가 급락했다. SK이노베이션도 작년 연결기준 영업이익이 전년 대비 51.4% 급감했다.상승 모멘텀(동력) 발생 종목에 투자하는 외국인이나 기관투자자들은 개인투자자와 정반대 매매동향을 보였다. 반도체 종목 중에서는 주가가 하락한 삼성전자 대신 SK하이닉스를 사들였다. 또 현대차 기아 삼성물산 KB금융 신한지주 등 저평가 우량주를 매집했다.  [차창희 기자]",
        "ticker": [
            "105560",
            "034730",
            "096770",
            "000660",
            "000270",
            "000150",
            "454910",
            "006400",
            "028260",
            "009150",
            "005930",
            "016360",
            "055550",
            "086790",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "기업 자율에 방점…'밸류업 매직' 없었다",
        "date": "2024.02.26. 오후 5:51",
        "content": "◆정부, 밸류업 지원안 발표···\"가치제고 계획 공시땐 인센티브\"자사주 소각 등 '강제성'은 배제실망매물 쏟아져 코스피 0.8%↓6월까지 구체적 가이드라인 확정\n\n\n\n26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스\n\n\n\n[서울경제] 앞으로 상장사들은 자사 주가를 자체 분석한 기업가치 제고 계획을 연 1회 자율적으로 공시하게 된다. 정부는 이런 기업에 세제 혜택 등을 주는 방안을 마련한다. 특히 연기금 등 기관투자가가 이 같은 기업의 노력을 투자에 활용할 수 있도록 스튜어드십 코드에 반영하기로 했다.26일 금융위원회는 한국거래소 등 유관 기관과 함께 이런 내용을 담은 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안’을 발표했다. 상장기업이 기업가치 제고 계획을 자발적으로 수립·발표한 뒤 이를 공시하고 이행하도록 유도한다는 것이 골자다. 정부는 이날 1차 세미나, 5월 2차 세미나를 통해 시장의 의견을 수렴한 뒤 올 6월까지 밸류업 프로그램의 구체적인 가이드라인을 확정할 방침이다. 이 가이드라인에 따라 준비된 기업부터 연 1회 자율 공시하게 된다. 공시하지 않아도 별도의 제재는 없다.정부는 기업의 참여를 끌어내기 위해 매년 5월에 약 10개사를 선정해 ‘기업 밸류업 표창’을 수여하고 모범 납세자 선정 우대 등 세정 지원과 같은 인센티브를 제공하기로 했다. 특히 올 3분기까지 기업가치 우수 기업으로 구성된 ‘코리아 밸류업 지수’를 만들어 적극적으로 밸류업에 참여하는 기업의 지수 편입을 우대하기로 했다. 금융위 관계자는 “기업가치 제고를 위한 기업의 노력을 강제하는 것보다 인센티브를 통해 자발적 참여를 유도하는 것이 현실적이고 바람직하다”고 설명했다.다만 자사주 소각 시 법인세 혜택, 배당소득세율 및 상속세율 인하 등 시장에서 강력하게 요구했던 방안은 이번 발표에서 빠졌다. 후속 조치로 보완하겠다는 게 정부의 입장이지만 기대에 못 미친다는 지적이 많다. 실제 이날 코스피는 전일 대비 20.62포인트(0.77%) 내린 2647.09, 코스닥도 1.17포인트(0.13%) 하락한 867.40에 각각 장을 마쳤다. 김우진 서울대 경영학과 교수는 “(이날 나온) 정책 내용이 아쉬울 수 있겠지만 첫술에 배부를 수 없다”며 “정부가 시작했다는 것에 의미를 부여하고 앞으로 흔들림 없이 갈 수 있도록 이행 방안을 지켜봐야 할 것”이라고 평가했다.",
        "ticker": [
            "105840"
        ]
    },
    {
        "title": "10년만에 이익 사이클 오나 … 한전 주가 기지개",
        "date": "2024.02.26. 오후 5:42",
        "content": "4개월만에 주가 50% 올라전기료 인상·유가 하락 호재올해 영업익 10조원 전망도\n\n\n\n한국전력이 역대급 실적이었던 2016년의 영업이익을 올해 기록할 것이라는 전망과 함께 지난 8년 동안 내리막길이었던 주가가 마침내 기지개를 켜고 있다. 한전 주가는 2016년 6만원대 주가를 터치한 이후 지난해에는 코로나19 사태 발발 직후보다 더 하락한 1만6000원대 초반을 기록했다. 이달 들어 2만원대에 진입한 후 현재는 2만5000원대를 넘보고 있다.26일 한국거래소에 따르면 이날 한전 주가는 전 거래일 대비 5.52%(1300원) 올라선 2만4850원에 마감했다. 지난 19일 9%대 상승에 이어 올 들어 두 번째로 많이 올랐다. 지난해 11월 초 1만6190원의 52주 신저가를 기록한 때보다 50% 넘게 오른 것이다. 실제로 한전은 기관이 7일 연속 순매수를 이어가는 데다 외국인의 매수까지 이어지며 안정적으로 수급이 몰리고 있다.지난해 4분기 영업이익이 흑자 전환해 최근 3년간 '어닝 쇼크'와 함께 누적 손실만 43조원이었던 과거를 뒤로한 덕이다. 한전은 이달 23일 지난해 4분기 연결 기준 1조8843억원의 영업이익을 거둬 흑자 전환했다고 공시했다. 같은 기간 매출액은 22조5186억원을 기록하며 시장 전망치를 웃돌았다. 지난해 전체로 봐도 영업손실이 전년 대비 86% 개선된 4조5691억원, 매출액은 23.8% 늘어난 88조2051억원이었다.그간 한전은 2021년부터 2023년까지 누적된 영업손실만 43조1000억원을 기록했다. 당기순손실은 34조5000억원이다. 급등한 연료비를 전기요금에 반영하지 못하면서 원가 이하로 전기를 공급해왔기 때문이다. 2015년 11조원, 2016년 12조원의 영업이익을 내던 때와는 격세지감이다.하지만 정부가 지난해 전기요금을 kwh(킬로와트시)당 21원 인상하면서 연료비 부담에서 벗어나고 정상화가 시작됐다. 특히 4월 총선 이후에 추가로 가정용 전기요금을 올릴 예정인 데다 국제유가 등 에너지 가격이 하락하면서 비용 절감도 이뤄졌다.증권가에선 목표가 상향 조정이 이어졌다. SK증권은 목표가를 종전 2만1000원에서 3만원으로 올려 잡았고, 하나증권은 종전 2만원에서 3만2000원으로 높였다. 유진투자증권도 3만2000원에서 3만3000원으로 상향 조정했다. 특히 올해만 2016년 주가가 최고점이었을 때의 영업이익 10조원 수준을 만들어낼 것으로 기대하고 있다.유재선 하나증권 연구원은 \"신규 기저설비들이 가동하는 가운데 환율과 주요 에너지 원자재 가격 변동이 크지 않다면 연간 10조원 이상 영업실적 달성이 가능하다\"면서 \"영업단에서는 과거 2015~2016년 사이클에 버금가는 수준으로, 원가 지표가 추가로 안정화되거나 미뤄진 기후환경요금 정산이 이뤄지는 등 긍정적인 이벤트가 발생한다면 이익 측면의 레버리지는 더욱 확대될 수 있다\"고 강조했다.호실적이 기대되면서 내년에는 한전이 배당을 재개할 수 있을 것이라는 기대감도 나온다. 배당을 하면 2021년 이후 4년 만이다. 문경원 메리츠증권 연구원은 \"2024년 연결 순이익 6조1000억원 중 별도 순이익은 3조8000억원으로 전망한다\"며 \"기획재정부 가이드라인인 배당성향 40%를 가정하면 2024년 배당 가능한 금액은 1조3000억원\"이라고 분석했다.[홍성용 기자]",
        "ticker": [
            "034730",
            "001510",
            "001200",
            "015760"
        ]
    },
    {
        "title": "\"PBR 넘어 수익성 지표 개선해야…연기금·이사회 역할 필요\"",
        "date": "2024.02.26. 오후 5:31",
        "content": "[밸류업 한국증시]◆ 밸류업 지원방안 1차 세미나韓 ROE 5.18%로 주요국 최하위권주주환원 제고 등 자발적 노력 절실\n\n\n\n정지헌 한국거래소 유가증권시장본부 상무가 26일 서울시 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나’에서 발표하고 있다. 연합뉴스[서울경제] 기업 밸류업 프로그램의 성공적인 안착을 위해서는 주가순자산비율(PBR) 제고에만 집중할 것이 아니라 기업 상황에 맞는 다양한 수익성 지표를 중장기적으로 개선해야 한다는 제언이 나왔다.이효섭 자본시장연구원 금융산업실장은 26일 서울시 영등포구 여의도 한국거래소에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나’에서 “지난해 말 기준 한국의 PBR이 1.05로 주요국보다 낮은 것은 자본수익률(ROE)이 최하위권이기 때문”이라며 “한국의 ROE는 5.18%로 중국(9.76%), 일본(8.63%)보다도 심각하게 낮다”고 분석했다.이 실장은 △기업의 낮은 수익성 △저조한 주주 환원 △낙후된 지배구조 등을 한국 ROE가 낮은 주된 이유로 꼽았다. 그러면서 ROE 등 수익성 지표의 개선 방안을 공시한 일본 아지노모토를 모범 사례로 제시했다.아지노모토는 도쿄증권거래소(TSE)에 상장된 시가총액 64위 식료품 기업으로 공식 홈페이지에 사업 부문별 투하자본이익률(ROIC)을 개선할 방안을 마련해 제시했다. ROIC는 기업이 영업 활동에 투입한 자본이 얼마만큼 이익을 창출했는지 보여주는 지표다. 이 실장은 “아지노모토는 2030년까지 주당순이익(EPS)을 현재보다 3배 이상 높이기 위한 구체적인 전략도 공시했다”며 “TSE가 수익성을 파악해 공개할 것을 권고한 덕분”이라 평가했다.연기금의 적극적인 역할이 필요하다는 주문 또한 있었다. 실제 일본 공적연금(GPIF)은 2010년까지만 해도 전체 자산의 11.5%만을 일본 주식으로 보유했지만 2014년 증시 개혁안이 발표된 뒤 보유량을 꾸준히 늘렸다. 지난해 말 기준 GPIF의 일본 주식 보유 규모는 전체의 24.7%까지 불어났다. 이 실장은 “일본 공적연금이 국내 주식 보유를 큰 폭으로 확대하며 주가 상승을 견인한 선례를 참고할 필요가 있다”고 강조했다.미국 등 주요국 사례를 제시하며 이사회의 책임을 강화할 필요성 역시 언급했다. 미국은 최근 5개년 회계연도의 임원 성과 보수와 재무 성과 간의 관련성을 공시하도록 요구하고 있다. 싱가포르는 상장사가 이사에게 지급한 보수의 정확한 내역을 연차 보고서에 공개하도록 의무화했다.",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "다올증권, 보통주 1주당 150원 배당…2대주주 제안 안건 상정",
        "date": "2024.02.26. 오후 5:29",
        "content": "내달 15일 정기주총…전수광 전무 새 사내이사 추천\n\n\n\n다올투자증권[다올투자증권 제공](서울=연합뉴스) 이민영 기자 = 다올투자증권은 26일 이사회를 열어 보통주 배당을 결정하고, 2대 주주인 김기수 프레스토투자자문 대표의 주주제안 관련 내용을 주주총회 안건에 올리기로 했다고 밝혔다.    보통주 1주당 150원을 현금 배당하며 배당금 규모는 119억원이다.    다올투자증권은 \"지난해 금리 급등과 부동산시장 침체로 실적이 하락했으나 주주환원 및 배당정책 유지를 통한 신뢰성 제고를 위해 배당을 결의했다\"고 밝혔다.    배당기준일은 주주총회 이후인 다음 달 22일이다.    아울러 이번 주주총회에는 2대 주주 김기수 대표의 주주제안 관련 안건도 상정됐다.    김기수 대표는 지난해 4월 'SG증권발 폭락 사태'로 다올투자증권 주가가 폭락하자 집중적으로 회사 지분을 사들여 2대 주주 자리에 올랐다.    이후 \"회사의 주주로서 더 적극적인 주주 활동을 수행할 계획이 있다\"며 다올투자증권 주식 보유 목적을 '일반 투자'에서 '경영권 영향'으로 변경한다고 공시했으며, 다올투자증권의 영업손실 심화 등에 대한 책임 경영의 일환으로 이병철 회장 보수 삭감 등을 요구하는 주주서한을 보낸 바 있다.     이밖에 다올투자증권은 신규 이사 선임을 안건으로 상정하면서 전수광 전무를 신규 사내이사로 추천했다. 신규 사외이사로는 강형구 한양대학교 교수가 추천됐다.    배당 및 사내이사 선임 관련 결정 사항 등은 내달 15일 예정된 정기주주총회에서 결정될 예정이다.    mylux@yna.co.kr",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "\"채찍 없지만 당근도 부족\" 실망 속…\"저평가 해소 첫발\" 기대감",
        "date": "2024.02.26. 오후 5:28",
        "content": "[밸류업 한국증시]◆ 베일 벗은 기업 밸류업 프로그램촉박한 준비기간에 세부안 부실밸류업 지수·ETF 출시 일정 등총선 이후 또는 하반기로 밀려정부, 중장기 과제로 추진 의지기업참여 늘릴 후속대책에 주목\n\n\n\n26일 서울 여의도 한국거래소에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나’에서 김주현 금융위원장이 축사를 하고 있다. 권욱 기자 2024.2.26\n\n\n\n\n\n\n\n[서울경제] “결론부터 말하자면 소문난 잔치에 먹을 게 없다는 것을 그대로 드러낸 발표였습니다. 새로운 내용은 물론이고 구체적인 실행 방안, 눈에 띄는 인센티브, 공시 방법과 같이 정작 필요한 내용은 찾아볼 수 없었어요.” (유가증권시장 A 상장사 기업공개 담당 임원)“공시에 주로 초점을 맞춘 것으로 보이는데 공시 부담만 늘어날까 걱정입니다. 결국 기업들이 알아서 스스로 하라는 건데, 너무 탁상공론입니다.” (유가증권시장 B 상장사 기업공개 파트장)26일 금융위원회가 발표한 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안’을 살펴본 기업공개(IR) 담당자들은 실망감을 감추지 않았다. 정부는 기업의 부담을 줄이겠다며 과감하게 ‘페널티’를 제외했으나 기업들은 ‘인센티브’에 대한 기대감이 더 컸기 때문이다. 기업들은 이번 발표를 구체적 내용도 없이 자발적으로 주주 환원에 나서면 세제 지원을 고민해보겠다는 정도로 받아들였다.정부는 연내 세제 지원안을 추가 마련하기로 했지만 세부 방안은 물론이고 일정도 특정하지 않았다. 기업가치 제고 계획 공시와 관련한 가이드라인 확정이나 코리아 밸류업 지수·상장지수펀드(ETF) 등 주요 일정은 대부분 총선 이후 또는 올해 하반기로 밀렸다. 밸류업이 성공하려면 기업 참여가 가장 중요한데 처음부터 인색한 평가를 받은 것이다. 한국기업거버넌스포럼은 정부가 시간을 끈다며 ‘B-’ 학점을 부여했다.특히 기업들이 가장 많은 관심을 보였던 ‘코리아밸류업지수’ 관련 내용도 부실했다는 평가가 나온다. 정부가 연기금 등 기관투자가들이 해당 지수를 벤치마크 지표로 참고·활용할 것으로 기대한다고 밝힌 만큼 기업들은 직접적인 자금 유입 효과를 기대하고 있다. 일본의 경우 주가순자산비율(PBR) 1배 초과 기업 등에 가중치를 부여한 ‘JPX프라임150’지수를 벤치마크로 활용하자 상장사들이 해당 지수에 편입되기 위해 주주 환원에 적극적으로 나선 바 있다.그러나 정부는 코리아밸류업지수 구성 과정에서 PBR, 주가이익비율(PER), 자기자본이익률(ROE), 배당성향, 배당수익률, 현금 흐름 등 주요 투자 지표를 고려해 종목을 구성하기로 했다. 사실상 모든 지표를 두루 보겠다는 의미로 정보 가치가 떨어진다. 어떤 기준으로 몇 개 기업을 대상으로 할 것인지에 대해서도 뚜렷한 답을 내놓지 못했다. 이날 김소영 금융위 부위원장은 “(코리아밸류업지수의) 구성 기업 수와 선정 기준 등이 아직 정해지지 않았다”며 “거래소 산하 밸류업 전담 조직의 지원 대상도 아직 구체적인 방안이 없다”고 밝혔다.이처럼 밸류업 세부안이 부실하다는 지적이 나오는 것은 준비 기간이 촉박했기 때문이다. 밸류업은 지난달 17일 윤석열 대통령 주재 민생 토론회에서 처음 언급됐을 때까지만 해도 주목받지 못했다. 지난달 24일 증권 업계 간담회에서 밸류업 추진 계획이 공개된 후 관심이 증폭되면서 급하게 준비된 만큼 세법 개정 등을 논의하기에는 시간이 부족했다는 지적이다. 정부가 직접 증시 부양에 나설 수 없는 상황에서 밸류업에 거는 시장의 기대가 과도했던 측면도 있다.정부의 밸류업 방안이 중장기적으로 기업 문화를 바꾸겠다는 계획인 만큼 첫술에 배부를 수 없다는 반응 또한 나온다. 일회성 대책이 아니라 중장기적인 과제로 꾸준히 추진한다면 이번 기회가 코리아 디스카운트를 해소할 수 있는 첫 발걸음이 될 수 있다는 것이다. 김 부위원장은 “밸류업 한 번으로 코스피지수가 4000, 5000 가는 것이 아니라 중장기 과제로 추진하면서 증시가 10~20년 동안 매년 성장하는 것이 목표”라고 말했다.장기적인 관점에서 앞으로 나올 후속 대책을 주목하는 분위기도 감지된다. 박소연 신영증권 연구원은 “밸류업 2차 세미나가 예정돼 있고 거래소 지수 개발과 ETF 출시가 예정돼 있는 만큼 부족했던 부분이 보완돼 정책화할 가능성이 있다”고 말했다. 이날 세미나에서 김동양 NH투자증권 연구원은 “거래소 가이드라인이 종합 지침으로써 지속적으로 보완·발전되면 기업 참여의 실효성이 높아질 것”이라며 “세제 지원 등 적극적인 인센티브 제공과 거래소의 지속적인 지원 역시 이뤄져야 한다”고 했다.이날 김주현 금융위원장은 “우리 기업들이 자본시장에서 제대로 평가받아 성장하고 그 과실을 투자자들이 함께 향유하고 재투자하는 선순환적 자본시장을 구축하기 위해서는 기업 스스로 기업가치 제고 노력을 적극적으로 지원해나가야 한다”고 강조했다.",
        "ticker": [
            "005940",
            "001680",
            "001520",
            "001720",
            "004800"
        ]
    },
    {
        "title": "'자율성'에 기댄 밸류업 대책…\"원론적 이야기에 그쳐\"(종합)",
        "date": "2024.02.26. 오후 5:25",
        "content": "증시 전문가들 \"정책 구체성 부족…시장 기대와의 간극 우려보다 커\"체질개선 의지 표명엔 긍정 평가…중장기적 정책 기대감 지속 전망\n\n\n\n단상으로 향하는 김주현 금융위원장(서울=연합뉴스) 신현우 기자 = 김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 축사하기 위해 단상으로 향하고 있다. 2024.2.26 nowwego@yna.co.kr(서울=연합뉴스) 임은진 배영경 조민정 송은경 기자 = 정부가 26일 한국 증시의 저평가 해소를 목표로 '기업 밸류업 지원방안'을 공개했지만, 시장에서는 자율성에 기댄 권고 형식으로는 큰 효과를 거두기 어려울 것이라는 지적이 나온다.    구체적인 내용보다는 원론적인 내용을 강조하고 앞으로의 계획을 밝히는 수준에 그쳤다는 반응도 있다.    금융위원회는 이날 한국거래소, 자본시장연구원 등과 함께 '한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나'를 열고 기업 밸류업 프로그램의 세부 내용을 공개했다.    이날 발표에는 기업가치 우수 기업에 자금이 유입될 수 있도록 관련 지수 및 상장지수펀드(ETF)를 연내 출시하고 상장사들이 스스로 기업가치 제고 계획을 세워 공시하도록 하는 방안 등이 담겼다.    특히 상장사의 기업가치 제고 계획 공시는 자율적으로 준비된 기업부터 참여하며, 다양한 세제 지원책을 인센티브로 제공한다는 계획이어서 기업의 자율성에 상당 부분 기대고 있다.    강성부 KCGI 대표는 이날 연합뉴스와의 통화에서 공개된 세부안에 대해 \"투자자 보호에 대한 부분이나 대통령이 언급했던 세금 이슈 등에 대한 구체적인 이야기가 거의 없다\"며 \"원론적인 이야기인 데다 그조차도 기업 자율에 맡기고 있다\"고 지적했다.    자본시장업계의 한 관계자는 \"재벌의 파워가 막강한 우리나라에서 그들의 이해관계와 상충하는 개혁을 하면서 신사적이고 온건한 조치를 내놓아서는 성과를 내기 어렵다\"며 \"이런 식의 강제성 없는, 자발적인 동참에 호소하는 권고 조치로는 지배주주를 움직이기 어려울 것\"이라고 전망하기도 했다.    이날 발표가 큰 틀은 제시했지만 기업가치 제고를 위해 필요한 구체적인 조치는 미흡했다는 지적도 나온다.    이경민 대신증권 연구원은 \"투자자들은 세부적인 가이드라인 제시, 주주가치 제고 정책에 수반되는 세제 혜택까지 기대했던 상황\"이라며 \"기대감이 컸던 이슈가 현실화되는 과정에서 기대와 현실간의 괴리가 축소되는 국면은 불가피하지만, 이번 밸류업 프로그램에 대한 기대와 밸류업 지원 방안 세미나 간의 간극은 우려했던 것보다 크다\"고 평가했다.    이경수 하나증권 연구원은 \"정부는 '기업 밸류업 표창'의 기준으로 목표설정의 적절성, 계획 수립의 충실도, 이행, 주주와의 소통 노력 등을 언급했는데 가장 중요한 향후 추가 이익 및 현금 창출을 위한 노력에 대한 언급은 없다\"며 \"실적이 우하향해도 자사주를 매입·소각하면 표창하겠다는 것인가\"라고 지적했다.    그러면서 \"예상대로 자발적인 기업가치 제고 방안을 시행하는 기업에 대한 법인세 공제 및 감면 내용은 포함됐지만 기대를 모았던 개인 투자자의 배당 소득세 관련 개편 내용은 부재한다\"고 아쉬움을 표시했다.    한국기업거버넌스포럼은 이날 논평에서 \"6월 가이드라인 확정까지 4개월이 필요하다는 금융 당국의 주장은 이해하기 어렵다\"며 \"정부와 시장은 모두 가이드라인의 모범 답안을 알고 있는데 시간을 끄는 것은 시장의 불확실성만 키울 것이다. 가이드라인 확정을 1∼2개월 앞당기기를 희망한다\"고 밝혔다.    다만 '코리아 디스카운트'를 해소하겠다는 정부의 의지가 표명됐다는 점에서는 긍정적인 평가가 나왔다.    강 대표는 \"모든 문제 해결의 첫 단추는 문제의식을 공유하는 것\"이라며 \"첫술에 배부를 수는 없다. 시작이 반이라는 말처럼 반은 된 것으로 긍정적으로 본다\"고 했다.    금융투자협회는 \"금융투자업계에서는 이러한 조치가 한국 증시의 고질적인 문제인 코리아 디스카운트 문제를 해소함과 동시에, 자본시장을 통해 국민과 기업이 함께 성장하는 자본시장 선순환 구조를 구축할 것으로 기대한다\"며 \"적극적인 환영과 기대를 표명한다\"고 밝혔다.    서유석 금융투자협회장은 \"이번 발표는 코리아 디스카운트 해소와 자본시장의 새로운 도약을 위한 새 시대의 전환점이 될 것\"이라며 \"협회와 업계는 우리 기업이 증시에서 제대로 평가받을 수 있도록 제도 개선을 지원하고, 기업 투자, 운용, 분석, 자금조달 등 전 분야에서 최선의 노력을 할 수 있도록 적극 협조하겠다\"고 말했다    이경민 연구원은 \"정부는 일회성 정책이 아닌 긴 호흡을 가지고 중장기 과제로 꾸준히 추진하겠다고 언급했다. 한국 기업과 주식시장의 체질 개선이라는 측면에서의 접근은 긍정적\"이라며 \"기대했던 것보다 정책의 구체성이 부족하더라도 정책이 사라지거나 소멸된 것은 아니므로 시간적 여유를 가지고 지켜볼 필요가 있다\"고 말했다.\n\n\n\n[그래픽] 기업 밸류업 지원 방안 주요 내용(서울=연합뉴스) 김영은 기자 = 정부가 한국 증시 저평가 해소를 위해 오는 7월부터 상장사들에 기업가치 제고 계획을 스스로 세워 공시하도록 한다.    금융위원회는 26일 유관기관과 함께 여의도 한국거래소 콘퍼런스홀에서 '한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나'를 열고 이러한 내용을 발표했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1chomj@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"밸류업 기다렸더니\"…하반기 시작에 실망한 시장 '우수수'",
        "date": "2024.02.26. 오후 5:07",
        "content": "세부 가이드라인, 구체적 세제혜택안 빠져“기대와 현실간 괴리 축소 국면 불가피”금융업종, 주요 지주사 일제히 급락“후속 예정, 단기조정에도 방향성 그대로”[이데일리 원다연 기자] ‘기업 밸류업 프로그램’에 대한 기대감으로 상승세를 이어온 코스피 시장이 정작 정책이 공개된 26일 내림세를 나타냈다. 베일을 벗은 밸류업 프로그램 세부안에 실망을 드러냈다는 평가가 나온다. 무엇보다 주주가치 제고를 위한 방안을 기업들이 자율적으로 마련하도록 한 데다, 관련 가이드라인이 오는 6월에야 나올 것이라는 얘기에 기관과 개인이 실망 매물을 쏟아내며 코스피는 2640선까지 밀려났다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 20.62포인트(0.77%) 내린 2647.08에 거래를 마쳤다. 기관과 개인이 각각 861억원, 480억원 규모를 순매도하며 지수 하락을 이끌었다. 금융당국은 기업 가치 제고를 위한 기업들의 ‘자율적인 노력’과 ‘긴 호흡’을 강조했지만, 시장 참여자들은 기업들의 적극적인 주주환원 정책 확대를 이끌 구체적인 방안이 없단 점을 지적했다. 특히 기업의 주주환원을 이끌 핵심으로 손꼽히는 세제지원이 ‘맹탕’에 그친 것이 시장의 실망을 키웠다는 평가다. 이경민 대신증권 연구원은 “지난달 밸류업 프로그램에 대한 언급이 나온 이후 투자자들은 세부적인 가이드라인 제시, 주주가치 제고 정책에 수반되는 세제 혜택까지 기대했던 상황”이라며 “기대감이 컸던 이슈가 현실화되는 과정에서 기대와 현실 간의 괴리가 축소되는 국면은 불가피하다”고 지적했다. 이남우 한국기업거버넌스포럼 회장은 “정부와 시장 모두 가이드라인의 모범 답안을 알고 있는 가운데 시간을 끄는 것은 시장의 불확실성만 키울 것”이라며 “가이드라인 확정을 1~2개월 앞당기길 필요가 있다”고 말했다. 그간 기업 밸류업 프로그램 기대에 올랐던 업종의 하락세가 컸다. 보험(-3.81%), 금융업(-3.33%), 증권(-2.89%) 등이 큰 폭으로 내렸고 개별 종목으로는 ‘저PBR(주가순자산비율)’주로 수혜가 부각됐던 현대차(005380)와 기아(000270)가 각각 2.05%, 3.01% 하락했다. 주요 지주사인 LG(003550)(-7.49%), SK(034730)(-6.76%), LS(006260)(-5.77%), CJ(001040)(-5.98%) 등도 일제히 급락했다. 다만 금융당국이 밸류업 프로그램의 지속성을 강조한 만큼 단기적인 조정에도 시장 방향성은 변하지 않을 것이란 전망도 나왔다. 박소연 신영증권 연구원은 “최근 한 달간 상승폭이 컸던 금융주화 현대차 그룹주를 비롯한 지주회사들의 실망 매물 출회는 불가피해 보인다”며 “다만 밸류업 프로그램과 관련한 후속 일정이 예정돼 있는 만큼 이번 밸류업 관련주 조정은 ‘파는 조정’이 아닌 ‘사는 조정’이 될 가능성이 높다고 본다”고 밝혔다. \n\n\n\n26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "001040",
            "003550",
            "006260",
            "034730",
            "000270",
            "003540",
            "001720",
            "005380"
        ]
    },
    {
        "title": "기업 밸류업 지원방안 발표에도 증시 하락 마감",
        "date": "2024.02.26. 오후 5:04",
        "content": "정부의 '기업 밸류업 지원방안'이 공개된 가운데, 우리 증시가 오늘(26일) 일제히 하락 마감했습니다.코스피 지수는 전 거래일보다 20.62포인트, 0.77% 내린 2,647.08로 장을 마쳤습니다.코스닥 지수도 전 거래일보다 1.17포인트, 0.13% 내린 867.40으로 마감했습니다.이날 정부는 상장사 스스로가 기업가치 제고계획을 자율공시하도록 하고, 우수 기업에 세제 혜택을 주는 등의 '기업 밸류업 지원방안'을 발표했습니다.하지만 강제성과 구체성이 결여돼 시장 기대에 못 미친다는 반응이 나오자 국내 증시가 하락한 것으로 풀이됩니다.문형민 기자 (moonbro@yna.co.kr)#기업밸류업지원방안 #코스피 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[마켓톺] 뉴스에 팔아라?…실망 매도도 옥석은 가려야지",
        "date": "2024.02.26. 오후 4:52",
        "content": "밸류업 대책 발표 뒤 저PBR주 던진 기관…금융주 급락에도 메리츠금융 신고가\"총선 전까지 정부의 정책 드라이브 지속 가능성\"\n\n\n\n기업 밸류업 지원방안 1차 세미나(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에서 정지헌 한국거래소 유가증권시장본부 상무가 발표하고 있다. 2024.2.26 nowwego@yna.co.kr(서울=연합뉴스) 이민영 기자 = 정부의 기업 밸류업 프로그램 세부안이 공개된 26일 국내 증시는 기대에 못 미치는 세부안에 대한 실망감이 확산하면서 하락 마감했다.    그간 기업 밸류업 프로그램 수혜 기대감에 상승세를 이어오던 저PBR(주가순자산비율) 종목 중심으로 매물이 쏟아지며 지수의 하락 압력을 높였다.    이날 코스피 종가는 전장 대비 0.77% 내린 2,647.08로 집계됐으며, 코스닥지수도 전장 대비 0.13% 내린 867.40에 장을 마쳤다.    유가증권시장 시가총액 상위 종목 중 현대차(-2.05%), 기아(-3.21%) 등 자동차주와 KB금융(-5.02%),신한지주(-4.50%), 삼성생명(-3.56%), 하나금융지주(-5.94%) 등 금융주의 낙폭이 컸다.    업종별는 보험(-3.81%)의 낙폭이 가장 두드러졌으며 증권(-2.89%), 운수장비(-1.35%) 등의 하락폭도 컸다.    이경민 대신증권 연구원은 \"코스피는 밸류업 프로그램 내용이 높아진 시장 기대치를 충족시키지 못하면서 저PBR 업종 중심으로 실망 매물이 출회돼 하방 압력이 커졌다\"며 \"자동차와 주요 금융지주사들이 지수 하락에 크게 기여했다\"고 분석했다.    이날 기관투자자가 저PBR 종목을 집중적으로 매도하며 주가 하락을 주도했다.    기관은 유가증권시장에서 858억원어치 순매도했는데 기관 순매도 상위 종목에는 금융지주사, 자동차 등 저PBR 종목이 대거 포진했다.    기관은 기아를 210억원어치 순매도하며 최근 오름폭이 큰 SK하이닉스 다음으로 가장 많이 순매도했으며, 신한지주(200억원)와 KB금융(170억원)을 그 다음으로 많이 순매도했다.    이밖에 삼성생명(100억원), 현대차(80억원), 하나금융지주(70억원)도 기관 순매도 상위 종목에 이름을 올렸다.    반면 이런 가운데도 기업 가치 제고 우수 사례로 평가받은 메리츠금융지주(3.15%)는 장중 52주 신고가를 기록하며 대조적인 모습을 보였다.     정민기 삼성증권 연구원은 지난주 말(23일) 보고서에서 \"작년 기준 메리츠금융지주의 총주주 환원액은 1조883억원으로 환원 성향 51%를 시현해 절대적 환원율이 금융주 내 가장 높은 수준\"이라며 기업 밸류업의 모범 사례로 평가했다.    이에 따라 저PBR 업종 내에서도 실질적이고 구체적인 주주환원책을 제시한 기업의 주가는 차별화된 흐름을 지속될 것이란 전망이 나온다.    강승건 KB증권 연구원은 \"밸류업 프로그램 관련 1차 발표는 기존의 언론에서 보도된 내용 중심인 데다 기업 자율에 초점을 맞추어 투자자들의 주주환원에 대한 불확실성을 유발한 가운데 금융업종의 주가 변동성이 확대되고 있다\"고 지적했다.    이어 \"다만 적극적이고 구체적인 주주환원 계획을 발표한 회사는 일차적인 주가 차별화가 진행되고 이차적인 주가 차별화는 발표된 계획의 이행 여부 및 수준에 따라 결정될 것\"으로 내다봤다.    조준기 SK증권 연구원은 \"이제 한 달 조금 넘게 남은 총선 전까지 정부의 강한 정책 드라이브가 계속될 가능성이 높아 저PBR에 대해서는 조정 발생에도 매수 관점을 지속해 견지한다\"며 \"주주환원과 관련해 주목받으며 많이 올랐던 기업들 외에도 소외됐던 저PBR 기업 중 수익성이 낮은 기업 구조를 개선하려는 모습을 보인다면 오히려 업사이드는 더 높게 나올 수 있다\"고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "034730",
            "001510",
            "000660",
            "000270",
            "003540",
            "138040",
            "032830",
            "016360",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "KRX소속 탁구 국가대표 임종훈, 취약계층 꿈나무에 1천만원 기부",
        "date": "2024.02.26. 오후 4:49",
        "content": "KRX소속 탁구 국대 임종훈, 취약계층 꿈나무에 1천만원 기부[한국거래소 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 26일 탁구 국가대표 임종훈 선수(KRX탁구단)가 취약계층 탁구 꿈나무 지원을 위해 성금 1천만원을 KRX국민행복재단에 기부했다고 밝혔다. 임종훈 선수는 2023년 항저우 아시안게임에서 은메달을 획득한 선수로, 이번 기부에 대해 \"열악한 환경에서 운동하는 후배들이 더 나은 환경에서 성장하는 데 도움이 되길 바란다\"고 말했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'기업 밸류업' 방안에 경제단체들 \"기업가치 제고 기여 긍정적\"",
        "date": "2024.02.26. 오후 4:48",
        "content": "(서울=연합뉴스) 한상용 장하나 기자 = 정부가 26일 한국 증시 저평가 해소를 위한 '기업 밸류업' 지원 방안을 공개하자 경제단체들은 기업가치 제고에 기여할 것이라고 긍정적으로 평가하면서도 향후 가이드라인 확정 시 기업 여건을 고려할 필요가 있다는 의견을 내놓았다. \n\n\n\n인사말하는 정은보 한국거래소 이사장(서울=연합뉴스) 신현우 기자 = 정은보 한국거래소 이사장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 인사말하고 있다. 2024.2.26 nowwego@yna.co.kr대한상공회의소는 이날 강석구 조사본부장 명의의 코멘트를 내고 \"기업가치 제고와 자본시장 발전을 동시에 도모하기 위한 고민의 흔적을 엿볼 수 있다\"며 \"특히 기업의 자율성을 부여하고 인센티브 중심으로 제도설계 방향을 잡은 것은 긍정적으로 평가되는 부분\"이라고 밝혔다.    다만 \"주가순자산비율(PBR), 주가수익비율(PER), 자기자본이익률(ROE) 등 각종 거래소 정보데이터의 비교공시의 장단점에 대해서 충분한 검토 역시 필요할 것으로 보인다\"며 \"산업과 개별기업의 경영 상황을 고려하지 않고 일률적으로 평가할 경우 오히려 불완전한 정보로 작용해 시장을 왜곡할 가능성도 없지 않다\"고 우려했다.    이어 \"정부가 기업 의견을 더 수렴해 상반기 중 가이드라인을 확정할 계획을 밝힌 만큼 우리나라 자본시장과 기업 경영 여건을 종합적으로 고려해 합리적 방안이 마련되기를 기대한다\"고 덧붙였다.    이상호 한국경제인협회 경제산업본부장도 정부의 '기업 밸류업 지원방안'에 대해 \"기업의 자율 공시와 인센티브 중심의 방안으로 기업가치 제고와 주주이익 확대에 기여할 것\"이라고 평가했다.    이 본부장은 이 방안의 영속성과 성과를 담보하기 위해 향후 가이드라인 제정 시 제조업 중심의 산업구조와 산업·기업별 특성 등을 고려해 기업 부담을 최소화할 필요가 있다고 제언했다.    그러면서 \"경제계는 기업의 성장과 수익 창출을 통해 주주가치의 제고에 적극 노력할 것\"이라고 덧붙였다.\n\n\n\n[그래픽] 기업 밸류업 지원 방안 주요 내용(서울=연합뉴스) 김영은 기자 = 정부가 한국 증시 저평가 해소를 위해 오는 7월부터 상장사들에 기업가치 제고 계획을 스스로 세워 공시하도록 한다.    금융위원회는 26일 유관기관과 함께 여의도 한국거래소 콘퍼런스홀에서 '한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나'를 열고 이러한 내용을 발표했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1금융 당국은 이날 '한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나'를 열고 오는 7월부터 상장사들이 기업가치 제고 계획을 스스로 수립하고 연 1회 자율 공시하도록 하는 내용의 '기업 밸류업' 방안을 공개했다.    금융위는 유관기관과 오는 5월 2차 세미나를 열고 6월 중 최종 가이드라인을 확정할 예정이다.    또 PBR이나 ROE, 배당 성향, 배당수익률, 현금 흐름 등 주요 투자지표를 종합적으로 고려해 수익성이나 시장 평가가 양호한 기업들로 구성된 '코리아 밸류업 지수'를 오는 9월 개발해 기관·외국인 투자자들이 벤치마크 지표로 활용할 수 있게 할 방침이다.    hanajjang@yna.co.kr"
    },
    {
        "title": "[연합시론] '기업 밸류업' 대증요법으론 한계, 체질·실적 개선부터",
        "date": "2024.02.26. 오후 4:46",
        "content": "[그래픽] 주요국 상장기업 수익·자산가치 지표 현황(서울=연합뉴스) 김영은 기자 = 금융당국이 26일 기업 밸류업 프로그램을 내놓으면서 만성적인 '코리아 디스카운트'(한국 증시 저평가)를 해결하겠다는 의지를 드러냈다.    국내 증시는 지난 십수년간 눈부신 양적 성장을 거듭해 왔지만, 지지부진한 주가 수준을 벗어나진 못했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    (서울=연합뉴스) 정부가 26일 한국증시 저평가 해소를 위한 기업 밸류업 지원 방안을 발표했다. 상장사 1천600곳에 자율적으로 기업가치 제고 계획을 세워 공시하도록 하고, 이를 통해 주가를 끌어올리고 이익을 주주들에게 환원한 기업에 인센티브를 주는 내용이다. 자사주 매입, 배당 등에 따른 세제 혜택은 추후 내놓기로 했다. '우등생 기업'에 자금이 유입되도록 관련 지수와 상장지수펀드(ETF)를 개발해 공표·출시하고 연기금 등의 스튜어드십 코드(행동지침)도 개정하기로 했다. 강제성과 구체성은 떨어지지만, 고질적 '코리아 디스카운트'에서 벗어나 한국 증시를 한단계 도약시키려는 의지가 읽힌다. 최근 미국, 일본 등과 대조적으로 우리 증시가 유독 맥을 추지 못하는 것은 기업 주가가 저평가돼 있기 때문이라는 게 정부 판단이다. 작년 말 기준 한국 상장사들의 주가순자산비율(PBR)은 평균 1.05배로, 한 기업의 주가총액이 순자산 장부가치와 엇비슷한 수준이다. 미국(4.55배), 대만(2.41배), 인도(3.73배)는 물론 중국(1.13배)보다도 낮다. 코스피 상장사 65.8%와 코스닥 상장사 33.8%의 주가가 PBR 1배 이하다. 인색한 주주환원, 저조한 수익성, 불투명한 지배구조 등이 주가 발목을 잡는 원인으로 꼽힌다. 게다가 우리 금융시장은 '글로벌 ATM(현금자동입출금기)'으로 불릴 정도로 단기 투자 대상으로 전락해 수십 년째 박스권에서 맴도는 취약한 구조다. 정부는 밸류업 지원 대책 외에도 공매도 한시적 금지, 대주주 주식양도세 완화 등 증시 부양책을 잇따라 쏟아낸 데 이어 금융투자소득세 폐지, 증권거래세 예정대로 인하 방침도 밝혔지만, 최근 지지부진한 주가 추이로 볼 때 대증 요법으로는 한계가 있다는 점은 분명하다. 이날 대책의 효과도 좀 더 두고 봐야겠지만, 당일 시장은 실망감을 나타냈다. 코스피는 0.77%, 코스닥은 0.13% 각각 하락 마감했고, 정부의 밸류업 대책에 기대를 걸며 '저PBR 테마'를 형성해 최근 크게 상승했던 지주사, 자동차, 금융 업종 등의 주가가 재료 소멸로 인해 많이 빠졌다. 주식시장이 단타꾼들의 놀이터가 아니라 기업 자본 조달이라는 본연의 역할을 하도록 하려면 탄탄한 시장 생태계 조성이 시급하다. 미국과 일본의 증시 활황도 기업의 반도체, AI 등 각 분야 기술혁신과 이에 따른 실적 제고, 기업 지배구조 개선 등이 가져온 결과물이다. 우리처럼 저성장과 실적 부진, 지정학적 리스크에 갇혀서는 백약이 무효일 것이다. 정부와 기업은 중장기적 관점에서 산업별 경쟁력을 강화해 기업 실적을 개선하고 지배구조 등 체질을 바꿈으로써 외국인, 기관, 개인 등의 투자자들이 우리 시장과 기업들을 가치 있는 투자처로 느끼도록 해야 한다. 그래야 자본시장에서 우리 기업들이 제대로 평가받아 성장동력을 확보하고 그 과실을 나눈 투자자들이 재투자하는 선순환 구조가 만들어진다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(2월 26일)",
        "date": "2024.02.26. 오후 4:46",
        "content": "[서울경제] 26일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 3.4bp(1bp=0.01%포인트) 내린 연 3.340%에 장을 마쳤다.10년물 금리는 연 3.402%로 6.6bp 하락했다. 20년물과 30년물은 각각 5.9bp 내린 연 3.386%, 3.308%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 4.0bp, 4.2bp 내린 연 4.005%, 연 10.373%를 나타냈다."
    },
    {
        "title": "KRX금 가격 0.55% 오른 1g당 8만 7080원(2월 26일)",
        "date": "2024.02.26. 오후 4:41",
        "content": "[데이터로 보는 증시][서울경제] 26일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 480원(0.55%) 오른 1g당 8만 7080원으로 거래를 마쳤다. 거래량과 거래대금은 각각 3만 6576g, 31억 8616만원을 기록했다.23일(현지시간) 국제 금값도 상승했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 18.70달러(0.92%) 상승한 온스당 2049.40달러에 마감했다."
    },
    {
        "title": "코스피, 개인·기관 동반 순매도…2640선 마감",
        "date": "2024.02.26. 오후 4:29",
        "content": "코스피가 장중 한때 1% 넘게 하락했으나 외국인의 순매수 전환에 힘입어 낙폭을 줄이며 하락 마감했다.\n\n\n\n[이미지출처=연합뉴스]코스피는 26일 전거래일 대비 20.62포인트(0.77%) 내린 2647.08에 마감했다.투자자별로는 개인과 기관이 각각 483억원과 857억원을 순매도했다. 외국인은 1188억원을 순매수했다.업종별로는 전기가스업이 3.92% 올랐다. 의료정밀이 1.73% 뛰었으며 기계, 의약품, 전기전자, 운수창고가 강보합 마감했다. 반면 보험, 금융업, 유통업이 3% 이상 하락했다. 섬유·의복, 운수장비, 음식료품, 종이·목재 등은 1% 이상 하락했다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 100원(0.14%) 내린 7만2800원에 거래를 마감했다. 기아, 현대차는 각각 3.21%, 2.05% 하락했다. 삼성물산은 4.81% 하락했다. 반면 LG에너지솔루션과 삼성SDI는 각각 1.87%, 0.64% 상승했다.이날 코스피에서는 상한가를 기록한 금호전기를 포함해 233개 종목이 올랐으며 하한가 없이 660개 종목이 하락했다. 41개 종목은 보합이었다.코스닥은 전거래일 대비 1.17포인트(0.13%) 내린 867.40에 거래를 마감했다.투자자별로는 외국인과 기관이 각각 286억원과 856억원을 순매도했다. 반면 개인은 1346억원을 순매수했다.업종별로는 기타서비스가 4.80% 올랐다. 화학이 1.79% 뛰었으며 오락·문화, 운송장비·부품 등이 강보합 마감했다. 반면 운송, 일반전기전자가 2% 이상 하락했다. 이외 정보기기, 방송서비스, 인터넷, 통신방송서비스, 소프트웨어, 유통 등은 1% 이상 하락했다.시가총액 상위종목에서는 에코프로비엠이 전거래일 대비 5500원(2.22%) 내린 24만2000원에 거래를 마감했다.  신성델타테크는 5.28% 내렸으며 HLB, HPSP, 레인보우로보틱스는 1% 이상 하락했다. 반면 알테오젠은 19.36%, 엔켐은 11.68% 급등했다. 이 밖에 셀트리온제약, JYP Ent. 등은 1% 이상 상승했다.코스닥에서는 테라사이언스, 모헨즈, 자이글 등 상한가를 기록한 5개 종목을 포함해 544개 종목이 상승했다. 반면 에브리봇이 하한가를 기록하며 1012개 종목이 밀렸으며 90개 종목은 보합으로 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "001210",
            "000270",
            "006400",
            "028260",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "주가 부양 기대 잔뜩 했는데…순식간에 10% 빠진 저PBR 종목은",
        "date": "2024.02.26. 오후 4:21",
        "content": "26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 = 연합뉴스]최근 한달간 반짝 랠리를 펼치던 코스피가 정부의 ‘기업 밸류업 프로그램’ 실망감에 급제동이 걸렸다. 그간 정부 정책 수혜주로 꼽히며 급등해온 저PBR(주가순자산비율) 종목을 중심으로 실망 매물이 쏟아지면서 낙폭을 키웠다.26일 코스피는 전일 대비 20.62포인트(0.77%) 내린 2647.08에 장을 마쳤다.정부의 밸류업 프로그램 세부안 발표를 앞두고 하락 출발한 지수는 장 초반 1% 넘게 내리며 한때 2630선이 깨지기도 했다. 코스피는 금융당국이 해당 정책 도입을 예고한 지난달 24일부터 지난 23일까지 한달간 8.01% 올랐다.이경민 대신증권 연구원은 “저PBR 종목들이 당분간 주가 변동성에 노출된다면 코스피 지수 변동성도 커질 수밖에 없다”며 “지난달 24일 이후 상승분의 60%를 되돌린다면 코스피는 최대 2560선까지 하락할 가능성이 있다”고 말했다.개인과 기관의 동반 매도세가 지수를 끌어내렸다. 유가증권시장에서 개인과 기관은 각각 483억원, 857억원을 순매도했다. 반면 외국인은 나홀로 1188억원 순매수했다.코스피 시가총액 상위 10개 종목은 혼조세로 마감했다. 주가가 상승해왔던 현대차(-2.05%)와 기아(-3.21%) 등 자동차주는 동반 하락했다. 특히 현대차의 경우 오는 28일 배당락일에 대한 부담이 하방압력으로 작용한 모양새다.삼성전자와 삼성바이오로직스, POSCO홀딩스, NAVER는 약보합으로 마감했다. 반면 LG에너지솔루션은 1.87% 상승했고, SK하이닉스와 셀트리온, LG화학은 강보합 마감했다.보험·증권·은행 등 금융주도 일제히 급락했다. 보험주 중에서는 한화손해보험(-11.17%), 한화생명(-9.60%), 현대해상(-7.07%) 등의 주가가 급락했다. 이외에도 삼성생명, 삼성화재, DB손해보험, 롯데손해보험, 동양생명 등도 2~3%대 내렸다.미래에셋증권(-3.02%), 한국금융지주(-2.11%), 삼성증권(-3.95%), 대신증권(-2.63%), 신영증권(-4.09%),  이베스트투자증권(-2.92%) 등 증권업종도 하락 마감했다. 다만 메리츠금융지주(3.15%)는 홀로 상승 마감했다.은행주 중에서는 KB금융과 하나금융지주가 5%대 빠졌다. 우리금융지주(-1.94%), 신한지주(-4.05%), 기업은행(-2.62%) 등 다른 은행주도 내림세를 보였다.업종별로는 보험(-3.81%), 금융업(-3.33%), 유통업(-3.05%), 증권(-2.89%) 등 대표적인 저PBR( 주가순자산비율) 업종이 일제히 내렸다. 반면 전기가스업(3.92%), 의료정밀(1.73%), 기계(0.55%), 의약품(0.30%) 등은 하락장에서 선방했다.코스닥지수는 전일대비 1.17포인트(0.13%) 내린 867.40에 약보합으로 마감했다.이날 발표된 밸류업 세부안은 상장사들이 기업가치 제고 계획을 자율적으로 이행하고 이를 유도하기 위해 다양한 세제방안 등 인센티브를 제공하는 것이 골자다.그러나 기업의 자발적인 참여에 초점이 맞춰진 데 비해 인센티브가 부족해 실효성이 없다는 평가가 나온다. 특히 코리아 디스카운트의 유력 원인으로 지목된 기업 지배구조 개선에 대한 내용이 담기지 않은 점도 한계로 지적됐다.박소연 신영증권 연구원은 “시장에서 기대했던 것은 상법 개정 로드맵이나 자사주 소각 관련 법인세 혜택, 배당소득 분리과세 등의 구체성 있는 조치였으나 이러한 내용이 전부 빠졌다”며 “최근 한달간 은행·보험·증권 등 금융주와 현대차 그룹주, 삼성그룹주를 비롯해 지주회사들의 상승폭이 컸지만, 실망 매물 출회는 불가피해 보인다”고 말했다.",
        "ticker": [
            "012030",
            "005830",
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "024110",
            "003540",
            "001520",
            "082640",
            "000400",
            "138040",
            "006800",
            "207940",
            "032830",
            "005930",
            "016360",
            "000810",
            "068270",
            "001720",
            "055550",
            "316140",
            "086790",
            "071050",
            "000880",
            "088350",
            "000370",
            "005380",
            "001450",
            "004800"
        ]
    },
    {
        "title": "기대 못미친 '밸류업'…실망매물·차익실현에 코스피 2640선 마감[시황종합]",
        "date": "2024.02.26. 오후 4:19",
        "content": "자동차·은행·금융株 등 '저PBR' 종목 위주 낙폭↑코스피 한때 2630선도 깨져…외국인 매수로 하락폭 제한\n\n\n\n26일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.62포인트(0.77%) 하락한 2647.08을, 원·달러 환율은 0.10원 오른 1,331.10원을 나타내고 있다. 이날 코스닥은 전날 대비 1.17포인트(0.13%) 하락한 867.40으로 장을 마쳤다. 2024.2.26/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김정현 기자 = 정부의 '기업 밸류업 프로그램'에 대한 기대감에 최근 상승세를 탔던 코스피가 정책 발표 당일인 26일 2640선까지 후퇴했다. 시장 기대에 미치지 못하는 내용에 기관의 매도세가 거셌다.한국거래소에 따르면 26일 코스피는 전날 대비 20.62p(0.77%) 하락한 2647.08에 장을 마감했다. 이날 코스피는 오전 장중 한때 2629.78까지 밀리며 2630선이 깨졌으나 소폭 반등했다.이날 기관과 개인은 각각 861억원, 479억원 순매도했다. 오전 매도하던 외국인은 장중 순매수 전환해 1188억원을 순매수하며 하락폭을 제한했다.코스피에서는 그간 저 주가순자산비율(PBR) 업종으로 '기업 밸류업 프로그램' 수혜주로 꼽힌 자동차, 금융주의 하락이 두드러졌다.기아(000270) -3.21%, 현대차(005380) -2.05%가 하락 마감했으며, 하나금융지주(086790) -5.94%, KB금융(105560) -5.02%, 신한지주(055550) -4.50%, 우리금융지주(316140) -1.94% 등 은행·금융 관련주도 하락했다.다른 코스피 시가총액 상위 10개 종목 중 삼성전자우(005935) -1.9%, POSCO홀딩스(005490) -0.69%, 삼성바이오로직스(207940) -0.49%, 삼성전자(005930) -0.14% 등은 하락했다.  LG에너지솔루션(373220) 1.87%, 셀트리온(068270) 0.83%, SK하이닉스(000660) 0.25%, LG화학(051910) 0.11% 등은 상승했다. 이재원 신한투자증권 연구원은 \"코스피는 밸류업 프로그램에 대한 기대감이 실망으로 돌아서며 저PBR 업종 위주로 낙폭이 확대됐다\"며 \"구체적 계획안이 부재했고 시장이 기대했던 배당 분리과세 등 세제 관련 내용이 없어 실망 매물이 출회됐다\"고 분석했다.다만 박소연 신영증권 연구원은 \"5월에 밸류업 2차 세미나가 계획돼 있고 KRX의 관련 Index 개발 및 ETF 출시가 예정되어 있는만큼, 부족했던 부분이 보완되어 정책화될 가능성도 완전히 배제하기 어렵다\"며 \"이번 밸류업 관련주 조정이 파는 조정이 아니라 사는 조정이 될 가능성이 높다\"고 전망했다.이날 코스닥도 코스닥은 전날 대비 1.17p(0.13%) 하락한 867.40를 가리키고 있다. 개인은 1346억원 순매수했다. 외국인은 287억원, 기관은 855억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 19.36%, 엔켐(348370) 11.68%, 셀트리온제약(068760) 1.33%, 리노공업(058470) 0.2% 등은 상승했다. 신성델타테크(065350) -5.28%, 에코프로비엠(247540) -2.22%, HPSP(403870) -1.63%, 레인보우로보틱스(277810) -1.52%, HLB(028300) -1.14%, 에코프로(086520) -0.51% 등은 하락했다.등락률 상위업종은 생물공학(5.69%), 전기 유틸리티(4.01%), 우주항공과 국방(3.18%), 복합 유틸리티(2.03%) 등이다. 등락률 하위업종은 복합기업(-5.71%), 카드(-4.74%), 생명보험(-4.14%), 은행(-3.62%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "001720",
            "055550",
            "316140",
            "086790",
            "005380"
        ]
    },
    {
        "title": "호실적에 들썩이는 한화에어로스페이스, 사상 '최고가' 경신[핫종목]",
        "date": "2024.02.26. 오후 4:18",
        "content": "(종합)한화에어로스페이스, 7.85% 상승한 16만6200원7개 증권사에서 목표가 '줄상향'\n\n\n\n윤석열 대통령이 7일 경기 성남 분당구 한화에어로스페이스를 방문해 방명록을 작성하고 있다. (대통령실 제공)(서울=뉴스1) 문혜원 기자 = 한화에어로스페이스(012450)가 호실적을 기록하면서 사상 최고가를 경신했다.26일 한화에어로스페이스는 전 거래일 대비 1만2100원(7.85%) 상승한 16만6200원에 거래를 마쳤다. 한화에어로스페이스 주가는 이날 16만원선을 처음으로 넘어서면서 사상 최고가를 기록했다.이날 외국인과 기관의 쌍끌이 매수세가 거셌다. 외국인은 254억6684만 원, 기관은 216억1157억 원 사들였다. 반면 개인은 홀로 464억6628만 원 팔며 차익 실현에 나섰다.한화에어로스페이스는 지난해 4분기 매출액 3조4424억 원, 영업이익 2895억 원을 기록했다. 이는 각각 전년 동기 대비 32.6%, 79.6% 증가한 수치다.실적 가시화에 증권가에서도 한화에어로스페이스에 대한 목표가를 높여 잡았다.이날 한국투자증권(030490)(17만 원→20만 원), KB증권(17만 원→19만 5000원), NH투자증권(005940)(15만 원→19만 원), 신한투자증권(008670)(15만 원→18만 5000원), 다올투자증권(030210)(15만 5000원→22만 원) 키움증권(039490)(18만 원→20만 원), 미래에셋증권(006800)(15만 원→21만 원) 등이 목표가를 줄줄이 상향했다.이재광 NH투자증권 연구원은 \"4분기 실적을 통해 확인된 폴란드 K9 자주포 및 천무 다연장로켓(MLRS)의 실적 기여와 중복상장 자회사(한화오션(042660), 한화시스템(272210), 쎄트렉아이(099320))의 주가 상승을 반영했다\"며 목표가 상향 이유를 설명했다.이어 \"2024년 폴란드 K9 60대, 천무 30대 매출을 인식할 것으로 예상되고 이집트 K9 개발 매출 등으로 지상방산 주도의 실적 성장이 지속될 것으로 예상한다\"고 덧붙였다.정동호 미래에셋증권 연구원은 \"올해 1분기 폴란드 K9 15대와 천무 10대가 반영되며 양호한 이익률을 달성할 것으로 예상한다\"면서 \"방산 호황기는 이제 시작\"이라고 평가했다.",
        "ticker": [
            "005940",
            "030210",
            "006800",
            "039490",
            "000880",
            "272210",
            "012450",
            "042660"
        ]
    },
    {
        "title": "'밸류업' 재료 소멸에 자동차주 '흔들'…기아 3%대 하락[핫종목]",
        "date": "2024.02.26. 오후 4:18",
        "content": "(종합)\"높아질 대로 높아진 기대치\"…기아, 3.21% 하락한 11만4600원\n\n\n\n경기 용인시 기흥구 현대자동차 신갈출고센터의 모습. 2023.3.2/뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = 밸류업 프로그램 발표가 이뤄진 26일 자동차 및 관련 부품주가 일제히 하락했다.이날 기아(000270)는 전 거래일 대비 3800원(3.21%) 내린 11만4600원에 거래를 마쳤다. 외국인과 기관 매도세가 주가를 끌어내렸다. 외국인은 335억6691만 원, 기관은 208억1036만 원 순매도했다. 반면 개인이 홀로 312억1681만 원 순매수했다.국내 자동차 대장주인 현대차(005380)도 전 거래일 대비 5000원(2.05%) 하락한 23만9000원에 장을 마감했다. 이밖에 현대위아(011210)(-2.78%) 현대모비스(012330)(-2.43%) HL만도(204320)(-1.02%) 등 자동차 부품주로 묶이는 종목들이 줄줄이 하락했다.자동차 관련주는 최근 밸류업 프로그램에 대한 기대감에 급등했지만 이날 발표 이후 상승 재료가 소멸하자 하락한 것으로 풀이된다.낮은 주가순자산비율(PBR)을 가진 자동차주는 그간 정부의 '밸류업 프로그램' 수혜자로 주목받았다. 지난달 22일까지만 해도 1780선이었던 KRX자동차지수는 지난 19일 2240선까지 오른 바 있다.이경민 대신증권 연구원은 \"오늘 발표된 밸류업 프로그램 내용은 그동안 높아질 대로 높아졌던 시장 기대치를 충족시키지는 못했다\"면서 \"저PBR 업종과 종목을 중심으로 실망 매물이 출회됐고 특히 지수 하락 기여도 상위권에는 현대차, 기아 등 자동차와 LG, SK 등 지주사, 주요 금융지주사들이 위치했다\"고 설명했다.일각에선 밸류업 관련 정책을 긴 호흡으로 바라봐야 한다고 조언한다. 이효섭 자본시장연구원 금융산업실장은 이날 '밸류업 지원방안' 제1차 세미나에서 \"한국 기업의 밸류업 방안은 단기 주가 부양이 절대 목표가 아니며 긴 호흡에서 한국 증시 디스카운트 해소를 위한 시발점이어야 한다\"고 말했다.",
        "ticker": [
            "204320",
            "003550",
            "034730",
            "000270",
            "003540",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "'밸류업 실망감' 코스피 2,650선 내줘…기관·개인 '팔자'(종합)",
        "date": "2024.02.26. 오후 4:14",
        "content": "금융 등 저PBR주 차익 매물…반도체 등 성장주 강세코스닥, 등락 끝에 약보합 마감…바이오주 상승\n\n\n\n코스피 하락 출발(서울=연합뉴스) 임화영 기자 = 26일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가이 표시되고 있다.    코스피 지수는 전장보다 10.35포인트(0.39%) 내린 2,657.35, 코스닥은 전장보다 0.51포인트(0.06%) 오른 869.08로 개장했다. 2024.2.26 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 정부가 기업 밸류업 지원 방안을 발표한 26일 코스피가 앞서 이틀간의 상승세를 접고 하락세로 돌아섰다.    해당 대책이 시장의 기대에 못 미친다는 평가 속에 지난 한 달여간 정책 기대감으로 상승했던 저PBR(주가순자산비율) 종목들의 실망 매물이 나왔다.    이날 한국거래소에 따르면 이날 코스피 종가는 전날보다 20.62포인트(0.77%) 내린 2,647.08로 집계됐다.    전장보다 10.35포인트(0.39%) 내린 2,657.35로 시작한 지수는 오전 한때 37.43포인트(1.40%) 하락한 2,630.27까지 내리기도 했으나 이후 하락 폭을 줄였다.    유가증권시장에서 기관과 개인이 각각 863억원, 474억원을 순매도했으나, 외국인이 1천186억원 매수 우위로 낙폭을 제한했다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 0.10원 오른 1천331.10원에 거래를 마쳤다.    '코리아 디스카운트' 해소를 목표로 정부가 이날 발표한 '기업 밸류업 지원 방안'은 ▲ 기업가치 제고 계획 자율 공시 ▲ 저평가 해소 우수 기업에 표창 수여 등 세정 지원 ▲ 코리아 밸류업 지수 개발 ▲ 기관투자자 스튜어드십 코드에 기업가치 제고 노력 반영 등이 핵심 내용이다.    이를 두고 장기적으로 기업 저평가 해소에 도움이 될 것이라는 기대도 있으나, 대책 이행을 기업 자율에 맡기는 등 강제성이 없고 세부 내용은 추후 결정하기로 하는 등 구체성이 미비하다는 지적이 제기됐다.    밸류업 대책에 대한 실망감으로 저PBR 업종과 종목들이 줄줄이 내림세를 보였다.    시가총액 상위 종목 가운데 현대차(-2.05%), 기아(-3.21%), 삼성물산(-4.81%) 등 대표적 저PBR 종목들의 하락 폭이 컸다.    삼성전자(-0.14%), 삼성바이오로직스(-0.49%), POSCO홀딩스(-0.69%), NAVER(-0.30%) 등도 내렸다.    반면 SK하이닉스(0.25%), LG에너지솔루션(1.87%), 셀트리온(0.83%), LG화학(0.11%) 등 성장주로 분류되는 반도체·바이오·이차전지 종목들이 올랐다.    업종별로도 보험(-3.81%), 금융업(-3.33%), 증권(-2.89%) 등 저PBR 대표 업종의 낙폭이 두드러졌다.    자동차주가 포함된 운수장비(-1.35%), 유통업(-3.05%) 역시 내렸다.    전기가스(3.92%)가 한전의 4분기 흑자전환 성공 덕분에 크게 올랐으며, 의약품(0.30%), 전기전자(0.16%) 등 기술 및 성장 업종들이 상대적으로 강세를 나타냈다.    이경민 대신증권 연구원은 \"밸류업 프로그램이 오늘의 화두를 형성한 가운데 기관 순매도세에 주가가 하락했다\"며 \"정부 정책이 높아질 대로 높아진 시장 기대치를 충족하지 못하면서 저PBR 업종 중심으로 실망 매물이 출회됐다\"고 말했다.    코스닥지수는 전 거래일보다 1.17포인트(0.13%) 내린 867.40으로 장을 마쳤다.    지수는 전장보다 0.51포인트(0.06%) 오른 869.08로 출발해 보합권 내에서 등락을 거듭하다 약보합세로 마감했다.    코스닥시장에서는 기관과 외국인이 각각 855억원, 286억원 매도 우위를 보였으나, 개인이 1천346억원을 순매수하며 지난 14일 이후 9거래일 연속 순매수세를 이어갔다.    시총 상위 종목 중 알테오젠이 19.36% 급등하고 셀트리온제약이 1.33% 오르는 등 유가증권시장과 마찬가지로 바이오주가 선전했다. 엔켐(11.68%), 리노공업(0.20%) 등도 오른 종목이다.    반면 에코프로비엠(-2.22%), 에코프로(-0.51%), HLB(-1.14%), HPSP(-1.63%), 신성델타테크(-5.28%), 레인보우로보틱스(-1.52%) 등은 내렸다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 10조7천735억원, 10조5천67억원으로 집계됐다. 유가증권시장은 5천700억원 늘어난 반면 코스닥시장은 약 4조1천100억원 줄었다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "028260",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "형제의 인적분할, 효성중공업·첨단소재 수혜 볼까",
        "date": "2024.02.26. 오후 4:11",
        "content": "서울 마포구 효성그룹 본사. /사진=한경DB효성그룹의 계열분리가 본격화한 가운데, 그룹 산하 기업들 주가 향방이 관심이다. 시장에선 각 지주사의 핵심 자회사로 떠오를 효성중공업과 효성첨단소재가 수혜를 볼 것으로 기대한다. 지주사 지배력 확대를 위한 주가 부양, 그리고 재무 안정성 확보가 이유로 꼽힌다.26일 한국거래소에 따르면 ㈜효성 주가는 5.06％ 하락한 6만원에 거래를 마쳤다. ㈜효성은 그룹 전체를 지배하는 지주회사다. 계열분리가 예고되며 주가가 하락하는 모양새다. 반면 효성중공업과 효성첨단소재는 각각 4.88％, 3.11％ 상승 마감했다. 분할되는 두 지주회사의 대표적 자회사들이다.㈜효성은 회사 분할결정을 지난 23일 공시했다. 기존 지주회사인 효성과 별도로 인적분할을 통해 가칭 ‘㈜효성신설지주’를 신설하기로 했다. 신설 지주사 산하에 상장사인 효성첨단소재와 비상장사 효성인포메이션(HIS), 효성토요타 등 6개 사를 둔다. 존속 지주사엔 핵심 상장사인 효성중공업을 포함해 효성티앤씨, 효성화학 등이 남는다. 자산 분할 비율은 존속 지주사가 0.82, 신설 지주사가 0.18로 각각 장남 조현준 효성 회장과 3남인 조현상 부회장이 나눠 맡는다. 효성 측은 “최적의 사업전략 추진이 가능한 지배구조 체제를 구축하는 것”이라고 밝혔다.형제가 2018년 이후 영역을 나눠 경영활동을 해온 만큼 경영권 분쟁 가능성은 사실상 없는 상태다. 다만 증권가에선 계열분리가 인적분할 방식으로 진행된 만큼, 향후 지분 손바뀜이 활발하게 진행될 것으로 내다봤다. 조현상 부회장에겐 존속 지주계열 지분이 불필요해졌기 때문이다. 지난해 11월 기준 조현준 회장(21.94％)과 조현상 부회장(21.42％)의 ㈜효성 지분은 큰 차이가 없다. 효성중공업엔 5.84％와 4.88％씩, 효성화학엔 7.37％와 6.16％씩 지분이 남아있다. 조현준 회장의 경우 동생 몫 지분을 확보하고, 자회사 가치를 올린 뒤 이를 일부 매각해 지주사 지배력 확보에 활용할 수 있다. 양일우 삼성증권 연구원은 “조현준 회장 등이 장기적으로 자회사 지분을 매각하고 지주사 지분을 매입할 것”이라며 “효성중공업은 디스카운트 요인이었던 건설 부문 분할을 검토하는 등 주가 부양에 나설 가능성이 있다”고 말했다.신설 지주사의 핵심이 될 효성첨단소재도 수혜를 누릴 전망이다. 증권가에선 효성화학과의 완전한 분리를 호재로 꼽는다. 효성첨단소재는 존속법인에 남게 된 효성화학·효성티앤씨와 함께 효성그룹의 ‘화학소재 3총사’로 불려왔다. 효성화학은 지난해 1분기 부채비율이 9940％에 달했을 정도로 자금난이 극심했다. 공정거래법상 추가 출자는 지주사만 가능한데도 계열사 유상증자 참여 가능성이 끊임없이 거론되며 효성첨단소재 주가에 악영향을 미쳐왔다. 윤재성 하나증권 연구원은 “향후 형제간의 지분교환과 조석래 효성 명예회장의 지분정리 등 구체적 ‘액션’이 순차적으로 이루어질 것”이라며 “효성첨단소재의 경우, 효성화학과의 완전한 분리를 통해 계열사 지원 등 재무구조 우려가 완벽히 종식됐다는 점이 주가의 긍정 요인”이라고 분석했다. 조현상 부회장이 재원 마련을 통해 소재 관련 신사업 투자에 투자할 것이란 전망도 나온다. 주가 부양과 매각을 통한 신설 지주사 지배력 추가 확보가 필요하다는 관측에서다.",
        "ticker": [
            "012030",
            "016360",
            "004800",
            "298040",
            "298050",
            "298020",
            "298000"
        ]
    },
    {
        "title": "\"밸류업 실망\" 저PBR주 무섭게 뚝뚝…이 와중에 오른 종목들",
        "date": "2024.02.26. 오후 4:05",
        "content": "[내일의 전략]\"투자 포인트, 저PBR주에서 성장주로 돌려야\"\n\n\n\n26일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.62포인트(0.77%) 하락한 2647.08을, 원·달러 환율은 0.10원 오른 1,331.10원을 나타내고 있다. /사진=뉴스1.최근 코스피 상승을 이끌었던 '기업 밸류업 프로그램'에 대한 기대감이 사그라지면서 저PBR(주가순자산비율) 종목들이 대거 하락했다. 정부가 강제성과 세제 혜택이 없는 정책을 발표하면서 투자자들의 기대가 실망으로 뒤바뀐 결과다. 증권가는 밸류업 프로그램 이슈를 중장기적 관점에서 지켜봐야 한다면서 성장주로 관심을 돌려야 한다고 분석했다.26일 코스피는 전거래일보다 0.77%(20.62포인트) 내린 2647.08로 장을 마쳤다. 장 중 1% 넘게 빠지며 2630선이 깨지기도 했다.외국인이 1186억원 순매수한 가운데 개인과 기관은 475억원, 864억원씩 순매도를 기록했다(오후 3시34분 기준). 오전에는 개인 순매수세, 외국인·기관 순매도세였으나 오후 들어 외국인이 순매수로 돌아섰다.이날 코스피 하락은 금융위원회가 이날 발표한 기업 밸류업 지원 방안이 시장의 기대에 미치지 못한 영향으로 풀이된다. 지난달 중순부터 시작된 코스피 상승세를 이끌었던 요인이었던 만큼 발표만으로 재료가 소진되는 효과도 가져왔다. 이날부터 주요 종목들의 배당락일이 시작된 점 역시 악재로 작용했다.기업 밸류업 지원 방안은 △기업가치 제고 공시 가이드라인 제시 △기업 밸류업 표창 등 혜택 부여 △코리아 밸류업 지수 개발 △제고 노력을 기관 스튜어드십 코드에 반영 등을 골자로 한다. 기업의 정책 부응을 강제하는 장치나 세제 혜택과 관련된 내용은 포함되지 않았다. 오히려 금융위는 미이행에 대한 페널티 없이 기업의 자유 의지에 초점을 맞췄다고 강조했다.이날 발표의 내용과 강도 모두 시장의 기대에 미치지 못하면서 저PBR 장세를 탔던 업종을 중심으로 매도 물량이 쏟아졌다. 보험 3.8%, 금융 3.3%, 유통 3.1%, 증권 2.9% 등 하락률을 기록했다. 주요 그룹 지주사 역시 타격을 받았다.\n\n\n\n김주현 금융위원장이 26일 서울 영등포구 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 세미나'에 참석해 축사를 하고 있다. /사진=뉴스1.시가총액 상위 종목에서는 LG가 7% 넘게 떨어진 가운데 SK 6%대, KB금융·하나금융지주·에코프로머티 5%대, 삼성물산·신한지주 4%대, 삼성생명 3%대 하락률을 기록했다. 현대차와 기아는 각각 2%, 3% 떨어졌다.이재원 신한투자증권 연구원은 \"밸류업 프로그램에 대한 기대감이 실망으로 돌아서며 저PBR 업종 위주로 낙폭이 확대됐다\"며 \"구체적인 계획안이 부재했고, 시장에서 기대했던 배당 분리과세 등 세제 내용이 없어 실망 매물이 출회했다\"고 분석했다.박소연·강기훈 신영증권 연구원은 \"시장에서 기대했던 상법 개정 로드맵이나 자사주 소각 관련 법인세 혜택, 배당소득 분리과세 등 구체성 있는 내용이 전부 빠졌다\"며 \"최근 1개월간 은행, 보험, 증권 등 금융주와 현대차 그룹주, 삼성그룹주, 지주회사들의 상승폭이 컸지만, 실망매물 출회는 불가피해 보인다\"고 했다.일부 저PBR 종목은 강세를 이어갔다. 한국전력은 5.5% 오르며 52주 신고가를 경신했다. 이날 실적 개선과 주주환원 정책 확대 기대감을 담은 증권가 분석이 나온 영향으로 풀이된다. 한전기술·한전KPS·한전산업 등 관련 종목이 하락 마감한 점과 대비됐다. 메리츠금융지주는 3% 오르며 주요 금융지주 중 유일하게 상승 마감했다.코스닥은 0.13%(1.17포인트) 내린 867.4로 약보합 마감했다. 개인이 1347억원 순매수한 가운데 외국인과 기관은 287억원, 856억원씩 순매도를 기록했다. 시총 상위 종목에서는 알테오젠과 엔켐이 각각 19%, 12% 급등했다. 신성델타테크는 5% 넘게 떨어졌다. 원/달러 환율은 0.1원 오른 1331.1원에 마감했다.증권가에서는 향후 투자 포인트를 저PBR주에서 성장주로 돌려야 한다는 의견이 나왔다. 이경민 대신증권 투자전략본부장은 \"기대감이 컸던 이슈가 현실화되는 과정에서 기대와 현실 간 괴리가 축소되는 국면은 불가피하다\"며 \"밸류업 프로그램에 대한 기대와 지원 방안 세미나 간 간극은 우려했던 것보다 크다\"고 밝혔다. 그러면서 \"단기적으로는 앞서간 시장의 기대, 이로 인해 급등한 저PBR주들의 후폭풍을 감안해야 한다\"며 \"투자 심리가 크게 위축될 경우 저PBR 비중은 줄이고, 수출주와 성장주 비중을 늘려나갈 필요가 있다\"고 했다.",
        "ticker": [
            "105560",
            "003550",
            "034730",
            "000270",
            "003540",
            "138040",
            "028260",
            "032830",
            "001720",
            "055550",
            "450080",
            "086790",
            "015760",
            "051600",
            "052690",
            "130660",
            "005380"
        ]
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.02.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 20.62포인트(0.77%) 내린 2,647.08로 장을 마쳤다. 2024.2.26    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 마감",
        "date": "2024.02.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 20.62포인트(0.77%) 내린 2,647.08로, 원·달러 환율은 0.10원 하락한 1,331.10원으로 장을 마감했다. 2024.2.26    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 마감",
        "date": "2024.02.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 20.62포인트(0.77%) 내린 2,647.08로, 원·달러 환율은 0.10원 하락한 1,331.10원으로 장을 마감했다. 2024.2.26    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 마감",
        "date": "2024.02.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 20.62포인트(0.77%) 내린 2,647.08로, 원·달러 환율은 0.10원 하락한 1,331.10원으로 장을 마감했다. 2024.2.26    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 마감",
        "date": "2024.02.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 20.62포인트(0.77%) 내린 2,647.08로, 원·달러 환율은 0.10원 하락한 1,331.10원으로 장을 마감했다. 2024.2.26    scape@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.02.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 20.62포인트(0.77%) 내린 2,647.08로 장을 마쳤다. 2024.2.26    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 마감",
        "date": "2024.02.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 20.62포인트(0.77%) 내린 2,647.08로, 원·달러 환율은 0.10원 하락한 1,331.10원으로 장을 마감했다. 2024.2.26    scape@yna.co.kr"
    },
    {
        "title": "닛케이지수 2거래일 연속 최고치 경신",
        "date": "2024.02.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 26일 오후 서울 중구 하나은행 딜링룸에 일본 증시의 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 표시되고 있다. 닛케이지수는 이날 직전 거래일보다 0.35% 오른 39,233으로 장을 마감했다. 2024.2.26    scape@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 보합권 마감…0.1원 오른 1,331.1원",
        "date": "2024.02.26. 오후 3:57",
        "content": "코스피 하락 개장(서울=연합뉴스) 임화영 기자 = 26일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시되고 있다.    코스피 지수는 전장보다 10.35포인트(0.39%) 내린 2,657.35, 코스닥은 전장보다 0.51포인트(0.06%) 오른 869.08로 개장했다. 2024.2.26 hwayoung7@yna.co.kr    (서울=연합뉴스) 오지은 기자 = 원/달러 환율이 26일 보합권에서 마감했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전거래일 대비 0.1원 오른 1,331.10원에 마쳤다.    원/달러 환율은 전거래일보다1.0원 내린 1,330.0원에 출발해 1,333.0원까지 오르기도 했지만 이후 보합권에서 등락했다.    정부가 이날 기업 밸류업 지원방안을 내놨지만, 코스피는 실망 매물에 하락했고 외환시장에는 특별한 영향을 미치지 못한 모습이다.    권아민 NH투자증권 애널리스트는 \"최근 미국 연방준비제도(Fed·연준)의 금리 인하 기대 축소도 환율 하락 압력을 희석 중\"이라며 \"대내 호재 속에도 대외 재료와 양방향 수급을 고려하면 환율 추세 전환을 보기는 어렵다\"고 말했다.     이날 오후 3시 35분 기준 유가증권시장에서 외국인은 1천186억3천만원을 순매수했다.     아울러 월말임에도 달러 결제 수요가 네고(달러 매도)보다 우위를 보이는 점은 원/달러 환율 상승 요인으로 작용했다.     같은 시간 원/엔 재정환율은 100엔당 884.83원이다. 전일 오후 3시 30분 기준가 883.59원보다 0.24원 높아졌다.     built@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "밸류업 실망감에 기관 매물 폭탄…코스피 2650선 붕괴 [마감 시황]",
        "date": "2024.02.26. 오후 3:57",
        "content": "26일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 정부가 증시 저평가 해소를 위해 발표한 ‘밸류업 프로그램’이 시장의 기대를 충분히 충족시키지 못했다는 평가가 나오는 가운데, 이에 따른 실망 매물이 대거 출회하면서 코스피와 코스닥이 모두 약세 마감했다.26일 한국거래소에 따르면 이날 코스피는 전 거래일보다 20.62포인트(0.77%) 내린 2647.08에 거래를 마쳤다. 이날 코스피는 전장보다 10.35포인트(0.39%) 내린 2657.35에 출발한 뒤 한때 2629.78까지 지수가 밀렸지만 낙폭을 일부 만회한 채 거래를 마쳤다.유가증권시장에서는 오전 내내 매도세를 보이던 외국인투자가들이 매수 우위로 돌아서면서 총 1188억 원어치를 사들였다. 개인과 기관은 각각 480억 원, 860억 원어치씩 순매도했다.코스피 시가총액 상위권 종목 중에서는 그간 밸류업 프로그램 수혜주로 구분되던 종목들이 일제히 하락했다. 현대차(005380)와 기아(000270)가 각각 2.05%, 3.21%씩 내렸다. 삼성물산(028260)(-4.81%), KB금융(105560)(-5.02%), 신한지주(055550)(-4.50%), 삼성생명(032830)(-3.56%), 하나금융지주(086790)(-5.94%), LG(003550)(-7.49%), SK(034730)(-6.76%) 등이 크게 하락했다.같은 날 코스닥은 전날보다 1.17포인트(0.13%) 내린 867.40에 거래를 마쳤다. 이날 코스닥은 전 거래일보다 0.51포인트(0.06%) 오른 869.08에 출발했으나 상승세를 끝까지 이어가는 데는 실패했다.코스닥에서는 외국인과 기관투자가들이 각각 286억 원, 856억 원씩 순매도하면서 지수 하방 압력을 키웠다. 반면 개인투자자들은 적극적으로 저점 매수에 나서면서 1347억 원을 사들였다.코스닥 시가총액 상위권 종목 중에서는 알테오젠(196170)과 엔켐(348370)이 급등세를 나타냈다. 알테오젠은 19.36%, 엔켐은 11.68%씩 올랐다. 이 밖에 에코프로비엠(247540)은 2.22% 하락했고 에코프로(086520)와 HLB(028300)도 각각 0.51%, 1.14%씩 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "034730",
            "000270",
            "028260",
            "032830",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "기대 너무 컸나…코스피, 밸류업 실망감에 2640선 '털썩'",
        "date": "2024.02.26. 오후 3:50",
        "content": "자동차·보험·지주 등 저PBR 동반 하락\n\n\n\n26일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. /연합뉴스코스피지수가 기업 밸류업 프로그램 실망감에 2거래일 만에 하락세로 돌아서며 2640선까지 밀렸다. 그동안 밸류업 수혜주로 꼽혔던 자동차, 보험, 금융, 지주사 업종 중심으로 내림세가 나타났다.26일 코스피지수는 전 거래일 대비 20.62포인트(0.77%) 떨어진 2647.08로 장을 마쳤다. 이날 코스피지수는 밸류업 프로그램 발표 직후 장중 2620선까지 밀리기도 했다.금융위원회는 이날 한국거래소 등 유관기관과 금투업계, 상장기업 및 학계 등과 함께 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'를 개최하고 기업 밸류업 지원방안의 주요 내용을 발표했다.기업 밸류업 지원방안은 △기업가치 제고 계획의 수립·이행·소통 지원 △기업가치 우수기업에 대한 시장평가 및 투자 유도 △전담 지원체계 구축 등 3가지 틀을 바탕으로 추진된다. 다만 강제성이 없는 '인센티브' 중심으로 밑그림이 그려졌다.이날 유가증권시장에서 기관 투자자와 개인이 각각 861억원과 480억원을 팔았다. 외국인 투자자는 1188억원어치 사들였다.시가총액 상위종목들은 등락이 엇갈렸다. 현대차와 기아가 2~3%대 약세를 보인 가운데 삼성전자 삼성바이오로직스 POSCO홀딩스 NAVER 삼성물산이 떨어졌다.KB금융 현대해상 하나금융지주 LG SK CJ 롯데지주 신한지주 등 그동안 밸류업 프로그램의 수혜주로 지목됐던 저PBR(주가순자산비율)주가 3~7%대 급락했다.반면 한화에어로스페이스는 호실적 전망에 7% 이상 뛰었다. 한국전력과 한미반도체는 각각 증권가 호평과 최대주주 자사주 매입 소식 이후 투자심리가 자극되며 5%대 급등했다.코스닥지수는 2거래일째 내렸다. 이날 코스닥지수는 전 거래일 대비 1.17포인트(0.13%) 떨어진 867.40을 가리켰다.외국인과 기관이 각각 287억원과 856억원 순매도한 반면 개인은 1347억원어치를 사들였다.에코프로비엠 에코프로 HLB HPSP 레인보우로보틱스 휴젤 펄어비스 등이 1~2%대 내림세였다.반면 알테오젠은 기술수출 소식 이후 19%대 폭등했다. 쇼박스는 영화 '파묘' 흥행 소식에 5%대 뛰었다.이날 외환시장에서 원달러 환율은 전 거래일 대비 0.1원 오른 1331.1원에 마감했다.이경민 대신증권 연구원은 \"밸류업 프로그램이 언급된 후 보험, 자동차, 증권, 은행 업종은 17~33% 올랐다\"며 \"투자자들은 세부적인 가이드라인 제시, 세제 혜택 등이 발표될 것이라 기대했지만 현실과의 간극은 컸다\"고 평가했다.이어 \"단기간에 급등한 저PBR주의 후폭풍은 감내해야 한다\"며 \"배당락 이후 차익실현 매물이 더 출회될 가능성도 높다\"고 덧붙였다.",
        "ticker": [
            "001040",
            "105560",
            "003550",
            "035420",
            "005490",
            "034730",
            "000270",
            "003540",
            "004990",
            "028260",
            "207940",
            "005930",
            "055550",
            "086790",
            "015760",
            "042700",
            "000880",
            "012450",
            "005380",
            "001450"
        ]
    },
    {
        "title": "한화에어로스페이스, 호실적에 장밋빛 전망까지…52주 신고가(종합)",
        "date": "2024.02.26. 오후 3:47",
        "content": "한화에어로스페이스 '레드백'[한화에어로스페이스 제공](서울=연합뉴스) 조민정 기자 = 한화에어로스페이스가 작년 4분기 시장 기대치를 웃도는 실적을 낸 영향으로 26일 주가가 7% 넘게 올랐다.    이날 유가증권시장에서 한화에어로스페이스는 전 거래일보다 7.85% 오른 16만6천200원에 장을 마쳤다.    장중에는 9% 넘게 급등해 16만8천100원으로 장중 52주 신고가를 새로 썼다.    한화에어로스페이스는 지난해 4분기 매출액이 3조4천424억원, 영업이익이 2천895억원으로 전년 동기 대비 각각 33%, 80% 증가했다고 지난 23일 공시했다. 시장 예상 매출과 영업이익을 각각 25%, 19% 초과하는 '어닝서프라이즈'다.    정동익 KB증권 연구원은 이날 \"1조원 규모의 루마니아 신형자주포 도입사업에 K9이 최종 채택될 가능성이 매우 높은 것으로 알려진 가운데 유럽, 중동, 아시아 태평양 지역의 다수 국가와 K9, 레드백 장갑차 등에 대한 논의를 진행 중인 것으로 보인다\"며 목표주가를 17만원에서 19만5천원으로 올렸다.    신한투자증권도 \"연 매출이 10조원에 근접했고 우상향이 담보돼있다\"며 목표주가를 15만원에서 18만5천원으로 상향 조정했다. 이외에도 미래에셋증권(15만원→21만원), 한국투자증권(17만원→20만원), 키움증권(18만원→20만원), NH투자증권(15만원→19만원) 등 증권사들의 목표주가 상향이 줄줄이 이뤄졌다.    chomj@yna.co.kr",
        "ticker": [
            "005940",
            "006800",
            "039490",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[코스피 마감]기업 자율 기댄 ‘밸류업’…기관·개인 ‘팔자’",
        "date": "2024.02.26. 오후 3:47",
        "content": "외국인 순매수, 기관·개인 순매도“구체안 없고 시장기대 세제지원책 빠져”정책 기대감에 올랐던 보험·금융·증권업 급락현대차·기아, 2.05%·3.21% 내려[이데일리 원다연 기자] 정부의 ‘기업 밸류업 프로그램’이 베일을 벗은 26일 기관과 개인의 매도세에 코스피가 하락 마감했다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 20.62포인트(0.77%) 내린 2647.08에 거래를 마쳤다. 코스피 지수가 2640선으로 내려선 것은 지난 16일 이후 처음이다. 코스피 시장에서는 기관과 개인이 각각 864억, 475억원 규모를 순매도했고, 외국인이 1186억원 규모를 순매수했다. 프로그램 매매에서는 차익거래 123억9600만원 매수 우위, 비차익거래 717억5000만원 매수 우위로, 841억4600만원 매수 우위로 집계됐다. 이경민 대신증권 연구원은 “오늘 발표된 밸류업 프로그램 내용은 그 동안 높아질대로 높아졌던 시장 기대치를 충족시키는 못했다”며 “아직까지 세부적인 사항들이 확정되지 않은 상황으로 오늘 발표 내용은 밸류업 프로그램의 큰 그림에 해당하며 이로 인해 저PBR(주가순자산비율) 업종과 종목을 중심으로 실망 매물이 출회됐다”고 밝혔다. 이재원 신한투자증권 연구원 역시 “구체적 계획안이 없었고, 시장이 기대했던 배당 분리과세 등 세제 내용이 없어 실망 매물이 출회했다”고 평가했다. 업종별로 보면 그간 정책 기대감에 크게 올랐던 보험(-3.81%), 금융업(-3.33%), 유통업(-3.05%), 증권(-2.89%) 업종이 일제히 하락했다. 이어 섬유의복(-1.75%), 운수장비(-1.35$), 음식료품(-1.09%) 등도 1%대 하락했다. 하락장 속 한국전력(015760)과 지역난방공사(071320)의 양호한 실적에 따른 급등에 전기가스업은 3.92% 올랐고, 의료정밀도 1.73% 상승했다. 시가총액 상위 종목들의 주가 흐름은 엇갈렸다. 삼성전자(005930)는 0.14% 내리고 SK하이닉스(000660)는 0.25% 올라 보합 수준에서 움직였고, LG에너지솔루션(373220)은 1.87% 상승했다. 그간 저PPBR 수혜주로 부각되며 상승세를 이어온 현대차(005380)와 기아(000270)는 각각 2.05%, 3.21% 하락했다. 주주환원 정책 기대에 올랐던 삼성물산(028260)도 4.81% 내렸고, KB금융(105560)(-5.02%), 신한지주(055550)(-4.50%), 우리금융지주(316140)(-1.94%), 기업은행(024110)(-2.62%) 등도 내렸다. 금호전기(001210) 1개 종목이 상한가를 기록했고, 233개 종목이 상승, 660개 종목이 하락했다. 하한가는 없었고, 41개 종목은 보합에 그쳤다. 총 거래량은 5억1964만6000주, 거래대금은 10조7734억6200만원으로 집계됐다. \n\n\n\n김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에 참석해 축사하고 있다. (사진=연합뉴스)",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "001210",
            "000270",
            "024110",
            "003540",
            "028260",
            "005930",
            "055550",
            "316140",
            "071320",
            "015760",
            "005380"
        ]
    },
    {
        "title": "코스피, 0.77% 하락 2647.08선 마감…코스닥 0.13%↓(2보)",
        "date": "2024.02.26. 오후 3:42",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 26일 코스피는 전날 종가와 비교해 20.62포인트(p)(0.77%) 하락한 2647.08로 마감했다. 코스닥은 전날 대비 1.17p(-0.13%) 하락한 867.40로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전날보다 1.0원 오른 1331.5원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1.0원 오른 1331.5원 마감",
        "date": "2024.02.26. 오후 3:41",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 26일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 밸류업 실망 매물에 2,650선 내줘…코스닥은 약보합",
        "date": "2024.02.26. 오후 3:39",
        "content": "코스피 하락 개장(서울=연합뉴스) 임화영 기자 = 26일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시되고 있다.    코스피 지수는 전장보다 10.35포인트(0.39%) 내린 2,657.35, 코스닥은 전장보다 0.51포인트(0.06%) 오른 869.08로 개장했다. 2024.2.26 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 정부의 기업 밸류업 지원방안이 공개된 26일 2,640대로 후퇴한 채 장을 마쳤다.    이날 코스피 종가는 전날보다 20.62포인트(0.77%) 내린 2,647.08로 집계됐다.    전장보다 10.35포인트(0.39%) 내린 2,657.35로 시작한 지수는 오전 한때 37.43포인트(1.40%) 하락한 2,630.27까지 내리기도 했으나, 이후 낙폭을 줄였다.    코스닥지수는 전 거래일보다 1.17포인트(0.13%) 내린 867.40으로 장을 마쳤다.    이날 정부는 고질적인 기업 저평가 해소를 위해 기업가치 제고 계획을 공시하도록 하고 우수 기업은 세정 지원을 하는 등 내용의 기업 밸류업 지원방안을 발표했으나 강제성과 구체성이 결여돼 기대에 못 미친다는 반응이 나왔다.    josh@yna.co.kr"
    },
    {
        "title": "[코스피] 20.62p(0.77%) 내린 2647.08 마감",
        "date": "2024.02.26. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 26일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 1.17p(0.13%) 내린 867.40 마감",
        "date": "2024.02.26. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 26일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "나신평 \"한화솔루션, 이익창출력 회복 지연…신용도에 부담\"",
        "date": "2024.02.26. 오후 3:25",
        "content": "한화솔루션 미국 조지아주 달튼 공장[한화솔루션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 나이스신용평가는 26일 지난해 적자 전환한 한화솔루션의 이익창출력 회복세가 예상보다 더디고 이는 신용도에도 부담이 될 것이라고 우려했다.    현재 나신평은 한화솔루션에 'AA-(안정적)' 신용등급(등급전망)을 부여 중이다.    나신평은 한화솔루션이 지난해 1천500억원대 당기순손실을 기록했으며 \"분기별 영업수익성도 지난해 내내 하락 추세를 지속했다\"라고 분석했다.     이어 \"지난해 하반기 이후 회사의 주요 판매 시장인 미국 내 태양광 모듈 가격이 크게 하락하면서 신재생에너지 부문의 이익창출력이 위축됐다\"며 \"현재 (미국 내 태양광 모듈 재고를 감안하면) 과도한 공급 과잉 상태\"라고 평가했다.     또 \"관세가 재부과되는 올해 6월을 앞두고 미국 시장 내 (저가 재고를 확보하려는) 경쟁이 더욱 심화할 수 있다\"며 \"이런 비우호적 수급 상황에 상반기 수익성은 부진한 수준이 지속할 것\"이라고 말했다.     아울러 \"올해 중 미국 신규 공장 건설자금 등을 포함해 약 3조2천억원의 투자자금 소요가 발생할 것\"이라며 \"이는 회사의 경상적 상각 전 영업이익(EBITDA) 창출 규모를 크게 웃도는 수준이며 잉여현금흐름 적자와 차입금 규모 확대가 예상된다\"라고 설명했다.    나신평은 \"그동안 차입금 확대 추세에도 투자 완료 후 사업 기반 확대에 따른 이익창출력 강화 등을 고려할 때, 중장기적 관점에서 회사의 채무상환 능력은 우수한 수준으로 유지될 것으로 전망했었다\"고 밝혔다.     그러나 \"사업환경에 대한 불확실성이 더욱 높아졌다\"면서 \"이를 반영해 미래 이익 창출 전망치가 상당 폭 하향 조정되면 회사 신용도에 부담 요인이 될 것\"이라고 우려했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "000880",
            "009830"
        ]
    },
    {
        "title": "골드만삭스-무바달라, 아태지역 사모크레딧에 10억달러 투자",
        "date": "2024.02.26. 오후 3:24",
        "content": "별도 계정으로 운용 예정“지역 크레딧 부문 새 기회 기대”\n\n\n\n 골드만삭스. 사진=연합뉴스골드만삭스가 아랍에미리트(UAE) 아부다비 소재 국부펀드인 무바달라와 함께 10억 달러(1조 3300억 원) 규모의 사모 펀드를 조성한다. 펀드는 한국을 비롯한 아시아-태평양(아태) 지역에 공동투자할 계획이다.26일 골드만삭스는 “골드만삭스 대체투자 내 사모 크레딧(Credit) 부문이 운용을 전담하기로 했다”며 이같이 밝혔다. 펀드는 별도 계정(Separately Managed Account)을 만들어 자금을 따로 받는 형태로 조성된다.골드만삭스와 무바달라는 이번 펀드를 통해 아태지역 크레딧 시장에서 투자를 더 확장할 수 있을 것으로 기대하고 있다. 한국과 일본, 호주 등 주요 아시아 국가는 물론 최근 떠오르고 있는 인도 시장이 중점 투자대상이 될 것으로 전망된다.한편 골드만삭스는 지난해 아랍에미리트의 수도 아부다비에 위치한 국제 금융센터인 ‘아부다비글로벌마켓(Abu Dhabi Global Market)’에 신규 지점인 아부다비사무소를 개설했다. 이곳을 토대로 중동 및 북아프리카 지역 고객과의 관계를 강화하는 등 자문 서비스를 더욱 확대한다는 계획이다.마크 나흐만(Marc Nachmann) 골드만삭스자산운용 글로벌 대표는 “무바달라와의 파트너십으로 향후 아태지역 크레딧 부문에서 새로운 기회가 많아질 것으로 기대한다”고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "마침내 한전 주가 기지개···“10년 만에 이익 사이클 왔다”",
        "date": "2024.02.26. 오후 3:19",
        "content": "한전 주가 이달들어 2만원대 돌파작년 1만6000원대 비해 50% 올라올해 영업익 10조원 돌파 기대감도정부 전기요금 인상 덕···국제유가도 싸져2021년 이후 4년만에 배당도 기대\n\n\n\n 한국전력 나주 본사.한국전력(한전)이 역대급 실적이었던 지난 2016년의 영업이익을 올해 기록할 것이라는 전망과 함께 지난 8년동안 내리막길이었던 주가가 마침내 기지개를 켜고 있다. 한전 주가는 2016년 6만원대 주가를 터치한 이후 지난해에는 코로나19 사태 발발 직후 보다 더 하락한 1만6000원 초반대를 기록했다. 이달들어 2만원대에 진입한 이후, 현재는 2만5000원대를 넘보고 있다.26일 한국거래소에 따르면 이날 한국전력 주가는 전 거래일 대비 5.52%(1300원) 올라선 2만4850원에 마감됐다. 지난 19일 9%대 상승에 이어 올들어 두번째로 많이 올랐다. 지난해 11월 초 1만6190원의 52주 신저가를 기록한 때보다 50% 넘게 오른 것이다. 실제로 한전은 기관이 7일 연속 순매수를 이어가는데다, 외국인의 매수까지 이어지며 안정적으로 수급이 몰리고 있다.지난해 4분기 영업이익이 흑자 전환해, 최근 3년간 ‘어닝 쇼크’와 함께 누적 손실만 43조원이었던 과거를 뒤로 한 덕이다. 한전은 이달 23일 지난해 4분기 연결 기준 1조8843억원의 영업이익을 거둬 흑자 전환했다고 공시했다. 같은 기간 매출액은 22조5186억원을 기록하며 시장 전망치를 웃돌았다. 지난해 전체로 봐도 영업손실이 전년 대비 86% 개선된 4조5691억원, 매출액은 23.8% 늘어난 88조2051억원이었다.그간 한전은 2021년부터 2023년까지 누적된 영업손실만 43조1000억원을 기록했다. 당기순손실은 34조5000억원이다. 급등한 연료비를 전기요금에 반영하지 못하면서 원가 이하로 전기를 공급해왔기 때문이다. 2015년 11조원, 2016년 12조원의 영업이익을 내던 때와는 격세지감이다.하지만 정부가 지난해 kWh(킬로와트시)당 21원 전기요금을 인상하면서 연료비 부담에서 벗어나고 정상화가 시작됐다. 특히 4월 총선 이후에 추가로 가정용 전기요금을 올릴 예정인데다, 국제유가 등 에너지 가격도 하락하면서 비용 절감도 이뤄졌다.증권가에선 목표가 상향 조정이 이어졌다. SK증권은 목표가를 종전 2만1000원에서 3만원으로 올려 잡았고, 하나증권은 종전 2만원에서 3만2000원으로 높였다. 유진투자증권도 3만2000원에서 3만3000원으로 상향 조정했다. 특히 올해만 2016년 주가 최고점이던 수준의 영업이익이었던 10조원 수준을 만들어낼 것으로 기대하고 있다.유재선 하나증권 연구원은 “신규 기저설비들이 가동하는 가운데 환율과 주요 에너지 원자재 가격 변동이 크지 않다면 연간 10조원 이상 영업실적 달성이 가능하다”면서 “영업단에서는 과거 2015~2016년 사이클에 버금가는 수준으로, 원가 지표가 추가로 안정화되거나 미뤄진 기후환경요금 정산이 이뤄지는 등 긍정적인 이벤트가 발생한다면 이익 측면의 레버리지는 더욱 확대될 수 있다”고 강조했다.올해 1분기 영업이익 3조원, 매출액은 24조7000억원 전망치도 나왔다. 황성현 유진투자증권 연구원은 “액화천연가스(LNG) 발전단가 하락으로 한전의 가중 평균 원가 감소로 이어질 것”이라며 “재생에너지 발전량 증가로 인한 중앙 급전 발전소의 수요 차감 효과가 나타날 것”이라고 말했다.그는 이어 “현물 LNG 가격 약세로 인한 도입 원가 감소로 전력도매가격(SMP)은 박스권 등락이 예상된다”며 “신한울 2호기가 3월부터 풀가동되며 발전 믹스도 지속해서 개선될 전망”이라고 덧붙였다.호실적이 기대되면서 내년에는 한전이 배당을 재개할 수 있을 것이라는 기대감도 나온다. 배당을 하면 2021년 이후 4년만이다. 문경원 메리츠증권 연구원은 “2024년 연결 순이익 6조1000억원 중 별도 순이익은 3조8000억원으로 전망한다”며 “예상하기에는 아직 너무 이르지만, 기재부 가이드라인 배당성향 40%를 가정할 경우 2024년 배당 가능한 금액은 1조3000억원”이라고 분석했다.배당 가능 금액을 모두 배당에 쓸 경우 2000원 배당도 가능하다. 2021년 주당 배당금이 1216원이었고, 2016년 호황 때는 주당 3100원이었다.",
        "ticker": [
            "034730",
            "001510",
            "001200",
            "015760"
        ]
    },
    {
        "title": "[마켓칼럼] 'AI 버블론'? 이제 시작 단계일 뿐",
        "date": "2024.02.26. 오후 3:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n  박병창 교보증권 이사AI버블론과 시장의 변화오픈AI CEO, 샘 알트만이 AI 반도체 제조를 위해 최대 7조달러(약 9000조원 ) 규모의 펀딩을 한다는 기사가 전세계를 휩쓸고 있다. 그는 “지금 우리는 휴대폰이 처음 나왔을 때 상상할 수 없던 것들을 갖고 있다”며 “몇 년만 지나면 AI 기술은 지금보다 훨씬 좋아지고, 10년 뒤에는 놀랄 만큼 발전할 것이다”라고 말한다. 오픈AI는 기존 반도체 생산이 AI 기술 발전을 뒷받침하지 못하고 있다고 보고 직접 AI용 반도체 설계·생산에도 나서고 있다. UAE의 오일머니 확보에 나서는 한편 소프트뱅크, TSMC, 삼성전자, SK하이닉스와도 미팅을 했다. 2023년 반도체 시장 전체 매출액이 5270억달러인 점을 감안하면 상상을 초월하는 규모다. 이때문에 현실성에 회의적인 시각도 많다. 그러나 손정의 소프트뱅크 CEO 역시 300억달러는 소프트뱅크가 출자하고 중동 오일머니 700억 달러 투자를 받아 1000억 달러 규모의 AI 반도체 펀딩을 별개로 진행한다고 발표했다. 이들은 AI 기술 발전과 그 하드웨어인 반도체 열풍은 이제 시작 단계의 진행 중이라는 것을 증명하고 있다. 엔비디아 CEO인 ‘젠슨 황’은 2024년 연초 주요 행사인 CES와 JP모건 헬스케어 컨퍼런스 중 CES가 아닌 JP모건 헬스케어 컨퍼런스에 참가해 주요 인사들과 간담회를 가지며 “지난 40년간이 반도체 혁명의 기간 이었다면 이제부터는 AI 혁명이 시작되고 있으며 올해가 원년이 될 것이다”고 말했다. 그러면서 “생성형 AI를 통해 신약개발과 생명공학의 패러다임이 변할 것이다”고 전했다. 메타는 이미 개발하고 있는 AI 칩을 위해 35만개의 엔비디아의 H100칩을 확보했으며 앞으로 60만개의 칩을 추가 확보해 데이터 센터에 투입할 것이라고 밝혔다. AI 열풍은 하드웨어의 광폭 성장을 이뤄내고 있다. 글로벌 시가총액 1위는 애플에서 마이크로소프트로 바뀌었으며 나스닥 시가총액 3위는 엔비디아가 차지하게 됐다. TSMC는 테슬라 보다 높은 시총 기업이 됐다. 글로벌 기업에 비교도 안되게 약세 국면에 있긴 하지만, 코스피 시장에서도 SK하이닉스는 약진을 하고 있는 반면 삼성전자는 상대적으로 뒤쳐져 있다. 이러한 시점에 AI 관련주들의 급등으로 월가에서 조차 AI 버블 우려의 목소리가 나오기 시작했다. AI가 시장을 이끌며 다우산업 지수와 S&P500 지수는 역사적 신고지수를 경신하였고 나스닥 역시 역사적 신고지수에 다다르고 있다. 이번 AI 열풍의 핵심인 엔비디아는 연준이 금리 인상을 했던 2022년 50%나 폭락하며 저점 108달러까지 하락했으나 지난해엔 238% 상승했다. 올들어선 2개월 동안 40% 이상 상승하며 고점 746달러까지 도달하자 고평가 우려의 목소리가 나오고 있다. 과거 2000년 초 IT 버블 붕괴를 추억하며 우려를 하기 시작한 것이다. 그럼에도 한 켠에선 ‘1990년대 말 닷컴 버블은 실체가 없는 기대에 의한 것이었다면 최근 랠리를 보이고 있는 기업들은 확실한 현실에 바탕을 두고 있기에 닷컴 버블과는 차원이 다르다’는 보도가 나오기도 했다. ‘우려와 기대’, 모두 지금 시기에 타당성은 있다. 특히 주식 시장에서의 우려는 그 근거가 있다. 소위 캐즘이론에 의한 주가의 S커브 현상이 있기 때문이다. 캐즘이론은 새로운 기술이 나타나 처음엔 환호하지만 그 기술이 상용화되어 일상에 침투 되기 까지의 중간 과정에서의 일시적 의심과 후퇴 시기를 말한다. 하드웨어 중심의 AI 반도체 성장은 괄목하지만 어느 시점에서는 추가 성장에 대한 의심을 하게 되고 그로부터 주가는 하락하는 S 커브 현상이 나타난다. 우리는 지난 해 2차전지 산업의 성장에 대한 기대와 주가의 S커브 현상을 경험했다. 엔비디아 칩의 높은 가격으로 AI 소프트웨어 개발 기업들은 막대한 비용의 어려움을 겪고 있기에 각 사는 자체 칩을 개발하고자 나서고 있다. 오픈 AI, 소프트뱅크, 메타 등의 기업들이 자체 칩 개발에 나서는 것이다. 그 과정에서 엔비디아의 고평가 논란은 있을 수 있다. 그 후방에 있는 반도체 장비, 부품 사들의 고평가 논란 역시 있을 수 있다. 기술의 발전과 연동하며 움직이는 주가는 필히 그러한 움직임을 가졌다. 그러나 버블로 인한 투자가 향후 새로운 미래 사회를 만들어 갔다는 것은 지난 동안 우리는 경험한 바 있다. 과거 인터넷 도입의 혁명이라 할 수 있는 IT버블의 시대가 있었기에 그 후 20년 동안 애플, 페이스북, 아마존, 구글 등의 글로벌 기업이 탄생할 수 있었다. 삼성전자의 갤럭시 24에는 AI 기능이 탑재된 제품으로 인기를 끌고 있으며 인텔은 2025년 까지 AI PC를 1억대 보급하겠다고 계획을 발표하고 있다. 삼성전자 측은 대형 데이터센터의 빅 데이터 연산에 의한 AI시대에서 점차 온디바이스 AI 시대로 전환하며 대용량 연산 및 추론의 반도체가 중요한 시대가 올 것이라고 한다. 그 일환으로 실리콘밸리에 AGI ( Artificial General Intelligence )반도체 개발 조직을 신설하여 HBM 등 AI연산을 돕는 반도체를 넘어 AI 반도체 두뇌 역할을 하는 핵심 반도체를 개발하겠다는 계획을 내놓고 있다. 이러한 업계의 움직임은 이제 시작된 AI 시대의 변화를 준비하는 것으로 볼 수 있다. 즉, 초창기엔 AI 하드웨어 중심의 발전이 이루어 진다면 점차 그 바탕을 활용한 각종 소프트웨어나 상업적으로 활용하는 산업들이 발전을 해 나갈 것이다. 가장 먼저 진행되고 있는 분야를 꼽는다면 헬스케어, 전자상거래 등이 될 수 있겠지만 현실성으로 볼 때 애플, 아마존, 메타, 구글, 넷플릭스 등의 글로벌 기업들은 AI 기술을 활용한 새로운 서비스를 만들어 갈 것이다. 오픈 AI에서 내 놓은 텍스트를 동영상으로 제작해주는 ‘소라 Sora’ AI 시스템은 대표적인 것으로 볼 수 있다. AI 기술을 접목한 서비스를 어느 기업에서 가장 편리하게, 가장 획기적으로 만들어 내는지에 주목해야 한다. 주식 시장에서의 시총 상위 기업들은 새로운 기술이 발전하며 변화되어 왔다. 새로운 시대의 새로운 주도 기업이 나타날 수 있는 변화의 시대가 다시 한번 온 것이다.당장은 너무 비싼 칩 가격으로 하드웨어의 다음 로드맵을 추정해 볼 수 있다. 제조 효율성과 칩 성능 개선을 위한 S/W 산업이 될 것이다. 기술의 초입에서는 한정적 기업만이 기술을 이끌고 가며 고비용으로도 감내해야만 한다. 그러나 다음 스텝은 제조 효율성을 높여 비용을 줄이는데 주력할 것이므로 수율 향상을 위한 패키지 테스트와 검사, 계측 장비의 고도화가 중요하게 된다. 그러한 기업에도 관심을 갖고 지켜보아야 하겠다.",
        "ticker": [
            "034730",
            "000660",
            "030610",
            "005930"
        ]
    },
    {
        "title": "케이비제28호스팩, 코스닥 상장 예비심사 신청",
        "date": "2024.02.26. 오후 2:55",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 기업인수목적회사(SPAC·스팩)인 케이비제28호기업인수목적이 제출한 상장 예비심사 신청서를 접수했다고 26일 밝혔다.    케이비제28호기업인수목적의 총 자산은 21억9천900만원, 총 부채는 14억6천200만원이다. 자기자본은 7억3천800만원이다.    액면가는 100원이며 KB증권이 상장 주관을 맡았다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "‘키움 글로벌 반도체 스마트인베스터 목표전환 2호’ 펀드, 한시적 모집",
        "date": "2024.02.26. 오후 2:55",
        "content": "1호 펀드, 1주일만 513억원 가량 자금 유입분할매수로 수익률 관리[이데일리 원다연 기자] 키움투자자산운용이 26일 글로벌 반도체 상장지수펀드(ETF)에 분할매수 전략으로 투자하는 ‘키움 글로벌 반도체 Smart Investor 목표전환 증권투자신탁 제2호[혼합-재간접형]’을 출시한다고 밝혔다. 이 펀드는 정해진 기간동안 한시적으로 판매되는 단위형 상품으로, 가입을 원하는 투자자는 이날부터 3월 7일까지 NH투자증권(3월 초부터 모집), SC제일은행(2월 말 판매 예정), 하나은행(이날부터 모집)을 통해 가입할 수 있으며 향후 판매사는 확대될 수 있다.동일한 전략의 1호 펀드에는 1주일만에 513억원 가량의 자금이 유입됐다. 이는 작년에 극심한 불황을 겪은 반도체 산업 업황이 바닥을 형성한 후 올해 본격적인 회복세로 돌아설 것이라는 전망에 따라 글로벌 반도체 시장에 효과적으로 투자하고 싶은 투자자들의 자금이 모인 것으로 풀이된다.키움 글로벌 반도체 Smart Investor 목표전환 제2호 펀드는 미국의 필라델피아 반도체 지수 및 유사 반도체 지수를 추종하는 국내외 상장 주식형 ETF 등에 투자한다. 이 펀드는 투자 타이밍에 상관없이 분할매수하는 스마트인베스터 전략을 활용한다. 즉, 펀드가 설정되면 자산을 한 번에 모두 매입하는 것이 아니라, 가격 움직임에 따라 꾸준히 분할매수하는 전략으로 글로벌 반도체 ETF를 점진적으로 매입한다. 시장이 상승할 때는 적게 사고(4%), 시장이 하락할 때는 많이 사는(5%) 전략을 통해 투자자는 목돈을 한 번만 거치해도 적립식 펀드에 투자한 것과 유사하게 매입시기가 분산되는 이점을 누릴 수 있다.펀드 초기 설정 시 반도체 주식형 ETF를 총 자산의 30% 수준으로 매수하고, 리밸런싱 수익률 5%(A Class 기준)를 달성하면 점진적으로 늘어난 반도체 주식형 ETF의 비중을 30% 수준으로 낮춘다. 그리고 최종적으로 목표수익률 10%(A Class 기준)를 달성하면 (국내)채권-재간접형 펀드로 자동으로 전환돼 수익률 보존을 추구한다.키움투자자산운용은 스마트인베스터 전략 펀드를 꾸준히 출시해왔다. 2022년 출시한 스마트인베스터 목표전환형 펀드가 모두 목표전환이 진행된 것에 이어, 지난해 출시한 KOSPI200·나스닥100·장기채권에 투자하는 스마트인베스터 펀드 또한 각각 2번, 2번, 1번의 리밸런싱 수익률을 달성하며 우수한 성과를 보여주고 있다. 특히 이번에 출시하는 펀드는 반도체 섹터 지수의 높은 변동성과 상승폭 등을 고려해, 기존의 스마트인베스터 전략 펀드보다 상향·하향 터치 시 매수 비중을 각 4%, 5%로 상향하고 동일밴드 매수제한 한도를 3회로 확대하는 등 전략을 공격적으로 차별화했다.키움투자자산운용 관계자는 “올해 반도체 시장의 긍정적인 전망 하에 반도체 섹터의 이익 가시성이 높아지면 가파른 실적 개선을 기대할 수 있을 것으로 본다”며 “분할매수 전략을 활용해 시장 등락에 따라 알아서 수익률을 관리해주고 달성 수익률에 따른 리밸런싱을 통해 투자 타이밍에 대한 의존도를 낮추고 싶은 투자자에게 추천한다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“시장은 인내심 없다…‘밸류업’ 가이드라인 1~2개월 앞당겨야”",
        "date": "2024.02.26. 오후 2:21",
        "content": "한국기업거버넌스포럼 논평금융당국, 기업가치 제고계획 가이드라인 6월중 확정\"모범답안 아는데 시간끌기, 시장 불확실성만 키워\"\"투자자들 이날 확정안 나오는줄, 시장과 소통 유의해야\"[이데일리 원다연 기자] 한국기업거버넌스포럼은 26일 정부의 ‘기업 밸류업 프로그램’ 세부안과 관련해 “가이드라인 확정을 1~2개월 앞당기는 것이 필요하다”고 제언했다.  \n\n\n\n정은보 한국거래소 이사장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에 참석해 인사말하고 있다. (사진=연합뉴스)포럼은 이날 논평을 통해 “정부가 균형을 잡으려 애쓰고 세제지원 등 기업의 자발적 참여 유도를 위한 노력에 박수 보내지만 지원방안이 성공하려면 우리의 기업 거버넌스 개혁은 일본보다 수십배 힘들다는 관념에 기초해야 할 것”이라며 이같이 밝혔다. 금융위원회는 이날 유관기관과 함께 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나’를 열고 기업 밸류업 프로그램 세부안을 공개했다. 당국은 한국 증시 저평가 해소를 위해 오는 7월부터 상장사들에 기업가치 제고 계획을 스스로 세워 공시하도록 한다고 밝혔다. 금융위원회는 유관기관과 오는 5월 2차 세미나를 열고 6월 중 최종 가이드라인을 확정한단 계획이다. 포럼은 다만 “정부와 시장은 모두 가이드라인의 모범 답안을 알고 있다”며 “시간을 끄는 것은 시장의 불확실성만 키울 것”이라고 지적했다. 이어 “작년 11월 공매도 전격 금지 조치는 주가 상승보다는 시장의 불확실성, 특히 국제금융시장의 한국 증시에 대한 신뢰만 떨어뜨렸다”며 “ 개월이 지난 후 또 다시 실수를 범해선 안되며 가이드라인 확정을 1~2개월 앞당기길 희망한다”고 밝혔다. 아울러 “국제금융시장에서 제일 관심 많은 방안은 자사주를 자발적으로 소각하는 기업에 대한 세제 지원”이라며 “배당에 대해 세제 지원도 의미있지만 대만 같이 이익을 주주에게 환원하지 않는 기업에 대해 과세하는 정책도 검토할 만하다”고 제시했다. 포럼은 밸류업 프로그램의 효과를 높이기 위해선 5가지의 원칙을 지켜야 한다고 강조했다. 포럼은 “밸류업 프로그램의 핵심은 세제 지원이 아니고 템플릿이며, 디테일이 생명”이라며 “상장기업들이 이사회를 중심으로 주가순자산비율(PBR), 주가수익비율(PER) 등 밸류에이션이 낮은 이유, 자본비용과 자기자본/총자산이익률(ROE/ROA)의 관계 분석해 목표와 개선계획 수립하고 실천하는 프로세스이며, 특히 이 과정에서 주요 주주들의 피드백 받고 반영하는 커뮤니케이션이 중요하다”고 밝혔다. 포럼은 이어 메리츠금융지주(138040) 같은 모범 사례를 전파하는 한편 금융 수장들이 직접 프로젝트 매니저가 되어 밸류업 프로그램을 직접 챙기는 것이 중요하다고 강조했다. 아울러 “금융위, 거래소 등 관계 기관은 주요 장기투자자와 파트너십을 구축해 지속적으로 피드백을 받아 지원방안을 정교하게 만들어야 한다”며 “특히 기획재정부 차관, 금융위원장, 거래소 이사장은 3월에 각각 1~2주 일정으로 주요 투자자의 사무실에 직접 방문해 밸류업 성공 위한 솔직담백한 피드백을 청취해 가이드라인에 반영해야 한다”고 제시했다. 포럼은 이어 “시장과 커뮤니케이션에 유의해야 한다”며 “대부분 시장 참여자들은 이날 밸류업 프로그램 확정안이 발표되는 것으로 알고 있었고 특히 외국인투자자들은 이를 믿고 있었다”고 지적했다. 이어 “거래소 및 금융위는 기업들에만 권하지 말고 자체 영문 홈페이지 제대로 만들고 주요 사항은 영어 보고서로 만들어야 한다”고 밝혔다. 궁극적으로 코리아 디스카운트 해소를 위해선 상법 개정도 필요하다고 강조했다. 포럼은 “코리아 디스카운트가 해소 될 때 까지 밸류업 지원방안 같은 연성규범 추진도 중요하지만 근본적인 일반주주 보호 강화 차원에서 경성 규범  법제도 개선을 지속적으로 추진해야 할 것”이라며 “아울러 장기투자자 배당 분리과세는 효과가 높아서 반드시 시행해야할 제도”라고 덧붙였다.",
        "ticker": [
            "138040",
            "088790"
        ]
    },
    {
        "title": "밸류업 실망매물에 2650선까지 밀린 코스피…기관 매도세  [오후 시황]",
        "date": "2024.02.26. 오후 2:20",
        "content": "26일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 정부의 기업가치 제고를 위한 ‘밸류업 프로그램’에 대한 기대감으로 상승했던 증시가 차익실현 매물 등의 영향에 소폭 뒷걸음질 치고 있다. 오전 내내 순매수세를 나타냈던 외국인투자가들이 오후 들어 매수 규모를 키워가는 양상이다.26일 오후 2시 10분 코스피는 전 거래일보다 13.14포인트(0.49%) 내린 2654.56을 나타내고 있다. 이날 코스피는 전장보다 10.35포인트(0.39%) 내린 2657.35에 출발한 뒤 장중 한때 2629.78까지 지수가 밀렸으나 이내 소폭 반등에 성공했다.유가증권시장에서는 외국인투자가들이 순매수세를 키우면서 지수 하락폭을 제한하고 있다. 외국인은 오전까지 1000억 원가량의 순매도세를 기록했으나 현재 시점 기준 총 801억 원을 순매수하고 있다. 개인은 63억 원, 기관은 591억 원씩 팔았다.같은 시각 코스닥은 전 거래일보다 1.77포인트(0.20%) 오른 870.34에 거래되고 있다. 이날 코스닥은 0.51포인트(0.06%) 오른 869.08에 출발한 뒤 상승폭을 유지하는 모습이다.코스닥에서는 개인 투자자들이 1185억 원어치를 사들이면서 적극적인 매수세를 보이고 있다. 반면 외국인과 기관은 각각 576억 원, 439억 원씩 순매도 중이다.코스피 시가총액 상위권 중에서는 반도체와 2차전지 종목이 소폭 강세를 보이는 가운데, 저PBR(주가순자산비율) 관련주로 꼽힌 자동차·지주·금융주들이 상대적으로 큰 하락세를 나타내고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.14%, 0.93%씩 오르는 중이다. LG에너지솔루션(373220) 역시 2.24% 상승하고 있다.반면 현대차(005380)와 기아(000270)는 각각 1.64%, 2.87% 하락 중이며 삼성물산(028260)(-4.31%), KB금융(105560)(-4.10%), 신한지주(055550)(-4.97%), 삼성생명(032830)(-3.24%), 하나금융지주(086790)(-5.43%), LG(003550)(-7.78%), SK(-6.23%)는 급락 중이다.이경민 대신증권 연구원은 “오늘 발표된 밸류업 프로그램 내용은 그동안 높아질 대로 높아졌던 시장 기대치를 충족시키지는 못했다”라며 “저PBR 업종과 종목을 중심으로 실망매물이 출회돼 지수 하방압력을 높이고 있어 단기 모멘텀은 일단락됐고 이제는 중장기적인 정책 방향을 지켜봐야 할 시기”라고 말했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "028260",
            "032830",
            "005930",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "'흑자전환'에 지역난방공사 장중 상한가 기록[핫종목]",
        "date": "2024.02.26. 오후 2:10",
        "content": "한국전력, 전 거래일 대비 5.7% 상승…52주 신고가 경신\n\n\n\n서울의 한국전력 영업지점. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 한국지역난방공사(071320)가 지난해 흑자전환을 했다는 소식에 강세다.26일 오후 1시 56분 지역난방공사는 전 거래일 대비 5100원(12.91%) 상승한 4만 4600원에 거래되고 있다. 지역난방공사 주가는 이날 하락세를 장을 열고 4만 1000원선에서 등락을 이어오다가 오후 1시께 실적을 발표한 이후 급등했다. 장 중 한때 5만 1300원까지 오르며 상한가를 터치했고 52주 최고가를 경신했다.지역난방공사는 지난해 영업이익 3147억 원, 당기순이익 1994억 원을 기록하면서 흑자전환에 성공했다.같은 시각 한국전력도 전 거래일 대비 1350원(5.73%) 오른 2만 4900원에 거래 중이다. 한국전력도 장 중 한때 2만 4950원까지 오르면서 52주 최고가 기록을 깼다.한국전력은 지난해 4분기 영업이익 1조 8842억 원을 기록하면서 흑자 전환했다. 같은 기간 매출액은 22조 5186억 원을 거뒀다.",
        "ticker": [
            "071320",
            "015760"
        ]
    },
    {
        "title": "드디어 베일 벗은 '기업 밸류업'…핵심은 자율참여·인센티브",
        "date": "2024.02.26. 오후 2:02",
        "content": "토론회선 \"자사주 매입 효과도 높여야\"\n\n\n\n투자자들의 관심이 집중된 ‘기업 밸류업 프로그램’의 내용이 윤곽을 드러냈다. 올 하반기부터 상장사들은 주가와 기업가치 제고를 위한 방안을 공시하게 된다. 우수한 제고방안을 내놓은 기업은 각종 세제 지원도 받을 수 있다.26일 금융위원회와 한국거래소는 유관기관과 함께 여의도 한국거래소 콘퍼런스홀에서 '한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나'를 열고 이러한 내용을 발표했다.앞으로 전체 유가증권시장·코스닥시장 상장사는 기업가치 제고 계획을 스스로 수립하고 연 1회 자율 공시하게 된다. 기업가치 개선 계획에는 '현황 진단→목표 설정→계획 수립→이행 평가·소통' 등의 내용이 담긴다.우선 기업은 수익성, 성장성, 시장평가, 주주환원 등 다양한 지표를 분석해 스스로 현황 진단을 거친다. 또 주주, 이사회, 감사기구 측면에서도 지배구조 현황을 점검한다. 기업은 3년 이상의 중장기 목표를 제시하고 구체적으로 기업 가치를 높일 수 있는 방안 및 달성 시점도 설정해야 한다. 이러한 목표에는 수익성 및 주주환원 계획, 지배구조 개선 계획 등이 들어가야 한다. 정부는 적극적인 인센티브 부여로 기업들의 밸류업 프로그램 참여율을 높이겠다는 구상이다. 매년 우수기업에 대한 표창을 수여하고, 모범 납세자 선정 우대 등 세정 지원 혜택도 제공할 계획이다. 시장 참여자들을 위한 지원방안도 마련한다. 정부는 우선 수익성이나 시장 평가가 양호한 기업들로 구성된 '코리아 밸류업 지수'를 오는 9월 중 개발해 기관·외국인 투자자들이 벤치마크 지표로 활용할 수 있게 할 계획이다. 이 지수는 주가순자산비율(PBR)이나 자기자본이익률(ROE), 배당성향, 배당수익률, 현금 흐름 등 주요 투자지표를 종합적으로 고려해 '우등생' 종목들로 구성하기로 했다. 해당 지수를 추종하는 상장지수펀드(ETF)도 오는 12월 출시 및 상장돼 일반투자자들도 기업가치 우수 기업에 투자할 수 있게 한다.코리아 밸류업 지수는 일본의 '프라임150 지수'를 일부 벤치마킹한 것이다. 이 지수는 일본 상장사 중 ROE가 8%가 넘고 PBR이 1배 이상인 기업을 골라 구성종목 150개 중 절반 가량(75개)을 선정하도록 하고 있다. 다만 실제 코리아 벨류업 지수의 경우 프라임150 지수의 문제점 등을 고려해 독자적인 방법론으로 운영할 것이라는 게 거래소 측 설명이다. 이효섭 자본시장연구원 선임연구위원은 \"한국 상장기업의 주가 디스카운트 요인은 매우 복잡하다\"며 \"PBR ROE와 같은 단순 지표보다 중장기적 기업가치 제고 방안으로 자본효율성을 끌어올리는 방안이 바람직하다\"고 했다. \n\n\n\n이준서 동국대 경영학과 교수가 '기업 밸류업 프로그램'과 관렪 발언하고 있다. 배태웅 기자이날 개최된 1차 세미나에서는 정부의 밸류업 프로그램 방안을 놓고 기업, 자본시장, 학계의 기대와 추가 제안 등이 함께 제기됐다. 패널 토론에 나선 이준서 동국대 경영학과 교수는 \"밸류업 프로그램이 잘 작동하려면 자사주 매입의 효과를 더욱 높여야 한다\"고 주장했다. 국내 증시에서 기업이 자사주를 매입하더라도 소각까지 이어지지 않으면 주주환원 효과가 떨어지는 부분을 지적한 것이다. 이 교수는 \"한국은 시총을 산정할 때 발행 주식수를 기준으로 하는데 글로벌 기준은 유통 주식 수를 기준으로 하고 있다\"며 \"소각을 의무화하지 않아도 유통 주식 수 기준으로 시총 산출 방식을 변경하면 자사주는 시총에서 제외되니 자사주 매입이 주는 주주환원 효과가 더 커질 수 있다\"고 했다. 권재열 경희대 법학전문대학원 교수는 코스닥시장 기업의 상황을 고려한 기업가치 제고방안이 필요하다고 했다. 벤처·바이오 등 모험 자본 성격이 강한 코스닥기업 특성상 주주환원이 비교적 부진한 경우가 많고, 규모가 있는 기업이라도 대기업에 종속되는 성향이 커 이를 고려해야 한다는 것이다. 권 교수는 \"밸류업 프로그램에서 업종별 시장별 투자지표를 공개한다고 하지만 코스닥시장과 같은 경우는 차별적인 접근이 필요하다\"며 \"또 밸류업 프로그램을 통한 기업 가치 제고방안 공시가 이사회에 부담을 줄 경우 이 또한 참여율을 떨어뜨릴 수 있어 이사회에 부담을 덜어주는 방안도 고려해야 한다\"고 했다."
    },
    {
        "title": "밸류업 세미나 토론자들, 정부 정책 호평…“저PBR 테마주 투자는 신중해야”",
        "date": "2024.02.26. 오후 1:51",
        "content": "26일 한국거래소 서울사무소에서 한국거래소·자본시장연구원·한국상장회사협의회·코스닥협회가 주최하고 금융위원회가 후원한 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에 참가한 패널 간 토론이 벌어지고 있다.금융위원회가 후원한 세미나에서 기업 밸류업 지원방안이 발표되자 토론에 참가한 패널들이 호평 일색의 반응을 내놨다.26일 한국거래소·자본시장연구원·한국상장회사협의회·코스닥협회가 주최하고 금융위원회가 후원한 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에 토론자로 참가한 패널들은 대부분 정부와 유관기관이 발표한 주가부양책에 대해 긍정적 평가를 내렸다.첫 토론자로 나선 김두남 삼성자산운용 상무는 “코리아 디스카운트를 근본적으로 해결할 수 있는 주주가치 제고 방안이 정부 당국과 거래소 주도하에 진행되는 것에 대해 상당히 고무적으로 생각한다”며 “거래소가 발표한 내용 그대로만 된다면 아무런 문제가 없을 것”이라고 전망했다.김 상무는 또한 “삼성자산운용은 거래소에서 개발한 밸류업 지수를 이용한 ETF를 상장할 것”이라며 “이 지수를 연기금·대형 기관이 벤치마크로 많이 사용했으면 한다”고 덧붙였다.김동양 NH투자증권 연구원은 “오늘 나온 여러 가지 프로그램이 코리아 디스카운트 해소뿐만 아니라 투자 지표로도 활용될 수 있을 것”이라고 평했다.김 연구원은 이어 “대기업뿐만 아니라 중소·중견기업이 해당 프로그램을 이행할 수 있도록 강력한 세제 혜택이 필요하다”고 주장했다.이동섭 국민연금공단 수탁자책임실장은 기업 경영진의 변화를 촉구했다.이 실장은 “밸류업 프로그램이 안착하기 위해서는 권한과 책임을 가진 이사회가 직접적으로 관여해야 한다”며 “등기임원과 같은 경영진의 보수가 밸류업 성과와 연계되기 위해서 보상위원회의 역할이 중요하다”고 조언했다.또 이 실장은 “사내이사뿐만 아니라 사외이사도 전체 주주의 입장을 대변하도록 기업 가치 개선 계획을 마련해야 한다”며 “국민연금 또한 이러한 계획을 잘 이행하고 있는지 지속적으로 모니터링하고 요구할 것”이라고 했다.반면에 밸류업 프로그램이 기업에 과도한 부담을 지울 수 있다는 의견도 나왔다.정병준 리노공업 상무는 “밸류업 프로그램은 장기적 관점에서 추진돼야 하며, 단기적인 주주 이익만을 추구해서는 안 된다”며 “PBR을 토대로 기업을 평가하면 나타날 수 있는 투기의 가능성과 부작용에 대한 고려가 필요하다”고 말했다.이준서 동국대 교수는 “연기금과 같은 장기 보유자들은 진정한 주주 입장에서 행동주의를 실현하는 반면, 민간 투자자들은 단기 수익을 추구하는 경향이 있다”며 “주식 장기 보유자에 대한 인센티브를 마련해야 한다”고 했다.권재열 경희대 교수는 “밸류업 프로그램에서 가장 인상적인 것은 자발적 참여를 유도한다는 것”이라며 “특별한 페널티가 없다는 점에서 매우 고무적”이라고 주장했다. 그는 “너무 급하게 나가게 되면 체할 수 있기 때문에 한 발짝씩 나아가야 한다”고도 했다.권 교수는 또 “코스닥에 상장한 중소기업의 경우 모험 자본적인 성격이 강해 기업 규모별로 다른 접근이 필요하다”며 “이사회에 책임을 많이 추궁하다 보면 소극적으로 변할 수 있다”고 주장했다. 그는 “주주 가치의 제고를 위해 과도한 소통을 요구하거나 경영 간섭이 이뤄지면 뜻하지 않는 방향으로 흘러갈 수 있다”고 덧붙이기도 했다.한편 개인 투자자의 신중한 투자를 요구하는 목소리도 나와 눈길을 끌었다.정인철 포스코인터내셔널 상무는 “한국 투자자들은 본인들이 투자하는 게 수익률이 높을 수 있다는 생각에 직접 투자를 많이 선호한다”며 “금융교육뿐만 아니라 지수파생상품 등 간접투자와 관련한 상품이 다양화될 필요가 있다”고 했다.이효섭 자본시장연구원 금융산업실장은 “저PBR 테마주에 대해 다시 한번 우려를 강조드린다”며 “일본 동경 거래소도 기업 가치 제고 노력이 무조건 PBR을 1 이상으로 올리는 것이 아니라고 강조했으며, 개인투자자들이 저PBR 테마주에 투자하는 것은 상당히 위험할 수 있다”고 말했다.",
        "ticker": [
            "005940",
            "001520",
            "047050"
        ]
    },
    {
        "title": "[특징주]메리츠금융, 금융株 부진에도 나홀로 '상승'",
        "date": "2024.02.26. 오후 1:25",
        "content": "[이데일리 이은정 기자] 메리츠금융지주(138040)가 코스피 금융업 전반 약세 속에서도 상승하고 있다. 정부의 ‘기업 밸류업 프로그램’ 세부안 발표 이후 낮은 주가순자산비율(PBR) 종목 수혜 기대에 강세를 보였던 금융주들이 실망 매물이 나오고 있지만, 나홀로 상승세를 보이는 모습이다.\n\n\n\n26일 마켓포인트에 따르면 이날 오후 1시10분 메리츠금융지주는 전 거래일보다 2200원(2.66%) 상승한 8만4800원에 거래되고 있다. 반면 여타 금융주들은 일제히 약세다. 한화생명(088350)은 10%대, 삼성생명(032830)과 하나금융지주(086790)는 6%대, 신한지주(055550)는 5%대, KB금융(105560)은 4%대, BNK금융지주(138930)는 3%대, 한국금융지주(071050)와 우리금융지주(316140)는 2%대, 미래에셋증권(006800)과 NH투자증권(005940)은 1%대 하락하고 있다.최유준 신한투자증권 연구원은 “발표된 기업 밸류업 프로그램이 구체적 계획안과 시장이 기대했던 세제 내용 등이 부재하자 기대감이 실망으로 돌아서면서 저PBR 업종 위주로 낙폭을 확대하고 있다”며 “일부 금융주는 배당락일에 따른 하락 영향을 받고 있다”고 말했다.메리츠금융지주가 금융업의 실망 매물 출회 속에서도 나홀로 상승하고 있는 것은 정부의 기업 밸류업 프로그램 추진 이전부터 자체적으로 주주환원 확대 등을 통한 주가 저평가 해소에 나서왔기 때문인 것으로 풀이된다.메리츠금융지주는 최근 지난해 4분기 실적 컨퍼런스콜을 통해서도 주가가 여전히 저평가됐다고 평가하면서, 지속될 경우 주주환원율 50%를 초과해서 자사주 매입을 할 수 있다고 밝혔다.김용범 메리츠증권 부회장은 “메리츠금융지주는 선행 주가수익비율(PER) 기준 주가가 현저하게 저평가된 수준으로 판단한다”며 “저평가 지속하면 주주환원율 50% 초과해서 자사주 매입할 것을 염두에 두고 있다”고 전했다.정부가 추진하는 ‘기업 밸류업 프로그램’에 대해서 김 부회장은 “밸류업 프로그램은 메리츠의 추진 방향성과 맞다”며 “자본배치를 효율적으로, 주주환원 투명하고 적극적으로, 모든 가치를 동등하게 대하는 것”이라고 말했다. 이어 “돈 더 잘 벌고 자본배치 잘하고 모든 주주를 동등하게 대하는 데 집중해서 차별화 정도를 벌려 나가겠다”고 강조했다.",
        "ticker": [
            "138930",
            "105560",
            "005940",
            "138040",
            "006800",
            "032830",
            "055550",
            "316140",
            "086790",
            "071050",
            "000880",
            "088350"
        ]
    },
    {
        "title": "증시 밸류업은…\"日처럼 PBR지표 넘어 중장기 방향 제시해야\"",
        "date": "2024.02.26. 오후 12:04",
        "content": "자본연 \"코리아 디스카운트 해소는 지배구조 개선 등 복합적 노력 필요\"국민연금 \"권한과 책임 있는 이사회가 직접 관여해야\"\n\n\n\n[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 효과적인 기업 밸류업 프로그램 안착을 위해선 기업 이사회의 책임 강화와 중장기적인 개선책 마련이 필요하다는 주문이 나왔다.    자본시장연구원은 26일 거래소 콘퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에서 이같이 밝혔다.    이효섭 자본시장연구원 금융산업실장은 한국 증시의 저평가 원인으로 상장 기업의 낮은 자기자본이익률(ROE) 및 주주환원, 기업 지배구조 개선이 부족한 점을 꼽으면서 \"코리아 디스카운트 해소를 위해 주주환원 강화, 지배구조 개선 등 복합적인 노력이 필요하다\"고 짚었다.    이어 \"동경증권거래소는 최근 기업들이 단기 주가순자산비율(PBR) 개선에만 관심을 두기보다 중장기에 걸쳐 기업 상황에 맞는 다양한 수익 지표 개선을 권고하고 있다\"며 \"한국 역시 단순히 PBR, ROE 지표만 고집하기보다 기업에 적합한 다양한 투자 지표, 수익 지표를 고려해 중장기 개선 방향을 제시하는 것이 필요하다\"고 설명했다.    구체적으로 일본 기업 아지노모토를 공시 우수 사례로 꼽으며 \"단순히 PBR, ROE 지표에만 집중하지 않고 기업 상황에 맞춘 가중평균자본비용(WACC), 투하자본이익률(ROIC) 개선에 집중해 단기가 아닌 2030년까지 장기 이익을 발표한 점이 우수하다\"고 평가했다.    이 실장은 또한 \"일본 공적 연금과 일본 중앙은행이 거버넌스 개혁에 동참해 국내 주식 보유를 큰 폭으로 확대하면서 일본 주가 상승을 견인했다\"며 \"한국도 이를 적극적으로 참고할 필요가 있다\"고 강조했다.    아울러 이사회 책임을 강화하고 이해관계자들과의 소통 확대 등의 노력이 필요하다며 일본 외 주요국 사례를 근거로 들었다.    미국의 경우 최근 5개년 회계연도의 임원 성과의 보수와 재무성과와의 관련성을 공시하도록 요구하며, 고의로 재무제표 조작 시 기존에 지급한 임원 성과 보수를 환수하도록 하고 있다.    싱가포르는 상장사가 이사회 및 최고 경영자에게 지급한 보수의 정확한 내역을 연차 보고서에 공개하도록 의무화하고 사외이사 임기를 최대 9년으로 제한했다.     이동섭 국민연금공단 수탁자책임실장은 패널토론에서 \"밸류업 프로그램의 성공적인 안착을 위해서는 권한과 책임 있는 이사회가 직접적으로 관여해야 한다\"며 \"등기 임원 및 경영진의 보수가 이와 같은 기업 가치 개선 성과와 연계되는 것이 필요하다\"고 짚었다.    한편 정은보 거래소 이사장은 \"우리 증시도 일본처럼 정부의 정책적 노력과 기업의 적극적 참여가 더해진다면 2021년 기록한 사상 최고치를 넘어 국내외 투자자로부터 코리아프리미엄을 인정받는 기회가 될 수 있을 것\"이라며 \"거래소는 이번 밸류업 지원 방안을 단발성 이벤트가 아닌 중장기적 시각에서 지속해 추진해나갈 것\"이라고 말했다.    김춘 한국상장회사협의회 본부장은 \"회사의 공시 책임자 등을 위해 기업가치 제고 계획 가이드라인 교육 프로그램을 운영하고 상장사들의 공시 실무 애로사항을 청취하는 등 밸류업 프로그램의 연착률을 적극적으로 지원하겠다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"밸류업 성공시 코스피 3300 넘을 수 있어\"",
        "date": "2024.02.26. 오전 11:59",
        "content": "정은보 거래소 이사장밸류업 지원방안 1차 세미나 참석기업 자발적 노력 강조\n\n\n\n정은보 한국거래소 이사장이 26일 서울시 영등포구 여의도 한국거래소 서울사옥에서 열린 기업 밸류업 지원방안 1차 세미나에서 인사말을 하고 있다. 사진 제공=한국거래소[서울경제] 정은보 한국거래소 이사장은 기업 밸류업 프로그램이 성공할 경우 우리 증시가 2021년 기록한 사상 최고치인 3300포인트를 넘어서 국내외 투자자로부터 코리아 프리미엄을 인정받는 시장으로 탈바꿈할 수 있다고 강조했다.정 이사장은 26일 서울시 영등포구 여의도 한국거래소 서울사옥에서 열린 기업 밸류업 지원방안 1차 세미나에서 “밸류업 지원방안을 단발성 이벤트가 아닌 중장기적 시각에서 지속적으로 추진해 나갈 것”이라며 이 같이 밝혔다.그는 “코리아 디스카운트는 정책 당국의 노력만으로 해소될 수 없다”며 “기업 지배구조의 투명성 확보, 주주 친화적 경영 등 기업의 자발적 노력이 뒷받침 돼야 한다”고 강조했다.이어 기업의 자발적 노력을 지원하기 위해 거래소가 △기업 가치 제고 계획 가이드라인 제공 △코리아 밸류업 지수 개발 및 상장지수펀드(ETF) 출시 △투자지표 비교 제공 △밸류업 통합 홈페이지 개설 등을 추진하겠다고했다. 이를 통해 기업 가치가 우수하거나 기업 가치 제고 노력이 우수한 기업들이 시장에 알려지고 투자로 이어질 수 있도록 유도해 나가겠다는 설명이다.거래소는 밸류업 프로그램을 효과적으로 지원하기 위해 전담 조직도 신설한다. 정 이사장은 “지원방안이 기업 현실에 맞도록 주기적으로 보완·개선해 나가고, 인적·물적 자원이 부족한 중소기업들도 밸류업 대열에 쉽게 합류할 수 있도록 중소기업을 대상으로 1대 1 컨설팅, 현장 지도, 교육 등을 지원하겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[일문일답] 금융위 부위원장 \"밸류업, 20년간 계속 오르는 그림\"",
        "date": "2024.02.26. 오전 11:58",
        "content": "\"배당 세제, 여러 측면에서 지속 검토…주식매수청구권 강화\"\n\n\n\n상장기업 기업가치 상승을 위한 지원 방안 설명하는 김소영 부위원장(서울=연합뉴스) 황광모 기자 = 김소영 금융위원회 부위원장이 26일 오전 서울 종로구 정부서울청사 별관에서 열린 상장기업 자율적 '밸류업' 지원 방안 브리핑에 입장하고 있다. 2024.2.26 hkmpooh@yna.co.kr    (서울=연합뉴스) 오지은 기자 = 금융위원회 김소영 부위원장은 26일 기업 밸류업 지원 방안과 관련해 장기적 관점에서 한국 증시의 재평가를 기대한다고 강조했다.    김 부위원장은 이날 정부서울청사에서 열린 브리핑을 통해 \"인센티브가 적다고 생각할 수 있지만, 실제로는 일본 사례보다 많다\"며 \"갑자기 (코스피가) 4천, 5천이 되는 걸 바라는 게 아니라 10년, 20년 동안 중장기적으로 계속 오르는 그림을 그리고 있다\"고 말했다.     정부가 내놓은 세정지원 5종 외 추가 지원 계획에 대해서는 \"배당 세제 지원 관련해서 여러 가지 측면에서 지속적으로 검토하고 있다\"며 \"기업의 경영권 방어를 위해 비상장 회사에 대해 물적 분할 시 주식매수 청구권을 강화하고, 전자주총을 허용할 것\"이라고 밝혔다.    다음은 김 부위원장과 일문일답. -- 기업 밸류업 프로그램에 강력한 인센티브나 패널티가 없다는 의견이 있다.     ▲ 패널티가 있어도 기업들이 진정하게 느껴서 해야 한다는 측면에서 패널티를 넣지 않았다. 또 인센티브가 적다고 느낄 수 있는 것과 달리 우리나라 방안이 일본 사례보다 많다고 볼 수 있다. 스튜어드십 코드는 일본 사례에 없는 내용이다.     -- '코리아 밸류업 지수'를 개발해 상장지수펀드(ETF)를 출시한다고 했는데, 일본의 JPX 프라임 150 ETF는 시장수익률을 상회했나.    ▲ 해당 ETF의 수익률이 낮더라도 걱정할 상황이 아니다. 밸류업 지원방안은 오늘 한 번 주가가 상승하고, 갑자기 코스피가 4천, 5천까지 상승하는 걸 바라는 게 아니다. 중장기 과제로 계속 추진하면서 우리 증시가 매년, 5년, 10년 동안 계속 오르는 그림을 그리고 있다. -- 세정지원 5종 외 추가 지원 계획은.     ▲ 기업의 경영권 방어를 위해서 전자 주총을 할 수 있도록 허용할 방침이다. 비상장 회사의 경우 물적 분할 시 주식매수 청구권을 강화하는 내용도 계획 중이다. 이 밖에 이사가 사업 기회를 본인·제3자 이익을 위해 회사 이익을 이용하는 경우 사전 승인을 받고 배상책임을 명확하게 하는 방안도 있다. 배당 세제의 경우 여러 측면에서 검토 중이다. -- 단기 배당 확대와 자사주 소각이 기업 경쟁력을 낮춘다는 의견이 있다.    ▲ 밸류업 지원방안은 기업의 중·장기적인 기업가치 제고를 목적으로 한다. 기업별 특성에 맞게 배당, 자사주 매입·소각이나 등 주주환원 노력이나 연구개발(R&D) 투자, 신사업 진출 등 중·장기적 기업가치 제고 계획을 수립하는 게 중점이다.  -- 코스닥시장 상장기업의 경우 밸류업 방안을 적용하기 어려울 것이란 분석이 있다.    ▲ 일본도 실제로 적용한 기업이 전체의 20% 밖에 안 된다. 자율인 만큼 여력이 안 되는 기업은 안 해도 되는 상황이다. 하지만 기업가치가 제고하면 가격이 올라 투자자에게 좋기도 하지만 당연히 기업에도 좋을 것이다. -- 기업 예상 참여 규모는.     ▲ 6월 가이드라인 발표 이후 9월에는 일부 기업만 참여할 가능성이 높다. 시간이 좀 더 지난 다음 평가해서 편입시킬 수 있다. 기업이 공시한 내용 외로 전문가 평가를 거쳐 기업가치 제고 가능성이 높은 기업을 포함시킬 방침이다. -- 밸류업 지수 참여 기업 규모는.    ▲ 우수기업 표창 받은 기업을 우선 포함할 수 있다.     built@yna.co.kr"
    },
    {
        "title": "'밸류업' 실망매물…외국인·기관 '팔자' 코스피 2640선도 위협[장중시황]",
        "date": "2024.02.26. 오전 11:41",
        "content": "ⓒ News1 윤주희 디자이너(서울=뉴스1) 김정현 기자 = 코스피가 26일 오전 한때 2640선도 깨지며 휘청였다. 이날 오전 정부가 '기업 밸류업 프로그램'을 발표한 가운데 차익 실현 매물과 정책 실망감 반영으로 기관·외인 매도세가 이어지고 있다.한국거래소에 따르면 코스피는 26일 오전 10시57분 기준 전 거래일 대비 21.66p(-0.81%) 하락한 2646.04를 가리키고 있다. 코스피는 이날 오전 한때 2630.27까지 후퇴했으나, 2640선을 회복했다.코스피 하락은 외국인과 기관의 매도세가 주도하고 있다. 외국인은 689억원, 기관은 826억원 각각 순매도했다. 개인은 1407억원 순매수했다.코스피 시가총액 상위 10개 종목 중에는 최근 저PBR주로 꼽히며 주가가 상승한 기아(000270) -3.72%, 현대차(005380) -3.07%가 하락폭이 컸다. 삼성전자우(005935) -1.42%, LG화학(051910) -0.32%, 삼성바이오로직스(207940) -0.25% 등도 하락했다.셀트리온(068270) 1.17%, LG에너지솔루션(373220) 0.75%, POSCO홀딩스(005490) 0.34%, SK하이닉스(000660) 0.19%, 삼성전자(005930) 0.14% 등은 상승했다.업종 별로는 카드(-4.87%), 은행(-4.68%), 생명보험(-4.15%) 등 금융주가 하락세다.이같은 자동차·금융주 중심의 하락세는 이날 오전 금융위원회와 한국거래소 등이 발표한 '기업 밸류업 프로그램' 때문으로 보인다.이날 세부내용이 공개된 기업 밸류업 프로그램은 기업들의 자발적 참여에 방점이 찍혔다. 금융위는 △기업가치 제고 계획의 수립·이행·소통 지원 △기업가치 우수기업에 대한 시장평가 및 투자 유도 △전담 지원체계 구축 등 세 가지 틀을 바탕으로 정책을 추진한다는 입장이다.\n\n\n\nⓒ News1 양혜림 디자이너다만 상장폐지 가능성 등 강제성있는 조항이나 인센티브 등 세제 혜택 방안의 구체적 내용이 담기지 않았다는 점에서 시장기대치를 충족시키지 못했다는 지적도 나온다.이경민 대신증권 연구원은 \"기대했던 것보다 정책의 구체성이 부족하더라도 정책이 사라지거나 소멸된 것은 아니다\"라며 \"시장의 기대보다 느릴 수 있지만, 밸류업 프로그램은 시간을 두고 구체화될 것이고, 이 과정에서 주식시장은 다시 반응할 것\"이라고 분석했다.이 연구원은 \"한국 기업과 주식시장의 체질 개선이라는 측면에서 접근은 긍정적이라고 본다\"며 \"상반기 중 가이드라인이 확정되고, 이를 기반으로 중장기적인 체질 변화를 모색해 나간다면 코스피 밸류에이션 정상화도 가능하리라고 본다\"고 전망했다.이날 코스닥은 전거래일 대비 0.1p(0.01%) 상승한 868.67를 가리키고 있다. 코스닥도 기관과 외인이 매도세를 보이고 있다. 기관은 138억원, 외국인은 617억원 각각 순매도했다. 개인은 841억원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 10.52%, 엔켐(348370) 4.91%, 셀트리온제약(068760) 1.53%, 에코프로(086520) 1.18%, HLB(028300) 1.02%, 리노공업(058470) 0.25% 등은 상승했다. 신성델타테크(065350) -7.38%, 레인보우로보틱스(277810) -0.82%, 에코프로비엠(247540) -0.2%, HPSP(403870) -0.18% 등은 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "'밸류업' 타고 질주한 자동차株 브레이크…부품주도 '휘청'[핫종목]",
        "date": "2024.02.26. 오전 11:30",
        "content": "서울 서초구 양재동 현대자동차, 기아 본사 빌딩 모습. 2023.3.2/뉴스1(서울=뉴스1) 문혜원 기자 = 밸류업 프로그램 발표가 이뤄진 26일 기아(000270)와 현대차(005380)뿐 아니라 자동차 부품주가 일제히 하락세다.이날 오전 11시 9분 현대위아(011210)는 전 거래일 대비 2200원(3.59%) 내린 5만 9000원에 거래 중이다.현대모비스(012330)(-2.83%) HL만도(204320)(-1.74%) 등 자동차 부품 관련주가 줄줄이 하락했다. 같은 시각 기아와 현대차도 각각 3.46%, 2.66% 약세다.낮은 주가순자산비율(PBR)을 가진 자동차주는 그간 정부의 '밸류업 프로그램' 수혜자로 주목받았다. 지난달 22일까지만 해도 1780선이었던 KRX자동차지수는 지난 19일 2240선까지 오른 바 있다.김석환 미래에셋증권(006800) 연구원은 \"기업 밸류업 프로그램의 내용에 따라 그동안 상승을 보였던 수혜 업종에 대한 차익실현 출회 여부에 주목할 필요가 있다\"고 설명했다.",
        "ticker": [
            "204320",
            "000270",
            "006800",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "‘200만 돌파’ 파묘 흥행 효과?…영화株 상승세",
        "date": "2024.02.26. 오전 11:29",
        "content": "쇼박스 4.63%, CJ CGV 3.93%↑\n\n\n\n 영화 ‘파묘’ 주연 배우 최민식 [자료=연합뉴스]영화 ‘파묘’가 개봉 직후부터 흥행몰이를 이어가자 배급사인 쇼박스를 중심으로 영화 관련주가 강세를 보이고 있다.26일 한국거래소에 따르면 이날 오전 11시 15분 현재 쇼박스는 전 거래일 대비 7.68% 오른 4135원에 거래되고 있다.쇼박스는 파묘 개봉 이튿날인 지난 23일 4.63%의 상승률을 기록한 뒤 2거래일 연속으로 큰 폭의 상승세를 이어가는 모습이다.파묘가 산업계에 훈풍을 불어오자 CJ CGV의 주도 덩달아 오르고 있다. CJ CGV도 같은 시간 전 거래일보다 3.93% 오른 5820원에 거래되는 중이다.글로벌 인기 콘텐츠 ‘핑크퐁 아기상어’의 첫 극장판 콘텐츠를 배급하고 있는 NEW 역시 전 거래일에 비해 6.98% 상승하고 있다.영화 관련주의 상승세는 파묘 개봉 4일 만에 ‘200만 관객’을 돌파하는 등 돌풍을 일으키면서 배급사를 중심으로 수혜를 볼 것이라는 전망이 영향을 미친 것으로 풀이된다.파묘는 지난 주말에만 관객 196만명을 끌어들이면서 누적 관객수 1300만 명을 기록한 ‘서울의 봄’보다 빠른 속도로 관객을 모아 흥행 기대감이 커지는 상황이다.",
        "ticker": [
            "001040",
            "079160"
        ]
    },
    {
        "title": "[주식 초고수는 지금] AI 반도체 중심에 선 한미반도체·SK하이닉스 순매수 상위권",
        "date": "2024.02.26. 오전 11:24",
        "content": "[미래에셋증권 집계]이수스페셜티케미컬은 순매수 2위 기록\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 26일 오전 가장 많이 순매수한 종목은 한미반도체(042700)로 나타났다. 이수스페셜티케미컬(457190), SK하이닉스(000660), 뉴프렉스 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한미반도체로 집계됐다.한미반도체는 인공지능(AI) 반도체 대표주자로 꼽히는 종목이다. 한미반도체는 AI 반도체에 사용되는 고대역폭메모리(HBM) 부품인 TC본더 등을 SK하이닉스에 납품한다. 최근 미국 AI 반도체 기업인 엔비디아가 시장 예상치를 웃도는 ‘깜짝 실적’을 내놓으면서 반도체 관련주 중에서도 AI 관련주가 차별화되는 주가 흐름을 보이자 한미반도체 역시 시장의 주목을 받고 있다. 이날도 한미반도체는 오전 11시 기준 6.64% 급등하면서 7만 8700원에 거래되고 있다.2위는 이수스페셜티케미컬이다. 이수스페셜티케미컬은 최근 주가가 급등하면서 시장의 주목을 받고 있다. 이날 이수스페셜티케미컬은 전 거래일 대비 5만 2000원(19.33%) 오른 32만 1000원에 거래되고 있다. 이수스페셜티케미컬은 이달 초까지만 해도 주가가 20만 원에 못 미쳤으나 한 달 만에 주가가 50% 이상 상승 중이다. 이수스페셜티케미컬은 지난주 롯데에너지머티리얼즈와 고체전해질 개발 관련 업무협약을 체결하는 등 활동 무대를 넓혀가면서 시장의 주목을 받는 것으로 풀이된다.3위는 한미반도체와 함께 HBM 밸류체인에 속한 SK하이닉스다. SK하이닉스는 인공지능(AI) 반도체 핵심주로 자리매김하고 있다. 최근 SK하이닉스는 역사적 고점을 기록 중인데, 증권가는 이에 그치지 않고 목표주가를 연달아 상향하면서 기대감을 키우는 모습이다. 이날 오전 한국투자증권은 SK하이닉스의 목표주가를 19만 2000원으로 28% 상향했다. SK하이닉스가 고대역폭메모리(HBM) 시장에서 주도권을 유지할 가능성이 크다고 진단한 것이다. 채민숙 한국투자증권 연구원은 “올해까지 동사의 HBM 리더십이 유지될 것”이라며 “D램 수요의 드라마틱한 증가를 기대하기 어렵지만 시장 평균을 상회하는 평균단가(ASP)는 올해 SK하이닉스의 실적과 주가 상승을 이끄는 주요 원동력으로 작용할 것”이라고 말했다.이날 순매도 1위는 알테오젠(196170)으로 집계됐다. 삼성전자(005930), JYP엔터테인먼트(JYP Ent.(035900)), 쇼박스(086980) 등이 뒤를 이었다. 전날 순매수 1위는 네이버(NAVER(035420))였으며 ISC(095340), 한화에어로스페이스(012450), 탑머티리얼(360070) 등도 상위권에 이름을 올렸다. 같은 날 순매도 1위는 셀트리온(068270)이었으며 필에너지(378340), SK하이닉스, 미래나노텍(095500) 순으로 순매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "020150",
            "006800",
            "005930",
            "068270",
            "457190",
            "042700",
            "000880",
            "012450"
        ]
    },
    {
        "title": "\"밸류업 방안, 기대와 현실 차이 커\"…코스피 장중 0.7% '하락'",
        "date": "2024.02.26. 오전 11:21",
        "content": "저PBR주 '하락'…코스닥은 보합권밸류업 프로그램, 기업 자율성에 기대는 방향으로 추진강제성 없자 실망한 매물 나온 것으로 분석\n\n\n\n사진=연합뉴스'기업 밸류업 지원 방안'이 발표된 26일 장중, 코스피는 낙폭을 키우고 있다. 이번 프로그램이 기업의 자율성에 기대는 수준에서 발표되자 실망한 투자자들이 매물을 내놓고 있는 것으로 풀이된다.26일 오전 11시 기준 코스피 지수는 전일 대비 19.88포인트(0.75%) 하락한 2647.82에 거래되고 있다. 2657.35에 개장한 지수는 밸류업 지원방안 발표 후 2630~2640선에 머무르고 있다.유가증권 시장에서 기관과 외국인은 각각 814억원, 624억원을 순매도하고 있다. 개인은 1324억원을 순매수하고 있다.시총 상위기업의 주가는 혼조세를 보이고 있다. 셀트리온(1.11%), LG에너지솔루션(1%), 삼성SDI(0.9%)는 오르고 있다. 다만 KB금융(-5.78%), 삼성물산(-5.31%), 기아(-3.55%), 현대차(-2.87%) 등 PBR(주가순자산비율)주의 낙폭이 두드러진다. 기업 밸류업 지원 방안의 내용이 시장 기대치를 충족하지 못하며 이들의 주가가 약세를 보인 것으로 풀이된다.코스닥 지수는 전일 대비 0.04포인트 하락한 868.53을 가리키고 있다. 코스닥은 869.08에 개장한 후 870선을 넘나들고 있다. 코스닥 시장에서 외국인과 기관은 각각 676억원, 148억원을 순매도하고 있다. 개인은 924억원을 순매수하고 있다.코스닥 시총 상위 기업의 주가는 대부분 오르고 있다. 알테오젠(10.75%)의 상승세가 가파른 가운데 엔켐(3.89%), 셀트리온제약(1.72%), JYP엔터테인먼트(1.57%), 에코프로(0.84%), HLB(0.76%)의 주가도 상승하고 있다. 원·달러 환율은 전일 대비 0.8원 오른 1331.8원을 가리키고 있다. 금융위원회는 이날 세미나를 열고 장중 기업 밸류업 프로그램의 세부 내용을 공개했다. 기업가치 우수 기업에 자금이 유입될 수 있도록 관련 지수 및 상장지수펀드(ETF)를 출시하고, 상장사가 스스로 기업가치 제고 계획을 세워 공시하도록 하는 방안 등이 담겼다.다만 상장사의 기업가치 제고 계획 공시는 자율적으로 준비된 기업부터 참여하며, 다양한 세제 지원책을 인센티브로 제공한다는 계획이어서 기업의 자율성에 상당 부분 기대고 있다는 평가가 나온다. 아울러 세제 혜택 방안, 공시 원칙과 내용 등 구체적인 방안은 5월 중 2차 세미나를 개최한 후 발표하기로 했다.저PBR주의 주가가 충격을 받을 것이란 관측이 나온다. 이경민 대신증권 연구원은 \"밸류업 프로그램이 언급된 후 보험, 자동차, 증권, 은행 업종은 17~33% 올랐다\"며 \"투자자들은 세부적인 가이드라인 제시, 세제 혜택 등이 발표될 것이라 기대했지만 현실과의 간극은 컸다\"고 평가했다. 이어 \"단기간에 급등한 저PBR주의 후폭풍은 감내해야 한다\"며 \"배당락 이후 차익실현 매물이 더 출회될 가능성도 높다\"고 덧붙였다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "000270",
            "003540",
            "006400",
            "028260",
            "068270",
            "005380"
        ]
    },
    {
        "title": "강제성 없는 밸류업, 기대 못미쳐…기관·외국인 \"팔자\"",
        "date": "2024.02.26. 오전 11:20",
        "content": "오늘의 포인트\n\n\n\n김주현 금융위원장이 26일 서울 영등포구 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 세미나'에 참석해 축사를 하고 있다. /사진=뉴스1.정부의 '기업 밸류업 지원 방안' 발표 당일 코스피가 떨어지고 있다. 그동안 저PBR(주가순자산비율) 장세를 이끌었던 재료가 소진되면서 기관과 외국인이 매도 물량을 쏟아낸 결과다. 금융, 증권, 지주 등 저PBR 장세의 혜택을 받았던 종목들이 일제히 하락세다.26일 코스피는 오전 11시19분 기준 전거래일보다 0.52%(14.19포인트) 내린 2653.31를 기록하고 있다. 기관과 외국인이 각각 528억원, 515억원 순매도인 가운데 개인은 929억원 순매수다.이날 정부의 기업 밸류업 지원 방안 발표 여파가 코스피 하락세를 이끌었다는 분석이다. 정부 발표로 기대효과가 사그라질 수밖에 없고, 당초 시장 전망과 달리 강제성을 띤 정책이 부재했다. 금융위원회가 발표한 기업 밸류업 지원 방안은 △기업가치 제고 공시 가이드라인 제시 △기업 밸류업 표창 등 혜택 부여 △코리아 밸류업 지수 개발 △제고 노력을 기관 스튜어드십 코드에 반영 등을 골자로 한다.저PBR 장세에서 주목받았던 종목들은 일제히 하락세다. 현대차와 기아, 삼성물산은 3% 넘게 빠지고 있으며 KB금융, 신한지주, 하나금융지주, 우리금융지주 등 4대 금융지주는 3~7% 하락률을 기록 중이다. LG와 SK, 효성, 롯데지주, 한화 등 지주사들 역시 큰 폭으로 떨어지고 있다.흥국화재와 한화손해보험, 한화생명, 현대해상, 삼성생명, 삼성화재 등 보험주와 키움증권, DB금융투자, 삼성증권, 한양증권, 미래에셋증권 등 증권주 역시 하락세에서 벗어나지 못하고 있다.\n\n\n\n/삽화=임종철 디자인기자.업종별로는 보험 4%대, 금융 3%대, 증권 3%대, 유통 2%대, 운수장비 2%대 등 약세를 보인다. 전기가스는 한국전력과 지역난방공사 강세에 힘입어 3% 넘게 오르고 있다. 한전은 4% 넘게 오르며 장 중 52주 신고가를 경신했다. 이날 실적 개선과 주주환원 정책 확대 기대감을 표한 증권사 리포트가 나온 효과로 풀이된다.앞서 코스피는 지난달 17일 정부의 기업 밸류업 정책 예고 이후 2680(2월19일)선을 돌파하는 등 반등에 성공했다. 지난달 17일부터 이달 23일까지 상승률은 10%다.코스닥은 약보합세인 868.17을 기록 중이다. 개인은 996억원 순매수, 외국인과 기관은 723억원, 165억원 순매도를 나타내고 있다. 시가총위 상위 종목에서 알테오젠, 엔켐, LS머트리얼즈, 주성엔지니어링이 강세이며 신성델타테크, 루닛, 동진쎄미켐은 약세다.이경민 대신증권 투자전략본부장은 \"단기적으로는 앞서간 시장의 기대, 이로 인해 급등한 저PBR주들의 후폭풍은 감안할 필요가 있다\"며 \"시장에서 기대했던 밸류업 프로그램의 가시적인 세부 내용은 없었다\"고 밝혔다. 그러면서 \"기대했던 것보다 정책의 구체성이 부족하더라도 정책이 사라지거나 소멸된 것은 아니다\"며 \"시장의 기대보다 느릴 수 있지만 밸류업 프로그램은 시간을 두고 구체화될 것이다. 이 과정에서 증시는 다시 반응할 것이며 시간적 여유를 갖고 지켜볼 필요가 있다\"고 했다.",
        "ticker": [
            "012030",
            "016610",
            "105560",
            "003550",
            "006260",
            "034730",
            "000270",
            "003540",
            "004990",
            "006800",
            "028260",
            "032830",
            "016360",
            "000810",
            "055550",
            "316140",
            "071320",
            "039490",
            "086790",
            "015760",
            "001750",
            "000880",
            "088350",
            "000370",
            "005380",
            "001450",
            "004800",
            "000540"
        ]
    },
    {
        "title": "한투證 “밸류업 프로그램, 강제성 없으면 증시 변동성 커져”",
        "date": "2024.02.26. 오전 11:20",
        "content": "강제 아닌 단순 권고면 외국인 이탈할듯“단순 권고면 차익 매물 나올 가능성 커”\n\n\n\n정부의 기업 밸류업 프로그램을 두고 ‘강제성 여부’가 증시 상승세를 결정할 것이라는 분석이 나왔다. 단순히 기업의 자율에 맡기는 권고 수준에 그친다면 대규모로 한국 증시에 들어온 외국인 매수세가 이탈할 수 있다는 것이다.26일 김대준 한국투자증권 연구원은 “투자자들은 언급된 내용 이상의 무언가를 기대하고 있어 해당 내용에 따라 시장은 큰 변동성을 보일 수 있다”고 설명했다. 앞서 지난달 24일 김주현 금융위원장은 한국 증시의 디스카운트 해소를 위해 ▲상장사의 투자 지표(PBR, ROE)를 시가총액 및 업종별로 비교 공시 ▲기업가치 개선 계획 공표 권고 ▲기업가치 개선 우수 기업으로 구성된 지수 개발 및 상장지수펀드(ETF) 도입 등을 언급한 바 있다.이날 기업 밸류업 프로그램 세부안이 발표될 예정이다. 지난 한 달간 코스피는 이익 전망이나 할인율 변화 등 펀더멘털(기초 체력) 요인과 무관하게 밸류업 프로그램 기대감에 따라 움직인 영향이 컸다.김 연구원은 “아직 구체화하지 않은 정책에 대한 낙관론이 주가를 끌어올렸다”며 “만약 투자자들이 생각하는 것 이상의 방안이 나오지 않으면 실망 심리가 빠르게 확산될 것”이라고 예상했다.특히 금융당국이 상장기업에 저평가 해소를 위한 정책을 강제할 수 있을지의 여부가 가장 중요하다고 봤다. 김 연구원은 “일본처럼 주가순자산비율(PBR) 1배 달성을 위한 방안을 강하게 추진할 수 있다면 시장에서 밸류업 기대로 주가가 오른 업종은 상승세를 이어갈 것”이라면서도 “만약 기업 자율에 맡기는 권고 형태라면 차익 매물이 나올 가능성이 크다”고 지적했다. 단순 권고라면 외국인 매수세 이탈이 불보듯 뻔하다는 얘기다.밸류업 프로그램 세부안에서 주주가치 제고를 위한 자사주 매입 및 소각, 배당 확대와 관련해 기업과 투자자에 세제 혜택을 주는 내용이 있을 시, 저평가 기업에 대한 옥석 가리기가 진행될 것으로 내다봤다. 김 연구원은 “향후엔 기대감이 아닌 주주 친화 정책을 강화할 수 있는 산업과 기업에 관심이 집중될 것”이라며 “기업가치 개선이란 큰 목표에서 주주환원을 강화할 수 있는 기업에 대한 관찰이 요구되는 시점”이라고 말했다."
    },
    {
        "title": "키움운용 ‘히어로즈 머니마켓액티브 ETF’, 오는 29일 상장",
        "date": "2024.02.26. 오전 11:19",
        "content": "키움투자자산운용은 초단기채권에 투자해 안정적인 이자수익을 추구하는 ‘히어로즈 머니마켓액티브’ 상장지수펀드(ETF)를 오는 29일 유가증권시장에 상장한다고 26일 밝혔다.히어로즈 머니마켓액티브 ETF는 잔존만기 3개월 이하의 채권, 양도성예금증서(CD), 기업어음(CP), 전자단기사채 등에 투자해 단기금융시장의 성과를 추종하는 초단기채권형 상품이다. 잔존만기 3개월 이내의 채권금리 및 CD수익률, 잔존만기 15일 이하 CP금리, 한국무위험지표금리(KOFR) 등 단기자금시장의 금리정보를 반영하는 ‘KIS-키움 MMF 지수’를 비교지수(BM)로 한다.초단기채 ETF는 시장 불확실성으로 투자 방향을 확정하기 어려울 때 여유자금을 굴리기 좋아 ‘파킹형 ETF’로 불린다. 투자 기간 매일 하루치의 이자를 받는 효과를 누릴 수 있다. 현재 한국 기준금리는 3.5%로 2008년 금융위기 이후 가장 높은 수준이며, 경기 우려에 따른 장단기금리 역전으로 단기금리의 상대적 우위가 이어지고 있다.금리는 높고 가격변동성은 낮은 초단기채권을 활용하면 자본손실 가능성을 낮추면서 이자수익은 극대화할 수 있다는 것이다. 히어로즈 머니마켓액티브는 비교지수와의 상관계수를 0.7 이상으로 유지하는 선에서 운용역의 재량에 따른 운용 전략을 더해 비교지수 이상의 성과를 추구하는 액티브 ETF다. 연 4.1% 수준의 연 환산 만기 기대수익률(YTM)을 추구한다.히어로즈 머니마켓액티브는 개인이나 법인, 기관투자자가 여유자금을 단기투자할 때 주로 활용하는 머니마켓펀드(MMF)를 ETF로 만든 개념의 상품이다. 법적 분류 상 채권형 ETF이므로 MMF에 적용되는 각종 규제에서 자유로워 MMF 이상의 수익을 추구하기에 유리하다. ETF는 한국거래소 상장종목으로 거래되므로 매수 매도가 편리하다. 연 총보수는 0.05%로, 국내 전체 MMF 평균 보수율(0.1%)의 절반 수준으로 낮다.정성인 키움투자자산운용 ETF마케팅사업부장은 “연내 기준금리 인하가 전망되지만 정확한 시점과 폭을 특정하기 어렵고 주식시장의 방향성도 불투명한 현재 상황에서는 투자 방망이를 짧게 잡는 것도 좋다”고 말했다. 그는 이어 “초단기채권형 ETF는 투자 기간동안 단기금리에서 나오는 안정적인 이자수익을 추구하면서 언제든 돈을 뺄 수 있는 환금성도 가져갈 수 있다”며 “유휴자금 투자의 좋은 대안이 될 것”이라고 강조했다."
    },
    {
        "title": "“고작 이 정도였어?”…실망감에 금융·자동차株 급락, 대체 무슨 일?",
        "date": "2024.02.26. 오전 11:18",
        "content": "26일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율 등이 표시되고 있다. [사진 = 연합뉴스]정부의 ‘코리아 디스카운트’(한국증시 저평가) 해소 대책인 기업 밸류업 프로그램 세부안이 공개되자 코스피가 1%대 약세다. 세부안이 시장 기대치에 못 미치자 그간 밸류업 프로그램 수혜주로 상승해왔던 보험·증권·은행 등 금융주와 자동차주들이 일제히 급락한 탓으로 풀이된다.26일 오전 11시 현재 코스피는 전일 대비 21.18포인트(0.79%) 내린 2646.52을 가리키고 있다.증시의 약세는 이날 베일을 벗은 기업 밸류업 프로그램이 시장 기대치를 충족하지 못했기 때문으로 분석된다.이번 세부안은 자율적으로 기업가치를 개선하는 기업에 세제지원 등 인센티브를 제공하는 것이 골자다. 다만 자발적인 참여를 유도하는 방식인 데다 구체적인 세제혜택 등 핵심 내용이 빠지면서 시장의 기대에 미치지 못했다는 지적이 나온다.이경민 대신증권 연구원은 “기대감이 컸던 이슈가 현실화되는 과정에서 기대와 현실간의 괴리가 축소되는 국면은 불가피하다”며 “이번 밸류업 프로그램에 대한 기대와 밸류업 지원방안 세미나 간의 간극은 우려했던 것보다 크다”고 말했다.외국인과 기관이 동반 매도에 나서며 지수를 끌어내리고 있다. 유가증권시장에서 외국인과 기관은 각각 598억원, 757억원을 순매도한 반면 개인은 나홀로 1233억원 순매수 중이다.코스피 시가총액 상위 10개 종목은 혼조세를 보이고 있다. 삼성전자와(0.14%), SK하이닉스(0.12%), LG에너지솔루션(1.00%), 셀트리온(1.17%), POSCO홀딩스(0.11%), NAVER(0.25%) 등은 소폭 상승하고 있다. 반면 삼성바이오로직스(-0.12%)와 LG화학(-0.64%)는 내림세다.특히 그간 우상향 곡선을 그려왔던 현대차(-3.89%)와 기아(-4.90%) 등 자동차주의 급락세가 눈에 띤다.보험·증권·은행 등 금융주들도 하락 중이다.한화손해보험과 흥국화재는 10%대 급락하고 있다. 현대해상은 7.50% 하락 중이며 DB손해보험, 롯데손해보험, 삼성화재 등 보험주는 3%대 약세다.KB금융지주(-6.08%), 우리금융지주(-3.49%), 하나금융지주(-7.30%)등 은행주도 내림세를 보이고 있다.미래에셋증권(-3.13%), 한국금융지주(-2.25%), 삼성증권(-4.43%), 대신증권(-2.14%), 교보증권(-3.67%) 등 증권주도 일제히 하락하고 있다.업종별로는 보험(-4.20%), 금융업(-3.70%), 증권(-3.28%), 유통업(-2.71%) 등 대표적인 저PBR( 주가순자산비율) 업종이 하락세다. 반면 전기가스업(3.16%), 의료정밀(1.55%), 기계(1.17%), 의약품(0.%) 등은 상승세다.같은 시간 코스닥지수는 전일 대비 0.15포인트(0.02%) 내린 868.72를 나타냈다.",
        "ticker": [
            "012030",
            "005830",
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "030610",
            "000270",
            "003540",
            "000400",
            "006800",
            "207940",
            "005930",
            "016360",
            "000810",
            "068270",
            "316140",
            "086790",
            "071050",
            "000880",
            "000370",
            "005380",
            "001450",
            "000540"
        ]
    },
    {
        "title": "‘밸류업’ 정책 공개되자…低PBR 금융주 동반 급락 [특징주]",
        "date": "2024.02.26. 오전 11:18",
        "content": "26일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 코스피 지수는 전장보다 10.35포인트(0.39%) 내린 2,657.35, 코스닥은 전장보다 0.51포인트(0.06%) 오른 869.08로 개장했다. [사진 출처=연합뉴스]정부의 ‘기업 밸류업 프로그램’ 세부안이 공개되자 저PBR(주가순자산비율) 종목들이 일제히 하락 중이다.26일 오전 10시20분 현재 유가증권시장에서 하나금융지주는 전 거래일보다 9.5% 하락한 5만3300원에 거래 중이다.KB금융(-8.5%), 신한지주(-7.6%), 삼성생명(-8.3%), 키움증권(-8%) 등도 큰 폭의 내림세를 보이고 있다.금융주는 기업 밸류업 프로그램 구상 발표 이후 주주환원 기대감이 반영되면서 급등한 바 있다.마찬가지 주가가 크게 뛰었던 현대차(-3.7%), 기아(-4.6%)도 주가가 내리고 있다.시장 기대에 비해 다소 약한 정책이 발표되자 차익 실현 매물이 나오고 있는 것으로 보인다.금융위원회는 이날 오전 한국 증시의 저평가 현상 해소를 목표로 한 ‘기업 밸류업 프로그램’을 공개했다.기업 밸류업 프로그램 세부 방안이 상장사의 자발적 참여를 유도하는 방식으로 설계돼 강제성이 부족하다는 우려가 나온다.외국인은 밸류업 프로그램 세부안이 발표되자마자 순매도로 전환했다.",
        "ticker": [
            "105560",
            "000270",
            "032830",
            "055550",
            "039490",
            "086790",
            "005380"
        ]
    },
    {
        "title": "밸류업 실망감에 은행주 ‘블랙먼데이’",
        "date": "2024.02.26. 오전 11:15",
        "content": "그동안 정부의 ‘기업 밸류업 프로그램’ 기대로 상승해왔던 은행주들이 발표 후 실망매물이 나오면서 큰 폭의 하락세를 나타냈다.26일 10시40분 현재 하나금융지주는 -8.2%, KB금융은 -7%, 신한지주는 -6.4%, 기업은행은 -4.2% 하락률을 보이고 있다.하나금융지주의 경우 올초에 4만1000원이던 주가는 저PBR주 강세 효과로 지난 23일 장중 6만원까지 올랐다. 그러나 26일 정부가 발표한 ‘기업 밸류업 프로그램’이 당초 기대됐던 배당소득 세제 인센티브가 빠지면서 실망 매물이 대거 출회했다. 하나금융지주는 26일까지 매수해야 연말 6% 가량의 배당을 받을 수 있음에도 불구하고 주가 하락세를 막지 못했다.\n\n\n\n 한국거래소 전경[출처=연합뉴스]",
        "ticker": [
            "105560",
            "024110",
            "055550",
            "086790"
        ]
    },
    {
        "title": "코인판 ‘밸류업’에 유니스왑 70% 급등 [매일코인]",
        "date": "2024.02.26. 오전 11:14",
        "content": "이미지=챗GPT가상자산시장에 ‘밸류업’이 등장했다.탈중앙화 거래소 1위 프로젝트인 유니스왑이 거래 수수료 분배 정책을 발표하며 지난 23일 저녁 70% 급등했다.이번 제안은 주식시장에서 주권과 같은 역할을 하는 거버넌스 토큰 ‘UNI’를 스테이킹한 투자자들에게 유니스왑의 수익을 분배한다는 내용이다.가상자산시장은 유니스왑의 이같은 내용에 들썩였다. 배당에 대한 기대감에 유니스왑처럼 수익모델이 뚜렷한 프로토콜의 거버넌스토큰들이 덩달아 가격이 오르기도 했다.가상자산업계는 밸류에이션이 어려웠던 업계에 새로운 기준이 생길 수 있다는 기대감을 나타냈다.\n\n\n\n23일(현지시간) 탈중앙화 거래소 유니스왑을 지난 23일(현지시간) UNI 스테이킹 주소에 프로토콜 수수료를 분배하는 내용의 거버넌스 제안을 상정했다. 제안에 대한 투표는 다음달 1일부터 진행될 예정이다. 이 같은 제안이 상정되자 유니스왑은 70% 가량 급등했다.유니스왑은 이더리움 블록체인에서 운영되는 탈중앙 거래소(DEX) 프로토콜이다. 기존 거래소와 같은 오더북은 없지만 물물교환 방식의 거래에 LP역할을 하면 슬리피지를 통해 이득을 보게하는 식으로, 자동화된 프로토콜이 슬리피지를 최소화하며 거래시켜주는 방식이다.\n\n\n\n 이미지=빗썸이 소식의 파급력이 제법 컸다.유니스왑이 전세계 코인 규제를 주도하는 미국 기반 사업자이기 때문이다.이번 제안은 거래소인 유니스왑이 벌어들이는 돈을, UNI토큰을 가진 사람, 즉 주주에게 분배하는 것과 비슷해 보인다.미국 법원이 증권성을 판단하는 기준인 하위테스트에 따르면 ▲돈이 투자되고 ▲그 돈이 공동의 사업에 쓰이게 되고 ▲투자에 따른 이익을 기대할 수 있으며 ▲그 이익은 타인의 노력으로 발생될 경우 증권으로 간주된다.당초 투자자들이 우려했던 건 이번 제안에  UNI에 투자한 사람들은 공동의 사업(거래소 사업)에 자본이 쓰이고, 이에 따른 이익을 기대하는 것처럼 보이며, UNI 프로토콜 또는 재단의 노력으로 그 이익이 발생한 것처럼 보이기 때문이다.다만 유니스왑은 초기토큰공개(ICO)를 진행하지 않고 거버넌스 토큰을 에어드랍 형식으로 무상으로 지급했기에 돈이 투자된 건 아니다.또한 이번 제안은 탈중앙화된 거버넌스가 제안을 승인한 것이지 계약의무자가 법인이나 개인으로 존재하지 않기에 증권성을 명확하게 판단하긴 어려운 측면도 있다.진현수 디센트 변호사는 \"스테이킹이 명확히 규정되지 않기에 SEC가 문제를 제기할 순 있지만, 리플 판례로 볼 때 유니스왑에 증권성 문제를 제기하긴 어려워보인다\"고 말했다.\n\n\n\n사실 거버넌스토큰에 배당을 주는 건 유니스왑이 최초의 사례는 아니다.탈중앙화 거래소 dydx가 지난 10월 네트워크 수수료 수익 전액을 네트워크 검증자와 스테이커에게 지급하는 v4 버전을 출시해 인기를 끌고있다.하지만 유니스왑은 미국에서 사업하고 있는 탈중앙화거래소 대장주라는 점에서 그 의미가 남다르다.특히 가상자산업계는 미국 기반 프로토콜로서 미국 규제에 민감한 유니스왑이 전격적으로 이런 정책을 한 것은 규제환경에 대한 일종의 시그널을 받은 것으로 간주됐다.\n\n\n\n 이미지=Zipmex그간 코인은 그저 아무 쓸모없이 가격이 오르기만 기다리는 밈주식과 같다는 비판을 받아왔는데, 이번 변화가 코인 프로젝트의 밸류에이션에 새로운 국면을 가져올 수 있다는 기대도 받고 있다.프로젝트의 주주환원이 늘어나면, 토큰에 대해 미래 배당 가치를 고려한 밸류에이션이 가능해질 것이기 때문이다.돈을 잘 벌고 있는 프로토콜들이 일종의 주주환원을 해줄 수 있다는 기대감에 급등하기도 했다. 탈중앙화거래소를 운영하는 코인인 1INCH가 15%, SUSHI가 20% 가량 올랐다.\n\n\n\n한편 비트코인은 주말간 5만2000달러선 아래에서 횡보를 이어갔다.이더리움의 상승세가 두드러졌다. 이더리움은 지난 25일 4% 가량 상승하며 올해 최고점을 갱신했다. 국내 가격으로도 428만원에 도달했다. 지난 2022년 4월 이후 처음이다."
    },
    {
        "title": "코리아 디스카운트 없앤다…기업 밸류업 지원방안 발표",
        "date": "2024.02.26. 오전 11:13",
        "content": "[앵커] 한국 증시의 저평가, '코리아 디스카운트 해소'를 위해 정부가 안간힘을 쓰고 있죠. 금융당국이 오늘(26일) 한국 증시 도약을 위한 '기업 밸류업 지원방안' 1차 세미나를 열고 각종 대책을 발표했습니다. 어떤 내용이 담겼는지, 문형민 기자가 설명합니다.[기자] 주요국의 증시 상승세가 심상치 않은 가운데, 우리 증시는 부진합니다.연초부터 이달 23일까지, 미국 다우존스 산업지수는 3.8% 오르며 사상 최고치를, 일본 닛케이225 지수도 16.8% 급등하며 최고점을 갈아치웠습니다.반면 코스피 지수의 상승률은 0.5%에 그쳤습니다.금융위원회가 이러한 코리아 디스카운트 해소를 위해 내놓은 기업 밸류업 지원방안.정부는 우선 상장사가 기업가치 제고계획을 자율공시할 수 있게 가이드라인을 제시합니다.이 자율공시에는 기업이 자체적으로 수립한 계획과 목표, 공시 및 이행여부 등이 담깁니다.정부는 연구개발 세액공제 사전심사 우대 등의 세제지원으로 참여를 이끈다는 방침입니다.정부는 또, 3분기 안에 '코리아 밸류업 지수'를 개발해 연기금 투자를 유도할 계획입니다.지속적 수익 창출 및 주주 환원으로 기업가치 성장이 예상되는 기업이 포함될 예정입니다.이어 4분기 내 이 지수를 기반으로 한 상장지수펀드 ETF와 펀드를 출시해 개인투자자 유입도 꾀합니다.기업 밸류업 지원방안을 중장기 과제로 지속 추진하기 위한 전담 지원체계도 구축됩니다.한국거래소에 전담 부서를 설치하고, 관련 자문단을 구성해 제고계획에 대한 평가도 진행합니다.한편, 기업별 제고계획과 이에 대한 평가, 그리고 주가순자산비율 PBR과 주가수익비율 PER 등의 정보는 거래소 홈페이지 내 비교 제공됩니다.금융당국은 상반기 내 가이드라인에 대한 세부 내용을 최종적으로 확정한다는 설명입니다.연합뉴스TV 문형민입니다. (moonbro@yna.co.kr)#코리아디스카운트 #기업밸류업지원방안연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "키움투자자산운용, 초단기채 투자 ‘히어로즈 머니마켓액티브 ETF’ 출시",
        "date": "2024.02.26. 오전 10:59",
        "content": "연 환산 기대수익률 연 4.1%\n\n\n\n사진 제공=키움투자자산운용[서울경제] 키움투자자산운용은 초단기채권에 투자해 안정적인 이자수익을 추구하는 ‘히어로즈 머니마켓액티브’ 상장지수펀드(ETF)를 오는 29일 유가증권시장에 상장한다고 26일 밝혔다.히어로즈 머니마켓액티브는 잔존만기 3개월 이하의 채권, 양도성예금증서(CD), 기업어음(CP), 전자단기사채 등에 투자해 단기금융시장의 성과를 추종한다. 잔존만기 3개월 이내의 채권금리 및 CD수익률, 잔존만기 15일 이하 CP금리, 한국무위험지표금리(KOFR) 등 단기자금시장의 금리정보를 반영하는 ‘KIS-키움 MMF 지수’를 비교지수(BM)로 한다. 이 상품의 연 환산 만기 기대수익률(YTM)은 연 4.1%이며 연 총보수는 0.05%로 국내 전체 MMF 평균 보수율의 절반 수준이다. 초단기채 ETF는 시장 불확실성으로 투자 방향을 확정하기 어려울 때 여유자금을 굴리기 좋아 ‘파킹형 ETF’로도 불린다. 얼마를 투자하든 투자 기간 매일 하루치의 이자를 받는 효과를 누릴 수 있어 인기몰이 중이다. 현재 한국 기준금리는 3.5%로 2008년 금융위기 이후 가장 높은 수준이며 경기 우려에 따른 장단기금리 역전으로 단기금리의 상대적 우위가 이어지고 있다.정성인 키움투자자산운용 ETF마케팅사업부장은 “연내 기준금리 인하가 전망되지만 정확한 시점과 폭을 특정하기 어렵고 주식시장의 방향성도 불투명한 현재 상황에서는 투자 방망이를 짧게 잡는 것도 좋다”며 \"초단기채권형 ETF는 투자 기간동안 단기금리에서 나오는 안정적인 이자수익을 추구하면서 언제든 돈을 뺄 수 있는 환금성도 가져갈 수 있어 유휴자금 투자의 좋은 대안이 될 것”이라고 강조했다."
    },
    {
        "title": "'자율성'에 기댄 밸류업 대책…\"지배주주 움직이기 어려울 것\"",
        "date": "2024.02.26. 오전 10:55",
        "content": "증시 전문가들 \"기대보다 정책 구체성 부족…강제성 없는 권고 그쳐\"체질개선 의지 표명엔 긍정 평가…중장기적 정책 기대감 지속 전망\n\n\n\n단상으로 향하는 김주현 금융위원장(서울=연합뉴스) 신현우 기자 = 김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 축사하기 위해 단상으로 향하고 있다. 2024.2.26 nowwego@yna.co.kr(서울=연합뉴스) 임은진 배영경 조민정 송은경 기자 = 정부가 26일 한국 증시의 저평가 해소를 목표로 '기업 밸류업 지원방안'을 공개했지만, 시장에서는 자율성에 기댄 권고 형식으로는 큰 효과를 거두기 어려울 것이라는 지적이 나온다.    구체적인 내용보다는 원론적인 내용을 강조하고 앞으로의 계획을 밝히는 수준에 그쳤다는 반응도 있다.    금융위원회는 이날 한국거래소, 자본시장연구원 등과 함께 '한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나'를 열고 기업 밸류업 프로그램의 세부 내용을 공개했다.    이날 발표에는 기업가치 우수 기업에 자금이 유입될 수 있도록 관련 지수 및 상장지수펀드(ETF)를 연내 출시하고 상장사들이 스스로 기업가치 제고 계획을 세워 공시하도록 하는 방안 등이 담겼다.    특히 상장사의 기업가치 제고 계획 공시는 자율적으로 준비된 기업부터 참여하며, 다양한 세제 지원책을 인센티브로 제공한다는 계획이어서 기업의 자율성에 상당 부분 기대고 있다.    강성부 KCGI 대표는 이날 연합뉴스와의 통화에서 공개된 세부안에 대해 \"투자자 보호에 대한 부분이나 대통령이 언급했던 세금 이슈 등에 대한 구체적인 이야기가 거의 없다\"며 \"원론적인 이야기인 데다 그조차도 기업 자율에 맡기고 있다\"고 지적했다.    자본시장업계의 한 관계자는 \"재벌의 파워가 막강한 우리나라에서 그들의 이해관계와 상충하는 개혁을 하면서 신사적이고 온건한 조치를 내놓아서는 성과를 내기 어렵다\"며 \"이런 식의 강제성 없는, 자발적인 동참에 호소하는 권고 조치로는 지배주주를 움직이기 어려울 것\"이라고 전망하기도 했다.\n\n\n\n[그래픽] 기업 밸류업 지원 방안 주요 내용(서울=연합뉴스) 김영은 기자 = 정부가 한국 증시 저평가 해소를 위해 오는 7월부터 상장사들에 기업가치 제고 계획을 스스로 세워 공시하도록 한다.    금융위원회는 26일 유관기관과 함께 여의도 한국거래소 콘퍼런스홀에서 '한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나'를 열고 이러한 내용을 발표했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1기업가치 제고를 위해 필요한 구체적인 조치에 대한 언급이 부족하다는 지적도 나온다.    이경수 하나증권 연구원은 \"정부는 '기업 밸류업 표창'의 기준으로 목표설정의 적절성, 계획 수립의 충실도, 이행, 주주와의 소통 노력 등을 언급했는데 가장 중요한 향후 추가 이익 및 현금 창출을 위한 노력에 대한 언급은 없다\"며 \"실적이 우하향해도 자사주를 매입·소각하면 표창하겠다는 것인가\"라고 지적했다.    그러면서 \"예상대로 자발적인 기업가치 제고 방안을 시행하는 기업에 대한 법인세 공제 및 감면 내용은 포함됐지만 기대를 모았던 개인 투자자의 배당 소득세 관련 개편 내용은 부재한다\"고 아쉬움을 표시했다.    다만 '코리아 디스카운트'를 해소하겠다는 정부의 의지가 표명됐다는 점에서는 긍정적인 평가가 나왔다.    강 대표는 \"모든 문제 해결의 첫 단추는 문제의식을 공유하는 것\"이라며 \"첫 술에 배부를 수는 없다. 시작이 반이라는 말처럼 반은 된 것으로 긍정적으로 본다\"고 했다.    서유석 금융투자협회장은 연합뉴스와의 통화에서 \"정부가 일차적으로 기업 밸류업 프로그램을 발표하고, 이것이 하나의 '트리거'(Tirgger·방아쇠)가 돼 다음 문제를 순차적으로 풀어나가는 방식으로 일이 진행돼야 한다\"며 \"기업들도 시장이 무엇을 원하는지 알게 됐기 때문에 (기업 밸류업 프로그램이 자율성을 바탕으로 하더라도) 여러 가지 시장 친화적 정책을 내놓을 수밖에 없을 것\"이라고 했다.    이경민 대신증권 연구원은 \"정부는 일회성 정책이 아닌 긴 호흡을 가지고 중장기 과제로 꾸준히 추진하겠다고 언급했다. 한국 기업과 주식시장의 체질 개선이라는 측면에서의 접근은 긍정적\"이라며 \"기대했던 것보다 정책의 구체성이 부족하더라도 정책이 사라지거나 소멸된 것은 아니므로 시간적 여유를 가지고 지켜볼 필요가 있다\"고 말했다.    chomj@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "신한자산운용, ‘밸류업 펀더멘탈 인덱스 펀드’ 출시",
        "date": "2024.02.26. 오전 10:50",
        "content": "저PBR·주주환원 기업 편입↑···밸류업 수혜 전망\n\n\n\n[서울경제] 신한자산운용이 밸류업 프로그램의 최대 수혜 추천 상품으로 구성한 ‘신한 밸류업 펀더멘탈 인덱스펀드’를 출시했다. 기존에 있던 ‘신한 좋은아침 펀더멘탈 인덱스 펀드’의 명칭변경을 통해 재출시하는 상품이다.신한자산운용 관계자는 26일 “지난달 밸류업 프로그램이 이슈가 된 이후 관련 저평가 종목의 재평가가 이루어지는 가운데 해당 펀드의 1개월 성과는 11.54%로 비교지수인 코스피200지수를 4.01%포인트(p) 앞섰다”며 “주주가치와 기업가치의 동시 성장이 가능한 기업을 선별해 투자해 이번 밸류업 프로그램에 수혜를 받을 것으로 예상된다”고 밝혔다.펀드평가사 제로인에 따르면 이 펀드는 6개월, 1년, 5년, 설정 이후 수익률(22일 기준)은 각각 비교지수(코스피200)대비 5.00%p, 5.42%p, 28.07%p, 154.82%p 초과성과를 달성했다.재출시하는 신한 밸류업 펀더멘탈 인덱스 펀드는 자기자본, 배당, 자사주매입에 더해 매출액과 현금흐름을 고려해 저(低)주가순자산비율(PBR) 기업, 주주환원 정책에 대한 의지가 있는 기업, 현금창출을 통해 지속 성장 가능한 기업에 더 많은 비중을 두는 전략을 채택하고 있다. 이는 주주환원책과 기업 지배구조 개선 등으로 인한 기업가치 재평가로 수혜를 볼 수 있는 기업에 투자한다는 점에서 한국 시장의 밸류업 국면에서 수혜를 받을 만한 상품으로 평가되고 있다.김기덕 신한자산운용 퀀트운용센터장은 “밸류업 프로그램은 단기적인 주가 부양책이 아니라 경기 성장 동력을 지속성 있게 유지 하고자 하는 선순환 정책인 만큼 단기 성과를 쫓기 보다 새로운 경쟁력을 구축하는 기업을 선별 투자하는 것이 핵심”이라며 “기업 밸류업 프로그램이 단기성 테마로 그치지 않도록 기업에 투자하는 입장에서도 지배구조 개선과 적극적 주주환원정책에 대한 중요성을 강조하여 장기 성장 동력으로 자리 잡을 수 있도록 기여할 것”이라고 말했다."
    },
    {
        "title": "KB자산운용, ‘버크셔포트폴리오 TOP10 ETF’ 출시",
        "date": "2024.02.26. 오전 10:44",
        "content": "버크셔해서웨이 최대 27.5% 편입애플·뱅크오브아메리카·코카콜라 등\n\n\n\n[서울경제] KB자산운용이 ‘투자의 구재’로 알려진 워런 버핏이 이끄는 버크셔 해서웨이(Berkshire Hathaway)와 이 회사의 대표 투자 포트폴리오에 투자하는 ‘KBSTAR 버크셔포트폴리오TOP10’ 상장지수펀드(ETF)를 출시했다. KB운용은 26일 “버크셔해서웨이는 워런 버핏이 인수한 1965년부터 2022년 말까지 연평균 환산 주가 상승률이 19.8%에 달한다”며 “KBSTAR 버크셔포트폴리오 TOP10으로 버크셔 해서웨이의 포트폴리오에 투자할 수 있다”고 밝혔다.이 상품은 ‘솔랙티브 버크셔 포트폴리오 TOP10지수(Solactive Berkshire Portfolio Top10 Index)’를 추종하며 총 11개 종목에 투자한다. 버크셔 해서웨이 주식을 최대 27.5% 담고, 나머지 72.5%의 비중을 버크셔해서웨이가 투자하는 주식 포트폴리오 상위 10개 종목으로 구성하는 방식이다.대표 편입종목은 버크셔 해서웨이(27.5%), 애플(24.9%), 뱅크 오브 아메리카(11%), 아메리칸 익스프레스(9.6%), 코카콜라(7.7%) 등이다.산업분류별 비중은 IT(24.9%), 금융(24.7%), 필수소비재(11.5%), 에너지(10.2%) 순이다. 미국의 주도 산업군 전반에 고루 투자한다.워런 버핏이 지난 1965년 인수한 버크셔해서웨이는 보험사 겸 투자 목적의 지주회사로 보험사업 매출을 기반으로 철도, 소비재, 에너지 등 다양한 분야 수많은 기업들의 경영권 지분과 상장사 소수 지분 인수 등을 통해 회사의 기업 가치를 높이고 주식 투자도 병행하고 있다. 현재 약 400조 원 규모의 자금을 운용하는 가운데 주식 투자를 통해 거두는 수익은 전체 수익의 30% 내외 수준이다.인수 시점부터 2022년 말까지의 연평균 환산 주가 상승률은 약 19.8%로 미국 스탠더드앤드푸어스(S&P)500TR 지수의 동일 기간 연평균 환산 상승률 약 9.9%를 매년 2배가량 웃도는 성과다. 김찬영 KB자산운용 ETF사업본부장은 “‘KBSTAR 버크셔포트폴리오TOP10 ETF’는 버크셔해서웨이 주가 변동성과 최대한 유사하도록 설계했다”며 “ETF 상품 하나로 버핏의 투자 철학을 따라 할 수 있다는 점에서 개인에게 장기 투자 포트폴리오로 추천한다”고 말했다."
    },
    {
        "title": "‘밸류업’ 실망감…외국인·기관 ‘팔자’에 코스피 1%대↓",
        "date": "2024.02.26. 오전 10:32",
        "content": "7월부터 상장사 기업가치 제고 계획 공시6월 중 최종 가이드라인 확정키로“중장기 방향 맞지만, 시장 기대 당근·채찍 없어”보험, 금융, 증권 업종 급락[이데일리 원다연 기자] 정부의 ‘기업 밸류업 프로그램’ 세부안이 공개된 26일 외국인과 기관의 매도세에 코스피가 1%대 하락하고 있다. 마켓포인트에 따르면 이날 오전 10시 25분 현재 코스피 지수는 전 거래일 대비 35.72포인트(1.34%) 내린 2631.98에 거래되고 있다. 코스피 시장에서는 외국인과 기관이 각각 1049억원, 812억원 규모를 순매도하고 있고, 개인이 1787억원 규모를 순매수하고 있다. 금융위원회는 이날 유관기관과 함께 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나’를 열고 기업 밸류업 프로그램 세부안을 공개했다. 당국은 한국 증시 저평가 해소를 위해 오는 7월부터 상장사들에 기업가치 제고 계획을 스스로 세워 공시하도록 한다고 밝혔다. 금융위원회는 유관기관과 오는 5월 2차 세미나를 열고 6월 중 최종 가이드라인을 확정한다.공개된 방안에 따르면 약 1600개에 달하는 전체 코스피·코스닥 상장사는 기업가치 제고 계획을 스스로 수립하고 연 1회 자율 공시하게 된다. 기업가치 개선 계획에는 ‘현황 진단→목표 설정→계획 수립→이행 평가·소통’ 등의 내용이 담긴다. 정부는 기업들의 적극적인 참여 유도를 위해 다양한 세제 지원책을 인센티브로 제시할 방침이다. 매년 우수기업에 대한 표창을 수여하고, 모범 납세자 선정 우대 등 세정 지원 혜택을 제공할 계획이다. 기업가치 우수 기업에 대한 시장 평가 및 투자 판단을 지원하는 내용도 ‘밸류업 프로그램’의 또 다른 축이다. 우선 수익성이나 시장 평가가 양호한 기업들로 구성된 ‘코리아 밸류업 지수’를 오는 9월 개발해 기관·외국인 투자자들이 벤치마크 지표로 활용할 수 있게 하고, 해당 지수를 추종하는 ETF도 오는 12월 출시·상장해 일반투자자들도 기업가치 우수 기업에 투자할 수 있게 한다고 밝혔다. 지난달 밸류업 프로그램이 처음 언급된 이후로 이에 대한 기대를 반영해 온 시장은 실망 매물을 쏟아내고 있다. 강재현 SK증권 연구원은 “중장기적 계획이라 좋고 일본과 비슷한 결로 가서 좋지만 시장에서 기대하던 자극적 당근과 채찍은 없는 건 아쉽다”고 평가했다. 업종별로 보면 보험(-6.60%), 금융업(-5.00%), 증권업(-4.00%) 등이 급락하고 있고, 유통업(-3.48%), 운수장비(-3.03%)도 크게 내리고 있다. 대부분 업종이 하락하는 가운데 의료정밀(1.26%), 전기가스업(1.13%), 기계(1.03%) 등은 오르고 있다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 삼성전자(005930)는 0.14% 내리는 반면 SK하이닉스(000660)는 0.43% 상승 중이다. 저PBR 수혜주로 급등세를 이어온 현대차(005380)와 기아(000270)는 각각 3.89%, 4.56% 내리고 있다. 삼성물산(028260)도 6.05% 하락하고 있고, KB금융(105560)은 8.51% 급락 중이다. \n\n\n\n김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에 참석해 축사하고 있다.(사진=연합뉴스)",
        "ticker": [
            "105560",
            "034730",
            "001510",
            "000660",
            "000270",
            "028260",
            "005930",
            "005380"
        ]
    },
    {
        "title": "기업 밸류업 지원방안 1차 세미나",
        "date": "2024.02.26. 오전 10:19",
        "content": "(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에서 정지헌 한국거래소 유가증권시장본부 상무가 발표하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "인사말하는 정은보 한국거래소 이사장",
        "date": "2024.02.26. 오전 10:19",
        "content": "(서울=연합뉴스) 신현우 기자 = 정은보 한국거래소 이사장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 인사말하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "인사말하는 정은보 한국거래소 이사장",
        "date": "2024.02.26. 오전 10:19",
        "content": "(서울=연합뉴스) 신현우 기자 = 정은보 한국거래소 이사장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 인사말하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "인사말하는 정은보 한국거래소 이사장",
        "date": "2024.02.26. 오전 10:19",
        "content": "(서울=연합뉴스) 신현우 기자 = 정은보 한국거래소 이사장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 인사말하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "단상으로 향하는 김주현 금융위원장",
        "date": "2024.02.26. 오전 10:19",
        "content": "(서울=연합뉴스) 신현우 기자 = 김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 축사하기 위해 단상으로 향하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "축사하는 김주현 금융위원장",
        "date": "2024.02.26. 오전 10:17",
        "content": "(서울=연합뉴스) 신현우 기자 = 김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 축사하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "기업 밸류업 지원방안 1차 세미나",
        "date": "2024.02.26. 오전 10:10",
        "content": "(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에서 정지헌 한국거래소 유가증권시장본부 상무가 발표하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "기업 밸류업 지원방안 1차 세미나",
        "date": "2024.02.26. 오전 10:10",
        "content": "(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에서 정지헌 한국거래소 유가증권시장본부 상무가 발표하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "기업 밸류업 지원방안 1차 세미나",
        "date": "2024.02.26. 오전 10:09",
        "content": "(서울=연합뉴스) 신현우 기자 = 김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 축사하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "축사하는 김주현 금융위원장",
        "date": "2024.02.26. 오전 10:08",
        "content": "(서울=연합뉴스) 신현우 기자 = 김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 축사하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "축사하는 김주현 금융위원장",
        "date": "2024.02.26. 오전 10:08",
        "content": "(서울=연합뉴스) 신현우 기자 = 김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 축사하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "기업 밸류업 관련 세미나 참석하는 김주현 위원장-정은보 이사장",
        "date": "2024.02.26. 오전 10:08",
        "content": "(서울=연합뉴스) 신현우 기자 = 김주현 금융위원장(앞)과 정은보 한국거래소 이사장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "기업 밸류업 관련 세미나 참석하는 김주현 위원장-정은보 이사장",
        "date": "2024.02.26. 오전 10:08",
        "content": "(서울=연합뉴스) 신현우 기자 = 김주현 금융위원장(앞)과 정은보 한국거래소 이사장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "기업 밸류업 지원방안 세미나 참석하는 김주현 위원장",
        "date": "2024.02.26. 오전 10:08",
        "content": "(서울=연합뉴스) 신현우 기자 = 김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석하고 있다. 2024.2.26    nowwego@yna.co.kr"
    },
    {
        "title": "코람코신탁, 인천 주안서 다섯번째 단독 준공 성공",
        "date": "2024.02.26. 오전 10:04",
        "content": "'인천 주안 e편한세상 에듀서밋' 사용승인 인가\n\n\n\n'인천 주안 e편한세상 에듀서밋'[코람코자산신탁 제공]    (서울=연합뉴스) 배영경 기자 = 코람코자산신탁은 신탁 방식으로 재건축한 '인천 주안 e편한세상 에듀서밋' 단지가 사용승인 인가를 받으면서 다섯 번째 단독 준공 기록을 세우게 됐다고 26일 밝혔다.    이번에 준공된 인천 주안 e편한세상 에듀서밋의 전신은 인천 우진아파트다.     애초 주민들은 지난 1999년 주택재건축정비조합을 꾸렸으나 자금 조달력과 협상력의 한계로 사업이 좌초됐고, 이후 2018년 코람코자산신탁이 사업을 맡으면서 재건축 문턱을 넘는 데 성공했다.    이번 준공으로 코람코자산신탁이 신탁 방식으로 성공시킨 정비사업 건은 앞서 ▲ 평촌 대성유니드 ▲ 신마곡 벽산블루밍 ▲ 아산모종 금호어울림 ▲ 인천송림 파인앤유까지 포함해 총 다섯 건이 됐다.     이충성 코람코자산신탁 신탁 부문 대표는 \"코람코가 정비사업에 참여한 지난 7년 동안 벌써 5건의 재건축 및 재개발 현장을 성공시켰다\"며 \"최근 신탁 방식의 정비사업에 대해 시장 일각에서 회의론이 나오는 상황에서 이런 기록은 의미 있는 결실이 될 것\"이라고 자평했다.    ykbae@yna.co.kr",
        "ticker": [
            "007210",
            "105840",
            "014830"
        ]
    },
    {
        "title": "\"한국 증시 저평가 해소\"…기업 밸류업 지원방안 발표",
        "date": "2024.02.26. 오전 10:03",
        "content": "[앵커] 한국 증시의 저평가, 이른바 '코리아 디스카운트 해소'를 위해 정부가 안간힘을 쓰고 있는데요. 금융당국이 오늘(26일) 한국 증시 도약을 위한 '기업 밸류업 지원방안' 1차 세미나를 열고 각종 대책을 발표했습니다. 취재기자 연결해 자세한 내용 알아봅니다. 문형민 기자.[기자] 네, 한국거래소에 나와 있습니다.올해 들어 미국과 일본 등 주요국의 증시 상승이 심상치 않은데요. 연초부터 이달 23일까지, 미국 다우존스 산업지수는 3.8% 오르며 사상 최고치를, 일본 닛케이225 지수도 16.8% 급등하며 최고점을 34년 만에 갈아치웠습니다.반면 코스피 지수의 경우, 같은 기간 상승률은 0.5%에 그쳤습니다.금융위원회는 오늘 이러한 코리아 디스카운트 해소를 위해 '기업 밸류업 지원방안'을 발표했습니다.정부는 우선 상장기업이 자율적으로 기업가치 제고 계획을 공시할 수 있도록 관련 가이드라인을 제시할 예정입니다.기업 스스로가 중장기적 관점에서 기업가치 제고를 위해 각 기업에 적합한 계획을 수립하고, 이를 공시 및 이행하는 게 원칙인데요.아무래도 자율 공시이기 때문에, 정부는 연구개발 세액공제 사전심사 우대 등의 다양한 세제지원으로 참여를 유도한다는 방침입니다.정부는 또, 지속적 수익 창출 및 주주 환원을 통해 기업가치 성장이 예상되는 기업을 중심으로 일명 '코리아 밸류업 지수'를 3분기 내 개발할 예정입니다.이어 4분기 안에 이 지수를 기반으로 한 상장지수펀드 ETF를 출시해 연기금 등 기관투자자는 물론 개인투자자 유입도 꾀한다는 계획입니다.정부는 이와 함께 기업 밸류업 지원방안을 중장기 과제로 지속 추진하기 위해 전담 지원체계도 구축하는데요.한국거래소에는 전담 부서를 설치하고, 또 기업 밸류업 지원방안의 시행과 보완, 발전을 지원하기 위한 자문단을 구성 및 운영합니다.또 이러한 기업가치 제고 계획과 주가순자산비율 PBR, 주가수익비율 PER, 배당성향 등의 내용들은 거래소 홈페이지에 비교 제공될 전망입니다.정부는 상반기 안에 오늘 발표한 가이드라인에 대한 세부 내용을 최종적으로 확정한다고 설명했습니다.지금까지 한국거래소에서 연합뉴스TV 문형민입니다. (moonbro@yna.co.kr) #코리아디스카운트 #기업밸류업지원방안연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "밸류업 실망감에 외국인 '팔자'로 돌아서…저PBR주 동반 하락",
        "date": "2024.02.26. 오전 10:00",
        "content": "최상목 경제부총리 겸 기획재정부 장관이 26일 서울 종로구 정부서울청사에서 열린 비상경제장관회의에서 모두발언을 하고 있다.  /뉴스1코스피지수가 기업 밸류업 프로그램 실망 매물이 출회하며 하락폭을 키우고 있다.26일 오전 9시52분 현재 코스피지수는 전 거래일보다 0.83% 내린 2645.51을 나타내고 있다. 이날 2650선 위에서 출발한 코스피지수는 장중 밸류업 프로그램 발표 이후 하락폭을 키우고 있다.유가증권시장에서 외국인 투자자가 868억원어치를 팔고 있다. 외국인 투자자는 2거래일 만에 '팔자'로 돌아섰다. 기관도 장중 순매도로 전환해 119억원 매도 우위다. 개인만 911억원 순매수다.밸류업 프로그램 수혜주로 꼽혔던 저PBR(주가순자산비율)주들이 일제히 하락세다.이 시각 현재 현대차는 전 거래일보다 2.87% 내린 23만7000원에 거래되고 있다. 기아 역시 3% 넘게 내리고 있다. 코스피 보험 지수와 증권 지수도 각각 4.2%, 2.5% 하락하고 있다. 금융업 지수도 3%대 밀리고 있다. 이들은 대표적인 저PBR주로 꼽히며 최근 상승세를 기록했다. 기업 밸류업 프로그램 구상 발표 후 주주환원이 확대될 것이란 기대감이 커지면서다.금융위원회는 이날 한국거래소 등 유관기관과 금투업계, 상장기업 및 학계 등과 함께 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'를 개최하고 기업 밸류업 지원방안의 주요 내용을 발표했다.기업 밸류업 지원방안은 △기업가치 제고 계획의 수립·이행·소통 지원 △기업가치 우수기업에 대한 시장평가 및 투자 유도 △전담 지원체계 구축 등 3가지 틀을 바탕으로 추진된다.단 일본의 사례처럼 기업 가치 제고 계획 공시를 의무화하거나 상장폐지 등 페널티를 강화하는 방안이 아닌, 인센티브를 통한 자발적 참여를 유도하는 방안으로 밑그림이 그려졌다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "‘서울의 봄’ 기록 깬 파묘…쇼박스·CGV 장초반 강세 [특징주]",
        "date": "2024.02.26. 오전 9:57",
        "content": "개봉 4일 만에 200만 관객 돌파\n\n\n\n'파묘' 포스터. 사진=쇼박스[서울경제] 영화 ‘파묘’가 개봉 4일 만에 ‘200만 관객’을 돌파하는 등 흥행에 성공하자 배급사인 쇼박스(086980)의 주가가 급등 중이다. CJ CGV(079160) 역시 5%대 강세를 보이면서 ‘파묘 수혜주’로 분류되는 모습이다.26일 오전 9시 55분 쇼박스는 전 거래일보다 395원(10.29%) 오른 4235원에 거래되고 있다. 유가증권시장에 상장된 CJ CGV 역시 5.54% 오르는 중이다.영화 ‘파묘’가 개봉 4일 만에 200만 관객을 돌파하자 배급사인 쇼박스가 큰 수혜를 입을 수 있다는 전망 때문으로 풀이된다. 파묘는 24일 기준 관객 100만 명을 기록한 데 이어 하루 만인 전날에는 200만 명을 넘어섰다. 이는 누적 관객수 1310만 명을 기록한 ‘서울의 봄’이 개봉 6일째 200만 관객을 동원한 것보다 이틀 빠른 속도다.'파묘'(감독 장재현)는 거액의 돈을 받고 수상한 묘를 이장한 풍수사와 장의사, 무속인들에게 벌어지는 기이한 사건을 담은 오컬트 미스터리 작품이다.",
        "ticker": [
            "001040",
            "079160"
        ]
    },
    {
        "title": "[특징주]'흑자 전환' 한국전력, 52주 신고가",
        "date": "2024.02.26. 오전 9:52",
        "content": "[이데일리 원다연 기자] 작년 4분기 흑자 전환으로 증권가의 눈높이가 높아진 한국전력이 26일 상승세다. 마켓포인트에 따르면 이날 오전 9시 48분 현재 한국전력(015760)은 전 거래일 대비 2.97% 오른 2만4250원에 거래되고 있다. 주가는 2만4400원까지 오르며 250일 최고가를 새로 썼다. 한국전력은 지난 23일 작년 4분기 연결 기준 1조8843억원의 영업이익을 거둬 흑자 전환했다고 밝혔다. 같은 기간 매출액은 22조5186억원을 기록하며 실적은 시장 전망치를 웃돌았다. 지난해 전체로 보면 영업손실이 전년 대비 86.0% 개선된 4조5691억원, 매출액은 23.8% 늘어난 88조2051억원으로 집계됐다.증권가에선 목표가 상향 조정이 이어졌다. SK증권은 올 상반기까지 영업이익 개선 가시성이 높고 주주가치 제고가 기대된다며 목표가를 종전 2만1000원에서 3만원으로 올려 잡았다. 하나증권은 목표가를 종전 2만원에서 3만2000원으로, 유진투자증권은 3만2000원에서 3만3000원으로 상향 조정했다.",
        "ticker": [
            "034730",
            "001510",
            "001200",
            "015760"
        ]
    },
    {
        "title": "금투협회장 \"밸류업 대책, 코리아 디스카운트 해소 시발점일 뿐\"",
        "date": "2024.02.26. 오전 9:51",
        "content": "연합뉴스 전화 인터뷰 \"끊임없이 자본시장의 화두가 돼야\"\n\n\n\n발언하는 서유석 금융투자협회장(서울=연합뉴스) 김주형 기자 = 서유석 금융투자협회장(오른쪽 두번째)이 24일 오전 서울 금융투자협회에서 열린 금융위원회-금융감독원-증권업계 간담회에서 발언하고 있다. 2024.1.24 kjhpress@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 서유석 금융투자협회장은 26일 정부가 발표한 기업 밸류업 프로그램은 코리아 디스카운트(한국 증시 저평가) 문제를 해소하기 위한 전체 과정의 '시발점'이며 앞으로도 자본시장에서 지속적인 화두가 돼야 한다고 강조했다.    서 회장은 이날 오전 연합뉴스와의 통화에서 정부가 공개한 기업 밸류업 프로그램 세부안에 대해 \"정부의 기업 밸류업 프로그램은 코리아 디스카운트 문제를 해소하는 전체 과정의 하나라고 본다\"면서 이같이 밝혔다.     그는 \"정부가 일차적으로 기업 밸류업 프로그램을 발표하고, 이게 하나의 '트리거'(Trigger·방아쇠)가 돼 다음 문제들을 순차적으로 풀어나가는 방식으로 일이 진행돼야 한다\"면서 \"끊임없이 우리 자본시장의 화두가 돼야 한다\"고 말했다.     특히 \"이번 기회는 코리아 디스카운트 문제를 해소할 수 있는 절호의 국면이라 이를 살려가는 것이 매우 중요하다\"며 \"거버넌스(지배구조), 배당, 세제, 기업 펀더멘털(기초여건) 개선 등 관련 이슈들이 계속 논의돼야 한다\"라고 강조했다.     그러면서 \"금융투자협회도 이런 부분에 대한 여론 조성과 연구를 위해 계속 지원하겠다\"라고 약속했다.    정부의 기업 밸류업 프로그램이 전반적으로 기업 자율성에 맡기는 방식이라 한계가 있을 수 있다는 일각의 지적에 대해선, 기업들도 최근 달라진 분위기를 쉽게 외면할 수 없을 것으로 내다봤다.     서 회장은 \"연초 이후 코리아 디스카운트 문제가 계속 쟁점이 되자 시장도 반응하며 강세장이 나타나지 않았느냐\"며 \"투자자와 당국뿐 아니라 여러 주체가 기업가치를 높여야 한다는 데 공감하고 이 문제를 리뷰하고 있다\"고 말했다.     그러면서 \"기업들도 시장이 무엇을 원하는지 알게 됐기 때문에 (기업 밸류업 프로그램이 자율성을 바탕으로 하더라도) 여러 가지 시장 친화적 정책을 내놓을 수밖에 없을 것\"이라고 전망했다.     정부는 이날 오전 유관기관과 함께 '한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나'를 열고 기업 밸류업 프로그램의 세부 내용을 공개했다.     여기에는 상장사들이 기업가치 제고 계획을 스스로 세워 연 1회 자율 공시하는 방안을 비롯해 참여 기업에 세제 지원 제공, '코리아 밸류업 지수' 개발과 관련 상장지수펀드(ETF) 출시, 스튜어드십 코드 반영 등이 주요 내용으로 포함됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "밸류업 뚜껑열어보니…주주환원 강제성 아닌 '인센티브'",
        "date": "2024.02.26. 오전 9:48",
        "content": "\"페널티보단 자발적 참여가 바람직\"\"외국인 투자자 매물출회 경계해야\"\n\n\n\n최상목 경제부총리 겸 기획재정부 장관이 26일 서울 종로구 정부서울청사에서 열린 비상경제장관회의에서 모두발언을 하고 있다.  /뉴스1정부가 코리아 디스카운트(한국 증시 저평가) 문제를 해결하기 위해 26일 발표한 '기업 밸류업 지원방안'은 주주환원 기업에 인센티브를 제공하는 방향으로 큰 그림이 그려졌다.금융위원회는 이날 한국거래소 등 유관기관과 금투업계, 상장기업 및 학계 등과 함께 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'를 개최하고 기업 밸류업 지원방안의 주요 내용을 발표했다. 기업 밸류업 지원방안은 △기업가치 제고 계획의 수립·이행·소통 지원 △기업가치 우수기업에 대한 시장평가 및 투자 유도 △전담 지원체계 구축 등 3가지 틀을 바탕으로 추진된다. 우선 금융당국은 상장기업이 자율적으로 기업가치 제고 계획을 공시할 수 있도록 주요 원칙과 내용, 공시방법 등이 담긴 가이드라인을 제시할 예정이다. 해당 가이드라인을 토대로 상장기업은 매년 중장기적인 관점에서 각 기업에 적합한 기업가치 제고 계획을 수립해 자사 홈페이지에 공표하고, 거래소에 자율 공시할 수 있다. 아울러 금융당국은 기업의 주주환원 확대를 유도하기 위해 매년 우수기업에 모범납세자 선정 우대, 연구개발(R&D) 세액공제 사전심사 우대, 법인세 공제·감면 컨설팅 우대, 부가·법인세 경정청구 우대, 가업승계 컨설팅 등 5종 세정지원도 제공한다.일본의 사례처럼 기업 가치 제고 계획 공시를 의무화하거나 상장폐지 등 페널티를 강화하는 방안이 아닌, 인센티브를 통한 자발적 참여를 유도하는 것이 바람직하다 판단한 것으로 풀이된다. 유관기관과 함께 기업가치 우수 기업을 중심으로 한 '코리아 밸류업 지수'도 개발한다. 해당 지수는 연기금 등 기관투자자가 벤치마크 지수로 활용할 수 있으며, 상장지수펀드(ETF)를 상장해 일반투자자들도 투자할 수 있다. 여기에 기업가치 제고 노력을 '스튜어드십 코드(기관투자가의 적극적인 의결권 행사)'에 반영하도록 안내해, 기업가치 제고 우수 기업에 대한 연기금 등 기관투자가의 투자도 유도한다 .이밖에 투자자 편의를 위해 기존 거래소 정보데이터 시스템에 흩어져 있는 정보를 모아, 시장별·업종별 PBR·PER·ROE 등 주요 투자지표도 비교 공표할 방침이다. 금융당국은 오는 5월 중 2차 세미나를 개최해 가이드라인 세부내용에 대한 기업의 의견을 수렴할 예정이다. 가이드라인은 6월 중 확정되며, 준비된 기업은 하반기부터 참여할 수 있다. 김대준 한국투자증권 연구원은 \"밸류업 프로그램이 기업 자율에 맡기는 권고 형태로 꾸려진다면 시장에서 차익매물이 나올 공산이 크다\"며 \"밸류업 논의 이후로 한국 증시에 대규모로 들어온 외국인이 다른 행보를 보일 수 있음을 경계해야 한다\"고 내다봤다."
    },
    {
        "title": "밸류업 실망감에 외국인 매물 폭탄…자동차·지주·금융 급락 [오전 시황]",
        "date": "2024.02.26. 오전 9:46",
        "content": "[서울경제] 정부의 기업가치 제고를 위한 ‘밸류업 프로그램’ 세부안이 공개된 가운데 외국인이 순매도세로 전환하면서 코스피가 하락 중이다. 저PBR(주가순자산비율) 관련주로 주목 받아온 자동차·지주·금융주이 실망 매물의 영향에 큰 내림세를 보이고 있다.26일 오전 9시 36분 코스피는 전 거래일보다 11.06포인트(0.41%) 내린 2656.64에 거래되고 있다. 이날 코스피는 전장보다 10.35포인트(0.39%) 내린 2657.35에 출발한 바 있다.같은 시각 코스닥은 전 거래일보다 3.15포인트(0.36%) 오른 871.72에 거래되고 있다. 코스닥은 0.51포인트(0.06%) 오른 869.08에 출발하며 코스피와 반대의 움직임을 보이는 중이다.외국인투자가들이 코스피와 코스닥에서 모두 순매도세를 보이는 중이다. 유가증권시장에서는 외국인과 기관이 각각 575억 원, 98억 원을 순매도 중이다. 개인이 663억 원어치를 사들였다. 코스닥에서도 외국인과 기관이 각각 478억 원, 32억 원을 팔았으며 개인이 532억 원을 순매수했다.코스피 시가총액 상위권 종목 중에서는 자동차·지주·금융주들이 모두 크게 하락 중이다. 현대차(005380)와 기아(000270)는 각각 2.25%, 3.29% 하락했다. 이 밖에 삼성물산(028260)(-5.25%), KB금융(105560)(-6.69%), 신한지주(055550)(-6.00%), 삼성생명(032830)(-6.28%), 하나금융지주(086790)(-7.64%), LG(003550)(-3.05%), SK(-5.54%) 등이 나란히 급락했다.삼성전자(005930)와 SK하이닉스(000660)는 각각 0.27%, 1.36%씩 오르는 중이며 LG에너지솔루션(373220)(0.50%), 삼성바이오로직스(207940)(0.37%) 등도 상승 중이다.이날 국내 증시의 약세는 정부가 발표한 ‘밸류업 프로그램’의 세부안이 시장 기대치를 충족하지 못했기 때문으로 풀이된다. 증권가 일각에서는 상장사들에게 주주환원 강화 등을 강제하는 수준의 안이 프로그램에 담겨야 한다는 의견이 제기됐으나 세제 지원 등 자발적 참여를 유도하는 방식으로 프로그램이 설계됐기 때문이다.김대준 한국투자증권 연구원은 “기업 자율에 맡기는 권고 형태로 밸류업 프로그램이 꾸려진다면 차익매물이 나올 공산이 크다”며 “한국 증시에 대규모로 들어온 외국인이 다른 행보를 보일 수 있음을 경계해야 한다”고 지적한 바 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "032830",
            "005930",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "코스피, '밸류업 대책' 공개에 하락세…외국인·기관 '팔자'(종합)",
        "date": "2024.02.26. 오전 9:44",
        "content": "보험·금융·증권·운수장비 등 저PBR 업종 일제히 하락…코스닥 강보합\n\n\n\n코스피 코스닥[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 코스피가 26일 정부의 기업 밸류업 프로그램 세부안이 공개됐으나 하락세를 보이고 있다.    이날 오전 9시 33분 현재 코스피는 전 거래일보다 10.59포인트(0.40%) 내린 2,657.11을 나타내고 있다.    지수는 전날보다 0.39% 내린 2,657.35로 개장한 뒤 오전 9시 6분 한때 0.92% 내린 2,643.03까지 떨어지기도 했으나 이후 낙폭이 줄어들었다.    유가증권시장에서 개인이 884억원을 순매수한 반면 외국인과 기관은 각각 761억원, 173억원 매도 우위를 보이고 있다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 1.0원 내린 1,330.0원에 거래를 시작했다.    지난 23일 뉴욕증시는 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수가 각각 0.16%, 0.03% 오르고, 나스닥지수는 0.28% 하락하는 등 혼조세를 보였다.    전 거래일 16% 상승했던 엔비디아 주가는 0.4%가량 상승 마감해 급등세가 수그러들었다.    김석환 미래에셋증권 연구원은 \"미 증시는 뜨거웠던 전주 목요일 이후 차분한 금요일을 보내며 혼조세를 보였다\"며 \"오늘 국내 증시는 기업 밸류업 프로그램 공개에 따라 그동안 상승을 보였던 수혜 업종에 대한 차익 실현 출회 가능성이 있다\"고 말했다.    한지영 키움증권 연구원은 \"기업 밸류업 프로그램에 대한 기대감은 어느 정도 소진됐다\"면서도 \"후속 대책이 지속적으로 뒷받침된다면 중장기적 관점에서 코리아 디스카운트 해소도 실현 불가능한 목표는 아닐 것\"이라고 기대했다.    시가총액 상위 종목 가운데 SK하이닉스(0.87%), LG에너지솔루션(0.50%), 셀트리온(1.06%), POSCO홀딩스(1.03%) 등이 상승하고 있다.    삼성전자(0.27%), LG화학(0.21%) 등과 함께 저PBR 수혜주인 현대차(3.28%), 기아(2.45%), 삼성물산(5.38%) 등이 내림세를 보이고 있다.    업종별로 보면 보험(-4.20%), 금융업(-3.19%), 증권(-2.53%), 운수장비(-2.11%), 유통업(-2.57%) 등 대표적 저PBR 업종이 일제히 하락 중이다.    오르고 있는 업종은 기계(1.79%), 전기가스업(1.12%), 의약품(1.02%), 의료정밀(1.01%) 등이다.    같은 시각 코스닥지수는 전 거래일보다 3.81포인트(0.44%) 오른 872.38을 나타내고 있다.    지수는 전장보다 0.51포인트(0.06%) 오른 869.08로 출발해 상승 중이다.    코스닥시장에서도 개인이 451억원을 순매수했으나, 외국인과 기관이 각각 407억원, 32억원을 순매도하고 있다.    시총 상위 종목 가운데 에코프로(0.51%), HLB(1.40%), 알테오젠(10.14%), HPSP(2.89%), 셀트리온제약(2.57%), 리노공업(0.55%) 등이 오르고 있다.    반면 에코프로비엠(-1.62%), 엔켐(-0.68%), 신성델타테크(-5.28%), 레인보우로보틱스(-0.17%) 등은 내리고 있다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "028260",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "한화에어로스페이스, 증권가 장밋빛 전망에 52주 신고가 경신[핫종목]",
        "date": "2024.02.26. 오전 9:38",
        "content": "한덕수 국무총리가 15일 오후 경남 창원시 방위산업체 한화에어로스페이스를 찾아 사업장을 살펴보고 있다. (총리실 제공)(서울=뉴스1) 문혜원 기자 = 한화에어로스페이스(012450)가 장 초반 5% 상승하면서 52주 신고가를 갈아 끼웠다.26일 오전 9시 29분 한화에어로스페이스는 전 거래일 대비 7700원(5.00%) 상승한 16만 1800원에 거래되고 있다. 장 중 한때 16만 4500원까지 오르면서 52주 신고가를 기록했다한화에어로스페이스는 지난해 4분기 매출액 3조 4424억 원, 영업이익 2895억 원을 기록했다. 이는 각각 전년 동기 대비 32.6%, 79.6% 증가한 수치다. 실적 가시화에 증권가에서도 한화에어로스페이스에 대한 목표가를 높여 잡았다. 이날 한국투자증권(030490)(17만 원→20만 원), KB증권(17만 원→19만 5000원), NH투자증권(005940)(15만 원→19만 원), 신한투자증권(008670)(15만 원→18만 5000원), 다올투자증권(030210)(15만 5000원→22만 원) 키움증권(039490)(18만 원→20만 원) 등이 목표가를 줄줄이 상향했다. 이재광 NH투자증권 연구원은 \"4분기 실적을 통해 확인된 폴란드 K9 자주포 및 천무 다연장로켓(MLRS)의 실적 기여와 중복상장 자회사(한화오션(042660), 한화시스템(272210), 쎄트렉아이(099320))의 주가 상승을 반영했다\"며 목표가 상향 이유를 설명했다.이어 \"2024년 폴란드 K9 60대, 천무 30대 매출을 인식할 것으로 예상되고 이집트 K9 개발 매출 등으로 지상방산 주도의 실적 성장이 지속될 것으로 예상한다\"고 덧붙였다.",
        "ticker": [
            "005940",
            "030210",
            "039490",
            "000880",
            "272210",
            "012450",
            "042660"
        ]
    },
    {
        "title": "[특징주]지주회사, '기업 밸류업' 발표 맞물려 약세",
        "date": "2024.02.26. 오전 9:38",
        "content": "[이데일리 이은정 기자] 정부의 ‘기업 밸류업 프로그램’ 발표 직후 낮은 주가순자산비율(PBR) 종목으로 관련 수혜 기대감이 나왔던 지주회사들이 장 초반 약세를 보이고 있다. 26일 마켓포인트에 따르면 이날 오전 9시35분 삼성물산은 전 거래일보다 6500원(4.06%) 하락한 15만3500원에 거래되고 있다. SK(034730)는 4.75%, LG(003550)는 2.75% 하락하고 있다. 삼성그룹의 사실상 지주사 역할을 하고 있는 삼성물산은 저PBR 종목으로 거론돼 왔다. 증권가에서는 삼성물산 등에 대해 기업 밸류업 프로그램 세부안 발표와 함께 재평가를 받을 것이란 의견을 제시해 왔다.앞서 김동양 NH투자증권 연구원 “그동안의 주주환원 노력과 향후 기업가치 제고 계획이 재평가 받을것으로 기대되고, 주주환원 의지가 강한 삼성물산, SK, LG 등은 주주환원 여력 측면에서 눈여겨볼 만하다”고 말했다.김지현 키움증권 연구원은 “외국인 순매수 상위 중 저PBR 종목은 삼성물산 등”이라며 “현재 외국인들이 집중 매수하는 대형주의 상승탄력이 더 커질 수 있다”고 전했다.정부는 이날 9시30분을 기점으로 기업 밸류업 프로그램 세부안을 공개했다.",
        "ticker": [
            "003550",
            "005940",
            "034730",
            "001520",
            "028260",
            "039490"
        ]
    },
    {
        "title": "삼성證 “현대해상, 주주환원 여력 충분하나 손익 안정성 확인해야”",
        "date": "2024.02.26. 오전 9:37",
        "content": "■삼성증권 보고서[서울경제] \n\n\n\n현대해상 홈페이지 화면캡처삼성증권(016360)은 현대해상(001450)에 대해 손해율 상승과 손실 비용 인식이 경쟁사 대비 크게 나타났다며 손익 안정성을 확인해야 한다고 진단했다. 한편 자본비율을 고려할 때 주주환원 여력은 충분하다고 분석했다. 투자의견 ‘매수’, 목표주가 3만 8000원을 유지했다. 정민기 삼성증권 연구원은 26일 “현대해상의 어닝 쇼크는 연말 장기 보험 계리적 가정 조정에 따라 손실부담계약 비용 4808억 원이 반영돼 보험 손익이 적자 전환했기 때문”이라며 “3세대 실손보험 손해율 상승 및 이에 따른 연말 계리적 가정 변경, 손실 비용 인식 등은 업계 공통적인 현상이지만 현대해상은 그 폭이 경쟁사 대비 크게 나타났다”고 분석했다. 현대해상의 지난해 순이익은 8057억 원으로 전년 대비 37.1% 감소했다. 4분기 당기 순이익은 전 분기 대비 93.3% 급감한 194억 원으로 시장 전망치를 큰 폭으로 하회했다.한편 정부 주도의 기업 밸류업 정책에 따른 주주환원 정책에 대한 기대감이 커진 가운데 현대해상 역시 주주환원 확대 여력이 충분하다고 봤다. 현대해상의 주당배당금(DPS)은 2063원으로 전년 대비 5% 증가했으며 회사는 주주가치를 제고하겠다고 언급한 것으로 알려졌다. 이에 대해 정 연구원은 “정부 주도 기업 밸류업 정책에 따라 향후 금융사들의 자본활용 및 주주환원 정책이 가시화될 것으로 기대한다”며 “현대해상이 중장기 주주환원 등 자본정책 수립 가능성을 모색하기 위해서는 173% 수준으로 열위에 있는 신지급여력비율(K-ICS) 비율 제고가 선행돼야 할 것”이라고 말했다.",
        "ticker": [
            "016360",
            "001450"
        ]
    },
    {
        "title": "밸류업 공개, '달리는 주식' 사야하나 '바닥권 주식' 사야하나",
        "date": "2024.02.26. 오전 9:36",
        "content": "[밸류업 정책공개]⑦기업 밸류업 발표 이후 주식시장 전망\n\n\n\n코스피 시황 /사진=머니투데이DB한국 증시에 불어닥친 저 PBR(주가순자산비율) 업종 랠리가 정부의 기업 밸류업 프로그램 발표 이후 강화될지 주목된다. 증권가에선 정부의 기업 밸류업 프로그램이 증시 전반에 추가적 상승 모멘텀으로 작용할 것이란 기대감이 일고 있다. 다만 옥석 가리기 장세가 펼쳐질 가능성도 제기됐다. 일본 주가 급등의 '학습 효과'를 지닌 외국인들이 우리나라에서 집중적으로 쓸어담은 업종이 계속 랠리를 펼칠지, 아니면 시장의 외면을 받았던 소외 업종이 새로운 주인공으로 부상할지 다양한 관측이 나온다. 한국 증시 향배를 둘러싼 시나리오는 다양해졌다.   ━밸류업 수혜주 'PBR 1 미만' 기대감…대형주는 이미 웃돌아 ━\n\n\n\n서울 여의도 한국거래소 전경. /사진=뉴스1 한국거래소가 산업별 대표 종목을 모아 수치화한 KRX 지수 세부 항목을 보면 KRX 반도체가 23일 3844.25를 나타냈다. 1년간 42.45% 급등한 것으로 상승률 1위다. 이 밖에도 보험(31.4%) 자동차(24.2%) 은행(23.8%) 순으로 상승폭이 컸다. 일본 정부의 기업 밸류업 프로그램에 대한 '학습 효과'를 지닌 외국인들이 보험, 자동차, 은행주를 쓸어담은 결과로 풀이된다. 반면 유틸리티는 48% 하락했고 필수소비재(-18.41%) 미디어와엔터테인먼트(-12.41%)도 마이너스(-)를 기록 중이다. ━PBR 1.75배 SK하이닉스-PBR 0.37배 한국전력, 누가 더 상승 잠재력 있나  ━\n\n\n\n한국전력 /사진=머니S 김영찬 기자정부의 기업 밸류업 프로그램 발표 이후론 그동안 랠리를 펼친 업종에 매수세가 추가로 유입될지,  아니면 주식시장을 견인할 새로운 주자가 소외됐던 업종에서 나올지 다양한 관측이 나온다.  삼성증권은 KRX반도체 구성종목으로 PBR이 1.75배인 SK하이닉스의 목표주가를 19만원으로 기존(17만원) 대비 12% 상향조정했다.  황민성 삼성증권 연구원은 \"엔비디아의 실적 호조로 인한 주가 급등이 SK하이닉스에도 긍정적\"이라며 \"(SK하이닉스의) 이익 추정치를  높여 목표 주가는 상향했다\"고 말했다. 다만 황 연구원은 \"SK하이닉스 주가가 작년 초 대비 120% 상승했기 때문에 언제 팔아야 할까를 고민하는 투자가도 있다. (반도체 관련) 수요가 예상과 달리 정체된다면 주가도 단기 부침을 겪을 수 있다\"고 했다. 현대차(PBR 0.6·KRX자동차 구성종목), 하나금융지주(PBR 0.47·KRX은행 구성종목)처럼 배당락이 임박하면서 가격 조정이 예상되는 기업에 대한 매수를 검토할 시점이라는 분석이 나온다. 신승진 삼성증권 연구원은 \"현대차, 하나금융지주가 이번주 배당락에 따른 하락이 일시적으로 나올 수 있다\"면서도 \"그동안 밸류업 관련주가 없는 투자자라면, 이번 조정 구간에서 관련 종목군을 포트폴리오에 편입해 봤으면 한다\"고 했다.KRX유틸리티 구성종목으로 PBR 0.37배인 한국전력에 주목하는 시각도 있다. 문경원 메리츠증권 연구원은 한국전력 목표주가를 기존 대비 10% 높은 3만1000원으로 제시(목표 PBR 0.48)로 제시하며 \"목표 PBR은 도쿄전력의 현 PBR\"이라며 \"주주환원 정책(2024년 공기업 경영평가 편람 확정 이후 가능), 총선 이후 주택용 요금 인상 가능성에 주목한다\"고 했다. 업황이 개선된 여건과 현재 PBR을 감안할 때 S-오일(PBR 1.0), GS(PBR 0.37)같은 정유 업종에 관심을 가져볼 만 하다는 시각도 있다. 최고운 한국투자증권 연구원은 정유 업종에 대해 \"정제마진이 강세를 유지하고 있음에도 정유업종에 정제마진 상승이 반영되지 못하고 있다\"며 \"지금은 과도하게 소외된 구간이며 저PBR 매력을 무시할 수 없다\"고 했다.",
        "ticker": [
            "012030",
            "078930",
            "034730",
            "000660",
            "016360",
            "086790",
            "015760",
            "005380"
        ]
    },
    {
        "title": "코스피, 정부 '밸류업' 프로그램 공개 앞두고 하락 출발 [개장시황] ​",
        "date": "2024.02.26. 오전 9:33",
        "content": "코스피 2650선·코스닥은 860선 등락생명보험(-4.60%), 은행(-3.91%) 등 약세\n\n\n\n22일 오전 서울 중구 하나은행 명동점 딜링룸에 개장 시황이 표시되고 있다.  이날 오전 9시5분 기준 코스피 지수는 전 거래일 종가 대비 14.07p(0.53%) 오른 2,667.38, 코스닥 지수는 5.14p(0.90%) 상승한 869.21, 달러·원 환율은 1.7원 내린 1,333.0원으로 장을 이어가고 있다. 2024.2.22/뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 김정현 기자 = 코스피가 정부의 '기업 밸류업 프로그램' 공개를 앞두고 약보합세를 보이고 있다. 간밤 미국 증시는 반도체 차익 실현 움직임이 나타났다. 한국 거래소에 따르면 26일 오전 9시18분 기준 코스피는 전 거래일 대비 12.7p(-0.48%) 하락한 2655.00를 가리키고 있다. 기관은 145억원, 개인은 661억원 각각 순매수했다. 외국인은 852억원 순매도했다. 업종별로는 '저 주가순자산비율(PBR)' 종목으로 꼽혀 최근 주가가 크게 오른 생명보험(-4.60%), 은행(-3.91%) 등이 약세다.간밤 미국 증시는 반도체 차익 실현 움직임에 혼조세로 마감했다. 최근 인공지능(AI)·반도체 업종 상승을 이끄는 엔비디아는 장중 시총 2조 달러를 돌파했으나 차익실현 물량이 출하되며 0.4% 상승으로 장을 마쳤다.​이날 다우지수는 0.2% 상승하며 올해 들어 14번째로 신고가를 경신했으나, 나스닥은 0.3% 하락했다. 스탠다드앤푸어스(S&P) 500과 러셀2000은 각각 0.03%, 0.2% 상승했다.​한지영 키움증권 연구원은 \"온 디바이스 AI 시장의 확대는 반도체, 스마트폰, PC 등 국내 IT 산업 전반에 새로운 수출 모멘텀을 만들어 낼 수 있다는 점은 국내 증시에 나쁠 것이 없다고 판단된다\"고 분석했다.​이어 \"기업 밸류업 프로그램에 대한 기대감은 어느정도 소진 됐으나 후속대책이 지속적으로 뒷받침 된다면, 중장기적인 관점에서 주주환원정책이 만들어내는 코리아 디스카운트 해소도 실현 불가능한 목표는 아닐 것\"이라고 덧붙였다.​코스닥은 전날 대비 0.18p(0.02%) 상승한 868.75를 가리키고 있다. 개인은 524억원 순매수했다. 기관은 40억원, 외국인은 478억원 각각 순매도했다. 코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 9.91%, 셀트리온제약(068760) 3.34%, 엔켐(348370) 2.03%, HLB(028300) 1.91%, 에코프로(086520) 1.01%, HPSP(403870) 0.54% 등은 상승했다. 신성델타테크(065350) -7.38%, 에코프로비엠(247540) -0.61%, 레인보우로보틱스(277810) -0.52%, 리노공업(058470) -0.1% 등은 하락했다. 등락률 상위업종은 생물공학(3.48%),우주항공과 국방(2.63%),전자제품(1.89%),광고(1.39%) 등이다. 등락률 하위업종은 생명보험(-4.60%),은행(-3.91%),복합기업(-3.72%),가정용 기기와 용품(-3.43%) 등이다.​한 연구원은 \"AI, 주주환원을 둘러싼 내러티브는 빠른 시일 내에 소멸이 되기 어려울 것으로 판단하지만, 주가 상으로는 미국이나 한국 증시 모두 과열 부담이 재차 누적되고 있다\"며 \"2월 내내 기업 밸류업 프로그램만 보고 주가가 달려왔던 것에 대한 물량이 출회될 가능성에 대비해야 한다\"고 밝혔다.​",
        "ticker": [
            "068270",
            "039490"
        ]
    },
    {
        "title": "베일 벗은 '기업 밸류업 프로그램'…주가 영향 줄 내용은",
        "date": "2024.02.26. 오전 9:33",
        "content": "정부가 기업 밸류업 프로그램을 공개했다. 상장사가 최소 연 1회 기업가치 제고 계획을 공시하도록 하고, 적극적으로 계획을 마련해 실행한 기업을 아울러 시장 지수와 투자상품을 신설하는 게 골자다. 유가증권시장(코스피)와 코스닥 전체 상장사에 적용된다.  상장사, '주가 제고방안' 해마다 공시해야26일 금융위원회는 한국거래소 마켓스퀘어 컨퍼런스홀에서 한국거래소, 자본연구원, 상장사협의회, 코스닥협회 등과 함께 ‘기업 밸류업 지원방안 의견수렴을 위한 1차 세미나’를 열고 이같은 내용을 밝혔다. 이날 세미나엔 김주현 금융위원장과 정은보 한국거래소 이사장을 비롯해 금융투자업계, 상장기업, 학계 인사들이 참석했다. 정부는 상장사가 자사 기업가치를 끌어올릴 방안을 마련해 최소 연 1회 공시하도록 할 예정이다. 공시는 대략 세 단계로 이뤄진다. 자본비용, 자본수익성, 지배구조, 주가 등 시장 평가를 감안해 자사 기업가치를 분석하고 현재 가치가 적정한 수준인지 기업 스스로 평가하는 게 첫 단계다. 이를 바탕으로 3년 이상 중장기 기업가치 목표 수준과 도달 시점, 도달 방안 등을 정해 거래소와 자사 홈페이지 등에 공시해야 한다. 2년차부터는 전년도 계획과 이행 수준 등을 공시해 포함해야 한다. 정부는 상장사가 기업가치 제고 계획 공시를 최소 연 1회 이상 하도록 할 예정이다. 업종 상황이나 경제적 여건 등에 따라 계획이 변경되면 추가로 수시 공시를 할 수 있다.  이 조치는 주요 코스피 상장사에 대해선 사실상 주가 개선 방안 공시 의무화라는 분석이다. 기업지배구조보고서를 공시하는 기업은 기업가치 제고 계획 공시 여부와 투자자 소통 노력을 기재해야 해서다. 올해 기준 자산 5000억원 이상 코스피 상장사는 기업지배구조보고서를 의무적으로 공시해야 한다. 기업지배구조보고서는 2026년엔 코스피 상장사 전체에 의무화된다. 정부는 오는 6월 중 공시 가이드라인을 확정해 제공할 방침이다. 금융위는 \"기업의 수익성과 성장성을 근본적으로 개선하고, 시장에 이를 적극적으로 설명해 투자자로부터 정당한 평가를 받으라는 취지\"라고 설명했다.   세정지원 '조금'...최대 5000만원 상장 연부과금 인센티브 제공프로그램 적극 참여 기업엔 일부 혜택을 제공한다. 기업가치 목표 설정이 적절한지, 계획을 충실히 세웠는지, 이행과 주주와의 소통에 얼마나 노력했는지 등을 종합 평가할 방침이다. 우수 기업엔 일단 세정지원 다섯가지가 붙는다. 모범납세자 선정 우대, R&D 세액공제 사전심사 우대, 법인세 공제·감면 컨설팅 우대, 부가·법인세 경정청구 우대, 가업승계 컨설팅 등이다. 거래소 공시 우수법인 선정, 코스닥대상 시상기업 선정 시 가점도 부여한다. 거래소 공시 우수법인으로 선정되면 상장 연부과금과 추가·변경 상장 수수료를 면제받을 수 있다. 선정 후 3년간은 불성실 공시법인 지정유예도 한 차례 적용된다. 다만 상장 연부과금은 10조원대 시총 기업의 경우에도 1600만원이고, 최대 5000만원 상한이 있기에 기업에 큰 인센티브는 아니라는 게 시장의 중론이다.  연 1회 '기업 밸류업 표창'도 신설한다. 매년 5월 경제부총리상, 금융위원장상, 거래소 이사장상 등 약 10여개사를 선정할 예정이다. 수상 기업은 거래소 홈페이지·증권사 MTS 등을 통해 홍보하고, 거래소 공동IR 개최시 우선 참여 기회를 제공한다. 밸류업 우수기업을 홍보하는 해외 라운드테이블을 연 상·하반기 한 차례씩 열고, 핀플루언서와 협업해 홍보용 유튜브 콘텐츠도 만든다  우수기업 ETF 만들어 투자 유도...비교공시도정부는 '코리아 밸류업 지수'와 관련 ETF를 개발하기로 했다. 기업가치 제고 노력이 활발한 기업에 투자금이 우선 집중되도록 시장 여건을 만든다는 취지다. 코리아 밸류업 지수는 기업 PBR, ROE, PER 등 주요 투자지표를 두루 고려해 기업가치 우수 기업을 중심으로 구성할 예정이다. 이 지수를 추종하는 ETF도 출시한다. 연기금 등 기관투자가의 투자도 유도하기 위해 스튜어드십 코드에 밸류업 지원방안을 반영할 예정이다. 스튜어드십 코드는 기관투자자가 타인의 자산을 관리하는 수탁자로서의 책임을 다하기 위해 이행해야 할 행동지침이다. 정부는 상반기 중 스튜어드십 코드 가이드라인을 개정할 방침이다.  거래소 홈페이지를 통해선 각 기업의 주요 투자지표를 비교제공한다. 분기별로 PBR, PER, ROE(5월초, 6·9·12월말)를 공표하고, 연간 배당성향·배당수익률(5월초)은 연 1회 공표한다. 기업가치 제고계획 공시현황 등 각종 정보를 쉽게 조회할 수 있는 통합 홈페이지도 구축할 예정이다. 내년부터 매년 5월엔 각 기업의 밸류업 지원방안 참여·이행 현황을 종합 점검하는 백서도 발간한다. 기업의 가치 제고 노력이 실제 투자지표 개선으로 이어졌는지도 분석한다.   전담 추진체계 마련…자문단도 구성금융당국은 밸류업 프로그램을 전담하는 추진체계와 자문단 등을 구성하고 있다. 한국거래소에 기업 밸류업 전담 조직을 1부 2팀으로 마련한다. 기업가치 제고계획 모니터링, 정기 평가·분석 등을 담당하는 조직이다.상장기업의 자발적 공시를 지원하기 위한 교육, 컨설팅, 번역 지원 등도 이 조직이 총괄한다. 한국거래소는 시총 1000억원 미만 중소규모 상장기업에 대해선 기업가치 제고계획 수립 컨설팅과 영문번역 등을 지원할 예정이다. 기업 밸류업 지원방안을 평가·개선하는 자문단도 구성한다. 상장기업 IR 담당자, 애널리스트·연구원·학계 관계자를 비롯한 전문가, 국내외 투자자(국내외 IB·운용사, 핀플루언서), 유관기관(상장협·코스닥협회) 등으로 구성한다. 이들은 기업가치 제고계획 가이드라인을 보완·업데이트하고 밸류업 정기 평가보고서를 검수해 우수사례 선정을 도울 예정이다.   \"코리아 디스카운트 해소할 것\"프로그램은 상장사가 스스로 자본 효율성을 개선하고 주주환원을 늘려 기업가치를 올리도록 유도하는 게 골자다. 국내 증시가 주요국 대비 저평가돼있음을 뜻하는 이른바 ‘코리아 디스카운트’를 해소한다는 취지다. 금융위에 따르면 지난 10년간 국내 증시는 시가총액과 상장기업 수 등이 양적으로 성장한 반면 순자산대비주가(PBR), 순이익대비주가(PER) 등은 주요국 대비 낮다. 국내 증시 PBR은 사실상 10년간 제자리걸음을 했다. 금융위에 따르면 작년 말 한국 증시 PBR은 1.05배로 10년 평균치(1.04배)와 비슷했다. 지난 10년간 신흥국 평균 PBR(1.58배), 선진국 평균 PBR(2.5배)와 비교하면 확연히 뒤처진다. 상장사 배당성향도 마찬가지다. 10년 평균 기준 한국은 26%, 신흥국은 39.6%, 선진국은 49.5%로 격차가 크다. 한국 상장사는 ROE도 낮다. 작년 말 기준 5.2%로 같은 기간 신흥국(평균 10.8%), 선진국(평균 14.3%)의 최소 절반을 밑돈다. 금융위는 \"기업이 자본을 효과적으로 활용하지 못하고 있다\"고 분석했다. 금융위원회는 \"기업 스스로가 기업가치를 제고하기 위한 노력을 하고, 이를 통해 주주가치를 존중하는 문화가 확산되도록 지원하는 '기업 밸류업 프로그램'을 적극 추진할 것\"이라며, \"이러한 노력이 궁극적으로 한국 증시의 발전과 경제성장에 기여할 것으로 기대한다\"고 했다.",
        "ticker": [
            "001680",
            "136490",
            "004080"
        ]
    },
    {
        "title": "김주현 “밸류업, 세제 개선·상법 개정 등 추가 지원 마련”",
        "date": "2024.02.26. 오전 9:31",
        "content": "밸류업 1차 세미나 참석해 축사“기업·투자자·정부가 중장기적 노력해야”\n\n\n\n김주현 금융위원장이 26일 오전 서울 종로구 정부서울청사에서 열린 비상 경제장관회의에 참석해 자본시장 관련 발언을 하고 있다. 연합뉴스[서울경제] 김주현 금융위원장이 26일 “기업 밸류업은 어떤 한두 가지 조치로 단기간에 이뤄질 수 있는 것이 아니다”라며 “기업·투자자·정부가 함께 중·장기적인 시계에서 지속적으로 노력해야 하는 과제”라고 밝혔다. 이날 김 위원장은 한국거래소에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안’ 1차 세미나에 참석해 축사를 통해 이같이 말했다. 그러면서 김 위원장은 “긴 호흡으로 기업 밸류업 지원방안을 지켜봐 주고 성원해달라”며 “정부도 세제 개선, 상법 개정 등 추가적인 지원방안을 마련해 나갈 계획”이라고 했다. 이날 정부는 기업 스스로 기업가치를 높이기 위해 노력하고 주주가치를 존중하는 기업문화가 확산·정착될 수 있도록 뒷받침한다는 ‘기업 밸류업 지원방안’을 발표했다. 상장기업이 자율적으로 기업가치 제고를 위해 노력할 수 있도록 가이드라인을 제시하고 인센티브를 통해 자발적 참여를 유도한다는 계획이다. 김 위원장은 “상장기업이 이사회를 중심으로 각 기업 특성에 맞게 중·장기적인 관점의 기업가치 제고 계획을 자율적으로 수립·공시·이행할 수 있도록 ‘가이드 라인’을 마련해 제시할 예정”이라며 “기업가치 제고와 주주 환원 확대에 대한 다양한 세제지원과 함께 우수기업 표창 수여, 모범납세자 선정 우대 등 다양한 인센티브를 제공할 것”이라고 했다. 그러면서 “수익성과 시장평가가 양호한 기업, 기업가치 제고가 기대되는 기업으로 구성된 ‘코리아 밸류업 지수’를 개발해 기관·외국인 투자자 등이 벤치마크 지표로 활용하고 관련 상장지수펀드(ETF)가 상장돼 손쉽게 기업가치 우수 기업에 투자할 수 있게 할 것”이라고 했다. 김 위원장은 “이번 제도가 성공적으로 정착되기 위해서는 해당 기업과 투자자 등 모든 시장참가자의 이해와 협조가 필요하다”고 했다."
    },
    {
        "title": "분리과세 등 세제 혜택 없이 기업 자율에 맡긴 밸류업",
        "date": "2024.02.26. 오전 9:31",
        "content": "■정부 밸류업 세부안 발표기업가치 제고 계획 자발적 참여밸류업 표창해 모범납세자 우대강제성 없고 법인세 등 혜택 빠져\n\n\n\n[서울경제] 정부가 코리아 디스카운트(한국 증시 저평가 현상)를 해소하기 위해 기업 스스로 가치를 높일 수 있도록 하는 ‘밸류업 프로그램’을 발표했다. 기업이 자발적으로 가치 제고 계획을 수립하고 이행할 수 있도록 우수 기업 선정, 기업설명회(IR) 홍보 지원 등을 통해 독려한다는 것이 골자다. 다만 기업 참여를 강제할 수 있는 공시 의무화 등은 빠졌을 뿐만 아니라 배당소득 분리과세, 자사주 소각 시 법인세 감면 등 세제 혜택도 제외됐다. 그동안 정부가 밝혔던 내용에서 크게 달라진 것이 없다는 평가가 나오면서 밸류업 프로그램에 대한 실망감으로 증시 변동성이 커질 수 있다는 우려가 나온다. 26일 금융위원회는 거래소 등 유관기관과 함께 ‘한국 증시 도약을 위한 기업 밸류업 지원방안’을 통해 “상장기업 기업가치 제고를 위한 자율적인 노력을 적극적으로 지원하겠다”고 밝혔다. 먼저 상장기업이 자율적으로 기업가치 제고 계획을 공시할 수 있도록 가이드 라인을 제시하고 자발적 참여를 유도할 수 있는 인센티브를 제공하기로 했다. 기업 스스로 가치가 적정한지 평가하고 중장기 목표 수준 등을 설정한 뒤 구체적인 경영 전략 등을 수립하도록 돕겠다는 것이다. 코스피와 코스닥 전체 상장기업을 대상으로 연 1회 상장기업 홈페이지나 거래소를 통해 자율 공시하도록 유도한다는 방침이다. 구체적인 가이드 라인은 5월 2차 세미나를 거쳐 6월 확정하기로 했다. 주주환원을 유도하기 위한 세제지원 방안도 마련했다. 먼저 목표 설정 적절성과 계획 수립 충실도 등을 종합 평가해 매년 5월 ‘기업 밸류업 표창’을 수여하기로 했다. 경제부총리상, 금융위원장상, 거래소 이사장상 등 약 10개사를 대상으로 고려하고 있다. 표창을 받을 경우 모범납세자 선정에 우대하는 등 세정지원하고 ‘코리아 밸류업 지수’에 편입할 때 우대하는 등 혜택이 있다. 또 적극적으로 참여하면 거래소 공시 우수법인으로 선정해 상장수수료를 면제하거나 불성실 공시법인 지정유예 등도 받을 수 있다. 지속적으로 수익을 창출하고 주주 환원을 통해 기업가치 성장이 예상되는 상장기업으로 구성된 ‘코리아 밸류업 지수’도 개발하기로 했다. 주가순자산비율(PBR), 주가수익비율(PER), 자기자본이익률(ROE), 배당성향, 배당수익률, 현금흐름 등 주요 투자지표를 종합 고려해 종목을 구성한다. 지수 개발 시점은 오는 3분기로 관련 상장지수펀드(ETF) 출시는 오는 4분기를 예상하고 있다. 연기금 등 기관투자자가 기업가치 제고 노력을 투자 판단에 활용할 수 있도록 스튜어드십 코드에 반영한다는 계획도 내놓았다. 기관투자자는 투자 대상 회사가 기업가치 제고 계획을 수립 시행하고 시장과 소통하는지 점검할 필요가 있음을 가이드 라인에 명시하는 방안이다. 이와 함께 기업 밸류업 지원방안을 중장기 과제로 지속 추진하기 위해 거래소 안에 전담부서를 신설한다. 다양한 시장참여자와 소통할 수 있도록 ‘밸류업 자문단’도 구성하기로 했다. 희망기업을 중심으로 ‘기업 밸류업’ 공동 IR도 개최 지원한다. 정부가 다양한 방안을 내놓았으나 기업들이 주주환원에 나설 수 있을 만큼 뚜렷한 인센티브나 페널티가 없다는 지적도 나온다. 특히 배당소득세율 인하나 배당소득 분리과세, 자사주 소각 시 법인세 감면 등 시장이 기대했던 세제 혜택 등 주요 내용은 모두 제외됐다. 기업가치 제고 계획 발표를 강제할 방안도 없다. 정부가 내놓은 계획 대부분이 올해 하반기 이후 시행되는 만큼 불확실성도 여전한다. 금융위 관계자는 “기업가치 제고를 위한 기업 노력을 강제하는 것보단 인센티브를 통해 자발적 참여를 유도하는 것이 현실적이고 바람직하다”며 “공시 의무화는 오히려 의미 없는 형식적인 계획 수립·공시만 초래할 우려가 있다”고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]에브리봇, 52주 신고가 경신 다음날 하한가",
        "date": "2024.02.26. 오전 9:28",
        "content": "[이데일리 이정현 기자] 에브리봇(270660)이 52주 신고가를 경신한 다음 거래일인 26일 하한가를 맞았다. 26일 마켓포인트에 따르면 오전 9시25분 현재 에브리봇은 건거래일 대비 가격제한폭 하단인 3만8900원까지 내리며 하한가다. 에브리봇은 지난 23일 장중 5만7500원까지 오르며 52주 신고가를 경신했으며 5만5500원에 장을 마감했다. 이에 한국거래소 코스닥시장본부는 현저한 시황변동 관련 조회공시를 요구했다. 공시시한은 26일 오후 6시다."
    },
    {
        "title": "\"초단기채 투자, 안정적 이자수익”…‘히어로즈 머니마켓액티브 ETF’ 상장",
        "date": "2024.02.26. 오전 9:25",
        "content": "\"기준금리 인하 시점 불투명, 투자 방망이 짧게\"[이데일리 원다연 기자] 키움투자자산운용은 27일 초단기채권에 투자해 안정적인 이자수익을 추구하는 ‘히어로즈 머니마켓액티브’ 상장지수펀드(ETF)를 오는 29일 상장한다고 밝혔다.히어로즈 머니마켓액티브는 잔존만기 3개월 이하의 채권, 양도성예금증서(CD), 기업어음(CP), 전자단기사채 등에 투자해 단기금융시장의 성과를 추종하는 초단기채권형 ETF다. 잔존만기 3개월 이내의 채권금리 및 CD수익률, 잔존만기 15일 이하 CP금리, 한국무위험지표금리(KOFR) 등 단기자금시장의 금리정보를 반영하는 ‘KIS-키움 MMF 지수’를 비교지수(BM)로 한다.초단기채 ETF는 시장 불확실성으로 투자 방향을 확정하기 어려울 때 여유자금을 굴리기 좋아 ‘파킹형 ETF’로도 불린다. 얼마를 투자하든 투자 기간동안 매일 하루치의 이자를 받는 효과를 누릴 수 있다. 현재 한국 기준금리는 3.5%로 2008년 금융위기 이후 가장 높은 수준이며, 경기 우려에 따른 장단기금리 역전으로 단기금리의 상대적 우위가 지속되고 있다. 금리는 높고 가격변동성은 낮은 초단기채권을 활용하면 자본손실 가능성을 낮추면서 이자수익은 극대화할 수 있다는 게 키움투자자산운용 측의 설명이다.히어로즈 머니마켓액티브는 비교지수와의 상관계수를 0.7 이상으로 유지하는 선에서 운용역의 재량에 따른 운용 전략을 더해 비교지수 이상의 성과를 추구하는 액티브 ETF다. 연 4.1% 수준의 YTM(연 환산 만기 기대수익률)을 추구한다.히어로즈 머니마켓액티브는 개인이나 법인, 기관투자자가 여유자금을 단기투자할 때 주로 활용하는 머니마켓펀드(MMF)를 ETF로 만든 상품이다. 법적 분류 상 채권형 ETF이므로 MMF에 적용되는 각종 규제에서 자유로워 MMF 이상의 수익을 추구하기에 유리하다. ETF는 한국거래소 상장종목으로 거래되므로 매수 매도가 편리하며, 자산구성내역(PDF)이 매일 공시돼 투자 종목 정보도 투명하게 확인할 수 있다. 히어로즈 머니마켓액티브의 연 총보수는 0.05%로, 국내 전체 MMF 평균 보수율(0.1%)의 절반 수준으로 낮다.정성인 키움투자자산운용 ETF마케팅사업부장은 “연내 기준금리 인하가 전망되지만 정확한 시점과 폭을 특정하기 어렵고 주식시장의 방향성도 불투명한 현재 상황에서는 투자 방망이를 짧게 잡는 것도 좋다”며 “초단기채권형 ETF는 투자 기간동안 단기금리에서 나오는 안정적인 이자수익을 추구하면서 언제든 돈을 뺄 수 있는 환금성도 가져갈 수 있어 유휴자금 투자의 좋은 대안이 될 것”이라고 말했다."
    },
    {
        "title": "현대차證 “한전, 호실적에 재무구조 개선 가능…투자의견 매수”",
        "date": "2024.02.26. 오전 9:25",
        "content": "목표주가도 2만→3.2만 상향\n\n\n\n[서울경제] 현대차증권이 한국전력(015760)에 대해 지난해 4분기 호실적을 거두면서 재무구조 개선을 기대할 수 있는 여건이 마련됐다면서 투자의견과 목표주가를 모두 상향했다.26일 현대차증권은 한국전력에 대한 투자의견을 기존 ‘시장수익률(마켓퍼폼)’에서 ‘매수’로 상향했다. 목표주가도 종전 2만 원에서 3만 2000원으로 올렸다.현대차증권은 한국전력이 지난해 4분기 호실적을 거둔 영향이라고 설명했다. 한국전력은 지난해 4분기 매출 22조 5000억 원, 영업이익 1조 9000억 원을 기록했는데, 이는 전년 동기 대비 매출은 15.5% 증가하고 영업이익은 흑자 전환한 것이다.강동진 현대차증권 연구원은 “지난해 4분기 산업용 전기요금의 효과에 에너지 가격 하락이 더해졌고 비용절감 효과도 예상보다 컸다”며 “재무구조 개선을 위한 최소 영업이익이 가능한 수준이 됐다”고 설명했다.그는 이어 “한국전력은 올해 1분기를 정점으로 액화천연가스(LNG) 연료단가와 전력도매가격(SMP·전력구입가격)이 점진적으로 하향 안정화될 것으로 기대한다”며 “에너지 가격 변동성이 현재와 같이 안정적인 수준으로 이어진다면 회사의 예상보다 에너지 가격 하향 안정화가 더욱 강하게 진행될 가능성도 충분하다”고 덧붙였다.",
        "ticker": [
            "015760",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주] 한화에어로스페이스 호실적에 장중 52주 신고가",
        "date": "2024.02.26. 오전 9:23",
        "content": "한화에어로스페이스 '레드백'[한화에어로스페이스 제공](서울=연합뉴스) 조민정 기자 = 한화에어로스페이스가 작년 4분기 시장 기대치를 웃도는 실적을 낸 영향으로 26일 장 초반 52주 신고가를 기록했다.    이날 오전 9시20분 현재 유가증권시장에서 한화에어로스페이스는 전 거래일보다 5.78% 오른 16만3천원에 거래 중이다.    장 한때 16만4천500원으로 52주 신고가를 다시 썼다.    한화에어로스페이스는 지난해 4분기 전년 동기 대비 80% 증가한 2천895억원의 영업이익을 냈다.    정동익 KB증권 연구원은 이날 \"1조원 규모의 루마니아 신형자주포 도입사업에 K9이 최종 채택될 가능성이 매우 높은 것으로 알려진 가운데 유럽, 중동, 아시아 태평양 지역의 다수 국가와 K9, 레드백 장갑차 등에 대한 논의를 진행 중인 것으로 보인다\"며 목표주가를 17만원에서 19만5천원으로 올렸다.    chomj@yna.co.kr",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "[특징주]한화에어로스페이스, K9·천무 실적 기대감에 5%대↑",
        "date": "2024.02.26. 오전 9:19",
        "content": "[이데일리 이정현 기자] 한화에어로스페이스(012450)가 K9 및 천무의 수출 본격화에 따른 실적 성장 기대감에 장초반 강세다.\n\n\n\n26일 마켓포인트에 따르면 한화에어로스페이스는 전 거래일 대비 5.39%(8300원) 오른 16만2400원에 거래중이다.증권가에서는 한화에어로스페이스가 올해부터 폴란드 K9 및 천무 수출 본격화로 실적 성장을 이어갈 것으로 전망했다. 이재광 NH투자증권 연구원은 보고서에서  “4분기 지상방산 수주잔고 사상 최고치 기록, 실적도 고성장 지속했다”며 “올해 폴란드 K9 60대(작년 42대), 천무 30대(작년 17대) 인식 예상되고 이집트 K9 개발 매출 등으로 지상방산 주도의 실적 성장 지속이 예상된다”고 말했다.",
        "ticker": [
            "005940",
            "000880",
            "012450"
        ]
    },
    {
        "title": "밸류업 발표 앞두고 뚝 떨어진 보험·은행주…한화손보 10%↓[핫종목]",
        "date": "2024.02.26. 오전 9:18",
        "content": "ⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 밸류업 프로그램 발표를 앞두고 보험주와 은행주가 장 초반 하락하고 있다.26일 오전 9시 10분 한화손해보험은 전 거래일 대비 550원(9.91%) 하락한 5000원에 거래되고 있다. 이밖에 한화생명(088350)(-9.90%) 흥국화재(000540)(-9.65%) 현대해상(001450)(-4.62%) 등 보험주가 약세다. KB금융지주(105560)(-5.78%) 하나금융지주(086790)(-4.92%) 제주은행(006220)(-4.92%) 등 은행주도 장이 열리자마자 하락했다.이들 종목의 약세는 밸류업 프로그램 발표를 앞두고 관망세가 커진 영향으로 풀이된다. 코리아 디스카운트(한국 증시 저평가) 해소를 위한 밸류업 프로그램의 세부 내용은 이날 발표될 예정이다. 밸류업 프로그램에는 기업 주주환원과 밸류업 촉진을 위한 세제지원 방안 등 구체적인 내용이 담길 것으로 알려졌다.임정은 KB증권 연구원은 \"정책 기대감이 주가에 일부 선반영 됐다는 점을 감안하면 정책 내용이 시장의 기대에 미치지 못할 경우 오히려 차익실현의 빌미로 작용할 수 있음에 유의해야 한다\"고 했다.김석환 미래에셋증권(006800) 연구원은 \"공개될 '기업 밸류업 프로그램'의 내용에 따라 그동안 상승을 보였던 수혜 업종에 대한 차익실현 출회 여부에 주목할 필요가 있다\"고 설명했다.",
        "ticker": [
            "105560",
            "006800",
            "006220",
            "086790",
            "000880",
            "088350",
            "000370",
            "001450",
            "000540"
        ]
    },
    {
        "title": "[특징주] '밸류업 수혜' 금융주 장 초반 동반 급락",
        "date": "2024.02.26. 오전 9:16",
        "content": "현대차·기아도 내림세…발표 앞두고 차익실현\n\n\n\n증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 정부의 '기업 밸류업 프로그램' 세부안이 공개되는 26일 장 초반 저PBR(주가순자산비율) 종목들이 일제히 하락 중이다.    이날 오전 9시 12분 현재 유가증권시장에서 KB금융은 전 거래일보다 5.78% 하락한 6만2천원에 거래 중이다.    하나금융지주(-5.09%), 신한지주(-4.73%), 삼성생명(-4.18%), 기업은행(-3.42%) 등도 큰 폭의 내림세를 보이고 있다.    금융주는 기업 밸류업 프로그램 구상 발표 이후 주주환원 기대감이 반영되면서 급등한 바 있다.    역시 주가가 크게 뛰었던 현대차(-3.28%), 기아(-2.03%)도 주가가 내리고 있다.    정책 발표를 앞두고 차익 실현 매물이 나오고 있는 것으로 풀이된다.    금융위원회는 이날 오전 한국 증시의 저평가 현상 해소를 목표로 한 '기업 밸류업 프로그램'을 공개한다.    기업이 스스로 기업가치를 개선할 수 있도록 유도하는 인센티브 방안에 초점이 맞춰질 것으로 보인다.    그동안 공개됐던 방안은 ▲ 상장사의 주요 투자지표(PBR·ROE 등) 비교공시 ▲ 상장사들에 기업가치 개선 계획 공표 권고 ▲ 기업가치 개선 우수기업 등으로 구성된 지수 개발 및 상장지수펀드(ETF) 도입 등이다. 이외에 주주환원 확대 기업에 대한 세제 혜택도 거론된다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "000270",
            "024110",
            "032830",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "[특징주]쇼박스, 영화 ‘파묘’ 200만 관객 동원에 10%대 강세",
        "date": "2024.02.26. 오전 9:15",
        "content": "[이데일리 박순엽 기자] 영화 ‘파묘’가 개봉 4일 만에 200만 관객을 동원했다는 소식에 영화 제작·배급사인 쇼박스 주가가 들썩이고 있다. \n\n\n\n26일 마켓포인트에 따르면 쇼박스(086980)는 이날 오전 9시 12분 현재 전 거래일 대비 405원(10.55%) 오른 4245원에 거래되고 있다. 쇼박스가 제작과 제공·배급을 맡은 영화 ‘파묘’의 흥행이 투자 심리에 영향을 끼친 것으로 풀이된다. ‘파묘’는 올해 최단기간 200만 관객을 돌파한 영화로, 현재 박스오피스 1위를 기록하고 있다. 영화진흥위원회 통합전산망에 따르면 ‘파묘’는 이날 오전 7시 기준 누적 관객 수 229만9706명을 동원했다. 개봉 주말인 지난 23일부터 25일까진 196만3554명의 관객을 불러들였다."
    },
    {
        "title": "밸류업 발표 앞두고 자동차·지주·금융株 나란히 하락세 [특징주]",
        "date": "2024.02.26. 오전 9:15",
        "content": "[서울경제] 금융당국이 ‘밸류업 프로그램’ 세부안을 공개하는 26일 국내 주요 저PBR(주가순자산비율) 종목들이 모두 하락하고 있다.26일 오전 9시 13분 현대차(005380)는 전날보다 8000원(3.28%) 내린 23만 6000원에 거래되고 있다. 기아(000270) 역시 2.20% 하락 중이다. 이 밖에 삼성물산(028260)(-6.13%), KB금융(105560)(-5.62%), 현대모비스(012330)(-3.04%), 신한지주(055550)(-4.97%), 삼성생명(032830)(-4.18%) 등 금융·지주 종목들이 모두 하락 중이다.이날 이들 종목의 하락세는 정부가 공개하는 ‘밸류업 프로그램’의 세부안이 시장의 기대치를 충족시키지 못할 가능성이 클 수 있다는 경계심 때문으로 풀이된다. 앞서 증권가에서도 정부의 세부안이 강제성을 갖지 못할 경우 기대감으로 올랐던 증시가 약세를 보일 수 있다는 지적이 나오기도 했다.김대준 한국투자증권 연구원은 “금융당국이 상장기업에 저평가 해소를 위한 정책을 강제할 수 있는지 여부가 중점”이라며 “기업 자율에 맡기는 권고 형태로 밸류업 프로그램이 꾸려질 경우 차익매물이 나올 공산이 크며 한국 증시에 대규모로 들어온 외국인이 다른 행보를 보일 수 있음을 경계해야 한다”고 말했다.",
        "ticker": [
            "105560",
            "000270",
            "028260",
            "032830",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]알테오젠, 7%대 '강세'…증권가 \"목표가 상향\"",
        "date": "2024.02.26. 오전 9:14",
        "content": "알테오젠 본사 전경.[이데일리 이은정 기자] 알테오젠(196170)이 장 초반 10% 가까이 급등하고 있다. 26일 마켓포인트에 따르면 이날 오전 9시5분 알테오젠은 전 거래일보다 1만600원(7.85%) 상승한 14만1800원에 거래되고 있다. 장중 11.66% 상승했다. 알테오젠은 지난 주 글로벌 제약사 MSD와 라이선스 계약을 독점 계약으로 변경했다는 소식 이후 상승세를 이어가고 있다. 알테오젠은 지난 22일 새로운 독점 라이선스 계약 조건에 따라 알테오젠의 인간 재조합 히알루로니다제 엔자임(ALT-B4)에 대한 전 세계 독점권을 MSD에 부여한다고 밝혔다.알테오젠은 계약 변경에 따른 계약금 2000만달러(약 266억 원)를 받는다. 또한 MSD의 제품 허가 및 판매 등과 관련된 조건 성취 시 최대 4억3200만달러(약 5750억 원)의 추가 마일스톤 금액과 더불어 마지막 마일스톤 달성 이후 순매출에 따른 로열티를 지급받게 된다.이날 알테오젠은 중국 치루제약으로부터 허셉틴 바이오시밀러 ‘ALT-L2’의 임상 완료에 따라 마일스톤(기술료) 조건을 만족했다는 통지를 받아, 송장을 발행해 이를 청구했다고 밝혔다. 알테오젠은 파트너사의 역량에 힘입어 ALT-L2가 중국 시장에서 경쟁력이 있을 것으로 기대했다. 업계 평균적인 수준의 로열티를 10년간 받을 경우 회사의 현금 창출면에서 도움이 될 것으로 전망하고 있다.엄민용 현대차증권 연구원은 지난 23일 “알테오젠은 머크 공개 계약으로 앞으로 추가적인 빅파마 기술이전, 외국인 수급, MSCI 지수편입 등 기대감이 있다”며 “동사에 대한 목표주가를 11만5000원에서 30만원으로 상향 조정한다”고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 밸류업 발표 앞두고 하락 출발…외인 '팔자'",
        "date": "2024.02.26. 오전 9:14",
        "content": "현대차·KB금융 '급락'\n\n\n\n/게티이미지뱅크코스피지수가 밸류업 프로그램 발표를 앞두고 하락세로 출발했다.26일 오전 9시2분 현재 코스피지수는 전 거래일보다 14.92포인트(0.56%) 내린 2652.78를 나타내고 있다.유가증권시장에서 외국인 투자자가 2거래일 만에 팔자로 돌아서 535억원 순매도하고 있다. 기관과 개인 투자자는 각각 190억원과 336억원 매수우위다.시가총액 상위종목들은 등락이 엇갈리고 있다.현대차(-4.51%)와 삼성물산(-5.13%), KB금융(-4.17%)이 급락 중인 가운데 삼성전자, SK하이닉스, 기아 등도 내림세다.반면 LG에너지솔루션, 삼성바이오로직스, 셀트리온, POSCO홀딩스, LG화학 등은 소폭 오르고 있다.코스닥지수는 2거래일 연속 내림세다. 이 시각 현재 코스닥지수는 0.11% 떨어진 867.60을 기록 중이다.외국인과 기관이 각각 287억원과 65억원 순매도하고 있다. 개인만 326억원 매수우위다.에코프로비엠 에코프로 HLB HPSP 셀트리온제약 등이 오름세다. 알테오젠은 6% 넘게 급등하고 있다. 엔켐 신성델타테크 휴젤 이오테크닉스 등은 내리고 있다.이날 외환시장에서 원달러 환율은 전 거래일 대비 1.0원 내린 1330.0원에 개장했다.지난 23일(현지시간) 뉴욕증시는 엔비디아 과열 우려에 혼조세를 보였다. 다우존스30산업평균지수와 S&P500지수는 전 거래일보다 각각 0.16%와 0.03% 오르는 등 사상 최고치를 경신했지만, 나스닥지수는 0.28% 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]현대차·기아, ‘밸류업 프로그램’ 발표 앞두고 급락",
        "date": "2024.02.26. 오전 9:12",
        "content": "[이데일리 이용성 기자] 현대차(005380)와 기아(000270)가 장 초반 약세를 보이고 있다. 정부가 추진하는 ‘기업 밸류업 프로그램’의 발표를 앞두고 차익 실현 매물이 출회하면서 그간 오른 상승 폭을 반납하고 있는 모습이다. 26일 마켓포인트에 따르면 오전 9시5분 현재 현대차는 전 거래일 대비 4.71% 하락한 23만2500원에 거래되고 있다. 기아는 2.87% 떨어진 11만5000원에 거래 중이다. 현대차와 기아가 약세를 보인 배경에는 정부가 추진하는 ‘기업 밸류업 프로그램’의 발표가 임박했기 때문이다. 시장이 이를 재료 소멸로 인식해, 단기 차익 실현 매물이 나오는 것으로 풀이된다. 그간 현대차와 기아 등 자동차 업종은  저 주가순자산비율(PBR) 종목으로 묶이면서 오름세를 이어온 바 있다. 여기에 더해 현대차는 역대급 실적을 등에 업고 지난 13일 26만1000원까지 오르며 52주 신고가를 찍은 바 있다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "[특징주]밸류업 프로그램 공개 앞두고 금융주 일제히 약세",
        "date": "2024.02.26. 오전 9:12",
        "content": "하나금융 4% 약세…증권·보험 모두 줄줄이 파란불증권가 \"기업 자율에 맡기는 권고 형태시 차익 매물 우려\"[이데일리 김인경 기자] 기업 밸류업 프로그램 공개를 앞두고, 그동안 저 주가순자산비율(PBR) 기대로 상승세를 탔던 금융주가 일제히 26일 장 초반 약세를 보이고 있다.마켓포인트에 따르면 오전 9시 6분 하나금융지주(086790)는 전 거래일보다 2900원(4.92%) 내린 5만6000원에 거래 중이다. KB금융(105560)과 신한지주(055550)도 각각 4.86%, 4.27% 내리고 있다. 우리금융지주(316140)도 2.41% 빠진 1만4560원에 거래 중이다. 증권주와 보험주도 약세다. 키움증권(039490)은 전 거래일보다 6100원(4.83%) 내린 12만300원에 거래 중이며 현대해상(001450)과 메리츠금융지주(138040)도 각각 4.91%, 3.15%씩 하락세다. 최상목 부총리 겸 기획재정부 장관은 밸류업 우수기업에 모범납세자 선정 우대 등 세정 지원과 밸류업 지수 편입 우대 등 인센티브를 부여한다고 밝혔다. 구체적인 내용은 9시30분 발표된다. 김대준 한국투자증권 연구원은 “투자자들은 언급된 내용 이상의 무언가를 기대하고 있어 해당 내용에 따라 시장은 큰 변동성을 보일 수 있다”면서 “일본처럼 주가순자산비율(PBR) 1배 달성을 위한 방안을 강하게 추진할 수 있다면 시장에서 밸류업 기대로 오른 업종은 상승세를 이어갈 수 있으나 만약 기업 자율에 맡기는 권고 형태로 꾸려진다면 차익매물이 나올 공산이 크다”고 지적했다.",
        "ticker": [
            "105560",
            "138040",
            "055550",
            "316140",
            "039490",
            "086790",
            "001450"
        ]
    },
    {
        "title": "‘밸류업’ 세부안 공개…외국인 ‘팔자’에 코스피 하락 출발",
        "date": "2024.02.26. 오전 9:10",
        "content": "기재장관 “기업부담 최소화, 자발적 참여 가이드라인 제공”외국인 순매도, 기관·개인 순매수 우위'밸류업' 기대 업고 달려온 금융·보험·증권 하락\"셀온 물량 출회 대비해야\"[이데일리 원다연 기자] 코스피 지수가 ‘기업 밸류업 프로그램’ 세부안 발표를 앞둔 26일 하락 출발했다.  마켓포인트에 따르면 이날 오전 9시 4분 현재 코스피 지수는 전 거래일 대비 0.72%(19.50포인트) 내린 2648.35에 거래되고 있다. 코스피 시장에서는 외국인이 535억원 규모를 순매도하고 있고, 기관과 개인이 각각 147억원, 515억원 규모를 순매수 중이다. 지난주 뉴욕증시는 다우지수와 S&P500지수가 사상 최고가로 마감했다. 23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 62.42포인트(0.16%) 오른 3만9131.53으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.77포인트(0.03%) 상승한 5088.80으로, 나스닥지수는 전장보다 44.80포인트(0.28%) 하락한 1만5996.82로 장을 마감했다. 엔비디아의 주가가 실적 호조에 급등세를 보이면서 기술주를 중심으로 시장 전반에 투자 심리가 개선됐다. 정부는 이날 ‘코리아 디스카운트(한국 증시 저평가)’ 해소를 위한 ‘기업 밸류업 프로그램’의 세부 방안을 공개한다. 최상목 부총리 겸 기획재정부 장관은 이날 오전 비상경제장관회의에서 “밸류업 지원방안은 오늘 발표로 완성되는 것이 아니라 우리 자본시장을 한 단계 업그레이드하기 위한 첫 단추”라며 “기업부담은 최소화하면서 자발적인 참여가 확산할 수 있도록 가이드라인을 제공하겠다”며 “우수기업에 대해서는 모범납세자 선정 우대 등 세정지원, 밸류업 지수 편입 우대 등 인센티브를 부여하고, 기업가치 제고와 주주 환원 확대에 대한 다양한 세제지원 방안을 마련하겠다”고 밝혔다. 다만 시장에서는 이미 밸류업 프로그램에 대한 기대로 랠리를 이어왔던 만큼 이날 세부 방안 확인 뒤 차익 실현 매물이 나올 수 있단 전망이 나온다. 한지영 키움증권 연구원은 “세제 혜택, 강제성 부여 여부 등과 관련한 가이드라인 구체화 정도를 확인 해봐야 하겠지만, 이와 별개로 2월 내내 기업 밸류업 프로그램만 보고 주가가 달려왔던 것에 대한 셀온 물량 출회될 가능성에 대비해야 한다”고 밝혔다. 업종별로 보면 금융업(-2.86%), 보험(-2.54%), 증권(-1.68%), 운수장비(-1.46%) 등이 크게 내리고 있다. 반면 건설업(1.36%), 기계(1.04%) 등은 상승 중이다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 삼성전자(005930)는 0.69% 내리고 있고 SK하이닉스(000660)는 보합 수준에서 움직이고 있다. LG에너지솔루션(373220)과 삼성바이오로직슨느 0.12%, 0.49% 오르고 있다. 현대차(005380)와 기아(000270)는 각각 4.51%, 2.45% 하락 중이다. 삼서물산도 5.31% 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 장초반 0.73% 하락 2648.32선…코스닥 0.06%↓(2보)",
        "date": "2024.02.26. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 26일 오전 9시5분 기준 코스피는 전 거래일 종가와 비교해 19.38포인트(p)(-0.73%) 하락한 2648.32를 기록 하고 있다. 코스닥은 0.49p(-0.06%) 하락한 868.08를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 1.0원 내 1330.0원에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 밸류업 대책 공개 앞두고 하락 출발…코스닥 강보합",
        "date": "2024.02.26. 오전 9:06",
        "content": "코스피 하락세[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = 코스피가 정부의 기업 밸류업 프로그램 세부안이 발표날인 26일 하락세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전장보다 14.85포인트(0.56%) 내린 2,652.85를 나타내고 있다.    지수는 전장보다 10.35포인트(0.39%) 내린 2,657.35에 개장했다.    같은 시각 코스닥지수는 전 거래일보다 0.97포인트(0.11%) 오른 869.54다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.51p(0.06%) 오른 869.08 출발",
        "date": "2024.02.26. 오전 9:05",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 26일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1.0원 내린 1330.0원 출발",
        "date": "2024.02.26. 오전 9:05",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 26일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]현대건설, 불가리아 대형 원전 수주…4% 강세",
        "date": "2024.02.26. 오전 9:05",
        "content": "[이데일리 김인경 기자] 현대건설(000720)이 26일 장 초반 4%대 강세를 보이고 있다. 불가리아 대형 원전공사의 우선협상대상자로 선정된 점이 주가에 상승세로 이어지는 것으로 보인다. 현대건설은 15년 만에 해외시장 진출을 재개했다.마켓포인트에 따르면 이날 오전 9시 3분 현대건설은 전 거래일보다 1550원(4.61%) 오른 3만5200원에 거래 중이다. 앞서 현대건설은 23일(현지 시간) 코즐로두이 원전 신규 공사의 입찰 자격 사전심사(PQ)를 단독으로 통과하고 불가리아 의회의 승인을 받았다고 밝혔다. 이 사업은 불가리아 코즐로두이 원전 단지 내에 2200㎿급 원전 2기(7·8호기)를 추가로 신설하는 프로젝트다. 외신에 따르면 해당 공사의 총사업비는 140억 달러(약 18조 7000억 원)다. 현대건설 관계자는 “아직 세부 사업 범위에 대해서는 협의가 안 돼 현대건설만의 수주 규모는 4월께 확정될 것”이라고 설명했다.현대건설 관계자는 “그동안 탈원전 정책 등으로 다소 주춤했던 대한민국 원자력 산업의 재도약을 알리는 신호탄이 될 것”이라며 “팀코리아 참여는 물론 다각적 루트를 통해 더 많은 수주 낭보를 전할 수 있도록 노력하겠다”고 말했다.",
        "ticker": [
            "001680",
            "000720"
        ]
    },
    {
        "title": "[코스피] 10.35p(0.39%) 내린 2657.35 출발",
        "date": "2024.02.26. 오전 9:04",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 26일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "NH證 \"한화에어로스페이스, 폴란드 수출 본격화…목표가 26.7%↑\"",
        "date": "2024.02.26. 오전 9:01",
        "content": "폴란드로 수출한 한화에어로스페이스의 K9 자주포.(국방부 제공)(서울=뉴스1) 문혜원 기자 = NH투자증권(005940)은 26일 한화에어로스페이스(012450)의 목표가를 기존 15만원에서 19만원으로 26.7% 높여 잡았다.이재광 NH투자증권 연구원은 \"4분기 실적을 통해 확인된 폴란드 K9 자주포 및 천무 다연장로켓(MLRS)의 실적 기여와 중복상장 자회사(한화오션(042660), 한화시스템(272210), 쎄트렉아이(099320))의 주가 상승을 반영했다\"며 목표가 상향 이유를 설명했다.이어 \"2024년 폴란드 K9 60대, 천무 30대 매출을 인식할 것으로 예상되고 이집트 K9 개발 매출 등으로 지상방산 주도의 실적 성장이 지속될 것으로 예상한다\"고 덧붙였다.한화에어로스페이스는 지난해 4분기 매출액과 영업이익이 모두 전년 대비 큰 폭으로 성장하면서 컨센서스(시장 예상치)를 17% 상회했다.NH투자증권은 한화에어로스페이스의 지상방산 수주잔고가 사상 최고치를 기록했다고 분석했다. 이 연구원은 \"4분기 말 기준 지상방산 부문 수주잔고는 전년 대비 42.4% 증가한 28조 3000억 원 기록했다\"면서 \"올해 한국수출입은행법 개정에 따른 금융지원 강화로 무기체계 추가 수주 가능성이 커졌고 루마니아 K9 자주포 및 폴란드 천무 2차 수주 계약이 기대된다\"고 판단했다.",
        "ticker": [
            "005940",
            "000880",
            "272210",
            "012450",
            "042660"
        ]
    },
    {
        "title": "\"주주가치 성장 기업 투자\"…‘신한 밸류업 펀더멘탈 인덱스펀드’ 1년 수익률 18.6%",
        "date": "2024.02.26. 오전 8:46",
        "content": "‘좋은아침 펀더멘탈’→‘밸류업 펀더멘탈’로 재출시\"밸류업, 단기성과 쫓기보다 경쟁력 기업 선별 중요\"[이데일리 원다연 기자] 신한자산운용은 26일 ‘신한 밸류업 펀더멘탈 인덱스펀드’를 출시한다고 밝혔다. 해당 펀드는 ‘신한 좋은아침 펀더멘탈 인덱스 펀드’의 이름을 바꿔 재출시하는 것으로 주주가치와 기업가치의 동시 성장이 가능한 기업을 선별해 투자해 정부의 ‘기업 밸류업 프로그램’에 수혜를 받을 것이란 전망이다. 실제로 지난달 밸류업 프로그램이 언급된 이후 관련 저평가 종목의 재평가가 이루어지는 가운데 해당 펀드의 1개월 성과는 11.54%로 비교지수인 KOSPI200지수를 4.01%포인트 웃돌았다.   펀드평가사 제로인에 따르면 펀드의 6개월, 1년, 5년, 설정 이후 수익률은 각각 비교지수(KOSPI200)대비 5.00%포인트, 5.42%포인트, 28.07%포인트, 154.82%포인트 초과한 것으로 나타났다. 신한 밸류업 펀더멘탈 인덱스 펀드는 자기자본, 배당, 자사주매입에 더해 매출액과 현금흐름을 고려해 저PBR(주가순자산비율) 기업, 주주환원 정책에 대한 의지가 있는 기업, 현금창출을 통해 지속 성장 가능한 기업에 더 많은 비중을 두는 전략을 채택하고 있다. 이는 주주환원책과 기업 지배구조 개선 등으로 인한 기업가치 재평가로 수혜를 볼 수 있는 기업에 투자한다는 점에서 한국 시장의 밸류업 국면에서 수혜를 받을 만한 상품으로 평가된다. 김기덕 신한자산운용 퀀트운용센터장은 “밸류업 프로그램은 단기적인 주가 부양책이 아니라 경기 성장 동력을 지속성 있게 유지 하고자 하는 선순환 정책인 만큼 단기 성과를 쫓기 보다 새로운 경쟁력을 구축하는 기업을 선별해 투자하는 것이 핵심”이라며 “기업 밸류업 프로그램이 단기성 테마로 그치지 않도록 기업에 투자하는 입장에서도 지배구조 개선과 적극적 주주환원정책에 대한 중요성을 강조해 장기 성장 동력으로 자리 잡을 수 있도록 기여할 것”이라고 밝혔다.해당 펀드는 신한은행, 신한투자증권, 농협은행, 미래에셋증권, IBK기업은행 등을 통해서 가입할 수 있다.",
        "ticker": [
            "024110",
            "006800"
        ]
    },
    {
        "title": "최상목 \"밸류업, 자본시장 업그레이드 첫 단추…상법 개정 추진\"",
        "date": "2024.02.26. 오전 8:42",
        "content": "비상경제장관회의…\"우수기업 세정지원·밸류업지수 편입 우대\"\"예비비 가용재원 총동원, 비상진료체계 운영\"\n\n\n\n최상목 부총리, 경제현안 관계장관간담회 주재(서울=연합뉴스) 최상목 부총리 겸 기획재정부 장관이 22일 정부세종청사에서 물가와 관련 경제현안 관계장관간담회를 주재하고 있다. 2024.2.22 [기획재정부 제공. 재판매 및 DB 금지] photo@yna.co.kr    (세종=연합뉴스) 이준서 기자 = 최상목 부총리 겸 기획재정부 장관은 26일 \"윤석열 정부는 임기 내내 자본시장 선진화를 중점 과제로 삼아 상법 개정을 추진하고 추가적인 방안도 다각도로 강구하겠다\"고 말했다.    최 부총리는 이날 오전 정부서울청사에서 비상경제장관회의를 열고 \"기업·투자자 등과 충분히 소통하며 '코리아 디스카운트'라는 단어가 없어질 때까지 구체적인 내용을 지속적이고 단계적으로 발전시켜 나가겠다\"며 이같이 밝혔다.    이날 발표되는 '밸류업 방안'에 대해 \"우리 자본시장을 한 단계 업그레이드하기 위한 첫 단추\"라며 \"상반기 이른 시일 내에 추가 세미나 등을 통해 밸류업 가이드라인을 확정하고 세제지원 방안은 준비되는 것부터 발표할 계획\"이라고 강조했다.    밸류업 방안의 3대 축으로 ▲ 주주가치 제고 ▲ 공정한 시장질서 확립 ▲ 수요기반 확충 등을 꼽으면서 \"기업이 자발적인 기업가치 제고 노력을 통해 주주와 함께 성장하는 방안을 추진하겠다\"고 설명했다.    그러면서 \"기업부담을 최소화하면서 자발적 참여가 확산할 수 있도록 가이드라인을 제공하고, 우수기업에는 모범납세자 선정 우대 등 세정지원 및 밸류업 지수 편입 우대 등 인센티브를 부여하겠다\"며 \"기업가치 제고와 주주 환원 확대에 대한 다양한 세제지원 방안도 마련하겠다\"고 덧붙였다.    이와 함께 \"기금 등 기관투자자들이 기업가치 제고 노력을 투자 판단에 적극 활용할 수 있도록 스튜어드십 코드(행동 지침)에도 반영하겠다\"고 설명했다.    한편, 최 부총리는 의료 공백 사태와 관련해 \"예비비 등 가용재원을 총동원해 대체 의료인력 투입, 공공의료기관 휴일·야간진료 등을 통해 비상진료체계가 빈틈없이 운영되도록 하겠다\"라고 밝혔다.    최 부총리는 \"정부는 국민의 생명과 건강을 한 치의 소홀함 없이 지킬 수 있도록 범정부 역량을 결집해 총력 대응하겠다\"며 \"각 부처는 긴장의 끈을 늦추지 않고 의료현장의 조속한 정상화에 만전을 기하겠다\"고 덧붙였다.    jun@yna.co.kr",
        "ticker": [
            "012030",
            "136490"
        ]
    },
    {
        "title": "하이투자증권 \"한진, 중국발 해외직구 확대로 증설효과 가시화\"",
        "date": "2024.02.26. 오전 8:42",
        "content": "[한진 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 하이투자증권은 26일 한진에 대해 \"중국발 이커머스 직구 확대 등이 택배물량 증가로 이어지면서 택배 생산능력(CAPA) 증설효과가 가시화될 것\"이라고 내다봤다.    이상헌 연구원은 \"한진은 지난달 하루 120만 박스 처리 용량의 대전 스마트 메가허브 터미널을 완공함으로써 전국 물류센터에서 하루 총 245만 박스를 처리할 수 있게 됐다\"며 이처럼 말했다.    이 연구원은 대전 스마트 메가허브 터미널 구축 등을 통해 전국 택배 물량이 대전에 집결한 뒤 흩어지는 배송 체계가 더 강화됨으로써 원가 절감 및 운영 효율도 크게 높아질 것으로 기대했다.    연결기준 7천487억원의 매출과 296억원의 영업이익을 기록한 지난해 4분기 실적에 대해선 택배 부문의 매출 상승과 수익성 개선 덕분이라고 평가했다.    구체적으로는 전략 고객사의 물량 확대와, 해외 직구 물량 및 대형 온라인 유통채널의 특화 배송 서비스 물량 증가 등이 매출 상승으로 이어졌으며, 원가절감을 통해 수익성이 개선됐다고 설명했다.    이에 따라 한진의 투자 의견은 '매수'로, 목표주가도 2만7천원으로 유지했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "002320"
        ]
    },
    {
        "title": "KB증권 \"한화에어로 올해 영업익 추정치↑…수출 품목 다양화\"",
        "date": "2024.02.26. 오전 8:40",
        "content": "한화에어로스페이스의 다목적 무인차량 '아리온스멧'을 운용하는 미 해병대원[한화에어로스페이스 제공, 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 26일 한화에어로스페이스의 4분기 실적이 시장 기대치를 웃돈 가운데 수출 품목 다양화 등을 통한 연간 실적 개선이 기대된다며 목표주가를 17만원에서 19만5천원으로 올렸다.    정동익 연구원은 \"한화에어로스페이스의 지난해 4분기 영업이익은 2천895억원으로 전년 동기 대비 80% 증가해 컨센서스(시장 평균 전망치)를 상회한 어닝 서프라이즈(깜짝 실적)를 기록했다\"며 \"K9 자주포, K239 천무 다연장 로켓 등의 폴란드 납품이 본격화되면서 수출액이 전년 동기 대비 2배 이상 증가한 가운데 국내 매출액도 차륜형 대공포, 화생방 정찰자 등의 양산 본격화로 58%가량 급증한 영향\"이라고 분석했다.    이어 \"수은의 자본금 한도를 현행 15조원에서 25조원으로 증액하는 개정안이 지난 23일 국회 기획재정위 전체 회의를 통과하면서 2022년 7월에 체결된 기본계약에 담긴 K9 공급 물량 중 폴란드 현지생산 등이 포함된 잔여 물량 308문에 대한 계약 논의가 본격화될 것으로 보여 추가 계약도 기대된다\"고 밝혔다.    이에 따라 올해 연간 영업이익을 9천430억원으로 예상하면서 직전 추정치(8천410억원)에서 12% 상향 조정했다.    정 연구원은 \"자주포 54문과 탄약운반차 12대 등을 도입하는 1조원 규모의 루마니아 신형자주포 도입사업에 K9이 최종 채택될 가능성이 매우 높은 것으로 알려진 가운데 유럽, 중동, 아시아 태평양 지역의 다수 국가와 K9, 레드백 장갑차 등에 대한 논의를 진행 중인 것으로 보인다\"며 \"그동안 수출 사례가 없는 K21 보병전투장갑차가 현재 라트비아의 신형 장갑차 도입 사업에 참여 중이라 수출 제품이 더욱 다양화되는 점에도 관심을 가질 필요가 있다\"고 설명했다.    지난 23일 한화에어로스페이스는 전장 대비 2.47% 내린 15만4천100원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "000880",
            "012450"
        ]
    },
    {
        "title": "“버핏처럼 투자해볼까”…‘KBSTAR 버크셔포트폴리오TOP10 ETF’ 상장",
        "date": "2024.02.26. 오전 8:38",
        "content": "\"버크셔 해서웨이 주가 변동성과 최대 유사 설계\"[이데일리 원다연 기자] 상장지수펀드(ETF)로 ‘투자의 대가’ 워런 버핏이 이끄는 버크셔 헤서웨이의 포트폴리오를 따라 투자할 수 있는 길이 열린다. KB자산운용은 27일 ‘KBSTAR 버크셔포트폴리오TOP10 ETF’를 상장한다고 26일 밝혔다. 버핏이 지난 1965년 인수한 버크셔 해서웨이는 보험사 겸 투자 목적의 지주회사다. 보험사업 매출을 기반으로 철도, 소비재, 에너지 등 다양한 분야 수많은 기업들의 경영권 지분과 상장사 소수 지분 인수 등을 통해 회사의 기업 가치를 높이고 주식 투자를 병행한다. 현재 약 400조원 규모의 자금을 운용하는 가운데 주식 투자를 통해 거두는 수익은 전체 수익의 30% 내외 수준이다. 인수 시점부터 2022년 말까지의 연평균 환산 주가 상승률은 약 19.8%에 달한다. 이는 미국 스탠더드앤드푸어스(S&P)500TR 지수의 동일 기간 연평균 환산 상승률 약 9.9%를 매년 2배가량 웃도는 성과다.버핏의 투자 비법이 녹아 있는 버크셔해서웨이Top10 포트폴리오는 경쟁사가 쉽게 넘볼 수 없는 진입장벽(경제적 해자)을 갖춘 기업을 발굴해 장기 투자하고, 각 업종별 자본을 배분하는 전략을 활용해 시장 대비 장기간 우수한 성과를 기록하고 있다. 최근 10년간은 애플(약 1000% 상승), 뱅크오브아메리카(약 140% 상승), 무디스(약 440% 상승) 등이 투자 성과를 견인했다.KBSTAR 버크셔포트폴리오 ETF는 ‘Solactive Berkshire Portfolio Top10 Index’ 지수를 추종하며, 총 11개 종목에 투자한다. 버크셔해서웨이 주식(BRK.b)을 최대 27.5% 담고, 나머지 72.5%의 비중을 버크셔해서웨이가 투자하는 주식 포트폴리오 상위 10개 종목으로 구성하는 방식이다.대표 편입종목은 버크셔 해서웨이(27.5%), 애플(24.9%), 뱅크오브아메리카(11%), 아메리칸익스프레스(9.6%), 코카콜라(7.7%) 등이다. 산업분류별 비중은 IT(24.9%), 금융(24.7%), 필수소비재(11.5%), 에너지(10.2%) 순이다. 김찬영 KB자산운용 ETF사업본부장은 “KBSTAR 버크셔포트폴리오TOP10 ETF는 버크셔 해서웨이 주가 변동성과 최대한 유사하도록 설계했다”며 “ETF 상품 하나로 버핏의 투자 철학을 따라할 수 있다는 점에서 개인투자자들에게 장기 투자 포트폴리오로 추천한다”고 말했다."
    },
    {
        "title": "[굿모닝 증시]美증시 혼조…'기업 밸류업 프로그램' 코스피 강보합 출발 전망",
        "date": "2024.02.26. 오전 8:32",
        "content": "[이미지출처=연합뉴스]지난주 미 증시는 사상 최고치 경신 후 차익실현이 나오며 혼조세로 마감한 가운데 국내 증시는 정부의 기업 밸류업 프로그램 발표를 앞두고 강보합 출발할 것으로 전망된다.지난 23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 62.42포인트(0.16%) 오른 3만9131.53을 기록했다. 대형주 중심의 S&P500지수는 1.77포인트(0.03%) 오른 5088.8로, 기술주 중심의 나스닥지수는 44.8포인트(0.28%) 내린 1만5996.82로 장을 마감했다.지난주 미 증시에서 다우지수는 올해 14번째 사상 최고치를 경신했고 AI 대장주인 엔비디아는 장중 시가총액 2조 달러를 상회했으나 차익실현 및 당분간 금리인하가 쉽지 않다는 전망에 강보합으로 마감했다.김석환 미래에셋증권 연구원은 \"최근 금리 관련 발언에 나선 미국 연방준비제도(Fed) 위원들은 올해 금리 인하는 확실하지만 목표 인플레이션인 2%로 향하고 있다는 좀 더 확실한 증거를 확인하기 위해 '인내심'이 필요하다는 점을 강조했다\"고 말했다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 0.1% 상승, 신흥 지수 ETF는 0.1% 하락했다. 유렉스(Eurex) 코스피200 선물은 0.3% 올랐다. 이를 고려하면 이날 코스피는 강보합권에서 출발할 것으로 예상된다.국내 증시는 기업 밸류업 프로그램의 세부안 공개를 앞두고 있다. 김 연구원은 \"기업 밸류업 프로그램의 내용에 따라 그동안 상승을 보였던 수혜 업종에 대한 차익실현 출회 여부에 주목할 필요가 있다\"고 말했다.김대준 한국투자증권 연구원은 \"기업 밸류업 프로그램의 내용에 따라 시장 변동성이 결정될 것\"이라며 \"자사주 매입 및 소각과 배당확대 등 주주가치 제고를 위한 다양한 방안과 관련해 기업과 투자자에 세제 혜택을 준다면 그때부턴 저평가 기업에 대한 옥석 가리기가 진행될 것\"이라고 말했다.한편 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1328원으로 이를 반영한 원·달러 환율은 4원 하락 출발할 것으로 예상된다.",
        "ticker": [
            "006800",
            "004080"
        ]
    },
    {
        "title": "메리츠 \" KT&G 방경만 사장 후보 확정으로 주주환원 강화 예상\"",
        "date": "2024.02.26. 오전 8:29",
        "content": "방경만 KT&G수석부사장[KT&G 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 26일 KT&G가 방경만 수석부사장을 차기 사장 후보로 확정한 것에 대해 사업 성장세 및 주주환원책 강화가 예상된다며 긍정적으로 평가했다.     김정욱 연구원은 이날 관련 보고서에서 \"방 후보는 KT&G 공채 출신으로 브랜드·마케팅·글로벌·전략 등 사업 전반의 경험을 바탕으로 전자담배(NGP)·건강기능상품·글로벌CC 등 3대 핵심사업 중심의 중장기 성장전략 추진에 주도적 역할을 담당하고 있다\"라고 평가했다.     그러면서 \"방 후보의 사장 선임 시 KT&G의 성장전략과 주주환원 정책이 강화되고 지속될 것이라는 측면에서 긍정적\"이라고 밝혔다.     그는 우선 \"다년간 글로벌 사업 총괄 경험으로 일반궐련·NGP·건강기능상품의 글로벌 시장 침투 확대와 수익성 동반 강화가 예상된다\"고 밝혔다.    아울러 \"자사주 매입 및 소가·배당 확대의 신(新)주주환원정책 추진과 IR 활동을 주도한 만큼 향후 주주 및 기업가치 동반 제고 정책의 지속성과 가시성이 담보된다\"라고 말했다.    앞서 KT&G 사장후보추천위원회는 지난 22일 방 수석부사장을 차기 사장 최종 후보로 결정해 이사회에 추천했다고 밝혔다. 차기 대표이사 사장 선임은 최종적으로 3월 말 열릴 예정인 정기주주총회에서 결정된다.    그러나 최근 KT&G의 사장 선임 절차에 대해 비판해온 행동주의 펀드 '플래쉬라이트 캐피탈 파트너스'(FCP)는 국민연금에 KT&G 대표 선임에서 의결권 행사를 할 것을 촉구하는 서한을 보낸 상태다.     국민연금은 2022년 말 구현모 KT 대표의 연임에 제동을 걸고, 최근에는 포스코그룹의 차기 회장 선임 과정에서도 절차 문제를 지적한 바 있어 내달 KT&G 정기 주주총회에서도 의결권을 행사할지 여부에 관심이 쏠린다.    ykbae@yna.co.kr",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "현대차증권 \"한전, 재무구조 개선 가능…투자의견 '매수'로\"",
        "date": "2024.02.26. 오전 8:27",
        "content": "한전전남 나주시 빛가람동 한국전력공사 본사 사옥[촬영 정회성](서울=연합뉴스) 조민정 기자 = 현대차증권은 26일 한국전력이 작년 4분기 호실적을 거두면서 재무구조 개선을 기대할 수 있는 상황이 됐다며 투자의견을 '마켓퍼폼(Marketperform·시장수익률)'에서 '매수'로 상향 조정했다. 목표주가도 종전 2만원에서 3만2천원으로 올려잡았다.    한국전력은 지난 23일 작년 4분기 매출이 22조5천억원으로 전년동기 대비 15.5% 증가했고 영업이익이 1조9천억원으로 흑자 전환했다고 밝혔다.    강동진 연구원은 이날 보고서에서 \"작년 4분기 산업용 전기요금의 효과에 에너지 가격 하락이 더해졌고, 비용절감 효과도 예상보다 컸다\"며 \"재무구조 개선을 위한 최소 영업이익이 가능한 수준이 됐다\"고 분석했다.    강 연구원은 \"한국전력은 올해 1분기를 정점으로 LNG 연료단가와 전력도매가격(SMP·전력구입가격)이 점진적으로 하향 안정화될 것으로 기대하고 있다\"며 \"에너지 가격 변동성이 현재와 같이 안정적인 수준으로 이어진다면 회사의 예상보다 에너지 가격 하향 안정화가 더욱 강하게 진행될 가능성도 충분하다\"고 봤다.    그러면서 \"정부의 발전용 유연탄·LNG 개별 소비세 인하 효과가 올해 상반기까지 이어지는 점 역시 원가 개선에 긍정적인 요인이 될 것\"이라며 \"전력믹스 개선 등으로 대규모 흑자전환과 재무구조 개선 시점이 도래함에 따라 주가 재평가가 기대된다\"고 말했다.    chomj@yna.co.kr",
        "ticker": [
            "015760",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“밸류업 프로그램, 강제성 없으면 증시 변동성 커진다”",
        "date": "2024.02.26. 오전 8:22",
        "content": "[한국투자증권 보고서]“한국 증시에 대규모로 들어온 외국인 다른 행보 가능성”\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 한국투자증권이 26일 발표되는 기업 밸류업 프로그램의 세부안을 두고 상장기업에 저평가 해소를 위한 정책을 강제할 수 있는지에 따라 증시의 향방이 갈릴 것으로 내다봤다.김대준 한국투자증권 연구원은 이날 보고서를 통해 “지난 한 달 간 코스피는 이익 전망이나 할인율 변화 등 기초체력(펀더멘털) 요인과 무관하게 움직였고 오히려 밸류업 프로그램에 대한 기대가 증시를 끌어올리는 재료로 작용했다”며 “구체화되지 않은 정책에 대한 낙관론이 주가를 끌어올린 것인데, 만약 투자자들이 생각하는 것 이상의 방안이 나오지 않는다면 실망심리가 빠르게 확산될 수 있다”고 말했다.그는 정책의 강제성이 핵심이라고 진단했다. 김 연구원은 “세부안 중 가장 중점적으로 볼 부분은 금융당국이 상장기업에 저평가 해소를 위한 정책을 강제할 수 있는지 여부”라며 “일본처럼 주가순자산비율(PBR) 1배 달성을 위한 방안을 강하게 추진할 수 있다면 시장에서 밸류업 기대로 오른 업종은 상승세를 이어갈 수 있으나 만약 기업 자율에 맡기는 권고 형태로 꾸려진다면 차익매물이 나올 공산이 크다”고 지적했다.그는 이어 “밸류업 프로그램 논의 이후로 한국 증시에 대규모로 들어온 외국인이 다른 행보를 보일 수 있음을 경계해야 한다”고 덧붙였다.밸류업 프로그램의 세부안이 강제성을 가진 경우에는 저평가 기업에 대한 옥석 가리기가 본격적으로 진행될 것으로 내다봤다. 김 연구원은 “지금까진 기대감으로 모든 종목이 올랐다면 향후 주주친화정책을 강화할 수 있는 산업과 기업에 관심이 더 집중될 것”이라며 “기업가치 개선이란 큰 목표에서 주주환원을 강화할 수 있는 기업에 대한 관찰이 요구되는 시점”이라고 말했다."
    },
    {
        "title": "\"밸류업 프로그램 등 이벤트 줄줄이 대기…숨고르기 장세 전망\"",
        "date": "2024.02.26. 오전 8:21",
        "content": "키움증권 보고서[이데일리 이용성 기자] 저 PBR 주들의 배당기준일 개편에 따른 배당락, MSCI 지수 내 신규 편출입 기업들의 리밸런싱 등 주요 이벤트가 주중 증시 펀더멘털과 무관한 일시적인 수급 변동성 확대를 유발하면서 지수 전반에 걸친 숨 고르기 장세를 만들어낼 것이라는 분석이 나왔다.\n\n\n\n(사진=키움증권)26일 한지영 키움증권 연구원에 따르면 한국 증시는 미국 증시의 차익실현 압력 심화 여부, 미국의 1월 개인소비지출(PCE) 물가, 1월 구매관리자 지수(PMI) 등 주요 경제지표와 시카고 연은 등 주요 연준 인사들의 발언, 국내 기업 밸류업 프로그램 발표 이후 저 주가순자산비율(PBR) 업종 주가 변화, 모건스탠리캐피털인터내셔널(MSCI)지수 리밸런싱 및 일부 기업들의 배당락 등에 따른 수급 변화에 영향을 받을 전망이다. 지난 23일 미국 증시는 신고가 경신에 따른 레벨 부담 속 엔비디아의 장중 시총 2조 달러 돌파 이후 인공지능(AI)주 전반에 걸친 차익 실현 물량이 나왔고, 뉴욕 연은 총재 등 일부 연준 인사들의 금리 인하 관련 매파 발언 등을 소화하면서 혼조세로 마감했다. 지난주 1월 FOMC 의사록, 주요 연준 인사들의 발언에서 찾을 수 있는 공통점은 금리 인상 사이클은 사실상 종료됐으나, 금리 인하 시점을 놓고 신중한 접근을 취해야 한다는 신호를 시장에 계속 전달하고 있다고 한 연구원은 설명했다. 이에 따라 시카고상품거래소 페드워치(CME Fed Watch)에서도 연내 금리 인하 횟수를 기존 6회에서 4회로 축소된 상황이다.한 연구원은 “이번 주에도 시카고 연은, 애틀랜타 연은 등 연준 인사들은 시장의 조기 인하 기대감을 제어하는 발언을 할 것으로 보인다”며 “주 후반 예정된 1월 PCE 물가 발표 전후로 금리 변동성이 한 차례 더 확대될 소지가 있다”고 내다봤다. 이어 “매크로 상 환경이 우호적이지 않은 것은 사실이나 미국, 한국 등 주요국 증시가 견조한 흐름을 보이고 있는 것은 AI, 기업 밸류업 프로그램 등 실적과 정부 정책 모멘텀이 주가에 힘을 실어주고 있기 때문”이라고 덧붙였다. 특히 엔비디아가 지난주 어닝 서프라이즈를 기록하면서 시가총액이 2조 달러에 육박했다는 점은 AI 산업의 성장이 단순 기대감에 그치는 것이 아니라 실체화되고 있음을 시사한다는 분석이다. SK하이닉스 등 일부 업체를 제외하고 엔비디아 수혜주로 불리는 국내 주식들이 많은 편은 아니긴 하나 온 디바이스 AI 시장의 확대는 반도체, 스마트폰, PC 등 국내 IT 산업 전반에 새로운 수출 모멘텀을 만들어 낼 수 있다는 판단이다. 게다가 기업 밸류업 프로그램에 대한 기대감은 어느 정도 소진됐으나 후속 대책이 지속적으로 뒷받침된다면, 중장기적인 관점에서 주주환원정책이 만들어내는 코리아 디스카운트 해소도 실현 불가능한 목표는 아닐 것이라는 게 한 연구원의 설명이다.다만, 한 연구원은 “주가 상으로는 미국이나 한국 증시 모두 과열 부담이 재차 누적되고 있다는 점이 주중 대응을 하는 데 있어서 고민거리가 될 것”이라며 “기업 밸류업 프로그램에서 세제 혜택, 강제성 부여 여부 등과 관련한 가이드라인 구체화 정도를 확인해봐야 하겠지만, 이와 별개로 2월 내내 기업 밸류업 프로그램만 보고 주가가 달려왔던 것에 대한 셀온(Sell-on) 물량 출회될 가능성에 대비해야 한다”고 전했다. 그러면서 “주 후반에는 현대차, 우리금융지주 등 일부 저 PBR 주들의 배당기준일 개편에 따른 배당락 이벤트나, 에코프로머티, 한진칼 등 MSCI 지수 내 신규 편출입 기업들의 리밸런싱 등이 예정되어 있다는 점도 주목할 요인”이라며 “주중 증시 펀더멘털과 무관한 일시적인 수급 변동성 확대를 유발하면서 지수 전반에 걸친 숨 고르기 장세를 만들어낼 전망”이라고 내다봤다.",
        "ticker": [
            "034730",
            "000660",
            "450080",
            "316140",
            "039490",
            "002320",
            "180640",
            "005380"
        ]
    },
    {
        "title": "\"밸류업, 강제성 여부가 핵심…권고에 그치면 차익매물 주의해야\"-한국",
        "date": "2024.02.26. 오전 8:15",
        "content": "\"저평가 기업 옥석가리기 진행될 전망\"\n\n\n\n최상목 경제부총리 겸 기획재정부 장관이 지난달 16일 기자간담회에서 \"(밸류업 프로그램 발표 때) 주주 환원 노력을 촉진할 수 있는 세제 인센티브를 포함하는 것을 고민 중\"이라고 말했다. /연합뉴스한국투자증권은 26일 밸류업 프로그램에 대해 \"금융당국이 상장기업에 정책을 강제할 수 있는지가 핵심이 될 것\"이라고 예상했다.이 증권사 김대준 연구원은 \"일본처럼 주가순자산비율(PBR) 1배 달성을 위한 방안을 강하게 추진할 수 있다면 시장에서 밸류업 기대로 주가가 오른 업종은 상승세를 이어갈 수 있다\"며 \"그러나 기업 자율에 맡기는 권고 형태로 꾸려진다면 차익매물이 나올 공산이 크다\"고 분석했다.이어 \"밸류업 논의 이후로 한국 증시에 대규모로 들어온 외국인이 다른 행보를 보일 수 있음을 경계해야 한다\"고 내다봤다.금융당국은 이날 국내 증시 활성화 정책 중 하나로 기업 밸류업 프로그램의 세부안을 공개할 예정이다.앞서 지난달 24일 금융당국은 △상장사의 투자지표(PBR, ROE)를 시가총액 및 업종별로 비교 공시 △기업가치 개선 계획 공표 권고 △기업가치 개선 우수 기업으로 구성된 지수 개발 및 상장지수펀드(ETF) 도입 등을 언급한 바 있다.김 연구원은 \"자사주 매입 및 소각, 배당 확대와 관련해 기업과 투자자에 세제 혜택을 준다면 그때부턴 저평가 기업에 대한 옥석 가리기가 진행될 것\"이라며 \"지금까진 기대감으로 모든 종목이 올랐지만 향후에는 주주친화정책을 강화할 수 있는 산업과 기업에 관심이 더 집중될 것\"이라고 설명했다."
    },
    {
        "title": "\"엔비디아가 2000년 버블 주역 '시스코'와 다른 이유\"",
        "date": "2024.02.26. 오전 8:06",
        "content": "유진투자증권 보고서[이데일리 김인경 기자] 엔비디아가 4분기 실적 발표 이후 가파르게 상승하고 있지만 ‘버블’로 보기 어렵다는 평가가 나왔다.26일 허재환 유진투자증권 연구원은 “주가 버블을 붕괴시키는 것은 매출 둔화”라면서 “이번주 이후 주가 모멘텀은 소강 국면에 진입할 가능성이 크지만 (가격이) 부담스럽다고 해서 버블로 보기는 어렵다”고 평가했다. 이어 “인공지능(AI 반도체에 대해서는 긍정적으로 볼 필요가 있다”고 강조했다.그는 최근 엔비디아를 1998~2000년 닷컴 버블의 주역인 시스코와 비교하는 지적이 나온다고 설명했다. 실제 시스코는 1998년 10월 이후부터 고점까지 640% 올랐지만 이후 폭락했다. 엔비디아는 2022년 10월 이후 550% 상승했다.허 연구원은 “시스코의 경우, 2001~2002년 적자를 기록했고 이후 매출 성장 모멘텀도 둔화됐다”면서 “반면 현재 엔비디아 매출과 이익은 급등 중”이라고 평가했다. 매출 증가 속도를 감안할 때 주가 상승 속도는 빠르긴 하지만 닷컴 버블 당시만큼 과하지는 않다는 얘기다.허 연구원은 “엔비디아 실적은 2017~2018년 이후 가파르게 늘어나고 있고 특히 챗(Chat) GPT가 출시된 이후 엔비디아의 실적 증가 속도는 극적일 정도”라며 “엔비디아 매출과 주가를 보면 주가 상승 속도가 매출 증가 속도는 조금 넘어선다”라고 평가했다. 그렇다고 매출 둔화 조짐이나 주가 상승 방향성이 다르지 않다는 설명이다 다만 엔비디아도 약점이 있다. 그는 “경기 순환(cycle)을 피하지는 못한다”면서 “엔비디아 매출 증가율을 보면 늘어나는 추세이나 3~4년 마다 매출이 한번씩 급격히 둔화된다”라고 우려했다. 올해 주도주인 엔비디아가 내년까지 급등할 것이라고 보기는 어렵다는 의미다.실적이 기반으로 되는 만큼 가격 부담도 크지 않다. 주가수익비율(PER)을 기반으로 보면 주가 급락 직전 시스코의 PER(선행실적 기준)은 205배 수준이었고, 오라클도 168배 수준이었다. 하지만 엔비디아의 PER은 지난해 여름 247배까지 올랐지만 실적 발표 이후 점차 낮아져 89배 수준이다. 마이크로소프트(MS) 역시 PER은 36~40배 수준이다.허 연구원은 “지금도 낮은 가격은 아니지만 2000년대와 비교하기엔느 버블 정도가 다르다”라며 “과거와 유사한 점이 있지만, 다른 측면도 적지 않다”고 강조했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[마켓뷰] 베일 벗는 밸류업 대책…코스피 향방은",
        "date": "2024.02.26. 오전 8:05",
        "content": "기대감은 선반영…\"서프라이즈 없으면 쉬어갈 수밖에\"美증시는 잇단 신고가 경신에 혼조세…한국도 숨고르기 전망\n\n\n\n증시 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 조민정 기자 = 26일 국내 증시는 이날 발표되는 정부의 기업 밸류업 프로그램 세부안에 따라 그 방향을 정할 것으로 보인다.    한국거래소에 따르면 지난 23일 코스피 종가는 전장보다 3.43포인트(0.13%) 오른 2,667.70을 나타냈다.    국내 증시는 지난달 주주환원 강화 등 기업 가치 개선을 위한 기업 밸류업 프로그램 구상이 발표된 이후 저PBR(주가순자산비율) 종목을 중심으로 급등했으나 세부안 공개가 임박해서는 저PBR 종목 내 순환매가 이뤄지면서 지수 상승폭이 제한되는 모습이었다.    특히 이미 정책 기대감이 상당 부분 주가에 반영돼있는 상황에서 시장 기대치를 뛰어넘는 구체적인 정책이 나오지 않을 경우 오히려 주가가 하락 흐름으로 바뀔 것이라는 우려도 나온다.    이경민 대신증권 연구원은 \"기업 밸류업 지원방안 내용이 투자자들의 기대를 크게 상회하는 서프라이즈한 결과를 보여주지 않는다면 저PBR종목들은 당분간 쉬어갈 수밖에 없을 것\"이라며 \"중장기적으로는 한국 증시의 체질 개선을 기대할 수 있지만 단기적으로는 기대와 현실간 괴리를 확인하고 갭을 좁혀나가는 계기가 될 전망\"이라고 했다.    앞서 김주현 금융위원장은 증권업계 최고경영자 간담회에서 기업가치 개선 우수기업으로 구성된 지수 개발 및 상장지수펀드(ETF) 도입, 상장사 주요 투자지표 비교공시, 기업가치 개선 계획 공표 권고 등을 언급한 바 있고, 주주환원 확대 기업에 대한 세제 혜택 등도 거론된다.    만일 세부안의 내용이 이러한 방안을 구체화하는 데 그친다면 '소문에 사고 뉴스에 팔라'는 투자 격언처럼 기대가 큰 이슈의 세부적인 내용이 공개되면 실망 심리가 빠르게 확산하며 주가는 오히려 하락할 수 있다는 것이다.    김대준 한국투자증권 연구원은 \"가장 중점적으로 볼 부분은 금융당국이 상장기업에 저평가 해소를 위한 정책을 강제할 수 있는지 여부\"라며 \"일본처럼 PBR 1배 달성을 위한 방안을 강하게 추진할 수 있다면 밸류업 기대로 주가가 오른 업종이 상승세를 이어갈 수 있겠지만, 기업 자율에 맡기는 권고 형태라면 차익 매물이 나올 공산이 크다\"고 말했다.    특히 주주가치 제고에 큰 관심을 보여온 외국인의 수급이 이날 장세에 영향을 미칠 것으로 보인다. \n\n\n\n엔비디아 호실적에 사상 최고점 뚫은 美 증시(뉴욕 EPA=연합뉴스) 22일(현지시간) 미국 뉴욕 증권거래소에서 거래인들이 업무에 열중하고 있다. 이날 미국 반도체 기업 엔비디아의 '깜짝 실적' 발표 영향으로 다우존스30 산업평균지수는 사상 처음으로 39,000선을 돌파했고, 스탠더드앤드푸어스(S&P) 500지수도 사상 최고치를 경신했다. 2024.02.23 passion@yna.co.kr한편 지난 23일(현지시간) 미국 증시는 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 0.16%, 0.03% 상승했으나 나스닥지수는 0.28% 하락했다.    신고가 경신에 따른 부담 속에 혼조세를 보이는 양상이다. 실적 호조를 보인 엔비디아도 고평가 논란 속에 강보합 마감하는 데 그쳤다.    한지영 키움증권 연구원은 \"주가 상으로는 미국, 한국 증시 모두 과열 부담이 재차 누적되고 있다는 점이 고민거리가 될 것\"이라며 \"미국 증시의 차익실현 압력, 국내 증시의 셀온, 배당락, 모건스탠리캐피털인터내셔널(MSCI) 지수 리밸런싱 등의 이벤트가 수급 변동성 확대를 유발하며 지수 전반에 걸친 숨고르기 장세를 만들 것으로 본다\"고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "'밸류업' 프로그램 세부안 공개…다우·S&P500 신고가[뉴스새벽배송]",
        "date": "2024.02.26. 오전 7:59",
        "content": "'기업 밸류업 프로그램' 이날 세부안 공개다우지수·S&P500 사상 최고치 경신뉴욕 연은 총재 “올해 늦게쯤” 금리 인하 가능성 언급'미래가 먼저다' 주제 MWC 개막中 “생산설비·소비재 교체 장려로 투자·내수 활성화”[이데일리 원다연 기자] 코리아 디스카운트(국내 증시 저평가) 해소를 위한 정부의 ‘기업 밸류업 프로그램’ 세부 방안이 26일 공개된다. 기업 밸류업 프로그램은 지난달 17일 윤석열 대통령 주재 민생토론회에서 처음 거론된 뒤 대략적인 방향만 제시된 가운데 이날 세부안이 발표된다. 김주현 금융위원장은 지난달 증권업계 CEO들과 간담회에서 △상장사의 주요 투자지표(PBR·ROE 등)를 시가총액·업종별로 비교공시 △상장사들에 기업가치 개선 계획 공표 권고 △기업가치 개선 우수기업 등으로 구성된 지수 개발 및 ETF 도입 등을 골자로 한 기업 밸류업 프로그램을 도입·운용하겠다고 밝힌 바 있다. \n\n\n\n윤석열 대통령이 17일 서울 여의도 한국거래소에서 열린 ‘국민과 함께하는 민생토론회 - 네번째, 상생의 금융, 기회의 사다리 확대’에서 발언하고 있다. (사진=연합뉴스)△다우지수·S&P500 사상 최고치 경신   -지난 주 뉴욕 증시에서 다우지수와 S&P500지수는 사상 최고치를 경신. -23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 62.42포인트(0.16%) 오른 3만9131.53으로 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.77포인트(0.03%) 상승한 5088.80으로, 나스닥지수는 전장보다 44.80포인트(0.28%) 하락한 1만5996.82로 장 마감.-S&P500지수는 올해 들어 13회 사상 최고치를 경신. 나스닥 지수는 장중 역대 최고치를 경신했지만 마감가 기준으로는 2021년 11월 19일 기록한 16,057.44를 넘어서지 못해. -엔비디아의 주가가 실적 호조에 급등세를 보이면서 기술주를 중심으로 시장 전반에 투자 심리가 개선돼. △정부, ‘기업 밸류업 프로그램’ 세부안 발표 -정부는 이날 최상목 경제부총리 겸 기획재정부 장관 주재로 비상경제장관회의를 열어 기업 밸류업 프로그램 방안을 발표. -금융위원회도 한국거래소, 자본시장연구원, 상장회사협의회, 코스닥협회 등 유관 기관과 프로그램의 세부 내용을 설명할 예정.△뉴욕 연은 총재 “올해 늦게쯤” 금리 인하 가능성 언급-미국 연방준비제도(Fed·연준)에서 매파(통화긴축 선호)로 분류되는 존 윌리엄스 뉴욕 연방준비은행(연은) 총재가 올해 말 금리 인하 가능성을 언급. -윌리엄스 총재는 23일(현지시간) 미국 인터넷 매체 악시오스와의 인터뷰에서 “어느 시점에서는 제약적 통화 정책을 철회하는 것이 적절할 것으로 생각하는데, (그 시점은) 올해 말일 것으로 예상된다”고 말해. 그는 금리 인하를 위해 필요한 것에 대해 “상황이 올바른 방향으로 움직이고 있다”고 평가. △세계 3대 IT 전시회 MWC 개막- 세계 최대 이동통신 전시회 ‘모바일 월드 콩그레스(MWC) 2024’ 이 26일(현재시간) 개막. 미국 CES, 독일 IFA와 함께 세계 3대 테크 전시회로 불리는 MWC는 무선통신 산업에 주로 초점을 맞추고 있지만, 기술의 발전과 융합 흐름에 발맞춰 인공지능(AI) 등 다양한 분야 최첨단 기술을 망라할 전망. -올해 행사는 ‘미래가 먼저다’(Future First)라는 주제로 △5G와 그 너머 △모든 것을 연결하기 △AI의 인간화 △제조업 디지털 전환 △게임체인저 △우리의 디지털 DNA 등 6개 세부 테마에 맞춰 진행돼. -‘알파고의 아버지’로 불리는 구글 딥마인드의 데미스 허사비스 최고경영자(CEO)가 첫날 ‘우리의 AI 미래’라는 주제로 기조연설에 나서. △美 “이스라엘·하마스 인질석방·휴전 협상 기본 윤곽 합의”-제이크 설리번 미국 백악관 국가안보보좌관은 25일(현지시간) 이스라엘과 팔레스타인 무장 정파 하마스 간 휴전 및 인질 석방을 위한 4개국 협상과 관련, “이스라엘, 미국, 이집트, 카타르 대표들이 임시 휴전을 위한 인질 협상의 기본 윤곽에 대해 합의에 이르렀다”고 밝혀. -설리번 보좌관은 이날 CNN, NBC 방송 등에 출연해 “그것(협상안)의 구체 내용을 도출하기 위한 측면에서의 협상은 계속 진행 중”이라면서 이같이 말해. 미국 등은 이스라엘에 하마스가 40명 정도의 인질을 석방하면 6주간 휴전하는 것을 골자로 한 협상안을 전달한 것으로 전해져. △이재명 배우자 김혜경 ‘공직선거법 위반’ 혐의 오늘 첫 재판 -2022년 제20대 대통령 선거와 관련한 공직선거법 위반 혐의로 재판에 넘겨진 더불어민주당 이재명 대표의 배우자 김혜경 씨의 첫 재판이 이날 열려. -김씨는 이 대표의 당내 대선 후보 경선 출마 선언 후인 2021년 8월 2일 서울 모 음식점에서 당 관련 인사 3명 및 자신의 운전기사·변호사 등에게 총 10만원 상당의 식사를 제공(기부행위)한 혐의 받아. -앞서 검찰은 김씨에 대한 공직선거법 위반 혐의 공소시효가 정지된 지 1년 5개월만인 이달 14일 수사를 마무리하고 그를 불구속 기소. △中 “생산설비·소비재 신제품 교체 장려로 투자·내수 활성화”-시진핑 중국 국가주석이 자국 투자·내수 진작을 위해 대규모 설비·소비재 신제품 교체를 장려하라는 지침을 하달. -23일 관영 신화통신에 따르면 시 주석은 중앙재경위원회 제4차 회의를 주재하고 “제품 교체를 가속하는 것은 고품질 발전을 이끄는 중요한 조치로, 대규모 설비 갱신과 소비재의 신형 교체를 장려해야 한다”고 말해."
    },
    {
        "title": "\"저PBR 차익매물 우려? 못 오른 삼성전자가 방어 역할\"",
        "date": "2024.02.26. 오전 7:53",
        "content": "유안타증권 보고서[이데일리 김인경 기자] ‘기업 밸류업 프로그램’이 발표되면서 차익실현 매물에 대한 우려가 확대하고 있지만, 코스피가 점차 저점을 높여갈 것이란 기대도 크다는 지적이 나왔다. 또 대장주 삼성전자가 ‘기업 밸류업 프로그램’ 기대로 상승한 것이 아닌 만큼, 코스피 하락 폭도 제한될 것이란 전망도 제시됐다.26일 강대석 유안타증권 연구원은 “연초 이후 코스피는 0.5% 가량 상승하며 거의 제자리에 머물고 있다”며 이같이 밝혔다.그는 첫번째 이유로 삼성전자(005930)가 연초 대비 7%대 약세를 보인 대신, SK하이닉스(000660)가 14% 이상 상승한 점을 지적하며 ‘엔비디아를 비롯한 AI 테마로 쏠림현상이 나타난 점이 배경요인’이라고 지적했다. 또 내연기관 수명연장에 대한 기대와 밸류업 프로그램 기대로 자동차주가 강세를 보인 대신, 전기차 수요에 대한 우려로 2차전지주가 하락한 점도 코스피 제자리의 원인 중 하나로 평가됐다. 강 연구원은 “기업 밸류업 프로그램 관련으로는 1차 세미나(26일) 이후 이익실현성 매물에 대한 우려가 지수 상승을 막고 있는 것으로 보인다”면서 “시장 기대나 일본 사례에 비해 강도가 약할 가능성이 높을 것으로 예상되기 때문이다”이라고 설명했다. 그러나 그는 “관련 이벤트는 연중 지속될 것”이라며 “점차 저점을 높여가는 방향으로 진행될 전망”이라고 기대했다.또 그는 삼성전자에 주목했다. 강 연구원은 “코스피가 2700선을 눈앞에 두고 주춤하는 또다른 결정적 원인 중 하나는 시가총액의 약 21%를 차지하는 삼성전자의 부진”이라며 “만약 삼성전자가 연초 이후 마이너스(-) 7.1%가 아닌 보합으로 가정하는 경우 현재 코스피는 이미 2710선 수준”이라고 분석했다.그는 “한편으로는 오히려 삼성전자가 방어적인 역할을 해줄 가능성이 높아진 것으로 판단된다”면서 “삼성전자가 오른 게 없었기 때문에 밸류업 프로그램이 아예 무산되지 않는 한, 2월 반등 전으로 다시 돌아가기 어렵다는 의미”라고 강조했다.강 연구원은 “외국인 수급 측면에서도 마찬가지”라며 “2022년 9월 이후 삼성전자가 외국인 수급을 모두 빨아들이는 현상이 이번 달 들어 멈추고, 다른 종목들로 확산되고 있다”고 봤다. 그는 “이를 감안하면, 가격과 수급에서 눈높이를 맞추며 박스권 돌파를 위한 준비국면에 진입한 것”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "003470"
        ]
    },
    {
        "title": "\"밸류업 프로그램 목전…저PBR株 조정시 매수 전략 유효\"",
        "date": "2024.02.26. 오전 7:47",
        "content": "SK증권 보고서[이데일리 이용성 기자] 기업 밸류업 프로그램이 발표를 앞두고 저 주가순자산비율(PBR) 종목에 대한 차익 실현 매물이 예상되는 가운데 조정 시 매수 전략이 유효하다는 분석이 나왔다. \n\n\n\n사진=SK증권)26일 조준기 SK증권 연구원에 따르면 지난주 글로벌 증시 긍정적인 흐름이 지속됐다. 춘절 마친 중국 증시는 재개장한 이후 지난주 5거래일 내내 올랐다. 대출우대금리(LPR)금리 5년물 인하 폭 서프라이즈에 적극적 통화정책 기대감 이어진 데다가 양회 앞둔 기대감도 계속됐기 때문이다 앞으로도 적극적인 통화정책 계속될 가능성 높으며 양회 모멘텀도 붙어 있어 단기적으로 계속 긍정적인 관점으로 봐야 한다는 것이 조 연구원의 설명이다. 또한, 지난주 엔비디아 실적까지 소화하며 미국 1분기 어닝시즌도 마무리 수순에 접어들었다. S&P 500 기업들 중 90% 이상 실적 발표한 가운데 어닝서프라이즈 기업 비율은 80.1%로 평시보다 높았다. 실적에 대한 가격 반응도 대체로 정방향의 패턴이 관측됐는데 실적 발표 이후 2D 수익률 기준 어닝서프라이즈, 어닝쇼크 기록한 기업들의 수익률은 각각 +1.3%, -2.6% 수준으로 나타났다. 조 연구원은 “이번 주 개인소비지출(PCE)물가, 미국·중국·유럽 등 주요국 구매관리지수(PMI)지표 발표 앞두고 있으나 이들 모두 발표 일정이 29일 장 종료 후부터 잡혀 있다”며 “한국 증시가 삼일절로 휴장하기 때문에 한국 증시 입장에서 가장 영향력 높은 이벤트는 오늘 오전 발표 예정인 기업 밸류업 프로그램의 세부 내용이 될 것으로 판단하고, 여기에 주말에 시작될 중국 양회 기대감도 공존할 수 있을 것”이라고 전했다. 특히 주말 중 나왔던 관련 기사들은 강제성 없는 자율 공표, 세제 혜택 제외 등 애초 시장에서 기대했던 수준을 충족하지 못하는 방안이 발표될 것이라는 내용들이 주를 이루었는데 지난 23일에서도 저PBR 업종들이 대체로 강세 보인 만큼 기대치 하회하는 내용만 있을 경우에는 조정 빌미로 작용할 수 있다는 설명이다. 발표가 차익 실현 트리거로 작용해 실제로 매도 물량이 나올 가능성을 배제할 수 없다. 다만, 조 연구원은 “세부 내용을 확인하며 시장의 반응을 살피는 것이 중요하겠지만 저PBR에 대해서는 조정 발생 시 매수 관점 지속적으로 견지해야 한다”고 전했다. 그 이유에 대해 그는 “총선 전까지 정부의 강한 정책 드라이브 계속될 가능성 높으며 일본이라는 좋은 정책 선례가 존재하고 제시됐던 정책들이 실제 기업의 행동까지 연결되는 모습들이 확인되게 된다면 주가는 강하게 긍정적으로 반응했던 것을 일본의 사례에서 확인했기 때문”이라고 강조했다. 이어 “주주 환원 관련 주목받으며 많이 올랐던 기업들 외에도 소외되었던 저PBR 기업들 쪽에서도 수익성이 낮은 기업 구조를 개선하려는 모습을 보인다면 오히려 업사이드는 더 높게 나올 수 있다는 생각한다”고 덧붙였다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "\"저PBR주, 과열 소화 불가피…수출·성장주 주목\"",
        "date": "2024.02.26. 오전 7:44",
        "content": "대신증권 보고서[이데일리 김인경 기자] 기업밸류업 프로그램 발표를 앞둔 가운데 그동안 코스피를 이끈 저 주가순자산비율(PBR) 주들의 과열 소화과정이 나타날 것이라는 평가가 나왔다. 향후 코스피의 주도주는 성장주와 수출주가 될 것이란 평가다.26일 이경민 대신증권 연구원은 “단기적으로는 기대와 현실 간의 괴리를 확인하게 된다는 점에 주의가 필요하다”면서 “저PBR주들이 쉬어가거나 차익매물에 휘청일 가능성은 염두에 두어야 할 시점”이라고 말했다.그는 지난주 코스피가 미국 증시보다 약했던 주요 이유로 △2월 둘째 주까지 코스피 급등으로 인한 상대적 가격 부담 △최근 상승을 주도한 저PBR 종목의 약세 △인공지능(AI) 반도체 급등 속 삼성전자의 소외 △채권금리 반등으로 성장주 약세 등으로 분석했다.특히 그동안 저PBR주는 ‘기업 밸류업 프로그램’을 바탕으로 급등세를 탄 가운데, 이날 구체적인 프로그램이 발표된다. 이 연구원은 “‘지난주에는 유틸리티까지 9.7%에 달하는 주간 수익률을 기록했는데 적자를 이어가고 있는 유틸리티 업종이 급반등을 보인 것은 저PBR주 강세의 정점을 지나고 있음을 시사하는 부분”이라며 “그만큼 밸류업 프로그램 내용에 대한 투자자들의 기대가 크다는 의미이자 경계심리도 커지고 있다”고 분석했다.이 가운데 기업 밸류업 지원방안 내용이 투자자들의 기대를 크게 상회하는 서프라이즈한 결과를 보여주지 않는다면 저PBR 종목들은 당분간 쉬어갈 수 밖에 없다는 판단이다. 이 연구원 “세제혜택까지 기대하는 상황에서 기존에 언급했던 △기업 가치 제고 계획 기재 △공시 우수법인 선정시 가점 부여 △주주가치가 높은 기업으로 구성된 신규 지수, 상장지수펀드(ETF) 도입에대한 내용을 구체화하는 수준에 그친다면 단기 매물압력이 커지며 변동성 확대가 불가피할 것”이라고 지적했다.특히, 이번 밸류업 프로그램 기대가 가장 강하게 반영된 업종인 금융주와 현대차의 배당 기준일이 2월 29일에 몰렸다는 점도 경계할 부분이다. 금융주와 자동차 급반등의 시작점이 이중배당 기대였음을 감안할 때 배당락 이후 차익매물이 출회될 가능성이 높다. 이 연구원은 “중장기적으로 한국 증시의 체질개선을 기대할 수 있겠지만, 밸류업 프로그램 세부내용 공개가 단기적으로는 기대와 현실 간의 괴리를 확인하고 갭을 좁혀나가는 계기가 될 전망”이라고 내다봤다.다만 그는 “저PBR주들의 과열과 매물소화과정이 좀 더 이어질 가능성은 크지만, 외국인 투자자들이 반도체를 중심으로 한 수출주와 성장주 강세를 주도하며 코스피의 추가 레벨업이 나타날 것”이라고 기대했다.이 연구원은 “반도체나 인터넷, 제약바이오의 경우 4분기 실적시즌 이후 12개월 선행 주당순이익(EPS)이 안정을 찾아가고, 외국인 순매수도 재유입되고 있다”면서 “2차전지도 실적 불확실성 진정, 외국인 순매수 유입 등으로 단기 트레이딩이 가능할 것”이라고 평가했다.아울러 “코스피의 추가 상승시도는 그동안 상승을 이끌어왔던 저PBR주가 아닌 수출주, 성장주가 주도할 것”이라며 “이번 주 초반 26일 밸류업 프로그램 내용에 따라 투자심리가 크게 위축될 경우 저PBR 비중은 줄이고, 수출주와 성장주의 비중을 늘려나가야 할 것”이라고 조언했다.",
        "ticker": [
            "003540",
            "005930",
            "005380"
        ]
    },
    {
        "title": "\"삼성전자, 국내 200대 기업 중 ESG 종합평가 1위\"",
        "date": "2024.02.26. 오전 7:30",
        "content": "ESG행복경제연구소 조사…SKC·롯데칠성·KT&G 등 4곳 S등급\n\n\n\n삼성전자 서초사옥[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 삼성전자가 국내 시가총액 200대 기업 중 ESG(환경·사회적 책무·기업지배구조 개선) 평가에서 종합 1위를 차지했다는 조사 결과가 나왔다.    ESG행복경제연구소는 지난해 기업들이 공표한 지속가능경영보고서, 지배구조보고서, 사업보고서 등을 중점 조사·분석하고 정부부처, 유관기관 등을 통해 수집한 자료를 심층 분석한 결과 이처럼 나타났다고 26일 밝혔다.    평가 결과 종합등급에선 지난해 이어 연속 S등급을 받은 삼성전자가 92.3점으로 최고점을 받았고, 이어 SKC(91.6점), 롯데칠성(90.8점), KT&G(90.0점)가 함께 S등급에 올랐다.    S등급을 받은 기업은 지난해 삼성전자 1곳에서 올해 4곳으로 늘었다.    삼성물산은 S등급에 근접한 89.6점으로 종합부문 5위를 기록했다.    15개 업종별(연구소 분류기준) 종합등급에서는 IT·반도체에서 네이버, 건설·조선에서 삼성물산, 금융지주에서 신한지주, 물류·무역에서 포스코인터내셔널, 보험에서 삼성화재, 식음료에서 롯데칠성, 엔터·전문서비스에서 강원랜드가 각각 최상위를 차지했다.    또 은행·증권·카드에서는 카카오뱅크, 자동차부품에서 현대모비스, 전기·전자에서 삼성전자, 전문기술에서 한화에어로스페이스, 제약·바이오에서 삼성바이오로직스, 비금융지주에서 포스코홀딩스, 철강·기계에서 현대제철, 화학·장업에서 SKC가 최고점을 받았다.    국내 시총 200대 기업의 전체 종합등급은 지난해 평균 평점 B+(78.1점)에서 A등급 초반(81.2점)으로 올랐다.    이는 ESG 정보공시 의무화를 앞두고 지속가능경영보고서를 선제적으로 발간하는 기업의 증가와 정보공개의 양적·질적 확대에 기인한 결과로 보인다고 연구소는 설명했다.    ESG위원회 신설 및 실무기구 활동이 활기를 띠면서 ESG경영도 도입단계를 넘어 확산단계로 접어들고 있다고 덧붙였다.    josh@yna.co.kr",
        "ticker": [
            "030200",
            "033780",
            "034730",
            "011790",
            "035250",
            "005300",
            "028260",
            "207940",
            "005930",
            "000810",
            "055550",
            "035720",
            "323410",
            "047050",
            "000880",
            "012450",
            "012330",
            "004020"
        ]
    },
    {
        "title": "'고공행진' 日 증시 올라탄 일학개미들 승부수는? 반도체株",
        "date": "2024.02.26. 오전 7:10",
        "content": "이달 순매수 1위 도쿄일렉트론…국내 상장 일본 반도체 ETF도 자금 몰려글로벌 반도체 공급망 재편 수혜 기대 \"일본 반도체주 장기 상승 가능성\"\n\n\n\n일본 증시, 거품경제 때 역대 최고가 34년여만에 경신(도쿄 교도=연합뉴스) 일본 증시의 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 22일 장중 사상 처음으로 39,000선을 넘어섰다. 이날 지수는 1989년 12월 29일 기록한 종전 사상 최고치를 약 34년 2개월만에 경신했다. 2024.2.22  evan@yna.co.kr(서울=연합뉴스) 이민영 기자 = 사상 최고가를 경신하며 고공행진 중인 일본 증시에 투자한 국내 투자자들이 최근 가장 많이 사들인 일본 종목 10개 중 절반이 반도체 종목인 것으로 나타났다.    26일 한국예탁결제원에 따르면 이달 들어 23일까지 국내 투자자들이 상장지수펀드(ETF)를 제외하고 가장 많이 순매수한 일본 종목은 반도체 장비 기업인 도쿄일렉트론이었다.    국내 투자자들은 도쿄일렉트론을 이달 들어 57억3천만원어치 순매수했다.    이는 지난달 순매수액(4억4천만원)의 13배 수준으로 순매수 순위도 한 달 사이 26위에서 1위로 껑충 뛰었다.    2위와 3위는 카메라 기업 캐논과 로봇 기업인 화낙이 차지했으며 순매수액은 각각 30억5천만원, 23억9천만원 수준이었다.    4위와 5위에는 반도체 기업인 어드반테스트(18억5천만원)와 도와(18억1천만원)가 이름을 올렸다.    뒤이어 이토추상사, 레이져테크, 도쿄오카공업, 야스카와전기, 스노우피크 등 순으로 많이 순매수했다.     이는 지난달 국내 투자자들이 담은 종목과 차이를 보였다.     지난달 국내 투자자들이 가장 많이 순매수한 종목은 게임 기업인 넥슨으로 총 37억1천만원어치 순매수했다.    소시오넥스트, 코마츠, 더블유스코프, 스노우피크 등이 뒤를 이었다.    지난달 순매수 상위 10개 종목 중 반도체 기업은 2개 수준이었으며 이차전지, 자동차, 엔터테인먼트 등 다양한 업종이 포진했다.    황수욱 메리츠증권 연구원은 \"엔비디아가 호실적을 기록해 미국 반도체 시장에 대한 기대감이 산재한 가운데 미국 내 반도체 설비 투자가 증가할 것으로 예상되고 있다\"며 \"미중 갈등 속 중국 경제 둔화에 대한 우려가 있어 일본이 투자 대안 국가로 주목받는 상황에서 반도체 장비를 미국으로 수출하는 일본 기업이 수혜를 입을 것이라는 기대감 등에 일본 반도체 종목을 많이 사들이는 것으로 보인다\"고 말했다.    일본 증시는 엔화 약세와 정부의 상장사 기업가치 제고 노력 등에 힘입어 지난해부터 상승세를 이어왔다.    작년 1년간 닛케이225지수는 28% 상승했으며 올해 들어선 지난 22일까지 두 달도 안 돼 17%가 올랐다.     특히 최근 미국 증시에서 엔비디아 주가가 강세를 보이자 일본 반도체 기업도 수혜를 입을 것이라는 기대감에 일본 반도체 종목에 대한 투자 열기가 더욱 뜨거워진 분위기다.    지난 22일 엔비디아가 작년 4분기 시장 예상치를 크게 웃돈 실적을 발표한 후 시간외거래에서 8% 이상 급등했다. 같은 날 일본 증시에서는 도쿄일렉트론(5.9%), 어드반테스트(7.5%), 도와(13.0%) 등 반도체 종목이 일제히 올랐다.    이에 힘입어 닛케이225지수는 사상 처음으로 39,000선을 돌파해 34년 만에 최고치를 기록했다.\n\n\n\n일본 주가 시황판[연합뉴스TV 캡처]일본 정부가 대만을 둘러싼 미국-동북아시아 간 지정학적 위험을 기회 삼아 일본 중심으로 반도체 공급망을 재편하기 위해 글로벌 반도체 기업에 인센티브를 제공한다는 계획을 밝힌 점도 일본 반도체 종목의 투자 매력으로 작용하고 있다.    지난 22일 교도통신은 일본 정부가 대만 반도체 기업 TSMC가 규슈에 짓는 제2공장에 6조5천억원을 지원할 계획이라고 보도했다.    아울러 자국 업체인 키옥시아(옛 도시바메모리)와 미국 기업 웨스턴디지털(WD)이 메모리 반도체를 생산할 미에현 욧카이치 공장과 이와테현 기타카미 공장에도 2조1천억원을 지원할 방침인 것으로 전해졌다.    이에 도쿄일렉트론은 이달 들어 22일까지 31.3% 올랐으며, 어드반테스트와 도와는 각각 21.7%, 12.0% 상승해 같은 기간 닛케이225지수 상승률(7.7%)을 크게 웃돌았다.    일본 반도체 기업에 투자하는 국내 상장 ETF에도 자금이 몰리고 있다.    한국거래소에 따르면 이달 들어 23일까지 국내 투자자들은 'TIGER 일본반도체FACTSET' ETF를 61억4천만원어치 순매수했다.     'ARIRANG 일본반도체소부장Solactive' 'ACE 일본반도체' ETF도 각각 17억7천만원, 4억9천만원어치 매수 우위를 보였다. 이들 3개 ETF에 대한 순매수액 총합은 84억원에 달한다.     전문가들은 일본 반도체 종목의 상승세가 장기간 이어질 가능성이 있다고 본다.    김진영 키움증권 연구원은 \"일본 증시의 밸류에이션(평가가치)이 높아진 가운데 실질 임금이 아직 하락세고 통화정책 정상화도 예고돼 있어 일부 낙관하기 어려운 부분도 존재하지만, 통화정책 전환에 대한 당국의 입장이 매우 신중해 엔화 강세로의 전환 속도가 점진적일 것으로 예상된다\"며 \"일본 정부의 자국 기업 투자 확대에 대한 강한 의지가 지속된다면 일본 증시의 부활은 장기적인 이야기가 될 수 있다\"고 설명했다.    이어 \"정부와 기업의 반도체 공급망 재편·자립을 향한 강력한 의지 속에서 일본 반도체 소부장 업체들이 몸집을 키울 수 있는 환경이 조성되고 있다\"며 \"반도체 업종은 그동안 상승세가 빨랐던 만큼 주가 부담이 상존하지만, 글로벌 반도체 업황 개선 기대감과 정책 모멘텀이 반영되는 가운데 장기적으로 구조적인 성장이 가능할 것\"이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "7년 반만에 삼성전자 시총 추월한 토요타…日증시 이끈 '사무라이7'",
        "date": "2024.02.26. 오전 7:00",
        "content": "[버블 극복한 日 증시]③밸류업 프로그램+엔저 효과에 '신고가'추가 상승도 기대…BoA \"니케이225, 연말에 4만1000선 될 것\"\n\n\n\n한 방문객이 일본 니케이 증시 시세 전광판 앞을 지나고 있다. 2024.02.22. ⓒ 로이터=뉴스1 ⓒ News1 정윤영 기자(서울=뉴스1) 신건웅 기자 = 일본 기업들의 주가 흐름이 심상치 않다. 일본 1등 주식인 토요타자동차는 시가총액이 처음으로 50조 엔을 돌파해 7년 반 만에 삼성전자를 앞섰다. 아시아에서 대만 TSMC에 이어 시총 2위다.소니와 미쓰비시, NTT, 도쿄일렉트론 등 다른 일본 기업들의 주가도 상승세다. '잃어버린 30년'의 장기 침체와 디지털 전환 실패로 뒤처지며 만년 저평가돼 있던 일본 기업들의 재평가가 시작됐다.  26일 금융투자업계에 따르면 일본 증시의 대표 주가지수인 니케이225 지수(22일 기준)는 연초 이후 17.4%, 지난해 이후로는 52% 오르며 사상 최고치를 경신했다. 주가 상승에는 엔화 약세로 인한 해외자본 유입과 탄탄한 기업들의 실적이 있었다. 특히 '사무라이7(Seven Samurai)'이 주가 상승을 견인했다. 사무라이7은 토요타자동차를 비롯해 미쓰비시, 어드반테스트, 도쿄일렉트론, 스바루, 스크린홀딩스, 디스코 등 7개 기업이다. 글로벌 투자은행(IB)인 골드만삭스가 미국 증시 상승을 이끄는 '매그니피센트7(M7)'을 본떠 선정했다. 일본 증시에서 평균 거래량 5000만 달러 이상으로 유동성이 높고, 2020년 이후 영업손실이나 순손실을 기록하지 않은 종목들이다. 지난 1년간 가장 실적이 좋으면서도 미래 성장잠재력까지 우수하다는 평가를 받는다.  실제 사무라이7의 연초 이후 수익률은 니케이225 지수를 웃돈다. 4년 연속 글로벌 판매 1위인 토요타는 연초 2635엔에서 지난 22일 3521엔으로 33.6%나 상승했다. 반도체 장비 제조업체인 스크린홀딩스는 같은 기간 주가 상승률이 69.9%에 달한다. 어드반테스트(53.6%), 도쿄일렉트론(52.4%), 디스코(50%), 미쓰비시상사(42.1%)도 주가가 40% 넘게 올랐다. 스바루 역시 9.8% 뛰었다.한국 대표종목인 삼성전자(005930) 주가가 올해 들어 8.4% 하락한 것과는 정반대 흐름이다. 거품경제가 무너지면서 줄곧 침체 일로를 걸었던 일본 기업들의 반등은 밸류업 프로그램에 따른 기업 가치 제고가 상당 부분 기여했다. 일본 정부는 2014년 아베 정부부터 기시다 정부까지 기업 가치를 높이기 위한 정책을 진행해 왔다. 특히 일본거래소는 기업가치 제고 계획을 수립하지 않은 기업들의 명단을 매월 공개해 압박하고 있다. 이에 혼다는 자사주 매입과 배당의 상한 규모로 2000억 엔으로 늘렸고, 산요도 배당 확대를 약속했다. 타치바나엘렉테크는 2025년까지 자사주 300만 주를 매입하기로 했다. 일본 상장 기업은 지난해 사상 최고 수준인 9조6020억 엔의 자사주를 매입했다. 여기에 지난해 엔화 약세로 증시의 모멘텀이 재개되면서 일본 증시(니케이225 기준) 내 'PBR 1배 초과' 기업의 비중은 2022년 말 47.1%에서 올해 2월 62.2%로 급증했다. 도요타와 미쓰비시상사도 지난해 PBR이 1을 벗어났다. 추가 상승 여력 또한 충분하다는 평가도 나온다. 실적이 오르고 있다. 니케이가 2023회계연도(2023년 4월~2024년 3월) 기업 실적 전망치를 집계한 결과, 상장사 총순이익이 전년보다 13% 늘어 3분기 연속 사상 최대치를 기록할 것으로 추산됐다.모건스탠리는 일본 주요 지수인 토픽스의 연말 전망치를 이전 2600에서 2800으로 약 8% 상향 조정하며 \"장기적인 강세장\"이 도래했다고 주장했다. 뱅크오브아메리카(BoA)도 최근 일본 기업의 자본 효율 개선 기대 등을 이유로 올해 말 니케이225지수의 평균 예상 범위를 3만8500에서 4만1000으로 높였다.  박상현 하이투자증권 연구원은 \"일본 경기선행지수가 미약하지만 반등했고 대형 제조업 단칸지수도 양호한 흐름을 유지 중\"이라며 \"수출 둔화세도 일단락되고 반등 움직임을 보이기 시작했다\"고 평가했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[이번주 증시 캘린더]올 첫 대어급 에이피알 상장…‘따따블’ 주목",
        "date": "2024.02.26. 오전 6:31",
        "content": "[서울경제] 올 들어 증시에 신규 입성한 회사들의 주가 수익률이 초반 고공행진을 기록한 가운데 이번주는 에이피알이 유가증권시장(코스피) 상장에 도전한다.25일 한국거래소에 따르면 에이피알은 오는 27일 코스피에 상장된다. 2014년 설립된 에이피알은 '김희선 미용기기'로 잘 알려진 뷰티 테크 기업이다. 특히 올해 첫 대어급 신규 상장사로 시장의 큰 관심을 받고 있다.지난 14일부터 이틀 간 일반 투자자 대상 공모주 청약을 진행한 결과 경쟁률이 1112.54대 1을 기록, 증거금 약 14조 원을 모았다. 대표 주관사였던 신한투자증권은 에이피알을 통해서만 20만 명이 넘는 신규 고객을 유치한 것으로 나타났다.공모가는 희망 범위(14만7000원~20만 원) 최상단을 초과한 25만 원으로 확정됐다. 총 공모 규모는 947억5000만 원이며 이에 따른 시가총액은 1조8961억 원으로 계산된다. 상장 첫날 주가 상승 여부에 따라 시총이 2조 원을 돌파할 것이란 관측도 나온다. 증권업계의 한 관계자는 \"코스피의 올 해 첫 '따따블'(공모가의 4배)이 가능할지 주목된다\"고 말했다.코스닥 시장에선 케이엔알시스템이 26일부터 이틀간 공모주 청약에 나선다. 주관사는 DB금융투자(016610)와 NH투자증권(005940)이다. 앞서 지난 16일부터 진행한 기관투자가 대상 수요예측에서 경쟁률 873대 1을 기록하며 공모가가 1만3500원으로 결정됐다. 당초 희망 공모가 범위는 9000~1만1000원이었다.회사분할을 앞두고 있는 SK디앤디(210980)는 28일부터 매매거래가 정지된다. SK디앤디는 신재생에너지와 ESS사업부문을 분할해 SK이터닉스(eternix)를 신설하기로 지난해 하반기 결정했다. 분할 기일은 3월 1일이다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "034730",
            "210980",
            "475150",
            "001680",
            "278470"
        ]
    },
    {
        "title": "중요 내용 빼먹고 보고서 안 내고…지난해 공시의무 위반 116건",
        "date": "2024.02.26. 오전 6:01",
        "content": "공시 위반 전년 대비 31.8% 증가\n\n\n\n[서울경제] 지난해 국내 상장·비상장법인의 공시의무 위반 건수가 100건을 넘어서면서 전년보다 30% 이상 늘어났다. 유가증권시장 상장사조차 주요사항보고서 제출의무를 위반한 것으로 나타났다. 26일 금융감독원은 지난해 상장·비상장법인의 자본시장법상 공시의무 위반에 대해 조치한 건수가 116건(105개사)으로 전년 대비 28건(31.8%) 증가했다고 밝혔다. 상장법인 4개사, 비상장법인 101개사에 대해 14건은 과징금 등 중조치를 하고 102건은 경고 등 경조치했다. 공시 유형별로 살펴보면 온라인소액증권 발행인의 결산서류 게재의무 위반 등 기타공시 위반 사례가 71건으로 가장 많았다. 사업(분·반기) 보고서를 제출하지 않거나 지연 제출하고 중요사항에 대해 거짓으로 기재하는 등 정기공시 위반은 27건 적발됐다. 증권신고서, 소액공모공시서류 제출위반 등은 14건, 전환사채 발행 결정 시 주요사항보고서상 중요사항 기재 누락으로 4건 등을 조치했다. 유가증권 상장법인 한 곳은 금융회사를 인수인으로 전환사채를 발행하면서 예금, 부동산 담보신탁 수익권 등을 담보로 제공했으나 주요사항보고서에 해당 사실을 기재하지 않았다. 해당 공시가 없으면 담보 제공 없이 회사 신용만으로 전환사채를 발행한 것으로 투자자가 오인할 수 있는 만큼 충분히 공시할 필요가 있다는 판단이다. 외부감사대상인 비상장법인 한 곳은 경영사태 악화로 사업을 중단하면서 외부감사인으로부터 회계감사를 받지 못해 사업보고서를 제출하지 않았다. 다만 비상장법인도 증권별 소유자가 500인 이상일 경우 사업보고서 제출 의무가 있을 뿐만 아니라 경영상황 악화 등으로 외부감사가 지연돼도 제출의무가 면제되지 않는다. 이때는 연장신고서 제출제도를 활용할 필요가 있다. 금감원은 투자자 보호, 시장질서 등에 미치는 영향이 중대하고 반복적인 공시위반에 대해 조사 역량을 집중한다는 방침이다. 정기공기 관련 위반을 반복하는 회사는 과징금 등 중조치를 취한다는 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "정부 밸류업 세부안 나온다…증시도 긴장[이번주 증시전망]",
        "date": "2024.02.26. 오전 6:01",
        "content": "지난주 코스피 0.71%, 코스닥 1.28%↑SK하이닉스에 외국인 최대 순매수NH증권, 이번주 코스피 2600~2720 예상\n\n\n\n23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 지난주 국내 주식시장은 기업 밸류업 프로그램에 대한 기대에 엔비디아발 훈풍이 더해지면서 5주째 상승 흐름을 이어갔다. 이번주는 코리아 디스카운트 해결을 공언한 정부의 기업 밸류업 프로그램 세부안이 공개될 예정이어서 증권가 관심이 쏠린다. 시장의 기대에 부합하는 내용이 담긴다면 한 달 이상 이어져 온 저 PBR 랠리가 확산할 가능성이 있다. 일각에선 자칫 높아진 눈높이에 못 미칠 경우 실망 매물을 불러올 수 있다는 관측도 나온다.25일 한국거래소에 따르면 22일 코스피 지수는 지난 16일(2648.76) 대비 18.94포인트(0.71%) 오른 2667.70으로 거래를 마쳤다. 19일 2680선을 돌파한 데 이어 23일 장중 한때 2694.80까지 오르면서 1년 10개월 만에 2690선을 돌파했으나 기관 매도 등으로 상승 폭이 제한됐다. 같은 기간 코스닥은 857.60에서 868.57로 10.97(1.28%)포인트 올랐다.유가증권시장에서 외국인이 5거래일 동안 9751억 원을 순매수하면서 지수를 끌어올렸다. 기관도 2503억 원을 순매수한 것으로 나타났다. 반면 개인투자자는 1조 3142억 원을 팔면서 차익을 실현했다. 코스닥은 유가증권시장과 다른 양상이다. 개인투자자가 6595억 원을 순매수하면서 외국인(-4428억 원) 물량을 받아냈다. 기관은 233억 원은 순매수에 그쳤다.정부가 오는 26일 발표하기로 한 기업 밸류업 프로그램 세부안에 대한 기대감과 함께 엔비디아를 중심으로 한 반도체 업황 호조 기대감 등으로 외국인 순매수가 지수 상승을 이끌었다는 평가다. 외국인은 이달 들어서만 7조 원 넘는 순매수세를 기록 중이다. 외국인은 지난 한 주 동안 SK하이닉스(5165억 원)을 가장 많이 순매수했다. 이어 삼성전자우(005935), 삼성물산(028260), KODEX200, 알테오젠(196170), HD현대일렉트릭(267260), SK스퀘어(402340), 기아(000270), 삼성생명(032830), HMM(011200) 등이 뒤를 이었다.코스피와 코스닥이 동반 상승했으나 엔비디아 실적 호조로 미국을 비롯해 일본, 유럽 등 일부 국가의 주가지수가 사상 최고치를 기록한 것과 비교하면 다소 아쉬운 수준이다. 22일(현지시간) 미국 다우존스30 산업평균지수는 사상 처음 3만 9000선을 돌파했고 스탠더드앤드푸어스(S&P)500지수는 2.11% 오른 5087.03으로 역대 최고치 기록을 세웠다. 일본 닛케이225 평균주가 역시 사상 처음 3만 9000선을 넘겼다. 거품경제 시절인 1989년 12월 이후 34년 만이다.투자 전문가들은 다음 주 국내증시에 영향을 줄 수 있는 요인으로 엔비디아가 촉발한 반도체 업황 호조 기대, 기업 밸류업 프로그램, 한국 수출 호조 기대감 등을 꼽았다. 특히 26일 발표 예정인 정부의 기업 밸류업 프로그램에 대한 관심이 고조되고 있다. 새로운 주가지수 개발, 기업 배당 세액공제 제도 등 다양한 정책이 언급되고 있으나 시장 기대를 충족하긴 쉽지 않을 수 있다는 우려도 나오고 있다.NH투자증권(005940)은 이번 주 코스피가 2600~2720포인트 안에서 움직일 것으로 예상했다. AI 성장 기대감과 함께 한국 수출 개선세를 상승 요인으로 꼽았다. 반면 하락 요인으로는 자동차·은행의 배당락을 거론했다. 오는 28일과 29일 자동차·은행 기업들의 배당기준일이 예정된 만큼 단기 차익실현 매물이 나올 가능성이 있다. 배당기준일은 28일 하나금융지주(086790)를 시작으로 29일 현대차(005380)·KB금융(105560)·우리금융지주(316140)·BNK금융지주(138930)·DGB금융지주(139130)·JB금융지주(175330)·POSCO홀딩스(005490)·카카오(035720)·CJ제일제당(097950) 등이 예정돼 있다.김영환 NH투자증권 연구원은 “기업 밸류업 프로그램 발표와 은행주 배당락 등으로 가치주 테마가 단기적으로 약화될 가능성이 있다”며 “반면 AI 분야에 대한 기대감이 커지고 있어 주식시장의 관심이 성장주 테마로 쏠릴 가능성이 큰 만큼 종목 간 차별화를 예상하고 대응할 필요가 있다”고 했다.",
        "ticker": [
            "138930",
            "001040",
            "097950",
            "139130",
            "267250",
            "267260",
            "011200",
            "175330",
            "105560",
            "005940",
            "005490",
            "034730",
            "402340",
            "000660",
            "000270",
            "028260",
            "032830",
            "005930",
            "005935",
            "316140",
            "035720",
            "086790",
            "005380"
        ]
    },
    {
        "title": "부동산운용사, 거래절벽에 수수료 급감 직격탄…작년 실적 반토막",
        "date": "2024.02.26. 오전 6:00",
        "content": "이지스·마스턴·코람코 등 대형 10개사, 순이익 전년比 46%↓종합자산운용사는 '실적방어' 무난…ETF 고속성장에도 과실 못챙겨\n\n\n\n얼어붙은 아파트 매매가, 전국 아파트값 13주 연속 하락(경기 광주=연합뉴스) 김도훈 기자 = 전국 아파트 가격이 13주 연속 하락세를 기록했다.    한국부동산원이 22일 발표한 '2월 셋째 주(19일 기준) 주간 아파트가격 동향'에 따르면 전국 아파트 매매가는 전주 대비 0.05% 하락하면서 13주 연속 내림세를 기록했으며 하락폭은 전주(-0.04%)에 비해 다소 커졌다.    반면 전국 아파트 전셋값은 전주 대비 0.02% 오르며 서울은 작년 5월 넷째 주부터 40주 연속, 수도권은 작년 6월 넷째 주부터 35주 연속 상승세를 이어가고 있다.    사진은 23일 경기도 광주시 남한산성에서 바라본 서울 아파트 단지 모습. 2024.2.23 superdoo82@yna.co.kr(서울=연합뉴스) 배영경 기자 = 이지스자산운용·마스턴투자운용·코람코자산운용 등 부동산 투자를 전문으로 하는 자산운용사의 지난해 실적이 부동산 경기침체 여파에 반토막으로 급감했다.    부동산 시장 한파로 거래절벽 현상이 나타나면서 관련 보수가 발생하지 않은 게 수익성에 직격탄이 된 걸로 보인다.    반면 종합자산운용사는 해외 종목에 대한 투자가 늘어나면서 실적 방어에 비교적 성공한 모습이다. 다만 상장지수펀드(ETF) 시장의 고속 성장세에 비하면 아직 운용사가 거둘 수 있는 '과실'은 아쉬운 수준이라는 평가가 나온다. 부동산운용사, 작년 순이익 47% 급감…거래급감에 수수료 수익 타격    26일 금융투자협회 통계에 따르면 부동산펀드 순자산 총액 기준(종합운용사 제외) 상위 10개 부동산 운용사의 지난해 당기순이익 총합은 약 1천283억원으로 집계됐다.    이는 직전 해인 2022년(약 2천386억원)과 비교하면 약 46.2% 급감한 규모다.    10개사 가운데 9개사는 지난해 당기순이익이 직전 해보다 감소했다.    업계 1위 이지스자산운용의 경우 이 기간 당기순이익이 1천261억원에서 584억원으로 53.7% 줄었다. 삼성에스알에이자산운용(-18.0%), 마스턴투자운용(-29.5%), 하나대체투자자산운용(-12.7%), 켄달스퀘어자산운용(-28.2%)도 재작년에 비해 지난해 당기순이익이 감소했다.    특히 코람코자산운용의 경우 171억원에서 26억원으로 약 84.9% 급감했고, 에이디에프자산운용(-80.8%)과 캡스톤자산운용(-71.4%) 역시 같은 기간 당기순이익이 큰 폭으로 줄었다.    베스타스자산운용 1개사만이 유일한 실적 개선을 보였으나 이마저도 적자 규모가 소폭 줄어든 것이었다. 지난해 이 운용사는 약 7억원의 당기순손실을 봤다.[표] 주요 부동산운용사, 지난해 당기순이익 현황                                                               (단위:원·%)\n\n\n\n※ 부동산펀드 순자산총액 기준, 종합운용사는 제외(자료 = 금융투자협회 통계)부동산 운용사의 실적 부진은 지난해 부동산 시장침체와 그에 따른 거래 급감 영향으로 보인다.    통상 부동산 운용사의 기본적인 수수료 수익원은 펀드 설정 이후 운용자산(AUM) 규모에 연동돼 받는 '운용보수'다.    여기에 해당 펀드에 부동산 자산을 성공적으로 편입시켰을 때 받는 '매입보수', 반대로 펀드가 투자했던 부동산 자산을 성공적으로 매각하며 높은 수익률을 거뒀을 때 매각 차익에 따라 받는 인센티브인 '매각보수'도 주요 수익원이 된다.    또 운용사가 책임투자 차원에서 자사 고유 자금을 자사가 운용하는 펀드에 투자하며 거두는 수익도 있다.    부동산 투자가 활발히 이뤄진 2022년과 달리 지난해는 급격한 금리 상승으로 부동산 시장이 얼어붙고 거래도 급감했다. 특히 해외 부동산 시장의 경우 고금리와 재택근무 정착 등의 영향으로 국내 펀드들의 주된 투자 대상이었던 오피스 빌딩 가치에 경고등이 켜진 상태다.    이처럼 부동산운용사가 자산을 새로 편입하거나, 반대로 투자하던 자산을 성공적으로 매각하는 거래 자체가 뜸하다 보니 관련한 수수료 수익도 급감하며 실적에 직접적인 타격을 줬다는 분석이다.    최근 논란이 되는 해외 부동산 투자 실패에 따른 펀드 환매 연장이나 기한이익상실(EOD) 여파는 지난해 말부터 본격화한 만큼, 지난해보다는 올해 실적에 더 큰 영향을 줄 것으로 보인다.    한 부동산 운용사 관계자는 \"올해는 연내 금리 인하가 확실시되고 있고 해외 부동산 자산 가격도 바닥을 찍었다는 전망이 나오는 만큼 작년보다는 나을 것\"이라면서도 \"금리가 코로나19 사태 시기처럼 급격히 낮아지는 것은 아닐 것이기 때문에 부동산 시장과 운용사 실적의 회복세가 급반등할 걸로 기대하기는 솔직히 어려울 것 같다\"고 밝혔다.\n\n\n\n엔비디아 호실적에 사상 최고점 뚫은 美 증시(뉴욕 EPA=연합뉴스) 22일(현지시간) 미국 뉴욕 증권거래소에서 거래인들이 업무에 열중하고 있다. 이날 미국 반도체 기업 엔비디아의 '깜짝 실적' 발표 영향으로 다우존스30 산업평균지수는 사상 처음으로 39,000선을 돌파했고, 스탠더드앤드푸어스(S&P) 500지수도 사상 최고치를 경신했다. 2024.02.23 passion@yna.co.kr 종합운용사는 '실적방어'…10대 대형사 절반이 순이익 증가    반면 주식·채권·파생상품 등을 고루 다루는 종합자산운용사의 경우 지난해 실적이 나쁘지 않았다는 평가가 나온다.    자본총계 기준 10대 운용사의 지난해 당기순이익 총합은 8천377억원으로 재작년(2조5천465억원)에 비해 67.1% 감소했다.    하지만 2022년의 경우 한국투자밸류자산운용이 카카오뱅크 지분 매각으로 약 2조원 이상의 영업외수익을 거두면서 1조원대 당기순이익을 내는 이례적 상황이 있었다. 이 지분 매각에 따른 처분이익을 제외할 경우 오히려 138억원 순손실이었다.    이를 반영한 2022년 10대 운용사의 당기순이익 총합은 8천768억원으로, 지난해는 이보다 4.5%가량 줄어든 셈이다.    대형사 10곳 가운데 한화자산운용과 한국투자밸류자산운용은 흑자 전환에 성공했다. 삼성자산운용(2.9%), 신한자산운용(35.7%), 한국투자신탁운용(4.4%)도 재작년 대비 지난해 순이익이 증가했다.    한 업계 관계자는 \"지난해 공모펀드의 신규 설정액이 크게 늘어난 것은 아니었다\"면서도 \"다만 운용사들이 과거와 달리 해외 증시 투자에 집중하면서 운용 성과가 개선된 덕분에 펀드 순자산이 늘었고 이에 따라 보수 수익도 괜찮았던 것 같다\"고 설명했다.    다만 업계 일각에서는 지난해 ETF 순자산 총액이 120조원을 넘어서는 등 자산운용업계가 집중하는 ETF 시장이 고속 성장 중이지만 수익 기여도는 여전히 낮은 수준이다.    또 다른 업계 관계자는 \"운용사의 수익구조는 단순해서 펀드 운용보수가 주된 수익원인데 ETF는 기존 공모펀드에 비해 보수가 매우 낮은 게 사실\"이라며 \"이마저도 보수 인하와 마케팅 경쟁이 치열해지면서 제 살 깎아 먹는 양상으로 가고 있다\"고 말했다.[표] 10대 대형 운용사, 지난해 당기순이익 현황                                                           (단위: 원·%)\n\n\n\n※ 지난해 자본총계 기준으로 10대 대형 운용사 선정. 한국투자밸류자산운용의 2022년 당기순이익은 카카오뱅크 지분매각 수익 미반영 시 138억원 순손실임.(자료= 금융투자협회 통계)    ykbae@yna.co.kr",
        "ticker": [
            "001680",
            "035720",
            "323410",
            "000880"
        ]
    },
    {
        "title": "인공지능 반도체 개화에…'제2의 엔비디아' AMD도 뛴다",
        "date": "2024.02.26. 오전 5:31",
        "content": "[서학개미 리포트]엔비디아 급성장 일등공신 AI 반도체3년 뒤 시장 규모 10배 확대 전망신제품 선보인 AMD, 메타·MS와 계약하반기 이후 주가 추가 상승 여력엔비디아 대체 가능성은 미지수\n\n\n\n지난달 9일(현지 시간) 미국 라스베이거스에서 개막한 세계 최대 가전·정보기술(IT) 전시회 'CES 2024' 현장에서 관람객들이 AMD 전시품을 관람하고 있다. 라스베이거스=오승현 기자[서울경제] 엔비디아가 인공지능(AI) 반도체를 앞세워 존재감을 드러내자 반도체 시장에서는 ‘제2의 엔비디아’를 찾으려는 움직임이 분주하다. AI 반도체 시장의 80% 이상을 엔비디아가 점유하고 있지만 3년 뒤 시장 규모가 10배 이상 확대될 것으로 예상되는 만큼 대표적인 추격자 AMD의 장기적인 성장 가능성도 충분하다는 분석이 제기된다.25일 금융투자 업계에 따르면 AI 반도체 시장은 개화 단계에 불과해 향후 기하급수적인 성장이 예상된다. 올해 400억 달러(약 53조 원, 딜로이트 기준) 수준인 AI 반도체 시장 규모는 2027년에 4000억 달러(약 533조 원)까지 확대될 전망이다. 3년 만에 10배 성장한다는 의미다. 반도체 부문 총매출의 절반을 AI 칩이 차지할 것이란 분석도 있다.전문가들은 AI 반도체 시장의 잠재력이 분명한 만큼 엔비디아의 뒤를 쫓는 경쟁사에도 주목할 필요가 있다고 조언한다. 그 중 대표주자는 AMD다. AMD는 지난해 12월 엔비디아의 서버용 그래픽처리장치(H100)의 성능을 뛰어 넘는 AI 반도체 M1300X 시리즈를 시장에 내놓았다. 스텍을 비교하면 AI 연산 성능이 H100보다 1.3배 높고 메모리 용량도 크다. 성능을 인정받아 이미 메타와 마이크로소프트(MS) 등 주요 빅테크와 공급 계약도 마쳤다.\n\n\n\n실제 리사 수 AMD 최고경영자(CEO)는 최근 언론과의 인터뷰를 통해 “AI 시장은 빠르게 변화하고 있으며 아직 초입 단계라 앞으로의 AI의 발전은 이전과 다를 것”이라고 말했다. 그러면서 “엔비디아의 H100이 AI 훈련 워크로드 측면에서 강점을 가지고 있다”고 인정하면서도 “AI 시장은 한 칩 제품이 다른 칩 제품보다 더 나은 이분법적 시장이 아니다”고 설명했다. AMD가 MI300을 통해 AI 추론 시장에서 큰 수요를 창출할 것이라고 자신한 것이다.특히 리사 수는 엔비디아 GPU 가격이 너무 비싸다고 꼬집었다. 그는 “엔비디아가 자신의 소프트웨어인 쿠다를 통해 시장 지배력을 강화하려 하지만 쿠다가 네트워크 효과를 누리기엔 엔비디아 칩이 너무 비싸다”며 “현재 시장 초기 단계에서는 이 비용이 용납돼도 앞으로 많은 기업에서 AI 도입이 활발해지면 그런 높은 비용은 허들이 된다”고 꼬집었다. AMD의 주가는 지난 23일(현지 시간) 기준 176.52달러로 올들어 19.7% 올랐지만 엔비디아만큼 상승 폭이 크진 않다. 1분기 매출 전망치가 시장의 기대에 미치지 못하면서다.금융투자 업계에서는 새로 출시한 AI 반도체가 공급되기 시작하면 주가가 우상향을 그릴 가능성이 크다고 본다. 류영호 NH투자증권 연구원은 “AMD는 엔비디아만 빼면 AI 반도체 매출이 가장 의미 있게 나오는 업체”라며 “M1300 시리즈 제품의 방향성이 하반기 주가의 주요 변수가 될 것으로 예상된다”고 봤다. 미국 시장조사기관 뉴스트리트 리서치의 피에르 페라구 연구원은 AMD의 내년 말 주가 목표치를 215달러로 설정했다. 현재 대비 21.7% 추가 상승할 여력이 있다고 본 것이다.다만 엔비디아의 시장 지배력을 과소평가해선 안된다는 반론도 만만찮다. AMD가 자체 소프트웨어(ROCm)를 통해 쿠다의 빈틈을 파고 들고 있지만 워낙 쿠다의 지배력이 강고해 AMD의 GPU가 기를 펴기 쉽지 않다는 지적이다. AMD가 엔비디아 추격에 나서더라도 최근 엔비디아가 기록한 주가 흐름을 보이기는 어렵다는 것이다.",
        "ticker": [
            "005940"
        ]
    }
]