[
    {
        "title": "“한국주식에 완전 꽂혔다”…4일만에 한달치 3.5조 ‘싹쓸이’ 한 외국인",
        "date": "2024.02.06. 오후 6:58",
        "content": "밸류업프로그램 기대로코스피 이달 3.5조 순매수한국 투자하는 ETF에도 자금 몰려\n\n\n\n [사진 = 연합뉴스]미국채 10년물 수익률이 다시 4%를 넘어가고 달러인덱스가 연중 최고치를 기록한 상황에서도 외국인들이 5거래일 연속 코스피 순매수를 이어갔다. 달러인덱스가 오르면 외국인들은 기계적으로 신흥국 익스포져를 줄였지만 올들어 한국 정부가 추진한 ‘기업 밸류업 프로그램’으로 외국인들이 한국 증시에 대한 기대감을 갖고 코스피 매수에 나섰다는 분석이 나온다.6일 한국거래소에 따르면 외국인이 이달 들어 유가증권시장에서 순매수한 규모는 3조 4974억원에 달한다. 4거래일 만에 지난달의 순매수 규모를 뛰어 넘은 상황이다. 지난해 10월만 하더라도 유가증권시장에서 2조 9442억원을 순매도했던 외국인은 지난해 11월 2조 9522억원을 순매수하면서 매수 우위로 포지션을 바꾸었고, 12월 3조 674억원을 순매수한 뒤 정부가 증시 부양책을 추진하기 시작한 지난달 3조 4828억원을 순매수했다.정부가 지난 16일 밸류업 프로그램 추진을 발표한 이후, 연초엔 잠시 주춤했던 한국 상장지수펀드(ETF)에 대한 자금 유입도 가속화되고 있다. 신영증권에 따르면 ‘아이셰어 MSCI 코리아 ETF(EWY)’ 설정좌수는 1월 5일 6만5250주에서 2일엔 6만9300주로 6.2% 늘었다. 이는 중국제외 신흥국ETF의 설정좌수가 늘어나는 흐름과 같이 진행되고 있는데 중국을 포트폴리오에서 제외하려는 수요가 결국 이머징마켓에서의 한국 비중을 확대시키고 있는 것이다.\n\n\n\n정명지 삼성증권 연구원은 “한국 증시에 대한 구조적인 재평가가 이뤄지고 있기 때문에 달러인덱스가 연중 최고치를 뚫고 있는데도 오히려 원화값은 오르는 원화의 차별화 강세가 이뤄지고 있다”면서 “매크로 투자자라고 하면 단기적으로 선물 매도로 헤지할 수 있지만 액티브 투자자들은 한국에서 ’밸류업 프로그램‘으로 일본처럼 주식 랠리가 펼쳐질 것을 기대하고 금리가 오르건 달러가 오르건 매수에 나서고 있다”고 해석했다.외국인 투자자들은 매크로 변수가 아닌 국내 증시 재평가 가능성에 더 주목하고 있다. 지난주 ‘Yoonitiaive(윤 대통령의 이니셔티브)’란 제목으로 정부의 증시 부양 의지를 설명한 외국계 증권사 CLSA는 지난 주말 있었던 외국인투자자 대상 로드쇼에서 투자자들이 정부 정책과 하나금융지주의 적극적 주주환원에 저평가 주식의 재평가(리레이팅)에 자신감을 갖게 되었다고 전했다.다만 5일 7873억원의 선물을 순매도한 데 이어 6일에도 2860억원의 선물을 매도한 외국인이 국내 시장을 단기 매매하는 상황으로 바라보고 있다는 시각도 있다. 정용택 IBK투자증권 연구원은 “이번달 밸류업 프로그램을 발표할 때까진 기대감이 남아 있을 수 있기 때문에 외국인이 순매수하지만 선물 매도로 일종의 헤지를 하고 있다”며 “막상 밸류업 프로그램 구체안이 발표되면 실망매물이 나올 수 있어 외국인들이 불확실성 대비 차원에서 선물을 매도하고 있다”고 말했다.최근 외국인이 집중 매수한 종목들은 ’기업 밸류업 프로그램‘의 수혜주로 꼽히는 종목으로 이루어졌다. 순매수세가 시작된 지난달 31일부터 이날까지 외국인 순매수 상위 10위 종목에는 현대차, 기아, 하나금융지주, KB금융, SK스퀘어, KT 등 대부분 ’밸류업 프로그램 수혜주‘인 것으로 나타났다.대표적인 저PBR 업종인 자동차 관련주 현대차와 기아, 하나금융지주와 KB금융 등 ’밸류업 프로그램 수혜주‘인 금융주 들이 최상위권에 포진했다. PBR 0.52배인 SK스퀘어와 0.58배인 KT 등 PBR 1배 미만의 저평가주들도 순위에 올랐다.",
        "ticker": [
            "105560",
            "030200",
            "006260",
            "034730",
            "402340",
            "000270",
            "001680",
            "016360",
            "001720",
            "004080",
            "086790",
            "005380"
        ]
    },
    {
        "title": "주식 양도 대주주, 오는 29일까지 신고·납부해야",
        "date": "2024.02.06. 오후 6:32",
        "content": "국세청이 지난해 7월부터 12월까지 주식을 양도한 대주주 등은 오는 29일까지 주식 양도소득세를 신고 및 납부해야 한다고 오늘(6일) 밝혔습니다.신고 대상은 주식을 양도한 상장법인 대주주, 주식을 장외 거래한 상장법인 소액주주, 비상장법인 주주 등입니다.단, 금융투자협회가 운영하는 '한국장외시장'을 통해 비상장 주식을 양도한 중소·중견기업 소액주주는 제외됩니다.대주주 요건은 국내 상장 주식의 종목당 보유액이 10억원 이상인 주주이며, 지분율 기준으로 코스피 1% 이상, 코스닥 2% 이상, 코넥스 4% 이상이어도 양도세를 신고 및 납부해야 합니다.문형민 기자 (moonbro@yna.co.kr)#주식양도세 #대주주연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "자사주 소각도 안 통하네…SK이노, 실적 악화에 미끌",
        "date": "2024.02.06. 오후 6:22",
        "content": "4분기 영업익 반토막…주가 급락주주환원정책에도 시장 시큰둥삼성證, 배터리社 SK온 사업가치5조3000억원서 '0원'으로 깎아\n\n\n\nSK이노베이션이 대규모 자사주 소각 계획을 밝혔지만, 주가는 힘을 쓰지 못하고 있다. 6일 발표한 실적이 시장 기대치에 못 미쳤기 때문이다. 이날 SK이노베이션은 유가증권시장에서 전 거래일보다 4.96% 떨어진 12만800원에 거래를 마쳤다. 전날 주주가치 제고를 위해 8000억원 규모 자사주 소각 계획을 발표하면서 오름세로 개장했지만 이내 하락 전환했다. 올해 들어서만 13% 이상 떨어졌다.SK이노베이션이 자사주 소각에 나선 것은 2011년 출범 이후 처음이다. 증권가에서는 부진한 실적을 주가 하락의 원인으로 꼽았다. SK이노베이션은 이날 지난해 영업이익이 1조9038억원으로 전년 동기 대비 51.4% 감소했다고 발표했다. 선제적인 자사주 소각을 통해 시장 충격을 줄이고자 했지만, 성장성을 부각하지 못했다는 분석이다.SK이노베이션은 지난해 국제 유가 하락에 따른 정제마진 악화로 본업인 석유·화학 부문이 부진했다. 신사업인 배터리 사업 자회사 SK온도 적자 상태다. 조현렬 삼성증권 연구원은 “배터리 사업의 이익 창출 능력에 의구심이 든다”며 SK온의 사업 가치를 기존 5조3000억원에서 0원으로 깎았다.소액주주 사이에서는 “자사주를 소각할 여력이 있으면 유상증자를 왜 했느냐”는 등의 원성이 나오고 있다. SK이노베이션은 SK온 투자비 마련을 위해 지난해 9월 유상증자를 단행한 바 있다. 당시 주주들은 회사 운영 자금을 주주로부터 조달한다며 거세게 반발했다. 에프앤가이드에 따르면 지난 1월 증권사 8곳이 SK이노베이션 목표가를 낮췄다. DB금융투자는 21만6469원에서 15만5000원으로 28.40% 내려 잡았다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "096770",
            "016360"
        ]
    },
    {
        "title": "유럽서 발빼는 서학개미…올들어 2300억 넘게 처분",
        "date": "2024.02.06. 오후 6:05",
        "content": "英 1.56% 하락 등 유럽증시 부진기업 성장성도 약화에 개인들 외면주식보관액 3741억···한달새 40%↓자금 썰물 中증시보다 감소액 커\n\n\n\n에마뉘엘 마크롱 프랑스 대통령이 1일(현지시간) 유럽연합(EU) 특별정상회의가 열린 브뤼셀에서 연설하고 있다. 연합뉴스[서울경제] 유럽에 투자하는 국내 개인들의 주식 보관액이 올 들어 2300억 원 이상 줄어든 것으로 집계됐다. 경기 침체 우려로 외국인 자금이 썰물처럼 빠져가나는 중국 주식 보관액 감소분보다 더 큰 수준이다. 유럽 증시가 부진한 흐름을 보이는 데다 기업들의 미래 성장성까지 약화하면서 서학개미의 외면을 받고 있다는 진단이다.6일 한국예탁결제원에 따르면 국내 개인투자자들은 유로 시장 주식 보관 금액은 지난해 12월 말 4억 5809만 달러(약 6106억 원)에서 이달 2일 2억 8093만 달러(약 3741억 원)로 1억 7716만 달러(약 2359억 원) 줄었다. 한 달 남짓 기간 동안 전체 금액의 38.7%가 빠졌다. 국내 투자자들의 유로 시장 주식 보관액은 루이비통을 비롯한 명품 제조사인 프랑스의 LVMH, 네덜란드의 반도체 극자외선(EUV) 장비 업체 ASML 등이 각광받으면서 2022년 9714만 달러(약 1293억 원)에서 지난해 4억 5809만 달러로 급증했다가 올 들어 다시 급감하고 있는 것이다.예탁원의 유로 시장 주식 보관액은 벨기에 브뤼셀과 룩셈부르크에 각각 본사를 둔 국제예탁결제기관(ICSD) 유로클리어·클리어스트림 등을 통해 주식을 거래하는 자금을 뜻한다. 유로클리어·클리스트림 등 ICSD를 통하면 이들이 투자 국가에 개설한 계좌로 전 세계 여러 나라에 자유롭게 투자할 수 있다. 금융투자 업계에서는 한국 투자자들의 경우 ICSD를 거친 자금을 대부분 유럽 국가에 투입하는 것으로 추산하고 있다.\n\n\n\n정부의 농업용 차량 보조금 삭감에 항의하는 독일 농민 시위대가 지난달 29일(현지시간) 함부르크 시내를 행진하고 있다. 연합뉴스국내 투자자의 올해 유럽 주식 감소 규모는 중국 본토 주식보다도 많은 수준이다. 국내 투자자의 중국 주식 보관액은 지난해 말 10억 2672만 달러(약 1조 3664억 원)에서 2일 8억 6173달러(약 1조 1468억 원)로 유럽보다 1217만 달러 적은 1억 6499만 달러(약 2195억 원)가 감소했다. 전체 투자액 가운데 감소한 액수 비중도 16.1%로 유럽보다 작다. 유럽 주식 보관액 감소 규모는 홍콩항셍중국기업지수(HSCEI·H지수)가 급락한 홍콩 증시의 1억 9455만 달러(약 2590억 원)와 비슷한 수준이다.이 기간 국내 투자자의 일본 주식 보관액은 지난해 말 37억 3857만 달러(약 4조 9760억 원)에서 39억 9578만 달러(약 5조 3184억 원)로 2억 5721달러(약 3424억 원) 늘었다.\n\n\n\n국내 투자자들이 올 들어 유럽 주식을 외면하는 것은 지난해까지 명품주, 미국 중심의 반도체 공급망 등으로 주목받던 현지 증시가 성장 동력 약화로 부진한 흐름을 보이고 있기 때문으로 풀이된다. 한국거래소에 따르면 올 들어 이달 5일까지 독일과 프랑스 증시는 각각 0.91%, 0.62% 오르는 데 그쳤다. 같은 기간 1.84%, 8.64%씩 오른 미국 다우존스지수와 일본 닛케이지수에 못 미친다. 영국 증시는 심지어 1.56% 하락했다. 유로존의 지난해 4분기 국내총생산(GDP) 성장률도 0%에 그친 데 이어 올해 전망도 좋은 편이 아니다. 신진영 자본시장연구원장은 “한국과 마찬가지로 유럽 시장도 기술 성장주가 눈에 띄지 않는 것은 마찬가지”라고 분석했다."
    },
    {
        "title": "“펀드·ETF 비용 낱낱이 기재하라” 금투협, 회원사 단속",
        "date": "2024.02.06. 오후 6:04",
        "content": "판매보수·수수료·운용보수 등 항목 많고투자자 구분 어려워···기타비용은 별도  금융당국 “투자자 중심 판매문화 정착 필요”\n\n\n\n연합뉴스[서울경제] 앞으로 상장지수펀드(ETF)를 포함한 집합 투자 증권을 광고할 때 필수 기재 사항인 펀드 보수와 수수료 표시 기준이 강화된다. 그동안 판매 보수와 판매 수수료, 운용 보수 등 비용 항목이 많고 보기도 불편해 투자자가 실질적으로 부담하는 비용을 파악하는 데 어려움이 있다는 지적에 따른 것이다.6일 금융투자 업계에 따르면 금융투자협회는 최근 자산운용사들에 “집합 투자 증권 보수와 수수료 표시를 현행보다 더 명확하게 해달라”고 주문했다. 이는 연초 금융위원회가 발표한 ‘공모펀드 경쟁력 제고방안’에 따른 후속 조치로 투자자들이 펀드 투자 시 총비용을 보다 쉽고 명확하게 파악할 수 있도록 하기 위함이다.실제 한국갤럽이 지난해 5월 펀드 가입자 1000명, 비가입자 2000명을 대상으로 설문한 결과 펀드의 판매보수와 판매 수수료, 운용 보수의 차이를 알고 있다고 응답한 비율은 52%에 그쳤다.소위 펀드로 불리는 집합 투자 증권의 설정 또는 ETF 상장 시 증권 신고서와 투자 설명서에는 사전 확정되는 클래스별 판매 수수료, 운용 보수와 판매보수 등 일반 보수요율을 필수적으로 표시하도록 돼 있다. 판매보수는 자산운용사가 자사 펀드를 팔아주는 판매사에 대한 대가로 투자자로부터 수취하는 비용이다. 판매 수수료는 투자자가 판매사에게 내는 비용, 운용 보수는 펀드를 운용해주는 대가로 자산운용사에 내는 비용을 말한다. 이 밖에도 신탁 보수, 사무 관리 보수 등 종류는 다르지만 모두 투자자에게 귀속되는 비용인 것은 매한가지다. 단 ETF는 판매사가 펀드를 판매해주는 게 아닌 주식처럼 직접 거래하는 방식이라 판매보수와 판매 수수료가 없다.이뿐만이 아니다. 집합 투자 증권 회계 결산 이후 확정되는 기타 비용은 ‘광고투자 유의사항’에 별도로 기재하고 있다. 투자자 입장에서는 기타 비용 역시 고려해야 할 비용 항목이지만 한눈에 쉽게 확인할 수 없는 셈이다.이에 금융 당국은 앞으로는 기타 비용까지 포함된 합성 총보수(TER) 기재를 원칙으로 할 것을 주문했다. 다만 설정 1년 미만 등 기타 비용의 사전 추정이 어려운 경우에 한해서 예외를 허용하기로 했다.나아가 앞으로는 투자자와 직접적으로 접점이 있는 판매사가 입출금 계좌로 판매보수를 직접 수취하는 방식을 도입할 계획이다. 현재는 판매 수수료와 판매보수가 전적으로 판매량에 따라 결정돼 판매 회사가 펀드 성과와는 무관하게 ‘팔기 쉽고, 판매보수가 높은 펀드’에만 집중할 유인이 크기 때문이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "거래소, 외인 자금 유치 속도…30년 국채 선물시장 19일 개장",
        "date": "2024.02.06. 오후 6:04",
        "content": "외국인 및 기관 투자가 위험 분산 수단 제공[서울경제] \n\n\n\n한국거래소가 19일 30년 국채 선물 시장을 개장한다고 6일 밝혔다. 국채 선물 시장 개장은 초장기국채의 발행과 거래가 증가하면서 이뤄졌다. 정부는 장기 재정 자금의 안정적 조달을 위해 20년 이상의 초장기국채 발행을 확대해왔다. 이에 투자 수요도 크게 늘었다. 지난해 초장기국채 발행 금액은 62조 4000억 원인데 이 가운데 30년물은 47조 2000억 원 규모다. 초장기국채 발행량 중 국고채 30년물 비중이 약 76%를 차지한다.초장기국채 금리 변동 위험에 대해 헤지 수단을 제공하면서 기관과 외국인투자가들의 자금 유입이 보다 활발히 이뤄질 것으로 전망된다. 파생상품 시장은 주로 외국인과 기관투자가가 헤지 목적으로 참여한다. 차익 거래를 통한 현물시장 활성화와 가격 안정화도 이뤄질 것으로 보인다. 현물과 선물 간 차익 거래를 통해 두 시장의 성장이 가속화되고 가격 안정화에 따라 국내 시장에 대한 신뢰도가 높아질 수 있다는 설명이다.거래소 관계자는 “국내외 투자자들이 국채 파생상품을 투자 및 위험 관리 수단으로 적극 활용함으로써 채권, 장외 금리 파생상품, ETP 등 국내 금리 시장 생태계의 성장을 이끌어줄 것으로 기대한다”고 설명했다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "깐깐해지는 M&A 공시…합병 추진 배경·목적 밝혀야",
        "date": "2024.02.06. 오후 6:03",
        "content": "금융위, M&A 개선방안 발표합병 반대의견 적시 등 의무화김소영 \"일반주주의 권익 보호\"기업 밸류업 프로그램 곧 확정\n\n\n\n김소영 금융위원회 부위원장이 6일 서울 영등포구 한국거래소에서 열린 M&A 제도개선 간담회에 참석해 투자자 보호를 위한 M&A제도의 글로벌 정합성 제고 방안을 발표하고 있다. 사진제공=금융위원회[서울경제] 정부가 기업 인수합병(M&A) 과정에서 추진 배경과 상대방 선정 이유 등을 의무적으로 공시하도록 했다. 그동안 M&A가 밖으로 드러나지 않고 진행되면서 일반 주주의 권익을 해칠 수 있다는 지적이 제기되자 ‘코리아 디스카운트(한국 증시 저평가 현상)’ 해소를 위한 대책 마련에 나선 것이다.6일 금융위원회는 김소영 부위원장 주재로 ‘M&A 제도 개선 간담회’를 열고 ‘투자자 보호를 위한 M&A 제도의 글로벌 정합성 제고방안’을 발표했다. 지난해 5월 내놓은 ‘기업 M&A 지원방안’을 기반으로 세부 내용을 마련한 것이다. 금융위는 3분기 중 자본시장법 시행령과 증권 발행, 공시 등에 대한 규정을 마련한다는 계획이다.금융위는 M&A가 기업 지배구조와 지분 가치에 큰 영향을 주는 의사 결정이지만 일반 주주 목소리를 충분히 반영하지 못한다고 봤다. 이에 일반 주주도 합병 진행 경과를 충분히 알 수 있도록 해외 사례를 참고해 합병 추진 배경, 합병 상대방 선정 이유, 합병 진행 시점 등 주요 의사 결정 사유를 의무 공시하도록 했다.지배주주에 편향된 의사 결정을 할 경우 일반 주주가 문제를 제기할 수 있도록 의사회 논의 내용도 공시해야 한다. 합병 목적과 합병 가액이나 거래 조건의 적정성, 합병 반대 시 사유 등을 의사회 의견서에 적고 공시하는 것도 의무화했다.상장기업과 비상장기업이 합병할 경우 객관적인 평가가 가능하도록 외부 평가 기관의 행위 규율을 마련하기로 했다. 계열사끼리 합병할 때도 지배주주로부터 독립성을 갖춘 감사위원회 의결이나 감사 동의를 거쳐야 한다.김소영 금융위 부위원장은 “그동안 M&A 과정에서 일반 주주 목소리가 충분히 반영되지 못한다는 의견이 지속 제기됐다”며 “이번 방안으로 일반 주주 권익을 보호하는 가운데 자본시장 역동성도 높이겠다”고 했다.금융위는 이번 M&A 대책을 포함해 주주 가치를 존중하는 문화가 확산할 수 있도록 ‘기업 밸류업 프로그램’을 마련하고 있다다. 업종별로 주가순자산비율(PBR) 등 투자 지표를 비교 공시하고 주주가치를 높이는 우수 업체로 구성된 지수와 상장지수펀드(ETF) 등을 만들어 상장사 스스로 기업가치 제고 계획을 수립하고 실행하는 분위기를 만들겠다는 계획이다."
    },
    {
        "title": "비만치료제·'버핏 포트폴리오'도 ETF로 투자한다",
        "date": "2024.02.06. 오후 6:01",
        "content": "■운용사, ETF 이색상품 경쟁현대 '포스트IPO' 이달 국내 첫선삼성 '비만치료제TOP2' 상장 예정KB는 '버크셔포트폴리오' 준비중ETF시장 성장에 차별화전략 추구매년 신규상품 증가···1월만 12개\n\n\n\n백종원 더본코리아 대표. 더본코리아 홈페이지 캡처[서울경제] 상장지수펀드(ETF)가 간접투자 상품의 대세로 자리잡으면서 자산운용사들의 보폭도 커지고 있다. 기본적인 지수 및 테마형 상품군을 갖춘 운용사들은 연초부터 포스트 기업공개(IPO) 종목부터 글로벌 비만 치료제까지 ‘최초’ 수식어를 단 ETF를 선보이며 군불을 때는 양상이다. 특정 운용사만의 강점이 이색 ETF 상품 개발로 이어지면서 시장 성장에 가속도가 붙을지 주목된다.5일 금융투자 업계에 따르면 현대자산운용은 이달 중순께 포스트 IPO 전략을 활용한 ‘UNICORN 포스트 IPO 액티브’를 국내 최초로 선보인다. 기초지수는 국내 상장사 중 IPO로 신규 상장한 기업의 주가를 추종하는 ‘아이셀렉트(iSelect) 포스트 IPO지수’로 상장한 후 15영업일 이상 180영업일 미만인 종목 중 선별해 편입하게 된다. 최근 공모주 시장이 상장 직후 ‘따따블(공모가 대비 300% 상승)’ 등 과열된 후 급락하는 모습을 보이는 가운데 향후 성장 가능성이 높은 종목을 투자해 초과 수익을 추구한다는 전략이다. 현대자산운용 관계자는 “컬리나 더본코리아 등 IPO 예정인 기업들에 대한 리서치를 통해 포스트IPO 기업 투자에 대한 개인투자자들의 위험을 낮출 수 있다”며 “단기간에 수익을 내고 매도하는 직접 공모주 투자보다는 상장 이후에도 꾸준히 상승 가능성이 높은 기업을 담을 것”이라고 말했다. 중·소형주 투자에 강한 현대자산운용은 지난해 ‘UNICORN 생성형AI 강소기업액티브’에 이어 중소형주에 집중한 상품을 연달아 상장해 영역을 구축해가고 있다.\n\n\n\n에셋플러스자산운용은 최근 ‘에셋플러스 차이나일등기업 포커스10 액티브’를 선보였다. 올 들어 상장한 첫 중국 관련 ETF다. 소비재와 전자상거래 등 각 산업군별 1등 기업 10종목을 선별해 단순 시가총액보다는 성장성까지 종합적으로 고려해 옥석을 가려내겠다는 전략이다.ETF 순자산 1위 삼성자산운용은 일론 머스크 테슬라 최고경영자(CEO)의 비만약으로 유명세를 탄 ‘위고비’ 개발사 노보노디스크 등 글로벌 비만 치료 상장사에 집중 투자하는 ‘KODEX 글로벌비만치료제TOP2 Plus’를 국내 최초로 상장한다. 기초지수는 ‘아이셀렉트(iSelect) 글로벌 비만치료제 지수’로 노보노디스크와 일라이릴리를 중심으로 화이자·아스트라제네카·암젠 등 10종목을 담고 있다. 2022년만 해도 약 4조 원 시장이던 글로벌 비만 시장 규모는 지난해 위고비의 성장으로 11조 원으로 커진 만큼 인기를 끌 것으로 보고 있다.이외에도 KB자산운용은 ‘투자의 귀재’로 잘 알려진 워런 버핏이 이끄는 버크셔해셔웨이와 그 기업이 투자하고 있는 대표 포트폴리오에 투자하는 ‘KBSTAR 버크셔포트폴리오 TOP10’을 국내 최초로 준비하고 있다.시장에서는 차별화된 ETF 개발과 출시 흐름이 가속화될 것으로 보고 있다. 한국거래소에 따르면 지난달에만 12개의 ETF가 신규 상장됐다. 이는 1년 전 대비 2.5배에 달한다. 통상 1~2월이 신규 상품 출시 비수기인 점을 감안하면 시작부터 속도가 빠른 편이다. 지난해 신규 상장 ETF가 160개로 전년 대비 두 배가량 늘었는데 올해도 이 수준은 무난히 넘어설 것으로 전망된다. 금융투자 업계에서는 국내 ETF 전체 시장 규모가 2030년 300조 원에 달할 것으로 내다보고 있다. 자산운용사의 한 임원은 “최근 정부가 저주가순자산비율(PBR) 기업의 밸류업을 위한 정책을 예고하면서 운용사마다 어떤 특색 있는 상품을 내놓을지 골몰하고 있다\"며 “이제는 운용사마다 제 색깔을 낼 수 있는 전략 상품을 개발하는 추세”라고 말했다."
    },
    {
        "title": "신평사, 쌍용C&E 공개매수 자금 소요에 우려…\"재무안정 부담\"(종합)",
        "date": "2024.02.06. 오후 5:58",
        "content": "한기평은 '부정적 검토' 대상으로 등록\n\n\n\n쌍용씨앤이[쌍용씨앤이 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 송은경 기자 = 신용평가사들은 6일 쌍용C&E(이하 쌍용씨앤이)가 최대주주 한앤코시멘트홀딩스와 공개 매수에 나서기로 한 것과 관련, 재무안정성에 부담이 생겼다며 우려를 표했다.     전날 한앤코시멘트홀딩스는 쌍용C&E와 함께 쌍용C&E의 주식 1억여 주에 대해 다음 달 6일까지 공개매수를 한다고 공시했다. 이는 발행 주식 총수의 20.1% 수준으로 공개매수 가격은 주당 7천원이다.    공개매수에 필요한 총금액 7천29억원 가운데 쌍용씨앤이가 1천550억원, 한앤코시멘트홀딩스가 879억원을 자기자금으로 보유 중이며 부족자금은 단기차입을 통해 조달하게 된다. 조달 금액은 쌍용씨앤이가 1천800억원, 한앤코시멘트홀딩스가 2천800억원이다.    한국신용평가는 이날 관련 보고서를 내고 \"이번 공개매수에 쌍용씨앤이가 직접 참여함으로써 3천350억원의 자금 소요가 발생하게 됐다\"며 \"쌍용레미콘 매각을 통한 재무구조 개선 효과가 상당 부분 희석될 것\"으로 우려했다.     또 1천800억원을 차입하면서 쌍용씨앤이의 차입 부담도 재차 커질 것이라며 \"기존 배당금 지급 부담과 더불어 이번 자기주식 매수 규모를 감안하면 의미 있는 수준의 재무구조 개선에 시일이 소요될 것\"으로 판단했다.     아울러 사모펀드인 한앤컴퍼니의 지배력 강화로 경영 전반에 불확실성이 커지는 점에 대해서도 지적했다. 한앤코시멘트홀딩스는 한앤컴퍼니의 특수목적법인이다.    한신평은 \"한앤컴퍼니의 지배력이 추가로 강화하는 만큼 배당금 지급을 포함한 주주환원 정책, 경영권 매각 본격화 가능성 등 경영 전반의 변화 요인이 생겼다\"며 향후 이런 부분을 집중적으로 감시하겠다고 밝혔다.    이날 한국기업평가는 유사한 이유로 쌍용씨앤이의 무보증사채 신용등급을 A로 유지하되 '부정적 검토' 대상에 등록했다.    '부정적 검토'는 등급감시(최대 3개월 이내의 신용등급 방향성에 대한 평가 시점에서의 전망)의 한 종류로, 등급에 부정적인 효과를 미치는 요인이 발생할 가능성이 있는 경우를 일컫는다.    한기평은 최대주주 한앤코시멘트홀딩스가 완전자회사 편입 목적으로 진행하는 쌍용씨앤이 공개매수와 관련해 자금 부담 확대와 상장 폐지 이후 배당정책 변화 가능성 등을 반영해 등급감시 대상에 등록했다고 설명했다.    한기평은 \"이번 공개매수로 쌍용씨앤이가 약 3천350억원의 자금을 부담함에 따라 순차입금 규모는 약 1조6천억원까지 확대될 것\"이라며 \"이로 인해 부채비율이 증가하는 한편 차입금의존도와 EBITDA(상각 전 영업이익)/금융 비융도 악화할 것\"이라고 내다봤다.   그러면서 \"공개매수 진행 경과 및 공개매수 진행 과정에서 차입금 증가, 공개매수 이후 배당정책 변경 등으로 인한 재무지표 변화 등 쌍용씨앤이의 재무안정성 추이에 대해 모니터링할 계획\"이라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003410"
        ]
    },
    {
        "title": "低PBR 묻지마 투자 주의보 … 10곳중 6곳 코스피 수익률 밑돌아",
        "date": "2024.02.06. 오후 5:58",
        "content": "정부가 코리아 디스카운트(한국 증시 저평가) 문제를 해결하기 위해 '기업 밸류업 프로그램'을 추진하면서 지난달 중순부터 시가총액이 순자산보다 적은 저PBR 기업에 관심이 쏠리며 주가도 반응했다. 그러나 밸류업 프로그램 발표 시기가 다가올수록 오히려 현금 창출력이나 주주환원 의지가 중요하지 밸류에이션이 낮다는 이유로 무조건 투자하는 것은 지양해야 한다는 경고가 나온다.특히 저PBR 종목 중에서는 10년 이상 코스피보다 낮은 수익률을 기록한 곳도 많아 주주환원 여력과 의지가 있는 기업을 선별해야 한다는 지적이다.\n\n\n\n6일 DB금융투자가 2000년부터 2023년까지 연초에 PBR가 1배 미만인 기업 가운데 그해 코스피보다 수익률이 낮은 기업을 분석한 결과 60%에 달하는 저PBR 종목이 코스피보다 저조한 성과를 기록한 것으로 나타났다. 마이너스 수익률을 기록한 기업 비율도 54%나 됐다.흔히 기업이 제대로 평가받지 못하고 주가가 오랫동안 횡보하거나 하락하는 현상을 '밸류트랩(value trap)'에 빠졌다고 한다. 최근 들어 이러한 밸류트랩 주식도 코스피보다 높은 수익률을 보이고 있는데, 단순히 PBR이 낮다는 이유로 매수하는 수요가 많은 만큼 투자에 주의할 필요가 있다.2000년 이후 가치주 장세가 펼쳐진 시기도 있었는데 코스피보다 낮은 수익률을 기록한 기간이 많았다는 것은 단순히 가치주·자산주가 아니라 거버넌스 문제나 업황 부진처럼 투자자들의 관심을 받지 못하는 다른 이유가 있기 때문이다. 2000년부터 작년까지 24년 중 18년을 시장보다 저조한 성과를 거둔 한진 같은 기업이 밸류트랩에 빠진 대표적인 종목이다. 최근 은행주가 주목을 끌며 시총이 상대적으로 적은 제주은행은 테마주가 돼 주가가 급등했지만 이 역시 13년간 시장을 못 쫓아가는 수익률을 보였다.업종별로 보면 대부분 은행·증권·유틸리티 같은 저PBR 업종 중에서 밸류트랩에 빠진 종목이 많았는데, 반도체나 제약·바이오에서도 밸류트랩 기업이 나왔다. 예를 들어 PBR이 0.56배인 종근당홀딩스는 2000년부터 코스피보다 더 나은 수익률을 거둔 기간이 절반밖에 안 된다.밸류트랩 기업 가운데서도 올 들어 저PBR 종목 찾기에 집중한 투자자들의 매수가 몰려 주가가 크게 반등한 곳이 많다. 태광산업은 2000년 이후 14년 동안 코스피보다 낮은 수익률을 거뒀지만 올해 들어 30.3%나 상승했다. 설태현 DB금융투자 연구원은 \"최근 밸류트랩 종목 중에서도 주가가 급등하는 현상이 나타나는데 집단지성이 작용하는 시장에서 싼 것을 찾아보면 다 이유가 있다\"면서 \"결국 시장은 실적과 실제 주주환원 정책에 주목하게 되니 밸류트랩 가능성이 높은 기업을 제거할 필요가 있다\"고 말했다. 실제로 밸류업 프로그램 효과로 주가가 올랐던 기업 중 주주환원 정책이 실망스럽거나 실적이 기대 이하여서 주가가 다시 원점으로 돌아간 사례도 나온다. 롯데칠성은 서초동 용지가 이목을 끌며 올 들어 저PBR 장세에서 주가가 상승했다. 그러나 6일 장 마감 후 시장 컨센서스보다 70%나 낮은 작년 4분기 영업이익(80억원)을 발표하면서 '어닝쇼크'를 내며 주가는 8.86% 하락했다. 반면 적극적인 자사주 소각 정책을 공시한 하나금융지주나 대주주가 교체된 남양유업은 밸류트랩 원인을 해소하면서 주가가 재평가될 수 있는 계기를 마련한 기업으로 꼽힌다. 밸류트랩(value trap)주가순자산비율(PBR) 등 기업가치를 평가하는 기준으로 봤을 때 장기간 낮은 수준에서 거래돼 주가가 싼 것으로 보고 투자했는데 실제 성과가 저조한 상태에 머물고 있는 것을 말한다.[김제림 기자]",
        "ticker": [
            "012030",
            "016610",
            "003920",
            "005300",
            "006220",
            "185750",
            "001630",
            "003240",
            "086790",
            "002320"
        ]
    },
    {
        "title": "충당금 쇼크 … 미래에셋·삼성·하나證 '악소리'",
        "date": "2024.02.06. 오후 5:42",
        "content": "PF·해외부동산 부실 반영하나,4분기에만 3400억 적자미래에셋, 천억 손실 발생삼성證도 적자전환 못피해\n\n\n\n주요 증권사들이 작년 4분기에 충당금을 보수적으로 쌓으면서 실적이 악화됐다. 부동산 프로젝트 파이낸싱(PF) 정리가 본격화된 가운데 많은 증권사들이 큰 규모로 충당금을 쌓아 4분기에 적자를 기록한 것으로 확인된다.6일 금융투자업계에 따르면 미래에셋증권과 삼성증권이 작년 4분기 적자를 공시할 예정이다.미래에셋증권은 작년 1~3분기에 영업이익 6115억원을 기록했다. 그런데 6일 공시된 자료에 따르면 2023년 영업이익은 5110억원에 불과하다. 4분기에만 1000억원 넘는 적자를 기록한 것이다. 이유는 충당금이었다.미래에셋증권 관계자는 \"부동산 PF 부실 위기에 대응하기 위해 미리 900억원 이상 충당금을 쌓았다\"고 설명했다. 회계적으로 대손충당금은 영업이익을 차감하는 계정이다.하나증권은 상황이 더 심각하다. 하나증권은 작년 3분기까지 누적 영업이익 712억원을 보고했다. 그런데 지난달 말에 나온 잠정 실적치를 보면 연간 2710억원 적자를 보고했다. 4분기에만 3400억원이 넘는 적자를 기록했다고 공시한 것이다.하나증권은 \"상업용 부동산 익스포저 관련 충당금 적립과 손상 차손 인식으로 약 2710억원 순손실을 기록했다\"고 발표했다.삼성증권도 사정은 비슷하다. 작년 3분기까지 누적 7433억원의 영업이익을 보고했는데 2023년 연간으로는 7406억원 흑자를 잠정 발표했다. 이는 4분기에 30억원 가까운 적자를 냈다는 말이다.[최희석 기자]",
        "ticker": [
            "006800",
            "016360"
        ]
    },
    {
        "title": "이달에만 3.5조 … 외국인, K주식 싹쓸이",
        "date": "2024.02.06. 오후 5:42",
        "content": "금리·달러값 치솟는데도현대차·KB금융 등 집중매수밸류업 프로그램 기대감에5거래일 연속 코스피 \"사자\"한국투자 ETF에도 뭉칫돈\n\n\n\n미국 10년물 국채 수익률이 다시 4%를 넘어가고 달러인덱스가 연중 최고치를 기록한 상황에서도 외국인들이 5거래일 연속 코스피 순매수를 이어갔다. 달러인덱스가 오르면 외국인들은 기계적으로 신흥국 익스포저를 줄였지만 올 들어 한국 정부가 추진하는 '기업 밸류업 프로그램'으로 외국인들이 한국 증시에 대한 기대감을 갖고 코스피 매수에 나섰다는 분석이 나온다.6일 한국거래소에 따르면 외국인이 이달 들어 유가증권시장에서 순매수한 규모는 3조4974억원에 달한다. 4거래일 만에 지난달의 순매수 규모를 뛰어넘은 상황이다. 지난해 10월만 하더라도 유가증권시장에서 2조9442억원을 순매도했던 외국인은 지난해 11월 2조9522억원을 순매수하면서 매수 우위로 포지션을 바꿨고, 12월 3조674억원을 순매수한 뒤 정부가 증시 부양책을 추진하기 시작한 지난달 3조4828억원을 순매수했다.정부가 지난달 17일 밸류업 프로그램 추진을 발표한 이후 연초에 잠시 주춤했던 한국 상장지수펀드(ETF)에 대한 자금 유입도 가속화되고 있다. 신영증권에 따르면 '아이셰어스 MSCI코리아 ETF(EWY)' 설정좌수는 1월 5일 6만5250주에서 지난 2일에는 6만9300주로 6.2% 늘었다. 이는 중국을 제외한 신흥국 ETF의 설정좌수가 늘어나는 흐름과 같이 진행되고 있는데, 중국을 포트폴리오에서 제외하려는 수요가 결국 이머징마켓에서 한국 비중을 확대하고 있는 것이다. 정명지 삼성증권 연구원은 \"한국 증시에 대한 구조적인 재평가가 이뤄지고 있기 때문에 달러인덱스가 연중 최고치를 뚫고 있는데도 오히려 원화값은 오르는 원화의 차별화 강세가 이뤄지고 있다\"고 해석했다.외국인 투자자들은 매크로 변수가 아닌 국내 증시 재평가 가능성에 더 주목하고 있다. 지난주 'Yoonitiative(윤 대통령의 이니셔티브)'라는 제목으로 정부의 증시 부양 의지를 설명한 외국계 증권사 CLSA는 지난 주말 있었던 외국인 투자자 대상 로드쇼에서 투자자들이 정부 정책과 하나금융지주의 적극적 주주환원에 따라 저평가 주식의 재평가(리레이팅)에 자신감을 갖게 됐다고 전했다.다만 5일 7873억원 선물을 순매도한 데 이어 6일에도 2860억원 선물을 매도한 외국인이 국내 시장을 단기 매매하는 상황으로 바라보고 있다는 시각도 있다. 정용택 IBK투자증권 연구원은 \"이달 밸류업 프로그램을 발표할 때까지는 기대감이 남아 있을 수 있기 때문에 외국인이 순매수하지만 선물 매도로 일종의 헤지를 하고 있다\"며 \"막상 밸류업 프로그램 구체 안이 발표되면 실망 매물이 나올 수 있어 외국인들이 불확실성 대비 차원에서 선물을 매도하고 있다\"고 말했다.최근 외국인이 집중 매수한 종목은 밸류업 프로그램 수혜주로 꼽히는 종목들로 이뤄졌다. 순매수세가 시작된 지난달 31일부터 이날까지 외국인 순매수 상위 10위 종목은 현대차, 기아, 하나금융지주, KB금융, SK스퀘어, KT 등이며 대부분 밸류업 프로그램 수혜주인 것으로 나타났다.[김제림 기자 / 김정석 기자]",
        "ticker": [
            "105560",
            "030200",
            "006260",
            "034730",
            "402340",
            "000270",
            "001680",
            "016360",
            "001720",
            "004080",
            "086790",
            "005380"
        ]
    },
    {
        "title": "상장폐지 4곳 중 1곳은 '결산 부실'…'감사의견 비적정' 90%",
        "date": "2024.02.06. 오후 5:39",
        "content": "■거래소, 5년간 175곳 조사지난해 22개사 상장폐지 유예\"투자자, 감사보고서 확인해야\"\n\n\n\n[서울경제] 한국거래소가 2023사업연도 법인 결산시기를 앞두고 경영 안정성이 미흡하거나 재무상태가 좋지 않은 기업에 투자할 경우 각별한 주의가 요구된다고 6일 투자자들에게 당부했다. 거래소는 최근 5년간 상장폐지 기업의 4분의 1이 감사의견 등 결산 관련 사유로 상장폐지된 것으로 파악됐다며 예상치 못한 투자 손실이 발생할 수 있다고 설명했다.이날 한국거래소가 발표한 ‘2023 사업연도 결산 관련 시장참가자 유의사항 안내’에 따르면, 2019~2023년 5년간 유가증권시장과 코스닥시장에서 상장폐지된 기업은 총 175개사다. 이 가운데 감사의견 비적정, 사업보고서 미제출 등 결산 관련 사유로 상장폐지된 기업이 42개로 24%를 차지했다. 지난해 전체 상장폐지 기업 중 결산 관련 사유로 상장폐지된 기업 비중은 16.3%로 전년 25.0% 보다 감소했다. 2022년도 사업연도에서 감사의견 비적정으로 상장폐지가 유예된 기업 22개사는 2023년도 사업연도 감사의견에 따라 상폐 여부가 결정될 예정이다.결산 관련 사유로 상장폐지된 42개사 중 ‘감사의견 비적정’이 90.5%로 가장 큰 비중을 차지했으며 ‘사업보고서 미제출’이 9.5%로 뒤를 이었다. 특히 유가증권시장에서는 5개사 중 5개사가, 코스닥시장에서는 37개사 중 33개사가 ‘감사의견 비적정’으로 상장폐지됐다. 지난해 감사의견 거절로 상장폐지된 기업으로는 에코바이브, 코스온, 지나인제약, 바이오시네틱스 등이 있다. 거래소는 “2023사업연도 결산기가 도래하는 만큼 경영 안정성이 미흡하거나 재무상태가 좋지 않은 기업에 투자할 경우 예상치 못한 투자 손실이 발생할 수 있다”며 각별한 주의를 당부했다.거래소는 상장법인들에도 “감사보고서는 투자 판단에 중요한 정보를 포함하고 시장 조치를 수반할 수 있으므로 주주총회 1주 전까지는 주주에게 감사보고서·사업보고서를 공개해야 한다”고 강조했다. 아울러 주주총회 개최 및 사외이사 겸직 제한, 상근감사 선임·감사위원회 설치 관련 거래소 가이드라인 등을 숙지해 관련 내용에 각별한 주의를 기울여야 한다고 전했다. 거래소는 주주총회 분산 개최 시 인센티브를 제공하고 공시우수 법인을 선정해 상장수수료 1년간 면제 등 가점을 부여할 방침이다. 상장법인의 감사보고서 제출 현황은 거래소 홈페이지 및 상장공시시스템에서 확인할 수 있다."
    },
    {
        "title": "실체없던 '삼성공화국'…검찰이 끊어낼 차례다",
        "date": "2024.02.06. 오후 5:31",
        "content": "[View&Insight]삼성이 불법 저지른다는 착각단 1개 혐의도 유죄 인정안돼檢, 불복·승복 기로서 결단을사법리스크에 흘려보낸 골든타임다시 '불확실성 늪' 빠뜨려선 안돼\n\n\n\n이재용 삼성전자 회장이 지난 5일 서울중앙지법에서 열린 1심 선고 공판에서 무죄 판결을 받은 뒤 법원을 나서고 있다. 연합뉴스[서울경제] 이재용 삼성전자 회장의 무죄 선고 결과를 지켜본 삼성 계열사의 전직 사장은 6일 “기쁘다기보다 허망하다”고 말했다. 검찰은 2020년 9월 이 회장을 기소하면서 자본시장법 위반, 배임, 외부감사법 위반 등 3개 죄목에 19개 혐의를 적용했으나 재판부는 단 한 건도 유죄를 인정하지 않았다. 국내 최대 기업의 발목을 3년 5개월 동안 옭아맨 사건의 결말치고는 너무나 허망하다는 게 재계 주요 인사들의 한결같은 반응이다. 그는 “이번 재판을 계기로 삼성이 국정에 관여하고, 삼성이 법을 어기고, 삼성이 시장을 흔들 수 있다는 ‘삼성 공화국’이라는 망령에서 벗어날 때가 된 것 같다”고 말했다.삼성 공화국. 기원이 불분명한 이 단어를 사전식으로 풀이하면 ‘삼성이 자금력과 정보력을 앞세워 사회 전반에 영향력을 행사하고 있다는 의심’ 정도로 정의할 수 있을 것이다. 문재인 정부에서 국가 경제 컨트롤타워 역할을 했던 김상조 전 청와대 정책실장과 같은 인물들이 2005년부터 이 말을 전파했던 전도사들이다.삼성그룹 전체를 7년 넘게 늪으로 밀어넣었던 국정 농단의 배경에도 바로 이 근거 없는 믿음이 자리 잡고 있다. 이렇게 큰 사건을 삼성이 몰랐을 리 없다는 의심이 검찰의 과욕과 만나 ‘묵시적 청탁’이라는 황당한 논리로 이어졌기 때문이다. 사실상 제왕적 대통령제를 시행하는 나라에서 기업 총수가 대통령의 요구를 따른 것이 묵시적 청탁에 해당하므로 죄가 된다는 게 검찰의 논리다. 이 회장은 국정 농단 사건으로 2017년 구속 기소된 후 1년 반 넘게 수감됐고 이후 지속적으로 사법 리스크에 시달렸다. 벼랑 끝에서 무한 경쟁을 해왔던 삼성그룹은 허망하게 골든타임을 그렇게 흘려보내야 했다.\n\n\n\n국정농단에 관여했다는 혐의를 받았던 최지성 전 삼성 미래전략실장과 장충기 전 미래전략실 차장이 2022년 경기도 의왕 서울구치소에서 가석방으로 출소하며 구치소 관계자에게 인사하고 있다. 연합뉴스더욱이 3년 5개월 만에 나온 재판부의 판결은 삼성이 멋대로 법을 어기고 있다는 믿음이 얼마나 근거가 없는 것인지를 여실히 보여줬다. 재판부는 “삼성물산과 제일모직의 합병 비율이 법적 기준에 충족했고 주주에게 손해를 줄 의도가 있지 않다”며 “삼성바이오로직스의 분식회계 혐의도 기준을 위반하지 않았다”고 밝혔다. 삼성의 고위 중역들이 오직 이 회장 개인의 이익만을 위해 뛰고 있다는 음모론도 함께 무너졌다.재판부는 삼성물산 합병에 대해 “이 회장의 승계를 유일한 목적으로 이뤄졌다고 볼 증거가 부족하고 오히려 사업적 목적도 있었다고 봐야 한다”고 판단했다. 기업과 주주들의 이익을 배신해가며 회사 합병이 이뤄지지 않았다는 이야기다. 실제 기자가 만나본 삼성전자의 최고경영자(CEO)나 임원들은 어떻게 제품 경쟁력을 높이고 더 많은 이익을 낼 수 있을지를 최우선으로 고민하고 있었다. 생존 이외의 다른 이슈들이 끼어들 틈이 없을 정도였다.삼성이 사법 리스크 굴레 속에서 받은 유무형의 피해는 액수로 환산하기가 불가능할 정도다. 당장 국정 농단 사건이 터진 2016년 이후 빅딜이 실종됐다. 투자은행(IB) 업계에 잠깐이라도 몸담았던 사람이라면 삼성이 놓친 글로벌 대형 기업들 2~3개 정도는 줄줄이 읊어낼 수 있을 정도다. 지금은 반도체가 국가 안보 산업으로 떠오르면서 당시 가치의 10배가 넘는 돈을 줘도 인수가 어렵게 된 기업들이 대부분이다.김대종 세종대 교수는 “이 회장이 경영 전면에 나서지 못하면서 비메모리반도체 같은 사업에서 주도권을 잃었다”고 지적했다.\n\n\n\nTSMC 창업자인 모리스 창 회장이 2023년 대만에서 열린 한 포럼에서 발언하고 있다. AP연합뉴스시대착오적인 삼성 공화국이라는 테제는 국익을 넘어 국가 안보에도 실체적 위협으로 작용할 수 있다. 시진핑 중국 국가주석의 유례없는 전쟁 압박 속에서도 반중(反中)을 앞세운 대만 민주진보당이 재집권할 수 있었던 것은 TSMC라는 초대기업 덕분이었다. 대만은 인구가 2300만 명에 불과한 중견국가이지만 TSMC가 생산하는 반도체는 세계 곳곳에 침투해 있어 전쟁이 일어날 경우 전 세계 국내총생산(GDP)의 10.2%가 증발한다는 게 블룸버그의 분석이다. 2008년 글로벌 금융위기 때 줄어든 전 세계 GDP가 3.6%라는 점을 감안하면 TSMC의 힘을 새삼 확인할 수 있다.그나마 다행스러운 것은 우리 사회가 이번 ‘전부 무죄’ 선고를 계기로 삼성에 대한 인식을 재정립할 수 있는 기회를 얻었다는 사실이다. 우리 사회 일각에서 때때로 분출되는 반(反)삼성 정서는 더 이상 시대의 흐름에 부합하지 않는다는 것이 분명해졌다. 무엇보다 검찰의 역할이 중요하다. 재판 결과에 불복해 삼성을 다시 한번 사법과 불확실성의 늪으로 밀어넣을지 여부가 검찰의 판단에 달려 있기 때문이다.서울중앙지검은 5일 선고 직후 “판결의 사실 인정과 법리 판단을 면밀하게 검토·분석해 항소 여부를 결정하겠다”고 밝혔는데, 이 결정은 우리 사회를 바꿀 단초가 될 수 있다. 결자해지. 기소한 19개 혐의가 모두 무죄로 판명된 지금, 검찰도 이제 결단을 해야 할 때다.",
        "ticker": [
            "028260",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코셈 공모가 '상단 초과' 1만6천원…\"기관 모두 상단 이상 주문\"",
        "date": "2024.02.06. 오후 5:25",
        "content": "이준희 코셈 대표[IFG파트너스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 23일 코스닥시장에 입성하는 주사전자현미경 기업 코셈이 공모가를 1만6천원으로 확정했다고 6일 밝혔다.    이는 희망 공모가 범위인 1만2천∼1만4천원의 상단을 초과한 금액이다.    이에 따라 총 공모액은 96억원, 공모가 기준 시가 총액은 약 906억원이다.    코셈은 지난달 29일부터 2월 2일까지 기관 투자자를 대상으로 수요 예측을 진행한 결과, 국내외 총 2천22개사가 참여해 1천267.6대 1의 경쟁률을 기록했다고 전했다. 이는 올해 들어 가장 높은 경쟁률이다.    특히 수요 예측에 참여한 기관 전원이 상단 이상으로 주문을 써낸 것으로 알려졌다.    일반 투자자를 대상으로 한 공모주 청약은 13∼14일이다.     키움증권 관계자는 \"신청 수량의 99.1%가 확정 공모가를 초과하는 가격을 제시했으나 시장 친화적 공모가로 일반 투자자들의 진입 장벽을 낮추고자 하는 발행사의 의사를 반영해 공모가를 1만천원으로 확정했다\"고 설명했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "039490"
        ]
    },
    {
        "title": "미래에셋證 '어닝쇼크'…작년 영업익 39% 급감, 4분기 적자",
        "date": "2024.02.06. 오후 5:17",
        "content": "순익도 58% 감소···국내외 부동산 사업 악화 탓\n\n\n\n서울 을지로 센터원 빌딩의 미래에셋증권 사옥 전경. 사진 제공=미래에셋증권[서울경제] 국내외 부동산 시장이 큰 부진을 겪으면서 미래에셋증권(006800)의 지난해 영업이익이 40% 가까이 급감했다. 특히 4분기에는 1000억 원대 적자를 본 것으로 추산됐다.6일 미래에셋증권은 지난해 연결 기준 매출액 20조 9532억 원, 영업이익 5110억 원을 기록했다고 공시했다. 2022년보다 매출은 9.4% 증가했고 영업이익은 38.8% 감소했다. 당기순이익도 2980억 원으로 전년 대비 57.8% 줄었다. 미래에셋증권은 분기별 실적을 따로 공시하지 않았으나 지난해 3분기까지 누적 실적을 감안하면 4분기에는 1005억 원가량의 영업손실을 본 것으로 추정됐다. 금융투자 업계에서는 미래에셋 증권이 지난해 해외 부동산 대체투자 부실과 부동산 프로젝트 파이낸싱(PF) 사업 부진의 직격타를 맞은 것으로 해석했다.미래에셋증권에 따르면 세부적으로 자산관리(WM) 부문에서 총 고객예탁자산 412조 1000억 원을 기록했다. 연금 자산은 33조 원을 넘겼고 해외주식 잔고도 23조 7000억 원에 달했다. 세일즈앤드트레이딩(S&T) 부문의 운용 손익은 전년보다 3301억 원 정도 증가했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[마켓톺] '저PBR 랠리' 급제동에 자동차株 '눈물'",
        "date": "2024.02.06. 오후 5:12",
        "content": "건설주도 낙폭 커져…\"당분간 변동성 큰 흐름 이어질 듯\"\n\n\n\n기아 EV9[기아 미국판매법인 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 정부에서 추진 중인 '기업 밸류업 프로그램' 기대로 반짝 랠리를 펼치던 주식시장에 연이틀 제동이 걸렸다.    최근 급등했던 저PBR(주가순자산비율) 종목의 차익실현 매물이 출회되면서 특히 자동차 관련 종목의 낙폭이 커졌다.    6일 국내 증시 내 업종별 등락률을 보면 운수장비가 2.82% 하락하며 가장 낙폭이 컸다. 최근 저PBR 종목으로 묶이면서 급등했던 자동차 관련 종목들이 하락한 탓이다.    이경민 대신증권 연구원은 \"최근까지 급등세를 이어간 기아가 차익실현 매물이 출회되며 급락한 가운데 운수장비 업종 상승률이 가장 부진했다\"고 말했다.    이날 유가증권시장에서 기아 주가는 5.66% 떨어졌으며 현대차도 1.05% 내렸다.    기아는 이날 올해 들어 가장 큰 하락률을 기록하면서 하루만에 시가총액이 2조6천940억원가량 증발했다.    외국인과 기관 투자자는 장 마감 시점 기준 기아를 각각 360억원, 310억원어치 순매도하며 주가를 끌어내렸다.    이날 건설업종도 1.73% 내려 낙폭이 비교적 컸다.    현대건설(-4.13%), 신세계건설(-4.80%), 금호건설(-1.35%) 등이 일제히 내렸다.    김승준 하나증권 연구원은 \"기업 밸류업 프로그램 이슈로 저PBR인 건설주가 최근 상승하는 모습을 보였으나, 부동산 가격이 하락하는 업황을 고려했을 때 미분양이 증가하고 착공도 기대치만큼 진행되지 않을 수 있다\"며 \"건설주는 아직 하향 사이클에 있으며 주가가 바닥이 아니다\"라고 설명했다.    반면 의료정밀이 이날 3.07% 오르며 업종 상승률 1위에 올랐고. 의약품(0.52%), 전기가스업(0.25%) 등도 하락장에서 선방했다.    이웅찬 하이투자증권 연구원은 \"그동안 저PBR 종목 주가가 많이 상승해 차익 실현 매물 등이 출회되며 운수장비, 건설업 등의 주가가 하락한 것으로 보인다\"며 \"반면 의료정밀과 의약품 업종의 경우 그동안 주가 조정이 많이 있었던 종목이라 저가 매수세가 유입되면서 되돌림 성격을 보인 것 같다\"고 설명했다.    이어 \"당분간 코스피는 기업 밸류업 프로그램 등 정부 정책 흐름 주시하면서 변동성이 큰 흐름을 보일 것\"으로 내다봤다.    이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥지수도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마쳤다.",
        "ticker": [
            "012030",
            "002990",
            "000270",
            "003540",
            "004170",
            "034300",
            "000720",
            "005380"
        ]
    },
    {
        "title": "주주환원 기대감...우선주로 몰리는 투심",
        "date": "2024.02.06. 오후 5:12",
        "content": "[박은주 제작] 사진합성·일러스트   \n\n\n\n [파이낸셜뉴스] '기업 밸류업 프로그램' 도입을 앞두고 우선주에 대한 기대가 커지고 있다. 우선주의 배당 매력이 부각된 때문이다.   6일 한국거래소에 따르면 지난달 24일 이후 외국인은 삼성전자 우선주를 636억원어치 사들였다. 같은 기간 현대차 우선주그룹과 삼성화재 우선주에 대해서도 각각 308억원, 76억원의 매수 우위를 나타냈다. LG우(29억원), 삼성물산우B(23억원), 대신증권우(17억원) 등도 순매수했다.   외국인의 매수세에 주가도 급등했다. 현대차 우선주그룹은 이 기간 24%대의 상승률을 기록했다. 이날 코스피가 약세를 보인 가운데서도 현대차2우B와 현대차우는 각각 0.81%, 0.59% 상승 마감했다. 현대차 보통주가 1.05% 하락한 것과도 대비된다.   LG우(16.04%). SK우(11.36%), 삼성물산우B(10.85%), 한화3우B(10.59%) 등도 정부의 '기업 밸류업 프로그램' 추진 발표 후 주가가 올랐다.   국내 주요 상장사들이 주주환원 정책을 확대할 것이라는 기대감이 커지면서 우선주에 관심이 몰린 것으로 풀이된다. 우선주는 보통주와 달리 의결권이 없지만 배당 수익률이 높다는 특징이 있다.   특히 지주사 우선주로 투자심리가 급격히 쏠리는 모습이다. 지주사가 자사주를 대량 보유하고 있는 만큼 정부 정책에 맞춰 소각할 여지가 충분하다는 분석이 나온 때문이다. 이에 보통주 주가가 오르면서 우선주에도 온기가 전해진 것으로 분석된다.   투자업계에서는 기업 밸류업 프로그램과 같은 ‘한국형 행동주의’가 확대될 경우 우선주 할인율이 축소될 것으로 보고 있다. 지배구조 개선, 주주환원 정책을 통해 의결권이 없지만 배당권이 강한 우선주에 수급이 늘어날 것이라는 진단이다. 우선주 할인율은 보통주에 비해 우선주가 얼마나 저렴하게 거래되는지 보여주는 지표다.   신영증권은 우선주 할인율이 큰 폭 축소를 보인 우선주로 삼성전자우, 삼성화재우, NH투자증권우, 대신증권우, 한국금융지주우 등을 꼽았다. 고배당 업종이거나 주주환원 정책을 앞서 발표했던 상장사들이다.   신영증권 박소연 연구위원은 “삼성그룹주는 배당정책에 대해 선제적으로 발표한 바 있고, 금융지주나 증권주의 경우 고배당주로 분류됐던 만큼 배당에 대한 권리가 최근 부각되면서 우선주 할인율도 축소된 측면이 있다”며 “정부 정책이 회사 잔여이익에 대한 청구 권리에 초점이 맞춰지는 만큼 우선주의 상승 여지는 여전히 많다”고 설명했다.   여기에 우선주 소각 필요성을 주장하는 목소리까지 나오면서 투자자들의 관심이 한층 확대되고 있다. 앞서 삼성물산은 지난달 31일 보유한 자사주 강누데 보통주 780만주와 우선주 전량을 소각하기로 결정했다.",
        "ticker": [
            "003550",
            "003555",
            "005940",
            "005945",
            "034730",
            "03473K",
            "003540",
            "003545",
            "028260",
            "02826K",
            "005930",
            "005935",
            "000810",
            "000815",
            "001720",
            "071050",
            "071055",
            "000880",
            "00088K",
            "005380",
            "005387",
            "005385"
        ]
    },
    {
        "title": "한기평, 쌍용C&E 신용등급 '부정적 검토' 대상 등록",
        "date": "2024.02.06. 오후 5:11",
        "content": "쌍용씨앤이[쌍용씨앤이 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국기업평가는 6일 쌍용C&E(이하 쌍용씨앤이)의 무보증사채 신용등급을 A로 유지하고, '부정적 검토' 대상에 등록한다고 밝혔다.    '부정적 검토'는 등급감시(최대 3개월 이내의 신용등급 방향성에 대한 평가 시점에서의 전망)의 한 종류로, 등급에 부정적인 효과를 미치는 요인이 발생할 가능성이 있는 경우를 일컫는다.    한기평은 최대주주 한앤코시멘트홀딩스가 완전자회사 편입 목적으로 진행하는 쌍용씨앤이 공개매수와 관련해 자금부담 확대와 상장 폐지 이후 배당정책 변화 가능성 등을 반영해 등급감시 대상에 등록했다고 설명했다.    공개매수에 필요한 총 금액 7천29억원 가운데 쌍용씨앤이가 1천550억원, 한앤코시멘트홀딩스가 879억원을 자기자금으로 보유 중이며 부족자금은 단기차입을 통해 조달하게 된다. 조달 금액은 쌍용씨앤이가 1천800억원, 한앤코시멘트홀딩스가 2천800억원이다.    한기평은 \"이번 공개매수로 쌍용씨앤이가 약 3천350억원의 자금을 부담함에 따라 순차입금 규모는 약 1조6천억원까지 확대될 것\"이라며 \"이로 인해 부채비율이 증가하는 한편 차입금의존도와 EBITDA(상각 전 영업이익)/금융비융도 악화될 것\"이라고 내다봤다.    또 최대주주 한앤코시멘트홀딩스의 재무부담도 확대되면서 모회사 재무지원을 위해 쌍용씨앤이의 배당성향 추가 상승 가능성도 있다는 게 한기평의 판단이다.    한기평은 \"공개매수 진행 경과 및 공개매수 진행 과정에서 차입금 증가, 공개매수 이후 배당정책 변경 등으로 인한 재무지표 변화 등 쌍용씨앤이의 재무안정성 추이에 대해 모니터링할 계획\"이라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003410"
        ]
    },
    {
        "title": "현대백화점 지누스, 자사주 소각 결정…\"주주 가치 제고\"",
        "date": "2024.02.06. 오후 4:59",
        "content": "지누스[현대백화점그룹 제공. 재판매 및 DB 금지](서울=연합뉴스) 박상돈 기자 = 현대백화점그룹 계열 가구·매트리스 전문기업 지누스는 6일 주주 가치 제고를 위해 자사주를 소각한다고 밝혔다.    지누스는 다음 달 29일까지 자사주 23만7천972주를 장내 매수한 뒤 기존에 취득한 자사주 23만7천972주를 포함해 총 47만5천944주를 오는 4월 내 소각하기로 했다. 이는 총 발행 주식 수의 약 2.3%에 해당하는 규모다.    지누스 관계자는 \"미국을 포함한 전 세계적인 침실 가구 시장 위축 등 대내외적 불확실성이 지속되는 상황이지만 기업가치와 주주가치 제고를 위해 자사주를 매입해 소각하기로 결정했다\"며 \"앞으로도 다양한 주주 환원 정책을 추진해 저평가된 기업가치를 끌어올리는데 적극 나설 방침\"이라고 말했다.    지누스의 지난해 영업이익은 183억원으로 전년보다 72.0% 줄었다. 매출액과 순이익은 9천523억원과 53억원으로 17.8%, 81.9% 각각 줄었다.    kaka@yna.co.kr",
        "ticker": [
            "012030",
            "013890",
            "069960"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(2월 6일)",
        "date": "2024.02.06. 오후 4:47",
        "content": "[서울경제] 6일 채권 금리는 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 2.0bp(1bp=0.01%포인트) 내린 연 3.292%에 장을 마쳤다.10년물 금리는 연 3.382%로 0.8bp 상승했고 20년물은 0.8bp 상승한 연 3.336%를 나타냈다.30년물과 50년물은 각각 1.9bp, 1.8bp 오른 연 3.292%, 연 3.265%를 기록했다.한전채 3년물은 3.739%로 1.9bp 하락했다."
    },
    {
        "title": "코스피, 기관 매도세에 이틀 연속↓…외인 매수, 증시 하단 지지[시황종합]",
        "date": "2024.02.06. 오후 4:26",
        "content": "코스피 2576.20 마감…외국인 3382억원 순매수\n\n\n\n6일 오후 서울 중구 하나은행 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 15.11p(0.58%) 하락한 2,576.20, 코스닥 지수는 0.96p(0.12%)하락한 807.03, 달러·원 환율은 3.2원 하락한 1,327.6원으로 장을 마감했다. 2024.2.6/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김정현 기자 = 코스피가 외국인의 매수에도 개인과 기관의 동반 매도세에 이틀 연속 하락했다. 코스닥도 기관의 매도에 하락했다. 최근 상승을 주도한 저주가순자산비율(PBR) 업종에서 조정이 나타난 모양새다.5일 코스피는 전날 대비 15.11p(-0.58%) 하락한 2576.20에 장을 마쳤다. 코스피는 이날 오전 한때 2566.57까지 밀렸으나 회복했다.이날 코스피는 개인은 1253억원, 기관은 2334억원을 순매도 했다. 외국인은 3382억원을 순매수했다.이경민 대신증권 연구원은 \"코스피는 기관이 2거래일 연속 순매도하는 가운데, 전일과 유사한 궤적으로 오후 들어 하락폭을 만회했다\"며 \"특별한 이슈없이 단기 급등 후 숨고르기 장세가 지속되고 있으며, 외국인 수급 유입 지속에 증시 하단을 지지하고 있다\"고 분석했다.간밤 뉴욕증시는 하락했으나 골드만삭스의 목표주가 상향 등에 따른 엔비디아(+4.8%) 등 미국 반도체주가 강세를 보였다.이에 코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 4.31%, 삼성전자(005930) 0.13% 등 국내 반도체주도 상승했다. 셀트리온(068270)도 1.16% 올랐다.기아(000270) -5.66%, LG에너지솔루션(373220) -3.08%, POSCO홀딩스(005490) -2.13%, NAVER(035420) -1.2%, 현대차(005380) -1.05%, 삼성전자우(005935) -0.49%, 삼성바이오로직스(207940) -0.12% 등은 하락했다.정부의 기업 밸류업 프로그램으로 인한 '저PBR' 기대감으로 최근 상승했던 은행·보험·증권 등으로 이뤄진 코스피 금융업 지수는 전일 대비 4.56p(1.07%) 하락했다. 종목별로는 기업은행(024110) -2.64%, 하나금융지주(086790) -1.63%, 흥국화재(000540) -7.18%, 한화손해보험(000370) -7.18% 등이 하락세를 보였다.코스닥은 전날 대비 0.96p(-0.12%) 하락한 807.03에 마감했다. 개인은 1925억원 순매수했다. 외국인은 296억원, 기관은 1260억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 9.4%, HLB(028300) 4.37%, 리노공업(058470) 2.54%, 알테오젠(96170) 1.84%, 셀트리온제약(068760) 0.49%, HPSP(403870) 0.11% 등은 상승했다. 에코프로(086520) -5.74%, 에코프로비엠(247540) -3.79%, 레인보우로보틱스(277810) -2.58%, 신성델타테크(065350) -1.66% 등은 하락했다.등락률 상위업종은 가구(3.15%), 화장품(2.51%), 건축자재(1.83%), 호텔, 레스토랑, 레저(1.33%) 등이다. 등락률 하위업종은 건강관리기술(-6.37%), 음료(-4.63%), 자동차(-3.20%), 자동차부품(-3.15%) 등이다.노동길 신한증권 연구원은 \"코스피는 대부분 업종이 하락하는 가운데 저PBR 업종으로 분류되며 상승률이 컸던 자동차, 상사(지주) 등 차익실현이 나타났다\"며 \"코스닥은 미국 경기지표, 고용지표 호조로 금리가 상승하며 할인율 부담에 성장주가 약세를 보이고 있다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "024110",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "086790",
            "000880",
            "000370",
            "005380",
            "000540"
        ]
    },
    {
        "title": "상장폐지 기업 24%가 결산 관련 사유 탓···거래소, 결산기 유의사항 안내",
        "date": "2024.02.06. 오후 4:26",
        "content": "한국거래소 전경[출처=연합뉴스]최근 5년간 상장폐지된 기업의 24%가 감사의견 등 결산 관련 사유 때문에 증시에서 퇴출된 것으로 나타났다.6일 한국거래소는 결산기 도래를 맞아 ‘2023 사업연도 결산 관련 시장참가자 유의사항 안내’를 통해 이같이 밝히고 사업보고서 공개 의무에 충실할 것을 상장사들에 당부했다.거래소에 따르면 2019년부터 2023년까지 유가증권시장과 코스닥시장에서 상장폐지된 기업 175개사 가운데 감사의견 비적정, 사업보고서 미제출 등 결산 관련 사유로 상장폐지된 기업이 42개로 24%를 차지했다.지난해 전체 상장폐지 기업 중 결산 관련 사유로 상장폐지된 기업 비중은 16.3%로 전년(25.0%)보다 감소했다.최근 5년간 결산 관련 상장폐지 사유 중 ‘감사의견 비적정’이 90.5%로 가장 큰 비중을 차지했으며 ‘사업보고서 미제출’이 9.5%로 뒤를 이었다.거래소는 “감사보고서는 투자 판단에 중요한 정보를 포함하고 시장 조치를 수반할 수 있으므로 주주총회 1주 전까지는 주주에게 감사보고서·사업보고서를 공개해야 한다”고 설명했다.아울러 상장법인은 주주총회 개최 및 사외이사 겸직 제한, 상근감사 선임·감사위원회 설치 관련 거래소 가이드라인 등을 숙지해 관련 내용에 각별한 주의를 기울여야 한다고 설명했다.투자자들에 대해서도 “결산 시기에는 투자 관련 중요 공시가 집중되고 상장폐지 등 중요한 시장 조치가 수반돼 예상치 못한 투자 손실이 발생할 수 있다”며 “경영 안정성이 미흡하거나 재무 상태가 좋지 않은 기업에 투자할 경우 주의해야 한다”고 당부했다."
    },
    {
        "title": "[마감 시황] 코스피, 기관·개인 매도에 이틀 연속 하락…'숨고르기' 장세",
        "date": "2024.02.06. 오후 4:23",
        "content": "상승률 컸던 저PBR주 하락외국인은 금융 종목 위주 매수코스닥 한때 800선 깨져\n\n\n\n코스피가 지난주의 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피 지수가 미국 증시 하락과 기관투자가의 매도세에 이틀 연속 하락했다. 대부분의 업종이 하락한 가운데 저(低)주가순자산비율(PBR) 업종으로 분류되며 상승률이 컸던 자동차와 상사 등을 중심으로 차익 실현이 나타났다.6일 한국거래소에 따르면 이날 코스피는 전 거래일보다 15.11포인트(0.58%) 내린 2576.20에 장을 마쳤다. 7.11포인트 하락하며 출발한 지수는 장 초반 보합권을 보이다 장중 개인이 ‘팔자’로 전환하면서 하락세를 탔다.외국인투자가가 3382억 원어치를 사들였지만 기관과 개인투자자들이 각각 2334억 원, 1253억 원어치를 순매도하며 차익을 챙겼다.주요 업종별 코스피 지수를 살펴보면 의료정밀은 3.07%, 의약품은 0.52%, 전기가스는 0.25% 상승한 것으로 집계됐다. 운수장비(-2.82%), 철강금속(-1.82%), 건설(-1.73%)은 물론이고 주가순자산비율(PBR)이 낮아 최근 상승세를 탔던 보험(-1.24%), 금융(-1.07%), 증권(-0.86%) 역시 부진했다. 이달 정부가 ‘코리아 디스카운트’ 해결을 위해 기업 밸류업 프로그램을 도입하기로 하며 저PBR 업종의 주가가 단기 급등했지만 숨고르기에 들어간 것으로 풀이된다.이경민 대신증권 연구원은 “코스피가 기관의 2거래일 연속 순매도에 하락했다”며 “외국인 수급이 유입되며 증시 하단은 지지되고 있으며 외국인들은 여전히 금융 종목들을 순매수 상위권에 위치해 놓고 있다”고 말했다.시가총액 상위 종목의 주가는 엇갈렸다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.13%, 4.31% 뛰었다. 반면 기아는 5% 넘게 내렸고 LG에너지솔루션(373220)과 삼성SDI(006400)는 각각 3%대 약세를 보였다. 현대차(005380), POSCO홀딩스(005490), 네이버(NAVER(035420)), 삼성물산(028260), 카카오(035720) 역시 1~2% 가량 빠졌다. 하락장 속에서도 이수스페셜티케미컬(457190)은 상한가를 기록했다.코스닥은 전일 대비 0.96포인트(0.12%) 내린 807.03에 장을 마쳤다. 장중 한때 795.37까지 하락했던 코스닥 지수는 오후 들어 낙폭을 줄였다. 기관과 외국인이 각각 1260억, 296억 원을 팔아 치웠고 개인은 1925억 원을 사들였다.코스닥 시가총액 상위 종목 중에서는 에코프로(086520)가 5% 넘게 내렸고 에코프로비엠도 3.79% 빠졌다. 반면 엔켐(348370)은 9% 넘게 올랐으며 이오테크닉스(039030)(6.48%), HLB(028300)(4.37%) 솔브레인(357780)(3.95%) 등이 상승했다.환율은 내렸다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 3.2원 하락한 1327.6원으로 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "028260",
            "005930",
            "457190",
            "035720",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격 0.28% 내린 1g당 8만 6800원(2월 6일)",
        "date": "2024.02.06. 오후 4:20",
        "content": "[데이터로 보는 증시][서울경제] 6일 KRX금 가격이 3거래일 연속 하락했다.이날 금 가격은 전일대비 250원(0.28%) 내린 1g당 8만 6800원으로 거래를 마쳤다. 거래량과 거래대금은 각각 6만 9375g, 60억 2976만원을 기록했다.5일(현지시간) 국제 금 가격도 하락했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 10.80달러(0.53%) 하락한 온스당 2042.90달러에 거래를 마감했다."
    },
    {
        "title": "[fn마감시황] 코스피, 개인·기관 '팔자세'에 하락 마감... 2570선 겨우 사수",
        "date": "2024.02.06. 오후 4:18",
        "content": "사진=뉴시스 [파이낸셜뉴스] 코스피 지수가 개인과 기관 투자자들의 매도세에 하락 마감했다. 전날에 이어 이틀째 약세다.   6일 코스피 지수는 전 거래일 대비 0.58%(15.11p) 하락한 2576.20에 거래를 마쳤다. 이날 코스피는 전일 대비 0.27% 하락한 2584.20에 출발했다. 장 시작 직후 상승세를 보이던 코스피는 이내 하락 전환해 낙폭을 키우며 2580선을 내줬다.   지수를 끌어내린 건 기관이다. 이날 유가증권시장에서 기관은 2324억원어치를 순매도했다. 개인도 1263억원어치를 팔아치우며 힘을 보탰다. 반면 외국인은 3383억원어치를 사들이며 지수를 방어했다.   KB증권 김지원 연구원은 \"전날 미국 연방준비제도 파월 의장의 매파적 발언으로 금리 인하 기대감이 크게 약화됐다\"며 \"이에 차익실현 욕구가 높아진 국내 증시는 매물 소화가 진행됐다\"고 설명했다.   시가총액 상위 종목들은 대부분 하락 마감했다. 특히 기아(-5.65%), 삼성SDI(-3.36%), LG에너지솔루션(-3.08%) 포스코홀딩스(-2.13%) 등이 크게 떨어졌다. 반면 SK하이닉스(4.31%)와 삼성전자(0.13%)은 상승 마감했다.   업종별로는 화장품(2.55%), 항공(1.13%), 반도체(1.04%) 등이 강세를 보였다. 반면 석유가스(-2.95%), 자동차(-2.83%), 에너지(-2.46%) 등은 하락했다.   이날 코스닥 지수는 전 거래일 대비 0.12%(0.96p) 하락한 807.03에 장을 마쳤다. 전 거래일 대비 0.45% 하락한 804.36에 장을 시작한 코스닥은 장중 800선이 붕괴되기도 했지만 오후 들어 낙폭을 줄여갔다.   코스닥 시장에서 기관과 외국인이 각각 1260억원, 296억원어치를 순매도하며 지수를 끌어내렸다. 반면 개인은 1923억원어치를 사들였다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930"
        ]
    },
    {
        "title": "코스피, 미 증시하락·기관매도에 연이틀 하락(종합)",
        "date": "2024.02.06. 오후 4:13",
        "content": "코스닥도 동반하락…\"단기 급등 후 숨고르기 장세 지속\"\n\n\n\n코스피, 이틀 연속 하락(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 2024.2.6 pdj6635@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 지난주 급등했던 코스피가 6일 기관의 차익 실현 및 미국 증시 하락 경계심에 따라 이틀 연속 하락했다.    이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다.    지수는 전장보다 7.11포인트(0.27%) 내린 2,584.20으로 출발한 뒤 급등했으나 이내 2,563.87까지 급락했고, 이후 낙폭을 줄였다.    외국인이 3천381억원을 순매수하며 매수세를 이어간 반면, 기관과 개인이 각각 2천333억원, 1천252억원을 순매도했다.    기관이 전날 7천421억원을 순매도한 데 이어 연이틀 차익 실현에 나섰고, 전날 순매수세였던 개인도 순매도로 돌아섰다.    원/달러 환율은 전장보다 3.20(0.24%) 내린 1,327.60원에 거래를 마감했다.    전날 뉴욕증시도 전반적으로 하락하며 시장의 경계심을 키웠다.    다우존스다우존스30산업평균지수는 전장보다 0.71% 내렸고, 스탠더드앤푸어스(S&P)500 지수와 나스닥 지수도 각각 0.32%, 0.2% 내렸다.    서재호 DB금융투자 연구원은 \"연방준비제도(Fed·연준)의 매파적 발언에 따른 금리인하 기대감 후퇴로 인해 미국 증시가 하락 마감했다\"고 분석했다.    이경민 대신증권 연구원은 \"기관이 2거래일 연속 순매도하는 가운데 증시가 하락했다\"며, 다만 \"외국인 수급 유입이 지속되면서 증시 하단은 지지되고 있다\"고 설명했다.     그러면서 \"단기 급등 후 숨 고르기 장세가 지속되고 있다\"고 덧붙였다.    국내 시가총액 상위 종목 중 삼성전자(0.13%), SK하이닉스(4.31%), 셀트리온(1.16%) 등이 올랐다. LG에너지솔루션(-3.08%), 삼성바이오로직스(-0.12%), 현대차(-1.05%), 기아(-5.56%), POSCO홀딩스(-2.13%), NAVER(-1.20%), LG화학(-0.96%) 등은 내렸다.    전체 종목 중 265종목이 상승했고, 616종목은 하락했다.    업종별로는 의료정밀(3.07%), 의약품(0.52%), 전기가스업(0.25%), 운수창고(0.24%) 등이 상승했다.    그러나 최근 급등한 금융업(-1.07%), 증권(-0.86%), 보험(-1.24%) 등이 내렸고, 자동차를 포함한 운수장비(-2.82%)도 낙폭이 컸다.\n\n\n\n코스피·코스닥 하락 마감(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 2024.2.6 pdj6635@yna.co.kr    이날 코스닥도 이틀 연속 하락했다.    지수는 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다.    개인이 1천923억원을 순매수했으나, 기관과 외국인이 각각 1천259억원, 296억원을 순매도했다.    시총 상위 종목 중 HLB(4.37%), 알테오젠(1.84%), 셀트리온제약(0.49%), HPSP(0.11%), 엔켐(9.40%), 리노공업(2.54%) 등이 상승했다.    내린 종목은 에코프로비엠(-3.79%), 에코프로(-5.74%), 레인보우로보틱스(-2.58%), 신성델타테크(-1.66%) 등이다.    상승 종목은 551개, 내린 종목은 1천5개였다.    업종별로는 종이·목재(16.65%)가 급등한 것을 비롯해 방송서비스(2.58%), 반도체(2.40%), 화학(2.37%)의 상승세가 두드러졌다. 반면 금융(-4.04%), 운송(-2.48%), 일반전기전자(-2.35%) 등이 큰 폭으로 하락했다.    이날 하루 코스피와 코스닥 거래대금은 각각 10조1천325억원, 9조5천624억원이었다.    전장 대비 코스피는 약 2조원 줄었고, 코스닥은 약 1조9천억원 늘어난 것이다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "“배당 줄게, 주가상승 다오”…반년만에 23%나 뛴 ‘이 종목’",
        "date": "2024.02.06. 오후 4:13",
        "content": "주주환원에 희비 갈린 통신 3사KT, 두 자릿수로 가장 크게 뛰어분기배당 덕에 외국인 매수 속출SKT 자사주 소각에 8% 상승증권가 “하방 든든” 매집 추천LGU+ 실적부진탓 2.6% 그쳐배당 확대도 기대하기 어려워\n\n\n\n경기방어주이자 저PBR주, 대표 배당주로 꼽히는 통신주(SK텔레콤·KT·LG유플러스) 주가 희비가 엇갈리고 있다.성숙 산업에 속하는 만큼 양호한 실적에 기반한 배당수익률 확대 등 적극적인 주주환원 정책의 유무가 주가의 방향을 좌우하는 모습이다.다만 올해는 제4이동통신사 진입과 선거철에 따른 통신비 인하 공약 등 우려 요인이 크게 부각되면서 주가가 동반 약세를 보일 것이라는 분석도 나온다.6일 에프앤가이드에 따르면 통신3사는 각사 PBR이 모두 1배 미만인 대표 저평가 종목으로 분류된다. SK텔레콤 0.97배, KT 0.59배, LG유플러스 0.55배로 모두 1배 미만이다.매출을 매해 꾸준히 만들어내고 있음에도 이익을 크게 키우기 어렵다는 한계로 주가 상승폭이 제한돼왔다. 정부가 최근 강조한 ‘밸류업프로그램’을 통해 기업가치를 높이고자 하는 대표 섹터에 통신주가 속한다.이들의 최근 6개월 수익률도 제각각이었다. 지난 6개월(23년 8월4일~올해 2월6일) 누적 수익률은 KT가 22.9%로 가장 큰 폭으로 상승했고, SK텔레콤이 8% 올랐다. LG유플러스는 2.68% 상승에 그쳤다. 이 기간 동안 통신 업종을 대표하는 ‘KRX 방송통신’ 지수는 7.99% 오른 것에 비춰볼 때 LG유플러스의 주가 상승률이 가장 저조했다.\n\n\n\n이들 통신주의 견조한 실적은 곧 배당수익률 확대로 이어진다. 따라서 지난해 시장 예상치에 부합하는 실적에 기반해 자사주 소각과 배당금 확대 정책을 썼던 SK텔레콤에 대한 올해 증권가의 전망이 가장 후한 편이다.지난 5일 SK텔레콤은 지난해 연결 기준 영업이익이 1조7532억원으로 전년비 8.8% 증가했고, 매출액도 1.8% 늘어난 17조6085억원으로한 것으로 잠정 집계됐다고 공시했다.이승웅 유안타증권 연구원은 “시장 예상치에 부합하는 실적을 기록했다. 올해도 신규 데이터 센터의 가동률 상승으로 전년 수준의 매출 성장세를 유지할 전망”이라고 내다봤다.업황 둔화가 예상되는 상황에서 적극적 주주환원 정책을 택하는 SK텔레콤을 적극 매집하라는 의견도 나온다.김아람 신한투자증권 연구원도 “올해 통신업황 둔화가 불가피하다면 적극적이고 투명한 주주환원을 시행하는 SK텔레콤이 편안할 수 있다”며 “기업밸류업 프로그램 등 정부의 정책 의지까지 고려하면 주가 하방은 더욱 단단하다”고 강조했다.하나증권도 “SKT의 경우 시가총액대비 연간 주주이익환원 규모가 9%에 달한다. SK브로드밴드와 하나금융지주의 배당금 유입분 증가가 지속될 것임을 감안하면 현재의 높은 배당과 자사주 소각 규모가 유지될 가능성이 높다”며 5만원 이하 적극 매수 의견을 냈다.KT도 적극적인 주주환원 정책을 기반으로 외국인 매수세가 붙으며 지난 6개월간 가장 큰 폭의 주가 상승세를 기록했다. 지난해 하반기 김영섭 신임 대표의 취임으로 리더십 공백이 해소된 이후, KT는 2026년까지 주당 1960원의 배당금을 발표했다. 올해 분기배당 도입을 약속했고, 자사주 소각 등 정책도 쓸 것으로 관측된다. 이에 지난해 11월30일부터 이달 2일까지 외국인 투자자들은 44거래일 연속 매집 기록을 만들기도 했다.최근 증권사 13곳이 내놓은 KT 평균 목표주가는 4만2000원대로, 이 중 12곳이 ‘매수’ 의견이다. 현재 KT 주가는 3만7000원대다.반면 LG유플러스는 실적 부진에 따라 배당 확대 등과 관련한 별도의 움직임이 없다는 점이 투자 매력도를 낮추고 있다.지난해 하반기부터 올해까지 이익이 개선되지 않은 상황이 이어지면서 배당 관련 모멘텀을 만들기 어렵다는 것이다. 2022년 회사는 배당성향(당기순이익 대비 배당금 비율)을 기존 30%에서 40%로 높였지만, 투심을 회복하기 역부족이었다.한편, 외국계 증권사는 인공지능(AI) 신사업에 대한 적극적인 투자를 이유로 SK텔레콤에 대한 매도 의견을 내기도 했다. 일본 증권사인 노무라증권은 5일 SK텔레콤의 실적 공시 이후 투자의견을 ‘중립’에서 ‘매도’로 변경했다. 목표가도 기존 5만1000원에서 4만4000원으로 13.7% 하향 조정했다.홍선영 노무라증권 연구원은 “(지난해) 11~12월 SKT의 연말 배당과 MSCI 한국지수 편입으로 주가가 견조한 흐름을 보인 이후, 주가는 연초 박스권에서 움직이고 있다”며 “향후 6개월 동안 SKT의 주가는 연결 매출의 2%를 차지하는 인공지능(Al), 데이터센터, 클라우드 사업이 예상보다 느린 속도로 성장하고 있어 동종업체 대비 저조한 실적을 보일 것으로 예상된다”고 분석했다.특히 AI 투자가 주주환원에 악영향을 끼칠 수 있다고 봤다. SK텔레콤은 지난 4년간 총매출의 12%였던 AI 관련 투자 비중을 향후 4년 동안은 33%까지 끌어올릴 계획이다. 홍 연구원은 “SKT는 Al 관련 투자를 재차 강조하면서 추가 현금배당 확대에 대해 다소 보수적인 태도를 취할 것으로 보인다”고 밝혔다.그는 대신 “새로운 CEO의 비용 절감 조치와 비핵심 사업 구조조정 추진에 힘입어 2024 영업이익이 12% 성장할 것으로 예상되는 KT를 업종 내 최선호주로 제시한다”고 말했다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "003470",
            "086790"
        ]
    },
    {
        "title": "피델리티 글로벌 테크놀로지 펀드, 글로벌 테크기업 가치 평가해 초과수익 추구",
        "date": "2024.02.06. 오후 4:01",
        "content": "한국투자증권은 글로벌 테크 기업에 투자하는 ‘피델리티 글로벌 테크놀로지 펀드’(사진)를 추천했다. 2015년 설정된 이 펀드의 순자산 규모는 2021년 3조원을 돌파했다.피델리티 글로벌 테크놀로지 펀드는 가치평가를 통한 장기투자를 기본 전략으로 하되, 시장 트렌드를 반영한 50~100개 종목에도 투자한다. 펀드를 운용하는 펀드매니저들은 기술 트렌드, 혁신, 신기술에 대한 높은 이해도를 바탕으로 장기적인 이익 창출 능력이 현재의 주가에 부합하는지 판단해 종목을 선정한다. 장기 추세를 선도할 수 있는 기업을 선별하려는 전략이다.투자 대상을 정보기술(IT) 기업에만 국한하지는 않는다. 기술 혁신의 혜택을 받을 것이란 확신이 있다면 소비재, 유통, 금융 업종의 기업에도 투자한다. 참조지수에 얽매이지 않고 적극적으로 초과수익의 기회를 탐색하는 것이다.또 목표주가에 도달해 추가적인 상승 기대감이 높지 않거나 펀더멘털이 약화되는 경우 보유 종목을 매도하는 등 철저하게 투자 철학을 유지한다. 이 덕분에 정보기술(IT) 업종 관련 지수와 비교해 안정적인 장기 성과를 거두고 있다.포트폴리오를 보면 미국 내 투자 비중과 IT 업종의 투자 비중은 60% 수준이다. 최근 인공지능(AI) 산업 성장이 IT 설비 투자 확대를 촉발한다는 점, 규모의 경제를 이룬 글로벌 IT 기업의 서비스가 가격 경쟁력을 갖췄다는 점, 기술 개발을 통해 성장동력을 다변화할 수 있다는 점에서 앞으로도 우수한 장기 성과가 기대된다고 한국투자증권은 평가했다.미국의 대형 테크 기업들이 AI 산업 확장을 주도하고 있다는 점은 미국 주식시장 투자 매력을 높인다. AI 산업을 중심으로 한 새로운 수요가 창출되면서 다른 섹터의 밸류체인에도 변화를 일으키고 있다.실제 엔비디아는 최근 들어 매분기 시장 기대를 웃도는 실적을 발표하며 성장을 증명하고 있다.이에 따라 주가도 고공행진하고 있지만, 과거 IT 거품 시기와 비교했을 때 업종 전반의 밸류에이션은 합리적인 수준이고 수요도 다각화돼 있어 투자 접근이 유효하다고 한국투자증권은 판단했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "신한 탑픽스랩, 리서치센터·랩운용부 탁월한 분석 역량 결집",
        "date": "2024.02.06. 오후 4:00",
        "content": "신한투자증권은 리서치센터의 리서치 역량과 랩운용부의 운용 역량을 결합한 ‘신한 탑픽스랩’(사진)을 추천했다.신한 탑픽스랩은 국내 주식에 투자하는 랩 서비스다. 신한투자증권 리서치센터에서 모델 포트폴리오를 도출하고, 이를 기초로 랩운용부에서 최적의 포트폴리오를 구성해 밸런싱을 실시한다.신한투자증권 리서치센터는 톱다운(top-down)과 보텀업(bottom-up) 분석의 조화를 통한 기업 분석을 하고 있다. 또 주식, 경제 및 외환 등 거시적 안목과 통찰력에 집중하는 투자 전략을 제공하고 있다.신한 탑픽스랩은 리서치센터에서 분석하는 종목을 편입해 시총 중·대형주 위주로 포트폴리오를 구성한다. 리서치센터의 애널리스트들이 항상 관심을 두고 있어 실적 현황, 이슈 사항을 빠르게 파악해 포트폴리오를 재조정할 수 있다는 점도 신한 탑픽스랩의 장점이다.포트폴리오를 구성하는 각 종목은 동일 비중으로 편입된다. 신한투자증권 리서치센터가 공시한 국내 주식 모델포트폴리오 중에서 랩운용부의 내부 의사 결정을 통해 30개 내외 종목을 선택, 최종 운용한다. 동일 비중 포트폴리오를 통해 특정 종목 및 섹터에 편중되는 위험을 줄인다. 상대적으로 변동성이 낮아 주가지수가 하락할 때도 안정적인 성과가 기대된다.신한투자증권은 “신한 탑픽스랩으로 신한투자증권 리서치센터의 우수한 분석 역량을 국내 주식시장으로 확대해 투자에 도움이 되고자 한다”며 “앞으로도 업계 최고의 분석 노하우로 리서치 보고서를 통한 신한투자증권만의 랩서비스를 제공하고 투자자 선택의 폭이 넓어질 수 있도록 노력하겠다”고 밝혔다.신한 탑픽스랩의 최소 가입 금액은 3000만원이다. 신한투자증권의 지점이나 모바일 앱 신한 알파를 통해 가입할 수 있다. 수수료는 일반형 기준 후취 연 1.8%다.이 서비스는 고객 계좌별로 운용·관리되는 투자일임계약으로, 투자자는 신한투자증권에서 해당 상품에 대한 충분할 설명을 받을 권리가 있다. 자산 가격과 환율 변동 등에 따라 투자원금 전부를 잃을 가능성도 있다."
    },
    {
        "title": "코스피, 이틀 연속 하락",
        "date": "2024.02.06. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락",
        "date": "2024.02.06. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락",
        "date": "2024.02.06. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2024.02.06. 오후 3:58",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2024.02.06. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피·코스닥",
        "date": "2024.02.06. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2024.02.06. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피·코스닥",
        "date": "2024.02.06. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락",
        "date": "2024.02.06. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락",
        "date": "2024.02.06. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2024.02.06. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2024.02.06. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2024.02.06. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피·코스닥",
        "date": "2024.02.06. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피·코스닥",
        "date": "2024.02.06. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "[코스피 마감]개인·기관 매도세에 2570선까지 밀려",
        "date": "2024.02.06. 오후 3:55",
        "content": "개인·기관 매도세…외국인 홀로 ‘매수 우위’엔비디아 급등에 삼성전자 등 반도체株 강세이차전지株 하락…‘실적 부진’ HL만도 11%대↓[이데일리 박순엽 기자] 코스피 지수가 개인과 기관의 매도 속에 하락 마감했다. 제롬 파월 연방준비제도(연준·Fed) 의장이 매파적 발언에 미국 증시가 약세를 보이면서 국내 증시도 흔들린 것으로 풀이된다. \n\n\n\n6일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 15.11포인트(0.58%) 내린 2576.20에 거래를 마쳤다. 이날 지수는 장 초반 2600선 가까이 근접하기도 했으나 개인과 기관의 매도 속에 2580선 아래로 내려앉았다. 수급 주체별로는 개인과 기관이 각각 1253억원과 2334억원을 순매도했다. 외국인은 홀로 3381억원치를 사들이며 매수 우위를 보였다. 프로그램별로는 차익과 비차익을 합쳐 1527억원의 매수 우위가 나타났다. 대형주와 중형주가 0.58%, 0.47% 내리는 가운데 소형주도 0.85% 약세를 보였다. 업종별로는 다수가 약세를 나타낸 상황에 일부 종목만 오름세를 나타냈다. 의료정밀(3.07%) 업종이 3.07%의 상승률을 보이며 가장 큰 폭의 오름세를 보였고, 전기가스(0.25%), 운수창고(0.24%), 전기·전자(0.03%) 등의 업종도 강세를 보였다. 반면, 철강·금속(-1.82%) 업종을 포함해 건설업(-1.73%), 음식료품(-1.57%), 보험(-1.24%) 업종 등은 약세를 나타냈다. 시가총액 상위 종목들은 혼조세를 나타내며 마감했다. 뉴욕증시에서 엔비디아가 5%대 급등하면서 삼성전자(005930)는 전 거래일보다 0.13% 오른 7만4400원으로 강보합세로 장을 마쳤고, SK하이닉스(000660)도 4.31% 상승한 13만8000원으로 마감했다. 셀트리온(068270)과 KB금융(105560)도 각각 1.16%, 0.64% 올랐다. 그러나 삼성바이오로직스(207940)는 전 거래일보다 0.12% 내린 84만6000원에 거래를 마쳤고, 현대차(005380)와 기아(000270) 역시 1.05%, 5.66% 내렸다. POSCO홀딩스(005490)와 NAVER(035420)도 전 거래일보다 각각 2.13%와 1.20% 내리며 마감했다. 종목별로는 테슬라의 주가 하락 영향에 배터리 관련 종목들의 내림세가 눈에 띄었다. LG에너지솔루션(373220)은 전 거래일보다 3.08% 내렸고, 삼성SDI(006400)는 3.36% 하락했다. SK이노베이션(096770) 역시 전날 자사주 소각에도 4.96% 약세를 나타냈다. 또 HL만도(204320)와 롯데칠성(005300)은 시장 기대치에 미치지 못하는 실적을 기록하면서 각각 11.40%, 8.86% 하락하며 마감했다. 이날 코스피 시장 거래량은 4억446만주, 거래대금은 10조1325억원으로 집계됐다. 상한가 종목 1개 포함 265개 종목이 올랐고, 하한가 종목 없이 616개 종목이 하락했다. 56개 종목은 보합권에 머물렀다.",
        "ticker": [
            "204320",
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "096770",
            "000660",
            "000270",
            "005300",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "지난해 펀드 이익배당금 27조 중 36% 재투자",
        "date": "2024.02.06. 오후 3:55",
        "content": "한국예탁결제원 [출처=한국예탁결제원]지난해 국내 펀드상품이 투자자에게 분배한 이익배당금이 전년보다 7%가량 늘어난 것으로 집계됐다.6일 한국예탁결제원에 따르면 지난해 펀드 이익배당금 26조9169억원 가운데 36%가 펀드에 재투자됐다. 이익배당금은 투자자에게 지급·분배한 펀드 발생 수익을 뜻한다.이 가운데 공모펀드는 4조3511억원으로 65.3% 증가했으나 사모펀드는 22조5658억원으로 0.2% 감소했다.공모펀드의 경우 머니마켓펀드(MMF)·채권·채권혼합형 중심으로 이익배당금이 증가한 반면 사모펀드는 채권·채권혼합형을 제외한 모든 유형에서 감소했다.이익배당금을 지급한 펀드 수는 공모펀드 1928개, 사모펀드 1만4519개로 각각 3.5%, 1.8% 증가했다.이익배당금 중에서 당해에 펀드에 재투자된 금액은 지난해 9조7884억원으로 집계됐다. 이는 이익배당금의 36.4% 수준이다.재투자금액을 이익배당금으로 나눈 값인 재투자율은 공모펀드가 86.2%(3조7527억원)으로, 26.7%(6조357억원)인 사모펀드에 비해 훨씬 높았다.사모펀드의 경우 자산 특성상 재투자가 어려운 부동산·특별자산형 이익배당금 비중이 높아 재투자율이 낮은 것으로 분석된다.지난해 신규로 설정된 펀드 최초 설정액은 51조8671억원으로 9% 감소했지만, 펀드 해지 시 잔여 재산을 투자자에게 나눠준 청산분배금은 30조8278억원으로 2.6% 늘었다.공모펀드 신규 설정액(4조7504억원)과 청산분배금(3조3172억원)은 각각 26.7%, 67.7% 증가했다. 특히 MMF 중심으로 신규 설정액이 크게 늘었다.반면 사모펀드 신규 설정액(47조1167억원)과 청산분배금은(27조5106억원) 전년보다 각각 11.5%, 2% 감소했다."
    },
    {
        "title": "코스피, 이틀 연속 하락…2,570선까지 밀려",
        "date": "2024.02.06. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락…2,570선까지 밀려",
        "date": "2024.02.06. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락…2,570선까지 밀려",
        "date": "2024.02.06. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 이틀 연속 하락…2,570선까지 밀려",
        "date": "2024.02.06. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 장을 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다. 2024.2.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2거래일 연속 '하락'…\"저PBR주 조정 영향\"",
        "date": "2024.02.06. 오후 3:49",
        "content": "코스닥, 0.12% 내린 807.03 마감\n\n\n\n사진=연합뉴스6일 코스피가 조정기에 들어간 저PBR주(주가순자산비율이 낮은 종목) 약세에 따라 하락 마감했다.이날 코스피 지수는 전일 대비 15.11포인트(0.58%) 내린 2576.2에 거래를 마쳤다. 지수는 7.11포인트(0.27%) 내린 2584.2에 개장한 뒤 잠시 상승 전환했으나 이내 하락 전환했다. 지수는 전날에 이어 2거래일 연속 하락했다. 유가증권시장에서 개인과 기관은 각각 1252억원, 2333억원을 팔았다. 외국인은 3381억원을 순매수했다.시가총액 상위주는 대체로 하락했다. LG에너지솔루션(-3.19%), 삼성바이오로직스(-0.12%), 현대차(-1.05%), 기아(-5.66%)도 내렸다. 삼성SDI는 4% 가까이 밀렸다. 다만 대장주인 삼성전자(0.13%)와 SK하이닉스(4.31%)는 올랐다.정부의 '기업 밸류업 프로그램' 기대감으로 지난주 급등했던 일부 저PBR주가 하락하며 지수를 끌어내렸다. PBR이 1배 이하인 F&F홀딩스(-13.39%), 대상홀딩스우(-5.81%) 등 지주사가 파란불을 켰다. 한화손해보험(-7.18%), 흥국화재(-7.18%), SK증권우(-6.9%) 등 일부 보험·증권주도 하락했다.HL만도는 이날 증권가가 일제히 목표가를 낮췄다는 소식에 11%대 하락했다. 전기차 수요 둔화로 당분간 수익성이 개선되기 어렵다는 전망에 투자심리가 급격히 악화한 것으로 보인다.코스닥 지수는 전일 대비 0.96포인트(0.12%) 내린 807.03에 장을 마감했다. 지수는 3.63포인트(0.45%) 내린 804.36에 거래를 시작해 장중 한때 800선을 밑돌기도 했다. 투자 주체별 수급을 보면 외국인은 296억원, 기관은 1260억원을 팔아치웠다. 개인은 홀로 1924억원을 사들였다.코스닥 시총 상위단 중 2차전지 소재주인 에코프로비엠(-3.79%), 에코프로(-5.74%)가 하락했다. 레인보우로보틱스(-2.58%), 신성델타테크(-1.66%), JYP Ent.(-1.45%)도 내렸다. 다만 HLB는 4%대 상승했다. 알테오젠(1.84%), 셀트리온제약(0.49%)도 올랐다.원·달러 환율은 전일 대비 3.2원 내린 1327.6원에 거래를 마쳤다.이웅찬 하이투자증권 연구원은 \"지난주 급격하게 상승했던 저PBR주가 이번 주 내내 조정기를 거치며 지수를 끌어내리고 있다\"고 분석했다.",
        "ticker": [
            "383220",
            "007700",
            "204320",
            "003550",
            "373220",
            "034730",
            "001510",
            "001515",
            "000660",
            "000270",
            "001680",
            "084690",
            "084695",
            "006400",
            "207940",
            "005930",
            "068270",
            "000880",
            "000370",
            "005380",
            "000540"
        ]
    },
    {
        "title": "코스피, 외국인 투심에 ‘출렁’…하락 마감",
        "date": "2024.02.06. 오후 3:46",
        "content": "[이미지출처=연합뉴스]코스피지수가 기관과 개인의 순매도세에 밀려 하락 마감했다. 외국인은 순매수세를 보이며 지수를 방어했다.6일 코스피지수는 전일 대비 15.11포인트(0.58%) 하락한 2576.2에 거래를 마쳤다. 거래량은 4억446만주로, 거래대금은 10조1325억원으로 잠정 집계됐다.투자주체별로는 기관과 개인이 각각 2333억원, 1252억원 순매도한 반면 외국인은 3381억원을 순매수하며 지수를 방어했다. 프로그램매매는 차익거래에서 261억원의 순매도가, 비차익거래에서 1788억원의 순매수가 발생했다.전날 뉴욕증시의 약세로 이날 약보합권에서 출발한 코스피지수는 장 중 기관과 외국인의 매도세에 밀려 낙폭을 키웠다. 코스닥지수도 장중 800선을 내주는 등 하락세를 보였다. 다만 장 후반 코스피 시장에는 외국인의 매수세가 유입되고 코스닥 시장에서는 외국인 순매도가 잦아들면서 회복세를 보였다.업종별로는 대부분의 업종이 하락했다. 운수장비가 2.82% 하락했고 철강및금속 -1.82%, 건설업 -1.73%, 음식료품 -1.57%, 보험 -1.24%, 유통업 -1.14%, 금융업 -1.07%, 비금속광물 -0.95% 등이 약세였다. 반면 의료정밀업은 3.07% 올랐고 의약품 0.52%, 전기가스업 0.25%, 운수창고 0.24% 등이 강세였다.시가총액 상위권 종목들도 하락한 종목이 더 많았다. LG에너지솔루션이 3.08% 빠졌고 삼성바이오로직스 -0.12%, 현대차 -1.05%, 기아 -5.66%, POSCO홀딩스 -2.13%, NAVER -1.2%, LG화학 -0.96% 등이 약세였다. 반면 삼성전자와 SK하이닉스는 각각 0.13%, 4.31% 올랐고 셀트리온도 1.16% 강세로 장을 마감했다.이날 코스닥지수는 전일 대비 0.96포인트(0.12%) 하락한 807.03에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 1259억원, 296억원 순매도한 반면 개인은 1922억원을 순매수했다.시차총액 상위권 종목들은 등락이 엇갈렸다. 에코프로비엠과 에코프로는 각각 3.79%, 5.74% 하락했고 레인보우로보틱스 -2.58%, 신성델타테크 -1.66%, JYP Ent. -1.45% 등이 약세였다. 반면 HLB는 4.37% 올랐고 알테오젠 1.84%, 셀트리온제약 0.49%, HPSP 0.11%, 엔켐 9.4%, 리노공업 2.54% 등이 강세로 장을 마감했다.한편 이날 서울외환시장에서 원/달러 환율은 전일 대비 3.2원 내린 1327.6원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "스튜디오삼익, 코스닥 상장 첫날 120% 급등 마감(종합)",
        "date": "2024.02.06. 오후 3:43",
        "content": "[스튜디오삼익 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 스튜디오삼익이 코스닥 상장 첫날인 6일 120% 넘게 급등했다.    이날 코스닥시장에서 스튜디오삼익은 공모가(1만8천원)보다 2만1천900원(121.67%) 오른 3만9천900원에 장을 마쳤다.    공모가의 3배에 가까운 5만2천원으로 장을 시작해 5만2천600원까지 올랐으나 장 후반 상승분을 상당 부분 반납했다.    2017년 설립된 스튜디오삼익은 삼익가구, 스칸디아 등의 가구 브랜드를 보유한 온라인 홈퍼니싱 유통 전문 기업으로, 자체 개발한 제품을 온라인 유통 채널을 통해 판매하고 있다.    회사는 상장을 통해 유입된 자금을 제품군 확대, 해외 온라인커머스 시장 진출 등에 활용할 계획이다.    스튜디오삼익은 지난달 기관 수요예측에서 경쟁률 966.90대 1을 기록하며 최종공모가가 공모 희망밴드 상단을 초과한 1만8천원으로 확정됐다.    일반 투자자 대상 공모주 청약에서는 2천650대 1의 경쟁률을 기록하며 청약증거금을 5조687억원 모았다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "롯데칠성, 4분기 기대 이하 실적에 8%대 하락(종합)",
        "date": "2024.02.06. 오후 3:39",
        "content": "롯데칠성음료[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = 롯데칠성이 시장 기대치를 밑도는 4분기 실적을 발표한 가운데 6일 주가가 8% 넘게 하락했다.    이날 유가증권시장에서 롯데칠성은 전 거래일 대비 8.86% 내린 12만6천500원에 거래를 마쳤다.    주가는 장중 12만5천600원까지 내리기도 했다.    전날 장 마감 후 롯데칠성은 지난해 4분기 영업이익은 80억원으로 전년 동기보다 67.3% 줄었다고 공시했다. 이는 연합인포맥스가 집계한 시장 전망치(239억원)를 66.7% 하회한 수치다.    이날 현대차증권은 롯데칠성의 지난해 4분기 실적이 시장 기대치를 하회한 '어닝 쇼크'를 기록했다며 목표주가를 20만원에서 17만원으로 내렸다.    하희지 연구원은 \"음료·주류 제조 원가율 상승, 장기 종업원 급여 충당금 등의 일회성 비용(약 120억원), PCPPI(필리핀 펩시) 적자에 기인한 수익성 하락 등으로 4분기 실적이 컨센서스(시장 평균 전망치)를 큰 폭으로 하회했다\"고 분석했다.    이어 \"PCPPI 영업이익 개선 속도가 더딘 부분은 다소 아쉽다\"며 올해 연간 영업이익을 2천474억원으로 예상하면서 기존 추정치(2천900억원)를 14% 하향 조정했다.    이밖에 한화투자증권(20만원→18만원), 이베스트투자증권(22만원→20만원), 한국투자증권(20만원→17만원), 키움증권(19만5천원→18만원) 등도 롯데칠성의 목표가를 일제히 내렸다.    mylux@yna.co.kr",
        "ticker": [
            "005300",
            "039490",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 0.58% 하락 2576.20선 마감…코스닥 0.12%↓(2보)",
        "date": "2024.02.06. 오후 3:38",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 6일 코스피는 전날 종가와 비교해 15.11포인트(p)(0.58%) 하락한 2576.20로 마감했다. 코스닥은 전날 대비 0.96p(0.12%) 하락한 807.03으로 마감했다. 서울외환시장에서 달러·원 환율은 전날보다 7.9원 내린 1327.6원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 이틀 연속 하락…2,570선까지 밀려",
        "date": "2024.02.06. 오후 3:37",
        "content": "코스닥도 연이틀 하락\n\n\n\n코스피·환율 상승 출발…코스닥은 내림세(서울=연합뉴스) 김성민 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.2.6 ksm7976@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 코스피가 지난주 급등세를 이어가지 못한 채 이틀 연속 하락세로 6일 장을 마감했다.    이날 코스피 종가는 전장보다 15.11포인트(0.58%) 내린 2,576.20으로 집계됐다.    전날보다 7.11포인트(0.27%) 내린 2,584.20로 출발한 지수는 개장 직후 잠깐 오른 뒤 급락했고, 이후 내림 폭을 줄였다.    외국인이 3천381억원을 순매수한 반면, 기관과 개인이 각각 2천333억원, 1천252억원을 순매도했다.    코스닥도 전장보다 0.96포인트(0.12%) 내린 807.03에 장을 마감했다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.96p(0.12%) 내린 807.03 마감",
        "date": "2024.02.06. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 6일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 15.11p(0.58%) 내린 2576.20 마감",
        "date": "2024.02.06. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 6일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 3.2원 내린 1327.6원 마감",
        "date": "2024.02.06. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 6일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 0.96포인트(0.12%) 내린 807.03 마감",
        "date": "2024.02.06. 오후 3:34",
        "content": "[서울경제] \n\n\n\n6일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스"
    },
    {
        "title": "[코스피] 15.11포인트(0.58%) 내린 2576.20 마감",
        "date": "2024.02.06. 오후 3:34",
        "content": "[서울경제] \n\n\n\n6일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스"
    },
    {
        "title": "[마켓칼럼] '뜨거운' 미국, '차가운' 중국…그리고 '식어가는' 한국",
        "date": "2024.02.06. 오후 3:06",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n문정희 KB국민은행 수석 이코노미스트 연초부터 국내 금융시장이 혼란스럽다. 코스피지수 등 증시는 연일 하락하고, 원화는 다시 약세를 보이며 환율이 1300원을 넘어섰다. 한편, 국내 증시와는 상관없듯 미국 증시는 연일 상승세다. S&P500지수가 사상 최고치를 경신하더니 다우산업지수마저 최고치를 경신했다. 미국뿐만 아니라 일본 증시도 사상 최고치를 경신했다. 바로 옆에 국가에서도 신고가 행진이 이어지고 있는데, 한국 증시는 하락하고 원화는 더 약세를 보이는 것이 이상할 정도이다. 다행히 우리와 유사한 국가는 중국과 홍콩 등이다. 중국상해지수와 홍콩항셍지수는 연초부터 계속 약세를 보이고 있다. 디플레이션의 中, 고용지표 탄탄한 美지난달엔 중국에 이어 한국, 미국, 유로 등 주요국의 4분기 경제성장률이 순차적으로 발표됐다. 작년 4분기 중국 경제성장률은 전분기 대비 1.0％ 증가하여 예상치 1.1％ 증가에 근접했다. 지난해 연간 경제성장률은 5.2％로 비교적 시장 예상치에 부합했다. 하지만 물가는 전년비로 마이너스, 즉 디플레이션이 지속되고 있다. 이러한 물가하락은 그만큼 수요가 부진하다는 것을 의미한다. 시장은 중국 정부가 금리인하·부동산 규제 완화·증시 규제 완화 등 다양한 조치를 취할 것으로 예상했으나, 중국 정부는 금리를 낮추지 않았다. 대신 증시안정기금 2조위안(368조4000억원) 조성 계획이 전해졌고, 은행 지급준비율만 낮추고 있다. 효과가 없는 것은 아니겠지만 시장이 원하는 더 강한 조치에는 못 미친다. 중국 경제는 여전히 끓어오르지 못하는 모습이다. 미국 경제는 당초 예상보다 여전히 뜨거운 양상이다. 작년 4분기 경제성장률은 전기비 연율로 3.3％를 기록하여 예상치 2.0％를 크게 상회했다. 지난 3분기에도 전기비 연율로 4.9％를 기록하여 서프라이즈를 기록했는데, 4분기 경제도 좀처럼 식지 않은 모습이다. 2월 초 발표된 1월 고용지표 역시 놀라운 결과다. 연준의 5％가 넘는 정책금리가 유지되고 있는데도 고용이 이뤄지고 가계는 소비를 좀처럼 줄이지 않고 있다. 이러면 연준 입장에서도 금리인하를 서두를 필요가 없다. 현재 금리를 그래도 유지하면서 경제가 서서히 식어가는 것을 보고 있는 것만으로도 연준은 승리자다. 한국은 미국처럼 뜨겁지 않으면서 중국처럼 차갑지도 않다. 그러나 시장은 지난 연말에 비해 식어가는 모습이다. 한국 경제는 지난 4분기에 0.6％ 더 성장했다. 이러한 성장은 대부분 수출 물량이 증가하고 수입물량이 감소하는 순수출이 성장을 견인했다. 지난달에도 교역 수출은 전년비 18％ 증가해 양호했다. 하지만 건설투자가 감소하고, 민간소비도 부진했다. 올해 상반기에도 대외 부문은 개선되겠으나 내수 경기는 부진할 것으로 예상된다. 그럼에도 올해 성장률은 2.2~2.3％가 예상된다는 점에서 지난해 기록한 성장률 1.4％에 비해서는 양호하다. 기업 밸류업 프로그램, 효과 이어질까다만 이런 성장 모멘텀이 금융시장을 지지하기 위해서는 시장 내 수급적 요인, 심리적 요인, 특히 주변 국가와의 관계 등이 중요하다. 중국 경제 역시 전분기에 비해 경제가 개선되고 있으나 중국 정부 정책에 대한 시장의 신뢰 저하, 미국과의 갈등 지속 등이 심리적으로 더 불안하기 때문에 시장은 좀처럼 반등하지 못하고 있는 것이다. 한국 역시 경제는 나쁘지 않은 상황임에도 국내 증시로 해외투자자들을 유인하지 못하고 있고, 중국에 대한 교역 의존도 등에 원화 역시 약세에 동조하는 모습이다. 최근 정부의 증시 부양 조치로 기업 벨류업 프로그램 등을 제시하고, 이로 인해 외국인 투자자들의 자본이 다시 유입되고 있다. 일본에서 작년 실시했던 증시 부양 조치와 유사하며, 기업들은 배당을 높이는 등 기업 가치를 높이는 조치를 취했고 기업 가치는 상승했다. 물론 엔화는 약세를 보이며 캐리 트레이드 양상이 지속되었으나 증시 상승은 배당 소득 증가로 이어지는 계기가 되었다. 연초에는 ‘여전히 뜨거운’ 미국과 ‘아직은 차가운’ 중국, 그리고 한국 경제와 금융시장은 ‘식어가는’ 모습이다. 미국 연준은 경제를 차갑게 식히려 하고 있으며, 중국 인민은행은 유동성을 공급하여 시장을 끓게 해 올리도록 노력하고 있다. 한국 역시 차가워진 금융시장, 주식시장에 온기를 넣고 있다. 효과가 오랜 기간 동안 유지되기를 희망해본다."
    },
    {
        "title": "[특징주] 합병 앞둔 이수스페셜티케미컬, 29% 급등",
        "date": "2024.02.06. 오후 2:54",
        "content": "[서울경제] 정밀화학제품을 생산하는 이수그룹의 계열사 이수스페셜티케미컬(457190)이 외국인투자가의 매수세에 힘입어 상한가를 쳤다.6일 한국거래소에 따르면 이수스페셜티케미컬은 오후 2시 53분 전거래일(19만 5200원) 대비 29.6% 오른 25만 3000원에 거래되고 있다. 장중 최고가는 25만 3500원으로 4거래일 연속 상승세다.전일보다 1.59% 오른 19만 8300원에서 출발한 이수스페셜티케미컬은 개장 직후부터 외국인의 매수 흐름을 타고 20만 원을 돌파했다. 이수스페셜티케미컬의 52주 최고가는 45만 원이다.앞서 이수스페셜티케미컬은 지난달 24일 이수엑사켐 정밀화학 사업부문과 소규모합병을 추진한다고 공시했다. 주주가치 제고를 위해 3월 정기주주총회에서 액면가 5대 1의 주식분할을 결의한다는 계획도 내놓았다.소규모 합병과 액면분할이 완료되면 이수스페셜티케미컬의 발행주식은 559만 8773주(액면가 5000원)에서 3020만 2985주(액면가 1000원)로 늘어난다.이번 합병은 이수스페셜티케미컬의 제품 판매조직과 인력을 확충하고 제품의 생산과 유통을 일원화해 사업 경쟁력을 강화하기 위한 목적으로 추진됐다. 회사 측은 비용 축소, 매출액 증대 등 재무구조 개선에도 긍정적인 영향을 줄 것으로 기대하고 있다. 합병으로 연구개발(R&D)부터 생산·영업·마케팅까지 독자 추진할 수 있는 구조가 확보됐고 궁극적으로 기업가치와 주주가치 제고 역시 가능하다는 것이 이수스페셜티케미컬의 설명이다.",
        "ticker": [
            "457190"
        ]
    },
    {
        "title": "MK시그널, ‘저PBR’ 테마주 하나금융지주 20% 수익률 달성",
        "date": "2024.02.06. 오후 2:53",
        "content": "하나지주, 대규모 주주환원에 주목MK시그널은 20.09% 수익률 달성대표적인 저PBR(주가순자산비율) 테마주로 꼽히는 하나금융지주가 적극적인 주주환원 정책에 주목받고 있다.국내·미국 주식 투자 서비스 MK시그널은 20.09% 수익률을 달성하며 차익실현에 성공했다.하나금융지주는 최근 시장 기대를 웃도는 주주환원 정책을 발표했다.하나금융지주는 주당 1600원 현금배당과 함께 3000억원 규모 자사주 매입 및 소각 계획을 최근 발표했다. 하나금융지주가 발표한 자사주 매입 및 소각 계획은 전년 대비 2배에 달하는 규모다. NH투자증권 분석에 따르면 이번 자사주 매입 및 소각을 지난해 실적에 귀속시킬 경우 작년 주주환원율은 37%에 달하게 된다.특히 정부가 추진 중인 PBR 1배 미만의 기업들의 기업가치를 제고하는 ‘밸류업 프로그램’도 하나금융지주엔 호재로 꼽힌다.설용진 SK증권 연구원은 “정책적으로 PBR 1배 하회 기업들에 대한 기업가치 개선 방안이 논의되고 있는 상황에서 충분한 리스크 흡수 여력을 확보하고 사회적 역할을 착실히 수행하고 있음을 감안하면 하나금융지주의 주주환원 축소 리스크는 제한적”이라며 “향후 적극적 기업가치 제고에 기반한 강세를 기대할 수 있다”고 전망했다.MK시그널에 따르면 지난달 30일부터 지난 5일까지 주간 단위로 인공지능(AI)이 매매한 종목 가운데 수익률 상위를 집계한 결과, 국내 주식은 하나금융지주(20.09%), HD현대일렉트릭(11.78%), 진에어(-0.83%), RFHIC(-2.25%), 코스맥스(-3.10%) 순으로 높았다.미국 주식(지난달 29일~지난 2일 기준)은 에로우파이낸셜(AROW·45.38%), SHF홀딩스(SHFS·43.06%), 애드탈렘글로벌에듀케이션(ATGE·32.02%), 웨스턴뉴잉글랜드뱅코프(WNEB·28.15%), 오라슈어테크놀러지스(OSUR·28.04%) 순이었다.",
        "ticker": [
            "267250",
            "267260",
            "005940",
            "034730",
            "001510",
            "272450",
            "192820",
            "086790"
        ]
    },
    {
        "title": "[fn오후시황] 코스피, 이틀째 하락... 2570선에서 등락 반복",
        "date": "2024.02.06. 오후 2:45",
        "content": "ⓒ News1 DB /사진=뉴스1 [파이낸셜뉴스] 코스피 지수가 이틀째 약세를 보이고 있다. 2570선을 기점으로 등락을 반복하는 모습이다.   6일 오후 2시 27분 기준 코스피 지수는 전 거래일 대비 0.83% 하락한 2569.82에 거래되고 있다. 이날 코스피는 전일 대비 0.27% 하락한 2584.20에 장을 열었다.   전날 미국 증시가 하락함과 동시에 설 연휴를 앞두고 경계감이 높아졌다는 분석이다. 전날 뉴욕증시에서 다우존스30산업평균지수는 전 거래일 대비 0.71% 하락했다. 스탠더드앤푸어스(S&P)500 지수와 나스닥 지수도 각각 0.32%, 0.20% 내렸다.   유가증권시장에서 기관과 개인이 각각 1673억원, 735억원어치를 순매도 중이다. 반면 외국인은 2214억원어치를 사들이고 있다.   시가총액 상위 종목들은 대부분 내림세다. 특히 기아가 전일 대비 6% 하락한 11만1200원을 기록하고 있다. 이외에도 삼성SDI(-2.97%), LG에너지솔루션(-2.83%), 현대차(-2.10%), 카카오(-1.82%) 등이 하락 중이다. 반면 SK하이닉스는 전일 대비 3.70% 오른 13만7200원에 거래되고 있다.   업종별로는 화장품주(2.67%)가 강세를 보이고 있다. 이 시간 아모레퍼시픽은 전일 대비 4.75% 올랐으며, 한국콜마와 코스맥스도 전일 대비 각각 1.55%, 1.84% 상승 중이다.   이외에도 건축자재(2.26%), 반도체(0.78%), 항공(0.50%) 등이 강세다. 반면 자동차(-3.39%), 석유가스(-3.03%), 디스플레이패널(-2.37%), 손해보험(-1.95%) 등은 하락하고 있다.   이 시간 코스닥 지수는 전 거래일 대비 0.24% 하락한 806.08에 거래되고 있다. 이날 장중 한때 795.37까지 하락했던 코스닥 지수는 오후 들어 낙폭을 줄이고 있다.   이 시간 코스닥 시장에서 기관과 외국인이 각각 931억원 657억원어치를 팔아치우고 있다. 반면 개인은 1944억원어치를 순매수 중이다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "090430",
            "035720",
            "192820",
            "161890",
            "005380"
        ]
    },
    {
        "title": "[특징주]HL만도, 실적 부진 소식에 10%대 하락",
        "date": "2024.02.06. 오후 2:43",
        "content": "[이데일리 박순엽 기자] HL만도(204320)가 시장 기대치에 못 미치는 실적을 기록했다는 소식에 10%대 하락하고 있다. \n\n\n\n6일 마켓포인트에 따르면 HL만도는 이날 오후 2시 40분 현재 전 거래일 대비 3950원(10.72%) 내린 3만2900원에 거래되고 있다. 앞서 HL만도는 지난해 4분기 영업이익이 506억원으로 전년 동기 대비 11.04% 감소했다고 발표했다. 같은 기간 매출액은 0.43% 증가한 2조1904억원을 기록했다. 매출액과 영업이익 모두 시장 기대치를 2.04%, 43.75% 밑도는 규모다. 이에 하이투자증권, 다올투자증권, 현대차증권, 신영증권, 미래에셋증권 등에선 HL만도의 목표주가를 낮춰 잡았다. 박연주 미래에셋증권 연구원은 “수주 성과는 가시적”이라면서도 “올해 고금리 영향과 OEM 업체들의 수익성 중심 운영에 따른 생산 조절, 전기차 시장 단기 둔화를 고려해 제한적인 외형 성장을 예상한다”고 평가했다. 문용권 신영증권 연구원도 “주요 고객사의 올해 물량 증가율이 낮아지는 만큼 HL만도의 매출 증가율도 지난해 12% 증가에서 올해 5% 증가로 낮아질 전망”이라며 “수익성 변수는 지난해 4분기까지 10개 분기 연속 영업적자를 기록한 것으로 보이는 한국 법인의 흑자 전환과 일회성 품질 비용 발생 여부”라고 말했다.",
        "ticker": [
            "204320",
            "030210",
            "006800",
            "001720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주]SK스퀘어, 저PBR 매력 부각…4%대↑",
        "date": "2024.02.06. 오후 2:38",
        "content": "[이데일리 원다연 기자] SK스퀘어가 ‘저 PBR(주가순자산비율)’ 매력 부각에 6일 강세다. 마켓포인트에 따르면 이날 오후 2시 34분 현재 SK스퀘어(402340)는 전 거래일 대비 4.22% 오른 6만1800원에 거래되고 있다. SK스퀘어는 정부의 기업밸류업 프로그램 발표를 앞두고 ‘저 PBR’ 종목으로 매력이 부각되며 주가 상승세를 이어가고 있다. 최관순 SK증권 연구원은 “지주회사 밸류에이션을 직접적으로 결정하는 순자산가치(NAV) 대비 할인율은 최근의 주가 상승에도 불구하고 여전히 국내 지주회사 내 가장 높은 수준”이라며 “또한 3월 말까지 2000억원 규모의 자사주를 매입 후 소각 예정인데, SK 쉴더스 지분 매각 대금이 추가 입금될 경우 추가 자사주 매입 및 소각 가능성이 높아 주주친화적인 주주환원 정책의 매력이 부각될 전망”이라고 평가했다.",
        "ticker": [
            "034730",
            "402340",
            "001510"
        ]
    },
    {
        "title": "[특징주]반도체株, 엔비디아 목표가 상향에 '온기'",
        "date": "2024.02.06. 오후 2:34",
        "content": "[이데일리 이용성 기자] 고점 우려가 있었던 미국의 인공지능(AI) 반도체의 대표주자인 엔비디아가 급등하고, 목표가도 상향되자 국내 반도체 관련주도 들썩이고 있다. \n\n\n\n6일 마켓포인트에 따르면  오후 2시 25분 현재 SK하이닉스(000660)는 전 거래일 대비 3.63% 오른 13만7100원에 거래되고 있다. 삼성전자(005930)는 0% 등락률로 보합권에 머물고 있다. 특히 반도체 소부장(소재·부품·장비)주가 강세를 보이고 있다. 이오테크닉스(039030)는 5% 오르고 있고, 하나머티리얼즈(166090)도 6% 오름세다. 올해 초 열풍이 불었던 온디바이스 AI 테마를 타고 날았던 제주반도체(080220)와 가온칩스(399720), 퀄리타스반도체(432720)도 각각 12.45%, 7.84%, 5.51%의 상승률을 보이고 있다. 국내 반도체가 강세를 보인 이유는 미국 반도체 시장에서 훈풍이 불어왔기 때문이다. 앞서 5일(현지시간) 뉴욕증시에서 엔비디아는 전 거래일 대비 4.68% 오른 693.32달러에 거래를 마쳤다. 이에 따라 필라델피아반도체지수는 전 거래일보다 1.18% 상승한 4388.10포인트를 기록했다.고점 우려가 있었던 엔비디아가 급등한 배경에는 글로벌 투자은행 골드만삭스가 엔비디아의 목표 주가를 800달러로 대폭 상향 조정했기 때문인 것으로 풀이된다. 5일(현지시간) 골드만삭스의 애널리스트인 토시야 하리는 엔비디아의 향후 12개월 목표 주가를 기존의 625달러에서 800달러로 상향 조정하고, ‘매수’ 투자 의견을 유지했다. 한지영 키움증권 연구원은 국내 증시를 두고 “미국 10년물 금리가 4.15%대에 진입하고 달러 강세 등 연준발 불확실성에도 골드만삭스의 목표주가 상향 등에 따른 엔비디아발 미국 반도체주 강세가 이를 상쇄할 것으로 예상된다”고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[특징주]설 연휴 여행수요 급증…항공주 강세",
        "date": "2024.02.06. 오후 2:30",
        "content": "[이데일리 원다연 기자] 설 연휴를 앞두고 여행 수요가 늘어날 것이란 전망에 6일 항공주가 오름세다. 마켓포인트에 따르면 이날 오후 2시 25분 현재 에어부산(298690)은 전 거래일 대비 3.80% 오른 3140원에 거래되고 있다. 아시아나항공(020560)(2.91%), 제주항공(089590)(1.96%), 진에어(272450)(1.53%) 등도 오름세다. 인천국제공항공사는 이날 이번 설 연휴 특별교통대책 기간인 8일부터 12일까지 총 97만6922명, 하루 평균 19만5384명의 여객이 인천공항을 이용할 것으로 전망된다고 밝혔다.이는 지난해 설 연휴 일평균 여객인 12만7537명 대비 53.2% 늘어난 수준이며, 코로나19가 발생한 2020년 이후 명절 연휴 실적 중 최고치다. \n\n\n\n16일 영종도 인천국제공항 출국장이 여행객들로 붐비고 있다. (사진=연합뉴스)",
        "ticker": [
            "020560",
            "298690",
            "089590",
            "272450"
        ]
    },
    {
        "title": "[특징주]전기차 보조금 감액…2차전지株 약세",
        "date": "2024.02.06. 오후 2:29",
        "content": "서울 대형 쇼핑몰 내 전기차 충전소 모습.(사진=연합뉴스.)[이데일리 이은정 기자] 2차전지주가 테슬라 약세와 전기차 구매 보조금 감액 속 장 초반부터 약세가 지속되고 있다. 6일 마켓포인트에 따르면 이날 오후 2시15분 LG에너지솔루션(373220)은 전 거래일보다 1만1000원(2.83%) 하락한 37만8000원에 거래되고 있다. POSCO홀딩스(005490)는 2.24%, 삼성SDI(006400)는 2.97%, 포스코퓨처엠(003670)은 1.89%, SK이노베이션(096770)은 4.80% 하락하고 있다. 최근 코스피로 이전 상장한 엘앤에프(066970)는 4.33% 내림세다. 코스닥에선 에코프로비엠(247540)이 2.67%, 에코프로(086520)가 5.37% 하락하고 있다. 환경부는 이날 ‘2024년 전기차 구매보조금 개편방안(이하 보조금 개편안)’을 공개하고, 성능보조금은 줄이되 1회 충전 시 주행거리가 길고 배터리 성능이 높은 차량에 대한 보조금을 더 지급한다고 밝혔다.이에 따라 전기차를 살 때 받을 수 있는 국가 보조금 최대 금액은 650만원으로 책정됐다. 지난해보다 30만원 줄어든 수준이다. 보조금을 최대로 받을 수 있는 전기차 가격은 5500만원으로 낮아졌다.뉴욕증시에서는 테슬라 약세가 지속되고 있다. 간밤 뉴욕증권거래소에서 테슬라 주가는 전장보다 3.65% 내린 181.06달러에 마감했다. 장중 한 때 175.01달러까지 떨어졌다. 지난해 5월 이후 가장 낮은 수준이다. 시가총액은 5766억3000만달러까지 떨어지며 브로드컴(5814억4000만달러)에 9위 자리를 내줬다.테슬라가 올해 자동차 판매 증가 속도가 둔화될 것이라고 밝힌 가운데 이날은 독일 소프트웨어 업체 SAP가 테슬라의 전기차를 더는 구매하지 않을 것이라고 밝혔다는 언론 보도가 영향을 미쳤다는 해석이다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "096770",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "SKT 두고 엇갈린 시각…노무라證 매도의견 제시",
        "date": "2024.02.06. 오후 2:28",
        "content": "자사주 소각·배당금 확대에 국내證 일제히 ‘매수’ 유지노무라證 “AI 실적 저조… 투자의견 ‘매도’로 변경”\n\n\n\n SK텔레콤은 미국 라스베이거스 CES 2024 현장에서 대한민국의 첫 번째 UAM(도심항공교통) 실기체 실증사업 성공을 위해 글로벌 UAM 선도기업 ‘조비 에비에이션(Joby Aviation)’과 CEO 미팅을 가졌다고 11일 밝혔다. 사진은 CES 2024에 마련된 ‘SK ICT 패밀리 데모룸’에서 기념 촬영하는 유영상 SKT 사장(왼쪽)과 조벤 비버트 조비 에비에이션 CEO. [연합뉴스]국내 이동통신사 대장주인 SK텔레콤을 두고 국내외 증권가의 시각이 엇갈리고 있다. 국내 증권사들은 일제히 회사 측의 주주환원책을 높이 산 반면, 일본 노무라증권은 SK텔레콤이 내세우는 인공지능(AI) 사업 성과에 의문을 표했다.6일 한화투자증권·미래에셋증권 등 국내 증권사 13곳은 일제히 SK텔레콤에 대해 목표주가와 투자의견 ‘매수’를 유지했다.이는 해당 종목의 영업 실적과 주주환원책을 모두 높이 샀기 때문이다.전날인 5일 SK텔레콤은 2023년 4분기 연결 매출액은 4조5273억원으로 전년 동기 대비 3.0% 늘었고, 영업이익은 2971억원으로 전년 동기 대비 16.7% 증가했다고 공시했다.또한 3분기까지 830원이었던 배당금을 4분기 1050원으로 늘리고, 자사주 3000억원을 매수해 그중 2000억원을 소각하는 주주환원책을 내놨다.회사가 최근 집중하는 인공지능(AI) 관련 사업에 대해서도 호평이 이어졌다. SK텔레콤이 최근 출시한 통화녹음 서비스 ‘에이닷’은 가입자 수가 300% 늘었으며, 메타버스 플랫폼 ‘이프랜드’와 구독 서비스 ‘T우주’도 이용자 수가 크게 증가했다.김수진 미래에셋증권 연구원은 “엔터프라이즈 사업은 올해 8.1% 성장했다”며 “내년에도 데이터센터와 클라우드를 필두로 비슷한 성장률을 예상한다”고 내다봤다.\n\n\n\n SK텔레콤은 AI 기반으로 통화 중에 실시간으로 통역해주는 ‘에이닷 통역콜’ 서비스를 출시한다고 14일 밝혔다. 사진은 SKT 홍보모델이 에이닷 통역콜을 이용하는 모습. [연합뉴스]반면에 5일 노무라증권은 SK텔레콤의 투자의견을 ‘중립’에서 ‘매도’로 변경했다. 목표주가도 기존 5만1000원에서 4만4000원으로 13.7%가량 하향 조정했다.안젤라 홍 노무라증권 연구원은 “11~12월 SKT의 연말 배당과 MSCI 한국지수 편입으로 주가가 견조한 흐름을 보인 이후, 주가는 연초 박스권에서 움직이고 있다”며 “향후 6개월 동안 SKT의 주가는 연결 매출의 2%를 차지하는 Al, 데이터센터, 클라우드 사업이 예상보다 느린 속도로 성장하고 있어 동종업체 대비 저조한 실적을 보일 것으로 예상된다”고 분석했다.특히 AI 투자가 주주환원에 악영향을 끼칠 수 있다는 지적도 나왔다.SKT는 2019~2023년 간 영업이익, 자본적 지출, 투자, 인수합병(M&A)을 합친 총매출의 12%였던 AI 관련 투자 비중을 2024~28년 33%까지 끌어올릴 계획이다.이에 대해 홍 연구원은 “4분기 실적 설명회에서 김양섭 최고재무책임자(CFO)는 조만간 변경된 주주환원 정책을 발표하겠다고 언급했지만, Al 관련 투자를 재차 강조하면서 추가 현금배당 확대에 대해서는 다소 보수적인 태도를 취할 것으로 보인다”며 “새로운 CEO의 비용 절감 조치와 비핵심 사업 구조조정 추진에 힘입어 2024 영업이익이 12% 성장할 것으로 예상되는 KT를 업종 내 최선호주로 제시한다”고 했다.SK텔레콤이 지난해 투자한 도심항공교통(UAM) 기체 제조사 ‘조비 에비에이션’에 대해서는 올해 투자 손실을 전망했다.홍 연구원은 “2023년 순이익은 전년 대비 21% 증가했는데, 이는 SKT가 1억달러를 투자해 2분기 투자이익을 기록한 조비 에비에이션과의 UAM 사업 협력에 따른 650억원의 투자이익이 반영된 데 따른 것”이라며 “하지만 해당 기업의 주가는 2023년 7월 이후 거의 반토막 났고, SKT의 취득 가격보다 약 20% 하락해 재무제표에 투자 손실로 반영해야 할 것으로 보인다”고 지적했다.실제로 미국 뉴욕증권거래소에 상장한 조비 에비에이션은 지난해 7월 5일 주당 10.69달러까지 올랐으나, 6일 현재 그보다 절반가량 낮은 5.52달러에 거래되고 있다.",
        "ticker": [
            "030200",
            "034730",
            "017670",
            "006800",
            "001550",
            "000880",
            "003530"
        ]
    },
    {
        "title": "미래에셋증권 4분기 1천억원대 영업손실…연간 이익 39% 급감(종합)",
        "date": "2024.02.06. 오후 2:26",
        "content": "작년 연매출 20조9천억원·영업익 5천110억원…\"고금리 장기화 여파\"\"향후 3년간 적용할 적극적 주주환원 정책 발표 예정\"\n\n\n\n미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 조성흠 기자 = 미래에셋증권은 지난해 연결 기준 매출액 20조9천532억원, 영업이익 5천110억원을 기록했다고 6일 공시했다.    이는 전년에 비해 매출은 9.4% 증가했으나 영업익은 38.8% 감소한 결과다.    당기순이익은 2천980억원으로 전년 대비 57.8% 줄었다.    분기별 실적은 공시하지 않았으나, 지난해 3분기까지 실적 누계를 고려하면 4분기 영업손실이 약 1천5억원으로 추산된다.    미래에셋증권은 이번 실적에 대해 고금리 장기화 및 업황에 따른 손익 변동성이 확대된 결과라고 밝혔다.    미래에셋증권 관계자는 \"지난해 가파른 금리 인상에 따른 어려운 시장환경 속에서도 자산관리(WM), 세일즈앤트레이딩(S&T) 부문은 안정적 성과를 보였다\"고 설명했다.    WM 부문은 연금자산이 33조원을 넘기고 해외주식 잔고 23조7천억원을 기록하는 등 총 고객예탁자산이 412조1천억원에 달했다.    S&T 등 부문의 운용 손익도 전년 대비 약 3천301억원 증가했다.    다만 이번 실적 악화에는 공정가치 평가 손익 반영 차원에서 충당금 및 평가손실이 반영됐으며, 향후 금리 정상화 등 영업환경이 안정화할 경우 평가손실 자산의 가치 회복에 따라 수익성 개선이 이뤄질 것으로 미래에셋증권은 기대했다.    미래에셋증권 관계자는 \"회사는 주주 권익 보호를 위해 적극적으로 주주환원 정책을 펼치고 있다\"며 \"올해부터 3년간 적용할 한층 적극적인 주주환원 정책을 발표할 예정\"이라고 말했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "\"상폐 24%가 결산 잘못\"…거래소, '투자 주의' 당부",
        "date": "2024.02.06. 오후 2:25",
        "content": "상폐 기업 175개사 중 42곳 '결산 사유'감사의견 비적정 91% \"결산시즌 유의\"\n\n\n\n6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 한국거래소가 2023사업연도 법인 결산시기를 앞두고 경영 안정성이 미흡하거나 재무상태가 좋지 않은 기업에 투자할 경우 각별한 주의가 요구된다고 6일 투자자들에게 당부했다.한국거래소는 최근 5년간 상장폐지 기업의 4분의 1이 감사의견 등 결산 관련 사유로 상장폐지된 것으로 파악됐다며 예상치 못한 투자 손실이 발생할 수 있다고 설명했다.이날 한국거래소가 발표한 ‘2023 사업연도 결산 관련 시장참가자 유의사항 안내’에 따르면 2019~2023년 5년간 유가증권시장과 코스닥시장에서 상장폐지된 기업은 총 175개사다. 이 가운데 감사의견 비적정, 사업보고서 미제출 등 결산 관련 사유로 상장폐지된 기업이 42개로 24%를 차지했다.\n\n\n\n사진 제공=한구거래소지난해 전체 상장폐지 기업 중 결산 관련 사유로 상장폐지된 기업 비중은 16.3%로 전년(25.0%)보다 감소했다.최근 5년간 결산 관련 상장폐지 사유 중 ‘감사의견 비적정’이 90.5%로 가장 큰 비중을 차지했으며 ‘사업보고서 미제출’이 9.5%로 뒤를 이었다.거래소는 “2023사업연도 결산기가 도래하는 만큼 경영 안정성이 미흡하거나 재무상태가 좋지 않은 기업에 투자할 경우 예상치 못한 투자 손실이 발생할 수 있다”며 투자자의 주의를 당부했다.거래소는 상장법인들에도 “감사보고서는 투자 판단에 중요한 정보를 포함하고 시장 조치를 수반할 수 있으므로 주주총회 1주 전까지는 주주에게 감사보고서·사업보고서를 공개해야 한다”고 강조했다. 아울러 주주총회 개최 및 사외이사 겸직 제한, 상근감사 선임·감사위원회 설치 관련 거래소 가이드라인 등을 숙지해 관련 내용에 각별한 주의를 기울여야 한다고 전했다.상장법인의 감사보고서 제출 현황은 거래소 홈페이지 및 상장공시시스템에서 확인할 수 있다."
    },
    {
        "title": "대신증권, 미국 주식 적립식 투자 챌린지 이벤트 실시",
        "date": "2024.02.06. 오후 2:14",
        "content": "[이데일리 원다연 기자] 대신증권이 미국 주식 적립식 투자 고객을 대상으로 경품 행사를 진행한다.대신증권은 미국 주식을 매주 1만원 이상 적립식으로 투자하면 추첨을 통해 3만원 상당의 모바일 쿠폰을 경품으로 제공하는 ‘미국 주식 적립식 투자 챌린지’ 이벤트를 진행한다고 6일 밝혔다.이 이벤트는 미국 주식 자동적립 투자서비스 이용 고객에게 혜택을 드리기 위해 마련됐다. 자동적립 투자서비스를 이용하면 미국 정규장 시간에 직접 매매하지 않고도 손쉽게 미국 주식에 투자할 수 있다.자동적립투자 설정을 통해 미국 주식을 1만원 이상 10주 동안 매수하면 24명을 추첨해 3만원 상당의 배달 어플 기프티콘을 제공한다. 7주간 이상 미국 주식을 적립 투자한 2000명에게는 2000원 상당의 편의점 기프티콘을 제공한다.이 이벤트는 4월 19일까지 10주간 진행한다. 이벤트에 참여하려면 대신증권 및 크레온 홈페이지에서 이벤트를 신청한 뒤 미국 주식 자동적립투자를 설정하면 된다. 안석준 리테일솔루션부장은 “자동적립투자 서비스를 활용하면 손쉽게 분할 매수를 할 수 있다”며 “이번 이벤트를 통해 성공적인 투자와 함께 경품도 받아 가길 바란다”고 밝혔다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "이달 29일까지 주식양도소득세 신고하세요",
        "date": "2024.02.06. 오후 2:05",
        "content": "자료=국세청국세청은 지난해 7~12월 주식을 양도한 대주주 등은 이달 29일까지 주식 양도소득세를 신고·납부해야 한다고 6일 밝혔다.신고 대상은 주식을 양도한 상장법인 대주주, 주식을 장외 거래한 상장법인 소액주주, 비상장법인 주주 등이다. 단, 금융투자협회가 운영하는 비상장주식 거래시장(K-OTC)을 통해 비상장 주식을 양도한 중소·중견 기업은 소액주주에서 제외된다.대주주 요건은 국내 상장 주식의 종목당 보유액이 10억원 이상인 주주다. 지분율 기준으로는 코스피 1% 이상, 코스닥 2% 이상, 코넥스 4% 이상이면 양도세를 신고·납부해야 한다.\n\n\n\n 자료=국세청지난해 세법시행령 개정으로 완화된 대주주 요건(종목당 보유액 50억원이상)은 올해 1월 1일 이후 양도분부터 적용되기 때문에 8월 예정신고 대상이다. 따라서 작년 말 기준으로 종목당 10억원이 아니라 50억원 이상 보유한 주식투자자만 대주주 요건을 충족해 과세 대상이 된다.국세청은 예정신고 대상자 중 상장법인 대주주와 K-OTC에서 거래한 비상장법인 주주 등에게 양도세 예정신고 안내문을 발송할 예정이다. 주식 양도세 예정신고는 국세청 홈택스에서 할 수 있다.국세청은 투자자들이 자주 실수하는 사례도 소개했다. 상장주식 A의 대주주인 B씨가 해당 주식을 장내 매도해 1억원의 수익을 얻었다. 같은 기간 대주주가 아닌 상장주식 C를 매도해 5000만원 손실을 봤다. B씨는 예정신고시 손익을 통산해 5000만원 수익만 신고했다가 과소신고로 가산세를 납부하게 됐다.국세청은 “양도소득금액은 과세대상인 주식만 손익 통상이 가능하다”며 “장내거래한 상장법인 소액주주 주식은 과세대상이 아니기 때문에 손익통산 할 수 없다”고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "미래에셋증권 지난해 영업익 5천110억원…전년 동기비 39%↓",
        "date": "2024.02.06. 오후 2:00",
        "content": "미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 조성흠 기자 = 미래에셋증권은 연결 기준 지난해 매출액 20조9천532억원, 영업이익 5천110억원을 기록했다고 6일 공시했다.    이는 전년에 비해 매출은 9.4% 증가했으나 영업익은 38.8% 감소한 결과다.    당기순이익은 2천980억원으로 전년 대비 57.8% 줄었다.    미래에셋증권은 이번 실적에 대해 고금리 장기화 및 업황에 따른 손익 변동성이 확대된 결과라고 밝혔다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "코스피, 기관·개인 매도 속 약보합 흐름 유지",
        "date": "2024.02.06. 오후 1:55",
        "content": "개인·기관 매도 속 외국인만 매수 우위엔비디아 강세에 삼성전자·SK하이닉스↑테슬라 주가 하락 영향에 LG엔솔 ‘약세’[이데일리 박순엽 기자] 코스피 지수가 개인과 기관의 매도에 소폭 내리며 약보합세를 보이고 있다. \n\n\n\n6일 마켓포인트에 따르면 이날 오후 1시 50분 현재 코스피 지수는 전 거래일 대비 8.85포인트(0.34%) 내린 2582.46에서 거래 중이다. 지수는 장 초반 2560선까지 밀렸다가 다시 낙폭을 줄이며 2580선에 복귀했다. 개인과 기관은 각각 376억원, 1599억원치를 순매도하고 있으며, 외국인은 홀로 1794억원치를 사들이며 매수 우위를 이어나가고 있다. 프로그램별로는 차익과 비차익을 합쳐 760억원 매수 우위를 보이고 있다.앞서 뉴욕증시는 5일(현지시간) 제롬 파월 연방준비제도(연준·Fed) 의장이 기준금리 인하는 몇 달 내에 일어나지 않으리라고 재차 강조하면서 하락했다. 다우존스30산업평균지수는 전 거래일보다 274.30포인트(0.71%) 하락한 3만8380.12로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 15.80포인트(0.32%) 밀린 4942.81로, 나스닥지수는 전장보다 31.28포인트(0.20%) 떨어진 1만5597.68로 장을 마감했다. 한지영 키움증권 연구원은 “미 10년물 금리 4.15%대 진입, 달러 강세 등 연준발 불확실성에도 골드만삭스의 목표주가 상향 등에 따른 엔비디아발 미국 반도체주 강세 등이 이를 상쇄시킬 것으로 보인다”며 “그 안에서 반도체와 저 PBR 업종 간, 저 PBR 업종 내 저 PBR 종목 간 순환매 장세가 전개될 것으로 예상한다”고 내다봤다. 대형주와 중형주가 0.35%, 0.15% 내리는 가운데 소형주도 0.51% 내림세다. 업종별로는 혼조세를 나타내고 있다. 의료정밀 업종이 3.08% 오르고 있는 상황에 운수창고와 의약품 업종이 각각 0.68%, 0.58% 강세를 나타내고 있다. 다만, 철강·금속 업종은 1.65% 내림세를 보이고 있다. 시가총액 상위 종목들도 혼조세다. 뉴욕증시에서 엔비디아가 5%대 급등하면서 삼성전자(005930)는 전 거래일보다 0.40% 오른 7만4600원으로 강보합세를 보이고 있으며 같은 기간 SK하이닉스(000660)도 3.70% 상승한 13만7200원을 나타내고 있다. 삼성바이오로직스(207940)과 셀트리온(068270)도 각각 0.12%, 0.49% 오르고 있다. 그러나 LG에너지솔루션(373220)은 테슬라의 주가 하락 영향에 전 거래일보다 2.70% 내린 37만8500원에 거래되고 있다. 현대차(005380)와 기아(000270) 역시 0.84%, 4.40% 내리며 약세를 나타내고 있다. POSCO홀딩스(005490)도 전 거래일보다 2.02% 내린 43만7500원에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "삼성자산운용 TDF 시리즈, 올들어 515억 유입…전체 1위",
        "date": "2024.02.06. 오후 1:48",
        "content": "한국형 TDF2050(UH) 1년 수익률 19.2%\n\n\n\n[서울경제] 올 들어 가장 많은 자금이 유입된 타깃데이트펀드(TDF)는 삼성자산운용의 TDF 시리즈인 것으로 나타났다. 삼성자산운용은 6일 “삼성 TDF 시리즈에 올 들어 515억 원이 유입됐다”며 “전혀 운용사 중 증가액 1위”라고 밝혔다. 삼성자산운용 전체 TDF 시리즈 수탁고는 1조 7839억 원이다.TDF란 투자자의 은퇴 시점을 목표 시점으로 생애주기에 따라 포트폴리오를 알아서 조절해주는 글로벌 자산배분 펀드이다. TDF를 퇴직연금 계좌의 안전자산에 배분하면 위험자산 비중을 투자자 성향에 맞게 조절하며 퇴직연금 포트폴리오를 구성할 수 있다.삼성자산운용은 2016년 4월 ‘삼성 한국형 TDF시리즈’를 국내에 처음 소개하며 생애주기에 맞춘 연금상품을 알렸다. 이후 2020년 3월 삼성 ETF를 담은 TDF 시리즈를, 2022년 6월에는 KODEX TDF 시리즈를 출시했다.삼성자산운용 관계자는 “전사적 차원의 체계적인 운용 프로세스를 통한 삼성 TDF의 안정성과 고객별 투자 니즈에 맞춘 다양한 형태의 라인업 제공으로 최근 자금이 몰리고 있다”고 설명했다.수익률도 양호하다. ‘삼성 한국형 TDF2050(UH)’의 1년 수익률은 19.2%, 2년 수익률은 13.7%로 동일 빈티지 TDF 중 1위를 기록했다. 쉽고 빠른 거래를 원하는 고객들을 위해서는 거래가 간편한 KODEX TDF ETF를, 빠른 시장대응을 원하는 고객들을 위해 삼성 ETF를 담은 TDF를, 자산비중 뿐 아니라 투자 스타일까지 은퇴 시점에 맞춰 운용하길 원하는 고객들을 위해 삼성 한국형 TDF를 제공 중이다.신재광 삼성자산운용 멀티에셋운용본부 상무는 “고객의 다양한 성향에 맞춰 투자할 수 있는 업계 최다 TDF 시리즈를 운용 중”이라며 “대표적인 은퇴플랜 상품인 TDF를 통해 고객의 은퇴이후 재정적 안정을 지원할 수 있도록 전사 차원의 노력을 지속할 계획”이라고 말했다."
    },
    {
        "title": "“계좌 개설하고 쿠폰 받아가세요”…NH투자증권 나무, 쿠폰 패키지 이벤트",
        "date": "2024.02.06. 오후 12:45",
        "content": "NH투자증권 여의도 파크원 사옥. [사진 출처 = NH투자증권]NH투자증권은 자사 나무증권에서 ‘신규 계좌개설 쿠폰 패키지 이벤트’를 실시한다고 6일 밝혔다.이번 이벤트는 오는 3월 31일까지 진행하며 30달러 투자지원금 쿠폰 등 다양한 쿠폰을 제공한다.이번 이벤트 대상은 기존 NH투자증권 계좌가 없었던 고객으로, 신규로 나무증권 계좌를 개설하면 참여 가능하다. 별도 이벤트 신청 없이도 신규고객 쿠폰 패키지도 100% 받을 수 있다.쿠폰 패키지는 투자지원금 30달러를 받을 수 있는 쿠폰과 100만원 이상 국내주식이나 해외주식 등을 거래하면 지급하는 쿠폰 4종이다. 계좌 개설만 해도 30달러 쿠폰을 제공하며 쿠폰 등록 후 거래 기간 내 최소 거래금액을 달성하면 구간별로 캐시백을 자동으로 지급한다.신규고객은 국내주식 거래수수료, 해외주식 거래수수료·환전우대를 12개월간 받을 수도 있다. 자세한 내용은 나무증권 홈페이지와 앱(MTS)에서 확인 가능하다.최근 나무증권은 MTS 내에 물타기 계산기, 커뮤니티, 나무팡 게임 등 고객들에게 새로운 시도로 호평을 받는 다양한 서비스를 출시하며 MTS 차별화에 박차를 가하고 있다.정중락 NH투자증권 WM 디지털사업부 총괄대표는 “새해를 맞아 재테크에 대한 관심이 높아지는 만큼 신규 고객분들의 투자를 응원하는 마음으로 쿠폰 패키지를 준비하게 됐다”며 “앞으로도 다양한 투자 경험을 지원하기 위한 다양한 마케팅 활동을 준비하겠다”고 말했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "5년간 상장폐지 기업 175개사…\"감사의견 등 결산관련 사유 24%\"",
        "date": "2024.02.06. 오후 12:14",
        "content": "한국거래소 \"상장사, 사업보고서 각별한 주의\"\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 최근 5년간 상장폐지 기업의 4분의 1이 감사의견 등 결산 관련 사유로 상장폐지된 것으로 파악됐다며 사업보고서 공개 의무에 충실할 것을 상장사들에 당부했다.    6일 한국거래소의 '2023 사업연도 결산 관련 시장참가자 유의사항 안내' 자료에 따르면, 2019~23년 5년간 유가증권시장과 코스닥시장에서 상장폐지된 기업은 총 175개사다.    이 가운데 감사의견 비적정, 사업보고서 미제출 등 결산 관련 사유로 상장폐지된 기업이 42개로 24%를 차지했다.    지난해 전체 상장폐지 기업 중 결산 관련 사유로 상장폐지된 기업 비중은 16.3%로 전년(25.0%)보다 감소했다.    최근 5년간 결산 관련 상장폐지 사유 중 '감사의견 비적정'이 90.5%로 가장 큰 비중을 차지했으며 '사업보고서 미제출'이 9.5%로 뒤를 이었다.    거래소는 \"감사보고서는 투자 판단에 중요한 정보를 포함하고 시장 조치를 수반할 수 있으므로 주주총회 1주 전까지는 주주에게 감사보고서·사업보고서를 공개해야 한다\"고 설명했다.    아울러 상장법인은 주주총회 개최 및 사외이사 겸직 제한, 상근감사 선임·감사위원회 설치 관련 거래소 가이드라인 등을 숙지해 관련 내용에 각별한 주의를 기울여야 한다고 설명했다.    투자자들에 대해서도 \"결산 시기에는 투자 관련 중요 공시가 집중되고 상장폐지 등 중요한 시장 조치가 수반돼 예상치 못한 투자 손실이 발생할 수 있다\"며 \"경영 안정성이 미흡하거나 재무 상태가 좋지 않은 기업에 투자할 경우 주의해야 한다\"고 제언했다.    상장법인의 감사보고서 제출 현황은 거래소 홈페이지(www.krx.co.kr) 및 상장공시시스템(kind.krx.co.kr)에서 확인할 수 있다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[주식초고수는 지금] 올 들어 주가 35% 오른 HLB, 순매수 1위",
        "date": "2024.02.06. 오전 11:44",
        "content": "[미래에셋증권 집계]HLB, 순매수 1위추가 상승 여력 전망에 매수 해석\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 6일 오전 가장 많이 순매수한 종목은 HLB(028300)로 나타났다. 루닛(328130), 에코프로머티(450080), 한양디지텍, 삼성바이오로직스 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 HLB로 집계됐다.HLB는 신약개발, 임상경험을 보유한 글로벌 의약품 전문 기업이다. HLB 주가는 전 거래일 대비 3.24% 내린 6만 8600원에 거래되고 있다. 올해 들어 주가가 약 35.3% 올랐다. 주식 초고수들은 추가적인 주가 상승 여력이 있다고 보고 매수에 나서고 있는 것으로 파악된다.순매수 2위는 루닛이다. 루닛은 전일 대비 11.76% 내린 5만 4800원에 거래되고 있다. 루닛은 인공지능(AI) 기술을 활용해 암을 비롯한 질병을 정복하고자 하는 헬스케어 기업이다. 최근 렌딧, 자비스앤빌런즈(삼쩜삼), 트래블월렛, 현대해상 등과 함께 국내 네번째 인터넷 전문은행 유-뱅크(U-Bank) 컨소시엄에 참여하며 의료AI 기업 중에서 금융 분야에 처음으로 진출했다. 헬스케어 기업의 전문성을 살려 맞춤화된 보험 등의 상품을 개발할 계획이다. 곽민정 현대차(005380)증권 연구원은 “AI가 독립적으로 영상을 판독할 수 있는 자율형 AI를 통해 루닛의 수익화가 빠르게 진행될 것”이라 내다봤다.순매수 3위는 에코프로머티다. 에코프로머티 주가는 전일 대비 8.11% 내린 15만 1800원을 나타내고 있다. 에코프로머티는 2차전지용 양극재의 원천인 전구체를 생산하는 기업이다. 지난해 상장 직후부터 2차전지주 열풍에 힘입어 자금이 몰렸다. 13일로 예정된 모건스탠리캐피털인터내셔널(MSCI) 지수 정기 변경 발표때 에코프로머티가 MSCI에 신규 편입될 수 있다는 전망도 나온다. MSCI는 매년 4번 종목의 시가총액과 유동 시가총액, 유동비율 등을 고려해 지수에 편입하거나 편출할 종목을 결정한다. 지수에 편입되면 패시브 자금이 유입돼 주가 상승 동력을 확보할 수 있다.이날 순매도 1위는 삼성전자(005930)다. 이어 SK이노베이션(096770), 현대차, FSN(214270), 에코플라스틱(038110) 순으로 매도가 많았다.전 거래일 순매수 1위는 삼성전자였다. 알테오젠, 서연이화, 화신, 셀트리온 등이 뒤를 이었다. 전 거래일 순매도는 현대차, 흥국화재(000540), LG화학(051910), 유진테크(084370), HLB생명과학(067630) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "006800",
            "207940",
            "005930",
            "007860",
            "200880",
            "068270",
            "450080",
            "005380",
            "001450",
            "010690",
            "000540"
        ]
    },
    {
        "title": "하이투자증권, 설 연휴 기간 미국 주식 거래 이벤트",
        "date": "2024.02.06. 오전 11:42",
        "content": "하이투자증권. [사진 제공 = 하이투자증권]하이투자증권은 오는 8일부터 14일까지 설맞이 미국 주식 거래 이벤트를 진행한다고 6일 밝혔다.이벤트 기간 내 미국 주식을 거래하는 개인 고객을 대상으로 거래 금액 구간별 추첨을 통해 사은품을 지급한다. 미국 주식 거래 금액이 10억원 이상 시 애플주식 3주(1명), 5억 이상은 사과 선물 세트(5명), 1000만원 이상이면 힘내라 홍삼정 스틱(10명)을 선물한다. 단 1주만 거래해도 추첨을 통해 스타벅스 아메리카노 1매를 150명에게 증정한다.이벤트는 하이투자증권 MTS ‘iM하이’에서 참여할 수 있다. 이벤트에 관한 자세한 내용은 하이투자증권 홈페이지 또는 MTS, HTS를 통해 확인 가능하다.하이투자증권은 미국 주식 투자자의 거래 편의성 제고를 위해 설 연휴 기간 동안 미국 주식 주·야간 데스크도 운영한다.하이투자증권의 미국 주식 거래 가능 시간은 주간거래(10:00~17:30), 프리마켓(18:00~23:30), 정규장(23:30~06:00), 애프터마켓(06:00~07:00) 등 총 20시간 30분이다. 설 연휴 기간에도 주·야간 데스크를 통해 모든 거래 시간대 투자자 응대할 수 있다.투자자는 연휴 기간에도 하이투자증권의 MTS 및 HTS 등 온라인 매체를 통해 미국 주식을 거래할 수 있다. 주·야간 데스크를 통해 주문, 환전, 제도 및 서비스 안내 등의 지원이 가능하다.특히 시세 장애가 발생할 경우 빠르게 대응할 수 있다. 미국 주식 주·야간 데스크는 전용 전화를 통해 연결 가능하다는 설명이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "조정기 들어간 저PBR주…코스피, 장중 1% 가까이 '하락'",
        "date": "2024.02.06. 오전 11:22",
        "content": "코스닥, 장중 한때 800선 밑으로\n\n\n\n6일 오전 서울 중구 하나은행 본점 딜링룸 . / 사진=연합뉴스6일 장중 코스피·코스닥이 동반 하락하고 있다. 지난주 급등한 저PBR주(주가순자산비율이 낮은 종목)가 하락세를 보인 영향으로 풀이된다.이날 오전 11시 현재 코스피 지수는 전일 대비 18.98포인트(0.73%) 내린 2572.33에 거래되고 있다. 지수는 7.11포인트(0.27%) 내린 2584.2에 개장한 뒤 점차 하락폭을 키우고 있다. 유가증권시장에서 외국인과 기관은 각각 165억원, 1104억원을 팔아치우고 있다. 개인만 1241억원을 순매수 중이다.시가총액 상위주는 대체로 파란불을 켰다. 대장주인 삼성전자(-0.67%)가 소폭 하락하고 있다. LG에너지솔루션은 2%대 밀리고 있다. 기아(-3.13%)가 크게 내리고 있는 가운데 NAVER(-1.44%), LG화학(-1.39%)도 내림세다. 다만 SK하이닉스(0.68%), 셀트리온(0.77%), KB금융(1.59%)은 오르고 있다.정부의 '기업 밸류업 프로그램' 기대감으로 지난주 급등했던 저PBR주는 하락세를 보이고 있다. PBR이 1배 이하인 F&F홀딩스(-13.54%), 예스코홀딩스(-4.92%) 등 지주사가 하락 중이다. 흥국화재우(-6.14%), SK증권우(-5.63%) 등 일부 보험·증권주도 약세다.이웅찬 하이투자증권 연구원은 \"지난주 급격하게 상승했던 저PBR주가 이번 주 내내 조정기를 거치며 증시를 끌어내리고 있다\"고 분석했다.이 시각 코스닥 지수는 전일 대비 6.86포인트(-0.85%) 내린 801.13을 가리키고 있다. 지수는 3.63포인트(0.45%) 내린 804.36에 거래를 시작해 한때 800선이 깨지기도 했다. 현재 외국인은 620억원, 기관은 572억원을 순매도하고 있다. 개인은 1509억원을 사들이고 있다.코스닥 시총 상위단 중 2차전지 소재주인 에코프로비엠(-2.9%), 에코프로(-5.37%)가 내리고 있다. HLB도 3% 넘게 밀리고 있다. 레인보우로보틱스(-2.32%), 리노공업(-1.19%), 신성델타테크(-2.25%)도 파란불을 켰다. 다만 엔켐은 8%대 상승 중이다. 셀트리온제약(0.98%), 알테오젠(0.79%)도 오르고 있다.이 시각 원·달러 환율은 전일과 같은 1330.8원을 가리키고 있다.",
        "ticker": [
            "383220",
            "007700",
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "001510",
            "001515",
            "000660",
            "000270",
            "005930",
            "068270",
            "015360",
            "000540",
            "000545"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 기관 매도세에 약세... 코스닥 장중 800선 붕괴",
        "date": "2024.02.06. 오전 11:16",
        "content": "[연합뉴스TV 제공] [파이낸셜뉴스] 코스피가 기관 투자자들의 매도세에 약세를 보이고 있다.   6일 오전 10시 50분 기준 코스피는 전 거래일 대비 0.73% 하락한 2572.33에 거래되고 있다. 이날 지수는 전일 대비 0.27% 하락한 2584.20에 출발했다.   유가증권시장에서 기관이 1121억원어치를 팔아치우며 지수를 끌어내리고 있다. 외국인도 173억원어치를 순매도 중이다. 반면 개인은 1244억원어치를 사들이고 있다.   시가총액 상위 종목은 대부분 약세다. 기아(-3.13%), 삼성SDI(-2.97%), LG에너지솔루션(-2.19%), LG화학(-1.28%) 등이 하락 중이다. 반면 SK하이닉스(0.68%), 삼성바이오로직스(0.59%) 등은 오르고 있다.   업종별로는 음료(-3.90%), 철강(-2.09%), 석유가스(-2.03%) 등이 약세다. 반면 가구(10.23%), 출판(1.91%), 생명보험(1.01%) 등은 강세다.   이 시간 코스닥 지수는 전일 대비 0.90% 하락한 800.72에 거래되고 있다. 이날 장중 한때 코스닥은 795.37까지 하락하며 800선을 밑돌았다.   코스닥 시장에서는 외국인과 기관이 각각 633억원, 592억원어치를 순매도 중이다. 반면 개인은 1540억원어치를 사들이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940"
        ]
    },
    {
        "title": "키움증권, 유튜브 오전 라이브 개편…아침 7시 15분부터 2시간",
        "date": "2024.02.06. 오전 11:08",
        "content": "[키움증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 자사 유튜브채널 '키움증권 채널K' 오전 라이브를 확대 개편한다고 6일 밝혔다.    각각 떨어져 있던 콘텐츠를 하나로 통합해 아침 7시 15분부터 9시 15분까지 2시간 동안 진행한다.    밤사이 뉴욕증시의 이슈와 흐름을 짚어주는 '키움브리핑 글로벌', 국내 시장의 트렌드와 주식전략에 관한 '키움브리핑 코리아', 투자 고수들의 포트폴리오를 중계하는 '키움 영웅전 중계' 등으로 구성됐다.    개편을 맞아 시청자 이벤트도 진행한다. 라이브 실시간 소통과 댓글 달기에 참여하면 커피 쿠폰과 미국 주식 투자 서적 등을 추첨을 통해 증정한다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "039490"
        ]
    },
    {
        "title": "[그래픽] 주요국 주가순자산비율(PBR) 현황",
        "date": "2024.02.06. 오전 11:06",
        "content": "(서울=연합뉴스) 김민지 기자 = 6일 금융위원회에 따르면 모건스탠리캐피털인터내셔널(MSCI) 국가지수 기준 국내 증시 주가순자산비율(PBR)은 1.05배(코스피 0.95배, 코스닥 1.96배)로 선진국(3.1배)은 물론 신흥국(1.61배) 대비 낮은 수준인 것으로 나타났다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 기관 매도세에 이틀째 약세…코스닥 낙폭 확대",
        "date": "2024.02.06. 오전 11:02",
        "content": "코스피 개장 직후 내림세기관·외인 매도 우위코스닥 장중 800선 깨져\n\n\n\n6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 코스피 지수가 기관투자가의 매도세에 장중 2570선마저 내어주며 이틀째 내림세를 보이고 있다.6일 한국거래소에 따르면 이날 오전 10시 51분 기준 코스피는 전 거래일보다 20.43포인트(0.79%) 내린 2570.88을 나타내고 있다. 코스피는 전장보다 7.11포인트(0.27%) 내린 2584.20으로 출발해 장 초반 상승세를 보였지만 개장 약 5분 후 내림세로 돌아섰다. 장 초반 2570선이 깨지기도 했다.기관이 1063억 원어치를 순매도했고 외국인투자가 역시 167억 원 매도 우위를 보이고 있다. 개인투자자는 1178억 원어치를 순매수하며 기관과 외국인이 내놓은 물량을 소화했다.시가총액 상위 종목인 삼성전자(005930)(-0.81%), LG에너지솔루션(373220)(-2.31%), 현대차(005380)(0.42%), 기아(000270)(3.47%), POSCO홀딩스(005490)(-2.91%) 등이 내림세를 보였다.간밤 미국 뉴욕증시는 서비스업 경기의 확장세로 국채수익률 상승과 달러 강세가 나타나며 하락 마감했다. 다우존스30산업평균지수는 전날보다 0.71% 내렸고 스탠더드앤푸어스(S&P)500 지수와 나스닥 지수도 각각 0.32%, 0.2% 하락했다.한지영 키움증권 연구원은 “골드만 삭스가 목표주가를 상향하며 엔비디아가 4.8% 오르는 등 반도체주 등의 강세가 미 10 년물 금리 4.15%대 진입, 달러 강세를 비롯한 연준발 불확실성을 상쇄할 것으로 보인다”고 분석했다.같은 시각 코스닥 지수는 전일보다 7.21포인트(7.21%) 내린 800.78을 나타내고 있다. 코스닥은 전장보다 3.63포인트(0.45%) 내린 804.36으로 출발해 낙폭을 키웠다. 개장 약 20분 후 800선이 깨지기도 했다.기관은 550억 원, 외국인은 639억 원 각각 순매도했으며 개인은 1474억 원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540)(-3.34%), 에코프로(086520)(-5.74%), HLB(028300)(-3.53%), 레인보우로보틱스(277810)(-2.26%) 등이 내렸다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "000270",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "디블록자산운용, 미래에셋증권 부사장 출신 안종균 대표 영입",
        "date": "2024.02.06. 오전 10:55",
        "content": "안종균 디블록자산운용 공동 대표이사 [디블록자산운용 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 디블록그룹(옛 한호건설그룹)의 디블록자산운용은 안종균 전 미래에셋증권 부사장을 공동 대표이사로 선임했다고 6일 밝혔다.    디블록자산운용에 따르면 안 신임 대표는 부동산 IB(기업금융) 전문가로 2005년 미래에셋증권에 입사해 2008년부터 2016년까지 부동산 프로젝트파이낸싱(PF) 본부장을 지냈다.    이후 미래에셋그룹 리스크관리부문 대표, 미래에셋그룹 경영혁신부문 대표 등을 역임했다.    안 대표는 \"디블록자산운용을 부동산금융에 특화된 자산운용사로 성장시키고 도심복합개발전문 그룹사와 시너지효과를 극대화하여 종합부동산 그룹으로 도약하도록 이바지하겠다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "“필리핀 법인 손실 회복 느릴 것”…롯데칠성 목표가 줄하향",
        "date": "2024.02.06. 오전 10:25",
        "content": "서울 시내 한 대형마트에 진열된 롯데칠성음료의 소주 [사진 출처=연합뉴스]시장 전망치를 한참 밑도는 4분기 실적을 발표한 롯데칠성이 올해 수익성 개선도 더딜 것이라는 증권가 전망이 나왔다.6일 주요 증권사에서는 롯데칠성의 목표가를 낮추는 리포트가 다수 발간됐다.한국투자증권은 종전 20만원에서 17만원으로 목표가를 낮췄다.키움증권은 19만5000원에서 18만원으로, 상상인증권은 20만원에서 18만5000원으로, 하이투자증권은 21만원에서 20만원으로 목표가를 하향 조정했다.6일 오전 10시22분 기준 롯데칠성은 직전 거래일 대비 8.43% 하락한 12만7100원에 거래되고 있다.롯데칠성은 지난 5일 지난 4분기 실적 발표를 통해 영업이익이 전년 대비 67% 감소한 80억원이라고 밝혔다.이는 증권가 시장 전망치를 72% 밑도는 부진한 실적이었다.실적 악화에 가장 큰 영향을 미친 원인으로는 롯데칠성의 필리핀 자회사 펩시 필리핀(PCPPI)의 영업손실이 꼽힌다.강은지 한국투자증권 연구원은 “PCPPI는 제조원가 상승과 함께 충당금 영향으로 영업손실을 기록했다”며 “일회성 비용 영향 제외해도 원당·주정·맥아 등 원재료와 유틸리티 비용 상승으로 음료 사업부와 주류 사업부 모두 비용 부담이 이어졌을 것”이라고 추정했다.문제는 PCPPI의 실적이 올해도 더디게 회복될 것이라고 전망된다는 점이다.김혜미 상상인증권 연구원은 “올해 필리핀 법인이 안정적인 이익 창출을 위해 효율화 작업에 나서면 당장 급격한 이익 개선을 기대하기 어렵다”고 말했다.롯데칠성이 올해 제시한 영업이익 목표치도 2500억원으로 다소 보수적이다.박상준 키움증권 연구원은 “올해 연간 전체적으로는 맥주 신제품의 유흥 채널 침투 약세, 원가 상승 부담, 펩시필리핀 실적 전망치 하향 등을 감안해 실적 전망치를 보수적으로 제시한 것으로 추산된다”고 말했다.",
        "ticker": [
            "005300",
            "001290",
            "039490"
        ]
    },
    {
        "title": "메가엠디 ‘의대 증원’ 발표 앞두고 장초반 10%대 급등",
        "date": "2024.02.06. 오전 10:23",
        "content": "메가스터디와 메가스터디교육도 덩달아 강세\n\n\n\n [사진=연합뉴스]메가엠디가 정부의 의대 증원 규모 발표를 앞두고 장 초반 큰 폭으로 오르고 있다.6일 한국거래소에 따르면 이날 오전 10시 19분 현재 메가엠디는 전날보다 11.93% 오른 3425원에 거래되고 있다. 같은 시간 메가스터디(1.07%)와 메가스터디교육(3.04%) 등도 함께 강세를 보이고 있다.메가엠디의 급등세는 정부의 의대 정원 확대가 교육산업의 수혜로 이어질 것이라는 기대감에서 비롯된 것으로 풀이된다.복지부는 의료정책 심의 기구인 보건의료인력정책심의위원회(보정심) 위원들에게 보정심 일정을 6일로 공지했다. 이후 2025학년도에 적용할 의과대학 입학정원 확대 규모를 발표할 것으로 알려졌다.복지부는 최근 윤석열 대통령 주재로 열린 민생토론회에서 “2035년 1만5000명이 부족한 의사 수급 상황을 고려해 2025학년도부터 의대 입학 정원을 확대하겠다”고 밝힌 바 있다.의대 입학 후 전문의가 될 때까지 10년 가량 소요된다는 것을 고려하면 2025학년도 입시의 증원 규모는 1500∼2000명 사이가 될 것이라는 관측이 나오고 있다.다만 의사 양성에 긴 시간이 필요하다는 점을 감안해 초기에 2000명 이상을 선발하고, 이후 증원 규모를 조절하는 방안이 나올 수도 있다는 전망도 있다."
    },
    {
        "title": "금융위 \"국내증시 PBR 낮은수준…상장사 기업가치 제고해야\"",
        "date": "2024.02.06. 오전 10:17",
        "content": "여의도 전경, 증권가 모습[촬영 류효림]    (서울=연합뉴스) 이율 기자 = 금융당국이 국내 증시 주가순자산비율(PBR)이 선진국은 물론 신흥국 대비 낮은 수준이라며, PBR은 자본집약적 장치산업 비중이 큰 국내 증시 평가에 적절하다고 밝혔다.    또한 한국기업 특성을 고려한 '기업 밸류업 프로그램'을 운용해 상장사 스스로 기업가치 제고 계획을 수립·실행하는 분위기를 조성하겠다는 방침을 거듭 강조했다.    금융위원회는 6일 내놓은 '자본시장 정책과제 추진방향'에서 국내기업이 수익성이나 자산가치 등이 유사한 외국기업에 비해 저평가되는 경향인 '코리아 디스카운트'를 해소하기 위해 이를 포함한 자본시장 제도개선을 추진 중이라고 밝혔다.    모건스탠리캐피털인터내셔널(MSCI) 국가지수 기준 국내 증시 PBR은 1.05배(코스피 0.95배, 코스닥 1.96배)로 선진국(3.1배)은 물론 신흥국(1.61배) 대비 낮은 수준이다. \n\n\n\n[금융위 자료 갈무리]    금융위는 당기순이익에 초점을 맞춘 PER(주가수익비율)과 달리 PBR은 자본의 가치를 고려하기 때문에 자본집약적 장치산업 비중이 큰 국내증시 평가에 적절하다고 설명했다.    그러면서, 업종별 투자지표(PBR·ROE 등)를 비교공시하고 상장사의 기업가치 제고 계획을 기재하는 한편, 주주가치 제고 우수업체 등으로 구성된 지수와 상장지수펀드(ETF)를 개발하는 기업 밸류업 프로그램을 운영할 계획이라고 밝혔다.    또 기업의 주주가치 존중 문화가 확산되도록 물적분할·내부자거래·자사주 및 배당절차 관련 제도 개선으로 일반주주 이익 보호 강화를 위한 제도적 기반을 마련했고, 추가적으로 상법 개정을 통해 소액주주권익보호를 위한 제도보완을 추진하겠다고 밝혔다.     구체적으로는 이사의 손해배상 책임 구체화 등 책임 강화와 전자주총 도입 등 주총 내실화 등이 추진된다.    금융위는 공정한 시장질서 확립을 위해 향후 자본시장 거래 제한, 임원 선임 제한 등 실효성 있는 행정제재를 강화하는 등 불공정 거래 제재수단을 다양화하고, 쌍방향 주식리딩방을 투자자문업에 포함하고, 직권 말소 사유를 확대하는 등 유사 투자자문업에 대한 규율을 강화할 계획이다.    아울러 공매도 전산시스템 구축을 비롯해 공매도 상환기간이나 담보비율 등의 거래조건 형평성을 제고하는 방안 등 공매도 제도개선에도 나설 계획이다.    금융위는 금융투자소득세 폐지와 개인종합자산관리계좌(ISA) 세제지원과 같은 세제개선 과제를 지속적으로 발굴하고 대체거래소(ATS) 출범, 비상장주식시장 제도화 등을 통해 거래시스템을 다양화하는 한편, 투자자설명회(IR) 강화를 통해 국내증시 수요기반도 확충한다는 계획이다. \n\n\n\n[그래픽] 주요국 주가순자산비율(PBR) 현황(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    yulsid@yna.co.kr",
        "ticker": [
            "136490",
            "004080",
            "004800"
        ]
    },
    {
        "title": "코스모화학, LFP 배터리 원료 인산철 제조법 특허 출원",
        "date": "2024.02.06. 오전 10:10",
        "content": "이산화티타늄 부산물인 황산철 활용\n\n\n\n코스모화학이 개발 중인 인산철. 사진제공=코스모화학[서울경제] 2차전지 소재 전문 기업인 코스모화학(005420)이 자사 연구소에서 이산화티타늄 생산 부산물로 발생하는 황산철을 사용해 리튬철인산(LFP) 배터리의 원료로 사용되는 인산철 제조방법을 특허 출원했다고 6일 밝혔다.코스모화학은 광석 제련을 통해 대표적인 백색안료인 이산화티타늄과 2차전지 양극재 주요 원료인 황산코발트를 국내에서 유일하게 생산한다. 최근 폐배터리 재활용을 통해 삼원계 배터리의 주요 원료인 니켈, 코발트, 리튬, 망간 등을 회수하는 사업에 뛰어들기도 했다.코스모화학이 이번에 출원한 특허 기술은 이산화티타늄의 생산 중에 발생하는 황산철을 사용해 LFP의 주요원료 중 하나인 인산철을 제조하는 방식이다. 이산화티타늄 원광석에는 다량의 철 성분이 함유돼 있어 황산철 형태로 약 10~15만톤의 부산물이 발생한다. 황산철은 현재는 폐수처리장에서 무기물을 응집하는 용도로 판매되고 있지만 인산철로 제조하게 되면 고부가가치 사업으로 전환이 가능하다.코스모화학은 LFP 제조에 사용되는 탄산리튬을 폐배터리 리사이클 공장에서 생산하고 있는 만큼 황산철로 만든 인산철과 탄산리튬을 결합해 LFP 전구체 및 양극재 생산에 상당한 원가 경쟁력을 확보할 것으로 기대했다. 2~3년 내로 인산철 개발을 완료해 사업화에 나서겠다는 목표다.코스모화학 관계자는 “배터리에 대한 니즈가 다양해지고 있다”면서 “코스모화학이 가진 제련기술을 잘 활용해 모든 2차전지 배터리를 재활용할 수 있는 소재 전문회사가 되기 위해 연구개발에 집중하고 있다”고 밝혔다.",
        "ticker": [
            "093050",
            "005420"
        ]
    },
    {
        "title": "4분기 '어닝쇼크' 기록한 롯데칠성, 7%대 하락세[핫종목]",
        "date": "2024.02.06. 오전 10:08",
        "content": "서울의 한 대형마트 주류 판매대/뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 롯데칠성(005300)이 지난해 4분기 '어닝쇼크'(실적 충격) 수준의 성적표를 받으면서 주가가 장 초반 약세다.6일 오전 9시44분 롯데칠성은 전날 대비 1만500원(7.56%) 하락한 12만8300원에 거래되고 있다.롯데칠성이 지난해 4분기 부진한 실적을 발표하면서 실적 실망감에 투자심리가 위축된 것으로 풀이된다.롯데칠성은 지난해 4분기 연결기준 매출액 9184억원, 영업이익 80억원을 거뒀다. 이는 시장 전망치(영업이익 280억원)를 큰 폭으로 하회하는 실적이다.이에 대해 김태현 IBK투자증권 연구원은 \"필리핀 법인(PCPPI) 실적이 지난해 4분기부터 반영되면서 매출이 약 2400억원 증가한 반면 영업이익에서 80억원 감소 효과가 발생했고 장기 종업원 급여 충당금 등 일회성 비용이 약 120억원이 발생한 점도 수익성 하락 요인으로 작용했다\"고 설명했다.다만 롯데칠성의 중장기 성장 모멘텀은 유효하다는 의견이다. 김 연구원은 \"올해 필리핀 법인 실적이 온기 반영되는 가운데 제로 음료 신제품 라인업을 강화하고 가정용 채널로 크러시 판로를 확대하면서 큰 폭의 실적성장이 가능할 전망\"이라고 말했다.",
        "ticker": [
            "005300"
        ]
    },
    {
        "title": "테슬라 부진에 2차전지주 '와르르'…에코프로 6% 급락[핫종목]",
        "date": "2024.02.06. 오전 10:05",
        "content": "ⓒ News1 윤주희 디자이너(서울=뉴스1) 김정은 기자 = 국내 2차전지 관련주가 일제히 약세다. 간밤 미국 전기차 업체 테슬라가 주가가 하락한 여파로 풀이된다.6일 오전 9시27분 LG에너지솔루션(373220)은 전일대비 1만500원(2.70%) 하락한 37만8500원에 거래되고 있다. 포스코홀딩스(005490)와 포스코퓨처엠(003670) 등도 각각 3.02%, 3.96% 밀리고 있다. 엘앤에프(066970)는 3.97% 하락중이다.코스닥 시장에서도 에코프로비엠(247540)이 전일대비 7500원(3.34%) 떨어진 21만7000원에 거래중이다. 에코프로(086520)는 5.74% 하락했다. 5일(현지시간) 뉴욕증시에서 테슬라는 전거래일보다 3.65% 급락한 181.06 달러를 기록했다. 이는 지난해 5월 이후 8개월래 최저다.미국의 실적 전문업체 팩트셋에 따르면 테슬라 분석가들은 올해 테슬라의 주당 순익이 3.08달러에 그칠 것으로 예상했다. 이는 지난해 3.12달러에 미달하는 것은 물론 2022년 대비 23% 급락한 것이다.테슬라 전문 분석가들은 미국에서 전기차 수요가 줄고 있고, 중국 전기차업체와 경쟁이 더욱 치열해질 것이란 이유로 테슬라의 순익이 크게 줄 것으로 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "066970",
            "003670"
        ]
    },
    {
        "title": "정부, 합병 배경·시점 등 공시 의무화…계열사 합병시 감사 동의 있어야",
        "date": "2024.02.06. 오전 10:01",
        "content": "일반 투자자 보호 방침 발표의사회 의견서도 의무 공시\n\n\n\n[서울경제] 정부가 인수합병(M&A) 과정에서 추진 배경, 상대방 선정 이유 등을 의무적으로 공시하도록 했다. 지배주주에 편향된 의사결정을 막고 일반 투자자를 보호해 ‘코리아 디스카운드(한국 증시 저평가 현상)’를 해소하겠단 계획이다. 6일 금융위원회는 김소영 부위원장 주재로 ‘M&A 제도 개선 간담회’를 열고 ‘투자자 보호를 위한 M&A 제도의 글로벌 정합성 제고방안’을 발표했다. 지난해 5월 내놓은 ‘기업 M&A 지원방안’을 기반으로 세부 내용을 마련한 것이다. 금융위는 자본시장법 시행령과 증권 발행, 공시 등에 대한 규정을 3분기 중 마무리한다는 계획이다. 금융위는 M&A가 기업 지배구조와 지분가치에 큰 영향을 주는 의사결정인 만큼 일반주주 권익 보호 측면에서도 중요하다는 입장이다. 그러나 M&A 과정에서 일반주주 목소리가 충분히 반영되지 못할 뿐만 아니라 합병 이유나 진행 과정에서 정보나 이사회 판단 등이 충분하게 전달되지 않고 있다고 지적했다. 또 합병가액 산정방식을 구체적으로 규율하는 등 합병 규제도 지나치게 경직돼 있다고 봤다. 이에 금융위는 이러한 문제점을 개선하기 위해 중요한 의사결정에 내용과 이사회 판단을 공시하도록 제도를 강화했다. 일반주주도 합병 진행 경과에 대해 충분히 알 수 있도록 해외 사례를 참고해 합병 추진배경, 합병 상대방 선정 이유, 합병 진행시점 등 주요 의사결정 사유를 공시하도록 했다. 지배주주에 편향된 의사결정을 할 경우 일반주주가 문제를 제기할 수 있도록 의사회 논의내용을 공시하도록 했다. 합병 목적과 합병가액이나 거래조건의 적정성, 합병을 반대할 경우엔 사유 등에 대해서 의사회 의견서를 작성하고 의무적으로 공시해야 한다. 상장기업과 비상장기업이 합병할 경우엔 객관적인 평가가 가능하도록 외부평가기관의 행위규율을 마련하기로 했다. 구체적으로는 합병가액을 산정하고 평가하는 것을 동시에 할 수 없게 했다. 기업에 특정 합병가액을 권고하거나 산정방법을 제시하는 등 합병가액 산정과정에 관여한 기관은 외부평가기관으로 선정하는 것을 금지한다는 방침이다. 계열사끼리 합병할 때도 지배주주로부터 독립성을 갖춘 감사위원회 의결이나 감사 동의를 거쳐야 한다.합병가액 산정 규제도 개선한다. 비계열사끼리 합병할 경우 합병 공시 강화, 외부평가 의무화 등을 전제로 합병가액 산정방법에 대해 자본시장법상 산식을 의무화하지 않고 당사자끼리 합의로 정할 수 있게 했다."
    },
    {
        "title": "코스피, 기관·외국인 순매도에 장 중 약세",
        "date": "2024.02.06. 오전 9:59",
        "content": "[이미지출처=연합뉴스]코스피지수가 기관과 외국인의 순매도세에 밀려 장 중 약세를 보이고 있다.6일 오전 9시50분 기준 코스피지수는 전일 대비 0.8% 하락한 2570.45에 거래되고 있다.투자주체별로는 기관과 외국인이 각각 299억원, 183억원 순매도하고 있는 반면, 개인은 493억원을 순매수하고 있다. 선물시장에서는 외국인이 1561억원을 순매도하고 있고 기관과 개인은 각각 1277억원, 606억원을 순매수 중이다.뉴욕증시는 직전 거래일인 지난 2일에는 다우존스30산업평균지수와 S&P500지수가 각각 0.35%, 1.07% 뛰며 사상 최고치를 경신했지만 파월 의장과 미국 연방준비제도(Fed) 당국자들의 발언을 소화하며 하루 만에 약세로 돌아섰다.업종별로는 대부분 약세다. 철강및금속이 2.19% 하락세고 건설업 -1.49%, 운수장비 -1.37%, 유통업 -1.27%, 음식료품 -1.23%, 전기전자 -1.24%, 기계 -1.09%, 제조업 -1.10% 등이 약세다. 반면 보험업종은 1.28% 강세고 의약품도 0.99% 오름세다.시가총액 상위권 종목들도 하락하는 종목이 많다. 삼성전자가 0.94% 빠지고 있고 LG에너지솔루션 -2.83%, 현대차 -0.21%, 기아 -2.87%, POSCO홀딩스 -2.91%, NAVER -1.2%, LG화학 -1.5% 등이 약세다. 반면 SK하이닉스는 0.08% 강세고 삼성바이오로직스는 1.18% 오르고 있다. 셀트리온도 1.55% 오름세다.코스닥 시장도 하락폭을 확대하고 있다. 같은 시각 코스닥지수는 전일 대비 1.51% 하락한 795.79에 거래되고 있다. 기관과 외국인이 각각 271억원, 850억원을 순매도하고 있는 반면, 개인은 1438억원을 순매수하고 있다.시가총액 상위권 종목들은 등락이 엇갈리고 있다. 에코프로비엠, 에코프로가 각각 3.34%, 5.74% 하락하고 있고 HLB도 4.09% 약세다. 알테오젠 -1.84%, HPSP -1.84%, 레인보우로보틱스 -3.67%, 리노공업 -2.18% 등도 하락세다. 반면 셀트리온제약이 2.94% 강세고 엔켐 7.57%, 신성델타테크 2.64% 등이 오름세다.한편 서울 외환시장에서 원·달러 환율은 전일 대비 1.5원 오른 1332.3원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "‘밸류업 수혜’…한화운용, 고배당주 ETF 순자산 3000억 돌파",
        "date": "2024.02.06. 오전 9:50",
        "content": "[서울경제] 한화자산운용이 정부의 ‘밸류업’ 정책 수혜로 ‘ARIRANG 고배당주 상장지수펀드(ETF)’의 순자산이 3000억 원을 돌파했다고 6일 밝혔다.한국거래소에 따르면 ‘ARIRANG 고배당주 ETF’의 순자산은 전날 기준 3341억 원으로 집계됐다. 이 ETF의 순자산은 올 들어 1200억 원가량 증가하면서 자금이 대거 유입됐다.수익률도 우수하다. ‘ARIRANG 고배당주 ETF’는 최근 일주일 동안 13.77% 급등하면서 52주 신고가를 기록했다.한화자산운용은 최근 정부가 ‘코리아 디스카운트’를 해소하기 위해 추진하고 있는 ‘기업 밸류업 프로그램’의 영향이라고 분석했다. 이에 평소 저평가 업종이었던 금융, 에너지, 유틸리티 분야에 투자자들의 관심이 높아지면서 ‘ARIRANG 고배당주 ETF’에도 뭉칫돈이 몰린 것이다.‘ARIRANG 고배당주 ETF’는 유동시가총액 상위 200개 종목 중 배당수익률이 가장 높은 30개 종목을 추려 투자하는 상품이다. 하나금융지주(086790), 기아(000270), 기업은행(024110), 우리금융지주(316140), KB금융(105560) 등 고배당 업종으로 꼽히는 금융, 자동차 업종을 폭넓게 담고 있다.윤준길 한화자산운용 ETF운용팀장은 “지난해부터 국내 주요 기업들도 주주환원 정책을 발표하며 적극적인 배당 성향을 보이고 있는데, 여기에 정부의 밸류업 프로그램이 시장에 안착할 경우 고배당 ETF의 매력은 더욱 높아질 것”이라고 말했다.",
        "ticker": [
            "105560",
            "000270",
            "024110",
            "316140",
            "086790",
            "000880"
        ]
    },
    {
        "title": "작년 펀드 이익배당금 27조, 전년비 7% 증가…이 중 36% 재투자",
        "date": "2024.02.06. 오전 9:47",
        "content": "한국예탁결제원 분석…펀드 최초 설정액, 52조로 9% 감소\n\n\n\n공·사모별 연도별 이익배당금 지급현황[한국예탁결제원 분석]    (서울=연합뉴스) 배영경 기자 = 지난해 펀드에서 발생한 이익을 투자자에게 분배한 금액을 뜻하는 이익배당금은 약 27조원이었으며 이중 약 36%가 펀드에 재투자된 것으로 집계됐다.    한국예탁결제원은 6일 지난해 펀드 이익배당금 흐름에 대해 이같이 분석했다.    지난해 펀드 이익배당금은 26조9천169억원으로 전년에 비해 6.7% 증가했다.     이 가운데 공모펀드는 4조3천511억원으로 65.3% 증가했으나 사모펀드는 22조5천658억원으로 0.2% 감소했다.    공모펀드의 경우 머니마켓펀드(MMF)·채권·채권혼합형 중심으로 이익배당금이 증가한 반면 사모펀드는 채권·채권혼합형을 제외한 모든 유형에서 감소했다.    이익배당금을 지급한 펀드 수는 공모펀드 1천928개, 사모펀드 1만4천519개로 각각 3.5%, 1.8% 증가했다.    이익배당금 중에서 당해에 펀드에 재투자된 금액은 지난해 9조7천884억원으로 집계됐다. 이는 이익배당금의 36.4% 수준이다.    재투자금액을 이익배당금으로 나눈 값인 재투자율은 공모펀드가 86.2%(3조7천527억원)으로, 26.7%(6조357억원)인 사모펀드에 비해 훨씬 높았다.     사모펀드의 경우 자산 특성상 재투자가 어려운 부동산·특별자산형 이익배당금 비중이 높아 재투자율이 낮은 것으로 분석된다.    지난해 신규로 설정된 펀드 최초 설정액은 51조8천671억원으로 9% 감소한 반면, 펀드 해지 시 잔여 재산을 투자자에게 나눠준 청산분배금은 30조8천278억원으로 2.6% 늘었다.    공모펀드 신규 설정액(4조7천504억원)과 청산분배금(3조3천172억원)은 각각 26.7%, 67.7% 증가했다. 특히 MMF 중심으로 신규 설정액이 크게 늘었다.    반면 사모펀드 신규 설정액(47조1천167억원)과 청산분배금은(27조5천106억원) 전년보다 각각 11.5%, 2% 감소했다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 높아진 경계감 속 이틀째 하락…코스닥 낙폭 확대(종합)",
        "date": "2024.02.06. 오전 9:46",
        "content": "저PBR주-반도체 업종 간 순환매 현상…연휴전 조정심리도 작용 분석\n\n\n\n코스피·환율 상승 출발…코스닥은 내림세(서울=연합뉴스) 김성민 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.2.6 ksm7976@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 코스피가 6일 장 초반 상승세를 보이다 이내 하락세로 되돌아섰다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 18.07포인트(0.70%) 내린 2,573.24를 나타내고 있다.    지수는 전장보다 7.11포인트(0.27%) 내린 2,584.20으로 출발한 뒤 상승하다 이내 낙폭을 키우며 이틀째 내림세를 지속하고 있다.    지난주 주가가 단기 급등한 가운데 전날 미국 증시가 하락하면서 경계 심리가 높아진 분위기다.    전날 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.71% 내렸고, 스탠더드앤푸어스(S&P)500 지수와 나스닥 지수도 각각 0.32%, 0.2% 내렸다.    유가증권시장에서 기관과 개인이 각각 18억원, 149억원을 순매수한 반면 외국인이 151억원을 순매도하고 있다.    서울 외환시장에서 원/달러 환율은 전장보다 2.50원 내린 1,333원에 거래를 시작했다.    증권가에서는 지난주 증시 상승세를 이끌었던 주가순자산비율(PBR)이 낮은 업종 내, 그리고 이들 저PBR 업종 및 반도체 업종 간 순환매 현상이 나타나며 혼조세가 발생한 것으로 보고 있다.    아울러 저PBR주에 대한 관심이 계속되는 가운데 설 연휴를 앞두고 경계 심리가 작용하며 지수가 등락을 반복할 것으로 예상했다.    시가총액 상위 종목 가운데 SK하이닉스(0.76%), 삼성바이오로직스(1.65%), 셀트리온(1.66%)이 오르고 있다.    삼성전자(0.54%), LG에너지솔루션(2.57%), 현대차(1.89%), 기아(2.62%), POSCO홀딩스(2.91%), NAVER(1.44%), LG화학(0.96%) 등은 내리고 있다.    업종별로 보면 의약품(1.37%), 보험(0.46%), 통신업(0.06%) 정도만 오르고 있을 뿐 나머지 대부분이 내림세를 보이고 있다.    같은 시각 코스닥 지수는 전 거래일보다 8.58포인트(1.06%) 내린 799.41이다.    지난 2일 800선을 회복했으나 다시 800선을 내주고 하락세를 보인 것이다.    지수는 전장보다 3.63포인트(0.45%) 내린 804.36으로 개장한 뒤 하락세를 이어가고 있다.    외국인이 82억원을 순매도한 반면 개인이 61억원, 기관이 48억원을 순매수했다.    시총 상위 종목 가운데 에코프로비엠(3.34%), 에코프로(5.37%), HLB(4.23%), 알테오젠(1.71%), HPSP(0.33%), 레인보우로보틱스(2.45%), 리노공업(0.41%), 신성델타테크(0.78%) 등이 줄줄이 내렸다. 주요 종목 중에선 엔켐(7.57%)만 급등했다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "\"SK텔레콤, 주주환원에 적극적…배당수익률 7% 전망\"",
        "date": "2024.02.06. 오전 9:45",
        "content": "[NH투자증권 보고서]높은 배당수익률·자사주 소각통신 사업 안정적·적극적 AI 확장\n\n\n\n서울 중구 을지로 SK텔레콤 사옥 전경. 사진 제공=SK텔레콤[서울경제] NH투자증권은 SK텔레콤이 높은 배당수익률과 자사주 소각 등 적극적인 주주환원 정책을 마련하고 있다며 투자의견 ‘매수’와 목표주가 6만 원을 제시했다.안재민 NH투자증권 연구원은 “통신사업 특성상 올해도 안정적인 실적과 지난해와 준하는 높은 주주환원정책을 실현할 예정”이라며 “올해 주당배당금(DPS)은 3550원을 전망(배당수익률 7%)하며 자사주 매입과 소각도 기대된다”고 6일 분석했다.SK텔레콤은 전날 연결 기준 지난해 영업이익이 1조 7532억 원으로 전년 대비 8.8％ 증가한 것으로 잠정 집계됐다고 밝혔다. 매출은 17조 6085억 원으로 1.8％ 늘었으며 지난해 4분기 영업이익은 2971억 원으로 전년 동기보다 16.7％ 늘었다.또한 SK텔레콤은 2일 이사회를 열어 지난해 4분기 배당금을 주당 1050원, 지난해 연간 배당액을 주당 3540원으로 결정하며 3월 정기 주주총회에서 최종 확정한 뒤 지급하겠다고 발표했다. 3000억 원 규모 자사주 매입을 마무리했고 이 중 2000억 원 규모의 자사주를 전날 소각했다.안 연구원은 SK텔레콤의 실적이 시장 기대치를 충족한 수준이라 호평했다. 이어 “안정적인 통신 사업 이외에 인공지능(AI) 사업 확장에도 적극적”이라며 “오픈 AI, 앤트로픽 등과 특화된 거대언어모델(LLM)을 개발하고 관련한 사업 모델을 확장할 예정”이라 말했다. 또 “독일 도이치텔레콤, 아랍에미리트(UAE) e&, 싱가포르 싱텔 등 글로벌 통신사와 함께 글로벌 텔코 AI 얼라이언스를 구축해 지역 확장도 추구할 계획”이라 덧붙였다.",
        "ticker": [
            "005940",
            "034730",
            "017670"
        ]
    },
    {
        "title": "(주)스튜디오삼익 코스닥시장 상장기념식",
        "date": "2024.02.06. 오전 9:42",
        "content": "(서울=연합뉴스) 6일 서울 영등포구 한국거래소에서 열린 (주)스튜디오삼익 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 최정석 (주)스튜디오삼익 대표이사, 곽봉석 DB금융투자 대표이사, 강왕락 코스닥협회 부회장. 2024.2.6 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "미래에셋운용, ‘TIGER 1년은행양도성예금증서액티브’ 신규 상장",
        "date": "2024.02.06. 오전 9:40",
        "content": "CD 1년물 금리 매일 복리로 반영\n\n\n\n사진 제공=미래에셋자산운용[서울경제] 미래에셋자산운용은 한국거래소에 ‘TIGER 1년은행양도성예금증서액티브(합성) 상장지수펀드(ETF)’를 신규 상장한다고 6일 밝혔다.TIGER 1년은행양도성예금증서액티브 ETF는 국내 최초 CD(양도성예금증서) 1년물 금리에 투자하는 금리형 ETF다. CD91일물과 KOFR(한국무위험지표금리)와 보다 투자 기간이 더 길어 현재 국내 상장된 금리형 ETF 중 가장 높은 이자수익을 기대할 수 있다는 설명이다.금리 등락에 따라 손해가 발생할 수 있는 일반 채권형 ETF와는 달리 CD 1년물 금리를 일할 계산해 매일 복리로 반영하는 구조다. 하루만 넣어도 이자가 발생해 은행 정기예금과 파킹통장 등 기존 현금성 상품을 대체할 수 있다.중도해약시 약정이율의 일부만 지급하는 정기예금과 달리 언제든 매수와 매도가 가능하고 중도 환매 수수료가 없는 것도 특징이다.상장 규모는 2300억 원으로 국내 금리형 ETF 중 최대 수준이다. 채권혼합형으로 퇴직연금 계좌에서 100% 투자 가능하며 연금 계좌를 활용해 거래 시 인출 시점까지 과세가 이연되고 세액공제도 받을 수 있다.김남호 미래에셋자산운용 FICC ETF운용본부 본부장은 “기존 금리형 ETF보다 높은 수익률을 추구해 하루만 투자해도 CD 1년물 하루 금리를 수익으로 받을 수 있다”고 말했다.한편 미래에셋자산운용은 TIGER 1년은행양도성예금증서액티브 ETF 신규 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. 미래에셋증권과 SK증권, 한국투자증권, 키움증권에서 해당 ETF의 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권을 증정할 예정이다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.",
        "ticker": [
            "034730",
            "001510",
            "001680",
            "006800",
            "039490"
        ]
    },
    {
        "title": "코스피 기관 매도세에 장초반 2570선 깨지며 약세 [개장시황]",
        "date": "2024.02.06. 오전 9:39",
        "content": "코스닥도 외국인·기관 매도에 800선 내줘\n\n\n\n5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등 마감시황이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 24.00포인트(0.92%) 내린 2591.31으로, 코스닥 지수는 6.78포인트(0.83%) 하락한 807.99으로 마감했다. 원·달러 환율은 전 거래일 대비 8.2원 상승한 1330.8원으로 거래를 마감했다. 2024.2.5/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김정현 기자 = 코스피가 기관의 매도세에 장초반 2570선도 깨지며 약세를 보이고 있다.6일 오전 9시21분 코스피는 전날 대비 18.07p(-0.70%) 하락한 2573.24를 가리키고 있다.기관은 101억원을 순매도 중이다. 개인은 49억원, 외국인은 55억원 각각 순매수했다. 간밤 미국 뉴욕증시는 미 증시는 서비스업 경기 확장세 영향으로 국채수익률 상승과 달러 강세가 나타나며 하락 마감했다. 다만 개별 기업들의 모멘텀을 바탕으로 낙폭을 축소했다. 다우지수는 0.4%, 나스닥은 0.2% 내렸다. 스탠더드앤푸어스(S&P)500와 러셀2000은 각각 0.3%, 1.5% 하락했다.한지영 키움증권 연구원은 \"미 10 년물 금리 4.15%대 진입, 달러 강세 등 연준발 불확실성에도, 골드만 삭스의 목표주가 상향 등에 따른 엔비디아(+4.8%)발 미국 반도체주 강세 등이 이를 상쇄시킬 것으로 보인다\"며 \"그 안에서 반도체와 저PBR 업종 간, 저PBR 업종 내 저PBR 종목간 순환매 장세가 전개될 것으로 예상된다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 삼성바이오로직스(207940) 2.24%, 셀트리온(068270) 1.66%, SK하이닉스(000660) 0.6% 등은 상승했다. POSCO홀딩스(005490) -2.58%, LG에너지솔루션(373220) -2.44%, 기아(000270) -2.03%, 현대차(005380) -1.26%, NAVER(035420) -1.2%, 삼성전자우(005935) -0.82%, 삼성전자(005930) -0.54% 등은 하락했다.코스닥은 외국인과 기관 모두 매도에 나서며 800선이 깨져 전날 대비 8.61p(-1.07%) 하락한 799.38를 가리키고 있다.기관은 252억원, 외국인은 519억원 각각 순매도했다. 개인은 1003억원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 4.96%, 셀트리온제약(068760) 3.04%, HPSP(403870) 0.43% 등은 상승했다. 에코프로(086520) -5.19%, HLB(028300) -3.81%, 알테오젠(96170) -2.77%, 에코프로비엠(247540) -2.67%, 레인보우로보틱스(277810) -2.26%, 신성델타테크(065350) -1.76%, 리노공업(058470) -0.26% 등은 하락했다.등락률 상위업종은 가구(4.38%), 교육서비스(2.26%), 출판(2.17%), 기타금융(2.07%) 등이다.등락률 하위업종은 건강관리기술(-7.74%), 음료(-3.01%), 전기제품(-2.35%), 판매업체(-2.17%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "신한운용 “자동차 TOP3 ETF, 밸류업 수혜 전망”",
        "date": "2024.02.06. 오전 9:38",
        "content": "[서울경제] 신한자산운용이 저 주가순자산비율(PBR) 종목에 대한 투자자들의 관심이 커지면서 ‘SOL 자동차 TOP3 플러스 상장지수펀드(ETF)’가 추후 시장의 주목을 받을 것이라고 6일 밝혔다.한국거래소에 따르면 ‘SOL 자동차 TOP3 플러스 ETF’는 이달 2일 기준 일주일간 16.3%의 수익률을 거뒀다. 이 ETF는 국내 대표 자동차 상장사인 현대차(005380), 기아(000270), 현대모비스(012330)를 총 79%가량 편입한 상품이다.신한자산운용은 정부의 ‘기업 밸류업 프로그램’의 영향으로 저 PBR 업종에 대한 관심이 커지면서 ‘SOL 자동차 TOP3 플러스 ETF’가 대표 수혜 ETF로 자리 잡을 것이라고 강조했다. 대신증권(003540)에 따르면 자동차와 부품 업종의 최근 3년간 평균 PBR은 0.5배 수준이다.김정현 신한자산운용 ETF사업본부장은 “정부 정책 발표와 함께 저평가가 심했던 자동차 업종의 단기 상승세가 두드러졌다”라며 “‘SOL 자동차 TOP3 플러스 ETF’는 국내 상품 중 유일하게 대형주 투자에 특화된 ETF라 개별주의 단기 급등에 따른 변동성 확대가 부담스러운 투자자에게 적합한 상품”이라고 말했다.",
        "ticker": [
            "000270",
            "003540",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주] 스튜디오삼익, 코스닥 상장 첫날 160% 급등",
        "date": "2024.02.06. 오전 9:33",
        "content": "스튜디오삼익의 브랜드 스칸디아. 사진 제공=스튜디오삼익[서울경제] 온라인 홈퍼니싱 유통기업 스튜디오삼익(415380)이 코스닥 상장 첫날 160%가 넘는 상승세를 나타냈다.6일 한국거래소에 따르면 스튜디오삼익은 오전 9시 29분 공모가(1만 8000원) 대비 2만 8700원(159.4%) 오른 4만 6700원에 거래되고 있다. 장중 최고가는 5만 2600원이다.앞서 스튜디오삼익은 지난달 17~23일 5일간 진행한 기관투자가 대상 수요예측에서 경쟁률 996.90대 1을 기록했다. 최종 공모가는 공모 희망밴드 상단을 초과한 1만 8000원으로 확정했다. 이후 일반 투자자를 대상으로 진행한 공모주 청약에서 2650대 1의 경쟁률을 기록한 결과 청약 증거금 약 5조 원을 모았다.스튜디오삼익은 삼익가구·스칸디아·죽산목공소·스튜디오슬립 등을 보유한 온라인 홈퍼니싱 유통기업이다. 코스닥 상장을 통해 확보한 자금으로 신규 브랜드 출시와 홈퍼니싱 카테고리 확대, 해외시장 진출 등 사업 영역을 확대할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]롯데칠성, ‘어닝 쇼크’에 8%대 급락…목표가 줄하향",
        "date": "2024.02.06. 오전 9:31",
        "content": "[이데일리 이용성 기자] 롯데칠성이 지난해 4분기 실적발표에서 시장 기대치에 미치지 못하는 ‘어닝 쇼크’를 발표하면서 장 초반 주가가 흐르고 있다. \n\n\n\n6일 마켓포인트에 따르면 오전 9시21분 현재 롯데칠성(005300)은 전 거래일 대비 8.50% 하락한 12만7000원에 거래되고 있다. 전날 롯데칠성은 지난해 연결기준 매출이 3조2247억원으로 전년 대비 13.5% 증가했다고 공시했다. 영업이익은 2107억원으로 전년보다 5.5% 감소했다. 당기순이익은 1665억원으로 27% 늘었다. 특히 지난해 4분기 영업이익은 80억원으로 67.3% 줄어들면서 시장 컨센서스 영업이익(280억원)을 크게 하회했다. 이에 증권가에서는 줄줄이 목표가는 낮춰잡고 있다. 강은지 한국투자증권 연구원은 기존 20만원에서 17만원으로 하향 조정했다. 그는 “일회성 영향을 지외해도 수익성이 악화됐다는 점은 부정할 수 없다”며 “원당, 주정, 맥아 등 원재료와 유틸리티 비용 상승으로 음료 사업부와 주류 사업부 모두 비용 부담이 이어졌을 것으로 추정한다”고 전했다. 키움증권도 목표가는 19만5000원에서 18만원으로 낮췄다. 박상준 키움증권 연구원은 “올해 필리핀 법인 관련 비용 이슈도 여전히 남아 있는 상황”이라며 “올해 롯데칠성이 제시한 해당 법인의 실적 전망치도 낮은 수준”이라고 전했다.",
        "ticker": [
            "005300",
            "039490"
        ]
    },
    {
        "title": "삼성운용 TDF 시리즈 올 들어 515억 증가…운용사 1위",
        "date": "2024.02.06. 오전 9:30",
        "content": "“다양한 투자 가능한 업계 최다 TDF 시리즈 갖춰”[이데일리 원다연 기자] 올 들어 가장 많은 자금이 유입되고 있는 타깃데이트펀드(TDF) 시리즈는 삼성자산운용의 TDF 시리즈인 것으로 나타났다. 삼성자산운용은 6일 삼성 TDF 시리즈에 운용사 TDF 시리즈 중 가장 많은 515억원이 증가했다고 밝혔다. 삼성자산운용 전체 TDF 시리즈의 수탁고는 총 1조7839억원이다.TDF는 투자자의 은퇴 시점을 목표 시점으로 생애주기에 따라 포트폴리오를 알아서 조절해주는 글로벌 자산배분 펀드이다. 특히 TDF를 퇴직연금 계좌의 안전자산에 배분하면 위험자산 비중을 투자자 성향에 맞게 조절하며 퇴직연금 포트폴리오를 구성할 수 있다.삼성자산운용은 2016년 4월 ‘삼성 한국형 TDF시리즈’를 국내에 처음 소개하며 생애주기에 맞춘 연금상품을 알렸다. 이후 2020년 3월 삼성 ETF를 담은 TDF 시리즈를, 2022년 6월에는 KODEX TDF 시리즈를 출시했다. 삼성자산운용 관계자는 “전사적 차원의 체계적인 운용 프로세스를 통한 삼성 TDF의 안정성과 고객별 투자 니즈에 맞춘 다양한 형태의 라인업 제공으로 최근 자금이 몰리고 있다”고 밝혔다.  삼성자산운용은 지난 2022년 11월 TDF 전략과 관련된 주요 사항을 결정하고 관리하는 투자위원회를 설립해 전사 차원의 TDF 운용 철학과 기준을 일관되게 유지하고 있다. 이같은 체계적 관리를 바탕으로 ‘삼성 한국형 TDF2050(UH)’는 1년, 2년 수익률이 각각 19.2%, 13.7%로 동일 빈티지 TDF 중 1위를 기록하며 안정적인 운용 성과를 내고 있다.  또 쉽고 빠른 거래를 원하는 고객들을 위해서는 거래가 간편한 KODEX TDF ETF를, 빠른 시장대응을 원하는 고객들을 위해 삼성 ETF를 담은 TDF를, 자산비중 뿐 아니라 투자 스타일까지 은퇴 시점에 맞춰 운용하길 원하는 고객들을 위해 삼성 한국형 TDF를 제공하고 있다. 신재광 삼성자산운용 멀티에셋운용본부 상무는 “삼성자산운용은 고객의 다양한 성향에 맞춰 투자할 수 있는 업계 최다 TDF 시리즈를 운용 중”이라며 “대표적인 은퇴플랜 상품인 TDF를 통해 고객의 은퇴이후 재정적 안정을 지원할 수 있도록 전사 차원의 노력을 지속할 계획”이라고 밝혔다."
    },
    {
        "title": "[특징주]큐라클, 황반부종 치료제 효능 확인 소식에 상한가",
        "date": "2024.02.06. 오전 9:29",
        "content": "[이데일리 박순엽 기자] 큐라클(365270)이 경구용 당뇨병성 황반부종 치료제 ‘CU06’를 사용한 미국 임상 2a상 톱라인(Topline) 결과에서 효능을 확인했다는 소식에 장 초반 강세다. \n\n\n\n6일 마켓포인트에 따르면 큐라클은 이날 오전 9시 22분 현재 전 거래일 대비 3150원(29.94%) 오른 1만3670원에 거래되고 있다. 앞서 큐라클은 지난 5일 ‘CU06’의 미국 임상2a상 톱라인 결과를 공시했다. 큐라클에 따르면 3개월간 단기 임상을 통해 부종의 추가적인 진행이 없었고, 상대적으로 시력이 낮은 그룹에서 주사제의 실사용 데이터와 유사한 시력 개선 효과를 확인했다. 큐라클은 임상 2a상에서 확인된 효과를 바탕으로 CU06의 아시아 기술수출이 가속하고, 동일한 물질로 개발 중인 CU104(궤양성 대장염), CU106(면역항암제 병용요법)의 개발에도 탄력이 붙을 것으로 전망했다."
    },
    {
        "title": "코스피, 외인·기관 매도세에 '하락'…코스닥은 800 밑돌아",
        "date": "2024.02.06. 오전 9:29",
        "content": "시총 상위주 대부분 하락\n\n\n\n사진=뉴스16일 코스피 지수가 하락하고 있다.이날 오전 9시 21분 현재 코스피 지수는 전일 대비 20.04포인트(0.77%) 내린 2571.27에 거래되고 있다. 지수는 7.11포인트(0.27%) 내린 2584.2에 개장한 뒤 잠시 상승 전환했지만, 다시 하락세로 돌아섰다. 유가증권시장에서 외국인과 기관은 각각 104억원, 67억원을 순매도하고 있다. 개인은 188억원을 순매수하고 있다.시가총액 상위 종목 대부분은 하락하고 있다. 삼성물산이 4% 가까이 하락하고 있으며 LG에너지솔루션, POSCO홀딩스도 2%대 하락폭을 보인다. 그 외 기아, 현대차도 약세를 띠고 있다.이 시각 코스닥 지수는 전일 대비 9.33포인트(1.15%) 내린 798.66을 가리키고 있다. 지수는 3.63포인트(0.45%) 내린 804.36에 거래를 시작했다. 외국인과 기관이 각각 561억원, 247억원을 순매도하고 있다. 개인은 1042억원을 순매수하고 있다.코스닥 시총 상위 종목은 대체로 파란불을 켰다. 2차전지 소재주인 에코프로비엠(-2.67%), 에코프로(-5%)가 내리고 있다. HLB도 3% 넘게 밀리고 있다. 알테오젠(-2.37%), 레인보우로보틱스(-2.71%)도 하락하고 있다.현재 원·달러 환율은 전일 대비 2.3원 오른 1333.1원을 가리키고 있다.앞선 5일(현지시간) 뉴욕증시는 일제히 하락했다. 제롬 파월 미국 중앙은행(Fed) 의장이 전일 미국 CBS와 인터뷰에서 금리 인하는 더디게 진행될 것이라고 밝히면서다.뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 274.30포인트(0.71%) 하락한 3만8380.12로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.80포인트(0.32%) 밀린 4942.81로, 나스닥지수는 전장보다 31.28포인트(0.20%) 떨어진 1만5597.68로 거래를 마쳤다.김석환 미래에셋증권 연구원은 \"미 증시는 서비스업 경기 확장세 영향으로 국채 수익률 상승, 달러 강세가 나타났음에도 개별 기업 모멘텀에 주목하며 낙폭 축소 후 마감했다\"고 분석했다. 서비스업 경기는 소비 심리를 가늠할 수 있어 중요한 지표로 꼽힌다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "000270",
            "006800",
            "028260",
            "005380"
        ]
    },
    {
        "title": "신영스팩10호, 코스닥 입성 첫날 50% 강세[핫종목]",
        "date": "2024.02.06. 오전 9:27",
        "content": "5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등 마감시황이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 24.00포인트(0.92%) 내린 2591.31으로, 코스닥 지수는 6.78포인트(0.83%) 하락한 807.99으로 마감했다. 원·달러 환율은 전 거래일 대비 8.2원 상승한 1330.8원으로 거래를 마감했다. 2024.2.5/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 문혜원 기자 = 신영증권(001720)이 상장 주관한 신영스팩10호(472220)가 코스닥 입성 첫날 50% 강세다.6일 오전 9시21분 신영스팩10호는 공모가(2000원) 대비 1000원(50%) 오른 3000원에 거래되고 있다. 장 초반 3800원까지 상승하기도 했다.스팩(SPAC)은 다른 회사와 합병하는 것을 유일한 사업목적으로 하는 명목상 주식회사다. 3년 안에 다른 기업과 합병하지 못할 경우 상장이 폐지되고 투자자에게 원금(공모가)과 이자를 돌려준다.신영스팩10호는 제조업, 전기가스증기 및 수도사업, 원료재생 및 환경복원업, 건설업 등의 산업을 영위하는 기업을 중심으로 합병을 추진할 목적으로 상장했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "[특징주] HL만도, 실적 실망감에 7% 하락",
        "date": "2024.02.06. 오전 9:26",
        "content": "HL만도[HL만도 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = HL만도가 시장 전망에 못 미치는 실적을 낸 영향으로 6일 장 초반 7% 넘게 하락 중이다.    이날 오전 9시 21분 현재 HL만도는 유가증권시장에서 7.19% 하락한 3만4천200원에 거래되고 있다.    HL만도는 전날 지난해 4분기 매출액 2조1천904억원, 영업이익 506억원을 기록했다고 밝혔다. 이는 시장 기대치 2조2천억원과 981억원에 못 미친 결과다.    이에 하이투자증권은 목표주가를 5만5천원에서 5만원으로 하향 조정했다.    조희승 연구원은 \"주요 배터리 전기자동차(BEV) 업체의 보수적 재고 운영과 전년 동기의 높은 기저효과가 외형 성장 둔화로 이어졌다\"고 분석했다.    그러면서 \"HL만도는 올해 조직 개편과 자산 효율화 등을 통해 수익성 개선을 우선 목표로 삼을 계획\"이라며 올해 말부터 차세대 제품을 양산하면서 다시 성장세를 이어가고 수익성을 개선할 수 있을 것으로 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "204320"
        ]
    },
    {
        "title": "코스피·환율 상승 출발…코스닥은 내림세",
        "date": "2024.02.06. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.2.6    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·환율 상승 출발…코스닥은 내림세",
        "date": "2024.02.06. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.2.6    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·환율 상승 출발…코스닥은 내림세",
        "date": "2024.02.06. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.2.6    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·환율 상승 출발…코스닥은 내림세",
        "date": "2024.02.06. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.2.6    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 시작",
        "date": "2024.02.06. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시돼 있다. 2024.2.6    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 시작",
        "date": "2024.02.06. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시돼 있다. 2024.2.6    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·환율 동반 상승 출발",
        "date": "2024.02.06. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.2.6    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 시작",
        "date": "2024.02.06. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시돼 있다. 2024.2.6    ksm7976@yna.co.kr"
    },
    {
        "title": "[특징주]지지부진한 테슬라…2차전지株 일제히 약세",
        "date": "2024.02.06. 오전 9:22",
        "content": "일론 머스크 테슬라 최고경영자(CEO)[이데일리 이은정 기자] 미국 전기차 업체 테슬라가 주가 약세를 보이는 가운데 국내 2차전지주도 일제히 하락세를 보이고 있다.6일 마켓포인트에 따르면 이날 오전 9시15분 LG에너지솔루션(373220)은 전 거래일보다 9000원(2.31%) 하락한 38만원에 거래되고 있다. POSCO홀딩스(005490)는 2.24%, 삼성SDI(006400)는 2.07%, 포스코퓨처엠(003670)은 3.21% 내리고 있다.코스닥에서도 에코프로비엠(247540)이 전 거래일보다 3.12% 하락한 21만7500원에 거래 중이다. 에코프로(086520)는 5.19% 하락한 51만300원에 거래되고 있다.간밤 뉴욕증권거래소에서 테슬라 주가는 전장보다 3.65% 내린 181.06달러에 마감했다. 장중 한 때 175.01달러까지 떨어졌다. 지난해 5월 이후 가장 낮은 수준이다. 시가총액은 5766억3000만달러까지 떨어지며 브로드컴(5814억4000만달러)에 9위 자리를 내줬다.테슬라가 올해 자동차 판매 증가 속도가 둔화될 것이라고 밝힌 가운데 이날은 독일 소프트웨어 업체 SAP가 테슬라의 전기차를 더는 구매하지 않을 것이라고 밝혔다는 언론 보도가 영향을 미쳤다는 해석이다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "006400",
            "003670"
        ]
    },
    {
        "title": "코스피, 약보합세 출발…개인·기관 ‘매도’ 우위",
        "date": "2024.02.06. 오전 9:17",
        "content": "개인·기관 ‘팔자’ 속 외국인만 ‘사자’“반도체-저PBR 종목 간 순환매 전망”테슬라 주가 하락 영향에 LG엔솔 ‘약세’[이데일리 박순엽 기자] 코스피 지수가 개인과 기관의 매도에 소폭 내리며 약보합세로 출발했다. \n\n\n\n6일 마켓포인트에 따르면 이날 오전 9시 13분 현재 코스피 지수는 전 거래일 대비 4.05포인트(0.16%) 내린 2587.26에서 거래 중이다. 개인과 기관은 각각 262억원, 34억원치를 순매도하고 있으며, 외국인은 307억원을 사들이며 매수 우위를 이어나가고 있다. 프로그램별로는 차익과 비차익을 합쳐 20억원 매수 우위를 보이고 있다.앞서 뉴욕증시는 5일(현지시간) 제롬 파월 연방준비제도(연준·Fed) 의장이 기준금리 인하는 몇 달 내에 일어나지 않으리라고 재차 강조하면서 하락했다. 다우존스30산업평균지수는 전 거래일보다 274.30포인트(0.71%) 하락한 3만8380.12로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 15.80포인트(0.32%) 밀린 4942.81로, 나스닥지수는 전장보다 31.28포인트(0.20%) 떨어진 1만5597.68로 장을 마감했다. 한지영 키움증권 연구원은 “미 10년물 금리 4.15%대 진입, 달러 강세 등 연준발 불확실성에도 골드만삭스의 목표주가 상향 등에 따른 엔비디아발 미국 반도체주 강세 등이 이를 상쇄시킬 것으로 보인다”며 “그 안에서 반도체와 저 PBR 업종 간, 저 PBR 업종 내 저 PBR 종목간 순환매 장세가 전개될 것으로 예상한다”고 내다봤다. 대형주와 중형주가 0.23%, 0.13% 오르는 가운데 소형주는 0.02% 내림세다. 업종별로는 혼조세를 나타내고 있다. 의약품이 2.16% 오르고 있는 상황에 보험과 의료정밀 업종이 각각 1.56%, 0.60% 강세를 나타내고 있다. 다만, 운수장비 종목은 1.01% 내림세를 보이고 있다. 시가총액 상위 종목들도 혼조세다. 삼성전자(005930)는 전 거래일보다 0.27% 오른 7만4500원으로 강보합세를 보이고 있고 같은 기간 SK하이닉스(000660)도 1.66% 상승한 13만4500원을 나타내고 있다. 삼성바이오로직스(207940)과 셀트리온(068270)도 각각 2.60%, 1.55% 오르고 있다. 그러나 LG에너지솔루션(373220)은 테슬라의 주가 하락 영향에 전 거래일보다 1.03% 내린 38만5000원에 거래되고 있다. 현대차(005380)와 기아(000270) 역시 1.05%, 1.78% 오르며 약세를 나타내고 있다. POSCO홀딩스(005490)도 전 거래일보다 1.01% 내린 44만2000원에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]삼전·하이닉스, '美 엔비디아 훈풍'에 오름세",
        "date": "2024.02.06. 오전 9:16",
        "content": "[이데일리 이용성 기자] 뉴욕증시에서 엔비디아가 5%대 급등하면서 반도체에 대한 훈풍이 불어오자 삼성전자와 SK하이닉스도 장 초반 오름세를 보이고 있다. \n\n\n\n6일 마켓포인트에 따르면 오전 9시 7분 현재 삼성전자(005930)는 전 거래일 대비 0.27% 오른 7만4500원에 거래되고 있다. SK하이닉스(000660)는 전 거래일 대비 1.51% 오른 13만4300원에 거래 중이다. 앞서 5일(현지시간) 뉴욕증시에서 엔비디아는 전 거래일 대비 4.68% 오른 693.32달러에 거래를 마쳤다. 이에 따라 필라델피아반도체지수는 전거래일보다 1.18% 상승한 4388.10포인트를 기록했다.엔비디아가 급등한 배경에는 글로벌 투자은행 골드만삭스가 엔비디아의 목표 주가를 800달러로 대폭 상향 조정했기 때문인 것으로 풀이된다. 5일(현지시간) 골드만삭스의 애널리스트인 토시야 하리는 엔비디아의 향후 12개월 목표 주가를 기존의 625달러에서 800달러로 상향 조정하고, ‘매수’ 투자 의견을 유지했다. 하리 애널리스트는 “최근 몇 년간 그래왔 듯이 지난해 4분기에도 엔비디아의 핵심 사업인 데이터센터 사업 실적은 중앙처리장치(CPU)로 대표되는 종전의 범용 컴퓨팅에서 그래픽처리장치(GPU)로 대변되는 가속 컴퓨팅으로 이동하는 추세를 보여줄 것”이라며 “이런 추세가 오는 4월 말에 끝나는 1분기에도 이어질 것”이라고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] 스튜디오삼익, 코스닥 상장 첫날 160% 급등",
        "date": "2024.02.06. 오전 9:15",
        "content": "[스튜디오삼익 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 스튜디오삼익이 코스닥 상장 첫날인 6일 장 초반 160%대 급등세를 보이고 있다.    이날 오전 9시 11분 현재 코스닥시장에서 스튜디오삼익은 공모가(1만8천원)보다 2만9천400원(163.33%) 오른 4만7천400원에 거래되고 있다.    2017년 설립된 스튜디오삼익은 삼익가구, 스칸디아 등의 가구 브랜드를 보유한 온라인 홈퍼니싱 유통 전문 기업으로, 자체 개발한 제품을 온라인 유통 채널을 통해 판매하고 있다.    회사는 상장을 통해 유입된 자금을 제품군 확대, 해외 온라인커머스 시장 진출 등에 활용할 계획이다.    스튜디오삼익은 지난달 기관 수요예측에서 경쟁률 966.90대 1을 기록하며 최종공모가가 공모 희망밴드 상단을 초과한 1만8천원으로 확정됐다.    일반 투자자 대상 공모주 청약에서는 2천650대 1의 경쟁률을 기록하며 청약증거금을 5조687억원 모았다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[특징주]의대 증원 발표 임박…메가엠디, 18%대↑",
        "date": "2024.02.06. 오전 9:15",
        "content": "[이데일리 원다연 기자] 의대 증원 발표를 앞두고 6일 메가엠디 주가가 20% 가까이 상승하며 52주 최고가를 경신했다. 마켓포인트에 따르면 이날 오전 9시 11분 현재 메가엠디(133750)는 전 거래일 대비 18.30% 오른 3620원에 거래되고 있다. 메가엠디는 의학계열 입시 관련 콘텐츠를 제공한다. 같은 시간 비상교육(100220)도 전 거래일 대비 9.63% 오른 5920원에 거래 중이다. 정부는 이날 2025학년도에 전국 의과대학 입학 정원을 1500~2000명 늘리는 방안을 발표할 예정이다. 전국 의대 정원은 2006년 이후 19년째 3058명으로 동결된 상태다.",
        "ticker": [
            "100220"
        ]
    },
    {
        "title": "[특징주] 롯데칠성, 4분기 '실적 충격'에 6% 하락",
        "date": "2024.02.06. 오전 9:14",
        "content": "롯데칠성음료[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = 롯데칠성이 시장 기대치를 밑도는 4분기 실적을 발표한 가운데 6일 장 초반 주가가 하락하고 있다.    이날 오전 9시 11분 기준 롯데칠성은 전 거래일 대비 5.98% 내린 13만500원에 거래되고 있다.    전날 장 마감 후 롯데칠성은 지난해 4분기 영업이익은 80억원으로 전년 동기보다 67.3% 줄었다고 공시했다. 이는 연합인포맥스가 집계한 시장 전망치(239억원)를 66.7% 하회한 수치다.    이날 현대차증권은 롯데칠성의 지난해 4분기 실적이 시장 기대치를 하회한 '어닝 쇼크'를 기록했다며 목표주가를 20만원에서 17만원으로 내렸다.    하희지 연구원은 \"음료·주류 제조 원가율 상승, 장기 종업원 급여 충당금 등의 일회성 비용(약 120억원), PCPPI(필리핀 펩시) 적자에 기인한 수익성 하락 등으로 4분기 실적이 컨센서스(시장 평균 전망치)를 큰 폭으로 하회했다\"고 분석했다.    이어 \"PCPPI 영업이익 개선 속도가 더딘 부분은 다소 아쉽다\"며 올해 연간 영업이익을 2천474억원으로 예상하면서 기존 추정치(2천900억원)를 14% 하향 조정했다.    mylux@yna.co.kr",
        "ticker": [
            "005300",
            "005380",
            "001500"
        ]
    },
    {
        "title": "주주환원 시대 투자전략 “저평가 중·소형주 담아야”",
        "date": "2024.02.06. 오전 9:14",
        "content": "한투운용, 북콘서트 콘텐츠 공개‘가치투자 매니저’ 김기백 수석 집필\n\n\n\n 사진=연합뉴스한국투자신탁운용이 주주환원 시대 투자 전략에 대한 콘텐츠를 발표한다.6일 한국투자신탁운용은 자사 유튜브 채널에 북콘서트 콘텐츠를 오는 7일 공개한다고 밝혔다. 북콘서트에는 ‘주주환원시대 명품 우량주로 승부하라’의 저자인 김기백 한국투자신탁운용 ESG운용부 수석이 출연한다.김 수석은 지난 2012년 한국투자신탁운용에 합류한 이후 한국투자중소밸류펀드와 한국투자롱텀밸류펀드, 상장지수펀드(ETF)인 ACE 주주환원가치주액티브 등을 운용하고 있는 펀드매니저이다.김 수석의 대표펀드 세 가지는 공통적으로 저평가된 가치주를 발굴한다는 특징을 갖는다. 한국투자중소밸류펀드는 가치주에서 성장주로 전환 기회가 있는 저평가된 중·소형주를 발굴해 투자하고, 한국투자롱텀밸류펀드는 내재가치 대비 현저히 저평가된 종목을 조기 발굴해 편입하는 식이다.김 수석은 북콘서트에서 “펀드매니저로 투자를 하면서 코리아 디스카운트 현상을 절실히 경험했다”며 “지난 10년간 1100개에 달하는 기업에 2500회가 넘는 탐방을 한 경험에 비춰볼 때 지금이 바로 코리아 디스카운트를 해소할 수 있는 절호의 기회라고 생각했다”고 밝혔다.이어 “코리아 디스카운트를 일으키는 다양한 요인 중 가장 핵심은 불투명한 기업 지배구조와 낮은 주주환원”이라며 “주주행동주의와 주주연대 확산 등 사회적 요인, 정부의 제도 변경을 비롯한 제도적 요인, 의사 결정의 주체인 기업 경영진의 세대교체 등 내부적 요인을 고려할 때 주주환원의 시대는 오고 있다”고 강조했다.중소형 우량주를 편입한 ACE 주주환원가치주액티브 ETF에 대한 설명도 나왔다. 5일 기준 ACE 주주환원가치주액티브 ETF 구성종목에는 세아제강지주, 크레버스, 영원무역홀딩스 등 꾸준히 시가배당률을 높여온 기업들을 담고 있다. 평균 주가순자산비율(PBR)도 1배 미만이다.",
        "ticker": [
            "019680",
            "306200",
            "003030",
            "111770",
            "009970"
        ]
    },
    {
        "title": "\"주주환원 시대가 온다\"…한투운용, 북콘서트 영상 콘텐츠 공개",
        "date": "2024.02.06. 오전 9:13",
        "content": "[한국투자신탁운용 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국투자신탁운용은 자사 유튜브 채널에 '주주환원시대 명품 우량주로 승부하라' 북콘서트 영상을 공개한다고 6일 밝혔다.    이 책의 저서인 김기백 한국투자신탁운용 ESG운용부 수석은 한투운용의 한국투자중소밸류펀드와 한국투자롱텀밸류펀드, 'ACE 주주환원가치주액티브' 상장지수펀드(ETF)를 운용하는 펀드 매니저다.    김 수석은 북콘서트에서 책을 집필하게 된 계기에 대해 \"지난 10년간 1천100개에 달하는 기업에 2천500회가 넘는 탐방을 한 경험에 비춰볼 때 지금이 바로 '코리아 디스카운트(한국증시 저평가)'를 해소할 수 있는 절호의 기회라고 생각했다\"고 말했다.    이어 \"'코리아 디스카운트'를 야기하는 다양한 요인 중 가장 핵심은 불투명한 기업 지배구조와 낮은 주주환원\"이라며 \"주주행동주의와 주주연대 확산 등 사회적 요인, 정부의 제도 변경을 비롯한 제도적 요인, 의사 결정의 주체인 기업 경영진의 세대 교체 등 내부적 요인을 감안할 때 주주환원의 시대는 오고 있다\"고 강조했다.    북콘서트 영상 콘텐츠는 이달 7일 오후 5시에 공개될 예정이다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "스튜디오삼익, 코스닥 상장 첫날 장초반 164% 급등[핫종목]",
        "date": "2024.02.06. 오전 9:12",
        "content": "(스튜디오삼익 제공)(서울=뉴스1) 김정은 기자 = 온라인 홈퍼니싱 유통기업 스튜디오삼익(415380)이 코스닥 상장 첫날 장초반 강한 상승세를 나타내고 있다.6일 오전 9시7분 스튜디오삼익은 공모가(1만8000원) 대비 2만9600원(164.44%) 오른 4만7600원에 거래되고 있다.스튜디오삼익은 삼익가구·스칸디아(SCANDIA)·죽산목공소·스튜디오슬립 등을 보유한 온라인 홈퍼니싱 유통기업이다.스튜디오삼익은 지난달 17~23일까지 5일간 진행한 기관투자가 대상 수요예측에서 경쟁률 996.90대1을 기록했다. 최종 공모가는 공모 희망밴드 상단 초과인 1만8000원으로 확정했다. 스튜디오삼익은 일반 투자자를 대상으로 진행한 공모주 청약에서 2650대1의 경쟁률을 기록했다. 청약 증거금은 약 5조원 가량을 모았다.스튜디오삼익은 코스닥 상장을 통해 확보한 자금으로 신규 브랜드 출시와 다양한 홈퍼니싱 카테고리 확대, 해외시장 진출 등 홈퍼니싱 시장 성장에 따른 사업 영역 확대를 추진한다. 이를 통해 국내 온라인 홈퍼니싱 선도기업 지위를 더욱 공고히 하고 앞으로 글로벌 시장에도 적극적으로 진출한다는 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 장 초반 강보합세…코스닥은 하락 출발",
        "date": "2024.02.06. 오전 9:10",
        "content": "강보합세로 출발한 코스피[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = 코스피가 6일 장 초반 강보합세로 출발하며 전날 하락세에서 반등했다.    이날 오전 9시 5분 현재 전장보다 5.34포인트(0.21%) 오른 2,596.65다.    지수는 전장보다 7.11포인트(0.27%) 내린 2,584.20으로 출발해 상승 중이다.    같은 시각 코스닥 지수는 전장보다 1.26포인트(0.16%) 내린 806.73이다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]'정리매매' 크루셜텍, 15일 상장폐지 앞두고 28% 급락",
        "date": "2024.02.06. 오전 9:10",
        "content": "[이데일리 김보겸 기자] 코스닥 상장사 크루셜텍(114120)이 6일 상장폐지 정리매매를 앞두고 28% 급락 중이다. 마켓포인트에 따르면 이날 오전 9시7분 크루셜텍은 전거래일보다 28.45%(239원) 하락한 601원에 거래되고 있다. 사물인터넷(IoT) 센서 전문기업 크루셜텍은 오는 15일 상장폐지돈다. 지난 2일부터 오는 14일까지 정리매매에 들어갔다. 정리매매는 상장폐지가 결정되면 주주들에게 마지막으로 잔여 주식을 매매할 기회를 주는 제도다. 가격제한폭이 없고 매매 방식도 30분 단위 단일가매매로 진행된다. 앞서 한국거래소는 지난달 31일 “크루셜텍의 계속성 및 경영의 투명성 등을 종합적으로 고려해 상장폐지기준에 해당한다”고 결정했다.2010년 상장된 크루셜텍은 2017년 이후 5년 연속 영업손실을 기록하며 2022년 3월 거래가 정지됐다. 코스닥 상장 규정에 따르면 5년 연속 영업손실을 낸 기업은 상장폐지된다. 크루셜텍은 지난해 6월27일까지 개선기간을 부여받았지만 같은해 12월15일 최종적으로 상장폐지가 결정됐다."
    },
    {
        "title": "'ARIRANG 고배당주' ETF 순자산, 밸류업 효과로 한달새 30% 급증",
        "date": "2024.02.06. 오전 9:09",
        "content": "한화자산운용 \"이달 기준 순자산 3천억 돌파\"\n\n\n\n'ARIRANG 고배당주' ETF 순자산, 3천억원 돌파[한화자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 한화자산운용은 6일 정부가 추진하는 기업 밸류업 프로그램 효과로 'ARIRANG 고배당주' 상장지수펀드(ETF)의 순자산이 3천억원을 돌파했다고 밝혔다.     한화자산운용에 따르면 지난해 연말부터 해당 ETF의 순자산 총액이 1천200억원 증가해 지난 2일 기준 순자산인 3천282억원인 것으로 집계됐다.     한화자산운용 관계자는 \"한 달 남짓한 기간에 순자산 총액이 약 31% 늘었다\"면서 \"올해 들어 해당 ETF로 폭발적인 자금 유입이 이뤄지고 있다\"라고 전했다.    이 ETF의 주가도 최근 일주일간 약 13.8% 상승했고 이 기간에 52주 신고가를 기록하는 등 상승세를 이어가는 중이다.     해당 ETF의 강세는 최근 정부가 '코리아 디스카운트' 문제를 해결하겠다며 추진을 약속한 기업 밸류업 프로그램 정책 효과에 따른 것으로 풀이된다.     실제 ARIRANG 고배당주 ETF의 구성 종목 중 금융 업권의 비중이 62.6%로 가장 크고, 최근 배당 확대와 자사주 매입을 발표한 기아와 한국가스공사 등도 상품에 큰 비중으로 포함돼 있다.     윤준길 한화자산운용 ETF 운용팀장은 \"작년부터 국내 주요 기업들도 주주환원 정책을 발표하며 적극적인 배당 성향을 보이고 있어 정부의 정책이 안착하면 투자 매력은 더욱 커질 것\"이라며 \"10년 이상 높은 수준의 배당금 지급으로 안정성이 입증된 상품인 만큼 설 명절 세뱃돈을 투자해 장기간 묻어두기에도 적합하다\"라고 자평했다.         ykbae@yna.co.kr",
        "ticker": [
            "000270",
            "036460",
            "000880"
        ]
    },
    {
        "title": "[특징주]스튜디오삼익, 상장 첫날 180% '급등'",
        "date": "2024.02.06. 오전 9:09",
        "content": "[이데일리 이은정 기자] 스튜디오삼익(415380)이 코스닥 상장 첫날 180% 넘게 상승하고 있다. 장중에는 200% 가까이 상승했다. 6일 마켓포인트에 따르면 이날 오전 9시5분 스튜디오삼익은 공모가(1만8000원) 대비 3만2300원(181.67%) 상승한 5만300만원을 기록하고 있다. 장중 192.22% 상승률을 기록했다.앞서 기관투자자 대상 수요예측에서 996.90대 1의 경쟁률을 기록해 공모가를 희망 밴드(1만4500~1만6500) 상단 상단 초과인 1만8000원으로 확정했다.일반투자자 대상 공모주 청약 경쟁률은 2650대 1로 집계됐다.스튜디오삼익은 2017년 설립돼 삼익가구·스칸디아(SCANDIA)·죽산목공소·스튜디오슬립 등을 보유한 온라인 홈퍼니싱 유통기업이다.스튜디오삼익은 코스닥 상장을 통해 확보한 자금으로 신규 브랜드 출시와 다양한 홈퍼니싱 카테고리 확대, 해외시장 진출 등 홈퍼니싱 시장 성장에 따른 사업 영역 확대를 추진할 방침이다. 이수경 KB증권 연구원은 “스튜디오삼익은 다른 중소 가구 브랜드사와 비교할 때 가구 유통 프로세스를 간소화했고, 이를 통해 유사한 스펙의 제품에 대해 가격경쟁력을 확보했다”면서도 “국내 이커머스 시장 내 경쟁 심화에 따른 외형 성장세가 둔화하고, 과도한 광고 판촉비 사용 등은 리스크 요인”이라고 분석했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[속보]코스피, 7.11p(0.27%) 내린 2584.20 출발",
        "date": "2024.02.06. 오전 9:08",
        "content": "[파이낸셜뉴스] 코스피, 7.11p(0.27%) 내린 2584.20 출발"
    },
    {
        "title": "[특징주]창립 이래 첫 자사주 소각 SK이노베이션…2%대↑",
        "date": "2024.02.06. 오전 9:07",
        "content": "[이데일리 원다연 기자] 8000억원 규모의 자사주 소각에 나선 SK이노베이션의 주가가 6일 2%대 상승세다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 SK이노베이션(096770)은 전 거래일 대비 2.52% 오른 13만300원에 거래되고 있다. SK이노베이션은 전날 이사회를 열고 자사주 492만 주를 소각하기로 결의했다고 공시했다. 약 7936억 원 규모로 소각 예정일은 20일이다. SK이노베이션이 자사주를 활용한 주주환원정책에 나선 것은 2018년 5월 자사주 1조 원 매입 이후 5년 만이다. 특히 자사주 소각은 2011년 출범 이후 처음이다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "[코스닥] 3.63포인트(0.45%) 내린 804.36 출발",
        "date": "2024.02.06. 오전 9:07",
        "content": "5일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수가 표시돼 있다. 코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다. 코스닥도 전장보다 6.78포인트(0.83%) 내린 807.99에 장을 마감했다. 연합뉴스[서울경제] 코스닥 순매수 개인 289억 원, 외국인 -72억 원, 기관 -159억 원"
    },
    {
        "title": "코스피, 장초반 0.29% 상승 2598.87선…코스닥 0.18%↓(2보)",
        "date": "2024.02.06. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 6일 오전 9시5분 기준 코스피는 전날 종가와 비교해 7.56포인트(p)(+0.29%) 상승한 2598.87를 기록 하고 있다. 코스닥은 전날 대비 1.48p(-0.18%) 하락한 806.51를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 3.5원 오른 1333.30원에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 7.11포인트(0.27%) 내린 2584.20 출발",
        "date": "2024.02.06. 오전 9:06",
        "content": "5일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수가 표시돼 있다. 코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다. 코스닥도 전장보다 6.78포인트(0.83%) 내린 807.99에 장을 마감했다. 연합뉴스[서울경제] 코스피 순매수 개인 -184억 원, 외국인 303억 원, 기관 -110억 원"
    },
    {
        "title": "[속보] 코스피 2584.20(▼7.11p, 0.27%), 원·달러 환율 1334.4(▲3.6원) 개장",
        "date": "2024.02.06. 오전 9:05",
        "content": "코스피 2584.20(▼7.11p, 0.27%), 원·달러 환율 1334.4(▲3.6원) 개장"
    },
    {
        "title": "[달러·원] 환율 3.6원 오른 1334.4원 출발",
        "date": "2024.02.06. 오전 9:04",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 6일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 3.63p(0.45%) 내린 804.36 출발",
        "date": "2024.02.06. 오전 9:03",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 6일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 7.11p(0.27%) 내린 2584.2 출발",
        "date": "2024.02.06. 오전 9:03",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 6일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "교보증권 \"LG엔솔, 상반기까지 어려운 업황 계속\"…목표가 낮춰",
        "date": "2024.02.06. 오전 8:52",
        "content": "LG에너지솔루션[LG에너지솔루션 제공. 재판매 및 DB금지]    (서울=연합뉴스) 배영경 기자 = 교보증권은 6일 LG에너지솔루션이 지난해 4분기 시장의 기대치를 밑도는 실적을 낸 데 이어 올해 상반기까지 업황 부진이 지속될 것으로 내다봤다.    최보영 연구원은 이날 관련 보고서에서 LG에너지솔루션이 작년 4분기 3천382억원의 영업이익으로 시장의 컨센서스를 하회하는 실적을 발표한 데 대해 \"중대형 자동차 부문을 제외하고는 대부분의 사업부가 부진했다\"라고 평가했다.     가령 중대형 에너지저장장치(ESS) 부문의 경우 주택용 수요가 약했고 전력망 프로젝트 이연 수요가 실적에 반영됐지만 예상보다는 매출과 이익이 부진했다.     또 소형 원통 전지 사업부는 지난해 3분기 공장 업그레이드로 실적 회복을 기대했지만 전기차(EV) 스타트업의 채용량 부진이 지속됐고, 소형 파우치 전지 부문도 핸드셋 고객사의 판매량이 예상보다 저조했던 것으로 분석됐다.     최 연구원은 \"올해 1분기 역시 생산 세액공제(AMPC)를 제외하면 63억원 규모의 영업손실이 예상돼 실적이 부진할 것\"이라며 \"리튬 가격의 하락과 업황 둔화로 올해 상반기까지 어려운 업황이 지속될 것\"이라고 말했다.    그는 이런 상황을 반영해 LG에너지솔루션의 투자의견은 '매수'를 유지하되, 목표주가를 기존 61만원에서 48만원으로 내렸다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "030610"
        ]
    },
    {
        "title": "미래운용, 국내 첫 CD 1년물 ETF 상장",
        "date": "2024.02.06. 오전 8:52",
        "content": "CD91일물, KORF보다 높은 이자수익 기대국내 금리형ETF 최대 2300억 규모로 상장\"은행 정기예금, 파킹통장 등 대체 기대\"[이데일리 원다연 기자] 미래에셋자산운용은 한국거래소에 ‘TIGER 1년은행양도성예금증서액티브(합성) 상장지수펀드(ETF)’를 신규 상장한다고 6일 밝혔다.TIGER 1년은행양도성예금증서액티브(합성) ETF는 국내 최초 양도성예금증서(CD) 1년물 금리에 투자하는 금리형 ETF다. CD91일물과 한국무위험지표금리(KOFR)와 보다 투자 기간이 더 길어 현재 국내 상장된 금리형 ETF 중 가장 높은 이자수익을 기대할 수 있다.금리 등락에 따라 손해가 발생할 수 있는 일반 채권형 ETF와는 달리 TIGER 1년은행양도성예금증서액티브(합성) ETF는 CD 1년물 금리를 일할 계산해 매일 복리로 반영하는 구조다. 기간이나 조건 없이 단 하루만 투자해도 CD 1년물 하루 금리를 수익으로 받을 수 있다.특히 TIGER 1년은행양도성예금증서액티브 ETF는 은행 정기예금과 파킹통장 등 기존 현금성 상품을 대체할 수 있을지 주목된다. 중도해약 시 약정이율의 일부만 지급하는 정기예금과 달리 언제든 매수와 매도가 가능하고 중도 환매 수수료가 없어 현금성 자산을 운용하는데 효율적이다. 또한 매일 이자가 붙는 일 복리 상품으로 투자기간이 길어질수록 더 유리하다.   TIGER 1년은행양도성예금증서액티브 ETF는 국내 금리형 ETF 역대 최대인 2300억원 규모로 상장한다. ETF는 순자산 규모가 클수록 펀드 내 매매 등으로 발생하는 비용을 절감할 수 있어 투자자들이 부담하는 매매 수수료 및 기타비용을 줄일 수 있다.채권혼합형으로 퇴직연금 계좌에서 100% 투자할 수 있고, 연금 계좌를 활용해 거래 시 인출 시점까지 과세가 이연되고 세액공제를 받을 수 있다.미래에셋자산운용은 TIGER 1년은행양도성예금증서액티브 ETF 신규 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. 미래에셋증권과 SK증권, 한국투자증권, 키움증권에서 해당 ETF의 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권을 증정한다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.한편 TIGER 1년은행양도성예금증서액티브 ETF는 CD금리를 추종하는 2번째 TIGER ETF다. CD금리 91물 수익률을 추종하는 ‘TIGER CD금리투자KIS(합성) ETF’는 5일 종가 기준 순자산 7조3314억원으로, 국내 최대 규모 ETF다.김남호 미래에셋자산운용 FICC ETF운용본부장은 “TIGER 1년은행양도성예금증서액티브 ETF는 기존 금리형 ETF보다 높은 수익률을 추구한다”며 “하루만 투자해도 CD 1년물 하루 금리를 수익으로 받을 수 있어 은행 정기예금과 파킹통장 등 기존 현금성 상품을 대체할 수 있을 것이다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "001680",
            "006800",
            "039490"
        ]
    },
    {
        "title": "KB증권 \"사법리스크 완화로 삼성그룹株 기업가치 제고 기대\"",
        "date": "2024.02.06. 오전 8:46",
        "content": "1심 무죄 판결 받은 이재용 회장(서울=연합뉴스) 서대연 기자 = 이재용 삼성전자 회장이 5일 오후 서울 서초구 서울중앙지방법원에서 열린 삼성그룹 경영권 승계 관련 부당합병·회계부정 혐의 1심 선고 공판에서 무죄 판결을 받은 뒤 청사를 나서고 있다. 2024.2.5 dwise@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 6일 이재용 삼성전자 회장 관련 사법 리스크가 완화된 가운데 신속한 의사결정 등이 가능해지면서 삼성그룹 계열사들의 기업 가치가 제고될 것으로 전망했다.     김동원 연구원은 \"전날 이재용 삼성전자 회장이 경영권 불법 승계 사건에 대해 1심에서 무죄를 선고받으면서 국정농단 이후 지속된 이재용 회장의 사법 리스크가 완화 구간에 진입한 것으로 보인다\"고 분석했다.    이어 \"이재용 회장의 9년간의 재판이 마무리 단계에 진입하면서 향후 이 회장이 삼성그룹 경영에 적극적으로 참여할 가능성이 커졌다\"며 \"이에 따라 삼성그룹의 주주환원 정책 강화, 인수합병(M&A), 신규 투자 확대 관련 신속한 의사결정이 가능해질 것으로 보여 향후 삼성그룹주 기업가치 제고에 긍정적 영향이 기대된다\"고 했다.    그는 그동안 삼성그룹주 전반적인 기업가치가 저하된 것은 이 회장 사법 리스크로 그룹의 의사결정이 지연되고 정책 및 규제 리스크 확대 등이 해외 대형 펀드의 투자 조건에 부합하지 못했기 때문이라고 부연했다.    그러면서 \"향후 기업 밸류업 프로그램 실효성이 확대되고 유통업 규제 완화 등의 정책 및 규제 리스크가 해소되면 해외 대형 펀드의 자금 유입 가능성이 커질 것이며, 이는 코리아 디스카운트 해소의 계기가 될 것\"이라고 전망했다.    김 연구원은 삼성전자에 대한 투자 의견 '매수'와 목표주가 9만5천원을 유지했다.    전날 삼성전자는 전 거래일 대비 1.20% 내린 7만4천300원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "005930",
            "004800"
        ]
    },
    {
        "title": "유안타 \"LG생활건강, 주가 상승 모멘텀 부재\"…투자의견 '중립'",
        "date": "2024.02.06. 오전 8:29",
        "content": "LG생활건강[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 조민정 기자 = 유안타증권은 6일 LG생활건강이 작년 4분기 시장 기대치에 부합한 실적을 냈지만, 주가 상승 모멘텀이 없는 것으로 본다며 투자의견을 '매수'에서 '중립'으로 내렸다.    목표주가도 40만원에서 32만원으로 하향 조정했다.    최근 LG생활건강은 지난해 4분기 매출액이 1조5천672억원, 영업이익이 547억원이라고 밝혔다. 이는 시장 기대치에 부합하는 수준이다.    이승은 연구원은 이날 보고서에서 \"실적기여도가 가장 높은 화장품 사업부의 매출액이 6천635억원으로 전년 대비 23.7% 감소했고 영업이익은 73억원으로 90.8% 줄었다\"며 \"국내 면세점 채널에서 브랜드 가치를 유지하기 위해 가격 정책과 판매물량을 조절하면서 매출액이 감소했다\"고 분석했다.    이 연구원은 \"LG생활건강은 올해 더후 리브랜딩 및 비중국 사업 동력 확보를 위한 CNP, 빌리프, 더페이스샵 중심의 자원 투입을 계획하고 있다\"며 \"중국 사업의 경우 브랜드 투자를 지속하는 가운데 상반기까지 오프라인 매장 효율화 작업을 지속해나가고 전략 브랜드 중심으로 매출 회복을 위한 온오프라인 채널 대응을 강화할 예정\"이라고 설명했다.    그러나 \"현재 주가 상승 모멘텀은 부재한 상황\"이라며 \"리브랜딩이 성공하기까지 시간이 필요한 만큼 실적에 대해서는 당분간 보수적인 접근이 필요하다\"고 봤다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051900",
            "003470"
        ]
    },
    {
        "title": "키움증권 \"종근당, 올해 역성장 예상…우려는 주가에 선반영\"",
        "date": "2024.02.06. 오전 8:28",
        "content": "종근당 본사[종근당 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 6일 종근당이 올해 역상장을 기록하겠으나 실적 우려는 주가에 선반영됐다며 목표주가와 투자의견을 모두 상향 조정했다.    허혜민 키움증권 연구원은 이날 보고서에서 \"1천375억원 판매되던 '케이캡' 판매종료와 연구개발(R&D) 비용 증가로 올해 역성장이 예상되나 이는 이미 예상했던 바로 주가는 지난해 말 고점 대비 20%가량 하락했다\"며 이같이 밝혔다.    투자의견은 '아웃퍼폼'(시장수익률 상회)에서 '매수'로 한 단계 상향했고, 목표주가도 14만2천500원에서 15만원으로 올려 잡았다.    올해 매출액은 작년 대비 6% 감소한 1조5천566억원, 영업이익은 48% 감소한 1천239억원으로 예상했다.    허 연구원은 \"지난해 약 1천억원 이상의 마일스톤(단계별 기술료) 유입이 있었으나 올해는 부재하고, 지난해 코로나 치료제와 CKD-506 임상 중단에 따른 환입과 R&D 비용 감소가 있었으나 올해 파이프라인 임상 진전으로 R&D 비용이 증가할 것\"이라고 설명했다.    다만 \"그럼에도 마일스톤을 제외한 작년 매출액(1조5천435억원)에서 소폭 성장이 예상된다\"며 그 근거로 2분기로 예상되는 천연물 위염치료제 '지텍' 출시, 비교적 고마진인 '이모튼'의 공급 부족 이슈 해소 등을 제시했다.    허 연구원은 \"R&D 모멘텀으로는 노바티스에 기술 이전한 CKD-510이 하반기 2상 진입이 예상됨에 따라 관련 적응증이 공개될 것으로 기대한다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "185750",
            "039490"
        ]
    },
    {
        "title": "현대차증권, 롯데칠성 목표가 내려…\"작년 4분기 어닝 쇼크\"",
        "date": "2024.02.06. 오전 8:26",
        "content": "롯데칠성 본사[촬영 안 철 수]    (서울=연합뉴스) 임은진 기자 = 현대차증권은 6일 롯데칠성의 지난해 4분기 실적이 시장 기대치를 하회한 '어닝 쇼크'를 기록했다며 목표주가를 20만원에서 17만원으로 내렸다.    앞서 롯데칠성은 연결 기준 매출액이 9천184억원, 영업이익은 80억원이었다고 전날 밝혔다. 이는 연합인포맥스가 집계한 컨센서스(매출액 9천368억원, 영업이익 280억원)를 밑도는 실적이다.    이에 대해 하희지 연구원은 \"시장 컨센서스를 큰 폭으로 하회하는 실적\"이라며 그 배경으로 \"음료·주류 제조 원가율 상승, 장기 종업원 급여 충당금 등의 일회성 비용(약 120억원), PCPPI(필리핀 펩시) 적자에 기인한 수익성 하락\"을 지목했다.    그는 \"PCPPI 영업이익 개선 속도가 더딘 부분은 다소 아쉽다\"며 2024년 실적 추정치 조정에 따라 목표주가를 하향 조정했다.    다만 그는 \"소주 출고 인상 및 하이브리드 공장 가동률 개선에 의한 주류 수익성 개선 방향성은 유효하다\"면서 \"맥주 신제품 크러쉬의 성과가 확인되면 추가적인 모멘텀 시현도 가능할 것\"이라고 전망했다. 그러면서 투자의견은 '매수'를 유지했다.     engine@yna.co.kr",
        "ticker": [
            "005300",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "사법리스크 고리 끊어낸 '뉴삼성' … 미래로 뱃머리 돌린다 [biz-플러스]",
        "date": "2024.02.06. 오전 8:22",
        "content": "메모리, 초격차 유지로 1위 수성인텔 맞서 파운드리 체질개선 시급바이오선 판도 바꿀 '빅딜' 필수로봇·AI 등 새 먹거리 발굴 과제도\n\n\n\n이재용 삼성전자 회장이 5일 서울중앙지방법원에서 열린 삼성그룹 경영권 승계 관련 부당합병·회계부정 혐의 1심 선고 공판에 출석하고 있다. 연합뉴스\n\n\n\n[서울경제] 이재용 삼성전자 회장이 마침내 무거운 사법리스크의 굴레를 벗었다. 2017년 2월 첫 구속기소 이후 7년 만이다. 재계에서는 그동안 사법리스크라는 항구에 발이 묶여있던 삼성 선단이 마침내 선수를 돌려 항해에 나설 것이라는 전망이 나온다.삼성 안팎에서 보는 이 회장의 숙제는 △메모리반도체 △파운드리(반도체 위탁 생산) △바이오 등 3대 과제로 귀결된다. 삼성이 하는 사업 중 어느 것 하나 국가 경쟁력에 영향을 미치지 않는 분야가 없지만 이 3대 사업이야말로 삼성은 물론 국가의 생존까지 가를 수 있는 중요한 사업이라는 것이다.①1등 메모리 초격차= 당장 메모리반도체는 초격차를 유지해 1등을 수성해야 하는 과제를 안고 있다. 그동안 ‘메모리 1등은 삼성’이라는 말이 공식처럼 받아들여져 왔지만 최근에는 상황이 조금씩 달라지고 있다. 실제 시장조사 업체 트렌드포스에 따르면 지난해 3분기 삼성전자의 D램 점유율은 38.9%로 SK하이닉스(34.3%)에 턱밑까지 추격을 허용했다. 특히 차세대 메모리라고 불리는 고대역폭메모리(HBM) 시장에서 SK하이닉스에 주도권을 내준 게 뼈아프다. 전체 D램 시장에서 HBM이 차지하는 매출 비중은 올해 20% 안팎까지 늘어날 것으로 예상된다.②쫓기는 2등 파운드리= TSMC에 이어 전 세계 2위를 달리고 있는 파운드리 분야에서도 체질 개선이 요구된다. 특히 미국 인텔이 파운드리 사업에 대한 재도전을 선언한 가운데 중국 1위 파운드리인 SMIC도 최근 대대적인 시설 투자를 단행하고 있다. 3㎚(나노미터·1㎚=10억분의 1m)급 이하 선단 공정에서는 TSMC·인텔과 경쟁을 펼치고 레거시(구형) 공정에서는 중국과 맞서야 하는 게 삼성전자의 현주소인 셈이다.반도체 업계의 한 고위 관계자는 “삼성이 2030년 파운드리 1위를 선언했지만 인텔은 이 기간 내 2위에 오르겠다고 발표했다”며 “무조건 1위만 외칠 게 아니라 2등이라도 제대로 지키면서 성장 전략을 수립해야 할 상황”이라고 말했다.\n\n\n\n이재용(왼쪽 두 번째) 삼성전자 회장이 인천 송도에서 열린 삼성바이오로직스 제4공장 준공식에 참석해 박수를 치고 있다. 사진 제공=삼성전자③바이오 새로운 지평으로= 바이오 분야에서는 현재 위탁개발생산(CDMO) 분야에서 신약 개발로 ‘퀀텀점프’가 필요하다는 분석이 많다. 삼성바이오로직스는 지난해 영업이익 1조 1137억 원으로 첫 ‘1조 클럽’에 가입하는 성과를 냈지만 최근 바이오 업계 최대 화두인 항체약물접합체(ADC) 분야와 신약 개발 분야에서는 아직 실적을 내지 못하고 있다. 바이오 업계에서 연구개발(R&D)로 기술 격차를 따라잡기는 사실상 불가능하기 때문에 시장의 판도를 바꿀 수 있는 ‘빅딜’이 필요하다는 게 전문가들의 진단이다.투자은행(IB) 업계의 한 관계자는 “삼성이 2016년 말 9조 원을 들여 하만을 인수하면서 대규모 M&A 시장에 뛰어들었지만 이듬해 이 회장이 구속된 후 대형 딜이 실종됐다”며 “당장 수십조 짜리 딜은 아니더라도 올해부터 검토 거래 수가 늘어날 수 있다”고 내다봤다.④로봇과 AI가 신성장동력= 3대 주력 성장 사업과 별도로 신성장 동력을 발굴해내는 것도 향후 이 회장의 과제가 될 것으로 전망된다. 앞서 이 선대회장은 2010년 자동차 배터리와 바이오 등을 신수종 사업으로 지목해 삼성의 미래를 제시한 바 있다. 이 회장 또한 지난해 말 미래사업기획단을 신설한 뒤 전영현 부회장을 단장으로 임명해 신사업 발굴을 지시했다.재계에서는 인공지능(AI)·로봇 등을 유력한 신사업으로 보고 있다. 삼성이 강점을 가지고 있는 반도체 및 배터리와 모두 깊은 연관이 있는 사업이기 때문이다. 미래사업기획단을 이끄는 전 부회장부터가 메모리반도체와 배터리 분야에서 삼성을 세계 일류로 키워내 성과를 인정받은 인물이기도 하다.김용진 서강대 경영학과 교수는 “AI 위주로 글로벌 산업이 빠르게 재편되고 있어 메모리반도체 우위만으로는 사업을 주도하기 어렵다”며 “비메모리 육성에 더해 AI·로봇 등을 모두 더해 하나의 산업 생태계를 만들어야 한다”고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "'중국 증시 엑소더스'...코스피로 돈 몰린다?",
        "date": "2024.02.06. 오전 8:19",
        "content": "지난 5일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 하고 있다. 뉴시스 제공 [파이낸셜뉴스] 그동안 중국 리스크에 저평가 받아왔던 국내 증시가 중국 증시와 다른 모습을 보이고 있다는 주장이 나왔다. 다만, 차별화 흐름이 지속되려면 국내 경제와 기업의 본격적인 회복 시그널이 필요하단 지적이다.     떨어지는 中 증시...\"정부 신뢰도 떨어졌다\"  박인금 NH투자증권 연구원은 6일 보고서를 통해 “중국 주식시장은 정부 여러 부처의 총동원 및 국가대표팀 자금의 투입에도 불구하고 6거래일째 하락세를 이어가고 있다”면서 “전날(5일)에도 장 중 3.5%까지 급락했다가 1.0% 하락세로 마감했다”고 말했다.   박상현 하이투자증권 연구원도 “일부에서 중국 증시의 바닥론을 제기하고 있지만 중국 경기 불안감 및 부동산 시장 침체 장기화 조짐 그리고 트럼프 전 대통령 당선 리스크 등으로 중국 증시의 반등 모멘텀을 찾기가 단기적으로 쉽지 않을 전망”이라고 밝혔다.   하락의 가장 큰 원인은 '정부에 대한 불신'이 꼽힌다. 박인금 연구원은 “중국 경제 지표와 경제주체 체감간의 괴리가 존재한다”면서 “2021년 공동부유 정책 이후 부동산 가격과 주가 하락으로 국내총생산(GDP) 대비 40%에 달하는 자산가치가 증발했다”라고 지적했다.   수급 우려도 존재한다. 주식시장의 하락세가 지속되자 2월 들어 스노우볼 상품의 대규모 청산이 발생하고 있다. 스노우볼 상품은 중국 CSI500지수 및 CSI1000지수를 기초자산으로 하는 파생상품이다. 박 연구원은 “추정기관에 따라 차이가 있어 스노우볼 상품의 정확한 규모를 파악하기 쉽지 않지만, 현재 약 73%가 넘는 물량이 청산된 것으로 추정된다”고 평가했다.   중국증권금융공사와 중앙후이진리팡투자공사 등 국영금융사와 정부 당국으로 칭해져 온 ‘국가대표팀’ 자금이 매도 자금에 견줘 역부족인 상황이다. 지난 달 23일 2조위안(약 371조원) 규모의 증시안정화 자금 관련 외신 보도 이후 국가대표팀 자금의 본토 주식 매수가 점진적으로 시작된 바 있다. 박인금 연구원은 “주식시장을 둘러싼 루머에 투자자들이 민감하게 반응 중인데 특히 공모펀드 환매와 공포심리에 따른 투매가 이어지고 있으며 이와 더불어 외국인의 자금이탈도 지속 중”이라고 지적했다.     \"韓 증시, 中 증시와 차별화 중\"  다행인 점은 중국 증시가 흔들리지만, 국내 증시가 중국시장과 차별화되고 있다는 거다.   박상현 연구원은 “중국 리스크에서 국내 경기와 증시가 벗어나지 못하는 분위기지만 그나마 다행인 것은 최근 국내 주가와 중국 주가가 차별화되고 있다는 점”이라며 “국내 증시가 미국 증시의 강한 랠리를 따라가지 못하고 있지만 기업 벨류업 프로그램 기대감과 함께 외국인의 국내 주식 순매수에 힘입어 중국 증시와 차별화 흐름이 강화되고 있다”고 설명했다.   탈중국하는 자본이 국내 증시로 유입되는 상황이라는 평가다. 그는 “무엇보다 중화권 증시 불안에도 불구하고 외국인의 국내 주식 순매수 규모 확대 현상은 다소 이례적 현상이라고 여겨진다”며 “이는 탈중국 자금이 국내로 일부 유입되고 있는 효과 때문으로 판단된다”고 밝혔다.   하지만 국가 경제와 기업의 펀더멘털이 중요하다는 지적이다. 중국 증시도 마찬가지다.   박상현 연구원은 \"중국 경기와 증시의 불안이 장기화될 경우 국내 증시와의 차별화 현상이 다시 약화될 수 있음을 경계해야 한다”며 “동시에 탈중국 자금의 국내 주식 순매수 지속을 위해서는 궁극적으로 국내 경제 및 기업 펀더멘탈의 본격적 회복 시그널이 필요하다”고 강조했다.   박인금 연구원도 “결국 패닉 장세에서 벗어날 수 있는 시그널은 춘절 연휴 이후에 증권거래소의 기관 매도 금지 조치의 해제가 필요하다”라며 “또한 중앙 정부의 객관적이고 시의적절한 정책의 등장이 필요하다. 현재 비관적인 시장참여자와의 시각 차이를 인지 및 인정해야 하며, 향후 저성장 우려를 완화시킬 수 있는 부양책이 시행돼야 한다”고 강조했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"증권업, '기업 밸류업 프로그램' 수혜 지속…주주환원·실적 고려해야\"",
        "date": "2024.02.06. 오전 8:16",
        "content": "IBK투자증권 보고서[이데일리 이용성 기자] 증권업종이 ‘기업 밸류업 프로그램’의 수혜를 입고 최근 급등한 가운데 당분간 이 같은 상승 흐름이 이어질 것이라는 분석이 나왔다. 다만, 주주환원정책과 올해 실적 개선이 이뤄지는 종목들 위주로 선별해 투자하는 전략이 필요하다고 조언한다.\n\n\n\n(사진=IBK투자증권)6일 우도형 IBK투자증권 연구원에 따르면 지난주 증권업종은 12.5% 상승하며 코스피 수익률 5.5%를 크게 상회했다. 이는 정부가 추진하는 ‘기업 밸류업 프로그램’의 영향 때문이었다. 다만, 증권업종은 주주환원율이 높은 보험과 은행업종과 비교했을 때는 부진했다. 투자자별 순매수는 외국인과 기관 모두 순매수를 기록했다. 개별 종목으로는 키움증권이 20.9% 상승하였는데 이는 키움증권의 자사주 매입에 기인했다는 것이 우 연구원의 설명이다.우 연구원은 “금융업종인 증권·보험·은행업종은 자기자본이익률(ROE) 수준이 코스피와 비슷함에도 주가순자산비율(PBR) 0.4배로 코스피 PBR 0.9배의 절반 수준이며 저평가 받고 있다고 판단된다”며 “이에 따라 당분간 기업 밸류업 프로그램의 수혜를 받을 것으로 생각된다”고 전했다.  다만, 증권업종은 부동산 프로젝트 파이낸싱(PF) 익스포저에 대한 우려가 남아 있고 있어 관련 우려 해소 전까지 밸류에이션 상승에 부담요인으로 작용할 전망이며 주주환원정책과 더불어 올해 실적 개선에 주목할 필요가 있다고 생각된다고 우 연구원은 판단했다. 이에 따라 실적 개선을 기반으로 부동산PF 익스포저가 낮고 주주친화적 주주환원정책을 제시하는 증권사에 대해 선별적 투자가 필요하다는 분석이다. 또한, 최근 은행들의 주가연계증권(ELS) 판매 중단으로 증권사 ELS 발행에 대한 우려가 제기되고 있다는 점도 부담이다. ELS는 대부분 은행에서 판매되며 증권사가 직접 판매하는 부분은 비교적 적었다. 이에 따라 증권사의 ELS 관련 수익 감소는 불가피할 전망이다. 다만, 우 연구원은 “증권사의 ELS 발행은 홍콩H 지수가 하락하면서 지속적으로 감소했으며 향후 은행들의 ELS 판매 중단에도 증권사 실적에 대한 영향은 제한적으로 생각된다”고 강조했다.",
        "ticker": [
            "006260",
            "039490"
        ]
    },
    {
        "title": "[굿모닝 증시]美 반도체주 강세…코스피 상승 출발 전망",
        "date": "2024.02.06. 오전 8:09",
        "content": "[이미지출처=연합뉴스]6일 코스피는 미국의 반도체주 강세 등에 힘입어 상승 출발할 것으로 전망된다.전날 뉴욕증권거래소(NYSE)에서 블루칩 중심의 다우존스30산업평균지수는 전장 대비 274.3포인트(0.71%) 내린 3만8380.12에 장을 마감했다. 대형주 중심의 S&P500지수는 15.8포인트(0.32%) 하락한 4942.81, 기술주 중심의 나스닥지수는 31.28포인트(0.2%) 떨어진 1만5597.68에 거래를 마쳤다.뉴욕증시는 직전 거래일인 지난 2일에는 다우존스30산업평균지수와 S&P500지수가 각각 0.35%, 1.07% 뛰며 사상 최고치를 경신했지만 제롬 파월 미 연방준비제도(Fed) 의장과 Fed 당국자들의 발언을 소화하며 하루 만에 약세로 돌아섰다.파월 의장은 전날 미국 CBS 방송에 출연해 \"인플레이션이 2%로 지속 하락하고 있다는 더 많은 증거를 보길 원한다\"며 \"우리의 자신감은 높아지고 있다. 우리는 단지 금리 인하 시작이라는 매우 중요한 걸음을 떼기 전 더 많은 자신감을 원할 뿐\"이라고 밝혔다.모건스탠리캐피탈인터내셔널(MSCI) 한국 지수 상장지수펀드(ETF)는 0.8% 하락했다. MSCI 신흥 지수 ETF는 0.2% 상승했다. 유렉스(Eurex) 코스피200 선물은 0.01% 상승했다. 이를 고려하면 코스피는 소폭 상승 출발할 것으로 전망된다.특히 미국 10년물 금리가 4.15%대에 진입하고 달러 강세 등 Fed발 불확실성에도 골드만삭스의 목표주가 상향 등에 따른 엔비디아발 미국 반도체주 강세가 이를 상쇄할 것으로 예상된다. 그 안에서 반도체와 저 주가순자산비율(PBR) 업종 간, 저PBR 업종 내 종목간 순환매 장세가 전개될 것으로 전망된다.한지영 키움증권 연구원은 “외국인의 바이코리아 내러티브가 형성 중인 가운데 정부의 주주환원 정책에 드라이빙이 걸리다 보니 이들의 순매수는 저PBR주에 집중될 것”이라며 “전날 자동차, 은행주가 장 중반 이후 주가 회복력이 생긴 것이 외국인 수급의 힘이었다는 점 역시 같은 맥락에서 해석 가능하다”고 분석했다.한지영 연구원은 “올해에도 외국인이 메인 수급 역할을 할 것이기에 이들의 저PBR 주 순매수 패턴을 벤치마킹한 매매 전략이 유효할 수 있다”며 “다만 단순 저PBR주 매수 아이디어는 지난주 주가 폭등 과정에서 소진한 만큼 이익, 자사주 매입·소각 및 배당 확대 여력 등을 고려해 저PBR 업종 내 선별적인 종목 접근이 필요하다”고 설명했다.한편 뉴욕 차액결제선물환(NDF) 원/달러 환율 1개월물은 1331.94원으로 이를 반영하면 이날 원·달러 환율은 1원 상승 출발할 것으로 예상된다.",
        "ticker": [
            "004080",
            "039490"
        ]
    },
    {
        "title": "[마켓뷰] 반짝 랠리 뒤 숨고르기…설 연휴 앞두고 관망 우세",
        "date": "2024.02.06. 오전 8:04",
        "content": "파월 '신중론' 재확인에 美 증시 하락·국채 금리 급등\n\n\n\n코스피 하락 마감(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 24포인트(0.92%) 내린 2,591.31로 집계됐다.  2024.2.5 mjkang@yna.co.kr(서울=연합뉴스) 조민정 기자 = '기업 밸류업 프로그램'에 대한 기대감으로 상승 가도를 달리던 코스피가 차익 실현과 금리 상승이라는 장애물을 만났다.    저PBR(주가순자산비율)주에 대한 환호가 잦아들면서 지수 하락에 대한 우려가 나오지만, 외국인의 한국 증시 매수 기조는 여전하다는 분석도 나온다.    지난 5일 코스피는 기관의 매도세에 24.00포인트(0.92%) 하락 마감하며 숨고르기에 들어갔다. 특히 급등을 이끌었던 은행, 증권, 보험 등 대표적인 저PBR 업종의 주가 하락이 눈에 띄었다.    6일 증권가에서는 저PBR주가 단기간에 가파른 상승세를 보인 만큼 당분간 단기 차익 실현 심리가 커질 것이라는 전망에 힘이 실렸다.    이경민 대신증권 연구원은 \"단기 과열, 급등에 대한 부담을 덜어내는 매물 소화 과정이 필요하다\"며 \"추세적인 상승이 유효하더라도 단기적으로는 한 템포 쉬어갈 가능성이 높다고 본다\"고 내다봤다.    오는 9일부터 나흘간 이어지는 설 연휴를 앞두고 외국인 투자자들이 리스크 관리에 나설 수 있다는 점도 주목해야 한다.    단순히 저PBR 종목에 자금이 몰렸던 장세와 달리 '옥석가리기'가 진행되면서 저PBR 업종내 순환매 장세가 펼쳐질 것이라는 전망도 있다.    한지영 키움증권 연구원은 \"단순한 저PBR주 매수 아이디어는 지난주 주가 폭등과정에서 소진된 만큼 이익, 자사주 매입, 배당 확대 여력 등을 고려한 선별적인 종목 접근이 필요하다\"고 조언했다.\n\n\n\n기준금리 동결 발표하는 파월 의장(워싱턴 로이터=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 지난달 31일(현지시간) 워싱턴 DC에서 기준금리 동결 방침을 발표하는 기자회견을 하고 있다. 이날 연준은 기준금리를 5.25∼5.50%로 재차 동결했다. 2024.02.01 passion@yna.co.kr한편 제롬 파월 미국 연방준비제도(연준·Fed) 의장이 조기 금리 인하 기대에 다시 한번 찬물을 끼얹으면서 미국 증시가 하락하고 국채 금리가 급등한 것은 국내 증시에 하방 압력으로 작용할 것으로 보인다.    파월 의장은 지난 4일(현지시간) 미국 CBS 방송과의 인터뷰에서 \"경제가 튼튼한 만큼 언제 기준금리를 인하할지에 대해 조심스럽게(carefully) 접근할 수 있다고 본다\"고 말했다. 여기에 미국 고용지표도 호조를 보이면서 금리 인하에 대한 기대는 한풀 더 꺾이는 분위기다.     이런 영향으로 5일 다우존스30산업평균지수는 0.71%, 스탠더드앤드푸어스(S&P)500지수는 0.32%, 나스닥지수는 0.20% 각각 하락했다. 미 증시 마감 무렵 10년 만기 미 국채 수익률은 4.17%로 직전 거래일인 2일 같은 시간보다 15bp(1bp=0.01%포인트) 상승했다.    통상 미국 금리가 상승하면 원/달러 환율이 오르면서 외국인 투자자의 매수세가 약해지는 것으로 여겨진다.    다만 한 연구원은 \"원화 약세가 외국인의 한국 증시 매수 유인을 약화시키는 요인을 작용할 수 있지만, 실제 자금 유출입을 보면 아직까지는 우려에 불과하다\"며 \"연초 이후 중국 경기 불안, 연준 금리인하 지연 등 대외 불확실성이 높은 상황 속에서도 외국인은 국내 증시의 주가 하락을 견뎌가면서 순매수 기조를 유지하려는 분위기\"라고 분석했다.    chomj@yna.co.kr",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "\"저PBR주 장세 지속 전망…선별적 접근 필요\"",
        "date": "2024.02.06. 오전 8:04",
        "content": "키움증권 보고서[이데일리 이용성 기자] 저 주가순자산비율(PBR) 장세가 오늘도 지속할 것이라는 분석이 나왔다. 외국인의 수급이 뒷받침됨에 따라, 외국인의 저 PBR 주 순매수 패턴을 벤치마킹한 매매 전략이 유효할 수 있다는 설명이다. 다만, 최근 주가가 폭등한 만큼 자사주 매입 및 배당 확대 여력 등을 종합적으로 고려해 저 PBR 업종 내 선별적인 종목 접근이 필요하다는 조언이 나온다. \n\n\n\n(사진=키움증권)6일 한지영 키움증권 연구원에 따르면 5일(현지시간) 미국 증시는 제폼 파월 연준의장 및 연준위원들의 매파적 발언 및 1월 미국공급관리협회(ISM) 서비스업지수 서프라이즈에 따른 미 10년물 금리 상승 등으로 하락 출발했으나, 장 후반 캐터필러 등 개별기업 호실적에 낙폭 축소하며 마감했다. 다우지수는 0.71% 소폭 하락했고, S&P500은 0.32%, 나스닥은 0.2% 떨어졌다. 특히 파월 의장은 시장이 “금리 인하에 신중을 기할 것이며 시장이 생각하는 것보다 인하 폭이 작고 속도도 느릴 것”이라며 “금리 인하에 지나치게 열중하고 있으며 이제는 그러한 기대를 줄여야 한다”고 강조했다. 3 월 인하 가능성은 낮다는 입장을 재확인한 셈이다. 이로 인해 3월 인하 기대는 후퇴했고, 미 10년 물 금리는 4.15%대를 상회하는 등 전일 미국 증시에 금리 부담 상황이 발생했다. 그럼에도 지수의 하단이 크게 밀리지 않았다는 데서 유추할 수 있듯이, 이미 시장은 3월보다는 5월 혹은 6월 인하 시작 가능성을 염두에 두고 있는 것으로 보인다는 것이 한 연구원의 설명이다. 차주에 1월 소비자물가지수(CPI)가 예정되어 있는 만큼, 이 결과에 따라 연준의 금리 인하 시점을 둘러싼 불확실성의 수위가 한 층 더 높아질 소지가 있다는 분석이다. 이러한 글로벌 상황 속 전일 국내 증시는 미국 고용 서프에 따른 금리 상승, 저 주가순자산비율(PBR) 주의 차익실현 등으로 한때 1% 넘는 하락세를 보였으나, 이후 자동차, 은행 업종을 중심으로 외국인과 기관의 매수세가 유입되며 낙폭을 축소했다. 이날에도 미 10년물 금리가 4.15%대 진입하고, 달러 강세 등 연준발 불확실성에도, 골드만 삭스의 목표주가 상향 등에 따른 엔비디아발 미국 반도체주 강세 등이 이를 상쇄시킬 것으로 보이며, 그 안에서 반도체와 저 PBR 업종 간, 저PBR 업종 내 저 PBR 종목 간 순환매 장세가 전개될 것으로 예상된다고 한 연구원은 내다봤다. 특히 한 연구원은 “연초 이후 중국 경기 불안, 연준 금리인하 지연 등 대외 불확실성이 높은 상황 속에서도, 외국인은 국내 증시의 주가 하락을 견뎌가면서 순매수 기조를 유지하려는 분위기”라며 “이처럼 외국인의 바이코리아 내러티브가 형성 중인 가운데, 정부의 주주환원 정책에 드라이빙이 걸리다 보니 이들의 순매수는 저 PBR 주에 집중될 것이라는 의견이 등장했다”고 전했다. 이어 그는 “전일 자동차, 은행주가 장 중반이후 주가 회복력이 생긴 것이 외국인 수급의 힘이었다는 점 역시 같은 맥락에서 해석이 가능하다”며 “올해에도 외국인이 메인 수급 역할을 할 것이기에, 이들의 저 PBR 주 순매수 패턴을 벤치마킹한 매매 전략이 유효할 수 있다”고 강조했다. 다만 “단순 저 PBR 주 매수 아이디어는 지난주 주가 폭등 과정에서 소진한 만큼, 이익, 자사주 매입 및 배당 확대 여력 등을 고려해 저 PBR 업종 내 선별적인 종목 접근이 필요하다”고 덧붙였다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"6일 연속 하락 中 증시…춘절까지 '변동성' 장세\"",
        "date": "2024.02.06. 오전 7:56",
        "content": "NH투자증권 보고서[이데일리 김인경 기자] 중국 증시가 연일 하락세를 이어가는 가운데 주요 원인이 정부에 대한 불신과 수급 우려 탓이라는 분석이 나왔다. 6일 박인금 NH투자증권 연구원은 “중국 주식시장은 정부 여러 부처의 총동원 및 국가대표팀 자금의 투입에도 불구하고 6거래일째 하락세를 이어가고 있다”면서 “전날(5일)에도 장 중 3.5%까지 급락했다가 1.0% 하락세로 마감했다”고 말했다.하락의 가장 큰 원인은 정부에 대한 불신이라는 평가다. 그는 “중국 경제 지표와 경제주체 체감간의 괴리가 존재한다”면서 “2021년 공동부유 정책 이후 부동산 가격과 주가 하락으로 국내총생산(GDP) 대비 40%에 달하는 자산가치가 증발했다”라고 지적했다. 이에 정부의 경제운영 능력에 대한 가계 및 기업의 신뢰가 훼손되었고 향후 경기에 대한 부정적 인식도 확산했다는 평가다. 수급 우려도 존재한다. 주식시장의 하락세가 지속되자 2월들어 스노우볼 상품의 대규모 청산이 발생하고 있다. 스노우볼 상품은 중국 CSI500지수 및 CSI1000지수를 기초자산으로 하는 파생상품인데, 지난 2021년부터 대규모 판매된 바 있다. 이 상품의 만기는 6개월에서 2년으로 구성되어 있고 녹인(원금손실구간)은 기준가격의 약 70~80%선이다. 박 연구원은 “추정기관에 따라 차이가 있어 스노우볼 상품의 정확한 규모를 파악하기 쉽지 않지만, 현재 약 73%가 넘는 물량이 청산된 것으로 추정된다”고 평가했다.게다가 중국증권금융공사와 중앙후이진리팡투자공사 등 국영금융사와 정부 당국으로 칭해져 온 ‘국가대표팀’ 자금이 매도 자금에 견줘 역부족인 상황이다. 박 연구원은 “주식시장을 둘러싼 루머에 투자자들이 민감하게 반응 중인데 특히 공모펀드 환매와 공포심리에 따른 투매가 이어지고 있으며 이와 더불어 외국인의 자금이탈도 지속 중”이라고 지적했다. 지난 1월 23일 2조위안(약 371조원) 규모의 증시안정화 자금 관련 외신 보도 이후 국가대표팀 자금의 본토 주식 매수가 점진적으로 시작되었지만 매도 세력에 비해 대응이 역부족이라는 평가다. 이에 당분간 중국 증시의 변동성이 확대하는 장세가 이어질 것이란 전망이 함을 얻고 있다.박 연구원은 “중국 주식시장은 당분간 장중 급락과 구원투수인 국가대표팀 자금의 등장 이후 낙폭을 축소하는 변동성 확대 장세가 반복될 것”이라면서도 “향후 주가가 추가 하락하면 스노우볼 상품의 청산, 신용자금 마진콜, 대주주 주식담보대출 비율 하락으로 인한 청산 발생이 우려 요인으로 작용할 것”이라고 내다봤다.다만, 다행인 점은 현재 신용거래 잔고가 1월 1조6600억위안에서 1조5200억위안으로 감소했다. 또 현재 대주주의 주식담보대출 규모는 약 2조6000억위안으로 전체 시가총액의 3.1%에 불과하며, 추가적으로 주요 증권사들은 중소기업 대주주에 담보 확대를 요구 중이다. 그는 “결국 패닉 장세에서 벗어날 수 있는 시그널(춘절 연휴 이후)을 두 가지로 보고 있다”면서 “증권거래소의 기관 매도 금지 조치의 해제가 필요하다”고 판단했다.  즉 시장 움직임을 정부의 인위적 개입보다 시장 메커니즘 작동에 맡겨야 시장의 신뢰가 회복될 것이란 얘기다.  그는 “중앙 정부의 객관적이고 시의적절한 정책의 등장이 필요하다”면서 “현재 비관적인 시장참여자와의 시각 차이를 인지 및 인정해야 하며, 향후 저성장 우려를 완화시킬 수 있는 부양(연속성이 있으며 높은 강도)책이 시행돼야 한다”고 덧붙였다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"저PBR 훈풍에 웃은 증권株…투자의견은 '중립'\"…왜?",
        "date": "2024.02.06. 오전 7:51",
        "content": "KB증권 보고서[이데일리 이은정 기자] 증권주가 지난 1월 코스피 성과를 웃돌았다. 기업공개(IPO) 시장으로 자금이 유입되고 ‘밸류업 프로그램’에 따른 기업가치 회복 기대가 맞물렸다는 평가다. 2월에도 금융투자소득세 폐지 추진과 하반기 기준금리 인하 기대에 따라 증권업종의 양호한 환경이 이어질 것으로 전망했다.다만 자기자본이익률(ROE) 대비 낮은 주가순자산비율(PBR) 멀티플 고민과 부동산 프로젝트파이낸싱(PF) 잠재 리스크를 고려해 투자의견 ‘중립’을 유지한다는 의견이다. \n\n\n\n[이데일리 노진환 기자] 여의도 증권가KB증권은 6일 증권업종이 1월 0.7% 상승하며 코스피(-6%)를 상회한 점을 짚었다. 1월 일평균거래대금은 19조4000억원으로 전월대비 2.7% 증가했다. 4분기 16조3000억원 대비로는 18.8% 증가한 수준이다. 월평균시가총액이 전월대비 0.8% 감소했지만, 회전율이 6.5%포인트 상승한 영향이다.1월 고객 예탁금이 5.7% 감소하고 개인매매비중 역시 1.5%포인트 하락했지만 모든 매매주체의 회전율이 상승했다. 1월 신용거래융자는 전월 대비 1.4% 증가한 17조8000억원을 기록했다. 예탁증권 담보대출은 전월대비 4.2% 감소했다.삼성증권(016360), 미래에셋증권(006800) NH투자증권(005940), 한국금융투자, 키움증권(039490) 증권사 약정 점유율은 68.4%로 전월대비 4.3%포인트 상승했다. IPO 주식의 변동성이 확대되며 투자자들의 관심이 증가했다.강승건 KB증권 연구원은 “IPO 주식의 변동성 확대로 거래대금 회복이 이루어졌으며 2월에는 낮은 주가순자산비율(PBRe 회사에 대한 관심 증가가 이어지며 브로커리지 영업환경은 우수했다”며 “정부여당의 금융투자소득세 폐지 추진과 하반기 기준금리 인하 기대감 등을 감안할 때 양호한 영업환경이 이어질 전망”이라고 말했다. 1월 주가연계증권(ELS) 조기상환은 2조3100억원으로 전월대비 21.2% 감소했다. 강 연구원은 “HSCEI 지수 부진의 영향 때문으로 판단되며 ELS 발행은 3조3000억원으로 전월대비 85.1% 감소했다”며 “12월 퇴직연금 관련 주가지수 연동예금(ELD) 발행의 기저효과 때문”이라고 설명했다.또한 부동산 프로젝트 파이낸싱(PF)에 대한 우려는 지속되고 있지만 여전채 및 증권사 기업어음(CP) 금리가 안정적인 흐름을 보여 트레이딩 손익이 양호할 것으로 분석했다. 해외부동산펀드 관련 손상차손 인식은 지난해 4분기 이후 안정화될 가능성이 높지만, 부동산 PF 관련 충당금 부담은 여전히 증권사 실적의 잠재 리스크로 비경상 비용 요인이 될 것으로 전망했다.강 연구원은 “은행권의 ELS 판매 중단은 증권사의 자금 조달원 위축을 의미하여 신용시장 변동성 확대 우려를 대비해 유동성 확보 노력이 동반될 필요가 있다고 판단한다”고 말했다.그러면서 “증권사의 자기자본이익률(ROE) 대비 낮은 PBR 멀티플에 대한 고민과 함께 부동산PF 등 여전히 남아 있는 잠재 리스크 역시 고려해야 해 증권업종에 대한 투자의견을 ‘중립’으로 유진한다”고 덧붙였다.",
        "ticker": [
            "006260",
            "005940",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "“탈중국 자금, 국내로 유입…한·중 증시 차별화”",
        "date": "2024.02.06. 오전 7:50",
        "content": "“신흥국으로 유입되던 탈중국 자금 최근 국내 유입”“반도체 중심 수출 개선에 기업밸류업 정책 더해져”“탈중국자금 유입 지속 위해선 경제 회복 시그널 필요”[이데일리 원다연 기자] 중국 리스크에 가려져 있던 국내 증시가 중국 증시와 차별화되는 흐름을 보이기 시작했단 분석이 나왔다. 다만 이같은 차별화 흐름이 지속되기 위해선 국내 경제와 기업 펀더멘털의 본격적인 회복 시그널이 필요하단 분석이다. 박상현 하이투자증권 연구원은 6일 보고서를 통해 “일부에서 중국 증시의 바닥론을 제기하고 있지만 중국 경기 불안감 및 부동산 시장 침체 장기화 조짐 그리고 트럼프 전 대통령 당선 리스크 등으로 중국 증시의 반등 모멘텀을 찾기가 단기적으로 쉽지 않을 전망”이라고 밝혔다. 박 연구원은 “중국 리스크에서 국내 경기와 증시가 벗어나지 못하는 분위기지만 그나마 다행인 것은 최근 국내 주가와 중국 주가가 차별화되고 있다는 점”이라며 “국내 증시가 미국 증시의 강한 랠리를 따라가지 못하고 있지만 기업 벨류업 프로그램 기대감과 함께 외국인의 국내 주식 순매수에 힘입어 중국 증시와 차별화 흐름이 강화되고 있다”고 평가했다. 그는 “무엇보다 중화권 증시 불안에도 불구하고 외국인의 국내 주식 순매수 규모 확대 현상은 다소 이례적 현상이라고 여겨진다”며 “이는 탈중국 자금이 국내로 일부 유입되고 있는 효과 때문으로 판단된다”고 밝혔다. 박 연구원은 “블룸버그 분석에 따르면 2017년 중국이 MSCI 지수에 편입된 이후 MSCI 신흥국 지수에서 중국 비중이 최저 수준인 26.4%까지 하락한 것으로 추정된다”며 “주목할 것은 그 동안 국내를 제외하고 여타 신흥국으로 유입되던 탈중국 자금이 최근 국내로 유입되는 듯한 모습”이라고 했다.이어 “참고로 2월 5일까지 3영업일 동안 국내 시장의 외국인의 순매수 규모는 3조1590억원으로 1월 순매수 규모인 3조4828억원 수준에 육박하고 있다”며 “국내 경기가 강한 반등세를 보이지 못하고 있지만 반도체를 중심으로 수출사이클이 개선되는 조짐이 보이고 공교롭게 기업 벨류업 프로그램이 맞아 떨어지면서 외국인의 국내 주식 매입이 확대된 것으로 판단된다”고 밝혔다. 박 연구원은 “중국 리스크 그늘에서 벗어나지 못하던 국내 증시가 마침내 중국과 차별화되기 시작했고 탈중국 자금이 국내 증시로 유입되고 있는 현상은 일단 긍정적”이라고 평가했다. 그는“다만 중국 경기와 증시의 불안이 장기화될 경우 국내 증시와의 차별화 현상이 다시 약화될 수 있음을 경계해야 한다”며 “동시에 탈중국 자금의 국내 주식 순매수 지속을 위해서는 궁극적으로 국내 경제 및 기업 펀더멘탈의 본격적 회복 시그널이 필요하다”고 밝혔다. \n\n\n\n5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "\"홍콩H지수 ELS…발행시장·조기상환까지 위축\"",
        "date": "2024.02.06. 오전 7:42",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 홍콩H지수를 기초자산으로 한 주가연계증권(ELS)의 만기상환에서 원금손실이 나타나고 있는 가운데, 발행시장 역시 위축되고 있다는 평가가 나왔다. 게다가 최근 발행된 물량마저 조기상환에 실패하고 있는 것으로 나타났다.6일 유안타증권에 따르면 지난 1월 ELS 상환 금액은 3조5100억원을 기록한 가운데 만기 상환 금액이 9736억원으로 평소 90%를 상회하던 조기상환 비율은 68.7%로 떨어졌다. 중도 상환 금액도 1268억원으로 전월과 같이 높은 수준을 기록했다.정인지 유안타증권 연구원은 “만기 상환된 ELS는 대부분 홍콩H 지수 관련 ELS로 2024년 1월에 상환된 물량은 2021년 1월에 발행된 것들”이라며 “만기 상환 금액 중 9172억원은 홍콩H관련 ELS이고, 나머지 물량은 홍콩H 지수가 포함되지 않은 종목들”이라고 설명했다. 이 가운데 홍콩H가 포함되지 않은 종목들은 대체로 수익이 나거나 손실을 보더라도 제한적인 수준의 손실에 그쳤다. 니케이225와 스탠다드앤드푸어스(S&P) 500 지수를 기초자산으로 하는 ELS가 연율로 0.3% 손실이었고, 나머지 ELS는 수익을 확정했다.하지만 홍콩H 지수를 포함하는 ELS는 연율 기준으로 16.2~18.8%에 달하는 손실을 기록했고, 3년 간의 수익률로 환산하면 48.6~56.4% 수준의 손실을 낸 것이라고 볼 수 있다. 정 연구원은 “홍콩H 지수의 2021년 1월 평균이 1만1339이고, 2024년 1월 평균이 5377선이므로 약 52.6%의 하락률을 기록해 ELS 손실률도 이와 유사하게 나타난 것으로 보인다”고 분석했다.만기상환에서 손실이 일어나자 발행시장도 얼어붙고 있다. 이미 ELS 발행은 2023년 4월 이후 감소세가 지속되고 있다. 작년 9~11월에 걸쳐 발행금액이 일시적으로 증가했지만 작년 12월에는 1조8600억원을 기록했고, 올해 1월에는 1조7900억원으로 약 700억원 감소했다.그는 “ELS 발행 금액 감소의 배경에도 홍콩H 지수 우려감이 자리하고 있다”면서 “홍콩H지수 관련 대규모 만기 손실이 발생하거나 예상되면서 ELS 발행 자체가 위축되고 있다”라고 지적했다. 실제 홍콩H 지수 관련 ELS의 발행 비율이 급감하고 있는데, 과거 전체 발행 금액의 20% 대의 발행 비율을 기록하던 H지수 기초자산 ELS는 작년 12월에는 14%, 올해 1월에는 351억원 발행되면서 전체 ELS의 2% 수준으로 떨어졌다.정 연구원은 조기상환도 지연되고 있다고 우려했다. 그는 “홍콩H 지수 관련 ELS는 2021년 상반기에 발행된 물량 뿐 아니라 최근에 발행된 물량도 부담이 되고 있는데 작년 7월에 발행된 ELS가 대체로 올해 1월에 첫 번째 중간 평가에 들어갔지만 이 중 18%가 조기 상환에 실패했다”고 말했다.조기 상환 실패 금액 중 약 69%에 홍콩H 지수가 기초자산에 포함되어 있다. 나머지31%는 대부분 LG화학 등 주식을 포함하고 있는 종목형 내지는 혼합형 ELS로 조기상환에서도 지수형 ELS의 기초자산 중 가장 문제가 되는 것은 홍콩H 지수다.그는 “현재 ELS 조기 상환은 장기간 미상환 되었던 종목들이나 1차 조기상환 중심으로 진행되고 있는데 지난 1월에 조기 상환된 장기 미상환 종목들은 2021년 7월 또는 2022년 1월에 발행될 종목들로 이뤄져 있다”면서 “2021년 7월에 발행된 조기상환 금액은 2688억원으로 이 중 대부분은 코스피200 지수 관련 ELS이고, 2022년 1월에 발행된 조기상환 금액은 755억원으로 이들 종목들은 코스피200 지수를 비롯해 각종 종목들이 차지하고 있다”고 덧붙였다.",
        "ticker": [
            "003550",
            "051910",
            "006260",
            "003470"
        ]
    },
    {
        "title": "“사법 리스크 털어낸 이재용, 삼성그룹주 기업가치↑”-KB",
        "date": "2024.02.06. 오전 7:38",
        "content": "“이재용 회장, 삼성그룹 적극적 경영 참여 가능성↑”“해외 대형펀드 유입 가능성 확대”[이데일리 원다연 기자] 이재용 삼성전자 회장의 경영권 승계 과정에 불법행위가 없었다는 법원의 판단이 나오며 삼성전자(005930)를 비롯한 삼성그룹주 전반의 기업가치가 높아질 것이란 분석이 나왔다. 사법 리스크를 털어내며 해외 대형 펀드의 삼성그룹주에 대한 유입 가능성이 커졌다는 분석이다. 김동원 KB증권 연구원은 6일 보고서를 통해 “비록 1심 판결이지만 재판부가 검찰이 제기한 공소사실 모두 범죄의 증명이 없다고 밝혔고, 삼성바이오로직스(207940) 관련한 분식회계 및 거짓공시 혐의도 무죄로 판단해 국정농단 이후 지속된 이재용 회장의 사법 리스크가 완화 구간에 진입한 것으로 보인다”고 밝혔다. 서울중앙지법 형사합의25-2부는 전날 자본시장법상 부정거래행위·시세조종, 업무상 배임 등 혐의로 기소된 이 회장에게 무죄를 선고했다. 이 회장 등은 2015년 제일모직-삼성물산 합병과정에서 최소비용으로 경영권을 안정적으로 승계하고 지배력을 강화할 목적으로 미래전략실이 추진한 각종 부정 거래와 시세 조종, 회계 부정 등에 관여한 혐의로 2020년 9월1일 기소됐다.김 연구원은 “2016년 국정농단에서 2024년 경영권 불법 승계까지 9년간의 재판 속에서 삼성그룹은 2017년 미래전략실을 폐지하고 삼성전자, 삼성생명, 삼성물산 등 3개 부문의 태스크포스 (TF) 중심으로 운영중”이라며 “그러나 이재용 회장의 9년간 재판이 마무리 단계에 진입함에 따라 향후 이재용 회장은 삼성그룹에 대한 적극적 경영 참여 가능성이 높아진 것은 분명해 보인다”고 밝혔다. 이어 “이에 따라 삼성그룹의 주주환원 정책 강화, M&A, 신규 투자 확대 등의 신속한 의사결정이 가능해질 것으로 보여 향후 삼성그룹주 기업가치 제고에 긍정적 영향이 기대된다”고 했다.  김 연구원은 “지금까지 삼성전자를 포함한 삼성그룹주 전반의 낮은 기업가치는 이재용 회장 사법 리스크에 따른 그룹의 전략적 의사결정 지연과 정책 및 규제 리스크 확대 등이 해외 대형 펀드의 투자 조건에 부합하지 못했기 때문으로 추정된다”고 밝혔다. 그는 “그러나 향후 밸류업 프로그램 실효성이 확대되고, 유통업 규제 완화와 같은 정책 및 규제 리스크가 해소된다면 ESG를 포함한 해외 대형 펀드의 자금 유입 가능성은 커질 전망”이라며 “이는 코리아 디스카운트 해소의 계기가 될 것으로 기대된다”고 덧붙였다. \n\n\n\n이재용 삼성전자 회장이 5일 오후 서울 서초구 서울중앙지방법원에서 열린 삼성그룹 경영권 승계 관련 부당합병·회계부정 혐의 1심 선고 공판에서 무죄 판결을 받은 뒤 청사를 나서고 있다. (사진=연합뉴스)",
        "ticker": [
            "028260",
            "207940",
            "032830",
            "005930",
            "004800"
        ]
    },
    {
        "title": "비트코인 이번엔 진짜 떡상?…‘이 형’ 한 마디에 개미들 기대감 쑥",
        "date": "2024.02.06. 오전 7:33",
        "content": "이복현 “美SEC 찾아 협의”국내서도 현물 ETF 나오나\n\n\n\n 이복현 금융감독원장이 5일 서울 여의도 금융감독원에서 열린 2024년도 금융감독원 업무계획 기자간담회에서 인사말을 하고 있다. [사진 출처=연합뉴스]“미국 증권거래위원회(SEC) 게리 갠슬러 위원장과 만나 가상자산 이슈, 비트코인 현물 ETF 등을 협의할 필요가 있다.”이복현 금융감독원장이 비트코인 현물 ETF를 언급하면서 국내 시장에도 출시가 허용될지 투자자들의 관심이 쏠린다. 현재 금융당국은 가상자산은 금융상품으로 정의하지 않기 때문에 비트코인 현물 상장지수펀드(ETF) 출시가 ‘자본시장법 위반’이라는 입장이다.이 원장은 5일 서울 여의도 금감원에서 열린 2024년도 업무계획 발표에서 “지금은 SEC 정책이 전세계에 미치는 영향 중요하다”면서 이같이 말했다.이 원장이 이 같은 입장을 밝히면서 국내 투자자들은 국내에도 비트코인 현물 ETF가 출시 될 수 있을지 기대하고 있다.비트코인 현물 ETF는 지난 1월 11일 미국 SEC가 승인하면서 미 증권시장에 10개의 상품이 상장돼 거래 중이다.상장 초기 그레이스케일의 비트코인 ETF인 ‘그레이스케일 비트코인 트러스트(GBTC)’에서 연일 대규모 환매가 발생하면서 순유출이 발생했지만 현재 전체 비트코인 ETF 거래는 순매수로 전환됐다.지난달 29일부터 GBTC에서의 순매도보다 블랙록의 ‘아이셰어즈 비트코인 트러스트(IBTC)’와 피델리티의 ‘피델리티 와이즈 오리진 비트코인 펀드(FBTC)’에서의 순매수 규모가 더 커졌기 때문이다.다만 여전히 국내에서 단기간 내에 비트코인 현물 ETF가 출시되긴 어렵다는 것이 업계의 해석이다. 국내 금융당국은 법률과 정책에서 허용되는 것들을 나열하고 이외는 모두 허용하지 않는 규제 방식을 택하고 있다. 가상자산이 법에 기초자산으로 명시되지 않는다면 현물 ETF로 운영되기 어렵다.이 원장 또한 이날 “현실적으로 3~4월까지는 (승인되기)어렵다”고 말했다.한편 가상자산 시장은 ETF 승인 이후 약세를 이어가고 있다. 전세계 가상자산 현물거래량은 ETF 승인직전의 절반 수준으로 급락했다. 코인마켓캡에 따르면 전세계 가상자산 하루 현물 거래량은 지난달 11일 119조5771억원에서 지난 4일 44조4950억원으로 급락했다.국내 1위 거래소인 업비트의 경우 일 거래량이 8776억원으로 1조원 아래로 떨어졌다. 지난해 말 관심도가 크게 증가했을 때 코스피 전체 거래량을 넘어섰던 것과 비교하면 거래량이 크게 떨어진 셈이다.투자자들의 관심도도 3분의 1 수준으로 급격히 떨어졌다. 구글트렌드에 따르면 전세계에서 비트코인에 대한 관심도는 지난달 11일에 비해 3분의 1수준으로 떨어졌다. 지난달 11일의 관심도를 100으로 둔다면 지난 1일은 28수준에 불과하다."
    },
    {
        "title": "\"수상한 냄새가 또\"…쌍용C&E 공개매수 이틀전 거래량 7배 폭증",
        "date": "2024.02.06. 오전 6:32",
        "content": "주가도 급등하며 공개매수가 근접한타·루트로닉 등 때와 패턴 비슷\n\n\n\n[서울경제] 사모펀드(PEF) 운용사 한앤컴퍼니가 쌍용C&E(003410) 잔여 지분 20.1%에 대한 공개매수에 나선 가운데 공개매수 공고 전 이틀 동안 시장에서 거래량이 폭증하며 주가가 미리 상승했던 것으로 나타났다. 지난해 펼쳐진 여러 공개매수에서도 공고 이틀 전 거래량이 폭증하고 주가가 급등하는 패턴이 발생했는데 전문가들은 비슷한 방식으로 정보가 사전에 노출됐을 가능성이 높다고 보고 있다.6일 한국거래소에 따르면 쌍용C&E 주식은 이달 1일부터 2일까지 공개매수 직전 거래일 이틀 동안 장내에서 각각 261만 주, 173만 주 거래됐다. 쌍용C&E 주식이 지난달 일평균 약 32만 주 거래됐다는 점을 고려하면 7배가량 폭증한 것이다. 이틀간 주가는 각각 4.81%, 1.42% 올라 2일 주가는 공개매수 단가 7000원에 근접, 6410원에 마감했다.지난해 12월 MBK파트너스의 한국앤컴퍼니(000240)(옛 한국타이어) 공개매수 때도 비슷한 양상이었다. 공개매수 발표일은 12월 5일이었는데 직전 이틀 거래일인 1일과 4일에 각각 약 57만 주, 약 59만 주가 거래되며 주가도 5.5%, 9.1%씩 급등했다. 한국앤컴퍼니의 10월 일평균 거래량은 약 16만 주, 11월에는 34만 주가량으로 이보다 훨씬 적었다.한앤컴퍼니가 지난해 6월 9일 루트로닉을 공개매수하겠다고 발표하기 직전 이틀 역시 거래량이 폭증했다. 5월까지 루트로닉의 일평균 거래량은 30만 주 이하였지만 6월 7일과 8일에는 각각 148만 주, 202만 주가 거래됐다. 양일간 주가는 4.1%, 5.1% 올랐다.MBK가 지난해 1월 25일 UCK파트너스와 함께 오스템임플란트를 공개매수하겠다고 발표했을 때도 마찬가지였다. 직전 거래일이던 19일과 20일 거래량은 약 45만 주, 약 68주로 전달 일평균 약 20만 주 대비 훨씬 많았다. 주가도 이틀간 각각 7.2%, 8.6% 급등했다.사모펀드가 공개매수를 추진할 때는 주관 증권사·법무법인과 함께 공고 1~2주 전부터 관련 전략 회의를 본격 시작한다. 이후 당국에 보고할 내용들을 종합하고 공고 3일 전 금융감독원·한국거래소에 신고하는 절차를 밟는다.전문가들 사이에서는 공개매수 이틀 전 이상 징후가 똑같이 발생했던 만큼 비슷한 형태로 정보가 샜을 가능성이 높다고 보고 있다. 다만 누가 관련 정보를 흘렸는지에 대해서는 의견이 갈린다.투자은행(IB) 업계의 한 관계자는 “이틀 전부터 거래량이 폭증했다는 것은 당국에 신고하는 절차에서 정보가 샌 것”이라고 주장했다. 한 법무법인 관계자는 “사모펀드와 증권사·로펌 등 모든 이해관계자들을 의심 대상에서 배제할 수 없다”고 밝혔다.한편 한국앤컴퍼니는 지난해 12월 MBK의 공개매수 직전 주가 급등과 관련해 선행매매 의혹을 밝혀달라며 당국에 조사를 요청한 바 있다.",
        "ticker": [
            "001680",
            "003410",
            "000240"
        ]
    },
    {
        "title": "뉴욕커뮤니티은행 주가 또 10%대 급락…신용등급 하락 여파",
        "date": "2024.02.06. 오전 6:30",
        "content": "월가 분석가들 \"NYCB 손실 충격, 다른 은행권 파급 가능성 제한적\"\n\n\n\n뉴욕커뮤니티뱅코프 로고[로이터 연합뉴스 자료사진](뉴욕=연합뉴스) 이지헌 특파원 = 미국의 지역은행 뉴욕커뮤니티뱅코프(이하 NYCB)의 주가가 지난주 부실 대출 확대 우려로 폭락한 데 이어 5일(현지시간) 또다시 10%가량 급락했다.    이날 뉴욕증시에서 NYCB 주가는 전 거래일보다 10.8% 급락한 5.39달러에 거래를 마쳤다.    앞서 신용평가사 피치가 지난 2일 장 마감 후 NYCB 신용등급을 'BBB'에서 'BBB-'로 한 단계 하향 조정한 영향을 받았다.    피치는 등급 하향 조정 배경에 대해 \"2건의 상업용 부동산 대출과 관련한 손실과 대손충당금 증가 관련한 구체적인 조치를 담은 작년 4분기 실적 보고서 내용을 반영했다\"라고 설명했다.    앞서 NYCB 주가는 지난달 31일 37.6% 떨어진 데 이어 이달 1일 11.1% 하락하는 등 이틀간 두 자릿수대 급락세를 이어간 바 있다.    지난 2일 5.0% 반등해 안도감을 주는 듯했으나, 이날 다시 세 번째 두 자릿수대 내림세를 이어간 것이다.    NYCB는 지난달 31일 실적 발표에서 작년 4분기 예상치 못한 순손실을 기록했다고 밝힌 바 있다. 나아가 배당금의 대폭 삭감을 예고하면서 투자자들의 우려를 키웠다.    상업용 부동산 부실 확대를 둘러싼 우려가 지속되면서 KBW 지역은행 지수도 이날 1.85% 하락, 5거래일 전 대비 낙폭이 10%에 달했다.    월가 은행 담당 분석가들은 NYCB의 손실 충격이 다른 은행권으로 파급될 가능성이 제한적이라는 의견을 대체로 내놓고 있다.    씨티그룹의 키스 호로위츠 애널리스트는 \"NYCB의 충당금 적립은 다른 은행 충당금 적립 수준에 맞추기 위해 따라가는 성격이 크다고 본다\"며 \"NYCB는 예외적인 사례\"라고 말했다.    pan@yna.co.kr"
    },
    {
        "title": "'저PBR株' 열풍의 이면…기술주 대거 팔아치운 기관",
        "date": "2024.02.06. 오전 6:01",
        "content": "['밸류업株 열풍'의 그림자]지난달 24일 정부 정책 발표 이후車·유통·금융·철강주 꾸준히 매집삼전·하이닉스는 1조 넘게 순매도전문가 \"안정적 이익 기업에 쏠려첨단산업 주도 글로벌증시와 대조\"\n\n\n\n[서울경제] 정부가 ‘코리아 디스카운트(한국 증시 저평가)’ 현상을 해소하겠다며 ‘기업 밸류업 프로그램’을 도입하겠다고 나선 이후 기관투자가 매수세가 내수주 등 주가순자산비율(PBR)이 낮은 업종에만 급격히 쏠리고 있다. 정작 기관은 국내 대표 기술주를 적극적으로 내다 팔고 있어 정부 정책으로 외려 한국 증시가 첨단산업 위주의 글로벌 증시 흐름에 역행하는 것 아니냐는 우려가 나온다.6일 한국거래소에 따르면 전날 유가증권시장에서는 코스피지수가 전 거래일보다 0.92% 떨어진 상황에서도 자동차주가 포함된 운수장비 업종은 1.14% 상승했다. 증권사들이 기업 밸류업 프로그램의 최대 수혜주로 지목한 현대차(005380)가 4.85% 상승한 결과였다. 이밖에 대표적인 저PBR주로 꼽히는 유통업이 0.24% 올랐고 보험(-0.21%)과 철강·금속(-0.52%)의 하락 폭은 코스피보다 작았다.특히 7200억 원어치 이상을 순매도해 코스피 하락을 이끈 기관이 저PBR 종목만 골라 매집하면서 업종 간 양극화를 유발했다. 기관은 현대차를 1066억 원 순매수한 것을 비롯해 삼성물산(028260)(202억 원), 삼성생명(032830)(114억 원), SK(034730)(71억 원), LG(003550)(37억 원), 기업은행(024110)(35억 원), KB금융(105560)(34억 원), 미래에셋증권(006800)(25억 원) 등을 순매수 상위 리스트에 올렸다.기관이 저PBR 업종을 집중 매수한 것은 이날뿐이 아니다. 올 들어 지난달 23일까지 코스피를 6조 7598억 원어치 팔아치웠던 기관은 정부가 기업 밸류업 프로그램을 도입하겠다고 밝힌 24일부터 자동차·은행·보험·증권·유통·철강주와 지주사 종목을 쓸어담기 시작했다.기관은 지난달 24일부터 이날까지 현대차(3831억 원), 신한지주(055550)(1675억 원), 삼성물산(1560억 원), LG(1183억 원), SK(1138억 원), 하나금융지주(086790)(975억 원), 삼성생명(960억 원), KB금융(741억 원) 등 저PBR 관련 주만 장바구니에 담았다. 이들은 모두 국내 주요 증권사들이 기업 밸류업 프로그램의 혜택을 볼 것이라고 전망한 기업들이다. PBR은 시가총액(주가)를 순자산으로 나눈 것으로 수치가 낮을수록 저평가됐다는 의미다. PBR 1배 미만은 회사가 보유한 자산을 다 팔고 기업을 청산한 가치가 주가보다 높다는 뜻으로 매년 꾸준히 이익을 내고 있어 주주 환원 활동에 필요한 현금은 보유한 대신 미래 성장성이 크지 않아 주가가 저평가된 상장사가 많다.기관 매수세 덕분에 지난달 24일 이후 이날까지 코스피가 4.92% 오르는 동안 운수장비와 금융업, 증권, 보험, 철강·금속 업종은 대부분 두 자릿수 상승했다.\n\n\n\n5일 서울시 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스문제는 기관이 기술주는 적극적으로 팔고 있다는 점이다. 기관은 1월 24일부터 이날까지 삼성전자(005930)를 7948억 원어치 내다 판 것을 비롯해 SK하이닉스(000660)(2485억 원), 네이버(NAVER(035420)·1899억 원), 두산로보틱스(454910)(402억 원), 삼성바이오로직스(207940)(400억 원) 등 첨단 기술로 승부를 보는 기업들을 대거 팔아 치웠다. 각 기술주 매도 금액 가운데 절반가량은 연기금의 몫이었다.이는 같은 기간 삼성전자(8444억 원), 삼성바이오로직스(2402억 원) 등을 대규모로 순매수한 외국인과도 상반된 행보다. 기관은 해당 기간 코스닥 역시 9497억 원어치를 팔았다. 기관은 이날도 삼성전자(3657억 원), 네이버(937억 원), SK하이닉스(830억 원), 삼성바이오로직스(196억 원), 카카오(035720)(187억 원) 등에 매도를 집중했다.투자 전문가들은 기업 밸류업 프로그램을 계기로 자칫 기관 수급이 내수 업종 등 혁신을 꾀하기보다 안정적으로 이익을 올리는 기업에만 집중될 수 있다고 경고했다. 미국 나스닥은 애플·마이크로소프트(MS)·구글·메타·엔비디아·아마존 등 기술주가 상승을 이끄는데 한국의 위험 자본은 엉뚱한 곳에 공급될 수 있다는 지적이다.이웅찬 하이투자증권 연구원은 “투자자들이 지금까지는 수년간 가치주를 팔더니 이번에는 저PBR 주식을 마치 초전도체 테마주처럼 매수하는 모습”이라며 “저PBR 종목에 투자하더라도 실제 정책 개선의 수혜를 받아 주주 환원이 확대되고 지배구조 개선이 장기적으로 지속될 여지가 있는지 잘 판단하고 투자해야 한다”고 꼬집었다.",
        "ticker": [
            "105560",
            "003550",
            "035420",
            "034730",
            "000660",
            "024110",
            "000150",
            "454910",
            "006800",
            "028260",
            "207940",
            "032830",
            "005930",
            "055550",
            "035720",
            "086790",
            "005380"
        ]
    },
    {
        "title": "ETF도 '저PBR' 테마 거래 폭증…\"옥석 가려야\" 과열 우려 고개",
        "date": "2024.02.06. 오전 6:00",
        "content": "고배당·주주가치·은행보험 등 관련 ETF 거래량, 많게는 50배↑\"테마주 성격 변질·옥석 가려야\"…투자자 당부도\n\n\n\n금투세 폐지에도 거래세 예정대로 인하(서울=연합뉴스) 최재구 기자 = 정부가 내년 도입 예정이었던 금융투자소득세(금투세) 폐지를 공식화한 가운데 증권거래세는 예정대로 인하하기로 했다. 금융위원회는 17일 '상생의 금융, 기회의 사다리 확대'를 주제로 윤석열 대통령이 주재한 '국민과 함께하는 민생 토론회'에서 이런 내용을 발표했다. 사진은 이날 서울 여의도 한국거래소 홍보관에서 한 시민이 전광판 앞을 지나는 모습. 2024.1.17 jjaeck9@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 정부가 추진하는 기업 밸류업 프로그램으로 국내 증시에 저PBR(주가순자산비율) 열풍이 불면서 상장지수펀드(ETF) 시장에서도 '주주가치' '고배당' 등을 테마로 한 상품에 자금이 급격히 쏠리고 있다.    하지만 증권가에선 최근 저PBR이 마치 일종의 테마주처럼 급등해 설 연휴를 앞두고 차익실현 매물이 쏟아질 수 있는 데다, 앞으로는 각 기업이 내놓을 밸류업 정책에 따라 옥석 가리기도 필요하다며 과열 우려감이 나오는 상황이다.    6일 한국거래소에 따르면 정부가 기업 밸류업 프로그램 구상을 밝힌 지난달 24일을 기점으로 저PBR 관련 ETF 거래량이 상품에 따라 많게는 수십 배까지 폭증한 것으로 나타났다.     가령 기업의 순자산이나 수익성 대비 주가가 저평가됐고 주주환원 확대 가능성이 있는 국내 종목에 투자하는 'ACE 주주환원가치주액티브'의 경우 정부 발표 이후(1월 25일∼전날) 일평균 거래량이 3만577주로 집계됐다. 이는 직전 8거래일(1월 15∼24일)의 일평균 거래량(1천357주)보다 22배 이상 늘어난 규모다.    유사한 성격의 'TRUSTON 주주가치액티브'는 같은 기간 일평균 거래량이 1만3천756주에서 2만6천504주로 2배가량 뛰었다.    고배당주에 집중 투자하는 ETF로도 자금이 쏠렸다.    가령 'ARIRANG 고배당주'의 경우 일평균 거래량이 15만6천305주에서 169만118주로 11배가량 급증했고, 'HANARO 고배당'은 726주에서 3만7천873주로 52배가량 폭증했다. 'KODEX 고배당'도 8천994주에서 7만7천56주로 9배가량 뛰었다.    은행과 보험에 집중하는 ETF는 해당 업권의 저PBR 매력과 더불어 '더블 배당' 투자 포인트가 부각되며 인기를 끌었다.    가령 'KODEX 보험'의 일평균 거래량은 2만7천35주에서 26만9천322주로 약 10배, 'KODEX 은행'은 19만4천133주에서 93만8천619주로 5배가량 급증했다.    정부 발표 이후 8거래일간 전체 ETF 등락률(지난달 24일 종가 대비 전날 종가 기준)을 비교한 결과 1위를 차지한 'KODEX 보험'(18.57%)을 비롯해 'TIGER 현대차그룹+펀더멘털'(16.32%) 'TIGER 200 경기소비재'(15.13%), 'KBSTAR 200 금융'(14.79%) 등 저PBR 관련 ETF가 상위권을 점령했다.    전문가들은 저PBR ETF로의 자금 쏠림은 앞서 일본이 유사 정책을 시행한 이후 관련 ETF가 우수한 성과를 낸 전례가 있기 때문으로 분석했다.    박유안 KB증권 연구원은 \"기업 밸류업 프로그램은 일본의 증시 부양책을 벤치마킹한 것으로 당시 일본 투자 ETF 중 배당수익률이 높은 기업들을 담은 ETF가 정책 실시 이후 가장 우수한 성과를 냈고, 배당과 주주환원을 통한 저평가 해소에 초점을 맞춘 액티브 ETF들이 일본 주식시장에 등장했었다\"라고 밝혔다.    그러면서 \"한국도 기업 밸류업 프로그램을 통해 저PBR 종목에 관심이 집중되면서 관련 ETF 상품이 기획될 것\"이라며 \"특히 향후 고배당주 ETF는 외국인 입장에서 한국 증시가 위험자산 선호 국면에 좋은 투자 대상인 데다 정책적인 수급 모멘텀이 존재하는 만큼 자금 유입을 기대해볼 수 있다\"라고 말했다.    하지만 시장 일각에서 이미 저PBR 전반에 대한 과열 우려가 고개를 들고 있는 상황은 투자자들이 염두에 두어야 할 부분이다.    이경민 대신증권 연구원은 \"최근 급등 국면에서 저PBR 주가 동반 급등하며 테마화됐는데, 다음 단계에서는 기업들의 주주가치 재고 정책에 집중해 자기자본이익률(ROE) 개선이 기대되거나 배당을 꾸준히 할 수 있는 이익 창출 능력이 유효한 종목과 업종으로 (주가 상승 종목군이) 좁혀질 것\"이라고 말했다.    특히 \"이런 단계까지 최근의 단기 과열과 급등에 대한 부담을 덜어낼 매물 소화과정이 필요하다\"면서 \"한 템포 쉬어갈 가능성이 크기 때문에 설 연휴를 앞두고 급등한 저PBR의 포트폴리오 내 비중을 줄일 것을 제안한다\"라고 강조했다.     한지영 키움증권 연구원도 \"지난 한 주간 단기간에 저PBR주들이 동반 폭등한 측면이 있어 주 후반에는 연휴 휴장에 대한 관망심리가 높아질 수 있다\"며 \"저PBR 사이에서 이익·배당·자사주 모멘텀 등을 고려한 옥석 가리기가 진행될 것\"으로 내다봤다.    ykbae@yna.co.kr",
        "ticker": [
            "001680",
            "003540",
            "039490",
            "005380"
        ]
    },
    {
        "title": "H지수 이어 종목형 ELS도 터졌다…'LG화학 ELS' 반토막 손실",
        "date": "2024.02.06. 오전 5:31",
        "content": "[종목 연계 ELS 손실 60% 육박]급락한 네이버·카카오 ELS도3000억 팔려 피해 확산 우려\n\n\n\n[서울경제] 홍콩항셍중국기업지수(HSCEI·홍콩H지수) 기반 주가연계증권(ELS)의 대규모 손실로 ELS 상품의 불완전판매가 도마에 오른 가운데 올해 처음으로 종목형 ELS인 LG화학(051910) 연계 ELS가 60% 가까운 손실을 기록한 것으로 드러났다. 2021년 LG화학 주가가 현재의 두 배가 넘는 100만 원을 돌파하던 시기에 팔린 ELS의 만기가 돌아와 손실이 확정된 데 따른 것이다.확정 피해 금액은 총 6억 원가량에 불과하지만 2021년 당시 팔린 LG화학 연계 ELS 상품이 106억 원 규모에 달해 피해가 커질 것으로 보인다. 특히 총 3000억 원 넘게 팔린 네이버·카카오(035720) 연계 ELS도 원금 손실이 불가피할 수 있어 ELS 상품의 원금 손실이 종목형 ELS로 확산될 조짐이다.6일 금융투자 업계에 따르면 미래에셋증권(006800)이 3년 전 발행해 이날 만기가 도래한 ‘미래에셋대우 29492회 ELS’는 58.17%의 손실을 기록한 채 투자자들에게 상환됐다. 1억 원을 투자한 투자자라면 원금의 절반에 못 미치는 4183만 원만 돌려받는 셈이다. 이 ELS는 LG화학과 현대차를 기초자산으로 하고 있으며 총 5억 500만 원 규모다.앞서 지난달 22일 만기를 맞은 ‘미래에셋대우 29466회 ELS’ 역시 57.74%의 손실을 냈다. 이 상품도 LG화학과 현대차가 기초자산이다. 총발행 금액은 7억 원 정도다. 두 ELS를 통한 손실 금액은 6억 원 남짓이다.ELS는 보통 만기를 3년으로 발행되는데, 최초 발행 시점부터 6개월이 지날 때마다 조기 상환 평가를 진행한다. 만약 기초자산의 가격이 기준 이하일 경우 조기 상환은 이뤄지지 않고 6개월 뒤 다시 상환 여부를 따진다. 그런 식으로 통상 3년인 최종 만기까지 상품이 유지될 경우 자산의 하락률만큼 원금 손실이 확정된다.\n\n\n\n서울시 영등포구 여의도 증권가 전경. 연합뉴스LG화학 관련 ELS들이 연달아 손실을 낸 것은 최근 LG화학의 주가가 황제주에 올랐던 2021년 대비 반 토막 수준으로 급락했기 때문이다. 이 상품들이 발행된 2021년 1~2월에는 LG화학의 주가가 100만 원을 돌파했다. 이후에도 80만 원 이상의 가격대를 유지했지만 문제는 LG화학의 주가가 같은 해 하반기부터 내리막길을 걷기 시작했다는 점이다. 이에 손실이 확정된 LG화학 기초 ELS들은 조기 상환에 실패했으며 이후에는 화학업 업황 악화 등의 영향으로 최근 주가는 40만 원 수준까지 하락했다.업계에서는 LG화학의 주가 전망 등을 감안할 때 다른 ELS 상품의 손실 가능성도 커졌다고 진단한다. 실제 NH투자증권이 발행한 LG화학 기반 ‘21296회차 ELS’는 지난달 17일 손실(녹인) 구간에 진입했다. 이 ELS는 손실 구간이 초기 시점 대비 50%로 설정됐는데, 주가가 발행 당시 대비 절반 이하로 추락하면서 손실 구간에 진입했다. ELS는 가입 기간 중 한 번도 손실 구간에 진입하지 않으면 원금이 보장되지만 만약 손실 구간까지 자산가치가 떨어졌다면 만기 시 상환 요건은 더욱 까다로워진다. 이 ELS의 경우 만기인 10월 말까지 LG화학 주가가 61만 5750원 이상으로 올라야 손실을 피할 수 있다.종목형 ELS의 불안감은 여기에서 그치지 않는다. 네이버·카카오 연계 ELS도 지난 3년간 주가가 급락해 경고등이 켜졌다. 네이버의 경우 2021년 7월 46만 원을 넘어섰지만 현 주가는 20만 원 선이다. 같은 기간 카카오 주가도 17만 원대에서 5만 원 중반대까지 떨어졌다. 2021년 발행된 네이버와 카카오 기초 ELS는 각각 2448억 원, 802억 원 상당이다.",
        "ticker": [
            "003550",
            "051910",
            "006260",
            "005940",
            "006800",
            "035720",
            "005380"
        ]
    },
    {
        "title": "주식 팔아치우더니 돌변…올 들어 '6조' 쓸어 담은 외국인, 이유는",
        "date": "2024.02.06. 오전 5:30",
        "content": "[MT리포트]유니셔티브, 한국증시 레벨업 사다리 놓다①[편집자주] 외국계 증권사 리포트에 'Yoonitiative(윤석열 대통령+이니셔티브)' 용어가 등장했다. 정부가 국내 상장사들의 기업가치를 높이는 노력에 본격 착수하며 코리아 디스카운트(한국증시 저평가)가 해소될 수 있다는 기대감이 나온다. 배당과 자사주 제도개선 등 주주친화정책이 확대되면 투자저변을 넓히기 위한 기존 정책과 새로운 시너지가 기대된다. 유니셔티브가 코스피 3000시대의 사다리가 될 지 세계가 주목한다.\n\n\n\n한국주식을 사려는 외국인 투자자들의  뭉칫돈이 유입되고 있다. 5일 증권업계에 따르면 외국인들은 올 들어 이날까지 코스피시장에서 6조6422억원을 순매수한 것으로 집계됐다. 이 가운데 절반이 최근 4일간 몰렸다. 지난해 하반기만 해도 외국인들은 한국경제의 한계와 정책 불확실성, 미진한 주주환원을 이유로 주식을 팔아 치웠다. 삼성전자와 SK하이닉스가 포함된 전자전기 업종을 제외한 외국인 주식 보유율 비중(시가총액 기준)은 코스피와 코스닥이 각각 32%, 8.8%로  10년내 최저치까지 떨어졌다. 2020년까지만 해도 40%(코스피) 선을 넘나든 수치다. 지난 연말 상황도 그렇다. 골드만삭스와 UBS만 한국증시 비중확대를 제시했을 뿐 HSBC와 씨티, 모건스탠리 등 대부분 외국계 증권사들이 중립의견이었다. HSBC는 올해 한국증시 EPS(주당순이익)가 2023년 대비 60% 늘어나더라도 매력적이지 않다고 했다. 상승폭은 크지만 기저효과일 뿐 2022년과 비슷한 수준이라는 것이다. 오히려 큰 변동성을 문제로 지적했다. 외국인들의 셀 코리아가 유지된 배경이다.  한국증시를 바라보는 외국인 스탠스가 바뀐 것은 정부가 준비하고 있는 '기업 밸류업  프로그램'이 윤곽을 드러내면서부터다. 한국기업들은 대주주를 제외한 투자자들과 이익을 나누는데 인색하고 이 때문에 주가가 낮게 형성되고 있다는 게 코리아 디스카운트의 주요 원인으로 꼽힌다. 밸류업 프로그램은 이를 해소하기 위해 △상장사의 주요 투자지표(PBR·ROE)를 시가총액·업종별로 비교 공시 △상장사에게 기업가치 개선 계획 공표 권고 △기업가치 개선 우수기업 등으로 구성된 지수개발 및 ETF 도입 등을 비롯한 대안을 담을 전망이다. 이 결과 최근 증시에선 PBR(주가순자산비율)이 낮은 업종이 동반급등했다. 지난 2일 코스피 시장에서 주가가 오른 종목은 713개로, 하락 종목(182개)보다 4배 가량 많았다. 그룹 지주회사를 비롯해 금융사, 완성차, 보험사 등이 우선 거론되지만 사실 한국증시에 상장된 대부분 종목이 저평가라는 게 전문가들의 판단이다. 외국계 투자자들은 호의적인 반응을 보인다. 골드만삭스는 \"기업 밸류업 프로그램을 통해 코리아 디스카운트를 해결하려는 정부의 노력은 한국증시의 추가적 상승을 이끌 중요한 촉매제\"라고 평가했다.  CLSA는 윤석열 대통령의 이름과 진취적인 계획을 뜻하는 '이니셔티브(initiative)'라는 단어를 결합한 '유니셔티브'가 코리아 디스카운트를 해소하는 대안이라고 내다봤다. CLSA는 최근 보고서에 \"극단적 저평가(딥밸류 주식) 상태인 한국 주식 종목에 대해서 정부의 노력이 주가 상승 드라이브를 걸 수 있을 것\"이라며 \"한국 주식을 부양하려는 정부의 의지가 분명해 보인다\"고 기대했다. 유니셔티브는 지난 해 초부터 일본 정부가 자국 증시 상승을 위해 했던 정책들과 닮아 있다. 도쿄 거래소의 PBR 1배 이하 상장사 주주가치 제고 방안 요구, 기업 지배구조 보고서의 월간 등재와 일본 금융 당국의 JPX Prime 150 벤치마크 신설, 기관 투자자 장려 정책 등이다. 이를 통해 50%가 넘었던 PBR 1미만 기업 비중이 44%로 줄었고, 배당확대를 유도해 일본증시가 사상최고가를 경신하는데 큰 영향을 미쳤다는 지적이다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "005930"
        ]
    }
]