[
    {
        "title": "“여보, 왜 이거 안샀어”…나스닥보다 더 오르는 반도체지수, M7끼리도 희비 갈려",
        "date": "2024.02.23. 오후 8:52",
        "content": "반도체지수 올해 11.7% 오를때 중소형주 러셀지수 1.4% 하락엔비디아가 이끄는 기술주 장세경기민감주는 당분간 부진할듯AI株 없으면 소외감 ‘포모’ 현상도\n\n\n\n 젠슨 황 엔비디아 CEO. 사진은 기사 내용과 관련 없음. [사진 = 엔비디아]S&P500 지수가 22일(현지시간) 5087.03에 마감해 최고가를 새로 썼지만 엔비디아와 관련 AI 관련주 이외엔 상승폭이 적어 극소수 종목만 뛰는 장세가 심화되고 있다. 이에 따라 현금비중이 높은 투자자 외에도 경기민감주, 중소형주를 담은 투자자들이 느끼는 포모(FOMO: 뒤처지거나 소외되어 있는 것 같은 두려움을 가지는 증상) 심리가 더욱 두드러질 것으로 보인다.23일 금융투자업계에 따르면 지난 22일 기준 연초대비 지수 상승률을 보면 나스닥100 지수는 7% 올랐지만 다우존스는 2.4%만 오르고 중소형주들이 모여있는 러셀2000지수는 오히려 1.4% 하락했다. 다우존스는 마이크로소프트, 애플, 인텔 등의 기술주들도 들어있는 지수지만 다른 산업재·유통주들이 눈에 띄는 상승을 보여주지 못하면서 상승폭이 적었다. 러셀2000은 작년 말 금리 인하 기대가 커지면서 깜짝 반등했지만 최근 들어 미 국채 10년물 수익률이 4.3%까지 올라가자 다시 저조한 성과를 보이고 있다.나스닥100이나 매그니피션트7(Magnificent 7)보다 더 큰 상승률을 보이는 지수는 필라델피아반도체 지수다. AMD, 엔비디아, 브로드컴, 인텔 등 AI반도체가 포진해 있는 필라델피아반도체 지수는 올해 들어 11.7% 상승했다. 엔비디아가 연초 대비 63%, AMD가 23% 오르는 등 AI반도체 시장을 주도하는 종목들이 급등했기 때문이다.\n\n\n\n1년 상승률을 보더라도 나스닥100이 48.9% 오를 동안 러셀2000은 5.3% 상승에 그쳤다. 이처럼 소수 종목이 주도하는 랠리는 결국 일부 종목만 어닝쇼크가 나더라도 시장이 받는 충격이 크다는 점에서 증시 조정의 우려도 나왔지만 21일 발표한 엔비디아의 실적 발표로 그 우려가 해소된 상태다. 시장의 성장세가 계속되고 있고 실적 증가세를 감안하면 밸류에이션 부담도 크지 않다는 인식 때문이다. 김일혁 KB증권 연구원은 “엔비디아는 실적 발표 이후 하루 사이 12개월 선행 주당순이익 (EPS)이 10.86% 상승해 밸류에이션 상승폭은 크지 않다”며 “하루만에 16% 주가가 올랐어도 12개월 선행주가수익비율(PER)은 5%만 올랐다”고 말했다.반면 중소형주나 경기민감주는 실적 모멘텀은 적고 금리 민감도는 높기 때문에 당분간 기술주를 능가하는 상승폭을 보여주지는 못할 것이란 전망이 나온다. AI 반도체 랠리의 열풍이 다른 업종으로 확산되거나 순환매 장세가 시작되기는 이른 시점이라는 얘기다. 작년 12월27일 3.789%까지 떨어졌던 미국채 10년물 수익률은 인플레이션 우려가 지속되면서 22일 4.327%까지 올라왔다. 유동원 유안타증권 글로벌투자본부 상무는 “미 연준이 빨라야 5월은 되어야 금리인하를 시작할 것이고 그렇다면 중소형주나 경기민감주의 반등도 당장 시작되지는 않을 것”이라며 “지금 AI반도체가 보여주는 실적과 성장기대감이 크기 때문에 기술적 조정이 오더라도 소폭에 그칠 것”이라고 전망했다.작년 미 증시를 이끌었던 기술주인 M7(Magnificent 7)들도 AI관련주냐 아니냐로 주가 희비가 엇갈렸다. 엔비디아, 마이크로소프트, 아마존, 메타는 주가 상승세가 두드러졌지만 AI 반도체와 관련성이 적은 애플, 테슬라, 구글은 주가 상승이 저조했다. 테슬라는 특히 전기차 시장 둔화로 연초대비 주가가 20% 하락했다. 월가에선 M7 대신 올해 시장 주도주로 AI 5(엔비디아, 마이크로소프트, AMD, TSMC, 브로드컴)을 꼽고 있다.",
        "ticker": [
            "008870",
            "003470"
        ]
    },
    {
        "title": "“나만 못 웃어”…‘AI 잔칫상’ 전세계 떠들썩한데 삼성은 주가 역주행",
        "date": "2024.02.23. 오후 6:53",
        "content": "미·일·대만 증시 사상최고AI 반도체 호황 효과합종연횡·보조금 정책 등삼성전자만 소외…주가 ‘역주행’\n\n\n\n 서울 서초동 삼성 사옥 [매경DB]전세계적인 인공지능(AI) 반도체 열풍에서 한국만 소외되고 있다. ‘엔비디아 효과’로 미국과 유럽, 일본, 대만 증시가 일제히 사상 최고치를 경신했는데, 한국증시는 대표적인 반도체기업인 삼성전자가 오히려 하락세로 돌아서며 ‘랠리효과’를 놓쳤다. 생성형 AI가 촉발한 반도체시장 재편과 세계 각국의 보조금 경쟁에서 삼성전자는 ‘샌드위치’ 신세에 놓였기 때문이라는 분석이 나온다.22일(현지시간) 미국 뉴욕증시에서 S&P500 지수는 엔비디아 깜짝실적에 힘입어 또다시 최고가를 경신했다. 일본도 전날 도쿄일렉트론을 포함한 주요 반도체 장비주들이 주가상승 랠리를 펼치며 닛케이 최고기록을 갈아치웠다. 대만 자취엔 지수도 지수내 비중이 30%인 TSMC 주가강세 영향으로 또 사상 최고치를 기록했다.반면 23일 한국에선 코스피가 전일대비 0.13% 상승에 그쳤다. 뉴욕증시에서 엔비디아 주가가 급등했지만, 삼성전자는 전일 대비 0.27% 하락한 영향이다. SK하이닉스도 3.13% 상승한 점을 감안하면 삼성전자만 이같은 ‘랠리’에서 사실상 소외된 셈이다.시장에서는 이같은 ‘삼성 소외현상’이 AI로 촉발된 글로벌 반도체시장 재편과 각국에서 쏟아지는 보조금정책과 연관됐다고 분석한다.정우성 포스텍 교수는 “미국·일본 등 글로벌 테크산업의 주요 플레이어들이 첨단 반도체 공장 건설에 보조금을 지급하는 것은 삼성전자 입장에서는 ‘기울어진 운동장’에서 경기하는 것과 마찬가지”라고 설명했다.실제로 이번 반도체 랠리를 주도한 AI 반도체시장에서 삼성전자는 거센 도전을 마주한 상황이다. AI 반도체시장에서 독주체제를 굳힌 엔비디아는 대만 TSMC, SK하이닉스와 ‘동맹’ 체제를 강화한 상태다.삼성전자가 차세대 고대역폭메모리(HBM)인 HBM4 생산을 위해 메모리사업부와 파운드리사업부가 협업하는 ‘턴키 전략’을 수립하고, AI 반도체의 두뇌역할을 할 범용AI(AGI) 개발을 위해 ‘AGI컴퓨팅랩’을 신설하면서 시장대응에 나서고 있지만, 시장여건은 녹록지 않다.반(反) 엔비디아 진영의 대항마로 꼽히는 오픈AI와의 협업논의도 진행중이지만 이마저도 쉽지 않다. 최근 미국 새너제이에서 열린 인텔파운드리서비스(IFS)의 ‘다이렉트 커넥트 2024’에선 오픈AI와 마이크로소프트(MS), 인텔을 비롯한 미국기업간 연대 분위기를 확인할 수 있었다.여기에 지나 러몬도 미 상무장관이 ‘제2 반도체법’을 언급하는 등 자국 반도체 생산에 대한 추가적인 지원방안을 시사한 것도 눈길을 끄는 대목이다. 파운드리·D램·낸드시장마저 세계 주요국 보조금과 공급망 재편으로 판이 흔들리고 있다.",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930",
            "006980"
        ]
    },
    {
        "title": "이화그룹 상폐 전망에 주주들만 눈물",
        "date": "2024.02.23. 오후 6:42",
        "content": "-상폐 막는 노력 없어서 고의상폐 유도 보도까지 나와-소액주주들 “김영준 회장 횡령에 상폐되면 김 회장만 꽃놀이패”지난 5월 거래정지된 이화그룹 계열사 3곳 이화전기·이아이디·이트론에 대해 상장폐지 가능성이 제기되면서 소액주주들의 이화그룹 김영준 회장의 횡령·배임으로 막대한 손해를 입게 됐다. 지난 5월 10일 검찰이 이화그룹 김영준 회장과 김성규 총괄사장에 대해 구속영장을 청구하자 거래소는 조회공시를 요구했으나, 이들 기업은 혐의를 부인하거나 혐의 발생 금액을 낮춰 공시했다. 이에 잠시 거래가 재개되기도 했으나 거래소는 제보를 토대로 이화그룹 계열사들의 공시가 사실과 다른 점을 파악하고 매매거래를 정지했다. 9월 거래소는 기업심사위원회(기심위)를 열어 유가증권시장 상장사 이아이디와 코스닥 상장사 이화전기·이트론의 상장폐지를 결정했다고 밝혔다.최근 이화그룹 계열사 3곳의 이사회가 고의로 상장폐지를 유도했다는 보도까지 나와 주주들의 분노는 더 커지고 있다. JTBC 보도에 따르면 한국거래소는 이그룹 계열사에 보낸 심의의견서에 김영준 회장 개인적 이익을 위해 투자한 자산은 일부 회수 노력이 가능함에도, 회수 계획과 적절한 법적 조치 방안이 부재하다는 평가를 내놨다. 이때문에 상장폐지를 통해 김영준 회장 일행이 외부 감시를 받지 않고 헐값에 회사에 대한 통제권을 강화하려고 한 게 아니냐는 해석이 나온 것이다.김현 이화그룹 주주대표는 “상장폐지를 해도 김 회장은 잃을 게 없고 이상욱 외화전기공업 CFO 등 거래소에서 문제 삼은 사람조차도 그대로 이사회에 둔다는 건 상장폐지를 막을 생각이 없다는게 합리적 의심”이며 “이화그룹 이사회는 기업윤리가 부재한 상태로 책임없다는 일관된 입장만 보이고 있다”고 말했다.소액주주들은 액트 플랫폼 내 전자공동보유 기능을 이용하여 지분을 결집하고 있다. 2월 22일 기준 액트 플랫폼에 모인 소액주주 지분은 이화전기 24.07%, 이아이디 20.97%, 이트론 13.73%다.\n\n\n\n 한국거래소 전경[출처=연합뉴스]",
        "ticker": [
            "093230"
        ]
    },
    {
        "title": "금융위원장, H지수 ELS 손해규모에 \"상반기 만기 10조 중 반 정도\"",
        "date": "2024.02.23. 오후 6:41",
        "content": "\"부동산PF '늑장정리' 지적에 \"심리 악화 막기 위해 그런 것 맞다\"\n\n\n\n김주현 금융위원장[연합뉴스 자료사진](서울=연합뉴스) 차지연 곽민서 기자 = 김주현 금융위원장은 23일 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 대규모 손실과 관련, 올해 상반기 만기 도래분 10조원 중 5조원가량은 손해가 날 것으로 본다고 밝혔다.    김 위원장은 이날 국회 경제분야 대정부질문에서 더불어민주당 오기형 의원이 '올해 상반기 만기가 도래하는 ELS가 약 10조원 정도인데 반 정도인 5조원은 부실이 날 것으로 예상하지 않느냐'고 묻자 \"추세에 따라 다르지만 반 정도 손해날 것으로 알고 있다\"고 답했다.    김 위원장은 \"지금 금융감독원에서 (피해 관련) 1차 조사를 한 번 나갔고 2차 조사를 진행하고 있다\"며 \"그것과 병행해 민원이 많이 제출되기 때문에 민원 사항에 대해 별도로 조사하고 있다\"고 밝혔다.    그러면서 \"종합적으로 조사 결과가 나오면 그것을 바탕으로 필요한 조치를 하겠다\"고 \"배상 문제뿐 아니라 필요한 제도를 개선하겠다\"고 덧붙였다.    부동산 프로젝트파이낸싱(PF) 부실 정리가 늦어진다는 지적에는 \"어려운 상황에서 심리까지 한꺼번에 불안해지면 정상적인 것까지 어려워지는 문제가 있어 굉장히 민감한 상황\"이라며 \"심리가 악화하는 것을 막기 위해 (늦어진) 그런 것은 맞다\"고 말했다.    김 위원장은 \"언론에서 보도가 많이 되지 않았지만 PF사업 중 부실한 경우는 알게 모르게 정리되고 있고, 이번에 태영과 관련해서도 부동산PF의 여러 제도 개선 방안을 내부적으로 보고 있다\"고 밝혔다.    charge@yna.co.kr",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "한국거래소, 효성 분할 재상장 예심 신청서 접수",
        "date": "2024.02.23. 오후 6:38",
        "content": "사업부문 인적분할 후 재상장 계획\n\n\n\n서울시 영등포구 여의도 한국거래소 사옥. 사진 제공=한국거래소[서울경제] 한국거래소 유가증권시장본부는 효성(004800)의 분할 재상장을 위한 주권 재상장 예비심사신청서를 접수했다고 23일 밝혔다.효성은 1966년 11월 설립 후 1973년 6월 유가증권시장에 상장된 기타금융업 등을 영위하는 지주회사다. 신청일 현재 조현준 등 15인이 보통주 56.1%를 보유하고 있다.신청회사는 효성첨단소재(298050) 등 일부 자회사의 지분관리를 목적으로 하는 사업부문 등을 인적분할해 재상장할 계획이다.효성은 이날 이사회에서 효성첨단소재를 중심으로 효성인포메이션시스템·효성홀딩스USA·효성토요타 등 6개 사에 대한 출자 부문을 인적분할해 새로운 지주회사인 가칭 ‘효성신설지주’를 설립하는 분할계획을 결의했다.효성그룹은 6월 임시 주주총회를 열어 회사분할 승인절차를 거쳐 7월 1일자로 존속회사인 효성과 신설법인인 효성신설지주의 2개 지주회사 체제로 재편될 예정이다. 분할된 지주사는 조현준 회장과 조현상 부회장이 각자 이사진을 꾸려 독립경영에 나설 예정이다.조 회장은 존속지주회사인 효성을 중심으로 효성티앤씨(298020)·효성중공업(298040)·효성화학(298000)·효성티엔에스 등 주력 계열사를 이끈다. 조 부회장은 신설 지주사 대표이사로 안성훈 효성중공업 부사장, 신덕수 효성 전무 등과 이사진을 구성한다.",
        "ticker": [
            "004800",
            "298040",
            "298050",
            "298020",
            "298000"
        ]
    },
    {
        "title": "글로벌 '반도체 랠리'…한국만 소외된 까닭",
        "date": "2024.02.23. 오후 6:06",
        "content": "엔비디아發 훈풍 전세계 확산국내 반도체 기업은 되레 약세'HBM 수혜' SK하이닉스만 부각\"삼성전자는 메모리가 주력 AI 열풍서 상대적으로 소외중장기론 주가 키 맞추기 전망\"\n\n\n\n사진=게티이미지뱅크엔비디아를 필두로 세계 반도체 랠리가 이어지는 가운데 유독 한국 반도체 관련주만 소외된 모습을 보이고 있다. ARM 등 미국은 물론 유럽(ASML) 일본(어드반테스트, 도쿄일렉트론) 등의 반도체 대표주들이 대거 오름세에 동참하는 것과 대조적이다.전문가들은 미국 중앙은행(Fed)의 금리 인하 시기가 불투명한 데다 중동 등의 국제 정세 불안이 이어지자 글로벌 자금이 상대적으로 선진국 증시를 선호하고 있다고 분석한다. SK하이닉스 등을 제외하면 국내 기업 중 엔비디아 ‘가치 사슬’에 속한 기업이 별로 없다는 점도 국내 반도체주가 소외된 배경으로 거론된다.○‘엔비디아 랠리’ 소외된 한국\n\n\n\n23일 한국거래소에 따르면 KRX반도체지수는 전 거래일보다 0.09% 내린 3844.25에 거래를 마쳤다. 엔비디아가 ‘어닝서프라이즈’를 기록하면서 각국 반도체 관련주가 급등한 것과 상반된 모습이다. 이날 3.13% 오른 SK하이닉스를 제외하고는 대부분 약세였다. 삼성전자는 0.27% 하락했고, 한미반도체(-3.40%), 이수페타시스(-1.46%)도 약세였다. 코스닥시장에서 하나마이크론이 3% 이상 떨어졌다.한 증권사 반도체 담당 연구원은 “국제 정세가 불안해 한국보다 미국 일본 등 선진국으로 매수세가 몰리고 있다”며 “국내 반도체 업체 대부분은 낸드와 D램 등 범용 반도체가 주력이기 때문에 엔비디아의 혜택을 보지 못했다”고 말했다.일각에서는 국내 증시가 미국과 일본, 그리고 중국 사이에 낀 상태를 유지해 영향이 제한적일 것으로 봤다. 이날 하이투자증권은 보고서를 통해 “국내 증시도 기업 밸류업 프로그램 등으로 상승 국면을 타고 있지만 강도는 미국 일본보다 미진하다”며 “중화권 증시 역시 부양책 기대로 반등 국면에 있지만 불확실성이 크다”고 말했다. 중화권 증시 중엔 대만이 엔비디아 랠리에 동참했다. TSMC 등 주요 반도체 기업이 엔비디아와 협력관계란 점이 부각됐다. TSMC는 23일까지 이틀간 3%가량 올랐다.○국내 반도체주 ‘키 맞추기’ 나설 듯국내 반도체주 중에선 SK하이닉스가 예외적으로 오름세를 이어가며 주목받고 있다. 시장 전문가들은 고대역폭메모리(HBM) 영향으로 보고 있다. SK하이닉스는 엔비디아에 HBM을 공급한다. HBM 등 고부가가치 제품군의 판매 호조에 힘입어 지난해 4분기 매출 11조3055억원, 영업이익 3460억원을 올리며 삼성전자 반도체(DS) 부문보다 빠르게 흑자 전환했다.전문가들은 중장기적으로 SK하이닉스에 이어 국내 다른 반도체주도 글로벌 랠리에 동참하는 ‘키 맞추기’가 진행될 것으로 예상한다. 지난해 4분기부터 D램 등 메모리 반도체 가격이 상승세로 돌아서는 등 반도체 업황이 살아나고 있어서다. 연내 금리 인하 기대감도 긍정적이다. 인공지능(AI) 수요로 설비 투자가 늘어나는 상황에서 관련 금융 비용을 줄일 수 있다. 김영건 미래에셋증권 연구원은 삼성전자에 대해 “메모리 수요가 회복하고 있는 데다 주가 약세의 원인이던 HBM 역시 투자를 본격화하고 있다”고 평가했다.",
        "ticker": [
            "034730",
            "000660",
            "001140",
            "006800",
            "005930",
            "136490",
            "007660",
            "042700"
        ]
    },
    {
        "title": "풍력·태양광 등 인프라 회사 투자…기후테크로 상장 후 수익률 7.6%",
        "date": "2024.02.23. 오후 5:51",
        "content": "■KoAct 글로벌기후테크인프라액티브전력인프라·태양광·풍력 골고루 담아\n\n\n\n미국 오하이오주에 위치한 아마존 태양광 발전소. 서울경제DB[서울경제] 올해 선진국을 중심으로 ‘기후테크(기후+기술)’가 주요 키워드로 떠오르면서 재생에너지와 전력인프라에 동시에 투자할 수 있는 상장지수펀드(ETF)가 주목을 받고 있다. 기후변화 대응을 위한 탄소 감축 노력이 이어지는 가운데 전기차와 인공지능(AI) 산업 발달, 에너지 안보 등이 맞물리면서 재생에너지 전력 수요가 급증하자 관련 기업의 실적이 두드러질 것으로 예상되기 때문이다.23일 한국거래소에 따르면 22일 기준 삼성액티브자산운용의 ‘KoAct 글로벌기후테크인프라액티브’는 지난 1월 18일 상장 이후 수익률 7.61%를 기록했다. 같은 기간 스탠더드앤드푸어스(S&P)500지수와 나스닥종합지수는 각각 4.2%, 3.5% 상승했는데 이를 웃도는 성과다. 기후테크는 산업 전반에서 탄소 배출을 줄이면서 기후변화 악영향에 대처하기 위한 모든 기술을 일컫는 개념이다.KoAct 글로벌기후테크인프라액티브는 풍력·태양광·원자력 등 저탄소 에너지와 에너지저장시스템(ESS)·가상발전소 등 탄소 감축 기술을 가진 기후테크 기업, 전력망·재생에너지 발전소 건설 등과 관련한 핵심 인프라 기업에 투자한다. 기초지수는 솔라액티브 글로벌기후테크인프라 PR이다.해당 ETF는 제너럴일렉트릭(8.5%), 이튼(7.3%), 퍼스트 솔라(6.7%), 인페이즈 에너지(6.3%), 콴타 서비시즈(6.1%) 등 26개 종목이 포함돼 있다. 미국 주식 비중이 71.8%로 대부분을 차지하는 가운데 유럽(15.3%)과 한국(9.8%) 등이 나머지를 채웠다. 세부 섹터별로는 전력인프라 29.7%, 태양광 29.6%, 풍력 24.8%, 수소 8.3% 등으로 구성했다.기후테크에 주목해야 하는 건 최근 생성형 AI가 데이터센터에 적용되면서 전력 수요가 급증할 것으로 예상되기 때문이다. 국제에너지기구(IEA)는 올해 초 전 세계 데이터센터에서 사용되는 전력이 2022년 460테라와트시(TWh)에서 2026년 최대 1050TWh로 늘어날 수 있다는 전망을 내놓았다. 글로벌 빅테크 기업들의 재생에너지 확보 경쟁도 심화하면서 GE(16.8%) 등 미국 전력기기 업체들의 주가도 연초부터 강세다.미국 인플레이션감축법(IRA) 역시 전력 인프라 투자를 늘리는 요인으로 작용한다. 태양광, 풍력 등 재생에너지 발전소 설치에 대한 세액공제 혜택이 포함되면서 그동안 멈췄던 대규모 프로젝트 발주가 재개되고 있다. 올해 미국 대선 결과와 무관하게 관련 투자가 이어질 것이란 분석도 제기된다.김효식 삼성액티브자산운용 운용팀장은 “미국 빅테크 기업들이 AI 투자와 IRA 법안 효과로 다른 지역보다 업황이 더 좋다”며 “올해 전력 인프라, 유틸리티 태양광, 육상풍력 등 실적 개선이 두드러질 것”이라고 했다.",
        "ticker": [
            "012030",
            "136490"
        ]
    },
    {
        "title": "150조 뭉칫돈 대기…밸류업 수혜주 옥석가리기 본격화",
        "date": "2024.02.23. 오후 5:45",
        "content": "[밸류업 대책 발표 앞두고 증시 '정중동']예탁금 53.6조로 한달새 3.8조 늘어신용융자·CMA 잔액도 일제히 급증외국인·기관 주도 저PBR株 강세 속주주환원 높은 기업에 자금유입 전망정책 실효성 없을땐 해외 이탈할 수도\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 정부의 기업 밸류업 프로그램 발표가 코앞으로 다가온 가운데 구체적인 내용을 확인한 뒤 투자하려는 대기 자금이 크게 늘고 있다. 투자 전문가들은 이런 자금들이 정부 발표 이후 저평가 주식에 선별적으로 유입될 것으로 점치면서도 정책에 대한 실망이 더 클 경우 미국 등 해외 증시로 이탈할 가능성도 있다고 내다봤다.23일 금융투자협회에 따르면 투자자 예탁금은 정부가 기업 밸류업 프로그램을 처음 언급한 지난달 24일 49조 7804억 원에서 이달 22일 53조 6264억 원으로 한 달가량 동안 3조 8460억 원이 더 증가했다. 19일과 21일에는 이 액수가 54조 원을 넘기도 했다. 예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고 쌓아둔 돈으로, 금융투자 업계에서는 증시 대기성 자금으로 분류한다.밸류업 발표를 목전에 두고 늘어난 증시 대기 자금은 예탁금뿐이 아니다. 개인투자자들이 빚을 내 주식을 사는 자금인 신용거래 융자 잔액도 이 기간 17조 9028억 원에서 18조 3766억 원으로 4738억 원 더 늘었다. 종합자산관리계좌(CMA) 잔액 역시 69조 6300억 원에서 76조 9366억 원으로 7조 원 이상 급증했다. CMA는 투자자가 맡긴 자금을 증권사가 국고채나 양도성예금증서(CD), 회사채 등에 투자해 수익을 내며 수시로 돈을 넣고 뺄 수 있는 상품이다. CMA 잔액은 19일 77조 7543억 원까지 불어 사상 최대치에 이르기도 했다.업계에서는 증시 주변 자금이 빠르게 늘어나는 이유를 기업 밸류업 프로그램에 대한 기대 때문으로 풀이했다. 총선을 앞두고 정부가 직접 증시 부양 의지를 보이는 상황에서 실제 정책을 확인한 뒤 수혜주에 투자하겠다는 목적이 강하다는 해석이다.실제 지난달 24일부터 이날까지 국내 주식시장의 상승세는 주당순자산비율(PBR)이 낮은 종목들이 주도했다. 흥국화재(000540)가 이 기간 94.21% 뛰어오른 것을 비롯해 삼성생명(52.72%), LG(003550)(39.04%), 제주은행(006220)(36.78%), 삼성물산(028260)(36.29%), 기아(000270)(34.70%), 현대차(005380)(31.89%) 등 상당수 저(低)PBR 종목이 유가증권시장 상승률 상위권을 석권했다. 같은 기간 코스피지수가 8.11% 오른 점을 감안하면 해당 종목들만 압도적으로 강세를 보인 셈이다. 특히 이 기간 외국인투자가가 코스피에서만 8조 1600억 원어치를 순매수하고 연초 매도 폭탄을 던지던 기관까지 1조 7900억 원 매수 우위로 돌아서면서 기업 밸류업 프로그램에 대한 기대는 더욱 확산했다. 이날 코스피시장에서도 보험(2.90%), 증권(1.52%), 금융업(1.61%) 등 대표적인 저PBR 업종들이 가장 많이 올랐다.\n\n\n\n전문가들은 26일 정부 정책 발표 이후에는 자사주 매입·소각, 배당 확대 등 기업가치 제고 노력에 자발적으로 동참하는 기업들의 주가가 일시적으로 탄력을 받을 수 있다고 내다봤다. 단기적으로는 증시 주변 자금이 이들 기업을 중심으로 흘러 들어갈 수 있다는 전망도 나왔다. 노동길 신한투자증권 연구원은 “밸류업 프로그램 중심축이 자기자본이익률(ROE)이라면 일본 사례를 참고해 타사 주식 매각으로 자본 효율성을 제고할 기업에 주목해야 한다”고 조언했다.다만 정부가 실효성이 떨어지는 정책을 내놓을 경우 불투명한 기대만으로 늘었던 증시 자금들이 해외 주식시장이나 다른 투자 상품으로 뿔뿔이 흩어질 수 있다는 우려도 만만찮게 나왔다. 업계에서는 기업 밸류업 프로그램의 핵심 내용으로 거론되는 세제 혜택들은 대부분 법 개정 사안이라 4월 총선에서 여당이 대승을 거둔다는 전제가 필요하다고 입을 모았다. 한국거래소의 ‘밸류업 지수’ 산출과 자산운용사들의 관련 상장지수펀드(ETF) 개발 문제도 상당한 시일이 걸리는 작업인 만큼 26일 당장 구체화하기는 어려울 것이라는 관측이 대세다. 무엇보다 일본의 밸류업 제도가 10년 뒤에야 빛을 본 점을 감안하면 기업 체질 개선 없이 정책만으로 당장 증시를 부양하기는 힘들 것이라는 의견도 많았다. 금융 정보 업체 에프앤가이드(064850)에 따르면 이달 14일 기준으로 지난해 4분기 실적을 발표한 국내 상장사 218개 중 72%인 158개사가 시장 평균 추정치를 밑도는 영업이익을 발표한 상태다.박승영 한화투자증권 연구원은 “밸류업 프로그램의 성패는 기업들이 얼마나 자율적으로 따르는가에 달렸다”며 “자사주 소각을 비용으로 인정하고 배당 증가분에 대해 세액을 공제해주면 기업들이 주주 환원을 비용 절감 수단으로도 활용할 수 있다는 문제가 있다”고 지적했다. 영국계 헤지펀드 헤르메스의 조너선 파인스 일본 제외 아시아 수석 포트폴리오 매니저는 13일(현지 시간) 홈페이지에서 “한국 특유의 총수 일가 지배구조를 개혁하지 않는 한 일본식 기업 밸류업 프로그램은 효과를 내지 못할 것”이라고 비판했다.",
        "ticker": [
            "003550",
            "000270",
            "028260",
            "032830",
            "006220",
            "000880",
            "003530",
            "005380",
            "004800",
            "000540"
        ]
    },
    {
        "title": "'밸류업 모범생' 메리츠금융 주주환원에 올들어 40% 쑥",
        "date": "2024.02.23. 오후 5:32",
        "content": "작년 당기순이익 2조 돌파\n\n\n\n적극적인 주주환원 정책을 펼치고 있는 메리츠금융지주 주가가 이달 들어서만 20% 넘게 올랐다. 탄탄한 실적을 발표한 데다 주주환원이 더 확대될 거라는 기대감이 상승에 영향을 줬다.23일 메리츠금융 주가는 전 거래일 대비 9.26% 오른 8만2600원에 거래를 마쳤다. 장중엔 8만6200원까지 올라 52주 신고가를 또 한 번 경신했다. 지난해 말까지만 해도 5만9100원에 머물렀지만 지난달 정부의 '기업 밸류업 프로그램' 도입 예고에 주목받으며 올해 들어 40% 상승했다. 국내 주요 금융주 중 가장 큰 상승폭이다. 메리츠금융은 '주주환원 모범생'으로 꼽힌다. 2022년 말 계열사인 메리츠증권과 메리츠화재를 완전 자회사로 편입시키며 향후 3년간 연결 기준 당기순이익의 50% 이상을 주주에게 환원하는 내용의 '중기 주주환원 정책'을 발표한 바 있다.실제로 지배구조 개편 첫해인 지난해 메리츠금융의 총주주환원율은 51%로 나타났다. 두 차례에 걸쳐 6400억원의 자사주를 소각하고 배당금으로 총 4483억원(주당 2360원)을 지급한 결과다.지난 22일 메리츠금융은 실적 콘퍼런스콜에서 지난해 당기순이익이 2조1333억원을 기록했다고 밝혔다. 2조원대 이익을 낸 것은 이번이 처음이다. 연결 기준 총자산도 102조2627억원으로 사상 처음 100조원을 넘겼다. 자기자본이익률(ROE)은 28.2%를 기록했다.김용범 메리츠금융 부회장은 \"배당가능이익이 충분하기 때문에 주식의 저평가가 깊게 지속될 경우 50% 한도에 얽매이지 않고 그 이상의 자사주 매입도 가능하다\"고 말했다.23일 신한투자증권은 목표가를 7만원에서 11만원으로 대폭 올렸다. 임희연 연구원은 \"전일 종가 기준 목표 주가수익비율(PER)인 10배까지 30%의 추가 상승여력이 있으며 연말 주주환원 전액 현금배당 가정 시 5%의 배당수익률까지 추가적으로 기대해볼 수 있다\"고 분석했다.한편 이날 시장에서는 메리츠금융 외 다른 보험·증권주들도 주주환원 확대 기대감에 힘입어 강세를 보였다.  [명지예 기자]",
        "ticker": [
            "138040"
        ]
    },
    {
        "title": "저PBR 발표 직전 코스피 소폭 상승…알테오젠, 머크 독점 게약에 25% 올라 [이종화의 장보GO]",
        "date": "2024.02.23. 오후 5:32",
        "content": "코스피, 저PBR 강세에 0.13% 올라반도체株, 엔비디아 급등에도 ‘조용’SK하이닉스, 유일하게 52주 신고가알테오젠은 머크 독점계약에 급등엔비디아 주가 급등에도 국내 반도체주는 조용한 가운데 코스피가 소폭 상승했습니다.23일 코스피는 전 거래일보다 0.13% 오른 2667.70에 마감했습니다.이날 유가증권시장에서 외국인은 1455억원 순매수했고 개인과 기관은 각각 1110억원, 551억원 순매도했습니다.코스닥은 전일 대비 0.18% 하락한 868.57에 거래를 마쳤습니다.이날 코스닥 시장에서 외국인과 기관은 각각 890억원, 1369억원 순매도했고 개인은 2818억원 순매수했습니다.이날 유가증권시장과 코스닥 시장의 거래대금은 각각 10조2060억원, 14조6200억원으로 집계됐습니다.이경민 대신증권 FICC리서치부장은 “간밤 엔비디아 주가 급등에도 불구하고 전날 이미 반영된 측면이 있어 오늘 반도체 상승은 다소 미미한 가운데 코스피는 기관 순매도 전환 등에 오후 들어 상승 폭을 일부 반납했다”며 “기업 밸류업 프로그램 발표를 앞두고 저PBR(주가순자산비율) 종목은 강세를 보였다”고 분석했습니다.\n\n\n\n이날 시장은 엔비디아발 반도체 랠리에 웃은 미국, 일본 시장과 다르게 유일하게 소외된 국내 반도체주에 주목했습니다.한국거래소에 따르면 이날 KRX반도체 지수는 전일 대비 0.09% 내린 3884.25에 마감했습니다.삼성전자는 전 거래일보다 0.27% 내린 7만2900원에 마감했고 DB하이텍은 1.22% 하락한 4만8750원에 거래를 마쳤습니다. SK하이닉스는 한때 16만6900원까지 오르며 52주 신고가를 새로 경신했으나 상승폭을 줄이며 3.13% 오른 16만1400원에 마감했습니다.이와 달리 뉴욕 증시는 엔비디아 호실적에 힘입어 상승장이 펼쳐진 바 있습니다.다우존스30평균지수가 1.18% 오르면서 사상 처음으로 3만9000선을 돌파했고 스탠더드앤드푸어스(S&P)500지수도 2.11% 오른 5087.03에 마감해 사상 최고치를 기록했습니다. 나스닥종합지수도 2.96% 반등한 1만6057.44에 마감해 2021년 11월 이후 처음으로 1만6000선을 돌파했습니다.이날 휴장이었던 일본 역시 엔비디아 훈풍에 웃은 바 있습니다.전날 닛케이225지수는 2.19% 상승한 3만9098에 마감하며 ‘버블 경제’ 시기인 1989년 기록했던 역대 최고치를 경신했습니다.하이투자증권은 “국내 증시도 기업 밸류업 프로그램 도입과 AI(인공지능) 랠리, 수출 경기 개선으로 상승 국면을 타고 있지만 강도는 미·일보다 미진하다”며 “증시 레벨 부담과 매크로 불확실성 속에서 국내 증시의 상승 사이클이 유지될 수 있을지 주목된다”고 설명했습니다.한편 알테오젠은 글로벌 제약사 머크(MSD)와 독점 계약을 맺었다는 소식에 주가가 급등했습니다. 이날 알테오젠은 전일 대비 24.95% 상승한 13만1200원에 거래를 마쳤습니다.전날 알테오젠은 MSD와 지난 2020년 체결한 라이선스 계약을 변경해 정맥 주사 제형의 바이오 의약품을 피하 주사 제형으로 바꾸는 기술에 대한 독점권을 MSD에 부여하는 계약을 맺었다고 밝혔습니다.알테오젠은 지난 2020년 6월 히알루로니다제 엔자임(ALT-B4) 원천 기술을 글로벌 10대 제약사 중 한 곳에 이전하는 비독점적 라이언스 계약을 체결했다고 공시한 바 있습니다. 계약금 규모는 약 194억원이었고 영업 비밀에 따라 계약 상대는 공개되지 않았습니다.계약 변경에 나선 알테오젠은 지난 2020년 공개하지 않았던 계약 상대와 개발 품목을 공개했습니다. 알테오젠은 약 267억원의 계약금을 추가로 받고 MSD의 제품 허가 및 판매 시 추가 마일스톤(단계별 기술료)와 순매출에 따른 로열티를 받게 됩니다.",
        "ticker": [
            "012030",
            "000990",
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "고려아연, 영풍 배당확대 요구 일축…“자사주 소각 등 주주환원 개선”",
        "date": "2024.02.23. 오후 5:25",
        "content": "영풍 측 배당 안건 공개 반대에 반박\n\n\n\n최윤범 고려아연 회장[서울경제] 고려아연이 최대 주주인 영풍의 배당 확대 요구를 일축했다. 그동안 고려아연 지분 경쟁을 벌여온 최윤범 고려아연 회장 측과 장형진 영풍그룹 고문 측이 3월 주총을 앞두고 거센 신경전을 벌이는 모습이다.고려아연은 23일 보도자료를 통해 “2023년 기말배당 5000원에 더해 중간배당 1만 원과 1000억 원의 자사주 소각을 포함한 주주환원율은 76.3%로 지난해(50.9%)에 비해 훨씬 높아졌다”면서 “(배당 안건이) 주주권익을 침해한다는 영풍의 주장은 사실과 다르다”고 밝혔다.앞서 지난 19일 고려아연은 공시를 통해 주당 5000원의 결산 배당을 결정한 바 있다. 중간배당 1만원을 합하면 1만5000원인데 전년(2만원)과 비교하면 5000원 줄어든 셈이다. 이에 대해 영풍은 21일 입장문을 통해 “주당 기말 배당금을 중간 배당금보다 줄인다면 주주들의 실망이 크고 주주들이 회사의 미래에 대해 불안감을 가지게 돼 주가가 더욱 하락할 위험이 있다”면서 “작년(2022년)과 같은 수준의 이익배당이 이뤄질 수 있도록 보통주 1주당 1만원을 배당하는 내용의 수정동의 안건을 제출할 예정”이라고 했다. 하지만 자사주 소각까지 고려하면 주주환원 정책이 개선됐다는 게 고려아연 입장이다.고려아연은 또한 영풍의 배당 확대 요구가 영풍 경영진을 위한 행보라고 주장했다. 고려아연 측은 “기업이 모든 이익금을 투자나 기업환경 개선에 할애하지 않고 주주 환원에 쓰는 것은 장기적 관점에서 기업가치와 주주권익을 떨어뜨린다”면서 “영풍의 총 주주환원율은 5년 평균 약 10% 수준이며 2022년 주주환원율은 4.68%에 불과했다”고 꼬집었다. 현재 최 회장 측과 장 고문 측의 고려아연 지분율은 30%대 초반으로 비슷하다.",
        "ticker": [
            "010130",
            "000670"
        ]
    },
    {
        "title": "“땡큐 엔비디아”…AI5 훈풍에 코스피 상승, SK하이닉스는 신고가",
        "date": "2024.02.23. 오후 5:18",
        "content": "인공지능(AI) 대장주 엔비디아의 지난해 4분기 ‘어닝 서프라이즈’ 소식에 코스피가 이틀째 상승 마감했다. 미국 AI 대표 종목인 AI 5(MS·엔비디아·AMD·브로드컴·TSMC) 중심의 주가 급등세와 정부의 기업 밸류업 프로그램 발표 기대감이 지수 상승에 영향을 미쳤다.      23일 한국거래소에 따르면 이날 코스피는 전일 대비 0.13% 오른 2667.7에 장을 마쳤다. 이틀 연속 상승 마감이다.      \n\n\n\n23일 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다. 연합뉴스.           증시 상승은 외국인이 주도했다. 이날 기관과 개인은 각각 553억원, 1109억원어치씩 순매도했지만, 외국인은 1485억원 어치를 순매수했다. 외국인은 이달 들어 이날까지 7조452억원어치를 사들였다.      시가총액 상위 종목 중에선 SK하이닉스가 3.13% 올라 전일에 이어 이날도 52주 신고가를 경신했다. SK하이닉스는 AI 연산에 필요한 고성능 메모리 반도체인 고대역폭메모리(HBM)를 엔비디아에 공급한다. 이 회사는 HBM 시장에 경쟁사인 삼성전자·마이크론보다 미리 진입해 엔비디아 수혜주로 주목받고 있다.      오는 26일 정부의 한국 증시 저평가(코리아 디스카운트) 문제 해소를 위한 기업 밸류업 프로그램 발표를 앞두고 주가순자산비율(PBR)이 낮은 이른바 ‘저(低) PBR’ 관련 주도 상승세를 보였다.     ━   메리츠 9% 급등…저 PBR株 재시동       대표적인 저 PBR 섹터인 금융주의 상승이 두드러졌다. 메리츠금융지주는 9.26%로 급등했고, 삼성생명(3.8%)·하나금융지주(3.33%)·키움증권(3.86%) 등도 일제히 올랐다. 이와 함께 저 PBR 관련주로 꼽히는 한국전력(2.17%)·현대차(0.21%)·한국가스공사(0.17%) 등도 상승 마감했다.      조창민 유안타증권 연구원은 “정부의 기업 밸류업 프로그램에 의지를 확인하면서 저 PBR 관련주 상승세에 다시 시동이 걸리고 있다”며 “아직 상승 여력이 남았다면, 재무건전성이 양호한 기업 위주로 상승세가 이어질 것”이라고 조언했다. 이 연구원은 PBR이 낮으면서 재무건전성이 우량한 종목으로 SK텔레콤·NH투자증권·KB금융·현대차 등을 꼽았다.      반면 코스닥 시장은 헬스케어 업종이 강세를 보였지만, 그 외 업종은 약세를 기록하며 전 거래일 대비 0.18% 내린 868.57에 마감했다.      한편 엔비디아는 지난 21일(현지시간) 시장 예상치를 웃도는 2023회계연도 4분기(11~1월) 실적을 발표했다. 매출액은 221억 달러로 전년 동기 대비 265% 늘었다. 그 여파로 전일 엔비디아(16.4%)·마이크로소프트(2.35%)·AMD(10.69%)·브로드컴(6.31%) 등 AI 5로 불리는 미국 대표 AI 종목 역시 급등하면서 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P) 500지수는 사상 최고치를 경신했다.      \n\n\n\n미국 반도체 제조사 엔비디아 창업자인 젠슨 황 최고경영자. EPA.     ━   “밸류업 프로그램, 시장 기대 웃돌지 주목”      다음 주 증시는 주초 발표되는 기업 밸류업 프로그램이 등락을 가를 전망이다. 김지원 KB증권 연구원은 “다음 주는 시장의 기대를 뛰어넘는 기업 밸류업 정책이 발표될지, 추가 정책이 마련될지에 따라 투자심리가 결정될 것”이라고 예상했다.",
        "ticker": [
            "105560",
            "005940",
            "034730",
            "017670",
            "000660",
            "138040",
            "032830",
            "005930",
            "003470",
            "039490",
            "086790",
            "036460",
            "015760",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(2월 23일)",
        "date": "2024.02.23. 오후 5:14",
        "content": "[서울경제] 23일 채권금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 3.2bp(1bp=0.01%포인트) 오른 연 3.374%에 장을 마쳤다.10년물 금리는 연 3.468%로 4.4bp 상승했고 20년물 금리는 2.8bp 오른 3.445%를 나타냈다.30년물과 50년물은 각각 1.3bp, 1.0bp 상승으로 연 3.367%, 연 3.343%를 기록했다.한전채 3년물은 3.777%로 2.3bp 상승했다."
    },
    {
        "title": "고려아연 “영풍 매년 적자행진…배당 확대 요구 과도”",
        "date": "2024.02.23. 오후 5:10",
        "content": "배당확대 요구에 일축3월 주총 표대결 앞두고 신경전 가열\n\n\n\n최윤범 고려아연 회장[서울경제] 고려아연이 최대 주주인 영풍의 배당 확대 요구에 대해 선을 그었다. 그동안 고려아연 지분 경쟁을 벌여온 최윤범 고려아연 회장 측과 장형진 영풍그룹 고문 측 간 신경전이 3월 주총을 앞두고 격화하는 모습이다.고려아연은 23일 보도자료를 통해 “2023년 기말배당 5000원에 더해 중간배당 1만 원과 1000억 원의 자사주 소각을 포함한 주주환원율은 76.3%로 지난해(50.9%)에 비해 훨씬 높아졌다”면서 “(배당 안건이) 주주권익을 침해한다는 영풍의 주장은 사실과 다르다”는 입장을 밝혔다. 이어 “환원액만 보더라도 2022년 3979억원에서 2023년 4027억원으로 증가했다”고 덧붙였다.19일 고려아연은 공시를 통해 주당 5000원의 결산 배당을 결정했다. 중간배당 1만원을 합하면 1만5000원인데 전년(2만원)과 비교하면 5000원 줄어든 셈이다. 이에 대해 영풍은 21일 입장문을 통해 “주당 기말 배당금을 중간 배당금보다 줄인다면 주주들의 실망이 크고 주주들이 회사의 미래에 대해 불안감을 가지게 돼 주가가 더욱 하락할 위험이 있다”면서 “작년(2022년)과 같은 수준의 이익배당이 이뤄질 수 있도록 보통주 1주당 1만원을 배당하는 내용의 수정동의 안건을 제출할 예정”이라고 했다. 하지만 자사주 소각까지 고려하면 주주환원 정책이 개선됐다는 게 고려아연 입장이다.고려아연은 영풍의 배당 확대 요구가 영풍 경영진을 위한 행보라고 주장했다. 고려아연 측은 “영풍의 주장대로 배당금을 높이면 주주환원율이 96%에 육박하는데 기업이 모든 이익금을 투자나 기업환경 개선에 할애하지 않고 주주 환원에 쓰는 것은 장기적 관점에서 기업가치와 주주권익을 떨어뜨린다”면서 “영풍의 총 주주환원율은 5년 평균 약 10% 수준이며 2022년 주주환원율은 4.68%에 불과했다”고 꼬집었다.고려아연은 영풍이 자사의 경영 실적 악화를 메우기 위해 과도한 배당 요구에 나서고 있다고 보고 있다. 고려아연 측은 “최근 5년간 영풍의 경영 실적추이를 보면 영업이익은 매년 적자 행진을 이어오고 있다”면서 “2018년 300억 원의 적자를 시작으로 2021년에는 728억 원, 2022년에는 1078억 원에 이르는 적자를 기록했다. 반면 영풍이 고려아연으로부터 수령한 배당금은 최근 5년간 누적 3576억 원에 이른다”고 설명했다.영풍은 고려아연 입장에 대해 재반박했다. 영풍 관계자는 “고려아연의 1주당 배당금을 전기에 비해 줄이려고 하는 게 문제의 본질”이라며 “고려아연은 별도 기준으로 이익잉여금 7조3000억 원, 현금성자산 등 1조5000억 원을 보유하고 있어 배당 여력이 충분한 상태”라고 강조했다. 그러면서 “고려아연의 배당률이 높아진 것은 최근 2년간 이익규모와 이익률이 떨어진 탓이며 같은 기간 제3자 배정 유상증자, 자사주 맞교환 등으로 배당금을 지급해야 할 주식 수가 약 15% 이상 늘어났기 때문”이라고 덧붙였다.현재 최 회장 측과 장 고문 측의 고려아연 지분율은 30%대 초반으로 비슷하다. 이 때문에 ‘한 지붕 두 집안’인 고려아연의 최 씨 측과 장 씨 측이 오는 3월 주주총회에서 사상 처음으로 표 대결을 벌이게 됐다. 고(故) 장병희·최기호 창업주가 영풍그룹을 설립한 이후 지난 75년간 고려아연은 최 씨 일가가, 전자 계열은 장 씨 일가가 맡아서 경영해 왔다.",
        "ticker": [
            "010130",
            "000670"
        ]
    },
    {
        "title": "'엔비디아·밸류업 기대' 장중 2690선 돌파 코스피, 2660선 마감[시황종합]",
        "date": "2024.02.23. 오후 5:04",
        "content": "코스피 2690선 돌파, 22년 5월 이후 1년 10개월만'엔비디아 훈풍' SK하이닉스·주주환원 금융株 강세\n\n\n\n22일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 10.96포인트(0.41%) 오른 2,664.27을 나타내고 있다. 이날 코스닥은 6.04포인트(0.70%) 오른 870.11, 달러·원 환율은 6.00원 내린 1,3328.70원으로 거래을 마쳤다. 2024.2.22/뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 김정현 기자 = 코스피가 23일 미국발 엔비디아 훈풍에 힘입어 1년 10개월 만에 장중 2690선을 돌파했지만 이를 이어가지 못하고 2660선에서 강보합으로 마감했다.23일 코스피는 전일 대비 3.43p(0.13%) 상승한 2667.70에 장을 마쳤다. 장중 한 때 2694.80까지 오르며 지난 2022년 5월 4일 이후 약 1년 10개월 만에 2690선을 넘었지만 기관의 매도세에 상승폭이 줄었다.이날 상승세는 외국인이 이끌었다. 외국인은 1459억원 순매수했다. 기관은 561억원, 개인은 1102억원 각각 순매도했다.이날 상승세는 간밤 사상 최고치를 기록한 미국 증시와 오는 26일 발표를 앞둔 기업 밸류업 프로그램에 대한 기대감 때문으로 풀이된다.이경민 대신증권 연구원은 \"업종별로 외국인 순매수 상위권에 위치한 금융업이 강세를 보였으며, 특히 주주환원 정책 확대 기대감에 메리츠금융지주(138040) 9.26%, 한화손해보험(000370) 7.14% 급등했다\"고 설명했다.박승영 한화투자증권 연구원은 \"밸류업 프로그램이 세제혜택을 제공하면 기업들이 사이클의 저점에서 주주환원을 활용할 수 있고 이는 이익의 변동성을 줄여줄 것\"이라며 \"대다수 대기업들도 지배구조를 정리해 주주환원을 꺼릴 이유가 약해졌다\"고 전망했다.\n\n\n\nⓒ News1 김지영 디자이너간밤 미국증시는 시장전망치를 뛰어넘는 엔비디아의 4분기 호실적과 가이던스에 힘입어 반도체 기업들이 강세를 보였다. 다우 지수와 나스닥 지수, S&P500 모두 각각 1.2%, 3.0%, 2.1% 상승하며 사상최고치를 경신했다.이에 엔비디아에 HBM3e를 납품하는 SK하이닉스(000660)는 16만원선을 돌파해 52주 최고가를 경신했다. 다만 삼성전자(005930)는 부진이 계속돼 코스피 추가 상승은 제한적인 양상을 보였다.코스피 시가총액 상위 10개 종목 중 SK하이닉스 3.13%, 셀트리온(068270) 1.98%, 현대차(005380) 0.21% 등은 상승했다. LG화학(051910) -1.87%, LG에너지솔루션(373220) -1.59%, 기아(000270) -0.75%, 삼성바이오로직스(207940) -0.73%, 삼성전자 -0.27%, POSCO홀딩스(005490) -0.23% 등은 하락했다.이날 코스닥은 전일 대비 1.54p(0.18%) 하락한 868.57에 장을 마감했다. 개인은 2818억원 순매수했다. 외국인은 890억원, 기관은 1370억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 24.95%, 셀트리온제약(068760) 4.38%, 신성델타테크(065350) 1.1%, HLB(028300) 0.9% 등은 상승했다. 엔켐(348370) -7.66%, HPSP(403870) -4.16%, 리노공업(058470) -2.25%, 에코프로비엠(247540) -0.8%, 에코프로(086520) -0.5% 등은 하락했다.등락률 상위업종은 종이와 목재(47.78%), 생물공학(7.62%), 증권(4.20%), 손해보험(2.88%) 등이다.등락률 하위업종은 에너지 장비 및 서비스(-4.57%), 복합 유틸리티(-4.01%), 출판(-2.88%), 사무용 전자제품(-2.60%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "138040",
            "207940",
            "005930",
            "068270",
            "000880",
            "000370",
            "003530",
            "005380"
        ]
    },
    {
        "title": "[마켓톺] 엔비디아보다 밸류업?…변덕이 죽끓는 코스피",
        "date": "2024.02.23. 오후 4:50",
        "content": "'공개목전' 밸류업 프로그램 기대감에 금융주 강세엔비디아 훈풍 기대한 반도체주는 예상외 부진…코스닥도 하락\n\n\n\n메리츠금융그룹[메리츠화재 제공](서울=연합뉴스) 조성흠 기자 = 국내 증시가 오는 26일 기업 밸류업 프로그램 세부안 공개를 목전에 두고 저PBR(주가순자산비율)주 위주로 상승장을 펼쳤다.    23일 한국거래소에 따르면 이날 코스피는 0.13% 오른 2,667.70으로 장을 마친 가운데 메리츠금융지주는 전날보다 9.26% 오른 8만2천600원을 기록했다.    메리츠금융지주는 52주 신고가를 갈아치우며 당일 수익률로 코스피 전체 4위에 랭크됐다.    전날 메리츠금융지주는 지난해 연결기준 당기순이익 2조1천333억원으로 첫 2조원대 이익을 달성했다고 밝혔다.    또한 작년 두 차례에 걸쳐 6천400억원의 자사주를 소각하고, 배당으로 4천383억원을 지급하기로 하는 등 총주주환원률이 51%에 달했다.    삼성증권은 이날 메리츠금융지주를 기업 밸류업의 모범사례로 평가하면서 목표주가를 6만6천원에서 8만7천원으로 상향했다.    정민기 연구원은 \"절대적 환원율이 금융주 내 가장 높은 수준이며 경영진이 주주환원 관련 세부 사항을 시장과 지속 소통하며 자본정책의 예측 가능성을 제고하고 있다\"고 말했다.    시가총액 상위 종목 중 KB금융(1.39%), 삼성생명(3.80%), 하나금융지주(3.33%). 삼성화재(2.49%) 등 금융주들도 일제히 오름세를 탔다.     업종별로는 보험(2.90%), 금융(1.61%), 증권(1.52%)이 높은 상승률로 전체 증시를 견인했다. 여기에 전기가스업(1.51%)까지 높은 상승률을 보이는 등 저PBR 업종이 전반적으로 오름세를 탔다.    이경민 대신증권 연구원은 \"다음 주 기업 밸류업 프로그램의 공식 발표를 앞두고 금융업 내에서 주주환원 확대 기대감이 강화됐다\"며 \"연관된 저PBR 종목들의 강세가 뚜렷했다\"고 풀이했다.    다만 오는 26일 정부의 세부안이 공개된 이후로는 정책 모멘텀이 사라질 것이라는 우려는 끊이지 않는다.    김대욱 하나증권 연구원은 \"내주 공개될 정부 정책 세부안이 시장의 기대치를 뛰어넘어야 한다는 점에서 관련 모멘텀 약화를 고려해야 할 때가 됐다\"며 총선 이후 대두될 정책 흐름에도 관심을 기울여야 한다고 지적했다.\n\n\n\n코스피 소폭 상승 마감(서울=연합뉴스) 진연수 기자 = 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다. 코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다. 2024.2.23 jin90@yna.co.kr    반면 이날 관심을 모은 반도체 종목은 기대만큼의 탄력을 보여주지 못했다. 이날 개장 전 이들 종목은 엔비디아발 글로벌 증시의 훈풍에 수혜를 입을 것으로 예상됐다.    그러나 SK하이닉스가 3.13% 오른 16만1천400원에 장을 마감하면서 52주 신고가를 경신했을 뿐 삼성전자는 0.27% 내린 7만2천900원에 그쳤다.    DB하이텍은 1.22% 내린 4만8천750원을 기록하는 등 대부분 반도체 종목이 보합세나 약보합세에 머물렀다.    이 같은 모습은 엔비디아 실적 발표 후 반도체와 빅테크 랠리가 본격화한 미국 및 일본 증시와는 대조적인 상황이다.    이와 관련해 국내 증시가 미·일과 중국 사이에 낀 상태로, 증시 레벨 부담과 매크로 불확실성 탓에 상승 폭이 제한되고 있다는 분석이 제기됐다.    또한 미 증시의 급등 이전인 전날 국내 증시에서 반도체 업종이 이미 상당폭 상승한 탓에 이날은 동력이 약화할 수밖에 없었다는 풀이도 나왔다.    그러나 국내 반도체 수출이 2월 들어 전년 대비 40% 가까이 증가하고 정부의 육성 의지가 확고한 상황에서 향후 반도체주가 저PBR주로부터 주도주 자리를 넘겨받을 것이라는 전망도 나온다.    이날 코스닥은 0.18% 내린 868.57로 장을 마감했다.    업종별로는 제약이 1.50% 상승했으나 IT하드웨어는 1.08%, IT소프트웨어는 1.02% 나란히 하락했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "105560",
            "034730",
            "000660",
            "003540",
            "138040",
            "032830",
            "005930",
            "016360",
            "000810",
            "086790"
        ]
    },
    {
        "title": "케이엔알시스템, 공모가 희망 범위 상단 초과…1만3천500원",
        "date": "2024.02.23. 오후 4:45",
        "content": "경쟁률은 873.20대 1…내달 7일 코스닥 상장\n\n\n\n케이엔알시스템 CI[케이엔알시스템 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 유압로봇 시스템 기업 케이엔알시스템이 공모가를 1만3천500원에 확정했다고 23일 밝혔다.    케이엔알시스템은 지난 16∼22일 국내외 2천53개 기관 투자자를 대상으로 수요 예측을 진행한 결과, 공모가 희망 범위(9천∼1만1천원)의 상단을 초과한 1만3천500원으로 확정했다.    경쟁률은 873.20대 1이었으며, 공모 금액은 약 284억원, 상장 후 시가 총액은 1천467억원이 될 것으로 보인다.    일반 투자자 대상 청약은 26∼27일 진행하며, 코스닥시장 상장일은 다음 달 7일이다.    케이엔알시스템 관계자는 \"전체 참여 물량(가격 미제시 포함) 중 99.9%가 1만1천원 이상을 제시했다\"며 \"1만4천원 이상의 가격 제시 물량이 대부분(98.6%, 가격 미제시 포함)이었지만, 시장 상황 등을 감안해 공모 투자자 친화적인 관점에서 1만3천500원으로 최종 결정했다\"고 말했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코스피, 이틀째 2,660대 강보합 마감…힘빠진 반도체주(종합)",
        "date": "2024.02.23. 오후 4:32",
        "content": "내주 밸류업 대책 발표 앞두고 저PBR주 다시 강세코스닥 보합권 등락 후 약보합…이차전지주 하락\n\n\n\n코스피 소폭 상승 마감(서울=연합뉴스) 진연수 기자 = 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다. 코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다. 2024.2.23 jin90@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 23일 강세를 보이던 반도체 종목이 상승폭을 줄이면서 2,660대에서 강보합 마감했다.    정부의 기업 밸류업 프로그램 세부안 공개를 앞두고 저PBR(주가순자산비율) 종목이 강세를 보였다.    이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다.    지수는 전장보다 16.76포인트(0.63%) 오른 2,681.03에 출발해 장 초반 2,694.80까지 오르며 지난 2022년 5월 4일(2,696.03) 이후 약 1년 10개월 만에 2,690선을 넘어서기도 했다.    그러나 장 초반 지수 상승을 견인하던 반도체 종목들이 오름폭을 줄이면서 지수의 상승 폭도 제한됐다.    유가증권시장에서 외국인이 1천455억원 순매수하며 지수를 떠받쳤다. 개인과 기관은 각각 1천110억원, 551억원 매도 우위를 보였다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 2.3원 오른 1,331.0원에 거래를 마쳤다.    이경민 대신증권 연구원은 \"간밤 엔비디아 주가 급등에도 불구하고 전날 이미 반영된 측면이 있어 오늘 반도체 상승은 다소 미미한 가운데 코스피는 기관 순매도 전환 등에 오후 들어 상승 폭을 일부 반납했다\"며 \"기업 밸류업 프로그램 발표를 앞두고 저PBR 종목은 강세를 보였다\"고 설명했다.    오는 26일 정부의 기업 밸류업 프로그램 세부안 발표가 예정된 가운데 주주환원이 기대되는 금융주 등에 이날 투자자들의 관심이 집중됐다.    시가총액 상위 종목 가운데 현대차(0.21%), KB금융(1.39%), 하나금융지주(3.33%), 메리츠금융지주(9.26%) 등 저PBR로 분류된 종목들이 오름세를 보였다.    반도체 종목 중 SK하이닉스는 장 초반 16만6천900원까지 오르며 52주 신고가를 재차 경신했으나 오름폭을 줄여 3.13% 상승한 채 거래를 마쳤다.    삼성전자(-0.27%)는 장 초반 상승세를 보였으나 장중 하락 전환했다.    LG에너지솔루션(-1.59%), POSCO홀딩스(-0.23%), LG화학(-1.87%) 등 이차전지 종목도 일제히 내렸다.    업종별로 보면 증권(1.52%), 보험(2.90%) 등 저PBR 관련 업종을 비롯해 전기·전자(0.16%), 음식료품(0.69%), 의료정밀(2.85%) 등이 올랐다.    화학(-1.11%), 건설업(-0.42%), 유통업(-1.15%) 등은 내렸다.    코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다.     지수는 전장보다 3.10포인트(0.36%) 오른 873.21로 출발해 보합권 내 등락하다 약세로 마감했다.    코스닥시장에서 외국인과 기관이 각각 890억원, 1천369억원 매도 우위를 보이며 지수 하방 압력을 높였다. 개인은 2천818억원 순매수하며 지난 14일부터 이날까지 8거래일 연속 순매수세를 이어갔다.    시총 상위 종목 가운데 에코프로비엠(-0.80%), 에코프로(-0.50%) 등 이차전지 종목을 비롯해 엔켐(-7.66%), HPSP(-4.16%) 등이 내렸다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 10조2천60억원, 14조6천200억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "138040",
            "005930",
            "086790",
            "005380"
        ]
    },
    {
        "title": "외국인 '사자' 코스피 상승…SK하이닉스·메리츠금융 질주",
        "date": "2024.02.23. 오후 4:32",
        "content": "[내일의 전략]\n\n\n\n/사진=임종철 디자인기자코스피와 코스닥 지수가 엇갈렸다. 외국인 투자자의 순매수를 바탕으로 코스피는 소폭 상승 마감했다. 반면 외인과 기관 투자자의 동반 매물 출회가 전개된 코스닥은 하락 마감했다. 이날 시장에서는 금융주와 반도체 SK하이닉스의 강세가 돋보였다. 23일 코스피 지수는 전날보다 3.43포인트(0.13%) 오른 2667.70에 마감했다. 개인과 기관 투자자가 각각 1109억원, 552억원 팔아치우며 하방압력을 가했지만, 외국인 투자자 홀로 1455억원어치 사들이며 방어에 성공했다. 업종별로는 보험과 의료정밀이 2%대 올랐다. 보험 업종에서는 한화손해보험이 7.14% 상승해 업종을 주도했다. 흥국화재(4.59%), DB손해보험(4.49%), 삼성생명(3.80%)도 나란히 올랐다. 금융업, 증권, 전기가스는 1%대 강세 마감했다. 전기전자는 강보합세였다. 반면 기계와 유통업, 화학은 1%대 하락했다. 기계 업종에서는 씨에스윈드(5.32%), 삼익THK(5.03%), 이엔플러스(4.13%) 등이 나란히 약세를 보였다. 건설업, 운수창고, 운수장비, 통신업, 철강및금속, 비금속광물, 제조업은 약보합권에서 거래를 마무리했다. 시가총액 상위 종목 중에서는 SK하이닉스가 3.13% 상승했다. 장중 16만6900원까지 올라 역대 최고가를 경신했다. 글로벌 AI(인공지능) 반도체 기업 엔비디아의 '어닝 서프라이즈'(깜짝 실적)로 국내 반도체 업종 전체에 훈풍이 불었다. 삼성전자는 보합권에서 마쳤다. 셀트리온, KB금융이 1%대 올랐다. 현대차는 강보합세를 보였다. 반면 삼성물산은 2%대 하락했다. LG화학, 삼성SDI, LG에너지솔루션, 카카오는 1%대 떨어졌다. 삼성바이오로직스, NAVER, POSCO홀딩스는 약보합권에서 거래를 마무리했다. 26일 '기업 밸류업 프로그램' 세부사항 발표를 앞두고 메리츠금융지주도 9%대 올랐다. 김지원 KB증권 연구원은 \"SK하이닉스는 전일에 이어 추가적인 강세를 이어가며 16만원을 돌파했다\"며 \"주주환원 기대감 확대 기대감이 작용한 금융주도 강세를 보였다\"고 말했다.  코스닥 지수는 전날보다 1.54포인트(0.18%) 내린 868.57에 마감했다. 개인 투자자는 2817억원 순매수했다. 반면 외국인과 기관 투자자는 890억원, 1369억원 순매도해 하락을 이끌었다. 업종별로는 기타서비스가 5%대 급등했다. 시가총액 비중이 높은 알테오젠이 24.95% 뛰어올라 이끌었다.  이날 강세는 알테오젠이 글로벌 제약사 MSD(머크)와 맺은 4조원대 기술수출 계약 조건을 '독점'으로 변경했다는 사실을 공개한 영향이다. 제약, 방송서비스는 1%대 강세를 보였다. 통신방송서비스, 통신장비, 인터넷, 의료정밀기기, 비금속은 강보합권에서 마쳤다. 반면 종이목재와 화학은 2%대 내렸다. 디지털콘텐츠, 반도체, IT부품, 금속은 1%대 하락했다. 운송, 섬유의류, 오락문화는 약보합세였다. 시총 상위 종목 중 셀트리온제약이 4%대 상승했다. 휴젤과 초전도체주 신성델타테크가 1%씩 올랐다. 반면 엔켐은 7% 급락했다. HPSP는 4%대 떨어졌다. 에코프로비엠, JYP Ent., 이오테크닉스, 에코프로는 나란히 약보합권에서 거래를 마쳤다. 이날 원/달러 환율은 전 거래일보다 2.3원 오른 1331.0원에 마감했다. 증권가에서는 앞으로 종목별 주가 차별화와 순환매 장세가 지속될 것으로 본다. 유명간 미래에셋증권 연구원은 \"시장 전체적으로 밸류에이션이 부담스러운 환경에서 종목 장세 지속을 예상한다\"며 \"다음주 배당락 후 외국인 수급과 주가흐름에도 주목해야 한다\"고 했다.",
        "ticker": [
            "012030",
            "005830",
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "138040",
            "006800",
            "006400",
            "028260",
            "207940",
            "032830",
            "005930",
            "004380",
            "068270",
            "112610",
            "074610",
            "035720",
            "000880",
            "000370",
            "005380",
            "000540"
        ]
    },
    {
        "title": "'밸류업 수혜株' 찾았다 … 삼성물산·두산밥캣·CJ제일제당",
        "date": "2024.02.23. 오후 4:24",
        "content": "저PBR·주주환원 활발·영업이익 1조 클럽 … 3박자 갖춘 곳은 여기\n\n\n\n최근 정부가 국내 증시 저평가 문제를 해결하기 위한 대책으로 '기업 밸류업 프로그램'을 내놓기로 하면서 메리츠금융그룹이 주목받고 있다. 실적이 고공행진을 거듭하는 것과 더불어 주주 환원과 관련해서도 다른 기업들을 압도하기 때문이다. 증시에서는 기업 밸류업 프로그램으로 일본의 주가순자산비율(PBR) 1배 미만 저평가 주식에 대한 주주 환원 압박 정책과 닮은꼴인 정책이 나올 것으로 예상하고 있다. 이와 관련해 국내 투자자들은 밸류업 프로그램이 작동하면 메리츠와 비슷한 경로를 밟아 가는 기업들이 혜택을 입을 것으로 보고 있다. '제2의 메리츠'로는 삼성물산과 두산밥캣, CJ제일제당이 지목된다. 다만 밸류업 프로그램 내용이 기대에 못 미칠 경우 주가에 별 도움이 되지 않을 뿐만 아니라 이미 주가에 선반영된 부분의 되돌림 현상도 나올 것으로 예상되고 있다.주주와 함께 성장하는 메리츠 오너메리츠금융그룹이 주목받는 것은 한국과 일본의 증시 부양책이 나오기 전부터 주주 환원의 선구자 역할을 해왔기 때문이다. 메리츠금융그룹은 증권, 보험사 등을 운용하면서 자산 운용 면에서 수익률을 계속 높여 왔다. 자금난을 겪는 일부 건설사에 연 13%가 넘는 고금리를 받기도 했다. '고위험 고수익'이라는 금융업의 원칙을 고지식하게 적용한 것이다.메리츠는 이렇게 번 돈의 50%를 배당과 자사주 매입·소각 등 주주 환원에 썼다. 2023년 주주 환원액은 1조883억원으로, 메리츠 연간 순익(2조2000억원)의 약 절반이다.메리츠는 오너 그룹들에 만연한 '쪼개기 상장'과도 정반대의 행보를 보였다. 조정호 메리츠금융 회장은 2022년에는 자회사인 화재와 증권의 지분 100%를 보유하는 완전 자회사 체제로 그룹 내 상장사를 금융지주만 남겨놨다. 이 과정에서 조 회장의 메리츠금융지주 지분율은 75%에서 50% 밑으로 하락했다. 소유와 경영을 분리했기에 이런 결단이 가능했다. 일반 주주를 동업자로 대우한 조 회장도 돈방석에 앉았다. 그의 지분 가치는 올 2월 19일 현재 7조5130억원으로, 1년 새 80% 넘게 증가했다.국내에선 비교 대상이 없는 메리츠의 주주 환원은 매년 1조원 이상 버는 '1조클럽'인 데다 최고경영자(CEO)의 강력한 의지 덕분이다.기업 밸류업 프로그램 같은 외부 자극과 메리츠의 성공 사례를 벤치마킹하려는 상장사가 최근 늘어나면서 이들이 중장기 투자처로 각광받고 있다. 영업이익 1조클럽과 현금성 자산 1조원 이상 CEO의 주주 환원 의지가 돋보여 '제2의 메리츠'가 될 후보군으로는 삼성물산, 두산밥캣, CJ제일제당 등이 꼽힌다.주주 환원 더블압박 삼성물산 주가 탄력받나지난 20일 블룸버그와 에프앤가이드에 따르면 이날까지 2023년 잠정 실적과 추정치가 존재하는 국내 상장사는 1106곳이다. 이들 중 2020년 영업이익이 1조원이 넘었던 상장사는 메리츠금융지주를 비롯해 25곳이었다. 2021년 1조클럽은 48곳으로 급증했다가 2022년 43곳, 2023년 38곳으로 2년 연속 감소세다.  대기업조차도 불황의 여파를 이기지 못해 주주 환원 여력이 있는 상장사가 줄고 있다는 뜻이다.삼성물산은 2021년 영업이익 1조1960억원, 2022년 2조5285억원, 작년에 2조8702억원으로 3년 연속 1조클럽을 달성했다. 현금 등 현금성 자산 역시 1조클럽이다. 2022년 말 4조2000억원에서 2023년 3조1000억원으로 감소하긴 했지만 여전히 금고가 넉넉하다.삼성물산의 주당 배당금은 2022년 기준 2300원이지만, 2023년에 2550원으로 올릴 예정이다. 1년 새 11% 상승했지만 주주에겐 불만이다. '더블 1조클럽'(영업이익 1조원+현금성 자산 1조원)인 삼성물산 주주에겐 성이 차지 않는다는 것이다.영국계 자산운용사인 시티오브런던 등은 오는 3월 15일 열리는 주주총회 안건으로 5000억원의 자사주 매입과 주당 배당금 4500원을 제시했다. 주주연합 측이 회사 측보다 76.5% 높은 배당금을 요구하고 있는 것이다.이번 주총에서 삼성물산과 정면 대결하는 주주연합은 5곳의 국내외 운용사 연합군이다. 영국계 자산운용사 시티오브런던을 중심으로 미국계 화이트박스어드바이저스, 국내 안다자산운용 등이 주축이다. 특히 시티오브런던은 국외에서도 일관성 있게 주주 환원의 필요성을 강조해온 행동주의 펀드다.이에 따라 삼성물산은 정부의 밸류업 프로그램과 주주연합으로부터 '더블 압박'을 받고 있는 셈이다. 이는 주가에는 호재다.강력한 주주 환원 요구는 오랜 잠에 빠져 있던 삼성물산 주가도 일깨웠다. 올 들어 2월 20일까지 26% 상승했다. 이런 주가 상승에도 2024년 말 예상 PBR(블룸버그 기준)은 0.91배에 그친다. 1배 밑이어서 여전히 주가 상승 여력이 크다는 것이다. 특히 삼성물산이 보유하고 있는 그룹 내 알짜 자회사 지분 가치 기준으로도 주가는 극심한 저평가 상태다.삼성물산의 타 법인 출자 현황을 보면 국내 상장사 지분 1% 이상 기준으로 삼성전자(4.4%), 삼성바이오로직스(43.1%), 삼성생명(19.3%), 삼성SDS(17.1%), 삼성엔지니어링(7%) 주식을 보유 중이다.19일 기준 삼성물산이 보유한 이들 지분 가치는 약 50조원에 달한다. 삼성물산의 자체 시총(31조원)보다 무려 19조원가량 많다. 지갑(삼성물산)을 주웠는데 그 지갑 안에 19조원의 현금이 들어 있는 셈이다.주력인 건설 사업이 작년에 부진했던 것을 감안하면 2023년 1조클럽은 실적 전망을 밝게 한다. 국내 상위 10대 건설사 중 영업이익 1조원을 기록한 곳은 삼성물산이 유일하다.삼성물산은 자체 구조조정을 통해 주택 사업 비중을 낮췄고 국외 사업은 늘리면서 건설 불황 직격탄을 피했다는 평가다. 카타르 태양광 사업, 사우디아라비아 네옴시티 터널 등 대규모 프로젝트를 잇달아 따내면서 작년 누적 수주액 19조2000억원을 달성했다. 이는 목표액(13조8000억원)을 상회한 것으로, 올해 이후 실적도 이 같은 흐름을 탈 것으로 보인다.올해 연간 영업이익은 3조200억원으로 추정된다. 이는 2023년 대비 5.2% 증가한 수치다. 삼성물산이 2023년도 배당금을 보수적으로 잡은 것은 이 같은 실적 전망도 작용한 것으로 보인다.\n\n\n\n미국 인프라 투자 수혜 지속될 두산밥캣2021년 주당 1200원의 배당금을 지급했던 두산밥캣은 2022년 1350원, 2023년 1589원(증권사 추정치)으로 올려주는 추세다.올해 주가가 다소 조정받으며 배당수익률이 3.4%로 올라서면서 배당주로서의 매력도 갖추고 있다. 이는 같은 기간 영업이익이 5953억원, 1조716억원, 1조3899억원으로 증가했기에 가능했다. 두산밥캣 역시 곳간이 넉넉하다. 2022년 말 6990억원이었던 현금성 자산은 2023년 9월 말 현재 1조4217억원으로 '더블 1조클럽'을 달성했다.역대급 실적을 기록한 것은 두산밥캣이 북미 건설장비의 강자인 데다 미국 조 바이든 정부의 인프라스트럭처 투자 수혜를 받았기 때문이다. 북미시장은 두산밥캣 연간 매출의 75%를 차지한다. 작년에 이곳에서만 전년 대비 매출이 15% 증가했다. 소형 장비가 2022년 대비 10% 늘어난 가운데 지게차 등 산업 차량도 19% 증가했다. 특히 산업 현장에 많이 필요한 이동식 발전기와 공기압축기 등 포터블파워(PP) 매출이 이 기간 26% 급증하기도 했다.미국 주택 사업 역시 국내와 마찬가지로 부진하지만 산업건설 경기가 상대적으로 나아 전체 이익이 늘어나는 추세다.그러나 올해는 경기 침체가 예상되는 만큼 두산밥캣은 보수적 사업 계획을 짜고 있다. 실제 올해 영업이익은 1조1000억원으로 추정된다. 이는 2023년 대비 21% 줄어든 수치다. 작년 실적이 예상치를 크게 뛰어넘으면서 오히려 올해가 걱정될 정도라는 것이다. 다만 2024년 말 추정 PBR이 0.74배인 데다 주가수익비율(PER)도 6.42배로 저평가 영역에 있어 현 주가 수준이 매수 적기라는 분석도 나온다.CEO 교체 CJ제일제당 5년 연속 1조클럽CJ그룹의 '캐시카우'(현금창출원) CJ제일제당은 두산밥캣과 정반대의 행보를 보일 것으로 예상된다. CJ제일제당의 올해 영업이익은 1조5612억원으로, 2023년 대비 21% 늘어날 것으로 추정된다. 2020년 이후 2024년까지 5년 연속 1조클럽을 유지할 전망이다.이 같은 미래 실적에는 최근 CEO 교체 승부수가 반영된 것으로 보인다. CJ그룹은 최근 임원 인사를 통해 제일제당의 수장으로 강신호 부회장을 다시 등판시켰다. 강 부회장은 2020년까지 CJ제일제당 각자 대표 겸 식품사업부문 대표를 맡다가 경영난을 겪고 있던 CJ대한통운으로 자리를 옮겼다. 대한통운은 중국 알리바바의 자회사 알리익스프레스의 택배 물량을 독식하며 작년에 사상 최대 이익을 냈고, 이는 강 부회장의 명성을 재확인시켰다.4년 만에 다시 친정으로 돌아온 강 부회장에 대한 기대감은 올해 반등하는 실적과 함께 주주 환원 기대감도 높이고 있다. 주당 배당금은 2020년 4000원에서 2021년 5000원, 2022년 5500원으로 상승해왔다. 다만 순이익 중 배당금이 차지하는 배당성향은 13~14% 수준으로 기대에 미치지 못했다는 평가와 향후 좋아질 것이란 기대가 공존하고 있다.이런 기대감의 저변에는 강 부회장의 인수·합병(M&A) 실력이 포함돼 있다.  그는 2018년 CJ제일제당이 미국 냉동식품회사 슈완스컴퍼니를 인수할 때 참여한 것으로 알려졌는데, 이 회사는 미국에서 피자와 만두 등 'K푸드 열풍'을 이끄는 첨병 역할을 하고 있다. 다만 바이오 사업 부문이 작년에 역성장하면서 전체 실적의 발목을 잡았는데, 이에 대한 구조조정 여부도 관심을 모은다.CJ제일제당의 연말 전망 PBR과 PER은 각각 0.66배, 9.07배다. PBR 기준 저평가 상태가 지속되고 있다.[문일호 매경엠플러스센터 증권전문기자]",
        "ticker": [
            "001040",
            "000120",
            "097950",
            "001680",
            "000150",
            "241560",
            "138040",
            "028260",
            "207940",
            "032830",
            "005930"
        ]
    },
    {
        "title": "KRX금 가격 0.32% 내린 1g당 8만 6600원(2월 23일)",
        "date": "2024.02.23. 오후 4:19",
        "content": "[데이터로 보는 증시][서울경제] 23일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 280원(0.32%) 내린 1g당 8만 6600원으로 거래를 마쳤다. 거래량과 거래대금은 각각 2만 9953g, 25억 9899만원을 기록했다.22일(현지시간) 국제 금 가격도 하락했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 3.60달러(0.18%) 하락한 온스당 2030.70달러에 거래를 마감했다. 금 가격은 2거래일 연속 하락했다."
    },
    {
        "title": "코스피, 외국인 순매수에 강보합…2660선 마감",
        "date": "2024.02.23. 오후 4:13",
        "content": "[이미지출처=연합뉴스]코스피지수가 외국인의 순매수에 힘입어 강보합권에서 장을 마감했다.23일 코스피지수는 전일 대비 3.43포인트(0.13%) 오른 2667.7에 장을 마감했다. 거래량은 4억942만주로, 거래대금은 10조1079억원으로 잠정 집계됐다.투자주체별로는 기관과 개인이 각각 551억원, 1110억원 순매도한 반면 외국인은 1455억원을 순매수했다. 프로그램매매는 차익거래에서 390억원, 비차익거래에서 287억원의 순매수가 발생했다.전날 뉴욕증시는 미국 반도체 기업 엔비디아의 실적 호조로 급등세를 보였다. 다우지수, S&P500, 나스닥지수 등은 1~2%대 강세로 거래를 마쳤다. 이에 코스피지수도 상승 출발한 후 기관과 외국인의 순매수에 힘입어 상승폭을 확대했다. 다만 장 마감 전 기관이 순매도세로 돌아서며 지수의 상승폭을 제한했다.업종별로는 등락이 엇갈렸다. 보험 2.9%, 의료정밀 2.8%, 전기가스업 1.5%, 증권 1.5%, 섬유의복 0.79%, 음식료품 0.69% 등이 올랐다. 반면 기계업종은 1.43% 빠졌고 유통업 -1.15%, 화학 -1.11% 등이 내렸다.시가총액 상위권 종목들은 대부분 상승했다. 메리츠금융지주가 주주가치 제고 기대감에 9.2% 올랐고 삼성생명 3.8%, 에코프로머티 3.6%, 하나금융지주 3.3% 등이 올랐다. SK하이닉스는 엔비디아에 HBM 메모리를 공급하고 있다는 것이 부각되며 SK그룹에 편입된 이후 사상 최고치를 경신했다.셀트리온, 신한지주, 카카오뱅크, KT&G 등도 강세였다. 반면 삼성물산이 2.5% 하락했고 LG화학 1.8%, 삼성SDI 1.6%, LG에너지솔루션 1.5% 등도 내렸다. 삼성전자, 삼성바이오로직스, 기아 등도 약세로 장을 마감했다.이날 상승 출발했던 코스닥지수는 기관과 외국인의 매도세에 밀려 하락 마감했다. 코스닥지수는 전일 대비 1.54포인트(0.18%) 하락한 868.57에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 1369억원, 890억원 순매도한 반면 개인은 2818억원을 순매수했다.시가총액 상위권 종목들은 주로 하락세를 보였다. 엔켐이 7.6% 하락했고 더블유씨피 -5.7%, HPSP -4.1%, 동진쎄미켐 -3.8%, 리노공업, ISC -2.2% 등이 내렸다. 에코프로비엠, 에코프로, JYP Ent. 등도 약세 마감했다. 반면 알테오젠이 24.9% 올랐고 삼천당제약, 셀트리온제약, CJ ENM, HLB 등도 강세 마감했다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 2.3원 오른 1331.0원에 거래를 마쳤다.",
        "ticker": [
            "001040",
            "030200",
            "033780",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "138040",
            "006400",
            "028260",
            "207940",
            "032830",
            "005930",
            "068270",
            "055550",
            "450080",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 외인 순매수에 2660선 사수",
        "date": "2024.02.23. 오후 4:10",
        "content": "23일 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 외국인 순매수에 힘입어 2거래일 연속 상승세를 보였다.   23일 코스피는 전 거래일 대비 3.43p(0.13%) 오른 2667.70에 거래됐다.   이날 코스피지수는 전날보다 16.76p(0.63%) 오른 2681.03에 출발해 이틀 연속 상승세를 유지했다.   장중 한 때 지수는 30.53p(1.15%) 오른 2694.80까지 거래되며 지난 19일 기록했던 2683.39를 넘어섰다.   유가증권시장에서 외국인은 1459억원어치를 사들였다. 반면 개인과 기관은 각각 1102억원, 561억원어치를 팔았다.   시가총액 상위기업은 삼성전자가 0.27% 하락하고 SK하이닉스가 3.13% 오르는 등 대체로 혼조세를 보였다.   업종별로는 보험(2.90%), 의료정밀(2.85%), 금융업(1.61%) 순으로 올랐다. 기계(-1.43%), 유통업(-1.15%) 등은 내렸다.   코스닥지수는 전날보다 1.54p(0.18%) 내린 868.57에 거래를 마쳤다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "반도체 '랠리' 미풍 그쳐…외국인 매수에 코스피 소폭 상승 [마감 시황]",
        "date": "2024.02.23. 오후 4:10",
        "content": "코스닥은 하락세로 전환\n\n\n\n23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 23일 코스피는 오전 상승분을 오후에 대부분 반납하며 전장 대비 소폭 상승한 채로 거래를 마쳤다. 엔비디아의 주가 상승에 힘 입어 반도체 주의 오름세가 기대됐으나 ‘미풍’에 그쳤다는 평가다. 코스닥은 오전 상승세를 보이다가 기관과 외국인 투자가들의 매도로 하락세로 전환됐다.이날 한국거래소에 따르면 코스피는 전장 대비 3.43포인트(0.13%) 오른 2667.70으로 장을 마감했다. 16.76포인트(0.63%) 오른 2681.03으로 출발했으나 오후에 기관 투자가들이 순매도로 전환하며 상승분을 대부분 반납했다. 외국인 투자가가 1456억 원을 순매수 하는 가운데 개인 투자자와 기관 투자가들이 각각 1110억 원, 552억 원을 순매도했다.엔비디아의 어닝 서프라이즈에 힘 입어 국내 반도체 주들이 상승할 것이라는 전망은 생각보다 기대에 미치지 못했다는 분석이 나온다. 이경민 대신증권 연구원은 “밤 사이 엔비디아 및 필라델피아 반도체지수 급등에도 전날 이미 반영된 영향에 오늘 반도체 상승은 다소 미미하다”며 “삼성전자(005930)도 부진이 지속돼 코스피의 추가 상승은 제한적인 양상”이라고 분석했다.실제 반도체 주는 유가증권시장에서 SK하이닉스(000660)(+3.13%)를 제외하고 삼성전자(-0.27%), 이수페타시스(-1.46%), 한미반도체(-3.40%) 등 관련 종목들이 힘을 받지 못하는 모양새였다. 전날 52주 신고가를 경신한 SK하이닉스는 엔비디아에 고대역폭메모리(HBM)를 공급하고 있다. 엔비디아가 밤 사이 16.40% 급등하자 SK하이닉스의 주가도 힘을 받는 모양새다.삼성전자와 SK하이닉스를 제외한 코스피 시가총액 사위 종목들은 현대차(005380)(+0.21%)와 셀트리온(068270)(+1.98%)을 제외하고 모두 하락했다. LG에너지솔루션(373220)(-1.59%), 삼성바이오로직스(207940)(-0.73%), 기아(000270)(-0.75%), 포스코홀딩스(POSCO홀딩스(005490))(-0.23%), LG화학(051910)(-1.87%), 네이버(NAVER(035420))(-0.74%) 등이 일제히 감소했다.코스닥에서는 바이오 업종을 제외한 2차 전지가 모두 하락세를 보였다. HLB(028300)(+0.9%), 알테오젠(196170)(+24.95%), 셀트리온제약(068760)(+4.38%)은 상승한 반면 에코프로비엠(247540)(-0.8%), 에코프로(086520)(-0.5%), 엔켐(348370)(-7.66%), HPSP(403870)(-4.16%) 등은 주가가 내림세를 보였다. 알테오젠은 이날 MSD와 독점 계약 체결 소식에 가격 제한폭까지 주가가 급등했다. 이후 내림세를 보이다가 장 마감 전 상승세를 회복했다.업종별로는 손해보험(+2.89%), 비대면진료(+1.84%), 비만치료제(+2.13%), 보툴리눔 톡신(+1.71%) 등이 강세였다. 손해보험의 경우 적극적인 주주환원책이 기대되면서 매수세가 몰린 것으로 풀이된다. 비대면진료는 정부가 의대 증원을 추진하는 과정에서 의료계가 집단 행동에 돌입하자 비대면 진료의 규제를 모두 해제한 것이 주가에 영향을 끼친 것으로 분석된다.금융 당국은 26일 한국증시 저평가(코리아 디스카운트)를 해소하기 위한 ‘밸류업 프로그램’의 추진 방향을 발표할 계획이다. 김지현 키움증권 연구원은 “주주환원 및 현금 여력이 있는 종목들 중심으로 차별화가 진행 중”이라며 “밸류업 프로그램 발표 전후로 코스피 대비 코스닥의 단기 우위가 예상된다”고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "007660",
            "039490",
            "042700",
            "005380"
        ]
    },
    {
        "title": "'9일 만에 1000억'…'TIGER 1년물 CD금리' ETF에 개미들 몰렸다",
        "date": "2024.02.23. 오후 4:05",
        "content": "미래에셋자산운용은 ‘TIGER 1년은행양도성예금증서액티브(합성)'가 개인 누적 순매수 1000억원을 돌파했다고 23일 밝혔다. 상장 이후 9영업일만으로, 국내 상장된 금리형 상장지수펀드(ETF) 중 최단기 기록이다.한국거래소에 따르면 21일 기준 ‘TIGER 1년은행양도성예금증서액티브(합성) ETF'의 개인 누적 순매수 규모는 1087억원이다.‘TIGER1년은행양도성예금증서액티브(합성) ETF'는 국내 최초 양도성예금증서(CD) 1년물 금리를 추종하는 금리형 ETF다. 기존 KOFR, CD91일물 금리 추종 금리형 ETF보다 만기가 긴 만큼 평균적으로 더 높은 수익률을 기대할 수 있어 상장 첫날부터 개인 투자자들의 많은 관심을 받고 있다.특히 최근 새로운 투자처를 찾고 있는 대기성 자금이 증가한 가운데 ‘TIGER1년은행양도성예금증서액티브(합성) ETF'는 은행 정기예금 대비 환금성이 높아 유휴 자금 투자처로 적절하다는 평가를 받고 있다. CD 1년물 금리를 일할 계산해 매일 복리로 반영하며 기간이나 조건 없이 단 하루만 투자해도 CD 1년물 하루 금리를 수익으로 받을 수 있다.또한 ‘TIGER1년은행양도성예금증서액티브(합성) ETF'는 안전자산으로 분류되는 채권혼합형 상품으로, 퇴직연금 계좌에서 100% 투자 가능하다는 점도 장점이다. 이밖에도 정기 예금 투자가 불가능한 중개형 ISA(개인종합자산관리계좌) 계좌에서 예금의 대안으로 활용할 수 있는데다 세제 혜택까지 받을 수 있다.미래에셋자산운용 FICC ETF운용본부 정승호 팀장은 “‘TIGER1년은행양도성예금증서액티브(합성) ETF'는 투자자들의 다양한 수요를 모두 충족시킬 수 있는 금리형 상품의 끝판왕으로 평가받고 있다”며 “절세 혜택이 확대될 ISA에서도 예금 투자를 원하는 투자자들에게 맞춤형 상품이 될 수 있다”고 말했다."
    },
    {
        "title": "코스피 소폭 상승 마감",
        "date": "2024.02.23. 오후 4:03",
        "content": "(서울=연합뉴스) 진연수 기자 = 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다. 코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다. 2024.2.23    jin90@yna.co.kr"
    },
    {
        "title": "코스피, 2,660대 강보합 마감…코스닥은 내려",
        "date": "2024.02.23. 오후 4:02",
        "content": "(서울=연합뉴스) 진연수 기자 = 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다. 코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다. 2024.2.23    jin90@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.02.23. 오후 4:02",
        "content": "(서울=연합뉴스) 진연수 기자 = 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다. 코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다. 2024.2.23    jin90@yna.co.kr"
    },
    {
        "title": "오늘 증시 마감 시황은?",
        "date": "2024.02.23. 오후 4:02",
        "content": "(서울=연합뉴스) 진연수 기자 = 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다. 코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다. 2024.2.23    jin90@yna.co.kr"
    },
    {
        "title": "1,330원 넘긴 원/달러 환율",
        "date": "2024.02.23. 오후 4:02",
        "content": "(서울=연합뉴스) 진연수 기자 = 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다. 코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다. 2024.2.23    jin90@yna.co.kr"
    },
    {
        "title": "원/달러 상승·코스닥 하락 마감",
        "date": "2024.02.23. 오후 3:54",
        "content": "(서울=연합뉴스) 진연수 기자 = 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다. 코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다. 2024.2.23    jin90@yna.co.kr"
    },
    {
        "title": "코스피, 2,660대 강보합 마감",
        "date": "2024.02.23. 오후 3:54",
        "content": "(서울=연합뉴스) 진연수 기자 = 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다. 코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다. 2024.2.23    jin90@yna.co.kr"
    },
    {
        "title": "코스피·원/달러 상승 마감",
        "date": "2024.02.23. 오후 3:54",
        "content": "(서울=연합뉴스) 진연수 기자 = 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다. 코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다. 2024.2.23    jin90@yna.co.kr"
    },
    {
        "title": "美·日 엔비디아 랠리에도 국내 반도체주는 '미지근' 왜?(종합)",
        "date": "2024.02.23. 오후 3:51",
        "content": "반도체지수 시장평균 하회…주요 종목 대부분 1% 미만 강보합 그쳐\"미일과 중국 사이에 낀 상태…전날 증시에 이미 반영되기도\"\n\n\n\n엔비디아 호실적에 사상 최고점 뚫은 美 증시(뉴욕 EPA=연합뉴스) 22일(현지시간) 미국 뉴욕 증권거래소에서 거래인들이 업무에 열중하고 있다. 이날 미국 반도체 기업 엔비디아의 '깜짝 실적' 발표 영향으로 다우존스30 산업평균지수는 사상 처음으로 39,000선을 돌파했고, 스탠더드앤드푸어스(S&P) 500지수도 사상 최고치를 경신했다. 2024.02.23 passion@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 미국과 일본 증시가 엔비디아발 반도체 랠리로 사상 최고 기록을 경신했으나 국내 반도체주는 이 같은 랠리에서 상대적으로 소외된 모습이다.    23일 연합인포맥스와 한국거래소에 따르면 이날 KRX반도체 지수는 전날보다 0.09% 내린 3,884.25로 거래를 마감했다.    이는 KRX보험(2.87%), KRX헬스케어(2.28%), KRX은행(1.76%) 등이 상승장을 펼치면서 코스피가 0.13% 상승한 것과 비교해도 부진하다.    유가증권시장 업종지수를 보더라도 반도체 종목을 포함한 전기·전자가 0.16% 상승에 그쳐 보험(2.90%), 금융(1.61%), 의료정밀(2.85%) 등에 못 미쳤다.    주요 반도체 종목 중에서는 SK하이닉스가 3.07% 오른 16만1천300원으로 장을 마쳤다.    그러나 삼성전자는 7만2천900원으로 전날보다 0.27% 내렸고, DB하이텍은 1.22% 내린 4만8천750원을 기록했다. 다른 반도체 종목들도 대부분 보합세를 보이며 지수 상승을 제한했다.    이 같은 모습은 엔비디아 실적 발표 후 반도체와 빅테크 랠리가 본격화한 미국 및 일본 증시와는 대조적인 상황이다.    이날 국내 증시에서 반도체주가 오름세의 중심에 있을 것이라던 증권가의 예상과도 빗나간 결과다.\n\n\n\n이틀째 상승 출발하는 코스피(서울=연합뉴스) 최재구 기자 = 23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전장보다 10.68포인트(0.40%) 오른 2,674.95를 나타내고 있다. 연이틀 상승세다. 2024.2.23 jjaeck9@yna.co.kr    앞서 뉴욕 증시는 엔비디아의 호실적 발표 이튿날 열광적인 반응을 보였다.    22일(현지시간) 다우존스30평균지수가 1.18% 오르면서 사상 처음으로 39,000을 돌파했다.    스탠더드앤드푸어스(S&P)500지수는 2.11% 오른 5,087.03으로 사상 최고치를 기록했고, 나스닥지수도 2.96% 상승한 16,057.44로 2021년 11월 이후 처음으로 1,6000을 넘겼다.    엔비디아가 16%, AMD가 10% 이상 오른 것을 비롯해 마이크로소프트와 아마존, 메타 등이 2~3%씩 올랐다.    엔비디아 덕분에 일본 증시의 닛케이225 평균주가(닛케이지수)도 전날 2.19% 오른 39,098로 장을 마감해 '거품 경제' 시기인 1989년 기록한 역대 최고치를 갈아치웠다.    증권가에서는 미국 및 일본 증시의 훈풍과 별개로 국내 증시가 미·일과 중국 사이에 낀 상태를 유지해 영향이 제한되고 있다는 분석이 나온다.    하이투자증권은 이날 보고서에서 \"국내 증시도 기업 밸류업 프로그램 도입과 AI(인공지능) 랠리, 수출 경기 개선으로 상승 국면을 타고 있지만 강도는 미·일보다 미진하다\"며 \"중화권 증시는 부양책 기대감으로 반등 국면에 있지만 불확실성이 크다. 증시 레벨 부담과 매크로 불확실성 속에서 국내 증시의 상승 사이클이 유지될 수 있을지 주목된다\"고 밝혔다.    엔비디아 호재가 미국보다 하루 앞서 국내 증시에서 소화된 측면도 있다.    이경민 대신증권 연구원은 \"엔비디아 및 반도체 지수 급등이 전날 이미 반영된 영향으로 오늘 반도체주 상승은 다소 미미하다\"고 말했다.    그러나 반도체주의 향후 상승 여력은 충분하다는 낙관론은 여전하다.    김대욱 하나증권 연구원은 \"향후 기대되는 정책 모멘텀을 고려할 때 반도체를 주목해야 한다\"며 \"정부가 반도체 메가클러스터 추진을 발표했을 때 코스피가 주간 하락한 데 비해 반도체는 상승했다. 향후 AI 수요 증가와 함께 반도체 업종의 상승 견인을 기대해볼 수 있다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "034730",
            "000660",
            "001140",
            "003540",
            "005930"
        ]
    },
    {
        "title": "[코스닥 마감]하락해 860선…초전도체 신사업株 '상한가'",
        "date": "2024.02.23. 오후 3:42",
        "content": "개인 나홀로 ‘사자’…2거래일 만 하락다보링크·테라사이언스 상한가, 신성델타↓첫 상장 코셈 50%대·이에이트 10%대↑알테오젠 24% 급등에 헬스케어주 상승업종별 제약 1%↑ 화학·반도체 1~2%↓[이데일리 이은정 기자] 23일 코스닥 지수가 2거래일 만에 하락전환했다. 알테오젠(196170)의 글로벌 제약사 독점 계약 소식에 헬스케어 업종이 강세를 보였지만, 그 외 업종의 약세가 이어지면서 지수 상방이 제한됐다는 분석이다. 초전도체 신사업 관련주들은 상한가를 기록했다. 이날 코스닥에 첫 상장한 코셈(360350)은 50%대, 이에이트(418620)는 10%대 상승했다. \n\n\n\n(사진=연합뉴스)마켓포인트에 따르면 코스닥 지수는 전 거래일보다 1.54포인트(0.18%) 하락한 868.57을 기록했다. 2거래일 만에 하락 전환했다. 최유준 신한투자증권 연구원은 “코스닥은 헬스케어 업종 강세에도 그 외 업종의 약보합세에 지수 상방이 제한됐다”며 “알테오젠의 글로벌 제약사 MSD와의 독점 계약 소식에 헬스케어가 상승하며 대형주 강세를 이끌었고, 중소형주는 외국인 순매도에 약세를 보였다”고 말했다.시가총액 상위주는 혼조세다. 알테오젠은 24%대 급등했다. 알테오젠은 미국 제약사 머크(MSD)와 기존 라이선스 계약을 변경했다고 지난 22일 밝혔다.  알테오젠의 인간 재조합 히알루로니다제 엔자임(ALT-B4)에 대한 전 세계 독점권을 MSD에 부여한다. 셀트리온제약(068760)은 4%대, 휴젤(145020)은 1%대, HLB(028300)는 1% 미만 상승했다.초전도체 신사업을 추진하는 다보링크(340360)와 모회사 테라사이언스는 모두 상한가를 기록했다. 최근 급등세가 부각됐던 초전도체 테마주 신성델타테크(065350)는 이날 1% 미만 상승에 그쳤다.2차전지 전해액 관련주로 꼽히는 엔켐(348370)은 이날 7%대 급락했다. 최근 주가 폭등세에 코스닥 시가총액 상위 4위까지 이름을 올렸다가 다시 5위로 내려 앉은 모습이다. HPSP(403870)는 3%대, 리노공업(058470)은 2%대, 펄어비스(263750), 솔브레인(357780)은 1%대 하락했다. 에코프로비엠(247540), 에코프로(086520), JYP Ent.(035900)는 1% 미만 하락했다. 레인보우로보틱스(277810)는 강보합세였다.이날 코스닥 시장에 상장한 공모주들도 상승세를 보였다. 전자현미경 기업 코셈(360350)은 공모가(1만6000원) 대비 52%대 상승했다. 장 초반에는 190% 넘게 급등하기도 했지만, 점차 상승 폭을 축소했다. 디지털트윈 솔루션 기업 이에이트(418620)는 10%대 상승했다.수급별로는 개인은 나홀로 2836억원 사들였다. 외국인은 883억원, 기관은 1370억원 동반 팔아치웠다.업종별로 하락 우위였다. 종이목재, 화학은 2%대, 운송장비부품, 디지털컨텐츠, 반도체는 1%대, 컴퓨터서비스, 운송, 건설, 소프트웨어, 섬유의류, 오락문화, 음식료담배, 일반전기전자, 금융, 출판매체복제, 정보기기, 제조, 통신서비스, 기계장비는 1% 미만 하락했다. 제약은 1%대, 통신장비, 의료정밀기기, 비금속은 1% 미만 상승했다.이날 코스닥 거래량은 14억6322만주, 거래대금은 14조5941억원이었다. 490개 종목이 올랐고, 1075개 종목이 하락했다. 81개 종목은 보합권에 머물렀다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "밸류업 발표 '임박'…저PBR 업은 코스피 강세, 코스닥은 약세",
        "date": "2024.02.23. 오후 3:42",
        "content": "23일 서울 명동 하나은행 본점 딜링룸. 사진=연합뉴스23일 국내 증시의 양대 지수는 엇갈렸다. 코스피는 다음주 정부의 기업 밸류업 프로그램 발표를 앞두고 금융·보험주 등 저PBR(주가순자산비율)주 강세로 소폭 상승한 반면, 코스닥은 하락했다.  이날 코스피지수는 전장 대비 3.43포인트(0.13%) 오른 2667.70에 거래를 마쳤다. 외국인이 1488억원 사들이며 지수를 떠받쳤다. 개인과 기관은 각각 1102억원, 561억원어치 팔아치웠다. 코스피 시가총액 상위 10개 종목 중에선 삼성전자(-0.27%), LG에너지솔루션(-1.59%), 삼성바이오로직스(-0.73%), 기아(-0.75%), POSCO홀딩스(-0.23%), LG화학(-1.87%), 네이버(-0.74%) 등 7개 종목이 내리고, SK하이닉스(3.13%), 현대차(0.21%), 셀트리온(1.98%) 3개 종목이 상승했다. 특히 오는 26일 상장사 저평가 해소 대책인 '기업 밸류업 프로그램' 세부사항 발표를 앞두고 저PBR주와 주주환원 기대감이 높은 종목이 강세를 띠었다. 메리츠금융지주가 대표적이다. 메리츠금융지주는 9% 상승 마감했다. 이밖에 KB금융(1.39%), 신한지주(1.64%), 삼성생명(3.8%), 하나금융지주(3.33%) 등 금융·보험주가 잇단 올랐다. 코스닥지수는 반면 하락 마감했다. 지수는 전거래일 대비 0.18% 내린 868.57을 기록했다. 개인 혼자 2818억원어치 사들였지만, 외국인과 기관이 각각 923억원, 1370억원어치 팔아치우며 매도 우위를 보였다. 코스닥 시총 상위단은 에코프로(-0.5%), 에코프로비엠(-0.8%), 엔켐(-7.66%) 등 대체로 하락한 가운데 알테오젠만 25%가량 급등하며 강한 불기둥을 그렸다. 미국 빅파마 MSD(머크)와 최대 5750억원 규모의 라이선스 변경 계약을 체결했단 소식 때문으로 풀이된다. 이경민 대신증권 연구원은 \"코스피는 외국인 순매수 속에 상승했다\"며 \"장 초반 2690선까지 오르기도 했지만, 장중 기관 순매도 전환과 함께 오후 들어서 상승폭을 일부 반납했다\"고 설명했다.이 연구원은 또 \"간밤 엔비디아 및 필라델피아 반도체지수 급등에도 전일 이미 반영된 영향에 오늘 반도체 상승은 다소 미미했다\"며 \"다만 다음주 밸류업 프로그램 공식 발표 앞두고 금융업 내에서 주주환원 확대 기대감이 강화돼 연관된 저PBR(주가순자산비율) 종목들의 강세가 뚜렷했다\"고 덧붙였다. 코스닥 시장에 대해선 \"2월 초부터 지속된 상승 부담에 추가 상승 제한되며 방향성을 탐색하는 양상을 보였다\"고 말했다. 원·달러 환율은 전날보다 2.3원 오른 1331원에 마감했다. 이날 새벽 종료된 뉴욕증시에선 3대지수가 일제히 상승한 가운데 다우지수와 S&P500지수가 모두 사상 최고치를 기록했다. '깜짝 실적'을 거둔 엔비디아의 급등세에 성장주와 기술주 전반이 강세를 보이면서 증시 랠리를 주도했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "138040",
            "207940",
            "032830",
            "005930",
            "068270",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "코스피, 2,660대 강보합 마감…코스닥은 내려",
        "date": "2024.02.23. 오후 3:37",
        "content": "증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 코스피가 23일 2,660대에서 장을 마치며 이틀 연속 오름세를 이어갔다.    이날 코스피 종가는 전 거래일보다 3.43포인트(0.13%) 오른 2,667.70으로 집계됐다.    지수는 전장보다 16.76포인트(0.63%) 오른 2,681.03에 개장해 장 초반 1% 넘게 상승하기도 했으나 장중 오름폭을 줄였다.     코스닥지수는 전 거래일보다 1.54포인트(0.18%) 내린 868.57로 장을 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "코스피, 0.13% 상승한 2667.70선 마감…코스닥 0.18%↓(2보)",
        "date": "2024.02.23. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 23일 코스피 지수는 전날 종가와 비교해 3.43포인트(p)(0.13%) 상승한 2667.70으로 마감했다. 코스닥은 전날 대비 1.54p(0.18%) 하락한 868.57를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 1.0원 오른 1331.00원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 3.43p(0.13%) 오른 2667.70 마감",
        "date": "2024.02.23. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 23일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 1.54p(0.18%) 내린 868.57 마감",
        "date": "2024.02.23. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 23일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[뉴스메이커] 엔비디아 주가 급등에…CEO 젠슨 황, '세계 20대 갑부' 진입 눈앞",
        "date": "2024.02.23. 오후 2:48",
        "content": "뉴스 속 주인공을 만나 보는 '뉴스메이커'입니다. 미국의 반도체 기업 엔비디아의 주가가 폭등하면서 젠슨 황 최고경영자가 세계 20대 갑부 반열에 곧 오를 전망입니다. 젠슨 황이 자산 10조 6000억 원을 버는 데 걸린 시간은 단 하루. 초고속 성장을 이룬 엔비디아와 젠슨 황의 비결은 무엇일까요? 오늘의 뉴스메이커에서 만나 봅니다.\"성장세가 무섭다.\" 미국의 반도체 기업 엔비디아를 두고 나오는 말입니다. 인공지능 반도체 대장주인 엔비디아가 시장의 예상을 뛰어넘는 실적을 내놨는데요. 1년 전과 비교해 매출액은 265%, 총이익은 769%나 급증했습니다. 깜짝 실적 발표 이후, 엔비디아 주가는 하루 만에 15% 이상 폭등했는데요. 시가총액 역시 360조나 증가해 하루 새 증가한 시총 중 역대 최대 규모라는 기록을 세웠습니다. 엔비디아 효과는 다우지수 등 미국 증시뿐만 아니라 일본과 유럽 증시 등도 끌어올렸죠. 사람들의 관심은 엔비디아의 최고경영자인 젠슨 황에게도 쏠렸습니다. 엔비디아 주가 폭등으로 젠슨 황의 자산 가치가 무섭게 불어났기 때문인데요. 하루 만에 불어난 젠슨 황의 자산 가치는 약 80억 달러, 우리 돈으로 10조 6천여억 원에 달하는 엄청난 규모입니다. 젠슨 황의 자산은 지난해 초 135억 달러로 우리 돈으로 17조 9천여억원이었는데요.당시 세계 갑부 중에선 128위에 해당했습니다.하지만 인공지능 열풍을 타고 엔비디아 주가가 5배 넘게 급등하면서, 젠슨 황의 세계 갑부 순위는 21위로 초고속 상승했습니다. 특히 젠슨 황의 눈부신 성공이 놀라운 건 힘든 유년 시절을 보냈기 때문입니다. 대만에서 태어나 9살 때 미국으로 이주한 후 갖은 인종차별과 학교 폭력에 시달렸다는 젠슨 황. 하지만 그는 좌절하지 않았고 도전을 겁내지도 않았습니다. 그 결과 지금의 엔비디아를 탄생시켰는데요. \"30일 뒤 망한다고 생각하면서 일한다\"는 젠슨 황. 그의 성공 신화의 끝은 어디일까요. 지금까지 '뉴스메이커'였습니다.#엔비디아 #젠슨황 #인공지능 #인종차별 #성공신화연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "교촌에프앤비, 마진율 개선 덕에 실적 호조세",
        "date": "2024.02.23. 오후 2:48",
        "content": "[사진=교촌치킨]교촌에프앤비가 지난해 4분기 매출 감소에도 불구하고 마진율 개선으로 영업이익 흑자전환에 성공했다는 증권가 분석이 나왔다.23일 IBK투자증권에 따르면 교촌에프앤비의 2023년 4분기 상품마진율은 27.4%로 나타났다. 이는 상장 이후 최고 수준으로, 5분기 연속 개선세가 이어진 덕분이다.2023년 교촌에프앤비의 영업이익률은 약 5.6%였는데, 2024년에는 7.8%까지 상승할 전망이다. 마찬가지로 자기자본이익률(ROE)도 같은 기간 9.6%에서 13.7%까지 개선될 전망이다.마진율 개선추세가 나타난 이유는 원재료 가격 안정화에 따른 효과와, 공급 단가 및 매입가의 원부자재 스프레드가 좁혀졌기 때문이다. 가격 인상에 따른 수요 감소와 소비경기 악화에 따른 영향을 넘어서는 효과를 나타낸 것이다.지난해 감소했던 수요는 경쟁사 가격 인상에 따른 반사이익과 MLB개막전, 파리올림픽 등 여러 스포츠 이벤트 등에 따른 효과로 회복될 전망이다.남성현 IBK투자증권 연구원은 “지난해의 경우 가격 인상에 따른 수요 감소가 영향을 미쳤다”며 “올해의 경우 외형성장 회복과 마진율 개선이 동시에 이루어질 것으로 예상되어 실적 개선 폭은 더욱 확대될 것”이라고 내다봤다.",
        "ticker": [
            "339770",
            "004270"
        ]
    },
    {
        "title": "기관 매도에 코스피 상승분 반납[오후 시황]",
        "date": "2024.02.23. 오후 2:27",
        "content": "코스닥은 전장 대비 0.4%포인트 하락\n\n\n\n23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 23일 오전 외국인 투자가와 함께 코스피의 오름세를 키운 기관 투자가들이 순매도로 돌아서면서 코스피의 상승폭을 축소시켰다. 코스닥은 외국인과 기관 투자가들의 매도가 이어지며 하락세로 전환됐다.이날 한국거래소에 따르면 오후 2시께 코스피는 전장 대비 2.75(0.1%)포인트 오른 2667.02포인트를 기록했다. 오전 10시께 코스피는 전날보다 15.07(0.57%)포인트 오른 2679.34포인트에 거래됐는데 상승폭이 줄었다. 외국인 투자가는 1338억 원 순매수 중인 가운데 개인투자자와 기관 투자가는 각각 979억 원, 492억 원을 순매도했다. 기관 투자가가 매도로 돌아서며 상승분을 반납했다.이경민 대신증권 연구원은 “장 초반 2690선까지 상승하기도 했으나 장중 기관 순매도 전환과 더불어 엔비디아 및 필라델피아 반도체지수 급등에도 이날 반도체 상승은 다소 미미하다”며 “삼성전자(005930)도 부진이 지속돼 코스피 추가 상승은 제한적인 양상”이라고 설명했다. 이어 “다음주 밸류업 프로그램 공식 발표를 앞두고 금융업 내에서 주주환원 확대 기대감이 강화돼 연관된 저PBR 종목들의 강세가 뚜렷하다”고 했다.특히 금융업 중 보험 종목들이 상승세를 보이고 있다. 한화손해보험(000370)(+5.21%), 흥국화재(000540)(+3.49%), DB손해보험(005830)(+3.21%), 삼성화재(000810)(+2.99%), 현대해상(001450)(+2.23%) 등이다. 정준섭 NH투자증권 연구원은 이날 보고서를 통해 “삼성화재는 전날 컨퍼런스콜에서 명확한 주주환원 정책 제시는 없었다”면서도 “잉여자본에 대한 투자자 기대가 높은 만큼 추후 개선된 주주환원 정책을 발표할 가능성이 존재한다”고 전망했다.SK하이닉스(000660)(+2.49%), 셀트리온(068270)(+1.98%)을 제외하고 삼성전자(-0.14%), LG에너지솔루션(373220)(-1.1%),삼성바이오로직스(207940)(-1.34%), 현대차(005380)(-0.41%), 기아(000270)(-0.59%), 포스코홀딩스(POSCO홀딩스(005490))(-0.11%), LG화학(051910)(-1.77%), 네이버(NAVER(035420))(-0.99%) 등 코스피 시가 총액 사위 종목들은 모두 하락 중이다. SK하이닉스는 전날 엔비디아의 어닝 서프라이즈로 52주 신고가를 경신했다. 이날 오전 5% 가량 오르고 있었으나 오후 들어 상승분을 일부 반납했다.코스닥은 오후 들어 하락세로 전환했다. 코스닥 시가 총액 상위 종목 중에선 바이오 섹터의 HLB(028300)(+0.77%), 알테오젠(196170)(+18.57%), 셀트리온제약(068760)(+3.48%)만이 상승 중이며 에코프로비엠(247540)(-0.6%), 에코프로(-0.84%), 엔켐(348370)(-9.69%), HPSP(403870)(-3.99%) 등 2차 전지 종목은 하락하고 있다. 알테오젠의 경우 이날 오전 글로벌 제약사와 독점 계약 소식에 상한가를 기록했다.",
        "ticker": [
            "012030",
            "005830",
            "003550",
            "373220",
            "051910",
            "035420",
            "005940",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "000810",
            "068270",
            "000880",
            "000370",
            "005380",
            "001450",
            "000540"
        ]
    },
    {
        "title": "코스닥, 하락 전환해 860선…알테오젠 급등에 헬스케어株↑",
        "date": "2024.02.23. 오후 2:23",
        "content": "외인·기관 ‘팔자’…2거래일 만 하락전환시총상위 혼조…2차전지 엔켐 9% 급락업종별 하락우위…화학·종이목재·반도체↑[이데일리 이은정 기자] 23일 코스닥 지수가 장중 하락 전환했다. 알테오젠(196170)의 글로벌 제약사 독점 계약 소식에 헬스케어 업종이 강세를 보이고 있다. 다만 그 외 업종의 약세가 이어지면서 지수 상방이 제한되고 있는 모습이다.\n\n\n\n마켓포인트에 따르면 이날 오후 2시10분 코스닥 지수는 전 거래일보다 1.65포인트(0.19%) 하락한 868.46을 기록하고 있다. 2거래일 만에 하락 전환해 움직이고 있다.최유준 신한투자증권 연구원은 “코스닥은 헬스케어 업종 강세에도 그 외 업종의 약보합세에 지수 상방이 제한되고 있다”며 “알테오젠의 글로벌 제약사 MSD와의 독점 계약 소식에 헬스케어가 상승하며 대형주 강세를 이끌고 있고, 중소형주는 외국인 순매도에 약세를 보이고 있다”고 말했다.수급별로는 외국인이 1272억원, 기관은 1162억원 팔아치우고 있고, 개인은 2965억원 사들이고 있다.업종별로 하락 우위다. 화학, 종이목재는 2%대, 반도체, 디지털컨텐츠, IT H/W, IT부품은 1%대, 금속, 건설, 운송, 음식료담배, IT S/W, 금융, 정보기기, 일반전기전자, 소프트웨어, 오락문화, 통신서비스, 유통, 섬유의류, 통신장비, 출판매체복제는 1% 미만 하락하고 있다. 제약은 1%대 오르고 있고, 의료정밀기기, 인터넷 등은 1% 미만 상승 중이다.시가총액 상위주는 혼조세다. 알테오젠은 21%대 급등하고 있다. 알테오젠은 미국 제약사 머크(MSD)와 기존 라이선스 계약을 변경했다고 지난 22일 밝혔다. 새로운 독점 라이선스 계약 조건에 따라 알테오젠은 MSD의 항PD-1 치료제 펨브롤리주맙의 피하제형 제품 개발 및 상업화를 위해 알테오젠의 인간 재조합 히알루로니다제 엔자임(ALT-B4)에 대한 전 세계 독점권을 MSD에 부여한다. 셀트리온제약(068760)은 3%대, 휴젤(145020)은 2%대 상승하고 있다. HLB(028300)는 1%대, 레인보우로보틱스(277810)는 1% 미만 오르고 있다. 엔켐(348370)은 8%대, HPSP(403870)는 3%대, 리노공업(058470)은 2%대, 펄업비스는 1%대, 에코프로비엠(247540), 에코프로(086520), 신성델타테크(065350), JYP Ent.(035900) 하락하고 있다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[특징주] 정부 \"비대면진료 전면 허용\"…원격진료 종목 '훨훨'",
        "date": "2024.02.23. 오후 1:45",
        "content": "의사 집단 행동 종료까지 적용\n\n\n\n중앙재난안전대책본부 제1총괄조정관인 박민수 보건복지부 2차관이 23일 오전 서울 종로구 정부서울청사에서 열린 의사 집단행동 중앙재난안전대책본부 브리핑을 하고 있다. 정부는 전공의 이탈 장기화 따라 보건의료재난 위기경보 '심각'을 발령하고, 초진 및 병원의 비대면 진료를 허용했다. 연합뉴스[서울경제] 정부와 의료계가 의대 증원을 두고 갈등이 격화된 가운데 비대면 진료 관련 종목들이 급등하고 있다. 정부가 23일부터 비대면 진료를 모든 의료 기관에서 가능하도록 허용한 것이 주가에 영향을 준 것으로 풀이된다.이날 한국거래소에 따르면 오후 1시 37분께 라이프시맨틱스(347700)는 425원(18.93%) 오른 2670원, 유비케어(032620)는 1150원(18.49%) 오른 7370원, 비트컴퓨터(032850)는 650원(8.28%) 오른 8500원에 거래되고 있다. 비대면 진료는 코로나19 팬데믹이 막을 내리며 완전 허용에서 부분적으로 허용되는 시범 사업 형태로 가능했다. 섬·벽지와 주말에만 비대면 진료의 이용이 가능했다. 의대 증원을 두고 정부와 의료계의 갈등이 격화되면서 관련 종목들이 상승세를 보이고 있다. 의료계는 집단 행동에 나서면서 의대 증원 반대를 위한 총력전에 나서고 있다.이에 정부 측은 비대면 진료를 허용해 의료 공백 해소에 나선다. 박민수 보건복지부 2차관은 이날 “오늘부터 비대면 진료를 전면 허용한다”며 “모든 의료기관에서 시행할 계획이며 의사들의 집단행동이 종료될 때까지 적용하겠다”고 밝혔다."
    },
    {
        "title": "[fn오후시황]코스피, 외인 순매수 확대...2670선 유지",
        "date": "2024.02.23. 오후 1:38",
        "content": "23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인 순매수에 힘입어 2거래일 연속 상승세를 유지하고 있다.   23일 오후 1시 28분 현재 코스피는 전 거래일 대비 10.07p(0.38%) 오른 2674.34에 거래되고 있다.   이날 코스피지수는 전날보다 16.76p(0.63%) 오른 2681.03에 출발해 이틀 연속 상승세를 유지했다.   장중 한 때 지수는 30.53p(1.15%) 오른 2694.80까지 거래되며 지난 19일 기록했던 2683.39를 넘어섰다.   유가증권시장에서 외국인은 이 시간 현재 1248억원어치를 사들이고 있다. 반면 개인과 기관은 각각 1160억원, 160억원어치를 팔고 있다.   시가총액 상위기업은 대체로 혼조세다. 삼성전자가 전날과 같은 보합세를 유지 중이고 SK하이닉스는 3.13% 강세다. LG에너지솔루션과 삼성바이오로직스는 1% 미만에서 소폭 약세를 보이고 있다.   업종별로는 의료정밀(2.40%), 보험(2.30%), 전기가스업(1.87%) 순으로 강세고 기계(-1.42%), 화학(-0.85%) 등은 내림세다.   코스닥지수는 전날보다 0.63p(0.07%) 소폭 내린 869.48에 거래 중이다. #시황 # #오후시황",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "외인 '사자'에 코스피 2670선 안착…코스닥은 '약세'",
        "date": "2024.02.23. 오후 1:33",
        "content": "23일 서울 명동 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 외국인 '사자'에 힘입어 상승 중인 반면, 코스닥지수는 하락하고 있다. 23일 오후 1시 16분 현재 코스피지수는 전장 대비 8.95포인트(0.34%) 오른 2673.22에 거래되고 있다. 장중엔 2690선을 웃돌면서 2700선 진입을 노렸지만, 오름폭을 축소했다. 외국인 혼자 976억원어치 사들이는 반면, 개인과 기관은 각각 956억원, 74억원어치 순매도하고 있다. 코스피 시가총액 상위종목은 혼조세를 기록 중이다. 삼성전자(0.14%), SK하이닉스(2.88%) 등 엔비디아 호실적 훈풍으로 국내 반도체 대장주는 상승 중이고, 현대차(0.82%), 셀트리온(2.27%) 등은 상승 중이다. 반면, LG에너지솔루션(-0.61%), 삼성바이오로직스(-0.85%), 기아(-0.08%) 등은 하락하고 있다.   같은 시간 코스닥지수는 약보합세다. 지수는 전장 대비 0.02% 소폭 하락 중이다. 개인들이 2946억원어치 순매수하고 있지만, 지수를 떠받치긴 역부족이다. 외국인과 기관이 각각 1425억원, 1036억원어치 팔아치우면서 지수에 하방 압력을 가하고 있어서다. 코스닥 시총 상위단 중에선 HPSP(-3.81%), 리노공업(-3.14%) 등 반도체 소부장(소재·부품·장비)주가 3% 넘게 하락 중이다. 엔켐(-6.87%)은 7% 가까이 빠지고 있으며, 초전도체주 신성델타테크(-2.49%)는 2% 이상 내리고 있다. 하지만 알테오젠은 23% 급등하고 있다. 미국 빅파마 MSD(머크)와 최대 5750억원 규모의 라이선스 변경 계약을 체결했단 소식이 호재로 작용한 것으로 풀이된다. 이날 새벽 종료된 뉴욕증시에선 3대지수가 일제히 상승한 가운데 다우지수와 S&P500지수가 모두 사상 최고치를 기록했다. '깜짝 실적'을 거둔 엔비디아의 급등세에 성장주와 기술주 전반이 강세를 보이면서 증시 랠리를 주도했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "'밸류업 1호 ETF' 나온다…거래소, 6개 종목 신규 상장",
        "date": "2024.02.23. 오후 1:27",
        "content": "삼성액티브운용 '배당성장액티브'배당성장주 집중 투자반도체 제조 공정·비만 산업 투자워런 버핏 투자 철학 공유 상품도\n\n\n\n서울시 영등포구 여의도 한국거래소 서울사옥. 사진 제공=한국거래소[서울경제] 정부가 코리아 디스카운트 해소를 위한 ‘기업 뱉류업 프로그램’을 예고한 뒤 처음으로 주주 환원 정책을 강화할 여력이 되는 종목을 포트폴리오에 담는 상장지수펀드(ETF)가 출시된다.한국거래소는 삼성액티브자산운용이 출시한 ‘KoAct 배당성장액티브’ 등 신규 ETF 6개 종목을 상장한다고 23일 밝혔다. 상장일은 27일이다.KoAct 배당성장액티브는 현금 창출 능력을 최우선으로 고려해 배당이 증가할 것으로 예상되는 종목에 투자하는 상품이다. 안정적인 배당수익뿐 아니라 주가성장에 따른 과실도 공유할 수 있도록 배당수익률과 함께 ROE, 잉여현금흐름 등의 지표도 고려해 배당성장주에 투자한다. 정부의 밸류업 정책을 뒷받침할 수 있는 ‘1호 ETF’로 볼 수 있다.반도체 제조 공정과 관련된 국내 상장종목 중 주가와 매출액 등을 기초로 주도주를 선별 투자하는 NH아문디자산운용의 ‘HANARO 반도체핵심공정주도주’도 함께 상장된다. 후공정 등 반도체 제조 공정의 중요성이 부각됨에 따라 각 제조 공정을 주도하는 기업에 투자하는 상품이다.현대자산운용의 ‘UNICORN 포스트IPO액티브’도 상장될 예정이다. 신규 상장된 종목을 투자대상으로 하며 상장 직후 비교적 높은 주가 변동성과 주가 상승 기대감에 따른 수요를 흡수한다.워런 버핏의 투자회사인 버크셔헤서웨이 및 버크셔헤서웨이의 주요 투자대상 기업으로 포트폴리오를 구성한 ‘KBSTAR 버크셔포트폴리오TOP10’도 함께 상장된다. 버크셔헤서웨이가 투자하는 상위 10종목은 버크셔헤서웨이 전체 투자비중의 90% 이상을 차지하고 있어 ETF를 통해 워렌버핏의 장기 가치투자 철학을 공유할 수 있다는 것이 KB자산운용 측의 설명이다.KB자산운용이 설계한 ‘KBSTAR 글로벌비만산업TOP2+’ 역시 상장 대상에 포함됐다. 비만치료 관련 산업을 비만치료제와 신체활동(운동) 관련 산업으로 구분하고 즉각적인 효과가 큰 비만치료제 생산 상위 2개 기업에 집중투자하는 상품이다. 비만치료제 관련 7종목 및 신체활동 관련 3종목으로 포트폴리오를 구성했다.미국 장기국채 ETF에 투자하는 미래에셋자산운용의 ‘TIGER 미국30년국채프리미엄액티브(H)’도 상장된다. 액면금액 대비 일부 비중만 콜옵션(ATM)을 매도해 채권가격 변동에 따른 투자기회를 제공하며 옵션 프리미엄을 통해 매월 분배금도 지급한다.거래소 관계자는 “운용비용, 구성종목 교체 등으로 지수성과와 운용성과 간의 괴리가 발생할 수 있다”며 “기초지수 등 고유의 상품구조에 대한 정확한 이해가 필요하다”고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "英 헤지펀드 \"韓 지배구조 개혁 없인 일본식 밸류업 효과 없어\"",
        "date": "2024.02.23. 오후 1:03",
        "content": "헤르메스 수석 포트폴리오 매니저 \"지배주주 권한 줄이지 않고선 코리아 디스카운트 해소 없다\"\n\n\n\n여의도 전경, 증권가 모습[촬영 류효림]    (서울=연합뉴스) 송은경 기자 = 한국 특유의 소수 지배주주가 기업 경영을 좌지우지하는 '오너 일가' 지배구조를 개혁하지 않는 한 일본식 기업 밸류업 프로그램은 효과를 내지 못할 거라는 외국 헤지펀드의 지적이 제기됐다.    23일 기업거버넌스포럼에 따르면 영국계 헤지펀드 헤르메스의 조너선 파인즈 일본 제외 아시아 수석 포트폴리오 매니저는 지난 13일(현지시간) 홈페이지에 '설득이 불가능한(한국 기업들)?'(The unpersuadables?)이라는 글에서 이 같이 주장했다.    파인즈는 지난해 말 코리아 디스카운트의 원인을 한국 기업 거버넌스(지배구조)에서 찾고 문제점을 조목조목 지적한 '그만하면 됐다'(Enough is enough)라는 제목의 보고서로 한국 자본시장에서도 주목받은 인물이다.    그는 이번 글에선 \"(한국과 달리) 일본은 주가를 의도적으로 낮게 유지함으로써 이익을 얻는 특정 집단이 없다\"며 밸류업 프로그램 같은 연성규범이 성공을 거둘 수 있는 이유는 특정 지배주주와 이들을 대변하는 이익집단이 없기 때문이라고 분석했다.    파인즈는 \"일본 주가가 낮았던 이유는 주로 기업 거버넌스 문제가 아니라 재무구조 문제에서 비롯됐다. 지나치게 보수적인 경영 또는 관심 부족으로 자본구조가 최적화되지 못했기 때문\"이라며 \"결코 지배주주가 과도한 이익을 독점하거나 주가를 낮게 유지하려는 잘못된 의도로 인한 시장 우려 때문이 아니었다\"고 짚었다.    이어 \"그러나 한국에서는 가족이 지배하는 상장기업이 훨씬 더 많고 지배권을 가진 이들은 현재의 규제 환경에서 대단히 많은 경제적 이익을 향유하고 있다\"며 \"단순히 한국의 지배 패밀리들에게 소액주주를 '착하게' 대하라는 논리는 설득력이 없다\"고 꼬집었다.    파인즈는 \"한국은 지배주주가 합법적으로 소액주주를 희생시키며 이익을 얻는 것이 가능한데 어떻게 이들 패밀리를 설득할 수 있나. 지금까지 한국 정부의 정책 대응은 실망스러웠다\"면서 \"최근 몇 년 동안 시행된 정부 정책은 마치 지배주주들의 심기를 건드리지 않는 것이 목표인 것처럼 보인다\"고 지적했다.    최근 정부가 추진한 외국인 투자자 등록 요건 완화, 배당기준일 변경, 온라인 주총 도입 등에 대해서도 \"이런 것들은 코리아 디스카운트의 근본 원인을 다루지 못했으며 처음부터 효과가 없을 것은 너무나 명백했다\"고 비판했다.    파인즈는 \"아직도 (한국의) 금융당국은 지배주주가 소액주주를 악용하는 권한을 줄이지 않고는 코리아 디스카운트 해소 방법이 없다는 것을 이해하지 못하는 것 같다\"며 \"확실하고 효과적인 거버넌스 개혁은 간단하고 논쟁의 여지가 없다. 한국 자본시장 법과 제도를 선진국 수준의 글로벌 스탠더드에 맞추는 일\"이라고 말했다.    그러면서 코리아 디스카운트 해소 조건으로 희석 효과가 있는 주식발행·교환 시 별도의 소액주주 승인 의무화, 기업 인수 시 의무공개매수제도 도입, 특수관계자 거래에 있어 소액주주 별도 승인 요구 등을 제시했다.    norae@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "대전 상장기업 수 57개…시가총액 37조8천805억원",
        "date": "2024.02.23. 오후 12:00",
        "content": "대전시, 신속 상장 '원스톱 상장지원 플랫폼' 운영\n\n\n\n대전시청 전경[대전시 제공. 재판매 및 DB금지](대전=연합뉴스) 김준호 기자 = 대전시는 지역에 있는 전자현미경 전문 개발기업 코셈이 코스닥 시장에 상장됨에 따라 모두 57개의 상장기업을 보유하게 됐다고 23일 밝혔다.    상장기업 수는 6대 광역시 가운데 인천(95개)과 부산(81개)에 이어 세 번째로 많고, 시가총액 37조8천805억원은 수도권인 인천을 제외한 지방 5대 광역시 가운데 가장 많다.    최근 지역에서는 전략산업인 바이오·반도체 분야를 중심으로 상장기업이 계속 나오고 있다. 올해만 해도 지난달 한빛레이저에 이어 코셈 등 2개 기업이 코스닥에 신규 진입했다.    시는 2019년부터 유망 기업 상장을 지원하기 위해 대전테크노파크·한국과학기술원(KAIST)과 협업해 기업공개(IPO) 프로그램을 운영하고 있다.     이 프로그램은 지역 내 상장 희망 기업에 IPO, 투자유치 등 전문교육과 컨설팅을 제공하는 것으로, 한빛레이저·코셈 등도 이수했다.    시는 한국거래소와 협력 관계를 강화하고, 지역 유망기업의 신속한 상장을 지원하기 위한 '원스톱 상장지원 플랫폼'을 구축·운영할 계획이다.     kjunho@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'환율 고점' 인식에 달러 쌓기 멈춰…거주자 외화예금 4개월 만에 감소",
        "date": "2024.02.23. 오후 12:00",
        "content": "1월 거주자 외화예금 57.8억달러 줄어4개월 만에 감소…주로 달러화 예금↓\n\n\n\n(자료사진) /뉴스1(서울=뉴스1) 김혜지 기자 = 지난달 거주자 외화예금이 4개월 만에 감소했다. 환율 고점이란 인식에 기업들이 달러 확보를 멈춘 영향이 컸는데 엔저에 따른 엔화 예금 환산액 감소 여파도 있었다. 한국은행이 23일 공개한 '2024년 1월 중 거주자외화예금 동향'을 보면 지난달 말 외국환은행의 거주자외화예금은 981억 달러로 전월보다 57억8000만 달러 감소했다. 거주자외화예금은 △내국인 △국내기업 △국내에 6개월 이상 거주한 외국인 △국내 진출한 외국기업 등이 가진 국내 외화예금을 뜻한다. 거주자 외화예금은 작년 8월부터 2개월 연속 감소한 뒤 다시 석 달 연속으로 늘었다가 이번에 4개월 만에 감소한 것이다. 주로 달러화예금(-53.9억 달러)이 줄었다. 원·달러 환율의 추가 상승 기대 약화에 따른 기업의 달러화 확보 유인 축소 때문이다. 엔화예금(-3억 달러)도 엔화 가치 절하로 인한 미 달러화 환산액 감소 등으로 줄었다.다만 유로화예금(+0.9억 달러)은 일부 기업의 수입 결제 대금 일시 예치 등으로 증가했다. 주체별로는 기업예금(잔액 828.7억 달러)과 개인예금(152.3억 달러)이 각각 53억9000만 달러, 3억9000만 달러 감소했다."
    },
    {
        "title": "'워런버핏 투자기업' 담은 ETF 등 6종 국내 상장",
        "date": "2024.02.23. 오전 11:43",
        "content": "'KBSTAR 버크셔포트폴리오 TOP10' 'KBSTAR 글로벌비만산업TOP2+' 등\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 삼성액티브자산운용, KB자산운용 등이 발행한 상장지수펀드(ETF) 6종목을 27일 유가증권시장에 상장한다고 23일 밝혔다.    'KBSTAR 버크셔포트폴리오 TOP10'는 워런버핏의 투자회사인 버크셔헤서웨이와 버크셔헤서웨이가 투자한 상위 10개 기업 등에 투자하는 ETF이다.    'KBSTAR 글로벌비만산업TOP2+'는 비만치료 관련 산업을 비만치료제와 신체활동(운동) 관련 산업으로 구분하고 비만치료제 관련 7개 종목과 신체활동 관련 3개 종목에 투자한다.    'HANARO 반도체 핵심공정 주도주'는 반도체 제조 공정별 주도 기업에 투자하며, 'UNICORN 포스트IPO 액티브'는 국내 상장종목 중 신규 상장된 종목으로 구성된 지수를 비교지수로 액티브 전략을 수행한다.    'KoAct 배당성장 액티브'는 배당수익률과 잉여현금흐름 등을 고려해 배당이 증가할 것으로 예상되는 종목에 투자하며, 'TIGER 미국30년국채프리미엄 액티브(H)'는 미국 장기 채권을 커버드콜 전략(기초자산 매수와 동시에 콜옵션을 매도하는 것)으로 투자하는 상품이다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 한화에어로스페이스, 순매수 1위…수은법 개정 영향",
        "date": "2024.02.23. 오전 11:29",
        "content": "[미래에셋증권 집계]순매수 2위 탑머티리얼, 3위 아센디오\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 23일 오전 가장 많이 순매수한 종목은 한화에어로스페이스(012450)로 나타났다. 탑머티리얼(360070), 아센디오(012170), LIG넥스원, 현대차 등도 순매수를 많이 한 종목이다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한화에어로스페이스로 집계됐다.한화에어로스페이스는 이날 11시 11분께 전장 대비 6200원(3.92%) 하락한 15만 1800원에 거래되고 있다. 한국수출입은행법(수은법)이 국회 소위의 문턱을 넘은 상황에서 한화에어로스페이스의 주가가 하락하자 매수세가 몰리는 것으로 풀이된다.국내 방산업계는 한국산 무기 추가 수출을 위한 수은법 개정이 필요하다는 입장이다. 현행법상 수출입은행은 특정 개인·법인에 대한 신용공여 한도를 자기자본의 40%로 제한하고 있어 방산 사업 같은 초대형 수주 사업의 경우 금융 지원 여력이 부족하다는 문제가 제기돼 왔다. 2위는 탑머티리얼이다. 최근 LFP(리튬·인산·철) 양극재 사업을 위한 생산시설 구축을 목적으로 약 141억 원 규모의 투자 집행을 결정했다고 공시했다. 회사 측은 지난해 고성능 LFP 양극재를 개발하고 연간 3000톤(t) 규모 생산라인 구축을 추진해왔다. 이번 투자는 LFP뿐만 아니라 수년 전부터 개발을 진행해 온 차세대 하이망간계 양극재(LMNO·LMRO)의 생산에도 병용될 수 있다는 설명이다.3위는 아센디오다. 아센디오는 영화·드라마 투자 배급을 영위하는 종합 엔터테인먼트 기업이다. 전날 장 마감 후 공시를 통해 사업 목적에 초전도체 관련 사업을 추가한다는 소식이 전해지면서 주가에 영향을 끼친 것으로 풀이된다.이날 순매도 1위는 셀트리온(068270)으로 집계됐다. 삼성전자(005930), 알테오젠(196170)이 뒤를 이었다. 알테오젠은 미국 글로벌 제약사 MSD와 독점 계약을 맺었다는 소식에 이날 상한가를 기록했다. 가격 제한폭까지 주가가 상승하며 차익 실현에 나선 것으로 보인다. 전날 순매수는 한미반도체, 셀트리온, 알테오젠, 아센디오, HLB(028300) 등인 것으로 나타났다. 기아(000270), 에스티아이(039440), 네패스아크(330860), 삼성전기(009150), 금양(001570) 순으로 순매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "093050",
            "079550",
            "001570",
            "000270",
            "006800",
            "009150",
            "005930",
            "068270",
            "012170",
            "042700",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "코스닥협회 수석부회장에 이동훈 켐트로스 대표 선임",
        "date": "2024.02.23. 오전 11:23",
        "content": "코스닥협회는 23일 제25기(2024년도) 정기회원총회를 개최해 올해 사업계획 등을 확정하고 신임 수석부회장 등 임원을 선임했다.협회는 ‘기술과 혁신성장의 아이콘, 코스닥! 한계를 넘어 미래로!’라는 비전 하에 2024년 한해를 코스닥기업 역동성 제고를 위한 전방위적 지원체계 확립 및 제도 선진화를 위한 효과적 정책대응 추진의 원년으로 삼았다.협회는 ▲정책적 지원체계 마련을 통한 코스닥 생태계 조성, ▲사업 내실화를 통한 코스닥 지속성장 및 역동성 제고, ▲대내외 유연한 소통 기반 협력체제 지속 강화, ▲코스닥 브랜드 가치 증진 및 사무국 운영 효율화 등을 주요 경영목표로 선정했다.협회 수석부회장으로 이동훈(㈜켐트로스) 대표이사를 선임했으며, 이강명(성일하이텍㈜) 회장 등 총 7명을 부회장으로,  박은경(㈜세코닉스) 대표이사 등 총 10명을 이사로 신규 선임하였다.오흥식 회장은 “코스닥기업들은 그간 어려운 경제 상황 속에서도 끝없는 혁신과 도전 정신으로 당당히 대한민국 경제의 한 축을 담당해왔다. 올해도 대내외 경영환경의 불확실성이 지속될 것으로 전망되는 만큼, 코스닥 기업들이 필요로 하는 실효적인 정책을 발굴하고, 규제개선에 최선의 노력을 다할 것이며, 사업의 내실화를 통해 회원사의 지속 성장을 지원하겠다”며 “업계의 대표성, 지역, 전문성, 성별 등을 종합적으로 고려하여 신규 임원을 선임하였으며, 계속해서 회원사의 목소리를 폭넓게 들을 수 있는 기반을 마련해 나가겠다.”라고 말했다.\n\n\n\n 이동훈 코스닥협회 수석부회장",
        "ticker": [
            "136490",
            "000950"
        ]
    },
    {
        "title": "코스닥협회 수석부회장에 이동훈 씨 선출",
        "date": "2024.02.23. 오전 11:19",
        "content": "(서울=연합뉴스) 코스닥협회는 23일 정기회원총회에서 이동훈 켐트로스 대표이사를 협회 수석부회장으로 선출했다고 밝혔다. 사진은 이동훈 코스닥협회 신임 수석부회장. 2024.2.23 [코스닥협회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]'비대면 진료 전면 허용'에…원격진료株 강세",
        "date": "2024.02.23. 오전 11:16",
        "content": "16일 오전 서울의 한 병원 전공의 전용공간에서 의료진이 이동하고 있다. (사진=연합뉴스)[이데일리 이은정 기자] 비대면 진료 전면 허용 소식에 관련주가 강세를 보이고 있다. 23일 마켓포인트에 따르면 이날 오전 11시10분 헬스케어 솔루션 전문기업 유비케어(032620)는 전 거래일보다 620원(9.81%) 상승한 6830원에 거래되고 있다.  케어랩스(263700)는 전 거래일보다 4.35% 상승한 6720원에 거래되고 있다. 케어랩스는 환자와 병원을 연결하는 헬스케어 플랫폼 기업 ‘굿닥’을 자회사로 둔 기업이다.재외국민 대상 비대면 진료 플랫폼 서비스를 제공하는 인성정보는 4.64%, 원격진료 시스템 공급 업체인 비트컴퓨터는 3.82% 상승하고 있다.의사집단행동 중앙재난안전대책본부는 이날(23일)부터 집단행동이 종료되는 시점까지 비대면 진료를 전면 허용한다고 밝혔다.이에 따라 별도의 신청이나 지정없이 희망하는 의원, 병원 등 모든 의료기관에서 비대면 진료가 전면 시행된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "메리츠금융 호실적·주주환원 기대감에 11%대 강세[특징주]",
        "date": "2024.02.23. 오전 11:10",
        "content": "“PER 10배 달성할때까지 자사주 매입할 것”\n\n\n\n‘주주환원 모범생’인 메리츠금융지주 주가가 11%대 강세를 보이고 있다.23일 메리츠금융지주는 이날 오전 10시 45분 기준 전 거래일 대비 10.85%(8200원) 오른 8만3800원에 거래 중이다. 이는 메리츠금융지주의 호실적 발표와 주주환원 확대에 대한 기대감에 영향을 받은 것으로 보인다.메리츠금융지주는 전날 지난해 당기순이익이 2조1333억 원을 기록했다고 밝혔다. 메리츠금융지주가 2조 원대 이익을 본 것은 처음이다. 연결기준 총자산도 102조2627억 원으로 사상 첫 100조원을 넘겼다.김용범 메리츠증권 부회장은 “메리츠금융지주는 선행 주가수익비율(PER) 기준 주가가 현저하게 저평가된 수준으로 판단한다”며 “저평가 지속되면 주주환원율 50% 초과해서 자사주 매입할 것을 염두에 두고 있다”고 밝혔다.신한투자증권은 “자사주 매입이 현금배당보다 유리하다는 게 경영진의 의견이며 이는 곧 주가수익비율(PER) 10배 달성 시까지 꾸준히 자사주를 매입한다는 의지”라고 설명했다.삼성증권도 “작년 기준 총주주 환원액은 1조883억 원으로 환원 성향 51%를 시현했다”며 “절대적 환원율이 금융주 내 가장 높은 수준이며 경영진이 주주환원 관련 세부사항을 시장과 지속 소통하며 자본정책의 예측 가능성을 제고하고 있다”고 밝혔다.",
        "ticker": [
            "138040",
            "016360"
        ]
    },
    {
        "title": "코스닥협회 수석부회장에 이동훈 씨 선출",
        "date": "2024.02.23. 오전 11:10",
        "content": "이동훈 코스닥협회 수석부회장[코스닥협회 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥협회는 23일 정기회원총회에서 이동훈 켐트로스 대표이사를 협회 수석부회장으로 선출했다고 밝혔다.    아울러 이강명 성일하이텍 회장 등 7명을 부회장으로 선임하고 박은경 세코닉스 대표이사 등 10명을 이사로 신규 선임했다.    협회는 총회에서 정책적 지원체계 마련을 통한 코스닥 생태계 조성, 사업 내실화를 통한 코스닥 지속 성장 및 역동성 제고, 대내외 유연한 소통 기반 협력체제 지속 강화, 코스닥 브랜드 가치 증진 및 사무국 운영 효율화 등을 올해 주요 경영 목표로 선정했다.    오흥식 코스닥협회 회장은 \"업계의 대표성, 지역, 전문성, 성별 등을 종합적으로 고려해 신규 임원을 선임했으며, 계속해서 회원사의 목소리를 폭넓게 들을 수 있는 기반을 마련해 나가겠다\"며 \"올해도 대내외 경영환경의 불확실성이 지속될 것으로 전망되는 만큼 코스닥 기업이 필요로 하는 실효적인 정책을 발굴하고 규제 개선에 최선의 노력을 다할 것\"이라고 말했다.     mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "깜짝실적 엔비디아 담은 국내 ETF도 '하이킥'…1년 수익률 87%도",
        "date": "2024.02.23. 오전 11:08",
        "content": "'ACE 글로벌 반도체 톱4 플러스 솔랙티브' 'KODEX 미국 반도체 MV' 등\n\n\n\n예상치 상회 실적 발표한 엔비디아(사라예보 로이터=연합뉴스) 인공지능(AI) 반도체를 장악하고 있는 미국 반도체 기업 엔비디아가 21일(현지시간) 시장 예상치를 웃도는 지난해 4분기 실적을 발표하면서 시간 외 거래에서 주가가 7% 이상 상승했다. 사진은 엔비디아 로고. 2024.02.22 passion@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 어닝 서프라이즈(깜짝 실적)를 기록한 미국 반도체 기업 엔비디아의 주가가 고공행진을 하면서 이 종목을 담고 있는 국내 ETF의 수익률도 덩달아 하이킥을 날리고 있다.    23일 코스콤에 따르면 한국투자신탁운용의 'ACE 글로벌 반도체 톱4 플러스 솔랙티브'의 지난 1년 수익률은 87.04%를 기록했다.     이는 '솔랙티브 글로벌 반도체 톱4 플러스' 지수를 기초 지수로 한 ETF로, 이 지수는 미국과 한국에 상장된 글로벌 반도체 기업 중 시가 총액 상위 종목을 편입하고 있다. 엔비디아 역시 이 지수에 편입돼 있다.    삼성자산운용의 'KODEX 미국 반도체 MV'의 경우 같은 기간 82.65%의 수익률을 기록했다.    이는 'MVIS US 리미티드 반도체 25' 지수를 기초 지수로 한 상품으로, 엔비디아 등 미국 증시에 상장된 대형 반도체 기업 25개 종목에 투자하는 ETF다. 이 지수에서 엔비디아의 비중은 25.75%다.     타임폴리오자산운용의 'TIMEFOLIO 글로벌 AI 인공지능 액티브'는 지난해 5월 상장된 ETF로, 그간 78.71%의 수익률을 보였다. 이는 엔비디아가 편입된 '솔랙티브 글로벌 인공지능' 지수(원화 환산)를 비교 지수로 삼고 있는 상품이다.     한국투자신탁운용의 'ACE 엔비디아 채권혼합 블룸버그'는 지난 1년간 55.82%의 수익률을 보였다.    이 ETF는 '블룸버그 블렌디드 엔비디아 에쿼티 앤드 코리안 본드 토탈 리턴' 지수를 기초 지수로 한 상품으로, 이 지수의 엔비디아 비중은 30%다.    이밖에 키움투자자산운용의 'KOSEF 글로벌 AI 반도체'는 지난해 12월 상장했지만, 약 3개월 동안 32.21%의 수익률을 보였다. 이 ETF는 '솔랙티브 글로벌 AI 반도체' 지수를 기초 지수로 하는 상품으로, 이 지수에 엔비디아가 편입돼 있다.\n\n\n\n엔비디아 호실적에 사상 최고점 뚫은 美 증시(뉴욕 EPA=연합뉴스) 22일(현지시간) 미국 뉴욕 증권거래소에서 거래인들이 업무에 열중하고 있다. 이날 미국 반도체 기업 엔비디아의 '깜짝 실적' 발표 영향으로 다우존스30 산업평균지수는 사상 처음으로 39,000선을 돌파했고, 스탠더드앤드푸어스(S&P) 500지수도 사상 최고치를 경신했다. 2024.02.23 passion@yna.co.kr    이들 ETF가 높은 수익률을 낸 데에는 엔비디아의 '거침없는 하이킥' 덕분이다.    전 세계 AI 칩 시장의 80%를 차지하고 있는 엔비디아는 지난 21일(이하 현지시간) 장 마감 후 시장 예상치를 웃도는 2023년 회계연도 4분기(11∼1월) 실적을 발표했다.    매출과 주당순이익 모두 시장 예상치를 뛰어넘었고, 매출은 전년 같은 기간 대비 265%, 총이익은 769% 급증했다.    또한 올해 1분기 매출도 월가 전망치를 8% 이상 웃돌 것으로 예상되는 수치를 내놓으면서 시장의 주목을 받았다.    이에 22일 엔비디아의 주가도 종가 기준 전날보다 16.49% 폭등한 785.38달러(약 104만원)에 마감했다. 전날 종가(674.72달러)보다 무려 111달러 상승했다.     시가 총액도 전날 1조6천670억 달러에서 1조9천390억 달러로 껑충 뛰며 하루 만에 2천720억 달러(약 361조원) 증가했다. 이는 역대 하루 만에 가장 많은 시총 증가라고 블룸버그 통신은 전했다.     이에 따라 아마존(1조8천130억 달러)과 구글 모회사 알파벳(1조7천970억 달러)을 제치고 시총 순위 3위 자리를 탈환했다.    김영건 미래에셋증권 연구원은 엔비디아가 향후 성장세를 지속할 것이라며, 그 배경으로 먼저 클라우드 업체 등 소비자 기반 인터넷 업체의 AI(인공지능) 시장 참여로 TAM(Total Addressable Market·최대 매출 규모)의 확대를 들었다.    또한 중국향 매출 비중 축소를 상쇄하는 미국의 집중적 투자와 국가별 대규모 언어 모델 구축 동태, 연중 H200/B100 등 신제품 출시와 그에 따른 ASP(평균공급단가) 상승 효과도 엔비디아의 성장을 뒷받침할 것이라고 진단했다.    그는 \"엔비디아의 향후 추정 실적은 2024년 매출액 1천40억 달러, 2025년 매출액 1천220억 달러로 시장 기대치를 전반적으로 상회할 것\"이라면서 \"40배 전후의 현재 밸류에이션 수준이 유지되고, 시장 기대 수준의 주가 상승 여력은 담보될 것\"이라고 말했다. \n\n\n\n젠슨 황 엔비디아 CEO[LG유플러스 제공]    engine@yna.co.kr",
        "ticker": [
            "003550",
            "032640",
            "006800"
        ]
    },
    {
        "title": "ECB의 쓴소리 “비트코인 공정가치는 0”…ETF 매수세 약화[매일코인]",
        "date": "2024.02.23. 오전 11:08",
        "content": "이미지=챗GPT“비트코인의 공정가치는 0이다.”유럽중앙은행(ECB)이 비트코인(BTC)을 또다시 비판했다.울리히 빈드자일(Ulrich Bindseil) ECB 총재는 22일(현지시간) ECB 블로그에 올린 ‘비트코인ETF 승인-벌거벗은 임금님의 새 옷’이라는 제목의 글에서 “비트코인은 글로벌 분산형 디지털 화폐가 되겠다는 약속에 실패했으며, 여전히 합법적인 송금에는 거의 사용되지 않고 있다”며 이같이 말했다.공정가치는 합리적인 판단력과 거래의사가 있는 독립된 당사자 사이의 거래에서 자산이 교환되거나 부채가 결제될 수 있는 금액이다.\n\n\n\n그는 또 미국의 “ETF 승인이 비트코인이 결제와 투자의 수단으로 적합하지 않다는 사실을 바꾸지는 않는다”면서 “감독을 받지 않고 규제되지 않는 시장에서 계속되는 가격 조작과 범죄 화폐로서의 수요 증가, 당국의 미흡한 판단과 조치가 단기적인 가격 상승을 견인할 것”이라고 했다.이어 “비트코인의 가격 수준은 지속가능성을 보여주는 지표가 아니다”라며 “경제적 펀더멘털 자료도 없고, 주요한 예측을 도출할 공정한 가치도 없다”고 주장했다. 그는 또 “투기적 거품에는 가격의 증거가 없다. 투기적 거품의 재팽창은 로비의 효과를 보여주는 것에 불과하다”라며 “비트코인의 시가총액은 사상누각이 무너질 경우 일어날 사회적 피해를 수치화한 것”이라고 했다.\n\n\n\n한편 최근 상승세를 견인했던 미국시장의 비트코인 현물 ETF는 다시 순유출로 전환됐다.크립토퀀트에 따르면 지난 21일(현지시간) 비트코인 현물 ETF의 총 순유입은 -111.31개로 순유출이 발생했다. 여전히 그레이스케일의 GBTC에서 가장 많은 순유출이 있었고, 인베스코의 BTCO에서도 999개가 유출됐다.그간 비트코인 현물 ETF발 매수세가 상승을 이끌었다는 분석이 많았던만큼 순유출로 전환된 건 시장에 악재로 다가올 수 있어 투자자들의 주의가 필요하다.\n\n\n\n비트코인은 이틀연속 하락세를 이어갔다.23일 비트코인은 전날보다 1.08% 하락한 5만1288달러에 22일 거래를 마쳤다. 이더리움은 0.12% 상승한 2971달러에 거래되고 있다.비트코인의 하락세에도 알트코인은 비교적 안정된 가격흐름을 보였다.솔라나는 24시간전보다 0.12% 상승했고, 리플또한 0.15% 상승한 가격에 거래되고 있다.인공지능(AI)코인 대장주인 월드코인(WLD)는 24시간 전보다 15.89% 상승한 8.35달러에 거래되고 있다."
    },
    {
        "title": "신영證, 창립 68주년 기념식 개최",
        "date": "2024.02.23. 오전 10:58",
        "content": "장기근속 표창자랑스러운 신영인상 등 시상\n\n\n\n신영증권 황성엽(뒷줄 왼쪽부터 네번째) 대표와 원종석(뒷줄 오른쪽부터 세번째) 대표가 장기근속 대표 수상자들과 기념촬영을 하고 있다. 사진 제공=신영증권[서울경제] 신영증권(001720)이 23일 서울 여의도 본사에서 창립 68주년 기념식을 진행했다. 장기근속 직원에 대한 표창 수여와 ‘자랑스러운 신영인상’ 시상이 진행됐다.자랑스러운 신영인상은 수익, 혁신, 기업이미지, 조직문화, 윤리, 라이징스타 등 총 6개 부문에 걸쳐 시상한다. 수익 부문에서 효율성과 생산성 제고에 주력한 FICC, CM본부가 혁신 부문에서는 자산관리플랫폼을 출시한 스마트리핏2.0 프로젝트팀과 APEX프라이빗클럽 청담이 수상했다. 조직문화 부문에서는 소통 문화 확산에 기여한 경영지원팀이 수상했다.신영증권은 ‘고객의 신뢰가 곧 번영의 근간’이라는 ‘신즉근영(信則根榮)’ 경영이념 아래 1956년 설립됐다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "코스피, 기관·외국인 동반 매수에 장중 강세",
        "date": "2024.02.23. 오전 10:37",
        "content": "[이미지출처=연합뉴스]코스피지수가 기관과 외국인의 동반 매수세에 힘입어 장중 상승 흐름을 보이고 있다.23일 오전 10시21분 기준 코스피지수는 전일 대비 17.17포인트(0.64%) 상승한 2681.44에 거래되고 있다. 투자주체별로는 기관과 외국인이 각각 268억원, 820억원 순매수 중이고 개인은 1068억원을 순매도하고 있다.전날 뉴욕증시는 엔비디아를 중심으로 한 인공지능(AI) 열기에 사상 최고치를 경신했다. 이에 반도체 업종 전반의 투자심리 개선으로 이어지며 필라델피아 반도체지수가 5% 넘게 상승했고 S&P 기술 섹터는 4% 넘게 오르며 지난해 5월25일 이후 가장 큰 일간 상승폭을 기록했다.이 같은 영향으로 상승 출발한 코스피지수는 장 초반 기관과 외국인의 순매수세가 유입되며 상승폭을 확대하고 있다.업종별로는 상승하는 업종이 더 많다. 보험업이 3.45% 강세고 증권 2.38%, 금융업 2.16%, 의료정밀 1.89%, 전기가스업 1.1%, 의약품 1.21%, 전기전자 0.61% 등이 오름세다. 반면 화학업종은 0.76% 하락세고 종이목재 -0.5%, 통신업 -0.28% 등이 약세다.시가총액 상위권 종목들은 등락이 엇갈리고 있다. 삼성전자와 SK하이닉스가 각각 0.14%, 3.71% 강세를 보이고 있고 LG에너지솔루션 0.12%, 현대차 0.41%, 셀트리온 3.17%, POSCO홀딩스 0.46%, 삼성물산 0.98% 등이 오름세다. 반면 삼성바이오로직스는 0.49% 하락세고 기아 -0.5%, LG화학 -1.77%, NAVER -0.5% 등이 약세다.코스닥지수는 상승 출발한 후 장 초반 기관과 외국인의 매도세가 나오며 하락했다가 개인의 순매수세에 힘입어 강보합권으로 반전했다.같은 시각 코스닥지수는 전일 대비 3.59포인트(0.41%) 상승한 873.8에 거래되고 있다. 투자주체별로는 기관과 외국인이 각각 756억원, 1027억원 순매도하고 있는 반면 개인은 2230억원을 순매수하고 있다.시가총액 상위권 종목들은 등락이 엇갈리고 있다. 에코프로비엠과 에코프로가 각각 0.4%, 0.5% 하락세고 엔켐 -5.94%, HPSP -0.35%, 레인보우로보틱스 -1.4%, 리노공업 -1.96% 등이 약세다. 반면 알테오젠은 28.19% 급등세고 HLB 3.97%, 셀트리온제약 6.47%, 신성델타테크 0.29% 등이 강세다.한편 서울외환시장에서 원/달러 환율은 전일 대비 0.4원 오른 1329.1원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "美·日 엔비디아 랠리에도 국내 반도체주는 '미지근' 왜?",
        "date": "2024.02.23. 오전 10:31",
        "content": "반도체지수 시장평균 하회…주요 종목 대부분 1% 미만 강보합 그쳐\"미일과 중국 사이에 낀 상태…증시 레벨 부담에 매크로 불확실성\"\n\n\n\n엔비디아 호실적에 사상 최고점 뚫은 美 증시(뉴욕 EPA=연합뉴스) 22일(현지시간) 미국 뉴욕 증권거래소에서 거래인들이 업무에 열중하고 있다. 이날 미국 반도체 기업 엔비디아의 '깜짝 실적' 발표 영향으로 다우존스30 산업평균지수는 사상 처음으로 39,000선을 돌파했고, 스탠더드앤드푸어스(S&P) 500지수도 사상 최고치를 경신했다. 2024.02.23 passion@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 미국과 일본 증시가 엔비디아발 반도체 랠리로 사상 최고 기록을 경신했으나 국내 반도체 업종은 이 같은 랠리에서 상대적으로 소외된 모습이다.    23일 연합인포맥스와 한국거래소에 따르면 이날 오전 10시 9분 현재 KRX 반도체 지수는 전날보다 0.32% 오른 3,859.80를 나타내고 있다.    이는 같은 시각 KRX 헬스케어(3.55%), KRX 보험(3.80%)은 물론 코스피 전체(0.55%)에 비해서도 낮은 상승률이다.    유가증권시장 업종별로도 반도체 종목을 포함한 전기·전자가 0.64의 상승률로, 3.84%의 보험이나 2.40%의 금융, 1.55%의 의료정밀 등 업종에 비해 상승세가 약한 모습이다.    주요 반도체 종목 중에서는 삼성전자가 0.14% 오른 7만3천200원, SK하이닉스가 3.64% 오른 16만2천200원에 거래되며 주가를 견인하고 있다.    그러나 DB하이텍이 0.10% 내린 것을 비롯해 주요 반도체 종목 대부분이 보합세 또는 1% 미만의 강보합세를 보이며 지수 상승을 제한하고 있다.    이 같은 모습은 엔비디아 실적 발표 후 반도체와 빅테크 랠리가 본격화한 미국 및 일본 증시와는 대조적인 상황이다.    이날 국내 증시에서 반도체주가 오름세의 중심에 있을 것이라던 증권가의 예상과도 빗나간 결과다.\n\n\n\n이틀째 상승 출발하는 코스피(서울=연합뉴스) 최재구 기자 = 23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전장보다 10.68포인트(0.40%) 오른 2,674.95를 나타내고 있다. 연이틀 상승세다. 2024.2.23 jjaeck9@yna.co.kr    앞서 뉴욕 증시는 엔비디아의 호실적 발표 이튿날 열광적인 반응을 보였다.    22일(현지시간) 다우존스30평균지수가 1.18% 오르면서 사상 처음으로 39,000을 돌파했다.    스탠더드앤드푸어스(S&P)500지수는 2.11% 오른 5,087.03으로 사상 최고치를 기록했고, 나스닥지수도 2.96% 상승한 16,057.44로 2021년 11월 이후 처음으로 1,6000을 넘겼다.    엔비디아가 16%, AMD가 10% 이상 오른 것을 비롯해 마이크로소프트와 아마존, 메타 등이 2~3%씩 올랐다.    엔비디아 덕분에 일본 증시의 닛케이225 평균주가(닛케이지수)도 전날 2.19% 오른 39,098로 장을 마감해 '거품 경제' 시기인 1989년 기록한 역대 최고치를 갈아치웠다.    증권가에서는 미국 및 일본 증시의 훈풍과 별개로 국내 증시가 미·일과 중국 사이에 낀 상태를 유지해 영향이 제한되고 있다는 분석이 나온다.    하이투자증권은 이날 보고서에서 \"국내 증시도 기업 밸류업 프로그램 도입과 AI 랠리, 수출 경기 개선으로 상승 국면을 타고 있지만 강도는 미·일보다 미진하다\"며 \"중화권 증시는 부양책 기대감으로 반등 국면에 있지만 불확실성이 크다. 증시 레벨 부담과 매크로 불확실성 속에서 국내 증시의 상승 사이클이 유지될 수 있을지 주목된다\"고 밝혔다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "(주)코셈 코스닥시장 상장기념식",
        "date": "2024.02.23. 오전 10:31",
        "content": "(서울=연합뉴스) 23일 서울 영등포구 한국거래소에서 열린 (주)코셈 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 이준희 (주)코셈 대표이사, 엄주성 키움증권 대표이사. 2024.2.23 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "039490"
        ]
    },
    {
        "title": "보험·증권주에 쏟아지는 ‘목표가 상향’ 리포트",
        "date": "2024.02.23. 오전 10:28",
        "content": "코스피가 상승 출발한 22일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. [사진 출처=연합뉴스]보험·증권업종 실적 발표가 이어지는 가운데 증권가에서는 해당 기업의 목표가를 올리는 리포트를 쏟아냈다.23일 메리츠증권, 하나증권 등 다수의 증권사가 삼성화재 목표가를 올렸다. 유안타증권은 40만원으로 대폭 상향했다.삼성화재는 오전 10시 기준 전 거래일 대비 6% 상승하며 32만원에 거래되고 있었다.전날 삼성화재는 컨퍼런스콜에 나서 지난해 당기순이익이 1조8216억원으로 전년 동기 대비 12% 증가했다고 밝혔다.같은 기간 세전이익은 전년 대비 11.7% 성장한 2조4466억원을 시현해 창사 이래 처음으로 2조원을 돌파했다.다만 컨퍼런스콜에서 삼성화재는 주주환원 및 자본정책에 대한 발표 시기를 상반기께로 전하며 정부의 밸류업 프로그램 발표 이후로 미뤘다.배당 결정에 활용되는 삼성화재의 새 지급여력비율(K-ICS·킥스)이 지난해 말 기준 271.9%로 업계 최고 수준인데도 주주환원에 적극적이지 않다는 비판도 나왔다.같은 날 실적을 발표한 DB손해보험도 구체적인 주주환원책을 발표하진 않았지만 목표가 상향은 이어졌다.NH투자증권은 DB손해보험 목표가를 종전 10만9000원에서 11만9000원으로 올렸다.23년말 K-ICS비율이 231.1%로 충분하고 추후 밸류업 프로그램이 구체화되면 보유 자사주(15.2%) 일부 소각이 가능하다는 전망에서다.정준섭 NH투자증권 연구원은 “전일 컨퍼런스콜에서 향후 주주환원과 관리 목표 K-ICS비율에 대한 언급이 없었던 점은 다소 아쉬운 요인”이라며 “다만 과거 IFRS4 시기에 그랬듯 IFRS17 전환 이후에도 배당성향과 주당배당금이 꾸준히 우상향할 것으로 전망한다”고 말했다.자사주 소각 계획을 밝힌 미래에셋증권에 대한 기대감도 높아졌다.23일 한국투자증권은 미래에셋증권의 주주 환원 정책을 긍정적으로 평가하면서 목표주가를 기존 1만원에서 1만1000원으로 올렸다.전날 미래에셋증권은 주주환원율을 30%에서 35%로 상향 조정하고, 매년 최소 보통주 1500만주와 2우선주 100만주 이상을 소각할 계획이라고 밝혔다.이에 대해 백두산 한국투자증권 연구원은 “금번 주주 환원 정책 개선을 통해 중장기적으로 ROE(자기자본이익률)가 제고될 수 있는 발판을 마련했다”고 평가했다.",
        "ticker": [
            "012030",
            "005830",
            "005940",
            "000150",
            "006800",
            "000810",
            "003470"
        ]
    },
    {
        "title": "홍익표 \"홍콩 ELS 사태 정부 여당 무책임 극치…긴급조치 촉구\"",
        "date": "2024.02.23. 오전 10:23",
        "content": "\"개인 판매 사전승인제 도입·투자 비중 한도 제한 등 보완책 마련 추진\"\n\n\n\n발언하는 홍익표 원내대표(서울=연합뉴스) 이정훈 기자 = 더불어민주당 홍익표 원내대표가 23일 서울 여의도 중앙당사에서 열린 최고위원회의에서 발언하고 있다. 2024.2.23 uwg806@yna.co.kr(서울=연합뉴스) 홍지인 정윤주 기자 = 더불어민주당 홍익표 원내대표는 23일 홍콩H지수(항셍중국기업지수) 흐름과 연동된 주가연계증권(ELS) 대규모 손실 사태와 관련해 \"선거에 불리할까 봐 정부 여당이 상임위를 보이콧하고 금융당국은 실질적 대책은 제시하지 않고 시간만 끌고 무책임의 극치\"라고 비판했다.    홍 원내대표는 여의도 당사에서 열린 최고위원 회의에서 \"홍콩H지수 ELS 사태가 정부 여당의 무책임으로 전혀 사태 해결에 한발짝도 나서지 못하고 있다\"며 이같이 말했다.     그는 \"국민의힘은 민주당 정무위 전체 회의 개최 요구에는 보이콧으로 일관하고 있다\"며 \"금융당국은 선제배상 자율배상 등 책임지지 못 하는 말들로 의도적으로 흘리면서 시장과 가입자 혼란만 부추기고 있다\"고 지적했다.    이어 \"시장 신뢰 회복과 국민 재산 보호를 위해 정부 여당의 긴급조치를 다시 한번 촉구한다\"고 강조했다.     그러면서 \"민주당은 이번 사태를 금융시장 건전성과 투명성 강화 그리고 두터운 투자자 보호를 위한 중대한 전환점으로 만들겠다\"며 \"향후 ELS와 같은 고위험 고난도 상품에 대한 개인 판매는 사전 승인제를 도입하고 투자 비중의 한도를 제한하는 등 보완책 마련에 나서겠다\"고 덧붙였다.     홍 원내대표는 또 \"양극화 심화 상황에서 올해 기초생활수급 대상자는 약 25만명으로 역대 최다가 될 것 같다\"며 \"정부 출범 이후 낙수효과만 믿고 줄기차게 감세와 긴축재정에만 몰입하면서 사회적 약자를 위한 사회안전망에 대해서는 소홀했던 거 아닌가\"라고 지적했다.    그는 \"양극화, 불평등을 완화하고 해결하지 못하면 대한민국은 미래로 나갈 수 없다\"며 \"이번 총선에 민주당은 양극화, 불평등 해소를 최우선 과제로 삼고 노력하겠다\"고 덧붙였다.     geein@yna.co.kr",
        "ticker": [
            "006260",
            "001680"
        ]
    },
    {
        "title": "엔비디아 주가 폭등...SK하이닉스도 또 신고가 경신[특징주]",
        "date": "2024.02.23. 오전 10:21",
        "content": "“SK하이닉스 HBM 독점 공급”엔비디아 전날 뉴욕 증시서 16.4% 올라\n\n\n\n미국 반도체 기업 엔비디아가 시장 예상치를 웃돈 실적을 공개한 이후, SK하이닉스 주가가 이틀째 강세다. 전날 장중 52주 신고가를 경신한 이후, 23일에도 장 초반 16만6900원을 터치하며 또다시 52주 신고가를 경신했다.SK하이닉스는 이날 유가증권시장에서 오전 9시22분 기준 전 거래일 대비 5.43% 오른 16만5000원에 거래되고 있다. 엔비디아에 HBM(고대역폭메모리)을 독점 공급하다시피하는 SK하이닉스가 지난해에 이어 올해도 수혜를 받을 것이라는 전망이 나오는 가운데, 엔비디아의 호실적 발표의 영향을 받는 것이다.김선우 메리츠증권 연구원은 “SK하이닉스의 HBM 매출은 HBM3E 시장 과점의 독점화가 강화돼 올해 2분기부터 급상승이 전망된다”며 “내년에는 HBM 생산능력 할당을 요구하는 인공지능(AI) 밸류체인 업체들과의 얼라이언스, 파트너십 구축이 올해 내 가시화될 가능성이 높다”고 설명했다.앞서 엔비디아는 지난 21일(현지시간) 지난해 4분기 매출이 221억 달러로 전년 동기 대비 265% 상승했다고 발표했다. 시장예상치(206억2000만 달러)를 상회하는 어닝 서프라이즈다. 주당순이익은 5.15달러를 기록해 시장예상치(4.64달러)보다 높았다.엔비디아는 전날 뉴욕 증시에서 16.4% 오른 785.38달러에 장을 마감하면서 마이크로소프트(MS), 애플에 이어 미국 시가총액 3위를 기록 중이다. 엔비디아를 비롯해 AMD, 퀄컴 등 글로벌 주요 비메모리 반도체 기업 30개 종목으로 구성된 필라델피아반도체 지수도 장중 4% 이상 올라 역대 최고치를 경신했다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "[오전 시황] 임박한 '밸류업' 외국인·기관 매수에 코스피 이틀 연속 상승세",
        "date": "2024.02.23. 오전 10:16",
        "content": "코스닥은 전장 대비 소폭 상승\n\n\n\n23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 정부의 기업가치 제고를 위한 ‘밸류업 프로그램’ 발표가 임박한 가운데 코스피가 외국인과 기관 투자가들의 매수에 힘 입어 상승세를 이어가고 있다. 외국인과 기관 투자가들이 매도하고 있는 코스닥은 개인 투자자들의 매수로 전장 대비 소폭 상승하고 있다.23일 오전 10시 12분 코스피는 전날보다 15.07(0.57%)포인트 오른 2679.34포인트에 거래되고있다. 이날 코스피는 전날보다 16.76포인트(0.63%) 오른 2681.03포인트에 개장했다. 외국인과 기관투자가들은 각각 737억 원, 178억 원 순매수한 반면 개인은 913억 원을 순매도했다. 코스닥은 전장 대비 1.05포인트(0.12%) 오른 871.16을 기록하고 있다. 코스피 시가 총액 상위 종목들은 미국 AI 반도체 업체인 엔비디아의 상승에 힘 입어 반도체 중심으로 상승 흐름을 보이고 있다. 삼성전자(005930)(+0.14%), SK하이닉스(000660)(+3.19%), 셀트리온(068270)(+2.49%)의 주가가 오르고 있으며 LG에너지솔루션(373220)(-0.12%), 삼성바이오로직스(207940)(-0.73%), 현대차(005380)(-0.21%), 기아(000270)(-0.42%), 포스코홀딩스(POSCO홀딩스(005490))(-0.46%), LG화학(051910)(-2.60%), 네이버(NAVER(035420))(-0.5%)는 하락하고 있다. 업종별로는 보험주(+2.73%)가 강세를 보이고 있다. 유보 현금을 바탕으로 주주 환원책에 나설 수 있다는 기대가 주가에 영향을 준 것으로 풀이된다. 삼성화재(000810)(+6.31%), 한화손해보험(000370)(+4.05%), 현대해상(001450)(+3.71%), 흥국화재(000540)(+2.94%), DB손해보험(005830)(+2.46%) 등이다. 정준섭 NH투자증권 연구원은 이날 보고서를 통해 “삼성화재는 전날 컨퍼런스콜에서 명확한 주주환원 정책 제시는 없었다”면서도 “잉여자본에 대한 투자자 기대가 높은 만큼 추후 개선된 주주환원 정책을 발표할 가능성이 존재한다”고 전망했다.코스닥 시가 총액 상위 종목 중에서는 바이오 주가 강세를 보이고 있다. HLB(028300)(4.36%), 알테오젠(196170)(+26.48%), 셀트리온제약(068760)(+7.26%) 등이 상승하고 있는 반면 에코프로비엠(247540)(-1.60%), 에코프로(086520)(-1.34%), 엔켐(348370)(-6.41%), HPSP(403870)(0.52%) 등 2차 전지 종목은 소폭 하락하고 있다. 알테오젠은 이날 9시 30분께 가격제한폭까지 상승했다. 정맥 주사를 피하주사로 전환해주는 기술을 글로벌 제약사 MSD에 공급하는 계약을 맺은 바 있는데, 이를 독점 계약으로 변경한다고 전날 공시했다. 허혜민 키움증권 연구원은 “독점 계약으로 변경했다는 점에서 로열티율이 설령 낮다고 할지라도 향후 유입될 캐쉬카우에 대해 긍정적으로 평가한다”고 설명했다. 금융 당국은 26일 한국 증시 저평가(코리아 디스카운트)를 해소하기 위한 ‘밸류업 프로그램’을 발표할 예정이다. 전문가들은 당분간 밸류업 프로그램의 대상이 되는 주주환원 및 현금 여력이 있는 종목들이 상승 여력이 있다고 보고 있다. 김지현 키움증권 연구원은 “국내 증시는 상대적으로 상승 탄력이 약하지만 저PBR 테마 내 주주환원 및 현금 여력이 있는 종목들 중심으로 차별화가 진행 중”이라며 “외국인 순매수 상위 종목에 관심을 가질 필요가 있다”고 설명했다.",
        "ticker": [
            "012030",
            "005830",
            "003550",
            "373220",
            "051910",
            "035420",
            "005940",
            "005490",
            "034730",
            "000660",
            "000270",
            "001680",
            "207940",
            "005930",
            "000810",
            "068270",
            "039490",
            "000880",
            "000370",
            "005380",
            "001450",
            "000540"
        ]
    },
    {
        "title": "미래에셋證, 매년 보통주 1500만주 소각 결정에 52주 신고가[핫종목]",
        "date": "2024.02.23. 오전 10:04",
        "content": "미래에셋 본사 전경(미래에셋증권 제공) ⓒ News1(서울=뉴스1) 김정은 기자 = 미래에셋증권(006800)이 매년 최소 보통주 1500만 주 이상의 자사주를 소각하기로 결정하면서 장초반 52주 신고가를 다시 썼다.23일 오전 9시39분 미래에셋증권은 전일대비 70원(0.79%) 상승한 8980원에 거래되고 있다.미래에셋증권은 이날 장초반 3.25% 오르며 9200원으로 52주 신고가를 경신하기도 했다.전날 미래에셋증권은 이사회를 열고 자사주 매입 소각과 배당 등의 내용을 담을 2024~2026년 적용 주주환원정책을 의결했다. 주주환원성향 기준을 조정 당기순이익의 최소 35% 이상이 되는 것을 목표로 자사주 매입·소각 및 배당 등을 진행한다.특히 업계 최초로 실적과 상관없이 자사주 소각에 나선다. 매년 최소 보통주 1500만 주 및 2우선주 100만 주 이상을 소각할 예정이다. 소각 물량은 매입 후 소각 또는 장내 취득한 기 보유 자사주를 활용할 계획이다.또 보통주 1000만 주(822억 원) 소각 및 약 898억 원 규모의 배당금 지급도 결정했다. 이는 총합계 약 1720억 원 수준으로, 주주환원성향은 조정 당기순이익(연결기준 지배주주 기준)대비 약 52.6%이다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "상장 첫날 '따블' 성공한 케이웨더, 이튿날 16% 급락[핫종목]",
        "date": "2024.02.23. 오전 10:03",
        "content": "한국거래소 코스닥시장본부는 22일 오전 서울사옥 홍보관에서 기상 및 공기 관련 제품.서비스 등을 제공하는 케이웨더(주)의 코스닥시장 상장기념식을 개최했다고 밝혔다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김동식 케이웨더(주) 대표이사, 김상협 탄소중립녹색성장위원회 위원장, 윤병운 NH투자증권 부사장, 강왕락 코스닥협회 부회장. (한국거래소 제공) 2024.2.22/뉴스1(서울=뉴스1) 김정은 기자 = 코스닥 상장 첫 날 '따블'(공모가 대비 2배 상승)을 달성한 케이웨더(068100)가 이튿날 급락하고 있다.23일 오전 9시31분 기준 케이웨더는 전날대비 2700원(16.27%) 하락한 1만3900원에 거래되고 있다. 케이웨더는 전날엔 장 초반 200% 이상 오르기도 했으나 오후 들어 상승분을 모두 반납하면서 37% 상승 마감한 바 있다.케이웨더는 1997년 기상 데이터 사업으로 시작된 민간 기상사업자로, 날씨 빅데이터 플랫폼을 통해 민간 예보를 비롯해 맞춤 기상 데이터를 제공하는 '기상 빅데이터 플랫폼'과 공기질 관리를 위한 '공기 빅데이터 플랫폼' 두 분야를 중점으로 사업을 전개한다.케이웨더는 지난 1~7일 기관투자자를 대상으로 진행한 수요예측에서 1362.5대1의 경쟁률을 기록했으며 공모가는 희망밴드(4800~5800원) 상단을 초과한 7000원으로 확정됐다. 일반 투자자 공모청약에서는 1989대1의 경쟁률을 기록했고, 청약금은 총 70억원이 몰렸다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 외인·기관 쌍끌이에 장중 신고가...2690선 돌파",
        "date": "2024.02.23. 오전 9:55",
        "content": "23일 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 외국인과 기관의 순매수에 힘입어 상승세를 이어가고 있다. 장중 지수는 올해 들어 신고가를 경신했다.   23일 오전 9시 49분 현재 코스피는 전 거래일 대비 13.36p(0.50%) 오른 2677.63에 거래되고 있다.   이날 코스피지수는 전날보다 16.76p(0.63%) 오른 2681.03에 출발해 이틀 연속 상승세를 유지했다.   장중 한 때 지수는 30.53p(1.15%) 오른 2694.80까지 거래되며 지난 19일 기록했던 2683.39를 넘어섰다.   유가증권시장에서 외국인은 이 시간 현재 752억원어치를 사들이고 있다. 기관 역시 218억원 순매수다. 반면 개인은 976억원어치를 팔고 있다.   시가총액 상위기업은 대체로 혼조세다. 삼성전자와 SK하이닉스는 각각 0.14%, 3.19% 오름세를 보이고 있다. 반면 LG화학(2.49%), 삼성바이오로직스(-0.85%) 등은 약세다.   업종별로는 보험(3.78%), 금융업(1.98%), 증권(1.76%) 순으로 강세고 화학(-1.27%), 기계(-0.61%) 등은 내림세다.   코스닥지수는 전날보다 0.07p(0.01%) 소폭 오른 870.18에 거래 중이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코스피 '엔비디아 효과'로 장중 2,690 돌파…오름폭 축소(종합)",
        "date": "2024.02.23. 오전 9:53",
        "content": "반도체주 연이틀 강세…SK하이닉스 52주 최고가 재차 경신코스닥은 상승 출발 뒤 하락 전환…이차전지주 약세\n\n\n\n코스피 상승 출발(서울=연합뉴스) 김주성 기자 = 코스피가 상승 출발한 22일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. 2024.2.22 utzza@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 23일 반도체주 강세에 힘입어 약 1년 10개월 만에 장중 2,690선을 돌파했다.    이날 오전 9시 40분 기준 코스피는 전 거래일보다 11.23포인트(0.42%) 오른 2,675.50을 나타내고 있다.     장중에는 2,694.80까지 오르며 지난 2022년 5월 4일(2,696.03) 이후 약 1년 10개월 만에 2,690선을 넘어섰다.    다만 현재는 차익 실현 매물 등이 출회되며 상승 폭을 줄인 채 오르고 있다.    지수는 전장보다 16.76포인트(0.63%) 오른 2,681.03에 개장했다.         유가증권시장에서 외국인과 기관이 각각 1천8억원, 16억원 순매수하며 지수를 끌어올리고 있다. 개인은 1천25억원 매도 우위를 보이고 있다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 1.0원 내린 1,327.7원에 거래를 시작했다.    간밤 뉴욕증시에서 다우존스30산업평균지수와 나스닥지수는 전장보다 각각 1.18%, 2.96% 올랐으며, 스탠더드앤드푸어스(S&P)500지수도 2.11% 오르며 사상 최고치를 다시 썼다.    전날 시장 기대치를 웃도는 실적을 발표한 엔비디아 주가가 16% 이상 급등하며 지수 상승을 견인했다. 이에 반도체 기업 AMD 주가는 10% 이상 올랐으며 슈퍼마이크로컴퓨터 주가도 30% 이상 급등했다.     한지영 키움증권 연구원은 \"전날 국내 증시가 엔비디아 실적 효과에 반도체 종목이 강세를 주도하며 상승 마감한 가운데 오늘도 반도체 중심으로 강세를 보일 것\"이라고 설명했다.    시가총액 상위 종목 가운데 삼성전자(0.96%), SK하이닉스(4.15%) 등 반도체주가 전날에 이어 상승하고 있다.     SK하이닉스는 장 초반 16만6천900원까지 오르며 전날 기록했던 52주 신고가를 재차 갈아치웠다.    이밖에 셀트리온(4.02%), 삼성물산(2.74%), KB금융(1.39%) 등도 오르고 있다.    LG에너지솔루션(-0.12%), POSCO홀딩스(-0.46%), LG화학(-2.08%) 등 이차전지 종목을 비롯해 기아(-0.08%), 카카오(-0.52%) 등은 하락 중이다.     업종별로 보면 전기·전자(0.73%), 의료정밀(1.11%), 유통업(0.82%), 금융업(0.91%) 등이 오르고 있으며 운수장비(-0.60%), 화학(-0.73%) 등은 내리고 있다.    반면 같은 시각 코스닥지수는 전 거래일보다 1.89포인트(0.22%) 내린 868.22이다.    지수는 전장보다 3.10포인트(0.36%) 오른 873.21로 출발해 강보합세를 보이다 하락 전환했다.    코스닥시장에서 외국인과 기관이 각각 1천370억원, 556억원 매도 우위를 보이고 있다. 개인은 2천308억원 순매수하며 지수 하단을 지지하고 있다.    시총 상위 종목 가운데 에코프로비엠(-2.00%), 에코프로(-1.01%) 등 이차전지 종목이 일제히 내리고 있다.    HPSP(-0.52%), 리노공업(-3.04%), 신성델타테크(-1.83%), 엔켐(-7.66%) 등도 하락 중이다.    반면 HLB(5.38%), 알테오젠(26.67%), 셀트리온제약(6.47%) 등은 상승하고 있다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "005930",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] 알테오젠, MSD와 독점 계약…상한가 직행",
        "date": "2024.02.23. 오전 9:38",
        "content": "키트루다 피하제형 개발 협력\n\n\n\n[서울경제] 알테오젠(196170)이 글로벌 제약사 MSD와 독점 계약을 맺었다는 소식에 주가가 상한가를 기록했다.23일 한국거래소에 따르면 알테오젠의 주가는 장 초반 가격 제한폭까지 상승했다. 이후 주가는 소폭 하락해 13만 1700원에 거래되고 있다. 글로벌 제약사인 MSD와 면역항암제 키트루다 피하제형 제품 개발을 위한 기존 계약을 독점 계약으로 변경하면서 주가가 힘을 받은 것으로 분석된다. 허혜민 키움증권 연구원은 “독점 계약으로 변경했다는 점에서 로열티율이 설령 낮다고 할지라도 향후 유입될 캐쉬카우에 대해 긍정적으로 평가한다”고 설명했다.알테오젠은 정맥 주사를 피하 주사로 바꿔주는 기술을 보유하고 있다. 환자들의 투약 편의성을 높여줄 수 있다는 얘기다. MSD의 면역항암제 키트루다는 전 세계에서 가장 큰 매출을 기록하는 블록버스터 의약품이다.새로운 독점 라이선스 계약 조건에 따라 알테오젠은 MSD의 항PD-1 치료제 펨브롤리주맙의 피하제형 제품 개발 및 상업화를 위해 알테오젠의 인간 재조합 히알루로니다제 엔자임(ALT-B4)에 대한 전 세계 독점권을 MSD에 부여한다.알테오젠은 계약 변경에 따른 계약금 약 266억 원을 수령한다. 또한 MSD의 제품 허가 및 판매 등과 관련된 조건 성취 시 최대 약 5750억 원의 추가 마일스톤 금액과 더불어 마지막 마일스톤 달성 이후 순매출에 따른 로열티도 지급받게 된다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "이에이트(주) 코스닥시장 상장기념식",
        "date": "2024.02.23. 오전 9:37",
        "content": "(서울=연합뉴스) 23일 서울 영등포구 한국거래소에서 열린 이에이트(주) 코스닥시장 상장기념식에서 상장기념패 전달 후 관계자들이 기념 촬영하고 있다.     왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김진현 이에이트(주) 대표이사, 한두희 한화투자증권 대표이사, 강왕락 코스닥협회 부회장. 2024.2.23 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "000880",
            "003530"
        ]
    },
    {
        "title": "미래에셋운용, ‘1년은행양도성예금증서 ETF’ 개인 순매수 1000억 돌파",
        "date": "2024.02.23. 오전 9:35",
        "content": "[서울경제] 미래에셋자산운용이 ‘TIGER 1년은행양도성예금증서액티브(합성) 상장지수펀드(ETF)’가 개인 누적 순매수 1000억 원을 돌파했다고 23일 밝혔다.한국거래소에 따르면 21일 기준 ‘TIGER 1년은행양도성예금증서액티브(합성) ETF’의 상장 이후 개인 누적 순매수 규모는 1087억 원이다. 이달 6일 상장한 이 상품은 상장 당일 232억 원의 개인 순매수를 기록한 바 있다.‘TIGER 1년은행양도성예금증서액티브(합성) ETF’는 국내 최초로 양도성예금증서(CD) 1년물 금리를 추종하는 금리형 ETF다. 기존 CD 91일물 등 금리 추종 금리형 ETF보다 만기가 길어 평균적으로 더 높은 수익률을 거둘 수 있다는 점이 장점이다.특히 최근 새로운 투자처를 찾는 대기성 자금이 증가하면서 ‘TIGER 1년은행양도성예금증서액티브(합성) ETF’가 은행 정기예금보다 환금성이 높다는 점도 투자자들을 사로잡고 있다고 미래에셋자산운용은 설명했다. ‘TIGER 1년은행양도성예금증서액티브(합성) ETF’는 CD 1년물 금리를 일할 계산해 매일 복리로 반영해 하루만 투자해도 하루치 금리를 수익으로 받을 수 있다.정승호 미래에셋자산운용 FICC ETF운용본부 팀장은 “‘TIGER 1년은행양도성예금증서액티브(합성) ETF’는 투자자들의 다양한 수요를 모두 충족시킬 수 있는 금리형 상품”이라며 “절세 혜택이 확대될 개인종합자산관리계좌(ISA)에서도 예금 투자를 원하는 투자자들에게 맞춤형 상품이 될 수 있다”고 말했다."
    },
    {
        "title": "[특징주]미래에셋증권, 자사주 정책 명문화에 52주 신고가",
        "date": "2024.02.23. 오전 9:32",
        "content": "[이데일리 이정현 기자] 미래에셋증권(006800)이 자사주 정책 명문화 등 주주가치 제고 기대감에 23일 52주 신고가를 경신했다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시29분 현재 미래에셋증권은 전 거래일 대비 2.13%(190원) 오른 9100원에 거래중이다. 장중 9200원까지 오르며 52주 신고가를 갈아치웠다. 미래에셋증권은 지난 22일 이사회를 통해 보통주 DPS 150원 지급 및 작년 연말 매입한 보통주 1000만주 소각을 결정했다. 배당기준일은 내달 29일이다. 이로써 2023년 주주환원율은 53%이며 2021년부터 2023년까지 평균 주주환원율은 35%를 기록하게 됐다.NH투자증권은 가장 먼저 자사주 정책 명문화한 미래에셋증권에 대해 “업사이드 여력을 높여도 좋은 구간”이라 진단했다. 윤유동 연구원은 “3개년 주주환원책으로 최소 환원율 35% 및 매년 자사주 소각 계획 발표했으며 당분간은 기존에 공시한 자사주 매입 수급 및 주주가치제고 기대감이 모멘텀으로 작용할 것”이라 진단했다.",
        "ticker": [
            "005940",
            "006800"
        ]
    },
    {
        "title": "\"땡큐 엔비디아\" 불확실성 해소에 코스피 이틀 연속 상승 [시황종합]",
        "date": "2024.02.23. 오전 9:30",
        "content": "22일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 10.96포인트(0.41%) 오른 2,664.27을 나타내고 있다. 이날 코스닥은 6.04포인트(0.70%) 오른 870.11, 달러·원 환율은 6.00원 내린 1,3328.70원으로 거래을 마쳤다. 2024.2.22/뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 김정현 기자 = 코스피가 이틀 연속 상승세다. 엔비디아 실적발표 이후 미국 반도체 업종 불안해소로 뉴욕 증시가 강세를 보인 영향으로 풀이된다.코스피는 23일 오전 9시 21분 기준 전날 대비 20.18p(0.76%) 상승한 2684.45를 가리키고 있다.이날 개인은 135억원, 외국인은 723억원 각각 순매수했다. 기관은 835억원 순매도했다.간밤 뉴욕증시는 엔비디아의 4분기 호실적에 힘입어 반도체 기업들이 강세를 보이며 다우, 나스닥, 스탠더드앤푸어스(S&P) 500 등 주요 지수가 모두 사상 최고치를 경신했다. 다우 지수와 나스닥 지수, S&P500 모두 각각 1.2%, 3.0%, 2.1% 상승했다. 필라델피아 반도체지수(SOX)도 5% 이상 올랐다.한지영 키움증권 연구원은 \"국내증시는 엔비디아 4분기 실적 이후 주가 급등의 영향으로 계절성을 다시 한 번 확인하며 반도체 중심으로 강세를 보일 것으로 예상된다\"며 \"최근 저 PBR 테마 내 주주환원 및 현금 여력 있는 종목들 중심으로 차별화 진행 중인 가운데 외국인 순매수 상위 종목에 관심을 가질 필요가 있다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 6.07%, 셀트리온(068270) 2.32%, 삼성전자(005930) 0.82%, 현대차(005380) 0.82%, 삼성바이오로직스(207940) 0.12% 등은 상승했다. LG화학(051910) -1.98%, 삼성전자우(005935) -0.16%, LG에너지솔루션(373220) -0.12%, POSCO홀딩스(005490) -0.11%, 기아(000270) -0.08% 등은 하락했다.코스닥은 전날 대비 1.51p(0.17%) 하락한 868.60를 가리키고 있다. 개인은 1939억원 순매수했다. 기관은 361억원, 외국인은 1257억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 26.29%, HLB(028300) 3.08%, 셀트리온제약(068760) 2.89%, HPSP(403870) 0.52% 등은 상승했다. 엔켐(348370) -5.78%, 리노공업(058470) -2.45%, 에코프로비엠(247540) -2.2%, 레인보우로보틱스(277810) -1.57%, 신성델타테크(065350) -1.02%, 에코프로(086520) -0.67% 등은 하락했다.등락률 상위업종은 종이와 목재(47.18%),생물공학(7.87%),증권(6.04%),생명보험(4.71%) 등이다.등락률 하위업종은 복합 유틸리티(-3.77%),에너지 장비 및 서비스(-3.61%),출판(-2.46%),건강관리기술(-1.86%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 알테오젠, MSD와 독점계약에 26% 급등",
        "date": "2024.02.23. 오전 9:27",
        "content": "알테오젠 헬스케어[알테오젠 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 바이오 기업 알테오젠이 세계적 제약사 MSD와 주사제형 전환기술에 대해 독점 계약한 사실을 공개한 뒤 23일 장 초반 가격 제한폭에 근접한 급등세를 보이고 있다.    이날 오전 9시 20분 현재 알테오젠은 전날보다 2만7천원(25.71%) 오른 13만2천원에 거래되고 있다.    알테오젠은 전날 MSD와 2020년 체결한 라이선스 계약을 변경, 정맥 주사 제형의 바이오 의약품을 피하 주사 제형으로 바꾸는 기술에 대한 전 세계 독점권을 MSD에 부여한다고 밝혔다.    알테오젠은 2020년 6월 인간 히알루로니다제 엔자임(ALT-B4) 원천 기술을 글로벌 10대 제약사 중 한 곳에 이전하는 비독점적 라이언스 계약을 체결했다고 공시한 바 있다. 계약금 규모는 약 194억원이었는데, 영업 비밀에 따라 계약 상대방은 공개하지 않았다.    계약 변경에 따라 알테오젠은 기존에 공개하지 않았던 계약 상대방과 개발 품목을 공개했다.    알테오젠은 MSD가 면역항암제 키트루다(성분명 펨브롤리주맙)의 피하 제형 개발·상업화를 진행하도록 ALT-B4을 공급한다고 전했다.    알테오젠은 약 267억원의 계약금을 추가로 받으며, MSD의 제품 허가·판매 시 추가 마일스톤(단계별 기술료)과 순매출에 따른 로열티를 받는다.    josh@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]알테오젠, MSD와 기술 독점 계약 소식에 연일 급등",
        "date": "2024.02.23. 오전 9:27",
        "content": "[이데일리 이용성 기자] 알테오젠(196170)이 글로벌 제약사 MSD와 라이선스 계약을 독점 계약으로 변경했다는 소식에 연일 급등하고 있다. 23일 마켓포인트에 따르면 오전 9시19분 현재 알테오젠은 전 거래일 대비 25.33% 오른 13만1600원에 거래되고 있다. 알테오젠은 전날에도 11.82% 오른 바 있다. 알테오젠이 연일 급등하고 있는 배경에는 최근 MSD와 새로운 독점 라이선스 계약을 체결했기 때문인 것으로 풀이된다. 이에 따라 알테오젠은 ‘ALT-B4’에 대한 전 세계 독점권을 MSD에 부여한다.계약 변경에 따라 알테오젠은 계약금 2000만 달러(약 266억 원)를 받는다. 또 MSD의 제품 허가 및 판매 등과 관련된 조건 성취 시 최대 4억3200만 달러(약 5750억 원)의 추가 마일스톤과 마지막 마일스톤 달성 이후 순매출에 따른 로열티를 지급받게 된다.앞서 알테오젠은 지난 2020년 MSD와 인간 재조합 히알루로니다제 엔자임 ‘ALT-B4’를 비독점적으로 하는 기술 계약을 체결한 바 있다. ‘ALT-B4’는 하이브로자임 기술을 이용해 개발한 알테오젠의 독자적인 인간 재조합 히알루로니다제 엔자임이다. 대용량 항체의약품을 정맥주사(IV)가 아닌 피하주사(SC)로도 투약이 가능하도록 만든 특징이 있다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[포토] 국내 증시 상승 출발",
        "date": "2024.02.23. 오전 9:25",
        "content": "엔비디아의 깜짝 실적 발표의 영향을 받아 미국 다우 지수가 사상 처음으로 39000을 돌파한 가운데 23일 국내 증시는 10포인트 이상 상승 출발했다. 서울 명동 하나은행 딜링룸 벽면 모니터에 주가와 환율 추이가 표시되고 있다."
    },
    {
        "title": "[특징주]테라사이언스, 자회사 ‘초전도체 사업’ 추가 소식에 강세",
        "date": "2024.02.23. 오전 9:25",
        "content": "[이데일리 박순엽 기자] 테라사이언스가 장 초반 강세다. 자회사 다보링크가 사업 목적에 초전도체 관련 사업을 추가했다는 소식이 영향을 끼친 것으로 풀이된다. \n\n\n\n23일 마켓포인트에 따르면 테라사이언스(073640)는 이날 오전 9시 20분 현재 전 거래일 대비 213원(24.04%) 오른 1099원에 거래되고 있다. 같은 기간 다보링크(340360) 역시 515원(18.07%) 오른 3365원에 거래 중이다. 테라사이언스의 자회사 다보링크가 사업 목적에 초전도체 관련 사업을 추가한다는 소식이 전해지면서 주가에 영향을 끼친 것으로 풀이된다. 테라사이언스는 지난달 18일 공시를 통해 다보링크의 최대 주주가 됐다고 발표했다. 앞서 다보링크는 지난 22일 공시를 통해 다음 달 개최될 임시 주주총회에서 신규 사업 확대를 이유로 초전도체 관련 사업을 사업 목적에 추가하는 방안을 논의하기로 했다고 발표했다. 다보링크는 사업 목적에 초전도체 화합물 제조·판매업, 초전도체 응용·어플리케이션 연구개발업, 초전도체 박막·선재 제조·판매업, 초전도체 관련 기기의 제조·판매업, 초전도·나노 재료를 포함한 첨단 신소재·시스템의 연구개발업 등을 추가한다는 계획이다."
    },
    {
        "title": "\"중국 VIP고객 수요 회복 더뎌…파라다이스 목표주가 하향\"",
        "date": "2024.02.23. 오전 9:25",
        "content": "[KB증권 보고서]국내 리조트 경쟁심화 예상목표가 24천원→19.5천원\n\n\n\n파라다이스시티. 사진 제공= 파라다이스시티[서울경제] KB증권은 23일 중국 고객 수요 회복이 예상보다 더딘 가운데 국내 경쟁 심화가 예상된다며 파라다이스(034230)의 목표주가를 2만 4000원에서 1만 9500원으로 18.8% 하향 조정했다.이선화 KB증권 연구원은 이날 보고서에서 “파라다이스의 작년 4분기 연결기준 영업이익은 147억원으로 전년 동기 대비 19% 감소해 시장 예상치(342억원)를 하회했다”며 “일본VIP고객 등이 견인한 드롭액(칩 구매 총액) 증가에도 불구하고 연말 성수기를 맞아 콤프 비용이 증가하고, 복합리조트 ‘피씨티(P-City)’의 사상 최대 실적에 따라 인센티브를 지급한 영향”이라고 분석했다.이 연구원은 구체적으로 올해와 내년 영업이익을 각각 1340억원, 1400억원으로 예상하며 기존 추정치를 각각 9%, 8% 하향 조정했다.이어 “중국VIP 수요가 시장의 기대보다 더디게 회복되고 있는 데다 인천 파라다이스시티 인근에 인스파이어 엔터테인먼트 리조트가 오픈해 경쟁이 심화하면서 마케팅비와 인건비가 증가할 것으로 예상한다”며 이에 따라 올해와 내년 영업이익 추정치를 하향 조정한다고 설명했다.이 연구원은 다만 “인근 카지노 오픈으로 단기적으로 마케팅 경쟁 심화는 불가피할 것이나 장기적으로는 영종도의 복합리조트 클러스터화에 따라 신규 수요 창출이 기대된다”며 “아울러 내국인 호캉스 수요가 지속해 증가하고 있고 중국인들의 해외여행 수요 개선 추세가 이어지고 있어 펀더멘털(기초체력)이 개선될 수 있다”고 내다봤다.아울러 “최근 한국기업평가 기준 파라다이스 신용등급이 'A'로 상향되면서 장충동 호텔 개발 사업도 속도를 낼 것으로 전망한다”며 파라다이스에 대한 투자 의견은 ‘매수’를 유지했다.전날 파라다이스는 전장 대비 1.98% 내린 1만 2840원에 거래를 마쳤다."
    },
    {
        "title": "삼성운용, 비만치료제 ETF 개인 순매수 200억 돌파",
        "date": "2024.02.23. 오전 9:25",
        "content": "상장 7영업일 만에 성과\n\n\n\n[서울경제] 삼성자산운용이 ‘KODEX 글로벌 비만치료제 TOP2 Plus 상장지수펀드(ETF)’가 상장 이후 7영업일 동안 203억 원의 개인 순매수액을 기록했다고 23일 밝혔다.‘KODEX 글로벌 비만치료제 TOP2 Plus ETF’는 일라이릴리와 노보노디스크를 각각 26.3%, 25.5%씩 편입하는 상품이다. 노보노디스크는 유럽 시가총액 1위 기업으로 ‘위고비’로 유명하나 비만치료제 시장의 개척자다. 일라이릴리는 헬스케어 분야 1위 제약사다.‘KODEX 글로벌 비만치료제 TOP2 Plus ETF’는 두 종목 외에도 미국식품의약국(FDA)와 유럽의약품청(EMA)에서 비만 치료제로 임상 중인 8개 종목을 추려 동일 가중 방식으로 투자한다. 삼성자산운용은 임상 중인 기업만을 편입대상으로 해 비만치료제 개발 성과의 현실화를 고려했다.김천흥 삼성자산운용 매니저는 “고성장이 예상되는 비만치료제 시장에서 발 빠르게 투자하는 투자자가 늘어나고 있는데, 제약사들의 설비시설이 점차 확충돼 원활한 공급이 이뤄지면서 매출 규모가 꾸준히 성장할 것으로 예상된다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "토종 클라우드 기업 이노그리드 \"3월 말 코스닥 상장\"",
        "date": "2024.02.23. 오전 9:24",
        "content": "이노그리드 회사 로고[서울IR 제공]    (서울=연합뉴스) 배영경 기자 = 토종 클라우드 전문기업 이노그리드가 내달 코스닥시장 상장을 목표로 증권신고서 제출 등 관련 절차에 돌입했다고 23일 밝혔다.    이노그리드는 이번 상장에서 60만 주를 공모하며 주당 공모 희망가는 2만9천원∼3만5천원이다. 공모를 통해 약 210억원(공모가 상단 기준)을 조달할 계획이다.    다음 달 12∼18일 기관투자자를 대상으로 수요예측을 진행해 최종 공모가를 확정한 뒤, 내달 20∼21일 일반 청약을 받은 후 3월 말 상장할 예정이다. 대표주관사는 한국투자증권이 맡았다.    이노그리드는 지능형 하이브리드 클라우드 운영 플랫폼 전문기업으로 지난 2011년 자체 개발한 올인원 프라이빗 클라우드 솔루션 '클라우드잇'을 출시한 이래 관련 솔루션을 잇달아 선보였다.    지난해 기술성 평가에서 나이스평가정보와 한국산업기술평가관리원으로부터 각각 A, BBB 등급을 획득해 기술특례 상장 요건을 충족한 상태다.    김명진 이노그리드 대표이사는 \"조달한 공모자금으로 인공지능(AI) 기반의 지능형 하이브리드 클라우드 솔루션을 고도화하고, 클라우드 기반의 데이터센터 사업과 클라우드보안인증(CSAP) 공공 퍼블릭 서비스존 및 운영센터를 구축할 계획\"이라고 설명했다.    ykbae@yna.co.kr",
        "ticker": [
            "001680",
            "352820"
        ]
    },
    {
        "title": "[특징주]HLB, 신약 개발 기대감에 2%↑…8만원대 재돌파",
        "date": "2024.02.23. 오전 9:24",
        "content": "[이데일리 이정현 기자] HLB(028300)가 신약 개발 호재를 바탕으로 장중 8만원대를 다시 돌파했다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시20분 현재 HLB는 전거래일 대비 2.82%(2200원) 오른 8만200원에 거래중이다. 장중 8만1200원까지 올랐다.HLB는 지난 21일 8만원대를 돌파했으며 다음날 7만원대로 후퇴했다 다시 8만원선으로 올라왔따. HLB의 상승세는 올해 중 미국 식품의약국(FDA)신약 승인이 기대되는데다 M&A(인수합병)로 커지는 그룹 계열사간 시너지 등이 배경이다. 최근 주가 상승으로 에코프로비엠(247540)과 에코프로(086520) 등에 이어 코스닥 시장 시가총액 3위까지 치고 올라왔다."
    },
    {
        "title": "이틀째 상승 출발하는 코스피",
        "date": "2024.02.23. 오전 9:23",
        "content": "(서울=연합뉴스) 최재구 기자 = 23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전장보다 10.68포인트(0.40%) 오른 2,674.95를 나타내고 있다. 연이틀 상승세다. 2024.2.23    jjaeck9@yna.co.kr"
    },
    {
        "title": "이틀째 상승 출발하는 코스피",
        "date": "2024.02.23. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전장보다 10.68포인트(0.40%) 오른 2,674.95를 나타내고 있다. 연이틀 상승세다. 2024.2.23    jjaeck9@yna.co.kr"
    },
    {
        "title": "이틀째 상승 출발하는 코스피",
        "date": "2024.02.23. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전장보다 10.68포인트(0.40%) 오른 2,674.95를 나타내고 있다. 연이틀 상승세다. 2024.2.23    jjaeck9@yna.co.kr"
    },
    {
        "title": "[특징주]메리츠금융지주, 주주환원·실적 기대에 10% '급등'",
        "date": "2024.02.23. 오전 9:22",
        "content": "[이데일리 이은정 기자] 메리츠금융지주(138040)가 장 초반 10%대 강세를 보이고 있다. 호실적 발표에 주주환원 확대 기대가 맞물린 것으로 풀이된다.23일 마켓포인트에 따르면 이날 오전 9시15분 메리츠금융지주는 전 거래일보다 8200원(10.85%) 상승한 8만3800원에 거래되고 있다.메리츠금융지주는 지난해 순이익이 사상 처음으로 2조원을 넘겼다고 밝혔다. 전년 대비 30.05% 증가한 수준이다.또한 메리츠금융지주의 주가가 여전히 저평가됐다고 평가하면서, 지속될 경우 주주환원율 50%를 초과해서 자사주 매입을 할 수 있다고 밝혔다. 김용범 메리츠증권 부회장은 “메리츠금융지주는 선행 주가수익비율(PER) 기준 주가가 현저하게 저평가된 수준으로 판단한다”며 “저평가 지속하면 주주환원율 50% 초과해서 자사주 매입할 것을 염두에 두고 있다”고 전했다.정부가 추진하는 ‘기업 밸류업 프로그램’에 대해서 김 부회장은 “밸류업 프로그램은 메리츠의 추진 방향성과 맞다”며 “자본배치를 효율적으로, 주주환원 투명하고 적극적으로, 모든 가치를 동등하게 대하는 것”이라고 말했다. 이어 “돈 더 잘 벌고 자본배치 잘하고 모든 주주를 동등하게 대하는 데 집중해서 차별화 정도를 벌려 나가겠다”고 강조했다.대신증권은 이날 메리츠금융지주에 대해 목표주가를  7만7000원에서 9만3000원으로 21.3% 상향 조정했다. 2024년 자기자본(BPS) 반영과 할인율 조정에 따른 것으로 배당 정책에 대해 경쟁사들이 소극적인 기조와 대조적으로 확대 기조를 유지하고 있다는 평가다. 박혜진 대신증권 연구원은 “사측의 주주가치 제고 의지는 변함없으며 자사주 매입 규모는 주가 수준에 따라 결정할 것”이라며 “현금배당보다는 자사주 매입 비중 상승시키는 기조 유지할 것으로 판단한다. 밸류업 프로그램 관련 경쟁사들의 소극적 기조와는 대조적”이라고 설명했다. 이어 “메리츠금융지주의 2024년 총 환원금은 1조1000억원을 상회할 것으로 예상한다”고 덧붙였다.",
        "ticker": [
            "003540",
            "138040"
        ]
    },
    {
        "title": "코스피, 이틀째 상승 출발",
        "date": "2024.02.23. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전장보다 10.68포인트(0.40%) 오른 2,674.95를 나타내고 있다. 연이틀 상승세다. 2024.2.23    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 상승 출발",
        "date": "2024.02.23. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전장보다 10.68포인트(0.40%) 오른 2,674.95를 나타내고 있다. 연이틀 상승세다. 2024.2.23    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 상승 출발",
        "date": "2024.02.23. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전장보다 10.68포인트(0.40%) 오른 2,674.95를 나타내고 있다. 연이틀 상승세다. 2024.2.23    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 상승 출발",
        "date": "2024.02.23. 오전 9:21",
        "content": "(서울=연합뉴스) 최재구 기자 = 23일 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 2분 현재 코스피는 전장보다 10.68포인트(0.40%) 오른 2,674.95를 나타내고 있다. 연이틀 상승세다. 2024.2.23    jjaeck9@yna.co.kr"
    },
    {
        "title": "[특징주] '52주 신고가' SK하이닉스, 엔비디아 따라 급등",
        "date": "2024.02.23. 오전 9:21",
        "content": "엔비디아에 고대역폭메모리 공급\n\n\n\nSK하이닉스 CI.[서울경제] SK하이닉스(000660)의 주가가 엔비디아의 ‘어닝 서프라이즈’를 맞아 이틀 연속 급등하고 있다.23일 한국거래소에 따르면 9시 10분께 SK하이닉스의 주가는 전장 대비 7500원(4.79%) 상승한 16만 4000원에 거래되고 있다. SK하이닉스는 전날 52주 신고가를 기록했는데 이날에도 상승세를 이어가고 있는 것이다.SK하이닉스는 현재 엔비디아에 고대역폭메모리(HBM)를 공급하고 있다. 뉴욕증권거래소(NYSE)에 따르면 엔비디아는 16.40% 급등했다. 전 거래일 실적을 발표한 것이 주가에 2거래일 연속 반영되는 모양새다. 엔비디아는 21일(현지 시간) 장 종료 후 지난해 4분기 221억 달러의 매출에 5.15달러의 주당 순이익(EPS)을 기록했다고 밝혔다. 이후 시간 외 거래에서 9.08%(61.28 달러) 급등한 736달러로 거래를 마쳤다.김일혁 KB증권 연구원은 “3월 하순까지 거시경제 환경이 성장주의 조정 가능성을 높이고 있지만 AI 시장 성장과 엔비디아의 강한 독점력을 바탕으로 장기 주가 상승 추세는 이어질 것”이라고 봤다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "[특징주]지난해 세전이익 2조 돌파…삼성화재 3%대↑",
        "date": "2024.02.23. 오전 9:18",
        "content": "[이데일리 원다연 기자] 지난해 세전이익 2조원을 돌파한 삼성화재가 23일 3%대 상승세다. 마켓포인트에 따르면 이날 오전 9시 15분 현재 삼성화재(000810)는 전 거래일 대비 3.82% 오른 31만2500원에 거래되고 있다. 삼성화재는 전날 작년 연결 기준 당기 순이익이 1조8216억원으로 작년 대비 12% 늘었다고 밝혔다. 영업이익은 2조3573억원으로 전년보다 15.3% 증가했고, 매출은 20조8247억원으로 전년 대비 6.2% 증가했다. 세전이익은 전년 대비 11.7% 성장한 2조4446억원으로 창사 이래 처음으로 이익 규모 2조원을 돌파했다. 세전이익 가운데 보험손익은 2조101억원으로 전년 대비 18.6% 늘었고, 투자손익은 4188억원을 달성했다.증권가에선 삼성화재에 대한 목표가 상향 조정이 이어졌다. 유안타증권은 추가 주가 상승 여력이 충분하다고 평가하며 목표가를 종전 36만원에서 40만원으로 올려 잡았고, 삼성증권은 삼성화재의 자본력 우위 활용을 기대한다며 목표가를 31만원에서 35만원으로 상향 조정했다.",
        "ticker": [
            "016360",
            "000810",
            "003470"
        ]
    },
    {
        "title": "미래첨단소재, 캐나다 법인 500억 투자 유치",
        "date": "2024.02.23. 오전 9:17",
        "content": "도미누스인베스트먼트와 계약 체결내년 年 3만톤 수산화리튬 양산 구축\n\n\n\n미래첨단소재 본사 전경. 사진제공=미래나노텍[서울경제] 미래나노텍(095500)의 2차전지 소재 계열사인 미래첨단소재가 국내 사모펀드(PEF) 운용사인 도미누스인베스트먼트와 500억 원 투자유치 계약을 체결했다고 23일 밝혔다. 이번 투자계약은 도미누스인베스트먼트의 운용펀드가 출자해 설립한 엔브이11홀딩스 유한회사가 미래첨단소재의 500억 원 규모 전환사채(CB)를 인수하는 방식이다.투자금은 미래첨단소재의 캐나다 법인인 미래AMC의 자본금 및 운영자금으로 사용될 예정이다. 미래AMC는 올해 3월 착공을 시작으로 2025년도 하반기 연간 3만톤 규모의 수산화리튬 양산 체계를 갖출 계획이다. 양산이 진행될 경우 미래첨단소재의 국내외 전체 수산화리튬 생산능력은 연간 7만톤 규모를 넘어설 전망이다. 이 회사의 2025년 기준 매출 목표는 5000억 원이다. 미래AMC는 2차전지 특화단지인 퀘백주 베캉쿠아 산업단지에 자리한다. 해당 산업단지 입주기업인 포스코퓨처엠, 에코프로비엠, 바스프 등을 대상으로 글로벌 공급망관리(SCM) 구축에 조직 역량을 집중할 계획이다. 미래첨단소재는 국내외 사업확장 및 생산역량 확대를 위해 다양한 파트너들과 사업추진을 추가적으로 검토하고 있으며 이를 통해 지속적인 성장목표를 달성할 예정이다. 미래첨단소재 관계자는 “이번 투자유치를 계기로 2차전지 소재사업의 글로벌 성장을 위한 기반을 마련했다”면서 “향후 글로벌 매출 확대와 기업공개(IPO) 추진 등을 통해 미래나노텍과 미래첨단소재의 기업가치 제고에 힘쓸 것”이라고 말했다.",
        "ticker": [
            "001680",
            "003670"
        ]
    },
    {
        "title": "[특징주]한화솔루션, '실적부진' 증권가 전망에 급락",
        "date": "2024.02.23. 오전 9:14",
        "content": "[이데일리 이용성 기자] 한화솔루션이 장 초반 급락하고 있다. 화학과 태양광 사업 모두 실적이 부진할 것이라는 전망에 증권가에서 줄줄이 목표가를 낮춘 영향때문인 것으로 풀이된다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시4분 현재 한화솔루션(009830)은 전 거래일 대비 5.46% 하락한 2만7700원에 거래되고 있다. 한화솔루션우(009835)는 5.17% 내림세다.앞서 한화솔루션은 전날 연결기준 지난해 매출액 13조2887억원, 영업이익 6045억원을 기록했다고 공시했다. 전년 대비 매출액은 1.2% 늘었지만, 영업이익은 34.6% 감소했다. 증권가에서는 태양광과 케미칼 모두 공급 과잉 영향으로 올해 실적 개선 모멘텀이 부재한 가운데 높은 규모의 설비투자로 순차입금이 부담이 높아질 전망이라며 줄줄이 목표가를 낮췄다. 최영광 NH투자증권 연구원은 한화솔루션에 대해 투자의견은 ‘매수’에서 ‘중립’으로 목표가를 36% 내린 3만원으로 낮췄다. 안주원 DS투자증권 연구원도 “태양광과 케미칼 모두 부진해 단기간에 매출액이 회복하긴 어려울 것”이라고 전망했다. 강동진 현대차증권 연구원도 투자의견은 매수 유지, 목표주가는 3만2000원으로 낮추면서 “올해 하반기부터 미국의 동남아산 중국 패널에 대한 관세 부과 전 미국 내 대규모 물량 유입에 따라 상반기 중 경쟁이 심화될 전망”이라고 내다봤다.",
        "ticker": [
            "005940",
            "000880",
            "009830",
            "009835",
            "005380",
            "001500"
        ]
    },
    {
        "title": "美훈풍 속 코스피·코스닥 '강세'…SK하이닉스 5% '급등'",
        "date": "2024.02.23. 오전 9:14",
        "content": "지난 22일 오후 서울 중구 하나은행 명동점. 사진=뉴스1국내 증시가 미국발 훈풍에 힘입어 상승하고 있다. 23일 오전 9시 4분 현재 코스피지수는 전거래일 대비 12.88포인트(0.48%) 상승한 2677.15에 거래되고 있다. 개인과 외국인이 각각 404억원, 10억원어치 사들이는 반면, 외국인 혼자 408억원어치 순매도하고 있다. 코스피 시가총액 상위종목은 반도체 대장주 중심으로 상승하고 있다. SK하이닉스가 5% 넘게 급등 중이다. 삼성전자는 0.27% 소폭 오르고 있다. 엔비디아 호실적 발표 이후 관련 업종에 대한 수혜 기대감이 확산한 것으로 풀이된다. 이 밖에 현대차(0.21%), 셀트리온(0.4%) 등이 강세를 띠고 있다.같은 시간 코스닥지수도 강세다. 지수는 전장 대비 0.43% 오른 873.88을 가리키고 있다. 개인 혼자 857억원어치 순매수 중이고, 반면 외국인과 기관은 각각 580억원, 186억원어치 팔아치우고 있다. 코스닥 시총 상위단 중에선 알테오젠이 미국 빅파마 MSD(머크)와 최대 5750억원 규모의 라이선스 변경 계약을 체결했단 소식 이후 주가가 14%가량 급등 중이다. 초전도체 테마주 신성델타테크(4.97%)는 5% 가까이 상승 중이며, HPSP(2.25%), 리노공업(1.47%) 등 반도체 소부장(소재부품장비)주도 강세를 보이고 있다.한지영 키움증권 연구원은 \"엔비디아의 4분기 실적 이후 주가 급등 계절성을 다시 한번 확인하며 반도체 중심으로 강세 보일 것으로 예상된다\"고 밝혔다.한 연구원은 또 \"전일 기획재정부가 배당성향이 높은 기업들을 대상으로 배당소득세를 완화하는 방안을 검토 중이라는 보도가 나왔다\"며 \"최근 저PBR(주가순자산비율) 테마 내 주주환원 및 현금 여력 있는 종목들 중심으로 차별화 진행 중인 가운데 외국인 순매수 상위 종목에 관심을 가질 필요가 있다\"고 말했다. 이어 \"밸류업 프로그램 발표 전후로는 코스피 대비 코스닥의 단기 우위가 예상된다\"고 덧붙였다.원·달러 환율은 전날보다 1원 내린 1327.7원에 출발했다. 이날 새벽 종료된 뉴욕증시에선 3대지수가 일제히 상승한 가운데 다우지수와 S&P500지수가 모두 사상 최고치를 기록했다. '깜짝 실적'을 거둔 엔비디아의 급등세에 성장주와 기술주 전반이 강세를 보이면서 증시 랠리를 주도했다.  .",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]코셈, 코스닥 상장 첫날 150% '급등'",
        "date": "2024.02.23. 오전 9:12",
        "content": "[이데일리 이은정 기자] 코셈(360350)이 코스닥 상장 첫날 150% 넘게 상승하고 있다. 장중에는 190% 상승했다.23일 마켓포인트에 따르면 이날 오전 9시 5분 코셈은 공모가(1만6000원) 대비 2만5100원(156.88%) 상승한 4만1100원을 기록하고 있다. 장중 190.00%의 상승률을 기록했다. 코셈은 앞서 기관투자자 대상 수요예측에서 1267.6대 1의 경쟁률을 기록했고, 공모가가 희망밴드(1만2000원~1만4000원) 상단 초과인 1만6000원으로 확정됐다.일반 투자자 대상 공모주 청약을 실시한 결과 2518.4대 1의 경쟁률을 기록했다. 청약 증거금은 약 3조220억원으로 집계됐다.2007년에 설립된 코셈은 주사전자현미경(SEM) 제조 기업이다. 전자현미경은 반도체, 디스플레이, 에너지, 항공우주 등 나노기술이 필요한 다양한 산업군에 침투하고 있다.흥국증권은 코셈이 공모자금으로  신제품(CP-SEM, Air-SEM, 산업용 SEM 등주3) 개발, 시설투자, 해외시장(중국, 미국, 유럽) 진출에 사용할 예정인 점을 짚었다.최종경 흥국증권 연구원은 “코셈은 테이블탑 SEM 상용화를 기점으로 전자현미경 글로벌 주요 기업으로 부상했다고 평가한다”며 “기술성장 신규 상장 기업임에도 2012년 흑자 전환 이후 현재까지 유지되는 흑자 기조, 그리고 낮은 부채비율(2023년 3분기 기준 29%)과 차입금 의존도(2.9%)의 우량한 재무구조는 투자시 부각될 강점”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]‘상장 첫날’ 이에이트, 공모가 대비 50%대 오른 채 거래",
        "date": "2024.02.23. 오전 9:10",
        "content": "[이데일리 박순엽 기자] ‘디지털 트윈 플랫폼 기업’ 이에이트가 코스닥 시장 상장 첫날 공모가 대비 53% 오른 가격에 거래를 시작했다. \n\n\n\n23일 마켓포인트에 따르면 이에이트는 이날 오전 9시 7분 현재 공모가(2만원) 대비 53.25%(1만650원) 오른 3만650원에 거래되고 있다. 개장과 함께 강세를 보이고 있으나 이른바 ‘따따블’(공모가 대비 4배 상승)인 8만원엔 한참 미치지 못하는 모습이다.이에이트는 국내에선 처음으로 시뮬레이션 기술이 탑재된 레벨3의 디지털 트윈 기술을 구현했다. 레벨3는 디지털 트윈 기술 중 가장 높은 기술 단계로, 현재는 소수의 시뮬레이션 회사만 구현할 수 있는 기술로 평가받는다.이에이트는 이러한 기술력을 바탕으로 국가 시범도시 사업인 세종 5-1, 부산 에코델타 스마트시티 디지털 트윈 구축과 국토부의 레벨4 자율주행 차량 시뮬레이션 사업에 메인 디지털 트윈 플랫폼 기업으로 참여하고 있다. 이에이트는 상장을 통해 확보한 자금을 통해 시뮬레이션과 디지털 트윈 기술을 고도화하고 전략적 인수·합병을 통한 중장기 성장동력을 확보한다는 방침이다. 또 2차전지·건물에너지관리·식품제조 등 분야로 사업을 확대할 예정이다. 이에이트는 이를 바탕으로 흑자 전환에도 도전한다. 작년까지 영업손실을 기록했던 데에서 벗어나 올해엔 흑자로 전환해 38억원의 영업이익, 내년엔 140억원의 영업이익을 달성하리라는 게 이에이트 측 전망이다. 박제민 SK증권 연구원은 “이에이트는 자체 소프트웨어를 가진 만큼 시장 개화에 더 빠르게 대응할 수 있고 더 높은 수준의 영업 레버리지를 예상할 수 있다”며 “기존 시뮬레이션 소프트웨어와도 차별점이 있어 디지털 트윈 시장에 주요 플레이어로 침투할 것으로 보인다”고 평가했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "코스닥, 美 훈풍 속 상승 870선…알테오젠 13%대↑",
        "date": "2024.02.23. 오전 9:09",
        "content": "개인 홀로 ‘사자’…2거래일째 상승시총상위 혼조 …신성델타테크 5% 상승업종별 혼조…반도체 1%·통신장비·제약↑[이데일리 이은정 기자] 23일 코스닥 지수가 상승 출발했다. 간밤 뉴욕증시는 엔비디아의 어닝 서프라이즈에 일제히 강세를 보인 가운데 반도체 업종이 가장 큰 상승 폭을 기록 중이다. 시가총액 상위는 혼조세이고 알테오젠(196170)이 13%대 급등하고 있다. 2차전지주는 약세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 3.18포인트(0.37%) 상승한 873.29을 기록하고 있다. 2거래일째 상승세다. 간밤 뉴욕증시는 상승했다. 22일(현지시간) 뉴욕증권거래소에서 다우존스 30산업평균지수는 전거래일 대비 1.18% 오른 3만9068.98를 기록했다. S&P500지수도 2.11% 오른 5087.03을 기록하며 역시 사상 최고치를 경신했다.기술주 위주의 나스닥지수는 2.96% 상승한 1만6041.62에 거래를 마쳤다.한지영 키움증권 연구원은 “엔비디아 4 분기 실적 이후 주가 급등 계절성 다시 한번 확인하며 반도체 중심으로 강세를 보일 것으로 예상한다”며 “최근 저 PBR 테마 내 주주환원 및 현금 여력 있는 종목들 중심으로 차별화 진행 중인데, 밸류업 프로그램 발표 전후로는 코스피 대비 코스닥이 단기적으로 우위를 보일 것으로 예상한다”고 말했다.수급별로는 외국인이 653억원, 기관은 228억원 팔아치우고 있고, 개인은 1010억원 사들이고 있다.업종별로 혼조세다. 반도체, IT H/W는 1%대 오르고 있다. 통신장비, 제약, 통신서비스, 소프트웨어, 기계장비, IT부품, 디지털컨텐츠, 의료정밀기기, 건설, 유통 등은 1% 미만 상승하고 있다. 종이목재, 화학, 금융, 정보기기, 인터넷, 방송서비스, 음식료담배, 일반전기전자, 섬유의류 등은 1% 미만 하락하고 있다.시가총액 상위주는 혼조세다. 알테오젠(196170)은 13%대 급등하고 있다. 알테오젠은 미국 제약사 머크(MSD)와 기존 라이선스 계약을 변경했다고 지난 22일 밝혔다. 새로운 독점 라이선스 계약 조건에 따라 알테오젠은 MSD의 항PD-1 치료제 펨브롤리주맙의 피하제형 제품 개발 및 상업화를 위해 알테오젠의 인간 재조합 히알루로니다제 엔자임(ALT-B4)에 대한 전 세계 독점권을 MSD에 부여한다.초전도체 테마주인 신성델타테크(065350)는 5%대 급등하고 있다. HPSP(403870)는 3%대, HLB(028300), 리노공업(058470), 이오테크닉스(039030)는 1%대 오르고 있다. JYP Ent.(035900)는 1% 미만 상승 중이다. 엔켐(348370)은 3%대 하락하면서 코스닥 시가총액 상위 5위다. 레인보우로보틱스(277810)는 1%대, 에코프로비엠(247540), 에코프로(086520), 펄어비스(263750)는 1% 미만 하락 중이다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]‘엔비디아 효과’…SK하이닉스, 52주 신고가",
        "date": "2024.02.23. 오전 9:09",
        "content": "[이데일리 원다연 기자] ‘엔비디아 효과’에 23일 SK하이닉스가 52주 신고가를 새로 썼다. 마켓포인트에 따르면 이날 오전 9시 4분 현재 SK하이닉스(000660)는 전 거래일 대비 4.54% 오른 16만3500원에 거래되고 있다. SK하이닉스의 주가 상승은 회사가 고대역폭메모리(HBM)를 공급하는 엔비디아가 가파른 성장을 이어가면서 수혜가 이어질 것이란 기대가 반영된 영향으로 풀이된다. SK하이닉스 주가는 전날에도 엔비디아의 4분기 ‘어닝 서프라이즈’를 반영하며 5.03% 급등했다. 한편 엔비디아는 전날 뉴욕 증시에서 두자릿수 급등했다. 엔비디아는 22일(현지시간) 전날보다 16.4% 폭등한 785.38달러(약 104만원)에 마감했다. 전날 종가(674.72달러)보다 무려 111달러 상승했다.시가총액은 전날 1조6670억 달러에서 1조9390억 달러로 급증하며 하루 만에 2720억 달러 증가했다.  이는 역대 하루 만에 가장 많은 시총 증가다. \n\n\n\nSK하이닉스의 CES 2024 전시 제품 이미지. (사진=연합뉴스)",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "코스피, 장초반 0.47% 상승 2676.78선…코스닥 0.37%↑(2보)",
        "date": "2024.02.23. 오전 9:08",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 23일 오전 9시5분 기준 코스피는 전날 종가와 비교해 12.51포인트(p)(0.47%) 상승한 2676.78를 기록하고 있다. 코스닥은 전날 대비 3.21p(0.37%) 상승한 873.32를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 1.0원 내 1327.7원에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 3.10p(0.36%) 오른 873.21 출발",
        "date": "2024.02.23. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 23일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 이틀째 상승 출발해 2,670대…코스닥도 올라",
        "date": "2024.02.23. 오전 9:05",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 23일 2,670대에서 강보합세를 보이고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 10.68포인트(0.40%) 오른 2,674.95를 나타내고 있다. 연이틀 상승세다.    지수는 전장보다 16.76포인트(0.63%) 오른 2,681.03에 개장했다.    같은 시각 코스닥지수도 전 거래일보다 3.50포인트(0.40%) 오른 873.61이다.     mylux@yna.co.kr"
    },
    {
        "title": "[코스피] 16.76p(0.63%) 오른 2681.03 출발",
        "date": "2024.02.23. 오전 9:05",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 23일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1.0원 내린 1327.7원 출발",
        "date": "2024.02.23. 오전 9:05",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 23일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "‘KODEX 글로벌 비만치료제 TOP2’, 개인 순매수 200억 돌파",
        "date": "2024.02.23. 오전 8:42",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 23일 ‘KODEX 글로벌 비만치료제 TOP2 Plus 상장지수펀드(ETF)’의 개인 순매수가 상장 후 7영업일만에 200억원을 넘어섰다고 밝혔다. KODEX 글로벌 비만치료제 TOP2 Plus ETF는 삼성자산운용이 국내에서 처음으로 내놓은 글로벌 비만치료제 기업에만 집중 투자하는 ETF로, 현재 순자산은 430억원 규모다. 해당 ETF는 글로벌 비만치료제 선두 기업인 노보노디스크와 일라이릴리를 각 25.5%, 26.3%씩 담고 있다. 유럽 시가총액 1위인 노보노디스크는 ‘위고비’로 유명한 비만치료제 시장의 개척자로서 2023년 시장 점유율이 94%에 달한다. 일라이릴리는 현재 전 세계 헬스케어 분야의 시가총액 1위 제약사로 골드만삭스는 2030년 비만치료제 시장에서 일라이릴리가 풍부한 재원과 시스템 등을 활용해 약 50%의 점유율을 차지할 것으로 예상했다.KODEX 글로벌 비만치료제 TOP2 Plus ETF는 이들 종목 외 8개 종목에 대해서 미국식품의약국(FDA)과 유럽의약품청(EMA)에서 비만 치료제로 임상중인 종목만 추려서 동일 가중으로 투자한다. 임상중인 기업만을 편입 대상으로 해 비만치료제 개발 성과의 현실화를 고려한 것이 특징이다. 아울러 동일 가중 방식으로 단순 시가총액 방식일 경우 소외될 수 있는 비만치료제에 특화된 강소기업의 비중을 비교적 높게 가져갔다. 8개 종목 중에는 화이자와 아스트라제네카 등 대형 제약사 외에 임상결과에 따라 기술 수출 기대감 등으로 잠재 성장률이 높은 4개의 강소제약사 기업이 포함됐다. 세계적인 제약사인 베링거인겔하임과 비만치료제 개발 관련 라이선스 계약을 체결한 덴마크의 질랜드 파마, 최근 긍정적인 비만치료제 임상 1상 종합 결과를 발표해 글로벌 대형 제약사들의 높은 관심이 예상되는 미국 바이킹 테라퓨틱스 등이 포트폴리오에 포함돼 있다. 실제 지난 16일 바이킹 테라퓨틱스는 M&A 기대감으로 하루에만 13.7% 상승했다. 김천흥 삼성자산운용 매니저는 “고성장이 예상되는 비만치료제 시장에 발빠르게 투자하는 투자자가 늘어난 것으로 보인다”며 “비만 치료제 시장은 이제 개화하는 단계로 제약사들의 설비시설이 점차 확충되어 원활한 공급이 이루어지면서 매출 규모는 꾸준히 높게 성장할 것으로 예상된다”고 말했다. KODEX 글로벌 비만치료제 TOP2 Plus ETF는 iSelect 글로벌 비만치료제 TOP2 Plus를 기초지수로 한다. 구성종목은 10개, 매년 6월과 12월 정기 지수변경을 진행하며 총 보수는 연 0.45%다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[굿모닝 증시]외국인 순매수 지속…엔비디아 '매직' 기대",
        "date": "2024.02.23. 오전 8:37",
        "content": "국내 반도체 업종 상승 기대\n\n\n\n23일 외국인의 순매수 흐름이 이어지며 코스피가 상승 출발할 것으로 전망된다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 엔비디아를 중심으로 한 인공지능(AI) 열기에 사상 최고치를 경신했다. 다우존스30산업평균지수는 전장보다 456.87포인트(1.18%) 오른 3만9069.11로 거래를 마쳤다. S&P500지수는 전장보다 105.23포인트(2.11%) 상승한 5087.03으로, 나스닥지수는 전장보다 460.75포인트(2.96%) 뛴 1만6041.62로 장을 마감했다.엔비디아는 기대치를 웃도는 지난해 4분기 실적을 바탕으로 미래 전망에 낙관론이 힘이 실렸다. 16% 이상 주가가 올랐다. 시가총액 기준 2조달러(약 2600억원)를 돌파하며 역사적 신고가를 경신했다.이에 반도체 업종 전반의 투자심리 개선으로 이어지며 필라델피아 반도체지수가 5% 넘게 상승했고 S&P 기술 섹터는 4% 넘게 오르며 지난해 5월25일 이후 가장 큰 일간 상승폭을 기록했다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)와 MSCI 신흥지수 ETF는 각각 1.3%, 1.0% 상승했다. 유렉스(Eurex) 코스피200 선물은 0.6% 올랐다. 이를 고려하면 이날 코스피지수는 0.5~0.8%대 상승세로 출발할 것으로 예상된다.특히 외국인의 순매수세가 지수 상승의 관건이 될 전망이다. 이달 들어 전날까지 외국인은 14거래일 중 12거래일 동안 유가증권 시장에서 매수 우위를 보였다. 외국인의 순매수가 연속적으로 강하게 기록됐던 경험은 흔치 않은 상황이라는 분석이다.조창민 유안타증권 연구원은 “외국인의 연속적이면서도 강한 순매수는 코로나 시기를 제외하면 대체로 증시의 상승으로 이어졌다는 점에서 증시의 추가 상승 여력에 대해서는 긍정적인 시각을 유지한다”고 분석했다.외국인 수급에서 중요한 점은 국내증시 전반의 광범위한 매수보다는 반도체에 집중됐다는 점이다. 김석환 미래에셋증권 연구원은 “지난해부터 현재까지 외국인이 국내증시에서 순매수한 누적금액은 약 25조7000억원 수준”이라며 “다만 삼성전자를 제외한 같은 기간 외국인 순매수 누적금액은 4000억원에 불과하다”고 설명했다.그는 “반도체 수급 쏠림에 대한 우려도 있을 법하지만 미국과 일본 반도체 업체들의 주가 상승과 비교해보면 우리나라는 상대적으로 열위에 있다”며 “그런 의미에서 국내 반도체에 대한 기회가 상대적으로 더 열려있다고 볼 수 있다”고 분석했다.이어 “지난해와 달리 반도체 업종에 대한 개인 순매수 유입은 중요한 포인트가 될 것”이라고 덧붙였다.한편 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1326원으로 이를 반영한 원·달러 환율은 4원 하락 출발할 것으로 예상된다.",
        "ticker": [
            "006800",
            "005930",
            "004080",
            "003470"
        ]
    },
    {
        "title": "NH투자증권 \"삼성화재, 아직 긁지 않은 복권…목표가 17%↑\"",
        "date": "2024.02.23. 오전 8:37",
        "content": "(삼성화재 제공)(서울=뉴스1) 김정은 기자 = NH투자증권(005940)은 23일 삼성화재(000810)의 목표가를 기존 31만6000원에서 37만1000원으로 상향했다. 잉여자본에 대한 투자자 기대가 높은 만큼, 추후 개선된 주주환원 정책을 발표할 가능성이 크다는 이유에서다.정준섭 NH투자증권 연구원은 \"삼성화재는 전일 컨퍼런스콜에서 관리 목표 K-ICS비율, 주주환원 정책 제시는 없었다\"면서도 \"잉여 자본에서 리스크 버퍼 확보, 자회사 증자 필요성 등을 거론했으며, 상반기 내 자본관리 정책을 발표하겠다고 언급했다\"고 밝혔다.이어 \"주요 보험사 중 가장 압도적인 자본비율(K-ICS비율 271.9%)을 보유했음에도 다소 소극적인 듯한 모습은 아쉬운 요인\"이라며 \"높은 자본비율의 해소에 대한 투자자 기대가 높은 데다 추후 자본정책을 발표하겠다고 한 만큼, 지금보다 주주환원이 개선될 것이라는 점은 유효하다\"고 설명했다.그는 또 \"추후 발표될 자본정책은 자사주 매입·소각보다는 자회사 및 해외 기업 투자를 통한 ROE 제고 방안과 구체적인 배당 정책이 중심이 될 것으로 보인다\"며 \"삼성화재는 아직 긁지 않은 복권\"이라고 말했다.그러면서 \"삼성화재 4분기 지배순이익은 1752억 원으로 시장 컨센서스를 하회했다\"며 \"채권 교체매매에 따른 손실로 4분기 실적은 부진했지만, 올해 투자이익은 큰 폭 개선될 전망\"이라고 덧붙였다.",
        "ticker": [
            "005940",
            "000810"
        ]
    },
    {
        "title": "KB증권 \"파라다이스 목표가 19%↓…중국 VIP 회복 부진\"",
        "date": "2024.02.23. 오전 8:28",
        "content": "파라다이스시티[파라다이스시티 제공, 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 23일 중국 VIP 고객 수요 회복이 예상보다 더딘 가운데 국내 경쟁 심화가 예상된다며 파라다이스의 목표주가를 2만4천원에서 1만9천500원으로 18.8% 하향 조정했다.    이선화 연구원은 \"파라다이스의 작년 4분기 연결기준 영업이익은 147억원으로 전년 동기 대비 19% 감소해 시장 예상치(342억원)를 하회했다\"며 \"일본 VIP 고객 등이 견인한 드롭액(칩 구매 총액) 증가에도 불구하고 연말 성수기를 맞아 콤프 비용이 증가하고, 복합리조트 '피씨티'(P-City)의 사상 최대 실적에 따라 인센티브를 지급한 영향\"이라고 분석했다.    이어 \"중국 VIP 수요가 시장의 기대보다 더디게 회복되고 있는 데다 인천 파라다이스시티 인근에 인스파이어 엔터테인먼트 리조트가 오픈해 경쟁이 심화하면서 마케팅비와 인건비가 증가할 것으로 예상한다\"며 이에 따라 올해와 내년 영업이익 추정치를 하향 조정한다고 설명했다.    구체적으로 올해와 내년 영업이익을 각각 1천340억원, 1천400억원으로 예상하며 기존 추정치를 각각 9%, 8% 하향 조정했다.    이 연구원은 다만 \"인근 카지노 오픈으로 단기적으로 마케팅 경쟁 심화는 불가피할 것이나 장기적으로는 영종도의 복합리조트 클러스터화에 따라 신규 수요 창출이 기대된다\"며 \"아울러 내국인 호캉스 수요가 지속해 증가하고 있고 중국인들의 해외여행 수요 개선 추세가 이어지고 있어 펀더멘털(기초체력)이 개선될 수 있다\"고 내다봤다.    아울러 \"최근 한국기업평가 기준 파라다이스 신용등급이 'A'로 상향되면서 장충동 호텔 개발 사업도 속도를 낼 것으로 전망한다\"며 파라다이스에 대한 투자 의견은 '매수'를 유지했다.    전날 파라다이스는 전장 대비 1.98% 내린 1만2천840원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "NH투자 \"한화솔루션, 실적 전망 반토막…투자의견·목표가 하향\"",
        "date": "2024.02.23. 오전 8:27",
        "content": "한화솔루션[OCI 제공. DB 및 재판매 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 23일 한화솔루션에 대해 케미칼과 태양광 사업의 업황이 모두 공급 과잉 상태라며 목표주가와 투자의견을 동시에 낮췄다.    최영광 연구원은 이날 한화솔루션의 목표주가를 기존 4만7천원에서 36% 내린 3만원으로 새로 제시하고, 투자의견도 기존 매수에서 중립으로 하향 조정했다. 중립은 향후 12개월간 해당 종목의 목표수익률이 -15%∼15%일 때 부여된다.    그는 \"케미칼 및 태양광 모두 공급 과잉인 영향으로 올해 연간 실적 개선 모멘텀이 부재하다\"면서 올해 연간 영업이익 전망치를 기존 1조2천20억원에서 5천940억원으로 51%가량 낮춘다고 설명했다.    최 연구원은 \"동남아시아에서 제조된 모듈의 미국 유입이 크게 증가하며 미국 모듈 가격도 약세를 나타내고 있다\"며 \"높아진 재고로 인해 하반기에도 가격 반등은 어려울 것\"이라고 내다봤다.     이어 \"첨단 제조 생산 세액공제(AMPC)를 제외한 모듈의 영업이익률은 지난해 6%에서 올해는 -3%로 적자 전환할 것\"이라고 전망했다.     그는 당장 올해 1분기부터 적자가 예상된다고 말했다.    최 연구원은 \"케미칼 스프레드 약세가 지속되는 가운데 태양광 모듈 판매가격과 판매량이 동시에 감소, 영업이익 적자 전환이 예상된다\"면서 올해 1분기 536억원의 영업손실 발생을 전망했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "456040",
            "000880",
            "009830"
        ]
    },
    {
        "title": "\"엔비디아 폭등…국내 반도체 중심 강세 전망\"",
        "date": "2024.02.23. 오전 8:22",
        "content": "키움증권 보고서[이데일리 이용성 기자] 글로벌 인공지능(AI) 반도체 기업 엔비디아의 4분기 실적 이후 주가가 급등한 가운데 국내 증시도 반도체 중심으로 강세를 보일 것이라는 전망이 나왔다.\n\n\n\n(사진=키움증권)한지영 키움증권 연구원에 따르면 6월 금리인하 전망 선반영, 필립 제퍼슨 연준 부의장의 올해 후반에 금리 인하가 가능할 수 있다는 발언에서 연내 금리인하 전망 유효하다는 인식이 확산했다. 간밤 뉴욕 증시에서 엔비디아가 16% 급등하고, 기업 실적 기대감에 미국 증시는 사상 최고치 경신했다. 달러 및 금리 변동성 역시 완화되며 매크로 환경은 우호적으로 변화했다는 설명이다. 한 연구원은 “신규 실업수당 청구건수 및 계속 실업수당 청구건수는 모두 예상치 하회하며 견조한 고용시장 시사했다”며 “2월 S&P 글로벌제조업 구매자관리지수(PMI) 51.5, 서비스업 PMI가 51.3 기록하며 확장 국면 이어졌기 때문”이라고 전했다. 이어 “신규 주문이 급증한 반면 고용증가세는 상대적으로 완만해 지불 비용은 감소했다고 코멘트한 점에서, 실업률의 급등 없이 물가 안정을 회복할 수 있다는 경기 연착륙에 대한 기대감이 확대됐다”고 강조했다. 그러면서 오는 29일 발표 예정인 개인소비지출(PCE) 물가 지수로 초점 이동할 전망이라고 한 연구원의 전했다. 현재 컨센서스 PCE 물가 전년 대비 2.4%(전월 2.6%), 근원 PCE는 전년 대비 2.8%(전월 2.9%)로 2%대 진입 및 우하향 추세 유효하다는 분석이 나오고 있다. 1월까지 근원 PCE 물가의 3개월, 6개월 변동이 각각 2.5%, 2.4%로 지난 12개월 대비 낮아졌다는 설명이다. 그는 “강한 고용시장, PMI 지수 확장 국면 지속, 주택경기 반등 신호 등 물가 우려가 상존하기 때문에 컨센서스 상회시 단기 조정 가능하다”면서도 “그러나 소비자물가지수(CPI) 상승을 주도했던 주거비 비중이 더 낮기때문에 예상치에 부합할 가능성이 크다”고 전망했다. 국내 증시는 이날 엔비디아의 4분기 실적 이후 주가가 급등한 가운데 계절성 다시 한번 확인하며 반도체 중심으로 강세를 보일 것이라고 내다봤다. 일본, 대만, 홍콩, 중국 아시아 증시 일제히 강세를 보인 가운데, 닛케이지수는 2.19% 급등하면서 장중 기준으로는 1989년 이후 사상 최고치를 경신했다. 반도체 장비기업 등이 강세 주도했다.게다가 전날 골드만삭스에서 AI 밸류체인 반도체 기업들을 포함해 일본 증시 상승세를 견인하는 주도주로 자동차 업체인 도요타, 스바루, 종합상사 미쓰비시상사까지 7개를 선정했다. 유동성이 풍부하면서 최근 3년간 꾸준히 흑자를 내고 있는 종목을 기준으로 선정했으며, AI 수요 기대감과 주주환원 정책 강화 조합이 주가 강세를 보였다. 한 연구원은 “국내증시는 상대적으로 상승탄력이 약하지만, 전날 기획재정부가 배당성향이 높은 기업들을 대상으로 배당소득세를 완화하는 방안을 검토 중이라는 보도 나오며 정책이 뒷받침되고 있는 상황”이라며 “최근 저 주가순자산비율(PBR) 테마 내 주주환원 및 현금 여력 있는 종목들 중심으로 차별화 진행 중인 가운데 외국인 순매수 상위 종목에 관심을 가질 필요가 있다. 밸류업 프로그램 발표 전후로는 코스피 대비 코스닥 단기 우위 예상한다”고 전했다.",
        "ticker": [
            "001680",
            "039490"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 엔비디아 16% 급등에 상승…S&P500 최고 마감 外",
        "date": "2024.02.23. 오전 8:17",
        "content": "[앵커] 세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 반도체 기업 엔비디아의 '깜짝 실적' 발표로 강한 상승세를 보였습니다. 마감 가격을 살펴보면, 다우지수는 전장보다 1.18%, S&P500 지수는 전장 대비 2.11% 각각 올랐고요. 나스닥지수는 2.96% 뛰었습니다. 다우지수가 3만9천선 위로 올라선 것은 역사상 이번이 처음이고요. S&P500 지수 역시 8거래일 만에 역대 최고치 기록을 갈아치웠습니다. 나스닥지수는 지난해 1월 이후 하루 상승폭이 가장 컸습니다. 간밤 분위기는 엔비디아가 모든 것을 다 했다고 할 정도로 시장에 절대적인 영향을 미쳤는데요. 하루 전날 예상을 웃도는 실적을 발표한 엔비디아는 간밤 주가가 16% 넘게 급등했습니다. 이 회사의 4분기 매출은 221억300만 달러로 1년 전보다 265% 급증했고요. 주당순이익은 5.16달러로 1년 전보다 769%나 폭증했습니다. 대규모 성장에 대한 시장의 기대치가 높아졌음에도 시장 예상치를 크게 웃돈 실적이었는데요. 전문가들은 매출이 265%나 성장한 기업은 프리미엄 밸류에이션, 즉 매우 높은 가치 평가를 받을 자격이 있다고 진단했습니다. 특히나 이번 실적은 미국 정부의 중국 수출 제한 조치에도 불구하고 나온 결과인데요.미국 정부는 엔비디아의 최첨단 칩의 중국 수출을 통제한 바 있습니다. 엔비디아는 이로 인해 데이터센터 매출이 일부 타격을 입었다고 밝히긴 했지만, AI에 대한 수요가 전 세계적으로 급증하다 보니 중국의 매출 감소를 상쇄했습니다.[앵커] 네, 엔비디아 돌풍에 다른 종목들도 일제히 상승폭을 키웠다고요.[기자]네, 그렇습니다. 엔비디아가 몰고 온 열풍에 힘입어 반도체 관련주를 비롯한 기술주가 일제히 힘을 냈는데요. AI 칩을 개발하며 엔비디아를 추격하는 AMD의 주가가 10% 넘게 급등했고요. AI 수혜주로 꼽히는 슈퍼 마이크로 컴퓨터 주가는 30% 넘게 폭등했습니다. 브로드컴과 마블테크놀러지 같은 반도체 기업도 6% 이상씩 뛰었고요. 엔비디아 칩을 제조하는 TSMC는 3% 가까이 주가가 올랐습니다.메타와 아마존 같은 대형주들도 3% 넘게 상승했습니다. 전문가들은 엔비디아가 내놓은 낙관적인 실적 전망이 다른 AI 관련주에도 열풍을 불러일으키는 것으로 해석했는데요. 반면에 반도체와 AI 관련주가 고평가됐다는 우려의 목소리도 일부 나오고 있습니다.[앵커] 네, 간밤에 나온 경제 지표는 시장에 긍정적이진 않았다고요.[기자]네, 경제 지표들은 연방준비제도의 조기 금리 인하 가능성을 후퇴시키는 내용들이었는데요. 지난주 실업보험을 청구한 사람이 20만1천명으로, 5주 만에 가장 적은 것으로 나타났습니다. 고용 시장에 일할 사람이 여전히 부족하다는 의미인데요. 또, 제조업 업황을 나타내는 지수는 17개월 만에 가장 높게 나왔습니다. 이렇게 고용 시장이 견조하고 경기가 확장 국면을 보이는 것은 연준의 금리 인하 가능성을 낮추는 요인인데요.다만, 이런 내용들은 엔비디아 실적 발표에 모두 묻히며 시장 영향이 일단은 제한됐습니다.[앵커] 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 엔비디아 실적 호조를 미국보다 선반영하며 상승했습니다. 지수는 2,660대로 거래를 마쳤는데요. 오늘 코스피는 엔비디아 실적에 대한 미국 증시 반응에 연동하며 강세 분위기를 이어갈 것으로 전망됩니다. 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "IBK, 교촌에프앤비 첫 목표주가로 1만1천원 제시",
        "date": "2024.02.23. 오전 8:06",
        "content": "[교촌에프앤비 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 23일 교촌에프앤비의 목표주가를 1만1천원으로, 투자의견은 '매수'로 신규 제시했다.    남성현 연구원은 \"교촌에프앤비는 지난해 4분기 실적 성장에 이어 올해도 실적 성장세가 이어질 것\"이라며 이처럼 밝혔다.    올해 원부자재 가격 안정화에 따라 마진율 개선 추세가 이어질 가능성이 크고, 경쟁사를 포함한 주요 업체 가격 인상에 따라 경쟁력이 강화될 것이라고 남 연구원은 예상했다.    친환경 포장재 거래처의 확대, 미국 프로야구 메이저리그의 한국 개막전, 파리올림픽 등 다양한 스포츠 이벤트에 따른 수요 확대도 이 같은 예상의 근거로 들었다.    남 연구원은 \"지난해 가격 인상에 따른 수요 감소가 영향을 미쳤으나 마진율 개선이 본격화하면서 영업실적이 큰 폭으로 개선됐다\"며 \"올해는 외형성장 회복과 마진율 개선이 동시에 이뤄질 것으로 보인다\"고 말했다.    교촌에프앤비는 최근 공시를 통해 지난해 연결기준 매출액이 4천450억원으로 전년(5천175억원)보다 14% 감소했으며, 영업이익은 249억원으로 181.9% 증가했다고 밝혔다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "339770",
            "004270"
        ]
    },
    {
        "title": "“밸류업 다음 정책모멘텀 찾을 때…반도체 주목”",
        "date": "2024.02.23. 오전 8:03",
        "content": "[이데일리 원다연 기자] 주식시장이 정부의 ‘기업 밸류업 프로그램’에 대한 기대를 빠르게 선반영해 온 만큼, 이제는 다음 정책 모멘텀을 찾아야 할 때란 분석이 나왔다. 정부가 메가 클러스터 조성 방안을 밝힌 반도체가 다음 정책 모멘텀을 받을 수 있을 것이란 전망이다. 김대욱 하나증권 연구원은 23일 “26일 공개되는 세부안이 시장의 기대치를 뛰어넘어야 한다는 점에서 기업 밸류업 프로그램의 정책 모멘텀 약화를 고려해야 할 때가 왔다”며 “총선이 50일도 안남은 시점이라는 점에서 기업 밸류업 프로그램 이후 대두될 정책 모멘텀도 탐색할 필요가 있다”고 밝혔다. 김 연구원은 “향후 기대되는 다른 정책 모멘텀을 고려해봤을 때 반도체를 주목할 필요가 있다”고 제시했다. 그는 “정부는 지난 1월 △인프라·투자 환경, △생태계, △초격차 기술, △인재를 4대 중점과제로 반도체 메가 클러스터 조성방안을 발표하고 이를 위해 2047년까지 총 622조원의 민간 투자를통해 시스템 반도체 시장점유율 10%, 공급망 자립률 50% 달성, 매출 1조 클럽 기업 10곳까지 육성을 목표로 제시했다”며 “향후 AI 수요 증가와 함께 반도체 업종 상승 견인을 기대해볼 수 있다”고 봤다. 김 연구원은 아울러 다음주 모바일월드콩그레스(MWC)에도 주목해야 한다고 밝혔다. 그는 “구글 딥마인드의 공동창립자 겸 CEO인 데미스 하사비스가 ‘AI의 미래’라는 주제로 기조연설을 진행한다”며 “AI 산업 현황과 구글의 AI인 제미나이에 대한 언급도 기대해볼 만한 요인”이라고 밝혔다."
    },
    {
        "title": "NH투자證 \"삼성화재, 주주환원 정책 발표 가능성…목표 주가 17%↑\"",
        "date": "2024.02.23. 오전 8:02",
        "content": "[NH투자증권 보고서]\n\n\n\n삼성화재 사옥 입구. 사진 제공=삼성화재[서울경제] NH투자증권(005940)이 23일 삼성화재(000810)의 목표주가를 31만 6000원에서 37만 1000원으로 상향하겠다고 밝혔다. 정준섭 NH투자증권 연구원은 이날 보고서를 통해 “삼성화재는 전날 컨퍼런스콜에서 명확한 주주환원 정책 제시는 없었다”면서도 “잉여자본에 대한 투자자 기대가 높은 만큼 추후 개선된 주주환원 정책을 발표할 가능성이 존재한다”고 전망했다. 이어 “상반기 내 자본관리 정책을 발표하겠다고 언급했다”고 덧붙였다.주요 보험사 중 압도적인 자본비율을 보유했음에도 소극적인 모습은 아쉬운 요인이라고 짚었다. 다만 높은 자본비율의 해소에 대한 투자자 기대가 높은 데다 추후 자본정책을 발표하겠다고 한 만큼 지금보다 주주환원이 개선될 것이라는 점은 유효하다는 설명이다. 정 연구원은 “추후 발표될 자본정책은 자사주 매입·소각보다는 자회사 및 해외 기업 투자를 통한 자기자본이익률(ROE) 제고 방안과 구체적인 배당 정책이 중심이 될 것”이라고 예상했다.",
        "ticker": [
            "005940",
            "000810"
        ]
    },
    {
        "title": "[마켓뷰] 미일 사로잡은 '엔비디아 열풍'…열기 확산될까",
        "date": "2024.02.23. 오전 8:01",
        "content": "국내 반도체주도 파급효과 지속 전망…코스피 상승 출발 예상밸류업 정책 발표 앞두고 저PBR주 모멘텀 약화 가능성\n\n\n\n코스피, 사흘 만에 반등(서울=연합뉴스) 최재구 기자 = 22일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 이날 코스피는 사흘 만에 상승 마감해 2,660대를 회복했다. 2024.2.22 jjaeck9@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 23일 국내 증시는 엔비디아의 어닝 서프라이즈 이후 반도체·IT주의 상승세가 이어질 것이라는 예상이 나온다.    한국거래소에 따르면 전날 코스피는 0.41% 오른 2,664.27로 집계됐다.    국내 증시는 미국 엔비디아가 시장 예상치를 웃도는 작년 4분기 실적을 발표한 뒤 시간외거래에서 10%가량 급등하자 반도체 종목 지수가 큰 폭으로 상승했다.    시가총액 상위 종목 가운데 삼성전자(0.14%), SK하이닉스(5.03%), 한미반도체(6.70%) 등 반도체주가 상승세를 보였다.    엔비디아 덕분에 일본 증시의 닛케이225 평균주가(닛케이지수)도 전날 2.19% 오른 39,098로 장을 마감해 '거품 경제' 시기인 1989년 기록한 역대 최고치를 갈아치웠다.    엔비디아의 호실적은 발표 이튿날 뉴욕 증시에도 본격 반영됐다.    22일(현지시간) 다우존스30평균지수가 1.18% 오르면서 사상 처음으로 39,000을 돌파했다.    스탠더드앤드푸어스(S&P)500지수는 2.11% 오른 5,087.03으로 사상 최고치를 기록했고, 나스닥지수도 2.96% 상승한 16,057.44로 2021년 11월 이후 처음으로 1,6000을 넘겼다.    엔비디아가 16%, AMD가 10% 이상 오른 것을 비롯해 마이크로소프트와 아마존, 메타 등이 2~3%씩 올랐다.    엔비디아 열풍에 미국, 일본 증시의 사상 최고치 기록이 연이어 경신되면서 국내 증시도 반도체주 중심으로 파급 효과가 지속될 것으로 전망된다.    김석환 미래에셋증권 연구원은 이날 코스피가 0.5~0.8% 상승 출발할 것으로 전망했다.    김 연구원은 \"지난해부터 현재까지 외국인이 국내 증시에서 순매수한 누적금액은 약 25조7천억원인데, 이 중 대부분은 반도체에 집중됐다\"며 \"미국 및 반도체 업체들의 주가 상승과 비교해 우리나라가 상대적으로 열위에 있음을 고려하면 국내 반도체에 대한 기회가 더 열려 있다고 볼 수 있다\"고 설명했다.    또한 \"작년과 달리 반도체 업종에 대한 개인 순매수 유입이 중요한 포인트가 될 것\"이라고 덧붙였다.    최근 발표된 우리나라 2월 1~20일 수출 통계에서 전체적인 수출 감소와 반대로 반도체는 전년 동기 대비 39.1% 증가하는 등 수출 회복세가 뚜렷하게 나타난 점도 반도체주의 향후 강세를 점치게 하는 요인이다.    다만, 그동안 상승 폭이 컸던 저PBR(주가순자산비율)주의 상승 여력이 어느 정도인지는 짚어봐야 할 문제다.    오는 26일 예정된 정부의 기업 밸류업 프로그램 세부안 공개 이후 정책 모멘텀이 약화할 것이라는 우려가 나온다.    하나증권에 따르면 대표적 저PBR주로 분류되는 보험, 자동차, 증권, 유틸리티 업종은 지난달 29일 정부 정책 발표 이후 17~27% 상승했다.    전날 유가증권시장에서도 현대차(1.67%), 기아(2.14%), 삼성물산(1.74%) 등이 오른 반면, KB금융(-0.31%), 신한지주(-1.05%)는 내리는 등 저PBR 종목 내에서도 차별화 흐름이 나타났다.    김대욱 하나증권 연구원은 \"내주 공개될 정부 정책 세부안이 시장의 기대치를 뛰어넘어야 한다는 점에서 관련 모멘텀 약화를 고려해야 할 때가 됐다\"며 \"총선이 50일도 안 남은 시점이라는 점에서 기업 밸류업 프로그램 이후 대두될 정책 흐름도 탐색할 필요가 있다\"고 지적했다.    josh@yna.co.kr",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "000270",
            "006800",
            "028260",
            "005930",
            "055550",
            "042700",
            "005380"
        ]
    },
    {
        "title": "\"퇴근 후에도 주식 거래 될까요\"…대체거래소 야간 영업 어떻게?",
        "date": "2024.02.23. 오전 8:01",
        "content": "넥스트레이드, 내년초 개장 목표시장감시·청산·공시시스템 부담두차례 조정으로 당초보다 앞당겨증시활성화 무색···거래소 협조 필요\n\n\n\n22일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 국내 최초로 대체거래소(ATS) 설립을 준비 중인 넥스트레이드가 ATS 장 마감 시간을 오후 9시에서 앞당길 것으로 알려졌다. 야간 시장 운영을 위해서는 한국거래소 등 유관 기관과 시장 감시, 청산, 공시 분야에서 협업이 필요한데 시스템 구축이 쉽지 않은 상황인 것으로 전해졌다. 업계에서는 야간 운영 시간이 예상보다 축소되면서 증시 활성화가 힘을 받지 못할 것으로 보고 있다.22일 금융투자 업계에 따르면 넥스트레이드는 ATS 설립 시 오후 9시보다 일찍 장을 마감하는 방안을 검토하고 있다. 내부에서는 오후 7시에 장을 마감하는 것도 거론된다. 당초 넥스트레이드는 자정까지 개장하는 것을 목표로 했다. 이를 한 차례 수정해 오후 9시에 장 마감을 목표로 하겠다고 밝힌 바 있다. 장 마감 시간이 이번에도 조정되면 야간 거래는 사실상 불가능해지는 것이다. 투자 업계 고위 관계자는 “오후 9시를 목표로 추진해왔는데 최근에는 더 당기자는 얘기가 나오는 상황”이라고 말했다.ATS 설립을 위해서는 한국거래소와의 협력이 필수적이다. 시장 감시와 청산·결제 등의 역할은 기존 거래소가 수행해야 한다. 야간 운영에 따른 추가 인력 운용도 부담이다. 공시 시간도 야간 거래 허용에 걸림돌이 되고 있다. 전자공시시스템에서 전자문서 제출 시간은 오전 7시 30분부터 오후 7시까지다. 오후 6시 이후 제출분은 다음 날 공시하고 있다. 공시가 불가능한 상황에서 거래가 이뤄질 경우 투자자 보호 문제가 발생할 수 있다는 게 거래소의 설명이다.\n\n\n\n당장은 야간 거래가 어렵더라도 출범 이후 개장 시간 확대를 지속 추진할 방침이다. 거래 시간 유연화에 따른 거래 기회 확대 등이 ATS의 장점으로 평가된다. 낮 시간에 주식을 거래하기 어려운 투자자 및 글로벌 시장과 연계한 거래를 희망하는 투자자들에게 보다 많은 기회를 제공할 수 있다.넥스트레이드는 2022년 11월 금융투자협회와 증권사·정보기술(IT) 기업 등 총 34개사가 설립한 법인이다. 지난해 7월 금융위원회로부터 예비 인가를 받았으며 올해 말 본인가 신청을 목표로 하고 있다. 금융위에서 본인가를 받으면 6개월 이내에 영업을 시작해야 한다. 넥스트레이드는 올해 4분기 시범 사업을 운영하고 내년 초 사업을 시작할 계획이다. 넥스트레이드 관계자는 “장 마감 시간은 확정되지 않았다”며 “여러 방안을 두고 논의를 이어가는 중”이라고 말했다."
    },
    {
        "title": "엔비디아 ‘후광 효과'…국내 AI반도체株 '훨훨'",
        "date": "2024.02.23. 오전 7:46",
        "content": "HBM 공급 SK하이닉스 52주 신고가증권가 \"HBM 시장독점력 강화 전망\"한미반도체·이수페타시스도 6% '쑥'\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO). EPA 연합뉴스[서울경제] 엔비디아가 ‘어닝 서프라이즈’를 발표하면서 국내에서도 인공지능(AI) 반도체주들이 동반 강세를 보였다. 증권가에서는 관련 종목에 긍정적인 전망을 내놓으며 반도체 랠리가 한동안 계속될 것으로 진단했다.22일 한국거래소에 따르면 SK하이닉스(000660)는 이날 전 거래일 대비 7500원(5.03%) 상승한 15만 6500원에 거래를 마쳤다. 52주 신고가다. 이날 이수페타시스(007660)(6.56%), 한미반도체(042700)(6.70%), 삼성전자(005930)(0.14%) 등도 동반 상승세를 보였다. 코스닥에서는 예스티(122640)(3.20%), 하나마이크론(067310)(2.53%), ISC(095340)(2.45%), 씨이랩(189330)(2.21%), 이오테크닉스(039030)(1.85%) 등이 강세를 보였다.\n\n\n\nSK하이닉스에 대한 기대는 점점 높아지고 있다. 금융정보 업체 에프앤가이드에 따르면 SK하이닉스에 대한 증권가의 이날 평균 투자 의견은 ‘매수’, 목표 주가는 16만 8130원이다. SK하이닉스는 현재 엔비디아에 고대역폭메모리(HBM)를 공급하고 있는데 이를 중심으로 외형 성장이 예상돼서다. ‘HBM3E’을 바탕으로 시장 독점화가 강화하면서 2분기부터 성장이 가팔라질 것이라는 관측이다. 시장조사 업체 트렌드포스에 따르면 HBM 시장점유율은 현재 SK하이닉스와 삼성전자가 각각 50%, 40% 정도를 차지하고 있다.이날 SK하이닉스의 HBM 후공정 작업을 담당하는 한미반도체와 AI 가속기 생산 기업에 고다층 메인보드 기판(MLB)을 공급하는 이수페타시스도 주가가 6%대 급등했다. 이수페타시스는 4분기 영업이익이 기대치를 밑돌았지만 AI 반도체를 중심으로 수익성이 개선되고 있다는 평가가 나온다. 이민희 BNK투자증권 연구원은 “북미 그래픽처리장치(GPU) 고객 AI 가속기향 MLB 수주액은 올해 단계적으로 증가하며 하반기에는 지난해보다 2배 규모로 커질 것으로 전망된다”고 내다봤다. 예스티도 엔비디아의 핵심 파트너사로부터 HBM 생산 공정에 적용되는 장비 물량을 수주했다는 소식이 전해지면서 주가가 올랐다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "007660",
            "042700"
        ]
    },
    {
        "title": "'밸류업 1호 ETF' 나온다…현금창출능력 최우선 고려",
        "date": "2024.02.23. 오전 7:33",
        "content": "삼성액티브운용 '배당성장 액티브 ETF' 27일 상장금융 위주 고배당 ETF와는 차이하나금융·현대차·삼전 등 담아밸류업 관련상품 출시 잇따를듯\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 금융 당국이 1월 코리아 디스카운트 해소를 위한 ‘밸류업 프로그램’을 예고한 후 국내 운용사 중에서 처음으로 삼성액티브자산운용이 관련 상장지수펀드(ETF)를 내놓는다. 이번 ETF는 기존 고배당 ETF와 달리 현금 창출 능력을 최우선으로 고려해 주주 환원 정책을 강화할 여력이 되는 종목을 시시각각 포트폴리오에 반영하도록 설계됐다. 삼성액티브운용이 ‘밸류업 ETF’의 포문을 열면서 추후 자산운용사들이 밸류업 정책에 맞는 상품을 본격적으로 출시할 것으로 관측된다.22일 금융투자 업계에 따르면 삼성액티브운용은 ‘KoAct 배당성장 액티브 ETF’의 상장 절차를 진행하고 있다. KoAct 배당성장 액티브 ETF는 정부가 밸류업 프로그램의 세부안을 발표한 다음 날인 27일 국내 증시에 상장될 예정이다. 삼성자산운용의 액티브 ETF를 위탁 운용하는 자회사 삼성액티브운용은 지난해 8월부터 바이오헬스케어, 글로벌AI&로봇 등의 상품을 출시해 운용 중인데 이번 ETF가 네 번째 상품이다.이번 ETF가 주목되는 것은 정부의 밸류업 프로그램 발표 이후 자산운용사가 내놓은 첫 상품이라는 데 있다. 그런 만큼 밸류업 프로그램 세부안이 발표된 후 주가 상승 여력이 큰 종목을 적극 편입할 수 있도록 디자인됐다.\n\n\n\n삼성액티브운용은 기업의 현금 흐름 지표에 집중해 종목을 선별·투자하는 데 초점을 맞췄다. 이익 성장과 함께 투자자에게 배당을 지급하거나 자사주를 매입·소각하는 등의 주주 환원책을 내놓으려면 안정적인 현금 흐름이 필수적이라는 판단에 따른 것이다. 이에 금융·증권주를 주로 담고 있는 다른 배당 ETF와 달리 시가배당률은 상대적으로 낮지만 추후 탄탄한 현금을 바탕으로 주주 환원책을 강화할 수 있는 반도체·자동차·화학·통신·지주 등을 적극적으로 담을 예정이다. 이 ETF는 총 45개 종목을 편입하는데 이 중 하나금융지주(086790)와 현대차(005380)를 각각 8.0%씩 가장 많이 담는다. 이 밖에 LG화학(051910)과 삼성전자(005930)를 5.0%씩 담고 한화·HD현대(267250)·삼성물산(028260)·LG(003550) 등 지주사도 4.0%씩 편입한다. 고배당 종목만 담는 것이 아니라 연 분배율이 다른 고배당 ETF보다 1~2%포인트 낮은 4.2% 수준이지만, 추후 정부의 증시 부양 의지에 힘입어 주가 자체가 상승할 종목을 골라 담은 것이다. 실제 한국기업거버넌스포럼은 최근 기자 간담회에서 주요 상장사들이 적극적으로 밸류업 프로그램에 호응한다면 삼성전자는 13만 원, 현대차는 50만 원, LG화학은 70만 원까지 주가가 상승할 수 있다고 전망하기도 했다.다른 자산운용사들도 비슷한 콘셉트의 제품을 준비 중이어서 밸류업을 겨냥한 ETF 출시가 봇물을 이룰 것으로 보인다. 한 자산운용사 관계자는 “이미 많은 자산운용사는 밸류업 프로그램의 일환으로 한국거래소가 발표하는 지수에 맞춰 상품을 출시하려는 의지를 보이고 있다”며 “시장의 관심이 정책 수혜주를 찾는 방향으로 가게 될 경우 관련 상품을 개발·출시하려는 움직임도 커질 것”이라고 밝혔다.",
        "ticker": [
            "267250",
            "003550",
            "051910",
            "028260",
            "005930",
            "086790",
            "000880",
            "005380"
        ]
    },
    {
        "title": "엔비디아 16% 폭등…시총 360조 증가 '역대 최고'[투자360]",
        "date": "2024.02.23. 오전 7:30",
        "content": "호실적 엔비디아 전날 주가 111달러 상승블룸버그 “역대 하루새 가장 많은 시총 증가”시총 3위 탈환…젠슨황 CEO, 자산가치 21위\n\n\n\n[123rf][헤럴드경제=유동현 기자] 미국 반도체기업 엔비디아 주가가 호실적에 힘입어 22일(현지시간) 16%대로 급등하면서 시가총액도 역대 최대 규모로 증가했다.이날 엔비디아 주가는 전날보다 16.4% 오른 785.38달러(약 104만원)에 마감했다. 전날 종가(674.72달러)보다 무려 111달러 상승했다.시가총액은 전날 1조6670억 달러에서 1조9390억 달러로 뛰어 하루 만에 2720억 달러(약 361조원) 증가했다. 블룸버그 통신은 역대 하루 만에 가장 많은 시총 증가라고 전했다. 이달 초 페이스북 모회사 메타플랫폼의 하루 증가분(1970억 달러)을 능가했다. 아마존(1조8130억 달러)과 구글 모회사 알파벳(1조7970억 달러)을 제치고 시총 순위 3위 자리를 탈환하며, 시총 2조 달러에 근접했다.전 세계 인공지능(AI) 칩 시장 점유율 80%에 육박하는 엔비디아는 전날 장 마감 후 시장 예상치를 웃도는 2023년 회계연도 4분기(11∼1월) 실적을 발표했다. 매출과 주당순이익 모두 시장 예상치를 뛰어넘었고, 매출은 전년 같은 기간 대비 265%, 총이익은 769% 급증했다. 특히 올해 1분기 매출도 월가 전망치를 8% 이상 웃돌 것으로 예상되는 수치를 내놓으면서 시장의 주목을 받았다.젠슨 황 최고경영자(CEO)는 “가속 컴퓨팅과 생성형 AI가 임계점(tipping point·티핑 포인트)에 도달했다”며 “전 세계적으로 기업, 산업, 국가 전반에 걸쳐 AI 칩 수요가 급증하고 있다”고 말했다.엔비디아의 주가 폭등으로 황 CEO도 세계 20대 갑부 반열 가입을 눈앞에 뒀다. 블룸버그 억만장자 지수(Bloomberg Billionaires Index)에 따르면 이날 황 CEO의 자산 가치는 681억 달러(90조5000여억원)로, 전날 23위였던 전체 순위에서 21위로 올랐다. 이날 엔비디아 주가가 16% 이상 폭등하며 황 CEO의 자산 가치도 하루 만에 80억 달러(10조 6000여억원) 이상 불어나면서다.황 CEO는 중국 최고 부자인 생수 업체 눙푸산취안(農夫山泉) 창업자 중산산(650억달러)과 미 에너지 기업 코크 인더스트리 회장 찰스 코크(648억달러)를 제쳤다. 20위 석유 재벌 데이비드 코흐의 미망인 줄리아 코흐(가족·691억달러)를 바짝 추격했다.젠슨 황 CEO의 자산 가치는 지난해 초까지만 해도 135억 달러(17조9000여억원)로 전체 128위였다. AI 열풍을 타고 엔비디아 주가가 5배 넘게 급등하면서 그의 자산 가치도 불어났다. 세계 최고 갑부인 테슬라 CEO 일론 머스크의 자산(2100억달러)에는 약 3분의1 수준이다.블룸버그 통신은 엔비디아 주가 상승으로 블룸버그 억만장자 명단에 올라가 있는 28명의 AI 관련 기업가의 순자산이 이날 357억 달러(47조4000여억원) 증가했다고 전했다. 이 중 미 서버 제조 업체 슈퍼 마이크로컴퓨터의 CEO 찰스 리앙이 가장 높은 상승률을 기록했다고 덧붙였다. 최근 내림세를 보였던 슈퍼 마이크로 컴퓨터의 주가는 엔비디아 폭등에 힘입어 32.8% 치솟았다."
    },
    {
        "title": "서학개미 '갓비디아' 외친 이유 있었네…\"주가 상승 당분간 지속\"",
        "date": "2024.02.23. 오전 7:16",
        "content": "■엔비디아 '어닝서프라이즈'4분기 매출 265%↑···예상치 상회H100 인기에 데이터센터 실적 급증젠슨 황 \"생성형AI 티핑 포인트\"월가 \"주가 상승세 지속\" 매수의견서학개미도 이달 4063억원 순매수\n\n\n\n엔비디아 CI. 연합뉴스[서울경제] 주가가 고평가됐다는 우려를 딛고 엔비디아가 시장의 예상을 7%가량 뛰어넘는 지난해 4분기 실적을 내놓았다. 특히 엔비디아는 올 1분기도 시장 전망치를 웃도는 실적을 제시하는 기염을 토했다. 인공지능(AI) 대장주인 엔비디아의 실적 발표를 기점으로 나스닥이 반등할 것으로 전망된다. 향후 AI 산업 고성장에 대한 확실한 공감대 속에서도 주가 과열 우려가 상존했던 엔비디아였던 만큼 상당수 전문가들은 단기 급등 부담을 털고 엔비디아가 추가 상승할 수 있다는 데 방점을 찍고 있다.21일(현지 시간) 미국 뉴욕증권거래소(NYSE)에 따르면 엔비디아 주가는 장 마감 후 실적 발표와 동시에 시간 외 거래에서 9.08%(61.28 달러) 급등한 736달러로 거래를 마쳤다. 호실적이 분위기를 바꿨다. 엔비디아는 이날 지난해 4분기 실적이 전년 같은 기간 대비 265% 증가한 221억 달러(29조 4173억 원)로 집계됐다고 밝혔다. 시장 기대치인 206억 2000달러를 웃돌았다. 주당순이익도 5.15달러로 시장 전망치(4.64달러)보다 크게 높았다. 문준호 삼성증권 연구원은 “그래픽처리장치(GPU) 업체인 엔비디아가 자체 칩 설계 사업인 커스텀 칩 사업에 뛰어들 경우 자신의 칩이 다른 칩으로 대체되는 리스크에도 불구하고 엔비디아의 중장기 시장 지배력은 강화될 것이라는 확신이 실적에서 드러났다”며 “해외 반도체 섹터에서 AI 수혜 측면과 이익 측면에서 여전히 가장 매력적”이라고 분석했다.4분기 실적에서 눈에 띈 것은 기업용 서버에 탑재되는 최고급 GPU인 호퍼100(H100) 판매 호조다. 데이터센터 사업 매출은 전년 같은 기간 대비 무려 409% 증가했다. 노트북과 PC용 그래픽 카드를 포함하는 게임 부문은 전년 같은 기간 대비 56% 상승한 것에 비하면 압권이다. 데이터센터 시장은 기업용 프로세서 시장으로, 제품 신뢰도가 생명이라 제품의 마진이 가장 높다.\n\n\n\n특히 엔비디아는 올 1분기 240억 달러의 매출을 가이던스로 제시했다. 이는 시장 예상치 221억 7000만 달러를 훌쩍 뛰어넘는 수준이다. 지난해 4분기 어닝 서프라이즈가 1분기까지 지속된다는 의미다. 젠슨 황 엔비디아 최고경영자(CEO)는 이날 어닝콘퍼런스콜에서 AI 산업의 전망에 대해 “여전히 과소평가됐다”고 말했다. 이어 “가속 컴퓨팅과 생성 AI는 ‘티핑 포인트’에 도달했다”며 “전 세계적으로 기업·산업·국가 전반에 걸쳐 수요가 급증하고 있다”며 “글로벌 데이터센터 관련 산업 규모가 5년 내 2배 넘게 커질 것”이라고 덧붙였다.실제 월가에서도 엔비디아의 상승세는 지속될 것으로 보고 있다. 월스트리트저널(WSJ)이 취합한 미 월가 애널리스트 55명 중 43명이 엔비디아 주식에 대해 ‘매수(buy)’ 의견, 8명이 ‘비중 확대(overweight)’ 의견을 내놓았다. 전체 92.7% 분석가가 모두 엔비디아 주식을 더 사라고 권한 것이다. ‘보류’ 의견은 4명, ‘비중 축소’와 ‘매도’ 의견은 없었다.지난달까지 테슬라 매수에 집중했던 국내 개인투자자들도 이달에는 엔비디아로 갈아탔다. 예탁결제원에 따르면 이달 1일부터 21일까지 개인투자자들은 엔비디아를 4063억 원 순매수했다. 테슬라(3980억 원 순매수)를 제쳤다. 김일혁 KB증권 연구원은 “3월 하순까지 거시경제 환경이 성장주의 조정 가능성을 높이고 있지만 AI 시장 성장과 엔비디아의 강한 독점력을 바탕으로 장기 주가 상승 추세는 이어질 것”이라고 봤다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "거래소, 밸류업 프로그램 시동…'밸류업 TF' 구축한다",
        "date": "2024.02.23. 오전 7:01",
        "content": "2개팀 구성된 부서급 TF 우선 설치추후 이사회 의결 거쳐 정식 부서 전환중점 사업 총괄 경영지원본부 산하에의사결정·업무 효율성 제고 기대\n\n\n\n서울시 영등포구 여의도 소재 한국거래소 서울사무소에서 한 직원이 현대차의 주가와 그래프를 살펴보고 있다. 성형주 기자[서울경제] 한국거래소가 ‘기업 밸류업 프로그램’을 전담할 전사 차원의 태스크포스(TF)를 구축한다. 정은보 거래소 이사장이 밸류업 추진을 중점 과제로 꼽은 만큼 부서를 아우르는 TF를 우선 구성해 사업 추진에 속도를 낼 것으로 보인다.22일 금융투자 업계에 따르면 거래소는 경영지원본부 산하에 가칭 ‘밸류업 TF’를 마련하는 방안을 검토하고 있다. 밸류업 TF는 1개 부서급 규모로 꾸려지며 내부에 2개 팀을 둘 것으로 알려졌다. 조만간 TF 구성안이 확정되면 사업 부서에서 인력을 지원받는 작업도 이어질 예정이다.TF는 출범 이후 이사회 의결을 거쳐 정식 부서로 전환될 것으로 전해졌다. 애초에 거래소 내부에서는 밸류업을 전담할 공식 부서를 곧바로 꾸릴 예정이었지만 새로운 부서를 설치하려면 이사회에서 조직 관련 규정을 손봐야 해 별도 의결 절차가 필요 없는 TF 구축을 택한 것으로 알려졌다. 거래소 핵심 관계자는 “사업 추진에 소요되는 시간을 단축하기 위해 TF를 먼저 구성한 뒤 이사회 논의를 통해 부서로 개편할 예정”이라고 말했다.TF를 경영지원본부 산하에 두기로 결정한 것은 밸류업이 거래소의 최대 중점 사업으로 부상했기 때문으로 풀이된다. 경영지원본부는 최고 경영진이 제시한 사업 방향성을 구체화하는 전략 기획 업무를 수행한다. 조직의 ‘큰 그림’에 맞게 일선 부서의 업무를 조율하는 역할로 사실상 이사장의 역점 사업을 총괄하며 자리 잡게 하는 역할이다. 앞서 정 이사장은 15일 발표한 취임사에서 “밸류업 지원 방안의 성공을 위해 거래소가 중심을 잡고 뚝심 있게 추진해나가야 한다”며 “전담 조직을 상설화할 것”이라고 밝힌 바 있다.",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "“27일까지 사면 용돈은 챙기겠네”…4월에 벚꽃배당 나오는 주식 사볼까",
        "date": "2024.02.23. 오전 6:53",
        "content": "KB·우리금융·JB·BNK 등27일까지 매수땐 4월 배당\n\n\n\n [사진 = 연합뉴스]상장사들이 배당액을 확정한 후 배당기준일을 지정하면서 올해 배당기준일이 2월로 정해진 금융사들이 많아졌다. 이에 따라 ‘고배당주’로 알려준 은행주 배당기준일은 이달 23일부터 본격적으로 시작된다.22일 각사 공시를 종합하면 배당기준일은 신한지주 2월 23일, 하나금융지주 2월 28일, KB금융·우리금융지주·JB금융지주·BNK금융지주·DGB금융지주는 2월 29일이다.2거래일 후 결제를 감안하면 배당을 받기 위해선 하나금융지주는 2월 26일, 다른 금융지주들은 27일까지 매수를 해야 한다. 이날까지 매수한 투자자들은 4월에 배당금을 받는 ‘벚꽃배당’을 기대할 수 있는 것이다.\n\n\n\n22일 배당락을 맞은 신한지주의 이날 하락폭은 450원(-1.05%)로 주당배당금 520원보다 낮아 배당락 효과가 과거 평균보다는 낮은 것으로 나왔다.은행주의 경우 중간·분기 배당으로 다른 업종들보다는 결산배당만 따진 주당배당금(DPS)는 작은 편이다. 최근 ‘증시 밸류업 프로그램’에 대한 기대로 주가가 상승해 배당수익률이 낮아진 측면도 있다.그럼에도 불구하고 고배당주답게 여전히 5%대가 넘는 수익률을 기대할 수 있다. 기말 배당수익률(21일 종가 기준)을 보면 DGB금융지주는 6%, JB금융지주 5.7%, BNK금융지주 5.2%, 우리금융지주 4.3%, 하나금융지주이 2.9%, KB금융이 2.4%다. 아직 배당기준일과 배당액을 발표하지는 않은 기업은행은 배당수익률 전망치가 7.3%로 가장 높다. 3월 중순으로 정해질 것으로 보여 추가적인 배당 투자 기회를 제공할 것으로 보인다.김은갑 키움증권 연구원은 “주가순자산비율(PBR)만 보고 투자하기엔 여러 이슈가 있기 때문에 KB금융, 하나금융, 신한지주, JB금융 등 자본비율이 우위인 은행주에 보다 관심을 가져야 한다”며 “2월말 배당까지 감안하면 자본비율이 높은 은행주 중 기말배당수익률도 상위권인 JB금융이 단기적으로 타 은행주보다 주가 상승률이 높을 수 있다”고 말했다 .지난달 말부터 강한 주가 상승세를 보였던 은행주들은 설 연휴 이후 숨고르기 상태다. 지난달 22일 646.73이었던 KRX은행 지수는 2월 19일 813.52로 최고점을 찍은 후 22일 785.85로 떨어졌다. 한달간 상승률이 21.5%다.분기배당을 지급하는 신한지주, 하나금융지주과 KB금융·우리금융지주의 경우 2월에 매수해 1분기 배당기준일인 3월 말까지 보유하면 배당을 두 번 받을 수도 있다.",
        "ticker": [
            "138930",
            "139130",
            "175330",
            "105560",
            "024110",
            "055550",
            "316140",
            "039490",
            "086790"
        ]
    },
    {
        "title": "하나證 1조 발전소 입찰에 포스코인터·E1 등 나선다",
        "date": "2024.02.23. 오전 6:46",
        "content": "평택·김천에너지서비스,전북집단에너지 3곳옛 갑을상사 KBI그룹도 사모펀드와 연합 응찰하나증권 인수 10년 만에 매각···예상 가격 1조\n\n\n\n[서울경제] 하나증권이 매각하는 발전소 세 곳에 대한 예비 입찰에 포스코인터내셔널(047050)과 E1(017940)·KBI그룹 등이 뛰어든 것으로 파악됐다. 예상 거래가가 1조 원이 넘는 만큼 일부 인수 후보는 사모펀드 운용사 등과 연합군을 형성해 인수합병(M&A) 경쟁에 뛰어들었다.22일 투자은행(IB) 업계에 따르면 하나증권이 최근 진행한 평택에너지서비스·김천에너지서비스·전북집단에너지 본입찰에 포스코인터내셔널과 E1·KBI그룹·칼리스타캐피탈·하이투자증권·유진자산운용 등 5~6곳의 후보가 참여했다. 이중 E1은 칼리스터캐피탈과, KBI그룹은 하이투자증권·유진자산운용과 각각 컨소시엄 파트너십을 맺은 것으로 알려졌다.3개 발전소의 상각 전 영업이익(EBITDA)은 총 1500억 원이다. 시장에서 예상하는 매각 가격은 평택에너지서비스 8000억 원, 김천에너지서비스 2000억 원, 전북집단에너지 200억 원 등으로 총 1조 원이 넘는다.유력 후보로 점쳐지는 포스코인터내셔널과 E1은 이 중 가장 규모가 큰 평택에너지서비스에 중점을 두고 입찰에 뛰어든 것으로 전해졌다. 평택에너지서비스는 액화천연가스(LNG) 복합 화력발전소로 883㎿(메가와트)급의 대규모 용량을 보유한 지역 난방 사업자다.지난해 1월 포스코에너지와의 합병을 통해 LNG 사업의 전 밸류체인을 완성한 포스코인터내셔널은 평택에너지서비스를 인수해 LNG 발전 부문 역량을 한층 강화하겠다는 의지를 갖고 있다.LS그룹의 액화석유가스(LPG) 유통 계열사인 E1은 신사업 진출의 일환으로 LNG 발전소 인수를 추진해오다 인프라 분야 투자에 특화된 칼리스타캐피탈과 손잡고 입찰에 참여한 것으로 알려졌다.또 다른 전략적투자자(SI) 후보인 KBI그룹은 전선 및 자동차 부품 사업을 주력으로 하는 곳으로, 섬유 제조업으로 출발한 갑을상사그룹이 전신이다.상대적으로 규모가 작은 김천에너지서비스와 전북집단에너지는 산업 단지나 주거 단지에 스팀을 공급하는 열병합발전 사업자다. 특히 김천에너지서비스는 국내 대기업들을 주요 수요처로 둬 안정적인 현금 흐름을 보이고 있다.세 발전소는 하나증권이 특수목적법인(SPC) ‘하나파워패키지’를 통해 지분 100%를 보유하고 있다. 2014년 말 SK E&S가 재무구조 개선 차원에서 내놓은 매물을 1년 뒤 하나증권이 약 5000억 원에 인수한 바 있다.",
        "ticker": [
            "017940",
            "006260",
            "034730",
            "047050"
        ]
    },
    {
        "title": "[속보] 美 다우지수 3만9000선 첫 돌파…S&P 500 사상 최고",
        "date": "2024.02.23. 오전 6:14",
        "content": "신재민 기자           미국 증권시장 다우존스30산업평균지수가 22일(현지시간) 사상 처음으로 3만9000선을 돌파하고 스탠더드앤드푸어스(S&P) 500 지수도 지난해 1월 이후 가장 큰 폭의 상승률을 기록하며 역대 최고치를 경신했다.      이날 뉴욕 증시에서 다우지수는 전장보다 456.87포인트(1.18%) 오른 3만9069.11에 거래를 마쳤다.      S&P 500 지수는 전장 대비 105.23포인트(2.11%) 상승한 5087.03으로 마감하며 8거래일 만에 역대 최고 기록을 갈아치웠다.      S&P 500 지수 상승률은 지난해 1월 6일 2.3% 이후 가장 큰 폭이다.      기술주 중심의 나스닥 지수는 전장 대비 460.75포인트(2.96%) 오른 16,041.62에 마감해 2021년 11월의 전고점에 근접하고 있다.      \n\n\n\n지난 16일 미국 메사추세츠주 웨스트포드에 있는 엔비디아 사옥 모습. EPA=연합뉴스           이날 증시 지수 상승은 미국 반도체 기업 엔비디아의 지난해 4분기 호실적 발표와 함께 인공지능(AI) 관련 종목이 주도했다.      엔비디아 주가는 이날 하루 16.40% 급등하며 구글 모회사 알파벳과 아마존을 제치고 시가총액 순위 3위 자리를 탈환했다.      엔비디아 열풍과 함께 AMD(10.69%), 브로드컴(6.31%), 마블 테크널러지(6.64%), ASML(4.81%), 어플라이드 머티어리얼즈(4.94%), 마이크론(5.42%) 등 다른 반도체 관련주 주가도 상승했다.      메타(3.87%), 아마존(3.55%) 등 시총 상위 대형주 주가도 발을 맞췄다.      UBS 글로벌 자산관리의 솔리타마르셀리는“AI 관련주의 단기 모멘텀은 지속할 것으로 보인다”라고 평가했다.      다만 MRB파트너스의 필립 콜마는“경기 변동에 민감한 반도체 업종 특성을 고려하면 엔비디아가 주도하는 증시 랠리는 내재적인 위험을 수반한다”고 지적했다."
    },
    {
        "title": "[기고]증시 밸류업, 긴 여정의 시작",
        "date": "2024.02.23. 오전 5:31",
        "content": "■서유석 금융투자협회 회장\n\n\n\n[서울경제] 남도에는 벌써 매화가 피었다는 소식이 들려온다. 긴 겨울을 저마다의 사연으로 이겨낸 꽃들은 아름답고 대견하다. 겨울이 가고 봄이 오는 자연의 순리는 경제의 순리와도 맞닿아 있다. 우리 경제는 겨울과 봄, 침체와 극복 사이의 어딘가에 있다.경제 현상이 자연과 다른 점은 정책적 개입을 통해 그 간극을 적절히 조절할 수 있다는 것이다. ‘확장성이 있는 정책과 미래지향적인 화두’는 문제를 극복하는 좋은 시작이 되고는 한다. 그간 어려웠던 우리 주식시장에 비춰보면 정부가 추진하고 있는 ‘코리아 디스카운트 해소’가 바로 그런 정책이다.코리아 디스카운트 해소는 우리 자본시장 발전의 구심점으로 작동하고 있다. 대한민국에서 최근처럼 주주 환원, 자사주 소각, 저(低)주가순자산비율(PBR) 등과 같은 단어가 많이 언급된 적이 있었나 싶다. 4조 원대의 자사주 소각, 기업의 재평가 등이 실제로 이뤄지며 주가도 화답하고 있다. 특히 외국인투자가들이 긍정적인 평가를 하고 있다.다만 이러한 열기가 잠시의 유행이 아니라 장기적인 문화로 정착돼야 한다. 최근 제시된 여러 의견을 살펴보면 기업 지배구조 혁신, 기업·산업의 장기 경쟁력 및 자기자본이익률(ROE) 제고, 배당·상속세제 등 세제 개편, 배당성향 제고와 자사주 소각 등 주주 환원 제고, 쪼개기 상장 근절, 인수합병(M&A)·세컨더리 시장 활성화 등이 해결책으로 제시되고 있다.중요치를 두는 포인트에 따라 해법은 조금씩 다를 수 있지만 이들 이슈는 완전히 독립적이기보다는 실타래처럼 서로 얽혀 있다. 그리고 그 지향점은 같다고 본다.이 개선안들을 확대하고 발전시킨다면 그간 고질병으로 지적돼온 만성적인 코리아 디스카운트에 대한 좋은 처방책을 마련할 수 있을 것이다. 그리고 이를 바탕으로 지금 할 수 있는 사안부터 하나씩 실타래를 풀어가는 실천이 필요하다.그간 한국에서 당연시된 소액주주 소홀 관행 등을 원점에서 다시 합리적으로 점검·혁파하는 계기로 삼아야 한다. 이는 기업에 부담만 주는 것이 아니라 경영 효율화·투명화 등을 통해 장기적으로 기업을 이롭게 할 것이다. 코리아 디스카운트 해소는 한국 기업과 자본시장이 맞는 자리를 찾아가는 매우 합리적인 과정이며 지금은 그 거대한 흐름의 시작에 서 있다고 생각한다.다음 주 발표가 예정된 ‘밸류업 프로그램’은 이 정책의 핵심 트리거가 될 것이다. 이것은 신호탄이지 결코 마지막 단추가 아니다. 이를 통해 코리아 디스카운트 해소에 대한 보다 큰 사회적 합의와 책임 의식이 형성·확산될 것으로 믿는다.정부를 필두로 기업과 자본시장의 전 참여자들이 이 긴 여정에 적극적으로 나서야 한다. 코리아 디스카운트 해소가 스쳐 지나가는 구호가 되지 않도록 ‘이번에는 기필코’라는 절실한 마음으로 금융투자협회도 동참하겠다."
    },
    {
        "title": "“주주환원 확대 가능 종목으로 차별화”…그룹주ETF 강세",
        "date": "2024.02.23. 오전 5:31",
        "content": "저PBR 랠리 주주환원 확대 여력 대형주 중심 차별화현대·SK·LG 등 주요 그룹주ETF 상승세“외국인 집중매수 대형주 상승탄력 더 커질 것”[이데일리 원다연 기자] 정부의 기업 밸류업 발표를 앞두고 ‘저PBR(주가순자산비율)’ 랠리가 주주환원 확대 여력이 있는 대형주 중심으로 나타나면서 주요 그룹주 상장지수펀드(ETF)도 상승세를 이어가고 있다. 22일 한국거래소에 따르면 ‘TIGER 현대차그룹+펀더멘털’ ETF는 최근 한 달 새 23.95% 오르며 이 기간 코스피 상승률(7.72%)을 크게 웃도는 성과를 냈다. 현대차그룹 기업에 분산 투자하는 해당 종목은 기아(000270)와 현대차(005380)를 각각 27.73%, 27.35%씩 절반 넘는 비중으로 담고 있고 이어 현대모비스(012330), 현대제철(004020), 현대글로비스(086280) 등의 순으로 담고 있다. 현대차와 기아는 지난해 호실적을 바탕으로 주주환원 의지를 밝힌 가운데 정부의 기업 밸류업 프로그램 발표 이후 저PBR 종목으로 분류되며 상승세를 이어왔다. 현대차와 기아의 주가는 이달 들어서만 각각 34.01%, 36.19% 올랐다. 지난 19일에는 양사 합산 시가총액이 처음으로 100조원을 넘어서는 기록을 쓰기도 했다. 임은영 삼성증권 연구원은 “오는 26일 정부의 밸류업 정책 발표 이후 현대차의 추가 자사주 매입과 소각에 대한 기대가 커지고 있다”며 “인도 법인 상장을 통한 현금 확보 소식도 이 같은 기대를 확대하고 있다”고 밝혔다. 현대차는 인도 법인 상장을 위한 주관사 선정을 마쳤고 이르면 연내 상장한단 계획이다. SK그룹 전반에 투자하는 ‘KOSEF SK그룹대표주’ ETF와 LG그룹 기업 전반에 투자하는 ‘TIGER LG그룹+펀더멘털’도 최근 한 달 각각 14.75%, 9.72%씩 오르며 코스피 지수 상승률을 웃도는 성과를 보였다. 이들 종목은 특히 대표적인 저PBR주로 꼽히는 SK(034730), LG(003550) 등 지주사가 주주환원 확대 기대에 급등하면서 상승세를 이끌었다. SK와 LG 주가는 같은 기간 각각 32.95, 37.12% 올랐다. 김동양 NH투자증권 연구원은 “지주사는 대표적인 장기 저평가 업종으로 밸류업 프로그램 시작과 함께 그동안의 주주환원 노력과 향후 기업가치 제고 계획이 재평가받을 것”이라고 전망했다.향후 저PBR 랠리는 주주환원 확대 여력이 있는 대형주 가운데 외국인들의 매수가 집중되는 종목을 중심으로 나타날 것이란 전망이다. 김지현 키움증권 연구원은 “현재 저PBR 랠리는 개선 기대감이 큰 종목들이 강세를 보였던 국면에서 벗어나 배당 확대, 자사주 매입 소각 등의 여력이 있는 종목들을 중심으로 차별화되는 국면”이라며 “외국인들이 집중 매수하는 대형주의 상승 탄력이 더 커질 수 있다”고 말했다.\n\n\n\n22일 서울 명동 하나은행 본점에서 직원들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "005940",
            "034730",
            "000270",
            "001520",
            "016360",
            "039490",
            "086280",
            "012330",
            "004020",
            "005380"
        ]
    },
    {
        "title": "종착역 보이는 실적시즌, 반도체·2차전지 '깜깜'",
        "date": "2024.02.23. 오전 5:01",
        "content": "[파이낸셜뉴스] 국내 상장사들의 2023년 성적표가 다소 부진했던 것으로 평가되면서 향후 이익 모멘텀 향방을 찾으려는 움직임이 본격화되고 있다.   22일 증권업계에 따르면 시가총액 2000억원 이상인 344개 기업을 대상으로 조사한 결과 291곳이 이날 현재까지 지난해 실적을 발표했다.   하이투자증권이 이들 기업의 영업이익 합산치를 집계한 결과 146조6000억원이었다. 이는 시장 예상치 154조6000억원을 5.3% 하회한 수치다.   업종별로 컨센서스를 상회한 업종은 소프트웨어(1.2%), 건강관리(0.5%)에 그쳤다. 하회 업종은 반도체(-38.2%), 조선(-25.8%), 철강(-15.1%), IT가전(-13.6%), 화학(-13.4%) 등 증시 주도 업종이 해당됐다.   투자업계 관계자는 \"엔비디아의 호실적 행진 속에서도 반도체의 부진이 눈에 띈다\"며 \"지난해 증시 상승을 이끈 2차전지가 포함된 화학 업종의 부진도 전체적인 투자심리를 위축시킨 결과\"라고 분석했다.   이 같은 2023년 성과 부진에 더해 국내 기업들의 12개월 선행 이익 전망치 역시 하향 조정이 지속되고 있다.   지난해 4·4분기 실적시즌을 전후로 업종별 12개월 선행 영업이익 전망치 변화율을 계산했을 때 상향 업종은 유틸리티(34.3%), 건강관리(19.2%), 운송(9.0%) 외에 없었다.   하이투자증권 신희철 연구원은 \"글로벌 주요국 중에서도 한국의 이익 전망치 하향은 뚜렷하다\"라며 \"업종 기준으로도 역시 이익 전망치가 뚜렷하게 상향되는 섹터는 나타나지 않고 있다\"고 말했다.   그는 이어 \"섹터단에서 긍정적 이익 전망 시그널이 나타나지 않는다는 뜻은 곧 업종지수 안에 포함된 대형주들의 성과가 전체적으로 부진하다는 것\"이라며 \"결국 업종보다는 개별 기업의 이익 모멘텀에서 힌트를 찾아야 한다\"고 조언했다.   시장 일각에서는 최근 이익 하향세가 진정되며 상향을 기대하는 목소리도 커지고 있다. 실제 코스피 12개월 선행 영업이익 컨센서스는 지난 일주일간 1.01% 상승했다.   대신증권 조재운 연구원은 \"상향률이 높았던 섹터는 유틸리티(16.7%), 디스플레이(8.6%), 소프트웨어(1.5%) 등이었다\"며 \"관심을 모았던 반도체는 0.9% 소폭 올랐으나 여전히 무소식이다\"라고 말했다.   특히 소프트웨어 업종은 연초 이후 등락을 반복하다 지 주 연내 최고치를 경신했다. 이 같은 컨센서스 상향은 카카오(9.0%)가 견인한 것으로 보인다.   조 연구원은 \"하향률이 높았던 섹터는 증권, 호텔·레저, IT하드웨어, 보험, 소매·유통 등\"이라며 \"증권 업종 컨센서스는 지난주 하락 전환됐고 한국금융지주(-4.0%)도 하향세를 견인했다\"고 밝혔다.",
        "ticker": [
            "001680",
            "003540",
            "088790",
            "035720",
            "071050"
        ]
    }
]