[
    {
        "title": "“널 위해 골랐어”…서학개미들, 남에게 선물한 종목 1위 회사는",
        "date": "2024.02.10. 오후 4:05",
        "content": "[사진츨처 = MS]최근 생성형 인공지능(AI) 열풍이 뜨거운 가운데 올해 들어 국내 투자자들이 타인에게 가장 많이 선물한 해외 주식 종목은 마이크로소프트로 나타났다.10일 KB증권이 올해 들어 지난 6일까지 자사 해외 주식 선물하기 서비스를 통해 고객이 많이 선물한 종목을 분석한 결과 거래건수 기준 마이크로소프트(MS)가 1위를 차지했다.마이크로소프트가 챗GPT 개발사 오픈AI와 손을 잡은데다 AI 관련 종목에 대한 투자자들의 호감도가 높아진 영향으로 분석된다.서학개미들이 타인에게 올해 들어 선물한 종목 2위는 테슬라였으며 아이온큐가 3위에 올랐다. 이어 애플, 알파벳A가 각각 4위와 5위를 차지했다.테슬라는 지난해 국내 투자자들이 가장 많이 선물한 종목이었으나 전기차 등 업황 부진 우려에 주가 낙폭을 키우며 올해는 2위로 내려왔다.증권업계 관계자는 “고객들이 타인에게 선물할 주식을 고를 때 기업 이미지에 대한 우호적 인식이 영향을 주는 경향이 있다”며 “선물 수신자의 감정 등을 고려해 주가가 최근 하락한 종목보다 상승하고 있는 종목을 선물하는 것으로 보인다”고 말했다.실제로 테슬라 주가는 연초 이후 지난 8일까지 23.7% 하락한 반면 같은 기간 마이크로소프트는 10.1% 올랐다.한편, 주식 선물하기 서비스란 증권사 홈트레이딩시스템(HTS)이나 모바일트레이딩시스템(MTS)을 통해 주식을 선물할 수 있는 서비스다.KB증권 해외주식 선물하기 서비스의 경우 MTS ‘주식 선물하기’ 메뉴에서 보유 중인 해외 주식을 선택한 후 수신인의 이름과 휴대전화 번호를 입력하면 선물할 수 있다."
    },
    {
        "title": "슈퍼리치 사이 입소문…1월에만 6200억 사들인 이 투자상품은?",
        "date": "2024.02.10. 오후 1:01",
        "content": "5대 증권사 1월 美 개별국채 판매액 6233억금리 인하 기대감에 “지금 사자”ETF와 달리 차익 비과세 매력도\n\n\n\n뉴욕 증권거래소. 연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)가 올해 최대 세 차례의 금리 인하를 전망한 가운데 고액 자산가들이 연초부터 미국 개별 국채를 대거 사들이고 있다. 금리 인하 기대감이 커진 데다 상장지수펀드(ETF)와 달리 소위 ‘알채권’이라고 불리는 개별 채권은 매매 차익에 대한 세금 부담이 없어 자산가들 사이에 인기를 모으고 있다는 분석이다.10일 금융투자 업계에 따르면 삼성·미래에셋·한국·NH·KB 등 국내 5대 증권사가 올해 1월 한 달 간 판매한 미국 개별 국채 규모가 6233억 원을 기록했다. 이 같은 추세라면 1분기에만 미국 개별 국채가 1조 8700억 원에 달할 것으로 예상된다. 이는 지난해 모든 분기별 판매액을 훌쩍 웃도는 수치다. 지난해 미국 개별 국채 판매액은 3분기 1조 5900억 원으로 정점을 찍고 4분기 1조 3500억 원으로 소폭 줄었다. 10년 만기 미 국채 수익률은 지난해 10월 장중 5%를 돌파한 후 하락해 12월 말 3.7%까지 떨어졌다. 이후 금리는 다시 소폭 올라 4.1%대를 기록 중이다. \n\n\n\n연초부터 채권 투자자들이 미국 국채로 몰리는 것은 지난해보다 금리 인하의 가능성이 높아지면서 자본 차익에 대한 기대감이 커진 데 따른 영향이다. 은행의 1년 예금금리가 3%대에 머물러 있는 데 반해 미국 개별 국채는 같은 기준으로 이자 소득과 매매 차익을 따졌을 때 5.5% 이상 수익률을 기대할 수 있다. 개별 채권은 매수한 후 만기까지 보유하면 처음 약속한 이자와 원금을 보장한다.특히 개별 채권은 상장지수펀드(ETF)와 달리 매매 차익에 대해 과세하지 않아 고액 자산가들 사이에서 매력적으로 작용한다는 분석이다. 통상 채권금리와 가격은 반대로 움직여 채권금리가 내리면 채권값은 오른다. 금리가 향후 내릴 것으로 예상되면 채권을 사 향후 채권 가격이 올랐을 때 팔면 매매 차익을 누릴 수 있다. 투자 금액이 클수록 매매 차익의 비과세 효과는 커지게 된다.최홍석 미래에셋증권 대치WM 선임매니저는 “올해 상반기부터 금리 인하의 가능성이 제기되고 있어 기준금리 인하 전 미국 국채에 투자해 고금리 채권을 확보하려는 수요가 많다”며 “특히 고액 자산가들은 빅테크 투자로 해외투자에 관심이 높고 만기가 긴 채권 투자로 비과세되는 자본 차익을 경험해본 고객이 많아 적극적으로 투자에 나서는 것으로 보인다”고 말했다. 다만 ETF에 비해 수수료가 높고 자유로운 매매가 상대적으로 어렵다는 점은 개별 국채 투자의 단점으로 꼽힌다.한편 ETF를 통한 개인투자자들의 미 국채 투자도 여전히 활발하다. 10일 기준 연초 이후 채권형 ETF 중 개인 순매수 1~5위는 모두 미 국채 30년물에 투자하는 ETF가 차지했다. ‘ACE 미국30년국채액티브(H)’가 684억 원으로 1위에 올랐고 ‘TIGER 미국채30년스트립액티브(합성H)’가 464억 원, ‘KBSTAR 미국채30년엔화노출(합성H)’이 333억 원을 기록하며 뒤를 이었다. 채권 ETF는 이자 수익과 매매 차익에 모두 과세되지만 개별 채권에 비해 상대적으로 보수가 낮고 장중 자유로운 매매가 가능해 편의성이 높다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "4분기 폭탄적자 낸 증권사들, 자기네 주식은 사라고?",
        "date": "2024.02.10. 오전 10:25",
        "content": "서울 여의도 증권가 모습. / /사진=김휘선 기자 hwijpg@금융당국의 부동산 PF(프로젝트 파이낸싱) 위기 대응 기조에 따라 대규모 충당금을 쌓아온 증권사가 부진한 실적을 발표하며 우려의 목소리가 커지고 있지만, 증권가는 목표주가를 상향하고 나섰다. 기업 밸류업 프로그램 도입 예고에 따른 시장의 관심 확대, PF 이슈가 정점을 지나 해소될 것이란 기대감, 증권업의 저PBR(주가순자산비율) 등이 그 이유로 꼽힌다.━기업 밸류업·주주환원책·PF 이슈 해소 기대감 등 긍정 요인━8일 하나증권에 따르면 빅5 증권사(미래·한국금융·키움·NH·삼성)의 지난해 4분기 합계 순손실은 736억원으로 예상된다. 특히 키움증권은 1652억원 손실, 미래에셋증권은 1168억원 손실로 적자 폭이 클 것으로 예측했다.앞서 실적을 발표한 미래에셋증권은 지난해 4분기 영업적자 1004억원을 기록하며 적자전환했다. 하나증권은 지난해 영업손실 3340억원으로 적자로 돌아섰다. 메리츠증권의 지난해 영업이익은 8813억원으로 전년보다 19.3% 감소했다. 대신증권의 지난해 영업이익은 1840억원으로 전년보다 27.4% 줄었다.실적 부진의 대표적인 배경은 '충당금 적립'이 꼽힌다. 부동산 PF와 관련한 충당금 적립으로 영업이익 규모가 감소했다는 설명이다.\n\n\n\n/사진=NH투자증권이런 상황에서도 NH투자증권은 증권산업에 대한 투자의견을 '긍정적'으로 상향했다. 증권사별 투자의견으로는 한국금융지주·미래에셋증권·대신증권은 '매수의견'으로 상향, 키움증권·삼성증권은 매수의견을 유지했다. 목표주가는 5개사 모두 상향했다. 윤유동 NH투자증권 연구원은 \"기업 밸류업 프로그램 도입 예고에 따라 시장의 관심이 확대됐고, 증권사에서도 주주환원의 중요성을 인식하는 추세이며 PF 이슈 해소에 대한 기대감도 있다\"며 \"증권업 PBR은 0.5배로 여전히 밸류에이션 하단에 위치해 소외된 증권주에 대한 시각을 변경해도 좋은 시점\"이라고 말했다.━\"증권주 재평가 기대\"…\"저PBR 맹신은 금물\" 경고도━우선 기업 밸류업 프로그램 예고에 따라 증권사 거래대금 증가로 이어져 증권업종의 실적이 개선될 거란 전망이 나온다. KB증권이 발표한 '증권 1월 지표'에 따르면 1월 일평균 거래대금은 19조4000억원으로 전월 대비 2.7% 증가했다. 4분기 16조3000억원과 비교하면 18.8% 늘었다. 지난달 증권업종 주가는 0.7% 상승하며 코스피가 6% 하락한 것과 비교해 강세를 보였다.주주환원 정책도 긍정적인 요인이다. 미래에셋증권, 키움증권 등이 자사주 매입, 자사주 소각 등 주주환원 정책을 발표했다. 그동안 증권사는 일부 상장사만 배당 성향 혹은 DPS(주당배당금)의 점진적 상향을 기준으로 제시했을 뿐 명확한 주주환원책은 존재하지 않았다는 점에서 변화가 뚜렷하다.증권업 역시 PBR 0.5배로 저PBR 종목에도 해당해 관심을 받고 있고, 금융당국의 부동산 PF 구조조정도 빠르게 마무리될 것으로 예측된다. 조아해 메리츠증권 연구원은 \"부동산 PF 구조조정이 상반기 중 속도감 있게 진행될 것으로 예상한다\"며 \"하반기 금리 인하에 따른 자산건전성 개선과 이에 따른 증권사들의 점진적 손익 개선 추세가 확인되면 증권주의 재평가를 기대할 수 있다\"고 했다.다만 정태준 유안타증권 연구원은 \"단순히 모든 주식이 PBR 1배에 도달해야 한다는 주장은 지금까지 시장 가격 형성을 부정하는 것과 다름없다\"며 \"기업 가치 제고를 위한 민·관의 협력이 유의미한 결과로 이어질 수는 있으나, 단순하게 특정 수준만을 기준으로 급등세를 추종하는 것이라면 반작용으로 그에 상응하는 급락세가 나타날 수 있음을 유념해야 한다\"고 지적했다.\n\n\n\n/사진=NH투자증권",
        "ticker": [
            "005940",
            "003540",
            "006800",
            "016360",
            "003470",
            "039490",
            "071050"
        ]
    },
    {
        "title": "[다음주 증시 전망] 당분간 저PBR주 강세…美 CPI 주목",
        "date": "2024.02.10. 오전 10:01",
        "content": "키움, 다음주 코스피 2540~2670P 예상에코프로머티의 MSCI 편입 여부도 변수\n\n\n\n지난 8일 서울 중구 하나은행 딜링룸. 연합뉴스[서울경제] 국내 주요 증권사들이 설 연휴 직후 미국 소비자물가지수(CPI) 발표, 정부의 기업 밸류업 프로그램 구체화 등을 변수로 짚으면서 다음 주 국내 주식시장이 크게 반등하기는 어려울 것으로 내다봤다. 10일 한국거래소에 따르면 지난 8일 코스피 지수는 2일 2615.31보다 5.01포인트(0.19%) 오른 2620.32에 장을 마감했다. 같은 기간 코스닥지수는 814.77에서 11.81포인트(1.45%) 오른 826.58에 마쳤다. 5~8일 유가증권시장에서는 외국인이 1조 4677억 원어치를 순매수하면서 지수를 끌어올렸다. 개인과 기관은 각각 1조 4647억 원, 244억 원어치를 순매도했다. 코스닥시장에서도 개인과 외국인이 4967억 원, 452억 원씩 매수우위를 보였고 기관은 4362억 원어치를 팔아치웠다.주가순자산비율(PBR)이 낮은 업종을 중심으로 기관 매수세가 몰리면서 주식시장이 들썩거렸다. 5일에는 미국 금리 상승, 저(低) PBR주에 대한 차익 실현 등으로 한때 1% 가까이 내렸다가 중국 정부의 2조 위안(약 370조 원) 규모 증시 안정화 기금 조성 검토 소식이 전해지면서 한국에 대한 외국인의 투자 심리가 다소 나아졌다. 여기에 대만 파운드리(반도체 위탁생산) 업체인 TSMC의 1월 매출이 지난해 같은 기간보다 7.9% 증가했다는 소식으로 인공지능(AI) 반도체 수요 확대에 대한 기대가 커면서 코스피는 결국 2600선을 회복한 채 거래를 마무리했다.투자 전문가들은 다음주인 13~16일 증시에 영향을 줄 최대 변수로 13일(현지시간) 미국의 1월 CPI 발표를 거론했다. 스탠더드앤드푸어스(S&P)500지수가 5000포인트까지 다가간 상황에서 CPI 결과에 따라 미국 연방준비제도(Fed·연준)의 금리 정책도 달라질 수 있다는 판단에서다. 전문가들은 사실상 증시 테마주로 부각한 저PBR주 열풍이 얼마나 지속되느냐도 관건으로 떠올랐다고 분석했다. 특히 13일 모건스탠리캐피털인터내셔널(MSCI) 지수 정기 변경 발표때 에코프로머티(450080)리얼즈(에코프로머티)가 신규 편입되느냐 여부도 수급의 향방을 바꿀 변수로 꼽았다. 에코프로머티리얼즈를 필두로 2차전지를 비롯한 성장주들이 줄줄이 영향을 받을 수 있기 때문이다. 전문가들은 미국 AI 관련주 강세, 테슬라 주가 반등도 눈여겨봐야 할 요소로 지목했다.키움증권(039490)은 이에 따라 다음주 코스피지수 예상 범위를 현 주가 수준보다 높지 않은 2540~2670포인트로 제시했다. 주가 상승 요인으로는 물가 상승(인플레이션) 둔화 신호를, 하락 요인으로는 중동 지역 정세 불안과 물류비·에너지 가격 변동성 확대 등을 들었다.한지영 키움증권 연구원은 “최근 한국 증시도 다른 주요국들처럼 위험선호 심리가 유지되는 편”이라며 “주가 바닥 확인 기대로 저PBR주로 쏠렸던 수급이 일정 부분 분산되고 있기는 하다”고 진단했다.다음주 추천 업종으로는 저PBR주 가운데 수익성과 재무건전성이 좋은 주식을 지목하는 전문가가 많았다. 조창민 유안타증권(003470) 연구원은 “저PBR주의 상승이 당분간 이어질 것”이라며 “관련 종목 가운데 우량주를 선별할 필요가 있다”고 밝혔다.",
        "ticker": [
            "450080",
            "003470",
            "039490"
        ]
    },
    {
        "title": "새해 들어 '해외주식 선물하기' 1위는? 마이크로소프트",
        "date": "2024.02.10. 오전 10:00",
        "content": "AI 열풍에 주가 고공행진…호감도 상승테슬라, 1위→2위…전기차 업황 부진 우려로 주가 급락\n\n\n\n하루 만에 주가 12% 폭락한 테슬라(샌프란시스코 AP=연합뉴스) 25일(현지시간) 미국 뉴욕증시에서 테슬라 주가가 실적 악화 및 성장률 부진 전망 등으로 전날 대비 12.13% 폭락했다. 사진은 2022년 8월 캘리포니아의 테슬라 급속충전소에서 테슬라 차량을 충전하는 모습. 2024.01.26 passion@yna.co.kr(서울=연합뉴스) 이민영 기자 = 최근 기술주 강세로 미국 증시가 고공행진하는 가운데 올해 들어 국내 투자자들이 타인에게 가장 많이 선물한 해외 주식 종목은 마이크로소프트로 나타났다.     10일 KB증권이 올해 들어 지난 6일까지 자사 해외 주식 선물하기 서비스를 통해 고객이 많이 선물한 종목을 분석한 결과 거래건수 기준 마이크로소프트(MS)가 1위를 차지했다.    2위는 테슬라였으며 아이온큐가 3위에 올랐다.    뒤이어 애플, 알파벳A가 각각 4위와 5위를 차지했다.    테슬라는 지난해 국내 투자자들이 가장 많이 선물한 종목이었으나 올해 들어 1위 자리를 내줬다.    작년 선물하기 상위 종목 2위는 애플, 3위는 마이크로소프트였다. 4위부터 6위까지는 아이온큐, 스타벅스, 알파벳A가 이름을 올렸었다.    지난해 월별로 보면 3개월(1·3·10월)을 제외하고 모두 테슬라가 1위를 차지했다.    테슬라는 전기차 업황 부진 우려 속에 올해 들어 주가 낙폭이 커진 반면 챗GPT 개발사 오픈AI와 손을 잡은 마이크로소프트를 비롯한 인공지능(AI) 관련 종목에 대한 투자자들의 호감도가 높아진 영향으로 분석된다.    증권업계 관계자는 \"고객들이 타인에게 선물할 주식을 고를 때 기업 이미지에 대한 우호적 인식이 영향을 주는 경향이 있다\"며 \"선물 수신자의 감정 등을 고려해 주가가 최근 하락한 종목보다 상승하고 있는 종목을 선물하는 것으로 보인다\"고 말했다.    테슬라 주가는 연초 이후 지난 8일까지 23.7% 하락했다. 반면 같은 기간 마이크로소프트는 10.1% 올랐다.     전문가들은 당분간 테슬라 주가 하락이 지속될 것이라고 내다봤다.    황수욱 메리츠증권 연구원은 \"부정적인 전기차 시장 전망으로 인해 올해 들어 테슬라 주가가 하락세를 보인 가운데 미국 대선에서 전기차 산업에 비우호적인 정부가 출범할 경우 이차전지 업황이 둔화할 수 있다는 우려가 나오는 상황\"이라며 \"전기차 시장이 턴어라운드하기 전까지 테슬라 주가가 유의미하게 반등하기 어려울 것\"이라고 전망했다.    이어 \"애플과 테슬라의 경우 중국에 대한 매출 비중이 작지 않은 만큼 애플 주가도 중국 경기 둔화 등으로 당분간 유의미하게 반등하기 어려울 것\"이라며 \"반면 마이크로소프트, 엔비디아 등은 실적 개선이 기대돼 상승 추세가 이어질 것\"이라고 내다봤다.     주식 선물하기 서비스란 증권사 홈트레이딩시스템(HTS)이나 모바일트레이딩시스템(MTS)을 통해 주식을 선물할 수 있는 서비스다.    KB증권 해외주식 선물하기 서비스의 경우 MTS '주식 선물하기' 메뉴에서 보유 중인 해외 주식을 선택한 후 수신인의 이름과 휴대전화 번호를 입력하면 선물할 수 있다.\n\n\n\n[그래픽] 미국 스탠더드앤드푸어스(S&P)500 지수 추이(서울=연합뉴스) 김토일 기자 = 뉴욕증시는 실적 강세가 이어지며 고점을 다시 높였다.    다우지수와 S&P500지수가 이틀 연속 사상 최고치를 경신했고, S&P500지수는 사상 처음으로 장중 5,000 고지를 넘어섰다.    kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphicsmylux@yna.co.kr"
    },
    {
        "title": "[머니플로우] '저PBR 랠리'에 증시자금 유턴…예탁금 1주새 9천억 늘어",
        "date": "2024.02.10. 오전 9:00",
        "content": "美증시 고공행진에 국내 투자자 이달 들어 미국주식 8천억 순매수\n\n\n\n여의도 전경, 증권가 모습[촬영 류효림](서울=연합뉴스) 임은진 기자 = 4월 총선을 앞두고 정부가 불을 댕긴 '저PBR(주가순자산비율) 랠리' 영향으로 증시 자금도 다시 늘어나고 있다.    10일 금융투자협회와 에프앤가이드에 따르면 지난 7일 현재 투자자 예탁금은 51조6천621억원으로 집계됐다.    이는 한 주 전인 지난달 31일(50조7천434억원) 대비 9천187억원 늘어난 규모다.    연초 59조원대로 불어났던 투자자 예탁금은 국내 증시 부진 여파로 지난달 하순 49조원대까지 줄었다 회복세로 돌아섰다.    투자자 예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 돈으로, 증시 진입을 준비하는 대기성 자금 중 하나다.    주식에 투자하기 위해 증권사에서 빌린 자금인 신용거래융자 잔고는 같은 기간 17조8천90억원에서 17조8천261억원으로 소폭 늘었다.    간접 투자 상품인 국내 주식형 펀드의 설정액은 일주일 동안 3천734억원이 증가했다.     이들 자금은 정부의 '기업 밸류업 프로그램' 추진 기대감에 그간 저평가됐던 저PBR 종목에 매수세가 몰리고 코스피가 연초 내줬던 2,600선을 회복하면서 늘어난 것으로 풀이된다.    급반등했던 코스피가 지난 5∼6일 이틀간 조정을 받을 때만 해도 저PBR주가 단기 테마에 그칠 것이란 우려가 확산했으나, 설 연휴를 앞둔 7∼8일 반등에 성공하면서 국내외 투자자의 관심이 당분간 이어질 것이라는 전망이 나오고 있다.        코스피는 외국인 투자자의 매수세에 힘입어 이달 들어 4.93% 올랐다. 외국인은 이 기간 유가증권시장에서 4조4천470억원 순매수를 기록했다.    노동길 신한투자증권 연구위원은 \"저PBR 업종 상승이 단기 테마성으로 끝날 수도 있다는 일부 시장의 우려가 있었다\"며 \"하지만 외국인 투자자의 유입과 함께 저PBR 업종의 상승이 재개됐다\"고 전했다.    그는 \"주도 업종은 지난주 시장 상승을 주도했던 저PBR 업종이었다\"며 \"이를 통해 기업 밸류업 프로그램에 대한 시장의 꾸준한 관심을 재확인했다\"고 설명했다.    국내 증시 반등에 더해 미국 주가지수가 연일 사상 최고치를 경신하면서 미국 증시로 향하는 국내 투자금도 늘었다.    뉴욕증권거래소(NYSE)에서 스탠더드앤드푸어스(S&P)500 지수는 9일(현지시간) 사상 처음 5,000선을 넘어서며 거래를 마쳤다.    국내 투자자는 이달 들어 지난 7일까지 미국 주식에 6억2천84만6천900달러(약 8천276억원)를 순매수 결제한 것으로 나타났다.     이 기간 미국 증시에 투자하는 '서학 개미'가 가장 많이 순매수한 종목은 결제액 기준으로 테슬라(2억1천741만5천130달러)였다.    그 다음으로 미국 필라델피아 반도체 지수를 3배 추종하는 '디렉시온 데일리 반도체 불 3X SHS ETF'(DIREXION DAILY SEMICONDUCTORS BULL 3X SHS ETF)(1억172만6천688달러), 마이크로소프트(8천449만4천363달러), 엔비디아(7천35만9천628달러) 등이 뒤따랐다.     engine@yna.co.kr"
    },
    {
        "title": "SK㈜, 작년 연간 배당 5천원 확정…배당·자사주 매입 지속",
        "date": "2024.02.10. 오전 8:11",
        "content": "별도 기준 배당성향 50% 웃돌아…배당 기준일도 주주친화적으로 변경(서울=연합뉴스) 장하나 기자 = 금융당국이 기업가치 제고와 주주환원 독려를 골자로 한 '기업 밸류업 프로그램' 도입을 발표하면서 배당과 자사주 매입 등 주주 친화 정책을 이어온 SK㈜가 수혜주 중 하나로 주목받고 있다.\n\n\n\n서울 종로구 서린동 SK 본사[촬영 서명곤]10일 업계에 따르면 SK㈜는 지난 7일 이사회에서 주당 기말 배당금으로 3천500원을 지급하기로 했다고 공시했다.     이에 따라 SK㈜는 지난해 7월 실시한 중간 배당(주당 1천500원)을 포함해 주당 연간 5천원(2023년 회계연도 기준)의 배당금 지급을 확정했다. 연간 배당금 총액은 약 2천800억원이다.    별도 기준 배당 성향은 2020년 19%에서 2022년 51%로 높아졌다. 지난해 배당 성향도 50%를 웃돌 전망이다.    배당 성향은 당기순이익 중 배당금 총액의 비율로, 실적의 부침에도 배당 규모를 일정 수준 이상 유지해 왔음을 뜻한다. \n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트양지환 대신증권 연구원은 \"한국 증시의 디스카운트 해소를 위한 기업 밸류업 프로그램의 도입으로 지주사의 순자산가치(NAV) 대비 할인율이 축소될 것\"이라며 지주사에 대한 투자 의견을 '비중 확대'로 상향하고 최선호주로 SK㈜를 제시했다.    정부는 '코리아 디스카운트'(한국증시 저평가) 해소를 위해 금융투자세 폐지, 공매도 개혁 등 다양한 정책을 추진 중이며, 특히 이달 중 기업 밸류업 프로그램의 세부 시행 계획을 발표할 예정이다.    양 연구원은 \"SK㈜는 성장 산업에 대한 투자 규모 조정만으로도 주주 환원 확대를 위한 충분한 재원 확보가 가능할 것\"이라며 \"ESG(환경·사회·지배구조)와 기업의 사회 환원에 진심인 점을 감안 시 정부 정책에 부응할 가능성이 높다\"고 분석했다.    박종렬 흥국증권 연구원은 \"(SK㈜는) 첨단소재, 바이오, 그린, 디지털 등 4대 핵심 영역을 통한 신성장동력의 적극적인 확대로 성장 가치주로 변신 중\"이라며 \"주주환원율 제고를 위한 노력이 집중된다면 실적 회복과 함께 주가 재평가 가능성이 충분하다\"고 말했다. 아울러 목표주가를 종전 22만원에서 26만원으로 상향 조정했다.     SK㈜는 그동안 경상 배당수입의 30% 이상 기본배당, 매년 시가총액의 1% 이상 자사주 매입 등을 해 왔다.    2022년 8월 당시 시가총액의 1%(약 1천687억원)를 웃도는 약 2천억원(95만주·시총 1.3%) 규모의 자기주식 매입을 발표한 후 이듬해 4월 이를 전량 소각했다.     지난해 10월에도 약 1천200억원 규모(73만주·시총 1%)의 자기주식 매입을 위한 신탁계약을 체결했으며, 신탁계약 종료 이후 이사회 의결을 받아 전량 소각할 방침이다.     지난해 주주총회에서는 배당기준일을 이사회가 결정할 수 있도록 정관을 변경하기도 했다. 투자자가 3월 정기 주총을 통해 배당 규모를 먼저 확인한 뒤 투자 여부를 결정할 수 있도록 하기 위한 조치다. \n\n\n\nSK서린사옥[SK㈜ 제공. 재판매 및 DB 금지]투자업계에서는 ESG 펀드를 통한 꾸준한 자금 유입도 SK㈜ 주가에 긍정적으로 작용할 것으로 보고 있다.     블룸버그와 교보증권에 따르면 2020년 1천억달러였던 글로벌 ESG 상장지수펀드(ETF) 규모는 지난해 5천억달러 수준으로 상승했다.    SK㈜는 지난해 12월 글로벌 ESG 평가기관인 모건스탠리캐피털 인터내셔널(MSCI)의 ESG 경영평가에서 'AAA' 등급을 2년 연속 획득했으며, 다우존스 지속가능경영지수(DJSI)에서는 12년 연속 월드 지수에 편입됐다.    hanajjang@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "030610",
            "003540"
        ]
    },
    {
        "title": "'벌써 따따블 2번' 올해 입성 새내기주 다 올랐다",
        "date": "2024.02.10. 오전 8:00",
        "content": "우진엔텍 공모가 대비 500% 폭등…큰 변동성에 조회공시 요구도올해 대어급 기업들 IPO 예고…\"시장의 높은 관심 지속될 듯\"\n\n\n\n코스닥 최고치 경신 (PG)[홍소영 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 올 들어 기업공개(IPO)로 증시에 입성한 새내기 종목들의 기세가 거세다.    10일 한국거래소에 따르면 연초 이후 지난 8일까지 국내 증시에 신규 상장한 종목은 6개사(재상장·스팩·이전상장 제외)로 모두 공모가를 크게 웃돌았다.    공모가 대비 상승률이 가장 큰 종목은 우진엔텍으로, 8일 종가는 공모가 5천300원 대비 499.06% 오른 3만1천750원이다.    원전 가동에 필요한 정비 사업을 영위하는 우진엔텍은 상장 첫날인 지난달 24일 300% 상승한 2만1천200원으로 속칭 '따따블'(공모가의 4배)을 달성했다.    이후로도 오름세를 이어가며 8일 장중에는 3만8천250원까지 오르기도 했다.\n\n\n\n(주)우진엔텍 코스닥시장 상장기념식(서울=연합뉴스) 24일 서울 영등포구 한국거래소에서 열린 (주)우진엔텍 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 유도석 한국IR협의회 상무, 홍순욱 한국거래소 코스닥시장본부장, 신상연 (주)우진엔텍 대표이사, 김성현 KB증권 대표이사, 김준만 코스닥협회 상무. 2024.1.24 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr역시 상장 첫날 '따따블'을 기록한 현대힘스는 공모가 대비 173.97%의 상승률을 보였다.    현대힘스는 선박 및 보트 건조 업체로, 선박 블록과 보강재 등 선박 기자재가 주력 제품이다. HD현대중공업 등이 주요 거래처다.    이닉스(133.57%), 스튜디오삼익(93.06%)도 공모가의 2배 안팎 수준에서 거래되고 있다.    포스뱅크(19.72%), HB인베스트먼트(12.79%)도 다른 새내기주보다는 낮지만 코스닥 지수가 연초대비 6%가량 하락했다는 점을 고려하면 상당히 높은 수준의 수익을 냈다.    이처럼 높은 공모주 수익률은 작년 6월 신규 상장 종목의 가격 변동 폭이 400%로 확대되면서 주가 급등에 대한 기대치가 높아졌고, 이로 인해 투자자들이 몰렸기 때문으로 분석된다.    시장에서는 '따따블'에 대한 기대로 공모주 시장이 과열되면서 제대로 된 가치 평가, 가격 형성이 이뤄지지 않는다는 비판도 나온다.    실제로 우진엔텍은 상한가와 하한가를 오가는 높은 변동성에 거래소로부터 조회공시를 요구받기도 했다.    올해는 에이피알을 비롯해 HD현대마린솔루션, LG CNS, SK에코플랜트 등 대어급 IPO가 있을 예정이다.    상장을 준비하다 철회했던 서울보증보험과 케이뱅크를 비롯해 SSG닷컴과 CJ올리브영, 야놀자, 현대오일뱅크, 컬리 등도 상장에 대한 기대가 높다.    김대준 한국투자증권 연구원은 \"올해 하반기에는 금리 인하와 경기 회복 국면이 맞물릴 가능성이 높아 대형 IPO 추진 기업들에 대한 시장의 높은 관심도 지속될 것으로 본다\"고 전망했다.    오광영 신영증권 연구원은 \"일부 종목의 고평가 논란과 양극화된 모습이 있지만, 상대적으로 안정적 성과를 보여온 공모주 투자의 강점, 대어급 IPO 가능성 등을 고려하면 공모주 투자에 대한 관심을 유지할 필요가 있다\"며 \"균등배정 청약 이외에 추가적으로 공모주 투자를 확대하고 싶은 투자자 또는 청약 절차에 번거로움을 느끼는 투자자라면 공모주 펀드 투자를 검토해볼 것을 추천한다\"고 말했다.    chomj@yna.co.kr",
        "ticker": [
            "001040",
            "012030",
            "267250",
            "443060",
            "329180",
            "003550",
            "034730",
            "001720",
            "278470",
            "105840"
        ]
    },
    {
        "title": "주식으로 수십억 불렸는데…'87만 유튜버' 아반떼 타는 이유 [윤현주의 主食이 주식]",
        "date": "2024.02.10. 오전 7:02",
        "content": "‘87만 유튜버’ 전인구 인터뷰“재테크는 필수 아닌 생존넷플릭스·스타벅스 지속 성장현대차·기아, 전기차 빅3 될 것맥쿼리인프라는 성장+배당 매력 月수입 1500만원…차는 아반떼한경·CNBC…경제뉴스 꼭 챙겨봐불가능한 것에 도전하면 얻는 게 커”백문불여일견(百聞不如一見). 백 번 듣는 것보다 한 번 보는 게 낫다는 말이다. 가짜뉴스 홍수 속 정보의 불균형을 조금이라도 해소하기 위해 주식 투자 경력 17년 6개월의 ‘전투개미’가 유명 인사를 찾아간다. 증시 전망을 묻고 개인 투자자들의 궁금증을 해결한다. 전투개미는 평소 그가 ‘주식은 전쟁터’라는 사고에 입각해 매번 승리하기 위해 주식 투자에 임하는 상황을 빗대 사용하는 단어다. 주식 투자에 있어서 그 누구보다 손실의 아픔이 크다는 걸 잘 알기에 오늘도 개인투자자 입장에서 기사를 쓴다. <편집자주>\n\n\n\n87만 유튜버 전인구 씨(애덤스미스 대표)가 한국경제신문과 인터뷰하고 있다. 윤현주 기자“불가능을 가능하게 만드는 회사에 투자해야 합니다. 모두가 돈이 안 된다고 했던 전기차가 이젠 수익을 내고 있습니다. 수년 내 테슬라, 현대차·기아가 글로벌 빅3 완성차 업체로 질주할 것입니다.”전인구 전인구경제연구소 대표(39세)는 9일 한국경제신문과의 인터뷰에서 ‘개인 투자자들이 알아두면 좋을 회사’를 묻는 질문에 이같이 답했다. 전 대표는 이날 기준 유튜브 구독자 87만명을 확보한 방송인이자 사업가이다. 작년 4월엔 독서 모임 스타트업 애덤스미스를 창업했다.전 대표는 2018년 가을부터 유튜브를 시작했고 슈카월드(302만명)와 더불어 활발한 활동을 하고 있는 주식 유튜버다. 부산교대를 졸업했는데, 가난한 집안 환경 탓에 투자에 눈을 떴고 주식 투자 성공으로 현재 수십억 자산가로 알려졌다. 그의 유튜브 채널인 전인구경제연구소는 코로나19 이후 주식 열풍에 구독자가 급증했고, 경제부터 사회·교양·과학 등 다양한 주제를 다루고 있다.  \n\n\n\n애덤스미스 관계자들이 유튜브 촬영 작업을 하고 있다. 윤현주 기자전 대표는 “기업과 투자의 공통점은 불가능한 걸 가능하게 했을 때 얻는 게 가장 크다”며 “대표적인 사업이 전기차다”고 말했다. 그는 “옛날엔 도요타가 내연기관 자동차의 왕이었다면 지금은 테슬라, 현대차·기아가 전기차 선두다”며 “이들은 선점 효과로 시장 점유율 상승과 수익성 증가를 기대할 수 있다”고 덧붙였다. 또 “스마트폰 사업의 경우 애플이 아이폰을 먼저 내놨지만, 후발주자인 삼성전자가 갤럭시로 잘 따라잡았다”며 “우리나라 기업의 강점은 연구개발 능력과 사업 추진 속도가 빠른 것이다”고 말했다. 그는 “남들이 못하는 것에 도전해야만 지속 성장할 수 있다”고 강조했다.   \n\n\n\n87만 유튜버 전인구 씨가 대표로 있는 애덤스미스 사무실. 윤현주 기자  “친환경·AI·로봇 투자 유망 … 넷플릭스·스타벅스 매력적”아이들이 장기간 투자할 수 있는 업종에 대해서는 친환경·AI(인공지능)·로봇을 꼽았다. 전 대표는 “시간이 지나면 오를 확률이 100%에 가까운 산업들이 있다”며 “대표적인 게 친환경이다”고 말했다. 그는 “커피잔도 일회용 플라스틱에서 친환경 플라스틱으로 바뀌고, 타이어·의류 등 생활 전반적인 곳에서 친환경 소재 열풍이 불 것이다”고 했다. 다만 “태양광 산업의 경우 시장은 커졌지만, 업체 간 ‘제살 깎기 경쟁’으로 도산하는 경우도 있다”며 “산업이 유망하다고 해서 기업이 모두 수혜를 보는 건 아니다”고 덧붙였다. 전 대표는 “AI를 팔아먹거나, AI로 수익을 증폭시키는 회사가 생길 텐데 클라우드 점유율 1위인 아마존은 전자상거래 분야에서 온라인 마켓·물류 자동화 등 ‘강한 근육’을 갖고 있다”며 “글로벌 쇼핑 시장을 쥐락펴락할 수 있다”고 말했다. 그는 “쇼핑 상품을 로봇이 배송하고, 아마존 자체 데이터로 고객에게 맞춤 상품을 추천해 주는 서비스가 자리를 잡으면 경쟁사가 추격하기 쉽지 않다”고 강조했다.\n\n\n\n조이현 애덤스미스 PD가 영상 편집을 하고 있다. 윤현주 기자다만 “코스트코의 경우 오프라인 마트를 중심으로 매출과 이익이 성장하고 있는데, 그 비결엔 멤버십 전략이 있다”며 “사업 분야마다 창과 방패같은 기업들이 있으니 그들의 성장 전략을 잘 공부해야 한다”고 조언했다. 그는 “국내 유통시장의 경우 쿠팡을 이기는 회사가 나오기 쉽지 않을 것 같다”고 분석했다. 그 이유로 “주문한 지 몇 시간 만에 상품이 집 앞까지 오고, 규모의 경제로 경쟁사를 압도하고 있다”고 설명했다. 전 대표는 인터뷰 내내 사업 선점 효과의 중요성에 대해 언급했다. 선점 효과란 시장을 이끄는 회사가 없는 곳에서 경쟁사보다 먼저 사업에 진출해 얻는 효과를 뜻한다. 예를 들면 음료수는 코카콜라, 스마트폰은 애플 등이다.\n\n\n\n메이크업 휴게 공간. 윤현주 기자지난해 S&P500지수 강세를 이끈 ‘매그니피센트7’(애플·마이크로소프트·알파벳·아마존·엔비디아·테슬라·메타)을 여전히 긍정적으로 바라봤다. 또 전기차와 조선, 무인공장을 유망 산업으로 판단했다. 설 연휴 아이들이 사두면 좋을 종목에 대해 넷플릭스와 스타벅스를 언급했다. 전 대표는 “넷플릭스의 경우 코로나19 이후 혜성처럼 등장했다”며 “영화관은 한 국가당 대표 기업이 2~3개 있는데, 글로벌 시장에서 OTT(온라인동영상서비스)하면 떠오르는 게 넷플릭스다”고 말했다. 이어 “프리미엄 요금제는 월 1만7000원인데, 영화관 티켓 한 장 가격이랑 비슷하다”며 “소비자, 공급자 입장에서도 넷플릭스를 선호하게 된다”고 강조했다. 그는 “경기침체가 와도 집에서 넷플릭스를 본다”며 향후 전망을 우호적으로 바라봤다.\n\n\n\n전인구 대표가 주로 촬영하는 스튜디오 내부. 윤현주 기자전 대표는 “스타벅스의 경우, 사실 맛과 가격에서 더 나은 커피 브랜드들이 있지만 까다로운 특수 고객의 주문도 만족시키는 게 장점이다”며 “부모들이 아이들과 스타벅스에 가서 사업 성공 비결을 분석했으면 좋겠다”고 했다. 또 “자연친화적인 매장 분위기와 도심 한복판서 잘 쉬었다 가는 느낌을 준다”며 “GDP(국내총생산)가 오를수록 스타벅스의 주가는 고공행진할 것이다”고 덧붙였다.                 국내 주식이냐, 해외 주식이냐 … “돈의 관점에서만 봐라”국내 주식과 해외 주식에 대해서는 어떻게 생각할까. 전 대표는 “철저하게 돈의 관점에서 봐야 한다”고 답했다. 그는 “자신이 1억원을 투자했을 때 돈을 더 많이 벌어줄 수 있는 기업에 베팅해야 한다”며 “S&P500도 ‘매그니피센트7’ 상승률만 돋보였다”고 했다. 고속성장할 수 있는 산업과 기업에 투자를 해야 만족할 만한 결과를 얻을 수 있다는 말이다.  \n\n\n\n오미경 애덤스미스 직원이 독서 모임 회원 관리를 하고 있다. 윤현주 기자아이들을 ‘경제적 자유인’으로 만들기 위해서는 “어릴 때부터 경제 공부가 중요하다”고 답했다. 그는 “부모들이 너무 직업에 대해 생각하기보다 경제라는 개념을 심어줘야 한다”며 “선택을 잘하는 아이로 만들어야 한다”고 했다. 그는 “1만원을 가지고 PC방을 갈까, 저축을 할까, 친구들과 라면을 먹을까 등 다양한 선택지 중 어떤 소비를 해야 본인이 만족스러운지 깨닫는다면 인생을 주도적으로 살아갈 수 있다”고 조언했다. 특히 “아이가 누워서 게임한다고 이유 없이 혼내기만 하면, 아이는 잘못했단 생각보다 자신을 기분 나쁘게 했다고 판단해 삐뚤어질 수 있다”며 “아이 스스로 생각하고 판단할 수 있게 구체적인 이유 등을 언급해줘야 한다”고 말했다.   전 대표는 “저축만 열심히 하면 잘 사는 시대는 끝났다”며 “미래 세대인 아이들에게 재테크는 생존이다”고 말했다. 그는 “과거 고금리 시기 내집 마련 난이도가 낮았다면, 미래는 월급도 못 받을 수 있다”고 경고했다. 그 이유로 “AI가 등장해 화이트 칼라 직업을 대체하고 있다”며 “아이들이 직장이 없어 근로 활동을 못할 수도 있다”고 했다. 이 때문에 “기본 소득이라는 용어가 전세계적으로 들리는 것이다”고 설명했다. \n\n\n\n유튜브 방송 촬영 메이크업 공간. 윤현주 기자전 대표는 “지금 편의점이나 햄버거 가게를 가면 아르바이트생 대신 키오스크(무인단말기)가 맞이한다”며 “경쟁력이 센 글로벌 기업들이 우리나라 일자리를 잠식할 수도 있다”며 “재테크를 일찍 시작한 사람과 늦게한 사람의 부의 격차가 커질 것이다”며 “주식 투자는 꼭 해야 한다”고 조언했다.    “열 살 때부터 주식하면 스무살에 10년차 … 그 무엇과도 바꿀 수 없는 자산” 어떻게 하면 아이들이 부자가 될 수 있을까. 전 대표는 “경제를 생활화하는 게 첫 번째다”고 답했다. 그는 “호주 여행 갔을 때 아이들이 시장에 와서 수학 수업을 하는데, 10 오스트레일리아 달러(약 9000원)로 장을 봤다”며 “친구들끼리 어떤 물건을 사고, 요리를 할 수 있는지 계산을 하면서 학교로 돌아갔는데 인상적이었다”고 말했다. 먹는 활동에도 수학적 접근이 포함돼 스스로 공부하는 능력을 키워주는 교육에 감명받은 것이다. \n\n\n\n민재원 약사가 유튜브 촬영을 앞두고 있다. 윤현주 기자전 대표는 “10세부터 주식 투자를 하면 20세가 되면 주식 경력 10년차가 된다”며 “이는 경기 사이클(상승과 하락)을 한 번 경험한 것이기에 대단한 자산이 된다”고 했다. 이를 통해 증시 상승기에는 욕심을 버리고, 하락기에는 공포를 이기는 법을 배우게 된다는 것이다. 그는 “주식 투자의 핵심은 싸게 사서 비싸게 파는 것이다”며 “남들이 좋다고 할 때 불나방처럼 뛰어들 게 아니라 남들이 두려워할 때 관심 가져야 좋은 결과를 얻을 수 있다”고 했다. 즉, 부모들의 지금 이 직업이 좋다고 아이들에게 섣불리 노선을 정해주지 말아야 한다는 의미다. 지난해 기준 장래 희망 4위를 기록한 유튜버에 대해 아이들에게 노하우를 알려줄 수 있을까. 전 대표는 “사실 유튜브 채널이 2~3개 더 있지만 사람들은 전인구경제연구소만 기억한다”며 “본인의 모든 장점을 투하해야 남들과 비교 우위에 올라선다”고 말했다. 이어 “외모가 호감형이면 얼굴을 드러내고, 지식이 뛰어나면 교육 채널을 하는 등 본인의 장점을 정확히 파악해 채널을 운영하는 게 중요하다”고 조언했다.  \n\n\n\n전인구 대표가 주로 촬영하는 스튜디오 내부 모습. 윤현주 기자설 연휴를 맞아 세뱃돈 교육도 언급했다. 전 대표는 “부모들이 가장 실수하는 게 돈 뺏어가는 것이다”며 “아이들 입장에서 생애 처음으로 큰 자금을 운용해 볼 수 있는 경험을 박탈하는 것이다”고 말했다. 이어 “10만원 받으면 세 개의 선택지를 줘서 그냥 마음대로 소비를 할 수 있게 하든지, 2~3년 모아서 50만원 정도로 불렸을 때 쓸 수 있게 하든지, 장기 투자금으로 활용해 수백 만원으로 만드는 방법이 있다”며 “방법을 알려주고 선택은 아이가 할 수 있게 해야 한다”고 조언했다. 또 “아이들은 퇴근하고 온 부모의 활동을 지켜본다”며 “부모가 직장에서 어떻게 돈을 버는지 보여주면 ‘금쪽이’ 같던 아이도 생각이 달라질 수 있다”고 했다.    “마흔 넘으면 고배당 성장주 투자해야 … 자녀 교육 올인 안 돼”부모들은 미래 계획을 어떻게 세워야 할까. 전 대표는 “자신이 몇 세쯤 은퇴하고, 예상 월수입과 지출 계획을 꼼꼼히 적어놔야 한다”며 “미리 은퇴 계획을 세우는 게 핵심이다”고 말했다. 그는 “55세 은퇴하면 연금 수령 시기는 65세인데, 10년의 공백기가 발생한다”며 “KT&G나 SK텔레콤 같은 고배당주에 투자하면 안정적인 노후가 가능하다”고 조언했다. 특히 “30~40대는 소득이 영원할 거란 생각은 버려야 한다”며 “자녀들을 위한 사교육 올인은 좋지 않은 결과를 초래한다”고 강조했다.   \n\n\n\n독서 모임 스타트업 애덤스미스 사무실 내부. 윤현주 기자전 대표는 “본인을 위한 투자는 항상 해야 한다”며 “취미 활동에 돈을 쓴다면, 비상금은 절대 건드리지 말고 장기 투자에 힘써야 한다”고 말했다. 그는 “한국 주식 중 고배당 성장주인 맥쿼리인프라를 좋아한다”며 “2010년 3000원대 주식이 1만2580원(8일 종가)까지 네 배 오르고 매년 배당수익률도 5~10%로 높은 편이다”고 설명했다. 그는 “40세가 넘으면 성장주보다 배당주에 투자해야 한다”고 조언했다. 다양한 콘텐츠를 만드는 그는 어디서 정보를 얻을까. 전 대표는 “뉴스 중독자인 것 같다”며 “하루 3~4시간 정도를 뉴스 보는데 할애한다”고 했다. 이어 “기업 뉴스나 전문가 칼럼은 매일 챙겨 보는 편이고, 그중 한국경제신문과 CNBC 뉴스가 가장 믿을 수 있고 발 빠른 정보를 정확하게 전달해서 즐겨본다”고 했다.\n\n\n\n김은지 씨가 어린이 경제 강의 촬영을 보조하기 위해 준비하고 있다. 윤현주 기자하루 24시간 사용법을 묻자, 오전 8시 기상해 집안일을 하고 생후 35개월 자녀를 어린이집에 바래다준 후 11시까지 증시 시황 체크와 뉴스를 분석한다고 했다. 점심을 먹고 오후 2시부터 인터뷰와 업무 관련 메일을 확인하고, 영상 촬영을 한다. 저녁 7시 귀가하면 부인·아이와 저녁을 먹고 밤 10시부터 본격적으로 유튜브 촬영을 한다. 새벽 2시까지 영상을 만들고 난 후 취침한다. 그는 “‘오늘은 뭘 찍어야 하나’가 가장 큰 고민이다”며 “가끔 영상을 못 올리는 날도 있지만 하루 한 개는 꼭 만들자는 꾸준함이 구독자 증가로 이어진 것 같다”고 겸손해했다. 그는 현재 서울(애덤스미스)과 세종시(영상 제작회사)에서 회사를 운영하고 있다. 양경숙 더불어민주당 민주당 의원이 국세청에서 받아 공개한 1인 미디어 창작자 수입금액 현황 자료에 따르면 1인 크리에이터 연간 평균 수입은 2500만원이다. 수입 상위 1%의 경우 연간 수입은 7억1300만원이다. 전 대표의 한 달 수입은 어느 정도일까. 그는 “미국의 경우 조회 수 1당 7~8원으로 계산하면 되고, 한국은 평균 3원이다”며 “한 달 누적 조회 수가 평균 500만회 정도다. 단순 계산 땐 월 수입 1500만원 정도다”고 답했다. 다만 “직원이 8명이라서 사실상 가져가는 건 없다”고 말했다.   \n\n\n\n배해정 약사가 방송 촬영 준비를 하고 있다. 전 대표는 MCN 사업도 한다. 윤현주 기자  수십억 자산가의 차는 아반떼 … “존경하는 인물은 박찬호”그럼에도 재테크에 성공해 수십억원 자산가로 불린다. 금융, 부동산 자산 등을 합치면 100억원에 육박한다는 얘기도 돈다. 그는 최근 ‘수십억 자산가가 아반떼를 산 이유’라는 게시물을 올렸다. 그 이유를 묻자 “양양에 주식 스승님이 계신데 한달 생활비가 30만원 정도시다”면서 “가장 좋아하는 게 자동차인데 스스로 락(lock)을 걸기 위해 아반떼를 샀다”고 답했다. 그는 “주식 투자자는 절제력을 잃으면 망한다”며 “출퇴근이 왕복으로 3시간 정도 걸리는 직원을 위해 원래 타던 쏘나타를 선물로 주고 인생 첫차인 아반떼를 다시 선택했다”고 말했다. 이어 “아반떼가 디자인과 주행 성능이 아주 훌륭하다”고 칭찬했다.     존경하는 인물은 누구일까. 전 대표는 “가세가 기울었을 때 공주 산동네로 왔는데 창문을 여니깐 한국인 1호 메이저리거 박찬호의 집이 보였다”며 “텍사스 레인저스 투수로 활약하던 모습을 보고 희망을 얻었다”고 말했다. 그는 “박찬호처럼 되고 싶어 공주고로 진학했고, MLB에서 전성기를 보낸 선수가 한국프로야구로 와서 공을 던지는 모습을 볼 때 감동이었다”고 강조했다. 이어 “후배들에게 인생 그래프를 보여줬다고 생각하기에, 유튜버로서 롱런하는 모습을 모범적으로 보이고 싶다”고 했다. 그는 “아내와 함께 몇 년 뒤 미국으로 갈 것 같은데, 유튜브 활동은 꾸준히 할 것이다”고 약속했다. \n\n\n\n'87만 유튜버' 전인구 전인구경제연구소 대표가 윤현주 기자와 인터뷰하고 있다. 윤현주 기자청춘들에게 하고 싶은 말이 있을까. 전 대표는 “현재 상태가 앞이 안 보이는 안개와 같을 것이다. 하지만 안개가 아무리 껴도 바로 눈앞에 있는 건 보인다. 자신이 가고 있는 길이 맞다면 묵묵히 가라. 돈은 모두에게 공평하지 않지만 시간은 공평하다. 불가능에 도전했을 때 남들보다 더 빠른 성장 속도를 가져갈 수 있다. 물론 고통이 클 수 있겠지만 인생을 즐겨야 한다”고 강조했다.한편 교사 출신인 전 대표는 “유튜브 활동이 끝나면 섬마을 교사로 가서 어린아이들을 위해 봉사하고 싶다”고 말했다. 그는 “섬마을의 경우 아이들의 학업을 위해 선생님이 많으면 좋지만 현실적으로 그러지 못한다”며 “교육 공백을 채우는 데 작은 힘이 되고 싶다”고 했다.   \n\n\n\n'1400만 개미'와 함께 달리겠습니다. 여러분의 주식 계좌가 빨간불이 되는 그날까지 재미있는 종목 기사 많이 쓰겠습니다. 아래 기자 페이지에서 윤현주 기자 구독과 응원을 눌러 주시면 기사를 매번 빠르게 확인하실 수 있습니다.",
        "ticker": [
            "030200",
            "033780",
            "034730",
            "017670",
            "000270",
            "088980",
            "005930",
            "005380"
        ]
    },
    {
        "title": "고공비행 '저PBR주' 옥석 가리려면…\"행동주의 캠페인 주목해야\"",
        "date": "2024.02.10. 오전 7:00",
        "content": "KB증권 \"기업 밸류업 프로그램과 맞물려 저평가 해소 가속화 전망\"정부 부양책 앞두고 관련 캠페인 활성화·기업도 선제적 대응\n\n\n\n정기주주총회(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 조성흠 기자 = 최근 정부의 기업 밸류업 프로그램 도입 예고 이후 수혜주로서 주가순자산비율(PBR)이 낮은 기업이 국내 주식시장 상승세를 견인하는 가운데 옥석을 가릴 기준에 대한 관심도 커지고 있다.    전문가들은 행동주의 펀드가 타깃으로 삼은 기업의 가치 향상 가능성이 있다면서 이들 기업에 주목해야 한다고 조언했다.    10일 KB증권에 따르면 행동주의의 투자 전략은 기업가치를 향상할 여지가 있는 기업을 대상으로 주주 관여 활동 등 캠페인을 진행하면서 기업가치를 높이는 것을 기본으로 한다.    특히 정부가 도입을 추진 중인 기업 밸류업 프로그램과 기업가치를 높인다는 목표를 공유한다는 점에서, 정부 정책과 행동주의 캠페인이 맞물릴 경우 기업의 저평가 해소 속도가 더 빨라질 수 있다.    우리나라에 앞서 기업가치 제고를 정부 차원에서 추진한 일본 역시 행동주의 캠페인과 정부 부양책이 함께 활성화된 사례를 확인할 수 있다.    일본에서는 정부가 기업가치 제고 정책을 본격화한 후 행동주의 펀드들의 활동량과 시장 주목도가 크게 높아졌다.    지난해 행동주의 펀드의 타깃이 된 일본 기업의 총 시가총액은 2천520억달러로, 전년 1천170억달러에 비해 2.2배로 증가하는 등 일본 내 다른 기업의 저평가 해소 속도를 크게 웃돌았다.    국내에서도 행동주의 펀드들이 기업을 대상으로 자사주 매입 및 소각 요구의 강도를 높이는 추세가 나타나고 있다.    신영증권에 따르면 국내에서 행동주의 펀드의 대상이 된 기업 수는 2018년~2020년 10곳 내외였으나 2021년 20곳이 넘은 뒤 2022년에는 50곳에 육박했다.    지난달 얼라인파트너스자산운용은 BNK, DGB금융지주 등의 주주환원율이 저조하다고 지적하고, 자사주 매입 및 소각을 통한 주주환원책을 요구했다.    싱가포르 행동주의 펀드인 플래쉬라이트 캐피털 파트너스 역시 지난달 KT&G 전현직 임원을 상대로 자사주 활용 감시 소홀 문제를 제기했다.    지난달 금융위원회도 기업의 인적분할 시 자사주 신주 배정 금지를 추진하기로 하는 등 자사주 제도 개선에 나설 방침을 밝히면서 행동주의 캠페인에 힘이 실리게 됐다.    행동주의 캠페인의 대상이 된 국내 기업들 역시 선제적으로 자사주 매입과 소각에 나서는 모습이다.    지난달 17일 정부가 '코리아 디스카운트' 해결을 위한 기업 밸류업 프로그램 도입을 최초로 예고한 뒤로 JYP엔터테인먼트, 현대차, 기아, 하나금융지주, 미래에셋증권, 삼성물산, DL이앤씨 등이 자사주 매입 및 소각을 진행하거나 관련 계획을 발표했다.    김준성 KB증권 연구원은 \"국내 기업의 자사주 매입 및 소각 규모는 이미 꾸준한 증가세를 보이고 있다\"며 \"정부 프로그램 영향에다 행동주의 펀드들의 활동과 함께 이런 추세가 유지되거나 더 빨라질 것\"이라고 말했다.    josh@yna.co.kr",
        "ticker": [
            "139130",
            "000210",
            "375500",
            "030200",
            "033780",
            "000270",
            "001680",
            "006800",
            "028260",
            "001720",
            "086790",
            "005380"
        ]
    },
    {
        "title": "[2보] 美 S&P 지수 5,026.61로 마감…사상 첫 종가 5,000선 돌파",
        "date": "2024.02.10. 오전 6:24",
        "content": "월스트리트 표지판[로이터 연합뉴스 자료사진](뉴욕=연합뉴스) 고일환 특파원 = 미국 뉴욕증시의 대표 주가지수 중 하나인 스탠더드앤드푸어스(S&P) 500지수가 사상 처음으로 종가 기준 5,000선을 넘어섰다.    9일(현지시간) 뉴욕증권거래소(NYSE)에서 S&P 500지수는 전장보다 28.70포인트(0.57%) 오른 5,026.61로 마감했다.    앞서 S&P 500지수는 전날 최초로 5,000선을 돌파했지만, 종가 기준으로는 5,000고지를 지키지 못했다.    koman@yna.co.kr"
    },
    {
        "title": "美 S&P500 5000선 재돌파…금리 전망·실적이 변수",
        "date": "2024.02.09. 오후 11:49",
        "content": "[헤럴드경제=문영규 기자] 미국 스탠더드앤드푸어스(S&P)500지수가 9일(현지시간) 뉴욕증시에서 개장 직후 5000선을 재차 돌파했다.이날 오전 10시 9분 현재 뉴욕증권거래소(NYSE)에서 S&P500지수는 전일대비 0.23% 오른 5009.39를 기록 중이다.S&P500은 개장 초부터 5000을 넘어섰다. 2021년 4월 4000을 넘어선 바 있으며 이날 5000선을 넘어 마감할 경우 3년만의 돌파다.기술주 위주의 나스닥지수는 0.55% 오른 1만5880.50선에서 움직이고 있으며, 다우존스 30산업평균지수는 전거래일 대비 0.02% 하락한 3만8720.70 수준을 보이며 개장 초 혼조세다.이날 미 노동부가 발표한 소비자물가지수(CPI) 수정치 및 각 기업 실적 등이 변동요인으로 꼽힌다.미 노동부는 지난해 12월 CPI를 전월대비 0.2% 오른 것으로 수정했다. 당초에는 0.3% 올랐었다. 11월 수치는 전월대비 0.1% 상승에서 0.2% 상승으로 수정했다. 이번 수정은 계절 조정인 전월대비 수치를 연초에 수정하는 작업에 따른 것이다.미국의 CPI는 전월대비로 지난해 8월 0.5% 상승을 기록한 이후 9월 0.4%, 10월 0.1%, 11월 0.2%, 12월 0.2%로 추세적으로 둔화하는 모습을 보였다.12월 근원 CPI 수치는 전월대비 0.3% 올라 기존 발표치와 같았다.인플레이션이 계속 둔화할 경우 연방준비제도(연준·Fed)는 기준금리를 인하할 것으로 예상된다. 관건은 인하 시점과 속도다.시장에서는 연준이 올해 5월에는 금리 인하에 나설 것으로 예상하고 있지만, 인플레이션이 예상만큼 빠르게 내려오지 않을 경우 연준의 관망세는 길어질 것으로 보인다.연준 당국자 대다수가 올해 3회 가량의 금리 인하를 예상하고 있다는 점에서 첫 금리 인하 시기가 하반기로 밀릴 수 있다는 예상도 나오고 있다.예상치를 웃도는 기업 실적도 상승 배경으로 추정된다.전날 반도체 설계기업 Arm의 주가는 하루만에 48%가량 폭등했다. 실적 호조와 더불어 인공지능(AI)에 대한 투자자들의 기대가 강화된 것으로 보인다.AI 대장주인 엔비디아 주가는 이날 1% 이상 올라 700달러를 웃돌고 있다. 전날까지 시가총액은 약 1조7000억달러다. 이는 홍콩 H주 시장 전체의 시가총액 수준이다.팩트셋에 따르면 5일 기준 S&P500지수에 상장된 기업들 중에서 예상치를 웃도는 4분기 주당순이익(EPS)을 발표한 기업은 전체의 75%에 달한다. 이들은 평균 7.3%가량 예상치를 웃돌았다. 이날 기준으로는 예상치를 웃돈 EPS를 발표한 기업은 전체의 77%에 달한다.이에 따라 당초 1월 19일 기준 지난해 4분기 EPS가 전년대비 1.8% 줄어들 것이라던 예상이 5일 기준으로는 1.6% 증가할 것으로 수정됐다. 실적 침체가 없을 것이라는 전망은 강한 경제 지표와 함께 주가를 떠받치는 데 일조하고 있다.S&P500지수 내 기술, 통신, 유틸리티 관련주가 오르고, 필수소비재, 부동산, 자재, 산업 관련주는 하락하고 있다."
    },
    {
        "title": "\"코스피 올 최고 2750 예상 …금융·車 저PBR주 관심을\"",
        "date": "2024.02.09. 오후 6:32",
        "content": "주요 증권사 리서치센터장이 본 설이후 증시AI테마·中부양책까지 겹쳐상반기 악재보다 호재 많아올해 반도체 업황 호전삼성전자·주성엔지 유망밸류업프로그램 기대감배당·자사주 테마 주목\n\n\n\n연초 미국과 일본 등 글로벌 주식시장이 신고가를 경신하면서 순항했지만 국내 증시는 소외되는 모습을 보였다. 중국의 경기 부진 우려와 미국의 조기 기준금리 인하 기대감 약화 등이 복합적으로 작용한 까닭이다.대형주의 실적 발표가 일단락되는 설 연휴 이후부터는 정부가 꺼내 든 증시 부양책 '기업 밸류업 프로그램' 모멘텀이 작용할 것으로 보인다. 주가순자산비율(PBR)이 1배 미만인 저PBR주 중심으로 관심이 커지는 가운데 이제는 저PBR 테마주 간에 '옥석 가리기'가 본격적으로 진행된다는 전망이 제기된다.10일 매일경제가 국내 주요 증권사 리서치센터장을 대상으로 진행한 설 연휴 이후 코스피 전망치 설문조사를 종합하면 평균 밴드는 2455~2683이었다. 지난해 말 조사한 2024년 코스피 전망치 평균인 2260~2790보다 하단은 200포인트가량 올라가고 상단은 100포인트가량 내려갔다. 이번 설문조사에서 가장 높은 코스피 밴드 상단을 제시한 유종우 한국투자증권 리서치센터장은 \"2월 코스피는 기업 밸류업 프로그램의 수혜가 예상되는 저PBR 테마를 중심으로 고점을 높여나갈 것으로 전망된다\"며 \"도쿄증권거래소의 PBR 1배 미만 기업을 대상으로 한 개선책 요구가 일본 증시 상승의 신호탄이 된 바 있기에, 유사한 정책 효과를 기대한 외국인 순매수세가 유입되면서 수급상 유리한 환경이 조성될 수 있다\"고 설명했다.상반기 국내 증시에는 악재보다 호재성 재료가 더 많을 것이라는 평이 많았다. 중국이 지급준비율을 인하하는 등 경기 부양책을 확대해가고, 미국의 금리 인하가 가시권에 들어가는 등 주가를 견인할 동력이 예상된다는 분석이 나온다. 윤창용 신한투자증권 리서치센터장은 \"인공지능(AI)을 기반으로 하는 정보기술(IT) 업황 회복이 지속되고 중국이 부양책을 강화해나갈 것이라는 기대가 있다\"며 \"미국의 금리 인하 기대 시점이 연기됐지만, 인하 기조를 유지한 만큼 가치주 편입이 필요하다\"고 말했다.박희찬 미래에셋증권 리서치센터장 또한 \"중요한 것은 금리 인하로 기조 전환이 선언됐다는 점이기에 3월 금리 인하 여부는 중요하지 않다\"며 \"올해 3번 이상 금리 인하가 가능하고 내년에 이어 후년까지 300bp(1bp=0.01%포인트)가량 금리 인하를 기대할 수 있다\"고 주장했다.연휴 이후 가장 유망할 것으로 전망되는 산업으로는 리서치센터장 대부분이 한목소리로 반도체를 꼽았다. 오태동 NH투자증권 리서치센터장은 \"한국 경제의 핵심 동력은 수출 증가인데, 특히 미국에서 수출 증가가 기대된다\"면서 \"AI와 관련된 '반도체' 산업에서 수출이 늘어날 것으로 보인다\"며 삼성전자와 SK하이닉스를 추천 종목으로 선택했다. 톱픽(TOP-Pick) 종목으로 삼성전자를 뽑은 유 센터장 역시 \"생성형 AI 테마가 생산성 개선 도구로 주목받으며 위치를 견고히 할 것으로 보인다\"면서 \"메모리 실적 개선으로 2024년 1분기 D램(DRAM) 흑자전환이 예상되는 삼성전자와 D램 장비 투자가 집중되는 올해 가장 큰 수혜를 볼 것으로 기대되는 주성엔지니어링을 추천한다\"고 말했다.이달 기업 밸류업 프로그램의 구체적인 정책 내용이 발표되기 전까지 정책 기대감이 유지될 저PBR주의 대표 주자인 금융주와 자동차주도 추천 업종으로 꼽혔다. 이종형 키움증권 리서치센터장은 \"기업 밸류업 프로그램이 구체화되면 저PBR 테마가 다른 테마보다 시장의 중심에 위치할 것으로 예상된다\"며 \"이익 모멘텀과 현실성이 높은 배당 및 자사주 모멘텀을 고려한 금융, 자동차 업종으로 대응하는 것이 적절하다\"고 설명했다.정부 정책에 대한 기대감이 선반영되면서 국내 증시가 단기적으로는 '숨 고르기'에 들어갈 것이라는 전망도 나왔다. 이경수 메리츠증권 리서치센터장은 \"기업 밸류업 프로그램 기대감이 미리 반영되면서 숨 고르기 국면에 접어들 가능성을 배제할 수 없다\"며 \"정책의 효과성과 지속가능성에 따라 종목의 옥석 가리기 또는 확산 여부가 결정될 것\"이라고 언급했다. [김정석 기자]",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "001680",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "여기어때 매각 노리는 CVC, 기업가치 1.5조 가능할까",
        "date": "2024.02.09. 오후 2:01",
        "content": "투자한 지 4년 경과···연내 매각 방침 결정지난해 말 1000억 유상감자로 800억 회수코로나19 이후 급성장···역대 최대 실적2년 전 투자 유치 시 기업가치 1.2조 평가\n\n\n\n[서울경제] 숙박·여행 예약 플랫폼 여기어때 운영사인 여기어때컴퍼니가 연내 매각을 시도한다. 최대주주인 영국계 사모펀드(PEF) 운용사 CVC캐피털이 인수한지 4년이 지난 만큼 투자금을 회수하기로 결정한 것이다. 기업가치 산정의 기준이 되는 회사 실적이 코로나19 이후 가파른 상승세를 구가하고 있어 시장에서는 여기어때가 약 1조 원 중반대의 기업가치를 인정받을 것으로 관측하고 있다. 9일 투자은행(IB)업계에 따르면 CVC캐피털은 연내 여기어때를 매각하기로 방침을 정하고 최근 글로벌 투자은행(IB) 몇 곳과 관련 사안들을 논의했다. 그동안 CVC캐피털은 적절한 투자금 회수 방식을 놓고 고심해왔다. 일부 원매자와 한 차례 협상을 벌이다 무산됐고 지난해에는 기업공개(IPO)를 추진하기로 가닥을 잡았다가 철회하기도 했다. CVC캐피털은 지난해 12월 여기어때에 대한 1000억 원 규모 유상감자를 단행하며 일부 투자금을 회수했다. 지분율에 따라 1000억 원의 유상감자 금액 중 800억 원을 최대주주인 CVC캐피털이 확보했고 나머지 200억 원은 주요 주주인 정명훈 여기어때 대표를 비롯, 미래에셋캐피탈과 미래에셋벤처투자(100790), 한국투자파트너스 등 재무적 투자자들에게 배분됐다.CVC캐피털이 상장 보다는 매각으로 최종 결정을 내린 것은 올해가 여기어때를 인수한 지 5년이 되는 시점이어서 보다 빠른 투자금 회수 방안을 선택하기로 하면서다. 최근 여기어때가 가파른 성장성을 구가하면서 높은 몸값을 기대할 수 있게 된 것도 이 같은 결정에 한 몫 했다. 여기어때는 숙박·여행 예약 플랫폼 시장 후발주자로 뛰어들었지만 현재 사용자 수 기준 1위 업체인 야놀자를 빠르게 추격하고 있다. 지난해 상반기 역대 최대 실적인 매출 1570억 원, 영업이익 180억 원을 기록하며 야놀자를 앞서기도 했다. 회사는 일본·동남아 등 해외여행 서비스를 강화해 올해 영업이익 500억 원을 달성하겠다는 목표다.CVC캐피털은 2019년 9월 여기어때의 기업가치를 3000억 원으로 평가하며 창업자인 심명섭 대표와 JKL파트너스 등이 보유한 지분 76%를 인수했다. 이후 추가 투자를 통해 지분율을 80.49%로 늘렸다. 시장에서는 여기어때의 기업가치를 약 1조 5000억 원으로 평가하고 있다. 코로나19 이후 여행 수요가 폭발적으로 증가하면서 여기어때가 속한 숙박·여행 예약 플랫폼 시장도 빠르게 회복되고 있기 때문이다. 한 업계 관계자는 \"코로나19를 전후로 해외여행 수요가 급감했다가 회복되는 과정에서 예약 플랫폼 시장도 재편됐다\"며 \"여기어때가 변화에 빠르게 대응해 서비스와 마케팅 등에 반영하면서 시장 입지를 확대해 나가고 있어 높은 기업가치를 인정받는 데 문제는 없을 것\"이라고 평가했다. 여기어때는 지난 2022년 미래에셋캐피탈과 산은캐피탈로부터 투자금을 유치하면서 1조 2000억 원의 몸값을 인정받은 바 있다."
    },
    {
        "title": "“이번엔 정말 다를까?”…‘밸류업’으로 기업 문화 바꾼다는 정부",
        "date": "2024.02.09. 오후 2:01",
        "content": "코리아 디스카운트 해소에 연일 대책설 연휴 후 나올 ‘밸류업’ 관심 집중日은 10년 동안 일관되게 정책 추진당국 “중장기적으로 기업 문화 바꿔야”\n\n\n\n8일 장을 마친 서울 중구 하나은행 딜링룸 모습. 연합뉴스[서울경제] 정부가 ‘코리아 디스카운트(한국 증시 저평가 현상)’ 해소를 위한 전방위적인 대책을 연일 쏟아내고 있다. 금융투자소득세(금투세)를 폐지하고 개인종합자산관리계좌(ISA) 납입액과 비과세 한도를 상향하는 등 증시 수요 기반을 확충했다. 특히 코리아 디스카운트 요인으로 꼽히는 물적 분할, 내부자거래, 자사주, 배당절차 관련 제도를 개선해 일반 주주 이익을 보호하겠다는 방안을 내놓았다. 정부가 코리아 디스카운트 해소에 발 벗고 나선 것은 국내 증시가 지나치게 저평가돼 있다고 판단했기 때문이다. 지난해 말 기준 국내 증시의 주가순자산비율(PBR)은 코스피 0.95배, 코스닥 1.96배로 선진국(3.10배)은 물론이고 신흥국(1.61배)보다 낮은 수준이다. 한국 전체 PBR은 1.05배로 대만(2.41배)이나 인도(3.69배)는 물론이고 중국(1.13배)보다도 낮다. 증시 저평가로 유명했던 일본도 1.42배까지 확대됐다. 자본시장 저평가를 해소해 기업 성장과 경쟁력을 끌어올릴 뿐만 아니라 국민 자산 축적도 지원하겠다는 방침이다. \n\n\n\n서울 여의도 증권가 전경. 연합뉴스설 이후 나올 ‘밸류업’에 관심 집중정부가 내놓고 있는 여러 대책 가운데 가장 많은 관심을 받는 건 설 연휴 이후 나올 ‘기업 밸류업 프로그램’이다. 주가순자산비율(PBR), 자기자본이익률(ROE) 등 업종별 투자지표를 비교 공시하고 기업 지배구조보고서를 통해 상장사의 기업가치 제고계획을 기재하도록 한다는 방침이다. 주가 부양에 소극적인 기업 명단을 공개하는 것만으로도 충분히 압박할 수 있다는 판단이다. 코스피 상장사는 물론이고 코스닥 전체 상장사를 대상으로 적용하는 등 다양한 방안도 검토하고 있다. 이와 함께 주주가치 제고 우수업체 등으로 구성된 지수나 상장지수펀드(ETF)도 개발한다고 한다. 특히 PBR을 중심으로 지수를 개발하되 ROE 등을 적극적으로 반영한다는 계획이다. 정부는 국내 산업은 자본집약적인 장치산업 비중이 큰 만큼 당기순이익에 초점을 맞춘 주가수익비율(PER)보다 자본 가치를 고려하는 PBR이 더 적절하다고 보고 있다. 아직 구체적인 방안을 확정되지 않았으나 최근 저PBR주를 중심으로 주가가 가파르게 상승하는 만큼 기업 밸류업 프로그램에 대한 관심이 커지는 상황이다. 시장에서는 거래소를 중심으로 기업 가치를 끌어올린 일본 사례가 있는 만큼 이번엔 다를 수 있다는 기대가 나온다. 당국도 일본 사례를 적극적으로 참고해 밸류업 프로그램을 고민하고 있다. 운용업계의 한 관계자는 “정부가 어떤 방향으로 고민하는지 알 수 없지만 지난해 일본이 증시를 부양했던 성공 모델이 있기 때문에 과거보다는 도움이 되는 정책을 내놓을 수 있을 것”이라고 했다. \n\n\n\n日 10년 동안 일관된 정책 추진일본 사례를 살펴보면 2023년 3월 일본 도쿄증권거래소는 PBR이 1배 이하인 상장기업을 대상으로 자본수익성과 성장성을 높이기 위한 개선 방침과 구체적인 이행 목표를 공개하도록 했다. 2014년 1월 15일부터 개별 상장기업의 기업지배구조보고서 등을 통해 구체적인 기업가치 제고 노력을 기재한 기업 명단을 매월 공표하기로 했다. 자본시장연구원에 따르면 일본 공적연금과 중앙은행은 2014년부터 기업지배구조 개선에 가중치를 부여한 닛케이(NIKKEI) 400 지수를 새로운 벤치마크로 삼아 일본 주식을 매입했다. 이어 지난해 6월 ROE가 자본비용보다 높고 PBR이 1배를 초과하는 기업 150곳을 모아 ‘JPX 프라임 150 지수’를 새롭게 개발했다. 이에 기관투자자가 JPX 프라임 150의 벤치마크를 사용하도록 유도해 일본 상장기업에 기업가치 제고를 유도했다. 결국 일본 닛케이225 지수는 2022년 말 2만 6095에서 지난 7일 3만 6120으로 38.4%나 상승했다. 같은 기간 코스피 지수는 2236에서 2610으로 16.7%, 코스닥 지수는 679에서 812로 19.6% 상승하는 데 그쳤다. 신한투자증권에 따르면 일본이 기업가치 제고에 나선 이후 1년 만에 프라임 그룹에서 PBR 0.5배 미만 기업 비중은 5.9%에서 3.3%로 2.6%포인트 감소했다. 0.5배에서 1.0배 사이 기업은 34.2%에서 30.7%로 3.5%포인트 줄었다. 저PBR 주식일수록 밸류업 시행 직후 강하게 상승하면서 6개월 후 고점을 형성한 것으로 나타났다. 일본 정책이 성공한 것도 관련 정책을 10년 가까이 꾸준히 추진한 결과라는 평가도 나온다. 최진아 미래에셋증권 연구원은 “지금 목격하는 ‘일본 재평가’는 2013년 아베 정부가 제시한 3개의 화살 가운데 ‘일본 재흥(再興) 전략’에 뿌리를 두고 10년 동안 준비한 것”이라며 “경제 성장성 회복과 일본 재흥을 목적으로 국내외 투자자의 중장기 자금을 유인하고 ‘일본 주식회사’ 매력도 및 성장률을 높이는 방향성으로 상호 연관돼 있다”고 했다. \n\n\n\n금융당국 “장기 프로젝트로 기업 문화 바꾸겠다”금융당국도 기업 밸류업 프로그램을 일회성이 아닌 문화를 바꾸는 장기 프로젝트로 준비하고 있다. 금융위는 지난 6일 ‘자본시장 정책과제 추진 방향’을 통해 “조만간 거래소 등 유관기관과 협력해 ‘기업 밸류업 프로그램’ 세부 내용을 확정하고 상장사 스스로 기업가치 제고계획을 수립하고 실행하는 분위기를 조성해 나갈 계획”이라고 했다. 일본도 도쿄거래소 경영개선 요구에 상장기업들이 화답하면서 시너지를 냈다. 일본 기업들은 배당 증액, 자사주 매입 등 주주 친화 정책을 확대하면서 외국인의 일본 주식 매수가 확대됐다. 노무라자산운용에 따르면 외국인 일본 주식 매매는 해당 기업의 ROE와 연동된 형태로 나타났다. 기업들도 밸류업 프로그램에 대한 관심이 크지만 구체적인 방안이 나오지 않은 만큼 아직은 미지수다. 다만 명확한 페널티 없이 주주 친화적인 명단을 공개하는 ‘네이밍 앤드 셰이밍(naming and shaming·이름 거론해 망신 주기)’만으로는 기업 참여를 끌어내기엔 한계가 있을 수 있다는 우려도 나온다. 지수 개발과 ETF 출시가 이뤄지더라도 국민연금 등 큰 손이 참여하지 않으면 인센티브도 크지 않다. 당국 관계자는 “밸류업 프로그램은 기업들이 스스로 가치를 높일 수 있도록 문화를 바꾸기 위한 촉매제”라며 “기업 참여가 미흡하면 추가적인 대책을 준비하는 등 중장기적으로 문화를 개선해나갈 것”이라고 했다.",
        "ticker": [
            "001680",
            "006800",
            "136490",
            "004080",
            "000950"
        ]
    },
    {
        "title": "아낀 이자 年 294만 원… ‘주담대 갈아타기’ 한달 만 4.2조 돌파",
        "date": "2024.02.09. 오전 11:01",
        "content": "전세대출 갈아타기도 일주일새3869명 차주가 6788억원 신청\n\n\n\n금융위원회 / 사진=연합뉴스주택담보대출(주담대) 갈아타기서비스가 개시된 지 한 달 만에 4조 2,000억 원 규모로 이동 신청이 이뤄졌습니다.어제(8일) 금융위원회에 따르면, 지난달 9일 개시된 주담대 갈아타기 서비스에 전날 오전까지 2만 3598명의 차주가 신규 대출을 신청했습니다. 규모는 4조2000억 입니다.이중 금융회사의 대출 심사가 완료돼 대출 약정까지 체결한 차주는 6,462명이며, 약정이 체결된 신규대출 규모는 1조 2,300억 원입니다. 약정 체결 이후 대출 갈아타기 전 과정이 최종 완료된 차주는 5,156명, 대출 이동 규모는 9,777억 원이었습니다. 해당 차주는 평균 1.55% 포인트의 금리 하락 효과를 봤고, 1인당 연간 294만 원의 대출 이자를 절감할 수 있게 됐다. 신용평점은 평균 25점 상승한 것으로 나타났다.지난달 31일 시작된 전세대출 갈아타기 서비스도 마찬가지로 전날 오전까지 3869명 차주가 신규대출 신청을 완료했습니다. 대출이동 신청 규모는 6788억 원입니다. 이들 중 대출 약정까지 체결한 차주는 370명(662억 원)이며, 모든 과정을 완료한 차주는 8명(11억 원)이다. 전세대출을 갈아탄 차주들의 평균 금리 하락 폭은 약 1.35% 포인트로, 연간 192만원 대출 이자 절감 효과가 발생했습니다. 금융위는 전세대출 이동은 설 연휴 이후 본격적으로 발생할 것으로 내다봤습니다.금융위는 서비스 대상을 확대하고 편의성도 높일 방침입니다. 아파트로 한정된 주담대 갈아타기는 실시간 시세 조회가 가능한 빌라, 오피스텔 등을 담보로 한 대출로 확대합니다. 차주 명의로 소유권 등기가 이뤄지고 기존 대출 금융회사의 근저당권 설정이 완료된 잔금대출에 대해서도 갈아타기 서비스를 검토 중입니다. 전세대출 갈아타기 서비스의 경우 지금은 임차 계약 기간의 절반이 넘기 전까지만 갈아탈 수 있는데 보증기관과 협의를 통해 해당 기간을 확대하는 방안도 검토합니다.금융위는 또 신용대출 갈아타기 서비스를 \n\n\n\n금융위원회 / 사진=연합뉴스금융회사 영업시간(오전 9시~오후 4시) 외에 저녁 시간에도 이용할 수 있도록 참여 기관과 협의할 계획입니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓칼럼] 자금난에 시달리는 버티컬 에어로스페이스…7월 eVTOL 시험 비행 관건",
        "date": "2024.02.09. 오전 10:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n이재광 NH투자증권 리서치본부 수석연구원버티컬 에어로스페이스(버티컬)는 2016년에 설립된 영국의 전기추진 수직이착륙기(eVTOL) 개발업체이다. 설립자이자 최고경영자(CEO)인 스티브 피츠패트릭(Stephen Fitzpatrick)은 2009년 친환경 에너지 기업인 오보 에너지(OVO Energy)를 설립, 영국 3대 에너지 회사로 성장시킨 인물이다. 그는 친환경 에너지 사업에 투자해 오면서 항공산업의 탈탄소화가 제약이 많다는 것을 알게 됐다. 그러던 중 eVTOL이 항공기의 탈탄소화뿐 아니라 우리 삶을 완전히 바꿔 줄 수 있을 거라고 생각하고 버티컬을 창업하게 됐다. 2026년 인증획득을 목표로 5인승 eVTOL VX4 개발 중버티컬이 개발 중인 eVTOL 모델명은 VX4이다. VX4는 조종사 포함 5인승이며, 운항속도는 시속 240km이다. 항속거리는 160km를 목표로 하고 있다. 형식은 '리프트+크루즈'(Lift+Cruise)와 벡터드 쓰러스트(Vectored Thrust)가 혼합된 형태다. 앞쪽의 4개 로터는 틸팅되며 뒤쪽의 4개 로터는 고정형으로 이착륙 시에만 가동된다. VX4는 작년 3월에 영국 민간항공당국(CAA)으로부터 설계조직승인(DOA)을 받았고, 현재 2번째 시제기를 조립 중이다. 2026년 말까지 인증을 받는 것을 목표로 하고 있다. 지난 1월 자금난 해결 위해 창업자 긴급 수혈올해 1월 버티컬은 피츠패트릭으로부터 5000만 달러(약 665억원)의 약정 자금을 확보했다고 발표했다. 버티컬의 자금난 해소를 위해서다. 약정에 따르면 2500만 달러는 3월까지 완료될 것으로 예상되며, 만약 7월31일까지 투자받지 못하면 2500만 달러를 추가로 투자해야 한다. 참고로 피츠패트릭은 VX4의 두 번째 시제기가 비행 테스트에 들어가면 외부 자본을 조달할 수 있을 것으로 기대한다. 시작부터 자금이 충분하지 않았던 버티컬사실 버티컬의 자금난은 2021년 12월 상장 당시 대규모 투자금을 받지 못했을 때부터 예견됐다. 버티컬은 2021년 초 eVTOL 열풍이 불었을 때 스팩(SPAC) 합병을 통해 상장한 5개의 eVTOL 개발업체 중 하나다. 하지만 버티컬은 몇 달 늦게 합류한 탓에 스팩에 대한 투자자들의 열기가 식은 후에 합병을 완료했다. 또 당초 기대했던 것보다 적은 3억 달러의 투자금을 확보했다. 앞서 상장한 조비(Joby Aviation)는 11억 달러, 아처(Archer Aviation)는 8억6000만 달러, 릴리움(Lilium)이 5억8000만 달러의 투자금을 확보했다. 창업자의 5000만 달러 추가 투자는 충분할까그렇다면 피트패트릭의 자금 수혈로 버티컬은 자금난을 벗어날 수 있을까, 작년 3분기 말 기준 버티컬은 약 9000만 달러다. 분기 평균 2500만 달러를 써 왔음을 감안하면 작년 말 기준으로는 약 6500만 달러였을 것으로 추정된다. \n\n\n\n버티컬에어로스페이스의 UAM 기체 렌더링 이미지. /사진= 한경 DB여기에 피츠패트릭이 약정한 5000만 달러를 더해도 1년 정도 쓸 수 있는 자금으로 볼 수 있는데, 버티컬이 1년 이내에 인증을 완료하고 상업 서비스를 시작할 가능성은 없기 때문에 추가로 수억 달러의 자금이 필요할 것으로 볼 수 있다. 앞서도 말했지만, 버티컬은 2026년 말까지 인증을 받는 것을 목표로 하고 있다. 사실 지금처럼 연 1억 달러를 써서 인증 획득이 가능할지도 의문이다. 관건은 올해 시험 비행 성공 여부결국 관건은 올해 예정된 시험 비행의 성공 여부가 될 것으로 보인다. 오는 7월에 열리는 판버러 에어쇼에서 계획 중인 시험 비행이 중요할 것으로 판단된다. 피츠패트릭은 영국은 비행 허가 기준이 매우 높기 때문에 이를 성공적으로 수행하면 VX4가 기술 우위를 입증하는 것이라고 밝혔다. 물론, 말처럼 쉬운 일은 아니다. 2021년 12월 상장 직후 12달러 이상에서 거래되던 버티컬의 주가는 작년 10월 말부터 1달러 이하에서 거래되고 있다. 이는 대부분의 투자자가 버티컬의 VX4가 인증을 획득을 위한 자금 확보를 부정적으로 보고 있단 의미로 해석된다.",
        "ticker": [
            "012030",
            "005940",
            "001550"
        ]
    },
    {
        "title": "에코프로비엠도 이르면 4월부터 옵션 거래…코스닥 거래량 늘까",
        "date": "2024.02.09. 오전 10:01",
        "content": "거래소, 파생상품시장 활성화 추진코스닥글로벌지수 종목 22개 포함개별주식선물 35개 추가상장 예정\n\n\n\n한국거래소 서울 사무소. 사진 제공=한국거래소[서울경제] 한국거래소가 이르면 4월 코스닥글로벌지수 종목 22개의 파생상품 시장 상장을 추진하고 있다. 특히 에코프로비엠(247540) 등 코스닥 시가총액 상위 종목들의 상장이 유력하게 검토되고 있다. 파생상품 시장은 주로 외국인과 기관투자가가 헤지(위험 분산) 목적으로 참여한다. 개인투자자 중심인 코스닥 시장에 파생상품을 늘려 외국인 투자를 유인하고 코리아 디스카운트(한국 증시 저평가)를 해소하겠다는 구상이다.31일 서울경제신문 취재를 종합하면 거래소는 개별 주식 선물 35종목을 4월 22일 추가 상장할 예정이다. 현재 개별 주식 선물은 191종목이 상장돼 있다. 추가 상장은 코스피200과 코스닥글로벌지수에 편입된 개별 주식 중심으로 이뤄진다. 특히 코스닥 시가총액 1위인 에코프로비엠 등의 장내 파생상품 시장 상장이 유력한 것으로 전해졌다.거래소는 올해 중 코스피200 구성 종목 52개와 코스닥글로벌지수 종목 중 22개를 추가 상장할 계획이다. 기존에 코스닥 종목이 장내 파생상품 시장에 상장된 경우는 많지 않았으나 이번에는 코스닥 종목을 대거 늘렸다. 거래소는 시가총액·거래량 등을 기준으로 상장 종목을 선정한다. 코스닥 우량주의 파생상품 시장 상장을 통해 기존 개인투자자 중심인 코스닥 시장에 외국인 자본을 대거 유치하겠다는 설명이다. 거래량을 늘리고 코리아 디스카운트를 적극 해소하겠다는 취지다.\n\n\n\n거래소는 외국인 자본 유치에 속도를 내고 있다. 연내 선물 시장에 250종목을 상장하겠다는 방침을 세웠다. 4월에 35종목 상장을 완료하고 7~8월 중 추가 상장을 끝마칠 계획이다. 외국인 투자 유치를 위한 야간 시장 개설도 추진하고 있다. 거래 가능 시간은 현 유럽파생상품거래소 유렉스(EUREX) 연계 거래와 동일하게 오후 6시부터 다음날 오전 6시까지 총 12시간으로 설정한다. 하루 19시간 동안 파생상품을 매매할 수 있게 되는 것이다.거래소에 따르면 장내 파생상품 시장의 일평균 거래액은 약 60조 원으로 추정된다. 거래액 상위 국가는 싱가포르·영국·호주 등이 있다. 거래소는 지난해 11월 싱가포르에서 개최된 ‘FIA 아시아 콘퍼런스’에 참여해 국내 투자 유치에 나선 바 있다. 올해는 호주에 방문해 현지 기관투자가들의 투자 확대에 나서는 방안도 검토되고 있다.거래소 관계자는 “장내 파생상품 시장이 과거와 달리 침체돼 있는 상황에서 야간 시장 개설, 추가 종목 상장 등을 통해 시장 활성화를 모색하겠다”고 말했다."
    },
    {
        "title": "현대차 인도 IPO 달려든 글로벌 '큰손'들…'쪼개기 상장' 논란 가열",
        "date": "2024.02.09. 오전 8:01",
        "content": "골드만·JP모건 등 5곳 서울 본사 PT주관사 참여 염두···4조원 이상 조달개미는 반발···정부 '밸류업'도 흔들증권가 \"미래사업 투자로 외려 호재\"\n\n\n\n정의선 현대차그룹 회장이 지난 1월 8일(현지시간) 세계 최대 가전·정보기술(IT) 전시회인 'CES 2024' 개막을 하루 앞두고 미국 라스베이거스 만달레이베이 컨벤션센터에서 열린 현대차 프레스컨퍼런스에서 취재진 질문에 답하고 있다. 서울경제DB[서울경제] 현대자동차 인도 법인이 올해 말 현지 기업공개(IPO)를 검토하는 가운데 골드만삭스·JP모건 등 글로벌 투자은행(IB) 5개사가 주관사 경쟁에 뛰어든 것으로 파악됐다. 기존 주주들 사이에서는 핵심 시장 사업부를 분할해 주가 가치를 떨어뜨리는 이른바 ‘쪼개기 상장’이 아니냐는 불만이 나오는 상황에서 상당수 투자 전문가들은 “주가 상승에 도움이 될 수도 있다”고 진단했다.9일 금융투자 업계에 따르면 골드만삭스·JP모건을 비롯한 5개 글로벌 IB는 지난주 서울 양재동 현대차(005380) 본사에서 경영진에게 인도 법인 현지 상장 자문을 위한 프레젠테이션(PT)을 진행했다. 이들은 현대차 인도 법인이 본격적으로 IPO 추진 작업에 들어갈 경우 주관사 입찰에 참여하는 방안까지 감안해 PT를 준비한 것으로 알려졌다.이들 IB는 대부분 미국계로 전해졌다. 여기에는 인도나 한국 증권사는 전혀 포함되지 않은 것으로 확인됐다. 현지 증권 업계의 자본력이 현대차 인도 법인 조달 자금을 감당하기에는 크게 부족한 데다 한국 증권사들의 경우 인도 IPO 주관과 관련한 인가도 갖추고 있지 못한 탓이다.외신에 따르면 현대차는 인도 증시 상장 과정에서 250억~300억 달러(약 33조 3400억~40조 원)의 기업가치를 평가받은 뒤 주식 일부를 상장해 최소 30억 달러(약 4조 원)를 주식시장에서 조달할 방침인 것으로 전해졌다. 금융투자 업계 안팎에서는 최근 세계 3대 신용평가사 중 하나인 무디스가 현대차·기아(000270)·현대모비스(012330)의 신용등급을 기존 ‘Baa1’에서 ‘A3’으로 상향한 점도 인도 IPO 추진과 완전히 무관하지 않은 것으로 판단했다. 무디스가 현대차·기아·현대모비스의 신용등급을 올린 것은 2012년 10월 이후 12년 만이다. 현대차 인도 법인 상장에 성공할 경우 이는 인도 시장 역대 최대의 주식 공모 사례로 남을 것으로 전망된다.현대차는 이에 대해 지난 7일 “글로벌 기업으로서 기업 가치 제고를 위해 해외 자회사 상장 등을 포함한 다양한 활동을 상시적으로 검토 중이나 현재까지 확정된 사항은 없다”는 내용의 해명 공시를 냈다.\n\n\n\n현대차가 인도 법인 IPO 추진 카드를 만지작거리자 각종 증권 게시판에서는 “또 쪼개기 상장 아니냐”는 개인투자자들의 비판이 쏟아져나왔다. 일반적으로 특정 상장사의 미래 먹거리 사업부가 분할돼 따로 상장할 경우 기존 모회사의 투자 가치는 떨어지기 때문이다. 더욱이 현대차는 최근 정부의 기업 밸류업 프로그램 추진과 맞물려 대표적인 저(低) 주가순자산비율(PBR) 종목으로 분류돼 주가가 연일 상승세를 탄 회사다. 자칫 시장에 ‘현대차조차 자금 조달을 위해 해외 상장으로 눈을 돌린다’는 신호를 줄 경우 정부 정책에는 찬물을 끼얹는 효과가 나올 수 있다.이에 반해 증권가에서는 현대차가 얻은 자금을 미래 사업에 투입할 수 있어 인도 법인 상장이 외려 자동차주 전반에 호재가 될 수도 있다고 평가했다. 임은영 삼성증권 연구원은 “현대차 인도 법인의 가치는 220억~280억 달러이고 이 가운데 구주 매출 물량은 15~20%”라며 “현대차가 현금 33억~56억 달러를 확보해 전기차, 자율주행차에 투자하고 주주환원 정책을 강화할 수 있다. 기아와 협력사의 인도 공장 가치도 함께 올라갈 수 있다”고 분석했다.앞서 현대차는 1996년 인도 법인을 설립해 1998년 타밀나두주 첸나이 공장에서 첫 모델 ‘쌍트로’를 양산하며 현지 시장에 본격적으로 뛰어들었다. 현재 첸나이에 제1·2 공장이 있고 중부 아난타푸르에는 기아 공장도 있다. 지난해 상반기 기준 두 회사를 합산한 인도 시장점유율은 21.3%에 이른다. 한국거래소에 따르면 인도 뭄바이증권거래소(BSE)의 스탠더드앤드푸어스(S＆P) 센섹스지수는 지난해 글로벌 경기 침체 국면에서도 1년간 18.74% 올라 세계 최고 수준의 상승률을 기록했다. 올해에도 중국 증시에서 빠져나온 외국인 자금이 대거 유입되면서 강세 흐름을 보이고 있다.",
        "ticker": [
            "012030",
            "000270",
            "016360",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'아 옛날이여' 100만원 넘던 황제주들 잇단 굴욕…공석 언제까지",
        "date": "2024.02.09. 오전 8:00",
        "content": "LG생건·엔씨소프트 실적 부진에 목표주가 줄하향삼성바이오 재탈환할까…호실적에 목표가 100만∼125만원\n\n\n\n100만원 무너진 '황제주'…2차 전지주 동반 급락 (CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 한때 주당 100만원이 넘는 '황제주'로 군림했던 기업들이 최근 잇달아 굴욕을 맛보고 있다.    과거의 영광을 재현하는 것은 언감생심이고 시장은 흔한 '매수' 투자의견조차 내놓지 않는 상황이다.    LG생활건강의 주가는 약 2년 6개월 전인 2021년 7월만 해도 1주당 178만4천원에 달했다. 2017년 10월 이후 2022년 1월까지 '황제주' 자리를 굳건히 지켰던 종목이지만 2022년 2월 이후로는 연신 내리막을 걷고 있다.    9일 한국거래소에 따르면 지난 8일 기준 LG생활건강의 종가는 30만8천500원. 최근 중국 시장 부진이 이어지면서 화려했던 옛날은 찾아볼 수 없게 됐다.    게임업계 황제주에 올랐던 엔씨소프트의 지난 8일 종가는 20만4천500원으로, 3년 전인 2021년 2월의 고점 103만8천원의 5분의 1수준이다.     엔씨소프트는 지난해 4분기 영업이익이 39억원으로 1년 전보다 91.9% 줄어든 것으로 나타났다고 8일 밝혔다. 시장에서는 \"슬슬 악재도 지겹다\"라는 평가까지 나온다.    문제는 반등의 기미가 보이지 않는다는 것이다.     LG생활건강은 작년 4분기 시장 기대치를 웃도는 실적을 냈지만 중국 수요 위축으로 인한 화장품 매출 부진이 재차 확인되자 증권사들의 목표주가 하향이 잇따랐다．    NH투자증권과 키움증권은 LG생활건강의 목표주가를 35만원에서 30만3천500원으로 내렸고 신한투자증권도 최근 목표주가를 34만원에서 29만원으로 내려 잡았다. 이들 증권사는 투자의견을 '중립' 또는 '아웃퍼폼'(Outperform·시장수익률 상회)로 내놨다.\n\n\n\n엔씨소프트[엔씨소프트 제공. 재판매 및 DB 금지]엔씨소프트에 대한 시장의 평가는 더욱 매섭다.    김진구 키움증권 연구원은 \"지속가능한 성장성을 보여주기 위해선 현 전략을 원점에서 재검토하는 구조적인 개편이 필요하다\"며 \"주요 고객군이 젊은 세대에 포진된 것으로 보이지 않는 상황은 시간이 지날수록 고객군 커버리지를 약화시킬 리스크\"라고 전망했다.    미래에셋증권, 신한투자증권, 삼성증권, 한국투자증권 등 주요 증권사는 엔씨소프트에 대한 투자의견을 '중립'으로 평가했다. 목표주가 자체를 산정하지 않은 증권사들도 있다.    '황제주' 자리는 코스닥시장의 에코프로가 지난해 9월 11일(102만6천원)을 마지막으로 왕좌에서 내려온 이후 내내 공석이다.    현재 수치상으로는 태광산업(87만원·이하 8일 종가)이 황제주 복귀에 가장 가깝고 삼성바이오로직스(81만5천원), 에코프로(64만8천원)가 뒤를 잇는다.    증권사들은 이중 삼성바이오로직스가 지난해 4분기 호실적을 내면서 엔데믹 전환으로 관련 수혜가 종료된 상황에서도 안정적인 성장성을 증명했다고 평가했다.    상당수 증권사가 이 종목의 목표주가를 100만∼125만원으로 잡고 있어 '황제주 탈환' 가능성이 높은 종목으로 점쳐진다.    이차전지 대표 종목으로 지난해 주가가 153만9천원까지 올랐다가 50만원선까지 위협받았던 에코프로도 다시 상승 중이지만 '5대 1 액면분할' 추진 중이어서 황제주와는 거리가 멀어질 것으로 보인다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051900",
            "005940",
            "006800",
            "207940",
            "016360",
            "036570",
            "039490",
            "003240"
        ]
    }
]