[
    {
        "title": "“배당 잘 주는데 이걸 왜 안사요”…삼전보다 삼전‘우’가 더 잘나가네",
        "date": "2024.02.20. 오후 11:25",
        "content": "삼성전자우 이달 7% 올라보통주 0.8%보다 크게 웃돌아\n\n\n\n [사진 출처=연합뉴스]정부의 밸류업 프로그램 발표를 앞두고 투자자들이 높은 배당 수익을 기대할 수 있는 우선주에 몰리면서 주가 상승률이 보통주를 앞서는 현상이 나타나고 있다. 우선주는 보통주와 비교해 의결권이 없지만 배당률이 높은 게 특징이다.20일 유가증권시장에서 삼성전자 보통주는 전일 종가 대비 0.68% 하락한 7만3300원에, 우선주는 0.64% 오른 6만2900원에 거래를 마쳤다.이로써 2월 1일~20일 동안 삼성전자 우선주의 수익률은 7.16%로 보통주의 0.83%를 앞서게 됐다. 삼성전자 우선주의 상승세는 주로 외국인이 견인했다. 이 기간 동안 외국인은 12거래일 연속 삼성전자 우선주를 순매수했다.시가총액이 높은 다른 종목에서도 이와 유사한 현상이 나타났다. 가령 이달 1일~20일 동안 현대차의 수익률은 24.4%인데 반해 현대차우 32.7%, 현대차2우B 35.5%, 현대차3우B 29.8%로 세 우선주 모두 보통주의 수익률을 크게 웃돌았다.이처럼 우선주에 투자가 몰리는 것은 의결권이 없지만 배당률이 높은 우선주 특성상 차익실현과 배당을 목적으로 투자하는 대다수 투자자에게 유리하기 때문이다. 가령 현대차 보통주의 연간 배당수익률은 4.6%이지만 3개 우선주의 배당수익률은 각각 7.1%, 6.8%, 7.2%로 더욱 높다.특히 정부가 ‘밸류업 프로그램’을 통해 적극적인 자사주 소각과 배당을 요구하는 현 시점에서 이러한 장점이 극대화된다는 평가다. 이들 우선주는 대체로 보통주에 비해 외국인 투자자 비중이 높아 적극적인 주주환원을 요구하는 목소리도 더욱 큰 편이기 때문이다. 실제로 삼성전자는 2014~2015년 행동주의 펀드의 공격을 받아 우선주를 매입하고 소각한 바 있다. 현재도 삼성전자 보통주는 외국인 비중이 54.5%인데 반해 우선주는 74.2%로 더욱 높다.현대차의 경우 정부 정책상 우선주를 소각하거나 보통주로 전환할 수도 있다는 기대감도 나온다. 우선주의 자사주 비중이 보통주에 비해 높은 데에다, 외국인 비율도 높기 때문이다. 임은영 삼성증권 연구원은 “우선주에 대한 높은 자본비용과 낮아진 조달비용을 감안할 때 우선주는 없애는 것이 맞는 방향”이라며 “현대차는 3종류의 우선주를 1개 종류로 합병하고 이를 보통주로 전환하는 방식을 택할 것”이라고 내다봤다.",
        "ticker": [
            "005930",
            "005935",
            "016360",
            "005380",
            "005387",
            "005389",
            "005385"
        ]
    },
    {
        "title": "1년동안 70% ‘급등’ 일본 따라하기…K은행주 더 오를까, 꺾일까",
        "date": "2024.02.20. 오후 10:48",
        "content": "정부 증시 부양책 힘입어올해 들어 주가 24% 상승국내 주요은행 PBR 0.37배日 0.76배의 절반수준 불과\n\n\n\n 은행들. [사진 = 연합뉴스]정부의 ‘기업 밸류업 프로그램’ 시행 예고에 최근 한달 사이 대폭 오른 국내 은행주가 중장기적인 상승을 이어갈 수 있을지 주목된다. 앞서 비슷한 증시 부양책을 내놓은 일본에서는 주요 은행주가 1년 사이 70% 이상 상승하기도 했다.20일 한국거래소에 따르면 KB·신한·우리·하나금융지주, 기업은행 등 주요 은행주 5개 주가는 지난달 정부가 밸류업 프로그램을 도입하겠다고 발표한 이후 이날까지 평균 23% 올랐다.일본에서 지난해 3월 비슷한 주가순자산비율(PBR) 개선 정책을 도입한 이후의 일본 은행주 주가 흐름과는 다른 측면이 있다. 미쓰비시, 스미토모미쓰이, 미즈호, 리소나홀딩스, 트러스트홀딩스 등 일본 주요 은행주는 PBR 개선정책이 도입된 이후 첫 두달 동안 평균 주가상승률은 7%에 불과했다.하지만 시행 6개월이 지났을 때는 41% 올랐다. 장기적으로 양호한 주가 흐름을 보이며 1년 가까이 흐른 현재, 정책 도입 전과 비교하면 평균 주가상승률은 46%에 달한다. 이 기간 일본 1위 은행 미쓰비시의 주가는 75% 올랐고 PBR은 0.6배에서 0.91배로 상승했다.실제로 국내 은행주는 급격한 상승분을 소화하며 주춤하는 모습이다. 20일 하나금융지주는 전 거래일 대비 4.6% 하락한 5만6200원에 거래를 마쳤다. 신한지주(-4%), 기업은행(-2.6%) 등 다른 은행주도 마찬가지였다.오는 26일 밸류업 프로그램의 구체적인 방안 공개를 앞두고 일부 차익실현이 이뤄진 상황으로 보인다. 은행주 외에도 현대차(-4.2%) 등 밸류업 프로그램 수혜주로 떠올랐던 종목이 20일 대거 조정됐다. 밸류업 관련 종목을 대거 순매수했던 기관은 이날 코스피에서 약 3450억원을 순매도했다.하나증권에 따르면 국내 은행주는 한달 사이 급격히 상승했음에도 불구하고 PBR 평균이 여전히 0.4배를 밑돌고 있다. 반면 일본 은행주의 PBR은 평균 0.5배에서 0.76배로 뛰어올랐다. 자사주 매입에 적극 나선 것이 주효했다. 일본 주요 은행들은 자사주 매입 규모를 큰폭으로 늘려 총주주환원율이 지난해 평균 40%에서 현재 60%로 올랐다.\n\n\n\n국내 4대 시중은행의 총주주환원율은 현재 평균 35% 수준이지만 올해도 40%를 넘기는 쉽지 않을 전망이다. 부동산 프로젝트파이낸싱(PF) 부실 대비 등 금융당국 기조로 인해 국내 은행은 자본확충으로 보통주자본비율(CET1)을 우선 높여야 자사주 매입·소각을 늘릴 수 있기 때문이다.최정욱 하나증권 연구원은 “국내 은행의 경우 총주주환원율을 단기에 올리기는 쉽지 않지만 밸류업 프로그램과 관련해 (은행의 주주환원 확대에 대한) 금융당국의 분위기가 변화될 여지가 있다”며 “높은 수익성을 고려하면 PBR 0.5배 이상 수준으로의 주가 상승을 기대할 수 있다”고 짚었다.국내 주요 은행의 올해 자기자본이익률(ROE)은 전망치는 평균  8.8% 수준으로 일본 은행주 ROE 전망치(6.4%)보다 높다. 일본처럼 은행주가 장기적인 상승세를 타기 위해서는 실효성 있는 정책과 함께 기초체력이 뒷받침돼야 한다는 의견이 나온다.이승훈 IBK투자증권 리서치본부장은 “국내 은행주는 구조적으로 상승할 여지는 충분하지만 PF 충당금 등 악재도 있고 올해 금리 인하가 시작되면 불리한 측면도 있어 실적을 살펴봐야 한다”며 “일본에서도 초반에는 PBR이 낮은 종목이 튀어올랐지만 장기적으로는 기초체력과 실적 전망이 좋은 종목이 올랐다”고 말했다.",
        "ticker": [
            "024110",
            "055550",
            "086790",
            "005380",
            "004800"
        ]
    },
    {
        "title": "“물타기 해두면 나중에 떡상”…서학개미 ‘최애’는 여전히 테슬라",
        "date": "2024.02.20. 오후 10:02",
        "content": "올들어 8500억 순매수 ‘1위’4·5위도 테슬라 추종 ETF전기차 판매 감소 우려에도저가매수 타이밍으로 여겨\n\n\n\n 작년 1월 상하이에서 열린 모델3 인도 행사 중 춤을 추는 일론 머스크 테슬라 CEO[로이터=연합뉴스]해외 주식에 투자하는 국내 개인투자자인 이른바 서학개미들이 최근 주가가 25% 넘게 급락한 미국 전기차 업체 테슬라 주식 매수에 집중하고 있다. 올 들어서만 8508억원어치를 사들여 순매수 1위를 기록했고, 5위 안에 테슬라 관련 종목만 3개다. 다만, 테슬라 경영진마저 올해 차량 판매가 지난해보다 현저히 줄어들 수 있음을 경고하며, 시장 분위기는 녹록치 않은 상황이다.20일 한국예탁결제원에 따르면 서학개미들이 올해 가장 많이 순매수한 종목 1위는 테슬라로 무려 6억3594만6444달러(8508억원 가량)를 순매수한 것으로 나타났다. 테슬라의 차량 판매 감소 등 실적 악화와 금리 인하 기대감 하락 등 각종 악재가 불거지면서 테슬라 주가가 하락한 데 따라 ‘저가 매수’ 기회 혹은 ‘물타기’로 해당 종목 매수세를 키워가는 것이다.서학개미 순매수 4위와 5위도 테슬라 관련 종목이었다. 테슬라 주가 상승률을 2배로 따르는 ‘티렉스 2X 롱 테슬라 데일리 타깃’ 상장지수펀드(ETF)가 순매수 1억3740만2406달러(1838억원 가량), 테슬라 수익률의 1.5배 레버리지 ETF인 ‘디렉시온 데일리 테슬라 불 1.5X’가 1억1472만1200달러(1534억원 가량)로 5위를 차지했다.테슬라 상승에 베팅하는 이 3개 종목의 순매수 규모(총 8억8880만달러)는 올들어 서학개미의 미국 증시 순매수 규모(18억7224만달러)의 절반에 육박하는 47%에 달한다.이같은 테슬라 베팅은 한때 400달러를 넘던 주가가 200달러 미만까지 떨어졌기 때문으로 분석된다. 지난 16일(현지 시각) 뉴욕증시에서 테슬라는 전날보다 0.25% 내린 199.95달러에 마감했다. 2021년 11월 기록한 역대 최고가(409.97달러·액면분할 조정치) 대비로는 51%가 빠졌다.\n\n\n\n테슬라 주가 하락의 핵심 이유로는 전기차 수요 둔화가 지난해부터 가속화됐기 때문이다. 지난해 실적 역시 주가와 마찬가지로 반토막이 났다. 테슬라의 지난해 4분기 실적에 따르면 총매출은 251억6700만달러로 전년 동기(243억1800만달러) 대비 3% 증가했으나, 영업이익률은 8.2%로 전년 동기(16.0%) 대비 반토막이었다. 주당순이익(EPS)도 시장 전망치(0.74달러)를 밑도는 0.71달러를 기록했다.다만 테슬라에 대한 시장 분위기는 녹록치 않다. 연일 악평이 쏟아지고 있다. 실적 발표 이후 월가의 유명 분석가인 웨드부시의 댄 이브스는 “무너진 기차 같다”며 “테슬라가 월가의 우려를 증폭시키고 있는 가격 인하와 순익 구조, 전기차 수요에 대한 답변을 전혀 내놓지 않았다”고 비판했다.특히 지난 18일(현지시간) 모건스탠리는 최근 테슬라 기관투자자들도 향후 6~12개월 동안 테슬라의 주가가 약세를 보일 것이라고 전망했다고 밝혀 우려가 커졌다. 모건스탠리의 테슬라 담당 분석가인 애덤 조나스는 테슬라에 투자하고 있는 기관투자자들을 상대로 설문조사를 한 결과, 거의 모든 기관이 테슬라 주가가 약세를 보일 것이라고 전망했다고 소개했다.기관투자자들은 미국에서 테슬라 수요가 급격히 감소한 데 따라 테슬라의 올해 판매량이 전년 대비 감소할 수도 있음을 가장 걱정했다고 전해졌다. 시장조사업체 스태티스타는 전 세계 전기차 판매량 증가율은 2021년 112%로 피크를 찍은 뒤 2022년 58.7%, 작년 4.2%로 급격히 꺾이고 있다고 분석했다.한편, 테슬라를 제외하고 서학개미들이 순매수한 2위와 3위는 모두 인공지능(AI) 관련 종목이었다. 2위인 마이크로소프트에 4억1561만9771달러(5560억원 가량)이 몰렸고, 3위인 엔비디아에 3억1050만9504달러(4154억원 가량) 순매수를 기록했다. 초기 AI 시장의 90%를 장악하면서 시총 3위 자리까지 올라선 엔비디아는 지난해 4분기 매출액과 순이익이 전 분기보다 12.5%가량 증가할 것이라고 관측된다.이같은 서학개미들의 순매수 상위 종목들은 불과 1년전에 비해서는 완벽히 다른 양상이다. 지난해 같은기간에는 1~3위에 ‘디렉시온 데일리 세미컨덕터 베어 3x’, ‘프로셰어즈 울트라프로 숏 QQQ’, ‘아이쉐어즈 아이박스 USD 투자등급 회사채’ 등 상품이 차지한 바 있다."
    },
    {
        "title": "\"다올證, 2대주주에 부동산 PF 정보 공개하라\"[시그널]",
        "date": "2024.02.20. 오후 9:55",
        "content": "법원, 김기수 대표 측 요구 일부 인용[서울경제] 이 기사는 2024년 2월 20일 15:52 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n서울 여의도 다올투자증권 사옥. 서울경제DB법원이 이른바 ‘슈퍼개미’로 불리는 김기수 프레스토투자자문 대표가 다올투자증권(030210)을 상대로 낸 회계장부 열람 신청을 일부 받아들였다. 이번 판결로 다올투자증권은 지난해 큰 손실을 낸 부동산 프로젝트파이낸싱(PF) 관련 의사결정 과정 등 주요 정보를 경영권 분쟁 상대인 2대 주주 김 대표에게 공개하게 됐다.20일 서울남부지방법원은 다올투자증권에 김 대표와 부인 최순자 씨가 지난해 11월 신청한 ‘회계장부 열람 등사 가처분 소송’에서 △부동산 PF 손실 관련 투자 의사결정 단계의 대출·지급보증 관련 서류 △부동산 PF 관련 차환 실패 대출채권·사모사채 관련 서류 △부동산 PF 위험 관리 실패에 대한 전체 이사회 의사록 △접대·복리후생비 사용 관련 서류 등을 공개하라고 결정했다. 법원은 김 대표 측이 신청한 나머지 자료에 관해서는 열람 등사를 할 정도로 급박한 상황이 아니라는 등의 이유로 기각했다.다올투자증권은 “김 대표 측이 총 16개 항목에 대해 열람 등사를 신청했다가 5개 항목은 자진 취하했다”며 “인용된 자료의 제공 범위도 당초 요구했던 수준보다 상당히 축소됐다”고 주장했다. 김 대표 측은 “부동산 PF 관련 위기는 현재도 진행 중”이라며 “2대 주주로서 위기를 헤쳐나가기 위해 주주 제안서를 회사 측에 발송했고 주주총회 이후에도 다양한 방법으로 주주가치 제고를 위한 의견을 전달할 예정”이라고 밝혔다.앞서 김 대표는 지난해 4월 소시에테제네랄(SG)증권발(發) 하한가 사태가 터진 직후 다올투자증권 주가가 급락하자 장내에서 주식을 저가에 대량 매수해 2대 주주가 됐다. 김 대표는 같은 해 9월 “인수 의사가 없다”던 기존 입장을 깨고 다올투자증권 주식 보유 목적을 ‘일반 투자’에서 ‘경영권 영향’으로 변경했다. 12월에는 이병철 다올투자증권 회장 보수 삭감과 유상증자 등 자본 확충을 촉구하는 내용의 주주서한을 회사에 보냈다. 다올투자증권은 지난해 부동산 PF 부실 문제로 607억 원의 영업적자를 낸 바 있다. 2022년 4분기부터 지난해 3분기까지 4개 분기 내내 적자를 기록하다가 전 분기에 간신히 흑자로 전환했다. 현재 김 대표 측 지분율은 14.34%이고 최대주주인 이 회장 측은 25.20%다.",
        "ticker": [
            "012030",
            "030210"
        ]
    },
    {
        "title": "美시총 3위 엔비디아, 주식거래도 폭발…테슬라 꺾고 거래액 1위",
        "date": "2024.02.20. 오후 9:29",
        "content": "엔비디아 로고[EPA=연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 권수현 기자 = 최근 주가 급등으로 미국 상장기업 시가총액 3위에 오른 엔비디아가 주식거래량도 크게 늘어 테슬라를 제치고 가장 많이 거래되는 주식이 됐다고 20일(현지시간) 로이터통신이 보도했다.     로이터는 최근 30 거래일 동안 하루 평균 300억달러(약 40조원)어치의 엔비디아 주식이 거래돼, 같은 기간 일평균 거래액이 220억달러였던 테슬라를 앞섰다고 전했다.    테슬라는 하루 거래액(거래된 주식 수에 주가를 곱한 금액)이 350억달러를 여러 차례 웃도는 등 미국 증시 거래를 압도해왔는데 엔비디아가 앞서나갔다.     '인공지능(AI) 대장주' 엔비디아와 함께 AI 열풍 최대 수혜주로 꼽히는 서버 제조업체 슈퍼마이크로컴퓨터(이하 슈퍼마이크로)도 거래가 크게 늘었다.    지난 16일 엔비디아와 슈퍼마이크로를 합친 거래액은 거래 상위 10개 종목의 거래액 가운데 40% 이상을 차지했다. 당일 거래 상위 10위 종목에는 테슬라, 메타, 애플, 아마존, 마이크로소프트(MS) 등이 포함됐다.     AI 반도체 시장 점유율 80%인 엔비디아는 최근 AI 붐을 타고 강한 주가 상승세를 이어가 올해 들어서만 47% 급등했다.     이런 상승세에 힘입어 아마존과 구글 알파벳 시총을 차례로 제치고 지난 14일 MS와 애플에 이어 미국 상장기업 시총 3위에 올랐다.     그에 비해 테슬라는 전기차 수요 감소와 경쟁 심화 등의 영향으로 올해 들어 주가가 20% 가량 하락했다.     로이터는 이처럼 엔비디아 주식 거래가 폭발적으로 늘어난 상황에서 오는 21일 실적 발표 결과가 높아진 기대에 부응하지 못할 경우 투자자들이 취약한 상황에 놓일 수 있다고 지적했다.    캐나다 트리플D 트레이딩의 데니스 딕 트레이더는 AI 관련주 거래 급증에 대해 개인 투자자 등이 펀더멘털 측면보다 상승 추세에 근거해 주가를 견인하고 있음을 보여준다고 경고했다.     inishmore@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "고려아연 주총 앞두고 최家 vs 장家 신경전",
        "date": "2024.02.20. 오후 8:55",
        "content": "영풍, 제3자 유증 정관변경 등 반대···표대결 예고\n\n\n\n최윤범 고려아연 회장. 사진 제공=고려아연[서울경제] 고려아연(010130) 경영권을 놓고 지분 경쟁을 벌여온 최윤범 고려아연 회장과 장형진 영풍그룹 고문 측이 다음 달 정기 주주총회를 앞두고 표 대결을 예고했다.20일 관련 업계에 따르면 고려아연은 19일 이사회를 열고 다음 달 19일 정기 주총을 개최하기로 결정했다. 고려아연 이사회는 최 회장을 사내이사, 장 고문을 기타비상무이사로 재선임하는 안도 함께 상정했다. 이에 따라 일각에서는 양측의 경영권 분쟁이 전면전으로 비화하지는 않을 것이라는 분석도 나왔다.그러나 영풍은 이날 입장문을 내고 “주총 부의 의안 중 주주 권익의 심각한 침해·훼손이 우려되는 일부 의안을 확인했다”면서 일부 의안에 대해 반대 방침을 분명히 했다. 영풍 측은 이번 주총 의안에 1주당 5000원의 결산 배당 승인 건이 포함된 데 대해 “지난해 중간 배당 1만 원을 포함하면 전년도 현금 배당 2만 원보다 5000원 감소한 것”이라면서 “정부의 배당 확대 정책에도 반하는 것으로 반대 의사를 밝힌다”고 강조했다.영풍은 고려아연 이사회가 주식 발행 관련 표준 정관을 반영하고자 한 의안에 대해서도 반대 의사를 분명히 했다. 영풍 측은 이 의안에 대해 “제3자배정 유상증자 시 ‘외국의 합작법인’에만 할 수 있도록 돼 있는 기존 조항의 규정을 삭제하는 것이 핵심”이라며 “경우에 따라서는 특정 일부 주주들에게 이익이 돌아가게 될 수도 있다”고 우려했다.영풍 측이 분명한 반대 의견을 밝히면서 이번 주총에서 표 대결은 불가피하게 됐다. 영풍은 이날 공시를 통해 고려아연 측이 주총에 올린 배당 및 정관 변경안 일부에 반대하면서 주주들에게 의결권 위임을 권유하기도 했다.70년간 ‘한 지붕 두 가족’ 경영을 이어오던 고려아연은 3세 경영이 본격화하면서 균열을 보이고 있다. 2020년 장 고문 일가 측이 고려아연 지분을 30% 가까이 늘리자 최 회장 일가도 맞대응하며 현대차(005380)와 LG화학(051910)·한화(000880) 등 우호 세력 확보에 나서왔다. 한편 고려아연 이사회는 이번 주총에서 김우주 현대차 기획조정1실 본부장을 기타비상무이사로 신규 선임하는 안건도 상정할 예정이다.",
        "ticker": [
            "003550",
            "051910",
            "010130",
            "000670",
            "000880",
            "005380"
        ]
    },
    {
        "title": "[펀드어워즈]서봉균 삼성운용 대표 “꾸준한 수익창출로 투자자 재산증식에 기여”",
        "date": "2024.02.20. 오후 6:10",
        "content": "삼성자산운용 ‘2024 대한민국 펀드어워즈’ 대상관리자산 330조 국내 운용업계 최대작년 ETF 부문서만 15.8조 늘어“신산업 발빠르게 대응해 다양한 상품 출시”‘최우수 펀드매니저’ 김도윤 자산배분운용팀장[이데일리 원다연 기자] “새롭게 떠오르는 신산업과 주목받는 시장에 발 빠르게 대응해 다양한 상품을 출시하고, 꾸준한 수익 창출을 통해 투자자 재산 증식에 기여하겠습니다.”20일 열린 KG제로인의 ‘2024 대한민국 펀드어워즈’에서 대상을 수상한 삼성자산운용의 서봉균 대표이사는 이날 시상식에 참석, 미래 산업 분야에서의 빠른 상품 발굴과 수익창출을 약속했다. \n\n\n\n서봉균 삼성자산운용 대표이사(오른쪽)가 20일 오후 서울 중구 순화동 KG타워에서 열린 ‘2024 대한민국 펀드어워즈’에서 대상을 받은 뒤 기념촬영을 하고 있다.(사진=이데일리 이영훈 기자)삼성자산운용은 성과평가와 운용 규모, 계열사 분산을 종합적으로 평가한 결과 펀드어워즈 최고의 자산운용사에 꼽혔다. 아울러 국내 주식 부문에서 가장 높은 성과를 내며 ‘국내주식 최우수상’까지 2관왕에 거머쥐었다. 삼성자산운용은 특히 운용 규모 면에서 최고 점수를 받기도 했다.삼성자산운용의 관리 자산은 지난 2011년 운용업계에서 처음으로 100조원을 돌파한 뒤 2015년 200조원, 2021년 300조원을 넘어섰고, 현재는 약 330조원 규모를 형성하고 있다. 서 대표는 “전통적인 투자자산인 주식과 채권운용에서의 강점을 바탕으로 상장지수펀드(ETF), 타겟데이트펀드(TDF), 외부위탁운용관리(OCIO) 등 한국시장에 없던 금융상품과 서비스를 도입해 개인과 기관투자자의 자산 증식을 위해 노력해왔다”고 강조했다.특히 지난해에는 ETF 부문에서만 15조8000억원이 증가하며 지난달 기준 ETF 운용자산은 50조원을 넘어섰다. 삼성자산운용은 ETF 시장에서 차별화된 혁신 상품을 꾸준히 개발해 제공하고 있는 곳으로 손꼽힌다. 글로벌 1위 ETF운용사와 협업한 아이셰어즈(iShares) 채권형 시리즈를 비롯해 파킹통장형 ETF의 시초인 한국무위험지표금리(KOFR) 추종 ETF 등을 처음으로 내놓으며 투자자들의 주목을 끌었다.서 대표는 “성장 테마형과 더불어 월배당, 만기매칭형, 해외 섹터형 등 다양한 유형의 상품들을 꾸준히 개발해 KODEX ETF만으로 개인 투자는 물론 연금 투자까지 원스톱으로 완성할 수 있도록 대한민국 자본시장을 발전시키는 선구자 역할을 하겠다”고 밝혔다. 2024 대한민국 펀드어워즈에서 최우수 펀드매니저에는 삼성자산운용 자산배분운용팀의 김도윤 팀장이 선정됐다. 김 팀장은 TDF를 비롯해 장기 투자고객을 위한 자산배분 펀드를 중점적으로 관리한다. 그가 운용하는 ‘삼성 한국형 TDF 2050 증권투자신탁(UH)’의 1년 수익률은 20.1%에 달한다. 그는 이를 포함해 모두 25개의 공모 펀드를 운용하고 있다. 김 팀장은 “단기 변동성에 일희일비하지 않고, 팀의 운용전략을 일관되게 유지한 덕에 좋은 결과가 있었다”며 “시장이 빠르게 상승함에 따라 투자자들의 위험자산 비중이 빠르게 높아지고 있는데, 시장흐름에 맞게 위험자산에 대한 선호를 유지하는 가운데 철저한 시장 모니터링과 위험 관리로 고객 자산이 과도한 위험에 노출되지 않도록 최선을 다할 계획”이라고 말했다.",
        "ticker": [
            "456040",
            "001680"
        ]
    },
    {
        "title": "[투자의 창] 채권 시대, 다시 돌아왔다",
        "date": "2024.02.20. 오후 6:07",
        "content": "■유재흥 AB자산운용 선임매니저\n\n\n\n유재흥 AB자산운용 선임 포트폴리오 매니저[서울경제] 2023년은 미국 경제가 강력한 소비에 힘입어 견조한 성장을 이루며 안정을 되찾은 해였다. 연말에는 금리 인하에 대한 기대감으로 대부분의 투자 자산이 랠리를 펼치기도 했다. 그러나 여전히 불확실한 글로벌 경제는 연초부터 인플레이션과 금리 인하 사이에서 줄타기 중이다.올해 미국 경제는 여전히 견조한 고용 시장과 상대적으로 건전한 소득 대비 부채율을 지렛대 삼아 연착륙할 것으로 기대된다. 더불어 미국 연방준비제도(연준·Fed)의 금리 인하도 기정사실화되고 있다. 물론 그 시기와 폭에 대한 시장의 기대와 실제 현실이 일치할지는 지켜볼 일이다. 인플레이션이 연준의 목표치인 2% 수준으로 유지된다면 2분기 말부터 다섯 차례 금리 인하가 가능할 것으로 보인다.가장 중요한 것은 올해 글로벌 통화 정책이 금리 인하로 방향이 전환됐다는 것이다. 치솟는 금리로 채권 가격이 떨어져 이자수익(캐리) 수입에만 의존했던 채권 투자자들이 자본 차익까지 기대할 수 있는 시점이 도래한 것이다. 그렇다면 투자자들은 어떤 자세로 투자 전략을 세워야 할까?먼저 현금성 자산을 보유하는 것보다 채권 투자가 유리한 시기임을 명심해야 한다. 지난 몇 년 간 금리가 올라가면서 투자자들은 국채보다는 단기 금리를 수취하기 위해 머니마켓펀드(MMF)에 눈길을 돌렸다.그러나 금리 인하가 시작되면 머니마켓펀드의 금리도 하락하게 돼 재투자 수익률은 낮아지고 결국 현금 성과가 잠식되는 모습이 나타날 수 있다. 따라서 미국의 머니마켓펀드에 몰린 약 6조 달러의 자금이 채권 시장으로 유입되면서 긍정적인 계기로 작용할 것이다.금리 인하의 시기에 대해서는 의견이 분분하지만 투자자들은 불확실성 속에서 타이밍을 맞추기보다는 중장기적인 관점을 갖고 채권에 선제적으로 진입하는 것이 유리하다. 역사적으로 미국채 10년물 금리는 연준의 첫 금리 인하 3개월 전부터 선반영해 하락하는 움직임을 보여줬다. 뿐만 아니라 통화 정책 변곡점에서는 초기 1년 사이에 자본 차익이 다 실현되고 캐리 수입은 점차 낮아지기 때문에 지속적인 투자가 중요하다.마지막으로 변동성 리스크를 상쇄하기 위한 ‘바벨 전략’을 추천한다. 국채와 크레딧 자산을 한 바구니에 담는 신용 바벨 전략은 강력한 방어력과 높은 수익성을 바탕으로 시장 상황과 관계없이 안정적인 성과를 기대할 수 있다. 듀레이션 리스크가 우려된다면 투자등급 및 하이일드 채권도 매력적이다. 현재 발행사들의 우량한 펀더멘털과 견조한 이자보상배율로 비교적 재정 상태가 건강하지만 CCC등급 이하 채권은 2022년부터 부도율이 높아지는 추세라 주의할 필요는 있다.이처럼 올해는 채권의 귀환이라 할 만큼 채권 투자자에게 긍정적인 시장이 예상된다. 다만 더 높은 자본 차익을 위해 불확실한 타이밍을 완벽하게 맞추려고 하지 않고 미리 채권에 진입해 시장에 남아있는 것이 더 안정적인 수익을 보장할 것이라는 점을 다시 한번 강조하고 싶다."
    },
    {
        "title": "금융→車→공기업…저PBR 차기 주자는",
        "date": "2024.02.20. 오후 6:07",
        "content": "밸류업 이슈 이후 순환매 장세2~3일 단위로 돌아가며 급등외국인, 올들어 10조 사며 견인'3월 배당' 노린 투자자도 유입장기적으론 테마 이어지겠지만정책 발표후 단기 조정장 올수도다음주 ‘기업 밸류업 프로그램’ 발표를 앞두고 저PBR(주가순자산비율)주들이 돌아가며 상승하는 순환매 장세가 이어지고 있다. 전문가들은 정책에 대한 기대로 올랐던 증시가 세부 내용 발표 이후 단기 조정될 가능성이 있다고 예상한다. 연초부터 외국인 자금이 10조원 이상 유입되며 주식시장에 활력이 돌고 있어 장기적으로 상승세가 이어질 것이란 관측도 나온다.\n\n\n\n 금융·완성차·공기업 순으로 이동20일 코스피지수는 0.84% 내린 2657.79에 마감했다. 전날 종가 기준 2680.26까지 올랐다가 이날 잠시 조정받는 모습이다. 지난달 17일 금융당국이 기업 밸류업 프로그램 도입을 발표한 이후 국내 증시에서는 외국인과 기관이 잇달아 저PBR주 매수에 나서면서 순환매 장세가 이어지고 있다. 도입 발표 직후 금융주가 일제히 상승했다가 완성차업체, 지주사, 공기업 등으로 이동하며 주도주가 바뀌고 있다.한국거래소에 따르면 지난달 22일부터 이달 2일까지 2주간 KB금융은 33.9%, 하나금융지주 35.6%, 미래에셋증권은 32.8% 올랐다. 중소형 은행주나 손해보험주는 더 높은 상승률을 기록했다. 제주은행은 81.3%, 흥국화재는 53.5%나 뛰었다.금융주 이후 완성차업체 지주사 화학주 등에서 저PBR주 찾기가 이어졌다. 지난 5일부터 16일까지 현대차는 11.2%, 삼성물산은 10.1% 올랐다. SK스퀘어(10%) LG화학(9.3%) 등도 주가가 10%가량 뛰었다.최근엔 정부가 공기업 경영평가에 ‘주주가치 제고’ 항목을 포함한다는 소식이 알려지면서 공기업 주가가 급등했다. 19일부터 이날까지 한국전력은 10%, 한국가스공사는 10.8% 올랐다. 정명지 삼성증권 투자전략팀장은 “국내 금융주들이 일본 미국에 비해 저평가됐다는 판단에 외국인 매수세가 몰렸다”고 했다. “정책 발표 후 단기 조정 가능성”전문가들은 3월 주주총회 시즌을 앞두고 순환매 장세가 이어질 것으로 내다보고 있다. 올해부터 배당일 기준이 변경돼 배당금이 확정된 후 투자할 수 있는 종목이 있어 2~3월 배당차익을 노린 투자자도 다수 유입될 것으로 예상된다. 김승현 유안타증권 리서치센터장은 “정책 발표 후에는 여유자금이 있어 배당금을 올리거나 자사주를 추가 매입할 수 있는 종목이 번갈아가며 시장을 주도할 것”으로 내다봤다.오는 26일 기업 밸류업 프로그램 발표 이후 증시가 단기 조정될 것이란 전망도 있다. 현재 코스피지수의 밸류에이션(실적 대비 주가 수준)이 많이 오른 만큼 일부 되돌림이 나올 수 있다는 것이다. 이재선 현대차증권 연구원은 “국내 저PBR 테마는 정책 기대로 오를 수 있는 상승분을 이미 초과 달성했다”며 “지속적인 증시 부양이 가능하려면 거시경제 환경이 뒷받침돼야 한다”고 했다.외국인 매수세가 계속되고 있어 장기적으로는 상승세가 이어질 것이란 관측이 많다. 올 들어 외국인은 유가증권시장에서 10조2282억원어치를 순매수했다. 1일부터 이날까지 11일 동안 6조7846억원어치를 폭풍 매수했다. 월별 기준 외국인 최다 매수액인 7조6361억원(2013년 9월)에 근접한 수치다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "034730",
            "402340",
            "006800",
            "028260",
            "016360",
            "003470",
            "006220",
            "086790",
            "036460",
            "015760",
            "005380",
            "001500",
            "000540"
        ]
    },
    {
        "title": "\"코리아 디스카운트 해소하려면 배당세율 먼저 손 봐야\"",
        "date": "2024.02.20. 오후 6:06",
        "content": "■황찬영 맥쿼리증권 대표 인터뷰年2000만원 초과땐 누진세 폭탄정부 큰 틀 만들면 시장 따라와정권 따른 규제 변동성도 문제행동주의 펀드, 항상 맞지 않아급진주장 반영하면 동력 잃어\n\n\n\n황찬영 맥쿼리증권 대표. 서울경제DB[서울경제] “정부가 주주 환원을 언급하고 있다는 것 자체가 상당히 의미 있는 일입니다. 제도적인 큰 틀만 만들어주고 나머지는 기업들의 자율성에 맡겨도 ‘코리아 디스카운트’는 상당 부분 해소될 것입니다.”황찬영 맥쿼리증권 대표는 20일 서울경제신문과의 인터뷰에서 정부가 추진하는 기업 밸류업 프로그램에 대해 “일부에서 거론하는 상장폐지와 같은 강제성을 부과하기보다는 현행 세법의 불합리한 점만 개선해도 기업들의 주주 환원 정책을 유인할 수 있다”며 이같이 말했다.황 대표는 특히 지나치게 높은 배당소득세를 대표적인 코리아 디스카운트 요인으로 지목했다. 현행 세법상 배당금은 지방소득세를 포함해 15.4%가 원천징수되는데 연간 배당소득이 2000만 원을 초과하면 종합소득과 합산돼 누진세율(6.6~49.5%)이 적용된다. 황 대표는 “배당 확대는 장기 투자자를 늘릴 수 있는 좋은 유인책인데 세법이 이를 가로막고 있다”며 “기업들의 고배당 정책과 시장 참여자들의 장기 투자를 유도하기 위해 정부가 운동장을 만들어주는 것이 중요하다”고 강조했다. 다음은 황 대표의 일문일답.-코리아 디스카운트의 원인을 꼽는다면.△첫 번째로 자본 배분이나 조달 비용에 대한 효율성이 떨어지는 부분이 있다. 북한이라는 지정학적 요소도 무시할 수 없다. 해외 투자자들은 국내에서 느끼는 것보다 북한에 대해 훨씬 더 위협적이라고 생각한다. 세 번째, 정부 정책의 일관성 문제다. 해외 투자자들은 정권에 따라 규제 환경이 바뀌는 정도가 크다고 생각한다. 어떤 규제가 한 번 만들어지면 일관성이 있어야 되는데 그렇지 않고 자주 변동된다는 게 코리아 디스카운트를 초래하고 있다. 모회사와 자회사가 동시에 상장해 기업가치가 중복되는 ‘더블카운팅’ 문제도 주요 원인 중 하나로 꼽을 수 있다.-기업 밸류업 프로그램 도입에 대한 해외 투자자의 반응은.△신선한 충격으로 받아들이고 있다. 정부의 관련 발표 직후 유럽, 미국 투자자들과 화상회의를 진행했는데 각각 40~50곳의 기관이 참여했다. 그만큼 관심이 크다. 20~30년 동안 쌓인 경험상 한국 정부에 대한 불신이 있는 것은 사실이지만 정부에서 주주 환원에 대한 이야기를 한다는 것 자체로 고무적이라고 본다. 투자자들로서는 정부가 주주 환원책을 강조하는 나라를 선호할 수밖에 없다.-국내 기업들이 주주 환원에 얼마나 적극적일까.△정부가 직접 기업의 자사주 소각과 배당을 통한 자기자본이익률(ROE) 향상을 언급했다는 것만으로도 큰 의미가 있다. 박근혜 정부에서 기업 이익의 일정 부분을 배당 등에 활용하도록 기업소득환류세제를 도입했었는데 실제로 이후 기업들의 배당이 크게 오르는 효과가 있었다. 당시 은행의 배당성향이 17~18% 정도였고 현대차(005380)나 기아(000270) 같은 기업들은 7~8% 정도로 굉장히 낮았다. 지금 은행들의 배당성향이 35%, 현대차·기아는 30%에 육박한다. 10년 동안 시장 참여자들의 눈높이가 상당히 높아졌고 기업들도 예전에 비해 2배 가까이 높은 배당을 하는 데 부담을 느끼지 않고 있다. 정부 발표 이후 이미 다수 기업들이 자사주 소각 계획 등 주주 환원 정책을 내놓고 있다.-밸류업 프로그램 중 어떤 부분에 가장 관심이 큰가.△기본적으로 정부의 역할은 큰 틀을 만드는 것이고 시장의 변화는 시장이 만든다. 예를 들어 정부가 “이렇게 안 하면 상장폐지시킬 테니 무조건 하라”고 하는 것은 후진국 형이다. 그런 방식보다 세법에 변화를 가져올 필요가 있다. 배당세가 너무 높다. 투자자들이 단타보다 장기 투자에 집중할 수 있도록 정부가 운동장을 만들어주는 게 중요하다. 이후 따라갈지 말지는 시장에서 결정하는 것이다. 한 업종에서 모범적인 주주 환원책을 시행하는 기업이 있으면 다른 기업들도 따라갈 수밖에 없다.-이사회가 주주 이익을 보다 책임 있게 반영하게끔 상법 개정 목소리가 있는데.△좀 더 시간이 필요하다고 생각한다. 무엇보다 전문성을 갖고 있는 인사들이 이사회를 구성하고 있는지를 우선적으로 따져야 한다. 행동주의 펀드를 중심으로 이런 주장이 나오는 것으로 안다. 물론 이사회가 주주의 입장을 대변해야 되는 것이 맞지만 행동주의 펀드가 항상 맞는 것은 아니다. 급진적 주장을 다 반영했다가 회사가 투자 기회를 통한 성장 동력을 잃을 수도 있다.",
        "ticker": [
            "012030",
            "000270",
            "005380"
        ]
    },
    {
        "title": "서학개미, 이달 엔비디아 3700억 폭풍 매수",
        "date": "2024.02.20. 오후 6:02",
        "content": "전월比 9배 매집●보관액 3조 급증올해 주가 47% 상승에 투자 확대\"AI대장주 성장성 더 확장\" 판단\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO). 서울경제DB[서울경제] 해외 주식에 투자하는 이른바 ‘서학개미’들이 글로벌 인공지능(AI) 시장 최대어인 미국 엔비디아의 주식을 이달 들어 대규모로 매집하고 나섰다.20일 한국예탁결제원에 따르면 국내 투자자들은 이달 들어 19일까지 엔비디아를 2억 7938만 2306달러(약 3738억 원)어치 사들여 테슬라(3억 898만 5448달러)에 이은 전체 해외 주식 순매수 상위 종목 2위로 이름을 올렸다. 이달 국내 투자자들의 엔비디아 순매수 규모는 지난달(3112만 7189달러)의 9배에 이른다. 서학개미의 엔비디아 주식 보관액도 지난해 12월 말 43억 6380만 9602달러(약 5조 8388억 원)에서 이달 16일 67억 1032만 4384달러(약 8조 9784억 원)로 3조 원 이상 급증했다. 그 결과 애플을 제치고 전체 2위로 올라섰다. 이달 엔비디아의 총 거래액 또한 15억 7503만 3130달러(약 2조 1071억 원)를 기록해 상장지수펀드(ETF)를 제외한 단일 종목 가운데 가장 많았다.\n\n\n\n올 들어 국내 투자자의 대규모 엔비디아 매수 현상은 지난해와는 판이하게 다른 흐름이다. 2020~2022년 엔비디아를 매년 6억 달러 이상 순매수했던 국내 투자자들은 지난해 주가 거품 논란이 불거지자 12억 3553만 9745달러(약 1조 6530억 원)어치를 내다 팔았다. 지난해 10~12월에는 3개월 연속 차익 실현에 나서기도 했다.국내 투자자들이 엔비디아에 대한 시각을 바꾼 것은 올 초부터 AI 관련주가 급부상하면서 대장주인 엔비디아의 성장성이 더 확장됐다고 판단한 데 따른 것으로 풀이된다. 실제 엔비디아의 주가는 지난해 239% 상승한 데 이어 올 들어서도 47% 오른 상태다. 증권가에서는 21일(현지 시간) 엔비디아의 지난해 4분기 실적 발표 결과에 따라 국내 투자자들의 순매수 규모가 더 커질 수도 있다고 내다봤다. 김일혁 KB증권 연구원은 “엔비디아의 이익 전망치는 주가보다 더 빠른 속도”라며 “AI 반도체에 쏟아지는 시장의 관심까지 감안하면 1년 전보다도 주가가 싼 편”이라고 분석했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[단독]KT&G 사장선임 겨눈 행동주의펀드",
        "date": "2024.02.20. 오후 5:46",
        "content": "FCP, 내부출신 후보 선임 반대국민연금에 주주가치 제고 서한[서울경제] 이 기사는 2024년 2월 20일 16:41 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n싱가포르계 행동주의 펀드인 플래쉬라이트캐피탈파트너스(FCP)가 KT&G(033780) 대주주인 국민연금에 주주가치 제고를 위한 의결권 활용을 촉구하는 내용을 담은 서한을 금명간 보내는 것으로 확인됐다. KT&G의 사장후보추천위원회가 이르면 23일 차기 사장을 발표할 예정인 가운데 행동주의 펀드가 KT&G 차기 수장에 대한 반대 의사를 국민연금 서한을 통해 드러내는 한편 국민연금의 의결권 행사도 강하게 요청하는 차원으로 풀이된다. 3월 말 열릴 정기 주주총회에서 국민연금의 의결권 행사 여부에 시장의 관심이 쏠리게 됐다.20일 투자은행(IB) 업계 등에 따르면 FCP는 늦어도 21일까지 국민연금에 KT&G 사장 후보자 선임과 관련한 입장문 형태의 주주 공개 서한을 접수한다. FCP는 이번 서한에서 KT&G 사장 후보자 중 앞서 있다고 평가되는 2명의 내부 출신 후보자에 대한 반대 견해를 드러낸 것으로 알려졌다. 앞서 KT&G 사추위는 16일 방경만 KT&G 수석부사장을 비롯해 허철호 KGC인삼공사 사장 등 2명의 내부 출신 후보와 권계현 전 삼성전자 부사장, 이석주 전 AK홀딩스 사장 등 2명의 외부 출신 후보 등 총 4명을 차기 사장 후보로 압축했다. 2015년부터 KT&G를 이끌어온 백복인 사장이 4연임을 포기하면서 회사는 9년 만에 수장 교체를 앞두고 있다. 사추위는 이르면 이번 주 최종 후보 1명을 발표한다. 최종 후보가 선정되면 다가오는 정기 주총에서 대표이사 선임 안건을 상정한 뒤 주주들의 선택을 거치게 된다.━차기 CEO 발표 앞두고 선임 반대 의견…국민연금에 동참 촉구국민연금은 KT&G 지분 6.20%(2023년 말 기준)를 보유한 3대 주주다. FCP는 2대 주주인 중소기업은행(6.93%)도 국민연금의 의견에 직접적인 영향을 받을 것으로 보고 있다. 결국 국민연금이 다음 달 열릴 정기 주총에서 13% 이상의 의결권을 움직일 수 있다고 판단, 사실상 최대주주를 향한 1차 설득에 나선 것이라는 해석이 나온다.업계 안팎에서는 방 부사장 등 내부 인사를 유력한 차기 사장 후보로 지목하고 있다. 방 부사장은 1998년 KT&G에 입사해 전략기획본부장과 글로벌(CIC)본부장, 사업부문장 등을 역임하며 회사 내 주요 보직에서 두루 경험을 쌓아왔다. 사추위는 내부 후보자인 방 부사장과 허 사장을 후보로 선정한 배경으로 미래 비전 이행과 회사의 핵심 사업에 대한 이해도 및 전문성 등을 꼽고 있다. 하지만 FCP는 방 부사장이 사내이사와 수석부사장으로 올라선 2021년부터 회사 영업이익이 감소했다는 입장이다. FCP의 ‘주주 환원을 더 늘려야 한다’는 지적에 대해 회사 측은 올해부터 2조 8000억 원 규모의 신주주 환원 정책을 발표했다고 반박하고 있다.업계 일각에서는 사추위가 제대로 된 인사 검증 시스템을 갖췄는지에 대한 우려도 상존한다. 차석용 전 LG생활건강 부회장이 KT&G의 1차 사장 후보로 추천되고도 사추위가 ‘예선 탈락’시킨 게 석연치 않다는 것이다. IB 업계의 한 관계자는 “4명의 차기 사장 후보가 차 전 부회장보다 경쟁력 측면에서 나은 게 있는지 모르겠다”며 “LG생건에서 탁월한 경영 능력을 입증한 경영인을 바로 탈락시키니 뒷말이 나오는 것”이라고 말했다.━국민연금, 민간기업 지배구조 개입 부담에 의결권 행사는 미지수국민연금이 이번 FCP의 서한에 어떤 반응을 보일지는 미지수다. 행동주의 펀드는 국민연금의 의결권 행사를 촉구하지만 국민연금의 적극적 의사 표현이 민간기업의 지배구조에 개입하는 모양새로 비쳐질 수 있는 점은 부담이다.KT&G 사외이사의 외유성 해외 출장 의혹 등과 관련해 경찰이 수사에 착수한 것도 추후 국민연금의 선택에 영향을 미칠 수 있다는 분석도 나온다. 이번 사건을 배정받은 서울 수서경찰서는 방 부사장을 정식 수사 대상에 포함한 것으로 확인됐다. 경찰은 23일 첫 고발인 조사를 거칠 것으로 보인다.\n\n\n\n앞서 글로벌에코넷·공정산업경제포럼 등 시민단체들은 이달 6일 백 사장과 방 부사장 등 주요 경영진을 비롯해 사외이사 6명 전원을 외유성 출장, 쪼개기 후원 의혹으로 고발한 바 있다. 사외이사들은 해외 출장 명목으로 2018년 튀르키예 등을 다녀왔다. KT&G는 또 2017년 말 당시 더불어민주당 의원 3명과 자유한국당(현 국민의힘) 의원 1명에게 정치자금 후원을 목적으로 회사 직원 213명을 동원해 총 2130만 원을 후원한 의혹도 받고 있다. 시민단체는 고발장에서 ‘(해외 출장 계획 등은) 부사장 등 고위 경영진의 결재를 받아 승인이 떨어지는 구조’라고 적시했다. 이와 관련, KT&G는 “회사의 위법 행위 없었다(쪼개기 정치자금 후원)” “규정에 따른 업무 수행을 지원했다(사외이사 외유성 출장)”는 입장이다. 현재로서는 수사 결과를 예단할 수 없다는 관측이 나온다.한편 FCP는 KT&G에 외부 이사 선임과 관련한 주주 제안도 최근 접수한 것으로 확인됐다. FCP는 이번 주주 제안을 통해 이상현 대표를 직접 이사로 추천하는 방안을 제시할 것으로 보인다. FCP는 지난해 주총을 앞두고 차 전 부회장을 사외이사 후보로 내세웠으나 사측과의 표 대결에서 완패한 바 있다. 당시 국민연금과 기업은행은 모두 사측이 제시한 안건에 손을 들어줬다.FCP는 이 대표가 2020년 싱가포르에서 설립한 행동주의 펀드다. 2021년부터 KT&G 주식을 사들여 현재 약 1%(회사 측은 0.5% 보유 주장)를 보유했다. 지난해 회사에 인삼공사 분리 상장, 배당 확대, 자사주 소각 등을 주장하며 주주가치 제고를 위한 활동을 전개하고 있다. 지난달에는 KT&G가 총 1조 원 규모의 자사주를 회사 내 재단에 넘기고 이를 전·현 경영진에 유리한 의결권으로 활용했다면서 소송전에 돌입했다.",
        "ticker": [
            "006840",
            "030200",
            "033780",
            "003550",
            "051900",
            "024110",
            "001680",
            "005930"
        ]
    },
    {
        "title": "대한항공, 2천770억원 주주 배당…영업익 줄었지만 총액 유지",
        "date": "2024.02.20. 오후 5:42",
        "content": "내달 21일 정기주총…조원태 사내이사 재선임\n\n\n\n대한항공[대한항공 제공. 재판매 및 DB 금지](서울=연합뉴스) 임성호 기자 = 대한항공이 지난해 반토막 난 영업이익에도 불구하고 역대 최대를 기록한 전년과 같은 수준의 주주 배당을 한다.    대한항공은 20일 이사회를 열고 보통주 주당 750원, 우선주 주당 800원의 주주 배당을 결정했다고 공시했다.     배당 총액은 2천770억5천여만원으로, 2022년보다 단 1천500원이 줄어든 수치다. 지난해 대한항공의 영업이익은 유류비·인건비 증가 등으로 전년 대비 45% 감소한 1조5천869억이다.     대한항공은 2019년에는 실적 악화로, 2020∼2021년에는 코로나 사태를 이유로 주주 배당을 하지 않았다. 2022년 역대 최대인 영업이익 2조8천836억원을 거둔 데 따라 4년 만에 주주 배당을 재개했다.     대한항공은 지난해 배당에 나서며 \"2025년까지 3년간 별도 재무제표 기준 당기순이익의 30% 이내에서 주주에게 환원하는 배당정책을 유지할 계획\"이라고 밝힌 바 있다.    아울러 대한항공은 자회사인 진에어에 B737-8 항공기 4대를 각각 8년간 임대하기로 의결했다. 총계약 금액은 2천192억여원이다.     대한항공은 또 다음 달 21일 서울 강서구 본사에서 정기 주주총회를 열고 사내·사외이사 선임을 의결한다.    조원태 한진그룹 회장은 임기 3년의 사내이사에 재선임될 예정이다.     사외이사에는 표인수 법무법인 태평양 미국 변호사, 허윤 서강대 국제대학원 교수, 홍영표 딜로이트안진 회계법인 전문위원 등 3명이 신규 선임된다.    sh@yna.co.kr",
        "ticker": [
            "012030",
            "003490",
            "272450",
            "002320"
        ]
    },
    {
        "title": "\"물타기 기회\" 서학개미 최애株는 테슬라",
        "date": "2024.02.20. 오후 5:40",
        "content": "올들어 8500억 순매수 '1위'4·5위도 테슬라 추종 ETF전기차 판매 감소 우려에도저가매수 타이밍으로 여겨2·3위엔 MS·엔비디아 포진\n\n\n\n해외 주식에 투자하는 국내 개인투자자인 이른바 서학개미가 최근 25% 넘게 주가가 급락한 미국 전기차 업체 테슬라 주식 매수에 집중하고 있다. 올 들어서만 8508억원어치를 사들여 순매수 1위를 기록했고, 5위 안에 테슬라 관련 종목만 3개다. 다만 테슬라 경영진마저 올해 차량 판매가 지난해보다 현저히 줄어들 수 있다고 경고하며 시장 분위기는 녹록지 않다.20일 한국예탁결제원에 따르면 서학개미가 올해 가장 많이 순매수한 종목 1위는 테슬라로 무려 6억3594만6444달러(약 8508억원)어치를 순매수한 것으로 나타났다. 테슬라의 차량 판매 감소 등 실적 악화와 금리 인하 기대감 하락 등 각종 악재가 불거지면서 테슬라 주가가 하락한 데 따라 저가 매수 기회 혹은 '물타기'로 해당 종목 매수세를 키워가는 것이다.서학개미 순매수 4위와 5위도 테슬라 관련 종목이었다. 테슬라 주가 상승률을 2배로 따르는 '티렉스 2X 롱 테슬라 데일리 타깃' 상장지수펀드(ETF)가 순매수 1억3740만2406달러(약 1838억원), 테슬라 수익률의 1.5배 레버리지 ETF인 '디렉시온 데일리 테슬라 불 1.5X'가 1억1472만1200달러(약 1534억원)로 5위를 차지했다.테슬라 상승에 베팅하는 이 3개 종목의 순매수 규모(총 8억8807만달러)는 올 들어 서학개미의 미국 증시 순매수 규모(18억7224만달러)의 절반에 육박하는 47%에 달한다.이 같은 테슬라 베팅은 한때 400달러를 넘던 주가가 200달러 아래까지 떨어졌기 때문으로 분석된다. 지난 16일(현지시간) 뉴욕 증시에서 테슬라는 전날보다 0.25% 내린 199.95달러에 마감했다. 2021년 11월 기록한 역대 최고가(409.97달러·액면분할 조정치) 대비 51%가 빠졌다.테슬라 주가가 하락한 것은 전기차 수요 둔화가 지난해부터 가속화됐기 때문이다. 지난해 실적 역시 주가와 마찬가지로 반 토막이 났다. 테슬라의 지난해 4분기 실적에 따르면 총매출은 251억6700만달러로 전년 동기(243억1800만달러) 대비 3% 증가했으나, 영업이익률은 8.2%로 전년 동기(16.0%) 대비 절반 수준에 불과했다. 주당순이익(EPS)도 시장 전망치(0.74달러)를 밑도는 0.71달러였다.다만 테슬라에 대한 시장 분위기는 녹록지 않다. 연일 악평이 쏟아지고 있어서다. 실적 발표 이후 월가의 유명 분석가인 웨드부시의 댄 아이브스는 \"무너진 기차 같다\"며 \"테슬라가 월가 우려를 증폭시키고 있는 가격 인하, 순익 구조, 전기차 수요에 대한 답변을 전혀 내놓지 않았다\"고 비판했다. 특히 지난 18일 모건스탠리는 최근 테슬라 기관투자자도 향후 6~12개월 동안 테슬라 주가가 약세를 보일 것이라고 전망했다고 밝혀 우려가 커졌다. 모건스탠리의 테슬라 담당 분석가인 애덤 조너스는 테슬라에 투자하고 있는 기관투자자를 상대로 설문조사를 한 결과, 거의 모든 기관이 테슬라 주가가 약세를 보일 것으로 내다봤다고 소개했다.기관투자자는 미국에서 테슬라 수요가 급격히 감소한 데 따라 테슬라의 올해 판매량이 전년 대비 감소할 수도 있음을 가장 걱정했다고 전해졌다. 시장조사 업체 슈타티스타는 전 세계 전기차 판매량 증가율이 2021년 112%로 정점을 찍은 뒤 2022년 58.7%, 작년 4.2%로 급격히 꺾이고 있다고 분석했다.한편, 테슬라를 제외하고 서학개미가 순매수한 2위와 3위는 모두 인공지능(AI) 관련 종목이었다. 2위인 마이크로소프트에 4억1561만9771달러(약 5560억원)가 몰렸고, 3위인 엔비디아에 3억1050만9504달러(약 4154억원) 순매수가 이뤄졌다. [홍성용 기자]"
    },
    {
        "title": "YG플러스도 뛰어들었다…순수 작가도 매니지먼트 받는 시대",
        "date": "2024.02.20. 오후 5:32",
        "content": "■아트레이블 '피시스' 출범YG플러스, 백하나·오재훈 영입IP 등 노하우 살려 경쟁력 강화대중성 위해 다양한 컬래버 지원송민호 등 아티스트 협업도 모색\n\n\n\n백하나 작가의 'SPREAD THE HAPPINESS'. 사진=백하나 작가 홈페이지\n\n\n\n일루전 아티스트 윤다인 작가가 자신의 얼굴을 캔버스로 삼아 선보인 일루전 아트 작품 /사진 제공=윤다인 작가 홈페이지[서울경제] 미국 뉴욕을 기반으로 활동하며 자신의 얼굴을 캔버스 삼아 ‘일루전 아트’라는 장르를 개척한 윤다인 작가. 2017년에는 미국의 간판 토크쇼인 NBC 엘렌쇼에 출연해 화제를 모았다. 윤 작가에게 애플, BMW, 맥 등 굵직한 글로벌 브랜드의 협업 러브콜이 이어졌다. 소셜미디어 인스타그램의 팔로워도 54만명에 달한다. 이들에게는 윤 작가가 만드는 작품, 진행 중인 전시 등 일거수일투족이 모두 관심사다. 윤 작가처럼 대중성과 예술성을 모두 잡은 사례는 흔치 않지만 국내 작가들에게도 이 같은 기회가 늘어날 것으로 보인다. 순수 미술 작가들도 작품 전시 기획, 타 작가와의 협업, 브랜드 협업, 대중과의 소통 측면에서 전방위적인 매니지먼트를 받는 시대가 열리면서다.와이지(YG)엔터테인먼트의 자회사인 와이지플러스(YG PLUS(037270))가 산하에 아트 레이블 비즈니스 ‘피시스(PEECES)’를 열면서 국내에서도 ‘미술 작가 매니지먼트’ 시대가 열렸다. 프린트 베이커리를 운영하는 PBC에서 작가 레이블을 구상 중에 있지만 엔터테인먼트 회사가 순수 작가 매니지먼트에 나선 것은 처음이다.\n\n\n\n정선정 YG플러스 아트레이블 피시스 담당 책임이 YG플러스 사옥에서 인터뷰를 하고 있다. /사진 제공=YG플러스피시스를 담당하는 정선정 YG플러스 책임은 최근 서울 여의도구 IFC YG플러스 사옥에서 진행된 인터뷰를 통해 “YG는 지적재산권(IP) 상품화 노하우와 매니지먼트 기술을 다양하게 갖추고 있는 게 강점”이라며 “예술가들이 갖고 있는 IP를 다양한 채널을 통해 확장, YG의 매니지먼트 노하우와 콘텐츠 기획력을 통해 작가들과 윈윈하는 구조를 만들 것”이라고 밝혔다.일상에서 예술을 편안하게 향유할 수 있게 하겠다는 포부로 시작한 피시스의 목표는 미술계의 틀에서 벗어나는 것이다. 서울옥션에서 작품 경매와 판매 등으로 경력을 쌓은 정 책임은 미술계가 비교적 변화에 느린 점을 답답하게 여겼다. 그는 지난해 YG플러스에서 합류해 프로젝트를 준비하며 작가들에게도 가려운 점이 있다는 걸 알게 됐다. 작가들도 영향력 확대를 고민하고 다양하게 활동 무대를 넓히고 싶어하지만 소셜미디어 등 외에는 팬층과의 접점이 한계가 있다는 것. 그는 “작가들도 작품 홍보나 팬들과의 소통 등에 필요성을 많이 느끼지만 국내 갤러리는 보수적인 부분들이 많았다”며 “하다 못해 작가 소개 영상 인터뷰조차 정해진 부분들이 있어서 바꿀 수 있는 여지가 적은 걸 아쉬워했다”고 전했다.다만 작가들이라고 모두 상업화나 브랜드 협업에 호의적인 것은 아니었다. 젊은 작가들 사이에서도 브랜드 협업을 거부하는 이들도 많았다. 피시스의 전속 작가 선정에는 두 가지 기준이 있었다. 하나는 활동하는 아트씬에서 실력면에서 인정을 받은 작가일 것. 두 번째는 협업할 수 있는 분야가 다양하고 협업에 열려있을 것. 그렇게 영입한 첫 작가는 페인팅, 일러스트레이터 등 다양한 작품을 통해 비정형의 독특한 선을 선보이고 있는 백하나 작가다. 업계 관계자에 따르면 백하나 작가는 YG플러스 전속 계약 후 작품 가격도 크게 오른 것으로 전해졌다.\n\n\n\nYG플러스 아트레이블 피시스의 백하나 전속작가. /사진 제공=YG플러스이어 YG플러스에서 새롭게 영입한 작가는 조형 작가인 오재훈 작가다. 업사이클링은 의미만 있지 결과물을 그에 못하다는 선입견을 깨면서 인지도를 얻게 된 작가로 다양한 소재로 만든 조명이 인기를 끌고 있다. 이미 이케아 등과의 협업을 진행한 오재훈 작가는 인터뷰를 통해 “새로운 브랜드 뿐만 아니라 다양한 다른 작가들과 일할 수 있다는 점이 기대가 된다”고 전했다.피시스는 브랜드 협업이나 굿즈 사업 외에도 작가 간 협업 프로젝트나 전시 등 다양한 활동을 통해 미술계에서 존재감을 확보하는 게 목표다. 피시스의 첫 전시 ‘하우스 오브 테이스트’ 역시 작가 간 협업에 공을 들였다. 장기적으로는 래퍼 겸 작사가이자 미술에 조예가 깊은 송민호 등 YG 아티스트와의 협업도 추진해 볼 계획이다.\n\n\n\n오재훈 작가의 작품 /YG플러스YG만의 색채를 보여주되 콜라보를 위한 콜라보는 지양한다. 정 책임은 “산리오가 유행이라고 하면 모든 브랜드가 산리오와 콜라보를 할 정도로 의미없는 콜라보는 피로한 감이 있다”며 “희소성 있고 색다른 콜라보가 아니면 안 된다는 마음으로 다양한 시너지를 모색할 것”이라고 강조했다. 이어 “키아프나 아트부산 등 아트페어에도 진출해 2~3년 내에 존재감을 단단히 할 것”이라고 전했다.",
        "ticker": [
            "037270",
            "000950"
        ]
    },
    {
        "title": "밸류업 수혜 은행株…日만큼 올라갈까",
        "date": "2024.02.20. 오후 5:26",
        "content": "정부 증시 부양책 힘입어올들어 주가 24% 상승日은행株 1년새 46% 급등국내 주요 은행 PBR 0.37배日 0.76배의 절반수준 불과단기 과열에 주가 숨고르기\n\n\n\n정부의 '기업 밸류업 프로그램' 시행 예고에 최근 한 달 사이 대폭 오른 국내 은행주가 중장기적인 상승을 이어갈 수 있을지 주목된다. 앞서 비슷한 증시 부양책을 내놓은 일본에서는 주요 은행주가 1년 사이 70% 이상 상승하기도 했다.20일 한국거래소에 따르면 KB·신한·우리·하나금융지주, 기업은행 등 주요 은행주 5곳 주가는 지난달 정부가 밸류업 프로그램을 도입하겠다고 발표한 이후 이날까지 평균 24% 올랐다. 일본에서 지난해 3월 비슷한 주가순자산비율(PBR) 개선 정책을 도입한 이후 일본 은행주 주가 흐름과는 다른 측면이 있다. 미쓰비시, 스미토모미쓰이, 미즈호, 리소나홀딩스, 트러스트홀딩스 등 일본 주요 은행주는 PBR 개선 정책이 도입된 이후 처음 두 달 동안 평균 주가상승률은 7%에 불과했다.하지만 시행 6개월이 지났을 때는 41% 올랐다. 장기적으로 양호한 주가 흐름을 보이며 1년 가까이 흐른 현재 정책 도입 전과 비교하면 평균 주가 상승률은 46%에 달한다. 이 기간 일본 1위 은행 미쓰비시 주가는 75% 올랐고 PBR은 0.6배에서 0.91배로 상승했다. 실제로 국내 은행주는 상승분을 소화하며 주춤하는 모습이다. 이날 하나금융지주는 전 거래일 대비 4.6% 하락한 5만6200원에 거래를 마쳤다. 신한지주(-4%), 기업은행(-2.6%) 등 다른 은행주도 마찬가지였다.오는 26일 밸류업 프로그램의 구체적인 방안 공개를 앞두고 일부 차익실현이 이뤄진 상황으로 보인다. 은행주 외에도 현대차(-4.2%) 등 밸류업 프로그램 수혜주로 떠올랐던 종목이 20일 대거 조정됐다. 밸류업 관련 종목을 대거 순매수했던 기관은 이날 코스피에서 약 3450억원을 순매도했다.하나증권에 따르면 국내 은행주는 한 달 사이 급격히 상승했음에도 불구하고 PBR 평균이 여전히 0.4배를 밑돌고 있다. 반면 일본 은행주 PBR은 평균 0.5배에서 0.76배로 뛰어올랐다. 자사주 매입에 적극 나선 것이 주효했다. 일본 주요 은행들은 자사주 매입 규모를 큰폭으로 늘려 총주주환원율이 지난해 평균 40%에서 현재 60%로 올랐다.국내 4대 시중은행의 총주주환원율은 현재 평균 35% 수준이지만 올해도 40%를 넘기는 쉽지 않을 전망이다. 부동산 프로젝트파이낸싱(PF) 부실 대비 등 금융당국의 기조로 인해 국내 은행은 자본 확충으로 보통주자본비율(CET1)을 우선 높여야 자사주 매입·소각을 늘릴 수 있기 때문이다.최정욱 하나증권 연구원은 \"국내 은행의 경우 총주주환원율을 단기에 올리기는 쉽지 않지만 밸류업 프로그램과 관련해 (은행의 주주환원 확대에 대한) 금융당국의 분위기가 변화될 여지가 있다\"며 \"높은 수익성을 고려하면 PBR 0.5배 이상 수준으로의 주가 상승을 기대할 수 있다\"고 짚었다. 국내 주요 은행의 올해 자기자본이익률(ROE) 전망치는 평균 8.8%로 일본 은행주 ROE 전망치(6.4%)보다 높다. 일본처럼 은행주가 장기적으로 상승세를 타기 위해서는 실효성 있는 정책과 함께 기초체력이 뒷받침돼야 한다는 의견이 나온다. 이승훈 IBK투자증권 리서치본부장은 \"국내 은행주는 구조적으로 상승할 여지가 충분하지만 PF 충당금 등 악재도 있고 올해 금리 인하가 시작되면 불리한 측면도 있어 실적을 살펴봐야 한다\"고 말했다. [명지예 기자]",
        "ticker": [
            "024110",
            "055550",
            "086790",
            "005380",
            "004800"
        ]
    },
    {
        "title": "다올증권 회계열람 가처분 일부 인용…2대주주 \"경영개선 제언\"",
        "date": "2024.02.20. 오후 5:24",
        "content": "다올투자증권[다올투자증권 제공](서울=연합뉴스) 이민영 기자 = 다올투자증권 2대 주주인 김기수 프레스토투자자문 대표가 다올투자증권을 상대로 제기한 회계장부 열람 등사 가처분 신청을 법원이 일부 받아들였다.    20일 다올투자증권은 김 대표 측이 제기한 가처분 신청을 법원이 일부 인용했다고 이날 공시했다.    이에 따라 김 대표 측은 다올투자증권 본점 및 지점 등에서 영업시간 내 변호사와 공인회계사 등과 관련 자료를 열람하고 등사할 수 있게 됐다.    앞서 지난해 11월 김 대표 측은 다올투자증권 회계장부 열람 청구를 한 후 일부 서류가 공개되지 않자 서울남부지방법원에 회계장부 열람 등사 가처분 신청을 제기했다.    다올투자증권에 따르면 법원은 김 대표 측이 요청한 16개 항목 중 3개 항목을 인용했다. 인용된 항목은 부동산 프로젝트파이낸싱(PF) 관련 대손이 발생한 현장에 대한 투자의사결정 단계의 대출 및 지급보증 관련 서류, 부동산 PF 관련 차환에 실패한 대출채권·사모사채 관련 서류 , 접대비·복리후생비 사용 관련 서류이다.    다올투자증권 측은 \"법원에서 인용한 3개 항목에 대한 자료를 충실히 준비해 2대주주에게 제공할 예정\"이라고 밝혔다.      김 대표 측은 이날 보도자료를 내고 \"일부 내용 기각에도 가장 중요한 부동산 PF 대손현장 관련 자료가 인용돼 신청의 목적은 충분히 달성했다고 판단한다\"며 \"빠른 시일 내 재판부에서 인용된 서류를 확보한 후 분석해 개선이 필요한 사항이 있으면 제언할 예정\"이라고 밝혔다.    아울러 주주제안과 관련해 \"다올투자증권이 2022년 4분기 이후 4분기 연속 영업손실을 기록하고 작년 잠정 영업손실도 600억원 수준인 가운데 부동산 PF 관련 위기는 현재도 진행 중\"이라며 \"2대주주로서 이번 위기를 헤쳐나가기 위해 숙고한 주주제안서를 회사측에 발송했으며 주주총회 이후에도 다양한 방법으로 주주가치 제고를 위한 의견을 전달할 예정\"이라고 설명했다.    김 대표는 지난해 4월 'SG증권발 폭락 사태'로 다올투자증권 주가가 폭락하자 집중적으로 회사 지분을 사들여 2대 주주 자리에 올랐다.    이어 9월 김 대표는 \"회사의 주주로서 더 적극적인 주주 활동을 수행할 계획이 있다\"며 다올투자증권 주식 보유 목적을 '일반 투자'에서 '경영권 영향'으로 변경한다고 공시했다.    회계장부 열람 등사 가처분 신청 후에는 다올투자증권의 영업손실 심화 등에 대한 책임 경영의 일환으로 이병철 회장 보수 삭감 등을 요구하는 주주서한을 보내기도 했다.    mylux@yna.co.kr",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "한국 대형주 쓸어담는 외국인…코스피200 10년만의 최장 순매수",
        "date": "2024.02.20. 오후 5:13",
        "content": "21거래일 연속 순매수 이어가…\"상승 탄력 확대 가능성\"\n\n\n\n자본시장(PG)[이태호 제작] 일러스트(서울=연합뉴스) 조민정 이민영 기자 = 외국인 투자자들이 지난달 19일부터 21거래일 연속 코스피200 종목을 순매수한 것으로 나타났다.    이날 한국거래소에 따르면 외국인은 지난 1월 19일부터 이날까지 21거래일 연속 코스피200 종목을 사들였다.    21거래일 연속 순매수는 지난 2014년(5월 13일∼6월 12일) 이후 약 10년 만이다.    이 기간 순매수액은 8천4억7천200만원에 달한다.     코스피200은 유가증권시장에 상장된 보통주 중 각 산업군을 대표하는 종목으로 구성된 지수로 시총이 큰 종목들이 편입되는데, 정부의 '기업 밸류업 프로그램' 구상이 발표된 이후 외국인들은 저평가된 대형주를 집중적으로 사들이면서 지속적인 순매수가 이뤄진 것으로 보인다.\n\n\n\n[한국거래소 제공. DB 및 재판매 금지]같은 기간 외국인의 코스피 순매수 상위 종목에는 현대차, 삼성전자, SK하이닉스, 기아, 삼성물산, 삼성전자우, 삼성바이오로직스, KB금융, 하나금융지주, KT 등이 올라가 있다.    김지현 키움증권 연구원은 \"일본의 사례를 볼 때 국내 증시는 개선 기대감이 큰 저PBR(주가순자산비율)주가 강세를 보였던 국면에서 벗어나 배당 확대, 자사주 매입·소각 여력이 있는 종목들을 중심으로 차별화되는 국면에 있다고 본다\"며 \"외국인들이 집중 매수하는 대형주의 상승 탄력이 더 커질 수 있다\"고 내다봤다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "105560",
            "030200",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "005935",
            "039490",
            "086790",
            "005380"
        ]
    },
    {
        "title": "ETF 순자산 130조 돌파…글로벌·채권형 흥행몰이",
        "date": "2024.02.20. 오후 5:09",
        "content": "해외주식형 상품, 시장 전반 주도삼성운용 'KODEX···' 7.4조 1위\n\n\n\n사진=이미지투데이[서울경제] 국내 상장지수펀드(ETF)의 순자산 총액이 130조 원을 돌파했다. 미국·일본 증시 호황에 해외형 ETF의 순자산이 3조 원 가까이 늘었으며 안정적인 수익률을 가져다주는 채권형의 인기몰이도 지속됐다.20일 금융정보 업체 에프앤가이드에 따르면 전날 기준 국내에 상장된 ETF 828개의 총 순자산은 130조 4495억 원으로 집계됐다. ETF 시장의 규모가 130조 원을 넘어선 것은 이번이 처음이다. 국내 ETF 순자산은 지난해 6월 29일 사상 처음으로 100조 원을 돌파했다. 같은 해 10월에는 110조 원을 넘어선 데 이어 11월 말에는 120조 원 규모로 성장했다.해외주식형 ETF가 시장 전체의 순자산 증가를 주도했다. 해외주식형 ETF의 순자산은 지난해 말 23조 5336억 원에서 2조 9611억 원 늘어난 26조 4947억 원까지 증가했다. 이는 스탠더드앤드푸어스(S&P) 500지수가 5000을 넘어 사상 최고치를 기록하고 일본 증시는 34년 만의 대호황을 맞는 등 해외 증시가 연일 호조세를 보인 영향이다.고금리 국면에서 인기를 끌었던 채권형 ETF의 순자산 증가세도 이어졌다. 국내외 채권형 ETF 순자산은 지난해 말 24조 3059억 원에서 2조 3000억 원가량 증가한 26조 6277억 원으로 커졌다.실제 순자산 증가 상위권 종목들 대부분은 채권, 미국 주식형 ETF가 차지했다. 삼성자산운용의 ‘KODEX CD금리액티브(합성) ETF’는 올 들어 순자산이 1조 4242억 원 늘어 7조 3987억 원을 기록해 국내 ETF 중 순자산이 가장 많은 종목에 등극했다. 이 밖에 ‘TIGER CD금리투자KIS(합성) ETF’와 ‘TIGER 미국S&P500 ETF’에도 각각 4834억 원, 3935억 원씩 순자산이 증가했다."
    },
    {
        "title": "\"불공정거래 우려\"…네이버 '간편연결' 제동",
        "date": "2024.02.20. 오후 5:09",
        "content": "\"작전세력 차단 등 보호장치 미비\"금융당국, 서비스 악용 소지 주목네이버 \"편의성 증대일뿐\" 항변\n\n\n\n네이버페이 화면캡처[서울경제] 네이버페이(네이버파이낸셜) 앱에서 증권사의 주식 거래 창으로 직접 연결되는 서비스가 불공정거래 우려 확대에 좌초 위기에 놓였다. 소셜미디어서비스(SNS) 등을 통해 투자 정보를 가장한 불법 리딩방이 횡행하면서 금융당국이 신중한 입장을 취하고 있기 때문이다. 네이버페이는 거래의 편의성 증대 차원의 서비스일 뿐이라며 선을 긋고 있지만, 전문가들은 악용될 가능성이 있는 만큼 투자자 보호 장치가 보다 촘촘히 마련돼야 한다고 지적한다.20일 금융투자 업계에 따르면 당초 지난해 말 출시 예정이던 네이버페이의 ‘간편연결 서비스’가 금융당국과의 논의 과정이 예상보다 길어지면서 공전을 거듭하고 있다. 간편연결 서비스란 네이버페이 애플리케이션(앱)에서 제공하는 증권 화면에서 특정 증권사의 거래 인터페이스로 직접 연결 시켜주는 기능이다. 네이버페이 증권에서 특정 종목에 대해 살펴보던 이용자가 모바일 화면 내 ‘간편연결’ 버튼을 누르면 곧바로 거래가 가능한 증권사 화면으로 넘어가는 식이다. 최초 계좌 연동 이후에는 복잡한 절차 없이 터치 한 번으로 증권사의 거래 화면에 진입할 수 있어 편리하다. 현재 미래에셋·신한투자증권이 계좌연동을 위한 협의를 진행 중인데 타 증권사로도 확대할 계획이다.\n\n\n\n하지만 금융당국은 이 서비스가 불공정 거래 관점에서 악용될 될 소지가 있는 점에 주목하고 있는 것으로 알려졌다. 특히 종목토론방 등 포털 내 커뮤니티서비스가 활발한 상황에서 간편연결 서비스가 도입됐을 때 불공정 거래에 노출될 가능성을 우려하고 있다. 예컨대 종목토론방 내 작전세력이 특정 종목의 매수를 부추긴다면 투자자들은 간편연결을 통해 쉽게 현혹될 수 있다는 것이다. 금융감독원 관계자는 “게시판 등을 활용한 불공정 거래에 악용될 수 있다고 보고 감독국뿐만 아니라 금감원 내 상장주식을 담당하는 조사국과도 추가 협의가 필요하다”고 말했다.네이버페이 측은 간편연결 서비스가 주식투자를 원하는 투자자가 복잡한 절차 없이 손쉽게 거래할 수 있게 절차를 간소화하는 작업일 뿐이라고 항변한다. 특히 종목토론방 커뮤니티는 마이데이터를 통한 주주인증제 도입 등 투자자보호 장치를 이미 충분히 하고 있다는 입장이다. 네이버파이낸셜 관계자는 “금융당국 및 증권사들과 지속적으로 협의해 간편연결 서비스 도입을 추진해갈 예정”이라고 말했다.네이버페이는 지난 2019년 11월 네이버(NAVER(035420))에서 분사한 후 결제·대출 추천·카드·증권·부동산 서비스 등을 운영하며 영향력을 키우고 있다. 빅데이터 분석 솔루션 모바일인덱스에 따르면 안드로이드 및 iOS 통합 네이버페이 앱의 지난달 월간활성이용자수(MAU)는 188만 7068명으로 전년 대비 120.4% 급증했다.전문가들은 네이버페이의 영향력이 갈수록 커지고 있어 투자자보호 장치도 강력하게 마련해야 한다고 입을 모은다. 황세운 자본시장연구원 선임연구위원은 “투자자 편의성이 개선된다는 건 불법적 의도를 가진 사람의 악용 가능성이 커진다는 의미기도 하다”며 “단순히 연결만 한다는 이유만으로 책임 소재에서 자유로울 수 없으며 이에 대한 보다 철저한 대비책이 필요하다”고 강조했다.",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(2월 20일)",
        "date": "2024.02.20. 오후 4:58",
        "content": "[서울경제] 20일 채권금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 0.8bp(1bp=0.01%포인트) 오른 연 3.405%에 장을 마쳤다.10년물 금리는 연 3.489%로 2.2bp 상승했고 20년물 금리는 4.8bp 오른 3.462%를 나타냈다.30년물과 50년물은 각각 4.0bp, 3.7bp 상승으로 연 3.390%, 연 3.370%를 기록했다.한전채 3년물은 3.814%로 0.9bp 상승했다."
    },
    {
        "title": "코스피, 3거래일만에 하락…'밸류업', 단기과열 경계감 뚫을까",
        "date": "2024.02.20. 오후 4:55",
        "content": "내일의 전략\n\n\n\n임종철 디자이너 /사진=임종철 디자이너20일 국내 증시가 혼조세로 마감했다. 코스피는 기관의 순매도로 인해 3거래일 만에 하락 마감했다. 반면 전날 강보합 마감했던 코스닥은 개인, 외국인의 순매수 힘을 받아 상승세로 장을 마쳤다. 저 PBR(주가순자산비율)주 중심으로 상승했던 코스피가 숨고르기에 들어간 가운데 추가적 상승 탄력을 위해선 오는 26일 발표될 기업 밸류업 프로그램이 강도 높게 마련돼야 한다는 분석이 증권가에서 나온다.코스피는 전날보다 22.47포인트(0.84%) 하락한 2657.79로 마감했다. 코스피는 이날 2643.93까지 떨어지며 2650선이 깨지기도 했다. 투자자별로 개인과 외국인이 각각 2037억원, 983억원 순매수한 반면 기관은 3448억원 순매도했다. 대부분 업종이 하락했으며 보험이 3.76% 하락해 가장 낙폭이 컸다. 뒤를 이어 금융업과 증권이 각각 2.58%, 2.19% 내렸다. 앞서 코스피는 전날 정부의 기업밸류업 프로그램 발표 수혜주로 거론되는 저 PBR주가 랠리를 펼치면서 2680선을 돌파했다. 이날은 그동안 매수세가 유입됐던 저 PBR 대형주에서 차익 실현 물량이 나오며 지수가 내렸다.  시가총액 상위종목 중에선 현대차가 4.16% 하락 마감했다. SK하이닉스, 기아, 셀트리온, POSCO 홀딩스도 1%대 하락하면서 장을 마쳤다. 코스피시장을 상승으로 이끌 재료가 이날 특별히 나타나지 않은 가운데 단기 과열에 대한 경계 심리는 확산했다. 이경민 대신증권 FICC리서치부장은 \"특별한 상승 모멘텀이 부재한 가운데 최근 단기 급등 부담에 숨고르기 국면\"이라며 \"특히 그동안 지수 상승에 크게 기여했던 저 PBR 업종·종목 중심으로 차익매물이 출회되는 모습이 관측된다\"고 했다.\n\n\n\n(서울=뉴스1) 유승관 기자 = 2일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 31.50포인트(p)(1.19%) 상승한 2680.26을 나타내고 있다.   이날 코스닥은 전 거래일 대비 0.87p(0.10%) 상승한 858.47, 달러·원 환율은 전날보다 0.2원 내린 1335.2원으로 거래를 마쳤다. 2024.2.19/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.다만 우리나라 정부가 26일 발표 예정인 기업 밸류업 프로그램에 대한 외국인 투자자의 관심은 여전히 높은 것으로 평가된다. 기업 밸류업 프로그램이 얼마나 강도 높게 실현될지가 관건이라는 지적이다. 김지현 키움증권 리서치센터 투자전략팀 연구원은 \"국내 증시는 개선기대감이 큰 저PBR 주들이 강세를 보였던 국면에서 벗어나 배당 확대, 자사주 매입 소각 여력 있는 종목들 중심으로 차별화되는 국면에 있다고 판단한다\"며 \"지난주부터 가격 매력도가 높아진 고밸류 종목과 저밸류 종목 간 순환매가 이어지며 지수 상승 탄력이 약화된 것이 판단 근거\"라고 했다.김 연구원은 \"외국인의 관심은 여전히 기업 밸류업 프로그램\"이라며 \"아시아권 증시 부양 및 선진화 움직임이 확산하는 가운데 (주가 상승의) 수혜를 받기 위해선 정책의 강도가 중요하다. (정책 강도가 높을 경우) 외국인들이 집중 매수하는 대형주의 상승탄력이 더 커질 수 있다\"고 했다.코스닥은 7.7포인트(0.9%) 상승한 866.17로 마감했다. 개인과 외국인이 각각 478억원, 784억원 순매수했고 기관은 1084억원 순매도였다.초전도체 관련주로 거론되는 신성델타테크는 국내 연구진이 초전도체라고 주장하고 있는 물질 'PCPOSOS'의 실험 결과 발표가 다음달로 다가오면서 상한가로 마감했다. 이 밖에도 엔켐과 에코프로비엠이 각각 10.45%, 3.89% 상승 마감했다. 다만 알테오진과 에코프로 셀트리온 제약 등은 하락했다.원/달러 환율은 2.4원 오른 1337.6원에 마감했다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "003540",
            "136490",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[마켓톺] 코스피 또 희망고문…\"더 오를 재료가 없네\"",
        "date": "2024.02.20. 오후 4:47",
        "content": "전날 연고점 찍었지만 바로 하락…\"밸류업 발표 앞두고 방향성 탐색\"보험·금융株 약세…증권가선 \"정책보다도 기업 의지가 궁금\"\n\n\n\n코스피, 약보합 출발(서울=연합뉴스) 김주형 기자 = 코스피가 장 초반 약보합세를 보이며 2,670선을 내준 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 11.92포인트(0.44%) 내린 2,668.34을 나타내고 있다. 지수는 전장보다 8.71포인트(0.32%) 내린 2,671.55로 출발했다. 코스닥지수는 전 거래일보다 0.75포인트(0.09%) 오른 859.22이다. 2024.2.20 kjhpress@yna.co.kr(서울=연합뉴스) 조민정 기자 = 연중 최고치를 찍으며 기세를 올리던 코스피가 하루 만에 1% 가까이 하락했다.    20일 코스피지수는 전 거래일보다 22.47포인트(0.84%) 내린 2,657.79로 마감했다.    '기업 밸류업 프로그램' 기대에 기댄 저PBR(주가순자산비율) 종목의 상승에 힘입어 2거래일 연속 1%대 상승하며 투자자들에게 '박스피' 탈출의 희망을 줬으나 연고점을 찍자마자 하락세로 돌아섰다.    이날 코스피 약세는 미국 증시가 '대통령의 날'로 휴장한 가운데 국내외 특별한 모멘텀이 나타나지 않으면서 단기 급등에 따른 차익 실현 거래가 이뤄진 것 때문으로 풀이된다.    이날 유가증권시장에서 외국인은 장중 내내 순매도세를 보이다가 마감 직전 매수에 나서 986억원의 순매수를 기록했다. 이에 반해 기관은 3천446억원을 순매도하며 지수를 끌어내렸다.    이경민 대신증권 연구원은 \"다음주 밸류업 프로그램 공식 발표를 앞두고 짙은 관망 심리 속에 방향성을 탐색하는 양상으로 본다\"고 했다.    최근 주가 상승을 이끌어왔던 저PBR 종목에 대한 투자심리가 관망세로 돌아섰다는 분석이 나온다.    오는 26일 정부의 '기업 밸류업 프로그램'의 구체적인 안이 발표되는 상황에서 이와 관련해 최근 급등한 저PBR 종목에 대한 이익 실현 심리가 작용했다는 것이다.    이날 업종별 등락을 보면 대부분 업종이 약세를 보인 가운데 특히 보험(-3.76%), 금융업(-2.58%), 증권(-2.19%), 유통업(-2.17%) 등 대표적인 저PBR 업종의 내림폭이 컸다.\n\n\n\n자본시장(PG)[이태호 제작] 일러스트시가총액 상위주 중에서도 대표적인 '밸류업 프로그램' 수혜주로 꼽히는 현대차(-4.16%), 하나금융지주(-4.58%), 기아(1.28%), KB금융(-1.31%) 등이 눈에 띄는 하락세를 기록했다.    정부의 기업 밸류업 프로그램 발표가 가시권에 들어오면서 시장은 막연한 기대보다는 정책의 현실적 효과에 집중하는 모습이다.    김지현 키움증권 연구원은 \"정책 방향성은 어느 정도 확인됐기 때문에 세부 사항 공개 이후 매도 물량이 출회될 여지도 있다\"며 \"코스피 자금 이탈을 막기 위해서는 결국 정책의 강도가 중요하다\"고 지적했다.    이진우 메리츠증권 연구원은 \"밸류업 프로그램이라는 정책도 중요하지만 우리 기업 스스로 주주가치 제고에 대한 준비와 의지가 있는지 궁금하다\"며 \"대규모 주주환원도 긍정적이지만 주가 측면에서는 주주환원의 '지속 가능성'에 방점을 놓는 것이 밸류에이션 상승에 효과적일 수 있다\"고 했다.    한편 저PBR 장세에서 소외됐던 코스닥은 지난주 말(16일) 조정 뒤 이틀 연속 오르며 온기가 퍼지는 모습이다.    이날 코스닥은 개인과 외국인이 각각 478억원, 781억원을 순매수하는 가운데 전 거래일보다 7.70포인트(0.90%) 오른 866.17에 장을 마감, 이틀 연속 강세를 보였다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "000270",
            "003540",
            "039490",
            "086790",
            "005380"
        ]
    },
    {
        "title": "깜깜이 배당 투자 이제 그만…중장기 주주환원 늘었다",
        "date": "2024.02.20. 오후 4:29",
        "content": "올해 중장기 주주환원 계획을 공시한 상장사가 지난해보다 50% 가량 증가한 것으로 나타났다. 정부가 국내 증시의 저평가 해소를 강조하면서 주주환원을 강화한 것인데 투자의 예측가능성을 높인다는 점에서 기업가치 제고에 도움이 된다는 분석이다.20일 금융감독원 전자공시에 따르면 올해 1월부터 지난 19일까지 중장기 주주환원 계획을 공시한 상장사는 28곳으로 지난해 같은 기간 19곳보다 47%(7곳) 늘었다. 주주환원의 중요성이 갈수록 커지면서 중장기 주주환원 계획을 공시하는 기업은 매년 늘어나는 추세다. 특히 올해는 정부가 코리아 디스카운트 해소를 위한 정책 수립에 나서며 선제적으로 주주환원을 강화하는 움직임이 나타났다. 오는 26일 정부의 기업 밸류업 프로그램이 구체화하면 중장기 주주환원 계획을 발효하는 기업은 더 늘어날 것이란 전망이다.그동안 꾸준히 중장기 주주환원 계획을 발표했던 삼성전자는 지난해 3개년 주주환원 계획(2021~2023년)이 종료됨에 따라 올해 새로운 주주환원 계획을 공시했다. 향후 3개년(2024~2026년) 동안 발생하는 총 잉여현금흐름(FCF)의 50%를 주주환원 재원으로 활용하고 이 기간 매년 9조8000억원의 정규배당을 실시한다는 내용이다. 매년 FCF를 산정해 의미있는 잔여 재원이 발생하면 일부를 조기 환원하는 방안도 검토한다.포스코인터내셔널은 2023~2025년도 연결 순이익의 약 25%를 배당하고 중간배당 도입을 검토하기로 했다. 기말 배당기준일은 주주총회 이후로 변경해 배당액을 확인하고 투자할 수 있도록 할 방침이다.DL이앤씨는 2024~2026년 연결 순이익의 25%를 주주환원하기로 했고 현대홈쇼핑은 같은 기간 별도 영업이익의 30% 이상을 배당하기로 했다. 최저 배당은 주당 2500원이다.중장기 주주환원 계획을 발표하면서 기존 계획보다 주주환원을 확대한 곳도 있다. 아모레퍼시픽은 지난해 11월 향후 3년 간(2023~2025년) 배당성향을 35% 수준으로 확대하고 연간 FCF의 40% 한도 내에서 배당을 시행하겠다고 공시했는데 지난 8일 정정공시를 통해 배당 한도를 FCF의 50%로 확대하기로 했다.더블유게임즈는 지난해 2022~2024년 주주환원 계획으로 연결 영업이익 1000억원 이상일시 최소 배당재원 60억원과 1000억원 초과분의 일부(0~13%)를 배당한다고 발표했다. 올해는 2023~2025년 주주환원 계획을 다시 공시하면서 연결기준 EBITDA(법인세 등 차감 전 영업이익) 2000억원 초과분의 10%를 배당재원으로 추가하는 특별배당을 신설했다. 기본 배당의 적용 요율도 2~13%로 확대했다.올해 두드러진 특징은 주주환원 여력이 있는 대형 코스피 상장사뿐 아니라 코스닥 상장사 중에서도 중장기 계획을 공시한 곳이 늘었다는 것이다. 올해 중장기 계획을 공시한 코스닥 상장사는 8곳으로 지난해 4곳보다 2배 늘었다. 비중도 지난해 21%(19곳 중 4곳)에서 올해 28.6%(28곳 중 8곳)로 확대됐다.에스엠(SM) 엔터테인먼트는 2023~2025년 주주환원 정책으로 순차입금을 예상 EBITDA의 0.5~1배 수준으로 유지하는 범위에서 투자를 선집행하고 남은 금액을 주주환원 재원으로 활용한다고 밝혔다. 주주환원 재원은 최소 별도 순이익의 30% 이상이다.쏠리드는 2023~2025년 연결 순이익의 10~20%를 주주환원에 활용하고 자사주를 취득할 경우 취득 자사주의 50% 이상을 소각하기로 했다. 아프리카TV는 2024~2025년 평균 FCF의 최소 10% 이상을 배당할 예정이다.중장기 주주환원은 투자자들의 예측가능성을 높인다는 점에서 기업가치를 높이는 데 효과적이다. 기업의 배당이나 자사주 매입 계획을 미리 알고 투자한다면 보다 정확한 밸류에이션(가치평가)을 통해 투자 불확실성을 줄일 수 있다.정부의 기업 밸류업 프로그램 발표를 앞두고 추가적인 주주환원 여력이 있는 기업을 찾는 것도 좋은 투자전략이다. 조재운 대신증권 연구원은 \"주주가치 제고 정책을 펼칠 확률이 높은 기업은 현금성자산이 많고 현금흐름이 풍부하며 부채 리스크가 낮은 기업\"이라며 \"PBR(주가순자산비율) 1배 미만 기업 중 시가총액 대비 현금성자산과 현금흐름이 큰 기업에 주목해야 한다\"고 밝혔다.",
        "ticker": [
            "000210",
            "375500",
            "003540",
            "192080",
            "005930",
            "090430",
            "047050",
            "057050"
        ]
    },
    {
        "title": "코스피, 차익 매물로 2,650대 후퇴…코스닥은 상승(종합)",
        "date": "2024.02.20. 오후 4:29",
        "content": "외국인 '사자' 지속·기관 매도 우위…현대차 등 저PBR주 조정코스닥 한달 만에 860선 회복…이차전지株 혼조세\n\n\n\n코스피, 사흘만에 하락 마감 2,650대 후퇴(서울=연합뉴스) 윤동진 기자 = 코스피가 0.8% 넘게 내리며 3거래일 만에 하락 마감한 20일 오후 서울 명동 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 22.47포인트(0.84%) 내린 2,657.79로 집계됐다. 반면 코스닥지수는 전 거래일보다 7.70포인트(0.90%) 오른 866.17에 거래를 마쳤다. 2024.2.20 mon@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 1년 9개월 만에 최고점을 기록했던 하루 만인 20일 반락해 2,650대로 내려섰다.     이날 코스피 종가는 전장보다 22.47포인트(0.84%) 내린 2,657.79로 집계됐다.    지수는 전장보다 8.71포인트(0.32%) 내린 2,671.55로 출발해 낙폭을 키웠다.    코스피는 지난 16일과 19일 2거래일 연속 1% 이상 상승하며 이어오던 오름세를 멈췄다. 전날에는 2,680.26까지 오르며 2022년 5월 31일 이후 1년 9개월 만에 최고치를 기록했었다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 2.4원 오른 1,337.6원에 거래를 마쳤다.    유가증권시장에서 기관이 3천446억원 순매도하며 지수를 끌어내렸다. 기관은 지난 16일 이후 2거래일 연속 이어오던 순매수를 멈췄다.     개인과 외국인은 각각 2천30억원, 986억원 매수 우위를 보였다.    이경민 대신증권 연구원은 \"코스피는 특별한 상승 모멘텀이 부재한 가운데 최근 단기 급등 부담에 숨고르기 국면에 진입했다\"며 \"특히 그동안 지수 상승에 크게 기여했던 저PBR(주가순자산비율) 종목 중심으로 차익실현 매물이 출회되는 모습이 관측됐다\"고 설명했다.    시가총액 상위 종목 가운데 삼성전자(-0.68%), SK하이닉스(-1.12%) 등 반도체주를 비롯해 삼성바이오로직스(-0.37%), 셀트리온(-1.37%), POSCO홀딩스(-1.01%) 등이 내렸다.    저PBR 종목으로 분류된 현대차(-4.16%), 기아(-1.28%), 삼성물산(-4.75%), KB금융(-1.31%) 등도 일제히 내렸다.    반면 LG에너지솔루션(1.64%), 삼성SDI(0.13%), 포스코퓨처엠(2.70%) 등 일부 이차전지 종목은 올랐다.    업종별로 보면 금융업(-2.58%), 운수장비(-2.05%), 유통업(-2.17%), 전기·전자(-0.16%) 등이 내렸으나 의료정밀(0.55%), 전기가스업(0.04%) 등은 올랐다.    코스닥지수는 전 거래일보다 7.70포인트(0.90%) 오른 866.17에 거래를 마쳤다.    지수는 전장보다 0.39포인트(0.05%) 내린 858.08로 출발해 보합권 내 등락하다 상승 폭을 키웠다.    지수는 지난달 12일(868.08) 이후 한 달 만에 860선을 회복했다.    코스닥시장에서 개인과 외국인이 각각 478억원, 781억원 매수 우위를 보이며 지수를 밀어올렸다. 기관은 1천84억원 순매도했다.    시총 상위 종목 가운데 장 초반 하락세를 보이던 에코프로비엠(3.89%)이 장중 상승 전환했으며, HLB(0.76%), 엔켐(10.45%), HPSP(0.53%) 등이 올랐다.    에코프로(-0.83%), 알테오젠(-2.57%), 셀트리온제약(-0.68%) 등은 내렸다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조9천220억원, 11조7천920억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "003670",
            "005380"
        ]
    },
    {
        "title": "'저PBR주' 차익실현 속 숨고르기…코스피 2650선 '털썩'[시황종합]",
        "date": "2024.02.20. 오후 4:20",
        "content": "코스피, 0.84% 하락한 2657.79 마감달러·원 환율 2.4원 오른 1337.6원\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 미국 증시가 대통령의 날을 맞아 휴장한 가운데 국내 증시는 혼조세로 마감했다. 전날 연중 최고치를 경신한 코스피는 1% 가까이 하락했다.20일 코스피는 전날 대비 22.47포인트(p)(0.84%) 하락한 2657.79를 가리키고 있다.코스피는 이날 0.32% 하락하며 출발해 이후 낙폭을 키웠다. 장 중 한때 1.36% 빠지면서 2643선까지 내려앉기도 했다.기관의 매도세가 코스피 지수를 끌어내렸다. 기관은 3440억 원 순매도했다. 외국인과 개인은 각각 988억 원, 2024억 원 순매수하며 기관이 던진 물량을 모두 받아냈다.  19일(현지시간) 미국 뉴욕증시는 ‘대통령의 날’로 휴장했다. 미국은 매년 2월 세 번째 월요일을 대통령의 날로 지정해 기념한다.이경민 대신증권 연구원은 \"특별한 상승 모멘텀이 부재한 가운데 최근 단기 급등 부담에 숨고르기 국면에 진입했다\"면서 \"그동안 지수 상승에 크게 기여했던 저PBR 종목 중심으로 차익매물 출회되는 모습이 관측됐다\"고 말했다.전날 코스피는 밸류업 프로그램 발표를 일주일 앞두고 저PBR주 위주로 강세를 보이며 종가 기준 52주 신고가를 경신했다. 반면 이날 등락률 하위업종은 복합 유틸리티(-12.11%), 손해보험(-3.82%), 생명보험(-3.64%) 등 단기간 급등했던 저PBR 업종이 차지했다.코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220)(1.64%)과 삼성전자우(005935)(0.64%)를 제외한 나머지 8개 종목이 일제히 하락했다. 현대차(005380) -4.16%, 셀트리온(068270) -1.37%, 기아(000270) -1.28%, SK하이닉스(000660) -1.12%, POSCO홀딩스(005490) -1.01%, 삼성전자(005930) -0.68%, LG화학(051910) -0.39%, 삼성바이오로직스(207940) -0.37% 등이 하락했다.이경민 연구원은 \"다음 주 밸류업 프로그램 공식 발표 앞두고 짙은 관망심리 속에 방향성을 탐색하는 양상\"이라고 설명했다. 코리아 디스카운트(한국 증시 저평가) 해소를 위한 기업 밸류업 프로그램은 오는 26일 발표될 예정이다.코스닥은 코스피 대비 상대적인 강세를 보였다. 코스닥은 전날 대비 7.7p(0.90%) 상승한 866.17에 거래를 마쳤다.코스닥 지수는 이날 약보합으로 장을 열고 854.58까지 빠졌지만 개인과 외국인의 자금이 유입되면서 이내 상승 전환했다. 코스닥 시장에서 외국인은 558억 원, 개인은 856억 원 각각 순매수했다. 반면 기관은 홀로 1183억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 19.64%, HLB(028300) 14.87% 등은 상승했다. 에코프로(086520) -5.47%, HPSP(403870) -4.1%, 에코프로비엠(247540) -3.94%, 신성델타테크(065350) -2.39%, 레인보우로보틱스(277810) -1.98%, 알테오젠(96170) -1.43%, 셀트리온제약(068760) -0.58%, 리노공업(058470) -0.48% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 2.4원 오른 1337.6원 마감에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관 매도세에 2650선 마감",
        "date": "2024.02.20. 오후 4:02",
        "content": "(서울=뉴스1) 안은나 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 22.47포인트(p)(0.84%) 하락한 2657.79로 마감했다. 코스닥은 전날 대비 7.70p(0.90%) 상승한 866.17, 서울외환시장에서 달러·원 환율은 전날보다 2.4원 오른 1337.6원으로 거래를 마쳤다. 2024.2.20/뉴스1"
    },
    {
        "title": "KRX금 가격 0.01% 내린 1g당 8만 6900원(2월 20일)",
        "date": "2024.02.20. 오후 4:02",
        "content": "[데이터로 보는 증시][서울경제] 20일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 10원(0.01%) 내린 1g당 8만 6900원으로 거래를 마쳤다. 거래량과 거래대금은 각각 4만 2494g, 36억 9413만원을 기록했다.19일(현지시간) 뉴욕상품거래소는 ‘대통령'의 날로 휴장했다."
    },
    {
        "title": "코스피, 기관 매도세에 2650선 마감",
        "date": "2024.02.20. 오후 3:57",
        "content": "(서울=뉴스1) 안은나 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 22.47포인트(p)(0.84%) 하락한 2657.79로 마감했다. 코스닥은 전날 대비 7.70p(0.90%) 상승한 866.17, 서울외환시장에서 달러·원 환율은 전날보다 2.4원 오른 1337.6원으로 거래를 마쳤다. 2024.2.20/뉴스1"
    },
    {
        "title": "코스피, 기관 매도세에 2650선 마감",
        "date": "2024.02.20. 오후 3:57",
        "content": "(서울=뉴스1) 안은나 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 22.47포인트(p)(0.84%) 하락한 2657.79로 마감했다. 코스닥은 전날 대비 7.70p(0.90%) 상승한 866.17, 서울외환시장에서 달러·원 환율은 전날보다 2.4원 오른 1337.6원으로 거래를 마쳤다. 2024.2.20/뉴스1"
    },
    {
        "title": "코스피, 기관 매도세에 2650선 마감",
        "date": "2024.02.20. 오후 3:57",
        "content": "(서울=뉴스1) 안은나 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 22.47포인트(p)(0.84%) 하락한 2657.79로 마감했다. 코스닥은 전날 대비 7.70p(0.90%) 상승한 866.17, 서울외환시장에서 달러·원 환율은 전날보다 2.4원 오른 1337.6원으로 거래를 마쳤다. 2024.2.20/뉴스1"
    },
    {
        "title": "코스피, 기관 '팔자'에 2650선 마감",
        "date": "2024.02.20. 오후 3:54",
        "content": "(서울=뉴스1) 안은나 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 22.47포인트(p)(0.84%) 하락한 2657.79로 마감했다. 코스닥은 전날 대비 7.70p(0.90%) 상승한 866.17, 서울외환시장에서 달러·원 환율은 전날보다 2.4원 오른 1337.6원으로 거래를 마쳤다. 2024.2.20/뉴스1"
    },
    {
        "title": "코스피 0.84% 하락…上 찍은 초전도체·교육주",
        "date": "2024.02.20. 오후 3:54",
        "content": "강한 테마주 장세 코스피 오르고 코스닥 내리고\n\n\n\n서울 중구 하나은행 딜링룸. 사진=연합뉴스20일 국내 증시에서 코스피지수와 코스닥지수가 엇갈린 흐름을 보였다. 양대 시장에서 개인과 외국인 모두 순매수세를 보인 가운데 기관 홀로 순매도세를 나타냈다.이날 코스피지수는 전장 대비 22.47포인트(0.84%) 밀린 2657.79에 장을 마쳤다. 투자주체별 수급을 보면 개인과 외국인이 2024억원, 989억원어치 사들였고 기관이 3440억원어치 순매도했다.코스닥지수는 7.7포인트(0.9%) 오른 866.17을 기록했다. 개인과 외국인이 478억원, 784억원어치 순매수한 반면 기관이 1083억원어치 팔아치웠다.이날 증시에선 국내 연구진들이 초전도체라고 주장하는 물질인 'PCPOSOS'의 실험 결과 발표가 다가온 가운데 신성델타테크를 비롯한 관련주들이 강한 반등세를 보였다. LK-99 논문 저자 중 한 명인 김현탁 미국 윌리엄앤드메리대 교수가 다음 달 4일 미국물리학회(APS)에서 초전도체와 관련한 발표자로 확정된 가운데 시기가 임박해 오면서 투자심리가 상기된 것으로 보인다.이에 따라 신성델타테크가 상한가를 기록했고 서남도 상한가 수준인 29%대 상승률을 보였다. 덕성(11.98%)과 파워로직스(9.63%), 씨씨에스(6.91%), 모비스(4.07%), 고려제강(2.46%) 등도 크게 올랐다.아울러 윤석열 대통령의 발언에 따라 이날 교육과 출산장려 관련주도 큰 폭으로 뛰었다.윤 대통령은 이날 오후 서울 용산 대통령실에서 생중계된 국무회의 모두발언에서 저출산 문제를 두고 \"근본 원인을 철저하게 분석하고, 기존에 추진했던 정책을 꼼꼼하게 살펴서 저출산 정책을 재구조화해야 한다\"고 밝혔다. 최근 일부 기업이 파격적 규모의 출산 장려금 등을 지급하는 것을 두고서는 \"정부도 보고만 있지 않겠다\"며 \"세제 혜택 등 다양한 지원 방안을 신속하게 마련하겠다\"고 전했다. 이에 따라 아가방컴퍼니가 7%대 상승했고 깨끗한나라와 삼성출판사도 3% 안팎의 강세를 기록했다.아울러 윤 대통령은 내년도 입시부터 의대 정원을 2000명을 늘리겠다고 한 기존 증원 의지도 재확인했다. 윤 대통령은 \"일각에서는 2000명 증원이 과도하다며 허황한 음모론까지 제기하고 있다\"며 \"하지만 이 숫자도 턱없이 부족하다. 2000명 증원은 말 그대로 최소한의 확충 규모\"라고 설명했다. 이에 비상교육이 상한가로 장을 끝냈고 아이비김영도 25% 넘게 올랐다. 메가엠디와 아이스크림에듀도 6% 안팎으로 상승했다.시가총액 상위종목들을 보면 유가증권시장에선 LG에너지솔루션이 1.64% 상승했고 현대차가 4% 넘게 하락했다. 코스닥시장에선 엔켐이 10% 넘게 상승했고 에코프로비엠도 4% 가까이 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "002240",
            "004540",
            "004830",
            "100220",
            "068290",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관 '팔자'에 2650선 마감",
        "date": "2024.02.20. 오후 3:53",
        "content": "(서울=뉴스1) 안은나 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 22.47포인트(p)(0.84%) 하락한 2657.79로 마감했다. 코스닥은 전날 대비 7.70p(0.90%) 상승한 866.17, 서울외환시장에서 달러·원 환율은 전날보다 2.4원 오른 1337.6원으로 거래를 마쳤다. 2024.2.20/뉴스1"
    },
    {
        "title": "코스피 0.84% 하락 마감",
        "date": "2024.02.20. 오후 3:50",
        "content": "(서울=뉴스1) 안은나 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 22.47포인트(p)(0.84%) 하락한 2657.79로 마감했다. 코스닥은 전날 대비 7.70p(0.90%) 상승한 866.17, 서울외환시장에서 달러·원 환율은 전날보다 2.4원 오른 1337.6원으로 거래를 마쳤다. 2024.2.20/뉴스1"
    },
    {
        "title": "코스피, 기관 매도세에 하락…2650선 마감",
        "date": "2024.02.20. 오후 3:43",
        "content": "[이미지출처=연합뉴스]코스피지수가 기관의 매도세에 하락 마감했다.20일 코스피지수는 전일 대비 22.47포인트(0.84%) 하락한 2657.79에 장을 마감했다. 거래량은 5억9628만주로, 거래대금은 9조6615억원으로 잠정 집계됐다.투자주체별로는 외국인과 개인이 각각 987억원, 2024억원 순매수한 반면 기관은 3439억원을 순매도했다. 프로그램매매는 차익거래에서 1107억원, 비차익거래에서 1258억원의 순매도가 발생했다.전날 뉴욕증시는 ‘대통령의 날’로 휴장했다. 이날 코스피지수는 최근 들어 저 주가순자산비율(PBR)주 강세에 따른 차익실현 매물이 출회하며 약보합권에서 출발했다. 이후 외국인이 순매도세를 보이다 순매수로 전환한 반면 기관은 순매도폭을 확대하며 지수를 짓눌렀다.업종별로는 대부분의 업종이 하락했다. 보험업종이 3.76% 하락했고 금융업 -2.58%, 증권 -2.19%, 유통업 -2.17%, 운수장비 -2.05%, 건설업 -1.42%, 섬유의복 -1.2%, 기계 -1.05%, 철강및금속 -0.83% 등이 내렸다. 반면 종이목재는 1.01% 올랐고 의료정밀도 0.55% 강세로 장을 마감했다.시가총액 상위권 종목 중에서는 내린 종목이 더 많았다. 삼성전자가 0.68% 하락했고 SK하이닉스 -1.12%, 삼성바이오로직스 -0.37%, 현대차 -4.16%, 기아 -1.28%, 셀트리온 -1.37%, POSCO홀딩스 -1.01% 등이 약세를 기록했다. 반면 LG에너지솔루션은 1.64% 올랐고 삼성SDI, 카카오도 강세로 거래를 마쳤다.이날 코스닥지수는 상승 마감했다. 코스닥지수는 전일 대비 7.7포인트(0.9%) 상승한 866.17에 장을 마감했다. 투자주체별로는 외국인과 개인이 각각 780억원, 478억원 순매수한 반면 기관은 1083억원을 순매도했다.시가총액 상위권 종목들은 등락이 엇갈렸다. 에코프로비엠이 3.89% 올랐고 HLB 0.76%, 엔켐 10.45%, HPSP 0.53%, 레인보우로보틱스 0.3% 등이 강세를 기록했다. 신성델타테크는 상한가를 기록하며 시총 4조원을 돌파했다. 반면 에코프로는 0.83% 약보합세를 보였고 알테오젠 -2.57%, 셀트리온제약 -0.68% 등은 약세였다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 2.4원 오른 1337.6원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]상승해 860선…초전도체 테마株 '상한가'",
        "date": "2024.02.20. 오후 3:38",
        "content": "개인·외인 ‘사자’…2거래일째 상승신성델타테크 상한가·엔켐 10%대 급등STO·웹툰株 강세…키네마스터 상한가업종별 종이목재 5%·전자 4%대 상승[이데일리 이은정 기자] 20일 코스닥 지수가 1% 가까이 상승 마감했다. 정부의 ‘기업 밸류업 프로그램’ 기대감 속 올랐던 가치주의 차익 실현 후 성장주 수급 유입이 나타나고 있다는 분석이다. 초전도체 관련 일부 테마주는 상한가를 기록하며 강세를 보였고, 웹툰, 토큰증권(STO) 테마주도 상승세가 부각됐다.\n\n\n\n(사진=연합뉴스)마켓포인트에 따르면 코스닥 지수는 전 거래일보다 7.70포인트(0.90%) 상승한 866.17을 기록했다. 2거래일째 상승세다.간밤 뉴욕증시는 휴장했다. 중국 중앙은행인 인민은행이 사실상 기준금리인 대출우대금리(LPR)을 큰 폭으로 인하하며 유동성 공급 조치를 확대했다. 이날 인민은행은 5년 만기 대출우대금리(LPR)를 전월 4.20%대비 25bp(1bp=0.01%포인트) 인하한 3.95%로 결정했다고 밝혔다. 1년 만기 LPR은 3.45%로 전월과 같은 수준을 유지했다.최유준 신한투자증권 연구원은 “코스닥은 가치주 차익 실현 후 성장주 수급 유입에 상승했다”며 “장 초반 방향성이 부재했지만 중국 대출우대금리(LPR) 인하 소식에 반도체 업종에 수급이 유입되며 상승 폭을 확대했다”고 말했다.시가총액 상위주는 혼조세다. 초전도체 테마주인 신성델타테크(065350)는 상한가를 기록했다. 다음달 미국 미네소타주 미니애폴리스에서 열리는 미국물리학회 연례회의에서 초전도체 주장 물질 ‘PCPOSOS’의 실험 결과 발표를 앞둔 기대에 따른 것으로 풀이된다. 덕성(004830)은 10%대, 덕성우(004835)는 11%대, 씨씨에스(066790)는 6%대 급등했다.엔켐(348370)은 10%대 급등했고 휴젤(145020)은 8%대 올랐다. 에코프로비엠(247540)은 3%대, 이오테크닉스(039030)는 1%대, HLB(028300), HPSP(403870), 레인보우로보틱스(277810)는 1% 미만 상승했다. 알테오젠(196170)은 2%대, 펄어비스(263750)는 1%대 하락했고 에코프로(086520), 셀트리온제약(068760), 리노공업(058470), JYP Ent.(035900)는 1% 미만 하락했다. 오픈AI 소라 발표 소식에 키네마스터(139670)는 상한가를 기록했고, 이노뎁(303530)은 13%대 급등했다. NAVER(035420)(네이버) 자회사인 네이버웹툰의 미국 상장 추진 소식에 웹툰 관련주도 상승했다. 엔비티(236810)는 8%대, 4%대 상승했다. 가상자산 관련 총선 공약 추진 소식에 토큰증권(STO) 관련주도 강세를 보였다. 갤럭시아머니트리(094480)는 3%대, 케이옥션(102370)은 1%대 상승했다.수급별로는 개인이 478억원, 외국인이 780억원 사들였다. 기관은 1083억원 팔아치웠다.업종별로 상승 우위였다. 종이목재는 5%대, 일반전기전자는 4%대, 방송서비스 2%대, 인터넷, 화학은 1%대, IT부품, 기계장비, 출판매체복제, 통신서비스, 기계장비, IT H/W, 반도체, 운송, 통신장비, 음식료는 1% 미만 상승했다. 운송장비부품은 1%대 하락했고 금융, 섬유의루, 오락문화, 건설, 소프트웨어, 비금속, 컴퓨터서비스, 의료정밀기기, 디지털컨텐츠, 유통은 1% 미만 하락했다. 이날 코스닥 거래량은 13억6696만주, 거래대금은 11조7614억원이었다. 661개 종목이 올랐고, 901개 종목이 하락했다. 80개 종목은 보합권에 머물렀다.",
        "ticker": [
            "035420",
            "004830",
            "004835",
            "068270"
        ]
    },
    {
        "title": "[fn마감시황] 저PBR 차익실현 물량에...코스피, 2650선 마감",
        "date": "2024.02.20. 오후 3:37",
        "content": "/사진=뉴시스화상 [파이낸셜뉴스] 기관이 최근 지수 상승을 견인한 저PBR(주가순자산비율) 업종 등에 차익실현 물량을 내놓으면서 코스피가 2650선에 마감했다. 20일 한국거래소에 따르면 코스피 지수는 전 거래일 대비 22.47p(0.84%) 하락한 2657.79에 마감했다. 이날 지수는 전 거래일보다 8.71p(0.32%) 하락한 2671.55에 개장한 뒤 하락세를 이어갔다. 다만 오후 들어 2640선까지 내린 뒤 낙폭을 줄였다.   이날 기관이 3440억원어치를 순매도하면서 차익실현에 나섰다. 오후까지 줄곧 매도 우위를 보이던 외국인은 장 마감 전 매수 우위로 전환, 총 988억원어치를 순매수했다. 개인은 2024억원어치를 사들였다.   업종별로는 종이목재(1.02%), 의료정밀(0.80%)이 소폭 상승한 가운데 보험(-3.63%), 금융업(-2.76%), 증권(-2.18%) 등 저PBR 업종의 낙폭이 컸다.   시가총액 상위 종목 가운데 포스코퓨처엠(2.70%), LG에너지솔루션(1.64%), 카카오(0.86%) 등이 오른 반면 삼성물산(-4.75%), 현대차(-4.16%), 기아(-1.28%) 등이 하락했다.   전날 미국 증시가 '대통령의 날'을 맞아 휴장하면서 신규 재료가 부진한 가운데 증권가에서는 2월 전반에 걸쳐 금리 경로를 둘러싼 연준과 시장과의 간극이 점차 좁혀지고 있다고 분석했다. 현재 4.3%대까지 올라온 미 10년물 금리의 방향성이 증시에 숨고르기성 조정의 명분을 제공할지 여부가 주중 관전 포인트가 될 전망이다.   이날 국내 증시는 코스피의 경우 특별한 상승 모멘텀이 부재하고 최근 단기 급등 부담에 숨고르기 국면에 진입했다. 이경민 대신증권 연구원은 \"그간 지수 상승에 크게 기여했던 저PBR업종 중심으로 차익매물이 출회되는 모습이 관측됐다\"며 \"오는 26일 밸류업 프로그램 공식 발표를 앞두고 짙은 관망심리 속 방향성을 탐색하는 양상\"이라고 말했다.   같은 시각 코스닥 지수는 전 거래일 대비 7.70p(0.90%) 상승한 866.17에 거래를 마쳤다. 이날 지수는 0.39p(0.05%) 하락한 858.08에 출발했지만 외국인의 매수세에 상승 전환했다.   개인과 외국인이 각각 478억원, 780억원어치씩 순매수하며 지수를 끌어올렸다. 반면 기관은 10983억원어치를 순매도했다.",
        "ticker": [
            "003550",
            "373220",
            "000270",
            "003540",
            "028260",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 0.84% 하락 2657.79선 마감…코스닥 0.90%↑(2보)",
        "date": "2024.02.20. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스피 전날 종가와 비교해 22.47포인트(p)(0.84%) 하락한 2657.79로 마감했다. 코스닥은 전날 대비 7.70p(0.90%) 상승한 866.17를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 2.4원 오른 1337.6원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 사흘만에 하락 마감 2,650대 후퇴…코스닥은 올라",
        "date": "2024.02.20. 오후 3:35",
        "content": "증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 코스피가 20일 0.8% 넘게 내리며 3거래일 만에 하락 마감했다.    이날 코스피 종가는 전장보다 22.47포인트(0.84%) 내린 2,657.79로 집계됐다.    지수는 전장보다 8.71포인트(0.32%) 내린 2,671.55로 출발해 낙폭을 키웠다.    반면 코스닥지수는 전 거래일보다 7.70포인트(0.90%) 오른 866.17에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 7.70p(0.90%) 오른 866.17 마감",
        "date": "2024.02.20. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"삼성 게임체인저는 파운드리…'분사 후 美상장' 속도전 필요\"",
        "date": "2024.02.20. 오후 3:34",
        "content": "자율주행차칩 등 성장성 무궁무진공장 거점 늘리고 기술추격 과제LSI사업부만이라도 독립 시켜야\n\n\n\n경계현(왼쪽) 삼성전자 사장이 미국 테일러시 파운드리 공장 건설 현장에서 빌 그라벨 윌리엄슨카운티장에게 ‘삼성 고속도로’ 표지판을 전달받고 있다. 페이스북[서울경제] “삼성전자의 가장 확실한 게임 체인저는 파운드리다.”반도체 업계 전문가들은 삼성전자의 미래가 달린 사업군으로 대부분 파운드리(반도체 위탁 생산)를 지목하고 있다. D램과 같은 메모리반도체도 최근 판도 변화의 조짐이 나타나고 있지만 파운드리는 △인공지능(AI) 반도체 △자율주행차 반도체 등 향후 성장 잠재력이 훨씬 더 크다는 점에서다.이런 관점에서 봤을 때 삼성전자의 과제는 크게 나눠 두 가지로 압축된다. 우선 전 세계 제조업 거점에 다수의 파운드리 공장을 지어야 한다. 파운드리는 주문과 생산을 동시에 진행하는 산업 특성상 고객사와 가까울수록 소통과 수주에 유리하다. TSMC가 미국·일본은 물론 독일에서 공장을 짓고 있는 이유다.두 번째 과제는 기술력 확보다. 단순히 선단 공정을 얼마나 앞서고 있느냐의 문제가 아니다. TSMC가 세계를 제패할 수 있었던 비결은 파운드리 수율은 물론이고 설계부터 테이프아웃(설계 완성 뒤 생산으로 넘어가는 단계)을 거쳐 양산과 패키징에 이르기까지 전(全) 공정을 최적화한 노하우에 있었다.결국 삼성이 TSMC와 격차를 좁히기 위해서는 TSMC 이상의 막대한 자금과 인력을 투입해야 한다. 그동안 삼성은 메모리에서 벌어들이는 돈을 파운드리에 투입해 시간을 벌겠다는 전략을 유지해 왔는데 미국 인텔이 파운드리 재진입을 선언하고 중국 역시 막대한 정부 보조금을 무기로 삼성을 위협하면서 ‘속도전’과 ‘물량전’을 동시에 펼쳐야 한다는 목소리가 나오고 있다.\n\n\n\n여기에 대한 해법으로 거론되는 것이 바로 파운드리 사업 분사 이후 미국 상장이다. 이종환 상명대 교수는 20일 “현재 삼성은 한정된 자원을 메모리와 스마트폰 등에 나눠 써야 하는 한계를 안고 있다”며 “파운드리를 제대로 키울 것이라면 분사가 불가피하다”고 지적했다.다만 파운드리가 떨어져 나가면 사실상 ‘국민 기업’인 삼성전자 기존 주주들의 반발이 불가피하다. 이 때문에 재계 일각에서는 파운드리가 어렵다면 설계를 담당하는 시스템LSI사업부만이라도 독립시켜야 한다는 주장을 펼치고 있다. 이 사업부가 하이엔드급 품질을 요구하는 내부 고객의 주문만 받다가 오히려 경쟁력을 잃었다는 지적에 따라서다. 반도체 업계의 한 고위 관계자는 “1990년대 일본 업체가 생산한 D램을 보면 마치 부드러운 카스테라를 쌓아 놓은 것처럼 레이어가 균일했는데 삼성전자는 울퉁불퉁했다”며 “삼성은 다소 질이 떨어지더라도 고객의 요구에 대응해가며 경쟁력을 키운 반면 일본은 고품질 고비용을 고집하다 결국 낙오됐는데 지금 삼성 LSI사업부가 이 같은 모순에 처해 있는 것 같다”고 설명했다.",
        "ticker": [
            "006260",
            "005930"
        ]
    },
    {
        "title": "[코스피] 22.47p(0.84%) 내린 2657.79 마감",
        "date": "2024.02.20. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 2.4원 오른 1337.6원 마감",
        "date": "2024.02.20. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“나스닥 상장 앞둔 네이버웹툰…모회사 주가엔 악재”",
        "date": "2024.02.20. 오후 3:30",
        "content": "네이버웹툰 로고. 네이버웹툰네이버웹툰이 미국에 상장하면 국내 유가증권시장에 상장한 모회사 네이버 주가에는 부정적인 요인으로 작용할 것이라는 분석이 나왔다.20일 한국투자증권은 네이버의 투자의견을 매수, 목표주가 27만원을 유지한 채로 이같이 밝혔다.네이버웹툰은 네이버가 71.2% 지분을 보유한 웹툰 엔터테인먼트의 100% 자회사다. 올해 6월 중 미국 상장을 추진하면 40억달러(약 5조3500억원)의 기업가치를 인정받아 5억달러(약 6688억원)의 자금을 조달할 전망이다.네이버웹툰의 2024년 매출 추정치는 약 1조6000억~1조7000억원 수준으로, 대다수의 증권사가 이를 기반으로 네이버웹툰의 기업가치를 5조~6조원으로 평가하고 있다.이에 대해 정호윤 한국투자증권 연구원은 “40억달러의 기업가치는 네이버의 주가 상승으로 이어질 정도는 아니다”며 “상장 이후 네이버 지분율 희석을 감안하면 이론적으로는 오히려 주가에 부정적인 요인으로 작용할 가능성 또한 존재한다”고 전망했다."
    },
    {
        "title": "비트코인 5만2000달러 횡보···오를 것vs 단기조정 ‘팽팽’ [매일코인]",
        "date": "2024.02.20. 오후 3:13",
        "content": "이미지=챗GPT비트코인이 5만2000달러선에서 등락을 지속하면서 시장에 다양한 의견들이 나온다.상장지수펀드(ETF)발 매수세가 지속되고 있고 특히 비트코인 고래들의 비트코인 축적 흐름을 과거와 비교했을때 여전히 고점에 도달하지 못미치고 있다는 의견이 나온다.한편에선 비트코인의 리테일 투자자 지표가 단기조정을 가리키고 있다면서 급상승한만큼 조정장이 가까워졌다는 분석도 제기된다.\n\n\n\n20일 코인마켓캡에 따르면 비트코인은 오후 2시30분 현재 24시간 전보다 0.50% 하락한 5만1803달러에 거래되고 있다.비트코인은 이날 오전 5만1000달러 초반대까지 밀렸다가 오후들어 가격을 일부 회복했다.비트코인은 지난 14일 이후 일주일째 5만2000달러선에서 횡보하고 있다.이더리움은 24시간 전보다 1.28% 오른 2928달러에 거래되고 있다. 솔라나는 0.82% 하락했고, 리플은 1.36% 올랐다.\n\n\n\n 1년동안 활동하지 않은 비트코인 비율(보라색) 노란색은 비트코인 가격크립토퀀트에 따르면 1년동안 활동하지 않은 비트코인의 비율은 지난 2023년 12월 70%대에서 정점을 기록한 뒤 현재 69%대에 위치하고 있다.비트코인의 가격흐름과 1년동안 활동하지 않는 비트코인의 비율의 상관관계를 보면, 이 비율이 저점일때 비트코인 가격이 최고점을 기록하는 경향이 있다. 반대로 이 비중이 정점일때 비트코인 가격은 저점이었다.1년동안 활동하지 않은 비트코인 비율이 크다는 건 비트코인을 장기적 관점에서 매수해서 보유하고 있는 장기투자자들이 많다는 뜻이다.즉 이 비중이 꺾이는건, 장기투자한 투자자들이 수익실현에 나섰다는 얘기다. 그런 시기에는 보통 리테일 투자자들이 다수 들어와 가격이 오르는 시기다. 이때 단기투자자들이 장기투자자들의 물량을 넘겨받는 경향을 보인다.크립토퀀트 분석가 맥디는 “저번 사이클 가격 정점일 때 이들의 비율은 53%였으며, 이번 사이클에 이들 비율이 50%대에 진입하게 된다면 서서히 클라이맥스에 다가가고 있다고 볼 수 있다”면서 “업사이드가 여전히 크다”고 설명했다.\n\n\n\n IFP지표, 지표가 초록색일땐 상승장을 빨간색일떈 하락장임을 나타낸다.반대로 단기적 하락장을 예측하는 지표도 있다.현물거래소와 파생상품 거래소간 자금 흐름을 나타내는 지표인 ‘거래소간 플로우 펄스(Inter-Exchange Flow Pulse)’는 ETF가 허용된 지난달 11일부터 음수로 전환됐다.이 지표는 파생 거래소로 유입되는 비트코인의 양이 증가하면 상승세를 보인다는 것을 기반으로 만들어진 지표다.다만 이 데이터만으로 완전히 파악할 순 없다. 박별 크립토퀀트 연구원은 “IFP는 리테일기반 현물과 선물 거래량에 따른 시장의 흐름을 파악하는 데 특화되어 있다”면서 “ETF를 통한 기관 거래량 흐름을 같이 봐야 좀 더 다각도로 분석할 수 있다”고 말했다.\n\n\n\n 이더리움 미결제 약정 추이, 보라색이 미결제약정, 하얀색은 가격.이더리움의 미결제 약정이 2022년 7월이후 최고수준인 것도 주의해야할 지점이다.미결제약정은 포지션 방향과 상관없이 중앙화거래소에서 청산되지 않은 선물 총 계약 수를 나타낸다. 값이 높을수록 선물 트레이더들은 가격 추세에 대한 믿음이 강하다는 것을 의미한다.미결제약정이 증가하게 되면 레버리지 포지션으로 인해 연쇄청산으로 인한 가격 변동성이 높아지는 경향이 있다.이러한 급등은 이더리움 선물 트레이더들이 상승 추세에 대한 신뢰가 강하다는 것을 나타내지만 가격과 미결제약정의 급등세는 얕은 조정에도 연쇄청산을 유발할 수 있기 때문에 주의를 기울여야 한다."
    },
    {
        "title": "외국인 순환매 시작?…“저PBR 아닌 반도체, 조선, 인터넷 주목할 때” [자이앤트TV]",
        "date": "2024.02.20. 오후 3:04",
        "content": "저PBR 테마주 몰렸던 외국인 수급순환매땐 반도체·조선·인터넷 주목3월 FOMC 전후 증시 흔들릴 수 있어밸류업 기대감, 단기 과열 가능성도\n\n\n\n“외국인이 순환매를 준비하는 움직임이 나타나고 있습니다. 지금까진 저PBR(주가순자산비율) 테마 관련주에만 몰렸지만 앞으론 다른 업종에 주목해야 합니다.”최근 자이앤트TV에 출연한 이경민 대신증권 FICC리서치부장은 이같이 조언했습니다.\n\n\n\n그는 “2월 외국인 누적 순매수 업종을 보면 자동차가 1위, 상자·자본재가 3위, 은행과 보험이 각각 4위, 5위를 차지하고 있습니다”라며 “저PBR 테마에 수급이 몰렸다는 의미”라고 설명했습니다.이어 이 부장은 “단 철강, IT가전, IT하드웨어, 화학 등 그동안 잘 사지 않던 2차전지 관련 업종에도 순매수가 들어오기 시작했습니다”라며 “외국인이 조금씩 순환매를 준비하는 것 같습니다”라고 덧붙였습니다.\n\n\n\n외국인이 순환매를 시작해 저PBR 테마가 아닌 다른 업종으로 수급이 넘어간다면 반도체, 인터넷, 조선 등에 투자해야 한다는게 이 부장의 조언입니다.그는 “4분기 실적 시즌 이후 12개월 선행 주당순이익(EPS) 전망치가 다시 상승 반전한 반도체, 인터넷, 조선 등에 주목해야 합니다”라며 “저PBR 테마가 떠오르는 동안 이들의 주가는 눌려 있었지만 지금부터는 저PBR 테마 급등 때 소외된 업종에 주목할 때”라고 강조했습니다.\n\n\n\n향후 국내 증시를 좌우할 만한 변수로는 ‘미국 금리인하 시점’을 꼽았습니다.이 부장은 “미국 1월 소비자물가지수(CPI)가 예상치를 큰 폭으로 상회하면서 시장에 충격이 있었습니다”라며 “단 이 덕분에 미국 금리 인하에 대한 연방준비제도(Fed·연준)와 시장의 눈높이가 어느정도 맞춰지게 됐습니다”라고 말했습니다.그는 “현재 시장은 3월, 5월을 넘어 6월부터 금리 인하가 시작될 것으로 보고 있습니다”라며 “3월 연방공개시장위원회(FOMC) 전후로 시장의 금리 인하 시점에 대한 눈높이가 재조정될 때 증시가 흔들릴 수 있습니다”라고 밝혔습니다.\n\n\n\n오는 26일 밸류업 프로그램도 여전히 중요 변수로 이 부장은 언급했습니다.그는 “한국 증시는 주주환원 정책이 약해 항상 저평가 되어 왔는데, 밸류업 프로그램이 이와 같은 문제를 해소하는데 기여할 수 있습니다”라며 “코스피200 기업 중 PBR이 0.5 미만인 기업이 28%인데, 이 비중은 미국의 5배, 일본의 3배가 넘습니다”라고 분석했습니다.이 부장은 “단 이와 같은 기대감이 이미 시장에 너무 많이 반영됐습니다”라며 “일본 밸류업 프로그램 때도 정책 발표시 상승세가 쉬어갔던 것을 고려하면 지금 저PBR 테마에 투자했을 때 큰 수익을 보기 어려울 수 있습니다”라고 경고했습니다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[마켓칼럼] 저PBR주 1차 상승 지나 향후 압축 대응전략이 유효할 전망",
        "date": "2024.02.20. 오후 3:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n이건민 BNK자산운용 주식운용본부장미국 PBR 4.1, ROE 18.6유로존 PBR 1.8, ROE 13.6일본 PBR 1.9, ROE 9.3한국 PBR 0.9, ROE 8.0한국 주식시장의 취약성을 드러내는 표현으로 널리 사용되고 있는 코리아 디스카운트는 2000년대 초반에 등장했다. 한국 증시의 저 PBR 현상은 어제 오늘 일이 아니고 KOSPI PBR은 1배 이상보단 미만인 시기가 더 길었다. 장기 관점에서 KOSPI는 우상향한 것으로 볼 수 있으나 KOSPI 상승분을 PER와 EPS 관점에서 분해했을 때 밸류에이션 리레이팅은 부재한 것으로 평가된다. 이러한 저평가의 주된 원인으로는 미흡한 주주환원 수준, 저조한 수익성과 성장성 등이 우선적으로 꼽히며 취약한 기업지배구조, 회계 불투명성, 낮은 배당성향, 지정학적 리스크 역시 기업가치평가에 부정적 영향을 주는 요인으로 추정된다. ROE가 낮아 어찌보면 적정수준으로 형성되었다고도 볼 수 있겠지만 미국이나 일본과 비교해 보면 아쉽다. 일본은 우리와 크게 차이 나지 않는 ROE지만 PBR은 2배가 넘는 수준이다. 일본의 밸류 업 프로그램은 단기간 이룬 성과가 아니다. 2012년 아베노믹스의 세 개의 화살 중 성장 전략에서 거버넌스 코드 개혁을 시작했고 거래소에 본격 변화를 준 것이 2022년 4월이었다. 이후 2023년 3월에 저밸류 기업에 개선안을 요청하면서 구체화됐고 이후 JPX Prime 150 지수를 발표했다. 1990년 버블경제 붕괴 이후 30년 이상 전개된 장기 박스권 탈피를 위해 10년 넘게 진행된 작업이 작년에 결실을 맺은 것이다. 거버넌스 액션 프로그램을 대표하는 JPX Prime 150 지수는 핵심 기준으로 ROE가 자기자본비용보다 높고 PBR 1배를 초과하는 시가총액 상위 기업을 선별했고 지수 편출입을 통해 기업들에게 지속적으로 압력을 가할 것으로 보인다. 은행주와 도요타를 비롯한 자동차주 등은 낮은 PBR로 제외됐는데 이로 인해 지수 상장 직후 오히려 기업가치 개선 기대감이 크게 작용하며 타 업종 대비 아웃퍼폼하기도 했다.우리 정부는 그간 공매도 금지, 금투세 유예, ISA 비과세 확대 등 개인투자자를 위한 증시 활성화를 자본시장 정책의 기조로 설정해왔다. 이번에는 기업 밸류업 프로그램 도입을 통해 구조적인 저 PBR 문제를 해소하려는데 주력 중인 것으로 보인다. 이에 더해 기업 거버넌스 개선, 상속세 포함 세금 개편, 인센티브 부여 등이 포함된 실효성 있는 정책이 뒷받침 된다면 코리아 디스카운트 해소 실현 가능성이 높다. 특히 상속세 및 증여세는 2000년 개정을 마지막으로 현재까지 유지되고 있어 개편안이 나올 경우 수혜 받을 수 있는 기업이 부각될 수 있을 것으로 예상된다. 일본만큼의 준비기간은 아니지만 한국은 한 번 마음을 먹으면 속도는 굉장히 빠르다.정부는 2월 26일 기업 밸류업 지원 방안을 발표하겠다고 예고한 상태다. 다양한 정책이 나오겠지만 핵심은 일관성과 강제성이다. 일본이 성공할 수 있었던 것은 정책의 일관성이다. 특히 오늘날의 일본을 만드는데 가장 크게 기여한 총리는 아베다. 약 14년 간 총리를 하면서 정책을 일관되게 추진했다. 정부 의지는 확인했지만 정책이 나와봐야 한다. 세부 방안이 발표될 때까지는 여러 만년 저평가주들의 주가 흐름은 양호할 가능성이 높다. 지수가 반등할 때 낙폭 과대주가 먼저 올라가듯이 제일 싼 주식부터 올라가기 마련이다.   그러나 최근 단기 주가 급등을 감안시, 이제부터는 저 밸류에이션이라는 단일 기준에 초점을 맞추기보다는 주주환원율 및 수익성 등의 복합적인 접근을 통해 저평가 종목의 선별적 접근이 필요하다. 특히 국내 저 PBR 종목의 대다수는 성숙기 국면에 진입해 있으며, 성장을 바탕으로 한 ROE 개선이 제한될 수 밖에 없어 주주환원 확대를 통한 ROE 개선이 가능한 기업에 초점을 맞춰야 한다. 그동안 국내 증시는 낮은 ROE로 인해 대차대조표보단 손익계산서 중심의 투자 전략이 많았다. 그것도 아주 먼 미래의 손익을 가져왔었다. 향후에는 실적 성장이 없더라도 주주환원율이 높은 주식이 최고의 성장주로 취급 받는 시대가 올지도 모른다.기업 규모적인 측면에서 일본 사례를 살펴볼 경우, 저평가 기업 중 시가총액 상위 대형주 중심의 상승이 두드러졌다. 이는 대형주가 외국인 자금 유입 측면에서 유리하며, 기업 규모가 클수록 주주환원 의지가 높고 IR 소통이 원활하다는 점 때문이다. 이와 더불어 PBR 대비 ROE가 높은 종목의 상승세가 뚜렷하다는 점도 특징이었다. 장기적으로 ROE 개선 능력이 높아 PBR이 상승할 수 있는 기업에 주목해야 하는 이유다.이를 종합적으로 감안할 때, 시가총액이 크고 PBR 1배 미만 기업 중 ROE, 부채비율, 현금흐름 등 퀄리티 측면에서 양호한 기업 중심으로 대응이 유효할 것으로 판단된다. 이론적으로 PBR 1배 미만 기업들이 모두 PBR 1배에 도달하고 다른 기업들은 현재 수준 대로 유지하고 있다고 가정하면 지수는 3,500pt 수준도 가능하다. 여기에 금리 인하까지 더해진다면 시장은 90년대 중반 상승 그리고 이후 닷컴 버블로 이어지는 경로와 유사해질 여지도 있다. 물론 성장이 훼손되지 않고 연착륙이 가능한 시나리오 하에서다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "[fn오후시황] 저PBR주 차익매물 출회...코스피, 2640선 후퇴",
        "date": "2024.02.20. 오후 2:47",
        "content": "/사진=뉴시스화상 [파이낸셜뉴스] 외국인과 기관이 최근 지수 상승을 이끈 저PBR 업종에 대한 차익실현에 나서면서 코스피가 2640선을 등락하고 있다.   20일 오후 2시2분 코스피 지수는 전 거래일 대비 34.19p(1.26%) 하락한 2646.39에 거래 중이다. 이날 지수는 전 거래일 대비 8.71p(0.32%) 내린 2671.55에 개장한 뒤 오후 들어 낙폭을 키우고 있다.   외국인과 기관의 매물 출회가 확대되고 있다. 코스피시장에서 외국인과 기관은 각각 954억원, 1824억원어치를 순매도했다. 개인은 2421억원어치를 순매수했다.   업종별로는 종이목재(0.72%), 의료정밀(0.06%)만 오름세를 보이는 가운데 대부분 업종이 내림세. 보험(-4.36%), 금융업(-3.47%) 등 저PBR 수혜 업종이 하락한 가운데 운수장비(-2.78%), 증권(-2.35%) 등도 하락세를 보였다.   시가총액 상위 종목 가운데 포스코퓨처엠(1.52%), 카카오(1.20%), LG에너지솔루션(1.13%) 등은 상승한 반면 삼성물산(-5.46%), 현대차(-5.15%), 기아(-3.06%), 포스코홀딩스(-1.12%) 등은 하락했다.   같은 시각 코스닥 지수는 전 거래일 대비 6.29p(0.73%) 오른 864.76에 거래 중이다. 지수는 0.39p(0.05%) 하락한 858.08에 출발했지만 외국인이 매수세로 전환하면서 상승폭을 확대했다.   개인과 외국인이 코스닥시장에서 각각 793억원, 262억원어치 순매수 중이다. 기관은 896억원어치를 순매도했다.   이날 코스피는 특별한 상승 모멘텀이 부재한 가운데 최근 단기 급등 부담에 숨고르기 국면에 진입했다. 특히 그간 지수 상승에 크게 기여했던 저PBR업종 중심으로 차익매물이 출회되는 모습이 관측됐다. 오는 26일 밸류업 프로그램 공식 발표를 앞두고 짙은 관망심리 속 방향성을 탐색하는 양상이다.   이경민 대신증권 연구원은 \"전일 상한가를 기록한 지역난방공사는 곧바로 단기 차익매물이 출회돼 급락한 가운데 하나금융지주, 메리츠금융지주 등 주요 금융지주사들도 수익률 최하위권에 위치해있다\"며 \"코스닥은 개인, 외국인 자금 유입 속에 코스피 대비 상대적 강세로 전개됐다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "000270",
            "003540",
            "138040",
            "028260",
            "071320",
            "035720",
            "003670",
            "086790",
            "005380"
        ]
    },
    {
        "title": "中증시감독기관 \"시장제안·비판에 귀 기울이고 우려 즉각 처리\"",
        "date": "2024.02.20. 오후 2:38",
        "content": "'수장 교체' 증감회 춘제 연휴에 잇단 좌담회…증시 부양 전력투구(서울=연합뉴스) 인교준 기자 = 중국 증시 감독기관인 증권감독관리위원회(증감회)가 \"시장 참여자들의 모든 제안, 비판까지도 주의 깊게 듣고 우려 사항을 즉각 처리할 것\"이라고 밝혔다.    20일 블룸버그통신에 따르면 이날 우칭(吳淸) 신임 주석이 이끄는 증감회는 이 같은 내용의 성명을 발표했다.\n\n\n\n우칭 신임 중국 증감회 주석[중국 바이두 캡처. 재판매 및 DB금지]    증감회는 \"시장 상황이 복잡하고 심각할수록 조언에 더 귀를 기울이고 지혜를 모아야 한다\"고 강조했다.    중국 증감회는 지난 18∼19일 자국 증시에 상장된 국내외 기업과 외국 투자기관들을 상대로 연이은 좌담회를 가진 뒤 성명을 내놓았다. 이는 최근 중국 증시는 물론 미국 증시 등에서 중국 기업의 가치가 곤두박질치는 가운데 나온 반응이라는 점에서 주목된다.    중국 당국은 2019년부터 5년간 재임해온 이후이만(易會滿)을 지난 7일 경질하고 우칭 전 상하이시 당 부서기를 증감회 신임 주석 겸 당서기로 임명한 바 있다.    1965년생인 우 신임 주석은 경제학 박사학위 보유자로 젊은 시절 증감회에서 공직 생활을 한 뒤 2010년대부터 상하이에서 구청장, 부시장, 당 부서기를 역임해왔다. 현재 20기 공산당 중앙 후보위원이기도 하다.    우 신임 주석은 상하이증권거래소 소장 시절 규정 위반으로 31개 회사를 폐쇄해 '브로커 도살자'라는 별명을 얻었는가 하면 불법행위에 대한 '무관용' 조치로 유명하다.    상하이증권보에 따르면 우 신임 주석은 취임 이후 춘제(春節·설) 연휴 기간에도 하루도 쉬지 않은 채 기업공개(IPO) 승인 강화, 배당금 지급 촉진, 금융 사기 단속 등을 위한 다양한 조치를 연구하는 데 주력했다.    이 신문은 증감회가 주식형 펀드에 대한 승인을 가속하고 더 많은 중장기 자금을 주식시장으로 유도하기 위해 노력할 것으로 전망했다.    중국 당국의 이런 조치는 최근 자국 내 주요 주가지수가 5년 만에 최저 수준으로 떨어지며 투자자의 불안이 커진 상황과 관련이 있다는 게 대체적인 분석이다.    중국 당국은 근래 증감회를 통해 악성 공매도 단속, 주식대여 추가 제한 등 각종 대책을 내놓으며 증시 부양에 안간힘을 썼으나 신통치 않자 증감회 수장을 교체한 바 있다.     이런 가운데 시진핑 중국 국가주석은 증시 상황을 직접 챙긴다는 보도도 나온다.     증감회는 장관급(부장급)인 국무원 직속 기구로 중국 주식시장을 비롯한 자본시장을 감독 관리하고 규제할 수 있는 권한을 갖고 있다.    kjihn@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]초전도체 테마株 들썩…신성델타테크 상한가 근접",
        "date": "2024.02.20. 오후 2:18",
        "content": "지난 1월9일 오후 서울 서대문구 연세대학교에서 열린 양자산업융합선도단 비전 선포식에서 이석배 퀀텀에너지연구소 대표가 상온·상암 초전도체 연구 사업 관련 발표를 하고 있다.(사진=연합뉴스)[이데일리 이은정 기자] 초전도체 테마주가 다시 들썩이고 있다. 다음 달 초전도체 관련 실험 결과를 발표한다는 소식을 앞둔 기대감에 따른 것으로 풀이된다.20일 마켓포인트에 따르면 이날 오후 2시10분 신성델타테크(065350)는 전 거래일보다 3만1800원(27.85%) 상승한 14만6000원에 거래되고 있다. 같은 시각 덕성(004830)은 12%대, 덕성우(004835)는 9%대, 파워로직스(047310)는 7%대, 씨씨에스(066790)는 8%대 급등하고 있다.초전도체 관련주는 LK-99 논문 저자가 다음 달 초전도체 관련 발표를 계획하고 있다는 소식에 출렁이고 있다.김현탁 교수는 퀀텀에너지연구소 연구진과 오는 3월4일 미국물리확회(APS) 학술대회에서 ‘PCPOSOS’의 초전도성을 실험한 결과를 발표할 것으로 알려졌다.",
        "ticker": [
            "004830",
            "004835"
        ]
    },
    {
        "title": "코스닥, 성장주 유입에 상승 860선…초전도체株 '들썩'",
        "date": "2024.02.20. 오후 2:01",
        "content": "개인·외인 ‘사자’…2거래일째 상승신성델타테크 23%대·엔켐 10%대 급등업종별 종이목재 6%전자 3%↑ 금융 1%↓[이데일리 이은정 기자] 20일 코스닥 지수가 장중 상승 폭을 키우고 있다. 정부의 ‘기업 밸류업 프로그램’ 기대감 속 올랐던 가치주의 차익 실현 후 성장주 수급 유입이 나타나고 있다는 분석이다. 초전도체 테마주와 토큰증권(STO) 테마주 등이 강세다.  \n\n\n\n마켓포인트에 따르면 이날 오후 1시45분 코스닥 지수는 전 거래일보다 6.63포인트(0.77%) 상승한 865.03을 기록하고 있다. 2거래일째 상승세다. 최유준 신한투자증권 연구원은 “코스닥은 가치주 차익 실현 후 성장주 수급 유입에 상승하고 있다”며 “장 초반 방향성이 부재했지만 중국 대출우대금리(LPR) 인하 소식에 반도체 업종에 수급이 유입되며 상승 폭을 확대하고 있다”고 말했다. 수급별로는 개인이 839억원, 외국인이 197억원 사들이고 있다. 기관은 875억원 팔아치우고 있다.업종별로 종이목재는 6%대, 일반전기전자 3%대, 화학은 2%대 오르고 있다. 인터넷, 제약, 통신방송서비스, IT부품, 통신서비스, 기계장비, IT H/W, 반도체, 금속, 출판매체복제, 통신장비, 운송, 비금속, 음식료는 1% 미만 오르고 있다. 금융, 운송장비부품은 1%대 하락하고 있다. 건설, 컴퓨터서비스, 섬유의류, 소프트웨어, 유통, 의료정밀기기, 오락문화, 디지털컨텐츠는 1% 미만 내리고 있다. 시가총액 상위주는 혼조세다. 초전도체 테마주인 신성델타테크(065350)는 23%대 급등하고 있다. 다음달 미국 미네소타주 미니애폴리스에서 열리는 미국물리학회 연례회의에서 초전도체 주장 물질 ‘PCPOSOS’의 실험 결과 발표를 앞둔 기대에 따른 것으로 풀이된다. 엔켐(348370)은 10%대, 휴젤(145020)은 8%대 급등하고 있다. 에코프로비엠(247540)은 3%대, HLB(028300)는 1%대, 솔브레인(357780)은 1% 미만 상승하고 있다. 에코프로(086520), 리노공업(058470)은 1%대 하락하고 있다. 알테오젠(196170), 셀트리온제약(068760), 레인보우로보틱스(277810), JYP ent.는 1% 미만 하락하고 있다.오픈AI 소라 발표 소식에 키네마스터(139670)는 29%대, 이노뎁(303530)은 15%대 급등하고 있다. NAVER(035420)(네이버) 자회사인 네이버웹툰의 미국 상장 추진 소식에 웹툰 관련주도 상승세다.가상자산 관련 총선 공약 추진 소식에 토큰증권(STO) 관련주도 강세다. 갤럭시아머니트리(094480)는 4%대, 케이옥션(102370)은 1%대 상승하고 있다.",
        "ticker": [
            "035420",
            "068270"
        ]
    },
    {
        "title": "KB증권, GPT스토어에 ‘KB증권 GPT’ 출시",
        "date": "2024.02.20. 오후 1:42",
        "content": "KB증권은 지난 19일 챗봇 거래 플랫폼 ‘GPT스토어’에 국내 금융권 최초로 챗GPT 기술을 기반으로 한 ‘KB증권 GPT’를 출시했다고 20일 밝혔다.GPT스토어는 AI 챗봇을 자유롭게 거래할 수 있는 온라인 마켓플레이스다. 챗GPT 개발사인 오픈AI가 지난 1월 선보인 플랫폼이다.KB증권은 금융업계의 미래를 선도하고자 AI와 신기술을 다각도로 적용하는 기술 혁신을 통해 AI챗봇 KB증권 GPT를 개발했다. KB증권 GPT는 GPT스토어에 접속 후 ‘KB증권’ 검색을 통해 이용할 수 있다. 오픈AI의 유료회원등급인 ‘GPT 플러스’ 이상 사용자인 경우 검색 및 사용이 가능하다.KB증권 GPT는 KB증권 오픈API와 연계해 종목랭킹, KB증권 추천주, 연금상품 조회 등 KB증권의 다양한 서비스에 대한 정보를 정확하게 제공한다. KB증권 GPT의 응답과 함께 KB증권의 MTS인 ‘KB 마블(M-able)’과 ‘마블 미니(M-able mini)’, ‘마블(M-able) 와이드’의 관련 서비스도 제공된다. 고객은 더욱 편리하게 KB증권의 플랫폼을 이용할 수 있다.KB증권 관계자는 “KB증권 GPT는 고객의 경험과 기술 혁신을 통해 금융 서비스의 수준을 한층 더 높이는 데 기여할 것”이라며 “향후에는 개인 맞춤형 투자 정보를 제공하는 금융 도우미 챗봇으로 발전시킬 계획”이라고 말했다.홍성우 KB증권 IT 본부장은 “AI와 금융을 결합한 KB증권 GPT를 통해 고객 중심의 금융서비스를 제공함으로써 고객이 새로운 가치를 창출하게 도울 것”이라며 “맞춤형 투자 정보와 전략적 조언을 제공해 금융 투자 서비스에 대한 사용자 경험 혁신과 만족도 개선에 실질적으로 기여하도록 지속 노력하겠다”고 강조했다."
    },
    {
        "title": "이방실 SK하이닉스 부사장, IFRS 자문평의회 위원 선임",
        "date": "2024.02.20. 오전 11:54",
        "content": "[서울경제] 금융위원회가 국제재무보고기준(IFRS)재단이 이방실(사진) SK하이닉스 부사장을 IFRS 자문평의회 위원으로 선임했다고 20일 밝혔다. IFRS재단은 전 세계 146개국이 도입한 국제회계기준(IFRS 회계기준) 등을 제정하는 국제기구다.IFRS 자문평의회는 IFRS재단의 공식적인 자문기구다. 재단 이사회, 국제회계기준위원회(IASB), 국제지속가능성기준위원회(ISSB)에 자문을 제공하는 역할을 수행하고 있다. 특히 IFRS재단이 2022년 ISSB를 설립하고 지속 가능성 공시 기준을 제정하는 만큼 향후 자문평의회의 역할이 더욱 중요해질 것으로 전망된다.이 위원은 한국을 대표해 선임되면서 향후 3년 동안 자문평의회에서 지속 가능성 공시 등에 대한 자문을 제공할 예정이다. 연임도 가능하다. 이 위원은 임팩트 투자와 환경·사회·지배구조(ESG) 공시 분야 전문성, 지속 가능성 관련 분야의 현장 경험 등을 인정받은 것으로 보인다.이번 선임은 그동안 한국이 IFRS재단 활동에 적극적으로 참여하면서 국제적 인지도를 쌓은 결과라는 평가도 나온다. 한국은 2011년 IFRS 국제회계기준을 도입해 정착한 후 이후 IFRS 기준의 제·개정 과정에 적극 참여했다. 지속가능성기준자문포럼(SSAF) 회원국으로 ISSB 기준을 수립하는 과정에도 힘을 보탰다.IFRS재단 내 핵심기구에는 김정각 증권선물위원회 상임위원(IFRS재단 감독이사회), 이석준 NH농협금융지주 회장(IFRS재단 이사회), 백태영 성균관대 교수(ISSB), 이한상 한국회계기준원장(회계기준자문포럼·ASAF) 등 한국 인사들이 진출해 있다. 금융위와 회계기준원은 공동으로 SSAF에 참여하고 있다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "'밸류업' 쉬어가기?…외인·기관 '팔자'에 코스피 2650 밑으로",
        "date": "2024.02.20. 오전 11:43",
        "content": "오늘의 포인트\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수가 20일 외국인·기관의 동반 매도세로 인해 하락하고 있다. 정부의 기업밸류업 프로그램 발표 수혜주로 거론되는 저 PBR(주가순자산비율)주가 랠리를 펼치면서 전날 21개월만에 2860선을 돌파했다가 이날은 차익 실현 물량이 늘면서 2650선 밑으로 후퇴했다. 아시아권 증시 부양책이 가시화하고 있는 가운데 코스피가 추가로 상승 탄력을 받으려면 오는 26일 발표될 기업 밸류업 프로그램이 강도 높은 부양책으로 마련돼야 한다는 분석이 증권가에서 나온다. 이날 오전 11시5분 코스피는 전날보다 1.27% 하락한 2646.34를 나타냈다. 투자자별로 외국인과 기관이 각각 909억원, 599억원 순매도한 반면 개인은 1251억원 순매수했다. 업종별로는 보험이 3.91% 하락해 가장 낙폭이 컸다. 뒤를 이어 금융업과 전기가스업도 각각 2.73%, 2.18% 내렸다. 시가총액 상위종목들도 대부분 하락세다. 현대차가 3% 넘게 하락했다. SK하이닉스도 2% 넘는 낙폭을 나타냈고 삼성전자 기아 POSCO홀딩스도 각각 1% 넘게 내림세였다. \n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자외국인이 많이 순매수했던 저 PBR 대형주에서 차익 실현 물량이 나온 것으로 풀이된다. 키움증권에 따르면 1월 22일부터 전날까지 외국인 순매수 상위 중 저PBR 종목은 현대차, 기아, 삼성물산, 삼성전자 우선주, KB금융, 하나금융지주다.김지현 키움증권 리서치센터 투자전략팀 연구원은 \"국내 증시는 개선기대감이 큰 저PBR 주들이 강세를 보였던 국면에서 벗어나 배당 확대, 자사주 매입 소각 여력 있는 종목들 중심으로 차별화되는 국면에 있다고 판단한다\"며 \"지난주부터 가격 매력도가 높아진 고밸류 종목과 저밸류 종목 간 순환매가 이어지며 지수 상승 탄력이 약화된 것이 판단 근거\"라고 했다. 다만 김 연구원은 \"외국인의 관심은 여전히 기업 밸류업 프로그램\"이라며\" 아시아권 증시 부양 및 선진화 움직임이 확산하는 가운데 (주가 상승의) 수혜를 받기 위해선 정책의 강도가 중요하다. (정책 강도가 높을 경우) 외국인들이 집중 매수하는 대형주의 상승탄력이 더 커질 수 있다\"고 했다.코스닥은 0.36% 오른 861.59다. 외국인과 기관이 각각 236억원, 593억원 순매도 중이지만 개인이 961억원 순매수 중이다.시가총액 상위종목들은 혼조세다. 신성델타테크는 12% 상승세를 나타냈다. 엔켐과 에코프로비엠도 각각 6%, 2%대 상승세다. 하지만 1% 넘게 하락 중인 리노공업을 포함해 에코프로, 셀트리온제약은 약세다.'빅5'(서울대·세브란스·삼성서울·서울아산·서울성모) 병원 전공의의 근무 중단 시작 시점인 이날 비대면·원격 진료 관련주에 대한 기대감으로 의료용 체외진단기기와 분석 키트 등을 판매하는 나노엔텍은 24%까지 올랐다.",
        "ticker": [
            "105560",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "005930",
            "136490",
            "068270",
            "039490",
            "086790",
            "005380"
        ]
    },
    {
        "title": "'밸류업' 타고 급등한 보험주, 차익실현에 흔들…흥국화재 5%대↓[핫종목]",
        "date": "2024.02.20. 오전 11:20",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = '기업 밸류업 프로그램' 수혜주로 꼽히면서 연일 강세였던 보험주가 장 초반 일제히 하락하고 있다.20일 오전 10시 50분 흥국화재(000540)는 전날 대비 320원(5.25%) 하락한 5770원에 거래되고 있다.같은 시각 삼성화재(000810)(-5.20%) 미래에셋생명(085620)(-4.08%) 한화손해보험(000370)(-4.04%) 한화생명(088350)(-3.85%) 현대해상(001450)(-3.40%) 등 보험주로 묶이는 종목이 줄줄이 하락했다.보험주는 차익실현 매도세에 하락하고 있는 것으로 풀이된다. 낮은 주가순자산비율(PBR)을 가진 보험주는 '기업 밸류업 프로그램' 정책 수혜 기대감으로 그간 급등했다.특히 흥국화재 주가가 5거래일 만에 50% 가까이 올랐다. 지난 13일 상한가(29.89% 상승) 기록에 이어 19일까지 연속 상승한 결과다. 단기간 급등한 흥국화재는 현재 '투자경고종목'으로 지정됐다.한편 정부는 오는 26일 코리아 디스카운트(한국 증시 저평가) 해소를 위한 기업 밸류업 프로그램의 구체적인 방안을 발표한다.",
        "ticker": [
            "012030",
            "085620",
            "000810",
            "000880",
            "088350",
            "000370",
            "001450",
            "000540"
        ]
    },
    {
        "title": "[특징주]너무 달렸나…현대차, 3%대↓",
        "date": "2024.02.20. 오전 10:55",
        "content": "[이데일리 원다연 기자] ‘저PBR’주로 주목받으며 상승세를 이어온 현대차 주가가 20일 주춤하고 있다. 마켓포인트에 따르면 이날 오전 10시 50분 현재 현대차(005380)는 전 거래일 대비 3.96% 내린 24만2500원에 거래되고 있다. 같은 시간 기아(000270)는 1.96% 내린 11만5300원에 거래 중이다. 정부의 ‘기업 밸류업 프로그램’ 발표를 앞두고 주가순자산비율(PBR)이 낮은 대표적인 수혜주로 주목받으며 급등을 이어온 주가가 단기 조정을 받는 것으로 풀이된다. 현대차와 기아의 주가는 올 들어 각각 24.08%, 17.6% 올랐다. 전날 종가 기준으로 합산 시가총액 합산액이 처음으로 100조원을 넘어섰다. \n\n\n\n25일 서울 서초구 양재동 현대차·기아 본사. (사진=연합뉴스)",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "“무섭게 오른 엔비디아, 지금 사도 될까”…눈길 끄는 보고서 보니",
        "date": "2024.02.20. 오전 10:54",
        "content": "미국 실리콘밸리 샌타클래라에 있는 엔비디아 본사 ‘보이저’(Voyager) [사진 출처=엔비디아]미국 반도체 기업 엔비디아의 주가가 올해 들어 47% 상승한 가운데 상승 여력이 여전히 충분하다는 분석이 나왔다.20일 KB증권은 보고서를 내고 반도체 시장 공급 부족과 엔비디아의 독점력을 고려했을 때 이익 전망치가 주가보다 더 빠르게 상승하고 있다고 짚었다.최근 인공지능(AI) 반도체를 둘러싼 기술 경쟁이 국제적인 자금전쟁을 유발하고 있는데, 이같은 상황이 엔비디아의 독점에 대한 방증이라는 것이다.앞서 샘 올트먼 오픈AI CEO가 5~7조 달러라는 천문학적인 규모의 투자 유치에 나선 데 이어 손정의 소프트뱅크 회장도 100억달러 펀드를 조성하겠다고 나섰다.김일혁 연구원은 “AI 시장이 급성장하면서 반도체 수요가 빠르게 높아지고 있지만 엔비디아의 AI GPU(그래픽처장치) 시장 독점이 문제라는 게 이들의 생각”이라며 “반대로 생각하면 야심찬 계획을 세워 대응해야 할 정도로 엔비디아 독점이 심각한 상황이라는 의미”라고 짚었다.현재 엔비디아의 12개월 선행 PER(주가수익비율)은 32.4배로 최근 10년 평균(32.8배)와 비슷한 수준이다.대형기술 기업 7곳(매그니피센트7·M7)의 12개월 선행 PER과 비교해보면 테슬라(62배), 아마존(39배), 마이크로소프트(32배)는 엔비디아보다 높거나 비슷한 PER를 나타내고 있다.반면 엔비디아의 장기 EPS(주당순이익) 전망치는 43%로 2위인 아마존(36%)에 비해서도 훨씬 높다.EPS는 기업이 벌어들인 순이익(당기순이익)을 주식수로 나눈 값으로, 1주당 이익을 얼마나 창출했는지를 나타내는 지표로, PER 계산의 기초가 된다.김 연구원은 “차트만 보면 엔비디아의 상승세가 부담스러울 수 있지만 12개월 선행 EPS가 불과 1년 전에 비해 4.2배 오른 걸 감안해 멀티플 계산하면 엔비디아 주식은 1년 전에 비해 훨씬 저렴하다”고 말했다."
    },
    {
        "title": "[fn오전시황] 외인·기관 '팔자'...코스피, 2650선 등락",
        "date": "2024.02.20. 오전 10:49",
        "content": "코스피 하락 출발 (서울=연합뉴스) 김주형 기자 = 14일 서울 명동 하나은행 본점 딜링룸에서 딜러들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전장보다 40.04포인트(1.51%) 내린 2,609.60로 장을 시작했다. 2024.2.14 kjhpress@yna.co.kr (끝) [파이낸셜뉴스] 외국인과 기관의 차익실현 등 여파에 코스피가 3거래일 만에 하락 전환했다.   20일 오전 10시36분 코스피 지수는 전 거래일 대비 22.26p(0.83%) 하락한 2658.00에 거래되고 있다. 이날 지수는 전장 대비 8.71p(0.32%) 하락한 2671.55에 개장한 뒤 낙폭을 키우고 있다.   외국인과 기관의 매물 출회가 이어지고 있다. 코스피시장에서 외국인과 기관은 각각 486억원, 110억원어치씩 팔았다. 개인은 374억원어치를 사들였다.   업종별로는 종이목재(1.21%), 의료정밀(0.9%), 서비스업(0.43%) 등이 강세다. 보험(-2.70%), 전기가스업(-1.96%), 금융업(-1.67%) 등은 약세다.   시가총액 상위 종목 가운데 카카오(1.72%), 네이버(0.49%), LG에너지솔루션(0.38%), 포스코퓨처엠(0.34%) 등은 오름세다. 현대차(-2.97%), LG화학(-1.57%), SK하이닉스(-1.39%), 기아(-1.11%) 등은 내렸다.   전날 미국 증시가 '대통령의 날'을 맞아 휴장하면서 신규 재료가 부진한 가운데 오늘 국내 증시는 제한된 주가 흐름을 보일 것으로 전망됐다. 한지영 키움증권 연구원은 \"경기 우려에도 보합세를 보인 유럽증시 등 대외적 영향력은 높지 않은 가운데, 전일 급등했던 저PBR 업종들에 대한 차익실현 물량과 신규매수 물량이 혼재됨에 따라 지수 전반에 걸쳐 제한된 주가 흐름을 보일 것으로 예상한다\"고 밝혔다.   같은 시각 코스닥 지수는 전 거래일 대비 5.71p(0.67%) 상승한 864.18에 거래 중이다. 지수는 전 거래일 대비 0.39p(0.05%) 하락한 858.08에 출발한 뒤 상승세로 전환했다.   코스닥 시장에서 개인이 913억원어치를 순매수 중이다. 외국인과 기관은 각각 231억원, 588억원어치를 순매도했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "035720",
            "039490",
            "003670",
            "005380"
        ]
    },
    {
        "title": "채권 전문가, 만장일치로 2월 금통위 기준금리 동결 전망",
        "date": "2024.02.20. 오전 10:34",
        "content": "■금투협 3월 채권시장 체감 지표3월 물가 상승·보합 의견 크게 증가\n\n\n\n[서울경제] 채권 전문가들이 이달 22일 예정된 한국은행 금융통화위원회(금통위) 정례회의에서 기준금리가 동결될 것이라고 이견 없이 전망했다.금융투자협회는 이달 8일부터 15일까지 55개 기관의 채권 보유·운용 관련 종사자 100명을 상대로 설문조사를 진행한 결과 응답자 전원이 이같이 전망했다고 20일 밝혔다.금투협이 1월 진행한 설문조사에서는 동결할 것으로 보는 응답자가 98%고 25bp(1bp=0.01%) 인하 전망이 2%였으나 이번 설문조사에서는 채권 전문가들이 만장일치로 2월 금통위에서 금리가 동결될 것으로 내다본 것이다.이는 1월 미국 소비자물가지수(CPI)가 예상치를 상회하면서 미국의 연방준비제도(연준·Fed)의 금리인하 개시 시기가 늦춰질 수 있다는 분석의 영향인 것으로 풀이된다.아울러 채권 전문가들은 다음 달 채권시장의 금리가 현재 수준에서 큰 변동이 없을 것으로 전망했다. 금리 보합을 점치는 의견은 지난달 42%에서 51%로 9%포인트 증가한 반면 금리 하락 전망 의견의 비중은 24%에서 15%로 줄었다. 금리 상승 전망은 지난달과 같은 34%로 나타났다.물가 전망에 대해서도 채권 전문가들은 상승 가능성이 크다고 관측했다. 3월 물가가 상승할 것이라는 의견은 지난달 조사 5%에서 12%로 늘었고 보합권에 머물 것이라는 전망 역시 71%에서 80%로 늘었다. 물가 하락 의견은 24%에서 8%로 크게 줄었다.국내 1월 소비자물가 상승률이 6개월 만에 2%대로 내려오며 둔화 흐름을 지속 중이지만 높은 농산물 가격과 국제유가 불확실성 등으로 재차 상승할 가능성이 있기 때문으로 보인다.또한 미 연준 인사들의 비둘기파(통화완화 선호)적 발언이 이어지며 달러 강세가 진정되면서 다음 달 환율이 상승할 것으로 내다본 응답자는 전체의 10%로 집계됐는데, 이는 지난달 13%에서 3%포인트 하락한 수준이다.이 같은 조사 결과를 토대로 산출한 3월 채권시장 종합 지표(BMSI)는 93.5로 전월(94.6)보다 소폭 하락하는 데 그쳤다. 설문 문항에 대한 응답을 통해 산출되는 BMSI는 채권시장의 심리를 나타내는 것으로, 100 이상이면 채권가격 상승(금리 하락)이 기대되는 등 시장 심리가 양호하다는 것을 의미한다. 반대로 100 이하일 경우 채권시장의 심리가 위축되고 있다는 것을 뜻한다.금융투자협회는 “한국과 미국의 소비자물가지표가 하락 추세를 이어가고 있으나 1월 미국 CPI 상승률이 시장 전망치를 웃돌면서 조기 금리인하 기대감이 줄어들어 3월 채권시장 심리는 전월과 비슷한 수준을 유지할 것”이라고 분석했다."
    },
    {
        "title": "\"AI야 종목랭킹 알려줘\"…'KB증권 GPT' 출시",
        "date": "2024.02.20. 오전 10:25",
        "content": "국내 금융권 최초 챗GPT 기술 적용'추천주, 연금상품조회' 실시간응답\n\n\n\n사진 제공=KB증권[서울경제] KB증권이 지난 19일 국내 금융권 최초로 챗GPT 기술을 기반으로 한 ‘KB증권 GPT’를 GPT스토어에 출시했다고 20일 밝혔다.KB증권에 따르면 해당 GPT는 KB증권 오픈API(응용 프로그램 인터페이스)와 연계해 '종목랭킹','KB증권 리서치센터 추천주', '연금상품 조회' 등 서비스에 관한 고객의 질문에 실시간으로 응답한다.‘KB증권 GPT’는 온라인 마켓플레이스인 'GPT스토어'에 접속해 'KB증권'을 검색한 후 이용할 수 있다. 해당 GPT스토어는 유료 회원 등급인 'GPT플러스' 이상 사용자인 경우 검색 및 사용이 가능하다.KB증권 관계자는 “해당 챗GPT가 기술 혁신을 통해 금융서비스의 수준을 한층 더 높이는 데 기여할 것으로 기대한다”며 “향후 개인 맞춤형 투자 정보를 제공하는 금융 어시스트 챗봇으로 발전시켜 나갈 계획“이라고 밝혔다."
    },
    {
        "title": "에프앤가이드, 기업 이슈 요약하는 카드뉴스 특허권 취득",
        "date": "2024.02.20. 오전 10:14",
        "content": "[서울경제] 금융 정보 업체 에프앤가이드(064850)가 기업의 이슈를 요약하는 카드 뉴스 특허권을 취득했다고 20일 밝혔다.에프앤가이드가 취득한 특허권은 ‘정형 데이터, 비정형 혼합 데이터 및 기업 뉴스를 이용한 통합형 기업 뉴스를 생성하기 위한 방법과 이를 이용한 장치와 시스템’이다. 이번 특허는 인공지능(AI) 기술을 활용해 다양한 형태의 데이터에서 기업 투자에 필요한 정보를 추출하고 이를 요약된 뉴스 형태로 제공하는 기술이 핵심이다.에프앤가이드가 보유한 금융 데이터베이스에 더해 기업이 공시하는 영업실적, 사업보고서 등에서 추출되는 재무실적에 관한 사항 등의 데이터를 정제해 뉴스 기사 형태로 변환한다. 아울러 이를 이슈별로 군집화해 통합된 기업 요약 뉴스를 생성한다.에프앤가이드는 2018년부터 사내에 AI 연구조직을 운영하며 인공지능 기술 개발에 지속적으로 투자하고 있다. 에프앤가이드 관계자는 “챗GPT 등 거대언어모델이 빠르게 발전하고 있으나 금융정보 영역에서는 아직 실험적인 콘텐츠만 난무하고 있다”며 “투자자들은 정보를 모으고 분석하는 시간을 획기적으로 줄여 실제적 가치를 창출하는 서비스를 제공할 것”이라고 말했다."
    },
    {
        "title": "삼성운용 KODEX CD금리액티브, 전체 ETF 순자산 1위 등극",
        "date": "2024.02.20. 오전 10:05",
        "content": "출시 8개월 만에 순자산 7.4조개인 누적 순매수 3738억\n\n\n\n사진 제공=삼성자산운용[서울경제] 삼성자산운용의 ‘KODEX CD금리액티브(합성)’ 상장지수펀드(ETF)가 전체 ETF 1위에 올라섰다. 삼성자산운용은 20일 “KODEX CD금리액티브가 상장 8개월여만에 순자산 7조 4000억 원으로 전체 828개 ETF 중 1위를 기록했다”고 밝혔다.지난 해 6월 출시 이후 기관은 물론 개인투자자 자금이 빠르게 유입되며 전체 순자산 증가 기록을 연이어 경신한 KODEX CD금리액티브가 172영업일만에 순자산 전체 1위로 올라선 것이다. 개인 누적 순매수가 3738억 원을 기록해 파킹·금리형 상품 중 가장 많았다. 파킹·금리형 11개 ETF의 전체 순자산 26조 5000억 원 중 KODEX CD금리형액티브 비중이 약 27%인데 개인 누적 순매수 비중이 전체 1조 원의 37%에 달하는 셈이다. CD90일 금리가 연 3.68%로 높은 수준을 유지하는데다 하루만 넣어도 금리를 제공하고 거래 비용이 낮아 대기성 자금 수요를 대거 흡수한 영향이다. 최근 금리 인하 기대감과 실망감의 혼재로 CD금리는 단기 금리가 장기 금리보다 상대적으로 더 높은 역전 현상이 발생하고 있다. 임태혁 삼성자산운용 ETF운용본부 상무는 “2022년 이후 급격히 성장하기 시작한 파킹형 ETF시장에서 KODEX CD금리액티브가 출시 8개월여만에 전체 ETF 1위를 차지해 의미있게 생각한다”며 “투자자들의 다 변화된 투자 수요에 부응할 수 있는 혁신적인 상품을 지속적으로 제공하기 위해 노력할 것”이라고 말했다.\n\n\n\n자료 제공=삼성자산운용"
    },
    {
        "title": "채권전문가들, 2월 금통위 기준금리 동결 전망 '만장일치'",
        "date": "2024.02.20. 오전 10:03",
        "content": "금투협 '3월 채권시장지표' 전망…美 CPI 충격에 금리 하락 전망 감소\n\n\n\n금융투자협회 로고[금융투자협회 홈페이지 캡처](서울=연합뉴스) 배영경 기자 = 채권 전문가들이 한목소리로 오는 22일 한국은행 금융통화위원회(금통위) 정례회의에서 기준금리가 동결될 것으로 전망했다.    금융투자협회는 지난 8∼15일 55개 기관의 채권 보유·운용 관련 종사자 100명을 대상으로 설문조사를 실시한 결과 응답자 전원(100%)이 이같이 내다봤다고 20일 조사 결과를 발표했다.    지난달 조사에서는 2월 금통위에서 기준금리를 동결할 것으로 본 응답자 비율이 98%였으나 이달 들어 2%포인트 더 높아진 것이다.     이는 미국의 1월 소비자물가지수(CPI)가 시장 예상치를 웃돌면서 미 연방준비제도(Fed·연준)의 금리 인하 개시 시점이 늦춰질 것이라는 전망이 확산했기 때문으로 풀이된다.    미국 CPI 쇼크 속에 미 국채 금리가 상승하면서, 내달 국내 채권시장의 금리가 하락할 것으로 전망한 응답자도 지난달에 비해 줄어들었다.    다음 달 금리가 하락할 것으로 본 응답자는 전체의 15%로 지난달 조사에서 금리 하락을 예상한 비율(24%)보다 9%포인트 낮아졌다. 3월 금리가 보합을 나타낼 것이라는 응답은 51%로 지난달 조사 결과(42%) 대비 9%포인트 높아졌다.     3월 물가는 상승할 것으로 내다본 응답자는 전체의 12%로 지난달 조사 때의 5%보다 7%포인트 높아졌다.     국내 1월 소비자물가 상승률이 6개월 만에 2%대로 내려오며 둔화 흐름을 지속 중이지만 높은 농산물 가격과 국제유가 불확실성 등으로 재차 상승할 가능성이 있기 때문으로 보인다.    또한 미 연준 인사들의 비둘기파(통화완화 선호)적 발언이 이어지며 달러 강세가 진정됨에 따라, 내달 환율이 상승할 것으로 내다본 응답자는 전체의 10%로 지난달 조사 때(13%)보다 3%포인트 하락했다.    이 같은 조사 결과를 토대로 산출한 3월 채권시장 종합 지표(BMSI)는 93.5로 전월(94.6)보다 소폭 하락하는 데 그쳤다.    설문 문항에 대한 응답을 통해 산출되는 BMSI는 채권시장의 심리를 나타내는 것으로, 100 이상이면 채권가격 상승(금리 하락)이 기대되는 등 시장 심리가 양호하다는 것을 의미한다.     금투협은 \"한국과 미국의 소비자물가지표가 하락 추세를 이어가고 있지만 1월 미 CPI 상승률이 시장 전망치를 웃돌면서 조기 기준금리 인하 기대감이 감소, 3월 채권시장 심리가 전월과 비슷한 수준으로 유지될 것 같다\"라고 분석했다.     ykbae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 외국인 순매도에 장 중 하락폭 확대",
        "date": "2024.02.20. 오전 9:57",
        "content": "[이미지출처=연합뉴스]코스피지수가 외국인의 순매도세에 밀려 장중 하락폭을 확대하고 있다.20일 오전 9시46분 기준 코스피지수는 전일 대비 16.98포인트(0.63%) 하락한 2663.11에 거래되고 있다.투자주체별로는 기관과 개인이 각각 39억원, 114억원 순매수하는 반면 외국인은 279억원을 순매도하고 있다. 선물 시장에서는 외국인과 개인이 각각 63억원, 337억원의 순매도를, 기관이 253억원을 순매수하고 있다.전날 뉴욕증시는 대통령의 날로 휴장했다. 이날 코스피지수는 최근 들어 저 주가순자산비율(PBR)주 강세에 따른 차익실현 매물이 출회하며 약보합권에서 출발했다. 이후 외국인의 순매도세가 쏟아지며 낙폭을 확대하는 모양새다.업종별로는 하락하는 업종이 더 많다. 보험업이 2.2% 하락했고 전기가스업 -1.71%, 철강및금속 -1.32%, 섬유의복 -1.23%, 건설업 -1.11%, 금융업 -1.18%, 화학 -1.06%, 증권 -0.97% 등이 약세다. 반면 종이목재는 0.82% 상승했고 의료정밀 0.09%, 의약품 0.12% 등이 올랐다.시가총액 상위권 종목들은 대부분 약세다. 삼성전자가 0.54% 하락세고 SK하이닉스 -0.86%, LG에너지솔루션 -0.63%, 현대차 -1.98%, 기아 -0.85%, 셀트리온 -0.66%, POSCO홀딩스 -2.02%, LG화학 -2.07% 등이 약세다. 반면 삼성바이오로직스는 0.24% 상승세고 NAVER도 0.49% 오르고 있다.코스닥지수는 하락 출발 후 상승 반전에 성공했다. 같은 시각 코스닥지수는 전일 대비 2.77포인트(0.32%) 상승한 861.24에 거래되고 있다.투자주체별로는 기관과 외국인이 각각 468억원, 411억원 순매도하고 있는 반면 개인은 975억원을 순매수하며 상승을 견인하는 모양새다.시가총액 상위권 종목들은 대부분 강세다. 에코프로비엠이 0.82% 오름세고 HLB 1.52%, 엔켐 6.97%, HPSP 0.89%, 레인보우로보틱스 1.73%, 신성델타테크 4.82%, 휴젤 6.41% 등도 강세다. 반면 에코프로는 1.32% 약세고 알테오젠 -0.11%, 리노공업 -1.2% 등이 하락세다.한편 같은 시각 서울 외환시장에서 원/달러 환율은 전일 대비 3.7원 오른 1338.9원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "인공지능과 금융이 만났다…KB증권 챗GPT 출시",
        "date": "2024.02.20. 오전 9:56",
        "content": "[KB증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 지난 19일 국내 금융권 최초로 챗GPT 기술을 기반으로 한 'KB증권 GPT'를 출시했다고 20일 밝혔다.    KB증권에 따르면 해당 GPT는 KB증권 오픈API(응용 프로그램 인터페이스)와 연계해 '종목랭킹', 'KB증권 리서치센터 추천주', '연금상품 조회' 등 서비스에 관한 고객의 질문에 실시간으로 응답한다.    KB증권 관계자는 \"해당 챗GPT가 기술 혁신을 통해 금융서비스의 수준을 한층 더 높이는 데 기여할 것으로 기대한다\"며 \"향후 개인 맞춤형 투자 정보를 제공하는 금융 어시스트 챗봇으로 발전시켜 나갈 계획\"이라고 밝혔다.   'KB증권 GPT'는 온라인 마켓플레이스인 'GPT스토어'에 접속해 'KB증권'을 검색한 후 이용할 수 있다. 해당 GPT스토어는 유료 회원 등급인 'GPT 플러스' 이상 사용자인 경우 검색 및 사용이 가능하다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] HD현대일렉트릭, 신공장 설립 소식에 5% 상승",
        "date": "2024.02.20. 오전 9:53",
        "content": "HD현대일렉트릭, 충북도·청주시와 배전기기 공장 신설 투자협약 체결(서울=연합뉴스) 19일 충북도청에서 열린 중저압차단기 공장 설립을 위한 투자협약 체결식에서 HD현대일렉트릭·충청북도·청주시 관계자들이 협약 체결 후 기념 촬영하고 있다.     왼쪽부터 김영환 충북도지사, 조석 HD현대일렉트릭 사장, 신병대 청주시 부시장. 2024.2.19 [HD현대 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = HD현대의 전력기기 및 에너지솔루션 계열사인 HD현대일렉트릭이 20일 장 초반 5%에 가까운 상승률을 보이고 있다.    이날 오전 9시 49분 현재 HD현대일렉트릭은 전날보다 4.85% 오른 12만9천600원에 거래되고 있다.    HD현대일렉트릭은 전날 충청북도, 청주시와 중저압 차단기 공장 설립을 위한 투자협약을 체결했다.     중저압 차단기란 송전된 전력을 배분·공급하는 배전기기 중 하나로, 전력 부하 발생 시 추가 전력 유입을 차단하는 역할을 한다.    신공장은 최신 자동화 설비를 도입한 스마트 공장으로, 생산 능력은 2030년 기준 약 1천300만대에 달할 것으로 기대된다.    HD현대일렉트릭은 이번 공장 설립을 통해 늘어나는 배전기기 수요에 적극적으로 대응하겠다고 밝혔다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "267260"
        ]
    },
    {
        "title": "'코스닥 시총 3위' HLB 8만원선 돌파…52주 신고가[핫종목]",
        "date": "2024.02.20. 오전 9:52",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 코스닥 시가총액 3위 HLB(028300)가 장초반 강세를 보이며 8만원선을 돌파, 52주 신고가를 경신했다.20일 오전 9시49분 HLB는 전일대비 1300원(1.65%) 상승한 8만100원에 거래되고 있다. HLB는 이날 장초반 5.33% 오르며 8만3000원으로 52주 신고가를 다시 썼다. HLB는 지난 16일 1.48% 상승을 시작으로 전날엔 14.87% 급등한 바 있다.HLB는 간암 치료제 후보 물질 '리보세라닙'에 대한 글로벌 임상 3상을 마친 뒤 미국 식품의약국(FDA)에 승인 심사를 신청한 상태다. FDA는 오는 5월 허가 여부를 결정할 예정이다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "스팩 합병한 사피엔반도체, 상한가 이어 장초반 19%대 급등[핫종목]",
        "date": "2024.02.20. 오전 9:52",
        "content": "(사피엔반도체 제공)(서울=뉴스1) 문혜원 기자 = 전날 상한가를 기록한 사피엔반도체(452430)가 이날도 20% 가까이 급등하고 있다.20일 오전 9시 45분 사피엔반도체는 전날 대비 9150원(19.16%) 상승한 5만 6900원에 거래되고 있다. 전날 사피엔반도체는 기준가 대비 29.93% 상승한 4만 7750원에 거래를 마쳤다. 사피엔반도체는 하나머스트7호스팩과 스팩(SPAC·기업인수목적회사) 소멸 합병을 통해 코스닥 시장에 입성했다.2017년에 설립된 사피엔반도체는 마이크로 발광다이오드(LED)에 필요한 디스플레이 구동 반도체(DDIC) 설계를 전문적으로 수행하는 팹리스 기업이다."
    },
    {
        "title": "[특징주]오픈AI ‘소라’ 공개에 영상 기술 관련 종목 강세",
        "date": "2024.02.20. 오전 9:52",
        "content": "[이데일리 박순엽 기자] 오픈AI가 텍스트를 동영상으로 만들어주는 인공지능(AI) ‘소라’(Sora)를 공개하면서 영상 관련 기술을 보유한 종목들이 강세를 나타내고 있다. \n\n\n\n20일 마켓포인트에 따르면 키네마스터(139670)는 이날 오전 9시 48분 현재 전 거래일 대비 1380원(24.73%) 오른 6960원에 거래되고 있다. 같은 시간 이노뎁(303530)도 2650원(19.49%) 오른 1만6250원에 거래 중이다. 이들 종목의 강세는 오픈AI가 AI 시스템 ‘소라’를 공개한 영향으로 풀이된다. 앞서 오픈AI는 지난 15일(현지시간) 블로그를 통해 텍스트를 동영상으로 만들어주는 AI 시스템 ‘소라’를 공개했다. 오픈AI는 이에 대해 “여러 캐릭터와 특정 유형의 동작, 복잡한 장면 등 최대 1분 길이의 동영상을 빠르게 제작할 수 있다”고 소개했다. 키네마스터는 모바일 동영상 편집앱 키네마스터와 고품질의 동영상 플레이어를 구현할 수 있는 소프트웨어인 NexPlyaer SDK 등의 서비스를 공급하고 있고, 이노뎁은 AI 기반 영상 분석 기술력을 기반으로 주차관제, 출입 통제, 드론 관제까지 사업영역을 확대하고 있는 업체다."
    },
    {
        "title": "[특징주]'주주환원 기대' 상장 공기업, 일제히 하락세",
        "date": "2024.02.20. 오전 9:51",
        "content": "한국지역난방공사 성남 본사 전경. (사진=한난)[이데일리 이은정 기자] 주주환원 기대감에 전일(19일) 급등했던 지역난방공사(071320), 한국가스공사(036460) 등 상장 공기업들이 하락 폭을 키우고 있다. 20일 마켓포인트에 따르면 이날 오전 9시40분 지역난방공사는 전 거래일보다 3100원(7.15%) 하락한 4만250원에 거래되고 있다. 한국가스공사는 2.94% 내리고 있다.같은 시각 한국전력(015760)은 1.08% 하락하고 있다. 한전KPS(051600)는 2.31%, 한전산업(130660)은 1.35%, GKL(114090)은 2.49% 하락 중이다. 이들 종목은 올해부터 정부가 상장 공기업에 대해 경영평가 기준에 주주가치 제고 관련 항목을 포함한다는 소식에 전일 급등했다. 지역난방공사는 상한가를 기록하기도 했다.언론 보도에 따르면 공공기관 경영평가의 세부 평가 기준에 올해부터 상장 공기업의 ‘주주 가치 제고’ 항목이 포함되는 것으로 전해졌다. 여기에는 배당 수준의 적정성, 소액주주 보호, 환경·사회적 책무·기업지배구조 개선(ESG) 모범규준 준수 등이 포함된다.",
        "ticker": [
            "114090",
            "071320",
            "036460",
            "015760",
            "051600",
            "130660"
        ]
    },
    {
        "title": "액면가 병합 마친 휴림에이텍, 거래재개일 상한가 [특징주]",
        "date": "2024.02.20. 오전 9:50",
        "content": "1억3500만주→5421만주\n\n\n\n 휴림에이텍주식 액면가 병합으로 거래가 정지됐던 휴림에이텍이 거래 재개일 장 초반 상한가를 기록했다.20일 한국거래소에 따르면, 오전 9시32분 현재 휴림에이텍은 전 거래일 대비 29.94% 오른 1354원에 거래되고 있다.앞서 휴림에이텍은 지난해 10월 “적정 유통주식수 유지를 통한 주가 안정화화 기업가치 제고 목적”이라며 주식 액면가를 현재 200원에서 500원으로 병합하기로 했다.이에 따라 한국거래소 코스닥시장본부는 그동안 휴림에이텍의 주권 매매거래를 정지했왔다가 이날부터 해제했다.한편 액면가 병합 이후 휴림에이텍의 발행주식수는 1억3500만주에서 5421만주로 줄어들었다"
    },
    {
        "title": "엔비디아·월마트 호실적 이어갈까…이번주 실적 발표에 주목",
        "date": "2024.02.20. 오전 9:50",
        "content": "DB금융 “반도체·헬스케어 분야 키사이트 테크놀로지스· 메드트로닉도 관심을”\n\n\n\n [사진 출처=연합뉴스]DB금융투자가 미국 상장사 가운데 실적발표를 주목할 기업으로 엔비디아·월마트·메드트로닉·키사이트테크놀로지스를 꼽았다.20일 강대승 DB금융투자 연구원은 “이번 주 엔비디아, 월마트 등 시장 방향성과 관련 있는 대형 기업의 실적발표뿐만 아니라 키사이트 테크놀로지스, 메드트로닉 등의 실적발표를 주목해야한다”고 밝혔다.강 연구원은 시장 기대치를 상회할 실적을 발표할 산업군으로 IT(정보기술) 하드웨어와 의료장비를 꼽으면서 그 대표 기업으로 키사이트 테크놀로지스, 메드트로닉을 선정했다.키사이트 테크놀로지스는 세계적인 전자계측기 제조기업으로 반도체 관련주로 꼽힌다. 메드트로닉은미국의 글로벌 헬스케어 기업이다.강 연구원은 “두 산업군은 정성·정량적 지표가 시장 전반보다 높은 수준을 기록했고, 우호적인 실적을 발표했을 때, 기업은 산업군지수 대비 높은 수익률을 기록했다”며 “상대적으로 우호적인 영업 환경이 주가에 반영된 정도가 낮아 실적 발표 시 단기적으로 지수보다 높은 상승률을 기록할 수 있는 것”이라고 분석했다.엔비디아와 월마트 등 증시 전반의 방향성과 관련 있는 대형 기업의 실적발표뿐만 아니라 단기적인 수익을 노린다면 IT(정보기술) 하드웨어, 의료장비 산업군에 속한 기업이 좋은 후보라는 것이다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "KB자산운용, ‘KBSTAR 글로벌리얼티인컴 ETF’ 상장",
        "date": "2024.02.20. 오전 9:48",
        "content": "배당귀족주에 집중 투자\n\n\n\n[서울경제] KB자산운용이 월배당 부동산투자회사(REITs·리츠)로 유명한 미국 리얼티인컴과 국내 1위 인프라 펀드 맥쿼리인프라에 동시 투자하는 월 배당형 상장지수펀드(ETF) ‘KBSTAR 글로벌리얼티인컴 ETF’를 20일 상장했다고 밝혔다.지난해 리얼티인컴과 맥쿼리인프라 연 환산 배당률은 각각 약 5.3%, 6.2% 수준으로 ‘배당귀족주’라고 불릴 정도로 배당률이 높은 것이 특징이다. 최근 시중은행 정기예금 금리가 연 3%대로 떨어진 만큼 4%가 넘는 연 환산 배당률이 예상되는 해당 ETF에도 관심이 쏠리고 있다.KBSTAR 글로벌리얼티인컴 ETF 기초지수는 ‘솔라액티브 글로벌 리얼티 인컴 인덱스’다. 대표적인 배당성장 종목인 ‘리얼티인컴’과 ‘맥쿼리인프라’를 각각 18%씩 포함하고 있다. 이외에도 아메리칸 타워, 크라운 캐슬, 프로로지스 등을 비롯한 성장형 글로벌 리츠 8종목 등 10종목을 담고 있다.특히 미국 리얼티인컴은 세계 최대 상업용 리츠로 대표적인 성장형 리츠로 꼽힌다. 미국과 유럽 지역에 리테일 부동산 1만 3000개를 보유하고 있다. 지난 54년 동안 월 배당을 지급했으며 25년 넘게 배당금을 늘리고 있다. 리얼티인컴은 지난해 국내 개인 투자자의 해외 주식 순매수 11위를 기록하는 등 관심이 뜨거운 종목이다.맥쿼리인프라도 시가총액 5조 3000억 원 규모의 국내 최대 규모 상장 인프라 펀드다. 2006년 유가증권시장 상장 이후 국내 사회기반시설 사업 시행을 주도했는데 국내 인프라 사업 18곳에 2조 5000억 원을 투자하고 있다. 2003년 첫 분배금 이후 연평균 배당성장률은 5.4% 수준이다.김찬영 KB자산운용 ETF사업본부장은 “산업 성장에 따라 주가 상승과 배당금 확대가 동시에 기대되는 배당성장 리츠와 인프라 종목들도 포트폴리오를 구성했다”고 했다.",
        "ticker": [
            "088980"
        ]
    },
    {
        "title": "[특징주]씨에스윈드, 4Q 실적 부진에 약세",
        "date": "2024.02.20. 오전 9:43",
        "content": "[이데일리 이용성 기자] 씨에스윈드(112610)가 지난해 4분기 부진한 실적을 기록하면서 장 초반 약세를 보이고 있다. 20일 마켓포인트에 따르면 오전 9시33분 현재 씨에스윈드는 전 거래일 대비 3.16% 내린 5만5100원에 거래되고 있다. 씨에스윈드가 장 초반 약세를 보인 배경에는 실적 부진과 함께 증권가에서 향후 전망을 낙관적으로 보지 않았기 때문인 것으로 풀이된다. 앞서 씨에스윈드는 지난해 4분기 영업이익이 344억원으로  흑자전환을 기록했으나 영업이익 측면에서 시장 컨센서스 3.27% 하회했다. 허재준 삼성증권 연구원은 “지난해 12월 하부구조물 기업 블라트의 인수 절차 마무리로 발생한 일회성 수익을 걷어내면 아쉬운 실적”이라며 목표가는 9만6000원에서 8만3000원으로 13.5% 하향했다. 정연승 NH투자증권 연구원도 최근 인수한 블라트는 12월부터 매출(약 2000억원 수준)에 반영되었으나, 타워 부문에서 매출 이연이 발생하면서 예상 대비 실적이 부진했다고 부연했다.",
        "ticker": [
            "005940",
            "016360",
            "112610"
        ]
    },
    {
        "title": "[특징주] '버블 경고'에 이차전지株 동반 하락세",
        "date": "2024.02.20. 오전 9:38",
        "content": "에코프로머티리얼즈[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 국내 이차전지 관련 종목의 주가가 지나치게 높다는 지적이 나온 가운데 20일 이차전지 종목들이 하락세를 보이고 있다.    이날 오전 9시 30분 현재 유가증권시장에서 에코프로머티는 4.80% 내린 17만8천600원에 거래되고 있다.    포스코퓨처엠은 2.36%, 금양은 2.51% 내리고 있다.    코스닥시장에서 에코프로는 전 거래일보다 3.97% 내린 58만1천원에 거래되고 있다.    에코프로비엠은 2.87%, 엘앤에프는 2.11% 하락세다.    전날 증권가에서는 셀 업체를 제외한 국내 이차전지 종목들이 고객사인 셀 업체의 주가가 하락하는 것과 반대로 급등하고 있어 투자에 주의가 필요하다는 지적이 나왔다.    유진투자증권은 셀 업체 제외 이차전지 배터리 종목 중 시가총액 상위 8개 종목의 평균 주가매출비율(PSR)이 9.9배로, 국내외 전기차 배터리 셀 상위 10개 업체 평균인 1.1배에 비해 지나치게 높다고 분석했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "001570",
            "450080",
            "066970",
            "001200",
            "003670"
        ]
    },
    {
        "title": "코스피, 사흘만에 하락 전환 2,670선 공방…코스닥 약보합(종합)",
        "date": "2024.02.20. 오전 9:38",
        "content": "외국인 매도 우위…저PBR주 차익 매물 출회·이차전지株도 약세\n\n\n\n코스피 하락 출발(서울=연합뉴스) 김주형 기자 = 14일 서울 명동 하나은행 본점 딜링룸에서 딜러들이 증시와 환율을 모니터하고 있다. 이날 코스피는 전장보다 40.04포인트(1.51%) 내린 2,609.60로 장을 시작했다. 2024.2.14 kjhpress@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 20일 3거래일 만에 하락 전환해 장 초반 2,670선 부근에서 등락하고 있다.     이날 오전 9시 21분 기준 코스피는 전 거래일보다 13.51포인트(0.50%) 내린 2,666.75를 나타내고 있다.     지수는 전장보다 8.71포인트(0.32%) 내린 2,671.55로 출발해 낙폭이 크게 확대되지는 않고 있다.    코스피는 지난 16일과 19일 2거래일 연속 1% 이상 상승하며 이어오던 오름세가 멈췄다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 0.9원 오른 1,336.1원에 거래를 시작했다.    유가증권시장에서 외국인이 319억원 순매도하며 지수를 끌어내리고 있다. 개인과 기관은 각각 234억원, 46억원 순매수하며 지수 하단을 지지하고 있다.    미국 증시가 '대통령의 날'을 맞아 휴장하며 대외 변수의 영향은 크지 않은 가운데 국내 증시는 최근 급등에 따른 차익 실현 매물 등이 출회되며 보합권 내에서 제한된 움직임을 보이는 흐름이다.    한지영 키움증권 연구원은 \"전일 미국 증시가 휴장인 관계로 신규 재료는 부진한 가운데 전일 급등했던 저PBR(주가순자산비율) 업종들에 대한 차익실현 물량과 신규매수 물량이 혼재되면서 지수 전반에 걸쳐 제한된 주가 흐름을 보일 것\"이라고 말했다.    시가총액 상위 종목 가운데 삼성전자(-0.41%), SK하이닉스(-0.40%) 등 반도체주를 비롯해 LG에너지솔루션(-0.75%), POSCO홀딩스(-1.80%), LG화학(-2.36%) 등 이차전지 종목이 일제히 내리고 있다.    아울러 현대차(-0.79%), 삼성물산(-0.82%), KB금융(-0.15%) 등 저PBR종목들도 하락 중이다.    반면 기아(0.26%), NAVER(0.74%), 카카오(1.72%)는 상승 중이다.      업종별로 보면 화학(-0.90%), 유통업(-0.46%), 운수창고(-0.67%) 등이 내리고 있으며 의료정밀(0.87%), 기계(0.42%) 등은 상승 중이다.    같은 시각 코스닥지수는 전 거래일보다 2.94포인트(0.34%) 하락한 855.53이다.    지수는 전장보다 0.39포인트(0.05%) 내린 858.08로 출발해 보합권 내 등락하다 내림세로 돌아섰다.    코스닥시장에서 외국인과 기관이 각각 556억원, 337억원 순매도 중이다. 개인은 991억원 매수 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(-2.66%), 에코프로(-3.80%) 등 이차전지 종목이 전날에 이어 하락세를 이어가고 있다.    또한 알테오젠(-1.34%), 리노공업(-1.68%) 등이 내리고 있다.    HLB(4.19%), 엔켐(9.12%), HPSP(0.71%), 신성델타테크(1.84%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"저PBR주 차익 실현\"…코스피·코스닥 장 초반 하락[개장시황]",
        "date": "2024.02.20. 오전 9:38",
        "content": "2일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 31.50포인트(p)(1.19%) 상승한 2680.26을 나타내고 있다. 이날 코스닥은 전 거래일 대비 0.87p(0.10%) 상승한 858.47, 달러·원 환율은 전날보다 0.2원 내린 1335.2원으로 거래를 마쳤다. 2024.2.19/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 문혜원 기자 = 미국 증시가 대통령의 날을 맞아 휴장한 가운데 국내 양대 증시는 동반 하락하고 있다. 낮은 주가순자산비율(PBR)을 가진 업종에 대한 차익실현 물량이 나온 영향으로 보인다. 20일 오전 9시 19분 코스피는 전날 대비 9.06포인트(p)(0.34%) 하락한 2671.20 가리키고 있다.현재 기관은 120억 원, 개인은 182억 원 각각 순매수했다. 반면 외국인은 344억 원 순매도했다.19일(현지시간) 미국 뉴욕증시는 ‘대통령의 날’로 휴장했다. 미국은 매년 2월 세 번째 월요일을 대통령의 날로 지정해 기념한다. 한지영 키움증권 연구원은 \"휴장한 미국 증시, 경기 우려에도 보합세를 보인 유럽 증시 등 대외적인 영향력은 높지 않은 가운데 전날 급등했던 저PBR 업종에 대한 차익실현 물량과 신규 매수 물량이 혼재되면서 지수 전반에 걸쳐 제한된 주가 흐름을 보일 것으로 예상한다\"고 분석했다. 전날 국내 증시는 외국인과 기관의 동반 순매수에 힘입어 저 PBR주 위주로 강세를 보이면서 상승 마감했다. 특히 코스피는 전 거래일 대비 1.19% 상승한 2680.26으로 마감하면서 52주 신고가를 경신했다.한지영 연구원은 \"특정 주도 업종이나 주도 테마가 형성되면 오버슈팅이 나오는 것이 상승장의 특징인 것은 맞지만 이런 오버슈팅 구간에서는 손바뀜도 빈번하게 일어날 수 있는 만큼 오는 26일 예정된 기업 밸류업 프로그램 공식화 전후로 수급 쏠림과 이탈 현상이 심화될 수 있음을 경계해야 한다\"고 조언했다. 코스피 대형주 대부분이 약세다. 코스피 시가총액 상위 10개 종목 중 LG화학(051910) -2.26%, POSCO홀딩스(005490) -1.91%, 셀트리온(068270) -1.04%, 현대차(005380) -0.79%, LG에너지솔루션(373220) -0.75%, 삼성전자(005930) -0.41%, SK하이닉스(000660) -0.4% 등은 하락했다. 반면 기아(000270) 0.26%, 삼성전자우(005935) 0.16% 은 상승 중이다.같은 시간 코스닥은 전날 대비 2.5p(0.29%) 하락한 855.97을 가리키고 있다.코스닥 시장에선 개인이 870억 원 사들이는 중이다. 기관은 300억 원, 외국인은 482억 원 각각 팔고 있다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 8.96%, HLB(028300) 3.17%, 신성델타테크(065350) 2.01%, HPSP(403870) 0.89%, 레인보우로보틱스(277810) 0.12% 등은 상승했다. 에코프로(086520) -4.79%, 에코프로비엠(247540) -3.07%, 알테오젠(96170) -1.79%, 리노공업(058470) -1.2%, 셀트리온제약(068760) -1.07% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 0.9원 오른 1336.1원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "외국인 매도에 코스피 장초반 하락…국내 개인·기관은 매수",
        "date": "2024.02.20. 오전 9:36",
        "content": "개장시황\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피가 20일 외국인 매도세로 인해 하락 출발했다. 전날 저(低) PBR(주가순자산비율)주 랠리에 힘입어 지수가 급등하자  이날 장초반 차익실현 물량이 나온 것으로 보인다.이날 오전 9시10분 코스피는 전날보다 0.35% 하락한 2670.91을 나타냈다. 투자자별로 외국인이 327억원 규모 순매도 중이고 개인과 기관이 각각 249억원, 16억원 순매수 중이다. 대형주가 0.38% 하락 중인 반면 중형주는 0.22% 상승 중이다. 소형주는 0.04% 내려 약보합권이다. 시가총액 상위 종목에서 LG화학이 2% 넘게 하락 중이다. 삼성전자, SK하이닉스, LG에너지솔루션, 현대차, 셀트리온, POSCO홀딩스도 내림세다.코스피는 전날 1년 9개월 만에 2680선을 돌파하며 마감했다. 오는 26일 정부가 발표하는 '기업 밸류업 프로그램'에 대한 기대감으로 국내 증시에 외국인 매수세가 대거 유입된 것이 지수 상승의 배경으로 꼽혔다. 이날 코스닥은 0.09% 내린 857.74로 약보합권이다. 외국인과 기관이 각각 225억원, 165억원 순매도 중인 반면 개인은 461억원 순매수 중이다.시가총액 상위 종목 가운데 에코프로가 3% 넘게 하락 중이다. 에코프로비엠도 2% 이상 내림세다. 반면 엔켐은 8% 넘는 상승세다.이날 원/달러 환율은 0.9원 오른 1336.1원으로 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]더존비즈온, 자회사 300억원 유상증자 결정에 '강세'",
        "date": "2024.02.20. 오전 9:36",
        "content": "[이데일리 이은정 기자] 더존비즈온(012510)이 5%대 강세다. 더존비즈온의 자회사인 더존테크핀이 유상증자를 통해 운영자금 확보에 나선다. 20일 마켓포인트에 따르면 이날 오전 9시30분 더존비즈온은 전거래일보다 3300원(5.91%) 상승한 5만3800원에 거래되고 있다. 더존비즈온은 자회사인 더존테크핀이 운영자금 조달을 위해 약 300억원 규모의 제3자배정증자 유상증자를 결정했다고 지난 19일 공시했다. 신주 수는 499만999주이며, 신주 발행가액은 보통주 6000원이다. 유상증자 목적에 대해서는 “회사의 경영상 목적 달성”이라고 밝혔다. 제3자배정 대상자는 신한은행과 서울보증보험이다.",
        "ticker": [
            "001680",
            "012510"
        ]
    },
    {
        "title": "‘KODEX CD금리액티브’ 최단기간 ETF 순자산 1위 올라",
        "date": "2024.02.20. 오전 9:34",
        "content": "작년 6월 상장 후 8개월만 순자산 7.4조172영업일간 손실없이 하루평균 154원 수익\"투자수요 부응하는 혁신상품 계속 내놓을것\"[이데일리 원다연 기자] 삼성자산운용의 ‘KODEX CD금리액티브 상장지수펀드(ETF)’가 상장 8개월여 만에 전체 ETF 순자산 규모 1위에 올라섰다. 삼성자산운용은 20일 KODEX CD금리액티브 ETF가 순자산 7조4000억원으로 전체 ETF 828개 가운데 순자산 1위를 기록했다고 밝혔다. 172영업일만에 순자산 규모 1위에 올라선 것으로 최단기 기록이다. 특히 개인 누적 순매수가 3738억원에 달해 파킹·금리형 ETF 11개 중에 1위 규모이며 동일 기간 전체 ETF 중 3위에 해당한다. 고수익과 안정성, 낮은 실질 거래 비용에 풍부한 유동성을 바탕으로 한 매매 편리성 등의 조건을 모두 충족하면서 개인 투자자들의 수요가 몰렸다는 게 삼성자산운용의 설명이다.   미국과 같이 우리나라도 국고채 1년물 금리가 국고채 3년물 및 5년물보다 높은 금리 역전 현상이 이어진 가운데 최근 금리 인하 기대감과 실망감 혼재로 CD금리 역시 단기 금리가 상대적으로 더 높은 금리 역전 현상이 발생하며, CD91일 금리가 연 3.68%로 가장 높은 수준을 유지하고 있다. 아울러 KODEX CD금리액티브는 CD91일물 하루치 금리 수준을 일할 계산해 매일 복리로 반영해 기간 조건 없이 단 하루만 투자해도 CD91일물 하루치 금리 수준을 수익으로 받을 수 있다. 실제로 작년 6월 상장 후 172영업일간 손실 발생일 없이 일평균 주당 154원의 수익을 제공하고 있다. 1주당 가격이 102만7215원으로 가장 높으면서도 다른 ETF들과 동일하게 5원 단위 호가를 적용받는 가운데 풍부한 매수·매도 호가를 제시해 언제든 5원 정도의 실질 거래비용만으로 이 상품을 매수 또는 매도할 수 있다는 것도 장점으로 꼽힌다. 임태혁 삼성자산운용 ETF운용본부 상무는 “지난 2022년 세계 최초로 무손실 금리형 ETF인 KODEX KOFR금리액티브의 상장 이후 급격히 성장하기 시작한 파킹형 ETF시장에서 KODEX CD금리액티브가 출시 8개월여만에 전체 ETF 1위를 차지해 매우 의미있게 생각한다”며 “KODEX ETF는 투자자들의 다변화된 투자 수요에 부응할 수 있는 혁신적인 상품을 지속적으로 제공하기 위해 노력할 것”이라고 밝혔다."
    },
    {
        "title": "KB證 \"신세계, 면세점 이익 감소 예상…목표 주가 25만원으로 하향\"",
        "date": "2024.02.20. 오전 9:34",
        "content": "[KB증권 보고서]최근 밸류업 기대감으로 주가 17% 상승\n\n\n\n신세계백화점 강남점. 사진 제공=신세계백화점[서울경제] KB증권이 20일 신세계(004170) 면세점 부문의 이익이 지난해 대비 감소할 것으로 추정된다며 목표주가를 25만 원으로 하향한다고 밝혔다.박신애 KB증권 연구원은 이날 보고서를 통해 “밸류업 프로그램 도입에 대한 기대감으로 신세계 주가는 지난 3주간 17% 상승했다”며 “최근 주가는 기업 가치 요소보다는 주주환원 기대감에 따라 움직였다”고 분석했다.신세계의 올해 연결기준 매출액과 영업이익은 각각 지난해 대비 8% 증가한 12조 643억 원, 6896억 원으로 예상된다. 백화점, 신세계인터내셔날(031430), 까사미아는 이익 증가에 기여할 것으로 전망된다. 면세점 부문의 영업이익은 지난해 대비 24% 가량 감소할 것으로 추정된다. 상반기는 인천공항의 높은 이익 기저 부담으로 인해 감익되겠지만, 하반기는 증익 추세로 전환할 수 있다는 설명이다.작년 4분기 신세계의 영업이익은 2060억원으로 컨센서스(시장 평균 전망치)를 13% 상회했다. 까사미아 실적이 원가율 개선 노력에 힘입어 개선되고 면세점 영업이익이 증가한 가운데 센트럴시티 영업이익도 터미널 이용객수 증가와 호텔 영업 활성화로 늘어난 것으로 풀이된다. 박 연구원은 “백화점의 경우 매출 증가에도 불구하고 수도광열비 등의 고정비 부담으로 영업이익이 감소했다”고 설명했다.",
        "ticker": [
            "004170",
            "031430"
        ]
    },
    {
        "title": "[Why&Next]일본 증시 34년만에 최고가 찍은 3가지 이유",
        "date": "2024.02.20. 오전 9:31",
        "content": "한은 동경사무소 일본 증시 상승요인 분석기업실적 개선, 일본은행 양적완화 지속, 기업가치 제고방안 등 꼽혀\n\n\n\n일본 증시가 34년 만에 최고치를 경신하면서 상승 배경에 대한 관심이 커지고 있다. 전문가들은 일본 주가 상승의 주요 원인으로 기업 실적 개선과 일본은행의 양적완화 정책, 정부의 기업가치 제고 방안 등을 꼽았다. 20일 니혼게이자이(닛케이)신문 등에 따르면 닛케이225 평균주가(닛케이지수)는 전일 종가 기준 3만8470엔을 기록했다. 닛케이지수는 지난 15일 3만8000엔을 돌파했는데 이는 1990년 1월8일 이후 34년1개월 만에 최고치다.닛케이지수는 1989년 12월29일 사상 최고치인 3만8916엔을 기록한 이후 버블 붕괴로 장기 침체기에 진입해 2009년 3월 7054엔까지 하락한 바 있다. 하지만 작년부터 오르기 시작해 올해만 닛케이지수 상승률이 약 14%로 세계 주요국 가운데 가장 높은 수준이다.\n\n\n\n15일 일본 도쿄의 한 외환거래 회사 모니터에 닛케이225 지수(닛케이 평균주가)가 표시되고 있다. [이미지출처=연합뉴스]기업실적개선, 통화정책, 기업가치제고 등이 주가 상승 이끌어한국은행 도쿄사무소는 최근 일본 증시의 상승 배경으로 크게 3가지를 꼽았다. 첫 번째로 기업들의 실적 개선이다. 니혼게이자이신문에 따르면 지난 8일까지 4분기 결산을 발표한 일본 상장사 207개사 중에 58.5%인 121개사의 순이익이 예상을 상회하는 어닝서프라이즈를 기록했다.특히 생성형 인공지능(AI) 분야 수요 증가 기대를 받고 있는 반도체 관련 기업인 도쿄일렉트론과 소프트뱅크, 어드밴테스트 등이 주가 상승을 주도하고 있으며 도요타와 패스트리테일링 등 대형기업들의 실적이 개선된 것도 영향을 끼쳤다.기업 실적이 좋아지면서 외국인 투자자의 주식 매수도 이어졌다. 외국인 투자자들은 1월 일본 주식을 2조693억엔(18조4312억원) 순매수했는데 월간 기준으로는 1982년 이후 7번째로 많은 수준이다.두 번째는 일본은행이 완화적 금융정책을 지속할 것이라는 기대감이 투자심리를 개선시키고 있다는 분석이다. 일본은행은 올해 마이너스 금리 정책을 끝낼 것으로 보이지만 완화적인 금융환경은 지속할 것으로 예상된다.우에다 가즈오 일본은행 총재는 지난 16일 중의원 회의에서 \"마이너스 금리 해제 후에도 완화적인 금융환경이 당분간 지속될 가능성이 높다\"고 말했다. 우치다 신이치 일본은행 부총재도 \"마이너스 금리를 해제하더라도 점점 금리 인상을 해나가는 경로는 생각하기 곤란하다\"고 밝혔다. 일본은행 간부들의 발언 이후 엔화가 약세를 보이며 주가에 긍정적 요인으로 작용했다.마지막으로 기업의 자본효율 개선 기대감이 지속된다는 점이다. 사무소는 일본 증권거래소가 기업가치 제고 방안을 지속해서 추진할 것을 상장기업에 요청하고 기업들이 적극 호응하면서 기업지배구조 변화에 대한 기대가 주가에 긍정적인 요인으로 작용했다고 평가했다.일본 증권거래소는 PBR(주가순자산비율) 1배를 하회하는 기업에 대해서는 경영개선 방안 공개를 강력히 요청하고 자사주 매입이나 배당 증가 등을 통해 자본 수익성을 제고하도록 유도하는 중이다.거래소의 PBR 1배 이하 기업에 대한 자본효율 개선 요청 이후 실제로 기업의 자사주 매입과 주주 환원이 증가했고 상장기업의 PBR도 개선되고 있는 것으로 나타났다. 3월 결산 기업 기준으로 59%(673개사)가 기업가치 제고를 개시(검토중 포함)해 2023년 7월 시점의 31%에서 2배 가까이 증가한 것으로 조사됐다.\n\n\n\n16일 일본 도쿄 시내에서 행인들이 증시 현황판 앞을 지나가고 있다. [이미지출처=연합뉴스]세 가지 이유 중 일본 증권거래소의 기업가치 제고 방안이 가장 큰 영향세 가지 이유 중에서 일본 증권거래소의 기업가치 제고 방안이 가장 큰 힘을 발휘했다는 평가도 나온다. 고다이라 류시로 니혼게이자이신문 선임기자는 전일 서울 여의도에서 열린 한국기업거버넌스포럼 세미나에서 일본 증권거래소가 지난해부터 시행한 PBR 개혁을 바탕으로 일본 주식시장이 성장할 수 있었다고 평가했다.고다이라 기자는 증권거래소의 PBR 개혁 조치가 성공할 수 있었던 배경으로 일본인의 체면을 중시하는 성격과 후발주자로서 모범사례를 충실히 따라가는 문화, 거래소의 막대한 영향력 등 3가지를 꼽았다.그는 \"일본은 같은 산업에 있는 회사가 주주가치를 증진시키면서 좋은 계획 발표하게 되면 같은 업계에 있는 회사도 따르게 된다. 안 그러면 체면이 구겨지기 때문\"이라며 \"증권거래소는 이런 기업의 관행을 잘 포착해서 (기업가치 제고를) 장려하고 있다\"고 말했다.한은 도쿄사무소는 일본 증시의 추가 상승이 가능하지만 리스크도 있다고 봤다. 우선 일본은행이 예상보다 빠르게 금리를 인상할 수 있다는 것이다.사무소 관계자는 \"일본은행이 마이너스 금리 해제 이후 계속적인 금리 인상으로 금융정책을 전환할 경우 기업의 이자 지급 증대 등 기업에 부담으로 작용할 수 있다\"고 설명했다. 이어 \"미국의 인플레이션이 재가속되고 정책금리 인하 가능성이 지연되거나 미국의 연착륙 기대가 반전될 경우 미국 주가가 조정 국면을 거치면서 일본 주식시장에도 부정적 영향을 미칠 수 있다\"고 전망했다."
    },
    {
        "title": "[특징주]에코프로, 떠나는 외인에 50만원대 ‘털썩’",
        "date": "2024.02.20. 오전 9:29",
        "content": "[이데일리 이정현 기자] 에코프로(086520)가 외인 수급 이탈에 다시 50만원대로 내려앉았다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시21분 현재 에코프로는 전거래일 대비 4.13%(2만5000원) 내린 58만원에 거래중이다. 지난 8일 60만원선을 회복한지 7일 만에 다시 50만원대다. 같은 시간 에코프로비엠(247540) 역시 2.66%(6500원) 빠지며 23만7500원까지 하락했다.에코프로의 약세는 외국인 수급 이탈 영향이 크다. 외국인은 60만원대에 오른 지난 13일 이후 5거래일 연속 에코프로를 팔아치우며 870억원 규모의 누적 순매도를 기록했다. 같은 기간 개인은 1177억원어치 사들였다.증권가에서는 전기차 수요 둔화에 따라 2차전지 업종에 전반적인 출하향 감소세가 이어지고 있는데 우려 목소리를 냈다. 전혜영 다올투자증권 연구원은 “전반적으로 상저하고 기대감이 반영되어 있다”며 “주가 반등까지 이어지기 위해서는 전기차 수요 반등 확인이 필요하다”고 진단했따.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "[특징주]HD현대일렉트릭, 신공장 투자에 5%대 강세",
        "date": "2024.02.20. 오전 9:29",
        "content": "[이데일리 이은정 기자] HD현대의 전력기기 및 에너지솔루션 계열사인 HD현대일렉트릭(267260)이 장 초반 5%대 강세를 보이고 있다. 회사는 1173억원을 투입해 배전기기 공장을 신설한다. 20일 마켓포인트에 따르면 이날 오전 9시25분 HD현대일렉트릭은 전 거래일보다 7200원(5.83%) 상승한 13만800원에 거래되고 있다. 현대일렉트릭은 지난 19일 1173억원을 투자해 2025년 10월까지 청주센트럴밸리 일반산업단지 내 8만5420㎡(2만5000평) 부지에 중저압 차단기 제조 공장을 신설한다고 밝혔다. 중저압 차단기란 송전된 전력을 배분·공급하는 배전기기 중 하나로 전력 부하 발생 시 추가 전력 유입을 차단한다.신공장은 최신 자동화 설비를 도입한 스마트 공장으로, 생산 능력은 2030년 기준 약 1300만대에 달할 것으로 전망되고 있다.",
        "ticker": [
            "267250",
            "267260"
        ]
    },
    {
        "title": "[특징주]네이버웹툰 美 상장 전망에 웹툰 관련 종목 강세",
        "date": "2024.02.20. 오전 9:27",
        "content": "[이데일리 박순엽 기자] 네이버웹툰이 미국 증시에 상장할 수 있다는 전망에 웹툰 관련 종목들이 장 초반 강세다. \n\n\n\n20일 마켓포인트에 따르면 엔비티(236810)는 이날 오전 9시 20분 현재 전 거래일 대비 450원(5.64%) 오른 8430원에 거래되고 있다. 같은 시간 디앤씨미디어(263720)도 600원(2.10%) 오른 2만9200원에 거래 중이다. 이 밖에 웹툰 관련 종목으로 꼽히는 키다리스튜디오(020120)와 탑코미디어(134580)도 각각 2.28%, 2.04% 강세다. 미스터블루(207760)는 1.69%, 핑거스토리(417180)는 0.25% 오르고 있다. 앞서 블룸버그 통신은 지난 19일 네이버웹툰의 모회사 웹툰엔터테인먼트가 미국 증시 IPO 주관사로 골드만삭스와 모건스탠리를 선정하고 상장 작업을 진행 중이라고 보도했다. 웹툰 엔터테인먼트의 기업 가치는 30억~40억 달러(4조65억~5조3420억원)로 추산되며, 이번 상장을 통해 최대 5억달러를 조달하게 될 것으로 예상된다.",
        "ticker": [
            "020120"
        ]
    },
    {
        "title": "[특징주]휴림에이텍, 액면 병합…거래 재개 이후 '上'",
        "date": "2024.02.20. 오전 9:27",
        "content": "[이데일리 이용성 기자] 휴림에이텍(078590)이 주식병합 결정 이후 거래가 재개되자 장 초반 상한가에 올랐다.20일 마켓포인트에 따르면 오전 9시23분 현재 휴림에이텍은 전 거래일 대비 29.94% 오른 1354원에 거래 중이다. 앞서 휴림에이텍은 지난해 10월 주식 액면가를 현재 200원에서 500원으로 병합한다고 밝혔다. 이에 따라 휴림에이텍의 발행주식수는 1억3500만 주에서 5421만주로 줄어들게 된다. 이에 대해 휴림에이텍은 “적정 유통주식수 유지를 통한 주가 안정화화 기업가치 제고 목적”이라고 밝혔다. 이후 한국거래소 코스닥시장본부는 휴림에이텍에 대해 액면병합 주권 변경상장으로 주권매매거래를 정지했다가 이날부터 해제했다."
    },
    {
        "title": "[특징주]솔브레인홀딩스, 작년 호실적 발표에 13%대 강세",
        "date": "2024.02.20. 오전 9:20",
        "content": "[이데일리 이은정 기자] 솔브레인홀딩스(036830)가 지난해 견조한 실적을 발표한 가운데 장 초반 13%대 급등하고 있다. 20일 마켓포인트에 따르면 이날 오전 9시15분 솔브레인홀딩스는 전 거래일보다 8600원(13.09%) 상승한 7만4300원에 거래되고 있다. 솔브레인홀딩스는 지난 19일 연결 기준 지난해 영업이익이 1248억664만8610원으로 전년 대비 69.81% 증가했다고 공시했다.지난해 매출액은 6648억1129만원으로 전년 대비 17.64% 증가했고, 당기 순이익은 853억7067만원으로 43.38% 증가했다.회사는 “종속기업 실적 개선에 따른 매출 및 이익 증가”라고 밝혔다."
    },
    {
        "title": "삼성증권 “현대차 우선주 소각 가능성 희박…기대 과도”",
        "date": "2024.02.20. 오전 9:19",
        "content": "■삼성증권 보고서\n\n\n\n사진 제공=현대자동차[서울경제] 삼성증권(016360)은 최근 주주환원 기대감에 현대차(005380)가 우선주를 매입·소각할 것이라는 시장의 전망은 가능성이 희박하다며 중장기적으로 보통주로 전환하는 방식을 택할 것이라고 내다봤다. 현대차에 대한 투자의견 ‘매수’와 목표주가 29만 원을 유지했다. 임은경 삼성증권 연구원은 20일 “현대차의 4분기 실적 발표 이후 2우선주는 55% 올라 보통주 주가 상승률(36%)을 크게 상회했다”며 “현대차의 배당 여력이 크게 확대되고 우선주 주가가 보통주 대비 50∼60% 수준에 머무르면서 외국인 투자가 중심으로 우선주 주식 소각에 대한 요구가 확대되고 있기 때문”이라고 말했다. 정부의 밸류업 정책 발표 이후 현대차의 추가 자사주 매입·소각에 대한 기대가 증가하고 인도법인 기업공개(IPO)를 통한 현금 확보 가능성도 이러한 기대를 자극한다고 덧붙였다.하지만 이같은 자사주 매입·소각 기대는 과도하다는 판단이다. 그는 “현대차의 금융부문 제외 순현금은 12조 원으로 2024∼2025년은 전기차 공장 건설과 소프트웨어 중심 자동차(SDV) 투자로 연간투자가 크게 증가하는 시기라 잉여현금흐름(FCF)이 6조 원에서 2∼3조 원 수준으로 크게 감소할 것\"이라며 “자사주 매입·소각 기대는 과도하다”고 강조했다.다만 우선주에 대한 높은 자본비용과 글로벌 신용등급 향상 등으로 자금 조달비용이 낮아진 점을 고려하면 우선주는 중장기적으로는 보통주로 전환될 것으로 내다봤다. 임 연구원은 “우선주 소각으로 유통주식 종류 간소화는 현대차그룹 입장에서는 후순위”라며 “현대차의 유통주식 종류 간소화 추진은 증여, 상속 및 순환출자 고리 해소 후가 될 전망”이라고 설명했다.한편 현대차는 우선주, 2우선주B, 3우선주B 등 3종류의 우선주가 있다. 각각 1989년, 1998년, 1999년에 아산공장 건설과 외환 위기 당시 부채비율 200%를 위해 발행됐다. 우선주는 의결권이 없는 대신 보통주 대비 50∼100원의 배당 우선권이 있다.",
        "ticker": [
            "016360",
            "005380"
        ]
    },
    {
        "title": "코스피 2670선 하락 출발…외국인 '팔자'",
        "date": "2024.02.20. 오전 9:18",
        "content": "코스닥은 보합 중\n\n\n\n지난 19일 서울 중구 하나은행 명동점 딜링룸 전광판. 사진=뉴스1간밤 미국 증시가 공식 휴일로 휴장한 가운데, 20일 코스피지수가 하락 출발했다. 장 초반 수급을 보면 외국인의 순매도세에 개인과 기관의 순매수세가 맞서는 양상이다.한국거래소에 따르면 이날 오전 9시10분 현재 코스피지수는 전 거래일보다 8.82포인트(0.33%) 내린 2671.39를 기록하고 있다. 투자주체별 수급을 살펴보면 개인과 기관이 각각 233억원, 46억원치 사들이고 있는 가운데 외국인 홀로 339억원어치 팔아치우고 있다.시가총액 상위 10종목들은 대부분 내림세를 나타내고 있다. 삼성전자와 SK하이닉스, LG에너지솔루션 등 시총 상위 3종목이 1% 미만으로 하락하고 있으며 POSCO홀딩스와 LG화학은 2% 안팎으로 내리고 있다. 기아만이 강보합을 띠고 있다.코스닥지수는 전장 대비 0.04포인트 오른 858.51에 거래 중으로 장 초반 보합 움직임을 보이고있다. 수급을 보면 개인이 300억원 가까이 사들이고 있고 외국인과 기관이 그만큼 팔아치우고 있다.시총 상위 10종목들을 보면 혼조세를 나타내는 중이다. 에코프로비엠과 에코프로가 각각 2%, 3%대 빠지는 가운데 리노공업은 1%대 하락하고 있다. 반면 엔캠과 신성델타테크는 8%, 3%대 상승 중이다.한편 간밤 미국 뉴욕증시는 '대통령의 날'로 휴장했다. 미국은 2월의 세 번째 월요일을 '대통령의 날'로 지정하고 이를 기념하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "005930"
        ]
    },
    {
        "title": "토큰증권株 강세…국힘, 총선 공약에 가상자산 산업 발전 내세워",
        "date": "2024.02.20. 오전 9:18",
        "content": "[특징주][이데일리 이용성 기자] 국민의힘이 가상자산 산업의 발전을 총선 공약으로 내세우면서 토큰증권(ST) 관련주가 장 초반 강세다. 20일 마켓포인트에 따르면 오전 9시10분 현재 갤럭시아머니트리(094480)는 전 거래일 대비 5.08% 오른 1만340원에 거래되고 있다. 갤럭시아에스엠(011420)과 케이옥션(102370)은 각 2%대 상승 중이고, 서울옥션(063170)도 1%대 오름세다. 앞서 한 보도에 따르면 국민의힘이 2030세대의 표심을 잡기 위해 전체 가상자산 산업을 진흥할 계획이라는 소식이 전해졌다. 이를 위해 ‘디지털자산 진흥 전담위원회’도 설립하는 것으로 알려졌다. 특히 토큰증권과 관련한 입법도 연내 마무리 지을 계획이라는 설명이다. 지난해 초 금융당국이 토큰증권발행 허용에 대한 가이드라인을 제시했지만, 법 개정이 지연되고 있다.",
        "ticker": [
            "011420"
        ]
    },
    {
        "title": "[특징주]HLB, 장중 8만원대 돌파…52주 신고가",
        "date": "2024.02.20. 오전 9:16",
        "content": "[이데일리 이정현 기자] HLB(028300)가 신약 개발 호재를 바탕으로 장중 8만원대를 돌파하며 52주 신고가를 갈아치웠다.20일 마켓포인트에 따르면 오전 9시10분 현재 HLB는 전거래일 대비 2.03%(1600원) 오른 8만400원에 거래중이다. 장중 8만1400원까지 오르며 52주 신고가를 경신했다. \n\n\n\nHLB의 상승세는 올해 중 미국 식품의약국(FDA)신약 승인이 기대되는데다 M&A(인수합병)로 커지는 그룹 계열사간 시너지 등이 배경이다. 최근 주가 상승으로 에코프로비엠(247540)과 에코프로(086520) 등에 이어 코스닥 시장 시가총액 3위까지 치고 올라왔다."
    },
    {
        "title": "[속보] 코스피 2671.55(▼8.71p, 0.32%), 원·달러 환율 1336.1(▲0.9원) 개장",
        "date": "2024.02.20. 오전 9:12",
        "content": "코스피 2671.55(▼8.71p, 0.32%), 원·달러 환율 1336.1(▲0.9원) 개장"
    },
    {
        "title": "'월배당 대표 리츠에 집중'…KBSTAR 글로벌리얼티인컴 ETF 첫선",
        "date": "2024.02.20. 오전 9:09",
        "content": "'월배당 대표 리츠에 집중'…KBSTAR 글로벌리얼티인컴 ETF 첫선[KB자산운용 제공]    (서울=연합뉴스) 배영경 기자 = KB자산운용이 20일 한·미의 대표적 월 배당 리츠 상품에 집중적으로 투자하는 상장지수펀드(ETF) 상품을 내놓았다.     KB운용은 이날 미국 리얼티인컴과 국내 1위 인프라 펀드인 맥쿼리인프라에 동시 투자하는 월 배당형 ETF 상품 'KBSTAR 글로벌리얼티인컴 ETF'를 신규 상장했다.    이 상품은 'Solactive Global Realty Income Index'를 기초지수로 삼고 있는데, 이 지수는 대표적 배당성장 종목인 '리얼티인컴'과 '맥쿼리인프라'를 각각 18%씩 포함한다.     리얼티인텀은 세계 최대 상업용 리츠이며 맥쿼리인프라는 시가총액이 5조3천억원 규모의 국내 최대 상장 인프라 펀드로 'AA'의 우량 신용등급을 보유 중이다.    그 밖에 이 지수는 아메리칸 타워(AMERICAN TOWER)·크라운 캐슬(CROWN CASTLE)을 비롯한 성장형 글로벌 리츠 종목들도 담고 있다.     KB운용 관계자는 \"최근 시중은행 정기예금 금리가 연 3%대로 떨어지면서 또 다른 연금 투자처를 찾고 있던 투자자들로서는 이 상품이 새로운 선택지가 될 것\"이라며 \"이 ETF는 4%대 이상의 연 환산 배당률을 자랑하는 만큼 뜨거운 반응이 있을 것\"으로 기대했다.    ykbae@yna.co.kr",
        "ticker": [
            "088980"
        ]
    },
    {
        "title": "[특징주]자사주 매입 검토…한국전력, 1%대↑",
        "date": "2024.02.20. 오전 9:09",
        "content": "[이데일리 원다연 기자] 자사주 매입 검토 소식에 한국전력 주가가 20일 전날에 이어 강세를 이어가고 있다. 마켓포인트에 따르면 이날 오전 9시 6분 현재 한국전력(015760)은 전 거래일 대비 1.08% 오른 2만3450원에 거래되고 있다. 한국전력은 전날에는 9.95% 급등했다. 전력 업계에 따르면 김동철 한국전력 사장은 자사주 매입을 검토하고 있다. 정부가 한국 증시 저평가 해소를 위해 ‘기업 밸류업 프로그램’을 추진하는 가운데 이에 동참하겠다는 의사인 것으로 알려졌다. 업계는 김 사장의 자사주 매입 규모를 최대 3000만원 수준으로 예상하고 있다.",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "코스피, 장초반 0.43% 하락 2668.72선…코스닥 0.03%↓(2보)",
        "date": "2024.02.20. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 오전 9시 5분 기준 코스피는 전날 종가와 비교해 11.54포인트(p)(0.43%) 하락한 2668.72를 기록하고 있다. 코스닥은 전날 대비 0.26p(0.03%) 하락한 858.21를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 0.9원 오른 1336.1원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 약보합 출발…2,670선 내줘",
        "date": "2024.02.20. 오전 9:06",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 20일 장 초반 약보합세를 보이며 2,670선을 내줬다.    이날 오전 9시 3분 현재 코스피는 전장보다 11.92포인트(0.44%) 내린 2,668.34을 나타내고 있다.    지수는 전장보다 8.71포인트(0.32%) 내린 2,671.55로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 0.75포인트(0.09%) 오른 859.22이다.     mylux@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 0.32% 내린 2671.55 개장",
        "date": "2024.02.20. 오전 9:06",
        "content": "코스피 1.2% 올라 2,680대 마감 (서울=연합뉴스) 신현우 기자 = 19일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.50p(1.19%) 오른 2,680.26으로 마감했다. 원/달러 환율은 0.2원 내린 1,335.2원, 코스닥지수는 0.87p(0.10%) 오른 858.47로 장을 마쳤다. 2024.2.19 nowwego@yna.co.kr (끝)  [파이낸셜뉴스] 20일 코스피지수는 전 거래일 대비 8.71p(0.32%) 하락한 2671.55에 개장했다. 코스닥지수는 0.39p(0.05%) 하락한 858.08에 출발했다."
    },
    {
        "title": "[코스피] 8.71p(0.32%) 내린 2671.55 출발",
        "date": "2024.02.20. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 0.39p(0.05%) 내린 858.08 출발",
        "date": "2024.02.20. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 0.9원 오른 1336.1원 출발",
        "date": "2024.02.20. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한투운용, 월배당형 ETF 2종 순자산 1조 돌파",
        "date": "2024.02.20. 오전 8:57",
        "content": "[서울경제] 한국투자신탁운용이 월배당형 상장지수펀드(ETF) 2종의 합산 순자산이 1조 원을 돌파했다고 20일 밝혔다.전날 기준 ‘ACE 미국30년국채액티브(H) ETF’와 ‘ACE 미국배당다우존스 ETF’의 순자산은 1조 306억 원으로 집계됐다. ‘ACE 미국30년국채액티브(H) ETF’의 순자산이 8000억 원을 넘어 8002억 원까지 커졌으며 ‘ACE 미국배당다우존스 ETF’ 역시 2304억 원까지 덩치를 불렸다.‘ACE 미국30년국채액티브(H) ETF’는 미국 30년 국채 중 잔존만기 20년 이상의 채권을 편입하는 상품이다. 상장 이후 개인이 4132억 원 순매수하면서 흥행몰이에 성공했다. 올해 들어서만 자금이 1035억 원 추가 유입됐다.‘ACE 미국배당다우존스 ETF’는 2021년 국내 최초로 선보인 배당형 상품으로 지난해 9월 배당 방식을 분기 배당에서 월배당으로 변경했다. 뉴욕 증시에서 10년 이상 배당금을 지급한 기업 중 배당 수익률과 5년 배당 성장률이 높은 100곳을 선별해 투자하는 것이 특징이다.김승현 한국투자신탁운용 ETF컨설팅담당은 “주식형과 채권형은 물론 혼합자산형까지 다양한 유형의 월배당형 상품 출시를 통해 투자자 선택지를 넓히고자 노력한 결과 연금계좌 등을 통한 개인 투자자 순매수가 지속되고 있다”고 말했다."
    },
    {
        "title": "‘TIGER 미국나스닥100 ETF’ 10배 성장…10만원 돌파",
        "date": "2024.02.20. 오전 8:56",
        "content": "2010년 1만원 상장, 지난달 10만원 넘어서\"나스닥100 장기투자 전략으로 큰 성과 가능\"[이데일리 원다연 기자] 미래에셋자산운용은 ‘TIGER 미국나스닥100 상장지수펀드(ETF)’의 주당 가격 10만원 돌파 기념 이벤트를 실시한다고 20일 밝혔다.한국거래소에 따르면 전날 종가 기준 ‘TIGER 미국나스닥100 ETF’의 주당 가격은 10만5336원이다. 2010년 10월 주당 1만원에 상장된 ‘TIGER 미국나스닥100 ETF’ 가격은 지난달 17일 종가 기준 처음으로 10만원을 돌파했다. 13년여만에 10배 이상 상승으로 미국 주식 장기투자의 대표적인 성공 사례가 됐다는 평가다.미래에셋자산운용은 TIGER 미국나스닥100 ETF의 10만원 돌파를 기념해 투자자들을 대상으로 감사 이벤트를 진행한다. 이날부터 다음달 4일까지 TIGER ETF 카카오톡 이벤트 페이지를 통해 TIGER 미국나스닥100 ETF 보유 고객 중 추첨을 통해 기프티콘을 증정한다. 자세한 이벤트 내용은 미래에셋자산운용 TIGER ETF 홈페이지에서 확인할 수 있다.TIGER 미국나스닥100 ETF는 미국 대표지수인 나스닥100 지수를 추종하는 국내 최초이자, 최대 규모 ETF다. 전날 종가 기준 순자산 규모는 2조 8198억원에 달한다. 지난해부터 이어진 인공지능(AI)과 반도체 등의 강세 속에 TIGER 미국나스닥100 ETF의 매수세도 갈수록 강화되고 있다. 전날 기준 연초 이후 TIGER 미국나스닥100 ETF의 개인 누적 순매수 규모는 630억원으로, 국내 상장된 나스닥100 투자 ETF 중 가장 컸다. 미래에셋자산운용은 TIGER 미국나스닥100 ETF처럼 글로벌 시장에서 TIGER ETF를 통한 장기투자의 성공 사례를 이어갈 수 있는 상품들을 선보인단 계획이다. 전 세계 16개 지역에 진출한 미래에셋자산운용은 글로벌 네트워크를 활용해 선제적으로 혁신성장 ETF를 출시해 왔다. 지난달 말 기준 미래에셋자산운용이 전 세계에서 운용중인 글로벌 ETF 순자산은 총 146조원에 달한다. 이는 같은 기간 국내 ETF 시장 규모(124조원)보다 크다.김남호 미래에셋자산운용 FICC ETF운용본부장은 “TIGER 미국나스닥100 ETF가 10배 이상 성장한 기간 동안 MSCI ACWI 지수, 코스피200 지수 등 주요 시장대표 지수의 성과와 비교하면 미국 나스닥100의 장기투자 효과는 더욱 선명하게 드러난다”며 “10만원 돌파는 투자자들에게 TIGER 미국나스닥100 ETF에 장기 투자하는 간단한 전략으로도 큰 성과를 거둘 수 있다는 것을 보여준 의미있는 순간”이라고 말했다.",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "KB운용, ‘글로벌리얼티인컴 ETF’ 상장",
        "date": "2024.02.20. 오전 8:44",
        "content": "‘배당 귀족주’ 리얼티인컴·맥쿼리인프라 투자\"주식 기초자산 배당성장ETF와 자산배분 차원서 유리\"[이데일리 원다연 기자] KB자산운용이 20일 미국 리얼티인컴과 맥쿼리인프라에 동시에 투자하는 월배당형 상장지수펀드(ETF)인 ‘KBSTAR 글로벌리얼티인컴 ETF’를 상장했다. 지난해 기준 리얼티인컴과 맥쿼리인프라의 연환산 배당률은 각각 약 5.3%, 6.2% 수준으로 ‘배당 귀족주’라고 불릴 정도로 배당률이 높다. 이 ETF는 4%대 이상의 연환산 배당률을 기대할 수 있다.  KBSTAR 글로벌리얼티인컴 ETF의 기초지수는 ‘Solactive Global Realty Income Index’다. 이 지수는 대표적 배당성장 종목인 ‘리얼티인컴(티커명: O)’과 ‘맥쿼리인프라’를 각각 18%씩 포함하고 있으며 그 밖에 AMERICAN TOWER, CROWN CASTLE, PROLOGIS를 비롯한 성장형 글로벌 리츠 8종목 등 총 10종목을 담고 있다.미국 리얼티인컴은 세계 최대 상업용 리츠로, 성장형 리츠의 대표 격이다. 미국과 유럽 지역의 약 1만3000여개 리테일 부동산을 소유하고 있다. 지난 54년간 월배당을 지급해 왔으며, 특히 25년 넘게 배당금을 꾸준히 늘리고 있다.맥쿼리인프라는 시가총액이 약 5조3000억원에 이르는 국내 최대 규모 상장 인프라 펀드로 ‘AA’의 우량 신용등급을 보유하고 있다. 2006년 유가증권시장 상장 후 국내 사회기반시설 사업 시행을 주도해왔고, 18개 국내 인프라 사업에 총 2조5000억원을 투자하고 있다. 2003년 첫 분배금 이후 연평균 배당성장률은 약 5.4% 수준이다.김찬영 KB자산운용 ETF사업본부장은 “산업 성장에 따라 주가 상승과 배당금 확대가 동시에 기대되는 배당성장 리츠와 인프라 종목들로 포트폴리오를 구성했다”며 “주식을 기초자산으로 하는 SCHD 같은 배당성장 ETF와 자산배분 차원에서 함께 가져가면 좋을 것”이라고 말했다. 한편 은행이나 보험사를 통해 개인연금과 퇴직연금 계좌를 관리하거나 ETF 매매에 익숙하지 않은 투자자라면 기존에 출시된 한국판 리얼티인컴 펀드인 ‘KB 한국 리츠 인프라 펀드’를 연금투자에 활용할 만하다. 2022년 11월 선보인 이 펀드는 맥쿼리인프라와 국내 우량 리츠에 선별투자하는 상품이다. 지난 14일 기준으로 3개월 수익률은 7.52%에 달한다.",
        "ticker": [
            "088980"
        ]
    },
    {
        "title": "[굿모닝 증시]‘저PBR株’ 차익실현…코스피 제한적 움직임 전망",
        "date": "2024.02.20. 오전 8:38",
        "content": "20일 코스피는 전날 급등했던 저 주가순자산비율(PBR) 업종들에 대한 차익실현 물량이 나오며 제한적 움직임을 보일 것으로 예상된다.전날 뉴욕증시는 ‘대통령의 날’로 휴장했다. 미국은 2월의 세 번째 월요일을 대통령의 날로 지정하고 이를 기념한다.유럽증시는 3일 연속 강세를 보인데 따른 차익실현 물량 출회, 프랑스, 독일의 경제성장률 하향 및 경기침체 우려가 부각되며 약세를 보였다. 유로스톡스50은 -0.05% 약세였고 DAX -0.1%, FTSE100 0.2%, CAC40 -0.01% 등을 기록했다.프랑스 정부는 경제 둔화를 예상하고 올해 경제 성장률 전망치를 1.4%에서 1%로 하향 조정했다. 또 우크라이나 지원 및 자국 농민 지원 등 정부 지출 100억 유로를 삭감했다. 러시아·우크라이나 전쟁, 중동 전쟁, 중국의 경기 둔화, 독일의 경기 침체 등이 요인이라고 설명했다.앞서 유럽위원회는 올해 프랑스의 성장률을 지난해 11월 전망치 1.2%에서 0.9%로, 독일 성장률 전망치도 0.8%에서 0.3%로 대폭 하향한 바 있다. 이달 초 경제협력개발기구(OECD) 역시 올해 프랑스 성장률 전망치를 기존 0.8%에서 0.6%로 조정했다.전날 모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 0.63% 상승했다. MSCI 신흥국 ETF는 0.48% 올랐다.시장에서는 미국 금리 경로에 주목하고 있다. 1월 미국 연방공개시장위원회(FOMC), 2월 소비자물가지수(CPI), 생산자물가지수(PPI) 등 주요 이벤트를 거치면서 기존 ‘연내 6회 인하’ 시각은 ‘연내 4~5회 인하’로 변해가고 있다. 오는 21일 예정된 1월 FOMC 의사록, 미국 연방준비제도(Fed) 총재들 발언 등에 관심이 쏠리는 이유다.이 과정에서 현재 4.3%대까지 다시 올라온 미 10년물 금리의 방향성이 지난주처럼 증시에 숨고르기성 조정의 명분을 제공할지 여부가 관전 포인트다.이날 코스피는 휴장한 미국 증시, 경기 우려에도 보합세를 보인 유럽 증시 등 대외적인 영향력은 높지 않은 가운데 전일 급등했던 저PBR 업종들에 대한 차익실현 물량과 신규매수 물량이 혼재됨에 따라 지수 전반에 걸쳐 제한된 주가 흐름을 보일 것으로 예상된다.한지영 키움증권 연구원은 “현시점 수급 측면에서 국내 증시의 메인 수급 주체는 외국인으로 한 달 동안 코스피에서 6조6000억원을 순매수하면서 4개월 연속 순매수 행진을 이어가고 있는 상황”이라며 “특히 1월 국내 증시가 급락하는 상황 속에서도 외국인들은 손실을 감내하면서까지 한국 증시에 순매수 베팅을 했다는 점이 기관, 개인 등 여타 수급 주체들에게도 증시 하단은 견고할 것이라는 기대감을 갖게 만들고 있다”고 분석했다.특히 이달 들어 유입된 외국인 자금이 반도체 외에도 자동차, 은행, 증권, 유틸리티 등 저 PBR 업종에 집중됐다는 점을 고려할 때 이들 역시 기업 밸류업 프로그램 등 정부 주도의 저 PBR 정책을 긍정적으로 보고 있다는 판단이다.다만 그는 “이들 자금 중 일부는 정부 정책 모멘텀에 베팅하는 성격 이외에 코스피200, MSCI 한국지수와 같은 벤치마크지수의 성과를 따라가기 위해서 저 PBR 업종을 매수한 성격도 있다”며 “저 PBR 업종에 단기적인 주가 부담이 누적되고 있다는 점에 유의해야 한다”고 강조했다.",
        "ticker": [
            "017940",
            "004080",
            "039490"
        ]
    },
    {
        "title": "핀트, ‘달러채권 월배당투자’ 추가…상품 다각화",
        "date": "2024.02.20. 오전 8:36",
        "content": "\"아이작 계속 고도화해 투자 혁신에 앞장\"[이데일리 원다연 기자] 핀트가 달러채권 월배당투자를 추가하며 자산관리 상품 다각화에 나선다.AI기술로 만나는 투자의 새로운 상식 ‘핀트(fint)’를 운영하는 디셈버앤컴퍼니는 20일 기존 투자 알고리즘의 경쟁력을 높인 ‘달러채권 월배당투자’를 추가로 선보인다고 밝혔다. 달러채권 월배당투자는 미국 뉴욕증시에 상장된 단기 채권 상장지수펀드(ETF) 중 매월 단위로 배당수익을 제공하는 포트폴리오 중심으로 운영된다. 배당 주기는 월 단위로, 연 기준 환산시 약 5%에 달하는 수익을 기대할 수 있다. 종목 분석과 선택은 디셈버앤컴퍼니 ‘아이작(ISAAC)’의 글로벌 자산배분 해외형(안전추구형) 알고리즘에 의해 자동으로 운용된다.이번에 편입된 종목들은 △SHV(1년 미만 국채) △SGOV(1년 미만 국채) △FLOT(단기 사채) △PLUS(3년 미만 국채) 등으로 구성됐다. 핀트의 인공지능 투자엔진 아이작이 선정한 월배당투자 종목들의 YTW (연환산 최저 기대수익률)는 약 5~6% 가량이다. 디셈버앤컴퍼니는 고객들이 다양하게 배당금을 활용할 수 있도록 옵션 기능도 탑재했다. 배당금을 달러 현금으로 보관하거나, 투자 가능한 시점에 재투자를 하는 등의 선택권을 넓힌 것이 특징이다. 더불어 1년간 투자를 유지하면 운용 첫 달부터 기본 수수료 50% 할인을 누릴 수 있는 혜택도 제공한다.핀트는 2019년 서비스 출시 당시 글로벌 ETF에 투자하는 자산배분 전략을 중심으로 AI투자 서비스를 제공해왔다. 지난해에는 미국주식 투자 출시를 시작으로 한국주식, 파킹투자를 추가해 자산관리 상품의 다각화에 본격적으로 나서고 있다. 송인성 디셈버앤컴퍼니 대표는 “고객 개개인의 취향에 맞는 투자 전략과 금융 상품을 지속적으로 개발해 나가고 있다”며 “인공지능 투자엔진 기술을 집약한 아이작을 계속해서 고도화해 투자 혁신의 장을 앞장서 열어 나갈 것”이라고 밝혔다."
    },
    {
        "title": "대신증권 \"GS건설 주가 역사적 최저점…목표가 14%↑\"",
        "date": "2024.02.20. 오전 8:31",
        "content": "서울 종로구 GS건설 본사 모습. 2024.2.1/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 김정은 기자 = 대신증권(003540)은 20일 GS건설(006360)의 목표가를 기존 1만4000원에서 1만6000원으로 상향했다. GS건설 주가가 역사적 최저 수준에 근접한 만큼 밸류에이션 매력도가 높다는 이유에서다. 투자의견은 '마켓퍼폼'을 유지했다.이태환 대신증권 연구원은 \"지난해 4분기 연결기준 매출액은 전년 동기 대비 15.3%감소한 3조3000억 원, 영업손실은 적자 전환한 1937억 원을 기록했다\"며 \"시장 컨센서스를 크게 하회했다\"고 밝혔다.이어 \"주택 부문은 3분기에 이어 기존 현장(2023년 착공 현장 제외)의 원가 재점검 과정에서 예정원가율이 대폭 상승함에 따라 적자 전환했다\"며 \"이외 인프라 부문에서도 해외 현장에서 일회성 비용 발생 영향으로 적자가 발생했다\"고 설명했다. 그는 \"연간 분양은 2만2098세대를 기록했다\"며 \"준수한 공급과 더불어 미분양도 미미했던 것으로 파악된다\"고 분석했다.또 \"기존 주택 현장 원가 재점검이 대부분 완료됐다\"며 \"남은 현장(16개, 2023년 착공)의 실행 원가는 하락 조정될 것을 감안하면 주택 부문 원가율은 점차 안정화가 예상된다\"고 말했다.이 연구원은 \"2월 1일 영업정지 9개월(국토부 8개월·서울시 1개월) 처분에 대해 공시했다\"며 \"현재 집행 정지 가처분 신청 및 행정처분 취소 소송에 들어간 상태로, 가처분 인용 시 당장의 수주 영업에 미치는 영향은 없으며 과거 사례를 감안 시 1년 이상 기간 소요가 예상된다\"고 했다. 그러면서 \"안정적 주가 상승을 위해서는 △수익성 안정화 확인 △유동성 확보(선수금 수령, 자산유동화) △금리 인하 및 부동산 정책 환경 개선 등이 필요하다\"며 \"아직 불확실성이 제거되지 않았으나 향후 상승 잠재력은 높다고 판단한다\"고 덧붙였다.",
        "ticker": [
            "078930",
            "006360",
            "003540"
        ]
    },
    {
        "title": "KB증권 \"올해 신세계 영업익 추정치↓…면세점 부진\"",
        "date": "2024.02.20. 오전 8:31",
        "content": "신세계백화점 강남점[신세계백화점 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 20일 신세계의 면세점 실적 부진 등이 예상된다며 연간 영업이익 추정치를 하향 조정하면서 목표주가를 27만원에서 25만원으로 내렸다.    박신애 연구원은 \"작년 4분기 신세계의 영업이익은 2천60억원으로 컨센서스(시장 평균 전망치)를 13% 상회했다\"며 \"까사미아 실적이 원가율 개선 노력에 힘입어 개선되고 면세점 영업이익이 증가한 가운데 센트럴시티 영업이익도 터미널 이용객수 증가와 호텔 영업 활성화로 늘어난 영향\"이라고 설명했다.    한편 백화점의 경우 매출 증가에도 불구하고 수도광열비 등의 고정비 부담으로 영업이익이 감소했다고 부연했다.    그러면서 \"올해에는 백화점, 신세계 인터내셔날, 까사미아가 전사 이익 증가에 기여할 전망\"이라며 \"다만 면세점 부문 영업이익은 전년 대비 24% 감소할 것\"이라고 내다봤다.    이에 따라 올해 영업이익을 6천896억원으로 예상하며 기존 추정치를 6.1% 하향 조정했다. 아울러 내년 영업이익 추정치도 기존 8천288억원에서 7천808억원으로 5.8% 하향 조정했다.    박 연구원은 \"기업 밸류업 프로그램 도입에 대한 기대감으로 신세계 주가는 지난 3주간 17% 상승했다\"며 \"안정적인 실적 흐름과 밸류에이션(평가 가치) 매력을 감안할 때 주가 상승은 타당하나, 최근 주가는 펀더멘털(기초 체력) 요소보다는 주주환원 기대감에 따라 움직이고 있어 향후 발표될 정부의 세부 시행안에 귀추가 주목된다\"고 덧붙였다.    전날 신세계는 전장 대비 2.77% 오른 18만9천500원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "004170"
        ]
    },
    {
        "title": "대신증권 \"GS건설, 주택 부문 안정화 예상…목표주가 ↑\"",
        "date": "2024.02.20. 오전 8:28",
        "content": "GS건설 로고[GS건설 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 조민정 기자 = 대신증권은 20일 GS건설의 주택 부문 원가율이 점차 안정화될 것으로 예상한다며 목표주가를 기존 1만4천원에서 1만6천원으로 상향 조정했다.     GS건설은 작년 4분기 연결 기준 매출액 3조3천억원, 영업손실 1천937억원을 기록했다. 전년 동기 대비 매출은 15.3% 감소했고 영업이익은 적자전환했다.    이태환 연구원은 \"주택 부문은 기존 현장의 원가 재점검 과정에서 예정 원가율이 대폭 상승함에 따라 적자 전환했고, 이외 인프라 부문에서도 해외 현장에서 일회성 비용 발생 영향으로 적자가 발생했다\"며 \"선제적, 보수적 비용이 반영된 것\"이라고 분석했다.    그러면서 \"기존 주택 현장 원가 재점검이 대부분 완료됐고 남은 현장의 실행 원가는 하락 전환될 것을 감안하면 주택 부문 원가율은 점차 안정화될 것\"이라고 내다봤다.    GS건설은 지난해 4월 인천 검단신도시 아파트 공사 현장에서 지하 주차장 1∼2층 지붕이 무너지는 사고로 최근 국토부로부터 8개월, 서울시로부터 1개월 영업정지 처분을 받았다.    이 연구원은 \"현재 집행 정지 가처분 신청 및 행정처분 취소 소송에 들어간 상태로, 가처분 인용 시 당장의 수주 영업에 미치는 영향은 없으며 과거 사례를 고려하면 1년 이상이 소요될 것으로 본다\"고 했다.    그러면서 \"GS건설의 PBR(주가순자산비율)은 0.3배 미만으로 역사적 최저 수준에 근접해 밸류에이션 매력도가 높다\"며 \"아직 불확실성이 남아있어 추가적인 목표주가 상향은 유보하지만 향후 상승 잠재력은 높다\"고 평가했다.    투자의견은 기존의 '시장수익률'(Marketperform)을 유지했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "006360",
            "003540"
        ]
    },
    {
        "title": "\"저PBR로 몰린 외국인 수급…밸류업 프로그램 발표 전후 경계해야\"",
        "date": "2024.02.20. 오전 8:26",
        "content": "키움증권 보고서[이데일리 이용성 기자] 저 주가순자산비율(PBR) 업종 중심의 외국인들의 수급 쏠림이 이뤄지고 있는 가운데 기업 밸류업 프로그램 발표 전후로 수급 쏠림과 이탈 현상이 심화될 수 있음을 경계해야 한다는 조언이 나왔다.\n\n\n\n(사진=키움증권)20일 한지영 키움증권 연구원은 전일 미국 증시가 휴장인 관계로 신규 재료는 부재했으나, 2월 전반에 걸쳐 특징적인 부분은 금리 경로를 둘러싼 연준과 시장간의 간극의 점차적으로 좁혀지고 있다는 점에 주목했다. 2원 소비자물가지수(CPI) 등 주요 이벤트를 거치면서 기존 연내 6회 인하에서 연내 4~5 회 인하로 변해가고 있는 것이 페드워치상으로 확인되고 있기 때문이다. 오는 21일 예정된 1월 연방공개시장위원회(FOMC) 의사록, 연준 총재들 발언 등 주중에도 이 같은 간극에 변화를 줄 만한 요인들이 대기하고 있다는 설명이다. 한 연구원은 “그 과정에서 현재 4.3%대까지 다시 올라온 미10 년물 금리의 방향성이 지난주처럼 증시에 숨고르기성 조정의 명분을 제공할지 여부가 주중 관전 포인트가 될 전망”이라고 강조했다. 그러면서 “오늘 휴장한 미국 증시, 경기 우려에도 보합세를 보인 유럽 증시 등 대외적인 영향력은 높지 않은 가운데, 전일 급등했던 저 주가순자산비율(PBR) 업종들에 대한 차익실현 물량과 신규매수 물량이 혼재됨에 따라 지수 전반에 걸쳐 제한된 주가 흐름을 보일 것으로 예상한다”고 전했다. 특히 현 시점 수급 측면에서 국내 증시의 메인 수급 주체는 외국인으로, 2월 한달 동안 코스피에서 약 6조6000억원을 순매수하면서4개월 연속 순매수 행진을 이어가고 있는 상황이다. 특히 1월 국내 증시가 급락하는 상황 속에서도 외국인들은 손실을 감내하면서까지 한국 증시에순매수 베팅을 했다는 점이 기관, 개인 등 여타 수급 주체들에게도 증시 하단은 견고할 것이라는 기대감을 갖게 만들고 있다는 것이 한 연구원의 분석이다. 한 연구원은 “미국발 인플레이션 불안 등 매크로 불확실성에도 위험선호심리를 유지시키고 있으며, 국내 고유 정책 모멘텀까지 가세함에 따라 최근과 같은 저 PBR 주도 장세를 연출하게 만들고 있는 것으로 판단한다”며 “글로벌 자산배분 관점에서도 한국 선호 현상이 있어지고 있다는 점도 고무적인 부분”이라고 강조했다. 이어 “2월 들어 유입된 외국인 자금이 반도체 외에도 자동차, 은행, 증권, 유틸리티 등 저PBR 업종에 집중됐다는 점을 미루어보아, 이들 역시 기업 밸류업 프로그램 등 정부 주도의 저 PBR 정책을 긍정적으로 바라보는 듯한 모습”이라고 덧붙였다. 다만, 이들 자금 중 일부는 정부 정책 모멘텀에 베팅하는 성격 이외에 코스피200, 모건스탠리캐피털인터내셔널(MSCI) 한국지수와 같은 벤치마크 지수의 성과를 따라가기 위해서 저 PBR 업종을 매수한 성격도 있으며, 저 PBR 업종에 단기적인 주가 부담이 누적되고 있다는 점에 유의할 필요가 있다는 지적이 나온다. 그는 “특정 주도 업종이나 주도 테마가 형성되면 오버슈팅이 나오는 것이 상승장의 특징이나 이 같은 오버슈팅 구간에서는 손바뀜도 빈번하게 일어날 수 있는 만큼 오는 26일 예정된 기업 밸류업 프로그램 공식화 전후로 수급 쏠림과 이탈 현상이 심화될 수 있음을 경계해야 한다”고 조언했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "NH투자 \"비에이치, 올해 영업익 전망치 32% 낮춰…목표가도↓\"",
        "date": "2024.02.20. 오전 8:24",
        "content": "NH투자증권[넵튠 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 20일 비에이치에 대해 북미 고객사의 스마트폰 판매 둔화를 반영해 올해 실적 전망치를 30% 이상 낮추고 목표주가도 기존 3만원에서 2만4천원으로 하향 조정한다고 밝혔다.     이규하 연구원은 \"북미 스마트폰 업체의 판매는 중국에서의 경쟁 심화, 온디바이스 인공지능(AI) 기능 부재 등으로 올해까지 회복이 어려울 것\"이라며 \"볼륨 감소와 고객사 원가 절감 노력의 영향으로 비에이치의 마진에도 부정적 영향이 있을 것\"이라고 말했다.     이에 따라 NH투자증권은 비에이치의 올해 연간 영업이익 전망치를 기존보다 32.3% 낮춘 899억원으로 새로 제시했다.     비에이치의 지난해 4분기 영업이익 역시 1년 전보다 37.5% 줄어든 161억원에 그쳐 시장의 컨센서스를 대폭 밑돈 상태다.     이 연구원은 \"IT 유기발광다이오드(OLED) 신규 라인 셋업과 외주 가공비 관련 비용, 성과급 등 일회성 비용이 예상보다 크게 반영됐기 때문\"이라고 분석했다.     다만 그는 현재의 주가가 저평가된 수준이라며 투자의견 '매수'는 유지했다.     이 연구원은 \"고객사 판매 감소, 실적 둔화 등 부정적인 요인에도 현재 주가는 올해 주당순이익 기준 주가수익비율(PER) 7.3배, 주당순자산 기준 주가순자산비율(PBR) 0.8배로 과도한 저평가 구간\"이라며 \"중장기적으로 전장사업과 태블릿, 노트북 OLED 적용 확대로 실적이 개선되고 밸류에이션(평가가치) 할인도 완화할 것\"이라고 내다봤다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "090460"
        ]
    },
    {
        "title": "\"네이버웹툰 미국 상장, 네이버 주가 상승 요인 아냐\"",
        "date": "2024.02.20. 오전 8:21",
        "content": "[한국투자증권 보고서]\"40억 달러 기업 가치 적정 수준\"\"오히려 주가에 부정적 가능성\"\n\n\n\n사진 제공=네이버웹툰[서울경제] 네이버의 대표 자회사인 네이버 웹툰이 올해 미국에 상장을 추진하는데 대해 네이버 주가 상승에는 도움이 되지 않을 것이라는 전망이 나왔다. 20일 정호윤 한국투자증권 연구원은 \"네이버웹툰에 대한 네이버 지분율이 희석된다는 점을 감안하면 이론적으로는 오히려 네이버 주가에 부정적일 수 있다\"고 말했다.네이버웹툰은 올해 6월 중 미국에 상장할 계획이다. 상장법인은 네이버가 71.2%의 지분을 보유 중인 '웹툰 엔터테인먼트'다. 상장 기업가치는 40억달러 수준으로 예측되며 이를 기반으로 약 5억달러의 자금을 조달할 것으로 보인다. 정 연구원은 \"네이버웹툰의 적정 밸류는 국내 증권사들이 평균적으로 5~6조원으로 평가하고 있어 40억달러(약 5조 3440억원)의 기업가치는 적정한 수준으로 보인다\"고 설명했다.또 \"네이버웹툰은 전사적인 비용절감 기조로 인해 거래액과 매출 성장률이 둔화되고 있었다\"며 \"기업공개(IPO)를 통해 확보한 자금으로 장기적 성장의 기틀을 마련할 필요가 있다\"고 봤다.정 연구원은 네이버웹툰과 별개로 네이버 자체에 대한 투자 의견을 '매수'로, 목표주가는 27만원을 유지했다. 주요 사업부 수익성이 좋아지며 전 회사적으로 이익이 개선됐기 때문이다. 지난해 4분기 영업이익이 처음으로 4000억원대를 기록한 후 올해에도 지속적인 증가가 예상된다는 게 정 연구원의 분석이다."
    },
    {
        "title": "“외국인 ‘바이 코리아’…中증시 반등이 변수”",
        "date": "2024.02.20. 오전 8:08",
        "content": "2월 외국인 6조6000억 규모 순매수“위험자산 선호, 수출경기 개선, 밸류업 등 맞물려”“中 부양 움직임 강화, 증시 반등은 긍정 시그널”[이데일리 원다연 기자] 이달 들어 외국인 투자자의 국내 주식 매수세가 강화하고 있다. 중국 증시가 반등 모멘텀을 찾기 시작한 점이 이같은 흐름을 긍정적으로 뒷받침할 것이란 전망이다. 박상현 하이투자증권 연구원은 20일 보고서를 통해 “이달 들어 19일까지 거래소 기준 외국인 순매수 규모는 약 6조6000억원으로 최근 가장 큰 폭의 외국인 순매수를 기록했던 작년 1월(6조3000억원) 수준을 이미 넘어선 상황”이라고 밝혔다. 박 연구원은 “지난해 말부터 외국인의 국내 주식 순매수, 즉 바이 코리아 추세가 강화되는 배경은 일단 미 연준의 금리인하 기대감 등에 따른 위험자산 선호, 반도체를 중심으로 한 국내 수출 경기 개선 그리고 정부의 기업 벨류업 프로그램 기대감이 맞물려 있다는 판단”이라며 “또한 최근 원화 약세 현상도 외국인 투자자입장에서는 투자 메리트로 작용하고 있는 것으로 여겨진다”고 분석했다. 그는 “관심은 현재의 외국인 주식 순매수의 지속 여부인데 단순하게 외국인의 국내 주식 보유비중만을 보면 추가 유입 가능성은 남아있다”며 “거래소 기준 외국인의 국내 주식 보유비중은 전날 기준으로 33.4% 수준인데 이는 2020년 1월 38.9% 대비 약 5.6%포인트 낮은 수준”이라고 밝혔다. 박 연구원은 “바이 코리아 추세가 지속되기 위해서는 일단 국내 경기 회복세, 특히 반도체 수출의 강한 반등세가 더욱 가시화되어야 할 것”이라며 “다행스러운 것은 지난해 말부터 반도체 수출이 반등하고 있고 1~2월 수출도 예상보다 양호하며, 특히 그동안 부진했던 대홍콩 반도체 수출이 빠르게 회복되고 있다”고 밝혔다. 그는 “여기에 춘제를 전후로 중국 증시가 저점을 확인하고 반등 중임도 또 다른 긍정적 시그널”이라며 “중국 은행들이 부동산개발업체의 유동성 지원을 위해 ‘화이트 리스트’를 작성하고 이를 실행에 옮기기 시작했고 중국 인민은행도 소폭이지만 기준 금리를 인하할 가능성이 제기되는 등 중국 정부가 경기 부양 움직임이 이전보다 강해졌다”고 평가했다. 박 연구원은 “중국 증시가 저점을 다지고 반등 모멘텀을 찾기 시작한 것은 국내 증시, 특히 외국인의 국내 주식 순매수 흐름에도 긍정적 영향을 미칠 것”이라고 봤다. 그는 “이 밖에 외국인 자금의 유입이 지속되기 위해서는 기업 벨류업 프로그램의 실행방안이 시장 기대감을 충분히 만족시켜주어야 할 것”이라고 덧붙였다. \n\n\n\n19일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "'매그니피센트 7' 시총 13조 달러…전세계 국가 두 번째 규모",
        "date": "2024.02.20. 오전 8:07",
        "content": "中보다 크고 日 두 배 넘어…총이익은 日 전체 기업과 비슷\n\n\n\n뉴욕증권거래소[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 7개 미국 빅테크(거대 기술 기업)를 뜻하는 '매그니피센트 7'의 전체 시가총액 규모가 전 세계 국가로는 두 번째에 해당한다는 분석이 나왔다.    19일(현지시간) CNBC 방송에 따르면 도이치뱅크는 지난 13일 발간한 보고서에서 '매그니피센트 7'의 시총 합계는 주요 20개국(G20) 각각의 상장 기업 거래소 규모 가운데 2위에 해당한다고 밝혔다.    '매그니피센트 7'은 뉴욕 증시를 이끄는 마이크로소프트(MS)와 애플, 엔비디아, 알파벳, 아마존, 메타, 테슬라 등 7개 기업을 일컫는다.    이들 7개 기업의 전체 시총은 13조1천억 달러로, G20 국가 중 시장 규모가 두 번째로 큰 중국(11조5천억달러)보다도 많았다.     이들보다 시장 규모가 큰 국가는 미국(50조4천억원) 뿐이었다.     3위 일본(6조2천억달러)의 약 두 배 수준이었고, 일본과 함께 4위 인도(4조6천억달러), 5위 프랑스(3조2천억달러)의 시장을 합친 규모와 비슷했다. 1조7천억달러인 한국 시장과 비교하면 한국의 약 8배였다.    3조달러 안팎에 달하는 MS와 애플 각각의 시총은 프랑스나 사우디아라비아(2조9천억원), 영국(2조9천억원)의 전체 시총과 비슷했다.    이들 7개 기업이 지난해 한 해 동안 벌어들인 이익은 3천610억달러(482조2천960억원)로, 일본 전체 기업이 벌어들인 이익(3천830억달러)과 거의 비슷했다. 중국 기업의 총이익에는 약 절반을 차지했다고 보고서는 전했다.    보고서는 그러나 전 세계 인구의 약 40%가 여전히 인터넷을 이용하지 못하고 있다며 이들 기업이 수익을 창출할 수 있는 잠재력은 더 크다고 설명했다.    도이치뱅크의 글로벌 경제 및 테마 리서치 책임자인 짐 리드는 현재 미 주식 시장이 \"2000년과 1929년에 비교될만큼 역사상 가장 집중돼 있다\"고 지적했다.    보고서는 이어 1960년대 중반 이후 스탠더드앤드푸어스(S&P)500 지수에서 시총 상위 5위 안에 든 36개 기업을 분석한 결과, 20개 기업은 현재도 여전히 상위 50위권에 속해 있다고 설명했다.     또 '매그니피센트 7'의 상위 5개 기업 가운데 MS는 1997년 이후 4개월을 제외하고 모두 5위 안에 들었고, 애플은 2009년 12월 이후부터 5위 이내를 유지한 것으로 조사됐다. 알파벳은 2012년 8월 이후 2개월만 5위권을 벗어났고, 아마존은 2017년 1월 이후 계속해서 5위권을 유지했다.     엔비디아는 작년 상반기부터 5위 내에 진입했다고 보고서는 덧붙였다.    taejong75@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[마켓뷰] 저PBR주 흥행 계속될까…변동성 줄듯",
        "date": "2024.02.20. 오전 8:06",
        "content": "미국 물가 악재에도 저PBR 테마주 전날 약효미 증시 휴장에 코스피 보합권 출발 예상\n\n\n\n코스피 1.2% 올라 2,680대 마감(서울=연합뉴스) 신현우 기자 = 19일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 31.50p(1.19%) 오른 2,680.26으로 마감했다. 원/달러 환율은 0.2원 내린 1,335.2원, 코스닥지수는 0.87p(0.10%) 오른 858.47로 장을 마쳤다. 2024.2.19 nowwego@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 국내 증시가 19일 저PBR(주가순자산비율)주의 강세에 힘입어 상승세를 이어갈 수 있을지 주목된다.    한국거래소에 따르면 전날 코스피는 전거래일 대비 1.19% 오른 2,680.26을 기록하며 2,680선에 도달했다.    이는 종가 기준 2022년 5월 31일(2,685.90) 이후 1년 9개월 만에 최고치다.    코스닥도 0.1% 상승한 858.47로 강보합세를 보였다.    이 같은 강세를 이끈 것은 지난주 말(16일)과 마찬가지로 정부의 기업 밸류업 프로그램 수혜 업종들이었다.    지주사인 LG가 7.36% 오른 10만3천600원으로 장중 52주 신고가를 기록했고, 부국증권, NH투자증권, 한국금융지주, 삼성생명, 미래에셋증권, 하나금융지주, 메리츠금융지주, 키움증권 등 금융주도 무더기로 52주 신고가를 경신했다.    정부가 공공기관 경영평가에 주주환원 확대 노력을 반영하는 방안을 검토하는 것으로 알려지면서 지역난방공사를 비롯한 전기가스업 종목들의 주가가 급등했다.    김대욱 하나증권 연구원은 \"국내 증시는 지난 16일에 이어 다시금 저PBR 테마가 부각되며 상승했다\"며 \"기업 밸류업 프로그램 기대감으로 전기가스, 보험, 통신, 금융, 유통, 운수장비 등 기존 저PBR 기업들이 강세를 보였다\"고 말했다.    지난 16일 밤 발표된 미국의 1월 생산자물가지수(PPI)가 시장 예상을 웃돌아 미국 증시에 악재로 작용했으나, 국내 금융시장에는 별다른 영향을 미치지 않았다.    미국 금리 상승에도 불구하고 원/달러 환율은 보합권에서 안정적으로 움직였다.    한지영 키움증권 연구원은 \"미 증시가 하락세로 마감했음에도 하락폭은 제한적이었다\"며 \"주가 과열 부담이 누적된 상황에서 1월 인플레이션 지표가 차익실현 명분만 제공한 것일 뿐 투자자들이 기존에 상정한 매크로상 증시 경로의 전면적 수정은 대부분 미뤄둔 것으로 보인다\"고 말했다.    전날 미 증시가 '대통령의 날'로 휴장하는 등 대외 변수의 영향력이 크지 않아 이날 국내 증시에 큰 움직임은 없을 것이라는 전망이 나온다. 세부적으로는 저PBR 종목들의 계속된 강세를 점치는 관측이 우세하다.    김대욱 연구원은 \"신흥국 증시에 전반적으로 자금이 유입되는 흐름과, 다음주 기업 밸류업 프로그램 세부안 공개, 월말 배당 기대감 등으로 인해 저PBR 가치주로의 쏠림 현상은 계속될 것\"이라고 관측했다.    김석환 미래에셋증권 연구원은 \"코스피는 보합권 출발이 예상된다\"며 \"외국인이 순매수세를 이어가면서 일부 시가총액 상위 및 저PBR 등 대형 가치주로의 쏠림 현상이 나타나고 있다. 이런 흐름은 기업 밸류업 프로그램 세부안이 공개될 때까지 이어질 가능성이 크다\"고 말했다.    한지영 키움증권 연구원은 \"국내 증시는 저PBR 업종을 중심으로 한 수급 변화가 지수 전반에 걸쳐 제한된 주가 흐름을 만들 전망\"이라며 \"외국인이 집중 매수한 저PBR 업종의 쏠림 현상은 단기적으로 경계해야 한다\"고 짚었다.    오는 21일 엔비디아 실적 발표를 앞두고 국내 반도체주의 움직임도 주목해볼 만하다.    이날 발표 예정인 한국 2월 소비자신뢰지수, 중국 인민은행 대출우대금리, 미국 1월 선행지수 등도 향후 증시의 풍향계가 될 것으로 예상된다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "005940",
            "138040",
            "006800",
            "001270",
            "032830",
            "004080",
            "071320",
            "039490",
            "086790",
            "071050"
        ]
    },
    {
        "title": "\"밸류업 프로그램 공개임박…배당확대, 자사주 매입·소각 종목 주목\"",
        "date": "2024.02.20. 오전 8:01",
        "content": "키움증권 보고서[이데일리 이용성 기자] 정부가 추진하는 기업 밸류업 프로그램이 공개될 예정인 가운데 현재 개선 기대감이 큰 저 주가순자산비율(PBR) 주들이 강세를 보였던 국면에서 벗어나 배당 확대, 자사주 매입 소각 여력 있는 종목들 중심으로 외국인들이 집중 매수세가 이뤄져 대형주의 상승탄력이 더 커질 수 있다는 분석이 나왔다.\n\n\n\n(사진=키움증권)20일 김지현 키움증권 연구원은 오는 26일 기업 밸류업 프로그램 세부사항이 공개될 것으로 예상되는 가운데 일본의 사례를 봤을 때 기업 밸류업 프로그램이 성과를 내기 위한 조건은 △거래소가 요구하는 공시의 강제성과 △정량화된 지표를 기반으로 한 기준 제시. 우수 기업 선정 기준의 경우 △주가순자산 비율(PBR) 등 재무 지표 활용 및 업종별로 PBR을 비교 공시하는 방향으로 추진되야 한다고 판단했다. 인센티브의 경우, 자사주 소각 시 비용 인정, 배당 증가분에 대한 세액공제 등 세제 혜택 내용이 포함되는 방안이 검토 중인 점 역시 기업이 스스로 주주환원 의지를 높이도록 유도한다는 취지에서 우호적이라는 평가다. 2015년 대형주의 자사주 매입이 활발했던 배경이 기업소득환류세제라는 제도 도입으로 기업 이익과 직결되는 강제성에 있었던 사례와 최근 대형주들의 주주환원 정책 역시 배당확대보다는 자사주 매입 소각에 집중되어 있는 경향 감안 시 향후 자사주 소각을 통해 자기자본이익률(ROE)를 개선하는 방안이 주목받을 것이라는 설명이다. 이에 따라 김 연구원은 “주가 흐름 역시 일본과 유사한 경로를 따른다면, 현재 국내 증시는 개선 기대감이 큰 저PBR 주들이 강세를 보였던 국면에서 벗어나 배당 확대, 자사주 매입 소각 여력 있는 종목들 중심으로 차별화되는 국면에 있다고 판단된다”며 “지난주부터 가격 매력도가 높아진 고밸류 종목과 저밸류 종목 간 순환매가 이어지며 지수 상승 탄력이 약화되고 있다는 것이 근거”라고 전했다. 그러면서 외국인 순매수 상위 중 저PBR 종목은 현대차, 기아, 삼성물산, 삼성전자 우선주, KB금융, 하나금융지주로 좁혀졌으며, 현재 외국인들이 집중 매수하는 대형주의 상승탄력이 더 커질 수 있다고 부연했다. 현재 상대적인 관점에서 아시아 증시 내에서 코스피 매력도는 낮은 상황인 가운데 인공지능(AI) 수요 기대감의 온전한 수혜를 받지 못하는 요인에는 한국의 산업구조가 경기에 더 민감하기 때문이라고 김 연구원은 분석했다. 다른 요인을 ‘코리아 디스카운트(한국 증시 저평가)’로 봤을 때, 코스피 자금 이탈을 막기 위해서는 결국 정책의 강도가 중요하다는 설명이다.그는 “기업 밸류업 프로그램 세부사항 공개 이후 ‘팔자’ 물량이 출회될 여지도 있으나, 3월 주총시즌, 4월 총선까지 주주환원 정책, 행동주의 펀드 주주제안 증가, 지배구조 개선 논의로 순차적으로 확장될 가능성 크기 때문에 외국인 자금 추가 유입 이어질 수 있는 모멘텀이 존재한다”고 내다봤다.",
        "ticker": [
            "105560",
            "000270",
            "028260",
            "005930",
            "039490",
            "086790",
            "005380"
        ]
    },
    {
        "title": "올해 주총, 표 대결 무대 될 듯…경영권 분쟁 22% 증가",
        "date": "2024.02.20. 오전 7:59",
        "content": "주요기업 1년 간 경영권 분쟁 소송만 180건주총 앞두고 이사선임·정관변경 등 제안 늘 듯롯데알미늄·한미·금호석유도 주주제안 접수기업 밸류업 프로그램 타고 ‘행동주의 강세’ 분석도\n\n\n\n서울 서초구에서 한 기업이 정기 주주총회를 열고 있다. 회사 제2노조원을 포함한 주주들이 의사진행발언을 하고 있다. 김윤수 기자[서울경제] 다음 달 정기주주총회 시즌을 앞두고 경영권 분쟁과 관련한 주주 제안이 한층 늘어날 것이라는 전망이 나왔다. 정부의 기업 밸류업 프로그램 추진, 행동주의 펀드 득세 등과 맞물려 주총장이 주주가치 제고를 명분으로 한 기업 압박용 표 대결 무대가 될 것이란 우려다.19일 아주기업경영연구소에 따르면 지난해 4월 1일부터 올 2월 14일까지 금융감독원 전자공시에 올라온 ‘소송 등의 제기·신청(경영권 분쟁 소송)’ 공시는 모두 180건인 것으로 집계됐다. 전년 같은 기간 148건 대비 21.62% 늘었다.경영권 분쟁이 있거나 행동주의 펀드로부터 공격을 받는 기업의 경우 주총에서 이사 선임이나 정관 변경 등을 제안 받을 가능성이 높다. 이에 해당 공시를 일종의 ‘주주 제안 선행 지표’로 볼 수 있다고 연구소 측은 봤다.실제 롯데알미늄은 지난달 11일 신동주 전 일본 롯데홀딩스 부회장으로부터 ‘주주의 비례적 이익’을 포함하는 정관 변경 안건을 상정해 달라는 주주제안을 받았다. 회사가 지난해 말 특정 사업 부문을 물적 분할하겠다고 발표하자 신 전 부회장은 기존 주주의 주주가치 희석이 우려된다고 주장하고 있다. 신 전 부회장은 신동빈 롯데그룹 회장의 친형으로 과거 두 사람은 경영권 분쟁을 벌였다.최근 OCI(456040)그룹과 통합 과정에서 배제된 한미약품(128940)그룹의 장·차남도 주주제안권을 행사하고 나섰다. 통합에 반대하는 장남 임종윤 한미약품 사장과 차남 임종훈 한미정밀화학 대표는 지난 8일 자신들을 포함한 6명을 한미사이언스(008930) 이사진으로 선임하는 안건을 주총에 상정해달라고 제안한 상태다.\n\n\n\n박철완 전 금호석유화학 상무도 지난 15일 ‘자사주 소각에 관한 정관 변경의 건’ 등을 제안하며 행동주의 펀드인 차파트너스자산운용에 권리를 위임했다. 박 전 상무(8.87%)는 박찬구 금호석유화학 회장의 조카이자 개인 최대주주다. 두 사람도 과거 경영권 분쟁을 벌인 바 있다.경영권 분쟁에 이어 주주제안 사례도 쏟아지는 것은 행동주의 펀드들이 활동을 강화하는 것과 관련이 깊다는 분석이 힘을 얻는다. 특히 정부가 기업 밸류업 프로그램을 도입을 공식 추진하는 것도 저평가 기업을 향한 주주가치 제고 목소리를 키우는데 영향을 미쳤다는 평가도 있다.실제 기업 연구·분석에 능한 행동주의 펀드들이 기업을 압박하는 양상이 시장 곳곳에서 표출되고 있다. 씨티오브런던인베스트매니지먼트(CLIM)·화이트박스어드바이저스·안다자산운용 등 국내외 행동주의 펀드들은 연합 전선을 구축, 지난 2일 삼성물산(028260)에 주주제안서를 제출했다. 이 제안서에는 배당 확대와 자사주 매입 확대 등이 담겼다.주주행동에 응답하는 기업도 나오고 있다. VIP자산운용은 지난달 9일 삼양패키징(272550)에 “현재처럼 저평가가 심한 상황에서 현금배당보다 적극적인 자사주매입·소각을 권유한다”고 밝혔다. 이에 삼양패키징은 지난 16일 총 주주환원율 62%, 총 주주환원액 158억 원을 발표하고 이중 절반인 79억 원을 현금배당, 나머지 절반 79억 원을 자사주매입소각에 활용하겠다고 공시했다. 이날 VIP자산운용은 “상장 이후 최초로 자사주를 매입소각하는 등 삼양패키징의 주주정책 변화를 환영한다”고 화답했다.",
        "ticker": [
            "456040",
            "011780",
            "028260",
            "272550",
            "008930",
            "128940"
        ]
    },
    {
        "title": "'AI 대장주' 엔비디아 데이터센터 호황…최대실적 경신 전망",
        "date": "2024.02.20. 오전 7:55",
        "content": "■21일 4분기 실적 발표매출 204억弗·순익 104억弗 예상MS대비 PER 낮아 추가상승 전망최고급 GPU, 대기기간 감소세UBS \"수요 소강국면\" 경고도\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 중국을 방문해 신년행사를 열고 현지 직원들과 춤을 추고 있다. 서울경제DB[서울경제] 초기 인공지능(AI) 시장을 지배하고 있는 엔비디아의 실적 결과가 코앞으로 다가왔다. 그 결과에 따라 반도체 등 국내 AI 관련주도 시장에서 집중적인 관심을 받을 수 있다는 전망이 잇따르고 있다. 관건은 데이터센터 실적으로 한 분기 만에 역대 최대치를 또 경신할지 여부다.19일 금융투자 업계는 21일(현지 시간)로 예정된 엔비디아의 지난해 4분기 실적 발표에 따라 반도체 등 국내 AI주의 단기 주가 향방도 갈릴 것이라고 입을 모았다. 엔비디아는 초기 AI 시장의 90% 가까이를 장악하고 있는 그야말로 AI 대장주다. 호퍼100(H100) GPU의 경우 개당 가격이 약 4000만 원까지 치솟을 만큼 품귀 사태를 겪고 있다. H100은 마진이 가장 높은 기업 데이터센터에 들어가는 GPU다.실제 엔비디아 주가는 1년 남짓한 기간 주가가 다섯 배가량 수직 상승했다. 이달 13일과 14일에는 시가총액 규모가 아마존과 구글 모회사 알파벳까지 넘어서 나스닥 3위로 올라섰다.\n\n\n\n대신증권(003540)은 엔비디아의 지난해 4분기 매출액과 순이익이 각각 203억 8000만 달러, 104억 달러를 기록해 전 분기보다 12.5%가량 증가할 것이라고 봤다. 일단 해외 투자 업계도 엔비디아의 4분기 실적 발표 이후 추가 주가 상승 가능성을 높게 보는 분위기다. 엔비디아의 현 주가수익비율(PER)은 35.88배로 나스닥 시총 1위인 마이크로소프트(MS)의 38.12배에 비해 낮다는 것이다. 아난다 바루아 루프캐피털 연구원은 이달 15일 엔비디아의 추후 1년간 목표주가를 현 주가보다 65% 비싼 1200달러로 제시하기도 했다.글로벌 헤지펀드들의 매수 움직임도 활발한 편이다. 영국 파이낸셜타임스(FT)에 따르면 미국 보스턴 소재 헤지펀드인 애로스트리트캐피털은 지난해 4분기 엔비디아 주식을 400만 주 매입했다. 세계 최대 헤지펀드 브리지워터어소시에이츠도 같은 기간 엔비디아 보유 주식을 4배로 늘려 22만 주 이상을 추가 확보했다. 억만 장자인 크리스 로코스가 이끄는 영국의 로코스캐피털도 엔비디아 주식을 25만 주 이상 매입했고 르네상스테크놀로지스도 해당 기간 30만 주 이상 샀다. 김정윤 대신증권 연구원은 “엔비디아 실적 발표를 통해 올해 AI 시장에 대한 자신감이 형성되면서 반도체 생태계 전반의 주가의 상승 여력이 커질 수 있을 것으로 기대된다”고 말했다.다만 엔비디아의 4분기 실적이 시장 눈높이를 충족해도 주가가 당장 급등하기 어렵다는 의견도 적지 않다.최근 글로벌투자은행 UBS는 고객 서한을 통해 엔비디아의 최고급 GPU 리드타임(고객이 칩을 주문해서 직접 받아보는 데 걸리는 시간)이 11개월에서 3~4개월로 줄어들었다면서 고객 수요가 생각보다 빨리 소강 국면에 접어들 수 있다는 경고를 내놓기도 했다. 실제 AMD(MI300 GPU), 인텔(가우디 GPU) 등 기존 GPU 업체가 엔비디아를 추격하고 있고 메타·마이크로소프트 등 빅테크들도 엔비디아 칩의 대체재 찾기에 혈안이다. 이승우 유진투자증권(001200) 연구원은 “엔비디아의 실적에 따라 AI주 랠리의 지속 여부가 판가름 날 것”이라며 “엔비디아가 이미 올 들어 47%나 상승했다는 점에서 주가가 더 오르려면 회사의 올해 실적 예상치가 상당히 높아야 한다”고 지적했다.",
        "ticker": [
            "012030",
            "003540",
            "001200"
        ]
    },
    {
        "title": "SK네트웍스, 지속성 있는 자사주 소각과 배당 확대-하이",
        "date": "2024.02.20. 오전 7:47",
        "content": "[이데일리 원다연 기자] 하이투자증권은 20일 SK네트웍스(001740)에 대해 지속성 있는 자사주 소각과 배당 확대로 가치가 올라갈 것으로 평가하며, 매수 투자의견과 함께 목표가 9200원을 유지한다고 밝혔다. 전일 종가는 6770원이다. 이상헌 하이투자증권 연구원은 “동사는 자사주의 경우 매입 즉시 전량 소각을 원칙으로 확립했고 투자 유치 확보 목적의 자사주 일부는 예외적으로 유보한다”며 “이에 따라 현재 보유 중인 자사주 14.1% 가운데 6.1%에 해당하는1450만363주를 오는 3월 5일에 소각할 방침”이라고 밝혔다.그는 “다른 한편으로는 동사는 인공지능(AI)·로보틱스 분야 기업 인수를 위하여 Vivek Ranadive(보우캐피탈 회장), 외부 투자자와의 대규모 투자 컨소시엄 구성과 함께 투자 집행시 소각을 유보한 자사주 8%의 물량을 Vivek Ranadive 및 미국 주요 투자자들이 매입하는 등 투자 활성화에 활용할 예정”이라고 전했다. 이 연구원은 “또한 지난해 주당배당금(DPS)을 기존 주당 120원(우선주 145원)에서 주당 200원(우선주 225원)으로 올렸다”며 “무엇보다 동사는 사업수익과 투자수익 모두를 배당 재원으로 삼고, 각각 수익의 일정 비율로 배당액을 산정하는 방식의 배당액 산정 구조를 확립했다”고 밝혔다. 그는 “이러한 환경하에서 투자이익 시점에 즉시 배당을 하기 위해서 올해부터 중간배당을 새로 도입할 예정으로 올해 중간배당 규모는 주당 50원+α 수준이 될 것으로 예상된다”고 덧붙였다. 이 연구원은 “이와 같이 자사주 소각 및 배당정책 원칙 확립 등으로 향후 지속성 있는 자사주 소각 및 배당확대 등이 이어질 수 있을 것”이라며 “이는 곧 동사 밸류를 레벨업 시키는 원동력이 될 것”이라고 평가했다.",
        "ticker": [
            "034730",
            "001740"
        ]
    },
    {
        "title": "“지배·일반주주 이해관계 일치하면 ‘저평가’ 해소…상법 개정이 핵심”",
        "date": "2024.02.20. 오전 6:37",
        "content": "김기백 한국투자신탁운용 펀드매니저 인터뷰1100곳 기업탐방으로 저평가 우량주 발굴해와\"이사의 충실의무 확대 반드시 이뤄져야\"\"저금리 상황선 PBR보다 순유동자산 가치 중요\"\"밸류에이션 아울러 모멘텀, 과열수준 살펴야\"[이데일리 원다연 기자] “주주환원을 통해 지배주주와 일반주주의 이해관계가 일치된다면 코리아 디스카운드(국내 증시 저평가) 해소는 단번에 가능합니다.” 김기백 한국투자신탁운용 펀드매니저는 19일 이데일리와 서면 인터뷰를 통해 이같이 밝혔다. 금융투자업계에서 김 매니저는 ‘기업 탐방왕’으로 통한다. 그는 지난 2009년 금융투자업계에 뛰어든 이후 1100곳이 넘는 기업을 직접 찾아 분석한 데이터를 바탕으로 시장에서 저평가된 중소형 우량주를 발굴하는 데 전문성을 쌓아왔다. 정부의 ‘기업 밸류업 프로그램’ 발표를 앞두고 저평가 기업에 대한 주목도가 높아지고 있는 가운데 그는 그간의 노하우를 담은 ‘주주환원 시대, 숨어있는 명품 우량주로 승부하라’는 책을 펴냈다. 김 매니저는 “국내에서는 지배주주와 일반주주가 차별 없이 비례적으로 수익 배분과 의결권을 보장받는 권리가 깨져 있었기 때문에 기업의 가치와 주주의 가치 사이에 괴리가 생겼던 것”이라며 “주주환원을 통해 지배주주와 일반주주의 이해관계가 일치되면 저평가 해소는 단번에 가능하다”고 강조했다.이를 위해 상법상 ‘이사의 충실 의무’에 ‘주주의 비례적 이익’을 포함하는 방안의 법 개정이 반드시 필요하다는 것이 그의 생각이다. 현행 상법 382조는 이사의 충실 의무를 ‘회사’에 대해서만 규정하고 있는데 이를 주주의 비례적 이익으로까지 확대해야 한단 의미다. 그러나 법무부는 이에 대해 “규정이 생기더라도 추상적이고 선언적인 의미에 그칠 가능성이 있다”며 선을 그었다. 김 매니저는 “지배주주와 일반주주의 이해관계를 단번에 일치할 수 있는 방법이 바로 이사의 충실 의무에 대한 상법 개정”이라며 “다만 쉽게 결정할 수 있는 부분이 아니라는 점에서 투자자 보호와 주주환원에 대한 단계적인 제도 개선을 하면서 결국 상법 개정까지 가야 한다고 본다”고 밝혔다. 그는 아울러 “그 과정에서 지배주주의 징벌적인 상속와 증여세도 낮추는 사회적인 대타협도 병행해야 한다”고 했다. 세계 최고 수준의 상속세율은 지배주주 입장에서 주가 부양을 가로막는 요인으로 작용해 코리아 디스카운트의 한 요인으로 손꼽힌다. 이와 함께 김 매니저는 자사주 제도와 관련해 “소각 의무화를 당장 강제하지 못한다면, 자사주 매입 시 목적을 반드시 기재하게 해 목적과 다르게 사용할 경우 지배주주와 이사회에 대한 제재를 가해야 한다”고 밝혔다. 김 매니저는 개인 투자자들이 ‘저 PBR(주가순자산비율)’ 테마에 휩쓸리지 않고 투자 종목을 발굴하기 위해선 PBR뿐만 아니라 전반적인 밸류에이션과 함께 모멘텀, 과열 수준을 함께 살펴봐야 한다고 제안했다. 그는 기업의 밸류에이션 평가와 관련해 “요즘처럼 금리와 인플레이션이 높은 구간에서는 단순히 ‘PBR이 몇 배’인지보다 순유동자산의 가치를 더 중요하게 볼 필요가 있다”며 “아울러 주가수익비율(PER)을 통해 수익가치를, 해당 기업의 경쟁우위 요소와 환경적인 요소들을 통해 성장가치를 두루 살펴봐야 한다”고 설명했다.김 매니저는 이어 “투자자들이 특정 주식에 관심을 갖는 모멘텀이 장기적으로 회사의 펀더멘털에 아주 큰 영향을 준다면 이를 감안해야 하고, 해당 종목의 신용잔고율 등을 통해 과열 수준 역시 따져봐야 한다”고 제시했다. \n\n\n\n김기백 한국투자신탁운용 펀드매니저. (사진=한국투자신탁운용)"
    },
    {
        "title": "해외부동산 덩치 키우기만 급급…\"전문인력부터 키워야\"",
        "date": "2024.02.20. 오전 6:08",
        "content": "2015년말 11조 규모, 2019년 말 53조원 수준으로 늘어저금리 장기화, 대체투자 확대 분위기 속 투자 급증\"사이클 따라 쏠림 반복, 대체투자 인력 전문성 높여야\"[이데일리 원다연 기자] 올해 11조원이 넘는 규모의 해외 부동산 펀드 만기 도래를 앞두고 손실 현실화가 눈앞으로 다가오자 저금리 환경 속 부동산 투자 바람을 타고 무분별하게 대체투자를 늘린 금융투자업계의 투자 행태에 대한 자성의 목소리도 커지고 있다. 유행에 따라 대체투자 시장의 쏠림 현상이 반복되지 않도록 장기적 관점에서 대체투자 인력의 전문성을 키워야 한단 지적이다. \n\n\n\n[이데일리 이미나 기자]15일 금융투자협회에 따르면 해외 부동산 펀드 규모는 설정잔액 기준 지난 2015년 말 11조2779억원 지난해 말 기준 77조2768억원 규모로 증가했다. 펀드 수는 189개에서 971개로 늘었다.저금리 장기화 속 2016년 말 처음으로 20조원을 돌파한 해외 부동산 펀드 규모는 2017년 말 29조2915억원, 2018년 말 38조6712억원, 2019년 말 53조4488억원 수준으로 매년 10조원 안팎으로 늘어나며 급증했다. 저금리 기조가 장기화 속 해외 부동산 펀드가 중위험, 중수익 투자상품으로 떠오른 영향이다. 다만 해외 부동산 펀드 투자가 급증하면서 인력 수혈 과정의 구멍도 피할 수 없었다는 비판이 제기된다. 운용업계 관계자는 “해외 부동산 투자에 대한 수요가 높아지면서 애초 부동산 자산을 다뤄보지 않았던 운용역들이 (해당 분야로) 넘어오는 경우가 적지 않았다”고 말했다. 투자 자산의 유행 사이클에 따라 이 같은 쏠림 현상이 발생하고, 리스크가 커지는 문제를 반복하지 않기 위해선 대체투자 분야의 전문 인력부터 키워야 한단 목소리가 나온다. 정삼영 대체투자연구원장은 “2010년대 중반 당시에는 부동산 투자에 자금 조달은 쉽고 국내에선 대체투자를 늘리자고 하는 분위기에 랜드마크이거나 굵직한 물건이면 일단 몰리는 분위기였는데 해외에서도 이 같은 분위기를 파악하고 셀다운(재매각)하는 사례가 많았다”며 “투자 인력의 전문성이 있었다면 물건들을 보다 엄밀하게 검증하고 장기 투자 관점에서 유동성도 살펴볼 수 있었을 것”이라고 지적했다. 정 연구원은 “국내 대체투자 시장이 여러 상품의 사이클에 따라 유행처럼 쏠리는 현상이 반복됐는데 보다 장기적인 관점에서 대체투자 자산별 글로벌 전문가와 교류할 수 있는 플랫폼을 만들어 실질적인 교육을 제공하면서 국내 대체투자 인력의 전문성을 키우는 것이 중요하다”고 강조했다.\n\n\n\n해외 부동산 펀드 규모 추이. (설정잔액 기준, 자료: 금융투자협회)",
        "ticker": [
            "003720"
        ]
    }
]