[
    {
        "title": "美 S&P500 5000선 재돌파…금리 전망·실적이 변수",
        "date": "2024.02.09. 오후 11:49",
        "content": "[헤럴드경제=문영규 기자] 미국 스탠더드앤드푸어스(S&P)500지수가 9일(현지시간) 뉴욕증시에서 개장 직후 5000선을 재차 돌파했다.이날 오전 10시 9분 현재 뉴욕증권거래소(NYSE)에서 S&P500지수는 전일대비 0.23% 오른 5009.39를 기록 중이다.S&P500은 개장 초부터 5000을 넘어섰다. 2021년 4월 4000을 넘어선 바 있으며 이날 5000선을 넘어 마감할 경우 3년만의 돌파다.기술주 위주의 나스닥지수는 0.55% 오른 1만5880.50선에서 움직이고 있으며, 다우존스 30산업평균지수는 전거래일 대비 0.02% 하락한 3만8720.70 수준을 보이며 개장 초 혼조세다.이날 미 노동부가 발표한 소비자물가지수(CPI) 수정치 및 각 기업 실적 등이 변동요인으로 꼽힌다.미 노동부는 지난해 12월 CPI를 전월대비 0.2% 오른 것으로 수정했다. 당초에는 0.3% 올랐었다. 11월 수치는 전월대비 0.1% 상승에서 0.2% 상승으로 수정했다. 이번 수정은 계절 조정인 전월대비 수치를 연초에 수정하는 작업에 따른 것이다.미국의 CPI는 전월대비로 지난해 8월 0.5% 상승을 기록한 이후 9월 0.4%, 10월 0.1%, 11월 0.2%, 12월 0.2%로 추세적으로 둔화하는 모습을 보였다.12월 근원 CPI 수치는 전월대비 0.3% 올라 기존 발표치와 같았다.인플레이션이 계속 둔화할 경우 연방준비제도(연준·Fed)는 기준금리를 인하할 것으로 예상된다. 관건은 인하 시점과 속도다.시장에서는 연준이 올해 5월에는 금리 인하에 나설 것으로 예상하고 있지만, 인플레이션이 예상만큼 빠르게 내려오지 않을 경우 연준의 관망세는 길어질 것으로 보인다.연준 당국자 대다수가 올해 3회 가량의 금리 인하를 예상하고 있다는 점에서 첫 금리 인하 시기가 하반기로 밀릴 수 있다는 예상도 나오고 있다.예상치를 웃도는 기업 실적도 상승 배경으로 추정된다.전날 반도체 설계기업 Arm의 주가는 하루만에 48%가량 폭등했다. 실적 호조와 더불어 인공지능(AI)에 대한 투자자들의 기대가 강화된 것으로 보인다.AI 대장주인 엔비디아 주가는 이날 1% 이상 올라 700달러를 웃돌고 있다. 전날까지 시가총액은 약 1조7000억달러다. 이는 홍콩 H주 시장 전체의 시가총액 수준이다.팩트셋에 따르면 5일 기준 S&P500지수에 상장된 기업들 중에서 예상치를 웃도는 4분기 주당순이익(EPS)을 발표한 기업은 전체의 75%에 달한다. 이들은 평균 7.3%가량 예상치를 웃돌았다. 이날 기준으로는 예상치를 웃돈 EPS를 발표한 기업은 전체의 77%에 달한다.이에 따라 당초 1월 19일 기준 지난해 4분기 EPS가 전년대비 1.8% 줄어들 것이라던 예상이 5일 기준으로는 1.6% 증가할 것으로 수정됐다. 실적 침체가 없을 것이라는 전망은 강한 경제 지표와 함께 주가를 떠받치는 데 일조하고 있다.S&P500지수 내 기술, 통신, 유틸리티 관련주가 오르고, 필수소비재, 부동산, 자재, 산업 관련주는 하락하고 있다."
    },
    {
        "title": "\"코스피 올 최고 2750 예상 …금융·車 저PBR주 관심을\"",
        "date": "2024.02.09. 오후 6:32",
        "content": "주요 증권사 리서치센터장이 본 설이후 증시AI테마·中부양책까지 겹쳐상반기 악재보다 호재 많아올해 반도체 업황 호전삼성전자·주성엔지 유망밸류업프로그램 기대감배당·자사주 테마 주목\n\n\n\n연초 미국과 일본 등 글로벌 주식시장이 신고가를 경신하면서 순항했지만 국내 증시는 소외되는 모습을 보였다. 중국의 경기 부진 우려와 미국의 조기 기준금리 인하 기대감 약화 등이 복합적으로 작용한 까닭이다.대형주의 실적 발표가 일단락되는 설 연휴 이후부터는 정부가 꺼내 든 증시 부양책 '기업 밸류업 프로그램' 모멘텀이 작용할 것으로 보인다. 주가순자산비율(PBR)이 1배 미만인 저PBR주 중심으로 관심이 커지는 가운데 이제는 저PBR 테마주 간에 '옥석 가리기'가 본격적으로 진행된다는 전망이 제기된다.10일 매일경제가 국내 주요 증권사 리서치센터장을 대상으로 진행한 설 연휴 이후 코스피 전망치 설문조사를 종합하면 평균 밴드는 2455~2683이었다. 지난해 말 조사한 2024년 코스피 전망치 평균인 2260~2790보다 하단은 200포인트가량 올라가고 상단은 100포인트가량 내려갔다. 이번 설문조사에서 가장 높은 코스피 밴드 상단을 제시한 유종우 한국투자증권 리서치센터장은 \"2월 코스피는 기업 밸류업 프로그램의 수혜가 예상되는 저PBR 테마를 중심으로 고점을 높여나갈 것으로 전망된다\"며 \"도쿄증권거래소의 PBR 1배 미만 기업을 대상으로 한 개선책 요구가 일본 증시 상승의 신호탄이 된 바 있기에, 유사한 정책 효과를 기대한 외국인 순매수세가 유입되면서 수급상 유리한 환경이 조성될 수 있다\"고 설명했다.상반기 국내 증시에는 악재보다 호재성 재료가 더 많을 것이라는 평이 많았다. 중국이 지급준비율을 인하하는 등 경기 부양책을 확대해가고, 미국의 금리 인하가 가시권에 들어가는 등 주가를 견인할 동력이 예상된다는 분석이 나온다. 윤창용 신한투자증권 리서치센터장은 \"인공지능(AI)을 기반으로 하는 정보기술(IT) 업황 회복이 지속되고 중국이 부양책을 강화해나갈 것이라는 기대가 있다\"며 \"미국의 금리 인하 기대 시점이 연기됐지만, 인하 기조를 유지한 만큼 가치주 편입이 필요하다\"고 말했다.박희찬 미래에셋증권 리서치센터장 또한 \"중요한 것은 금리 인하로 기조 전환이 선언됐다는 점이기에 3월 금리 인하 여부는 중요하지 않다\"며 \"올해 3번 이상 금리 인하가 가능하고 내년에 이어 후년까지 300bp(1bp=0.01%포인트)가량 금리 인하를 기대할 수 있다\"고 주장했다.연휴 이후 가장 유망할 것으로 전망되는 산업으로는 리서치센터장 대부분이 한목소리로 반도체를 꼽았다. 오태동 NH투자증권 리서치센터장은 \"한국 경제의 핵심 동력은 수출 증가인데, 특히 미국에서 수출 증가가 기대된다\"면서 \"AI와 관련된 '반도체' 산업에서 수출이 늘어날 것으로 보인다\"며 삼성전자와 SK하이닉스를 추천 종목으로 선택했다. 톱픽(TOP-Pick) 종목으로 삼성전자를 뽑은 유 센터장 역시 \"생성형 AI 테마가 생산성 개선 도구로 주목받으며 위치를 견고히 할 것으로 보인다\"면서 \"메모리 실적 개선으로 2024년 1분기 D램(DRAM) 흑자전환이 예상되는 삼성전자와 D램 장비 투자가 집중되는 올해 가장 큰 수혜를 볼 것으로 기대되는 주성엔지니어링을 추천한다\"고 말했다.이달 기업 밸류업 프로그램의 구체적인 정책 내용이 발표되기 전까지 정책 기대감이 유지될 저PBR주의 대표 주자인 금융주와 자동차주도 추천 업종으로 꼽혔다. 이종형 키움증권 리서치센터장은 \"기업 밸류업 프로그램이 구체화되면 저PBR 테마가 다른 테마보다 시장의 중심에 위치할 것으로 예상된다\"며 \"이익 모멘텀과 현실성이 높은 배당 및 자사주 모멘텀을 고려한 금융, 자동차 업종으로 대응하는 것이 적절하다\"고 설명했다.정부 정책에 대한 기대감이 선반영되면서 국내 증시가 단기적으로는 '숨 고르기'에 들어갈 것이라는 전망도 나왔다. 이경수 메리츠증권 리서치센터장은 \"기업 밸류업 프로그램 기대감이 미리 반영되면서 숨 고르기 국면에 접어들 가능성을 배제할 수 없다\"며 \"정책의 효과성과 지속가능성에 따라 종목의 옥석 가리기 또는 확산 여부가 결정될 것\"이라고 언급했다. [김정석 기자]",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "001680",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "여기어때 매각 노리는 CVC, 기업가치 1.5조 가능할까",
        "date": "2024.02.09. 오후 2:01",
        "content": "투자한 지 4년 경과···연내 매각 방침 결정지난해 말 1000억 유상감자로 800억 회수코로나19 이후 급성장···역대 최대 실적2년 전 투자 유치 시 기업가치 1.2조 평가\n\n\n\n[서울경제] 숙박·여행 예약 플랫폼 여기어때 운영사인 여기어때컴퍼니가 연내 매각을 시도한다. 최대주주인 영국계 사모펀드(PEF) 운용사 CVC캐피털이 인수한지 4년이 지난 만큼 투자금을 회수하기로 결정한 것이다. 기업가치 산정의 기준이 되는 회사 실적이 코로나19 이후 가파른 상승세를 구가하고 있어 시장에서는 여기어때가 약 1조 원 중반대의 기업가치를 인정받을 것으로 관측하고 있다. 9일 투자은행(IB)업계에 따르면 CVC캐피털은 연내 여기어때를 매각하기로 방침을 정하고 최근 글로벌 투자은행(IB) 몇 곳과 관련 사안들을 논의했다. 그동안 CVC캐피털은 적절한 투자금 회수 방식을 놓고 고심해왔다. 일부 원매자와 한 차례 협상을 벌이다 무산됐고 지난해에는 기업공개(IPO)를 추진하기로 가닥을 잡았다가 철회하기도 했다. CVC캐피털은 지난해 12월 여기어때에 대한 1000억 원 규모 유상감자를 단행하며 일부 투자금을 회수했다. 지분율에 따라 1000억 원의 유상감자 금액 중 800억 원을 최대주주인 CVC캐피털이 확보했고 나머지 200억 원은 주요 주주인 정명훈 여기어때 대표를 비롯, 미래에셋캐피탈과 미래에셋벤처투자(100790), 한국투자파트너스 등 재무적 투자자들에게 배분됐다.CVC캐피털이 상장 보다는 매각으로 최종 결정을 내린 것은 올해가 여기어때를 인수한 지 5년이 되는 시점이어서 보다 빠른 투자금 회수 방안을 선택하기로 하면서다. 최근 여기어때가 가파른 성장성을 구가하면서 높은 몸값을 기대할 수 있게 된 것도 이 같은 결정에 한 몫 했다. 여기어때는 숙박·여행 예약 플랫폼 시장 후발주자로 뛰어들었지만 현재 사용자 수 기준 1위 업체인 야놀자를 빠르게 추격하고 있다. 지난해 상반기 역대 최대 실적인 매출 1570억 원, 영업이익 180억 원을 기록하며 야놀자를 앞서기도 했다. 회사는 일본·동남아 등 해외여행 서비스를 강화해 올해 영업이익 500억 원을 달성하겠다는 목표다.CVC캐피털은 2019년 9월 여기어때의 기업가치를 3000억 원으로 평가하며 창업자인 심명섭 대표와 JKL파트너스 등이 보유한 지분 76%를 인수했다. 이후 추가 투자를 통해 지분율을 80.49%로 늘렸다. 시장에서는 여기어때의 기업가치를 약 1조 5000억 원으로 평가하고 있다. 코로나19 이후 여행 수요가 폭발적으로 증가하면서 여기어때가 속한 숙박·여행 예약 플랫폼 시장도 빠르게 회복되고 있기 때문이다. 한 업계 관계자는 \"코로나19를 전후로 해외여행 수요가 급감했다가 회복되는 과정에서 예약 플랫폼 시장도 재편됐다\"며 \"여기어때가 변화에 빠르게 대응해 서비스와 마케팅 등에 반영하면서 시장 입지를 확대해 나가고 있어 높은 기업가치를 인정받는 데 문제는 없을 것\"이라고 평가했다. 여기어때는 지난 2022년 미래에셋캐피탈과 산은캐피탈로부터 투자금을 유치하면서 1조 2000억 원의 몸값을 인정받은 바 있다."
    },
    {
        "title": "“이번엔 정말 다를까?”…‘밸류업’으로 기업 문화 바꾼다는 정부",
        "date": "2024.02.09. 오후 2:01",
        "content": "코리아 디스카운트 해소에 연일 대책설 연휴 후 나올 ‘밸류업’ 관심 집중日은 10년 동안 일관되게 정책 추진당국 “중장기적으로 기업 문화 바꿔야”\n\n\n\n8일 장을 마친 서울 중구 하나은행 딜링룸 모습. 연합뉴스[서울경제] 정부가 ‘코리아 디스카운트(한국 증시 저평가 현상)’ 해소를 위한 전방위적인 대책을 연일 쏟아내고 있다. 금융투자소득세(금투세)를 폐지하고 개인종합자산관리계좌(ISA) 납입액과 비과세 한도를 상향하는 등 증시 수요 기반을 확충했다. 특히 코리아 디스카운트 요인으로 꼽히는 물적 분할, 내부자거래, 자사주, 배당절차 관련 제도를 개선해 일반 주주 이익을 보호하겠다는 방안을 내놓았다. 정부가 코리아 디스카운트 해소에 발 벗고 나선 것은 국내 증시가 지나치게 저평가돼 있다고 판단했기 때문이다. 지난해 말 기준 국내 증시의 주가순자산비율(PBR)은 코스피 0.95배, 코스닥 1.96배로 선진국(3.10배)은 물론이고 신흥국(1.61배)보다 낮은 수준이다. 한국 전체 PBR은 1.05배로 대만(2.41배)이나 인도(3.69배)는 물론이고 중국(1.13배)보다도 낮다. 증시 저평가로 유명했던 일본도 1.42배까지 확대됐다. 자본시장 저평가를 해소해 기업 성장과 경쟁력을 끌어올릴 뿐만 아니라 국민 자산 축적도 지원하겠다는 방침이다. \n\n\n\n서울 여의도 증권가 전경. 연합뉴스설 이후 나올 ‘밸류업’에 관심 집중정부가 내놓고 있는 여러 대책 가운데 가장 많은 관심을 받는 건 설 연휴 이후 나올 ‘기업 밸류업 프로그램’이다. 주가순자산비율(PBR), 자기자본이익률(ROE) 등 업종별 투자지표를 비교 공시하고 기업 지배구조보고서를 통해 상장사의 기업가치 제고계획을 기재하도록 한다는 방침이다. 주가 부양에 소극적인 기업 명단을 공개하는 것만으로도 충분히 압박할 수 있다는 판단이다. 코스피 상장사는 물론이고 코스닥 전체 상장사를 대상으로 적용하는 등 다양한 방안도 검토하고 있다. 이와 함께 주주가치 제고 우수업체 등으로 구성된 지수나 상장지수펀드(ETF)도 개발한다고 한다. 특히 PBR을 중심으로 지수를 개발하되 ROE 등을 적극적으로 반영한다는 계획이다. 정부는 국내 산업은 자본집약적인 장치산업 비중이 큰 만큼 당기순이익에 초점을 맞춘 주가수익비율(PER)보다 자본 가치를 고려하는 PBR이 더 적절하다고 보고 있다. 아직 구체적인 방안을 확정되지 않았으나 최근 저PBR주를 중심으로 주가가 가파르게 상승하는 만큼 기업 밸류업 프로그램에 대한 관심이 커지는 상황이다. 시장에서는 거래소를 중심으로 기업 가치를 끌어올린 일본 사례가 있는 만큼 이번엔 다를 수 있다는 기대가 나온다. 당국도 일본 사례를 적극적으로 참고해 밸류업 프로그램을 고민하고 있다. 운용업계의 한 관계자는 “정부가 어떤 방향으로 고민하는지 알 수 없지만 지난해 일본이 증시를 부양했던 성공 모델이 있기 때문에 과거보다는 도움이 되는 정책을 내놓을 수 있을 것”이라고 했다. \n\n\n\n日 10년 동안 일관된 정책 추진일본 사례를 살펴보면 2023년 3월 일본 도쿄증권거래소는 PBR이 1배 이하인 상장기업을 대상으로 자본수익성과 성장성을 높이기 위한 개선 방침과 구체적인 이행 목표를 공개하도록 했다. 2014년 1월 15일부터 개별 상장기업의 기업지배구조보고서 등을 통해 구체적인 기업가치 제고 노력을 기재한 기업 명단을 매월 공표하기로 했다. 자본시장연구원에 따르면 일본 공적연금과 중앙은행은 2014년부터 기업지배구조 개선에 가중치를 부여한 닛케이(NIKKEI) 400 지수를 새로운 벤치마크로 삼아 일본 주식을 매입했다. 이어 지난해 6월 ROE가 자본비용보다 높고 PBR이 1배를 초과하는 기업 150곳을 모아 ‘JPX 프라임 150 지수’를 새롭게 개발했다. 이에 기관투자자가 JPX 프라임 150의 벤치마크를 사용하도록 유도해 일본 상장기업에 기업가치 제고를 유도했다. 결국 일본 닛케이225 지수는 2022년 말 2만 6095에서 지난 7일 3만 6120으로 38.4%나 상승했다. 같은 기간 코스피 지수는 2236에서 2610으로 16.7%, 코스닥 지수는 679에서 812로 19.6% 상승하는 데 그쳤다. 신한투자증권에 따르면 일본이 기업가치 제고에 나선 이후 1년 만에 프라임 그룹에서 PBR 0.5배 미만 기업 비중은 5.9%에서 3.3%로 2.6%포인트 감소했다. 0.5배에서 1.0배 사이 기업은 34.2%에서 30.7%로 3.5%포인트 줄었다. 저PBR 주식일수록 밸류업 시행 직후 강하게 상승하면서 6개월 후 고점을 형성한 것으로 나타났다. 일본 정책이 성공한 것도 관련 정책을 10년 가까이 꾸준히 추진한 결과라는 평가도 나온다. 최진아 미래에셋증권 연구원은 “지금 목격하는 ‘일본 재평가’는 2013년 아베 정부가 제시한 3개의 화살 가운데 ‘일본 재흥(再興) 전략’에 뿌리를 두고 10년 동안 준비한 것”이라며 “경제 성장성 회복과 일본 재흥을 목적으로 국내외 투자자의 중장기 자금을 유인하고 ‘일본 주식회사’ 매력도 및 성장률을 높이는 방향성으로 상호 연관돼 있다”고 했다. \n\n\n\n금융당국 “장기 프로젝트로 기업 문화 바꾸겠다”금융당국도 기업 밸류업 프로그램을 일회성이 아닌 문화를 바꾸는 장기 프로젝트로 준비하고 있다. 금융위는 지난 6일 ‘자본시장 정책과제 추진 방향’을 통해 “조만간 거래소 등 유관기관과 협력해 ‘기업 밸류업 프로그램’ 세부 내용을 확정하고 상장사 스스로 기업가치 제고계획을 수립하고 실행하는 분위기를 조성해 나갈 계획”이라고 했다. 일본도 도쿄거래소 경영개선 요구에 상장기업들이 화답하면서 시너지를 냈다. 일본 기업들은 배당 증액, 자사주 매입 등 주주 친화 정책을 확대하면서 외국인의 일본 주식 매수가 확대됐다. 노무라자산운용에 따르면 외국인 일본 주식 매매는 해당 기업의 ROE와 연동된 형태로 나타났다. 기업들도 밸류업 프로그램에 대한 관심이 크지만 구체적인 방안이 나오지 않은 만큼 아직은 미지수다. 다만 명확한 페널티 없이 주주 친화적인 명단을 공개하는 ‘네이밍 앤드 셰이밍(naming and shaming·이름 거론해 망신 주기)’만으로는 기업 참여를 끌어내기엔 한계가 있을 수 있다는 우려도 나온다. 지수 개발과 ETF 출시가 이뤄지더라도 국민연금 등 큰 손이 참여하지 않으면 인센티브도 크지 않다. 당국 관계자는 “밸류업 프로그램은 기업들이 스스로 가치를 높일 수 있도록 문화를 바꾸기 위한 촉매제”라며 “기업 참여가 미흡하면 추가적인 대책을 준비하는 등 중장기적으로 문화를 개선해나갈 것”이라고 했다.",
        "ticker": [
            "001680",
            "006800",
            "136490",
            "004080",
            "000950"
        ]
    },
    {
        "title": "아낀 이자 年 294만 원… ‘주담대 갈아타기’ 한달 만 4.2조 돌파",
        "date": "2024.02.09. 오전 11:01",
        "content": "전세대출 갈아타기도 일주일새3869명 차주가 6788억원 신청\n\n\n\n금융위원회 / 사진=연합뉴스주택담보대출(주담대) 갈아타기서비스가 개시된 지 한 달 만에 4조 2,000억 원 규모로 이동 신청이 이뤄졌습니다.어제(8일) 금융위원회에 따르면, 지난달 9일 개시된 주담대 갈아타기 서비스에 전날 오전까지 2만 3598명의 차주가 신규 대출을 신청했습니다. 규모는 4조2000억 입니다.이중 금융회사의 대출 심사가 완료돼 대출 약정까지 체결한 차주는 6,462명이며, 약정이 체결된 신규대출 규모는 1조 2,300억 원입니다. 약정 체결 이후 대출 갈아타기 전 과정이 최종 완료된 차주는 5,156명, 대출 이동 규모는 9,777억 원이었습니다. 해당 차주는 평균 1.55% 포인트의 금리 하락 효과를 봤고, 1인당 연간 294만 원의 대출 이자를 절감할 수 있게 됐다. 신용평점은 평균 25점 상승한 것으로 나타났다.지난달 31일 시작된 전세대출 갈아타기 서비스도 마찬가지로 전날 오전까지 3869명 차주가 신규대출 신청을 완료했습니다. 대출이동 신청 규모는 6788억 원입니다. 이들 중 대출 약정까지 체결한 차주는 370명(662억 원)이며, 모든 과정을 완료한 차주는 8명(11억 원)이다. 전세대출을 갈아탄 차주들의 평균 금리 하락 폭은 약 1.35% 포인트로, 연간 192만원 대출 이자 절감 효과가 발생했습니다. 금융위는 전세대출 이동은 설 연휴 이후 본격적으로 발생할 것으로 내다봤습니다.금융위는 서비스 대상을 확대하고 편의성도 높일 방침입니다. 아파트로 한정된 주담대 갈아타기는 실시간 시세 조회가 가능한 빌라, 오피스텔 등을 담보로 한 대출로 확대합니다. 차주 명의로 소유권 등기가 이뤄지고 기존 대출 금융회사의 근저당권 설정이 완료된 잔금대출에 대해서도 갈아타기 서비스를 검토 중입니다. 전세대출 갈아타기 서비스의 경우 지금은 임차 계약 기간의 절반이 넘기 전까지만 갈아탈 수 있는데 보증기관과 협의를 통해 해당 기간을 확대하는 방안도 검토합니다.금융위는 또 신용대출 갈아타기 서비스를 \n\n\n\n금융위원회 / 사진=연합뉴스금융회사 영업시간(오전 9시~오후 4시) 외에 저녁 시간에도 이용할 수 있도록 참여 기관과 협의할 계획입니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓칼럼] 자금난에 시달리는 버티컬 에어로스페이스…7월 eVTOL 시험 비행 관건",
        "date": "2024.02.09. 오전 10:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n이재광 NH투자증권 리서치본부 수석연구원버티컬 에어로스페이스(버티컬)는 2016년에 설립된 영국의 전기추진 수직이착륙기(eVTOL) 개발업체이다. 설립자이자 최고경영자(CEO)인 스티브 피츠패트릭(Stephen Fitzpatrick)은 2009년 친환경 에너지 기업인 오보 에너지(OVO Energy)를 설립, 영국 3대 에너지 회사로 성장시킨 인물이다. 그는 친환경 에너지 사업에 투자해 오면서 항공산업의 탈탄소화가 제약이 많다는 것을 알게 됐다. 그러던 중 eVTOL이 항공기의 탈탄소화뿐 아니라 우리 삶을 완전히 바꿔 줄 수 있을 거라고 생각하고 버티컬을 창업하게 됐다. 2026년 인증획득을 목표로 5인승 eVTOL VX4 개발 중버티컬이 개발 중인 eVTOL 모델명은 VX4이다. VX4는 조종사 포함 5인승이며, 운항속도는 시속 240km이다. 항속거리는 160km를 목표로 하고 있다. 형식은 '리프트+크루즈'(Lift+Cruise)와 벡터드 쓰러스트(Vectored Thrust)가 혼합된 형태다. 앞쪽의 4개 로터는 틸팅되며 뒤쪽의 4개 로터는 고정형으로 이착륙 시에만 가동된다. VX4는 작년 3월에 영국 민간항공당국(CAA)으로부터 설계조직승인(DOA)을 받았고, 현재 2번째 시제기를 조립 중이다. 2026년 말까지 인증을 받는 것을 목표로 하고 있다. 지난 1월 자금난 해결 위해 창업자 긴급 수혈올해 1월 버티컬은 피츠패트릭으로부터 5000만 달러(약 665억원)의 약정 자금을 확보했다고 발표했다. 버티컬의 자금난 해소를 위해서다. 약정에 따르면 2500만 달러는 3월까지 완료될 것으로 예상되며, 만약 7월31일까지 투자받지 못하면 2500만 달러를 추가로 투자해야 한다. 참고로 피츠패트릭은 VX4의 두 번째 시제기가 비행 테스트에 들어가면 외부 자본을 조달할 수 있을 것으로 기대한다. 시작부터 자금이 충분하지 않았던 버티컬사실 버티컬의 자금난은 2021년 12월 상장 당시 대규모 투자금을 받지 못했을 때부터 예견됐다. 버티컬은 2021년 초 eVTOL 열풍이 불었을 때 스팩(SPAC) 합병을 통해 상장한 5개의 eVTOL 개발업체 중 하나다. 하지만 버티컬은 몇 달 늦게 합류한 탓에 스팩에 대한 투자자들의 열기가 식은 후에 합병을 완료했다. 또 당초 기대했던 것보다 적은 3억 달러의 투자금을 확보했다. 앞서 상장한 조비(Joby Aviation)는 11억 달러, 아처(Archer Aviation)는 8억6000만 달러, 릴리움(Lilium)이 5억8000만 달러의 투자금을 확보했다. 창업자의 5000만 달러 추가 투자는 충분할까그렇다면 피트패트릭의 자금 수혈로 버티컬은 자금난을 벗어날 수 있을까, 작년 3분기 말 기준 버티컬은 약 9000만 달러다. 분기 평균 2500만 달러를 써 왔음을 감안하면 작년 말 기준으로는 약 6500만 달러였을 것으로 추정된다. \n\n\n\n버티컬에어로스페이스의 UAM 기체 렌더링 이미지. /사진= 한경 DB여기에 피츠패트릭이 약정한 5000만 달러를 더해도 1년 정도 쓸 수 있는 자금으로 볼 수 있는데, 버티컬이 1년 이내에 인증을 완료하고 상업 서비스를 시작할 가능성은 없기 때문에 추가로 수억 달러의 자금이 필요할 것으로 볼 수 있다. 앞서도 말했지만, 버티컬은 2026년 말까지 인증을 받는 것을 목표로 하고 있다. 사실 지금처럼 연 1억 달러를 써서 인증 획득이 가능할지도 의문이다. 관건은 올해 시험 비행 성공 여부결국 관건은 올해 예정된 시험 비행의 성공 여부가 될 것으로 보인다. 오는 7월에 열리는 판버러 에어쇼에서 계획 중인 시험 비행이 중요할 것으로 판단된다. 피츠패트릭은 영국은 비행 허가 기준이 매우 높기 때문에 이를 성공적으로 수행하면 VX4가 기술 우위를 입증하는 것이라고 밝혔다. 물론, 말처럼 쉬운 일은 아니다. 2021년 12월 상장 직후 12달러 이상에서 거래되던 버티컬의 주가는 작년 10월 말부터 1달러 이하에서 거래되고 있다. 이는 대부분의 투자자가 버티컬의 VX4가 인증을 획득을 위한 자금 확보를 부정적으로 보고 있단 의미로 해석된다.",
        "ticker": [
            "012030",
            "005940",
            "001550"
        ]
    },
    {
        "title": "에코프로비엠도 이르면 4월부터 옵션 거래…코스닥 거래량 늘까",
        "date": "2024.02.09. 오전 10:01",
        "content": "거래소, 파생상품시장 활성화 추진코스닥글로벌지수 종목 22개 포함개별주식선물 35개 추가상장 예정\n\n\n\n한국거래소 서울 사무소. 사진 제공=한국거래소[서울경제] 한국거래소가 이르면 4월 코스닥글로벌지수 종목 22개의 파생상품 시장 상장을 추진하고 있다. 특히 에코프로비엠(247540) 등 코스닥 시가총액 상위 종목들의 상장이 유력하게 검토되고 있다. 파생상품 시장은 주로 외국인과 기관투자가가 헤지(위험 분산) 목적으로 참여한다. 개인투자자 중심인 코스닥 시장에 파생상품을 늘려 외국인 투자를 유인하고 코리아 디스카운트(한국 증시 저평가)를 해소하겠다는 구상이다.31일 서울경제신문 취재를 종합하면 거래소는 개별 주식 선물 35종목을 4월 22일 추가 상장할 예정이다. 현재 개별 주식 선물은 191종목이 상장돼 있다. 추가 상장은 코스피200과 코스닥글로벌지수에 편입된 개별 주식 중심으로 이뤄진다. 특히 코스닥 시가총액 1위인 에코프로비엠 등의 장내 파생상품 시장 상장이 유력한 것으로 전해졌다.거래소는 올해 중 코스피200 구성 종목 52개와 코스닥글로벌지수 종목 중 22개를 추가 상장할 계획이다. 기존에 코스닥 종목이 장내 파생상품 시장에 상장된 경우는 많지 않았으나 이번에는 코스닥 종목을 대거 늘렸다. 거래소는 시가총액·거래량 등을 기준으로 상장 종목을 선정한다. 코스닥 우량주의 파생상품 시장 상장을 통해 기존 개인투자자 중심인 코스닥 시장에 외국인 자본을 대거 유치하겠다는 설명이다. 거래량을 늘리고 코리아 디스카운트를 적극 해소하겠다는 취지다.\n\n\n\n거래소는 외국인 자본 유치에 속도를 내고 있다. 연내 선물 시장에 250종목을 상장하겠다는 방침을 세웠다. 4월에 35종목 상장을 완료하고 7~8월 중 추가 상장을 끝마칠 계획이다. 외국인 투자 유치를 위한 야간 시장 개설도 추진하고 있다. 거래 가능 시간은 현 유럽파생상품거래소 유렉스(EUREX) 연계 거래와 동일하게 오후 6시부터 다음날 오전 6시까지 총 12시간으로 설정한다. 하루 19시간 동안 파생상품을 매매할 수 있게 되는 것이다.거래소에 따르면 장내 파생상품 시장의 일평균 거래액은 약 60조 원으로 추정된다. 거래액 상위 국가는 싱가포르·영국·호주 등이 있다. 거래소는 지난해 11월 싱가포르에서 개최된 ‘FIA 아시아 콘퍼런스’에 참여해 국내 투자 유치에 나선 바 있다. 올해는 호주에 방문해 현지 기관투자가들의 투자 확대에 나서는 방안도 검토되고 있다.거래소 관계자는 “장내 파생상품 시장이 과거와 달리 침체돼 있는 상황에서 야간 시장 개설, 추가 종목 상장 등을 통해 시장 활성화를 모색하겠다”고 말했다."
    },
    {
        "title": "현대차 인도 IPO 달려든 글로벌 '큰손'들…'쪼개기 상장' 논란 가열",
        "date": "2024.02.09. 오전 8:01",
        "content": "골드만·JP모건 등 5곳 서울 본사 PT주관사 참여 염두···4조원 이상 조달개미는 반발···정부 '밸류업'도 흔들증권가 \"미래사업 투자로 외려 호재\"\n\n\n\n정의선 현대차그룹 회장이 지난 1월 8일(현지시간) 세계 최대 가전·정보기술(IT) 전시회인 'CES 2024' 개막을 하루 앞두고 미국 라스베이거스 만달레이베이 컨벤션센터에서 열린 현대차 프레스컨퍼런스에서 취재진 질문에 답하고 있다. 서울경제DB[서울경제] 현대자동차 인도 법인이 올해 말 현지 기업공개(IPO)를 검토하는 가운데 골드만삭스·JP모건 등 글로벌 투자은행(IB) 5개사가 주관사 경쟁에 뛰어든 것으로 파악됐다. 기존 주주들 사이에서는 핵심 시장 사업부를 분할해 주가 가치를 떨어뜨리는 이른바 ‘쪼개기 상장’이 아니냐는 불만이 나오는 상황에서 상당수 투자 전문가들은 “주가 상승에 도움이 될 수도 있다”고 진단했다.9일 금융투자 업계에 따르면 골드만삭스·JP모건을 비롯한 5개 글로벌 IB는 지난주 서울 양재동 현대차(005380) 본사에서 경영진에게 인도 법인 현지 상장 자문을 위한 프레젠테이션(PT)을 진행했다. 이들은 현대차 인도 법인이 본격적으로 IPO 추진 작업에 들어갈 경우 주관사 입찰에 참여하는 방안까지 감안해 PT를 준비한 것으로 알려졌다.이들 IB는 대부분 미국계로 전해졌다. 여기에는 인도나 한국 증권사는 전혀 포함되지 않은 것으로 확인됐다. 현지 증권 업계의 자본력이 현대차 인도 법인 조달 자금을 감당하기에는 크게 부족한 데다 한국 증권사들의 경우 인도 IPO 주관과 관련한 인가도 갖추고 있지 못한 탓이다.외신에 따르면 현대차는 인도 증시 상장 과정에서 250억~300억 달러(약 33조 3400억~40조 원)의 기업가치를 평가받은 뒤 주식 일부를 상장해 최소 30억 달러(약 4조 원)를 주식시장에서 조달할 방침인 것으로 전해졌다. 금융투자 업계 안팎에서는 최근 세계 3대 신용평가사 중 하나인 무디스가 현대차·기아(000270)·현대모비스(012330)의 신용등급을 기존 ‘Baa1’에서 ‘A3’으로 상향한 점도 인도 IPO 추진과 완전히 무관하지 않은 것으로 판단했다. 무디스가 현대차·기아·현대모비스의 신용등급을 올린 것은 2012년 10월 이후 12년 만이다. 현대차 인도 법인 상장에 성공할 경우 이는 인도 시장 역대 최대의 주식 공모 사례로 남을 것으로 전망된다.현대차는 이에 대해 지난 7일 “글로벌 기업으로서 기업 가치 제고를 위해 해외 자회사 상장 등을 포함한 다양한 활동을 상시적으로 검토 중이나 현재까지 확정된 사항은 없다”는 내용의 해명 공시를 냈다.\n\n\n\n현대차가 인도 법인 IPO 추진 카드를 만지작거리자 각종 증권 게시판에서는 “또 쪼개기 상장 아니냐”는 개인투자자들의 비판이 쏟아져나왔다. 일반적으로 특정 상장사의 미래 먹거리 사업부가 분할돼 따로 상장할 경우 기존 모회사의 투자 가치는 떨어지기 때문이다. 더욱이 현대차는 최근 정부의 기업 밸류업 프로그램 추진과 맞물려 대표적인 저(低) 주가순자산비율(PBR) 종목으로 분류돼 주가가 연일 상승세를 탄 회사다. 자칫 시장에 ‘현대차조차 자금 조달을 위해 해외 상장으로 눈을 돌린다’는 신호를 줄 경우 정부 정책에는 찬물을 끼얹는 효과가 나올 수 있다.이에 반해 증권가에서는 현대차가 얻은 자금을 미래 사업에 투입할 수 있어 인도 법인 상장이 외려 자동차주 전반에 호재가 될 수도 있다고 평가했다. 임은영 삼성증권 연구원은 “현대차 인도 법인의 가치는 220억~280억 달러이고 이 가운데 구주 매출 물량은 15~20%”라며 “현대차가 현금 33억~56억 달러를 확보해 전기차, 자율주행차에 투자하고 주주환원 정책을 강화할 수 있다. 기아와 협력사의 인도 공장 가치도 함께 올라갈 수 있다”고 분석했다.앞서 현대차는 1996년 인도 법인을 설립해 1998년 타밀나두주 첸나이 공장에서 첫 모델 ‘쌍트로’를 양산하며 현지 시장에 본격적으로 뛰어들었다. 현재 첸나이에 제1·2 공장이 있고 중부 아난타푸르에는 기아 공장도 있다. 지난해 상반기 기준 두 회사를 합산한 인도 시장점유율은 21.3%에 이른다. 한국거래소에 따르면 인도 뭄바이증권거래소(BSE)의 스탠더드앤드푸어스(S＆P) 센섹스지수는 지난해 글로벌 경기 침체 국면에서도 1년간 18.74% 올라 세계 최고 수준의 상승률을 기록했다. 올해에도 중국 증시에서 빠져나온 외국인 자금이 대거 유입되면서 강세 흐름을 보이고 있다.",
        "ticker": [
            "012030",
            "000270",
            "016360",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'아 옛날이여' 100만원 넘던 황제주들 잇단 굴욕…공석 언제까지",
        "date": "2024.02.09. 오전 8:00",
        "content": "LG생건·엔씨소프트 실적 부진에 목표주가 줄하향삼성바이오 재탈환할까…호실적에 목표가 100만∼125만원\n\n\n\n100만원 무너진 '황제주'…2차 전지주 동반 급락 (CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 한때 주당 100만원이 넘는 '황제주'로 군림했던 기업들이 최근 잇달아 굴욕을 맛보고 있다.    과거의 영광을 재현하는 것은 언감생심이고 시장은 흔한 '매수' 투자의견조차 내놓지 않는 상황이다.    LG생활건강의 주가는 약 2년 6개월 전인 2021년 7월만 해도 1주당 178만4천원에 달했다. 2017년 10월 이후 2022년 1월까지 '황제주' 자리를 굳건히 지켰던 종목이지만 2022년 2월 이후로는 연신 내리막을 걷고 있다.    9일 한국거래소에 따르면 지난 8일 기준 LG생활건강의 종가는 30만8천500원. 최근 중국 시장 부진이 이어지면서 화려했던 옛날은 찾아볼 수 없게 됐다.    게임업계 황제주에 올랐던 엔씨소프트의 지난 8일 종가는 20만4천500원으로, 3년 전인 2021년 2월의 고점 103만8천원의 5분의 1수준이다.     엔씨소프트는 지난해 4분기 영업이익이 39억원으로 1년 전보다 91.9% 줄어든 것으로 나타났다고 8일 밝혔다. 시장에서는 \"슬슬 악재도 지겹다\"라는 평가까지 나온다.    문제는 반등의 기미가 보이지 않는다는 것이다.     LG생활건강은 작년 4분기 시장 기대치를 웃도는 실적을 냈지만 중국 수요 위축으로 인한 화장품 매출 부진이 재차 확인되자 증권사들의 목표주가 하향이 잇따랐다．    NH투자증권과 키움증권은 LG생활건강의 목표주가를 35만원에서 30만3천500원으로 내렸고 신한투자증권도 최근 목표주가를 34만원에서 29만원으로 내려 잡았다. 이들 증권사는 투자의견을 '중립' 또는 '아웃퍼폼'(Outperform·시장수익률 상회)로 내놨다.\n\n\n\n엔씨소프트[엔씨소프트 제공. 재판매 및 DB 금지]엔씨소프트에 대한 시장의 평가는 더욱 매섭다.    김진구 키움증권 연구원은 \"지속가능한 성장성을 보여주기 위해선 현 전략을 원점에서 재검토하는 구조적인 개편이 필요하다\"며 \"주요 고객군이 젊은 세대에 포진된 것으로 보이지 않는 상황은 시간이 지날수록 고객군 커버리지를 약화시킬 리스크\"라고 전망했다.    미래에셋증권, 신한투자증권, 삼성증권, 한국투자증권 등 주요 증권사는 엔씨소프트에 대한 투자의견을 '중립'으로 평가했다. 목표주가 자체를 산정하지 않은 증권사들도 있다.    '황제주' 자리는 코스닥시장의 에코프로가 지난해 9월 11일(102만6천원)을 마지막으로 왕좌에서 내려온 이후 내내 공석이다.    현재 수치상으로는 태광산업(87만원·이하 8일 종가)이 황제주 복귀에 가장 가깝고 삼성바이오로직스(81만5천원), 에코프로(64만8천원)가 뒤를 잇는다.    증권사들은 이중 삼성바이오로직스가 지난해 4분기 호실적을 내면서 엔데믹 전환으로 관련 수혜가 종료된 상황에서도 안정적인 성장성을 증명했다고 평가했다.    상당수 증권사가 이 종목의 목표주가를 100만∼125만원으로 잡고 있어 '황제주 탈환' 가능성이 높은 종목으로 점쳐진다.    이차전지 대표 종목으로 지난해 주가가 153만9천원까지 올랐다가 50만원선까지 위협받았던 에코프로도 다시 상승 중이지만 '5대 1 액면분할' 추진 중이어서 황제주와는 거리가 멀어질 것으로 보인다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051900",
            "005940",
            "006800",
            "207940",
            "016360",
            "036570",
            "039490",
            "003240"
        ]
    },
    {
        "title": "에이피알, ‘따따블’시 주가 20만→80만 원…‘빈손 청약’ 넘쳐날 듯",
        "date": "2024.02.09. 오전 7:31",
        "content": "14~15일 일반 청약 실시공모가 20만 원 초과할 듯물량 배정 하늘의 별 따기\n\n\n\n메디큐브 모델인 배우 김희선이 뷰티 디바이스 ‘더마 EMS 샷’을 들고 있다. 사진 제공=에이피알[서울경제] 올 기업공개(IPO) 시장 첫 번째 ‘대어’인 에이피알의 공모주 청약이 설 연휴가 지나고 진행된다. 1주만 배정받더라도 상장일 수십만 원의 수익을 얻을 수 있을 것이란 관측에 투자자들의 관심이 높지만, 공모 물량이 적은 탓에 ‘빈손청약’도 속출할 전망이다.9일 금융감독원 전자공시시스템에 따르면 에이피알은 오는 13일 공모가를 확정한 뒤 14~15일 일반 투자자 대상 공모주 청약을 실시한다. 상장일은 26일이다.에이피알의 희망 공모가 범위는 14만 7000~20만 원으로 공모가 상단 기준 상장일 주가는 최대 80만 원까지 오를 수 있다. 일반 청약을 통해 20만 원짜리 에이피알 주식 1주를 배정 받은 투자자라면 60만 원의 차익을 거둘 수 있다는 얘기다.투자은행(IB) 업계에서는 에이피알의 공모가가 20만 원보다 더 높은 금액으로 결정될 것이란 관측도 나온다. 앞서 수요예측에 참여한 기관투자가들이 앞다퉈 높은 가격에 주문서를 써내면서 물량 배정 경쟁을 펼쳤다. <관련기사: [단독] 올해 첫 '대어' 에이피알, 수요예측 첫날부터 ‘상단 초과’ 주문>청약 물량이 적은 탓에 에이피알 공모주를 손에 쥐기 위한 경쟁은 매우 치열할 것으로 보인다. 에이피알 공모주 물량은 총 37만 9000주로 이 중 일반 투자자 배정 물량은 9만 4750주에 그칠 전망이다. 대표 주관사인 신한투자증권이 7만 5800주, 공동 주관사인 하나증권이 1만 8950주를 맡았다. 최소 청약 주식 수(10주) 이상 주문한 투자자들에게 돌아가는 균등배정물량은 9만 4750주의 절반인 4만 7375주에 불과하다.올해 공모 청약을 진행한 일반 공모주 6종목에는 평균 34만 명이 청약에 참여했다. 34만 명이 에이피알 청약에 참여한다고 가정하면 7명 중 1명만 균등배정으로 1주를 받을 수 있다는 얘기다. 일반적으로 코스피 IPO에는 훨씬 많은 투자자가 몰린다는 점을 고려하면 균등배정 방식으로 에이피알 공모주를 받기란 더욱 어려울 것으로 보인다. 지난해 마지막 코스피 IPO였던 DS단석 청약에는 약 73만 명이 참여했다.",
        "ticker": [
            "017860",
            "001680",
            "278470"
        ]
    },
    {
        "title": "英반도체 설계기업 Arm 주가 하루새 48% 폭등…실적 발표 영향",
        "date": "2024.02.09. 오전 6:44",
        "content": "작년 9월 상장 이후 처음 100달러 돌파…장중 64% 급등하기도하스 CEO \"AI 과장 아냐…가장 큰 기회·이제 시작에 불과\"\n\n\n\nArm 로고[샌프란시스코 로이터=연합뉴스](샌프란시스코=연합뉴스) 김태종 특파원 = 영국 반도체 설계 기업 Arm 주가가  8일(현지시간) 하루 만에 50% 가까이 급등한 가운데 마감했다.    이날 뉴욕 증시에서 Arm 주가는 전날보다 47.9% 급등한 113.89달러(15만1천587원)에 거래를 마쳤다.     전날 시간 외 거래에서 약 40% 올랐는데, 정규장에서는 이보다 더 올랐다. 이날 주가는 한때 64%까지 뛰어오르기도 했다.    주가는 하루 새 36.8달러가 오르면서 단숨에 100달러를 돌파했다. 지난해 9월 상장 이후 100달러를 넘은 것은 이번이 처음이다.    이날 급등으로 공모가(51달러) 대비 상승률도 5개월만에 100%를 훌쩍 넘었다.    Arm 주가 상승은 전날 발표한 지난해 4분기(10∼12월·회계연도 3분기) 실적과 올해 1분기 전망에 따른 영향이다.    작년 4분기 매출은 8억2천400만달러(1조1천억원), 주당순이익은 0.29달러를 기록하며 시장 전망치 7억6천100만 달러 매출과 0.25달러의 주당순이익을 상회했다.     또 올해 1분기 실적은 자동차와 인공지능(AI) 시장 호조에 힘입어 매출이 8억5천만∼9억 달러, 주당순이익은 28∼32센트가 될 것으로 예상했다.     이는 예상치 매출 7억8천만달러와 주당순이익 0.21달러를 크게 웃도는 수치다.    르네 하스 Arm 최고경영자(CEO)는 블룸버그 통신과의 인터뷰에서 \"AI는 결코 과대 광고 사이클(hype cycle·기술이나 제품이 과장된 평판 때문에 기대감이 높았다가 줄어드는 기간)이 아니다\"라며 \"우리는 AI가 가장 큰 기회라고 믿으며, 지금은 시작에 불과하다\"고 말했다.    이어 \"수년 전에 시행한 전략들이 결실을 보고 있다\"며 \"많은 사람이 우리 회사를 잘 이해하지 못하고 우리 기술이 어디에 들어가는지 잘 이해하지 못했지만, 우리는 테슬라 차량, 포드 F-150, 스마트 카메라, 삼성 TV 등에 있다\"고 강조했다.    1990년 영국 케임브리지에서 설립된 Arm은 스마트폰에 쓰이는 모바일 애플리케이션 프로세서(AP) 분야의 강자로, 모바일 칩 설계 시장의 90%를 차지하고 있다.     삼성전자와 애플, 퀄컴 등에서 제작하는 모바일 AP의 대부분이 Arm의 기본 설계도를 사용한다. 지난해에는 애플과 20년간 장기 계약을 체결하기도 했다.     2007년 아이폰 출시된 이후 비약적으로 성장해 애플 외에도 삼성전자, 엔비디아, 퀄컴 등 자체적으로 반도체를 설계하는 대부분의 기업을 고객사로 두고 있다.    taejong75@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"세뱃돈 엄마에게, 아니 펀드에게 맡길래? 불려줄게!\"",
        "date": "2024.02.09. 오전 6:02",
        "content": "어린이펀드 5년 수익률 31%, 국내주식ETF 웃돌아가치주 집중투자 ‘한국밸류10년투자’ 68% 달해‘미래에셋우리아이친디아’ 인도·중국 투자비중 조정10년 단위 2000만원씩 총 4000만원 비과세 증여 가능[이데일리 원다연 기자] “세뱃돈 엄마한테 맡기면 잘 모아서 네가 크면 돌려줄게.”아이들이 믿지 않는 말 중 하나라는 이 같은 얘기를 사실로 만들기 위해 예금이나 적금이 아닌 ‘어린이 펀드’를 활용하는 사람들이 늘어나고 있다. 장기적으로 안정적인 투자 수익을 낼 수 있는데다 증여 수단으로도 활용할 수 있어서다. 어린이펀드의 수익률이 5년 평균 30%인 점을 고려하면, 아이에게 세뱃돈을 불려서 돌려준다고 해도 거짓말이 아닐 터다. \n\n\n\n설 명절을 앞두고 5일 오전 서울 송파구 삼전초록어린이집에서 열린 예절교육에서 한복을 차려입은 원생들이 세배 연습을 하고 있다. (사진=연합뉴스)6일 펀드평가사 에프앤가이드에 따르면 설정액 10억원 이상의 국내 어린이펀드는 모두 26개로 총 설정액은 4250억원 수준으로 집계됐다. 어린이펀드는 미성년자가 금융에 대한 다양한 정보를 습득하고, 향후 학자금 등 목돈을 마련할 수 있도록 조성된 펀드로 지난 1999년 처음 출시됐다. 운용보고서를 어린이 눈높이로 작성하고 장기적 관점에서 가치주에 투자하는 것이 특징이다. 국내 어린이펀드 26개의 평균 5년 수익률은 31.32%로, 같은 기간 국내주식 상장지수펀드(ETF)의 평균 수익률(21.92%)을 웃돌고 있다.어린이펀드 가운데 가장 수익률이 높은 ‘한국밸류10년투자어린이증권투자신탁 1(주식)’ 시리즈의 경우 평균 5년 수익률이 68.87%에 달한다. 장기 투자 목적에 맞게 국내 시장에서 저평가된 종목이나 성장 잠재력이 있는 종목 위주의 가치주에 집중 투자해 장기 복리수익을 추구하는 전략을 취한다. 국내 주식의 비중이 99%가 넘는 해당 펀드는 종목별로 삼성전자(005930), SK하이닉스(000660), 한국단자(025540), 덕산네오룩스(213420), 클리오(237880), 삼양식품(003230) 순으로 담고 있다. 이어 ‘미래에셋우리아이친디아업종대표증권자투자신탁1호(주식)’ 시리즈의 평균 수익률이 43.96%로 뒤를 이었다. 중국과 인도 주식형 펀드에 100% 투자하는 해당 펀드는 투자 비중을 지역별 시장 상황에 따라 결정한다. 종목별 비중은 인도의 ICICI은행, HDFC은행, 인도의 IT서비스기업인 인포시스 등의 순으로 컸다.설정액 기준으로는 ‘미래에셋우리아이3억만들기증권자투자신탁G1(주식)’ 시리즈의 운용 설정액이 1652억원 규모로 가장 컸다. 해당 펀드는 국내 주식에 60% 넘게 투자하면서 해외 주식과 수익증권 등에 함께 투자한다. 종목별로는 삼성전자, SK하이닉스와 함께 일본을 포함한 아시아퍼시픽 지역의 장기 투자테마에 집중 투자하는 ‘미래에셋다이와넥스트아이사퍼시픽증권투자신탁1호(H-JPY)’ 순으로 담고 있다. 어린이펀드를 자녀 명의로 가입하는 경우 투자 수익과 함께 세금 혜택도 볼 수 있다. 부모가 자녀에게 재산을 증여하면 증여세를 내야 하는데, 어린이펀드에 미성년 자녀 명의로 가입하면 납입 금액을 10년 단위로 2000만원씩 세금 없이 증여할 수 있다. 자녀가 태어나자마자 어린이펀드에 가입하는 경우 총 4000만원까지 세금 없이 증여할 수 있는 셈이다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "003230",
            "025540"
        ]
    },
    {
        "title": "“배당 잘 주는데 이걸 왜 안 샀을까”…주가 두 자릿수씩 훌쩍 뛴 우선주",
        "date": "2024.02.08. 오후 10:16",
        "content": "우선주지수 한주새 11%↑코스피 상승폭 4.5% 추월현대차2우B 26% 올라 1위\n\n\n\n [사진 = 연합뉴스]정부가 ‘기업 밸류업(가치 제고) 프로그램’을 추진하면서 배당수익률이 높은 우선주 주가도 오르고 있다. 밸류업 프로그램에 주당순자산가치(PBR), 자기자본이익률(ROE) 등 상장사 주요 투자지표의 비교공시를 시행하는 등 기업 가치를 제고하고 주주환원을 독려하는 내용이 담길 예정이기 때문이다.8일 한국거래소에 따르면 코스피 우선주 지수는 정부의 기업밸류업 정책이 예고된 지난달 31일부터 지난 7일까지 일주일간 11.13% 상승했다. 같은기간 코스피의 수익률이 4.50%인 걸 감안하면 우선주의 상승폭이 우월한 셈이다.\n\n\n\n코스피 우선주 지수는 유가증권시장에 상장된 우선주 가운데 삼성전자우, 현대차2우B, LG화학우, LG전자우 등 시가총액 상위 20개 종목으로 구성된다. 우선주는 의결권이 없어 보통주 대비 주가가 저렴하지만 배당금은 더 많이 지급되는 특성을 갖는다.주요 우선주 중 상승률이 높았던 건 현대차2우B다. 현대차는 최근 1이 안 되는 낮은 PBR에 높은 실적이 더해져 가격이 크게 상승한 대표적 저PBR주다. 지난 일주일간 현대차의 주가는 25.90% 올랐다. 현대차2우B는 26.46% 오르며 이보다 조금 더 올랐다. 삼성화재우(14.94%), 미래에셋증권2우B(7.77%) 등도 주가가 올랐다.기업 밸류업 프로그램이 시행될 경우 국내 상장사들이 배당 확대·자사주 매입 등 주주가치를 제고할 수 있는 주주환원 정책을 확대할 것이라는 전망이 나오면서 배당 수익률이 높은 우선주가 인기를 얻었기 때문이다.업계에서는 기업 밸류업 프로그램이 확대될 경우 우선주 할인율도 축소될 수 있다고 내다봤다. 지배구조 개선과 주주환원 정책 등을 통해 배당권이 강한 우선주 수급이 늘어날 수 있기 때문이다. 실제 지난 일주일간 삼성전자의 경우 우선주 할인율이 23.9%에서 21.2%로 2.7%p 줄었고, 현대차도 64.5%에서 63.8%로 0.7%p 줄었다.PBR을 높이기 위해선 배당부담이 큰 우선주를 매입해 소각해야한다는 목소리가 나오는 것도 우선주의 매력을 높이고 있다. 지난 5일 한국기업거버넌스포럼은 현대차에 대해서는 현금 19조원 중 8조원 투입해 우선주를 전량 매입, 소각하면 주당순자산이 30% 증가할 것이라는 분석 결과를 내놓았다. 높은 배당금을 지급해야 하는 우선주를 매입해 소각하면 우선주는 물론이고 보통주까지 주가가 오를 수 있다는 해석이다.박소연 신영증권 연구원은 “최근 나타나는 변화는 금융시장 관점에서의 ‘자원의 효율적 배분’을 주장하는 것이라 흥미롭다”면서  “중소형주와 우선주를 중심으로 한 중장기 밸류에이션 상승을 전망한다”고 말했다.",
        "ticker": [
            "003550",
            "066570",
            "066575",
            "051910",
            "051915",
            "006800",
            "00680K",
            "005930",
            "005935",
            "000810",
            "000815",
            "001720",
            "005380",
            "005387"
        ]
    },
    {
        "title": "“설날 세뱃돈 넣기 좋아요…365일 이자 들어오는 ETF 투자하세요” [자이앤트TV]",
        "date": "2024.02.08. 오후 6:29",
        "content": "1년은행양도성예금증서액티브(합성) ETF매일매일 이자 받을 수 있는 금리추종 상품언제 매도해도 연환산 이율에 큰 변화 없어“투자할 때 포트폴리오 중 일정 부분은 현금성 자산으로 갖고 있어야 마음이 편합니다. 은행 예금 상품과 비슷하게 매일 이자가 붙는 상장지수펀드(ETF) 상품도 있습니다.”최근 자이앤트TV에 출연한 김수정 미래에셋자산운용 선임매니저는 이같이 설명했다.\n\n\n\n김 선임매니저는 “새해 계획에 저축, 재테크가 단골 주제인 만큼 설날을 맞아 다양한 투자 상품에 관심이 많을 시기”라며 “위험성도 적고 매일 이자가 붙는 ETF가 새해랑 잘 어울릴 것 같다”고 말했습니다.김 선임매니저는 대표적인 상품으로 CD(양도성예금증서) 1년 금리를 추종하는 ETF를 꼽았습니다.그는 “CD 금리는 은행이 대출을 해주기 위해서 자금을 조달할 때 발행하는 CD의 금리”라며 “쉽게 말해 은행끼리 서로 돈을 빌려올 때 주는 이자라고 할 수 있다”라고 설명했습니다.김 선임매니저는 “CD 금리는 보통 은행 혹은 금융기관 사이 현금을 조달할 때 사용되는데, 금융기관끼리만 통용되던 CD 이자수익이 이제 개인투자자도 접근할 수 있게 된 것”이라며 “금리를 추종하는 상품 사이에서도 만기에 따라 이자수익이 달라지는데, 만기가 긴 CD 1년물 금리가 상대적으로 높다”고 덧붙였습니다.\n\n\n\n미래에셋 TIGER에서 출시된 CD 1년 추종 ETF의 경우 상장가가 100만원으로 거래시 유동성 공급이 원활할 것으로 보입니다. 또 채권혼합형 펀드로 분류된 만큼 퇴직연금 기준에서 안정적인 자산으로 분류돼 퇴직연금에 100% 투자가 가능합니다. 퇴직연금에서 규정상 어쩔 수 없이 현금으로 두고 있던 부분을 활용할 수도 있다는 설명입니다.\n\n\n\n마지막으로 김 선임매니저는 은행 상품보다 오히려 쉽게 투자할 수 있는 점을 이 ETF의 장점으로 꼽았습니다.그는“예금도 금융 상품인 만큼 가입할 때 복잡한 절차를 거쳐야 하고 좋은 금리를 받기 위해선 카드 신청, 주거래 은행 등의 조건이 필요한 경우도 있다”라며 “또 중도 해약시 받을 수 있는 실질 이율이 줄어든다는 단점도 있다”고 밝혔습니다.김 선임매니저는 “하지만 ETF는 투자상품이고 CD 1년 금리를 365일로 나눠 ETF 가격에 더해주기 때문에 언제 매도해도 연환산 이율은 변하지 않는다”라며 “물론 ETF는 투자이기 때문에 리스크와 보수가 존재한다”고 강조했습니다."
    },
    {
        "title": "[마켓톺] 코스피에 눌렸던 코스닥 '화색'…다음은 성장주?",
        "date": "2024.02.08. 오후 5:50",
        "content": "'저PBR 랠리' 소외 업종으로 외국인 매수세 확산\n\n\n\n코스닥 외국인 '바이코리아' (PG)[정연주 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 최근 저PBR(주가순자산비율) 종목이 포진된 유가증권시장에 관심이 쏠리며 약세를 면치 못했던 코스닥 시장에 모처럼 화색이 돌았다.    정부가 드라이브를 건 기업 밸류업 프로그램이 코스닥 시장으로까지 확대될 가능성이 있다는 기대감에 그동안 '저PBR 랠리'에서 소외됐던 코스닥 종목들까지 매기가 확산되는 모습이다.    8일 코스닥지수는 전장 대비 1.81% 올라 코스피 상승률(0.41%)을 4배 이상 웃돌았다.    이경민 대신증권 연구원은 \"코스닥은 외국인 중심으로 자금이 유입돼 코스피 대비 강세를 보였다\"며 \"업종별로는 반도체 등의 강세가 뚜렷한 모습을 보였다\"고 분석했다.    코스닥 시가총액 상위 종목 중 반도체 관련 종목인 HPSP가 11.25% 상승했으며 리노공업과 이오테크닉스도 각각 3.86%, 2.37% 올랐다.     아울러 이차전지 종목으로 분류되는 에코프로(11.92%)와 에코프로비엠(5.64%)도 전날에 이어 상승세를 나타냈다.    그동안 외국인 투자자들은 기업 밸류업 프로그램 기대감에 유가증권시장 내 저PBR주로 묶인 자동차, 금융주 등을 집중적으로 사들이면서 코스피 상승을 견인했다.     반면 코스닥지수는 금융당국이 기업 밸류업 프로그램 추진 계획을 발표한 지난달 17일 이후 이달 7일까지 2.5% 하락해 코스피(7.1% 상승)와 대조를 보였다.    지난달 17일 이후 이달 7일까지 코스닥 업종지수 중 일반전기전자(-16.20%)의 낙폭이 가장 컸다. 여기엔 에코프로비엠, 더블유씨피 등 이차전지 종목이 포함돼 있다.    HPSP, 리노공업 등을 담고 있는 코스닥IT(-4.06%)도 낙폭이 컸다.    그러나 기업 밸류업 프로그램으로 촉발된 국내 주식에 대한 외국인의 관심이 코스닥시장에서 낙폭이 컸던 반도체, 이차전지 종목들로 확대되면서 상황이 달라졌다.    외국인들은 이날 HPSP을 150억원어치 순매수했으며 에코프로와 에코프로비엠도 각각 450억원, 130억원 매수 우위를 보였다.    이에 따라 정부의 정책 동향을 주시하면서 저PBR주 열풍에 눌려 소외된 업종에 관심을 가질 필요가 있다는 주문이 나온다.    한지영 키움증권 연구원은 \"고PBR에서 저PBR로 자금이 이동하는 과정에서 반도체 소부장, 인공지능(AI), 의료기기 등 기존 주도주 중 과매도 구간에 근접한 종목이 다수\"라며 \"소외 업종에 관심을 가질 필요가 있다\"고 설명했다.    이어 \"정부의 기업 밸류업 프로그램이 코스닥 상장사까지 확대될 수 있다는 논의가 있는데 코스닥의 코스피 키맞추기가 진행되기 위해선 구체적인 방안이 필요하다\"고 덧붙였다.    국내 증시는 오는 9일부터 12일까지 설 연휴를 맞아 휴장한다.    연휴 기간 별 다른 악재가 불거지지 않는다면 외국인 매수세가 연휴 이후까지 이어질 가능성이 있다는 낙관론이 우세해진 분위기다.    이경민 대신증권 연구원은 \"설 연휴 직후 미국 1월 소비자물가지수(CPI) 등 중요 경제지표가 발표될 예정이라 실물지표 결과에 따른 금융시장 변화에 주목해야 한다\"며 \"1월 CPI가 하락할 것으로 기대되는 상황에서 3월 금리 인하 기대가 되살아날 수 있어 국내 증시 상방 압력을 높일 수 있다\"고 설명했다.    이어 \"다음 주에는 채권 금리 하락 등으로 외국인 순매수세 유입이 강화될 것\"이라며 \"최근 저PBR 대표 종목들의 급등세가 전개됐으나 순환매 차원에서 인터넷, 바이오, 이차전지 등 성장주로 수급이 이동할 가능성이 높다\"고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "'밸류업 열풍'에 실탄 장전하는 개미…예탁금 3조 늘었다",
        "date": "2024.02.08. 오후 5:15",
        "content": "정부 밸류업 정책 발표 후 증가세예탁금 52.9조로 한달 만에 최대6일 하루에만 2조원 넘게 불어나저PBR 대형주 팔고 성장주 매집밸류업 구체화 뒤 저가매수 예상\n\n\n\n8일 서울 명동 하나은행 본점 딜링룸. 연합뉴스[서울경제] 투자자 예탁금이 정부가 이달 국내 증시 전반을 부양할 목적으로 ‘기업 밸류업 프로그램’을 도입하겠다는 소식이 전해진 후 3조 원 가까이 증가했다. 금융투자 업계에서는 설 연휴 직후 프로그램의 방향이 구체화될 경우 개인투자자들이 증시 변동성이 커진 틈을 타 정책 수혜 종목이나 성장주를 선별 매수하는 데 자금을 쓸 것으로 예상했다.8일 금융투자협회에 따르면 이달 6일 투자자예탁금은 하루 동안 2조 542억 원이나 증가해 52조 8949억 원으로 수직 상승했다. 이는 지난달 4일(54조 2492억 원) 이후 최대치이자 정부가 기업 밸류업 프로그램 도입을 시사한 같은 달 24일(49조 7804억 원)보다 3조 1145억 원이나 많은 수치다. 예탁금은 7일 51조 6621억 원으로 다소 줄었으나 여전히 1월 24일보다는 2조 원 정도 많은 수준을 유지했다.예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고 쌓아둔 증시 대기성 자금이다. 예탁금은 지난해 12월 산타 랠리(크리스마스를 전후로 주가 지수가 상승하는 현상)를 틈 탄 차익 실현 물량과 대주주 양도소득세 대상을 회피하려는 자금이 증시에서 일시적으로 빠지면서 1월 2일 하루에만 7조 원 가까이 증가해 59조 4949억 원으로 불어난 바 있다. 이른바 ‘1월 효과(1월 주가가 다른 달보다 강세를 보이는 현상)’를 기대하고 새로 유입된 개인 자금도 있었다.그러다 올 들어 대북 리스크, 글로벌 자본의 미국·일본·인도 증시 쏠림 현상 등으로 코스피지수가 부진한 흐름을 보이자 곧장 50조 원 안팎까지 규모가 줄고 제자리걸음만 걸었다. 연초부터 중동 정세가 불안해진 데다 글로벌 금리 인상 시기가 2분기 이후로 미뤄진 점도 개인투자자들이 주식 매수 대기를 망설이게 한 요인이 됐다.\n\n\n\n업계에서는 정부의 기업 밸류업 프로그램 도입 의지가 예탁금 증가 추세에 영향을 줬다고 해석했다. 자동차·은행·보험·증권·유통·철강주와 지주사 등 주가순자산비율(PBR)이 낮은 업종에 기관과 외국인 매수세가 집중돼 증시가 활기를 찾으면서 차익 실현과 저가 매수 전략을 구사할 여지가 늘었다는 점에서다. 실제 개인들은 1월 24일 정부의 기업 밸류업 프로그램 발표 이후 이날까지 코스피는 6조 7000억 원어치 이상을 내다팔고 코스닥은 1조 5000억 원어치 이상 순매수했다. 이달 2일에는 유가증권시장에서 하루 동안만 2조 4896억 원어치를 팔아치워 국내 증시 신기록을 세우기도 했다.개인들이 이전까지 주가가 상승하지 못했던 저PBR주를 내다 판 돈으로 고PBR 중소형 성장주를 사거나 예탁금 형태로 남겨두고 있다는 뜻이다. 개인은 이 기간 현대차(005380)를 1조 7409억 원어치나 팔아치운 것을 비롯해 기아(000270)(6129억 원), 삼성물산(028260)(4516억 원), KB금융(105560)(3450억 원), 하나금융지주(086790)(2642억 원) 등 대표적인 저PBR주를 대거 처분했다. 대신 네이버(NAVER(035420)·2929억 원), SK하이닉스(000660)(928억 원), 두산로보틱스(836억 원) 등 기술주를 적극 매집했다.상당수 전문가들은 이달 정부의 기업 밸류업 프로그램 발표 때까지 당분간 저PBR 위주의 장세가 이어질 것으로 보고 개인들도 증가된 예탁금을 기반으로 수혜 종목이나 소외 종목 매수에 적극적으로 뛰어들 가능성이 있다고 분석했다. 조창민 유안타증권(003470) 연구원은 “저PBR주의 상승이 당분간 이어질 것”이라며 “관련 종목 가운데 우량주를 선별할 필요가 있다”고 밝혔다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "000270",
            "001680",
            "000150",
            "454910",
            "028260",
            "003470",
            "086790",
            "005380"
        ]
    },
    {
        "title": "1월 회사채 활황…우량채 발행 러시에 7.5배 '쑥'",
        "date": "2024.02.08. 오후 5:13",
        "content": "[금융투자협회 1월 장외채권시장 동향]총 14.7조···AA등급 26배 급증채권 개미 3.7조원어치 순매수\n\n\n\n[서울경제] 기관들의 자금 집행이 활발해지는 연초 효과에 힘입어 새해 첫 달 회사채 발행이 직전 월 대비 7배 넘게 증가했다. AA등급 이상의 우량채 발행이 크게 늘면서 회사채 발행 증가를 주도했다.8일 금융투자협회가 발표한 ‘1월 장외채권시장 동향’에 따르면 지난달 회사채는 총 14조 7140억 원어치가 발행된 것으로 집계됐다. 이는 1년 전인 지난해 1월 9조 7398억 원보다 51.1%가량 증가한 수준이다. 직전 월인 지난해 12월 1조 9660억 원 대비로는 7.5배 가까이 증가했다.신용등급별로는 AA등급의 발행액이 지난해 12월 4000억 원에서 10조 5950억 원으로 26배 이상 증가했다. 지난해 12월 850억 원어치만 발행됐던 AAA등급 역시 지난달 이보다 11배 넘게 증가한 1조 710억 원이 발행됐다. 반면 BB 이하 등급의 발행량은 지난해 12월 대비 83% 줄어든 340억 원으로 집계됐다. 공동락 대신증권 연구원은 “기업들은 보통 연초에 회사채를 발행하는데 지난해 초에는 상대적으로 높은 금리 때문에 발행 수요가 적었지만 올해는 지난해보다 금리가 많이 내려온 상태라 지난해 말부터 올해 초에 회사채를 발행하려는 움직임이 많이 있었다”고 설명했다.\n\n\n\n회사채 발행이 활발해지면서 수요예측 금액도 크게 증가했다. 1월 회사채 수요예측 금액은 총 117건, 9조 4700억 원으로 2023년 1월 4조 6550억 원보다 두 배 이상 급증했다. 같은 기간 수요예측 참여 금액 역시 33조 7960억 원에서 52조 6150억 원으로 55.7% 커졌다.국채 발행량 역시 직전 월 대비 4배 이상 증가했다. 지난달 국채는 총 17조 5020억 원 발행됐는데 이는 2023년 12월 4조 620억 원 대비 4.3배 증가한 수준이다. 회사채와 국채 발행량이 크게 늘어나면서 지난달 채권의 전체 발행량은 64조 2390억 원으로 집계됐다. 지난해 12월 채권 발행량은 39조 5890억 원으로 40조 원에 못 미쳤다.지난 1년간 37조 원 넘게 채권을 사들였던 개인투자자들은 연초에도 채권 사들이기에 나섰다. 개인투자자들은 지난달 총 3조 7468억 원어치의 채권을 순매수했다. 회사채를 1조 271억 원어치 사들여 가장 큰 관심을 나타냈으며 국채도 8055억 원어치를 순매수하면서 적극적인 투자 기조를 유지했다.한편 지난달 국내 채권금리는 미국이 3월 금리 인하 가능성이 없다고 선을 그은 영향을 받아 상승 마감했다. 1월 말 국고채 3년물 금리는 직전 월보다 10.7bp(1bp=0.01%) 오른 3.261%, 국고채 10년물 금리는 15.9bp 오른 3.345%를 나타냈다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[글로벌 핫스톡] 테라다인, 반도체 검사장비·로봇 '쌍끌이 성장'",
        "date": "2024.02.08. 오후 5:05",
        "content": "■양승윤 유진투자증권 연구원\n\n\n\n테라다인 CI[서울경제] 1960년에 설립된 테라다인은 테스트 자동화 및 산업 자동화 기기를 주력으로 하는 기업이다. 반도체 검사 장비 시장에서 일본의 어드벤테스트와 함께 시장을 양분하고 있다.많은 투자자들이 테라다인을 반도체 장비 업체로 인식하고 있으나 로봇 사업에도 상당한 노력을 기울이고 있다. 지난 2015년에 테스트 자동화 분야에서 경쟁력 제고와 고성장 첨단 플랫폼 사업 진출을 위해 글로벌 대표 협동 로봇 기업 유니버셜 로봇의 지분 100%를 인수했다. 이후 자율주행로봇(MiR), 고중량 자율주행로봇 등 다수의 로봇 관련 기업을 인수합병(M&A)을 통해 확보했다. 로봇의 팔과 다리를 모두 갖춘 종합 로봇 기업으로 탈바꿈하겠다는 전략이다.\n\n\n\n테라다인은 단순히 로봇이라는 공상 과학 속의 미래를 꿈꾸고 있는 것이 아니다. 테라다인의 로봇 사업 부문이 전체 기업 실적에서 차지하는 비중이 결코 작지 않다. 최근 발표된 지난해 4분기 실적 발표에서 로봇 사업 부문의 매출은 1711억 원(1억 2900만 달러)을 기록하며 전체 매출의 20%를 차지했다. 연간 실적 기준으로는 15% 이내의 매출 비중이다. 주력 사업 부문으로 보기 어려울 수 있다. 다만 테라다인은 향후 로봇 부문이 연평균 2~30% 가량의 고성장을 이룰 것으로 보고 있다. 2026년에는 로봇 부문 매출 비중이 연간 실적 기준으로 19%까지 확대될 것으로 전망된다.최근 협동 로봇과 물류 로봇 등 본격 성장기를 맞이하는 주요 로봇 시장에서 신규 기업들이 대거 진입하며 경쟁이 격화되고 있다. 테라다인은 핵심 자회사인 유니버셜 로봇과 MiR로 이미 시장에서 주요 레퍼런스를 확보하며 확고한 입지를 구축했다. 향후 로봇 시장에서 경쟁력 우위를 갖출 수 있을 것으로 기대된다.로봇 기업 투자에 대한 관심이 커지고 있지만 막상 실적과 미래를 모두 그릴 수 있는 기업은 많지 않다. 로봇 그리고 반도체라는 첨단 산업을 영위하고 있는 테라다인의 매력이 높아지는 이유다. 리스크 요인은 최근 검사 장비 시장의 업황 부진에 2년 연속 연간 매출 규모가 축소되고 있다는 점이지만 올해 하반기부터 테라다인의 주력 품목인 SoC 테스트 장비 등 주요 매출처의 수요 회복이 예상되고 있다. 로봇 부문 또한 지난해 4분기 호실적의 반동으로 하반기부터 로봇 업황 반등과 함께 지난해 대비 최대 20% 성장할 전망이다. 중장기적인 성장 방향성은 변함 없다.\n\n\n\n양승윤 유진투자증권 연구원",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "코스피·코스닥, 외국인 '사자'에 설 연휴전 연이틀 상승(종합)",
        "date": "2024.02.08. 오후 4:54",
        "content": "코스피 2,620·코스닥 820 회복…외국인 7거래일 연속 순매수\n\n\n\n설 연휴 앞두고 코스피 상승 마감(서울=연합뉴스) 류효림 기자 = 코스피가 설 연휴 전날인 8일 이틀 연속 상승하며 장을 마감했다. 코스피 종가는 전장보다 10.74포인트(0.41%) 오른 2,620.32로 집계됐다. 사진은 이날 장을 마친 서울 중구 하나은행 딜링룸 모습. 2024.2.8 ryousanta@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 주초 조정을 받았던 코스피가 설 연휴를 앞둔 8일 이틀 연속 상승하며 주간 상승세를 이어갔다.    미국 증시가 좋은 성적을 거둔 가운데 일주일 내내 이어진 외국인 순매수세가 증시를 견인했고, 기업 밸류업 프로그램의 수혜주로서 주가순자산비율(PBR)이 낮은 종목이 상승세를 뒷받침했다.    이날 코스피 종가는 전장보다 10.74포인트(0.41%) 오른 2,620.32로 집계됐다.    전장보다 10.68포인트(0.41%) 오른 2,620.26으로 출발한 지수는 장중 한때 2,630선에 육박했으나 이후 상승 폭이 줄어들었다.    외국인과 기관이 각각 4천114억원, 2천947억원을 순매수한 반면 개인은 7천97억원을 순매도했다.    외국인은 지난달 30일 140억원 순매도를 기록한 이후 7거래일 연속으로 순매수세를 보였다.    원/달러 환율은 전장보다 0.40원 오른 1,328.20원에 거래를 마감했다.    전날 미국 증시도 금리인하 기대가 후퇴하는 가운데도 기업실적 호조와 경기 연착륙 기대감에 오름세로 마감했다.    다우존스30산업평균 지수(0.40%), 스탠더드앤드푸어스(S&P) 500 지수(0.82%), 나스닥 지수(0.95%)가 일제히 상승했다.    S&P 500 지수는 사상 처음 5,000선 돌파를 눈앞에 뒀다. 일각에서는 S&P 500 지수가 올해 월가 예상치인 4,867을 크게 넘어서 5,100 달성도 가능할 것이라는 전망도 나온다.    지난달 예고된 기업 밸류업 프로그램 역시 계속해서 시장을 떠받치고 있다.    주초 이틀간 증시가 하락할 때만 해도 저PBR주 테마에 대한 우려도 제기됐으나, 이제는 당분간 관련 모멘텀이 이어질 것이라는 분석에 힘이 실린다.    노동길 신한투자증권 연구원은 \"저PBR 업종이 강보합세를 보인 가운데 업황 둔화 우려 탓에 약세였던 저PBR주인 화학 업종이 상승했다\"며 \"코스닥 역시 미 증시 상승 및 개별 종목 호재에 강세를 보였다\"고 설명했다.    국내 시가총액 상위 종목 중 삼성전자(1.20%), 삼성바이오로직스(1.33%), 기아(1.31%)가 하락했다. 반면 SK하이닉스(3.48%), LG에너지솔루션(2.07%), 현대차(2.04%), 셀트리온(0.34%), POSCO홀딩스(0.78%), NAVER(0.73%), LG화학(1.51%)은 상승했다.    전체 종목 중 448종목이 오르고 439종목이 내렸다.    업종별로는 기계(4.10%), 보험(3.53%), 금융업(1.47%)이 크게 올랐고, 하락한 업종은 섬유·의복(3.15%), 전기가스업(1.76%), 운수창고(1.34%) 등이었다.\n\n\n\n설 연휴 앞두고 코스피 상승 마감(서울=연합뉴스) 류효림 기자 = 코스피가 설 연휴 전날인 8일 이틀 연속 상승하며 장을 마감했다. 코스피 종가는 전장보다 10.74포인트(0.41%) 오른 2,620.32로 집계됐다. 사진은 이날 장을 마친 서울 중구 하나은행 딜링룸 모습. 2024.2.8 ryousanta@yna.co.kr    이날 코스닥은 전장보다 14.66포인트(1.81%) 오른 826.58에 장을 마쳐 상승률이 코스피를 웃돌았다.    코스닥 역시 이틀 연속 상승했다.    개인과 기관이 각각 1천118억원, 224억원을 순매도했으나, 외국인이 1천417억원을 순매수했다.    시총 상위 종목 중 에코프로비엠(5.64%), 에코프로(11.92%), 알테오젠(0.13%), HPSP(11.25%), 셀트리온제약(0.10%), 엔켐(5.91%), 레인보우로보틱스(11.29%), 리노공업(3.86%) 등이 올랐다.    반면 HLB(3.83%), 신성델타테크(2.30%)는 내림세로 장을 마쳤다.    전체 종목 중 967종목이 상승하고 578종목이 하락했다.    대부분 업종이 상승한 가운데 금융(8.51%), 일반전기전자(3.60%)의 상승 폭이 가장 컸고, 종이·목재(1.32%)와 운송장비·부품(1.25%) 등은 내림세를 보였다.    이날 하루 코스피와 코스닥 거래대금은 각각 12조2천200억원, 9조4천300억원이었다.    전날에 비해선 코스피와 코스닥이 각각 7천500억원, 1조800억원가량 늘어난 것이다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    }
]