[
    {
        "title": "“친구가 사라고 할 때 살걸”…816일만에 7800만원 찍은 비트코인",
        "date": "2024.02.27. 오후 8:06",
        "content": "5만7000달러까지 치솟아현물 ETF 거래량 급증 영향하루새 24억달러 ‘역대최대’\n\n\n\n [사진 출처=연합뉴스]비트코인이 현물 상장지수펀드(ETF) 거래량 폭증에 힘입어 816일 만에 5만7000달러까지 치솟았다. 한국 거래소인 업비트 기준으로는 7800만원을 기록했다. 지난 2021년 기록했던 역대 최고가인 8270만원에 거의 근접한 수준이다.27일 코인마켓캡에 따르면 비트코인은 이날 거래를 전 날 대비 5.31% 상승한 5만4476달러에 시작했다. 비트코인은 이날 오전에도 최대 5% 가량 상승하며 단숨에 5만7000달러선까지 치솟았다. 지난 2021년 12월 3일 이후 처음이다.비트코인 가격이 급등한 건 미국 시장에 지난달 상장된 현물 ETF에서 지속적인 매수세가 유입됐기 때문이다.에릭 발추나스 블룸버그 ETF 전문 애널리스트에 따르면 미국 시장에 상장된 9개의 비트코인 현물 ETF는 26일(현지 시간) 하루 거래량 24억달러를 기록하며 역대 최고치를 경신했다. 이는 ETF 출시 첫날인 지난달 11일의 기록을 살짝 앞섰고, 최근 일일 평균의 2배에 달하는 수치다.특히 블랙록의 비트코인 현물 ETF ‘IBIT’는 10억 달러 이상의 일 거래량을 기록했다. 이는 미국 시장의 모든 ETF중 11위에 해당하는 기록이다.비트코인 반감기가 50여 일 앞으로 다가온 것도 비트코인 가격을 끌어올리는 원인으로 보인다. 비트코인 ETF가 수요를 촉진해 엄청난 규모로 전 세계의 비트코인을 흡수하는 중에, 두 달 뒤면 비트코인 공급량이 절반으로 줄어들기 때문이다. 지난 3번의 반감기마다 비트코인의 가격은 크게 올랐다.가상자산시장에서 ‘은(銀)’과 같은 지위를 갖는 이더리움 또한 연일 가격이 급등하고 있다. 이더리움은 오는 5월 현물 ETF 승인 여부가 결정된다. 비트코인에 이어 이더리움이 다음 주자로 주목받는 이유다.이더리움의 시가총액도 빠른 속도로 늘어나고 있다. 이더리움의 시총은 3870억달러로 이미 삼성전자의 시총을 넘어섰고 ASML과 프록터앤갬블(P&G)보다도 크다. 존슨앤존슨(J&J)과의 격차도 6억달러 정도로 이더리움이 상승세를 이어간다면 금방 따라잡을 것으로 보인다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "차세대 반도체 생산 치고 나간 마이크론 선언에…SK하이닉스 주가 어쩌나",
        "date": "2024.02.27. 오후 7:54",
        "content": "[사진 출처=연합뉴스]미국 마이크론이 삼성전자와 SK하이닉스보다 5세대 고대역폭메모리(HBM3E) 대량 생산을 먼저 선언하면서 글로벌 투자자들이 투자금을 빠르게 옮기는 분위기다. 최근 ‘엔비디아 효과’로 상승 가도를 달려온 TSMC를 비롯해 SK하이닉스 등 간판 기업 주가가 주춤한 반면 마이크론과 ARM 등은 상승세가 두드러지는 모양새다.27일 SK하이닉스는 전날보다 4.88% 하락한 15만3800원, 삼성전자는 0.14% 하락한 7만2900원에 거래를 마쳤다. SK하이닉스는 외국인과 기관이 각각 443억7500만원, 771억8600만원 순매도했지만 개인은 1179억3400만원 순매수했다.같은 날 대만 증시에서는 세계 1위 파운드리 기업인 TSMC 주가가 장중 1% 가량 하락했다가 저점 매수세가 유입된 결과 전날과 같은 698 대만달러에 거래를 마쳤다.반면 앞서 26일(현지시간) 미국 증시에서는 마이크론(MU) 주가가 하루 만에 4.02% 상승했다. 반도체 설계업체인 ARM홀딩스(ARM)와 미국 파운드리기업인 글로벌파운드리스(GFS)도 각각 9.64%, 2.58% 상승했다.증권가에서는 ‘AI시대 필수재’인 HBM와 관련해 삼성전자와 SK하이닉스, 마이크론 간 각축전을 넘어 전반적인 공급 부족에 주목한다. 씨티그룹은 수요 대비 공급 비율이 작년(-13%)에 이어 올해와 내년에도 -15%까지 확대되고 2027년이 되어서야 균형에 접어들 것으로 내다봤다.AI 반도체를 두고 업체들의 주가가 엇갈리는 가운데 증권가에서는 시장 낙관론을 유지하면서도 최근 급등한 종목에 대해서는 섣부른 추격 매수를 주의하라는 의견을 내고 있다.이승우 유진투자증권 리서치센터장은 “SK하이닉스가 HBM 생산 할당량이 늘어난 점을 감안해 일반 D램 웨이퍼 생산 증가율은 매우 낮은 수준에 머물 것으로 예상했다”면서 “SK하이닉스의 설비 확장 계획은 상당히 보수적인 수준이며 이는 오히려 실적에 긍정적으로 작용할 것”이라고 평가했다.반면 무어 인사이트 앤드 스트래티지의 앤셸 사그 연구원은 “현재로서는 SK하이닉스가 사실상 올해 재고를 소진했기 때문에 엔비디아나 AMD는 다른 반도체 공급사를 확보함으로써 공급 늘리기에 나설 수 있다”고 언급했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "메리츠증권, 3000억 규모 PF 대출펀드 만든다",
        "date": "2024.02.27. 오후 6:26",
        "content": "[사진 출처=메리츠증권]메리츠증권이 처음으로 부동산 프로젝트파이낸싱(PF) 대출 펀드 조성을 추진한다. 기관 전용 사모펀드로, 3000억원 규모로 꾸려질 예정이다.27일 투자은행(IB) 업계에 따르면 메리츠증권은 3000억원 규모의 부동산 PF 대출 펀드 자금 유치 작업에 나섰다. 올해 상반기 내 조성을 목표로 현재 주요 공제회와 연기금에 접촉하고 있다.목표 금액 3000억원 중 1000억원은 메리츠증권과 메리츠화재가 각각 채울 예정이다.이번 펀드는 메리츠증권이 내놓는 첫 기관 전용 사모펀드다. 앞서 메리츠증권은 지난달 기관 전용 사모펀드 업무집행사원(GP) 등록을 마쳤다. 기관 전용 사모펀드는 연기금, 금융회사 등 일부 전문투자자만 투자할 수 있는 펀드다.메리츠증권의 이번 펀드는 부동산 PF 선순위 대출에 주로 집행될 예정이다. PF 대출 외에도 실물 부동산의 선순위 담보대출에 투자할 수 있다.메리츠증권의 기존 PF 사업 방식과 비슷하지만 외부 자금을 조달해와 투자한다는 차이가 있다."
    },
    {
        "title": "'스튜어드십 코드' 7년만에 개정…기관 통해 밸류업 속도낸다",
        "date": "2024.02.27. 오후 5:59",
        "content": "'1차 해설서'에 밸류업 추가 추진스튜어드십에 220개 기관 참여기업가치 제고 역할 확대 전망\"日보다 정책잠재력 강력\" 평가행동주의 펀드 입김 강화 우려도\n\n\n\n26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나’에서 정지헌 한국거래소 유가증권시장본부 상무가 발표하고 있다. 연합뉴스[서울경제] 밸류업 정책이 기업의 자율적 추진에 무게중심을 두면서 기업을 실질적으로 움직일 수 있는 기관투자가에 시선이 쏠리고 있다. 정부가 수탁자 행동 지침인 스튜어드십 코드를 개정해 국민연금 등 기관투자가들이 움직이면 기업도 따를 수밖에 없다는 판단 때문이다. 시장은 벌써 스튜어드십 코드에 밸류업을 추가하는 원 포인트 개정 움직임에 촉각을 곤두세우고 있다.27일 금융 당국에 따르면 금융위원회와 한국ESG기준원은 ‘스튜어드십 코드’ 1차 해설서에 밸류업 관련 내용을 추가하는 개정 논의에 착수했다. 스튜어드십 코드는 기관투자가가 타인의 자산을 관리하는 수탁자로서 책임을 다하기 위해 이행해야 할 행동 지침을 말한다. 2017년 도입돼 국민연금 등 연기금 4곳을 포함해 은행·보험·증권사 등 220개 기관이 참여하고 있다.스튜어드십 코드는 7가지 원칙으로 구성돼 있는데 이를 이행하는 과정에서 발생할 수 있는 법규 위반 위험을 해소하기 위해 일종의 법령 해석인 해설서도 제공하고 있다. 스튜어드십 코드 1차 해설서가 개정되는 것은 2017년 발간 이후 7년 만에 처음이다. 당국은 ‘해설서’라는 명칭을 바꾸는 방안도 검토하고 있다.올해 상반기 중 밸류업이 스튜어드십 코드에 반영될 경우 국민연금을 포함한 기관투자가들이 투자 기업의 밸류업 참여나 이행 여부 등을 판단하고 요구하는 등 기업에 직접적인 영향을 줄 가능성이 있다. 다만 정부와 한국ESG기준원은 스튜어드십 코드를 어느 수준까지 강제할 것인지를 두고 논의를 이어가고 있다. 현재 참여 기관투자가들은 예외적으로 스튜어드십 코드를 준수할 수 없을 경우 이유를 설명하고 대안을 제시해야 한다. 그러나 밸류업의 경우 강제가 아닌 자율에 방점을 둔 만큼 설명 의무 등을 부과하지 않을 여지도 있다. 정부 관계자는 “연성 규범이라도 기관투자가 입장에서는 신경 쓰이는 요소가 될 것”이라고 했다.\n\n\n\n시장에서도 스튜어드십 코드 개정에 주목하는 분위기다. 연기금이 기업에 무조건 우호적인 지분이 아닌 변수가 될 수 있어서다. 김종영 IBK투자증권 연구원은 “일본은 코스피200과 유사한 프라임 마켓 상장 조건에 거버넌스 조건을 추가하면서 상당히 강력한 조치를 취했다”며 “한국은 일본과 달리 밸류업 노력을 스튜어드십 코드에 반영하는데 이는 일본보다 더 강한 정책 잠재력을 가진 것”이라고 평가했다. 김소영 금융위 부위원장도 전날 간담회에서 “스튜어드십 코드 반영은 일본에도 없는 인센티브”라고 말했다.무엇보다 ‘큰손’인 국민연금이 밸류업에 적극적으로 나설 수 있다는 기대가 크다. 국민연금이 이달 21일 기업가치 제고를 노력하는 국내 상장사를 발굴하기 위해 위탁 운용사 3곳 정도를 선정하기로 했는데 이는 과거에는 볼 수 없는 전향적인 태도라는 것이다.국민연금은 이미 투자 기업의 합리적 배당정책 수립을 유도하기 위해 배당 관련 권리 행사를 수행하고 있다. 합리적으로 배당을 하지 않으면 대화를 시도하다가 중점 관리 기업으로 비공개 지정하고 이후에도 개선되지 않으면 공개 전환한다. 앞서 남양유업·현대그린푸드 등이 공개 대상이 됐고 이후 배당 관련 주주 제안까지 이어진 바 있다. 이번 스튜어드십 코드 개정으로 국민연금이 밸류업 참여 요구나 자사주 매입·소각 요구 등 주주 제안도 가능할 것으로 전망된다.다만 스튜어드십 코드가 개정되면 국내외 행동주의 헤지펀드의 요구가 강화될 수 있다는 우려도 나온다. 국민연금 등 연기금의 배당 확대 요구가 가시화될 경우 기업 경영권 침해 논란도 생길 수 있다. 이남우 한국기업거버넌스포럼 회장은 “일본은 공적연금펀드(GPIF)가 단순히 투자를 늘리는 것뿐만 아니라 다른 기관투자가들과 연합해 활동하는 등 증시에서 중추적인 역할을 했다”며 “밸류업에 대한 국민적인 공감대가 형성돼 있는 만큼 국민연금 등 연기금이 덩치에 맞게 국내 증시에 기여할 수 있어야 한다”고 말했다.",
        "ticker": [
            "003920",
            "001680",
            "453340"
        ]
    },
    {
        "title": "밸류업에 '사자' 돌아선 연기금…2차전지·금융주 담았다",
        "date": "2024.02.27. 오후 5:54",
        "content": "지난달 24일부터 2047억 순매수LG화학·포스코퓨처엠 1·2위 차지현대차·신한지주·하나금융도 매집연기금 위주 저가 매수세 지속될 듯\n\n\n\n2일 서울시 영등포구 여의도 한국거래소 서울사옥에서 한 직원이 현대차 주가와 그래프를 살펴보고 있다. 성형주 기자[서울경제] 연초부터 매도 규모를 키우던 국민연금이 기업 밸류업 프로그램이 예고된 시점부터 매수 우위로 돌아섰다. 주가 변동이 큰 2차전지 업종을 집중적으로 사들였고 주가순자산비율(PBR)이 낮은 금융 업종과 지주사 등 밸류업의 수혜가 예상되는 종목도 매수 리스트에 담았다.27일 한국거래소에 따르면 국민연금으로 대표되는 연기금은 올 들어 3주 연속 순매도를 이어가다 밸류업 정책이 발표된 지난달 24일을 기점으로 매수 규모를 키웠다. 지난달 2일부터 23일까지 연기금은 8162억 원을 순매도했는데 지난달 24일부터 이날까지는 2047억 원을 순매수하며 태세 전환했다.밸류업 정책이 예고된 뒤 연기금은 2차전지주를 주로 매수했다. 가장 많이 매수한 종목은 LG화학(051910)으로 3853억 원어치를 사들였다. 이 기간 2차전지주는 연초 대비 가파르게 하락한 뒤 반등했다. 실제 LG화학 주가는 지난달 23일 종가 기준 39만 1000원에 머물렀지만 이날 46만 6000원에 거래를 마치며 한 달여 만에 19.1% 상승했다.2위는 2차전지 양·음극재를 생산하는 포스코퓨처엠(003670)(1802억 원)이었고 포스코DX(022100)(954억 원)와 에코프로머티(450080)(904억 원)도 각각 7·8위에 이름을 올렸다. 포스코DX는 최근 2차전지 소재 사업 조직을 신설했고 에코프로머티는 전구체를 생산한다. 사실상 순매수 상위 종목 10개 중 4개가 2차전지 관련주인 셈이다.\n\n\n\n연기금은 저PBR 종목으로 분류되는 자동차·금융·지주사도 매수했다. 현대차(005380)를 1786억 원어치 담으며 순매수 3위에 올려놓았고 신한지주(055550)(1302억 원)와 하나금융지주(086790)(1061억 원)는 각각 4·5위를 차지했다. 순매수 6위는 지난해 4분기 예상을 넘어선 실적을 거둔 한국전력(015760)(1006억 원)이었고 9위와 10위는 삼성의 지주사 격인 삼성물산(028260)(798억 원)과 SK(034730)(747억 원)가 각각 이름을 올렸다.연기금이 가장 많이 매도한 종목은 삼성전자로 6733억 원어치를 팔았다. 이어 네이버(NAVER(035420)·2664억 원), SK하이닉스(000660)(2260억 원), 한화솔루션(009830)(1070억 원), 삼성전기(009150)(870억 원) 순으로 매도 규모가 컸다.향후 연기금은 밸류업 수혜 종목을 중심으로 저점 매수 전략을 이어갈 것으로 전망된다. 김대욱 한국투자증권 연구원은 “PBR부터 주가수익비율(PER), 자기자본이익률(ROE), 배당성향 등 정부가 요구한 투자 지표에 대한 관심이 증가하면서 특히 연기금 위주로 저가 매수세가 유입될 것”이라고 내다봤다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "028260",
            "009150",
            "005930",
            "055550",
            "450080",
            "022100",
            "003670",
            "086790",
            "015760",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "\"밸류업 실망 이르다\"… 2차 가치주場 오나",
        "date": "2024.02.27. 오후 5:52",
        "content": "증권가, 중장기 접근 전망에우리금융등 은행주 소폭 반등정부 \"세제혜택 느끼도록추가 정책 계속 내놓겠다\"저PBR주 중심 매물 나왔지만외국인 이틀째 순매수 이어가\n\n\n\n시장의 기대를 한껏 받았던 '기업 밸류업 프로그램'이 27일 발표된 이후 증시에선 저PBR(주가순자산비율)주를 중심으로 실망 매물이 쏟아져 나왔다. 하지만 증권가에서 '중장기적'인 접근을 강조하는 보고서들이 나왔고 정부 측의 추가적인 조치에 대한 기대가 커지면서 이날 은행 등 배당 투자 매력이 있는 업종들은 소폭 반등했다.정부 고위 관계자는 이날 매일경제와 통화에서 \"앞으로 기업에 부담을 주지 않고 자발적인 협력을 이끌어낼 수 있는 정책을 계속 내놓을 것\"이라며 \"세제 혜택이 제대로 갈 수 있는 대책도 준비하고 있다\"고 말했다.이날 유가증권시장에서 우리금융지주는 2.12%, JB금융지주는 1.87%, 신한지주는 1.57% 상승했다. 외국인들은 지난 26일 1143억원어치 코스피를 순매수한 데 이어 이날도 348억원어치를 순매수했다.증권가에서는 단기간 크게 올랐던 저PBR주의 숨 고르기 장세가 나타날 수 있지만 정부 정책 의지를 감안하면 은행·지주 등 가치주 강세 현상은 올해 계속될 것이라는 시각이 우세하다.밸류업 프로그램 발표가 예고된 연초 이후 순수가치주 주가수익비율(PER)은 10.1% 올라 성장주 PER 증가율(0.7%)을 크게 앞섰다.특히 밸류업 정책은 단발성 발표에 그치지 않고 6월 가이드라인 발표, 9월 상장지수펀드(ETF) 개발 등으로 추가적인 이벤트가 대기 중이다. 7월 기획재정부의 세제개편안 발표 때 시장이 기대해온 세제 지원까지 나온다면 올해 가치주가 주도주가 될 수 있다는 전망도 나온다.김종영 IBK투자증권 연구원은 \"기업들의 밸류업 노력은 기관들의 스튜어드십 코드와 연계되기 때문에 일본에 비해서 더 강한 정책 잠재력을 가지고 있다\"며 \"이에 따라 주주행동주의 제안이 늘어나 배당 확대로 가치주 주가가 오를 수 있으며 외국인들의 자금 유입도 늘어날 것으로 예상한다\"고 말했다. 그동안 성장주에 비해 가치주 주가가 부진했던 일본에서도 작년 주주가치 정책으로 가치주 강세 국면을 보였는데, 한국에서 비슷한 정책이 시행되면 가치주들의 구조적 저평가 현상이 해소될 수 있다는 것이다.NH투자증권은 기업 밸류업 프로그램이 2014년 가계소득 증대세제와 닮은 측면이 있기 때문에 가치주 장세가 다시 올 수도 있다고 내다봤다. 당국이 중장기적으로 갖는 의지가 주식시장에 미치는 영향을 간과하면 안 된다고 지적하기도 했다.2014년 정부는 기업의 배당 확대를 강조하며 2015년부터 2017년까지 한시적으로 기업소득 환류세제를 도입했다. 기업이 향후 발생하는 이익 일정 부분을 인건비나 투자, 배당 재원으로 사용하도록 유도한 것이다.투자가 많지 않은 기업은 당기순이익의 30%를 투자, 임금 인상, 배당에 활용하도록 하고 남은 금액 중 10%는 세금으로 납부하도록 해 사내유보금에 대해 과세하는 효과를 노렸다.이때 시장 평균에 비해 배당 성향이 높고 배당금 증가율이 높은 상장기업에 세제 혜택을 주는 배당소득 증대세제도 마련했다. 김재은 NH투자증권 연구원은 \"2014년 이전에 15조원을 넘지 못했던 코스피 배당금은 2015년부터 20조원을 상회하기 시작했고 자사주 매입도 크게 늘어 2015년부터 2017년까지 8조원을 상회했다\"며 \"2014년을 전후로 자기자본이익률(ROE)도 높아지면서 가치주 전성시대가 열렸는데 이는 여러 상장사를 참여시킨 가계소득 증대세제의 효과라 할 수 있다\"고 말했다. 특히 밸류업 발표 후 기관들의 차익 매물이 나왔지만 장기적으로는 스튜어드십 코드와 ETF를 통해 주주환원 노력이 돋보이는 기업에 기관 매수세가 붙을 것이라는 관측도 나온다. [김제림 기자]",
        "ticker": [
            "175330",
            "005940",
            "055550",
            "316140"
        ]
    },
    {
        "title": "CJ ENM의 글로벌 교두보 '피프스시즌'…실적 성장통 딛고 재도약",
        "date": "2024.02.27. 오후 5:45",
        "content": "4분기 영업이익 194억 반등콘텐츠 파이프라인 정상화에올 25편이상 신작 공개 목표글로벌 유통·배급사업도 확대\n\n\n\n피프스시즌 '도쿄 바이스'의 한 장면. 사진 제공=CJ ENM[서울경제] CJ ENM의 글로벌 진출 교두보인 미국 드라마 제작사 ‘피프스시즌’이 부활의 날갯짓을 시작했다. 4분기 매출 1589억 원·영업이익 194억 원으로 깜짝 턴어라운드를 기록한 피프스시즌이 콘텐츠 파이프라인 확대와 유통업 확대로 글로벌 스튜디오로의 도약에 나선다.27일 업계에 따르면 피프스시즌의 주요 콘텐츠들은 지난해 12월부터 잇따라 공개되고 있으며 시즌제 드라마를 중심으로 점차 확대되고 있다. 우선 일본 야쿠자 범죄를 취재한 실화를 바탕으로 한 인기작인 ‘도쿄 바이스’의 시즌2가 8일부터 HBO의 글로벌 온라인동영상서비스(OTT) 맥스를 통해 공개 중이다. 시즌1은 맥스에서 TV쇼 부문 글로벌 1위에 올랐고 6주간 글로벌 톱10을 지킨 바 있다. 시즌2로 공개 직후 톱10 리스트에 안착했다.\n\n\n\n피프스시즌 ‘세브란스’의 한 장면. 사진 제공=CJ ENM호주 대표 미디어 기업 폭스텔의 OTT 빈지에 공급한 스트라이프의 후속 시즌도 제작을 확정했다. 최연소 호주 코스모폴리탄 편집장 미아 프리드먼의 회고록을 바탕으로 한 시즌1이 공개되자마자 최고 시청 기록을 갈아 치워 공개 1개월 만에 후속 시즌을 결정한 것이다.‘더 위민 인 더 월’은 1분기 쇼타임을 통해 북미 지역에서 방영된다. ‘키스 더 퓨처’는 2월 중 일부 극장에서 개봉된 뒤 하반기 파라마운트+를 통해 공개된다. 애플tv+에서는 ‘레이디 인 더 레이크’를 상반기 중 선보인다.\n\n\n\n피프스시즌 '메리 타일러 무어 되기'. 사진=HBO 홈페이지미국 작가·배우 파업으로 제작이 멈췄던 작품들의 제작도 재개된다. ‘킹스맨’의 주연 태런 애저튼이 출연하는 ‘죽음을 문신한 소녀’의 제작이 다시 시작됐다. 훌루의 인기작인 니콜 키드먼 주연의 ‘아홉명의 완벽한 타인들’도 미국·독일·오스트리아 3개국 합작으로 시즌2 제작이 재개됐다. 애플tv+의 대표작 ‘세브란스’도 연내 공개를 목표로 한다.\n\n\n\n피프스시즌 '아홉명의 완벽한 타인들'. 사진=훌루 홈페이지피프스시즌은 올해 다큐멘터리·영화 등 25편 이상의 공개를 목표로 한다. 정우성 CJ ENM 글로벌사업본부장(CGO)는 4분기 실적발표에서 “제작 시스템이 정상화되며 지난해 제작 지연됐던 작품들을 올해 선보일 예정”이라고 말했다.\n\n\n\n사진 제공=CJ ENM유통 사업도 확장 중이다. 로스앤젤레스(LA) 뿐 아니라 뉴욕·런던·스톡홀름·홍콩·베이징 등 글로벌 거점을 운영 중이며 최근에는 중동과 아프리카에까지 네트워크를 넓혔다. 지난해 로쿠의 오리지널 유통권을 획득한 데 이어 최근에는 ‘다빈치코드’ ‘뷰티풀 마인드’ ‘8마일’ 등으로 유명한 미국의 대표 제작사 이매진 엔터테인먼트와 다년간의 다큐멘터리 콘텐츠 공동 투자 및 제작 파트너십을 체결했다. 지난해 에미상 다큐멘터리 및 논픽션 특별 부문 후보에 오른 ‘메리 타일러 무어 되기’가 공동 제작한 작품이다.\n\n\n\n영화 '플로라 앤 썬'의 한 장면. 사진 제공=CJ CGV유럽 내 콘텐츠의 유통권 확보도 가속화되고 있다. 우크라이나 전쟁을 다룬 ‘슈퍼파워’가 글로벌 유통을 시작했고, 범죄 드라마 시리즈 ‘무슈 스페이드’의 배급권도 확보했다. 지난해 말 2900억 원을 투자하며 25%의 지분을 확보한 일본 대표 엔터사 토호와의 협력도 기대된다. CJ ENM 관계자는 “피프스시즌의 제작·유통 사업이 본궤도에 오르고 있다”며 “TV 시리즈를 비롯해 콘텐츠 유통·영화와 다큐멘터리까지 사업 다각화를 통해 수익성을 강화, 지속적 성장 구조를 구축하겠다”고 밝혔다.",
        "ticker": [
            "001040",
            "079160",
            "006980"
        ]
    },
    {
        "title": "AI 반도체 한발 밀린 삼성…초격차 기술로 '새판 짜기' 나섰다",
        "date": "2024.02.27. 오후 5:41",
        "content": "[HBM 패권전쟁]◆ 세계 첫 12단 제품 개발HBM 점유율 50% 하이닉스 맞서삼성 상반기 양산으로 주도권 탈환마이크론, 수율·규모 뒤처졌지만엔비디아 승인 테스트 시점 단축국내업체들에 위협 커질 가능성\n\n\n\n삼성전자 12단 HBM3E. 사진 제공=삼성전자\n\n\n\n마이크론테크놀로지의 HBM3E 모식도. 사진 제공=마이크론테크놀로지\n\n\n\n[서울경제] 삼성전자가 내놓은 12단 5세대 고대역폭메모리(HBM3E)는 인공지능(AI) 반도체 열풍에서 소외됐던 삼성이 준비한 비장의 무기다. 현재 전체 D램 시장에서 45% 수준의 압도적 점유율을 기록하고 있는 삼성전자의 리더십을 HBM 시장에서도 차지하겠다는 삼성의 강력한 의지가 선단 제품 최초 개발로 이어졌다는 게 반도체 업계의 분석이다. HBM 시장에서 추격자가 아닌 기술 리더로서 다시 한번 초격차 전략을 펼쳐 시장점유율을 높인다는 게 삼성의 구상인 셈이다.다만 후발 주자였던 마이크론의 도전과 HBM 분야에서 이미 상당한 경쟁력을 쌓은 SK하이닉스의 노하우는 삼성전자에 위협 요인이다. HBM 3파전 양상이 뚜렷해지면서 신기술 선점과 함께 수율과 수익성 경쟁이 더욱 치열하게 전개될 것이라는 전망도 나온다.HBM은 AI 시대에 반드시 필요한 고성능 메모리로 꼽힌다. 범용 D램보다 데이터 출입구가 많아서 정보 전송속도가 빠르고 여러 개의 D램을 쌓았기 때문에 저장 용량이 큰 것이 장점이다. 다수의 D램을 수직으로 쌓고 연결할 때 실리콘관통전극(TSV) 등 고급 기술을 쓰기 때문에 가격이 비싼 것은 단점이지만 강력한 성능을 바탕으로 엔비디아와 같은 AI 가속기 업체의 수요를 빨아들였다.HBM의 또 다른 특징은 기존 D램 시장의 판도를 완전히 뒤집었다는 점이다. 가령 HBM 시장에서 먼저 승기를 잡은 회사는 세계 D램 2위 SK하이닉스다. SK하이닉스는 현재 AI 반도체 최강자 엔비디아와의 공고한 협력으로 HBM 시장에서 50% 이상의 점유율을 차지하고 있다. SK하이닉스는 올 1월 8단 HBM3E 초도 양산을 시작하기도 했다. SK하이닉스 관계자는 “가까운 시일 내 고객 인증을 완료해 본격 양산에 돌입할 계획”이라고 밝혔다.이 시장에서 10% 이하의 점유율로 삼성전자·SK하이닉스에 비해 후발 주자로 평가받던 마이크론이 빠른 속도로 시장에 진입하고 있는 것도 주목해야 할 지점이다. 업계에서는 마이크론의 이번 8단 HBM3E 양산과 엔비디아 퀄(승인 작업) 완료가 예상보다 1~2개월 더 빨랐다고 보고 있다. 아직 HBM3E 수율과 생산능력이 1위 SK하이닉스에 미치지 못하는 수준이지만 선두 업체와 비슷한 보폭으로 기술 개발과 양산이 이뤄지고 있다는 점은 한국 업체들에 큰 위협이 될 수 있다는 의견도 제기된다. 산자이 메로트라 마이크론 최고경영자(CEO)는 “마이크론은 2025년 내 HBM 분야에서 범용 D램 시장 점유율(약 25%)까지 확보할 것”이라고 밝혔다.삼성전자가 12단 5세대 HBM으로 일단 선단 제품 경쟁에서 한발 앞서나가기는 했지만 넘어야 할 산도 적지 않다. 특히 SK하이닉스·마이크론 등 라이벌 회사들이 엔비디아의 8단 HBM3E 양산 테스트를 통과하고 양산을 준비하고 있는 것과 달리 삼성전자는 아직까지 퀄(품질) 테스트 성공 여부를 공개적으로 밝히지 않고 있다. 고객의 주문과 양산이 동시에 이뤄지는 HBM의 특성을 감안하면 한 단계 이상 경쟁에 뒤처진 셈이다. 물론 삼성이 개발한 12단 제품이 내년 이후 생산되는 엔비디아의 차기 그래픽처리장치(GPU)에 탑재될 경우 시장 판도는 또다시 달라지게 된다.반도체 업계의 한 관계자는 “삼성전자가 2010년대 말 D램 분야 최전성기를 누릴 당시 HBM 투자에 대한 의사 결정 과정이 늦었다”며 “12단 HBM3E 양산 결과가 분수령이 될 것으로 보인다”고 분석했다.업계에서는 결국 HBM 3파전에서 ‘수율’과 ‘수익성’을 잡는 회사가 리더십을 쥘 것으로 보고 있다. 시장조사 업체 욜그룹에 따르면 업체 간 경쟁과 함께 기술 성숙도가 올라가면서 HBM 용량당 가격이 점차 감소할 것으로 보인다. 욜그룹 측은 “현재 범용 D램에 비해 6배 높은 가격 프리미엄이 2028년에는 3배 수준으로 낮아질 것”이라고 내다봤다.따라서 각 회사가 선택한 HBM 공정이 어느 정도의 생산성을 담보할 수 있는지도 또 다른 관전 포인트가 될 것으로 전망된다. SK하이닉스는 HBM2E부터 자체 개발한 매스리플로-몰디드언더필(MR-MUF) 공정을, 삼성과 마이크론은 기존 공정을 업그레이드한 열압착-비전도성접착필름(TC-NCF) 방식을 택했다. 한 업계 관계자는 “차세대 D램 결합 기술로 알려진 ‘하이브리드 본딩’ 기술의 주도권을 누가 잡을 것인지도 관건이 될 것”이라고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "352820"
        ]
    },
    {
        "title": "명품에 지갑 열자…럭셔리 ETF도 '반짝'",
        "date": "2024.02.27. 오후 5:37",
        "content": "中 수요 회복에 MZ 소비 늘며유럽럭셔리지수 52주 신고가'삼성유럽명품'도 한달새 18%↑\"하반기 금리인하땐 추가 상승\"\n\n\n\n태피스트리 홈페이지 화면캡처\n\n\n\n[서울경제] 지난해 고금리와 글로벌 경기 둔화 우려 속에서 맥을 못추던 글로벌 명품 상장지수펀드(ETF)들이 올들어 큰 폭으로 오르고 있다. 명품계 큰손인 중국인들의 수요 회복에 더해 MZ세대에 어필하는 브랜드 전략으로 명품 기업들이 주가가 반등에 성공한 영향이다. 전문가들은 올해 금리 인하를 앞두고 명품 소비가 시장 기대를 웃돌며 꾸준한 성과를 낼 것으로 전망했다.27일 에프앤가이드에 따르면 전일 기준 ‘삼성KODEX유럽명품10 STOXX’ ETF은 최근 1개월새 17.78% 상승했다. 이는 전체 ETF 중 3위로 상위 5개 상품 중 은행과 증권, 자동차 등 저PBR·고배당 관련주가 아닌 상품으로는 유일하다. 연초 이후 국내 증시 투자자들의 관심이 정부의 밸류업 프로그램 발표 기대감에 저(低)주가순자산비율(PBR)주로 쏠린 가운데서도 견조한 흐름을 보인 셈이다.2020년 국내에서 가장 먼저 글로벌럭셔리 ETF를 선보인 NH-아문디운용의 ‘HANARO 글로벌럭셔리S&P(합성)’ ETF 역시 최근 1개월새 11.59% 상승해 지난해 하반기에 내줬던 낙폭을 모두 회복했다.이처럼 글로벌 럭셔리 ETF들이 올들어 두드러진 상승세를 탄 이유는 유럽 명품 기업들의 실적이 예상을 웃돈 영향이다. 루이비통과 디올, 셀린느 등 유명 브랜드를 다수 보유한 명품 대장주이자 유럽 시가총액 2위 기업인 루이비통모에헤네시(LVMH)는 최근 지난해 매출이 861억 5000만 유로(약 124조 원)로 전년 대비 13% 증가했다고 밝혔다. 작년 3분기까지만 해도 매출 증가세가 둔화되며 시장 기대치에 못미치는 실적을 발표했던 것과 대조적이다. 실적발표 이후 하룻새 LVMH 주가는 12.8% 급등했다.LVMH를 시작으로 다른 유럽 명품기업들도 속속 깜짝 실적을 기록했다. 까르띠에를 보유한 리치몬트 그룹은 실적발표 후 10.4% 급등했고 에르메스(4.8%)와 페라리(8.9%), 구찌 브랜드를 보유한 케링 그룹(4.9%) 모두 예상을 웃돈 실적을 발표하며 주가가 상승했다. 이에 유럽에 상장된 명품 브랜드 기업 중 에르메스와 LVMH 등 시가총액 상위 10위 종목을 담고 있는 ‘STOXX EUROPE LUXURY 10 지수’는 지난 23일 3870.56으로 52주 신고가를 갈아치웠다.\n\n\n\n태피스트리 홈페이지 화면캡처MZ세대(밀레니얼+Z세대)가 명품의 큰 손으로 떠오르며 이들을 겨냥한 브랜딩 전략에 성공한 태피스트리(tapestry)의 주가 상승률도 두드러졌다. 패션브랜드 코치(Coach) 모회사인 태피스트리는 매장수를 줄여 중저가 아울렛 브랜드라는 이미지에서 탈피했고 Z세대 특성에 맞는 친환경 정책을 도입한 결과 지난해 4분기 매출은 20억 8400만 달러(약 2조 7700억 원)로 전년 대비 2.9% 증가했다. 여기에 마이클 코어스, 베르사체 등을 보유한 명품 기업 카프리(Capri Holdings)와의 연말 합병을 앞두고 있어 태피스트리 주가는 올들어서만 27% 이상 급등했다.전문가들은 하반기 미국의 금리 인하 기조와 맞물려 글로벌 럭셔리 ETF의 상승세가 이어질 것으로 보고 있다. 김현빈 NH-아문디자산운용 ETF본부장은 “올해는 금리인하와 거시 환경 개선에 따른 소비 심리 개선으로 명품 관련주에도 우호적 환경이 될 것”이라며 “특히 중국인의 장거리 아웃바운드 여행 본격화는 럭셔리 테마의 추가 상승을 기대해 볼 만 하다”고 말했다."
    },
    {
        "title": "가스공사 작년 7천474억원 순손실…1.5조 '이자폭탄' 여파(종합)",
        "date": "2024.02.27. 오후 5:36",
        "content": "'LNG선 화물창 소송' 패소 비용 4천500억원까지 '설상가상''밀린 외상값' 미수금 15.7조원으로 불어…\"2023회계연도 배당 못한다\"\n\n\n\n한국가스공사 사옥[가스공사 제공. 재판매 및 DB 금지](세종=연합뉴스) 차대운 기자 = 한국가스공사가 작년 7천억원대 순손실을 내 손익이 적자로 전환했다.    재무 악화로 40조원에 육박하는 차입금을 쓰면서 작년 한 해 이자로만 1조5천억원이 넘게 나간 것이 실적 악화의 주된 요인이 됐다.    또 원가에도 못 미치는 가격으로 가스를 공급해 장부에 쌓인 '외상값' 성격의 미수금 규모도 15조7천억원대까지 불어났다.    가스공사는 연결 기준 작년 7천474억원의 순손실을 기록해 적자로 전환했다고 27일 공시했다.    영업이익은 1조5천534억원으로 전년보다 36.9% 감소했다.    매출은 액화천연가스(LNG) 판매 물량과 단가 하락의 영향으로 44조5천560억원을 기록했다. 전년 대비 13.9% 줄었다.    가스공사가 작년 회계상으로 1조원대 영업이익을 냈지만, 순이자 비용이 1조5천615억원으로 급증하는 '이자 폭탄'을 맞은 것이 실적 악화의 주요 원인이 됐다.    러시아·우크라이나 전쟁을 전후해 국제 가스 가격이 폭등했지만, 판매 단가에 이를 제대로 반영하지 못해 가스공사의 차입금 규모는 작년 말 기준으로 약 39조원에 달한다.    2023년 차입금은 2022년의 43조1천억원보다는 4조원가량 줄었지만, 고금리 여파로 2023년 순이자 비용은 전년보다 6천678억원이나 늘어났다.    여기에 가스공사가 국내 조선사와 함께 개발한 한국형 LNG선 화물창(LNG 탱크)인 KC-1 결함으로 인한 소송 패소에 따른 손상액 4천510억원도 일회성 비용으로 잡혔다.    또 모잠비크 에어리어4 사업과 이라크 주바이르 사업의 손상평가 할인율 상승 등 영향으로 해외 사업에서 4천344억원의 손상을 추가로 인식한 것도 실적 악화에 영향을 줬다.    손익 적자 전환으로 가스공사는 2023 회계연도에 주주들에게 배당할 수 없게 됐다.    가스공사는 \"2023년 당기순손실은 대부분 과거의 누적된 비용 요인이 일시에 반영된 것\"이라며 \"2024년에는 일회성 비용이 대부분 사라진 만큼 당기순이익 시현과 주주 배당 재개로 주주가치 제고에 최선을 다하겠다\"고 밝혔다.     한편, 가스공사는 작년 말 기준 전체 연료비 미수금이 15조7천659억원으로 작년 3분기 말보다 2천227억원 증가했다고 밝혔다.\n\n\n\n가스공사 미수금 추이[가스공사 제공. 재판매 및 DB 금지]민수용 도시가스 미수금은 지난해 3분기 13조2천223억원에서 지난해 말 13조7천868억원으로 5천600억원 넘게 불어났다.    가스공사의 미수금에서 가장 큰 부분인 민수용 도시가스 미수금은 2023년에만 약 4조4천억원 급증했다.    미수금은 가스공사가 원가에 못 미치는 가격에 도시가스를 공급했을 때 이를 향후 받을 '외상값'으로 장부에 기록해 둔 것을 말한다.     일반적 회계 기준이 적용된다면 가스공사는 미수금 규모만큼의 추가 적자를 본 것이 된다.         가스공사의 전체 미수금은 2021년까지만 해도 3조원 미만 수준이었지만, 국제 LNG 가격이 폭등한 2022년 12조원대로 폭등한 뒤 지속해 오르고 있다.    가스공사의 미수금 증가는 국내 가스 공급 가격이 여전히 원가 이하여서 가스를 팔면 팔수록 손해를 보기 때문이다.    가스공사는 이날 낸 IR 자료에서 원가 보상률을 구체적으로 공개하지는 않은 채 도시가스가 여전히 원가 이하로 공급되고 있어 미수금이 증가하는 결과로 이어졌다고 설명했다. 현재 가스공사의 가스 공급 원가 보상률은 80% 수준으로 알려졌다.    cha@yna.co.kr",
        "ticker": [
            "012030",
            "036460"
        ]
    },
    {
        "title": "[포토] 비트코인이 7700만원 돌파",
        "date": "2024.02.27. 오후 5:33",
        "content": "비트코인이 7700만원을 돌파한 27일 서울 서초구 빗썸 고객지원센터에 비트코인 시세가 보이고 있다.이날 비트코인 현물 ETF 9개의 일일 거래량은 거래 첫날 기록(46억달러)을 제외하고 사상 최고치인 24억달러(3조1975억원) 기록했다. 이는 일일 평균 거래량의 두 배인 수치다. 2024.02.27[이충우기자]"
    },
    {
        "title": "[마켓칼럼] 밸류업 프로그램 발표, 알려지지 않은 국내 수혜 기업은?",
        "date": "2024.02.27. 오후 5:32",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n이충헌 밸류파인더 대표주식투자자라면 일상에서 투자 아이디어를 얻는 경우가 많다. 피터 린치도 그랬다. 피터 린치는 “당신이 약간의 신경만 쓰면 동네 쇼핑상가 등에서 월스트리트 전문가들보다 훨씬 앞서 굉장한 종목들을 골라 가질 수 있다”고 했다. 최근 정부에서는 밸류업 프로그램을 발표하며 한국 주식시장의 중장기 포부를 밝혔다. 오늘은 시장에 알려지지 않은 저평가 주식에 대해 알아보도록 하겠다.  국내기업 : 한국캐피탈에 주목동사는 1989년 설립, 1994년 코스닥 시장에 상장한 여신전문 금융기업이다. 수신기능이 없는 할부·리스금융, 기업금융, 소매금융, 오토금융 사업을 영위하며 2001년 6월 군인공제 회에 인수(보유 지분 80.41%)됐다. 3Q23 기준 매출비중은 기업금융 34%, 소매금융 28%, 오토금융 18%, 리스금융 20%로 분류된다. 동사는 리스금융 중심 사업에서 기업금융, 소매금융, 신기술 사업금융 등으로 포트폴리오를 다각화하며 꾸준한 실적 증가세를 보였다. 영업이익은 2017년 96억원 → 2022년 889억원(CAGR +56.1%), 당기순이익은 2017년 62억원 → 2022년 651억원(CAGR +60%)을 기록하며 가파른 성장을 지속했다\n\n\n\n 2024E PER 2.5배, PBR 0.34배로 밸류업 프로그램의 진정한 수혜주정부는 국내 증시 저평가 해소를 위해 일본을 벤치마킹해 도입하는 ‘기업 밸류업 프로그램’을 2월 26일 발표했다. 일본은 2014년부터 기업지배구조 개혁 위한 정책으로 ①자기자본이익률(ROE) 향상 ②주가순자산비율(PBR) 중심 투자정책 ③투자자 소통 강화를 제시해왔다. 금융위원회가 제시한 핵심 내용도 이와 비슷하다. ROE·PBR 등 상장사 주요 투자지표 비교공시 시행, 기업가치 개선 계획 공표 권고, 기업가치 개선 우수기업으로 구성된 상장지수펀드(ETF) 도입 등이 있다. 이에 따라 PBR 1배 미만의 저 PBR 업종이었던 은행, 보험, 증권, 금융지주, 자동차 섹터 등의 주가 강세가 최근 지속됐다. 2022년 기준 동사의 총자산은 3.5조원(+5.1%, YoY)에 달하는 가운데 ROE 15.1%, ROA 1.88%를 기록하며 자본 및 자산운용을 효율화를 통해 수익성을 개선시켰다. 이에 비해 2022년 기준 PER 3.6배, PBR 0.51배를 기록하며 저평가 국면에 있었고 3Q23 기준 PBR 은 0.35배 수준으로 극단적 저평가 구간에 위치해 있다.\n\n\n\n 포트폴리오 영업자산 다각화 따른 실적 상승 전망3Q23 별도 기준 동사는 영업이익 240억원(+2.7%, YoY), 당기순이익 196억원(+8.5%, YoY)을 기록했다. 기업금융과 투자금융 부문에서 수수료 등 비이자수익이 약 3배 증가하며 2023년 3분기 실적을 견인했다. 2019년 이후 부동산금융자산을 중심으로 자산규모를 확대했고 2021년 오토금융 신사업에 진출하며 기존 리스금융 중심의 사업 포트폴리오에서 기업금융 및 소매금융으로 영업자산 다각화를 구축했다. 2016년 66%에 달했던 리스금융 비중은 3Q23 기준 18%로 감소했으며 기업금융이 42%, 소매금융이 27%를 차지하고 있다. 신기술 금융사업의 경우 투자조합, PEF 등 2022년까지 누적 2,138억원을 기록하며 규모를 키워가고 있다. 포트폴리오 다각화에 따른 실적 증가가 전망된다.\n\n\n\n 조달금리 인하 따른 실적 상승 전망과 투자포인트신용등급 상향과 금리 인하 전망에 따른 조달금리 인하로 동사 실적 증가를 전망한다. 동사는 2022년 3대 신용평가사들로부터 제482회 외 무보증사채 A0 신용등급을 부여받았다. ①사업포트폴리오 다각화 ②자산 건전성 지표 개선 ③양호한 재무안전성 ④최대주주 군인공제회의 유사시 지원 가능성 등이 주요 상향 요인이었다. 동사는 현재 1,500억원 규모의 신종자본증권을 발행했고 신용공여 지급 보증도 최대 7,000억원(미사용 잔액 4,500억원)으로 증가했다. 현재 레버리지 비율은 7.6배로 낮아졌고, 1개월 이상 연체율은 1.4%로 유사규모 동종업계 대비 낮은 수준을 기록하고 있다. 신용등급 상향과 금리 인하가 전망되는 가운데 동사는 조달금리 인하에 따라 실적 상승이 전망된다. 2024E 매출액 3,627억원(+10.8%, YoY), 영업이익 1,133억원(+15.0%, YoY)을 전망한다.마지막으로 동사 투자포인트를 정리하면, ①전일 종가 기준 시가총액이 2,067억원이지만 3Q23 기준 현금성자산이 4,377억원이라는 점 ②2023년 예상 당기순이익이 721억원으로 호실적을 기록하고 있다는 점(밸류파인더 추정 2024E 당기순이익 829억원) ③대주주가 군인공제회(지분 80.41%)라는 강점은 그간 저평가 되어왔던 부분을 상쇄시킬 수 있는 충분한 요인들이라 판단한다."
    },
    {
        "title": "“美 국채 투자 아직 기회 있다…이 ETF로 월 분배금 받으며 대비하세요” [자이앤트TV]",
        "date": "2024.02.27. 오후 5:28",
        "content": "TIGER 미국30년국채프리미엄액티브월 분배금에 시세차익도 노릴 수 있어퇴직연금서도 100% 투자 가능한 상품\n\n\n\n“현재 미국 채권 금리는 횡보하고 있지만 장기적인 관점에선 금리 인하를 기다리며 투자에 대한 고민을 해야 합니다. 월 분배금을 받으며 채권 투자 수익까지 노릴 수 있는 상장지수펀드(ETF)가 출시됐습니다.최근 자이앤트TV에 출연한 김수정 미래에셋자산운용 선임매니저는 이같이 조언했습니다.\n\n\n\n미래에셋자산운용은 27일 미국30년국채프리미엄액티브 ETF를 한국거래소에 신규 상장했습니다. 이 ETF는 미국 국채 30년물에 투자하면서 커버드콜 전략(자산 매수와 동시에 해당 자산 콜옵션을 매도)을 통해 매월 1% 이상의 분배금을 추구합니다.김 매니저는 “옵션을 너무 많이 매도하면 예상치 못한 비용이 발생할 수 있기 때문에 이 ETF는 옵션을 30% 내외로만 매도하고 금리 인하기에 누릴 수 있는 시세차익을 나머지로 누리도록 설계됐습니다”라며 “월 분배금을 기본 이자보다 많이 받을 수 있고 시세차익을 70% 정도 추종할 수 있는게 특징”이라고 설명했습니다.\n\n\n\n퇴직연금 계좌에서도 문제 없이 투자할 수 있는 점도 미국30년국채프리미엄액티브 ETF의 강점입니다.김 매니저는 “현재 퇴직연금은 위험자산은 최대 70%까지 투자 제한이 있고 안전형으로 분류되는 자산에만 적립금의 100% 투자가 가능합니다”라며 “이 ETF는 채권형 펀드로 적립금의 100%까지 투자가 가능합니다”라고 말했습니다.그는 “월 분배금도 원천징수 없이 온전히 누릴 수 있고 재투자를 통한 복리효과를 누리면서 투자하는게 가능하다는 의미”라고 덧붙였습니다.\n\n\n\n한편 당분간 미국 채권 금리는 횡보할 가능성이 높은 것으로 보입니다.김 매니저는 “미국 기준금리 인하 시기에 대해선 전문가들의 의견이 분분한 상황으로 연내 금리 인하 가능성은 높지만 그 시기와 강도에 대해선 여전히 오리무중인 상태”라며 “이에 따라 미국 국채 금리는 일관된 방향성을 찾지 못하고 당분간 높은 변동성을 보일 것으로 생각된다”고 강조했습니다."
    },
    {
        "title": "에스파 카리나·배우 이재욱 열애 여파?...SM 주가 급락",
        "date": "2024.02.27. 오후 5:18",
        "content": "프라다쇼에 참석한 이재욱(왼쪽)과 카리나. 사진|프라다 SNS그룹 에스파 멤버 카리나(본명 유지민·23)와 배우 이재욱(25)의 열애 소식에 카리나가 속한 SM엔터테인먼트 주가가 하락 마감했다.27일 한국거래소에 따르면 SM엔터테인먼트(이하 SM)는 전일 대비 2800원(3.47%) 하락한 7만 7900원에 장을 마감했다. 이날 하이브, JYP, YG 등 주요 기획사들이 나란히 하락세를 보인 가운데 SM의 주가 약세에는 소속 에스파 카리나 열애 소식도 영향을 끼친 것으로 보인다.이날 SM은 카리나와 이재욱의 열애설과 관련해 “서로 이제 알아가는 중”이라며 열애 사실을 인정했다. 두 사람은 지난 1월 이탈리아 밀라노 프라다 패션쇼에서 만난 인연으로 시작해 연인으로 발전한 것으로 알려졌다. 완벽한 외모의 두 사람은 첫 눈에 반했다는 후문.그러나 소속사가 쿨하게 열애를 인정하자 이날 상승세를 타던 SM 주가는 급락, 장중 한때 7만 6700원까지 떨어졌다. 4세대 대표 걸그룹 에스파는 현재 SM을 대표하는 걸그룹이다.\n\n\n\n 에스파 카리나(왼쪽)와 이재욱이 열애를 인정했다. 사진ㅣ스타투데이 DB대형 가요 기획사의 주가는 소속 아이돌 그룹 멤버들의 열애설이나 재계약 이슈 등으로 출렁거리곤 한다. 주요 멤버의 열애설이 팬덤을 뒤흔들며 실적에까지 영향을 끼칠 수 있어서다.그룹 블랙핑크가 속한 YG엔터테인먼트의 경우 멤버 로제와 배우 강동원, 제니와 방탄소년단 뷔, 리사와 태그호이어 최고경영자(CEO) 프레데릭 아르노의 열애설이 불거질 때마다 주가가 밀렸다.카리나의 열애설로 SM 주가가 흔들린다는 점은 카리나의 인기와 위상을 방증하는 대목이다.카리나가 속한 에스파는 지난 2020년 그룹 데뷔해 ‘넥스트 레벨’, ‘블랙맘바’, ‘드라마’ 등 여러 히트곡들로 SM의 대표 그룹으로 자리매김했다. 에스파는 올해 2분기 첫 정규앨범 발매를 앞두고 있으며 6월 두 번째 월드투어도 앞뒀다.2018년 tvN 드라마 ‘알함브라 궁전의 추억’으로 데뷔한 이재욱은 ‘검색어를 입력하세요 www’, ‘어쩌다 발견한 하루’ ‘환혼’ ‘이재, 곧 죽습니다’ 등에 출연하며 남자 주연으로 우뚝 섰다. 28일 공개되는 디즈니+ 오리지널 시리즈 ‘로얄로더’에 출연했다.",
        "ticker": [
            "012030",
            "352820"
        ]
    },
    {
        "title": "\"3억 넣었는데 6만원 벌었네\"…'황제 기대주' 에이피알, 초라한 첫날",
        "date": "2024.02.27. 오후 5:17",
        "content": "장중 87% 올랐으나 상승분 반납…27%↑ 마감'황제주' 등극 실패…시가총액 2조4080억 원\n\n\n\n27일 오전 서울 영등포구 한국거래소에서 열린 에이피알 유가증권시장 신규상장기념식에서 이기헌 상장회사협의회 부회장(왼쪽부터), 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 김병훈 에이피알 대표이사, 김준태 신한투자증권 IB그룹장, 정영균 하나증권 IB그룹장기념촬영을 하고 있다. (한국거래소 제공) 2024.2.27/뉴스1(서울=뉴스1) 김정은 기자 = '김희선 미용기기' 등으로 유명한 뷰티테크 기업 에이피알(278470)이 상장 첫날 소문난 잔치에 먹을 것 없는 모양새로 마감했다. 당초 증거금으로 14조 원을 끌어모으며 '따따블'(공모가 대비 4배 상승) 기대감을 높였으나 막상 본 무대에서 큰 힘을 발휘하지 못하면서다. 27일 에이피알은 공모가(25만 원) 대비 6만7500원(27%) 오른 31만7500원에 거래를 마쳤다. 에이피알은 이날 장중 87% 오르며 46만7500원까지 올랐으나 상승분을 대부분 반납했다. 이날 종가 기준 시가총액은 2조4080억 원으로 코스피 시총 순위 128위에 올랐다.에이피알은 상장일 따따블에 성공하면 '황제주'(주당 100만 원 이상)가 될 수 있어 기대를 모았다. 공모가 기준으로 최대 75만 원의 차익을 거둘 수 있는 만큼 공모 청약 열기가 뜨거워 '빈손 청약'이 속출하기도 했다.공모 청약 당시 단순 계산하면 거의 3억 원에 달하는 투자금을 넣어야 1주를 비례 배정받을 수 있었는데, 막상 뚜껑을 열어보니 최대 차익은 21만75000원에 그쳤다. 종가 기준으로는 6만7500원의 차익을 거둔 셈이다.앞서 에이피알은 지난 14~15일 진행한 일반 투자자 대상 공모주 청약에서 신한투자증권 1154.22대 1, 하나증권 945.78대 1의 경쟁률을 기록했다. 균등배정으로는 1명당 0.06주를 받아갔다. 100명 중 단 6명이 1주를 배정받은 것이다.비례 경쟁률은 신한투자증권이 2224.07대 1, 하나증권이 1890대 1을 기록했다. 단순 계산시 신한투자증권에선 최소 2억7800만 원, 하나증권에선 2억3625만 원의 증거금을 넣어야 비례로 1주를 배정받을 수 있다. 에이피알은 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 663대 1을 기록하며 희망 가격 범위(14만 7000원~20만 원) 상단을 초과한 25만 원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약에서는 경쟁률 1112.54대 1을 기록, 증거금 약 14조 원을 모았다.2014년에 설립된 에이피알은 홈뷰티 디바이스와 화장품을 중심으로 다양한 브랜드 포트폴리오를 구축하고 있는 글로벌 뷰티테크 기업이다. 현재 메디큐브와 에이프릴스킨, 포맨트, 글램디바이오 등의 뷰티 브랜드와 패션 브랜드 널디, 즉석 포토 부스 브랜드 포토그레이 등을 보유하고 있다.",
        "ticker": [
            "001680",
            "278470"
        ]
    },
    {
        "title": "케이엔알시스템, 청약 경쟁률 2천266.72대 1…증거금 8조",
        "date": "2024.02.27. 오후 5:14",
        "content": "발언하는 김명한 케이엔알시스템 대표(서울=연합뉴스) 김명한 케이엔알시스템 대표가 22일 서울 영등포구 63스퀘어에서 기업공개(IPO) 기자간담회를 열고 상장 후 성장 전략과 포부를 밝히고 있다. 2024.2.22 [IR큐더스 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 다음 달 코스닥시장에 상장하는 케이엔알시스템은 26일부터 이틀간 일반 투자자를 대상으로 공모주 청약을 진행한 결과, 2천266.72대 1의 경쟁률을 기록했다고 27일 밝혔다.    청약 증거금은 약 8조480억원으로 집계됐다.    앞서 16∼22일 진행한 수요 예측의 경쟁률은 국내외 2천53개 기관 투자자의 참여로 873.20대 1을 기록했다. 최종 공모가는 희망 범위 상단을 초과한 1만3천500원이다.    케이엔알시스템은 29일 납입을 거쳐 다음 달 7일 상장할 예정이다. 주관사는 DB금융투자다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "001680"
        ]
    },
    {
        "title": "'단기 조정' 저PBR주 팔까 말까…증권가 \"PBR 0.8배 수준은 더 빠지면 사야\"",
        "date": "2024.02.27. 오후 5:14",
        "content": "전날 윤곽을 드러낸 '기업 밸류업 프로그램'이 투자자들의 기대에 미치지 못하면서 증시를 주도하던 저 주가순자산비율(PBR)주들이 이틀 연속 약세로 마감했다. 증권가에서는 일본 사례를 비춰보면 향후 반등을 기대할 수 있어 조정 폭이 큰 종목을 담으라고 조언했다. 27일 코스피지수는 0.83% 하락한 2625.05에 마감했다. 전날 기업 밸류업 프로그램의 세부 내용이 발표된 후 코스피지수는 이틀 연속 약세다. 밸류업 프로그램이 기업이 자율적으로 참여하는 수준에 그치고 상속세 감면, 경영권 보장안, 자사주 소각 의무화 등 투자자들이 기대하던 개선안이 다수 빠졌기 때문이다. 특히 그동안 증시를 주도했던 은행·보험·증권·지주사 등 저 PBR주들의 낙폭이 컸다. 최근 2거래일 동안 흥국화재는 15.8% 하락해 유가증권시장 종목 중 2번째로 가장 낙폭이 컸다. 이어 한화손해보험은 15.7%, 현대해상은 10.6%, 한화생명은 10.4%, 제주은행은 9.4%, SK는 9%, LG는 7.9% 주가가 하락했다. 그러나 증권가에서는 일본 사례를 비춰보면 주가 조정 후 저PBR주가 다시 반등할 것이라고 보고 있다. 일본의 대표적 저PBR 주로 꼽히는 이토추 상사는 작년 1월 10일 일본 정부가 '중장기 기업 가치 증진을 위한 방안 초안'을 발표하면서 3월 말까지 7% 상승했다. 이후 단기 조정이 나오면서 한 주 사이 4% 가량 주가가 하락하다 이후 상승 전환했다. 하인환 KB증권 연구원은 \"작년 3월 중순 조정까지의 일본 증시 흐름은 현재 한국 증시와 매우 유사하다\"며 \"다만 한국은 일본이 2~3개월에 걸쳐 나타난 등락이 1개월 내로 압축 전개됐다는 점이 차이점\"이라고 했다. KB증권은 향후 PBR 0.8배 가량의 종목을 주목해야 한다고 조언했다. 일본의 사례를 비추어보면 PBR 0.4배 미만 기업들은 조정시에도 큰 폭으로 하락한 반면, 0.8배 미만의 비교적 고평가 기업은 낙폭 역시 제한됐기 때문이다. 금융위원회가 업계 요구 등을 거쳐 5월 밸류업 프로그램의 수정 사항 등을 내놓기로 한 만큼 저 PBR주의 추가 상승을 기대할 수도 있다.하나증권은 연기금의 행보를 주목하라고 강조했다. 전날 발표된 밸류업 프로그램 세부 내용에 기업가치제고 방안을 스튜어드십 코드에 반영한다는 내용이 포함됐기 때문이다. 김대욱 하나증권 연구원은 \"일본 사례에서 기관 매수세가 유입됐다는 점을 감안할 때 국내에서도 연기금 위주 매수세 유입이 기대된다\"며 \"연기금 입장에서는 지분율이 높은 기업들 또는 캐스팅보트를 쥐고 있는 기업들에 보다 적극적으로 의결권을 행사할 가능성이 있다\"고 했다.",
        "ticker": [
            "003550",
            "034730",
            "006220",
            "000880",
            "088350",
            "000370",
            "001450",
            "000540"
        ]
    },
    {
        "title": "“밸류업은 중장기 주요 정책과제”…해외서 기관투자 IR 나선 금융위",
        "date": "2024.02.27. 오후 5:00",
        "content": "싱가포르 IR서 밝혀\n\n\n\n김소영 금융위원회 부위원장이 27일 싱가포르 풀러툰 호텔에서 개최한 IR에 참석해 기업 밸류업 지원방안 등을 설명하고 있다. 사진제공=금융위원회[서울경제] 금융위원회는 김소영 부위원장이 27일 싱가포르 현지에서 아시아 주요 기관투자자 대상 기업설명회(IR)를 열고 ‘기업 밸류업 지원방안’을 설명했다고 밝혔다. 이날 IR은 골드만삭스 주최로 열렸으며 싱가포르투자청(GIC), 테마섹, 모건스탠리 자산운용, UBS 자산운용, 피델리티 등 20개 주요 국부펀드와 자산운용사가 참석했다. 이날 김 부위원장은 세 가지 관점에서 자본시장 제도개선이 추진되고 있다고 강조했다. 먼저 불공정 거래에 대한 대응 강화를 언급했다. 특히 외국인 투자자들이 관심이 많은 공매도와 관련해서 지난해 한시적 공매도 금지 추진배경과 제도개선 논의 등을 구체적으로 소개했다. 자본시장 접근성 제고 방안도 설명했다. 지난해 말부터 시행되고 있는 외국인 투자자 등록제 폐지, 영문공시 단계적 의무화, 통합계좌 보고의무 완화 등으로 외국인 투자자들이 국내 투자 편의가 제고됐다고 했다. 주주가치 존중 기업경영을 유도하기 위한 다양한 정책도 소개했다. 일반주주를 보호하기 위해 물적분할, 내부자거래, 자사주 등 여러 제도개선이 꾸준히 추진되고 있을 뿐만 아니라 대기업을 중심으로 배당절차도 개선됐다는 것이다. 김 부위원장이 가장 많은 비중을 둔 것은 지난 26일 발표한 ‘기업 밸류업 지원방안’이다. 김 부위원장은 “기업들이 자본시장에서 제대로 평가받아 성장하고 투자자들은 과실을 함께 향유하고 재투자하는 선순환적 자본시장을 구축하기 위해 기업 스스로 가체 제고 노력이 필요하다”라며 “기업 밸류업은 이를 지원하기 위해 추진되는 과제로 긴 호흡을 갖고 중장기적으로 꾸준히 추진해나갈 것”이라고 했다. 이날 참석자들도 기업 밸류업 지원방안에 관심을 보인 것으로 전해졌다. 구체적인 운영방안에 대해 논의했을 뿐만 아니라 정책 발표 직후 IR이 진행된 만큼 시의적절했다는 평가도 나왔다. 일부는 밸류업을 비롯한 자본시장 제도 개선이 연속성 있게 추진될 것인지 질의했다. 이에 김 부위원장은 “자본시장 제도 개선은 기업과 투자자의 상생 성장을 위해 일관성 있게 지속 추진할 중장기 주요 정책과제”라며 “한국 자본시장에 대한 외국인 투자자들의 적극적인 관심과 투자를 기대한다”고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓톺] 저PBR 약발 끝? 다음 타자로 향하는 시선",
        "date": "2024.02.27. 오후 4:48",
        "content": "저PBR주 실망매물에 반도체주 부진…바이오주 '반색' 셀트리온 강세\"주주환원에 진심인 저PBR 중소형주 재평가\"\n\n\n\n코스피 코스닥 하락 마감(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 집계됐다.  코스닥지수는 전 거래일보다 13.65포인트(1.57%) 내린 853.75로 장을 마쳤다. 2024.2.27 mjkang@yna.co.kr(서울=연합뉴스) 이민영 기자 = 27일 국내 증시는 기업 밸류업 프로그램 실망감에 저PBR(주가순자산비율) 종목 중심으로 차익 실현 매물이 이틀째 출회된 가운데 바이오 등 일부 성장주로 순환매 흐름을 보였다.    이날 유가증권시장에선 현대차(-0.21%), 기아(-1.75%), 삼성물산(-3.22%), KB금융(-0.16%) 등 그동안 저PBR 대표주로 꼽혔던 종목들이 일제히 하락했다.    전날 공개된 정부의 기업 밸류업 프로그램 세부안에 대한 실망감이 이어지면서 투자자들의 시선은 바이오 등 성장주로 향했다.    유가증권시장 시가총액 상위 종목들 대부분이 약세를 보인 가운데 셀트리온(4.74%) 홀로 상승 폭이 두드러졌다.    코스닥시장에서도 셀트리온제약(9.03%), 알테오젠(0.57%), 휴젤(2.33%) 등 바이오주가 오름세를 보였다.    업종별로도 의약품(0.89%) 업종의 오름폭이 가장 컸다. 이날 전기·전자(-1.17%), 화학(-1.09%), 서비스업(-0.88%) 등 대다수가 하락했다.    이경민 대신증권 연구원은 \"기업 밸류업 프로그램 모멘텀이 어제부터 일단락된 가운데 기관 순매수 상위권에 위치한 셀트리온이 상승세를 보이며 의약품 업종 강세를 주도했다\"고 설명했다.    전날에 이어 저PBR 종목 매도에 나선 기관은 이날 셀트리온을 190억원어치 순매수했으며 셀트리온제약과 휴젤도 각각 2억원, 30억원어치 매수 우위를 보였다.     반면 성장주로의 순환매 과정에서 수급이 분산될 것으로 예상됐던 반도체주는 이날 크게 힘쓰지 못했다.    최근 주가가 고공행진을 벌이던 SK하이닉스는 4.94% 급락했으며 삼성전자(0.14%)는 보합권에서 장을 마쳤다.     코스닥시장에서도 리노공업(-1.40%), 이오테크닉스(-1.48%) 등이 하락했다.    전날 마이크론 테크놀러지가 24GB 8단 HBM3E의 대량 생산을 시작한다고 밝히면서 HBM3E 출하를 앞둔 SK하이닉스와의 경쟁 심화가 예상된 점이 반도체 종목의 투자 심리를 악화시킨 것으로 보인다.    전문가들은 당분간 바이오 등 일부 성장주로의 순환매가 강화될 수 있다고 내다봤다.    박희찬 미래에셋증권 연구원은 \"당분간 저PBR 테마가 약해지고 해당 기업들 내에서 차별화도 심해질 것\"이라며 \"차익 실현 과정에서 다른 테마로 순환매가 강화될 것으로 보인다\"고 설명했다.    이어 \"금리 인하 기대가 계속 후퇴할 여건은 아닐 것으로 판단돼 성장주에 긍정적인 관심을 가질 필요가 있으며, 금리 인하에 가장 민감한 헬스케어 섹터가 유망하다고 생각한다\"며 다만 반도체의 경우 \"미국 반도체 주가 모멘텀이 약화할 여지를 감안해 반도체로 매수세가 돌아올지는 지켜볼 필요가 있다\"고 밝혔다.    한편 장기적인 관점에서는 구체적인 주주환원책 의지를 밝힌 기업을 중심으로 저PBR 장세가 다시 나타날 것이라는 분석도 나온다.    이웅찬 하이투자증권 연구원은 \"기업 밸류업 프로그램이 시장 기대치를 만족시키지는 못했으나 정부의 방향성을 확인했으니 이제는 장기적인 과제로 생각해야 한다\"며 \"PBR만 낮다고 테마주처럼 오른 주식은 제자리로 돌아가겠지만, 재평가받은 저PER(주가수익비율) 고배당 주식은 다시 하락할 것으로 보이지 않는다\"고 짚었다.    다만 \"지금까지 외국인 수급에 대형주 위주로 수혜 업종 전반이 상승했지만, 이제는 중소형주에서도 주주환원에 진심인 기업에 대한 재평가가 나타날 것\"이라고 전망했다.    이날 코스피는 전장 대비 0.83% 내린 2,625.05에 장을 마쳤으며, 코스닥지수는 1.57% 하락한 853.75를 기록했다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "028260",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "\"밸류업 모멘텀 일단락\"?…기관 매도 언제 그칠까",
        "date": "2024.02.27. 오후 4:47",
        "content": "내일의 전략\n\n\n\n(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를, 원·달러환율은 0.10원 하락한 1,331.00원을 나타내고 있다.   이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 민경석 기자코스피 지수가 정부의 '기업 밸류업 프로그램' 발표 이후 기대감이 소진되면서 이틀 연속 하락 마감했다.  정부 정책의 대표 수혜주로 꼽혔던 저 PBR(주가순자산비율)업종인 보험은 물론 대부분 업종이 하락했다. 개인과 외국인은 매수 우위를 보였지만 기관은 매도 우위였다.정부의 기업 밸류업 프로그램이 강제성과 구체성이 부족하다는 평가를 받고 있지만, 정책 수혜주에 대한 기대가 시장에서 되살아 날 수 있다는 분석도 존재한다. 다만 기관의 매도가 언제 끝날지 관건이다. 27일 코스피지수는 전일 대비 22.03포인트(0.83%) 하락한 2625.05로 장을 마쳤다. 개인과 외국인이 각각 1673억원, 348억원 순매수했지만 기관이 508억원 순매도했다. 업종별로는 전기가스업종이 2.1% 하락해 낙폭이 가장컸다.  유통업(-1.84%), 운수창고(-1.79%), 보험(-1.62%), 음식료업(-1.24%) 등 대부분 업종이 하락했다. 다만 의약품은 0.89% 상승했고 증권과 기계도 각각 0.33%, 0.24% 올랐다.시가총액 상위종목 가운데 SK하이닉스가 4.9% 하락했다. 마이크론 테크놀러지가 엔비디아에 제공할 고대역폭 메모리(HBM) 대량 생산 계획을 밝히면서 SK하이닉스가 심화된 경쟁에 직면할 것이란 우려가 번진 결과다. LG에너지솔루션, 기아, POSCO홀딩스, LG화학은 1% 넘게 하락했다. 현대차도 0.2% 내렸다. \n\n\n\n[서울=뉴시스] 최동준 기자 = 코스피가 전 거래일보다 22.03포인트(0.83%) 하락한 2625.05로 장을 마친 27일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 13.65포인트(1.47%) 하락한 853.75에 장을 마쳤다. 2024.02.27. photocdj@newsis.com /사진=최동준셀트리온은 4.7% 올랐다. 삼성전자는 강보합(0.1% 상승) 마감했다.올해 첫 코스피 상장 기업인 에이피알은 공모가(25만원) 대비 27% 오른 31만7500원에 장을 마쳤다.  코스닥은 13.65포인트(1.57%) 내린 853.75로 마감했다. 개인이 2119억원 순매수한 반면 외국인과 기관이 각각 250억원, 1536억원 순매도했다. 에코프로비엠, HLB, HPSP가 2% 넘게 하락하며 장을 마쳤다. 에코프로, 레인보우로보틱스, 리노공업도 1%대 내렸다. 반면 셀트리온제약은 9% 올랐다. 아프리카TV가 트위치의 국내 철수에 따라 기존 트위치 이용자가 유입되는 반사 효과를 누릴 것이란 기대감에 5% 상승 마감했다.이경민 대신증권 연구원은 \"이번주는 보스틱(애틀란타), 콜린스(보스턴), 윌리엄스(뉴욕), 굴스비(시카고), 메스터(클리브랜드)을 포함해 다수 연준 위원 발언 앞두고 경계심리가 유입됐다\"며 \"밸류업 프로그램 모멘텀은 어제부터 일단락됐다\"고 말했다.한지영 키움증권 연구원은 그동안 지수 상승을 견인한 저 PBR 업종의 추가 상승 동력에 대해 \"단기간에 레버리지 수급까지 가세하면서 올라온 만큼 차익 실현 압력에 노출되긴 하겠으나 정부 정책이 만들어내는 주도 테마는 정책 지속성이 남아있는 한 주도 테마주로서 역할을 수행할 것\"이라고 예상했다.한편, 원/달러 환율은 0.1원 내린 1331원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "068270",
            "278470",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(2월 27일)",
        "date": "2024.02.27. 오후 4:45",
        "content": "[서울경제] 27일 채권금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 2.4bp(1bp=0.01%포인트) 오른 연 3.364%에 장을 마쳤다.10년물 금리는 연 3.430%로 2.8bp 상승했고 20년물 금리는 1.5bp 오른 3.401%를 나타냈다.30년물과 50년물은 각각 1.3bp, 1.1bp 상승으로 연 3.321%, 연 3.297%를 기록했다.한전채 3년물은 3.761%로 2.1bp 상승했다."
    },
    {
        "title": "트위치 韓 철수에 반사이익 기대…아프리카TV, 5% 상승 마감[핫종목]",
        "date": "2024.02.27. 오후 4:38",
        "content": "(서울=뉴스1) 김정은 기자 = 아프리카TV(067160)가 트위치의 한국 철수 반사 이익 기대감에 강세를 나타냈다. 27일 아프리카TV는 전일대비 6400원(5.21%) 상승한 12만9300원에 거래를 마쳤다. 아프리카TV는 장중 7.16% 오르며 13만1700원으로 52주 신고가를 경신하기도 했다.트위치의 한국 시장 철수로 아프리카TV가 반사 이익을 누릴 것이란 기대감이 반영된 것으로 풀이된다.이날 트위치는 한국 시장을 완전히 철수했다. 한국을 가입 국가로 선택한 트위치 스트리머는 스트리밍은 가능하지만 이날부터 수익 창출이 불가능하다.강석오 신한투자증권 연구원은 \"코로나19 이후 아프리카TV의 정체된 트래픽이 트위치TV 한국 철수 및 해외 진출로 성장세에 들어서며 멀티플이 리레이팅될 전망\"이라고 분석했다."
    },
    {
        "title": "\"또 완판\"…뮤직카우 2호 음악증권신고서 청약 조기 마감",
        "date": "2024.02.27. 오후 4:38",
        "content": "뮤직카우 홈페이지 갈무리.(서울=뉴스1) 문혜원 기자 = 음악투자 플랫폼 뮤직카우가 진행한 2호 옥션(청약)이 흥행에 성공했다.  27일 뮤직카우가 #안녕의 '너의 번호를 누르고'로 진행한 신규 옥션이 조기 마감됐다.뮤직카우는 이달 23일부터 #안녕의 '너의 번호를 누르고' 저작재산권을 기초자산으로 한 음악수익증권 3332주(시작가 1만 5500원) 모집을 시작했다.당초 옥션은 오는 29일 오후 9시에 마감될 예정이었지만 모집 예정 수량이 상한가(2만 100원)로 전부 채워지면서 이날 옥션이 조기 마감됐다. 음악수익증권 발행은 다음달 8일, 상장은 다음달 11일에 각각 이뤄질 예정이다.음악수익증권은 누구나 매월 저작권료로부터 발생하는 수익을 받아볼 수 있는 동시에 자유로운 거래로 추가 수익까지 창출할 수 있는 자산이다. 앞서 뮤직카우는 1년 8개월 만에 NCT Dream의 'ANL'로 진행한 1호 음악증권신고서 옥션 역시 6분 만에 조기 마감한 바 있다."
    },
    {
        "title": "코스피, '밸류업' 대책 발표 후 2일 연속 하락…기관 '팔자'에 뒷걸음",
        "date": "2024.02.27. 오후 4:22",
        "content": "2640선에서 혼조세 보이다 2625.05로 약세 마감기관, 코스피 3거래일 연속 매도…코스닥도 '팔자'수출 확대 기대감 도는 방산주 '고군분투'코스피 지수가 2거래일 연속 하락했다. 전날 '기업 밸류업 프로그램' 발표 이후 2일 연속 뒷걸음질쳤다. \n\n\n\n[이미지출처=연합뉴스]27일 코스피 지수는 전 거래일 대비 22.03포인트(0.83%) 내린 2625.05로 거래를 마쳤다. 2거래일 연속 하락 마감이다. 이날 2654.76으로 출발한 코스피는 이날 오전 2640선에서 혼조세를 보이다가 오후에 약세로 전환했다. 투자 주체별로 보면 개인은 1673억원, 외국인은 348억원을 각각 사들였다. 반면 기관은 508억원을 팔았다. 외국인은 4거래일 연속 매수를 이어오고 있으며 기관은 3거래일 연속 매도 중이다. 개인은 4거래일 만에 매도에서 매수로 전환했다. 업종별로 보면 의약품(0.89%)과 증권(0.33%), 기계(0.23%)를 제외한 모든 업종이 하락했다. 시가총액 상위 25개 종목 가운데 삼성전자(0.14%)와 셀트리온(4.74%), 네이버(0.05%), 신한지주(1.57%), 메리츠금융지주(0.35%) 등 5개만 상승으로 마감했다. 나머지 20개는 모두 하락으로 거래를 마쳤다. SK하이닉스(-4.94%), 삼성물산(-3.22%), 현대모비스(-3.11%)은 3%가 넘는 하락폭을 보였다.전반적인 하락세 속에서 '방산주'의 선전이 돋보였다. 역대 최고가를 또다시 갈아치운 한화에어로스페이스(7.76%)를 비롯해 LIG넥스원(1.56%), 한국항공우주(0.19%) 등 국내 대표 방산주가 상승 마감했다. 29일 국회 본회의 처리가 확실시되는 한국수출입개정법(수은법) 통과 기대감이 반영되고 있는 것으로 풀이된다. 수은법이 처리되면 수은의 자본금 한도가 기존 15조원에서 25조원으로 늘어난다. 금융지원의 한계 때문에 발목이 잡힐 뻔했던 방산업계의 수출길에 활로가 트인다. 이웅찬 하이투자증권 연구원은 \"시장은 2월말 개인소비지출(PCE) 물가부터 3월초 발표될 여러 가지 경제지표를 대기하고 있지만, 12월부터 호전되기 시작한 미국 경제지표는 아직 뚜렷한 변곡점을 보여주지 못할 것으로 보다\"며 \"변동성이 축소된 가운데 종목 장세가 나타날 것이고, 종목 장세라도 성장주 일변도에서 이제는 밸류 주식도 고민하는 방향으로 시장 스타일은 바뀔 것\"이라고 했다. 그는 \"2분기 중 금리 인하 가능성이 나타나면 증시가 한 차례 더 상승할 여지가 남아있다고 본다\"고 덧붙였다.코스닥 지수는 13.65포인트(1.57%) 내린 853.75로 마감했다.투자 주체별로 보면 외국인이 250억원, 기관이 1536억원을 각각 팔았다. 반면 개인은 홀로 2118억원을 사들였다. 299종목은 오름세, 1292종목은 내림세로 마감했다. 55종목은 보합이었다. 시가총액 상위 종목 대부분이 하락하는 가운데 알테오젠(0.57%)과 엔켐(0.45%), 셀트리온제약(9.03%), 신성델타테크(1.53%), 휴젤(2.33%) 등은 상승으로 거래를 마쳤다. 아프리카TV(5.21%)는 52주 신고가를 경신했다. 27일 예정대로 트위치코리아가 철수하면서 긍정적인 영향을 받은 것으로 풀이된다.",
        "ticker": [
            "079550",
            "034730",
            "000660",
            "138040",
            "028260",
            "005930",
            "068270",
            "055550",
            "047810",
            "000880",
            "012450",
            "012330"
        ]
    },
    {
        "title": "'850선 겨우 지킨 코스닥'",
        "date": "2024.02.27. 오후 4:21",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스닥 지수가 전일 대비 13.65포인트(1.57%) 하락한 853.75를 나타내고 있다. 이날 코스닥은 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "큰 폭으로 하락한 코스닥 지수",
        "date": "2024.02.27. 오후 4:21",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스닥 지수가 전일 대비 13.65포인트(1.57%) 하락한 853.75를 나타내고 있다. 이날 코스닥은 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "코스닥, 850선 턱걸이",
        "date": "2024.02.27. 오후 4:20",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스닥 지수가 전일 대비 13.65포인트(1.57%) 하락한 853.75를 나타내고 있다. 이날 코스닥은 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "동반하락하며 장 마감한 코스피·환율",
        "date": "2024.02.27. 오후 4:19",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를, 원·달러환율은 0.10원 하락한 1,331.00원을 나타내고 있다. 이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "밸류업 기대감 이대로 꺼질까...외국인 순매도 상위 4개가 ‘저PBR’",
        "date": "2024.02.27. 오후 4:18",
        "content": "김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에 참석해 축사하고 있다.금융당국이 내놓은 밸류업 프로그램에 대한 실망감과 함께 외국인 순매도 상위에 저PBR 관련 종목들이 자리하는 분위기다. 시장이 기대했던 증시 부양 효과가 나타나기 어려워 보인다.27일 한국거래소에 따르면 전일 외국인 순매도 2위는 기아로 335억 원이 빠졌다.메리츠금융지주와 하나금융지주도 각각 166억 원, 120억 원의 매도세를 보였다. 한국가스공사 50억 원, 기업은행 50억 원, 우리금융지주 46억 원을 각각 순매도했다.이들 종목은 모두 정부의 기업 밸류업 프로그램 기대감에 외국인 매수세가 붙으며 주가가 올랐던 종목들이다.외국인투자자의 국내 증시 대규모 매수세는 2월 내내 이어졌다.외국인은 2월 한 달간 국내 시장에 7조3155억 원의 자금을 쏟아부은 것으로 나타났다. 같은 기간 개인투자자와 기관투자자는 각각 6조7346억 원, 780억 원 팔아치운 것과는 대비된다.다만 이번 기업 밸류업 방향이 기업 자율에 맡기는 권고 형태로 운영되면서 전날 순매도 상위 종목과 마찬가지로 외국인 자금에 대한 이탈 가능성도 점쳐진다. 한국 증시에 대규모로 들어온 외국인이 다른 행보를 보일 수 있음을 경계해야 한다는 것이다.이날 오후 2시57분 기준 코스피는 전 거래일보다 21.99포인트(0.83%) 내린 2625.09이다. 코스닥도 전 거래일 대비 14.17포인트(1.63%) 내린 853.22를 기록 중이다. 코스피와 코스닥 모두 외국인과 기관이 팔고 있다.김대욱 하나증권 연구원은 “오늘 국내 증시는 어제 기업 밸류업 지원방안 발표로 저PBR(주가순자산비율) 테마가 소강상태에 다다랐다”고 진단했다.앞서 김대준 한국투자증권 연구원은 “PBR 1배 달성을 위한 방안을 일본처럼 강하게 추진할 수 있다면 밸류업 기대로 주가가 오른 업종은 상승세를 이어갈 수 있지만 기업 자율에 맡기는 권고 형태로 밸류업 프로그램이 꾸려진다면 차익매물이 나올 공산이 크다”고 분석한 바 있다.",
        "ticker": [
            "000270",
            "024110",
            "138040",
            "316140",
            "086790",
            "036460"
        ]
    },
    {
        "title": "하이브 최대 실적 냈지만…올해 음반 성장 둔화할 것",
        "date": "2024.02.27. 오후 4:17",
        "content": "걸그룹 르세라핌이 19일 오후 서울 성북구 고려대학교 화정체육관에서 열린 세 번째 미니앨범 ‘이지’(EASY) 발매 쇼케이스에서 포즈를 취하고 있다. 2024.2.19 [연합뉴스]하이브가 지난해 엔터사 최초로 2조원 매출을 거둔 가운데 올해 1분기에는 음반 판매량이 절반 수준으로 줄어든다는 전망이 나왔다.27일 현대차증권에 따르면 하이브의 1분기 음반 판매량은 400만장으로 전년 동기 대비 55% 줄어들 것으로 예상됐다. 이는 르세라핌과 BTS 제이홉 외의 메이저 아티스트 컴백이 제한적이었기 때문이다.다만 같은 기간 음원 매출이 늘어 전체 앨범 매출은 전년 동기 대비 21% 떨어지는 데 그칠 것으로 전망됐다.이날 다른 증권사들은 일제히 하이브의 목표 주가를 하향 조정했다.한국투자증권은 하이브의 목표 주가를 기존 36만5000원에서 35만원으로 낮췄다. 지난해 하반기부터 주가가 계속 하락해왔고, 올해 1분기 실적이 내려갈 것으로 예상되기 때문이다.같은 날 다올투자증권도 하이브의 목표 주가를 기존 31만원에서 28만원으로 하향 조정했다. 지난해 4분기에 아티스트의 활동이 집중돼 올해의 성장성을 반영한 것이다.또 유진투자증권도 목표 주가를 33만원에서 31만원으로 낮췄고, 삼성증권도 목표 주가를 33만원에서 30만원으로 하향 조정했다.",
        "ticker": [
            "030210",
            "016360",
            "001200",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'밸류업' 발표 이틀째…코스피, 기관 매도에 2625선까지 후퇴[시황종합]",
        "date": "2024.02.27. 오후 4:16",
        "content": "장 중 한때 2620선도 위협…기관 496억 원 순매도\n\n\n\n27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 상승한 2,625.05를 나타내고 있다. 이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 김정현 기자 = 코스피가 기관의 매도에 이틀 연속 하락하며 2625선까지 후퇴했다. 전날 정부가 발표한 '기업 밸류업 프로그램'에 대한 실망의 여파가 지속되는 모양새다.한국 거래소에 따르면 27일 코스피는 전일 대비 22.03p(0.83%) 하락한 2625.05에 장을 마쳤다. 코스피는 장 중 한때 2620.47까지 밀리며 2620선도 위협받았다.이날 기관은 496억 원을 순매도했다. 외국인은 372억 원, 개인은 1651억 원 각각 순매수했다. 이날도 지난 26일에 이어 밸류업 프로그램에 대한 기대감으로 지난 한 달간 주가가 오른 자동차, 금융주 등 저 주가순자산비율(PBR) 업종 대부분이 하락세를 보였다.기아(000270) -1.75%, 현대차(005380) -0.21% 등 자동차 업종은 하락세를 이어갔다. KB금융(105560) -0.16%, 하나금융지주(086790) -1.26%, 카카오뱅크(323410) -1.99% 등 은행·금융 관련주들도 하락세를 이어갔다. 다만 신한지주(055550) 1.57%, 우리금융지주(316140) 2.12% 등 일부 종목은 반등하는 모습도 나타났다.시가총액 상위 10개 종목 중 LG에너지솔루션(373220) -1.47%, LG화학(051910) -1.38%, POSCO홀딩스(005490) -1.27%, 삼성전자우(005935) -0.97%, 삼성바이오로직스(207940) -0.37% 등도 하락했다. 셀트리온(068270) 4.74%과 삼성전자(005930) 0.14%는 상승했다.\n\n\n\nⓒ News1 양혜림 디자이너코스닥도 전날 대비 13.65p(1.57%) 하락한 853.75로 장을 마감했다. 개인은 2133억원 순매수했다. 외국인은 258억원, 기관은 1552억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 셀트리온제약(068760) 9.03%, 신성델타테크(065350) 1.53%, 알테오젠(96170) 0.57%, 엔켐(348370) 0.45% 등은 상승했다. HLB(028300) -2.7%, HPSP(403870) -2.39%, 에코프로비엠(247540) -2.27%, 에코프로(086520) -1.86%, 레인보우로보틱스(277810) -1.66%, 리노공업(058470) -1.4% 등은 하락했다.등락률 상위업종은 복합 유틸리티(4.22%), 우주항공과 국방(3.57%), 조선(3.18%), 판매업체(0.99%) 등이다. 등락률 하위업종은 건강관리기술(-6.38%), 방송과엔터테인먼트(-4.73%), 전기장비(-4.05%), 출판(-3.74%) 등이다.이경민 대신증권 연구원은 \"업종별로는 운수장비가 강세를 보였으며 특히 방산주 상승세가 뚜렷했고 그동안 소외된 조선 업종도 강세를 보였다\"며 \"코스닥은 외국인과 기관 동반 순매도세에 전 업종이 약세를 기록했으며, 특히 엔터주, 소프트웨어, 통신장비 등이 부진했다\"고 분석했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "055550",
            "316140",
            "035720",
            "323410",
            "086790",
            "005380"
        ]
    },
    {
        "title": "'기업 밸류업 지원방안' 실망감에 하락한 증시",
        "date": "2024.02.27. 오후 4:16",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를, 원·달러환율은 0.10원 하락한 1,331.00원을, 코스닥은 13.65포인트(1.57%) 하락한 853.75를 나타내고 있다.이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "큰 폭으로 하락한 코스닥",
        "date": "2024.02.27. 오후 4:16",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스닥 지수가 전일 대비 13.65포인트(1.57%) 하락한 853.75를 나타내고 있다.이날 코스닥은 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "주요 상장사 자사주 소각 2배 증가…자사주 보유기업 중 14%가 소각",
        "date": "2024.02.27. 오후 4:15",
        "content": "김소영 금융위원회 부위원장이 30일 오후 서울 종로구 정부서울청사에서 열린 자사주 제도 개선 간담회에 참석해 발언하고 있다. 2024.1.30 [연합뉴스]지난 1년간 자사주 소각을 결정한 상장사의 수와 이들이 소각 금액 모두 2배가량 늘어났다는 분석이 나왔다.27일 기업분석연구소 리더스인덱스가 국내 매출 상위 352개 상장 기업을 대상으로 조사한 결과 자사주를 보유하고 있는 기업은 234개로 조사 대상의 66.5%를 차지했다.자사주를 보유한 기업들의 자사주 수량은 10억853만주로 총 발행주식 460억4275만주 대비 2.2%였다. 이는 2022년의 11억4812만주에 비해 12.2% 줄어든 것이다.이들이 보유한 자사주의 시가총액은 지난 23일 기준 41조7859억으로, 2022년의 48조4488억원 대비 13.7% 감소했다.자사주를 보유한 기업 중 지난 1년 동안 이를 소각하기로 한 기업은 13.7%에 해당하는 32개 기업이었다. 이들의 소각 예정 금액은 6조3955억으로, 2022년 15개 기업이 3조1738억원을 소각하기로 한 것에 비해 기업 수와 소각 금액 모두 2배 이상 증가했다.지난 1년간 가장 많은 금액의 자사주를 소각한 기업은 1조1508억원(780만7563주) 규모를 소각하기로 한 삼성물산이었다. SK이노베이션(7936억원), KB금융(6200억원) 등이 뒤를 이었다.",
        "ticker": [
            "105560",
            "034730",
            "096770",
            "001680",
            "028260"
        ]
    },
    {
        "title": "850대 겨우 지킨 코스닥",
        "date": "2024.02.27. 오후 4:12",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스닥 지수가 전일 대비 13.65포인트(1.57%) 하락한 853.75를 나타내고 있다.이날 코스닥은 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "코스피·코스닥 이틀 연속 '뚝'…밸류업 실망에 반도체주 부진(종합)",
        "date": "2024.02.27. 오후 4:10",
        "content": "코스피, 기관 매물에 2,620대까지 밀려…SK하이닉스 5% 급락코스닥 3거래일째 하락…이차전지 부진, 바이오주 강세\n\n\n\n코스피 하락 마감(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 마감됐다.  2024.2.27 mjkang@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 정부가 기업 밸류업 지원 방안을 발표한 이튿날인 27일 코스피와 코스닥이 연이틀 동반 하락했다.    해당 대책 발표를 계기로 저PBR(주가순자산비율)주의 차익 실현 매물이 출회한 데다, 이들 가치주를 대신해 증시를 떠받칠 것으로 기대한 반도체 등 성장주도 부진한 결과다.    한국거래소에 따르면 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 집계돼 이틀 연속 하락했다.    전장보다 7.68포인트(0.29%) 오른 2,654.76으로 시작한 지수는 오전에는 내림세 속 등락을 거듭했으나 오후 들어 하락 폭이 커졌다.     오후 장중 한때 2,619.38로 2,620선을 내주기도 했으나 이후 회복했다.    유가증권시장에서 기관이 495억원을 순매도했으나, 개인과 외국인이 각각 1천650억원, 371억원의 매수 우위로 낙폭을 제한했다.    외국인은 4거래일 연속 순매수를, 기관은 3거래일 연속 순매도를 기록했다.    개인은 이전 4거래일 연속 매도 우위에서 매수 우위로 전환했다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 0.1원 내린 1,331.0원에 거래를 마쳤다.    이경민 대신증권 연구원은 \"코스피는 기관 순매도 속에 오후 들어 외국인도 순매도로 전환하며 변동성이 커졌다\"며 \"밸류업 모멘텀은 어제로 일단락됐다\"고 말했다.    시가총액 상위 종목 중에서는 셀트리온(4.35%) 정도만 올랐을 뿐 나머지는 일제히 하락했다.    SK하이닉스는 전날 마이크론 테크놀러지가 엔비디아에 제공할 고대역폭 메모리(HBM)의 대량 생산을 시작한다고 밝힌 뒤 경쟁 심화 우려에 4.94% 하락했다.    현대차(-0.21%), 기아(-1.48%), 삼성물산(-3.35%) 등 저PBR주뿐만 아니라 LG에너지솔루션(-1.83%), 삼성바이오로직스(-0.62%), POSCO홀딩스(-1.50%), LG화학(-1.27%), NAVER(-0.30%) 등이 줄줄이 내렸다. 삼성전자는 보합세를 보였다.    업종별로는 의약품(0.89%), 증권(0.33%), 기계(0.23%)만 상승했고, 나머지 전 종목이 하락했다.    하락한 업종 중에는 전기가스업(-2.11%), 유통업(-1.84%), 운수창고(-1.79%) 등의 낙폭이 큰 편이었다.\n\n\n\n코스닥 약보합 출발(서울=연합뉴스) 임화영 기자 = 27일 오전 서울 중구 하나은행 딜링룸 현황판에 코스닥 지수가 표시되고 있다.    이날 오전 9시 8분 현재 코스피는 전장보다 8.54포인트(0.32%) 내린 2,638.74을 나타내고 있다.    같은 시각 코스닥지수는 전 거래일보다 2.55포인트(0.29%) 하락한 865.06이다. 2024.2.27 hwayoung7@yna.co.kr코스닥지수는 전 거래일보다 13.65포인트(1.57%) 내린 853.75로 장을 마쳤다. 이는 3거래일 연속 하락이다.    지수는 전장보다 2.70포인트(0.31%) 오른 870.10으로 출발했으나 이후 줄곧 하락했다.    코스닥시장에서는 기관과 외국인이 각각 1천553억원, 258억원 매도 우위를 보였으나, 개인이 2천134억원을 순매수하며 지난 14일 이후 10거래일 연속 순매수세를 이어갔다.    기관은 7거래일 연속, 외국인은 4거래일 연속 매도 우위를 보였다.    시총 상위 종목 중 알테오젠과 셀트리온제약이 각각 0.57%, 9.03% 오르며 전날에 이어 바이오주 강세를 이어갔다. 엔켐(0.45%)과 신성델타테크(1.53%)도 오른 종목이었다.    내린 종목으로는 에코프로비엠(-2.27%), 에코프로(-1.86%), HLB(-2.70%), HPSP(-2.39%), 레인보우로보틱스(-1.66%), 리노공업(-1.40%) 등이 있었다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 12조3천827억원, 10조7천907억원이었다. 전날에 비해 각각 1조6천100억원, 2천800억원 늘어난 결과다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "028260",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "'꽃샘추위' 맞은 코스피",
        "date": "2024.02.27. 오후 4:08",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를 나타내고 있다.이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "'밸류업 프로그램' 실망감…코스피 하락 마감",
        "date": "2024.02.27. 오후 4:06",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를 나타내고 있다.이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "하이브, 호실적에도 1분기 실적 악화 전망에 7% 하락(종합)",
        "date": "2024.02.27. 오후 4:02",
        "content": "하이브 로고[하이브 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 하이브가 올해 1분기 음반과 음원 매출이 감소할 것이라는 전망에 27일 7% 넘게 하락했다.    이날 유가증권시장에서 하이브는 전날보다 7.13% 내린 20만2천원에 장을 마쳤다.    BTS 팀 활동이 부재한 상황 속에서도 국내 엔터테인먼트 기획사 가운데 처음으로 연매출 2조원을 돌파하는 호실적을 냈지만 올해 1분기 실적은 부진할 것이라는 전망이 나온 영향으로 주가가 하락한 것으로 풀이된다.    이기훈 하나증권 연구원은 \"실적 전망은 그대로이나, 앨범 성장 둔화에 따른 산업의 밸류에이션 하락으로 목표 P/E(주가수익비율)를 13% 하향한다\"면서 목표주가를 34만5천원에서 31만5천원으로 내렸다.    그는 올해 1분기 하이브의 음반·음원 매출을 1천280억원으로 예상했다. 음반·음원 매출은 직전 분기인 작년 4분기에는 2천760억원, 전년 동기인 지난해 1분기에는 1천840억원이었다.    다만 그는 \"1분기는 약 100억원의 영업이익을 내겠지만 2분기에 주요 아티스트의 컴백이 집중되면서 2분기는 사상 최대인 약 1천100억원 내외의 영업이익을 전망한다\"고 말했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "352820"
        ]
    },
    {
        "title": "동반 하락한 코스피·환율",
        "date": "2024.02.27. 오후 3:59",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를, 원·달러환율은 0.10원 하락한 1,331.00원을 나타내고 있다.이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "SK하이닉스, 주가 상승 급제동…경쟁심화 우려에 5% 급락(종합)",
        "date": "2024.02.27. 오후 3:59",
        "content": "삼성전자 12단 HBM3E 개발 성공·마이크론은 대량생산 시작\n\n\n\nSK하이닉스[촬영 안 철 수, 재판매 및 DB금지](서울=연합뉴스) 조민정 기자 = SK하이닉스가 AI(인공지능) 고대역폭메모리(HMB) 공급 경쟁이 심화될 것이라는 우려에 27일 주가가 5% 가까이 떨어졌다.     이날 유가증권시장에서 SK하이닉스는 전날보다 4.94% 하락한 15만3천800원에 거래를 마쳤다. 나흘 만의 하락이다.    SK하이닉스가 4% 넘는 낙폭을 보인 것은 지난해 10월 26일(-5.88%) 이후 약 4개월 만이다.    이날 약세는 그동안 4세대 HBM인 HBM3를 사실상 독점 공급하며 HBM 시장을 선점했던 SK하이닉스의 지위가 흔들릴 수 있다는 우려에 따른 것으로 풀이된다.    업계에 따르면 삼성전자는 이날 업계 최초로 D램 칩을 12단까지 쌓은 5세대 HBM(HBM3E) 개발에 성공했다고 밝혔다. 현존 최고 용량인 36기가바이트(GB)를 구현해 기존 HBM3 8단 제품보다 성능과 용량 모두 50% 이상 향상하면서 '첨단 열압착 비전도성 접착 필름(TC NCF)' 기술로 8단 제품과 동일한 높이로 만들었다는 설명이다.    이보다 앞서 미국의 마이크론 테크놀러지는 24GB 8단 HBM3E의 대량 생산을 시작한다고 밝혔다. HBM3E는 앞으로 나올 엔비디아의 H200 그래픽처리장치(GPU)에 사용되는 반도체로, 이 소식이 전해지면서 전날 미국 증시에서 마이크론의 주가는 4% 이상 올랐다.    류영호 NH투자증권 연구원은 \"메모리 업체가 HBM 생산능력을 무한대로 확대할 수는 없으므로 이제는 한정적인 캐파(생산능력)에서 얼마나 효율적으로 생산할 수 있을지가 핵심이 될 것\"이라고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.02.27. 오후 3:59",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 집계됐다.  2024.2.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 마감",
        "date": "2024.02.27. 오후 3:59",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일보다 13.65포인트(1.57%) 내린 853.75로 장을 마쳤다.   2024.2.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.02.27. 오후 3:59",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 집계됐다.  2024.2.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 마감",
        "date": "2024.02.27. 오후 3:59",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일보다 13.65포인트(1.57%) 내린 853.75로 장을 마쳤다.   2024.2.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 마감",
        "date": "2024.02.27. 오후 3:59",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일보다 13.65포인트(1.57%) 내린 853.75로 장을 마쳤다.   2024.2.27    mjkang@yna.co.kr"
    },
    {
        "title": "원/달러 환율 하락 마감",
        "date": "2024.02.27. 오후 3:59",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전일 대비 0.1원 하락한 1,331.0원에 마감했다.   2024.2.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 하락 마감",
        "date": "2024.02.27. 오후 3:59",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 집계됐다.  코스닥지수는 전 거래일보다 13.65포인트(1.57%) 내린 853.75로 장을 마쳤다. 2024.2.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 하락 마감",
        "date": "2024.02.27. 오후 3:58",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 집계됐다.  코스닥지수는 전 거래일보다 13.65포인트(1.57%) 내린 853.75로 장을 마쳤다. 2024.2.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 하락 마감",
        "date": "2024.02.27. 오후 3:58",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 집계됐다.  코스닥지수는 전 거래일보다 13.65포인트(1.57%) 내린 853.75로 장을 마쳤다. 2024.2.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.02.27. 오후 3:57",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 마감됐다.  2024.2.27    mjkang@yna.co.kr"
    },
    {
        "title": "'코스피 하락 마감'",
        "date": "2024.02.27. 오후 3:56",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를 나타내고 있다.이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "'밸류업 프로그램' 실망감…코스피 하락 마감",
        "date": "2024.02.27. 오후 3:56",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를 나타내고 있다.이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "'기업 밸류업 지원방안' 실망감…코스피 하락 마감",
        "date": "2024.02.27. 오후 3:56",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를 나타내고 있다.이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "'꽃샘추위' 온 코스피",
        "date": "2024.02.27. 오후 3:56",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를 나타내고 있다.이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.02.27. 오후 3:56",
        "content": "(서울=뉴스1) 민경석 기자 = 27일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 22.03포인트(0.83%) 하락한 2,625.05를 나타내고 있다.이날 코스피는 정부의 기업 밸류업 지원방안이 시장의 기대를 충족시키지 못한 영향으로 하락 마감했다. 2024.2.27/뉴스1"
    },
    {
        "title": "코스피, 밸류업 실망감에 이틀 연속 하락…2620선 '털썩'",
        "date": "2024.02.27. 오후 3:54",
        "content": "외국인 매수규모 줄여…기관은 '팔자'에이피알, 상장 첫날 공모가 1.3배 마감\"당분간 저PBR 후폭풍 감안해야\"\n\n\n\n/연합뉴스코스피지수가 정부의 증시 활성화 대책인 '기업 밸류업 프로그램' 실망감에 이틀째 하락했다.27일 코스피지수는 전일 대비 22.03포인트(0.83%) 떨어진 2625.05로 장을 마쳤다. 코스피지수는 이날 장중 2610선까지 밀리기도 했다.정부는 전날 '코리아 디스카운트(한국 증시 저평가 현상)' 해소를 위해 기업 밸류업 지원방안을 발표했으나 강제성과 구체성이 결여돼 기대에 못 미친다는 반응이 나왔다.외국인 투자자는 순매수세를 4거래일째 이어갔지만 매수규모를 줄였다. 외국인과 개인은 이날 유가증권시장에서 각각 372억원과 1651억원 매수우위를 보였다. 기관은 홀로 496억원 순매도였다.시가총액 상위종목들은 대부분 파란불을 켰다. 삼성전자(0.14%), 셀트리온(4.74%), NAVER(0.05%)를 제외하곤 일제히 내렸다.SK하이닉스가 4.94% 떨어진 가운데 LG에너지솔루션 삼성바이오로직스 현대차 기아 POSCO홀딩스 LG화학 삼성물산 삼성SDI 카카오 KB금융이 0.1~3%대 약세였다.한화에어로스페이스는 호실적 소식 이후 7.76% 급등했다. 올해 첫 코스피 신규 상장 기업인 에이피알은 공모가 대비 27.0% 오르며 상장 첫날을 마쳤다.하이브는 올해 부진한 실적 전망에 7.13% 급락했다.코스닥지수는 3거래일째 내렸다. 이날 코스닥지수는 전일 대비 13.65포인트(1.57%) 떨어진 853.75포인트로 장을 마감했다.외국인과 기관이 각각 258억원과 1552억원 매도우위였다. 개인만 2133억원 순매수였다.시가총액 상위종목들은 등락이 엇갈렸다. 에코프로비엠 에코프로 HLB HPSP 레인보우로보틱스 리노공업 JYP Ent 이오테크닉스 등이 하락했다.셀트리온이 램시마 유럽 임상 3상 시험계획을 신청했다는 소식에 셀트리온제약은 9%대 급등했다.비트코인 급등 움직임에 우리기술투자는 10.37% 폭등했다. 아프리카TV는 경쟁사의 국내 사업 철수 영향에 신고가를 경신했다.이날 외환시장에서 원달러 환율은 전일 대비 0.1원 내린 1331.0원으로 마쳤다.이경민 대신증권 연구원은 \"밸류업 프로그램에 대한 기대와 밸류업 지원방안 세미나 간의 간극은 우려했던 것보다 컸다\"며 \"단기적으로 앞서간 시장의 기대, 이로 인해 급등한 저PBR주들의 후폭풍은 감안해야 한다\"고 분석했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "278470",
            "035720",
            "352820",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격 0.02% 오른 1g당 8만 7100원(2월 27일)",
        "date": "2024.02.27. 오후 3:53",
        "content": "[데이터로 보는 증시][서울경제] 27일 KRX금 가격이 소폭 상승했다.이날 금 가격은 전일대비 20원(0.02%) 오른 1g당 8만 7100원으로 거래를 마쳤다. 거래량과 거래대금은 각각 2만 4794g, 21억 6005만원을 기록했다.26일(현지시간)국제 금 가격은 하락했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 10.50달러(0.51%) 하락한 온스당 2038.90달러에 마감했다."
    },
    {
        "title": "[fn마감시황] 이틀 연속 하락...장중 -1%까지 하락폭 키워",
        "date": "2024.02.27. 오후 3:50",
        "content": "27일 서울 중구 하나은행 딜링룸 현황판에 코스피지수 등이 표시되고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 기관 투자자들의 순매도세 속에 하락 마감했다.   27일 코스피는 전 거래일 대비 22.03p(0.83%) 하락한 2625.05에 거래됐다.   이날 코스피는 전날보다 7.68p(0.29%) 오른 2654.76에 출발했지만 장중 27.70p(1.05%) 떨어진 2619.38까지 거래되는 등 하락폭을 키웠다.   유가증권시장에서 개인과 외국인은 각각 1651억원, 372억원어치를 샀지만 기관은 496억원어치를 팔았다.   시가총액 상위기업 중 삼성전자는 전날보다 0.14% 소폭 오른 7만2900원에 거래됐다. 다만 SK하이닉스(-4.94%), 삼성물산(-3.22%), 삼성SDI(-2.56%), LG에너지솔루션(-1.47%) 등은 모두 내렸다.   업종별로는 전기가스업(-2.11%), 유통업(-1.84%), 운수창고(-1.79%) 순으로 약세를 보였다. 상승 업종은 의약품(0.89%), 증권(0.33%), 기계(0.23%) 단 3곳이었다.   코스닥지수는 전날보다 13.65p(1.57%) 하락한 853.75에 거래됐다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "028260",
            "005930"
        ]
    },
    {
        "title": "아프리카TV, 트위치 국내 철수 당일 5% 상승…52주 신고가(종합)",
        "date": "2024.02.27. 오후 3:49",
        "content": "아프리카TV[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = 미국 아마존 계열사 트위치가 27일 국내 시장에서 철수하는 가운데 아프리카TV 주가가 52주 신고가를 기록했다.    이날 코스닥시장에서 아프리카TV 주가는 전장 대비 5.21% 오른 12만9천300원에 거래를 마쳤다.    주가는 장중 13만1천700원까지 상승하며 52주 최고가를 새로 썼다.    지난해 말 트위치가 국내 사업 철수를 발표한 후 아프리카TV 주가는 반사 이익을 얻을 수 있을 것이라는 기대감에 상승세를 이어왔다.    기대감이 최근 실제 지표 등으로 구체화하자 아프리카TV에 대한 매수세가 더욱 몰린 것으로 분석된다.    인터넷방송 랭킹 사이트 소프트콘 뷰어쉽에 따르면 지난주 아프리카TV 최고 시청자 수는 치지직의 2배 수준인 34만9천387명을 기록했다. 2주 전에는 37만6천142명으로 전주보다 18.6%(5만9천58명) 늘며 올해 들어 최고치를 나타냈다.    김하정 다올투자증권 연구원은 \"트위치 철수 발표 이전 아프리카TV와 트위치의 스트리밍 플랫폼 트래픽 점유율은 4:6 수준이었으나 트위치 완전 철수 이후 점유율은 아프리카TV가 60%, 치지직이 40% 수준을 차지하며 안정화될 것\"이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "[코스피 마감]기관 ‘팔자’에 2620선 밀려…SK하이닉스 5% 가까이 하락",
        "date": "2024.02.27. 오후 3:46",
        "content": "코스피, 0.83% 내린 2625.05 마감외국인·개인 순매수, 기관 순매도“밸류업 프로그램 모멘텀 일단락”마이크론 HBM3E 양산에 SK하이닉스 급락[이데일리 원다연 기자] 코스피 지수가 27일 기관 매도세에 하락하며 2620선으로 밀려났다. 마켓포인트에 따르면 코스피 지수는 전 거래일보다 22.03포인트(-0.83%) 내린 2625.05로 거래를 마쳤다. 코스피 지수가 종가 기준 2620선으로 내려선 것은 지난 15일 이후 처음이다. 코스피 시장에서 외국인과 기관이 372억원, 1654억원 규모를 순매수했고 기관이 501억원 순매도했다. 프로그램매매에서는 차익 거래 289억4700만원 매수 우위, 비차익 거래 1751억2800만원 매수 우위로, 2040억7500만원 매수 우위로 집계됐다. 이경민 대신증권 연구원은 “다수 연방준비제도 위원들의 발언을 앞두고 경계심리가 유입됐고 ‘기업 밸류업 프로그램’ 모멘텀은 어제로 일단락됐다”고 밝혔다. 업종별로 보면 전기가스업(-2.11%), 유통업(-1.84%), 운수창고(-1.79%), 보험(-1.62%), 음식료품(01.24%), 전기전자(-1.17%) 등의 하락세가 두드러졌다. 하락장 속 의약품(0.89%), 증권(0.33%) 등은 올랐다. 시가총액 상위 종목 대부분에는 파란불이 들어왔다. 삼성전자(005930)는 0.14% 올라 강보합 수준으로 마감했고, SK하이닉스(000660)는 마이크론의 고대역폭메모리 HBM3E 양산 소식에 공급 경쟁 심화 우려로 4.94% 하락했다. 현대차(005380)와 기아(000270)는 0.21%, 1.75% 내렸고, 삼성물산(028260)은 3.22% 하락했다. 하이브(352820)는 실적 우려로 7.13% 급락했다. 반면 한화에어로스페이스(012450)는 실적 기대로 7.76% 올랐다.전체 2개 종목이 상한가를 기록했고, 150개 종목이 상승, 748개 종목이 하락했다. 하한가는 1개 종목이 있었고, 37개 종목은 보합에 그쳤다. 거래량은 5억6758만6000주, 거래대금은 12조3827억1500만원으로 집계됐다. \n\n\n\n27일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "003540",
            "028260",
            "005930",
            "352820",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "에이피알, 코스피 입성 첫날 공모가의 1.3배로 마감(종합)",
        "date": "2024.02.27. 오후 3:44",
        "content": "에이피알 CI[에이피알 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 올해 첫 코스피 상장 기업인 에이피알 주가가 상장 첫날인 27일 공모가의 1.3배 수준에서 장을 마쳤다.    이날 유가증권시장에서 에이피알은 공모가(25만원) 대비 27.00% 오른 31만7천500원에 거래를 마감했다.    주가는 장 초반 공모가의 1.5배 수준인 46만7천500원까지 오르기도 했으나 장중 오름폭을 줄였다.    에이피알은 앞서 올해 첫 '대어급' 신규 상장사로 시장의 큰 관심을 받았다.     상장 당일 주가가 가격제한폭(300%)까지 오르면 주가가 100만원인 '황제주'가 될 수 있어 올해 첫 황제주 등장 기대감도 산재했으나 이날 에이피알은 시장 기대치에 못 미친 성적을 나타냈다.    2014년 설립된 에이피알은 홈 뷰티 디바이스 브랜드 '메디큐브'와 화장품 '에이프릴', 패션브랜드 '널디' 등을 보유한 기업이다.     앞서 기관투자자 대상 수요예측에서 663대 1의 경쟁률을 보였으며, 공모가는 희망 범위(14만7천∼20만원) 상단을 초과한 25만원으로 확정됐다.    이어진 공모주 청약에서는 1천112대 1의 경쟁률을 기록했으며 14조원의 증거금이 모였다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "278470"
        ]
    },
    {
        "title": "밸류업 국면에도 법인 ‘증시 대기자금’은 요지부동",
        "date": "2024.02.27. 오후 3:42",
        "content": "법인 MMF 180조 역대 최대고금리에 초안전자산 몰려금리 인하 시 증시 유입기대\n\n\n\n 사진=연합뉴스올해 정부가 기업 밸류업에 정책 역량을 쏟고 있지만, 180조원에 달하는 법인 돈이 대기자금 성격의 머니마켓펀드(MMF)에 묶여 요지부동인 상태다.27일 금융투자협회에 따르면 이달 23일 기준 법인 MMF 잔액은 180조8428억원에 달했다. 이는 저금리 시절이던 지난 2020년 2월(123조4645억원) 대비 46.5% 증가한 수치다.최근 들어 법인 MMF 잔액은 189조원까지 치솟으며 사상 최고치를 기록하기도 했다. MMF는 채권, 양도성예금증서(CD) 등 단기금융상품에 주로 투자해 초안전자산으로 평가받는다. 대체로 시중 금리가 오르면 수익률이 뛰는 편이다.지난 2022년부터 저금리에서 고금리로 통화 정책이 전환되면서 MMF의 투자 매력이 높아졌고, 법인 자금이 대거 몰린 것으로 분석된다.주목되는 건 올해 들어 정부가 기업 밸류업 프로그램을 발표하는 등 증시 부양에 힘쓰고 있지만, 법인 MMF 자금이 여전히 고점에서 요지부동이라는 점이다.보통 MMF는 증시 대기자금으로 풀이된다. MMF 잔액이 증가한다는 건 향후 증시에 추가로 유입될 수 있는 대기자금이 불어나고 있다는 의미다. 혹은 현재 시장 상황이 과열됐거나, 매크로(거시경제) 환경이 불안정할 때 대피성으로 MMF에 돈이 몰리기도 한다.어느 방향이든 국내 증시로 법인들의 투자금이 적극적으로 유입되고 있지 않다는 뜻이다. 실적이 개선되거나 상승 모멘텀(동력)이 발생한 종목의 시세 상승을 이끄는 건 기관투자자들인데 기관투자자 수급이 좀처럼 살아나지 않고 있는 것이다.실제 국내 증시에서 기관투자자들은 순매도세를 보이고 있다. 한국거래소에 따르면 올해 들어 기관투자자들은 코스피, 코스닥에서 총 7조원을 팔아치웠다. 같은 기간 외국인 투자자들은 약 10조원을 순매수했는데, 정반대의 매매 동향을 보인 것이다.금융투자업계 관계자는 “시장 변동성 확대로 자금 집행 타이밍을 재고 있는 기관투자자들의 여유 자금이 MMF로 지속 흘러들어오고 있다”며 “향후 시장 상황에 따라 MMF 자금이 증시로 유입될 수 있지만, 전환점은 불분명한 상황”이라고 말했다.업계에선 기업 밸류업 같은 정책적 이벤트보단 매크로(거시경제) 환경에 따라 향후 법인 자금이 움직일 것으로 보고 있다.특히 시중 금리가 인하돼 초안전자산의 투자 매력도가 낮아질 때 법인 MMF 자금이 증시로 유입될 수 있다고 전망한다. 금리 인하 시 한국 기업들의 실적이 성장세로 돌아서면, 보수적인 법인 자금이 대거 증시로 들어올 것이란 기대감도 나온다."
    },
    {
        "title": "“밸류업 대책, 혹시나 했는데 역시나” 개미들 원성…금융·자동차주 하락",
        "date": "2024.02.27. 오후 3:40",
        "content": "27일 오전 서울 중구 하나은행 딜링룸 현황판에 코스닥 지수가 표시되고 있다. [사진 제공 = 연합뉴스]“혹시나 했는데 역시나네요.” 지난 26일 한 주식 관련 커뮤니티에 올라온 글이다.정부가 한국 증시의 저평가 해소를 목표로 ‘기업 밸류업 지원방안’을 공개했지만 투자자들의 반응은 시큰둥하다. 자율성에 기댄 권고 형식으로 제대로 된 효과를 거두기 어려울 것이라는 볼멘소리가 나오고 있는 것이다.이 가운데 증권가에서는 오는 5월 2차 세미나 발표에 대해 눈길을 모으고 있다.27일 증권가에 따르면 전일 금융위원회는 한국거래소, 자본시장연구원 등과 함께 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나’를 열고 기업 밸류업 프로그램의 세부 내용을 공개했다. 기업가치 우수 기업에 자금이 유입될 수 있도록 관련 지수 및 상장지수펀드(ETF)를 연내 출시하고 상장사들이 스스로 기업가치 제고 계획을 세워 공시하도록 하는 방안 등이 골자다.특히 상장사의 기업가치 제고 계획 공시는 자율적으로 준비된 기업부터 참여한다. 또 다양한 세제 지원책을 인센티브로 제공한다는 만큼 강제성보다는 기업의 자율성이 상당 부분을 차지하고 있다. 일각에서 그저 원론적인 이야기에 불과하다는 지적이 나오고 있는 이유다.이경민 대신증권 연구원은 “기대감이 컸던 이슈가 현실화되는 과정에서 기대와 현실 간의 괴리가 축소되는 국면은 불가피하다”며 “이번 밸류업 프로그램에 대한 기대와 밸류업 지원방안 세미나 간의 간극은 우려했던 것보다 크다”고 말했다.실제 그간 밸류업 프로그램 수혜주로 꼽혀왔던 금융주와 자동차주 등도 하락하고 있다.이날 현대차는 전일 대비 500원(0.21%) 내린 23만8500원에 거래를 마쳤다. 전일 2.05% 하락한 데 이어 2거래일 연속 지지부진한 모습을 이어가고 있는 것이다. 지난 13일까지만 해도 장중 26만1000원까지 오르며 52주 신고가를 갈아치우던 것과는 다른 모습이다.이날 KB금융과 하나금융지주도 각각 0.16%, 1.26% 하락 마감했다.증권가에서는 오는 5월 밸류업 2차 세미나에 주목하고 있다. 여기에 거래소의 관련 인덱스 개발·ETF 출시도 예정되어 있는 상황이다. 부족했던 부분이 보완되어 정책화될 가능성도 완전히 배제하기 어렵다는 평가다.박소연 신영증권 연구원은 “배당기산일 변경 등 관련 제도 변화가 지속해서 이루어지고 있는 데다 3월 주주총회, 5~6월 거래소 밸류업 지수 발표를 앞두고 있어 쉽게 에너지가 소진되지는 않을 것”이라며 “자사주 소각 시 법인세 감면하는 방안과 상법 개정 등의 논의까지 이어질 가능성도 있다”고 설명했다.한지영 키움증권 연구원도 “물론 이번 정책에서 세제 인센티브와 관련된 구체적인 방안을 제시하지 않은 채 기업들의 자율성을 유도하는 식의 방향성만 제시되긴 했다”면서도 “5월 중 2차 세미나, 6월 가이드라인 확정, 9월 ETF 지수 개발 등으로 이어지는 타임라인을 설정해 놓았다는 점에 주목할 필요가 있다”고 했다.",
        "ticker": [
            "105560",
            "003540",
            "001720",
            "039490",
            "086790",
            "005380"
        ]
    },
    {
        "title": "코스피, 밸류업 실망 매물에 2,620대로 밀려…코스닥도 하락",
        "date": "2024.02.27. 오후 3:39",
        "content": "코스피 약보합 출발(서울=연합뉴스) 임화영 기자 = 27일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다.    이날 오전 9시 8분 현재 코스피는 전장보다 8.54포인트(0.32%) 내린 2,638.74을 나타내고 있다.    같은 시각 코스닥지수는 전 거래일보다 2.55포인트(0.29%) 하락한 865.06이다. 2024.2.27 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 정부의 기업 밸류업 지원방안이 공개된 이튿날인 27일 2,620대로 후퇴한 채 장을 마쳤다.    이날 코스피 종가는 전날보다 22.03포인트(0.83%) 내린 2,625.05로 집계됐다.    전장보다 7.68포인트(0.29%) 오른 2,654.76으로 시작한 지수는 오전에는 내림세 속 등락을 거듭했으나 오후 들어 본격적으로 매물이 출회되면서 하락 폭이 커졌다.    코스닥지수는 전 거래일보다 13.65포인트(1.57%) 내린 853.75로 장을 마쳤다.    이로써 코스피와 코스닥지수는 이틀 연속 동반 하락했다.    전날 정부는 고질적인 기업 저평가 해소를 위해 기업 밸류업 지원방안을 발표했으나 강제성과 구체성이 결여돼 기대에 못 미친다는 반응이 나왔다.    josh@yna.co.kr"
    },
    {
        "title": "코스피, 0.83% 하락 2625.05선 마감…코스닥 1.57%↓(2보)",
        "date": "2024.02.27. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 27일 코스피는 전날 종가와 비교해 22.03포인트(p)(0.83%) 하락한 2625.05로 마감했다. 코스닥은 전날 대비 13.65p(1.57%) 하락한 853.75에 장을 마쳤다.  서울외환시장에서 달러·원 환율은 전날보다 0.1원 내린 1331.0원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 0.1원 내린 1331.0원 마감",
        "date": "2024.02.27. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 27일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "‘트위치 한국 철수’ 덕에 아프리카TV 주가 웃었다[특징주]",
        "date": "2024.02.27. 오후 2:59",
        "content": "장중 52주 신고가 기록하기도\n\n\n\n 아프리카TV트위치가 국내에서 서비스 종료 절차를 밟기 시작하면서 아프리카TV 주가가 강세를 띄고 있다.27일 한국거래소에 따르면 이날 오후 1시 51분 현재 아프리카TV는 전날보다 3.99% 오른 12만7800원에 거래되고 있다.전날 주가가 2.46% 떨어졌던 아프리카TV는 이날 장중에 13만1700원까지 오르면서 52주 신고가를 기록하기도 하는 등 상승세를 보이고 있다.아프리카TV는 이날부터 트위치가 한국 시장에서 철수하면서 반사이익 기대감이 주가 상승으로 연결된 것으로 풀이된다.이날부터 트위치에서 가입 국가로 한국을 선택한 스트리머는 스트리밍은 할 수 있으나 수익 창출이 불가능하다. 오는 6월부터는 제휴사와 파트너사 모두 트위치에서 탈퇴가 된다.국내 스트리밍 플랫폼 시장에서 큰 점유율을 보유하던 트위치가 사라지면서 스트리머와 시청자가 대거 아프리카TV로 움직일 전망이다.증권업계 관계자는 “트위치가 철수를 발표한 뒤 1월 말까지 아프리카TV로 넘어와 방송을 진행한 스트리머는 3000명 정도나 된다”며 “2월 말부터 트위치 서비스가 종료되면서 스트리머와 유저 유입은 더욱 본격화될 것”이라고 말했다."
    },
    {
        "title": "미래에셋증권 인도법인, 리테일 고객 계좌수 100만개 돌파",
        "date": "2024.02.27. 오후 2:58",
        "content": "미래에셋미래에셋증권 인도법인은 현지 리테일 고객 계좌수가 100만개를 돌파했다고 27일 밝혔다.미래에셋증권 인도법인은 지난해 4월 온라인 트레이딩 플랫폼 ‘m.Stock’ 출시 후 2년도 안 된 지난 1월 기준 현지 온라인 증권사 중 8위, 전체 16위로 급상승하며 인도에서 가장 빠르게 성장하는 증권사로 자리매김했다.미래에셋증권 인도법인은 일일 평균 거래량 214만건을 처리하며, 약 7300억원 상당의 고객자산 및 약 1800억원 상당의 신용잔고(MTF) 등을 보유하고 있다. 인도법인은  올해 ‘m.Stock 2.0’ 출시를 통해  서비스 질을 더욱 높여 고객 확보에 더욱 박차를 가할 예정이다.미래에셋증권은 2018년 인도법인 설립 이후 작년 5월 초 증자를 통해 자기자본을 4억5000만 달러(약 6000억원)까지 키웠다. 이후 공격적인 온라인 마케팅을 바탕으로 현지에서 브로커리지 사업을 강화했다. 선도적으로 파격적인 마케팅 및 가격 전략 등을 펼친 점이 미래에셋증권 인도법인 거래고객 증가에 주효했다는 평이다.지난해 12월에는 인도 현지 증권사 쉐어칸을 인수하기 위한 주식매매계약서(SPA)를 체결했다.2000년 설립된 이 회사는 현지 업계 10위 수준의 증권사로 인도 전역에 130여개 지점과 4000명 이상의 비즈니스 파트너(외부 전문가 네트워크)를 보유하고 있다.쉐어칸 인수를 통해 미래에셋증권은 미래에셋자산운용 등과 함께 그룹 차원에서 비즈니스 시너지를 극대화해 5년내 인도 5위권으로의 도약을 목표로 하고 있다.아룬 쵸드리 미래에셋증권 인도법인 리테일사업본부장은 “최고의 기술력과 혁신적인 비즈니스 모델, 다양한 채널을 통해 미래에셋증권이 인도 증권업계를 선도할 수 있도록 노력하겠다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "KCGI자산운용 “고려아연 주주가치 희석...주총서 반대표 행사”",
        "date": "2024.02.27. 오후 2:57",
        "content": "주총 적극적 반대 의견 예고주주환원 미흡 시 의결권 행사\n\n\n\n KCGI자산운용KCGI자산운용이 고려아연의 정관 변경 주주총회 안건에 대해 반대표를 행사할 것이라고 밝혔다. 향후 주주환원이 미흡한 상장사에 대해선 반대 의견을 적극 표출하겠다고도 강조했다.27일 KCGI자산운용은 주주환원율, 자기자본이익률(ROE), 주가순자산비율(PBR) 등 투자지표가 기준에 미달하는 기업에 대해서는 주총 안건에 대해 적극적으로 반대 의사를 행사하는 의결권 행사 세부 기준을 마련했다고 밝혔다.이 기준은 올해 3월 주총부터 적용된다. KCGI자산운용은 주요 보유종목인 고려아연의 주총에서도 새로운 기준을 적용할 예정이며, 회사 측의 정관 변경 안건에 대해 반대표를 던질 예정이다.앞서 고려아연 측은 주당배당금 5000원과 함께 ‘신주발행을 외국 합작 법인만을 대상으로 제한’하는 내용의 정관 삭제를 주총 안건으로 상정했다. 이에 동업자 가문인 영풍 측은 주당 배당금 1만원과 더불어 정관 변경 안건에 반대 의사를 밝힌 바 있다.KCGI자산운용은 정관 변경으로 인해 일반 주주가치의 희석이 우려된다는 점을 들어 반대 의견을 행사할 예정이다.1대주주와 2대주주간 이견이 있는 주당배당금 관련해서도 1만원을 제안한 영풍 측 안건에 찬성하는 등 주주환원 입장에서 일반 주주에게 유리한 방향으로 의결권을 행사한다.KCGI자산운용 관계자는“고려아연은 전체 유통주식의 약 15%에 달하는 3자 배정 유상증자와 자사주매각을 통해 일반주주의 지분가치가 희석되어 왔다”며 “주주이익이라는 원칙에 따라 의결권을 행사할 예정”이라고 밝혔다.KCGI자산운용의 의결권 행사 세부기준에 따르면 투자회사의 PBR, ROE, 주주환원율 등이 내부 기준에 미달할 경우 이사의 선임, 재무제표 승인, 이사의 보수 한도 승인 등 3개 안건에 대해 반대 의견 행사를 원칙으로 한다.KCGI자산운용 관계자는 “그동안 외부 의결권 자문기관에 의존해 의결권을 행사해왔으나 주주이익 관점에서 적극적인 의사결정을 하는데 아쉬움이 있었다”며 “새 기준을 적용할 경우 투자기업 중 약 50% 이상 주총 안건에 대해 반대 의결권을 행사하게 될 것으로 전망된다”고 말했다.",
        "ticker": [
            "010130",
            "001680",
            "000670"
        ]
    },
    {
        "title": "미래에셋證 인도법인, 고객계좌 100만개 돌파…\"2029년까지 5위 도약\"",
        "date": "2024.02.27. 오후 2:48",
        "content": "2년만에 현지 온라인 증권사 8위 '껑충'\n\n\n\n[서울경제] 미래에셋증권(006800)이 인도법인 리테일(소매영업) 고객 계좌가 100만 개를 돌파했다고 27일 밝혔다.미래에셋증권에 따르면 이 증권사 인도법인은 2022년 4월 온라인 거래 플랫폼 ‘엠닷스톡(m.Stock)’을 출시한 뒤 올 1월 현지 온라인 증권사 8위, 오프라인 증권사 포함 전체 16위로 뛰어올랐다. 현재 미래에셋증권 인도법인의 하루 평균 거래량은 214만 건이다. 고객 자산과 신용잔액(MTF) 규모는 각각 7300억 원, 1800억 원 수준이다. 미래에셋증권 인도법인은 올해 ‘m.Stock 2.0’도 출시할 예정이다.2018년 인도법인을 설립한 미래에셋증권은 지난해 5월 증자를 통해 자기자본을 4억 5000만 달러(약 6000억 원)까지 늘렸다. 이를 토대로 현지에서 온라인 마케팅을 공격적으로 펼치며 브로커리지(위탁매매) 사업을 강화했다. 미래에셋그룹은 2006년 미래에셋자산운용을 통해 금융투자 업계 최초로 인도에 진출한 바 있다.미래에셋증권은 지난해 12월에는 인도 현지 증권사인 샤레칸을 인수하는 데 성공하며 현지 영업 보폭을 늘렸다. 샤레칸은 2000년 설립돼 현재 총 임직원 3500여 명, 300만 계좌를 보유한 증권사다. 인도 전역에 130여 개 지점, 4000명 이상의 비즈니스 파트너(외부 전문가 네트워크)도 확보하고 있다. 인도 현지에서는 업계 10위 수준으로 통한다. 미래에셋증권은 2029년까지 인도 5위권 금융투자회사 도약을 목표로 삼고 있다.아룬 초드리 미래에셋증권 인도법인 리테일사업본부장은 “최고의 기술력과 혁신적인 사업 모델, 다양한 채널을 통해 미래에셋증권이 인도 증권 업계를 선도할 수 있도록 노력하겠다”고 설명했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "에스엠, 카리나 열애설에 주가 출렁",
        "date": "2024.02.27. 오후 2:35",
        "content": "[특징주][이데일리 이정현 기자] 에스엠(041510)이 소속 걸그룹 에스파의 카리나의 열애설에 3%대 하락 중이다.\n\n\n\n사진=노진환 기자27일 마켓포인트에 따르면 오후 2시30분 현재 에스엠은 전 거래일 대비 3.10%(2500원) 내린 7만8200원에 거래중이다. 개장과 함께 약세 흐름을 보이던 에스엠은 오전 중 카리나의 열애설이 보도된 이후 낙폭을 키웠다. 장중 7만6700원까지 하락한 후 소폭 반등했다.이날 한 매체는 카리나가 배우 이재욱과 지난 1월부터 열애 중이라고 보도했다. 에스엠은 이에 대해 “알아가는 단계”라고 밝혔다."
    },
    {
        "title": "미래에셋증권 인도법인, 리테일 고객 계좌수 100만개 넘어",
        "date": "2024.02.27. 오후 2:35",
        "content": "[미래에셋증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 미래에셋증권은 인도법인의 리테일 고객 계좌수가 100만개를 넘어섰다고 27일 밝혔다.    2022년 4월 현지에서 온라인 트레이딩 플랫폼 'm.Stock'을 선보인 인도법인은 이후 2년도 안 돼 계좌수 기준 현지 온라인 증권사 8위, 전체 16위로 올라섰다.    인도법인의 일일 평균 거래량은 214만건이며, 고객자산과 신용잔고(MTF)는 각각 약 7천300억원, 1천800억원에 달한다.    올해는 'm.Stock 2.0'을 출시하고, 더욱 향상된 서비스 제공을 통해 고객 확보에 박차를 가할 예정이다.    미래에셋증권은 2018년 인도법인 설립 후 작년 5월 초 증자를 통해 자기자본을 4.5억 달러(약 6천억 원)까지 늘리는 등 공격적인 온라인 마케팅을 바탕으로 현지 브로커리지 사업을 강화하고 있다.     이를 위해 선도적으로 파격적인 마케팅 및 가격 전략 등을 펼친 점이 현지 거래고객 증가에 주효했다고 미래에셋증권은 설명했다.    지난해 12월에는 인도 현지 증권사 쉐어칸(Sharekhan Limited) 인수를 위한 주식매매계약서(SPA)를 체결했다.    2000년 설립된 쉐어칸은 임직원수 3천500여 명에 총 계좌 약 300만개를 보유한 현지 업계 10위 수준의 업체다.    미래에셋증권은 쉐어칸 인수를 계기로 그룹 차원에서 비즈니스 시너지를 극대화해 5년 내 인도 5위권 업체로 도약한다는 목표를 세웠다.    이를 통해 인도 시장에서 비즈니스 경쟁력을 강화하고 미래성장 동력을 강화할 수 있을 것으로 기대했다.    아룬 쵸드리 미래에셋증권 인도법인 리테일사업본부장은 \"2022년 4월 m.Stock 론칭 후 22개월 만에 이룬 성과에 기쁘다\"며 \"최고의 기술력과 혁신적 비즈니스 모델, 다양한 채널을 통해 미래에셋증권이 인도 증권업계를 선도할 수 있도록 노력하겠다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "밸류업ETF 나왔다...삼성액티브자산, KoAct 배당성장 액티브 ETF 상장",
        "date": "2024.02.27. 오후 2:34",
        "content": "삼성액티브자산운용이 ‘KoAct’의 4번째 상장지수펀드(ETF)로 ‘KoAct 배당성장 액티브 ETF’를 신규 상장한다. 1호 밸류업 ETF인 셈이다.27일 삼성액티브운용에 따르면 이 상품은 현금 흐름의 개선을 통해 주주환원율을 높일 의지와 역량을 바탕으로 자기자본이익률(ROE)이 성장하는 기업에 투자하는 상품이다. 주주환원율은 배당 성향과 자사주 매입 성향을 합친 비율로 주주들과 기업의 이익을 함께 직접적으로 공유하는 비율이다.현재 KoAct 배당성장 액티브 ETF의 업종별 예상 투자비중은 은행·카드 17%, 화학·제지 14%, 자동차 13% 등으로 고루 분산돼있다. 구체적으로 하나금융지주와 현대차를 8%씩 담았다. 이 밖에 케이카(1.5%), 메리츠금융지주(1.0%) 등 현금흐름 및 주주환원 우수 기업과 개선이 전망되는 기업 45개를 담을 계획이다.서범진 삼성액티브자산운용 전략솔루션총괄은 “최근 주식시장은 저PBR(주가순자산비율) 주식에 관심이 큰데, 이외에도 현금창출능력과 배당의 증가, 자사주 매입을 통해 주주환원율을 높일 수 있는 기업을 찾아야 한다”며 “기업 밸류업 프로그램으로 주주환원과 기업가치 상승이 전망되는 기업만 선별해 장기적 관점에서 액티브하게 운용할 계획”이라고 말했다.한편 KoAct 배당성장 액티브 ETF는 분기 분배 상품으로 1월, 4월, 7월, 10월 마지막 영업일을 기준으로 7영업일 이내에 분배한다",
        "ticker": [
            "138040",
            "381970",
            "086790",
            "005380"
        ]
    },
    {
        "title": "SBS미디어넷 노조, 스튜디오프리즘 인수결정 환영",
        "date": "2024.02.27. 오후 2:27",
        "content": "사진 제공=SBS미디어넷[서울경제] 전국언론노동조합 SBS(034120)미디어넷지부가 스튜디오프리즘의 SBS미디어넷 인수 결정을 환영하는 입장을 발표했다. 이번 인수 결정으로 SBS미디어넷은 SBS미디어그룹에 편입됐다. SBS미디어넷 노조는 ‘지배구조 변경에 관한 입장문’을 통해 “이번 인수 결정으로 직원들이 고용 불안의 우려에서 벗어나게 되었고, SBS 미디어 계열로 통합되어 더욱 안정적인 구조 속에서 미디어 사업을 지속하게 되었다”고 밝혔다.또 “인수 과정에서 SBS미디어그룹의 여러 계열사에서 자금 차입과 채무 보증에 나섰다”며 “어려운 시기에 SBS미디어넷을 위해 힘을 모아 준 스튜디오프리즘과 SBS, SBS콘텐츠허브 동료들에게 깊이 감사드린다”고 전했다. SBS미디어그룹의 PP사업자 스튜디오프리즘은 23일 이사회를 열고 TY홀딩스 자회사인 SBS미디어넷 인수를 의결했다. SBS미디어넷은 760억 원의 주식담보 대출 문제와 외부 매각의 위협에 시달리고 있었으나 스튜디오프리즘은 MPP 채널 전략 강화 측면에서 인수를 결정했다. 스튜디오프리즘 관계자는 “현재 운영중인 SBS 플러스, SBS funE 채널과 미디어넷의 7개 채널을 통합운영해 콘텐츠 경쟁력을 높이기 위한 목적”이라고 밝혔다. SBS미디어그룹은 “그동안 분산돼 있던 채널 운영이 통합되는 만큼 오리지널 콘텐츠의 제작 역량 및 수익성이 더 강화될 것”이라면서 “스튜디오 프리즘 채널이 1등 MPP사업자로서 경쟁력을 높여 나갈 수 있도록 지원하겠다”고 밝혔다.SBS미디어넷 관계자는 “TY홀딩스의 자회사에서 SBS미디어그룹으로 편입되는 통합 시너지 효과와 채널 경쟁력 향상을 기대한다”며 환영의 뜻을 밝혔다.이번 인수를 통해 발생할 통합 시너지 효과와 채널 경쟁력 강화에 대한 기대감도 드러났다. SBS미디어넷 노조는 “향후 미디어 부문의 수익이 더 이상 다른 방향으로 유출되지 않고 콘텐츠에 대한 지속적인 재투자로 이어지는 구조가 만들어지길 바란다”며 “앞으로는 SBS미디어넷의 일원으로 SBS미디어그룹의 동료들과 힘을 합쳐 지속적인 성장을 위해 필요한 역할을 다해 나가겠다”고 의지를 밝혔다. \n\n\n\n인수 후 SBS미디어그룹 지분구조. 사진 제공=SBS",
        "ticker": [
            "034120"
        ]
    },
    {
        "title": "외국인·기관 '팔자'에 코스피 2630선 깨져…SK하이닉스 5%↓[장중시황]",
        "date": "2024.02.27. 오후 2:25",
        "content": "26일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.62포인트(0.77%) 하락한 2647.08을, 원·달러 환율은 0.10원 오른 1,331.10원을 나타내고 있다. 이날 코스닥은 전날 대비 1.17포인트(0.13%) 하락한 867.40으로 장을 마쳤다. 2024.2.26/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김정현 기자 = 코스피가 27일 오후 기관과 외국인의 매도세에 2630선이 깨졌다. SK하이닉스(000660)는 고대역폭초고속메모리(HBM) 경쟁 심화 우려에 5% 하락했다.한국 거래소에 따르면 27일 오후 2시2분 기준 코스피는 전날 대비 17.83p(-0.67%) 하락한 2629.25를 가리키고 있다.개인은 1797억원 순매수했다. 기관은 84억원, 외국인은 301억원 각각 순매도했다.이경민 대신증권 연구원은 \"오후 들어 외국인 순매도 전환에 추가 변동성이 나타나고 있다\"며 \"밸류업 프로그램 모멘텀은 어제부터 일단락 됐으나, 수급을 보면 여전히 저 주가순자산비율(PBR) 종목들에 외국인 자금 유입이 지속되고 있다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 SK하이닉스는 미국 마이크론의 HBM3E 양산 및 엔비디아 제품 탑재 소식에 전일 대비 8000원(5.01%) 하락한 15만3800원에 거래되고 있다. 이외에도 LG화학(051910) -1.27%, POSCO홀딩스(005490) -1.16%, LG에너지솔루션(373220) -1.1%, 기아(000270) -0.79%, 삼성전자우(005935) -0.65%, 삼성바이오로직스(207940) -0.49% 등이하락했다.셀트리온(068270) 3.53%, 현대차(005380) 0.21%, 삼성전자(005930) 0.14% 등은 상승했다. 코스닥은 전날 대비 12.08p(-1.39%) 하락한 855.32를 가리키고 있다. 개인은 2504억원 순매수했다. 외국인은 1090억원, 기관은 1133억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 셀트리온제약(068760) 7.53%, 알테오젠(96170) 1.15%, 신성델타테크(065350) 0.38% 등은 상승했다. HLB(028300) -3.34%, HPSP(403870) -1.84%, 엔켐(348370) -1.67%, 에코프로비엠(247540) -1.65%, 레인보우로보틱스(277810) -1.24%, 에코프로(086520) -0.85%, 리노공업(058470) -0.75% 등은 하락했다.등락률 상위업종은 복합 유틸리티(8.31%), 우주항공과 국방(4.02%), 조선(3.36%), 전문소매(1.75%) 등이다.등락률 하위업종은 건강관리기술(-5.89%), 방송과엔터테인먼트(-4.89%), 소프트웨어(-3.32%), 출판(-2.98%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "SK증권 승진자들, 서울역 쪽방촌에서 '대청소' 봉사",
        "date": "2024.02.27. 오후 2:16",
        "content": "신아원서 '말벗' 활동도\n\n\n\n올해 SK증권 승진자들이 서울 중구 서울역 쪽방촌에서 봉사 활동을 펼치고 있다. 사진 제공=SK증권[서울경제] SK증권(001510)의 올해 승진자들이 서울 중구 서울역 쪽방촌과 송파구 장애인 복지시설 신아원을 찾아 대청소, 말벗 봉사 등 사회공헌 활동을 진행했다. SK증권은 승진자들이 최근 사회공헌 활동을 두 차례로 나눠 펼쳤다며 27일 이 같이 밝혔다. SK증권 승진자들은 우선 서울역 쪽방촌에서 건물 복도와 공용 화장실 청소, 폐가구 정리, 골목 청소, 벽면 페인트 작업 등의 1차 봉사 활동을 실시했다. 2차 활동으로는 신아원 입소자들과 짝을 이뤄 공예품 만들기, 원예 수업, 보호작업장 지원 등을 진행했다. 신아원은 100여 명의 성인 남녀 지적 장애인들이 거주하는 시설이다. 입소자들의 경제 활동과 사회 복귀를 돕기 위해 직업 재활 지도와 사회 적응 교육 등을 제공한다.SK증권 관계자는 “매년 진행하는 승진자 과정에 올해 환경·사회·지배구조(ESG) 활동을 처음 접목했다”며 “앞으로도 SK증권 구성원이 직접 참여하는 진정성 있는 사회공헌 활동으로 기업 시민으로서의 역할과 책임을 이어나갈 계획”이라고 말했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "[fn오후시황] 외인·기관 모두 매도 전환...2630선 붕괴",
        "date": "2024.02.27. 오후 2:11",
        "content": "27일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인과 기관의 동반 순매도에 하락세를 보이고 있다.   27일 오후 2시 5분 현재 코스피는 전 거래일 대비 18.11p(0.68%) 하락한 2628.97에 거래 중이다.   이날 코스피는 전날보다 7.68p(0.29%) 오른 2654.76에 출발했지만 장중 19.67p(0.74%) 떨어진 2627.41까지 거래되며 2030선마저 붕괴됐다.   유가증권시장에서 개인은 1799억원어치를 사고 있다. 반면 외국인은 294억원, 기관은 93억원어치를 팔고 있다.   시가총액 상위기업 중 삼성전자는 전날보다 0.27% 소폭 오른 7만3000원에 거래 중이고 LG에너지솔루션은 1.34% 하락 중이다. SK하이닉스는 4%대 약세다.   업종별로는 유통업(-1.58%), 운수창고(-1.47%), 의료정밀(-1.13%) 순으로 약세다.   코스닥지수는 같은 시간 전날보다 12.19p(1.41%) 하락한 855.21에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "영풍 “고려아연 정관개정 철회돼야…높은 주주환원율 주장은 주주 호도”",
        "date": "2024.02.27. 오후 2:05",
        "content": "“정관 ‘신주인수권’ 안전장치 풀어무제한 제3자 유증 허용하면 주주권 훼손 심화”\n\n\n\n장형진(왼쪽) 영풍그룹 고문과 최윤범 고려아연 회장.[서울경제] 영풍(000670)이 고려아연(010130)의 제50기(2023년도) 주총을 앞두고 주주권익 침해를 이유로 정관 개정 및 배당금 축소에 반대 의사를 밝히며 표 대결을 예고한 가운데 고려아연 측의 해명에 대해 “사실과 맞지 않는 내용으로 주주와 여론을 호도하고 있다”며 반론을 제기했다.먼저 정관 변경의 경우 고려아연은 ‘표준정관’에 따른다는 이유를 내세우고 있지만, 영풍은 표준 정관은 표면적 이유일 뿐이고 실제로는 기존 정관의 신주인수권 관련 제한 규정을 삭제해 사실상 무제한적 범위의 제3자 배정 유상증자를 허용할 수 있도록 하려는 의도라는 입장이다. 고려아연은 이번 주총에서 ‘표준정관’ 반영을 이유로 기존 정관의 제17조(신주인수권) 및 제17조의 2(일반공모증자 등)의 조항을 변경하려 하고 있다. 현행 정관은 ‘경영상 필요 시 외국의 합작법인’에게만 제3자 신주발행을 허용함으로써 상법보다 엄격한 요건을 갖추고 있다. 이 조항을 삭제하는 것이 이번 정관 개정안의 핵심이다.그러나 고려아연이 내세우는 ‘표준정관’은 기업 설립 단계에서 정관을 작성할 때 참고할 수 있도록 상장사협의회 등에서 만들어 놓은 가장 기초적인 가이드라인에 불과하다는 게 영풍 측 주장이다. 영풍 관계자는 “창업 초기에 표준정관을 사용하더라도 추후 각 업종의 특성과 기업 운영 방침을 반영해 적절히 수정해 사용하는 것이 일반적”이라며 “업력이 오래된 기업일수록 표준정관이 아니라 기업의 역사와 전통, 사업의 특성을 반영한 고유의 정관을 보유하고 있다”고 설명했다.고려아연 의도대로 정관이 변경돼 아무런 제한 없는 제3자 배장 방식의 유상증자는 현 경영진의 경영권 방어 및 유지를 위한 수단으로 쓰일 위험성이 높다는 지적도 나온다. 기존 주주들이 보유하고 있는 주식 가치가 보다 희석되기 때문이다. 이미 고려아연은 2022년부터 국내 기업의 해외 계열사 등에 잇달아 제3자 배정 유상증자로 전체 주식의 약 10%를, 자사주 맞교환 등으로 약 6%의 지분을 외부에 넘김으로써 총 16% 상당의 지분 가치를 희석시킨 바 있다.배당금 축소 이슈를 놓고도 영풍과 고려아연은 평행선을 달리고 있다. 고려아연은 주주 환원율이 높다는 입장인 반면 영풍은 최근 수익성 감소 및 무분별한 제3자 배정 유상증자 등으로 배당해야 할 주식 수가 늘어 주주환원율이 높게 나타난 것에 불과하다는 입장이다.고려아연은 이번 기에 1주당 5000원의 결산 배당을 주총 의안으로 상정했다. 앞서 반기 배당금 1주당 1만원을 포함해도 2023년도 현금 배당금은 1주당 1만5000원으로 전기(1주당 2만원) 대비 5000원 줄어들었다. 영풍은 고려아연의 최대주주로서 전체 주주의 이익을 위해 전년과 동일한 수준으로 배당이 이뤄지도록 결산 배당으로 1주당 1만원을 배당할 것을 제안하고 있다. 이에 대해 고려아연은 23일 보도자료를 통해 “1000억 원의 자사주 소각을 포함한 주주 환원율은 76.3%로 전기(50.9%)에 비해 훨씬 높아진 상황이고, 환원액은 2022년 3979억 원에서 2023년 4027억 원으로 증가했다”고 밝힌 바 있다. 영풍 측은 “2023년도 배당성향(1주당 1만5000원)은 56.76%로 2022년(1주당 2만원) 49.77%, 2021년(1주당 2만원) 43.58%에 비해 증가한 것은 맞지만 시가배당률로 따지면 2021년 3.75%, 2022년 3.54%, 2023년 3.00%로 감소 추세”라며\" 고려아연의 배당성향이 높아진 까닭은 최근 경영실적이 좋지 않아 수익성이 나빠진데다 제3자 배정 유상증자, 자사주 맞교환 등으로 배당금을 지급해야 할 주식 수가 급격히 늘어났기 때문\"이라고 지적했다.한편 영풍은 1949년 고(故) 장병희, 최기호 창업주가 설립한 영풍기업사가 모태이다. 영풍은 1970년 아연 제련소인 영풍 석포제련소를 세웠고, 1974년 자매회사인 고려아연을 설립했다. 현재 영풍 석포제련소와 전자 계열사는 장씨 가문이, 고려아연과 기타 비철금속 계열사는 최씨 가문이 경영을 맡고 있다. 영풍과 고려아연의 연간 아연 생산량은 약 120만 톤으로 세계 시장 점유율 1위다. 영풍은 지난해 말 기준 고려아연 지분 25.28%를 보유한 최대주주다. 그동안 고려아연 지분 경쟁을 벌여온 최윤범 고려아연 회장 측과 장형진 영풍그룹 고문 측은 3월 주총에서 표 대결을 벌이게 된다. 최 회장 측과 장 고문 측의 고려아연 지분율은 30%대 초반으로 비슷하다.",
        "ticker": [
            "010130",
            "000670"
        ]
    },
    {
        "title": "'해외 비만치료제 기업 투자' ETF 등 2종 국내 상장",
        "date": "2024.02.27. 오후 2:00",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 미래에셋자산운용과 키움투자자산운용이 발행한 상장지수펀드(ETF) 2종목을 29일 유가증권시장에 상장한다고 27일 밝혔다.    'TIGER 글로벌비만치료제TOP2Plus'는 미국, 일본 등 해외 비만치료제 관련 기업에 투자하는 상품이다. 시가총액 상위 2개 종목에 각각 25%를 투자하며, 그 외 종목은 시가총액에 따라 나머지 50%를 투자한다.    '히어로즈 머니마켓액티브'는 잔존만기 3개월 이하의 채권, 양도성예금증서(CD), 기업어음(CP), 전자단기사채 등에 투자하는 초단기채권형 ETF이다. 머니마켓펀드(MMF)와 유사한 운용방식에 실시간 매매 및 환금성이라는 ETF의 장점을 더한 상품이다.    ETF 상품은 운용비용이나 구성 종목 교체 등에 따라 지수 성과와 운용성과 간 괴리가 발생할 수 있다. 또 환노출 ETF의 경우 향후 환율 변동위험에 노출될 수 있다는 점을 염두에 두어야 한다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "KCGI운용 “고려아연 주총서 영풍 측에 찬성표 던질 것”",
        "date": "2024.02.27. 오후 1:33",
        "content": "“주주이익 원칙과 내부 기준으로 의결권 행사”\n\n\n\n[서울경제] KCGI자산운용이 고려아연(010130)과 영풍(000670)의 경영권 분쟁과 관련해 영풍 측에게 찬성표를 던질 것이라고 예고했다.KCGI자산운용은 내부적으로 ’의결권 행사 세부 기준‘을 마련해 고려아연의 주주총회 안건에 적용한 결과 영풍 측의 배당 확대 등의 안건에 대해 찬성표를 행사할 예정이라고 27일 밝혔다.KCGI자산운용이 마련한 의결권 행사 세부기준은 피투자회사의 주가순자산비율(PBR), 자기자본이익률(ROE), 주주환원율 등이 내부 기준에 미달할 경우 이사의 선임, 재무제표 승인, 이사의 보수 한도 승인 등 3개 안건에 대해 반대의견 행사를 원칙으로 한다는 내용을 담았다.KCGI자산운용은 “그동안 외부 의결권 자문기관에 의존해 의결권을 행사했으나 주주이익 관점에서 적극적인 의사결정을 하기에 아쉬움이 있었다”며 “새 기준을 적용할 경우 투자기업 중 50% 이상의 주주총회 안건에 대해 반대 의결권을 행사하게 될 것”이라고 밝혔다.구체적으로 KCGI자산운용은 고려아연의 정기주주총회에서 새로운 기준을 적용해 고려아연 측의 안에 대해 반대표를 던질 것을 시사했다.현재 고려아연은 주당 배당금 5000원과 함께 ’신주 발행을 외국합작법인만을 대상으로 제한한다‘는 내용의 정관 삭제를 주주총회 안건으로 상정했다. 이에 대해 KCGI자산운용은 “정관 변경으로 인해 일반 주주가치의 희석이 우려된다는 점을 들어 반대의견을 행사할 예정”이라며 “1대 주주와 2대 주주간 이견이 있는 주당 배당금과 관련해서도 1만 원을 제시한 영풍 측 안건에 찬성하는 등 주주환원 입장에서 일반 주주에게 유리한 방향으로 의결권을 행사할 계획”이라고 밝혔다.KCGI자산운용은 “고려아연은 전체 유통주식 중 15%에 달하는 3자배정 유상증자와 자사주 매각으로 일반주주의 지분가치가 희석돼 왔다”며 “경영권 분쟁에서 한쪽의 손을 들어주는 것이 아닌 ’주주이익‘이라는 원칙과 내부 기준에 입각해 의결권을 행사할 예정”이라고 강조했다.영풍그룹 핵심 계열사인 고려아연은 고(故) 장병희·최기호 창업주가 세운 회사로, 현재 고려아연은 최씨 일가가, 영풍그룹과 전자 계열사는 장씨 일가가 각각 담당하고 있다.이런 가운데 장형진 영풍그룹 고문 측이 고려아연 지분 매입에 나서고, 이에 최윤범 고려아연 회장 측이 맞서 지분을 사들이면서 양측 간 지분 매입 경쟁이 벌어진 상태다.",
        "ticker": [
            "010130",
            "001680",
            "000670"
        ]
    },
    {
        "title": "코스피, 기관 ‘팔자’에 2630선 밀려…SK하이닉스 4%대↓",
        "date": "2024.02.27. 오후 1:19",
        "content": "\"밸류업 재료 소진 후 시장 관망세\"마이크론 HBM3E 대량생산 계획에 경쟁 심화 우려[이데일리 원다연 기자] 코스피 지수는 27일 장중 기관 매도세에 하락하고 있다. 마켓포인트에 따르면 코스피 지수는 이날 오후 1시 13분 현재 전 거래일 대비 10.69포인트(0.40%) 2636.39포인트에 거래되고 있다. 코스피 시장에서는 외국인과 기관이 각각 136억원, 1452억원 규모를 순매수하고 있고, 기관이 129억원 규모를 순매도하고 있다. 이재원 신한투자증권 연구원은 “전날 ‘기업 밸류업 프로그램’ 재료를 소화한 후 미국 물가지표 등 경제 지표를 대기하며 관망세를 보이고 있다”고 밝혔다. 업종별로 보면 의료정밀(-1.44%), 운수창고(-1.31%), 유통업(-1.04%) 등이 1%대 내리고 있다. 반면 증권(1.09%), 운수장비(0.62%) 기계(0.48%) 등은 오르고 있다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 삼성전자(005930)는 보합 수준에서 움직이고 있는 반면 SK하이닉스(000660)는 인공지능(AI) 고대역폭메모리(HBM) 공급 경쟁이 심화될 것이란 우려에 4.26% 하락하고 있다. 현대차(005380)는 1.26%, 셀트리온(068270)은 3.20% 오르고 있다. 하이브(352820)는 실적 우려에 7.36% 하락 중이다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "068270",
            "352820",
            "005380"
        ]
    },
    {
        "title": "버핏, 침체기 日투자로 세자릿수 수익률…어떤 종목 사들였나",
        "date": "2024.02.27. 오후 12:51",
        "content": "투자의 달인 워런 버핏이 일본 주식 투자로 세 자릿수 수익률을 거두고 있다.       미국 일간 월스트리트저널(WSJ)은 26일(현지시간) 워런 버핏이 이끄는 투자사 버크셔해서웨이가 일본 종합상사 지분 보유 사실을 처음 공개하기 직전이던 2020년 8월 28일 종가와 최근 수익률(배당 포함)을 비교해 보도했다.       \n\n\n\n투자가 워런 버핏. EPA=연합뉴스           WSJ이 전한 금융정보업체 팩트세트 자료에 따르면 버크셔해서웨이의 수익률(엔화 기준)은 적게는 185%(이토추상사)에서 많게는 402%(마루베니)에 이른다. 이는 같은 기간 스탠더드앤드푸어스(S&P)500지수 수익률 53%를 크게 넘어서는 수치다.      버크셔해서웨이는 앞서 2020년 8월 말 미쓰비시상사·미쓰이물산·이토추상사·스미토모상사·마루베니 등 일본 5대 종합상사 지분을 각각 5%가량 취득했다고 공시한 바 있다.       버핏이 실제 일본 주식을 매집하기 시작한 건 더 이전이다. 버핏은 2019년 7월 4일 일본 주식 매입을 시작했다면서 \"버크셔해서웨이의 규모를 고려할 때 공개시장 매수는 매우 인내심이 필요했고 (장기간 매수로) 우호적인 가격 시기가 길어졌다. 전함이 방향을 바꾸는 것과 같은 과정\"이라고 소개했다.        버핏은 24일 연례 주주 서한을 통해 지금은 이들 종합상사 지분을 각각 9% 정도 보유하고 있다면서, 지난해 말 기준 해당 투자에 따른 미실현 이익이 80억 달러(약 10조6000억원)에 이른다고 설명했다. 올해 일본 증시 랠리를 고려하면 이익 규모는 더 커졌을 가능성이 높다.  팩트세트 자료를 보면 22일 기준 버크셔해서웨이가 보유한 이들 종합상사 지분의 평가 가치는 230억 달러(약 30조6000억원)에 이른다.      버핏이 일본에 투자를 한 2020년 즈음은 일본 주식시장이 깊은 침체에 빠져 있었다. 닛케이225가 버블의 정점이었던 1989년 12월 29일과 비교하면 40% 낮은 가격에 거래되고 있었다. 버핏은 \"투자한 5개 기업은 매우, 매우 실질적이고 이해할 수 있는 회사였다\"라며 \"우리는 그들이 운영되는 것과 모든 것을 보았고 자금 조달을 통해 위험을 제거할 수 있었다\"고 투자를 결정한 이유를 설명했다.      일본 증시 대표 주가지수인 닛케이225 평균주가(닛케이지수)는 최근 '버블 경제' 당시인 1989년 말 고점을 뛰어넘어 신고가 행진을 벌이고 있다."
    },
    {
        "title": "비트코인, 5만6000달러도 뚫었다…테슬라 시총 1.7배로 '껑충'",
        "date": "2024.02.27. 오후 12:14",
        "content": "/사진=업비트 캡처비트코인 가격이 2년3개월만에 5만6000달러(7455만2800원)를 넘어섰다.27일 가상자산(암호화폐) 정보업체 코인게코 집계에 따르면 이날 낮 12시 비트코인 1개당 가격은  24시간전보다 9.4% 상승한 5만6476달러를 나타냈다. 비트코인 가격이 5만6000달러를 웃돈 것은 2021년11월 이후 처음이다. 비트코인 시가 총액은 1조1000억달러(1464조원)로 미국 뉴욕 증시에 상장된 버크셔해서웨이(8879억달러·BRK-B)와  메타(1조2282억달러·META) 사이에 있는 규모다.테슬라(6350억달러·TSLA)와 비교하면 1.7배에 해당하는 규모로 시총이 불어났다.  비트코인의 역대 최고가는 2021년11월10일 기록한 6만9044.77달러다.암호화폐 분석업체 스위스블록은 \"비트코인이 마침내 박스권에서 벗어났다\"며 \"모멘텀이 강하게 상승하고 있다\"고 했다.이날 국내 최대 가상자산 거래소인 업비트에선 비트코인이 3% 넘게 상승한 7700만원대에서 거래되고 있다.코스피는 0.3~0.4% 대 내림세를 보이고있다."
    },
    {
        "title": "지난해 기업 IPO 공모액 79% 급감…1兆 넘는 초대형 IPO 전무",
        "date": "2024.02.27. 오후 12:01",
        "content": "코스닥 중소형 IPO 증가로 기업 수는 늘어지난해 12월 따따상 5건 중 3건은 손실\n\n\n\n[서울경제] 지난해 1조 원이 넘는 초대형 기업공개(IPO)가 한 건도 발생하지 않으면서 전체 공모금액이 1년 만에 79% 급감한 것으로 나타났다. 다만 코스닥을 중심으로 한 중소형 IPO가 늘어나면서 기업 수로는 17% 늘어났다. 27일 금융감독원은 지난해 IPO 공모금액이 3조 3000억 원으로 2022년(15조 6000억 원) 대비 78.8% 감소했다고 밝혔다. 2022년 상장한 초대형 IPO였던 LG에너지솔루션(12조 7000억 원)을 제외한 공모금액 2조 9000억 원 대비로는 16.0% 증가했다. IPO 기업 수로는 70곳에서 82곳으로 17.1% 늘었다. 지난해 공모금액이 줄어든 것은 공모금액 1조 원이 넘는 초대형 IPO가 한 건도 없었기 때문이다. 1000억 원에서 1조 원 사이인 대형 IPO는 유가증권시장에서 두산로보틱스(4212억 원), 에코프로머티(4193억 원), DS단석(1220억 원) 3건과 코스닥시장에서 파두(1938억 원) 등 4건을 기록했다. 공모액 100억 원에서 500억 원 사이인 중소형 IPO가 75.6%로 대부분을 차지했다. IPO 건전성 제고 방안에 따른 수익률 증가로 수요예측 참여기관 수는 976곳에서 1507곳으로 54.4% 증가해 역대 최대 규모를 기록했다. 수요예측 경쟁률도 836대 1에서 925대 1로 10.6% 상승했다. 수요예측 과정에서 상단초과 공모 희망가격 비중도 60.6%에서 70.0%로 확대됐다. 공모가가 밴드 상단 이상으로 확정된 비중도 54.2%에서 74.4%로 크게 늘었다. 제시된 공모가가 상단과 하단 사이에서 확정된 경우는 지난해 상반기 0건, 하반기 2건 등으로 10% 미만에 그쳤다. 지난해 청약경쟁률은 934대 1로 2022년(775대 1) 대비 20.7% 증가했다. 공모가 대비 상장일 시초가는 82%로 2022년(30%) 대비 크게 상승했다. 종가 수익률도 28%에서 72%로 높아졌다. 특히 IPO 시장 호황으로 지난해 12월 상장사 6곳의 시초가와 종가 수익률은 평균 200%를 초과한 것으로 나타났다. IPO 주가 변동 위험도 커졌다. 지난해 12월 일명 ‘따따상’을 기록한 IPO 5건 중 2건은 지난 21일까지 종가 기준으로 상장일 주가보다 높은 수준을 기록했다. 반면 3건은 상장 후 주가가 하락하면서 상장일 대비로 50%에 가까운 손실이 발생했다.",
        "ticker": [
            "017860",
            "003550",
            "373220",
            "000150",
            "454910",
            "450080"
        ]
    },
    {
        "title": "KCGI운용 \"고려아연-영풍 주총 대결서 영풍에 찬성표 던질 것\"",
        "date": "2024.02.27. 오전 11:53",
        "content": "내부 의결권 행사 기준 자체 마련\n\n\n\n    (서울=연합뉴스) 배영경 기자 = KCGI자산운용은 고려아연과 영풍 간 표 대결이 예고되는 고려아연의 3월 주주총회 때, 자체적으로 마련한 의결권 행사 기준에 근거해 영풍 측 안건에 찬성표를 던지겠다고 27일 밝혔다.    KCGI운용은 이날 보도자료를 통해 자신들이 투자하는 기업 중 주주환원율·자기자본이익률(ROE)·주가순자산비율(PBR) 등이 기준에 미달하는 곳에 대해서는 주총 안건에 적극 반대의사를 행사하는 의결권 행사기준을 마련했다며 이같이 전했다.    자체 기준에 따르면 KCGI운용은 투자회사의 주주환원율·ROE·PBR 등이 내부 기준에 미달할 경우 ▲ 이사의 선임 ▲ 재무제표 승인 ▲ 이사의 보수 한도 승인 등 3개 안건에 대해 반대의견을 행사하는 것을 원칙으로 한다.     다만 업황이나 회사 측 설명을 반영해 운용 부문의 내부 논의를 거치면 찬성 의견을 행사하는 것이 가능하도록 여지를 남겨뒀다.    KCGI운용은 자신들이 지분을 보유한 고려아연의 내달 정기 주총에서 이런 기준을 적용, 영풍 측 손을 들어주겠다는 입장이다.    고려아연은 주당 5천원의 결산 배당과 신주 발행을 외국 합작법인만을 대상으로 제한하는 현재 정관을 삭제하는 안건을 정기주총 안건으로 상정했으며, 동업자 가문인 영풍 측은 이에 반대하는 상태다.     KCGI운용은 \"정관 변경으로 인해 일반주주 가치의 희석이 우려된다는 점을 들어 반대의견을 행사할 예정\"이라며 \"1대 주주와 2대 주주 간 이견이 있는 주당배당금 관련해서도 1만원을 제안한 영풍 측 안건에 찬성해 주주환원 입장에서 일반 주주에게 유리한 방향으로 의결권을 행사할 것\"이라고 밝혔다.    현재 고려아연과 영풍의 갈등 배경은 양측의 지분 경쟁과도 맞닿아있다.    영풍그룹 핵심 계열사인 고려아연은 고(故) 장병희·최기호 창업주가 세운 회사로, 현재 고려아연은 최씨 일가가, 영풍그룹과 전자 계열사는 장씨 일가가 각각 담당하고 있다.    이런 가운데 장형진 영풍그룹 고문 측이 고려아연 지분 매입에 나서고, 이에 최윤범 고려아연 회장 측이 맞서 지분을 사들이면서 양측 간 지분 매입 경쟁이 벌어진 상태다.     ykbae@yna.co.kr",
        "ticker": [
            "010130",
            "001680",
            "000670"
        ]
    },
    {
        "title": "\"삼성전기, 1분기 실적 개선 기대…목표주가 18만원 유지\"",
        "date": "2024.02.27. 오전 11:39",
        "content": "[IBK투자증권]1분기 영업익·매출 61.8%·10.8%↑ 예상\"패키지 서버 비중, ARM 물량 증가 기대\"\n\n\n\n[서울경제] IBK투자증권은 27일 삼성전기(009150)가 올해 1분기 기대치 이상의 실적 개선을 이어나갈 것으로 내다봤다.김운호 IBK투자증권 연구원은 이날 보고서에서 “컴포턴트와 광학통신에 대한 전망이 상향 조정되면서 이전 전망 대비 매출이 증가할 것으로 예상된다”고 말했다.삼성전기의 올해 1분기 매출액과 영업이익이 2조 5543억 원, 1785억 원으로, 이전 분기 대비 각각 10.8%, 61.8% 증가할 것으로 예상됐다.김 연구원은 “패키지 서버 비중 증가, ARM관련 물량 증가, 컴포넌트 산업용 비중 개선 등이 기대된다”고 전했다.이번 전망에 따르면 패키지 매출액은 이전 분기보다 10.9% 감소하겠지만, 컴포넌트와 광학통신 매출액은 각각 14.4%, 17.5% 증가할 것으로 보인다. 영업이익을 보면 컴포넌트는 70% 이상, 광학통신은 2배 이상 증가할 전망이다.김 연구원은 “1분기 매출액 전망 증가는 계절성 효과와 고객들의 낮은 재고 수준에 따른 것”이라며 “2분기에도 이런 방향성이 유지될 것”이라고 기대했다. 그러면서 “지난해 4분기를 저점으로 올해 분기 실적을 우상향할 것으로 기대하고 온디바이스의 잠재적 수혜도 예상한다”며 “신규 거래선 확보를 통한 성장이 진행 중이어서 장기적인 관점에서 안정적인 성장동력도 확보했다”고 설명했다.이에 따라 삼성전기의 투자의견은 ‘매수’, 목표주가는 18만 원을 유지했다.",
        "ticker": [
            "009150"
        ]
    },
    {
        "title": "코스피, 밸류업에도 보합권 오르락 내리락…기관 '팔자'",
        "date": "2024.02.27. 오전 11:21",
        "content": "외국인은 4거래일 연속 순매수한화에어로스페이스 13%대 급등비트코인 급등에 관련주도 오름세\n\n\n\n사진=연합뉴스코스피지수가 밸류업 프로그램 발표 이후에도 힘을 받지 못하고 보합권에서 오르락 내리락하고 있다.27일 오전 11시7분 현재 코스피지수는 전일 대비 1.41포인트(0.05%) 오른 2649.31을 나타내고 있다. 지수는 장중 한때 2630까지 밀리기도 했다.외국인 투자자는 4거래일 연속 순매수다. 외국인은 이 시각 현재 유가증권시장에서 1020억원 매수우위다. 개인도 730억원어치 사고 있다. 기관만 111억원 순매도다.시가총액 상위종목들은 등락이 엇갈리고 있다.SK하이닉스가 2.10% 내림세다. 삼성바이오로직스 POSCO홀딩스 LG화학 삼성물산 삼성SDI KB금융 카카오도 소폭 하락하고 있다.삼성전자 현대차 기아 셀트리온 KB금융은 0.4~2%대 오르고 있다.올해 첫 코스피 신규 상장 종목인 에이피알은 공모가 대비 39% 오름세다. 한화에어로스페이스는 호실적 소식 이후 13%대 급등 중이다. KIB플러그에너지는 수주계약 소식 이후 7%대 상승하고 있다. 하이브는 증권가 목표주가 줄하향 소식 이후 6%대 약세다.코스닥지수는 3거래일 연속 내림세다. 이 시각 현재 코스닥지수는 1.05% 떨어진 858.25를 기록 중이다. 장중 하락폭을 더 키웠다.외국인과 기관이 각각 1042억원과 411억원 순매도다. 개인만 1774억원 매수우위다.코스닥 시총 상위주들은 대부분 파란불을 켰다.에코프로비엠 에코프로 HLB 엔켐 HPSP 레인보우로보틱스 등이 내림세다.알테오젠 셀트리온제약은 1~5%대 오르고 있다. 우리기술투자는 비트코인 가격 급등세에 15% 급등하고 있다.",
        "ticker": [
            "105560",
            "015590",
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "278470",
            "035720",
            "352820",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "[단독] 거래소, '밸류업 가이드라인 올인' 임원 협의체 꾸린다",
        "date": "2024.02.27. 오전 11:19",
        "content": "본부장급 내부협의체 '밸류업 지원단' 구성부서 칸막이 해체하고 아이디어 적극 수집TF 팀장엔 윤재숙···정은보號 첫 조직개편5월 세부안은 '상장사 지배구조 개선' 방점\n\n\n\n정은보 한국거래소 신임 이사장이 15일 부산 본사에서 취임사를 하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소가 정부의 ‘밸류업 프로그램’ 세부 지침 마련을 위해 내부 임원 협의체까지 꾸리며 총력전에 나섰다. 부서 간 칸막이를 해체해 5월까지 상장회사 지배구조 개선 방안 등을 위한 아이디어 수집에 속도를 더 내겠다는 각오다.27일 거래소에 따르면 이 기관은 김기경 경영지원본부장을 단장으로 한 ‘밸류업 지원단’을 이달 말 구성하기로 했다. 이 지원단은 내부 협의체 형태의 비상설 조직이다. 지원단에는 경영지원·유가증권·코스닥·시장감시본부 등이 참여할 것으로 알려졌다. 각 본부의 본부장급과 상무급들이 참여해 밸류업 프로그램 지원 실무 조직의 의사 결정을 담당한다.거래소는 지원단 산하 실무 조직으로 1부 2팀 체제의 밸류업 전담 태스크포스(TF)도 두기로 했다. 거래소는 지난 26일 밸류업 TF 팀장에 환경·사회·지배구조(ESG) 담당인 윤재숙 부장을 29일 부로 발령했다. TF에는 ESG·공시·상장 담당자 등 총 9명이 합류하기로 했다. TF는 추후 거래소 이사회 의결을 거쳐 밸류업 전담 상설 부서로 전환할 계획이다.거래소 관계자는 “밸류업 프로그램이 정부의 주요 추진 과제인 만큼 전사적인 역량을 투입하는 것”이라고 설명했다.거래소가 밸류업 전담 조직과 임원 협의체 수준의 의사결정 기구를 두기로 한 것은 5월까지 구체적인 밸류업 프로그램 방안을 내놓기 위해 이전보다 더 속도를 낼 필요가 있다고 판단했기 때문으로 풀이된다. 특히 정은보 이사장이 이달 취임하자마자 밸류업 프로그램 안착에 최적화된 조직 개편 카드부터 꺼낸 것으로 평가된다. 앞서 금융 당국은 26일 밸류업 프로그램 방안을 발표하면서 전반적인 방향성만 제시하고 세부적인 가이드라인은 5월에 제시하겠다고 밝혔다. 거래소는 밸류업 전담 조직을 통해 상장사들의 의견을 수렴한 뒤 이를 가이드라인에 적극 반영할 방침이다.정 이사장은 15일 취임식에서 “밸류업 지원 방안의 성공을 위해 거래소가 중심을 잡고 뚝심 있게 추진해야 한다”며 “전담 조직을 상설화할 것”이라고 말했다.금융투자 업계에서는 거래소가 상장사 지배구조 개선을 골자로 한 밸류업 가이드라인 마련에 매진할 것으로 내다봤다. 당국은 밸류업 프로그램 가이드라인에 이사회가 실질적인 기업 경영 관리의 최고 결정 기관으로서 책임을 다할 수 있게 하는 내용을 명시할 예정이다.업계의 한 관계자는 “해외에서 우리나라 기업들을 바라볼 때 총수 일가 중심의 경영 방식에 의아해 하는 경우가 많다”며 “이사회 중심 경영은 글로벌 트렌드인 만큼 장기적으로 나아가야 할 방향”이라고 말했다.한편 거래소는 기업 가치 제고 계획을 밝힌 상장사를 홈페이지에 3개월마다 공표하기로 했다. 당초 매달 공표하는 방안을 검토했다가 기업 부담이 커질 수 있다는 지적에 한 발 물러섰다. 밸류업 프로그램에 적극 참여하는 기업에 공시 우수법인 선정 등의 혜택도 부여하기로 했다. 내년부터는 밸류업 프로그램 참여·이행이 실제 투자 지표 개선으로 이어졌는지 등을 분석한 백서도 발간할 계획이다. 밸류업 경영이 시장 전반으로 확산될 수 있도록 우수 공시·이행 사례 등도 전파하겠다는 입장이다."
    },
    {
        "title": "'밸류업 효과' 고? 스톱?…기관 파는 가운데 코스피 약보합",
        "date": "2024.02.27. 오전 11:10",
        "content": "오늘의 포인트\n\n\n\n[서울=뉴시스] 김혜진 기자 = 코스피 지수가 전 거래일(2647.08)보다 7.68포인트(0.29%) 상승한 2654.76에 개장한 27일 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 코스닥지수는 전 거래일(867.40)보다 2.70포인트(0.31%) 오른 870.10에 거래를 시작했다. 원·달러 환율은 전 거래일(1331.1원)보다 0.9원 뛴 1332.0원에 출발했다. 2024.02.27. jini@newsis.com /사진=김혜진정부의 기업 밸류업 프로그램 발표 이튿날인 27일 오전 코스피가 약보합권을 나타내고 있다. 정부 정책의 수혜주로 꼽혔던 저 PBR(주가순자산비율)업종인 보험을 비롯한 대부분 업종이 기업 밸류업 프로그램 발표에 따른 기대감 소진으로 상승 탄력을 받지 못하고 있다. 개인과 외국인은 매수하고 있지만 기관은 매도 중이다. 이날 오전 10시35분 코스피는 전날보다 2.29포인트(0.09%) 하락한 2644.79를 나타냈다. 개인과 외국인이 각각 1182억원, 789억원 순매수한 반면 기관은 333억원 순매도했다. 업종별로 전기가스업(-0.95%) 통신업(-0.85%) 종이목재(-0.81%) 보험(-0.81%) 등이 하락 중이다. 시가총액 상위 종목은 혼조세다. SK하이닉스는 2%대 하락세다. LG에너지솔루션과 삼성전자우도 0.3%대 내림세다.   반면 셀트리온은 2%대 상승세다. 현대차와 삼성전자도 각각 1%, 0.4%대 오르고 있다.올해 상반기 IPO(기업공개) 시장 '최대어'로 꼽혔던 에이피알은 상장 첫날인 이날 50%대까지  올랐다.  코스닥은 6.39포인트(0.74%) 내린 861.01을 나타냈다. 개인이 1442억원 순매수한 반면 외국인과 기관은 각각 909억원, 285억원 순매도다.시가총액 상위종목 가운데 HPSP, 레인보우로보틱스, 리노공업이 각각 1%대 하락세다. 반면 셀트리온제약과 알테오젠은 각각 6%, 4% 넘는 상승세다. 한지영 키움증권 연구원은 그동안 지수 상승을 견인한 저 PBR 업종의 추가 상승 동력에 대해 \"저 PBR 업종의 주가 모멘텀은 이제 종료된 것인가에 대한 의문. 단기간에 레버리지 수급까지 가세하면서 올라온 만큼 차익 실현 압력에 노출되긴 하겠으나 정부 정책이 만들어내는 주도 테마는 정책 지속성이 남아있는 한 주도 테마주로서 역할을 수행할 것\"이라고 예상했다.정부 발표에 대한 시장 반응에 대해서는 \"26일 국내 증시에서 자동차, 은행, 지주 등 저 PBR주들의 동반 약세에서 확인할 수 있듯, 시장 참여자들은 실망감을 가진 듯하다\"며 \"이번 프로그램에서 상장기업들의 자발적인 기업 가치 제고 노력, 투자지표 비교 공표, 밸류업 관련 ETF(상장지수펀드) 개발, 체계적인 상장기업 밸류업 확산 지원 등이 담기긴 했지만 시장이 기대했던 세제혜택 등 기업들로 하여금 실행의지를 높일 만한 구체적인 지원 방안은 추후 후속대책으로 미뤄 놓았다는 점이 이날 주가 약세를 유발했다\"고 했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "005935",
            "068270",
            "278470",
            "039490",
            "005380"
        ]
    },
    {
        "title": "MK시그널, 한국타이어앤테크놀로지 18% 수익률 달성",
        "date": "2024.02.27. 오전 11:08",
        "content": "한국타이어, 수요 호조에 실적 기대감전기차 타이어 중심 신규 고객 확보중SUV 인기에 고인치 타이어 판매 늘어한국타이어앤테크놀로지가 전기차 타이어 시장의 성장 가능성에 주목받고 있다.국내·미국 주식 투자 서비스 MK시그널은 18.12% 수익률을 달성하며 차익실현에 성공했다.한국타이어는 글로벌 승용차 타이어 수요 호조에 힘입어 실적 상승 기대감이 커지고 있다. 미쉐린 타이어 데이터에 따르면 지난 1월 글로벌 교체용(RE) 타이어 수요는 전년 대비 10% 늘었고 신차용(OE) 타이어 수요는 18% 증가했다.또 한국타이어가 지난 2022년 출시한 전기차 타이어 브랜드 ‘아이온(iON)’에 대한 기대감도 여전하다는 분석이다.임은영 삼성증권 연구원은 “한국타이어는 올해 전기차 수요 성장률 둔화 상황에서도 아이온에 대한 판매 목표를 상향했다”며 “교체용 타이어 수요에 대한 자신감을 바탕으로 공격적인 전기차 타이어 신규 고객 확보 전략을 펼치고 있다”고 설명했다.스포츠유틸리티차량(SUV)에 대한 인기도 실적에 긍정적인 영향을 줄 수 있다는 전망도 나온다.김평모 DB금융투자 연구원은 “세단 대비 무겁고 큰 SUV 차량 판매 증가는 고인치 타이어 판매 비중 증가로 연결되고 있고 2010년대 후반 이후 전체 타이어 시장 수요 대비 고성장을 이끌고 있다”며 “한국타이어 고인치 타이어 비중은 지난 2019년 32%에 불과했지만 지난해 43%까지 늘었고 올해는 48%까지 확대할 계획”이라고 분석했다.MK시그널에 따르면 지난 20일부터 26일까지 주간 단위로 인공지능(AI)이 매매한 종목 가운데 수익률 상위를 집계한 결과, 국내 주식은 한국타이어앤테크놀로지(18.12%), 현대로템(16.75%), 금호타이어(7.32%), SK텔레콤(5.78%), 빙그레(4.95%) 순으로 높았다.미국 주식(지난 19일~23일 기준)은 우라늄에너지(UEC·132.18%), 버트라(VTSI·85.64%), 어도비(ADBE·53.28%), 벨링브랜즈(BRBR·49.74%), 시프트4페이먼츠(FOUR·33.30%) 순이었다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "017670",
            "073240",
            "005180",
            "016360",
            "161390",
            "064350"
        ]
    },
    {
        "title": "[특징주] 아프리카TV, 트위치 국내 철수 당일 52주 신고가",
        "date": "2024.02.27. 오전 11:07",
        "content": "아프리카TV[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = 미국 아마존 계열사 트위치가 27일 국내 시장에서 철수하는 가운데 아프리카TV 주가가 52주 신고가를 기록했다.    이날 오전 10시 56분 기준 아프리카TV 주가는 전장 대비 5.04% 오른 12만9천100원에 거래되고 있다.    주가는 장중 13만1천700원까지 상승하며 52주 신고가를 기록했다.    지난해 말 트위치가 국내 사업 철수를 발표한 후 아프리카TV 주가는 반사 이익을 얻을 수 있을 것이라는 기대감에 상승세를 이어왔다.    기대감이 최근 실제 지표 등으로 구체화하자 아프리카TV에 대한 매수세가 더욱 몰린 것으로 분석된다.    인터넷방송 랭킹 사이트 소프트콘 뷰어쉽에 따르면 지난주 아프리카TV 최고 시청자 수는 치지직의 2배 수준인 34만9천387명을 기록했다. 2주 전에는 37만6천142명으로 전주보다 18.6%(5만9천58명) 늘며 올해 들어 최고치를 나타냈다.    김하정 다올투자증권 연구원은 \"트위치 철수 발표 이전 아프리카TV와 트위치의 스트리밍 플랫폼 트래픽 점유율은 4:6 수준이었으나 트위치 완전 철수 이후 점유율은 아프리카TV가 60%, 치지직이 40% 수준을 차지하며 안정화될 것\"이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "삼성증권, 절세·부동산 컨설팅 전담 ‘Tax센터’ 신설",
        "date": "2024.02.27. 오전 11:06",
        "content": "슈퍼리치 재무·금융 컨설팅 제공일반 고객 위한 유튜브 콘텐츠도\n\n\n\n 삼성증권 택스센터. 사진=삼성증권삼성증권이 일반 고객, 고액 자산가를 아우르는 부동산, 절세 관련 종합자산관리 컨설팅 센터를 신설했다.27일 삼성증권은 금융투자를 비롯해 재무적 컨설팅을 제공하는 ‘택스(Tax)센터’를 신설했다고 밝혔다. 자산관리 명가로 알려진 삼성증권은 수십년간 쌓은 절세(투자)전략과 세무 사례들을 집결해 초부유층 맞춤형 고도화 자산관리 서비스를 제공하게 된다.삼성증권은 올해 초 패밀리 오피스 사업의 본격적인 확대를 위해 전담 지점인 ‘SNI패밀리오피스센터’를 선보인 바 있다. Tax센터는 세무, 부동산을 중심으로 슈퍼리치 고객에게 특화된 재무적, 비재무적 서비스들을 집중 제공한다.초대 센터장엔 초부유층 자산가들의 가업승계와 절세 계획 전반을 총괄해온 김예나 공인회계사 겸 세무학 박사가 임명됐다. 이 외 국세청 출신의 세무 전문가, 대형 회계 법인 출신의 공인회계사, 미국 회계사 등 세무 관련 평균 실무 경력 20년 이상의 베테랑들이 모여 국내는 물론 해외 조세까지 아우르는 폭넓은 절세 전략을 제시한다.TAX센터는 부동산 측면에서 부동산 매매를 고려할 때 단편적인 가치판단, 평가에 그치지 않고 가족의 재산, 나이, 상황을 고려해 최유효 활용 방안과 매입·매각 전략 수립, 절세 계획 등 다양한 방향의 니즈를 컨설팅한다. 또 세계적인 부동산 종합서비스회사인 ‘나이트 프랭크’, ‘CBRE’ 등과 전략적 제휴를 통해 해외 부동산 관련 네트워크를 지원한다.세무 측면에서는 금융투자, 증여·상속, 부동산 관련 등 맞춤형 절세 전략 제안, 국내 및 해외 조세이슈까지 원스톱 솔루션을 제공한다. 외부 세무법인과의 제휴를 통해 금융소득 관련 종합소득세나 대주주양도세, 증여세 등 신고대행까지도 컨설팅한다. 가업 승계나 유언장 작성 등 법률 이슈와 관련해 법무법인 및 회계법인 각 분야 국내 최고의 법인들과 협약을 맺어 폭넓은 서비스를 제공한다.Tax센터는 일반 고객을 위해서도 다양한 콘텐츠를 준비 중이다. 대표적으로 ‘부가같이세(세금과 부동산에 대해 알면 부(富)가 같이한다는 뜻)’라는 유튜브 콘텐츠를 제작해 삼성증권 공식 유튜브 채널에 지속 업로드 중이다.김예나 삼성증권 Tax센터장은 “그동안 쌓인 노하우를 바탕으로 고객들에게 삼성증권의 맞춤형 솔루션을 전달해 드리겠다”고 밝혔다.",
        "ticker": [
            "033920",
            "016360"
        ]
    },
    {
        "title": "민주당 “정부 '밸류업 프로그램' 알맹이 없어 되려 증시 하락”",
        "date": "2024.02.27. 오전 11:05",
        "content": "홍익표 더불어민주당 원내대표가 27일 오전 서울 국회에서 열린 더불어민주당 원내대책회의에서 발언하고 있다. 연합뉴스[서울경제] 더불어민주당이 정부가 발표한 기업 밸류업 프로그램 정책에 대해 “소문난 잔치에 먹을 것 없다”고 평가절하 했다. 정부 발표 이후 증시가 떨어지는 등 기대이하라는 시장의 평가를 참고한 셈이다.이개호 정책위의장은 이날 오전 서울 여의도 국회 본청에서 열린 당 원내대책회의에서 \"정책 발표 직후 도리어 실망 매물이 시장에 쏟아져나왔다\"며 \"어제 증시가 하락한 것은 윤석열 정부의 무능함에 대한 시장의 질타로 봐야 한다\"고 했다.그러면서 “평가를 할 수 없을 정도로 내용이 빈약하다는 반응이 대다수”라며 \"정부·여당의 무능함이 시장의 불확실성만 키우는 실정이다. 코리아 디스카운트가 해소될 수 있다고 기대하는 것은 참으로 어불성설\"이라고 주장했다.그러면서 “민주당은 코리아 디스카운트를 해소하기 위한 핵심을 정확히 안다”며 \"지배주주와 소액주주 간 갈등 문제를 해소하는 것\"이라고 밝혔다. 또 “민주당은 주주에 대한 이사회의 충실의무 강화, 상장회사 전자투표 의무화 등을 이미 제안한 바 있다”며 \"정부는 신뢰 회복을 위해 민주당의 충언을 귀담아듣길 바란다\"고 말했다.홍성국 의원은 \"정부가 한국 증시 밸류업이라는 거창한 정책을 내놨는데 알맹이가 다 빠져 있었다\"며 \"정책 당국자들과 여당에서 가장 중요한 것을 모르고 내던진 것\"이라고 말했다.홍 의원은 \"미국이나 일본 증시는 (기업의) 자기자본이익률(ROE)이 올라가는데 우리나라 기업은 장기적으로 떨어지고 있다\"며 \"기본을 무시하고 (정부 프로그램으로) 주가만 올리겠다고 하는 것\"이라고 비판했다.홍 의원은 또 \"더 중요한 사실은 투자문화에 있다\"며 \"우리나라는 (가계) 금융자산 비중이 40%도 안 되는 나라다. 이 부분을 어떻게 높이느냐, 부동산을 어떻게 잡느냐, 이런 문제가 복합적으로 연결된 것\"이라고 지적했다."
    },
    {
        "title": "예탁원 KSD나눔재단, 취약계층 자립 지원사업 지원",
        "date": "2024.02.27. 오전 11:03",
        "content": "한국예탁결제원 [출처=한국예탁결제원]한국예탁결제원이 취약계층 자립 지원을 위한 ‘마음이음 공모사업’ 5개를 실시한다.27일 한국예탁원 KSD나눔재단은 취약계층 대상 자립지원 사업 공모절차를 통해 선정된 5개 사업에 각각 5000만원씩 총 2억5000만원을 지원할 계획이라고 밝혔다.KSD나눔재단은 ‘사회복지공동모금회’를 사업운영 기관으로 선임해 취약계층 자립기반 강화 및 복지 사각지대 해소를 위한 사업을 발굴하고 지원해 오고 있다.KSD나눔재단은 이번 공모를 통해 발달장애인 지원 사업 1개, 외국인 이주노동자 지원 사업 1개, 신중년 지원 사업 3개를 선정했다.재단은 선정된 지원 사업을 1년간 실시하고, 사업성과가 우수할 경우 성과평가를 통해 최대 3년 간 지원할 계획이다.2019년부터 지속적으로 실시해 온 ‘마음이음 공모사업’은 그동안 총 14개 사업에 대해 총 9억7000만원을 지원했다.이순호 KSD나눔재단 이사장은 “앞으로도 취약계층을 위한 다양한 지원 방안을 모색하고 기업의 사회적 책임을 다하기 위해 노력하겠다”고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "KB증권, BC카드 ‘페이북’ 앱 내 비대면 금융투자서비스 제공",
        "date": "2024.02.27. 오전 11:02",
        "content": "KB증권은 BC카드가 운영하는 ‘페이북’ 앱에 비대면 금융투자 서비스를 선보인다고 27일 밝혔다.페이북은 약 970만명의 고객을 보유한 생활금융플랫폼이다. KB증권은 페이북 앱의 ‘THE부자’ 메뉴 ‘불리기’ 탭에 유용한 증권 정보와 투자 서비스를 추가해 고객이 ‘부자 되는 습관’을 만들 수 있도록 강조했다.이번 제휴를 통해 페이북 앱에서 쉽고 간편하게 KB증권 계좌를 개설할 수 있다. 카드 사용과 연계해 소액투자를 원하는 고객을 위해 1000원부터 투자하는 국내주식·해외주식 소수점 매매 서비스를 제공한다. 고객이 구매기간, 구매주기, 금액을 정해 소수점 매매 가능한 종목들을 정기적으로 구매하는 ‘소수점 정기구매 서비스’도 지원한다.KB증권 대표 MTS ‘KB 마블(M-able)’을 통해 출시된 지 약 1년 동안 누적 조회수 214만건을 돌파했던 ‘오늘의 콕’ 투자 콘텐츠도 만나볼 수 있다. 향후에는 KB증권의 발행어음 판매 등 다양한 금융상품과 서비스를 페이북에서 제공할 예정이다.박영민 KB증권 자산관리 트라이브장은 “투자를 어려워하는 고객들이 페이북을 통해 쉽고 재미있게 투자할 수 있기를 바란다”며 “앞으로도 고객들이 만족할 수 있는 KB증권의 금융상품과 서비스를 페이북에 선보일 계획”이라고 말했다."
    },
    {
        "title": "돈 ‘쓸어담는’ 비트코인…ETF·반감기 쌍끌이에 7300만원 돌파 [매일코인]",
        "date": "2024.02.27. 오전 11:02",
        "content": "美 현물ETF가 거래량 경신하자816일 만에 5만5000달러 돌파\n\n\n\n 이미지=챗GPT미국 시장에 상장된 9개의 비트코인 현물 상장지수펀드(ETF)가 일거래량 기록을 경신하면서 비트코인의 가격이 816일만에 5만5000달러를 돌파했다.오늘 4월로 예정된 비트코인 반감기가 시장에 공급되는 비트코인의 양을 절반으로 줄일 예정인데다가 비트코인 현물 ETF가 막대한 수요로 비트코인을 흡수하면서 쌍끌이 효과가 강력한 영향을 준 것으로 보인다.가상자산시장에서 ‘은(銀)’과 같은 지위를 갖는 이더리움 또한 연일 가격이 급등하면서 시가총액도 빠른속도로 늘어나고 있다.이더리움의 시총은 3812억달러로 이미 삼성전자의 시총을 넘어섰고 ASML과 P&G보다도 시총이 커졌다. 이더리움은 이제 2%만 더 오르면 존슨앤존슨의 시총을 넘어서게 된다.\n\n\n\n27일 비트코인은 전날보다 5.31% 상승한 5만4476달러에 26일 거래를 마쳤다. 이더리움은2.04% 상승한 3175달러에 거래를 마쳤다.27일 오전 비트코인은 다시 상방을 돌파하면서 5만5000달러를 넘어선 가격에 거래되고 있다.국내 업비트 기준으론 전날보다 4.89% 상승한 7474만원에 거래되고 있다. 이더리움은 1.56% 상승한 435만원에 거래 중이다.비트코인은 장중에 5만3000달러를 뚫으면서 815일만의 최고점을 경신했다. 비트코인 곧바로 이어 단숨에5만5000달러까지 상승했다.국내 가격 기준으로는 지난 2021년 11월 16일 이후 처음으로 7500만원을 기록했다.\n\n\n\n 비트코인 현물 ETF 일거래량. <출처=Eric Balchunas의 X>미국 시장에 상장된 9개의 비트코인 현물 ETF는 26일(현지시간) 일 거래량이 24억달러를 기록하며 역대 최고치를 기록했다.출시 첫날 기록을 살짝 앞섰고, 최근 일일 평균의 2배에 달하는 수치다.특히 블랙록의 비트코인 현물 ETF ‘IBIT’는 10억 달러 이상의 일 거래량을 기록했다. 이는 미국 시장의 모든 ETF중 11위에 해당하는 기록이다.에릭 발추나스 블룸버그 ETF 전문 애널리스트는 “하루 10억달러가 넘는 거래 규모는 기관이 투자를 고려하기에 충분한 규모”라고 설명했다.\n\n\n\n 비트코인 공급량(노란색)과 가격(보라색)의 상관관계. 공급량이 급격히 줄어드는 시기가 반감기다.<자료=크립토퀀트>비트코인 반감기가 50여일 앞으로 다가온 것도 비트코인 가격을 끌어올리는 원인으로 보인다.비트코인 ETF가 수요를 촉진해 엄청난 규모로 전세계의 비트코인을 빨아들이고 있는 와중에, 두달뒤면 비트코인 공급량이 절반으로 줄어들기 때문이다.가상자산분석업체 크립토퀀트의 분석에 따르면 비트코인 반감기와 비트코인의 가격은 높은 상관관계를 보인다. 공급이 줄어들 때 마다 항상 가격이 크게 올라왔다.\n\n\n\n오는 5월 현물 ETF 승인 여부를 기다리고 있는 이더리움 또한 가격이 급상승했다.이더리움의 시가총액은 이제 3821억 달러로 삼성전자, P&G, ASML을 모두 뛰어넘고 전세계 25위 수준이다.존슨앤존슨과의 격차도 50억달러 정도로 이더리움이 상승세를 이어간다면 금방 따라잡을 것으로 보인다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 203만5588개로 전날보다 0.47% 줄었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.077%다.크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 2.75%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 7% 늘었다. 일주일전에 비해서는 4.62% 증가한 상태다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "비트코인 7500만원 터치…우리기술투자 7%대 급등[핫종목]",
        "date": "2024.02.27. 오전 10:22",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 비트코인이 7500만 원까지 오르면서 가상자산 관련주가 장 초반 일제히 오르고 있다.27일 오전 9시 47분 우리기술투자(041190)는 전날 대비 600원(7.68%) 오른 8410원에 거래되고 있다. 우리기술투자는 국내 최대 가상화폐거래소 업비트 운영사 두나무의 지분을 보유하고 있어 가상자산 관련주로 꼽힌다.이밖에 한화투자증권(003530)(7.80%) 대성창투(027830)(5.97%) 등 가상자산 관련주로 묶이는 종목들이 동반 오름세다.이날 상승세는 비트코인이 7500만 원까지 뛴 영향으로 풀이된다. 비트코인 가격이 7500만 원까지 오른 것은 지난 2021년 이후 처음이다.같은 시각 국내 가상자산 거래소 업비트에 따르면 비트코인 가격은 7470만 원을 기록하고 있다.",
        "ticker": [
            "012030",
            "000880",
            "003530"
        ]
    },
    {
        "title": "삼성증권, 세무·부동산 전문 컨설팅 조직 ‘택스 센터’ 신설",
        "date": "2024.02.27. 오전 10:20",
        "content": "TAX센터. [사진 = 삼성증권]삼성증권은 금융투자를 비롯해 절세와 부동산에 대한 종합적인 자산관리 컨설팅을 제공하는 ‘택스(Tax)센터’를 신설했다고 27일 밝혔다.Tax센터는 삼성증권이 올해초 문을 연 패밀리오피스 전담지점인 ‘SNI패밀리오피스센터’의 초부유층 자산가를 대상으로 세무와 부동산에 특화된 재무적·비재무적 서비스들을 집중 제공한다.Tax센터장에는 초부유층 자산가들의 가업승계와 절세 플랜 전반을 총괄해온 세무학 박사이자 공인회계사인 김예나 센터장이 임명됐다. 또 국세청 출신의 세무전문가, 대형회계법인 출신의 공인회계사, 미국회계사 등 세무관련 평균 실무경력 20년 이상의 베테랑들이 모여 국내외 절세전략을 제시한다.이외에 국토교통부 부동산개발 전문인력, 국제 부동산자산관리사, 미국 상업용부동산 투자분석사 등 부동산 관련 전문가들이 포함돼 자산가들의 수요에 맞춰 대응하고 있다.Tax센터는 세무·부동산·포트폴리오 분야를 종합적으로 고려해 최적의 솔루션을 제시하는 것을 목표로 한다. 또한 글로벌 종합 부동산 서비스 회사인 CBRE, 나이트 프랭크(Knight Frank) 등과 전략적 제휴를 맺고 해외부동산 관련 글로벌 네트워크를 지원한다.아울러 세무측면에서는 금융투자, 증여·상속, 부동산 관련 등 맞춤형 절세전략 제안, 국내외 조세이슈까지 원스탑 솔루션을 제공하고, 금융소득 관련 종합소득세나 대주주양도세, 증여세 등 신고대행까지 제공한다. 가업승계나 유언장 작성 등 법률이슈와 관련해 법무법인·회계법인과 협약을 맺어 폭넓은 서비스를 제공한다.이외에도 삼성증권이 제공하는 법인 임직원 대상 자산관리서비스 ‘워크플레이스 WM’을 집중 지원한다. 법인 임직원이 스톡옵션, 스톡그랜트, 양도제한조건부주식(RSU) 등의 주식보상을 행사하는 경우 실제 얻을 수 있는 세후 수익을 극대화할 수 있는 절세 컨설팅을 제공할 예정이다.일반고객을 위한 다양한 콘텐츠도 준비하고 있다. ‘부가같이세(세금과 부동산에 대해 알면 부(富)가 같이한다는 뜻)’라는 유튜브 콘텐츠를 제작해 삼성증권 공식 유튜브 채널에 지속 업로드 중이다.김예나 삼성증권 Tax센터장은 “그동안 쌓인 노하우를 바탕으로 더 많은 고객들께 삼성증권 Tax센터만의 맞춤형 솔루션을 전달드릴 수 있도록 노력하겠다”고 말했다.",
        "ticker": [
            "001680",
            "033920",
            "016360"
        ]
    },
    {
        "title": "[특징주]사상 최대 실적에도 목표가 줄하향…하이브, 6%대↓",
        "date": "2024.02.27. 오전 10:05",
        "content": "[이데일리 원다연 기자] 하이브가 사상 최대 실적에도 증권가의 목표가 하향이 이어지면서 27일 6%대 하락세다. 마켓포인트에 따르면 이날 오전 10시 2분 현재 하이브(352820)는 전 거래일 대비 6.21% 내린 20만4000원에 거래되고 있다. 하이브는  전날 지난해 연결기준 매출액 2조1781억원, 영업이익 2958억원을 기록했다고 밝혔다. 전년 대비 매출은 22.6%, 영업이익은 24.9% 증가한 사상 최대치다. 엔터기업 최초로 연매출 2조원을 돌파하기도 했다.다만 증권가에서는 목표가 하향이 이어졌다. 이기훈 하나증권 연구원은 이날 “실적 전망은 그대로지만 앨범 성장 둔화에 따른 산업의 밸류에이션(실적 대비 주가 수준) 하락으로 목표주가를 조정했다”며 목표가를 종전 34만5000원에서 31만5000원으로 내려 잡았다.김혜영 다올투자증권 연구원도 “올해 성장성을 고려해 배수(멀티플)를 조정했다”며 목표주가를 기존 31만원에서 28만원으로 하향 조정했다.",
        "ticker": [
            "030210",
            "352820"
        ]
    },
    {
        "title": "KB증권, BC카드 '페이북' 앱 내 비대면 금융투자서비스 개시",
        "date": "2024.02.27. 오전 10:03",
        "content": "KB증권[촬영 안 철 수]▲ KB증권은 27일 BC카드가 운영하는 '페이북' 앱에 비대면 금융투자 서비스를 개시했다고 밝혔다. 페이북 앱에서 KB증권 계좌를 개설할 수 있으며 KB증권의 국내외 증시 정보 제공 서비스인 '오늘의 콕' 투자 콘텐츠를 비롯해 국내외 주식 소수점 매매 서비스 등을 이용할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] SK하이닉스, 경쟁 심화 우려에 장 초반 약세",
        "date": "2024.02.27. 오전 10:02",
        "content": "SK하이닉스[촬영 안 철 수, 재판매 및 DB금지](서울=연합뉴스) 조민정 기자 = SK하이닉스가 AI(인공지능) 고대역폭메모리(HMB) 공급 경쟁이 심화될 것이라는 우려에 27일 장 초반 약세를 보이고 있다.    이날 오전 9시 57분 현재 유가증권시장에서 SK하이닉스는 전날보다 2.47% 하락한 15만7천800원에 거래 중이다.    마이크론 테크놀러지는 전날 보도자료를 통해 24GB 8단 HBM3E의 대량 생산을 시작한다고 밝혔다. HBM3E는 앞으로 나올 엔비디아의 H200 그래픽처리장치(GPU)에 사용되는 반도체로, 이 소식이 전해지면서 전날 미국 증시에서 마이크론의 주가는 4% 이상 올랐다.    SK하이닉스는 다음달부터 HBM3E 출하를 시작할 예정이어서 경쟁이 심화될 것이라는 우려가 나온다.    고영민 다올투자증권 연구원은 그러나 \"SK하이닉스는 기존 공정을 통해 이미 16단 제품까지 개발에 성공한 상황\"이라며 \"경쟁사 대비 SK하이닉스의 신뢰성 및 수익성 격차가 지속되면서 마이크론이 SK하이닉스와의 격차를 단기간에 줄이기는 어려울 것\"이라고 분석했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "030210"
        ]
    },
    {
        "title": "에이피알 ‘화장품 황제주’ 등극할까…“글로벌 1위 목표”",
        "date": "2024.02.27. 오전 9:56",
        "content": "27일 여의도 증권거래소서 상장 기념식 진행“원천기술·생산능력 확보해 경쟁 대비할 것”\n\n\n\n김병훈(가운데) 에이피알 대표가 유가증권시장 상장 기념식에서 사진 촬영을 하고 있다. 사진 제공=에이피알[서울경제] 글로벌 뷰티테크 기업 에이피알(278470)이 27일 유가증권시장(코스피)에 입성하며 올해 첫 코스피 상장 기업이 됐다.에이피알은 이날 서울 여의도 증권거래소에서 열린 상장 기념식에서 코스피 시장 거래 개시했다. 이번 행사에는 김병훈 에이피알 대표를 포함한 약 60여 명의 임직원과 함께 한국거래소 및 IR협의회, 주관사 신한투자증권 및 공동주관사 하나증권의 주요 임직원이 참석했다. 김 대표는 “앞으로 에이피알은 원천기술을 선제적으로 개발하고, 신규 공장을 통해 생산 능력을 확보할 것”이라며 “해외 시장을 적극적으로 개척하고 선점해 글로벌 뷰티테크 1위 기업으로 도약하겠다”는 포부를 밝혔다. 그는 이어 “기업의 사회적 책임과 지속 성장 가능한 경영을 통해 주주가치 제고도 최선을 다하겠다”고 강조했다.이번 상장을 통해 ‘유니콘 기업’의 성공적인 졸업 사례가 된 에이피알은 의미 있는 기록을 남기며 코스피 시장에 입성했다. 에이피알은 국내외 기관 투자자 대상 수요예측에서 총 1969개 기관이 참여해 경쟁률 663대 1을 기록했다. 이는 지난해 7월 이후 코스피 상장 도전 기업들 가운데 최고 경쟁률이다. 또 에이피알은 일반 투자자 대상 공모주 청약에서도 약 1113대 1의 경쟁률을 기록하며 증거금 14조 원을 모으는 등 연타석 흥행에 성공했다.에이피알은 이번에 모집한 공모자금을 제2공장을 비롯한 생산 설비 증설과 뷰티 디바이스 연구개발(R&D), 해외 마케팅 강화에 투입해 국내외 뷰티 디바이스 분야에서 ‘초격차’를 이뤄낼 계획이다. 특히 2026년까지 1200억 원 이상의 자금을 투입해 연 최대 800만 대 생산이 가능한 ‘하드웨어’ 환경을 구축하고, R&D 인력 확보 및 산학협력, 특허 확보 등 ‘소프트웨어’에도 200억 원의 자금을 투입할 예정이다.회사 관계자는 “에이피알은 뷰티테크 분야에서 혁신적인 활동을 지속적으로 선보일 것”이라며 “원천기술 및 생산 능력, 글로벌 마케팅 역량을 동시 확보해 다가올 경쟁에 대비하겠다”고 말했다.한편 오전 9시 51분 에이피알의 현재가는 38만 1500원으로 1분전 38만 500원 대비 소폭 증가했다.",
        "ticker": [
            "001680",
            "278470"
        ]
    },
    {
        "title": "[fn오전시황] 상승 출발했지만...코스피, 개인 순매수에도 하락 전환",
        "date": "2024.02.27. 오전 9:52",
        "content": "27일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 개인과 외국인의 동반 순매수에도 하락세를 보이고 있다.   27일 오전 9시 45분 현재 코스피는 전 거래일 대비 12.90p(0.49%) 하락한 2634.18에 거래 중이다.   이날 코스피는 전날보다 7.68p(0.29%) 오른 2654.76에 출발했지만 장중 16.23p(0.61%)까지 떨어진 2630.85에 거래되며 변동성이 확대됐다.   유가증권시장에서 개인은 1826억원, 외국인은 209억원어치를 사들이고 있다. 기관은 597억원 순매도다.   시가총액 상위기업에서 삼성전자가 전날보다 0.14% 소폭 오른 7만2900원에 거래 중이고 LG에너지솔루션도 0.24% 소폭 오르고 있다. SK하이닉스는 2%대 약세다.   업종별로는 보험(-2.54%), 의료정밀(-1.87%), 유통업(-1.29%) 순으로 약세다. 운수장비(0.56%), 증권(0.40%)은 오름세를 유지하고 있다.   코스닥지수는 같은 시간 전날보다 6.95p(0.80%) 하락한 860.45에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]아프리카TV, ‘트위치 韓 시장 철수 시작’에 52주 신고가",
        "date": "2024.02.27. 오전 9:50",
        "content": "[이데일리 박순엽 기자] 아프리카TV가 글로벌 스트리밍 플랫폼 ‘트위치’의 한국 시장 철수 움직임에 52주 신고가를 기록했다. \n\n\n\n27일 마켓포인트에 따르면 아프리카TV(067160)는 이날 오전 9시 45분 현재 전 거래일 대비 3700원(3.01%) 오른 12만6600원에 거래되고 있다. 장 초반엔 12만9600원까지 올라 52주 최고가 기록도 새로 갈아치웠다. 이는 아프리카TV의 경쟁사로 꼽히던 트위치의 한국 시장 철수가 투자 심리에 영향을 끼친 것으로 풀이된다. 트위치는 이날부터 한국 시장 철수를 본격화했다. 한국을 가입국으로 선택한 스트리머는 스트리밍은 가능하나 이날부터 수익 창출이 불가능하다. 이미 지난해 트위치가 한국 시장 철수 계획을 공식화하면서 기존 트위치 이용자들이 아프리카TV로 유입되고 있다. 인터넷방송 통계 사이트 소프트콘 뷰어십에 따르면 아프리카TV의 최근 일주일간 최고 시청자 수는 지난 26일 기준 40만2170명으로 지난 1월 기준(35만6475명)에서 약 4만5000명이 증가했다."
    },
    {
        "title": "코스피, 이틀째 하락 2,630대 후퇴…\"저PBR 테마 소강\"(종합)",
        "date": "2024.02.27. 오전 9:48",
        "content": "기관 '팔자' 지속·외인 매수 우위…코스닥 사흘째 하락증권가 \"이차전지 종목 등 성장주 주목해야\"\n\n\n\n코스피 약보합 출발(서울=연합뉴스) 임화영 기자 = 27일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다.    이날 오전 9시 8분 현재 코스피는 전장보다 8.54포인트(0.32%) 내린 2,638.74을 나타내고 있다.    같은 시각 코스닥지수는 전 거래일보다 2.55포인트(0.29%) 하락한 865.06이다. 2024.2.27 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 정부의 기업 밸류업 지원방안 공개 이튿날인 27일 오전 내림세를 보이고 있다.    이날 오전 9시 28분 현재 코스피는 전 거래일보다 8.25포인트(0.31%) 내린 2,638.83을 나타내고 있다.    지수는 전날보다 7.68포인트(0.29%) 오른 2,654.76로 개장했으나 곧 반락했다.    유가증권시장에서 기관이 535억원을 순매도했으나, 개인과 외국인이 각각 1천774억원, 171억원의 매수 우위를 보이며 지수 하락을 제한하고 있다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 0.90원 오른 내린 1,332.00원에 거래를 시작했다.    지난 26일 뉴욕증시는 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수, 나스닥지수가 각각 0.16%, 0.38%, 0.13% 내렸다.    신규 매크로 이슈가 부재한 가운데 금주 예정된 1월 개인소비지출(PCE) 물가, 4분기 GDP 및 2월 제조업 구매관리자지수(PMI) 등 경제지표 발표를 앞두고 관망심리가 커진 모습이다.    다만, 테슬라와 리오토 등 전기차 종목이 강세를 보였고, 마이크론도 엔비디아향 AI반도체용 HBM3E를 양산하기로 하면서 주가가 상승했다.    김대욱 하나증권 연구원은 \"오늘 국내 증시는 어제 기업 밸류업 지원방안 발표로 저PBR(주가순자산비율) 테마가 소강상태에 다다랐다\"며 \"엔비디아 모멘텀 영향권, 이차전지 업종 등 성장주의 부각이 예상된다\"고 말했다.    김석환 미래에셋증권 연구원은 \"코스피는 어제 하락에 따른 되돌림 매수세가 일부 유입될 수 있다\"며 \"미 증시에서 전기차 강세에 따른 코스닥 이차전지 종목별 흐름에도 주목해야 한다\"고 짚었다.    시가총액 상위 종목 가운데 삼성전자(0.27%), LG에너지솔루션(0.73%), 셀트리온(2.09%), POSCO홀딩스(0.12%), LG화학(1.59%), NAVER(0.30%) 등이 상승하고 있다.    SK하이닉스(-1.98%), 삼성바이오로직스(-0.25%), 현대차(-0.21%), 기아(-0.87%)는 내리고 있다.    업종별로 보면 의약품(0.44%), 증권(0.31%)이 오르고 있고, 나머지 대부분 업종이 내림세다.    하락 업종 중에는 보험(-2.57%), 의료정밀(-1.56%) 전기가스업(-1.47%), 유통업(-1.25%) 등의 낙폭이 컸다.    같은 시각 코스닥지수는 전 거래일보다 5.04포인트(0.58%) 내린 862.36을 나타내고 있다.    지수는 전장보다 2.70포인트(0.31%) 오른 870.10으로 출발한 뒤 내림세로 돌아섰다.    코스닥시장에서 개인이 617억원을 순매수한 반면, 외국인과 기관이 각각 485억원, 70억원의 매도 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(0.62%), 에코프로(0.17%), 엔켐(2.42%), 셀트리온제약(9.97%) 등이 오르고 있다.    반면 HLB(-2.19%), 알테오젠(-0.32%), HPSP(-1.65%), 신성델타테크(-4.27%), 레인보우로보틱스(-0.53%), 리노공업(-0.75%) 등은 하락세다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]강원에너지, 지난해 호실적에 9%대↑",
        "date": "2024.02.27. 오전 9:47",
        "content": "[이데일리 이정현 기자] 강원에너지(114190)가 지난해 호실적을 바탕으로 장초반 강세다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시45분 현재 강원에너지는 전 거래일 대비 9.13%(1540원) 오른 1만8400원에 거래중이다.전일 강원에너지는 지난해 영업익이 전년비 165% 증가한 69억2784만9462원이라고 공시했다. 매출액은 95% 증가한 1392억1124만1785원, 당기순이익은 52% 증가한 52억5354만2443원이다."
    },
    {
        "title": "'밸류업' 발표 이틀째 보험·금융주 '흔들'…제주은행 6%대↓[핫종목]",
        "date": "2024.02.27. 오전 9:42",
        "content": "제주은행 전경(제주은행 제공)(서울=뉴스1) 문혜원 기자 = 낮은 주가순자산(PBR)을 가진 보험·금융주가 이틀째 하락하고 있다. 차익 실현 매물이 쏟아진 것으로 보인다.27일 오전 9시 31분 제주은행(006220)은 전날 대비 780원(6.66%) 하락한 1만 930원에 거래되고 있다. 같은 시각 삼성생명(032830)(-4.34%) 흥국화재(000540)(-3.88%) 한화손해보험(000370)(-3.04%) 미래에셋생명(085620)(-3.04%) 하나금융지주(086790)(-2.89%) 등 금융·보험주가 약세다.이날 약세를 기록한 종목은 모두 정부가 내놓은 '밸류업 프로그램' 정책 수혜자로 꼽히면서 상승한 바 있다. 특히 제주은행 주가는 올해 초 7000원 선을 유지하다가 밸류업 프로그램 도입 예고 소식이 들리자 약 한 달 만에 1만 5000원 선까지 급등했다.밸류업 프로그램은 코리아 디스카운트(한국 증시 저평가) 해소를 위해 정부가 전날 발표한 정책으로, 상장기업이 자율적으로 기업 가치 제고 계획을 공시·이행하도록 하는 내용을 골자로 한다.하지만 전날 발표된 밸류업 프로그램 세부 내용이 시장의 기대를 충족하지 못하면서 단기간 급등했던 종목이 전날에 이어 2거래일째 하락하고 있는 것으로 풀이된다. 밸류업 프로그램의 방향성만 공개됐을 뿐 시장이 기대했던 자사주 소각 관련 법인세 혜택, 배당 소득 분리과세 등 구체적인 내용이 빠졌다는 평가가 나온다.다만 한지영 키움증권 연구원은 \"단기간 레버리지 수급까지 가세하면서 올라온 만큼 차익실현 압력에 노출되긴 하겠으나 정부 정책이 만들어내는 주도 테마는 정책 지속성이 남아있는 한 주도 테마주로서 역할을 수행할 것으로 판단한다\"고 말했다.",
        "ticker": [
            "085620",
            "032830",
            "006220",
            "039490",
            "086790",
            "000880",
            "000370",
            "000540"
        ]
    },
    {
        "title": "[특징주]‘절차상 부도’ 태영건설, 3%대↓",
        "date": "2024.02.27. 오전 9:42",
        "content": "[이데일리 이정현 기자] 60억원 규모의 절차상 부도처리를 공시한 태영건설(009410)이 장초반 3%대 약세다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시35분 현재 태영건설은 전 거래일 대비 3.56%(90원) 내린 2435원에 거래중이다.태영건설은 전일 예금부족으로 60억원 규모의 기업어음 부도가 발생했다고 공시했다. 부도 경위에 대해 “기업구조조정촉진법에 의거 채권은행 등의 공동관리절차 개시결정에 따른 금융채권 상환유예 및 지급제한”이라 설명했다. 회사 측은 “지난 23일 신한은행 여의도중앙대기업금융센터지점에서 당사가 발행한 기업어음 60억원이 제시되었으나, 당사의 워크아웃 신청으로 채권은행 등의 관리절차가 개시되어 진행되고 있음에 따라 결제가 미이행 됐다”고 밝혔다.이어 “기업어음은 제1차 금융채권자협의회 결의에 따른 상환유예(금융채권)채권에 해당되나, 기업어음의 특성상 만기 연장을 할 수 없어서, 부득이하게 기업어음(CP)의 인수기관인 산업은행과 결제은행인 신한은행이 부도처리하는 것으로 협의했다”면서도 “이 기업어음은 상거래채권이 아니므로 기업구조조정촉진법에 따른 채권은행 등의 공동관리절차(워크아웃) 과정에 미치는 영향이 없고, 워크아웃에 따른 실사 과정도 정상적으로 진행되고 있다”고 설명했다.그러면서 “상기 부도발생은 어음교환업무규약 시행세칙 제89조에 의거 최종부도에 따른 거래 정지처분 사유에는 해당하지 않는다”고 덧붙였다.",
        "ticker": [
            "009410"
        ]
    },
    {
        "title": "‘파죽지세’ 한화에어로스페이스, 18만원대 넘보는 중[특징주]",
        "date": "2024.02.27. 오전 9:42",
        "content": "올해 들어 5만원 가까이 올라\n\n\n\n 지난 1월 2일 경기도 포천시 다락대훈련장에서 실시된 육군 7기동군단 혹한기 결전태세 확립 훈련에서 8기동사단 K9 자주포가 포탄을 발사하고 있다.  [자료=연합뉴스]최근 ‘어닝 서프라이즈’ 소식을 전한 한화에어로스페이스의 주가가 고공행진하고 있다. 전날에 이어 오늘도 5%가 넘는 상승세를 계속해나가면서 주가는 18만원대를 바라보고 있다.27일 한국거래소에 따르면 이날 오전 9시 24분 현재 한화에어로스페이스의 주가는 전날보다 7.16% 오른 17만8100원에 거래되고 있다.올해 첫 거래일에만 하더라도 12만9700원에 마감했던 한화에어로스페이스는 전날 7.85% 오른 데 이어 오늘도 큰 폭의 상승률을 보이면서 벌써 4만8400원이 오른 상황이다.한화에어로스페이스는 지난 23일 작년 4분기 잠정 영업이익이 전년 동기 대비 79.6% 늘었고, 매출액은 전년 대비 32.6% 증가했다고 공시한 바 있다.정동호 미래에셋증권 연구원은 “한화에어로스페이스의 4분기 매출액과 영업이익 모두 시장 컨센서스를 20%가량 상회한 어닝 서프라이즈를 기록했다”며 “전세계적으로 지정학적 리스크가 커지고 군비증강 기조가 강해지면서 유럽, 중동, 아시아의 지속적인 수출 문의가 이어지고 있기에 방산 호황기는 이제 시작이라고 본다”고 평가했다.한화에어로스페이스가 루마니아에 1조 규모의 K9 자주포를 수출한다는 소식도 힘을 보탠 것으로 보인다.지난 26일 한화에어로스페이스는 “당사는 루마니아 K9 자주포 공급과 관련하여 협의 중이나 아직 확정된 바는 없다”는 공시를 올렸다.",
        "ticker": [
            "006800",
            "000880",
            "012450"
        ]
    },
    {
        "title": "'밸류업 발표' 이틀째, 코스피 하락 출발…2640선 약보합[개장시황]",
        "date": "2024.02.27. 오전 9:41",
        "content": "26일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 20.62포인트(0.77%) 하락한 2647.08을 나타내고 있다. 이날 코스닥은 전날 대비 1.17포인트(0.13%) 하락한 867.40, 원·달러 환율은 0.10원 오른 1,331.10원으로 장을 마쳤다. 2024.2.26/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김정현 기자 = 코스피가 정부의 기업 밸류업 프로그램 발표 이틀째인 27일 2640선에서 약보합세를 보이고 있다.이날 오전 9시10분 기준 코스피는 전날 대비 6.76p(-0.26%) 하락한 2640.32를 가리키고 있다.외국인은 323억원, 개인은 952억원 각각 순매수했다. 기관은 343억원 순매도했다.간밤 미국 증시는 주요 경제지표와 기업 실적 발표를 앞두고 관망심리가 커져 하락 마감했다. 다우지수와 나스닥, 스탠다드앤푸어스(S&P)500은 각각 0.2%, 0.1%, 0.4% 하락했다. 러셀2000은 0.6% 올랐다.업종별로 보험(-1.57%), 은행(-0.80%), 자동차(-0.49%) 등 기업 밸류업 프로그램 발표 직후 급락한 저PBR 업종의 주가는 이날도 하락세를 보이고 있다. 코스피 시가총액 상위 10개 종목 중 LG화학(051910) 2.65%, LG에너지솔루션(373220) 0.85%, POSCO홀딩스(005490) 0.46%, 현대차(005380) 0.21%, 삼성전자(005930) 0.14%, 셀트리온(068270) 0.06% 등은 상승했다. SK하이닉스(000660) -1.79%, 삼성전자우(005935) -0.48%, 기아(000270) -0.26%, 삼성바이오로직스(207940) -0.12% 등은 하락했다.코스닥도 전날 대비 2.92p(-0.34%) 하락한 864.48를 가리키고 있다.개인은 327억원 순매수했다. 기관은 46억원, 외국인은 255억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) 1.65%, 에코프로(086520) 1.36%, 셀트리온제약(068760) 0.19% 등은 상승했다. 엔켐(348370) -2.27%, HLB(028300) -1.93%, HPSP(403870) -1.29%, 신성델타테크(065350) -0.99%, 리노공업(058470) -0.45%, 레인보우로보틱스(277810) -0.36%, 알테오젠(96170) -0.13% 등은 하락했다.등락률 상위 업종은 화장품(3.82%), 우주항공과국방(3.79%), 복합유틸리티(3.72%) 등이다. 등락률 하위업종은 생명보험(-3.69%), 건강관리기술(-3.44%), 방송과엔터테인먼트(-3.01%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "(주)에이피알 유가증권시장 신규상장기념식",
        "date": "2024.02.27. 오전 9:41",
        "content": "(서울=연합뉴스) 27일 서울 영등포구 한국거래소에서 열린 (주)에이피알 유가증권시장 신규상장기념식에서 관계자들이 현재가 확인 후 기념 촬영하고 있다.     왼쪽부터 이기헌 상장회사협의회 부회장, 이기헌 상장회사협의회 부회장, 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 김병훈 (주)에이피알 대표이사, 김준태 신한투자증권 IB그룹장, 정영균 하나증권 IB그룹장. 2024.2.27 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "278470"
        ]
    },
    {
        "title": "(주)에이피알 유가증권시장 신규상장기념식",
        "date": "2024.02.27. 오전 9:41",
        "content": "(서울=연합뉴스) 27일 서울 영등포구 한국거래소에서 열린 (주)에이피알 유가증권시장 신규상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 이기헌 상장회사협의회 부회장, 이기헌 상장회사협의회 부회장, 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 김병훈 (주)에이피알 대표이사, 김준태 신한투자증권 IB그룹장, 정영균 하나증권 IB그룹장. 2024.2.27 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "278470"
        ]
    },
    {
        "title": "[특징주]지역난방공사, 영업익 흑자전환…'깜짝 실적'에 강세",
        "date": "2024.02.27. 오전 9:41",
        "content": "[이데일리 이용성 기자] 한국지역난방공사가 깜짝 실적을 발표하면서 장 초반 강세를 보이고 있다. 27일 마켓포인트에 따르면 오전 9시28분 현재 지역난방공사(071320)는 전 거래일 대비 4.22% 오른 4만2000원에 거래되고 있다. 앞서 지역난방공사 지난해 연결기준 영업이익이 3141억 원으로 집계되며 흑자전환을 했다고 전했다. 매출은 3조9537억원으로 전년인 4조1730억원보다 5.3% 감소했다. 당기순이익은 1994억원으로 흑자 전환했다.이와 관련 지역난방공사는“높은 연료비 수준에도 연료 수급 최적화, 설비 운영 효율화, 고강도 자구노력을 통한 비용 최소화 등 노력으로 이익 증가 폭이 확대됐다”고 말했다.증권가에서는 지연난방공사의 목표가를 올려 잡고 있다. 유진투자증권은 이날 투자의견은 ‘매수’에서 ‘강력 매수’로, 목표주가를 기존 5만7000원에서 7만8000원으로 36% 상향 조정했다.",
        "ticker": [
            "001200",
            "071320"
        ]
    },
    {
        "title": "대신증권, 구버전 윈도우서 HTS 서비스 종료…“고객 정보보호 차원”",
        "date": "2024.02.27. 오전 9:35",
        "content": "대신증권이 구버전 윈도우 운영체제에 대한 홈트레이딩시스템(HTS) 서비스를 종료한다.대신증권은 다음달 25일부터 마이크로소프트(MS)의 구버전 윈도우 운영체제에서 ‘사이보스5’(CYBOS5)를 포함한 HTS 서비스를 종료한다고 27일 밝혔다.회사는 마이크로소프트사의 하위 버전 윈도우에 대한 보안 업데이트 및 기술지원 종료에 따라 고객 정보보호를 위해 해당 버전에 대한 HTS 서비스를 종료하기로 했다.중단 대상 운영체제는 윈도우XP, 윈도우 비스타, 윈도우 서버 2008 등 이하 버전 운영체제이다. 중단 대상 HTS는 CYBOS5, CYBOS 플러스, CYBOS 트레이, CYBOS아이, CYBOS 원클릭이다.서비스 중단일부터는 윈도우10 등 최신 운영체제로 설치해 HTS를 이용할 수 있다. 기존 HTS에서 사용하던 환경설정과 관심종목 등을 백업하면 업데이트 이후에도 HTS를 같은 환경에서 계속 이용할 수 있다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "KB운용, 글로벌 양대 비만치료제 집중 투자 ETF 출시",
        "date": "2024.02.27. 오전 9:34",
        "content": "KB운용, 글로벌 양대 비만치료제 집중 투자 ETF 출시[KB자산운용 제공]    (서울=연합뉴스) 배영경 기자 = KB자산운용은 27일 글로벌 비만치료제 시장에 집중적으로 투자하는 상장지수펀드(ETF)를 새로 출시했다고 밝혔다.     이날 상장된 'KBSTAR 글로벌비만산업TOP2+ ETF'는 비만치료제 시장을 선도하는 대표 양대 기업 '일라이릴리'와 '노보노디스크'에 최대 56% 비중으로 투자한다.    KB운용 관계자는 \"각종 부작용으로 크게 주목받지 못하던 비만치료제 시장은 지난 2021년 노보노디스크가 기존 치료제보다 안전한 2세대 비만치료제를 출시하면서 급성장 중\"이라며 \"시장을 양분하는 일라이릴리와 노보노디스크가 글루카곤 유사 펩타이드-1(GLP-1) 계열 치료제 개발을 주도하면서 향후 시장의 80% 이상을 점유할 것\"으로 관측했다.     이 상품은 이들 비만치료제 선두 기업 외에도 비만치료제 신약 개발에 유의미한 성과를 보이는 주요 제약회사 다섯 곳과 '룰루레몬' 등 비만치료 관련 운동 관련 기업들에도 투자한다.    이수진 KB자산운용 ETF상품실장은 \"비만 산업의 게임 체인저로 평가받는 GLP-1 계열 비만치료제는 아직 미국 시장 내에서도 침투율이 낮고 전 세계적으로는 출시조차 안 된 국가가 많아 사업 확장성이 매우 크다\"며 \"이 ETF를 통해 관련 시장의 성장을 고스란히 향유할 수 있을 것\"으로 기대했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"SK하이닉스, 내달부터 HBM3E 효과…경쟁사에 또 우위\"",
        "date": "2024.02.27. 오전 9:32",
        "content": "다올證 \"HBM 격차로 경쟁사들과 수익성 격차 생겨\"\n\n\n\nSK하이닉스 경기 이천공장 전경. 사진제공=SK하이닉스[서울경제] 다올투자증권(030210)이 SK하이닉스(000660)가 올해 인공지능(AI) 반도체 패키지의 핵심 제품인 고대역폭 메모리(HBM)를 앞세워 경쟁사와의 격차를 더 벌릴 것이라고 예상했다.고영민 다올투자증권 연구원은 “다음달부터 HBM 제품인 HBM3E가 출하되면서 올해에도 SK하이닉스가 시장점유율, 수익성 부문에서 모두 경쟁사보다 우위를 보일 것으로 보인다”며 “업황 반등의 방향성이 확인된 상황에서 낸드플래시 부문도 개선될 것”이라고 분석했다.고 연구원은 이를 토대로 SK하이닉스의 올해와 내년 연간 영업이익을 각각 12조 6000억 원, 22조 8000억 원으로 예상했다. 이는 기존 추정치보다 각각 7%, 12%가량 상향 조정한 수준이다. 고 연구원은 SK하이닉스 목표주가도 기존 17만 원에서 19만 원으로 올려 잡았다.고 연구원은 “앞으로 순차적으로 경쟁사들이 HBM3E 시장에 진입할 수는 있으나 발열 제어, 생산 능력, 수율 등을 감안할 때 SK하이닉스의 제품 경쟁력이 계속 부각될 것”이라며 “HBM 격차가 반영되면서 이달을 기점으로 경쟁사들과 SK하이닉스 간 이익 예상 방향성이 달라지고 있다”고 진단했다.",
        "ticker": [
            "034730",
            "000660",
            "030210"
        ]
    },
    {
        "title": "[특징주]한화에어로, 방산 주도 성장 전망에 52주 신고가",
        "date": "2024.02.27. 오전 9:28",
        "content": "[이데일리 박순엽 기자] 한화에어로스페이스가 지정학적 리스크와 군비증강 분위기 속 방산 호황기를 맞이했다는 평가에 52주 신고가를 갈아치웠다. \n\n\n\n27일 마켓포인트에 따르면 한화에어로스페이스(012450)는 이날 오전 9시 25분 현재 전 거래일 대비 1만1700원(7.04%) 오른 17만7900원에 거래되고 있다. 장 초반엔 18만3700원까지 올라 전날 기록했던 52주 최고가 기록도 새로 갈아치웠다. 이는 전 세계적으로 지정학적 리스크가 커지고 군비증강에 나서는 상황 속 한화에어로스페이스의 실적이 개선되리란 증권가 분석이 투자 심리에 영향을 끼친 것으로 풀이된다. 앞서 한화에어로스페이스는 올해 연간 가이던스로 지상방산 매출액 성장률이 20%대를 기록하리라고 제시했다. 폴란드 K9 60대, 천무 30대 납품을 목표로 하고 있다. 이에 따라 방산이 주도하는 성장은 이어지리란 게 증권가 전망이다. 정동호 미래에셋증권 연구원은 “방산 호황기는 이제 시작”이라며 “한화에어로스페이스의 K9 자주포는 납기와 가성비를 강점으로 빠르게 글로벌 시장점유율을 높이고 있다”고 설명했다. 또 높은 국산화율 덕분에 마진이 우수하다는 점도 강조했다.",
        "ticker": [
            "006800",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[특징주]비트코인 5만4000달러 돌파 속 우리기술투자 10%↑",
        "date": "2024.02.27. 오전 9:23",
        "content": "[이데일리 김인경 기자] 비트코인이 급등세를 타며 가상자산 거래소 관련종목이 27일 장 초반 일제히 급등세를 타고 있다.마켓포인트에 따르면 이날 오전 9시 20분 우리기술투자(041190)는 전 거래일보다 720원(9.22%) 오른 8530원에 거래 중이다. 한화투자증권(003530) 역시 7.18% 올라 4330원을 가리키고 있다.우리기술투자와 한화투자증권은 국내 최대 가상화폐거래소인 업비트 운영사 두나무의 지분을 보유하고 있다. 국내 가상화폐 거래소 빗썸 운영사인 빗썸코리아의 지분을 보유한 티사이언티픽(057680)도 3.05% 오르고 있으며 티사이언티픽(057680)의 대주주인 위지트는 4.70% 오르고 있다.블록체인 핀테크업체 갤럭시아머니트리(094480)는 380원(4.04%) 오른 9800원을 가리키고 있다.같은 시간 코인마켓캡에 따르면 비트코인은 24시간 전 대비 5.45% 오른 5만4552.56달러에 거래 중이다. 비트코인이 5만4000달러를 돌파한 것은 2021년 12월 초 이후 처음이다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "'IPO 대어' 에이피알, 코스피 입성 첫날 41%↑[핫종목]",
        "date": "2024.02.27. 오전 9:21",
        "content": "김병훈 에이피알 대표이사/ⓒ 뉴스1 김정은 기자(서울=뉴스1) 문혜원 기자 = 올해 첫 기업공개(IPO)인 에이피알(278470)이 코스피 상장 첫날 40% 이상 강세를 보이고 있다.27일 오전 9시 22분 에이피알은 공모가(25만 원) 대비 10만 3000원(41.20%) 오른 35만 3000원에 거래되고 있다. 에이피알은 44만 5500원에 장을 연 뒤 46만 7500원까지 치솟았지만 상승분을 일부 반납한 모습이다. 현재 에이피알의 시가총액은 2조 7076억 원으로 코스피 121위에 이름을 올리고 있다.앞서 에이피알은 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 663대 1을 기록하며 희망 가격 범위(14만 7000원~20만 원) 상단을 초과한 25만 원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약에서는 경쟁률 1112.54대 1을 보이며 증거금 약 14조 원을 모았다.2014년에 설립된 에이피알은 홈뷰티 디바이스와 화장품을 중심으로 다양한 브랜드 포트폴리오를 구축하고 있는 글로벌 뷰티테크 기업이다. 현재 메디큐브와 에이프릴스킨, 포맨트, 글램디바이오 등의 뷰티 브랜드와 패션 브랜드 널디, 즉석 포토 부스 브랜드 포토그레이 등을 보유하고 있다.배송이 미래에셋증권 연구원은 \"에이피알은 차별적인 경쟁력을 바탕으로 높은 국내 인지도를 이미 확보했고 2024년 높은 인지도를 바탕으로 공격적인 해외 확장이 기대된다\"고 평가했다.",
        "ticker": [
            "001680",
            "006800",
            "278470"
        ]
    },
    {
        "title": "밸류업 힘 못쓰네…'약보합 등락' 코스피, 2640선도 내줘",
        "date": "2024.02.27. 오전 9:20",
        "content": "외국인 '사자', 기관 '팔자'코스피 신규상장 에이피알 70%대 폭등\n\n\n\n/연합뉴스코스피지수가 밸류업 프로그램 발표 이후에도 힘을 받지 못하고 약보합권에서 등락하고 있다.27일 오전 9시13분 현재 코스피지수는 전일 대비 6.44포인트(0.24%) 내린 2640.64를 나타내고 있다. 지수는 장중 한때 2630선까지 밀리기도 했다.외국인 투자자는 4거래일 연속 순매수다. 외국인은 이 시각 현재 유가증권시장에서 459억원 매수우위다. 개인도 691억원어치 사고 있다. 기관만 336억원 순매도다.시가총액 상위종목들은 등락이 엇갈리고 있다.삼성전자와 현대차가 보합권인 가운데 SK하이닉스가 2.72% 내림세다. 삼성바이오로직스 NAVER 삼성물산 삼성SDI KB금융도 소폭 하락하고 있다.LG에너지솔루션 셀트리온 POSCO홀딩스 LG화학 카카오는 0.5~3%대 오르고 있다.올해 첫 코스피 신규 상장 종목인 에이피알은 공모가 대비 70% 폭등하고 있다. 한화에어로스페이스는 호실적 소식 이후 6%대 급등 중이다. 하이브는 증권가 목표주가 줄하향 소식 이후 3%대 약세다.코스닥지수는 3거래일 연속 내림세다. 이 시각 현재 코스닥지수는 0.33% 떨어진 864.56을 기록 중이다.외국인과 기관이 각각 255억원과 46억원 순매도다. 개인만 327억원 매수우위다.코스닥 시총 상위주들은 대부분 파란불을 켰다.HLB 알테오젠 엔켐 HPSP 신성델타테크 레인보우로보틱스 리노공업 JYP Ent가 내림세다.에코프로비엠 에코프로 셀트리온제약 이오테크닉스 휴젤 펄어비스 솔브레인은 0.1~1%대 상승하고 있다.이날 외환시장에서 원달러 환율은 전일 대비 0.9원 오른 1332.0원으로 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "278470",
            "035720",
            "352820",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "대신증권, 구버전 윈도우에서 HTS 서비스 종료",
        "date": "2024.02.27. 오전 9:18",
        "content": "[서울경제] 대신증권(003540)이 구버전 윈도우 운영체제에서 홈트레이딩서비스(HTS)를 종료한다고 27일 밝혔다.대신증권은 다음 달 25일부터 마이크로소프트 구버전 윈도우 운영체제에서 사이보스5를 포함한 HTS 서비스를 종료한다. 중단 대상 운영체제는 윈도우XP, 윈도우 비스타, 윈도우 서버 2008 등 이하 버전의 운영체제다. 해당 운영체제에서 사이보스5, 사이보스 플러스, 사이보스 트레이더, 사이보스아이, 사이보스 원클릭의 운용이 중단된다.서비스 중단일부터는 윈도우10 등 최신 운영체제로 설치해 HTS를 이용할 수 있다. 기존 HTS에서 사용하던 환경설정과 관심종목 등을 백업하면 업데이트 이후에도 HTS를 같은 환경에서 계속 이용할 수 있다.대신증권은 마이크로소프트사의 하위 버전 윈도우에 대한 보안 업데이트 및 기술지원 종료에 따라 고객 정보보호를 위해 해당 버전에 대한 HTS 서비스를 종료하기로 했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "[특징주] 하이브, 1분기 실적 감소 전망에 5%대 하락",
        "date": "2024.02.27. 오전 9:17",
        "content": "하이브 로고[하이브 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 하이브가 올해 1분기 음반과 음원 매출이 감소할 것이라는 전망에 27일 장 초반 5%대 하락세를 보이고 있다.    이날 오전 9시 15분 현재 유가증권시장에서 하이브는 전날보다 5.06% 하락한 2만6천500원에 거래 중이다.    이기훈 하나증권 연구원은 \"실적 전망은 그대로이나, 앨범 성장 둔화에 따른 산업의 밸류에이션 하락으로 목표 P/E(주가수익비율)를 13% 하향한다\"면서 목표주가를 34만5천원에서 31만5천원으로 내렸다.    그는 올해 1분기 하이브의 음반·음원 매출을 1천280억원으로 예상했다. 음반·음원 매출은 직전 분기인 작년 4분기에는 2천760억원, 전년 동기인 지난해 1분기에는 1천840억원이었다.    다만 그는 \"1분기는 약 100억원의 영업이익을 내겠지만 2분기에 주요 아티스트의 컴백이 집중되면서 2분기는 사상 최대인 약 1천100억원 내외의 영업이익을 전망한다\"고 말했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "352820"
        ]
    },
    {
        "title": "[게시판] 예탁원 KSD나눔재단, 취약계층 자립 지원사업 지원",
        "date": "2024.02.27. 오전 9:16",
        "content": "한국예탁결제원 CI[한국예탁결제원 제공]    ▲ 한국예탁결제원 KSD나눔재단은 발달장애인 지원사업 1건, 외국인 이주노동자 지원사업 1건, 신중년 지원사업 3건 등 총 5건의 취약계층 자립 지원사업을 선정해 지원할 계획이라고 27일 밝혔다. 해당 사업은 '사회복지공동모금회'를 사업운영기관으로 선임해 취약계층 자립 기반 강화와 복지 사각지대 해소를 위한 맞춤형 사업을 발굴·지원하는 것이다. KSD나눔재단은 이번에 선정된 사업들에 대해 각각 5천만원씩 후원해 1년간 사업을 실시하고 성과가 우수할 경우 최대 3년간 지원할 예정이다. 이순호 KSD나눔재단 이사장은 \"앞으로도 취약계층을 위한 다양한 지원 방안을 모색하고 기업의 사회적 책임을 다하기 위해 노력하겠다\"고 밝혔다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주]마이크론, HBM3E 본격 양산 소식…SK하이닉스 약세",
        "date": "2024.02.27. 오전 9:16",
        "content": "[이데일리 이용성 기자] SK하이닉스(000660)가 장 초반 약세를 보이고 있다. 글로벌 반도체 기업 마이크론 테크놀로지가 엔비디아에 공급하는 HBM3E(고대역폭 메모리 3E)의 양산 준비를 마쳤다는 소식이 전해지면서다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시 3분 현재 SK하이닉스는 전 거래일 대비 2.41% 하락한 15만7900원에 거래 중이다. 삼성전자(005930)는 0.14% 소폭 상승 중이다. SK하이닉스가 장 초반 2% 넘게 하락한 배경에는 그간 급등한 것에 대한 차익 실현 매물과 함께 미국 글로벌 반도체 기업 마이크론 테크놀로지가 엔비디아의 최신 인공지능(AI) 반도체에 사용하는 고대역폭 메모리(HBM) 칩 양산을 시작했다는 소식이 전해지면서다.마이크론은 26일(현지시간) 고대역폭 메모리 HBM3E가 경쟁사 제품보다 30% 적은 전력을 소비하며 AI 애플리케이션을 구동하는 칩에 대한 수요 급증에 대응할 수 있을 것이라고 밝혔다. 폭발적인 AI 수요에 마이크론이 SK하이닉스에 이어 AI용 칩을 공급하겠다며 대응하기로 나선 것 이다. 이를 두고 시장에서는 AI용 HBM칩에 대한 향후 공급망에 영향력을 끼칠 수 있다고 판단하고 있는 것으로 풀이된다. SK하이닉스도 다음달부터 HBM3E 출하가 시작된다. 이와 관련 안셀 사그 무어 인사이트 & 스트래티지의 애널리스트는 “SK하이닉스는 이미 올해 재고를 모두 소진했기 때문에 시장에 공급할 또 다른 공급처가 있으면 AMD, 인텔, 엔비디아 등 그래픽처리장치(GPU) 제조업체는 생산량을 늘릴 수 있을 것”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "\"땡큐 엔비디아\"…한투 글로벌AI·반도체 펀드, 수익률 48% 돌파",
        "date": "2024.02.27. 오전 9:15",
        "content": "한국투자글로벌AI&반도체TOP10펀드[한국투자신탁운용 제공]    (서울=연합뉴스) 배영경 기자 = 한국투자신탁운용이 전 세계 인공지능(AI) 및 반도체 대표 종목에 집중 투자하는 공모펀드의 수익률이 엔비디아 강세에 힘입어 50%에 가까운 수익률을 나타냈다.     27일 한투운용에 따르면 한국투자글로벌AI&반도체TOP10펀드(H)(C-F클래스)가 전날 금융정보업체 에프앤가이드 집계 기준으로, 작년 3월 말 설정 이후 수익률이 48.45%인 것으로 집계됐다. 이는 같은 기간 기술주 시장 대표 지수인 나스닥100 지수(40.92%)를 상회하는 수준이다.    또 이 펀드의 최근 6개월 수익률은 25.29%로 나타났다.    한투운용은 해당 펀드에서 차지하는 엔비디아의 비중이 10.02%로 국내 공모펀드 가운데 가장 높은 수준이라고 설명했다.     아울러 엔비디아 외에도 편입 종목 비중 상위권에 TSMC, 아마존, 브로드컴, ASML, 마이크로소프트 등이 포함돼 있다.    한투운용 관계자는 \"AI와 반도체는 대표적인 승자독식 산업으로 투자 수익률을 높이기 위해 독점적 기업에 투자하는 것이 핵심\"이라며 \"이 펀드는 상위 10개 종목의 비중이 전체 약 75%로 공모펀드 중 AI 분야 기업에 압축 투자하는 유일한 상품\"이라고 소개했다.    한국투자글로벌AI&반도체TOP10펀드는 환율 변동에 따른 위험을 줄이는 '환헤지(H)형', 환율 변동에 자산을 노출하는 '환노출(UH)형', 미국 달러화로 투자하는 'USD형'이 있다. 실적 배당형 상품이며 운용 결과에 따라 원금 손실이 발생할 수 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "NH투자證 \"밸류업 옥석가리기 본격화…보험보다 은행·증권\"",
        "date": "2024.02.27. 오전 9:15",
        "content": "서울 여의도 증권가 전경. 연합뉴스[서울경제] NH투자증권(005940)이 정부의 기업 밸류업 프로그램 세부안 발표를 계기로 그간 급등한 저(低)PBR(주가순자산비율) 금융주 사이에서도 옥석가리기 현상이 나타날 것으로 예상했다. NH투자증권은 이 가운데 보험주보다는 은행·증권주에 투자하는 것이 유리하다고 조언했다.정준섭 NH투자증권 연구원은 27일 보고서를 내고 “지금까지 정부 정책 기대감 측면에서 금융주 투자에 접근했다면 이제부터는 장기적 관점에서 옥석 가리기가 나타날 것”이라며 “주주환원 여력과 의지가 반영된 중장기 주주환원 정책의 유무가 시장에서 얼마나 설득력을 가지는가가 관건”이라고 분석했다. 정 연구원은 그러면서 은행·보험·증권주 가운데 은행·증권주에 투자하는 전략이 더 낫다고 제안했다. 그는 “은행주가 금융 업종 중 정책 측면에서 가장 앞섰다”며 “금융지주 4개사는 구체적인 중장기 주주환원 정책을 제시하고 확대 이행해 지난해 총주주환원율이 전년보다 3∼4%포인트 상승했다”고 설명했다. 증권주에 대해서도 “지난 2년간 프로젝트파이낸싱(PF) 이슈로 인한 주가 하락이 과도했던 만큼 기업가치 제고에 적극적으로 참여할 것”이라며 “대규모 부실채권 사악을 완료해 재무적 부담도 해소한 상태”라고 진단했다.정 연구원은 이어 “보험사 가운데는 아직 명확히 주주환원 정책을 발표한 곳이 없다”며 “앞으로 발표할 정책이 시장 눈높이를 충족하는지 여부가 해당 종목의 밸류업 여부를 결정지을 것”이라고 내다봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[특징주] 에이피알, 코스피 입성 첫날 공모가의 1.6배로 출발",
        "date": "2024.02.27. 오전 9:14",
        "content": "에이피알 CI[에이피알 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 올해 첫 코스피 상장 기업인 에이피알 주가가 상장 첫날인 27일 장 초반 공모가의 1.6배 수준을 나타내고 있다.    이날 오전 9시 10분 기준 유가증권시장에서 에이피알은 공모가(25만원) 대비 67.60% 오른 41만9천원에 거래되고 있다.    2014년 설립된 에이피알은 홈 뷰티 디바이스 브랜드 '메디큐브'와 화장품 '에이프릴', 패션브랜드 '널디' 등을 보유한 기업이다.     앞서 기관투자자 대상 수요예측에서 663대 1의 경쟁률을 보였으며, 공모가는 희망 범위(14만7천∼20만원) 상단을 초과한 25만원으로 확정됐다.    이어진 공모주 청약에서는 1천112대 1의 경쟁률을 기록했으며 14조원의 증거금이 모였다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "278470"
        ]
    },
    {
        "title": "대신증권, '윈도우 비스타' 등 구버전서 HTS 서비스 종료",
        "date": "2024.02.27. 오전 9:14",
        "content": "[이데일리 원다연 기자] 대신증권이 구버전 윈도우 운영체제에 대한 홈트레이딩시스템(HTS) 서비스를 종료한다.대신증권은 오는 3월 25일부터 마이크로소프트(MS)의 구버전 윈도우 운영체제에서 CYBOS5를 포함한 HTS 서비스를 종료한다고 27일 밝혔다. 마이크로소프트사의 하위 버전 윈도우에 대한 보안 업데이트 및 기술지원 종료에 따라 고객 정보보호를 위해 해당 버전에 대한 HTS 서비스를 종료하기로 했다.중단 대상 운영체제는 윈도우XP, 윈도우 비스타, 윈도우 서버 2008 등 이하 버전 운영체제다. 중단 대상 HTS는 CYBOS5, CYBOS plus, CYBOS Trader, CYBOSi, CYBOS Oneclick이다.서비스 중단일부터는 윈도우10 등 최신 운영체제로 설치해 HTS를 이용할 수 있다. 기존 HTS에서 사용하던 환경설정과 관심종목 등을 백업하면 업데이트 이후에도 HTS를 같은 환경에서 계속 이용할 수 있다.자세한 사항은 대신증권 홈페이지 공지사항에서 확인할 수 있다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "신한운용, 美 30년 국채 커버드콜 ETF 순자산 600억 돌파",
        "date": "2024.02.27. 오전 9:14",
        "content": "[서울경제] 신한자산운용이 ‘SOL 미국30년 국채 커버드콜(합성) 상장지수펀드(ETF)’가 순자산 600억 원을 돌파했다고 27일 밝혔다.‘SOL 미국30년 국채 커버드콜(합성) ETF’는 미국 장기채권을 커버드콜 전략으로 투자해 안정적으로 월배당을 받을 수 있는 상품이다. 커버드콜이란 기초자산을 매수하면서 동시에 해당 자산의 매수청구권(콜옵션)을 매도하는 전략이다. 기초자산이 하락할 경우 옵션 매도 프리미엄만큼 손실이 완충되는 효과를 얻을 수 있다.이에 ‘SOL 미국30년 국채 커버드콜(합성) ETF’는 다른 미국 장기채 ETF와 차별화된 수익률 흐름을 보이고 있다. ‘SOL 미국30년 국채 커버드콜(합성) ETF’는 올 들어 전날까지 1.43%의 수익률을 거뒀다. 반면 다른 미국채 30년 ETF는 6~10%씩 손실을 보고 있다.김정현 신한자산운용 ETF사업본부장은 “‘SOL 미국30년 국채 커버드콜(합성) ETF’는 지난달에 102원의 월배당금을 지급해 월 분배율 1%, 연 분배율 12% 이상을 기대할 수 있는 월배당 특화 상품”이라며 “미국의 조기 금리 인하 가능성이 크게 후퇴하면서 장기국채 금리의 변동성이 높아지는 상황에서 커버드콜 전략이 유효할 것”이라고 말했다."
    },
    {
        "title": "코스피, 기관 ‘팔자’에 하락 출발",
        "date": "2024.02.27. 오전 9:11",
        "content": "“저PBR 업종 단기수급 변동성에 업종간 차별화 장세”[이데일리 원다연 기자] 코스피 지수가 27일 하락 출발했다. 마켓포인트에 따르면 이날 오전 9시 7분 현재 코스피 지수는 전 거래일 대비 7.98포인트(-0.30%) 내린 2639.10에 거래되고 있다. 코스피 시장에서는 장 초반 외국인과 개인이 381억원, 838억원 규모를 순매수하고 있는 반면 기관이 396억원 규모를 순매도 중이다. 간밤 뉴욕증시는 이번 주 나오는 연방준비제도(연준·Fed)가 선호하는 물가 지표를 대기하며 소폭 하락했다. 26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 62.30포인트(0.16%) 하락한 3만9069.23으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 19.27포인트(0.38%) 떨어진 5069.53으로, 나스닥지수는 전장보다 20.57포인트(0.13%) 하락한 1만5976.25로 장을 마감했다. 한지영 키움증권 연구원은 “미국 증시 숨고르기 여파 속 마이크의 엔비디아 향 인공지능(AI) 반도체용HBM3E양산 소식에 따른 국내 반도체 업종의 주가 변화, 기업 밸류업 프로그램 발표 이후 국내 저 PBR 업종의 단기 수급 변동성 등에 영향을 받으면서 업종간 차별화 장세를 이어나갈 것으로 보인다”고 밝혔다. 업종별로 보면 섬유의복(0.78%), 화학(0.68%), 기계(0.81%) 등이 오르고 있다. 반면 보험(-2.15%), 유통업(-1.08%), 전기가스업(-0.97%)의 하락세가 두드러지고 있다. 시가총액 상위 종목의 흐름은 엇갈리고 있다. 삼성전자(005930)는 보합 수준에서 움직이고 있고 SK하이닉스(000660)는 2.72% 내리고 있다. 현대차(005380)는 보합 수준에서 등락을 반복하고 기아(000270)는 1.22% 하락하고 있다. POSCO홀딩스(005490)와 LG화학(051910)은 각각 0.69%, 2.75% 상승 중이다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 장초반 0.32% 하락 2638.74선…코스닥 0.26%↓(2보)",
        "date": "2024.02.27. 오전 9:10",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 27일 오전 9시8분 기준 코스피는 전 거래일 종가와 비교해 8.34포인트(p)(0.32%) 하락한 2638.74를 기록 하고 있다. 코스닥은 2.27p(0.26%) 하락한 864.85를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 0.9원 오른 1332.0원에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피·코스닥, 밸류업 대책 발표 이틀째 약보합 출발",
        "date": "2024.02.27. 오전 9:09",
        "content": "보합세로 출발한 코스피[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = 코스피가 정부의 기업 밸류업 지원 방안 발표 이튿날인 27일 약보합세로 출발했다.    이날 오전 9시 8분 현재 코스피는 전장보다 8.54포인트(0.32%) 내린 2,638.74을 나타내고 있다.    지수는 전장보다 7.68포인트(0.29%) 오른 2,654.76에 개장했다.    같은 시각 코스닥지수는 전 거래일보다 2.55포인트(0.29%) 하락한 865.06이다.    josh@yna.co.kr"
    },
    {
        "title": "NH아문디운용, HANARO 반도체핵심공정주도주 ETF 출시",
        "date": "2024.02.27. 오전 9:09",
        "content": "[서울경제] NH아문디자산운용이 ‘HANARO 반도체핵심공정주도주 상장지수펀드(ETF)’를 27일 신규상장한다고 밝혔다.‘HANARO 반도체핵심공정주도주 ETF’는 반도체 생산의 핵심이 되는 전공정, 후공정 단계의 핵심 종목에 투자하는 ETF다. 국내 반도체 공정 관련 기업 중 성장성이 부각되는 20개 종목을 선별해 투자한다.에프앤가이드의 반도체핵심공정주도주 지수를 기초지수로 삼으며 피에스케이홀딩스(031980), 두산테스나(131970), 하나마이크론(067310), 한미반도체(042700), HPSP(403870) 등을 편입할 예정이다. 시가총액 대형주가 아닌 규모가 작으나 성장성이 부각되는 종목을 선별해 투자한다는 것이 NH아문디자산운용의 전략이다.반도체 공정은 웨이퍼를 가공해 칩을 생산하는 전공정과 완성된 칩을 테스트하고 패키징하는 후공정으로 구분된다. 최근 첨단 반도체에서 요구되는 집적도와 사양이 높아지면서 각 생산공정의 중요성이 높아지는 추세다.김현빈 NH아문디자산운용 ETF투자본부장은 “인공지능 시대에 반도체 생산의 핵심인 공정 기업의 중요성은 점점 부각될 것”이라며 “‘HANARO 반도체핵심공정주도주 ETF’는 성장성이 있는 첨단 반도체 공정에 투자할 수 있는 상품으로 차별화된 성과를 제공할 수 있을 것”이라고 말했다.",
        "ticker": [
            "000150",
            "042700"
        ]
    },
    {
        "title": "에이피알, 상장 첫날 80%↑…'따따블'은 실패",
        "date": "2024.02.27. 오전 9:08",
        "content": "[특징주]\n\n\n\n[이데일리 이은정 기자] 에이피알(278470)이 코스피 상장 첫날 약 80% 급등하고 있다. 상장 첫날 가격제한폭까지 오르는 ‘따따블’(공모가 대비 4배 상승)과는 격차를 두고 있다. 27일 마켓포인트에 따르면 이날 오전 9시5분 에이피알은 공모가(25만원) 대비 20만7500원(83.00%) 상승한 45만7500원을 기록하고 있다. 개장 직후에는 87%까지 올랐다.에이피알은 기관투자자 대상 수요예측에서 663대 1의 경쟁률을 기록했고, 공모가는 희망밴드(14만7000원~20만원) 상단 초과인 25만원이다. 일반 투자자 공모주 청약 경쟁률은 1112.54대 1이다. 청약 증거금은 약 13조9130억원으로 집계됐다. 79만명에 이르는 일반 청약자가 몰렸다. 2014년 설립된 에이피알은 △뷰티·피부미용기기(브랜드명 메디큐브·에이프릴스킨·포맨트·글램디바이오, 지난해 3분기 누계 매출 비중 82%) △패션(널디, 15%) △엔터테인먼트 등 기타(포토그레이, 3%) 등 사업을 영위하고 있다. 김병훈 에이피알 대표는 “에이피알이 홈뷰티 시장에서 글로벌 1위가 될 가능성이 높다”고 최근 기자간담회에서 자신했다. 기술력과 기획·연구개발·생산·판매 절차의 내재화, 브랜드 충성도를 단단하게 다졌다는 판단에서다. 2022년까지 9년간 매출 연평균성장률(CAGR) 157%를 기록했다.에이피알은 공모자금을 신규 공장, 연구개발·인건비와 해외 마케팅·운용 비용에 활용할 계획이다. 내년에는 홈뷰티 기술력 기반 병원 납품용 의료기기 시장 진출을 계획하고 있다. 김 대표는 “선행기술 개발과 고객 락-인(Lock-in·묶어두기), 신규 국가 진출로 또 한차례 퀀텀 점프를 노릴 것”이라고 강조했다.김혜미 상상인증권 연구원은 “에이피알은 국내 홈 뷰티 기기 시장 점유율 1위로, 글로벌 시장 선점에 나서고 있다”며 “아직 개화 단계인 글로벌 홈 뷰티 시장의 성장성을 고려하면 관련 수혜를 가장 크게 반영할 전망”이라고 말했다. 그러면서 “다만 과거에 이미 해외를 포함해 유사업체들이(광의의 뷰티 디바이스 갈바닉, 프라엘, 클라리소닉, 리파캐럿 등) 시기별 유행을 타고 한 차례씩 성행한 이후 장기 성장이 나타난 경우가 흔치 않은 점이 리스크 요인”이라며 “낮은 단가의 재무적투자자(FI) 보유 지분이 적지 않은 것으로 파악돼 상장 후 오버행 우려로 작용할 수 있다”고 말했다.",
        "ticker": [
            "001680",
            "001290",
            "278470"
        ]
    },
    {
        "title": "[달러/원] 환율 0.9원 오른 1332.0원 출발",
        "date": "2024.02.27. 오전 9:03",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 27일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한투운용, 글로벌AI&반도체TOP10 펀드 설정 이후 수익률 48% 돌파",
        "date": "2024.02.27. 오전 9:03",
        "content": "[서울경제] 한국투자신탁운용이 엔비디아의 질주에 힘입어 ‘한국투자글로벌AI&반도체TOP10 펀드’가 수익률 48%를 기록했다고 27일 밝혔다.한국투자신탁운용에 따르면 ‘한국투자글로벌AI&반도체TOP10 펀드’는 지난해 3월 설정 이후 48.45%의 수익률을 기록했다. 같은 기간 나스닥100 지수의 수익률인 40.92%를 상회하는 수준이다.이 펀드는 엔비디아의 비중이 10.02%로 국내 공모펀드 중 가장 높은 수준이다. 엔비디아의 주가는 실적 발표를 기점으로 연일 상승세를 기록 중인데, 엔비디아의 비중이 높은 만큼 추후 주가 상승에 따른 수혜를 집중적으로 누릴 수 있다는 것이 한국투자신탁운용의 설명이다.‘한국투자글로벌AI&반도체TOP10 펀드’는 엔비디아 외에 TSMC, 아마존, 브로드컴, ASML, 마이크로소프트 등을 편입한다. 인공지능(AI) 반도체에서 두각을 드러내는 기업들에 집중적으로 투자하는 셈이다.김현태 한국투자신탁운용 글로벌퀀트운용부 책임은 “엔비디아가 AI 반도체 독점 기술력을 바탕으로 AI 소프트웨어 생태계까지 구축하고 있다”며 “엔비디아 밸류체인 내 반도체 기업과 초거대 자본 등이 필요한 AI 경쟁에서 이길 수 있는 빅테크 기업에 대한 집중 투자가 매우 중요하다”고 말했다.이 펀드는 환 헤지(위험분산)형, 환 노출형, 미국 달러형 등 3가지 상품으로 한국투자증권, NH투자증권, 삼성생명, 농협은행, KB증권, 한화투자증권, 삼성화재, 한국포스증권 등을 통해 가입할 수 있다.",
        "ticker": [
            "005940",
            "032830",
            "000810",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[코스닥] 2.70p(0.31%) 오른 870.1 출발",
        "date": "2024.02.27. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 27일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 7.68p(0.29%) 오른 2654.76 출발",
        "date": "2024.02.27. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 27일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "금리 변동성↑…‘SOL 미국30년 국채 커버드콜’ ETF 수익률 두각",
        "date": "2024.02.27. 오전 9:00",
        "content": "[이데일리 원다연 기자] 미국 물가지표가 시장 예상치를 웃돌며 미국 금리 인하에 대한 기대감이 후퇴하면서 ‘커버드콜 전략’의 미국 장기채 상장지수펀드(ETF)가 장기채 ETF 가운데 우수한 수익률을 내고 있는 것으로 나타났다. 신한자산운용은 27일 “연초 이후 ‘SOL 미국30년 국채 커버드콜 ETF’의 수익률이 1.43%를 기록한 반면 이외 국내 미국채 30년 ETF들의 성과는 -6%에서 최대 -10%에 그치고 있다”고 밝혔다. SOL 미국 30년 국채 커버드콜 ETF는 미국 장기채권을 커버드콜 전략으로 투자해 안정적으로 월배당을 수취할 수 있는 상품이다. 국내에 ‘TLTW’로 잘 알려진 iShares Treasury 20+ Year Treasury Bond Buywrite Strategy ETF와 유사하게 운용된다. 커버드콜 전략은 기초자산 매수와 동시에 해당 자산의 콜옵션을 매도하는 전략으로, 커버드콜 전략을 활용하면 기초자산이 하락할 경우 옵션 매도 프리미엄만큼 손실이 완충되고 기초자산 상승 시에는 수익률이 일정 수준으로 제한되는 특징이 있다. 김정현 신한자산운용 ETF 사업본부장은 “SOL 미국30년 국채 커버드콜 ETF는 지난달에 지급한 102원의 월배당금을 기준으로 월 분배율 1% 이상, 연 분배율 약 12% 이상을 기대할 수 있는 월배당에 특화된 상품”이라며 “미국 연방준비제도(FED)의 조기 금리인하 가능성이 크게 후퇴하면서 장기국채 금리의 변동성이 높아지는 상황에서 커버드콜 전략의 투자가 유효할 것”이라고 말했다. SOL 미국 30년 국채 커버드콜 ETF는 개인 투자자의 순매수 규모가 증가하면서 순자산 규모는 600억원을 돌파했다. 해당 상품을 비롯해 국내 최초의 월배당 ETF ‘SOL 미국S&P500’(676억원), 한국판 SCHD ‘SOL 미국배당다우존스’(4308억원), 환헤지 전략을 가미한 ‘SOL 미국배당다우존스’(1352억원) 등 신규 상장 4개의 월배당 ETF의 순자산이 모두 600억원을 넘어섰다.  김 본부장은 “월배당 선도사로서 SOL ETF는 월배당 재원 확보에 대한 명확한 전략에 기반해 월배당 상품을 개발하고 있다”며 “앞으로도 기존 상품의 분배주기를 변경하기보다는 월배당 투자자들의 투자 목적에 부합하는 상품을 출시할 수 있도록 노력하겠다”고 밝혔다."
    },
    {
        "title": "KB자산운용, ‘KBSTAR 글로벌비만산업 TOP2+ ETF’ 출시",
        "date": "2024.02.27. 오전 8:54",
        "content": "[서울경제] KB자산운용이 글로벌 비만치료제 시장에 투자하는 상장지수펀드(ETF)를 27일 신규 상장한다고 밝혔다.‘KBSTAR 글로벌비만산업TOP2+ ETF’는 비만치료제 시장을 선도하는 2개의 기업인 일라이릴리와 노보노디스크에 최대 56% 비중으로 투자하는 상품이다. 이 상품은 두 회사 이외에 비만치료제 관련 신약개발에 유의미한 성과를 보이고 있는 주요 제약회사 5곳과 ‘룰루레몬’으로 대표되는 비만 치료 관련 매출 상위 기업도 담을 예정이다.현재 비만치료제 시장을 양분하는 일라이릴리와 노보노디스크는 GLP-1 계열 치료제 개발을 주도하면서 향후 시장 80% 이상을 점유할 것으로 관측된다. 각종 부작용으로 시장의 주목을 받지 못했던 비만치료제는 노보노디스크가 기존 치료제 대비 안전성과 효과성 등을 획기적으로 개선한 GLP-1 계열 2세대 비만치료제를 2021년 출시하면서 급성장하고 있다.이후에는 일라이릴리가 3세대 치료제를 선보이면서 비만치료제 시장은 대중화되고 있으며 연평균 30% 이상 성장을 거듭하고 있다. 업계에서는 비만치료제 시장이 2030년에는 100조 원 이상으로 커질 것으로 전망한다.이수진 KB자산운용 ETF상품실장은 “비만산업의 게임 체인저로 평가 받는 GLP-1 계열 비만치료제는 아직 미국 시장 내에서도 침투율이 낮고 전 세계적으로는 출시조차 안 된 국가들이 많아 사업 확장성이 매우 크다”고 설명했다."
    },
    {
        "title": "삼성액티브운용, ‘밸류업 1호’ 배당성장 ETF 신규상장",
        "date": "2024.02.27. 오전 8:51",
        "content": "[서울경제] 삼성액티브자산운용이 ‘KoAct’의 4번째 상장지수펀드(ETF)로 ‘KoAct 배당성장 액티브 ETF’를 27일 신규 상장한다고 밝혔다.‘KoAct 배당성장 액티브 ETF’는 현금 흐름의 개선을 통해 주주환원율을 높일 의지와 역량을 바탕으로 자기자본이익률(ROE)이 성장하는 기업에 투자하는 상품이다. 미래 이익이 늘어나고 주주환원을 성장하는지를 점검해 배당은 물론 자사주 매입 여력까지 확인하기 위함이다. 아울러 이 상품은 배당 지급 횟수와 배당 수익률을 늘려 주주환원을 개선할 의지가 있는 기업을 분석, 편입한다.‘KoAct 배당성장 액티브 ETF’는 하나금융지주(086790)와 현대차(005380)를 8.0%씩 편입한다. 이 밖에 케이카(381970)(1.5%), 메리츠금융지주(138040)(1.0%) 등 현금흐름 및 주주환원 우수 기업과 개선이 전망되는 기업 45개를 담을 예정이다. 서범진 삼성액티브자산운용 전략솔루션총괄은 “최근 주식시장은 저PBR(주가순자산비율) 주식에 관심이 큰데, 이외에도 현금창출능력과 배당의 증가, 자사주 매입을 통해 주주환원율을 높일 수 있는 기업을 찾아야 한다”며 “기업 밸류업 프로그램으로 주주환원과 기업가치 상승이 전망되는 기업만 선별해 장기적 관점에서 액티브하게 운용할 계획”이라고 말했다.",
        "ticker": [
            "138040",
            "381970",
            "086790",
            "005380"
        ]
    },
    {
        "title": "\"주주환원율 높일 기업 선별”…‘KoAct 배당성장 액티브’ ETF 상장",
        "date": "2024.02.27. 오전 8:48",
        "content": "[이데일리 원다연 기자] 삼성액티브자산운용은 27일 ‘KoAct’의 네 번째 상장지수펀드(ETF)로 ‘KoAct 배당성장 액티브’ ETF를 상장한다고 밝혔다.KoAct 배당성장 액티브 ETF는 단순 저 PBR(주가순자산비율)에서 탈피해 현금 흐름의 개선을 통해 주주환원율을 높일 의지와 역량을 바탕으로 자기자본이익률(ROE)이 성장하는 기업에 투자한다. 주주환원율은 배당 성향과 자사주 매입 성향을 합한 비율로 주주들과 기업의 이익을 함께 직접적으로 공유하는 비율을 말한다. “일본 증시가 지난 해 도쿄 증권거래소가 도입한 ‘기업가치 제고방안’에 힘입어 최근까지 외국인 순매수가 집중되며 1990년 버블붕괴 이후 34년만에 최고치를 경신한 가운데 국내 증시도 ‘기업 밸류업 프로그램’ 도입과 관련된 내용과 일정을 구체적으로 공개하는 등 기업성장과 주주환원 확대에 초점을 둔 중장기 증시 체질 개선 작업을 본격화하고 있다.KoAct 배당성장 액티브 ETF의 운용 전략 중 첫번째는 현금 흐름이 개선되는 기업을 엄선하는 것이다. 미래 이익이 늘어나고 주주환원이 성장하는지를 점검해 배당은 물론 자사주 매입 여력까지 확인하기 위해서다. 두번째는 자기자본을 효율적으로 투자해 수익화 할 수 있는 역량, 즉 ROE가 증가하는 기업에 선별하고, 마지막으로 배당 지급 횟수와 배당 수익률을 늘려 주주환원을 개선할 의지가 있는 기업을 분석해 편입한다.현재 KoAct 배당성장 액티브 ETF의 업종별 예상 투자비중은 은행·카드 17%, 화학·제지 14%, 자동차 13% 등으로 고루 분산돼 있다. 지금은 은행의 배당수익률과 현금창출능력이 높아 주가 상승률이 높지만, 향후에는 보다 적극적인 주주환원이나 현금흐름 개선이 가능한 종목들에 분산 투자하는 것이 중요하다고 삼성액티브자산운용 측은 밝혔다.  특히 ‘기업 밸류업 프로그램’에 적합한 기업을 지속적으로 엄선하기 위해서는 주요 투자지표 수치를 기반으로 투자대상을 선별하는 정량적인 작업과 함께 향후 주주환원율을 높이는 기업들을 발굴하는 정성적인 작업도 동시에 진행해야 하는 만큼 액티브 스타일의 운용방식이 더 적합하다는 설명이다. KoAct 배당성장 액티브 ETF의 포트폴리오에는 하나금융지주(086790)(8.0%), 현대차(005380)(8.0%), 케이카(381970)(1.5%), 메리츠금융지주(138040)(1.0%) 등 현금흐름 및 주주환원 우수 기업과 개선 전망되는 기업 45개를 골고루 담을 예정이다. 총 보수는 연 0.5%다.서범진 삼성액티브자산운용 전략솔루션총괄은 “최근 주식시장은 저 PBR주식에 관심이 뜨거운데, 이외에도 현금창출능력과 배당의 증가, 자사주 매입을 통해 주주환원율을 높일 수 있는 기업을 찾아야 한다” 며 “KoAct 배당성장 액티브 ETF는 기업 밸류업 프로그램으로 주주환원과 기업가치 상승이 전망되는 기업만 선별해 장기적 관점으로 액티브하게 운용할 계획”이라고 밝혔다.한편 KoAct 배당성장 액티브 ETF는 분기 분배 상품으로 1월, 4월, 7월, 10월 마지막 영업일을 기준으로 7영업일 이내에 분배한다.",
        "ticker": [
            "001680",
            "138040",
            "381970",
            "086790",
            "005380"
        ]
    },
    {
        "title": "KB운용, 'KBSTAR 글로벌비만산업TOP2+' 상장",
        "date": "2024.02.27. 오전 8:40",
        "content": "일라이릴리, 노보노디스크 최대 56% 투자룰루레몬 등 비만치료 유관 기업 담아[이데일리 원다연 기자] KB자산운용이 27일 글로벌 비만치료제 시장에 투자하는 ‘KBSTAR 글로벌비만산업TOP2+’ 상장지수펀(ETF)를 상장한다고 밝혔다. KBSTAR 글로벌비만산업TOP2+ ETF는 비만치료제 시장을 선도하는 두 기업인 일라이릴리와 노보노디스크에 최대 56% 비중으로 투자하는 상품이다. 각종 부작용으로 인해 크게 주목받지 못하던 비만치료제 시장은 노보노디스크가 기존 치료제 대비 안전성과 효과성, 편의성을 획기적으로 개선한 GLP-1 계열 2세대 비만치료제를 2021년 출시하면서 급성장하고 있다.뒤이어 일라이릴리가 3세대 치료제를 선보이면서 비만치료제 시장은 특수의약품 시장이 아닌 대중화 시장으로 변하는 추세다. 전 세계 비만 환자는 현재 10억명을 넘어섰고, 그와 더불어 글로벌 비만치료제 시장은 연평균 30% 이상 성장하고 있다. 2030년이면 100조원 규모 이상으로 커질 전망이다. 시장을 양분하는 일라이릴리와 노보노디스크는 GLP-1 계열 치료제 개발을 주도하면서 향후 시장의 80% 이상을 점유할 것으로 관측된다. KBSTAR 글로벌비만산업TOP2+ ETF는 일라이릴리, 노보노디스크 등 비만치료제 선두 기업 외에 비만치료제 관련 신약개발에 유의미한 성과를 보이고 있는 주요 제약회사 5곳과 룰루레몬으로 대표되는 비만 치료 관련 운동 및 행동치료 매출 상위 기업에도 투자한다.이수진 KB자산운용 ETF상품실장은 “비만산업의 게임 체인저로 평가받는 GLP-1 계열 비만치료제는 아직 미국 시장 내에서도 침투율이 낮고 전 세계적으로는 출시조차 안 된 국가들이 많아 사업 확장성이 매우 크다”며 “‘KBSTAR 글로벌비만산업TOP2+ ETF’를 활용한다면 비만산업 주도주에 집중하면서 관련 시장의 성장을 고스란히 향유할 수 있을 것”이라고 말했다."
    },
    {
        "title": "다올증권 \"SK하이닉스, 경쟁사 대비 우위 지속…목표가↑\"",
        "date": "2024.02.27. 오전 8:32",
        "content": "SK하이닉스[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 이민영 기자 = 다올투자증권은 27일 SK하이닉스가 올해도 경쟁사 대비 시장점유율과 수익성 모두 우위를 보이며 실적 개선이 예상된다며 목표주가를 17만원에서 19만원으로 올렸다.    고영민 연구원은 \"다음 달부터 차세대 고대역폭 메모리(HBM) 제품인 HBM3E 출하가 시작되는 가운데 올해도 SK하이닉스는 경쟁사 대비 시장점유율(M/S), 수익성 모두 우위를 보일 것으로 보인다\"며 \"업황 반등의 방향성이 확인된 상황에서 낸드 역시 추가로 적자가 확대되기보다 개선세가 이어질 것\"이라고 설명했다.    이에 따라 올해와 내년 연간 영업이익을 각각 12조6천억원, 22조8천억원으로 예상하며 기존 추정치를 각각 7%, 12%가량 상향 조정했다.    올해 연간 영업이익 추정치는 지난해 대비 흑자 전환하고, 컨센서스(시장 평균 전망치·11조1천억원)를 상회하는 수치다.    고 연구원은 \"향후 순차적으로 경쟁사들의 HBM3E 진입이 확인될 수 있으나 SK하이닉스의 발열 제어, 생산능력(CAPA), 수율 등을 감안할 때 제품 신뢰성과 수익성 모두 검증된 SK하이닉스의 경쟁력은 여전히 부각될 것\"이라고 내다봤다.    그러면서 \"이달을 기점으로 경쟁사들과 SK하이닉스 간 이익 컨센서스 방향성이 상이한데 HBM 격차가 반영되고 있다, 이는 멀티플(수익성 대비 기업가치) 차별화 요인으로 작용할 수 있다\"며 SK하이닉스에 대한 '최선호주' 의견을 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "030210"
        ]
    },
    {
        "title": "NH투자 \"금융주 밸류업 본격 옥석가리기…은행·증권업 기대\"",
        "date": "2024.02.27. 오전 8:29",
        "content": "4월 5대 은행 연체율 상승(서울=연합뉴스) 이지은 기자 = 코로나19 대유행 이후 3년간 급증한 대출과 작년 하반기까지 이어진 금리 상승의 여파가 시차를 두고 본격적으로 나타나면서 시중은행의 연체율이 빠르게 오르고 있다. 22일 금융권에 따르면 5대 은행(KB·신한·하나·우리·NH농협)의 4월 말 원화 대출 연체율(1개월 이상 원리금 연체 기준)은 평균 0.304%로 집계됐다. 이날 서울시내 은행 현금인출기 앞으로 시민이 지나가고 있다. 2023.5.22 jieunlee@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 27일 정부의 기업 밸류업 프로그램 세부안 발표를 기점으로 그간 저PBR(주가순자산비율) 열풍 속에 상승한 금융주의 옥석 가리기가 본격화할 것으로 예상했다.    정준섭 연구원은 \"지금까지 정부 정책 기대감 측면에서 금융주 투자에 접근했다면 이제부터는 장기적 관점에서 금융주의 옥석 가리기가 나타날 것\"이라며 \"주주환원 여력과 의지가 반영된 중장기 주주환원 정책의 유무, 그리고 정책이 시장에서 얼마나 설득력을 가질지가 관건\"이라고 강조했다.     그는 은행·보험·증권주 가운데 당장은 은행·증권주에 투자하는 전략이 더 유리하다고 판단했다.    우선 은행주에 대해서는 \"금융업종 중 정책 측면에서 가장 앞섰다\"면서 \"금융지주 4개사는 구체적인 중장기 주주환원 정책을 제시하고 확대 이행해 지난해 총주주환원율이 전년보다 3∼4%포인트(p) 상승했다\"라고 설명했다.    또 \"향후 실적도 안정적인 만큼 주주환원율을 확대할 것\"이라며 \"은행주 주가가 단기 조정에 들어갈 수는 있어도 중장기적으로는 지속해 우상향을 그릴 것\"으로 내다봤다.     증권주에 대해서도 \"지난 2년간 프로젝트파이낸싱(PF) 이슈로 인한 주가 하락이 과도했던 만큼, 기업가치 제고에 적극 참여할 것\"이라며 \"대규모 부실채권 사악을 완료하며 재무적 부담감도 해소한 상태\"라고 진단했다.     다만 보험주에 대해서는 아쉬움을 표했다.     정 연구원은 \"보험사 중에는 아직 명확한 주주환원 정책을 발표한 곳이 없다\"면서 \"보험사 다수가 올해 안에 구체적인 주주환원 정책 발표를 준비하고 있으며, 향후 발표할 정책이 시장 눈높이를 충족하는지 여부가 해당 종목의 밸류업 여부를 결정지을 것\"이라고 말했다.     ykbae@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "IBK증권 \"삼성전기, 1분기 실적 전망 상회 예상\"",
        "date": "2024.02.27. 오전 8:28",
        "content": "반도체기판 생산하는 삼성전기 세종사업장[연합뉴스 자료사진. 삼성전기 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 삼성전기의 올해 1분기 매출액과 영업이익이 2조5천543억원, 1천785억원으로, 이전 분기 대비 각각 10.8%, 61.8% 증가할 것이라고 27일 예상했다.    김운호 연구원은 \"컴포턴트와 광학통신에 대한 전망이 상향 조정되면서 이전 전망 대비 매출이 증가할 것으로 예상된다\"고 말했다.     이번 전망에 따르면 패키지 매출액은 이전 분기보다 10.9% 감소하겠지만, 컴포넌트와 광학통신 매출액은 각각 14.4%, 17.5% 증가할 것으로 보인다.     영업이익을 보면 컴포넌트는 70% 이상, 광학통신은 2배 이상 증가할 전망이다.    김 연구원은 \"1분기 매출액 전망 증가는 계절성 효과와 고객들의 낮은 재고 수준에 따른 것\"이라며 \"2분기에도 이런 방향성이 유지될 것\"이라고 기대했다.    이에 따라 삼성전기의 투자의견은 '매수', 목표주가는 18만원을 유지했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "009150"
        ]
    },
    {
        "title": "“밸류업 지속성, 日 ‘JPX프라임150 ETF' 성과로 가늠”",
        "date": "2024.02.27. 오전 8:24",
        "content": "‘JPX프라임’, 가치 창출 예상 기업으로 구성\"미포함 종목에 기업가치 제고 기대감 반영될 수 있어\"3월 지수 선물 상품으로 해외 투자자 접근성 제고[이데일리 원다연 기자] 금융당국이 ‘기업 밸류업 프로그램’을 벤치마크한 일본의 경우 지난달 ‘JPX Prime 150 지수’를 추종하는 상장지수펀드(ETF)를 상장했다. 오는 3월에는 해외 투자자가 보다 쉽게 접근할 수 있도록 지수 선물 상품도 출시할 예정이다. 이들의 운영 경과에 따라 밸류업 프로그램의 지속 가능성을 가늠해볼 수 있을 것이란 전망이다. \n\n\n\n22일 일본 도쿄 시내에서 행인들이 증시 현황판 앞을 지나가고 있다. (사진=연합뉴스)최병욱 메리츠증권 연구원은 27일 보고서를 통해 “JPX Prime 150  지수는는 밸류업 프로그램의 일환, 혹은 결과물”이라며 “2023년 6월 TSE 프라임 시장에 상장된 최상위 시가총액 기업 중에서 재무 결과 기반의 ‘자본수익률’과 미래 정보 및 비재무 정보 기반의 ‘시장 평가’ 두 가지 가치 창출 척도를 기준으로 ‘가치를 창출할 것으로 예상되는 일본 기업’을 선정해 구성했다”고 설명했다. 최 연구원은 “JPX Prime 150 지수는 저 PBR 종목으로 구성되지 않았다”며 “최근 국내에서 밸류업 프로그램 이슈로 저PBR종목이 강세를 보이면서 일본 밸류업 프로그램의 JPX Prime 150 지수 또한 유사한 것이라고 착각하기 쉽지만 JPX Prime 150 Index는 ‘이미’ 밸류업이 진행돼 PBR이 1배 이상인 종목들로 구성된 지수”라고 강조했다. 그는 “지난 1월 24일, 해당 지수를 추종하는 ETF도 최초로 출시됐고 3월 18일에는 해외 투자자가 지수에 보다 쉽게 접근할 수 있도록 지수선물 상품을 출시할 예정”이라고 전했다. 다만 “최근 1개월 JPX Prime 150 지수에 포함되지 않은 미쓰비시상사 등의 종목이 급상승하면서 닛케이지수 대비 언더퍼폼한 것 또한 지속성에 있어 신경써야 할 부분”이라며 “프라임 지수에 포함되지 않은 종목이 오히려 PBR 등 기업가치를 제고할 가능성에 대한 기대감이 반영될 여지가 있기 때문”이라고 지적했다.  최 연구원은 “일본은 수익성 및 향후 성장성 제고를 위해 밸류업 프로그램을 시행했고 성공적인 성과를 거두고 있고, 비슷한 고민을 가지고 있는 국내에서는 해당 정책을 벤치마킹했지만 강제성 등 몇 가지 차이로 인해 기대한 만큼의 효과 를 거둘 수 있을지는 지켜봐야 할 상황”이라며 “또한 향후 지속성에 대해서도 의문점이 있을 수 있다”고 밝혔다. 이어 “이에 대해서는 일본에서 먼저 상장한 ETF 및 지수선물 상품의 운영 경과를 살펴봄으로써 추후 지속가능성을 가늠할 수 있을 것”이라고 덧붙였다."
    },
    {
        "title": "\"저PBR 테마 지위 여전…상반기 내 주도 테마 재부각 가능성\"",
        "date": "2024.02.27. 오전 8:18",
        "content": "키움증권 보고서[이데일리 이용성 기자] 정부가 ‘기업 밸류업 프로그램’을 공개했지만, 구체적이지 않고, 확정 가이드라인까지 시간이 오래 걸리는 만큼 시장이 실망한 가운데 저 주가순자산비율(PBR) 업종이 주도 테마로서 그 지위를 상실한 것으로 보기엔 시기상조라는 의견이 제기됐다.\n\n\n\n(사진=키움증권)27일 한지영 키움증권 연구원에 따르면 간밤 미국 증시는 개인소비지출(PCE) 물가 발표 및 연준 인사들 발언을 앞두고 재료가 부재한 가운데, 개별 종목 이슈에 등락을 보이다 약세 마감했다. 한 연구원은 “지난 2거래일간 미국 증시의 숨 고르기 흐름에서 추론해볼 수 있듯 1월 FOMC 의사록, 엔비디아 실적 발표 등 굵직한 이벤트들이 종료되면서 모멘텀 소강 국면에 진입한 상황”이라며 “여전히 투자심리는 위험선호심리가 우위에 있다 보니, 주가 약세폭은 제한적인 모습”이라고 설명했다. 이번 주 중에 주요 연준 인사들 발언과 미국 1월 PCE 물가 등 주요 이벤트들이 대기하고 있지만, 주가 영향력은 제한적일 것이라는 것이 한 연구원의 전망이다. 한국 수출이나 미국 공급관리협회(ISM) 제조업 구매관리자지수(PMI), 중국 차이신 제조업 PMI 등 상대적으로 중요도가 높은 이벤트가 있으며, 이들 결과는 차주에 본격 반영된 예정이다. 이에 따라 한 연구원은 “이번 주는 매크로 단에서 신규 호재성 모멘텀은 부재할 것으로 보이며, 그 과정에서 월중 상승에 대한 차익 실현 물량을 소화하는 숨 고르기 장세를 보일 전망”이라고 강조했다. 이날에도 미국 증시 숨 고르기 여파 속 마이크론의 엔비디아 향 AI 반도체용 HBM3E 양산 소식에 따른 국내 반도체 업종의 주가 변화, 기업 밸류업 프로그램 발표 이후 국내 저 PBR 업종의 단기 수급 변동성 등에 영향을 받으면서 업종 간 차별화 장세를 이어나갈 것으로 예상했다. 한 연구원은 2월 중 저 주가순자산비율(PBR) 주도테마를 형성시킬 정도로 기대감이 높았던 기업 밸류업 프로그램은 시장 참여자들의 일정부분 실망감을 유발한 모습을 나타냈다고 전했다. 세제혜택 등 기업들로 하여금 실행의지를 높일 만한 구체적인 지원 방안은 추후 후속대책으로 미뤄 놓았다는 점이 저 PBR 주들의 주가 조정을 초래했다고 본 것이다. 다만, 한 연구원은 저 PBR 업종이 주도 테마로서 그 지위를 상실한 것으로 보기엔 시기상조라고 강조했다. 그는 “여타 증시 대비 낮은 주주환원율 및 낮은 밸류에이션 등과 같은 코리아 디스카운트 해소를 위한 정부의 정책 드라이빙 의지가 높기 때문”이라며 “또 이번기업 밸류업 프로그램 발표 이후 기재부 측에서 법인세 감면, 자사주 소각비용 손금 인정 등 구체적인 인센티브 안을 올해 여름 세제 개편안 전에 제시할 가능성이 거론되고 있다거나  5월 중 2차 세미나, 6월 가이드라인 확정, 9월 상장지수펀드(ETF) 지수 개발 등으로 이어지는 타임라인을 설정해 놓았다는 점에 주목할 필요가 있다”고 언급했다. 정부 정책이 만들어내는 주도 테마는 지속성이 중요하다는 점을 감안 시 저 PBR 테마는 3월 중 주주총회 시즌, 4월 총선, 6월 기업 밸류업 프로그램 가이드라인 확정안 등 추가적인 모멘텀을 제공할 재료들이 아직 다 소진되지 않았다고 한 연구원은 전했다. 상반기 내 시장에 중간마다 주도 테마로서 재차 부각이 될 수 있는 만큼, 이들 업종에 대한 중립 이하의 비중 축소는 지양해야 된다는 분석이다.다만, 한 연구원은 “추가적인 셀온 물량이 출회할 가능성이 있어 이탈한 수급이 MWC2024 이벤트와 맞물리면서 2월 상승장에서 소외됐던 IT 주, 성장주들로 옮겨갈 가능성을 고려할 시 단기적으로는 해당 종목군들을 중심으로 대응해 보는 것도 적절하다고 판단한다”고 강조했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "엔비디아 주식을 사기에는 너무 늦었나요…월가의 답은? [월가월부]",
        "date": "2024.02.27. 오전 8:17",
        "content": "마이크론, 엔비디아용 HBM3E 대량생산에 4% 상승FTC, 크로거의 앨버트슨 인수 차단버크셔, 영업이익 28% 증가..현금 사상최고\n\n\n\n 뉴욕 월가오늘 뉴욕증시 하락했습니다. 이번주 개인소비지출(PCE) 물가 발표 앞두고 증시 하락했습니다. PCE가 뜨겁게 나올 것으로 예상되자 국채금리 오르고, 뉴욕증시 하락했습니다.\n\n\n\n 유튜브 ‘월가월부’ 채널의 ‘세계속뉴욕’ 화면이날 뉴욕증권거래소(NYSE)에서 다우존스 산업평균지수는 전장보다 62.23(0.16%) 하락한 39,069.30으로 거래를 마쳤습니다. S&P500지수는 전장보다 19.27포인트(0.38%) 하락한 5,069.53, 기술주 중심의 나스닥 지수는 전장보다 20.57포인트(0.13%) 하락한 15,976.25로 마감했습니다.‘엔비디아 주식을 사기에는 너무 늦었나요?’에 대한 월가의 답변 들어보겠습니다. 팩트셋에 따르면 월가의 애널리스트의 93%가 엔비디아에 대해 매수 등급을 부여했고, 평균 목표가격은 850.9달러로 제시했습니다. 이는 상승여력 8% 의미합니다.컨스텔레이션 리서치(Constellation Research) 레이 왕(Ray Wang) 분석가는 “아직 엔비디아는 정점에 도달하지 못했고, 엔비디아는 AI 칩 시장의 90%를 점유하고 있다”며 “그래픽처리장치(GPU)에 대한 18개월의 밀린 작업은 여전히 ​​남아 있다”고 말했습니다.헤이퉁 인터내셔널 증권(Haitong International Securities) 제프 푸(jeff Pu) 분석가는 “데이터센터 인프라 모멘텀이 향후 1~3년 동안 계속될 것이라고 믿고, 고속 열차를 타기에 너무 늦지 않았다”며 “2025년과 2026년에 GPU 요구 사항이 높아지고 기업 고객의 수요가 높아질 것”이라고 말했습니다.반면 DA 데이비슨의 길 루리아(Gil Luria) 분석가는 “현재 빅테크들이 AI를 중심으로 거대한 인프라 구축하고 있지만, 구축을 마친 후에는 다시 구축할 필요가 없다”고 지적했습니다. 그리고 “자체 칩을 보유한 아마존, 알파벳, 메타와의 경쟁도 점점 더 치열해지고 있고, 빅테크의 지원을 받은 AMD와 인텔이 대체 칩을 내놓을 수도 있다”고 말했습니다.AI 관련주로 변동성이 큰 소형주인 C3.ai와 사운드하운드 주가가 최근 급등하고 있습니다. 이날 C3.ai와 사운드하운드 주가는 각각 10%, 46% 상승했습니다.버크셔 해서웨이가 지난 토요일에 실적발표를 했습니다. 호실적 발표하면서 주가가 사상최고치 기록했다가 오히려 1.9% 하락한채로 마감했습니다.4분기 영업이익은 약 85억 달러로 보험 인수 및 투자 수입 개선에 힘입어 전년 대비 28% 증가했습니다. 이는 철도, 유틸리티 및 에너지 분야의 감소를 상쇄했습니다.특히 현금성 자산도 1676억 달러(약 223조원)에 달합니다. 사상 최고 수준인데, 투자할 곳이 마땅치 않아서 현금을 많이 쌓아두고 있다고 워런 버핏이 말했습니다.이날 중국의 전기차 BYD가 ‘U9슈퍼카’를 공개했습니다. BYD가 광저우 모터쇼에서 23만 달러(3억원)의 슈퍼카 공개했습니다.삼성전자는  첫 스마트 반지 ‘갤럭시 링’을 공개했습니다.  스마트 반지는 워치에 비해 오래 착용하는 데 대한 부담이 적고, 헬스 기능에만 특화한 제품이어서 배터리 수명도 길 것으로 예상됩니다.자세한 내용은 매경 유튜브채널 월가월부에서 확인하세요.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[굿모닝 증시]美 증시, 관망세 속 하락…\"코스피 보합권 출발 예상\"",
        "date": "2024.02.27. 오전 8:11",
        "content": "주요 지표 발표 앞두고 관망심리로 하락美 국채 장단기 금리 역전폭, 연중 최대치전날 하락한 국내 증시, 종목별 흐름 주목27일 국내 증시는 보합권 출발이 예상된다.\n\n\n\n[이미지출처=로이터연합뉴스]26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 62.30포인트(0.16%) 내린 3만9069.23으로 거래를 마쳤다. S&P500지수는 전장보다 19.27포인트(0.38%) 하락한 5069.53으로, 나스닥 지수는 전장보다 20.57포인트(0.13%) 내린 1만5976.25로 장을 마감했다.이날 미국 증시는 이번 주 예정된 주요 이벤트를 앞두고 커진 관망심리에 하락했다. 김석환 미래에셋증권 연구원은 \"S&P와 다우지수는 지난주 사상 최고치를 기록한 이후 이틀 연속 차익실현 매물이 나왔다\"며 \"1월 개인소비지출(PCE) 물가, 4분기 국내총생산(GDP) 및 2월 제조업 구매관리지수(PMI) 등 주요 경제지표와 기업 실적 발표를 앞두고 관망심리가 커졌다\"고 했다. 미국의 2023년 4분기 GDP는 28일, 1월 PCE 물가는 29일, 2월 공급관리협회(ISM) 제조업 PMI는 3월 1일 각각 발표될 예정이다. 종목별로 보면 '매그니피센트 7(애플·아마존·알파벳·마이크로소프트·메타·엔비디아·테슬라)' 중에서 테슬라가 가장 큰 상승률(3.87%)을 기록했다. 전기차 관련주가 강세였다. 중국 전기차 기업 리오토는 4분기 매출이 전년 동기 대비 2배 이상 증가하고 이익이 시장 기대를 상회했다는 소식에 19% 급등했다. 리오토와 함께 중국의 전기차 '3대장'으로 통하는 샤오펑(6.8%)과 니오(4.6%)도 상승했다. 반면 알파벳은 4.50% 하락했다. 구글의 생성형 인공지능(AI)인 제미니(Gemini)의 이미지 생성 기능에서 일부 부정확한 역사적 묘사로 서비스를 중단한 여파로 풀이된다. 시총 1위 마이크로소프트(-0.68%)와 시총 2위 애플(-0.74%)은 소폭 하락했으며 3위 엔비디아는 0.35% 상승했다. 25년 만에 액면분할(3대1)을 결정한 이후 첫 거래일이었던 월마트는 1.8% 올랐다. 경기침체를 선반영하는 지표로 여겨지는 미국 국채의 장단기 금리 역전 폭은 연중 최대치를 기록했다. 단기물인 2년물이 장기물인 10년물보다 보다 수익률이 높은 상태로 거래되는 역전 현상이다. 2년물과 10년물 금리 차이는 -44bp(1bp=0.01%포인트)였다. 샌프란시스코 연방준비은행의 2018년 보고서에 따르면 1955년 이후 경기침체 때마다 6∼24개월 전에 2년물과 10년물 금리 역전이 일어났으며, 단 한 차례만 잘못된 신호를 보냈다. 전날 국내 증시는 '기업 밸류업 프로그램' 발표 이후 차익 실현 물량이 쏟아지며 전 거래일보다 0.77% 떨어진 2647.08에 거래를 마쳤다. 김 연구원은 \"금일 코스피는 보합권에서 출발이 예상된다\"며 \"다만 전일 하락에 따른 일부 되돌림 매수세가 유입될 가능성과 테슬라, 리오토 등 전기차 강세에 따른 코스닥 이차전지 종목별 흐름에 주목할 필요가 있다\"고 했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "하나증권, 하이브 목표가 내려…\"앨범 성장 둔화\"",
        "date": "2024.02.27. 오전 8:08",
        "content": "하이브 로고[하이브 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 하나증권은 27일 하이브에 대해 앨범 성장 둔화를 이유로 목표주가를 10% 하향 조정했다.     이기훈 연구원은 \"실적 전망은 그대로이나, 앨범 성장 둔화에 따른 산업의 밸류에이션 하락으로 목표 P/E(주가수익비율)를 13% 하향한다\"면서 이에 따라 목표주가도 34만5천원에서 31만5천원으로 내렸다.    그는 하이브의 음반과 음원 매출이 지난해 4분기 2천760억원이었으나, 올해 1분기에는 1천280억원으로 감소할 것으로 예상했다. 지난해 1분기 음반·음원 매출은 1천840억원이었다.    다만 이 연구원은 \"7∼8월 올림픽으로 2분기에 주요 아티스트의 컴백이 집중되면서 1분기는 약 100억원, 2분기는 사상 최대인 약 1천100억원 내외의 영업이익을 전망한다\"고 말했다.    특히 \"6월 BTS 진의 제대 및 미국 걸그룹 데뷔로 실적과 모멘텀이 점증할 것이며, 주가 역시 이런 흐름으로 이어질 것\"이라고 예상했다.    그러면서 그는 투자 의견 '매수', 업종 내 최선호주를 유지했다.     engine@yna.co.kr",
        "ticker": [
            "012030",
            "352820"
        ]
    },
    {
        "title": "[마켓뷰] \"어쩌면 오히려 좋을지도\" 실망감 속 피어오르는 밸류업 기대",
        "date": "2024.02.27. 오전 8:02",
        "content": "\"단기적으로는 차익 실현 압력…주도 테마주 역할은 계속할 것\"美 3대 지수 모두 하락…코스피선 업종별 차별화 장세 예상\n\n\n\n기업 밸류업 지원방안 1차 세미나(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에서 정지헌 한국거래소 유가증권시장본부 상무가 발표하고 있다. 2024.2.26 nowwego@yna.co.kr(서울=연합뉴스) 조민정 기자 = 전날(26일) 국내 증시는 정부가 공개한 '기업 밸류업 지원방안'에 대한 실망감이 표출된 가운데 코스피와 코스닥 모두 약세를 보였다.    특히 보험(-3.8%), 증권(-2.9%), 유통업(-3.1%) 등 그동안 주가순자산비율(PBR)이 낮아 정책 수혜를 입을 것으로 기대됐던 업종을 중심으로 낙폭이 컸다.    코스피는 전 거래일보다 20.62포인트(0.77%) 내린 2,647.08로, 코스닥은 1.17포인트(0.13%) 내린 867.40으로 장을 마쳤다.    기업 가치 제고 방안 마련 및 시행을 강제하기보다는 기업의 자율에 맡기면서 즉각적인 효과를 기대하기 어려워졌고 세제 인센티브도 시장 기대에 미치지 못했다는 평가 속에 실망 매물이 나오면서다.    다만 시장이 실망감만을 표출한 것은 아니다. 장 초반 급하게 매물을 던졌던 외국인은 장중 순매수세로 전환, 3일 연속 순매수를 이어갔다.    조준기 SK증권 연구원은 \"이번에 발표된 정책 내용을 실적 발표로 본다면 '어닝 쇼크'보다는 '추정치 부합'에 가깝다\"며 \"단기적으로는 기대감 소멸 및 재료 부재에 따라 조정 국면이 더 이어질 수 있지만 이를 매수의 기회로 삼아야 한다는 생각\"이라고 분석했다.    또 5월 밸류업 지원방안 2차 세미나, 밸류업 지수 개발 및 관련 ETF 출시 등의 이벤트가 남아있기 때문에 시장이 주기적으로 밸류업 지원 정책을 환기하게 될 것이라는 시각도 있다. 향후 정책이 보완, 구체화되는 과정에서 추가적인 정책 모멘텀이 발생할 수 있다는 것이다.    한지영 키움증권 연구원은 \"저PBR 업종이 단기간에 레버리지 수급까지 가세하면서 올라온 만큼 차익실현 압력에 노출되긴 하겠으나, 정책 지속성이 남아있는 한 주도 테마주로서의 역할을 수행할 것으로 판단한다\"며 \"적어도 상반기 내 시장에 중간중간 주도 테마로서 재차 부각이 될 수 있는 만큼 이들 업종에 대한 중립 이하의 비중 축소는 지양해야 한다\"고 조언했다.\n\n\n\n코스피 하락 마감(서울=연합뉴스) 이재희 기자 = 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 20.62포인트(0.77%) 내린 2,647.08로 장을 마쳤다. 2024.2.26 scape@yna.co.kr이에 따라 국내 증시는 보다 차분한 분위기에서 '옥석 가리기'에 집중할 것이라는 전망이 나온다.    전날 금융주 대부분이 하락했지만 주주 환원의 모범사례로 평가받는 메리츠금융지주는 3% 넘게 올라 장중 52주 신고가를 기록, 차별적인 흐름을 보였다.    한편 미국 증시는 다우존스30산업평균지수(-0.16%), 스탠더드앤드푸어스(S&P) 500지수-(0.38%), 나스닥지수(-0.13%)가 모두 하락 마감했다. 사상 최고치 경신에 따른 부담에다 오는 29일 1월 개인소비지출(PCE) 가격 지수 발표를 앞두고 관망심리가 확대된 영향으로 분석된다.    27일 국내 증시는 기업 밸류업 지원방안을 소화하면서 그동안 증시에서 소외됐던 IT주, 성장주로의 순환매 장세를 보일 것으로 전망된다.     김석환 미래에셋증권 연구원은 \"코스피는 보합권에서 출발할 것으로 예상한다\"며 \"전날 하락에 따른 일부 되돌림 매수세 유입 가능성과 테슬라, 리오토 등 전기차 강세에 따른 코스닥 이차전지 관련 종목의 흐름에 주목할 필요가 있다\"고 했다.    한지영 연구원은 \"미국 증시의 '숨고르기' 여파 속 마이크론의 엔비디아향 AI(인공지능) 반도체용 HBM3E 양산 소식에 따른 국내 반도체 주가 변화, 기업 밸류업 프로그램 발표 이후 국내 저PBR 업종의 단기 수급 변동성의 영향을 받으면서 업종간 차별화 장세가 펼쳐질 것\"이라고 예상했다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "001510",
            "138040",
            "006800",
            "039490"
        ]
    },
    {
        "title": "\"외국인 선현물 동반 매수…밸류업 중장기 관심 필요\"",
        "date": "2024.02.27. 오전 8:01",
        "content": "신한투자증권 보고서[이데일리 김인경 기자] 금융당국이 ‘기업 밸류업 프로그램’의 구체적인 방안을 발표한 가운데, 시장은 실망매물로 2640선까지 되물림했다. 하지만 외국인이 현물과 선물을 동반 순매수하고 있으며 민간기업의 변화가 시작된 만큼 중장기적 관심이 필요하다는 평가도 나온다.27일 노동길 신한투자증권 연구원은 “올해 계획된 이벤트를 고려했을 때 비중 축소보다 중장기적 관심이 유효하다”며 이같이 밝혔다.금융당국이 전날 발표한 기업 밸류업 프로그램의 골자는 △상장기업 자발적 가치 제고 △기업가치 우수기업 시장 평가 유도 △밸류업 지원체계 구축이다.노 연구원은 “세제 혜택 부여와 밸류업 지수 구체적 방법론은 이번 정책에 포함되지 않았으며 가치주는 밸류업 기대를 발판으로 질주 중이었지만 정책발 불확실성에 직면했다”고 분석했다. 실제 전날 증시는 20.62포인트(0.77%) 내린 2647.08에 거래를 마치기도 했다. 노 연구원은 “발표 첫날 기관투자자 중심 시장 반응은 실망 매물 출회였다”면서도 “반면 외국인은 코스피의 현선물 동반 순매수로 흔들림 없는 비중 확대를 유지했다”고 강조했다. 이어 “단기적으로 변동성 경계는 필요하지만 무분별한 매도세 직면 가능성은 제한적”이라며 “3월주주총회 시즌은 역대급으로 주주환원을 검토할 예이며 주주가치 높은 종목군들이 해당 시기 우선적으로 주목을 받을 전망”이라고 내다봤다. 노 연구원은 “4월은 분기 배당 기준일이 예정돼 있는 만큼 밸류업 프로그램 관련주 비중을 서둘러 줄이지 않아도 된다”고 조언했다.그는 “기업들은 정책에 발맞춰 이미 변화를 시작했는데 대기업과 금융권 중심으로 중장기 주주환원율 목표와 방법론을 제시했으며 주가도 화답했다”고 강조했다. 노 연구원은 “밸류업 주도주 성과는 단순 저 주가순자산비율(PBR)이기보다 명확하게 자본정책을 공유한 결과”라며 “밸류업 프로그램 단계적 확대와 기업 및 자본시장 노력은 코리아 디스카운트 해소로 연결될 것”이라고 기대헀다."
    },
    {
        "title": "\"'밸류업' 금융주 옥석가리기 시작…주주환원 정책이 관건\"",
        "date": "2024.02.27. 오전 7:59",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 정부가 ‘코리아 디스카운트(한국 증시 저평가)’ 해소를 위해 ‘기업 밸류업 프로그램’을 공개한 가운데 금융주의 옥석 가리기가 시작됐다며, 금융주의 밸류업 여부는 구체적인 주주 환원 정책 유무와 이에 대한 시장의 신뢰가 관건이라는 분석이 나왔다. \n\n\n\n(사진=NH투자증권)27일 금융투자업계에 따르면 금융위원회와 거래소 등 금융당국은 ‘기업 밸류업 프로그램’ 발표했다. 주요 내용은 상장 기업의 자발적 기업가치 제고 유도, 우수 기업 시장 투자 유도와 밸류업 지원체계 구축 등이다. 상반기 내 구체적인 세제 혜택 발표가 예상되면서 시장에서는 실망 매물이 쏟아져 그간 상승 흐름을 탔던 금융주 등이 일제히 하락했다. 이에 대해 정준섭과 윤우동 NH투자증권 연구원은 “밸류업 가이드라인도 확정 예정되고, 지금까지 정책 기대감 측면에서 접근했다면, 이제부터 금융주는 장기 관점에서 옥석 가리기가 나타날 전망”이라며 “주주 환원 여력과 의지가 반영된 중장기 주주 환원정책의 유무와 정책이 시장에서 얼마나 설득력을 갖는지가 관건”이라고 전했다. 먼저 은행주는 금융업종 중 정책 측면에서 가장 앞서 있다고 정 연구원은 판단했다. 금융지주 4사는 구체적인 중장기 주주환원 정책을 제시했는데 지난 2023년 총 주주 환원율은 전년보다 3~4%포인트 상승했다. 향후 실적도 안정적인 만큼 보통주 자본(CET1) 13%를 충족했다. 현재 KB금융, 신한지주, 하나지주가 이에 해당한다. 주주 환원율을 확대하는 은행주 주가는 단기 조정은 가능해도 중장기적으로는 지속 우상향을 나타날 전망이라는 것이 정 연구원의 분석이다. 보험사의 경우 아직 명확한 주주 환원 정책을 발표한 곳이 없다. 다수 보험사는 올해 내 구체적인 주주 환원 정책 발표를 준비하고 있으며, 향후 발표할 정책이 시장 눈높이를 충족하는지가 밸류업 여부를 결정지을 전망이라고 정 연구원은 전했다. 그러면서 이 중 삼성생명이 현재로서는 주주 환원 여력과 의지, 정책 측면에서 앞서고 있다고 판단했다. 증권주의 경우는 지난 2년간 부동산 프로젝트 파이낸셜(PF)로 인한 주가하락이 과도했던 만큼 기업가치 제고에 적극 참여가 예상된다는 전망이 나온다. 작년 대규모 부실채권 상각을 완료하며 재무적 부담감도 해소됐다. 정 연구원은 “최근 미래에셋증권이 가장 먼저 상향된 주주 환원 책을 발표하며 시장 기대감을 끌어올렸고, 곧 키움증권의 주주 환원 책 이행이 기대된다”고 강조했다.",
        "ticker": [
            "105560",
            "005940",
            "006800",
            "032830",
            "055550",
            "039490"
        ]
    },
    {
        "title": "뉴욕증시, 물가지표 대기하며 하락…비트코인 급등[뉴스새벽배송]",
        "date": "2024.02.27. 오전 7:59",
        "content": "최고가 경신 이어가던 뉴욕증시 소폭 하락스웨덴, 나토 32번째 회원국으로 합류자사주 보유 대기업의 13.7%만 소각비트코인 급등, 장중 5만5000달러 근접[이데일리 원다연 기자] 간밤 뉴욕증시는 이번주 예정돼 있는 물가 지표를 대기하며 소폭 하락 마감했다. 시장에서는 1월 개인소비지출(PCE) 물가가 인플레이션 우려를 자극할 수 있다고 보고 있다. 비트코인이 지난 2021년 12월 이후 처음으로 5만4000달러선을 넘어서며 급등하고 있다. 비트코인 현물 상장지수펀드(ETF)를 통한 지속적인 투자 수요가 비트코인 가격을 끌어올릴 것이란 전망이 커지고 있다. \n\n\n\n(사진=로이터)뉴욕증시, 연준 선호 물가 대기하며 약세 -간밤 뉴욕증시는 이번 주 나오는 연방준비제도(연준·Fed)가 선호하는 물가 지표를 대기하며 소폭 하락. 26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 62.30포인트(0.16%) 하락한 3만9069.23으로 거래 마쳐. -스탠더드앤드푸어스(S&P)500지수는 전장보다 19.27포인트(0.38%) 떨어진 5069.53으로, 나스닥지수는 전장보다 20.57포인트(0.13%) 하락한 1만5976.25로 장 마감. -월스트리트저널(WSJ)이 집계한 바에 따르면 이코노미스트들은 1월 PCE 가격지수가 전달보다 0.3% 올라 전달의 0.2% 상승보다 상승세가 가팔라질 것으로 예상. 다만 전년 대비로는 2.4% 올라 전달의 2.6% 상승에서 둔화할 것으로 예상. 1월 근원 PCE 가격지수는 전달보다 0.4% 올라 전달의 0.2% 상승보다 높아지고, 전년 대비로는 2.8% 올라 전달의 2.9% 상승보다 둔화할 것으로 예상. -시장에서는 지난 1월 소비자물가지수(CPI)가 예상보다 강한 모습을 보였다는 점에서 1월 PCE 물가가 인플레이션 우려를 자극할 수 있다고 보고 있어. 美 “반도체 투자의향서 600건 넘게 접수”-미국이 자국 내 반도체 투자를 장려하기 위해 제공하기로 한 보조금을 받으려고 기업들이 제출한 투자의향서가 600건을 넘는다고 미국 상무부 장관이 공식 밝혀. 이에 따라 신청 기업들이 실제로 받게 될 보조금은 이들 기업이 원하는 규모에 크게 못 미칠 것으로 전망돼. -미국 반도체법은 자국내 반도체 투자를 장려하기 위해 미국에 반도체 공장을 짓는 기업에 반도체 생산 보조금으로 총 390억달러(약 52조원), 연구개발(R&D) 지원금으로 총 132억달러(약 18조원) 등 5년간 총 527억달러(약 70조원)를 지원하도록 규정. -특히 상무부는 반도체 생산보조금 390억달러 가운데 280억달러(약 37조원)를 최첨단 반도체를 생산하는 기업에 지원하기로 했는데, 최첨단 반도체 기업들이 요청한 자금만 700억달러(약 93조원)가 넘는다고 러몬도 장관은 밝혀. 스웨덴, 나토 32번째 회원국된다…헝가리, 비준안 가결-스웨덴이 26일(현지시간) 마지막 남은 헝가리의 최종 동의를 확보하면서 북대서양조약기구(NATO·나토)에 정식 합류하게 돼. 헝가리 의회는 이날 오후 부다페스트에서 열린 본회의 표결에서 스웨덴의 나토 가입 비준안을 가결했다고 AFP 통신 등 외신이 전했고, 이에 따라 스웨덴은 나토 합류를 위한 30개 모든 회원국 동의를 확보해.-핀란드에 이은 스웨덴의 합류는 나토의 북유럽 전략에 적잖은 도움이 될 것으로 전망돼. 나토는 스웨덴을 동맹으로 품으면서 전략적 요충지로 꼽히는 발트해에서 러시아를 완전히 포위하는 형세를 갖추게 돼. 자사주 보유 대기업의 13.7%만 소각 -기업분석연구소 리더스인덱스가 국내 매출 상위 500대 기업 내 352개 상장사를 대상으로 2022년 이후 현재까지 자사주 보유 및 소각 현황을 분석한 결과, 자사주를 보유한 기업은 234개사(66.5%). -조사 대상 234개사 중 지난 1년간 자사주 소각을 시행했거나 지난 23일까지 소각 결정을 공시한 기업은 13.7%인 32개사. 소각 금액은 소각 예정 금액을 포함해 총 6조3955억원으로 집계돼. -최근 1년간 금액 기준으로 자사주를 가장 많이 소각했거나 소각을 결정한 기업은 SK이노베이션으로, 창사 이래 처음 7936억원어치(491만9974주)를 소각하기로 해. 이어 자사주 소각 규모에서 삼성물산(028260) 7767억원, KB금융(105560) 6200억원, KT&G(033780) 6176억원, 신한지주(055550) 4993억원, 하나금융지주(086790) 4500억원, 셀트리온(068270) 3599억원, 현대차(005380) 3154억원, NAVER(035420) 3053억원 등 순. 비트코인 급등…장중 5만5000달러도 근접-가상화폐 대장주 비트코인이 다시 상승세에 시동을 걸며 2년여만에 최고치에 올라. 26일(현지시간) 미 가상화폐 거래소 코인베이스에 따르면 미 동부 기준 이날 오후 3시 37분 현재 비트코인 1개당 가격은 24시간 전보다 4.93% 급등한 5만4444달러에 거래돼. 비트코인이 5만4000달러를 넘어선 것은 2021년 12월 초 이후 처음.-블룸버그 통신은 이번 상승은 현물 ETF를 통한 지속적인 투자자 수요가 비트코인 가격을 기록적인 수준으로 다시 끌어올릴 것이라는 낙관론이 커지는 가운데 나왔다고 분석해. 전공의 “29일까지 복귀”…정부, 최후통첩-정부가 오는 29일을 전공의 복귀의 ‘마지노선’으로 제시해 조만간 집단행동 전공의들을 대상으로 무더기 행정·사법처리가 진행될 가능성이 나와. -박민수 복지부 차관은 “3월부터는 미복귀자에 대해 법과 원칙에 따라 최소 3개월의 면허정지 처분과 수사, 기소 등 사법절차의 진행이 불가피하다”며 “면허정지 처분은 그 사유가 기록에 남아 해외취업 등 이후 진로에도 영향을 미칠 수 있다는 점을 명심해달라”고 강조. -이에 대해 의협 비상대책위원회는 “대한민국 의료에 미래가 없어 해외에서라도 의업을 이어나갈 희망을 갖고 있는 의대생과 전공의들에게 거주 이전과 직업 선택의 자유까지 박탈할 수 있다고 경고한, 믿을 수 없는 협박”이라고 반발.",
        "ticker": [
            "105560",
            "030200",
            "033780",
            "035420",
            "034730",
            "096770",
            "001680",
            "028260",
            "068270",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "\"PBR 0.4~0.8배 기업은 조정시 추가매수 필요\"",
        "date": "2024.02.27. 오전 7:52",
        "content": "KB증권 보고서[이데일리 김인경 기자] ‘기업 밸류업 프로그램’이 발표된 가운데, 저 주가순자산비율(PBR) 기업의 옥석가리기가 진행될 가능성이 커지고 있다. 이 가운데 0.4~0.8배 기업은 조정시 매수가 필요하다는 지적이다. 27일 하인환 KB증권 연구원은 “일본의 작년 1~3월 중순 조정까지의 흐름이 한국 증시와 유사하게 진행된 만큼 참고할 필요가 있다”며 이같이 밝혔다.일본은 지난 2023년 1월 10일 ‘중장기 기업가치 증진을 위한 방안 초안’을 발표한 바 있다. 이 초안은 PBR 1배 이하의 기업의 개선방안 제출 요구 등을 담고 있다.제시 후 1월 초는 PBR 0.2배 이하의 기업들의 주가가 가장 큰 폭으로 상승했으며 중기(1월 중순~3월초) 역시 △PBR 0.6배 이하 기업들이 연초 대비 10~15% △PBR 0.6~1의 기업이 연초 대비 5~10% △PBR 1배 이상 기업들이 연초 대비 5% 내외로 상승한 것이 확인됐다.하지만 초안 제시 후 3월 중순께가 되자 PBR 낮은 기업들의 낙폭이 크게 나타났다. 하 연구원은 “상승률이 제한적이었던 PBR 1배 이상의 기업의 낙폭은 제한적이었으며 상승률 대비 낙폭이 제한적이었던 구간은 PBR 0.4~0.6배 상장사였다”라고 분석했다.한국증시도 유사하게 움직이고 있다. 정부가 기업 밸류업 프로그램을 준비 중이라는 소식이 나온 초기(1월 말) PBR 0.2배 이하의 기업들의 주가가 큰 폭으로 움직였다.이어 이달 초부터 중순까지는 저PBR 업들을 중심으로 상승 흐름이 이어진 바 있다. 하 연구원은 “이 기간 국내 역시 PBR 0.2배 이하 기업들의 연초 대비 상승률은 20~25%였고 PBR 0.8배 이상 기업들의 상승률은 같은 기간 0~5% 수준이었다”라고 설명했다.이후 2월 말이 되자 PBR이 낮은 기업들의 낙폭이 크게 나타나고 상승률이 제한적이었던 PBR 0.8배 수준의 기업들의 낙폭은 제한적이었다는 판단이다. 그는 “한국과 일본의 공통점은 PBR 0.8배 이상 기업들의 경우, 일본과 유사한 수준의 조정이 나타났다는 것”이라며 “향후 국내도 PBR 0.4~0.8배 수준의 기업의 추가 조정은 제한적일 것이며 PBR이 0.4배 이하인 기업들은 추가 조정이 나타날 수 있다”라고 설명했다.다만 일본은 2023년 3월 31일 추가적인 조치가 발표되며,  3월 말부터 저PBR 중심의 상승 흐름 재개되기도 했다.하 연구원은 “차기 테마는 PBR 0.8배의 이상의 기업이며 남겨둬야 할 저 PBR 기업은 0.4~0.8배 수준의 상장사”라며 “일본과 비교했을 때 상승 폭은 제한적이었지만 조정 폭은 비슷했던 것은 0.8배 이상 기업들”이라고 강조했다.이어 “관심 섹터/테마는 엔터/게임, 우주항공 등이며, 삼성의 투자가 향할 분야에서도 기회를 찾을 수 있을 것”이라며 “그리고 저PBR 기업들은 옥석 가리기가 필요한데, 0.4배 이하 기업들은 여전히 주의할 필요가 있으며, 0.4~0.8배 기업들을 조정 시 매수하는 전략을 제시한다”고 덧붙였다."
    },
    {
        "title": "K엔터 첫 ‘2조 클럽’ 입성한 하이브…‘이곳’ 매출, 북미보다 높았다",
        "date": "2024.02.27. 오전 7:01",
        "content": "엔터 기업 최초 연간 매출 2조해외 레이블 스트리밍이 국내 레이블 스트리밍 수익보다 높아라틴 레이블 인수 등 해외 시장 꾸준히 확대현지 걸그룹도 정식 데뷔 예정···위버스에도 글로벌 아티스트\n\n\n\n걸그룹 캣츠아이. 사진 제공=하이브[서울경제] ‘K팝 위기론’을 제시하며 “K팝에서 K를 떼야 산다”던 방시혁 하이브(352820) 의장의 혜안이 입증됐다. 하이브가 엔터테인먼트 기업 최초로 기록한 ‘2조 매출’에 해외 매출과 해외 레이블의 스트리밍 매출이 큰 역할을 했다.26일 하이브는 매출 2조 1781억 원, 영업이익 2958억 원의 지난해 실적을 발표했다. 이는 금융정보업체 에프엔가이드가 집계한 매출 2조 2376억 원, 영업이익 3041억 원의 시장 기대치를 충족시킨 수치다. 지난해 4분기 하이브는 매출 6076억 원, 영업이익 893억 원을 기록해 매출 6457억 원·영업이익 899억 원의 시장 기대치에도 부합했다.국내 엔터사가 연간 매출 2조 원을 넘긴 것은 하이브가 처음이다. 연평균성장률(CAGR)도 지난 3개년도 기준 매출 31.7%, 영업이익 24.7%에 이른다.\n\n\n\n걸그룹 뉴진스. 사진 제공=어도어이러한 호실적에 크게 일조한 것은 하이브 아티스트들의 글로벌 활약과 해외 레이블 인수다. 2021년 1조 원을 넘게 주고 인수한 이타카홀딩스의 빅머신레이블그룹과 지난해 2월 3140억 원을 주고 인수한 QC미디어홀딩스가 엄청난 스트리밍 매출을 내고 있다. 이들은 지난해 1502억 원의 매출을 냈는데, 이는 하이브 국내 레이블이 해외에서 낸 1071억 원의 매출과 하이브 국내 레이블의 국내 매출인 405억 원을 뛰어넘는 수치다. 해외 레이블 확대에 하이브의 음원 매출은 2022년 대비 80% 성장한 3000억 원을 기록했다.하이브는 음원 스트리밍 성장세가 두드러지고 스트리밍 실적에 대한 글로벌 시장의 주목도가 올라감에 따라 매출 분류상의 ‘앨범’ 명칭도 스트리밍까지 포괄하는 ‘음반원’으로 변경하기로 했다.전체 매출 중 해외 매출 비중도 높다. 지난해 매출 중 북미 비중은 26%, 일본 비중은 31%에 달했다. 2017년 국내 매출 비중이 72%, 북미 매출 비중이 9%였던 것을 감안한다면 굉장히 큰 변화다.\n\n\n\n글로벌 팬 플랫폼 위버스도 순항 중이다. 아티스트 커뮤니티는 지난해 4분기 기준 122개까지 늘었으며, AKB48 등 해외 아티스트들도 꾸준히 추가 중이다. 위버스 라이브 횟수도 4분기 1424회에 이르렀다. 월간활성이용자수(MAU)도 1000만명 대를 유지 중이다.해외 매출은 더욱 확대될 예정이다. 하이브는 지난해 11월 라틴 뮤직 레이블인 엑자일 뮤직을 인수하고 하이브 라틴 아메리카를 설립해 해외 레이블 확대에 나섰다. 하이브 아메리카의 매니지먼트 부문 법인 스쿠터 브라운 프로젝트는 지난해 오즈나·칼리 등과 계약을 맺었다. 올해 중 팝슷타 아리아나 그란데의 정규앨범이 발매될 예정기도 하다.한국 시스템으로 준비 중인 아이돌들도 해외 매춣 확대에 나선다. 하이브와 유니버설의 합작 현지 걸그룹인 캣츠아이도 올해 중 정식 데뷔를 앞두고 있다. 하이브의 K팝 시스템이 현지 걸그룹을 성공시킬 수 있을지도 주목된다. 앤팀을 데뷔시켰던 하이브 레이블스 재팬도 신규 보이그룹을 준비 중인 것으로 알려졌다.",
        "ticker": [
            "016090",
            "352820"
        ]
    },
    {
        "title": "'밸류업' 노력에 외국인은 돌아왔다…韓 증시 7조원 '폭풍매수'",
        "date": "2024.02.27. 오전 7:00",
        "content": "외국인, 2월 16거래일 중 14거래일 매수 우위\"밸류업 권고 형태면 외국인 차익매물 나올 공산 커 유의해야\"\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 외국인투자자의 국내 증시 대규모 매수세가 2월 내내 이어지고 있다. 코리아 디스카운트 해소를 위한 밸류업(value-up) 프로그램 발표가 나온 전날 역시 외국인은 '사자' 기조를 유지했다. 하지만 시장에선 정책이 기대치보다 못하다는 평가가 나오면서 외국인 자금이 이탈하는 것 아니냐는 우려가 나온다.27일 한국거래소에 따르면 외국인은 2월 한 달간 국내 시장에 7조 3155억 원의 자금을 쏟아부은 것으로 나타났다. 반면 같은 기간 개인투자자와 기관투자자는 각각 6조 7346억 원, 780억 원 팔아치웠다.일별 추이로 봐도 외국인의 매수세가 뚜렷하다. 이달 외국인 투자자는 16거래일 중 단 2거래일(16일, 21일)을 제외하고 모두 매수 우위를 보였다. 특히 매수 우위를 보인 14거래일 중 3거래일(1일, 2일 13일)은 하루 동안 1조 원 넘게 국내 주식을 순매수했다. 일본 시장에서 밸류업 학습 효과를 경험한 외국인 투자자들이 밸류업 프로그램 시행을 앞둔 국내 시장을 주도하고 있다는 의견이 나왔다. 밸류업 프로그램은 일본의 증시 부양책을 벤치마킹한 국내 정책으로, 상장기업이 자율적으로 기업 가치 제고 계획을 공시·이행하도록 하는 내용을 골자로 한다. 일본 시장은 밸류업 프로그램 시행 이후 주가순자산(PBR)이 1.5배 수준까지 상승했다.신승진 삼성증권 연구원은 \"지난해 일본 시장은 밸류업 프로그램 시행 이후, 외국인 투자자들의 자금이 유입되면서 저밸류 기업 중심의 주가 상승이 두드러졌다\"면서 \"이는 국내 시장에서 외국인 매수세가 계속되는 이유\"라고 설명했다.\n\n\n\n김주현 금융위원장이 26일 서울 영등포구 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 세미나'에 참석해 축사를 하고 있다. 2024.2.26/뉴스1 ⓒ News1 김도우 기자다만 증권가에선 밸류업 프로그램이 시장 기대에 미치지 못하면 오히려 악영향을 끼칠 수 있다는 우려도 나왔다. 전날 금융당국이 공개한 밸류업 프로그램은 방향성만 공개됐을 뿐 시장이 기대했던 이사회의 주주충실의무 등 상법 개정 로드맵이나 자사주 소각 관련 법인세 혜택, 배당 소득 분리과세 등 구체적인 내용이 빠졌다는 평가다.김대준 한국투자증권 연구원은 \"PBR 1배 달성을 위한 방안을 일본처럼 강하게 추진할 수 있다면 밸류업 기대로 주가가 오른 업종은 상승세를 이어갈 수 있지만 기업 자율에 맡기는 권고 형태로 밸류업 프로그램이 꾸려진다면 차익매물이 나올 공산이 크다\"고 분석했다.이어 \"특히 밸류업 프로그램 논의 이후 한국 증시에 대규모로 들어온 외국인이 다른 행보를 보일 수 있음을 경계해야 한다\"고 덧붙였다.\n\n\n\nⓒ News1 양혜림 디자이너",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "“하따 유혹 못이겨 또 파랗게 질렸네”…개미 순매수 톱 10중 9개 ‘주르륵’",
        "date": "2024.02.27. 오전 6:48",
        "content": "올들어 순매수 10개 중 9개저가매수 노리다 손실 키워저PBR 호재 올라탄 우량주는단기 매도로 큰 수익 못올려\n\n\n\n 한 증권사 직원이 주식창을 보고 있다. 사진은 기사내용과 관련 없음. [사진 제공=연합뉴스]개인투자자들이 주가가 상승하는 종목은 팔면서 실적 충격, 업황 둔화로 주가가 하락하는 종목 위주로 포트폴리오를 채우고 있다. 소위 ‘하따(하한가 따라잡기)’를 통한 저가 매수를 노리는 전략인데, 하락세 지속 시 손실이 누적되는 경우가 많아 주의가 요구된다.26일 한국거래소에 따르면 올해 들어 개인투자자 순매수 순위 10개 종목(상장지수펀드 제외) 중 9개의 주가가 급락한 것으로 나타났다. 개인투자자 순매수 1위는 삼성전자로 1~2월 동안 1조6203억원을 사들였다. 올해 들어 삼성전자 주가는 7.26% 하락했다. 2위는 삼성SDI로 7535억원을 순매수 했는데, 주가는 연중 17.16% 떨어졌다.\n\n\n\n개인투자자들은 네이버, 두산로보틱스도 연중 각각 5809억원, 3378억원으로 많이 샀다. 다만 네이버 주가는 10.76% 하락했고, 기업공개(IPO) 후 상승세를 보이던 두산로보틱스는 기업가치(밸류에이션) 부담으로 올 들어 32.99% 급락했다.그 밖에 개인투자자들은 삼성전기, SK이노베이션, 한화솔루션, JYP엔터테인먼트도 2000억원 이상 순매수했지만 올해 주가는 10~30% 하락했다. 그나마 올해 주가가 315.09% 급등한 엔켐을 3101억원 사들인 게 현재까진 유일한 성과다.반대로 개인투자자들은 올해 주가가 급등한 종목은 대거 팔았다. 연초 ‘저 PBR(주가순자산비율)’ 테마 열풍이 불면서 현대차, 삼성물산, 기아, 하나금융지주 등 저평가 우량주 주가가 급등했는데 이 종목들은 개인투자자 순매도 상위 10개 종목에 포함됐다. 개인투자자들은 세부적으로 현대차, 기아를 각각 1조9321억원, 5729억원 팔았고, 삼성물산, 하나금융지주도 각각 6567억원, 2933억원 순매도 했다.개인투자자들이 시장의 흐름과 반대에 베팅하는 건 어제, 오늘의 일이 아니다. 팬데믹 후 유동성 장세 땐 코스피의 하락에 투자하는 인버스 상품에 순매수액이 대거 몰리기도 했다.수익이 발생하는 종목을 단기 트레이딩 전략으로 팔게 되면 높은 수익률을 노릴 수 없다. 반면 손실권인 종목을 손절매 없이 오랫동안 보유하면 하락세 지속 시 손실이 크게 누적된다.개인투자자들은 대부분 1~2개 종목에 집중 투자하는 경향이 짙다. 삼성증권에 따르면 지난 2017년 기준 1개 종목만을 보유한 개인투자자 비율이 47%, 2개 종목이 19%로 절반을 넘었다. 당시 개인투자자 순매도 상위 10개 종목의 평균 수익률은 66%였는데, 개인투자자 순매수 상위 종목의 평균 수익률은 14%에 불과했다.정명지 삼성증권 투자정보팀장은 “상승이 지속되는 종목은 현 장세에서 주도주일 가능성이 크다”며 “주도주는 가져가고 반대로 소외주는 과감히 덜어내는 노력이 필요하다”고 말했다.하나금융연구소는 “분산 투자 문화가 점차 자리 잡고 있지만, ‘몰빵’ 투자, 단기간 테마주 갈아타기 등 편향된 투자 행태는 지속되고 있다”고 진단했다.가장 큰 문제는 개인투자자가 대거 사들인 하락 종목들의 특징이 실적 악화, 업황 둔화로 인해 증권가의 실적 컨센서스(추정치)가 낮아지고 있다는 점이다. 주당순이익(EPS) 악화 시 증권사들은 목표주가를 내리고, 이는 투심에 부정적 영향을 미치는 악순환으로 이어진다.최근 실적을 발표한 한화솔루션의 경우 주요 사업 부문인 태양광 모듈의 재고 증가 여파로 지난해 연결 기준 영업이익이 전년 대비 34.6% 감소하면서 주가가 급락했다. SK이노베이션도 작년 연결 기준 영업이익이 전년 대비 51.4% 급감했다.상승 모멘텀(동력) 발생 종목에 투자하는 외국인, 기관투자자들은 개인투자자와 정 반대의 매동 현황을 보였다. 반도체 종목 중에선 주가가 하락한 삼성전자 대신 SK하이닉스를 사들였다. 대신 현대차, 기아, 삼성물산, KB금융, 신한지주 등 저평가 우량주를 매집했다.",
        "ticker": [
            "105560",
            "034730",
            "096770",
            "000660",
            "000270",
            "000150",
            "454910",
            "006400",
            "028260",
            "009150",
            "005930",
            "016360",
            "055550",
            "086790",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "코리아 디스카운트 없앤다…상장사 7월부터 밸류업 공시",
        "date": "2024.02.27. 오전 6:19",
        "content": "[앵커]한국 증시 저평가를 해소하기 위한 정부의 '기업 밸류업 지원방안'이 공개됐습니다. 상장사들이 오는 7월부터 자발적으로 기업가치 제고 계획을 세워 공시하면, 세제 혜택 등 인센티브를 제공한다는 계획입니다.문형민 기자입니다.[기자] 지난해 말 기준 우리 증시의 시가총액은 2,558조원, 상장기업은 2,558개, 주요국 내 각각 13위, 7위입니다.이렇게 양적으로는 성장했다지만, 질적인 면에서 봤을 때 부족한 게 현실입니다.<정은보 / 한국거래소 이사장> \"우리 자본시장의 PBR(주가순자산비율), PER(주가이익비율) 등 주요 주가 지표들은 여전히 주요국에 비해 낮은 상황입니다.\"기업가치 평가의 핵심지표 중 하나인 주가순자산비율, PBR은 지난해 말 1.05배 수준.미국 4.55배, 대만 2,41배, 일본 1.42배, 중국 1.13배 등에 비해 낮습니다.국내 증시의 저평가, 이른바 '코리아 디스카운트'가 꾸준히 제기되는 이유는 무엇일까.<정지헌 / 한국거래소 유가증권시장본부 상무> \"미흡한 주주환원, 저조한 수익성, 성장성이 우리 시장 저평가의 가장 중요한 원인으로 지적되고 있습니다.\"정부가 이를 해결하기 위한 '기업 밸류업 지원방안'을 발표했습니다.우선 오는 7월부터 상장사가 기업가치 제고계획을 자율공시할 수 있게 가이드라인을 제시합니다.자율공시인 만큼 의무는 아니지만 세제 지원 등 각종 인센티브를 줘 참여를 유도합니다.3분기 '코리아 밸류업 지수' 개발, 4분기 관련 상장지수펀드 ETF 출시도 예정돼 있습니다.<김주현 / 금융위원장> \"기업가치 제고가 기대되는 기업으로 구성된 '코리아 밸류업 지수'를 개발해 기관·외국인 투자자 등이 벤치마크 지표로 활용하고…\"정부는 상반기 내 가이드라인과 지원 등 세부안을 최종적으로 확정한다는 설명입니다.연합뉴스TV 문형민입니다. moonbro@yna.co.kr#기업밸류업지원방안 #세제지원 #지수출시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "'밸류업' 자사주 소각 주목…자사주 보유 대기업의 13.7%만 소각",
        "date": "2024.02.27. 오전 6:01",
        "content": "리더스인덱스 분석…자사주 소각 규모 1위는 삼성물산\n\n\n\n기업 밸류업 지원방안 1차 세미나(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에서 정지헌 한국거래소 유가증권시장본부 상무가 발표하고 있다. 2024.2.26 nowwego@yna.co.kr(서울=연합뉴스) 김아람 기자 = 최근 기업들의 자사주 매입과 소각이 활발하지만, 최근 1년간 자사주 보유 대기업의 13% 정도만 자사주를 소각한 것으로 나타났다.    27일 기업분석연구소 리더스인덱스가 국내 매출 상위 500대 기업 내 352개 상장사를 대상으로 2022년 이후 현재까지 자사주 보유 및 소각 현황을 분석한 결과, 자사주를 보유한 기업은 234개사(66.5%)였다.    자사주를 보유한 기업의 자사주는 총 10억853만주로 총 발행주식 460억4천275만주의 2.2% 수준이었다.    기업이 자사주를 소각하면 유통 주식 수가 줄어 그만큼 기존 주주들이 보유한 주식 가치가 높아진다.    조사 대상 234개사 중 지난 1년간 자사주 소각을 시행했거나 지난 23일까지 소각 결정을 공시한 기업은 13.7%인 32개사였다. 소각 금액은 소각 예정 금액을 포함해 총 6조3천955억원으로 집계됐다.    최근 1년간 금액 기준으로 자사주를 가장 많이 소각했거나 소각을 결정한 기업은 삼성물산으로, 1조원어치(780만7천563주)를 소각하기로 했다.    이어 자사주 소각 규모에서 SK이노베이션 7천936억원, KB금융 6천200억원, KT&G 6천176억원, 신한지주 4천993억원, 하나금융지주 4천500억원, 셀트리온 3천599억원, 현대차 3천154억원, 네이버 3천53억원 등 순이었다.    최근 한국 증시 저평가 해소를 위해 정부가 '기업 밸류업 프로그램'을 도입하기로 하면서 기업들이 자사주 소각 등 주주환원 정책을 확대하고 있다.    기획재정부는 자사주 소각이나 배당으로 주가 저평가를 해소한 기업에 법인세 감면이나 소각 비용의 손금 인정 등의 혜택을 주는 방안을 올해 상반기 중 발표할 계획이다.\n\n\n\n[그래픽] 기업 밸류업 지원 방안 주요 내용(서울=연합뉴스) 김영은 기자 = 정부가 한국 증시 저평가 해소를 위해 오는 7월부터 상장사들에 기업가치 제고 계획을 스스로 세워 공시하도록 한다.    금융위원회는 26일 유관기관과 함께 여의도 한국거래소 콘퍼런스홀에서 '한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나'를 열고 이러한 내용을 발표했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    rice@yna.co.kr",
        "ticker": [
            "105560",
            "030200",
            "033780",
            "034730",
            "096770",
            "001680",
            "028260",
            "068270",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "한전·가스공도 '밸류업 테마주' 떴지만 '주주환원'은 아직",
        "date": "2024.02.27. 오전 6:01",
        "content": "한전·가스공·난방공사 등 에너지 공기업 주가 단기 급등한전 43조원 누적적자에 이자 눈덩이…'2021∼2023년 충격' 해소 급선무\n\n\n\n나주 한전 본사[촬영 정회성](세종=연합뉴스) 차대운 기자 = 상대적으로 주가 등락이 적은 편인 한국전력, 한국가스공사, 한국지역난방공사 등 에너지 분야 공기업 주가가 최근 급등 추세다.    한전이 적자 수렁에서 벗어나는 등 요금 인상과 국제 에너지 가격 안정 효과로 수익성이 개선되는 가운데 이들 공기업이 '밸류업 테마주'로 주목받으며 투자가 몰린 결과다.    다만 최근 수년간 한전 등 에너지 공기업들이 받은 재무 충격이 커 이들 기업이 배당 등 본격적 주주 환원 정책에 나서기에는 상당한 시간이 걸릴 것으로 보여 현 주가 흐름을 과열로 보고 경계하는 시각도 존재한다.    27일 연합인포맥스에 따르면 한국전력은 지난 26일 전 거래일보다 5.52% 오른 2만4천850원으로 장을 마감해 52주 신고가를 경신했다.    올해 들어 한전 주가는 31.5% 상승했다.    가스공사 주가는 20.8% 올랐고, 상대적으로 시총이 작은 지역난방공사 주가는 64.8% 급등했다.     한전 주가는 지난 19일 하루 9.95% 오르기도 했다. 지역난방공사도 같은 날 가격 제한폭까지 올랐고, 26일에도 2%대 상승 마감했지만 한때 상한가까지 오르는 등 최근 에너지 공기업 주가가 이례적으로 들썩이고 있다.    한전 등 에너지 공기업들의 최근 주가 상승은 개별 기업 실적 개선 흐름과 정부의 '밸류업 프로그램' 도입에 관한 기대감이 함께 작용한 결과라는 분석이 나온다.    한전은 2023년 4조6천억원의 영업손실을 냈지만 전기요금 인상과 국제 에너지 가격 안정 효과로 작년 3분기와 4분기 연속해서 1조원대 영업이익을 내면서 밑지고 전기를 파는 구조에서는 일단 벗어났다.    여기에 정부가 '코리아 디스카운트 해소'를 목표로 '밸류업 프로그램'을 추진하면서 주가순자산비율(PBR)이 크게 낮은 한전 등 에너지 공기업들이 시장에서 '밸류업 테마주'로 인식돼 주가가 단기 급등하는 모양새다.    다만 정부의 '밸류업 프로그램'이 배당과 자사주 소각 등 주주 환원 정책 유도에 초점이 맞춰진 반면, 심각한 재무 위기가 아직 이어지는 한전 등 에너지 공기업들이 이른 시일 안에 이 같은 시장의 주주 환원 기대에 부응하기는 쉽지 않을 전망이다.    러시아·우크라이나 전쟁을 전후로 원가보다 낮은 가격에 전기를 판 한전은 2021년부터 2023년까지 3년간 약 43조원대의 누적 영업손실을 봤다.    작년 세 차례 전기요금 인상으로 수익 구조가 점차 정상화하는 추세지만 전례가 없던 2021∼2023년 충격의 결과물인 40조원대 누적 적자는 여전히 한전에 큰 경영 부담으로 작용하고 있다.    한전이 작년 세운 중장기 재무관리계획에 따르면 200조원을 갓 넘긴 총부채는 2027년 226조3천억원까지 늘 전망이다.     2023∼2027년 한전이 부담할 이자만 24조원으로, 매년 평균 4조∼5조원가량이 순전히 이자로만 나가게 된다.    따라서 이런 재무 상황에 놓인 한전이 향후 수년간 과거 정상적인 경영 시기와 같은 배당 등 주주 환원 정책을 펼 여력이 부족한 상황이다.\n\n\n\n한국가스공사 본사[한국가스공사 제공, 재판매 및 DB 금지]가스공사는 여전히 원가의 80% 수준으로 고객에게 가스를 공급하고 있어 한전보다 더 상황이 나쁘다.    작년 3분기 말 기준으로 가스공사가 고객에게 밑지고 가스를 공급해 '외상값' 명목으로 분류해 둔 미수금은 15조5천억원에 달한다. 미수금은 회계상으로는 언젠가 받을 돈이라고 쳐 '자산'으로 잡지만 실제로는 적자 요인이다.    에너지 업계 관계자는 \"상당 기간에 걸쳐 에너지 공기업들의 주가 저평가가 이뤄지다가 실적 턴어라운드 국면에서 주가가 분출한 것으로 보인다\"면서도 \"단기에 자금이 몰려 가볍게 움직이지 않는 유틸리티주의 주가 변동성이 지나치게 크게 나타나는 것은 아닌지 우려되는 측면이 있다\"고 말했다.    cha@yna.co.kr",
        "ticker": [
            "012030",
            "071320",
            "036460",
            "015760"
        ]
    },
    {
        "title": "기업 자율에만 기댄 밸류업…\"B-학점, 시장 인내심 없어\"",
        "date": "2024.02.27. 오전 5:46",
        "content": "['저평가 해소 방안' 전문가 진단]\"주주환원율 등 밸류업 이행 지표 공시적극 인센티브로 기업 참여 유인해야\"\"해외투자자, 정책발표 자체에 의미\"확실한 인센티브 포함 안돼 아쉬움도\n\n\n\n[서울경제] 정부가 공개한 기업 밸류업 프로그램에 대해 자본시장 전문가들은 주주 환원을 강조하며 내놓은 첫 번째 정책인 만큼 시도 자체에 의미가 있다는 해석이 주를 이뤘다. 반면 지나치게 자율성에 초점이 맞춰져 있어 실제 실효성 여부에 우려를 나타내는 목소리도 나왔다. 일각에서는 B- 학점을 줘, 기대 이하라는 평가를 내기도 했다. 코스피 시장에서는 보험, 은행, 자동차 등 업종에서 실망 매물이 쏟아졌다.황찬영 맥쿼리증권 대표는 26일 “밸류업 프로그램에 대해 시장 참여자들의 기대감에 차이가 있었던 것 같다”며 “해외 투자자들의 경우 한국 정부가 배당에 대해 부정적인 인식을 갖고 있다는 편견이 오랫동안 심어져 있어 이번 발표 자체에 상당히 놀라워하고 있다”고 전했다. 일부 과도한 기대를 했던 시장 참여자들에게는 아쉬운 내용일 수 있지만 실제 정책을 발표했다는 사실 자체가 시장에 큰 반향을 줬다는 얘기다. 황 대표는 “정부가 강제성을 두게 되면 시장에 적극 개입한다는 인상을 줄 수 있어 좋지 않다”며 “기업들의 자율성이 맡긴 것이 맞는 방향이라고 생각한다”고 강조했다.황 대표는 이날 밸류업 프로그램에 대한 실망감으로 유가증권시장에서 저(低)주가순자산비율(PBR) 업종이 하락세를 보인 것과 관련해서도 “그동안 크게 올랐던 것을 감안하면 하락 폭이 크다고 할 수는 없다”며 “정부가 밸류업 프로그램 발표에서 끝나는 게 아니라 배당소득 분리과세, 자사주 소각 시 법인세 감면과 같은 세법 개정으로 뒷받침해주면 실효성을 더 높일 수 있을 것”이라고 말했다.기업들을 상대로 적극적인 주주 행동을 펼치고 있는 이창환 얼라인파트너스자산운용 대표 역시 “필요한 내용은 다 들어갔다”며 긍정적인 반응을 내놓았다. 이 대표는 “기업들의 자본비용과 자본 수익성, 지배구조와 같은 주주 환원과 관련한 주요 개념들을 명확히 언급했다는 것 자체에 의미가 있다고 생각한다”며 “지원 방안에 이사회의 책임 있는 역할을 명시돼 있고 투자자와의 소통 등 중요한 내용들은 다 반영했다”고 말했다. ‘지나치게 기업 자율에 맡겨 실효성이 떨어질 수 있다’는 일부 우려에 대해 이 대표는 “자율이기는 하지만 거래소 홈페이지에 밸류업 지원 방안 이행 현황을 공시하도록 한 만큼 기업들이 관련 계획들을 마련할 수밖에 없을 것”이라고 지적했다.반면 좀 더 강력한 유인책과 페널티 조항이 없는 게 아쉽다는 의견도 있었다. 익명을 요구한 한 자본시장 전문가는 “'소문난 잔치에 먹을 것 없다'더니 이번 정책이 바로 그 경우”라며 “최소한 자사주 의무 소각 정도는 정책에 포함했어야 했다”고 꼬집었다. 또 다른 행동주의 펀드로 잘 알려진 김민국 VIP자산운용 대표는 “기업 입장에서 배당은 당장이 현금이 나가는 문제인데 배당 확대를 했을 때 세제 혜택이나 하지 않았을 때 받는 페널티 모두 모호한 측면이 있다”며 “3년 평균 주주 환원율을 바탕으로 밸류업 정책을 잘 이행하는 기업과 그렇지 않은 기업의 점수를 매겨 공시하는 등 좀 더 분명한 지표로 기업들을 유인할 필요가 있다”고 조언했다.밸류업 프로그램이 예상보다 강제성이 낮은 수준으로 발표되자 그동안 기대감에 급등했던 저PBR 종목들은 충격이 불가피하다는 전망도 나왔다. 이경민 대신증권(003540) 투자전략팀장은 “시장의 기대감과 실제 지원 방안의 간극이 생각했던 것보다 훨씬 크다”며 “그동안 기대감에 올랐던 저PBR주에 후폭풍이 있을 수밖에 없을 것”이라고 내다봤다. 조준기 SK증권(001510) 연구원은 “정부가 내놓은 정책들이 실제 기업의 행동으로 연결된다면 주가는 다시 강하게 반등할 것”이라며 “그동안 주목받지 못했던 저PBR 기업들 중 수익 개선과 주주 환원에 적극적으로 나서는 곳을 주목해야 한다”고 조언했다. 한국기업거버넌스포럼도 “이번 밸류업 지원 방안은 학점으로 치면 B-”라며 “(가이드라인이 6월에 제시된다는 점을 들어) 정답을 모두 아는데 6월은 너무 멀다. 시장 인내심이 많지는 않다”고 논평했다. 그러면서 “코리아 디스카운트 해소 전 과정을 금융 수장들이 직접 꼼꼼히 챙겨달라”고 주문했다.",
        "ticker": [
            "034730",
            "001510",
            "003540",
            "004800"
        ]
    },
    {
        "title": "보험업계 주주환원책 발표 늦어지나",
        "date": "2024.02.27. 오전 5:31",
        "content": "◆'한방 없는' 밸류업 프로그램\"2차 발표 내용보고 결정할것세제 지원 방안 등 동반돼야\"\n\n\n\n[서울경제] 정부가 한국 증시 저평가 해소를 목적으로 마련한 ‘밸류업 프로그램’이 윤곽을 드러냈지만 대표적인 저평가주로 분류되는 보험사들은 혼란스러워하고 있다.\n\n\n\n26일 보험 업계에 따르면 이날 정부의 밸류업 프로그램 발표 내용을 검토한 보험사들은 추가적인 주주 환원 방안 마련에 대해 한목소리로 “여전히 확정된 것이 없다”고 밝혔다.대부분 보험사들은 정부의 밸류업 프로그램 이후 자사주 소각 등을 포함한 추가적인 주주가치 제고 방안을 검토해 내놓겠다는 입장이었다. 실제 한화생명(088350)은 이달 21일 열린 투자설명회(IR)에서 “자사주 소각에 대해서는 구체적으로 검토하지 않고 있지만 밸류업 프로그램 발표되면 자사주 소각을 포함해 종합적으로 검토하겠다”고 했고 이튿날 삼성화재(000810)도 “밸류업 프로그램과 연계해 주주환원을 위한 적극적인 노력을 기울이겠다\"”고 밝혔다.보험사들은 정부 발표 후 오히려 더 고민에 빠졌다. 추가 주주 환원 방안 마련 시기를 정부 발표 이후로 못 박아 놓았지만 기업들의 주주 환원 방안 마련의 기준으로 삼을 만한 내용은 쏙 빠졌기 때문이다. 한 보험사 관계자는 “(가이드라인으로 삼을) 구체적인 내용이 없어 2차 세미나 이후 가이드라인이 나오는 것을 보고 결정해야 할 듯하다”고 말했다.특히 보험사들 입장에서는 금융 당국이 보험사에 과도한 배당을 자제할 것을 요청한 만큼 주주 환원 방안을 확대하기 위해서는 세제 지원 등이 동반돼야 한다고 강조하고 있다. 실제 DB손보·동양생명(082640)·삼성생명(032830)·삼성화재·코리안리·한화생명·현대해상(001450) 등 상장 보험사 7곳의 지난해 배당 총액은 1조 7610억 원으로 전년(1조 3322억 원)보다 32% 늘었다. 하지만 이는 보험사들이 지난해 최대 실적을 거두는 등 이익 규모가 늘어났기 때문이지 배당성향 자체가 늘어난 것은 아니다. 삼성생명의 경우 지난해 배당 총액이 전년보다 1257억 원가량 늘었지만 배당성향은 34%에서 35%로 소폭 증가하는 데 그쳤다. 보험사 관계자는 “기업가치를 높이기 위해서는 배당성향이 중요한데 현재 상황으로는 시장의 기대만큼 늘리지 못한다”며 “이런 부분을 해소할 방안이 발표될 것으로 예상했는데 보험사들의 주주 환원책 발표도 더 늦어질 가능성이 크다”고 설명했다.",
        "ticker": [
            "012030",
            "001520",
            "082640",
            "032830",
            "000810",
            "003690",
            "000880",
            "088350",
            "001450"
        ]
    },
    {
        "title": "‘알맹이 없는 밸류업’ “알아서 잘 해라” 기업 자율에 방점",
        "date": "2024.02.27. 오전 5:31",
        "content": "◆정부, 밸류업 지원안 발표···\"가치제고 계획 공시땐 인센티브\"자사주 소각 등 '강제성'은 배제실망매물 쏟아져 코스피 0.8%↓6월까지 구체적 가이드라인 확정\n\n\n\n26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스\n\n\n\n[서울경제] 시장의 큰 관심을 끌었던 이른바 ‘기업 밸류업 프로그램’이 정체를 드러냈다. 핵심은 상장사들이 자사 주가를 자체 분석한 기업가치 제고 계획을 연 1회 자율적으로 공시하고, 정부는 이런 기업에 세제 혜택 등을 주는 방안을 마련한 것이다. 특히 연기금 등 기관투자가가 이 같은 기업의 노력을 투자에 활용할 수 있도록 스튜어드십 코드에 반영하기로 했다.26일 금융위원회는 한국거래소 등 유관 기관과 함께 이런 내용을 담은 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안’을 발표했다. 상장기업이 기업가치 제고 계획을 자발적으로 수립·발표한 뒤 이를 공시하고 이행하도록 유도한다는 것이 골자다. 정부는 이날 1차 세미나, 5월 2차 세미나를 통해 시장의 의견을 수렴한 뒤 올 6월까지 밸류업 프로그램의 구체적인 가이드라인을 확정할 방침이다. 이 가이드라인에 따라 준비된 기업부터 연 1회 자율 공시하게 된다. 공시하지 않아도 별도의 제재는 없다.정부는 기업의 참여를 끌어내기 위해 매년 5월에 약 10개사를 선정해 ‘기업 밸류업 표창’을 수여하고 모범 납세자 선정 우대 등 세정 지원과 같은 인센티브를 제공하기로 했다. 특히 올 3분기까지 기업가치 우수 기업으로 구성된 ‘코리아 밸류업 지수’를 만들어 적극적으로 밸류업에 참여하는 기업의 지수 편입을 우대하기로 했다. 금융위 관계자는 “기업가치 제고를 위한 기업의 노력을 강제하는 것보다 인센티브를 통해 자발적 참여를 유도하는 것이 현실적이고 바람직하다”고 설명했다.다만 자사주 소각 시 법인세 혜택, 배당소득세율 및 상속세율 인하 등 시장에서 강력하게 요구했던 방안은 이번 발표에서 빠졌다. 후속 조치로 보완하겠다는 게 정부의 입장이지만 기대에 못 미친다는 지적이 많다. 실제 이날 코스피는 전일 대비 20.62포인트(0.77%) 내린 2647.09, 코스닥도 1.17포인트(0.13%) 하락한 867.40에 각각 장을 마쳤다. 김우진 서울대 경영학과 교수는 “(이날 나온) 정책 내용이 아쉬울 수 있겠지만 첫술에 배부를 수 없다”며 “정부가 시작했다는 것에 의미를 부여하고 앞으로 흔들림 없이 갈 수 있도록 이행 방안을 지켜봐야 할 것”이라고 평가했다.\"채찍 없지만 당근도 부족\" 실망 속…\"저평가 해소 첫발\" 기대감[밸류업 한국증시]◆ 베일 벗은 기업 밸류업 프로그램촉박한 준비기간에 세부안 부실밸류업 지수·ETF 출시 일정 등총선 이후 또는 하반기로 밀려정부, 중장기 과제로 추진 의지기업참여 늘릴 후속대책에 주목“결론부터 말하자면 소문난 잔치에 먹을 게 없다는 것을 그대로 드러낸 발표였습니다. 새로운 내용은 물론이고 구체적인 실행 방안, 눈에 띄는 인센티브, 공시 방법과 같이 정작 필요한 내용은 찾아볼 수 없었어요.” (유가증권시장 A 상장사 기업공개 담당 임원)“공시에 주로 초점을 맞춘 것으로 보이는데 공시 부담만 늘어날까 걱정입니다. 결국 기업들이 알아서 스스로 하라는 건데, 너무 탁상공론입니다.” (유가증권시장 B 상장사 기업공개 파트장)26일 금융위원회가 발표한 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안’을 살펴본 기업공개(IR) 담당자들은 실망감을 감추지 않았다. 정부는 기업의 부담을 줄이겠다며 과감하게 ‘페널티’를 제외했으나 기업들은 ‘인센티브’에 대한 기대감이 더 컸기 때문이다. 기업들은 이번 발표를 구체적 내용도 없이 자발적으로 주주 환원에 나서면 세제 지원을 고민해보겠다는 정도로 받아들였다.정부는 연내 세제 지원안을 추가 마련하기로 했지만 세부 방안은 물론이고 일정도 특정하지 않았다. 기업가치 제고 계획 공시와 관련한 가이드라인 확정이나 코리아 밸류업 지수·상장지수펀드(ETF) 등 주요 일정은 대부분 총선 이후 또는 올해 하반기로 밀렸다. 밸류업이 성공하려면 기업 참여가 가장 중요한데 처음부터 인색한 평가를 받은 것이다. 한국기업거버넌스포럼은 정부가 시간을 끈다며 ‘B-’ 학점을 부여했다.특히 기업들이 가장 많은 관심을 보였던 ‘코리아밸류업지수’ 관련 내용도 부실했다는 평가가 나온다. 정부가 연기금 등 기관투자가들이 해당 지수를 벤치마크 지표로 참고·활용할 것으로 기대한다고 밝힌 만큼 기업들은 직접적인 자금 유입 효과를 기대하고 있다. 일본의 경우 주가순자산비율(PBR) 1배 초과 기업 등에 가중치를 부여한 ‘JPX프라임150’지수를 벤치마크로 활용하자 상장사들이 해당 지수에 편입되기 위해 주주 환원에 적극적으로 나선 바 있다.그러나 정부는 코리아밸류업지수 구성 과정에서 PBR, 주가이익비율(PER), 자기자본이익률(ROE), 배당성향, 배당수익률, 현금 흐름 등 주요 투자 지표를 고려해 종목을 구성하기로 했다. 사실상 모든 지표를 두루 보겠다는 의미로 정보 가치가 떨어진다. 어떤 기준으로 몇 개 기업을 대상으로 할 것인지에 대해서도 뚜렷한 답을 내놓지 못했다. 이날 김소영 금융위 부위원장은 “(코리아밸류업지수의) 구성 기업 수와 선정 기준 등이 아직 정해지지 않았다”며 “거래소 산하 밸류업 전담 조직의 지원 대상도 아직 구체적인 방안이 없다”고 밝혔다.이처럼 밸류업 세부안이 부실하다는 지적이 나오는 것은 준비 기간이 촉박했기 때문이다. 밸류업은 지난달 17일 윤석열 대통령 주재 민생 토론회에서 처음 언급됐을 때까지만 해도 주목받지 못했다. 지난달 24일 증권 업계 간담회에서 밸류업 추진 계획이 공개된 후 관심이 증폭되면서 급하게 준비된 만큼 세법 개정 등을 논의하기에는 시간이 부족했다는 지적이다. 정부가 직접 증시 부양에 나설 수 없는 상황에서 밸류업에 거는 시장의 기대가 과도했던 측면도 있다.정부의 밸류업 방안이 중장기적으로 기업 문화를 바꾸겠다는 계획인 만큼 첫술에 배부를 수 없다는 반응 또한 나온다. 일회성 대책이 아니라 중장기적인 과제로 꾸준히 추진한다면 이번 기회가 코리아 디스카운트를 해소할 수 있는 첫 발걸음이 될 수 있다는 것이다. 김 부위원장은 “밸류업 한 번으로 코스피지수가 4000, 5000 가는 것이 아니라 중장기 과제로 추진하면서 증시가 10~20년 동안 매년 성장하는 것이 목표”라고 말했다.장기적인 관점에서 앞으로 나올 후속 대책을 주목하는 분위기도 감지된다. 박소연 신영증권 연구원은 “밸류업 2차 세미나가 예정돼 있고 거래소 지수 개발과 ETF 출시가 예정돼 있는 만큼 부족했던 부분이 보완돼 정책화할 가능성이 있다”고 말했다. 이날 세미나에서 김동양 NH투자증권 연구원은 “거래소 가이드라인이 종합 지침으로써 지속적으로 보완·발전되면 기업 참여의 실효성이 높아질 것”이라며 “세제 지원 등 적극적인 인센티브 제공과 거래소의 지속적인 지원 역시 이뤄져야 한다”고 했다.이날 김주현 금융위원장은 “우리 기업들이 자본시장에서 제대로 평가받아 성장하고 그 과실을 투자자들이 함께 향유하고 재투자하는 선순환적 자본시장을 구축하기 위해서는 기업 스스로 기업가치 제고 노력을 적극적으로 지원해나가야 한다”고 강조했다.",
        "ticker": [
            "005940",
            "001680",
            "001520",
            "001720",
            "105840",
            "004800"
        ]
    }
]