[
    {
        "title": "부동산PF 눈덩이 충당금에…증권사들 지난해 실적 뒷걸음질",
        "date": "2024.02.18. 오후 8:44",
        "content": "서울 여의도 증권가 전경. 연합뉴스[서울경제] 국내 주요 증권사들이 부동산 프로젝트파이낸싱(PF) 관련 충당금 적립과 해외 부동산 평가손실의 영향에 지난해 부진한 실적을 기록한 것으로 나타났다. 지난해 말부터 PF 관련 위기감이 커진 영향에 금융당국이 충당금 추가 적립 등의 조치를 적극 유도한 결과로 풀이된다.18일 금융감독원 전자공시시스템에 따르면 지난해 잠정 실적을 발표한 증권사 상위 7개(자기자본 기준) 중 5곳이 연결 기준 4분기 순손실을 기록했다.증권사별로 보면 미래에셋증권(006800)의 지난해 순이익은 2980억 원으로 전년 대비 57.8% 감소했다. 하나증권은 2708억 원의 순손실을 기록하면서 적자로 전환했다. 신한투자증권 역시 지난해 1009억 원의 순이익을 벌었는데, 이는 전년 대비 4분의 1 수준이다.한국투자증권은 연결 기준 순이익이 6974억 원으로 전년 대비 11.5% 증가한 것으로 발표됐으나 한국투자신탁운용 등 100% 자회사와 해외 법인을 제외한 별도 기준 순이익은 오히려 28.6% 줄어든 2953억 원으로 집계됐다.증권사들의 이익 규모가 크게 줄어든 것은 부동산 PF 관련 충당금의 영향인 것으로 풀이된다. 4분기에만 각 사마다 1000억 원 넘는 충당금을 쌓았다는 것이 증권 업계의 대체적인 추정이다.미래에셋증권은 충당금 적립과 투자목적자산에 대해 평가손실 및 손상차손으로 지난해 4900억 원의 비용을 인식한 것으로 전해졌다. 이 중 태영건설 관련 500억 원, 부동산 PF 관련 400억 원 등 총 900억 원의 충당금을 적립했다고 사측은 밝혔다.이 밖에 삼성증권(016360)은 지난해 4분기 시장 예상보다 큰 1500억 원 규모의 충당금을 적립했으며 KB증권 역시 1067억 원 상당의 충당금을 쌓았다.실제 국내 종합금융투자사업자 8개사의 지난해 4분기 대손비용이 크게 증가한 것으로 나타났다. 한국기업평가에 따르면 미래에셋·NH·한국투자·삼성·KB·신한·하나·키움증권(039490) 등 8개사의 지난해 4분기 대손비용은 8322억 원으로 집계됐다. 이는 전년 3448억 원 대비 141% 급증한 수치다.한기평은 “부동산 개발 경기 침체 장기화와 금융당국의 대손충당금 적립 강화 기조에 따라 부동산 PF 관련 대손비용이 대폭 증가한 것으로 판단된다”며 “대규모 대손비용과 영업외비용이 증권사 이익창출력에 부담으로 작용했다”고 설명했다.",
        "ticker": [
            "006800",
            "016360",
            "039490",
            "009410"
        ]
    },
    {
        "title": "대형→중형주 이동… 코스피보다 6.3% 더 올랐다",
        "date": "2024.02.18. 오후 6:27",
        "content": "내달 코스피 사이즈 지수 변경LS·씨에스윈드·한전기술 등중소형주 운용자금 들어올듯 \n\n\n\n 다음달로 예정된 코스피 사이즈 지수 변경에 투자자들의 관심이 쏠린다. 대형주에서 중형주로, 중형주에서 대형주로 이동이 예상되는 종목군에서 눈치싸움이 시작되고 있다는 분석이다.   ■대형주, 중형주, 소형주 지수 변경   18일 금융투자업계에 따르면 오는 3월 14일 코스피시장의 대형주, 중형주, 소형주의 지수 변경이 이뤄진다. 매년 3월과 9월 선물 만기일에 이뤄지는 시가총액 규모별 지수 정기변경이다.   코스피 사이즈 지수는 코스피 상장사를 시총에 따라 대형주, 중형주, 소형주로 분류해 산출한다. 대형주 지수는 코스피 종목 중 시가총액 1~100위, 중형주 지수는 101~300위, 소형주 지수는 301위 이하 종목이다. 사이즈 지수 변경 시기에 투자자 관심은 대형주에서 중형주로 이동하거나 중형주에서 대형주로 이동하는 종목에 집중된다.   유진투자증권이 지난 2010년부터 지난해 9월까지 17차례의 사이즈 지수 변경을 분석한 결과 지수 변경이 있는 전달부터 지수 변경일까지 대형주에서 중형주로 내려가는 종목들의 수익률이 코스피지수를 평균 6.3% 상회했다.   반대로 같은 기간 중형주에서 대형주로 올라가는 종목은 오히려 코스피지수 대비 -3.6%의 수익률을 나타냈다.   유진투자증권 강송철 연구원은 \"대형주 지수 하위권 종목이 중형주 지수 상위권으로 이동하면서 중소형주 운용자금의 매수세 유입을 기대할 수 있기 때문\"이라며 \"과거 소형주에서 중형주로 이동하는 종목도 지수 변경일까지 코스피 대비 초과수익을 기록했다\"고 설명했다.   지난 2022년 상반기 기준으로 연기금의 국내 주식 위탁운용 투자 규모는 66조원 수준이다. 이 가운데 중소형주 비중은 6.6%다. 지난해 3·4분기 국내 주식투자 규모를 감안하면 중소형주 투자 규모는 5조원 안팎으로 추정된다.   ■신규 대형주 편입은 어디   코스피 사이즈 지수 변경은 최근 3개월간 시가총액 평균을 기준으로 이뤄진다. 오는 29일까지 주가 변동에 따라 달라질 수 있다는 뜻이다.   현 시점에서 코스피 대형주에서 중형주로 이동할 것으로 예상되는 기업은 LS, 씨에스윈드, 한전기술, 호텔신라, BGF리테일이다. 지난해 12월부터 이달 초까지 이들의 시총이 모두 100위권 밖에 포진돼 있어서다.   같은 기준을 적용하면 HD현대일렉트릭과 쌍용C&E는 중형주에서 대형주로 이동이 유력하다. LS에코에너지, 케이씨텍, 현대지에프홀딩스, 교보증권, 롯데정보통신 등은 소형주에서 중형주로 옮겨갈 전망이다.   최근 신규상장 및 이전상장으로 투자자 관심을 끌었던 에코프로머티리얼즈와 포스코DX, 두산로보틱스는 대형주로 편입이 예상된다.   삼성증권 전균 연구원은 \"심사기간 신규상장한 종목은 구성종목으로 편입되지 못해 LS머트리얼즈나 DS단석 등은 3월 정기변경에서 배제될 것으로 보인다\"며 \"중형주로의 상향 또는 하향 이동 종목에 주목할 필요가 있다\"고 조언했다.",
        "ticker": [
            "027410",
            "282330",
            "017860",
            "267250",
            "267260",
            "006260",
            "229640",
            "030610",
            "000150",
            "454910",
            "016360",
            "003410",
            "112610",
            "450080",
            "001200",
            "029460",
            "281820",
            "022100",
            "052690",
            "005440",
            "008770"
        ]
    },
    {
        "title": "기업 우려에…협력사 탄소배출 공시 3년 유예",
        "date": "2024.02.18. 오후 6:10",
        "content": "정부 ESG 공시 제도 곧 발표'스코프3' 수준 공시 부담에이르면 2026년 도입 후 3년 면제\"공시 의무화 땐 기업이익 감소\"기업 자율성 높인 절충안 모색금융당국이 ESG(환경·사회·지배구조) 공시에 ‘스코프3’를 적용하더라도 제도 도입 후 3년 동안은 면제해주는 방안을 검토한다. 공시 도입 시점은 2026년 이후다. 스코프3는 해외 법인을 비롯해 기업의 공급망 전체로 범위를 확장한 가장 강력한 온실가스 배출 규제다. 공시 대상 범위와 관련해서도 기업의 자율성에 무게를 두는 쪽으로 가닥을 잡고 있다. 연결 기준으로 공시를 작성하되, 종속 기업 중 어떤 곳을 포함할지는 기업이 자율적으로 결정할 수 있도록 하겠다는 것이다.\n\n\n\n ESG 공시 초안 다음달 공개18일 금융투자업계 등에 따르면 금융위원회는 이 같은 내용을 담은 ESG 공시 제도 초안을 이르면 다음달 발표한다. 그간 기업이 각기 다른 기준에 따라 자율적으로 공개한 ESG 관련 사안을 공시 기준에 맞춰 비교할 수 있도록 하는 게 목표다. 자산 2조원 이상 유가증권시장 상장사 240여 곳이 의무화 대상이며 이후 순차적으로 전체 상장사로 확대할 예정이다.정부는 제도 도입 후 스코프3 수준의 공시 면제 기한을 3년으로 늘릴 것으로 알려졌다. 도입 첫해에만 공시 요건에서 빼주는 국제 기준안에 비하면 어느 정도 완화한 것으로 볼 수 있다. 해외에 여러 제조 시설을 거느린 만큼 준비 기간이 더 필요하다는 국내 대기업의 요구를 감안한 것으로 풀이된다. 스코프3 범위는 국내외 생산기지와 제품 유통망, 협력업체까지 아우른다. 온실가스 배출량의 측정 기준은 국제 표준인 GHG 프로토콜을 원칙으로 삼을 전망이다. 비주요 종속기업 뺄 수 있게 돼금융당국은 ESG 공시를 의무화하더라도 기후, 생물다양성, 인권 등 주요 분야 중 기후 관련 내용만 우선적으로 적용할 계획이다. 기후 요인이 기업의 재무·실적 전망 등에 어떤 영향을 미칠지 투자자에게 알리는 것이 골자다. 기후 변화에 따라 특정 지역에서 제품 수요가 늘어날 전망이거나, 친환경 사업을 늘리는 등 사업 모델을 일부 변경할 예정이라면 이를 주주에게 알려야 한다는 것이다.ESG 공시 의무 범위와 관련해서도 금융당국은 자의적인 판단을 최대한 줄이되 기업 자율성을 높일 수 있는 절충안을 모색하기로 했다. 상식적인 수준에서 지배 기업이 종속 기업의 중요도를 판단해 기후 관련 공시를 하도록 유도하겠다는 것이다.산업계의 가장 큰 관심은 ESG 공시 도입 시점이다. 당국은 당초 2025년이던 도입 시점을 2026년 이후로 미룬 바 있다. 국내 기업은 2029년 도입을 희망하고 있다. 유럽연합(EU)이 EU에 진출한 역외국가 기업에 ESG 공시를 의무화하는 해가 이때여서다. 2029년 이전까지는 국내에서 별도 기준을 적용하지 않고, ESG 관련 데이터 취합·검증, 대응 체계 마련 등을 위해 시간을 달라는 의미다.EU보다 먼저 규제 조치를 취할 경우 이로 인한 부작용이 만만치 않을 것이란 전망이 나온다. 지난해 8월 과학 분야 학술지인 사이언스는 기후 공시 의무화가 이뤄지면 기업 이익이 평균 44% 줄어들 것이라는 내용의 논문을 게재했다.국가별로는 러시아가 가장 많은 130%의 이익이 줄어들 것으로 예측했다. 한국의 이익 감소 예상치는 46%로 인도네시아(90%), 인도(79%), 멕시코(67%), 중국(56%), 남아프리카공화국(51%) 뒤를 이었다. 선진국 중에선 기후 공시로 인한 손실 가능성이 가장 큰 셈이다. 저자는 세계 1만5000여 개 상장사를 조사했는데 탄소 가격을 t당 190달러, 기업의 ‘스코프1(직접배출)’을 토대로 산출한 결과다. 공시 의무를 스코프3로 확대한다면 이익 감소액은 더 커질 수밖에 없다는 얘기다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "4만 고지 넘보는 日 닛케이…국내서도 환전 없이 투자한다",
        "date": "2024.02.18. 오후 6:10",
        "content": "Cover Story파죽지세 日 증시 투자 '꿀팁'닛케이225 올 15% 상승나스닥보다 3배 더 올라\"엔저로 호황 이어질 것\"국내 증권사 앱서 거래원화 증거금으로도 가능'최소매매단위' 주의통상 100주 단위 거래이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=게티이미지뱅크국내 주식 투자자들이 일본 증시로 몰려가고 있다. 한국예탁결제원에 따르면 올초부터 이달 16일까지 국내 투자자(개인과 기관 합산, 증권사의 자기자본 투자는 제외)의 일본 주식 순매수액은 1734억원 규모로 나타났다. 같은 기간 개인·기관이 국내 주식을 9조3290억원어치 팔아치운 것과 대비된다.일본 증시가 연일 신고가를 이어가고 있어서다. 닛케이225지수는 지난 16일 38,487.24에 마감하며 연초 대비 15.01% 상승했다. 같은 기간 0.25% 떨어진 코스피지수는 물론이고 5.09% 오른 미국 나스닥지수도 멀찌감치 따돌렸다. 증권가는 단기간 급등에도 불구하고 엔저 지속과 정부의 증시 부양책 효과로 당분간 일본 증시의 호황이 이어질 것으로 전망했다. 노무라증권은 올 연말 닛케이225지수가 40,000까지 오를 것으로 내다봤다. 日 종목은 통상 100주 단위로 매매 가능\n\n\n\n그래픽=허라미 기자국내 주요 증권사는 대부분 일본 주식을 국내 주식처럼 매매할 수 있도록 인프라를 운용하고 있다. 주식 계좌가 있는 한국 증권사의 홈트레이딩시스템(HTS) 및 모바일트레이딩시스템(MTS)에 접속해 해외 주식 거래 약정을 맺으면 즉시 일본 주식을 거래할 수 있다. 환전하지 않아도 원화를 증거금 삼아 일본 주식을 매매하는 게 가능하다. 이 경우 증거금에 엔·원 환율을 적용한 금액의 95%를 인정해주는 경우가 많다. 예컨대 원·엔 환율이 1000원=100엔이고 증거금으로 100만원을 넣은 경우, 일본 주식을 9만5000엔만큼 매수할 수 있게 되는 식이다. 투자자가 엔화를 직접 이체받거나 HTS·MTS 내에서 엔화로 환전하는 것도 가능하다. 환전할 때는 증권사별 우대 환율을 미리 확인하는 게 좋다.한국과 일본 간 시차가 없어 증시 개장시간이 비슷한 것도 장점이다. 일본 증시도 한국시간 오전 9시에 문을 연다. 다만 도쿄증권거래소의 폐장 시간이 한국거래소보다 30분 빠르고, 오전 11시30분부터 낮 12시30분까지 점심시간 휴장한다는 점이 다르다.일본에는 한국에 없는 독특한 ‘최소 매매단위’ 시스템이 있다. 국내에서는 삼성전자를 1주만 매매하는 것도 가능하지만 일본 종목은 통상적으로 100주 단위로만 거래할 수 있다. 도쿄증권거래소는 증시의 변동성을 줄이기 위해 이 같은 규정을 만들어 운용하고 있다. 종목에 따라 최소 매수 단위가 100주가 아닐 수도 있으니 매매하고 싶은 종목이 있으면 미리 이를 확인해야 한다. 일반 종목이 아닌 상장지수펀드(ETF)는 1주 또는 10주가 일반적이다.국내 주요 증권사는 투자자가 정해진 단위 이하의 주식을 매도할 수 있도록 별도의 시스템을 운용하고 있다. 예컨대 투자자가 “10주만 매도하고 싶다”고 하면 이 물량을 받아줄 수 있는 브로커를 찾아 주식을 처분해주는 식이다. 다만 이 경우에도 매도만 가능하고 매수할 수는 없다. 이때 적용되는 수수료 역시 온라인이 아니라 오프라인 매매 수수료를 기준으로 부과하는 곳이 많다. 거래세 미부과하지만 증권사 수수료 높아일본 주식 매매에 수반되는 세금은 한국 주식보다 약간 저렴하다. 일본은 증권거래세를 받지 않기 때문이다. 한국에서는 유가증권시장 종목에 대해 매매대금의 0.03%, 코스닥시장 종목은 0.18%가 증권거래세로 원천징수(매수·매도 합계)되는 것과 다르다. 양도소득세는 일본 정부가 아니라 한국 정부가 부과하는 것이기 때문에 국내 주식을 매매할 때와 차이가 없다.다만 증권사에 내는 수수료율은 국내 주식보다 일본 주식에 높게 적용된다. 일본 주식 매매 서비스를 제공하는 대부분의 국내 증권사는 일본 주식에 대해 일반적으로 온라인 기준 0.3%의 수수료율을 적용한다. 오프라인 거래 시 수수료율은 0.5%까지 올라간다. 국내 주식은 수수료를 받지 않거나, 받더라도 대부분 0.05% 이하를 부과하는 것과 다르다.‘한국 증시에 상장된 일본 주식 ETF’에 투자하는 것과 ‘일본 증시에 상장된 일본 주식 ETF’에 투자하는 것은 어떻게 다를까. 가장 큰 차이점은 일본 증시에서는 국내에서보다 더 다양한 종류의 테마 ETF를 만나볼 수 있다는 것이다. 윤재홍 미래에셋증권 연구원은 “일본 증시에서는 일본 애니메이션 ETF, 일본 관광레저 ETF 등 국내에 상장돼 있지 않은 종목이 많다”며 “다만 시가총액이 너무 작은 ETF는 거래량이 적어 매수·매도 호가 격차가 클 수 있고, 이 때문에 원활한 거래가 어려울 수 있으니 주의해야 한다”고 말했다.국내에서는 환헤지를 한 ETF를 매수할 수 있다는 점도 다르다. 국내에 상장된 일본 관련 ETF는 34.8%가 환헤지가 되는 상품이다. 대표지수 ETF는 환헤지 상품 비중이 66.7%까지 올라간다. 다만 환율 변동성을 피하기 위한 환헤지 상품이 항상 유리한 것은 아니다. 향후 엔화 가치가 올라간다면 환헤지 비용이 투자 수익률에 부정적인 영향을 끼칠 수 있다.",
        "ticker": [
            "006800",
            "005930"
        ]
    },
    {
        "title": "테슬라에 울고 웃는 2차전지…안정적 성장株는?",
        "date": "2024.02.18. 오후 6:06",
        "content": "널뛰기에 지쳤다…중장기 투자 종목은테슬라 반등하자LG엔솔 등 모처럼 상승종목별 차별화 전망분리막 제조 더블유씨피에코프로 488% 뛸 때7% 올라 상승 여력 커전기차 주행거리 늘리는양극재 양산 시작코스모신소재도 주목날개 없는 추락을 거듭하던 2차전지 관련주가 최근 동반 상승세를 나타내고 있다. 전기자동차 시장의 ‘글로벌 대장주’인 테슬라가 모처럼 반등한 점이 주효했다. 시장에선 당분간 2차전지주가 바닥을 다지면서 종목별로 차별화하는 양상을 보일 것이란 전망이 나온다. 전문가들은 ‘대박’ 가능성보다는 안정된 투자처와 꾸준한 성장성이 있는지를 봐야 한다고 주문한다. 테슬라 따라 2차전지 ‘반등’\n\n\n\n18일 한국거래소에 따르면 주요 2차전지 종목으로 구성된 KRX 전기차 top15는 지난 16일 3.42% 오른 3142.30에 거래를 마쳤다. 이날 주요 지수 중 상승률이 가장 높았다. 종목별로는 LG에너지솔루션이 3.67% 상승해 한 달여 만에 40만원 선을 회복했다.또 다른 배터리 셀 업체인 SK이노베이션과 삼성SDI도 각각 3.92%, 4.79% 뛰었다. 양극재업체 엘앤에프(2.85%) 에코프로(0.79%) 포스코퓨처엠(0.83%)도 오름세에 동참했다.국내 2차전지주가 오른 것은 1차적으로 테슬라 덕분이다. 전날 테슬라는 6.22% 급등했다. 올해 들어 테슬라는 24%가량 하락하는 등 부진을 면치 못했는데 최근엔 바닥을 다지는 모양새다. 전기차업체 리비안과 루시드, 니콜라도 이날 5%대 상승세를 보였다. 미국 경제매체 배런스는 시장금리가 하락하면서 저가 매수세가 유입된 영향으로 해석했다.테슬라와 직접적인 관계를 맺고 있는 국내 업체는 주요 공급사인 LG에너지솔루션, 엘앤에프 정도다. 그런데도 테슬라가 2차전지주 전체의 투자심리를 좌우하고 있다는 분석이다. 테슬라 주가가 반등할 때마다 국내 관련주는 반짝 상승했다. 이번에는 저PBR(주가순자산비율) 관련주 쏠림 이후 순환매 장세도 영향을 미쳤다. 이경민 대신증권 연구원은 “최근 상대적으로 부진하던 2차전지 등 성장주로 순환매가 이어지는 모습”이라고 말했다. “안정적 K-투자처 찾아라”전문가들은 전기차산업에 대한 시장의 인식이 ‘초고성장’ 업종에서 ‘안정적 성장’ 업종으로 바뀌고 있다고 보고 있다. 개별 종목을 볼 때도 안정적 성장이 가능한지를 따져보기 시작했다는 설명이다.신한투자증권은 분리막 제조업체 더블유씨피(WCP)가 배터리 소재 업체 가운데 가장 안정적으로 성장할 것으로 봤다. 분리막은 양극재와 함께 2차전지의 핵심 소재로 꼽히지만, 그동안 상대적으로 소외됐다. 지난해 에코프로 주가가 488.18% 뛸 때 WCP는 7.48% 오르는 데 그쳤다. 정용진 신한투자증권 연구원은 “북미 업체들은 미국 인플레이션 감축법(IRA)에 따른 해외 우려 기관(FEoC) 규제를 피하기 위해 중국산 분리막을 배제해야 한다”며 “WCP가 수혜를 볼 가능성이 높다”고 전망했다. 2022년 기준 세계 분리막 시장 점유율은 중국이 68%로 1위다.양극재 후발 주자인 코스모신소재도 주가 측면에서 적합한 투자처로 평가받는다. 소입경 단결정 양극재가 이 회사의 안정적 성장에 기여할 것이라는 평가를 받고 있다. 소입경 단결정 양극재는 에너지 밀도를 높여 전기차 주행거리를 늘리는 소재다. 업계에서는 업황 둔화에도 전기차 성능을 개선하려는 수요가 여전할 것으로 보고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "003540",
            "006400",
            "066970",
            "005070",
            "003670"
        ]
    },
    {
        "title": "'개미 미운털' 박힌 SK…증권사, 목표가 속속 높이는 이유",
        "date": "2024.02.18. 오후 6:05",
        "content": "2025년 200만원 공언주가 20만원도 못 미쳐개인투자자·기관 불신최창원 의장 고강도 쇄신대신證 \"목표가 25만원실적·주주환원 기대\"한때 SK그룹주는 증권가에서 ‘양치기 소년’으로 불렸다. 개인과 기관 모두 불신의 뿌리가 깊다. ‘2025년 주가 200만원’을 공언한 SK㈜는 13만원대까지 추락했고 2022년 흑자 전환한다던 SK온은 올해도 적자 탈출이 요원하다. 최태원 SK그룹 회장이 2022년 유튜브에 출연해 주가 하락에 대해 사과까지 했지만 주주들의 화는 가라앉지 않았다.\n\n\n\n이런 가운데 지난해 9월 SK온 모회사 SK이노베이션이 1조1400억원에 달하는 대규모 유상증자에 나서자 민심이 폭발했다. 주주들은 회사 운영자금을 주주로부터 조달한다며 주식 카페 등에서 원색적인 비난 글을 쏟아냈다. SK이노베이션의 현재 주가는 12만7100원으로 당시 유상증자 발행가액(13만9600원) 아래로 떨어졌다. 뿔난 SK이노베이션 주주들은 서린사옥으로 몰려가 ‘SK온 상장 결사반대’ 시위를 벌이기도 했다.기관도 마찬가지다. 삼성증권은 최근 보고서에서 “SK온의 배터리사업 가치는 ‘0원’”이라는 혹평을 하기도 했다. 키움증권은 목표주가를 현재 주가인 12만7100원보다 낮은 11만6000원으로 깎았다.최근 증권가를 중심으로 조금씩 변화의 기운이 감돌고 있다. 첫 번째 변화의 계기는 SK이노베이션의 대규모 자사주 소각이다. 이 회사는 지난 5일 이미 취득한 자기주식 491만9974주를 이달 20일 소각한다고 공시했다. 소각 예정 금액은 7936억원으로 전체 시가총액의 약 6.7%에 달한다. 자사주 소각 발표 이후 주가는 2.2% 오르는 데 그쳤지만 20일부터 소각이 시작되면 주가 상승효과가 본격적으로 나타날 것이란 전망이 나온다.SK㈜에 대한 시각도 변하고 있다. SK그룹 경영 최고협의기구인 SK수펙스추구협의회의 최창원 신임 의장이 임원들에게 고강도 쇄신을 주문하면서다. 강대권 라이프자산운용 대표는 “오너 일가인 최 의장의 등판과 계열사 최고경영자(CEO) 대규모 교체 이후 조직 전체에 긴장감이 돌고 있다”며 “변화의 의지가 읽혀서 긍정적으로 평가하고 있다”고 말했다. 이어 “과거 기업들의 역사를 돌아보면 이런 변화의 시기가 투자 기회일 때가 많았다”고 덧붙였다.증권사들도 긍정적인 보고서를 잇달아 내놓고 있다. 대신증권은 ‘기업가치 밸류업에 진심’이란 보고서를 내고 SK㈜ 목표주가를 25만원으로 높였다. 현재 주가(19만4000원)보다 약 30% 상승할 여력이 있다고 본 것이다. SK텔레콤, SK스퀘어, SK E&S 등 계열사들의 실적 개선이 긍정적 영향을 미칠 것으로 봤다.SK㈜가 보유한 자사주(지분율 24.6%)도 숨은 가치로 주목받고 있다. 박종렬 흥국증권 연구원은 “보유 자사주 중 50%는 3~5년에 걸쳐 소각하고 나머지는 성장 재원으로 활용하는 것이 대안이 될 수 있다”고 했다.투자자들은 오는 26일 발표 예정인 정부의 ‘기업가치 밸류업 프로그램’에 발맞춰 SK㈜가 어떤 주주환원책을 내놓을지 기대하고 있다. 한 헤지펀드 운용사 매니저는 “SK이노베이션이나 SK㈜의 밸류에이션(실적 대비 주가 수준)은 역사적 저점 수준”이라며 “시장 신뢰만 회복해도 주가는 크게 반등할 수 있다”고 말했다.",
        "ticker": [
            "034730",
            "402340",
            "096770",
            "017670",
            "003540",
            "016360",
            "039490"
        ]
    },
    {
        "title": "엔비디아 '실적 훈풍' 기대감... FOMC 의사록 영향은 적을듯 [주간 증시 전망]",
        "date": "2024.02.18. 오후 6:01",
        "content": "이번주 국내 증시는 엔비디아 실적 발표와 발표를 앞둔 밸류업 프로그램에 대한 투자심리가 주요 변수로 작용할 예정이다. 특히 엔비디아 실적 발표가 인공지능(AI) 반도체주 랠리를 견인할 것이라는 분석이 나온다.   18일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 1.09% 상승한 2648.76에 마감했다. 코스닥지수도 같은 기간 3.75% 오르며 상승 마감했다.   국내 실적시즌이 마무리 국면에 가까워지면서 투자자들의 관심은 엔비디아 실적발표와 기업 밸류업 프로그램으로 쏠리고 있다. 엔비디아의 지난해 4·4분기 실적은 오는 22일 한국시장 개장 전 발표 예정이다. 이베스트투자증권 김윤정 연구원은 \"엔비디아는 중국 수출 규제 이슈가 부각됐던 지난 3·4분기 실적발표를 제외하면 대부분의 실적발표 이후 주가 상승을 기록했다\"며 \"대외변수의 영향이 없다면 반도체 업종의 호재로 작용할 가능성이 크다\"고 말했다.   정부가 오는 26일 '기업 밸류업 프로그램'의 세부 내용을 발표할 예정인 가운데 행동주의 펀드들이 주주환원 확대 요구에 나서는 점 역시 주목할 만하다. NH투자증권 김영환 연구원은 \"행동주의 펀드로부터 주주환원 확대 요구를 받은 것으로 알려진 기업은 삼성물산·KT&G·삼양그룹·현대엘리베이터·7대 금융지주 등\"이라며 \"기업 밸류업 프로그램의 구체적인 내용을 확인하고, 이에 따른 주주들의 환원 요구, 주주총회·이사회에서 나오는 기업들의 대응이 2~3월 중 활발히 전개될 것으로 예상한다\"고 말했다.   1월 연방공개시장위원회(FOMC) 의사록 발표도 예정돼 있다. 국내 증시에 미치는 영향은 제한적일 것으로 전망됐다. 이경민 대신증권 연구원은 \"1월 FOMC에서 자신감이라는 발언을 통해 통화 정책 기대를 억눌렀는데 의사록에서 연준의 통화정책 스탠스 등을 읽을 수 있을 것\"이라고 전했다. 이어 \"1월 FOMC의 매파적 해석에 이어 1월 CPI 쇼크까지 반영된 상황임을 감안할 때 단기 등락, 차익매물 출회의 빌미는 될 수 있지만 코스피를 비롯한 글로벌 증시에 충격 변수는 아닐 것\"이라고 전했다.   증권가는 현 시점에서 단기 등락을 활용해 그간 소외돼 왔던 수출주와 성장주의 비중을 높여가는 전략이 유효하다고 조언했다. 이경민 연구원은 \"FOMC 의사록 확인 과정에서 채권금리 등락은 불가피하지만 채권금리 하향 안정 가능성은 확대되고 있다\"며 \"2차전지, 제약·바이오, 인터넷 등 성장주 비중 확대 기회로 판단한다\"고 말했다.",
        "ticker": [
            "030200",
            "033780",
            "005940",
            "003540",
            "028260",
            "017800"
        ]
    },
    {
        "title": "사이즈 바뀌는 코스피 상장사들, 투자자 눈치싸움 본격화",
        "date": "2024.02.18. 오후 5:22",
        "content": "[파이낸셜뉴스] 다음달로 예정된 코스피 사이즈 지수 변경에 투자자들의 관심이 쏠린다. 대형주에서 중형주로, 중형주에서 대형주로 이동이 예상되는 종목군에서 눈치싸움이 시작되고 있다는 분석이다.    ■대형주에서 중형주로...코스피 아웃퍼폼 18일 금융투자업계에 따르면 오는 3월 14일 코스피시장의 대형주, 중형주, 소형주의 지수 변경이 이뤄진다. 매년 3월과 9월 선물 만기일에 이뤄지는 시가총액 규모별 지수 정기변경이다.   코스피 사이즈 지수는 코스피 상장사를 시총에 따라 대형주, 중형주, 소형주로 분류해 산출한다. 대형주 지수는 코스피 종목 중 시가총액 1~100위, 중형주 지수는 101~300위, 소형주 지수는 301위 이하 종목이다.   사이즈 지수 변경 시기에 투자자 관심은 대형주에서 중형주로 이동하거나 중형주에서 대형주로 이동하는 종목에 집중된다.   유진투자증권이 지난 2010년부터 지난해 9월까지 17차례의 사이즈 지수 변경을 분석한 결과 지수 변경이 있는 전달부터 지수 변경일까지 대형주에서 중형주로 내려가는 종목들의 수익률이 코스피지수를 평균 6.3% 상회했다.   반대로 같은 기간 중형주에서 대형주로 올라가는 종목은 오히려 코스피지수 대비 -3.6%의 수익률을 나타냈다.   유진투자증권 강송철 연구원은 \"대형주 지수 하위권 종목이 중형주 지수 상위권으로 이동하면서 중소형주 운용자금의 매수세 유입을 기대할 수 있기 때문\"이라며 \"과거 소형주에서 중형주로 이동하는 종목도 지수 변경일까지 코스피 대비 초과수익을 기록했다\"고 설명했다.   지난 2022년 상반기 기준으로 연기금의 국내 주식 위탁운용 투자 규모는 66조원 수준이다. 이 가운데 중소형주 비중은 6.6%다. 지난해 3·4분기 국내 주식투자 규모를 감안하면 중소형주 투자 규모는 5조원 안팎으로 추정된다.    ■신규 대형주 편입은 어디 코스피 사이즈 지수 변경은 최근 3개월간 시가총액 평균을 기준으로 이뤄진다. 오는 29일까지 주가 변동에 따라 달라질 수 있다는 뜻이다.   현 시점에서 코스피 대형주에서 중형주로 이동할 것으로 예상되는 기업은 LS, 씨에스윈드, 한전기술, 호텔신라, BGF리테일이다. 지난해 12월부터 이달 초까지 이들의 시총이 모두 100위권 밖에 포진돼 있어서다.   같은 기준을 적용하면 HD현대일렉트릭과 쌍용C&E는 중형주에서 대형주로 이동이 유력하다. LS에코에너지, 케이씨텍, 현대지에프홀딩스, 교보증권, 롯데정보통신 등은 소형주에서 중형주로 옮겨갈 전망이다.   최근 신규상장 및 이전상장으로 투자자 관심을 끌었던 에코프로머티리얼즈와 포스코DX, 두산로보틱스는 대형주로 편입이 예상된다.   삼성증권 전균 연구원은 \"심사기간 신규상장한 종목은 구성종목으로 편입되지 못해 LS머트리얼즈나 DS단석 등은 3월 정기변경에서 배제될 것으로 보인다\"며 \"중형주로의 상향 또는 하향 이동 종목에 주목할 필요가 있다\"고 조언했다.",
        "ticker": [
            "027410",
            "282330",
            "017860",
            "267250",
            "267260",
            "006260",
            "229640",
            "030610",
            "000150",
            "454910",
            "016360",
            "003410",
            "112610",
            "450080",
            "001200",
            "029460",
            "281820",
            "022100",
            "052690",
            "005440",
            "008770"
        ]
    },
    {
        "title": "[IB명가에 듣는다] \"공개매수 100% 성공…M&A시장 새바람\"",
        "date": "2024.02.18. 오후 5:17",
        "content": "윤병운 NH투자證 IB사업부 총괄대표오스템 등 조단위 빅딜 성사M&A 자문부터 인수금융까지한꺼번에 지원해 강점 많아패키지딜로 기업성장 동반자\n\n\n\n\"올해는 공개매수 주선부터 인수·합병(M&A) 자문·인수금융에 이르기까지 일련의 거래를 한 번에 통합 지원하는 '패키지 딜'을 적극 유치해 수익성 극대화를 모색하겠습니다.\"윤병운 NH투자증권 IB사업부 총괄대표는 최근 매일경제와 인터뷰에서 \"단순히 자금조달을 돕는 중개자 역할을 넘어 기업의 성장을 함께할 수 있는 믿을 만한 동반자로 거듭나겠다\"며 이같이 밝혔다.윤 대표는 \"공개매수 패키지 딜은 NH투자증권이 지난해부터 시장을 새롭게 개척하며 두각을 나타내고 있는 분야로, 타사 대비 경쟁력을 극대화할 수 있는 전략적인 성장동력으로 자리매김하고 있다\"고 설명했다. 패키지 딜은 기존 기업금융 비즈니스의 자문 업무를 한 단계 더 업그레이드한 형태로, NH투자증권 IB가 지난 10여 년간 추구해왔던 '종합 솔루션 프로바이더(공급자)'로서의 역량을 제대로 보여주는 시도라는 평가가 나오고 있다.윤 대표가 지난해 NH투자증권 IB의 가장 큰 성과로 오스템임플란트와 루트로닉의 패키지 딜 성사를 꼽는 것도 이 때문이다. NH투자증권은 지난해 1월 MBK파트너스·UCK파트너스가 추진한 2조원 규모 오스템임플란트 공개매수 M&A, 지난해 6월 한앤컴퍼니(한앤코)가 실시했던 7000억원 규모 루트로닉 공개매수 M&A를 주관하며 상장폐지까지 성사시켰다. 단순히 주관 업무뿐만이 아니라 인수금융까지 주선하며 추가 실적을 올렸다. 올해도 연초부터 한앤코의 7017억원 규모 쌍용C&E 공개매수, 원익홀딩스의 450억원 규모 티엘아이 공개매수 주관을 맡는 등 '공개매수 명가'로서 위치를 공고히 다지고 있다. 모두 상장폐지를 목표로 진행하는 공개매수다.윤 대표는 \"공개매수를 원하는 곳에 경험과 합리적 분석을 바탕으로 성사 가능성이 높은 전략을 제안하고, 시장 투자자에게도 만족할 수 있는 결과를 주며 중간에서 합리적으로 조율하는 것이 IB의 역할\"이라며 \"아직까지 실패 사례 없이 100% 공개매수에 성공하며 대규모 딜을 트랙레코드로 쌓아 다수의 고객으로부터 제안이 이어지고 있다\"고 설명했다.윤 대표는 실적뿐만이 아니라 실제로 시장을 합리적으로 바꿔 나가며 자본시장 발전에 기여하고 있다고 강조했다. 윤 대표는 \"기존에는 공개매수를 위해 현금 100%를 예치해야 했지만, 금융감독원에 요청해 현금 10%만 들어가고 나머지 90% 자금은 대형 증권사가 투자확약서(LOC)를 써주는 식으로 바꿨다\"며 \"이로써 매수자는 실패 시 이자 부담을 줄일 수 있고, 증권사는 공개매수가 완료되면 취득 주식을 담보로 인수금융으로 전환할 수 있어 합리적\"이라고 밝혔다.윤 대표는 올해 M&A 시장이 지난해보다 다소 활발해질 것으로 내다봤다. 특히 사모투자펀드(PEF)발 매물 출회와 부동산 프로젝트파이낸싱(PF) 문제를 동력이자 변수로 꼽았다. 윤 대표는 \"올해는 PEF가 사는 것보다 파는 것에 신경을 많이 써야 하는 해\"라며 \"전략적 투자자(SI)인 기업의 인수가 대부분일 수 있지만, 충분히 발전 가능성이 있는 매물의 경우 또 다른 PEF에서 인수할 수도 있다\"고 설명했다. 또 그는 \"부동산 PF로 매물이 출회하며 활성화될 수 있지만, 오히려 부동산 시장 악화로 전체 자본시장이 경색되면 M&A 시장도 위축될 수 있다\"고 전망했다.채권발행시장(DCM)에 대해선 연초 불확실성 대비를 위한 유동성 확보를 목적으로 평년보다 매우 뜨거웠다고 진단했다. 이 같은 열기는 이후 평년 수준을 회복할 것으로 전망했다. 윤 대표는 \"1월에만 100곳이 채권을 발행하는 등 기업이 유동성 확보 측면에서 발행 물량을 늘렸다\"고 밝혔다. 이어 \"이미 우량 기업이 상당 부분 유동성을 확보해 2월 이후부터는 평년 수준으로 돌아갈 것\"이라고 전망했다.윤 대표는 향후 시장 불확실성 확대에 대비해 기업을 대상으로 한 솔루션도 개발하고 있다. 윤 대표는 \"성장성이 있지만 자금 한계에 직면한 기업에 대해 경영진의 사전 동의를 바탕으로 주식담보대출을 한 뒤 지급 능력이 없을 경우 담보 지분을 끌어와 PEF나 SI에 매각하는 '크레디트 솔루션 딜'에 주목하고 있다\"며 \"대주주는 일부 지분을 남겨놓고 경영해 회사를 키우고, 회사도 자금난을 돌파하며 성장할 수 있어 위기를 극복하는 방안이 될 수 있다\"고 설명했다.반면 올해 뜨겁게 달아오른 기업공개(IPO) 시장에 대해선 제도 개선이 필요하다고 진단했다.윤 대표는 \"주식 시장은 안 좋은데 IPO 시장만 활황인 자체가 정상적인 상황은 아니다\"며 \"전문가 중심으로 IPO 시장에 개입하고, 일반투자자들은 여기에 가입해 간접적으로 투자할 수 있게 하면 극단적인 급등락 과열 현상이 완화될 수 있을 것\"이라고 조언했다. [오대석 기자]",
        "ticker": [
            "005940",
            "001680",
            "003410"
        ]
    },
    {
        "title": "야심차게 코스피 왔지만 … 포스코퓨처엠만 주가 올라",
        "date": "2024.02.18. 오후 5:17",
        "content": "5년내 이전 상장한 11개사대부분 주가 떨어져 우울PI첨단소재는 56% 반토막\n\n\n\n최근 코스닥 시장 시가총액 상위 종목들이 코스피 시장으로 옮기고 있으나 정작 이전상장이 주가 상승으로 이어진 사례는 드문 것으로 나타났다. 코스닥 시총 4위였던 포스코DX와 5위 엘앤에프가 지난달 이전상장을 마쳤고, 최근 대장주 에코프로비엠마저 시장 이전을 추진하겠다고 밝혔다.18일 매일경제 취재를 종합하면 2019년부터 지난 16일까지 5년간 코스닥 시장에서 코스피 시장으로 이전상장한 11개사 중 이전 직전 거래일 종가 대비 주가가 오른 종목은 포스코케미칼에서 사명을 바꾼 포스코퓨처엠 1개사뿐인 것으로 드러났다. 한국거래소에 따르면 이 기간 이전상장을 마친 상장사는 엘앤에프, 포스코DX, NICE평가정보, 비에이치, SK오션플랜트, LX세미콘, PI첨단소재, 엠씨넥스, 콘텐트리중앙, 포스코퓨처엠, 더블유게임즈 등이다.2019년 5월 이전상장한 포스코퓨처엠은 2차전지 소재·원료 제조사로서 작년 2차전지 열풍 속에서 주가를 6배 이상 끌어올렸다. 반면 나머지 10개사는 이전상장일 전 거래일 종가 대비 주가가 작게는 2%에서 크게는 반 토막 이상인 62%까지 떨어졌다. 이 중 이전상장일의 코스피보다 지난 16일 코스피 종가가 상승한 종목은 8개로, 대부분의 상장사가 코스피 시장 전반의 성장세에도 주가가 떨어졌다. 코스피200 인덱스 추종 패시브 자금이 유입되는 코스피200 구성 종목 중에서도 포스코퓨처엠을 제외하면 PI첨단소재와 더블유게임즈 모두 이전상장 후 주가가 내려갔다. 하락률 56%를 기록한 PI첨단소재는 스마트폰 등에 들어가는 폴리이미드(PI) 필름을 제조하는데, 전 세계적인 수요 둔화 등의 여파로 실적 부진이 이어지면서 하락을 면치 못했다. 이전상장한 뒤 오히려 주가가 떨어지는 것은 상장 전까지 기대감이 선반영되며 주가가 치솟은 뒤 상장 후 꺼지는 양상이기 때문이다. [김정석 기자]",
        "ticker": [
            "108320",
            "034310",
            "030190",
            "178920",
            "034730",
            "100090",
            "192080",
            "090460",
            "066970",
            "097520",
            "036420",
            "022100",
            "003670"
        ]
    },
    {
        "title": "밸류업 한다면서…증권사 주식거래앱 만족도 ‘낙제점’",
        "date": "2024.02.18. 오후 5:15",
        "content": "대부분 증권사 MTS 만족도 5점 만점에 2~3점대PC주식거래도 윈도우 기반 HTS뿐···맥OS에서 불가IT 중요도 커지는데 ···현업부서 이해도 떨어져토스·KB證, WTS 등 다양한 시도···반응 좋아 실적 高高\n\n\n\n이미지투데이[서울경제] 정부가 한국 자본시장 내 코리아 디스카운트(한국 기업의 저평가 현상)를 해소하겠다며 각종 정책을 쏟아내는 가운데 정작 국내외 주식 중개를 담당하는 증권사들의 거래 시스템은 여전히 과거에 머물러 우려의 목소리가 커지고 있다. 주식거래 시스템은 윈도우 운영체제(OS) 기반의 홈트레이딩시스템(HTS) 위주로 애플의 개인용컴퓨터(PC)에서는 주식거래가 사실상 불가능한데다 경쟁적으로 내놓은 모바일트레이딩시스템(MTS) 역시 낮은 만족도를 보이고 있어서다. 인공지능(AI) 기술 발전으로 금융과 테크의 결합이 점점 더 중요해지는 상황에서 국내 전통 금융사들은 여전히 구시대적 발상에 머물러 있다는 지적이 나온다.18일 빅데이터 분석 솔루션 모바일인덱스에 따르면 삼성·미래에셋·한국투자·NH·키움·KB·신한·토스 등 8개 증권사 대표 MTS의 2021~2023년 연평균 월간활성이용자수(MAU) 분석 결과 매년 MAU가 늘어난 증권사는 토스앱이 유일했다. 토스는 은행과 증권 등 모든 금융거래를 하나의 앱에 통합해 운영한 결과 2021년 평균 MAU가 895만 5664명에서 2022년 948만 9303명, 지난해에는 1076만 2012명으로 우상향했다. 반면 같은 기간 대다수 증권사들의 MAU는 감소했다.앱 서비스에 대한 소비자 만족도 역시 대다수 증권사가 낮은 편이다. 앱스토어 내 평가점수는 토스가 5점 만점에 4.4점으로 가장 높았고 미래에셋증권 엠스톡(M-STOCK)이 3.7점, 신한 SOL증권 3.5점, KB증권 마블(M-able) 3.4점을 기록했다. 키움증권 영웅문S#(2.2점), 한국투자(2.8점), 삼성증권 엠팝(2.3점) 등 대다수 증권사는 2점대에 그쳤다.HTS도 사정은 비슷하다. 국내 증권사 중 애플 노트북에 탑재되는 맥OS 전용 HTS를 보유한 곳은 전무하다. 대다수 증권사는 윈도우OS 기반의 HTS만 운영해 애플 노트북 사용자는 PC에서 전용 프로그램을 통한 주식거래가 불가능하다. 신한투자증권 등 일부 증권사는 맥OS 기반 HTS를 개발하는 대신 대형 포털 플랫폼과의 제휴를 택했다. 그나마 KB증권과 토스증권이 웹 기반의 전용 트레이딩시스템(WTS)을 갖추고 있는 정도다.전문가들은 대다수 전통 증권사들의 브로커리지 업무가 오프라인에서 출발한 만큼 IT에 대한 이해도가 낮은 데서 오는 영향이 크다고 진단한다. IT 업무가 단순히 오프라인 거래를 보조하고 서버 관리와 같은 유지보수 차원에 머물렀던 과거와는 달리 지금은 대다수 거래가 온라인으로 이뤄진다. 하지만 금융회사의 의사결정은 여전히 선 기획 후 개발로 진행되면서 현업부서간 이해 부족으로 품질이 떨어지는 서비스가 지속되고 있다는 지적이 나온다. 기획 단계부터 디자이너, 개발자 등이 함께 참여해 다양한 시도 끝에 최적화된 사용자경험(UX)·사용자인터페이스(UI) 서비스를 내놓는 IT회사들과는 차이가 날 수밖에 없다. 태생이 IT회사인 토스의 앱 사용자 만족도가 높은 것도 같은 맥락이다.이같은 차이는 증권사 실적으로도 이어지고 있다. 토스증권의 지난해 당기순익은 15억 3143만 원으로 2021년 서비스 오픈 이후 3년 만에 흑자 전환했다. 해외주식 거래 점유율은 12.6%로 전체 증권사 4위까지 뛰어 올랐다.지난해 말 기존 증권사 중 유일하게 맥북과 태블릿PC에서 주식거래가 가능한 WTS ‘마블(M-able) 와이드’ 서비스를 출시한 KB증권 역시 지난해 3896억 원의 당기순익을 기록했다. 전년 대비 107% 넘는 증가율이다. 마블 와이드는 지난해 11월 출시한 후 입소문을 타며 한 달 만에 32만 명의 누적 접속자수를 기록했다.증권사의 한 관계자는 “생성형 AI 등 기술 발전이 전 산업으로 확산되면서 IT 이해도가 떨어지는 금융 서비스는 경쟁력을 잃을 수밖에 없다”며 “어떤 사용자 환경에서도 유연하게 대응하는 주식거래 시스템이 필요하다”고 강조했다.",
        "ticker": [
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[스타즈IR] 대신증권, 리테일·IB 호실적…국내 10호 종투사 도전",
        "date": "2024.02.18. 오후 5:14",
        "content": "부동산 PF·ELS 등 악재 피해작년 영업익 6856억으로 2배↑자본확충 초대형IB 진입도 노려25년 연속 현금배당 실시 주목밸류업 수혜에 목표가도 상향\n\n\n\n[서울경제] 부동산 프로젝트파이낸싱(PF) 부실 등 영향에 국내 주요 증권사들이 연달아 최악의 실적을 낸 가운데서도 대신증권(003540)이 고공성장에 성공했다. 리스크 관리로 손실을 줄이면서도 리테일과 기업금융(IB) 부문에서 호실적을 이끌어낸 영향이다. 대신증권은 올해 종합금융투자사업자(종투사)에 지정돼 본격적인 사업 확장에 나설 계획이다.18일 금융감독원 전자공시시스템에 따르면 지난해 대신증권은 별도 기준 6856억 원의 영업이익을 기록했다. 계열사들에게 중간배당을 받은 일회성 수익 4800억 원을 제외해도 지난해 영업이익은 2546억 원으로 2022년(889억 원)보다 2배 이상 성장했다. 대신증권의 연결 기준 지난해 영업이익은 1840억 원으로 2022년보다 27%가량 줄었다. 일부 계열사에서 보수적으로 충당금을 적립한 영향이다.증권가는 올해에도 대신증권의 수익성이 강화될 것으로 전망했다. NH투자증권(005940)은 올해 대신증권이 연결 기준 2360억 원의 영업이익을 벌어들일 것으로 추산했다. 지난해보다 28%가량 증가한 수준이다.증권 업계는 대신증권이 주가연계증권(ELS), 부동산 PF 등 증권사들의 실적을 짓누른 악재들을 피해가면서 호실적 달성에 성공했다고 평가한다. 특히 PF발 우발채무를 지속적으로 관리하면서 리스크 관리에 중점을 둔 점이 주효했다. 최근 문제가 된 브릿지론은 전체 PF 규모의 10%에 불과하고 해외 부동산 역시 일본 부동산의 비중이 높아 상대적으로 위험이 적다.대신증권은 리스크 관리에 집중하면서도 증권업 본업인 리테일과 트레이딩 등 전 사업부문을 공격적으로 키워 성장을 이끌었다. 리테일은 초단기 신용융자 무이자, 주식매매 수수료 인하 등의 혜택을 내걸며 투자자들을 끌어들였다. IB 부문에서는 우주항공 업체인 컨텍 등의 상장을 성공적으로 주관하면서 준수한 실적을 기록했다는 평가다.대신증권이 국내 10번째 종투사 진입을 목전에 뒀다는 점도 긍정적인 평가를 받는다. 종투사로 지정될 경우 기업 신용공여 한도가 자기자본의 100%에서 200%로 늘어나는 등 IB 사업을 본격화할 수 있다. 대신증권은 이에 그치지 않고 곧바로 사옥 매각 등을 통해 자기자본을 4조 원까지 확충, 초대형IB 자격까지 획득하겠다는 전략이다. 초대형IB로 지정되면 자기자본의 2배 이내로 만기 1년의 어음을 발행해 자금을 조달할 수 있게 돼 새로운 사업 영역에 도전할 수 있다.아울러 최근 대신증권은 정부가 ‘코리아 디스카운트’ 해소를 위해 추진 중인 ‘밸류업 프로그램’의 수혜주로 분류되며 시장에서 긍정적인 평가를 받고 있다. 대신증권의 주가는 지난달 초 1만 3800원 수준에서 이달 14일에는 1만 6310원까지 수직 상승했다.시장이 주목하는 점은 대신증권의 고배당 정책이다. 25년 연속 현금배당을 실시한 대신증권의 지난해 시가 배당률은 8.15%에 이른다. 최근에는 보통주 1주당 1200원을 배당하겠다는 가이드라인을 제시하면서 배당에 대한 불확실성을 크게 줄이기도 했다. 아울러 지난해 주가순자산비율(PBR)은 0.4배에 불과해 정부 정책 수혜 가능성도 점쳐지는 상황이다.NH투자증권은 최근 대신증권의 투자의견을 보유에서 매수로, 목표주가는 1만 6000원에서 2만 원으로 25% 상향했다. 윤유동 NH투자증권 연구원은 “대신증권은 자사주 비중이 높고 과거부터 적극적인 배당정책을 펼쳐왔다는 점이 주목받고 있다”고 말했다.",
        "ticker": [
            "006260",
            "005940",
            "003540"
        ]
    },
    {
        "title": "한은, 美 회사채 ETF 투자 1년 만에 별소득 없이 매각",
        "date": "2024.02.18. 오후 5:14",
        "content": "2022년 4분기 436만주 샀는데美 국채 비중 높이려 60% 매도거래비 감안땐 손실 간신히 면해\n\n\n\n한국은행 신축 통합별관 외관 모습. 사진공동취재단[서울경제] 한국은행 외자운용원이 미국 회사채 상장지수펀드(ETF)에 집중 투자했다가 1년 만에 별다른 수확 없이 대거 정리한 것으로 확인됐다. 2022년 3분기 환율 변동성을 줄이려 외환시장에 개입하는 과정에서 미국 국채 등 정부채를 대거 매도했는데 이를 다시 채워 넣기 위해 수익률을 포기하고 회사채 ETF 일부를 내다 판 것이다.\n\n\n\n18일 한은이 미국 증권거래위원회(SEC)에 제출한 보유주식 현황보고서(13F)에 따르면 한은 외자운용원은 지난해 4분기 ‘뱅가드 단기 회사채 인덱스 펀드 ETF(VCSH)’ 261만 4224주를 매도했다. 2022년 4분기 해당 ETF를 436만 4224주를 매수했는데 1년 만에 60%를 매도하고 175만 주만 남겨둔 것이다. 외자운용원이 보유한 VCSH 시장 가치 규모는 3억 2814만 달러에서 1억 3549만 달러로 감소했다.2022년 말 VCSH의 평균 매수 가격은 1주당 74.866달러다. 해당 ETF는 지난해 10월까지도 1달러당 74~75달러 수준을 오가다가 연말이 돼서야 77달러를 넘겼다. 구체적인 매도 가격은 공개되지 않았으나 거래비용 등을 감안하면 간신히 손실을 면한 수준으로 추정된다. 금융투자 업계 관계자는 “해당 회사채 ETF를 팔지 않고 조금만 더 보유했으면 더 많은 수익률을 거둘 수 있었을 것”이라고 아쉬워했다.외자운용원이 VCSH를 1년 동안 보유하다가 수익을 거의 남기지 못하고 내다 판 것은 불가피한 결정이었다는 설명이다. 외환 당국은 2022년 3분기 원·달러 환율이 1440원까지 상승하는 등 외환시장 변동성이 커지자 시장에 개입하는 과정에서 규정상 미국 국채를 우선 매도해 재원을 조달했다. 이후 미국 국채 비중을 다시 늘리는 자산 재조정 과정에서 회사채 ETF를 팔 수밖에 없었다는 설명이다.다만 VCSH와 함께 매수했던 ‘뱅가드 중기 회사채 인덱스 펀드 ETF(VCIT)’, ‘아이셰어즈 아이복스 USD 투자등급 회사채 ETF(LQD)’ 등은 아직 팔지 않고 보유 중이다. 한은은 외화자산 효율성 제고를 위해 회사채 ETF 투자를 지속한다는 방침이다. 한은 외자운용원 관계자는 “외화자산을 중장기적인 관점에서 비중을 맞춰 투자하는 과정에서 나타난 결과”라며 “미국 국채 등 정부채 이외 자산은 수익성 전망 등을 살펴 비중을 늘리는 등 탄력적으로 대응할 것”이라고 했다."
    },
    {
        "title": "상장사 70% 어닝쇼크…올 눈높이도 5% 하향",
        "date": "2024.02.18. 오후 5:13",
        "content": "작년 4분기 158곳 기대치 밑돌아\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 지난해 4분기 실적을 발표한 상장사 10곳 중 7곳이 시장의 기대치에 못 미치는 성적표를 내놓은 것으로 나타났다. 이에 따라 올해 실적에 대한 눈높이 역시 5% 가까이 줄어들었다.18일 금융 정보 업체 에프앤가이드(064850)에 따르면 이달 14일까지 지난해 4분기 실적을 발표한 국내 상장사 218개 중 72%에 해당하는 158개사가 시장 평균 추정치를 밑도는 영업이익을 기록한 것으로 집계됐다.세아베스틸지주(001430)가 시장 전망치(169억 원)를 97% 하회한 5억 원의 영업이익을 기록해 가장 큰 차이를 보였다. 이 밖에 에스오일(S-Oil(010950)), 롯데지주(004990), 티앤엘(340570), HD현대인프라코어(042670) 등도 시장 전망치보다 80%가량 못 미치는 수준의 영업이익을 기록했다. 증시 전문가들은 고금리와 고물가로 인해 거시경제 환경이 좋지 않은 상황에서 삼성전자 등 국내 경기에 큰 영향을 주는 반도체 업종이 시장 전망치에 못 미치는 이익을 내는 등 부진한 영향이라고 분석했다.이처럼 상장사들이 줄줄이 ‘어닝쇼크’를 기록하면서 올해 실적에 대한 눈높이도 빠르게 하향됐다. 이달 14일 기준 270개 기업의 올해 영업이익 추정치 총합은 227조 8322억 원으로, 지난해 말 239조 3570억 원 대비 4.81%가량 낮아졌다.특히 2차전지 업종의 하향세가 두드러졌다. 에코프로비엠(247540)의 올해 영업이익 추정치는 지난해 말 대비 43% 감소했다. 포스코퓨처엠(003670)(-36%), LG화학(051910)(-35%), LG에너지솔루션(373220) (-32%) 등의 눈높이도 크게 낮아졌다.유명간 미래에셋증권 연구원은 “4분기 실적 시즌을 거치며 올해 기업 이익 하향 조정이 가속화된 가운데 올해 1분기 실적 시즌 전까지는 이익 모멘텀 공백기를 예상한다”며 “코스피의 주가순자산비율(PBR)이 현재 0.95배에서 지난해 상반기 고점인 1.0배를 넘기 위해서는 기업 실적 개선이 필수적”고 말했다. 이어 “지수의 추세적인 상승을 기대하기보다는 이익 성장 가능성이 있는 개별 종목 중심으로 대응하는 전략이 유효할 것”이라고 말했다.",
        "ticker": [
            "267250",
            "042670",
            "003550",
            "373220",
            "051910",
            "010950",
            "004990",
            "006800",
            "005930",
            "001430",
            "003670"
        ]
    },
    {
        "title": "[이번주 추천주] 기업가치 대비 저평가…하나금융·삼성물산 등 러브콜",
        "date": "2024.02.18. 오후 5:13",
        "content": "HBM 관련주 테크윙도 관심\n\n\n\n[서울경제] ‘코리아 디스카운트’ 해소를 위한 정부의 밸류업 프로그램 공개가 코앞으로 다가온 가운데 주요 증권사들은 기업가치 대비 저평가돼 있거나 주주환원 확대 가능성이 있는 종목에 주목했다.삼성증권(016360)은 18일 하나금융지주(086790)와 삼성물산(028260)을 이번주 추천주로 제시했다. 하나금융지주에 대해서는 최근 예고한 주주환원책이 주가를 부양하는 효과를 불러일으킬 것으로 전망했다. 지난달 31일 하나금융지주는 3000억 원 규모의 자사주 매입·소각을 공시했다. 아울러 배당 기준일을 이달 28일로 확정하면서 보통주 1주당 1600원(시가배당률 3.6%)로 정했다. 삼성증권은 일본의 주요 은행이 실적 개선 및 주주환원 증대로 지난 한 해 동안 주가가 30~40% 상승한 것과 비교했을 때 국내 은행주의 상승폭이 미미하다고 진단했다. 정부의 밸류업 프로그램에 발맞춰 주요 은행주들이 주주환원을 강화할 여지가 충분한 상황에서 주가 상승 여지 또한 크다는 판단이다.삼성물산의 경우 계열사 지분가치를 고려할 때 저평가 매력이 있으며 주가가 상승할 가능성이 상당하다고 분석했다.하나증권 역시 대표적인 저평가 종목인 현대차(005380)를 이번주 추천주로 꼽았다. 하나증권은 현대차의 주가순자산비율(PBR)이 0.7배 수준이며 배당성향이 25%에 달하고 발행 주식 수의 1%를 매입·소각하기로 한 점 등에 비춰볼 때 정부의 밸류업 프로그램의 수혜를 집중적으로 받는다는 분석이다. 아울러 사업적인 측면에서도 사상 최대 이익을 냈던 지난해의 흐름이 이어지며 올해에도 상당한 수준의 실적을 낼 것으로 전망했다. 하나증권은 하반기 북미 전기차 공장이 완공되고 전기차 라인업인 아이오닉7이 출시되는 점 등을 호재 요인으로 봤다.유안타증권(003470)은 SK텔레콤(017670)을 추천했다. 유안타증권은 SK텔레콤이 자회사로부터 받는 배당 재원으로 자사주 매입·소각 등 주주환원책을 강화할 수 있는 여지가 있다는 점에 주목했다. 아울러 통신업종 내 차별화가 쉽지 않은 상황에서도 5세대 이동통신(5G) 및 이동통신(MNO) 시장 1위 사업자 지위가 강화되고 있는 등 시장 영향력이 커지고 있어 투자 매력이 있다고 분석했다.이밖에 유안타증권은 고대역폭메모리(HBM) 관련주인 테크윙(089030)도 수혜주로 꼽았다. 현재 테크윙은 국내외 기업과 HBM 고속 핸들러를 개발 중인데, 연내 양산을 통한 매출 성장이 기대되는 상황이다. 유안타증권은 HBM 관련 수혜뿐 아니라 더블데이터레이트(DDR)4에서 DDR5로 전환하는 과정 속 소모품 판매도 성장할 것으로 내다봤다.",
        "ticker": [
            "034730",
            "017670",
            "028260",
            "016360",
            "003470",
            "086790",
            "005380"
        ]
    },
    {
        "title": "“기업 밸류업 성공하려면 지배구조 개선 보고서 제출해야”",
        "date": "2024.02.18. 오후 4:56",
        "content": "한국기업거버넌스포럼 ‘밸류업 프로그램’ 성공조건 제시\n\n\n\n5일 서울 영등포구 국제금융센터에서 이남우 기업거버넌스포럼 회장이 기자회견을 열고 있다. 연합뉴스[서울경제] 한국기업거버넌스포럼은 이달 26일 공개 예정인 정부의 ‘밸류업 프로그램’에 기업의 독립된 지배구조(거버넌스) 개선 보고서 제출이 포함돼야 한다고 강조했다.거버넌스포럼은 18일 논평을 내고 이같은 내용이 담긴 ‘밸류업 프로그램’ 성공 조건 4가지를 제시했다.우선 기업의 거버넌스 개선 보고서는 국문과 영문 모두 제출해야 한다고 주장했다. 아울러 개별 상장사 기업설명(IR) 홈페이지 초기 화면에 보고서 업로드를 유도해야 한다고 당부했다.이어 밸류업의 주체가 경영진이 아니라 이사회가 되도록 명확히 해야 한다고 강조했다. 보고서에 이사회를 구성하는 모든 이사의 이름을 표기해 이사회 구성원으로서의 책임과 의무를 다하도록 해야 한다는 것이다.아울러 금융위원회와 한국거래소는 국내외 장기 투자자와 파트너십을 구축하고 이들로부터 프로그램에 대한 피드백을 받아 수정·보완 절차를 거쳐야 한다고 제언했다. 마지막으로 프로그램을 시작하면 최소 3~5년간 장기간 추진해야 한다고 강조했다.거버넌스포럼은 “일시적인 정책 테마 증시로 다운그레이드 되지 않으려면 매우 정교한 정책 수단을 정부가 제시해야 한다”고 밝혔다."
    },
    {
        "title": "주주환원 바람 뜨거운 3월 주총..투자자 칼 갈고, 기업은 방패 준비",
        "date": "2024.02.18. 오후 4:49",
        "content": "3월 주주총회를 앞두고 ‘칼’(행동주의 펀드)과 ‘방패’(기업들의 주주환원)가 정면으로 맞부딪치고 있다. 기업들은 창사 이래 첫 ‘배당’과 ‘자사주 소각’에 앞다퉈 나서고 주주환원 논의는 역대급으로 많아졌다. 정부의 ‘기업 밸류업 프로그램’ 발표가 오는 26일로 임박한 가운데 저(低) 주가순자산비율(PBR)주 열풍과 주주가치 증대 기대가 시장을 달구고 있다.    ━   ‘첫’ 배당, 자사주정책 봇물       \n\n\n\n김경진 기자           18일 증권업계에 따르면 SK이노베이션은 지난 6일 이사회 열고 8000억원에 육박하는 규모의 자사주를 소각하기로 했다. 2011년 창사 이래 첫 자사주 소각 결정이다. ‘문어발 상장’으로 비판받아온 카카오 역시 최근 자사주 소각과 배당(주당 61원)을 결정했다. 약 1343억원 규모로 잉여현금흐름(FCF)의 30%에 해당한다. 낮은 주가로 주주들의 원성을 들어 온 게임 회사들도 대거 주주환원에 나섰다. NHN과 네오위즈는 창사 이래 첫 현금배당을 결정했다.     ━   “지난해 역대급 주주환원 논의, 올해 더 많다”       이처럼 기업들이 주주환원에 적극적인 건 정부의 ‘기업 밸류업 프로그램’ 정책과 3월 주총을 앞두고 거세지는 행동주의 펀드 공세 영향이 크다. 최근 행동주의 펀드들은 정부의 밸류업 정책으로 명분이 생겼고, 저PBR주를 대거 담고 있어 펀드 성과도 좋아 기세가 거세다. 지난해 경영권 분쟁을 일으켰던 박철완 금호석유화학 전 상무는 지난 16일 행동주의 펀드 차파트너스에게 지분을 위임했다. 올해는 경영권 분쟁 대신 자사주 소각 등 주주가치 제고를 요구하는 주주제안에 나선다.      행동주의 펀드의 주장을 선제적으로 수용한 기업도 있다. 삼양패키징은 최근 현금배당(보통주 1주당 500원 현금배당)에 이어 79억원 규모의 자사주 매입과 소각을 결정했다. 김민국 VIP자산운용 대표는 “현금 배당을 잘하는 기업이지만, 주가 부양에 보다 효과가 큰 자사주 매입‧소각을 배당 대신 권했는데 받아들여진 것”이라고 설명했다.        이 외에도 트러스톤자산운용(태광산업), 얼라인파트너스자산운용(은행주 7곳), 플래쉬라이트캐피탈파트너스(KT&G) 등이 주주 행동에 나선다. 신한투자증권에 따르면 지난 15일 기준 주주환원 언급 건수는 167건으로, 이미 지난해 2월 전체(193건)의 86.5%에 달한다. 노동길 신한투자증권 연구원은 “지난해 주주환원 논의가 역대 급으로 활발했는데, 올해는 더 활발하다. 현재 속도라면 300건 이상 언급될 가능성이 크다”고 설명했다.    ━   행동주의펀드 긍정 영향, ‘단기이익 추구’는 경계       전문가들은 기업과 행동주의펀드의 힘 겨루기를 긍정적으로 바라본다. 황세운 자본시장연구원 연구원은 “코리아 디스카운트(한국 증시 저평가)를 정부 정책만으로 해소하는 데는 한계가 있다”며 “결국 기업들이 주주에 대한 태도를 바꿔야 하고, 주주들도 스스로 권리 찾기 위해 힘을 써야 하는데 행동주의 펀드의 적극적인 주장과 행동이 촉매가 될 것”이라고 평했다.       다만, 행동주의 펀드 각각의 요구가 중장기적으로 기업에 도움이 되는지는 따져봐야 한다는 지적도 나온다. 시장에서는 단기 주가 상승만 노린 주주 제안이 많아질 경우 기업 경쟁력은 훼손은 물론, 주주 행동 역시 퇴보할 수 있다는 우려가 나온다.      대표적으로 시장에서는 최근 삼성물산에 대한 펀드사들의 요구가 과도하다는 지적이 나온다. 영국계 시티오브런던, 한국 안다자산운용 등 5개 펀드는 삼성물산에 올해 약 1조2000억원 규모의 주주환원책을 요구했다. 자사주 5000억원 어치를 매입하고 보통주와 우선주에 대해 주당 각각 4500원, 4550원씩 배당하라는 요구다. 삼성물산 측은 “이미 올해 보통주 주당 2550원, 우선주 주당 2600원을 배당 등 주주환원책을 밝혔다. 펀드들의 요구는 경영상 부담되는 수준”이라고 반박했다.      한 펀드 매니저는 “본업의 잉여현금흐름을 고려해 일정 부분을 기업가치 올라갈 수 있도록 제안하는 게 밸류업”이라며 ”장기적인 주주환원책 요구가 아닌, 지금 당장 배당을 하라는 건 단기 이익 추구에만 치중한 것”이라고 지적했다.      황세운 연구원은 “행동주의 펀드의 요구가 기업의 장기적인 발전과 주가에 도움이 되는지, 아니면 단기적인 이익만 추구하는지는 투자자들이 정확히 평가해야 행동주의와 밸류업 분위기가 건전한 방향으로 오래 지속할 수 있다”고 조언했다.      김민국 VIP자산운용 대표도 “대상 기업들의 영업환경, 향후 투자계획, 잉여현금흐름 등을 종합적으로 고려해 총주주환원율을 제안하는 등 회사 경영진과 주주가 모두 윈윈(WIN-WIN) 할 수 있는 건설적인 행동주의 제안이 돼야 한다”고 강조했다.",
        "ticker": [
            "030200",
            "033780",
            "181710",
            "034730",
            "096770",
            "011780",
            "001680",
            "028260",
            "272550",
            "035720",
            "003240"
        ]
    },
    {
        "title": "[마켓ING]상승 모멘텀 될까…엔비디아 실적·밸류업 기대",
        "date": "2024.02.18. 오후 2:44",
        "content": "이번 주(2월19~23일) 국내 증시는 상승 흐름을 보일 것으로 예상된다. 기업 밸류 프로그램의 구체적인 실행 방안 발표를 앞두고 저PBR 주에 대한 수급이 회복되고, 엔비디아 실적 발표를 앞두고 인공지능(AI) 반도체주의 랠리가 기대된다는 이유에서다. 증권가는 이번 주 코스피지수 예상밴드를 2540~2660으로 제시했다. 일각에서는 4분기 실적 발표 시즌이 마무리되면서 모멘텀의 부재가 부각되는 시기이므로, 이슈가 있는 종목 위주로 선별적인 접근이 필요하다는 조언이 나온다.\n\n\n\n코스피 지수가 전 거래일 대비 23.39포인트(0.89%) 상승한 2643.81로 장을 시작한 15일 서울 중구 하나은행 본점에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 3.4원 내린 1332원에 개장했다. 사진=강진형 기자aymsdream@\"땡큐 외국인\"…저PBR주 상승세 둔화하고 성장주 반등 1월까지만 해도 지지부진한 움직임을 지속했던 코스피지수는 16일 2648.76에 거래를 마치며 전주 대비 상승했다. 설 연휴 이후 첫 거래일에 1% 넘게 올랐지만 주 중반 상승분을 반납하며 2640선에 지난주 장을 마쳤다.지수를 견인한 것은 외국인과 기관이었다. 외국인과 기관은 지난주 각각 1조6240억원, 1685억원을 사들였다. 특히 외국인은 지난달 2일부터 16일까지 유가증권시장에서 9조6460억원을 사들이며 지수를 이끌었다. 외국인이 장바구니에 담은 종목은 현대차, 기아, KB금융, 하나금융과 같은 기업 밸류 프로그램 시행으로 주목받은 PBR이 낮은 종목이다.다만 설 연휴를 전후로 저PBR주의 상승세가 둔화되 한동안 소외됐던 성장주가 반등하는 등 순환매 장세가 나타났다. 노동길 신한투자증권 연구원은 \"밸류업 프로그램 관련주는 뚜렷한 하락 원인을 찾기 힘들고, 3주간 전개된 가치주 위주 상승세가 순환매에 들어섰다고 해석할 수 있다\"며 \"관련주 주가 추이는 이달 말 발표될 정책 강도에 따라 결정될 전망\"이라고 설명했다.올해 3월 주총 시즌 주주환원 확대 요구 거세질 것…주목해야 할 종목은?증권가가 전망한 이번 주 코스피 예상밴드는 2540~2660선이다. 엔비디아 실적 발표와 기업 밸류 프로그램 세부안 발표에 대한 기대감이 증시에 영향을 미칠 것으로 예상된다.황준호 상상인증권 연구원은 \"정부 당국의 기업 밸류업 프로그램에 대한 세부 사항이 발표될 경우 저PBR 테마에 대한 외국인 투자자의 투자심리가 회복되면서 다시 한번 상승세를 시현할 가능성이 높다\"고 말했다.최근 종가기준 시가총액으로 아마존을 넘어선 엔비디아가 21일(현지시간) 실적을 발표한다. 엔비디아 실적이 공개되는 날 미국 연방준비제도(Fed)의 1월 연방시장공개위원회(FOMC) 의사록도 공개된다.김영환 NH투자증권 연구원은 \"AI 성장에 대한 기대감, 견조한 미국경제, 기업 밸류업 프로그램이 증시에 상승 요인으로 작용할 것\"이라며 \"다만 작년 4분기 실적 발표 시즌이 마무리 국면에 가까워지면서 기업 실적이 주요 주식시장 변수들이 주식시장에 뚜렷한 모멘텀을 주지 못하는 공백기에 들어설 것으로 판단된다\"고 분석했다. 이에 따라 이들 이슈의 영향을 받는 주식들을 중심으로 한 선별적 대응 전략이 필요하다고 봤다.증권가에선 올해 3월 주주총회 시즌에서 주주환원 확대 요구가 그 어느 때보다 거세질 것으로 보고 있다. 삼성물산, 현대엘리베이터, 삼양그룹, 7대 금융지주 등이 행동주의 펀드들의 주주환원 확대 요구를 받고 있다. 3월 주총 시즌을 겨냥한 전략 수립이 필요한 이유다. 노동길 연구원은 \"3월 예정된 주요 이벤트 가운데 가장 큰 변수는 주주총회 시즌으로 올해 주주 총회 시즌 내 주주환원 검토 빈도는 작년보다 커질 전망\"이라며 \"주주환원 수익률 상위 종목군 중심 대응 전략이 필요하다\"고 했다.이어 \"HD현대인프라코어, 휴젤, 기아, 우리금융지주, JB금융지주, SK텔레콤은 시가총액 1조원 이상 기업 중 주주환원 수익률 상위를 차지하고 있다\"고 덧붙였다.",
        "ticker": [
            "267250",
            "042670",
            "175330",
            "105560",
            "005940",
            "034730",
            "017670",
            "000270",
            "028260",
            "001290",
            "316140",
            "017800",
            "005380"
        ]
    },
    {
        "title": "[단독] 한숨 돌린 기업들…협력사 탄소배출량 공시 3년 유예",
        "date": "2024.02.18. 오후 1:13",
        "content": "ESG 공시 가이드라인 윤곽최초 3년간은 '스코프3' 면제2026년 이후부터 시행...시점 놓고는 여전히 이견 커\n\n\n\n챗GPT로 생성한 이미지2026년 이후부터 도입이 예정된 ESG(환경·사회책임·지배구조) 공시를 놓고 기업들이 ’최대 난관‘으로 전망한 스코프3 온실가스 배출량 공시가 제도 도입 후 3년간은 면제될 전망이다. 스코프3는 온실가스 배출량 산정 범위 중 가장 넓은 기준이다. 기업의 제품 생산 과정을 비롯해 제품 사용·폐기 단계, 협력업체와 유통망 등을 아울러 온실가스 직간접 배출량을 계산한다.  ESG 공시, 최초 3년간은 '스코프3' 면제18일 금융투자업계 등에 따르면 금융위원회는 이같은 내용을 담은 ESG 공시 제도 초안을 이르면 다음달 중 발표할 예정이다. ESG 공시는 그간 기업이 각기 다른 기준에 따라 자율적으로 공개했던 ESG 관련 사안을 공시 기준에 맞춰 비교할 수 있도록 만드는 게 목표다. 자산 2조원 이상 유가증권시장(코스피) 상장사 240여 곳의 거래소 공시로 시작해 차차 전체 상장사에 의무화한다. 금융당국은 국제지속가능성기준위원회(ISSB)의 ESG 공시 기준을 바탕으로 재계·회계업계·학계 등과 함께 국내 공시 기준을 만들고 있다.금융당국은 제도 도입 이후 최초 3년간은 협력사까지 포함한 가치사슬 내(스코프3) 온실가스 배출량 공시를 면제할 예정이다. 도입 첫 해에만 공시 요건에서 빼주는 국제 기준안에 비해 일부 완화됐다. 당국은 해외 생산기지 등을 두고 있는 제조업 위주 국내 산업 특성에 맞게 준비 기간이 더 필요하다고 본 것으로 풀이된다. 스코프3는 국내외 생산기지와 제품 유통망, 협력업체까지 아우르는 범위다. 원칙상 기업이 추정치를 공시할 수 있지만, 추정치의 근거가 될 기초 데이터 측정·검증만 해도 1년 이상 걸릴 것이라는 게 기업들의 중론이다. 온실가스 배출량의 측정 기준은 국제 표준인 GHG 프로토콜을 원칙으로 삼을 전망이다.   비주요 종속기업도 공시 면제 전망당국 안팎에 따르면 국내 ESG 공시는 기후·생물다양성·인권 등 ESG 공시 분야 중 기후 공시만 우선 적용할 예정이다. 그외 지속 가능성 관련 사안을 공시할 지 여부는 기업이 자율 선택케하기로 했다.기후 의무 공시는 기후 요인이 기업의 재무·실적 전망 등에 어떤 영향을 미칠지 공시하는 게 골자다. 기후 변화에 따라 특정 지역에서 제품 수요가 늘어날 전망이거나, 친환경 사업을 늘리는 등 사업 모형을 일부 변경할 예정이라면 이를 알리는 식이다. 당국은 기업의 재무상태·성과 등이 기후 요인와 별 관계가 없는 경우엔 기후 영향 예상에 대한 공시를 생략할 수 있게 할 방침이다. 당초엔 공시를 생략하기로 한 근거까지는 기업이 기술하도록 한다는 방침이었으나 생략 사실만 명시하면 되도록 하기로 한 것으로 알려졌다. ESG 공시 기준은 재무제표 보고기업과 동일하게 규정하기로 했다. 연결재무제표를 작성하는 지배기업의 경우엔 자사와 종속기업에 대해 공시를 해야하는 식이다. 금융당국은 종속기업마다 중요도를 따져 공시 포함 여부를 자체적으로 결정하도록 하기로 가닥을 잡은 것으로 알려졌다. 기존엔 기업이 자발적으로 보고 범위를 선택한다. 대부분 해외법인 등을 제외하고 모기업 중심으로 기재하고 있다. 내부탄소가격 등도 앞으로는 공시사항당국은 기업이 ESG 성과 등 경영진 성과지표를 포함한 경영진 보상정책을 ESG 공시 서식에 넣을 전망이다. 경영진이 ESG에 중점을 두고 경영활동을 하도록 유도한다는 방침이다. 기업이 배출하는 온실가스에 대해 자체적으로 가격을 책정한 금액인 '내부탄소가격'도 공시하게 할 예정이다. 이를 두고 기업들은 난색을 표하고 있다. 일단 임원 성과 지표를 공시에 구체적으로 나열하는 것은 과도한 측면이 있다는 입장이다. 기존 국내 기업들은 사업보고서에 임원 보수한도를 공시하고 있다. 특정 성과 지표를 연동했다는 내용 등은 공개하지 않는 게 대부분이다. 내부탄소가격 공시도 쉽지 않을 것이란 게 중론이다. 미래 탄소 가격이 어떻게 변할지까지 예상치를 반영해 가격을 책정해야 해서다.  ESG 공시는 거래소 공시로 먼저 도입된 이후 차차 법정공시로 확대될 전망이다. 기업이 ESG 관련 허위 공시를 할 경우엔 자본시장법 위반을 근거로 제재 조치가 부과될 수 있다. 당국은 도입 초기엔 제도 안착을 위해 제재 수준을 최소화한다는 방침이지만, 기업들은 문제 소지를 피하기 위해서라도 보다 명확하고 상세한 기준이 필요하다고 보고 있다. 금융위는 일단 데이터 인프라 구축 등을 지원하겠다는 방침이다. 도입에 앞서 세부 가이드라인과 인센티브 제도를 내놓는 방안도 검토하고 있는 것으로 알려졌다. 시점이 관건…재계는 '2029년 이후로'남은 최대 관건은 ESG 공시 도입 시점이다. 당국은 당초 2025년 자산 2조원 이상 코스피 상장사를 시작으로 ESG 공시를 단계적으로 의무화한다는 방침이었으나 작년 말 이를 2026년 이후로 미뤘다. 각국별 ESG 공시기준의 표준 격인 ISSB의 공시기준이 작년 6월에야 나온 영향이다. ESG 공시 도입 시점을 놓고는 이견이 뚜렷하다. 재계는 대체로 2029년께를 원하는 분위기다. 유럽연합(EU)이 EU에 진출한 역외국가 기업에 대해 ESG 공시를 의무화하는 해다. 이전까지는 국내 별도 기준을 적용하지 않고 ESG 관련 데이터 취합·검증, 대응 체계 마련 등을 위해 시간을 달라는 의미다. 반면 금융투자업계와 회계법인, 법조계 등은 빠르면 빠를수록 좋다는 입장이다. ESG 투자를 늘리고 있는 자산운용사 등은 ESG 공시를 투자 지표로 활용할 수 있도록 조속한 도입을 요구하고 있다. 회계법인과 법조계는 신속한 ESG 공시 의무화와 함께 ESG 공시 외부 인증제 도입도 주장한다. 이들 업계엔 ESG 공시 감사·인증 사업이 새로운 먹거리가 될 수 있어서다. 정부는 유관 업계와 관계부처 협의 등을 거쳐 구체적인 ESG 공시 도입 시기를 추후 확정할 예정이다. 김소영 금융위 부위원장은 지난 14일 “기업들의 준비 상황을 고려해 ESG 공시를 단계적으로 도입할 것”이라며 “해외 규제와 글로벌 자본시장 영향을 받는 대형 상장사부터 도입하고, 이후 국내 시장 여건 등을 감안해 차차 대상 기업을 늘릴 방침”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[주간증시전망] 엔비디아 실적 발표 주목...밸류업 프로그램 기대감 여전",
        "date": "2024.02.18. 오후 12:21",
        "content": "[연합뉴스TV 제공]   \n\n\n\n [파이낸셜뉴스] 이번주 국내 증시는 엔비디아 실적 발표와 발표를 앞둔 밸류업 프로그램에 대한 투자심리가 주요 변수로 작용할 예정이다. 특히 엔비디아 실적 발표가 인공지능(AI) 반도체주 랠리를 견인할 것이라는 분석이 나온다.   18일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 1.09% 상승한 2648.76에 마감했다. 코스닥지수도 같은 기간 3.75% 오르며 상승 마감했다.   이번주 국내 증시는 14~15일 미국 1월 소비자물가지수(CPI) 충격에 출렁이긴 했지만 반등에 성공했다. 미국 1월 CPI는 헤드라인 기준 전년동월 대비 3.1% 상승하면서 전망치(2.9%)를 상회, 금융시장의 금리인하 기대감을 축소했다. 다만 CPI 충격이 주가에 미치는 영향은 다소 제한적인 것으로 판단했다.   외국인의 강한 순매수세가 지수 상승을 견인했다. 외국인 투자자는 2월 이후 코스피에서 5조5000억원가량의 순매수를 지속했다. 특히 순매수세가 강한 업종은 자동차, 반도체, 은행, 상사 등 정부의 증시 부양책 수혜가 기대되는 주가순자산비율(PBR)이 낮은 업종이었다.   국내 실적시즌이 마무리 국면에 가까워지면서 투자자들의 관심은 엔비디아 실적발표와 기업 밸류업 프로그램으로 쏠리고 있다. 엔비디아의 지난해 4·4분기 실적은 오는 22일 한국시장 개장 전 발표 예정이다.   이베스트투자증권 김윤정 연구원은 \"엔비디아는 중국 수출 규제 이슈가 부각됐던 지난 3·4분기 실적발표를 제외하면 대부분의 실적발표 이후 주가 상승을 기록했다\"며 \"대외변수의 영향이 없다면 반도체 업종의 호재로 작용할 가능성이 크다\"고 말했다.   정부가 오는 26일 '기업 밸류업 프로그램'의 세부 내용을 발표할 예정인 가운데 행동주의 펀드들이 주주환원 확대 요구에 나서는 점 역시 주목할 만하다.   NH투자증권 김영환 연구원은 \"행동주의 펀드로부터 주주환원 확대 요구를 받은 것으로 알려진 기업은 삼성물산·KT&G·삼양그룹·현대엘리베이터·7대 금융지주 등\"이라며 \"기업 밸류업 프로그램의 구체적인 내용을 확인하고, 이에 따른 주주들의 환원 요구, 주주총회·이사회에서 나오는 기업들의 대응이 2~3월 중 활발히 전개될 것으로 예상한다\"고 말했다.   1월 연방공개시장위원회(FOMC) 의사록 발표도 예정돼 있다. 국내 증시에 미치는 영향은 제한적일 것으로 전망됐다. 이경민 대신증권 연구원은 \"1월 FOMC에서 자신감이라는 발언을 통해 통화 정책 기대를 억눌렀는데 의사록에서 연준의 통화정책 스탠스 등을 읽을 수 있을 것\"이라고 전했다.   이어 \"1월 FOMC의 매파적 해석에 이어 1월 CPI 쇼크까지 반영된 상황임을 감안할 때 단기 등락, 차익매물 출회의 빌미는 될 수 있지만 코스피를 비롯한 글로벌 증시에 충격 변수는 아닐 것\"이라고 전했다.   증권가는 현 시점에서 단기 등락을 활용해 그간 소외돼 왔던 수출주와 성장주의 비중을 높여가는 전략이 유효하다고 조언했다. 이경민 연구원은 \"FOMC 의사록 확인 과정에서 채권금리 등락은 불가피하지만 채권금리 하향 안정 가능성은 확대되고 있다\"며 \"2차전지, 제약·바이오, 인터넷 등 성장주 비중 확대 기회로 판단한다\"고 말했다.",
        "ticker": [
            "030200",
            "033780",
            "005940",
            "003540",
            "028260",
            "017800"
        ]
    },
    {
        "title": "금감원, 전자공시 영문서비스 확대…“코리아 디스카운트 해소”",
        "date": "2024.02.18. 오후 12:01",
        "content": "목차 등 자동 변환···영문DART 2단계 추진공시정보 활용 서비스도 새로 구축\n\n\n\n영문 전자공시시스템(DART) 예시 화면. 사진제공=금융감독원[서울경제] 금융감독원이 코리아 디스카운트(한국 증시 저평가 현상)를 해소하기 위해 전자공시시스템(DART·다트) 영문서비스를 확대하기로 했다. 목차 등 주요 항목을 영문으로 자동 변환하는 동시에 83개 주요 공시 데이터를 활용할 수 있도록 영문 ‘오픈 다트(Open DART)’를 새롭게 구축한다.18일 금감원은 올해 영문 콘텐츠 확대와 공시 데이터 수집·활용을 제고하기 위해 영문 콘텐츠 확대, 데이터 개발 플랫폼 신규 구축 등 다트 영문화 2단계를 추진한다고 밝혔다. 지난해 사업보고서 등 법정공시를 제출하는 즉시 영문 전자공시시스템에서 공시 발생 사실을 확인할 수 있도록 1단계 작업을 추진한 데 이은 2단계 계획이다.먼저 올해 사업보고서 등 모든 법정공시 목차와 표, 서식, 선택형 입력값 등 정형화된 내용을 영문으로 제공할 방침이다. 국문 공시 제출 즉시 목차나 서식 등을 자동으로 영문 변환해 영문 전자공시시스템에서 실시간으로 확인할 수 있다.영문 공시 통합검색도 강화해 검색 편의성을 높이고 영문 조회 기능도 최적화할 계획이다. 그동안엔 회사명으로만 검색할 수 있었으나 앞으로는 보고서 등으로도 검색할 수 있게 된다. 영문 보고서명을 정확하게 모르더라도 제시되는 보고서명을 선택해 간편 조회할 수 있는 빠른 선택 기능도 추가했다.금감원은 이와 함께 주요 공시정보 83종을 분석·활용할 수 있는 전용 서비스인 ‘오픈 다트’도 영문화해 새롭게 구축하기로 했다. 주로 개발자나 기업분석 전문가가 전산적으로 데이터를 수집하고 분석하기 위해 활용하는 응용프로그램 인터페이스(API)도 포함한다.금감원은 외국인 투자자가 법정공시 발생사실에 이어 목차와 주요 항목까지 영문으로 실시간 확인이 가능한 만큼 공시정보 적시성이 높아질 것으로 예상하고 있다. 외국인 투자자도 데이터 개방 기술 등을 통해 보고서 원문이나 주요 공시 데이터를 활용할 수 있게 돼 데이터 접근성도 확대했다. 금감원 관계자는 “연내 정식 가동을 목표로 공개경쟁 입찰절차 등을 거쳐 사업 수행능력을 갖춘 외부전문업체 선정과 시스템 개발에 착수할 예정”이라고 했다."
    },
    {
        "title": "금감원, 전자공시 영문서비스 확대…\"코리아 디스카운트 해소\"",
        "date": "2024.02.18. 오후 12:00",
        "content": "(서울=연합뉴스) 오지은 기자 = 금융감독원이 이른바 '코리아 디스카운트' 해소를 위해 전자공시 영문서비스 확대에 나섰다. \n\n\n\n영문공시[금감원 제공. 재판매 및 DB 금지]    금감원은 전자공시시스템(DART) 플랫폼 개선 로드맵 일환으로 이같이 추진한다고 18일 밝혔다.     금감원은 지난해 7월 사업보고서 등 제출 즉시 이를 영문으로 확인할 수 있도록 영문 전자공시시스템을 구축했다.    올해는 영문 콘텐츠를 확대하고, 공시 정보 분석을 위한 '영문 오픈 전자공시시스템'을 구축할 계획이다.     현재 법정공시 목차·표·선택형 입력값 등 정형화된 내용을 영문으로 제공하고 있는데 향후 국문 공시 목차·서식 부분을 자동으로 영문 변환해 실시간 제공할 방침이다.     아울러 영문 전자공시시스템 통합검색 기능을 강화해 보고서명 등으로도 검색할 수 있도록 하고, 영문 보고서명을 모르더라도 간편하게 조회할 수 있는 빠른 선택 기능도 신설한다. 지분·채무·파생결합증권 공모 정보 항목 등도 마련된다.    영문 오픈 전자공시시스템의 경우 국문 시스템 정보를 그대로 활용하되, 메뉴·서식 등을 영문화 해 제공한다.     오픈 전자공시시스템으로는 공시정보, 사업보고서, 주요사항보고서, 지분공시, 증권신고서 등이 공개된다.     금감원은 공개경쟁 입찰 등을 거쳐 외부전문업체를 선정하고 시스템 개발에 착수할 예정이다.    built@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“큰물에서 놀아야죠” 도전했다가 주가 ‘박살’…11곳 중 10곳 급락",
        "date": "2024.02.18. 오전 11:42",
        "content": "코스닥→코스피 이전상장 11곳포스코퓨처엠만 유일하게 올라PI첨단소재는 56% ‘반토막’\n\n\n\n 한국거래소 전경. [사진 출처=연합뉴스]최근 코스닥시장 시가총액 상위 종목들이 코스피시장으로 적을 옮기고 있으나 정작 이전상장이 주가 상승으로 이어진 사례는 드문 것으로 나타났다. 코스닥 시총 4위였던 포스코DX와 5위 엘앤에프가 지난달 이전상장을 마쳤고, 최근 대장주 에코프로비엠마저 시장 이전을 추진하겠다고 밝힌 상황이다.18일 매일경제의 취재를 종합하면 지난 2019년부터 지난 16일까지 5년간 코스닥시장에서 코스피시장으로 이전상장한 11개사 중 이전 직전 거래일 종가 대비 주가가 오른 종목은 포스코케미칼에서 사명을 바꾼 포스코퓨처엠 한 개사뿐인 것으로 드러났다. 한국거래소에 따르면 이 기간 이전상장을 마친 상장사는 엘앤에프, 포스코DX, NICE평가정보, 비에이치, SK오션플랜트, LX세미콘, PI첨단소재, 엠씨넥스, 콘텐트리중앙, 포스코퓨처엠(포스코케미칼), 더블유게임즈 등이다.지난 2019년 5월에 이전상장을 한 포스코퓨처엠은 2차전지 소재·원료 제조사로서 작년의 2차전지 열풍 속에서 주가를 6배 이상 끌어올렸다. 반면 나머지 10개 사는 이전상장일 전 거래일 종가 대비 주가가 작게는 2%에서 크게는 반토막 이상인 62%까지 떨어졌다. 이 중 이전상장일의 코스피보다 지난 16일 코스피 종가가 상승한 종목도 8개로, 대부분의 상장사가 코스피 시장 전반의 성장세에도 주가는 떨어진 셈이다.\n\n\n\n코스피 200 인덱스 추종 패시브 자금이 유입되는 코스피 200 구성 종목 중에서도 포스코퓨처엠을 제외하면 PI첨단소재와 더블유게임즈 모두 이전상장 이후 주가가 내려갔다. 56%의 하락률을 기록한 PI첨단소재는 스마트폰 등에 들어가는 폴리이미드(PI) 필름을 제조하는데, 전 세계적인 수요 둔화 등의 여파로 실적 부진이 이어지면서 하락을 면치 못했다. 소셜 카지노 게임사 더블유게임즈는 호실적과 적극적인 주주환원책을 통해 지난 16일까지 이틀간 10.3%의 상승률을 기록하기도 했으나 이전상장 전의 주가에는 미치지 못했다.이전상장을 한 뒤 오히려 주가가 떨어지는 모습을 보이는 것은 상장 전까지 기대감이 선반영되며 주가가 치솟은 뒤 오히려 상장 후 꺼지는 양상이기 때문이다. 이전상장은 일반적으로 패시브 자금과 외국인 투자자의 유입으로 주가에 긍정적으로 작용할 것으로 기대되지만 기업의 펀더멘탈 자체의 변화가 없는 이상 상장 시장의 변화로는 큰 영향을 주지 못하는 것이다. 김동영 삼성증권 연구원은 “수급적인 이슈는 기업 펀더멘탈과 무관하기에 단기적인 주가 변화를 일으키는 데 그친다”며 “패시브 자금도 기계적인 투자를 하기보다도 수익률 경쟁 쪽으로 전략을 세우는 편”이라고 설명했다.결국 증권가에서는 근본적인 기업 가치를 보고 투자를 해야 한다고 조언한다. 금융투자업계 관계자는 “본질적으로 주가라는 건 기업이 갖는 가치의 반영이기에 시장에 따라서 그 본질이 변하기 변하지 않는다”고 지적했다.",
        "ticker": [
            "108320",
            "034310",
            "030190",
            "178920",
            "034730",
            "100090",
            "192080",
            "090460",
            "016360",
            "066970",
            "097520",
            "036420",
            "022100",
            "003670"
        ]
    },
    {
        "title": "\"가보자고\" 다시 '따따블' 꿈에 설레는 개미들…대형 IPO 줄줄이 뜬다",
        "date": "2024.02.18. 오전 9:40",
        "content": "올해 첫 기업공개(IPO) 조(兆) 단위 대어로 꼽힌 에이피알 일반투자자 청약에 증거금 14조원이 몰리는 등 공모주에 대한 관심이 높아지고 있다. 앞서 신규 상장 기업들의 공모 성과도 우수해 IPO 시장이 다시 호황기를 맞이할 거란 관측이 나온다.━올해 신규 상장기업 공모가 상단 초과 행진…\"IPO 호황기에 발생한 현상\"━18일 증권업계에 따르면 에이피알이 지난 14일부터 이틀간 일반 투자자 대상 공모주 청약을 진행한 결과 경쟁률 1112.54대 1을 기록하며 흥행했다. 증거금은 13조9100억원이 모였으며 최소 청약 기준 균등 배정 주식 수는 0.06주다.에이피알은 기관투자자 대상 수요예측에서 대부분의 기관이 희망 밴드 14만7000~20만원의 상단을 넘어선 가격을 제시하면서 최종 공모가를 25만원으로 확정했다.앞서 신규 상장 기업들도 모두 밴드 상단을 초과해 공모가가 결정되는 등 공모 성과가 우수했다. 지난달 상장한 우진엔텍의 공모가 밴드는 4300~4900원이었으나 공모가는 이를 넘어선 5300원으로 정해졌다. 일반 투자자 청약 경쟁률은 2707.18대 1, 증거금은 3조7000억원을 모았다. 상장 당일 수익률은 300%로 주가가 공모가 대비 4배 상승하는 '따따블'에 성공했다.현대힘스 역시 공모가는 공모가 밴드 상단을 넘은 7300원에 결정됐다. 일반 투자자 청약 경쟁률은 1231.2대 1, 증거금은 9조7800억원이었다. 상장 첫날 공모가 대비 300% 오르며 우진엔텍에 이어 따따블을 달성한 새내기주가 됐다. 이외에도 HB인베스트먼트, 포스뱅크, 이닉스, 스튜디오삼익 등 모두 최종 공모가 희망 밴드를 뛰어넘는 공모가를 확정 지었다.이에 IPO 시장 호황기가 다가왔다는 분석이 나온다. 박종선 유진투자증권 연구원은 \"올해 1월 기관 수요예측을 거친 4개 기업(포스뱅크·우진엔텍·현대힘스·HB인베스트먼트) 모두 공모가 상단을 초과했다\"며 \"이런 현상은 IPO 시장이 호황기였던 2021년 자주 발생했던 현상으로 시장의 호황이 도래하고 있음을 알리는 것으로 보인다\"고 말했다.━조 단위 대형 IPO 줄줄이…\"이후 주가 성과 주목해야\"━\n\n\n\n올해 대형 IPO가 줄줄이 예정돼 있어 IPO 시장에 대한 관심은 이어질 가능성이 높다. 예상 종목은 △HD현대마린솔루션(예상 시가총액 3조~4조원) △LG CNS(5조~7조원) △SK에코플랜트(5조~6조원) △비바리퍼블리카(8조원) △케이뱅크(4조원) △SGI서울보증보험(3조원) 등으로 예상 시가총액이 모두 조 단위다.김대준 한국투자증권 연구원은 \"하반기에는 금리 인하와 경기 회복 국면이 맞물릴 가능성이 높아 대형 IPO 추진 기업들에 대한 시장의 관심은 지속될 전망\"이라고 했다.다만 상장 이후 기업들의 주가 성과에도 주목할 필요가 있다는 의견이 나온다. 유통가능비율이 적지 않다는 점도 우려되는 부분이다. 이는 상장 첫날을 기준으로 보호예수, 의무보유확약이 적용되지 않아 장내 거래가 가능한 주식 비율을 뜻한다.지난 16일 종가 기준 우진엔텍은 2만7500원에 마무리되며 공모가 대비 수익률 418.8%를 기록했다. 현대힘스는 1만8040원으로 공모가보다 147.1% 상승했다. 반면 HB인베스트먼트 수익률은 6.1%, 포스뱅크는 11.1%에 그쳤다.김윤정 이베스트투자증권 연구원은 \"다음 주 후반부터 상장 예정인 기업들의 주가 성과에도 주목해야 한다\"며 \"유통가능비율은 우려되는 부분\"이라고 말했다. 신규 상장 예정 기업의 유통가능비율은 △케이웨더 36.7% △이에이트 43.9% △코셈 47.8% △에이피알 36.8% 등이다.",
        "ticker": [
            "267250",
            "443060",
            "003550",
            "034730",
            "001680",
            "278470",
            "105840",
            "001200"
        ]
    },
    {
        "title": "'기업 밸류업' 증시 투자 열풍…빚투 주의해야",
        "date": "2024.02.18. 오전 9:38",
        "content": "[앵커] 저평가된 기업의 가치를 올리는 '밸류업' 프로그램이 발표된 이후 수혜주로 꼽히는 종목들이 크게 주목받고 있습니다. 주주환원에 대한 투자자들의 기대감이 커지며 일부 기업들의 주가가 치솟았는데요. 박지운 기자입니다.[기자]설 연휴가 끝난 직후 일부 보험회사 주식이 상한가를 기록하는 등 금융주 가격들이 치솟았습니다.정부의 '밸류업 프로그램' 발표 영향이 이어지고 있는 겁니다.지난달 정부는 한국 증시의 저평가 현상인 코리아디스카운트를 해소하기 위해 저평가된 기업 가치를 끌어올리는 '밸류업 프로그램'을 추진한다고 밝혔습니다.주가순자산비율 PBR이 1보다 낮은 저평가 기업이 대상인데, PBR은 기업의 순자산 대비 주가가 적정한 수준에서 형성됐는지를 나타내는 지표입니다.이후 기업 가치 제고와 주주환원 확대에 대한 기대감이 커지며, 보험·은행·지주, 자동차 등 대표적인 '저PBR주' 가격이 일제히 상승했습니다.정부는 공청회 등을 통해 업계 관계자 의견을 수렴한 뒤 이번달 말 구체적인 추진 방안을 내놓을 방침입니다.<김주현 / 금융위원장> \"기업들의 수용 태세, 증권 거래소의 준비 상황 이런 걸 감안해서 가능한 빠른 시간 내에 구체적인 가이드라인을 공식적으로 발표….저PBR주가 우리 증시를 한바탕 휩쓸고 지나간 가운데, 현재 상승세는 한풀 꺾였습니다.<이정빈 / 신한투자증권 수석연구원> \"총선 전까지는 추가적인 상승 여력은 존재하는 상황이고요. 다만 최근에 가속 강도가 둔화되고 있어서 앞서 반영됐던 수직상승 정도로 추가 상승하긴 어려울 것으로….한편, 저PBR 종목의 신용잔고가 늘어나며 '빚투' 흐름이 관찰되자, 일각에선 과열 양상을 우려하는 목소리도 나오고 있습니다.연합뉴스TV 박지운입니다. (zwoonie@yna.co.kr)#밸류업프로그램 #저PBR주 #빚투연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "상장사 70%, 4분기 영업익 기대치 밑돌아…'올해 눈높이'도 하향",
        "date": "2024.02.18. 오전 9:30",
        "content": "세아베스틸지주·S-Oil 컨센서스 대폭 하회…SK바이오팜·조이시티는 상회올해 실적 전망도 후퇴…상장사 영업이익 추정치 올들어 총 11조5천억 감소\n\n\n\n상장사 (PG)[장현경 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 작년 4분기 실적을 발표한 국내 상장사의 70% 이상이 시장의 기대에 못 미치는 성적을 낸 것으로 나타났다.    18일 금융정보업체 에프앤가이드에 따르면 지난 14일까지 4분기 실적을 발표한 국내 상장사 가운데 증권사 3곳 이상이 실적 전망치를 제시한 218개 기업 중 72%에 해당하는 158개사가 컨센서스(시장평균 전망치)를 밑도는 영업이익을 냈다.    4분기 영업이익이 예상치를 가장 크게 이탈한 기업은 세아베스틸지주로 컨센서스(169억원)를 97% 하회하는 5억원의 영업이익을 기록했다.     이현수 유안타증권 연구원은 \"철강 업황이 부진하고 원재료인 철스크랩 가격이 하락한 가운데 세아베스틸 특수강 판매량이 지난 2010년 이후 4분기 판매량 중 가장 적었다\"며 세아창원특수강 실적도 니켈 가격 하락으로 100억원 이상의 재고자산평가손실이 발생해 부진했다고 설명했다.    S-Oil의 영업이익은 76억원으로 컨센서스(838억원)를 91% 밑돌며 세아베스틸지주 다음으로 이탈 폭이 컸다.    롯데지주(-83%), 티앤엘(-82%), 롯데에너지머티리얼즈(-80%), HD현대인프라코어(-78%) 등이 뒤를 이었다.     이진우 메리츠증권 연구원은 \"일반적으로 성과급 등 일회성 비용이 4분기에 집중돼 4분기 실적이 기대치와 어긋나는 경향이 있으나, 이 점을 감안하더라도 작년 4분기 실적은 예상보다 부진했다\"며 \"고금리와 고물가로 인해 매크로 경기가 좋지 않은 상황에서 국내 경기에 영향력이 큰 반도체 업황이 부진하고, 새로운 성장 동력으로 여겨졌던 이차전지 기업도 실적 둔화세를 보인 영향\"이라고 설명했다.    한편 SK바이오팜은 예상보다 큰 폭의 이익을 거둔 것으로 집계됐다.    SK바이오팜의 4분기 영업이익은 152억원으로 컨센서스(20억원)의 7.6배에 달했다.    이동건 SK증권 연구원은 \"SK바이오팜은 엑스코프리(Xcopri) 미국 매출 호조가 지속되는 가운데 비용 효율화, 엑스코프리 아시아 임상 가속화에 따라 용역 매출이 증가하면서 4분기 깜짝 실적을 기록했다\"고 분석했다.     조이시티의 영업이익은 131억원으로 컨센서스(19억원)의 7배에 달했으며, SK아이이테크놀로지도 269억원의 영업이익을 기록해 컨센서스(93억원)의 3배에 해당하는 실적을 냈다.    이어 넷마블(157%), 한미반도체(109%), CJ ENM(101%) 등도 컨센서스 상회 폭이 컸다.    시가총액 상위 종목을 보면 삼성전자의 4분기 영업이익이 2조8천247억원으로 컨센서스(3조7천441억원)를 25% 하회한 반면, SK하이닉스는 3천460억원의 영업이익을 기록해 컨센서스(영업손실 515억원)와 달리 흑자로 전환했다.    이차전지 관련 종목인 포스코퓨처엠과 엘앤에프, 에코프로비엠은 컨센서스와 달리 적자로 전환했으며, LG에너지솔루션과 POSCO홀딩스는 컨센서스를 각각 42%, 68% 하회했다. \n\n\n\n[제작 최자윤] 일러스트상장사들의 올해 실적에 대한 눈높이도 낮아지고 있다.    지난 14일 기준 증권사 3곳 이상이 실적 전망을 제시한 상장사 270개 기업의 올해 영업이익 추정치 총합은 227조8천322억원으로 지난해 말(239조3천570억원) 대비 11조5천248억원 감소했다.    71%에 해당하는 191개사의 올해 영업이익 전망치가 올해 들어 하향 조정됐다. 27%에 해당하는 72개 기업의 전망치는 상향 조정됐다.    반도체 기업의 영업이익 조정폭은 종목별로 엇갈리는 흐름을 보였다.    삼성전자의 올해 영업이익 추정치는 32조1천38억원으로 지난해 말(33조8천109억원) 대비 5% 하향 조정됐다.    반면 SK하이닉스의 올해 영업이익 예상치는 10조7천829억원으로 작년 말(8조6천97억원) 대비 25% 늘었다.    이차전지 기업의 올해 영업이익 추정치는 일제히 하향 조정됐다.    에코프로비엠의 올해 영업이익 추정치는 지난해 말 대비 43% 하향 조정돼 이차전지 기업 중 하향 조정폭이 가장 컸다.     뒤이어 포스코퓨처엠(-36%), LG화학(-35%), LG에너지솔루션(-32%), 삼성SDI(-23%), POSCO홀딩스(-17%) 등 순으로 조정폭이 컸다.     최근 저PBR(주가순자산비율) 종목으로 분류돼 주목받은 현대차(-2%), 기아(-3%) 등 자동차 기업의 영업이익 추정치도 올해 들어 하향 조정됐다.     아울러 KB금융(-2%), 신한지주(-3%) 등 금융·지주사 실적에 대한 눈높이도 낮아졌다.    이진우 연구원은 \"고대역폭메모리(HBM) 매출 비중이 계속 늘어나면서 실적 개선 폭이 타사 대비 큰 SK하이닉스를 반도체 업종 내 최선호주로 꼽는다\"며 \"이차전지의 경우 전방 산업 위축 등으로 이미 이차전지에 대한 눈높이가 많이 낮아진 상황에서 재고 과다 축적에 대한 우려가 완화되고 실적이 바닥을 찍은 것을 확인하는 과정이 필요해 회복에 시간이 더 걸릴 것\"이라고 말했다.    유명간 미래에셋증권 연구원은 \"15일 기준 코스피 확정 PBR은 0.95배로 지난해 상반기 고점인 1.0배에 근접한 가운데 PBR 1배를 넘기 위해서는 기업 실적 개선이 필수적인 조건\"이라며 \"다만 4분기 실적 시즌을 거치며 올해 기업 이익 하향 조정이 가속화된 가운데 올해 1분기 실적 시즌 전까지는 이익 모멘텀 공백기로 예상하며, 지수의 추세적인 상승을 기대하기보다는 이익 모멘텀이 양호한 개별 종목 중심으로 대응하는 전략이 유효할 것\"이라고 제언했다.     mylux@yna.co.kr",
        "ticker": [
            "001040",
            "267250",
            "042670",
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "010950",
            "034730",
            "326030",
            "361610",
            "001510",
            "000660",
            "000270",
            "251270",
            "020150",
            "004990",
            "006800",
            "006400",
            "005930",
            "001430",
            "055550",
            "066970",
            "003470",
            "000950",
            "003670",
            "042700",
            "005380"
        ]
    },
    {
        "title": "'지수 더 간다'는 증권가…\"엔비디아 호실적 훈풍도 기대\" [주간전망]",
        "date": "2024.02.18. 오전 8:02",
        "content": "NH證, 코스피 2540~2660p 제시이번주(2월 19~23일)  국내 증시는 상승 흐름을 보일 것으로 증권가는 전망했다. 정부의 저PBR(주가순자산비율)주 부양 정책의 세부사항 발표로 관련주의 투자심리가 회복될 것이란 분석에서다. 엔비디아 실적 발표를 앞두고 인공지능(AI)·반도체주의 랠리 또한 상승장을 뒷받침할 것이란 의견도 제기됐다. 18일 증권업계에 따르면 이번주 코스피지수는 최대 2660포인트(NH투자증권)까지 오를 수 있을 것으로 예상됐다. 반대로 만약 내린다면 2540포인트까지 하락할 것이란 전망이다. 전주(2월 13~16일) 증시는 저PBR 기대감 지속과 엔비디아 호실적 전망에 따른 AI주 등 성장주 강세 속 상승했다.코스피지수는 직전주 마지막 거래일인 이댤 8일 대비 1.5%, 코스닥지수는 5.6% 올랐다. 미국 소비자물가지수(CPI)가 예상보다 높게 나오면서 금리 인하 기대감이 다소 꺾였지만, 시장 내 영향은 제한적이었다.\n\n\n\n사진=게티이미지이번주 증시는 상승장이 전망됐다. 기업 밸류 프로그램의 세부사항 발표와 엔비디아 실적 발표가 증시에 호재로 작용할 것이란 분석이다. 이에 따라 저PBR주, 이중에서도 주주환원 확대가 기대되는 금융 섹터를 주목해야 한단 조언이 나온다. 김영환 NH투자증권 연구원은 \"작년 4분기 실적 발표 시즌이 마무리 국면에 가까워지면서 기업 실적이 주요 주식시장 변수들이 주식시장에 뚜렷한 모멘텀을 주지 못하는 공백기에 들어설 것으로 판단된다\"며 \"단기적으로는 엔비디아 실적 발표와 기업 밸류업 프로그램이 모멘텀이 될 것으로 예상되고, 이들 이슈의 영향을 받는 주식들을 중심으로 한 선별적 대응 전략이 유효할 것으로 보인다\"고 분석했다.황준호 상상인증권 연구원은 \"정부 당국의 기업 밸류업 프로그램에 대한 세부 사항이 발표될 경우 저PBR 테마에 대한 외국인투자자의 투자심리가 회복되면서 다시 한번 상승세를 시현할 가능성이 높다\"고 말했다.이어 \"이번주 발표가 예정된 엔비디아의 4분기 실적 역시 호실적이 예상되면서 실적 발표일까지 AI와 관련된 반도체·소프트웨어 관련 종목들의 상승 랠리가 기대되는 점은 증시에 상승 모멘텀을 제공할 것\"이라고 전망했다. 황 연구원은 다만 \"저PBR 테마 열풍으로 2월 들어 한국 증시가 빠르게 급등한 점은 단기 과열에 대한 부담을 증대시키고 있다\"며 \"1월 미국 CPI 충격으로 인해 미 중앙은행(Fed)과 한국은행의 기준금리 인하 시점이 연기된 점도 증시에 투심을 위축시키는 요인으로 작용할 수 있다\"고 경고했다. 한편, 16일(현지시간) 뉴욕증시에서 3대지수는 모두 하락했다. 1월 생산자물가지수(PPI)가 예상보다 높게 나오면서 조기 금리 인하 시기가 늦춰질 것이란 우려가 확산하면서다. 이날 스탠더드앤푸어스(S&P)500지수는 0.48% 다우존스30산업평균지수는 0.37%, 나스닥 종합지수는 0.82% 각각 하락했다. 신현아 한경닷컴 기자 sha0119@hankyung.com",
        "ticker": [
            "005940",
            "001290"
        ]
    },
    {
        "title": "올해부턴 '벚꽃 배당'…최고 8% 보너스 노려볼까",
        "date": "2024.02.18. 오전 8:00",
        "content": "금융주 '더블배당'에 관심…기아·현대차 주가 상승에도 배당수익률 높아(서울=연합뉴스) 조민정 기자 = 찬 바람 부는 연말에 찾아왔던 배당 시즌이 올해부터는 봄에 찾아온다.    발표를 앞둔 '기업 밸류업 프로그램'에 따라 주주환원에 대한 기대감이 높아지는 가운데 고배당주에 투자자들의 관심이 쏠린다.    그동안 결산 배당 제도는 상장 기업들이 통상 매년 12월 말에 배당받을 주주를 확정(배당 기준일)한 뒤 다음 해 3월 주주총회에서 배당금을 결정하고 4월에 지급하는 방식을 적용해왔다.    그러나 지난해 정부가 결산 배당 시 기업이 주주총회 의결권기준일과 배당기준일을 다르게 정할 수 있도록 했다. 주주 입장에서는 배당액이 확정된 이후 투자를 결정할 수 있게 된다.    '선(先) 배당액 확정, 후(後) 배당기준일 지정'을 선택한 상장사에는 공시 우수법인 선정 시 가점 등 인센티브가 부여하기로 하면서 상당수 기업이 배당기준일을 변경하고 '벚꽃 배당'을 지급하기로 했다.\n\n\n\n증시 (PG)[박은주 제작] 사진합성·일러스트18일 금융정보업체 에프앤가이드가 지난 16일 기준 2023년 결산 배당을 공시한 상장사를 분석한 결과 하나투어가 '벚꽃 배당' 시즌 가장 높은 배당수익률을 보인 것으로 나타났다.    주가가 6만100원인 하나투어는 4년 만의 흑자 전환에 주당 5천원의 비과세 특별 결산 배당을 결정했다. 배당수익률은 8.32%이다.    배당기준일은 오는 4월 2일로, 배당금을 받으려는 투자자는 늦어도 3월 29일 이 주식을 매수해 4월 2일까지 보유해야 한다.    오는 29일이 배당기준일인 동아타이어(7.99%)도 8%에 가까운 배당수익률을 자랑한다.    최근 저PBR(주가순자산비율)이면서 주주환원율이 높아 주가가 크게 오른 기아(4.84%), 현대차(3.33%)도 배당기준일이 아직 도래하지 않았다. 주가 급등에도 아직도 배당수익률이 높은 수준이다.    배당기준일 변경으로 단기간 보유하면서도 결산 배당과 분기 배당을 모두 받을 수 있는 '더블 배당' 기회도 생겼다.    배당기준일이 각각 23일, 28일인 신한지주, 하나금융지주와 29일인 KB금융·우리금융지주의 경우 2월에 매수해 1분기 배당기준일인 3월 말까지 보유하면 배당을 두 번 받을 수 있게 된다.    다수의 금융주들이 배당 기준일을 변경하면서 '벚꽃 배당' 목록에는 동양생명(7.26%), 삼성카드(6.88%), 코리안리(6.72%), 현대해상(5.99%), JB금융지주(5.99%), DGB금융지주(5.88%), DB손해보험(5.30%), 삼성화재(5.26%), BNK금융지주(5.20%) 등 금융주가 여럿 포함됐다.\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트고배당주 투자는 주가 등락과 관계없이 확정된 수익을 얻을 수 있고, 배당기준일 전 자금이 유입돼 주가가 상승할 수 있어 매력적이다.    그러나 배당 이후 별다른 주가 상승 모멘텀이 없는 경우 배당금을 받을 권리가 사라지는 배당락일에 주가가 하락할 수 있어 투자에 유의할 필요가 있다.    김대욱 하나증권 연구원은 \"2월 말부터 시작되는 배당락일 앞두고 배당투자 전략이 부각될 수 있는 시기\"라며 \"기업 밸류업 프로그램 세부안 공개가 예정돼있는 만큼 가치주 투자 전략을 고려할 필요가 있다\"고 말했다.    chomj@yna.co.kr",
        "ticker": [
            "138930",
            "012030",
            "005830",
            "139130",
            "175330",
            "105560",
            "000270",
            "282690",
            "001520",
            "082640",
            "029780",
            "000810",
            "055550",
            "316140",
            "003690",
            "086790",
            "039130",
            "005380",
            "001450"
        ]
    },
    {
        "title": "“금리인하 정말 물건너 간건가요?”…개미들 숨죽이고 기다린다, 이번주 두 이벤트",
        "date": "2024.02.18. 오전 7:11",
        "content": "제롬 파월 미국 연방준비제도 의장. [사진 제공 = 연합뉴스]내주 시장을 보는 투자자들 사이에 긴장감이 맴돌고 있다. 미국 연방공개시장위원회(FOMC) 의사록 공개와 한국은행의 금융통화위원회와 같은 대형 이벤트가 잇따라 열리기 때문이다.시장을 흔들 FOMC 의사록과 더불어 이창용 한은 총재가 시장에 던질 메시지를 두고 시장이 어떤 반응을 보일지에 대한 관심이 모아진다.18일 증권가에 따르면 오는 한국 시간으로 22일 새벽 FOMC 의사록 공개가 예정됐다.최근 연방준비제도이사회(Fed·연준)는 올해 첫 FOMC에서 기준금리를 5.25~5.50%로 재차 동결했다. 그러면서 파월 의장은 미국 경제가 소프트랜딩(연착륙)에 성공했다는 평가에 대해 “지금은 승리를 선언할 준비가 안 됐다”며 동의하지 않자 시장은 술렁였다.지난 31일(현지시간) 뉴욕증시에서 다우존스30 산업평균지수가 전장보다 317.01포인트(0.82%) 내린 3만8150.30에 거래를 마친 것이다.스탠더드앤드푸어스(S&P) 500 지수는 전장보다 79.32포인트(1.61%) 하락한 4,845.65에 거래를 마쳤고, 기술주 중심의 나스닥 지수는 전장 대비 345.89포인트(2.23%) 내린 15,164.01에 장을 마감했다. 특히 S&P 500 지수의 낙폭(하락률)은 지난해 9월 21일(-1.64%) 이후 4개월여 만에 가장 큰 수준이다.연준의 신중한 태도에 투자자들의 눈길은 자연히 FOMC 의사록으로 몰리고 있다. FOMC 의사록에 담긴 연준 위원들의 발언 수위가 향후 기준금리 인하에 관한 중요한 힌트를 제공하기 때문이다.\n\n\n\n 이창용 한국은행 총재가 11일 오전 서울 중구 한은 본관에서 올해 첫 통화정책방향을 결정하는 금융통화위원회 전체회의를 주재하고 있다.[사진 제공 = 한국은행]FOMC 의사록 공개 이후 열리는 한은 금통위에서 이창용 총재가 어떤 입장을 보일지에 대해서도 초미의 관심사다.한은은 작년 2월 이후 8회에 걸쳐 기준금리를 동결해 왔다.이번 금통위를 두고도 시장에서는 동결의 목소리가 조금 더 우세한 분위기다. 연준의 물가상승률 변화에 따른 금리 결정, 유가 안정 여부 등을 지켜봐야 한다는 것이다.시장이 주목하는 건 통화정책 기조 유지 여부와 금리 인하 시점을 확인할 수 있는 발언이다. 미국의 금리 인하 기대감이 차츰 꺾여가는 데 이어 유동성 우려를 고려해 오는 하반기에야 한은이 금리 인하에 나설 것이라는 의견이 제기된다.안예하 키움증권 연구원은 “내수 부진과 연준의 금리 인하 가능성 등을 감안할 때 한은 또한 하반기부터 금리 인하에 나설 것으로 예상한다”고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[마켓인사이트] 성장주·코스닥 웃었다…코스피 2,600 공방 이어질듯",
        "date": "2024.02.18. 오전 7:00",
        "content": "저PBR 상승세 둔화에 가치주→성장주 순환매 장세외국인 '바이코리아'는 지속…금주 엔비디아 실적 주목(서울=연합뉴스) 조성흠 기자 = 2월 셋째주 주식시장은 코스피 상승세가 둔화한 반면 코스닥시장이 양호한 흐름을 보였다.    코스피는 전주까지 정부의 '기업 밸류업 프로그램'에 대한 기대감으로 상승 흐름을 유지했으나 지난주 들어 관련 모멘텀이 주춤한 모습이다.    반면 코스닥은 개인들이 성장주를 저가 매입하는 등 가치주에서 성장주로의 순환매 양상이 나타나면서 상승 탄력을 받았다.    금주는 미국 시가총액 3위에 오른 엔비디아의 실적 발표에 시선이 쏠리고 있다. 1월 연방공개시장위원회(FOMC) 회의록 공개는 연방준비제도(Fed·연준)의 통화정책을 더욱 명확하게 보여주는 이벤트가 될 전망이다.    국내 증시는 2,600선에서 등락을 거듭할 것이라는 예상이 나온다.\n\n\n\n코스피 상승, 코스닥은 약보합 마감(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로, 코스닥은 전 거래일보다 1.61포인트(0.19%) 내린 857.60으로, 원·달러 환율은 1.40원 상승한 1,335.40원으로 장을 마감했다. 2024.2.16 scape@yna.co.kr  코스피 1.09% 오를 동안 코스닥 3.75% 상승    18일 연합인포맥스와 한국거래소에 따르면 지난 16일 코스피는 2,648.76으로 장을 마감했다.    한 주간(13~16일) 코스피 상승률은 1.09%로, 이전까지 3주간 5.97%에 비해 상승세가 한풀 꺾였다.    코스피는 연휴 이튿날인 지난 13일 1.12% 상승하며 2,650선에 육박했으나, 이후 이틀간 1.10%, 0.25% 하락했고, 16일에는 1.31% 상승하며 반등에 성공했다.    이 기간 업종별로는 의료정밀(4.96%), 화학(4.62%), 증권(4.30%), 통신업(2.82%) 등이 큰 폭으로 올랐다.    반면 보험(3.17%), 섬유의복(0.49%), 철강금속(0.45%)은 내림세를 보였다.    유가증권시장에서 한 주간 외국인은 1조6천240억원을, 기관은 1천690억원을 순매수했다.    반면 개인은 1조7천950억원을 순매도하며 차익 실현에 집중했다.    지난달 17일 정부가 기업 밸류업 프로그램 도입을 예고한 후 외국인은 매수, 개인은 매도에 집중하는 양상이다.    지난달 18일부터 이달 16일까지 유가증권시장에서 외국인은 8조2천30억원을 순매수한 반면, 개인은 9조4천460억원을 순매도했다.    코스닥지수는 지난 16일 857.60으로 장을 마감해 13일 기준가보다 3.75% 상승하는 등 코스피보다 가파르게 상승했다.    이 기간 코스닥시장에서는 컴퓨터서비스(9.29%), 화학(7.91%), 소프트웨어(7.40%), 의료·정밀기기(6.53%), IT소프트웨어&서비스(5.74%) 업종의 상승세가 두드러졌다.    반대로 섬유·의류(1.19%), 비금속(0.12%), 방송서비스(0.08%) 등은 하락했다.    개인이 4천20억원을 순매수했으나, 기관은 2천360억원, 외국인은 1천10억원을 순매도했다.\n\n\n\n코스피 외국인 '바이코리아' (PG)[정연주 제작] 일러스트  \"저PBR 테마 소멸 아니지만 정책 발표 두고봐야\"    지난달부터 시장을 뜨겁게 달군 저PBR(주가순자산비율)주는 설 연휴를 전후로 조금씩 상승세가 둔화하는 등 급등세에 대한 경계심리가 작동하는 모습이다.    지난 13~16일 보험 업종은 3.17% 하락했고, 금융업도 0.06%로 보합세에 그치며 저PBR 대표 업종으로서 상승세가 꺾였다. 또 다른 저PBR 업종인 유통업(1.02%), 운수장비(1.00%)도 상승률이 전체 평균(1.09%)에 못 미쳤다.    이에 따라 한동안 소외됐던 성장주가 반등하는 등 순환매 장세가 나타났다.    스타일별로 보면 순수성장주와 성장주는 지난 13~15일 각각 2.4%와 1.4% 상승했다. 반면 가치주와 순수가치주는 1.7%, 2.0% 하락했다.    이에 따라 성장주 위주인 코스닥시장이 지난 14~15일 이틀 연속으로 유가증권시장을 지수 상승률과 거래액에서 앞서기도 했다.    노동길 신한투자증권 연구원은 \"밸류업 프로그램 관련주는 뚜렷한 하락 원인을 찾기 힘들고, 3주간 전개된 가치주 위주 상승세가 순환매에 들어섰다고 해석할 수 있다\"며 \"관련주 주가 추이는 이달 말 발표될 정책 강도에 따라 결정될 전망\"이라고 설명했다.    송주연 다올투자증권 연구원은 \"정책 관련 부분이 이미 주가에 상당 부분 반영됐으나 관련 테마가 사라졌다고 보기는 어렵다\"며 \"이익개선에 대한 기대감이 부각되는 시점, 시장의 추세적 상승에 의구심이 생겨날 때 관련주가 다시 부각될 수 있을 것\"이라고 말했다.    이 같은 흐름과 별개로 외국인의 '바이 코리아' 추세는 지난주에도 이어졌다.    지난 13~16일 1조6천240억원을 포함해 2월 들어 지난 16일까지 유가증권시장에서 외국인 순매수액은 6조720억원에 달했다.    이는 지난해 전체 외국인 순매수액 11조4천240억원의 절반이 넘는 규모다.    그러나 외국인 매수세는 미국 증시와 물가지표의 영향을 받는 모습을 보였다.    지난주 초 시장 예상을 크게 웃돈 1월 미국 소비자물가지수(CPI)가 발표되자 조기 금리인하에 대한 기대가 후퇴하면서 미국 증시가 하락하고 외국인의 국내 주식 매수세를 약화시켰다. 뒤이어 주말(16일 밤) 공개된 1월 미국 생산자물가지수(PPI)마저 예상치를 상회하면서 미국 증시는 약세로 한주를 마감했다.    미국 국채 금리와 국내 시장 금리도 미국 물가지표 영향으로 급등락했다.\n\n\n\n엔비디아[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]  시총 3위 엔비디아 실적에 시선 집중…코스피는 2,600선 등락 예상    김영환 NH투자증권 연구원은 금주 코스피 예상치로 2,540~2,660을 제시했다.    지난주 중반 이후 미국 증시에서 엔비디아의 급부상을 계기로 인공지능(AI) 시장 성장에 대한 관심이 커졌고, 미국 경제와 기업 밸류업 프로그램에 대한 기대감도 여전해 국내 증시의 상방 압력을 높일 수 있을 것으로 김 연구원은 전망했다.    다만, 미국 조기 금리인하 가능성이 희박해진 가운데 시가총액 상위주들의 실적발표가 일단락되면서 모멘텀 공백이 발생할 경우 증시 하락 요인이 될 수 있다고 덧붙였다.    이와 관련해 오는 21일(현지시간) 예정된 엔비디아 실적발표에 시장의 시선이 집중되고 있다.    엔비디아는 지난 14일 뉴욕증시에서 주가가 2.46% 오르면서 미 상장사 중 마이크로소프트와 애플에 이어 시가총액 3위 기업이 됐다.    이틀 전만 해도 시총 5위였던 엔비디아는 이틀 새 아마존과 구글 모회사 알파벳을 연이어 제치면서 순위를 2계단 끌어올렸다.    월가는 이번 실적발표를 앞두고 연이어 목표주가를 30~50% 올렸다.    엔비디아 주가는 올해 들어 49%나 올랐다. 지난 1년간 상승 폭은 221%에 달했다.    금리인하 기대를 억누른 1월 FOMC 회의의 발언록이 금주 공개된다. 이를 통해 연방준비제도(Fed·연준)의 구체적인 통화정책과 위원들의 입장을 파악할 수 있다.    다만 1월 FOMC 회의에서 나타난 연준의 매파적 입장에 이어 1월 CPI까지 시장금리에 반영된 상황이어서 글로벌 증시에 충격을 줄 만한 변수는 아닐 것으로 이경민 대신증권 연구원은 전망했다.    다올투자증권 투자전략팀은 \"금주는 가파른 기울기의 상승보다는 단기적으로 2,600선에서의 등락 과정이 전개될 것\"이라며 \"화장품, 이차전지, 반도체 소부장, 전력기기 등으로 순환매가 예상된다\"고 밝혔다.    이번 주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 19일 미국 대통령의 날 휴장    ▲ 21일 미국 1월 컨퍼런스보드 경기선행지수    ▲ 22일 미국 1월 연방공개시장위원회(FOMC) 의사록공개, 미국 2월 S&P 글로벌PMI, 유로존 2월 유럽위원회 소비자신뢰지수, 유로존 1월 소비자물가, 유로존 2월 S&P 글로벌PMI, 한국은행 금융통화위원회    josh@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "030210",
            "003540"
        ]
    },
    {
        "title": "기업밸류업 日사례 보니…\"단기 주주환원 확대 지양해야\"",
        "date": "2024.02.18. 오전 6:45",
        "content": "도쿄거래소, 국내외 투자자 90여명 인터뷰 보고서 공개R&D·설비투자 등 장기적 관점서 기업 펀더멘털 강화 강조(서울=연합뉴스) 장하나 조성흠 기자 = 정부가 오는 26일 한국 증시의 저평가 현상을 해소하기 위한 '기업 밸류업 프로그램'을 발표할 예정인 가운데 '롤 모델'로 삼은 일본에서 일시적인 자사주 매입 등 단기적인 주주환원 확대는 지양해야 한다는 투자자 조언이 나왔다.\n\n\n\n도쿄증권거래소[연합뉴스 자료사진]18일 업계에 따르면 일본 도쿄증권거래소는 최근 국내외 투자자 90여명(국내 30%·해외 70%)을 상대로 일본 기업 밸류업 프로그램 우수 사례와 주가 부양책 공시에 대한 의견을 인터뷰한 내용의 보고서를 발표했다.    보고서에 따르면 투자자들은 현재 기업가치와 관련해 자주 언급되는 주가순자산비율(PBR)과 자기자본이익률(ROE) 수치를 단편적으로 분석해 주가 부양책 기준으로 삼아서는 안 된다고 조언했다.    투자자 관점에서 설득력 있는 분석과 평가를 위해서는 단순히 PBR 1배 또는 ROE 8%가 넘는지 확인하는 것보다는 PBR·ROE 교차 분석, 일시적 시황에 따른 변동을 고려한 분석, 산업별 특성에 따른 비교 기업군 상대 평가 등 다면적 분석 결과를 고려해 목표를 설정할 필요가 있다는 것이다.    보고서는 \"자본비용(COE)이 투자자에 의한 기대수익률이라는 점을 고려해 한 가지 수식에만 의존하지 않고 투자자 의견을 수렴한 자본비용을 산출하는 것이 중요하다\"며 \"매출액, 당기순이익 등 손익계산서 분석에만 치우치지 않고 가치 창출과 성장을 위해 현금 등 보유 자산과 자본이 적절히 배분되는지를 분석해 대차대조표 중심의 개선 계획을 수립하는 것이 바람직하다\"고 밝혔다.\n\n\n\n재계 자사주 매입(CG)[연합뉴스TV 제공]특히 기업가치 개선계획을 수립할 때는 부채 조달을 통한 일시적인 자사주 매입 등 일회성 주주환원 확대는 지양해야 한다고 강조했다.     보고서는 \"자사주 매입, 배당 확대 등 주주환원 강화는 대차대조표가 가치 창출에 효과적으로 기여하는지에 대한 분석을 바탕으로 상황에 맞게 시행돼야 하며, 일회성 또는 일시적 대응으로 자사주 매입 및 배당 확대만 시행해서는 안 된다\"고 밝혔다.    장기적인 관점에서 기업의 펀더멘털(기초체력) 강화와 자원의 적정 배분에 중점을 두는 것이 중요하다는 것이다.     즉 연구개발(R&D) 및 설비자산 투자, 사업 포트폴리오 재구성 등 성장 투자와 주주수익률 제고를 위한 적절한 현금 배분 정책이 필요하다는 의미다.    기업이 중장기적으로 지속가능한 성장을 이루고 기업 가치를 높이려면 수익성 개선 노력뿐만 아니라 자본비용 절감의 필요성도 인식해야 하는데, 지속가능 경영체계 확립, 거버넌스 개선을 통한 투자자 신뢰 향상 등이 방안이 될 수 있다고 봤다.    보고서는 기업이 가치를 개선하려면 주주와 투자자 간 소통을 활발히 해야 하며, 경영자와 이사회의 선제적이고 적극적인 대화 참여로 주주 신뢰를 구축하고 피드백을 반영하려는 노력이 필요하다고 조언했다.     이를 위해 투자자별 맞춤형 소통 전략을 수립하고, 실제 투자자와의 소통 내역과 피드백 반영 등 후속 조치에 대해 구체적으로 공시해 기업과 투자자 간 소통의 선순환 구조를 구축해야 한다고 강조했다.\n\n\n\n일본 증시 활황에 온통 빨간색 칠해진 전광판(도쿄 로이터=연합뉴스) 16일 일본 도쿄 증권거래소 주식 시황 전광판이 온통 빨간색으로 칠해진 모습을 방문객이 휴대전화로 찍고 있다. 일본 증시의 대표 주가지수인 닛케이225 평균주가(닛케이지수)는 이날 38,800선을 넘으며 장 중 한때 역대 최고치에 근접했다가 전장보다 329포인트(0.86%) 오른 38,487로 마감했다. 2024.02.16 kjw@yna.co.kr도교증권거래소는 지난해 3월 PBR 1배 이하인 상장기업들을 대상으로 자본수익성과 성장성을 높이기 위한 개선방침과 구체적인 이행 목표를 공개하도록 요구했다. 이후 지난해 말 기준 프라임시장 상장사의 40%가 기업지배구조보고서에서 구체적인 기업가치 제고 노력을 공표한 것으로 집계됐다.    지난해 5월 일본 상장기업이 수립한 자사주 매입 규모는 3조2천596억엔(약 30조2천500억원)으로 종전 최대 기록을 넘어서기도 했다.     이런 가운데 일본 증시의 대표 주가지수인 닛케이225 평균주가(닛케이지수)는 '거품(버블) 경제' 시절이던 1990년 1월 이후 약 34년 만에 처음으로 38,800선을 넘었다.\n\n\n\n코스피 상승, 코스닥은 약보합 마감(서울=연합뉴스) 이재희 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 34.96포인트(1.34%) 오른 2,648.76으로, 코스닥은 전 거래일보다 1.61포인트(0.19%) 내린 857.60으로, 원·달러 환율은 1.40원 상승한 1,335.40원으로 장을 마감했다. 2024.2.16 scape@yna.co.kr우리나라의 경우 지난달 17일 윤석열 대통령 주재 민생토론회에서 기업 밸류업 프로그램이 처음 거론됐으며, 이후 PBR·ROE 등 상장사의 주요 투자지표를 시가총액·업종별로 비교 공시하고, 상장사들에 기업가치 개선 계획 공표를 권고하는 방안, 기업가치 개선 우수기업 등으로 구성된 지수를 개발하고 상장지수펀드(ETF)를 도입하는 방안 등이 공개됐다.    최상목 부총리 겸 기획재정부 장관은 지난 16일 기자간담회에서 \"주주환원 노력을 촉진할 수 있는 세제 인센티브 방안을 고민 중\"이라고 밝힌 바 있다. 정부는 오는 26일 기업 밸류업 대책을 발표할 예정이다.     업계 관계자는 \"일본의 경우 주가 부양책보다는 엔화 약세와 저금리 정책, 기업 실적 회복 등이 증시에 미친 영향이 더욱 크다는 관점도 있다\"며 \"기업 밸류업 프로그램은 장기적 관점에서 추진해야 하며, 단기 주주이익을 추구하는 정책이 아니라는 점을 간과해서는 안 된다\"고 말했다.    다른 업계 전문가는 \"기업 가치를 올리겠다는데 반대할 기업은 없을 것\"이라면서 \"다만 PBR 등으로 기업 줄 세우기를 하게 되면 원래 의도와 달리 투기 자본에 이용당할 수 있는 빌미를 줄 수 있기 때문에 뜻하지 않는 부작용이 생길 우려가 있다\"고 말했다.     hanajjang@yna.co.kr",
        "ticker": [
            "001680"
        ]
    }
]