[
    {
        "title": "상장폐지 기로 선 오스템임플란트…거래는 계속 정지",
        "date": "2022.02.17. 오후 9:18",
        "content": "[뉴스리뷰][앵커] 수천억 원대 횡령 사태로 거래가 정지된 오스템임플란트가 결국 상장 폐지 갈림길에 놓였습니다. 횡령액 자체도 워낙 거액이었고 내부 통제에, 부실 회계 논란까지 각종 문제가 잇따랐던 점이 영향을 미쳤습니다. 차승은 기자가 보도합니다.[기자] 직원의 2,000억 원대 횡령으로 연초 주식 거래가 중단된 오스템임플란트.한 달 반의 고심 끝에 한국거래소는 오스템임플란트를 상장적격성 실질 심사, 그러니까 상장폐지 심사 대상으로 결정했습니다.횡령액이 워낙 큰데다, 내부통제 미흡에 부실 회계 논란까지 있어 이같은 결정이 불가피하다는 겁니다.<한국거래소 관계자> \"기심위(기업심사위원회)는 갈 것 같고요. 오스템임플란트에서 횡령 배임 금액 규모가 크잖아요.\"다음달 말 감사보고서 제출 시한을 앞두고 있다는 점도 영향을 미쳤습니다.섣불리 거래 재개를 결정해 새 주주가 들어왔는데 한 달 뒤 감사보고서에 '부적정' 같은 상장폐지 사유인 감사 의견이 담기면 또 거래를 중단해야 해 피해가 커지기 때문입니다.이번 결정으로 오스템임플란트는 거래 정지가 유지되고, 영업일 기준 15일 안에 경영개선 계획서를 제출해야 합니다.이후 거래소는 기업심사위원회를 열고 상장을 폐지할지, 아니면 개선 기간을 부여할지 결정하는데, 오스템임플란트는 이번 결정에 따른 준비에 들어갔습니다.<오스템임플란트 관계자> \"일정에 맞춰가지고 저희 이제 다음 준비해 나갈 것이고요.\"증권가에선 오스템임플란트 측에 '개선기간 부여'가 결정될 가능성이 큰 것으로 보고 있습니다.만약 예상과 달리, 기업심사위원회가 상장 폐지를 결정하면 코스닥시장위원회가 다시 한 번 심의를 진행합니다.연합뉴스TV 차승은입니다. (chaletuno@yna.co.kr)#오스템임플란트 #횡령 #상장폐지연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "이름만 명품주?…빅테크주 담은 '럭셔리펀드' 수익률 추락",
        "date": "2022.02.17. 오후 6:32",
        "content": "해외명품社 주가 두 자릿수 성장 속국내 럭셔리 펀드는 한달 평균 -3%\"해외주식형과 비슷한 운용전략 탓\"\n\n\n\n[서울경제] 코로나19 팬데믹(세계적 대유행) 이후 보복 소비 증가에 따른 해외 명품 브랜드들의 선전으로 ‘명품주’에 대한 관심이 커지고 있다. 그러나 국내 럭셔리 펀드들은 설정 초기와는 달리 운용 전략이 변질된 탓에 저조한 수익률로 투자자들의 외면을 받는 것으로 나타났다. 에르메스 등 세계 유명 브랜드뿐 아니라 미국의 빅테크주들을 대거 담은 탓에 최근 성장주 추락에 따른 수익률 부진을 겪고 있다는 지적이다.17일 한국펀드평가에 따르면 국내에 설정된 럭셔리 펀드 5종의 설정액은 총 550억 원으로 집계됐다. ‘NH-AmundiHANARO글로벌럭셔리S&P 상장지수펀드(ETF)’가 295억 원으로 가장 많았으며 설정액이 50억 원도 채 되지 않는 소규모 펀드도 ‘IBK퇴직연금럭셔리라이프스타일(16억 원)’ ‘키움글로벌멀티전략(7억 원)’ 2종이었다.럭셔리 펀드의 평균 1개월 수익률은 -3.12%로 저조한 성과를 나타냈다. 3개월 수익률은 -7.25%, 6개월 수익률은 -2.05%였다. 명품 기업 종목들이 우상향하는 것과는 반대되는 모습이다. 럭셔리 소비재 기업들은 중국 등의 명품 소비 회복과 세계경제 정상화 기대에 주가가 크게 올랐다. 루이비통모에헤네시(LVMH) 주가는 1년 동안 30% 이상 상승했으며 에르메스 주가는 지난 1년간 89%가 상승했다. 까르띠에·몽블랑·피아제 등을 보유한 리치몬트그룹 주가 역시 연초 대비 70% 이상 상승했다.이 같은 결과는 펀드 운용 전략이 변질되면서 럭셔리 펀드의 성과가 부진했다는 지적이 나온다. 럭셔리 펀드의 취지처럼 진짜 명품 기업을 편입하고 있는 것은 IBK퇴직연금럭셔리라이프스타일펀드·IBK럭셔리라이프스타일펀드 등 일부 펀드에 불과했다. 두 펀드는 지난해 12월 기준 테슬라를 9%로 가장 많이 편입하고 있으며 리치몬트·LVMH·에르메스·에스티로더 등에 투자하고 있다. NH아문디 HANARO글로벌럭셔리 S&P ETF의 경우 스탠더드앤드푸어스(S&P) 글로벌럭셔리인덱스지수를 추종하며 이날 기준 LVMH(8%), 리치몬트(8%), 테스랄(8%) 등을 담고 있다. 이 ETF는 LVMH·리치몬트·에스티로더·나이키 등 80개 종목에 투자하는 콘셉트로 설정됐다.한국투자글로벌브랜드파워펀드는 마이크로소프트·애플·구글·모건스탠리·골드만삭스 등을 편입하고 있으며 키움글로벌멀티전략펀드는 엔비디아·구글·애플·아마존 등을 담고 있다. 이 때문에 다른 해외 주식형 펀드와 이렇다 할 차이점이 없다는 지적이 제기됐다. 한 자산운용사 관계자는 “명품이 투자자산으로 인식되며 명품에 투자하는 펀드 상품 역시 전 세계적으로 큰 관심이 쏠리고 있다”면서도 “통상 럭셔리 펀드는 시장 방향이 하락 추세를 보일 때에도 안정적인 성과를 내지만 운용전략이 변하며 저조한 수익률을 보였다”고 말했다."
    },
    {
        "title": "하나금융17호기업인수목적, 코스닥 상장예비심사 통과",
        "date": "2022.02.17. 오후 6:30",
        "content": "[이데일리 이은정 기자] 한국거래소 코스닥시장본부는 17일 코스닥시장 상장위원회의 심의·의결을 거쳐 하나금융17호기업인수목적에 대한 상장예비심사를 승인했다고 밝혔다.하나금융17호기업인수목적의 합병 대상은 모비데이즈다. 2020년도 연결기준 매출액은 146억4100만원, 영업이익은 63억1100만원, 순이익은 32억1100만원을 기록했다. 상장주관사는 하나금융투자다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "오스템임플란트, 결국 상폐 심사대 오른다",
        "date": "2022.02.17. 오후 6:28",
        "content": "거래소, 상장 실질심사 대상 결정투자금 최소 한달~최대 1년 묶여회계법인 비적정 의견 여부 관건신라젠도 18일 코스닥委 결과 촉각\n\n\n\n[서울경제] 횡령·배임으로 주식 거래가 중단된 오스템임플란트(048260)가 결국 상장 적격성 실질 심사 대상으로 결정됐다. 소액주주들의 피 같은 투자금이 최소 1개월에서 최대 1년까지 묶일 수밖에 없어 파장이 클 것으로 보인다.\n\n\n\n17일 한국거래소는 오스템임플란트를 상장 적격성 실질 심사 대상으로 결정했다고 공시했다. 이에 따라 영업일 기준 20~35일 동안 실질 심사를 거친 후 1심인 기업심사위원회(기심위)에서 상장 유지나 폐지 또는 1년 이내 개선 기간 부여 등 세 가지 가운데 판단하게 된다. 회사에서 15영업일 이내 경영 개선 계획서를 내면 거래소는 20영업일 이내에 심사해 기심위가 열린다.기심위는 오스템의 제출 서류와 사업·감사보고서를 통해 △영업 지속성 △재무 안전성 △경영 투명성을 심의할 것으로 보인다. 거래소 안팎에서는 횡령액 상당 부분이 회수 가능하고 회사의 경영 실적도 좋기 때문에 퇴출을 피할 수 있을 것으로 전망했다. 서근희 삼성증권 연구원은 “기업의 영속성, 투자자 보호 등을 감안하면 상장폐지 가능성은 작을 것으로 판단한다”고 말했다.다만 회계법인 감사가 걸림돌이다. 이번 사태를 계기로 더욱 엄격한 감사를 받으며 ‘비적정’ 의견을 받을 가능성이 제기되는데 이는 상장폐지 사유에 해당한다. 소액주주들은 속이 타들어간다는 반응이다. 지난해 9월 말 기준 오스템임플란트의 소액주주는 총 1만 9865명이다. 피해 규모는 1조 원에 이를 것으로 전망된다. 현재 2000명에 가까운 소액주주가 오스템임플란트를 상대로 배상 청구 소송을 준비하고 있다. 오스템임플란트의 한 관계자는 “이사 과반수 사외이사 선임, 감사위원회 도입 등 내부 통제 시스템을 고도화하겠다”며 “거래가 신속히 재개될 수 있도록 노력하겠다”고 전했다.지난달 18일 기심위로부터 상폐 결정을 통보 받은 신라젠(215600)도 18일 2심 코스닥시장위원회(시장위)를 거친다. 신라젠은 어떤 결과가 나오더라도 개선 기간 부여에 따른 거래 정지가 장기화될 것으로 전망된다. 만약 상폐로 결론 나더라도 회사의 이의 신청이 있으면 최종심에 해당하는 시장위가 또 한 번 열린다. 주주들은 거래소 1심 상폐 결정을 납득하기 어렵다며 거래소 이사장과 임직원을 고발하는 등 강하게 반발하고 있다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "바이오에프디엔씨 등 2개사, 코스닥 21일 상장",
        "date": "2022.02.17. 오후 6:28",
        "content": "[이데일리 이은정 기자] 한국거래소는 오는 17일 바이오에프디엔씨, 한국제10호기업인수목적의 코스닥 시장 신규상장을 승인, 매매거래는 오는 21일부터 개시한다고 밝혔다. 2005년 11월 설립된 바이오에프디엔씨는 기초 의약물질 및 생물학적 제제 제조업체다. 식물세포소재, 재조합 성장인자 관련 사업을 영위하고 있다. 2020년도 매출액은 86억4000만원, 영업이익은 29억2500만원, 당기순이익은 24억6100만원을 기록했다. 공모금액은 364억원으로, 공모가격은 2만8000원이다. 상장주관사는 DB금융투자다. 한국제10호기업인수목적의 총 공모금액은 90억원으로, 공모가액은 2000원이다. 상장주관사는 한국투자증권이다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "고용창출·지역발전…ESG 투자로 年수익률 32%",
        "date": "2022.02.17. 오후 6:18",
        "content": "대기업서 비핵심계열사 떼내실적·재무는 물론 ESG도 개선동양매직 렌탈회사로 탈바꿈SK에 매각 후 수익률 34%한라시멘트 정규직전환 성과작년 블라인드펀드 9천억 조성이를 통한 투자규모 3조 전망◆ 레이더M / 대한민국 PEF열전 ⑤ 글랜우드PE ◆ \n\n\n\n 토종 사모펀드(PEF) 운용사 글랜우드프라이빗에쿼티(PE)는 2016년 한라시멘트를 인수해 2017년 매각했다. 약 1년 만에 내부수익률(IRR) 14%를 기록하며 성공적인 투자금 회수(엑시트) 사례를 만든 것 외에도 특기할 만한 부분이 있다. 비정규직 형태로 근무하던 하도급 업체 직원 약 30명을 정규직으로 전환한 것이다. 한라시멘트는 글랜우드PE와 함께했던 시절 개선된 체질을 바탕으로 2018년 산업통상자원부 '지역경제성장발전 유공 장관상'을 받았다.글랜우드PE가 '사회에 기여하는 인수·합병(M&A)' 실험을 이어가고 있다. 사모펀드는 단기 차익만 노리는 투기 세력이라는 부정적 선입견에 정면으로 맞선다. 2014년 설립된 이 운용사는 총 7건의 투자를 진행하는 동안 인위적 구조조정을 통해 비용 감축을 도모한 적이 단 한 번도 없다. 그 대신 지속가능한 투자를 표방하며 고용을 창출하고 지역경제 성장에 이바지했다는 평가다. 해양에너지가 2019년 '지역산업진흥 유공 대통령 표창'을 수상하고, 동양매직이 2015년 '고용창출 100대 우수기업'에 선정되는 등 이 회사 포트폴리오 기업은 다양한 사회공헌상을 수상해왔다.ESG(환경·책임·투명경영) 제고가 장기적으로 사모펀드 운용사 실적에도 기여한다는 믿음에 기반한 투자 덕분이다. 이 회사의 ESG 투자 전략은 인수 단계에서부터 실행된다. 자금 조달을 필요로 하는 대기업에서 비핵심 계열사를 카브아웃(carve-out·특정 기업의 사업부 또는 계열사를 인수)해 거래 상대방 재무구조 개선을 보조하는 것이다. 2014년 (주)동양에서 인수한 동양매직(현 SK매직), 2018년 GS에너지에서 카브아웃한 서라벌도시가스주식회사와 해양에너지, 2020년 SKC와 코오롱인더스트리에서 매입한 PI첨단소재가 이 같은 예에 해당한다.인수 후엔 신뢰할 만한 기업을 만드는 데 집중한다. 동양매직의 경우 가중평균차입이자율을 2013년 말 10.3%에서 2016년 1분기 3.0%로 대폭 낮췄다. 같은 기간 단기차입금 비중은 69%에서 11%까지 떨어뜨리며 유동성 문제를 해결했다. 물론 ESG 지표 개선은 본업에서의 경쟁력을 향상시키지 않고서는 불가능하다. 동양매직은 주방가전 제조회사에서 렌탈 회사로 탈바꿈했다. 유통채널과 제품을 개선해 2015년과 2016년 연속 사상 최고 실적을 기록했다. 한국유리공업은 고부가가치 제품에 힘을 실으며 2021년 역대 최고 실적을 올릴 수 있었다.글랜우드PE가 포트폴리오 기업 매각으로 거둔 총연환산내부수익률(Gross IRR)은 31.7%다. 글랜우드PE가 대기업에서 떼내 키운 기업을 다시 대기업이 인수하려는 경우가 많았기에 높은 수익률 달성이 가능했다. 글랜우드PE는 이상호 대표, 정찬욱 부대표, 정종우 부대표 등 창업자 세 명이 이끌어가고 있다. 운용자산(AUM)은 약 2조원이다. 최근엔 소수지분 투자 부문을 본격적으로 키우기 위해 글랜우드크레딧(대표 이찬우)을 설립하기도 했다. 글랜우드는 지난해 9000억원 규모 2호 블라인드 펀드(투자처를 정하지 않고 모금부터 하는 펀드)를 결성했으며, 이는 1호 블라인드 펀드의 2배에 달한다. 공동투자에 특화한 이 운용사 특징상 2호 블라인드 펀드를 통한 투자는 3조원에 달할 것으로 전망된다.",
        "ticker": [
            "078930",
            "178920",
            "034730",
            "011790",
            "001520",
            "002020",
            "120110"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 17일-최종치)",
        "date": "2022.02.17. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "[기자의 눈]  '레버리지 투자'의 함정",
        "date": "2022.02.17. 오후 6:10",
        "content": "박시진 기자 증권부\n\n\n\n[서울경제] 글로벌 긴축과 전쟁 리스크 등에 증시가 크게 휘둘리면서 단기간에 큰 수익을 노리는 레버리지나 인버스 상품에 대한 투자가 큰 관심을 끌고 있다. 한 달 새 1조 원이 넘는 자금이 몰렸는가 하면 코스피와 코스닥 대표 지수에 투자하는 상장지수펀드(ETF)에는 하루에도 수천억 원씩이 거래되기도 한다. 해외에서 상장된 2배, 3배 레버리지 ETF에는 꾸준히 자금이 유입돼 서학 개미가 가장 사랑하는 종목으로 거론된다.이 때문에 지난해 국내 시장에는 ‘TIGER코스닥150레버리지ETF’ ‘TIGERKRX2차전지K-뉴딜레버리지ETF’가 등장했고, 영국에서는 지수를 5배까지 추종하는 5QQQ, 5SPY가 시장에 나왔다. 국내 자산운용사들은 한국거래소에 3배를 추종하는 상품을 허용해 달라는 목소리를 지속적으로 내고 있다.투자자들이 레버리지나 인버스 투자를 즐기는 것은 단기적으로 큰 수익을 거둘 수 있을 것이라는 기대감 때문이다. 단순히 레버리지나 인버스 2X 상품으로 지수가 상승할 때 두 배의 수익률을 거둘 수 있을 것이라는 생각에 상품을 사들이는 것이다. 하지만 투자자들이 간과하는 사실은 레버리지나 인버스 상품들은 ‘일간 수익률’의 배수를 추종한다는 점이다. 투자 기간 기초지수의 수익률 2배가 아닌 매일 변동하는 기초지수 수익률의 2배를 추종한다.이 때문에 기초지수가 상승과 하락을 반복할수록 수익률 차가 계속해서 벌어지게 된다. 요즘과 같이 등락을 거듭하는 변동성이 큰 장세일수록 손실이 커질 수밖에 없는 구조다. 손실이 쌓이고 쌓이다 보면 원금 회복에 필요한 수익률을 증가하는 침식 효과가 나타나는 ‘음의 복리 효과’가 발생하는 것이다.이처럼 위험이 큰 상품이기 때문에 전문가들은 투자자 보호를 위한 제도를 강화하고 진입 장벽을 높여야 한다는 의견을 내놓고 있다. 금융 당국은 레버리지와 인버스 상품에 투자하기 위해서 ‘레버리지 ETF·ETN에 대한 기본 예탁금 및 투자자 사전교육 의무화’에 따라 금융투자협회 금융투자교육원을 통한 온라인 교육을 수료해야 한다는 규정을 만들었다. 하지만 이는 교육을 이수하기만 하면 투자가 가능하기 때문에 사실상 허울뿐인 제도라는 지적이 있다. 투자가 투기로 이어지지 않기 위해서는 자격 조건을 강화하는 등 정책적인 뒷받침이 필요해 보인다."
    },
    {
        "title": "\"쏘렌토 사면 대기 1년\"…반도체난에 차 부품주도 우수수",
        "date": "2022.02.17. 오후 6:03",
        "content": "지난해 고점대비 주가 수준현대차 36%·기아 22% '뚝'부품주 모비스는 43% 급락테슬라 25%·GM 24% 하락현대차 외국인·기관 이탈 심각올해들어 7500억 넘게 팔아\"3월쯤 반도체 수급 확인될듯\"\n\n\n\n 차량용 반도체 부족 현상이 장기화하면서 자동차 관련주 주가에 제동이 걸렸다. 올해 자동차 생산 차질 물량만 100만대를 넘길 것이라는 비관적 전망도 나온다. 외국인과 기관투자자들이 동반 매도에 나서는 등 수급 불안까지 겹치며 52주 신저가를 기록하는 종목이 속출하고 있다. 17일 한국거래소에 따르면 현대차 주가는 올해 들어 12% 하락했다. 지난달 27일엔 장중 17만6000원까지 떨어지며 52주 신저가를 기록하기도 했다. 지난해 초 기록한 최고점(28만9000원) 대비 주가는 36% 급락했다. 기아는 현대차보다 사정이 낫지만 주가가 지지부진한 건 마찬가지다. 기아 역시 지난해 최고점에서 주가가 22% 떨어졌고 지난해부터 형성한 7만7000~8만8000원 박스권 하단에서 벗어나지 못하고 있다. 특히 현대차는 개인을 제외한 외국인, 기관투자자들의 수급 이탈이 심각한 수준이다. 올해 초부터 이달 17일까지 외국인과 기관투자자는 현대차 주식을 각각 4590억원, 2969억원 순매도했다. 기아도 같은 기간 기관투자자들이 2983억원 순매도했다.김평모 DB금융투자 연구원은 \"아직까지 공급 부족 해소 시점을 정확히 예측하기 어려운 상황을 고려하면 올해 현대차의 실적 가이던스(목표치) 하단은 현실적인 실적 전망에 가까울 것\"이라며 \"원자재 가격 상승에 따른 부품 단가 인상과 조달 금리 증가에 따른 금융 부문 실적 개선 둔화 등을 고려하면 눈에 띄는 수익성 개선은 어려운 상황\"이라고 분석했다. 부품업체들도 울상이다. 현대모비스는 지난달 최고점에서 주가가 43% 빠졌다. 만도, 현대위아도 최근 나란히 52주 신저가를 기록했다. 완성차 고객사 생산 차질은 부품을 공급하는 업체들 주가에도 큰 하방 압력으로 작용했다. 인플레이션에 따른 원자재 가격 부담과 항공·해상 운임 상승도 수익성에 악영향을 끼치고 있다. 자동차 관련주 주가 부진은 국내에만 한정된 현상이 아니다. 시선을 미국으로 돌려도 사정은 마찬가지다. 16일(현지시간) 기준 테슬라는 지난해 11월 기록한 최고점에서 25% 하락했다. 포드와 제너럴모터스(GM) 역시 지난 1월 기록한 최고점 대비 주가가 각각 30%, 24% 하락한 수준에 머물고 있다. 포드, GM은 전기차 전환 모멘텀으로 지난해 말 주가가 크게 올랐지만 반도체 부족 이슈에 상승분을 반납하고 있다. 시장은 공급 병목현상 장기화에 따른 불확실성을 우려하고 있다. 세계적인 자동차 컨설팅 업체 '오토포캐스트솔루션(AFS)'은 지난 7일 올해 차량용 반도체 부족으로 인한 자동차 생산 차질 대수가 108만8000대에 달할 것으로 전망했다. 생산 차질 우려는 현실화되고 있다. 산업통상자원부가 15일 발표한 '1월 자동차 산업 동향'에 따르면 지난달 자동차 생산은 전년 동기 대비 13.7% 감소했다. 수출과 내수 물량 역시 각각 6.4%, 19.2% 줄어든 것으로 나타났다.반도체 공급 부족 사태 개선 시기에 대해선 전망이 엇갈린다. 이재일 유진투자증권 연구원은 \"현대차, 포드, GM 등은 올 하반기 생산 회복에 대해 긍정적인 가이던스를 제시했다\"면서도 \"테슬라와 폭스바겐은 올해 반도체 수급 차질 영향이 지속될 것으로 전망했고, 독일 반도체 업체 인피니언은 '공급 차질이 끝나기까지 아직 오랜 시간이 남았고 연중 지속될 것'이라고 언급했다\"고 밝혔다. 상황이 점차 호전될 것이라는 방향성은 동일하지만 실제 회복 강도와 시기에 대해선 의견이 일치하지 않는 모습이다. 업계에선 올해 3월께는 돼야 수급 개선 여부를 데이터로 확인할 수 있을 것으로 보고 있다. 공급난 해소로 인한 생산 안정화가 이뤄진다면 낙폭 과대에 따른 저평가 매력에 주목할 필요가 있다는 목소리도 나온다. 자동차 재고가 역사상 최저 수준에 머물고 있고 수급난은 시간이 흐르면 해결 가능한 문제이기 때문이다. 올해부터 내연기관에서 전기차로 대전환하면서 밸류에이션(기업가치)이 재평가돼 주가 상승 모멘텀이 발생할 수도 있다.",
        "ticker": [
            "012030",
            "016610",
            "000270",
            "001200",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "대포 소리에 악몽 꾼 코스피…장중 2710선까지 출렁",
        "date": "2022.02.17. 오후 5:58",
        "content": "기관·외국인 매수세 지속에이틀째 상승…2744로 마감◆ 위기의 우크라이나 ◆ \n\n\n\n 17일 장중 우크라이나 포격 소식에 요동쳤던 코스피는 낙폭을 일부 만회하며 전일 대비 14.41포인트(0.53%) 오른 2744.09에 거래를 마쳤다.  [김호영 기자] 우크라이나를 둘러싼 전쟁 위기가 또다시 부각되며 국내 증시가 큰 변동성을 보였다. 17일 한국거래소에 따르면 유가증권시장(코스피)은 전날보다 0.53% 오른 2744.09에 거래를 마쳤다. 시가총액 상위권에서는 삼성전자(0.27%), SK하이닉스(1.92%), 삼성바이오로직스(0.40%), 현대차(0.82%) 등이 상승했고 LG에너지솔루션(-0.22%), LG화학(-1.99%), 카카오(-1.41%) 등이 하락하며 혼조세를 보였다. 코스닥은 0.45% 내린 874.22에 마감했다. 이날 오전 동안 코스피와 코스닥은 1% 넘게 오르며 전날에 이어 기분 좋은 상승세를 이어갔다. 전날 발표된 미국의 1월 소매판매 등 실물경제 지표 호조와 미국 연방공개시장위원회(FOMC) 의사록에 시장 예상보다 더 매파적인 발언은 없었다는 안도감이 반영된 것으로 보인다. 하지만 오후 1시께 우크라이나군이 친러시아 반군이 장악한 루간스크공화국 지역을 공격했다는 현지 매체 보도가 나오면서 코스피와 코스닥은 상승폭을 반납하며 한때 하락 전환했다. 이후 시장에선 과민반응 가능성에 무게가 쏠리며 낙폭을 줄였다. 전쟁 우려에 순간적으로 투자심리가 악화되며 이날 코스피시장에서는 개인이 1조974억원어치라는 매도 폭탄을 쏟아냈다. 한편 외국인과 기관은 각각 6487억원, 4339억원어치 순매수를 이어가며 지수를 다시 끌어올렸다. 이경민 대신증권 투자전략팀장은 \"해당 이슈가 러시아의 직접적인 개입으로 이어질지와 관련해 과민반응이었다는 인식에 곧바로 낙폭을 일부 회복했다\"면서 \"추가적인 상황 전개에 대한 경계심리가 유입되며 2740~2750선에서 등락을 반복했다\"고 설명했다. 전쟁 우려에 아시아 증시는 한국과 비슷하게 일시적으로 폭락했다가 다시 회복하는 혼조세 양상을 보였다. 이날 일본 닛케이225지수는 0.83% 하락했고 중국 상하이종합지수와 선전종합지수는 각각 0.06%, 0.23% 상승 마감했다. 대만 자취엔지수도 0.20% 올랐다.전문가들은 앞으로 우크라이나를 둘러싼 지정학적 우려가 시장에 미치는 영향이 제한적일 것으로 전망했다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"최근 우크라이나 문제가 확산될 때도 우크라이나 정부군이 도네츠크와 루간스크 지역에 대한 공격은 가끔 있어 왔다\"며 \"외교적인 문제 해결을 이야기하고 있는 러시아와 서방 국가들 간 마찰이 이번 일로 재확산될 가능성은 크지 않다\"고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006800",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'2000억 횡령' 오스템임플란트, 상폐 심사 대상…거래정지 유지",
        "date": "2022.02.17. 오후 5:51",
        "content": "내달 감사보고서에 폐지여부 달려소액주주, 회사 상대로 손배소송\n\n\n\n2000억원대 횡령 사건으로 주식 거래가 정지된 오스템임플란트가 상장폐지 심사 대상이 됐다. 거래정지 상태는 유지된다.한국거래소는 17일 오스템임플란트를 상장적격성 실질심사 대상으로 결정했다고 밝혔다. 오스템임플란트는 지난달 3일 자금관리 직원 이모씨를 업무상 혐의로 고소했다고 공시하면서 상장적격성 실질심사 사유가 발생했다. 거래소는 당초 지난달 24일까지 실질심사 대상 여부를 결정할 예정이었으나 “시장에 미치는 영향과 사회적 관심이 커 신중한 판단이 필요하다”며 이날까지 심사 기간을 연장했다.상장적격성 실질심사 대상이 되면서 20~35일(영업일 기준) 이내 2심 격인 기업심사위원회가 열릴 예정이다. 여기서 상장 유지·폐지 또는 개선 기간(1년 이내) 부여가 가려진다.시장에서는 오스템임플란트가 심사 대상에 오를 것이란 전망이 많았다. 직원의 2000억원대 횡령 사건 발생으로 내부 통제가 미흡한 사실이 드러난 데다 부실 회계 논란이 제기됐기 때문이다. 감사보고서 시즌이 다가오고 있다는 점도 중요한 변수가 됐다. 3월 말까지 제출해야 하는 회계법인의 감사보고서에서 ‘의견 거절’ ‘부적정’ 등의 감사의견이 나올 수 있기 때문이다. 이는 형식적 상장폐지 사유에 해당해 즉시 주식 거래가 정지된다.만약 거래가 재개됐다가 감사의견을 이유로 한 달여 만에 거래가 다시 정지될 경우 시장에 혼란이 발생할 수 있다는 것이 거래소의 판단이다. 다음달 제출되는 감사보고서 등을 토대로 상장폐지 여부를 결정하기로 한 배경이다.오스템임플란트는 조속한 거래 재개를 위해 노력하겠다고 밝혔다. 오스템임플란트 소액주주들은 횡령 혐의를 받는 이씨와 회사를 상대로 손해배상 소송을 내는 등 법적 대응을 추진하고 있다. 오스템임플란트의 소액주주는 2020년 말 기준 1만9856명에 달한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "경찰, '신라젠 상폐' 거래소 이사장 피소건 수사…고발인 조사(종합)",
        "date": "2022.02.17. 오후 5:41",
        "content": "신라젠 주주들 \"상상인저축은행이 기심위 당일 184만주 매도\" 주장\n\n\n\n한국거래소 고발 취지 설명하는 김명환 신라젠 주주연합 대표   김명환 신라젠 주주연합 대표가 이달 9일 서울 종로구 내자동 서울경찰청 앞에서 손병두 한국거래소 이사장 외 임직원 고발장 접수에 앞서 고발 취지를 설명하고 있다. [연합뉴스 자료사진]    (서울=연합뉴스) 임성호 기자 = 지난달 상장폐지가 결정된 신라젠 주주들이 손병두 한국거래소 이사장과 임직원을 고발한 사건에 대해 경찰이 수사에 착수했다.    17일 경찰 등에 따르면 서울경찰청 금융범죄수사대는 전날 신라젠주주연합 측을 고발인 자격으로 불러 조사했다.    주주연합은 이달 9일 손 이사장과 임직원들을 자본시장과 금융투자업에 관한 법률 위반(미공개 중요정보 이용행위 금지) 혐의로 서울청에 고발했다.    이들은 법률대리인인 법무법인YK를 통해 낸 보도자료에서 \"전자공시시스템(DART) 공시자료를 통해 상상인저축은행과 그 특별관계인이 미공개 중요정보를 이용한 것으로 특정하고 경찰 조사 과정에서 증거 자료를 제출했다\"고 밝혔다.    이어 \"구체적으로 상상인저축은행이 보유 주식 188만여주의 87.3%에 달하는 164만여주, 상상인증권이 19만여주를 매도했다\"며 \"만약 상상인저축은행이 미공개중요정보를 이용했다면 이를 통해 방지한 손실액은 최대 95억여 원으로 추정된다\"고 밝혔다.    주주연합은 \"상상인저축은행은 거래소 지분 3.12%를 보유한 대주주\"라며 \"기심위의 미공개 중요정보가 유출됐다면 상상인저축은행이 이를 이용한 장본인일 가능성이 매우 높다는 정황이 객관적인 증거를 통해 확인된 것\"이라고 주장했다.    반면 거래소 측은 상상인저축은행이 거래소 지분을 보유한 적이 없다고 설명했다.\n\n\n\n신라젠   [신라젠 제공. 재판매 및 DB 금지]    주주연합에 따르면 신라젠 주가는 지난달 18일 오후 거래소 기업심사위원회(기심위) 시작 시점인 오후 2시께 기관투자가들이 신라젠의 최대주주인 엠투엔 주식을 대량매도하면서 폭락했다. 당일 기관투자자들은 185만주를 순매도했고, 주가는 약 11％ 떨어졌다.    주주연합은 \"순매 매물량이 직전과 비교해 10∼100배에 이르는 것으로 매우 이례적인 규모\"라며 대량매도가 기심위에서 신라젠의 상장폐지 결정을 공표하기 4시간 전부터 이뤄졌다는 점을 고려하면 상장심사 자료와 회의내용 등이 공표 전에 유출됐다고 추정할 수 있다고 고발장에서 주장했다.    앞서 한국거래소는 신라젠의 코스닥 시장 상장폐지를 결정했다. 이에 소액주주들은 상장 폐지의 부당함을 주장하고 거래재개를 촉구하고 있다. 주주연합에 따르면 이날 오전 0시 기준으로 이번 고발에 동참한 신라젠 투자자들은 1천86명에 달한다.    이에 거래소 측은 기심위가 각계 전문가들로 구성된 독립된 의사결정기구로 거래소가 결정에 관여하거나 관련 내용을 사전에 인지할 수도 없다는 입장을 밝혔다.    거래소는 18일까지 코스닥시장위원회를 열어 신라젠의 상장폐지 또는 거래재개, 개선기간 부여 여부 등을 결정한다.    sh@yna.co.kr",
        "ticker": [
            "012030",
            "001290"
        ]
    },
    {
        "title": "상폐 기로선 오스템임플…“이사 과반수 사외이사로 선임”",
        "date": "2022.02.17. 오후 5:37",
        "content": "오스템임플란트 내부 통제 방안 등 개선 계획\n\n\n\n[서울경제] 사상 최대 규모의 횡령 사건으로 17일 상장 적격성 실질심사 대상으로 결정된 오스템임플란트(048260)가 이사 과반수를 사외이사로 선임하는 등 내부통제를 개선할 것이라고 밝혔다. 오스템임플란트는 이날 입장문을 통해 “횡령사고 발생 후 국내 최고 수준의 복수 외부 전문기관의 조력을 받아 내부통제 개선 및 경영 투명성 강화를 위한 각고의 노력을 기울였다”며 이 같이 설명했다. 그러면서 회사는 “앞으로 이사 과반수를 사외이사로 선임하고 감사위원회를 도입하며 내부통제시스템을 고도화하는 등 경영 투명성을 대폭 강화할 것”이라며 “기업심사위원회에서 신속하게 거래재개 결정을 받을 수 있도록 필요한 모든 조치를 강구할 것”이라고 강조했다. 또 “(거래소에) 제출한 경영개선계획을 성실히 이행하고 이행 내역을 외부전문기관이 철저히 점검하고 모든 이행사항을 정확하게 공시하도록 조처할 것”이라고 했다. 회사는 “이번 횡령사고에도 불구하고 2021년 말 기준 매출액 8,248억원, 영업이익 1,436억 원과 당기순이익 325억 원을 달성한 것으로 추정된다”며 “2022년에도 국내 및 해외의 견고한 성장을 바탕으로 매출액 1조 원, 영업이익 1,700억 원을 달성하는 등 큰 폭의 성장을 할 것으로 예상한다”고 설명했다. 한편 오스템임플란트는 20일(영업일 기준) 이내 기업심사위원회의 심의·의결을 거쳐 상장폐지 또는 개선 기간 부여 여부가 결정될 예정이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[포토] 우크라이나 영향 받아 출렁인 원달러 환율, 코스피, 코스닥",
        "date": "2022.02.17. 오후 5:25",
        "content": "17일 서울 하나은행 본점 딜링룸에서 딜러가 우크라이나 관련 뉴스를 보며 거래를 하고있다. 2022.2.17 [김호영기자] \n\n\n\n 17일 서울 하나은행 본점 딜링룸에 원달러 환율과 주식 종가가 표시되어있다. 2022.2.17 [김호영기자] 17일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다.이날 코스피는 전 거래일보다 14.41포인트(0.53%) 오른 2,744.09에 장을 마쳤다. 원/달러 환율은 0.5원 내린 1,197.1원에 마감했다. 코스닥지수는 전날보다 3.93포인트(0.45%) 내린 874.22에 마쳤다."
    },
    {
        "title": "[표] 주요 증시 지표 (2월 17일)",
        "date": "2022.02.17. 오후 5:22",
        "content": ""
    },
    {
        "title": "\"영업이익률 계속 뛰는 종목 찾아라\"",
        "date": "2022.02.17. 오후 5:17",
        "content": "한경 펀드대상 '올해의 펀드매니저' 인터뷰이한영 디에스자산운용 주식운용본부장성장세 가파른 종목서'시대의 1등주' 나올 것반도체·리오프닝株 주목\n\n\n\n“최근 시장은 미국 중앙은행(Fed)의 긴축 가속화, 러시아·우크라이나 전쟁 위기, 대형 기업공개(IPO) 등으로 변동성이 큰 상황이다. 다만 추가 악재가 없다면 코스피지수 2600선을 저점으로 보고 저가 매수에 나서야 한다.”이한영 디에스자산운용 주식운용본부장(사진)은 17일 한국경제신문과의 인터뷰에서 이같이 말했다. 이 본부장은 한국경제신문사와 한국펀드평가가 주관한 ‘2022 대한민국 펀드대상’에서 사모펀드 부문 ‘올해의 펀드매니저’ 상을 받았다.2020년부터 올해까지 3년 연속 수상이다. 그는 디에스자산운용의 대표 라인업인 ‘秀(수)·智(지)·賢(현)’ 등 한자 시리즈 펀드를 총괄하고 있다.이 본부장은 올해 증시가 ‘상저하고’ 흐름을 보일 것으로 예상했다. 3월 미국 연방공개시장위원회(FOMC) 이후 긴축 불확실성이 해소되고 인플레이션 완화, 경제 재개(리오프닝) 등에 힘입어 증시가 반등할 것이란 전망이다. 그는 다만 “미국과 중국, 러시아와 우크라이나 대결 등 예측 불가능한 요인이 시장의 변동성을 키울 수 있다”고 덧붙였다.이 본부장은 “10배 오르는 주식 ‘텐배거’는 언제나 시대의 1등주 가운데서 나왔다”고 강조했다. 이어 “주식 투자에서는 성장의 절대 레벨보다 성장의 기울기가 더 중요하다”며 “성장세가 가파른 종목은 새로 등장한 산업에서 주도권을 갖는 기업”이라고 설명했다.그가 주목하는 성장 산업은 2차전지다. “지난 몇 년간 주가가 많이 올랐지만 여전히 산업이 개화기라는 점을 고려할 때 상승 공간이 남아 있다”고 강조했다.다만 작년처럼 모든 2차전지주가 상승 랠리를 펼치기는 힘들다고 했다. 금리 상승기에는 성장주의 높은 밸류에이션(실적 대비 주가 수준)에 대한 부담이 있기 때문이다.그는 “2차전지산업에서 주도권을 가진 종목들은 실적 개선을 통해 높은 밸류에이션이 합당하다는 것을 증명할 것”이라며 “영업이익률이 계속 올라가는 종목을 눈여겨봐야 한다”고 강조했다.올해는 2차전지 테마와 함께 반도체, 리오프닝주가 강세를 보일 것으로 예상했다. 반도체주는 공급 병목 현상 완화와 수요 증가로 실적이 개선될 것으로 전망했다. 리오프닝주에 대해 “각국이 방역 조치를 해제하고 있다”며 엔터·항공·여행주를 유망 테마로 꼽았다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[MK라씨로] 기관, 콘텐츠·철강·화학株 대거 담았다",
        "date": "2022.02.17. 오후 5:14",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 이번주에 기관투자자들이 보유 비중을 확대한 종목은 삼화네트웍스, 인터로조, 대한제강, 화성산업, CJ프레시웨이 등으로 나타났다. 기관투자자들은 지난 10~16일 삼화네트웍스를 88만4414주 순매수했다. 이는 상장 주식 수 대비 2%에 해당하는 물량이다.인터로조에 대해서도 기관투자자들의 보유 비중이 늘어났다. 일주일 동안 기관투자자들은 인터로조를 19만7352주, 상장 주식 수 대비 1.5% 순매수했다. 조은애 이베스트투자증권 연구원은 \"올해 주력 제품인 컬러렌즈가 안정적으로 성장하고 클리어렌즈 수출 확대가 더해지면서 성장이 지속 가능할 전망\"이라며 \"현재 주가는 주가수익비율(PER) 기준 13배로 거래 중이며 향후 주가는 분기 기준 수출 데이터와 경제 재개(리오프닝) 효과를 확인하면서 점진적으로 우상향이 가능할 것으로 판단한다\"고 말했다. 기관투자자들은 같은 기간 대한제강을 32만4533주, 상장 주식 수 대비 1.3% 순매수했다. 김현태 BNK투자증권 연구원은 \"작년 하반기에 빠르게 둔화된 건축착공 증가율은 올해 3월 신정부 출범 후 내년까지 상승 사이클이 이어질 것\"이라고 말했다. 기관투자자들은 CJ프레시웨이도 15만3941주, 상장 주식 수 대비 1.3% 순매수했다. 이외에 제이콘텐트리를 22만382주, 상장 주식 수 대비 1.2% 순매수했다. 한편 외국인 투자자들이 상장 주식 수 대비 높은 비중으로 매수한 종목은 써니전자, 에이트원, 웹스, 지나인제약, TJ미디어 등이다. 외국인은 써니전자를 144만4198주, 상장 주식 수 대비 4.1% 순매수했다. 또 외국인은 칩스앤미디어를 18만4591주, 상장 주식 수 대비 1.9% 순매수했다. 박종선 유진투자증권 연구원은 \"최근 라이선스 계약이 증가하면서 매출액 성장이 나타나고 있다\"고 말했다.",
        "ticker": [
            "001040",
            "084010",
            "004770",
            "001200",
            "002460"
        ]
    },
    {
        "title": "오스템임플란트 거래 재개 안한다…상장폐지 심사 대상 지정",
        "date": "2022.02.17. 오후 5:13",
        "content": "사진=뉴스1직원의 2000억원대 횡령 사건으로 주식 거래가 정지된 오스템임플란트가 상장폐지 심사 대상이 됐다. 거래정지 상태는 유지된다.한국거래소는 17일 오스템임플란트를 상장적격성 실질심사 대상으로 결정했다고 공시했다. 오스템임플란트는 지난달 3일 자금관리 직원 이 모씨를 업무상 혐의로 고소했다고 공시하면서 상장적격성 실질심사 사유가 발생했다. 거래소는 당초 지난달 24일까지 실질심사 대상 여부를 결정할 예정이었으나 “시장에 미치는 영향과 사회적 관심이 커 신중한 판단이 필요하다”며 이날까지 심사 기간을 연장했다.상장적격성 실질심사 대상이 되면서 20~35일(영업일 기준) 이내 1심격인 기업심사위원회가 열릴 예정이다. 여기서 상장 유지·폐지 또는 개선기간(1년 이내) 부여가 가려진다.시장에서는 오스템임플란트가 심사 대상에 오를 것이란 전망이 지배적이었다. 직원의 2000억원대 횡령 사건 발생으로 내부 통제가 미흡한 사실이 드러난 데다 부실 회계 논란도 제기됐기 때문이다.감사보고서 시즌이 다가오고 있다는 점도 중요한 변수가 됐다. 3월 말까지 제출해야 하는 회계법인의 감사보고서에서 ‘의견 거절’, ‘부적정’ 등의 감사의견이 나올 수 있기 때문이다. 이는 형식적 상장폐지 사유에 해당해 즉시 주식 거래가 정지된다. 만약 거래가 재개됐다가 감사의견을 이유로 한 달여 만에 거래가 다시 정지될 경우 시장에 혼란이 발생할 수 있다는 것이 거래소의 판단이다. 내달 제출되는 감사보고서 등을 토대로 상장폐지 여부를 결정하기로 한 배경이다.오스템임플란트는 조속한 거래 재개를 위해 노력하겠다는 입장을 밝히고 있다. 오스템임플란트 소액주주들은 횡령 혐의를 받는 이씨와 회사를 상대로 손해배상 소송을 내는 등 법적 대응을 추진하고 있다. 오스템임플란트의 소액주주는 2020년 말 기준 1만9856명에 달한다.고재연 기자",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "'실적 초민감 증시' 1분기도 이어진다",
        "date": "2022.02.17. 오후 5:11",
        "content": "변동성 장세, 믿을 건 실적뿐HMM·엘앤에프·DB하이텍 등영업이익 추정치 증가율 급증대한항공·KH바텍도 실적주 꼽혀4분기 실적 시즌은 나머지 세 개 분기와 다른 특징이 있다. 증권사 추정치(컨센서스)와 실제 발표 실적의 차이가 크다는 점이다. 기업들이 성과급 등 각종 비용을 처리하는 시기이기 때문이다. 일회성 비용이 반영돼 4분기 실적이 주가에 미치는 영향도 상대적으로 작다.그러나 이번 4분기 실적 시즌은 달랐다. 컨센서스와의 차이는 여전하지만 4분기 실적 발표 후 15~20%씩 주가가 널뛰는 종목이 수두룩했다. KCC는 실적 쇼크로 하루 만에 주가가 21% 빠졌다. 반면 호실적을 달성한 클래시스 등은 10% 넘게 상승했다. 그만큼 증시가 실적에 민감해진 구간에 진입했다는 의미다. 4분기 실적 시즌이 마무리되면서 관심은 올 1분기 실적으로 옮겨가고 있다.\n\n\n\n ○HMM·엘앤에프, 진짜 실적주17일 미래에셋증권에 따르면 지난 3개월간 증권사 실적 추정치가 발표된 229개 상장사의 올 1분기 영업이익은 49조7000억원에 그쳤다. 1개월 전 대비 2.2% 하향 조정됐다. 올해 전체 영업이익(236개 기업 합계)도 1.0% 하향됐다. 반도체 업종을 제외하면 하향 조정 폭(각각 3.0%, 3.1%)은 더 크다. 인플레이션에 따른 원재료와 물류 비용, 인건비 증가가 이익을 누르고 있기 때문이다.이는 실적 개선주가 희소해진다는 얘기다. 그만큼 실적주의 가치가 높아지는 셈이다. 미래에셋증권은 지난해 4분기 실적이 증권사 컨센서스보다 높게 나온 기업 중 올 1분기와 2022년 영업이익 컨센서스가 한 달 전 대비 상향된 기업에 관심을 가질 만하다고 밝혔다. 이 중 1분기와 올해 영업이익이 전년 대비 늘어난 기업을 추렸다. HMM, 엘앤에프, DB하이텍, 에스에프에이, 천보, JB금융지주, 우리금융지주, 이녹스첨단소재, 해성디에스 등이 실적주로 꼽혔다.이 중 1분기 영업이익 추정치가 한 달 전 대비 가장 많이 오른 곳은 HMM이다. HMM의 1개월 전 대비 영업이익 추정치 증가율은 20.1%에 달했다. 1분기 영업이익 증가율은 152%로 예상된다. 작년 4분기 사상 최대 실적에 이어 올 1분기에도 물류대란 수혜를 볼 것이란 전망이다.엘앤에프의 한 달 전 대비 영업이익 추정치 증가율은 19.3%에 달했다. 반도체 부족 사태에도 테슬라 판매량은 증가하고 있기 때문이다. 2차전지용 양극재를 테슬라에 직접 공급할 가능성도 커지고 있다. DB하이텍의 영업이익 추정치 증가율은 11.2%, 전년 대비 1분기 영업이익 증가율은 135.1%에 달할 것으로 예상됐다. ○네패스, 1분기 영업익 9000% 증가올 1분기 영업이익 전망치가 전년 대비 급증한 기업도 눈에 띈다. 5세대(5G) 통신장비주 RFHIC는 2년간 부진을 극복할 기업으로 꼽힌다. 에프앤가이드에 따르면 작년 1분기 1억원 수준이던 영업이익이 1년 새 35억원까지 증가할 것으로 예상된다. 바이오·소재기업 솔루스첨단소재, 스마트폰 부품사 KH바텍도 1분기 영업이익 전망치가 전년보다 각각 1122.1%, 484.5% 급증할 것으로 관측된다.코로나19 사태 속에서도 사상 최대 이익을 낸 대한항공도 1분기 이익 급증 종목에 이름을 올렸다. 대한항공의 1분기 영업이익 전망치는 5010억원으로 작년 같은 기간(1016억원)보다 393.2% 늘어날 것으로 예상된다. ‘4분기 실적 쇼크’에 주가가 급락했던 엔씨소프트는 올 1분기 영업이익이 작년 대비 289.7% 증가한 2201억원을 기록할 것으로 추정된다. 이 밖에 OCI(277.4%), 엠씨넥스(268.1%), 한국항공우주(246.9%) 등도 200% 이상 이익이 증가할 기업으로 꼽혔다.",
        "ticker": [
            "012030",
            "000990",
            "011200",
            "175330",
            "002380",
            "456040",
            "003490",
            "006800",
            "336370",
            "036570",
            "066970",
            "097520",
            "316140",
            "047810",
            "195870"
        ]
    },
    {
        "title": "[속보] 오스템임플란트 상장폐지 심사대상 결정",
        "date": "2022.02.17. 오후 5:11",
        "content": "[서울경제] 한국거래소는 17일 오스템임플란트를 상장적격성 실질심사 대상으로 결정했다고 공시했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 17일)",
        "date": "2022.02.17. 오후 5:06",
        "content": "[서울경제]"
    },
    {
        "title": "삼프로TV, ‘코리아 디스카운트’ 해소에 앞장선다",
        "date": "2022.02.17. 오후 5:04",
        "content": "기업거버넌스 포럼과 ‘주주권리 보호’ 협약 체결[서울경제] 유튜브에서 주식 투자 정보를 제공하며 인기를 모으고 있는 삼프로TV가 ‘코리아 디스카운트’로 불리는 국내 증시의 고질적인 저평가 상황을 해소하는 데 앞장서기로 했다. 삼프로TV를 운영하는 이브로드캐스팅은 17일 한국 기업거버넌스 포럼과 업무 협약을 맺고 주주 권리를 보호하면서 국내 증시가 재평가 받을 수 있게 공동 캠페인과 세미나 등을 개최하기로 했다고 밝혔다. 아울러 기업 거버넌스포럼 회원들이 삼프로TV에 출연해 주주 권리 개선을 위한 다양한 의견을 제시하기로 했다. \n\n\n\n김동환 이브로드캐스팅 의장과 김규식 한국 기업거버넌스 포럼 회장이 17일 업무 협약식을 맺은 후 기념 촬영을 하고 있다.삼프로TV의 진행자인 김동환 이브로드캐스팅 의장은 “기업을 비판하는 방식의 주주 권리 운동이 아니라 주주 친화적인 기업들을 발굴하고 알리는 포지티브 방식으로 주주 권리 캠페인을 진행할 예정” 이라며 “한국 증시의 발전을 위해서라도 주주들의 권리를 되찾는 일이 중요하다”고 강조했다. 김규식 한국 기업 거버넌스 포럼 회장도 “최근 일부 기업의 물적 분할 등이 이슈가 돼 주주 권리 보호에 대한 목소리가 커지고 있다\" 며 “삼프로TV와 함께 국내 증시의 저평가 상황을 개선해나가겠다”고 말했다. 이날 업무 협약식에는 김 의장 및 김 회장과 함께 용환석 페트라 자산운용 대표, 이한상 고려대 경영학과 교수 등이 참석했다."
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 17일)",
        "date": "2022.02.17. 오후 5:03",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 쓰리디팩토리 반등",
        "date": "2022.02.17. 오후 4:58",
        "content": "17일 코스피시장(2744.09pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(874.22pt)은 기관이 매수했으나 외국인과 개인의 매도로 지수는 소폭 하락하며 장을 마쳤다.공모예정 종목 보로노이는 2.34% 내린 6만2500원의 호가로 조정을 이어갔으나 심사청구 종목 현대오일뱅크(6만2500원,+0.81%)는 소폭 상승했다.심사청구 종목 쓰리디팩토리는 2.63% 오른 1만9500원의 호가로 2주여만에 반등했고 루닛(8만9500원,+0.56%)은 이틀 연속 상승했다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았으나 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주는 상승했다.현대엔지니어링은 1.56% 오른 6만5000원의 호가로 나흘 연속 상승했고 현대아산(1만4050원,+0.72%)은 이틀 연속 상승했다.SK에코플랜트는 1.46% 오른 6만9500원의 호가로 이틀 연속 상승했고 포스코건설은 2.33% 오른 3만8000원의 호가로 사흘 연속 상승했다.티맥스소프트는 3.88% 내린 2만6000원의 호가로 2주째 조정을 이어갔고 제약업체 한국코러스는 8.33% 내린 2만2000원의 호가로 이틀 연속 하락했다.지아이이노베이션은 2.99% 내린 3만2500원의 호가로 나흘 연속 하락했으나 케이뱅크(2만500원,+0.74%)는 소폭 상승했다.디앤디파마텍(6만6500원), 에이엘티(3만원), 퓨쳐메디신(1만8000원), 바디프랜드(1만500원), 엘지씨엔에스(7만7000원), 현대삼호중공업(7만7000원), 엔지노믹스(2만9000원), 엔쓰리엔(850원), 솔젠트(7750원), 폴루스(1400원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "\"시대의 1등주를 찾아라…2차전지·반도체·리오프닝株 주목\"",
        "date": "2022.02.17. 오후 4:49",
        "content": "한경 펀드대상 '올해의 펀드매니저' 인터뷰이한영 디에스자산운용 주식운용본부장코스피 2600 저점…조정 시 저가 매수해야시대의 1등주 찾는 노력 필요영업이익률 상승 종목 주목\n\n\n\n“최근 시장은 미국 중앙은행(Fed)의 긴축 가속화, 러시아·우크라이나 전쟁 위기, 대형 기업공개(IPO) 등으로 변동성이 큰 상황입니다. 다만 추가적인 악재가 없다면 코스피지수 2600선을 저점으로 보고 저가 매수에 나서야 합니다.”이한영 디에스자산운용 주식운용본부장(사진)은 17일 한국경제신문과의 인터뷰에서 이같이 말했다. 이 본부장은 한국경제신문사와 한국펀드평가가 주관한 ‘2022 대한민국 펀드대상’에서 사모펀드 부문 ‘올해의 펀드매니저’ 상을 받았다. 2020년부터 올해까지 3년 연속 수상이다. 그는 디에스자산운용의 대표 라인업인 ‘秀·智·賢’ 등 한자 시리즈 펀드를 총괄하고 있다. 이 본부장에게 올해 주식시장에 대한 전망과 투자전략을 물어봤다.▷올해 국내 주식시장 전망은 어떤가요? 올해 증시는 연초 저점을 형성한 이후 반등을 모색하는 ‘상저하고’ 흐름을 보일 것으로 예상합니다. 각종 불확실성과 예상 외의 악재들로 인해 코스피지수는 1월 한 달 동안 고점 대비 저점까지 약 17% 하락했습니다. 코스피지수 2600선은 12개월 선행 주가수익비율(PER) 9~10배 수준으로, 추가적인 악재가 없다면 저점으로 보고 있습니다. 3월 연방공개시장위원회(FOMC) 이후 불확실성이 해소되고 인플레이션 완화, 경제 재개(리오프닝) 등에 힘입어 증시가 반등할 것으로 전망합니다.▷본부장님의 투자 철학은 무엇인지 궁금합니다. 제 책의 제목(『시대의 1등주를 찾아라』)처럼 ‘시대의 1등주에 투자하자’는 것입니다. 주식은 성장의 절대 레벨보다 성장의 기울기가 중요합니다. 성장세가 가파른 종목은 새롭게 등장한 산업에서 주도권을 가진 기업인 경우가 많습니다.▷올해 눈여겨보시는 성장 산업은 무엇인가요.2차전지와 미디어·엔터입니다. 2차전지 관련주는 최근 몇 년간 주가가 많이 오르긴 했지만 여전히 상승 여력이 크다고 생각합니다. 작년 세계 전기차 침투율이 5~6% 수준으로, 2차전지 산업은 이제 성장이 본격화하는 ‘개화기’에 진입했습니다. 미디어·엔터는 콘텐츠 수요가 계속 증가하면서 일종의 ‘필수품’이 됐다는 점에 주목하고 있습니다.▷올해는 금리 상승기인데 성장주 투자가 유효하다고 보시나요.금리 상승으로 시장의 할인율이 상승하는 구간이기 때문에 높은 밸류에이션(실적 대비 주가 수준)이 부담이 되는 상황입니다. 하지만 성장 산업에서 주도권을 가진 ‘1등주’는 실적 개선을 통해 높은 밸류에이션이 합당하다는 것을 증명할 것입니다. 특히 영업이익률이 계속 올라가는 기업을 눈여겨봐야 합니다. 설비투자 확대로 매출이 증가하는 것은 모든 기업이 공통적으로 보이는 특징이지만, 그 가운데서 영업이익률이 높아지는 기업은 해당 산업에서 주도권을 가져간다는 의미로 볼 수 있습니다.▷그 밖에 다른 유망 업종은 무엇이라고 보시나요.반도체와 리오프닝 수혜주에 주목하고 있습니다. 반도체는 작년 공급 병목현상으로 인해 커졌던 수급 불균형이 올해 정상화되고 있습니다. 또 다양한 전방 산업에서 수요가 지속적으로 증가하면서 실적 개선이 기대됩니다.리오프닝주는 작년부터 강세를 예상했지만 델타·오미크론 등 변이 바이러스의 등장으로 수혜가 늦어지고 있습니다. 하지만 이제 각국이 방역 조치를 해제하기 시작한 만큼 기대감이 현실이 되는 국면입니다. 리오프닝 테마 내에서는 엔터·항공·여행 등 ‘아웃바운드(Out-bound)’ 산업이 먼저 수혜를 입을 것으로 예상합니다. 반면 카지노·호텔 등 외국인이 국내에 들어와야 실적이 개선되는 업종은 회복이 다소 늦어질 것으로 전망합니다.▷올해 눈여겨봐야 할 위험 요인은 무엇인가요.시장에서는 예측이 불가능한 요인이야말로 진정한 위험으로 작용합니다. 이러한 측면에서 강대국 간의 ‘파워게임’이 올해 주목해야 할 위험 요인이라고 생각합니다. 미국과 중국의 대결, 러시아와 우크라이나의 대결 등이 대표적 사례입니다. 이 같은 충돌 전후로 생겨나는 잔파동이 시장을 끊임없이 흔들면서 변동성을 키울 수 있습니다.▷투자자들에게 조언 한 말씀 부탁드립니다. 쉬운 시장은 없습니다. 시장은 항상 변화를 하기 때문에 투자자들의 대응도 순간순간에 맞게 유연해야 합니다. 하지만 유연하게 대응하다 보면 자칫 기준 없이 우왕좌왕할 수도 있습니다. 따라서 시장과 종목에 대한 본인만의 명확한 기준을 갖고 투자에 임한다면 좋은 성과를 얻을 수 있을 것입니다.",
        "ticker": [
            "001680",
            "000950"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/17 3시30분)",
        "date": "2022.02.17. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/17 3시30분)",
        "date": "2022.02.17. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(2월 17일)",
        "date": "2022.02.17. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (2/16)",
        "date": "2022.02.17. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "환율 1,197.1원 약보합…우크라 보도에 한때 1,200원 상회",
        "date": "2022.02.17. 오후 4:24",
        "content": "(서울=연합뉴스) 이지헌 기자 = 17일 원/달러 환율이 약보합권에서 마감했다.    이날 서울 외환시장에서 달러화 대비 원화 환율은 전날 종가보다 0.5원 내린 1,197.1원에 거래를 마쳤다.    이날 환율은 0.6원 내린 1,197.0원에 출발했다.     환율은 오후 들어 우크라이나군이 친러시아 반군이 통제하는 우크라이나 동부 루간스크주에 박격포와 수류탄 공격을 감행했다는 러시아 매체 속보가 나오자 한때 달러당 1,200원 선을 돌파하기도 했다.    그러나 보도의 진위가 명확하지 않은 데다 러시아의 우크라이나 침공으로 이어질 가능성은 작다는 인식이 시장에 퍼지면서 환율은 곧바로 상승 폭을 반납했다.    다만, 우크라이나를 둘러싼 지정학적 우려에 대한 경계감이 남아 환율의 추가 하락을 제한했다.    코스피 역시 우크라이나 관련 보도에 장중 변동성이 확대됐지만, 전장보다 0.53% 오른 2,744.09에 장을 마쳤다.     외국인이 이날 유가증권시장에서 6천509억원을 순매수하면서 원/달러 환율 하락을 견인했다.     오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,037.75원이다. 전날 오후 3시 30분 기준가(1,035.54원)에서 2.21원 올랐다.\n\n\n\n원/달러 환율 하락(서울=연합뉴스) 신준희 기자 = 17일 명동 하나은행 본점 딜링룸 전광판에 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 14.41포인트(0.53%) 오른 2,744.09에 장을 마쳤다. 원/달러 환율은 0.5원 내린 1,197.1원에 마감했다. 코스닥지수는 전날보다 3.93포인트(0.45%) 내린 874.22에 마쳤다. 2022.2.17 hama@yna.co.kr    pan@yna.co.kr"
    },
    {
        "title": "역시 실적의 힘…HMM 10% 치솟아",
        "date": "2022.02.17. 오후 4:22",
        "content": "사상최고 실적에 외인·기관 '사자'2만7800원 마감···\"올 성장 지속\"\n\n\n\n[서울경제] 올 초 이후 부진했던 HMM(011200)이 사상 최고 실적에 힘입어 연일 상승하고 있다. 증권가에서는 HMM이 올해도 좋은 실적 흐름을 이어갈 것으로 내다봤다.17일 HMM은 전일보다 10.10% 오른 2만 7800원에 거래를 마쳤다. 개인이 1013억 원을 팔아 치웠지만 외국인과 기관이 각각 847억 원, 174억 원을 사들이며 주가를 끌어올렸다.HMM은 지난해 연간 실적을 발표한 지난 14일 이후 상승세를 이어가고 있다. 역대 최고 연간 실적을 달성하면서 매수세가 몰린 것으로 풀이된다.HMM의 지난해 영업이익은 전년 대비 652% 증가한 7조 3775억 원으로 집계됐다. 같은 기간 매출액은 13조 7941억 원으로 115% 늘었다. 매출과 영업이익 모두 역대 최대치다. 지난해 4분기 영업이익도 19% 늘어난 2조 6985억 원을 기록하면서 컨센서스를 7% 웃돌았다.전문가들은 올해 운임 하락에도 HMM의 실적 방어력이 탄탄할 것으로 내다봤다. 최고운 한국투자증권 연구원은 “물류 대란이 여전히 끝나지 않은 만큼 1분기에도 증익을 이어갈 것으로 전망된다”며 “운임이 2분기를 피크로 하반기부터 조정 받기 시작해도 하락 폭은 우려만큼 급락하지 않을 것”이라고 말했다.다만 의미 있는 주주 환원책이 필요하다는 의견도 나온다. 황어연 신한금융투자 수석연구원은 “지난해 4분기 이익잉여금이 흑자로 돌아섰다. 올해부터는 배당이 가능해 주주 환원책을 발표할 것으로 보인다”며 “의미 있는 환원책이 나온다면 글로벌 해운사들과의 밸류에이션 차이를 메울 수 있다고 판단한다”고 설명했다.",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "코스피 0.53% 상승 마감…우크라이나 공격 보도에 '출렁'(종합)",
        "date": "2022.02.17. 오후 4:16",
        "content": "러시아 매체 보도에 코스피·코스닥지수 장중 동반 급락\n\n\n\n코스피 0.53% 상승 마감(서울=연합뉴스) 신준희 기자 = 17일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 14.41포인트(0.53%) 오른 2,744.09에 장을 마쳤다. 원/달러 환율은 0.5원 내린 1,197.1원에 마감했다. 코스닥지수는 전날보다 3.93포인트(0.45%) 내린 874.22에 마쳤다. 2022.2.17 hama@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 외국인과 기관의 매수세에 힘입어 이틀 연속 상승했다.    다만 우크라이나 관련 보도에 장중 변동성이 큰 모습이었다.    17일 코스피는 전 거래일보다 14.41포인트(0.53%) 오른 2,744.09에 장을 마쳤다.    지수는 전장보다 5.43포인트(0.20%) 높은 2,735.11에서 시작해 장중 2,770.66까지 고점을 높이는 등 1% 넘게 올랐다.    간밤에 공개된 1월 미국 연방공개시장위원회(FOMC) 의사록 내용이 시장 예상에 부합하고 미국의 1월 소매판매가 전월보다 3.8% 증가하는 등 실물 경제 지표가 개선되면서 위험선호 심리가 살아나는 모습이었다.    그러나 오후 들어 우크라이나군이 17일(현지시간) 오전 4시 30분(한국시간 오전 11시30분)께 친러시아 반군의 통제 구역인 우크라이나 동부 루간스크주를 포격했다는 보도가 러시아 스푸트니크 통신 등을 통해 전해졌다.    그러자 오후 1시께 코스피는 급락하며 전날보다 0.65% 하락한 2,711.99까지 밀렸다.    이후 코스피는 빠르게 낙폭을 줄이며 재차 상승세로 돌아섰다.    유가증권시장에서 외국인이 6천510억원, 기관이 4천331억원을 동반 순매수하면서 지수를 끌어올렸다.    개인 투자자는 1조965억원을 순매도했다. 개인이 유가증권시장에서 1조원 넘게 순매도한 건 지난달 12일(1조728억원) 이후 처음이다.    이경민 대신증권 연구원은 \"1월 FOMC를 통해 연방준비제도(Fed·연준)의 매파적인 기조를 재확인했으나 시장이 우려했던 것보다는 더 매파적이지 않았다는 점에서 안도감이 유입됐다\"며 \"오후에 우크라이나·러시아 간의 무력 충돌에 대한 경계감이 커지며 코스피는 하락세로 반전하기도 했다\"고 전했다.    시가총액 상위권에서는 삼성전자(0.27%), SK하이닉스(1.92%), 현대차(0.82%), 삼성SDI(3.15%), 포스코(0.89%), SK이노베이션(3.93%) 등이 올랐다.    특히 카카오뱅크(6.35%)와 LG생활건강(5.44%)의 상승 폭이 컸다.    반면 LG에너지솔루션(-0.22%), LG화학(-1.99%), 카카오(-1.41%), 크래프톤(-1.62%), SK바이오사이언스(-1.33%) 등은 하락했다.    업종별로는 은행(4.83%), 운수창고(2.90%), 금융업(1.00%) 등이 오르고 의료정밀(-3.18%), 섬유·의복(-1.76%), 전기가스업(-0.46%) 등이 내렸다.\n\n\n\n코스닥 하락(서울=연합뉴스) 신준희 기자 = 17일 명동 하나은행 본점 딜링룸 전광판에 코스닥 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 14.41포인트(0.53%) 오른 2,744.09에 장을 마쳤다. 원/달러 환율은 0.5원 내린 1,197.1원에 마감했다. 코스닥지수는 전날보다 3.93포인트(0.45%) 내린 874.22에 마쳤다. 2022.2.17 hama@yna.co.kr    코스닥지수는 전날보다 3.93포인트(0.45%) 내린 874.22에 거래를 마쳤다.    지수는 전장보다 0.97포인트(0.11%) 높은 879.12에서 출발해 890.78까지 올랐다.    오후에 우크라이나 관련 보도가 나오면서 전날보다 2.21% 하락한 858.78까지 급락했다.     이후 낙폭을 줄이며 상승 전환을 시도했으나 개인의 순매도 전환 속에서 하락했다.    코스닥시장에서는 외국인이 209억원, 개인이 91억원을 각각 순매도했다. 기관은 302억원을 순매수했다.    시총 상위 종목 중에서는 펄어비스(-4.85%), 엘앤에프(-2.74%), 카카오게임즈(-1.95%), HLB(-1.46%) 등이 하락했다.    유가증권시장 거래대금은 11조6천773억원, 코스닥시장은 8조8천97억원이었다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "051910",
            "034730",
            "302440",
            "096770",
            "000660",
            "003540",
            "006400",
            "005930",
            "066970",
            "035720",
            "323410",
            "259960",
            "005380"
        ]
    },
    {
        "title": "우크라군 포격에 놀란 코스피, 상승 마감…2740선 회복",
        "date": "2022.02.17. 오후 4:13",
        "content": "17일 코스피가 전날보다 소폭 상승하며 시작했다. 사진은 서울 중구 하나은행 본점 딜링룸. [사진 제공 = 연합뉴스] 우크라군 포격 소식에 흔들리던 코스피 지수가 외국인과 기관의 순매수에 이틀 연속 상승 마감했다.17일 코스피는 전일 대비 14.41포인트(0.53%) 오른 2744.09에 마감했다.이날 지수는 5.43포인트 오른 2735.11에 개장해 강세 흐름을 보였다. 하지만 우크라이나가 친러 반군 동부 지역을 공격했다는 러시아 언론 보도가 나오자 1% 넘게 오르던 코스피가 돌연 하락 전환했다. 오후 12시 52분 2767.87에서 불과 10분 만인 오후 1시 2분 2713.57까지 50포인트 넘게 빠지며 2710선을 위협받기도 했다.하지만 코스피 지수는 곧 회복하며 다시 강세 흐름을 보였다. 외국인과 기관이 동반 매수 우위를 보이며 지수 상승을 이끌었다.김석환 미래에셋증권 연구원은 \"뉴욕증시는 3월 FOMC에서 연준이 공격적인 통화정책을 단행할 가능성이 크지 않다는 점이 국내 증시에도 긍정적으로 작용했다\"면서도 \"장중 우크라이나 군이 포 공격을 했다는 소식에 변동성이 확대됐다\"고 설명했다.김 연구원은 \"우크라이나 선제 공격 뉴스에 대한 신빙성 논란과 러시아와 서방 국가들간에 마찰은 크지 않을 것이라는 소식에 재차 반등했다\"며 \"투자심리의 민감도와 변동성 확대가 지속될 것\"이라고 분석했다.지난 밤 뉴욕증시는 연방준비제도의 1월 연방공개시장위원회 의사록 발표와 러시아·우크라이나의 지정학적 리스크로 인해 혼조 마감했다. S&P 500 지수는 0.09% 올랐고, 다우지수와 나스닥 지수는 각각 0.16%, 0.11% 하락했다.이날 유가증권시장에서는 업종별로 은행, 운수창고, 금융업, 기계, 화학이 강세를 나타냈다. 반면, 의료정밀, 섬유·의복, 전기가스업, 종이·목재, 음식료품이 약세를 보였다.매매주체별로 개인은 1조974억원 순매도한 반면 외국인과 기관은 6509억원, 4338억원 순매수했다. 프로그램 매매는 4952억원 매수 우위를 나타냈다.시가총액 상위 종목 중에서는 카카오뱅크가 외국인의 매수세에 힘입어 6%대 강세를 기록했다. 삼성SDI, SK하이닉스, 셀트리온, POSCO가 상승 마감했다. 반면 LG화학, 카카오, 현대모비스는 약세를 기록했다. HMM이 지난해 사상 최고 실적을 기록했다는 소식에 10% 넘게 올랐다.모더나 최고경영자가 코로나19 대유행이 최종 단계에 있다고 발언하면서 화장품, 여행 등 리오프닝 관련주가 이날도 강세를 보였다.이날 유가증권시장에서는 464개 종목이 상승했고 372개 종목이 떨어졌다.코스닥은 전일 대비 3.93포인트(0.45%) 내린 874.22에 마감했다.",
        "ticker": [
            "011200",
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "068270",
            "035720",
            "323410",
            "012330"
        ]
    },
    {
        "title": "코스피, 위태로운 상승 마감.. 우크라이나 여파",
        "date": "2022.02.17. 오후 4:01",
        "content": "코스피 혼조세 보이다 상승 마감우크라이나 여파에 코스닥은 하락\n\n\n\n코스피 지수가 러시아의 우크라이나 침공 우려가 크게 완화돼 상승 출발한 16일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@17일 코스피는 러시아와 우크라이나 간의 전쟁 가능성에 대한 우려가 지속된 가운데 혼조세를 보이다 상승 마감했다. 이날 코스피는 전장 대비 14.41(0.53%) 오른 2744.09에 장을 마쳤다. 상승세는 유지했지만 장 내내 위태로운 모습을 보였다. 특히 이날 오후 1시께 우크라이나군이 친러시아 반군 장악 지역인 루간스크 공화국 지역 4곳에 박격포와 수류탄 공격을 감행했다고 공동통제조정위원회(JCCC)를 인용한 보도가 나온 후 급격한 하락세를 보이기도 했다. 하지만 해당 지역이 기존 분쟁지역이었다는 점에서 코스피는 다시 상승 반전했다. 이날 상승세의 주역은 외인과 기관이었다. 각각 6510억원, 4331억원을 순매수했다. 반면 개인은 간만에 맞은 차익 실현 기회를 통해 1조966억원 규모 주식을 팔아치웠다. 김석환 미래에셋증권 연구원은 \"다음달 연방공개시장위원회(FOMC)에서 연방준비제도가 공격적인 통화정책을 단행할 가능성이 크지 않다는 평가에 따라 증시는 상승했지만, 우크라이나의 친러 지역 포격 소식에 변동성이 확대됐다\"고 분석했다.코스피 상승 마감\n\n\n\n코스피 지수가 러시아의 우크라이나 침공 우려가 크게 완화돼 상승 출발한 16일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@전체 종목 중에서는 460개 종목이 오름세로 장을 마쳤다. 이중 시가총액 상위 종목에서는 대장주인삼성전자가 0.27 오른 7만5000원에 장을 마쳤다. 외인과 기관의 순매수가 이어지면서 주가도 오름세를 탔다. 반면 2차전지 대장주인 LG에너지솔루션은 약세로 마감했다. 전장보다 0.22% 내린 45만4000원에 마감했다. LG엔솔은 이날 미국 에너지저장장치(ESS) 시스템 통합(SI) 전문기업 NEC에너지솔루션을 인수한다고 밝혔다. LG화학에서 분할된 뒤 첫 인수·합병(M&A) 사례지만 외인이 순매도를 이어가는 등 시장의 반응은 신통치 않았다. 시총 상위 10개 종목 중 가장 많이 상승한 것은 삼성SDI였다. 3.15% 오른 55만7000원에 장을 마쳤다. 외인과 기관 모두 순매수하며 주가를 끌어올렸다. 반면 성장주인 NAVER는 전장과 같은 32만4500원에 장을 마쳤고, 카카오는 1.41% 내린 9만600원에 마감했다. 이날 흥아해운, 한국주강, 선진뷰티사이언스는 상한가를 기록했다. 흥아해운의 상승세와 함께, HMM도 10.10% 오르면서 운수창고업은 이날 업종 중 최고 오름세(2.90%)를 나타냈다. 양사 모두 물류대란이 지속될 것이라는 전망에 따라 주가가 뛰었다. 한국투자증권은 최근 보고서를 통해 \"올해 역시 해운시장의 물류대란 수혜는 지속될 것\"이라며 \"1분기 현재까지 SCFI(상해 컨테이너 해운운임지수) 평균은 4분기보다 8% 높다. 실적에 반영되는 시차까지 감안하면 1분기에도 증익을 이어갈 것\"이라고 전망했다. 업종별로 보면 운수창고업 외에도 금융업, 기계업, 화학업 등이 0.5% 이상 올랐다. 코스닥 뒤심 부족\n\n\n\n코스닥도 이날 지정학적 여파에 따라 등락을 반복했다. 하지만 막판 뒤심을 끌어내지 못하고 하락 마감했다. 전장보다 0.45% 내린 874.22에 장을 마쳤다. 기관이 303억원 규모 순매수에 나서면서 지수 상승을 견인했지만 개인(88억원)과 외인(212억원)의 차익실현 규모가 더 컸다. 전체 업종 중에서는 582개 종목이 올랐다. 하지만 시총 상위 종목들은 대부분 하락 마감했다. 셀트리온헬스케어가 1.94%, 에코프로비엠이 2.28% 상승했지만 나머지 종목은 떨어졌다. 특히 게임주의 하락세가 돋보였다. 펄어비스는 4.85%나 내렸으며, 카카오게임즈(1.95%), 위메이드(0.46%) 등도 하락했다. 업종별로는 유통업 정도가 1%대 상승세를 나타냈으며 의료정밀, 컴퓨터서비스 등의 업종이 오름세를 지켰다. 유통업에서는 오토앤(23.99%), 중앙에너비스(12.11%) 등이 뜨면서 상승 폭이 커진 것으로 보인다. 원달러 환율은 전날 대비 0.04% 내린 1197.10원에 장을 마쳤다. 오전에는 위험선호 심리 개선, 외국인 국내증시 순매수세 유입에 1194원까지 내렸으나, 장중 우크라이나 이슈에 따른 달러 급등 영향으로 1201원까지 오르기도 했다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "035420",
            "006800",
            "006400",
            "005930",
            "136490",
            "068270",
            "035720",
            "025890",
            "003280"
        ]
    },
    {
        "title": "'우크라, 친러 반군지역 포격' 속보에 세계 금융시장 요동",
        "date": "2022.02.17. 오후 3:59",
        "content": "아시아 증시 일시 급락 뒤 차츰 회복…달러·금·원유 강세\n\n\n\n우크라 접경 벨라루스 군 비행장에 배치된 공격용 헬기들(쟈브로프카 AP=연합뉴스) 15일(현지시간) 우크라이나 북쪽과 접경한 벨라루스의 쟈브로프카 군 비행장에 공격용 헬리콥터들이 배치돼 있는 모습을 위성으로 촬영한 사진. 이날 조 바이든 미국 대통령은 러시아가 발표한 우크라이나 국경 지대 일부 철군 주장을 검증하지 못했다며 이 지역의 군사 분쟁 가능성은 여전히 높다고 우려했다. [맥사 테크놀러지스 제공. 재판매 및 DB 금지]. 2022.2.17 leekm@yna.co.kr(서울=연합뉴스) 김윤구 기자 = 17일 우크라이나를 둘러싼 긴장이 돌연 급격히 높아지자 각국 증시와 국제유가, 금값 등이 요동쳤다.    우크라이나군이 이날 친러시아 반군이 통제하는 우크라이나 동부 루간스크주에 박격포와 수류탄 공격을 감행했다고 러시아 스푸트니크 통신과 리아노보스티 통신이 보도했다.    관련 속보가 전해진 이날 오후 아시아 각국 증시는 출렁거렸다.     일본 닛케이지수는 0.83% 떨어진 27,232.87에 마감했다.    한국 코스피지수는 상승 출발한 뒤 오후에 우크라이나 관련 보도 후 급락, 하락세로 돌아섰다가 이후 다시 상승세로 전환해 0.53% 오른 2,744.09에 거래를 마쳤다.     한국시간 이날 오후 3시 50분 현재 중국 증시의 상하이지수는 0.01% 내렸고 홍콩 항셍지수는 0.20% 하락했다.     투자자들은 우크라이나를 둘러싼 상황을 계속 주시하고 있다.     안전자산으로 꼽히는 달러와 금, 석유는 나란히 상승했다.     로이터통신에 따르면 이날 금 현물 가격은 1천869.56달러까지 0.9% 상승했다. 금 현물은 앞서 지난 15일 작년 6월 이후 최고인 1천879달러를 찍기도 했다.    외환중개업체 오안다의 에드워드 모야 선임 애널리스트는 \"금은 리스크로부터 보호를 원하는 투자자들로부터 폭넓은 관심을 받고 있다. 투자자들은 우크라이나 상황이 빨리 해결되지 않을 것이라는 사실을 인식했다\"고 말했다.    러시아는 우크라이나 주변의 병력 일부를 철수했다고 밝혔지만, 미국과 북대서양조약기구(NATO·나토)는 러시아가 여전히 병력을 증강하고 있다는 입장이다.    주요 통화 대비 미국 달러의 가치를 나타내는 달러지수는 95.952로 0.1% 상승했다고 로이터는 전했다.     유로화의 달러 대비 가치는 우크라이나 관련 보도 후 0.4%까지 떨어졌다. 리스크에 민감한 호주 달러는 0.6%까지 내려갔다. 반면 안전자산으로 평가되는 일본 엔화는 0.2% 오른 달러당 115.25엔을 기록했다.    러시아의 우크라이나 침공 시 공급에 차질이 있을 것이라는 우려에 국제유가도 상승했다.    서부 텍사스산 원유(WTI) 선물은 배럴당 1.59달러 오른 93.66달러를 나타냈고, 브렌트유는 1.53달러 상승한 94.81달러를 기록했다.    ykim@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[마감시황]美 FOMC와 우크라 불확실성 속…롤러코스터 탄 코스피",
        "date": "2022.02.17. 오후 3:56",
        "content": "전날보다 0.53% 상승한 2744.09 마감FOMC 의사록에 장중 1.5% 상승했으나우크라 포격 소식에 상승폭 다소 되돌려코스닥은 0.45% 내린 874.22에 마감\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸에서 한 직원이 코스피 현황판 앞을 지나가고 있다./연합뉴스[서울경제] 코스피지수가 미국 연방준비제도(Fed·연준)의 통화 정책 기조와 우크라이나 지역의 지정학적 불확실성 속에 요동치는 모습을 보였다. 장 초반엔 연준의 ‘덜 매파적’인 스탠스를 기대하며 상승률을 1.5%까지 키웠으나 이후 우크라이나가 친(親)러시아 반군의 점령지를 공격했다는 보도가 나오면서 상승분을 대거 반납하는 등 대외 변수에 따라 불안정한 시황을 연출했다.17일 코스피지수는 전날보다 14.41포인트(0.53%) 오른 2744.09에 거래를 마쳤다. 이날 코스피지수는 16일(현지 시간) 미국에서 공개된 연준 1월 연방공개시장위원회(FOMC) 회의록에서 예상보다 덜 매파적인 신호가 나온 영향에 장중 한때 전 거래일보다 1.5% 오른 2770.66까지 상승했다.1월 FOMC 의사록에서 연준 위원들은 물가 상승이 예상대로 완화되지 않으면 보다 공격적인 수단을 취해야 한다는 데에 동의했다. 그러나 한편으론 가파른 금리 인상에 대해 보수적인 의견이 지배적이었던 데다 대차대조표 축소 시기 역시 기존 관측보단 늦은 올해 연말 정도로 제시돼 시장에선 “생각보다 덜 매파적”이었다는 평가가 나왔다.순항하던 코스피지수는 오후 1시경 전장보다 0.65% 내린 2711.99까지 떨어졌다. 우크라이나군이 친러시아 반군이 장악한 루간스크 지역 네 곳에 박격포·수류탄 공격을 감행했다는 러시아 지역 언론의 보도가 나오면서다.하지만 우크라이나의 ‘선제공격’ 보도에 대한 신빙성 논란이 불거진 가운데 러시아와 서방 국가 간 마찰은 크지 않을 것이라는 관측이 시장에 반영되면서 코스피지수는 다시금 강세로 전환했다. 이경민 대신증권 투자전략팀장은 “해당 이슈가 러시아의 직접적인 개입으로 이어질지 관련해서 의구심이 나오면서 곧바로 낙폭 일부를 회복했다”고 해석했다.투자 주체별로는 외국인이 6509억 원, 기관이 4339억 원을 순매수했다. 그러나 개인투자자들은 1조 974억 원을 순매도했다. 시가총액 상위 종목 중에선 삼성SDI(3.15%), SK하이닉스(1.92%), 현대차(0.82%) 등이 강세로 거래를 마쳤다. 코스닥지수는 전날보다 3.93포인트(0.45%) 떨어진 874.22에 거래를 마쳤다. 코스닥 시장에선 기관이 302억 원을 순매수했으나 개인은 87억 원, 외국인은 213억 원을 순매도했다.시가총액 상위 10개 종목을 보면 셀트리온헬스케어(1.94%)와 에코프로비엠(2.28%)을 빼면 모두 전날보다 내린 주가에 거래를 마쳤다. 펄어비스(-4.85%), 엘앤에프(-2.74%)의 낙폭이 비교적 컸다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "006400",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(2월 17일)",
        "date": "2022.02.17. 오후 3:56",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]이틀 연속 상승…우크라 우려에 상승폭 제한",
        "date": "2022.02.17. 오후 3:47",
        "content": "장중 2770선 넘어섰지만 오후 들어 상승폭 반납개인 홀로 1조원 넘게 순매도 나서카카오뱅크 기관·외인 매수에 6%대 급등[이데일리 안혜신 기자] 코스피가 이틀 연속 상승 행진을 이어갔다. 다만 장중 우크라이나를 둘러싼 이슈가 부각되면서 상승폭은 제한됐다.17일 마켓포인트에 따르면 코스피지수는 전날보다 14.41포인트(0.53%) 오른 2744.09에 거래를 마쳤다. 변동성이 큰 장세였다. 상승 개장했던 지수는 곧 바로 하락 전환하면서 17포인트가량 빠지기도 했다. 이후 지수는 장중 40포인트 이상 오르면서 2770선을 넘어서기도 했지만 오후 들어서는 상승폭 대부분을 반납했다.\n\n\n\n이날 지수를 끌어올린 것은 외국인과 기관이었다. 외국인은 6510억원을 순매수했고, 기관은 4332억원을 사들였다. 개인은 1조966억원을 팔아치우면서 지수 상승을 제한했다.프로그램 매매는 차익과 비차익을 합쳐 4945억원 매수 우위를 기록했다. 장중 우크라이나군이 동부지역에서 선제공격을 했다는 현지 매체 보도가 나오면서 지수는 상승폭을 급격하게 반환했다. 러시아 스푸트니크 통신은 이날 공동통제조정위원회(JCCC)를 인용해 우크라이나군이 오전 4시30분께 친러 반군이 장악한 루간스크 공화국 지역 4곳에 박격포와 수류탄 공격을 감행했다고 보도했다. 우크라이나 동부의 루간스크주는 도네츠크주와 함께 러시아 국경에 접한 지역으로 친러 성향 반군과 우크라이나 정부군의 교전이 이어지고 있는 곳이다. 다만 러시아가 우크라이나 침공을 위한 명분을 삼기 위한 자작극을 벌인 것이라는 의견도 힘을 얻고 있다. 지난 2014년 러시아는 크림반도를 병합했던 때에도 자작극을 벌여 침공 명분을 마련했다. 이번에도 러시아가 우크라이나 군을 위장해 선제 공격을 하고 그것을 침공 명분으로 삼을 수 있단 것이다.김영환 NH투자증권 연구원은 “전날까지만해도 러시아군 일부 철수 등 리스크가 줄었다고 생각했는데 포격 소식에 전쟁이라고 생각하면서 순간적으로 시장이 반응한 것 같다”면서 “이후 전쟁이 아닐 수 있다는 이견이 힘을 얻으면서 낙폭이 줄어든 것”이라고 설명했다.업종별로는 대부분 업종이 상승했다. 은행업종이 4.83% 가장 큰 폭으로 뛰었고, 운수창고(2.9%), 금융업(1%), 기계(0.93%), 화학(0.73%), 전기전자(0.57%), 건설업(0.55%), 철강및금속(0.49%), 제조업(0.46%), 유통업(0.44%) 등도 올랐다.의료정밀이 6.44% 큰폭으로 빠졌고 의약품(3.58%), 섬유의복(3.12%), 전기가스업(2.32%), 기계(2.04%), 보험(1.74%), 철강및금속(1.67%), 증권(1.3%) 등도 내렸다.반면 의료정밀은 3.18% 빠졌고, 섬유의복(1.76%), 전기가스업(0.46%), 종이목재(0.45%), 음식료품(0.35%), 증권(0.12%), 서비스업(0.01%) 등도 내렸다.시가총액 상위 종목은 대부분 올랐다. 삼성전자(005930)가 0.27% 상승한 것을 비롯해 SK하이닉스(000660)(1.92%), 삼섬바이오로직스(0.4%), 현대차(005380)(0.82%), 삼성SDI(006400)(3.15%), KB금융(105560)(0.77%), POSCO(005490)(0.89%), 셀트리온(068270)(0.95%), 신한지주(055550)(0.36%) 등도 강세를 보였다. 특히 카카오뱅크(323410)는 외국인과 기관 매수세가 몰리면서 6.35% 급등했다.반면 LG에너지솔루션(373220)은 0.22% 빠지면서 45만4000원까지 내려앉았고, LG화학(051910)(1.99%), 카카오(035720)(1.41%), 현대모비스(012330)(0.87%) 등도 약세를 보였다.한편 이날 거래량은 6억226만1000주, 거래대금은 11조6773억4100만원으로 집계됐다. 상한가를 기록한 종목은 흥아해운(003280), 한국주강(025890), 솔루스첨단소재(336370), 동양3우B(001529) 네 종목이었고 460개 종목이 올랐다. 하한가 종목은 없었고 372개 종목이 하락했다. 98개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "000660",
            "001520",
            "006400",
            "005930",
            "068270",
            "336370",
            "055550",
            "035720",
            "323410",
            "025890",
            "012330",
            "005380",
            "003280"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(2월 17일)",
        "date": "2022.02.17. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승…코스닥은 우크라 우려에 '흔들'",
        "date": "2022.02.17. 오후 3:40",
        "content": "(사진=게티이미지뱅크)코스피가 외국인과 기관의 순매수에 이틀째 상승 마감했다.17일 코스피지수는 전날보다 14.41포인트(0.53%) 상승한 2744.09에 거래를 마쳤다. 이날 지수는 전 거래일 대비 5.34포인트(0.20%) 오른 2735.11로 출발했다. 간밤 뉴욕증시에서 주요지수는 우크라이나를 둘러싼 지정학적 긴장에도 연방공개시장위원회(FOMC) 의사록 발표에 안도하며 혼조세로 마감했다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.16% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.09% 올랐고 나스닥지수는 0.11% 내렸다.미국의 소매판매가 예상치를 웃돌았다는 소식에도 증시는 오전 내내 지정학적 긴장이 지속되면서 하락했다. 그러나 오후 들어 FOMC 의사록이 발표된 이후 시장은 반등세로 돌아서 낙폭을 축소했다.김석환 미래에셋증권 연구원은 \"국내 증시는 장중 우크라이나 군이 포 공격을 했다는 소식에 변동성이 확대되며 코스닥이 급락하기도 했으나 우크라이나 선제 공격 뉴스에 대한 신빙성 논란과 러시아와 서방 국가들간에 마찰은 크지 않을 것이라는 소식에 재차 반등했다\"며 \"코스피는 외국인과 기관 순매수세가 확대되며 지수 상승을 유지했다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 6509억원, 4331억원 순매수했다. 개인은 1조966억원 매도 우위였다.  시가총액 상위주 가운데 삼성SDI가 3% 넘게 올랐다. 삼성전자, SK하이닉스, 현대차 등도 소폭 상승한 채 거래를 마쳤다. 반면 LG화학, 카카오는 1% 넘게 주가가 하락했다.코스닥지수는 전장보다 3.93포인트(0.45%) 내린 874.22로 마감했다. 지수는 전 거래일 대비 0.97포인트(0.11%) 오른 879.12로 출발했으나 장중 우크라이나 군이 포 공격을 했다는 소식에 변동성이 확대되며 858.78까지 빠지기도 했다.코스닥시장에서는 개인과 외국인이 각각 91억원, 209억원 순매도했고 기관은 302억원 매수 우위였다.시총 상위주 가운데 펄어비스가 4% 넘게 하락했다. 엘앤에프, 카카오게임즈, 위메이드 등도 하락했다. 에코프로비엠은 2% 넘게 올랐고 셀트리온헬스케어는 1% 넘게 상승했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 0.5원 내린 1197.1원에 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 0.53% 상승 마감…우크라이나 공격 보도에 '출렁'",
        "date": "2022.02.17. 오후 3:39",
        "content": "러시아 매체 보도에 코스피·코스닥지수 장중 동반 급락\n\n\n\n코스피 0.53% 상승 마감(서울=연합뉴스) 신준희 기자 = 17일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일보다 14.41포인트(0.53%) 오른 2,744.09에 장을 마쳤다. 원/달러 환율은 0.5원 내린 1,197.1원에 마감했다. 코스닥지수는 전날보다 3.93포인트(0.45%) 내린 874.22에 마쳤다. 2022.2.17 hama@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 이틀째 상승하며 2,740대에 올랐다.     다만 우크라이나 관련 보도에 장중 변동성이 큰 모습을 보였다.    17일 코스피는 전 거래일보다 14.41포인트(0.53%) 오른 2,744.09에 장을 마쳤다.    지수는 전장보다 5.43포인트(0.20%) 높은 2,735.11에서 시작해 장중 2,770.66까지 고점을 높이는 등 1%가 넘는 상승세를 보였다.    그러나 오후 들어 우크라이나군이 17일(현지시간) 오전 4시 30분(한국시간 오전 11시30분)께 친러시아 반군의 통제 구역인 우크라이나 동부 루간스크주를 포격했다는 보도가 러시아 스푸트니크 통신 등을 통해 전해졌다.    그러자 오후 1시께 코스피는 급락하며 전날보다 0.65% 하락한 2,711.99까지 밀렸다.    이후 코스피는 빠르게 낙폭을 줄이며 재차 상승세로 돌아섰다.    코스닥지수는 전날보다 3.93포인트(0.45%) 내린 874.22에 마쳤다.    지수는 전장보다 0.97포인트(0.11%) 높은 879.12에서 출발해 890.78까지 올랐다.    오후에 우크라이나 관련 보도가 나오면서 전날보다 2.21% 하락한 858.78까지 떨어졌다. 이후 혼조 양상을 보이다가 하락세로 마감했다.    encounter24@yna.co.kr\n\n\n\n코스피 상승 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[특징주] 솔루스첨단소재, 테슬라 납품 보도에 강세(종합)",
        "date": "2022.02.17. 오후 3:37",
        "content": "솔루스첨단소재 캐나다 공장[솔루스첨단소재 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 솔루스첨단소재가 테슬라에 납품을 시작했다는 보도에 17일 주식시장에서 큰 폭으로 올랐다.    이날 유가증권시장에서 솔루스첨단소재는 전 거래일보다 5.48% 오른 6만1천600원에 거래를 마쳤다.    솔루스첨단소재1우[33637K](8.54%), 솔루스첨단소재2우B[33637L](30.00%) 역시 크게 오른 가격에 거래를 마감했다.    전날 한국경제는 솔루스첨단소재가 테슬라 자체 배터리 공장에 전지박 납품을 시작했다고 보도했다.    전지박은 2차 전지의 음극 부분에 씌우는 얇은 구리막이다.     이 매체는 솔루스첨단소재가 중간업체인 배터리사를 거치지 않고 테슬라가 자체 생산하는 배터리에 들어갈 동박의 70%를 공급할 예정이라고 덧붙였다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "336370",
            "33637K",
            "33637L"
        ]
    },
    {
        "title": "[표]KRX 금 시세(2월 17일)",
        "date": "2022.02.17. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "[증시신상품] 미래에셋증권, ELW 330개 종목 신규 상장",
        "date": "2022.02.17. 오후 3:12",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    ▲ 미래에셋증권은 주식워런트증권(ELW) 330개 종목 상장을 마쳤다고 17일 밝혔다. 이번에 상장한 종목은 코스피200지수를 기초자산으로 하는 지수형 콜 58종목과 풋 47종목, 종목형 콜 220종목과 풋 5종목이다. 종목형 ELW는 삼성전자, 카카오페이, 고려아연, SK스퀘어 등 다양한 종목을 기초자산으로 신규 상장한다. ELW는 특정 종목의 주가 또는 주가지수 등을 기초자산으로 삼아 사전에 정해진 가격에 매매할 수 있는 권리가 있는 증권이다. ELW를 거래하려면 금융투자교육원에서 온라인교육을 이수하고 기본예탁금 1천500만원이 있어야 한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "034730",
            "402340",
            "010130",
            "006800",
            "005930",
            "035720",
            "377300"
        ]
    },
    {
        "title": "루간스크 공격 여파.. 증시·환율 혼조(종합)",
        "date": "2022.02.17. 오후 2:26",
        "content": "[이미지출처=연합뉴스]17일 오후 우크라이나군이 친러시아 반군 장악 지역인 루간스크 공화국을 공격했다는 소식에 상승세를 이어가던 증시가 하락 전환했다가 다시 오름세를 되찾았다.이날 오후 2시18분 현재 코스피는 전장 대비 22.20(0.81%) 오른 2751.88을 나타내고 있다. 외인과 기관이 각각 4969억원, 4242억원 규모 순매수 의향을 나타내면서 증시를 끌어올리고 있다.코스피는 이날 1시께 우크라이나 군이 친러 반군이 장악한 루간스크 공화국 지역 4곳에 박격포와 수류탄 공격을 감행했다고 공동통제조정위원회(JCCC)를 인용해 보도한 뒤 하락세(1.08%)로 전환했다가 다시 급반전했다. 현재 시장 참여자들은 보도에 따른 진위 여부를 아직 확인 중인 것으로 보인다. 이번 공격 지역이 기존에도 국지적인 분쟁이 있었던 곳이라는 점에서 정보의 진위 여부와 대응 방안 등을 고민하고 있는 것이다. 서상영 미래에셋증권 연구원은 \"최근 우크라이나 문제가 확산될 때도 우크라이나 정부군이 도네츠크와 루한스크 지역에 대한 공격은 가끔 있어왔던 상황\"이라며 \"이번 일로 외교적인 문제 해결을 이야기 하고 있는 러시아는 물론 서방 국가들간의 마찰이 재 확산될 가능성은 크지 않다\"고 내다봤다.코스닥도 공격 보도 이후 하락 전환했다가 상승 복귀한 상태다. 이 시각 현재 코스닥은 전장보다 1.22(0.14%) 오른 879.37을 기록하고 있다. 개인이 169억원, 외인이 308억원 규모 순매도를 진행 중이지만 기관이 515억원 규모 순매수 의향을 나타내고 있다. 원달러 환율은 이날 오후 1시께 전장 대비 0.29%까지 오르면서 장중 1200원을 넘어서기도 했다. 하지만 이 시각 현재 0.04% 내린 1197.10에 거래되고 있다. 이경민 대신증권 연구원은 \"원/달러 환율은 오전에 위험선호 심리 개선, 외국인 국내증시 순매수세 유입에 1194원까지 하락했지만 장 중 우크라이나 이슈에 따른 달러 급등 영향으로 1201원까지 상승했다\"며 \"이후 상승 폭을 축소하다 현재 1198원에서 등락 반복 중\"이라고 진단했다. 한지영 키움증권 연구원은 \"러시아가 먼저 공격한 것이 아니라는 점을 감안할 때 패닉 셀링으로 선대응하기 보다는 추가 정보들을 지켜본 뒤 시장 대응하는 것이 적절해 보인다\"고 분석했다.",
        "ticker": [
            "003540",
            "006800",
            "039490"
        ]
    },
    {
        "title": "코스피, 우크라이나 친러 지역 공격 소식에 '출렁'",
        "date": "2022.02.17. 오후 2:15",
        "content": "코스닥 한때 1% 넘게 빠지기도코스피서 개인 8000억원 넘게 순매도 중코스닥은개인·외국인 '팔자'[이데일리 안혜신 기자] 우크라이나를 둘러싼 전쟁 우려가 재부각되면서 국내 증시 변동성이 커지고 있다.17일 마켓포인트에 따르면 오후 1시59분 현재 코스피는 전 거래일 대비 17.99포인트(0.66%) 상승한 2747.67에 거래되고 있다. 코스닥은 2.10포인트(0.24%) 내린 876.05를 기록 중이다.\n\n\n\n오전만해도 코스피와 코스닥은 1%가 넘는 상승세를 보이면서 전날에 이어 기분좋은 상승 흐름을 이어갔다. 하지만 오후 1시들어 우크라이나군이 동부 지역에서 러시아 군에 선제 공격을 감행했다는 현지매체 보도가 나오면서 상승폭을 반납했다. 코스피는 순간적으로 1%대까지 하락폭이 커지기도 했다.러시아 스푸트니크 통신은 이날 공동통제조정위원회(JCCC)를 인용해 우크라이나군이 오전 4시30분께 친러 반군이 장악한 루간스크 공화국 지역 4곳에 박격포와 수류탄 공격을 감행했다고 보도했다. 러시아가 병력을 철수시킨다고 언급하면서 시장에 안도감을 줬지만 이와는 정 반대되는 움직임이 나오면서 순간적으로 투자심리가 악화한 모습이다.김영환 NH투자증권 연구원은 “전날까지만해도 러시아군 일부 철수 등 리스크가 줄었다고 생각했는데 포격 소식이 들리니 전쟁이라고 생각하면서 순간적으로 시장이 반응한 것 같다”면서 “이후 포격 대상 등에 대한 우려가 다소 줄어들면서 낙폭이 줄어든 것”이라고 설명했다.이날 코스피 시장에서는 개인이 8863억원이라는 매도 폭탄을 쏟아내고 있다. 외국인은 4740억원을 사고 있고, 기관은 4053억원을 순매수 중이다.코스닥보다 상대적으로 견조한 흐름을 보이고 있는 코스피에서는 대다수 업종이 강세를 보이고 있다. 업종별로 은행업종이 5.18% 큰 폭으로 뛰고 있고. 운수창고(2.55%), 금융업(1.2%), 화학(1.2%), 기계(1.1%), 전기전자(0.77%), 건설업(0.72%), 제조업(0.68%) 등도 강세다.반면 의료정밀(2.75%), 섬유의복(1.63%), 종이목재(0.86%), 전기가스업(0.55%), 음식료품(0.25%), 증권(0.1%) 등은 내리고 있다.시가총액 상위 종목도 대부분 오르고 있다. 삼성전자(005930)가 0.67% 상승 중이고, SK하이닉스(000660), 현대차(005380), 삼성SDI(006400), KB금융(105560) 등도 강세다. 특히 카카오뱅크(323410)는 외국인과 기관이 동반으로 매수에 나서면서 6.78% 급등세를 기록 중이다.반면 LG에너지솔루션(373220), LG화학(051910), 카카오(035720), 기아(000270), 현대모비스(012330) 등은 약세다.한편 코스닥 시장에서는 개인이 3억원, 외국인은 481억원을 팔고 있다. 기관은 476억원을 순매수 하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "000660",
            "000270",
            "001680",
            "006400",
            "005930",
            "035720",
            "323410",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[오후 주식시장은]우크라의 친러 반군 공격 소식에…코스피 '출렁'",
        "date": "2022.02.17. 오후 2:06",
        "content": "FOMC 회의록 영향에 1.5% 상승했지만우크라의 공격 소식에 장중 한때 약세 전환코스닥지수는 전날보다 소폭 약세 나타내\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸에서 한 직원이 코스피 현황판 쪽을 바라보고 있다./연합뉴스[서울경제] 국내 증시가 우크라이나 지역의 지정학적 불확실성에 요동치는 모습을 보였다. 장중 한때 전거래일보다 1.5% 상승했던 코스피지수는 우크라이나군의 친(親)러시아 반군 지역 공격 소식에 약세 전환했다가 곧바로 다시금 강세로 돌아섰다.17일 오후 1시 59분 현재 코스피지수는 전 거래일보다 16.69포인트(0.61%) 오른 2746.37에 거래되고 있다.이날 코스피지수는 간밤 미국에서 공개된 연방준비제도(Fed·연준) 1월 연방공개시장위원회(FOMC) 회의록에서 예상보다 덜 매파적인 신호가 나온 영향에 장중 한때 전 거래일보다 1.5% 오른 2770.66까지 상승했다.FOMC 의사록에서 연준 위원들은 기준 금리를 조만간 올리는 것이 적절하다고 밝혔지만, 정규 회의 때마다 금리를 재평가할 것이라는 입장을 시사했다. 이 때문에 연준이 비상 회의를 열고 통화 긴축을 논하진 않을 것이라는 분석이 제기됐다. 그러나 이후 우크라이나 군대가 친러시아 반군 지역을 공격했다는 소식에 코스피지수는 오후 1시 3분경 전장보다 0.65% 내린 2711.99까지 하락했다. 우크라이나군이 친러 반군이 장악한 루간스크 지역 네 곳에 박격포·수류탄 공격을 감행했다는 소식이 전해졌기 때문이다.서상영 미래에셋증권 연구원은 “우크라이나 정부군이 돈바스 지역의 루간스크 공화국 위치에 포격을 가했다는 러시아 신문의 보도가 전해지면서 문제가 생겼다”며 “관련 이슈는 유로화를 비롯해 금융시장 전반에 걸쳐 영향을 주고 있다”고 해석했다. 그러나 이후 코스피지수는 곧바로 반등하며 전 거래일보다 0.8% 높은 수준을 기록했다.코스피 시장에선 개인이 8645억 원을 순매도하고 있다. 반면 외국인은 4677억 원, 기관은 3902억 원을 순매수 중이다. 시가총액 상위 종목 중에선 SK하이닉스(1.92%), 삼성SDI(3.33%)의 주가 상승률이 비교적 높다. 카카오(-1.31%), LG에너지솔루션(-0.66%) 등은 전날보다 내린 주가에 거래되고 있다.같은 시각 코스닥지수는 전날보다 2.34포인트(0.27%) 내린 875.81을 기록 중이다. 코스닥 시장에선 개인이 78억 원을, 기관이 449억 원을 순매수 중이다. 그러나 외국인은 489억 원을 순매도하고 있다. 시가총액 상위 종목 중에선 셀트리온헬스케어(2.10%), 에코프로비엠(3.59%)의 주가 상승률이 비교적 높다. 펄어비스(-3.96%), 엘앤에프(-2.21%)은 전날보다 낮은 주가를 기록하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "006400",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피 반등 코스닥 하락.. 루간스크 공격 여파",
        "date": "2022.02.17. 오후 2:02",
        "content": "[이미지출처=연합뉴스]17일 오후 우크라이나군이 친러시아 반군 장악 지역인 루간스크 공화국을 공격했다는 소식에 상승세를 이어가던 증시가 하락 전환했다가 다시 오름세를 되찾았다. 이날 1시37분 현재 코스피는 전장 대비 16.25(0.60%) 오른 2745.93을 나타내고 있다. 외인과 기관이 각각 4550억원, 3692억원 규모 순매수 의향을 나타내면서 증시를 끌어올리고 있다. 코스피는 이날 1시8분께 우크라이나 군이 친러 반군이 장악한 루간스크 공화국 지역 4곳에 박격포와 수류탄 공격을 감행했다고 공동통제조정위원회(JCCC)를 인용해 보도한 뒤 하락세(1.08%)로 전환한 바 있다. 하지만 시장 참여자들은 보도에 따른 진위 여부가 아직 확인 중이며 기존에도 국지적인 분쟁이 있었던 지역이라는 점에서 정보의 진위 여부와 대응 방안 등을 고민 중인 것으로 보인다. 다만 코스닥은 보도 이후 하락세로 전환해 현재까지도 복귀를 못하고 있는 상태다. 전장 대비 0.34% 내린 874.48을 기록하고 있다. 개인과 기관이 각각 22억원, 449억원을 순매수 중인 가운데, 외인만이 433억원 규모 순매도에 나섰다. 원달러 환율은 전장 대비 0.29%까지 상승세를 나타내다, 이 시각 현재 0.05%(1198.10원)로 상승 폭이 줄어든 모습이다. 서상영 미래에셋증권 연구원은 \"최근 우크라이나 문제가 확산될 때도 우크라이나 정부군이 도네츠크와 루한스크 지역에 대한 공격은 가끔 있어왔던 상황\"이라며 \"이번 일로 외교적인 문제 해결을 이야기 하고 있는 러시아는 물론 서방 국가들간의 마찰이 재 확산될 가능성은 크지 않다\"고 내다봤다. 한지영 키움증권 연구원도 \"러시아가 먼저 공격한 것도 아니고, 우크라이나가 포격을 한 지역은 기존부터 국지적인 분쟁이 일어났던 돈바스 지역이라는 점를 감안할 때 패닉 셀링으로 선대응 보다는 추가 정보들을 지켜본 뒤 시장 대응하는 것이 적절해 보인다\"고 분석했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "우크라군, 러시아 공격에 출렁이는 코스피…급반락 후 회복세",
        "date": "2022.02.17. 오후 1:59",
        "content": "17일 코스피가 전날보다 소폭 상승하며 시작했다. 사진은 서울 중구 하나은행 본점 딜링룸. [사진제공 = 연합뉴스] 코스피 지수가 우크라군 포격 소식에 급반락 후 회복세를 나타내고 있다.17일 오후 1시 41분 현재 코스피는 전일 대비 19.91포인트(0.73%) 오른 2749.59에 거래 중이다.17일(현지시간) 러시아 스푸트니크 통신은 우크라이나 군이 이날 오전 4시30분께 친러 반군이 장악한 루간스크 공화국 지역 4곳에 박격포와 수류탄 공격을 감행했다고 공동통제조정위원회(JCCC)를 인용해 보도했다.러시아와 우크라이나 사이에 긴장감이 고조되자 이날 오전까지 1% 넘게 오르던 코스피 지수가 돌연 하락 전환했다. 장중 2770.66까지 올랐던 지수는 우크라군 포격 소식이 전해진 직후 하락하기 시작했다. 오후 12시 52분 2767.87에서 불과 10분 만인 오후 1시 2분 2713.57까지 50포인트 넘게 빠지며 2710선을 위협받기도 했다.아시아 주요 증시도 하락 폭을 키우고 있다. 일본 도쿄증시 니케이225지수는 -0.91%, 일본 토픽스(TOPIX)지수는 -0.77%를 기록하고 있다. 홍콩 H지수는 -0.55%, 항셍지수는 -0.62%를 기록하며 중화권 증시도 약세를 보이고 있다.코스피 지수는 일시적으로 충격을 받았으나 이후 다시 강세를 보이며 회복하고 있다.매매주체별로 개인이 8033억원 순매도하고 있는 반면 외국인과 기관이 4370억원, 3601억원 순매수하고 있다. 프로그램 매매는 3887억원 매수 우위를 나타내고 있다.서상영 미래에셋증권 미디어콘텐츠 본부장은 \"최근 우크라이나 문제가 확산될 때도 우크라이나 정부군이 도네츠크와 루한스크 지역에 대한 공격은 가끔 있어왔던 상황\"이라며 \"그렇기 때문에 이번 일로 외교적인 문제 해결을 이야기 하고 있는 러시아는 물론 서방 국가들간의 마찰이 재 확산될 가능성은 크지 않다\"고 진단했다.같은 시각 코스닥 지수는 전일 대비 3.99포인트(0.45%) 오른 882.14에 거래되고 있다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "우크라 박격포 공격 소식에…코스피 '요동'",
        "date": "2022.02.17. 오후 1:47",
        "content": "장중 한때 2770선까지 상승했으나우크라 친러 반군 지역 공격 감행 소식에오후 1시 한때 2710선까지 내려앉기도\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸에서 한 직원이 코스피 지수 현황판을 향해 서 있다./연합뉴스[서울경제] 국내 증시가 우크라이나 지역의 지정학적 불확실성에 요동치는 모습을 보였다.17일 오후 1시 43분 현재 코스피지수는 전 거래일보다 23.18포인트(0.85%) 오른 2752.86에 거래되고 있다. 코스닥지수는 전날보다 3.84포인트(0.44%) 상승한 881.99를 기록 중이다.이날 코스피지수는 간밤 미국에서 공개된 연방준비제도(Fed·연준) 1월 연방공개시장위원회(FOMC) 회의록에서 예상보다 비교적 덜 매파적인 신호가 나온 영향에 장중 한때 전 거래일보다 1.5% 오른 2770.66까지 상승했다.그러나 이후 우크라이나 군대가 친(親) 러시아 반군 지역을 공격했다는 소식에 코스피지수는 오후 1시 3분경 전장보다 0.65% 내린 2711.99까지 하락했다. 우크라이나군이 친러 반군이 장악한 루간스크 지역 네 곳에 박격포·수류탄 공격을 감행했다는 소식이 전해졌기 때문이다.서상영 미래에셋증권 연구원은 “우크라이나 정부군이 돈바스 지역의 루간스크 공화국 위치에 포격을 가했다는 러시아 신문의 보도가 전해지면서 문제가 생겼다”며 “관련 이슈는 유로화를 비롯해 금융시장 전반에 걸쳐 영향을 주고 있다”고 해석했다.그러나 이후 코스피지수는 곧바로 반등하며 전 거래일보다 0.8% 높은 수준을 기록하고 있다. 서 연구원은 “최근 우크라이나 문제가 확산될 때도 우크라이나 정부군이 도네츠크와 루간스크 지역에 공격하는 건 가끔 있어왔던 상황”이라며 “이번 일로 외교적인 문제 해결을 이야기하고 있는 러시아는 물론 서방 국가간 마찰이 재확산될 가능성은 크지 않다”고 해석했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "방역 규제 지침 예정에 항공주 일제히 상승…제주항공 3.52% 올라",
        "date": "2022.02.17. 오후 1:46",
        "content": "'항공 주 리오프닝' 기대감에 일시적 현상일 수 있다는 지적도 나와\n\n\n\n인천국제공항에 있는 대한항공과 아시아나항공의 항공기 / 사진=연합뉴스 코로나19 확진자는 급격히 늘어나고 있지만, 정부의 방역 규제 지침은 완화될 것으로 예상되자 대표적인 '리오프닝'(경기 재개) 종목으로 꼽히는 항공 주가 장 초반 일제히 상승하고 있는 상황입니다. 오늘(17일) 오전 9시 40분 기준 항공 대장주인 대한항공은 전일 대비 450원(1.50%) 오른 3만 450원에 거래되고 있습니다. 아시아나항공도 350원(1.64%) 상승한 2만 1,700원을 기록했습니다. 저가 항공사들의 상승세도 두드러집니다. 제주항공은 3.52% 상승한 2만 2,050원, 진에어는 1만 8,850원(2.45%), 티웨이항공은 3,560원(2.30%), 에어부산은 2,380원(2.15%) 등 상승세를 보이고 있습니다. 이러한 상승세는 정부가 방역 지침을 대폭 완화해 사실상 자율방역체계로 전환할 것임을 시사하며 리오프닝이 현실로 나타난다는 기대감이 높아졌기 때문으로 해석됩니다. 정은수 메리츠 증권 연구원은 \"최근 리오프닝 기대감이 다시 고조되고 있는데 오미크론이 유행했던 미국과 유럽 주요 나라들도 잇따라 방역 수칙을 해제하고 '엔데믹'을 맞이한 모습이며 재확산이 후행했던 한국 또한 방역 수칙을 완화하고 '위드 코로나' 시대를 재개하는 모습\"이라며 \"동남아 국가들의 입국 간소화 움직임까지 본격화되면서 전 세계가 리오프닝을 재조명하고 있다\"고 분석했습니다.물론 이와 같은 현상은 일시적 현상일 수도 있기 때문에 주의해야 한다는 지적도 나오고 있습니다. 한지영 키움 증권 연구원은 \"업황 관점에서는 이미 정상화가 이뤄졌으므로 공식 일상 회복 발표 이후에는 재료 소멸 인식으로 주가 하락을 경험할 수 있다\"고 밝혔습니다. 또한 한고운 한투증구너 연구원도 \"항공 주는 기대감만으로 주가가 잘 움직이는 업종인 만큼 펀더멘털이 뒷받침되지 않은 반등이라는 점에는 주의해야 한다\"고 강조하기도 했습니다.",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "‘우크라이나, 루간스크 공격 보도’에 코스피·코스닥 후퇴",
        "date": "2022.02.17. 오후 1:39",
        "content": "우크라이나군이 친러시아 반군이 장악한 루간스크 공화국 지역을 공격했다는 보도에 17일 코스피·코스닥지수가 장중 뒤로 밀렸다.   \n\n\n\n17일 코스피가 전날보다 소폭 상승하며 시작했다. 전쟁 소식에 주가가 크게 요동쳤다. 연합뉴스           이날 오후 1시 25분 현재 코스피지수는 전 거래일보다 16.08포인트(0.59%) 오른 2745.76이다. 지수는 전장보다 5.43포인트(0.20%) 높은 2735.11에서 시작해 강세를 이어가다가 2770.66까지 찍었다. 그러나 오후 1시 1분에는 2711.99까지 밀렸다. 다만 이후 낙폭을 줄이며 상승 중이다.      같은 시간 코스닥은 전날보다 0.50포인트(0.06%) 내린 877.65이다.      지수는 전장보다 0.97포인트(0.11%) 높은 879.12에서 출발해 상승해 890.78까지 올랐다. 그러나 오후에 관련 보도가 나오자 지수는 하락세로 돌아서 오후 1시 1분 858.78까지 떨어졌다. 이후 낙폭을 회복하고 있다.        우크라이나군이 17일(현지시간) 오전 2시 30분께 친러 반군이 장악한 루간스크 공화국 지역 4곳에 박격포와 수류탄 공격을 감행했다고 러시아 스푸트니크 통신이 공동통제조정위원회(JCCC)를 인용해 보도했다.      \n\n\n\n우크라이나, 친러 반군 루간스크 포격. 그래픽=박경민 기자 minn@joongang.co.kr"
    },
    {
        "title": "우크라이나군 공격 보도에 코스닥 하락 전환",
        "date": "2022.02.17. 오후 1:33",
        "content": "(사진=게티이미지뱅크)우크라이나군이 친러시아 반군이 장악한 루간스크 공화국 지역을 공격했다는 소식에 코스닥지수가 장중 하락세로 돌아섰다.17일 오후 1시26분 기준 코스닥지수는 전 거래일보다 0.95포인트(0.11%) 내린 877.20을 가리키고 있다.지수는 전장보다 0.97포인트(0.11%) 높은 879.12에서 출발해 상승해 890.78까지 올랐다. 그러나 오후에 관련 보도가 나오자 지수는 하락세로 돌아섰다.거래주체별로 보면 외국인이 624억원 순매도 중이며 개인과 기관은 각각 259억원, 407억원 매수 우위다. 같은 시간 코스피는 전날보다 16.60포인트(0.61%) 오른 2746.28을 기록 중이다.지수는 전장보다 5.43포인트(0.20%) 높은 2735.11에서 출발해 강세를 이어가다가 하락세로 돌아서며 2711.99까지 밀렸다. 다만 이후 낙폭을 줄이며 상승 중이다.외국인과 기관이 각각 4369억원, 3589억원 순매수 중이며 개인은 8014억원 매도 우위다.러시아 스푸트니크 통신은 우크라이나군이 17일(현지시간) 오전 2시30분께 친러 반군이 장악한 루간스크 공화국 지역 4곳에 박격포와 수류탄 공격을 감행했다고 공동통제조정위원회(JCCC)를 인용해 보도했다."
    },
    {
        "title": "코스닥 '우크라이나, 루간스크 공격 보도'에 하락 전환",
        "date": "2022.02.17. 오후 1:29",
        "content": "17일 코스피가 전날보다 소폭 상승하며 시작했다. /연합뉴스[서울경제] 17일 우크라이나군이 친러시아 반군 장악 지역인 루간스크 공화국을 공격했다는 소식에 코스닥지수가 장중 하락세로 전환됐다.이날 오후 1시 10분 현재 코스닥지수는 전 거래일보다 8.11포인트(0.92%) 내린 870.04다. 지수는 전장보다 0.97포인트(0.11%) 높은 879.12에서 출발해 상승해 890.78까지 올랐지만, 오후에 관련 우크라이나의 공격 보도가 나오자 급락했다.같은 시간 코스피는 전날보다 4.65포인트(0.17%) 오른 2,734.33이다. 지수는 전장보다 5.43포인트(0.20%) 높은 2,735.11에서 시작해 강세를 이어가다가 하락세로 돌아서며 2,711.99까지 밀렸다. 다만 이후 낙폭을 줄이며 다시 상승 중이다.러시아 스푸트니크 통신은 현지시간 17일 오전 4시30분께 우크라이나군이 친러 반군이 장악한 루간스크 공화국 지역 4곳에 박격포와 수류탄 공격을 감행했다고 공동통제조정위원회(JCCC)를 인용해 보도했다."
    },
    {
        "title": "'우크라이나, 루간스크 공격 보도'에 코스닥지수 하락 전환",
        "date": "2022.02.17. 오후 1:18",
        "content": "(서울=연합뉴스) 이상학 기자 = 17일 코스피가 전날보다 소폭 상승하며 시작했다. 사진은 서울 중구 하나은행 본점 딜링룸.   2022.2.17 hak@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 우크라이나군이 친러시아 반군이 장악한 루간스크 공화국 지역을 공격했다는 보도에 17일 코스닥지수가 장중 하락세로 돌아섰다.    이날 오후 1시 10분 현재 코스닥지수는 전 거래일보다 8.11포인트(0.92%) 내린 870.04다.    지수는 전장보다 0.97포인트(0.11%) 높은 879.12에서 출발해 상승해 890.78까지 올랐다. 그러나 오후에 관련 보도가 나오자 지수는 하락세로 돌아섰다.    같은 시간 코스피는 전날보다 4.65포인트(0.17%) 오른 2,734.33이다.    지수는 전장보다 5.43포인트(0.20%) 높은 2,735.11에서 시작해 강세를 이어가다가 하락세로 돌아서며 2,711.99까지 밀렸다. 다만 이후 낙폭을 줄이며 상승 중이다.    우크라이나군이 17일(현지시간) 오전 4시 30분께 친러 반군이 장악한 루간스크 공화국 지역 4곳에 박격포와 수류탄 공격을 감행했다고 러시아 스푸트니크 통신이 공동통제조정위원회(JCCC)를 인용해 보도했다.    encounter24@yna.co.kr"
    },
    {
        "title": "\"샤넬백 안부러운 명품주\"라더니…보름만에 28% 넘게 오른 이 종목",
        "date": "2022.02.17. 오후 1:12",
        "content": "신세계인터내셔날에서 유통 중인 메종 마르지엘라 5AC 마이크로 백(왼쪽), 딥디크 오 드 퍼퓸 플레르드뽀(오른쪽).[사진 출처 = 신세계인터내셔날] 의류유통업체 신세계인터내셔날 주가가 이달 들어서만 28% 넘게 오른 것으로 나타났다. 신세계인터내셔날이역대 최대 실적에 힘입어 주주환원 강화에 적극 나서겠다는 의지를 보이면서 투자 심리를 끌어 당겼다.17일 증권가에 따르면 신세계인터내셔날은 전날 신세계인터내셔날은 4%대 급등하며 장을 마쳤다. 신세계인터내셔날은 이달 3일부터 10일까지 6거래일 연속 상승했다. 이같은 주가 상승에 신세계인터내셔날은 보름 만에 28.57% 오른 것으로 나타났다. 같은 기간 코스피가 3.99% 오른 것을 고려하더라도 상당한 상승폭이다.신세계 자회사인 신세계인터내셔날은 메종 마르지엘라와 아르마니, 셀린느, 끌로에 등 해외 패션 브랜드를 직수입해 유통하는 업체다. 여기에 더해 고가 수입 향수 브랜드 딥디크, 바이레도 등을 독점 유통하면서 신세계인터내셔날은 MZ세대 소비 대표 수혜주로 떠올랐다.신세계인터내셔날은 지난 9일 실적 공시를 통해 연결 기준 지난해 매출액이 1조4508억원으로 전년 동기 대비 9.5% 증가했다고 밝혔다. 영업이익은 전년 같은 기간보다 172.4% 오른 920억원으로 집계됐다. 코로나19 발생 이후 화장품 부문 손익이 크게 악화됐음에도 수입의류 부문의 폭발적 성장에 따른 호실적이다.또 신세계인터내셔날은 주주환원 정책을 구체화해 공시했다. 지난 9일 전자공시시스템에 의하면 신세계인터내셔날은 별도재무제표 기준 연간 영업이익의 10%를 환원재원으로 설정했다. 아울러 액면가 5000원 기준, 영업이익 857억원 이하 시 주당 1200원을 최저배당선으로 정했다.신세계인터내셔날 관계자는 \"주주의 수익률에 대한 장기 예측가능성을 높이는 동시에 안정적인 배당을 위해 수립했다\"며 \"정책 지속기간을 3년으로 설정했고, 환경 변화를 반영하기 위해 동 기간 이후 본 정책을 재검토할 예정\"이라고 밝혔다.다만 증권가에선 목표 주가를 하향하는 움직임도 나왔다. 유안타증권을 비롯해 KTB투자증권, 하나금융투자, 현대차증권, 유진투자증권, KB증권 등 6곳이 신세계인터내셔날에 대한 목표주가를 낮췄다. 올해 마케팅 비용 집행 예상에 따른 이익 추정치가 추가 하향 조정됐다는 설명이다.박신애 KB증권 연구원은 \"2021년의 실적 호조는 2022년에 기저 부담으로 작용할 수 있어, 주가는 매분기 실적을 확인하면서 반등세를 이어갈 것으로 예상된다\"면서 목표 주가를 21만원에서 19만원으로 10% 하향, 투자 의견은 '매수'로 유지했다.",
        "ticker": [
            "030200",
            "004170",
            "031430",
            "003470",
            "001200",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[게시판] 이베스트투자증권, 주식상품권 추가 발행",
        "date": "2022.02.17. 오후 12:31",
        "content": "이베스트투자증권, 주식 상품권 추가 발행[이베스트투자증권 제공. 재판매 및 DB금지]    ▲ 이베스트투자증권은 국내외 주식을 살 수 있는 온라인 전용 주식상품권 60억원을 추가로 발행했다고 17일 밝혔다. 온라인 쇼핑몰 11번가, 인터파크 등에서 1인당 매월 10만원까지 구매할 수 있다. 구매 금액의 5%를 추가로 지급하는 캐시백 혜택도 제공한다. 주식상품권은 이베스트투자증권 모바일트레이딩시스템(MTS) '이베스트 온'에 등록해 사용하면 된다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "금감원, 작년 사업보고서 '스톡옵션·회사분할' 집중 점검",
        "date": "2022.02.17. 오후 12:01",
        "content": "금감원, 2021년도 사업보고서 중점 점검사항 예고\n\n\n\n금융감독원 표지석[연합뉴스TV 제공]    (서울=연합뉴스) 하채림 기자 = 금융감독원이 작년 사업보고서 점검 때 스톡옵션, 물적분할, 환경·사회·지배구조(ESG) 채권 현황 등을 집중적으로 살펴보기로 했다고 17일 밝혔다.     금감원은 2021회계연도 사업보고서 중점 점검 사항을 이같이 예고했다.    사업보고서 중점 점검은 기업의 사업보고서가 형식적으로 작성기준에 부합하게 작성됐는지 금감원이 매년 점검하는 절차다. 12월 결산 법인에 대해선 사업보고서 제출기한(이듬해 3월 31일) 후 4∼5월에 집중 점검을 벌인다.     올해 중점 점검 대상 법인은 유가증권시장 주권상장법인 823개 등 모두 2천926개다.     올해 주요 점검항목 가운데 재무사항은 ▲ 요약재무정보의 기재 형식 ▲ 합병·분할, 재무제표 재작성 등 유의사항 기재 ▲ 재고자산 현황 공시 ▲ 대손충당금 설정 현황 ▲ 내부감사기구·감사인 간 논의내용 기재 ▲ 내부회계관리제도 외부감사·검토의견 기재 등 11개 항목이다.      지난해 자본시장의 주요 이슈로 부상한 물적분할 항목이 중점 점검에 반영됐다.     비재무사항 7개 점검 항목에는 최근 시장의 관심 사항이 고루 포함됐다.     금감원은 비재무사항으로 ▲ ESG채권 발행 및 사용실적 ▲ 주식매수선택권 부여·행사 현황 ▲ 합병, 영업·자산양수도, 주식의 포괄적 교환·이전 전후 재무 사항 예측치와 실적치 비교 ▲ 임직원 현황과 보수 ▲ 자기주식 취득·처분 현황 ▲ 특례상장기업 공시 등이 사업보고서에 정확하게 기재됐는지를 집중적으로 점검한다.    금감원은 점검 결과 확인한 미흡한 사항을 오는 5월에 회사와 감사인에게 개별 통보, 스스로 정정하도록 안내할 방침이다.     부실 기재가 반복적으로 발생한 기업에는 엄중 경고하고, 재무제표 심사 대상 선정 때 참고하기로 했다.     tree@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"ESG 채권 사업보고서 게재 점검\"…금감원, '그린워싱' 들여다본다",
        "date": "2022.02.17. 오후 12:01",
        "content": "'2021년 사업보고서 중점 점검 사항'이례적으로 ESG 채권 공시 충실성 점검 예고자사주·주식매수청구권 등 비재무정보도 살펴\n\n\n\n[서울경제] 금융감독원이 2021년 사업보고서에서 환경·사회·지배구조(ESG) 채권 발행 및 사용 실적이 제대로 공시됐는지 점검하겠다는 입장을 밝혔다. 금감원이 ESG 채권 발행에 대해 구체적인 감독 방침을 밝힌 것은 이례적이라는 해석이 나온다.금감원은 이 같은 내용을 담은 ‘2021년 사업보고서 중점 점검 사항’을 17일 사전 예고했다. 금감원은 매년 이 같은 중점 점검 사항을 미리 발표함으로써 그 해 사업보고서를 점검할 때 어떤 부문을 집중적으로 볼 것인지 민간에 알린다.특이한 점은 이번 중점 점검 사항에 ‘ESG 채권 발행·사용 실적’ 공시 여부가 들어가 있다는 것이다. 각 기업의 ESG 채권의 발행 현황이 어떤지, 최초에 밝힌 자금 사용 목적과 실제 사용 내역 간 차이는 없는지 등을 점검하겠다는 것이다.사실상 ‘그린 워싱’ 등 부실 공시 사례는 없는지 들여다보기 시작하겠다는 뜻으로 해석된다. 그린 워싱이란 마치 친환경 분야에 투자하는 것처럼 속이는 것을 말한다. 최근 ESG 채권 발행액이 급증세를 보이면서 관련 공시 투명성에 대한 수요도 커졌기 때문으로 풀이된다.환경(E·Environment)뿐 아니라 지배구조(G·Governance) 부문도 사업보고서에 제대로 기재했는지도 들여다볼 방침이다. 임직원 현황이나 보수가 대표적이다. 현재 사업보고서엔 임직원 현황, 보수 작성 기준 준수 여부, 보수 5억 원 이상 임직원 현황 등도 적도록 돼 있다.아울러 자사주 취득·처분 현황, 주식매수선택권 부여 및 행사 현황, 특례 상장 여부 등에 대해 각 기업이 충실하게 공시했는지 들여다볼 방침이다. 자사주·주식매수선택권은 각 기업 주가에 직접적으로 영향을 줄 수 있는 사안이다.한편 재무 부문에선 △요약 재무 정보의 기재 형식 △합병·분할 및 재무제표 재작성 등 유의사항 기재 여부 △재고자산 현황 공시 여부 △대손충당금 설정 현황의 공시 여부 등을 점검할 방침이다. 내부회계관리제도상 외부감사 및 검토의견을 제대로 적었는지도 점검 대상에 들어간다.금감원은 12월 결산 법인 등 2926개사에 대해 사전 예고한 중점 점검 사항을 확인할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스닥, 1%대 상승…890선 눈앞",
        "date": "2022.02.17. 오전 11:43",
        "content": "개인 629억 '순매수'…외국인 700억 '순매도'일반전기전자, 화학 등 2%대 상승 중[이데일리 김응태 기자] 코스닥 지수가 장 초반 1% 상승했다. 전 거래일 4%대 상승 랠리를 보인 데이어 추가적인 오름세를 보이고 있다.   \n\n\n\n마켓포인트에 따르면 17일 오전 11시27분 현재 코스닥 지수는 전 거래일 대비 10.81포인트(1.23%) 상승한 888.98을 기록 중이다. 890선 돌파를 눈앞에 두고 있다. 수급별로 개인은 629억원, 기관은 148억원 순매수하고 있다. 외국인은 700억원 순매도 중이다. 업종별로는 대다수가 상승하고 있다. 컴퓨터서비스는 3.85%의 상승률을 기록 중이다. 일반전기전자(2.61%), 화학(2.26%), 의료·정밀기기(2.31%), 정보기기(2.12%), 건설(2.15%) 등은 2%대 상승하고 있다. 통신서비스(1.65%), 운송장비·부품(1.63%), 통신장비(1.71%), 제조(1.58%) 등 1% 넘는 오름세를 보이고 있다. 시가총액 상위 종목들도 상승세가 우위를 보이고 있다. 클래시스(214150)는 7%대 상승률을 기록하는 중이다. 에스에프에이(056190), 에코프로비엠(247540), 심텍(222800) 등은 4%대 상승 중이다. 엔켐(348370), 파라다이스(034230), 에코프로(086520), 아프리카TV(067160) 등도 2% 대 오름세를 나타내고 있다.코스닥 지수가 전반적으로 오름세를 보이는 것은 전날에 이어 러시아와 우크라이나 무력 충돌 위험이 완화되면서 투심이 살아나고 있기 때문으로 분석된다. 서상영 미래에셋증권 연구원은 “더이상 우크라이나 이슈가 시장 변화를 주도하는 요인으로 작용할 가능성은 크지 않다”며 “무력 충돌 가능성이 높지 않기 때문에 관련 이슈는 장기적인 외교 협상을 이유로 수면 아래로 가라앉을 것”이라고 말했다.이날 공개된 미국 연방공개시장위원회(FOMC) 의사록에서 제시한 긴축 정책 방향이 예상하는 수준이었던 점도 증시에 미치는 영향력이 적었다는 분석이다. 미국의 1월 소매판매 지표도 전월 대비 3.8% 증가한 6498억달러로 집계되는 등 경제지표가 개선된 것 역시 증시 상승에 기여한 것으로 풀이된다.   이경민 대신증권 연구원은 “1월 FOMC 의사록은 매파적인 평가에도 불구하고 시장이 우려했던 것보다는 더 매파적이지 않았다는 반응”이라며 “경제지표도 예상보다 좋았다”고 말했다.",
        "ticker": [
            "003540",
            "006800"
        ]
    },
    {
        "title": "[주식초고수는 지금]인터넷銀 서비스 본격 확대할까…카카오뱅크 매수 1위",
        "date": "2022.02.17. 오전 11:23",
        "content": "[미래에셋증권 엠클럽 집계]연간 최대 실적 HMM은 매수 2위 매도 1위피에이치씨·에코프로비엠도 매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 17일 오전 가장 많이 사들인 종목은 카카오뱅크(323410)로 나타났다. HMM(011200), 피에이치씨(057880), 에코프로비엠(247540) 등도 매수 상위권으로 조사됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 카카오뱅크다.카카오뱅크는 오전 11시 기준 전장보다 6.03% 오른 4만 9250원을 기록했다. 외국인이 총 132억 원(오전 10시 기준)을 순매수하는 등 외국계 자금의 매수세가 주가 상승을 견인했다.카카오뱅크는 지난 15일 모바일 주식담보대출 서비스를 출시했다. KB시세 기준 9억 원 이하 수도권 소재 아파트가 대상이다. ‘대화형 인터페이스’를 도입함으로써 카카오톡 메신저를 하듯 대출을 받을 수 있게 해 인터넷 은행으로서의 특수성도 내세웠다.증권가에선 신규 대출 상품 출시 여부, 플랫폼 수익 부문에서 인터넷 전문 은행으로서의 시너지 효과 창출 여부를 카카오뱅크 투자 포인트로 보고 있다.매수 2위는 HMM이다. HMM은 이날 11시 9.5% 상승한 2만 7650원을 기록했다. 지난 14일 실적 발표 이후 주가 상승세를 이어가는 모습이다. HMM은 지난해 영업이익이 전년 대비 652% 증가한 7조 3775억원으로 집계됐다고 밝힌 바 있다. 같은 기간 매출은 115% 늘어난 13조 7941억원으로 조사됐다. 이에 따라 매출·영업이익 모두 사상 최고치를 경신했다.매수 3위는 피에이치씨다. 피에이치씨의 경우엔 관계사 필로시스의 코로나19 타액 항원 신속진단 키트 매출 기대감이 주가 상승 명분으로 작용하고 있다. 피에이치씨는 전날보다 15.33% 상승한 1730원을 기록 중이다. 이 외에도 에코프로비엠, 아모레퍼시픽(090430), 롯데관광개발(032350)이 매수 상위권에 이름을 올렸다.이날 매도 1위 종목은 HMM이었다. 비록 HMM이 좋은 실적을 기록하긴 했지만 이날 주가 상승폭이 10%에 육박할 정도로 가팔랐던 만큼 매물 출회에 나선 투자자들이 많았던 것으로 풀이된다. 매도 2위는 카카오뱅크였으며 아시아나항공(020560), 솔루스첨단소재(336370), 호텔신라(008770)도 매도 상위권에 이름을 올렸다전 거래일인 지난 16일 매수 1위 종목은 LG에너지솔루션(373220)이었다. 우리기술투자(041190), 에스디바이오센서(137310), 빅텍(065450), 엘앤에프(066970), 하이로닉(149980)이 그 뒤를 이었다. 같은 날 매도 1위는 에스디바이오센서였으며 다날(064260), 인터파크(035080), 하이로닉, 엔씨소프트(036570)가 그 다음이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "001680",
            "032350",
            "006800",
            "336370",
            "090430",
            "020560",
            "137310",
            "036570",
            "066970",
            "035720",
            "323410",
            "008770"
        ]
    },
    {
        "title": "코스피, 상승폭 키워…외국인·기관 '사자'",
        "date": "2022.02.17. 오전 11:15",
        "content": "개인 홀로 3600억원대 순매도우크라이나 우려 여전하지만 미국 FOMC 의사록 안도시가총액 상위 종목 대부분 상승 중…금융주 강세[이데일리 안혜신 기자] 코스피지수가 상승폭을 키우면서 2760선 중반에 근접했다.17일 마켓포인트에 따르면 오전 10시55분 현재 코스피지수는 전 거래일 대비 33.17포인트(1.22%) 오른 2762.85에 거래되고 있다. 지수는 상승 출발한 뒤 하락 반전하기도 했지만 곧 바로 상승으로 방향을 튼 뒤 상승폭을 키우고 있다.\n\n\n\n외국인이 2581억원을 사들이고 있고, 기관도 1037억원을 순매수 중이다. 반면 개인은 3618억원을 순매도하고 있다.우크라이나를 둘러싼 지정학적 리스크가 여전한 가운데 미국 1월 연방공개시장위원회(FOMC) 의사록 내용에 시장은 안도감을 보이는 모습이다. 긴축 방침은 확인됐지만 시장 예상 수준을 벗어나지 않았고, 일부 위원이 빠른 긴축 위험을 경계하는 것이 확인됐기 때문이다.하락 업종은 의료정밀(0.92%)와 전기가스업(0.13%), 섬유의복(0.02%) 등 세 업종이다. 나머지 업종은 모두 강세다.은행이 4.93% 뛰면서 가장 큰 상승률을 보이고 있고 운수창고(4.04%), 기계(2.29%), 건설업(2.05%), 화학(1.93%), 비금속광물(1.71%), 금융업(1.64%), 유통업(1.64%), 운수장비(1.33%), 서비스업(1.12%) 등도 강세를 보이고 있다.시가총액 상위 종목도 대부분 오르고 있다. 삼성전자(005930)가 0.67% 뛰고 있으며, SK하이닉스(000660)(1.15%), NVSER(0.77%), 삼성바이오로직스(207940)(1.98%), 현대차(005380)(1.92%), 삼성SDI(006400)(4.07%), 기아(000270)(0.25%), KB금융(105560)(1.86%), POSCO(005490)(0.89%), 카카오뱅크(323410)(6.24%), 현대모비스(012330)(0.65%) 등도 오르고 있다.반면 LG화학(051910)은 0.31% 빠지고 있고, 한국전력(015760)도 0.22% 약세다. SK바이오사이언스(302440)도 0.3% 내리고 있다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "034730",
            "302440",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "015760",
            "012330",
            "005380"
        ]
    },
    {
        "title": "경찰, '신라젠 상폐' 거래소 이사장 피소 사건 수사…고발인 조사",
        "date": "2022.02.17. 오전 11:06",
        "content": "신라젠 주주들 \"상상인저축은행이 기심위 당일 184만주 매도\" 주장\n\n\n\n신라젠 주주연합, 한국거래소 경찰 고발   김명환 신라젠 주주연합 대표와 관계자들이 이달 9일 서울 종로구 내자동 서울경찰청에 손병두 한국거래소 이사장 외 임직원 고발장 접수를 하기 위해 청사에 들어서고 있다. [연합뉴스 자료사진]    (서울=연합뉴스) 임성호 기자 = 지난달 상장폐지가 결정된 신라젠 주주들이 손병두 한국거래소 이사장과 임직원을 고발한 사건에 대해 경찰이 수사에 착수했다.    17일 경찰 등에 따르면 서울경찰청 금융범죄수사대는 전날 신라젠주주연합 측을 고발인 자격으로 불러 조사했다.    주주연합은 이달 9일 손 이사장과 임직원들을 자본시장과 금융투자업에 관한 법률 위반(미공개 중요정보 이용행위 금지) 혐의로 서울청에 고발했다.    이들은 법률대리인인 법무법인YK를 통해 낸 보도자료에서 \"전자공시시스템(DART) 공시자료를 통해 상상인저축은행과 그 특별관계인이 미공개 중요정보를 이용한 것으로 특정하고 경찰 조사 과정에서 증거 자료를 제출했다\"고 밝혔다.    이어 \"구체적으로 상상인저축은행이 보유 주식 188만여주의 87.3%에 달하는 164만여주, 상상인증권이 19만여주를 매도했다\"며 \"만약 상상인저축은행이 미공개중요정보를 이용했다면 이를 통해 방지한 손실액은 최대 95억여 원으로 추정된다\"고 밝혔다.    주주연합은 \"상상인저축은행은 거래소의 지분 3.12%를 보유한 대주주\"라며 \"기심위의 미공개 중요정보가 유출됐다면 상상인저축은행이 이를 이용한 장본인일 가능성이 매우 높다는 정황이 객관적인 증거를 통해 확인된 것\"이라고 주장했다.\n\n\n\n신라젠   [연합뉴스TV 제공]    주주연합에 따르면 지난달 18일 오후 거래소 기업심사위원회(기심위) 시작 시점인 오후 2시께 기관투자가들이 신라젠 최대주주인 엠투엔 주식을 대량매도하면서 주가가 폭락했다. 당일 기관투자자들은 185만주를 순매도했고, 주가는 약 11％ 떨어졌다.    주주연합은 \"순매 매물량이 직전과 비교해 10∼100배에 이르는 것으로 매우 이례적인 규모\"라며 대량매도가 기심위에서 신라젠의 상장폐지 결정을 공표하기 4시간 전부터 이뤄졌다는 점을 고려하면 상장심사 자료와 회의내용 등이 공표 전에 유출됐다고 추정할 수 있다고 고발장에서 주장했다.    앞서 한국거래소는 신라젠의 코스닥 시장 상장폐지를 결정했다. 이에 소액주주들은 상장 폐지의 부당함을 주장하고 거래재개를 촉구하고 있다. 주주연합에 따르면 이날 오전 0시 기준으로 이번 고발에 동참한 신라젠 투자자들은 1천86명에 달한다.    다만 거래소 측은 기심위가 각계 전문가들로 구성된 독립된 의사결정기구로 거래소가 결정에 관여하거나 관련 내용을 사전에 인지할 수도 없다는 입장이다.    거래소는 18일까지 코스닥시장위원회를 열어 신라젠의 상장폐지 또는 거래재개, 개선기간 부여 여부 등을 결정하기로 했다.    sh@yna.co.kr",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "코스피 이틀째 상승세.. 외인 순매수 지속",
        "date": "2022.02.17. 오전 10:58",
        "content": "17일 오전 코스피는 외국인 투자자들의 유입이 이어지는 가운데 상승세를 이어가고 있다. 이날 오전 10시31분 현재 코스피는 전장보다 1.17% 오른 2761.51을 나타내고 있다. 장 초반과 달리, 외인의 유입이 이어지면서 지수를 끌어올리고 있다. 이 시각 현재 외인과 기관은 각각 2244억원, 526억원 규모 순매수 의향을 나타내고 있다. 이날 원달러 환율이 0.05%내린 1197.00을 기록하는 등 우호적인 환경이 조성되면서 외인의 유입이 이어지고 있는 것으로 보인다. 전체 종목 중에서는 757개 종목이 상승세를 나타내고 있다. 코스피 대장주인 삼성전자는 장 초반 혼조세를 보였던 것과 달리, 0.40% 오른 7만5100원을 기록하고 있다. 이어 2차 전지 대장주인 LG에너지솔루션은 0.22% 올랐으며 삼성SDI도 4.07% 뛰었다. 반면 LG화학(0.61%)과 카카오(0.54%)는 약세를 나타내고 있다. 이날 흥아해운은 오전 중 상한가(29.86%)에 진입했다. 해운 시장의 물류대란이 지속될 것이라는 전망에 따른 상승세로 보인다. 한국투자증권은 최근 보고서를 통해 \"올해 역시 해운시장의 물류대란 수혜는 지속될 것\"이라며 \"올해 1분기 현재까지 SCFI(상해 컨테이너 해운운임지수) 평균은 지난해 4분기보다 8% 높다. 실적에 반영되는 시차까지 감안하면 1분기에도 증익을 이어갈 것\"이라고 전망했다. 흥아해운 외에도 HMM(10.10%), 대한해운(4.30%) 등 운수창고업(3.99%)은 큰 폭의 상승세를 나타냈다. 또 기계(2.21%), 건설업(2.16%) 등도 오름세를 이어갔다. 코스닥도 이 시각 현재 0.72% 오른 884.51을 가리키고 있다. 개인과 기관이 각각 995억원, 107억원 규모 순매수를 진행 중이다. 전날 대거 순매수 했던 외인은 1041억원 규모 순매도에 나섰다. 시총 상위 종목 중에서는 에코프로비엠이 3.59% 상승했다. 상위 10대 종목 중 가장 높은 상승세다. 이어 셀트리온헬스케어(0.81%), HLB(0.16%), 셀트리온제약(0.46%), 천보(0.21%) 등도 오름세를 나타내고 있다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "005880",
            "006400",
            "005930",
            "068270",
            "035720",
            "003280"
        ]
    },
    {
        "title": "[특징주]금리 상승 수혜…하나금융지주 4년來 장중 최고가",
        "date": "2022.02.17. 오전 10:54",
        "content": "[서울경제] 하나금융지주(086790)가 금리 상승 압력 등에 힘입어 4년만에 장중 최고가를 경신했다.17일 오전 10시 50분 현재 하나금융지주는 전 거래일보다 1100원(2.17%) 오른 5만 1700원을 기록 중이다.하나금융지주는 한때 5만 1900원까지 오르면서 지난 2018년 2월 6일(5만 2400원) 이후 장중 가장 높은 주가를 보이기도 했다.하나금융지주가 강세를 보이는 배경은 최근 시장 금리가 오름세를 나타내면서 수익성이 개선될 것이라는 기대감이 깔려 있기 때문이다. 금융투자협회에 따르면 지난해 말 연 1.8% 수준이었던 국고채 3년물 금리는 지난 16일 연 2.32%까지 상승했다.우리나라·미국 중앙은행에서 본격적인 통화 긴축 기조를 보이고 있어서다. 보통 시장 금리가 오르면 순이자마진(NIM)이 높아져 은행의 수익성이 대폭 개선되는 경향이 있다.특히 하나금융지주는 다른 대형 금융지주보다 증권·보험 등 비은행 비중이 낮다. 통상 증권가에선 비은행 부문의 비중이 높은 것을 긍정적인 요소로 본다. 그러나 최근 부동산·자본시장 변동성이 높아지면서 은행 비중이 상대적으로 높은 하나금융지주가 비교우위를 점할 가능성이 크다는 분석도 나오고 있다.서영수 키움증권 연구원은 “하나금융지주의 비은행 비중은 31%로 KB·신한지주보다 크게 낮다”며 “상대적으로 비은행 비중이 낮아 전년에 비해 2022년에도 안정적인 실적을 기록할 전망”이라고 내다봤다.",
        "ticker": [
            "055550",
            "039490",
            "086790"
        ]
    },
    {
        "title": "메디포럼, 치매치료제 임상 세미나 개최…\"2b상 연내 완료\"",
        "date": "2022.02.17. 오전 10:46",
        "content": "[이데일리 김응태 기자] 천연물 기반 신약개발 전문기업 메디포럼은 알츠하이머 치매치료제 임상의 마무리를 위해 치매예방 프로그램 운영사 와이에스콘텐츠와 정책 세미나를 개최했다고 17일 밝혔다. \n\n\n\n메디포럼이 와이에스콘텐츠와 전국 주간보호센터 임직원이 참여하는 정책 세미나를 가졌다. (사진=메디포럼)메디포럼은 치매치료제 임상 2b상 환자 모집을 가속화해 연내 완료할 계획이다. 지난 2018년 식품의약품안전처로부터 알츠하이머 임상시험 2b/3상 허가를 받았으나 코로나19 여파로 속도를 내지 못했다. 최근에는 임상이 가속화되고 종료까지 추진력을 유지하기 위해 역량을 집중하고 있다.메디포럼 관계자는 “이번 정책 세미나는 와이에스콘텐츠의 전국 지사망과 연계해 치매 질환으로 고통을 받는 환자들에게 조속한 임상 2b상을 이행하기 위한 것“이라며 ”임상 종료 즉시 식약처에 치매치료제 긴급 처방이 가능하도록 승인을 신청할 계획”이라고 설명했다. 김찬규 메디포럼 회장은 “자사는 2b/3상을 동시에 허가받아 2b상 종료 후 바로 3상으로 이어지는 단계이기 때문에 2b상의 빠른 마무리가 최대 관건”이라며 “그동안 임상 속도가 더뎠지만 많은 주주에게 앞으로 신뢰와 회사의 굳건함을 보여주고 국내 최초 상용화 알츠하이머 치료제를 개발, 생산하는 것이 올해 최종 목표”라고 말했다."
    },
    {
        "title": "[특징주]해운주, HMM 호실적·물류대란 수혜 전망에 강세",
        "date": "2022.02.17. 오전 10:38",
        "content": "[이데일리 양지윤 기자] 해운주가 HMM의 호실적과 올해 물류대란 수혜가 지속될 것이란 전망에 강세다.\n\n\n\nHMM 컨테이너선. (사진=HMM)17일 마켓포인트에 따르면 오전 10시30분 현재 HMM(011200)은 전거래일보다 10.5% 오른 2만7900원에 거래되고 있다. 흥아해운(003280)은 상한가를 기록해 2만740원에 거래되고 있다. 대한해운(005880)과 팬오션(028670)도 각각 5%대, 2%대 상승하고 있다.올해 역시 물류대란 수혜가 지속될 것이란 전망이 나오면서 주가 상승 기대감이 반영된 것으로 해석된다.한국투자증권은 최근 보고서를 통해 “올해 역시 해운시장의 물류대란 수혜는 지속될 것”이라며 “1분기 현재까지 SCFI(상해 컨테이너 해운운임지수) 평균은 4분기보다 8% 높다. 실적에 반영되는 시차까지 감안하면 1분기에도 증익을 이어갈 것”이라고 전망했다. 한편 HMM은 지난해 연결기준으로 영업이익은 전년 대비 652.2% 증가한 7조3777억원, 매출은 115.1% 오른 13조7941억원을 기록했다. 전신인 현대상선이 설립된 1976년 이래 사상 최대 실적이다.",
        "ticker": [
            "011200",
            "001680",
            "005880",
            "028670",
            "003280"
        ]
    },
    {
        "title": "[특징주]씨에스윈드, 500억 원 자사주 신탁계약에 3%대 강세",
        "date": "2022.02.17. 오전 10:23",
        "content": "[서울경제] 씨에스윈드(112610)가 17일 장 초반 3%대의 상승률을 나타내고 있다. 오전 공시한 500억 원 규모 자기 주식 취득 신탁 계약 공시가 영향을 준 것으로 보인다.17일 오전 10시 20분 현재 씨에스윈드는 전 거래일보다 1800원(3.56%) 오른 5만 2300원에 거래되고 있다.이날 오전 10시 5분 씨에스윈드는 KB증권과 500억 원 규모의 자기 주식 취득 신탁 계약을 체결했다고 공시했다. 공시 직전 5만 1000원대애서 거래되던 주가는 이후 상승세를 보이며 장중 한때 5만 2600원까지 상승했다. 회사 측에선 자사주 취득 배경을 “투자 가치 제고 및 주가 안정”이라고 밝혔다.",
        "ticker": [
            "112610"
        ]
    },
    {
        "title": "[특징주]코로나 여파 벗어나나…화장품株 일제히 강세",
        "date": "2022.02.17. 오전 10:17",
        "content": "TIGER 화장품 6% 가까이 상승LG생건·아모레퍼시픽 등도 강세\n\n\n\n서울 중구 롯데백화점 본점의 설화수 매장에서 고객이 화장품을 살펴보고 있다./사진제공=롯데백화점[서울경제] LG생활건강(051900)·아모레퍼시픽(090430)·코스맥스(192820)·콜마비앤에이치(200130) 등 화장품 관련주가 장 초반 강세를 나타내고 있다. 화장품 시장이 코로나19발(發) 소비 억제 여파에서 벗어나면서 실적을 회복할 것이라는 기대감이 반영됐기 때문으로 풀이된다.17일 오전 10시 12분 현재 TIGER 화장품(228790)은 전 거래일보다 165원(5.97%) 오른 2930원에 거래되고 있다.TIGER 화장품은 국내 화장품 관련주에 투자하는 상장지수펀드(ETF)로 아모레퍼시픽(11.14%), 아모레G(10.53%), 콜마비앤에이치(9.86%), 한국콜마(161890)(9.80%), LG생활건강(9.42%) 등을 편입하고 있다.다른 주요 화장품 관련주는 일제히 강세를 나타내고 있다. 코스맥스는 전날보다 7800원(9.59%) 상승한 8만 9100원을 기록하고 있으며 한국콜마(5.71%), LG생활건강(4.72%), 아모레퍼시픽(3.59%) 등도 오름세를 나타내고 있다. 콜마비앤에이치는 전장보다 3350원(10.62%) 상승한 3만 4900원에 거래 중이다.화장품 관련주가 강세를 보이는 배경은 코로나19발 산업 개편이 끝나고 수요 회복이 이뤄질 것이라는 기대감이 반영됐기 때문으로 보인다. 가령 색조 화장품 업체 클리오는 지난 16일 실적 발표를 통해 지난해 4분기 잠정 영업이익이 전년 대비 흑자 전환한 46억 원으로 추산됐다고 공시했다.조미진 NH투자증권 연구원은 “외부 활동이 재개될수록 새로운 제품을 구매하려는 욕구가 업체들의 판매 회복으로 이어질 전망”이라며 “코로나19로 계속 눌려왔던 화장품 소비가 원 상태로만 회복돼도 관련 기업들의 실적은 증가할 것”이라고 해석했다.",
        "ticker": [
            "003550",
            "051900",
            "005940",
            "002790",
            "090430",
            "192820",
            "161890"
        ]
    },
    {
        "title": "압타바이오, 혈액암 치료제 일본 특허 취득",
        "date": "2022.02.17. 오전 10:12",
        "content": "[이데일리 김응태 기자] 난치성 항암치료제 및 당뇨합병증 치료제 개발업체 압타바이오(293780)가 혈액암 치료제 ‘Apta-16’의 일본 특허를 취득했다고 17일 밝혔다. 한국, 오스트레일리아, 러시아, 이스라엘에 이어 다섯 번째다. \n\n\n\nApta-16은 삼진제약과 공동연구 중인 ‘Apta-DC 플랫폼(압타머-약물융합체)’을 기반의 급성 골수성 백혈병 치료제다. Apta-DC는 암세포 표면에 존재해 암세포가 증식하는 데 영향을 미치는 뉴클레오린 단백질을 타깃으로 결합한다. 뉴클레오린과 결합한 압타머-약물융합체는 암세포 내에 들어가 암세포 성장 및 증식을 정지시키고 약물로 세포 사멸을 유도하는 이중 항암 작용을 한다. Apta-DC는 항암효과와 함께 약물 내성 등 부작용을 감소시킬 수 있어 난치성 함암제로서 가능성을 입증했다. Apta-16은 비임상 단계의 동물실험 결과 생존 기간이 비교군 대비 2배 연장되는 효과를 확인했다. 에브비 사의 베네토클락스(venetoclax)와 병용 투여 시 약효가 20배가량 증가했다고 회사 측은 설명했다.현재는 국내 식품의약품안전처에 임상 1상 승인을 받아 서울 아산병원에서 급성 골수성 백혈병(AML) 내성 환자를 대상으로 임상 시험을 진행 중이다.압타바이오 관계자는 “Apta-16은 미국 식품의약국(FDA)으로부터 희귀의약품으로 지정받아 임상 2상 이후 조건부 판매 허가가 가능하다”며 “많은 제약사가 재발률이 높은 혈액암 치료제개발에 어려움을 겪고 있는 만큼 Apta-16가 이를 보완할 수 있는 새로운 혈액암 치료제로 성장할 것”이라고 말했다.",
        "ticker": [
            "001680",
            "005500"
        ]
    },
    {
        "title": "코카콜라, 60년 연속 배당인상 가능할까",
        "date": "2022.02.17. 오전 10:08",
        "content": "최근 3년 배당성향 70~90%지난해에도 두자릿수 이익성장\n\n\n\n[CNN][헤럴드경제=이세진 기자] 지난해까지 59년 연속 연간 배당금을 인상해 온 코카콜라가 올해 호실적을 바탕으로 60년 기록을 달성할 수 있을지 주목된다.코카콜라는 지난해 4분기 배당금으로 18억달러, 2021년 연간 배당금으로 73억달러를 지급했다. 앞서 코카콜라는 2019년 68억달러, 2020년 70억달러를 배당했다. 배당성향은 2019년 77.2%, 2020년 90%, 2021년 74.2%에 달한다. 올해도 충분한 실적이 달성되면 이러한 기조를 이어 60년 연속 배당금 인상 기록을 새로 쓸 가능성이 높다.코카콜라는 2022년 연간 실적 가이던스로 매출은 전년대비 7~8% 상승, 주당순이익 역시 지난해 2.32달러에서 올해 8~10% 성장을 보일 것으로 예상했다. 잉여현금흐름은 시장 예상인 103억달러를 소폭 상회하는 105억달러가 될 것으로 발표하기도 했다.시장은 또 최근 인수한 미국 스포츠 음료 판매 2위 브랜드 바디아머와의 시너지 효과도 기대하고 있다. 코카콜라는 지난해 10월 바디아머를 56억달러에 인수, 역대 최대 규모의 인수합병(M&A)을 단행했다. 스포츠 음료 시장에서 게토레이를 보유한 펩시를 따라잡기 위한 행보로 풀이된다.앞서 코카콜라는 작년 4분기 실적도 선방했다. 지난해 4분기 매출액이 전년 동기보다 10.1% 늘어난 95억달러, 주당순이익은 같은 기간 4.3% 줄어든 0.45달러를 기록했다고 밝혔다. 이는 시장 기대치를 각각 5%, 9% 가량 상회한 실적이다.4분기 판매량 증가와 연간 판매량이 증가하며 코로나19 사태 이전인 2019년 판매 수준을 넘어서 확실한 회복세를 보였다는 설명이다. 지역별로는 아프리카와 북미 지역 매출이 각각 17%, 14% 크게 증가했다. 다만 4분기 영업이익은 마케팅 비용 증가로 전년 대비 11.1% 감소한 21억달러를 기록했다.유중호 KB증권 연구원은 “시장 경쟁 확대와 비용 증가, 미국 국세청 소송 결과에 따른 추가 지출 가능성 등은 리스크 요인”이라고 분석했다."
    },
    {
        "title": "[특징주] '역대 최고 실적' HMM 7% 급등",
        "date": "2022.02.17. 오전 9:52",
        "content": "[서울경제] HMM(011200)이 사상 최고 실적에 힘입어 급등하고 있다.17일 오전 9시 49분 기준 HMM은 전일보다 7.13% 오른 2만7050원에 거래를 이어가고 있다. 역대 최고 연간 실적을 달성하면서 매수세가 몰린 것으로 풀이된다. HMM의 지난해 영업이익은 전년 대비 652% 증가한 7조3775억 원으로 집계됐다. 같은기간 매출액은 13조7941억 원으로 115% 늘었다. 매출과 영업이익 모두 역대 최대치다. 지난해 4분기 영업이익도 19% 늘어난 2조6985억 원을 기록하면서 컨센서스를 7% 웃돌았다. 최고운 한국투자증권 연구원은 “물류대란이 여전히 끝나지 않은 만큼 1분기에도 증익을 이어갈 전망”이라며 “운임이 2분기를 피크로 하반기부터 조정 받기 시작해도 하락폭은 우려만큼 급락하지 않을 것”이라고 말했다.",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "시총 1.6조 달러 아마존…“1조 달러 저평가”",
        "date": "2022.02.17. 오전 9:48",
        "content": "아마존웹서비스 가치 미반영주주행동주의 헤지펀드 주장 “규제 피해 분사도 고려해야”\n\n\n\n[헤럴드DB][헤럴드경제=이세진 기자]현재 시가총액 1조6000억달러 수준인 아마존 기업가치가 지금보다 1조달러 가량 더 커져야한다는 주장이 나왔다.17일 월스트리트저널(WSJ) 등 주요 외신에 따르면 미국 헤지펀드계의 거물이자 행동주의 투자자인 다니엘 로엡(Daniel Loeb)은 최근 펀드 투자자들과의 비공개 회담에서 아마존의 미개척 가치(untapped value)가 1조달러에 이를 것이라고 밝혔다. 다니엘 로엡은 행동주의펀드인 서드 포인트(Third Point LLC)를 이끌고 있다.로엡은 아마존의 두 사업축인 전자상거래 부문과 아마존웹서비스(AWS) 부문의 가치가 현재 시총에 충분히 반영돼있지 않다고 말했다.특히 AWS 부문만의 기업가치가 1조5000억달러 이상이며, 이는 현재 회사의 시총인 1조6000억 달러에 육박한다고 강조했다. 여기에 전자상거래 부문 기업가치는 약 1조달러로 추정했다. 로엡에 따르면 아마존의 적정 기업가치는 2조5000억원 선이다.아마존은 전자상거래 부문이 본체이지만 클라우드 컴퓨팅의 선구자이기도 했다. 아마존은 2006년 AWS를 출시하고 마이크로소프트, 구글 등과의 경쟁에서 우위를 점해 왔다. ASW 부문은 아마존 전체 매출에서 차지하는 비중이 13%에 불과하지만, 전체 실적을 견인하는 ‘캐시카우(현금창출원)’ 지위를 갖고 있다.서드 포인트는 지난해 말 기준 아마존 지분 7억8400만달러를 보유 중인 것으로 알려졌다. 전분기의 보유량 6억800만달러보다 늘어난 규모다.서드 포인트는 또 ASW 분사를 통해 회사 시장지배력에 대한 규제당국 우려를 완화할 수 있다는 의견을 피력해 왔다. 분사를 통해 합리적인 기업가치를 인정받고 불필요한 규제를 피할 수 있다는 의견에서다. WSJ에 따르면 로엡이 아마존에 주주 제안 등 별도의 행동에 나설 징후는 없는 것으로 알려졌다.미국 하원은 지난해 플랫폼 독점 금지 등 빅테크 규제안을 발의, 규제 강도를 높이고 있다. 아마존이 아마존닷컴을 통해 판매하는 자체 브랜드 상품들이 다른 판매자들의 이익을 침해한다며 이를 부당 독점 행위로 보고, 플랫폼을 쪼개거나 자체 브랜드 사업을 중단하도록 하는 법안이다.아마존은 이같은 규제안에 대해 “반독점에 대한 주변적인(fringe) 개념은 중소기업을 파괴하고 소비자에게 피해를 줄 것”이라고 분할 반대 의사를 밝힌 바 있다.아마존 주가는 지난 2020년 코로나19로 인한 수혜를 받으며 76% 급등했다. 하지만 2021년에는 S&P500 총 수익률이 28.7%였던 것과 비교해 주가가 2.4% 상승하는 데 그쳐 부진한 모습을 보였다. 다만 이런 상황에서도 최근 분기 실적에서 AWS 수익이 전년 동기 대비 39% 증가하며 빠른 성장세를 입증했다는 평가가 나온다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]\"색조화장품 억눌린 수요 폭발 기대\"…클리오 장중 8% 상승",
        "date": "2022.02.17. 오전 9:44",
        "content": "4분기 영업이익 흑자 전환하며 증권가 기대 웃돌아\n\n\n\n클리오의 ‘킬브로우 오토 하드브로우 펜슬’./서울경제DB[서울경제] 색조 화장품 전문 업체 클리오(237880)가 장 초반 8%대의 상승률을 나타내고 있다. 지난해 4분기 증권가 예상을 뛰어넘는 실적을 발표한 영향으로 풀이된다.17일 오전 9시 41분 현재 클리오는 전 거래일보다 1800원(8.65%) 오른 2만 2600원에 거래되고 있다.지난 16일 클리오는 지난해 4분기 연결 기준 매출액으로 전년 동기보다 18% 증가한 594억 원을 기록했다고 공시했다. 영업이익은 2020년 4분기 대비 흑자 전환한 46억 원을 나타내 증권사 전망치 평균을 36% 웃돌았다.증권가에선 코로나19 여파가 지나가면서 클리오의 올해 색조 화장품 실적이 회복세를 이어갈 거라고 보고 있다. 유안타증권에 따르면 매출의 78%가 색조 화장품이다. 국내 색조 화장품 시장에서 점유율 5위를 기록하고 있다.박은정 유안타증권 연구원은 “현재 전 세계 주요국 및 당국의 방침이 점차 방역 완화의 시그널을 보내고 있으며 사람들 또한 오미크론에 둔감해지고 있는 것으로 보인다”며 “색조 화장품에 대한 억눌린 수요가 폭발할 시기는 가까워지고 있다고 판단한다”고 해석했다.",
        "ticker": [
            "012030",
            "003470"
        ]
    },
    {
        "title": "[특징주] 클리오, 색조 화장품 수요 폭발 전망에 10% 이상 강세",
        "date": "2022.02.17. 오전 9:42",
        "content": "[이데일리 김소연 기자] 클리오(237880)가 17일 장초반 10% 이상 급등하고 있다. 코로나19 이후 억눌린 수요가 폭발할 시기가 가까워졌다는 증권가 분석에 주가가 오르고 있다.이날 마켓포인트에 따르면 클리오는 오전 9시38분 현재 전 거래일 대비 10.10% 오른 2만2900원에 거래되고 있다. 이날 유안타증권은 색조 화장품에 대한 억눌린 수요가 폭발할 시기가 가까워지고 있다고 판단하며 적극 매수 해야 할 중소형주로 꼽았다.박은정 유안타증권 연구원은 이날 보고서에서 “코로나19 영향으로 국내 색조 화장품 시장은 2020~2021년 기간 연평균 11% 감소가 예상된다”며 “색조에 대한 억눌린 수요가 폭발할 시기는 가까워지고 있다”고 설명했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "코스피 이틀째 반등 이어가…외국인 349억원 순매수 중",
        "date": "2022.02.17. 오전 9:39",
        "content": "/사진=게티이미지뱅크러시아와 우크라이나 간 지정학적 위험과 금리 인상에 대한 우려가 완화되면서 코스피가 연이틀 상승세를 보이고 있다. 17일 오전 9시32분 현재 코스피는 전일 대비 21.28포인트(0.78%) 오른 2750.96에 거래 중이다.개인과 기관은 각각 25억, 341억원 순매도, 외국인은 349억원 순매수 중이다.업종은 대체로 오르는 중이다. 섬유·의복, 종이·목재, 비금속광물, 기계, 전기·전자, 유통업은 강보합세다. 반면 의약품, 의료·정밀은 약보합세다.시가총액 상위 종목에서는 SK하이닉스 1.15%, 현대차1.10%, 삼성SDI 2.96%, 카카오뱅크 2.15% 상승 중이다. NAVER, 삼성바이오로직스 강보합이고 삼성전자, LG에너지솔루션은 약보합세다.같은 시간 코스닥은 전일 대비 7.51포인트(0.86%) 오른 885.66에 거래되고 있다. 개인과 기관은 각각 511억원, 53억원 매수 우위이며 외국인은 518억원 매도 우위다.업종별로 보면 건설 1%대다. IT H/W, 제조업은 강보합세고 IT S/W,SVC는 약보합세다.시가총액 상위 종목에서는 에코프로비엠는 5.20% 로 급상승하고 있다. 셀트리온헬스케어, 셀트리온제약은 강보합세이며 위메이드는 약보합세다.한편 지난 16일(현지시간) 뉴욕 증시에서 다우지수는 전날보다 54.57포인트(0.16%) 내린 3만4934.27로 마감했다. S&P500지수는 3.94포인트(0.09%) 오른 4475.01로 거래를 마쳤다. 나스닥지수는 15.66포인트(0.11%) 내린 1만4124.09로 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "코스피 혼조 출발.. 장 초반 외인 유입",
        "date": "2022.02.17. 오전 9:39",
        "content": "14일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 이날 코스피 지수는 전 거래일 대비 32.61포인트(1.19%) 하락한 2715.10에 개장했다. /문호남 기자 munonam@17일 증시는 혼조세로 출발했다. 러시아와 우크라이나 간 분쟁이 해결되지 않은 가운데, 매파적 분위기를 담은 미국 연방공개시장위원회(FOMC) 의사록 공개, 경기 회복세를 나타낸 경제지표 발표 등이 증시에 복합적으로 작용하고 있는 것으로 분석된다. 이날 코스피는 전장보다 0.20% 오른 2735.11에 출발했다. 하지만 이내 하락세로 전환했따가 다시 상승세를 타고 있다. 오전 9시10분 현재는 0.31% 오른 2738.23을 기록하고 있다. 외인이 357억원 규모 순매수에 나선 가운데 개인과 기관이 각각 61억원, 294억원 규모 순매도를 진행하면서 지수의 향방이 엇갈리고 있다. 전체 종목 중에서는 551개 종목이 오름세를 보이고 있다. 시가총액 상위 종목 중에서는 2차 전지주의 희비가 엇갈리고 있다. LG에너지솔루션은 0.33% 내린 반면, 삼성SDI는 3.15%나 상승한 상태다. 코스피 대장주인 삼성전자는 0.13% 내렸으며 LG화학과 카카오도 각각 1.53%, 0.98% 하락세다. 업종별로는 운수창고업이 1.83% 오르면서 가장 상승 폭이 높다. 흥아해운(5.69%), HMM(4.55%), 진에어(4.08%), 제주항공(3.76%) 등이 업종 전체 상승을 견인하고 있다. 운수창고업 외에도 비금속광물, 건설업, 화학 등의 업종도 1%대 오름세를 나타내고 있다. 코스닥도 혼조세를 보이고 있다. 전장보다 0.11% 오른 879.12로 출발해 하락세를 보이다, 이 시각 현재 0.40%로 상승 폭이 높아진 상태다. 개인과 기관이 각각 264억원, 7억원 규모 순매수에 나선 반면, 외인이 249억원 규모 순매도에 나면서 지수 상승세를 겨우 지탱하고 있다. 전체 종목 중에서는 902개 종목이 오름세를 나타내고 있다. 전날 큰 폭의 상승세를 나타냈던 게임주는 하락세를 보이고 있다. 펄어비스는 1.98% 내렸으며, 카카오게임즈는 0.42% 하락했다. 위메이드도 0.46% 약세를 보이고 있다. 반면 에코프로비엠(4.32%), 엘앤에프(1.11%) 등 2차 전지 관련 주는 상승세를 타고 있다. 이경민 대신증권 연구원은 \"한 숨 돌릴 수 있는 시장 환경은 유효하지만, 아직 안심하고 공격적인 대응을 하기에는 부담스러운 상황이며 조금 여유를 갖고 대응을 해도 좋을 것\"이라며 \"단기적으로는 코스피 2750선 회복 시도 가능성은 열린 상황\"이라고 내다봤다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "003540",
            "006400",
            "005930",
            "066970",
            "089590",
            "272450",
            "035720",
            "003280"
        ]
    },
    {
        "title": "[증시신상품] 한국투자증권, 연 9% 수익 추구 ELS 모집",
        "date": "2022.02.17. 오전 9:34",
        "content": "한국투자증권, 연 9% 수익 추구 ELS 모집[한국투자증권 제공. 재판매 및 DB금지]    ▲ 한국투자증권은 홍콩H지수(HSCEI), 스탠더드앤드푸어스(S&P)500지수, 유로스톡스50지수를 기초자산으로 삼은 온라인 전용 주가연계증권(ELS) 'TRUE ELS 14770회'를 모집한다고 17일 밝혔다.    이 상품은 3년 만기의 스텝다운형 ELS로 6개월마다 기초자산 가격을 평가해 조기 상환 조건을 충족하거나 기초자산 가격이 최초 기준가의 50% 미만으로 하락한 적이 없으면 연 9%의 수익을 받는다.    만약 기초자산 가격이 최초 기준가의 50% 미만으로 하락한 적이 있고 만기 때 평가 가격이 최초 기준가의 70% 미만이면 최대 원금의 100%까지 손실이 발생할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "환율, 보합세 출발…1,190원대 중후반 등락",
        "date": "2022.02.17. 오전 9:33",
        "content": "(서울=연합뉴스) 이지헌 기자 = 17일 오전 원/달러 환율이 보합권에서 등락하고 있다.    이날 서울 외환시장에서 오전 9시 23분 현재 달러화 대비 원화 환율은 전날 종가보다 0.1원 내린 1,197.5원이다.    이날 환율은 0.6원 내린 1,197.0원에 출발했다.    지난밤 공개된 미 연방공개시장위원회(FOMC) 의사록이 시장이 경계한 수준보다 덜 매파적(통화긴축 선호)인 것으로 해석되면서 달러화 약세 압력으로 작용했다.    1월 의사록에 따르면 다수의 연방준비제도(Fed·연준) 이사회 위원들은 인플레이션(물가 상승)이 안정되지 않을 경우 긴축 속도를 빠르게 할 필요가 있다는 데 공감대를 형성했다.    그러나 시장 일각에서 우려하던 '3월 0.50%포인트 금리 인상' 시나리오는 의사록에 담기지 않아 시장에 안도감을 줬다.    다만, 우크라이나를 둘러싼 지정학적 긴장 상태가 해소되지 않은 점은 달러화 약세를 제약했다.    앞서 러시아는 우크라이나 접경 지역에서 훈련 중이던 군 병력이 복귀를 시작했다고 밝혔지만, 영국, 유럽연합(EU) 등 서방 진영에선 복귀 증거를 찾기 어렵다는 입장을 보이며 경계 태세를 유지했다.    같은 시간 원/엔 재정환율은 100엔당 1,037.96원이다. 전날 오후 3시 30분 기준가(1,035.54원)에서 2.42원 올랐다.\n\n\n\n[외환] 원/달러 환율 보합 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    pan@yna.co.kr"
    },
    {
        "title": "코스닥, 숨고르기 장세…880선 턱걸이",
        "date": "2022.02.17. 오전 9:33",
        "content": "개인 365억원 '사자'…외국인 326억원 '팔자'종이·IT부품·통신서비스 등 1%대 상승펄어비스·카카오게임즈 등 1% 미만 하락[이데일리 김응태 기자] 코스닥 지수가 상승 출발 후 숨고르기 장세를 보이고 있다. 러시아와 우크라이나의 무력 충돌 리스크가 완화되면서 전 거래일 4%대 단기 폭등한 영향이 크다. 아직 두 나라 간 지정학적인 위험이 완전히 해소되지 않은 데다, 금리 인상 이슈가 잔존해 변동성 장세가 이어질 전망이다.\n\n\n\n마켓포인트에 따르면 17일 오전 9시27분 현재 코스닥 지수는 전 거래일 대비 5.02포인트(0.57%) 상승한 883.35를 기록 중이다. 장 초반 상승 출발했지만 그 폭은 제한적이다.수급별로 개인은 365억원 순매수 중이다. 반면 외국인은 362억원 순매도하고 있다. 기관은 매수와 매도가 동일한 수준이다. 프로그램은 차익과 비차익을 합쳐 318억원 매도 우위를 보이고 있다.업종별로는 등락이 엇갈리고 있다. 종이·목재(1.19%), IT부품(1.14%), 통신서비스(1.13%), 화학(1.23%), 비금속(1.13%) 등으로 1%대 상승하고 있다. 반면 오락문화(-0.10%), 방송서비스(-0.33%), 제약(-0.05%) 등은 소폭 하락하는 중이다. 시가총액 상위 종목도 혼조세다. 에코프로비엠은 전 거래일 대비 5% 넘게 상승하고 있다. 셀트리온헬스케어(091990), HLB(028300), 셀트리온제약(068760), 리노공업(058470) 등은 1% 미만의 오름세를 보이고 있다. 이와 달리 펄어비스(263750)는 2% 넘게 하락하고 있으며 카카오게임즈(293490), 위메이드(112040), 씨젠(096530) 등도 1% 미만 하락하는 중이다.코스닥 지수가 숨고르기 장세를 보이는 것은 러시아가 우크라이나 접경지대에 있는 병력 일부를 철수했다고 소식이 전해지면서 전 거래일 증시가 단기 폭등했기 때문이다. 미국의 바이든 대통령의 러시아의 철군이 검증되지 않았다는 발언으로 위험이 완전히 해소되지 않은 점도 두드러진 상승이 어려운 요인으로 꼽힌다. 이날 공개된 미국 연방공개시장위원회(FOMC) 의사록이 여전히 매파적인 입장을 견지하는 것 역시 영향을 주고 있다. 한지영 키움증권 연구원은 “국내 증시는 우크라이나 전쟁 리스크 완화에 따른 선진국 주가 급등 영향에 힘입어 상승 흐름을 보일 것으로 예상된다”며 “1월 FOMC 의사록 경계 심리도 상존하고 있다”고 말했다.",
        "ticker": [
            "136490",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피 장 초반 2,740대 상승세…외국인 순매수(종합)",
        "date": "2022.02.17. 오전 9:31",
        "content": "코스닥지수도 오름세\n\n\n\n코스피 상승 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 박원희 기자 = 코스피가 17일 장 초반 외국인의 매수세에 힘입어 상승하고 있다.    이날 오전 9시 16분 현재 코스피는 전 거래일보다 13.93포인트(0.51%) 오른 2,743.61이다.    지수는 전장보다 5.43포인트(0.20%) 높은 2,735.11에서 시작해 강세를 이어가고 있다.    유가증권시장에서 외국인이 413억원을 순매수하고 있다. 반면 기관은 287억원, 개인은 135억원을 각각 순매도 중이다.    16일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-0.16%)와 나스닥지수(-0.11%)가 하락하고 스탠더드앤드푸어스(S&P)500지수(0.09%)는 강보합으로 마감했다.    우크라이나발 지정학적 불안이 재점화하면서 지수는 하락 압력을 받았다. 러시아가 군 병력을 우크라이나 국경에서 철수하기 시작했다는 발표를 두고 서방 국가들은 불신을 드러냈다.     1월 연방공개시장위원회(FOMC) 의사록에서 미국 연방준비제도(Fed·연준)가 인플레이션에 대응해 빠르게 금리 인상에 나선다는 내용이 공개됐으나, 시장 예상에 부합하면서 지수 낙폭은 줄었다.    미국의 1월 소매판매가 전월보다 3.8% 증가하는 등 실물 경제 지표가 개선된 점도 낙폭 축소에 기여했다.    한지영 키움증권 연구원은 \"FOMC 의사록에서 언급된 예상보다 빠른 금리인상이 필요하다는 점, 양적 긴축을 상당한 규모로 축소하는 것이 적절하다는 점 등은 1월 초 이후 증시가 조정을 받으며 소화했던 내용으로 판단한다\"고 분석했다.    시가총액 상위권에서는 SK하이닉스(1.15%), 삼성SDI(3.15%), 포스코(1.43%), 카카오뱅크(1.94%), LG전자(1.22%), SK이노베이션(3.19%) 등이 오르고 있다.    반면 삼성전자(-0.13%), LG에너지솔루션(-0.11%), LG화학(-1.23%), 카카오(-0.87%), 크래프톤(-1.26%), SK바이오사이언스(-1.67%) 등은 하락세다.    업종별로는 운수·창고(2.46%), 은행(1.76%), 철강·금속(1.14%), 화학(1.02%), 건설업(0.99%) 등 다수 업종이 오름세다.    같은 시간 코스닥지수는 전장보다 5.00포인트(0.57%) 오른 883.15다.    지수는 전장보다 0.97포인트(0.11%) 높은 879.12에서 출발해 상승하고 있다.    코스닥시장에서는 개인이 457억원, 기관이 39억원을 각각 순매수하고 있다. 반면 외국인은 455억원을 순매도 중이다.    시총 상위 종목 중에서는 에코프로비엠(4.09%), 엘앤에프(0.53%), 천보(1.25%) 등 2차전지 소재 기업이 강세다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "034730",
            "302440",
            "096770",
            "000660",
            "006400",
            "005930",
            "066970",
            "035720",
            "323410",
            "259960",
            "039490"
        ]
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.02.17. 오전 9:31",
        "content": "(서울=연합뉴스) 이상학 기자 = 17일 코스피가 전날보다 소폭 상승하며 시작했다. 사진은 서울 중구 하나은행 본점 딜링룸.   2022.2.17    hak@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 출발",
        "date": "2022.02.17. 오전 9:31",
        "content": "(서울=연합뉴스) 이상학 기자 = 17일 코스피가 전날보다 소폭 상승하며 시작했다. 사진은 서울 중구 하나은행 본점 딜링룸.   2022.2.17    hak@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 출발",
        "date": "2022.02.17. 오전 9:31",
        "content": "(서울=연합뉴스) 이상학 기자 = 17일 코스피가 전날보다 소폭 상승하며 시작했다. 사진은 서울 중구 하나은행 본점 딜링룸.   2022.2.17    hak@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 출발",
        "date": "2022.02.17. 오전 9:30",
        "content": "(서울=연합뉴스) 이상학 기자 = 17일 코스피가 전날보다 소폭 상승하며 시작했다. 사진은 서울 중구 하나은행 본점 딜링룸.   2022.2.17    hak@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 출발",
        "date": "2022.02.17. 오전 9:30",
        "content": "(서울=연합뉴스) 이상학 기자 = 17일 코스피가 전날보다 소폭 상승하며 시작했다. 사진은 서울 중구 하나은행 본점 딜링룸.   2022.2.17    hak@yna.co.kr"
    },
    {
        "title": "경찰, 계양전기 '245억원 횡령' 피의자 주거지에서 긴급체포",
        "date": "2022.02.17. 오전 9:30",
        "content": "오늘부터 피의자 조사 예정\n\n\n\n계양전기 입장문./계양전기 홈페이지[서울경제] 전동 공구 및 자동차용 모터 제조 업체인 계양전기(012200)에서 벌어진 245억 규모의 횡령 사건과 관련해 경찰이 피의자를 긴급체포했다.17일 경찰에 따르면 서울 수서경찰서는 전날 오후 9시 20분께 계양전기 재무팀 직원 김 모씨를 주거지에서 특정경제범죄 가중처벌법상 횡령 혐의로 긴급체포했다. 경찰은 이날부터 피의자 조사를 진행할 예정이다.김씨는 2016년부터 약 6년에 걸쳐 장부를 조작하고 은행 잔고 증명서에 맞춰 재무제표를 꾸미는 수법으로 회삿돈 245억원을 횡령한 혐의를 받는다.계양전기에 따르면 김씨는 최근 회계 결산 과정에서 회사와 외부 감사인인 삼일회계법인에 관련 자료를 제출하지 않다가 독촉을 받자 횡령 사실을 자백했다. 김 씨는 회사 측에 245억원을 도박, 주식·비트코인 투자, 유흥 등에 썼다고 털어놓은 것으로 확인됐다.다만 횡령액과 사용처는 김 씨가 주장한 것으로 추후 수사 과정에서 바뀔 수 있다. 245억 원은 2020년 말 연결 재무제표 기준 계양전기 자기자본 1926억 원의 12.7%에 해당한다.계양전기는 지난 15일 김씨를 경찰에 고소하고 횡령 발생 사실을 공시했다. 한국거래소 유가증권 시장본부는 “상장 적격성 실질 심사 사유가 생겼다”며 주식 매매를 정지시켰다.",
        "ticker": [
            "012200"
        ]
    },
    {
        "title": "[오전시황]코스피·코스닥 장중 0.5% 상승…반등 시도",
        "date": "2022.02.17. 오전 9:29",
        "content": "삼성SDI·에코프로비엠 등 일부 시총 상위 2차전지株 강세\n\n\n\n[서울경제] 코스피·코스닥 지수가 장 초반 소폭 강세를 보이고 있다. 간밤 뉴욕 증시가 우크라이나를 둘러싼 지정학적 긴장감, 그리고 미국 연방공개시장위원회(FOMC)의 1월 의사록 발표 속에 혼조세를 보인 가운데 반등을 시도하는 모습이다.17일 오전 9시 26분 현재 코스피 지수는 전날보다 13.80포인트(0.51%) 오른 2743.48에 거래되고 있다.투자 주체별로는 외국인이 315억 원을 순매수하고 있지만 개인은 36억 원, 기관은 301억 원을 순매도 중이다.시가총액 상위 종목 중에선 SK하이닉스(1.15%), 삼성SDI(3.33%)의 오름세가 비교적 크다. 반면 LG화학(-1.07%), 카카오(-0.98%) 등은 전장 대비 낮은 주가를 보이고 있다.같은 시각 코스닥 지수는 전 거래일보다 5.12포인트(0.58%) 상승한 883.27을 기록 중이다. 코스닥 시장에선 개인이 541억 원을, 기관이 48억 원을 순매수하고 있다. 반면 외국인은 544억 원 순매도 중이다.시총 상위 종목 중에선 에코프로비엠(5.37%)과 위메이드(1.01%)의 주가 상승률이 비교적 높은 편이다. 반면 펄어비스(-3.07%) 등은 전날보다 내린 주가를 나타내고 있다.간밤 뉴욕 증시는 혼조세를 보였다. 16일(현지 시간) 미국 뉴욕증권거래소 다우존스 30 산업평균지수는 전날보다 54.57포인트(0.16%) 내린 3만 4934.27로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 3.94포인트(0.09%) 오른 4475.01에, 기술주 중심의 나스닥 지수는 전 거래일보다 15.66포인트(0.11%) 밀린 1만 4124.09로 장을 마감했다.서상영 미래에셋증권 연구원은 “미국 증시는 우크라이나를 둘러싼 서방국가들과 러시아 간의 마찰이 재점화되며 하락하기도 했으나 미국 실물 경제지표가 개선되고 연방준비제도(Fed·연준) 의원들이 온건한 통화 정책을 시사하자 하락폭이 확대되진 않았다”고 해석했다.이어 “이런 가운데 1월 FOMC 의사록 공개를 통해 시장이 우려하는 공격적인 연준의 통화정책 가능성이 약화되자 낙폭을 축소하거나 상승 전환에 성공하는 모습을 보였다”고 해석했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "035720"
        ]
    },
    {
        "title": "'회삿돈 245억원 횡령' 코스피 상장사 계양전기 직원 긴급체포",
        "date": "2022.02.17. 오전 9:25",
        "content": "재무제표 꾸미는 수법으로 빼돌려\n\n\n\n서울 수서경찰서 깃발[연합뉴스TV 제공](서울=연합뉴스) 윤우성 기자 = 코스피 상장사인 계양전기에서 공금 245억원을 빼돌린 혐의를 받는 이 회사 직원이 경찰에 체포됐다.    17일 경찰에 따르면 서울 수서경찰서는 계양전기 직원 김모씨를 전날 오후 9시 20분께 특정경제범죄 가중처벌법상 횡령 혐의로 긴급체포해 조사 중이다.    이 회사 재무팀에서 근무하던 김씨는 2016년부터 6년에 걸쳐 장부를 조작하고 은행 잔고 증명서에 맞춰 재무제표를 꾸미는 수법으로 회삿돈 245억원을 횡령한 혐의를 받는다.    김 씨는 회사 측에 횡령한 회삿돈을 주식 투자와 가상화폐, 도박에 탕진했다고 말한 것으로 알려졌다.    김씨가 횡령한 것으로 추정되는 금액은 245억원으로 계양전기 자기자본 1천926억원의 12.7%에 해당하는 규모다.    계양전기는 김 씨의 범행을 인지한 지난 15일 경찰에 김씨를 고소했다.    한국거래소 유가증권시장본부는 직원의 횡령 혐의 발생으로 계양전기에 상장 적격성 실질심사 사유가 발생했다고 알리고 주식 매매거래를 정지시켰다.    653@yna.co.kr",
        "ticker": [
            "012200",
            "006980"
        ]
    },
    {
        "title": "[특징주] 인터파크, 자사주 전량 소각 결정에 6% 강세",
        "date": "2022.02.17. 오전 9:25",
        "content": "[서울경제] 인터파크(035080)가 주주가치 제고를 이유로 자사주 전량을 소각한다는 소식에 주가가 급등세다.17일 오전 9시 23분 기준 인터파크는 전 거래일보다 5.82% 오른 6360원에 거래되고 있다.전날 인터파크가 보유한 자사주 전량을 소각한다고 밝히자 주주가치 제고 기대감이 주가이 실리고 있는 것으로 분석된다. 소각될 주식은 기취득한 자기주식 355만 1240주이다. 평균취득 단가(3280원) 기준 소각 예정 금액은 116억 원 규모다.같은 날 인터파크는 보통주 1주당 50원의 현금 배당도 실시한다고 발표했다. 배당금 총액은 39억 원 수준으로 추정된다.한편 인터파크가 지난해 영업이익 흑자 전환에 성공한 점 역시 주가 상승에 긍정적인 영향을 주고 있는 것으로 풀이된다. 전날 인터파크는 작년 영업이익이 25억 원으로 전년(112억 원 적자) 대비 흑자로 전환했다고 공시했다. 같은 기간 매출은 1.7% 감소한 3조 1158억 원을 기록했다. 인터파크 측은 “코로나19 여파로 전자상거래 부문은 부진했지만, 배당금 수익 및 자회사 손익이 개선되면서 이익이 늘어났다”고 말했다."
    },
    {
        "title": "[특징주] 솔루스첨단소재, 테슬라 납품 보도에 급등",
        "date": "2022.02.17. 오전 9:22",
        "content": "솔루스첨단소재 캐나다 공장[솔루스첨단소재 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 솔루스첨단소재가 테슬라에 납품을 시작했다는 보도에 17일 주가가 급등하고 있다.    이날 오전 9시 15분 유가증권시장에서 솔루스첨단소재는 전 거래일보다 15.92% 오른 6만7천700원에 거래 중이다.    솔루스첨단소재1우[33637K](19.01%), 솔루스첨단소재2우B[33637L](30.00%) 역시 크게 오른 가격에 거래 중이다.    전날 한국경제는 솔루스첨단소재가 테슬라 자체 배터리 공장에 전지박 납품을 시작했다고 보도했다.    전지박은 2차 전지의 음극 부분에 씌우는 얇은 구리막이다.     이 매체는 솔루스첨단소재가 중간업체인 배터리사를 거치지 않고 테슬라가 자체 생산하는 배터리에 들어갈 동박의 70%를 공급할 예정이라고 덧붙였다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "336370",
            "33637K",
            "33637L"
        ]
    },
    {
        "title": "[특징주] 어닝쇼크에도 주가 급등한 솔루스첨단소재, 무슨 일?",
        "date": "2022.02.17. 오전 9:20",
        "content": "[서울경제] 솔루스첨단소재(336370)가 테슬라에 2차전지용 동박(전지박)을 납품하는 데 성공했다는 소식에 장초반 강세다.17일 오전 9시 10분 기준 솔루스첨단소재는 전일대비 17.47% 오른 6만 8600원에 거래 중이다.주가는 전날에도 3.73% 오르며 이틀 연속 오름세다.솔루스첨단소재의 고공행진은 테슬라에 2차전지용 동박을 납품했다는 보도 때문으로 추정된다. 국내 언론보도를 종합하면 솔루스첨단소재는 지난달 테슬라의 미국 텍사스주 오스틴에 있는 자체 배터리 공장에 전지박 납품을 시작한 것으로 알려졌다.한편 솔루스첨단소재는 지난해 연결기준 영업이익이 20억원으로 전년 대비 93.5% 감소했다고 9일 공시한 바 있다. 매출은 31.4% 증가한 3,812억원으로 2019년 10월 전신인 두산솔루스로부터 분할 설립된 이래 최대를 기록했다.",
        "ticker": [
            "000150",
            "336370"
        ]
    },
    {
        "title": "코스피, 개인·외국인 '사자'에 상승…코스닥도 오름세",
        "date": "2022.02.17. 오전 9:19",
        "content": "(사진=게티이미지뱅크)코스피가 개인과 외국인의 순매수에 힘입어 장 초반 상승하고 있다.  17일 오전 9시12분 기준 코스피지수는 전 거래일보다 9.10포인트(0.33%) 상승한 2738.78에 거래되고 있다. 이날 지수는 전 거래일 대비 5.34포인트(0.20%) 오른 2735.11로 출발했다. 간밤 뉴욕증시에서 주요지수는 우크라이나를 둘러싼 지정학적 긴장에도 연방공개시장위원회(FOMC) 의사록 발표에 안도하며 혼조세로 마감했다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.16% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.09% 올랐고 나스닥지수는 0.11% 내렸다.미국의 소매판매가 예상치를 웃돌았다는 소식에도 증시는 오전 내내 지정학적 긴장이 지속되면서 하락했다. 그러나 오후 들어 연방공개시장위원회(FOMC) 의사록이 발표된 이후 시장은 반등세로 돌아서 낙폭을 축소했다서상영 미래에셋증권 연구원은 \"미 증시가 우크라이나를 둘러싼 마찰이 지속되고 있다는 점이 부각되며 장중 하락한 점은 한국증시에 부담이나 최악의 경우인 무력 충돌 우려는 크지 않아 영향은 제한적\"이라며 \"오히려 미국의 실물 경제지표의 개선을 토대로 글로벌 경기에 대한 자신감이 높아지고 있어 긍정적이다. 이를 감안한 한국 증시는 전일에 이어 오늘도 견고한 흐름을 지속할 전망\"이라고 말했다.유가증권시장에서 개인과 외국인은 각각 5억원, 364억원 순매수 중이다. 기관은 384억원 매도 우위다.  시가총액 상위 종목 가운데 삼성SDI가 3% 넘게 오르고 있다. SK하이닉스, 네이버, 현대차 등도 상승세를 기록 중이다. 반면 LG화학, 카카오는 각각 1%대 하락세를 보이고 있고 LG에너지솔루션, 기아도 내림세다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 4.67포인트(0.53%) 상승한 882.82에 거래되고 있다. 지수는 전 거래일 대비 0.97포인트(0.11%) 오른 879.12로 출발했다.개인과 기관은 각각 403억원, 34억원 순매수 중이며 외국인은 411억원 매도 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.1원 내린 1197.5원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]선진뷰티사이언스, 100% 무상증자 결정에 강세",
        "date": "2022.02.17. 오전 9:14",
        "content": "[이데일리 양지윤 기자] 선진뷰티사이언스가 주당 1주를 배정하는 무상증자 결정 소식에 강세다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시10분 현재 선진뷰티사이언스(086710)는 전 거래일보다 17.11% 오른 1만7750원에 거래되고 있다. 전날 선진뷰티사이언스는 보통주 1주당 1주를 배정하는 무사증자를 결정했다고 공시했다. 신주발행주식은 보통주 608만7630주이며, 신주배정기준일은 3월11일이다. 신주의 상장예정일은 3월30일이다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "코스피, 상승 출발했지만…상승폭 제한적",
        "date": "2022.02.17. 오전 9:13",
        "content": "개인·기관 '팔자'…외국인만 순매수 중연준 긴축 우려 다소 풀렸지만 우크라 우려 여전시가총액 상위 종목 '혼조'[이데일리 안혜신 기자] 코스피지수는 상승 출발했다. 다만 상승폭은 제한적이다.17일 마켓포인트에 따르면 오전 9시9분 기준 코스피는 전 거래일보다 8.12포인트(0.3%) 오른 2737.80에 거래되고 있다. 지수는 개장과 함께 40포인트 이상 오르면서 2720선까지 올라섰다.외국인은 242억원을 순매수하고 있다. 기관은 294억원을 팔고 있으며, 개인도 60억원을 매도 중이다.\n\n\n\n16일(현지시간) 미국 뉴욕증권거래소에서 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 전거래일 대비 0.09% 오른 4475.01에 장을 마쳤다. 블루칩을 모아놓은 다우존스 30 산업평균지수는 0.16% 하락한 3만4934.27에 마감했고, 기술주 중심의 나스닥 지수는 0.11% 떨어진 1만4124.09를 기록했다.뉴욕 증시는 장중 줄곧 약세를 보였다. 우크라이나 사태를 둘러싼 서방 진영과 러시아의 날선 신경전이 이어졌기 때문이다. 하지만 오후 들어 연준의 올해 1월 연방공개시장위원회(FOMC) 정례회의 의사록을 확인하면서 낙폭이 줄었다.시장에서는 연준이 공격적으로 긴축을 할 것이라는 암시가 없었다면서 예상보다 매파적이지 않았다는 반응을 보였다.러시아 국방부는 16일(현지시간) “크림반도에서 훈련을 마친 남부군관구 소속 부대들이 철로를 이용해 원주둔지로 복귀하고 있다”고 밝히면서 군사 장비를 실은 열차가 이동하는 모습을 담은 동영상을 공개했다.국방부 이어 “서부군관구 소속 전차부대 군인들이 정례 훈련을 끝낸 뒤 탱크와 장갑차의 열차 적재를 마무리하고 1000㎞ 떨어진 기지로 이동하기 시작했다”고 전했다.하지만 서방 진영은 이날도 “철군 징후가 없다”며 공세를 이어갔다. 토니 블링컨 미국 국무장관은 MSNBC에 나와 “우리는 어떠한 군대 철수도 보지 못했다”며 “러시아 군대가 우크라이나 국경을 따라 매우 위협적인 방식으로 남아 있다”고 비판했다.상승과 하락 업종 수는 비슷하다. 운수창고가 1.19% 오르고 있고, 철강및금속(1%), 은행(1%), 비금속광물(0.5%), 섬유의복(0.2%), 전기전자(0.2%), 금융업(0.2%), 제조업(0.1%) 등도 상승세다.반면 의약품은 0.6%) 내리고 있고 음식료품(0.5%), 통신업(0.3%), 의료정밀(0.2%), 전기가스업(0.2%), 운수장비(0.1%) 등도 약세다.시가총액 상위 종목은 엇갈리고 있다. 삼성전자(005930)가 0.13% 내리고 있고, LG에너지솔루션(373220)도 0.88% 약세다. LG화학(051910)은 1.84%, 카카오(1.2%), 기아(000270)(1.01%), 현디모비스(0.87%), 셀트리온(068270)(0.95%) 등도 하락중이다.반면 SK하이닉스(000660)는 0.77% 오르고 있으며, NAVER(035420)(0.1%), 현대차(005380)(0.5%), 삼성SDI(006400)(2.78%), KB금융(105560)(1.24%), POSCO(005490)(1.25%), 카카오뱅크(323410)(1.08%), 신한지주(055550)(0.24%) 등도 강세다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "055550",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[특징주]인터파크, 자사주 전량 소각에 '강세'",
        "date": "2022.02.17. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 인터파크가 자사주 전량 소각 소식에 강세다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시3분 현재 인터파크(035080)는 전 거래일보다 6.16% 오른 6380원에 거래되고 있다.전날 인터파크는 주주가치 제고를 위해 자사주 전량(355만1240주)을 소각하기로 결정했다고 공시했다.주당 가액은 3280원, 소각 예정 금액은 116억원이다.지난해 12월 31일 기준으로 1주당 50원의 현금 배당도 시행한다. 배당금 총액은 39억원 규모다."
    },
    {
        "title": "KB證 \"오리온, 中 내수 부진 장기화 우려…목표주가 16만→13.5만 하향\"",
        "date": "2022.02.17. 오전 9:06",
        "content": "코로나19로 中 내수 소비 둔화된 모습 나타내동계올림픽 봉쇄 조치로 1분기 성장도 힘들어\n\n\n\n오리온의 ‘초코파이’./서울경제DB[서울경제] KB증권은 오리온(271560)에 대해 “중국 내수 소비 둔화 장기화가 우려된다”며 목표 주가를 기존 16만 원에서 13만 5000원으로 15.6% 내려 잡았다.이선화 KB증권 연구원은 17일 발간한 보고서에서 “코로나19로 인해 내수 소비가 둔화되며 4분기 중국 매출 성장률이 기대치를 밑돈 가운데 중국 동계 올림픽 기간 동안 지역 봉쇄가 이어지면서 1분기도 어려운 상황이 이어질 것”이라고 전망했다.오리온은 지난해 4분기 매출액으로 전년 동기 대비 9.1% 증가한 6304억 원, 영업이익으로 19.6% 늘어난 1017억 원을 공시했다. 영업이익은 시장 전망치 평균(1091억 원)에 부합했다.이 연구원은 “한국은 1인 가구가 증가하면서 MT 채널을 중심으로 외형 성장이 지속되고 있으나 원재료비 상승으로 인해 영업이익은 소폭 감소했다”며 “중국은 코로나19가 재확산하면서 춘절 물량 출고가 12월에서 1월로 지연되며 매출 성장이 부진했다”고 해석했다.특히 그는 “매출의 46.9%를 차지하는 중국의 내수 소비가 부진한 것은 리스크 요인”이라고 봤다. 이 연구원은 “중국 소매 판매 증가율은 10월 4.9%, 11월 3.9%, 12월 1.7%로 둔화 흐름을 이어가고 있다”며 “1분기도 동계 올림픽 기간 동안 강도 높은 지역 봉쇄를 단행하면서 성장을 기대하기 힘든 상황”이라고 해석했다. 중국의 지난해 4분기 매출 성장률은 1.2%였다.이어 “오리온은 원재료비 부담 증가에도 불구하고 점유율 상승을 위해 가격 인상을 고려하고 있지 않아 당분간 외형 성장이 부진할 것으로 전망한다”고 해석했다.",
        "ticker": [
            "012030",
            "271560"
        ]
    },
    {
        "title": "코스피 장 초반 소폭 상승…2,730대",
        "date": "2022.02.17. 오전 9:04",
        "content": "코스피 상승 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 박원희 기자 = 코스피가 17일 소폭 상승하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 4.71포인트(0.17%) 오른 2,734.39다.    지수는 전장보다 5.43포인트(0.20%) 높은 2,735.11로 시작해 강세를 이어가고 있다.    같은 시간 코스닥지수는 전날보다 0.24포인트(0.03%) 오른 878.39다.     encounter24@yna.co.kr"
    },
    {
        "title": "이베스트證 \"키움증권, 현 주가 업황 우려 충분히 반영\"…투자의견 '보유'→'매수'",
        "date": "2022.02.17. 오전 8:54",
        "content": "목표 주가는 12만 5000원 유지\"PBR 0.6배 미만인 현 수준은 저평가 정도 커\"\n\n\n\n키움증권이 미국 뉴욕 타임스퀘어에 있는 나스닥 타워에 '서학개미'를 응원하는 광고를 게재한 모습./서울경제DB[서울경제] 이베스트투자증권은 키움증권(039490)에 대해 “우려가 충분히 반영된 주가를 기록 중”이라며 투자 의견을 기존의 ‘보유(Hold)’에서 ‘매수(Buy)’로 올려 잡았다. 목표 주가는 기존의 12만 5000원을 유지했다. 키움증권은 지난 16일 9만 9600원에 거래를 마쳤다.전배승 이베스트투자증권 연구원은 17일 발간한 보고서에서 “업황 부진과 경쟁 심화 우려는 현 주가 수준에 충분히 반영된 상태”라며 “주가순자산비율(PBR) 0.6배 미만의 현 주가는 예상 수익성 대비 저평가 정도가 크다”고 밝혔다.그는 “지난 4분기와 연초 증시 변동성 확대로 개인 자금 거래 강도가 크게 약화하며 점유율 하락이 나타나고 있으나 구조적 추세는 아닌 것으로 본다”며 “카카오페이증권이 모바일트레이딩시스템(MTS)을 출시한 후 추가적인 경쟁 강도 강화가 예상되나 해외 주식 점유율 상승 등을 보면 여전히 리테일 시장 내 견고한 입지는 유지 중”이라고 해석했다.이어 “신용공여 이자 수익 역시 4분기 중 5% 증가해 상승세가 유지되고 있으며 자본 증가로 5000억 원 이상의 추가 신용 공여 여력이 남아 있는 것으로 파악된다”며 “2022년 비우호적 브로커리지 환경을 감안하면 감익이 예상되나 투자은행(IB) 부문을 중심으로 이익 기반이 확대되고 있고 종투사 라이선스 취급을 통해 기업 여신 등 추가적인 사업 확장이 가능할 전망”이라고 분석했다.한편 키움증권은 지난해 4분기 순이익 1881억 원을 기록했다고 공시했다. 전 연구원은 “거래 대금 감소로 국내 브로커리지 수수료는 3분기 대비 16% 감소했으나 외화증권 수탁 수수료가 26% 늘어나며 전체 수탁수수료는 전 분기 대비 8% 감소에 그쳤다”며 “IB 관련 수수료 역시 견조한 증가세를 이어가면서 전체 수수료 수익 중 35% 수준으로 증가했다”고 했다.",
        "ticker": [
            "012030",
            "035720",
            "377300",
            "039490"
        ]
    },
    {
        "title": "“中생산자물가 둔화세, 내달 본격 부양책 제시 가능성”",
        "date": "2022.02.17. 오전 8:44",
        "content": "하이투자증권 보고서\n\n\n\n[이데일리 김윤지 기자] 하이투자증권은 17일 보고서에서 둔화세를 보여주고 있는 중국 생산자물가(PPI)에 대해 우크라이나 사태 등 지정학적 리스크가 해소될 때까지 물가 관련 불안은 지속될 수 있다고 내다봤다. 3월 초 진행될 양회에서 시진핑 정부가 구체적인 재정부양책을 제시할 수 있다고 예상했다.전일 중국 국가통계국에 따르면 1월 생산자물가지수(PPI)는 작년 동월 대비 9.1% 상승해 작년 7월(9.0%) 이후 가장 낮은 상승률을 기록했다. 상승률이 전월(10.3%)보다는 0.2% 줄어들어 지난해 12월에 이어 2개월 연속 마이너스 증가세를 기록했다. 중국의 월간 PPI 상승률은 원유 등 세계 원자재 가격의 급등 현상 속에서 작년 10월 13.5%까지 올라 정점을 찍고 나서 계속 완만히 하락하는 추세다.류진이 하이투자증권 연구원은 “최근 급등하는 유가를 고려하면 2월에는 생산자물가가 일시적 부담으로 작용할 수 있다”고 설명했다. 소비자물가는 전월 대비 0.4% 상승, 전년 동기 대비 0.9% 상승하며 낮은 물가 압력을 시사했다. 에너지와 식품 가격 등을 제외한 근원 소비자 물가는 각각 0.1%, 1.2% 상승했다. 류 연구원은 “최근 중국 소비자 물가 헤드라인을 끌어 내리는데 식품가격, 특히 중국에서 큰 폭 하락한 돈육 가격 영향”이라면서 “2%를 여전히 하회하는 소비자 물가 고려시 중국 내수 부진이 지속되고 있음이 확인된다”고 짚었다. 최근 중국 중앙 정부가 지방 정부들에 적극적인 채권 발행을 주문하고, 인민은행의 통화정책 운용에 여유가 생긴 모습이라는 데 주목했다. 류 연구원은 “최근 물가 상승은 일시적 요인과 구조적 요인이 복합적으로 작용한 만큼 중국 생산자 물가 상승세의 레벨 자체가 팬데믹 이전까지 내려오기에는 시간이 걸릴 것”이라면서 “중국 정부의 탈탄소 정책 기조 등도 물가 상승 요인으로 작용할 것”이라고 짚었다. 다만 “새로운 투자 사이클로 이어지며 중국 경기에 긍정적으로 작용할 여지도 충분하다”고 덧붙였다."
    },
    {
        "title": "NH證 \"하이트진로, 일상으로의 회복 힘입어 실적 회복 전망\"",
        "date": "2022.02.17. 오전 8:44",
        "content": "목표주가 4만→4.2만 원 상향소주·맥주 가격 상승 가능성도 유효\n\n\n\n하이트진로의 맥주 상품인 ‘테라’./서울경제DB[서울경제] NH투자증권은 하이트진로(000080)에 대해 “일상으로의 회복이 점진적으로 진행되며 외부 환경이 개선되는 가운데 실적 모멘텀은 회복될 전망”이라고 평가했다.조미진 NH투자증권 연구원은 17일 발간한 보고서에서 “코로나19 상황 및 정책 시행에 따른 변동성은 여전히 존재하나 올해는 단계적 일상 회복이 진행되면서 주류 수요가 점차 정상화될 것으로 기대한다”고 밝혔다.그는 “동사(하이트진로)는 업소용 비중이 상대적으로 높기 때문에 외부 환경이 개선될 시 빠르게 실적이 회복할 것으로 예상한다”며 “수도권 내 핵심 상권에서 테라의 점유율이 높았기 때문에 맥주 점유율 하락이 나타났으나 반대 상황에선 점유율 상승 재개 또한 기대해볼 만하다”고 분석했다.조 연구원은 이날 보고서를 내면서 하이트진로의 목표 주가를 기존 4만 원에서 4만 2000원으로 올려 잡았다. 그는 “위드 코로나 시행에 따른 글로벌 피어(비교 기업)의 밸류에이션 상승과 일상으로의 점진적 회복에 따른 점유율 상승 재개 가능성을 고려했다”며 “글로벌 피어 평균에 적용했던 할인율 10%를 제거해 반영했다”고 설명했다.NH투자증권은 하이트진로의 올해 매출액·영업이익 전망치를 각각 전년보다 5%, 17.1%씩 높은 2조 3129억 원, 2038억 원으로 제시했다. 코로나19발 사회적 거리두기 정책 등이 완화되는 가운데 맥주·소주 가격 상승 가능성도 있어 실적 개선이 나타날 수 있다는 설명이다.조 연구원은 “최근 맥주 경쟁 제품의 가격 인상으로 인해 동사의 가격 정책이 변경될 가능성이 존재한다”며 “주정 가격의 7.6% 인상 또한 발표된 바 소주 제품 가격 인상 가능성도 있다”고 해석했다.",
        "ticker": [
            "012030",
            "005940",
            "000080"
        ]
    },
    {
        "title": "“4분기 실적 자체는 긍정적…올해 방향성은?”",
        "date": "2022.02.17. 오전 8:39",
        "content": "한국투자증권 보고서[이데일리 유준하 기자] 지난해 4분기 실적 시즌이 중반을 지난 가운데 전년도 4분기와 비교할 경우 순항 중이라는 평가가 나온다. 다만 올해 실적 방향성에 대해선 하향 조정을 염두에 두어야 한다는 조언이 나와 눈길을 끈다.\n\n\n\n17일 염동찬 한국투자증권 연구원은 “지난해 4분기 어닝 시즌이 중반을 지났는데 영업이익과 순이익이 예상치를 하회하는 기업이 더 많지만, 일회성 비용과 영업외손실이 반영되는 4분기 계절성 영향으로 봐야 한다”면서 “과거 4분기와 비교한다면 지난해 실적은 순항 중”이라고 평가했다.그는 4분기 실적은 매출액은 예상보다 선방하는데 영업이익과 순이익이 부진하다는 점을 특징으로 꼽았다. 이익률이 예상보다 부진한 셈이다. 염 연구원은 “이익률의 레벨은 과거 평균적인 4분기 대비 높지만 감소 추세를 보이고 있다는 점에서 우려스럽다”면서 “지난해 하반기 들어 부각된 공급망과 인플레이션 이슈와 무관하지 않다”고 설명했다.나아가 실적 시즌에 올해 실적 상향 조정이 없다는 점도 우려했다. 과거 4분기 어닝 시즌에 실적이 상향 조정되면 그다음 1분기 어닝 시즌도 긍정적인 상관성이 있기 때문이다. 그는 “안타깝게도 이번 어닝 시즌에는 이익 상향 조정이 강하게 나타나지 않았다”면서 “앞으로 다가올 1분기 이익도 긍정적으로 전망하기 어렵다”고 내다봤다. 올해 연간 실적 하향 조정을 염두에 두어야 한다는 것이다.그럼에도 헬스케어와 금융 업종의 실적은 긍정적으로 평가했다. 염 연구원은 “두 섹터는 올해 실적 역시 상향 조정되고 있다는 점에서 4분기 어닝 시즌에 두각을 나타내는 중”이라고 분석했다.이어 “IT 업종과 산업재 업종의 경우 비록 지난해 4분기 실적은 예상치를 하회했지만 올해 실적이 상향 조정되고 있다는 점에서 실적에 턴어라운드 기대감이 반영되고 있음을 확인할 수 있다”고 말했다."
    },
    {
        "title": "[굿모닝증시] 매파적 스탠스를 확인한 FOMC",
        "date": "2022.02.17. 오전 8:03",
        "content": "16일(미 동부시간) 미 증시는 매파적인 스탠스를 다시 한 번 확인한 연방공개시장위원회(FOMC) 의사록과 경기 회복세를 보이고 있는 경제지표 등에 따라 혼조세를 기록하며 마감했다. 러시아와 우크라이나 간 분쟁이 아직 해소되지 않은 가운데, 국내 증시도 이 같은 재료들의 영향을 받을 것으로 예상된다. 전날 발표된 지난 1월 FOMC 정례회의 의사록에 따르면 연방준비제도(Fed) 내 대다수 참석자는 인플레이션이 예상한 대로 내려가지 않을 경우 위원회가 현재 예상하는 것보다 더 빠른 속도로 완화 정책을 제거하는 것이 적절할 것으로 봤다. 또 \"2015년 이후 기간보다 더 빠른 속도로 연방기금금리 목표치를 인상하는 것이 타당할 것\"이라고 언급했다. 대차대조표 축소와 관련해서는 참석자들은 \"현재 Fed가 보유한 높은 증권 규모에 비춰 대차대조표의 상당한 축소가 적절할 것\"이라고 말했다.서상영 미래에셋증권 연구원은 \"Fed의 공격적인 통화정책 가능성이 약화됐다는 평가에 따라 미 증시는 낙폭이 축소되거나 상승 전환에 성공했다\"며 \"우크라이나를 둘러싼 마찰이 지속되고 있다는 점이 부각되고 있다는 점도 부담\"이라고 말했다. 이날 발표된 경제지표는 경제가 회복세로 나타내고 있음을 시사했다. 미 상무부에 따르면 1월 소매 판매는 전월보다 3.8% 증가한 6498억 달러로 집계됐다. 지난해 12월 2.5% 감소했던 소매판매가 다시 회복세로 돌아선 것이다. 시장 예상치 2.1%도 웃돌았다.이날 뉴욕 증시에서 다우존스산업평균지수는 전날보다 54.57포인트(0.16%) 떨어진 3만4934.27로 거래를 마쳤다. 기술주 중심의 나스닥은 15.66포인트(0.11%) 낮은 1만4124.09에 장을 마감했다. S&P500은 3.94포인트(0.09%) 오른 4475.01을 기록했다. 소형주 중심의 러셀2000지수는 55.67포인트(2.76%) 상승한 2076.46에 마감했다.우크라이나를 둘러싼 지정학적 긴장은 유지되고 있다. 러시아 국방부는 앞서 크림반도에서 훈련을 마친 러시아군 부대들이 원주둔지로 복귀하고 있다고 밝혔다. 또한 서방이 지속해서 러시아의 우크라이나 침공 임박설을 부각하는 데 대해 강한 불만을 표시했다.한지영 키움증권 연구원은 \"국내 증시는 1월 FOMC 의사록 안도감이 증시의 상승 요인으로 작용할 것으로 보이나, 전거래일 단기 폭등으로 일정부분 숨고르기 장세를 보일 것으로 예상한다\"며 \"러시아와 우크라이나간 지정학적 긴장 및 관련 불확실성도 지속되고 있는 만큼 전반적인 지수 상단이 제한되면서 업종간 차별화된 흐름을 보일 전망\"이라고 밝혔다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "코웨이, 해외법인 견조한 매출…여전히 저평가-KB",
        "date": "2022.02.17. 오전 7:58",
        "content": "[이데일리 김응태 기자] KB증권은 코웨이(021240)에 대해 해외 법인의 매출 성장률과 안정적인 현금창출 능력을 감안하면 주가가 성장할 여력이 있다고 판단하며 투자의견을 ‘매수’를 유지했다. 다만 올해 영업이익 추정치 하향 조정에 따라 목표주가는 10만원으로 5% 하향 조정했다.지난해 4분기 코웨이 연결 기준 영업이익은 1392억원으로 전년 대비 7% 증가했다. 매출액은 10% 늘어난 9459억원으로 집계됐다. 매출은 컨센서스에 부합했으나 영업이익은 9% 하회했다. 말레이시아 법인의 회계 기준 변경 영향을 제거하면 영업이익은 컨센서스를 6% 상회했을 것으로 분석된다. \n\n\n\n올해는 해외 법인의 성장의 힘입어 주가가 상승할 여지가 있다고 KB증권은 판단했다. 올해 예상되는 영업익과 매출은 각각 전년 대비 10% 증가한 7015억원, 4조504억원이다. 박신애 KB증권 연구원은 “말레이시아 및 미국 법인의 높은 매출세가 지속되면서 2022년 연결 매출 및 영업이익에서 해외 법인이 차지하는 비중은 각각 37%, 33%까지 상승할 전망”이라고 말했다.영업이익률은 마케팅 및 투자 비용을 감안해 소폭 하락할 것으로 내다봤다. 박 연구원은 “2022년 연결 영업이익률은 전년 대비 0.1%p 하락한 17.4%로 추정했다”며 “한국과 해외에서 마케팅비 집행이 지속되고 R&D 및 IT 관련 투자도 이어질 것으로 예상된다”고 설명했다.",
        "ticker": [
            "021240"
        ]
    },
    {
        "title": "\"우크라 위기 진행 중이지만 국내 증시 견고…이유는\"",
        "date": "2022.02.17. 오전 7:49",
        "content": "미래에셋증권 보고서FOMC 의사록 공개에 시장 긍정적 반응[이데일리 이지현 기자] 오늘 국내 증시는 견고한 흐름을 지속할 거라는 전망이 나온다. 연방준비제도(Fed)의 덜 매파적인 의사록이 나오면서 미국 증시가 반등했고 국내도 이같은 영향을 받을 거로 예측되고 있다. 17일 마켓포인트에 따르면 16일 미국 뉴욕증권거래소에서 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 전거래일 대비 0.09% 오른 4475.01에 장을 마쳤다. 반면 블루칩을 모아놓은 다우존스 30 산업평균지수는 0.16% 하락한 3만4934.27에 마감했다. 기술주 중심의 나스닥 지수는 0.11% 떨어진 1만4124.09를 기록했다.미 증시는 오전에 줄곧 약세였다. 우크라이나 사태를 둘러싼 서방 진영과 러시아의 날 선 신경전이 이어졌기 때문이다. 상황이 바뀐 건 오후부터다. 투자자들이 연준의 올해 1월 연방공개시장위원회(FOMC) 정례회의 의사록을 확인하면서다. 연준에 따르면 다수의 FOMC 참석자들은 “현재 연준의 보유자산은 너무 많다”며 “대차대조표 규모를 대폭 축소하는 게 적절하다”고 했다. \n\n\n\n미국 뉴욕 증권거래소(NYSE) 입회장에서 트레이더들이 업무를 처리하고 있다.(사진=로이터, 연합뉴스)이에 대해 서상영 미래에셋증권 연구원은 “이번 의사록에서 3월 금리인상을 시사하고 있으나 일부 우려처럼 서프라이즈한 결과를 내놓을 가능성을 약화시켰다”며 “실제 시카고상품거래소(CME)의 페드워치(Fedwatch)에 따르면 3월 50bp(1bp=0.01%포인트) 금리인상 확률이 전일 58.9%에서 44.3%로 낮아졌다”고 지적했다. 이에 힘입어 달러화와 국채 금리는 제한적으로 하락폭을 확대했다. 미 증시는 낙폭을 축소하거나 상승 전환하는 등 위험자산에 긍정적인 영향을 미쳤다.오늘 국내 증시는 우크라이나를 둘러싼 마찰이 지속되고 있다는 점이 부담으로 작용할 수 있지만, 무력 충돌 우려가 크지 않아 영향이 제한적일 것으로 전망됐다. 오히려 미국의 소매 판매와 산업생산의 개선을 토대로 글로벌 경기에 대한 자신감이 높아지고 있다는 점이 긍정적으로 작용할 것으로 예측됐다.서상영 연구원은 “최근 공급망 불안이 완화되기 시작하자 MSCI 한국지수 ETF인 EWY에 자금 유입이 지속되고 있다”며 “미국 방역 규제 완화 기대와 미국 실물 경기 개선에 힘입은 대미 수출 증가 가능성이 높아 한국 실적 개선 기대가 높아진 점 등이 한국 증시를 견인할 것”이라고 말했다. 아울러 3월 FOMC에서 연준이 공격적인 통화정책을 단행할 가능성이 크지 않다는 점도 긍정적인 요소로 꼽혔다. 서 연구원은 “국내 증시가 0.5% 내외 상승 출발이 예상된다”며 “전일에 이어 오늘도 견고한 흐름을 지속할 것”이라고 전망했다.",
        "ticker": [
            "006800"
        ]
    }
]