[
    {
        "title": "[표]코스피200지수 옵션 시세(2월 21일)",
        "date": "2022.02.21. 오후 6:36",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 21일)",
        "date": "2022.02.21. 오후 6:33",
        "content": "[서울경제]"
    },
    {
        "title": "한국포스증권, 김욱중 신임 대표이사 선임",
        "date": "2022.02.21. 오후 6:23",
        "content": "김욱중 한국포스증권 대표 한국포스증권이 주주총회를 열어 신임 대표이사로 김욱중 한국증권금융 상무를 선임했다고 21일 밝혔다.김욱중 대표이사는 1967년생으로 서울대학교 법학과를 졸업하고 KTB네트워크를 거쳐 2010년 한국증권금융에 합류했다. 이후 자산운용부장, 신탁본부장, 경영지원본부장 등을 역임했다.김 대표는 취임사에서 \"대주주인 한국증권금융과 오는 3월 2대주주로 올라서는 파운트와 함께 재무상태를 개선하고 다양한 금융 서비스를 제공해 핀테크 증권사로 재도약할 것\"이라고 밝혔다.한국포스증권은 지난 2018년 12월 한국증권금융의 자회사로 편입된 이후 처음으로 한국증권금융 출신의 대표를 선임했다.김대표의 임기는 21일부터 2024년 2월 20일까지 2년이다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 21일-최종치)",
        "date": "2022.02.21. 오후 6:19",
        "content": "[서울경제]"
    },
    {
        "title": "잇단 횡령에…'현미경 회계감사' 돌입",
        "date": "2022.02.21. 오후 6:11",
        "content": "■ 회계법인 기말감사 촉각오스템임플란트·계양전기 사태發자금관리 내부통제 깊게 들여다봐은행조회서·채권잔액조회 절차 강화국제기준 없는 암호화폐 처리 변수\n\n\n\n[서울경제] 매년 2~3월은 회계법인이 가장 바쁜 시기다. 전년도 재무제표 결산을 끝낸 회사들의 회계 처리를 일일이 검토한 후 감사 의견을 내야 하는 ‘기말 감사’ 시즌이기 때문이다. 특히 올해는 오스템임플란트·계양전기 횡령 사건까지 겹치면서 회계사들도 기존보다 더 촉각을 곤두세우는 모습이다. 암호화폐처럼 국제회계기준(IFRS)에도 명확히 나와 있지 않은 분야를 들여다봐야 하는 회계사들도 골치가 아픈 것은 마찬가지다.21일 회계 업계에 따르면 회계법인들은 기업별 자금 흐름 관련 내부 통제가 제대로 이뤄지고 있는지 평상시보다 더 촉각을 기울이는 분위기다. 만약에 기말 감사를 통해 감사 의견 적정을 준 회사에서 이후 큰 횡령 사건이 터진다면 자연스레 오스템임플란트 사례와 비교되며 ‘감사인 책임론’이 제기될 수밖에 없기 때문이다.구체적으로는 각 회사의 내부회계관리제도상 자금 흐름 ‘업무 분장’이 제대로 이뤄지는지 집중하는 모습이다. 현행 외부감사법에 따르면 감사인은 자산 규모 5000억 원 이상 상장사에 대해 내부회계관리제도 관련 감사 의견을 내야 한다.자금 흐름 관리 역시 내부회계관리제도와 관련이 크다. 삼정KPMG가 지난 2020년 내부회계관리제도 감사 의견 부적정을 받은 기업 153곳을 분석한 결과에 따르면 이 중 19곳(12.4%)의 부적정 의견 사유가 ‘자금 통제 미비’였던 것으로 나타났다.이 중에서도 자금 관리상 업무 분담이 제대로 이뤄지고 있는지에 초점을 맞추고 있다. ‘자금 집행’과 ‘장부 관리’가 분리돼 횡령을 사전 예방할 수 있는 구조인지 검토하겠다는 것이다. 한 회계법인 부대표는 “오스템임플란트의 경우에도 출납이나 기록을 한 사람이 다 했던 구조”라며 “회사별로 업무 분장은 어떻게 돼 있는지, 거래를 일으킬 때도 누군가가 위에서 승인을 제대로 해주는 구조인지 등을 살펴볼 것”이라고 말했다.은행 조회서 검증이나 채권·채무 잔액 조회처럼 통상적인 자금 관련 회계 감사 절차에도 신경을 쓰고 있다. 예를 들면 채권·채무 잔액 거래 표본을 더 많이 살펴보는 식이다. 계양전기 횡령 사건 역시 감사인들이 채권을 조회하는 과정에서 드러난 바 있다. 이와 함께 은행 기말 잔액뿐 아니라 기중 당좌예금 거래도 면밀히 들여다보겠다는 방침이다.회계 업계의 한 관계자는 “만약 분기 중 돈이 입출금됐다면 잔액을 들여다보는 것만으로는 이 사실을 확인하기 어렵다”며 “이번에는 오스템임플란트 사태도 있었던 만큼 기말 감사에서 자금 인출 거래 테스트를 더 강하게 할 것으로 보인다”고 말했다.‘횡령 이슈’와 별도로 암호화폐 발행 기업에 대해서도 감사인들의 고민이 깊다. 아직 IFRS재단에서도 ‘기업이 직접 발행하는 암호화폐’를 어떻게 회계 처리해야 할지 판단을 내리지 못했기 때문이다. 암호화폐 발행에 대한 공인된 회계 처리 기준이 없다는 것이다. 이 때문에 한 회계법인은 최근 한국회계기준원에 피감사인의 암호화폐 회계 처리에 대해 질의 회신을 요청하기도 했다. 질의 회신이란 특정 회계 이슈에 대해 기준원·금융감독원에 자문을 구하는 것을 말한다.한편 이날 고승범 금융위원장은 국내 회계법인 대표들과 만난 자리에서 “일부 상장사들의 일탈 행위는 오랜 기간 쌓아온 회계 투명성에 대한 신뢰가 한순간에 무너질 수 있음을 보여줬다”며 “전문성과 윤리 의식을 바탕으로 감사 품질을 높여 우리 국민들이 안심하고 투자할 수 있는 환경을 만들어주시기를 부탁드린다”고 말했다.",
        "ticker": [
            "012200"
        ]
    },
    {
        "title": "기대감 탄 리오프닝株, 변동장서 먼저 뛰었다",
        "date": "2022.02.21. 오후 5:52",
        "content": "주요국 ‘엔데믹’에 투자심리 개선파라다이스 전 거래일比 4.8%↑국내 4대 엔터사는 4~7% 상승하이트진로 등 음료株도 힘받아[서울경제] 국내 증시가 우크라이나 사태를 둘러싼 악재와 호재 사이에서 아슬아슬한 줄타기를 한 가운데 투자자들의 관심은 ‘리오프닝(경기 재개)’주에 쏠렸다. 변동성 확대로 지수의 출렁임이 커진 국면에서 카지노와 엔터테인먼트·주류 등 리오프닝주가 반등장에 대비한 투자 피난처로 떠오른 것이다.\n\n\n\n21일 상승 종목들을 살펴보면 대표적 리오프닝주인 여행·레저 섹터가 강세였다. 파라다이스(034230)는 전 거래일보다 4.82% 오른 1만 7400원에 거래를 마쳤다. 수급별로는 개인이 62억 원을 팔아치운 가운데 외국인과 기관이 각각 41억 원, 20억 원을 사들이며 주가를 끌어올렸다. 강원랜드(035250)는 전 거래일 대비 1.90% 오른 2만 6850원을 기록했고 GKL(114090)(1.34%), 롯데관광개발(032350)(2.23%) 등이 강세를 보였다. 이 밖에 와이지엔터테인먼트(122870)(6.97%), 에스엠(041510)(5.20%) 등 엔터주가 급등한 가운데 하이트진로(000080)(4.53%), 무학(033920)(3.67%), 제주맥주(2.18%) 등 음료주도 좋은 흐름을 보였다.리오프닝주에 대한 투자 심리가 개선된 것은 미국을 비롯한 주요국이 코로나19 방역 지침 완화를 선언하면서다. 우리 정부도 지난 19일부터 ‘사적 모임 6인, 영업시간 밤 10시’로 일부 완화했다. 코로나19 확진자 수가 사상 최대 수준이기는 하지만 세계 각국이 엔데믹(풍토병) 전환을 고려하면서 정상화 기대감이 커진 것이다. 실제로 코스피 저점인 지난달 27일부터 지난주 18일까지 상승 상위 종목을 살펴보면 △여행 △레저·엔터 △미용 기기 △화장품 등 대부분 경제 재개 수혜주들이었다.이화정 NH투자증권 연구원은 “사회적 거리 두기 완화 가능성이 높아지는 만큼 자연히 리오프닝에 대한 기대감도 높아지는 구간”이라며 “높아진 백신 접종률 및 엔데믹 전환 논의에 힘입어 접근성 회복은 시간문제일 것”이라고 말했다.중국이 베이징 올림픽 폐막을 계기로 꿋꿋이 고집해온 ‘제로 코로나’ 정책을 부분 완화하는 방안을 검토하는 점도 긍정적이다. 중국이 봉쇄 위주 방역 정책에서 전환할 경우 중국 내수 경기 진작은 물론 전 세계적인 공급망 불안 해소에도 도움이 될 것으로 전망된다. 박상준 키움증권 연구원은 “시장에서는 올림픽 이후 중국 정부의 방역 정책이 ‘제로 코로나’에서 ‘위드 코로나’로 전환되는 것을 기대하고 있다”면서 “중국 관련 소비재 업체들의 실적 개선 기대감이 주가에 선반영되면서 주가 밸류에이션 레벨이 선제적으로 상향될 수 있다”고 말했다.",
        "ticker": [
            "114090",
            "005940",
            "035250",
            "032350",
            "033920",
            "039490",
            "000080"
        ]
    },
    {
        "title": "“해외TDF로 노후 대비” 석달새 1조 몰렸다",
        "date": "2022.02.21. 오후 5:51",
        "content": "증시 변동성에 상대적 안정성 부각1년간 4.9조 늘어···상품 1041개미래·삼성·신한운용順 ‘뭉칫돈’[서울경제] 국내 연금 시장이 급속도로 확대되며 해외 타깃데이트펀드(TDF)에도 자금이 지속적으로 유입되고 있다. 국내 설정된 해외 TDF는 투자자의 은퇴 시기에 맞춰 해외의 우수한 주식·채권·펀드를 골라 포트폴리오를 구성해 유연한 운용이 가능한 상품이다. 긴축재정으로 인한 우려에 국내외 증시가 변동성이 확대되며 하락세를 보이는 가운데 TDF가 상대적으로 안전한 투자자산으로 거론되며 3개월 동안 1조 원 넘는 자금이 유입된 것으로 분석된다.\n\n\n\n21일 한국펀드평가에 따르면 지난 3개월간 해외 TDF는 1조 1275억 원의 자금이 늘어난 것으로 집계됐다. 6개월 동안 2조 2355억원, 1년 동안 4조 9203억 원이 증가했다.TDF는 투자자의 은퇴 시점을 ‘타깃데이트(목표 시점)’로 설정하고 연령대별로 맞춤형 자산 관리를 해주는 상품이다. 생애 주기에 맞춰 주식·채권 등 투자자산의 비중을 알아서 조정해준다. 국내 설정된 해외 TDF는 총 1041개로 16개 운용사가 상품을 출시했다. 순자산총액은 10조 9512억 원으로 지난 2016년 말 600억 원대였던 것을 감안하면 4년 만에 180배 넘게 성장했다.TDF가 각광을 받게 된 것은 2018년 고용노동부와 금융위원회가 퇴직연금 수익률 제고를 위해 자산 운용 규제를 완화하는 개선안을 발표하면서부터다. 당시 고용부는 퇴직연금을 TDF에 자유롭게 투자할 수 있도록 하고 해외 주식 투자 대상국을 늘리겠다고 결정하며 안전자산으로 허가를 해줬다. 이에 따라 자산운용사들은 앞다퉈 TDF 상품을 출시했고 확정기여형(DC)과 개인형퇴직연금(IRP) 가입자들이 크게 늘었다. 특히 해외 주식·채권·펀드를 자유롭게 편입할 수 있는 해외 TDF는 시장 변동성이 확대되는 구간에서 분산투자로 안정적인 성과를 보이며 글로벌 자산 배분형 상품으로 자리매김하게 됐다는 평가다.운용사별로는 미래에셋운용에 3개월간 가장 많은 5376억 원이 유입됐고 삼성자산운용(1682억 원), 신한자산운용(1368억 원), KB자산운용(877억 원), 한국투자신탁운용(667억 원), 키움투자자산운용(665억 원) 등이 뒤를 이었다.김정욱 미래에셋자산운용 TDF운용팀장은 “TDF 시장이 확대되며 유튜브·블로그 등을 통해 투자자 교육을 실천한 결과 고객들에게 친근한 상품으로 자리매김했다”며 “미국의 사례처럼 근로자퇴직급여보장법 개정안이 국회 본회의를 통과함에 따라 디폴트옵션이 도입된다면 TDF 시장은 앞으로 더욱 확대될 것으로 전망된다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "올림픽 끝나자마자 돈줄 푸는 중국…\"화학 반도체주 미리 담아라\"",
        "date": "2022.02.21. 오후 5:45",
        "content": "올림픽 이후 방역완화 검토양회서 부양책 발표 전망에중국 수출 늘면 실적 오르는경기민감株 매수 기회 주목\n\n\n\n 중국 당국이 베이징동계올림픽 종료 후 3월부터 경기부양책을 내놓을 것으로 예상되면서 중국 수출 비중이 높은 화학·반도체 등 경기민감주가 주목받고 있다. 중소형 업종에서는 중국 증시와 상관관계가 높은 운송·비철 업종이 수혜를 입을 것으로 예상된다.부진에 빠진 경제 회복을 위해 중국 당국은 다음달 4~5일로 예정된 양회(兩會·전국인민대표대회와 전국인민정치협상회의)에서 강력한 경기부양책을 내놓을 것으로 기대받고 있다. 경기부양책에는 생산·투자 개선을 위한 재정 조기 집행, 소비 촉진을 위한 내수 확대 정책 등이 포함될 것으로 예상된다.중국의 1~2월 경제 상황은 동계올림픽에 따른 강력한 방역조치 시행으로 생산, 물류에 차질이 빚어지면서 좋지 않았다. 중국의 1월 제조업, 비제조업 구매관리자지수(PMI)는 각각 50.1, 51.1로 전달보다 부진한 모습을 보였다. 이는 베이징, 톈진 등 주요 도시의 강력한 방역조치, 대기질 개선을 위한 공장 가동률 저하 등 때문인 것으로 분석된다.중국 당국의 경기부양책에 대한 기대감에 더해 지난해 12월부터 시행된 통화완화 정책이 효과를 보면서 중국 상하이종합지수는 춘제(설) 연휴 이후 3.8% 상승했다. 중국 중앙은행인 인민은행은 사실상의 기준금리인 1년 만기 대출우대금리(LPR)를 지난해 12월 0.05%포인트 내린 데 이어 지난 1월에는 1년 만기를 0.1%포인트, 5년 만기를 0.05%포인트 낮췄다.중국 경기가 살아나면 중국 수출 비중이 높은 화학, 반도체 등 경기민감 업종의 실적이 개선될 것으로 기대받고 있다. 우리나라 1월 수출 통계에서 석유화학, 반도체 수출은 각각 전년 동기 대비 40%, 24.2% 상승하며 1월 수출 역대 2위를 기록했다. 1월 석유화학, 반도체 제품의 아세안 수출은 역대 1위 기록을 갈아치웠다.중국 상하이종합지수와 상관관계가 가장 높은 국내 업종은 화학, 소프트웨어, 운송, IT가전, 반도체 순이다. 지수 변화에 따른 주가 변화폭이 큰(고베타) 업종은 반도체, 화학, 헬스케어, IT가전 순이다. 베타는 증권시장 전체 변동에 대해 개별 자산의 수익률이 얼마나 민감한지를 보여주는 계수다. 고베타 업종일수록 시장 변동에 더 민감하게 반응한다고 해석할 수 있다. 중국 증시와의 상관관계와 베타를 동시에 고려했을 때 중국 경기에 가장 민감한 업종은 대형 업종 중에서는 화학, 반도체로 나타났다. 중소형 업종에서는 운송, 비철 업종이 중국 생산량, 물동량 증가에 영향을 가장 크게 받을 것으로 분석됐다.중국 수출 비중이 30%가 넘는 반도체 업종은 중국 경기 부양책의 수혜를 입는 대표적인 대형 경기민감주가 될 것으로 예상된다. 중국 수출 비중이 40%에 달하는 것으로 알려진 석유화학 기업들의 상황도 크게 좋아질 것으로 기대받고 있다. 북미·유럽 수출 비중이 10% 미만인 국내 석유화학 기업들은 중국 석유화학 제품 수요 급감, 공장 가동률 감소 때문에 타격을 입었다. 하지만 동계올림픽 종료 후 중국 공장 가동이 향후 2~3주 안에 정상화될 것으로 예상되면서 2분기부터는 국내 석유화학 업계 상황이 개선될 거라는 예측이 나오고 있다.전유진 하이투자증권 연구원은 \"올림픽 이후 국내 석유화학사들의 전방 업체들이 가동을 정상화하며 구매가 되살아날 것\"이라며 \"석유화학 시황은 2월 말부터 단기 반등세를 나타낼 것\"이라고 전망했다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "한국포스증권 김욱중 신임 대표",
        "date": "2022.02.21. 오후 5:43",
        "content": "한국포스증권이 주주총회를 열고 신임 대표이사로 김욱중 한국증권금융 상무(55·사진)를 선임했다고 21일 밝혔다. 임기는 이날부터 2024년 2월 20일까지 2년이다. 김 대표는 서울대 법학과를 졸업하고 KTB네트워크를 거쳐 2010년 한국증권금융에 합류했다. 이후 자산운용본부장, 신탁본부장, 경영지원본부장 등을 지냈다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "[게시판] 한국포스증권·한국증권금융·파운트, 업무협약 체결",
        "date": "2022.02.21. 오후 5:37",
        "content": "한국포스증권·한국증권금융·파운트, 업무협약 체결[한국포스증권 제공. 재판매 및 DB금지]    ▲ 한국포스증권은 한국증권금융, 로보어드바이저 업체 파운트와 협력 체계 구축을 위한 전략적 업무제휴를 체결했다고 21일 밝혔다. 세 회사는 디지털금융 협력위원회를 꾸려 한국포스증권의 디지털금융 경쟁력 강화 등을 모색할 예정이다. 디지털금융 협력위원회 위원장은 김욱중 한국포스증권 대표가 맡았다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "주식거래 계좌 6천만개 넘었다…5천만개 돌파 6개월만",
        "date": "2022.02.21. 오후 5:28",
        "content": "LG엔솔 청약 효과에 1월부터 약 500만개 급증\n\n\n\n주식투자 금융거래[연합뉴스TV 캡처]    (서울=연합뉴스) 김아람 기자 = 주식 투자 열풍에 힘입어 주식 투자용 계좌 수가 사상 최초로 6천만개를 돌파했다.    21일 금융투자협회에 따르면 주식 거래 활동 계좌 수는 지난 18일 기준 6천4만183개로, 작년 8월 5천만개를 돌파한 이후 6개월 만에 6천만개를 넘었다.    주식 거래 활동 계좌는 예탁자산이 10만원 이상이면서 최근 6개월간 한 차례 이상 거래가 이뤄진 위탁매매계좌 및 증권저축계좌를 말한다.    1월 우리나라 주민등록 인구 5천163만명을 기준으로 보면 국민 1명당 주식 거래 계좌를 1개 이상 보유한 셈이다.    계좌 수는 2007년 7월 1천만개를 넘고서 2012년 5월에 2천만개를 돌파했고, 그로부터 8년 후인 2020년 3월에 3천만개를 넘었다.    코로나19 여파로 역대급 유동성 장세를 거치며 계좌 수는 3천만개 돌파 1년 만인 작년 3월 4천만개를 넘었고, 이어 불과 5개월 만인 8월에 5천만개를 넘었다.    특히 공모주 청약 열기가 계좌 수 급증에 한몫했다. 증시 활황에 2020년 여름 SK바이오팜을 시작으로 대어급 기업들이 잇따라 기업공개(IPO)에 나선 영향이다.    최근에도 LG에너지솔루션 청약을 앞두고 계좌 수가 껑충 뛰었다. 계좌 수는 작년 말 5천551만4천906개에서 새해 들어서만 500만개 가까이 늘었다.[표] 주식 거래 활동 계좌 수 추이\n\n\n\n    (자료=금융투자협회)    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "326030"
        ]
    },
    {
        "title": "\"戰雲 장기화 땐 코스피 2600대도 위험\"",
        "date": "2022.02.21. 오후 5:24",
        "content": "장중 2700선 무너졌다가 회복우크라 충격에 긴축우려 겹쳐삼전 등 성장주 하락 이어져발표 앞둔 경제지표 부진 땐불안심리 커져 2차하락 올수도\n\n\n\n 최근 우크라이나를 둘러싼 국제 정세에 증시가 민감하게 반응하며 변동성을 키우고 있다. 우크라이나 사태가 전면전으로 이어지지 않더라도 실물경기에 불안 요소로 작용하면 긴축 우려와 맞물리며 유가증권 시장(코스피)이 2500대까지 무너지는 2차 하락이 나타날 수 있다는 우려도 나온다. 21일 한국거래소에 따르면 코스피는 전 거래일보다 0.03% 내린 2743.80에 장을 마쳤다. 우크라이나발 충격에 장 초반에 한때 2% 가까이 급락하며 2700선이 무너지기도 했다. 하지만 오전 10시께 미국과 러시아 간 정상회담 관련 소식으로 투자심리가 완화되며 약보합으로 마무리했다. 하락 출발했던 코스닥도 개인 순매수에 힘입어 전 거래일보다 0.29% 오른 884.25에 마감했다. 코스피에선 기관과 외국인이 각각 907억원어치, 641억원어치를 순매도한 가운데 개인 매수세가 1328억원 유입되며 지수를 방어했다. 업종별로는 기계(1.69%), 건설업(1.59%)이 강세를 보인 반면 의료정밀(-1.68%), 보험(-1.47%), 섬유·의복(-1.26%)이 하락했다. 시가총액 상위 종목은 혼조세를 보였다. 기관 순매도세가 집중된 삼성전자(-0.13%)와 SK하이닉스(-1.14%)가 하락했고, 삼성바이오로직스(1.32%), 카카오(1.97%)가 상승했다. 전문가들은 전쟁 위기로 증시가 흔들리는 기저에 불안한 경기와 고물가 상황이 자리 잡고 있다고 입을 모은다. 전쟁으로 인한 고유가는 기업과 소비자 비용을 늘리고 이미 급등한 물가의 추가 상승을 부추기면서 미국 연방준비제도(Fed·연준)의 긴축 움직임에 새로운 부담으로 작용할 가능성이 있다는 분석이다. 정명지 삼성증권 투자정보팀장은 \"본질은 인플레이션과 연준의 긴축\"이라며 \"전쟁 위기가 높아진다고 해서 경기 민감주가 빠지기보다 밸류에이션(기업가치 평가)이 높았던 성장주 하락이 계속되고 있다\"고 말했다. 속속 발표되는 주요 경제지표들이 부진하게 나타나면 투자 불안 심리가 급격히 확산할 것이라는 전망도 나온다. 이번주 초반에는 유럽과 미국의 2월 제조업, 서비스업 구매관리자지수(PMI) 잠정치, 주 후반에는 미국 1월 소득·소비 지표 등이 속속 발표를 앞두고 있다. 이경민 대신증권 투자전략팀장은 \"개인지출을 빼고는 시장에 부담스러운 결과가 예상된다\"며 \"금리 인상 속도와 강도에 대한 부담이 다시 커지는 가운데 향후 소비 불안이 커질 수 있다\"고 내다봤다. 불안한 경기 상황 속에서 우크라이나 사태가 증시에 변동성을 더해 호재의 영향력을 반감시키고 악재의 영향력을 키우고 있다는 설명이다. 실물경기가 침체된다면 코스피가 향후 2600을 밑돌 수도 있다는 경고음이 커지고 있다. 김영환 NH투자증권 연구원은 \"긴축 국면에서 악재가 겹친다면 향후 코스피가 전저점을 깨고 2600 밑으로 내려가며 이중 바닥을 형성할 가능성도 있다\"며 \"하지만 대규모 경제 침체라기보다 경제 순환 관점에서 경기 하방 사이클을 타는 것으로 보이기 때문에 2400대까지 내려가진 않을 것\"이라고 분석했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "016360",
            "035720"
        ]
    },
    {
        "title": "\"드라마보고 샀다가 물렸는데\"…이번엔 드라마주, 반전 성공할까",
        "date": "2022.02.21. 오후 5:24",
        "content": "스튜디오드래곤 영업익 쑥에이스토리 등 주가도 급등\n\n\n\n 한동안 드라마 제작사들의 주가가 박스권에 머물렀다. 대형 콘텐츠에 대한 기대감에 힘입어 상승세를 탔다가 드라마가 공개된 뒤 차익 매물이 쏟아지며 하락하기를 반복했다. 하지만 올해는 다르다는 전망이 나온다. 한 단계 성장한 실적을 바탕으로 주가 레벨 업이 가능하다는 분석이다. 21일 한국거래소에 따르면 지난주 드라마 제작사들의 주가는 변동성이 큰 장세에도 높은 상승률을 기록했다. 스튜디오드래곤(5.03%)과 제이콘텐트리(11.42%)에 더해 중소형 제작사인 에이스토리(12.92%)와 삼화네트웍스(16.05%) 등도 강세를 보였다. 이날도 스튜디오드래곤(2.22%), 제이콘텐트리(1.06%), 에이스토리(2.08%), 삼화네트웍스(1.73%) 모두 오르며 상승세를 이어갔다.드라마 제작사를 대하는 투자자들의 태도는 최근까지도 '바이&홀드(매수 후 보유)'와는 거리가 멀었다. 개별 콘텐츠 모멘텀을 활용한 단기 차익 실현이 많았기 때문이다. 증권가에서는 앞으로 전망은 다르다는 기대감이 나온다. 탄탄한 실적이 주가 우상향의 동력이라는 분석이다. 이날 에프앤가이드에 따르면 스튜디오드래곤의 올해 연간 영업이익 추정치는 840억원으로 지난해(526억원) 대비 59% 증가할 것으로 보인다. 제이콘텐트리의 올해 연간 영업이익 추정치는 118억원으로 3년 만에 흑자 전환을 달성할 것으로 예상한다. 전문가들이 드라마 제작사들의 이익 성장성을 재평가하는 배경으로는 국내외 온라인동영상서비스(OTT) 간 경쟁 심화와 달라진 수익 모델이 꼽힌다. OTT들의 각축전이 이어지면서 가격 협상력 확대에 따른 드라마 제작사들의 수혜가 예상된다는 설명이다. 아울러 지식재산권(IP) 기반에서 나아가 OTT 오리지널 드라마 제작 확대와 미국 진출 등 수익 모델 다변화를 꾀한다는 분석도 나온다."
    },
    {
        "title": "[M&A 매물장터] 레저용품 제조·유통업체 90억에 팝니다",
        "date": "2022.02.21. 오후 5:12",
        "content": "PC 소모품 제조 코스닥 기업로봇업체에 100억 투자 의향\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소(기부기)가 준비한 매물장터에는 레저용품 제조·유통 회사가 준비돼 있다. 코스닥에 상장된 퍼스널컴퓨터(PC) 소모품 업체는 로봇 관련 회사를 인수하기 위해 매물장터를 찾았다. A사는 레저용품 제조·유통 업체로 동종 매출 5위 이내의 브랜드 파워를 자랑한다. 지역 내 대형 매장까지 보유하고 있어 상권 장악력이 상당한 것으로 평가받는다. 코로나19 확산에도 매출액과 수익성 모두 큰 폭으로 증가했다. 아웃도어 활동을 선호하는 분위기가 형성되면서 레저용품 수요도 덩달아 급증했기 때문이다. 매출액은 33억원, 영업이익은 7억원 수준인 것으로 알려져 있다. 매각 측의 희망 매각가격은 90억원 정도다. 폐기물 종합재활용 기업 B사는 연 5만t 이상을 취급할 수 있는 역량을 지녔다. 종이류뿐 아니라 플라스틱, 고철, 캔 등 다양한 재활용 품목을 취급할 수 있다. 매출액은 90억원 안팎인데 제지 업체, 플라스틱 소재 가공업, 철강제련 회사 등에서 나오고 있다. 전국 단위로 거래처를 확보하고 있는 게 특징이다. B사는 매각 가격을 60억원 정도로 희망하고 있다. 한국M&A거래소 관계자는 \"공동주택과 지방자치단체 재활용센터, 대형마트, 대기업 공장, 수집상 등에서 폐기물을 매입하고 있다\"고 보충 설명했다. C사는 특수 절삭공구 제조 업체로 국내 완성차 및 국내외 자동차 모듈 회사에 특수 절삭공구를 제작·공급한다. 차별화된 기술력을 보유한 것으로 평가받으며 다품종 소량 주문 제작 역량이 뛰어나다. 축적해온 제작 노하우를 활용해 특별 절삭공구 제품을 수출하기도 했다. 연간 매출액은 25억원 수준이며 희망 매도액 역시 25억원 수준이다. 외감법인 D사는 식품 분야에서 오랫동안 활약해왔다. 사업 영역을 확장하기 위해 인수 물건을 찾고 있다. 음료 제조시설을 보유한 곳과 수프(소스) 제조시설을 보유한 업체에 관심을 갖고 있다. 인수 대상 업체의 매출액이 150억~200억원 수준이면 적정하다고 보고 있다. D사는 인수를 위해 50억~200억원 정도의 자금을 사용할 의향이 있다. 코스닥 상장사 E사는 PC 소모품을 제조해왔다. 신규 사업에 뛰어들고자 매물장터에서 인수 대상을 찾기 시작했다. 특히 매출 규모가 있으면서 성장성을 갖춘 로봇 산업에 관심이 많다. E사는 인수·합병(M&A)을 위해 약 100억원의 자금을 활용할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[단독] 웰투시인베, 베어링업체 신일정밀 인수",
        "date": "2022.02.21. 오후 5:12",
        "content": "40여년 업력의 중견기업거래가격 1500억원 수준\n\n\n\n 토종 사모투자펀드(PEF) 운용사 웰투시인베스트먼트가 강릉 향토 기업 신일정밀의 새 주인이 된다. 기존 투자 포트폴리오인 유압기기 제조사 모트롤BG와 시너지 효과를 내 건설기계 부품 시장에서 점유율을 높이겠다는 복안이다. 21일 투자은행(IB) 업계에 따르면 웰투시인베스트먼트는 건설기계용 베어링 제조업체 신일정밀을 지배하고 있는 에스아이지의 경영권을 인수하기 위해 막바지 작업을 하고 있다. 에스아이지는 민성기 대표와 주요 경영진이 지분 전량을 보유하고 있다. 이번 거래가 완료되면 웰투시인베스트먼트는 신일정밀을 포함해 에스아이지 관계사 5곳을 확보하게 된다. 양측이 합의한 거래 가격은 1500억원 수준으로 파악된다. 인수 거래는 이달 말 종결될 예정이다. 40여 년간 창업주 일가의 경영 아래 사업을 이어온 신일정밀은 강릉 지역을 대표하는 중견기업으로 성장했다. 풍력발전기·굴삭기 등 각종 산업용 장비에 사용되는 대형 선회 베어링을 생산한다. 신일정밀은 2020년 매출액 360억원, 영업손실 49억원을 냈다. 신일정밀 지분 100%를 보유하고 있는 모회사 에스아이지는 지난해 연결 기준으로 매출액 약 830억원, 영업이익률 20%대를 기록한 것으로 전해진다. 최근 경영 환경이 악화하자 오너 일가 측은 고심 끝에 회사 매각을 결정했다. 원매자를 찾던 가운데 웰투시인베스트먼트의 투자 제안을 받아 매각이 극적으로 성사된 것으로 전해진다."
    },
    {
        "title": "[표] 주요 증시 지표 (2월 21일)",
        "date": "2022.02.21. 오후 5:12",
        "content": ""
    },
    {
        "title": "기름값 무섭게 오르는데…정유주 투자 매력도는?",
        "date": "2022.02.21. 오후 4:59",
        "content": "21일 서울 휘발유 평균 판매 가격이 리터당 1800원을 넘어섰다. 사진은 서울 어느 한 주유소에 표시된 유가정보. [사진 출처 = 연합뉴스] 우크라이나발 지정학적 위기가 고조되면서 국제 유가가 배럴당 90달러를 돌파하는 강세를 나타낸 가운데, 투자자들의 관심이 정유·석유주 흐름으로 쏠리고 있다. 전문가들은 수급 불균형이 우려된다며 올해 하반기까지는 관망세를 유지할 것을 조언하고 있다.21일 정유·석유주는 혼조세를 기록했다. 정유대장주 SK이노베이션은 전일 대비 2000원(0.95%) 내린 20만8500원에 장을 종료했다. 에쓰오일(0.60%), GS(0.98%), 현대중공업지주(0.10%) 등도 하락 마감했다. 반면 흥구석유(0.53%), 한국석유공업(0.95%), 극동유화(0.39%) 등은 상승 마감했다.러시아와 우크라이나 간 갈등 심화에 국내·외 기름값이 다시 오르고 있지만, 투자시장에 미치는 영향력은 크지 않은 모습이다.한국석유공사에 따르면 이날 서울 휘발유 가격은 리터당 1801.70원을 나타냈다. 정부의 유류세 인하 조치가 시행된 지난해 11월 12일(1818원) 이후 약 석 달 만에 1800원대로 복귀한 셈이다. 지난 18일(현지시간) 뉴욕상업거래소에서 서부텍사스유, 두바이유, 브렌트유 모두 배럴당 90달러를 넘어서는 등 국제 유가도 뛰어올랐다. 러시아가 지난 2020년 기준 세계 원유 생산의 12% 이상을 차지하고 있는 주요 공급국인 만큼 수급 문제가 발생할 가능성이 있기 때문이다. CNN 등 글로벌 외신은 우크라이나 동부 분쟁 지역인 돈바스 지역에서 포격 공방이 발생한 데에 이어 러시아가 주력전투부대의 4분의 3을 우크라이나를 겨냥해 배치됐다는 보도를 내보냈다. 우크라이나 한국 대사관도 최근 현지에서 체류 중인 국민들에게 조속히 대피 또는 철수할 것을 공지했다. 전날에는 국가안전보장회의(NSC) 긴급 상황점검회의가 열렸다. 참석자들은 회의에서 러시아 군사적 움직임과 미국·러시아·유럽연합 등의 외교 동향, 경제적 파급 영향을 분석한 것으로 전해진다.한 금융투자업계 관계자는 \"러시아와 우크라이나 사이에 전운이 감돌기 시작했을 때에는 유가 급등 시 관련 종목도 상승하는 모습을 보였는데 시간이 흐를수록 연동성이 약해지는 것 같다\"며 \"이번 주 미국과 러시아 외무장관회담이 예정돼 있어 현실적으로 전쟁이 일어날 확률이 낮다고 판단해 공포심리가 즉각 반영되지 않는 분위기\"라고 분석했다. 증권가에서는 유가 불확실성이 커지고 있다며 당장은 정유·석유주에 대한 투자 매력도가 높지 않다는 분석을 내놓고 있다. 유가 및 정제 마진 안정화가 기대되는 오는 하반기까지는 관망할 필요가 있는 설명이다. 노우호 메리츠증권 연구원은 \"현재 유가는 원유 공급 차질에 관한 우려 때문에 선물보다 현물가격이 높은 상황\"이라며 \"지난해 그린플레이션으로 촉발된 유가 오름세가 올해 초 지정학적 위험에 수요가 동반되지 않은 강세를 보이고 있다\"고 진단했다. 이어 \"올해 하반기에는 유가 하향 안정화로 정제 마진이 개선될 것으로 예상된다\"고 말했다.김현태 BNK투자증권 연구원도 \"오는 하반기 정제 마진 강세와 더불어 항공유 수요가 본격 개선될 수 있다\"고 리오프닝적 관점에서 접근할 것을 추천했다.",
        "ticker": [
            "078930",
            "034730",
            "096770",
            "014530",
            "004090"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (2/18)",
        "date": "2022.02.21. 오후 4:57",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[NH선물/국제상품시황]우크라 지정학적 리스크 심화…금 주간 3% 상승",
        "date": "2022.02.21. 오후 4:55",
        "content": "[서울경제] 지난 주 미국 뉴욕상품거래소에서 금 4월물은 전 주보다 온스당 57.7달러(3.13%) 상승한 1899.80달러에 마감했다. 2021년 5월 이후 약 9개월 만에 최대폭으로 상승한 것이다.한 주 동안 러시아와 우크라이나를 둘러싼 지정학적 리스크가 지속되면서 장중 한때 1905달러까지 상승하는 모습을 보였다. 여기에 세계적인 물가 상승 우려까지 부각되면서 인플레이션을 헤지할 수 있는 수단인 금에 투자자가 몰린 것으로 풀이된다. 서부 텍사스산 중질유(WTI) 3월물은 전 주보다 배럴당 2.03달러(2.18%) 내린 91.07달러에 거래를 마쳤다. 지난 주까지 8주 연속 상승했던 국제유가의 오름세가 마침표를 찍은 셈이다.러시아와 우크라이나를 둘러싼 긴장에도 불구하고 이란과 서방의 핵 합의 복원 가능성이 유가에 하방 압력을 가한 것으로 분석된다. 미국이 이란과의 핵 협상에 간접적으로 참여하고 있다는 소식이 전해지며 로이터통신은 이란 핵 합의 복원 합의문 초안을 보도한 바 있다. 지난 주 영국 런던금속거래소(LME) 전기동 3개월물은 전 주보다 톤당 95.50달러(0.97%) 오른 9956달러에 거래를 마무리했다.주 초반엔 LME 거래소의 재고 감소세에 강세를 보였다. 일부 전문가들은 전기동 공급 상황이 나아질 기미가 보이지 않아 지난해와 비슷한 공급 스퀴즈 현상이 다시 나타날 수 있다는 분석을 내놓았다. 춘절 명절과 동계 올림픽에서 돌아온 중국의 실물 수요가 크게 증가할 수 있다는 전망 역시 타이트한 수급 전망을 키웠다. 전기동의 가격 상승에 베팅하고 있는 투기적 순매수 포지션이 전주 대비 8%가량 증가했다는 점은 가격의 강세를 지속시킬 요소로 해석된다. 같은 기간 미국 시카고상품거래소(CBOT)에서 거래되는 옥수수 5월물은 부셸당 2.25센트(0.35%) 상승한 652.75센트, 소맥 5월물은 전주 대비 변동 없는 804센트, 대두 5월물은 부셸당 17.25센트(1.09%) 뛴 1603.50센트에 각각 마감했다.3대 곡물은 한 주 간 우크라이나 사태, 남미 기후, 및 국제유가 추이를 살피며 방향성을 탐색하는 모습을 보였다. 주 초반에 러시아와 우크라이나 사태가 다소 완화돼 약세를 보이는 듯 했으나, 돈바스 지역에서 무력 충돌이 지속되고 있다는 점과 우크라이나 인근에 주둔한 러시아 병력이 계속 늘고 있다는 점이 오히려 긴장을 키우는 요소로 작용하면서 농산물 가격을 지지했다."
    },
    {
        "title": "[장외주식] 보로노이 이틀 연속 상승",
        "date": "2022.02.21. 오후 4:52",
        "content": "21일 코스피시장(2743.80pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 약보합으로 마감됐고 코스닥시장(884.25pt)은 외국인이 매도했으나 개인과 기관의 매수로 지수는 소폭 상승하며 장을 마쳤다.공모예정 종목 보로노이는 1.59% 오른 6만4000원의 호가로 이틀 연속 상승했으나 심사청구 종목 퓨쳐메디신은 14.29% 내린 1만5000원의 호가로 최저가를 재차 경신했다.심사청구 종목 쓰리디팩토리는 1.30% 내린 1만9000원의 호가로 이틀 연속 하락했고 루닛(8만9000원,-0.56%)은 소폭 하락했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대엔지니어링은 1.54% 내린 6만4000원의 호가로 소폭 하락했고 현대아산은 1.77% 내린 1만3850원의 호가로 나흘만에 소폭 하락했다.삼성메디슨은 4.31% 내린 5550원의 호가로 이틀 연속 하락했으나 티맥스소프트는 1.18% 오른 2만5800원의 호가로 2주여만에 반등했다.제약업체 한국코러스는 1.16% 내린 2만1250원의 호가로 나흘 연속 하락했으나 엔지노믹스는 1.72% 오른 2만9500원의 호가로 소폭 상승했다.케이뱅크는 1.72% 내린 1만9950원의 호가로 이틀 연속 하락했고 넷마블네오는 1.08% 내린 1만3750원의 호가로 3주째 조정을 이어갔다.필러업체 아크로스(10만2000원,-0.97%)는 소폭 하락했고 바이오업체 비보존은 1.06% 내린 1만3950원의 호가로 소폭 하락했다.디앤디파마텍(6만6500원), 에이엘티(2만9500원), 바디프랜드(1만500원), 엘지씨엔에스(7만7500원), 현대삼호중공업(7만7000원), 엔쓰리엔(850원), 지아이이노베이션(3만2000원), 솔젠트(7500원), 폴루스(1400원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(2월 21일)",
        "date": "2022.02.21. 오후 4:47",
        "content": "[서울경제]"
    },
    {
        "title": "고승범 \"감사 품질관리 높은 회계법인에 상장사 더 지정해주겠다\"",
        "date": "2022.02.21. 오후 4:40",
        "content": "감사인 지정제상 群 산정시 품질관리 수준 고려\"中企 회계 부담 경감 방안 고려할 것\" 강조하기도\n\n\n\n/오승현 기자[서울경제] 고승범(사진) 금융위원장이 “감사 품질 관리 수준이 높은 회계법인이 더 많은 상장사를 감사할 수 있도록 감사인 지정제를 보완하겠다”고 밝혔다.고 위원장은 21일 화상으로 진행한 회계법인 최고경영자(CEO) 간담회에서 “품질 관리 체계가 우수한 회계법인을 감사인 군(群) 분류와 감사인 점수 산정에서 우대해 회계법인 스스로 감사 품질 제고를 위해 노력하도록 유인을 제공할 것”이라고 밝혔다. 회계 품질이 높은 기업일수록 더 많은 상장사를 할당해주겠다는 의미다.지난 2018년부터 시행된 신(新)외부감사법 하 감사인 지정제에선 회계법인을 가~마군으로 나눠 분류한다. 매출액·피감기업 수 등이 기준으로 ‘가’군엔 소위 4대 회계법인이, ‘마’군엔 소형 회계법인이 자리하는 방식이다. ‘군’이 높을수록 대형 상장사의 감사인으로 많이 지정될 수 있게 된다. 그는 “중소기업의 감사 부담을 덜어주겠다”는 기존의 기조도 재확인했다. 고 위원장은 “원칙 중심의 회계기준과 감사 기준이 전문 회계인력과 재원이 부족한 중소기업에 상당한 부담이 된다는 지적이 있어 왔다”며 “현행 회계·감사 기준을 적용하는 과정에서 중소기업의 특성을 고려할 수 있는 방안을 관계 기관과 심도 있게 검토할 것”이라고 했다.이날 간담회에 참석한 김의형 한국회계기준원장도 “회계 기준이 미비한 분야나 지침 해석의 다양성이 있는 분야는 질의회신 확대 및 임시 기준서 개발 등을 통해 회계 처리 불확실성을 해소해야 한다”며 “소규모 상장기업의 회계 부담 완화를 위해 회계 기준 처리·해석을 도와줄 중소기업 지원 데스크를 설치하자”고 제안했다.한편 회계업계에선 “코로나19 상황 악화로 인해 감사업무 수행에 애로가 있다”며 “지난해처럼 사업보고서 등의 제출 지연에 대해 행정 제재를 요청한다”고 밝혔다. 이에 고 위원장은 “불가피한 사업보고서 제출 지연에 대해선 지난해같이 제재를 면제할 계획”이라고 답했다."
    },
    {
        "title": "자산 1조 이상만 9개…“국내 리츠, 대형화 지속”",
        "date": "2022.02.21. 오후 4:27",
        "content": "한국리츠협회 리포트 발간[이데일리 김윤지 기자] 자산 1조 이상인 리츠 수가 지난해 3분기 기준 9개인 것으로 집계됐다. 이는 2017년 4개와 비교하면 2배 이상 늘어난 수치다. 21일 한국리츠협회가 발간한 리츠 리포트에 따르면, 리츠 1개당 평균 자산규모는 2017년 1800억원 대비 37.4% 상승한 2500억 원으로 나타났다. 자산규모별로 살펴보면, 5000억 원 이상 1조원 미만의 자산을 보유한 리츠 수는 2017년 16개에서 2021년 38개로, 1조원 이상의 리츠는 4개에서 9개로 증가했다. \n\n\n\n리츠 수 추이(제공=리츠협회)자산 5000억원 이상인 리츠 수 비중도 10.4%에서 15.6%로 상승하는 등 대형 자산의 리츠가 꾸준히 증가하고 있다. 자산 1000억원 미만의 리츠 비중은 37.9%로 2017년 51.8% 대비 13.9% 감소했다. 1000억원 이상 3000억원 미만의 자산을 보유한 리츠는 36.2%로 집계됐다. 1조원 이상인 리츠는 롯데리츠(약 2조 3600억원), SK리츠(약 1조4000억원), 이에스알켄달스퀘어에셋1호(약 1조1800억 원) 등이다. 협회 측은 “우량 자산의 확보, 해외 및 복합자산의 편입을 통한 분산투자효과와 안정적인 수익을 추구하기 위해 향후에도 리츠의 대형화 추세는 이어질 것”이라고 말했다.",
        "ticker": [
            "034730",
            "395400",
            "330590"
        ]
    },
    {
        "title": "[단독] '벤처 투자' 키우는 유진그룹",
        "date": "2022.02.21. 오후 4:15",
        "content": "50억 출자해 100% 자회사 '스프링벤처스' 설립나이키코리아 이끌던 송욱환 씨 초대 대표 선임에이티넘인베스트 출신 VC 전문가도 경영진 합류나눔로또측 \"벤처투자 통해 미래 성장동력 발굴\"\n\n\n\n[서울경제] 유진기업(023410)을 모회사로 둔 나눔로또가 벤처캐피탈(VC)을 설립해 스타트업 투자 및 육성에 나선다. 나눔로또는 2018년 12월부터 로또 복권 수탁사업자에서 제외돼 개점휴업 상태였는데 벤처투자를 새로운 성장 동력으로 삼겠다는 계획이다.21일 투자은행(IB) 업계에 따르면, 나눔로또는 최근 벤처 투자를 위해 '스프링벤처스'를 설립했다. 스프링벤처스는 자본금 50억 원 규모로 출범해 본격적인 벤처 펀드 조성 등을 위해 조만간 중소벤처기업부에 창업투자사 등록을 신청할 계획이다.나눔로또는 유진기업이 2007년 복권사업 진출을 위해 설립한 법인이다. 2018년 말 로또 수탁사업자 선정에서 고배를 마시면서 현재는 복권 사업을 중단해 2019년 이후 매출이 전무한 것으로 파악된다.다만 업계에서는 2023년 진행될 복권위원회의 로또 수탁사업자 입찰에 참여할 가능성이 적지 않다고 보고 있다. 나눔로또의 이번 VC 설립은 복권 사업 공백기 동안 벤처투자 활동에 나서 새로운 신규 매출원을 확보하겠다는 의지로 해석할 수 있다. 나눔로또측은 이와관련해 \"5기 로또 복권 수탁사업자 선정에 참여하는 것을 검토한 바 없다\"고 밝혔다.스프링벤처스 설립은 유진그룹 차원의 적극적 지원이 한 몫한 것으로 알려졌다. 지난달 말 유진기업은 나눔로또의 유상증자에 참여해 80억 원을 지원했다. 그룹측의 벤처 투자 확대 배경에는 유경선 유진그룹 회장의 장남인 유석훈 부사장의 의지가 강하게 작용한 것으로 전해졌다.유진기업은 국내 1위의 레미콘 제조·판매사로 건자재유통, 건설사업 등을 주요 사업으로 두고 있으며 증권사인 유진투자증권(001200)의 지분 약 28%를 보유한 최대주주이기도 하다.스프링벤처스 초대 수장으로는 송욱환 대표가 선임됐다. 하버드대 경영대학원(MBA)을 졸업한 송 대표는 1994년부터 2019년까지 글로벌 스포츠 브랜드 나이키에서 근무하며 나이키 북중국 지역 총괄 대표와 나이키코리아 대표를 역임했다. 또 국내 최대 벤처캐피탈로 평가되는 에이티넘인베스트먼트에서 오랜 경력을 쌓은 신아람 이사도 스프링벤처스 경영진으로 합류했다. 신 이사는 정보통신기술(ICT) 분야 벤처 투자에 높은 전문성과 다양한 경험을 갖고 있다.스프링벤처스는 관계사인 유진투자증권과도 긴밀한 협업을 진행할 것으로 관측된다. 유진투자증권은 그동안 자체 자금으로 '뽀득(식기 렌탈 및 세척)', ‘펫프라이스(동물 진료비 비교)’, ‘클래스팅(에듀테크)’ 등에 투자한 바 있다. 아울러 IMM인베스트먼트, 스톤브릿지벤처스, 위벤처스 등이 조성한 벤처펀드에 주요 출자자(LP)로 참여하기도 했다. 특히 이옥형 전 중소벤처기업부 벤처혁신정책과장이 내달부터 유진투자증권 상무로 합류할 예정이어서 유진그룹의 벤처 투자 확대가 주목된다.나눔로또 측 관계자는 \"벤처투자를 통한 새로운 성장동력 발굴 차원에서 VC 설립을 추진하게 됐다\"며 \"설립 초기이기 때문에 아직 구체적인 사업 방향을 정하지는 않았다\"고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "얼라인파트너스운용, SM엔터에 감사 선임 주주제안",
        "date": "2022.02.21. 오후 4:11",
        "content": "\"하이브 제치고 음반판매 1위…자본시장 신뢰도 저하로 저평가\"\n\n\n\n얼라인파트너스자산운용[얼라인파트너스자산운용 제공]    (서울=연합뉴스) 김아람 기자 = 얼라인파트너스자산운용은 에스엠(이하 SM)의 올해 정기 주주총회에 감사 선임 주주제안을 했다고 21일 밝혔다.    감사 후보로는 곽준호 KCF테크놀러지스 전 최고재무책임자(CFO)를 제시했다. 그는 GS홈쇼핑 해외사업팀, SK하이닉스 금융팀, 오비맥주 자금팀 등을 거친 재무 관리 전문가다.    운용사 측은 \"SM은 NCT와 엑소를 중심으로 2021년 1년간 음반 총 1천731만장을 판매해 하이브(1천425만장)와 JYP(644만장)를 누르고 업계 1위를 차지했다\"며 \"이런 성과에도 시가총액은 하이브의 6분의 1에도 미치지 못한다\"고 설명했다.    그러면서 \"이는 최근 잦은 분기 순이익 '어닝 쇼크', 세금 추징, 최대주주와의 대규모 특수관계인 거래, 주주환원정책 부재 등 다양한 요인으로 자본시장 신뢰도가 저하된 것이 주요 이유\"라고 덧붙였다.    따라서 외부 주주가 추천한 독립적이고 전문성 있는 감사 선임이 이러한 저평가 현상 해소에 도움이 될 것으로 운용사 측은 기대했다.    이창환 얼라인파트너스자산운용 대표는 \"SM은 K팝 산업 선구자로 전 세계 한류 열풍을 이끌며 뛰어난 사업 성과를 창출했다\"며 \"다만 거버넌스 측면에서 아쉬움이 있다는 인식에 주식시장에서 가치를 제대로 평가받지 못하고 있다\"고 강조했다.    rice@yna.co.kr",
        "ticker": [
            "078930",
            "034730",
            "000660",
            "352820"
        ]
    },
    {
        "title": "[마감시황] 코스피, 2740선 마감…미·러 정상회담 기대감에 낙폭 축소",
        "date": "2022.02.21. 오후 4:11",
        "content": "21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일보다 0.72포인트(0.03%) 내린 2,743.80에, 코스닥 지수는 2.54포인트(0.29%) 오른 884.25에 장을 마감했다. / 사진=연합뉴스[서울경제] 우크라이나 리스크와 관련한 불확실성으로 변동성을 키우던 코스피가 미·러 정상회담 합의 소식에 낙폭을 줄이며 약보합으로 거래를 마쳤다. 마찬가지로 오전장에서 2%대에 가까운 하락세를 보이던 코스닥은 상승 마감했다.21일 한국거래소에 따르면 코스피 지수는 전 거래일보다 0.72포인트(0.03%) 내린 2743.80에 거래를 마쳤다. 이날 코스피는 전일 대비 37.87포인트(1.38%) 내린 2706.65에 출발해 장 중 2690선까지 떨어졌지만, 오후장에서 하락폭의 대부분을 회복해 2740선에 안착했다.이날 유가증권시장에선 개인이 홀로 1329억 원을 순매수하며 지수 방어에 나섰다. 한편 외국인과 기관은 각각 642억 원, 906억 원을 순매도했다.우크라이나를 둘러싼 지정학적 리스크에 대한 우려가 확산되며 장 중 낙폭이 커졌지만, 미·러 양국이 정상회담에 합의했다는 소식이 알려지면서 투자심리가 개선된 것으로 분석된다. 김석환 미래에셋증권 연구원은 “장 중 마크롱의 미·러 정상회담 중재 소식에 한국 증시의 낙폭이 축소됐다”며 “리오프닝 기대감이 지속되면서 오락, 레저 관련주가 강세를 보였고, 하이트진로 등 역시 가격 인상으로 인한 실적 개선과 리오프닝으로 인한 외식업 회복 기대감이 반영되며 상승했다”고 덧붙였다.코스피 시가총액 상위 10위권은 혼조세로 거래를 마쳤다. 카카오(035720)(1.97%), 삼성바이오로직스(207940)(1.32%)가 1%대 상승세를 기록했고 현대차(005380)(0.82%), 기아(000270)(0.25%) 역시 강세 마감했다.이날 코스닥은 전일 대비 2.54포인트(0.29%) 오른 884.25에 장마감했다. 이날 코스닥 역시 약세로 출발했지만, 장 중 낙폭을 점차 줄이다 상승 전환에 성공했다.코스닥 시장에서는 개인과 기관이 각각 224억 원, 212억 원어치를 사들였다. 반면 외국인은 393억 원를 팔았다.코스닥 시총 상위권 중에선 셀트리온헬스케어(091990)(2.09%), 셀트리온제약(068760)(1.98%) 등 최근 주주가치 제고를 위해 자사주 매입 계획을 내놓고 있는 셀트리온 그룹주의 상승세가 비교적 컸다.",
        "ticker": [
            "000270",
            "006800",
            "207940",
            "068270",
            "035720",
            "000080",
            "005380"
        ]
    },
    {
        "title": "미러 정상회담 열린단 소식에 '휴'…코스피, 약보합 마감",
        "date": "2022.02.21. 오후 4:08",
        "content": "21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. [사진 출처 = 연합뉴스] 코스피가 러시아와 우크라이나 지정학적 리스크에 약보합세로 장을 마쳤다. 외국인과 기관이 쌍끌이 매도에 나서면서다. 다만 장중 미·러 정상회담이 열린다는 소식이 들려오면서 낙폭을 축소했다.21일 코스피는 전일대비 0.72포인트(0.03%) 내린 2743.80에 장을 마감했다.이날 코스피는 러시아의 우크라이나 침공 가능성에 대한 우려가 커지면서 1% 이상 하락 출발했다. 이에 오전 9시10분쯤 2% 가까이 하락하며 2700선을 내주기도 했다.그러던 중 마크롱 대통령이 미·러에 정상회담을 제안했고, 양자 모두 이를 수락했다는 외신 보도가 나오면서 지수는 하락폭을 대부분 만회했다.이날 AFP 통신과 로이터 통신 등에 따르면 프랑스 대통령궁은 이날 성명을 통해 \"조 바이든 미국 대통령과 블라디미르 푸틴 러시아 대통령이 우크라이나 위기 관련 정상회담 개최에 원칙적으로 합의했다\"고 전했다.아시아 주요 지수도 약세를 기록하고 있다. 중국상하이종합지수는 0.28% 하락했고, 일본 닛케이지수 역시 0.78% 밀렸다. 홍콩 항셍지수는 0.88% 낙폭을 기록중이다.지난 18일(현지시간) 뉴욕증시 역시 일제히 하락한 바 있다. 다우지수는 0.68% 밀렸고, S&P500지수와 나스닥지수는 각각 0.72%, 1.23% 하락했다. 러시아의 우크라이나 침공 가능성과 연방준비제도의 공격적인 긴축 우려 탓이다.한지영 키움증권 연구원은 \"한국 증시는 지정학적 리스크로 인한 변동성 확대 국면을 지속할 전망\"이라며 \"다만 본격적인 리오프닝 기대감과 인플레이션 피크아웃 기대감 등 안도요인이 상존하고 있다는 점이 지수 하단을 지지할 것\"이라고 밝혔다.이어 \"지난 17일에 이어 바이든 대통령은 러시아의 침공 가능성에 믿을 만한 이유가 있다고 주장하면서 사실상 이들의 침공을 기정사실화했다\"면서도 \"다만 중요한 점은 미국, 유럽, 러시아, 우크라이나 등 관련 당사 국가들 모두 외교적인 해법을 최우선에 두고 있다는 것\"이라고 덧붙였다.업종별로는 의약품과 기계, 건설업 등이 1%대 상승했고 섬유의복과 의료정밀, 보험 등은 1%대 낙폭을 기록했다.매매주체별로 외국인과 기관이 각각 640억원, 908억원 순매도했고 개인 홀로 1329억원 사들였다. 프로그램 매매는 300억원 매수 우위를 보였다.시가총액 상위 종목들은 혼조세를 기록했다. 삼성전자와 LG에너지솔루션, SK하이닉스는 각각 0.13%, 0.33%, 1.14% 하락했다. 특히 LG화학은 2%대 급락세를 보였다. 반면 네이버는 보합으로 장을 마쳤고, 삼성바이오로직스와 카카오는 1%대 강세를 보였다.이날 유가증권시장에서는 399개 종목이 상승하고 430개 종목이 하락했다.코스닥은 전일대비 2.54포인트(0.29%) 오른 884.25에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "얼라인파트너스, 매각 후 감시 위해 SM엔터에 감사 선임 제안 [시그널]",
        "date": "2022.02.21. 오후 4:01",
        "content": "매출 비해 시총 낮아 외부 추천 감사 필요최대주주 지분 인수자 알짜 자산 빼가기 감시\n\n\n\n[서울경제] SM엔터테인먼트 투자사인 얼라인파트너스자산운용은 21일 곽준호 전 KCFT(현 SK넥실리스)경영지원본부장(CFO)를 3월 주주 총회에서 감사로 선임하는 주주 제안을 했다고 밝혔다. 이수만 회장 등 최대주주의 지분 매각 이후 인수자가 알짜 자산을 빼갈 수 없도록 감시하기 위해서다.얼라인파트너스는 이날 “SM은 케이팝 산업의 선구자로 뛰어난 사업 성과를 창출하고 있지만 거버넌스(지배구조) 때문에 가치를 제대로 평가받지 못하고 있다”면서 주주제안 배경을 설명했다. 얼라인파트너스는 저평가된 상장사에 투자해 가치 성장을 도모하는 운용사로 SM엔터 보유 지분율은 1%에 못미치지만, 다른 주주의 위임을 받아 주주 제안을 할 수 있는 최소 지분인 3%를 확보했다. 이수만 회장 등은 지분 18.9%를 보유하고 있지만 주주총회에서 감사 선임을 표결할 때는 얼라인파트너스측과 마찬가지로 3% 지분율 만큼만 표를 행사할 수 있다.지난해 3분기 기준 SM엔터는 JYP(1301억원)보다 많은 매출(4950억원)을 달성했지만 시가총액은 JYP와 비슷한 1조 5763억원에 그쳤다. 같은 기간 하이브는 7979억원의 매출을 기록했는데, 시총은 10조 8553억원으로 6배나 높다. 2021년 음반판매량 기준 SM엔터가 업계 1위를 차지했지만, 하이브는 ‘굿즈’라 불리는 아티스트 전용상품과 지적재산권 판매 온라인 콘텐츠 판매에서 앞서면서 전체 매출과 시총에서 압도적인 우위를 자랑했다.얼라인파트너스는 외부 주주가 추천한 독립적이고 전문성 있는 감사 선임이 SM엔터의 저평가 현상을 해소하는데 도움이 될 것이라고 주장했다. SM엔터는 현재 CJ ENM와 최대주주 매각 협상을 진행하고 있다. 얼라인파트너스는 CJENM이 대주주 지분을 비싼 값에 인수한 뒤, 저가에 제3자 배정 유상증자를 하거나 SM엔터에 불리한 합병을 통해 비싼 인수가격을 상쇄시킬 수 있다고 보고 있다. SM엔터가 보유한 아티스트 기반 지적재산권을 CJENM에 유리한 조건으로 사용 계약을 체결하거나스튜디오스·디어유·키이스트·SM C&C 등 알짜 자회사를 헐값에 매각할 경우 나머지 주주들의 이해관계와 상충한다.얼라인 파트너스가 추천한 곽준호 감사 후보는 GS홈쇼핑 해외사업팀과 SK하이닉스 금융팀을 거쳐, 글로벌 사모펀드(PEF)운용사 KKR이 오비맥주 자금팀에 영입했다. 이후 KKR이 투자한 KCF테크놀로지스(현 SK넥실리스)경영지원본부장으로 일했다.얼라인파트너스는 이수만 회장 등 최대주주와 특수관계인 지분 매각도 100% 지분이 아닌 대주주 지분에 한해 경영권 프리미엄을 지급하는 거래인 만큼, 감사 선임이 인수기업 주주와 SM엔터 주주간 벌어질 수 있는 이해상충을 완화할 것이라고 강조했다.",
        "ticker": [
            "001040",
            "078930",
            "034730",
            "000660",
            "352820"
        ]
    },
    {
        "title": "미-러 정상회담 기대감.. 코스피 낙폭 축소 마감",
        "date": "2022.02.21. 오후 3:59",
        "content": "우크라이나 사태 진정 국면 기대감코스피 낙폭 줄여, 코스닥 상승 마감\n\n\n\n[이미지출처=연합뉴스]21일 증시는 지정학적인 변수에 민감하게 반응하다가 혼조세로 마감했다. 코스피는 장 초반부터 내려 마감할 때까지 회복하지 못했지만, 코스닥은 상승세로 장을 마쳤다. 이날 코스피는 0.72(0.03%) 내린 2743.80에 장을 마쳤다. 개인이 장 초반부터 순매수에 나서면서 지수 하락을 적극적으로 방어하는데 나섰다. 하지만 외인과 기관이 각각 613억원, 920억원 규모 주식을 팔아 치우면서 지수 하락을 막지는 못했다. 개인은 이날 1314억원 규모 순매수에 나섰다. 코스피, 종목장\n\n\n\n[이미지출처=연합뉴스]다만 종목 전반에 걸친 하락세가 나타난 것은 아니었다. 전체 종목 중에서는 399개 종목 정도가 상승했다. 시가총액 상위 종목 중에서도 삼성바이오로직스(1.32%), 카카오(1.97%), 현대차(0.82%), 기아(0.25%) 등이 올랐다.  삼성바이오로직스는 역대급 실적을 기록하면서 상승 마감했다. 이 회사는 지난해 매출액 1조5680억원, 영업이익 5373억원을 기록했다고 밝혔다. 영업이익의 경우 2017년 첫 흑자 달성 후 4년 만에 8배 이상 성장했다.현대차와 기아의 경우 우크라이나를 둘러싼 러시아와 서방국가들 사이의 갈등에 따라 급락했다가 장중 상승세로 돌아섰다. 시총 14위인 셀트리온의 경우 800억원 규모 자사주 매입 공시가 나오면서 전장보다 2.54% 오른 16만1500원에 장을 마쳤다. 업종별로는 기계 업종의 상승세(1.69%)가 돋보였다. 다만 자동차 주의 경우 전쟁 가능성이 줄어들면서 상승세를 나타냈다면, 대표적인 방산주인 LIG넥스원은 긴장감 고조에 따라 7.20% 뛰면서 기계 업종의 오름세를 견인했다. 코스닥 상승 전환\n\n\n\n국제유가 급등에 따라 전국 주유소 휘발유 가격이 5주 연속 상승세를 이어갔다. 20일 한국석유공사 유가정보사이트 오피넷에 따르면 이달 셋째 주 전국 주유소 휘발유 판매 가격은 전주 대비 26.6원 오른 리터당 1718.4원을 기록했다. 국제유가 상승은 미국 석유 수요 강세와 러시아·우크라이나 간 긴장 고조 등 영향으로 보인다. 서울 시내 한 주유소에 유가정보가 표시돼 있다. /문호남 기자 munonam@코스닥은 이날 하락 출발해 상승 마감했다. 전장보다 0,29% 오른 884.25에 장을 마쳤다. 오전부터 순매수에 나선 개인(224억원)에 이어 기관(213억원)의 순매수가 이어지면서 장은 상승세를 탔다. 외인은 394억원 규모 순매도를 진행했다. 전체 종목 중에서는 654개 종목이 올랐으며 시총 상위 종목들도 일부 오름세를 나타냈다. 셀트리온헬스케어(2.09%), 엘앤에프(0.86%), 펄어비스(1.06%), 카카오게임즈(1.27%), 셀트리온제약(1.98%) 등이 이에 해당한다. 셀트리온헬스케어의 경우 오스트리아 비엔나에서 비대면 행사로 개최된 '2022년 유럽 크론병 및 대장염 학회(ECCO)'에서 자가면역질환 치료용 피하주사제형 바이오의약품 '램시마SC'(성분명 : 인플릭시맙, 피하주사제형)가 염증성 장질환 관해 도달 크론병 환자에서도 안정적 약물농도 유지했다고 발표하면서 기대감이 주가에 반영됐다. 업종별로는 오락 업종이 4.04% 올랐으며, 유통(1.83%), 비금속(1.39%), 통신장비(0.80%), 통신서비스(0/78%) 등도 상승 곡선을 그렸다. 이날 증시의 변화에 가장 큰 영향을 준 것은 러시아와 우크라이나 분쟁에 대한 국제 정세 변화로 요약할 수 있다. 이경민 대신증권 연구원은 \"마크롱 프랑스 대통령 제안으로 미 백악관은 우크라이나에 대한 러시아의 침공이 없다는 전제 조건으로 러시아와의 정상회담에 원칙적으로 합의했다고 발표하며 우크라이나 사태를 둘러싼 지정학적 리스크 완화 기대감이 증시에 긍정적으로 반영됐다\"고 분석했다. 원달러 환율은 전장보다 0.32% 내린 1192.10원에 장을 마쳤다. 김석환 미래에셋증권 연구원은 \"환율은 장초반 1200원 가까이 급등 후, 미-러 정상회담 개최 기대감에 하락했다\"고 밝혔다.",
        "ticker": [
            "079550",
            "000270",
            "003540",
            "006800",
            "207940",
            "068270",
            "066970",
            "035720",
            "004090",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(2월 21일)",
        "date": "2022.02.21. 오후 3:59",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.72포인트(0.03%) 내린 2,743.80에, 코스닥 지수는 2.54포인트(0.29%) 오른 884.25에 장을 마감했다. 2022.2.21    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.72포인트(0.03%) 내린 2,743.80에, 코스닥 지수는 2.54포인트(0.29%) 오른 884.25에 장을 마감했다. 2022.2.21    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.72포인트(0.03%) 내린 2,743.80에, 코스닥 지수는 2.54포인트(0.29%) 오른 884.25에 장을 마감했다. 2022.2.21    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.72포인트(0.03%) 내린 2,743.80에, 코스닥 지수는 2.54포인트(0.29%) 오른 884.25에 장을 마감했다. 2022.2.21    yatoya@yna.co.kr"
    },
    {
        "title": "코스닥 지수 상승 마감",
        "date": "2022.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.72포인트(0.03%) 내린 2,743.80에, 코스닥 지수는 2.54포인트(0.29%) 오른 884.25에 장을 마감했다. 2022.2.21    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.72포인트(0.03%) 내린 2,743.80에, 코스닥 지수는 2.54포인트(0.29%) 오른 884.25에 장을 마감했다. 2022.2.21    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.72포인트(0.03%) 내린 2,743.80에, 코스닥 지수는 2.54포인트(0.29%) 오른 884.25에 장을 마감했다. 2022.2.21    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.02.21. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.72포인트(0.03%) 내린 2,743.80에, 코스닥 지수는 2.54포인트(0.29%) 오른 884.25에 장을 마감했다. 2022.2.21    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.02.21. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.72포인트(0.03%) 내린 2,743.80에, 코스닥 지수는 2.54포인트(0.29%) 오른 884.25에 장을 마감했다. 2022.2.21    yatoya@yna.co.kr"
    },
    {
        "title": "코스닥 지수 상승 마감",
        "date": "2022.02.21. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 코스닥 지수는 2.54포인트(0.29%) 오른 884.25에 장을 마감했다. 2022.2.21    yatoya@yna.co.kr"
    },
    {
        "title": "낙폭 줄인 코스피 2740선 마감…리오프닝株 강세",
        "date": "2022.02.21. 오후 3:57",
        "content": "개인 홀로 1314억원 순매수\n\n\n\n1% 넘게 하락 출발한 코스피지수가 장중 낙폭을 축소하며 2740선에서 마감했다. 개인의 순매수세가 기관과 외국인의 매도세를 막아선 것으로 보인다.21일 코스피지수는 전 거래일 대비 0.72포인트(0.03%) 떨어진 2743.80에 거래를 마쳤다. 지수는 전장보다 38.87포인트(1.38%) 내린 2706.65로 출발했다.유가증권시장에서 개인 홀로 1314억원을 순매수한 반면 외국인과 기관은 각각 599억원, 920억원 순매도했다.에마뉘엘 마크롱 프랑스 대톨령의 미·러 정상회담 제안 소식으로 증시가 혼조세로 전환했다고 증권가는 분석했다.복수의 현지 언론 보도에 따르면 프랑스 대통령궁은 이날 성명에서 \"바이든 대통령과 푸틴 대통령이 우크라이나 위기 관련 정상회담 개최에 원칙적으로 합의했다\"고 밝혔다. 마크롱 대통령이 우크라이나 사태와 관련해 조 바이든 미국 대통령과 블라디미르 푸틴 러시아 대통령에게 미·러 정상회담 개최를 제안했고 양진영 모두 이를 수락한 것.김석환 미래에셋증권 연구원은 \"우크라이나발 지정학적 리스크 우려에 1% 넘게 하락하면서 출발했지만 마크롱의 중재 소식으로 낙폭을 축소했다\"며 \"경기 재개(리오프닝) 기대감이 지속되며 오락과 레저 관련주가 강세를 나타냈다. 하이트진로 등이 가격 인상으로 인한 실적 개선 기대감과 리오프닝으로 인한 외식업 회복 기대감에 상승했다\"고 했다.시가총액 상위 종목들을 살펴보면 리오프닝주가 강세를 띠었다.하이트진로는 소주 가격 인상에 따른 실적 기대감에 1600원(4.53%) 상승한 3만6900원에 마감했다. 하이트진로는 이달 23일부터 참이슬 후레쉬와 참이슬 오리지널, 진로 등 소주 제품의 출고가격을 7.9% 인상하기로 결정했다.카지노 관련주들도 일제히 올랐다. 거리두기 완화로 영업제한이 해제될 경우 카지노 업황에 확실한 '펜트업 효과'(억눌렸던 수요가 급속도로 회복하는 현상)가 나타날 것이라는 증권가의 진단이 나오면서다. 파라다이스(4.82%), 롯데곤광개발(2.23%), 강원랜드(1.90%), GKL(1.34%) 등이 상승했다.한편 코스닥지수는 소폭 올랐다. 지수는 전 거래일보다 2.54포인트(0.29%) 오른 884.25에 마감했다. 개인과 기관이 각각 224억원, 213억원을 순매수했고 외국인이 409억원을 순매도했다.시가총액 상위 종목에선 셀트리온헬스케어(2.09%), 엘앤에프(0.86%), 펄어비스(1.06%), 카카오게임즈(1.27%) 등이 오른 반면 에코프로비엠(-1.21%), 위메이드(-2.68%), HLB(-1.45%) 등이 내렸다.원·달러 환율은 내렸다. 이날 서울 외환시장에서 원·달러 환율은 3.8원 하락한 1192.1원에 마감했다.",
        "ticker": [
            "114090",
            "035250",
            "006800",
            "068270",
            "066970",
            "035720",
            "000080"
        ]
    },
    {
        "title": "[표]KRX 금 시세(2월 21일)",
        "date": "2022.02.21. 오후 3:52",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(2월 21일)",
        "date": "2022.02.21. 오후 3:47",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 우크라이나 긴장 고조에 에너지주 강세(종합)",
        "date": "2022.02.21. 오후 3:43",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 러시아와 우크라이나 간 긴장이 고조되면서 21일 석유, 가스 등 에너지 관련주가 강세를 이어갔다.    이날 코스닥시장에서 도시가스 공급업체 지에스이는 전 거래일보다 10.09% 오른 4천855원에 거래를 마쳤다.     대성에너지는 2.52% 상승했고, 석유류 판매업체인 한국석유(0.95%), 중앙에너비스(1.14%), 흥구석유(0.53%), 극동유화(0.39%) 등도 소폭 올랐다.    장 초반 러시아와 벨라루스가 양국 연합훈련을 연장하기로 했다는 소식의 영향으로 전쟁 위기가 고조되면서 에너지주 주가가 큰 폭으로 올랐으나, 미국과 러시아 정상이 정상회담 개최에 합의한 것으로 알려지면서 상승 폭이 줄었다.    프랑스는 에마뉘엘 마크롱 대통령이 조 바이든 미국 대통령과 블라디미르 푸틴 러시아 대통령에게 미·러 정상회담 개최를 제안했고 양자 모두 이를 수락했다고 이날 밝혔다.    srchae@yna.co.kr",
        "ticker": [
            "014530",
            "117580",
            "004090"
        ]
    },
    {
        "title": "[코스피 마감]미·러 회담 기대감에 약보합, 변동성 줄이나",
        "date": "2022.02.21. 오후 3:43",
        "content": "기관·외국인 동반 매도…개인 ‘사자’시총 상위주 혼조세…기계·건설업↑[이데일리 김윤지 기자] 21일 코스피 지수가 낙폭을 줄여 약보합 마감했다. 오전 한때 2700선이 붕괴됐지만, 프랑스 대통령궁이 에마뉘엘 마크롱 프랑스 대통령이 조 바이든 미국 대통령과 블라디미르 푸틴 러시아 대통령에게 미·러 정상회담 개최를 제안했고 양자 모두 이를 수락했다고 밝히면서 투심 위축도 다소 진정된 것으로 풀이된다. 하지만 러시아가 단시일 내 우크라이나 총공격을 준비하는 듯하다는 백악관 발표가 이어지는 등 혼란스러운 모습이다. \n\n\n\n제공=마켓포인트이날 마켓포인트에 따르면 코스피지수는 전 거래일보다 0.72포인트(-0.03%) 내린 2743.80에 거래를 마쳤다. 이날 2706선에서 하락 출발한 코스피 지수는 한때 2694선까지 밀려 내려갔지만 서서히 낙폭을 줄여 상승 전환해 2746까지 올랐다. 서정훈 삼성증권 연구원은 “금일 정상회담 소식이 전해진 직후부터 외국인은 코스피 선물을 매수하기 시작했고, 두 정상간 대화의 전제조건이 ‘러시아가 우크라이나를 침공하지 않는다’인 만큼, 최소한 정상회담 전까지 무력충돌 확률은 낮다고 봐야겠다”면서 “여전히 예측은 어려운 구간이나, 시장도 점점 학습효과를 구축하며 변동성을 줄여나갈 것”이라고 말했다. 개인은 1314억원을 순매수했다. 기관은 920억원, 외국인은 613억원을 순매도했다. 프로그램 매매는 차익, 비차익을 합쳐 299억원 순매수 우위를 기록했다.  업종별로는 기계와 건설업, 의약품이 1%대 상승했다. 운수창고, 음식료품, 서비스업, 운수장비 등이 1% 미만으로 올랐다. 의료정밀, 보험, 섬유의복이 1%대 하락했다. 은행, 화학, 통신업, 금융업, 전기전자, 종이목재, 철강및금속 등이 1% 미만으로 빠졌다. 시가총액 상위 종목은 혼조세였다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 -0.13%, -1.14% 하락했다. LG에너지솔루션(373220)은 0.33% 밀렸다. NAVER(035420)는 보합에 머물렀고, 카카오(035720)는 2% 미만으로 상승했다. 삼성바이오로직스(207940)도 1%대 올랐다. 현대차(005380)와 기아(000270)는 1% 미만으로 소폭 올랐다. LG화학(051910)은 2% 넘게 하락했다. 종목별로는 800억원 규모 자사주 추가 매입을 결정한 셀트리온(068270)이 2.54% 상승했다. 중국 바이트댄스(ByteDance)와 웹툰 콘텐츠 공급 계약을 체결했다는 소식에 키다리스튜디오(020120)가 7.31% 상승했다. 이날 코스피 거래량은 4억8440만주, 거래대금은 7조7788억9600만원을 기록했다. 상한가 없이 399개 종목이 올랐고 하한가 없이 430개 종목이 내렸다. 102개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "016360",
            "068270",
            "035720",
            "020120",
            "005380"
        ]
    },
    {
        "title": "[특징주] '자발적 상장폐지' 맘스터치, 상한가 급등(종합)",
        "date": "2022.02.21. 오후 3:42",
        "content": "맘스터치[맘스터치 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 자발적 상장폐지를 사실상 확정한 맘스터치가 21일 상한가로 급등했다.    이날 코스닥시장에서 맘스터치는 전 거래일 대비 가격제한폭(29.86%)까지 치솟은 8천220원에 거래를 마쳤다. 동시에 상장 이후 최고가도 기록했다.    맘스터치는 임시 주주총회를 거쳐 3월 30일 한국거래소에 상장폐지를 신청할 예정이라고 지난 18일 공시했다. 권리주주는 3월 7일 자로 확정된다.    앞서 공개 매수로 지분율 97.94%를 달성한 맘스터치는 \"상장폐지 시점에 소액주주가 남아있으면 최대주주는 정리매매 기간 및 상장폐지 후 일정 기간(6개월 예상) 소액주주들로부터 그 주식을 매입할 계획\"이라고 밝혔다.    정리매매 기간과 그 이후 최대주주의 주식 매수 예정 가격은 공개매수 가격과 같은 주당 6천200원이다.    다만 회사 측은 \"자진 상장폐지 신청 전까지는 주식 취득에 관한 구체적 계획이 없다\"며 투자 유의를 당부했다.    rice@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코넥스 투자 더 쉬워진다…3000만원 기본예탁금 폐지",
        "date": "2022.02.21. 오후 2:30",
        "content": "코넥스 활성화 방안 시행 후속조치\n\n\n\n서울시 여의도에 위치한 한국거래소 서울 사옥 내부에 있는 소와 곰상./거래소 제공[서울경제] 한국거래소가 중소기업 전용 증권시장인 코넥스시장 활성화를 위해 다음 달부터 코스닥시장 이전 상장 요건을 개선한다. 기존 3000만 원이었던 가본예탁금 제도가 사라지고 공시 대리 의무도 완화될 전망이다.한국거래소는 ‘코넥스 시장 활성화 방안’ 시행을 위한 후속작업으로 코넥스시장 업무·상장·공시규정 및 코스닥시장 상장규정을 개정한다고 21일 예고했다.이번 개정으로 코스닥으로의 신속 이전상장제도 재무 요건 중 매출 증가율 요건이 현행 20%에서 10%로 완화다. 또 재무 요건 없이 시가총액과 유동성 평가로 이전 상장할 수 있는 경로가 추가된다.지정자문인의 공시 대리 기간을 상장 1년까지로 완화하고, 신규상장법인 중 소액주주 지분율이 10% 이상인 법인의 유동성 공급 계약 체결 의무도 면제돼 상장 유지 부담도 줄인다.투자 접근성 개선을 위해 기본예탁금 제도는 폐지한다. 기존에는 코넥스에 투자하려면 3000만원 이상의 기본예탁금을 제시해야 했다. 코넥스시장 업무·상장·공시 규정은 이해관계자 및 시장참가자 대상 의견수렴, 금융위원회의 승인을 거쳐 3월부터 시행된다. 이전 상장 관련 규정은 시행일 이후 상장예비심사를 신청하는 기업부터 적용되고, 증권사 시스템 개편이 필요한 기본예탁금 폐지는 5월 말부터 시행된다.거래소는 \"이번 규정 개정으로 코넥스 상장법인·지정자문인·투자자에게 실질적인 도움을 제공해 코넥스시장이 활성화되길 기대한다\"고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]아이에스동서, 폐기물 사업 포트폴리오 강화에 '강세'",
        "date": "2022.02.21. 오후 2:19",
        "content": "[이데일리 양지윤 기자] 아이에스동서가 폐배터리 리사이틀링 사업으로 폐기물 사업이 확장됐다는 소식에 4%대 상승하고 있다.\n\n\n\n21일 마켓포인트에 따르면 오후 2시12분 현재 아이에스동서(010780)는 전 거래일보다 4.13% 오른 5만3000원에 거래되고 있다.아이에스동서는 최근 캐나다 배터리 리사이클링 회사인 리씨온(Lithion)에 IMM인베스트먼트가 조성한 펀드 ‘IMM Global Battery Fund I’, ‘IMM Clean Energy Transition Fund I’을 통해 지분투자를 단행했다. 이를 통해 총 5% 이상의 리씨온 지분을 확보하게 됐다.리씨온은 캐나다 퀘벡에 본사를 둔 업체로 폐배터리의 부품을 최대 95%까지 활용해 복원하는 기술을 보유하고 있다. 아이에스동서는 리씨온과 BRA(Business Relation Agreement, 업무관계계약)을 체결해 국내에서 리씨온의 기술을 아이에스동서가 독점하고, 다른 국내기업이 해당기술을 사용해 해외에 진출할 경우 아이에스동서의 조율을 거쳐야 하도록 했다.또 지난해 아이에스동서는 TMC(타운마이닝캄파니)에 60% 지분 385억원을 출자했다. TMC는 경북 구미에 위치한 니켈, 코발트등을 녹여 전구체 원료를 만드는 기업이다. 아이에스동서의 페배터리 사업은 인선이엔티의 자회사 인선모터스가 폐배터리를 회수, 해체, 분류하면 이를 리씨온 및 TMC가 재활용해 국내 2차전지 관련 업체에 완료를 공급하는 밸류체인을 확보했다.향후 아이에스동서는 연간 7500톤의 폐배터리 처리가 가능한 시설을 착공할 계획이며, 2단계로 연간 1만5000톤의 배터리 원재료를 처리할 수 있는 공장도 추가 증설할 계획이다. 총 예상투자 규모는 3000억원이다.",
        "ticker": [
            "026960",
            "010780"
        ]
    },
    {
        "title": "신영證 조직개편 단행…\"자산관리 강화\"",
        "date": "2022.02.21. 오후 2:16",
        "content": "WM신사업추진본부, ESG위원회 신설\n\n\n\n[헤럴드경제=이세진 기자] 신영증권이 조직개편을 단행했다고 21일 밝혔다. 이번 조직개편은 급변하는 금융 환경 변화에 맞춰 자산관리 및 ESG(환경·사회·지배구조) 경영을 강화하는 데 중점을 뒀다.먼저 자산관리(WM) 부문에서는 WM신사업추진본부가 새로 생긴다. 이 본부는 WM 전체 전략을 기획하는데, 특히 고객 디지털 서비스 전략 및 실행을 함께 담당하게 된다. 또 고객 관리와 자산배분에 도움을 줄 통합 자산관리 플랫폼을 구축·운영하게 된다. 이를 위해 본부 산하에 WM혁신기획부, WM플랫폼전략부 등이 편제된다.기업금융(IB) 부문에서는 기존 ECM(주식발행)부가 비즈니스 확대에 따라 ECM본부로 확대 개편된다. 또한 기존 구조화금융부 내에 실물자산 및 해외거래에 집중할 멀티에셋부가 새로 생긴다.이밖에 신영증권은 ESG 흐름에 대응하고자 이사회 내에 ESG위원회를 만들 예정이다. ESG위원회는 ESG 경영의 큰 방향을 정하고, 현황을 점검하는 역할을 맡게 된다.신영증권 관계자는 “이번 조직개편은 회사의 철학을 고객 요구와 시장 변화에 맞게 풀어내고자 하는 의도”라며, “조직 경쟁력 강화를 통해 고객 감동을 실현하고 브랜드 가치를 높이겠다”고 밝혔다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "[오후시황] 코스피, 낙폭 줄이며 2740선 회복…대외 리스크에 변동성↑",
        "date": "2022.02.21. 오후 2:05",
        "content": "21일 오전 명동 하나은행 본점 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 이날 코스피는 전 거래일보다 37.87포인트(1.38%) 내린 2,706.65에 출발했다. / 사진=연합뉴스[서울경제] 오전 중 2600선으로 내려앉았던 코스피가 낙폭을 줄이며 2730선을 회복했다. 국내 증시가 러시와와 우크라이나를 둘러싼 국제 정세에 촉각을 곤두세우며 변동성을 키우는 모습이다.21일 오후 2시 1분 기준 코스피 지수는 전 거래일보다 4.29포인트(0.16%) 내린 2740.23을 기록하고 있다. 이날 코스피는 오전장에서 2% 가까이 급락하며 2694.90까지 떨어지기도 했지만, 현재는 2730~2740선을 되찾은 모습이다.유가증권시장에선 개인이 2451억 원을 순매수하며 지수를 견인하고 있다. 반면 외국인과 기관은 각각 660억 원, 1882억 원을 순매도 중이다.러시아-우크라이나 갈등 상황에 국내 증시가 예민하게 반응하며 변동성을 키우고 있는 것으로 분석된다. 한지영 키움증권 연구원은 “전쟁 관련 뉴스가 시장의 가격 움직임을 좌우하면서 엇박자타기 쉽게 만들어버리는 장세라는 점에 주목할 필요가 있다”고 말했다.코스피 시가총액 상위 10위권은 혼조세다. 오전 중 약세를 보이던 카카오(035720)(2.19%)가 비교적 큰 폭 반등했고, 삼성바이오로직스(207940)(1.19%), 현대차(005380)(0.54%)도 소폭 강세다.같은 시각 코스닥 지수는 전일 대비 0.17포인트(0.02%) 오른 881.88을 나타내고 있다. 코스닥 시장에서도 개인이 홀로 851억 원을 사들이는 반면 외국인은 757억 원, 기관은 26억 원어치를 팔고 있다.코스닥 시총 상위권 종목 중에선 셀트리온헬스케어(091990)(2.41%), 씨젠(096530)(3.59%) 등 바이오주의 상승폭이 비교적 크다. 에코프로비엠(247540)(-1.38%), 위메이드(112040)(-3.32%) 등은 하락세를 보이고 있다.",
        "ticker": [
            "207940",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "호실적에도 '지지부진' 자동차株. 언제 반등할까[분석+]",
        "date": "2022.02.21. 오후 2:01",
        "content": "현대차, 작년 역대급 실적에도 주가는 31%↓4분기엔 반도체 공급 차질 지속에 기대 이하 실적\"올해도 실적 성장 지속…생산 구조적 하락은 끝나\"\n\n\n\n27일 오후 현대자동차 울산공장 수출선적부두 옆 야적장에 완성차들이 대기하고 있다. /사진=연합뉴스현대차와 기아의 주가가 답답한 흐름을 보이고 있다. 차량용 반도체 공급 부족에 따른 생산 차질로 인해 자동차가 없어서 못 파는 기현상 때문이었다. 문제는 주가 흐름이다. 작년 초의 고점 대비 현대차는 31.40%가, 기아는 23.05%가 각각 하락했다. 1년 동안 장사는 잘 했지만, 주식 시장에서는 박한 평가를 받고 있다. 다만 증권가에서는 차량용 반도체 수급 차질 해소를 근거로 완성차업체들의 올해 실적이 더 성장한다는 전망이 나오고 있다. 21일 오후 1시48분 현재 현대차는 직전 거래일 대비 1000원(0.54%) 오른 18만4500원에, 기아는 보합인 7만8700원에 각각 거래되고 있다. 우크라이나를 둘러싼 러시아와 서방국가들 사이의 갈등 고조의 영향을 받아 급락 출발했다가 낙폭을 만회했다. 이달 들어 현대차 주가는 3.17%가, 기아는 4.02%가 각각 하락했다. 증권시장 전망치 평균(컨센서스)에 못 미치는 작년 4분기 실적을 지난달 말 내놓은 영향으로 보인다.현대차는 작년 4분기 매출 31조265억원, 영업이익 1조5297억원의 실적을 기록했다. 전년 동기 대비 매출과 영업이익이 각각 6.1%와 21.9% 증가한 성적표였다. 특히 매출은 분기 기준으로 역대 최대 기록이다. 영업이익이 컨센서스를 15%가량 밑돈 게 문제였다. 김준성 메리츠증권 연구원은 “차량 평균판매가격(ASP) 상승과 금융 실적 호조에도, 물류 비용 및 원자재 가격 상승 부담이 점차 확대되고 있는 모습”이라고 설명했다.기아도 매출과 영업이익이 모두 컨센서스에 미치지 못했다. 현대차와 기아의 실적이 증권가 기대에 미치지 못한 건 차량용 반도체 수급 차질이 예상보다 길어졌기 때문이다. 당초 작년 하분기부터는 차량용 반도체 공급 차질이 풀릴 것으로 기대됐지만, 델타 변이와 오미크론 변이의 확산으로 차량용 반도체 부족 현상은 아직도 계속되고 있다. 하지만 절대적인 수치만 놓고 보면 2020년 대비 대폭 성장했고, 작년 연간으로도 현대차와 기아는 역대급 실적을 기록했다.현대차의 매출은 1년 전보다 13.1% 늘어난 117조6106억원, 영업이익은 178.9% 급증한 6조6789억원이었다. 매출은 창사 이후, 영업이익도 2014년의 7조5500억원 이후 각각 최대 수준치였다.기아 역시 작년 연간 매출은 전년 대비 18.1%가, 영업이익은 145.1%가 각각 늘었다. 역시 매출과 영업이익 모두 국내 기업들의 실적 공시에 국제회계기준(IFRS)이 도입된 2010년 이후 최대치였다.완성차 기업들의 실적 성장은 올해도 계속될 전망이다.금융정보업체 에프앤가이드에 집계된 현대차의 올해 연간 실적 컨센서스는 매출 130조1194억원, 영업이익 7조7988억원이다. 전년 대비 매출과 영업이익이 각각 10.64%와 16.77% 증가한다는 데 증권사 애널리스트들의 공감대가 형성된 것이다.같은 기간 기아의 매출 컨센서스는 14.74% 늘어난 80조1573억원으로, 영업이익 컨센서스는 19.29% 증가한 6조431억원으로 각각 집계됐다.유지웅 KTB투자증권 연구원은 “자동차 회사들은 작년부터 부각된 반도체 부족에 대응을 하기 위해 통합된 전장 아키텍처 설계에 나서기 시작했고, 파운드리 업체들과의 직접 계약 확대 등 주요 과제에 대해 해결해 나가기 시작했다”며 “일부 기업들은 옵션 탑재율 축소, 중소형급 세그먼트로 믹스 하향 등 다양한 전략들을 동원하고 있어 전체 산업 가동률의 구조적 하락세는 사실상 종료됐다”고 판단했다. 실제 작년 실적을 발표하며 현대차와 기아는 공격적인 올해 실적 목표치를 제시했다.다만 김준성 연구원은 기아가 올해 목표로 제시한 매출 83조1000억원, 영업이익 6조5000억원에 대해 “반도체 공급 정상화 지연, 지속적인 영업비용 상승 환경 속에서 이 같은 가이던스가 지켜지기 위해서는 당초부터 글로벌 경쟁 업체들과 차별화되는 반도체 조달의 조기 정상화와 ASP 상승의 확인이 필요하다”고 말했다.현대차에 대해서는 미래 모빌리티 비전에 대한 구체화가 필요하다고 지적했다. 김 연구원은 “2020년 말 보스턴다이나믹스 인수 이후 모빌리티 기술 진전을 위한 대규모 투자나 외부 업체와의 협력, 종합적인 청사진 제시 모두 부재하다”며 “데이터 디바이스로서의 차량 생산을 위한 가치 사슬 구축이 시급하다”고 분석했다.",
        "ticker": [
            "030200",
            "000270",
            "005380"
        ]
    },
    {
        "title": "코스피 낙폭 축소..코스닥 상승 전환",
        "date": "2022.02.21. 오후 1:57",
        "content": "지정학적 불안감 줄어들어코스피 오전 낙폭 줄여코스닥 상승 전환\n\n\n\n국제유가 급등에 따라 전국 주유소 휘발유 가격이 5주 연속 상승세를 이어갔다. 20일 한국석유공사 유가정보사이트 오피넷에 따르면 이달 셋째 주 전국 주유소 휘발유 판매 가격은 전주 대비 26.6원 오른 리터당 1718.4원을 기록했다. 국제유가 상승은 미국 석유 수요 강세와 러시아·우크라이나 간 긴장 고조 등 영향으로 보인다. 서울 시내 한 주유소에 유가정보가 표시돼 있다. /문호남 기자 munonam@21일 오후 증시는 지정학적인 불안감이 다소 줄어든 가운데, 낙폭을 축소하는 모습을 나타내고 있다. 이날 오후 1시32분 현재 코스피는 전장보다 0.39% 내린 2733.92를 기록하고 있다. 장 초반 2700선이 깨지기도 했으나 점차 낙폭을 축소하는 모습이다. 개인이 2919억원 규모 순매수에 나서면서 지수 하락을 방어하고 있다. 하지만 외인이 810억원, 기관이 2213억원 규모 주식을 팔아 치우면서 하락세는 면치 못하고 있다. 이날 낙폭 축소는 러시아와 우크라이나 간 긴장감이 다소 누그러들 수 있다는 기대감이 커진 결과로 분석된다. 이날 오전에는 프랑스 대통령의 제안으로 미국과 러시아의 정상회담이 이뤄질 수 있다는 소식이 전해졌다. 코스피 전체 종목 중에서는 330개 종목이 상승세를 나타내고 있다. 시가총액 상위 종목 중에서는 삼성바이오로직스(1.19%)와 카카오(1.75%)만이 오름세를 지키고 있다. 삼성바이오로직스의 경우 사상 최대 실적을 기록하면서 기대감이 커졌다. 이 회사는 지난해 매출액 1조5680억원, 영업이익 5373억원을 기록했다고 밝혔다. 영업이익의 경우 2017년 첫 흑자 달성 후 4년 만에 8배 이상 성장했다.시총 14위인 셀트리온의 경우 800억원 규모 자사주 매입 공시가 나오면서 전장보다 2.22% 오른 16만1000원에 거래되고 있다. 건설업의 경우 동부건설우선주(11.44%), 화성산업(4.96%), DL이앤씨(4.18%) 등이 속한 건설업(1.64%)이 강세다. 이어 의약품(1.33%), 기계(1.24%) 등이 상승 곡선을 그리고 있다. 코스닥은 같은 시각 0.22% 내린 879.74를 기록했다. 다만 시황 작성 후 33분이 지난 현재 0.06% 오른 882.23으로 올라섰다. 개인이 849억원 규모 순매수에 나서면서 지수 하락을 막고 있지만 외인(748억원)과 기관(32억원)은 순매도 중이다. 코스닥 전체 종목 중에서는 428개 종목이 상승세다. 시총 상위 종목들은 대부분 오름세다. 셀트리온헬스케어(2.25%), 엘앤에프(0.54%), 펄어비스(0.95%), 카카오게임즈(0.14%), 셀트리온제약(1.16%), CJ ENM(0.08%) 등이 전날보다 높은 주가를 나타내고 있다. 업종별로는 래몽래인(12.35%), 위지윅스튜디오(6.60%), JYP Ent.(6.38%) 등이 속한 오락(3.53%)업종이 타 업종 대비 주가 상승률이 높았다. 이어 유통, 섬유, 비금속 등의 업종도 1%대 상승세를 나타내고 있다. 한지영 키움증권 연구원은 \"뉴스 상으로 보면 미국과 러시아는 무슨 생각을 하고 있는 것일까 하는 의구심이 들게 하는 상황\"이라며 리오프닝 주, 반도체 등 수출주, 혹은 가격 조정으로 인한 성장주들에 대한 진입 매력이 발생하고 있는 구간으로 볼 수 있지만 전쟁 뉴스가 시장 가격 움직임을 좌우하면서 엇박자 타기 쉽게 만드는 장세라는 점을 주목할 필요가 있다\"고 분석했다. 이 시각 현재 원달러 환율은 전장보다 0.21% 내린 1193.40원을 기록하고 있다. 신한금융투자 리서치팀은 \"지정학적 긴장에도 이란 핵합의 가능성에 장중 하락 전환했다\"고 분석했다.",
        "ticker": [
            "001040",
            "000210",
            "375500",
            "005960",
            "005965",
            "207940",
            "068270",
            "066970",
            "035720",
            "039490",
            "004090",
            "002460"
        ]
    },
    {
        "title": "\"자산관리·ESG경영 강화\"…신영증권, 조직개편 단행",
        "date": "2022.02.21. 오후 1:36",
        "content": "WM신사업추진본부 신설···전체 전략 기획ECM본부 확대 개편···ESG위원회 설립 예정\n\n\n\n[서울경제] 신영증권이 자산관리와 환경?사회?지배구조(ESG) 경영 강화를 목표로 조직개편을 단행했다고 21일 밝혔다.먼저 자산관리(WM) 부문에서는 WM신사업추진본부를 만들었다. 이 본부는 WM 전체 전략을 기획한다. 특히 고객 디지털 서비스 전략 및 실행을 함께 담당하게 된다. 또 고객 관리와 자산배분에 도움을 줄 통합 자산관리 플랫폼을 구축?운영하기 위해 본부 산하에 WM혁신기획부, WM플랫폼전략부 등을 편입했다. 기업금융(IB) 부문에서는 기존 주식발행(ECM)부가 비즈니스 확대에 따라 ECM본부로 확대 개편됐다. 기존 구조화금융부 내에 실물자산 및 해외거래에 집중할 멀티에셋부를 새롭게 만들었다.아울러 신영증권은 ESG 흐름에 대응하고자 이사회 내에 ESG위원회를 만들계획이다. ESG위원회는 ESG 경영의 큰 방향을 정하고, 현황을 점검하는 역할을 맡게 된다.신영증권 관계자는 “이번 조직개편은 회사의 철학을 고객 요구와 시장 변화에 맞게 풀어내고자 하는 의도”라며 “조직 경쟁력 강화를 통해 고객 감동을 실현하고 브랜드 가치를 높이겠다”고 밝혔다",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "서울거래 비상장, 부산 ‘대체거래소’ 설립 준비",
        "date": "2022.02.21. 오후 1:35",
        "content": "[서울경제] 비상장 주식 중개 플랫폼 서울거래 비상장을 운영하는 피에스엑스가 부산에 대체거래소를 세우기 위한 준비 법인을 설립한다고 21일 밝혔다. 대체거래소는 상장 기능 없이 주식의 매매 체결 기능을 제공하는 증권 거래 시스템이다.피에스엑스는 2021년 상반기부터 대체거래소 사업 진출 계획을 수립하고 추진해왔다. 최근 주요 참여자가 확정됨에 따라 ‘부산대체거래시스템 및 핀테크 엑셀러레이팅센터 준비법인(가칭)’을 설립해 본격적으로 속도를 낼 예정이다. 예상 자본금 규모는 550억 원이다. 컨소시엄에는 IT 등 여러 분야에서 합류했다. 피에스엑스가 전체적인 대체거래소 사업을 조율하는 한편, 금융사, 통신사와 벤처캐피털이 참여한다. 통신사는 네트워크 구축 및 클라우드 운영을 맡고, 벤처캐피털은 스타트업 지원 및 크로스보더 연계를 담당하는 구조다. 대체거래소 추진에 참여한 벤처캐피털에는 블록체인 기술 전문 벤처캐피털인 ‘해시드’가 포함돼 있고 잔여 지분에 대하여 추가 참여사를 모집할 방침이다.피에스엑스는 대체거래소의 IT 시스템을 자체적으로 구축한다. 부산 남구 문현동에 대체거래소 본사를 두고 부산 지역의 핀테크 산업 활성화를 위한 사업도 진행할 예정이다. 피에스엑스 관계자는 “대체거래소 설립으로 신성장동력 사업을 지원하는 등 변화하는 산업 구조를 뒷받침할 것”이라며 “준비 법인 역시 대체거래소와 핀테크 엑셀러레이터를 겸하는 방향으로 추진된다”고 말했다."
    },
    {
        "title": "코넥스 투자 더 쉽게…5월부터 3천만원 기본예탁금 폐지",
        "date": "2022.02.21. 오후 12:01",
        "content": "코넥스 시장 활성화…코스닥시장 이전 상장 요건 완화\n\n\n\n코넥스 시장[코넥스 홈페이지 캡처](서울=연합뉴스) 채새롬 기자 = 중소기업 전용 증권시장인 코넥스시장 활성화를 위해 다음 달부터 코스닥시장 이전 상장 요건이 완화된다. 5월에는 기본예탁금 제도가 폐지된다.    한국거래소는 이 같은 내용을 담아 코넥스시장 업무·상장·공시규정 및 코스닥시장 상장규정을 개정한다고 21일 예고했다.    이는 금융위원회와 한국거래소가 지난달 내놓은 '코넥스 시장 활성화 방안'에 대한 후속 조치다.     이번 개정으로 코스닥으로의 신속 이전상장제도 재무 요건 중 매출 증가율 요건이 현행 20%에서 10%로 완화된다. 또 재무 요건 없이 시가총액과 유동성 평가로 이전 상장할 수 있는 경로가 추가된다.    거래소는 아울러 지정자문인의 공시 대리 기간을 상장 1년까지로 완화하고, 신규상장법인 중 소액주주 지분율이 10% 이상인 법인의 유동성 공급 계약 체결 의무를 면제해 상장 유지 부담을 완화한다.    투자 접근성을 개선하기 위해 기본예탁금 제도는 폐지한다. 기존에는 코넥스에 투자하려면 3천만원 이상의 기본예탁금을 제시해야 했다.    코넥스시장 업무·상장·공시 규정은 이해관계자 및 시장참가자 대상 의견수렴, 금융위원회의 승인을 거쳐 3월부터 시행된다.    이전 상장 관련 규정은 시행일 이후 상장예비심사를 신청하는 기업부터 적용되고, 증권사 시스템 개편이 필요한 기본예탁금 폐지는 5월 말부터 시행된다.    거래소는 \"이번 규정 개정으로 코넥스 상장법인·지정자문인·투자자에게 실질적인 도움을 제공해 코넥스시장이 활성화되길 기대한다\"고 말했다.     srchae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "신한금투, IRP 수수료·펀드 보수 등 '증권사 최저'",
        "date": "2022.02.21. 오전 11:57",
        "content": "비원리금 수익률은 10.65%로 업계 1위\n\n\n\n[서울경제] 신한금융투자가 지난 2021년 말 국내 증권 업계에서 가장 낮은 수준의 개인형퇴직연금(IRP) 총비용부담률을 기록했다고 21일 밝혔다. IRP 비원리금 부문 수익률은 국내 증권사 중 가장 높았다. 신한금투의 지난해 말 IRP 총비용부담률은 0.32%로 전체 평균(0.51%)보다 0.19%포인트 낮았다. 총비용부담률은 퇴직연금 적립금에서 계좌 관리 수수료와 펀드 보수 등이 차지하는 비율을 말한다.신한금투는 각종 수수료 절감책을 통해 이 같은 성과를 나타냈다고 설명했다. 펀드 운용 관리 수수료를 20% 할인해주고 자사 모바일 애플리케이션을 통해 계좌를 개설한 고객에게 계좌 관리 수수료를 완전히 면제해주고 있다는 점을 예로 들었다. 같은 시기 IRP 비원리금 수익률은 10.65%를 기록해 증권업 사업자 1위를 달성했다. 증권 업계 평균인 7.99%보다 2.66%포인트 높은 수치다. 전국 80개 지점에 퇴직연금 전문가 196명을 보내는 등 고객 맞춤형 투자 인프라를 강화한 것이 수익률 개선으로 이어졌다고 회사 측은 설명했다."
    },
    {
        "title": "\"테슬라 너마저\"…'팔백슬라' 되자 올해 65% 폭락한 이 종목은",
        "date": "2022.02.21. 오전 11:52",
        "content": "[사진제공=연합뉴스] 테슬라가 여러 악재가 겹치며 주가가 연일 하락하면서 '팔백슬라'로 주저앉았다. 테슬라 주가가 조정을 겪으면서 주가와 연동된 ETP(상장지수상품)들도 희비가 엇갈리고 있다.21일 금융투자업계에 따르면 영국 런던 증시에 상장돼있는 'GraniteShares 3X LNG TESLA Daily ETP(3LTS)'는 지난 18일(현지시간) 전일 대비 9.36달러(18.81%) 내린 40.44달러에 거래를 마쳤다. 새해 들어 116달러에 첫 거래를 마친 3LTS는 올해 들어서만 무려 65% 폭락했다. 미국 나스닥 시장에 상장한 테슬라의 주가가 17~18일(현지시간) 양일 간 5.09%, 2.21% 하락한 데 따른 것이다.3LTS는 테슬라의 주가를 3배로 추종하는 상품이다. 테슬라 주가가 1% 상승하면 3% 이익을 얻고, 반대로 1% 하락하면 3% 손실을 입는다.최근 일론 머스크 테슬라 최고경영자(CEO)가 미국의 증권규제당국인 증권거래위원회(SEC)에 정면으로 반발하자 테슬라의 주가가 약세를 보이고 있다.테슬라와 SEC의 긴장감이 고조되고 있다. 앞서 지난 2018년 머스크는 자신의 트위터를 통해 테슬라를 비공개회사로 전환하겠다고 밝혔는데, 이에 대해 SEC는 주가 조작 혐의에 해당한다며 머스크를 소환했다.여기에 테슬라 모델3와 모델Y에서 예상치 못한 급제동이 발생했다는 민원이 접수되면서 미국 당국이 관련 전기차 41만대에 대한 조사에 착수하는 등 잡음이 끊이지 않고 있다. 테슬라는 반도체 공급난에 대응하기 위해 소비자들에게 고지하지 않고 모델3·모델Y 등 주요 모델에서 몇몇 부품들을 예고 없이 줄이거나 교체하면서 논란에 휩싸였다.테슬라는 올해 들어 주가가 28% 빠졌다. 이로 인해 3LTS는 폭락했으나 반대로 'GraniteShares 3X Short TESLA Daily ETP(3STS)'는 폭등했다.3STS는 테슬라의 주가를 역으로 3배 추종하는 상품으로 18일 전일대비 0.12650달러(15.42%) 오른 0.95300달러에 마감했다. 올해 들어서만 70.6% 급등했다.3LTS와 3STS 모두 테슬라의 주가를 추종하나 미국 나스닥 시장이 아닌 영국 증시에 상장돼 있다는 점에서 하루 단위의 주가를 추종한다. 나스닥이 아닌 영국증시에 상장해있어 시차가 달라 원하는 타이밍에 매수와 매도를 하기 어렵다.이들 3배 레버리지 상품들은 주가에 따라 수익과 손실폭이 급격하게 벌어질 수 있다는 점에서 리스크가 크다. 또 테슬라 3배 상품의 경우 매수 후 3일이 지나야 매도가 가능하다는 점도 주의해야 한다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "코스피, 미·러 정상회담 기대감에 낙폭 축소…'2730선'",
        "date": "2022.02.21. 오전 11:20",
        "content": "기관·외국인 동반 매도세…개인 ‘사자’시총 상위주 혼조세…건설업↑[이데일리 김윤지 기자] 21일 코스피 지수가 낙폭을 줄여 나가고 있다. 프랑스 대통령궁이 에마뉘엘 마크롱 프랑스 대통령이 조 바이든 미국 대통령과 블라디미르 푸틴 러시아 대통령에게 미·러 정상회담 개최를 제안했고 양자 모두 이를 수락했다고 밝히면서 우크라이나 불안감이 다소 안정된 것으로 풀이된다. 하지만 러시아가 단시일내 우크라이나 총공격을 준비하는 듯하다는 백악관 발표가 이어지는 등 혼란스러운 모습이다. \n\n\n\n21일 오전 명동 하나은행 본점 딜링룸 전광판(사진=연합뉴스)이날 마켓포인트에 따르면 오전 11시 13분 기준 코스피지수는 전 거래일보다 11.66포인트(-0.42%) 내린 2732.86에 거래 중이다. 이날 2706선에서 하락 출발한 코스피 지수는 한때 2694선까지 밀려 내려갔지만 서서히 낙폭을 줄여 2730선에서 움직이고 있다.한지영 키움증권 연구원은 “현재는 전쟁 관련 뉴스가 시장의 가격 움직임을 좌우하면서 엇박자타기 쉽게 만들어버리는 장세”라면서 “현금 비중 확보를 포함해, 적극적인 매매 대응보다는 관망으로 대응하는 것이 적절한 대안”이라고 권고했다. 개인은 3467억원을 순매수 중이다. 기관은 2806억원, 외국인은 752억원을 순매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 409억원 순매도 우위를 기록 중이다. 업종별로는 건설업, 기계가 1%대 상승 중이다. 의약품, 전기가스업, 서비스업, 음식료품, 종이목재 등이 1% 미만으로 소폭 상승 중이다. 섬유의복, 보험이 1%대 내리고 있다. 전기전자, 화학, 철강및금속, 금융업, 제조업, 통신업, 은행 등이 1% 미만으로 빠지고 있다. 시가총액 상위 종목은 하락 우위를 보여주고 있다. 삼성전자(005930)와 SK하이닉스(000660)가 1% 안팎으로 하락 중이다. LG에너지솔루션(373220)이 1%대 밀리고 있다. NAVER(035420)가 0.79% 하락 중이고, 카카오(035720)가 3%대 상승 중이다. 삼성바이오로직스(207940)가 1% 미만으로 오름세를 보여주고 있다. LG화학(051910)이 1%대 빠지고 있다. 현대차(005380)는 보합에 머물고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "미래에셋증권, 해외주식 종목별 증거금 제도 도입",
        "date": "2022.02.21. 오전 11:16",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 해외 주식 종목별 증거금 제도(해외주식 미수거래)를 도입한다고 21일 밝혔다.    지금까지 미래에셋증권 고객이 해외주식을 거래하려면 일괄적으로 100% 증거금이 필요했으나 앞으로는 종목별로 일부 증거금만 내고 거래할 수 있는 '종목별 증거금제'를 선택하면 차입(레버리지) 거래가 가능해졌다.     예컨대 미국 주식 100만 원어치를 매수한다면 지금까지는 증거금으로 현금 100만원이 모두 필요했다. 그러나 종목별 증거금 선택 계좌에선 종목에 따라 20%, 30%, 40%, 50% 증거금률이 적용돼 최소 20만원으로 100만원어치 주식을 살 수 있다. 증거금 20% 종목은 최대 5배의 레버리지 주문이 가능한 것이다.     해외주식의 미수거래는 삼성증권과 키움증권, KB증권 등에서 이미 해오고 있다.    미래에셋증권은 온라인 거래가 가능한 모든 통합증거금 국가의 현금, 주식 자산을 이용해 주문할 수 있도록 했다고 설명했다.     종목별 증거금이 적용되는 종목은 약 1천500여개이고 재무 건전성에 따라 증거금률이 적용된다.    미래에셋증권 해외주식 거래 고객 계좌 수는 지난달 말 기준 17만5천241개다. 해외주식 잔고는 18조9천억원에 이른다.     장지현 미래에셋증권 디지털Biz 본부장은 \"앞으로 투자자 재량으로 언제든지 원하는 종목에 선택과 집중할 수 있게 됐다\"며 \"보유자산도 유연하고 효율적으로 활용할 수 있어 투자자들에게 더 많은 기회가 제공될 것\"이라고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "코스피 낙폭 줄어들어.. 강해진 개인 순매수",
        "date": "2022.02.21. 오전 10:57",
        "content": "코스피가 전 거래일보다 29.57포인트(1.08%) 내린 2714.52에 출발한 18일 서울 중구 하나은행 딜링룸 모습. 코스닥은 전 거래일보다 12.03포인트(1.38%) 내린 862.19에 시작했고, 원·달러 환율은 전 거래일보다 1.9원 오른 1199.0원에 문을 열었다./김현민 기자 kimhyun81@21일 코스피는 하락 출발해 오전 중 낙폭을 줄여가고 있다. 러시아와 우크라이나 간 분쟁 여파에 따라 하락 출발했지만 국제 정세 변화에 따라 변동성이 줄고 있다. 10시43분 현재 코스피는 전장보다 0.45% 내린 2732.07에 출발했다. 개인이 3510억원 규모 순매수에 나서면서 지수 하락을 저지하고 있다. 반면 외인과 기관은 668억원, 2916억원 규모 순매도를 진행하고 있다. 전체 종목 중에서는 346개 종목이 상승세를 타고 있다. 시가총액 상위 종목 중에서는 장 초반과 달리 상승 종목들이 나오고 있다. 카카오는 2.19% 오른 9만3400원에 거래되고 있으며, 삼성바이오로직스는 0.79% 오른 76만3000원을 가리키고 있다. 반면 코스피 대장주인 삼성전자는 0.94% 내렸으며 LG에너지솔루션도 0.88% 떨어졌다. SK하이닉스나 NAVER도 각각 1.14%, 1.26% 정도 하락한 상태다. 18개 전체 업종 중에서는 운수창고(0.32%), 전기가스(0.20%), 기계(0.13%) 업종 정도가 오름세를 나타내고 있다. 운수창고업 중에는 운송업체들이 포함돼 있는데, 흥아해운(3.40%), KSS해운(2.97%), 제주항공(1.88%), 대한해운(1.53%) 등이 상승 곡선을 그리고 있다. 코스닥은 전장보다 0.26% 내린 879.36을 기록하고 있다. 코스닥에서도 개인이 927억원 규모 순매수에 나서면서 지수 하락을 방어하고 있다. 반면 외인과 기관은 각각 787억원, 78억원 규모 순매도를 진행하고 있다. 이날 상승 출발했던 원달러 환율은 10시36분을 기준으로 다시 하락세로 돌아섰다. 이 시각 현재에는 0.07% 내린 1195.20원을 가리키고 있다. 한편 이날 마뉘엘 마크롱 프랑스 대통령은 21일(현지시간) 조 바이든 미국 대통령과 블라미디르 푸틴 러시아 대통령에게 미-러 정상회담을 제안했으며, 양자 모두 수락했다는 소식이 전해졌다. 다만 미-러 정상회담은 러시아가 우크라이나를 침공하지 않는다는 조건 하에서만 열릴 수 있을 것으로 알려졌다.",
        "ticker": [
            "044450",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "005880",
            "207940",
            "005930",
            "089590",
            "035720",
            "003280"
        ]
    },
    {
        "title": "[게시판] 한투증권, 퇴직연금을 통한 금현물 ETF 매수 이벤트",
        "date": "2022.02.21. 오전 10:50",
        "content": "한국투자증권, 퇴직연금 금현물 ETF 매수 이벤트[한국투자증권 제공. 재판매 및 DB금지]    ▲ 한국투자증권은 확정기여(DC)형 퇴직연금 계좌를 보유한 고객을 대상으로 오는 6월 30일까지 상장지수펀드(ETF) 'KINDEX KRX금현물' 매수 이벤트를 진행한다. DC형 퇴직연금 계좌를 통해 해당 ETF를 매수하고 이벤트 기간이 종료될 때까지 보유한 고객에게 매수 금액에 따라 최대 3만원의 문화상품권을 준다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "하이투자 \"코로나·긴축·중국 불확실성, 3월 변곡점 가능성\"",
        "date": "2022.02.21. 오전 10:46",
        "content": "\"우크라 제외한 위험 내달 일부 완화 예상\"\n\n\n\n우크라 긴장 고조에 또 급락한 미 뉴욕증시(뉴욕 신화=연합뉴스) 17일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 한 트레이더가 업무를 처리하고 있다. 이날 뉴욕증시는 러시아와 우크라이나를 둘러싼 지정학적 긴장이 크게 고조되면서 다시 큰 폭으로 하락했다. 다우존스30 산업평균지수는 올해 들어 최대폭인 1.78% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 2.12% 떨어졌고, 기술주 중심의 나스닥 지수는 2.88% 급락한 13,716.72로 거래를 마감했다. 2022.2.18 leekm@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 전 세계 금융시장을 짓누르는 불확실성 위험 요인들이 다음 달에 변곡점을 맞을 가능성이 있다고 하이투자증권이 전망했다.    박상현 하이투자증권 연구원은 21일 전 세계 금융시장에 부담을 주는 불확실성 위험(리스크)으로 ▲ 코로나19 사태에 따른 공급망 차질 장기화와 경기 둔화 ▲ 물가 압력에 따른 긴축 위험 ▲ 우크라이나 사태 ▲ 중국 경기 모멘텀 둔화 등 네 가지를 지목하고 우크라이나 사태를 제외한 위험 요인이 다음 달에 일부 완화할 것으로 내다봤다.     박 연구원은 \"코로나19가 주요 선진국 중심으로 진정되면서 다음 달 엔데믹(풍토병으로 굳어진 감염병) 국면으로의 전환 움직임이 본격화하면 공급망 차질 완화와 경기 지표 개선이 나타날 것\"으로 기대했다.    이어 \"다음 달 15∼16일 연방공개시장위원회(FOMC) 정례회의를 기점으로 긴축 불확실성도 완화할 가능성이 있다\"고 말했다.     그는 \"미국 연방준비제도(Fed·연준)의 통화정책을 반영하는 2년 만기 국고채 금리는 연 1.465%로 사실상 5∼6차례의 미국 금리 인상(1.50∼1.75%포인트)을 반영하는 수준에 있다\"며 \"시장에 미국의 기준금리 인상 영향이 상당 부분 선반영됐다\"고 분석했다.\n\n\n\n[하이투자증권 제공]박 연구원은 또 \"다음 달은 우크라이나를 둘러싼 불확실성 해소에 중요한 달이 될 것\"이라며 \"만약 전쟁이 발발한다면 미국을 포함한 서방측의 제재 여부가 불확실성 해소 여부를 좌우하는 변수가 될 것\"이라고 언급했다.    그는 \"겨울 올림픽 폐막과 다음 달 초 전인대(전국인민대표대회)를 기점으로 중국 정부의 경기부양책이 강화할 공산이 크다\"며 \"다음 달 중국 위험도 완화할 가능성이 있다\"고 강조했다.    indigo@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "제주도, ICC 개인 주식 55만2천주 추가 매입…27억원 투입",
        "date": "2022.02.21. 오전 10:46",
        "content": "(제주=연합뉴스) 고성식 기자 = 제주국제컨벤션센터(ICC제주)에 투자한 뒤 장기간 배당을 받지 못한 개인 투자자들의 주식을 제주도가 추가로 매입한다.\n\n\n\n제주국제컨벤션센터 전경[연합뉴스 자료 사진]    제주도는 올해 총 27억원을 투입해 ICC제주의 개인 보유 주식을 매입할 계획이라고 21일 밝혔다.    도는 우선 10억원을 들여 이날부터 개인 소유 ICC제주 주식 약 20만 주를 매입한다.    이후 올해 내 추경을 통해 17억원을 추가로 투입해 약 35만2천 주를 더 사들일 예정이다.    ICC제주 보유 주식 매각 의사가 있는 개인 주주는 제주시 천마에코피아 오피스텔 출장소나 제주국제컨벤션센터로 관련 서류를 제출하면 된다.     도는 1997년 ICC제주 설립 당시 도민 주체 방식(개인 주식 출자)으로 사업을 추진했다.     당시 총사업비는 1천806억원이며, 이 가운데 도민 등이 출자한 금액은 616억원이다.    그러나 건립 이후 적자 경영이 계속되며 장기간 배당이 이뤄지지 않아 개인 주주들이 많은 민원을 제기해왔다.     도는 2020년 5억원, 2021년 30억원 등 현재까지 35억원을 들여 개인 보유 주식 약 61만5천 주를 매입했다.     2021년 기준 자본금은 2천4억여원으로, 이 중 개인의 지분율이 2.49％다.     도는 개인 보유 주식 중 최초 출자 당시 보유한 총 개인 주 126만 주를 매입할 계획이다.    koss@yna.co.kr"
    },
    {
        "title": "[게시판] 미래에셋자산운용, 나스닥 ETF 경품 이벤트",
        "date": "2022.02.21. 오전 10:39",
        "content": "미래에셋자산운용, 나스닥 ETF 경품 이벤트[미래에셋자산운용 제공. 재판매 및 DB금지]    ▲ 미래에셋자산운용은 오는 3월 22일까지 '나스닥 투자하면 TIGER가 쏜다' 이벤트를 진행한다. 미국 나스닥시장 관련 상장지수펀드(ETF)인 'TIGER 미국나스닥100 ETF', 'TIGER 미국필라델피아반도체나스닥 ETF'와 오는 22일 상장 예정인 'TIGER 미국나스닥100레버리지 ETF' 등 3종을 100만원 이상 보유한 투자자 100명에게 엔비디아 그래픽카드 등의 경품을 준다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 리오프닝 기대감 고조…엔터·레저株 강세",
        "date": "2022.02.21. 오전 10:37",
        "content": "[서울경제] 방역수칙 완화 등 ‘위드 코로나’(단계적 일상회복) 움직임에 리오프닝 기대감이 확산되자 엔터 및 레저 관련주들이 동반 강세다.21일 오전 10시 35분 기준 파라다이스(034230)는 전 거래일보다 5.72% 오른 1만 7550원에 거래되고 있다. 같은 시각 강원랜드(035250)(2.47%), GKL(114090)(1.68%) 역시 상승세다.한편 국내 4대 엔터사 역시 모두 강세를 보이고 있다. JYP엔터(JYP Ent.(035900))는 전 거래일보다 5.15% 오른 4만 6950원에 거래 중이다. 와이지엔터테인먼트(122870)(5.57%), 에스엠(041510)(4.90%), 하이브(352820)(4.00%) 등도 모두 4~5%폭의 오름세를 기록 중이다.국내에서 사회적 거리두기 등 방역수칙이 완화되자 공연·레저 등과 관련된 리오프닝 관련주에 대한 투자심리가 개선되고 있는 것으로 분석된다. 코로나19 확진자수는 사상 최대 수준이긴 하지만, 세계 각국이 엔데믹 전환을 논의하고 있는 추세에 따른 것으로 보인다. 이날 이화정 NH투자증권 연구원은 카지노 업종에 대해 “사회적 거리두기 완화 가능성이 높아지는 만큼 자연히 리오프닝에 대한 기대감도 높아지는 구간”이라며 “높아진 백신 접종률 및 엔데믹 전환 논의에 힘입어 접근성 회복은 시간 문제일 것”이라고 말했다.",
        "ticker": [
            "114090",
            "005940",
            "035250",
            "352820"
        ]
    },
    {
        "title": "프레스티지바이오파마 “허셉틴 바이오시밀러 EMA 허가 속도”",
        "date": "2022.02.21. 오전 10:34",
        "content": "[이데일리 김응태 기자] 프레스티지바이오파마(950210)는 관계사 프레스티지바이오로직스(334970)의 오송 제조시설 EU-GMP 인증에 따라 허셉틴 바이오시밀러 ‘HD201(투즈뉴)’의 유럽 의약품청(EMA) 품목허가에 속도가 붙을 전망이라고 21일 밝혔다.\n\n\n\n이번 인증은 HD201의 제조 시설 및 공정 및 품질관리 시스템을 대상으로 이뤄졌다. 이로써 유럽연합 국가에 완제 의약품을 수출할 수 있는 기본 자격을 얻었다. 유럽시장 진출을 위한 유럽 유럽의약품청(EMA)의 품목허가 승인에서 EU-GMP는 필수 요건이다. 홍콩, 베트남 등 유럽 외 국가의 정부 입찰 시에도 요구되기도 한다.HD201은 한국 식품의약품안전처, 캐나다 식약청(Health Canada) 등에서도 품목허가가 진행 중이다. 올 상반기에는 미국 식품의약국(FDA) 품목허가 신청도 추진한다. 프레스티지바이오파마 관계자는 “향후 EMA 품목허가 승인 이후 글로벌 제약사의 유통망을 통해 유럽시장에 먼저 진출할 예정”이라며 “캐나다, 미국 FDA의 품목허가 심사를 통해 내년에는 북미시장 진출도 목표로 하고 있다”고 말했다.",
        "ticker": [
            "001680",
            "950210"
        ]
    },
    {
        "title": "흥국증권 \"금값, 장기적 상승 추세 가능성\"",
        "date": "2022.02.21. 오전 10:33",
        "content": "\"메타 주가 추가 급락하면 미국 주도 주 상승세 이탈 가능성\"\n\n\n\n금값 상승, 안전자산 부상(서울=연합뉴스) 류효림 기자 = 미국 연방준비제도의 금리 조기 인상에 따른 긴축 우려, 인플레이션 등이 맞물리면서 대표적인 안전자산으로 꼽히는 금값이 오르고 있다. 주식, 가상화폐 등 위험자산 가격은 내려갔지만, 금 수익률은 상승하면서 금 투자에 대한 관심이 커지고 있다. 사진은 14일 오후 서울 종로구 한국금거래소에 금시세 화면 모습.  2022.2.14 ryousanta@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 흥국증권은 현재 금 가격이 하락세를 탈피했으며 장기적인 상승세로 갈 가능성이 있다고 분석했다.    변준호 연구원은 21일 \"뉴욕상업거래소에서 금 선물은 온스당 1,900달러 부근에서 등락하고 있다\"며 \"2020년 코로나19 초기 국면에서 정점을 기록한 이후 하락하던 금값이 최근 하락 추세의 저항대를 상향 돌파했다\"고 밝혔다.    그러면서 \"현 수준에서 상승 본격화냐에 따라 향후 방향성이 결정될 가능성이 높아 보인다\"고 덧붙였다.    변 연구원은 과거 금 가격이 호황보다는 불황 국면에서 안전자산으로서 차별화된 성과를 보였다면서 경기 국면이 침체로 갈지 지켜봐야 한다고 지적했다.    그는 \"미국 연방준비제도(Fed·연준)의 공격적인 금리 인상과 양적 긴축 가능성이 커지고 있는 만큼 그에 따라 글로벌 경기 회복 흐름이 둔화할 가능성이 있다는 점을 주시할 필요가 있다\"며 \"글로벌 지정학적 위험 역시 당장 해소되기는 어려워 보인다\"고 말했다.    호황 국면이 지속되더라도 상대적으로 덜 오른 금의 가격 매력이 부각될 수도 있다고 예상했다.    한편 변 연구원은 최근 메타(옛 페이스북)의 주가 급락이 추가로 진행될 시 미국 주도 주의 상승 추세 이탈이라는 신호가 될 수 있다고 예상했다.    그는 \"메타 주가는 월 종가 기준으로 봤을 때 2018년 이후 저점 지지대는 확연히 하향 돌파했다\"며 \"실적이 뒷받침되지 않은 성장주는 주가 급락의 위험성이 크다는 경고를 보여줬다\"고 짚었다.    변 연구원은 \"만약 메타 주가가 추가로 하락하며 현격히 가격 수준이 내려갈 경우 장기 상승 추세의 이탈을 반영하는 것\"이라며 \"미국 주도 주의 장기적 상승 추세 이탈이라는 상징적 사례가 될 수 있다\"고 언급했다.     그러면서 \"이는 주식 시장 전반의 불확실성 혹은 리스크 요인으로 투자 심리에 부정적 영향을 미칠 수 있다\"고 내다봤다.    encounter24@yna.co.kr"
    },
    {
        "title": "내부회계관리제도 ‘부적정’기업 10곳 중 1곳 ‘자금통제 미비’",
        "date": "2022.02.21. 오전 10:18",
        "content": "’감사위원회 지원조직’ 공시 기준 강화애플과 테슬라의 이사회 거버넌스 구조 비교 분석삼정KPMG, ‘감사위원회 저널 20호’ 발간\n\n\n\n[헤럴드경제=이세진 기자] 회사의 재무제표에 중요한 영향을 미칠 수 있는 자금은 횡령·유용 가능성이 높아 엄격한 내부통제가 필요한 가운데, 내부회계관리제도 부적정 의견 중 자금통제 미비인 기업이 10곳 중 1곳 이상 달하는 것으로 나타났다.삼정KPMG가 21일 발간한 ‘감사위원회 저널 20호’에 따르면, 내부회계관리제도 부적정 감사(검토)의견 중 자금통제 미비로 인한 비율이 2019년 14.4%, 2020년 12.4%로 집계됐다. 2020년 미국에서 1건(0.3%) 발생한 것과 비교할 때 매우 높은 비중이다.최근 발생한 대규모 횡령사건이 자금 출금에 필요한 OTP, 공인인증서 관리 미흡, 자금일보 상의 증빙 조작 등 취약한 내부회계관리제도로 발생했다는 주장이 제기되고 있으며, 이러한 평가결과와 일맥상통하는 면이 있다.한은섭 삼정KPMG 감사부문 대표는 “최근 발생한 대규모 횡령사건과 같이 자금 횡령·유용 사건은 회사의 취약한 내부통제가 기회가 되어 발생하는 경우가 많으며 정상적인 경영활동, 상장유지, 신용등급과 채무연장, 평판이나 주주관계에 심각한 영향을 미칠 수 있어, 감사위원회에서는 경영진이 자금 관련 내부통제를 실효성 있게 운영하고 있는지 점검해야 한다”고 강조했다.내부회계관리제도는 회사가 신뢰할 수 있는 재무제표를 작성하고 공시하도록 운영되는 내부통제제도로서, 자산보호와 부정예방은 내부회계관리제도의 명시적 목표 중 하나다.김유경 삼정KPMG 감사위원회 지원센터(ACI) 리더는 “감사위원회가 내부회계관리제도를 감독할 때, 자금횡령 위험을 관리하기 위한 통제활동을 실질적으로 운영하고 있는지 반드시 점검해야 한다”고 제언했다.보고서는 최근 3년간 금융감독원이 실시하는 ‘사업보고서 중점점검’ 중 감사위원회가 살펴야 할 주요 공시 항목을 짚어봤다. 2018년 신외부감사법 시행 이래 감사위원회와 직접 관련되는 중점점검항목의 비중은 37.5%로 증가세다.특히 경영진으로부터 독립된 위치에서 감사위원회나 상근감사의 업무를 지원하는 전담조직인 ‘감사위원회 지원조직’ 공시 기준이 강화됐다. 감사(위원회)를 통해 구성원들의 지위가 보장되는 경우에 한해 ‘감사위원회 지원조직’으로 공시할 수 있다.보고서는 애플(Apple)과 테슬라(Tesla)의 거버넌스 사례를 통해 이사회 구조도 분석했다. 애플의 경우 이사회 중심의 거버넌스 체제가 확립되었으며, 양도제한조건부주식(Restricted Stock Unit)제도를 적용해 사외이사에게 기업의 장기 가치에 대한 책임을 유도하고 있다. 반면 테슬라는 CEO 리더십이 강한 거버넌스 체제를 보이며, 사외이사에게 스톡옵션을 제공하여 CEO의 의지에 영향 받는 의사결정을 할 여지가 있다는 평가를 받고 있다.이외에도, 보고서는 감사위원회의 연결재무제표 검증 절차를 주제로 이만우 삼정KPMG ACI 자문위원(고려대 교수)의 제언과 해외 M&A 성공을 위한 이사회·감사위원회의 검토사항을 주제로 송재용 삼정KPMG ACI 자문위원(서울대 교수)의 기고문을 다뤘다. 감사위원회 제도를 도입하는 경우 회사 상장여부와 규모에 따른 법규 적용의 차이점에 대해서도 설명했다.한편 삼정KPMG는 최근 ‘자금횡령과 내부회계관리제도’ 강연을 통해 감사위원회가 자금횡령 위험을 감독하기 위한 내부회계관리제도의 주요 포인트를 살펴보고, 횡령사건의 근본적인 발생 원인과 해법, 내부회계관리제도의 실효성을 높이기 위한 방안을 공유했다. 본 강연은 삼정KPMG 교육 플랫폼인 ‘삼정KPMG 아카데미’에서 무료로 수강할 수 있으며, 삼정KPMG 유튜브 채널을 통해서도 확인 가능하다.",
        "ticker": [
            "007980",
            "004800"
        ]
    },
    {
        "title": "\"이사회, 주주행동주의 대응에 핵심역할 담당해야\"",
        "date": "2022.02.21. 오전 10:15",
        "content": "[헤럴드경제=이세진 기자] 삼일회계법인 감사위원회센터는 최근 발간한 ‘감사위원회와 지배구조’ 제17호를 통해 주주행동주의의 최근 동향과 유형을 소개하고, 기업의 경영 관행이나 전략을 바꾸기 위해 주주 권리를 활용하려는 투자자들의 다양한 활동에 기업이 효과적으로 대응할 수 있는 방안을 제시했다.주주행동주의는 회사의 경영 관행이나 전략을 바꾸기 위해 주주로서의 권리를 활용하려는 투자자의 다양한 노력을 의미하며, 지배구조 문제에 대한 기관투자자의 관여, 개인투자자의 주주제안, 헤지펀드의 위임장 대결 등이 포함된다.예컨대 수조 달러 규모의 자산운용사가 ESG(환경·사회·지배구조) 이슈에 미비하게 대처하는 기업의 이사회에 반대 투표를 하겠다고 선언하거나, 헤지펀드가 현금을 과다하게 보유한 회사를 대상으로 위임장 대결을 벌이는 것이 주주행동주의의 범주에 속한다.투자자 유형에 따라 다르지만, 주주행동주의자의 관여를 유발하는 회사는 주가 부진, 동종기업 대비 성과 부진, 지배구조 부실, ESG이슈에 대한 관심 부족 등과 같은 공통점이 있다. 따라서 이 같은 이슈가 있는 기업의 이사회라면 개선 방안을 시급히 강구하여 주주행동주의에 대비할 필요가 있다고 보고서는 밝혔다. 특히 ESG는 기관투자자를 비롯한 많은 투자자들이 최근 관심을 기울이고 있는 주제이므로 더욱 주목해야할 필요가 있다. ESG 영역에서의 잘못된 관행으로 인해 회사가 주주행동주의자의 목표가 될 수도 있기 때문이다. 예를 들어 부적절한 노동, 보건, 안전 관행이나 ESG에 관한 불충분한 공시 등이 주요 위험 요소에 해당한다. 삼일 감사위원회센터는 “투자자가 목소리를 내기 시작했을 때 회사의 대응이 매우 중요하다”며 “주주행동주의에 대한 대응이 효과적이지 않을 경우, 회사의 경영진과 이사회가 주주들의 우려에 제대로 대처하지 못하고 있다는 인상을 주어 상황을 더욱 악화시킬 수 있기 때문이다. 그러나 반대로 주주행동주의자에 효과적으로 대응한다면 장기적으로 회사의 지속가능성을 높이고 기업가치를 제고할 수 있다”고 강조했다.‘감사위원회와 지배구조’ 제17호는 이외에도 최근 이슈가 되고 있는 횡령 등 부정 방지를 위한 고려사항, 대규모 상장회사의 이사회 내 위원회 현황, 경영진을 위한 연결 내부회계관리제도 가이드, ESG 감독을 위한 감사위원회 역할 등을 다루고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "증시 빙하기에…IPO로 투자회수 노리던 PE ‘난기류’",
        "date": "2022.02.21. 오전 10:13",
        "content": "4조 기대 컬리 상장 오리무중4년 지난 SSG닷컴도 안갯속CJ올리브영 일단 체력 다지기\n\n\n\n[헤럴드경제=이세진 기자] 지난해 말까지 호황을 이어가던 국내 증시가 올들어 급변하면서 기업공개(IPO)를 통한 투자회수(exit)를 노리던 사모펀드(PEF) 운용사들의 발걸음이 무거워지고 있다. ‘대어’ LG에너지솔루션 IPO 이후 공모시장 열기가 급격히 식으면서 줄줄이 예정된 상장 예비 기업들이 상장 일정을 다시 저울질하면서다.21일 투자은행(IB) 업계 등에 따르면 빠르면 올 상반기 IPO를 준비하던 컬리, SSG닷컴 등은 상장 일정을 보수적으로 전망하고 있다. 현대엔지니어링은 상장을 공식 철회했고 SM상선도 IPO 일정을 잠정 연기하는 결론을 내린 것으로 알려졌다.상장으로 투자회수를 준비하던 PEF 운용사들도 발목이 잡히는 모습이다. 일반적으로 상장 전 지분투자(프리IPO) 등으로 투자한 기업이 주식시장에 공개되면, 운용사들은 블록딜(시간 외 대량매매) 또는 장내매도 등 방식으로 투자 차익을 회수한다.섹터별로 공모시장 열기 차이는 있지만 PE가 투자한 컬리, SSG닷컴 등 일정이 다소 변경되는 등 보수적 기류가 감지되는 모습이다. 유니콘 상장 선두주자인 컬리는 지난 1월을 시한으로 상장예비심사 청구를 준비했지만 아직 움직임을 보이지 않고 있다.앞서 앵커에쿼티파트너스는 컬리에 2500억원 가량의 프리IPO 투자를 단행했다. 컬리는 이 투자로 4조원 가량의 기업가치를 인정받고 IPO에도 청신호가 켜졌다고 자평했다. 업계도 상장 일정을 반년 남짓 앞두고 단행된 투자에 대해 ‘빠르고 확실한’ 투자건에 베팅했다고 분석하기도 했다.하지만 증시 상황 급변과 함께 컬리 창업자인 김슬아 대표의 경영권 방어 지분율 확보 이슈가 해소되지 않으면서 상장이 지연되고 있고, 이어 재무적투자자(FI)의 회수 계획까지도 늦춰지는 모습이다.컬리와 함께 이커머스 플랫폼 IPO 양대 주자로 꼽히는 SSG닷컴도 영향을 받을지 주목된다. 신세계그룹 이마트가 2018년 온라인 쇼핑몰 사업을 물적분할해 설립한 SSG닷컴에 어피너티에쿼티파트너스, 블루런벤처스가 1조원 가량을 투자해 주요 주주로 올라섰다.이후 SSG닷컴은 신세계그룹이 잇따라 인수한 이베이코리아, 더블유컨셉코리아 등 타 플랫폼과 시너지를 예고하며 상장시 최대 10조원 기업가치를 기대하기도 했다. FI의 투자 이후 4년여가 지나면서 회수 시점이 다가오는 가운데 금리 인상, 유동성 축소 등 증시 불확실성이 짙어지면서 상장 모멘텀을 잃을 지 여부가 주목된다.CJ그룹 경영권 승계와 맞물려 있는 CJ올리브영도 상장 일정에 촉각을 곤두세우고 있다. 글랜우드프라이빗에쿼티(PE)는 현재 CJ올리브영 2대 주주이다. CJ올리브영 측은 우선 온라인 판매 실적 향상으로 상장 전까지 체력을 다져놓겠다는 전략이다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "004170",
            "139480"
        ]
    },
    {
        "title": "엔지켐생명과학, '습성 황반변성치료제' 글로벌 라이선싱 추진",
        "date": "2022.02.21. 오전 10:03",
        "content": "[이데일리 김응태 기자] 엔지켐생명과학(183490)은 신약개발기업 ‘에빅스젠’과 신약 파이프라인 AVI-3207(습성 황반변성치료제), AVI-4015(안구건조증 치료제) 등의 글로벌 라이센싱을 추진한다고 21일 밝혔다.\n\n\n\n에빅스젠은 면역염증질환 신약 및 질환 표적 고효율 세포·조직 전달기술(Drug Delivery System)을 통해 신약을 개발하고 있다.  습성 황반변성치료제(Wet Age-related Mascular Degeneration:AMD)가 대표적이다. 이 치료제의 경우 비교동물실험에서 노바티스사의 루센티스(Lucentis), 바이엘의 아일리아(Eylea) 대비 20배 이상 적은 투여량으로도 혈관 신생을 유의하게 억제한 것으로 확인됐다. 에빅스젠 관계자는 “기존의 치료제가 모두 유리체내 주사(Intravitreal Injection)인데 AVI-3207은 약물전달기술이 혁신적인 점안제로 환자의 눈에 주사바늘을 찌르지 않고 점안 투여로 망막 분포가 가능하다”며 “습성 황반변성치료제의 글로벌 시장 규모는 100억달러로 빅파마들로부터 블록버스트급의 글로벌 라이센싱이 기대된다”고 말했다.안구건조증 치료제 AVI-4015 역시 신규 분자 표적 DDR1 조절을 통한 치료제로 안구건조증의 원인인 염증 감소 및 술잔세포 보호 효과를 갖고 있다고 설명했다. 글로벌 라이선싱 전문가 MD 4명도 영입했다. BMS 부사장 출신의 카스텔라나 박사(Dr. Castellana), HCA의 캐피탈 부문 최고의약책임자 출신 햄릭박사 (Dr. Hamrick), FDA(미국 식품의약국) 출신 플레밍 박사(Dr. Fleming), 의학과 법률 분야 전문가 맥메나민 박사(Dr. McMenamin) 등을 팀으로 구성했다.손기영 엔지켐생명과학 회장은 “엔지켐생명과학은 올해 EC-18 구강점막염 치료제, AVI-3207 습성 황반변성치료제의 글로벌 라이선싱을 모두 성공시켜 신약개발의 가치실현을 목표로 하고 있다”고 밝혔다."
    },
    {
        "title": "[특징주] 키다리스튜디오, '틱톡' 바이트댄스에 웹툰 공급…6% 강세",
        "date": "2022.02.21. 오전 9:57",
        "content": "[서울경제] 키다리스튜디오(020120)가 ‘틱톡’ 운영사인 바이트댄스와 웹툰 수천 작 이상의 타이틀을 공급하는 사업제휴계약을 체결했다는 소식에 강세다.21일 오전 9시 55분 기준 키다리스튜디오는 전 거래일보다 5.98% 오른 1만 5950원에 거래되고 있다.이날 키다리스튜디오와 레진엔터테인먼트가 바이트댄스와 향후 4년간 웹툰 수천 작 이상의 타이틀 및 신규 제작 지적재산권(IP)를 공급하는 계약을 체결했다고 밝히자 주가가 반응하고 있는 것으로 분석된다. 바이트댄스는 전 세계 10억 명 이상의 유저를 보유한 글로벌 숏폼 플랫폼인 ‘틱톡’의 운영사이다. 업계에선 이번 계약으로 키다리스튜디오와 레진엔터테인먼트의 올해 글로벌 시장 웹툰 매출액은 1000억 원 이상, 전체 매출의 50% 이상 확대될 것으로 내다보고 있다.",
        "ticker": [
            "020120"
        ]
    },
    {
        "title": "[증시신상품] NH-아문디운용, 미국 메타버스 기업 ETF 출시",
        "date": "2022.02.21. 오전 9:52",
        "content": "[NH-아문디자산운용 제공]    ▲ NH-아문디자산운용은 미국 메타버스 관련 기업에 투자하는 상장지수펀드(ETF) 'HANARO 미국메타버스iSelect ETF'가 22일 상장한다고 21일 밝혔다. 메타버스 플랫폼과 하드웨어 등 메타버스 산업을 아우르는 미국 빅테크 종목으로 구성되는 상품이다. 1월 말 기준 기초지수 구성 상위 종목은 일렉트로닉아츠(6.1%), PTC (6.0%), 브로드컴(6.0%), 애플(6.0%), 인텔(5.6%), 로블록스(3.0%) 등이다. (서울=연합뉴스)"
    },
    {
        "title": "\"개미들 잘 팔았네\"…LG화학 장중 4%대 급락, 52주 신저가 또 경신",
        "date": "2022.02.21. 오전 9:51",
        "content": "서울 영등포구 LG트윈타워. LG화학이 장중 4%대 하락하며 52주 신저가를 또 다시 경신했다. LG화학은 배터리 자회사 LG에너지솔루션 물적 분할 이후 약세를 거듭해왔다.21일 오전 9시25분 현재 LG화학은 전일대비 2만3000원(3.66%) 하락한 60만6000원에 거래되고 있다.LG화학은 이날 오전 장중 한때 4.61% 밀리면서 60만원으로 52주 신저가를 경신했다. 지난해 3월 기록했던 최고가(97만5000원)과 비교하면 38.46% 빠진 셈이다.LG화학 주가는 LG엔솔 상장일이었던 지난달 27일에는 이후 9% 넘게 하락했다. 지난해 1월 14일 장중 100만원을 웃돌기도 한 LG화학 주가는 LG엔솔 상장일 종가 기준 61만원까지 떨어졌다.LG엔솔 물적 분할에 따른 '지주사 할인' 리스크에 투자 심리가 위축된 탓이다. 가장 민감하게 반응한 건 개인 투자자들이다 .개인들은 지난달 3일부터 이달 18일까지 LG화학 8298억원 순매도했다. 규모로만 보면 LG엔솔(1조3911억원)과 SK하이닉스(1조581억원)에 이어 3위에 해당한다.반면 외국인들은 LG화학에 대한 매수 규모를 키우고 있다. 외국인 투자자들은 올해 첫 개장일이었던 지난달 3일부터 이달 18일까지 LG화학 1조3088억원을 사들였다. 같은 기간 SK하이닉스(1조6845억원)에 이은 2위 규모다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660"
        ]
    },
    {
        "title": "[특징주] 바이오에프디엔씨, 코스닥 입성날 12% 약세",
        "date": "2022.02.21. 오전 9:47",
        "content": "[서울경제] 식물세포 플랫폼 기술업체 바이오에프디엔씨(251120)가 코스닥에 상장한 첫날 하락세다.21일 오전 9시 45분 기준 바이오에프디엔씨는 시초가 대비 12.10% 내린 2만 2150원에 거래되고 있다. 시초가는 공모가(2만 8000원) 대비 10% 낮은 2만 5200원에 형성됐다.바이오에프디엔씨는 지난 9~10일 진행된 일반 투자자 대상 공모주 청약에서 4.75대 1의 최종 경쟁률을 기록하는 데 그쳤다. 지난 1월 24~25일 실시한 기관 투자자 대상 수요예측에선 공모가가 희망 밴드(2만 3000원~2만 9000원)의 상단에 근접한 2만 8000원에 확정된 바 있다.바이오에프디엔씨는 식물세포의 다양한 유효물질과 약리물질을 대량 생산할 수 있는 핵심 기술인 식물세포주 기술을 통해 식물 세포를 배양 및 생산하는 기술을 보유한 업체다. 바이오 배경 기술을 활용해 다양한 의약품을 개발하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "2700도 어려운 코스피, 지정학적 불안감 지속",
        "date": "2022.02.21. 오전 9:46",
        "content": "[이미지출처=연합뉴스]21일 코스피가 러시아와 우크라이나 간 분쟁 여파에 따라 장 초반부터 2700선에서 미끄러졌다. 이날 코스피는 전장보다 37.87(1.38%) 내린 2706.65에 출발했다. 하지만 낙폭이 더해지면서 9시30분 현재 1.57% 내린 2701.47을 기록하고 있다. 개인이 3344억원 규모 순매수에 나서면서 지수를 지탱하려 하고 있지만 지수는 장 초반부터 2700선에서 내려오기도 했다. 외인과 기관이 팔아대면서 하방 압력이 커졌기 때문이다. 이날 외인과 기관은 각각 904억원, 2471억원 규모 순매도에 나선 상태다. 이 시각 현재 상승 종목은 146개에 불과하다. 시가총액 상위 종목도 모두 내림세다. 불변의 대장주인 삼성전자는 2.02%나 내린 7만2800원을 기록하고 있으며, 같은 반도체 주인 SK하이닉스도 2.66%나 내렸다. 2차 전지 대표주인 LG에너지솔루션은 1.32% 빠졌으며 LG화학은 3.82%, 삼성SDI은 2.88% 하락했다. 업종별 하락세도 눈에 띈다. 운수창고 0.32%, 전기가스 0.20%, 기계 0.13%를 제외하고 는 모두 내림세를 나타내고 있다. 코스닥도 어렵기는 마찬가지다. 전장보다 10.48(1.19%) 내린 871.23에 출발에 출발해 이 시각 현재 1.58%까지 낙폭이 커진 상태다. 코스닥에서도 개인이 859억원을 순매수하면서 지수 방어에 나섰지만 외인과 기관이 각각 699억원, 133억원 팔아대면서 지수는 하락하고 있다. 전체 종목중에서는 202개 종목이 오름세를 나타내고 있다. 시총 상위 종목 중에서는 유일하게 코스닥 대장주인 셀트리온헬스케어만이 0.48% 오른 6만2500원에 거래되고 있다. 이날 증시 하방 압력 가중은 지정학적 불안감에 따른 것으로 분석된다. 이경민 대신증권 연구원은 \"우크라이나 사태가 격화되고, 완화되는 것이 현재 금융시장의 등락을 결정짓는 핵심변수로 볼 수 없다\"며 \"현재 시장은 우크라이나 사태에 과몰입해 있다\"고 진단했다. 미국 1월 소매판매, 산업생산은 서프라이즈를 기록하기도 했고, 1월 FOMC 의사록 공개 이후, 금리인상 확률도 낮아진 것은 사실이다. 하지만 우크라이나 이슈는 호재의 영향력을 반감시키고 악재의 영향력을 배가시키는 역할을 하고 있다는 게 그의 설명이다.한지영 키움증권 연구원은 \"한국 증시는 지정학적 리스크로 인한 변동성 확대 국면을 지속할 전망\"이라며 \"다만 본격적인 리오프닝 기대감, 인플레이션 피크아웃 기대감 등 안도요인이 상존하고 있다는 점이 지수 하단을 지지할 것으로 판단한다\"고 전망했다.한편 이날 원달러 환율은 시작과 함께 상승세를 나타내고 있다. 이 시각현재 0.20% 오른 1198.20원을 가리키고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "068270",
            "039490"
        ]
    },
    {
        "title": "삼성자산운용 'KODEX 미국 S&P500 TR ETF' 순자산 3천억원 돌파",
        "date": "2022.02.21. 오전 9:40",
        "content": "삼성자산운용 'KODEX 미국 S&P500 TR ETF' 순자산 3천억 돌파[삼성자산운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 삼성자산운용은 미국 스탠더드앤드푸어스(S&P500) 토털리턴(Total Return) 지수에 투자하는 'KODEX 미국 S&P500TR ETF'의 순자산이 3천억원을 돌파했다고 21일 밝혔다.    이 ETF는 현금 배당 등을 자동으로 재투자하는 S&P500 TR 지수를 따라가는 상품으로 지난해 4월 상장한 이후 18.3%의 수익률을 기록하고 있다.    삼성자산운용은 TR 지수를 추종하는 ETF가 현금 분배금을 적극적으로 재투자하기 어려운 개인투자자, 장기투자가 목적인 연금투자자 등에게 적합한 상품이라고 설명했다.    임태혁 삼성자산운용 ETF운용본부장은 \"변동성이 높은 테마형 ETF에 지친 연금투자자들이 미국 대표지수의 성장성을 믿고 S&P500TR ETF와 나스닥100TR ETF를 절반씩 섞어 투자하는 트렌드가 관찰되고 있다\"고 말했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]키다리스튜디오, 中바이트댄스와 웹툰 제휴 계약 ‘강세’",
        "date": "2022.02.21. 오전 9:39",
        "content": "[이데일리 김윤지 기자] 키다리스튜디오(020120)가 중국 바이트댄스(ByteDance)와 웹툰 콘텐츠 공급 계약을 체결했다는 소식에 강세다.21일 마켓포인트에 따르면 이날 오전 9시 36분 기준 키다리스튜디오는 전거래일 대비 900원(5.98%) 오른 1만5950원에 거래 중이다.  키다리스튜디오는 이날 보유한 웹툰 콘텐츠를 4년 동안 바이트댄스에 공급하는 사업협력 계약을 맺었다고 공시했다. 바이트댄스는 숏폼 플랫폼 틱톡의 운영사다. 키다리스튜디오와 레진엔터테인먼트는 바이트댄스에 향후 4년간 양사가 보유한 타이틀과 신규 제작 지식재산권(IP)을 우선 공급한다.키다리스튜디오와 레진엔터테인먼트는 올해 글로벌 시장 웹툰 매출이 1000억원 이상, 전체 매출의 50% 이상으로 확대될 것으로 기대하고 있다. 키다리스튜디오와 레진엔터테인먼트는 지난달 바이트댄스로부터 480억원 규모 투자를 유치했다. 키다리스튜디오 관계자는 “키다리스튜디오와 레진엔터테인먼트의 풍부한 웹툰 콘텐츠가 전세계적으로 수많은 유저 및 트래픽을 보유하고있는 바이트댄스와 시너지가 기대된다”며 “바이트댄스와 사업제휴계약을 통해 현재 8개 언어로 운영중인 13개의 플랫폼이 12개 언어, 20개 플랫폼으로 확장될 것”이라고 말했다.",
        "ticker": [
            "020120"
        ]
    },
    {
        "title": "상폐 앞뒀는데…상한가 기록한 맘스터치 '무슨일'[특징주]",
        "date": "2022.02.21. 오전 9:39",
        "content": "[서울경제] 자발적 상장폐지를 사실상 확정한 맘스터치(220630)가 21일 장 초반 상한가로 급등했다.이날 오전 9시 36분 현재 코스닥시장에서 맘스터치는 전 거래일 대비 가격제한폭(29.86%)까지 치솟은 8220원에 거래를 이어가고 있다.맘스터치는 임시 주주총회를 거쳐 3월 30일 한국거래소에 상장폐지를 신청할 예정이라고 지난 18일 공시했다. 거래소 심사 결과에 따라 상장 폐지가 이뤄진다.맘스터치와 최대주주 한국에프앤비홀딩스는 공개 매수를 통한 자발적 상장폐지를 예고하고 지난달 20일부터 이달 15일까지 보통주 1398만7056주를 매수했다. 공개 매수 후 지분율은 97.94%다.회사 측은 \"상장폐지 시점에 소액주주가 남아있으면 최대주주는 정리매매 기간 및 상장폐지 후 일정 기간 소액주주들로부터 그 주식을 매입할 계획\"이라고 밝혔다."
    },
    {
        "title": "[특징주]상폐 하루 앞둔 폴루스바이오팜 33% 급락",
        "date": "2022.02.21. 오전 9:35",
        "content": "[이데일리 김겨레 기자] 폴루스바이오팜(007630)이 22일 상장 폐지를 앞두고 정리매매 마지막날 33.3% 급락 중이다. 21일 마켓포인트에 따르면 오전 9시 22분 현재 폴루스바이오팜은 전 거래일보다 15원(33.3%) 하락한 30원에 거래되고 있다. 폴루스바이오팜은 2년 연속 감사의견 의견거절을 받아 상장폐지 절차를 밟았다. 이날까지 정리매매가 허용되며 22일 상장폐지된다. 지난 2020년에는 수백억원대의 횡령·배임혐의가 발생하면서 상장적격성 실질심사 심의대상으로 결정됐다. 1972년 설립돼 ‘암니스’라는 이름의 유가증권시장 상장사였던 폴루스바이오팜은 지난 2017년 12월 바이오시밀러 업체 폴루스로 주인이 바뀌면서 이름을 바꿨다. 인슐린·성장호르몬 등의 치료용 단백질 의약품 바이오시밀러 기대를 받으면서 ‘제2의 셀트리온’이라고 불리기도 했다. 2018년 주가는 2만7850원까지 오른 바 있다.",
        "ticker": [
            "001680",
            "068270"
        ]
    },
    {
        "title": "[특징주] 잘나가던 윤석열 테마주 '주춤'…무슨일?",
        "date": "2022.02.21. 오전 9:31",
        "content": "윤석열 국민의힘 대선후보가 20일 방송광고 촬영을 위해 서울 중구 한 방송사에서 분장을 위해 마스크를 벗고 있다./연합뉴스[서울경제] 윤석열 국민의힘 대선 후보 테마주가 야권 후보 단일화 결렬 소식에 21일 장초반 약세다. 이날 오전 9시 15분 기준 윤 후보 테마주인 노루페인트우(090355)는 전 거래일 대비 8.82% 내린 2만 3250원에 거래 중이다. 이외 서연(007860)(-4.15%), 덕성우(004835)(-3.42%), NE능률(053290)(-2.91%) 등 ‘윤석열 관련주’로 엮인 종목이 대체로 약세다. 노루홀딩스와 자회사 노루페인트는 윤 후보의 부인 김건희씨의 후원자로 알려지면서 윤 후보 관련주로 분류된다. 덕성과 서연은 대표이사 또는 사외이사가 윤 후보와 서울대 법대 동문이고, NE능률은 최대주주인 윤호중 한국야쿠르트 회장이 윤 후보와 같은 파평 윤 씨라는 이유로 관련주로 묶였다.주가 하락의 원인은 야권 단일화 결렬 때문으로 보인다. 안철수 국민의당 대선 후보는 전날 \"지난 일주일 기다리고 지켜보았다. 더이상의 무의미한 과정과 시간을 정리하겠다\"며 윤 후보와의 단일화 결렬을 선언했다. 지난 13일 후보 등록 직후 윤 후보에게 여론조사 국민경선 방식의 단일화를 전격 제안한지 일주일만이다. 이번 대선의 막판 최대 변수로 거론됐던 야권 단일화가 일단 결렬되면서 선거 판이 다시 요동칠 것이라는 의견이 많다. 실제 이재명 더불어민주당 대선후보는 야권 후보 단일화가 결렬된 후 안 후보를 향해 '러브콜'을 보냈다. 한편 대선 정국이 막판으로 치닫는 가운데 이 후보와 윤 후보 순위가 뒤바뀌는 여론조사 결과가 나왔다. 한국사회여론연구소(KSOI)가 TBS의뢰로 지난 18~19일 전국 만 18세 이상 성인남녀 1002명을 대상으로 한 '차기 대선후보 지지율'(응답률 8.5%, 표본오차 95% 신뢰수준에 ±3.1％포인트)에서 이 후보는 43.7%, 윤 후보는 42.2%로 집계됐다.",
        "ticker": [
            "090350",
            "090355",
            "000320",
            "001680",
            "004830",
            "004835",
            "007860"
        ]
    },
    {
        "title": "[특징주]해운주, 물류대란 지속 전망에 상승세",
        "date": "2022.02.21. 오전 9:28",
        "content": "[이데일리 양지윤 기자] 해운주가 올해 물류대란 수혜가 이어질 것이란 전망에 상승세 보이고 있다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시20분 현재 흥아해운(003280)은 전 거래일보다 2.5% 오른 2865원에 거래되고 있다. 흥아해운은 지난 16일 상승세로 전환한 뒤 4거래일 연속 오름세가 지속되고 있다. HMM은 전 거래일보다 2.03% 오른 3만200원에 거래되고 있다. HMM은 지난해 사상 최대 실적 달성 이후 상승세가 지속되는 모습이다. 이밖에 대한해운(005880)은 1% 후반 상승 중이다. 증권업계에서는 올해 역시 해운시장의 물류대란 수혜가 지속될 것으로 전망했다. 1분기 현재 SCFI(상해 컨테이너 해운운임지수) 평균은 4분기보다 8% 높다. 이에 따라 실적에 반영되는 시차까지 감안하면 1분기에도 증익을 이어갈 것이란 설명이다.",
        "ticker": [
            "011200",
            "005880",
            "003280"
        ]
    },
    {
        "title": "[오전시황] 코스피, 인플레·우크라 리스크 우려 지속에 2700선 위태",
        "date": "2022.02.21. 오전 9:27",
        "content": "[서울경제] 코스피가 인플레이션에 대한 경계감, 우크라이나 관련 지정학적 리스크에 대한 우려 지속에 하락하며 2700선을 간신히 지켜내고 있다. 코스닥 역시 전일 대비 2% 가까이 내린 모습이다.21일 오전 9시 24분 기준 코스피 지수는 전 거래일보다 42.79포인트(1.56%) 내린 2701.73을 나타내고 있다. 이날 지수는 전일 대비 37.87포인트(1.38%) 내린 2706.65에 출발해 낙폭을 더 키우고 있다.유가증권시장에선 개인이 홀로 2961억 원을 순매수하고 있다. 한편 외국인과 기관은 각각 761억 원, 2210억 원어치를 팔고 있다.전 세계적으로 높은 물가가 이어지며 인플레이션 우려가 커지자 코스피 역시 지속적으로 하방 압력을 받고 있는 것으로 분석된다. 김대준 한국투자증권 연구원은 “지난주 발표된 미국 연방공개시장위원회(FOMC) 의사록에선 인플레이션을 강조했다”며 “실제로 에너지 관련 물가 상승세가 나타나고 있어 주식시장은 경계심이 가득한 상황”이라고 말했다.코스피 시총 상위 10위권은 모두 하락세다. 삼성전자(005930)(-2.02%), SK하이닉스(000660)(-2.66%), NAVER(035420)(-2.36%), LG화학(051910)(-3.66%), 삼성SDI(006400)(-2.88%) 등이 2~3%대의 비교적 큰 낙폭을 기록 중이다.같은 시각 코스닥 지수는 전일 대비 11.58포인트(1.31%) 하락한 870.13을 기록하고 있다. 코스닥 시장에서 역시 개인이 521억 원을 사들이는 반면 외국인과 기관은 379억 원, 112억 원을 순매도 중이다.지난 주 미 증시에선 우크라이나 우려가 지속된 가운데 옵션만기일 수급 영향으로 3대 지수가 모두 하락 마감했다. 다우존스30산업평균지수는 전 거래일보다 232.85포인트(0.68%) 하락한 3만 4079.18에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일대비 31.39포인트(0.72%) 내린 4348.87에, 나스닥 지수는 168.65포인트(1.23%) 하락한 1만 3548.07에 장마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "카지노주, 리오프닝 기대 속 강세…파라다이스 2%↑",
        "date": "2022.02.21. 오전 9:25",
        "content": "[특징주][이데일리 김인경 기자] 코스피와 코스닥이 1% 이상 하락하는 약세장 속에서도 카지노주가 오름세를 타고 있다. 마켓포인트에 따르면 21일 오전 9시 22분 파라다이스(034230)는 전 거래일보다 450원(2.71%) 오른 1만7050원에 거래 중이다. 3거래일 만의 반등으로 JP모간 등 외국계 창구에서도 매수 주문이 나오고 있다. 같은 시간 강원랜드(035250) 역시 전 거래일보다 250원(0.95%)오른 2만6600원에 거래 중이다. GKL(114090)도 0.34% 상승세다. 이화정 NH투자증권 연구원은 “코로나19 신규 확진자 수는 사상 최대지만 각국이 엔데믹(풍토병) 전환을 논의하고 있다”면서 “전파력은 높으나 비교적 경증인 오미크론이 우세종으로 자리잡은가운데 백신 및 치료제 효과 유지되고 있는 데다 백신 접종률도 유의미하게 상승했기 때문”이라고 설명했다. 이에 카지노에 대한 고객 접근성도 회복될 가능성이 큰 만큼, 실적 정상화 기대감이 커진다는 평가다. 이와 함께 그는 “카지노 접근성 회복은 시간 문제”라며 “국내 거리두기 완화로 영업 정상화와 내국인 레저수요가 확대된 후, 국가간 이동제한이 완화될 것”이라고 기대했다.",
        "ticker": [
            "114090",
            "005940",
            "035250"
        ]
    },
    {
        "title": "우크라 전쟁 공포…코스피 2700선 '붕괴'",
        "date": "2022.02.21. 오전 9:24",
        "content": "외국인·기관 1800억원가량 순매도 중삼성전자, SK하이닉스 2%대 급락\n\n\n\n코스피지수가 지정학적 공포에 영향을 받아 21일 2% 가까이 하락하고 있다. 개인 홀로 순매수 중이지만 기관과 외국인의 순매도세를 막지 못하고 있다.이날 오전 9시13분 현재 코스피지수는 전 거래일 대비 46.21포인트(1.68%) 떨어진 2698.31에 거래되고 있다. 지수는 전장보다 38.87포인트(1.38%) 내린 2706.65로 출발했다.개인 홀로 1851억원을 사들이고 있는 데 반해 외국인과 기관은 각각 454억원, 1397억원 순매도 중이다.앞서 증권가는 미 증시가 우크라이나발 지정학적 공포감에 영향을 받고 있지만 외교적인 해결 방안이 지속되고 있는 만큼 우리나라 증시의 영향은 제한적이라고 분석했다. 하지만 이날 국내 증시는 우크라이나 이슈를 소화하며 2% 가까이 빠지는 모습이다.복수의 외신들을 통해 러시아의 우크라이나 침공 가능성에 대한 침공 우려가 커지고 있는 상황이다. 미 CBS 방송은 러시아 지휘관들이 이미 우크라이나 공격 명령을 받았다고 지난 20일(현지시간) 보도했다.데이비드 마틴 기자는 이날 '페이스 더 네이션'에 나와 \"정보당국에 따르면 러시아군은 침략을 진행하라는 명령을 실제로 받았다고 한다\"며 \"지상의 러시아군 사령관들이 전장에서 어떻게 작전을 펼지 등과 관련해 구체적 계획을 세우고 있다\"고 밝혔다.아울러 CNN은 러시아군 주력전투부대의 4분의 3이 우크라이나를 겨냥해 배치됐다는 내용의 보도도 전했다.유가증권 시장에서 시가총액 상위 종목들은 일제히 내림세를 나타내고 있다. 삼성전자와 LG에너지솔루션은 각각 2.15%, 1.32% 빠지고 있다. 그 밖에 SK하이닉스(-2.66%), NAVER(-2.52%), 삼성바이오로직스(-1.06%), LG화학(-3.66%), 카카오(-0.77%), 현대차(-2.18%), 삼성SDI(-3.24%) 등이 큰 폭 내리고 있다.코스닥지수도 암울한 분위기이기는 마찬가지다. 지수는 전일 대비 0.47포인트(0.06%) 오른 853.26을 기록하고 있다.시총 상위주들은 나란히 하락세를 보였다. 셀트리온헬스케어(0.64%), 에코프로비엠(-3.82%), 엘앤에프(-3.23%), 펄어비스(-2.01%), 카카오게임즈(-1.41%), 위메이드(-4.06%) 등이 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 우크라이나 긴장 고조에 에너지주 강세",
        "date": "2022.02.21. 오전 9:23",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 러시아와 우크라이나 간 긴장이 고조되면서 21일 석유, 가스 등 에너지 관련주가 강세를 보이고 있다.    이날 오전 9시 16분 유가증권시장에서 도시가스 공급업체 대성에너지는 전 거래일보다 9.36% 오른 1만400원에 거래 중이다.    지에스이는 15.42% 올랐고, 석유류 판매업체인 한국석유(5.68%), 중앙에너비스(7.76%), 흥구석유(4.26%), 극동유화(2.35%) 등도 큰 폭으로 상승했다.     러시아와 벨라루스는 20일(현지시간) 종료할 예정이던 양국 연합훈련을 연장하기로 했다고 밝혔다. 미국 등 서방은 러시아가 우크라이나 침공을 위해 벨라루스에 병력을 준비한 것으로 보고 있다.    블룸버그 통신은 미국이 동맹국들에 러시아가 우크라이나를 침공한다면 우크라이나 수도 키예프를 포함해 다수의 주요 도시가 표적으로 포함될 것이라고 경고했다고 20일(현지시간) 보도했다.    srchae@yna.co.kr",
        "ticker": [
            "014530",
            "117580",
            "004090"
        ]
    },
    {
        "title": "[특징주]삼성전자, 2%대 하락하며 다시 7.2만원대",
        "date": "2022.02.21. 오전 9:23",
        "content": "\"매크로 불확실성에 불투명…단기 실적 기대감은 긍정적\"[이데일리 이은정 기자] 삼성전자(005930)가 2%대 떨어지며 7만2000원대로 내려앉았다. 21일 마켓포인트에 따르면 이날 오전 9시20분경 삼성전자는 전거래일보다 1600원(2.15%) 내린 7만2700원에 거래되고 있다. 삼성전자가 종가 기준 7만3000원선을 하회한 것은 지난 1월27일(7만1300원) 이후 약 3주 만이다. 코스피는 이날 우크라이나 지정학적 긴장감이 고조되며 시총상위주 전반이 하락세를 보이고 있다. 필라델피아 반도체 지수는 직전 거래일인 18일에 1.12% 하락, 17일에 3.74% 하락하며 3300선으로 내려왔다. 이승우 유진투자증권 연구원은 “금리 상승기라는 점을 감안하면 메모리 기업들의 낮은 밸류에이션도(+)요인이라고 할 수 있다”며 “불편한 매크로 환경과 지정학적 불확실성으로 장기 전망은 매우 불투명하다”고 말했다. 그러면서도 “메모리 현물 가격의 상승세가 이어지고 있어 메모리 업체들의 단기 실적 기대감이 높아질 전망”이라며 “최소한 단기적으로 보면 메모리 섹터가 주가 측면에서 가장 나아 보이는 것은 분명하다”고 덧붙였다.한편, 같은 시각 SK하이닉스(000660)는 전거래일보다 4000원(3.04%) 하락한 12만7500원에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "[특징주]바이오에프디엔씨, 상장 첫날 공모가 이하 하락",
        "date": "2022.02.21. 오전 9:17",
        "content": "[이데일리 김겨레 기자] 바이오에프디엔씨(251120)가 상장 첫날인 21일 공모가 이하로 하락하고 있다. 마켓포인트에 따르면 오전 9시12분 현재 바이오에프디엔씨는 시초가보다 2300원(9.13%) 하락한 2만2900원에 거래되고 있다. 이날 시초가는 공모가인 2만8000원보다 10% 낮은 2만5200원에 형성됐다. 바이오에프디엔씨는 식물세포 유래 유효물질 등을 연구 개발·제조하는 기업이다. 식물 가상세포(Plant GEM)를 활용한 바이오매스 증가 및 타겟 물질 생산에 최적화된 식물세포주 설계 기술 등을 보유하고 있다. 바이오에프디엔씨는 지난달 말 진행한 기관투자자 대상 수요예측에서 경쟁률 74.01대 1에 그쳤다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] '자발적 상폐 확정' 맘스터치, 상한가 급등",
        "date": "2022.02.21. 오전 9:16",
        "content": "맘스터치[맘스터치 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 자발적 상장폐지를 사실상 확정한 맘스터치가 21일 장 초반 상한가로 급등했다.    이날 오전 9시 12분 현재 코스닥시장에서 맘스터치는 전 거래일 대비 가격제한폭(29.86%)까지 치솟은 8천220원에 거래 중이다.    맘스터치는 임시 주주총회를 거쳐 3월 30일 한국거래소에 상장폐지를 신청할 예정이라고 지난 18일 공시했다.    앞서 공개 매수로 지분율 97.94%를 달성한 회사 측은 \"상장폐지 시점에 소액주주가 남아있으면 최대주주는 정리매매 기간 및 상장폐지 후 일정 기간 소액주주들로부터 그 주식을 매입할 계획\"이라고 밝혔다.    rice@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]우크라이나 긴장 고조에 천연가스주 강세",
        "date": "2022.02.21. 오전 9:14",
        "content": "[이데일리 양지윤 기자] 우크라이나를 둘러싼 미국과 러시아간 긴장이 지속되면서 천연가스 관련주들이 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시12분 현재 지에스이(053050)는 전 거래일보다 17.23% 오른 5170원에 거래되고 있다. 지에스이는 도시가스 공급사업 업체로 천연가스 관련주로 분류된다. 대성에너지(117580)는 10%대 상승하고 있다.20일(현지시간) 로이터통신 등에 따르면 주러 미국 대사관은 이날 러시아에서 공격 위협이 있었다는 언론 소식통을 인용하면서 자국민에게 경고했다. 대사관은 “언론 매체에 따르면 쇼핑센터와 기차·지하철역 등 모스크바와 상트페테르부르크, 러시아-우크라이나 접경의 긴장 고조 지역을 비롯해 주요 도시 지역 내 공공장소에 대한 공격 위협이 있었다”고 밝혔다.이어 현지 미국인들에게 ‘군중을 피하라’, ‘개인의 안전 계획을 검토하라’, ‘미국 정부 지원에 기대지 않는 대피 계획을 마련하라’ 등의 행동 지침을 전달했다. 러시아는 미 대사관의 이런 경고를 자국에 대한 공격 가능성과 연관 지으며 반발했다. 마리야 자하로바 러시아 외무부 대변인은 미국이 러시아에 대한 공격 정보도 전달했을 가능성에 주목하면서 “그렇지 않으면 이를(미 대사관의 경고) 어떻게 이해해야 하는가”라고 반문했다.미 대사관의 이러한 경고는 우크라이나 동부 돈바스 지역에서 정부군과 친러 분리주의 반군 간 교전이 나흘째 계속되고 러시아와 벨라루스의 훈련 연장 발표까지 나오는 등 우크라이나 주변 긴장이 최고로 고조된 가운데 나와 주목된다.",
        "ticker": [
            "117580"
        ]
    },
    {
        "title": "[특징주]엠투엔, 신라젠 개선기간 부여에 7%대 ‘강세’",
        "date": "2022.02.21. 오전 9:14",
        "content": "[이데일리 유준하 기자] 엠투엔(033310)이 한국거래소 코스닥시장위원회의 신라젠(215600) 6개월 개선기간 부여 조치에 강세다.\n\n\n\n21일 마켓포인트에 따르면 엠투엔 주가는 9시9분 기준 전거래일 대비 7.47% 오른 7050원을 기록 중이다. 엠투엔은 신라젠의 최대주주다.한국거래소는 지난 18일 코스닥시장위원회를 열어 신라젠의 상장폐지 여부를 심의한 결과, 개선기간 6개월을 부여하기로 했다고 장 마감 이후 공시했다. 신라젠은 개선기간 종료일인 오는 8월 18일로부터 15영업일 이내에 개선계획 이행내역서, 개선계획 이행 결과에 대한 전문가 확인서 등을 제출해야 한다."
    },
    {
        "title": "코스피, 우크라 이슈 지속에 하락 출발…2700선 붕괴",
        "date": "2022.02.21. 오전 9:11",
        "content": "기관·외국인 동반 매도세…개인 ‘사자’시총 상위주 일제히 하락…운수장비↓\n\n\n\n[이데일리 김윤지 기자] 21일 코스피 지수는 하락 출발했다. 주말 동안 지속된 우크라이나 불확실성이 투자심리 위축을 가져온 것으로 풀이된다. 이날 마켓포인트에 따르면 오전 9시 6분 기준 코스피지수는 전 거래일보다 44.26포인트(-1.61%) 내린 2700.26에 거래 중이다. 이날 2706선에서 하락 출발한 코스피 지수는 한때 2699선까지 밀려 내려갔다.서상영 미래에셋증권 연구원은 “우크라이나 이슈가 부각되면서 미국 증시가 하락한 점은 부담 요소”라면서 “미국-러시아 장관급 회담 등 외교적인 해결 방안이 지속되고 있고, 연방준비제도(연준, fed) 위원들이 공격적인 연준의 통화정책을 완화 시키는 발언을 한 점 등은 긍정적으로 한국 증시는 하락 출발 후 우크라인 이슈를 소화하면서 종목 장세가 전망된다”고 짚었다. 개인은 977억원을 순매수 중이다. 기관은 804억원, 외국인은 178억원을 순매도 중이다. 프로그램 매매는 차익, 비차익을 합쳐 439억원 순매도 우위를 기록 중이다. 업종별로는 하락 우위를 보여주고 있다. 화학이 2% 넘게 하락 중이고, 의료정밀, 전기전자, 비금속광물, 운수장비, 제조업, 은행, 보험, 철강및금속, 서비스업, 금융업, 건설업, 의약품, 유통업, 통신업 등이 1% 넘게 빠지고 있다. 종이목재, 전기가스업, 운수창고, 기계 등이 1% 미만으로 하락 중이다. 시가총액 상위 종목도 하락 우위다. 삼성전자(005930)와 SK하이닉스(000660)가 2% 안팎으로 하락 중이다. LG에너지솔루션(373220)이 1%대, LG화학(051910)과 삼성SDI(006400)가 3%대 빠지고 있다. NAVER(035420)와 카카오(035720)가 각각 2.36%, 0.66% 하락 중이다. 삼성바이오로직스(207940)가 1%대 밀리고 있다. 현대차(005380)와 기아(000270)도 2% 가까이 하락 중이다. 18일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.68% 하락한 3만4079.18에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.72% 내린 4348.87에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 1.23% 떨어진 1만3548.07을 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 2700 붕괴.. 2697.23",
        "date": "2022.02.21. 오전 9:10",
        "content": "[이미지출처=연합뉴스]21일 코스피는 외인(396억언)과 기관(1218억원)의 순매도가 진행되는 가운데 2700선에서 내려왔다. 9시9분 현재 코스피는 2697.23을 가리키고 있다."
    },
    {
        "title": "\"현대차, 연말로 갈수록 선명한 이익모멘텀…턴어라운드 기대\"",
        "date": "2022.02.21. 오전 9:08",
        "content": "[KTB투자증권 보고서]목표주가 26만 원, 투자의견 '매수' 신규 제시\n\n\n\n[서울경제] KTB투자증권이 현대차(005380)에 대해 올해 글로벌 판매량 급증에 힘입은 실적 턴어라운드가 기대된다며 목표주가 26만 원과 투자의견 ‘매수’를 신규 제시했다.21일 KTB투자증권은 현대차의 올해 글로벌 도매판매량을 전년 대비 8.0% 늘어난 419만 대로 전망했다. 유지웅 KTB투자증권 연구원은 “신흥국 및 미국 지역에서 오는 2분기부터 판매 회복이 가속화될 것”이라고 말했다. 이어 “북미, 인도네시아 등의 현지 공장 가동률 개선세가 부각되고, 3분기부터는 반도체 공급 차질에서 벗어나기 시작해 올해 자기자본이익률(ROE) 개선세가 부각될 것”이라고 분석했다.현대차가 개발한 전기차 전용 플랫폼 E-GMP의 글로벌 투입 본격화에 대해서도 긍정적으로 평가했다. 유 연구원은 “VW, 도요타 등이 선제적으로 미국 전기차·배터리 투자를 발표한 상황으로 현대차 역시 E-GMP, 전기차(EV) 차량의 본격 현지화가 필요하다”며 “올 하반기 EV 현지화 로드맵이 가시화되며 장기 미국 내 생산 능력이 확대될 것”이라고 말했다.이어 “제니시스 브랜드가 미국 내에서 본격적으로 판매 확대 구간에 진입했다”며 “미국 내 판매 및 비중은 볼륨 모델인 GV70, G90 신차 투입 효과로 작년 3만 9000대(3.5%)에서 올해 6만 8000대(4.9%)로 확대될 것”이라고 덧붙였다.",
        "ticker": [
            "030200",
            "004080",
            "005380"
        ]
    },
    {
        "title": "[특징주]맘스터치, 자발적 상폐 결정 속 21%대 강세",
        "date": "2022.02.21. 오전 9:06",
        "content": "[이데일리 김인경 기자] 자발적 상장폐지를 결정한 맘스터치(220630)가 21일 장 초반 급등하고 있다.마켓포인트에 따르면 오전 9시 3분 현재 맘스터치(220630)는 전 거래일보다 1360원(21.48%) 오른 7690원에 거래 중이다. 신고가다. 앞서 맘스터치와 최대주주 한국에프앤비홀딩스는 공개 매수를 통한 자발적 상장폐지를 예고하고 지난달 20일부터 이달 15일까지 보통주 1398만7056주를 매수했다. 공개 매수 후 지분율은 97.94%다.맘스터치는 임시주주총회를 열고 7일을 기점으로 권리주주를 확정한다는 방침이다. 회사 측은 “상장폐지 시점에 소액주주가 남아있으면 최대주주는 정리매매 기간 및 상장폐지 후 일정 기간 소액주주들로부터 그 주식을 매입할 계획”이라고 밝혔다."
    },
    {
        "title": "[단독] SK에코플랜트, 싱가포르 TES 1.2조원에 인수",
        "date": "2022.02.21. 오전 9:01",
        "content": "지분 100% 인수···車배터리 재활용 시장 진출중국·프랑스·독일·영국·미국 등 처리 시설 포함CATL등 고객 보유···SK온과 전략적 협력도 가능\n\n\n\n지난해 7월부터 가동한 네덜란드 로테르담 항에 있는 TES의 전기차용 배터리 재활용 처리 시설/사진제공=TES[서울경제] 환경 기업으로 탈바꿈하고 있는 SK(034730)에코플랜트가 싱가포르의 정보통신(IT) 부문 환경기업 TES를 1조 2000억원에 인수한다. SK에코플랜트는 TES 인수를 통해 전기차 사용후 배터리 사업에 본격 뛰어든다. 회사측은 향후 세계적으로 전기차 폐배터리 재활용 시장이 커질 것으로 보고, 글로벌 고객과 기술력을 확보한 TES에 베팅했다.21일 투자은행(IB) 업계에 따르면 SK에코플랜트는 지난 18일 이사회를 열어 TES 지분 100% 인수안을 의결하고, TES의 최대 주주인 싱가포르 사모펀드(PEF)운용사 나비스캐피탈(NAVIS capital)과 주식매매계약(SPA)을 체결했다.매각 자문은 SK에코플랜트의 첫 환경 관련 거래인 EMC 인수를 도운 BDA파트너스가 맡았다. 인수 자문은 1년 여 전부터 전담팀을 꾸려 대응한 PwC삼일회계법인이 담당했다. SK에코플랜트의 첫 대형 해외 M&A로 국내외 환경 관련 기업 인수 중 최대 규모다. 나비스캐피탈은 동남아시아에서 성장 가능성이 높은 기업을 인수해 매각해 온 사모펀드로 2013년 TES를 인수한 지 10년 만에 엑시트에 성공했다.\n\n\n\n(오른쪽)박경일 SK에코플랜트 사장이 21일 싱가포르 풀러턴 호텔에서 테스 최대주주 나비스 캐피탈 파트너스(Navis Capital Partners)의 로드니 뮤즈(Rodney Muse) 매니징파트너와 주식매매계약 체결을 하고 있다/사진제공=SK에코플랜트TES는 현재 총 21개국에서 43개의 처리시설을 운영하고 있으며 이 가운데 미국, 영국, 독일, 중국, 싱가포르 등 5개국이 주요 핵심 시장이다. 지난해 매출은 약 4억6500싱가포르달러(약 4140억원)를 기록했다.TES는 전기차·스마트폰·노트북 등에 들어가는 리튬 이온 배터리 재사용과 재활용 분야에서 독보적 기술력을 갖고 있다. 지금까지는 각종 전자 기기와 데이터 센터의 폐기 및 관련 데이터 파기 등의 비중이 컸다. 전자기기 및 소프트웨어 사업을 하고 있는 글로벌 대형 빅테크 기업들이 주요 고객사다.최근에는 전기차 사용 후 배터리 사업을 키우기 위한 기반을 다지고 있다. TES는 지난 1월 중국 전기차 배터리 제조사인 CATL과 배터리 유지 보수 계약을 맺었고, 상하이에 배터리 재활용 시설 관리를 위임 받았다. 싱가포르와 네덜란드 로테르담 항구에도 전기차 배터리 재활용 시설을 구축했다. 독일 정부의 지원을 받아 전기차 배터리 수명을 연장하기 위한 연구 개발도 시작했다.TES는 배터리를 미세한 물질로 분해하면서 유해물질을 대기로 유입 시키지 않는 자체 기술을 갖고 있다. 공정을 통해 10kg의 폐배터리에서 9kg의 재료를 확보하고, 재료의 순도를 99%까지 끌어올릴 수 있다. 또한 안정적이고 효율적인 재활용과 재사용을 위한 전체 공정의 데이터 관리가 탁월하다는 평가를 받고 있다.\n\n\n\n배터리 재사용은 전기차 등에서 10년 이상 사용했으나 충전 기능이 남은 배터리를 회수해 에너지저장장치(ESS)로 다시 쓰는 방식이다. 원래 배터리 기능의 80%를 유지하며 최대 15년 더 쓸 수 있어 가장 경제적인 대안으로 꼽힌다.배터리 재활용은 너무 오래돼 충전 기능이 남지 않은 배터리를 분해해 니켈·망간·리튬을 뽑아내는 것이다. 자원 전쟁이라고 부를 정도로 배터리에 필요한 원자재 확보가 쉽지 않은 상황에서 경제성이 높은 대응책인 셈이다. 미국·중국·유럽연합(EU) 등은 전기차 업체들에게 수명을 다한 배터리는 재활용하고, 배터리 재료의 일정 부분은 재활용 원료를 사용해야 한다는 규제를 강화하고 있다.\n\n\n\n자료:SK이노베이션SK에코플랜트는 2019년 EMC를 1조원에 인수한 것을 시작으로 국내 폐기물 업체 인수에 집중하며 환경 사업을 확대해 왔지만 한계에 부딪쳤다는 우려도 제기됐다. 국내 폐기물 처리 시장에서 대기업들이 M&A 경쟁을 벌이자 폐기물 업체들의 몸값에 거품 논란이 일었고, 중대재해처벌법이 시행되면서 리스크도 높아진 때문이다.실제 SK에코플랜트가 인수 하기로 한 클렌코는 무단 증설 및 근로자 사망 사건으로 영업 취소가 거론되는 등 논란이 이어지면서 인수가 지연되고 있다. 매물로 나온 EMK는 SK에코플랜트가 눈독을 들이고 있지만 EMK 계열사인 신대한정유산업에서 노동자 사망 사고가 발생하기도 했다. 매각 측도 신대한정유산업을 매각 대상에서 제외 시켰고, 전체 매각 규모가 1조원에서 7000억원 밑으로 줄었다.그러나 SK에코플랜트는 TES인수를 계기로 사용후 배터리 시장에 진출하는 발판을 마련했다. 국내에서는 현대차나 LG에너지솔루션 등이 이 분야 진출을 적극 검토해왔다. SK그룹내에서는 SK이노베이션(096770)이 사용후 배터리를 ESS로 만들면 SK에코플랜트가 아파트 시공에 활용하는 시도를 한 바 있다.업계 관계자는 “전기차 사용후 배터리 시장은 이제 막 성장기에 접어들었다” 면서 “SK에코플랜트가 전 세계 글로벌 회수 자원 공급망에 참여하게 된 것”이라고 설명했다.이번 인수는 현재 진행중인 SK에코플랜트의 상장전 투자 유치에도 긍정적인 영향을 미칠 것으로 전망된다. SK에코플랜트는 5000억 원 안팎의 투자금을 받기 위해 주요 사모펀드(PEF)운용사를 대상으로 투자의향서(LOI)를 받았다. 일부 운용사는 SK에코플랜트의 기업가치를 3조원으로 평가했다.SK에코플랜트는 2023년 상장을 목표로 하고 있다. 비상장 투자자들은 상장 시점에 투자금을 회수하기 때문에 이번 투자 기간이 짧다면서 결정을 주저해 왔다. 그러나 이번 TES 인수로 SK에코플랜트의 사용후 배터리 시장 진출이 가시화해 투자 유치 성사 가능성이 높아질 것으로 예상된다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "001680",
            "005380"
        ]
    },
    {
        "title": "유럽 탄소배출권 가격이 급등하는 이유 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2022.02.21. 오전 8:54",
        "content": "한경닷컴 더 머니이스트유럽 탄소배출권 수요증가·공급감소로 가격 급등1990년 대비 2030년까지 온실가스 55% 감축목표유럽 천연가스 가격급등, 탄소배출권 매수세 자극\n\n\n\n이미지=게티이미지뱅크최근 유럽 탄소배출권 가격 움직임이 심상치가 않습니다. 2005년 1월 3일, 배출권 가격은 톤당 8.37유로로 개장한 이후로 최근 들어선 톤당 100유로대를 위협하고 있습니다. 러시아와 우크라이나 간 전쟁 우려가 최고조로 달했던 이달 4일에는 톤당 96.43유로로 시세를 분출했습니다. 이는 무려 1052.1%에 달하는 수익률입니다.이같은 배출권 가격급등에는 다른 시장과 마찬가지로 탄소배출권에 대한 공급축소와 수요증가에 기인합니다. 그 대표적인 원인으로 유럽지역의 온실가스 감축 목표 상향 조정과 유럽지역의 천연가스 가격상승, 시장안정화 조치, 유럽지역의 경기회복 요인들을 꼽을 수 있습니다.유럽연합(EU) 집행위원회는 작년 7월 14일, 2030년까지 EU 역내 온실가스 배출량을 1990년 대비 55% 감축하기 위한 '피트 포 55'(Fit for 55) 정책을 발표했습니다. 당초 감축 목표 40%에서 15%포인트(p)증가한 셈입니다. 수급의 관점에서 보면, 이는 이행기간이 경과할수록 할당량의 축소로 탄소배출권 공급을 줄이겠다는 내용으로 해석됩니다.러시아는 작년 하반기부터 북대서양조약기구(NATO)의 동진에 대한 우려와 우크라이나의 NATO 가입을 저지하기 위해 전쟁 분위기를 고조시키고 있습니다. 이 여파로 작년 유럽지역의 천연가스 공급 중단사태 초래했고 신종 코로나바이러스 감염증(코로나19) 사태 이후 최저점(2020년 6월 25일의 열량단위(MMBtu)당 1482달러) 대비 작년 10월 5일에는 6.312달러로 325.9% 상승했습니다.유럽 탄소배출권시장도 강세장을 연출했습니다. 코로나19가 정점에 달했던 2020년 3월 18일 톤당 15.71유로를 형성한 이후 올 2월 4일에는 톤당 96.43유로로 513.8%의 상승세를 보였습니다. 유럽지역의 온실가스 감축목표의 상향조정 후 천연가스 가격 급등에 따른 전력회사들의 연료전환이 가속화되면서 탄소배출권 수요를 촉발했고 그 결과 배출권가격 상승으로 이어진 겁니다.\n\n\n\n유럽탄소배출권 가격과 변동성 추세. 이미지=NAMU EnR탄소배출권 시장은 정책과 제도에 기반을 둔 대표적인 시장으로 시장실패를 방지하기 위해 시장안정화 조치를 마련하고 있습니다. 유럽 탄소배출권 시장의 경우 2008년 경기침체 이후 글로벌 탄소배출권이 유럽시장으로 대량 유입되면서 수급 불균형이 심화됐고 배출권 가격은 2013년 상반기까지 하락세를 지속했습니다.이에 대한 해결책으로 EU집행위는 2014년부터 2016년간 경매 예정인 9억톤의 경매 연기(Back-Loading) 조치를 발동하는 등 시장안정화 조치(MSR·Market Stability Reserve) 방안을 발표했습니다.MSR제도는 시장에 유통 중인 수량이 8억3300만 배출권(EUA)을 초과해 과잉 공급된 경우, 경매 수량을 유통 배출권 수량의 24%(2019~2023년)만큼 줄여 배출권 공급하고 반대로 유통 중인 배출권 수량이 4억 EUA 미만인 경우는 경매 수량을 1억 EUA 만큼 증가시켜 배출권 공급을 늘리도록 설계됐습니다. 최근 들어 미국을 중심으로 금리상승에 대한 우려와 함께 물가 상승(인플레이션) 헤지 차원에서 실물자산의 매수세는 지속적으로 강화될 전망입니다. 이에 대한 대표적인 투자자산은 에너지 상품들로 이 가운데서도 가장 대표적인 자산은 탄소배출권입니다. 따라서 탄소배출권시장 투자에 앞서 배출권 제도와 정책에 대한 이해와 에너지 시장에 대한 분석이 필요합니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "\"LG, 엔솔 상장으로 할인율 확대…목표가 12.5만→9.8만 하향\"",
        "date": "2022.02.21. 오전 8:54",
        "content": "[신한금융투자 보고서]목표주가 21.6% 하향 조정···투자의견 '매수' 유지LG엔솔 상장으로 인해  NAV 할인율 55%로 확대\n\n\n\n/ 사진=뉴시스[서울경제] 신한금융투자가 LG(003550)에 대해 LG에너지솔루션(373220) 상장으로 순자산가치(NAV) 할인율이 확대됐다며 목표주가를 기존 12만 5000원에서 9만 8000원으로 내려잡았다. 투자의견 ‘매수’는 유지했다.21일 신한금융투자는 LG가 LG에너지솔루션 상장으로 인한 LG화학(051910)의 시가총액 감소로 할인율이 커졌다고 분석했다. 김수현 신한금융투자 연구원은 “현재 LG의 NAV 할인율은 55% 이상으로 추정된다”고 말했다. 이어 “LG의 주가 모멘텀 중 하나는 장부가격(장부가액 1943억 원)으로 평가된 CNS의 기업공개”라며 “업계에서 CNS는 약 3조원 이상으로 평가받고 있는데, 이 경우 지분가치는 1조 4000억 원이 추가되기 때문에 LG의 NAV 할인에 기여할 것”이라고 내다봤다.김 연구원은 “LG는 지난 4분기 연결 기준 매출이 전년 대비 41.7% 증가한 2조 4600억 원, 영업이익은 264.5% 증가한 3602억 원을 기록했다”며 “자체 사업부가 없는 순수지주회사의 경우 시장에서 연결 실적에 대해 큰 의미를 두지 않는 경향이 있다”고 말했다. 연결 실적의 핵심인 LG전자(066570), LG유플러스(032640), LG화학 등 핵심 자회사의 실적이 이미 노출된 상태이고, 자회사 주가와 지주회사 주가에 모두 선반영됐기 때문이라는 설명이다.김 연구원은 배당 정책에 대해선 “배당이 주당 2800원으로 전년 대비 12% 증가했고, 배당 수익률은 3.4%다”라며 “전체적으로 배당 증액이 기대보다 크진 않았지만, 시장은 휴유 현금 활용에 대한 기를 할 수밖에 없는 상태”라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "032640",
            "066570",
            "051910"
        ]
    },
    {
        "title": "“오는 23일 미·러 외무장관 회담이 유가·환율 변수”",
        "date": "2022.02.21. 오전 8:44",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 우크라이나 사태가 경제지표와 미국 연방준비제도(연준·Fed) 통화 정책의 변동성을 키우고 있는 만큼 이번주도 우크라이나 사태가 글로벌 외환 시장의 가장 중요한 변수 역할을 할 것이라는 전망이 나온다. 이에 오는 23일 미국과 러시아 외무장관 회담이 주목된다.\n\n\n\n21일 박상현 하이투자증권 연구원은 “조 바이든 미국 대통령의 잇따른 러시아 침공 경고 등으로 전쟁 불확실성 리스크가 지속되고 있지만 금융시장은 다소 관망세를 유지하는 분위기”라며 “달러화 지수는 등락 속에 약보합세를 기록했다”고 짚었다.전쟁 우려 등으로 3월 연방공개시장위원회(FOMC)에서 미 연준의 금리 인상폭이 25베이시스포인트(bp) 수준에 그칠 수 있다는 기대감이 안전자산 선호 속에서도 달러 강세를 제한한 셈이다.박 연구원은 “유로화는 우크라이나 리스크로 2주 연속 하락했고 안전자산 선호 현상에 따른 금 및 엔화 강세 현상이 유로화에 부정적 영향을 미쳤다”면서 “위안화 가치는 대외 불확실성 확산에도 상대적으로 안정세를 유지하면서 2주 연속 강세를 이어갔다”고 분석했다. 다음 달 초 전인대를 앞두고 경기부양 기대감이 강화되고 있는 것으로 보인다.원달러 환율도 경계감 확대로 뚜렷한 방향성을 찾지 못하고 있다. 1200원선 상회 시 정부 개입과 수출업체 달러 매도 물량으로 상단은 제한받고 하단은 우크라이나 불확실성으로 지지되는 모양새다.박 연구원은 “오는 23일 미러 외무장관 회담서 우호적 결과가 도출된다면 유가 하락 등 안전자산 선호 현상이 다소 완화되겠지만 회담 결렬 시 유가 재상승 및 금 가격 추가 상승 등 안전자산 선호 현상이 더욱 강화될 것”이라고 내다봤다.원달러 환율 흐름에도 큰 영향을 줄 것이라는 게 박 연구원의 판단이다. 그는 “만일 전쟁 현실화로 유가가 100달러를 넘어서는 상황이 발생하지 않는다면 1200원 초반 환율 수준은 여전히 저항선 역할을 할 것”이라고 말했다."
    },
    {
        "title": "\"한화솔루션, 태양광 적자폭 확대…목표가 17%↓\"",
        "date": "2022.02.21. 오전 8:37",
        "content": "[신영증권 보고서]목표주가 6→5만 하향 조정, 투자의견 '매수' 유지올 상반기 이후 폴리실리콘 가격↓..수익성 개선 전망\n\n\n\n[서울경제] 신영증권은 한화솔루션(009830)에 대해 태양광 부문의 부진으로 수익성이 악화됐다며 목표주가를 6만 원에서 5만 원으로 내려잡았다. 투자의견은 ‘매수’를 유지했다.21일 신영증권은 지난 4분기 한화솔루션의 영업이익이 전년 대비 29% 증가한 843억 원으로 컨센서스(1920억 원)을 큰 폭 밑돌았다고 말했다. 이는 성과급 등의 일회성 비용과 태양광 사업의 적자폭 확대 영향이 큰 것으로 분석됐다. 같은 기간 태양광 사업의 영업이익은 1533억 원의 적자를 기록하며 수익성이 악화됐다. 판매량과 모듈 판가는 상승했지만, 폴리실리콘 가격 급등에 따른 웨이퍼 가격 동반 상승에다 물류비도 오르며 적자폭이 확대됐다.이지연 신영증권 연구원은 한화솔루션이 올해 상반기 이후 수익성 개선이 가능할 것으로 내다봤다. 이 연구원은 “태양광 사업은 낮아지지 않는 폴리실리콘 가격으로 적자폭이 더욱 커진 상황”이라며 “넷제로 사회로 이행됨에 따라 수요는 견조한 가운데, 중국 폴리실리콘 증성 물량 출하로 2022년 상반기 이후 수익성이 개선될 것으로 보인다”고 말했다.",
        "ticker": [
            "001720",
            "000880",
            "009830"
        ]
    },
    {
        "title": "\"지정학적 위험↑, 지수보다 업종이 중요…中 민감주 확대\"",
        "date": "2022.02.21. 오전 8:11",
        "content": "신한금융투자 보고서\"중국 정책 기대감…반도체·화학·비철·운송 꼽아\"\n\n\n\n[이데일리 김소연 기자] 지정학적 위험이 커짐에 따라 지수보다 업종 선택이 중요한 국면이라는 분석이 나왔다. 핵심은 이익으로, 중국 정책 기대감과 신흥국 수요 확인으로 민감주 비중을 확대할 적기라는 판단이다. 21일 노동길 신한금융투자 연구원은 이날 보고서에서 “러시아-우크라이나 분쟁은 충동 직전이다. 에너지 가격이 금융시장에 미치는 영향력이 높아졌다는 점에서 상흔이 깊어질 수 있다”며 “여기에 코스피 12개월 선행 영업이익 변화율은 하락전환했다”고 설명했다. 이어 “추정치 하향 원인이 인플레이션과 같은 높은 에너지 가격이라는 점에서 당장 해결을 기대하기 어렵다”며 “낮아질 지수 눈높이를 고려하면 지수 베팅보다 업종 선택이 수익률 측면에서 더 중요하다”고 강조했다. 노 연구원은 “업종 선택 난이도가 높아진 상황에서 중요하게 접근해야 할 변수는 이익”이라며 “상반기 할인율 부담 확대, 이익 변화율 하학, 마진 하락 위험 확대 구간에서 탄탄한 이익 전망을 가진 기업이 투자자로부터 선호받을 가능성이 높다”고 말했다. 그러면서 “이익 신뢰성이 높은 기업에 주목해야 한다”고 조언했다. 2021년 4분기 실적발표를 통과하면서 이익 전망치가 상향 중이거나 과거 마진 변동 폭이 작았던 기업이 이익 신뢰성 높은 기업으로 꼽았다. 그는 “추정치 상향 업종은 IT, 금융, 산업재 섹터 내 업종 위주”라며 “마진 변동폭이 작았던 업종은 보험, 조선, 화장품·의류”라고 분석했다. 특히 민감주 비중 확대 적기라는 판단이다. 노 연구원은 “중국 정부는 경기 하방 압력에 대응해 내수 확대를 위한 정책 지원을 강화할 수 있다”며 “정책 기대감은 3월 중 개최될 양회에 집중돼 있다. 한국의 지역별 수출을 통해 중국과 아세안 지역의 견조한 수요를 확인할 수 있다”고 설명했다. 그러면서 “정책 기대와 견조한 수요 고려시 중국 경기 관련 민감주 비중을 확대할 적기다. 중국 경기와 상관관계, 베타 높은 코스피 업종은 화학, 반도체, 비철, 운송”이라고 말했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "“코스피 반등 변수는 우크라이나 아닌 펀더멘털”",
        "date": "2022.02.21. 오전 8:09",
        "content": "대신증권 보고서\n\n\n\n[이데일리 유준하 기자] 보름 이상 글로벌 금융시장이 우크라이나 사태에 출렁이고 있지만 그렇다 해서 반등을 결정짓는 핵심 변수가 우크라이나 사태는 아니라는 분석이 나와 주목된다.21일 이경민 대신증권 연구원은 “변동성에 시달려온 글로벌 금융시장에 우크라이나 이슈가 투자 심리를 더욱 위축시키고 있는 것은 사실”이라면서 “그렇다고 사태가 격화되고 완화되는 것이 현재 금융시장의 등락을 결정짓는 핵심 변수로 볼 수 없다”고 짚었다.천연가스 가격이 반등하기는 했지만 지난해 12월과 지난달보다 안정적인 흐름을 보이고 있는 만큼 현재 시장이 우크라이나 사태에 과몰입 돼있다고 봤다. 그는 이럴 때일수록 펀더멘털 변수와 그로 인한 변화 가능성에 집중해야 한다고 강조했다.이 연구원은 “미국 1월 소매판매와 산업생산은 서프라이즈를 기록하기도 했고 1월 연방공개시장위원회 의사록 공개 이후 시장은 안도했다”면서 “통화정책에 대한 부담도 일부 완화되고 금리인상 확률도 낮아진 것도 사실”이라고 분석했다.그는 중요한 점으로 현재 글로벌 증시의 하방 압력을 높이는 것은 통화정책 부담이 여전한 상황에서 경기 불안이 가세하고 있다는 점을 꼽았다. 이 연구원은 “여기에 우크라이나 사태는 증시 변동성에 플러스 알파 역할을 하는 중”이라면서 “향후 시장 방향성을 가늠하는데 있어서는 우크라이나 사태에서 한 발 벗어날 필요가 있다”고 설명했다.우크라이나 사태가 해결된다고 글로벌 금융시장과 주식시장이 단기간에 추세반전을 하고 상승추세를 재개해 나갈 가능성은 낮은 만큼 아직은 긴축, 경기 불안으로 인한 코스피를 비롯, 글로벌 증시의 2차 하락 가능성을 경계하야 한다는 것이다.그는 “통화정책 부담과 금리 변동성이 커지는 상황에서 경제지표 결과에 따른 투자심리 변화와 외환시장 변동성 확대 가능성을 경계한다”면서 “코스피가 2700선 지지력 확보에 실패, 이탈시 리스크 관리 강도를 더 강화할 것을 권고한다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"금리 상승기 투자회수기간 짧은 업종 집중해야 하는 이유\"",
        "date": "2022.02.21. 오전 8:04",
        "content": "하나금융투자 보고서1분기 이익추정치 변화 주목\n\n\n\n[이데일리 이지현 기자] 금리 상승기에는 투자회수기간(듀레이션)이 짧은 업종에 관심을 둘 필요가 있다는 지적이 나온다. 특히 1분기 이익추정치 변화를 관심 있게 봐야 한다는 것이다.21일 하나금융투자에 따르면 일명 공포지수라 불리는 변동성지수( VIX지수)는 지난 주중 32p까지 상승했다가 지난 18일 28p로 마감했다. VIX지수 고점 기준으로 35p를 넘어서지 않는다면, 주식시장은 악재 보다는 호재에 보다 민감하게 반응하는 경향을 보인다. 다행히 VIX지수에 대한 투기적 포지션 중 매수 비중은 2주 연속 하락하고 있고, VIX지수 상승에 베팅하는 레버리지 ETF로의 자금 유입도 더 크게 늘지는 않고 있다.이재만 하나금융투자 연구원은 “미국 시중금리 상승세가 한풀 꺾이긴 했지만, 우크라이나발 지정학적 리스크로 인해 변동성 확대 국면이 이어지고 있다”라고 지적했다. 변동성이 높아진 증시에서 희소성 있는 주식은 대접을 받는다. 금리 상승으로 인해 차입 비용도 늘어난다. 주식 투자자도 제로금리 시대와는 다르게 차입 비용을 감안해야 하고, 차입 비용을 상쇄할 수 있는 안정적인 마진 수요가 높아진다.이재만 연구원은 “금리 상승기엔 일반적으로 듀레이션이 짧은 투자를 선호한다”며 “투자자 입장에선 듀레이션을 짧게 하려면 향후 1년 또는 3년의 기업 이익(성장) 보다 바로 다음 분기의 이익(성장)에 집중해야 한다”고 지적했다. 실제 연방준비제도(Fed, 연준)의 기준금리 인상 국면이었던 2004년 6월~2006년 6월과 2015년 12월~2018년 12월에 코스피는 이익추정치 상향(월 평균 수익률: +0.7%)과 하향(-0.6%) 여부에 따라 주가수익률이 결정됐다. 특히 향후 12개월 보다는 분기 순이익 상향 조정 시 보다 높은 월 평균 수익률(+2.8%)을 기록했다. 지금과 같은 상황에서는 2022년 순이익 보다는 2022년 1분기 순이익 추정치 상향 조정 여부가 중요하다는 것이다. 연초대비 올해 분기별 코스피 순이익 추정치를 보면, 3분기와 4분기 순이익 추정치는 각각 9%, 10% 상향 조정됐지만, 문제는 1분기와 2분기 순이익 추정치가 -6%와 -1% 하향 조정됐다는 점이다. 최근 빠르게 진행되고 있는 금리와 국제 유가 상승이 상반기 기업 수익성에 부정적인 영향을 미친 결과다.이 연구원은 “올해 1분기 순이익 추정치 상향 조정 업종 중 연평균 예상실적기준 주가수익률(PER=1분기 순이익×4÷시가총액)이 2022년 연간 PER 보다 낮은 그래서 듀레이션이 짧은 업종들에 관심을 가질 필요가 있다”며 “운송, 은행, 보험, 에너지, 통신, 소매·유통이 여기에 해당한다”고 귀띔했다."
    },
    {
        "title": "美인플레 압력 지속…\"이럴 땐 이익추정치 상향 종목 주목\"",
        "date": "2022.02.21. 오전 7:54",
        "content": "한국투자증권 보고서\"종목 전반 할인, 상승탄력 높은 종목 매수\"삼성전자·SK하이닉스 등 11개 종목 제시[이데일리 김소연 기자] 미국 내 인플레이션 압력이 지속될 것이란 보고서가 나왔다. 당분간 높은 물가가 이어질 수밖에 없는 환경 에너지의 경우 생산 정상화에 시간이 필요하다는 분석이다. 21일 김대준 한국투자증권 연구원은 보고서에서 “지난주 공개된 연방준비제도(Fed)의 연방공개시장위원회(FOMC) 의사록에서 인플레이션 단어가 73번이나 사용됐다”며 “연준이 치솟고 이는 물가에 대해 상당히 고심하고 있다는 뜻”이라고 설명했다. 최근 속속 나오고 있는 연준 위원들의 매파 발언도 이런 배경에 기인한다는 분석이다. \n\n\n\n김 연구원은 “코로나19 확산으로 촉발된 공급망 불안은 유동성 조절이 아니라 생산 정상화를 통해서만 해결된다. 하지만 완전한 생산 회복까지 아직 시간이 필요하므로 당분간 높은 물가를 지켜볼 수밖에 없다”고 말했다. 특히 유가가 인플레이션 압력에 영향을 주고 있다는 설명이다. 그는 “최근 발표된 미국의 1월 소비자물가(CPI)가 전년 대비 7.5% 상승한 상황에서 유가 관련 에너지 항목은 2.0%포인트의 기여도를 나타냈다”며 “코로나19 확산 이후 최고치인데 물가 상승 압력이 완화되려면 이 부분이 개선될 필요가 있다”고 진단했다. 올해 1분기까지는 원유 공급이 수요를 하회할 전망이다. 김 연구원은 “생산 2위 러시아가 우크라이나 사태로 인해 서구권의 경제 제재를 받을 가능성이 높아진 상태”라며 “여전히 불안을 내포하고 있어 유가를 밀어올리는 요인으로 작용할 수 있다”고 예상했다. 투자자 입장에서는 상승 탄력이 높은 종목을 미리 선별해야 한다고 조언했다. 김 연구원은 “지수 하락으로 종목 전반이 할인을 받고 있는 상황에서 상승 탄력이 높은 종목을 미리 취한다면 추후 반등 과정에서 높은 기대수익률을 얻을 것”이라고 강조했다. 이어 “시장 민감도를 고려, 이익 추정치가 상향되고 있는 종목은 주목할 가치가 충분하다”며 “현재 코스피에서는 삼성전자(005930), SK하이닉스(000660) 등 반도체를 비롯해 11개 종목이 해당조건을 만족한다. 이에 대한 관심이 당분간 필요하다”고 말했다. 약세장 대응 종목으로 삼성전자와 SK하이닉스를 비롯해 기아(000270), 대한항공(003490), 현대글로비스(086280), 오리온(271560), 신세계(004170), 하이트진로(000080), 영원무역(111770), 대웅제약(069620), 롯데관광개발(032350)을 꼽았다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "003090",
            "069620",
            "003490",
            "032350",
            "005930",
            "004170",
            "111770",
            "271560",
            "000080",
            "086280"
        ]
    },
    {
        "title": "\"아이폰, 빅사이클 진입…삼성전자·SK하이닉스·LG이노텍 수혜\"",
        "date": "2022.02.21. 오전 7:50",
        "content": "KB증권 보고서올해 아이폰 점유율 17.8% 전망2012년 이후 10년만에 최대[이데일리 김겨레 기자] KB증권은 21일 아이폰이 올해 10년만에 최대 시장 점유율을 달성할 것으로 보고 삼성전자(005930)와 SK하이닉스(000660), LG이노텍(011070)을 최선호주로 제시했다. \n\n\n\n김동원 연구원은 보고서를 통해 올해 애플 아이폰이 2012년 이후 10년만에 최대 점유율을 기록할 것으로 내다봤다. 2012년 18.3%였던 애플의 스마트폰 시장 점유율은 올해 17.8%가 예상된다. 올해 아이폰 판매량은 전년대비 8% 증가한 2억6000만대로 추정했다. 애플의 글로벌 스마트 폰 점유율은 2012년 최고치를 달성한 이후 7년간 13~15% 수준에 정체돼 있었으나 2019년 13.1%를 저점으로 2020년 14.7%, 2021년 17.3%, 2022년 17.8%로 3년간 확대 추세다. 18일 시장 조사기관인 카운트포인트 리서치에 따르면 2021년 4분기 애플은 중국 스마트 폰 시장에서 중국의 역성장에도 불구하고 아이폰13 판매호조로 점유율 21.7%를 달성하며 1위를 기록했다. 아이폰 출하량은 전년대비 13%가 증가했다. 중국 빅3인 오포, 비보, 샤오미와 아너 (HONER) 등 중국 현지 4개사의 점유율은 65.9%를 차지했다. 4분기 중국 스마트 폰 점유율은 1위 애플 (21.7%), 2위 아너 (16.7%), 3위 오포 (16.6%), 4위 비보 (16.5%), 5위 샤오미 (16.1%) 등을 기록했다.김 연구원은 오는 9월 출시될 아이폰14의 경우 애플 부품 업체들의 예상 주문량을 종합적으로 고려하면 2억대 수준에 근접하는 것으로 추정했다. 역대 최대 판매량을 기록한 아이폰13대비 초기 물량이 증가할 것이라는 전망이다. 김 연구원은 “아이폰14 하드웨어 주요 스펙이 2015년 아이폰6S 이후 7년 만에 큰 폭으로 개선되며 메타버스 구현을 위한 다수 기능이 최초로 지원된다”며 “올 하반기 글로벌 프리미엄 스마트 폰 시장에서 뚜렷한 경쟁 제품이 부재하다”고 분석했다. 그는 “하반기로 갈수록 부품 공급부족이 완화될 것”이라며 최선호주로 삼성전자, SK하이닉스, LG이노텍을 꼽았다.",
        "ticker": [
            "003550",
            "011070",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[이번 주 증시 전망] 우크라이나發 지정학 위기에 코스피 '안갯속'",
        "date": "2022.02.21. 오전 7:01",
        "content": "\"우크라이나 사태 악화시 팬데믹급 충격올 것\"우크라이나 환율 안정···시장은 \"충돌 가능성↓\"전문가 \"변동성 큰 장세 밸류에이션 매력 부각\"리오프닝 수혜 예상···의류·화장품·음식료 유망\n\n\n\n18일 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다./연합뉴스[서울경제] 글로벌증시가 긴축 압박을 받는 가운데 우크라이나발 지정학적 위험이 고조되면서 이번 주 국내증시는 한 치 앞을 내다볼 수 없는 안갯속으로 빠져들 전망이다.21일 한국거래소에 따르면 코스피는 지난 18일 2744.52로 마쳐 지난 주 0.11% 소폭하락한 채 마감했다.지수낙폭이 크지 않지만 우크라이나발 지정학적 리스크에 시장이 민감하게 반응하는 등 불안정성은 더 커진 분위기다. 실제 지난 18일(현지시간) 마감한 미 증시도 미러 장관급 회담이 준비됐다는 소식에 상승하는 듯했지만 우크라이나 도네츠크 지역에 대규모 폭발과 돈바스 지역 무력 충돌 우려로 하락 마감했다. 일각에서는 긴 연휴를 앞두고 투자자들이 위험을 줄이려는 심리도 영향을 미쳤을 것으로 추정한다. 오는 21일(현지시간)은 대통령의 날로 미국 금융시장은 휴장한다.이날 뉴욕증권거래소(NYSE) 다우존스30산업평균지수는 전날보다 232.85포인트(0.68%) 내린 3만 4079.18로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 31.39포인트(0.72%) 하락한 4348.87로, 기술주 중심의 나스닥 지수는 168.65포인트(1.23%) 떨어진 1만 3548.07로 장을 마쳤다.국내 증시도 이번 우크라이나발 사태에 영향을 받을 것으로 관측된다.서정훈 삼성증권 연구원은 “러시아와 서방국가간의 갈등이 물리적 충돌로 이어질 경우 실물 경기의 충격 양상은 팬데믹 당시와 유사할 것”이라며 \"경제 불확실성이 심각해지는 만큼 각종 투자와 지출은 한참 뒤로 이연될 가능성이 높고 물류 등이 정체되면서 공급 병목현상은 더욱 심화될 공산이 크다\"고 내다봤다. 다만 증권가에서는 여전히 러시아의 우크라이나 침공 가능성에 회의적인 시각이 많다. 당장 미러 장관급 회담이 23일(현지시간) 열리고 토니 블링컨 미국 국무장관이 외교적 해법을 찾겠다고 강조하고 있는 만큼 실제 무력충돌까진 이어지지 않을 것으로 조심스럽게 관측된다. 블링컨 장관은 뮌헨안보회의(MSC) 참석차 독일 뮌헨을 방문 중 이날 야권 성향의 러시아 민영방송 도쉬티(Dozhd) TV와의 인터뷰에서 “조 바이든 대통령이 언급했듯이 우리 정보에 따르면 블라디미르 푸틴 러시아 대통령은 우크라이나를 공격하기로 한 것으로 보인다”며 “하지만 그것이 실제로 일어나는 마지막 순간까지 우린 외교적 해법을 찾기 위해 할 수 있는 모든 것을 다할 것”이라고 말했다.\n\n\n\n20일 오전 서울역에서 시민들이 우크라이나 사태 관련 뉴스를 시청하고 있다./연합뉴스시장에서도 전쟁이 일어나지 않는다는 쪽에 무게가 쏠린다. 박소연 신영증권 연구원은 “네덜란드 TTF 천연가스 선물가격도 여전히 하락세인데다 우크라이나 흐리우냐(UAH) 환율도 큰 변동이 없는 상태”라며 \"2015년 2차 민스크 협정(돈바스 전쟁에대한 2차 정전 협정) 직전에 UAH 환율은 달러 대비 35흐리우냐까지 급등했었는데 현재는 28흐리우냐선에 머물러 있는 만큼 외환시장은 현재의 전쟁 위험이 2014년 우크라이나 정부군과 친러반군 사이의 내란 당시보다 크지 않다고 본다는 의미\"라고 진단했다.전문가들은 지정학적 리스크와 빨라진 긴축시계로 변동성이 큰 장세에서는 결국 기업의 밸류에이션이 더욱 중요해질 것이라고 입을 모았다. 서 연구원은 “최근 증시 변동성은 전반적인 밸류에이션 재조정의 결과로 이해할 수 있다”며 \"어쩌면 지정학적 문제는 단순 빌미로 작용했다\"고 평가했다. 그는 \"실제 지리적으로 위험도가 더 높을 법한 유럽의 증시 성과는 대서양 건너의 뉴욕 증시를 최근 앞서고 있다\"며 “지정학적 리스크와 고금리 환경에선 주식에 요구되는 수익률이 더 높아지게 되는데 그만큼 밸류에이션 부담은 커지기 마련이고 이는 실적으로 증명되어야 극복이 가능하다”고 제언했다.증권가에서는 현 시점보다 실적 개선 가능성이 큰 의류, 화장품, 음식료, 유통 등이 유망할 것으로 보고 있다. 공급망 병목현상이 해소될 경우 국내 정보기술(IT), 자동차, 운송, 소재(화학, 철강, 금속) 등도 주가가 오를 것으로 기대된다.한편 한국은행은 오는 24일 금융통화위원회 정례회의를 진행한다. 증권가에서는 한은이 기준금리를 동결할 가능성이 높지만 매파적인 기조는 유지할 것으로 보고있다.",
        "ticker": [
            "016360",
            "001720"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 노을·비씨엔씨·모아데이타 공모주 청약 '줄줄이'",
        "date": "2022.02.21. 오전 6:41",
        "content": "[서울경제] 이번 주 국내 증시에선 진단검사 플랫폼 기업 ‘노을’ 반도체 장비 부품 및 신소재 개발 전문기업 ‘비씨엔씨’ 이상탐지 기술 기반 인공지능(AI) 전문 기업 ‘모아데이타’ 등이 공모주 청약에 나선다. 골프 IT 전문 기업 ‘브이씨’ ‘스톤브릿지벤처스’ 등은 코스닥에 신규상장한다.20일 한국거래소에 따르면 노을과 비씨엔씨는 오는 21~22일 일반 투자자를 대상으로 공모주 청약을 진행할 예정이다.노을은 인공지능(AI) 기술을 기반으로 혈액과 조직세포를 분석해 질병을 진단하는 진단검사 플랫폼 기업이다. 노을의 1주당 공모가는 희망밴드(1만 3000원~1만7000원) 보다 낮은 1만 원이다. 지난 주 15~16일 기관 투자자를 대상으로 진행한 수요 예측에서 31.5대 1의 저조한 경쟁률을 기록했다. 노을은 일반투자자 청약을 진행한 뒤 다음 달 3일 코스닥에 상장한다. 한국투자증권이 대표 주관사이고 삼성증권은 공동 주관사로 참여한다. 반면 비씨엔씨는 지난 16~17일 양일간 진행된 기관투자자 수요예측에서 1649개 기관이 참여 1820대 1의 경쟁률로 흥행에 성공했다. 높은 인기로 희망 공모가 밴드인 9000원~1만 1500원의 최상단보다 약 13% 높은 1만 3000원에 공모가가 확정됐다. 비씨엔씨의 주관사는 NH투자증권이고 일반투자자 청약을 마친 뒤 다음달 3일 코스닥에 입성할 예정이다.2014년 설립된 모아데이타는 국내 최초로 인공지능(AI) 기술을 활용한 탐지·예측 솔루션 제품을 출시해 헬스케어 서비스를 제공한다. 모아데이타의 공모가 밴드는 2만 4000~2만 8000원으로 오는 21~22일 양일간 기관 수요예측에 들어간 뒤 오는 25일 일반투자자를 대상으로 공모주청약에 나설 것으로 예상된다. 총 공모주는 80만주고 대표주관사는 하나금융투자다.이번 주엔 ‘브이씨’ ‘스톤브릿지벤처스’ ‘하나금융21호스팩’의 코스닥 신규 상장도 예정돼 있다.브이씨는 24일 코스닥 시장에 상장한다. 회사는 골프IT 전문기업으로 지난 15~16일 일반투자자 대상 공모주 청약 결과 46.41대 1이라는 경쟁률을 기록하면서 기대만큼 흥행하지 못했다. 브이씨의 공모가는 지난 10~11일 실시한 기관 수요예측에 총 332곳이 참여해 190.59대 1의 경쟁률을 기록하며 희망밴드 최하단인 1만 5000원에 결정된 바 있다.스톤브릿지벤처스는 25일 코스닥에 첫 선을 보인다. 회사는 지난 15~16일 진행한 일반 청약에서 22.73대 1을 기록해 역시 나쁜 성적표를 받았다. 2017년 스톤브릿지캐피탈(현 에프브이홀딩스)의 벤처캐피탈 사업 부문이 물적분할해 설립된 스톤브릿지벤처스는 크래프톤, 우아한형제들 등에 투자하고 있다. 스톤브릿지벤처스는 앞서 기관투자자 대상 수요예측에서도 저조한 성적을 내면서 공모가가 희망밴드(9000~1만500원)의 하단에도 마치지 못하는 8000원으로 확정한 바 있다. 아울러 22일에는 폴루스바이오팜(007630)이 유가증권시장에서 상장이 폐지되고 25일에는 엔에스쇼핑(138250)이 하림지주와 주식교환에 따른 매매거래가 정지된다.",
        "ticker": [
            "005940",
            "001680",
            "016360",
            "259960"
        ]
    },
    {
        "title": "[이번주 추천주] 효성티앤씨·현대로템 등 실적개선株 관심",
        "date": "2022.02.21. 오전 6:31",
        "content": "[서울경제] 증권사들은 효성티앤씨(298020), 한국콜마(161890), 현대로템(064350) 등을 이번 주에 주목할 종목으로 제시했다.미 금리인상기를 맞아 기업의 펀더멘털이 더욱 중요해지는 만큼 실적 개선 기대감이 큰 종목이 시장의 관심을 받는 모양새다.20일 하나금융투자는 효성티앤씨, 한국콜마, 심텍(222800)을 눈여겨봐야 할 종목으로 뽑았다. 효성티앤씨는 스판덱스 수요 성장에 발맞춰 하반기 인도 공장 증설로 밸류에이션 재평가가 기대되고, 중국 닝샤 공장도 본격 가동되는 만큼 실적 증가가 예상된다. 한국콜마는 리오프닝 기대감과 함께 중국 화장품 기본법 수혜주로 꼽힌다. 이번 주 실적 발표를 앞둔 심텍은 올해 연간 영업이익의 유의미한 상향 조정이 있을 것으로 보인다.삼성증권은 LG에너지솔루션(373220)과 SK하이닉스(000660)를 2주 연속 추천했다. 전세계 2차전지 배터리 업계 선두 주자로 탄탄한 진입 장벽을 구축 중인 LG에너지솔루션은 미국 전기차 시장 개화의 가장 큰 수혜를 볼 기업으로 평가했다. SK하이닉스는 디램(DRAM) 메모리 반도체 업황이 본격적으로 개선세에 접어 들면서 좋은 점수를 받았다. 삼성증권은 기아(000270)에 대해선 “고부가 모델 비중확대로 사상 최대 이익 모멘텀이 유효하다”고 했다.SK증권은 현대 그룹사 내 수소인프라 사업을 맡고 있는 현대로템을 선택했다. 레일솔루션 부문의 저가 수주 탈피와 적자 수주 물량 해소 등 이익 개선이 뚜렷하다는 이유다. 디펜스솔루션에 대해선 지난해 개발비와 일회성비용이 있었지만 올해 생산성 개선 효과가 있을 것으로 평가했다. 녹십자(006280)와 제이콘텐트리(036420)도 추천 종목으로 호평했다. 녹십자는 올해 정맥주사용 면역글로불린(IVIG) 10% 허가에 대한 가능성과 헌터라제 중국 매출 확대에 따른 실적 성장세 지속성을, 제이콘텐트리는 올해 국내 25편, 글로벌 5편 등 총 30편의 콘텐츠 라인업 출시계획에 주목했다.유안타증권은 KT(030200)를 제시하며 통신 3사 중 상대적으로 높은 유선 및 금융사업 비중을 강점으로 꼽았다.",
        "ticker": [
            "030200",
            "003550",
            "373220",
            "034730",
            "001510",
            "000660",
            "000270",
            "006280",
            "016360",
            "003470",
            "161890",
            "064350",
            "004800",
            "298020"
        ]
    }
]