[
    {
        "title": "한경 주가지수 채택한 미래에셋 'KEDI 30 ETF' 8일 상장한다",
        "date": "2022.02.07. 오후 11:44",
        "content": "TIGER KEDI 혁신기업ESG30 ETF 삼성전자·현대차·솔브레인·리노공업 등 포함미래에셋 \"장기적으로 높은 수익률 기대\"미래에셋자산운용이 한국경제신문이 만든 KEDI30지수를 기초자산으로 한 ‘TIGER KEDI 혁신기업ESG30 상장지수펀드(ETF)’를 8일 출시한다. 주요 기업 최고경영자(CEO) 130여 명이 선별한 혁신기업 30곳에 투자한다. 역사적으로 혁신기술을 갖춘 기업의 주가는 다른 지수에 비해 많이 올랐기 때문에 장기적으로 투자할 만한 금융상품이란 평가가 나온다. 개별 주식처럼 모든 증권사 홈트레이딩시스템(HTS)과 모바일트레이딩시스템(MTS)에서 매매할 수 있다. \n\n\n\nKEDI30은 주요 상장사 CEO 100여 명과 금융투자회사 CEO 30여 명이 뽑은 혁신기업의 주가를 종합해 지수로 산출한 것이다. CEO 130여 명이 혁신기업 50곳을 선정하고 한경, 연세대 경영대 동반경영연구센터, IBS컨설팅이 공동 개발한 ESG 평가모델을 적용해 30곳을 최종적으로 추렸다. CEO들이 직접 고른 기업들로 지수를 만든 것은 KEDI30이 유일하다. 산업을 이해하는 현장의 평가를 반영함으로써 숫자로만 평가하는 다른 지수와 차별화했다.30개 기업은 △정보기술(IT) △플랫폼 △미래기술 △바이오 등 4개 혁신 분야로 나뉜다. 삼성전자, 현대차, 네이버, LG이노텍, SK이노베이션 등 대기업부터 솔브레인, 레고켐바이오, 리노공업 등 강소기업까지 두루 이름을 올렸다. 이 ETF를 매수하면 이들 30개 기업에 동시 투자하는 효과가 있다.한경은 매년 CEO들을 대상으로 혁신기업을 뽑는 설문조사를 해 구성 종목을 변경한다. 정기 변경 시기가 아니더라도 주주가치 훼손 등 ESG 경영에 문제가 생긴 기업은 지수위원회를 열어 종목에서 제외하는 등 특별 변경도 시행한다.김남기 미래에셋자산운용 ETF운용부문 대표는 “‘장기 우상향하는 미국 대표지수와 달리 국내 대표지수는 왜 박스권에 갇혀 있을까’라는 고민이 상품의 출발점이었다”며 “미국은 애플, 아마존 등 글로벌 혁신을 주도하고 주주 친화적인 정책을 펼치는 기업이 시가총액 상위를 차지하지만 한국은 시총 상위 기업 중 그렇지 못한 기업이 있다는 게 차이점”이라고 말했다. 그는 “혁신하는 ‘착한 기업’에 선별적으로 투자하면 국내 시장에서도 장기적으로 높은 수익을 거둘 수 있다”며 “TIGER KEDI30 ETF는 CEO들이 직접 종목을 고르기 때문에 전문성과 공신력을 갖췄다”고 덧붙였다.",
        "ticker": [
            "003550",
            "011070",
            "034730",
            "096770",
            "001680",
            "005930",
            "005380"
        ]
    },
    {
        "title": "중국 여자축구, 한국에 아시안컵 역전승 \"포상금 18억원 넘을듯\"",
        "date": "2022.02.07. 오후 6:59",
        "content": "\"중국 여자축구팀 거액 포상금 받을 것\"[베이징=이데일리 신정은 특파원] 중국 여자축구팀이 첫 아시아축구연맹(AFC) 아시안컵 정상에 도전했던 한국 대표팀과 결승전에서 승리를 거머쥔 가운데 포상금이 18억원에 달할 것이란 보도가 나왔다.\n\n\n\n한국 여자축구 대표팀이 아시안컵 결승전에서 중국에게 결승골을 내준 뒤 아쉬워하고 있다. 사진=대한축구협회7일 베이징청년보(北京靑年報)에 따르면 중국축구협회 주요 임원들은 전날 인도 나비뭄바이 DY 파틸 스타디움에서 열린 아시안컵에서 우승한 중국 여자 축구 선수들에게 축하 인사를 전하며 이번 대회 기간의 노력에 감사를 표했다. 이 매체는 “아시안컵 우승 후 중국 여자축구 대표팀은 거액의 포상금(인센티브)을 받게 된다”면서 “남자 축구 12강전보다 더 많은 금액이 될 것”이라고 전했다. 앞서 중국 남자축구 대표팀은 12강전에서 승리하면서 600만위안의 포상금을 받은 바 있다. 이에 따라 이번 우승 상금 액수는 1000만위안(약 18억6700만원)을 넘어설 것이라고 추정했다.중국 내에서는 여자 축구대표팀 아시안컵 우승으로 들떴다. 한국은 전반 27분 최유리(현대제철)의 선제골과 지소연(첼시)의 페널티킥 득점으로 2-0까지 앞섰다. 하지만 후반 23분 탕 지알리에게 페널티킥 골을 내주며 흔들렸고 4분 뒤 장 리안에게 동점골을 허용했다. 이어 후반 추가시간 샤오위에게 결승골을 내어주고 준우승을 차지했다.한편 중국 여자축구 대표팀은 이날 11시 동방항공 전세기를 타고 인도 뭄바이를 떠난 후 저녁 7시30분쯤 상하이에 도착할 예정이다. 중국의 방역 정책에 따라 상하이시에서 필요한 검사를 받은 후 쑤저우 소재 호텔로 이동해 14일 간 시설격리와 7일간 자가격리를 거칠 예정이다.",
        "ticker": [
            "004140",
            "004020"
        ]
    },
    {
        "title": "진단키트 VS 리오프닝…어색한 동거",
        "date": "2022.02.07. 오후 6:18",
        "content": "수젠텍 14%·랩지노믹스 7% 반등대한항공·아시아나도 4일째 강세오미크론 대유행에도 방역완화 영향\n\n\n\n[서울경제] 코로나19 확진자 수가 급증하는 가운데 국내 증시에서 진단키트주와 리오프닝(경제 재개) 관련주가 동반 급등하고 있어 눈길을 끈다. ‘코로나 피해주’와 ‘코로나 수혜주’가 동시에 주목받는 기현상이 나타난 것이다. 오미크론 대유행에도 정부가 일상 회복을 위한 방역 체계 전환 의지를 밝히자 경제 재개에 대한 기대감이 먼저 부풀며 관련주들의 주가가 올라가고 있다는 분석이다. 전문가들은 리오프닝주에 대한 단순한 기대감으로 투자에 접근하기보다는 실질적인 성장을 이룰 수 있는 기업들을 선별하는 전략이 필요하다고 지적했다.\n\n\n\n7일 한국거래소에 따르면 진단키트 관련주들은 일제히 반등세로 거래를 마쳤다. 수젠텍(253840)은 전 거래일보다 14.32% 상승한 2만 1150원에 장마감했다. 에스디바이오센서(137310)(3.54%)와 랩지노믹스(084650)(6.82%) 등도 상승 폭이 컸다. 이들은 지난주 코로나19 확진자 폭증세에 주가가 연일 치솟은 뒤 차익 실현 매물이 쏟아지면서 낙폭을 키웠지만 확산세가 가라앉지 않자 이날 다시 반등한 것으로 보인다.한편 경기 재개 기대감에 반응하는 리오프닝주들 역시 최근 꾸준한 강세를 기록하고 있다. 대한항공(003490)은 이날까지 4거래일 연속 강세 마감하며 3만 원 선 회복을 시도하고 있다. 같은 기간 아시아나항공(020560)(22.36%), 진에어(272450)(34.34%) 등 항공주와 롯데관광개발(032350)(17.83%), 파라다이스(034230)(17.08%) 등 여행·레저주 역시 상승세가 두드러졌다.오미크론 확산세에도 정부가 방역 지침 강화보다 단계적 일상 회복 쪽으로 가닥을 잡자 경기 재개 기대감이 주가에 실리고 있는 것으로 풀이된다. 지난 4일 방역 당국은 오는 20일까지 현 거리 두기 체계를 연장해 상황이 개선될 경우 코로나19 방역 체계를 독감 관리 시스템으로 전환할 수 있다는 가능성을 내비쳤다. 발표 이후 외국인과 기관은 대표적인 리오프닝주인 항공·유통·엔터주를 대거 사들였다. 이달 4일부터 이날까지 기관 순매수 상위 15위권에 하이트진로(000080)(260억 원), CJ제일제당(097950)(198억 원), 하이브(352820)(순매수 117억 원), 대한항공(113억 원) 등이 이름을 올렸다. 같은 기간 외국인 역시 호텔신라(008770)(152억 원), 대한항공(141억 원) 등을 대량 순매수했다.증권가에서는 리오프닝 관련주에 대해 다소 엇갈리는 견해를 내놓고 있다. 새로운 방역 체계로 전환할 경우 리오프닝주에 수혜가 집중될 것이라는 낙관적 견해도 있지만 이들이 코로나 기간 반복적으로 순환매 성격의 반등세를 보여온 만큼 유의할 필요가 있다는 지적 역시 제기됐다. 이날 중앙방역대책본부가 코로나의 독감 관리 시스템 전환에 대해 “아직은 시기상조로 장기적으로 그렇게 대응해나가겠다는 뜻”이라고 밝힌 점 역시 신중론에 무게를 더했다.이에 경제 재개 본격화 시 실질적인 증익 모멘텀이 존재하는 종목들에 선별적으로 접근할 필요가 있다는 분석이 나온다. 경제 재개에 대한 막연한 기대감으로 투자를 결정하기보다는 리오프닝 이후 수요 증가 및 가격 인상 가능성이 큰 업체들을 주목하라는 것이다. 이은택 KB증권 연구원은 “지난 2년 동안 가격이 오르지 못한 업종으로는 여행항공·주류음료·의류신발 등이 있다”며 “코로나로 매출 타격이 컸던 업체가 수혜도 더 클 것”이라고 말했다.",
        "ticker": [
            "001040",
            "097950",
            "003490",
            "032350",
            "020560",
            "137310",
            "272450",
            "352820",
            "000080",
            "008770"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 7일-최종치)",
        "date": "2022.02.07. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "\"9일부터 펀드자금 2조 유입\"…LG엔솔만 담는 기관",
        "date": "2022.02.07. 오후 6:14",
        "content": "[LG엔솔 사흘째 상승···시총 128조]기관 1400억 순매수 8.7% 치솟아상장 후 5거래일째 3.6조 쓸어담아시총 톱9 종목은 하루 5763억 '팔자'삼성전자 등 반도체 대형주 약세\n\n\n\n지난달 27일 한국거래소 서울사옥 로비에서 열린 ‘㈜LG에너지솔루션 유가증권시장 신규상장 기념식’에서 참석자들이 시초가를 확인한 뒤 기념 촬영을 하고 있다. 연합뉴스[서울경제] 주요 지수 편입을 위한 기관투자가의 패시브펀드 자금 유입으로 LG에너지솔루션(373220) 주가가 사흘 연속 고공 행진을 이어갔다. 반면 LG에너지솔루션 매수를 위한 기관의 대형주 매도세에 나머지 시총 상위 종목은 맥을 추지 못해 상반된 모습을 보였다. 증권가에서는 LG에너지솔루션 지수 편입을 추종하는 2조 원대의 전체 패시브 자금 유입이 9일부터 본격화하는 만큼 이번 주 국내 증시의 불안정성이 더 커질 것으로 우려하고 있다. LG에너지솔루션에 편입하려는 기관이나 외국인투자가들은 미리 다른 종목을 팔아 자금을 확보해야 하기 때문에 시총이 큰 대형주 중심의 매도세가 이어질 것이라는 지적이다.\n\n\n\n7일 LG에너지솔루션은 유가증권시장에서 전 거래일 대비 8.73% 뛴 54만 8000원으로 거래를 마쳤다. 지난 3일 이후 사흘 연속 올랐고 주가는 무려 21.77% 급등했다. 같은 기간 111조 6180억 원이었던 시총은 16조 원 가까이 늘어나 127조 5300억 원으로 불어났다.기관과 외국인은 이날 각각 1425억 원, 615억 원을 순매수하며 주가 상승을 주도했다. 반면 개인은 2026억 원어치를 순매도하며 차익 실현에 나섰다. 특히 기관은 지난달 27일 LG에너지솔루션 상장 후 이날까지 5거래일 연속 ‘사자’에 나서며 무려 3조 6505억 원을 사들였다. 기관이 LG에너지솔루션을 쓸어담으면서 시총 상위 대형주는 직간접적으로 충격을 받았다. 삼성전자(005930)와 SK하이닉스(000660)는 이날 1.35%, 1.20% 주가가 하락했고 LG에너지솔루션의 모회사인 LG화학(051910)은 주가가 5.75% 급락하는 등 대형주들의 하락세가 두드러졌다. 이 영향으로 코스피지수는 전 거래일보다 0.19% 하락한 2745.06으로 장을 마쳤고 특히 대형주가 모여 있는 코스피200지수는 0.93% 빠진 362.92로 마감했다. 대형주의 부진은 코스피지수를 벤치마크하는 기관이 LG에너지솔루션을 매수하기 위한 현금 확보를 위해 보유 종목을 내다 판 영향으로 추정된다. 실제 기관은 LG에너지솔루션을 제외하고 시총 상위 종목 9개를 이날 하루에만 5763억 원을 팔아치웠다. 허재환 유진투자증권 연구원은 “모건스탠리캐피털인터내셔널(MSCI) 2월 분기 리뷰가 9일 발표될 예정이고 각종 2차전지 상장지수펀드(ETF) 지수 편입 등이 이번 주 후반부터 시작되면서 LG에너지솔루션 수급 이슈가 연달아 있다”며 “이를 준비하기 위해 기관이 미리 대형주를 매도한 것으로 추정된다”고 진단했다.\n\n\n\n7일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가와 원·달러 환율이 표시돼 있다. 이날 코스피는 전 거래일보다 5.20포인트(0.19%) 내린 2745.06에 거래를 마쳤다. 원·달러 환율은 3원 70전 오른 1200원 70전에 마감했다. 연합뉴스증권가에서는 LG에너지솔루션 지수 편입에 따른 수급 불균형 악재가 이달 중순까지는 계속될 것으로 보고 있다. NH투자증권에 따르면 당장 9일부터 EQM 리튬 및 배터리 기술지수 편입을 시작으로 오는 11일까지 2차전지 ETF 지수 추종 패시브자금이 약 6000억 원 가까이 들어올 것으로 전망된다. 이후 14일에는 MSCI지수 편입을 추종하는 기관이 LG에너지솔루션을 최대 4745억 원까지 사들일 가능성이 있다. MSCI지수 편입 이슈가 끝나면 코스피를 짓누른 수급 악재도 점차 해소될 것이라는 게 일반적인 시각이다. 하지만 3월 10일 코스피200지수(4320억 원)와 4월 29일 Solactive 글로벌 리튬지수(2824억 원) 편입이 남아 있어 상반기 내내 LG에너지솔루션 수급 이슈가 국내 증시에 영향을 미칠 것으로 관측된다.다만 전문가들은 LG에너지솔루션 수급 악재가 해소되더라도 국내 증시가 당분간 급반등하기는 어려울 것으로 내다봤다. 허 연구원은 “LG에너지솔루션이 워낙 규모가 큰 것도 있지만 수급 이슈에 따라 지수 자체가 휘둘리는 것을 보면 국내 기업 실적이나 펀드멘털에 대해 시장이 의구심을 갖고 있다는 것을 잘 보여준다”며 “이번 주가 끝나면 수급 악재는 진정되겠지만 미 연방준비제도(Fed·연준)가 금리를 빠르게 올릴 가능성도 있어 증시에 지속적인 부담이 될 수 있다”고 진단했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "변동장에 믿을 건 인덱스펀드…한 달 새 1조9,000억 증가",
        "date": "2022.02.07. 오후 6:09",
        "content": "액티브 펀드보다 비용 50% 저렴거래 편의성까지···분산투자 매력투자자들 안정적 성과에 주목\n\n\n\n[서울경제] 금리 인상 공포 등으로 증시 변동성이 커진 가운데 인덱스 펀드 비중을 확대하는 투자자들이 부쩍 늘었다. 비교적 적은 거래 비용으로 주가 흐름을 잘 반영하는 종목에 분산투자를 해 위험을 낮추는 자산 배분이 가능하다는 점이 투자자들의 이목을 사로잡은 것으로 풀이된다.7일 에프앤가이드에 따르면 지난 4일 기준 인덱스 주식형 펀드에는 1주일 만에 5382억 원이 몰렸다. 한 달 동안 1조 8670억 원, 3개월간 3조 3427억 원이 유입된 것으로 집계됐다. 반면 액티브 주식형 펀드에서는 1주일 동안 325억 원이, 한 달간 165억 원이 늘어나는 데 그쳤다. 3개월 기준으로는 808억 원의 자금 유출이 발생했다.인덱스 펀드는 시장지수의 포트폴리오를 복제하는 방식으로 운용되는 시장 평균수익을 추구하는 상품이다. 패시브 전략으로 운용되며 안정적인 수익을 추구하는 게 목표다. 시장 평균수익률을 뛰어넘는 성과를 바라는 액티브 펀드와는 달리 보수가 저렴하며 분산투자가 가능하다는 점이 장점이다.올 들어 인덱스 펀드에 자금이 늘어난 것은 변동성이 커진 증시 때문이다. 코스피는 한 달간 7.1% 하락했고 코스닥은 9.62% 떨어졌다. 정부 내수부양책, 대선 공약 정책 기대감 등에 따라 증시가 상승할 것이라는 전망이 나오지만 동시에 미국 연방준비제도(Fed·연준)와 영국중앙은행(BOE) 등 각국 중앙은행의 긴축 정책과 코로나19 확산세 등에 따라 하락 폭이 커질 것이라는 의견도 제기됐다. ‘한화Smart++인덱스’의 설정액은 1개월 동안 666억 원이, ‘교보악사파워인덱스’에는 477억 원 등이 늘었다.업계에서는 증시의 부침이 당분간 지속될 것으로 예상되는 만큼 자산 배분의 수단으로 인덱스 펀드로 자금 유입이 이어질 것으로 내다봤다. 지수가 단기적인 부침에도 불구하고 장기적으로는 상승 국면을 보일 것으로 예측해 거래 비용이나 세금이 저렴한 인덱스 펀드가 유리할 것이라는 이유에서였다. 인덱스 펀드는 액티브 펀드 대비 운용수수료가 50%가량 저렴하다. 또 경제상황·금리·환율 등 경제 변수 리스크를 최소화할 수 있고 지수를 추종해 안정적인 성과를 낼 수 있다는 것도 경쟁력이다.자산운용사 관계자는 “인덱스 펀드는 지수에 따라 손쉽게 리밸런싱을 할 수 있어 분산투자의 장점을 극대화할 수 있다”며 “지난달에 있었던 LG에너지솔루션의 물량을 배정받지 못한 여유 자금이 인덱스 펀드로 일부 유입된 것으로 보인다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "000880"
        ]
    },
    {
        "title": "예상보다 늦어지는 대체거래소…일러야 2024년 출범",
        "date": "2022.02.07. 오후 6:07",
        "content": "당국 \"인가기준 상반기 공표\"에도시스템 구축 문제·부산 민심 등 변수\"예비인가 후에도 20개월 시간 필요\"한국거래소 사실상 독점 길어질듯\n\n\n\n[서울경제] 국내 대체거래소(ATS) 출범이 일러야 오는 2024년 상반기에야 가능할 것으로 전망된다. 올 상반기 금융 당국이 인가 심사 기준을 발표하고 증권사들도 예비인가 신청에 나서며 설립 속도를 올릴 계획이지만 없던 길을 새로 닦는 작업이라 예상보다 늦춰질 가능성도 적지 않다. 사설거래소 출범이 예상보다 지연되면서 이를 명분 삼아 공공기관에서 해제된 한국거래소는 10년간 반사이익을 보게 됐다.7일 금융투자 업계에 따르면 금융위원회는 ATS 인가 심사 기준을 올 상반기 내 발표할 방침이다. 금융투자협회 주도로 국내 6개 증권사(미래에셋증권·삼성증권·NH투자증권·한국투자증권·KB증권·키움증권)가 참여하는 ATS설립검토위원회도 상반기 중 예비인가 신청에 나설 계획이다.다만 실제 출범은 빨라야 2024년 상반기가 될 것으로 전망된다. 준비 법인 출범, 본인가 심사 등 이후 과정이 산적해 있고 거래 오류는 자칫 시장 실패라는 심각한 사건으로 비화할 수 있어 시스템 구축에 만전을 기해야 한다는 설명이다. ATS설립위 관계자는 “예비인가 이후 실제 출범까지는 20개월 정도의 물리적 시간이 필요하다”고 말했다.지연될 가능성도 다분하다. 이윤수 금융위원회 자본시장국장은 “처음 해보는 일이라 심사 기준 마련이 쉽지 않으며 언제 출범할 수 있을지는 알기 어렵다”고 말했다. 한국거래소 본사가 있는 부산의 반대 민심도 넘어야 할 큰 산이다. 이달 4일 부산경제살리기시민연대는 “금융위와 일부 금융자본이 추진하는 ATS 설립을 중단하라”는 성명을 발표했다.ATS 설립이 10년 가까이 공회전하면서 웃는 것은 한국거래소다. 비록 시장 파이를 뺏어가지만 한국거래소 입장에서 ATS는 ‘필요악’이라고 할 수 있다. 경쟁 거래소 설립을 전제로 지난 2015년 공공기관에서 벗어났기 때문이다. 2009년 한국거래소는 법률상 독점성을 근거로 공공기관으로 지정됐지만 2013년 자본시장법 개정으로 복수의 거래소 출현이 가능해지면서 민간기업으로 되돌아갔다. 이후 한국거래소는 감사원의 감사, 예산 사용 등에 대한 정부의 간섭이 줄었지만 ATS 설립이 늦춰지면서 지금껏 독점적 지위를 유지하고 있다.ATS 출범 가시화로 한국거래소는 ‘공공기관 재지정’이라는 무거운 논란에서 벗어나게 될 것으로 전망되지만 ATS에 성장 견제구를 던지며 점유율 방어에 나설 것으로 관측된다. ATS는 청산결제·시장감시 등 한국거래소의 인프라를 활용해야 하기 때문에 한국거래소는 이에 대한 비용 분담 등을 요구할 수 있다. 한 증권사의 관계자는 “ATS 설립에 나선 증권사들은 수익이 아닌 점유율 15%를 넘겨 정규 거래소로 승격돼 한국거래소의 영향력에서 벗어나는 것이 목표”라고 말했다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "\"업계 첫 수제맥주 상장…IPO도 발상전환 통했죠\"",
        "date": "2022.02.07. 오후 5:46",
        "content": "상장후엔 자금조달도 책임코스닥 우수 IB증권사 선정올IPO 실적 작년의 3배 될듯IB부문 전체 20% 성장 전망바이오전문가 등 영입했더니기술특례 상장실패 '0' 달성◆ IB명가에 듣는다 / 박성준 대신증권 IB부문장 ◆ \n\n\n\n 지난달 한국거래소는 대신증권을 2021년 코스닥 우수 투자은행(IB)으로 선정했다. 2015년 이 시상식이 시작된 이후 대신증권이 수상한 것은 처음이다. 미래에셋증권, NH투자증권, 한국투자증권 등 대형사가 번갈아 가며 타던 상이기에 중형 증권사가 받은 것은 이례적이라는 평가다. 최근 박성준 대신증권 IB부문장(전무·사진)은 서울 중구 대신증권 본사에서 진행한 매일경제 인터뷰에서 \"기업공개(IPO) 주관 실적이 2020년 6건에서 작년 15건으로 크게 늘었다\"며 \"전사적으로 IB 부문 성장을 지원해온 결실을 거둔 것\"이라고 말했다.대신증권은 2020년 IB 조직을 3본부 1부에서 4본부 2부 체제로 전면 전환했다. 이 개편 작업을 통해 신설된 신기술금융부가 IB 부문 성장에 한몫했다. 대신증권을 통해 IPO를 한 기업이 상장 후 자금을 조달해야 하는 상황이 생길 수 있는데, 그때마다 신기술금융부가 감초 역할을 해낸 것이다. 그는 \"대신증권이 상장시킨 회사가 전환사채(CB)를 발행할 때 신기술금융부에서 인수자로 참여하는 경우가 90%가량\"이라며 \"대신증권 IB 부문이 일처리가 끝까지 깔끔한 것으로 평가받는 비결 중 하나\"라고 밝혔다. 박 전무는 IPO에도 창의적 아이디어가 필요하다고 강조했다. 중형 증권사 대신증권이 대형사와 IPO 실적으로 겨루기 위해선 새로운 분야에 지속적으로 도전해야 한다는 것이다. 지난해 대신증권을 통해 수제맥주 업계 최초로 상장한 제주맥주가 대표적인 사례다. 그는 \"미국 일본 독일 등 선진국은 모두 세계적으로 사랑받는 맥주를 갖고 있다. 우리도 1인당 국민총소득이 3만달러를 넘어가는 데다 주세법이 개정돼 수제맥주 시장이 질적으로 도약할 발판이 마련됐다\"며 \"상장 전에 투자를 유치할 때 '맥주가 국격'이라는 점을 들어 투자자들을 설득했다\"고 말했다.올해도 새로운 아이디어로 시장에서 주목받을 만한 IPO를 준비 중이다. 현재 상장예비심사 중인 성일하이텍은 폐배터리 재활용 전문 기업이다. 박 전무는 \"전기차 시장은 이제 막 첫걸음을 뗀 수준이기 때문에 아직 폐배터리에 대한 논의가 활발하지 않다\"며 \"폐배터리 재활용은 향후 환경보호와 자원 활용 효율성 제고 측면에서 반드시 주요 의제로 떠오를 것이기에 이 분야 선도 업체를 상장하는 것\"이라고 설명했다. '소부장(소재·부품·장비) 독립 선언' 후 산업계에서 주목받은 강소기업도 대신증권을 통해 코스닥 시장에 데뷔한다. 주인공은 최근 유기발광다이오드(OLED)용 파인메탈마스크(FMM) 개발에 성공한 풍원정밀이다. 박 전무는 \"중소형 FMM은 일본 기업 DNP가 독점하고 있어 일본과 무역 전쟁에 들어가면 삼성디스플레이 등 국내 업체가 타격을 받을 수밖에 없다\"며 \"풍원정밀을 통해 고해상도 OLED가 진정한 국산화를 이룰 것\"이라고 자신했다. 올해는 LG에너지솔루션이 초대형 상장에 성공하면서 이미 지난해 IPO 실적을 넘어섰다. 백신 제조사 보령바이오파마, 뷰티 애플리케이션(앱) 화해 운영사인 버드뷰, NH커머스도 줄줄이 대신증권 주관으로 증권 시장에 소개된다. 그는 \"LG에너지솔루션 주관 실적만 약 1조3000억원이 찍힌다\"며 \"지난해 8000억원 안팎 IPO 실적을 올렸는데 올해는 3배 정도 성장할 것 같다\"고 내다봤다. 그는 \"지난해 IB 부문 전체 실적도 2020년 대비 3배 늘었는데, 올해는 그것보다 20% 증가시킬 수 있을 것\"이라고 부연했다. 대신증권 IB 부문은 IPO 전문가뿐 아니라 변호사, 애널리스트, 바이오 분야 석·박사 등 다양한 경력을 지닌 구성원으로 이뤄졌다. 그는 \"바이오, 인공지능, 메타버스 등 새로운 산업을 문과 출신들로만 평가해선 상장시키기 어렵다\"며 \"대신증권은 지난해 기술특례 상장을 위한 기술성 평가를 12건 신청해 한 건도 실패하지 않았다\"고 말했다. IB 부문을 중심으로 각 부문이 선전하면서 지난해 대신증권은 전년 대비 4배 이상 증가한 당기순이익(잠정 실적) 6293억원을 기록했다. 홍익대 경영학과를 졸업한 박 전무는 1999년 대신증권에 입사한 뒤 기업금융서비스부장, IB솔루션부장 등을 지냈다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "003540",
            "006800",
            "003850",
            "136490"
        ]
    },
    {
        "title": "8% 급등한 LG엔솔 더 달릴까…2조원 더 들어온다는데",
        "date": "2022.02.07. 오후 5:43",
        "content": "2차전지지수·MSCI지수…추종 ETF 자금유입 계속\n\n\n\n LG에너지솔루션이 각종 지수에 편입되면서 2조원대 매수 자금이 유입될 것이라는 전망이 나왔다. 이달에 국내 2차전지 상장지수펀드(ETF) 구성 종목에서 LG화학을 제외하고 그 자리를 LG에너지솔루션으로 채우는 자산 조정(리밸런싱)이 이뤄질 예정이다. 지수사업자 에프앤가이드는 7일 지수 특별변경을 통해 2차전지산업지수에서 LG화학을 제외하고, LG에너지솔루션을 편입한다고 밝혔다. 이에 따라 에프앤가이드 2차전지산업지수를 추종하는 코덱스(KODEX) 2차전지산업 ETF의 자산 비중도 바뀌게 된다. 에프앤가이드 관계자는 \"이달 9~22일 해당 지수를 추종하는 ETF 종목 변경은 리밸런싱 작업을 통해 오는 23일부터 적용된다\"면서 \"리밸런싱 기간으로 10일을 둔 것은 시장 충격을 최소화하기 위한 시간이 필요하다는 판단 때문\"이라고 설명했다.KODEX 2차전지산업 ETF의 지난 4일 기준 순자산총액은 1조1897억원에 이른다. 이날 기준 LG화학 비중은 22.15%로 가장 높다. 자산 조정이 이뤄질 경우 약 2635억원어치 LG화학 보유 주식을 덜어내고 LG에너지솔루션 주식으로 채워야 한다는 계산이 나온다. 순자산총액이 1조2811억원에 이르는 타이거(TIGER) 2차전지테마 ETF 역시 에프앤가이드의 와이즈(WISE)2차전지테마지수를 추종하는데 LG화학을 포트폴리오에서 제외할 것으로 보인다. 이달 14일 모건스탠리캐피털인터내셔널(MSCI)은 신흥국지수와 전 세계지수(ACWI)에 LG에너지솔루션을 편입할 예정이다. 또 다음달 11일 코스피200지수 편입, 4월에는 솔랙티브글로벌리튬지수 편입도 앞두고 있다. 허율 NH투자증권 연구원은 \"글로벌 2차전지 ETF 자금 약 4200억원을 포함해 패시브 매수 자금 규모는 총 2조원대로 추정된다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "004080"
        ]
    },
    {
        "title": "LG엔솔 2조4천억 담느라 삼전 8천억 던졌다…연기금발 수급교란",
        "date": "2022.02.07. 오후 5:43",
        "content": "LG엔솔 시총 128조로 껑충연기금 올해 순매수액 중LG엔솔 비중이 70% 달해수급몰려 3일간 22% 상승나머지 대형주는 힘 못써내달 11일 코스피200 편입그전까지 공매도 불가능주가 추가상승 가능성\n\n\n\n LG에너지솔루션이 수급 호조에 힘입어 7일 9% 가까이 급등하며 시가총액 128조원을 돌파했다. 최근 3거래일간 상승폭만 22%에 달한다. 올해 연기금의 누적 순매수액 중 LG에너지솔루션이 차지하는 비중이 70%에 육박할 정도로 기관 매수세가 집중된 결과로 해석된다.7일 한국거래소에 따르면 LG에너지솔루션은 이날 8.73% 상승한 54만8000원에 거래를 마감했다. 이달 초 장중 44만1000원까지 밀리면서 바닥을 찍은 후 3거래일 연속 급반등세를 이어가는 모습이다. 지난달 말 105조원까지 밀렸던 LG에너지솔루션 시총은 이날 훌쩍 뛰면서 3위인 SK하이닉스(89조원)와의 격차를 벌렸다. 특히 연기금은 올해 LG에너지솔루션을 총 2조4660억원어치 누적 순매수했다. 반면 연기금은 LG에너지솔루션 상장 후 포트폴리오 리밸런싱(자산 조정) 과정에서 삼성전자와 SK하이닉스를 모두 1조원 넘게 팔아치웠다. 이날 외국인·기관투자자는 LG에너지솔루션 주식을 각각 616억원, 1426억원 순매수한 반면 개인투자자들은 2027억원 순매도했다.연기금은 기관투자자 중 투자신탁과 함께 향후 주가 움직임에 큰 영향을 미치는 투자 주체로 분류된다. 연기금의 수급 동향은 외국인투자자와 함께 투자 종목 선정에 있어 핵심 지표로 활용되기도 한다. 이런 연기금이 올해 들어 거래된 지 5일에 불과한 LG에너지솔루션을 대폭 담으면서 나머지 대형주에 수급 악재로 작용해 주가가 힘을 못 쓰고 있다는 분석이 나온다.실제 연기금의 LG에너지솔루션 외 대형주 순매수 비중을 보면 차이는 확연하게 드러난다. 연기금이 LG에너지솔루션 다음으로 순매수한 종목은 SK이노베이션으로, 순매수 규모는 1124억원이다. 순매수 순위는 2위지만 전체 금액에서 비중은 3%에 불과하다. 연기금이 LG에너지솔루션 한 종목만 집중적으로 담았다는 해석이 가능하다. 실제로 카카오페이(696억원), 한국항공우주(655억원), 현대중공업(434억원), 메리츠금융지주(424억원), 에스디바이오센서(389억원), 현대글로비스(350억원), 농심(290억원), 한화솔루션(286억원) 등 연기금의 순매수 상위 10위권에 든 종목들의 순매수 금액은 1000억원에도 채 미치지 못했다. 반면 연기금이 가장 많이 팔아치운 종목은 반도체 '투 톱'인 삼성전자와 SK하이닉스였다. 삼성전자는 8087억원을, SK하이닉스는 3435억원을 순매도했다. 이밖에 대표적인 기술·성장주인 네이버(-1702억원), 카카오(-1680억원), 크래프톤(-1487억원)도 비중을 줄이는 모습을 보였다. LG에너지솔루션 전신인 LG화학도 1123억원어치 팔았다. 반도체 수급난으로 실적 모멘텀이 저조한 기아(-1164억원), 현대차(-913억원) 등 자동차주도 순매도하는 모습이었다.이 같은 LG에너지솔루션발 수급 교란에 이날 주요 대형주들은 하락했다. 코스피는 LG에너지솔루션 급등에 0.19% 하락하는 데 그쳤지만 LG에너지솔루션이 포함되지 않은 코스피200지수는 0.93% 떨어졌다. 이달 들어 미국 주요 경제지표 발표가 이어지고 있다는 점도 한국 증시에 압박으로 작용하고 있다. 증권가에선 이 같은 '수급 버블' 속에서 당분간 LG에너지솔루션의 상승세가 유지될 것으로 전망하고 있다. 시중 유통 가능 물량이 10%도 안될 만큼 적어 수요·공급의 원리에 따라 주가가 오를 가능성이 높기 때문이다. 또 LG에너지솔루션의 코스피200지수 조기 편입은 오는 3월 11일에 이뤄질 전망이다. 그전까지는 공매도가 불가능한 점도 이점이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "000660",
            "000270",
            "004370",
            "138040",
            "005930",
            "137310",
            "035720",
            "377300",
            "259960",
            "047810",
            "000880",
            "009830",
            "086280",
            "005380"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (2월 7일)",
        "date": "2022.02.07. 오후 5:42",
        "content": ""
    },
    {
        "title": "[M&A 매물장터] 휴대폰 액세서리 회사 100억에 팝니다",
        "date": "2022.02.07. 오후 5:42",
        "content": "코스닥 상장사 IT 기업은200억 들여 인수할 업체 찾아\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소(기부기)가 준비한 매물장터에는 휴대폰 액세서리 회사가 준비돼 있다. 코스닥 상장 법인은 미래 기술 분야를 인수하기 위해 매물장터를 찾았다. A사는 자사 쇼핑몰을 통해 휴대폰 액세서리를 유통·판매한다. 국내 동종 업계에서 중개 브랜드로 안착했을 뿐 아니라 다양한 제품군을 보유 중이다. 국내 최대 판매 회사와 협업해왔으며 올해부터 미국과 일본 시장에 진출해서 성장을 계속해나갈 계획이다. A사의 매출액은 연평균 150억원이며 희망 매도액은 100억원이다. 플라스틱 필름 업체 B사는 시트를 제조·가공해왔으며 수도권에 위치해 있다. 합지, 숙성, 절단 등 공정으로 제품을 생산한다. 납품 기업은 해당 제품을 받아 생활용품 용기를 제작한다. B사는 약 2000평 규모의 공장 대지도 보유하고 있다. B사는 연평균 40억원 수준의 매출액을 거둬왔으며 희망 매각가는 45억원이다. 한국M&A거래소 관계자는 \"해당 업계에서 뛰어난 가공 기술력을 보유한 것으로 평가받는다\"고 설명했다. 조미료 제조 회사 C사는 치킨 소스, 파우더, 염지제, 필링 등을 생산한다. 10년 이상의 업력을 지녔으며 안정적인 매출처 30여 곳을 두고 있다. 지난해 아파트형 공장에 입주해 깨끗한 생산시설을 보유하고 있다. C사는 현재 식품안전관리인증기준(HACCP) 인증을 받기 위해 준비 중이다. 연 매출액은 10억원 수준이며 희망 매도가는 약 30억원이다.외감법인 D사는 제약·바이오 대표 그룹사의 계열사다. 최근 3년 동안 매출액이 매년 100%씩 성장해왔다. 화장품 브랜드, 화장품 소재 관련 기업 등을 인수하는 데 관심이 많다. 이를 위해 D사는 100억~1000억원 안팎의 자금을 사용할 수 있다는 입장이다. 코스닥 상장사 E사는 네트워크 솔루션과 소프트웨어 관련 산업을 영위하고 있다. 당사 제품과 시너지를 기대할 수 있는 분야에 관심이 많다. 특히 다양한 미래 기술 산업을 인수하는 데 의지가 강한 편이다. 정보기술(IT) 업체로서 바이오기술(BT) 등 이종 산업 간 결합도 염두에 두고 있다. E사의 인수 희망 금액은 200억원 안팎이다. 비상장 회사 F사는 물류창고 임대 사업을 펼친다. 사업을 확장하기 위해 물류창고를 운영 중인 기업, 건물·공장·창고 등을 소유하고 임대업을 펼치는 기업 등의 인수를 고려하고 있다. 경영권 인수뿐 아니라 자산 양수 역시 가능하다는 입장이다. F사가 인수를 위해 가용할 수 있는 금액은 30억원 안팎으로 알려져 있다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 7일)",
        "date": "2022.02.07. 오후 5:39",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 7일)",
        "date": "2022.02.07. 오후 5:36",
        "content": "[서울경제]"
    },
    {
        "title": "최악 겪은 리오프닝株…반등폭은 '최상'",
        "date": "2022.02.07. 오후 5:26",
        "content": "코로나 타격 롯데관광·하나투어이달 들어 10% 이상 주가 상승매출 직격탄 진에어는 27% 급등주류업체는 소주가격 인상 전망하이트진로 14%·롯데칠성 8%↑항공 여행 주류 의류 등 리오프닝주가 지난 주말에 이어 7일에도 상승세를 이어갔다. 정부가 이번 고비를 지나면 코로나19를 ‘계절독감’처럼 관리하는 방안을 검토하겠다고 하자 시장은 본격적인 ‘위드 코로나’ 시대 준비에 나섰다. 코로나19 확산 기간 매출 타격이 컸던 기업일수록 주가 반등폭도 컸다. 앞으로 수요가 늘어나는 것뿐만 아니라 제품 가격을 올려 수익성을 극대화할 수 있는 업종에 주목해야 한다는 분석도 나온다. 최악 경험한 기업들, 주가 급반등\n\n\n\n2월 주가 변화를 보면 리오프닝 관련 업종 중에서도 코로나19 확산 기간 더 어려움을 겪은 기업들의 주가 반등이 더 컸다. 이달 들어 7일까지 대한항공이 5.3% 오르는 동안 진에어(27.14%) 제주항공(16.89%) 아시아나항공(15.38%) 등의 주가 상승률이 더 높았다. 여객이 중심인 저비용항공사(LCC)들이 코로나19로 직격탄을 맞았을 때 대한항공은 화물 운송 수요가 급증한 덕분에 지난해 사상 최대 영업이익(1조4644억원)을 기록했다.실적 격차가 벌어지면서 주가 차이도 커졌다. 대한항공은 코로나19 이전보다 높은 주가 수준을 유지하고 있는 반면 LCC들은 대규모 적자로 여전히 코로나19 이전 주가를 회복하지 못한 상태다. 이은택 KB증권 주식전략팀장은 “코로나19로 매출 타격이 더 컸던 업체가 수혜도 더 많이 볼 수 있다”며 “다만 코로나 이전부터 매출 추세가 좋지 않았던 종목은 제외해야 한다”고 조언했다.여행 업종과 레저 업종은 코로나19로 직격탄을 맞은 업종이다. 모두투어, 롯데관광개발, 하나투어 주가는 이달 들어 15.50%, 14.63%, 13.18%씩 상승했다. 여행 업종의 투자 포인트는 대형사 중심으로의 시장 재편이다. 코로나19로 많은 여행사가 폐업하면서 ‘버텨낸’ 대형사들이 억눌려 있던 시장 수요를 집중적으로 받아낼 전망이다. 내부적으로는 대대적인 인력 구조조정을 진행하면서 인건비 부담을 줄여놓은 상태다. 시스템 구축 및 자동화 등을 거치면서 분기 BEP(손익분기점) 매출액도 낮아졌다.지인해 신한금융투자 연구원은 “여행업은 외부 변수 개선이 필요하지만 해외여행이 재개되면 쏠리는 수요와 치솟는 가격, 구조조정에 따른 이익 증가 효과를 대형사가 향유할 것”이라고 내다봤다. 가격 인상 예상되는 기업은7일에는 의류·신발 업체로도 리오프닝 온기가 확산했다. 아디다스 등 글로벌 브랜드 제조업자개발생산(ODM) 전문 기업인 화승엔터프라이즈는 이달 들어 7일까지 12.98%, 여성복 대표 기업인 한섬은 12.84% 상승했다.KB증권은 리오프닝으로 수요 증가에 대한 기대가 커지는 가운데 가격 인상까지 가능한 업종을 살펴보라고 조언했다. 이익 규모가 더 빠르게 늘어날 수 있기 때문이다. 이 팀장은 “지난 2년간 가격이 오르지 않은 물건은 거의 없지만 개중에 가격을 올리지 못한 품목이 있다”며 “‘콘택트’ 관련 업종으로 의류·신발, 여행·항공, 주류·음료, 제약 등이 대표적”이라고 설명했다.최근 소주 가격이 오를 것이라는 전망이 나오면서 관련 기업 주가가 급등한 배경이다. 코로나19 기간 영업시간 규제 및 인원 제한으로 주류 기업들의 업소용 주류 매출은 일부 타격을 입었다. 위드 코로나 전환이 본격화하면 ‘보복 음주’ ‘보복 회식’ 등이 기대되는 상황이다.수요가 늘어날 것으로 예상되는 상황에서 소주 가격 인상까지 기정사실화하는 분위기다. 소주 업체에 주정을 판매하는 대한주정판매가 약 10년 만에 주정 가격을 약 7.8% 인상하면서다. 하이트진로, 롯데칠성 주가는 이달 들어 7일까지 각각 14.80%, 8.84% 뛰었다.",
        "ticker": [
            "003490",
            "032350",
            "005300",
            "020560",
            "089590",
            "272450",
            "039130",
            "000080",
            "020000",
            "241590"
        ]
    },
    {
        "title": "한은 2조 단순매입에도…국고채 3년물 4.3bp 급등",
        "date": "2022.02.07. 오후 5:22",
        "content": "연 2.24% 육박···3년8개월만에 최고\n\n\n\n지난 2018년 5월부터 이달 7일까지 국고채 3년, 5년, 10년물 금리 추이./자료=금융투자협회[서울경제] ‘고용 서프라이즈’로 미국의 긴축 행보 강화에 힘이 실리면서 국고채 금리가 또다시 급등했다.4일 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일 대비 4.3bp(bp=0.01%포인트) 급등해 연 2.237%에 거래를 마쳤다. 이는 2018년 5월 21일(2.251%) 이후 약 3년 8개월 만에 최고치다.이날 국고채 금리 전반이 일제히 크게 오르며 연고점을 경신했다. 5년물은 4.8bp 올라 연 2.466%, 10년물은 1.9bp 오른 연 2.638%에 마감했다. 5년물은 2018년 6월 15일(2.467%) 이후, 10년물은 2018년 6월 18일(2.650%) 이후 가장 높다.지난주 발표된 미국의 1월 고용지표 호조로 긴축 우려가 확대된 점이 국내 채권시장에 영향을 끼쳤다. 지난 1월 미국의 비농업 부문 고용자 수는 46만 7,000명 늘어나 시장의 예상치(15만 명)를 큰 폭으로 상회했다. 이 여파로 미국 10년 만기 국채 금리는 한때 1.93%까지 치솟았다. 우혜영 이베스트투자증권 연구원은 “지난주 후반 발표된 미국의 고용 서프라이즈로 미국 장단기 금리가 가파르게 오른 점이 이날 국고채 시장의 약세 배경\"이라고 말했다.지난 4일 한국은행은 금리 변동성 확대에 대응하기 위해 2조 원 규모의 국고채 단순매입을 하겠다고 밝혔지만 시장에 영향은 제한적이었다. 우 연구원은 “이날 한은의 단순매입 실시에도 금리가 빠르게 상승한 것에 비춰보면 2조 원이 변동성을 완화시킬 규모는 아니었던 것으로 판단된다”며 “한은의 추가 단순매입 의지 등이 나오지 않는다면 당분간 금리 변동성을 낮추기는 쉽지 않을 것”이라고 전망했다."
    },
    {
        "title": "[마켓인]비즈니스온, 280억에 근태관리 솔루션 '시프티' 인수",
        "date": "2022.02.07. 오후 5:10",
        "content": "시프티 지분 66.7% 280억원에 인수SaaS에 HR 더한 올인원 플랫폼 제공[이데일리 김성훈 기자] 기업용 SaaS(서비스형 소프트웨어) 서비스 업체인 비즈니스온커뮤니케이션(비즈니스온)은 통합인력관리 SaaS 솔루션 1위 업체인 시프티를 인수한다고 7일 밝혔다. \n\n\n\n이번 거래는 비즈니스온이 시프티 지분 66.7%를 280억원에 인수하는 거래로 비즈니스온 역대 최대 규모 인수다. 시프티는 근태·인력관리 분야 오픈 API(응용 프로그램 인터페이스)를 구축 제공하는 솔루션으로 50인 미만 사업장을 대상으로는 무료로 제공한다. 주요 고객으로 SK네트웍스와 미래에셋, 롯데쇼핑, 현대오일뱅크, 세아그룹 등 대기업은 물론, 카카오, 쿠팡, 토스, 딜리버리히어로, 우아한형제들과 같은 중견·정보기술(IT) 스타트업 등 15만곳의 고객사를 확보하고 있다. 비즈니스온은 시프티 인수를 통해 재무 영역을 아우르는 서비스형소프트웨어(SaaS) 플랫폼에 업무 연계성과 확장성이 높은 인사관리(HR) 서비스까지 확대 제공할 수 있게 됐다. 회사가 보유한 전자계약과 급여정산, 원천세와 같은 솔루션을 접목해 완성도 높은 올인원 플랫폼을 제공할 전망이다.비즈니스온은 최근 2년간 인수·합병(M&A)에 적극 나서고 있다. 지난 2020년 전자계약 플랫폼 글로싸인 인수에 이어 지난해 넛지파트너스를 인수하며 전자세금계산서 구축 사업에 전자 증빙·부가세를 접목한 재무통합 솔루션을 확대했다. 또 플랜잇 인수를 통해 고도화된 분석과 데이터 시각화 서비스를 제공하며 빅데이터 사업까지 영역을 넓혔다. 비즈니스온 관계자는 “재무 솔루션 라인업을 넘어 HR 솔루션으로 사업 영역을 확장함으로써 기업 업무의 디지털 인프라 구축에 앞장서고 향후 모든 산업군에 걸친 SaaS 라인업을 완성하기 위해 노력하겠다”고 말했다.",
        "ticker": [
            "034730",
            "001740",
            "001680",
            "023530",
            "035720"
        ]
    },
    {
        "title": "[장외주식] 솔젠트 이틀 연속 상승",
        "date": "2022.02.07. 오후 4:58",
        "content": "7일 코스피시장(2745.06pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 소폭 하락했고 코스닥시장(899.40pt)도 개인이 매수 했으나 외국인과 기관의 매도로 지수는 소폭 하락했다.심사청구 종목 쓰리디팩토리는 4.26% 내린 2만2500원의 호가로 하락했고 루닛(9만1000원,-0.55%)은 소폭 하락했다.심사청구 종목 디앤디파마텍은 4.73% 내린 7만500원의 호가로 이틀 연속 하락했으나 공모예정 종목 보로노이(6만6000원,+0.76%)는 소폭 상승했다.오늘 코스닥 시장에 상장한 아셈스는 공모가 8000원 대비 100% 높은 1만6000원으로 매매를 개시하였으나 장초반 2만원을 고점으로 하락하여 1만3500원의 호가로 마감하였다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대엔지니어링은 1.69% 내린 5만8000원의 호가로 6거래일 연속 하락했고 현대아산은 1.36% 내린 1만4550원의 호가로 하락마감했다.진단업체 솔젠트는 4.38% 오른 8350원의 호가로 이틀 연속 상승했으나 지아이이노베이션은 1.37% 내린 3만6000원의 호가로 반등 하루만에 재차 하락했다.필러업체 아크로스(10만5000원,-0.94%)는 소폭 하락했고 엔지노믹스는 1.64% 내린 3만원의 호가로 약세를 보였다.노바셀테크놀로지는 1.36% 내린 7250원 호가로 소폭 하락했으나 바이오업체 비보존은 12.17% 오른 1만2900원의 호가로 강세가 이어졌다.퓨쳐메디신(1만9500원), 바디프랜드(1만500원), 싸이버로지텍(9500원), 엘지씨엔에스(7만6500원), 현대삼호중공업(7만7000원), 현대카드(1만2600원), 케이뱅크(2만500원), 비씨켐(5만원), 에스바이오메딕스(1만3500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/7 3시30분)",
        "date": "2022.02.07. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/7 3시30분)",
        "date": "2022.02.07. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "LG엔솔 8% 올랐지만…코스피, 기관 매도 못 이겨 나흘 만에 하락",
        "date": "2022.02.07. 오후 4:52",
        "content": "[사진 출처 = 연합뉴스] 코스피가 글로벌 조기 긴축 행보와 투자심리 위축에 약보합을 나타냈다. 특히 개장 초부터 몰아쳤던 기관의 매도세가 지수 하락을 이끌었다. 개인이 방어에 나서면서 가까스로 낙폭 확대를 막았다.7일 코스피는 전장 대비 5.20포인트(0.19%) 내린 2745.06으로 거래를 마쳤다. 지수는 전장보다 0.44포인트(0.02%) 오른 2750.70에서 출발했지만, 곧바로 뒷걸음질 쳤다. 장중 한때 2718.94까지 밀렸다.매매 주체별로는 개인이 8106억원을 순매수했다. 외국인과 기관은 각각 52억원과 8343억원을 순매도했다. 프로그램매매는 1340억원 매도 우위를 기록했다.지난 4일(현지시간) 미국 뉴욕증권거래소의 주요 지수는 혼조세를 나타냈다. 다우존스30산업평균지수는 전장보다 21.42포인트(0.06%) 하락한 3만5089.74를 찍었다. 하지만 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.52%와 1.58% 상승했다.미국 고용지표가 긍정적으로 나오면서 연방준비제도(Fed)의 공격적 통화정책을 지지했다. 1월 미국 비농업 부문 고용자 수는 46만7000명 늘면서 시장예상치(15만명 증가)를 훌쩍 웃돌았다. 실업률은 4.0%로 전월(3.9%)을 소폭 넘어섰다. 경제활동 참가율은 기존 61.9%에서 62.2%로 개선됐다. 이에 미국 국채 10년물이 1.9121%를 터치하기도 했으나, 증권시장이 오랫동안 연준의 긴축 우려에 대응해 온 만큼 충격은 크지 않은 모습이었다. 여기에 아마존이 호실적에 힘입어 13.54% 급등하면서 지수를 끌어올렸다. 서상영 미래에셋증권 연구원은 \"미국 증시가 아마존 급등에 강세를 보였으나 일부 종목을 제외하고 대부분 종목군이 하락한 점은 한국 증시에 부담\"이라며 \"특히 1월 미국 고용보고서가 예상을 크게 웃돌며 연준의 금리 인상 속도가 빨라질 수 있다는 점이 부각됐다\"고 분석했다.시가총액 상위 종목도 대부분 하락했다. 삼성전자(-1.35%), SK하이닉스(-1.20%), 네이버(-0.15%), 삼성바이오로직스(-0.78%), LG화학(-5.75%), 현대차(-1.84%), 삼성SDI(-3.24%), 기아(-3.10%) 등 적게는 0.1%대에서 많게는 5.7%대까지 주저앉았다. 반면 LG에너지솔루션(8.73%)과 카카오(1.03%)는 상승했다. 이날 467개 종목이 상승했고, 385개 종목이 하락했다. 79개 종목은 보합에 그쳤다. 상한가와 하한가는 없었다.LG에너지솔루션의 경우 각종 글로벌 지수 편입이 예고되면서 패시브 및 상장지수펀드(ETF) 자금이 유입될 것이라는 기대감이 반영돼 8%가 넘는 상승률을 달성했다는 분석이다.  LG에너지솔루션은 오는 14일 장 마감을 기점으로 MSCI글로벌스탠다드지수에, 다음 달 11일에는 코스피200지수에 편입될 전망이다. 증권가에서는 LG에너지솔루션을 담으려는 전체 패시브 자금을 2조원가량으로 추산하고 있다.카카오는 장중 8만5000원까지 내려가는 모습을 보였지만 막판에 외국인 매수세가 유입되면서 주가가 올라갔다. 한동안 고전을 면하지 못했던 크래프톤도 눈에 띈다. 크래프톤은 5.72% 오른 30만5000원을 기록하면서 지난달 24일 이후 7거래일 만에 종가 기준 30만원대를 회복했다.업종별로 살펴보면 의료정밀(2.65%), 전기·가스업(1.77%), 음·식료품(1.64%), 섬유·의복(0.58%), 보험(0.44%) 등이 상승했다. 화학(-1.72%), 건설업(-1.36%), 운송장비(-1.22%), 기계(-1.06), 비금속광물(-0.84%) 등은 하락했다.코스닥은 전장 대비 3.47포인트(0.38%) 내린 899.40에 마감했다. 지수는 전장보다 3.09포인트(0.34%) 높은 905.96으로 출발했지만 하락세로 돌아섰다. 개인이 4397억억원어치의 주식을 사들였다. 외국인과 기관은 각각 2743억원과 1570억원어치의 주식을 팔아치웠다.이날 아셈스가 코스닥시장에 데뷔했다. 아셈스는 친환경 접착 소재 개발·생산업체다. 자동차 내외장재 접착 및 각종 산업용품 조립에 활용되는 핫멜트 필름형 접착제가 주력 상품이다. 지난달 기관투자자 대상 수요예측에서 1618대 1, 일반투자자 대상 공모주 청약에서 2435대 1의 경쟁률을 기록하는 등 흥행에 성공한 바 있다. 아셈스는 시초가를 공모가(8000원)의 두 배인 1만6000원으로 형성하고 오름세를 보이면서 따상 가능성을 키웠지만, 오후 들어 차익 매물이 쏟아져 상승폭을 모두 반납하고 시초가 대비 2500원(15.63%) 떨어진 주당 1만3500원에 첫날의 거래를 마쳤다. 공모가와 비교하면 68.75% 높은 수준이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "001680",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "259960",
            "005380"
        ]
    },
    {
        "title": "KB자산운용 ETF 투자자 위해 인공지능 활용 정보 확대",
        "date": "2022.02.07. 오후 4:44",
        "content": "홈페이지 개편 내용확충투자 전망 5단계로 구분\n\n\n\n[사진 출처 = 연합뉴스] KB자산운용(대표이사 이현승)이 상장지수펀드(ETF) 홈페이지를 새롭게 단장했다. 투자자들이 원하는 정보를 쉽게 찾을 수 있도록 구성한 것이 특징이다. KB자산운용 관계자는 \"공을 들인 부분은 인공지능(AI) 투자분석 플랫폼 KB-DAM(Digital Asset Management)을 탑재한 AI 인사이트\"라며 \"KB-DAM은 KB자산운용의 인공지능 솔루션 앤더슨을 기반으로 KB금융그룹의 투자분석 AI 플랫폼을 고도화한 것\"이라고 설명했다. 2018년 출시한 KB국민은행 자산관리 서비스인 케이봇 쌤도 앤더슨을 활용한 플랫폼이다. AI 인사이트는 △투자 신호 △투자 키워드 △KBSTAR 맵 등으로 구성돼 있다. 투자자들은 AI 투자 시그널을 통해 24개 지역의 20일, 60일 후 주요자산 지수 전망을 볼 수 있다. 또한 투자 전망을 다섯 단계 색상으로 구분해 파악할 수 있다. 투자 키워드에서는 AI가 선정한 국내 주요 투자 이슈를 볼 수 있다. KBSTAR 맵에서는 KBSTAR ETF 전체 상품의 순자산 규모와 수익률을 한눈에 파악 가능하다. 홍융기 KB자산운용 ETF&AI본부장은 \"투자자들의 접근성과 편의성을 높여 자산관리에 도움이 되는 서비스를 제공할 예정\"이라고 말했다.",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(2월 7일)",
        "date": "2022.02.07. 오후 4:40",
        "content": "[서울경제]"
    },
    {
        "title": "한달동안 520억 잃었어도…못말리는 개미들의 '삼·카·네' 사랑",
        "date": "2022.02.07. 오후 4:38",
        "content": "개인, '삼카네'로 하루에 17억씩 잃어카카오 손실 274억으로 가장 커\n\n\n\n 개인 투자자들이 최근 한달새 삼성전자와 카카오, 네이버 이른바 '삼카네'로 인해 500억원 넘게 손해를 본 것으로 나타났다. 그럼에도 개미들은 이들 종목에 꾸준한 러브콜을 보내고 있다. 이들 종목의 주가는 부진을 거듭하고 있지만 개인들은 확실한 저가 매수 기회로 판단한 모습이다.7일 증권가에 따르면 올해 1월 7일부터 이날까지 약 한달간 개인 투자자들의 삼성전자와 카카오 네이버의 평균 수익률은 각각 -2.61%, -4.08%, -0.71%로 집계됐다. 단순 계산시 개인 투자자들은 '삼카네'로 인해 총 526억8127만원을 잃은 것으로 추산된다. 즉 하루에 약 17억5604만원씩 손실을 본 셈이다. 특히 이 중 가장 손해액이 큰 건 카카오다. 카카오에 투자한 개미들은 한달새 274억3975만원을 잃은 것으로 추정된다.\n\n\n\n경기도 성남시 카카오 판교 오피스에서 직원이 나오고 있다. [사진 = 한주형 기자] ◆ \"삼카네인데, 언젠가는 오르겠지\"이러한 손실에도 개인들은 '삼카네'를 향한 사랑을 멈추지 않았다. 지난해 국내 증시에서 이들 종목의 활약을 지켜봐왔던 개인투자자들인 만큼 현재를 저가 매수 기회로 믿고 있는 것이다. 지난해 '삼카네'는 증시 활황에 힘입어 신고가를 연일 경신한 바 있다.최근 삼성전자와 카카오 주식을 매수한 30대 투자자 김모씨는 \"삼성전자와 카카오가 최근 부진한 주가 흐름을 보이고 있지만 언젠가 다시 오를 거란 기대감에 기간을 길게 잡고 분할매수에 나서는 중\"이라며 \"매일 조금씩 사모으는 재미를 느끼고 있다\"고 밝혔다.실제 한국거래소에 의하면 개인 투자자들은 지난달 7일부터 이날까지 삼성전자(8268억1800만원), 카카오(6725억4300만원), 네이버(5157억1300만원)를 가장 많이 사들인 것으로 집계됐다. 이들 종목 순매수 규모를 모두 합하면 2조151억원에 달한다. 같은 기간동안 개인들이 코스피에서 순매수한 2조4974억원 중 대부분인 81%에 해당한다.지난해 이들 종목을 사들였던 개인 투자자들도 열심히 물타기에 나서는 중이다. 계속해서 떨어지는 주가에 조금이라도 평단가를 낮추고자 울며 겨자먹기로 저가에 이들 종목을 사모으고 있는 것이다.지난해 카카오에 투자한 20대 투자자 윤모씨는 \"바닥을 모르고 내리는 주가에 계좌에 파란불이 켜져 조금씩 물타기하다보니 카카오가 강제 반려주가 됐다\"며 \"언젠가 오르겠지라는 마음으로 하루 하루 지켜보는 중\"이라고 털어놨다.\n\n\n\n네이버 사옥 전경. [한주형 기자] ◆ 증권가, 카카오·네이버 목표가 줄줄이 하향증권가의 시선은 엇갈린다. 특히 올해 1월에는 카카오와 네이버의 목표 주가를 하향한 증권가의 보고서가 잇따라 나오기도 했다. 다만 이들의 주가가 지난해부터 큰 폭의 조정을 거친 만큼 올해 주가 반등의 여력이 충분하다는 전망도 나온다.최관순 SK증권 연구원은 \"카카오 주가는 지난해 고점 대비 45% 이상 하락하며 플랫폼 규제 이슈 등 그 간의 악재를 충분히 반영했다\"면서도 \"주요 자회사 주가 하락에 따른 지분가치 하락과 비용 증가에 따라 수익추정치를 소폭 하향함에 따라 목표 주가를 낮춘다\"고 밝혔다.이승훈 IBK투자증권 연구원은 \"네이버는 작년 말에 발표한 아크버스(ARCVERSE)를 통해 메타버스와 로봇을 잇는 새로운 생태계를 제시했다\"면서도 \"목표주가는 글로벌 증시 하락에 따라 피어 그룹(Peer Group)의 밸류에이션 및 일본 Z홀딩스 시가총액 하락을 반영해 47만원으로 하향한다\"고 말했다.김선우 메리츠증권 연구원은 \"올해 1분기에는 메모리 판가 하락에도 스마트폰 출하량 확대와 제품 믹스 개선이 실적 증가를 이끌고, 분기 영업이익은 1분기를 저점으로 메모리 판가 반등과 함께 연말까지 계속 개선될 것\"이라며 삼성전자 목표주가 9만6000원과 투자의견 '매수'를 유지했다.",
        "ticker": [
            "034730",
            "001510",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[마감 시황] 美긴축 우려에 기관 '팔자'…코스피 0.2% 하락",
        "date": "2022.02.07. 오후 4:38",
        "content": "[서울경제] 코스피 지수가 기관의 매도세에 하락 마감했다. 미국 경제 지표 호조에 미국 연방준비제도(연준·Fed)가 금리인상 속도를 높일 수 있다는 우려에 투자심리가 나빠진 것으로 풀이된다.7일 코스피는 전 거래일보다 5.20포인트(0.19%) 내린 2745.06에 장을 마쳤다. 지수는 전 거래일보다 0.02% 오른 2750.70에 출발해 개장 초반 낙폭이 커졌으나 장 후반 들어 일부 만회했다. 수급별로는 기관과 외국인이 각각 8339억원, 56억원어치를 팔아치우며 지수를 끌어내렸다. 개인은 8103억원을 사들였다.시가총액 상위 종목들에는 대체로 '파란불'이 켜졌다. 대장주 삼성전자(005930)는 전 거래일 대비 1.35% 내린 7만3000원에 거래를 마쳤다. SK하이닉스(000660)(-1.20%), 네이버(-0.15%), 삼성바이오로직스(-0.78%), LG화학(051910)(-5.75%), 현대차(-1.84%), 삼성SDI(-3.24%) 등은 약세를 보였다. 반면 LG에너지솔루션(373220)(8.73%), 카카오(035720)(1.03%) 등은 상승 마감했다. 이경민 대신증권 연구원은 \"코로나19 오미크론 변이 확산세 확대에 불구하고 고용 정상화 과정이 지속되고 있다는 점에서 연준 긴축 속도와 강도에 대한 불안심리 증폭돼 위험선호 심리가 일부 후퇴했다\"고 말했다. 이 연구원은 이어 \"삼성전자, SK하이닉스, NAVER, 카카오 등 대형 기술주들이 하락폭 축소하는 가운데 LG에너지솔루션은 6%대 상승세를 기록해 코스피도 오후 들어 낙폭이 줄었다\"고 말했다. 코스닥지수는 전 거래일(902.87)보다 3.47포인트(0.38%) 내린 899.40에 거래를 마쳤다. 지수는 이날 0.34% 오른 905.96에 출발해 개장 초반 0.99%까지 하락했으나 낙폭을 축소하며 900선을 눈앞에 두고 거래를 마쳤다. 외국인과 기관은 각각 2770억원, 1570억원어치를 팔아치웠다. 반면 개인은 4398억원을 사들였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (2/4)",
        "date": "2022.02.07. 오후 4:32",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'LG엔솔 블랙홀'이 끌어내린 증시…위드코로나 효과 약보합 마감",
        "date": "2022.02.07. 오후 4:23",
        "content": "코스피, 오후들어 낙폭 축소하며 0.19% 하락 마감대형주 하락 속에서 LG엔솔 나홀로 8% 넘게 상승 국내 양대 증시가 7일 약보합세로 동반 마감했다. 지난 달 미국의 '고용 대박' 지표가 연방준비제도(Fed)의 매파적인 통화정책을 부추길 것이라는 우려가 나오면서 기관들의 매도세가 이어진 탓이다. 지난달 유가증권시장에 상장한 LG에너지솔루션이 이달 각종 지수에 편입될 것이라는 기대감으로 증시 자금을 대거 흡수한 영향도 장초반 지수를 끌어내린 요인으로 꼽힌다. 코스피 지수는 이날 이날 5.20포인트(0.19%) 하락한 2745.06으로 거래를 마쳤다. 이날 2750선을 찍은 지수는 개장 직후 기관들의 매도세가 이어지며 하락 전환한 뒤 장 중 2720 아래까지 밀렸지만 개인의 순매수 랠리로 인해 낙폭을 대폭 줄였다. 개인은 이날 8101억원 어치를 순매수했고, 기관은 8338억원 상당을 순매도했다. 장초반 소폭 매수세를 보였던 외국인은 55억원 순매수로 거래를 마쳤다.이날LG에너지솔루션은 전일대비 8.73% 오른 54만8000원에 거래를 마쳤다.  LG엔솔은 지난달 27일 상장 이후 3거래일 연속 급락했지난 이달들어 반등에 성공했고, 이날은 코스피 대형주 가운데 나홀로 급등한 것이다.  에프앤가이드 2차전지 산업지수, WISE 2차전지 테마지수, EQM 리튬 및 배터리 기술지수 편입을 시작으로 주요지수에 잇따라 편입될 예정인 만큼 패시브 자금이 몰릴 것으로 기대를 모으면서다.LG엔솔을 담으려는 전체 패시브 자금은 약 2조 원에 달하는 것으로 추정된다. LG에너지솔루션은 지난달 27일 MSCI가 조기 편입을 확정하면서, MSCI 글로벌 스탠다드 지수 대형주 부문에 오는 14일 장마감을 기점으로 편입(15일 발표)될 전망이다. 코스피200 지수에는 다음달 11일 조기 편입을 예상했다.이날 시가총액 상위종목에선 LG엔솔과 카카오(1.0%)만 상승했고, 나머지는 모두 하락했다. 특히LG화학(-5.75%)과 삼성SDI(-3.24%)가 큰 폭으로 하락했고 기아도 3%대 낙폭을 기록했다.\n\n\n\n코스피 지수가 장 초반 약세를 보인 7일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@이진우 메리츠증권 연구원은 \"LG에너지솔루션에 대한 수급 이슈로 인해 장초반 변동성이 있었지만 오후 들어 낙폭을 줄이는 모습\"이라며 \"LG엔솔이 큰 폭으로 상승하며 코스피는 소폭 하락한 반면 코스피200 하락률이 더 큰데 장초반 LG엔솔을 사기 위해 다른 종목을 매도하며 변동성이 컸던 것이 장후반 진정됐다\"고 전했다.코스닥 지수는 3.47포인트(0.38%) 내린 899.40을 기록했다. 국내 증시가 급락한 지난달 25일 900선이 무너진 뒤 지난 4일 가까스로 900선을 회복했지만 장초반 하락한 지수는 900을 목전에 두고 마감했다. 외국인과 기관이 각각 2770억원과 1570억원 어치를 순매도했지만, 개인이 4397억원 상당을 순매수하며 지수를 방어했다.에코프로비엠이 내부거래 혐의로 수사를 받으면서 장 중 급락했다 낙폭을 줄이며 4.07% 하락 마감했고, 펄어비스도 3.78% 떨어졌다. HLB(-3.64%)와 셀트리온헬스케어(-2.79%), 셀트리온제약(-0.92%) 등 바이오주도 약세를 나타냈다.천보는 지난해 4분기 호실적을 기록하며 3.77% 상승, 코스닥 시총 10위권에 진입했다. 김석환 미래에셋증권 연구원은 \"미국 고용지표 호조에 따른 경기정상화와 매파적인 통화정책 우려가 부각되며 외국인과 기관의 매출 출회로 하락 마감했다\"며 \"코스피는 장 중 -1%이상 하락하기도 했지만 호주가 2월 21일부터 모든 외국인에게 국경을 재개방하겠다고 발표하며 낙폭을 축소했다\"고 전했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "006800",
            "006400",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 기관 매도에 나흘만에 하락…2,740대로 뒷걸음(종합)",
        "date": "2022.02.07. 오후 4:14",
        "content": "수급 쏠린 LG엔솔 8%대 급등…다른 시총 상위주 대체로 약세\n\n\n\n코스피 0.19% 하락 마감…2,740대로 뒷걸음(서울=연합뉴스) 신준희 기자 = 7일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다.     이날 코스피는 전 거래일보다 5.20포인트(0.19%) 내린 2,745.06에 거래를 마쳤다. 2022.2.7 hama@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 하락 마감했다.    이날 코스피는 전 거래일보다 5.20포인트(0.19%) 내린 2,745.06에 거래를 마쳤다. 지난 3거래일간의 상승장을 마무리하고 4거래일 만에 다시 반락했다.    지수는 전장보다 0.44포인트(0.02%) 오른 2,750.70에서 출발한 후 곧 하락 전환해 장중 2,718.94까지 밀렸다가 낙폭을 줄였다.    유가증권시장에서는 기관이 8천338억원을 순매도해 지수 하락을 이끌었다. 외국인도 55억원 매도 우위를 보였으며 개인은 8천101억원을 순매수했다.    앞서 지난 4일(현지시간) 발표된 미국 1월 고용지표가 예상을 웃도는 호조를 보이자 미국 연방준비제도(Fed·연준)의 조기 긴축 전망에 힘이 실렸다.    예상보다 빠른 임금 상승에 연준이 물가를 잡으려고 더욱 공격적인 긴축에 나설 수 있다는 관측도 나오면서 투자심리가 위축됐다.    다만 호주가 2년 가까이 막았던 외국인 관광객 입국을 오는 21일부터 허용한다는 소식에 글로벌 경제 활동 재개 기대가 커지며 장중 낙폭을 일부 축소했다.    이경민 대신증권 연구원은 \"코로나19 오미크론 변이 확산세에도 고용 정상화 과정이 지속하는 점에서 연준 긴축 속도와 강도에 대한 불안심리가 증폭돼 위험선호 심리가 일부 후퇴했다\"고 설명했다.    시가총액 10위권에서는 삼성전자(-1.35%), SK하이닉스(-1.20%), 네이버(-0.15%), 삼성바이오로직스(-0.78%), LG화학(-5.75%), 현대차(-1.84%), 삼성SDI(-3.24%), 기아(-3.10%) 등 대부분 하락했다.    반면 상장 5일 차인 시총 2위 LG에너지솔루션이 8.73% 급등해 증시 하단을 지지했다. LG에너지솔루션은 종가 기준으로 상장 후 최고가인 54만8천원에 마감했다.    특히 LG에너지솔루션으로의 수급 쏠림이 두드러졌다. 코스피 전체로는 매도 우위인 기관과 외국인은 LG에너지솔루션을 각각 1천456억원, 616억원 순매수했다.    기관의 경우 삼성전자를 2천840억원어치 순매도하는 등 코스피 시총 10위 안에서 LG에너지솔루션을 제외한 9개 종목에 대해 매도 우위를 보였다.    업종별로는 의료정밀(2.65%), 전기가스(1.77%), 음식료품(1.64%), 섬유·의복(0.58%) 등이 강세를 보이고 화학(-1.72%), 건설(-1.36%), 운송장비(-1.22%), 기계(-1.06%) 등은 약세였다.    코스닥지수는 전장보다 3.47포인트(0.38%) 낮은 899.40으로 마감했다.    지수는 전장보다 3.09포인트(0.34%) 높은 905.96으로 출발했으나 곧 하락세로 돌아섰다.    코스닥시장에서는 외국인과 기관이 각각 2천770억원, 1천570억원을 순매도했다. 개인은 4천397억원을 순매수했다.    코스닥 시총 상위권에서는 셀트리온헬스케어(-2.79%), 에코프로비엠(-4.07%), 펄어비스(-3.78%), HLB(-3.64%), 씨젠(-3.72%) 등이 큰 폭으로 내렸다. 반면 엘앤에프(1.44%), 위메이드(1.64%), 천보(3.77%) 등이 오르며 지수를 방어했다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 11조1천861억원, 7조9천454억원 수준이었다.    이날 원/달러 환율은 전날보다 3.7원 오른 1,200.7원에 마감했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[단독] '1호 건설사' 삼부토건, 5년만에 다시 새 주인 찾는다",
        "date": "2022.02.07. 오후 4:13",
        "content": "경영권 걸린 지분 25% 매각 추진인수가 2000억대 거론···중견기업·사모펀드 관심\n\n\n\n[서울경제] 국내 건설업 면허 1호 기업인 삼부토건이 매각된 지 5년 만에 다시 새 주인을 찾는다. 삼부토건은 지난 2017년 법정관리를 졸업하면서 중국계 자본이 들어간 DST로봇 컨소시엄이 인수했지만 주주들 간 경영권 다툼으로 수년간 홍역을 앓기도 했다. DST로봇은 휴림로봇으로 사명을 변경하면서 대주주 역시 중국계에서 국내 기업으로 바뀌었지만 휴림 측은 이번에 일부 주주와 손잡고 경영권을 포함한 기업 매각을 추진하기로 했다.\n\n\n\n7일 투자은행(IB) 업계에 따르면 삼부토건 주요 주주는 지분 25%를 매각하기로 하고 삼정회계법인을 주관사로 선정했다. 현재까지 중견기업 일부와 부동산 시행사를 비롯해 사모펀드(PEF) 운용사 등이 인수 의향을 밝힌 것으로 알려졌다. 삼부토건 대주주와 삼정회계법인은 이르면 이달 중 매각 본입찰을 실시할 예정으로 매각가는 2000억 원 안팎이 거론되고 있다. 코스피 상장사인 삼부토건의 이날 종가 기준 시가총액은 2594억 원이다.삼부토건은 지난해 3분기까지 누적 매출 2604억 원을 기록하고 순이익은 124억 원을 올렸다. 현재 휴림로봇이 지분 10.48%를 보유한 최대주주이며 우진(4.49%)과 아레나글로벌(3.03%)도 주요 주주로 포진해 있다. 1948년 국내 1호 건설사로 출발한 삼부토건은 경인·경부고속도로와 서울 지하철 1호선 건설 등 굵직한 토목공사를 중심으로 성장해 대선 후 새 정부가 들어서 인프라 사업 확대에 나서면 수혜를 볼 것이라는 기대가 제기돼 왔다. 특히 지난해부터 대선 후보 경선 과정 등에서 이낙연 전 총리나 윤석열 국민의힘 대선 후보와 회사 및 이전 오너와 관계가 부각돼 삼부토건의 이름이 미디어에 자주 오르내리기도 했다. 최근까지 삼부토건 측 토목 사업 수주 물량은 33건에 1조 2177억 원 규모다.토목 사업에 비해 건설 업체 인수 후보들의 관심이 많은 주택 부문의 비중은 크지 않은 편이다. 과거 마포아파트나 여의도 시범아파트를 시공한 바 있지만 삼부토건의 주택 브랜드인 ‘르네상스’는 소비자 인지도가 낮은 편이어서 주택 등 건축 사업 수주 물량은 24건에 8935억 원 규모다.삼부토건은 2011년 서울 서초구 헌인마을 재개발 사업에 뛰어들었다가 이 사업이 부실화하면서 법정관리에 들어가게 됐다. 당시 삼부토건은 우리은행 등에서 프로젝트 파이낸싱(PF) 대출로 3068억 원을 빌렸지만 갚지 못해 고스란히 채무를 떠안았다. 결국 2015년 회사는 법정관리를 신청했고 이 과정에서 무상감자 등으로 조남욱 전 회장 등 오너 일가의 지분은 상당 부분 감자 처리됐다. 삼부토건의 알짜 자산이던 서울 강남의 라마다르네상스호텔은 해외 투자 기업인 VSL코리아에 6900억 원에 매각됐다가 신세계가 다시 사들여 조선팰리스호텔로 재개관했다.삼부토건은 2017년 법정관리를 졸업하면서 매각이 급물살을 타 삼라마이더스와 대우산업개발, DST로봇 컨소시엄이 경쟁하다 DST로봇 측이 최종 인수했다. DST로봇은 중국 휴대폰 유통 기업인 디신퉁이 대주주로서 무궁화 신탁 및 우진이 대주주인 PEF 운영사 우진인베스트먼트 등과 연합해 경영권을 차지했다. 이후 DST로봇과 우진이 경영권 분쟁을 벌였고 DST로봇이 중국계 자본이라는 점 때문에 논란이 커지기도 했다. DST로봇은 이후 한국전자의 지분 투자로 대주주를 변경하며 사명도 휴림로봇으로 바꿨으며 우진과의 경영권 분쟁도 마무리했다.최근 기업 인수합병(M＆A) 시장은 건설업이 문재인 정부에서 호황을 누려 삼부토건 매각도 일단 순항할 가능성을 제기한다. 특히 대형이나 소형 건설사보다 중견 건설사에 대한 기업 및 기관투자가의 관심이 높은 편이다. 다만 삼부토건이 법정관리 이후에도 지배 구조나 정치적 논란에 휩싸이며 부침이 있었고 최근 중대재해처벌법이 시행돼 건설업 전반이 위축된 것은 매각에 변수로 꼽힌다./임세원 기자 why@sedaily.com, 심우일 기자 vita@sedaily.com",
        "ticker": [
            "001470",
            "004170",
            "105840"
        ]
    },
    {
        "title": "'100弗 유가'에 가려졌던 농산물… “콩이 金보다 낫네”",
        "date": "2022.02.07. 오후 4:05",
        "content": "KODEX 콩선물ETF 올 17% 급등美대표 농산물ETF도 4일째 신고가비료값 상승분 전가 땐 우상향 지속기상 이변·지정학 리스크까지 겹쳐\"변동성 대비 방망이 짧게 잡아야\"\n\n\n\n[서울경제] 이상기후에 이어 러시아와 우크라이나 간 전쟁 공포 등의 영향으로 국제 상품 시장에서 농산물이 조용한 질주를 벌이고 있다. 100달러 돌파를 목전에 둔 국제 유가에 온 시장의 관심이 쏠려 있지만 전문가들은 ‘공급발 불안’ 가중으로 당분간 상승 추세가 계속될 것이라면서 농산물에 대한 관심을 높여야 한다고 권고한다.7일 유가증권시장에서 ‘KODEX 콩선물(H)’ 상장지수펀드(ETF)는 전 거래일 대비 1.18% 올라 1만 3705원에 거래를 마쳤다. 새해 상승률만 16.8%에 달한다. 옥수수·대두·밀에 투자하는 ‘KODEX 3대 농산물선물(H)’도 같은 기간 6.0% 뛰며 하락장에서 존재감을 발휘했다. 미국 대표 농산물 ETF인 ‘인베스코 DB 아그리컬처(티커 DBA)’는 지난 4일 장중 20.62달러까지 오르면서 나흘 연속 52주 신고가를 새로 썼다. DBA는 밀·대두(콩)·옥수수·커피 선물을 고르게 담고 있으며 연초 이후 4.3% 상승했다. 농산물 상품에 자금도 몰려들고 있다. 이베스트투자증권에 따르면 지난주 글로벌 농산물 펀드의 자금 유입 강도(펀드 자산 규모 대비 신규 유입액)는 0.9%로 에너지섹터를 제치고 원자재 상품 유형 중 가장 높았다.\n\n\n\n사진=브라질 농업공사새해 자산 시장의 주인공으로 부상한 원유가 투자자들의 관심을 독차지하고 있지만 농산물도 만만치 않은 상승세를 기록하고 있다. 글로벌 대표 원자재지수인 S&P GSCI(TR)가 연초부터 이달 4일까지 15.1% 뛴 데는 천연가스·원유 등 에너지섹터(23.3%)의 공헌이 컸다. 하지만 농산물섹터도 5.4% 반등하면서 산업금속(4.8%)과 귀금속(-1.5%)의 성과를 압도했다. 구체적으로 미국 시카고상품거래소(CBOT)에서 3월물 대두 가격은 연초 이후 16.9% 뛰었고 옥수수(4.6%), 커피(7.0%) 등도 강세를 나타냈다.지난해 4분기부터 계속된 이상기후와 물류 적체 현상이 농산물 가격을 밀어올렸다. 지난해 10월 발생한 라니냐의 여파로 대두와 옥수수 등의 주산지인 남미 지역에서는 예상보다 건조한 기후가 나타나며 작황에 빨간불이 켜졌다. 실제 이달 4일 아르헨티나 부에노스아이레스 곡물거래소는 가뭄 현상으로 농작물이 피해를 입었다면서 2021~2022년 대두 수확량을 기존 4400만 톤에서 4200만 톤으로 낮추는 등 곡물 생산량 전망치가 내려오고 있다. 여기에 우크라이나를 둘러싼 전운이 고조되면서 곡물 공급 불안을 키웠다. 비옥한 흑토지대 위에 있어 ‘유럽의 빵 바구니’로 불리는 우크라이나는 러시아와 함께 전 세계 밀 수출량의 29%를 차지해 파급력이 컸다.전문가들은 식량 가격의 상승 공간이 남아 있다고 진단한다. 상승을 촉발했던 기후와 군사 위험이 해소되지 못한 가운데 농산물 생산 비용의 3분의 1을 차지하는 비료 값 상승분 전가까지 더해지면서 상방 압력을 높일 수 있다고 본다. 천연가스 가격 급등의 여파로 지난해 12월 세계은행이 집계하는 비료 가격은 2008년 10월 이후 최고치(208포인트)까지 치솟았다. 아울러 화폐 가치 하락을 방어하려는 수요도 가격 하방을 지지할 것으로 기대된다.다만 농산물을 비롯해 원자재 전반은 올해 ‘전강후약’의 궤적을 그릴 것으로 예상된다. 연말로 갈수록 물가가 진정되고 공급도 확대되면서 수급이 안정세를 찾을 것으로 전망된다. 이에 원자재 투자는 긴 호흡으로 접근하기보다 2분기 이후 높아질 변동성에 대비해 방망이를 짧게 쥐고 가야 한다는 조언이 나온다. 김소현 대신증권 연구원은 “비료 가격, 이상기후, 지정학 리스크 등의 변수가 맞물리면서 가격 상승 가능성이 높은 농산물을 유망 상품으로 찍는다”면서도 “하반기에는 원자재의 단계적 비중 축소를 권한다”고 말했다.",
        "ticker": [
            "012030",
            "078930",
            "003540"
        ]
    },
    {
        "title": "코스피 '기관 팔자' 4거래일 만에 하락…LG엔솔 8%대 급등",
        "date": "2022.02.07. 오후 4:04",
        "content": "코스닥도 4거래일 만에 내려…900선 밑돌아美 긴축 우려와 코로나19 확산세 주목…개인 홀로 줍줍\n\n\n\n사진=게티이미지뱅크코스피지수가 미국발 긴축 우려와 국내 신종 코로나바이러스 감염증(코로나19) 확산에 4거래일 만에 하락했다. 장중 기관 투자자들이 대거 주식을 팔아치웠지만 개인이 주식을 담으면서 장 막판에 하락폭을 일부 만회했다.7일 코스피지수는 전 거래일보다 5.20포인트(0.19%) 내린 2745.06에 거래를 마쳤다. 지수는 지난달 28일 이후 4거래일 만에 하락세를 기록했다. 이날 지수는 장중 2718.94까지 떨어지도 했지만 개인이 기관이 던진 물량을 고스란히 받아내면서 하락폭을 일부 만회했다.이날 유가증권시장에서 외국인과 기관이 각각 52억원과 8339억원 팔아치웠지만 개인이 8102억원 사들였다. 투자자들은 미국 중앙은행(Fed)의 긴축 정책과 국내 코로나19 확진자 수를 주시하고 있다. 미국의 긴축 정책과 금리인상 등 글로벌 경제 불확실성이 커지면서 내 자산을 안전한 곳으로 이동시키려는 수요가 늘고 있다.국내 코로나19 확진자도 사흘째 3만명대를 기록하고 있다. 중앙방역대책본부는 7일 0시 기준으로 신규 확진자가 3만5286명 늘었다고 밝혔다. 휴일 검사 수 감소 영향으로 이날 신규 확진자 수는 전날보다 3403명 적지만 급격히 늘고 있는 추세다.유가증권시장 시가총액 상위 10개 종목에선 LG에너지솔루션(8.73%), 카카오(1.03%)를 제외하고 모두 내렸다. 삼성전자(-1.35%), SK하이닉스(-1.20%), 삼성전자우(-0.74%), NAVER(-0.15%), 삼성바이오로직스(-0.78%) 등이 하락했다.LG에너지솔루션은 주요 주가지수 편입을 앞두고 매수세가 몰리며 주당 55만원 회복을 눈앞에 뒀다.  모건스탠리캐피탈인터내셔널(MSCI)은 지난 달 27일 LG에너지솔루션의 조기 편입을 확정했다. LG에너지솔루션은 오는 14일 장 마감을 기점으로 15일부터 MSCI글로벌스탠다드지수에 편입될 예정이다. 코스피200에는 다음달 11일 조기 편입될 전망이다.코스닥지수도 소폭 내리며 900선을 밑돌았다. 코스닥은 전 거래일 보다 3.47포인트(0.38%) 내린 899.40에 장을 끝냈다. 이날 개인이 홀로 4398억원 순매수한 반면 외국인과 기관이 각각 2743억원, 1570억원 순매도 했다.코스닥시장 시가총액 상위 10개 종목에선 엘앤에프(1.44%), 위메이드(1.64%), 천보(3.77%)를 제외하고 모두 하락했다. 셀트리온헬스케어(-2.79%), 에코프로비엠(-4.07%), 펄어비스(-3.78%), 카카오게임즈(-0.95%), HLB(-3.68%) 등이 내렸다.원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 3.7원 오른 1200.7원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 크래프톤, 4거래일 연속 상승…30만원대 회복",
        "date": "2022.02.07. 오후 3:54",
        "content": "크래프톤[크래프톤 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 크래프톤의 주가가 4거래일 연속 상승하면서 30만원대를 회복했다.    7일 유가증권시장에서 크래프톤은 전 거래일보다 5.72% 오른 30만5천원에 거래를 마쳤다.    종가 기준 30만원대를 기록한 건 지난달 24일(30만2천원) 이후 7거래일만이다.    주가는 지난달 28일부터 4거래일 연속 상승세다. 이 기간 15.5% 뛰어올랐다.    잇따른 주가 급락에 저가 매수세가 유입된 것으로 보인다. 기관은 이날 137억원을 순매수하며 나흘째 매수 우위를 보였다.    앞서 크래프톤은 신작 게임 '배틀그라운드: 뉴스테이트'(이하 '뉴스테이트')의 부진한 성과, 미국 연방준비제도(Fed·연준)의 긴축 기조에 따른 성장주 할인율 부담 등으로 주가가 급락세를 보여왔다.    이날 크래프톤이 온라인 미술품 경매사 서울옥션블루와 협력해 대체불가토큰(NFT) 관련 사업을 본격화한다는 소식도 주가에 긍정적인 요인이었다.    다만 오는 10일 크래프톤 발행주식의 31.66%에 해당하는 1천550만주가 의무보유에서 해제되는 만큼 향후 주가 변동성이 나타날 가능성이 있다.    고경범 유안타증권 연구원은 \"주가가 공모가(49만8천원) 대비 하회하는 만큼 기관·외국인의 6개월 의무보유 확약분이 매도될 가능성은 작게 본다\"면서도 \"크래프톤이 상장하기 전 벤처캐피탈(VC)이 확보한 지분 0.64%의 매도 출회 가능성은 높은 편\"이라고 분석했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "003470",
            "259960"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(2월 7일)",
        "date": "2022.02.07. 오후 3:51",
        "content": "[서울경제]"
    },
    {
        "title": "[그래픽] 국민연금 국내 주식 보유지분 현황",
        "date": "2022.02.07. 오후 3:50",
        "content": "(서울=연합뉴스) 김토일 기자 = 국민연금은 국내 주식시장의 큰손이다. 해외투자를 많이 하는 다른 주요 국가의 연기금과 견줘서 국민연금의 국내 주식투자 비중은 높다.    지난해 말 기준 국민연금이 5% 이상 지분을 보유한 종목 수는 265개, 10% 이상은 45개다.    kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "[특징주] 아셈스, 코스닥 상장 첫날 공모가 대비 68%↑(종합)",
        "date": "2022.02.07. 오후 3:49",
        "content": "코스닥 로고 이미지(PG)[제작 이태호](서울=연합뉴스) 이미령 기자 = 아셈스가 코스닥 상장 첫날인 7일 공모가 대비 68%가량 높은 가격에 거래를 마쳤다.    아셈스는 이날 코스닥시장에서 시초가(1만6천원) 대비 15.62% 내린 1만3천500원에 거래를 마쳤다.    이는 공모가(8천원)보다는 68.75% 높은 수준이다.    아셈스는 공모가의 2배에 시초가를 형성하고서 장 초반 25% 오른 2만원에 거래되는 등 강세를 보였으나 오후 들어 차익 매물 출회에 하락 반전했다.    아셈스는 2003년 설립된 접착 필름 등 플라스틱제품 제조업체다.    already@yna.co.kr"
    },
    {
        "title": "[코스피 마감]4거래일 만에 하락…2740선은 사수",
        "date": "2022.02.07. 오후 3:46",
        "content": "개인 나홀로 8119억원 순매수업종별 혼조세·시총 상위주 약세 우위[이데일리 유준하 기자] 7일 코스피 지수가 4거래일 만에 하락 마감했다. 장중 2720선을 밑돌며 1%대까지 떨어졌으나 이내 낙폭을 줄이며 2740선을 지키는데 성공했다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스피 지수는 전거래일 대비 0.19%(5.20포인트) 하락한 2745.06을 기록했다. 4거래일 만에 하락 전환한 셈이다.이경민 대신증권 연구원은 “장 중 대형 기술주들이 하락폭을 축소한 가운데 LG에너지솔루션이 8%대 상승세를 기록하면서 오후 들어 낙폭 축소됐다”고 짚었다.수급별로는 개인이 나홀로 8119억원 어치를 순매수했다. 외국인과 기관은 각각 61억원, 8347억원 순매도세를 보였다. 기관은 5거래일 만에 순매도세로 전환했다. 프로그램 매매는 차익과 비차익을 합쳐 1341억원 매도 우위를 기록했다.업종별로는 혼조세였다. 의료정밀이 2% 넘게 오른 가운데 △전기가스업(1.77%) △음식료품(1.64%) △섬유의복(0.58%) △보험(0.44%) 등이 상승했으며 화학과 △건설업 △운수장비 △기계 등은 1%대 약세를 보였다. 이어 △의약품 △통신업 △유통업 △제조업 △종이목재 등은 1% 미만 소폭 하락했다.시총 상위 종목은 대부분 하락한 가운데 LG에너지솔루션(373220)이 8% 넘게 올라 눈길을 끌었다. 3거래일 연속 상승세를 이어간 가운데 기관은 5거래일, 외국인은 3거래일 연속 순매수세를 이어갔다.다만 LG화학(051910)은 5%대 약세를 보였으며 대장주 삼성전자(005930)를 비롯해 △SK하이닉스(000660) △현대차(005380)는 1%대 하락 마감했다. 이어 삼성SDI(006400)와 기아(000270)는 3%대 약세를, △NAVER(035420) △삼성바이오로직스(207940) △현대모비스(012330) △셀트리온(068270)은 1% 미만 소폭 내렸다. 카카오(035720)는 1%대, KB금융(105560)과 △카카오뱅크(323410) △신한지주(055550) 등은 1% 미만 올랐다.종목별로는 일동제약(249420)이 레피젠과 코로나19 항원키트 공급계약을 체결했다는 소식에 20%대 급등 마감했다. 이날 거래량은 4억1007만6000주, 거래대금은 11조1059억2300만원으로 집계됐으며 상한가 없이 467개 종목이 올랐고 하한가 없이 385개 종목이 내렸다. 보합권은 79개 종목이었다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "055550",
            "249420",
            "035720",
            "323410",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주] 에코프로비엠, 잇단 악재에 4%대 하락(종합)",
        "date": "2022.02.07. 오후 3:43",
        "content": "에코프로비엠 기업이미지[에코프로 홈페이지 캡처](서울=연합뉴스) 이미령 기자 = 청주 공장 화재와 내부자 거래 의혹 등 잇단 악재에 에코프로비엠 주가가 7일 4% 넘게 하락했다.     이날 코스닥시장에서 에코프로비엠은 전 거래일보다 4.07% 내린 32만5천600원에 거래를 마쳤다.    장중 한때 10.72% 내린 30만3천원까지 밀렸으나 이후 낙폭을 일부 만회했다.    지주사 에코프로(-5.28%)와 에코프로에이치엔(-0.70%) 등도 동반 하락했다.    지난달 26일 에코프로비엠은 금융당국과 검찰이 주식 내부자 거래 혐의를 수사 중이라는 보도가 나오면서 주가가 급락한 바 있다.    당국은 2020년 2월 3일 에코프로비엠이 SK이노베이션과 맺은 2조7천억여원 규모 공급계약을 공시하기 전 임원들이 내부 정보를 이용해 주식 거래를 한 혐의가 있다고 봤다. 공시 당일 에코프로비엠 주가는 급등했다.    에코프로비엠은 전날 수사 진행 사실이 알려지자 공지를 통해 \"에코프로 및 계열사들의 일부 임직원이 에코프로비엠 주식에 대한 미공개 중요정보를 이용한 내부자거래 혐의로 검찰 조사를 받고 있다\"고 인정했다.    지난달 21에는 충북 청주시 오창읍에 있는 에코프로비엠의 2차전지 소재 제조 공장에서 큰불이 나 직원 1명이 숨지고 3명이 다쳤다.    에코프로비엠은 화재 조사로 오창 공장의 2차전지용 양극재 생산을 일시 중단한다고 공시했다.    2차전지 소재 기업인 에코프로비엠은 배터리 시장 성장, 실적 기대감 등에 주가가 올라 지난달 18일 셀트리온헬스케어를 제치고 코스닥시장 시가총액 1위에 오르기도 했으나 이후 잇단 악재에 휘청이며 현재 시총 2위 자리에 머무르고 있다.    already@yna.co.kr",
        "ticker": [
            "034730",
            "096770",
            "068270"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(2월 7일)",
        "date": "2022.02.07. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 0.19% 하락 마감…2,740대로 뒷걸음",
        "date": "2022.02.07. 오후 3:35",
        "content": "코스피 하락 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 하락 마감했다.    이날 코스피는 전 거래일보다 5.20포인트(0.19%) 내린 2,745.06에 거래를 마쳤다.    지수는 전장보다 0.44포인트(0.02%) 오른 2,750.70에서 출발한 후 곧 하락 전환해 장중 2,718.94까지 밀렸다가 낙폭을 줄였다.    코스닥지수는 전장보다 3.47포인트(0.38%) 낮은 899.40으로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(2월 7일)",
        "date": "2022.02.07. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "KB증권, 누적 매매금액 달성 시 '완전 0% 수수료 이벤트' 실시",
        "date": "2022.02.07. 오후 3:30",
        "content": "온라인 매매수수료·유관기관 수수료 무료혜택구간별 최대 300일까지 완전 0% 수수료 적용\n\n\n\n KB증권은 이달 31일까지 누적 매매금액구간에 따라 온라인 매매수수료와 유관기관 수수료의 무료 혜택을 제공하는 '완전 0% 수수료 이벤트'를 실시한다고 7일 밝혔다.대상 고객은 프라임센터(비대면, 은행연계) 개인 고객이다.  KB증권 홈페이지, MTS 'M-able(마블)' 및 HTS 'H-able(헤이블)'을 통해 이벤트 기간 내 신청을 하면 이벤트 참여가 가능하다. 단 1인 종합위탁 1계좌만 신청 할 수 있다.이벤트 기간 중 이벤트 신청 계좌로 매매한 국내주식(KOSPI, KOSDAQ) 누적 매매금액이 ▲5000억 이상인 경우 익영업일부터 300일 ▲2500억 이상인 경우 익영업일부터 150일 ▲1000억 이상인 경우 익영업일부터 60일 ▲500억 이상인 경우 익영업일부터 30일 동안 완전 0% 수수료 혜택을 제공한다.완전 0% 수수료는 국내주식(KOSPI, KOSDAQ) 온라인 거래 금액에 한해 적용된다. 오프라인 거래와 제휴앱(Smart M, able Tab, 증권플러스, aTstock 등)을 통한 거래는 적용되지 않는다.하우성 M-able Land Tribe장은 \"새해를 맞이해 국내 주식투자 고객들의 성공투자를 기원하며 이벤트를 준비했다\"라며 \"앞으로도 다양한 이벤트로 고객지향 서비스 경쟁력을 갖추기 위해 최선을 다할 것\"이라고 말했다.주식 투자는 원금 손실이 발생할 수 있으며, 기타 이벤트 관련 자세한 내용은 KB증권 홈페이지 또는 고객센터로 문의 가능하다.",
        "ticker": [
            "001680",
            "006980"
        ]
    },
    {
        "title": "자율주행 센싱카메라 공정장비기업 퓨런티어 이달 코스닥 상장",
        "date": "2022.02.07. 오후 2:11",
        "content": "퓨런티어[IR큐더스 제공](서울=연합뉴스) 이미령 기자 = 자율주행차 센싱카메라 공정장비 전문기업 퓨런티어가 이달 코스닥시장에 상장한다.    퓨런티어는 7일 기업공개(IPO) 온라인 간담회를 열고 상장 계획을 밝혔다.    퓨런티어는 2009년 설립된 카메라 모듈 관련 자동화 장비 전문기업으로 자율주행차 센싱 카메라 조립과 검사 공정에 사용되는 장비를 개발·공급하고 있다.    주력 제품은 이미지 센서와 렌즈 간 마이크로미터(㎛,100만분의 1m) 단위 조립으로 카메라 화상 품질을 높이는 '액티브 얼라인', 개별 카메라 간 인식된 이미지 편차를 조정하는 '듀얼 얼라인' 등이다.    퓨런티어는 장비 사업 경쟁력 강화를 위해 2018년 부품 전문기업 아이알브이테크를 합병해 부품사업부를 신설했다.    현재 삼성전기, 세코닉스, 엠씨넥스 등 카메라 제조사를 포함해 모비스, 만도 등에 장비를 공급하고 있다.    퓨런티어는 적극적 기술개발 투자 등으로 2019년, 2020년 영업손실을 기록했으나 작년 3분기 영업이익 7억원을 기록하며 흑자 전환했다고 설명했다.    퓨런티어의 작년 3분기 매출액은 161억원으로 2020년 전체 매출액(151억원)을 상회했다.    퓨런티어 관계자는 \"퓨런티어는 글로벌 시장 확대 준비를 위해 이미 아시아 시장에서 중국과 대만에 대리점 계약을 완료했다\"며 \"향후 유럽과 미국 시장을 타깃으로 영업 고문을 위촉하고 법인설립을 통해 지역 거점을 확보할 것\"이라고 전했다.    퓨런티어가 이번에 공모하는 주식은 총 160만주다.    공모 희망가는 1만1천400원∼1만3천700원, 공모 금액은 182억원∼219억원이다.    7∼8일 수요예측을 거쳐 공모가를 확정하고 14∼15일 일반 청약을 받는다. 이어 오는 23일 코스닥시장에 상장할 계획이다.    상장 주관사는 유안타증권과 신한금융투자다.    already@yna.co.kr",
        "ticker": [
            "009150",
            "097520",
            "003470"
        ]
    },
    {
        "title": "상장주식 10억 이상 대주주 등 28일까지 양도세 신고·납부해야(종합)",
        "date": "2022.02.07. 오후 2:08",
        "content": "국세청, 6천900여명에게 안내문 발송\n\n\n\n(서울=연합뉴스) 신준희 기자 = 7일 명동 하나은행 본점 딜링룸에 실시간 코스피가 표시돼 있다.     이날 지수는 전장보다 0.44포인트(0.02%) 오른 2,750.70에서 출발한 후 하락 전환했다. 2022.2.7    hama@nya.co.kr    (세종=연합뉴스) 곽민서 기자 = 국내 상장 주식 종목을 10억원어치 이상 보유한 대주주는 지난해 하반기 주식 양도분에 대한 양도소득세를 오는 28일까지 신고, 납부해야 한다.    국세청은 작년 7∼12월에 주식을 처분한 상장 법인 대주주 등 6천900여명에게 양도소득세 예정신고·납부 안내문을 발송할 예정이라고 7일 밝혔다.    현행 세법은 상장 주식 종목을 10억원 이상 보유하거나 주식 지분율이 일정 규모(코스피 1%·코스닥 2%·코넥스 4%) 이상인 경우를 대주주로 분류하고 주식 양도 차익에 대해 20% 세율로 세금(과세표준 3억원 초과는 25%)을 매긴다.    이때 주식 보유액은 주주 당사자는 물론 사실혼 관계를 포함한 배우자와 부모·조부모·외조부모·자녀·친손자·외손자 등 직계존비속이 보유한 주식을 모두 합산해 계산한다.    최대주주의 경우 경영지배 관계 법인을 비롯한 특수관계자 등이 보유한 주식까지 합산한다.    대주주 판단 시점은 직전 사업 연도인 2020년 말(12월 결산 법인 기준)이며, 주식 보유 현황은 거래대금 결제일(거래 체결일+2영업일) 기준으로 평가한다.    가령 한 대주주가 보유한 주식을 2020년 12월 30일에 전액 처분했더라도 실제 대금 결제는 2021년 1월에 이뤄지므로, 이 투자자는 2020년 말 기준으로 여전히 과세 대상인 대주주에 포함된다.    이외 2021년 중 주식을 추가 취득해 지분율 조건을 충족한 경우도 대주주에 해당한다.    주식 양도소득세는 세무서에 방문할 필요 없이 국세청 홈택스나 모바일 손택스로 신고·납부할 수 있다.    국세청은 주식 예정신고 내역 자동 채우기 서비스와 최근 5년간 주식거래 내역 조회 서비스 등 신고 도움 서비스를 제공한다.    양도소득세액이 1천만원을 초과하는 경우는 분할 납부도 가능하다.    납부 세액의 50% 이상을 예정신고 기한까지 납부하고 나머지 금액은 납부 기한 경과일로부터 2개월이 되는 날까지 나눠 내는 방식이다.    아울러 2020년 1월 1일 이후 주식 양도분부터는 국내·해외주식 손익통산을 허용한다.    단, 국내 주식과 해외 주식 간 손익통산을 위해서는 반드시 확정신고 기간(주식을 양도한 과세기간의 이듬해 5월)에 신고해야 한다.    장외주식시장(K-OTC)에서 거래되는 비상장법인 주주의 경우 기본적으로 양도소득세 납부 대상이지만, 중소기업기본법상 중소·중견기업에 해당하는 기업의 소액주주는 과세 대상에서 제외한다.    mskwak@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 소주 원료 인상에 술술 풀리는 주류주",
        "date": "2022.02.07. 오후 2:04",
        "content": "[서울경제] 소주의 원료인 주정 값이 10년 만에 오르면서 주류주가 강세를 보이고 있다. 7일 오후 2시 기준 풍국주정(023900)은 전 거래일보다 6.80% 오른 1만6500원에 거래를 이어가고 있다. 이밖에 롯데칠성(005300)(5.16%), 제주맥주(276730)(4.53%), 국순당(043650)(2.58%), 하이트진로(000080)(2.11%) 등도 강세다. 주류업계에 따르면 대한주정판매는 지난 4일부터 주정 가격을 7.8% 인상했다. 과세 주정은 200리터들이 한 드럼의 가격이 종전 36만3743원에서 39만1527원으로 7.6%, 미납세 및 면세 주정은 한 드럼이 35만1203원에서 37만8987원으로 7.8% 올렸다. 업계에서는 소주의 핵심 원료인 주정 값이 대폭 인상된 만큼 소주 가격도 함께 오를 것으로 보고 있다.",
        "ticker": [
            "005300",
            "000080"
        ]
    },
    {
        "title": "[오후 시황] 다시 고개 드는 연준 긴축 공포…코스피 0.4% 하락",
        "date": "2022.02.07. 오후 1:50",
        "content": "[서울경제] 코스피 지수가 기관과 외국인의 매도세에 약세를 보이고 있다. 미국 경제 지표 호조에 미국 연방준비제도(연준·Fed)가 금리인상 속도를 높일 수 있다는 우려에 투자심리가 나빠진 것으로 풀이된다.7일 오후 1시42분 기준 코스피는 전거래일 대비 11.02포인트(0.40%) 내린 2739.24에 거래를 이어가고 있다. 코스피는 이날 0.44포인트(0.02%) 오른 2750.70에 거래를 시작해 낙폭이 커졌다. 수급주체별로는 기관과 외국인이 각각 8050억원, 301억원을 팔아치우고 있고, 개인이 8160억원을 사들이고 있다. 코스피 시가총액 상위 10개 종목 중에서는 LG에너지솔루션(373220)(6.55%)과 카카오(0.80%)만 오르고 있다. LG화학(051910)(-4.72%), SK하이닉스(000660)(-1.20%), 삼성바이오로직스(-0.52%), 삼성SDI(-2.90%), 현대차(-2.11%), 삼성전자(005930)(-1.22%), NAVER(035420)(-0.61%) 등은 하락했다. 4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 21.42p(0.06%) 하락한 3만5089.74를 나타냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.09p(0.52%) 상승한 4500.53을, 기술주 중심의 나스닥 지수는 전장보다 219.19p(1.58%) 뛴 1만4098.01을 기록했다.한지영 키움증권 연구원은 \"지난 4일 발표된 미국의 고용지표는 예상 밖의 호조를 기록하면서 연준의 긴축 강화에 추가적인 명분을 실어줄 것으로 보인다\"고 말했다. 코스닥은 전 거래일보다 4.75포인트(0.53%) 내린 898.12에 거래되고 있다. 코스닥은 이날 3.09포인트(0.34%) 오른 905.96에 거래를 시작했다. 개인은 4371억원을 사들이고 있지만 기관과 외국인이 1408억원, 2884억원을 팔아치우고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "지난해 기업공개 공모액 20조원 육박…역대 최대",
        "date": "2022.02.07. 오후 1:27",
        "content": "지난해 국내 증시에서 기업공개, IPO 공모금액이 20조원에 육박하며 역대 최대치를 기록했습니다.금융감독원에 따르면 지난해 코스피와 코스닥에 신규 상장한 기업은 한 해 전보다 19곳 늘어난 89곳으로, 전체 공모금액은 재작년보다 3배 넘게 늘어난 19조7,000억원에 달했습니다. 일반 투자자의 평균 경쟁률도 1,136대 1로 한 해 전보다 19%가량 높아졌습니다.이는 주가 상승세는 물론, 크래프톤과 카카오뱅크 등 대형 기술주들이 상장하면서 공모주에 대한 관심이 커졌기 때문으로 분석됩니다.#IPO공모금액 #코스피 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "53만원 찍은 LG엔솔, 더 갈까?…기관에게 물어봐",
        "date": "2022.02.07. 오후 1:22",
        "content": "LG에너지솔루션의 코스피 신규 상장 기념식이 지난 달 27일 오전 서울 여의도 한국거래소에서 열렸다. [이충우 기자] LG에너지솔루션이 50만원대에 안착하면서 일부 증권사의 목표주가를 넘어서는 강세를 보이고 있다. 상장 첫날부터 이틀 연속 하락해 한때 손실 우려를 키우기도 했지만, 빠르게 반등하고 있는 상황이다. 주요 지수 편입을 앞두고 기관투자자의 매수세가 유입된 결과로 풀이된다.7일 한국거래소에 따르면 LG에너지솔루션은 이날 오전 10시 39분 기준 전장 대비 1만9000원(3.77%) 오른 주당 52만3000원에 거래되고 있다. 장중 53만9000원을 터치하기도 했다. 시초가(59만7000원)는 밑돌고 있지만, 공모가(30만원)와 비교하면 높다. 시가총액은 122조원이다. 이에 일부 증권사들이 제시한 목표치도 뛰어넘게 됐다. 유안타증권의 39만원, SK증권·NH투자증권의 43만원, 삼성증권의 44만원, 유진투자증권의 52만원을 줄줄이 웃돈다. 현재 현대차증권이 최고가인 64만원을 제시한 상태다.LG에너지솔루션 주가 상승을 이끄는 주역은 단연 기관이다. 기관은 지난 4일까지 LG에너지솔루션 주식을 총 3조5079억원어치 사들였다. 그 다음 순위인 신한금융지주(790억원), LG이노텍(379억원), 대한항공(353억원) 등과 비교하면 순매수 규모 차이가 크다. 반면 같은 기간 개인투자자와 외국인투자자는 각각 1조6876억원과 1조7457억원어치를 팔아치웠다. 기관은 이날도 LG에너지솔루션 주식을 순매수하고 있다. 상황이 이렇게 되자 온라인 주식커뮤니티에서는 \"30만원대까지 흐를까 봐 던졌는데\", \"신경 쓰기 싫어서 팔았는데 어차피 2주밖에 없었던 거 묵혀 둘걸\", \"이미 처분한 주식이지만 주가를 계속 확인하면서 계산하게 된다\", \"시초가에 빠져나와서 승리자라고 생각했는데 금방 따라잡으면 배 아플 듯하네\" 등 아쉬움이 표출되고 있다. \n\n\n\n 글로벌 지수 편입 가능성이 커지는 것도 긍정적인 요인이다. LG에너지솔루션은 이날 에프앤가이드 2차전지산업지수, WISE 2차전지테마지수, EQM 리튬 및 배터리기술지수에 편입된다. 오는 14일 장 마감을 기점으로는 MSCI글로벌스탠다드지수에, 다음 달 11일에는 코스피200지수에 포함될 전망이다.증권가에서는 LG에너지솔루션을 담으려는 패시브펀드 자금이 약 2조원, 2차전지 관련 상장지수펀드(ETF)의 매집 규모가 약 4200억원에 이를 것으로 추산했다. 포트폴리오 내 LG에너지솔루션 비중 확대 가능성이 큰 만큼 기관의 매수세가 금방 꺾이지는 않을 것이라는 관측이 나오는 이유다.앞서 미국 최대 자동차 회사인 제너럴모터스(GM)와 배터리 합작공장을 신설할 가능성이 있다는 소식이 전해지고, 독일 리튬 생산업체인 벌칸에너지로부터 전기차 110만대분에 이르는 수산화리튬을 받기로 한 점과 테슬라에 제품을 공급할 예정인 점도 주가 상승에 영향을 끼친 것으로 보인다.메리 바라 GM 회장은 \"올해 상반기 중 네 번째 배터리 합작공장 위치를 발표할 예정\"이라며 \"LG와 협력을 지속하면서 신 공장 계획을 조만간 발표하겠다\"고 예고한 바 있다.강동진 현대차증권 연구원은 \"LG에너지솔루션의 시장 지배력이 더욱 공고해지는 상황\"이라며 \"내년 미국 공장의 본격적인 가동과 4680(지름 46mm·길이 80mm) 배터리 양산이 트리거가 될 것\"이라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "011070",
            "005940",
            "034730",
            "001510",
            "003490",
            "016360",
            "003470",
            "001200",
            "005380",
            "001500"
        ]
    },
    {
        "title": "지난해 IPO 공모액 19.7조…1년새 334% 늘며 '사상 최대'",
        "date": "2022.02.07. 오후 12:04",
        "content": "IPO 기업은 전년 70사서 올해 89사로 증가청약 증거금 784조 원으로 전년 두 배 수준상장 당일 평균 수익률 57.4%···따상 15건\n\n\n\n[서울경제] 지난해 국내 기업공개(IPO) 자금 조달 금액이 사상 최대 규모를 보인 것으로 나타났다.금융감독원은 지난해 IPO 공모 금액이 전년(4조 5000억 원)보다 333.9% 증가한 19조 7084억 원을 기록하며 역대 최고치를 달성했다고 7일 밝혔다.국내 주식 시장에 IPO를 실시한 기업은 2020년 70개사에서 지난해 89개사로 증가했다. 시중 유동성이 늘어나는 가운데 국내 증시가 호황을 보였던 영향이 컸다.기관 투자자의 공모주 투자 경쟁도 뜨거웠다. 수요예측 경쟁률이 지속적으로 올라간 것이 대표적이다. 코스피·코스닥 합산 평균 수요예측 경쟁률은 지난 2019년 596대 1에서 2020년 871대 1로 올라갔다가 급기야 지난해엔 1193대 1까지 치솟으며 ‘1000대 1’을 돌파했다.공모 가격이 희망 밴드 상단 이상에서 결정된 비중도 지난 2018년 51.9%에서 지난 해 86.5%로 올라갔다. 기관 간 의무보유 확약 비중은 지난 2020년 19.5%에서 2021년 33.6%까지 치솟았다. 당분간 자금이 묶이는 것을 감수하고라도 공모주를 반드시 타내겠다는 의지를 강하게 표현한 기관이 많았다는 뜻이다.일반 투자자 단위에서도 청약 경쟁률이 역대 최고 수준을 보였다. 지난 해 일반 투자자의 공모주 청약 평균 경쟁률은 1136대 1로 2020년(956대 1)보다 18.8% 증가했다. 2021년 청약 증거금은 총 784조 원으로 전년(342조 원)보다 2배 이상 늘었다.소위 ‘따상’ 사례가 속출하면서 공모주의 상장 당일 수익률도 높은 수준을 보였다. 금감원은 “공모가격 대비 상장 당일의 종가 수익률은 평균 57.4%로 최근 5년 중 가장 높다”고 설명했다. 지난 2017~2019년 당시에만 해도 이 수익률은 20~30%대에 불과했다. 지난해 따상을 보인 곳은 SK바이오사이언스를 비롯해 총 15개사였다. 전체 상장사 중 16.9%는 따상을 기록했다는 의미다.다만 공모주를 연말까지 가져갈 경우엔 수익률이 비교적 저조했다. 공모가 대비 평균 연말 수익률은 54.8%로 상장 당일 종가수익률보단 낮은 수준을 보였다. 진시스템 등 28개사(31.5%)의 연말 종가는 공모가를 밑돌기도 했다. 금감원은 “IPO 공모주 투자 시 손실이 발생할 수 있음을 유의해야 한다”고 강조했다.",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "작년 기업공개 공모액 20조원 육박…역대 최대",
        "date": "2022.02.07. 오후 12:01",
        "content": "금감원, IPO 시장동향 분석…공모액 1년만에 4배로\n\n\n\nS지난해 3월 K바이오사이언스 공모주 청약 상담을 하는 투자자들    [연합뉴스 자료사진]    (서울=연합뉴스) 하채림 기자 = 지난해 코스피와 코스닥에서 기업공개(IPO)로 모은 자금이 1년 전의 4배로 불어 역대 최대인 20조원에 육박했다.     7일 금융감독원이 공개한 2021년 IPO 시장동향 분석에 따르면 지난해 89개 기업이 IPO로 코스피·코스닥 시장에서 모은 자금은 19조7천84억원으로 집계됐다.     지난해 코스피와 코스닥의 IPO 기업은 각각 14개와 75개, 공모액은 각각 16조3천658억원과 3조3천426억원으로 나타났다.    70개 기업이 4조5천426억원을 모은 2020년과 비교해 공모액이 333.9% 뛰었다. \n\n\n\n  [금감원 제공. 재판매 및 DB 금지]    기관투자자의 수요예측 경쟁률은 평균 1천193대 1로, 2020년의 871대 1보다 훨씬 더 높아졌다.     기관투자자 간 경쟁이 치열해지며 의무보유 확약 비중도 2020년 19.5%에서 지난해 33.6%로 대폭 상승했다. 그러나 외국인 배정 물량 중 의무보유 확약 비중은 국내 기관(37.8%)의 4분의 1 수준인 9.8%에 그쳤다.     배정내역이 증권신고서에 기재된 작년 7월 이후 상장한 49개 기업을 보면 기관투자자 가운데 운용사(펀드) 배정 비율이 55.0%로 가장 컸고, 기타 투자일임업자·저축은행 등 17.0%, 외국인 16.5%, 연기금·은행 8.8%, 투자매매·중개업자 2.6% 순이었다.     일반투자자의 평균 경쟁률은 1천136대 1로 2020년(956대 1)보다 경쟁이 더 치열했다.     지난해 일반투자자의 청약증거금은 784조원(평균 8조8천억원)으로 전년(342조원, 평균 4조9천억원) 대비 2배가 넘었다. \n\n\n\n  [금감원 제공. 재판매 및 DB 금지]    공모가격 대비 상장일 종가 수익률은 평균 57.4%로 파악됐다.     SK바이오사이언스, 일진하이솔루스, 선진뷰티사이언스, 모비릭스, 레인보우로보틱스, 오로스테크놀로지, 자이언트스템, 해성티피씨, 삼영에스앤씨, 에이디엠코리아, 맥스트, 원티드랩, 플래티어, 브레인즈컴퍼니, 지아이텍 등 15개사는 상장일 공모가의 2배로 시초가가 형성된 뒤 가격제한폭까지 올라 마감하는, 속칭 '따상'을 기록했다.     지니너스(-33.0%) 등 15개사는 공모가보다 더 낮은 가격으로 상장일 거래를 마쳤다.     공모가격 대비 연말 수익률은 54.8%로 높았지만 상장일 종가수익률에 못 미쳤다.     진시스템(-42.8%) 등 무려 28개사는 연말 종가가 공모가격을 밑돌았다.     코스닥 IPO 중 기술성장 등 특례상장은 38개사로, 그 비중이 2018년 30.0%에서 꾸준히 증가해 지난해 48.0%로 커졌다. 메타버스와 대체불가토큰(NFT) 등 신기술에 대한 높은 관심에 따라 특례상장 기업 중 IT업종이 증가하고, 바이오업종은 감소하는 추세를 보였다. \n\n\n\n  [금감원 제공. 재판매 및 DB 금지]    금감원은 메타버스 등 신기술·IT업종의 IPO가 증가할 것으로 전망하고, 증권신고서에 산업동향과 위험요소, 사업모델·계획 등이 체계적으로 기재되도록 공시 충실도를 향상할 계획이라고 밝혔다.     또, 특례상장기업의 증권신고서에 기재된 기술평가 세부내용, 성장성 평가 근거를 면밀하게 심사하고, 공모가격을 산정할 때 미래이익의 추정 근거가 적정한지 중점적으로 심사를 벌인다.     아울러 IPO 주관업무의 품질 향상을 위해 금융투자협회와 공동으로 주관업무 운영실태 평가를 올해도 계속한다. 주관업무 운영실태 평가는 2020년에 도입돼 작년에 증권회사 13개를 대상으로 진행됐다. \n\n\n\n  [금감원 제공. 재판매 및 DB 금지]    tree@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "302440",
            "001680",
            "003720",
            "136490",
            "271940"
        ]
    },
    {
        "title": "주식 10억원이상 대주주 등 6천900명, 28일까지 양도세 신고해야",
        "date": "2022.02.07. 오후 12:01",
        "content": "비상장법인은 중소·중견기업 소액주주 제외 과세\n\n\n\n(서울=연합뉴스) 신준희 기자 = 7일 명동 하나은행 본점 딜링룸에 실시간 코스피가 표시돼 있다.     이날 지수는 전장보다 0.44포인트(0.02%) 오른 2,750.70에서 출발한 후 하락 전환했다. 2022.2.7    hama@nya.co.kr    (세종=연합뉴스) 곽민서 기자 = 국내 상장 주식 종목을 10억원어치 이상 보유한 대주주는 지난해 하반기 주식 양도분에 대한 양도소득세를 오는 28일까지 신고, 납부해야 한다.    국세청은 작년 7∼12월에 주식을 처분한 상장 법인 대주주 등 6천900여명을 대상으로 양도소득세 예정신고·납부 안내문을 발송했다고 7일 밝혔다.    현행 세법은 상장 주식 종목을 10억원 이상 보유하거나 주식 지분율이 일정 규모(코스피 1%·코스닥 2%·코넥스 4%) 이상인 경우를 대주주로 분류하고 주식 양도 차익에 대해 20% 세율로 세금(과세표준 3억원 초과는 25%)을 매긴다.    이때 주식 보유액은 주주 당사자는 물론 사실혼 관계를 포함한 배우자와 부모·조부모·외조부모·자녀·친손자·외손자 등 직계존비속, 그 외 경영지배 관계 법인 등 특수관계자가 보유한 주식을 모두 합산해 계산한다.    대주주 판단 시점은 직전 사업 연도인 2020년 말(12월 결산 법인 기준)이며, 주식 보유 현황은 거래대금 결제일(거래 체결일+2영업일) 기준으로 평가한다.    가령 한 대주주가 보유한 주식을 2020년 12월 30일에 전액 처분했더라도 실제 대금 결제는 2021년 1월에 이뤄지므로, 이 투자자는 2020년 말 기준으로 여전히 과세 대상인 대주주에 포함된다.    이외 2021년 중 주식을 추가 취득해 지분율 조건을 충족한 경우도 대주주에 해당한다.    주식 양도소득세는 세무서에 방문할 필요 없이 국세청 홈택스나 모바일 손택스로 신고·납부할 수 있다.    국세청은 주식 예정신고 내역 자동 채우기 서비스와 최근 5년간 주식거래 내역 조회 서비스 등 신고 도움 서비스를 제공한다.    양도소득세액이 1천만원을 초과하는 경우는 분할 납부도 가능하다.    납부 세액의 50% 이상을 예정신고 기한까지 납부하고 나머지 금액은 납부 기한 경과일로부터 2개월이 되는 날까지 나눠 내는 방식이다.    아울러 2020년 1월 1일 이후 주식 양도분부터는 국내·해외주식 손익통산을 허용한다.    단, 국내 주식과 해외 주식 간 손익통산을 위해서는 반드시 확정신고 기간(주식을 양도한 과세기간의 이듬해 5월)에 신고해야 한다.    장외주식시장(K-OTC)에서 거래되는 비상장법인 주주의 경우 기본적으로 양도소득세 납부 대상이지만, 중소기업기본법상 중소·중견기업에 해당하는 기업의 소액주주는 과세 대상에서 제외한다.    mskwak@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "작년 하반기 주식 팔아 차익 낸 대주주, 이달 말까지 양도세 납부해야",
        "date": "2022.02.07. 오후 12:01",
        "content": "국세청, 상장법인 대주주 등에 양도소득세 신고 안내문 발송\"안내문 받지 않았어도 성실히 신고해야 불이익 피해\"\n\n\n\n[서울경제] 지난해 하반기 주식을 매각(양도)한 상장법인 대주주 등은 오는 28일까지 양도소득세를 신고·납부해야 한다. 국세청은 주식 양도소득세 납부 대상 주주들에게 문자메시지나 카카오톡 등을 통해 안내문을 발송한다고 7일 밝혔다. 60세 이상 납세자나 모바일 안내가 불가능한 경우에는 종이 안내문이 발송된다. 이번 주식 양도세 납부 대상자를 유형별로 살펴보면 코스피 상장법인의 경우 지분율 1% 이상 또는 시가 10억 원 이상 보유했을 경우 대주주로 분류돼 작년 하반기 중 양도한 주식의 시세 차익에 대해 세금을 물게 된다. 이때 적용 세율은 1년 미만 보유 대주주가 30%로 가장 높고 1년 이상 보유 대주주는 과세 표준에 따라 3억 원 이하 20%, 3억원 초과 25%이다. 코스피 상장법인이 중소기업일 때에는 대주주 보유기간과 관계 없이 동일한 과세 표준에 따라 20~25% 세율을 적용 받는다. 이어 코스닥 상장법인 대주주는 지분율 2% 이상, 시가총액 10억 원 이상일 때부터 양도세 납부 대상이 되며, 코넥스 주주는 각각 지분 4%, 시가총액 10억 원 이상이 대주주 기준이 된다. 다만 상장법인 대주주 요건을 갖추지 못한 소액주주라고 하더라도 장외에서 주식을 팔아 시세 차익이 났다면 양도세 납부 대상이 된다. 이때 세율은 중소기업이 10%, 중소기업 외 법인은 20%다. 비상장주식은 원칙적으로 대주주 여부를 따지지 않고 양도세를 내야 한다. 단 금융투자협회가 운영하는 비상장주식 거래시장인 K-OTC를 통해 중소·중견 비상장법인의 소액주주가 주식을 사고 팔았을 경우에 한해서는 과세 대상에서 제외된다. K-OTC 등록 중소·중견기업의 대주주 범위는 코넥스와 같다. 국세청 관계자는 “안내문을 발송 받지 못했더라도 추후 신고 여부를 확인해 납부 대상인 사실이 확인되면 불이익을 받을 수도 있으므로 성실히 신고해달라”고 당부했다.",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "김범수·서정진 1월 한달 동안 주식평가액 2조 넘게 줄었다",
        "date": "2022.02.07. 오전 11:53",
        "content": "주가가 급락하면서 김범수 카카오 이사회 의장과 서정진 셀트리온 명예회장의 주식 평가액이 1개월 사이에 2조원 넘게 감소했다.        \n\n\n\n김범수 카카오 이사회 의장. [사진 카카오]           한국CXO연구소는 7일 ‘2021년 12월 말 대비 2022년 1월 말 기준 주요 그룹 총수 주식평가액 변동 조사’ 결과를 밝혔다. 조사 대상은 올해 1월 말 기준 주식평가액이 1000억원 넘는 그룹의 33명이다.      국내 주요 33개 그룹 총수 중 31명의 최근 한 달 새 주식평가액이 줄었다. 또 작년 연말에 3명이던 10조원 클럽에는 이재용 삼성전자 부회장만 남게 됐다.        작년 말 기준 조사 대상 33개 그룹 총수의 주식평가액은 64조3161억원 수준이었다. 올해 1월 말에는 55조4382억 원으로 평가됐다. 1개월 동안 해당 그룹 총수의 주식재산이 8조8779억 원 정도 증발했다. 약 13.8% 하락한 것이다.      카카오 김범수 의장이 주식 평가액이 가장 크게 하락했다. 김 의장의 작년 말 기준 주식가치는 12조130억원이었다. 올해 1월 말에는 9조742억원으로 감소했다. 10조 주식부자 클럽에서도 탈락했다. 1개월 새 무려 2조9388억원이 증발됐다. 3조원에 육박하는 금액이다.        서정진 셀트리온 명예회장도 최근 1개월 새 2조1928억원가량 평가액이 줄어들었다. 지난해 말 10조216억원에서 올해 1월 말 7조8288억원이 됐다. 역시 10조 클럽에서 제외됐다.        국내 주식부자 1위인 이재용 삼성전자 부회장도 최근 1개월 새 주식가치가 1조896억원 하락했다. 1월말 주식 평가액은 13조1100억원이다.        올 1월 말 기준 주식재산 1조 클럽에 가입한 그룹 총수는 11명인 것으로 조사됐다. 이는 작년 연말 12명보다 1명 적어진 숫자다. 이재용 삼성전자 부회장, 김범수 카카오 의장, 서정진 셀트리온 명예회장이 톱3 그룹을 형성했다.      이어 4위 정의선 현대차 회장(3조4283억원), 5위 최태원 SK 회장(2조8360억원)), 6위 서경배 아모레퍼시픽 회장(2조8342억원), 7위 방준혁 넷마블 의장(2조2698억원), 8위 이해진 네이버 GIO(1조9002억원), 9위 구광모 LG 회장(1조8571억원), 10위 이재현 CJ 회장(1조 503억 원), 11위 정몽준 현대중공업 이사장(1조53억원) 순으로 올해 1월 말 기준 주식재산 1조 클럽에 들었다. 작년 연말에 1조 클럽에 포함됐던 조현준 효성 회장은 올해 1월 말 주식평가액이 9308억 원으로 1조 원 미만으로 떨어졌다.      33명 중 주식 평가액이 늘어난 사람은 정몽진 KCC 회장과 김준기 DB 창업회장 2명이다.        정 회장은 작년 말 5480억 원이던 주식평가액이 올해 1월 말에는 6628억 원이 됐다. 1148억원이나 증가했다. 김 창업회장의 주식평가액은 지난해 3791억원에서 올해 1월 말 4051억원이 됐다.",
        "ticker": [
            "001040",
            "012030",
            "002380",
            "003550",
            "034730",
            "251270",
            "001680",
            "005930",
            "068270",
            "090430",
            "035720",
            "005380",
            "004800"
        ]
    },
    {
        "title": "비트코인 5000만원 회복…주가는 아직도 새벽",
        "date": "2022.02.07. 오전 11:45",
        "content": "대표 가상화폐인 비트코인이 5000만원을 회복하면서 개인투자자들의 위험 자산 투자 심리가 부활할지 주목된다. 비트코인 가격은 국내 증시가 급락한 지난달 18일 이후 5000만원 아래로 떨어진 이후 20일 만에 급반등했다.7일 국내 가상화폐 거래소 업비트에 따르면 이날 오전 9시 기준 비트코인은 가격은 전일 대비 0.03%(3만8000원) 오른 5175만원을 기록했다. 가상화폐 글로벌 시황 중계 사이트 코인마켓캡에선 비트코인 가격이 전날 오후 11시34분께 4만2000달러 선에 육박하는 4만1983달러(약 5036만원)에 거래됐다.지난해 11월 한때 8100만원을 넘기던 비트코인 가격은 미국 증시와 동조화 현상을 보이며 가격이 하락했다. 미국 연방준비제도(Fed) 통화긴축이 임박하면서 투자심리가 위험자산에서 안전자산으로 옮겨가면서다. 하지만 지난 5일 새벽부터 10% 이상 급등하며 4600만원대에서 단숨에 5000만원 선을 회복했다. 전날부터 5100만원대에서 거래됐다. 미국 전자상거래 기업 아마존이 지난해 4분기 순이익이 2배가량인 143억달러(약 17조2000억원)로 급증하면서 기술주 중심의 미국 증시가 반등한 점이 비트코인 가격 급등으로 이어졌다는 분석이다. 여기에 미국 의회가 200달러(약 24만원) 미만의 가상화폐를 결제할 때 발생하는 자본이득세를 면제해주는 법안을 추진한 것도 호재로 작용했다. 서상영 미래에셋증권 연구원은 \"미국 의회의 암호화폐 소액 거래에 대한 세금 면제 법안 추진 소식에 지난 주말 비트코인이 급등하자 테슬라(3.61%)가 강세를 보였고, 마이크로스트래티지(15.16%)와 코인베이스(7.24%) 등 관련 종목도 상승했다\"고 전했다.\n\n\n\n이 같은 비트코인의 반등세는 위험자산 선호심리를 자극하며 국내 증시에서 청신호로 작용할 수 있다는 분석이 나온다. 실제 이날 코스피는 최근 발표된 미국의 ‘고용 서프라이즈’가 Fed의 긴축을 촉진할 것으로 해석해 기관이 대규모 매도에 나서면서 개장 초반부터 하락 전환했지만, 개인과 외국인이 매수세를 키우며 낙폭 확대를 방어하고 있다. 김경민 하나금융투자 연구원은 \"미국에서 반도체 수요처에 해당하는 구글의 실적 서프라이즈와 액면 분할, 아마존의 실적 호조 등의  영향으로 투자 심리가 개선됐다\"면서도 \"가상화폐 반등도 투자 심리에 긍정적\"이라고 평가했다.코로나19 변이 바이러스인 오미크론의 전 세계적 유행이 ‘피크아웃(고점 이후 하락)’을 맞을 수 있다는 전망도 호재로 작용할 수 있다. 채현기 케이프투자증권 연구원은 \"코로나19 확진자 수는 동절기가 끝나감에 따라 피크아웃할 가능성이 있기 때문에 실적이 견조하게 집계되는 리오프닝 종목에 대해선 매수가 유효할 것으로 판단한다\"고 전했다.다만 이달 10일(현지시간) 미국 소비자물가지수(CPI) 등 경제지표가 또다시 큰 폭의 증시 조정의 기폭제가 될 수 있다는 우려는 여전하다.  이경민 대신증권 연구원은 \"1월 CPI를 확인하는 시점을 전후로 코스피를 비롯한 글로벌 증시의 기술적 반등은 마무리될 전망\"이라며 \"동 트기 직전 새벽이 가장 어두운 법\"이라고 전했다. 그는 미국 금리 인상이 예고된 3월 초중반까지 글로벌 금융시장과 코스피의 변동성이 확대될 수 있는 만큼 코스피 2750선 이상에서 주식비중 축소와 현금비중 확대를 권고했다.",
        "ticker": [
            "008870",
            "003540",
            "006800"
        ]
    },
    {
        "title": "코스피, 장중 낙폭 키우며 1%대 약세…2720선 등락",
        "date": "2022.02.07. 오전 11:44",
        "content": "개인 나홀로 7500억원 순매수업종별·시총 상위주 대부분 하락[이데일리 유준하 기자] 7일 코스피 지수가 장중 낙폭을 키우며 1%대 하락세를 보이고 있다. 장 초반 순매수세를 보이던 외국인이 순매도세로 돌아서면서 지수 하락을 이끈 것으로 풀이된다.\n\n\n\n이날 마켓포인트에 따르면 오전 11시34분 기준 코스피 지수는 전거래일 대비 1.10%(30.26포인트) 하락한 2720선을 기록했다. 장중 한때 2719포인트를 보이며 2720선을 밑돌기도 했다.미국 고용지표 호조에 따른 긴축 경계감과 금리·유가 부담이 맞물리며 약세를 보이는 것으로 풀이된다. 미국 노동부 1월 고용보고서에 따르면 지난달 비(非)농업 일자리가 46만7000개 증가했다. 블룸버그통신이 집계한 전문가 전망치(12만5000개 증가)의 4배에 가까운 증가폭이다.수급별로는 개인이 나홀로 7500억원 어치를 순매수 하고 있으며 외국인과 기관은 각각 302억원, 7315억원 어치를 순매도하고 있다.업종별로는 건설업과 운수장비, 통신업, 화학, 철강및금속 등이 1%대 하락하는 가운데 증권과 금융업, 서비스업, 종이목재, 은행 등 대부분 업종이 1% 미만 약세다. 반면 의료정밀업종은 2% 넘게 상승하고 있고 음식료품과 전기가스업은 1%대 강세다.시가총액 상위 종목은 내림세 우위다. LG에너지솔루션(373220)이 시총 10권 내에서 나홀로 5%대 강세를 보이는 가운데 LG화학(051910)은 4%대 내림세를 보여 눈길을 끈다. 이어 SK하이닉스(000660)와 삼성SDI(006400), 기아(000270)가 3%대 약세를, 삼성전자(005930)와 현대차(005380), POSCO(005490)가 2%대 하락 중이다. NAVER(035420)와 삼성바이오로직스(207940), 현대모비스(012330), 셀트리온(068270) 등은 1%대 약세다.종목별로는 일동제약(249420)이 20%대 급등 중이며 한신기계(011700)도 15%대 상승세를 보인다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "249420",
            "011700",
            "012330",
            "005380"
        ]
    },
    {
        "title": "증권가 \"물가, 3월까지 3%대…기준금리, 올해 1.75%까지 인상\"",
        "date": "2022.02.07. 오전 11:21",
        "content": "소비자물가상승률·기준금리 전망치 상향 조정 \"국제유가, 여름까지 상승\"…\"서비스물가 오름세 지속\" \n\n\n\n넉달째 3%대 오른 물가 '푸드코트 물가마저도'지난 4일 통계청의 1월 소비자물가 동향에 따르면 지난달 소비자물가지수는 104.69(2020=100)로 지난해 같은 달보다 3.6% 상승, 넉 달째 3%대를 보였다.     물가가 넉 달 연속 3%대 상승률을 보인 것은 2010년 9월부터 2012년 2월까지 18개월 연속 3%대 이상 상승률을 기록한 이후 근 10년 만이다.     사진은 이날 서울 시내 대형마트 푸드코트에 설치된 식권 발매기. [연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 이미령 기자 = 작년 10월부터 넉 달 연속 3%대 상승률을 기록한 소비자물가가 유가 강세 등 대내외 요인으로 올해 1분기 내내 오름세를 이어갈 것이라는 관측이 나온다.     물가 상승세가 지속하면서 올해 한국은행이 기준금리를 연 1.75%까지 끌어올릴 것이라는 전망이 힘을 얻고 있다. \"소비자물가, 2∼3월도 3% 넘을 것\"…유가, 2분기 100달러 가능성    7일 증권가에 따르면 지난달 소비자물가는 작년 같은 달보다 3.6% 올랐다. 소비자물가는 석유류를 비롯한 공업제품과 농·축·수산물 가격 오름세에 외식 등 개인 서비스 물가가 큰 폭으로 올라 4개월 연속 3%대 상승률을 나타냈다.     소비자물가 상승률은 2010년 9월부터 2012년 2월까지 18개월 연속 3%대 이상을 기록한 뒤 2%대 이하에서 움직이다가 작년 10월(3.2%) 9년8개월 만에 3%대로 올라섰다.     국내 시장 전문가들은 소비자물가 상승세가 이달과 오는 3월에도 3%를 넘을 것으로 관측했다.    우선 국제유가 상승세가 심상치 않아서다. 지난 4일(미국 동부 시간) 뉴욕상업거래소에서 3월물 서부텍사스산원유(WTI) 가격은 전날보다 2.04달러(2.26%) 급등한 배럴당 92.31달러에 거래됐다. 이는 종가 기준으로 2014년 9월 29일 이후 가장 높은 수준이다.    변준호 흥국증권 연구원은 \"유가가 WTI 기준으로 올해 여름까지 상승 추세를 이어갈 것으로 보인다\"고 말했다.    2000년 이후 2분기에 유가(WTI)가 하락할 확률은 36%로 낮았고 떨어진 해에도 20% 이상 급락한 적은 한 차례도 없었다고 변 연구원은 전했다.     변 연구원은 \"유가의 매년 2분기 평균 상승률은 12%에 이른다\"며 \"현재 수준을 1분기 종가로 가정하고 2분기 평균 상승률 12%를 적용하면 2분기 유가는 103달러로 추산된다\"고 강조했다.     유가뿐 아니라 서비스 물가도 염려되는 요인으로 꼽힌다. 지난달 개인서비스물가 상승률은 3.9%로 2011년 10월 이후 최고치다.    음식과 숙박, 오락과 여가 등 경제 재개 관련 물가 오름세가 확대되고 있는 것이다.     허재환 유진투자증권 연구원은 \"서비스 물가는 지속성이 높아 물가 상승 장기화를 초래할 수 있다\"며 \"2∼3월에도 3% 이상의 물가상승률이 이어질 것으로 예상되며 에너지 가격의 기저효과가 완화해도 물가 상승세는 완만하게 둔화할 것\"이라고 전망했다.     이다은 대신증권 연구원도 \"국제유가 오름세와 원재료비, 인건비 부담에 따른 외식 가격 인상 속도를 고려해 소비자물가 상승률은 올해 1분기에 3%대를 이어갈 가능성이 높다고 판단한다\"며 올해 우리나라 소비자물가 상승률 전망치를 기존 2.1%에서 2.6%로 상향 조정했다.     메리츠증권은 올해 연간 물가 전망치를 기존 2.0%에서 2.6%로 높인 이후 추가로 2.9%까지 상향 조정했다.    대신증권 이 연구원은 \"다만, 연말로 갈수록 공급측 요인의 상방 압력이 줄어들면서 물가 상승률이 2.0% 수준으로 안정화할 것이라는 전망은 변함없다\"고 했다.\n\n\n\n \"한은, 올해 기준금리 두 차례 추가 인상…연 1.75% 전망\"    물가 상승 압력이 거세지자 증권가에선 한국은행이 올해 기준금리를 두 차례 더 인상해 연내 1.75%까지 끌어올릴 것이라는 관측이 우세해졌다.     한은 금융통화위원회(금통위)는 지난달 정례회의에서 기준금리를 연 1.25%로 0.25%포인트 인상한 바 있다. 작년 11월에 이은 이례적 두 차례 연속 인상으로 기준금리는 22개월 만에 코로나19 직전 수준으로 돌아갔다.     윤여삼 메리츠증권 연구원은 \"높아진 물가 압력을 고려해 올해 기준금리 전망을 1.75%로 상향한다\"며 \"인상 시기는 물가 부담이 높은 올해 2분기(5월), 3분기(8월)로 수정한다\"고 밝혔다.    윤 연구원은 \"지난해 연간 전망에서 투자자들에게 올해 1분기까지 물가 부담을 덜고 정책 기대를 반영한 수준에서 유연하게 대응할 것을 권고했으나, 예상보다 물가 부담이 심화하고 주요국 정책 부담이 가세하면서 금리 수준이 조정돼 투자가 쉽지 않은 상황\"이라고 설명했다.    한화투자증권도 올해 기준금리 인상 시점과 횟수, 전망치를 기존 '11월 한 차례 인상, 연 1.50%'에서 '7월과 11월 두 차례 인상, 연 1.75%'로 변경했다.     김성수 한화투자증권 연구원은 이같이 전망하면서 지난 3일 공개된 금통위 회의록이 기자회견이나 통화정책방향문보다 매파적(통화 긴축 선호)이라는 점을 근거로 들었다.    김 연구원은 \"금통위원들의 스탠스가 생각보다 매파적인 것은 물가 우려에 기인한다\"며 \"다수 금통위원이 불균형 정도는 완화하고 있는 것으로 평가했지만, 위원 전원이 올해 물가 수준이 기존 전망치를 상회할 것으로 예상했다\"고 밝혔다.     그러면서 \"금통위원들의 기대인플레이션에 대한 우려가 높다\"며 \"기대인플레이션과 과거 기준금리 추이를 보면 기존에 전망한 11월보다 이른 시기(7월)에 한 번 더 기준금리 인상이 단행될 것으로 보인다\"고 강조했다.     indigo@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "003540",
            "001200",
            "000880",
            "003530"
        ]
    },
    {
        "title": "LIG넥스원, 佛탈레스와 한국형 다목적위성 제작 협력 소식에 급등[특징주]",
        "date": "2022.02.07. 오전 11:18",
        "content": "[서울경제] LIG넥스원(079550)이 프랑스 탈레스 알레니아 스페이스와 한국형 다목적위성 제작 협력에 나선다는 소식에 급등하고 있다. 7일 오전 11시 10분 기준 LIG넥스원은 전 거래일보다 9.61% 오른 6만5000원에 거래를 이어가고 있다. LIG넥스원은 지난달 말 프랑스 탈레스 알레니아 스페이스와 파트너십 계약을 맺고 부품 공급, 기술 공동 개발 등을 논의하고 있다. LIG넥스원의 한 관계자는 \"최첨단 디지털 프로세서 등을 비롯한 탑재체 공급에 대한 논의가 진행 중인 상황\"이라고 말했다. LIG넥스원은 신성장 동력으로 우주항공 분야 진출을 가속하고 있다. 한국형 위성항법시스템(KPS) 사업에 참여를 확정했다. 김지찬 LIG넥스원 대표이사는 지난해 3월 문 대통령 주재로 전남 고흥 나로우주센터에서 열린 '우주전략 보고회'에서 KPS 사업의 비전·추진방향을 설명하는 발표자로 나서기도 했다. KPS 사업은 2022년부터 2035년까지 14년간 총 3조7234억원 규모로 추진된다. 고도 3만6000㎞에서 지구를 도는 정지궤도 위성 3기와 경사지구동기궤도 위성 5기 등 총 8기의 위성으로 구성된다.KPS는 자율주행·도심항공·사물인터넷·증강현실 등 4차 산업혁명의 핵심 인프라 역할을 수행한다. 미국과 러시아, 유럽연합(EU), 중국, 인도, 일본에 이어 위성항법시스템을 보유한 7번째 국가가 될 예정이다.",
        "ticker": [
            "079550"
        ]
    },
    {
        "title": "[주식초고수는 지금] 일동제약·SD바이오 진단키트株 거래 몰려",
        "date": "2022.02.07. 오전 11:14",
        "content": "[미래에셋증권 엠클럽 집계]일동제약 신속항원 키트 공급 계약에 급등에스디바이오, LG엔솔도 연일 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 7일 오전 가장 많이 사고 판 종목은 일동제약(249420)으로 집계됐다. 이외 에스디바이오센서(137310), LG에너지솔루션(373220), LG이노텍(011070), 팜스빌에도 매수세가 몰렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 일동제약이었다.일동제약은 이날 래피젠과 신속항원검사 키트인 ‘바이오크레딧 코비드-19 Ag’에 대한 공급 계약을 체결했다는 소식에 급등하고 있다. 이번 계약에 따라 일동제약은 바이오크레딧 코비드-19 Ag의 병·의원 유통을 담당하게 된다. 양사는 약국에서 구매할 수 있는 자가검사 키트 유통에 대해서도 추가 논의를 진행 중이다.?바이오크레딧 코비드-19 Ag는 래피젠이 개발한 전문가용 코로나 항원검사키트로, 피검사자 비인두 도말 검체에서 SARS-CoV-2항원을 면역크로마토그래피 방식으로 판별해 코로나19 감염 진단에 도움을 주는 체외 진단 의료기기다.매수 2위는 에스디바이오센서다 코로나19 진단검사 체계 전환으로 신속항원검사 키트 수요가 급증할 것이라는 전망에 투자자들의 이목을 끌고 있다. 방역 당국은 오미크론 발 검사 수요 급증하자 지난 3일부터 60대 고령자 등 우선 검사 대상자는 PCR(유전자 증폭)검사를 실시하고, 나머지는 개인용 자가검사키트를 활용해 신속항원검사를 우선 실시하는 새 검사 체계를 도입했다.3위는 LG에너지솔루션이다. LG에너지솔루션은 미국 최대 자동차 기업이 제너럴모터스(GM)가 배터리 합작 4공장을 짓는다는 보도가 나오면서 투자심리를 북돋고 있는 것으로 풀이된다. 지난 1일(현지시각) 메리 바라 GM 회장은 4분기 실적 컨퍼런스 콜에서 \"올해 상반기 중 네 번째 배터리 합작공장 위치를 발표할 예정\"이라며 \"LG와 협력을 지속하면서 조만간 4공장 계획을 발표하겠다\"고 말했다.이날 최다 매도 종목은 LG에너지솔루션이었으며 2~5위는 에드시바이오센서, 위메이드, 일동제약, 카카오 등이 각각 차지했다.한편 전 거래일인 4일 국내에서 매수가 가장 많았던 종목은 에스디바이오센서였으며 LG에너지솔루션, LG이노텍, SK하이닉스, 에디슨EV(136510), 씨젠 등이 그 뒤를 이었다. 같은 날 매도가 가장 활발했던 종목도 역시 에스디바이오센서였으며 LG에너지솔루션, 에디슨EV, 씨젠 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "011070",
            "034730",
            "000660",
            "001680",
            "006800",
            "137310",
            "249420",
            "035720"
        ]
    },
    {
        "title": "美연준 '매파 본색' 우려… 기관 '나홀로 매도' 속 코스피, 낙폭 확대",
        "date": "2022.02.07. 오전 10:40",
        "content": "코스피 시총상위 LG엔솔 제외하고 모두 하락세\n\n\n\n코스피 지수가 장 초반 약세를 보인 7일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@7일 상승 개장한 국내 증시가 장초반 하락한 뒤 약세를 이어가고 있다.  기관 투자자들은 이날 유가증권시장에서 개장 1시간여만에 5000억원 상당을 순매도하며 지수 하락을 이끌었지만, 개인이 매수규모를 확대하며 방어에 총력을 쏟고있다.코스피 지수는 이날 오전 10시20분 기준 전거래일대비 21.80포인트(0.79%) 하락한 2728.46에 거래되고 있다. 강보합세로 출발한 코스피는 개장 2분여만에 하락 전환한 뒤 낙폭을 점차 확대하는 모습이다. 기관은 5265억원 상당을 순매도하며 지수를 끌어내리고 있다. 반면 개인은 4789억원 상당을 순매수하고 외국인도 453억원 상당을 사들이며 3거래일 연속 순매수 행보를 보인다.이날 코스피 시가총액 상위종목에선LG에너지솔루션이 4% 넘는 강세를 보인 것을 제외하면 대부분 하락세를 기록 중이다. 지난달 상장한 LG엔솔은 이달부터 각종 지수 편입이 예고되면서 패시브 자금이 유입될 것이라는 기대감으로 장중 6% 넘게 치솟기도 했다. 하지만 SK하이닉스(-3.61%)와 LG화학(-3.39%)이 3% 넘는 낙폭을 기록했고, 현대차와 삼성SDI, 기아도 2% 넘게 빠졌다.삼성전자는 1.76% 하락한 7만2700까지 밀렸다. 카카오(0.23%)는 강보합세다.같은시간 코스닥은 5.78포인트(0.64%) 내린 897.09를 기록 중이다. 코스닥도 장초반 900선 아래로 떨어진 이후 약세를 유지하고 있다. 개인은 2716억원 상당을 순매수 중이지만 외국인과 개인이 각각 2021억원 574억원 가량 순매도하있다.특히 에코프로비엠이 9% 넘게 급락하면서 가파른 낙폭을 기록 중이다. 에코프로비엠은 금융당국과 검찰이 일부 임직원들 내부자거래 혐의를 포착해 수사를 진행 중이라는 소식이 전해진 지난달 말부터 하락세를 보이고 있다.이 밖에도 시가총액 상위종목에선 위메이드(2.91%)만 강세고,펄어비스(-2.15%)와 카카오게임즈(1.09%) 등 다른 게임주는 하락하고 있다. 또 셀트리온헬스케어(-1.55%)와 HLB(-2.12%), 셀트리온제약(-0.81%), 씨젠(-0.34%) 등 바이오주도 약세다.서상영 미래에셋증권 연구원은 \"미국 나스닥은 아마존의 급등으로 강세를 보였지만, 일부 종목을 제외하고 대부분 종목군이 하락한 점은 한국 증시에 부담\"이라며 \"미국 1월 고용보고서가 예상을 상회하고, 시간당 임금이 급증하며 연준의 금리인상 속도가 빠르게 진행된 점 또한 부담\"이라고 전했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "삼성전자, 외인 매수에도 1% 하락 왜",
        "date": "2022.02.07. 오전 10:39",
        "content": "[특징주]환경 생각 신제품 출시 기대감↑노조쟁의 가능성에 주가 먹구름\n\n\n\n[이데일리 이지현 기자] 코스피 대장주 삼성전자(005930)가 1%대 하락 중이다. 외국인이 담고 있지만, 기관의 매도에 힘을 못 쓰는 분위기다.7일 마켓포인트에 따르면 삼성전자는 오전 10시33분 기준 전 거래일보다 1.76%(1300원) 하락한 7만2700원에 거래 중이다. 3거래일 연속 하락세다.장중 7만2500원을 터치하며 2.03%까지 빠지기도 했다. 거래량은 633만주, 거래대금은 4617억원에 이른다. 투자자별로 보면 오전 10시 기준 외국인이 368억원어치를 담고 있다. 이틀 연속 매수세다. 반면 기관은 519억원어치를 팔았다. 삼성전자는 오는 9일 ‘삼성 갤럭시 언팩 2022’에서 신제품을 공개할 예정이다. 아울러 앞으로 갤럭시 기기에 해양 폐기물을 재활용한 친환경 소재를 적용할 계획도 공개하기로 했다. 이를 통해 모바일 제품 개발에 혁신을 추구하는 동시에 해양 오염을 줄이는 데 일조하겠다는 방침이다.이같은 호재에도 주가가 하락하는 데는 삼성전자 노조의 노동쟁의 가능성이 부정적인 영향을 미치고 있는 것으로 보인다. 노조는 연봉 1000만원 일괄 인상과 매년 영업이익 25％ 성과급 지급, 성과급 지급 체계 공개 등을 요구했다. 반면 사측은 지난해 3월 임직원 대표로 구성된 노사협의회 협상에서 정한 기존 임금인상분 외에 추가 인상은 어렵다는 입장을 고수했다. 삼성전자가 노사협의회와 협상을 통해 발표한 임금 인상폭은 기본인상률 4.5%에 성과인상률 3%를 합한 총 7.5%다.노조는 지난 4일 중앙노동위원회에 노동쟁의조정신청을 접수한 상태다. 노사 임금교섭이 합의점을 찾지 못하면서 노조가 쟁의에 나설 수 있다. 이는 설립 이후 53년 만에 첫 파업이다. 노조에 속한 조합원은 4500명으로 전체 직원의 4% 수준으로 제품 생산에 큰 영향을 없을 것으로 예측되고 있다. 하지만 삼성전자의 ESG(Environment 환경, Social 사회적 책임, Governance 지배구조) 경영에 영향을 미칠 거란 전망 등이 주가에 부정적으로 작용하고 있는 것으로 보인다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "'위드코로나' 임박했나…리오프닝주 연일 강세",
        "date": "2022.02.07. 오전 10:39",
        "content": "[서울경제] 오미크론 대유행에 정부가 코로나19를 ‘계절독감’처럼 관리하는 방안을 검토하겠다고 밝히자 항공 여행 면세 등 리오프닝(경기재주가 강세다.7일 오전 10시34분 기준진에어(272450)는 전 거래일보다 4.05% 오른 1만7950원에 거래를 마쳤다. 제주항공(089590)(4%) 등 항공주가 동반 강세를 보였다.또 호텔신라(008770)(0.91%) 등 호텔 관련주와 노랑풍선(104620)(0.64%), 하나투어(0.64%), 롯데관광개발(032350)(4%), 레드캡투어(038390)(1.81%), 모두투어(1.05%) 등이 올랐다.중앙재난안전대책본부(중대본)는 코로나19 위중증·치명률이 안정적으로 유지된다면 '단계적 일상회복'을 다시 추진하고, 확진자도 계절독감 환자처럼 관리하겠다고 밝혔다.중대본은 이와 관련해 \"의료체계 여력, 최종 중증화율·치명률 등을 평가하면서 계절 독감과 유사한 일상적 방역·의료체계로의 전환 가능성을 본격 검토한다\"고 설명했다.",
        "ticker": [
            "032350",
            "089590",
            "272450",
            "039130",
            "008770"
        ]
    },
    {
        "title": "코스피, 기관 매도에 약세..LG엔솔 5%대 강세",
        "date": "2022.02.07. 오전 10:23",
        "content": "© 뉴스1 /사진=뉴스1 [파이낸셜뉴스] 코스피 지수가 기관 매도세에 약세를 보이고 있다. 인플레이션 우려와 고용 서프라이즈에 따른 미 연방준비제도(연준)의 긴축 불안이 지속되고 있는 것으로 풀이된다.   7일 오전 10시 8분 현재 코스피는 전거래일 대비 17.90포인트(0.65%) 내린 2732.36에 거래되고 있다. 투자 주체별로 기관이 4853억원 순매도하고 있는 반면 외국인은 390억원, 개인은 4436억원 순매수중이다.   코스피 시가총액 상위 10개 종목 중에서는 LG에너지솔루션(5.75%)과 카카오(0.23%)만 오름세다.   LG화학(-3.10%), SK하이닉스(-2.81%), 기아(-2.60%), 현대차(-2.37%), 삼성SDI(-2.21%), 삼성전자(-1.62%), 삼성바이오로직스(-1.17%), NAVER(-1.07%) 등은 하락하고 있다.   업종별로는 의료정밀(2.55%), 은행(2.55%), 음식료품(1.92%), 전기가스(1.41%) 등이 상승중이다. 비금속광물(-1.58%), 철강금속(-1.57%), 건설업(-1.54%), 운수장비(-1.46%) 등은 하락세다.   유안타증권은 \"국내 증시가 시중 금리 상승에 따른 부담으로 하락중\"이라며 \"유가증권시장에서는 카카오뱅크 상승에 따른 은행업종과 경기방어주 성격의 식음료, 의료정밀, 전기가스, 섬유의복 등이 상승한 반면 소재, 산업재, IT 등 경기민감업종이 하락하고 있는 것이 특징\"이라고 설명했다.   코스닥은 전거래일 대비 4.46포인트(0.49%) 하락한 898.41에 거래되고 있다.   투자주체별로 살펴보면 개인 홀로 2616억원 사들이고 있으며 기관과 외국인이 각각 557억원, 1937억원 팔아치우고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "003470",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "NH투자 \"LG엔솔 담는 ETF 등 패시금 자금 2조원 추산\"",
        "date": "2022.02.07. 오전 10:05",
        "content": "지난 1월 27일 한국거래소 서울사옥 로비에서 열린 '㈜LG에너지솔루션 유가증권시장 신규상장 기념식'에서 참석자들이 시초가를 확인한 뒤 기념 촬영을 하고 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = NH투자증권은 7일 지난달 신규 상장한 LG에너지솔루션을 담는 상장지수펀드(ETF) 등 전체 패시브 자금 규모를 약 2조원으로 추산했다.    허율 연구원은 \"LG에너지솔루션은 글로벌 2차전지 지수 조기 편입이 예상된다\"며 \"'Solactive 글로벌 리튬 지수'가 최근 LG에너지솔루션 조기 편입을 위해 지수 편입 방법론을 변경했으며, 4월 29일 장 마감 후 약 2천800억원 매수할 것\"이라고 전망했다.    이어 \"'WisdomTree 배터리 솔루션 지수', 'Solactive 배터리 밸류체인 지수' 등은 정기 변경 시점에 종목을 편입할 것\"이라며 \"이러한 글로벌 2차전지 ETF의 LG에너지솔루션 유입 자금은 최대 약 4천200억원\"이라고 추정했다.    이로써 LG에너지솔루션을 담으려는 전체 패시브 자금은 약 2조원으로, 2월 9일 'EQM 리튬 및 배터리 기술 지수'를 시작으로 잇따라 자금이 유입될 것으로 허 연구원은 내다봤다.    또 그는 \"LG에너지솔루션은 3월 11일 코스피200 지수에 조기 편입할 것으로 예상한다\"며 \"신규 상장종목의 15거래일 일평균 시가총액이 코스피 50위 이내면 산업별 비중과 유동성 등을 고려해 조기 편입이 가능하다\"고 설명했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005940"
        ]
    },
    {
        "title": "[특징주] '내부거래 의혹' 에코프로비엠 9% 급락",
        "date": "2022.02.07. 오전 10:01",
        "content": "[서울경제] 청주 공장 화재와 내부자 거래 의혹에 휘말린 에코프로비엠(247540) 주가가 7일 장 초반 급락하고 있다. 이날 오전 9시57분 기준 에코프로비엠은 전 거래일보다 9.87% 내린 30만5900원에 거래되고 있다. 지주사 에코프로(-11.53%)와 에코프로에이치엔(-6.02%) 등도 동반 하락 중이다.지난 26일 에코프로비엠은 금융당국과 검찰이 주식 내부자 거래 혐의를 수사 중이라는 보도가 나오면서 주가가 추락했다. 당국은 2020년 2월 3일 에코프로비엠이 SK이노베이션과 맺은 2조7천억여원 규모 공급계약을 공시하기 전 임원들이 내부 정보를 이용해 주식 거래를 한 혐의가 있다고 봤다. 지난달 21에는 충북 청주시 오창읍에 있는 에코프로비엠의 2차전지 소재 제조 공장에서 큰불이 나 직원 1명이 숨지고 3명이 다쳤다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "회생회사 반디앤루니스, 새주인 찾는다",
        "date": "2022.02.07. 오전 9:53",
        "content": "18일까지 LOI 접수성사전망 밝지 않아\n\n\n\n지난해 6월 문을 닫은 서울 영등포구 반디앤루니스 여의도점 당시 모습 [연합][헤럴드경제=이세진 기자] 온오프라인 서점 ‘반디앤루니스’를 운영하던 서울문고가 회생절차 내 인수합병(M&A)을 추진한다. 지난해 부도가 나기 전 매각을 시도했지만 무산됐었다.7일 투자은행(IB) 업계와 법조계 등에 따르면 서울문고 매각주관사인 삼일회계법인은 이달 18일까지 인수의향서를 접수한다. 매각은 제3자 배정 유상증자 등 외부자본 유치 방식으로 우선매수권자를 선정한 뒤 공개경쟁입찰으로 인수 조건을 가리는 스토킹호스(Stalking Horse)로 진행된다.인수의향서와 비밀유지확약서 등을 제출하고 정보이용료를 납부한 적격 인수희망자를 대상으로는 21일부터 내달 4일까지 예비실사가 실시된다. 이후 같은 달 8일 입찰을 진행하는 일정이다.1988년 4월 설립된 서울문고는 교보문고, 영풍문고에 이어 오프라인 서점 매출 3위 업체다. 온·오프라인 도서 매출을 합치면 교보문고와 예스24, 알라딘, 인터파크, 영풍문고, 반디앤루니스 순이다. 2020년 이후 코로나19 영향으로 주요 오프라인매장 영업을 종료하는 등 규모를 축소해왔다.지난해 이베스트투자증권과 주관사 계약을 맺고 사모펀드(PEF) 등 재무적투자자(FI), 유통기업과 중견기업 등 전략적투자자(SI)를 두드렸지만 매각이 성사되지 못했다. 결국 지난해 6월 출판사에 지급해야 할 1억6000만원 규모의 어음을 결제하지 못해 최종 부도를 맞았다. 부도가 나자 서울 강남, 광진구, 목동, 여의도 등 직영 매장 문을 닫고 온라인 판매 역시 중단한 상태다. 이후 7월 회생법원 문을 두드려 법정관리에 돌입했다.업계에서는 반디앤루니스의 도서 판매 재개와 실적 개선 가능성을 매각 성사여부의 관건으로 보고 있다. 오프라인 판매 비중이 높은 반디앤루니스가 임대매장 영업을 종료한지 오래인데다, 온라인 점유율이 높지 않고 도서 외 유형자산 규모도 크지 않아 전망이 밝지만은 않다는 평가다.IB 업계 관계자는 “앞선 송인서적이 M&A 실패 후 청산된 사례에서 보듯 인수 후보군이 넓지 않다는 점도 매각 추진 과제가 될 것”이라고 말했다.",
        "ticker": [
            "001680",
            "000670"
        ]
    },
    {
        "title": "[특징주] 에코프로비엠, 잇단 악재에 장중 8%대 하락",
        "date": "2022.02.07. 오전 9:52",
        "content": "에코프로비엠 기업이미지[에코프로 홈페이지 캡처](서울=연합뉴스) 이미령 기자 = 청주 공장 화재와 내부자 거래 의혹 등 잇단 악재에 에코프로비엠 주가가 7일 장 초반 8%대 하락하고 있다.    이날 오전 9시 42분 현재 에코프로비엠은 전 거래일보다 8.93% 내린 30만9천100원에 거래됐다.    지주사 에코프로(-9.86%)와 에코프로에이치엔(-4.71%) 등도 동반 하락 중이다.    지난 26일 에코프로비엠은 금융당국과 검찰이 주식 내부자 거래 혐의를 수사 중이라는 보도가 나오면서 주가가 급락한 바 있다.    당국은 2020년 2월 3일 에코프로비엠이 SK이노베이션과 맺은 2조7천억여원 규모 공급계약을 공시하기 전 임원들이 내부 정보를 이용해 주식 거래를 한 혐의가 있다고 봤다. 공시 당일 에코프로비엠 주가는 급등했다.    에코프로비엠은 전날 수사 진행 사실이 알려지자 공지를 통해 \"에코프로 및 계열사들의 일부 임직원이 에코프로비엠 주식에 대한 미공개 중요정보를 이용한 내부자거래 혐의로 검찰 조사를 받고 있다\"고 인정했다.    이보다 앞서 지난달 21에는 충북 청주시 오창읍에 있는 에코프로비엠의 2차전지 소재 제조 공장에서 큰불이 나 직원 1명이 숨지고 3명이 다쳤다.    에코프로비엠은 화재 조사로 오창 공장의 2차전지용 양극재 생산을 일시 중단한다고 공시했다.    already@yna.co.kr",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "[오전 시황] 코스피 기관 '팔자'에 0.5% 하락…LG엔솔은 6% 급등",
        "date": "2022.02.07. 오전 9:50",
        "content": "[서울경제] 코스피 지수가 기관의 매도세에 약세를 보이고 있다. 미국 경제 지표 호조에 미국 연방준비제도(연준·Fed)가 금리인상 속도를 높일 수 있다는 우려에 투자심리가 나빠진 것으로 풀이된다. 7일 오전 9시42분 기준 코스피는 전거래일 대비 13.51포인트(0.49%) 내린 2736.75에 거래를 이어가고 있다. 수급주체별로는 외국인은 558억원, 개인은 3695억원 각각 순매수했다. 기관은 4264억원 순매도했다.코스피 시가총액 상위 10개 종목 중에서는 LG에너지솔루션(373220)(6.35%)만 오르고 있다. LG화학(051910)(-2.51%), SK하이닉스(000660)(-2.41%), 삼성바이오로직스(-1.69%), 삼성SDI(-2.21%), 현대차(-2.11%), 삼성전자(005930)(-1.49%), NAVER(-1.07%), 카카오(035720)(-0.23%) 등은 하락했다.4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 21.42p(0.06%) 하락한 3만5089.74를 나타냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.09p(0.52%) 상승한 4500.53을, 기술주 중심의 나스닥 지수는 전장보다 219.19p(1.58%) 뛴 1만4098.01을 기록했다.한지영 키움증권 연구원은 \"지난 4일 발표된 미국의 고용지표는 예상 밖의 호조를 기록하면서 연준의 긴축 강화에 추가적인 명분을 실어줄 것으로 보인다\"고 말했다. 코스닥은 전 거래일보다 7.35포인트(0.81%) 내린 895.52에 거래되고 있다. 개인은 2478억원 순매수했다. 기관은 459억원, 외국인은 1941억원 각각 순매도했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]카카오뱅크, 외국계 순매수에 5%대 ‘강세’",
        "date": "2022.02.07. 오전 9:39",
        "content": "[이데일리 유준하 기자] 카카오뱅크(323410)가 7일 보호예수 물량 해제에도 불구하고 외국계 창구에서 순매수세 1위를 달리며 5%대 강세를 보인다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시32분 기준 카카오뱅크 주가는 전거래일 대비 5.11%(2150원) 오른 4만4250원을 기록 중이다.신한금융투자에 따르면 현재 외국계 추정 순매수 대금은 약 250억원으로 추정된다. 한편 이날부터 카카오뱅크 상장 이후 6개월의 보호예수 조건이 걸린 대주주 물량과 공모당시 의무보유 확약 조건을 내건 기관투자자 지분 등 총 발행주식수의 31.74%인 1억5081만주가 해제된다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "[특징주] 카카오뱅크 오버행 우려에도 5% 급등",
        "date": "2022.02.07. 오전 9:38",
        "content": "[서울경제] 카카오뱅크(323410)가 오버행(대규모 매각대기 물량 출회) 이슈에도 7일 급등하고 있다. 7일 오전 9시32분 기준 카카오뱅크는 전 거래일보다 4.99% 오른 4만4200원에 거래를 이어가고 있다. 카카오뱅크는 지난해 8월 상장과 동시에 33조원 규모의 시가총액을 달성하며 금융 대장주에 올랐다. 그러나 지난해 말부터 본격화된 정부의 대출 규제 강화 영향에 모회사 카카오 등을 둘러싼 빅테크 규제, 카카오페이 경영진의 '먹튀' 논란 등으로 지난해 12월부터 주가가 급락했다. 최근 3 거래일간 반등하면서 한숨을 돌리는 모습이었지만, 이날 의무보유 확약이 종료되는 물량 때문에 다시 하락 우려가 커졌다. 이날 의무보유 확약이 종료되는 카카오뱅크 주식은 총 3억3171만주다. 전체 발행주식수 4억7510만주의 69.8%에 달한다.",
        "ticker": [
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "미국 고용지표 호조…원/달러 환율, 1.8원 오른 1,198.8원 출발",
        "date": "2022.02.07. 오전 9:37",
        "content": "원, 달러 환율 상승(PG)[이태호 제작] 사진합성·일러스트    (서울=연합뉴스) 오주현 기자 = 7일 원/달러 환율이 상승세다.    이날 서울 외환시장에서 오전 9시 20분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 2.1원 오른 달러당 1,199.1원이다.    환율은 전 거래일보다 1.8원 오른 1,198.8원에 개장해 장 초반 한때 1,200원을 찍은 뒤 1,199원대에서 등락하고 있다.    4일(현지시간) 발표된 미국의 1월 고용 지표는 오미크론 변이 확산 영향에도 시장의 예상치보다 긍정적인 수치를 나타내 미국이 긴축을 가속할 것이라는 경계감에 불을 지폈다.    미국의 1월 비농업 부문 고용자 수는 46만7천명 늘어나 월스트리트저널이 집계한 시장 예상치(15만명 증가)를 크게 웃돌았다. 실업률은 4.0%로 전월과 시장의 예상치인 3.9%를 상회했다.    같은 시간 원/엔 재정환율은 100엔당 1,040.89원이다. 전 거래일 오후 3시 30분 기준가(1,041.19원)에서 0.30원 하락했다.    viva5@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 1% 안팎 하락…기관 순매도(종합)",
        "date": "2022.02.07. 오전 9:35",
        "content": "코스피 장 초반 하락…2,730대로 밀려(서울=연합뉴스) 신준희 기자 = 7일 명동 하나은행 본점 딜링룸에 실시간 코스피가 표시돼 있다.     이날 지수는 전장보다 0.44포인트(0.02%) 오른 2,750.70에서 출발한 후 하락 전환했다. 2022.2.7    hama@nya.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 장 초반 약세를 보이고 있다.    이날 오전 9시 27분 현재 코스피는 전 거래일보다 28.26포인트(1.03%) 내린 2,722.00이다.    지수는 전장보다 0.44포인트(0.02%) 오른 2,750.70에서 출발한 후 하락 전환해 낙폭을 키웠다. 장중 한때 2,719.86까지 밀렸다.    유가증권시장에서는 기관이 3천575억원을 순매도했다. 개인과 외국인은 각각 3천92억원, 509억원을 순매수했다.    지난 4일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(0.06%)는 내리고 스탠더드앤드푸어스(S&P)500 지수(0.52%)와 나스닥 지수(1.58%)는 오르는 혼조세를 보였다.    1월 미국 고용 지표가 긍정적으로 나오면서 국채금리가 급등했으나 시장이 연방준비제도(연준·Fed)의 긴축 우려를 반영해온 만큼 기술주의 타격은 크지 않았다.    특히 전 거래일 페이스북 급락 충격을 딛고 아마존이 호실적에 13.54% 급등하면서 나스닥 지수는 장중 한때 2% 이상 뛰었다.    서상영 미래에셋증권 연구원은 \"미국 증시가 아마존 급등에 강세를 보였으나 일부 종목을 제외하고 대부분 종목군이 하락한 점은 한국 증시에 부담\"이라며 \"특히 1월 미국 고용보고서가 예상을 크게 웃돌며 연준의 금리 인상 속도가 빨라질 수 있다는 점이 부각됐다\"고 설명했다.    시가총액 상위권에서는 삼성전자(-1.76%), SK하이닉스(-2.81%), 네이버(-0.92%), 삼성바이오로직스(-1.95%), LG화학(-3.54%), 현대차(-2.63%), 삼성SDI(-2.39%), 카카오(-0.69%) 등 대부분 종목이 내렸다.    시총 10위권에서는 지난달 27일 상장 후 급락한 LG에너지솔루션(4.56%)만 큰 폭으로 오르며 3거래일째 반등세를 이어가고 있다.    업종별로는 은행(2.48%), 의료정밀(0.99%), 전기가스(0.54%), 섬유·의복(0.28%) 등이 강세를 보이고 철강·금속(-1.72%), 운송장비(-1.59%), 비금속광물(-1.50%), 화학(-1.47%) 등은 약세다.    같은 시간 코스닥지수는 전장보다 7.88포인트(0.87%) 낮은 894.99를 나타냈다.    지수는 전장보다 3.09포인트(0.34%) 높은 905.96으로 출발해 하락세로 돌아섰다.    코스닥시장에서는 외국인과 기관이 각각 1천440억원, 387억원을 순매도했다. 개인은 1천856억원을 순매수했다.    코스닥 시총 상위권에서도 내부거래 의혹이 불거진 에코프로비엠(-8.16%)이 급락하고 셀트리온헬스케어(-1.70%), 펄어비스(-1.02%), 엘앤에프(-2.11%) 등 대부분 하락세다. 반면 카카오게임즈(0.81%), 위메이드(2.01%) 등은 상승했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'소줏값'마저 오른다...하이트진로 등 리오프닝株 고공행진",
        "date": "2022.02.07. 오전 9:32",
        "content": "소줏값 인상 소식을 놓고 갑론을박이 이어지는 가운데 1월 28일 오후 서울의 한 대형마트에서 고객들이 주류를 고르고 있다. 사진=뉴스1  [파이낸셜뉴스] 소주 가격 인상이 사실상 현실화되면서 하이트진로 등 리오프닝 관련주에 대한 매수세 유입이 연일 확산 추세다. 사회적 거리두기로 소주, 맥주 등의 소비 제한은 여전하지만 일상 복귀 후 가장 먼저 영향을 미칠 것이란 전망에 투자심리가 개선되고 있다.   7일 금융투자업계에 따르면 대한주정판매는 지난 4일 기준 주정 가격을 평균 7.8% 인상했다. 소주 업체들에 주정을 판매하는 대한주정판매가 주정 가격을 올린 것은 지난 2012년 이후 10년만이다.   소주 업체들은 대한주정판매에서 사들인 순도 95% 주정에 물과 감미료로 희석시켜 소주를 만든다. 소주의 핵심 재료인 주정값이 오르면서 소줏값 인상은 기정사실화됐다는 것이 업계 중론이다.   실제 소주값 인상을 앞두고 제반 가격들이 모두 변화를 보이고 있다. 삼화왕관과 세왕금속공업 등 병뚜껑 업체들은 지난 1일 소주 병뚜껑의 가격을 평균 16% 인상했다. 맥주 병뚜껑도 1월 1일부로 인상됐다.   하이트진로는 지난달 맥주 '테라'의 특별가 공급을 중단하고 출고가를 정상가로 복구했다. 수입 맥주 브랜드는 일제히 가격 인상을 단행했다. 테라 역시 수익성을 높이기 위해 할인을 종료하는 것으로 분석된다.   하이트진로의 주가는 지난 4일 9% 이상 올라 3만3000원선을 회복했다. 지난달 28일 장중 2만7800원에 거래되던 주가는 이날 오전 장중 9시 22분 기준 4거래일만에 19.60% 상승됐다.   롯데칠성 역시 지난달 28일부터 18% 이상 급등하며 13만원에 거래되던 주가가 4거래일만에 15만원선까지 올랐다. 무학, 보해양조 역시 같은 기간 뚜렷한 우상향 추세를 보였다.   증권가에서는 이번 소주값 인상설을 제외하고도 코로나19 확산세가 줄어들면 사회적 거리두기가 완화돼 리오프닝 대표격인 하이트진로 등의 실적이 완화될 것이란 예측을 내놓고 있다.   참이슬, 테라 등 제품을 판매하는 하이트진로는 지난해 국내 주정 판매량의 66.3%를 차지한 국내 1위 주류회사다.   심은주 하나금융투자 연구원은 \"지난 2년 동안 총수요 감소 폭은 20%를 상회한다\"며 \"부스트샷 접종이 본격화된 점을 감안할 때 올해 주류 총수요는 전년 동기 대비 회복할 공산이 크다\"고 말했다.   하나금융투자는 하이트진로의 올해 연결 매출액 및 영업이익을 각각 2조3975억원, 2083억원으로 전년 동기 대비 각각 8.7%, 20.0% 상승할 것으로 추정했다. 하이트진로의 국내 맥주 및 소주 매출액은 각각 15.3%, 6.0% 증가할 것으로 추정된다.   심 연구원은 \"테라 및 진로는 지난 2년 간 시장 대비 아웃퍼폼하는 판매 실적을 시현했다\"며 \"높은 브랜드 인지도를 감안할 때 시장을 상회하는 매출 성장을 시현할 것으로 기대한다\"고 강조했다.",
        "ticker": [
            "005300",
            "033920",
            "000890",
            "004450",
            "000080"
        ]
    },
    {
        "title": "코스피, 기관 '팔자' 1% 가까이 내려…LG엔솔 빼고 시총 상위株↓",
        "date": "2022.02.07. 오전 9:32",
        "content": "코스닥지수 900선 밑돌아…개인 홀로 사자美 긴축 우려와 함께 코로나 확산 부담\n\n\n\n사진=게티이미지뱅크국내 증시가 7일 장 초반 소폭 내리고 있다. 최근 미국 나스닥지수가 아마존의 급등으로 강세를 보였지만, 일부 종목을 제외하고 대부분 종목군이 하락한 점이 부담이 되고 있다.7일 오전 9시20분 현재 코스피지수는 전 거래일보다 24.36포인트(0.89%) 내린 2725.90에 거래되고 있다. 개인과 외국인 각각 2738억원, 440억원 순매수세인 반면 기관 홀로 3143억원 순매도하고 있다.시장에선 신종 코로나바이러스 감염증(코로나19) 오미크론 변이 바이러스 확산세와 미국 중앙은행(Fed)의 긴축 우려가 커지고 있다. 지난달 미 Fed의 연방공개시장위원회(FOMC) 회의 이후 확대됐던 금리인상 가속화 경계감도 투자심리를 위축시키고 있다.지난주 뉴욕증시는 혼조세로 마감했다. 4일(현지시간) 다우존스 30 산업평균지수는 전거래일 대비 0.06% 하락한 35,089.74에 마감했다. 오후장 들어 줄곧 상승세를 이어갔지만 장 막판 약세에 소폭 하락 마감했다. 반면 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 0.52% 오른 4,500.53에 장을 마쳤다. 나스닥지수는 1.58% 뛴 14,098.01에 거래를 마쳤다.서상영 키움증권 연구원은 \"미국 나스닥지수가 아마존의 급등으로 강세를 보였지만, 일부 종목을 제외하고 대부분 종목군이 하락한 점은 한국 증시에 부담\"이라며 \"특히 미국 1월 고용보고서가 예상을 상회하고, 시간당 임금이 급증하며 Fed의 금리인상 속도가 빠르게 진행된 점도 부담이 되고 있다\"고 말했다.이날 유가증권시장 시가총액 상위 10개 종목에선 LG에너지솔루션(4.96%)을 제외하고 모두 내리고 있다. 삼성전자(-1.49%), SK하이닉스(-2.81%), 삼성전자우(-0.74%), NAVER(-0.46%), 삼성바이오로직스(-2.34%), LG화학(-2.80%) 등이 하락세다.코스닥지수는 1% 가까이 내리며 900선을 밑돌고 있다. 코스닥은 전 거래일 보다 6.70포인트(0.74%) 내린 896.17에 거래되고 있다. 외국인과 기관이 각각 1257억원, 342억원 순매도하고 있는 반면, 개인 홀로 1665억원 순매수하고 있다.코스닥시장 시가총액 상위 10개 종목에선 카카오게임즈(0.54%), 위메이드(3.06%)를 제외하고 모두 하락세다. 셀트리온헬스케어(-1.86%), 에코프로비엠(-6.28%), 펄어비스(-0.41%), HLB(-1.82%), 셀트리온제약(-1.27%) 등이 내리고 있다.원·달러 환율은 상승하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 2.7원 오른 1199.7원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] LG엔솔 사흘 연속 상승세…\"패시브 자금 순매수\"",
        "date": "2022.02.07. 오전 9:28",
        "content": "27일 한국거래소 서울사옥 로비에서 열린 '㈜LG에너지솔루션 유가증권시장 신규상장 기념식'에서 참석자들이 시초가를 확인한 뒤 기념 촬영을 하고 있다. 왼쪽부터 송영훈 한국거래소 유가증권시장본부장보, 안상환 한국IR협의회 회장, 조상욱 모건스탠리 서울지점 대표이사, 임재준 한국거래소 유가증권시장본부장, 손병두 한국거래소 이사장, 권영수 (주)LG에너지솔루션 대표이사, 이창실 (주)LG에너지솔루션 CFO, 김성현 KB증권 대표이사, 이기헌 상장회사협의회 상근부회장. /연합뉴스[서울경제] LG에너지솔루션(373220)이 사흘 연속 강세를 보이고 있다.7일 오전 9시 16분 기준 LG에너지솔루션은 전 거래일 대비 5.36% 오른 53만 1000원에 거래 중이다.LG에너지솔루션의 연이은 강세는 지수편입 리밸런싱에 따른 수급 유입 때문으로 추정된다. 실제 기관 투자자들은 지난달 27일부터 이달 4일까지 단 4거래일간 무려 3조5079억원을 사들였다.LG에너지솔루션은 이날 에프앤가이드 2차전지 산업지수, WISE 2차전지 테마지수, EQM 리튬 및 배터리 기술지수 편입을 시작으로 주요지수에 포함될 예정이다. 허율 NH투자증권 연구원은 “패시브 자금이 순매수할 수밖에 없는 상황이어서 수급적으로 우호적”이라며 “글로벌지수 편입 등 호재는 이미 상장일에 모두 반영돼 추가 호재가 되긴 어려울 것으로 보인다”고 진단했다.다만 코스피200 편입이 예상되는 3월 11일부터는 공매도가 가능해지는 만큼 변동성이 커질 것이라는 주장도 많다.허 연구원은 “상장 당일 오버슈팅했던 주가가 주요 지수 편입 시점부터는 적정주가를 찾아갈 것으로 보인다”고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "005940"
        ]
    },
    {
        "title": "[게시판] KB자산운용, ETF 홈페이지 개편…AI 분석 제공",
        "date": "2022.02.07. 오전 9:26",
        "content": "[KB자산운용 제공.재판매 및 DB금지]    ▲ KB자산운용은 자사의 상장지수펀드(ETF) 'KBSTAR ETF'의 홈페이지를 새로 단장했다고 7일 밝혔다. 홈페이지는 인공지능(AI) 투자 분석 플랫폼 'KB-DAM'(Digital Asset Management)'을 탑재한 'AI 인사이트'(Insight) 메뉴를 제공한다. 이를 통해 AI가 예측하는 주요 지수의 추이, 투자에 관한 전망, 주요 투자 이슈 등의 콘텐츠를 볼 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 수젠텍 신속항원진단키트 판매 승인에 18% '급등'",
        "date": "2022.02.07. 오전 9:25",
        "content": "[서울경제] 수젠텍(253840)이 식품의약품안전처로부터 신속항원진단키트 국내 판매에 대한 승인을 획득했다는 소식에 7일 급등하고 있다 .7일 오전 9시23분 기준 수젠텍은 전 거래일보다 18.92% 오른 2만2000원에 거래를 이어가고 있다. 이날 수젠텍이 승인 받은 제품은 신속항원진단키트(SGTi-flex COVID-19 Ag self)로 90% 이상의 민감도를 가지고 있으며, 오미크론 변이와 오미크론 서브 변이까지도 확인할 수 있는 제품이다. 현재 3개 회사의 제품이 국내 승인을 받고 판매 중이며 수젠텍이 4번째 승인을 받았다.지난 2월 3일부터 오미크론 방역체계로 전면 전환되면서 고위험군이 아니면 신속항원검사(RAT)를 우선 받게 된다. 이에 따라 자가진단키트의 수요가 폭증하면서 선별검사소를 비롯, 시중의 약국, 편의점, 온라인 등에서는 품절 이슈가 잇따르고 있다.수젠텍은 이번 승인 후 빠르게 약국, 편의점, 교육기관(초중고), 기업체 등 오프라인 시장 및 온라인 시장에 공급할 수 있는 다수 업체와 판매를 논의 중에 있으며 코로나 비상시국에 대응하기 위해 초도 생산물량의 대부분은 공공방역에 우선 공급할 예정이다."
    },
    {
        "title": "[특징주] 아셈스, 코스닥 입성날 16% 강세…따상갈까",
        "date": "2022.02.07. 오전 9:20",
        "content": "[서울경제] 친환경 소재 개발업체 아셈스(136410)가 코스닥 시장에 상장한 7일 오전 강세다.이날 오전 9시 17분 기준 아셈스는 시초가보다 16.56% 오른 1만 8650원에 거래되고 있다. 시초가는 공모가(8000원)의 두 배인 1만 6000원에 형성됐다.아셈스는 지난 달 24~25일 진행된 일반 투자자 대상 공모주 청약에서 2435.07대 1의 경쟁률과 4조 8701억 원 규모의 증거금을 기록했다. 앞선 17~18일 실시된 기관 투자자 대상 수요예측에선 1618.3대 1의 경쟁률을 기록하며 공모가가 희망 밴드의 최상단인 8000원에 확정된 바 있다.아셈스는 산업 전반에서 사용될 수 있는 친환경 접착 소재를 개발 및 생산하는 업체다. 주요 제품으로는 피착제 사이에 삽입해 열과 압력을 가해 접착하는 핫멜트 접착제 필름이 있다. 생산된 필름은 태광실업, 화승엔터프라이즈 등 신발 주문자위탁생산(OEM)사를 거쳐 나이키, 아디다스 등 메이저 신발 브랜드사에 공급되고 있다. 또, 현대차, 기아 등에는 선루프용 원단을 공급하고 있다.",
        "ticker": [
            "000270",
            "001680",
            "005380",
            "241590"
        ]
    },
    {
        "title": "상승 출발 韓증시, 장초반 하락 반전…코스닥 900아래 '털썩'",
        "date": "2022.02.07. 오전 9:18",
        "content": "4일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 외국인과 기관의 매수세에 힘입어 7.01포인트(0.26%) 오른 2714.83에 개장했다. 코스닥은 3.09포인트(0.35%) 내린 888.51로 출발했다. 원·달러 환율은 4.4원 내린 1202원에 문을 열었다. /문호남 기자 munonam@7일 상승 출발한 국내 증시가 개장 직후 하락 반전했다. 지난 주말 미국 증시가 1월 고용지표와 아마존 효과로 상승하며 설 연휴 이후 반등한 국내 증시도 오름세를 기대했지만, 양호한 고용 상황이 오히려 미국 통화긴축 우려를 부채질한 것으로 풀이된다.확코스피 지수는 이날 전거래일대비 0.44포인트(0.03%) 상승한 1750.70으로 출발했지만 개장 2분여만에 곧바로 하락 전환했다.  이날 오전 9시12분 기준 지수는 전일대비 16.27포인트(0.59%) 하락한 2733.99를 기록 중이다. 같은 시간 개인이 1863억원 상당을 순매수 중이며, 외국인도 486억원을 사들이며 3거래일 연속 순매수세를 보이는 중이다. 반면 기관은 2284억원 상당을 순매도하고 있다.코스닥도 3.09포인트(0.34%) 오른 905.96으로 개장했지만, 같은 시간 3.17포인트(0.35%) 하락한 899.70으로 장 초반부터 900선 아래에서 거래되고 있다.  개인은 1197억원 순매수 중이고, 외국인과 기관은 각각 884억원과 264억원을 순매도하고 있다."
    },
    {
        "title": "[특징주] LG에너지솔루션 5%대 상승…53만원대",
        "date": "2022.02.07. 오전 9:18",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 채새롬 기자 = LG에너지솔루션 주가가 상장 5일째인 7일 5%대 상승세를 보이고 있다.    이날 오전 9시 11분 유가증권시장에서 LG에너지솔루션은 전 거래일보다 5.56% 오른 53만2천원에 거래 중이다.     공모가(30만원) 대비로는 77.3% 오른 수준이다. 시가총액은 124조4천억원 규모다.     LG에너지솔루션은 지난달 27일 상장 후 이틀간 약세를 보이다가 3일차인 이달 3일부터 패시브(지수 추종) 자금 유입 기대에 강세 흐름을 이어가고 있다.    허율 NH투자증권 연구원은 \"LG에너지솔루션을 담으려는 전체 패시브 자금은 약 2조원으로, 이달 9일부터 자금 유입이 시작될 전망\"이라고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005940"
        ]
    },
    {
        "title": "코스피, 기관 나홀로 ‘팔자’에 하락 출발…‘2730선’",
        "date": "2022.02.07. 오전 9:18",
        "content": "업종별·시총상위 종목 하락 우위LG에너지솔루션, 5%대 ↑[이데일리 유준하 기자] 7일 코스피 지수가 기관의 순매도세에 하락 출발했다. 장 개시 직후 상승 출발하는 듯 했으나 이내 하락 전환했다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시15분 기준 코스피 지수는 전거래일 대비 0.69%(18.86포인트) 내린 2731.40을 기록 중이다.수급별로는 개인과 외국인이 1753억원, 449억원 순매수세를, 기관이 나홀로 2145억원 어치를 순매도하고 있다.업종별로는 하락 우위다. 화학과 철강및금속, 운수장비 등이 1% 넘게 내리고 있으며 운수창고와 증권, 제조업, 유통업 등은 1% 미만 하락세를 보인다. 다만 의료정밀과 은행은 2%대, 전기가스업과 음식료품은 1% 미만 소폭 오르는 중이다. 시총 상위 종목 역시 내림세 우위다. SK하이닉스(000660)와 삼성바이오로직스(207940), LG화학(051910)이 2%대 하락하는 가운데 현대차(005380)와 삼성SDI(006400), 카카오(035720), 기아(000270)가 1%대 약세를 보인다. 이어 셀트리온(068270)과 현대모비스(012330), SK이노베이션(096770)이 1% 미만 내리는 바면 LG에너지솔루션(373220)은 5% 넘게 오르는 중이다.종목별로는 한신기계(011700)가 17% 넘게 상승하는 중이다. 유럽연합(EU)이 원자력을 친환경 경제활동으로 인정하는 녹색분류체계(택소노미·Taxonomy) 규정안을 발표한 가운데 한국 정부도 원전을 제외한 K택소노미 수정 가능성이 제기되기 때문으로 풀이된다. 한전기술(052690) 역시 3%대 강세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "207940",
            "068270",
            "035720",
            "011700",
            "052690",
            "012330",
            "005380"
        ]
    },
    {
        "title": "흥국증권 \"국제유가, 2분기에 100달러 돌파 가능성\"",
        "date": "2022.02.07. 오전 9:15",
        "content": "\"유가 매년 2분기 평균 상승률 12%…올해 추정치 103달러\"\"8개 분기 연속 최장 상승\"…\"인플레 우려, 증시에 부담\"\n\n\n\n휘발유 판매 가격 3주 연속 상승세(서울=연합뉴스) 강민지 기자 = 오피넷에 따르면 이달 첫째 주 전국 주유소 휘발유 판매 가격은 지난주보다 15.2원 오른 L당 1천667.6원으로 집계됐다. 전국 최고가 지역인 서울의 휘발유 가격은 전주보다 13.5원 오른 L당 1천738.6원이다. 사진은 6일 서울의 한 주유소. 2022.2.6 mjkang@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 최근 급등한 유가가 올해 2분기에 배럴당 100달러를 넘을 것이라는 전망이 나왔다.    흥국증권은 서부텍사스산원유(WTI) 가격이 이달 중순 짧게 기술적인 하락을 거친 뒤 상승 기조를 이어가 오는 2분기에 100달러를 돌파할 것으로 7일 예상했다.    지난 4일(미 동부시간) 뉴욕상업거래소에서 3월물 서부텍사스산원유(WTI) 가격은 전날보다 2.04달러(2.26%) 급등한 배럴당 92.31달러에 거래됐다. 이는 종가 기준 2014년 9월 29일 이후 가장 높은 수준이다.    변준호 연구원은 \"유가가 WTI 기준으로 상승 추세의 고점 저항대에 근접하고 있어 이달 중순 기술적 반락이 가능하겠지만 올해 여름까지 다시 상승 추세를 이어갈 것으로 보인다\"고 말했다.    그는 \"2000년 이후로 보면 2분기에 유가(WTI)가 하락할 확률은 36%로 낮았고 떨어진 해에도 20% 이상 급락한 적은 한 차례도 없었다\"고 분석했다.    그러면서 \"유가의 매년 2분기 평균 상승률은 12%에 이른다\"며 \"현재 수준을 1분기 종가로 가정하고 2분기 평균 상승률 12%를 적용하면 2분기 종가 추정치는 103달러로 추산된다\"고 강조했다. \n\n\n\n[그래픽] WTI 유가 추이(서울=연합뉴스) 김영은 기자 = 3일(미 동부시간) 뉴욕상업거래소에서 3월물 서부텍사스산원유(WTI)는 전날보다 배럴당 2.3%(2.01달러) 오른 90.27달러에 거래를 마쳐 2014년 10월 6일 이후 7년여 만에 배럴당 90달러 선을 돌파했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  인스타그램 @yonhapgraphics    변 연구원은 현 시점에서 유가 상승을 전망한 이유로 네 가지를 꼽았다.    우선 이달 중순이나 다음 달부터 북반구의 기온이 상승, 한파 영향이 줄어들겠지만 오미크론 변이 확산력이 약화할 수 있다는 점이다. 유가 수요가 견고한 상황에서 코로나19가 완화하면 '이동 수요' 증가 기대감이 더 높아질 수 있다.    둘째 요인은 북반구 이동과 여행 수요가 늘어 보통 유가가 3월부터 여름까지 오르는 경향이 강하다는 점이다. 셋째는 글로벌 지정학적 위험이 단기에 해소되기 어렵다는 점이다.    마지막으로 유가(WTI)가 8개 분기 연속 상승하고 있다는 점이다. 이는 집계가 시작된 1983년 이후 최장기간이다.    변 연구원은 \"유가가 경험해보지 않은 '지속적 상승' 국면에 있어 반락 시점에 대한 예측이 어렵고 언제든지 급등세가 나올 수 있는 불확실성을 내포하고 있다\"고 지적했다.    변 연구원은 \"유가 상승 흐름이 지속하면 증시에서 인플레이션(물가 상승) 우려도 이어질 가능성이 커 증시에 부담이 될 수 있다\"며 \"주가 상승 부분은 일정 정도 제어될 가능성이 커 투자자들 눈높이도 높아지기 어렵다\"고 강조했다.    흥국증권은 정유와 상사, 해외 수주가 기대되는 조선과 건설, 에너지와 원자재 관련주 등을 유가 상승 수혜주로 제시했다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주]LG에너지솔루션, 3거래일 연속 강세…53만원대",
        "date": "2022.02.07. 오전 9:14",
        "content": "[이데일리 김겨레 기자] LG에너지솔루션(373220)이 3거래일 연속 강세를 보이고 있다. 7일 마켓포인트에 따르면 오전 9시 7분 현재 LG에너지솔루션은 전 거래일보다 6.35% 오른 53만8000원에 거래되고 있다. 이는 공모가(30만원) 대비 약 79% 높은 가격이다. LG에너지솔루션은 상장 첫날인 지난달 27일부터 이틀 연속 10% 이상 하락했으나 지난 3일 반등에 성공했다. 지난 3일과 4일은 각각 6.0%, 5.7% 상승마감했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[특징주]아셈스 '따상' 불발됐지만…공모가보다 118%↑",
        "date": "2022.02.07. 오전 9:13",
        "content": "[이데일리 양지윤 기자] 아셈스가 상장 첫날인 7일 ‘따상(시초가를 공모가의 2배에 형성한 뒤 상한가)’은 불발됐지만 공모가보다 높은 수준에서 거래되고 있다.\n\n\n\n마켓포인트에 따르면 오전 9시10분 현재 아셈스(136410)는 시초가보다 9.06% 높은 1만7450원에 거래되고 있다. 이날 시초가는 공모가(8000원)의 두배인 1만6000원에서 결정됐다.아셈스는 2003년 설립된 친환경 접착 소재 기업으로 인체와 환경에 무해한 무용제 접착 필름을 개발하고 있다. 이외에도 물을 전혀 사용하지 않고 만드는 무수염색사, 통기성과 유연성을 모두 확보한 원단인 제이-웹(U-web) 등을 개발해 글로벌 기업과 협업하여 제품 상용화를 준비 중이다.아셈스는 기관 투자자 대상으로 수요예측을 진행한 결과 희망 범위 최상단인 8000원에 공모가를 확정했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "HDC현산, 4200억원 규모 재건축 수주에 강세",
        "date": "2022.02.07. 오전 9:12",
        "content": "[서울경제] HDC현대산업개발(294870)이 4200억원 규모 재건축 사업 수주에 장 초반 강세다. 7일 오전 9시10분 기준 HDC현대산업개발은 전일보다 1.6% 오른 1만5850원에 거래를 이어가고 있다. HDC현산은 지난 5일 열린 관양 현대아파트 재건축조합의 총회에서 시공사로 최종 선정됐다. 6만2557㎡ 부지에 공동주택 1313가구와 부대 복리시설을 짓는 이번 사업에 현산 측에서 제시한 공사비는 4174억원이다. HDC현산은 수주 과정에서 파격적인 조건을 내걸었다. 지난달 22일 열린 1차 시공사 합동설명회에서 특수목적법인(SPC)을 설립해 2조원을 조달하고, 주택담보대출비율(LTV) 200% 가량의 이주비 혜택을 주기로 했다. 분양가는 3.3㎡당 4800만원을 기준으로 하고, 미분양 발생 시 대물변제로 조합원 이익을 보장한다고 공약했다.",
        "ticker": [
            "012630",
            "294870"
        ]
    },
    {
        "title": "[특징주] 아셈스, 코스닥 상장일 장 초반 공모가 대비 123%↑",
        "date": "2022.02.07. 오전 9:11",
        "content": "코스닥 로고 이미지(PG)[제작 이태호](서울=연합뉴스) 이미령 기자 = 아셈스가 코스닥 상장 첫날인 7일 장 초반 강세를 보이고 있다.    아셈스는 이날 오전 9시 4분 현재 코스닥시장에서 시초가(1만6천원) 대비 11.88% 오른 1만7천900원에 거래됐다.    이는 공모가(8천원) 대비 123.75% 높은 수준이다.    아셈스는 공모가의 2배에 시초가를 형성한 뒤 상승하고 있다.    아셈스는 2003년 설립된 접착 필름 등 플라스틱제품 제조업체다.    already@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 하락…2,730대로 밀려",
        "date": "2022.02.07. 오전 9:05",
        "content": "코스피 소폭 하락 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 장 초반 약세를 보이고 있다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 15.24포인트(0.55%) 내린 2,735.02다.    지수는 전장보다 0.44포인트(0.02%) 오른 2,750.70에서 출발한 후 하락 전환했다.    같은 시간 코스닥지수는 전장보다 0.99포인트(0.11%) 낮은 901.88을 나타냈다.    rice@yna.co.kr"
    },
    {
        "title": "“자동차, 3분기 전후 생산 정상화 전망…비중확대 유지”",
        "date": "2022.02.07. 오전 8:37",
        "content": "신한금융투자 보고서\n\n\n\n[이데일리 유준하 기자] 지난달 자동차 판매 동향에서 생산 정상화의 신호를 찾기 어려웠으나 올해 3분기 전후 생산 정상화가 예상된다는 전망이 나온다. 이에 신한금융투자는 7일 완성차 종목 중심의 비중확대 전략을 유지한다고 밝혔다.지난달 내수 판매량은 9만4000대로 전년 동기 대비 19.2% 감소했다. 코로나19 초기 국면인 지난 2020년 2워 8만2000대와 반도체 수급 차질의 정점이었던 지난해 9월 9만2000대 다음으로 낮은 수치다.정용진 신한금융투자 연구원은 “현대차의 아산 공장이 아이오닉6 혼류 생산을 준비하면서 1월 내내 생산을 멈췄다”면서 “2월부터는 쏘나타, 그랜저 생산이 재개될 예정인데 두 차종의 적체는 최소 2개월에서 최대 5개월로 파악돼 2월부터는 빠른 생산 확대가 예상된다”고 분석했다.해외 출하량 기준으로는 현대차(005380) 17만대, 기아(000270) 10만6000대로 각각 전년 동기 대비 9.1%, 0.9% 감소했다. 정 연구원은 “양사 모두 중국 출하량 부진이 가장 컸다”면서 “중국을 제외할 경우 현대차가 14만5000대, 기아가 9만5000대로 각각 전년 동기 대비 1.2% 감소, 5.2% 증가해 양호한 실적”이라고 설명했다.이어 “올해 중국향 판매 목표치는 현대차가 37만대, 기아가 19만대로 각각 전년 대비 3.1% 증가, 45.7% 증가한 수치”라며 “단순 월평균으로 환산하면 현대차 3만1000대, 기아 1만6000대 규모”라고 부연했다. 보수적으로 설정된 점을 감안하면 중국 외 지역의 판매 방향성이 회복되고 있는 점이 중요하다고 강조했다.정 연구원은 “비자발적 공급 우위의 상황은 자동차 업체들의 호실적으로 이어졌다”면서 “그럼에도 주가가 부진한 이유는 현 호황이 재고 소진의 과정에서 일시적으로 발생했을 것이라는 판단과 생산 정상화 이후 초과 공급으로 전환할 수 있다는 우려가 겹쳐 있다”고 진단했다.이어 “2분기까지 생산 정상화에 관한 점진적 회복이 지속될 전망”이라면서 “고가 차종 중심의 믹스 개선과 비용 통제가 이어지고 있으며 3분기 전후로 예상되는 생산 정상화가 확인될 때까지 완성차 중심의 비중확대 전략을 유지한다”고 덧붙였다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "\"금리인상에도 내성 강한 반도체·은행·보험주 주목\"",
        "date": "2022.02.07. 오전 8:31",
        "content": "[한국투자증권 보고서]美 금리인상에도 나스닥 상승세수익성 좋은 종목 덕분에 반등국내 증시도 비슷한 추세 보일듯\n\n\n\n[서울경제] 한국투자증권은 미국 금리인상기에도 증시가 강세를 보인 점을 고려해 국내 증시에서도 수익성이 좋은 종목을 주목해야한다고 조언했다. 섹터별로는 반도체, 하드웨어, 은행, 보험 업종을 주목해야 한다고 분석했다. 김대준 한투증권 연구원은 7일 보고서를 통해 \"지난 금요일 미국 증시는 시장금리 상승에도 불구하고 나스닥 지수가 상승 마감했다\"면서 \"통상 금리 상승은 할인율에 민감한 나스닥에 불리하게 작용하는데 이번엔 그렇지 않았다\"고 말했다. 김 연구원은 \"증시가 반등한 것은 마이크로소프트, 아마존, 테슬라에 의한 것이었다\"면서 \"이들은 고밸류 주식이나 이익을 충분히 내는 기업이기에 투자자의 선택을 받았다\"고 했다. 그러면서 \"이는 분명 국내 증시에도 확인될 것\"이라면서 \"고밸류도 수익성이 높으면 주가는 오를 것이고, 저밸류도 이익이 없다면 주가는 약세를 보일 것\"이라고 말했다.김 연구원은 \"최근 진행된 4분기 실적과 관련해 서프라이즈를 내면서 향후 이익이 늘어날 것으로 보이는 업종이 투자자의 이목에 포착될 것\"이라면서 \"현재는 반도체, 하드웨어, 은행, 보험 등이다\"고 말했다."
    },
    {
        "title": "[굿모닝 증시]美 증시 상승 이끈 '아마존 효과'…\"국내 증시는 부담 요인\"",
        "date": "2022.02.07. 오전 8:29",
        "content": "지난 주말 미국 증시는 아마존 효과와 비트코인이 급등한 호재와 연방준비제도(Fed) 통화정책 우려가 교차하면서 혼조세로 마감했다. 기술주 중심의 나스닥과 대형주인 스탠다스푸어스(S&P)500은 상승한 반면, 다우존스산업지수는 하락 마감했다. 7일 국내 증시는 주말사이 발표된 양호한 미국의 고용지표와 아마존 효과가 오히려 역풍이 될 수 있다는 전망이 나온다. \n\n\n\n◆서상영 미래에셋증권 연구원 = 아마존은 일시성 수익으로 견고한 실적을 발표한 가운데 데이터센터와 광고부문 매출 성장세, 프라임 가격 인상 등으로 13.5% 급등했다. 미국 의회의 암호화폐 소액 거래에 대한 세금 면제 법안 추진 소식에 비트코인이 급등하자 테슬라(3.61%)가 강세를 보였고, 마이크로스트래티지(+15.16%)와 코인베이스(+7.24%) 등 관련 종목도 상승했다.MSCI 한국 지수 ETF는 1.03%, MSCI 신흥 지수 ETF는 0.15% 상승했고, NDF 원달러 환율 1개월물은 1199.38원으로 이를 반영한 원달러 환율은 1원 상승 출발이 예상된다.미국 증시가 나스닥은 아마존의 급등으로 강세를 보였지만, 일부 종목을 제외하고 대부분 종목군이 하락한 점은 한국 증시에 부담이다. 특히 미국 1월 고용보고서가 예상을 상회하고, 시간당 임금이 급증하며 연준의 금리인상 속도가 빠르게 진행된 점 또한 부담이다. 한국 증시는 05% 하락 출발할 것으로 예상되는 가운데 이날 크리스틴 라가르드 유럽중앙은행(ECB) 총재의 발언과 미국 소비자물가지수 등이 주요 변수가 될 전망이다.◆서정훈 삼성증권 연구원 = 미국 1월 고용지표는 시장 예상치를 상회했다. 노동부가 발표한 1월 비농업 취업자수는 전월비 46만7000명이 증가하며 시장 예상치 12만5000명을 대폭 웃돌았다. 시간당 평균 임금도 전월비 0.7% 상승하며 예상치 0.5%를 넘어섰다. 일각에선 이번 고용 서프라이즈가 미국 노동부의 통계적 조정 영향이라고 분석하고 있다. 이번부터 적용된 인구와 계절 조정 효과 등을 제거하면 실제 증가 폭은 크지 않다고 볼 수 있다는 것이다. 업종별로 살펴보면 아마존이 포함된 경기소비재가 3.7% 오르면서 가장 큰 상승률을 기록했다.  그 다음 금융과 에너지, 그리고 IT가 상대적 강세를 나타냈습니다. 반면 소재와 부동산, 그리고 필수소비재는 등은 약세로 마감했다. 국내 증시도 긴축에 대한 내성을 확보하는 중이다. 낙폭과대 대형주 중심의 접근은 여전히 유효하다고 판단한다.◆김유미 키움증권 연구원 =달러화는 미국 고용 보고서 호조 이후 단기물을 중심으로 국채 금리가 상승하면서 강세를 보였다. 다만 유로화가 강보합권에 머물면서 달러 상승폭은 제한적이다. 미국 1월 고용보고서는 시장 예상을 상회했다. 비농가 신규고용이 46만7000명을 기록하고, 지난해 11월과 12월 수치도 모두 상향 조정됐다. 실업률은 소폭 상승했지만 경제활동참가율이 개선되면서 질적인 측면에서는 양호했다. 고용 호조로 미국 국채금리가 상승하고 연준의 긴축 강도가 강화될 것이란 전망이 이어지면서 달러에 강세 요인으로 작용했다. 국제유가는 생산차질 우려 속 상승세가 지속됐다. 러시아와 우크라이나 긴장이 이어지는 가운데 미국 중서부 지역의 폭설 발생으로 미국 원유 생산 차질 우려도 높아진 영향이다. 원유시장내 공급 부족 우려 강화되며 유가는 전일대비 2%대 상승 마감했다.  이번주 미국의 1월 물가지표 발표를 앞두고 인플레이션 헤지 수요가 유입된 것으로 보인다. ◆김대준 한국투자증권 연구원 = 미국 증시에서 특이점이 발견됐다. 시장금리 속등에도 불구하고 나스닥 지수가 상승 마감한 것이다. 통상 금리 상승은 할인율에 민감한 나스닥에 불리하게 작용하는데 이번엔 그렇지 않았다. 투자자 입장에서 이번 결과에 대한 해석이 필요하다. 특히 고밸류 주식에 대한 판단이 중요할 것이다. 만약 금리 상승이 신경이 쓰인다면 투자 관점에서 고밸류 주식 매도를 고려할 수 있다. 반대로 나스닥 강세를 보면 오히려 고밸류 주식 매수가 가능하다. 고밸류 주식 매도가 좀 더 유리하다고 본다. 물론 행동을 취하기 위해선 한 가지 조건이 필요하다. 바로 이익의 가시성이다. 즉, 이익을 확보하지 못한 고밸류 주식은 비중을 줄일 필요가 있다.이는 분명 국내 증시에도 확인될 것이다. 고밸류도 수익성이 높으면 주가는 오를것이고, 저밸류도 이익이 없다면 주가는 약세를 보일 것이다. 최근 진행된 4분기 실적과 관련해 서프라이즈를 내면서 향후 이익이 늘어날 것으로 보이는 업종이 투자자의 이목에 포착될 것이다. 현재는 반도체, 하드웨어, 은행, 보험 등이다.",
        "ticker": [
            "006800",
            "016360",
            "004080",
            "039490"
        ]
    },
    {
        "title": "\"현대건설기계 실적 부진, 비용 부담에 목표주가 7% 하향\"",
        "date": "2022.02.07. 오전 8:25",
        "content": "[대신증권 보고서]원재료가·물류비·충당금 등으로 실적 악화지배구조 이슈 일단락···건설장비주 중 가장 저평가\n\n\n\n[서울경제] 대신증권은 7일 현대건설기계(267270)에 대해 작년 4분기 실적 부진을 고려해 목표주가를 기존 5만6000원에서 5만2000원으로 7% 내려 잡는다고 밝혔다. 투자의견은 ‘매수’를 유지했다.현대건설기계의 작년 4분기 매출액은 8208억원으로 전년 동기 대비 19% 증가했다. 같은 기간 영업손실 117억원을 기록하며 적자전환했다. 매출액은 시장 전망치 대비 3% 웃돌았지만 영업이익은 전망치 140억원을 크게 밑돌았다. 이동헌 대신증권 연구원은 “통상임금 충당금 314억원이 반영됐고 원재료가·물류비·중국법인 충당금·개발비 증가 등으로 시장 기대치를 밑돌았다”고 설명했다.대신증권은 현대건설기계의 올해 매출액과 영업이익이 각각 전년 동기 대비 0.3%, 7% 증가한 3조5600억원, 2200억원을 기록할 것으로 예상했다.이 연구원은 “모회사인 현대제뉴인에 부품사업 매각, 산업차량사업 매각 진행, 브라질·중국법인 지분 인수 등을 통해 지배구조 이슈도 일단락됐다”며 “중국 건설장비 시장은 피크아웃(고점)인 가운데 건설장비 경쟁업체 대비 주가는 하락세로, 신흥국 비중이 큰 동사는 안정적 기업”이라며 건설장비주 중 가장 저평가됐다고 봤다.",
        "ticker": [
            "003540",
            "004080",
            "000720"
        ]
    },
    {
        "title": "\"한국타이어 車반도체 수급 불안으로 실적 악화…목표가 18% ↓\"",
        "date": "2022.02.07. 오전 8:11",
        "content": "[하나금융투자 보고서]지난해 4부기 영업이익 61% 줄어반도체 수급난으로 OE, RE 매출 감소\n\n\n\n한국타이어앤테크놀로지 본사 전경. /사진제공=한국타이어[서울경제] 하나금융투자는 7일 한국타이어앤테크놀로지(161390)에 대해 실적이 악화했다며 목표주가를 5만3000원에서 4만3000원으로 내려 잡았다고 밝혔다. 한국타이어의 지난해 4분기 실적은 증권가의 기대치를 밑돌았다. 매출액과 영업이익은 각각 1조8900억원과 880억원으로, 전년 동기와 비교했을 때 매출액은 7% 증가한 반면 영업이익은 61% 감소했다. 영업이익률은 전년 동기 대비 8.2%포인트 떨어진 4.7%였다. 송선재 하나금투 연구원은 \"차량용 반도체 수급난 등으로 한국타이어의 신차용타이어(OE) 매출이 감소한 영향\"이라고 말했다. 송 연구원은 \"시장수요 축소와 파업/물류 문제로 인한 공급차질로 한국·아시아 교체용타이어(RE) 매출액도 감소했다\"고 분석했다.한국타이어는 올해 매출액 목표로 두 자릿수 성장률을 제시했다. 18인치 이상의 고인치 타이어 판매 비중을 올해 42%까지 높이겠다고 했다. 송 연구원은 \"기회 요인은 시장 판가 상승과 전기차 고성장 등이고, 위협 요인은 경기 불확실성과 운임비·재료비 등 비정상적인 비용 상승\"이라며 \"비용 요인 중 파업 비용은 1분기에 300억원 정도 영향을 주고 운송비는 누적된 선임 상승으로 2022년에도 부정적 영향이 클 것으로 보며 원재료비는 한 자릿수 후반 수준의 상승이 있을 것으로 본다\"고 분석했다.송 연구원은 \"부정적 변수들만 통과할 경우 수요 회복과 판가 상승, 믹스 상향의 기초체력(펀더멘털) 개선이 예상된다는 점에서 하반기 위주 실적/주가 회복을 기대한다\"고 덧붙였다.",
        "ticker": [
            "161390"
        ]
    },
    {
        "title": "“韓 CPI 상승률 전망치 2,1%→2.6%로 상향 이유는”",
        "date": "2022.02.07. 오전 8:06",
        "content": "대신증권 보고서\n\n\n\n[이데일리 유준하 기자] 지난달 소비자물가상승률이 전년 동월 대비 3.6% 상승하며 4개월 연속 3%대 상승률을 이어간 가운데 대신증권은 7일 한국 소비자물가(CPI) 상승률을 종전 2.1%에서 2.6%로 상향 조정했다. 이다은 대신증권 연구원은 “12월에 비해 상승폭은 소폭 둔화되긴 했지만 3%대의 높은 수준을 지속했다”면서 “전월 대비로는 0.6%로 상승폭이 크게 확대됐으나 연초 제품 서비스 가격 조정에 따른 계절적 요인 때문”이라고 판단했다. 이어 근원 소비자물가 상승률이 지난해 12월 2.7%에서 1월 3%로 확대됐는데 이는 공급측 요인에 집중됐던 물가 상승 압력이 최근 들어 더욱 광범위하게 확산되고 있는 상황을 보여주는 것이라고 설명했다.농축수산물과 석유류 등이 여전히 높은 상승률을 유지하며 물가 상승의 주요 요인으로 작용하고 있으나 이번달 들어 상승폭은 축소됐다. 이 연구원은 “통상 명절이 포함된 달이면 농축수산물 가격의 오름폭이 크게 확대되는 반면 이번에는 정부가 물가 안정을 위해 설 성수품을 최대 규모로 공급하면서 농축수산물 가격 상승폭이 오히려 축소됐다”고 짚었다.이어 “더불어 1월 중 유가가 다시 반등했으나 기저효과가 완화되면서 석유류 가격 기여도는 12월 0.9%포인트에서 1월 0.7%포인트로 축소됐다”고 부연했다. 반면 개인서비스 상승폭은 3개월 연속 확대되며 물가 상승의 주요 요인으로 작용했다고 봤다. 식자재 가격 부담이 늘어나고 있는 가운데 연초 들어 최저 임금과 실손 보험료가 인상되면서 외식과 외식 외 기여도가 12월 1.06%포인트에서 1월 1.20%포인트로 확대됐다.이 연구원은 “공업제품 중 가공식품과 내구재가 각각 7년 5개월, 11년 8개월만에 최고치를 기록하면서 근원 품목의 물가 상승 압력도 지속적으로 확대되는 모습”이라면서 “명절 효과 축소 등의 하방요인도 존재하나 국제유가 오름세와 원재료비, 인건비 부담에 따른 외식 가격 인상 속도를 감안할 때 올해 1분기 동안은 3%대의 소비자 물가 상승률을 이어갈 가능성이 높다”고 판단했다.이어 “최근 유가 급등과 개인서비스, 공업제품 등 수요측 물가 상방 압력이 점차 확대되고 있는 점을 감안해 올해 한국 소비자물가 상승률 전망치를 기존 2.1%에서 2.6%로 상향 조정한다”고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"美 고용지표 서프라이즈…강한 경기회복력 기대 이유는\"",
        "date": "2022.02.07. 오전 7:47",
        "content": "대신증권 보고서긴축 부담 이겨낼 경제 기업이익 성장 증시엔 중요경기·통화정책 엇갈린 흐름 간극 확대 아직 유효[이데일리 이지현 기자] 미국 노동인구가 크게 증가했다. 코로나19 진정 시 예상외로 강한 경기회복력이 기대된다는 전망이 나왔다.7일 미국 노동부 1월 고용보고서에 따르면 지난달 비(非)농업 일자리가 46만7000개 증가했다. 블룸버그통신이 집계한 전문가 전망치(12만5000개 증가)의 4배에 가까운 증가폭이다. 실업률은 4.0%로 12월(3.9%)보다 상승했으나, 노동시장 참가율이 62.2%로 2020년 4월 이후 가장 높은 수치를 기록한 영향이다. 이경민 대신증권 연구원은 “앞서 발표됐던 지난해 11월과 12월 일자리 역시 각각 39만8000건, 31만1000건씩 상향 조정됐다”며 “실질적인 일자리 증가만 보면 100만건을 상회한 것”이라고 짚었다.1월 고용서프라이즈는 미국 긴축 속도와 강도에 대한 불안심리를 자극하며 금리 급등, 달러 강세로 이어졌다. 10년물 채권금리는 1.9%를 넘어섰고, 2년물 채권금리는 1.3%를 넘어섰다. 그럼에도 미국 증시는 S&P500 0.52%, 나스닥 1.58% 등으로 상승 마감했다. 아마존 실적 서프라이즈 효과(주가 +13%)와 금융주 강세의 힘이 컸다. 이경민 연구원은 “긴축 부담을 이겨낼 경제·기업이익 성장이 증시 흐름에 더 중요함을 보여준 것”이라고 지적했다.\n\n\n\n가장 주목할 부분은 노동인구가 큰 폭으로 증가했다는 점이다. 1월 노동인구는 139만건 증가했는데, 이는 2021년 전체로 늘어난 163만건과 비교할 때 매우 큰 폭이다. 미국인들이 다시 일자리로 돌아가기 시작했다는 의미이다. 이 연구원은 “코로나19 진정시 예상외로 강한 경기회복이 기대된다”며 “증시의 경우 상승추세 전개가 가능할 거로 보인다. 코로나19가 진정국면으로 진입하고 경제활동이 재개된다면 미국을 비롯한 글로벌 경기회복은 예상보다 강할 수 있을 것”이라고 전망했다. 실제로 코로나19 폭증에도 미국, 유럽 등 글로벌 주요국 이동성 지수, 경제활동 지수 하락폭은 제한적이었다. 경기회복이 가시화되고, 예상보다 강하다면 글로벌 증시의 상승추세가 재개될 수 있는 것이다. 다만 시간이 좀 더 필요할 거로 보인다. 경기와 통화정책 간의 엇갈린 흐름, 간극 확대가 아직은 유효하기 때문이다. 이 연구원은 “경기불안감이 다소 진정될 수 있어도 당분간 미국 통화정책·긴축에 대한 부담은 더 커졌다”며 “1월 미국 연방공개시장위원회(FOMC) 직후 다소 진정됐던 3월 50bp(1bp=0.01%포인트) 금리인상에 대한 우려가 다시 커질 양상”이라고 말했다.이어 “미국 소비심리와 실물 경제지표를 확인해야 한다. 통화정책에 대한 부담이 증폭되는 상황에서 경제지표가 부진하다면 증시에는 큰 충격을 가할 수 있기 때문”이라며 “소비심리, 실물 경제지표 결과에 따라 2월 중순 이후 글로벌 증시의 향배가 결정될 것”이라고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[이번 주 추천주]우리금융지주·삼성카드 등 '저평가 고배당 금융株' 주목",
        "date": "2022.02.07. 오전 7:21",
        "content": "[서울경제] 증권사들은 삼성화재(000810)·우리금융지주(316140)·삼성카드(029780) 등 금융주를 이번 주에 주목할 만한 종목으로 제시했다. 전반적으로 높은 배당수익률을 기대할 수 있는 데다 일부 종목은 지나치게 저평가된 측면이 커 관심을 기울일 만하다는 해석이다.6일 금융 투자 업계에 따르면 SK증권은 삼성카드를 이번 주 추천주로 거론했다. SK증권은 “금융주 중에서도 배당주로서의 가치가 충분하다”며 이유를 설명했다.현재 카드업은 가맹점 수수료 인하, 금리 상승 등으로 인해 업황이 불안정한 상황이다. 이를 고려하더라도 삼성카드는 지나치게 저평가돼 있다는 것이 SK증권의 해석이다. SK증권은 “향후 금리 상승과 가계부채 규제 등으로 2022년 실적은 둔화될 전망”이라면서도 “카드업의 미래가 불확실한 것은 인정하나 그럼에도 삼성카드는 너무 과도한 우려로 인해 저평가돼 있다”고 진단했다.유안타증권도 우리금융지주·삼성화재를 이번 주 추천주로 거론했다. 특히 우리금융지주에 대해선 “올해와 내년 은행업 내에서 가장 증익 폭이 클 것으로 예상됨에도 불구하고 현저한 저평가로 은행 내 가장 높은 배당수익률을 보일 것”이라고 평가했다.삼성화재에 대해서도 ‘고배당’을 투자 포인트로 거론했다. 유안타증권은 “차별화된 자본비율과 배당 정책으로 올해 배당수익률도 6%에 근접할 것”이라고 설명했다. 이어 “2023년 새 보험계약 관련 국제회계기준(IFRS17) 도입 시 보험업 내에서 손해보험이 가장 유리하다”며 “삼성화재는 손해보험사 중에서도 가장 높은 책임준비금 적정성 평가(LAT) 잉여 금액을 보유하고 있어 IFRS17 도입 시 가장 유리할 것”이라고 분석했다.하나금융투자는 KCC(002380)를 이번 주 주목할 종목으로 제시했다. 하나금투는 KCC에 대해 “실리콘의 고부가 제품 믹스 전환 및 건자재·도료 호실적에 따라 사상 최대 실적을 거둘 전망”이라며 “현재 보유하고 있는 삼성물산·한국조선해양 지분 가치 및 미국 모멘티브 인수가 부각될 것으로 기대한다”고 밝혔다.",
        "ticker": [
            "002380",
            "034730",
            "001510",
            "028260",
            "029780",
            "000810",
            "316140",
            "003470"
        ]
    },
    {
        "title": "코스피 3위로 밀려난 SK하이닉스…외국인은 한달만에 8300억 사들여",
        "date": "2022.02.07. 오전 7:02",
        "content": "[사진 출처 = 연합뉴스] 단군이래 최대어 LG에너지솔루션의 등판으로 코스피 시가총액 순위 3위로 밀려난 SK하이닉스가 외국인 투자자들의 러브콜을 받고 있는 것으로 나타났다. 증권가에서도 SK하이닉스에 대한 목표주가를 잇따라 상향하고 있다.7일 금융투자업계에 따르면 지난달 3일부터 이달 4일까지 약 한달간 외국인 투자자들은 SK하이닉스 8389억원을 순매수했다. 순매수 규모로만 보면 LG화학(1조2389억원) 다음 순으로 가장 많이 사들인 것이다. 외국인들은 SK하이닉스 다음으로는 현대글로비스를 6130억원 순매수했다.지난해 3월 15만원까지 올랐던 SK하이닉스 주가는 메모리 반도체 업황 우려로 약 7개월만인 지난해 10월 9만원선까지 주저 앉았다. 하지만 2021년 하반기 반도체 업황이 생각보다 빨리 개선될 수 있다는 낙관적 전망이 나오면서 주가는 점차 회복세를 보였다. 이에 2021년 말에는 13만원선까지 회복했었다.올해 들어서는 코스피가 큰 폭으로 출렁인 가운데 SK하이닉스는 지난달 28일부터 이달 4일까지 3거래일 연속 상승 마감했다. 이 기간 SK하이닉스 주가는 9% 가까이 오르며 12만원선에 안착했다. 동종 업계인 삼성전자 주가가 같은 기간 3.76% 상승한 것을 감안하면 SK하이닉스의 선방은 두드러진다.SK하이닉스가 지난달 28일 실적 컨퍼런스를 통해 창사 이래 최대 실적과 함께 적극적 배당 정책을 밝히면서다. SK하이닉스는 같은날 지난해 매출액이 42조9978억원으로 전년 대비 34.8% 증가했다고 밝혔다. 이는 반도체 슈퍼 호황기였던 2018년(40조4450억원)을 뛰어넘는 역대 최대 실적이다.또 SK하이닉스는 주당 배당금을 전년(1170원)보다 31.62% 올린 1540원으로 결정했다. 또 당초 1000원이던 주당 고정배당금을 1200원으로 올렸다. 이와함께 SK하이닉스는 향후 3년간 창출되는 FCF의 약 50%를 주주환원 재원으로 쓰고 상황에 따라 자사주 매입을 검토하겠다고 했다.최근 증권가에서도 SK하이닉스에 대한 목표주가를 상향한 분석 레포트를 쏟아내고 있다.금융정보업체 에프앤가이드에 따르면 키움증권(14만5000원→15만원)과 이베스트투자증권(13만1000원→13만3000원), 메리츠증권(14만5000원→15만3000원, 유안타증권(14만6000원→16만원), 하나금융투자(16만3000원→17만원) 등이 최근 SK하이닉스에 대한 목표주가를 상향했다.박유악 키움증권 연구원은 \"최근 글로벌 테크 기업들의 실적 면면을 보면 반도체 전방 수요, 특히 서버와 PC의 수요가 예상보다 강세를 보이고 있고, 걱정 많은 모바일 수요 역시 기대 대비 호조를 보일 가능성이 엿보인다\"며 \"또 최근 발생된 중국 시안 지역의 봉쇄령과 국내 코로나19 확진자 급증이 메모리 반도체에 대한 고객들의 구매 투자심리를 빠르게 개선 시키고 있다\"고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "005930",
            "003470",
            "000950",
            "039490",
            "086280"
        ]
    },
    {
        "title": "[이번 주 증시 캘린더]인카금융서비스·바이오에프디엔씨 공모주 청약",
        "date": "2022.02.07. 오전 6:31",
        "content": "아셈스·나래나노텍은 각각 7일·8일에 상장 예정\n\n\n\n[서울경제] 이번 주 국내 증시에선 인카금융서비스와 바이오에프디엔씨가 공모주 청약을 실시한다. 아셈스·나래나노텍은 코스닥 시장에 신규 상장한다.6일 한국거래소에 따르면 인카금융서비스는 오는 7~8일 일반 투자자를 대상으로 공모주 청약을 진행할 예정이다.인카금융서비스는 코넥스에서 거래되고 있는 기업형 보험 대리점(GA) 업체다. 만약 인카금융서비스가 코스닥 이전 상장에 성공한다면 에이플러스에셋에 이어 두 번째 GA 상장사가 된다. 지난 2020년 매출 3010억 원, 영업이익 155억 원을 기록했다. 2017~2020년 연평균 매출·영업이익 성장률은 각각 26%, 102%다.인카금융서비스의 1주당 공모가는 1만 8000원이다. 이는 공모가 하단인 2만 3000원보다 5000원 낮은 금액이다. 지난 달 24~25일 기관 투자자를 대상으로 진행한 수요 예측에서 13.69대 1의 경쟁률을 기록하며 부진한 영향이 컸다. 당시 공모 희망 가격으로 2만 3000원 미만을 적어낸 곳은 전체의 86.52%(231곳)에 달했다. 인카금융서비스는 앞서 지난 2018·2020년 이전 상장을 추진했으나 무산된 바 있다. 상장 주관사는 한국투자증권이다.오는 9~10일엔 식물 세포 관련 기술을 보유한 바이오 업체 바이오에프디엔씨가 코스닥 상장을 위한 일반 공모주 청약을 실시한다. 이 회사는 식물 가상 세포를 활용한 식물세포주 설계 기술을 보유하고 있다.바이오에프디엔씨도 인카금융서비스와 함께 지난 24~25일 수요예측을 진행해 경쟁률 74대 1을 기록했다. 공모가는 밴드(2만 3000원~2만 9000원) 최상단에 못 미친 2만 8000원으로 결정됐다. 바이오에프디엔씨의 주관사는 DB금융투자다.이번 주엔 아셈스와 나래나노텍의 코스닥 신규 상장도 예정돼 있다.아셈스는 7일 코스닥 시장에 상장한다. 아셈스는 친환경 접착 소재를 개발하고 있는 업체다. 지난 24~25일 일반투자자 대상 공모주 청약 결과 2435.07대 1의 경쟁률을 기록해 청약 증거금 4조 8701억 원을 동원했다. 이 회사는 지난 17~18일 기관 투자자 대상 수요예측에서 경쟁률 1618.3대 1을 기록해 공모가를 희망 범위 최상단인 8000원으로 확정한 바 있다.오는 8일 상장하는 나래나노텍은 액정표시장치(LCD)·유기발광다이오드(OLED) 패널 제작 공정에 투입되는 장비를 생산하는 업체다. 지난 24~25일 일반 공모주 청약에서 24.36대 1의 경쟁률을 기록하며 공모 청약 증거금 1652억 원을 모집했다. 지난 17~18일 기관 대상 수요예측에선 경쟁률 102.48대 1를 나타내며 공모가를 희망 밴드(1만 7500~2만 500원) 하단인 1만 7500원으로 결정했다.",
        "ticker": [
            "012030",
            "016610",
            "001680",
            "244920"
        ]
    },
    {
        "title": "[이번 주 증시 전망]증권가의 신중론…\"코스피 2750선 이상에선 주식 팔아라\"",
        "date": "2022.02.07. 오전 6:21",
        "content": "대신증권 \"2750선 이상에서 현금 비중 확대최근 반등장 중기적 하락추세의 단기 현상\"NH투자증권은 2600~2780선 밴드 제시\"지수 베팅보단 낙폭 과대주 선별해야\" 의견도\n\n\n\n4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전일 대비 42.44포인트(1.57%) 오른 2,750.26에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 9.4원 내린 1,197.0원으로, 코스닥은 11.27포인트(1.26%) 오른 902.87로 마감했다. /연합뉴스[서울경제] 증권가에선 이번 주 증시 동향을 두고 전반적인 지수 반등을 기대하긴 쉽지 않을 것이라는 해석이 나온다. 일각에선 오히려 “코스피 2750선 이상에서 주식 비중을 줄이라”는 조언도 나오고 있다. 단기적으론 지수 전체에 대한 베팅보단 낙폭 과대주 위주의 종목 선별이 중요하다는 해석이 제기된다.6일 대신증권은 보고서를 내고 “코스피 2750선 이상에서 현금 비중 확대를 권고한다”며 “2월까진 코스피 반등 시 리스크 관리 강화 전략을 유지한다”고 밝혔다. 오히려 지난주의 반등세가 ‘중기적 하락 추세’의 단기적 현상에 불과하다는 주장이다.이 보고서를 작성한 이경민 대신증권 투자전략팀장은 “연초 이후 국내외 금융시장 변동성을 자극하고 있는 경기와 통화정책 간 엇갈린 흐름이 지속되고 있다”며 “오히려 간극은 확대되고 있다”고 해석했다.이 팀장은 “1월 급락이 미국 연방준비제도(Fed·연준)의 긴축 가속화로 인한 것이었다면 앞으로는 통화정책 부담이 경기 불안에 가중되며 2차 하락 추세 전개를 예상한다”며 “대내적으론 코스피 4분기 실적 부진, 대외 불확실성 확대로 2022년 1분기 실적 전망 하향 조정이 진행 중”이라고 분석했다.NH투자증권도 다음 주 코스피 예상 밴드를 2600~2780선으로 제시하며 비교적 보수적인 시각을 견지했다. 김영환 NH투자증권 연구원은 “미 연준의 긴축 우려가 일부 완화되기는 했지만 여전히 시장 참여자들이 연준 입장에 촉각을 곤두세우는 상황이 지속될 공산이 크다”며 “국내 증시의 기술적 반등폭은 기대에 미치지 못한 상황에서 다음 주 눈치보기 장세로 전환될 수 있다\"고 설명했다.\n\n\n\n제롬 파월 미국 연방준비제도 의장. /AP연합뉴스여기엔 “오는 3월까지 미 연준의 긴축적 태세에 대한 시장 우려가 클 것”이라는 증권가의 우려가 깔려 있다. 더구나 기업 실적 부담을 키우고 있는 공급망 충격, 물가 상승 압력 해소에도 시간이 걸리고 있는 상황이다. 신한금융투자는 지난 4일 보고서를 통해 우리나라 올해 경제 성장률 전망치를 기존보다 0.2%포인트 낮춘 3.0%로 제시했다. 신한금투는 △코로나19 재확산 △대내외 정치 갈등 △재정정책 교착과 통화 긴축 가속화를 경기 전망 수정 배경으로 꼽았다.증권가의 시선은 ‘낙폭 과대주’로 쏠리고 있다. 주식 시장 전반이 반등을 보일 것이라는 기대감을 갖는 대신, 펀더멘털 대비 주가가 큰 폭으로 떨어진 종목을 사들일 시기라는 뜻이다.이재선 하나금융투자 연구원은 “전체적인 반등보단 낙폭 과대, 그 중 이익 상승 여력이 높은 고(高) 주가순이익비율(PER) 업종 탄력성이 높을 것으로 판단한다”며 “1월 중 낙폭이 코스피 지수 대비 두드러진 반면 올해 1분기 영업이익이 상향 조정되고 있는 업종은 정보기술(IT) 하드웨어, IT 가전, 기계, 헬스케어로 압축된다”고 해석했다.따라서 이번 주 예정돼 있는 국내 주요 기업 실적 발표에 촉각을 곤두세워야 한다는 의견도 나온다. 당장 7일 한국조선해양의 실적 발표가 예정돼 있으며 8일엔 LG화학·롯데케미칼·KB금융·SK바이오사이언스가 지난해 4분기 실적을 공개할 계획이다. 9일엔 SK텔레콤·KT·우리금융지주·신한지주가, 10일엔 크래프톤·하나금융지주, 11일엔 카카오가 차례로 실적을 발표한다.",
        "ticker": [
            "105560",
            "030200",
            "003550",
            "051910",
            "005940",
            "034730",
            "302440",
            "017670",
            "003540",
            "011170",
            "055550",
            "316140",
            "035720",
            "259960",
            "086790"
        ]
    },
    {
        "title": "美 ETF에 한달새 9200억 뭉칫돈",
        "date": "2022.02.07. 오전 12:01",
        "content": "빅테크 실적개선에 다우 등 반등서학개미들 저가 매수세 이어져\n\n\n\n[서울경제] 최근 미국 증시에서 알파벳, AMD 등 굵직한 기업들이 실적 호조 소식에 힘입어 반등 흐름이 이어지자 미국에 투자하는 상장지수펀드(ETF)들이 각광을 받고 있다. 미국 증시가 부침을 겪으며 하락세를 보인 때를 틈타 투자자들의 저가 매수세가 이어지고 있는 것으로 풀이된다.6일 한국펀드평가에 따르면 국내 상장된 미국에 투자하는 ETF 52개에는 지난 4일 기준 일주일 간 2334억 원이 유입됐다. 연초 이후 지수 상승을 기대하는 투자자들은 매주 2000억~3000억 원씩 미국 ETF를 사들였다. 한 달 동안은 9276억 원이 들어왔고, 3개월과 6개월 기준으로는 각각 2조 8119억 원, 4조 7158억 원씩 규모가 증가했다.연초 이후 크게 흔들렸던 미국 증시는 이달들어 빅테크주들의 실적 개선에 다우지수와 S&P500지수, 나스닥지수가 반등에 성공했다. 이경민 대신증권 연구원은 “단기 낙폭 과대에 대한 인식 속에 달러화와 금리 하향 안정이 투자심리 회복으로 이어졌고, 성장주 중심의 실적 호조, 투자의견 상향 조정 등이 상승동력이 됐다”고 분석했다.대표지수를 추종하는 상품과 기술주에 투자하는 ETF가 특히 관심을 끌었다. ‘TIGER미국S&P500 ETF’와 ‘TIGER미국필라델피아반도체나스닥ETF’ ‘TIGER나스닥100’에 한 달 간 각각 2252억 원, 1956억 원, 1969억 원씩 자금이 들어왔다. ‘TIGER미국필라델피아반도체 ETF’에도 1271억 원이 유입된 것으로 집계됐다.전문가들은 다음 주 미국 연준의 통화정책 방향에 주목해야 한다는 의견을 내놓았다. 1월 미국 소비자물가 발표와 연준위원들의 발언들에 따라 미국 증시 행보가 결정되기 때문이다. 김유미 키움증권 연구원은 “일부 연은 총재들이 3월 50bp(1bp=0.01%) 금리 인상에 회의적인 입장을 내비치며 금융 시장에서 안도감이 이어지고 있다”면서도 “연준위원들이 다시 긴축적인 발언의 수위를 높인다면 금융시장의 변동성이 확대될 수도 있다”고 전망했다.",
        "ticker": [
            "003540",
            "039490"
        ]
    }
]