[
    {
        "title": "증선위, '회계 처리 위반' 화승티엔드씨아이 등 3개사 조치",
        "date": "2022.02.23. 오후 7:38",
        "content": "화승티엔드씨아이, 비용 유형자산으로 잡아허위로 기안문·세금계산서 작성하기도HS애드·지투알엔 횡령액 검토 소홀 지적\n\n\n\n[서울경제] 금융위원회 산하 증권선물위원회는 화승티엔드씨아이를 회계 처리 기준 위반으로 검찰에 통보했다고 23일 밝혔다. 증선위는 화승티엔드씨아이가 지난 2013~2014년 매출원가·외주가공비를 가상의 유형자산으로 허위 계상하는 방식으로 회계 장부를 조작했다고 판단했다. 미지급금 등 채무도 누락했다. 이를 통해 당기순이익과 자기자본을 부풀렸다고 증선위는 해석했다.감사인의 외부감사 활동도 방해했다는 설명이다. 유형자산을 과대 계상했다는 사실을 숨기기 위해 기안문과 세금 계산서 등을 허위로 작성한 것이 대표적이다. 이 회사는 감사인이 미지급금을 외부 조회하자 거래처에 “허위 금액으로 회신해달라”고 요청하기도 했다.이에 따라 증선위는 화승티엔드씨아이와 이 회사의 전 담당 임원을 검찰에 통보하고 증권 발행 제한 8개월, 감사인 지정 2년 조치도 함께 내렸다. 아울러 화승티엔드씨아이의 감사를 맡았던 우리회계법인에 손해배상 공동기금을 20% 추가 적립하도록 했다.이날 증선위는 HS애드·지투알에 대해서도 과징금·감사인지정 조치를 의결했다. 두 회사 모두 횡령액 관련 회계 처리가 문제였다.우선 HS애드에 대해선 지난 2012~2018년 자금 담당자의 횡령액(503억 원)에 상당하는 매입채무 등이 과소 계상돼 있었음에도 이에 대한 검토를 소홀히 했다는 점을 지적했다. 횡령 사실을 적발하지 못함으로써 자기자본을 과대 계상했다는 것이다.지투알은 종속회사에서 지난 2012년부터 2019년 1분기까지의 재무제표상 횡령분이 과소계상이 문제로 지적됐다. 이에 대한 검토를 소홀히 해 연결자기자본을 경제적 실질보다 높게 잡았다는 것이다.HS애드는 1년간, 지투알은 2년간 금융 당국으로부터 감사인을 지정받게 됐다. 두 회사에 대한 과징금은 향후 금융위 정례회의에서 결정된다.",
        "ticker": [
            "035000"
        ]
    },
    {
        "title": "'BTS' 효과 '1조 클럽' 입성…하이브, 주가 기지개 켤까",
        "date": "2022.02.23. 오후 6:57",
        "content": "하이브를 대표하는 아이돌그룹 방탄소년단(BTS), [사진 제공 = 빅히트뮤직] 아이돌그룹 방탄소년단(BTS)이 소속된 연예기획사 하이브가 역대급 호실적과 리오프닝 기대감에 강세를 나타냈다.23일 하이브는 전일 대비 8000원(2.93%) 상승한 주당 28만1500원에 거래를 마쳤다. 장중 한때 28만9500원을 터치하면서 30만원대 회복 가능성을 키웠다. 외국인이 24억원어치를 순매도한 가운데, 개인과 기관이 각각 72억원과 169억원어치를 순매수하며 주가를 끌어 올렸다. 또 오전에는 미래에셋증권 주식거래시스템을 이용하면서 투자 수익률 상위 1%에 속하는 고수들이 가장 많이 매수한 종목으로 꼽히기도 했다. 이와 관련 이날 하루에만 10개가 넘는 하이브 기업분석 리포트가 쏟아졌다. 이날 증권가에서 산출한 하이브의 평균 목표주가는 42만9682원이다. IBK투자증권이 50만원으로 가장 높은 가격을 써냈고, 메리츠증권이 26만원으로 가장 낮은 가격을 내밀었다. 유진투자증권·NH투자증권(47만원), 이베스트투자증권(46만원), 케이프투자증권(45만원), 삼성증권(44만원), KB증권·하나금융투자(43만원), 하이투자증권(41만6500원), 현대차증권(40만원) 등 대부분 40만원대를 제시했다.세계적으로 경기 회복에 대한 기대감이 고조되고 있는 상황에서 사상 최대 성과를 달성하자 투자심리가 몰렸다는 분석이다. 하이브는 전날 지난해 연결 기준 매출액이 1조2577억원으로 잠정 집계됐다고 공시했다. 전년 대비 58.0% 증가했다. 매출 1조원 클럽에 가입한 기획사는 하이브가 처음이다. 같은 기간 영업이익은 1903억원으로 30.8%, 당기순이익은 1410억원으로 62% 늘었다. 안진아 이베스트투자증권 연구원은 \"산업 확장성이 부각된 가운데 앨범 판매, 플랫폼 확대, 신인 데뷔 등 성과 역시 우상향하는 흐름\"이라며 \"가치주 대비 성장주가 유리한 국면에 진입했을 때 반등 모멘텀이 다른 성장주 대비 강력할 것\"으로 판단했다.이화정 NH투자증권 연구원은 \"하이브는 탑티어 아티스트들의 지적재산권(IP)과 글로벌 팬 커뮤니티 플랫폼 위버스를 보유했다\"며 \"올해 오프라인 콘서트가 본격적으로 재개되면 리오프닝 수혜를 볼 수 있다\"고 말했다.실제로 오는 3월 BTS의 서울 오프라인 콘서트가 기획돼 있다. 코로나19 사태 장기화로 중단됐던 대면 행사와 해외 투어 등 오프라인 사업이 속속 전개될 예정이다. 아울러 오는 6월 이후 BTS 캐릭터가 등장하는 게임이 출시될 확률이 높고, 위버스와 브이라이브를 통합한 애플리케이션 공개도 앞두고 있다. 아티스트 IP를 대체불가능토큰(NFT) 방식으로 디지털 자산화하는 등 신사업도 진행될 전망이다.한편 투자시장 일각에서는 BTS 멤버들의 군입대 공백을 우려하고 있다. BTS는 맏형 1992년생 진을 시작으로 5년간 7명이 병역 의무를 다해야 한다. BTS가 부재하게 되면 하이브가 실적 측면에서 타격을 입을 수 있다는 관측이다. 또 주가 안정화를 요구하는 목소리도 나오고 있다. 하이브의 주가는 지난 1월 한 달 동안 엔터테인먼트주에 우호적이지 못했던 환경 속에서 32% 넘게 빠졌다. 이달 들어 19% 가까이 상승하면서 낙폭을 줄이고 있는 모습이지만, 그럼에도 아직 52주 최고가(42만1500원)보다 30% 이상 하락한 수준이기 때문이다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "001200",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 23일-최종치)",
        "date": "2022.02.23. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "상장후 최저가 LG엔솔…지금 들어갈까 말까",
        "date": "2022.02.23. 오후 6:11",
        "content": "장중 43.8만원···시총 한달새 25조↓성장주 약세 속 높은 밸류가 발목\"올 테슬라향 출하 급증\" 기대도\n\n\n\n[서울경제] 지난달에 시가총액 2위로 코스피에 화려하게 데뷔한 LG에너지솔루션(373220)이 장중 신저가를 새로 썼다. 상장 전 열기가 빠르게 식으며 주가 전망에 먹구름이 드리우는 모습이다. 전문가들은 새로운 지수 편입과 공급 확대 등으로 단기 수급이 개선될지 여부에 주목하고 있다.23일 LG에너지솔루션은 전일보다 0.45% 오른 44만 2000원에 거래를 마감했다. 장 초반 매도 폭탄이 쏟아지면서 신저가(43만 8000원)를 갈아치웠다. LG에너지솔루션은 상장 첫날 기록한 고점(59만 8000원)보다 26%나 내렸다. 시가총액도 상장 첫날 128조 원에서 이날에는 103조 원으로 25조 원이나 감소했다.LG에너지솔루션은 주요 지수 편입에도 불구하고 좀처럼 상승 탄력을 받지 못하고 있다. 모건스탠리캐피털인터내셔널(MSCI) 지수에 특례 편입한 첫 유효일인 지난 15일에도 주가는 오히려 전 거래일 대비 2% 하락했다. 이날도 코스피200지수 편입 확정으로 패시브 자금이 유입되면서 수급에 숨통이 트일 것이라는 기대감이 큰 폭의 주가 상승으로 이어지지는 못했다.이달 들어 개인과 외국인이 LG에너지솔루션 주식을 대거 팔아치웠다. 3일부터 전날까지 개인과 외국인은 각각 1449억 원, 2539억 원 순매도했다. 반면 기관 홀로 4087억 원 순매수한 것으로 나타났다.주가가 힘을 받지 못하는 것은 우크라이나 전쟁 우려에 증시 전체가 휘청거린 영향이 컸지만 기대 일색이었던 회사의 전망에 부정적인 시각이 더해졌기 때문으로 풀이된다. SK증권은 투자 의견을 ‘매수’에서 ‘중립’으로 내려잡으며 “시간이 지날수록 내년 이후 성장성에 초점을 맞출 것으로 예상되지만 금리 상승 국면인 올해 LG에너지솔루션의 낮은 수익성과 높은 밸류에이션은 고민거리”라고 했다.외국계 증권사 CLSA도 투자 의견을 ‘매도’로 제시했다. CLSA 켄신 연구원은 “LG에너지솔루션의 지난해 4분기 실적은 전기차 산업의 반도체 공급망 차질 우려로 예상보다 저조했다”며 “영업이익은 흑자 전환했으나 자동차 칩 부족 영향과 원자재 가격 상승으로 상승 폭은 예상보다 낮았다”고 말했다.그러나 4월 솔랙티브 글로벌리튬지수 편입과 최근 공급량 증가세를 고려해 가파른 성장이 가능할 것이라는 의견도 나온다. 전혜영 KTB투자증권 연구원은 “올해 테슬라향 원통형 배터리 출하가 두 배 이상 증가할 전망”이라며 “테슬라의 차세대 원통형 배터리인 4680 배터리도 개발 중이며 완성차 업체들의 원통형 배터리 채택 비율 증가로 원통형 배터리 시장 내 점유율 확대를 기대한다”고 말했다.",
        "ticker": [
            "030200",
            "003550",
            "373220",
            "006260",
            "034730",
            "001510"
        ]
    },
    {
        "title": "[로터리] 法의 보호가 필요한 '경영판단의 원칙'",
        "date": "2022.02.23. 오후 6:06",
        "content": "장경호 코스닥협회 회장\n\n\n\n[서울경제] 10년이면 강산도 변한다는 말이 있다. 세월의 흐름에 따라 기업 환경 역시 바뀌어 새로움에 적응하지 못하면 쇠퇴해 역사의 뒤안길로 사라지고 만다. 그렇기에 기업은 미래 먹거리를 찾아내고자 끊임없이 새로운 길을 개척해 나가야 한다.급변하는 세계 경제와 불확실한 경영 환경하에서 경영자는 기업의 미래 신사업을 결정할 때 위험이 수반되는 모험적인 판단을 내려야 하는 경우가 종종 있다. 이럴 때 ‘경영판단의 원칙’이 법에 명시돼 있다면 좋겠다는 생각을 한다. 경영판단의 원칙이란 경영자가 상당한 주의를 다해 회사에 이익이 된다고 한 경영상의 의사결정에 대해서는 비록 결과적으로 회사에 손해가 되는 결정이었더라도 책임을 묻지 않는다는 것을 말한다. 우리나라에서는 경영판단의 원칙이 판례에 의해 인정되고 있지만 법제화되지 않아 기업인이 배임죄 공포에서 벗어나지 못하고 있다.배임죄는 타인의 사무를 처리하는 자가 그 임무에 위배해 손해를 끼치는 경우에 성립된다고 한다. 미래가 불확실한 상태에서 위험을 감내하면서 내린 결정이 경영상 실패해 배임죄가 성립된다면 기업 활동은 위축될 수밖에 없을 것이다. 기업인에게 배임 혐의가 생기면 그 순간 부도덕한 경영인으로 낙인 찍히고, 재판이 끝날 때까지 몇 년 동안 기업은 더욱 어려운 상황에 처하게 된다. 선의로 내린 경영판단에 대해서 사법 리스크를 부담하게 된다면 경영자는 위험을 감수한 모험적인 판단을 꺼릴 수밖에 없고, 새로운 것에 도전하는 혁신적이고 창의적인 기업가 정신을 발휘하기 어려울 것이다.독일의 경우에도 자국 기업 및 자본시장 육성을 위해 경영판단의 원칙을 명문화했다고 한다. 미국 판례법상 인정되고 있는 경영판단의 원칙도 경영 책임으로부터 이사를 보호하는 데 실질적으로 크게 기여하는 것으로 평가받고 있다. 실리콘밸리에서 수많은 혁신 기업이 탄생할 수 있었던 것도 실패를 용인하고 오히려 성공의 밑거름이 되는 경험으로 생각하는 문화가 있었기 때문이라고 한다.최근 제2의 벤처 붐을 이야기할 정도로 창업 생태계 규모가 눈에 띄게 성장했다고 한다. 그런데 더욱 중요한 것은 기업들이 성장할 수 있도록 제도적 환경을 마련하는 것이다. 기업들이 그 뜻을 펼치고 세계적인 혁신 기업으로 발돋움하기 위해서는 기업가 정신을 북돋울 수 있는 제도적 환경을 만들어줘야 한다. 세계 무대에서 뛰어야 하는 우리나라 기업들에도 글로벌 스탠더드에 맞게 불확실한 법률 리스크를 해소할 수 있는 정책적인 제도 지원이 마련되길 기대한다."
    },
    {
        "title": "미국증시 죽쓸 때 코스피는 2% 상승…한국증시 선방한 이유는",
        "date": "2022.02.23. 오후 5:50",
        "content": "2월 나스닥 6%·S&P 4% 하락악재 선반영 코스피 2% 올라상해·대만이어 상승률 3위타 증시대비 하락폭 컸던데다中 경기회복 기대감까지 반영\n\n\n\n 최근 우크라이나를 둘러싼 지정학적 위기와 긴축 우려 등 여러 악재를 딛고 국내 증시가 세계 주요국 증시에 비해 선전하는 모습을 보이고 있다. 지난달 큰 조정을 겪어 저평가 매력이 커진 데다가 중국 경기 회복 기대감 영향을 받아 반등하는 것으로 풀이된다. 23일 한국거래소에 따르면 이날 유가증권시장(코스피)은 전날보다 0.47% 오른 2719.53에 장을 마쳤다. 간밤 미국 증시 3대 지수의 하락에도 불구하고 코스피는 전쟁 우려를 선반영한 덕에 반등한 것으로 보인다. 기관과 개인투자자가 각각 1778억원, 747억원어치를 사들이고 외국인이 2651억어치를 순매도했다. 이경민 대신증권 투자전략팀장은 \"미국, 영국, 독일의 대러시아 제재 발표에도 코스피는 미국 증시 대비 상대적으로 양호한 모습을 보였다\"며 \"우크라이나 사태 영향력이 다소 완화돼 조금씩 안정감을 찾아가는 양상\"이라고 분석했다. 코스닥도 1.06% 오른 877.33에 마감했다. 이날 시가총액 상위 종목에선 삼성전자(-0.54%), 삼성바이오로직스(-0.77%), 네이버(-1.28%) 등이 하락하고 카카오(0.87%), 삼성SDI(1.48%) 등이 상승했다. 특히 우크라이나 사태 수혜주로 부상한 조선 업종이 강세를 보였다. 세계 주요국들이 러시아 이외에 제3 지역으로부터 액화천연가스(LNG) 관련 설비 발주를 늘리려 하면서 국내 조선사들에 대한 기대감이 유입된 것으로 보인다. 이날 삼성중공우와 대우조선해양이 각각 29.97%, 21.90% 급등했다.이달 들어 코스피는 2.11% 오르며 중국 상하이종합지수와 대만 자취엔지수에 이어 주요국 증시 중 세 번째로 높은 수익률을 기록했다. 같은 기간 미국 나스닥과 일본 닛케이225는 각각 6.03%, 2.05% 하락하는 등 전 세계 증시가 마이너스 수익률을 기록하는 가운데 한국과 중화권 증시만 상대적으로 선전하는 모습이다. 이 같은 코스피 반등은 지난달 이뤄진 선제 조정과 중국 지수와의 연계성 때문으로 분석된다. 코스피는 지난달 LG에너지솔루션 상장으로 인한 수급 교란과 조기 긴축 우려 등으로 낙폭이 컸다. 상장 당시 투자 주체들이 시가총액 110조원에 달하는 초대형주인 LG에너지솔루션을 포트폴리오에 담기 위해 기존에 가지고 있던 코스피 대형주를 팔아치우며 증시가 급락했다. 최유준 신한금융투자 연구원은 \"1월은 다수의 악재가 겹치면서 코스피가 해외 증시 대비 5.6%포인트가량 약세를 보였다\"며 \"타 증시 대비 조정 폭이 컸고 12개월 선행 주가수익비율(PER)이 10배 초반 수준으로 낮아졌다는 점이 이달 상대적 선전의 큰 배경\"이라고 분석했다. 수급 부담이 정점을 지나면서 국내 증시가 낮아진 밸류에이션(기업가치 평가)을 형성했기 때문에 반등을 보인다는 설명이다. 향후 중국 경기 회복 기대감에 코스피도 동반 수혜를 입을 것이란 전망도 나온다. 최 연구원은 \"코스피와 상하이종합지수의 상관관계는 작년 말부터 다시 높아지기 시작했는데 작년 말에는 헝다그룹 사태와 환경 규제 강화 영향에 동반 하락했고 동계올림픽 이후에는 중국 정부의 경기 부양 기대감이 반영될 여지가 있다\"며 \"3월로 예정된 양회에서 정책 지원 확대안이 나올 것이라는 기대가 있다\"고 밝혔다. 최근 기업들의 적극적인 주주환원정책 발표가 늘어난 점도 현재 지수가 바닥에 가까워졌다는 지표로 해석된다. 김수연 한화투자증권 연구원은 \"최근 주가가 많이 빠지면서 작년에 비해 자사주 매입을 공시하는 기업들이 늘고 있다\"며 \"보통 자사주 취득 공시를 하고 나면 해당 기업 주가는 저점을 형성하는데, 이런 기업들이 늘어날수록 주가지수도 바닥을 다질 가능성이 높아진다\"고 분석했다. 한화투자증권에 따르면 2015년 이후 코스피와 코스닥 기업들은 연평균 358건의 자사주 취득을 공시했다. 월별로 보면 2018년 10월과 11월, 2020년 3월 지수 하락 때 기업들의 자사주 취득 공시가 두드러졌고, 당시 주가는 저점을 형성한 것으로 나타났다. 주가 방어라는 일회성 이벤트가 아니라 주주환원 수단으로서 자사주 매입을 지속하는 기업이 늘고 있는 점도 주목할 만하다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "연기금 '코스닥 쇼핑' 나섰다…가장 많이 담은 종목은?",
        "date": "2022.02.23. 오후 5:49",
        "content": "에코프로비엠·에스엠·카겜6일째 코스닥 719억 순매수가치대비 저평가 신호일수도\n\n\n\n 한동안 중소형 성장주를 외면하던 연기금이 코스닥 시장으로 눈을 돌리고 있다. 지난주 이후 매수세를 유지하며 코스닥 반등을 견인하는 모습이다. 긴축 충격과 우크라이나 위기로 하락폭을 키워온 코스닥 시장에 대한 투자심리가 회복될 수 있을지 주목된다.23일 한국거래소에 따르면 연기금은 지난 15일부터 22일까지 6거래일 연속 코스닥 주식을 순매수한 것으로 나타났다. 순매수 규모는 719억원이다. 연초부터 매도 우위를 보이며 3462억원어치를 팔아 치운 것과 대조를 이루는 모습이다. 코스피와 코스닥 양대 시장을 통틀어 연기금이 5거래일 이상 순매수를 유지한 것은 올해 들어 처음이다. 연기금 매수세에 힘입어 이 기간 코스닥 지수는 1.80% 상승했다. 연기금은 2차전지·게임·콘텐츠 관련주 등 실적 모멘텀을 지녔거나, 낙폭이 큰 성장주 위주로 사들인 것으로 나타났다. 종목별로는 에코프로비엠(176억원)을 가장 많이 순매수했다. 에코프로비엠은 내부자 거래 혐의 등 악재가 겹치면서 올 들어 주가가 30% 넘게 급락했다. 금융투자 업계에서는 에코프로비엠의 펀더멘털(기초체력)에 큰 문제는 없다고 분석한다. 이날 에프앤가이드에 따르면 에코프로비엠의 올해 연간 주당순이익(EPS) 추정치는 지난해 12월 대비 6% 증가했다.에스엠(131억원), 스튜디오드래곤(72억원) 등 연기금의 순매수 목록에 오른 콘텐츠 종목도 비슷한 경우다. 두 종목은 지난달 주가가 각각 20%, 16% 하락했지만 이익 성장성에 대한 기대를 모으며 이달 반등에 성공했다. 에스엠 등 엔터주는 콘서트 재개로 리오프닝(경기 재개) 수혜를 입을 수 있는 종목으로 꼽힌다. 연기금은 펄어비스(151억원)와 카카오게임즈(45억원) 등 게임주도 대거 사들였다. 게임주는 밸류에이션 조정을 받은 데다 실적 부진이 겹치면서 주가도 하락했다. 급격한 조정기가 끝나면서 저점 매수가 가능한 시점이라는 판단이 작용한 것으로 풀이된다.전문가들은 연기금의 매수 시점을 바닥 신호로 읽을 수 있다면서도 개인투자자들이 장기적인 관점에서 접근하기를 당부했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "\"올해 증권형토큰 이행안 마련할 것\"",
        "date": "2022.02.23. 오후 5:49",
        "content": "이명호 예탁결제원 사장 간담\n\n\n\n 이명호 한국예탁결제원 사장(사진)은 올해 블록체인 기술 기반의 증권형 토큰(STO) 플랫폼 로드맵(이행안)을 마련하겠다고 밝혔다. 국내주식 소수단위 거래 시스템도 구축할 계획이다. 이 사장은 올해 블록체인 기술 기반의 혁신금융 서비스가 제도권에 연착륙할 수 있도록 증권형 토큰 발행·유통 플랫폼 구축 로드맵을 마련하겠다고 말했다. 증권형 토큰은 주식이나 채권 등의 권리를 블록체인 토큰에 내재시킨 암호화 자산을 말한다. 예탁원은 오는 6월까지 가상자산의 제도적 수용 방향 연구용역을 통해 입법을 지원하며, 11월까지 STO 플랫폼 구축 로드맵을 마련할 예정이다. 지난해 11월 시작된 해외주식 소수단위 거래 서비스에 이어 국내주식 소수점 거래 시스템도 올해 개시를 목표로 하고 있다. 이 사장은 \"소액투자자들이 우리나라 우량주식을 소규모 자금으로 거래할 수 있도록 국내주식 소수단위 거래 지원 시스템을 구축할 계획\"이라고 밝혔다. 국내주식 소수단위 거래 지원 시스템은 올해 5월까지 구현을 마쳐 8월 테스트 이후 9월에 정식 오픈할 계획이다."
    },
    {
        "title": "\"시장 힘들다고 연금 자산배분 손대면 손해\"",
        "date": "2022.02.23. 오후 5:47",
        "content": "원래 계획 지켜야 수익률 방어장기적 관점으로 접근 필요신규 연금 투자자 몰리는 TDF은퇴 시점 맞춰 자동 자산 조정위험관리해줘 장투에 최적화퇴직연금 계좌에 혜택 몰아줘노후자산 재테크 뒷받침해야◆ 2022 고수의 투자전략 / 배현기 웰스가이드 대표 ◆ \n\n\n\n \"연금 투자는 경기순환을 타는 투자가 아닙니다. 경기순환을 넘어서는 투자입니다. 투자 기간이 초장기이기 때문에 단기 수익률이 아닌 장기 수익률 관점에서 접근해야 합니다.\"연초 주식 시장이 어렵다. 연금개미들도 울상이다. 연금개미는 퇴직연금, 개인연금을 펀드나 상장지수펀드(ETF)로 운용하는 개인투자자를 가리킨다. 작년까지 거둔 수익을 연초에 다 반납한 연금개미도 많다. 긴축, 금리 인상, 물가 상승 등 시장 불안 요인이 많은데 최근 지정학적 위험요소까지 겹쳐 연금 계좌 수익률 역시 큰 폭으로 떨어지고 있다. 최근 서울 여의도 사무실에서 만난 배현기 웰스가이드 대표는 연금 투자에 있어 원칙을 강조했다. 배 대표는 하나금융경영연구소장을 지낸 경제·금융 전문가로 2019년 6월부터 연금자산 관리 솔루션 핀테크 업체인 웰스가이드를 이끌고 있다.배 대표는 \"올해 본인의 연금 포트폴리오를 주식 6, 채권 3, 현금 1로 가져가기로 했다면 원칙을 지켜야 한다\"며 \"단기적인 시장 변동성에 대응해 포트폴리오를 바꾸는 것은 적절하지 않다\"고 강조했다.그는 \"자산군별 비중을 유지하는 방식으로 투자하는 것이 좋다\"며 \"주가가 떨어지면 같은 돈으로 더 많은 주식을 살 수 있는 기회가 되기도 한다\"고 설명했다. 장기 적립식 투자에서 흔히 얘기하는 '달러코스트애버리징(DCA)'은 주식형 펀드의 평균 매입단가를 낮춰주는 효과가 있다.국내외 시장이 어렵지만 연초 연금 투자자들의 타깃데이트펀드(TDF) 신규 유입은 계속되고 있다. TDF는 생애주기, 은퇴시점에 따라 위험자산과 안전자산 비중을 알아서 조정해주는 상품이다.이런 현상에 대해 배 대표는 \"TDF는 위험자산과 안전자산을 적절히 배분하는 펀드 중 하나로 장기 투자에 매우 적합한 상품\"이라고 평가하며 \"목표시점이 다가올수록 위험자산 비중을 축소시켜 자동으로 위험관리를 해주기 때문\"이라고 설명했다.그는 \"다양한 자산군을 편입할 수 있고 전 세계 분산투자가 가능하며 목표시점에 맞춰 자동으로 리밸런싱(재조정)을 해주므로 매우 편리하다\"면서 \"시황에 따라 자산 배분을 달리할 수 없다는 점이 TDF의 단점이라면 단점인데, 이게 오히려 연금 투자에 적합한 부분\"이라고 말했다.연초 연금 계좌에서 손실이 불어나고 있는 것은 펀드이지만 개별 종목 특성을 함께 가진 ETF에 많은 투자가 이뤄지고 있기 때문이다. ETF는 실시간 매매가 가능해 펀드와 달리 매매가 자주 발생한다.배 대표는 \"중요한 것은 ETF에 투자할 때도 TDF의 기본적인 투자전략을 지켜야 한다는 것\"이라며 \"목표시점이 다가올수록 일정하게 위험자산에 해당하는 ETF 비중을 줄이고 안전자산에 투자하는 ETF 비중을 높이는 전략이 필요하다\"고 밝혔다.또 미국처럼 한국에서도 연금 부자, 연금 백만장자가 나오려면 퇴직연금 계좌에 혜택을 몰아주는 제도 개혁이 필요하다고 말했다. 배 대표는 \"우리나라 연금의 근본적인 문제는 국민연금 가입자의 낮은 소득대체율에 있다\"며 \"가입자 추가 납입 인센티브 강화, 사업자 매칭 활성화 등을 통해 퇴직연금을 앵커연금으로 육성하고 자본 시장과 동반 성장하도록 해야 한다\"고 강조했다. 각종 세제 혜택을 몰아줘 퇴직연금 계좌가 노후자산 축적을 위한 기본 재테크 도구가 되도록 만들자는 제안이다."
    },
    {
        "title": "[표] 주요 증시 지표 (2월 23일)",
        "date": "2022.02.23. 오후 5:30",
        "content": ""
    },
    {
        "title": "李 당선땐 친환경·게임…尹 승리하면 원전·건설주 수혜",
        "date": "2022.02.23. 오후 5:28",
        "content": "2주 남은 대선…어디에 베팅할까중대재해법 李 '강화' 尹 '완화' 산업재·소재 업종 희비 갈릴 듯李·尹 모두 방역규제 완화 약속주류·의류 업종 기대감 높여제20대 대통령 선거가 2주 앞으로 다가온 가운데 주식시장도 선거 결과에 주목하고 있다. 어느 후보가 당선되는지에 따라 수혜를 보는 업종도 달라지기 때문이다. 증권가에서는 윤석열 국민의힘 후보가 당선될 경우 건설과 원전 업종이, 이재명 더불어민주당 후보가 당선되면 친환경 업종이 혜택을 받을 수 있다고 전망하고 있다.\n\n\n\n23일 한국투자증권은 윤 후보가 당선될 경우 원전과 건설, 산업재, 소재 업종의 밸류에이션(실적 대비 주가)이 높아질 수 있다고 분석했다. 특히 원전 업종에 주목하고 있다. 두 후보 모두 ‘탄소중립 달성’을 공약으로 내걸었지만 달성 방법에는 차이가 있기 때문이다. 윤 후보는 원자력 에너지에 의존해 탄소중립 목표를 이룰 것이라고 발표했다. 화석연료 비중은 낮추고 원자력 발전 비중을 유지하는 식이다. 소형모듈원전(SMR) 등 차세대 원전 개발 및 상용화도 지원하기로 했다. 반면 이 후보는 신규 원전 건설을 중단한다는 원칙을 내세운 만큼 이 후보 당선 시 원전 업종은 피해 업종으로 분류될 수 있다.건설 업종도 윤 후보의 당선이 더 유리하다는 분석이다. 두 후보 모두 대대적인 주택 공급을 공약으로 내걸었지만 윤 후보는 민간 부문 주도의 공급을 계획하고 있기 때문이다. 임기 내 공급하기로 한 250만 가구 중 200만 가구는 민간 주도로 진행한다는 계획이다. 담보인정비율(LTV) 규제를 완화하고 양도소득세와 재산세 부담을 줄여 거래를 활성화하는 방향으로 진행한다는 목표다.이 후보가 당선되면 수혜를 볼 수 있는 대표적인 업종은 친환경주다. 이 후보는 2040년까지 탄소중립 목표를 달성하기 위해 신재생에너지 발전 비중을 2030년까지 30%로 상향하고 탄소세를 도입하겠다고 공약했다. 친환경 자동차 보조금도 확대할 계획이다.게임 업종도 힘을 받을 수 있다. 윤 후보가 국내에선 불법인 ‘P2E(play to earn·돈 버는 게임)’에 비판적인 시각을 갖고 있는 반면 이 후보는 P2E와 대체불가능토큰(NFT) 관련 게임 산업에 긍정적이다. 게임 업종에 대해 ‘원칙은 허용, 금지는 예외’ 방식의 네거티브 규제를 적용해야 한다고 주장하고 있는 만큼 게임 업종에도 수혜가 돌아갈 것이라는 게 증권가 분석이다. 반면 중대재해처벌법 강화, 주 4.5일제 실시 등의 공약은 산업재나 소재 업종에 부담감을 가중시킬 수 있다.두 후보가 공통적으로 내세운 공약도 있다. 두 후보 모두 코로나19 방역 규제를 완화하겠다고 공언했다. 이 후보는 부스터샷을 맞은 자영업자는 밤 12시까지 자유롭게 영업할 수 있도록 하겠다고 공약을 내걸었다. 윤 후보는 백신패스를 철회하겠다고 했다. 주류, 의류, 화장품 등 리오프닝 업종에 대한 기대가 더 높아질 수 있다는 분석이다."
    },
    {
        "title": "올해에도 코로나로 인한 ‘사업보고서 제출 지각’ 면제해준다",
        "date": "2022.02.23. 오후 5:20",
        "content": "다음 달 7~14일까지 행정제재 면제 신청 받아최종 면제 기업은 다음 달 23일 증선위서 확정\n\n\n\n[서울경제] 금융 당국이 코로나19로 인해 불가피하게 2021년 사업보고서를 제출 기한 내에 제출하지 못하는 기업에 행정 제재를 면제해주기로 결정했다.금융위원회는 다음 달 7일부터 14일까지 12월 결산 법인에 대해 사업보고서 등의 제출 지연 제재 면제 신청을 받기로 했다고 23일 밝혔다.만약 △주요 사업장이 코로나19 영향을 받은 국가에 있거나 △2021년 재무제표 작성 혹은 외부감사가 코로나19 혹은 관련 방역 조치로 인해 지연된 기업이라면 신청 가능하다. 원래 사업보고서·재무제표·감사보고서 미제출 및 제출 지연은 자본시장법·외부감사법상 제재 대상이다. 과징금을 내야 하거나 감사인 지정 조치를 받을 수 있다.사업보고서 제출 대상 기업은 금융감독원에, 한국채택국제회계기준(K-IFRS) 미적용 기업은 한국공인회계사회에 제재 면제를 신청해야 한다. 제출 지연 신청은 금감원·한공회의 검토를 거쳐 다음 달 23일 증선위에서 최종 결정된다.만일 증선위로부터 제재 면제 승인을 받은 사업보고서 제출 대상 회사라면 2022년 1분기 분기보고서 제출 기한인 5월 16일까지 2021년 사업보고서를 제출하면 된다. 원래 12월 결산 법인은 금융위에 3월 31일까지 전년도 사업보고서를 내야 한다. K-IFRS 미적용 기업의 경우엔 6월 16일까지 연결재무제표에 대한 감사보고서를 내면 된다.아울러 한국거래소는 이들처럼 행정 제재를 면제받는 상장사에 대해 관리 종목 지정 등의 조치를 연장 기한까지 유예할 예정이다.금융위는 코로나19가 확산세를 보이던 지난 2020년 초부터 불가피하게 사업보고서를 기한 내에 제출하지 못하는 기업들에 대해 행정 제재를 면제하고 제출 기한을 연장해왔다. 최근까지도 코로나19 확산세가 지속되고 있는 만큼 올해에도 사업보고서 등 제출 지연에 대해 행정 제재를 면제할 방침이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/23 3시30분)",
        "date": "2022.02.23. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/23 3시30분)",
        "date": "2022.02.23. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "바닥 찍던 자동차株, 전쟁리스크에 다시 브레이크",
        "date": "2022.02.23. 오후 4:55",
        "content": "올들어 현대차 -14%·만도 -25%우크라 위기에 반등 기대감 꺾여\n\n\n\n[서울경제] 올 하반기 차량용 반도체 공급난 해소로 강한 이익 모멘텀이 기대되던 자동차주들의 반등에 제동이 걸렸다. 우크라이나 사태 악화로 러시아에 대한 경제적 제재가 강화될 경우 가장 피해가 커질 수 있는 업종 중 하나로 꼽히면서다. 원자재 가격 상승으로 인한 제조 부담 및 수출제한에 대한 우려도 심화돼 지정학적 리스크의 전개 양상에 시장이 촉각을 곤두세우는 모습이다.23일 한국거래소에 따르면 현대차(005380)는 전일 대비 0.55% 내린 18만 500원에 거래를 마쳤다. 주가는 올 들어서만 14% 넘게 하락했다. 같은 기간 주가가 6% 가까이 빠진 기아(000270)(-5.57%) 역시 2주째 8만 원 선을 회복하지 못하고 있다. 이 기간 자동차 부품 생산업체 현대모비스(012330)(-10.72%), 만도(204320)(-25.44%), 한온시스템(018880)(-10.41%) 등의 하락폭 역시 코스피(-9.01%)를 큰 폭으로 웃돈다.최근 자동차 업종의 ‘1월 저점론’이 제기되면서 반등 기대감이 살아나는 듯했지만 그마저도 우크라이나 전쟁 리스크에 꺾이는 모습이다. 애초 올 하반기 즈음으로 예상됐던 자동차 생산 정상화가 더 지연될 수 있다는 우려가 나오면서다. 미국과 유럽 국가들이 러시아에 대한 경제적 제재 강화에 나설 경우 원자재 가격 상승에 따른 제조 부담 및 수출제한 등으로 업계의 피해가 커질 가능성이 크다.특히 러시아 신차 시장에서 20% 이상의 비중을 차지하는 현대차그룹은 루블화 가치 하락에 따른 환차손 및 원가 상승 부담이 늘어날 수밖에 없다. 김민선 키움증권 연구원은 “자동차·부품은 대러시아 수출 1위 업종으로 지난해 기준 자동차 25억 달러, 부품 14조 5000억 달러의 수출을 기록했다”며 “현대차와 기아는 합산 기준 러시아 내 점유율이 1위로 현지 공장 가동 차질과 수출 교역 제한 시 부정적 영향이 커진다”고 지적했다.한편 올 1분기에 집중된 대외적 악재들이 원만히 해결된다면 하반기 견고한 이연 수요를 기반으로 한 자동차 업종의 실적 개선 기대는 여전히 유효하다는 견해도 있다. 지난해부터 반도체 부족 현상을 겪어온 각 사들이 문제 해결을 위해 파운드리 업체들과의 직접 계약 확대에 나서는 등 다양한 전략을 추진하고 있어 전체 산업 가동률의 하락세는 사실상 멈춘 상태라는 분석이다. 우크라이나 지역을 둘러싼 러시아와 서방국가들의 대치 상황이 전면전으로 치달을 가능성이 낮은 점 역시 긍정론에 힘을 보태고 있다.현재 현대차·기아 등 국내 주요 자동차 업체의 주가순자산비율(PBR)은 0.6~0.8배로 글로벌 기업 중 가장 저평가된 상태인 점을 고려하면 리스크 완화 후 바닥을 다질 확률이 높다는 분석이다. 이재일 유진투자증권 연구원은 “우크라이나 긴장 고조로 완성차 주당순이익(EPS)이 하향될 가능성이 있지만 과거 경험상 그 영향은 단기에 그쳤다”며 “대외 충격 요인이 추가로 발생하지 않는다면 하반기 예정된 생산 반등을 기대할 수 있는 흐름”이라고 말했다.",
        "ticker": [
            "000270",
            "001200",
            "039490",
            "018880",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (2/22)",
        "date": "2022.02.23. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 솔젠트 이틀 연속 상승",
        "date": "2022.02.23. 오후 4:50",
        "content": "23일 코스피시장(2719.53pt)은 외국인이 매도했으나 기관과 개인의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(877.33pt)은 기관과 외국인이 매도했으나 개인의 매수로 지수는 1.06% 상승하며 장을 마쳤다.심사청구 종목 쓰리디팩토리는 2.56% 내린 1만9000원의 호가로 반등 하루만에 재차 하락했고 이뮨메드는 4.35% 내린 2만2000원의 호가로 약세를 보였다.심사청구 종목 디앤디파마텍은 2.26% 내린 6만5000원의 호가로 재차 하락했고 루닛도 2.81% 내린 8만6500원의 호가로 하락했다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 하락한 종목이 더 많았으나 남북경협주는 반등했다.현대엔지니어링(6만4000원,+0.79%)은 사흘만에 소폭 상승했고 현대아산은 2.55% 오른 1만4100원의 호가로 사흘만에 상승했다.한국증권금융(1만2200원,+0.83%)은 소폭 상승했고 SK에코플랜트는 2.36% 오른 7만3800원의 호가로 6거래일 연속 상승했다.제약업체 한국코러스는 11.90% 내린 1만8500원의 호가로 6거래일 연속 하락했고 넷마블네오는 1.92% 내린 1만2800원의 호가로 나흘 연속 하락했다.지아이이노베이션은 1.64% 내린 3만원의 호가로 3주째 하락했으나 진단업체 솔젠트는 3.23% 오른 8000원의 호가로 이틀 연속 상승했다.메디오젠은 1.27% 내린 1만9500원의 호가로 소폭 하락했고 필러업체 아크로스는 1.96% 내린 10만원의 호가로 완만한 하락추세를 이어갔다.보로노이(6만3500원), 에이엘티(2만9000원), 현대오일뱅크(6만2000원), 바디프랜드(1만500원), 엘지씨엔에스(7만6500원), 현대삼호중공업(7만7000원), 와이바이오로직스(2만1000원), 퓨쳐메디신(1만4000원), 에이프로젠(1만6000원), 케이뱅크(1만9500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "251270",
            "007460"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 23일)",
        "date": "2022.02.23. 오후 4:49",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 23일)",
        "date": "2022.02.23. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "금감원, 삼성증권 '계열사 임원 불법대출' 징계 여부 조만간 결정",
        "date": "2022.02.23. 오후 4:42",
        "content": "국감에서 문제 제기된지 1년 4개월만제재심의국에서 징계 여부 논의 중삼성그룹 계열사 임원 13명에 100억 대출\n\n\n\n[서울경제] 금융 당국이 계열사 임원들에게 100억 원을 불법 대출한 의혹을 받고 있는 삼성증권(016360)에 대해 조만간 징계 여부를 결정할 예정이다.23일 금융 당국에 따르면 금융감독원 제재심의국은 삼성증권의 계열사 임원 불법 대출에 대해 제재안을 검토하고 있는 것으로 알려졌다. 제재심의국에서 논의를 완료하면 금감원 제재심의위원회로 상정돼 구체적인 제재 수위 등이 정해지게 된다.삼성증권은 지난 2015년부터 2018년 6월 말까지 삼성바이오에피스, 삼성전자서비스, 삼성화재, 신라스테이, 정암풍력발전 등 삼성그룹 계열사 임원 13명에게 105억 6400만 원을 대출해줬다. 자본시장법에선 금융회사가 대주주나 특수관계인에 대해 연간 급여 혹은 1억 원 중 적은 금액 이상을 대출할 수 없게 하고 있다. 등기임원도 대상에 포함된다.삼성증권 불법 대출 논란은 지난 2020년 10월 국정감사에서 박용진 더불어민주당 의원이 처음 제기하면서 불거졌다. 당시 박 의원은 “금융당국 차원에서 임원 개인의 일탈인지, 삼성그룹 차원에서 조직적으로 기획한 빙산의 일각인지 면밀히 조사해야한다”고 말했다. 이에 윤석헌 당시 금감원장은 “머지않아 검사를 나갈 것”이라고 했다. 삼성증권은 “대출 심사 과정에서 계열사 등기임원인지 여부를 확인하지 못했다”는 입장을 보여왔다.만약 이번 논란이 제재심에 상정될 경우 삼성증권은 금융사 제재를 받을 가능성이 있다. 제재 수위는 크게 △등록·인가 취소 △영업정지 △시정명령 △기관 경고 △기관 주의로 나뉘는데 이 중 기관 경고부터를 중징계로 분류한다.삼성증권 전현직 임직원이 제재를 받을 가능성도 있다. 수위는 크게 △해임권고 △직무정지 △문책경고 △주의적 경고 △주의 등으로 분류된다. 이 중 해임권고~문책경고를 중징계로 간주하는데, 이는 문책경고 이상의 징계를 받을 경우 금융사 재취업이 제한되기 때문이다. 다만 장석훈 삼성증권 대표가 임기였을 때 이뤄진 대출은 아니었던 만큼 현직 대표이사 제재까지 이어질 가능성은 크지 않다는 의견도 있다. 금감원 관계자는 “아직 제재에 대해 결정된 건 없다\"고 말했다.",
        "ticker": [
            "001680",
            "005930",
            "016360",
            "000810"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(2월 23일)",
        "date": "2022.02.23. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "채권단 졸업 눈앞…두산, 10만원 재탈환",
        "date": "2022.02.23. 오후 4:25",
        "content": "[서울경제] 채권단 관리에서 ‘졸업’을 앞둔 두산(000150)이 급등하며 13거래일 만에 10만원대를 회복했다.23일 두산은 전일보다 8.60% 급등한 10만3500원에 거래를 마쳤다. 2거래일 연속 상승세다. 개인이 35억원을 팔아치웠지만, 외국인과 기관이 각각 3억원, 32억원을 사들이며 주가를 끌어올렸다.두산은 경영정상화를 눈앞에 두면서 투자심리가 개선되고 있다. 두산은 2020년 4월 두산중공업이 유동성 위기를 겪자 채권단으로부터 3조6000억원을 긴급 지원받는 대신 3조2000억원 규모의 재무구조 개선안을 제출했다. 이에 따라 두산은 최근 2년간 두산타워(8800억원)부터 두산인프라코어·두산솔루스·클럽모우 골프장 등 주요 계열사를 매각하며 재무구조를 개선했다. 증권가에서는 두산이 이르면 이달 내 채권단 관리 체제를 종료할 것으로 전망하고 있다. 이 경우 두산은 채권단 관리를 22개월 만에 종료하는 ‘최단기 졸업생’이 된다.이런 상황에서 반도체 후공정 회사인 테스나 인수에까지 나서며 그룹 포트폴리오 확대 기대감도 커지고 있다. 테스나는 삼성전자 협력사로서 반도체 후공정 분야 1위 자리를 차지하고 있다.",
        "ticker": [
            "000150",
            "005930"
        ]
    },
    {
        "title": "우크라이나 리스크 일단 지켜보자…관망세 속 반발 매수에 코스피 강세",
        "date": "2022.02.23. 오후 4:11",
        "content": "[사진 출처 = 연합뉴스] 우크라이나를 두고 세계 각국의 외교전이 긴박하게 벌어지는 가운데 코스피는 강세를 나타냈다. 거래대금이 8조원대에 머무는 등 시장 전반적으로 관망세가 뚜렷한 가운데 금융투자를 중심으로 한 반발 매수세가 유입되면서 지수를 다소 끌어올렸다. 23일 코스피는 전일 대비 12.74포인트(0.47%) 오른 2719.53에 거래를 마쳤다.우크라이나 전쟁 우려가 크게 불거졌던 지난 15일 2676.54까지 하락했던 코스피는 이후 외교적 해결 기대감을 반영하면서 2740선까지 올라왔다가 전날 러시아가 우크라이나 동부의 도네츠크인민공화국(DPR), 루간스크인민공화국(LPR)의 독립을 승인하고 군대를 파병하기로 했다고 발표하자 1% 넘게 급락했다. 하지만 이날은 러시아와 미국 등 서방세계가 전면전보다는 외교적 해결에 나설 것이란 기대감이 작용하면서 지수가 소폭 반등했다. 글로벌 금융 시장도 패닉을 벗어나 안정을 되찾아가고 있다. 국내 증시와 연동되는 경향이 있는 뉴욕증시의 나스닥 야간 선물은 0.67%, S&P500 야간 선물은 0.49% 상승 중이다. 지난밤 유럽증시에서 영국 FTSE 지수는 0.13% 반등했고 프랑스 CAC 지수와 독일 DAX 지수도 각각 -0.01%, -0.26%로 보합권에 머물렀다. 아시아 증시에서도 전날 3% 넘게 폭락했던 홍콩 항셍지수가 0.6%대 반등하고 있고 상해종합지수도 0.8%대 오름세다. 안전자산 선호 현상으로 급락세를 보였던 미국 국채 10년물 금리도 1% 가까이 오르면서 1.9480%를 기록 중이다. 반대로 달러인덱스는 96.01로 소폭 떨어졌다. 지난밤 뉴욕상업거래소(NYMEX)에서 3월 인도분 서부 텍사스산 원유(WTI)는 장중 96달러선까지 올랐다가 92.35달러에 마감했다. 글로벌 증시의 최대 화두인 우크라이나 사태는 긴박한 외교전이 펼쳐지고 있다. 조 바이든 미국 대통령은 \"우크라이나 침공의 시작\"이라며 러시아를 맹비난하면서 제재 방침을 밝혔다. 영국과 유럽연합(EU)도 이날 제재 방안을 발표했다. 하지만 서방의 대응이 군사적 대응보다는 경제 제재로 모아지면서 증권가에서는 전면전은 피할 것이란 안도감이 나오고 있다. 우크라이나의 지정학적 리스크가 연방준비제도이사회(Fed)의 기준금리 인상에 미칠 여파에 대해서도 시장의 견해가 달라지고 있다. 기존에는 우크라이나 사태로 원자재 가격이 급등하면서 물가 상승이 더욱 심화돼 연준이 가파른 금리 인상을 할 수 밖에 없는 상황이 될 것이란 게 대체적인 견해였다. 하지만 국제유가가 100달러선을 위협하면서 우크라이나 사태발 오일 쇼크가 글로벌 경제를 침체시킬 수 있고 이에 따라 연준이 금리 인상의 속도를 조절하게 될 가능성이 제기되고 있다.지수는 반등했지만 전반적으로 투자자들의 시장 참여는 그다지 활발하지 않다. 이날 코스피 거래대금은 8조9912억원으로 전날 10조5905억원에 비해 1조6000억원 가량이나 감소했다. 전반적으로 관망세가 짙다는 의미다. 수급 측면에서도 외국인 투자자가 전날 3304억원 순매도에 이어 이날도 2664억원을 팔았다. 하지만 전날 3823억원을 순매도했던 기관 투자자가 1791억원 순매수로 돌아서면서 지수 상승을 견인했다. 이날 기관 투자자 가운데 금융투자의 순매수액이 1768억원으로 거의 대부분을 차지했다. 단기 투자 성향이 강한 금융투자는 전날까지 선물 매수, 현물 매도로 급락장에 대응하다 이날은 선물 매도, 현물 매수에 나섰다.이은택 KB증권 연구원은 \"설사 러시아-우크라이나 문제가 장기화되더라도 주식시장의 영향이 장기화되진 않을 것\"이라며 \"단기엔 불확실성을 반영하지만, 장기엔 기업이익 영향을 반영하기 때문이다. 그렇기 때문에 과거에도 지정학적 리스크는 대부분 단기에 반영됐다\"고 말했다. 업종별로 건설업, 섬유·의복, 의료정밀 등이 2% 넘게 상승했고 의약품, 음식료품 등이 소폭 떨어졌다.매매주체별로는 기관과 개인이 각각 1791억원, 748억원을 순매수했고 외국인은 2664억원을 순매도했다. 프로그램 매매는 1948억원 매도 우위를 나타냈다. 이 가운데 1327억원이 외국인의 비차익 거래였다. 전날에도 외국인은 비차익 프로그램 매매로 1860억원을 순매도했다. 시가총액 상위 종목들은 혼조세를 나타냇다. 삼성전자(-0.54%), 삼성바이오로직스(-0.77%), NAVER(-1.28%), 현대차(-0.55%) 등이 떨어진 반면 LG에너지솔루션(0.45%), 카카오(0.87%), 삼성SDI(1.48%), 기아(0.39%) 등은 상승 마감했다.이날 유가증권시장에서는 2개 상한가를 포함해 672개 종목이 상승했고 178개 종목이 하락했다.코스닥은 전일 대비 9.22포인트(1.06%) 오른 877.33에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 사흘만에 반등…0.47% 오른 2,710대 마감(종합)",
        "date": "2022.02.23. 오후 4:02",
        "content": "기관 매수세…코스닥지수는 1%대 상승\n\n\n\n코스피 사흘만에 반등(서울=연합뉴스) 신준희 기자 = 23일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다.    이날 코스피는 전날보다 12.74포인트(0.47%) 오른 2,719.53에 장을 마쳤다. 코스닥지수는 9.22포인트(1.06%) 오른 877.33에 마쳤다. 원/달러 환율은 0.9원 오른 1,193.6원에 마감했다. 2022.2.23 hama@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 사흘 만에 반등했다.     23일 코스피는 전날보다 12.74포인트(0.47%) 오른 2,719.53에 장을 마쳤다.    지수는 전장보다 20.64포인트(0.76%) 오른 2,727.43에 출발한 뒤 상승 폭을 줄여 점심 무렵 다시 2,700선이 위협받기도 했다.    그러나 오후 중 다시 오름폭을 키우는 등 혼조세를 보인 끝에 결국 2,710대에서 마감했다.    유가증권시장에서 기관과 개인이 1천778억원, 747억원 각각 순매수해 지수를 끌어올렸다.    반면 외국인은 2천652억원 순매도하며 나흘째 매도세를 이어갔다.    간밤 뉴욕증시에서는 블라디미르 푸틴 러시아 대통령이 우크라이나 동부 돈바스 지역의 자치공화국 2곳의 독립을 승인하고 파병 명령을 내렸다는 소식에 주요 지수가 일제히 하락했다.    미국과 영국, 독일 등 유럽 주요국은 러시아를 상대로 한 제재를 발표했다.    김석환 미래에셋증권 연구원은 \"한국 증시는 장 초반 저가 매수세 유입에 상승 출발한 뒤 미국과 유럽의 러시아 제재 본격화 등 지정학적 리스크와 외국인 매도세 확대로 상승 폭이 일부 축소되기도 했다\"고 설명했다.    시가총액 상위권에서 LG에너지솔루션(0.45%)과 카카오(0.87%), 삼성SDI(0.39%) 등은 올랐으나 삼성전자(-0.54%), 삼성바이오로직스(-0.77%), 네이버(-1.28%), LG화학(-0.17%), 현대차(-0.55%) 등은 내렸다.    우크라이나 사태로 러시아와 유럽 간 천연가스 파이프라인을 대체할 수 있는 LNG(액화천연가스)선 수요가 늘어날 수 있다는 전망에 대우조선해양(21.90%), 현대미포조선(11.04%), 현대중공업(7.35%) 등 조선주가 강세를 보였다.    업종별로 건설업(2.96%), 섬유·의복(2.87%), 의료정밀(2.66%), 전기가스업(1.60%) 등이 강세를 보였고 의약품(-0.49%), 음식료품(-0.26%), 은행(-0.22%) 등은 약세였다.\n\n\n\n코스피 사흘만에 반등(서울=연합뉴스) 신준희 기자 = 23일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다.    이날 코스피는 전날보다 12.74포인트(0.47%) 오른 2,719.53에 장을 마쳤다. 코스닥지수는 9.22포인트(1.06%) 오른 877.33에 마쳤다. 원/달러 환율은 0.9원 오른 1,193.6원에 마감했다. 2022.2.23 hama@yna.co.kr코스닥지수는 9.22포인트(1.06%) 오른 877.33에 마쳤다.    지수는 전장보다 5.21포인트(0.60%) 오른 873.32에 개장했다.    코스닥시장에서는 개인이 483억원 순매수했고 기관과 외국인은 각각 298억원, 213억원 매도 우위였다.    시총 상위권에서 카카오게임즈(2.71%), 천보(2.08%), 위메이드(1.89%) 등은 오른 반면 셀트리온제약(-2.53%), 셀트리온헬스케어(-2.48%), 에코프로비엠(-0.66%) 등은 내렸다.    이날 유가증권시장 거래대금은 8조9천912억원, 코스닥시장 거래대금은 6조7천308억원 규모였다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"리오프닝·민감株 날았다\"…'우크라 전운' 이겨낸 코스피",
        "date": "2022.02.23. 오후 3:59",
        "content": "사진=연합뉴스코스피가 우크라이나 사태의 악화 속에서도 저가 매수세가 유입된 리오프닝 업종과 러시아 제재의 수혜가 기대되는 경기민감업종의 상승에 힘입어 반등했다.23일 코스피는 전일 대비 12.74포인트(0.47%) 오른 2719.53에 거래를 마쳤다.전장보다 20.64포인트 높은 2727.43에 거래를 시작한 코스피는 미국과 러시아의 정상회담이 취소됐다는 소식의 영향을 받은 외국인 매도세에 점심시간께에는 하락전환하기도 했다. 하지만 이내 다시 힘을 내며 강세권역에서 마감됐다.외국인이 지정학적 리스크가 지속된 데 반응하며 유가증권시장에서 2651억원 어치 현물주식을 팔았다. 코스피200 선물도 2847계약 순매도했다. 이에 프로그램 매매는 1939억원 매도 우위였다. 반면 기관과 개인은 각각 1778억원 어치와 746억원 어치를 샀다.전일 한국증시는 개장 전에 전해진 러시아의 우크라이나 분쟁 지역 독립 승인 및 파병 지시 소식의 영향으로 큰 폭으로 하락했다. 이에 대한 서방 국가들의 제재 조치가 간밤에 전해지며 긴장감이 고조됐다. 뉴욕증시도 3대 지수가 연휴 동안의 악재를 한꺼번에 반영해 하락했기 때문이다.그러나 정장 증시는 상승세로 출발했다. 특히 조선섹터에 포함된 기업들이 장 초반부터 강한 모습을 보였다. 종가 기준으로도 이날 하루 상승률 상위 10개 종목 중 삼성중공우(29.97%), STX엔진(29.77%), 대우조선해양(21.90%), STX중공업(16.55%), 한국카본(15.61%), 현대미포조선(11.04%) 등 6개가 조선 관련 기업이었다. 한국카본은 LNG운반선의 화물창에 쓰이는 보냉재를 만드는 기업이다.조선업종의 강세는 철강, 화학 등 경기민감업종의 상승으로 이어졌다.이날 유가증권시장에서 주요 업종은 대체로 상승했다.이날 0시 기준으로 직전 24시간 동안의 코로나19 신규 확진자가 17만1452명에 달했다는 소식에 진단키트 기업들이 포함된 의료정밀 업종이 2.66% 올랐다.리오프닝과 관련된 섬유·의복(2.87%), 유통업(0.90%)도 비교적 큰 폭으로 올랐다.중훙그룹의 대우건설 인수에 대한 공정거래위원회의 기업결합심사 결과 발표를 하루 앞두고 대우건설이 7%대 상승을 보이고, 형제 경영을 해오다 경영권 분쟁이 발생한 화성산업이 20% 넘게 오른 영향으로 건설업종도 2.96% 뛰었다.반면 의약품은 하락했고, 음식료품과 은행은 약보합세였다.시가총액 상위 종목 중에서는 삼성SDI, 카카오, LG에너지솔루션, 기아가 상승했다. 반면 네이버, 삼성바이오로직스, 현대차, 삼성전자는 내렸다.코스닥은 전일 대비 9.22포인트(1.06%) 오른 877.33에 거래를 마쳤다. 이 시장에서는 개인이 484억원 어치 주식을 샀고, 기관과 외국인이 299억원 어치와 212억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 카카오게임즈, 천보, 위메이드, 펄어비스, HLB 등이 올랐고, 셀트리온제약, 셀트리온헬스케어, 에코프로비엠, CJ ENM은 하락했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 0.90원(0.08%) 오른 달러당 1193.59원에 거래를 마쳤다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "011810",
            "077970",
            "071970",
            "000270",
            "047040",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "017960",
            "005380",
            "002460"
        ]
    },
    {
        "title": "[레이더M] '당뇨관리 플랫폼' 지투이, 코스닥 상장 채비",
        "date": "2022.02.23. 오후 3:58",
        "content": "대표 주관사 NH증권 선정…내년 증시 입성 목표\n\n\n\n[본 기사는 02월 23일(15:08) '레이더M'에 보도 된 기사입니다]당뇨병 관리 플랫폼 업체 '지투이'가 22일 상장 대표 주관사로 NH투자증권을 선정했다고 밝혔다. 내년 코스닥 시장 입성을 목표로 하고 있다. 내부 조직을 정비해 공모 준비에 돌입한다는 계획이다. 앞서 지투이는 코오롱인베스트먼트, NH투자증권 등의 재무적투자자와 전략적투자자로부터 75억원을 투자받은 바 있다. 지투이는 연속 혈당 측정기(CGM)와 연계된 인슐린 펌프 제품 '디아콘 G8'과 CGM 연계 다회용 디지털 인슐린 펜 제품 '디아콘 P8' 등을 주력으로 판매한다. 또 식품의약품안전처의 품목허가를 받은 당뇨관리 통합 플랫폼을 통해 인슐린 펌프, 인슐린 펜과 연동되는 모바일 애플리케이션(앱) 서비스도 제공 중이다.디아콘 G8 인슐린 펌프는 과다 주입을 방지하기 위해 의료사고 방지 알고리즘과 3중 제한 장치를 갖췄다. 기기와 연동해 사용하는 디아콘 모바일 앱은 환자의 최근 혈당, 활성 인슐린 상태 등을 실시간으로 알려준다. 지능형 볼러스(Bolus) 계산기를 제공해 권장 탄수화물 섭취량 등을 나타내 주기도 한다.지투이는 CGM과 인슐린 펌프 간의 연계성을 높이고, 당뇨 관련 주요 임상지표를 통합해 혈당을 제어할 수 있는 알고리즘 고도화 연구를 진행 중이다. 이를 통해 당뇨 환자가 정상인에 가까운 생활을 할 수 있도록 돕는 완전 자동화 인슐린 주입 시스템인 '인공췌장'을 출시할 방침이다. 지투이는 혈당관리 플랫폼 기술 개발 역량을 통해 고혈압, 고지혈증, 갑상선 장애 등 주요 만성질환 관리 플랫폼으로 확장할 계획이다. 모바일 연동 진단기기 제품을 늘리고 모바일 협진 서비스, 원격 의료 서비스 등을 제공해 만성질환자에 대한 토탈 헬스케어 서비스를 제공하겠다는 입장이다.정창범 지투이 대표이사는 ＂디아콘 G8 인슐린 펌프와 플랫폼은 환자와 의료진들로부터 편리성과 정밀성 등에 대해 좋은 평가를 받고 있다＂면서 ＂보유 기술력과 플랫폼 운영 노하우 등을 바탕으로 당뇨 케어 시장 점유율을 확보하고, 향후 만성질환 관리 분야 글로벌 전문 기업으로 성장할 수 있도록 노력 하겠다＂고 말했다.",
        "ticker": [
            "005940",
            "002020"
        ]
    },
    {
        "title": "[특징주] 조선주 급등…우크라 사태로 LNG선 수요 증가 기대",
        "date": "2022.02.23. 오후 3:55",
        "content": "삼성중공업 액화천연가스(LNG) 운반선[삼성중공업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 조선주가 우크라이나 사태 관련 수혜주로 주목받으며 23일 급등했다.    이날 유가증권시장에서 삼성중공업 우선주 삼성중공우는 전 거래일 대비 가격제한폭(29.97%)까지 치솟은 24만5천원에 거래를 마쳤다. 삼성중공업 보통주는 6.65% 상승했다.    삼성중공업의 경우 장중 액화천연가스(LNG) 운반선 수주 소식까지 더해졌다.     대우조선해양(21.90%), 현대미포조선(11.04%), 현대중공업(7.35%), 한국조선해양(6.97%) 등도 큰 폭으로 올랐다.    우크라이나 사태 영향으로 러시아와 유럽을 잇는 천연가스 파이프라인을 대체할 LNG선 및 LNG 설비 수요가 증가할 수 있다는 기대가 주가를 끌어올렸다.    한영수 삼성증권 연구원은 \"우크라이나 사태로 향후 유럽 국가들이 선박을 통한 LNG 비중을 확대하리라는 기대가 반영된 것으로 보인다\"며 \"가격 강세로 인해 원자재를 미리 확보하려는 수요가 해운사 물동량과 운임에 긍정적 영향을 줄 수 있다는 분석도 있다\"고 설명했다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "010140",
            "016360"
        ]
    },
    {
        "title": "불확실성 확대에 '실적 배당주' 사볼까...코스피 고배당 지수 쑥쑥",
        "date": "2022.02.23. 오후 3:53",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 \n\n\n\n  [파이낸셜뉴스] 최근 증시 변동성 확대 구간에서 코스피 고배당 50 지수가 코스피 대비 높은 수익률을 기록하면서 배당주에 대한 관심이 다시 높아지고 있다. 시장 전문가들은 영업이익 증가율 등 실적이 뒷받침된 배당주에 주목해야 한다고 조언한다.   23일 증권업계에 따르면 코스피 고배당 50 지수는 지난해부터 코스피 대비 상대 성과가 개선돼 올해 연초 대비 6.5%포인트 높은 수익률을 기록하고 있다. 해당 지수는 지난해 코스피 대비 10.8%포인트 높은 성과를 기록한 바 있다.   코스피 고배당 50 지수는 2019년 하반기부터 코로나19 팬데믹(세계적 대유행)이 불거진 2020년까지 언더퍼폼하다 2021년부터 누적 초과수익률이 우상향 중이다.   지난해 성장주 강세 현상에 상대적으로 밸류에이션이 낮은 배당주가 소외됐지만 올해는 기저 효과로 경기민감주가 부각되면서 배당주 역시 수혜를 입을 전망이다. 특히 러시아의 우크라이나 침공 등 불확실성이 커지는 변동성 장세가 지속되고 있어 안정적인 배당주의 매력은 부각될 것이란 전망이 나온다.   신한금융투자는 코스피 기업들의 올해 예상 배당수익률을 2.4%로 전망했다. 올해는 코스피 기업들의 주당순이익(EPS)의 성장률이 정상화될 것으로 전망돼 배당성향 자체의 변동성이 적은데다 연간 배당수익률이 2%를 상회할 것으로 예상돼 배당주가 여전히 매력적인 투자 대안이라는 주장에 힘이 실리고 있다.   이정빈 신한금융투자 연구원은 \"연초 이후 주식 시장 변동성이 커지면서 상대적으로 수익률 변동성이 낮은 배당주로 수급이 이동했다\"면서 \"당분간 성장주보다는 가치주에 무게 중심이 쏠리고 배당수익률도 상승하고 있어 관심을 가져볼 만 하다\"고 판단했다.   특히 배당주 중 실적 모멘텀이 뒷받침되는 종목이 상대적으로 유리할 것이란 증권가 전망이 나온다.   이 연구원은 \"배당주 내 1개월, 3개월 EPS 컨센서스 변화율이 고무적이고 올해 영업이익 증가율이 지난해 대비 상승했으면서 연간 자기자본이익률(ROE)이 10%를 넘는 종목이 유리하다\"며 \"KOSPI 고배당 50 지수에서 해당 기준을 충족하는 종목은 삼성전자, 기아, 하나금융지주, JB금융지주, 한국자산신탁 등\"이라고 조언했다.   한편 코스피 고배당 50 지수의 업종 구성비를 보면 삼성전자를 제외하고 금융이 74%로 가장 높다. 이어 소재와 필수소비재가 각각 16%, 7%를 차지한다. 금융 안에서 은행, 보험, 증권의 구성비는 각 66%, 19%, 15%다. 최근 은행 업종의 기업 이익이 상향 조정되면서 주가 모멘텀도 부각되고 있어 배당주의 가격 모멘텀을 만들고 있다.",
        "ticker": [
            "175330",
            "000270",
            "005930",
            "086790",
            "123890"
        ]
    },
    {
        "title": "우크라이나 전쟁 공포 완화…코스피 0.4%대 상승 마감",
        "date": "2022.02.23. 오후 3:49",
        "content": "개인·기관 순매수, 외국인 양시장서 순매도\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥지수가 오름세로 장을 끝마쳤다. 우크라이나와 러시아 간 전쟁 공포가 완화되면서 전일 낙폭을 일부 만회한 것으로 보인다. 23일 코스피는 전 거래일 대비 0.47%(12.74포인트) 오른 2719.53에 장을 끝마쳤다. 이날 코스피는 전 거래일 대비 0.76%(20.64포인트) 오른 2727.43에 장을 시작했다. 상승 폭이 줄긴 했지만 개인과 기관의 순매수세가 이어지면서 상승 마감했다. 이날 코스피 시장에서 개인은 746억원, 기관은 1778억원어치 주식을 샀다. 외국인은 홀로 2651억원어치 주식을 팔았다.업종별로 보면 건설업(2.96%), 섬유·의복(2.87%), 의료정밀(2.66%), 운수장비(1.93%), 기계(1.80%) 순으로 오름세를 보였다. 주요 종목 중 STX엔진은 이날 29.7% 오르며 상한가를 기록했는데 현대중공업과 596억원 규모의 방산용 엔진 공급 계약 체결 소식이 호재로 작용했다.시가총액 상위 종목을 보면 LG에너지솔루션(0.45%), 카카오(0.87%), 삼성SDI(1.48%)가 상승했고, 삼성전자(-0.54%), 삼성바이오로직스(-0.77%), LG화학(-0.17%), 현대차(-0.55%)는 하락했다.이날 코스닥지수는 전 거래일 대비 1.06%(9.22포인트) 상승한 877.33으로 장을 끝냈다. 이날 코스닥지수는 0.6%(5.21포인트) 오른 873.23에 장을 시작한 지수는 외국인과 기관의 순매도 규모가 줄면서 1%대 상승 마감을 기록했다. 투자자 동향을 보면 개인 홀로 483억원어치 주식을 샀고 외국인과 기관은 각각 204억원, 297억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(-2.48%), 에코프로비엠(-0.66%), 셀트리온제약(-2.53%), CJ ENM(-0.61%)는 내렸고 엘앤에프(0.10%), 펄어비스(0.84%), 카카오게임즈(2.71%), 위메이드(1.89%)는 올랐다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "011810",
            "077970",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 퓨런티어, 장초반 '따상' 후 하락…유안타증권 한때 접속장애(종합)",
        "date": "2022.02.23. 오후 3:46",
        "content": "퓨런티어[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 퓨런티어가 코스닥 상장 첫날인 23일 공모가 대비 100% 넘게 오른 가격으로 마감했다.    이날 코스닥시장에서 퓨런티어는 시초가(3만원) 대비 4.00% 상승한 3만1천200원에 거래를 마쳤다.    이는 공모가(1만5천원)보다 108% 높은 수준이다.     퓨런티어는 공모가 2배에서 시초가를 형성한 뒤 장 초반 한때 30% 상승한 3만9천원까지 올라 '따상'에 성공했으나 이후 하락했다.     이날 퓨런티어의 상장으로 접속이 몰리자 공동대표 주관사인 유안타증권에서는 오전 9시부터 30분 가량 접속 장애가 발생하기도 했다.    유안타증권은 홈페이지 긴급공지를 통해 \"금일 오전 주문 및 계좌조회 서비스 지연으로 인해 정상적으로 매도(청산)하지 못한 주문 건에 대해 보상 절차를 진행한다\"고 밝혔다.     유안타증권은 앞서 이달 14∼15일 퓨런티어 일반 청약일에도 접속 장애가 발생해 청약 마감 시간을 연장했다.    퓨런티어는 2009년 설립된 카메라 모듈 관련 자동화 장비 전문기업으로 자율주행차 센싱 카메라 조립과 검사 공정에 사용되는 장비를 개발·공급한다.     앞서 퓨런티어 일반 청약은 2천683.1대 1의 경쟁률을 기록한 바 있다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "003470"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(2월 23일)",
        "date": "2022.02.23. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 코스피, 3일만에 반등 0.5%↑…조선株 포효",
        "date": "2022.02.23. 오후 3:44",
        "content": "[서울경제] \n\n\n\n코스피가 상승세로 출발한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다./사진=연합뉴스러시아와 미국의 전면전이 벌어질 수 있다는 공포에 출렁거렸던 국내 증시가 3거래일 만에 반등했다.23일 코스피지수는 전일 대비 12.74포인트(0.47%) 상승해 2719.53에 마감했다. 이날 지수는 0.76% 상승 출발한 뒤 정오 한때 하락 반전하기도 했지만 오후 상승 흐름을 재개했다.이날 유가증권시장에서 개인은 746억 원, 기관은 1778억 원을 순매수했다. 외국인은 2651억 원을 팔았다. 간밤 러시아에 대한 미국과 유럽의 제재 발표에도 불구하고 이날 국내 증시는 우크라이나 사태에 대한 민감도를 줄이면서 상승세를 유지했다. 이경민 대신증권 연구원은 “이날 코스피는 전일 (1% 이상 하락한) 미국 증시 대비 상대적으로 양호한 흐름을 보였다”며 “우크라이나와 관련한 추가적인 뉴스 플로우가 부재한 상황에서 코스피가 안정감을 찾는 양상”이라고 진단했다.시가총액 상위 종목에서는 LG에너지솔루션(0.45%), 카카오(0.87%), 삼성SDI(1.48%)이 상승했다. 반면 삼성전자(-0.54%), 삼성바이오로직스(-0.77%), 네이버(-1.28%), LG화학(-0.17%), 현대차(-0.55%) 등은 빠졌다.특히 이날 조선주의 약진이 두드러졌다. 이날 대우조선해양이 21.90% 급등한 2만 7000원에 마감했고 이외 현대중공업(7.35%), 삼성중공업(6.65%), 한국조선해양(6.97%), 현대미포조선(11.04%) 등도 크게 뛰었다. 해상 물동량 증가와 선가 상승으로 높은 수익성이 유지될 것이라는 전망이 주가 상승 동력이 됐다. 또한 우크라이나 사태로 향후 유럽 지역에서 액화천연가스(LNG)선 발주가 늘어날 수 있다는 관측도 주가에 힘을 실었다는 평가다. 유럽 주요국들은 러시아로부터 파이프라인을 통해 천연가스를 수입하고 있지만 이번 사태를 계기로 LNG 수입 비중을 늘릴 수 있다는 설명이다.이날 코스닥지수는 9.22포인트(1.06%) 오른 877.33에 거래를 마쳤다. 코스닥지시장에서 개인은 482억 원을 사들였다. 외국인과 기관은 각각 212억 원, 297억 원을 팔았다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003540",
            "006400",
            "207940",
            "005930",
            "010140",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감] 개인·기관 동반 매수에 반등…‘2720선’",
        "date": "2022.02.23. 오후 3:43",
        "content": "개인·기관 동반 매도세…외국인 ‘팔자’시총 상위주 혼조세…‘태양광 중단’ LG전자↑코로나 신규 확진자 폭증에 의료정밀↑[이데일리 김윤지 기자] 23일 코스피 지수는 3거래일 만에 상승 마감했다. 러시아-우크라이나 갈등이 이어지고 있으나, 일부분 선반영된 데다 미국의 러시아 제재 강도가 우려보다 강하지 않다는 점에서 반등을 시도한 것으로 보인다. 이날 마켓포인트에 따르면 코스피지수는 전 거래일보다 12.74포인트(0.47%) 오른 2719.53에 거래를 마쳤다. 이날 2727선에서 상승 출발한 코스피 지수는 2729까지 올랐으나 서서히 상승 폭을 줄여 한때 2705선까지 밀리는 등 하락 전환했다. 이내 상승으로 다시 돌아서 2720선 초반에서 마무리됐다. \n\n\n\n제공=마켓포인트이경민 대신증권 연구원은 “미국, 영국, 독일의 러시아 제재 발표에도 불구하고 코스피 지수 흐름은 전일 미국 증시 대비 상대적으로 양호했다”면서 “우크라이나 사태 관련해서 추가적인 뉴스 플로우가 부재한 상황에서 우크라이나 사태 영향력이 다소 완화돼 코스피 지수도 조금씩 안정감을 찾는 양상”이라고 짚었다. 개인은 747억원 순매수했다. 기관은 금융투자가 1767억원, 연기금 등이 261억원을 사들이는 등 1778억원을 순매수했다. 외국인은 2652억원을 순매도했다. 프로그램 매매는 차익, 비차익을 합쳐 1940억원 순매도 우위를 기록했다. 업종별로는 상승 우위를 보여줬다. 건설업, 섬유의복, 의료정밀이 2%대 올랐고, 운수장비, 기계, 전기가스업이 1%대 상승했다. 비금속광물, 종이목재, 유통업, 서비스업, 철강및금속, 보험, 운수창고, 제조업, 화학, 금융업 등이 1% 미만으로 올라다. 의약품, 음식료품, 은행이 1% 미만으로 빠졌다. 시가총액 상위 종목은 혼조세였다. LG에너지솔루션(373220)과 카카오(035720)가 1% 미만으로 상승했고, 삼성전자(005930), 삼성바이오로직스(207940), LG화학(051910), 현대차(005380) 등이 1% 미만으로 빠졌다. NAVER(035420)는 1% 넘게 하락했다. 종목별로는 LG전자(066570)가 휴대폰 사업에 이어 태양광 패널 사업도 접기로 했다는 소식에 3.29% 상승했다. 장병규 크래프톤 의장의 주식 매입에 힘입어 크래프톤(259960) 주가는 4.57% 올랐다. 코로나19 하루 신규 확진자 수가 17만명대에 달하면서 에스디바이오센서(137310)가 3.29% 상승했다. 러시아-우크라이나 사태가 국내 조선업의 수혜로 이어질 수 있다는 전망에 현대중공업(329180)이 7.35% 올랐다. 이날 코스피 거래량은 5억2697만주, 거래대금은 8조9912억5700만원을 기록했다. 상한가 2개 종목을 포함해 672개 종목이 올랐고 하한가 없이 178개 종목이 내렸다. 80개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "035420",
            "003540",
            "207940",
            "005930",
            "137310",
            "035720",
            "259960",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(2월 23일)",
        "date": "2022.02.23. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 사흘만에 반등…0.47% 오른 2,719.53",
        "date": "2022.02.23. 오후 3:37",
        "content": "코스피 소폭 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 이미령 기자 = 코스피가 사흘 만에 반등했다.     이날 코스피는 전날보다 12.74포인트(0.47%) 오른 2,719.53에 장을 마쳤다.    지수는 전장보다 20.64포인트(0.76%) 오른 2,727.43에 출발한 뒤 상승 폭을 줄여 점심 무렵 재차 2,700선이 위협받기도 했다.    그러나 오후 중 다시 오름폭을 키우는 등 혼조세를 보인 끝에 결국 2,710대에서 마감했다.    코스닥지수는 9.22포인트(1.06%) 오른 877.33에 마쳤다.     already@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(2월 23일)",
        "date": "2022.02.23. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "'이재명 vs 윤석열' 대통령 선거 그 후…코스피 '오른다 or 내린다'",
        "date": "2022.02.23. 오후 3:17",
        "content": "3월 9일 예정된 대통령 선거가  2주 앞으로 다가온 가운데 증권가에서는 대선 이후 코스피 지수 향방에 관심이 집중된다. 전문가들은 미국의 가파른 금리인상이 예상되고 러시아-우크라이나 전쟁 위험까지 불거진 상황에서 새 정부 출현에 따른 '허니문 효과'는 제한적일 것으로 전망했다. 23일 한국투자증권 분석에 따르면 대통령 당선 후 임기 1년차에 주식시장 흐름은 들쭉날쭉했지만 2년차부터는 정책 효과로 상승세를 나타내는 경우가 많았다. 14대 김영삼 대통령부터 19대 문재인 대통령까지 6명의 대통령을 분석해보면 1년차 수익률은 김영삼(+38.5%) 노무현(+40.3%) 문재인(+6.6%) 때 플러스였다. 하지만 김대중(-7.9%) 이명박(-36.9%) 박근혜(-3.5%) 당시 1년차 수익률은 마이너스로 취임 첫 해 수익률이 플러스가 될 확률은 50%에 그쳤다. 또 주식시장이 오르고 내리는 면에서 보수와 진보의 구분이 뚜렷하지 않았다. 하지만 2년차부터는 내각이 완전히 구성돼 정부가 정책을 안정적으로 시행하게 되면서 1년차보다 수익률이 좋았다. 2년차 수익률은 김대중(+74%), 노무현(+14.2%) 이명박(+52.6%) 박근혜(+1.4%)로 6명 가운데 4번의 정부에서 플러스 성과를 보였다. 김영삼 정부와 문재인 정부 당시 2년차 수익률은 마이너스였으나 각각 -4.2%, -14%로 낙폭은 크지 않았다. 김성근 한국투자증권 연구원은 \"대통령 당선자 발표 이후 1년차 코스피 수익률은 다소 들쑥날쑥했지만 정부가 정책을 안정적으로 시행하는 2년차에는 대개 긍정적으로 반응했다\"며 \"다만 전체 시장이 아닌 업종을 보면 새로운 행정부가 관심을 두고 지원하는 산업은 지수보다 높은 수익률을 나타냈다\"고 설명했다. \n\n\n\n(왼쪽)이재명 더불어민주당 대선후보 (오른쪽)윤석열 국민의힘 대선 후보 대통령 임기 중 가장 높은 연간 수익률을 기록한 것은 김대중 정부 당시 2년차(1999년)로 74.0%를 기록했다. 다음은 문재인 대통령 임기 4년차(2020년)로 64.3%다. 임기 내내 주식시장이 플러스를 기록한 정부는 노무현 정부(2003년~2007년)로 5년 연속 주식시장이 상승하는 성과를 기록하기도 했다. 추세적으로 보면 코스피 지수는 노무현 정부 때 2000포인트를 돌파했고, 문재인 정부에 들어 3000포인트를 돌파했다. 대선일 이후 새 대통령 취임 '허니문 효과'로 주식시장이 반짝 반등할 거란 기대감도 있다. 미국 주식시장에서는 새로운 정권 창출 이후 주식시장에서 이를 호재로 받아들여 증시가 오르는 현상이 있어서다. 다만 한국에서는 이같은 허니문 효과가 제한적이라는 것이 전문가의 분석이다.  변준호 흥국증권 투자전략팀장은 \"직선제가 시작된 노태우 전 대통령 사례부터 살펴보면 당시에는 취임 첫 해 코스피가 20% 올랐지만 최근으로 올수록 이같은 대선 효과는 약해졌다\"며 \"외국인의 한국 증시 영향력이 커진 2000년 이후부터 4번의 대통령 취임 후 증시 수익률은 그다지 좋지 못했다\"고 분석했다. 이어 \"대통령 취임 후 코스피가 상승했던 사례도 세계 경기 호조나 우호적 증시 환경 영향이었던 것으로 판단된다\"며 \"지금의 경기 상황이 정부의 긴축적 입장을 필요로 하는 만큼, 거대 양당 후보들의 구체적이고 새로운 정책 모멘텀이나 강한 경기부양 의지가 표출되기는 쉽지 않다\"고 판단했다. 따라서 이번 대선 직후 새정부 기대감에 따른 막연한 기대감은 지양할 필요가 있다고 조언했다. \n\n\n\n(서울=뉴스1) 국회사진취재단 = 이재명 더불어민주당 (왼쪽부터), 안철수 국민의당, 심상정 정의당, 윤석열 국민의힘 대선후보가 21일 오후 서울 마포구 상암동 MBC 공개홀에서 열린 중앙선거방송토론위원회 주관 제20대 대통령 선거 후보자 초청 토론회 시작에 앞서 기념촬영을 하고 있다. 2022.2.21/뉴스1한편 새로운 대통령 당선 이후 자본시장 정책에도 관심이 쏠린다. 이재명,윤석열 두 후보의 자본시장 정책 공통점은 소액주주를 보호하고 공매도를 규제하는 것이 골자다. 또 양 후보 모두 주식관련 세금인 거래세나 양도세를 폐지하겠다고 밝혔다. 2023년부터 일반 투자자들은 주식투자로 5000만원 이상의 매매차익에 대해 양도세 등 세금 22%를 내야한다. 현재 이재명 더불어민주당 후보의 자본시장 관련 정책은 △증권거래세 폐지 △연기금의 주식시장 안정화 책임 강화 △투자자의 공매도 차입 기간 차별 금지, 공매도 불공정 거래 규제 △주가조작 과징금 및 특별사법경찰 도입 △물적분할 후 자회사 상장시 모회사 주주에 우선 배정 △인수합병 과정에서 대주주 탈법 단속으로 요약된다. 윤석열 국민의힘 후보는 △주식양도세 폐지 △장기보유 주식 양도소득세제 우대세율 적용 △내부자 무제한 장내매도 제한 △개인 공매도 담보비율 조정 및 공매도 서킷브레이커 도입 △신사업 분할 상장 시 기존주주에 신주인수권 부여 등이다."
    },
    {
        "title": "[특징주]LG전자, 태양광 패널 사업 중단 소식에 ‘강세’",
        "date": "2022.02.23. 오후 2:38",
        "content": "[이데일리 김윤지 기자] LG전자(066570)가 휴대폰 사업에 이어 태양광 패널 사업도 접기로 했다는 소식에 강세를 보이고 있다.23일 마켓포인트에 따르면 이날 오후 2시 35분 기준 LG전자는 전거래일 대비 4000원(3.29%) 오른 12만5500원에 거래 중이다. 이날 LG전자는 태양광 패널 사업 영업을 정지한다고 공시했다. 영업정지 사유는 태양광 패널 사업 경쟁심화 및 지속적인 사업부진 및 내부자원 효율화를 통해 핵심사업으로의 역량 집중 및 사업구조 개선이다.영업정지금액은 8817억3823만6476원으로 이는 최근 매출액 대비 1.5%에 해당한다. 영업정지 일자는 오는 6월30일이다.\n\n\n\n[사진=이데일리 노진환 기자]LG전자는 태양광 패널 사업을 정리하고 사업 포트폴리오 고도화에 힘을 쏟겠다는 입장이다. 태양광 패널 사업이 속한 B2B 사업을 담당하는 BS사업본부는 △IT(모니터, 노트북 등) △ID(사이니지, 상업용 TV 등) △로봇 사업 등에 집중하는 한편, 사업본부 및 전사 차원의 신사업을 검토, 육성할 계획이다. 신사업의 경우 사내벤처, CIC(사내회사) 등 혁신 프로세스를 도입하고 역량 확보를 위한 인수합병(M&A), 전략적 협력 등도 검토할 계획이다.이종욱 삼성증권 연구원은 “태양광 패널 사업은 연매출 8000억원대 사업으로, 2020년까지 흑자를 유지했으나 2021년 1000억원대 적자를 기록한 것으로 추정된다”면서 “(태양광 사업 중단으로) 2021년 기준 약 3% 수준의 영업이익 증가를 기대할 수 있다”고 내다봤다. 그는 “길게 보면 2019년부터 시작된 LG전자의 체질 개선이 여전히 진행 중”이라면서 “LG전자의 미래 사업은 로봇, 전기차, 스마트홈 솔루션, B2B 등입니다. 이제 이들의 사업이 언제 본격화되는지가 관건”이라고 덧붙였다.",
        "ticker": [
            "003550",
            "066570",
            "016360"
        ]
    },
    {
        "title": "오스템임플 300원 배당으로 성난 주주 달래기?",
        "date": "2022.02.23. 오후 2:17",
        "content": "2021년 결산 시가배당률 0.2% 수준 결정최규옥 회장은 책임 경영 등으로 배당 포기주주 피해 대비 역부족 지적에 “주주환원 지속”\n\n\n\n서울 강서구에 위치한 오스템인플란트 본사. / 연합뉴스[서울경제] 오스템임플란트(048260)가 현금 배당 계획을 꺼내 들었다. 주주들의 신뢰 회복을 위해서라는 게 회사 측 설명이지만 이번 배당은 사상 최대 횡령 사건에 휘말리며 큰 피해를 입은 주주들을 감안하면 효과는 제한적이라는 지적도 적지 않게 제기된다. 오스템임플란트는 2021년도 결산에 대해 1주 당 300원의 현금배당을 결정을 했다고 23일 밝혔다. 배당금 총액은 약 32억 원이며 시가배당률은 0.2%다. 특히 최대주주인 최규옥 회장과 자사주에 대한 배당의 몫은 받지 않기로 했다. 최 회장의 경우 294만 3,718주를 가지고 있어 약 9억 원(배당소득세 제외)의 배당금을 챙겨갈 수 있었지만 반발 여론 등을 고려한 조치로 해석된다. 회사 관계자는 “책임경영 측면에서 배당 포기 의사를 밝혀 차등 배당을 실시하게 됐다”고 말했다. 오스템임플란트는 배당에 인색한 회사 중 하나로 꼽혀 왔다. 상대적으로 성장에 무게 중심을 두는 전략 때문이다. 실제 2007년 상장한 오스템임플란트는 지난해 첫 배당을 실시했다. 하지만 올해 ‘역대급’ 횡령 사건으로 주주들의 원성이 높아지자 회사 측도 배당 카드를 꺼낸 것으로 해석된다. 오스템임플란트는 “횡령으로 회사에 큰 손실이 있었음에도 불구하고 주주 신뢰회복과 주주 가치 제고를 위해 배당을 결정했다”고 설명했다. 하지만 회사의 기대와 달리 그 효과가 크지 않을 것이란 지적도 있다. 횡령 사건 이후 거래 정지 등으로 피해를 입은 주주 입장에선 배당 수준이 썩 만족스럽지 못하다는 해석 때문이다. 실제 이번 배당은 1주당 630원(시가배당률 1.3%)의 총 86억 원을 배당한 작년보다 규모가 줄었다. 그 사이 사상 최대 실적을 기록했다는 회사 측 설명이 무색하다는 비판이 주주들 사이에서 나온다.다만 횡령 사태로 순이익이 크게 줄어든 상황에선 불가피한 측면이 있다는 분석도 나온다. 회사 측 역시 주주 가치 제고를 위한 여러 방안을 살펴보겠다는 입장이다. 회사 관계자는 “이번 배당은 앞으로 지속될 주주 환원 조치의 일환”이라면서 “주주 가치를 높일 수 있는 정책을 지속 마련해 나갈 것”이라고 말했다."
    },
    {
        "title": "[특징주]장병규 의장 주가부양 효과…크래프톤 5%대 강세",
        "date": "2022.02.23. 오후 2:11",
        "content": "[이데일리 김겨레 기자] 장병규 크래프톤 의장의 자사주 매입에 힘입어 크래프톤 주가가 23일 5%대 상승하고 있다. 마켓포인트에 따르면 오후 2시 2분 현재 크래프톤은 전 거래일보다 1만5500원(5.67%) 상승한 28만9000원에 거래되고 있다. 최근 장병규 의장은 주가 부양을 위해 크래프톤 주식 100억원어치를 장내 매수했다. 장 의장은 지난해 실적 발표 후 열린 컨퍼런스콜에서 “글로벌 거시경제 흐름이 회사 주식에 영향을 끼쳤음을 고려하더라도 크래프톤이 준비하는 다양한 시도와 사업 확장성을 고려할 때 최근 주가가 중장기적으로 저평가됐다”면서 “크래프톤 주식을 일정 부분 매입할 예정”이라고 밝힌 바 있다. 앞서 배동근 크래프톤 최고재무책임자(CFO)도 지난달 2억원 어치의 주식을 장내매수했다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "오후 들어 개인 순매수세…코스피 2720선 거래",
        "date": "2022.02.23. 오후 2:10",
        "content": "[이미지출처=연합뉴스]코스피가 오름세를 보이고 있다. 기관의 현물 순매수 규모가 오전보다 줄어들긴 했지만 개인이 순매수로 세로 전환하면서 0.4%대 오름세를 유지하고 있다.23일 오후 2시 4분 코스피는 전 거래일 대비 0.47%(12.68포인트) 오른 2719.47을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.76%(20.64포인트) 오른 2727.43에 장을 시작해 상승 폭이 줄어들긴 했지만 오후에도 오름세를 이어가고 있다. 투자자 동향을 보면 개인과 기관은 각각 859억원, 1008억원어치 주식을 샀고 외국인은 홀로 1917억원어치 주식을 팔았다.미국 증시가 우크라이나와 러시아 간 무력 충돌 우려를 반영해 1%대 내림세를 보였지만 관련 이슈를 하루 전에 반영한 만큼 코스피는 안정된 흐름을 보이는 것으로 분석된다. 이경민 대신증권 연구원은 “우크라이나 사태 곤련해 추가적인 소식이 부재한 가운데 사태 영향력이 다소 완화되면서 코스피가 양호한 모습을 보이고 있다”고 분석했다.시가총액 상위 종목을 보면 LG에너지솔루션(0.34%), SK하이닉스(0.39%), 카카오(0.98%), 삼성SDI(1.29%)는 상승했고, 삼성전자(-0.41%), 삼성바이오로직스(-0.52%), LG화학(-0.17%), 현대차(-0.55%)는 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.95%(8.26포인트) 상승한 876.37을 가리키고 있다. 이날 코스닥지수는 0.6%(5.21포인트) 오른 873.23에 장을 시작해 장중 1%대 오름세를 보이기도 했다. 투자자 동향을 보면 개인 홀로 1032억원어치 주식을 샀고 외국인과 기관은 각각 548억원, 509억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(-2.33%), 에코프로비엠(-0.40%), 셀트리온제약(-2.76%), CJ ENM(-0.31%)는 내렸고 엘앤에프(0.47%), 펄어비스(1.05%), 카카오게임즈(2.42%), 위메이드(2.39%)는 올랐다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[김대호의 경제읽기] 우크라이나 전운에 뉴욕증시↓…유가·금값 급등",
        "date": "2022.02.23. 오후 2:04",
        "content": "<출연 : 김대호 경제학 박사>러시아가 우크라이나 동부 친러시아 지역의 분리독립을 선포하고 파병을 결정하는 등 우크라이나를 둘러싼 군사적 긴장이 높아지며 유가와 금값은 치솟고 뉴욕증시는 하향세를 보이고 있습니다. 우리 경제에 파장은 없을지 우려도 커지고 있는데요. 관련 내용 김대호 경제학 박사와 함께 살펴보겠습니다.<질문 1> 우크라이나를 둘러싼 러시아와 서방국가들의 갈등이 세계 증시에 어느 정도 영향을 미칠지 우려가 커지고 있습니다. 뉴욕증시는 하락 마감한 반면 코스피는 상승 출발을 했는데 다른 모습을 보인 이유는 뭘까요?<질문 2> 미국과 EU 국가들은 러시아의 우크라이나 침공이 시작됐다고 보고 제재 조치를 속속 발표하고 있습니다. 공급망 타격이 우려되는 원유와 안전자산인 국제금값, 원자재 가격들이 오르는 등 위기 신호가 곳곳에서 감지되는데 경제적 파장은 어떤 수준일까요?<질문 3> 유가가 상승하면 수입물가도 오르고 인플레이션의 속도도 빨라질 수 있는만큼 러시아와 우크라이나의 군사적 긴장 고조가 우리 경제에 미치는 영향도 우려되고 있습니다. 정부는 현재 상황을 어떻게 평가하고 대비하고 있나요?<질문 4> 기준금리 인상 여부를 결정하는 한국은행 금융통화위원회가 내일 개최됩니다. 이미 세 차례 올린만큼 추가 인상은 없을거란 의견과 3%대 물가가 4개월째 이어지는 상황을 고려해 기준금리를 인상할 수 있다는 시각이 엇갈리고 있는데 어떻게 전망하십니까?<질문 5> 기준금리 인상 여부가 부동산 시장에 미칠 영향도 관심입니다. 금리가 오르면 이른바 '영끌'로 주택을 산 2030세대의 부담도 크게 늘어날거란 우려도 있지만 기준금리가 인상되더라도 부동산 시장에 미치는 영향을 과도하게 해석할 필요가 없다는 견해도 있는데요?<질문 6> 홍남기 부총리가 \"주택시장이 변곡점을 지나 추세적 하향 안정 국면에 진입했다'는 인식이 확산하고 있다\"고 강조했습니다. 최근 부동산 매매와 전월세 시장 동향은 어떻습니까?<질문 7> 강남권 고가 아파트는 전반적인 부동산 시장 흐름과 다른 모습을 보이고 있습니다. 반포 아크로리버파크에서 2개월 만에 또 최고가 거래가 성사되며 근처 매도 호가도 일제히 오른건데 어떻게 해석해야할까요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"명품 대신 주식 사면 되겠다\"…신세계인터내셔날, 액면분할 소식에 강세",
        "date": "2022.02.23. 오후 2:01",
        "content": "신세계인터내셔날이 판매하고 있는 니치 브랜드의 향수들. [사진 출처 = 신세계인터내셔날] 최근 액면분할을 결정한 신세계인터내셔날이 강세를 나타내고 있다.신세계인터내셔날은 23일 오후 12시 50분 기준 전일 대비 4000원(2.71%) 오른 주당 15만1500원에 거래 중이다. 장중 한때 15만7000원을 터치한 뒤 조정에 들어갔지만, 코스피 상승률(0.19%)과 비교하면 여전히 상승 폭이 크다.신세계인터내셔날은 전날 이사회를 열고 주식 거래를 활성화와 소액투자자들의 접근성을 높이기 위해 1대 5 비율의 액면분할을 의결했다고 공시했다. 이에 신세계인터내셔날 보통주의 발행주식 수는 714만주에서 3570만주로 증가하게 된다. 가격은 현재 주가 기준 3만300원으로 변경된다. 신주 상장일은 오는 4월 11일이다.또 신세계인터내셔날은 보통주 한 주당 1500원의 현금배당을 결정한 바 있다. 전년(1100원)보다 36% 늘어난 금액이다. 배당금 총액도 78억5400만원에서 107억1000만원으로 확대됐다. 시가배당률은 0.70%에서 1.02%로 032%포인트 올랐다. 여기에 향후 3년간 연간 영업이익의 10%를 주주환원 재원으로 사용하기로 약속했다. 신세계인터내셔날 투자자들은 대체로 환호하는 분위기다. 온라인 주식커뮤니티에서는 \"명품백은 못 사도 주식은 살 수 있겠네\", \"최근에 산 것 중에 네가 제일 예쁘구나\", \"성과에 비해 주가가 아쉬웠는데 잘됐다\", \"증권가도 목표주가 바꾸려나?\", \"액면분할까지 두 달이나 남았는데 그 사이에도 오르겠지\" 등 우호적인 반응이 이어졌다. 증권가에서도 신세계인터내셔날에 대한 기대감을 키우고 있다. 과거 아모레퍼시픽과 휠라홀딩스도 각각 1대 10과 1대 5로 액면분할을 실시한 뒤 주가가 상승했기 때문이다.하누리 메리츠증권 연구원은 \"신세계인터내셔날은 유동 비율이 23%에 불과해 유통 주식수를 늘려 주가 변동성을 축소하고 유동성을 확대할 필요가 있었다\"며 \"현재 외인율을 제외한 주주현황은 신세계 39%, 정유경 15%, 네이버 7%, 국민연금 10% 순\"이라고 말했다. 그러면서 \"아모레퍼시픽과 휠라홀딩스 모두 신주 교부 이후 단기 주가 강세를 시현했다\"며 \"신세계인터내셔날의 전일 종가 기준 12개월 선행 주가수익비율(PER)은 13배로 적정주가 18만원보다 22% 더 오를 여력이 있다\"고 분석했다.한편 금융투자업계 일각에서는 액면분할 이슈만으로 투자를 결정해서는 안 된다는 조언도 나온다. 올해 들어 증권사들은 신세계인터내셔날의 목표주가를 줄줄이 하향 조정한 바 있다. 한국투자증권(25만원→20만원), 하나금융투자(20만원→18만원), 유안타증권(25만원→21만원), 유진투자증권(24만원→18만원), 현대차증권(22만원→21만원), KTB투자증권(21만원→17만원) 등이 목표가를 낮췄다. 신규 브랜드에 대한 투자 확대로 화장품부문의 수익성이 한동안 나빠질 것이고, 국내와 해외로 분리돼 있던 패션사업을 일원화하는 과정에서 실적에 부정적인 영향을 미칠 것이라는 이유에서다. 코로나19 사태 장기화로 유통업계에 먹구름이 낀 상황이었던데다가 정용진 신세계 부회장의 멸공 발언이 겹치면서 신세계인터내셔날은 연일 52주 최저가를 경신하기도 했다.",
        "ticker": [
            "030200",
            "004170",
            "031430",
            "090430",
            "003470",
            "001200",
            "005380",
            "001500",
            "081660"
        ]
    },
    {
        "title": "코스피, 외국인 매도에 상승폭 축소…조선株는 동반 강세",
        "date": "2022.02.23. 오후 1:53",
        "content": "사진=뉴스1우크라이나 사태에도 상승 출발해 장중 2730선을 넘보기도 했던 코스피가 외국인 매도세에 상승분을 반납하고 2710선까지 밀렸다.다만 조선 관련 기업들의 주가는 동반 강세다. 독일이 러시아가 유럽에 천연가스를 수출하기 위해 만든 ‘노드스트림-2’ 파이프라인의 승인 절차를 중단한 영향으로, 선박으로 나르는 액화천연가스(LNG) 수요가 늘어날 수 있다는 기대 때문이다.23일 오후 1시37분 현재 코스피는 전일 대비 6.75포인트(0.25%) 오른 2713.54에 거래되고 있다.이날 코스피는 전장보다 20.64포인트 높은 2727.43에 거래를 시작했지만, 오전 10시11분께부터 하락세를 타더니 낮 12시14분께는 하락세로 전환하기도 했다가, 다시 일부를 만회했다.외국인 매도세의 영향으로 보인다. 유가증권시장에서는 1921억원의 현물주식을, 코스피200 선물은 2430계약을 각각 순매도하고 있다. 반면 개인과 기관은 각각 1273억원 어치와 603억원 어치를 사는 중이다. 프로그램 매매는 1774억원 매도 우위다.이날 유가증권시장의 주요 업종들은 대체로 상승 중이다. 섬유·의복, 건설업, 의료정밀, 운송장비, 기계, 전기가스업 등은 오르지만, 의약품, 음식료품, 운수창고, 은행, 통신업 등은 내리는 중이다.기계업종에 포함된 조선섹터가 특히 강한 모습이다. 삼성중공우와 STX엔진은 상한가로 치솟았다. STX중공업(14.40%), 한국카본(14.15%), 대우조선해양(12.87%)까지 유가증권시장에서 상승률 상위 10개 종목 중 5개가 조선 섹터에 포함된 종목이다. 이외에도 HSD엔진(9.93%), 현대미포조선(8.58%), 현대중공업(7.35%), 세진중공업(6.24%), 한국조선해양(6.01%), 삼성중공업(5.94%) 등도 비교적 큰 폭으로 상승 중이다.러시아에 대한 서방 국가들의 제재 발표가 잇따른 가운데, 독일이 노드스트림-2의 승인 절차를 중단한 영향으로 보인다. 노드스트림-2를 대상으로 한 독일의 러시아 제재가 러시아산 천연가스 의존도를 줄이려는 움직임으로 해석된 것이다. 파이프라인을 통해 공급되는 러시아산 천연가스 의존도가 줄어들면 배로 실어 날라야 하는 LNG 수요가 늘어날 수 있다.시가총액 상위 종목 중에서는 삼성SDI와 카카오만 오르고 있다. 하락 종목 중에서는 네이버, 삼성바이오로직스, 삼성전자, 현대차, LG화학 순으로 낙폭이 크다.코스닥은 전일 대비 5.03포인트(0.58%) 오른 873.14에 거래되고 있다. 이 시장에서는 개인이 1294억원 어치 주식을 사는 반면, 외국인과 기관은 각각 803억원 어치와 518억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 위메이드, 카카오게임즈, 천보가 1% 이상 오르는 중이다. 반면 셀트리온제약과 셀트리온헬스케어의 낙폭은 2% 이상이다.",
        "ticker": [
            "003550",
            "051910",
            "011810",
            "077970",
            "071970",
            "001680",
            "006400",
            "207940",
            "005930",
            "010140",
            "075580",
            "068270",
            "035720",
            "017960",
            "005380"
        ]
    },
    {
        "title": "[특징주]진원생명과학, 美에 30억 규모 플라스미드 DNA 공급에 강세",
        "date": "2022.02.23. 오후 1:30",
        "content": "[이데일리 양지윤 기자] 진원생명과학이 미국 바이오업체와 30억원 규모의 플라스미드 DNA 공급계약 소식에 강세다.\n\n\n\n23일 마켓포인트에 따르면 오후 1시24분 현재 진원생명과학(011000)은 전 거래일보다 5.15% 오른 1만4300원에 거래되고 있다.진원생명과학은 이날 미국 바이오업체와 29억6936만원 규모 플라스미드(Plasmid ) DNA 공급계약을 맺었다고 공시했다. 이는 최근 매출액 대비 7.15%에 해당한다.",
        "ticker": [
            "011000"
        ]
    },
    {
        "title": "예탁원 \"외국인의 공매도 대차거래 확정시스템 이용 촉진하겠다\"",
        "date": "2022.02.23. 오후 1:29",
        "content": "블록체인 기반 증권형 토큰 발행·유통·플랫폼 구축 로드맵 마련\n\n\n\n기자간담회서 발언하는 이명호 예탁원 사장(서울=연합뉴스) 이명호 한국예탁결제원 사장이 23일 부산 본사에서 열린 2022년 신년 기자간담회에서 발언하고 있다. 2022.2.23 [한국예탁결제원 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 이명호 한국예탁결제원 사장은 \"공매도의 상당수를 차지하는 외국인 투자자에 대해서도 대차거래 확정시스템 이용을 촉진할 수 있도록 노력하겠다\"고 23일 밝혔다.    이 사장은 이날 비대면으로 열린 신년 기자간담회에서 \"작년 12월 대차거래계약 확정시스템의 국제 은행 간 통신망(SWIFT) 연계를 완료하고 외국인도 국내 투자자와 동일하게 대차 거래확정시스템을 이용할 수 있는 길을 열었으나 아직 외국인의 시스템 이용실적이 없다\"며 이처럼 말했다.     예탁원은 앞서 작년 3월부터 국내 기관투자자를 대상으로 대차거래 계약 확정시스템을 운영 중이다. 이 시스템은 주식 대여자와 차입자가 대차거래 계약을 맺은 뒤 계약 확정 일시를 포함한 대차거래 정보를 보관해 거래내역 조작 가능성 등을 원천 차단한다.    예탁원은 옵티머스, 라임 사태의 재발을 방지하고 사모펀드 시장 신뢰성을 높이기 위해 비시장성자산 투자지원 플랫폼도 확대하겠다고 밝혔다.    이 사장은 \"작년 6월 비시장성자산 표준코드 관리서비스, 펀드재산 자산대사(수탁사의 펀드재산 내역과 운용사의 펀드재산 명세 일치 여부 확인) 지원서비스를 오픈해 사모펀드 시장의 투명성 확보를 위해 크게 기여했다\"며 \"올해 5월 예탁결제원 펀드인프라인 '펀드넷'의 운용지시 지원대상을 기존 시장성자산에서 비시장성자산으로까지 확대하겠다\"고 말했다.    이 사장은 이밖에 올해 11월까지 블록체인 기반 증권형 토큰의 발행·유통·플랫폼 구축 로드맵을 마련하고, 올해 9월 국내주식의 소수점거래 서비스 개시를 준비하고 있다고 덧붙였다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[오후 주식시장은] 코스피 상승세 둔화 0.2%↑…개인, 양대증시서 순매수",
        "date": "2022.02.23. 오후 1:22",
        "content": "코스피가 상승세로 출발한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다./사진=연합뉴스[서울경제] 장 초반 2720선 위로 올랐던 코스피가 오름폭을 축소하면서 강보합권에서 움직이고 있다. 개인투자자는 양대 증시에서 2000억 원이 넘는 매수세를 보이며 지수를 지지 중이다.23일 오후 1시 16분 기준 코스피지수는 전일 대비 5.77포인트(0.21%) 상승한 2712.56에 거래 중이다. 이날 지수는 0.76% 올라 2,727.43에 출발했지만 이후 오름폭을 반납하면서 정오 한때 하락 전환해 2,705.31까지 내려갔다.현재 유가증권시장에서 개인과 기관은 각각 1147억 원, 709억 원을 사들였다. 외국인은 1873억 원을 팔고 있다.시가총액 상위 종목도 대체로 횡보세다. 삼성전자(-0.54%), 삼성바이오로직스(-0.39%), 네이버(-0.96%), LG화학(-0.51%), 현대차(-0.55%) 등은 소폭 밀리고 있으며 LG에너지솔루션(0.11%), 카카오(1.20%), 삼성SDI(0.55%) 등은 상승 중이다.같은 시작 코스닥지수는 5.29포인트(0.61%) 오른 873.40을 가리키고 있다. 이날 오전 코스닥도 장 초반 1%가량 반등해 879.98까지 올랐지만 장 중 오름세가 완만해졌다.코스닥시장에서도 개인은 1226억 원 매수 우위를 나타냈다. 외국인과 기관은 757억 원, 485억 원을 순매도했다.전일 미국 증시는 지난 21일 ‘대통령의 날’ 휴장으로 반영하지 못한 우크라이나 악재를 흡수하면서 하락 마감했다. 22일(현지 시각) 다우존스산업평균지수는 전일 대비 1.42% 떨어졌고, S&P500와 나스닥지수는 각각 1.01%, 1.23% 빠졌다. 전문가들은 당분간 러시아와 우크라이나의 갈등을 눈치 보는 장세가 이어질 것으로 보고 있다. 나정환 케이프투자증권 연구원은 “지정학적 리스크에 따른 증시 민감성은 둔화될 것\"이라면서도 \"러시아 병력의 우크라이나 진입으로 전면전 리스크가 고조된 상황인 만큼 대응보다 관망하는 전략이 유효하다”고 조언했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]알파홀딩스, '2차 전지' 한송네오텍 인수에 연일 강세",
        "date": "2022.02.23. 오후 1:15",
        "content": "[이데일리 양지윤 기자] 알파홀딩스(117670)가 2차전지 업체 한송네오텍(226440) 인수 의사를 밝힌 후 2거래일 연속 강세를 보이고 있다. \n\n\n\n23일 마켓포인트에 따르면 오후 1시10분 현재 알파홀딩스는 전 거래일보다 4.74% 오른 3760원에 거래되고 있다. 알파홀딩스는 전날 상한가를 기록한 뒤 2거래일 연속 강세가 이어지고 있다. 지난 21일 알파홀딩스는 경영권 확보를 통해 2차 전지와 발광다이오드(OLED) 사업에 진출하겠다는 목적을 밝히며 디스플레이, 2차 전지 관련 장비·소재업체인 한송네오텍을 인수한다고 밝혔다. 알파홀딩스는 한송네오텍 구주 약 770만주를 인수하고 오는 5월30일 신주 약 690만주를 제3자배정 유상증자로 취득, 총 1470만주를 취득해 22.74%의 지분을 보유하게 된다. 총 매매대금은 약 428억원이며, 주당 인수단가는 약 2914원이다.알파홀딩스 회사관계자는 “이번 한송네오텍 및 신화아이티의 인수를 통해 2차전지 사업에 본격적으로 진출할 수 있는 계기가 마련됐다”면서 “올해부터 한송네오텍 2차전지 장비 부문 매출이 본격화가 기대되는 한편 자회사 신화아이티는 리드탭 매출을 확대해 이를 발판으로 빠른 시일 내에 기업공개(IPO)를 추진할 예정”이라고 말했다.알파홀딩스는 시스템 반도체, 바이오 의약품, 태양광 에너지 등을 사업분야로 삼고 있다."
    },
    {
        "title": "[그래픽] 뉴욕 3대 증시 하락",
        "date": "2022.02.23. 오전 11:23",
        "content": "(서울=연합뉴스) 반종빈 기자 = 뉴욕증시는 러시아와 우크라이나를 둘러싼 위기가 고조되면서 하락했다.    22일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 482.57포인트(1.42%) 하락한 33,596.61로 거래를 마쳤다.    bjbin@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "코스피, 기관 순매수…오전 중 0.3%대 상승",
        "date": "2022.02.23. 오전 10:46",
        "content": "[이미지출처=연합뉴스]우크라이나와 러시아 간 무력충돌 우려에 전일 1% 넘게 하락했던 코스피가 기관들의 순매수세에 힘입어 오름세를 유지하고 있다.23일 오전 10시 38분 코스피는 전 거래일 대비 0.37%(10.07포인트) 오른 2716.86을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.76%(20.64포인트) 오른 2727.43에 장을 시작했다. 상승폭이 줄긴 했지만 기관의 순매수세에 오름세를 유지하고 있다. 투자자동향을 보면 기관은 홀로1130억원어치 주식을 샀고 개인과 외국인은 각각 149억원, 947억원어치 주식을 팔아치웠다.업종별로 보면 섬유·의복(3.01%), 건설업(2.82%), 의료정밀(2.54%), 기계(1.34%) 순으로 상승 폭이 컸다. 관련 종목 가운데 F&F가 4%대 오름세를 보였고 한섬(2.1%), 신원(1.9%) 등이 오름세를 유지했다.시가총액 상위 종목을 보면 LG에너지솔루션(0.34%), 삼성바이오로직스(0.26%), LG화학(0.17%), 카카오(0.65%)는 오름세를 보이고 있다. 삼성전자(-0.54%), NAVER(-1.12%)는 내림세를 보이고 있다.같은시각 코스닥지수는 전 거래일 대비 0.6%(5.25포인트) 상승한 873.36을 가리키고 있다. 코스닥지수는 0.6%(5.21포인트) 오른 873.23에 장을 시작해 장중 1%대 오름세를 보이기도 했다. 투자자동향을 보면 개인 홀로 949억원어치 주식을 사들였다. 외국인과 기관은 각각 765억원 219억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(-0.47%), 에코프로베임(-0.49%), 셀트리온제약(-0.92%), CJ ENM(-0.15%)는 내렸고 엘앤에프(0.57%), 펄어비스(0.84%), 카카오게임즈(1.28%), 위메이드(1.69%), HLB(0.84%)는 올랐다.",
        "ticker": [
            "001040",
            "383220",
            "003550",
            "373220",
            "051910",
            "035420",
            "207940",
            "005930",
            "068270",
            "009270",
            "066970",
            "035720",
            "020000"
        ]
    },
    {
        "title": "[게시판] 대신증권, '불안한 증시, 앞으로의 향배는' 온라인 세미나",
        "date": "2022.02.23. 오전 10:36",
        "content": "[대신증권 제공]    ▲ 대신증권은 국내외 이슈 및 국내 증시를 진단하는 '불안한 증시, 앞으로의 향배는' 온라인 세미나를 24일 오후 4시에 연다고 23일 밝혔다. 이경민 대신증권 투자전략팀장이 미국 금리인상과 인플레이션, 우크라이나 사태 등 대외 이슈에 따른 국내 증시 영향을 진단하고 대응 전략을 소개한다. 대신증권 및 크레온 HTS(홈트레이딩시스템), MTS(모바일트레이딩시스템) 또는 홈페이지에서 신청하면 세미나에 접속할 수 있는 URL이 문자메시지로 제공된다. (서울=연합뉴스)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"李 당선시 친환경·게임, 尹 당선시 건설·원전 수혜 전망\"",
        "date": "2022.02.23. 오전 10:23",
        "content": "한국투자증권 \"대선 결과에 따라 수혜 업종에 차이 예상\"\n\n\n\n토론 준비하는 이재명-윤석열(서울=연합뉴스) 이정훈 기자 = 더불어민주당 이재명 대선 후보(왼쪽)와 국민의힘 윤석열 대선 후보가 21일 오후 서울 마포구 MBC 미디어센터 공개홀에서 열린 중앙선거방송토론위원회 주관 제20대 대통령선거 후보 초청 1차 토론회에서 토론을 준비하고 있다. 2022.2.21 [공동취재] uwg806@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 한국투자증권은 더불어민주당 이재명 대선 후보가 당선될 경우 친환경·게임 업종이, 국민의힘 윤석열 후보의 당선되면 건설·원전 업종이 각각 수혜를 입을 것으로 예상했다.    김성근·김대준 한국투자증권 연구원은 23일 \"새로운 행정부가 관심을 두고 지원을 하고자 하는 산업은 증시에서 전체 지수보다 높은 수익률을 나타낸다\"며 이같이 밝혔다.    한국투자증권은 \"이재명 후보의 2040년 탄소 중립 공약은 고탄소 업종들에는 부담을 늘리는 요인이지만 친환경 에너지 기업들에는 긍정적\"이라며 \"탄소 중립을 위해 신재생에너지 발전 비중을 2030년까지 30%로 상향하고 탄소세도 도입할 전망\"이라고 분석했다.    이어 \"게임 업종도 기대할 부분이 존재한다\"며 \"단기적으로는 확률성 아이템의 구성 확률 공개나 2중형 아이템 선택과 같은 행위에 대한 규제를 공약하고 있지만 금지된 행동만 아니면 모두 허용되는 '네거티브 규제' 접근을 계획하고 있어 향후 상황이 개선될 여지가 있다\"고 내다봤다.    반면 윤석열 후보가 당선될 경우 원전, 건설, 산업재 및 소재 업종에 수혜가 갈 여지가 있다는 게 한국투자증권의 분석이다.     한국투자증권은 \"윤 후보는 원자력 발전 비중을 30%로 유지하고 소형모듈원자로(SMR)를 비롯한 차세대 원전 개발 및 상용화 지원을 공약했다\"며 \"중대재해처벌법의 완화 제안은 산업재, 소재 업종 기업들의 부담감을 낮춰주는 요인\"이라고 짚었다.    이어 \"윤 후보는 규제 완화 등을 통해 민간 부문 주도의 공급을 계획하고 있다\"며 이 후보와 윤 후보 모두 대대적인 주택 공급을 공약했으나 상대적으로 윤 후보의 당선이 건설 업종에 더 유리할 수 있다고 예상했다.    한국투자증권은 두 후보의 공통된 공약으로는 5G, 6G, 클라우드 등 디지털 인프라를 구축하는 공약이 있었다고 분석했다. 이에 따라 신산업과 관련된 반도체, 정보기술(IT) 하드웨어 업종에 대한 관심이 높아질 수 있다는 전망이다.    또 \"방역 완화에 대해서도 후보들의 의견이 통일됐다\"며 \"대선 이후 리오프닝(경제 활동 재개) 테마에 대한 기대감은 한층 높아질 수 있다\"고 예상했다.    encounter24@yna.co.kr"
    },
    {
        "title": "대한항공, 아시아나 합병 조건부 승인 주가에 긍정적",
        "date": "2022.02.23. 오전 10:16",
        "content": "증권가 분석…\"장거리여객기 도입 앞둔 티웨이항공도 수혜 예상\"\n\n\n\n대한항공-아시아나 결합 승인…10년간 뉴욕 등 슬롯 이전 조건(서울=연합뉴스) 공정거래위원회가 대한항공과 아시아나항공 기업 결합을 승인했다.   단 결합 후 뉴욕, 파리, 제주 등 일부 노선의 슬롯(시간당 가능한 비행기 이착륙 횟수)과 운수권(정부가 항공사에 배분한 운항 권리)을 다른 항공사에 이전하고 운임 인상은 제한해야 한다는 조건을 걸었다.   공정위는 아직 결론을 내리지 않은 미국 등 6개국 경쟁 당국의 결론이 모두 나오면 이를 반영해 시정조치안을 확정할 계획이다.    사진은 2022년 2월 9일 인천국제공항에서 촬영한 대한항공, 아시아나항공 항공기. 2022.2.22 jjaeck9@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 공정거래위원회가 22일 대한항공과 아시아나항공의 합병에 대한 조건부 승인을 결정한 데 대해 증권가가 대한항공 주가에 긍정적일 것이라는 관측을 내놨다.    강성진 KB증권 연구원은 23일 \"아시아나 합병 과정에서 운수권 반납 가능성이 제기되며 대한항공 주가에 부정적 영향이 예상됐으나, 불확실성이 긍정적인 방향으로 해소된 만큼 조건부 합병 승인은 대한항공 주가에 긍정적으로 작용할 것\"으로 예상했다.    강 연구원은 \"국내 저비용항공사(LCC)들은 장거리 노선에 취항할 수 있는 항공기가 극히 제한적이어서 운수권(정부가 항공사에 배분한 운항 권리) 및 슬롯(시간당 가능한 비행기 이착륙 횟수)을 가져갈 가능성이 작고, 해외 항공사도 운수권과 슬롯을 가져갈 가능성이 높지 않다\"며 \"운임 인상 제한 조건이 있으나, 코로나19 상황에 따른 특수성은 반영할 수 있어 대한항공 손익에 즉각적인 영향을 주지 않을 것\"이라고 설명했다.    공정위는 양사 기업결합을 승인하면서 일부 국제노선과 국내노선에 LCC나 해외 항공사가 새로 들어오거나 기존 항공사가 증편할 경우 두 회사의 국내 공항 슬롯을 의무적으로 반납하도록 하고, 각 노선에 대한 운임을 코로나19 이전인 2019년 대비 물가상승률 이상으로 인상하는 것을 제한했다.    정연승 NH투자증권 연구원은 \"미주, 유럽노선에 대해서는 국내 LCC 진입에 한계가 있고, 중·단거리 노선에서는 LCC 진출이 예정돼 있었다는 측면에서 대한항공 노선 경쟁력이 크게 악화했다고 보기 어렵다\"며 \"글로벌 항공 시장의 수요와 공급을 고려하면 운임 상승은 불가피하다\"고 말했다.    박수영 한화투자증권 연구원은 \"빠르면 올 하계휴가부터 여객 수요의 점진적인 회복이 예상된다\"며 \"공정위 시정조치와 무관하게 일시적 공급 쏠림에 따라 운임 경쟁이 불가피해지면서 다각화된 노선을 보유한 대한항공의 매력이 부각될 수밖에 없다\"고 지적했다.     공정위의 이번 결정으로 아시아나항공, 티웨이항공 주가가 긍정적인 흐름을 보일 것이라는 의견도 나온다.     엄경아 신영증권 연구원은 \"자금수혈로 안정성을 확보한 아시아나항공이 업종 최선호주\"라며 \"시장 수요가 이미 확보된 노선 운영권을 이전받는 기회를 얻을 수 있는 티웨이항공이 차선호주\"라고 말했다.    나민식 이베스트투자증권 연구원은 \"LCC 간 수혜 정도는 다를 것\"이라며 \"티웨이는 미국 서부까지 운항이 가능한 장거리여객기 A330-300 3대를 2월부터 순차적으로 도입할 예정인 만큼 실적 개선이 기대된다\"고 설명했다.    srchae@yna.co.kr",
        "ticker": [
            "005940",
            "003490",
            "001720",
            "020560",
            "091810",
            "000880",
            "003530"
        ]
    },
    {
        "title": "“관련 사업 선점하자”…글로벌 가상자산 M&A 50배 폭증",
        "date": "2022.02.23. 오전 10:14",
        "content": "지난해 65조원…전년比 4846%↑NFT·De-Fi·웹3.0·메타버스 등 다양VC·PE·헤지펀드 등 ‘큰손’자금 유입투자펀드에도 돈 몰려…343억 달러\n\n\n\n[헤럴드경제=이세진 기자] 블록체인·메타버스·대체불가능토큰(NFT) 테마가 시장을 휩쓴 지난해 글로벌 가상자산 관련 인수합병(M&A) 규모가 550억달러(65조원)에 달한 것으로 집계됐다. 최근 전세계적 긴축 기조와 우크라이나 위기까지 겹쳐 가상자산 가치가 고전하는 상황에서도 관련 생태계 선점을 위한 투자는 가속화될 전망이다. 올해도 M&A 규모와 건수는 모두 성장이 예상된다.글로벌 회계컨설팅펌 프라이스워터하우스쿠퍼스(PwC)가 최근 발간한 ‘2022 글로벌 가상자산 M&A 및 펀드레이징 리포트(2022 Global Cryptocurrency Mergers and Acquisition and Fundraising Report)’에 따르면 2021년 가상자산 M&A 규모는 전년도 대비 4846% 폭증한 550억달러를 기록했다. 지난 2019년 4억8100만달러에서 2020년 11억1200만달러로 2배 넘게 성장한 기록을 완전히 뛰어넘은 성장세다.M&A 건수도 크게 늘어 2020년 118건에서 2021년에는 3배 이상 늘어난 393건을 기록했다. 평균적인 딜의 규모는 지난해 1억7900만달러 수준이었다.PwC는 가상자산 산업이 성숙할수록 관련 기업들의 M&A도 더욱 활발해지고 있다고 봤다. 보고서는 “작년에는 NFT, De-Fi(탈 중앙화 금융), 웹3.0, 메타버스 등 섹터가 다양하게 분화되면서 딜 규모와 개수가 폭증했다”며 “올해도 이 개념들이 정착되며 M&A 성장 국면을 지속할 것”이라고 분석했다.이어 “성숙 단계에 있는 가상자산 거래소 및 관련 회사들이 서비스나 지역 확장을 위해 M&A를 적극적으로 활용하려고 할 것”이라며 “규제나 허가 관련 전략을 수립하는 데 있어서도 M&A가 한 수단이 될 수 있다”고 언급했다.투자 섹터도 다양해진 것으로 나타났다. 2020년까지는 가상자산 트레이딩 섹터에 43% 가량 치중돼있던 M&A는 지난해에는 트레이딩(27%), 솔루션(21%), 블록체인 인프라(19%), 채굴(15%), 기타(19%) 등으로 분산되고 있는 모습이다.M&A 주체 측면에서는 벤처캐피탈(VC)이 지난해 처음으로 가상자산 및 블록체인 기술 기업을 추월했다. 2020년까지 거래의 50% 안팎이 가상자산 관련 기업이 수행한 M&A였지만, 지난해는 16%로 비중이 줄어들었고, 가상자산을 주 투자처로 하는 VC와 펀드가 수행한 딜 비중이 26%로 크게 증가한 것으로 나타났다. 이외에도 전통 VC와 인큐베이터가 12%, 사모펀드(PE)와 헤지펀드도 8% 가량을 차지하며 투자업계의 러시가 이어진 것으로 분석됐다.지난해 가장 규모가 큰 거래는 기업인수목적회사(SPAC)인 파 피크 어퀴지션(Far Peak Acquisition)과 가상자산 거래소인 불리쉬(Bullish) 합병으로, 규모가 81억달러(10조원)에 달했다. 또, 가상자산 결제 서비스를 제공하는 서클 인터넷 파이낸셜(Circle Internet Financial)은 역시 SPAC인 콘코드 어퀴지션(Concord Acquisition Corp)에 60억달러 규모로 인수됐다. 이처럼 가상자산 기업들이 SPAC 상장을 통해 자본시장에 접근하는 사례가 늘어나는 추세다.가상자산에 투자하는 펀드 조성 규모는 전년도(46억달러)에서 8배 가량 증가한 343억달러로 성장했다. 올해도 펀드 규모는 지속 성장할 전망이다. 가상자산 거래소인 로빈후드(Robinhood)는 총 28억달러 규모의 신규 펀드를 모집 중이고, FTX 또한 10억달러 규모 펀드를 모집하고 있다."
    },
    {
        "title": "[특징주]우크라사태로 국내 조선업 수혜 전망…현대重 강세",
        "date": "2022.02.23. 오전 10:09",
        "content": "[이데일리 김소연 기자] 현대중공업(329180)이 장 초반 강세를 기록 중이다. 러시아-우크라이나 사태에서 오히려 국내 조선업이 수혜를 입을 것이라는 전망에 투자심리가 개선된 것으로 풀이된다. 23일 마켓포인트에 따르면 현대중공업은 오전 10시5분 현재 전거래일보다 7.35% 오른 10만9500원에 거래 중이다. 러시아-우크라이나 지정학적 불확실성 확대에도 조선업 주가에 큰 영향을 주지 않고 있다. 오히려 천연가스와 관련해 향후 액화천연가스(LNG) 관련 설비 발주가 늘어날 가능성도 있다는 분석이다.한영수 삼성증권 연구원은 “우크라이나이슈로 인해 러시아로부터 파이프라인을 통해 천연가스를 수입하는 유럽국가들이 에너지 안보 차원에서 전략적으로 LNG 수입 비중을 확대할 가능성이 존재한다”라며 “향후 국내 조선사들에 LNG 관련 설비 발주가 늘어날 수 있다”고 설명했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "교보증권 \"3월 코스피 변동성 확대…2,600∼2,800 등락 전망\"",
        "date": "2022.02.23. 오전 10:06",
        "content": "코스피 상승 출발…2,720대 회복(서울=연합뉴스) 윤동진 기자 = 코스피가 상승세로 출발한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2022.2.23 mon@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 교보증권은 3월 코스피 예상 등락 범위(밴드)를 2,600∼2,800으로 제시하며 증시 변동성 확대가 이어질 것으로 23일 전망했다.    김형렬 리서치센터장은 \"2월 주식시장에서는 3월 미국 연방준비제도(Fed·연준)의 금리 인상이 기정사실로 받아들여지고 지정학 리스크가 최고조에 달했다\"며 \"위험자산 기피 이유가 제거되기보다 추가되는 좋지 않은 환경\"이라고 평가했다.    이어 \"3월 주식시장은 대내외 불안에 의한 변동성 확대 국면이 이어질 것\"이라며 \"국내 증시는 정책 불확실성과 펀더멘털 모멘텀 약화를 충분히 반영할 정도로 가격 조정이 진행됐으나 변동성 축소 후 방향성을 모색할 것으로 보인다\"고 내다봤다.    그는 \"우크라이나-러시아 접경 지역의 충돌이 빈번했던 만큼 지정학 리스크를 익숙한 악재로 볼 수도 있으나, 보건 안전 비용 부담이 상승한 팬데믹 환경에서 군사·안보 비용 추가는 경기 하방 위험을 고조할 수 있다\"고 진단했다.    아울러 \"3월 금융시장에서 가장 주목하는 것은 미국의 금리 인상 시작\"이라며 \"적정금리 수준을 찾아가는 과정은 오랜 긴축의 여정으로 불릴 것이고, 요란한 3월을 보내며 주식시장이 안정된 출발선에 설지는 아직 미지수\"라고 덧붙였다.    rice@yna.co.kr",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "[특징주] 우크라 전운에도 순항하는 조선주…현대重 6% 급등",
        "date": "2022.02.23. 오전 9:49",
        "content": "[서울경제] 조선주들이 장 초반 급등하고 있다. 지정학적 불안에도 선박 건조 수익성이 유지되고 있고 수주의 지렛대 역할을 하는 유가가 오르며 투자 심리가 개선됐다는 분석이 나온다.23일 오전 9시41분 기준 현대중공업(329180)은 전일보다 6.86% 오른 10만9000원에 거래를 이어가고 있다. 대우조선해양(042660)은 9.26% 급등했으며 삼성중공업(010140)(5.22%), 한국조선해양(5.53%), 현대미포조선(010620)(7.77%)도 강세다. 조선주가 우크라이나 사태 속에서도 양호한 흐름을 보이는 것은 해상 물동량 증가와 선가 상승 등에 힘입어 조선 수주가 호조세를 이어갈 것이라는 전망이 나오고 있기 때문이다. 조선·해운 분석 업체 클락슨리서치가 개발한 선박의 수익성을 나타내는 지표인 클락슨지수는 지난 18일 3만 3543으로 전주보다 2.3% 상승했다. 특히 국내 조선 업계가 강점을 지니고 있는 액화천연가스(LNG) 물동량이 지난해보다 4.6%, 컨테이너도 4.1% 각각 증가할 것으로 분석됐다.러시아와 우크라이나의 전운이 선박 수주에 기여할 수도 있다는 분석도 있다. 러시아는 전 세계 천연가스 생산의 16.5%를 점유하는 반면 LNG 수출 시장에서의 비중은 8.4%에 불과하다. 이는 천연가스의 상당량을 파이프라인으로 수출하고 있기 때문이다. 앞으로 러시아로부터 파이프라인을 통해 천연가스를 수입하는 유럽 국가들이 전략적으로 LNG 수입 비중을 확대할 가능성이 있는 것이다. 한영수 삼성증권 연구원은 “유럽 국가들이 에너지 안보 차원에서 향후 LNG 비중을 확대할 가능성이 높기 때문에 LNG선 발주가 늘어날 수 있다”고 말했다.",
        "ticker": [
            "010140",
            "016360"
        ]
    },
    {
        "title": "코스피 장 초반 상승세…2,720대 회복(종합)",
        "date": "2022.02.23. 오전 9:36",
        "content": "코스닥지수 1%대 상승\n\n\n\n코스피 상승 출발…2,720대 회복(서울=연합뉴스) 윤동진 기자 = 코스피가 상승세로 출발한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2022.2.23 mon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 23일 상승세로 출발했다.    이날 오전 9시 20분 현재 코스피는 전날보다 15.76포인트(0.58%) 오른 2,722.55다.    전장보다 20.64포인트(0.76%) 오른 2,727.43에 출발한 지수는 상승 흐름을 이어가며 대체로 2,720선 안팎에서 등락하고 있다.    유가증권시장에서 기관이 421억원을 순매수했고 외국인과 개인은 330억원, 75억원 각각 순매도 중이다.    22일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(-1.42%), 스탠더드앤드푸어스(S&P) 500지수(-1.01%), 나스닥 지수(-1.23%) 등 주요 지수가 일제히 하락했다.    블라디미르 푸틴 러시아 대통령이 전날 우크라이나 동부 친러시아 분리주의 세력인 도네츠크인민공화국(DPR), 루간스크인민공화국(LPR)의 독립을 승인하고 파병 명령을 내렸다는 소식이 '대통령의 날'로 하루 휴장한 뉴욕증시에 뒤늦게 반영된 모습이었다.    조 바이든 미국 대통령은 러시아의 우크라이나 침공이 시작됐다고 규정하고 러시아 은행과 국채, 개인에 대한 제재를 발표했다. 독일은 러시아와 자국을 잇는 해저 천연가스관 '노르트 스트림-2' 사업에 대한 승인 절차를 중단했다.    한지영 키움증권 연구원은 \"미국 증시는 휴장 기간 미반영된 우크라이나 이슈를 소화하며 장중 내내 부진한 주가 흐름을 보였으나, 미국의 러시아 제재 수위가 우려보다 높지 않았다는 점에 힘입어 장 후반 낙폭을 일부 축소한 채로 마감했다\"고 분석했다.    시가총액 상위권에서 삼성전자(0.14%), LG에너지솔루션(0.11%), SK하이닉스(0.39%), 삼성바이오로직스(0.52%), LG화학(1.02%), 카카오(0.76%) 등 대부분 종목이 소폭 오르고 있다.    업종별로 의료정밀(2.21%), 운수·창고(1.45%), 운송장비(1.23%), 은행(1.09%) 등이 강세를 보였고 철강·금속(-0.32%), 음식료품(-0.19%) 등은 약세다.\n\n\n\n코스피 상승 출발…2,720대 회복(서울=연합뉴스) 윤동진 기자 = 코스피가 상승세로 출발한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2022.2.23 mon@yna.co.kr같은 시간 코스닥지수는 전날보다 8.68포인트(1.00%) 오른 876.79다.    지수는 전장보다 5.21포인트(0.60%) 오른 873.32에 출발해 강세 흐름을 이어가고 있다.    코스닥시장에서는 개인이 300억원을 순매수 중인 가운데 외국인과 기관은 각각 188억원, 124억원 매도 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(0.55%), 엘앤에프(1.46%), 펄어비스(1.26%), 카카오게임즈(1.99%) 등이 상승 중이고 셀트리온헬스케어(-0.16%), 셀트리온제약(-0.57%) 등은 하락세다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] 확진자 폭증에 에스디바이오 등 진단키트株 강세",
        "date": "2022.02.23. 오전 9:30",
        "content": "[이데일리 김윤지 기자] 오미크론 변이 확산에 23일 코로나19 신규 확진자 수가 16만명 안팎에 달할 것으로 예상되면서 진단키트 관련주가 강세를 보이고 있다.23일 마켓포인트에 따르면 이날 오전 9시 25분 기준 에스디바이오센서(137310)는 전거래일 대비 1400원(2.71%) 오른 5만3100원에 거래 중이다. 일동제약(249420)(3.93%)을 비롯해 녹십자엠에스(142280)(11.74%), 엑세스바이오(950130)(5.22%), 바이오니아(064550)(5.13%), 피씨엘(241820)(4.18%) 등 진단키트 종목들이 오름세를 보여주고 있다. \n\n\n\n서울역 코로나19 임시 선별검사소(사진=이데일리 이영훈 기자)각 지방자치단체 집계에 따르면 전날 0시부터 오후 9시까지 전국 17개 시도에서 코로나19 양성 판정을 받은 확진자는 총 15만8005명이다. 직전일(21일) 오후 9시에 집계된 9만7935명에 비하면 6만70명이나 늘었다. 자정까지 추가로 집계된 확진자까지 합치면 이날 발표될 신규 확진자는 16만명에 근접하거나 넘어설 가능성이 있다.신규 확진자는 지난 2일 2만명을 넘은 후 5일 3만명, 9일 4만명, 10일 5만명, 16일 9만명, 18일 10만명을 각각 넘었으며, 이후 9만∼10만명대를 유지하다 전날 폭증세를 보였다.",
        "ticker": [
            "006280",
            "137310",
            "249420"
        ]
    },
    {
        "title": "[특징주]돌아온 '흠슬라'? HMM 5거래일 연속 상승",
        "date": "2022.02.23. 오전 9:30",
        "content": "[이데일리 김겨레 기자] HMM(011200)이 사상 최대 실적에 힘입어 5거래일 연속 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 20분 현재 HMM은 전 거래일보다 950원(3.09%) 오른 3만1700원에 거래되고 있다. HMM은 지난 17일부터 5거래일 연속 상승 중이다. HMM은 이달 들어 1거래일만 하락했을 뿐 모든 거래일에 주가가 상승하거나 보합세로 거래를 마쳤다. HMM은 14일 지난해 연결 기준 연간 영업이익이 전년 대비 652.21% 증가한 7조3775억원을 기록했다고 공시했다. 3조8401억원에 달하는 지난 9년 치 영업손실을 한 번에 만회했다. HMM은 지난달 말 2만1100원까지 하락한 뒤 반등에 성공해 최근까지 50% 이상 올랐다.",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "[특징주]우크라이나 전쟁 우려에 에너지 관련주 롤러코스터",
        "date": "2022.02.23. 오전 9:25",
        "content": "[이데일리 양지윤 기자] 우크라이나를 둘러싼 전쟁 우려에 에너지 관련 주들이 급등락하고 있다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시19분 현재 대성에너지(117580)는 전 거래일보다 3.59% 오른 1만3000원에 거래되고 있다. 대성에너지는 장 초반 11%대 상승했다가 10%대 하락하는 등 심한 변동성을 보이고 있다.중앙에너비스(000440)도 4%대 상승했으나 현재 1%대 미만 상승 중이다. 한국석유(004090)는 2%대 상승한 뒤 1% 미만  오르고 있다.간밤 조 바이든 미국 대통령은 백악관 연설에서 “러시아가 침공(invasion)을 시작했다”며 “러시아 최대 국책은행인 대외경제은행(VEB)을 비롯해 2곳의 러시아 은행에 대한 전면적인 제재를 가할 것”이라고 말했다.유럽연합(EU) 내 리더로 꼽히는 독일은 러시아와 독일을 잇는 천연가스 가스관 연결사업인 노르트 스트림-2의 가동 승인을 중단한다고 발표했다. 또한 장-이브 르 드리앙 프랑스 외무장관은 프랑스 파리에서 열린 EU 외무장관 회의 이후 EU 회원국 외무장관이 러시아에 대한 신규 제재에 만장일치로 합의했다고 알려졌다.",
        "ticker": [
            "117580",
            "004090"
        ]
    },
    {
        "title": "[특징주] 신세계인터내셔날, '액면분할' 날개 달고 주가 '쑥'",
        "date": "2022.02.23. 오전 9:25",
        "content": "[서울경제] 신세계인터내셔날(031430)이 액면분할 결정에 장초반 강세다.23일 오전 9시 17분 기준 신세계인터내셔날은 전일대비 4.07% 오른 15만 3500원에 거래 중이다. 주가 강세는 액면분할 소식 때문으로 추정된다. 신세계인터내셔날은 전날 액면가 5000원인 보통주 1주를 1000원짜리 5개로 분할한다고 공시한 바 있다.발행 주식 총수는 714만 주에서 3570만 주로 늘어나고 주당 거래 가격은 5분의1로 변동된다. 신세계인터내셜의 주가는 22일 종가 기준 14만7500원에서 2만9500원으로 변경된다. 액면분할은 3월 주주총회 승인을 거쳐 4월 11일부터 적용될 예정이다.주주친화적인 행보에도 좋은 평가가 이어진 것으로 추정된다. 앞서 신세계인터내셔날은 이달 8일 열린 이사회에서는 2021년 결산배당에 대해 보통주 1주 당 1500원 현금배당을 결정하며 배당금을 전년 대비 36% 올린 바 있다. 시가배당률은 0.7%에서 1.02%로 상향됐다.",
        "ticker": [
            "004170",
            "031430"
        ]
    },
    {
        "title": "우크라이나發 낙폭 너무 컸나…코스피, 상승 출발",
        "date": "2022.02.23. 오전 9:24",
        "content": "기관 순매수 규모 늘려\n\n\n\n코스피가 상승 출발했다. 러시아와 우크라이나 간 무력 충돌 우려가 상존하고 있지만 미국과 유럽 등 서방 국가들의 제재가 예상보다 강하지 않다는 점과 전면전으로 이어지기는 어려울 것이란 시각이 대두되면서 투심이 개선된 것으로 분석된다.23일 오전 9시 11분 코스피는 전 거래일 대비 0.35%(9.49포인트)오른 2716.84를 가리키고 있다. 이날 지수는 전 거래일 대비 0.76%(20.64포인트) 오른 2727.43로 강한 상승세로 출발 한 코스피는 현재 상승 폭이 일부 축소된 상태다. 투자자 동향을 보면 장 초반 기관 홀로 순매수 규모를 키우고 있다. 현재 기관은 364억원어치 주식을 샀고 개인과 외국인은 61억원, 289억원어치 주식을 순매도 했다.시가총액 상위 종목들도 오름세를 보이고 있다. 삼성전자는 전 거래일 대비 0.14% 오른 7만3500원에 거래됐다. 이외에 LG에너지솔루션(0.45%), SK하이닉스(1.17%), 삼성바이오로직스(0.65%), LG화학(0.85%), 카카오(0.76%), 현대차(0.28%), 삼성SDI(0.74%) 상승했다. 같은시각 코스닥지수는 전 거래일 대비 0.66%(5.72포인트) 오른 874.17을 가리키고 있다. 이날 지수는 전 거래일 대비 0.6%(5.21포인트) 상승한 873.32에 장을 출발해 오름세를 유지하고 있다. 투자자 동향을 보면 개인 홀로 421억원어치 주식을 사들이고 있다. 외국인과 기관은 각각 317억원, 121억원의 주식을 내다 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어는 0.31% 상승한 6만4600원에 거래됐다. 에코프로비엠(1.5%), 엘앤에프(1.83%), 펄어비스(1.58%), 카카오게임즈(1.42%), 위메이드(2.58%), HLB(1.01%), 셀트리온제약(0.46%), 천보(1.27%)등 대부분의 종목이 오름세를 보였다.서상영 미래에셋증권 연구원은 “바이든 미국 대통령의 러시아 제재 발표에도 불구하고 외교적 해결 노력을 언급한 것, 우크라이나 이슈를 일부 반영했다는 점은 국내 증시에 우호적인 영향을 줄 것”이리며 “우크라이나 이슈가 확대될 가능성은 제한적이기 때문에 이날 국내 증시는 제한적인 반등세를 보일 것”이라고 전망했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오전시황]美 1%약세에도…코스피, 3거래일만 0.5% 올라 2720대",
        "date": "2022.02.23. 오전 9:24",
        "content": "코스피가 상승세로 출발한 23일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다./사진=연합뉴스[서울경제] 우크라이나를 둘러싼 군사 대치 상황이 일촉즉발 위기로 치달으며 미국 증시가 1%대 약세로 마감한 가운데 국내 증시가 장 초반 0.5% 올라 2720선을 회복했다. 코스닥도 1% 가까운 오름세를 보이면서 전쟁 우려에 위축됐던 국내 증시가 안정을 되찾는 모습이다.23일 오전 9시 20분 기준 코스피지수는 전일 대비 14.59포인트(0.54%) 오른 2721.38을 가리키고 있다. 이날 지수는 20.64포인트(0.76%) 상승한 2727.43에 개장했다. 같은 시각 유가증권시장에서는 기관이 464억 원을 순매수 중이다. 개인과 외국인은 각각 130억 원, 297억 원을 팔았다.시가총액 상위 종목들은 소폭의 오름세를 나타내고 있다. 삼성전자(0.14%), LG에너지솔루션(0.11%), SK하이닉스(0.39%), 삼성바이오로직스(0.52%), LG화학(0.85%), 카카오(0.87%) 등이 반등세다.같은 시각 코스닥지수는 8.57포인트(0.99%) 상승한 876.68을 나타내고 있다. 코스닥시장에서는 개인이 300억 원을 사들였다. 외국인과 기관은 각각 188억 원, 124억 원을 순매도했다.지난 21일 ‘대통령의 날’로 휴장했던 미국 증시는 그간 확대됐던 지정학정 불안감을 반영하며 일제히 하락했다. 22일(현지 시각) 다우존스산업평균지수는 전일 대비 1.42% 하락한 3만 3596.61에 거래를 마쳤다. S&P500은 1.01% 내린 4304.76, 나스닥은 1.23% 하락한 1만 3381.52에 마감했다.러시아가 우크라이나에 평화유지군을 파견하고, 미국과 유럽이 러시아에 대한 경제 제재로 맞서면서 미국 증시는 혼란스러웠다. 전일 바이든 미국 대통령은 러시아 은행 및 정치인들에 대한 제재를 가했고, 유럽은 노드스트림2 천연가스 파이프라인 승인 중단, 무역 금지, 금융시장 접근 제한 등을 발표했다. 한지영 키움증권 연구원은 “서방의 제재가 나왔지만 시장 예상에 부합한 수준이었으며, 미국은 여전히 외교적인 해법을 찾고 있다\"며 “돈바스 지역 분쟁을 넘어 서방국가가 개입하는 전쟁으로 치달을 가능성은 높지 않다”고 밝혔다.전면전까지 격화할 가능성은 높지 않다는 데 동의하지만 인플레이션으로 인한 기업의 실적 둔화에 대한 우려의 목소리는 높다. 이에 한지영 연구원은 “원자재 수출 국가간의 갈등으로 유가, 곡물 등 상품 가격이 뛰면서 기업 실적 우려가 점증 중\"이라며 “다만 무력충돌급의 사태가 벌어지지 않는 이상 인플레이션의 추가 악화, 미국 연준의 긴축 속도 가속화 가능성은 제한될 것”이라고 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "\"우크라 사태 영향력 다했나\"…코스피, 전운 고조에도 상승출발",
        "date": "2022.02.23. 오전 9:22",
        "content": "우크라이나를 둘러싼 러시아와 서방국가들의 갈등이 악화 일로인데도 코스피는 23일 장 초반 강세로 출발했다.이날 오전 9시14분 현재 코스피는 전일 대비 13.17포인트(0.49%) 오른 2719.96에 거래되고 있다.유가증권시장에서는 기관이 400억원 어치 주식을 사는 반면, 외국인과 개인은 각각 268억원 어치와 113억원 어치를 팔고 있다. 프로그램 매매는 172억원 매도 우위다.앞서 전일에는 코스피가 1.35% 하락해 2706.79에 마감됐다. 개장 전 블라디미르 푸틴 러시아 대통령이 우크라이나 반군이 점령하고 있던 현지 돈바스의 도네츠크 지역와 루간스크 지역에 대해 각각 독립을 승인하고, 러시아 군대를 이 지역에 진입시키라고 명령했다는 소식의 영향이었다.이날도 러시아와 서방국가들의 갈등 상황은 악화됐다.조 바이든 미국 대통령은 러시아의 우크라이나 침공이 시작됐다고 규정하고 러시아 은행과 국채, 개인에 대한 제재를 발표했다. 독일도 러시아가 천연가스를 수출하기 위해 만든 '노드스트림-2'에 대한 승인 절차를 중단했다. 유럽연합(EU)도 개인과 은행, 돈바스 지역과의 무역 금지, EU 금융시장에서의 자금조달 제한 등과 같은 제재를 발표했으며, 영국도 러시아 은행 5곳과 개인 3명을 제재하기로 했다.푸틴 대통령은 ‘확장된 국경’을 언급한 새로운 연설을 내놨고, 미국 국무부와 백악관은 러시아와의 대화 의지를 접는 입장을 잇따라 내놨다.이에 간밤 뉴욕증시는 일제히 하락했다. 특히 ‘대통령의 날’인 지난 21일(현지시간)에 휴장한 영향으로 악재를 한꺼번에 반영했다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 482.57포인트(1.42%) 하락한 33,596.61에, 스탠더드앤드푸어스(S&P)500지수는 44.11포인트(1.01%) 떨어진 4,304.76에, 기술주 중심의 나스닥 지수는 166.55포인트(1.23%) 밀린 13,381.52에 각각 장을 마쳤다.다만 미 국채 10년물 금리는 소폭 올라 연 1.95% 수준에서 마감됐다. 안전자산인 국채 가격이 하락했다는 뜻으로, 채권 시장에서는 지정학적 리스크 고조에 큰 의미를 두지 않았다. 한편으로는 연 2%를 돌파했다가 1.92%까지 하락한(가격이 상승한) 데 따라 차익실현 매물이 나오고, 인플레이션 우려도 반영된 영향이라는 해석도 나왔다.실제 국제유가는 상승세를 지속했다. 4월 인도분 서부텍사스산원유(WTI)는 장중에 배럴당 96달러를 찍은 뒤 91.91달러에 마감됐다. 직전 거래일 대비 1.9% 상승한 수준이다. 브렌트유도 배럴당 99.44달러까지 치솟기도 했다.이날 유가증권시장의 주요 업종은 대체로 상승하고 있다. 의료정밀, 금융업, 보험, 운수창고 등의 상승세가 돋보인다. 반면 철강·금속, 음식료품은 하락 중이다.시가총액 상위 종목 중에서는 네이버와 현대차가 하락 중이다. 반면 KB금융, 삼성SDI, 카카오, SK하이닉스 등은 상승하고 있다.코스닥은 전일 대비 6.74포인트(0.78%) 오른 874.85에 거래되고 있다. 이 시장에서는 개인이 303억원 어치를 사는 반면, 외국인과 기관은 각각 193억원 어치와 124억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 CJ ENM이 약보합권에 머무르고 있다. 상승 종목 중에서는 위메이드, 엘앤에프, 카카오게임즈, 천보 등이 오르고 있다.환율도 안정 국면이다. 이날 서울외횐시장에서 원·달러 환율은 전일 대비 0.40원(0.03%) 내린 달러당 1192.40원에 거래되고 있다.",
        "ticker": [
            "001040",
            "105560",
            "034730",
            "000660",
            "006400",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] '흠슬라의 귀환'…HMM, 8거래일째 상승 행진",
        "date": "2022.02.23. 오전 9:22",
        "content": "/ 사진-뉴스1[서울경제] 글로벌 해운업 호황에 힘입어 사상 최대 실적을 기록한 HMM(011200)이 최근 8거래일째 강세를 이어가고 있다.23일 오전 9시 21분 기준 HMM은 전 거래일보다 3.25% 오른 3만 1750원에 거래되고 있다. HMM은 2월 들어 단 하루를 제외한 모든 거래일 동안 상승세를 지속하며 주가가 40% 넘게 뛰었다.지난 14일 사상 최대 실적을 발표한 이후 HMM 주가의 고공행진이 계속되고 있다. HMM은 지난해 연결 기준 영업이익이 7조 3775억 원으로 전년 대비 무려 652.21% 늘었다고 발표했다. 3조 8401억 원에 달하던 지난 9년치 영업손실을 1년 만에 만회한 것이다. 이는 현재까지 코스피 종목 중 삼성전자(51조 6339억 원), SK하이닉스(12조 4103억 원), POSCO(9조 2000억 원)에 이어 4위에 해당하는 규모다. 같은 기간 매출액 역시 115.1% 증가한 13조 7941억 원을 기록했다.올해도 물류대란이 이어지며 1분기 HMM이 이익 증가세를 이어갈 것으로 전망되는 점 역시 주가에 긍정적으로 작용하고 있는 것으로 분석된다. 최고운 한국투자증권 연구원은 “미주 서안에 쌓여있는 물량들을 모두 처리하려면 하반기까지 기다려야 할 것”이라며 “올해 새로 인도되는 선박이 많지 않아 수급은 여전히 팬데믹 이전보다 타이트하며, 유럽 항로를 중심으로 연간 단위로 운임을 미리 고정시키는 화물 계약들이 늘고 있다”고 말했다.",
        "ticker": [
            "011200",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] 퓨런티어, 상장일 강세…장초반 '따상' 후 하락",
        "date": "2022.02.23. 오전 9:19",
        "content": "퓨런티어[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 퓨런티어가 코스닥 상장 첫날인 23일 장 초반 강세를 보이고 있다.    이날 오전 9시 10분 현재 코스닥시장에서 퓨런티어는 시초가(3만원) 대비 21.00% 상승한 3만6천300원에 거래 중이다.    이는 공모가(1만5천원)보다 142% 높은 수준이다.     퓨런티어는 공모가 2배에서 시초가를 형성한 뒤 장 초반 한때 30% 상승한 3만9천원까지 올라 '따상'에 성공했으나 이후 하락하고 있다.     퓨런티어는 2009년 설립된 카메라 모듈 관련 자동화 장비 전문기업으로 자율주행차 센싱 카메라 조립과 검사 공정에 사용되는 장비를 개발·공급한다.     앞서 퓨런티어 일반 청약은 2천683.1대 1의 경쟁률을 기록한 바 있다.    srchae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 우크라發 EU에너지위기 점화에 바람부는 풍력株",
        "date": "2022.02.23. 오전 9:16",
        "content": "19일 선자령∼진부령으로 연결되는 백두대간의 붉은 노을이 풍력발전기와 어우러져 장관을 연출하고 있다./연합뉴스[서울경제] 우크라이나발 리스크로 촉발된 천연가스 가격 급등 등 에너지 대란 우려에 대한 대안으로 신재생에너지가 재부각되면서 풍력주가 장초반 강세다.23일 오전 9시 7분 씨에스윈드(112610)는 전일대비 2.16% 오른 5만 2100원에 거래중이다.이외 삼강엠앤티(100090)와 동국S&C(100130) 등 다른 풍력주도 전일대비 각각 3.41%, 3.19% 상승 중이다.주가 강세의 배경은 우크라이나 지역을 둘러싼 러시아와 미국 등 서방세계의 갈등이 극으로 치닫고 있기 때문으로 추정된다.증권가에서는 미국 등 서방이 초고강도 제재를 가할 경우 러시아가 유럽 내 천연가스 공급 중단 카드라는 무기를 쓸 가능성이 높은 만큼 유럽연합(EU)이 에너지 자립을 위한 대안으로 풍력발전 등 신재생에너지에 관심을 기울일 것이라는 논리다.실제 조 바이든 미국 대통령은 이전 조처를 훨씬 더 뛰어넘는 제재를 부과할 것이라면서 러시아 최대 국책은행인 대외경제은행(VEB)를 비롯해 2곳의 러시아 은행을 서방으로부터 전면 차단하는 등 우크라이나발 제재 리스크가 현실화하고 있다.러시아와 서방의 충돌로 러시아가 대유럽 가스 공급을 제한할 것이라는 우려가 커지자 네덜란드 TTF 천연가스 선물 가격은 22일(현지시간) 전일 대비 9.75%급등한 7870유로까지 치솟는 등 유럽이 에너지 대란 우려가 커지고 있다.박영훈 한화투자증권 연구원은 “천연가스의 낮은 재고로 인한 심리적 우려가 해소돼야 가격 급변동을 억제할 수 있기 때문에 유럽은 풍력 등 신재생 설비 용량을 빠르게 늘릴 필요가 있다”며 “우크라이나 사태가 에너지 주권 확보를 위한 유럽연합(EU)의 노력을 강화시킬 가능성이 높다”고 진단했다.한편 올해 1월 EU의 풍력발전량은 바람이 잘 불어 전년동기대비 23.1% 증가한 것으로 조사됐다.",
        "ticker": [
            "112610",
            "000880",
            "003530"
        ]
    },
    {
        "title": "DB하이텍, '8인치 파운드리 호황 기대' 평가…3%대 강세",
        "date": "2022.02.23. 오전 9:15",
        "content": "[특징주][이데일리 김인경 기자] DB하이텍(000990)이 23일 장 초반 증권가의 호평 속에 강세를 보이고 있다. 8인치 파운드리 호황으로 성장세가 가속할 것이란 전망이다.마켓포인트에 따르면 오전 9시 13분 DB하이텍(000990)은 전 거래일보다 2500원(3.70%) 오른 7만원에 거래되고 있다. 유안타증권은 이날 DB하이텍의 목표주가를 기존 10만6000원에서 12만3000원으로 상향했다. 이재윤 유안타증권 연구원은 “8인치 파운드리 수요 확대 기반은 웨어러블 기기, 자동차의 전장화, 산업 자동화 등에 기인한 것이기 때문에 장기적으로 성장 모멘텀을 확보한 것으로 판단된다”고 말했다. 이와 함께 화합물 반도체에 대해서도 기대감을 피력했다. 이 연구원은 “화합물 반도체 시장은 전기차, 통신 고도화, 단말기 고속충전 확대에 따른 수혜를 받고 있는 시장으로 DB하이텍의 장기 성장 동력으로 자리잡을 것으로 기대된다”고 말했다.",
        "ticker": [
            "012030",
            "000990",
            "003470"
        ]
    },
    {
        "title": "[특징주]하이브, 호실적에 강세…\"NFT 신사업은 지켜봐야\"",
        "date": "2022.02.23. 오전 9:13",
        "content": "[이데일리 이은정 기자] 방탄소년단(BTS)의 소속사인 하이브(352820)가 컨센서스를 넘어선 실적을 기록하며 강세다. \n\n\n\n23일 마켓포인트에 따르면 하이브는 이날 오전 9시10분 전거래일보다 1만3000원(4.75%) 오른 28만6500원에 거래 중이다. 하이브는 연결기준 지난해 연매출이 1조2577억원을 기록했다. 전년보다 58% 증가한 수치다. 영업이익은 1903억원으로 31%, 순이익은 1410억으로 62% 각각 늘었다. 연매출 1조원을 넘긴 것은 국내 가요 기획사 최초다.또 지난해 4분기 연결기준 매출액과 영업이익은 각각 4598억원, 739억원으로 전년 동기 대비 48%, 37% 늘었고 예상치를 소폭 상회했다. 인센티브 지급이 예상치를 하회한 것으로 전해졌다. 아울러 회사 컨퍼런스콜에서 군입대 예정인 BTS 공백을 메울 신사업으로 NFT(대체불가능토큰), 게임이 주로 언급됐다. 다만 메리츠증권은 6개월 후 추이를 지켜봐야 한다고 봤다. 이효진 메리츠증권 연구원은 “NFT와 관련해 하이브는 스탬프 투어 형식으로 기획하고 있는 것으로 보이고, 팬덤의 활동 보상 방식이 동사에 적합한 NFT 모델이라고 판단한다”면서도 “다만 이는 투자자들이 기대하는 재무적 기여와는 다소 거리가 있다”고 짚었다.그러면서 “1년 뒤 현 주가가 매력적이기 위해서는 앞선 신사업에서 BTS 군 공백 이상의 성과가 나와야 한다”며 “그러나 신사업에 베팅하기에는 출시까지 4개월을 기다려야 하고 군 공백 전까지 증명할 시간도 너무 짧다”고 덧붙였다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[특징주]퓨런티어, 상장 첫 날 '따상' 성공",
        "date": "2022.02.23. 오전 9:13",
        "content": "[이데일리 김겨레 기자] 퓨런티어(370090)가 상장 첫 날인 23일 ‘따상(시초가를 공모가에 두 배에 형성한 뒤 상한가)’에 성공했다.마켓포인트에 따르면 오전 9시9분 현재 퓨런티어는 시초가보다 6350원(21.17%) 오른 3만6350원에 거래되고 있다. 이날 퓨런티어의 시초가는 공모가 1만5000원의 2배인 3만원에 형성됐다. 장중 퓨런티어는 가격 제한폭(30%)인 3만9000원까지 올랐다.2009년에 설립된 퓨런티어는 자율주행차 센싱카메라를 조립·검사하는 장비를 개발하는 기업이다. 대표 장비는 액티브 얼라인, 인트린직 캘리브레이션, 듀얼 얼라인 등이 있으며 모두 자율주행차 센싱카메라 핵심 공정장비로 꼽힌다.앞서 기관투자자를 대상으로 수요예측을 진행한 결과 1535.4대 1의 경쟁률을 기록해 공모가를 희망범위(1만1400~1만3700원) 초과 금액인 1만5000원에 확정했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 우크라 긴장감 지속에도 반등 시도…‘2720선’",
        "date": "2022.02.23. 오전 9:12",
        "content": "외국인·개인 동반 매도세…기관 ‘사자’시총 상위주 일제히 상승 우위코로나 신규 확진자 폭증에 의료정밀↑\n\n\n\n[이데일리 김윤지 기자] 23일 코스피 지수는 상승 출발했다. 러시아-우크라이나 사태는 지속되고 있지만 미국의 러시아 제재 수위가 우려보다 높지 않다는 점이 반등으로 이어진 것으로 보인다. 이날 마켓포인트에 따르면 오전 9시 5분 기준 코스피지수는 전 거래일보다 17.01포인트(0.63%) 오른 2723.80에 거래 중이다. 이날 2727선에서 상승 출발한 코스피 지수는 2720선대에서 움직이고 있다. 서상영 미래에셋증권 연구원은 “국내 증시에 이미 우크라이나 이슈가 반영됐고 미국의 러시아 제재 발표에도 외교적 해결 노력을 언급한 점은 긍정적”이라면서 “우크라이나 이슈로 상품가격이 상승해 높은 인플레이션 이슈를 자극하고 있고 매파적 연방준비제도(연준, FED) 정책에 대한 불확실성이 높아진 것은 부담이나 우크라이나 이슈가 확대될 가능성은 제한될 것”이라고 짚었다. 개인은 41억원, 외국인은 223억원을 순매도 중이다. 기관은 275억원을 순매수 중이다. 프로그램 매매는 차익, 비차익을 합쳐 164억원 순매도 우위를 기록 중이다. 업종별로는 상승 우위를 보여주고 있다. 코로나19 일 신규 확진자 수가 15만명대에 달하면서 에스디바이오센서(137310)가 3%대 오르는 등 의료정밀이 3%대 오름세를 보여주고 있다. 은행도 1%대 상승 중이다. 운수장비, 건설업, 금융업, 기계, 의약품, 운수창고, 서비스업, 유통업, 화학 등이 1% 미만으로 오르고 있다. 통신업, 철강및금속 등이 1% 미만으로 내리고 있다. 시가총액 상위 종목도 상승 우위다. 삼성전자(005930)(0.14%), LG에너지솔루션(373220)(0.45%), SK하이닉스(000660)(0.78%), NAVER(035420)(0.16%), 삼성바이오로직스(207940)(0.65%), LG화학(051910)(0.85%), 카카오(035720)(0.76%), 현대차(005380)(0.28%) 모두 1% 미만으로 소폭 상승 중이다.22일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.42% 하락한 3만3596.61에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.01% 내린 4304.76에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 1.23% 떨어진 1만3381.52를 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "137310",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]신세계인터내셔날, 액면분할 소식에 강세",
        "date": "2022.02.23. 오전 9:12",
        "content": "[이데일리 안혜신 기자] 신세계인터내셔날(031430)이 액면분할 소식에 강세다.23일 마켓포인트에 따르면 오전 9시8분 현재 신세계인터내셔날은 전 거래일 대비 4.75%(7000원) 오른 15만4500원에 거래되고 있다.\n\n\n\n신세계인터내셔날은 전날 이사회를 열고 유통주식수 확대를 통한 주식거래 활성화와 소액투자자 접근성을 높이기 위해 5대1 비율로 주식 액면분할을 의결했다고 공시했다.현재 액면가 5000원인 보통주 1주가 1000원짜리 5개로 분할되면서 발행 주식 총수는 714만주에서 3570만주로 늘어나고 주 당 거래 가격은 5분의 1로 변동된다.",
        "ticker": [
            "004170",
            "031430"
        ]
    },
    {
        "title": "[특징주]티웨이항공, 1190억원 유증 결정에 6%대 약세",
        "date": "2022.02.23. 오전 9:11",
        "content": "[이데일리 김인경 기자] 1190억원 유상증자를 결정한 티웨이항공(091810)이 23일 장 초반 약세다.마켓포인트에 따르면 오전 9시 7분 티웨이 항공은 전 거래일보다 220원(6.37%) 내린 3235원에 거래되고 있다.전날 티웨이항공은 주주배정 후 실권주 일반공모 방식으로 1190억원 유상증자에 나선다고 공시했다. 주당 2380원으로 신주 5000만주(보통주)가 발행되며 신주 상장 예정일은 5월 12일이다. 티웨이항공은 이번 유상증자로 확보한 890억원을 운영자금으로, 300억원을 채무상환자금으로 각각 활용할 예정이라고 밝혔다.티웨이항공은 신종 코로나바이러스 감염증(코로나19) 사태로  2020년와 지난해에도 각각 668억원, 800억원의 유상증자를 시행했다. 항공 수요 급감으로 대규모 적자에서 벗어나지 못하자 재무구조 개선을 위해 자금을 외부에서 끌어온 것으로 풀이된다.",
        "ticker": [
            "091810"
        ]
    },
    {
        "title": "코스피 상승 출발…2,720대 회복",
        "date": "2022.02.23. 오전 9:04",
        "content": "코스피 소폭 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 이미령 기자 = 코스피가 23일 상승세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 18.70포인트(0.69%) 오른 2,725.49를 나타냈다.    지수는 전장보다 20.64포인트(0.76%) 오른 2,727.43에 개장했다.    같은 시간 코스닥지수는 7.94포인트(0.91%) 오른 876.05다.    already@yna.co.kr"
    },
    {
        "title": "“기업 자사주 매입 공시↑…가까워지는 증시 바닥”",
        "date": "2022.02.23. 오전 8:56",
        "content": "한화투자증권 보고서\n\n\n\n[이데일리 유준하 기자] 미국은 물론 한국 주식시장 변동성이 확대되는 가운데 지난해 대비 자사주 매입 공시 기업들이 늘어나는 만큼 주식시장이 저점에 가까워졌다는 분석이 나와 눈길을 끈다.23일 김수연 한화투자증권 연구원은 “미국 연방준비제도 금리 인상 가능성에 이어 우크라이나 갈등이 더해지면서 주식시장의 조정이 지속되고 있다”며 “시장이 반등하기 전에 나타나는 몇가지 신호들을 파악하면 불확실성을 걷어낼 수 있다”고 분석했다.일반적으로 변동성 완화는 시장 반등에 선행하는데 변동성이 하락하면 반등도 이뤄진다. 계속해서 높은 변동성을 유지하는 것보다 진정된 후 에너지를 모으는 것이 반등에 도움이 되기 때문이라는 게 김 연구원의 설명이다.미국의 경우 시장의 급락이 나타나는 구간의 변동성 고점 수준이 추세적으로 낮아지고 있지만 지난해 12월부터 변동성이 장기 평균을 넘어서기 시작했다. 그는 “미국은 상위 10%, 한국은 20%에 해당하는 변동성을 보이고 있는데 이 변동성이 떨어지는 것을 지켜볼 필요가 있다”고 말했다.이어 기업들의 자사주 매입에 주목해야 한다고 봤다. 기업들은 주가가 하락할 때 방어의 수단으로 자사주 매입 결정을 내리는데 이때 개별 기업의 주가가 반등하는지 보는 것이 중요하다고 조언했다.김 연구원은 “자사주 매입 공시를 하는 기업이 많아지면 지수의 바닥을 가늠할 수 있다”면서 “2015년 이후 코스피와 코스닥 기업들은 연평균 358건의 자사주 취득을 공시했다”고 말했다.그는 월별로 2018년 10월과 11월, 2020년 3월 지수 하락 때 기업들의 자사주 취득 공시가 두드러졌고 그때 주가는 저점을 형성했다고 설명했다.올해 들어 공시된 자사주 매입은 64건으로 2018년 10~11월의 164건과 2020년 3월 352건에 비하면 규모는 작으나 매년 평균 50건이었다는 점을 감안할 필요가 있다. 그는 “주가 방어라는 일회성 이벤트가 아니라 주주환원의 수단으로서 자사주 매입을 지속하는 기업이 늘고 있는 점도 주목할 만하다”고 말했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "“연준 긴축과 지정학적 리스크…비슷했던 2014년엔?”",
        "date": "2022.02.23. 오전 8:15",
        "content": "KB증권 보고서\n\n\n\n[이데일리 유준하 기자] 오는 3월 미국 연방공개시장위원회(FOMC)가 다가올수록 형성될 컨센서스와 실제 연방준비제도(연준·Fed)의 액션 차이가 금융시장의 단기 방향과 변동성을 결정지을 전망이다. 특히 연준의 긴축과 지정학적 리스크가 겹쳐진 사례는 같은 지역인 크림반도의 2014년 분쟁시와 유사하다는 분석이 나와 눈길을 끈다.23일 김상훈 KB증권 연구원은 “지난 2013년 테이퍼 탠트럼으로 S&P500은 5.7% 하락했다가 재차 등락하며 상승했다”며 “2014년부터 테이퍼링을 시작했으나 선반영 등으로 시장의 영향이 없었다”고 설명했다.오히려 2014년 2월 러시아의 크림반도 점유로 S&P500은 5.6% 하락을 한달여만에 회복했고 10월 테이퍼링 종료후 금리인상이 뒤따를 것이라는 경계와 경기 둔화 우려 등이 혼재하며 7.4% 하락했다.김 연구원은 “당시 반등하던 주가는 12월 FOMC가 다가오며 경계감에 재차 하락했고 ‘저금리 기조의 상당기간 유지’라는 문구에서 상당기간이 삭제되며 금리 인상을 시사하기도 했으나 당시 옐런 의장의 ‘금리 인상에 인내심을 갖겠다’는 발언으로 고점 경신을 이어나갔다”고 설명했다.지정학적 리스크가 금융시장의 중장기 추세를 결정한 사례는 찾기 어렵다고도 했다. 자산 가격의 방향은 펀더멘털이, 그 폭은 유동성이 결정하기 때문이다. 그는 “우크라이나 지정학적 리스크가 더 확대되지 않고 연준이 예상보다 매파적이지 않으면 안전자산 선호는 되돌려지며 위험자산은 저점 탐색에 나설 전망”이라고 내다봤다.금리상승기에는 금융주라는 기계적인 대응보다는 장단기 금리차를 함께 봐야한다고도 조언했다. 리츠에 대해선 인플레이션 헤지 기능이 있지만 주요국 주식과 동조되는 현상이 있다고 분석했다.그는 “배당 수익률이 낮아지는 가운데 금리 상승으로 안전 마진에 대한 눈높이가 예전과 달라졌다”면서 “금리 인상기로의 전환으로 리츠는 리오프닝 관련 섹터별 접근이 필요하다”고 말했다."
    },
    {
        "title": "상장후 스톡옵션으로 주식 산 임원 6개월간 못판다",
        "date": "2022.02.23. 오전 8:09",
        "content": "신규 상장 기업 최대주주나 임원 등 특수관계인의 주식 의무보유가 한층 강화됩니다.금융위원회는 22일 카카오페이 임원들의 대규모 주식 처분을 계기로 이같은 내용 등을 담은 신규 상장기업 주식 의무보유 개선 방안을 발표했습니다. 지금은 임원이 상장 뒤에 스톡옵션으로 취득한 주식은 의무보유 대상이 아니지만, 앞으로는 6개월간 처분이 제한됩니다.또, 의무보유기간 만료시 매도가 집중되는 문제를 해결하기 위해 대상자별 차등을 둬 코스피에서도 의무보유기간을 최대 2년 6개월까지 늘리기로 했습니다. #주식 #신규 상장 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680",
            "035720",
            "377300"
        ]
    },
    {
        "title": "\"3월 코스피 정기 방배정…중형주 편입 종목 관심 이유는\"",
        "date": "2022.02.23. 오전 7:51",
        "content": "하나금융투자 보고서액티브 펀드매니저 중요한 이벤트중형주 평가 비중↑ 알파 역량 집중\n\n\n\n[이데일리 이지현 기자] 국내 선물 옵선 3월 동시만기일이 다가오고 있다. 이럴 때는 중형주 지수 편입 종목에 관심을 둬야 한다는 지적이 나온다.23일 하나금융투자는 코스피200 및 MSCI 정기 변경이 패시브 펀드가 야기하는 이벤트라고 한다면 사이즈 변경 이벤트의 경우 액티브 펀드매니저에게 중요한 이벤트라고 짚었다. 국내 코스피 상장 기업들은 1년에 2번씩 3월과 9월에 시가총액과 거래대금 등을 감안해 대형주 100개, 중형주 200개, 소형주 500개로 사이즈를 재분배한다. 정기적으로 방배정을 다시 하는 것으로 대·중·소형주지수의 리밸런싱이 이루어지는 것이다. 사이즈 지수 변경이 중요한 이유에 대해 이경수 하나금융투자 연구원은 “액티브 등 운용사들의 사이즈 지수에 대한 벤치마크 비중이 다르기 때문”이라며 “코스피지수의 대·중·소형 지수 각각의 단순 시가총액이 베팅의 기준이 되는 것이 아니라 시가총액 +α를 반영해 베팅(O/W, U/W)을 하게 되는데, 액티브 매니저에게 중형주에 대한 평가 비중을 높임으로써 종목 베팅의 알파 역량을 중점적으로 측정한다는 수익자들의 복안이 반영돼서다”라고 말했다. 최근 3개년 간(2020년 3월은 코로나 변동성으로 제외) 대형주에서 중형주로 사이즈가 변경된 종목군들은 D-20일부터 사이즈 변경 당일(D일)까지 코스피대비 +6.5%포인트 아웃퍼폼했다. D-10일부터 D일(변경일)까지는 +3.8%포인트 아웃퍼폼했고 당일부터는 횡보하는 모습이었다. 주된 수급 주체가 연기금과 투신이었다. 이경수 연구원은 “대형주 지수안관심에서 멀어져 중형주까지 내려오는 종목군들의 경우 사이즈 변경 전 ‘뱀의 머리’ 역할에 대한 기대로 기술적인 반등이 가능했던 셈”이라며 “반대로 중형주에서 대형주로 넘어가는 경우 D-20일~D일까지 -3.5%p의 코스피대비 초과성과를 보였고 D-10일~D일까지는 -5.6%p를 기록했다. 메이저리그의 혹독한 환경을 맛보는 셈”이라고 말했다. 다음 만기일은 3월 10일이다. 종가로 사이즈 변경이 반영되며 기존 대형주에서 중형 주로 변경될 것으로 보이는 종목으로는 CJ대한통운(000120)과 녹십자(006280), 호텔신라(008770), 현대미포조선(010620), 신풍제약(019170), 팬오션(028670), 대우조선해양(042660), 대우건설(047040), 휠라홀딩스(081660), 씨에스윈드(112610), 효성티앤씨(298020) 등을 꼽았다.",
        "ticker": [
            "001040",
            "000120",
            "006280",
            "047040",
            "002870",
            "019170",
            "112610",
            "028670",
            "008770",
            "004800",
            "298020",
            "081660"
        ]
    },
    {
        "title": "\"싸이클럽 420원→30원 폭락\" 주식·코인 급락에 개미는 '눈물'",
        "date": "2022.02.23. 오전 5:13",
        "content": "22일 오후 서울 강남구 빗썸 라이브센터 현황판에 비트코인 시세가 표시돼 있다.블라디미르 푸틴 러시아 대통령이 러시아 군에 우크라이나 진입 명령을 내렸다는 소식으로 비트코인 시세가 하락세를 보이고 있다. 2022.2.22/뉴스1''1억원 손절쳤습니다. 싸이클럽 300원에 사서 지금 30원 됐습니다.  다시는 코인판 얼씬도 안 하겠습니다. \" 러시아의 우크라이나 침공 소식에 암호화폐 시장과 주식시장이 동시에 급락하면서 투자자 손실이 커졌다. 2020년부터 시작된 재테크 열풍 속 코인과 주식에 '올인'하며  '조기은퇴'를 꿈꾸던 개인 투자자들은 마이너스로 파랗게 물든 계좌를 보며 한숨만 푹푹 내쉬었다. 블라디미르 푸틴 러시아 대통령은 현지시간으로 21일 우크라이나 동부 돈바스 지역의 자칭 도네츠크인민공화국(DPR)과 루간스크인민공화국(LPR)에 러시아 평화유지군 진입을 명령했다. 이어 러시아 정부는 러시아 영토에 진입한 우크라이나 군차량 2대를 파괴했다고 밝혔다. 러시아가 우크라이나 접경지역에 군인 19만명을 배치한 이후 우크라이나 정부군과 직접 충돌한 첫 사례다.━\"작년에 비트코인 8000만원이었는데...\" 공포에 휩싸인 코인시장 ━러시아-우크라이나 전쟁 위험에 이날 암호화폐 시장은 폭락했다. 22일 오후 4시 현재 글로벌 가상자산 시황 중계소인 코인마켓캡에서 1비트코인은 24시간 전 대비 6.06% 하락한 3만6851달러에 거래되고 있다. 이는 일주일 전 대비 15.43% 급락한 가격이다. 이더리움도 2525달러로 24시간 전 대비 7.85%, 일주일 전 대비 16.65% 내린 가격이다. 국내 거래소인 업비트에서도 22일 오전 9시 나오는 21일 종가가 1비트코인에 4545만원으로 전일 대비 3.57% 하락했고 이더리움도 2.14% 하락한 314만9000원에 마감됐다. 이어 오후 4시 현재 비트코인이 전일 대비 0.52% 하락한 4521만원에, 이더리움이 1.52% 하락한 310만1000원에 거래되고 있다.비트코인, 이더리움은 낙폭이 크지 않지만 알트코인, 일명 '잡코인'은 급락 중이다. 국내 거래소 빗썸에서 오후 4시 기준 퀴즈톡(-18.54%), 위믹스( -8.5%), 스텔라루멘( -9.87%), 샌드박스( -11.89%), 싸이클럽( -12.79%) 등 줄줄이 하락 중이다. 이 가운데 싸이클럽 코인은 지난해 11월24일 420원까지 급등했으나 이후 폭포수처럼 하락하며 이날 30원대에 거래되고 있다. \n\n\n\n19일(현지시간) 벨라루스 군대와 합동 훈련 중인 러시아군의 모습/사진=AFP지난해 11월 8000만원대 고점을 찍은 뒤 하락세에 접어든 비트코인에 대해 전문가들은 당분간 반등이 쉽지 않다고 진단했다.  최근 중국 최대 가상자산 거래소 후오비의 창업자는 비트코인 강세장이 일정 주기로 발생하는 '반감기'와 밀접한 연관이 있다며  2024년 말이나 2025년 초까지는 비트코인 강세장이 오지 않을 거라고 전망했다. 이더리움 창시자인 비탈릭 부테린도 최근 블룸버그와 인터뷰에서 '암호화폐 겨울' 가능성을 언급한 바 있다.또 암호화폐 데이터 제공 업체 얼터너티브(Alternative)의 자체 추산 '크립토 공포와 탐욕 지수'에 따르면 해당 지수는 전날보다 5 포인트 내린 20을 기록하며 '극단적 공포(Extreme Fear)' 단계가 지속됐다. 추세적 하락이 이어지던 1주일 전 '46'과 비교해서도 공포감이 한층 짙어졌다. ━코스피 2700선 아래로 '털썩'...개미는 공포에 주식 샀다 ━\n\n\n\n주식시장도 주저앉았다. 러시아-우크라이나 전쟁 조짐에 지난 주부터 변동성이 확대된 코스피는 이날 다시 2700선 아래로 밀렸다.  회원수 12만명의 네이버카페 '부자언니'에는 카페 주인장 부자언니 유수진씨는 이날 \"내가 올해 분명 주식 하지 말라고 했다\"며 \"누가 봐도 올해 시장은 투자하기 힘든 시장이었다\"고 경고의 글을 날렸다. 22일 코스피 지수는 전일대비 37.01포인트(1.35%) 내린 2706.79에 마감했다. 외국인과 기관이 각각 3300억원, 3820억원을 순매도했고 개인이 6706억원을 순매수했다. 코스닥 지수도 16.14(1.83%) 내린 868.11에 거래를 마쳤다. 코스닥에서는 외국인이 484억원을 순매도했고 개인과 기관이 141억원, 295억원을 순매수했다. 개인은 코스피·코스닥에서 모두 순매수를 이어가며 힘겨운 '물타기'와 공포 베팅을 했다. 하락장에서 개인 투자자들의 마이너스 계좌가 속출하고 있다. 기왕 이렇게 된 거 코스피 반등에 베팅하는 개인도 많았다. 22일 코스피 시장에서 개인이 가장 많이 산 종목은 LG화학, 삼성전자, KODEX 레버리지 ETF 순이었다. 레버리지 ETF는 코스피200 지수 상승률을 두 배 추종하는 상장지수펀드다.",
        "ticker": [
            "003550",
            "051910",
            "005930"
        ]
    }
]