[
    {
        "title": "역대급 IPO 뒤 개미 불만…\"기관청약 거품 없애야\"",
        "date": "2022.02.03. 오후 9:44",
        "content": "[뉴스리뷰][앵커] 역대급 기업공개 대어라던 LG에너지솔루션이 막상 상장되자 개미들 반응이 영 떨떠름합니다. 이 회사를 만든 물적 분할이란 방식에 대한 논란도 있지만, 기관투자자들이 만드는 거품부터 막을 대책이 필요하다는 지적입니다. 조성미 기자입니다.[기자] 개인 투자자가 무려 440만 명 넘게 몰린 LG에너지솔루션의 기업공개 일반 공모주 청약.앞서 이뤄진 기관투자자 수요예측에서 1경5,203조 원이란 천문학적 주문이 쏟아진 것이 이를 부추겼습니다.하지만 정작 상장 뒤 수익률이 기대만 못 한다는 볼멘소리가 나옵니다.상장 직후 시초가는 공모가의 거의 두 배였지만 여기서 9만 원 이상 하락 마감한 뒤, 하락 또는 보합세가 이어지는 탓입니다.기대가 컸던 탓에 실망도 큰 건데, 개인들의 기대치를 끌어올린 건 기관투자자 수요예측 때 생긴 거품이란 지적이 나옵니다.수요예측은 기관들이 주관 증권사에 주식 매입 희망 수량과 가격을 제시하는 것으로, 이를 통해 공모가가 결정됩니다.그런데 개인 공모청약과 달리, 이때 기관투자자는 증거금을 내지 않습니다. 허수를 남발해 주가 거품을 만들어 낼 수 있는 겁니다.실제 자본금 수십억 원 규모 투자자문사가 전체 기관투자자 배정 물량에 해당하는 7조 원을 써내는 일까지 있었습니다.적정가치를 찾기 위한 절차가 가격 부풀리기에 악용되고 개인은 거의 받지 못하는 일이 나타나게 되는 겁니다.<송교직 / 성균관대 경영학과 교수> \"사실 경쟁률이 높아질 것으로 예상되면 한 주라도 더 받기 위해 기관투자자들은 막 써낸단 말이에요. 수요가 과다하게 일어나는 거죠. 그러면, 기관이나 외국인 투자자 같은 경우 배정받은 주식을 상장하자마자 팔거든요.\"주가 거품을 유발하고 상장 직후 기관 매도를 유발하는 현행 수요예측 구조를 손봐야 하는 이유입니다.연합뉴스TV 조성미입니다. #LG엔솔 #수요예측 #공모주청약 #거품연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "HDC그룹 엠엔큐투자파트너스, 3거래일간 HDC주식 30만5천146주 매입",
        "date": "2022.02.03. 오후 6:33",
        "content": "HDC현대산업개발(CG)[연합뉴스TV 제공](서울=연합뉴스) 홍국기 기자 = HDC그룹의 엠엔큐투자파트너스가 지난달 27일부터 3일까지 3거래일간 HDC 보통주 30만5천146주를 장내 매수했다.    지주사인 HDC는 이날 이같이 공시하면서 \"HDC현산의 최대 주주는 앞으로도 회사의 신뢰 회복을 위해 계속 노력할 것\"이라고 밝혔다.    엠엔큐투자파트너스는 정몽규 HDC 회장이 지분 100%를 보유한 투자회사다.    엠엔큐투자파트너스는 지난달 11일 광주 화정아이파크 외벽 붕괴 사고가 난 직후인 같은 달 13∼17일 HDC 보통주 32만9천8주를 장내 매수한 것을 시작으로 주주 가치 제고를 위해 지속해서 HDC주식을 취득하고 있다.    redflag@yna.co.kr",
        "ticker": [
            "012630",
            "294870"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 3일-최종치)",
        "date": "2022.02.03. 오후 6:23",
        "content": "[서울경제]"
    },
    {
        "title": "증시 하락에 신용거래융자 10개월만에 최소…21조원대로 줄어",
        "date": "2022.02.03. 오후 6:00",
        "content": "지난달 28일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 지난달 국내 증시가 급락하면서 개인 투자자가 빚을 내 주식을 사는 '빚투'가 10개월만에 21조원대로 감소했다.    3일 금융투자협회에 따르면 지난달 28일 현재 개인이 증권사로부터 자금을 빌려 주식에 투자하는 신용거래융자의 잔고는 21조6천729억원이었다.    신용잔고가 21조원대를 기록한 건 작년 3월 23일(21조9천789억원) 이후 처음이다.    신용잔고는 개인이 신용거래를 통해 주식에 투자한 뒤 아직 갚지 않은 금액을 말한다. 통상 주가 상승이 예상될 때 늘어나는 경향을 보인다.    신용잔고는 작년 9월 25조원대까지 늘어난 바 있다.    지난달 코스피가 13개월여만에 2,600대로 내려앉는 등 국내 증시가 급락하면서 개인의 신용거래가 감소한 것으로 보인다.    아울러 주가 급락에 따른 반대매매도 영향을 미쳤을 것으로 추정된다. 주가 하락으로 신용거래 담보금 유지 비율이 기준 이하로 내려가면 그 다음 날 반대매매로 강제 청산되면서 잔고도 감소하게 된다.    지난달 27일 코스피는 3.50%, 코스닥지수는 3.73% 각각 급락했다. 신용거래 반대매매 규모를 공식 집계한 통계는 없으나, 반대매매가 많이 나왔을 것으로 추정되는 대목이다.    신용잔고는 지난달 18일 23조5천692억원을 기록한 뒤 8거래일 연속 감소하고 있다. 이 기간 코스피는 7.01%, 코스닥지수는 7.53% 각각 떨어졌다.    지난달 26일 기준 위탁매매 미수금 대비 실제 반대매매 비중은 11.7%로 작년 5월 25일의 12.0% 이후 8개월 만에 최고치를 기록했다.    encounter24@yna.co.kr"
    },
    {
        "title": "한달새 1.1조 몰린 레버리지 ETF",
        "date": "2022.02.03. 오후 5:54",
        "content": "국내외 증시 폭락속 반등 기대감21개 상품 일주일새 4300억 유입\"하락장 지속땐 손실 급증\" 경고음\n\n\n\n[서울경제] 연초 이후 급락장 속에서도 국내 투자자들은 저점 매수를 기대하며 레버리지 상장지수펀드(ETF)를 대거 사들였다. 코스피와 코스닥이 모두 폭락하며 변동성이 심해졌지만 향후 반등할 것이라는 전망에 무게중심을 두고 상승 지수를 추정하는 레버리지 ETF에 대한 순매수에 나선 것이다.3일 한국펀드평가에 따르면 국내 상장된 21개 ETF에 지난 1주일 새 4314억 원이 모였다. 기간을 늘려 1개월 동안은 1조 1460억 원이, 6개월로 보면 1조 3312억 원이 유입됐다.레버리지 상품은 추종 지수의 월별 수익률 2배를 추적하는 상품이다. 이 ETF는 투자 추종 기초지수 수익률의 2배수가 아니라 매일 변동하는 하루 단위의 기초지수 수익률의 2배를 추종한다. 기초지수의 상승세가 지속된다면 수익은 극대화된다. 반면 상승과 하락을 반복할수록 수익률 차이가 벌어지게 되는 ‘음의 복리 효과’가 나타나게 된다. 코스피지수가 1% 오르면 2% 수익률을 올리지만 1% 떨어지면 -2% 손실을 보는 셈이다.이 때문에 올 들어 코스피가 11%, 코스닥이 15% 이상 하락하며 레버리지 상품들의 연초 이후 평균 수익률은 -25.93%로 직격탄을 맞았다. ‘TIGER코스닥150레버리지ETF’는 연초 이후 수익률이 -37.19%, ‘KOSEF코스닥150선물레버리지ETF’는 -36.8%까지 하락했다.그럼에도 불구하고 투자자들이 레버리지 ETF를 순매수하는 행렬을 보이는 것은 지수 상승에 베팅한 결과로 풀이된다. 그중에서도 시장 대표 상품인 삼성자산운용의 ‘KODEX레버리지ETF’와 ‘KODEX코스닥150레버리지’에는 1주일 기준 각각 2799억 원, 1388억 원이 몰렸다. 1개월 기준으로는 각각 7634억 원, 3600억 원이 유입됐다. 이 상품들은 각각 코스피와 코스닥150지수의 2배를 추종하는 ETF다. 김후정 유안타증권 연구원은 “투자자들은 단기적으로 증시 하락 폭이 크다고 판단하면서도 반등할 것으로 전망해 향후 반등 구간에서 수익을 볼 수 있는 레버리지 ETF의 투자를 늘린 것으로 보인다”고 말했다.다만 전문가들은 장기 투자 시 손실을 어느 정도 만회할 수 있는 주식과는 달리 레버리지 ETF는 하락장이 지속될 경우 투자 손실이 늘어날 수 있다며 주의해야 한다고 조언했다. 높은 수익만큼이나 변동성이 큰 상품이라 하락세를 보이는 장세에서는 시간이 흐를수록 투자 손실이 더 증가할 수 있기 때문이다. 한 자산운용사 관계자는 “최근 들어 국내 증시가 연달아 악재를 맞으며 하락하는 만큼 레버리지 ETF를 장기 보유할 경우 손실이 몇 배로 불어날 수 있다”며 “증시 향방에 따라 단기적으로 포지션을 가져가는 편이 유리하다”고 했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"동학개미의 敵은 과잉 확신·단기 고수익 추구\"",
        "date": "2022.02.03. 오후 5:52",
        "content": "자본硏 개인 20만명 계좌 분석편의적 거래 행태로 수익 저조\n\n\n\n자료=자본시장연구원[서울경제] 과도한 자기 확신과 단기 고수익을 쫓는 ‘편의적 거래 행태’로 동학개미가 저조한 투자 성과를 거두고 있다는 분석이 나왔다.3일 자본시장연구원이 개인투자자 20만 명의 지난 2020년 3월부터 10월까지 일별 거래내역을 조사한 결과 이들의 거래회전율은 연 1600%에 달했지만 수익률은 시장지수에 미치지 못한 것으로 나타났다. 또 코스피지수가 700포인트가량 오른 강세장에서도 신규 투자자 60%가량이 손실을 봤다.자본연은 정보비대칭성과 합리적인 동기로는 수익률 부진이 충분히 설명되지 않는다면서 개인의 편의적 행태가 주된 원인이라고 진단했다. 이들은 대표적인 행태적 편의를 △과잉 확신 △처분 효과(오른 종목은 팔고 내린 종목은 보유하는 경향) △복권형 주식 선호 △군집거래 네 가지로 꼽았다. 이 같은 특성은 투자 경험이 부족한 저연령층과 소액투자자에게서 강하게 발견됐으며 자칫 국내 증시의 가격 효율성 저해 문제로 심화될 수 있다고 지적했다. 김민기 자본시장연구위원은 “주식거래 편의성이 높아지고 투자 의사결정이 복잡해질수록 편의적 행태에 노출될 우려가 크다”며 “성과 제고와 시장 효율성 유지를 위해 개인은 직접투자보다 펀드 등 간접투자 수단을 확대할 필요가 있다”고 밝혔다."
    },
    {
        "title": "코스피, 겨우 반등했지만…\"2차 하락땐 2500까지 밀릴 우려\" 경고",
        "date": "2022.02.03. 오후 5:52",
        "content": "설연휴 이후 첫 개장일 상승증권가 \"1월에 이미 큰 조정\"2900 회복 희망적 전망부터우크라 위기·오미크론 확산 등불안요소로 2500 의견까지\n\n\n\n 국내 증시가 설 연휴 동안 반등한 미국 증시와 차이(갭)를 메우는 차원에서 휴장 후 첫 개장일인 3일 급등세를 보였다. 증권가에선 대체적으로 국내 증시가 지난달 큰 조정을 겪은 만큼 이달 유가증권시장(코스피)의 2800~2900선 회복도 가능하다는 기대감을 표명하고 있다. 다만 우크라이나 위기와 코로나19 변이 바이러스 오미크론 확산 등 불안 요소가 여전함을 감안할 때 추세 전환보다는 2차 하락 가능성에 대비해야 한다는 목소리가 더 크다. 단기적으로 상승할 가능성은 높지만 또 다른 하락 가능성이 상존한다는 것이다. 이에 따라 전문가들은 코스피 반등 시 단기 급등한 업종 비중을 줄이고 현금을 확보하라고 조언했다. 이날 주요 증권사들은 2월 코스피 예상 밴드를 2500~3000선으로 전망했다. 증권사별로는 △신한금융투자가 2500~2800 △KB증권 2550~2870 △한국투자증권 2550~2900 △교보증권이 2750~2950을 제시했다.NH투자증권은 이달 코스피가 기술적 반등으로 1차적으로 2800∼2820까지 오르고 2차적으로는 3000까지도 바라볼 수 있다고 예측했다. 김영환 NH투자증권 연구원은 \"미국 연방준비제도(Fed·연준)의 긴축 강도 우려가 일부 완화됐고 미국 기업들 실적이 견조한 것으로 확인돼 증시 불확실성이 누그러졌다\"며 \"투자자들의 패닉 심리가 진정되면서 증시는 완만한 반등 흐름을 보일 것\"이라고 전망했다. 그는 \"주요 경제지표, 주요국 코로나19 확진자 현황, 우크라이나 위기 등 주요 변수에 따라 변동성이 높아지는 상황이 연출될 것\"이라고 덧붙였다. 올해 들어 코스피는 세계 긴축 우려와 LG에너지솔루션의 기업공개(IPO)로 큰 변동성을 겪으며 과매도 구간에 도달한 것이라는 분석도 나온다. 이달부터는 긴축 우려 완화에 증시도 힘을 받을 것이란 전망이다. 김대준 한국투자증권 연구원은 \"2월 주식 시장은 일부 안정감을 찾아갈 것\"이라며 \"단기 낙폭 확대로 가격 부담이 없어졌고 시장을 억누르던 각종 악재가 주가에 상당 부분 반영된 결과\"라고 말했다. 이재선 하나금융투자 연구원은 \"설 연휴 동안 미국 증시는 정보기술(IT)과 커뮤니케이션 업종 위주로 급등세를 보인 만큼 국내 증시도 이들 업종을 중심으로 상승세를 보일 것으로 예상된다\"며 \"국내 증시 시가총액에서 IT 업종 비중은 36.2%, 커뮤니케이션 업종 비중은 9%에 달한다\"고 설명했다.  매파적 성향인 연방준비은행 총재들이 금리 인상을 점진적으로 하겠다고 밝히면서 투자심리가 개선된 것도 국내 증시 반등에 일조할 것으로 예상된다. 박상현 하이투자증권 연구원은 \"미국 연방공개시장위원회(FOMC) 이후에 나온 연준 인사들의 발언을 종합해보면 인플레이션 속도가 여전히 관건이긴 하지만 3월 금리 인상 폭은 25bp(1bp=0.01%포인트) 수준에 그칠 공산이 크다\"고 설명했다. 다만 이 같은 희망적 전망은 대부분 단기에 그칠 것이라는 점이 한계다. 현재 상승세를 추세 반전으로 보긴 어렵다는 지적이 많다. 연준이 금리를 다섯 차례 안팎으로 올릴 실제 액션은 시작하지도 않은 데다 금리 인상과 다른 변수로 인해 경기 둔화가 가시화하면 증시가 2차 하락 전개를 맞을 수 있다는 분석이다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "030610"
        ]
    },
    {
        "title": "'ETF 대가' 배재규, 한국투자신탁운용 대표이사 취임",
        "date": "2022.02.03. 오후 5:52",
        "content": "\"ETF·TDF·OCIO 주목할 것\"\n\n\n\n[서울경제] 상장지수펀드(ETF) 1세대로 꼽히는 삼성자산운용의 배재규(사진) 부사장이 한국투자신탁운용 신임 대표이사로서 공식 업무를 시작했다.3일 한국투자신탁운용은 배 신임 대표가 지난 1일 자로 사장에 공식 취임했다고 밝혔다. 배 대표는 이날 비대면으로 개최된 취임식에서 “자산운용업을 둘러싼 환경이 그 어느 때보다 빠르게 변화하고 있다”며 “회사가 지속적으로 성장하기 위해서는 큰 기업을 넘어 위대한 기업으로 거듭날 수 있는 기반을 갖춰야 한다”고 말했다.그는 또 자산운용 업계의 주요 변화로 △액티브에서 패시브로의 전환 △펀드에서 ETF로의 전환 △연금 시장의 확대 등을 언급하며 “한투운용이 오랜 기간 좋은 성과를 보여온 액티브 주식형 펀드와 채권형 펀드 운용의 위상은 지속 유지하고 ETF와 타깃데이트펀드(TDF), 외부위탁운용관리(OCIO)에서 큰 폭의 성장을 이룰 수 있도록 변화하자”고 했다.배 대표는 그러면서 “철저히 고객 가치 추구를 지향하는 기업, 투명하고 개방적인 기업, 변화와 혁신을 추구하는 기업을 임직원들과 함께 만들어가겠다”고 포부를 밝혔다.1961년생인 배 대표는 연세대를 졸업하고 1989년 한국종합금융에서 금융 업계 경력을 시작했다. SK증권을 거쳐 2000년부터 삼성자산운용(당시 삼성생명투신운용)에 몸담았다. 삼성운용에서 인덱스운용본부장, 패시브본부장, 패시브총괄, 최고투자책임자(CIO) 등을 지냈다. 2002년 국내시장에 처음으로 ETF를 상장하고 2009년과 2010년 아시아 최초의 레버리지 ETF와 인버스 ETF를 각각 출시하는 등 국내 ETF 시장을 선도한 주역으로 평가받는다.",
        "ticker": [
            "456040",
            "034730",
            "001510",
            "032830"
        ]
    },
    {
        "title": "반등 기대되는 이달…MSCI 리밸런싱 종목 노려볼까",
        "date": "2022.02.03. 오후 5:49",
        "content": "LG엔솔 14일 장 마감후 조기편입메리츠금융·화재는 9일 발표 유력3종목 편입 땐 9730억 유입 예상\n\n\n\n서울 강남구에 위치한 메리츠화재 본사 전경. 연합뉴스[서울경제] 이달 예정된 모건스탠리캐피털인터내셔널(MSCI)지수 정기 변경을 앞두고 편입 및 비중 확대가 예상되는 종목에 대한 관심이 고조되고 있다. 설 연휴 글로벌 증시의 활황 분위기를 이어받은 코스피가 반등세를 탄 가운데 이들 종목에 대규모 자금이 유입되면서 주가에 호재로 작용할 것이라는 이유에서다.\n\n\n\n3일 한국거래소에 따르면 외국인 수급 회복을 중심으로 국내 증시 반등 분위기가 지속될 시, 이달 9일 예정된 MSCI 정기 변경 발표에서 편입 및 비중 확대가 예상되는 종목들의 수혜가 클 수 있어 눈여겨봐야 한다는 관측이 잇따르고 있다.MSCI는 매년 2·8월(분기 리뷰), 5·11월(반기 리뷰) 총 네 차례의 정기 변경을 실시한다. 이때 편입 및 비중 확대가 예상되는 종목들은 글로벌 자금 유입 기대감에 발표일까지 주가가 눈에 띄는 상승세를 보여왔다. 일례로 지난해 11월 정기 변경에서 지수 신규 편입이 발표된 6개의 종목 모두 월초부터 발표일(12일)까지 4~25%에 이르는 수익률을 기록했다. 이 기간 동안 엘앤에프는 주가가 무려 24.36% 뛰었다.증권가에서는 이번 2월 정기 변경에서 편입이 유력한 종목으로 메리츠금융지주(138040)·메리츠화재(000060)를 꼽는다. 메리츠금융지주의 경우 지난달 18일 기준 시가총액(6조 9418억 원)이 스몰캡 종목의 편입 기준인 컷오프 시총의 1.8배(5조 2000억 원)를 훨씬 웃돈다. 메리츠화재 역시 시총 및 유동 시총이 편입 기준을 충족하고 있다. LG에너지솔루션(373220)의 경우 조기 편입이 확정돼 오는 14일 장 마감 후 편입될 예정이다. 김동영 삼성증권 연구원은 편입 성공 시 세 종목에 차례로 1290억 원, 1540억 원, 6900억 원 수준의 자금 유입이 있을 것으로 내다봤다.한편 MSCI지수 내 비중 확대가 예상되는 SK스퀘어(402340) 역시 주목받고 있다. SK텔레콤에서 분할된 후 비통신 업종으로 분류되면서 외국인 지분 제한이 해제되기 때문이다. 고경범 유안타증권 연구원은 “불확실성이 존재하는 편출입 종목 전망보다 적극적으로 대응해야 할 소재”라고 평가했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "402340",
            "017670",
            "138040",
            "016360",
            "066970",
            "003470"
        ]
    },
    {
        "title": "\"변동성 여전…실적 좋은 반도체·금융주 주목\"",
        "date": "2022.02.03. 오후 5:47",
        "content": "[설 이후 첫 거래 코스피 2700 회복]美빅테크 호실적에 시장불안 덜어외인·기관 '사자' 2707.82 마감LG엔솔 6%↑···시총 상위주 강세\"급락에 따른 기술적 반등일 뿐수익성에 초점 퀄리티株 접근을\"\n\n\n\n[서울경제] 설 연휴 이후 첫 거래일인 3일 한국 증시가 반등에 성공했다. 코스피는 2700선을 회복했고 코스닥도 900선 돌파를 눈앞에 두게 됐다. 미국 증시가 긴축 공포 완화와 빅테크(미국 대형 기술주) 호실적에 힘입어 회복하면서 국내 증시의 ‘키 맞추기’ 전개가 시작된 것이 아니냐는 분석이 나온다.국내 증시가 급락세를 벗어나 한숨 돌리면서 투자자들 역시 반등 증시에 대응하는 전략을 재정비하는 모양새다. 전문가들은 아직 변동성 국면을 벗어나지 못한 점을 고려해 수익성과 안정성을 확보할 수 있는 ‘퀄리티’주를 주목해야 한다고 조언한다.이날 코스피는 전 거래일보다 44.48포인트(1.67%) 오른 2707.82에 장을 마쳤다. 이날 코스피는 43.00포인트(1.61%) 오른 2706.34로 거래를 시작해 장중 2735선까지 올랐다. 긴축 악재를 덜어내며 그간의 낙폭을 만회하는 모습이었다. 하지만 미국 나스닥 선물지수가 하락하면서 장 후반에 밀리기 시작했고 막판 기관의 매도 물량까지 더해져 상승 폭을 일부 반납하면서 2700선을 탈환하는 데 만족해야 했다. 수급 주체별로는 외국인과 기관이 각각 851억 원, 500억 원을 사들이며 지수를 끌어올렸다. 개인은 1348억 원을 순매도했다.코스닥은 2% 이상 상승해 900선을 목전에 뒀다.전 거래일 대비 18.73포인트(2.15%) 오른 891.6에 장을 마감했다.시가총액 상위주들 대부분이 상승한 가운데 2위 LG에너지솔루션(373220)은 그간의 부진을 털어내고 6% 상승 마감했다. SK하이닉스(000660)(2.9%), NAVER(035420)(3.39%), 삼성바이오로직스(4.47%), LG화학(051910)(5.95%) 등 대형주도 다수가 강세를 보였다. 코스피 시총 상위 10개 종목 중 보합을 기록한 삼성전자·삼성SDI를 제외한 나머지 종목이 모두 상승하며 상승세를 주도했다. 서정훈 삼성증권 연구원은 “글로벌 증시가 연휴 기간에 미 연방준비제도(Fed·연준)발 악재를 덜어내며 그간의 낙폭을 만회한 것이 일조했다”며 “최근 약세가 두드려졌던 기술주가 상대적으로 선방했고 긴축 우려가 정점을 통과한 만큼 국내 증시도 점진적 반등을 모색할 것으로 보인다”고 말했다.국내 증시의 투자 심리가 개선된 데는 설 연휴 기간에 연준 인사들이 ‘시장 달래기’ 발언을 잇따라 내놓았던 것이 일조했다는 분석이다. 대표적인 매파 인사로 꼽히는 제임스 불러드 세인트루이스연은 총재는 “50bp의 금리 인상이 지금으로서는 도움이 될 것으로 보지 않는다”며 시장 일각에서 제기되는 ‘0.5%포인트 금리 인상’ 주장에 선을 그으며 조기 긴축 우려가 없다는 긍정적 신호를 보내기도 했다.주요 기업의 시장 예상치를 넘는 실적이 주가 반등으로 이어졌다. 알파벳과 애플 등의 기업 실적이 연준의 긴축 가속화와 글로벌 금리 인상 기조로 변동성이 커진 장세에서 시장 불안감을 덜어내는 투자 가늠자가 돼줬다는 평가도 나오는 이유다. 이경민 대신증권 연구원은 “연준 위원들의 발언으로 통화정책 부담이 덜어지면서 투자 심리가 한층 개선됐다”면서 “AMD와 알파벳 실적 호조에 힘입어 기술주가 반등한 것이 국내 증시에도 긍정적으로 작용했다”고 했다.다만 향후 전망에 대해 ‘신중론’도 여전하다. 그간 과도한 하락세에 따른 ‘기술적 반등’일 뿐이라는 시각이다. 추세적인 상승세로 돌아섰다고 판단하기는 이르다는 얘기다. 증권사들은 이달 코스피가 2800선에서 최대 3000선까지 오를 것으로 전망하면서도 미국 통화정책 등을 둘러싼 변동성이 확대될 수 있다고 경고했다. 이 연구원은 “이달에는 코로나19 확진자 수 폭증으로 인한 경제지표 부진이 불가피하고 통화정책 부담이 여전해 경기 불안이 가중될 것”이라며 “증시는 2차 하락을 전개할 가능성이 크다”고 말했다.이 같은 반등 국면에서 전문가들은 이익 실현이 높은 종목에 눈을 돌려야 한다고 권고하고 나섰다. 변동성 장세를 고려해 최근 급락했던 종목보다는 수익성에 초점을 둔 퀄리티주에 투자하는 것이 가장 안전한 전략이라는 조언이다.퀄리티 종목은 연간 이익이 증가하고 적자가 없었으며 이익 변동성이 크지 않은 종목으로, 변동장에 가장 대표적인 추천주로 꼽힌다. 통상 가치주와 성장주의 성격 중간에 위치하는데 가치주처럼 꾸준한 실적을 내면서 성장주와 같이 미래 변화를 주도하는 종목이 이에 해당한다. 김대준 한국투자증권 연구원은 “국내에서는 반도체·하드웨어·금융·통신 관련주가 퀄리티주에 해당한다”며 “이번 급락 과정에서 퀄리티 종목군이 상당한 방어력을 지니고 반등 국면에서도 강한 상승 탄력을 보였다”고 했다. 허재환 유진투자증권 연구원은 “앞으로 자본 조달 비용이나 금융 여건은 악화될 것”이라면서 “반도체나 화학 업체들처럼 자기자본이익률(ROE)을 비롯한 수익성이 높은 기업들이 생존할 가능성이 크다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "016360",
            "001200"
        ]
    },
    {
        "title": "\"카카오엔터·SK쉴더스…올해 IPO도 역대급\"",
        "date": "2022.02.03. 오후 5:44",
        "content": "지난해 최대실적 달성 비결은부서간 협업으로 시너지 강화IB부문서 회사 수익 30% 발생올해 IPO 시장 30조원 전망커버리지 인력 자문역량 키워기업금융 비즈 플랫폼 구축◆ IB명가에 듣는다 / 윤병운 NH證 IB 1사업부 대표 ◆ \n\n\n\n \"지난해 NH투자증권 IB사업부가 역대 최대 실적을 거둘 수 있었던 건 기업공개(IPO)·기업자문·인수금융 등 주요 사업 간 협업을 통한 시너지 확대가 수익 개선으로 이어졌기 때문입니다.\"윤병운 NH투자증권 IB 1사업부 대표는 최근 매일경제와의 인터뷰에서 \"올해는 금리 인상에 따른 영향 등으로 증시 주변 여건이 좋지 못할 것으로 예상되는 만큼 부서 간 협업 강화를 통한 신규 수익 창출이 과거 어느 때보다 중요한 한 해가 될 것\"이라며 이같이 밝혔다. NH투자증권은 지난해 2조3600억원의 순영업수익과 1조3167억원의 영업이익을 기록하며 역대 최대 실적을 달성했다. 특히 IB 부문의 선전이 큰 기여를 했다는 게 회사 안팎의 평가다. NH투자증권 IB 부문은 지난해 주식발행시장(ECM), 채권발행시장(DCM), 인수금융, 프로젝트파이낸싱(PF) 등 주요 사업부가 고른 성과를 보이며 역대 최대인 7000억원 수준의 순영업수익을 거뒀다. 회사 전체 실적의 3분의 1 가까이를 책임진 셈이다.NH투자증권은 지난해 말 매일경제 프리미엄 자본시장 뉴스서비스 레이더M이 집계한 리그테이블 집계에서 ECM(기업공개·유상증자·메자닌 포함) 부문 1위에 올랐다. 한 해 동안 27건, 총 5조272억원 규모의 거래를 대표 주관한 결과다. IPO 부문의 성과가 돋보였다. NH투자증권은 SK바이오사이언스, 에스디바이오센서, 롯데렌탈, 케이카 등 조 단위 대어들의 대표 주관사로 참여했다. 특히 공모 규모만 1조5000억원에 달했던 SK바이오사이언스 상장을 성공적으로 마무리해 높은 평가를 받았다. 윤 대표는 올해 IPO 시장도 지난해에 이어 사상 최대 규모가 될 것으로 내다봤다. 그는 \"최근 성공적으로 상장한 LG에너지솔루션을 비롯한 다수의 대어급 IPO들이 예정된 만큼 시장 규모가 역대급이었던 지난해 수준을 뛰어넘는 30조원 수준에 달할 것으로 보인다\"며 \"주관사를 맡은 카카오엔터테인먼트, 현대오일뱅크, SK쉴더스(옛 ADT캡스) 등의 상장 준비 작업을 차질 없이 진행해 나가겠다\"고 밝혔다.NH투자증권은 지난해 주요 대기업들의 유상증자 파트너로도 맹활약했다. 대한항공과 현대두산인프라코어, 삼성중공업, 하이브, 한화솔루션 등의 증자 주관을 맡았다. 이 중에서도 방탄소년단(BTS) 소속사 하이브의 유상증자를 단독 주관하며 이목을 집중시켰다. 당시 하이브는 저스틴 비버 소속사 '이타카홀딩스' 인수 자금을 마련하고자 증자에 나섰다.윤 대표는 지난해 IB 부문이 괄목할 만한 성과를 올릴 수 있었던 이유 중 하나로 주요 사업부 간 협업을 통한 실적 개선 효과를 꼽았다. 그는 \"IPO 주관 업무를 염두에 두고 유망 기업들을 접촉하다 보면 기업이 필요한 프리IPO(상장 전 투자 유치)와 자금 조달에 대한 자문 업무까지 맡게 되고 이는 신규 수익 창출로 이어질 수 있다\"고 설명했다. 수년간 강조해온 인수·합병(M&A) 자문 역량 강화도 점차 가시적인 성과를 내놓고 있다. 윤 대표는 이와 함께 \"현장에서 기업들을 직접 만나는 커버리지 인력의 자문 역량 강화를 NH투자증권 IB만의 차별화된 경쟁력으로 삼겠다\"며 \"이는 결국 NH투자증권 IB의 중장기 발전 목표인 기업 성장을 돕는 '기업금융 비즈니스 플랫폼 구축'을 실현하는 핵심 열쇠가 될 것\"이라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "302440",
            "003490",
            "000150",
            "089860",
            "010140",
            "137310",
            "035720",
            "381970",
            "352820",
            "000880",
            "009830"
        ]
    },
    {
        "title": "1월 폭락장 이끈 외국인…금융주는 집중매수 '대박'",
        "date": "2022.02.03. 오후 5:43",
        "content": "메리츠화재 37% 우리금융 15%금리인상에 최대실적 '눈앞'\n\n\n\n 지난달 국내 증시 급락에도 금융주가 방어주 역할을 하며 높은 수익을 거둔 것으로 나타났다. 금융주는 금리 인상 영향으로 역대 최대 실적 달성을 눈앞에 두고 있다. 특히 지난달 코스피에서 1조4617억원을 순매도하며 증시 하락을 이끈 외국인은 금융주를 집중 매수해 하락장에서도 수익을 거둔 것으로 밝혀졌다. 외국인 매수 상위 10개 종목 중 6개 종목만 플러스 수익률을 기록했는데, 이 중 외국인이 가장 많이 사들인 LG화학을 제외하면 5개 종목이 금융·보험주였다.3일 한국거래소에 따르면 외국인은 지난달 KB금융(4140억원), 하나금융지주(2496억원), 우리금융지주(1895억원), 신한지주(1454억원), 메리츠화재(1179억원) 등 금융·보험주를 집중 매수했다. 특히 지난 2주간 외국인은 KB금융, 우리금융지주를 SK하이닉스보다 더 많이 사들였다.금리 인상에 따른 실적 개선 기대감과 배당 매력 등에 힘입어 이들 종목은 지난달 평균 14.18% 상승했다. 한국거래소에 따르면 지난달 KB금융 주가는 8.18% 올랐다. 우리금융지주(15.35%), 하나금융지주(7.02%), 신한지주(3.67%) 등 다른 은행주의 강세도 두드러졌다. 같은 기간 코스피가 10.56% 하락한 것과 대조적이다. 메리츠화재 주가 상승률은 37%에 달한다. 외국인이 순매도를 이어가는 와중에도 금융주를 매수한 건 금리 인상에 따른 호실적이 기대되기 때문으로 분석된다. 은행 업종은 금리가 오르면 예대마진(예금과 대출 금리 차이에서 얻는 이익), 순이자마진(NIM) 등이 올라 대표적인 금리 인상 수혜주로 꼽힌다. 국내 대표 은행 4사의 합산 지배순이익은 지난해(14조2321억원)에 이어 올해(15조231억원)도 최대치를 기록할 것이라고 NH투자증권은 전망했다. 정준섭 NH투자증권 연구원은 \"금리 상승은 대출금리와 조달비용에 모두 반영되지만 일반적으로 대출금리에 먼저, 더욱 크게 반영된다\"며 \"금리가 상승할 때 순이자마진이 개선되는 이유\"라고 설명했다.최근 금리 상승세를 고려해 증권업계에선 올해도 금융주 전망을 긍정적으로 보고 있다. 작년 4분기 수익의 경우 지난해 8월의 금리 인상이 큰 기여를 했다면, 지난해 11월과 올해 1월에 이뤄진 금리 인상은 올 상반기에 걸쳐 반영된다는 설명이다.구경회 SK증권 연구원은 \"두 번째 기준금리 인상이 있던 작년 11월 이후 국내 증시에서 은행주의 상대 성과가 양호하다\"며 \"미국 등 주요국 역시 긴축 국면에 진입하는 만큼 앞으로도 금융주가 시장 대비 초과 수익률을 기록할 가능성이 크다\"고 전했다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "005940",
            "034730",
            "001510",
            "000660",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "에코프로비엠 사태에 1500억 넣은 기관도 뿔났다...\"대책 마련하라\"",
        "date": "2022.02.03. 오후 5:43",
        "content": "기관 10여곳 작년 CB 투자정책펀드도 투자 참여회사에 대책 마련 촉구\n\n\n\n 코스닥 시가총액 2위 종목인 에코프로비엠의 화재 및 내부자 거래 의혹으로 모회사 에코프로 주가까지 타격을 입으면서 지난해 1500억원을 투자한 국내 기관들도 긴장의 끈을 놓지 못하고 있다. 투자금 중에는 정책금융도 섞여 있어 회사 측에 적극적인 대응 방안을 요구할 것으로 예상된다. 3일 투자은행(IB) 업계에 따르면 최근 이동채 에코프로 회장을 비롯한 계열사 핵심 임원들이 주식 내부자 거래 혐의(자본시장법 위반)로 금융당국과 검찰의 수사를 받으면서 에코프로에 자금을 쏟았던 기관들은 회사와 접촉해 대책 마련에 나서는 등 상황을 예의 주시하고 있다. 지난해 7월 에코프로비엠의 모회사 에코프로는 국내 기관을 대상으로 1500억원 규모 사모 전환사채(CB)를 발행한 바 있다. 같은 해 진행할 예정이었던 에코프로비엠의 유상증자 청약에 들어가기 위한 재원이었다. 하지만 증자 일정이 올해 상반기로 밀리면서 자금은 아직 투자 목적대로 소진되지 않았다. 당시 에코프로 CB에 투자한 국내 기관은 10여 곳에 이른다. SKS·한국투자프라이빗에쿼티(PE)가 KDB산업은행과 한국성장금융투자운용의 자금을 받아 조성한 '소부장' 투자 펀드와 나우IB·KB증권이 조성한 기업재무안정 펀드(PEF), IMM인베스트먼트 등이 투자에 참여했다. 이들 투자자는 오는 7월 27일부터 CB를 주식으로 전환할 수 있어 투자 회수(엑시트)도 기대하던 상황이었다. 투자 당시 전환가액은 6만4300원으로 합의됐다. 최근 주가는 5만8000원까지 내려앉았다가 이날 7만원대로 반등하며 체면치레를 했다.",
        "ticker": [
            "012030",
            "034730",
            "001680"
        ]
    },
    {
        "title": "배재규 한투운용 대표 취임",
        "date": "2022.02.03. 오후 5:43",
        "content": "한국투자신탁운용은 배재규 신임 대표이사(사진)가 공식 취임했다고 3일 밝혔다. 배 대표는 이날 온라인으로 개최된 취임식에서 \"자산운용업을 둘러싼 환경이 그 어느 때보다 빠르게 변화하고 있다\"며 \"회사가 지속적으로 성장하기 위해서는 큰 기업을 넘어 위대한 기업으로 거듭날 수 있는 기반을 갖춰야 한다\"고 강조했다.배 대표는 삼성자산운용 인덱스운용본부장, 패시브본부장, 패시브 총괄, 최고투자책임자(CIO) 등을 역임했다. 2002년 국내 시장에 처음으로 상장지수펀드(ETF)를 선보이고 2009년, 2010년 처음으로 기초지수를 2배로 추종하는 레버리지와 반대로 추종하는 인버스 ETF를 출시하는 등 국내 ETF 시장을 선도했다."
    },
    {
        "title": "이병열 신한금투 IPS그룹장 \"상품 판매 넘어 맞춤형 포트폴리오 제공\"",
        "date": "2022.02.03. 오후 5:41",
        "content": "법인·고액 자산가 영업 강화위해IPS그룹은 엔진·두뇌 역할 할것\n\n\n\n이병열 신한금융투자 IPS그룹장. 오승현 기자[서울경제] “단순한 상품 공급에 그치기보다 고객 니즈를 고려한 맞춤형 포트폴리오 가이드를 강화할 계획입니다.”이병열(사진) 신한금융투자 IPS그룹장(전무)은 3일 서울경제와 만나 “과거에는 투자 상품 서비스(Investment Product and Service·IPS)라고 하면 펀드를 설정·판매하는 것으로만 여겨졌다”면서 “이제는 우리 고객에게 종합 솔루션을 드려야 한다”며 이같이 밝혔다.IPS그룹의 기본 지향점을 고객 맞춤형 종합 투자 서비스에 맞추겠다는 것이다. 다른 증권사처럼 단순 상품 공급에 그치지 않고 각종 영업 창구에서 들어오는 투자 수요에 맞춰 금융 서비스를 제공하겠다는 얘기다. 이를 위해 이 그룹장은 지난해 1월 IPS본부(현 IPS그룹)장으로 합류하자마자 WM리서치부와 포트폴리오전략부 신설을 주도하며 종합 투자 서비스 제공을 위한 발판을 깔았다. 그는 IPS그룹을 “영업을 위한 엔진·두뇌 역할을 하는 곳”이라고 소개했다.특히 ‘맞춤형’ 전략을 법인, 고액 자산가, 외부위탁운용(OCIO)처럼 고객당 취급 자산이 많으면서도 ‘다품종 소량 생산’이 필요한 영업 부문에 집중적으로 활용할 방침이다. 이 그룹장은 “IPS그룹 산하 WM리서치부에서 영업하는 분들을 대상으로 자산 배분의 큰 그림을 제시하고 이를 기반으로 포트폴리오전략부에서 매월 모델포트폴리오(MP)를 업데이트한다”며 “이후 랩운용부에서는 MP를 바탕으로 랩어카운트 상품을 운용하는 식”이라고 설명했다.자체적인 리서치 역량을 기반으로 다중을 위한 자산 배분 금융 상품 공급에도 나설 예정이다. 그는 “올해 상반기 자본시장 변동성 확대를 염두에 두고 달러 투자자산 기반 글로벌 자산 배분 전략을 추진하겠다”고 말했다. 이 그룹장은 또 “상반기 모토를 ‘달러 투자 맛집 신한금투’로 정했다”며 “이를 위해 프랭클린템플턴·얼라이언스번스틴·피델리티자산운용 등의 역외 펀드 라인업을 100개 정도 확충했으며 올해에도 이를 계속 확대해나가겠다”고 덧붙였다.IPS그룹은 신한금투에서 투자 상품, 포트폴리오 전략, 랩어카운트·신탁·헤지펀드 등 고객 자산 운용, OCIO를 총괄하는 조직이다. 지난해 말 조직 개편을 통해 IPS본부에서 확대 개편됐다. IPS그룹이 신한금투의 법인, 고액 자산가 영업을 강화하기 위한 핵심 본사 조직이기 때문이다.",
        "ticker": [
            "456040",
            "001680"
        ]
    },
    {
        "title": "미국發 훈풍에 코스피 2700선 회복",
        "date": "2022.02.03. 오후 5:35",
        "content": "1.67% 상승하며 2707.82외국인·기관 1300억 매수\n\n\n\n< 2월 증시 기분좋은 출발 > 미국발 훈풍에 3일 코스피지수는 1.67% 오른 2707.82를 기록했다. 국내 증시가 휴장한 이번주 초 긴축 공포 완화와 기업 실적 개선에 나스닥지수는 연일 상승세를 보였다. 사진은 서울 을지로 하나은행 본점 딜링룸. /김범준 기자코스피지수가 2700선을 회복했다. 국내 증시가 휴장한 설 연휴에 미국발 긴축 공포가 누그러지고, 주요 기업이 잇달아 좋은 실적을 발표한 데 힘입었다.3일 코스피지수는 1.67% 상승한 2707.82에 마감했다. 장중 2735.34까지 오르며 강한 반등세를 보였다. 한국경제신문사가 만든 주가지수 KEDI30(KEDI 혁신기업ESG30)은 0.62% 오른 2492.24에 마감했다. 상승세는 외국인과 기관이 주도했다. 외국인은 850억원, 기관은 501억원어치 순매수했다. 연기금이 1336억원어치 순매수하며 지수를 끌어올렸다. 개인은 1348억원 순매도했다. 시가총액 상위주는 대부분 강세를 보였다. LG에너지솔루션(6.0%)과 LG화학(5.95%) 등 2차전지 관련주가 크게 올랐고, 사상 최대 실적을 올린 SK하이닉스도 2.9% 상승했다. 네이버(3.39%) 삼성바이오로직스(4.47%) 현대차(1.06%) 등도 동반 상승했다.앞서 지난 1월 28일~2월 2일 미국 증시는 다우지수가 4.30%, S&P500지수 6.07%, 나스닥지수가 7.97% 오르며 ‘V자 반등’에 성공했다.지난달 증시를 끌어내렸던 미 중앙은행(Fed)의 긴축 정책에 대한 부담이 줄어들면서 얼어붙었던 투자심리가 개선된 영향이다. 설 연휴에 미 Fed 고위 인사들은 ‘0.5%포인트 금리인상설’ 등에 대해 선을 그으며 시장 달래기에 나섰다.래피얼 보스틱 애틀랜타연방은행 총재는 “3월에 기준금리를 0.5%포인트 인상하는 건 선호하는 조치가 아니다”고 말했다. 메리 데일리 샌프란시스코연은 총재도 “금리 인상은 점진적이어야 한다”고 강조했다.이날 상승이 ‘추세적 반등’인지 ‘기술적 반등’인지에 대해서는 의견이 갈린다. 김태홍 그로쓰힐자산운용 대표는 “급락의 원인인 미국 통화정책에 대한 불안감이 완전히 해소된 것은 아니기 때문에 1분기는 박스권에서 등락을 반복할 것”으로 예상했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "207940",
            "005380"
        ]
    },
    {
        "title": "미래에셋 출신 맹민경, 앤틴 인프라스트럭처 파트너스 이사 선임",
        "date": "2022.02.03. 오후 5:24",
        "content": "3일 앤틴 인프라스트럭처 파트너스가 한국 여성 맹민경 씨(사진)를 이사로 선임했다고 밝혔다. 앤틴 인프라스트럭처 파트너스는 유로넥스트에 상장된 인프라 투자 기업이다. 맹 이사는 앤틴 인프라스트럭처에서 한국 펀드 투자자 대상 홍보 활동(IR)을 맡게 된다. 이화여대 경영학과를 졸업한 맹 이사는 미래에셋증권에서 근무했다. 세바스티엥 르코데 앤틴 시니어 파트너는 \"맹민경 이사의 풍부한 시장 지식은 앤틴과 한국 투자자들의 신뢰 관계를 더욱 풍성하고 단단하게 할 것\"이라고 말했다. 맹 이사는 \"한국 투자자 기반을 확장하고 넓히는 데 최선을 다할 것\"이라고 했다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "삼성증권, 최대 年9% 온라인 전용 ELS 모집",
        "date": "2022.02.03. 오후 5:23",
        "content": "[사진 = 삼성증권] 삼성증권이 최대 세전 연 9.04%의 수익을 추구하는 온라인 전용 주가연계증권(ELS) 27637회를 오는 10일 오후 1시까지 모집한다.이번 상품은 유럽과 미국 지수를 기초자산으로 하는 3년 만기의 상품이다. 만기까지 두 지수가 모두 최초 기준가의 55% 미만으로 하락한 적이 없으면 세전 연 9.04%의 수익을 지급한다.ELS 27637회는 3개월마다 조기 상환 기회가 주어진다. 두 지수 모두 설정 시 기준가의 95%(3, 6, 9개월), 90%(12, 15, 18개월), 85%(21, 24, 27개월), 80%(30, 33개월), 75%(36개월) 이상이면 세전 연 9.04%를 지급하고 상환된다.같은 기간 동안 모집하는 온라인 전용 ELS 27639회는 한국, 유럽, 일본 지수를 기초자산으로 하는 3년 만기 상품으로 6개월마다 조기 상환 기회가 주어진다. 세 기초자산 모두 만기까지 최초 기준가의 45% 미만으로 하락한 적이 없으면 세전 연 6.8%를 지급하고 상환된다.법인이나 전문투자자가 아닌 일반투자자는 숙려제 대상 고객으로 3일까지 청약이 가능하다.자세한 상품의 조건 확인과 삼성증권 온라인전용 ELS 가입은 삼성증권 홈페이지 또는 모바일 애플리케이션 등에서 가능하다.",
        "ticker": [
            "006260",
            "001680",
            "016360"
        ]
    },
    {
        "title": "이지스자산운용, 인프라부문 신설 조직개편 단행",
        "date": "2022.02.03. 오후 5:22",
        "content": "데이터 연구소 신설 분석능력 키워\n\n\n\n 이지스자산운용이 성장 동력을 확보하기 위한 조직 개편에 나섰다. 대체투자 외연 확장을 위해 인프라부문을 신설하고 조직의 독립성을 강화했다.이지스자산운용은 인프라부문을 신설해 기존 7개 부문체제에서 8개 부문체제로 개편했다. 8개 부분은 투자, 인프라, 캐피탈 마켓, 리츠, AI, 해외자산관리, 국내자산관리, 경영지원 등이다. 이지스자산운용은 업무 영역에 따라 전문성과 독립성을 갖추도록 부문 중심으로 운영하고 있다. 인프라부문은 기존 투자부문 내 파트 및 팀 단위로 산재했던 인프라 관련 조직을 하나로 통합했다. 인프라부문은 신재생에너지 투자를 확대해 이지스자산운용의 사업 외연을 넓히고 친환경 생태계 구축에 앞장설 방침이다. 부문대표는 기존 투자부문 대표인 복준호 대표가 겸임한다.이지스 데이터 연구소(D-lab)를 신설하고 이지스자산운용이 산출하는 다양한 데이터를 분석해 회사의 의사결정 역량을 고도화할 계획이다. 또한 공간컨텐츠실과 미래전략센터(구 리서치센터)는 부문에 속하지 않은 전사조직으로서 역할을 할 계획이다. 투자부문에서 독립한 공간컨텐츠실은 이지스자산운용이 제공하는 공간을 사용자의 필요에 맞게 차별화할 예정이다. 미래전략센터는 캐피탈 마켓 부문에서 분리돼 전사적 투자 전략과 사업 전략을 구상하는 역할을 수행한다.이규성 경영지원부문 대표는 \"조직 내 새로운 활력을 불어넣고 도전과 혁신을 지속하기 위해 조직개편을 시행했다\"며 \"올해는 지속가능하고 사회로부터 가치를 인정받는 기업이 되기 위해 노력할 것\"이라고 말했다."
    },
    {
        "title": "[MK라씨로] 기관, LG엔솔·외국인 휴마시스…엇갈린 매수세",
        "date": "2022.02.03. 오후 5:12",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다. \n\n\n\n 지난 한 주 동안 기관투자자들이 보유 비중을 확대한 종목은 LG에너지솔루션, 대한제강, 성신양회, 비에이치 등으로 나타났다. 우선 기관투자자들은 지난달 27~28일 LG에너지솔루션을 608만9577주 순매수했다. 이는 LG에너지솔루션의 상장주식 수 대비 2.6%에 해당하는 물량이다. 대한제강에 대해서도 기관투자자들의 보유 비중은 늘어났다. 같은 기간 기관투자자들은 대한제강을 31만5170주, 상장주식 수 대비 1.3%를 순매수했다. 그 밖에 기관투자자들은 성신양회도 22만2625주, 상장주식 수 대비 0.9%를 순매수했다. 기관투자자들은 비에이치도 상장주식 수의 0.8% 비율인 28만7275주 사들였다. 박찬호 현대차증권 연구원은 \"북미 업체의 우호적인 출하량과 제품 믹스 등으로 올해 1분기에도 흑자를 유지할 수 있을 것으로 보인다\"고 밝혔다.외국인 투자자들이 지난 한 주 동안 비중을 높인 종목은 휴마시스, 퍼스텍, 경남스틸, 휴맥스홀딩스 등이었다. 먼저 외국인 투자자들은 휴마시스를 104만8158주, 상장주식 수 대비 3.1% 순매수했다. 최근 러시아·우크라이나의 지정학적 갈등에 방산주인 퍼스텍을 사들이는 모습도 보였다. 외국인 투자자들은 퍼스텍을 상장주식 수의 3%인 145만9476주 순매수했다.외국인 투자자들은 포스코의 스틸가공센터로 알려진 경남스틸을 상장주식 수 대비 1.4%에 해당하는 38만8038주 순매수했고 디지털 셋톱박스를 제조하는 휴맥스그룹의 지주회사인 휴맥스홀딩스도 17만8120주 순매수하며 보유 비중을 확대한 것으로 나타났다. 그 외에도 대신정보통신을 60만372주(1.6%) 사들였다.",
        "ticker": [
            "003550",
            "373220",
            "084010",
            "090460",
            "004980",
            "010820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (2월 3일)",
        "date": "2022.02.03. 오후 5:12",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 3일)",
        "date": "2022.02.03. 오후 5:02",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 3일)",
        "date": "2022.02.03. 오후 5:00",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 에스바이오메딕스 강세",
        "date": "2022.02.03. 오후 4:53",
        "content": "3일 코스피시장(2707.82pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 1.67% 상승했고 코스닥시장(891.60pt)은 기관이 매도했으나 개인과 외국인의 매수로 지수는 2.15% 상승했다.내일 상장하는 스코넥엔터테인먼트는 1.52% 오른 3만3500원의 호가로 소폭 상승했고 심사청구 종목 에이엘티는 1.59% 오른 3만2000원의 호가로 소폭 상승했다.심사청구 종목 디앤디파마텍(7만5000원,+0.67%)은 나흘만에 반등했으나 공모예정 종목 보로노이는 1.49% 내린 6만6000원의 호가로 이틀 연속 하락했다.내일 코스닥 시장에 상장하는 스코넥엔터테인먼트는 공모가 1만3000원으로 청약경쟁률은 1,751.25대1 이었고 기관수요예측 경쟁률은 1,724.66대1 로 흥행에 성공한 모습으로 투자자들의 기대가 높은 편이다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주는 상승한 종목이 더 많았으나 남북경협주는 하락했다.현대엔지니어링은 3.25% 내린 5만9500원의 호가로 나흘 연속 하락했고 현대아산은 3.39% 내린 1만4250원의 호가로 반등 하루만에 재차 하락했다.티맥스소프트는 20.03% 내린 2만9550원의 호가로 약세를 보였고 시각화솔루션 업체 엔쓰리엔은 3.85% 내린 875원의 호가로 나흘만에 하락했다.제약업체 한국코러스는 1.89% 오른 2만7000원의 호가로 8거래일만에 반등했고 에스바이오메딕스는 18.18% 오른 1만3000원의 호가로 사흘 연속 상승했다.엔지노믹스는 1.67% 오른 3만500원의 호가로 소폭 상승했으나 진단업체 솔젠트는 1.87% 내린 7850원의 호가로 사흘만에 소폭 하락했다. 바이오시밀러 업체 에이프로젠은 1.43% 내린 1만7250원의 호가로 이틀 연속 하락했고 지아이이노베이션은 1.39% 내린 3만5500원의 호가로 재차 하락했다.퓨쳐메디신(1만9500원), 현대오일뱅크(6만3000원), 바디프랜드(1만600원), 엘지씨엔에스(7만6500원), 현대삼호중공업(7만7000원), 현대카드(1만2500원), 케이뱅크(2만250원), 비씨켐(5만원), 폴루스(1400원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "007460"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/3 3시30분)",
        "date": "2022.02.03. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/3 3시30분)",
        "date": "2022.02.03. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(2월 3일)",
        "date": "2022.02.03. 오후 4:33",
        "content": "[서울경제]"
    },
    {
        "title": "시장 반등세에 줍줍 나선 기관...인플레 속 성장주 적극 매수",
        "date": "2022.02.03. 오후 4:28",
        "content": "[파이낸셜뉴스] 지난달 유가증권 시장에서 약 2조7000억원어치를 팔아치우며 급락장을 주도한 기관 투자가들이 최근 매수우위로 전환했다. 미국 발 긴축 우려가 여전한 가운데 시장 반등에 발맞춰 안정적인 성장세를 이어갈 기업의 비중확대에 나선 것이란 분석이다.   3일 한국거래소에 따르면 기관은 지난달 24일부터 28일까지 2조6499억원에 달하는 국내 주식을 순매수했다. 지난달 3일부터 21일까지 5조3496억원어치를 팔아치운 것과 비교할 때 본격적인 매수 국면에 돌입했다는 분석이 나온다.   기관은 이날 역시 코스피 시장에서 505억원에 달하는 주식을 사들이며 3거래일 연속 매수 우위를 보였다. 지난달 27일 하루에만 1조8478억원어치를 사들인 후 3거래일 간 총 순매수 대금은 2조2403억원에 달한다.   종목별로는 지난 1월 27일 역대급 흥행 속에 증시 입성한 LG에너지솔루션에 대한 기관 순매수 대금이 최근 일주일 간 3조1624억원으로 가장 많았다. LG에너지솔루션은 상장 당일 장중 급등락을 보였지만 대규모 거래량을 기록하면서 단숨에 시가총액 112조4370억원(3일 기준)으로 삼성전자(438조7790억원)에 이어 2위에 올랐다.   LG에너지솔루션의 시총 비중이 전체 2위에 등극하는 등 비중이 큰 만큼 연기금 등 기관의 비중확대 움직임이 반영됐다는 해석이 나온다. 또 LG에너지솔루션의 미국 공장이 2023년 본격 가동돼 미국 시장 확대에 따른 수혜가 예상되고 올해 하반기부터 실적이 개선될 것이란 전망이 투자심리를 부추기는 것으로 보인다.   기관은 LG에너지솔루션에 이어 신한지주(802억원), 네이버(431억원), LG이노텍(372억원), SK하이닉스(288억원) 등도 사들였다.   신한지주는 경쟁사보다 앞선 플랫폼 투자 및 주주환원 등에서 기관의 투자심리를 자극한 것으로 풀이된다. 지난해 4·4분기 선제적 충당금 적립으로 올해 실적에 대한 부담도 감소했다.   정준섭 NH투자증권 연구원은 \"신한지주의 지난해 4·4분기 지배순이익은 4600억원으로 전년 동기보다 0.9% 하락할 전망이다\"라며 \"부실 펀드 관련 사적 화해 비용을 4·4분기에 영업외비용으로 적립할 예정으로 4·4분기 실적은 다소 부진하나 잠재적 리스크를 선제적으로 반영한다는 점에서 긍정적\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "011070",
            "005940",
            "034730",
            "000660",
            "005930",
            "055550"
        ]
    },
    {
        "title": "코넥스, 116개 종목 거래…거래대금 1위 ‘시그넷이브이’",
        "date": "2022.02.03. 오후 4:25",
        "content": "[이데일리 김윤지 기자] 3일 코넥스 시장에서는 116개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.이날 한국거래소에 따르면 코넥스 상장 종목 131개 중 가격이 형성된 종목은 116개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 없었다.전 거래일보다 가격이 오른 종목은 52개, 하락한 종목은 52개였다. 12개 종목은 보합권에서 거래를 마쳤다.거래대금은 18억2000만원으로 전거래일 대비 8억8000만원 감소했다. 거래량 38만9000주로 전거래일 대비 7만2000주 감소했다.거래대금 1위~3위는 시그넷이브이(5억8060만원), 디피코(2억2390만원), 유엑스엔(1억80만원) 순으로 집계됐다.투자자별로 기관이 4240만원, 개인이 1억2000만원을 순매도했다.전체 시가총액은 5조926억원으로 전일 대비 278억원 증가했다. 시가총액 1~3위는 선바이오(3108억원), 시그넷이브이(2787억원), 듀켐바이오(2159억원)으로 나타났다."
    },
    {
        "title": "LG엔솔 6% 급등한 47만7천원에 마감…코스피 2700선 회복",
        "date": "2022.02.03. 오후 4:19",
        "content": "3일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다. [사진 제공 = 연합뉴스] 설 연휴 이후 첫 거래일인 3일 코스피가 외국인과 기관의 매수세에 힘입어 2700선을 회복했다.이날 코스피는 전일 대비 44.48포인트(1.67%) 오른 2707.82에 마감했다.이날 지수는 43.00포인트 오른 2706.34에 개장해 상승세를 이어갔다. 개인은 '팔자'에 나섰으나 외국인과 기관의 동반 매수에 상승폭을 키웠다.코스피 지수는 연초부터 3000선과 멀어지는 행보를 보였다. 지난달 말에는 5거래일 연속 하락하며 부진한 흐름을 보였다.김석환 미래에셋증권 연구원은 \"구정 연휴기간 미국 증시 상승을 반영하며 코스피, 코스닥 모두 상승했다\"며 \"미국 고용지표 부진과 연준 불라드 총재의 금리인상폭 조절 언급 등이 3월 예상했던 금리 인상폭인 50bp보다는 낮을 것이라는 기대감이 반영됐다\"고 분석했다.지난 밤 뉴욕증시는 주요 기업들의 호실적에 힘입어 4거래일 연속 상승 마감했다. 다우지수와 나스닥지수는 0.63%, 0.50% 각각 올랐고, S&P 500 지수도 0.94% 상승했다.증권가에서는 기술적 반등 국면으로 해석하고 있다. 따라서 추격 매수는 신중해야 한다는 의견이 나온다.이경민 대신증권 연구원은 \"중기 하락추세 속에 단기 기술적 반등은 따라가지 말아야 한다\"며 \"낙폭과대에 대한 인식 속에 1월 FOMC 이후 연내 7번 금리인상 우려까지 유입됐던 과민반응이 정상화되는 과정에서 글로벌 증시의 급반등이 전개됐다는 판단\"이라고 분석했다.그러면서 \"2700선은 낙폭과대주의 급반등 이후 레벨업된 지수대인 만큼 순환매 대응이 필요해 추격매수는 철저히 자제하고 단기 가격메리트에 근거한 짧은 매매가 유효하다\"며 \"2800선의 경우 주식 비중을 축소하고 현금비중을 키워 리스크 관리를 강화해야 할 것\"이라고 당부했다.유가증권시장에서는 업종별로 의료정밀, 보험, 의약품, 종이·목재, 증권, 전기가스업, 운수창고 등 전업종이 상승 마감했다.매매주체별로 개인은 1348억원 순매도한 반면 외국인과 기관은 851억원, 501억원 순매수했다. 프로그램 매매는 1100억원 매수 우위를 나타냈다.시가총액 상위 종목 중에서는 LG화학이 6% 가까이 올랐고, 삼성바이오로직스, NAVER, SK하이닉스, POSCO, 현대차가 상승 마감했다. 반면 LG전자는 1%대 하락 마감했고, 현대모비스, 기아 등도 약세를 보였다.이날 LG에너지솔루션이 배터리 핵심 원재료인 수산화리튬의 안정적 공급망을 확보해다는 소식에 전거래일 대비 6% 급등한 47만7000원에 마감했다. 셀트리온은 미국 자회사 셀트리온 USA가 체외진단 전문기업인 휴마시스와 공동개발한 코로나19 진단키트 2종에 대해서 4000억원 규모의 공급을 본격화한다는 소식에 상승 마감했다.이날 유가증권시장에서는 811개 종목이 상승했고 90개 종목이 떨어졌다.코스닥은 전일 대비 18.73포인트(2.15%) 오른 891.60에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "008870",
            "000270",
            "003540",
            "006800",
            "207940",
            "068270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[사진]상승 마감한 코스피",
        "date": "2022.02.03. 오후 4:17",
        "content": "코스피가 전 거래일 대비 44.48포인트(1.67%) 오른 2707.82로 마감, 코스닥이 전 거래일 대비 18.73포인트(2.15%) 오른 891.60으로 마감한 3일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피-코스닥 연휴 뒤 상승 마감",
        "date": "2022.02.03. 오후 4:16",
        "content": "코스피가 전 거래일 대비 44.48포인트(1.67%) 오른 2707.82로 마감, 코스닥이 전 거래일 대비 18.73포인트(2.15%) 오른 891.60으로 마감한 3일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[특징주] LG엔솔 상장 3일차 반등…공모가 대비 59%↑(종합)",
        "date": "2022.02.03. 오후 4:16",
        "content": "현대차증권, 목표주가로 64만원 제시\n\n\n\n㈜LG에너지솔루션, 유가증권시장 상장(서울=연합뉴스) 27일 한국거래소 서울사옥 로비에서 열린 '㈜LG에너지솔루션 유가증권시장 신규상장 기념식'에서 참석자들이 시초가를 확인한 뒤 기념 촬영을 하고 있다. 2022.1.27 photo@yna.co.kr    (서울=연합뉴스) 박원희 기자 = LG에너지솔루션의 주가가 상장 사흘째인 3일 반등했다.    이날 유가증권시장에서 LG에너지솔루션은 전 거래일보다 6.00% 오른 47만7천원에 거래를 마쳤다.     상장 후 이틀 연속 하락했던 주가는 반등하는 데 성공했다.    이는 공모가(30만원) 대비 59.0% 오른 수준이다.    주가는 장 초반 전날보다 2.00% 하락한 44만1천원까지 내려가는 등 혼조세를 보이다가 이후 상승했다.    장중에는 10.11% 상승한 49만5천500원까지 오르며 50만원을 넘봤다. LG에너지솔루션의 장중 최고가는 상장 첫날인 지난달 27일 기록한 59만8천원이다.     이날 현대차증권은 LG에너지솔루션의 목표주가로 64만원, 투자 의견은 '매수'로 제시했다.    강동진 연구원은 \"시장 지배력이 더욱 공고해지는 상황이며 2023년 미국 공장의 본격 가동 및 4680 배터리 양산이 기폭제가 될 것\"이라고 전망했다.    강 연구원은 \"CATL과의 수익성 격차도 빠르게 줄고 있으며 특히 EBITDA(법인세·이자·감가상각비 차감 전 영업이익) 마진율은 이미 큰 차이가 없다\"며 \"CATL 역시 중국 외 매출 비중이 커지고 중국 내 보조금이 점차 축소하는 상황에서 중장기 수익성 격차 축소를 전망한다\"고 덧붙였다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(2월 3일)",
        "date": "2022.02.03. 오후 4:16",
        "content": "[서울경제]"
    },
    {
        "title": "[사진]코스피 2707.82로 상승 마감",
        "date": "2022.02.03. 오후 4:15",
        "content": "코스피가 전 거래일 대비 44.48포인트(1.67%) 오른 2707.82로 마감, 코스닥이 전 거래일 대비 18.73포인트(2.15%) 오른 891.60으로 마감한 3일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]회복 중인 코스피",
        "date": "2022.02.03. 오후 4:15",
        "content": "코스피가 전 거래일 대비 44.48포인트(1.67%) 오른 2707.82로 마감, 코스닥이 전 거래일 대비 18.73포인트(2.15%) 오른 891.60으로 마감한 3일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]설 연휴 뒤 회복세 보이는 코스피",
        "date": "2022.02.03. 오후 4:15",
        "content": "코스피가 전 거래일 대비 44.48포인트(1.67%) 오른 2707.82로 마감, 코스닥이 전 거래일 대비 18.73포인트(2.15%) 오른 891.60으로 마감한 3일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]설연휴 끝낸 코스피 상승 마감",
        "date": "2022.02.03. 오후 4:14",
        "content": "코스피가 전 거래일 대비 44.48포인트(1.67%) 오른 2707.82로 마감, 코스닥이 전 거래일 대비 18.73포인트(2.15%) 오른 891.60으로 마감한 3일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]상승 마감한 코스피",
        "date": "2022.02.03. 오후 4:13",
        "content": "코스피가 전 거래일 대비 44.48포인트(1.67%) 오른 2707.82로 마감, 코스닥이 전 거래일 대비 18.73포인트(2.15%) 오른 891.60으로 마감한 3일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]2700선 회복한 코스피",
        "date": "2022.02.03. 오후 4:12",
        "content": "코스피가 전 거래일 대비 44.48포인트(1.67%) 오른 2707.82로 마감, 코스닥이 전 거래일 대비 18.73포인트(2.15%) 오른 891.60으로 마감한 3일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "'나스닥 선물 하락 여파' 코스피 2700 간신히 안착·코스닥 900 회복 실패",
        "date": "2022.02.03. 오후 4:08",
        "content": "[이미지출처=연합뉴스]설 연휴 이후 첫 거래일인 3일 코스피와 코스닥 지수가 반등에 성공하며 상승 마감했다.  설 연휴 간 글로벌 증시가 미국 연방준비위원회(Fed·연준)의 긴축 악재를 덜어내며 그간 낙폭을 만회한 데 따른 것으로 보인다. 그러나 장 마감 직전 상승 폭을 일부 만회하면서 코스피는 2700선에 겨우 안착했다. 코스닥은 900선 회복에 실패했다. 나스닥 선물 지수가 하락하면서 국내 증시 상승 폭을 제한시킨 것으로 풀이된다.3일 코스피는 전 거래일 대비 1.67%(44.48포인트) 오른 2707.82에 장을 마감했다. 이날 코스피는 전 거래일보다 1.61%(43.00포인트) 오른 2706.34로 장을 출발해 한때 2730선까지 회복했지만 장 막판 2710선 밑으로 떨어졌다. 메타(구 페이스북)가 2일(현지시간) 장 마감 후 시간 외 거래에서 20% 넘게 폭락하고, 이에 따라 이날 나스닥 선물 지수도 하락하면서 국내 증시가 상승폭을 반납했다. 투자자별로 보면 개인이 1353억원을 팔아치운 반면 외국인과 기관은 각각 848억원과 506억원어치를 사들였다.시가총액 상위종목 다수가 오름세를 그렸다. LG에너지솔루션이 0.95% 오른 47만7000원에 거래를 마쳤다. 이외에도 SK하이닉스(2.90%), NAVER(3.39%), 삼성바이오로직스(4.47%), LG화학(5.95%), 현대차(1.06%), 카카오(0.12%) 등 대부분 종목이 올랐다. 삼성전자와 삼성SDI는 전 거래일과 같은 가격에 거래를 마쳤다. 업종별로 의료정밀업(+23.42%), 보험업(+4.67%), 의약품업(+4.26%), 종이목재업(+3.87%) 등이 상승했다.코스닥 시장은 전 거래일 대비 2.15%(18.73포인트) 상승한 891.60에 장을 마쳤다. 이날 코스닥은 전 거래일 대비 1.72%(14.98포인트) 오른 887.85로 장을 시작했다.  오전 한때 898.37까지 상승하며 900대를 눈앞에 뒀지만 오후 들어 890대에서 움직이며 마감했다. 개인과 외국인이 각각 476억원, 234억원을 사들였고 기관은 690억원을 순매도했다.코스닥 시가총액 상위종목 대부분도 올랐다. 셀트리온헬스케어는 3.04% 오른 6만4400원에 거래를 마쳤다. 이어 에코프로비엠(3.26%), 엘앤에프(5.92%), 카카오게임즈(0.91%), HLB(2.21%), 셀트리온제약(5.57%), CJ ENM(4.31%) 등이 상승 마감했다. 특히 씨젠은 진단키트 수요 증가로 진단키트주가 강세를 보이며 전거래일 대비 16.36% 오른 6만3300원에 거래를 마쳤다. 반면 펄어비스(-1.80%)와 위메이드(-0.17)는 하락 마감했다. 업종별로 방송서비스업(+6.16%), 통신방송서비스(+5.34%), 제약업(+5.26%), 섬유·의류업(+4.09%) 등이 올랐다.이경민 대신증권 연구원은 \"1월 급락 요인 중 하나였던 통화정책 부담이 연휴 기간 완화되면서 투자심리가 한층 개선됐다\"면서도 \"이번 반등은 펀더멘털(기초체력)에 근거한 것이 아니라 낙폭 과대에 대한 인식 속에 1월 연방공개시장위원회(FOMC) 이후 과민반응에 대한 정상화과정\"이라고 설명했다. 이어 \"2월에는 코로나19 확진자수 폭증으로 인한 1월 경제지표 부진이 불가피하고, 통화정책 부담이 여전한 상황에서 경기불안이 가중될 수 있어 기술적 반등 이후 다시 한번 레벨다운 가능성을 염두할 필요가 있다\"고 덧붙였다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 외인·기관 매수에 1.67% 상승 마감…2,700선 회복(종합)",
        "date": "2022.02.03. 오후 4:01",
        "content": "나스닥 선물 하락에 상승 폭 제한…코스닥 2.15% 상승\n\n\n\n설 연휴 이후 첫 거래일 코스피 상승 출발…2,700대 회복(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 2022.2.3 mon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 설 연휴 이후 첫 거래일인 3일 상승 마감했다.    이날 코스피는 전 거래일보다 44.48포인트(1.67%) 오른 2,707.82에 거래를 마쳤다.    지수는 전 거래일보다 43.00포인트(1.61%) 오른 2,706.34에서 출발해 한때 2,735.34까지 올랐다 장 후반 상승 폭을 일부 반납했다.    유가증권시장에서는 외국인과 기관이 각각 851억원, 500억원을 순매수해 지수 상승을 이끌었다. 개인은 1천348억원을 순매도했다.     이날 코스피 상승은 국내 증시가 휴장했던 설 연휴 기간 미국 등 글로벌 증시가 강세를 이어간 데 영향을 받았다.     미국 중앙은행인 연방준비제도(Fed·연준) 주요 인사들이 금리 인상 속도가 점진적이어야 한다고 언급함에 따라 1월 28일부터 2월 2일까지 뉴욕증시에서 다우지수는 4.30%, S&P500지수는 6.07%, 나스닥은 7.97% 올랐다.     다만 메타(구 페이스북)가 2일(현지시간) 장 마감 후 시간 외 거래에서 20% 넘게 폭락하고, 이에 따라 이날 나스닥 선물 지수도 하락하면서 국내 증시 상승 폭은 제한됐다.    이경민 대신증권 연구원은 \"1월 급락 요인 중 하나였던 통화정책 부담이 연휴 기간 완화되면서 투자심리가 한층 개선됐다\"면서도 \"이번 반등은 펀더멘털(기초체력)에 근거한 것이 아니라 낙폭 과대에 대한 인식 속에 1월 연방공개시장위원회(FOMC) 이후 과민반응에 대한 정상화 과정\"이라고 설명했다.    이 연구원은 \"2월에는 코로나19 확진자 수 폭증으로 인한 경제지표 부진이 불가피할 것\"이라며 \"통화정책 부담이 여전한 상황에서 경기 불안이 가중될 전망이어서 기술적 반등 이후 다시 한번 레벨다운 가능성을 염두에 둬야 한다\"고 덧붙였다.    이날 시가총액 10위권에서는 보합권에서 거래를 마친 삼성전자, 삼성SDI를 제외한 전 종목이 상승 마감했다.     특히 LG에너지솔루션(6.00%), SK하이닉스(2.90%), 네이버(3.39%), 삼성바이오로직스(4.47%) 등 대형 기술, 성장주들이 코스피 강세를 주도했다.    업종별로도 전 업종이 일제히 상승했다. 특히 진단키트 주의 급등으로 의료정밀(23.42%), 의약품(4.26%) 업종의 상승 폭이 컸다. 보험(4.67%), 증권(2.99%) 등도 강세였다.    코스닥지수는 18.73포인트(2.15%) 오른 891.60으로 마감했다.    지수는 전장보다 14.98포인트(1.72%) 오른 887.85로 출발해 상승 폭을 키웠다.    코스닥시장에서는 개인이 479억원을, 외국인이 294억원을 순매수했다. 기관은 692억원을 순매도했다.    코스닥 시총 상위권에서도 셀트리온헬스케어(3.04%), 에코프로비엠(3.26%), 엘앤에프(5.92%), 씨젠(16.36%), 셀트리온제약(5.57%) 등 제약·2차전지 관련주를 중심으로 대부분 종목이 올랐다.     유가증권시장과 코스닥시장 하루 거래대금은 각각 12조2천690억원, 9조1천440억원 수준이었다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "코스피, 기술적 반등 1차 목표 2,800대…증권가 \"위험 관리해야\"(종합)",
        "date": "2022.02.03. 오후 4:00",
        "content": "\"단기 반등 1차 2,800∼2,820…2차 반등 목표 3,000\" \"경기와 통화정책 엇갈린 흐름…기술적 반등 후 2차 하락 가능성\"\n\n\n\n코스피, 코스닥 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 2022.2.3 mon@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 지난달 조정을 받은 코스피가 설 연휴 이후 첫 거래일인 3일 2,700선까지 오르면서 추가 상승 기대감이 확산했다.     코스피는 전 거래일보다 44.48포인트(1.67%) 오른 2,707.82로 마쳤다.     미국 뉴욕 증시가 대형주들의 긍정적인 실적 발표로 반등한 데다 미국 경제지표도 인플레이션(물가 상승) 우려를 자극하지 않는 수준으로 나와 투자심리가 다소 풀렸다.    또 미국 중앙은행인 연방준비제도(Fed·연준) 고위 인사들이 시장 일각에서 제기되는 '0.5%포인트 금리 인상' 주장에 선을 그은 점도 투자심리 개선에 영향을 미쳤다. 패트릭 하커 필라델피아 연방준비은행(연은) 총재는 지난 1일(현지 시각) \"오는 3월에 25bp(1bp=0.01%포인트)의 금리 인상을 지지할 것\"이라고 말했다.     박상현 하이투자증권 연구원은 \"연방공개시장위원회(FOMC) 회의 이후 주요 연은 총재들의 발언을 종합해보면 3월 금리 인상 폭은 25bp 수준에 그칠 공산이 높다\"며 \"일부 발언은 올해 FOMC 회의 때마다 인상, 즉 연내 7회 인상 가능성에도 선을 긋는 모습\"이라고 강조했다.     그러면서 \"미국 연준이 주요 인사들의 유화적 발언을 통해 증시의 과도한 공포감 완화, 즉 시장 달래기에 나서기 시작한 것으로 풀이해 볼 수 있다\"고 분석했다. \n\n\n\n설 연휴 이후 첫 거래일 코스피 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 2022.2.3 mon@yna.co.kr    증시 전문가들은 이달에 코스피가 기술적 반등으로 일차적으로 2,800∼2,820까지 오르고 이차적으로는 최대 3,000을 바라볼 수 있을 것으로 전망했다.     NH투자증권은 공포매도(패닉셀링) 이후 기술적 반등의 평균 목표치인 낙폭의 50% 되돌림을 코스피에 적용하면 2,796으로 산출된다며 이를 고려한 코스피 1차 기술적 반등 목표치는 2,800으로 나온다고 밝혔다.     김영환 NH투자증권 연구원은 \"미 연준의 긴축 강도 우려가 일부 완화됐고 미국 기업들의 견조한 실적이 확인돼 증시 불확실성이 완화했다\"며 \"지난주 후반 투자자들의 패닉 심리는 진정되고 증시는 완만한 반등 흐름을 보일 것\"으로 전망했다.    그는 \"물가 등 주요 경제지표, 주요국 코로나19 확진자 상황, 우크라이나 지정학적 위험 등 주요 변수에 따라 변동성이 높아지는 상황이 연출될 것으로 예상한다\"며 코스피 1차 기술적 반등 목표치로 2,800, 2차 반등 목표치는 3,000을 각각 제시했다.    이경민 대신증권 연구원은 \"지난달 미 FOMC 이후 금리 인상 우려에 대한 과민반응이 정상화하고, LG에너지솔루션 상장 이후 수급 쏠림현상이 정점을 통과해 기술적 반등이 가능하다\"며 \"투자심리 완화와 수급 회복만으로도 코스피의 2,800선 회복 시도는 가능할 것\"이라고 전망했다.      \n\n\n\n신경기종합지수와 위험 회피(리스크 오프) 강도[KTB투자증권 제공]    전문가들은 위험 회피 선호도는 다소 떨어졌지만, 미국 통화정책 등을 둘러싼 변동성이 확대될 수 있어 기술적 반등은 일시적인 수준에 그칠 수 있다며 보수적인 시장 대응을 주문했다.     대신증권의 이 연구원은 \"단기 기술적 반등은 중기 하락추세 속에서 나타난 것으로, 국내외 금융시장 변동성을 자극하는 경기와 통화정책 간 엇갈린, 미스매치(불일치) 흐름\"이라고 지적했다.    그러면서 \"이달에는 코로나19 확진자 수 폭증으로 인한 경제지표 부진이 불가피하고 통화정책 부담이 여전해 경기 불안이 가중될 것\"이라며 \"증시는 2차 하락을 전개할 가능성이 크다\"고 전망했다.    김경훈 KTB투자증권 연구원은 \"위험 회피(리스크 오프) 강도는 둔화했지만 신경기종합지수로 본 현재 국내 경기는 부정적인 구간에 진입했다\"며 \"이는 작년 7월까지 경기가 확장된 폭만큼 수축이 기다리고 있음을 의미한다\"고 분석했다.    그는 \"지난달 글로벌 증시가 과도한 조정을 받은 만큼 추가 하락보단 상방 압력이 우세할 것이나 실물 경기와 괴리가 커지고 있는 글로벌 긴축기조를 고려하면 아직 보수적인 접근이 유효해 보인다\"고 지적했다.    대신증권은 이달에 코스피가 반등해 2,750선 이상에선 위험 관리 강도를 높여갈 필요가 있다고 강조했다.    단기 낙폭 과대주로 대응하되 강하게 반등한 업종과 종목을 우선 비중 축소하고 이달 말에서 다음 달 초 코스피가 2차 하락으로 2,600선을 하향 이탈하면 반도체, 자동차, 2차 전지, 인터넷 등의 분할매수를 고려하라고 제안했다.    indigo@yna.co.kr",
        "ticker": [
            "030200",
            "003550",
            "373220",
            "005940",
            "003540"
        ]
    },
    {
        "title": "[코스닥 마감] 제약·2차전지株 강세에 2%대 상승…‘890선’",
        "date": "2022.02.03. 오후 3:52",
        "content": "개인·외국인 동반 매수…기관 팔자시총 상위株 상승 우위…씨젠 16%대↑에스엠 피인수설에 관련주 ‘上’[이데일리 김윤지 기자] 설 연휴 이후 첫 거래일을 맞은 3일 코스닥 지수는 상승 마감했다. 연휴 기간 동안 3월 50bp(1bp=0.01%포인트) 금리 인상을 반대한다는 연방준비제도 위원들의 발언이 시장의 불확실성을 완화한 영향으로 풀이된다. 코로나19 신규 확진자수가 2만명대를 이틀 연속 유지하지면서 진단키트 관련주들의 강세가 지수를 끌어올렸다. \n\n\n\n제공=마켓포인트이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 18.73포인트(2.15%) 상승한 891.60포인트에서 거래를 마쳤다. 이날 887선에서 출발한 지수는 한때 898선까지 치솟기도 했으나 890선에서 움직이다 마무리됐다.이경민 대신증권 연구원은 “금일 반등은 펀더멘털에 근거한 반등이 아닌 낙폭과대에 대한 인식 속에 1월 연방공개시장위원회(FOMC) 이후 유입됐던 과민반응에 대한 정상화 과정에 근거한다”면서 “2월에는 코로나19 확진자수 폭증으로 인한 1월 경제지표 부진이 불가피하고, 통화정책 부담이 여전한 상황에서 경기불안이 가중될 수 있어 기술적 반등 이후 다시 한번 레벨다운 가능성을 염두할 필요가 있다”고 짚었다.  수급별로는 개인이 476억원, 외국인이 295억원을 순매수했다. 연기금 등이 148억원, 금융투자를 867억원을 내다파는 등 기관이 690억원을 순매도했다. 프로그램 매매는 차익, 비차익을 합쳐 968억원 순매수 우위를 기록했다.업종별로는 반도체와 디지털컨텐츠가 1% 미만으로 소폭 하락한 것 외에는 대부분 상승했다. 방송서비스가 6%대, 통신방송서비스와 제약이 5%대 올랐다. 섬유의류가 4%대, 출판매체복제, 제조, 통신서비스, 화학, 종이목재가 3%대 상승했다. 금융, 정보기기, 유통, 기타서비스, 음식료담배, 금속, 인터넷, 일반전기전자, IT부품, 의료정밀기기, 컴퓨터서비스 등이 2%대 오름세를 보여줬다. 2차 전지 관련주와 제약 관련주를 중심으로 시가총액 상위 종목도 상승 우위였다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 3~5% 상승했고, 씨젠(096530)도 16.36% 치솟았다. 2차전지 관련주인 에코프로비엠(247540)(3.26%), 엘앤에프(066970)(5.92%), 천보(278280)(5.72%)가 일제히 강세를 보였다. 게임주인 펄어비스(263750)(-1.80%) 카카오게임즈(293490)(0.91%) 위메이드(112040)(-0.17%) 등은 보합 수준이거나 약세였다. 종목별로는 CJ ENM(035760)의 에스엠(041510) 인수설에 SM C&C(048550)와 SM Life Design(063440) 모두 상한가를 기록했다. 코로나19 확진자수 급증에 코로나19 검사키트와 관련된 종목으로 꼽히는 경남제약(053950)(29.85%), 피에이치씨(057880)(22.25%), 휴마시스(205470)(21.48%) 등이 모두 올랐다.",
        "ticker": [
            "001040",
            "003540",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "설 연휴 후 첫 거래일 美 온기 전해진 코스피·코스닥…양대증시 2%대 상승 [마감시황]",
        "date": "2022.02.03. 오후 3:52",
        "content": "코스피 3거래일 만 2700선 회복코스닥도 2거래일연 상승 890선\"연휴기간 미 증시 상승 반영한 듯\"\n\n\n\n코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다./연합뉴스[서울경제] 설 연휴 직후 열린 국내증시가 2%가까운 상승세를 탔다. 코스피 지수는 3거래일 만에 2700선을 회복했고, 코스닥지수 역시 890선까지 전진했다.3일 코스피지수는 전 거래일보다 44.48포인트(1.67%) 상승한 2,707.82에 거래를 마쳤다. 유가증권시장에서 외국인과 기관은 각각 851억 원, 505억 원을 순매수하며 지수를 올렸다. 반면 개인은 차익실현에 나서면 1353억 원을 내다 팔았다. 시가총액 상위 종목도 대부분 오름세다. 삼성전자(005930)와 삼성SDI(006400)가 전 거래일과 같은 가격에 장을 마감했다. 기아(000270)가 0.61% 소폭 하락했다. 반면 LG에너지솔루션(373220)은 3거래일 만에 반등하며 6% 급등한 47만 7000원에 거래를 마쳤다. 모회사인 LG화학(051910)도 5.95% 치솟았다. SK하이닉스(000660)(2.90%), 네이버(3.39%), 삼성바이오로직스(207940)(4.47%), 현대차(005380)(1.06%)은 주가 흐름이 좋았다. 김석환 미래에셋증권 연구원은 “구정 연휴기간 미국 증시 상승을 반영하며 코스피와 코스닥 모두 2%대 상승했다”며 “미국 고용지표 부진과 연준 불라드 총재의 금리인상폭 조절 언급 등 3월 예상했던 금리 인상폭인 50bp보다는 낮을 것이라는 기대감이 반영된 것”이라고 진단했다.다만 이날 원달러 환율은 전 거래일보다 0.9원 오른 1206.4원에 거래를 마쳐 불안한 모습을 보였다.코스닥지수는 전 거래일보다 18.73포인트(2.15%) 오른 891.60에 거래를 마쳤다. 코스닥 시장에선 개인과 외국인은 각각 478억 원, 294억 원을 순매수했으나 기관은692억 원을 팔아치우며 지수 하락을 견인했다. 시총 상위 10개 종목 중에선 셀트리온헬스케어(091990)(3.04%), 에코프로비엠(247540)(3.26%), 엘앤에프(066970)(5.92%), 카카오게임즈(293490)(0.91%), 에이치엘비(2.21%), 씨젠(096530)(16.36%), 셀트리온제약(068760)(5.57%), CJ ENM(035760)(4.31%) 등은 상승했다. 2차전지와 코로나 관련주가 힘을 발휘한 장이었다.반면 펄어비스(263750)와 위메이드(112040)는 상승장에서도 1.80%, 0.17% 주가가 내리며 게임주는 아쉬운 모습을 보였다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 중대재해처벌법 1호 가능성 채석장 사고에 삼표시멘트 7%대 급락(종합)",
        "date": "2022.02.03. 오후 3:50",
        "content": "채석장 붕괴사고 합동감식(양주=연합뉴스) 임병식 기자 = 3일 경기도 양주시 은현면 삼표산업 양주사업소에서 합동감식 관계자들이 현장으로 이동하고 있다.     지난달 29일 삼표산업 채석장에서 30만㎥의 토사가 붕괴하면서 작업자 3명이 매몰돼 숨졌다. 2022.2.3 andphotodo@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 경기 양주시 삼표산업 채석장에서 붕괴·매몰사고가 일어나면서 3일 삼표그룹 계열사 삼표시멘트 주가가 급락했다.    이날 코스닥시장에서 삼표시멘트는 전 거래일보다 7.31% 내린 4천690원에 거래를 마쳤다.    개장 직후에는 12% 가까이 하락한 4천460원까지 떨어졌다.    앞서 지난달 29일 양주시 은현면 삼표산업 채석장에서 석재 발파를 위해 구멍을 뚫는 작업 중 토사 30만㎥(소방당국 추정치)가 무너져내리면서 근로자 3명이 매몰돼 숨졌다.    삼표그룹 계열사인 삼표산업의 채석장 사고는 지난달 27일 시행에 들어간 중대재해처벌법 1호 사건이 될 가능성도 있다.    rice@yna.co.kr"
    },
    {
        "title": "코스피·코스닥, 2% 안팎 상승 마감…뉴욕증시 훈풍 여파",
        "date": "2022.02.03. 오후 3:48",
        "content": "사진=게티이미지뱅크코스피지수가 뉴욕증시의 강세로 투자심리가 회복된 가운데 2% 가까이 상승 마감했다. 개인의 매도세가 강했지만 외국인과 기관의 순매수세가 지수를 끌어올렸다.3일 코스피지수는 전 거래일 대비 44.48포인트(1.67%) 오른 2707.82에 장을 마쳤다. 지수는 이날 전장보다 43.00포인트(1.61%) 오른 2706.34에 출발했다. 장중 고점은 2735.34다.유가증권시장에서 개인 홀로 1354억원을 순매도한 데 반해 외국인과 기관은 각각 848억원, 506억원 순매수했다.우크라이나발 지정학적 위험에도 불구하고 일부 글로벌 기술기업들의 호실적과 금리 인상폭 조절 가능성 등으로 국내 증시 양대 지수가 강세를 보였다고 분석했다. 김석환 미래에셋증권 연구원은 \"구정 연휴기간 미국 증시가 상승한 점을 반영하며 코스피지수와 코스닥지수 모두 2%대 상승률을 기록했다\"며 \"미국 고용지표 부진과 미 중앙은행(Fed) 불라드 총재의 금리 인상폭 조절 언급 등이 오는 3월 예상했던 금리 인상폭인 50bp보다는 낮을 것이라는 기대감이 반영된 것으로 보인다\"고 분석했다.업종별로 살펴보면 의료정밀(23.42%), 보험(4.67%), 의약품(4.26%), 종이·목재(3.87%), 증권(2.99%), 전기가스업(2.48%), 운수창고(2.39%) 순으로 강세를 보였다.시가총액 상위 종목들 중에선 LG에너지솔루션(6%)과 SK이노베이션(1.16%) 등 2차전지 관련주가 강세를 보였다. 미 최대 자동차 회사인 제너럴모터스(GM)와 네번재 배터리 합작 공장을 신설할 것이란 소식이 전해지면서다. 여기에 LG에너지솔루션이 독일 리튬 생산업체인 벌칸 에너지로부터 전기차 110만대분에 이르는 수산화리튬을 공급 받기로 한 소식도 전해지며 주가에 긍정적인 영향을 미쳤다. 안정적인 수급 체계 구축 기대감이 형성된 것이다.신종 코로나바이러스 감염증(코로나19)의 신규 확진자 증가와 검사체계 변화로 자가진단키트 수요가 증가하면서 관련주도 강세를 나타냈다. 에스디바이오센서는 유가증권 시장에서 개장 이후 줄곧 우상향 곡선을 그리다 오후 들어 상한가를 기록했다.한편 코스닥지수도 2% 넘게 상승했다. 지수는 전 거래일보다 18.73포인트(2.15%) 뛴 891.60에 마감했다. 개인과 외국인이 476억원, 234억원을 순매수했고 기관은 690억원을 팔아치웠다.시가총액 상위 종목에선 진단키트 관련주인 씨젠과 휴마시스가 각각 16.36%, 21.48% 뛰었다. 그 밖에 셀트리온헬스케어(3.04%), 에코프로비엠(3.26%), 엘앤에프(5.92%), 셀트리온제약(5.57%) 등이 오른 반면 펄어비스(-1.80%)와 위메이드(-0.17%) 등은 약세를 나타냈다.원·달러 환율은 올랐다. 달러인덱스 약세와 지수 상승에도 불구하고 원화 약세가 지속됐다. 원·달러 환율은 0.9원 오른 1206.4원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006800",
            "068270",
            "137310",
            "066970"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(2월 3일)",
        "date": "2022.02.03. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]연휴 직후 1%대 오르며 '2700선'…진단키트주↑",
        "date": "2022.02.03. 오후 3:42",
        "content": "개인 나홀로 '팔자'…외인·기관 ‘사자’의료정밀 20%대 강세…에스디바이오 상한가LG엔솔 잇따른 호재에 6%대↑…시총상위주 상승세[이데일리 이은정 기자] 설 연휴가 끝난 직후 3일 코스피가 1% 넘게 상승 마감했다. 미국 연방준비제도(Fed)의 긴축 우려 완화와 간밤 미 증시 호조 영향에 투자심리가 열린 것으로 풀이된다. 오미크론 변이 급증세 속 검사체계 변화로 의료정밀 업종이 20% 넘게 오르며 강세를 보였다. \n\n\n\n이날 마켓포인트에 따르면 코스피지수는 전 거래일보다 44.48포인트(1.67%) 오른 2707.82에 거래를 마쳤다. 이날 2706선에서 출발한 지수는 장중 2735선 고점을 찍고 다시 상승폭을 축소하며 2710선에 멈춰섰다. 2거래일 연속 상승세다. 김석환 미래에셋증권 연구원은 “미국 고용지표 부진과 연준 위원들의 금리인상폭 조절 언급 기대감에 시가총액 대형주가 대부분 상승했다”며 “달러인덱스 약세와 지수 상승에도 원화 약세가 지속됐는데, 미·러 지정학적 리스크 확대와 연준 유럽 ECB 금리 인상 전망에 따라 달러 강세가 유지됐다”고 말했다. 이날 외국인이 851억원, 기관이 506억원을 동반 순매수했고, 개인은 1353억원을 팔아치웠다. 프로그램 매매는 차익, 비차익을 합쳐 1100억원 순매수 우위를 기록했다. 모든 업종이 상승 마감했다. 의료정밀이 23%대 올랐고 보험, 의약품이 4%대, 종이목재, 증권이 3%대 상승하며 강세를 보였다. 전기가스업, 운수차고, 기계, 화학, 음식료품은 2%대, 제조업, 비금속광물, 유통업, 금융업, 철강및금속, 전기전자, 섬유의복, 서비스업, 통신업은 1%대 올랐다. 은행, 건설업, 운수장비는 1% 미만 상승했다. 이날 에스디바이오센서(137310)는 상한가를 기록했다. 코로나19 일일 신규 확진자가 2만명을 넘어서고 있는 가운데 검사체계 변화로 자가진단키트 수요가 증가하면서다. 지난 주 상장한 LG에너지솔루션(373220)은 6% 상승하며 47만7000원에 거래를 마쳤다. GM과 네번째 배터리 합작 공장 건설 예정과 독일에서 전기차 110만대분에 달하는 수산화리튬을 공급받기로 했다는 소식으로 안정적 수급 체계 구축 기대감이 높아진 영향으로 풀이된다. 여기에 LG화학(051910)도 5%대, 삼성바이오로직스(207940)는 4%대, NAVER(035420)은 3%대, SK하이닉스(000660)는 2%대, 현대차(005380)는 1%대, 카카오(035720)는 1% 미만 상승했다. 삼성전자(005930)와 삼성SDI(006400)는 보합권에 거래를 마쳤다. 이날 코스피 거래량은 4억2893만주, 거래대금은 12조2835억원을 기록했다. 상한가 2개 종목 포함 809개 종목이 올랐고 하한가 없이 90개 종목이 내렸다. 31개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "137310",
            "035720",
            "005380"
        ]
    },
    {
        "title": "美 기술주 반등 기대감에 저점 매수세 확대 [서학개미는 지금]",
        "date": "2022.02.03. 오후 3:42",
        "content": "Fed 금리 인상 여파에 조정받은 기술주테슬라, 900달러 회복세에 1위 탈환3배 ETF·ETN 등 지수 상승에 배팅도\n\n\n\n[서울경제] 지난 주 국내 투자자들은 미국 기술주 반등에 대한 기대감에 기술주를 중심으로 매수세를 보인 것으로 조사됐다. 올 들어 기술주가 미국 연방준비위원회(Fed) 금리 인상이 가시권에 들어오며 조정을 받아 온데 따라 저점 매수라고 판단, 투자자들이 대거 사들인 것으로 풀이된다.3일 한국예탁결제원에 따르면 지난 달 27~2일 국내 투자자들의 순매수 결제액이 가장 많았던 종목은 테슬라였다. 한 주 간 4억8758만 달러(한화 약 5884억원)이 몰리며 한 주 만에 다시 1위 자리를 꿰찼다. 앞서 실적을 발표한 테슬라는 지난해 사상 최대 순이익인 55억달러를 달성으나 한 달 간 주가는 20% 넘게 빠졌다. 하지만 테슬라는 지난달 31일(현지시간) 기준 10% 넘게 뛴 데 이어 전반적인 회복세를 보이며 900달러선을 상회했다.2위는 ‘프로셰어즈 울트라프로 QQQ(TQQQ)’였다. 총 1억6139만 달러(한화 약 1,948억원)의 결제액이 몰렸다. TQQQ는 나스닥100지수의 하루 등락률의 3배를 좇는 ETF다. 만약 나스닥100지수가 하루 1% 오르면 3%의 추가 이익을 볼 수 있는 구조다. 한 주간 주가가 반등을 거듭하며 25%가 넘는 수익률을 냈다.이어 3위는 디렉션 데일리 세미컨덕터블 3x셰어즈로 1억3299만달러(한화 약 1605억원)의 순매수가 몰렸다. 이 상품은 미국 필라델피아 반도체 지수를 3배로 따라가는 ETF였다. 미국 대표 반도체기업들의 주가를 반영하는 이 지수는 최근 들어 상승세를 보이며 이 상품의 1주일 수익률은 35.7%에 달했다.순매수 4~6위 종목 모두 기술주였다. 미국 전기차 스타트업 루시드그룹은 6151만달러로 4위에 올랐고, 마이크로소프트(6125만달러), 엔비디아(2450만달러)로 그 뒤를 이었다.서학개미들이 기술주에 큰 관심을 갖는 것은 반등세가 두드러질 것이라는 기대감 때문이다. Fed가 올해 기준금리를 5번 올릴 것이라는 전망에 기술주는 조정을 받았다. 기술주가 밸류에이션이 높아 금리상승에 취약한 경우가 많다. 그러나 기술주들의 주가가 저점이라고 판단한 투자자들이 매수세에 나서고 있는 것으로 풀이된다.이어 ‘마이크로섹터 FANG+ 인덱스3X 레버리지(FNGU)’와 ‘마이크로섹터 팡 이노베이션 3X 레버리지(BULZ)’ ETN은 순매수 2258만 달러, 2210만 달러로 7위, 9위에 올랐다. 두 상품 모두 미국의 몬트리올 은행(BMO) 마이크로섹터스의 대표적인 상장지수증권(ETN) 상품이다. FNGU는 알리바바, 알파벳A, 아마존, 애플, 바이두, 페이스북, 넷플릭스, 엔비디아, 테슬라, 트위터 10종목을 골고루 담고 있다. BULZ는 FNGU와 다르게 알리바바, 바이두 등 중국 주식 없이 미국의 기술주로만 구성돼 있다. BULZ는 아마존, 테슬라, 엔비디아, AMD, 페이팔, 페이스북, 알파벳A, 마이크론 테크놀로지, 넷플릭스, 인텔, 세일즈포스닷컴, 애플, 마이크로소프트, 줌, 스퀘어 15종목이 담겨 있다.\n\n\n\n사진 설명",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[특징주] 'CJ ENM, 넷마블 팔아 SM 인수' 보도에 관련주 '들썩'",
        "date": "2022.02.03. 오후 3:41",
        "content": "CJ ENM[CJ ENM 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = CJ ENM이 보유한 넷마블 주식 절반을 팔아 에스엠(이하 SM) 지분 인수 자금으로 쓴다는 보도에 3일 관련주 주가가 들썩였다.    이날 코스닥시장에서 SM 자회사 SM C&C(30.00%)와 SM Life Design(29.82%)은 각각 전 거래일 대비 가격제한폭까지 오른 상한가로 마감했다.    SM(5.60%)과 CJ ENM(4.31%)도 큰 폭으로 동반 상승했다.    반면 넷마블은 전날보다 8.68% 급락한 10만원에 마감하며 52주 신저가를 새로 썼다.    전날 전자신문은 CJ ENM이 이르면 이달 자사 보유 넷마블 주식 1천872만주 중 절반가량을 블록딜로 매도할 예정이라고 보도했다.    지분 매각으로 확보한 자금은 SM 주식 매입에 투입하는 방안이 유력하다고 신문은 덧붙였다.    작년부터 불거진 SM 최대 주주 지분 인수설에 CJ ENM은 \"음악 콘텐츠 사업 강화를 위해 SM 지분 인수 및 사업 시너지 등을 검토 중이나 확정된 바 없다\"고 작년 11월 공시한 바 있다.    SM도 지분 매각설에 대해 지난달 21일 \"사업 제휴 및 지분 투자 관련 다각적 논의를 하고 있으나 현재까지 어떠한 내용도 확정된 바 없다\"고 재공시했다.    rice@yna.co.kr",
        "ticker": [
            "001040",
            "012030",
            "251270"
        ]
    },
    {
        "title": "코스피 1.67% 상승 마감…2,700선 회복",
        "date": "2022.02.03. 오후 3:36",
        "content": "설 연휴 이후 첫 거래일 코스피 상승 출발…2,700대 회복(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 2022.2.3 mon@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 설 연휴 이후 첫 거래일인 3일 상승 마감했다.    이날 코스피는 전 거래일보다 44.48포인트(1.67%) 오른 2,707.82에 거래를 마쳤다.    지수는 전장보다 43.00포인트(1.61%) 오른 2,706.34에서 출발해 소폭 등락을 지속했다.    코스닥지수는 전장보다 18.73포인트(2.15%) 오른 891.60으로 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(2월 3일)",
        "date": "2022.02.03. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "유진투자증권, MZ 맞춤형 간편투자앱 '유투' 출시",
        "date": "2022.02.03. 오후 3:24",
        "content": "유진투자증권, 간편투자앱 '유투' 출시./사진제공=유진투자증권[서울경제] 유진투자증권(001200)은 MZ세대(1980년대초∼2000년대초 출생)의 쉽고 편리한 주식 투자를 지원하기 위해 간편 투자 앱 'U.TOO(유투)'를 출시했다고 3일 밝혔다. 유투는 '당신도 쉽게 할 수 있는 투자'라는 의미를 담고 있다.핵심 기능인 '24시간 간편 주문'으로는 투자 금액만 입력하면 가격과 수량을 알아서 계산해 주식 주문이 들어간다. 정규장 이외 시간의 주문은 예약주문으로 자동 접수된다.또 매수 및 매도 주문을 한 번에 설정할 수 있는 'Buy&Sell, Sell&Buy'와 매월 설정한 금액만큼 자동 투자하고 주가 하락 시 추가 매수할 수 있는 '스마트 적립' 등 자동주문 기능도 포함됐다.키워드 입력 시 연관 종목, 섹터, 뉴스, 트렌드 등 관련 정보를 한 번에 제공하는 검색 기능이 특히 강점이다.'타임라인' 기능을 통해서는 투자 관련 포스팅뿐 아니라 자신과 맞는 투자 친구 팔로잉을 통해 나만의 투자정보 채널을 구축할 수 있다. 김경식 디지털금융실장은 \"유투는 편리하고 직관적인 투자를 선호하는 MZ세대와 모바일트레이딩시스템(MTS), 홈트레이딩시스템(HTS) 사용에 어려움을 느끼는 초보 투자자를 위해 내놓은 간편 투자 플랫폼\"이라고 밝혔다.유진투자증권은 앱 출시를 기념해 신규 고객을 위한 이벤트도 진행한다.유진투자증권 계좌가 없는 고객이 'U.TOO'를 통해 최초로 신규 계좌를 개설할 경우 연말까지 유관기관 제비용을 포함한 '국내 주식 거래수수료 0원 혜택' 등이 제공된다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[증시신상품] 한국투자증권, 연 8% 수익 추구 ELS 모집",
        "date": "2022.02.03. 오후 2:51",
        "content": "한국투자증권, 지수 기초 스텝다운형 'TRUE ELS 14726회'[한국투자증권 제공. 재판매 및 DB금지]    ▲ 한국투자증권은 오는 10일까지 홍콩H지수(HSCEI), 스탠더드앤드푸어스(S&P)500지수, 유로스톡스50지수를 기초자산으로 삼은 온라인 전용 주가연계증권(ELS) 'TRUE ELS 14726회'를 모집한다.     이 상품은 3년 만기의 스텝다운형 ELS로 6개월마다 기초자산 가격을 평가해 조기 상환 조건을 충족하거나 기초자산 가격이 최초 기준가의 50% 미만으로 하락한 적이 없으면 연 8%의 수익을 받는다.    만약 기초자산 가격이 최초 기준가의 50% 미만으로 하락한 적이 있고 만기 때 평가 가격이 최초 기준가의 70% 미만이면 최대 원금의 100%까지 손실이 발생할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "[특징주]파미셀, 코로나 진단키트 원료물질 세계 1위에 급등세",
        "date": "2022.02.03. 오후 2:46",
        "content": "[서울경제] 파미셀(005690)이 코로나19 진단키트 원료물질 중 하나인 '뉴클레오시드' 글로벌 생산 점유율이 80%로 사실상 시장을 독점하고 있다는 소식이 부각되며 급등세다.3일 오후 2시 40분 현재 파미셀은 전 거래일 대비 9.80% 상승한 1만 1200원에 거래중이다파미셀이 생산하는 원료 의약품 뉴클레오시드는 코로나19 진단키트(시약)뿐만 아니라 최근 각광받고 있는 리보핵산(RNA) 기반 핵산 치료제에 거의 독점적으로 사용되고 있다. 파미셀이 미국 제약사 써모피셔와 독일 머크에 뉴클레오시드를 수출하면 이들 회사가 일부 가공 작업을 거쳐 진단키트나 핵산 치료제를 만드는 또 다른 글로벌 업체에 공급하는 방식이다. 지난해에만 3분기까지 뉴클레오시드 누적 매출액은 112억원으로 전년 동기 대비 121% 증가세를 나타냈다.파미셀 관계자는 \"전 세계 진단·의약용 뉴클레오시드 시장에서 우리 제품이 80% 이상 점유율을 갖고 있다\"며 \"국내 업체가 특정 원료 물질을 사실상 독점 공급하고 있는 것은 매우 드문 일\"이라고 강조했다.파미셀은 뉴클레오시드 종류를 20종으로 늘리고 품질 개선 작업을 본격화했다. RNA 간섭 치료제용 신규 제조 기술 개발, 분자진단을 위한 대량생산 기술 개발 등 정부 기관이 발주한 사업을 수차례 수행하면서 뉴클레오시드 기술력을 높였다. 2018년 공장을 증설한 뒤 지난해 글로벌 수요 급증으로 106억원을 투자해 추가 증설 작업을 하고 있다. 연내 공장 증설이 완료되면 향후 판매 규모는 3배 이상 증가할 전망이다.",
        "ticker": [
            "005690"
        ]
    },
    {
        "title": "[비트코인 지금]오후들어 보합세…美 규제 강화 움직임 호재될까",
        "date": "2022.02.03. 오후 2:19",
        "content": "[이미지 출처=연합뉴스]비트코인 가격이 4550만원대에서 거래되며 전날과 큰 변동을 보이지 않은 채 거래되고 있다.국내 가상통화 거래소 업비트에 따르면 3일 오후 1시 39분 기준 비트코인 가격은 전일 대비 0.1%(6000원) 오른 4552만3000원을 기록했다.지난해 12월부터 하락세에 접어들었다는 해석이 나왔지만 비트코인 가격은 꾸준히 상승하고 있다. 이에 마이클 세일러 마이크로스트레티지 최고경영자(CEO)는 미국 정부의 가상화폐(암호화폐) 규제 강화 움직임이 비트코인 가격에 긍정적인 역할을 할 것이라고 예측했다. 세일러 CEO는 2일(현지시간) CNBC와의 인터뷰에서 \"바이든 행정부의 추가적인 규제의 명확성은 비트코인에 긍정적인 영향을 주고 기관들이 이를 자산으로 받아들이는 것을 가속화할 것\"이라고 했다.아울러 그는 \"빅테크와 거대 금융사, 전 세계 수십억명의 사람들에게 디지털 자산 솔루션이 필요하다는 것이 중요하다\"라면서 \"기술적으로, 경제적으로, 도덕적으로, 정치적으로 건전한 길을 가고 있는데 이는 비트코인이며 사람들은 이제 이러한 것을 깨닫기 시작한 것 같다\"고 덧붙였다.세일러 CEO는 또 비트코인 현물 상장지수펀드(ETF)가 승인되고 비트코인에 대한 공정가치 회계 처리가 가능해질 경우 기관들이 이에 대한 투자를 늘릴 것이라고 내다봤다.앞서 1년여전 세일러 CEO는 CNBC와의 인터뷰에서 \"비트코인의 시장 가치가 언젠가 100조달러(약 1경2610조원)에 이를 것이라고 전망하기도 했다."
    },
    {
        "title": "[특징주]바이오로그디바이스, 미국 국립암연구소 공동개발 '코빅실-V' 기대감 부각",
        "date": "2022.02.03. 오후 2:07",
        "content": "[서울경제] 바이오로그디바이스(208710)가 투자한 샐바시온이 미국 국립암연구소와 공동개발한 코로나19 예방용 비강 스프레이 '코빅실-V'에 대한 기대감으로 급등세다3일 오후 2시 현재 바이오로그디바이스는 전 거래일대비 9.33% 상승한 2285원에 거래중이다주가 급등은 샐바시온의 코빅실V가 지난해 미국 국립보건원(NIH) 산하 국립암연구소가 설립한 나노기술특성화연구소(NCL)가 선정한 ASSAY CACADE AWARD 수상자 중 유일하게 코로나19 바이러스 약물로 선정되었다는 소식 때문으로 추정된다.코빅실-V는 지난달 미국 플로리다주에서 완료한 양성 환자 임상실험 결과 코로나 바이러스 예방을 위해 비강 스프레이로 부작용 없이 안전하게 사용할 수 있는 것으로 파악됐다. 하루 2회 6일간 사용 시 대조군 대비 코로나 바이러스 음성 전환율이 400%이상이 되는 것으로 나타났다. 실제 델타 변이 바이러스를 이용해 미국 메릴랜드주 소재 생물안전 3등급(BSL-3) 연구소에서 미국 질병통제 예방센터(CDC)의 엄격한 실험기준에 따라 실시한 실험결과 델타 변이 바이러스를 99.9%이상 중화 시키는 것으로 확인됐다.회사는 또 지난해 12월 오미크론 변이 바이러스에 대해서 남아프리카공화국의 대학병원과 공동으로 중화실험을 실시할 계획이라고 밝혔다. 메커니즘 특성상 바이러스 차단에는 큰 문제가 없을 것으로 전문가들은 예상하고 있다.샐바시온 관계자는 \"현재 대기중인 미국 FDA 및 유럽 CE 승인이 완료되면 세계 최초의 비강 스프레이가 탄생하는 것\"이라며 \"물리적 작용기전 방식의 비강 스프레이 글로벌 선두기업으로서 모든 변이 바이러스에 효과적인 코빅실-V의 차질 없는 공급에 총력을 기울일 것\"이라고 설명했다. 한편 샐바시온은 국내 상장사 두 곳에 인수의향서를 제출하고, 기업공개(IPO) 계획도 속도를 내고 있다."
    },
    {
        "title": "\"긴축 악재 덜고\" 기관 사자에 코스피 2730 안착 시도",
        "date": "2022.02.03. 오후 1:58",
        "content": "[이미지출처=연합뉴스]설 연휴 이후 첫 거래일인 3일 상승 출발한 코스피와 코스닥 지수가 오후에도 상승세를 이어가고 있다. 특히 코스피는 기관의 매수세에 2% 넘는 상승세를 보이고 있다. 국내 증시가 반등에 성공한 것은 설 연휴 간 글로벌 증시가 미국 연방준비위원회(Fed·연준)의 긴축 악재를 덜어내며 그간 낙폭을 만회한 데 따른 것으로 보인다.3일 오후 1시20분 코스피는 전 거래일 대비 2.34%(62.28포인트) 오른 2725.62을 가리키고 있다. 이날 코스피는 전 거래일보다 1.61%(43.00포인트) 오른 2706.34로 장을 출발했다. 오후 1시50분 현재 기관이 홀로 2027억원어치 순매수하며 지수 상승을 견인하고 있다. 외국인도 194억원가량 소폭 순매수중이다. 반면 개인은 2121억원가량 팔아치우고 있다.시가총액 상위종목이 일제히 강세다.  삼성전자가 0.95% 오른 7만4000원에 거래 중이다. 이외에도 LG에너지솔루션(6.67%), SK하이닉스(4.15%), NAVER(4.68%), 삼성바이오로직스(5.41%), LG화학(5.32%), 현대차(2.64%), 카카오(1.53%) 등 대부분 종목이 상승하고 있다. 삼성SDI는 전 거래일과 같은 가격을 보이고 있다. 코스피 강세업종은 의료정밀업(+21.33%), 의약품업(+5.00%), 종이목재업(+3.09%)이다.같은 시각 코스닥 지수는 전 거래일 대비 2.37%(20.72포인트) 상승한 893.59이다. 이날 코스닥은 전 거래일 대비 1.72%(14.98포인트) 오른 887.85로 장을 시작했다. 개인과 외국인이 각각 57억원, 103억원가량 순매수중이며, 기관은 565억원가량 순매도중이다.코스닥 시가총액 상위종목 대부분도 오름세다. 셀트리온헬스케어는 3.68% 오른 6만4800원에 거래 중이다. 이어 에코프로비엠(3.99%), 엘앤에프(6.16%), 카카오게임즈(3.20%), 위메이드(0.86%), HLB(2.84%), 셀트리온제약(5.45%), CJ ENM(5.04%) 등 오름세를 보이고 있다. 특히 씨젠은 진단키트 수요 증가로 진단키트주가 강세를 보이며 전거래일 대비 14.34% 오른 6만2200원에 거래되고 있다.  반면 펄어비스는 하락(-2.02%) 흐름을 보이고 있다. 코스닥 강세업종은 방송서비스업(+6.77%), 제약업(+5.28%), 섬유·의류업(+3.75%)이다.서정훈 삼성증권 연구원은 \"긴축 우려가 정점을 통과한 만큼 국내 증시는 점진적 반등을 모색할 것으로 보인다\"면서 \"대형 기업공개(IPO) 종목으로 파급된 수급 노이즈 역시 연휴 이후 해소돼 단기 낙폭과대 종목에 대한 선별적 매수가 유효하다\"고 진단했다.한편 이달 코스피가 기술적 반등으로 일차적으로 2800∼2820까지 오르고 이차적으로는 3000까지도 바라볼 수 있다는 증권가의 전망이 나왔다. 김영환 NH투자증권 연구원은 \"미국 연방준비제도(Fed·연준)의 긴축 강도 우려가 일부 완화됐고 미국 기업들의 견조한 실적이 확인돼 증시 불확실성이 완화했다\"며 \"지난주 후반 투자자들의 패닉 심리는 진정되고 증시는 완만한 반등 흐름을 보일 것\"으로 전망했다. 이어 \"물가 등 주요 경제지표, 주요국 코로나19 확진자 상황, 우크라이나 지정학적 위험 등 주요 변수에 따라 변동성이 높아지는 상황이 연출될 것으로 예상한다\"며 코스피 1차 기술적 반등 목표치로 2800, 2차 반등 목표치는 3000을 각각 제시했다.김대준 한국투자증권 연구원은 코스피 밴드를 최대 2900까지 제시했다. 그는 \"단기 낙폭 확대로 가격 부담이 없어졌고 시장을 억누르던 각종 악재들이 주가에 상당 부분 반영된 결과\"라며 연준의 긴축 부담과 동유럽 지정학 리스크만 좀 더 완화된다면 지금보다 높은 레벨을 기대할 수 있을 것\"이라고 전망했다.이경민 대신증권 연구원은 \"지금리 인상 우려에 대한 과민반응이 정상화하고, LG에너지솔루션 상장 이후 수급 쏠림현상이 정점을 통과해 기술적 반등이 가능하다\"며 \"투자심리 완화와 수급 회복만으로도 코스피의 2800선 회복 시도는 가능할 것\"이라고 전망했다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "035420",
            "005940",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 대우조선해양, 설 맞이 1조9000억 수주 '잭팟'에 강세",
        "date": "2022.02.03. 오후 1:43",
        "content": "사진은 대우조선이 건조한 이중연료 추진 LNG운반선./연합뉴스[서울경제] 대우조선해양(042660)이 설 연휴에 1조 9000억 원 상당의 선박 수주에 성공했다는 소식에 강세다.3일 오후 1시 38분 기준 대우조선해양은 전 거래일대비 6.84% 오른 2만 1,100원에 거래 중이다.주가 상승은 1조 9000억 원 상당의 선박 수주 ‘잭팟’을 터뜨렸다는 소식 때문으로 추정된다. 앞서 대우조선해양은 그리스 최대 해운사인 안젤리쿠시스 그룹 산하 마란가스로부터 액화천연가스(LNG) 운반선 2척을 수주한 데 이어 또 다른 유럽 선주와 컨테이너선 6척에 대한 건조계약을 체결했다고 이날 공시했다.계약금액은 총 1조 8438억 원으로 이들 선박은 옥포조선소에서 건조돼 2025년 하반기 선주 측에 인도될 예정이다.대우조선해양은 올들어 현재까지 LNG운반선 5척, 컨테이너선 6척, 해양플랜트 1기 등 총 12척, 27억2천만달러 상당의 선박과 해양플랜트를 수주했다."
    },
    {
        "title": "기관 매수세에 탄력 받은 국내증시…코스피·코스닥  2%대 상승 [오후 주식시장은]",
        "date": "2022.02.03. 오후 1:30",
        "content": "코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. /연합뉴스[서울경제] 코스피지수가 2% 넘게 상승하며 장중 2730선까지 올랐다. 코스닥지수도 890선까지 회복하며 900선 탈환을 눈앞에 뒀다.3일 오후 1시 16분 현재 코스피지수는 전날보다 63.85포인트(2.40%) 오른 2,727.19를 기록하고 있다. 코스피지수가 2,700선을 다시 차지한 것은 3거래일 만이다.코스피 시장에선 기관은 홀로 1543억 원을 순매수하며 지수를 뒷받침했다. 반면 개인과 외국인은 각각 1256억 원, 192억 원을 내다팔며 지수 상승의 발목을 잡고 있다.같은 시각 코스닥지수는 전 거래일보다 20.81포인트(2.38%) 오른 893.68에 거래되고 있다.코스닥 시장에선 개인이 홀로 709억 원을 순매수하고 있으나 외국인과 기관이 각각 203억 원, 460억 원을 순매도하며 지수 약세를 이끌고 있다.국내 증시가 반등에 성공한 것은 설 연휴 간 글로벌 증시가 미 연방준비위원회(Fed·연준)의 긴축 악재를 덜어내며 그간 낙폭을 만회한 데 따른 것으로 보인다. 간밤 뉴욕증시는 구글이 주식 분할을 발효하는 등 기술주가 큰 폭 오르며 나흘 연속 강세를 이어갔다. 2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 224.09포인트(0.63%) 오른 35629.33으로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 42.84포인트(0.94%) 뛴 4589.38을, 기술주 중심의 나스닥 지수는 전장보다 71.54포인트(0.50%) 뛴 1417.55로 거래를 마쳤다.특히 연휴기간 미 연준의 주요 위원들이 시장달래기에 주력한 게 효과가 있었다. 조지 에스더 등 주요 지역 연준 총재들은 금리인상의 필요성에 공감하면서도 신중한 정책 행보가 중요하다고 강조했고, 라파엘 보스틱 애틀랜타 연은 총재는 올해 3차례 인상 전망을 고수하면서도 3월 50bp 인상에 대해선 회의적이라고 밝혀 시장을 안심시켰다.서정훈 삼성증권 연구원은 “긴축 우려가 정점을 통과한 만큼 국내 증시는 점진적 반등을 모색할 전망”이라며 \"대형 IPO 종목으로 파급된 수급 노이즈 역시 연휴 이후 해소될 가능성 농후. 따라서 단기 낙폭과대 종목에 대한 선별적 매수가 유효하다\"고 진단했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "LG엔솔, 상장일 거래량 절반 '49만원∼51만원대' 몰려",
        "date": "2022.02.03. 오전 11:18",
        "content": "삼성증권 \"50만원을 매매중심 가격대로 인식\"\n\n\n\n지난 1월 27일 한국거래소 서울사옥 로비에서 열린 '㈜LG에너지솔루션 유가증권시장 신규상장 기념식'에서 참석자들이 시초가를 확인한 뒤 기념 촬영을 하고 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = LG에너지솔루션 상장일에 주식 거래가 가장 많이 몰린 가격대는 50만원 안팎으로 나타났다.    3일 삼성증권에 따르면 지난달 27일 장중 LG에너지솔루션 주식 거래가 가장 많이 이뤄진 가격은 시초가 59만7천원과 50만원이었다.    59만7천원에서 체결된 거래가 179만8천주로 전체 거래량의 11.4%에 달했다. 또 장중 50만원에서 84만주가 거래돼 전체 거래량의 5.3%를 차지했다.    거래량에 가중치를 부여한 평균 가격(VWAP)은 51만1천원이다. 실제 상장일 체결량을 보면 49만원∼51만9천원 가격대에서 전체 거래량의 절반에 가까운 45.1%가 체결됐다.\n\n\n\n[삼성증권 제공]    시간대별로는 상장일 장 초반에 투자자들이 보유 물량 청산과 신규 매입을 집중적으로 시도했다. 개장 직후인 오전 9시부터 20분간 전체 거래량의 44.7%인 706만5천주가 거래됐다.    전균 삼성증권 연구원은 \"개장 초반 거래가 가장 많이 이뤄진 것은 유통 가능 물량의 부족을 우려한 일종의 'FOMO'(소외공포) 현상이 발생했기 때문\"이라며 \"청약 물량 보유자들은 단기 차익 실현에 주력했다\"고 설명했다.     아울러 \"시장 참여자들은 50만원을 매매중심 가격대로 인식한 것으로 보인다\"며 \"상장일 주식시장 혼란과 급격한 주가 변동성에도 50만원을 중심으로 상하 소폭의 가격 범위를 투자 가능한 가격대로 상정했다\"고 풀이했다.    LG에너지솔루션은 유가증권시장에 상장한 지난달 27일 공모가 30만원보다 68.33% 높은 50만5천원에 마감했다. 상장일 장중 고가는 59만8천원, 저가는 45만원이었다.\n\n\n\n[삼성증권 제공]    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "016360"
        ]
    },
    {
        "title": "[주식초고수는 지금] 배터리 소재 안정적 공급소식에 LG에너지솔루션 매수 1위",
        "date": "2022.02.03. 오전 11:12",
        "content": "[미래에셋증권 엠클럽 집계]SK바사 노바백스 백신 접종 기대감컴투스홀딩스·네이버는 매도 1·2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 3일 오전 가장 많이 사고 판 종목은LG에너지솔루션(373220)으로 조사됐다. 이어 SK바이오사이언스(302440), 일동제약(249420),메리츠증권(008560), 에스디바이오센서(137310) 순으로 매수세가 몰렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 LG에너지솔루션이였다.이는 LG에너지솔루션이 배터리 핵심 원재료인 수산화리튬의 안정적 공급망을 확보했다는 소식 때문으로 추정된다. 주가도 3거래일 만에 반등했다. 금융투자업계에 따르면 LG에너지솔루션은 독일 ‘벌칸에너지’와 최근 수산화리튬 공급 계약을 체결했다. 벌칸 에너지가 2025년부터 2029년까지 5년간 수산화리튬 4만5000톤을 LG에너지솔루션에 공급하는 내용이다. 이는 고성능 전기차 약 110만대분의 배터리를 제조할 수 있는 양이다.두 번째로 매수세가 몰린 종목은 SK바이오사이언스다. 이는 설 연휴 이후 코로나19 확진자 발생 규모가 2만 명을 넘기며 역대 최다 수치를 기록한 영향을 받은 것으로 추정된다. 질병관리청에 따르면 이날 0시 기준 코로나 신규 확진자는 총 2만 2907명으로 역대 최다 수치를 경신했다. 오미크론 확산세로 설 연휴 신규 확진자 규모가 3만명을 넘길 것이라는 관측이 나오면서 SK바이오사이언스가 생산할 예정인 노바백스 백신을 향한 기대감이 반영된 것으로 해석된다. 앞서 방역당국은 이달 중순부터 코로나19 노바백스 백신 접종을 시작한다고 밝힌 바 있다.매수 3위는 코로나 관련주인 일동제약이다. 투자자들은 일본 시오노기제약이 지난달 31일 먹는 코로나 치료제 S-217622가 위약 복용군에 비해 효능이 뛰어남을 임상 2a상에서 확인했다고 발표한 데 주목한 것으로 보인다. 시오노기제약에 따르면 비임상에서 S-217622는 알파 베타 감마 델타 변이에서 모두 유사한 수준의 바이러스 증식 억제 능력이 있는 것으로 조사됐다. 회사 측은 지난해 12월 오미크론 변이를 대상으로 한 체외실험(in vitro)에서도 바이러스 증식 억제효과를 보였다고 설명했다.앞서 일동제약은 지난달 24일 일본의 시오노기제약과 공동 개발 중인 먹는 코로나19 치료제 S-21762‘의 국내 임상 환자 투여가 시작됐다고 밝힌 바 있다.이날 매도량이 가장 많은 종목은 컴투스홀딩스(063080)였다. 네이버가 매도 2위를 기록했으며 카카오(035720), 위메이드(112040), LG에너지솔루션이 그 뒤를 이었다.전 거래일인 28일 고수익 투자자들이 가장 많이 사들인 종목 역시 LG에너지솔루션이었다. LG이노텍(011070), 삼성전기(009150), 네이버, 위메이드가 그 뒤를 이었다. 같은 날 매도량이 가장 많은 종목 역시 LG에너지솔루션이었다. LG이노텍, 위메이드, 에스디바이오센서, 컴투스홀딩스가 그 다음이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "011070",
            "034730",
            "302440",
            "001680",
            "006800",
            "009150",
            "137310",
            "249420",
            "035720"
        ]
    },
    {
        "title": "케뱅, 첫 연간 흑자…연내 IPO '청신호'",
        "date": "2022.02.03. 오전 11:11",
        "content": "지난해 당기순이익 224억 달성1년새 고객 500만명 뛴 717만명서호성 \"올 디지털플랫폼 도약\"\n\n\n\n\n\n\n\n[서울경제] 국내 1호 인터넷전문은행 케이뱅크가 지난 2017년 4월 출범 이후 첫 연간 흑자 달성에 성공했다. 연내 증시 상장을 목표로 본격적인 기업공개(IPO) 절차에 돌입한 케이뱅크의 행보에 청신호가 켜졌다.케이뱅크는 지난해 잠정 224억 원의 당기순이익을 냈다고 3일 밝혔다. 2020년 1054억 원의 손실을 냈던 점을 감안하면 극적인 실적 반등이라는 게 케이뱅크의 설명이다.가파른 고객 증가에 따른 외형 성장이 흑자 전환을 이끌었다. 케이뱅크 고객 수는 1년 새 219만 명에서 717만 명으로 약 500만 명 늘었다. 지난해 암호화폐 투자 열풍이 불면서 2020년 6월 체결한 암호화폐거래소 업비트와의 제휴 효과를 톡톡히 봤다.이에 따라 수신 잔액은 2020년 말 3조 7500억 원에서 2021년 말 11조 3200억 원으로 대폭 증가했다. 같은 기간 여신은 2조 9900억 원에서 7조 900억 원으로 뛰었다. 특히 100% 비대면 아파트 담보대출이 출시 1년여 만에 누적 취급액 1조 원을 돌파하면서 자산 성장의 견인차 역할을 했다.이는 곧 이익 지표 향상으로 이어졌다. 지난해 케이뱅크의 연간 순이자이익은 1980억 원으로 2020년 464억 원 대비 327%나 급증했다. 비이자이익 역시 제휴 활성화 등에 힘입어 2020년 102억 원 적자에서 지난해 196억 원 흑자로 돌아섰다.케이뱅크는 지난해 탄탄한 수익 구조의 안착과 제휴 시너지 강화 등에 힘입어 확연한 펀더멘털 개선을 이뤄냈다고 자평하며 올해는 더욱 공고해진 예대마진(대출이자에서 예금이자를 뺀 나머지 부분) 기반 위에서 혁신 사업자와의 제휴를 더욱 확대해 성장세를 이어간다는 방침이다.서호성 케이뱅크 은행장은 “지난해는 예대 비즈니스를 본궤도에 안착시키는 동시에 경영 효율성을 개선해 출범 이후 처음으로 연간 흑자를 달성했다”며 “올해는 이를 토대로 디지털 금융 플랫폼 도약에 더욱 속도를 내는 한편 성공적인 IPO를 위한 준비에도 총력을 기울일 것”이라고 말했다.케이뱅크는 지난달 7일 유가증권시장 상장을 위해 국내외 주요 증권사에 입찰제안서(RFP)를 발송한 뒤 같은 달 26일부터 사흘간 주관사 선정을 위한 프레젠테이션(PT)을 진행했다. 이달 중 주관사단 선정 결과를 발표할 것으로 보인다."
    },
    {
        "title": "'2700선 탈환' 코스피·'900선 목전' 코스닥…기술적 반등 효과",
        "date": "2022.02.03. 오전 11:08",
        "content": "[이미지출처=연합뉴스]3일 개장 후 상승 출발한 코스피와 코스닥 지수가 오름세를 이어가고 있다. 미국 증시 상승 호재와 더불어 낙폭 과대 종목 중심으로 매수세가 유입되고 있는 것으로 풀이된다.3일 오전 10시51분 코스피는 전 거래일 대비 1.78%(47.34포인트) 오른 2710.68을 가리키고 있다. 이날 코스피는 전 거래일 대비 1.61%(43.00포인트) 오른 2706.34로 장을 출발했다. 투자자 동향을 보면 이 시각 현재 개인과 외국인이 각각 45억원과 189억원어치 순매도중이다. 기관은 홀로 329억원어치 순매수하고 있다.시가총액 상위종목을 살펴보면 삼성전자가 0.55% 오른 7만3700원에 거래 중이다. 이외에도 LG에너지솔루션(4.11%), SK하이닉스(4.98%), 삼성바이오로직스(4.33%), 현대차(2.64%), 삼성SDI(0.34%), 카카오(1.29%) 등 대부분 종목이 오르고 있다. 특히 LG화학은 전 거래일보다 7.20% 오른 68만5000원에 거래되고 있다. 코스피 강세업종은 의료정밀업(+15.46%), 의약품업(+4.03%), 화학업(+2.75%)이다.같은 시각 코스닥 지수는 전 거래일 대비 2.17%(18.91포인트) 상승한 891.78을 가리키고 있다. 이날 코스닥은 전 거래일 대비 1.72%(14.98포인트) 오른 887.85로 장을 시작했다. 투자자 동향을 보면 개인이 169억원어치 사들인 반면 외국인과 기관이 각각 69억원과 73억원어치 순매도중이다.시가총액 상위종목을 보면 셀트리온헬스케어는 3.36% 오른 6만4600원에 거래 중이다. 이어 에코프로비엠(4.63%), 엘앤에프(6.52%), 카카오게임즈(3.04%), 위메이드(2.32%), HLB(2.52%), 셀트리온제약(3.75%), 씨젠(8.27%), CJ ENM(5.53%) 등 대부분 종목이 오름세를 보이고 있다. 펄어비스는 하락(-2.23%) 흐름을 보이고 있다. 코스닥 강세업종은 방송서비스업(+7.38%), 제약업(+4.73%), 종이·목재업(+3.68%)이다.김세헌 키움증권 연구원은 \"28일～29일 급반등 이후 반등 속도가 줄었다는 점과 GM·스타벅스 등 제조업 기업들의 실적 부진에 미 증시가 부정적으로 반응했다는 점 등 오늘 국내 증시의 급등 이후 상승을 제한할 요인들은 있다\"며 \"국내 증시에서도 실적 전망에 따라 업종 간 반등 탄력이 다르게 전개될 것으로 예상된다\"고 분석했다.한편 이달 코스피가 기술적 반등으로 일차적으로 2800∼2820까지 오르고 이차적으로는 3000까지도 바라볼 수 있다는 증권가의 전망이 나왔다.  김영환 NH투자증권 연구원은 \"미국 연방준비제도(Fed·연준)의 긴축 강도 우려가 일부 완화됐고 미국 기업들의 견조한 실적이 확인돼 증시 불확실성이 완화했다\"며 \"지난주 후반 투자자들의 패닉 심리는 진정되고 증시는 완만한 반등 흐름을 보일 것\"으로 전망했다. 이어 \"물가 등 주요 경제지표, 주요국 코로나19 확진자 상황, 우크라이나 지정학적 위험 등 주요 변수에 따라 변동성이 높아지는 상황이 연출될 것으로 예상한다\"며 코스피 1차 기술적 반등 목표치로 2800, 2차 반등 목표치는 3000을 각각 제시했다.이경민 대신증권 연구원은 \"지금리 인상 우려에 대한 과민반응이 정상화하고, LG에너지솔루션 상장 이후 수급 쏠림현상이 정점을 통과해 기술적 반등이 가능하다\"며 \"투자심리 완화와 수급 회복만으로도 코스피의 2800선 회복 시도는 가능할 것\"이라고 전망했다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "개미들 빛의 속도로 던지는동안…외국인, LG화학 1조 넘게 사들였다",
        "date": "2022.02.03. 오전 11:01",
        "content": "LG화학 지난달 4% 상승외국인 순매수 집중된 탓증권가, 낙관적 전망 내놔\n\n\n\n서울 영등포구 LG트윈타워. 올해 1월 한 달에만 코스피가 10% 넘는 낙폭을 기록한 가운데 LG화학은 이 기간 4% 가까이 상승한 것으로 나타났다. LG화학은 이달 들어서도 장중 8% 넘게 급등하는 등 강세를 기록중이다. 외국인 투자자의 매수세가 집중된 탓인데, 이들은 지난달 LG화학을 1조 이상 순매수한 것으로 집계됐다.3일 오전 10시 38분 현재 LG화학은 전일대비 5만1000원(7.98%) 오른 69만원에 거래되고 있다. LG화학은 이날 오전 장중 한때 8.14% 급등하며 69만1000원을 기록하기도 했다. LG화학은 지난 1월 3.90% 상승했다. 이 기간동안 코스피가 10.55% 낙폭을 기록한 것을 고려하면 LG화학의 선방은 두드러진다.지난달에만 유가증권시장에서 1조 4617억원어치를 매도한 외국인들이 LG화학을 집중 매수하면서 주가를 끌어올렸다. 한국거래소에 따르면 외국인 투자자들은 지난 1월 한달간 LG화학을 1조 1516억원 순매수한 것으로 집계됐다. 이 기간 압도적 1위 순매수 규모다. 외국인은 지난달 LG화학 다음으로 SK하이닉스(6387억원)를 가장 많이 사들였다.반면 개인들은 단군이래 기업공개(IPO) 최대어 LG에너지솔루션 상장을 앞두고 빛의 속도로 손절하는 모습을 보였다. 지난달 3월부터 28일까지 개인 투자자들은 LG화학 8081억원을 팔았다. 같은 기간 상장지수펀드(ETF)를 제외하고 최근 상장한 LG에너지솔루션(1조2014억원) 다음으로 가장 큰 순매도 규모다.앞서 LG화학은 LG에너지솔루션 상장을 앞두고 지속적인 주가 약세를 보여왔다. 지난해 1월 14일 장중 100만원을 웃돌았던 주가는 지난달 27일 60만원선까지 떨어지기도 했다. LG화학이 배터리 사업 부분을 LG에너지솔루션으로 물적 분할하면서 '지주사 할인' 리스크에 투자 심리가 위축됐기 때문이다.증권가에선 LG화학이 LG엔솔 상장 후 지주회사 할인 요인은 존재하나, 리스크 역시 동일하게 할인할 필요가 있다고 분석했다. 항시 발화 가능성이 존재하는 배터리 사업의 독립으로 충당금 등 일회성 비용에 대한 피로감 제거가 예상된다는 설명이다. 또 LG화학이 배터리부문의 물적 분할을 발표한지 약 1년 4개월 정도가 지나면서 수급 상 과도한 우려는 제한적으로 판단된다고 내다봤다.이동욱 키움증권 연구원은 \"자회사 상장으로 LG화학의 비(非)배터리부문의 투자 확대가 이어지며 이익의 건전성과 규모 증가를 전망한다\"며 \"LG에너지솔루션 지분 82%를 보유하고 있고, 첨단소재부문에서 LG에너지솔루션과 사업적 시너지를 낼 수 있으며, 우수한 재무구조를 보유하고 있고, 안정적인 배당성향을 가지고 있으며, 적극적으로 포트폴리오를 개선하고 있고, 뛰어난 위기 관리 능력을 보유한 점을 고려하면, 과도한 할인은 경계할 필요가 있다\"고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "039490"
        ]
    },
    {
        "title": "MSCI선진국 승격땐 '코스피 4000?'…“오히려 3.4조 순유출”",
        "date": "2022.02.03. 오전 10:58",
        "content": "한화證 \"MSCI선진국 내 韓비중 5%\"\n\n\n\n코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다./사진=연합뉴스[서울경제] 정부가 모건스탠리캐피털인터내셔널(MSCI) 선진국지수 편입을 위해 드라이브를 걸고 있는 가운데 MSCI 선진국지수 편입시 국내 주식시장에서 3조 4000억 원 규모의 패시브 자금 유출이 이뤄질 수 있다는 분석이 나왔다. MSCI는 글로벌 대표 패시브 지수로, 파이낸셜타임스스톡익스체인지(FTSE) 및 스탠다드앤푸어스(S&P)은 한국을 선진국으로 분류하지만 MSCI에서는 신흥국에 묶여 있다.\n\n\n\n자료=한화투자증권3일 한화투자증권은 한국 증시가 MSCI 신흥국지수에서 선진국지수로 승격될 경우 28억 3000억 달러(약 3조 3800억 원)의 패시브 자금이 순유출될 것이라는 요지의 보고서를 발간했다. 현재 MSCI 신흥국 상장지수펀드(ETF)를 통해 국내에 134억 4000만 달러의 자금이 유입돼 있지만, MSCI 선진국지수 편입으로 들어올 자금은 106억 2000달러에 그칠 것이란 설명이다. 선진국으로 신분이 승격되면 기존 신흥국지수 추종 자금은 모두 빠져 나간다.지수 내 입지가 크게 줄면서 자금이 순유출세를 그릴 것이라는 분석이다. 한화투자증권에 따르면 MSCI 선진국지수를 추종하는 글로벌 ETF의 운용규모는 2123억 달러(약 256조 원)로 MSCI 신흥국(1117억 달러)의 두 배 수준이다. 승격 땐 지수를 따르는 자금은 압도적으로 많아지지만 지수 내 비중이 5.0% 내외로 축소되면서 긍정 효과를 상쇄할 전망이다. 현재 MSCI 신흥국지수 내 한국의 비중은 12~13% 수준이다.박은석 한화투자증권 연구원은 “MSCI 선진국 편입으로 단기 국내 시장의 수급 부담이 확대될 수 있다\"며 “다만 MSCI 선진국 ETF 내 한국 비중이 6.3% 이상이거나 또는 MSCI 선진국 ETF의 운용 규모가 2689억 달러로 커지게 되면 수급 부담이 줄어들 것”이라고 밝혔다.자금 유출 위험으로 ‘용 꼬리보다 뱀 머리가 낫다’는 논쟁이 재점화될 수 있지만 증시 안정성 제고라는 이점은 분명하다는 평가다. 삼성증권에 따르면 MSCI 신흥국의 변동성은 선진국보다 평균 55% 가량 높았으며, 특히 글로벌 금융위기나 코로나19와 같은 대형 위기 상황에서 자금이 대거 유출되면서 시장 불안정성을 키웠다. 김동영 삼성증권 연구원은 “MSCI 선진시장 승격은 주식시장의 변동성 완화시키는 효과를 낼 것”이라며 “선진국과 신흥국의 주가수익비율(PER)은 각각 20배, 12.5배 수준으로, 밸류에이션 디스카운트 문제도 해소될 수 있을 것”이라고 밝혔다. 또한 중국 증시가 날로 팽창하면서 신흥국 잔류로 인한 비중 축소 문제에서도 벗어날 수 있을 것으로 보인다.",
        "ticker": [
            "001140",
            "016360",
            "136490",
            "004080",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"비대면 계좌 개설 시 평생 수수료 무료\"…한화證, 국내외 주식 시즌2 이벤트 개최",
        "date": "2022.02.03. 오전 10:45",
        "content": "신규·휴면고객 대상 국내주식 수수료 혜택해외주식 거래 시 1년간 수수료 면제 제공[서울경제] \n\n\n\n한화투자증권은 이달 말까지 ‘비대면 국내·해외주식 어흥하는 투자혜택 시즌2’ 이벤트를 실시한다고 3일 밝혔다.비대면 국내주식 이벤트는 생애최초 신규·휴면 고객이 대상이며, 비대면 계좌개설 시 모바일 국내주식 거래수수료 평생 혜택을 제공한다. 또 신규 비대면 계좌개설을 완료하고 이벤트를 신청한 고객에게 현금 및 국내주식 매수쿠폰 최대 6만원을 지급한다는 방침이다. 타사에서 국내주식을 입고하고 이벤트 기간 내에 국내주식을 100만원 이상 거래하면 지급조건에 따라 최대 600만원까지 입고지원금을 받을 수 있다.비대면 해외주식 이벤트는 생애최초 해외주식 서비스 신청 고객이 대상이며, 1년간 모바일 거래수수료 혜택을 제공한다. 해외주식 거래수수료는 미국주식이 95일간 0%로 이후 365일까지 0.069%가 적용되며, 중국·홍콩주식은 365일까지 0.15%가 적용된다. 해외주식 서비스 및 이벤트 신청 완료 고객은 해외주식 매수쿠폰을 최대 60달러까지 지급 받을 수 있다.또한 타사에 보유 중인 해외주식을 입고하고 이벤트 기간 내 100만원 이상 해외주식을 거래한 경우 지급 조건에 따라 최대 300만원, 1000만원 이상 거래하는 경우 최대 600만원까지 입고지원금을 받을 수 있다. 특히 한화투자증권에서 지정한 30종목을 입고하는 경우 입고 금액을 2배로 인정 받을 수 있다. 추가로 미국 3개 거래소(나스닥, 뉴욕, 아멕스) 실시간 시세를 기본 제공기간인 6개월을 포함해 최대 1년까지 무료로 조회할 수 있다. 아울러 이벤트 신청 고객은 95일간 환전수수료 할인 혜택을 받을 수 있다. 성기송 한화투자증권 신성장솔루션실 상무는 “어려운 증시 환경에 비대면 고객을 위한 더 큰 혜택으로 투자에 도움을 드리고 싶다”며 “한화투자증권이 힘든 시기를 함께 이겨 나가는 금융 동반자가 되길 바란다”고 밝혔다.",
        "ticker": [
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "현대차증권, LG엔솔 목표가 64만원 제시…\"시장 지배력 공고\"",
        "date": "2022.02.03. 오전 10:36",
        "content": "작년 6월 9일 서울 강남구 코엑스에서 열린 배터리 전문 전시회 '인터배터리2021'에서 참관객들이 LG에너지솔루션 부스를 둘러보고 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자= 현대차증권은 지난달 27일 상장한 LG에너지솔루션에 대해 3일 목표주가 64만원과 투자의견 '매수'를 제시했다.    강동진 연구원은 \"2023년 EBITDA(법인세·이자·감가상각비 차감 전 영업이익)에 CATL 대비 멀티플(수익성 대비 기업가치) 프리미엄 20%를 적용했다\"며 \"시장 지배력이 더욱 공고해지는 상황이며, 2023년 미국 공장 본격 가동 및 4680 배터리 양산이 기폭제가 될 것\"이라고 전망했다.    그는 \"올해 상반기 실적은 차량용 반도체 이슈로 다소 부진하겠으나 하반기부터 점진적으로 개선될 전망\"이라며 \"테슬라향 원통형 배터리 출하는 여전히 강력하며, 좋지 않은 상황에서도 마진 방어가 가능할 것\"이라고 내다봤다.    이어 \"CATL과의 수익성 격차도 빠르게 줄고 있으며 특히 EBITDA 마진율은 이미 큰 차이가 없다\"며 \"CATL 역시 중국 외 매출 비중이 커지고 중국 내 보조금이 점차 축소하는 상황에서 중장기 수익성 격차 축소를 전망한다\"고 덧붙였다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 기술적 반등 1차 목표 2,800대…증권가 \"위험 관리해야\"",
        "date": "2022.02.03. 오전 10:35",
        "content": "\"단기 반등 1차 2,800∼2,820…2차 반등 목표 3,000\" \"경기와 통화정책 엇갈린 흐름…기술적 반등 후 2차 하락 가능성\"\n\n\n\n코스피, 코스닥 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 2022.2.3 mon@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 지난달 조정을 받은 코스피가 설 연휴 이후 첫 거래일인 3일 반등에 성공했다.    이날 오전 코스피는 40포인트 넘게 반등해 2,700선을 회복했다.    미 뉴욕 증시가 대형주들의 긍정적인 실적 발표로 반등한 데다 미 경제지표도 인플레이션(물가 상승) 우려를 자극하지 않는 수준으로 나와 투자심리가 다소 풀렸다.    또 미국 중앙은행인 연방준비제도(Fed·연준) 고위 인사들이 시장 일각에서 제기되는 '0.5%포인트 금리 인상' 주장에 선을 그은 점도 투자심리 개선에 영향을 미쳤다. 패트릭 하커 필라델피아 연방준비은행(연은) 총재는 지난 1일(현지시간) \"오는 3월에 25bp(1bp=0.01%포인트)의 금리 인상을 지지할 것\"이라고 말했다.     박상현 하이투자증권 연구원은 \"연방공개시장위원회(FOMC) 회의 이후 주요 연은 총재들의 발언을 종합해보면 3월 금리 인상 폭은 25bp 수준에 그칠 공산이 높다\"며 \"일부 발언은 올해 FOMC 회의 때마다 인상, 즉 연내 7회 인상 가능성에도 선을 긋는 모습\"이라고 강조했다.     그러면서 \"미 연준이 주요 인사들의 유화적 발언을 통해 증시의 과도한 공포감 완화, 즉 시장 달래기에 나서기 시작한 것으로 풀이해 볼 수 있다\"고 분석했다. \n\n\n\n설 연휴 이후 첫 거래일 코스피 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 2022.2.3 mon@yna.co.kr    증시 전문가들은 이달에 코스피가 기술적 반등으로 일차적으로 2,800∼2,820까지 오르고 이차적으로는 최대 3,000을 바라볼 수 있을 것으로 전망했다.     NH투자증권은 공포매도(패닉셀링) 이후 기술적 반등의 평균 목표치인 낙폭의 50% 되돌림을 코스피에 적용하면 2,796으로 산출된다며 이를 고려한 코스피 1차 기술적 반등 목표치는 2,800으로 나온다고 밝혔다.     김영환 NH투자증권 연구원은 \"미 연준의 긴축 강도 우려가 일부 완화됐고 미국 기업들의 견조한 실적이 확인돼 증시 불확실성이 완화했다\"며 \"지난주 후반 투자자들의 패닉 심리는 진정되고 증시는 완만한 반등 흐름을 보일 것\"으로 전망했다.    그는 \"물가 등 주요 경제지표, 주요국 코로나19 확진자 상황, 우크라이나 지정학적 위험 등 주요 변수에 따라 변동성이 높아지는 상황이 연출될 것으로 예상한다\"며 코스피 1차 기술적 반등 목표치로 2,800, 2차 반등 목표치는 3,000을 각각 제시했다.    이경민 대신증권 연구원은 \"지난달 미 FOMC 이후 금리 인상 우려에 대한 과민반응이 정상화하고, LG에너지솔루션 상장 이후 수급 쏠림현상이 정점을 통과해 기술적 반등이 가능하다\"며 \"투자심리 완화와 수급 회복만으로도 코스피의 2,800선 회복 시도는 가능할 것\"이라고 전망했다.      \n\n\n\n신경기종합지수와 위험 회피(리스크 오프) 강도[KTB투자증권 제공]    전문가들은 위험 회피 선호도는 다소 떨어졌지만, 미국 통화정책 등을 둘러싼 변동성이 확대될 수 있어 기술적 반등은 일시적인 수준에 그칠 수 있다며 보수적인 시장 대응을 주문했다.     대신증권의 이 연구원은 \"단기 기술적 반등은 중기 하락추세 속에서 나타난 것으로, 국내외 금융시장 변동성을 자극하는 경기와 통화정책 간 엇갈린, 미스매치(불일치) 흐름\"이라고 지적했다.    그러면서 \"이달에는 코로나19 확진자 수 폭증으로 인한 경제지표 부진이 불가피하고 통화정책 부담이 여전해 경기 불안이 가중될 것\"이라며 \"증시는 2차 하락을 전개할 가능성이 크다\"고 전망했다.    김경훈 KTB투자증권 연구원은 \"위험 회피(리스크 오프) 강도는 둔화했지만 신경기 종합지수로 본 현재 국내 경기는 부정적인 구간에 진입했다\"며 \"이는 작년 7월까지 경기가 확장된 폭만큼 수축이 기다리고 있음을 의미한다\"고 분석했다.    그는 \"지난달 글로벌 증시가 과도한 조정을 받은 만큼 추가 하락보단 상방 압력이 우세할 것이나 실물 경기와 괴리가 커지고 있는 글로벌 긴축기조를 고려하면 아직 보수적인 접근이 유효해 보인다\"고 지적했다.    대신증권은 이달에 코스피가 반등해 2,750선 이상에선 위험 관리 강도를 높여갈 필요가 있다고 강조했다.    단기 낙폭 과대주로 대응하되 강한 반등이 나타난 업종이나 종목별로 우선 비중을 축소하고 이달 말에서 다음 달 초 코스피가 2차 하락으로 2,600선을 하향 이탈하면 반도체, 자동차, 2차 전지, 인터넷 등의 분할매수를 고려하라고 제안했다.    indigo@yna.co.kr",
        "ticker": [
            "030200",
            "003550",
            "373220",
            "005940",
            "003540"
        ]
    },
    {
        "title": "금리 상승시 美 뱅크론·투자등급 채권 비중확대",
        "date": "2022.02.03. 오전 10:27",
        "content": "펀더멘털 양호·낮은 부도율…뱅크론 수요 견조美 국채금리 하락시 투자등급 채권 수익률도 양호[이데일리 권소현 기자] 금리 상승시 미국 뱅크론과 투자등급 채권에 대한 비중을 확대하는 것이 바람직하다는 조언이 나왔다. 3일 NH투자증권에 따르면 설 연휴기간 미국 국채 금리 대비 미국 투자등급 채권과 하이일드 채권 간 금리 차이는 각각 1bp(1bp=0.01%포인트), 19bp 축소됐다. 미국 연방준비제도(Fed)가 긴축에 속도를 낼 것이라는 우려가 다소 완화된 가운데 기업들이 양호한 실적을 내놓았기 때문이다. 다만 미국 뱅크론은 연휴 기간에도 스프레드(국채 금리와의 차이) 변화 없이 안정적인 모습을 보였다. 최성종 NH투자증권 연구원은 “양호한 펀더멘털과 낮아진 부도율로 미국 뱅크론에 대한 투자수요는 견고하다”며 “금리 상승세에 따라 향후에도 양호한 성과를 지속할 것”이라고 말했다. \n\n\n\n아울러 미국 투자등급에 대한 투자도 긍정적으로 봤다. 최 연구원은 “미국 투자등급 채권 수익률은 현재 2.76%로 1분기 중 국채금리 상승으로 3% 초반까지 상승할 전망”이라며 “3% 초반 수익률은 팬데믹 이전 수준으로 연준의 통화정책 정상화를 반영한 것”이라고 설명했다. 이어 “이후 국채 금리 하락과 함께 투자등급 채권 수익률도 떨어질 가능성이 높다”며 “최저수익률(YTW) 상승시 비중확대를 권고한다”고 조언했다. 신흥국 달러채에 대해서는 변동성 확대를 경계해야 한다고 밝혔다. 최 연구원은 “중국 당국의 완화적인 정책으로 중국 크레딧은 안정화될 것으로 예상되지만 동유럽 지정학적 리스크 지속으로 변동성 확대가 예상된다”고 설명했다.",
        "ticker": [
            "005940",
            "004080"
        ]
    },
    {
        "title": "작년 주식 전자등록 발행 51조원…90% 증가",
        "date": "2022.02.03. 오전 10:17",
        "content": "연도별 주식 전자등록 발행수량 및 발행금액[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 작년 예탁원을 통한 주식 전자등록 발행 수량이 226억주, 발행 금액은 50조7천억원으로 집계됐다고 3일 밝혔다.    전년 대비 발행 수량은 3.2%, 발행 금액은 90.2% 증가한 수치다.     주식 전자등록 발행에 참여한 발행회사는 1천445개사로, 전년(1천144개)보다 26.3% 늘었다.     예탁원은 2019년 9월 전자증권제도를 시행한 이후 주식 전자등록 발행에 참여하는 회사 수와 금액이 꾸준히 늘고 있다고 설명했다.    시장별 발행금액은 유가증권시장 32조5천억원, 코스닥시장 11조7천억원, 코넥스시장 1천억원, 비상장시장 6조4천억원 등이다.    주식 발행 사유별로는 유상증자가 44조2천38억원(87.1%)으로 가장 많았고 이어 전환사채(CB)·신주인수권부사채(BW) 행사 6조2천억원, 스톡옵션 3천500억원 순이었다.    새로 전자등록 발행에 참여한 비상장사는 총 331개사로, 전년(231개사) 대비 43.3% 증가했다.    전자증권제도 신규 참가 회사의 발행주식 수는 4억1천529만주로 전년(1억 8천866만주) 대비 120.1% 증가했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]아이큐어, 셀트리온과 '붙이는 치매치료제' 상반기 출시 임박",
        "date": "2022.02.03. 오전 10:16",
        "content": "[서울경제] 아이큐어(175250)가 셀트리온(068270)과 특허등록한 '붙이는 치매치료제'가 상반기 국내출시를 목표로 개발중이라는 소식에 장초반 강세다.3일 오전 10시 11분 기준 아이큐어는 전일대비 7.06% 상승한 1만 4400원에 거래중이다주가 급등은 아이큐어의 패치형 치매치료제가 식품의약품안전처의 특허권을 등재했다는 소식 때문으로 추정된다.식약처에 따르면 셀트리온과 아이큐어는 지난 26일 도네페질 성분의 패치형 치매치료제 의약품 특허권을 등재한 것으로 파악됐다.이번에 등재된 의약품 특허권은 2017년 아이큐어가 특허청으로부터 등록 결정을 받은 특허에 관한 것으로 ‘도네페질을 유효성분으로 함유하는 경피흡수제제’ 관련 내용이다. 특허 만료일은 2035년 12월 18일이다. 셀트리온과 아이큐어는 패치형 치매치료제 글로벌 3상을 공동으로 진행하며 식약처로부터 품목허가를 획득한 데 이어 지난해 8월 국내 독점 판매 계약을 맺었다. 계약에 따라 셀트리온은 국내에서 약 12년간 도네리온패취를 독점 판매할 수 있는 권리를 확보했다. 셀트리온은 올 상반기 도네리온패취를 출시할 계획이다. 현재 약가 신청 절차를 밟고 있다. 한편, 지난해 11월에는 미국 보스턴에서 열린 알츠하이머병 임상시험 컨퍼런스(CTAD)에 참여해 글로벌 3상 결과를 발표했으며, 최근에는 2022 JP모건 헬스케어 컨퍼런스에 참가해 ‘도네시브패취’ 글로벌 파트너사를 모색하기도 했다.",
        "ticker": [
            "068270",
            "004800"
        ]
    },
    {
        "title": "SK하이닉스 목표 주가 잇단 상향…\"업황 반등·주주환원 긍정적\"",
        "date": "2022.02.03. 오전 10:13",
        "content": "SK하이닉스[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 증권사들이 3일 SK하이닉스에 대해 반도체 업황 개선 기대와 주주환원 확대 등을 반영해 목표주가를 상향 조정했다.    목표주가를 올린 증권사는 하나금융투자(16만3천원→17만원), 유안타증권(14만6천원→16만원), 메리츠증권(14만5천원→15만3천원), 키움증권(14만5천원→15만원), 이베스트투자증권(13만1천원→13만3천원) 등이다.    SK하이닉스가 지난달 28일 발표한 작년 4분기 매출은 12조3천766억원, 영업이익은 4조2천195억원으로 시장 전망치에 부합했다. 매출은 분기 기준 첫 12조원을 넘겼고, 영업이익은 2분기 연속 4조원대를 이어갔다.    또 SK하이닉스는 향후 3년간 창출되는 잉여현금흐름의 약 50%를 주주환원 재원으로 쓰고, 상황에 따라 자사주 매입을 검토하겠다고 밝혔다.    이재윤 유안타증권 연구원은 \"메모리 업황의 조기 반등이 가시권에 진입하면서 메모리 업종의 실적 전망치가 본격적으로 상향되고, 기대 이상의 주주환원 정책도 기업가치에 긍정적으로 작용할 전망\"이라고 내다봤다.    아울러 \"올해는 기업용 SSD(솔리드 스테이트 드라이브) 경쟁력 확보 등 솔리다임(옛 인텔 낸드플래시 사업부)과의 시너지 효과에 대한 기대감이 커질 시점\"이라고 덧붙였다.    박유악 키움증권 연구원은 \"SK하이닉스 주가는 연초 이후 급격한 기간 조정을 거치면서 단기 록바텀(최저점)에 근접한 후 반등했다\"고 설명했다.    이어 \"최근 글로벌 기술 기업들의 실적 면면을 보면 반도체 전방 수요, 특히 서버와 PC 수요가 예상보다 강세를 보이고 모바일 수요 역시 호조를 보일 가능성이 엿보인다\"고 평가했다.    다만 이베스트투자증권은 SK하이닉스 목표주가를 소폭 올리면서도 투자의견은 기존 '중립'(Hold)을 유지했다.    남대종 이베스트투자증권 연구원은 \"실적 추정치 상향 조정으로 목표 주가도 기존 대비 2% 상향했다\"며 \"주주환원 확대는 긍정적이며 단기 낙폭 과대로 반등이 나타날 수 있으나 올해 2분기 수요 가시성에 대해서는 불확실성이 크다\"고 진단했다.    rice@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003470",
            "000950",
            "039490"
        ]
    },
    {
        "title": "흔들리는 SNS제국 페이스북…실적부진에 급락",
        "date": "2022.02.03. 오전 10:04",
        "content": "어닝쇼크 후 시간외거래 급락이용자 감소에 광고수익 하락메타버스 등 투자부담은 가중\n\n\n\n2일(현지시간) 메타 주가 추이 [구글파이낸스 캡쳐][헤럴드경제=이세진 기자] 작년 4분기 어닝쇼크를 기록한 페이스북 모회사 메타 주가가 장외에서 20% 넘게 급락했다. 일간 활성 사용자(DAU)도 사상 처음으로 감소세로 돌아서면서 ‘SNS(소셜네트워크서비스) 제국’을 형성했던 페이스북 위상이 크게 흔들리고 있다.3일 주요 외신 등에 따르면 세계 최대 소셜미디어인 페이스북 모회사 메타는 2일(현지시간) 시장 기대치를 크게 하회하는 4분기 실적을 발표했다. 메타는 지난해 4분기 순이익이 전년 동기 대비 8% 감소한 102억9000만달러(12조4400억원)을 기록했다고 밝혔다. 주당순이익은 3.67달러를 기록, 뉴욕 월가 애널리스트 예상치인 3.84달러를 밑돌았다.메타는 메타버스 투자와 증강·가상현실(AR·VR) 사업 부문에 대한 지출이 늘어나면서 수익이 감소했다고 설명했다. AR·VR 사업 부문인 ‘리얼리티 랩스’의 지난해 연간 순손실은 102억달러(12조3300억 원)에 달해 전년 손실액(66억 달러)보다 적자 폭이 더욱 커졌다. 페이스북의 주요 실적 지표 중 하나인 이용자 수도 시장 기대치를 밑돌며 위상에 흠집을 냈다. 일간 활성 이용자(DAU)는 4분기 19억3000만명으로, 전년 동기와 비교해 소폭 감소하며 분기 집계사상 첫 감소를 기록했다고 미국 CNBC 방송은 전했다. 영국 파이낸셜타임즈(FT)에 따르면 월간 활성 사용자는 29억1000만명으로 전년 동기 대비 4% 늘었지만 월가 추정치 30억명을 하회했다.메타는 이번 실적 쇼크에 대해 심화되는 경쟁과 숏폼 비디오 등으로의 이용자 유출이 광고수익 하락으로 이어졌다고 분석하고 있다.메타가 페이스북과 인스타그램 양대 서비스에서 10대 및 젊은 사용자들을 붙잡기 위해 고군분투하는 가운데, 지난해 애플이 도입한 개인정보보호 정책 변경으로 타겟형 맞춤광고가 어려워진 영향이 반영된 것으로 평가된다. 애플은 아이폰에서 특정 모바일 앱을 사용할 때, 해당 앱이 사용자의 검색 기록이나 활동내역에 대한 수집 허용 여부를 사용자가 선택할 수 있도록 했다.암울한 전망 탓에 메타는 이날 장 마감 후 시간외 거래에서 최대 24% 급락, 248달러 선에서 거래되고 있다. 시가총액은 전날 종가 기준 8985억달러(1080조원)에서 20%(220조원) 가량 감소해, 증발한 시가총액이 인텔과 맥도날드, AT&T 시총에 육박하거나 규모가 더 컸다고 FT는 전했다."
    },
    {
        "title": "[특징주] LG에너지솔루션 사흘만에 반등에 母 LG화학도 방긋",
        "date": "2022.02.03. 오전 10:02",
        "content": "27일 한국거래소 서울사옥 로비에서 열린 '㈜LG에너지솔루션 유가증권시장 신규상장 기념식'에서 참석자들이 시초가를 확인한 뒤 기념 촬영을 하고 있다./연합뉴스[서울경제] LG에너지솔루션(373220)이 배터리 핵심 원재료인 수산화리튬의 안정적 공급망을 확보했다는 소식에 3거래일 만에 반등했다.3일 오전 9시 56분 기준 LG에너지솔루션은 전 거래일대비 2.22% 오른 46만원에 거래 중이다. 주가가 반등 조짐을 보인 것은 배터리 공급망 다변화에 대한 기대감 때문으로 추정된다.금융투자업계에 따르면 LG에너지솔루션은 독일 ‘벌칸에너지’와 최근 수산화리튬 공급 계약을 체결했다. 벌칸 에너지가 2025년부터 2029년까지 5년간 수산화리튬 4만5000톤을 LG에너지솔루션에 공급하는 내용이다.이는 고성능 전기차 약 110만대분의 배터리를 제조할 수 있는 양이다.모기업인 LG화학(051910)도 같은 시간 전 거래일대비 5.95% 오른 67만 7000원에 거래중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "지난해 주식전자등록 발행 51조 '90%↑'…1445개사·226억주",
        "date": "2022.02.03. 오전 9:48",
        "content": "지난해 한국예탁결제원은 지난해 주식 전자등록 발행에 참가한 발행회사가 1445개사, 발행수량은 226억주, 발행금액은 약 51조원으로 집계됐다고 3일 밝혔다. 발행회사는 전년(1144개사) 대비 26.3%, 발행수량은 전년(219억주) 대비 3.2%, 발행금액은 전년(27조원) 대비 90.2% 급증했다.지난해 발행수량 기준으로 코스닥 상장법인이 82억9126만주(40.2%)로 가장 큰 비중을 차지했다. 전년(71억93만주) 대비 16.8% 증가했다. 전년 대비 발행수량 증감률은 비상장법인이 44.8%로 가장 컸다. 42억1822만주를 등록발행했다. 발행금액 기준으로는 유가증권 상장법인이 32조5420억원(64.1%)으로 가장 큰 비중을 차지했다. 전년(14조6697억원) 대비 121.8% 증가한 규모다. 전년 대비 발행금액 증감률은 비상장법인이 172.9%로 가장 높았다. 6조3919억원 규모 주식을 등록발행했다.지난해 발행수량 기준으로는 유상증자 사유가 58억8637만주(28.6%)로 가장 큰 비중을 차지했다. 전년(46억8754만주) 대비 25.6% 증가했다. 발행금액에서도 유상증자 사유가 44조2038억원(87.1%)으로 가장 큰 비중을 차지했다. 전년(20조9994억원) 대비 증감률은 110.5%로 가장 크게 늘었다.2021년 비상장사의 전자증권제도 신규 참가는 총 331개사로, 전년(231개사) 대비 43.3% 증가했다. 미예탁사의 전자증권제도 직접 참가가 176개사로 전년(89개사) 대비 97.8% 급증했다. 전자증권제도 신규 참가사의 발행주식수는 4억1529만주로 전년(1억8866만주) 대비 120.1% 늘었다.지난해 발행수량 기준으로 제3자배정 방식이 27억4483만주로 가장 큰 비중(46.6%)을 차지했다. 주주배정, 일반공모 순으로 발행수량이 많았다. 일반공모 방식은 8억7027만주로 전년(5억3737만주) 대비 61.9% 늘었다. 발행금액 기준으로 일반공모 방식이 17조7201억원으로 가장 큰 비중(40.1%)을 차지했다. 전년(5조7376억원) 대비 증감률도 208.8%로 가장 높았다."
    },
    {
        "title": "설 연휴기간 미국증시 훈풍에 코스피도 상승…2,710대 회복(종합)",
        "date": "2022.02.03. 오전 9:42",
        "content": "코스피, 코스닥 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 2022.2.3 mon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 설 연휴 이후 첫 거래일인 3일 오름세로 출발했다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 47.78포인트(1.79%) 오른 2,711.12이다.    지수는 전장보다 43.00포인트(1.61%) 오른 2,706.34에서 출발해 소폭의 등락을 이어가는 중이다.    유가증권시장에서는 개인이 372억원, 외국인이 112억원을 순매수하며 지수 상승을 이끌고 있다. 기관은 459억원을 순매도했다.    국내 증시가 설 연휴로 휴장했던 지난달 31일∼이달 2일 글로벌 증시는 미국발 긴축 공포가 누그러지고, 주요 기업이 호실적을 발표하면서 뚜렷한 반등세를 보였다.     미국 중앙은행인 연방준비제도(Fed·연준) 고위 인사들이 0.5%포인트 금리 인상 주장에 선을 긋고 금리 인상 속도가 점진적이어야 한다는 취지로 발언한 것이 주식시장 심리를 진정시켰다.\n\n\n\n설 연휴 이후 첫 거래일 코스피 상승 출발…2,700대 회복(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 2022.2.3 mon@yna.co.kr    1월 28일부터 2월 2일까지 뉴욕증시에서 다우지수는 4.30%, S&P500지수는 6.07%, 나스닥은 7.97% 올랐고, 일본 니케이225지수 역시 5.21% 상승했다.    한지영 키움증권 연구원은 \"연휴 기간 미국 증시에서 한국 증시 전반의 성과를 추종하는 'MSCI 한국 ETF(상장지수펀드)'가 상승세를 보였음을 고려하면, 오늘 국내 증시도 급반등에 나설 것\"이라며 \"오늘뿐만 아니라 2월은 1월 낙폭과대 인식 속에 반등에 나서는 시기가 될 것\"이라고 전망했다.     현재 삼성전자(1.09%), LG에너지솔루션(0.11%), SK하이닉스(4.15%), 네이버(3.87%), 삼성바이오로직스(3.65%), LG화학(4.54%), 현대차(2.64%), 카카오(1.41%), 기아(0.61%) 등 시가총액 상위 10위 안 종목이 대부분 올랐다.    업종별로도 음식료품(1.71%), 섬유·의복(1.88%), 종이·목재(2.38%), 화학(2.34%), 의약품(3.41%), 의료정밀(8.36%), 운수창고(2.28%), 기계(2.15%) 등 전 업종이 강세다.    같은 시간 코스닥지수는 전장보다 21.88포인트(2.51%) 높은 894.75를 나타냈다.    지수는 전장보다 14.98포인트(1.72%) 오른 887.85로 출발해 상승 흐름을 보이고 있다.     시총 상위권에서 셀트리온헬스케어(3.36%), 에코프로비엠(2.53%), 펄어비스(0.85%), 엘앤에프(2.73%), 카카오게임즈(1.98%), 위메이드(4.21%), HLB(2.52%), 셀트리온제약(3.51%), 씨젠(3.86%), CJ ENM(4.72%) 등 전 종목이 상승세다.     코스닥시장에서는 개인이 427억원을 순매수했다. 외국인은 371억원, 기관은 14억원을 순매도했다.    srchae@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 천연가스 가격 급등에 관련주 비상…지에스이 12%↑",
        "date": "2022.02.03. 오전 9:35",
        "content": "유럽 발칸반도 국가 몰도바의 치시나우에 있는 가스 기업 몰도바가즈의 본사 앞에서 한 행인이 횡단보도를 건너고 있다./연합뉴스[서울경제] 우크라이나 사태로 지정학적 우려가 커지고 미국에 한파가 휘몰아치는 등 천연가스 가격이 급등하면서 관련주가 장초반 강세다. 3일 오전 9시 25분 기준 대성에너지(117580)는 전 거래일 대비 7.79% 오른 8440원에 거래 중이다. 이외에도 지에스이(053050)(12.82%), 한국가스공사(036460)(3.14%) 등 천연가스 관련주가 오름세다.이는 천연가스 가격이 급등함에 따라 수혜를 볼 것이라는 기대감 때문으로 풀이된다.CNBC에 따르면 2일(현지시간) 북미지역 천연가스 주요 지표인 헨리허브 가스가격은 전장대비 15.78% 급등한 MMbtu(100만 영국 열량단위)당 5.50달러를 기록했다. 해당 가격이 5달러대를 넘어선 것은 지난해 11월26일 이후 2개월여만이다.미국 중서부 지역에 휘몰아친 한파로 미국 천연가스 가격이 급등한 것으로 파악됐다.",
        "ticker": [
            "117580",
            "036460"
        ]
    },
    {
        "title": "[특징주]하나마이크론, 올해 실적 순항 전망에 강세",
        "date": "2022.02.03. 오전 9:30",
        "content": "[이데일리 양지윤 기자] 하나마이크론(067310)이 올해 모바일향 패키징 점유율 증가 효과가 3분기부터 반영될 것이란 전망에 강세다. \n\n\n\n3일 마켓포인트에 따르면 오전 9시24분 현재 하나미이크론은 전 거래일보다 6.41% 오른 1만9100원에 거래되고 있다. 이날 한동희 SK증권 연구원은 올해 하나마이크론의 영업이익을 전년 대비 128% 증가한 631억원으로 전망했다.그는 “지난해 말 입고된 주력 거래선향 비메모리 패키징 테스터가 올해 1분기부터 가동되며 올해 테스트 매출액은 전년 대비 189% 증가한 968억원으로 예상된다”며 “모바일향 패키징 점유율 증가 효과가 올해 3분기부터 반영될 것”이라고 전망했다. 이어 “하나마이크론의 연결자회사인 하나머티리얼즈의 거래선이 다변화되고 SiC(실리콘카바이드)의 이익 기여가 시작될 것”이라며 “브라질 법인의 모듈 사업 추가로 연결 영업이익이 전년 대비 64% 증가한 1687억원으로 전망된다”고 했다.그러면서 “브라질 법인의 모듈 사업 추가로 연결 영업이익은 전년 대비 64% 증가한 1687억원을 기록할 것”이라며 “올해 본업의 분기별 성장이 지속되는 가운데 SK하이닉스향 후공정 턴키(Turn-key) 사업을 위한 베트남 법인 투자를 시작으로 올해 말 초도 매출이 시작되며 내년부터 중장기 성장에 대한 눈높이를 높일 것”이라고 했다.",
        "ticker": [
            "034730",
            "001510",
            "000660"
        ]
    },
    {
        "title": "\"설 연휴 미 증시 훈풍\" 상승 출발…코스피 2700 탈환 성공",
        "date": "2022.02.03. 오전 9:29",
        "content": "[이미지출처=연합뉴스]3일 코스피와 코스닥 지수가 상승 출발했다. 설 연휴기간 미국 증시가 반등세를 보인 영향으로 분석된다.3일 오전 9시7분 코스피는 전 거래일 대비 1.79%(47.55포인트)오른 2710.89를 가리키고 있다. 이날 코스피는 전 거래일 대비 1.61%(43.00포인트) 오른 2706.34로 장을 출발했다. 투자자 동향을 보면 이 시각 현재 개인과 외국인이 각각 325억원과 255억원어치 순매수중이다. 기관은 홀로 557억원어치 순매도중이다.시가총액 상위종목 대부분 오름세를 보이고 있다. 삼성전자가 1.36% 오른 7만4300원을 기록중이다. 이외에도 LG에너지솔루션(0.44%), SK하이닉스(4.15%), 삼성바이오로직스(3.52%), 현대차(2.64%), 기아(1.10%), 카카오(1.88%) 등이 상승하고 있다. 특히 LG화학은 전 거래일보다 4.69% 오른 66만9000원에 거래되고 있다.같은 시각 코스닥 지수는 전 거래일 대비 1.69%(14.76포인트) 상승한 887.63을 가리키고 있다. 이날 코스닥은 전 거래일 대비 1.72%(14.98포인트) 오른 887.85로 장을 시작했다. 투자자 동향을 보면 개인이 693억원어치 사들이고, 외국인과 기관이 각각 632억원과 28억원어치 순매도중이다.시가총액 상위종목을 보면 셀트리온헬스케어는 3.52% 오른 6만4700원에 거래중이다. 이어 에코프로비엠(2.35%), 펄어비스(1.59%), 엘앤에프(3.67%), 카카오게임즈(1.83%), 위메이드(4.12%), HLB(2.84%), 셀트리온제약(3.63%), 씨젠(2.57%), 리노공업(0.33%) 등 대부분 종목이 오름세를 보이고 있으며, LX세미콘은 하락(0.67%) 흐름을 나타내고 있다.서상영 미래에셋증권 연구원은 \"연방준비제도(Fed·연준) 위원들의 3월 금리인상을 반대로 미 증시가 급등한 점이 한국 증시에 긍정적\"이라며 \"특히 부진을 이끌었던 반도체 업종 등의 기술주가 실적 기반으로 상승을 주도한 점은 국내 증시에서 관련 종목의 강세를 견인할 것\"이라고 전망했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "108320",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] LX인터, 사상 최대 실적에 5%대 급등",
        "date": "2022.02.03. 오전 9:27",
        "content": "[서울경제] LX인터내셔널(001120)이 호실적과 후한 배당수익률에 힘입어 장 초반 급등하고 있다. 3일 오전 9시 22분 기준 LX인터내셔널은 전 거래일보다 5.56% 오른 2만5,650원에 거래를 이어가고 있다. LX인터내셔널은 지난해 사상 최대 매출과 영업이익을 달성했다. 원자재 시황과 물류 운임 상승에 힘입은 결과다. LX인터내셔널은 지난해 매출 16조6865억원, 영업이익 6562억원을 기록했다. 매출과 영업이익 각각 전년 대비 47.9%, 310.6% 증가했다. 매출액과 영업이익 모두 사상 최대치다. 당기순이익은 5403억원으로 49.4% 늘었다. 회사는 호실적을 기반으로 주당 2300원 배당을 결정했다. 시가배당률 기준 8.6% 수준이다.유재선 하나금융투자 연구원은 “올해 실적도 작년만큼 긍정적일 것으로 전망됨에 따라 비슷한 규모의 배당도 기대해볼 수 있다”며 “LX인터내셔널의 2022년 PER은 2.5배, PBR은 0.4배이며, ROE와 배당수익률을 감안하면 저평가 상황”이라고 말했다.",
        "ticker": [
            "001120"
        ]
    },
    {
        "title": "기재차관 \"FOMC 이후 시장불안 완화…시장 변동성은 확대 여지\"",
        "date": "2022.02.03. 오전 9:23",
        "content": "설 연휴 미국 증시 4거래일 연속 상승…\"국내시장에도 긍정적\"\"우리 시장 반응 주요국 대비 과도…유사시 시장안정 조치\"\n\n\n\n이억원 기획재정부 차관[기획재정부 제공. 재판매 및 DB 금지]     (세종=연합뉴스) 박용주 기자 = 정부가 최근 미국 연방공개시장위원회(FOMC) 직후 나타났던 국제금융시장 불안이 상당 부분 완화되는 모습이라고 진단했다.     다만 미국 등 주요국의 통화정책, 우크라이나 정세 변화 등에 따라 시장 변동성이 확대될 여지가 있다고 설명했다.     기획재정부는 3일 이억원 제1차관 주재로 기재부 내 거시경제금융 관련 부서 및 국제금융센터가 참여하는 거시경제금융 점검 회의를 열고 이같이 밝혔다.     정부는 국내 증시가 휴장이었던 설 연휴 기간 중 기업실적 호조와 기준금리 인상에 대한 미국 연준 인사들의 완화적 발언 등으로 미국 증시가 4거래일 연속 상승하는 등 1월 FOMC 직후 나타났던 국제금융시장의 불안이 상당 부분 완화되는 모습이라고 평가했다.     이어 국제금융시장의 이러한 흐름은 설 연휴 직전 큰 변동성을 보였던 우리 금융시장의 안정과 회복에 긍정적으로 작용할 것으로 기대했다.     이억원 차관은 \"국제 금융시장의 변화에 따라 우리 금융시장이 영향을 받는 것은 불가피한 측면이 있으나 최근 우리 금융시장의 반응이 주요국 대비 과도했던 측면이 있었다\"면서 \"향후 국제금융시장의 변화에 반응하는 과정에서 우리 경제의 펀더멘털과 신인도 등을 보다 종합적이고 차분하게 생각해 볼 필요가 있다\"고 강조했다. \n\n\n\n우크라이나 사태 - 블라디미르 푸틴 러시아 대통령 (PG)[백수진 제작] 일러스트    정부는 다만 미국 등 주요국의 통화정책 정상화와 관련한 불확실성이 지속하는 가운데 우크라이나의 정세 불안, 오미크론 변이의 확산과 글로벌 인플레이션 등 국내외 금융시장의 변동성을 확대할 수 있는 글로벌 리스크 요인들은 여전하다고 보고 있다.     정부는 관계부처 및 기관과 협력체계를 강화하는 한편 유사시에 즉각 시장안정조치를 가동할 수 있도록 컨틴전시 플랜에 따라 준비된 시장별·상황별 가용 수단들을 꼼꼼히 점검하고 있다.     필요하다면 언제든지 시장안정조치를 내놓겠다는 입장이다.     speed@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[오전시황] 글로벌 증시 훈풍에 코스피 2700선 탈환",
        "date": "2022.02.03. 오전 9:23",
        "content": "28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 이날 코스피는 전장보다 48.85포인트(1.87%) 오른 2,663.34로 종료했다./연합뉴스[서울경제] 국내증시가 설날 연휴 글로벌 증시의 호황의 온기를 받아 장 초반 강세를 보이고 있다. 코스피 지수는 2700선을 회복했고, 코스닥지수 역시 890선대 돌파를 앞에 두고 있다.3일 오전 9시 8분 현재 코스피지수는 전 거래일보다 42.54포인트(1.60%) 오른 2705.88에 거래되고 있다.투자 주체별로는 외국인과 개인이 각각 324억 원, 201억 원을 순매수하고 있다. 기관은 487억 원을 순매도 중이다. 시가총액 상위 종목도 대체로 전부 오르고 있다. 삼성전자(005930)가 전 거래일 대비 1.09% 올랐고 LG에너지솔루션(373220)도 0.67% 상승 중이다. 이외 SK하이닉스(000660)가 3.73% 급등 중이고 네이버(4.03%), 삼성바이오로직스(207940)(2.67%), LG화학(051910)(4.07%), 현대차(005380)(1.85%), 삼성SDI(006400)(1.20%) 등도 주가가 올랐다.같은 시각 코스닥 지수는 전날보다 15.23포인트(1.74%) 오른 888.10에 거래되고 있다.개인은 홀로 743억 원을 쓸어담고 있다. 반면 기관과 외국인은 각각 37억 원, 673억 원 순매도를 나타내고 있다. 한편 간밤 뉴욕증시는 구글이 주식 분할을 발표한 면서 기술주가 크게 반등했다. 2일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 224.09포인트(0.63%) 상승한 35629.33으로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 42.84포인트(0.94%) 오른 4589.38을, 기술주 중심의 나스닥 지수는 전장보다 71.54포인트(0.50%) 뛴 14417.55로 장을 마쳤다.3대 지수는 기업들의 실적 호조와 저가 매수 움직임에 4거래일 연속 상승했다.미국의 1월 노동부의 고용보고서 발표를 앞두고 나온 민간 부문 고용지표가 예상과 달리 부진한 것이 오히려 호재로 작용했다. 고용부진에 따라 미 연방준비위원회(Fed·연준)의 매파적 기조에 부담이 될 것이라는 기대감 때문으로 추정된다. 실제 10년물 국채금리는 3bp가량 하락한 1.76%에서 거래를 마쳤다.ADP 전미 고용보고서에 따르면 1월 민간 부문 고용은 전월보다 30만1000 명 감소했다. 월스트리트저널(WSJ)이 집계한 전문가 예상치인 20만 명 증가에 크게 못 미치는 수준이다.지난해 12월 수치는 80만7000명 증가에서 77만6000명으로 하향 수정됐다. 1월 민간 고용에서 서비스 부문은 27만4000명 줄고, 제조업 부문은 2만7000명 감소해 오미크론 확산으로 서비스 부문이 타격을 받았다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "설 연휴 끝낸 코스피, 2% 가까이 급등… 2700선 회복",
        "date": "2022.02.03. 오전 9:22",
        "content": "개인·외국인 총 530억원가량 순매수 중\n\n\n\n코스피지수가 3일 장 초반 2% 가까이 오르고 있다. 기관 홀로 순매도 중이지만 개인과 외국인의 순매수세가 지수 상승을 견인하고 있다.이날 오전 9시14분 현재 코스피지수는 전 거래일 대비 43.76포인트(1.64%) 떨어진 2707.10에 거래되고 있다. 전장보다 43.00포인트(1.61%) 오른 2706.34에 출발했다.개인과 외국인이 각각 298억원, 238억원을 순매수 중인 데 반해 기관은 502억원을 팔아치우고 있다. 설 연휴 기간 미 중앙은행(Fed) 위원들이 올 3월 50bp 금리인상을 반대한다고 언급하는 등 그간의 시장 변동성 확대 원인이 완화되며 미 증시가 급등한 만큼 증권가는 국내 증시도 긍정적인 영향을 받는 것으로 보고 있다. 특히 그간 부진을 이끌어온 반도체 업종 등 기술주가 실적을 기반으로 상승을 주도한 점도 긍정적이라는 분석이다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 224.09포인트(0.63%) 오른 35629.33으로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 42.84포인트(0.94%) 뛴 4589.38을, 기술주 중심의 나스닥 지수는 전장보다 71.54포인트(0.50%) 뛴 14,17.55로 거래를 마쳤다.기업들의 실적이 잇따라 발표된 가운데 구글의 모기업 알파벳이 긍정적인 실적과 함께 20대1 주식 분할을 발표했다. 이 영향으로 주가는 7% 넘게 상승했다. 주식 분할로 알파벳이 다우지수에 편입될 길이 열렸다는 분석도 제기됐다. AMD는 예상치를 웃돈 실적을 발표하면서 주가는 5% 넘게 올랐다.서상영 미래에셋증권 연구원은 \"국내 증시에서도 기술주 관련 종목군의 강세가 나타날 전망\"이라며 \"수출 증가율 둔화와 미국의 동유럽 파병 소식 등 지정학적 리스크가 부담이기는 하지만 외환과 채권 시장 안정으로 외국인 수급에 긍정적인 영향을 미칠 것으로 기대된다\"고 밝혔다.유가증권 시장에서 시가총액 상위주는 일제히 오르고 있다. 삼성전자와 LG에너지솔루션은 각각 직전 거래일보다 1.09%, 0.78% 오르고 있다. 그 밖에 SK하이닉스(3.32%), NAVER(4.19%), 삼성바이오로직스(2.44%), LG화학(4.07%), 현대차(2.11%), 삼성SDI(1.20%), 카카오(1.76%) 등이 상승 중이다.코스닥지수도 소폭 내리고 있다. 지수는 전일 대비 0.21포인트(0.02%) 떨어진 915.19을 기록하고 있다.시총 상위주들도 전부 빨간불이다. 셀트리온헬스케어(3.20%), 에코프로비엠(2.01%), 펄어비스(1.38%), 엘앤에프(2.61%), 카카오게임즈(1.83%), 위메이드(4.55%), 셀트리온제약(3.03%) 등 대부분의 종목들이 오르는 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] SK하이닉스, 뚜렷한 실적 성장 기대감에 4% 강세",
        "date": "2022.02.03. 오전 9:21",
        "content": "[서울경제] 최근 배당 확대 계획을 발표하며 눈길을 끈 SK하이닉스(000660)가 올 하반기 실적을 극대화할 것이라는 긍정적인 전망에 주가가 강세다.3일 오전 9시 20분 기준 SK하이닉스는 전 거래일보다 4.56% 오른 12만 6000원에 거래되고 있다. 주가는 설 연휴 직전인 지난 1월 28일에도 6.17% 급등한 12만 500원에 장마감한 바 있다.지난 4분기 정보기술(IT) 대형주 중 실적이 눈에 띄게 좋았던 SK하이닉스가 기세를 몰아 올 하반기 뚜렷한 성장세를 보일 것이라는 전망이 나오면서 주가가 탄력을 받은 것으로 분석된다. 지난해부터 이어진 글로벌 공급난으로 보수적인 설비투자 기조를 유지하고 있는 반면, 수요 측면에선 PC와 서버가 호조를 나타내고 있는 데다 최근 스마트폰 수요가 회복될 조짐을 보이는 점이 긍정적으로 꼽혔다. 이날 이순학 한화투자증권 연구원은 “SK하이닉스는 1분기엔 재고 확보 차원에서 실적이 다소 낮아질 요인이 있다”면서도 “전방 수요가 양호해 2분기부터 실적 성장이 재차 나타나고, 하반기 실적은 극대화될 것”이라고 전망했다.최근 발표한 배당 강화 정책 역시 주가에 지속적인 호재로 작용하고 있는 것으로 보인다. SK하이닉스는 2022~2024년 잉여현금흐름(FCF)의 50%를 환원하는 것에 더해 고정배당금을 1200원으로 20% 상향하고 분기 배당을 실시한다고 밝혔다.",
        "ticker": [
            "034730",
            "000660",
            "000950",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] 삼표산업 채석장 사고에 삼표시멘트 장초반 급락",
        "date": "2022.02.03. 오전 9:20",
        "content": "양주 채석장 사고 실종자 수색(서울=연합뉴스) 2일 경기 양주시 은현면 도하리 삼표산업 채석장 붕괴·매몰사고 현장에서 구조당국이 중장비를 동원해 실종자를 수색하고 있다. 2022.2.2 [소방청 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 경기 양주시 삼표산업 채석장에서 붕괴·매몰사고가 일어나면서 3일 장 초반 삼표그룹 계열사 삼표시멘트 주가가 급락했다.    이날 오전 9시 15분 현재 코스닥시장에서 삼표시멘트는 전 거래일보다 7.11% 내린 4천700원에 거래 중이다.    개장 직후에는 12% 가까이 하락한 4천460원까지 떨어졌다.    앞서 지난달 29일 양주시 은현면 삼표산업 채석장에서 석재 발파를 위해 구멍을 뚫는 작업 중 토사 30만㎥(소방당국 추정치)가 무너져내리면서 근로자 3명이 매몰돼 숨졌다.    이번 삼표산업 채석장 사고는 지난달 27일 시행에 들어간 중대재해처벌법 1호 사건이 될 가능성도 있다.    rice@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "카카오페이, 상장 3개월 보호예수 해제에…6%대 약세",
        "date": "2022.02.03. 오전 9:16",
        "content": "[특징주][이데일리 김인경 기자] 카카오페이(377300)가 상장 석 달을 맞아 기관들의 의무보유 확약 기간이 끝나며 3일 장 초반 약세를 보이고 있다. 마켓포인트에 따르면 오전 9시 12분 기준 카카오페이(377300)는 전 거래일보다 8000원(6.35%) 하락한 11만8000원에 거래되고 있다. 5거래일 연속 약세로 장 초반 11만7000원까지 하락하며 상장 후 최저가를 기록하기도 했다.금융감독원 전자공시시스템에 따르면, 카카오페이 전체 상장 주식수의 1.68%인 222만2087주에 대한 기관투자자의 3개월 의무보유확약이 3일 해제됐다. 카카오페이는 지난해 11월 3일 코스닥 시장에 상장한 바 있다. 기관 투자자는 공모주를 많이 배정받는 조건으로 상장 이후 일정 기간 공모주를 의무 보유하기로 약속한다. 통상 의무 보유 기간이 끝나면 차익을 실현하기 위해 기관들이 매각을 하기도 한다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "오늘(3일)부터 방역체계 전환…진단키트주 '급등'",
        "date": "2022.02.03. 오전 9:14",
        "content": "[특징주]확진자 첫 2만명 돌파…오미크론 확산에스디바이오센서 등 동반 급등세[이데일리 안혜신 기자] 코로나19 오미크론 변이 바이러스 확산에 진단키트주가 동반 강세를 보이고 있다. 오늘(3일)부터 새로운 코로나19 진단검사 체계가 전면 도입되면서 최대 수혜주로 꼽히는 진단키트주가 큰 폭의 상승세를 보이고 있는 것이다. \n\n\n\n오미크론 대응체계가 일부 지역에서 시행된 26일 오전 광주 북구 선별진료소에서 검사자가  ‘자가 진단 키트’ 로 신속 항원 검사를 스스로 하고 있다. (사진= 연합뉴스)3일 마켓포인트에 따르면 오전 9시4분 현재 에스디바이오센서(137310)는 10.74%(6500원) 오른 6만7000원에 거래되고 있다. 휴마시스(205470) 역시 10.04% 급등중이고, 수젠텍(253840) 9.11%, 랩지노믹스(084650) 5.13%, 씨젠(096530) 2.94% 등도 강세를 보이고 있다.이날부터 코로나19 진단검사에 있어서 60대 이상 고령자 등 우선 검사 대상자는 PCR(유전자 증폭) 검사를 하고 나머지는 신속항원검사를 먼저 실시한다.특히 선별진료소에서 관리자의 감독 하에 개인용 자가검사키트를 이용해 신속항원검사를 받게 되면서 수량 증가가 예상되는 진단키트주가 동반 강세를 나타내는 모습이다.오미크론 변이 바이러스 영향으로 코로나19 확진자는 사상 처음으로 2만명을 넘어섰다. 전날 중앙방역대책본부에 따르면 이날 0시 기준 신규 코로나19 확진자는 2만 270명으로 처음으로 2만명대에 진입했다",
        "ticker": [
            "001680",
            "137310"
        ]
    },
    {
        "title": "[특징주]일동제약, 먹는 코로나 치료제 日 임상서 효능 확인에 강세",
        "date": "2022.02.03. 오전 9:12",
        "content": "[이데일리 양지윤 기자] 일본 시오노기제약의 먹는 코로나19 치료제가 임상 2a상에서 효능을 확인했다는 소식에 일동제약 주가가 강세다. \n\n\n\n3일 마켓포인트에 따르면 오전 9시8분 현재 일동제약(249420)은 전 거래일보다 15.97% 오른 3만7350원에 거래되고 있다. 일본 시오노기제약은 지난달 31일 먹는 코로나 치료제 S-217622가 위약 복용군에 비해 효능이 뛰어남을 임상 2a상에서 확인했다고 발표했다. 시오노기제약에 따르면 비임상에서 S-217622는 알파 베타 감마 델타 변이에서 모두 유사한 수준의 바이러스 증식 억제 능력이 있는 것으로 확인됐다. 지난해 12월 오미크론 변이를 대상으로 한 체외실험(in vitro)에서도 바이러스 증식 억제효과를 보였다는 게 회사 측 설명이다.일동제약은 지난달 24일 일본의 시오노기제약과 공동 개발 중인 먹는 코로나19 치료제 S-21762‘의 국내 임상 환자 투여가 시작됐다고 밝혔다. 일동제약은 지난해 11월 식품의약품안전처로부터 이 후보물질의 코로나19 치료 효과를 확인하는 임상 2상과 3상 시험 계획을 승인받았다. 19세 이상 70세 미만의 국내 무증상, 경증 및 중등증 코로나19 환자 200여명을 대상으로 24개 의료기관에서 진행된다.",
        "ticker": [
            "001680",
            "249420"
        ]
    },
    {
        "title": "[특징주]LG에너지솔루션, 상장 3거래일만 반등 시도",
        "date": "2022.02.03. 오전 9:12",
        "content": "[이데일리 김겨레 기자] 3일 LG에너지솔루션이 45만원 선에서 오르내리고 있다. 마켓포인트에 따르면 오전 9시 8분 현재 LG에너지솔루션은 전 거래일보다 0.44% 상승한 45만2000원에 거래되고 있다. LG에너지솔루션은 이날 전 거래일보다 소폭 반등한 45만8000원에 거래를 시작했지만, 장 초반 44만1000원까지 하락하는 등 45만원 선 안팎에서 주가가 움직이고 있다. 지난 27일 상장한 LG에너지솔루션은 시초가보다 15.41% 하락한 50만5000원에 거래를 마쳤다. 상장 이틀째인 28일에도 10.89% 떨어진 45만원까지 하락했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "연휴 끝난 코스피, 2% 가까이 급등 출발…다시 ‘2700선’",
        "date": "2022.02.03. 오전 9:12",
        "content": "개인·기관 동반 매도세…외인 홀로 ‘사자’시총상위주 전반↑…LG화학·SK하이닉스 강세모든 업종 상승세…의료정밀업 8%대 급등[이데일리 이은정 기자] 3일 코스피 지수가 외인의 ‘사자’ 속에 2% 가까이 급등 출발했다. 연휴 기간 연방준비제도(Fed) 위원들의 완화적 발언과 기업 호실적에 미 증시가 상승세를 이어가면서 투자심리가 개선된 것으로 풀이된다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시6분 기준 코스피지수는 전 거래일보다 46.22포인트(1.74%) 오른 2709.56에 거래 중이다. 이날 2706선에서 상승 출발한 코스피 지수는 장 개시 직후 2719선까지 찍었다. 1.87% 상승한 지난달 28일에 이어 2거래일 연속 상승세다. 설 연휴 기간 뉴욕증시 3대 지수는 기업들의 실적 호조와 저가 매수 움직임에 4거래일 연속 오름세를 지속했다. 2일(미 동부시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.63% 상승한 3만5629.33으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.94% 오른 4589.38, 기술주 중심의 나스닥 지수는 0.50% 뛴 1만4417.55로 장을 마감했다. 서상영 미래에셋증권 연구원은 “연휴 연준 위원들이 3월 50bp 금리인상을 반대한다고 언급한 점과, 그간 부진했던 반도체 업종 등 기술주가 호실적에 상승한 점은 국내 증시에 긍정적”이라며 “미국 고용 둔화세와 중국 차이신 제조업 지수의 기준선 하회, 한국 1월 수출이 지난달 발표된 18.3%를 하회, 미국의 동유럽 파병소식 등 부담을 감안해도 외국인 수급도 부정적이지 않을 것으로 보여 코스피는 2700선을 상회할 것”이라고 말햇다. 외국인이 805억원을 사들이고 있고 개인은 336억원, 기관은 460억원을 팔고 있다. 프로그램 매매는 차익, 비차익을 합쳐 62억원 매도 우위를 기록 중이다. 모든 업종이 상승세다. 의료정밀이 8%대 급상승하고 있다. 섬유·의복, 의약품, 철강및금속, 화학, 서비스업은 2%대, 제조업, 기계, 전기전자, 종이목재, 운수창고, 유통업, 건설업, 증권, 운수장비, 은행, 음식료품, 금융업은 1%대, 통신업은 1% 미만 오르고 있다. 시가총액 상위 종목 전반이 오르고 있다. LG화학(051910)이 5%대, 글로벌 반도체 기업들의 호실적과 지난 주 견조한 실적을 발표한 SK하이닉스(000660)와 NAVER(035420)가 4% 안팎, 삼성바이오로직스(207940), POSCO(005490)가 3%대 오르고 있다. 현대차(005380), 삼성SDI(006400), 카카오(035720)는 2%대, 삼성전자(005930), 기아(000270)는 1%대 오르고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스닥, 美증시 훈풍에 상승 출발…'880선'",
        "date": "2022.02.03. 오전 9:11",
        "content": "외국인·기관 동반 매도…개인은 매수시총상위주 상승세…방송서비스↑\n\n\n\n[이데일리 김윤지 기자] 3일 코스닥 지수가 2% 가까이 상승 출발했다. 한국 설 연휴 기간 미국 증시가 급등한 점이 한국 증시에도 긍정적으로 작용한 것으로 보인다. 마켓포인트에 따르면 이날 오전 9시7분 기준 코스닥 지수는 14.19포인트(1.63%) 오른 887.06에서 움직이고 있다. 이날 지수는 887선에서 출발해 890선까지 치솟는 등 880선에서 움직이고 있다. 서상영 미래에셋증권 연구원은 “연방준비제도 위원들이 3월 50bp(1bp=0.01%포인트) 금리 인상을 반대한다고 언급하는 등 그동안 시장 변동성 확대 원인이 완화됐다”면서 “그동안 부진을 이끌었던 반도체 업종 등 기술주가 실적을 기반으로 상승을 주도한 점은 한국 증시에서 관련 종목군의 강세를 견인할 것”이라고 내다봤다.수급별로는 개인이 347억원을 순매수 중이다. 기관이 25억원, 외국인이 306억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 302억원 매도 우위를 보이고 있다.업종별로는 방송서비스와 통신방송서비스가 3%대 상승 중이다. 제약, 운송장비부품, 출판매체복제가 2%대 오르고 있다. 유통, 제조, 통신서비스 등도 1% 오름세다. 비금속은 1% 미만으로 빠지고 있다.시총상위주들은 일제히 상승세다. 셀트리온헬스케어(091990)와 셀트리온(068270)은 2%대, 에코프로비엠(247540)과 엘앤에프(066970), 천보(278280) 등 2차전지 관련주도 2~3%대 오르고 있다. 철어비스는 1% 미만, 카카오게임즈(293490)는 2% 미만으로 오르고 있다. 위메이드(112040)도 3%대 상승세를 보여주고 있다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "SK하이닉스, 호실적 속 증권사 호평…4%대 강세",
        "date": "2022.02.03. 오전 9:09",
        "content": "[특징주][이데일리 김인경 기자] SK하이닉스(000660)가 외국계 러브콜 속에 장 초반 4%대 강세를 타고 있다.마켓포인트에 따르면 오전 9시 5분 현재 SK하이닉스(000660)는 전 거래일보다 5000원(4.15%) 오른 12만5500원에 거래되고 있다. JP모간, CS증권, 유비에스 등이 매수 상위창구에 이름을 올리고 있다.앞서 SK하이닉스는 지난해 4분기 매출액은 전년 동기보다 55.4% 증가한 12조4000억원, 영업이익은 같은 기간 337% 늘어난 4조2000억원을 기록했다고 밝힌 바 있다.  3000억원 규모 성과급 관련 일회성 비용을 감안해도 시장 기대치를 소폭 넘어섰다는 평가다. 또 2022년 연간 기본 배당금을 1200원으로 기존 1000원보다 20% 상향하고 2022년부터 분기 배당을 실시하기로 했다.이재윤 유안타증권 연구원은 “2022년 연간 매출액은 작년보다 31% 늘어난 56조원, 영업이익은 같은 기간 39% 증가한 17조3000억원에 달할 것”이라면서 “메모리 반도체 업황의 조기반등이 실적을 견인할 것”이라고 기대했다. 이와 함께 목표주가를 기존 14만6000원에서 16만원으로 9.59% 상향했다.김선우 메리츠증권 연구원 역시 목표가를 기존14만5000원에서 15만3000원으로 상향 조정하며 이번에 발표된 분기배당 정책은 향후 지속적 현금유출 속 투자에 신중을 가하게 하는 요인이라고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "003470"
        ]
    },
    {
        "title": "[속보] 코스피, 2700선 회복",
        "date": "2022.02.03. 오전 9:06",
        "content": "코스피지수가 3일 개장과 함께 2700선을 돌파했다.오전 9시 2분 현재 지수는 전 거래일 대비 48.87포인트(1.83%) 오른 2712.21을 기록하고 있다.개인이 26억원 순매수 중이고 기관은 15억원 순매도를 기록 중이다."
    },
    {
        "title": "설 연휴 이후 첫 거래일 코스피 상승 출발…2,700대 회복",
        "date": "2022.02.03. 오전 9:04",
        "content": "설 연휴 이후 첫 거래일 코스피 상승 출발…2,700대 회복(서울=연합뉴스) 윤동진 기자 = 코스피가 오름세로 출발한 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 2022.2.3 mon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 설 연휴 이후 첫 거래일인 3일 오름세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 43.98포인트(1.65%) 오른 2,707.32이다.    지수는 전장보다 43.00포인트(1.61%) 오른 2,706.34에서 출발해 상승 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 16.11포인트(1.85%) 높은 888.98을 나타냈다.    srchae@yna.co.kr"
    },
    {
        "title": "\"코스피 바닥 찍었다…팔지 말고 저점 매수해야\"",
        "date": "2022.02.03. 오전 8:50",
        "content": "\"시장에 반영된 위험, 이달 초에서 중순께 정점 지날 것\"\"투매보단 보유, 관망보단 저점 매수\"증권가 예상 코스피밴드,  2500~2950선 제시\n\n\n\n/사진=게티이미지뱅크연초부터 국내 주식시장이 기록적 수준으로 하락했지만, 이달들어서는 반등한다는 전망이 이어지고 있다. 지난 달에는 실질금리 속등과 증시 할인율 상승 우려의 부각, 러시아발 지정학적 리스크, 오미크론 변이 바이러스 확산 등 대내외 악재로 증시가 떨어졌다. 전문가들은 그럼에도 2월에는 주식비중을 확대하라고 조언했다. 불확실성은 계속될 수 있지만 금융시장에 반영된 위험은 이달 초에서 중순경 정점을 지나갈 것으로 예상된다는 분석에서다.3일 한국거래소에 따르면 지난달 28일 코스피는 전 거래일 대비 48.85포인트(1.87%) 오른 2663.34에 거래를 마쳤다. 기관과 개인이 각각 3915억원, 2671억원을 순매수하며 지수를 끌어올렸다. 반면 외국인은 6988억원 순매도해 7거래일 연속 '팔자' 행진을 이어갔다.지수는 올해 들어서만 10.9% 하락했다. 새해 들어 미국 중앙은행(Fed)의 긴축이 가속화될 것이란 우려가 고개를 들면서 불안감을 키웠다. 여기에 러시아와 우크라이나 간 지정학적 리스크 등 대외 악재가 겹쳤다.지난 달은 국내 주식 투자자에게 유난히 매서웠던 기간이었다. 긴축 스케줄을 재확인한 연방공개시장위원회(FOMC)와 유럽의 지정학적 리스크, 여기에 LG에너지솔루션 상장으로 인한 수급 왜곡이 더해지며 국내 시장은 글로벌 주요 시장 중에서 유독 부진한 흐름을 보였기 때문이다.최근 증시 조정의 발단이었던 시장금리 역시 Fed의 매파적 정책변화를 선반영했다. 결국 현 지수 구간에선 이후 증시 조정은 가격조정보단 기간조정 성격으로 제한될 공산이 크다는 분석이 나온다.김용구 삼성증권 연구원은 \"전략적으론 투매보단 보유가, 관망보단 전략대안 저점매수가 유리하다\"며 \"시장 변동성 완화와 상승 추세 전환은 러시아발 지정학 리스크 해소 이후의 과제가 될 것\"이라고 말했다.증권가에서는 2월 코스피 예상밴드를 2500~2950선으로 내다봤다. 증권사별로 보면 △신한금융투자 2500~2800선 △KB증권 2550~2870선 △한국투자증권 2550~2900선 △교보증권 2750~2950선을 제시했다. 금리상승으로 자본조달 비용이 상승하고 물가상승으로 가격전가가 어려워지는 국면에선 장래 기업 현금흐름의 현재가치화 속도가 빠르면 빠를수록 유리하다는 게 전문가들의 조언이다. 시장의 패닉 이후 정상화 과정에서의 반등 주도권까지 고려할 경우, 낙폭이 과대한 실적주가 최우선적으로 고려하라는 조언이다.신승진 삼성증권 연구원은 \"국내 증시가 매크로·수급 이슈로 억울하게 빠졌다면 펀더멘털(실적)대비 가격 매력이 높은 종목이 반등의 1순위\"라며 \"그 대상은 IT와 모빌리티, 중국 소비주(경기민감주)\"라고 말했다.리오프닝 업종에 대한 관심을 2월에도 이어가야 한다는 조언도 나온다. 시장이 저점을 찾아가는 월초는 추세를 따르는 관점에서 실적이 좋은 생산과 인플레이션 관련주(IT, 에너지, 운송)가 유리할 수 있겠다. 하지만 중장기로는 인플레이션 완화와 소비측면의 리오프닝(호텔레저, 미디어, 자동차, 필수소비재)도 관심에 가져야 한다는 설명이다.이은택 KB증권 연구원은 \"오미크론을 먼저 겪은 나라들을 보면 신종 코로나바이러스 감염증(코로나19) 대응 전략을 전면적으로 수정 및 완화하려는 움직임이 나타나고 있다\"며 \"우리나라의 경우 2월 말까지는 확진자가 큰 폭으로 증가할 것으로 전망되지만, 이후에는 정점을 볼 수 있을 것으로 판단돼 투자자들의 초점도 리오프닝으로 맞춰져야 할 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "030610",
            "001680",
            "016360"
        ]
    },
    {
        "title": "\"에스디바이오센서, 신속항원키트 중심 방역체계 모멘텀\"…신한금투, 목표주가 41%↑",
        "date": "2022.02.03. 오전 8:48",
        "content": "목표주가 6만원에서 8만 5000원 올려\"유럽, 기타 아시아 국가로 확대 예상\"\n\n\n\n[서울경제] 신한금융투자는 에스디바이오센서에 대해 “신속항원키트 중심의 방역 지속에 따른 모멘텀이 기대된다”며 목표주가를 기존 6만원에서 8만 5000원으로 40% 넘게 대폭 올렸다. 투자의견은 ‘매수’다.3일 신한금융투자에 따르면 에스디바이오센서의 작년 4분기 연결 기준 매출액과 영업이익은 각각 3801억 원, 1523억 원으로 각각 시장 컨센서스를 16%, 19% 하회할 전망이다.시장 추정치를 밑돈 것은 에스디바이오센서가 속한 수원시의 4분기 면역화학 진단키트 관세청 통관 데이터가 전 분기대비 53% 감소한 만큼 매출 부진 영향으로 추정된다.다만 전문가들은 오미크론 변이 바이러스 급속 확산에 따라 에스디바이오센서의 올해 실적이 대폭 개선될 것으로 기대된다.신한금투에 따르면 올해 매출액과 영업이익은 각각 2조 6940억원, 1조 2070억원으로 전년 대비 각각 6.0%, 11.8% 하락할 전망이다. 다만 영업이익률은 44.8%로 개선될 것으로 예상된다. 원재희 신한금투 연구원은 “미국 정부가 지난 1월 5억개의 신속항원키트 추가 배포를 발표한데 이어 국내에서도 2월 3일부터 신속항원키트 중심의 진단 체계가 시행된다”며 “이는 코로나19 장기화 및 오미크론 변이의 특성을 반영한 것으로 보이며 향후 유럽, 기타 아시아 국가로의 확대가 예상된다”고 호평했다.",
        "ticker": [
            "137310"
        ]
    },
    {
        "title": "“패닉 심리 진정…1차 기술적 반등 목표치 2800선”",
        "date": "2022.02.03. 오전 8:35",
        "content": "NH투자증권 보고서[이데일리 유준하 기자] NH투자증권은 3일 미국 연방준비제도의 긴축 강도에 대한 우려가 일부 완화되면서 주식 시장 불확실성이 경감됐다고 평가했다. 이에 지난주 후반 패닉 심리가 진정되면서 기술적 반등에 나설 것이라는 전망이 나온다.\n\n\n\n자료=NH투자증권김영환 NH투자증권 연구원은 “미국 기업들의 실적이 견조함을 확인하면서 주식시장의 불확실성은 경감됐다”면서 “지난주 후반 연출됐던 투자자들의 패닉 심리는 진정될 것이며 주식시장은 기술적 반등에 나설 것”이라고 내다봤다.1차 기술적 반등 목표치로 2800선을, 2차 반등 목표치는 3000선을 제시했다. 김 연구원은 “물가를 비롯한 주요 경제지표와 글로벌 주요국들의 코로나19 확진자 상황, 우크라이나 지정학적 리스크의 진행과정 등 주요 변수에 따라 변동성이 한차례씩 높아지는 상황이 연출될 것”이라고 예상했다.이어 연휴 기간 패트릭 하커 필라델피아 연은 총재와 제임스 블러드 세인트루이스 연은 총재 등 연방공개시장위원회(FOMC) 의결권을 가진 연방준비제도 인사들이 향후 통화정책은 지표 의존적이며 유동적일 것임을 시사한 게 주식시장 심리를 진정시키는 데 기여했다고 평가했다. 단기 반등 이후에는 경계감이 지속될 것으로 내다봤다. 그는 “미 연방준비제도의 긴축과 코로나19 환경 하에 글로벌 공급망 차질 지속이라는 두가지 악재가 사라진게 아니기 때문”이라면서 “당면한 경제지표 발표가 주식시장에 우호적일 가능성보다 연준 긴축 우려를 불러일으킬 가능성이 높다”고 분석했다. 오는 4일에는 미국 1월 비농업고용, 10일에는 미국 1월 소비자물가가 발표될 예정인데 이들 지표가 긍정적이면 연방준비제도의 긴축 강도가 높아질 수 있다는 우려가 높아질 것으로 전망했다. 김 연구원은 “미국의 견조한 수요와 코로나19 완화를 감안하면 향후 주식시장의 방향성을 반드시 부정적으로 볼 필요는 없다”면서 “코스피 2차 반등 목표치는 3000선을 제시한다”고 말했다.투자전략으로는 “기술적 반등 국면에서 낙폭과대주를, 이후에는 대형 경기 민감 가치주가 강할 공산이 크다”며 “이에 해당하는 업종은 반도체와 자동차, 의류”라고 조언했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "키움증권 \"SK하이닉스, 2분기 메모리 시장 호황\"…목표주가 15만원 '쑥'",
        "date": "2022.02.03. 오전 8:33",
        "content": "[서울경제] 키움증권은 SK하이닉스(000660)에 대해 “올해 2분기부터 메모리반도체 시장이 공급보다 수요가 많은 시장(sellers' market)으로 뚜렷한 변화가 있을 것\"이라며 목표주가를 기존 14만 5,000원에서 15만원으로 올렸다. 투자의견은 ‘매수’다.3일 키움증권에 따르면 SK하이닉스의 올해 1분기 실적은 매출액 11조 1000억 원과 영업이익 3조 원으로 추정된다. 이는 전 분기 대비 각각 11%, 28%내린 수치다. 박유악 키움증권 연구원은 “디램(DRAM)은 전방 수요의 비수기 영향이 반영되면서 전 분기 대비 8%의 출하량 감소를 기록하고가격은 모바일(Mobile) 부문의 부진이 반영되며 전 분기대비 9% 하락할 것으로 보인다”며 \"낸드(NAND) 부문은 연결 편입된 솔리다임(SOLIDIGM)의 실적이 반영되면서 전 분기대비 20%의 출하량 성장을 기록할것으로 예상되지만, 가격 하락과 원가율 상승에 따른 수익성 하락이 나타날 전망\"이라고 진단했다.다만 증권가에서는 올해 1분기 이후 ‘디램의 수익성 개선 사이클 진입’과 '낸드의 수요 회복'이 본격화될 것으로 예상되는 만큼 이를 저점으로 SK하이닉스의 분기 실적 턴어라운드가 나타날 것으로 기대하고 있다.박 연구원은 “최근 글로벌 테크 기업들의 실적 면면을 보면 반도체 전방 수요, 특히 서버와 PC의 수요가 예상보다 강세를 보이고 있고 걱정 많은 모바일 수요 역시 기대 대비 호조를 보일 가능성이 엿보인다”며 “또한 '최근 발생된 시안 지역의 봉쇄령(lock down)'과 '국내 코로나19 확진자 급증'이 메모리 반도체에 대한 고객들의 구매 센티멘트를 빠르게 개선시키고 있어 긍정적”이라고 평가했다.",
        "ticker": [
            "034730",
            "000660",
            "000950",
            "039490"
        ]
    },
    {
        "title": "“연휴 기간 뉴욕증시 상승…코스피도 2800 돌파 시도 가능”",
        "date": "2022.02.03. 오전 8:00",
        "content": "대신증권 보고서[이데일리 유준하 기자] 설 연휴 기간 동안 미국 나스닥이 3거래일 연속 상승하며 7.97% 오르는 등 글로벌 증시가 강한 반등세를 보였다. 이에 코스피 역시 2800선 회복 시도가 가능하다는 전망이 나온다.\n\n\n\n연휴 기간 글로벌 증시는 뚜렷한 반등세를 보였다. 나스닥은 7.97% 상승했고 S&P500도 6.07% 올랐으며 일본의 니케이225 지수 역시 5.21% 상승했다. 이경민 대신증권 연구원은 “단기 낙폭 과대에 대한 인식 속에 달러화와 금리 하향 안정이 투자심리 회복으로 이어졌고, 성장주 중심의 실적 호조, 투자의견 상향조정 등이 상승동력이 됐다”고 평가했다.이같은 글로벌 증시 상승을 감안할 경우 코스피는 2800선 회복 시도가 가능해 보인다고 짚었다. 그는 “물론 수치적인 계산이고 개별 기업 호재가 있었다는 점을 감안해야 한다”면서 “연휴 기간 내내 글로벌 증시의 강한 반등세가 이어짐에 따라 이후 코스피 급반등을 기대하게 한다”고 말했다.다만 중기적으로는 하락 추세인 만큼 단기 기술적 반등은 따라가지 말아야 한다고 권고했다. 낙폭과대에 대한 우려 속에 1월 연방공개시장위원회(FOMC) 이후 연내 7번 금리 인상 우려까지 유입됐던 과민반응이 정상화되는 과정에서 글로벌 증시의 급반등이 전개됐기 때문이라는 게 이 연구원 설명이다.그는 “개별 기업들의 호재가 있었지만 중국 제조업구매관리자지수(PMI), 미국 ISM 제조업 지수는 부진했다”면서 “경제지표 부진이 단기적으로는 통화정택에 대한 부담을 덜어줄 수 있지만 추세 반전에는 부담이 될 것”이라고 내다봤다.이어 국내외 금융시장 변동성을 자극하고 있는 경기와 통화정책 간의 엇갈린 흐름은 지속되고 있다고 봤다. 특히 이달 코로나19 확진자수 폭증에 따른 경제지표 부진이 불가피하다고 내다봤다. 이 연구원은 “기술적 반등 이후 2차 하락 추세가 전개될 가능성이 높다”면서 “코스피 2750선 이상에서는 리스크 관리가 필요하다”고 조언했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "“한국 MSCI선진국 지수 편입시 28억달러 유출 예상”",
        "date": "2022.02.03. 오전 7:56",
        "content": "한화투자증권 보고서\n\n\n\n[이데일리 김윤지 기자] 한화투자증권은 한국이 MSCI 선진국 지수에 편입된다면 국내 주식시장에서 약 28억 달러 규모 패시브 자금이 유출될 것으로 추정했다. 박은석 한화투자증권 연구원은 3일 보고서에서 “한국이 MSCI 선진국 지수에 편입되면 MSCI 선진국 ETF에서의 패시브 자금이 신흥국 편입 시보다 작아 국내 주식시장에서 패시브 자금은 유출될 것”이라고 내다봤다. 현재 한국 주식시장은 MSCI 신흥국 ETF를 통해 약 134억4000만 달러의 패시브 자금이 유입돼 있다. 한국이 MSCI 선진국에 편입되면 MSCI 신흥국 ETF에서의 패시브 자금은 모두 빠지고 MSCI 선진국 지수를 추종하는 ETF를 통해 다시 패시브 자금이 유입되는데, 이때 한국이 MSCI 선진국 ETF에서 어느 정도 비중을 차지하는지에 따라 자금 유입 규모를 가늠할 수 있다.박 연구원은 선진국 지수 내 한국 비중은 약 5.0%로 가정해 106억2000만 달러가 유입될 것으로 관측했다. MSCI 전세계 지수에서 미국과 신흥국(한국 제외)을 제외한 후 선진국(미국 제외)과 한국 비중을 계산하면 약 5% 수준이라는 것이다. 파이낸셜타임스스톡익스체인지(FTSE) 미국 제외 선진국 지수를 추종하는 VEA ETF(Vanguard FTSE Developed Markets ETF) 또한 한국 비중은 4.85% 수준이다. 그는 “MSCI 선진국 ETF를 통한 패시브 자금이 신흥국보다 작아 국내 주식시장 자금 유출로 단기적으로는 수급 부담이 확대될 수 있다”면서 “MSCI 선진국 ETF의 한국 비중이 6.3% 이상 편입되거나, MSCI 선진국 ETF의 운용 규모가 현재 2123억 달러 보다 대폭 늘어난 2689억 달러로 커지면 MSCI 선진국 ETF에서 유입되는 패시브 자금이 늘어나 수급 부담이 줄어들 수 있다”고 설명했다. 또 이스라엘이나 그리스 사례처럼 대형주 비중은 늘어나고 소형주 비중은 줄어들 가능성이 있다는 점에서 한국이 MSCI 선진국 지수에 편입될 경우 MSCI 신흥국 지수에 편입된 국내 소형주의 비중을 축소하고 대형주의 비중을 늘려야 한다고 판단했다.",
        "ticker": [
            "001140",
            "136490",
            "004080",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"코스피 이익 감소 가능성 선 반영…낙폭과대株 주목\"",
        "date": "2022.02.03. 오전 7:46",
        "content": "하나금융투자 보고서반도체 IT하드웨어 운송 에너지 업종 관심[이데일리 이지현 기자] 현재 코스피는 올해 이익증가율 둔화가 아닌 이익 감소 가능성을 이미 반영했다는 분석이 나왔다. 이어 낙폭 과대주의 반격이 나타날 수 있다는 전망이다. 3일 마켓포인트에 따르면 지난 1월 코스피는 고점 대비 21% 하락했다. 이는 2011년 선진국 재정위기(-24%), 2018년 미·중 무역분쟁(-23%) 당시와 유사한 수준이다.전문가들은 최근 진행된 코스피 급락은 예상보다 빠른 미국 중앙은행격인 연방준비제도의 긴축정책, 지정학적 리스크로 인한 국제 유가 상승, 국내 초대형 기업공개(IPO)로 인한 수급 변화를 표면적으로 반영했기 때문이라고 분석하고 있다.이 외에도 다른 원인이 있다는 분석도 있다. 이재만 하나금융투자 연구원은 “올해 코스피 이익 감소 가능성도 반영한 것 같다”며 “현재 2022년 코스피 영업이익은 전년대비 9% 증가할 것으로 예상되지만, 최근 6개월 간의 코스피 변화를 예상실적기준 주가수익률(PER)과 이익 기여도로 측정해 보면 이익은 반대로 9% 감소할 것이라는 예상을 반영하고 있다”고 지적했다.\n\n\n\n이재만 연구원은 가격 조정이 다소 과도하게 진행됐다고 봤다. 그는 “위험지표 하락 반전(VIX와 Put/Call 비율 등)을 기반으로 선진국 재정위기와 미·중 무역분쟁 이후 단기반등 과정(위기 이후 1개월)에서 나타난 현상처럼 낙폭과대 업종 중심으로 기술적·기계적 반등이 가능할 것”이라고 전망했다.그러나 기초자산 및 펀더멘탈 대비 오버슈팅 된 미국 2년물 국채금리와 국제 유가의 안정화 여부 확인이 필요하다고 봤다. 이 연구원은 “미국의 물가 상승 압력 둔화 여부의 경우 오는 4~5월 중 확인이 가능할 것”이라고 말했다. 2015~2018년 연준 기준금리 인상 국면에서 국내 증시에서 영업이익 보다 예상 주당순이익(EPS) 증가율이 높고, 잉여현금흐름(FCF)이 전년대비 증가 업종군의 주가수익률이 매년 높았다는 점을 고려할 필요가 있다는 지적이다. 이 연구원은 “△2022년 영업이익률 전년대비 상승 △영업이익 보다는 EPS 증가율 높고 △잉여현금흐름(FCF) 전년대비 상승 전망 업종이나 기업에 관심 필요하다”며 “반도체, IT하드웨어, 운송, 에너지 업종이 여기에 해당한다”고 귀띔했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[이번주 증시전망] 2월 불안 요인 여전하지만…기술적 반등 전망",
        "date": "2022.02.03. 오전 7:01",
        "content": "美FOMC 여진에 변동성 장세 이어질 듯우크라·러시아 갈등 격화하면 투심 악화2800까지 기술적 반등 이뤄질지에 관심\n\n\n\n28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 연합뉴스[서울경제] 2600선 밑까지 곤두박질치던 국내 증시가 6거래일 만에 반등에 성공했다. 증시를 짓누르던 미국발 ‘긴축 공포’가 다소 누그러지면서 대형주들이 반등장을 이끌었다. 하지만 우려점은 남아있다. 외국인이 7일 연속 매도세를 보이며 4조 원어치를 팔아치웠다. 롤러코스터를 타듯 급격한 변동성이 여전한 상황이다. 전문가들은 잔인한 1월을 보낸 우리 증시가 이번주에도 변동성 장세를 지날 것으로 보면서도 기술적 반등 가능성에 무게를 싣는 모습이다. 2일 한국거래소에 따르면 지난주 코스피는 전주 대비 199.34포인트(6.96%) 내린 2663.34로 거래를 마쳤다. 지난 21일부터 5거래일 연속 약세를 보이더니 27일에는 끝내 종가 기준으로 2020년 11월 이후 가장 낮은 수준까지 내려 앉았다. 외국인이 코스피에서만 3조5400억원치를 팔아치웠다. 개인과 기관은 각각 7,920억원, 2조6,500억원을 순매수했지만 지수 하락을 막기에는 역부족이었다. 코스닥 역시 지난주에만 85.83포인트(8.95%) 내리며 872.87까지 하락했다.증시 약세의 가장 큰 이유는 미국 연준발 긴축 공포가 주된 원인으로 거론된다. ‘인플레이션 파이터’로 변신한 미국 연준이 테이퍼링(자산 매입 축소)을 넘어 양적 긴축(자산 보유량 축소)까지 진행할 것이라는 메시지가 나오며 급격한 금리 인상 압박으로 세계 증시가 짓눌렸다. 특히 기술주 중심의 미국 나스닥이 충격을 받았고 국내 증시의 인터넷·게임·2차전지 등 성장주도 타격을 입었다. 환율마저 달러당 1200원이 단숨에 뚫리는 최악의 상황을 맞았다. 일부 전문가들은 설 연휴 이후로도 국내 증시가 활력을 찾기 어려울 것이라는 견해를 내놓는다. 변준호 흥국증권 연구원은 “이번 FOMC에서 1월 깜짝 금리 인상, 3 월 50bp(1bp=0.01%) 빅샷 가능성, 연 6~7회의 공격적 금리 인상 가능성 등 일부 투자자들이 우려한 파격적 정책 행보의 모습이 나오지 않았다는 점은 안도할 수 있는 요인”이라면서도 “연준이 주식 시장에 안정감을 주었다고도 보여지지 않는다”고 분석했다.변 연구원은 “공급망 해소 시점이 계속 지연되고 있고 유가가 계속 상승하고 있어 연준의 긴축 기조가 더 강화될 수 있다는 우려로 인해 반등 폭은 제한적이 될 가능성이 높고 2월 증시 역시 높은 변동성을 보일 것”이라면서 “1월 이후 유가가 경제 지표 부진 혹은 주식 시장 하락에도 불구하고 지속적으로 상승하고 있고 우크라이나 이슈 등으로 인해 상승세를 지속한다면 인플레이션 우려를 스태그플레이션 우려로 발전시키며 연준을 더 긴축화 시킬 수 있는 강한 부담 요인이 될 수 있다”고 설명했다.물가를 쥐고 있는 ‘유가’가 다시 중요해지는 상황이다.\n\n\n\n권영수 LG에너지솔루션 대표가 27일 오전 서울 여의도 한국거래소에 열린 코스피 신규 상장 기념식에서 증시 데뷔를 알리는 북을 치고 있다. 올해 최대 기업공개(IPO) 대어로 꼽혔던 LG에너지솔루션은 이날 공모가 대비 68.3% 오른 50만 5000원에 거래를 마감했다. 권욱 기자김영환 NH투자증권 투자전략팀장은 \"2월 중순 미국 연방공개시장위원회(FOMC) 1월 회의록이 공개되는 만큼 시장 변동성이 커질 수 있다\"며 \"비슷한 시기에 러시아가 우크라이나에 대한 군사행동에 나설 수 있어 코스피 하단을 2550선까지 열어둬야한다\"고 진단했다.LG에너지솔루션이 지수에 반영되면서 코스피 하단을 좀 더 열어둬야 한다는 분석도 나온다. 한지영 키움증권 연구원은 “LG에너지솔루션 편입을 위한 주요 수급 주체 간 수급 왜곡 현상이 심화하고 있다”고 말했다. 노동길 신한금융투자 연구원은 “LG에너지솔루션 상장으로 낮아질 코스피 장부가를 고려하면 후행 추정 주가순자산비율(PBR)이 1배에 해당하는 구간은 2450포인트 내외로 추정된다”며 “장부가 레벨 도달 전까지 방어적으로 대응할 필요가 있는 시장 상황”이라고 짚었다. 단기적으로 기술적 반등을 노려볼 만하다는 의견 또한 나온다. 이경민 대신증권 연구원은 “코스피 2600선은 단기 기술적 반등을 노려볼 만한 지수대”라며 “1차 반등 목표는 하락 폭의 50% 되돌림 수준인 2800선”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "003540",
            "039490"
        ]
    },
    {
        "title": "[시그널] 유체역학 전문 기업 '이에이트' 상장 본격화",
        "date": "2022.02.03. 오전 7:01",
        "content": "내달 코스닥 상장예심 청구···주관사에 대신·삼성증권스마트시티·메타버스로 확장\n\n\n\n이에이트 로고/사진제공=이에이트[서울경제] 물리 현상 시뮬레이션 소프트웨어 기업인 이에이트가 기업공개(IPO)에 나선다. 상장으로 확보한 자금을 기술 투자에 집중해 바이오·스마트시티 뿐 아니라 메타버스 플랫폼으로 사업을 확장한다는 구상이다.3일 투자은행(IB) 업계에 따르면, 이에이트는 내달 한국거래소에 상장예비심사를 청구할 계획이다. 이를 위해 대신증권(003540)과 삼성증권(016360)을 IPO 공동 주관사로 선정해둔 상태다.이에이트는 외국 기업들이 독식하다시피 하는 전산유체역학(CFD) 시장에 몇 되지 않는 국내 기업이다. 물·공기 등 실시간으로 움직임이 바뀌는 물질을 입자 단위로 계산해 미래 움직임을 예측하는 기술을 보유하고 있다. 2012년 5월 설립돼 10년 간 업력을 쌓으면서 글로벌 시뮬레이션 기업인 앤시스, 지멘스, 다쏘시스템 등에 도전장을 내밀었다.이에이트의 기술이 주목받기 시작한 건 심혈관 질환 예측 프로그램인 엔플로우(NFLOW)의 상용화 가능성을 보여주면서다. 엔플로우는 자기공명영상(MRI)과 컴퓨터단층촬영(CT) 정보를 입력해 인체 내 혈액 속도를 확인할 수 있게 해준다.시뮬레이션을 통해 혈류가 느려진 부위를 확인하면 병변을 찾는 게 가능하다. 그간 혈관 유속을 확인하려면 큰 바늘을 써야 해 환자의 통증이 심하고 정확도도 낮았으나 엔플로우가 대안으로 부상했다. 회사측은 현재 세브란스 심장혈관병원 등과 제휴를 맺고 있다.이에이트는 지난해 세종시 스마트시티 국가시범단지 구축 사업에 파트너 기업으로 선정되면서 기술 활용처를 넓히기도 했다. 도시 주요 시설물을 최적의 입지에 배치할 수 있도록 각종 상황을 시뮬레이션하는 데 이에이트의 기술이 활용되고 있다. 도시 조성 후에도 미세먼지와 홍수 등 재해 발생을 예측하고 경고하는 서비스를 제공할 수 있다.\n\n\n\n이에이트 스마트시티 예시/사진제공=이에이트이에이트는 스마트시티 조성 경험을 발판으로 메타버스 사업에도 진출할 예정이다. 현실 공간을 기반으로 가상 세계를 조성하는 '디지털 트윈' 프로그램을 메타버스 플랫폼으로 진화시킨다는 계획이다. 디지털 트윈 프로그램은 기존 메타버스 개념과 일맥상통하지만 날씨나 건물 내 시스템 같이 현실에서 자주 변하는 요소들을 디지털에 실시간 적용할 수 있다는 점에서 차별화가 가능하다.이에이트의 기술력이 세계적 경쟁력을 확보하자 지난해 12월 75억 원 규모의 시리즈C 투자를 유치하기도 했다. 시리즈C에는 파인밸류자산운용과 코리아에셋투자증권 등이 참여했다. 이에이트는 추후 프리IPO(상장 전 지분투자)를 거쳐 IPO에 도전한다.조봉현 이에이트 경영전략부문장은 \"기술 적용 범위가 넓어지면서 관련 솔루션을 추가로 개발하는 직원 수가 빠르게 늘고 있다\" 면서 \"단계적으로 시뮬레이션 대상을 늘려가면 메타버스 플랫폼으로 거듭날 수 있을 것\"이라고 자신했다.",
        "ticker": [
            "001680",
            "003540",
            "016360"
        ]
    },
    {
        "title": "뉴욕증시, 구글 급등 효과에 나흘째 상승…나스닥 0.50%↑",
        "date": "2022.02.03. 오전 6:44",
        "content": "[사진 출처 = 연합뉴스] 미국 뉴욕 증시가 애플, 구글 호재 덕에 4거래일 연속 강세 마감했다. 가파른 긴축 우려가 다소 누그러진 가운데 빅테크의 잇단 깜짝 실적이 증시 상승을 견인했다.2일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.63% 상승한 3만5629.33에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.94% 오른 4589.38에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 0.50% 뛴 1만4417.55를 기록했다. 3대 지수는 모두 4거래일 연속 상승했다. 반면 중소형주 위주의 러셀 2000 지수는 1.03% 내린 2029.52에 장을 마쳤다.월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 0.59% 오른 22.09를 나타냈다.뉴욕 증시는 오전장만 해도 상승과 하락을 반복하는 눈치보기 장세를 보였다. 3대 지수는 한때 모두 하락 전환하기도 했지만, 오후장 들어 투자 심리가 다시 살아나면서 상승 폭을 점차 키웠다.시장을 끌고 간 건 구글이다. 구글 모회사인 알파벳은 전날 장 마감 직후 실적 발표를 통해 지난해 4분기 753억3000만달러(약 91조원)의 매출액을 기록했다고 발표했다. 전년 동기 대비 32% 증가한 수치다. 20대1 비율 주식분할 소식도 호재로 작용했다. 주식을 분할하면 투자자들이 지금보다 적은 금액으로 주식 1주를 살 수 있어, 투자가 쉬워진다. 기업 입장에서는 주가 상승 요인이다. 실제 애플과 테슬라가 주식분할을 통해 주가 상승의 모멘텀을 유지했다는 평가를 받는다.이날 알파벳 주가는 전거래일 대비 7.52% 급등한 2960.00달러에 마감했다. 장중 3030.93달러까지 치솟았다. 구글은 애플, 마이크로소프트(MS)에 이은 전세계 시가총액 3위 회사다. 덩치 큰 구글의 주가 급등은 3대 지수를 모두 끌고 가는 모양새가 됐다. 전날 어닝 서프라이즈를 발표한 또 다른 기업인 AMD의 주가 역시 5.12% 뛰었다. 이에 따라 이날 장 마감 직후 나오는 시총 7위 메타(구 페이스북)의 실적에 관심이 쏠린다. 시총 5위 아마존은 오는 3일 실적을 발표한다.가파른 긴축에 대한 우려는 다소 잠잠해졌다. 패트릭 하커 필라델피아 연방준비은행(연은) 총재는 전날 블룸버그와 인터뷰에서 \"올해 3월 0.25%포인트 기준금리 인상을 지지할 것\"이라고 말했다. 0.50%포인트 인상설에 선을 그은 것이다. 연방준비제도(Fed) 내 강성 매파로 꼽히는 제임스 불러드 세인트루이스 연은 총재는 로이터와 만나 \"0.50%포인트 인상이 지금으로서는 도움이 될 것으로 생각하지 않는다\"고 밝혔다.이에 연준 통화정책에 민감한 미국 2년물 국채금리는 소폭 하락했다. 글로벌 장기시장금리 벤치마크인 미국 10년물 국채금리의 낙폭은 더 컸다. 이는 기술주를 중심으로 한 투심을 유지하는데 일조했다.개장 전 나온 고용 지표는 부진했다. ADP 전미고용보고서에 따르면 1월 민간 고용은 30만1000명 감소했다. 로이터가 집계한 전문가 전망치(20만7000건 증가)를 밑돌았다. ADP 민간 고용이 감소로 전환한 건 지난 2020년 12월(-7만5000명) 이후 1년1개월 만에 처음이다.다만 우크라이나 사태는 시장의 변수로 작용할 전망이다. 존 커비 미국 국방부 대변인은 이날 브리핑에서 \"병력을 루마니아와 폴란드, 독일에 추가 배치할 것\"이라고 했다. 새로 배치하는 병력은 총 3000명 규모다. 미국이 러시아와 대치 속에 동유럽에 직접 파병하는 건 이번이 처음이다. 우크라이나 사태의 진행 상황에 따라 증시는 언제든 충격을 받을 수 있다는 진단이 적지 않다.이와 함께 긴축 불확실성에 따른 롤러코스터 장세 가능성은 여전히 작지 않다. 뉴욕 증시는 이날 오전장만 해도 방향을 잡지 못한 채 보합권에서 오르락내리락 했다.국제유가는 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 OPEC 플러스가 원유 증산량을 그대로 유지하기로 하면서 상승했다.뉴욕상업거래소에서 3월 인도분 서부텍사스산원유(WTI) 가격은 전거래일과 비교해 0.07% 상승한 배럴당 88.26달러에 장을 마쳤다. 2014년 10월 이후 약 7년여 만에 가장 높다. 북해산 브렌트유에 이어 WTI까지 배럴당 90달러에 근접하면서, 에너지 대란에 따른 인플레이션 우려는 보다 커질 것으로 보인다."
    },
    {
        "title": "올해 IPO 공모액 25조원 예상…부진한 증시에 부담",
        "date": "2022.02.03. 오전 6:31",
        "content": "골드만삭스 \"한달 IPO 기업 시총 10조원 초과했을 때 한국 시장 부진\"\n\n\n\n (CG)[연합뉴스TV 제공](서울=연합뉴스) 채새롬 기자 = 역대급 IPO(기업공개) 최대어인 LG에너지솔루션에 힘입어 올해 국내 IPO 시장이 사상 최대 규모를 기록할 것으로 전망된다.     하지만 가뜩이나 최근 증시가 부진한 가운데 대형 IPO가 잇따르면서 증시의 상단을 제한할 것이라는 우려도 제기된다.     3일 금융투자업계에 따르면 올해 IPO 연간 공모 규모는 25조원 수준으로 전년 기록을 경신할 것으로 전망된다.     우선 LG에너지솔루션이 공모금액 12조8천억원을 기록해 작년 연간 공모금액의 65.3%를 이미 채웠다.    연초 대어 중 하나로 꼽혔던 현대엔지니어링은 부진한 증시와 건설업계 투자 심리 위축으로 상장 계획을 철회했으나, 올해 상장을 예정한 대형주는 여전히 많다.    현대오일뱅크(추정 기업가치 8조원), 교보생명(3조원)을 비롯해 CJ올리브영(4조원)·SSG닷컴(10조원)·컬리(4조원) 등 유통업계 대어와 원스토어(2조원)·SK쉴더스(4조원)·카카오모빌리티(6조원)·카카오엔터테인먼트(10조원) 등 SK텔레콤·카카오 자회사들의 상장도 연이어 예정됐다.     이중 현대오일뱅크, 교보생명, 원스토어, SK쉴더스 등은 이미 상장예비심사를 청구했고, 마켓컬리 운영사 컬리도 다음달 초 상장예비심사를 청구할 것으로 보여 올해 중반에는 상장이 될 것으로 점쳐진다.    이에 따라 증권가에서는 올해 상반기 LG에너지솔루션을 시작으로 현대오일뱅크, SSG닷컴 등 시총 10조원 이상의 대형 IPO가 증시에 부담을 줄 것이라는 우려가 나온다.     IPO 공모 규모가 사상 최대를 기록했던 작년 코스피 시가총액은 전년 대비 11.25% 증가했으나, 지수는 전년 대비 3.6% 상승하는 데 그쳤다. 2020년에는 코스피 시가총액 증가율(34.19%)과 지수 상승률(30.75%)이 비슷했다.     한지영 키움증권 연구원은 \"작년에 시총이 늘어난 만큼 지수가 따라가지 못했던 것은 대형 IPO 영향으로 다른 대형주들의 비중이 축소됐고 관련 수급 변동성이 확대됐기 때문\"이라며 \"증가한 시총 대비 순이익이 따라가지 못하면서 밸류에이션(평가가치) 부담이 증가했다\"고 말했다.    외국계 투자은행(IB) 골드만삭스 역시 최근 보고서를 통해 \"대형 IPO가 있을 때 기관 투자자는 기존의 주식을 팔아 포트폴리오를 재구성해야 하는 압력을 받는다\"며 \"경험적으로 1개월 내 IPO 기업의 시총이 10조원을 초과하고, 기관 투자자가 순매도일 때 한국 주식 시장이 부진한 경향이 관찰됐다\"고 밝혔다.    다만 증시 부진이 계속될 경우 IPO 시장 규모가 예상보다는 줄어들 가능성도 있어 보인다. 증권업계에서는 공모주 일반 청약경쟁률이 코스피 지수와 상관관계를 보인다고 분석한다.     증권업계 관계자는 \"보통 3월 사업보고서 제출 이후 상장 계획을 진행하는 곳이 많은데 증시 부진이 계속되면 3월 전후로 일정을 연기하거나 취소하려는 곳도 나올 수 있다\"고 말했다.     srchae@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "034730",
            "017670",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 스코넥엔터·이지트로닉스 코스닥 입성",
        "date": "2022.02.03. 오전 6:01",
        "content": "[서울경제] 이번 주 국내 증시에선 이지트로닉스와 스코넥엔터테인먼트의 코스닥 신규 상장이 예정돼 있다.2일 증권업계에 따르면 오는 4일 상장 예정인 이지트로닉스는 전력변환장치 전문 기업이다. 직류와 교류를 바꿔주는 인버터, 고전압과 저전압을 교환하는 컨버터를 제조한다. 전기차?수소차에 필수 부품으로 분류되면서 전기차 시장 및 5G 통신 관련주로 꼽힌다. 지난해 1~3분기 누적 매출액 122억7900만원, 영업이익 3억4200만원을 기록했다.기술특례상장을 통해 코스닥에 입성하는 이지트로닉스는 이번 상장으로 총 435억원에 해당하는 198만주를 공모한다. 상장 후 예상 시가 총액은 약 1700억원 규모다. 상장주관사는 NH투자증권으로 지난 13~14일 진행된 기관 투자자 예측에서 1415대 1의 경쟁률을 기록했다. 참여한 기관 중 97.98%(1360곳)이 공모밴드 상단 이상의 가격을 제시했다. 그 결과 공모가가 희망 공모가 밴드(1만9000원~2만2000원)중 최상단인 2만2000원으로 확정됐다. 일반 청약 경쟁률은 887대 1로 4조8000억원의 증거금을 모았다.같은날 상장 예정인 스코넥엔터테인먼트는 소프트웨어 회사로 가상현실(VR)·확장현실(XR) 기술을 기반으로 한 메타버스 콘텐츠를 제공한다. 스코넥은 지난 17일~18일 이뤄진 기관 수요예측에서 총 1716곳의 기관이 참여해 1725대 1의 경쟁률을 기록했다. 신청 주수는 27억4532만5000주, 총 공모금액은 289억원이다. 주관사는 신영증권으로 수요예측 참여기관 중 약 99%가 희망 범위(9000~1만2000원) 상단 이상의 가격을 적어냈다. 그 결과 최종 공모가는 희망밴드를 초과한 1만3000원으로 결정됐다. 일반 청약 경쟁률은 1751대 1을 기록하면서 6조3300억원의 증거금을 모았다.한편 4일에는 케이비제18호스팩의 상장폐지도 예정돼 있다.",
        "ticker": [
            "005940",
            "001720"
        ]
    }
]