[
    {
        "title": "\"내 주식이 상장폐지?\" 갑자기 왜! [12화]",
        "date": "2021.06.26. 오후 10:02",
        "content": "금융투자협회에 따르면 상반기 주식 거래 활동 계좌 수가 4000만개를 넘어섰습니다. 주식을 시작한 사람이 그만큼 많아졌다는 의미입니다. 하지만 준비되지 않은 상태에서 소위 말하는 핫한 섹터나 종목에 투자하는, 공부하지 않는 쉬운 투자는 매우 위험합니다. 투자는 운이 크게 좌우하는 분야지만 늘 행운이 따르지는 않고, 계속 행운에 베팅하는 것은 도박이나 다름없기 때문이죠.이에 매일경제 유튜브 '매일경제 에브리데이'가 기초부터 탄탄히 주식의 기본기를 다져줄 '샌타샤와 놈놈놈' 콘텐츠를 선보입니다. 주식 고수 박민수(필명 샌드타이거샤크, 최고민수)와 단타 치는 놈, 해외주식만 하는 놈, 모르는 놈 등 초보 투자자 3인방의 좌충우돌 주식 투자 배우는 과정을 통해 재미와 정보를 동시에 전달합니다. 유튜브와 함께 기사로 매주 일요일 오전 주식 초보들이 알아야 할 주식 상식 다섯 가지를 살펴봅니다. 영상은 #매일경제 유튜브 에서 볼 수 있습니다. \n\n\n\n 개미투자자들이 가장 두려워하는 '상장폐지'. \"절대 내 주식은 아닐 거야\"라고 믿지만, 의외로 흔히 일어나는 일입니다. 상장폐지가 되면 주식이 '휴지 조각'이 됐다고 말하곤 하는데요. 대체 어떤 기업이, 어떨 때 상장폐지되는 걸까요? 상장폐지가 무엇인지 알아보겠습니다.상장폐지란 무엇인가. \n\n\n\n 상장폐지를 알려면 그전에 먼저 '상장'에 대해 알아야 할 것 같습니다. 상장은 시장에 명패(銘牌)를 내건다는 의미인데요. 영어로 'listing'이라고 합니다. 즉, 한국거래소에서 거래할 주식으로 올려달라는 의미인 거죠. 증권이 거래소에서 매매되는 자격을 얻으면 회사의 사회적 평가가 높아져 증자 등이 용이해지는 등 여러 좋은 점이 있습니다. 거래소는 공신력을 위해 좋은 물건만을 골라 상장하려 하기 때문에 일정한 요건(상장심사기준)을 설정해 선별한 기업만 상장시키거든요.상장폐지는 이 거래소 밖으로 쫓겨난다는 것을 의미합니다. 이 때문에 상장폐지가 된다고 해서 기업이 소멸되는 것은 아닙니다. 기업은 존속되고요. 장외시장에서 주식도 거래가 가능합니다. 다만 상장폐지가 된 기업은 시장에서 불미스러운 일로 퇴출된 기업이라는 낙인이 찍히므로 신뢰도가 낮겠죠. 또한 장외시장은 거래소만큼 표준화된 가격이나 체계적인 시스템이 없어 거래가 쉽지 않습니다. 거래소에서 퇴출됐을 정도로 경쟁력이 없으니 소위 상장폐지된 주식을 '휴지 조각'이 됐다고 표현하는 겁니다.어떨 때 상장폐지되나요.상장유지 기준을 충족하지 못한다고 해서 바로 상장 폐지되는 것은 아닙니다. 일단 먼저 관리종목으로 지정한 후 일정한 유예기간을 주는데요. 그 기간 동안 폐지 기준이 해소되지 않으면 상장폐지를 확정하고 7일간의 정리매매를 거친 뒤 상장폐지됩니다. 즉, 관리종목 지정은 상장폐지 '예고장'이라고 할 수 있습니다.구체적인 기준을 살펴보겠습니다. 일반적으로 사업(반기)보고서 미제출, 감사 의견 부적정, 영업 정지, 부도 발생, 자본잠식 등이 일어나면 상장폐지로 이어지게 되는데요.유가증권시장(코스피)과 코스닥의 기준이 약간 다릅니다. 유가증권시장 기준으로 살펴보겠습니다. 전자공시시스템(DART)에 1년 실적 사업보고서를 90일 내 미제출하거나, 반기·분기 보고서를 45일 내 미제출하는 등 결산 정기보고서를 미제출하면 관리종목으로 지정됩니다. 관리종목으로 지정되고도 10일 이내에 또 사업보고서를 못 내면 상장폐지로 가게 되고요.우리나라 주식시장에 상장된 법인들은 외부감사를 의무적으로 받아야 합니다. 재무제표가 회계기준 등에 맞게 작성됐는지 검토하는 건데요. 한 기업에 대한 회계감사가 완료되면 최종적으로 '감사보고서'를 내게 됩니다. 감사보고서 안에는 '적정' '한정' '부적정' '의견 거절' 총 네 가지로 감사 의견이 담기게 돼요. 감사보고서상 '한정' 의견을 받거나 반기보고서상 '부적정' '거절' 의견을 받는 경우 관리종목으로 지정됩니다. 이후 감사보고서상 '부적정' '거절' 의견을 받거나 2년 연속 '한정' 의견을 받으면 이 역시 상장폐지됩니다.자본금이 50% 이상 잠식되면 관리종목으로 지정되고, 이후 자본금 전액 잠식되거나 2년 이상 자본금 50% 이상 잠식되면 상장폐지됩니다. 또한 최근 사업 연도 매출액이 50억원 미만이면 관리종목으로 지정되고, 2년 연속 매출액 50억원 미만이면 상장폐지됩니다. 이 외에도 액면가의 20% 미달되는 것이 30일 지속되거나 시가총액 50억원 미달이 30일 지속되면 관리종목으로 지정됩니다. 회사 대표가 횡령이나 배임을 한 경우에도 상장을 유지할지 말지 결정하는 상장 적격성 실질심사를 거치죠.코스닥은 코스피보다 엄격한 상장폐지 기준을 가지고 있는데요. 코스닥에서 가장 흔한 상장폐지 사유는 지속적인 영업손실입니다. 코스닥 기업은 4년 연속 영업손실이면 관리종목으로 지정되고, 5년 연속이면 상장폐지 심사 대상이 됩니다. 한국거래소에 따르면 코스닥 상장사 중 최근 4년간(2016~2019년) 영업이익 적자를 내 관리종목으로 지정된 종목은 모두 22곳이라고 합니다.\n\n\n\n유가증권시장(코스피) 상장폐지 기준 /자료=한국거래소 상장폐지 어떻게 피하나요.기본적으로 회사 재무제표를 유의 깊게 봐야 합니다. 대부분의 상장폐지는 매출액 때문이지만, 장기영업손실, 자본잠식 등 재무와 관련된 사안이 많거든요. 매출액이나 영업이익이 지속적으로 감소하고 있지는 않은지, 보유하고 있는 현금(유보금)은 많은지 등을 살펴봐야 합니다.심지어 대기업도 실적이 악화되면 상장폐지되는 경우가 있습니다. 세계적인 해운회사로 성장하던 한진해운도 실적 악화와 과도한 부채로 상장폐지된 적이 있어요.공시를 확인하는 것도 좋은 방법입니다. 공시를 제대로 하지 않거나 위반할 경우 불성실 공시법인으로 지정되고, 반복될 경우 상장폐지로 이어질 수도 있거든요.앞서 설명드렸듯이 감사보고서를 살펴보는 것도 중요하고요. 감사보고서와 관련된 뉴스를 잘 살펴보고 '한정' 의견 등을 받은 기업은 피하는 게 좋겠죠.또한 경영진의 행동을 잘 살펴봐야 합니다. 횡령이나 배임 등 문제가 자주 발생한다면 상장폐지로 이어질 가능성이 매우 높아지기 때문인데요. 이는 마지막 신라젠 사례에서 알아보겠습니다.상장폐지가 왜 무섭나요.상장폐지가 우려가 되는 기업에는 개선과 검토 기간을 주는데요. 이 기간에는 거래가 정지돼 팔지도 못하는 상황이 됩니다.최종적으로 상장폐지가 결정되면 7일간 정리매매 기간을 주는데요. 정리매매란 상장폐지가 결정된 주식에 마지막으로 거래 기회를 주는 제도입니다.정규장, 시간외 단일가 매매에서 30분마다 단일가 매매로만 이뤄집니다. 단일가 매매는 투자자 주문을 일정 시간 동안 모아 일시에 하나의 가격으로 체결하는 방식이죠. 무엇보다 정리매매 기간에는 상한가와 하한가가 적용되지 않는다는 겁니다. 예측불가 시장이 되는 거지요. 이로 인해 상장폐지가 결정된 주식은 엄청나게 떨어지는 경우도 있는데요. 가격이 10분의 1로 떨어지는 일도 비일비재합니다.신라젠으로 알아보는 상장폐지. 신라젠은 왜 상장폐지 위기에 처했나.바이오 기업인 신라젠이 상장폐지 위기에 처해 있는데요. 문은상 대표 등 전·현직 임원들이 지분 편법인수 혐의(자본시장법 위반)로 재판에 넘겨졌기 때문입니다. 앞서 살펴봤듯 상장사 경영진의 횡령·배임 혐의 발생은 거래소 규정상 상장 적격성 실질심사 사유에 해당하거든요. 한때 시총 기준 코스닥시장 2위까지 오르기도 했던 회사인데요. 주식 거래가 정지된 현재 주가는 1만2100원으로 2017년 11월 24일 기록한 최고가(15만2300원)의 10분의 1에도 미치지 못하는 상황입니다.물론 당장 상장폐지가 결정되는 건 아닙니다. 한국거래소 코스닥시장본부가 기업심사위원회를 열어 신라젠의 상장폐지 여부를 논의한 결과, 개선기간 1년을 부여하기로 심의·의결했다고 공시했기 때문이에요. 하지만 개선 기간 동안은 앞서 설명드렸던 것처럼 거래될 수 없습니다. 개선기간을 거친 뒤 상장폐지 여부 심사를 다시 받아야 하는 상황이죠.참고로 아시아나항공 역시 상장 적격성 실질 심사를 받고 있죠. 앞서 박삼구 전 금호아시아나그룹 회장이 계열사 부당 지원 등 혐의로 구속기소된 데 따른 것입니다. 아시아나는 지금도 거래정지 상태라 주주들 마음을 아프게 하고 있죠.[김연주 기자]앞으로 6주간은 주식과 함께 `세금` 이야기를 하려고 합니다. 7월부터 6화에 걸쳐 주식, 부동산, 비트코인, 아트테크 등 각종 투자상품을 이용할 때 내는 세금과 절세 방법을 절세TV 윤나겸 대표와 알아봅니다. 이후에는 주식시장 전체를 흔드는 `경제성장률`에 대해 알아보겠습니다. #기자페이지를 구독하시면 다음 기사를 쉽게 받아 볼 수 있습니다.",
        "ticker": [
            "001680",
            "020560",
            "002320"
        ]
    },
    {
        "title": "'시총 2조' 마이크로소프트, 주가 300달러 넘본다[株포트라이트]",
        "date": "2021.06.26. 오전 11:17",
        "content": "마이크로소프트 뉴욕 사무실의 모습. [연합][헤럴드경제=이현정 기자]마이크로소프트가 사상 두 번째로 시가총액 2조달러를 돌파한 가운데 클라우드와 게이밍 사업의 고성장에 힘입어 주가가 300달러까지 오를 것이란 전망이 나왔다.25일(현지시간) 미국 증권가에 따르면 마이크로소프트는 전날 0.5% 오른 266.69달러로 거래를 마치며 시가총액이 2조90억달러에 달했다. 시가총액이 종가 기준으로 2조달러를 넘은 것은 애플에 이어 두 번째다.마이크로소프트가 지난 2019년 시가총액 1조달러를 넘은 지 약 2년 만에 2조달러를 돌파할 수 있었던 배경에는 지난 2014년 취임한 사티아 나델라 최고경영자(CEO)의 리더십 효과라는 분석이다.나델라는 클라우드 사업과 인수합병에 중점을 뒀다. 애저는 지난해 3분기부터 마이크로소프트의 최대 매출을 기록하고 있는 제품으로 추정되고 있다.인수합병에도 공격적으로 나섰다. 현 경영진은 비즈니스 소셜미디어 '링크드인', 게임 개발사 '모장'과 '제니맥스', 오픈소스 공유 플랫폼 '깃허브', 인공지능(AI) 및 음성인식기술 업체 '뉘앙스' 등을 인수했는데 모두 성공적이었다.나델라의 재임 기간 회사 주가는 600% 이상 올랐다. 이는 전임 CEO인 스티브 발머가 14년 동안 회사를 이끄는 동안 주가가 43% 하락한 것과 대조적이다.나델라는 윈도 10의 무료 업데이트를 제공하는 등 소프트웨어 업계와의 상생도 도모하면 반독점 조사 압박도 피했다.증권가에선 마이크로소프트의 주가가 300달러까지 오를 것이란 전망이 나온다.황고운 KB증권 연구원은 \"예상을 상회하는 애저의 성장이 외형 성장과 마진 개선을 동시에 견인하고 있으며, 게이밍 또한 호실적이 유지될 것으로 예상돼 고성장세가 지속될 것으로 추정한다\"며 \"윈도우11의 대변화도 시사했는데, 디자인뿐만 아니라 구독형태로서의 사업 모델 변화 또한 기대되고 있다\"고 말했다. 그러면서 목표주가를 300달러로 상향조정했다."
    },
    {
        "title": "[친절한IB씨] 대우건설 인수전에 깜짝 등판 뒤 사라진 호반···최종 가격 올랐을까",
        "date": "2021.06.26. 오전 10:23",
        "content": "M&A에 등장하는 페이스메이커들···경쟁 부추기기 위한 수단\n\n\n\n[서울경제] 지난 금요일 대우건설 본입찰이 있었습니다. 2017년 대우건설을 품에 안을 뻔 했던 호반이 본입찰 직전 다시 등판하면서 유력 후보로 꼽히던 DS네트웍스 컨소시엄과 중흥건설은 바짝 긴장했죠. 호반은 이번 매각 초반부터 혹여 나오지 않을까 하는 전망이 많았는데요. 호반에서 그룹 내 자금 여력을 전면 검토했다는 소식이 들리면서 호반 참여설이 퍼졌습니다. 호반은 워낙 현금 여력이 많아서 외부 도움 없이 2조원에 육박하는 대우건설을 살 수 있기 때문입니다. 그럼에도 제가 개인적으로 호반이 나서지 않을 것으로 본 이유는 매각자인 KDB인베스트먼트가 너무나 호반을 배척하는 분위기였기 때문입니다. 하지만 본입찰 직전 호반이 자문사를 고용했다는 소식이 전해지면서 소문은 사실로 굳어졌습니다. 중흥과 호반 모두 호남 기반으로 성장한 중견 건설사죠. 경쟁자인 중흥이 대우건설을 인수하는 걸 경계한 호반이 뛰어들었다는 추측이 나왔습니다.중흥뿐 아니라 DS컨소시엄 역시 호반의 등판으로 가장 우려한 것은 가격이었습니다. 호반은 KDB의 반대를 설득하기 위해 무시 못할 높은 가격을 제시할 것이라고 생각했으니까요. 본입찰은 오후 3시까지 였는데요. 중흥과 DS컨소시엄 모두 호반의 동향을 주시하면서 막판까지 어떤 숫자를 적어 낼 지 고심했습니다. 오너 기업의 경우 임원진이나 자문사에서 대략적인 가격을 제시하지만 최종 어떤 숫자를 적을지는 회장님의 선택입니다.그런데 3시에 가까워 갈수록 호반이 입찰을 안 한다는 소문이 돌았습니다. 결론적으로 호반은 본입찰에 응하지 않았습니다. 호반을 의식한 경쟁자들만 높은 가격을 써낸 셈입니다. 호반은 막판까지 고심하다 최종 포기했다고 하는데요. 결과적으로 대우건설 입찰 참여자들이 써낸 가격은 호반이 나오지 않았을 떄 거론된 가격보다 비싸졌습니다. 의도하든 하지 않았든 호반은 대우건설 입찰 경주의 ‘페이스메이커’가 됐습니다. 매각자는 웃고, 참여자는 허탈한 순간입니다.\n\n\n\n정창선 중흥그룹 회장. 대우건설 인수에 강한 의지를 갖고 있다고 합니다.\n\n\n\n김상열 호반그룹 회장. 호반은 대우건설 인수를 막판까지 고심했지만 이번에도 스스로 물러났습니다.인수합병(M&A) 과정에서 가격은 참고할 기준은 있지만 정해진 것은 없습니다. 부동산과 비슷합니다. 살 사람이 많고 팔 물건이 없으면 가격은 오르기 마련이고 조건은 파는 쪽에 달려 있습니다. 많은 매각 전에서 상대의 경쟁심을 자극하려는 안간힘이 나타나는 이유입니다.현재 매각이 진행 중인 요기요를 볼까요. 본입찰이 17일에서 24일로 미뤄지더니 다시 일주일 여 연기한다는 통보가 나왔습니다. 숏리스트(적격인수후보) 대부분은 이미 입찰에 응했습니다. 전부 글로벌 사모펀드입니다. 요기요는 전략적 투자자를 기다리고 있다는 해석이 많습니다. 확실하게 오너가 인수 의지를 갖는 전략적 투자자가가 경쟁에 참여해야 다른 사모펀드도 높은 가격을 유지할 테니 말이죠. 요기요 매각측은 이베이코리아 인수 경쟁에서 빠진 롯데가 참전하길 분위기입니다만. 현재까지 롯데는 참여에 부정적입니다. 이 매각 전에는 페이스메이커가 보이지 않네요.\n\n\n\n요기요의 이 수많은 배달 오토바이를 책임질 곳은 과연 누구일까요올해 초 이랜드그룹 여성복 매각 당시에도 비슷한 일이 있었습니다. 숏리스트에 속한 사모펀드가 있어서 만나봤는데요. 이랜드 여성복에 대해 관심이 없다고 딱잘라 말합니다. 하지만 매각 측의 부탁으로 이름만 올렸다고 하더군요. 당장 거래는 없지만 앞으로 어떤 기회가 있을 지 모르니 관계를 다져놓기 위해 이런 식으로 도와주기도 합니다.수년전에는 더욱 심한 사례도 있었습니다. 한 증권사가 매각 주관사가 되어 경쟁 입찰을 벌였습니다. 뚜껑을 열어보니 아뿔싸···참여자가 한 곳 밖에 없었습니다. 매각 주관사는 파는 쪽 입장에서 최대한 비싸게 좋은 조건을 유지해야 합니다. 고심 끝에 선택한 것은 가짜 경쟁 구도를 만드는 것이었습니다. 당시 수 많은 언론들이 관심을 갖고 유력 후보들에 대해 물었을 때 이 증권사는 구태여 부정하지 않았습니다. 마치 서너곳이 있는 것처럼 계속해서 기사가 쏟아졌고, 심지어 응찰한 단 한 곳의 후보까지도 그렇게 알고 있었습니다. 고도의 판단으로 이뤄지는 M&A도 어떤 때는 수단과 방법을 가리지 않는 아수라장 같은 곳입니다.",
        "ticker": [
            "012030",
            "047040"
        ]
    },
    {
        "title": "지금의 인플레이션이 1970년대와 다른 이유",
        "date": "2021.06.26. 오전 9:31",
        "content": "[기고]알렉스 조이너 IFM인베스터스 수석 이코노미스트수요와 공급 괴리로 인플레 발생기저효과 원인…“결국 정상궤도로”70년대 인플레 환경과 180도 달라져“지나친 과민반응 자제해야”지난 3월 인플레이션 우려로 흔들리던 주식시장은 연방공개시장위원회(FOMC) 이후 안도감을 되찾았다. 코로나19 봉쇄 조치가 완화되고 주요 지표들이 개선되면서 미국 경제가 다시 살아난다는 긍정적인 기대감이 시장을 주도했다. 그 이후 4~5월을 거치며 주식시장은 다시 상승 동력을 잃은 모습이다. 미국의 고용지표는 예상보다 부진한 반면 인플레이션 압력은 더 강하게 나타났기 때문이다. 인플레이션 우려로 인한 시장 충격은 어느 정도 회복세에 접어들었지만, 여전히 투자자들에게 인플레이션은 간과할 수 없는 핵심 리스크 요인이 되고 있다.\n\n\n\n알렉스 조이너 IFM인베스터스 수석 이코노미스트(사진=IFM)인플레이션이 발생한 원인은 불안정한 경제 상황 속에서 나타난 수요와 공급의 괴리 때문이다. 붕괴됐던 세계의 공급망은 완전한 회복을 위해 여러 분야에서 고군분투하고 있으나 코로나19 팬데믹이 예상보다 길어지면서 여전히 복구에 어려움을 겪고 있다. 반면에 기록적인 수준의 재정부양책과 더불어 공공 위생에 대한 규제가 완화되기 시작하자 억눌렸던 소비 수요는 매우 강하게 나타나고 있다.이 시점에서 중요한 것은 인플레이션이 이러한 과도기적인 불균형에 의해 일시적으로 발생하는 것인지, 아니면 장기간 지속될지 여부다. 현재로서는 전자에 가깝다고 보여진다. 올 들어 인플레이션이 가속화된 이유는 ‘기저효과(Base effect)’ 때문이다. 코로나19로 인한 불황이나 혹은 정부의 개입으로 폭락했던 상품의 가격이 규제 완화와 함께 정상화되고 있다는 것이다. 이런 요인들은 시간이 지나면 사라진다. 결국 인위적인 재정부양책도 사라지고 수요와 공급은 모두 정상궤도로 돌아올 수밖에 없다.미국 연방준비제도(Fed)와 각국 중앙은행들도 한 목소리로 모두 인플레이션이 단기적일 것이라고 강조하고 있다. 이는 중앙은행들이 경제가 회복이 되며 고용시장이 활성화될 것으로 판단하고 있기 때문이다. 또한 지금 인플레이션 레벨 또한 중앙은행의 목표 수치에 맞춰 줄어들 것으로 믿고 있다. 물론 인플레이션의 예측이 매우 어려운 것은 사실이며 여러 변수를 감안해야 할 필요는 있다.코로나19 이후에 기존의 글로벌 무역의 긴장관계가 얼마나 악화할지는 아직 확실히 알 수 없다. 주요 공급망을 자국내에 배치하겠다는 계획은 비용 효율성을 고려해야 하며, 주요 상품과 서비스를 자국 안에서 생산할 수 있는 능력과도 균형을 이루어야 한다. 이런 계획이 실패하거나, 그 여파로 징벌적 무역 조치가 확대된다면 공급 측면의 문제로 인한 인플레이션 압력이 지속될 수 있다. 이것들로 인해 중앙은행에서는 수요측면에서 인플레이션에 대한 관리가 어려워지는 것이다.코로나19로 인한 불황은 경제학자들로 하여금 인플레이션을 이겨내기 위한 중장기적인 역학관계를 다시 한번 생각하게 만들었다. 우리는 통화 및 재정정책이 실제로 경제를 ‘더 좋게’ 만들지는 않았다는 사실을 알고 있다. 이 정책들에 경제회복을 잠시 위탁하더라도 생산성 성장이나 민간 투자의 부족 등 코로나19 이전부터 성장의 걸림돌로 작용한 부분이 크게 개선되는 것은 아니다. 또한 개인과 정부의 부채 부담은 상당히 가중됐다. 이것은 불황의 기저효과를 동반한 급상승 국면이 지나면 중장기적으로 경제 성장률 기대치를 약화시킬 것이다.인플레이션도 마찬가지다. 과거 1970년대 발생했던 인플레이션과 비교하면 지금은 많은 것들이 변했다. 인구구조와 소비성향이 달라졌고 근로자들의 임금 협상 능력과 개별 기업의 가격결정력은 약화됐다. 또 이커머스가 활발해지고 기술과 자동화는 크게 진보했다. 이런 요인들은 인플레이션을 가로막는 역풍이 된다. 우리는 인플레이션을 주목해야겠지만 수요와 공급이 제자리를 찾기도 전에 지나친 과민반응은 자제할 필요가 있다."
    },
    {
        "title": "\"지하실도 뚫렸다\"…곱버스에 몰려든 불개미 코스피 질주에 '곡소리'",
        "date": "2021.06.25. 오후 7:21",
        "content": "[이미지 = 연합뉴스] 코스피가 사상 최고치를 넘어 전인미답의 3300포인트까지 돌파하면서 '곱버스'에 베팅한 불개미들이 곡소리를 내고 있다. 25일 코스피는 전일 대비 15.37포인트(0.47%) 오른 3301.42에 거래를 마쳤다. 종가 기준 코스피가 3300포인트를 넘은 것은 이번이 처음이다.지수가 사상 최고치로 치솟으면서 주가 하락에 베팅한 개인투자자들의 수익률이 곤두박질치고 있다.개인투자자들은 이달 들어 KODEX 200선물인버스2X 상장지수펀드(ETF)를 3695억원어치를 순매수했다. 이 기간 삼성전자, 카카오, POSCO에 이어 순매수 4위를 기록했다. 그러나 코스피가 사상 최고치로 치솟자 KODEX 200선물인버스2X은 이달 들어 1965원에서 1845원으로 6.1% 떨어졌다. 특히 현 주가는 2016년 9월 상장한 이후 역사상 가장 낮다. 바닥도 모자라 지하실까지 뚫렸다는 얘기가 나오는 것도 이 때문이다.한편 곱버스로 불리는 이 종목은 코스피200 지수를 역으로 2배 추종한다. 코스피200 선물지수를 마이너스(-) 2배수만큼 움직이도록 설계돼 지수가 떨어질수록 이익이 난다. 코스피200 지수가 1% 하락하면 2%의 수익이 나고 1% 상승하면 2%의 손실이 나는 구조다.",
        "ticker": [
            "005930",
            "035720"
        ]
    },
    {
        "title": "주식운용능력평가(S-MAT) 자격증 2회차 필기시험 7월2일까지 접수마감",
        "date": "2021.06.25. 오후 7:15",
        "content": "S-MAT 자격시험은 주식입문자, 주식전문가, 금융투자업계 금융상품판매자, 증권PB, 애널리스트, 펀드매니저 등의 주식운용능력을 평가해 금융상품소비자와 정보이용자로부터 신뢰도와 투명성을 제고하기 위해 마련됐다. 이는 금융위원회의 정식 승인 받은 금융자격증이다.이번 년도 시험부터 코로나19 언텍트 시대에 안전하게 시험을 응시할 수 있도록 온라인IBT시험으로 전환했다.  \n\n\n\n 주식운용능력평가(S-MAT)시험은 현재 금융투자업계 60여개 기업으로부터 금융자격증으로 우대 받고 있다. 또한 업계 현업 재직자 중 주식운용능력을 평가 받고 싶어하는 은행, 증권 분야의 PB, 주식전문가 등 고객과의 소통이 중요시되는 직무에 있는 인력들이 응시하고 있다.이번 필기시험은 6월21일(월)~7월2일(금)까지 접수가 진행되며 2회차 필기시험은 7월11일에 진행된다. 필기시험 과목은 주식분석, 주식시장의 이해, 주식투자 분석 및 전략, 법규와 윤리 등 4과목이다. 시험시간은 총 80문제에 120분이다.한편 주식운용능력평가(S-MAT) 실기시험이 7월2일까지 진행중에 있으며 2,3급 합격한 응시생들은 7월19일부터 진행되는 1급 실기시험에 응시할 수 있으며, 1급 실시시험은 100억의 모의투자 금액이 주어지며 100억의 운용함으로써 응시생들은 기관투자자, PB, 자산운용사의 운용역들의 현장에서 느껴지는 체험을 12주 동안 진행하고 평가 받는 것으로 알려졌다. \n\n\n\n 필기, 실기 교재를 구매하고 싶은 분은 검색을 통해 한국증권인재개발원 홈페이지에서 구매가 가능하며, 동영상 강의는 이패스코리아 홈페이지에서 교육 받을 수 있다."
    },
    {
        "title": "[사진] 상승 또 상승...거침없는 코스피",
        "date": "2021.06.25. 오후 6:20",
        "content": "[서울경제] 코스피지수가 사상 처음으로 3,300선을 뚫은 25일 오후 서울 중구 하나은행 딜링룸에서 한 직원이 손가락으로 코스피 마감 지수를 가리키고 있다. 코스피지수는 최근 조기 긴축 우려에도 불구하고 5개월 만에 3,200선을 벗어났다. /오승현 기자"
    },
    {
        "title": "[포토] 3300선 돌파해 최고치 기록한 코스피",
        "date": "2021.06.25. 오후 6:16",
        "content": "코스피가 사상 처음 3300선을 돌파했다. 25일 코스피는 전날보다 16.74포인트(0.51%) 오른 3302.84에 마감, 종가 기준으로 사상 처음 3300선을 넘어섰다. 이날 오후 서울 여의도 국민은행 딜링룸 전광판에 코스피 지수가 3302.84를 보이고 있다. 2021. 6. 25."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 25일-최종치)",
        "date": "2021.06.25. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "대어 상장 앞두고 ‘청약 장사’ 나선 증권사",
        "date": "2021.06.25. 오후 6:12",
        "content": "\"서버관리에 큰 비용···부담 현실화\"온라인 청약 건당 1,500~2,000원소액 청약족들, 중복청약 막힌데다\"수백억씩 버는데 수수료까지···\" 불만\n\n\n\n[서울경제] 국내 주요 증권사들이 SD바이오센서와 크래프톤·카카오뱅크 등 주요 대어 상장을 앞두고 일제히 온라인 공모주 청약에 대한 수수료 부과에 나섰다. 증권사들은 최근의 청약 열풍과 중복 청약 등으로 인한 시스템 운용 비용을 감안하면 어쩔 수 없는 조치란 입장이다. 하지만 청약 열풍 속 막대한 수수료를 거두고 있는 증권사에 온라인 청약 수수료까지 내게 생긴 투자자들은 불만을 감추지 않고 있다.25일 금융투자 업계에 따르면 주요 증권사들이 그간 무료로 제공하던 온라인 청약에 대해 청약 수수료 부과에 나섰다. 삼성증권은 28일부터 온라인 청약에 대해 건당 2,000원의 온라인 청약 수수료를 받는다. 미래에셋증권은 다음 달 5일부터 건당 2,000원, KB증권은 다음 달 23일부터 건당 1,500원의 온라인 청약 수수료를 받기로 했다. 이들 증권사는 이전까지 오프라인 청약에 대해서는 3,000~5,000원의 수수료를 받아왔지만 온라인 청약은 별도의 수수료를 받지 않았다. 이들 외에 온라인 청약 수수료 부과 검토에 들어간 하나금융투자까지 온라인 청약 수수료를 받게 되면 이전까지 한국투자증권(2,000원)뿐이었던 주요 증권사 중 온라인 청약 수수료를 받는 곳이 크게 늘어난다.증권사들은 수수료 부과가 불가피하다는 입장이다. 증권사 관계자는 “균등배정 방식 도입에 따른 중복 청약 만연에 따라 급증한 비활성화 계좌와 하루 수십만 건의 청약을 처리하기 위한 서버 관리에 따른 비용 부담을 일부 현실화한 것”이라고 설명했다.하지만 대어 상장을 앞둔 상황에서 갑자기 온라인 청약에 대한 수수료 부과에 나선 증권사에 투자자들은 곱지 않은 시선을 보내고 있다. 기업공개(IPO) 호황에 따라 전례 없는 수수료 수입을 거둬들이고 있고, 오프라인을 통해 수수료를 받으면서 금액이 크지 않은 온라인 청약에 따른 전산 비용마저 투자자들에게 전가하려 한다는 게 불만의 요지다.유진투자증권에 따르면 지난해 연간 71개였던 공모 기업의 수는 올해 상반기에만 57개. 6조 원이었던 공모 규모도 상반기에만 5조 7,000억 원에 이를 것으로 전망된다. 이에 따라 증권사들도 막대한 IPO 수수료를 거둬들인 것으로 파악된다. 금융감독원 전자공시에 따르면 IPO를 통해 미래에셋증권은 상반기에 227억 원, 삼성증권은 158억 원, 한국투자증권은 100억 원의 수수료를 벌어들였다. 한 투자자는 “신규 상장 기업의 거래 첫날이면 번번이 전산 장애를 일으켜 놓고 중복 청약을 앞두고 안정적인 시스템을 이유로 새로 수수료를 부과하는 게 이해되지 않는다”고 말했다.",
        "ticker": [
            "006800",
            "016360",
            "001200",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "'승자의 저주' 보고서 뚫고···이마트 5% 뛰었다",
        "date": "2021.06.25. 오후 6:09",
        "content": "'국내 이커머스 2위 입지' 호평에주가 석달반 만에 최대폭 치솟아\"이자부담만 年 400억···지표 악화\"CLSA는 '매도' 의견·목표가 낮춰\n\n\n\n[서울경제] 신세계그룹 이마트(139480)의 이베이코리아 지분 인수를 두고 증권가에서는 기대와 우려가 교차하고 있다. 단번에 국내 전자상거래(e커머스) 2위 입지를 꿰차게 된 이마트는 이베이가 가졌던 강점을 흡수하며 ‘토털 커머스’ 기업으로 재도약할 것이라는 호평이 있는 반면 인수에 들어가는 비용으로 투자 지표가 악화될 수 있다는 지적 또한 상당하다.한국거래소에 따르면 25일 이마트는 전 거래일 대비 5.10% 오른 16만 5,000원에 거래를 끝냈다. 올 3월 3일(8.50%) 이후 약 석 달 반 만에 최대 일간 상승률을 기록했다. 이베이 인수를 둔 여러 잡음을 줄이고 불확실성을 덜면서 주가가 뛰었다는 평가가 우세하다.이마트는 이번 인수를 계기로 국내 온라인쇼핑 선두권에 올라서게 된다. 국내 e커머스 시장은 지난해 거래액 기준으로 네이버(27조 원), 쿠팡(22조 원), 이베이(20조 원) 등의 순서로 차지한다. 신세계의 통합 온라인몰 SSG닷컴 거래액은 4조 원 수준이다. 하지만 이베이와 SSG닷컴의 규모를 합치면 외형적으로 쿠팡을 뛰어넘을 수 있다는 계산이다.두 회사가 실질적 조화를 이룰 부분도 크다는 평가가 나온다. 가령 공산품 위주로 취급하며 쿠팡에 밀려왔던 이베이 입장에서는 신선 식품 등의 분야가 보강될 수 있을 것으로 전망된다. 이마트는 이베이가 가졌던 270만 명에 달하는 고객망, 정보기술(IT) 역량 등을 확보함으로써 경쟁력 강화에 도움이 된다는 분석이다.상장 모멘텀 또한 기대해볼 만하다는 해석도 있다. 이지영 NH투자증권 연구원은 “SSG닷컴 상장에 대한 시장의 기대감이 높으며 중장기적으로 쓱닷컴과 이베이코리아의 합병 가능성도 배제할 수 없다”며 “이마트의 e커머스 거래액과 글로벌 기업들의 주가를 감안하면 현재 이마트 시총은 저평가된 상태”라고 했다.반면 비판적인 시선도 적지 않다. 우선 발생하는 비용에 대한 우려가 크다. 이마트가 그간 확보한 현금 등을 감안하더라도 자금 조달이 필요한데 이 경우 이자 부담이 따라올 수밖에 없다는 지적이다. 유진투자증권은 차입 비용을 1조 5,000억~1조 6,000억 원으로 보고 연간 400억 원의 이자 비용이 발생할 것이라고 추산했다. 시장에서 입지를 잃고 있는 이베이의 회복을 위해 마케팅 비용 등이 들어가면 이익 지표가 악화되는 것은 뻔하다고 보는 견해도 있다. 자칫 ‘밑 빠진 독에 물 붓기’가 될 수 있다는 지적이다. 홍콩계 증권사 CLSA는 이를 두고 ‘잠재적 승자의 저주’라고 평가했다. 그러면서 ‘매도’ 의견과 함께 13만 9,000원의 목표주가를 제시했다.특히 ‘1+1=2’의 단순한 확장이 아니라 이마트가 ‘플러스 알파’를 어떻게 만들지가 향후 기업가치를 결정지을 주요 변수라는 해석이 많다. 이마트가 풀어야 할 숙제가 그만큼 쌓여 있다는 의미다. 박종대 하나금융투자 연구원은 “온라인 유통시장 점유율 상승과 상장 기대감 등으로 주가 모멘텀이 형성될 수 있지만 시장 경쟁 심화와 실적 부진 불확실성이 주가를 누를 수도 있다”며 “주가는 당분간 박스권으로 본다”고 했다.",
        "ticker": [
            "006260",
            "005940",
            "004170",
            "001200",
            "139480"
        ]
    },
    {
        "title": "\"크래프톤 시총 최대 36조···엔씨 2배 달할 것\"",
        "date": "2021.06.25. 오후 6:03",
        "content": "메리츠證, 적정주가 72만원 제시상장후 주가 상승여력 29% 전망\n\n\n\n[서울경제] 올 하반기 기업공개(IPO) 대어 중 하나로 평가받는 크래프톤의 적정 주가가 72만 원, 시가총액은 최대 36조 원에 달할 것이라는 분석이 나왔다. 상장 후 주가 상승 여력은 최대 29% 수준이라는 해석이다.김동희 메리츠증권 애널리스트는 “크래프톤의 ‘배틀그라운드’는 동서양을 막론하고 전 세계에서 가장 흥행한 게임 콘텐츠”라며 25일 이 같은 의견을 내놓았다. 이에 따르면 크래프톤은 오는 28일부터 7월 9일까지 기관투자가의 수요예측을 거쳐 공모가를 정하게 된다. 회사 측이 내놓은 공모가 희망 구간은 45만 8,000~55만 7,000원 선이다. 이를 토대로 보면 크래프톤의 시가총액은 23조~28조 원에 달할 것으로 전망된다. 엔씨소프트(036570)(시총 약 18조 원)가 차지한 코스피 게임 ‘대장주’ 자리를 뺏어올 가능성이 크다는 평가가 나오는 배경이다.김 애널리스트는 크래프톤의 적정 기업가치를 36조 5,000억 원 수준으로 봤다. 주당으로 나눈 가격은 72만 원이다. 크래프톤의 성장세가 더 이어질 것으로 예상한 그는 지난해 약 7,740억 원 수준이었던 회사의 영업이익이 2023년 약 2조 8,000억 원을 넘어설 것으로 추정했다. 이익 증가를 토대로 본 12개월 선행 주당순이익(EPS)은 2만 7,898원이며 여기에 주가수익비율(PER) 26배를 적용해 목표가를 산정했다. PER 26배는 글로벌 주요 게임 업체들이 현재 시장에서 평가받는 수준이라는 게 그의 설명이다. 실제 엔씨소프트, 넷마블(251270)의 경우 올해 이익을 토대로 한 PER은 각각 23.6배, 33.8배며 미국의 블라자드와 EA사는 24.2배, 21.8배 선에서 거래되고 있다. 김 애널리스트는 “크래프톤은 글로벌 게임사들 대비 프리미엄이 붙을 가능성도 있다”면서도 “첫날 거래되는 가격 및 유통 물량에 따라 주가는 높은 변동성을 보일 것”이라고 설명했다.",
        "ticker": [
            "251270",
            "026960",
            "036570",
            "259960"
        ]
    },
    {
        "title": "[레이더M] 다우기술 회사채, 1000억원 수요예측에 3.4배 자금 몰려",
        "date": "2021.06.25. 오후 5:55",
        "content": "국채 3년물 +5.7bp 시장금리 급등에도…모집금액 기준 +2bp에\n\n\n\n[본 기사는 06월 25일(17:00) '레이더M'에 보도 된 기사입니다]키움증권 최대주주인 다우기술이 1년 만의 발행에 나선 1000억원 규모 공모 회사채 수요예측에서 3.4배가 넘는 자금이 몰리면서 크레딧 약세장에서 선방했다.25일 IB(투자은행) 업계에 따르면 다우기술은 3년 만기 1000억원 규모 공모 회사채 발행을 위해 진행한 수요예측서 1000억원 모집에 총 3430억원의 매수주문을 끌어들이며 채권 약세장에서 자금을 끌어들이는 데 성공했다. 이날 서울 채권시장에서 국채 3년물 금리는 1.441%로 전일 대비 5.7bp 급등하는 등 최근 한국은행의 연내 기준금리 인상 시사에 영향을 받은 약세장의 모습을 연출했다. 다우기술이 이번 발행을 통해 확보한 자금은 오는 7월 만기가 도래하는 1500억원 규모 공모채 차환에 사용할 예정으로, 최대 1500억원 증액발행이 유력한 상황이다. 특히 당초 공모희망금리밴드로 제시한 ±0.3%에서 모집금액 기준 +2bp 수준에서 발행이 가능할 것으로 기대된다. 1500억원 증액발행을 감안해도 3bp 선에서 조달금리가 결정될 것으로 보인다.다우기술은 올 1분기 말 기준 키움증권 지분 41.48%를 보유한 최대주주다. 최근 4000억원 규모 대규모 상환전환우선주(RCPS) 발행으로 초대형 IB로 향하는 키움증권의 최대주주로서 다우기술은 키움증권 RCPS 33만2409주(약 724억원)를 배정받았다.",
        "ticker": [
            "023590",
            "039490"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 25일)",
        "date": "2021.06.25. 오후 5:38",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 25일)",
        "date": "2021.06.25. 오후 5:36",
        "content": "[서울경제]"
    }
]