[
    {
        "title": "이번주 M&A큰장…한온·대우건설 새 주인은",
        "date": "2021.06.20. 오후 6:07",
        "content": "한온시스템 7~8조원대 예상LG·SK 등 대기업 참전 촉각발레오 등 글로벌 기업도 군침글로벌 사모펀드도 인수 희망대우건설 매각가는 2조 전망DS컨소·중흥·IMM 등 눈독◆ 레이더 M ◆ \n\n\n\n 이번주 최대 10조원이 오가는 대형 인수·합병(M&A) 시장이 열린다. 세계 자동차 열관리(공조) 시장 2위 업체인 한온시스템과 국내 대표 건설사 중 하나인 대우건설 경영권이 매물로 나오는 만큼 새 주인을 두고 치열한 눈치싸움이 전개될 전망이다.20일 투자은행(IB)업계에 따르면 22일 사모펀드 한앤컴퍼니와 매각주관사 모건스탠리는 한온시스템 지분 70%를 매각하기 위한 예비입찰을 받고, 25일 KDB인베스트먼트와 매각주관사 BoA메릴린치는 대우건설 지분 50.76%를 매각하기 위한 본입찰을 진행한다.두 회사의 예상 매각가는 경영권 프리미엄을 포함해 한온시스템은 7조~8조원, 대우건설은 2조원 안팎으로 거론되고 있다.먼저 한온시스템은 LG그룹, SK그룹 등 국내 대기업이 새 주인으로 나설지 관심사로 떠오르고 있다. 한온시스템은 전기자동차 공조 분야에서도 두각을 나타내면서 4차 산업의 핵심으로 거론되고 있기 때문이다. 국내 대기업들이 전기차 배터리를 중심으로 전장사업을 강화하고 있고, 단숨에 글로벌 2위 업체가 될 수 있다는 점, 현대자동차와 협업을 통해 기업가치를 보다 높일 수 있다는 점 등이 매력 포인트다. 이 때문에 해외 경쟁 공조회사들의 입찰도 예상되고 있다. 글로벌 1위 업체인 일본 덴소는 적극적인 움직임이 없지만 3위 업체인 프랑스 발레오와 4위 업체 독일 말레는 한온시스템 투자설명서(IM)를 수령한 뒤 인수자문사로 각각 JP모건과 도이치증권을 선임해 입찰할 것으로 보인다. 국내 대기업이 포기하면 해외 업체로 넘어갈 공산이 큰 셈이다. 조 단위 인수전인 만큼 글로벌 사모펀드도 인수전에 뛰어들고 있다. 칼라일, KKR 등이 3·4위 기업이나 국내 대기업과 컨소시엄을 이룰 가능성도 있다.IB업계 관계자는 \"펀드가 주인이 될 경우 재매각이 예상되면서 국내 기업이라는 명맥을 유지할 수 있지만 경쟁사가 인수하면 다시 시장에 나올 가능성이 줄어들기 때문에 사실상 흡수합병이나 다름이 없다\"며 \"국내 대기업이 입찰에 나설지 주목된다\"고 설명했다.25일에는 국제통화기금(IMF) 외환위기 사태로 인한 대우그룹 해체 이후 우여곡절을 겪었던 대우건설이 다시 시장에 나온다. 국내 시공능력평가 6위 업체로 연매출은 10조원에 달한다.아파트 공급 부문에서는 매년 선두권을 달리고 있으며 해외 공사에서도 실력을 인정받고 있다. 그간 해외 부문에서 대량 공사를 수주한 이후 관리 문제로 우발채무가 발생해왔지만 3년 전 매각 불발 사태를 겪으면서 내부 통제를 강화한 것으로 전해졌다. 이에 따라 매출은 다소 줄어들었지만 영업이익률은 증가하면서 내실을 튼튼히 하고 있다는 평가가 나온다. 지난해에는 매출 8조1367억원에 영업이익 5583억원, 당기순이익 2838억원을 기록했다. 영업이익률 6.86%, 순이익률 3.47%로 최근 5년간 최대치다.시장에서는 DS네트웍스와 사모펀드 스카이레이크어쿼티파트너스 등이 손잡은 DS컨소시엄과 중흥건설, 또는 일부 사모펀드가 경합할 것으로 보고 있다. 인수 후보자들은 대우건설 정상화와 향후 가치 향상 가능성을 보고 연초부터 KDB인베스트먼트 측과 접촉하며 소위 프라이빗딜을 추진해온 것으로 알려졌다. KDB인베스트먼트 측은 지난달 공개입찰로 매각 방침을 결정했다. 문제는 가격이다. 대우건설 주가는 연초 주당 5000원에서 최근 8000~9000원대를 오가고 있다. 시가총액 기준 지분 50.76%의 가치가 경영권 프리미엄을 제외하고도 약 1조원에서 1조8000억원대로 올랐다. 원매자 입장에서는 단 6개월 새 가격 부담이 크게 늘어난 셈이다.업계 한 관계자는 \"최근 대우건설 가치가 높아지면서 인수를 위한 경쟁 부담도 늘고 있지만 인기가 높아 셀러시장이 됐다\"며 \"주인이 수차례 바뀌는 고난을 겪은 대우건설이 누구의 손에 들어갈지 시장의 관심이 크다\"고 설명했다.2018년 호반건설이 대우건설 우선협상대상자로 선정돼 협상한 가격은 1조6000억원 선이었다. 당시 호반건설은 대우건설 해외 사업장에서 약 3000억원대 우발채무가 발생한 점을 문제로 인수를 포기한 바 있다. [진영태 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "003550",
            "034730",
            "001680",
            "047040",
            "018880"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.06.20. 오후 6:07",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"내 주식, 공매도에 쓰시라\"…대여 수수료 챙기는 개미",
        "date": "2021.06.20. 오후 5:18",
        "content": "공매도=주가 하락' 공식 깨지자 개인 투자자들 '주식 대여' 급증'공포의 대상'이었던 공매도를 수익 창출 도구로 적극 활용수요 급증한 HMM·두산重은물량 부족해 수수료율 최대 10%'\n\n\n\n2016년 셀트리온 소액주주들은 ‘주식 옮기기 운동’에 나섰다. 보유하고 있는 셀트리온 주식을 유진투자증권, 동부증권(현 DB금융투자) 등 중소형 증권사 계좌로 옮기는 캠페인이었다. 기관에 ‘주식 대차 서비스’를 제공하지 않는다는 이유였다. 대차 서비스는 증권사가 개인 투자자에게서 주식을 빌려 공매도를 하려는 기관에 주식을 빌려주는 중개 서비스다. 사회현상 됐던 ‘대차 피하기’ 운동지난달 3일 공매도 재개를 앞두고 개인 투자자들의 우려는 컸다. 하지만 공매도 재개 후 ‘공매도=주가 하락’ 공식이 반드시 성립하진 않는다는 게 증명됐다. 공매도 재개 후에도 코스피지수는 연일 사상 최고치를 갈아치웠다. 공매도 잔액이 많은 종목이라고 주가가 하락하는 것도 아니었다. 오히려 기관투자가가 주가 하락에 베팅한 상황에서 개인 투자자들이 합심해 주가를 끌어올리면 기관투자가들이 마지못해 ‘쇼트커버링(빌려온 주식을 되갚기 위해 주식을 다시 사들이는 것)’을 하게 되고, 이 과정에서 주가가 더 급등하는 상황이 생겼다.\n\n\n\n개인 투자자들 중에서 자발적으로 자신의 주식을 공매도에 쓰라고 내놓는 경우도 늘었다. 20일 증권업계에 따르면 국내 대형 증권사 다섯 곳(삼성증권 NH투자증권 미래에셋증권 한국투자증권 KB증권)에서 ‘주식 대여 서비스’에 가입한 개인 투자자들이 내놓은 주식의 평가금액은 17조원에 달하는 것으로 알려졌다. A증권사 대차거래 담당자는 “공매도가 금지되기 전인 2019년과 비교해 주식 대여 서비스에 가입한 고객 수는 올해 들어 약 70% 늘어났다”고 설명했다. 개인 투자자들은 주식을 빌려주고 연 0.1~4.0%의 대여 수수료를 받는다. 삼성전자처럼 거래가 많고, 공매도 수요가 없는 종목의 수수료는 0.5% 미만으로 작다. 시장의 수요는 많은데 주식을 구하기 어려울수록 수수료는 높아진다. 수요와 공급에 따라 정해지는 대차요율최근 ‘밈(Meme) 주식’이 등장하면서 이들 종목에 대한 공매도 수요가 급증하고 있다. 밈 주식은 미국에 상장된 게임스톱, AMC엔터테인먼트처럼 온라인 커뮤니티 등에서 화제가 된 주식을 의미한다. 온라인에서 뭉친 개인 투자자들이 유행처럼 몰려가 주가를 끌어올린다.국내에서는 ‘흠슬라’, ‘두슬라’라는 별칭을 얻은 HMM과 두산중공업 등이 대표적이다. 외국인이나 기관투자가들은 업종 내에서 지나치게 고평가된 HMM과 두산중공업을 매도하고, 해외에서 저평가된 관련 종목을 매수하는 ‘롱쇼트 전략’을 쓰는 과정에서 공매도를 활용한다.두산중공업 주가는 지난달 24일부터 이달 7일까지 약 2주간 130% 급등했다. 지난 7일에는 3만2000원으로 신고가를 기록했다. 이날 공매도 잔액도 5500억원까지 치솟았다. 증권사에서 빌려줄 수 있는 두산중공업 주식 물량이 부족해지면서 공매도를 원하는 투자자는 10% 이상의 수수료를 내고 이 주식을 빌려간 것으로 알려졌다. 주식을 빌려준 사람이나 기관은 증권사에 떼주는 중개 수수료를 제외한 금액을 대여 수수료로 받게 된다. 공매도 수요가 많은 주식일수록 높은 수수료를 받을 수 있다.HMM 공매도 잔액도 공매도 재개 전과 비교해 30배 늘어난 4034억원(16일 기준)을 기록했다. HMM 주식을 빌려가는 투자자도 평균보다 높은 5~10% 정도의 수수료를 내고 주식을 빌려간 것으로 전해졌다. “수수료라도 벌겠다”이처럼 특정 종목에 공매도가 몰리면서 주식을 구하기 어려운 경우가 많아졌다. 증권사들이 보유주식 수가 많은 개인 고객을 대상으로 적극적인 영업을 하게 된 배경이다. 여전히 패시브펀드를 운용하는 자산운용사나 증권사 프롭데스크(고유계정 운용부서) 등에서 빌려오는 물량이 많지만, 개인 투자자들이 주식시장의 ‘큰손’이 돼가는 상황에서 이들의 대여 물량도 무시할 수 없게 된 것이다.빌려준 사람이 주식을 다시 되돌려받기를 원하면 2거래일 안에 주식을 되돌려준다. C증권사 관계자는 “주식 대여가 익숙하지 않아 빌려준 당일 주가가 오르면 다시 돌려달라고 하는 개인 투자자도 많다”고 말했다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "012030",
            "016610",
            "011200",
            "005940",
            "001680",
            "000150",
            "006800",
            "005930",
            "016360",
            "068270",
            "001200"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(6월 14일~18일)",
        "date": "2021.06.20. 오후 2:01",
        "content": "[서울경제] /김현옥 기자 ok@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "최고치 경신한 증시…\"이번주는 경기소비재에 집중\"",
        "date": "2021.06.20. 오전 11:15",
        "content": "[머니투데이 구단비 기자] [주간증시전망]\n\n\n\n코스피가 전 거래일(3278.68)보다 13.72포인트(0.42%) 내린 3264.96에 장을 마감한 지난 17일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일(998.49)보다 5.23포인트(0.52%) 오른 1003.72에, 원·달러 환율은 전 거래일(1117.2원)보다 13.2원 오른 1130.4원에 마감했다./사진=뉴시스지난주(14~18일) 코스피 지수가 연일 최고치를 경신했다. 부진했던 코스닥도 '천(1000)스닥'을 회복했다. 증권가는 미국의 테이퍼링(자산매입속도 축소) 논의 가능성이 제기되고 있지만 외국인 수급으로 인한 증시 하방 압력은 제한적일 것이라고 낙관한다.20일 한국거래소에 따르면 지난주 코스피 지수는 전주 대비 18.61포인트(0.57%) 상승한 3267.93으로 장을 마쳤다. 3250대로 한주를 상승 출발한 코스피는 지난 16일 3270대를 찍으며 종가 기준 사상 최고치를 4거래일 연속 경신했다. 한 주간 외국인과 기관이 8764억원, 1조2283억원을 팔았지만 개인이 2조1464억원을 매수하며 증시를 견인했다. 다만 상승세였던 코스피는 지난 15~16일(현지시간) 열린 미국 연방공개시장위원회(FOMC) 영향으로 지난 17일 전날보다 0.42% 하락했다. 다행히도 낙폭을 더 키우지 않았고 다음날인 18일 코스피지수는 상승 반전에 성공했다. 안소은 IBK투자증권 연구원은 \"6월 FOMC 결과는 예상보다 매파적이었지만 연준의 정책 방향이 명확해졌다는 점에서 긍정적\"이라며 \"FOMC 직후 한국을 비롯한 주요국 주가지수 하락이 소폭에 그쳤다는 것이 이를 뒷받침한다\"고 진단했다.이어 \"테이퍼링에 민감한 외국인 수급도 하루 만에 매도세로 전환했지만 규모는 적었다\"며 \"연준의 유동성 축소가 당장 임박하지 않았다는 인식과 함께 과거 테이퍼링 시점과는 다른 외국인 수급 상황, 한국의 견조한 펀더멘털 여건 등이 외국인 이탈을 방어할 수 있는 요소\"라고 평가했다.6월 FOMC가 예상보다 매파적인 성향이 강했지만 한국 증시에 선반영된 상황이라 코스피의 상승 흐름이 계속될 것이라는 예측도 있다. 또한 경기소비재의 강세가 지속될 것이라고 봤다. 김성근 한국투자증권 연구원은 \"코스피는 3200~3300선에서 횡보하는 흐름을 보일 전망\"이라며 \"시장이 우려하는 2013년 형태의 테이퍼 탠트럼(긴축발작)은 반복되지 않을 확률이 높고, 파월 의장도 기자회견에서 시장 우려를 달래는데 주력했다\"고 말했다.김 연구원은 \"최근 금리가 하락하면서 성장주의 우세가 나타났지만 이번 FOMC의 결과로 금리는 다시 상승쪽으로 방향을 전환할 가능성이 높다\"며 \"2013년 당시에도 테이퍼를 시사한 5월 의회 청문회에서 실제 테이퍼링을 개시한 12월 FOMC까지 금융, 경기소비재, 소재, 산업재가 코스피 지수를 아웃퍼폼했다\"고 분석했다.더불어 국내 코로나 신규 확진자 수 감소 및 백신 접종률 증가, 여행 및 외식에 대한 소비 기대감 상승 등이 경기소비재에 집중해야 할 이유로 꼽았다.이번주 시장의 가장 큰 관심사는 제롬 파월 연준 의장의 발언이 될 것으로 보인다. 파월 의장은 오는 22일(현지시간) 코로나 시대 연준의 대응에 대한 내용으로 청문회를 진행한다. 서상영 미래에셋증권 연구원은 \"금융시장의 변동성이 여전히 확대되는 경우가 오면 파월 의장이 이를 완화시키려는 노력을 할 것\"이라고 예측했다.그러면서 \"수요일에 있을 미국과 유럽 등 각국 제조업, 서비스업 PMI와 미국의 개인소득, 지출, PCE 디플레이터 등 경제지표를 주목할 필요가 있다\"며 \"시장은 대부분 지표가 지난달 대비 부진할 것으로 전망하고 있어 주식시장도 변동성이 완만해지며 실적 시즌을 준비하는 기간이 될 것\"이라고 밝혔다.구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "주가 급등·자회사 상장 바람타고 카카오그룹, 국내 시총 5위",
        "date": "2021.06.20. 오전 10:38",
        "content": "1년 반만에 시총 증가율 459%카카오 주가 급등·계열사 무한 확장카카오뱅크 등 자회사 상장 시 시총 급증\n\n\n\n카카오의 대표 이모티콘 라이언. /사진제공=카카오[서울경제] 카카오(035720)가 최근 국내 증시 시가총액 3위에 오른 데 이어 그룹 단위로도 상장사 시총 기준 국내 5위의 그룹에 등극했다. 카카오그룹은 소속사를 '세포분열식'으로 계속 늘림과 동시에 자회사들의 대규모 기업공개(IPO)가 줄줄이 예정돼 있어 증시에서 차지하는 비중은 더욱 확대될 것으로 전망된다.20일 한국거래소와 금융정보업체 인포맥스에 따르면 카카오와 계열사를 합한 그룹의 시가총액은 지난 18일 기준 73조9,344억원으로 집계됐다. 이는 삼성그룹(751조1,009억원), SK그룹(200조9,109억원), LG그룹(158조1,144억원), 현대차그룹(152조2,861억원)에 이어 시총 기준 5위다.카카오그룹은 지난 2019년 말까지만 해도 시총 13조2,388억원으로 그룹 시총 순위 13위였다. 그러나 카카오는 작년 코로나19 사태 이후 핵심 비대면 종목으로 떠오르면서 지난해 말 시총이 37조8,524억원으로 3배가 증가했다. 시총 순위도 7위로 포스코그룹, 롯데그룹, 아모레퍼시픽그룹, CJ그룹, 현대중공업그룹 등을 제치고 1년 만에 6계단을 뛰어올랐다. 카카오그룹은 올해에도 주가 급등세를 이어가면서 대표적인 성장주로 꼽히던 네이버그룹(6위), 셀트리온그룹(7위)마저 추월했다. 2019년 말부터 현재까지 약 1년 반 동안 카카오그룹의 시총 증가율은 약 459%, 증가액은 60조7,006억원에 달한다.카카오그룹이 몸집을 크게 늘릴 수 있었던 것은 카카오의 주가 급등 덕분이다. 더불어 게임, 금융, 콘텐츠, 모빌리티 등 다양한 영역으로 계열사를 '무한 확장'하며, 성장·수익성 확보에 성공한 곳을 독자 상장시키는 카카오 특유의 공격적인 성장 전략이 뒷받침 됐다는 평가다.공정거래위원회 기업집단포털에 따르면 카카오그룹 소속사는 2015년 말 45개에서 작년 말 현재 118개로 5년간 무려 73곳이 늘었다. 같은 기간 삼성·SK·LG·현대차 등 4대 그룹 소속사가 모두 263개에서 330개로 67개 늘어난 것과 비교하면 카카오그룹 한 곳의 계열사가 4대 그룹을 합한 것보다 더 많이 증가한 것으로 집계됐다. 특히 최대 경쟁사인 네이버그룹과 비교했을 때 네이버는 소속사가 2017년 말 45개, 2018년 말 42개, 2019년 말 43개, 작년 말 45개로 거의 변동이 없었을 뿐 아니라 상장사도 1개에 불과하다.자회사들의 상장도 그룹의 시가총액을 늘리는 데 힘을 보탤 것으로 예상된다. 카카오뱅크가 유가증권시장 예비상장심사를 통과하고 다음 달 기업공개(IPO)를 진행할 계획이며, 카카오페이도 이달 중 유가증권시장 예비상장심사를 통과할 것으로 추정된다. 이들 종목의 IPO 규모는 최소 40조원 이상이 될 것으로 전망된다. 또한 카카오엔터테인먼트와 카카오모빌리티도 내년 상장 준비에 나서는 등 다음 주자들도 줄줄이 대기하고 있어 국내 증시에서 카카오그룹은 더욱 확대될 것이라는 예측이다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "003550",
            "034730",
            "068270",
            "090430",
            "035720",
            "323410",
            "377300",
            "005380"
        ]
    },
    {
        "title": "옵티머스 사태 수습할 가교 운용사 설립···판매사들만 참여",
        "date": "2021.06.20. 오전 10:13",
        "content": "NH·한투·대신 등 판매사 5곳 이번 주 MOU 체결수탁사 하나은행·예탁원은 참여 안 해···9월 경 설립옵티머스 펀드 제재도 추진···'등록 취소' 불가피 전망\n\n\n\n[서울경제] 옵티머스자산운용 펀드의 자산 회수와 보상 등을 담당할 '가교 운용사'가 설립된다.20일 금융당국과 업계에 따르면 NH투자증권(005940)과 한국투자증권, 대신증권(003540) 등 옵티머스 펀드 판매사 5곳은 이번 주 옵티머스 펀드 이관·관리를 위한 가교 운용사 설립에 합의하고 구체적인 방안 마련을 위한 업무협약(MOU)을 체결한다. 가교 운용사는 금융당국의 출자 승인, 운용사 등록 절차 등을 거쳐 이르면 9월 경 출범할 것으로 예상된다.가교 운용사의 자본금은 약 40억원으로 펀드 최대 판매사인 NH투자증권이 최대주주를 맡는다. 출자 비율은 판매 비중 등을 고려해 판매사들끼리 협의할 예정이다.당초 수탁사인 하나은행과 사무관리회사인 예탁결제원의 참여 여부가 논의됐으나, 판매사들만 참여하기로 했다. 다만 NH투자증권은 하나은행과 예탁결제원에도 이번 사태의 책임이 있다고 보고 손해배상 청구 소송 진행에 착수했다.현재 NH투자증권과 한국투자증권 등 판매사들은 옵티머스 펀드 투자자들에게 투자 원금 전액을 반환했거나 반환 절차를 진행 중이다. 이들은 옵티머스자산운용이 보유한 펀드 자산 대부분을 넘겨받아 투자금 회수 극대화에 주력할 예정이다.펀드 이관 준비가 마무리되면 금융당국의 옵티머스 펀드 제재도 함께 이뤄질 예정이다. 금융회사에 대한 제재는 '등록·인가 취소→영업정지→시정명령→기관경고→기관주의' 등 5단계로 나뉜다. 옵티머스자산운용은 위법성 등을 고려할 때 최고 수위인 '등록 취소'가 불가피할 것으로 전망된다. 한편 옵티머스자산운용은 공공기관 및 지방자치단체가 지급을 보증하는 안전한 매출채권에 투자한다며 투자자들을 끌어모은 뒤 사업 실체가 없는 부실기업 사모사채 등에 투자해 수천억 원대의 피해를 냈다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "머스크와 결별한 테슬라 전 사장, 3천억원어치 주식 처분",
        "date": "2021.06.20. 오전 8:33",
        "content": "제롬 길렌 전 테슬라 트럭 부문 사장[로이터=연합뉴스](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 이달 초 일론 머스크 최고경영자(CEO)와 결별하고 테슬라를 퇴사한 전 고위 임원이 3천억원어치 테슬라 주식을 처분한 것으로 확인됐다.    테슬라의 트럭 사업 부문 사장을 지낸 제롬 길렌은 이러한 내용의 테슬라 주식 매도 신고서를 미국 증권거래위원회(SEC)에 제출했다고 19일(현지시간) 로이터통신이 보도했다.    길렌은 스톡옵션 행사를 통해 확보한 테슬라 주식 중 2억7천400만달러(3천101억원)에 달하는 45만여주를 지난 10일부터 세 차례에 걸쳐 매도했다.    길렌의 스톡옵션 행사 가격은 알려지지 않았다.    지난 3일 테슬라를 퇴사한 길렌은 머스크의 핵심 참모 중 하나였다.     독일 자동차 기업 다임러에서 근무하다 2010년 테슬라에 합류한 그는 자동차 사업 사장에 이어 트럭 부문 사장까지 지냈으나 갑자기 테슬라와 결별을 선언했다.    그의 퇴사 이유는 알려지지 않았다.    로이터통신은 길렌이 테슬라를 떠나면서 시장에선 전기 트럭과 차세대 배터리 '4680' 개발 등 테슬라의 미래 프로그램에 대한 우려가 커졌고 길렌이 테슬라 주식마저 처분하자 그 배경에 관심이 쏠리고 있다고 전했다.    기업분석회사 GLJ 리서치의 고든 존슨 애널리스트는 \"테슬라에서 두 번째로 중요한 역할을 했던 인물(길렌)\"이 주식을 처분한 배경을 놓고 많은 사람이 궁금해한다고 말했다.    웨드부시 증권의 대니얼 아이브스 애널리스트는 길렌의 주식 처분은 \"테슬라 투자자들을 놀라게 할 수 있다\"며 \"투자자들은 그가 얼마나 더 주식을 팔지 지켜볼 것\"이라고 밝혔다.    jamin74@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]항생제 부작용 겪었어도 백신 접종?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "조기긴축 공포 극복 코스피…\"리오프닝·실적전망 개선 주목해야\"[주간전망]",
        "date": "2021.06.20. 오전 8:01",
        "content": "예상보다 매파적인 美FOMC 결과에도 소폭 조정 그쳐사회적 거리두기 단계와 밸류에이션 부담 완화 기대감↑\n\n\n\n사진=게티이미지뱅크 사진=게티이미지뱅크지난주 미 연방공개시장위원회(FOMC) 회의 결과를 앞두고 사상 최고치를 경신했던 코스피는 이번주에도 강한 흐름을 이어나갈 것으로 전망됐다. 예상보다 매파(긴축)적이었던 FOMC 결과에도 소폭 조정에 그친 데다, 다음달 한국의 사회적 거리두기 완화를 앞두고 리오프닝 관련주에 대한 관심이 높아질 수 있어서다.20일 한국거래소에 따르면 지난주(14~18일) 코스피는 직전 주말(11일) 대비 18.61포인트(0.57%) 오른 3267.93에 마감됐다. 특히 14~16일 종가 기준 사상최고치 기록을 사흘 연속으로 갈아치웠고, 16일에는 1월11일의 장중최고치(3266.23) 기록도 3281.96으로 다시 썼다.다만 예상보다 빠르게 긴축을 추진할 수 있다는 의중을 드러낸 FOMC 회의 결과가 우리 증시에 반영된 17일엔 0.43%의 조정을 받았고, 금요일인 18일에는 강보합세로 거래를 마쳤다.지난 15~16일(현지시간) 개최된 FOMC에서는 금리 인상 시기가 기존보다 앞당겨진 점도표(dot plot)가 나오고, 단기적으로 유동성 흡수하는 조치까지 이뤄졌다.미 연방준비제도(Fed)는 이번 FOMC에서 현행 0~0.25%인 정책금리와 매월 1200달러의 자산매입 규모를 유지했다. 하지만 향후 정책금리 변화에 대한 연준 위원들의 예상을 나타내는 점도표는 당초 2023년까지 정책금리 인상이 없다는 데에서 2023년까지 두 차례 인상한다는 걸로 바뀌었다. 또 시중은행들이 의무적 지금준비금을 초과해 중앙은행에 적립하는 초과지준에 대한 금리(IOER)와 금융기업들이 연준이 보유한 국채를 담보로 돈을 맡길 때 주는 역레포금리를 각각 5베이시스포인트(bp) 인상했다.예상보다 매파적이었던 FOMC 회의 결과에도 코스피가 큰 충격을 받지 않은 배경은 개인의 매수세였다. 지난 17~18일 외국인과 기관이 각각 1조327억원 어치와 8920억원 어치의 주식를 순매도하는 동안 개인은 1조9214억원 어치를 사들이며 지수를 방어했다.FOMC 회의 결과에 대해 안소은 IBK투자증권 연구원은 “연준의 정책 방향이 명확해졌다는 점에서 긍정적으로 해석할 수 있다”고 말했다. 연준이 테이퍼링(양적완화 축소)에 나서더라도 외국인 자금이 급격히 빠져나가지는 않을 것이라고 안 연구원은 내다봤다.글로벌 금융위기를 극복하기 위한 양적완화가 이뤄진 2009~2013년에는 신흥국으로의 외국인 자금 유입이 많았지만, 신종 코로나바이러스 감염증(코로나19) 확산 사태를 극복하기 위한 양적완화 시기에는 오히려 한국에서 외국인 자금이 대거 이탈했기에 빠져 나갈 자금이 많지 않다는 이유에서다.박석현 KTB투자증권 연구원은 “연준의 조기 금리 인상 우려는 향후에도 잠재적 부담 요인으로 작용하겠지만, (연준) 정책기조의 조기 변경이 현실화될 가능성은 낮다”며 “이보다는 성장 전망 호조, 이와 연동될 기업이익 전망 호조의 지속 가능성에 주목할 필요가 있다”고 말했다.NH투자증권은 이번주 코스피의 상승 요인으로 백신 접종 가속화와 코스피 밸류에이션 부담 완화를, 하락 요인으로 연준의 테이퍼링 우려와 대만의 코로나19 확산에 따른 반도체 쇼티지(공급 차잘) 지속 우려를 각각 꼽았다. 예상 코스피 밴드로는 3180~3300이 제시됐다.김영환 NH투자증권 연구원은 “글로벌 경제 정상화 흐름에 힘입은 한국 기업들의 이익 전망 개선세가 지속되는 중”이라며 “이에 힘입은 주가지수의 완만한 상승 흐름이 지속될 것”이라고 예상했다.이어 “비메모리 쇼티지와 관련된 노이즈 요인들이 정보기술(IT), 자동차 업종에 부정적으로 작용하고 있는데, 이들 시가총액 대형주들의 주가가 주춤거리는 상황은 단기적으로 주가지수 상승이 완만하게 이뤄지는 배경이 되고 있다”며 “단기적으로는 보다 성과가 가시화되고 있는 리오프닝 관련 주식을 긍정적이고, 3분기 전체 기간을 놓고 보면 비메모리 반도체 쇼티지가 완화된 뒤 출하 증가와 이연수요 효과를 함께 누릴 IT와 자동차 주식도 긍정적으로 판단한다”고 말했다.한경우 한경닷컴 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "030200",
            "005940",
            "004080"
        ]
    },
    {
        "title": "몸집 커진 국내 주식시장 올해 시총 '3천조 시대' 여나",
        "date": "2021.06.20. 오전 6:07",
        "content": "올해 344조 증가 2천709조…'초대어급' 입성에 기대감\n\n\n\n지난 16일 코스피가 사상 최고점인 3,278.68에 종료한 모습. [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 올해 주가가 크게 상승하면서 유가증권시장과 코스닥시장을 합친 국내 주식시장의 몸집도 크게 불어나고 있다.    하반기에는 기업가치가 수십조 원에 달하는 것으로 평가받는 '초대어급' 공모주들이 줄줄이 등판을 예고하면서 시가총액 '3천조 시대'에 대한 기대감도 나온다.    20일 금융투자업계에 따르면 현재 국내 주식시장 전체 시가총액은 유가증권시장 2천285조, 코스닥시장 423조를 합쳐 2천709조에 달한다. 두 시장을 합친 몸집은 작년 말보다 344조(14.5%)가 불어났다.    유가증권시장의 시총은 2020년 말 1천980조에서 305조(15.4%)가 불어나며 사상 첫 2천300조 돌파를 눈앞에 두고 있다. 코스닥시장은 385조에서 38조(9.8%)가 증가했다.    이처럼 몸집이 커진 것은 무엇보다 코스피가 작년 말 2,873.47에서 3,267.93으로 13.7% 상승했고, 코스닥지수는 968.42에서 1,015.88로 4.9% 올랐기 때문이다.    여기에 SK바이오사이언스와 SKIET 등 시총 10조원 이상 종목들이 시장에 입성한 것도 몸집을 키우는데 기여를 했다.\n\n\n\n주가 상승세가 지속하는 상황에서 하반기 '초대어급' 공모주들이 잇따라 상장할 예정이어서 연내 '3천조 시대'에 대한 발걸음도 빨라질 것으로 보인다.    증권업계에서는 당장 다음달 증시에 입성하는 게임 '배틀그라운드' 제작사 크래프톤의 기업가치를 20조∼30조원 수준으로 전망하고 있다.    카카오뱅크의 기업가치는 15조∼20조원 수준으로 평가받고 있다. 카카오뱅크는 비상장주식 거래 플랫폼이긴 하지만, 현재 평가가치가 약 40조원에 이른다.    특히, 지난 8일 한국거래소에 상장예비심사 신청을 낸 LG에너지솔루션의 기업가치는 무려 100조원에 이를 수 있다는 증권사 리포트들이 나오고 있다.    10조원 안팎의 가치가 예상되는 카카오페이, 현대중공업, 롯데렌탈, 한화종합화학 등도 대기 중이어서 이들 기업 가치를 단순 합산만 해도 200조원에 달할 것으로 예상된다. [표] 국내 주식시장 시가총액 추이                                                          (단위 : 십억원)\n\n\n\n※ 한국거래소한국거래소에 따르면 국내 주식시장의 시총이 1천조를 돌파한 것은 2007년 7월로, 2020년 9월에야 2천조를 넘어섰다. 1천조가 증가하는데 13년 2개월이 걸린 셈이다.    올해 1월 초에는 주가 급등으로 코스피가 2천조를 찍는 등 2천500조를 돌파하며 4개월만에 몸집이 500조가 불어났다. 에 연내 3천조 돌파도 가시권에 들어왔다.    다만, 몸집이 급격히 커지면서 수급은 부담이 될 수 있다.    정명지 삼성증권 투자정보팀장은 \"수십조 원 단위의 새로운 성장주들이 대거 시장에 들어오는 것은 (관련주들이) 넘쳐나는 측면도 있다\"며 \"성장주 안에서도 한쪽에는 수급이 들어오지만 다른 한쪽에서는 나가야 하기 때문\"이라고 설명했다.     이어 \"그동안 경험해 보지 못했던 종목들이 들어오는 것이기 때문에 시장 입성에 따른 희열 이후 어떤 현상이 일어날지 우려되는 측면도 있다\"고 덧붙였다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]항생제 부작용 겪었어도 백신 접종?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "302440",
            "089860",
            "016360",
            "035720",
            "323410",
            "377300",
            "259960",
            "000880"
        ]
    },
    {
        "title": "FOMC, Fed, FRB…대체 누가 누구? 한번에 정리 [11화]",
        "date": "2021.06.20. 오전 6:02",
        "content": "금융투자협회에 따르면 상반기 주식 거래 활동 계좌 수가 4000만개를 넘어섰습니다. 주식을 시작한 사람들이 그만큼 많아졌다는 의미입니다. 하지만 준비되지 않은 상태에서 소위 말하는 핫한 섹터나 종목에 투자하는, 공부하지 않는 쉬운 투자는 매우 위험합니다. 투자는 운이 크게 좌우하는 분야이지만 늘 행운이 따르지는 않고, 계속 행운에 베팅하는 것은 도박이나 다름없기 때문이죠.이에 매일경제 유튜브 '매일경제 에브리데이'가 정말 기초부터 탄탄히 주식의 기본기를 다져줄 '샌타샤와 놈놈놈' 콘텐츠를 선보입니다. 주식 고수 박민수(필명 샌드타이거샤크, 최고민수)와 단타 치는 놈, 해외주식만 하는 놈, 모르는 놈 등 초보 투자자 3인방의 좌충우돌 주식 투자 배우는 과정을 통해 재미와 정보를 동시에 전달합니다. 유튜브와 함께 기사로 매주 일요일 오전 주식 초보들이 알아야 할 주식 상식 다섯 가지를 살펴봅니다. 영상은 #매일경제 유튜브에서 볼 수 있습니다. \n\n\n\n출처=게티이미지뱅크 기대 반 우려 반이었던 미국 연방준비제도(Fed)의 연방공개시장위원회(FOMC)가 마무리됐습니다. 다소 '매파적'이었다는 평가를 받으며 시장이 요동치고 있는데요. 오늘은 세계 금융시장을 움직이는 미국의 연방준비제도에 대해 알아보려고 합니다. FOMC, Fed, FRB…누가 누군지 헷갈려요.  \n\n\n\n출처:연방준비제도 공식 홈페이지 ▷FOMC, Fed, FRB가 최근 기사에 자주 등장합니다. 가끔 기사에 섞어 나와 헷갈리는데요. 이 셋은 대체 무슨 관계일까요. 간단히 정리해보겠습니다. 우리나라의 한국은행과 같은 곳이 연방준비제도(Federal Reserve System)입니다. 미국의 중앙은행이라고 할 수 있지요. 앞글자를 따서 FRS라고 부르기도 하지만 앞글자를 따서 the Fed 혹은 Fed라고 더 많이 부릅니다. 우리말로는 '연준'이라고 부르고요. 미국의 통화정책을 결정하거나 발표하는 주체로 '연방준비제도(연준)'가 주로 등장하게 됩니다.  Fed는 한국처럼 단일기관이 아니라 여러 구성부분이 하나의 연합체계를 이루는 '시스템'으로 설계되었습니다, 연방준비제도이사회(FRB)와 연방공개시장위원회(FOMC)는 이 연준 이라는 미국의 중앙은행 시스템 아래 각각의 기능을 담당하고 있는 기구인데요. 아래에서 살펴보겠습니다.미국에는 12개의 연방준비은행이 있습니다. 미국 전역을 12개의 연방준비구로 나누어 각 지구마다 연방준비은행을 둡니다. 뉴욕, 댈러스, 리치먼드, 미니애폴리스, 보스턴, 샌프란시스코, 세인트루이스, 시카고, 애틀랜타, 캔자스시티, 클리블랜드, 필라델피아 이렇게 12개입니다. 이들을 연방준비은행(Federal Reserve Bank)이라 부르는데, 아래 연방준비제도이사회와 약자가 FRB로 같아 헷갈릴 수 있습니다. 연방준비제도이사회(Federal Reserve Board of Governors·FRB)는 연준(Fed)의 최고 의사결정 기구입니다. 가장 중핵적인 역할을 하는 곳이라고 할 수 있죠. 이 기구의 주요 역할은 앞서 말한 12개의 연방준비은행을 관리·감독하는 역할을 합니다. 또 지급준비율(은행이 고객으로부터 받아들인 예금 중에서 중앙은행에 의무적으로 적립해야 하는 비율. 이 비율을 늘리면 은행이 적립해야 하는 돈이 많아져 시중의 돈은 줄어들게 되어 통화량 조절 효과가 있음) 등을 결정하고요. FRB는 7명의 이사로 구성됩니다. 이 7명의 이사는 대통령이 임명하고 상원의 인준을 거쳐 임명됩니다. 이 7명의 이사 중 대통령이 4년 임기의 의장을 임명하는데, 그 사람이 바로 현재 '제롬 파월' 연준 의장인 거죠. 사실 가장 자주 접하게 되는 건 연방공개시장위원회(FOMC) 입니다. 쉽게 말하면 FOMC는 연방준비제도(Fed)가 개최하는 경제정책(통화정책)회의 혹은 경제정책을 논의하고 합의하는 산하 위원회라고 생각하면 될 것 같습니다. 약간의 구성은 다르지만 한국의 기준금리를 정하는 금융통화위원회와 비슷한 조직이죠. FRB 7명의 이사와 12개 연방준비은행 총재들 중 5명, 총 12명이 위원으로 참여합니다. 뉴욕연방은행 총재는 당연직 위원이고 나머지 네 자리는 11명의 연방은행 총재가 1년 주기로 차례로 돌아가면서 합니다. 제롬 파월은 FRB 의장이자 이 FOMC 위원장입니다. FOMC 회의는 통상 1년에 8차례(1·3·4·6·7·9·10·12월) 열립니다. 이 자리에서 미국 경제에 대한 평가와 함께 통화 공급량과 금리 조정 여부를 결정하기 때문에 전 세계의 이목이 집중되죠. 최근에는 금리를 언제 인상할지와, 테이퍼링(양적완화 정책의 규모를 점진적으로 축소해나가는 것)을 언제 단행할지가 초미의 관심사였죠.참고로 모든 회의의 결과를 발표하는 시각은 언제나 오후 2시 15분(한국 시각으로는 다음날 새벽 3시 15분)으로 고정되어 있습니다. 그리고 모임 3주 후 정규 회의의 의사록이 대중에게 공개됩니다. 지난 16일 회의 의사록은 다음달에 발표되겠죠.왜 이렇게 복잡한 구조로 되어 있나요▷연방준비제도 공식 홈페이지에 따르면 \"하나의 중앙은행(single central bank)이라는 개념을 의도적으로 거부하기 위해서\"라는데요. 독특하게도 미국 연방준비제도는 공공도 아니고 민간도 아닌 그 중간지대에 있는 기구입니다. 민간 금융회사들이 지분을 소유하고 있지만, 또 의장 등을 미국 대통령과 의회의 승인을 받도록 해서 공적 통제를 하죠. 12개 지역 연준으로 권한을 나누고, 정부와 시장 그 중간에 두고, 여러 명의 위원이 참여하도록 해 권력을 분산하는 시스템을 고안한 것이죠. 괄호 안에 원문을 첨부합니다. (The framers of the Federal Reserve Act purposely rejected the concept of a single central bank. Instead, they provided for a central banking \"system\" with three salient features: (1) a central governing Board, (2) a decentralized operating structure of 12 Reserve Banks, and (3) a combination of public and private characteristics.) 물론 거대 금융 재벌이 자신들에게 유리한 시스템으로 만들었다는 비판도 있습니다. FRB 이사들이 퇴임 후 거대 금융회사로 이직하는 등의 문제가 있거든요. 애초 연준이라는 시스템 자체가 대공황 시기 JP모건이라는 미국 최대 금융회사의 주도로 만들어지기도 했고요.제롬 파월은 누구? \n\n\n\n ▷요즘 가장 '핫'한 제롬 파월은 현 FOMC 위원장이자 FRB 의장입니다. 연준 의장은 세계 경제의 대통령이라고 불리면서 미국 대통령 못지않은 막강한 권력을 가진 자리로 여겨집니다. 그의 '입'에 따라 전세계 금융시장이 출렁거리거든요.제롬 파월은 2011년 버락 오바마 행정부에 의해 연준 이사로 임명되었습니다. 이후 2018년 도널드 트럼프 미국 대통령은 기존 재닛 옐런 연방준비제도이사회 의장을 재임하지 않고 제롬 파월을 후임 의장으로 지명했습니다. 파월 의장의 임기는 내년 2월까지인데 그의 연임 여부 역시 시장의 관심사입니다. 참고로 재닛 옐런 전 의장은 현재 미국의 재무부 장관이죠.파월은 프린스턴대 정치학과 조지타운대 법학 전공 이후 월가의 소형 투자은행에서 재직하다가 부시 정부 때 미국 재무부 차관을 지낸 이력을 갖고 있는데요. 임기 초기에는 경제학 전공자들이었던 이전 의장들에 비해 전문성이 떨어지는 것 아니냐는 회의적인 시선도 있었습니다. 경제 학위를 갖지 않은 첫 의장이었거든요. 하지만 지금은 몇 년간 의장으로서 연준을 무난히 이끌고 있다는 평을 받고 있는 것 같습니다. 트럼프 대통령 재임 시절 금리 인상을 결정해 대립각을 세우기도 했는데요. 트럼프 대통령이 파월을 해고시키겠다고 으름장을 놓기도 했죠. 사실 항상 중앙은행 수장과 대통령은 각을 세우는 경우가 많아요. 대통령은 늘 자신의 재임 기간 동안 경제 부양을 위해 낮은 금리를 유지하길 원하는데, 중앙은행은 지나친 경기 과열에 찬물을 끼얹는(금리 인상) 역할을 해야하거든요. 재닛 옐런 의장이 비둘기파라면, 제롬 파월 의장은 '올빼미파'로 분류되는데요. 비둘기파와 올빼미파의 의미는 아래에서 설명드릴게요.비둘기파 매파의 의미는?▷금리 인상 시기가 오면 비둘기파와 매파라는 단어가 많이 언급되는데요. 매는 날카로운 부리와 발톱을 가진 사냥의 명수인데요. 이 때문에 정치적으로 강경하고 엄격한, 보수적인 사람들을 매파라고 부릅니다. 경제적 관점에서 매파는 물가 안정을 위해 긴축정책을 펼치고 금리 인상을 주장하는 사람들을 뜻합니다. 이들은 인플레이션 억제를 중시하죠. 반면 비둘기파는 정치·사상·언론 또는 행동이 과격하지 않고 온건한 방법을 취하려는 사람을 뜻하는 말로 통용됩니다. 시장에서는 경기 부양을 위한 양적완화와 금리 인하 정책 등에 높은 선호도를 보이는 이들을 뜻하는데요. 비둘기파는 매파에 비해 경제 성장을 위해서라면 어느 정도의 인플레이션은 용인하자는 입장이죠. \n\n\n\n출처=게티이미지뱅크 그래서 금리 인상에 대한 시그널이 나타난 이번 FOMC를 두고 사람들이 \"매의 발톱을 드러냈다\"는 표현을 쓰는 겁니다. 한편, 다른 새도 있는데요. 바로 중립파인 '올빼미파'입니다. 현 Fed 의장인 제롬 파월은 중립적인 성향을 지닌 '올빼미파'로 평가되고는 했죠.금리는 어떻게 누가 결정하나?  \n\n\n\n 6월 점도표 ▷금리는 파월 위원장 혼자 결정하는 게 아닙니다. 앞서 말한 FOMC에서 다수결로 결정됩니다. 그래서 금리 인상이나 인하를 결정하더라도 반대하는 사람이 있을 수 있어요. 이를 '소수의견'이라고 하죠.다수결로 이뤄지다 보니 금리 결정 전 점도표를 시장에서는 예의 주시하는데요. 점도표는 연준 위원 18명(회의 참석은 12명) 각자의 기준금리 전망을 보여주는 도표입니다. 위원 각자가 익명으로 도표상에 자신의 전망치를 점으로 표시한다 해서 점도표(Dot Plot)란 이름이 붙었습니다. 3·6·9·12월, 즉 매 분기 한 번씩 발표되는데요. 점이 어디에 많이 분포돼 있느냐를 통해 의견이 어디로 모일지를 예측하는 거죠.실제로 연준이 지난 15~16일(현지시간) 이틀 일정으로 FOMC를 연 이후 공개한 점도표가 화제가 됐는데요. FOMC 위원 18명 중 내년 기준금리 인상을 점친 위원은 지난 3월 4명에서 이번에 7명으로 늘었기 때문입니다. 특히 시장은 후년(2023년)을 주목하는데요. 2023년에도 제로금리가 이어질 것으로 본 위원은 18명 중 5명에 불과했기 때문입니다. 늦어도 후년부터는 올린다는 데 다수 의견이 형성된 거죠.중요한 뉴스들이 많아 계속 미뤄지고 있는데요. 다음 화에서는 원래 이번 화에서 다루기로 했었던 초보 투자자들이 조심해야 할 '상장폐지'에 대해 알아보겠습니다. 화면 하단의 #기자페이지를 구독하시면 다음 기사를 쉽게 받아보실 수 있습니다.[김연주 기자]"
    },
    {
        "title": "삼성SDI, 2분기 자동차전지 흑자전환에 주목",
        "date": "2021.06.19. 오후 1:53",
        "content": "[헤럴드경제=이세진 기자] 2분기 자동차전지 부문 흑자 전환을 예고하고 있는 삼성SDI 주가가 탄력을 받을 것이란 전망이 나왔다. 19일 증권업계에 따르면 삼성SDI의 2분기 영업이익은 2500억원 선으로, 시장 예상치를 충족한 실적을 보일 것으로 전망된다. 김지산 키움증권 연구원은 \"자동차전지가 유럽 주요 OEM(주문자상표부착생산) 대상으로 공급을 확대하면서 마침내 흑자 전환에 성공할 것으로 보인다\"며 \"ESS(에너지저장장치)는 물류 차질 영향이 일부 지속되지만 미주 전력용 중심으로 매출이 큰 폭으로 증가할 것\"이라고 내다봤다.이어 우호적인 원형전지 판가가 이어지는 가운데 미국 전기트럭 업체 대상 EV 프로젝트 매출이 시작됐고 편광필름이 TV와 노트북 수요 강세에 힘입어 전자재료 실적이 양호할 것으로 전망했다. OLED 소재 역시 스마트폰 수요 증가를 관측했다. 김 연구원은 하반기에도 자동차전지가 이익 성장을 이끌 것이라고 전망했다. 그는 \"원가 효율이 높은 3세대 및 4세대 배터리 비중이 지속 증가하고 헝가리 법인의 생산성 향상이 뒷받침될 것\"이라며 \"3분기부터는 5세대 배터리 양산이 시작돼 기술적으로 도약하는 계기도 마련될 것이므로 향후 미국 진출 계획에도 주목할 필요가 있다\"고 강조했다. jinlee@heraldcorp.comjinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "001680",
            "006400",
            "039490"
        ]
    },
    {
        "title": "코오롱인더, 9년 만에 최대 분기 실적 전망…\"아직 성장 국면 초입\"",
        "date": "2021.06.19. 오전 11:53",
        "content": "[헤럴드경제=이현정 기자]코오롱인더가 9년 만에 최대 분기 실적을 기록하며 상승세를 이어갈 것이란 전망이 19일 나왔다.이날 한국거래소에 따르면 코오롱인더의 주가는 연초 이후 70% 가까이 뛰었다. 타이어코드 업황 개선에 따른 실적 기대감과 아라미드 증설 등으로 중장기 성장성이 부각된 영향이라는 분석이다.코오롱인더의 2분기 영업이익은 전년 동기 대비 149% 급증한 917억원을 기록할 것으로 예상되고 있다. 이에 실제로 부합하게 되면 지난 2012년 2분기 이후 최대 실적이다.산업자재의 영업이익은 321% 상승한 425억원으로 전망되고 있다. 타이트한 수급에 따른 타이어코드 판가 인상과 전방 수요 회복으로 자회사의 실적 개선도 지속될 것이란 전망이다. 타이어코드와 KPL의 주요 제품 수출단가는 전기대비 각각 9%, 16% 이상 상승한 것으로 추정되고 있다.패션은 아웃도어 및 골프 의류 중심으로 실적이 개선돼 전년 동기 대비 100%의 이익 성장을 보일 것으로 관측되고 있다. 필름은 제품 믹스 개선 효과가 지속되고 화학은 견조한 에폭시 수지 수요 등으로 이익이 늘어날 것으로 예상된다.현재 타이어코드 업황은 업사이클에 진입했다는 것이 증권가의 시각이다. 전방 자동차 업황 개선으로 수요는 견조한 가운데 제한적인 증설로 공급은 타이트한 상황이다. 고객사 제품 인증 기간이 최소 2년인 점을 감안하면 수요 우위의 상황으로 판가 인상은 지속될 것이란 전망이다.이진명 신한금융투자 책임연구원은 \"강한 실적을 바탕으로 투자가 확대되며 구조적 성장 국면에 진입할 전망\"이라며 \"아직 성장 국면 초입이라고 판단하며 화학 업종이 조정을 받고 있는 현 상황에서 최고의 대안이 될 것\"이라고 내다봤다. rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "000950",
            "002020",
            "120110"
        ]
    },
    {
        "title": "하이브 30만원 돌파…BTS 멤버, 각 200억대 주식부호 반열에",
        "date": "2021.06.19. 오전 11:03",
        "content": "30세 이하 주주랭킹 43위…방시혁은 4.1조원으로 급증\n\n\n\nBTS 일본 베스트앨범, 발매 첫날 57만장 판매…오리콘 1위(서울=연합뉴스) 방탄소년단(BTS)의 일본 베스트 앨범 'BTS, 더 베스트'가 발매 첫날 57만2천 장의 판매고를 올리며 오리콘 데일리 앨범 랭킹 1위에 올랐다고 소속사 빅히트뮤직이 17일 밝혔다. 사진은 그룹 방탄소년단. 2021.6.17    [빅히트뮤직 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 김태종 기자 = 세계적 보이그룹 BTS(방탄소년단) 소속사 하이브의 주가가 최근 급등하면서 BTS 멤버들이 200억원대 주식 부호 반열에 올랐다.    19일 금융투자업계에 따르면 하이브 주가는 지난 18일 전장보다 5.39%(1만6천원) 상승한 31만3천원에 마감하며, 작년 10월 15일 상장 이후 종가 기준 30만원을 처음 돌파했다.    주가는 지난 10일부터 7거래일 연속 오르며, 지난 9일(26만2천원) 대비 20% 가까이 수직 상승했다. 주가가 상승하면서 시가총액도 11조1천502억원으로 불어났다.    이에 따라 BTS가 보유한 주식 가치도 크게 올랐다.    현재 7명의 멤버는 각각 보통주 6만8천385주를 가지고 있다.    하이브 최대주주인 방시혁 대표이사가 지난해 상장을 앞두고 멤버들에게 총 47만8천695주의 보통주를 똑같이 증여한 데 따른 것이다.    이 주식의 현재 가치는 1인당 214억원, 7명 전체로는 1천500억원에 이른다.    당시 공모가(13만5천원) 기준으로 1인당 주식 가치는 92억여원이었는데, 9개월여만에 100% 이상 불어났다.     주가가 상장 이후 계속 하락하며 지지부진하다가 올해 초 20만원을 넘어선 데 이어 30만원까지도 뚫었기 때문이다.    BTS 멤버 7명의 나이는 모두 29~24살이다.    금융정보업체 에프앤가이드에 따르면 BTS 멤버 1인당 주식 가치는 30세 이하 주식 부호 순위 가운데 43번째에 해당한다.    방시혁 대표가 보유한 주식 가치는 4조원대(4조1천억원)로 불어났다. 방 대표는 1천315만1천394주(34.74%)를 보유하고 있다.    이는 현대차그룹 정의선 회장이 보유한 주식 가치와 맞먹는 수준이다.     하이브 주식 753만813주(19.90%)를 보유한 넷마블의 보유가치도 2조3천억원으로 증가했다.     윤석준 글로벌 최고경영자(CEO)는 공모가의 약 127분의 1인 1천63원에 주식을 사들일 수 있는 스톡옵션을 12만주 보유하고 있다. 가치는 375억원에 이른다.    최근 BTS의 신곡 버터(BUTTER)는 미국 빌보드 싱글 차트에서 3주 연속 1위를 차지했다. 일본 베스트 앨범 'BTS, 더 베스트'는 발매 첫날 57만2천 장의 판매고를 올리며 오리콘 데일리 앨범 랭킹 1위에 올랐다.     이에 하이브는 상장 당시 3.62%였던 외국인 지분율이 11%를 훌쩍 넘어섰다. [표] 하이브 주식 보유 BTS 등 주식 가치                                                             (단위 : 주, 원)\n\n\n\n※ 윤석준 CEO는 스톡옵션    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]항생제 부작용 겪었어도 백신 접종?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030",
            "251270",
            "352820",
            "005380"
        ]
    },
    {
        "title": "[다음 주 증시전망] 코스피 FOMC 충격 딛고 전고점 또 넘어서나",
        "date": "2021.06.19. 오전 8:05",
        "content": "코스피 연일 사상 최고 찍던 강세장에서美 연준 23년 2차례 금리 인상 관측에 흔들“FOMC 충격 길지 않을 것...내주 코스피 3,300선까지”\n\n\n\n18일 오후 서울 중구 하나은행 딜링룸 / 연합뉴스[서울경제] 코스피의 ‘조용한 상승 랠리’가 멈춰 섰다. 카카오, 네이버 등으로 대표되는 성장주의 상승에 힘입어 코스피는 연일 사상 최고점을 넘어섰지만 미국에서 전해진 조기 긴축 예고의 여파로 상승세가 주춤해졌다. 다만 국내 기업의 이익 추정치가 점차 좋아지고 있고 ‘코로나19’ 백신 접종도 빠르게 진행되고 있어 미국발 충격은 오래가지 않을 것이라는 관측도 많다. 이에 다음 주 코스피가 3,300선 돌파를 시도하는 강세장이 재현될 수 있을지 관심 커지고 있다.한국거래소 등에 따르면 18일 코스피는 전 거래일보다 2.97포인트(0.09%) 오른 3,267.93에 마쳤다. 이번 한 주간 상승률은 약 0.57% 수준이다. 앞서 코스피는 14~16일 3거래일 연속 사상 최고점을 넘어 선 바 있다. 종가 기준 지수가 3,278.68까지 찍었다. 코스닥도 1,000선을 돌파하는 ‘천스닥’으로 돌아왔다. 하지만 이후 금융시장의 환경이 다소 바뀌면서 코스피는 3,260선으로 밀렸다.\n\n\n\n16일(현지시간) 연방공개시장위원회(FOMC) 후 기자회견에서 나선 제롬 파월 미국 연방준비제도(Fed·연준) 의장 / AP연합뉴스한 주간 국내 증시의 최대 관심은 FOMC 회의 결과였다. 인플레이션 우려가 커지자 미국의 정책 방향이 긴축으로 돌아설 수 있다는 우려 때문이다. 그간 ‘돈의 힘’이 주요국 증시를 끌어 올린 데다 지난 2013년 벤 버냉키 당시 연방준비제도(연준 Fed) 의장의 급작스런 ‘테이퍼링’ 선언으로 큰 혼란을 일으켰던 이른바 ‘버냉키 쇼크’ 재현에 대한 걱정이었다.이런 가운데 이번 회의 결과 미 연준은 기준금리를 현재 0.00~0.25% 수준으로 동결했다. 하지만 별도로 내놓은 점도표(dot plot)에서 2023년 두 차례 금리 인상이 이뤄질 것으로 전망했다. 당초 2023년까지 제로금리 수준을 유지할 것이라는 기존 입장보다 인상 시점이 앞당겨질 수 있다는 것이다. 시장에서는 이를 두고 연준의 스탠스를 매파적이라고 해석했다. 이에 달러화가 뛰고, 코스피를 비롯한 아시아 주요국 증시는 약세를 보였다.국내 증권가에서는 FOMC의 충격이 오래가진 않을 것으로 보는 견해들이 많다. 이재선 하나금융투자 연구원은 “FOMC 회의가 다소 매파적인 시그널로 보였음에도 증시에 미치는 영향은 중립적”이라고 했다. 안소은 IBK투자증권 연구원은 “6월 FOMC 결과는 예상보다 매파적이었지만 연준의 정책 방향이 명확해졌다는 점에서 긍정적으로 해석할 수 있다”며 “FOMC 직후 한국을 비롯한 주요국 주가지수 하락이 소폭에 그쳤고 증시의 추세적 하락 가능성은 낮아 보인다”고 했다.국내 기업의 이익 추정치가 높아지는 상황도 긍정적이라는 해석이 있다. 김영환 NH투자증권 연구원은 “글로벌 경제 정상화 흐름에 한국 기업의 이익 전망 개선세는 지속되고 있다”며 “주가 지수의 완만한 상승 흐름을 보일 것으로 예상한다”고 했다.한편 다음 주 코스피 예상 밴드로 ▲하나금융투자 3,200~3,320 ▲NH투자증권 3,180~3,300 등을 제시했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940",
            "035720"
        ]
    },
    {
        "title": "[유럽증시] 미국 금리인상 우려에 약 2% 하락",
        "date": "2021.06.19. 오전 1:41",
        "content": "유럽 증시 하락  (GIF)[제작 남궁선. 게티이미지뱅크 제공]    (런던=연합뉴스) 최윤정 특파원 = 18일(현지시간) 유럽 증시는 미국 금리인상과 관련한 우려에 2% 가까이 하락했다.    이날 영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 1.90% 하락한 7,017.47로 거래를 마쳤다.    프랑스 파리 증시의 CAC 40 지수는 1.46% 떨어진 6,569.16으로, 독일 프랑크푸르트 증시의 DAX 30 지수는 1.78% 하락한 15,448.04로 장을 끝냈다.    범유럽지수인 유로 Stoxx 50 지수도 1.80% 내린 4,083.37로 종료했다.     이날 통화완화를 선호하는 '비둘기파'로 꼽히는 제임스 불러드 세인트루이스 연방준비은행(연은) 총재는 CNBC와의 인터뷰에서 내년 말에 금리 인상이 시작될 것으로 예상된다고 말했다.    merciel@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]항생제 부작용 겪었어도 백신 접종?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[포토] 코스닥 1.21% 상승",
        "date": "2021.06.18. 오후 7:17",
        "content": "18일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 2.97p(0.09%) 오른 3,267.93 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 1.9원 오른 1,132.3원으로, 코스닥은 12.16포인트(1.21%) 오른 1,015.88로 마감했다. 2021.6.18[김호영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 18일-최종치)",
        "date": "2021.06.18. 오후 6:13",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "땅 투기 의혹 LH '낙제점'···성과급 보류",
        "date": "2021.06.18. 오후 6:05",
        "content": "2020년 공공기관 경영평가'낙제점' 4개 기관장 해임 건의실적 부진에도 사회적가치 반영합격점 A·B등급 22곳으로 늘어\n\n\n\nLH 진주사옥 전경[서울경제] 임직원들의 땅투기 의혹을 받고 있는 한국토지주택공사(LH)가 올해 경영 실적 평가에서 낙제점인 D등급을 받았다. 그나마 경영관리에서 C등급을 받아 아주 미흡인 E등급은 면했다. E등급을 받은 우체국물류지원단·한국보육진흥원과 2년 연속 D등급을 받은 대한건설기계안전관리원·한국건강증진개발원 등 4개 기관의 기관장은 해임 건의를 받았다. S등급은 지난 2011년 한국공항공사가 받은 뒤 10년째 나오지 않고 있다기획재정부는 18일 공공기관운영위원회를 열어 이 같은 내용의 ‘2020년도 공공 기관 경영 실적 평가 및 후속 조치’를 의결했다.올해 공기업 경영 평가는 지난해 코로나19 여파로 실적이 대체로 부진했던 데다 LH 사태로 공공 기관 임직원 윤리 의식 결여가 사회적 화두로 떠오른 가운데 진행돼 예년보다 박한 평가가 나올 것이라는 전망이 많았다. 그러나 뚜껑을 열어본 결과는 예상과 달랐다. 지난해 코로나19 여파로 주요 공기업의 영업이익이 줄고 부채는 부쩍 늘었는데도 우수(A) 또는 양호(B) 등급을 받은 공기업은 오히려 늘었다. 추경호 국민의힘 의원실에 따르면 지난해 공기업의 총 영업이익은 8조 3,232억 원으로 전년(8조 9,123억 원)보다 6,000억 원가량 줄었고 총부채는 이 기간 388조 1,000억 원에서 397조 9,000억 원으로 10조 원 가까이 불었다.\n\n\n\n이 같은 실적에도 불국하고 국내 36개 공기업 중 합격점인 우수 및 양호(A·B) 등급을 받은 곳은 총 22곳으로 지난해 20곳보다 오히려 2곳 더 늘었다. 임직원 비위 사태가 발생한 LH가 예년처럼 A등급을 받았다고 가정할 경우 공기업 중 64%가 경영 평가에서 합격점을 받았을 수도 있었다는 얘기다. 남동발전·도로공사·동서발전·한국부동산원·한국수력원자력·한국수자원공사 등이 올해 모두 A등급을 받았다.공기업 평가가 실적과 반대로 움직인 까닭은 문재인 정부 출범 이후 공공 기관 평가에서 이른바 ‘사회적 가치’가 주요 지표로 반영되고 있기 때문이다. 예를 들어 실적이 다소 안 좋더라도 정규직 전환 비율이 높거나 입점 업체에 대한 임대료를 깎아주는 방식으로 사회에 대한 공헌도가 높다고 인정되면 높은 점수를 받는 식이다. 류형선 기재부 평가분석과장은 “지난해 코로나19에 따라 경영 실적이 영향을 받은 점을 고려해 실적 변동치에 관련 영향을 보정했다”며 “한국판 뉴딜 사업 성과를 낸 공기업에 대해서도 가점을 줬다”고 말했다.한편 LH의 경우 종합 평가는 D등급이었지만 실적 등을 따지는 경영관리 항목에서는 C등급을 받아 이 등급에 해당하는 성과급을 받을 수 있게 됐다. 공운위는 다만 직원 투기 수사 결과가 나올 때까지 성과급 지급을 보류하고 수사 결과를 토대로 지급 여부를 결정하기로 이날 의결했다./세종=서일범 기자 squiz@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001140",
            "026960",
            "005430"
        ]
    }
]