[
    {
        "title": "\"동학 서학개미 다 어디갔나\"…개인 주식거래규모 반토막",
        "date": "2021.06.04. 오후 9:02",
        "content": "[출처 = 연합뉴스] 코스피가 사상 최고치 부근으로 올라섰지만 개인 투자자들의 주식 매매는 지난 1월보다 절반 가량 줄어든 것으로 나타났다.  코스피가 3100~3200선에서 횡보하자 일단 지켜보자는 관망세가 강해졌기 때문이다.  증권가에서는 아직 개인 투자자의 증시 이탈의 조짐은 나타나지 않지만 향후 추세를 면밀히 지켜봐야 한다는 목소리가 나온다. 개인 투자자들의 주식 매매가 둔화되면서 코스피 지수에 연동돼 움직이는 증권주들도 주춤한 모습을 보이고 있다.똑같은 코스피 3200인데...1월 대비 매매대금 절반으로 '뚝'4일 한국거래소 정보데이터시스템에 따르면 지난 5월 한달간 개인 투자자들의 주식 매매액(매수대금+매도대금)은 총 684조 4540억원을 기록했다. 이는 코스피가 3266.23포인트로 사상 최고치를 찍었던 지난 1월 1238조 9618억원 대비 44.7%나 급감한 금액이다.이 기간 외국인과 기관 투자자를 합한 매매액은 719조 3144억원이 줄었는데 이 중 554조 5078억원이 개인 투자자들의 거래 감소분이었다. 지난 4월에 비해서도 눈에 띄게 매매가 둔화됐다. 지난 4월 개인 투자자의 주식 매매액은 960조 2708억원이었다. 한달 만에 28.7%나 줄어든 것이다. 5월에는 어린이날, 부처님오신날 등의 영향으로 4월보다 거래일수가 3일이 적었다. 이를 감안한 일 평균 주식 매매액도 17.5%나 감소세를 나타냈다. 전날 코스피는 3258.50포인트까지 올라 넉달 전 기록한 사상 최고치에 불과 한자릿수까지 격차를 좁혔다. 주가가 비슷한 데 매매대금이 줄었다는 것은 사고 파는 매매회전율이 그만큼 낮아졌다는 뜻이다. 개인 투자자들이 매수나 매도로 방향을 잡지 못하고 관망세를 보이고 있다는 것으로 해석된다.증권가에서는 지난 1월보다 개인 투자자들의 신규 유입이나 증시 참여가 소극적으로 돌아선 것은 맞지만 아직까지 본격적인 이탈 조짐은 보이지 않는 것으로 보고 있다. 증시 대기자금 성격인 고객예탁금이 큰 변화를 보이지 않고 있기 때문이다. 5월 말 기준 고객 예탁금은 64조737억원으로 지난해 말 65조5227억원, 1월 말 68조172억원 등과 큰 차이가 없다.강승건 KB증권 연구원은 \"개인매매비중이 전월대비 6.5%포인트 하락해 2020년 4월 이후 가장 낮은 수준까지 떨어졌고 개인들의 기여도가 높은 코스닥의 일평균거래대금은 9조4000억원으로 전월대비 24.4% 급감했다\"라며 \"특히 바이오·가상화폐 관련 종목의 거래대금이 큰 영향을 주었는데 변동성이 큰 테마라는 점에서 개인들의 시장 이탈로 단정하기는 어렵지만 지속적인 점검이 필요하다\"고 말했다. 해외주식 열기도 식었다...결제금액 석달새 반토막\n\n\n\n[출처 = 로이터연합] 국내 증시뿐만이 아니다. 해외주식 매매대금도 덩달아 줄고 있다. 한국예탁결제원 통계를 보면 지난달 개인과 기관 투자자를 합한 해외주식 매수·매도 결제금액은 245억7326만달러(한화 약 27조4679억원)이었다. 지난 2월 대비 50.5%나 줄어든 금액이다.해외주식 매매 결제금액은 지난해 11월 207억 2760만달러, 지난해 12월 302억 4449만달러, 올 1월 368억 122만달러, 2월 497억2948만달러까지 급증했다. 하지만 3월 419억 7747만달러로 추세가 꺾인 뒤 4월 256억 232만달러, 5월 245억 7326만달러로 석달째 감소세를 이어가고 있다. 국내외 증시의 거래대금이 정점을 찍은 뒤 하락하면서 증권주 주가도 주춤한 모습이다. 전날 코스피 증권업 지수는 코스피가 사상 최고치를 찍은 지난 1월 11일 2245.21보다 0.31% 하락한 2238.29포인트를 기록했다. 특히 개인 투자자 위탁매매 시장점유율 1위인 키움증권은 전날 12만6500원으로 마감해 지난 1월 고점 16만7500원 대비 24.5%나 낮은 주가를 형성하고 있다. 증권주 시총 1위 미래에셋증권도 지난 1월 고점 대비 9.9% 하락했다. 증권사들의 매출 가운데 20~30%가 위탁매매(브로커리지) 수수료다. 이 때문에 증권사들의 주가는 증시 거래대금에 연동되는 경향이 있다. 비교적 차분한 분위기에서 사상 최고치 돌파 시도가 이어지면서 증권주들에 대한 투자심리가 크게 개선되지 못하고 있다.정준섭 NH투자증권 연구원은 \"증권업종 주가는 실적 대비 부진해 과거 어느 때보다 밸류에이션 매력이 높은 상황\"이라며 \"인플레이션에 따른 금리 상승 우려, 주식시장 불확실성이 반영돼 있으나 우려가 다소 과해 보인다\"고 분석했다.[고득관 매경닷컴 기자 kdk@mk.co.kr]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005940",
            "006800",
            "039490",
            "000880"
        ]
    },
    {
        "title": "[시그널] 코오롱 퇴진 3년만에...이웅열, 벤처투자자로 돌아왔다",
        "date": "2021.06.04. 오후 7:42",
        "content": "車공유 스타트업 파파모빌리티 2대주주로“플랫폼 사업할 것\" 퇴진 때 포부 실행인보사 관련 재판 결과도 관심 쏠려[서울경제] \n\n\n\n이웅열 전 코오롱 회장이 차량 공유 스타트업인 파파모빌리티(파파)의 2대 주주로 이름을 올렸다. 퇴진 2년 반 만에 벤처투자자로 모습을 드러낸 것이다. 이 전 회장은 지난 2018년 11월 ‘인보사 사태’가 불거지기 직전 코오롱그룹의 모든 직책을 내놓았고 청년으로 돌아가 플랫폼 기업을 창업하겠다고 밝힌 바 있다.4일 투자은행(IB) 업계에 따르면 2018년 창업해 2019년 6월 서비스를 출시한 파파의 2대 주주로 이 전 회장이 등재돼 있다.1대 주주는 창업자인 김보섭 현 대표이고 하나벤처스·요즈마 등 벤처투자자로 주주가 구성돼 있다. 하나벤처스는 2019년과 올해 초에도 파파에 총 40억 원을 투자했고 이스라엘 벤처투자자인 요즈마인베스트먼트도 20억 원을 투자했다. 이 전 회장은 2018년 11월 코오롱그룹 경영 일선에서 물러나면서 “천재들의 놀이터를 만들어주고 싶다. 내년 상반기 플랫폼 사업 준비를 하고 있다”고 창업 계획을 설명했다.\n\n\n\n이 전 회장은 퇴임사를 대신해 직원들에게 보낸 편지에서도 “인공지능과 블록체인, 자율주행과 커넥티드카, 공유 경제와 사물인터넷. 이 산업 생태계 변화의 물결에 올라타면 살고, 뒤처지면 바로 도태될 것”이라고 강조했다. 당시 회사를 차리는 데 자금은 대겠지만 최고경영자는 하지 않겠다는 의사도 내비쳤다. 실제 그는 2019년 싱가포르에 법인을 설립하고 보유한 ㈜코오롱 지분을 담보로 대출을 받는 등 창업을 위한 준비에 돌입했다.파파는 차량 공유와 자체 고용 기사, 애플리케이션을 통해 고품질 택시 서비스를 제공하는 스타트업이다. 현재 약 70억~80억 원 규모로 투자 유치를 추진하고 있다. 기업 가치는 200억 원 후반대로 회원 수는 10만 명 수준이다. 투자금은 현재 60대 수준인 공유 차량을 400대까지 늘리고 운영 범위를 강남에서 서울 전 지역으로 확대하는 데 투입할 계획이다.파파는 택시 업계와 마찰을 빚다 시장에서 철수한 ‘타다’와 달리 기존 업계 및 정부와 공존하는 방식을 택했다. 타다처럼 급성장하지 못하더라도 기존 업계와 공존하며 안정적으로 크겠다는 전략이다.파파는 지난해 국토교통부와 과학기술정보통신부가 차량 공유 등 플랫폼 운송 사업을 제도화하는 과정에 참여했다. 이후 지난해 11월 규제 샌드박스 제도를 통해 차량 300대에 한해 실증 특례를 받았다. 다만 올해 4월 이후 법 개정안이 시행되면 6개월 내로 플랫폼 운송 사업 기준에 따라 면허를 취득해야 한다는 단서가 붙었다. 또한 매출의 5%는 기여금으로 내야 한다. 이 때문에 규제 완화에도 투자와 사업 확대가 쉽지 않다는 지적도 나온다. 기존에 파파처럼 차량 공유형 택시 서비스를 제공하던 ‘차차’도 서비스를 중단했다.대신 파파 등은 기존 택시회사와 달리 탄력요금제를 시행할 수 있고 운행 지역 제한을 받지 않는다. 비오는 날이나 출퇴근 시간에는 평소보다 높은 요금을 받을 수 있는 것이다. 타다 운영 당시 자동차 증차 속도에 비해 기사 수가 부족했던 불균형을 해소하기 위해 기사를 1,000명 이상 확보하고 택시 면허 발급 제도도 간소화했다. 저렴한 요금제를 적용할 수 있도록 합석 서비스도 제공할 계획이다.한편 이 전 회장은 코오롱 회장 재직 시절 골 관절염 유전자 치료제 ‘인보사’의 성분 조작 의혹으로 재판을 받고 있다. 2월 1심 법원은 코오롱의 관련 임원들에 대해 ‘성분 오류가 있었으나 처벌하기는 어렵다’며 무죄로 판결했다. 이에 따라 이 전 회장 재판에도 영향을 미칠 것으로 예상되지만 그는 자본시장법 위반 혐의도 받고 있어 최종 유무죄를 가를 변수가 될 것으로 전망된다./임세원 기자 why@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "002020"
        ]
    },
    {
        "title": "\"영업익 11조 뚫을것\"···삼성전자 2분기 눈높이 'UP'",
        "date": "2021.06.04. 오후 6:19",
        "content": "D램 값 상승·파운드리 사업 정상화에컨센서스 10.4조에 11.7조 예상까지인도 등 스마트폰 출하 감소가 변수\n\n\n\n[서울경제] 삼성전자(005930)의 올 2분기 실적을 바라보는 눈높이가 조금씩 높아지고 있다. 올 2분기 10조 원 초반대의 영업이익을 예상했던 시각이 지배적이지만 최근 메모리 반도체 가격 상승 등에 힘입어 11조 원대의 이익 수준도 충분히 가능하다는 관측이 하나둘 제기된다. 실적 추정의 상향 조정과 함께 외국인도 삼성전자 매수에 나서고 있어 주가 반등에 대한 기대도 커지고 있다. 다만 스마트폰 판매 부진이 예상되는 점을 어떻게 극복해 나갈지가 실적을 결정지을 주된 변수라는 지적도 많다.4일 금융 정보 업체 에프앤가이드에 따르면 시장에서 예상하는 삼성전자의 올 2분기 영업이익은 10조 3,888억 원 수준이다. 주요 증권사들이 최근 3개월 이내에 추정한 것을 평균적으로 본 값이다. 지난해 2분기(8조 1,463억 원)보다 27.53% 증가한 것이면서 올해 1분기(9조 3,829억 원)보다도 10.72% 늘어날 수 있다는 관측이다. 이에 힘입어 주가도 최근 다시 8만 2,000원대로 올라서면서 ‘9만전자’에 대한 기대감을 키우고 있다.이런 가운데 일부 증권사들은 2분기 이익 수준을 11조 원대로 보기 시작했다. 가장 먼저 이베스트투자증권이 기대치를 높였다. 이베스트증권의 남대종 애널리스트는 최근 보고서를 통해 삼성전자의 2분기 영업이익을 11조 원으로 예상한다고 밝혔다. 이어 신한금융투자도 9조 8,300억 원대로 봤던 기존 예상을 뒤집어 11조 3,190억 원대로 추정치를 올렸다. 일본계 노무라증권은 11조 7,000억 원까지 가능하다고 전망한다.실적 낙관론의 주된 근거는 반도체 부문의 선전이다. 기대보다 빠르게 오르고 있는 D램 값이 삼성전자 이익 개선에 큰 힘을 보탤 것이라는 예상이다. 삼성증권에 따르면 모바일 D램의 경우 미국의 대형사와 공급자들이 올 3분기 가격을 전 분기 대비 20~25% 올려서 체결하고 있다. 당초 10~15% 선을 예상했던 것보다 강한 상승세라는 분석이다. 김선우 메리츠증권 연구원은 “모바일 D램 상승 기조가 유지될 경우 서버와 PC D램 판가도 기대 이상으로 상승할 가능성이 높다”고 분석했다.반도체 수요의 중심 서버로 옮겨가는 것도 삼성전자 실적을 좋게 보는 이유다. ‘코로나 특수’가 끝나며 개인용 PC 등의 판매가 줄어 반도체 수요도 ‘끝물’이라는 우려가 있었다. 하지만 기업용 PC, 서버 등의 수요 증가가 이를 대체할 것이라는 관측이다. 최근 크레디트스위스(CS)는 삼성전자에 ‘매수’ 의견을 내면서 “PC 수요는 개인용에서 기업용으로 바뀌고 있고 기업용 서버 고객 수요도 회복되고 있다”며 “3분기 D램 평균판매가격(ASP)이 더 급격하게 오를 것”이라고 진단했다. 파운드리(위탁 생산) 사업이 정상화되는 것도 긍정적이다. 최도연 신한금융투자 연구위원은 “D램 등 메모리 가격 상승과 오스틴 공장 재가동에 따른 비메모리 출하량을 회복하고 있어 실적 추정치를 높였다”고 했다. 이에 삼성전자의 올 2분기 반도체 영업이익은 6조 원대를 가뿐하게 넘을 것이라는 견해다. 삼성전자의 1분기 반도체 영업이익은 3조 3,700억 원 수준이었다.다만 주춤하는 스마트폰 부문이 우려스럽다는 분석도 많다. 인도에서 코로나19 변이가 급격하게 퍼져 판매가 크게 떨어지고 있다는 해석에서다. 이에 실적 추정을 본격적으로 끌어올리기에는 다소 한계가 있다는 지적이 나온다. 황민성 삼성증권 연구원은 “스마트폰의 경우 저가품 수요가 부진한 상황”이라면서 “하반기 폴더블 스마트폰 등을 확대하며 부진을 만회하려 하지만 인도 시장 부진 등으로 출하량의 하향은 불가피하다”고 설명했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005930",
            "016360"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 4일-최종치)",
        "date": "2021.06.04. 오후 6:19",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 코스닥 기관 순매수도 상위종목",
        "date": "2021.06.04. 오후 6:17",
        "content": "(2021-05-31~2021-06-04)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 코스닥 외국인 순매수도 상위종목",
        "date": "2021.06.04. 오후 6:16",
        "content": "(2021-05-31~2021-06-04)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 기관 순매수도 상위종목",
        "date": "2021.06.04. 오후 6:16",
        "content": "(2021-05-31~2021-06-04)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 외국인 순매수도 상위종목",
        "date": "2021.06.04. 오후 6:15",
        "content": "(2021-05-31~2021-06-04)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "막 오른 美 임상종양학회···‘K바이오’ 훈풍 불까",
        "date": "2021.06.04. 오후 6:13",
        "content": "현지시간 4~8일 비대면으로 진행한미약품·유한양행 등 연구결과 발표대형주 중심으로 주가 반등 기대\n\n\n\n[서울경제] ‘항암 분야의 올림픽’으로 불리는 ‘미국 임상종양학회(ASCO 2021)’가 개막해 최근 부진했던 국내 바이오주에 새로운 모멘텀이 될지 관심이다. 국내 바이오 제약 회사들이 임상 결과를 대거 발표할 것으로 예상돼 ‘K바이오’ 대형주의 실적 성장과 연구개발(R&D) 성과로 주가가 반등할 것이라는 기대감이 나온다.4일 코스피 의약품지수는 전일보다 0.7%(125.77포인트) 오른 1만 7,995.4에 거래를 마쳤다. 코스피200 건강관리지수 역시 0.01% 상승 마감했다. 전 세계 주요 암학회 중 하나로 꼽히는 ASCO는 이날부터 오는 8일(현지 시간)까지 비대면으로 진행된다. 국내 기업 중에서는 유한양행(000100)·한미약품(128940)·메드팩토(235980)·네오이뮨텍 등이 연구 결과를 발표하고 제넥신(095700)·셀리드(299660)·네오이뮨텍·젬벡스·온코닉테라퓨틱스·아이디언스·큐리언트·에이비온 등도 포스터 발표를 진행한다.ASCO는 암 치료와 관련한 신약의 임상 데이터를 대거 선보이고 글로벌 파마와의 공동 연구나 기술 수출을 성사시킬 수 있는 기회로 평가 받는다. 특히 유한양행이 발표하는 폐암 치료제 ‘레이저티닙’ 연구는 글로벌 시장이 지목하는 가장 큰 이슈다. 비소세포폐암 환자에게 일반 항암제 대신 레이저티닙을 투여할 경우 기대 여명이 3개월에서 10개월로 크게 늘어난 것이다. 한미약품의 흑색종 치료제 ‘벨바라페닙’ 연구에도 주목하고 있다. 한미약품은 지난 2016년 제넨텍에 1조 원 규모로 기술을 이전받은 뒤 임상 개발 속도가 더뎌 시장의 우려가 컸으나 이번 발표를 통해 이를 해소할 것으로 예상된다.국내 바이오와 헬스케어 섹터는 금리 인상 우려와 개별 종목의 임상 실패, 공매도 재개 등으로 시장 대비 저조한 성과를 보였다. 이날 네오이뮨텍은 전일보다 0.41%(50원) 오른 1만 2,100원에 거래를 마쳤다. 유한양행은 0.93% 하락했고 메드팩토(-1.22%), 제넥신(-1.13%), 셀리드(-2.53%), 한미약품(-3.46%) 등도 하락했다. 그러나 셀트리온·삼성바이오로직스 등 바이오 대형주의 높은 실적 성장과 바이오텍의 R&D 성과 등으로 반등할 가능성이 충분하다는 설명이다.일각에서는 비대면 학회 개최로 인해 업체 간 교류가 둔화된 점, 대부분의 제약사들이 코로나19 치료제와 백신 등 연구에 집중하며 의미 있는 스타 데이터가 부재하다는 점은 다소 아쉽다는 의견도 제기됐다. 허혜민 키움증권 연구원은 “이번 ASCO에서는 코로나19 치료제와 백신 등에 개발 역량이 집중돼 투자자들을 설레게 할 수 있는 데이터는 없었다”며 “올해 하반기나 내년부터는 진척된 의미 있는 임상 데이터를 기대해본다”고 말했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "207940",
            "068270",
            "000100",
            "039490",
            "128940"
        ]
    },
    {
        "title": "\"중요한 정보만 담아라\"···재무제표 간소화 한다",
        "date": "2021.06.04. 오후 6:06",
        "content": "회계기준원, K-IFRS 개정 공개초안 발표형식적 문구 '복사·붙여넣기' 사라질듯\"감독당국 전향적 태도 전제돼야\" 의견도\n\n\n\n[서울경제] 한국채택국제회계기준(K-IFRS)에 ‘지나치게 많은 공시로 중요 회계 정보가 가려지면 안 된다’를 골자로 한 문구가 추가될 예정이다. 이번 K-IFRS 개정안이 적용되면 상장사들의 재무제표가 간소화될 가능성이 높다는 전망이 나온다.4일 회계 업계에 따르면 한국회계기준원은 최근 ‘기업회계기준서 제1001호’에 대한 개정 공개 초안을 발표했다. 이 개정안이 마련되면 이르면 올해 4분기 중 금융위원회 보고를 거친 후 공표될 것으로 보인다. 이 개정안은 오는 2023년 1월 1일 이후 재무제표에 적용할 예정이다.특이한 것은 “중요하지 않은 회계 정책 정보를 공시하는 경우에 그러한 정보가 중요한 회계 정책 정보를 불분명하게 해서는 안 된다”는 문안이 추가됐다는 점이다. 형식적인 문구는 최소화하고 필수 재무 정보만 공시하도록 명시한 것이다.그간 기업들이 회계 기준 위반을 염려해 기준서에서 요구하는 ‘표준문안(Boilerplate)’ 등을 무조건적으로 옮겨 쓰는 관행이 강했기 때문이다. 재무제표 주석에 싣는 ‘중요한 회계 처리 방침’ 항목이 대표적이다. 어떤 방식으로 회계 처리했는지 설명한 항목인데 형식적인 문구가 많아 재무제표 작성자들이 관습적으로 ‘복사·붙여넣기’하는 구절이 많았다는 지적이 나온다. 이에 분량이 지나치게 길어지면서 재무제표의 이해 가능성이 떨어질 수밖에 없었다는 것이다.업계·학계에서 이번 개정안이 재무제표 합리화로 이어질지 기대하는 이유다. 다만 한국회계기준원 관계자는 “정말 중요한 정보 위주로 선별해서 올리지 않을까 하는 기대감이 있는 한편 (기존처럼) 체크 리스트에 있는 내용을 전부 주석 공시할 것이라고 보시는 분들도 있다”며 “실무 단위에서 어떻게 할지는 감사 보고서가 실제로 나와봐야 알 것 같다”고 말했다.금융 당국이 전향적인 태도를 보여야 한다는 의견이 제기되는 배경이다. 기업·회계법인 입장에서는 주석 공시 모범 사례 등 감독 당국의 ‘가이드라인’에 큰 영향을 받을 수밖에 없기 때문이다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[ETF 줌인]‘KBSTAR 경기소비재 ETF' 경기회복 수혜 車·콘택트株 집중투자",
        "date": "2021.06.04. 오후 5:59",
        "content": "5월 이후 수익률 10.56%\n\n\n\n[서울경제] ‘KBSTAR 경기소비재 ETF’는 자동차·콘택트 등 경기에 민감한 소비재 업종에 분산투자하는 상품이다. 이들 업종은 최근 코로나19 백신 공급이 가속화되면서 경제 정상화에 따른 수혜가 기대된다. 이미 글로벌 소비 패턴은 가구·가전 등 재택 관련 물품의 소비가 늘었던 연초와 달리 자동차·의류·여행 등 경제 정상화와 관련된 업종으로 바뀌고 있다.KBSTAR 경기소비재 ETF는 5월 이후에만 10.56%의 높은 수익률을 기록 중이다. 국내 증시에서도 경제 정상화 기대감에 따라 유통·레저 등의 업종이 전반적인 강세를 보이고 있기 때문이다. 또 최근 소비자물가 상승 역시 이들 업종에 대한 수요 확대가 주요 원인으로 지목되고 있어 하반기 큰 폭의 실적 개선을 기대해 볼 수 있다는 전망이 나온다. ETF 내 비중이 높은 자동차 업종 역시 하반기 본격 반등이 예상된다. 특히 현대차와 기아의 경우 올해 차량용 반도체 부족으로 우려가 컸던 것과 달리 지난 5월 미국 자동차 판매량이 159만 대로 지난해 같은 기간 대비 42% 증가하면서 코로나19 이전 수준을 완전히 회복한 것으로 나타났다. 미국 시장에서의 양사 합산 점유율도 11%로 역대 최대를 기록하면서 점유율 확대와 추가 상승에 대한 기대감이 높아지는 등 긍정적인 상황이 지속되고 있다.상품은 한국거래소가 산출하는 코스피200 경기소비재 지수를 추종하며 최근 1개월 동안 추종 지수 대비 0.22%의 초과 성과를 기록 중이다. 추종 지수는 코스피200 지수의 구성 종목 중 글로벌 섹터 분류 기준으로 경기소비재 섹터에 해당하는 종목을 유동 주식 수 가중 방식으로 산출한다. 주요 투자 종목을 살펴보면 현대차(19.88%), 기아(18.23%), 현대모비스(15.01%), 한온시스템(3.82%), 한국타이어앤테크놀로지(3.08%) 등 자동차 업종과 삼성물산(11.72%), 코웨이(3.78%), 강원랜드(3.08%), 호텔신라(2.55%), 휠라홀딩스(2.3%) 등 콘택트 업종이 포함됐다.차동호 KB자산운용 ETF운용 실장은 “현대차와 기아 등 국내 자동차 업체들은 신차 출시 및 경기 반등으로 인한 수혜가 예상되며 그 외 콘택트 테마에 속하는 호텔·유통·레저 등의 종목들이 코로나19 이후 경기 반등 국면에서 수혜를 받을 것”이라며 “자동차와 ‘리오프닝(경기 재개)’ 수혜의 조합으로 코로나 종식 국면에서 좋은 성과를 낼 것으로 보인다”고 말했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "035250",
            "000270",
            "028260",
            "021240",
            "161390",
            "018880",
            "012330",
            "005380",
            "008770",
            "081660"
        ]
    },
    {
        "title": "[시그널] 국내 1위 중고차社 케이카, 상장노크",
        "date": "2021.06.04. 오후 5:32",
        "content": "상장예심청구...4분기 데뷔 전망한앤컴퍼니 지분 100% 보유중고차 업계 최초 매출 1조 돌파 등 성과독자 인증 모델 통해 영업 경쟁력 갖춰구주 매출 얼마나 나설지도 관건\n\n\n\n[서울경제] 국내 중고차 1위 업체 케이카가 이르면 10월께 코스피 시장에 상장한다. 사모펀드(PEF) 운용사인 한앤컴퍼니가 보유한 기업으로 구주매출을 얼마나 할지도 관심이 쏠린다.한국거래소는 4일 케이카가 유가증권시장 신규 상장을 위한 예비심사신청서를 접수했다고 밝혔다. 거래소는 최대 45영업일 가량 심사를 한 이후 승인 여부를 결정한다. 단순 계산해보면 심사 종료가 7월 말에는 심사가 완료될 전망이다. 다만 대어인 LG에너지솔루션 등의 일정과 증시 상황을 고려해 상장 일정을 이르면 9월, 늦어도 10월에는 진행할 것으로 예상된다.2017년 설립된 케이카는 중고차 매매업을 하며 신청일 기준 한앤코오토서비스홀딩스 유한회사가 100% 지분을 보유하고 있다. 2018년 4월 PEF 운용사인 한앤컴퍼니가 SK그룹으로부터 인수한 바 있다. 이후 한앤컴퍼니가 운영하면서 본격적인 성장세가 시작됐다는 분석이다. 중고차 업계 최초 상장이다. 중고차 업계 최초로 매출 1조 원도 돌파했다. 케이카의 지난해 별도 기준 매출액은 1조3,231억 원, 영업이익은 377억 원, 순이익은 241억 원이었다. 총자산과 자기자본은 각각 3,423억 원, 1,710억원이다. 대표 상장주관회사는 NH투자증권과 골드만삭스다.최근 미국 등 글로벌 증시에서 중고차 업체의 몸값은 치솟고 있다. 자동차 반도체 부족현상으로 신차 출고가 늦어지면서 중고차로 몰리는 수요가 많아서다. 코로나19 백신 접종 이후 보복여행을 준비하는 사람들이 늘어나면서 중고차 및 렌터카 수요가 급증할 것으로 점쳐진다. 실제로 미국 1위 중고차 업체인 카바나의 주가는 5월 13일 223달러에서 이달 2일 기준 278달러를 기록 중이다. 국내에서도 SK렌터카 주가는 지난달 초 1만 원에서 최근 1만4,000원 까지 급등했다. 롯데렌터카 운영사인 롯데렌탈 역시 최근 이런 분위기에 발맞춰 예비심사를 신청한 바 있다.PEF 운용사가 대주주인 만큼 상장이 일종의 투자 지분 일부 회수 개념으로 고려되는 만큼 얼마나 구주 매출에 나설지도 관심사다. 중고차 시장에 대기업 진출을 허용해야 한다는 목소리가 높아지고 있지만 인증 중고차라는 케이카만의 브랜드를 가진 점은 강점이다. 한 업계 관계자는 “LG에너지솔루션 상장 전후로 공모주 투자 열풍이 다시 한번 불 가능성이 있다”며 “케이카 역시 분위기를 잘 탄다면 성공적으로 증시에 데뷔할 수 있을 것”이라고 예상했다./강도원 기자 theone@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "089860",
            "381970"
        ]
    },
    {
        "title": "롯데지주, 두달새 23% 급등…경기회복 신바람",
        "date": "2021.06.04. 오후 5:30",
        "content": "백신접종에 경제 정상화 기대화학·백화점 등 실적 개선 뚜렷그린카·바이오 신사업도 긍정적\n\n\n\n 코로나19 백신 보급이 본격화하면서 경기민감 업종으로 구성된 롯데지주가 최근 두 달째 가파른 상승세를 보이고 있다. 4일 한국거래소에 따르면 이날 롯데지주 주가는 0.72% 오른 4만1800원을 기록했다. 지난 4월 이후 최근 두 달여 새 주가 상승률은 22.94%에 달한다. 롯데지주 자회사들의 뚜렷한 실적 개선세가 이처럼 가파른 상승세의 동력이 됐다는 분석이다. 지난 1분기 자회사의 이익 턴어라운드가 두드러지면서 롯데지주 1분기 매출액은 전년 동기 대비 17.2% 늘어난 2조3387억원, 영업이익은 전년 동기 대비 362% 뛴 425억원을 달성했다. 2분기에도 백신 접종 본격화로 국내외 경기 개선이 이어지면서 실적 개선세가 두드러질 전망이다. 이날 에프앤가이드가 제공한 증권사 컨센서스에 따르면 롯데케미칼, 롯데쇼핑 등은 2분기 영업이익이 각각 전년 동기 대비 1664.6%, 5682.79% 증가할 전망이다. 실적이 회복되는 자회사와 더불어 주요 종속회사 지분 추가 취득을 통해 지배권을 강화하고 있는 점도 긍정적이다. 롯데지주는 지난해 롯데푸드의 지분율을 확대해 연결기업으로 편입한 것을 시작으로 롯데케미칼, 롯데글로벌로지스 지분도 추가로 확보하는 등 종속회사에 대한 지배권 강화 행보를 이어가고 있다. 그린카, 바이오 등 신성장동력을 위한 사업 다각화를 시도하고 있다는 점도 주가에 호재다. 남성현 한화투자증권 연구원은 \"롯데케미칼 업황 회복 지속, 상대적으로 부진했던 편의점 업황 개선에 따라 세븐일레븐을 운영하는 비상장 자회사 코리아세븐의 실적 개선 등이 기대된다\"고 밝혔다.  [문가영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "004270",
            "023530",
            "004990",
            "011170",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.06.04. 오후 5:29",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (6월 4일)",
        "date": "2021.06.04. 오후 5:29",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'호재 맛집' 풀무원…제품가 인상에 비건시장 확대",
        "date": "2021.06.04. 오후 5:25",
        "content": "대기업 구내식당 개방도 수혜2분기 실적 대폭 개선 기대주가 한 달여간 26% 상승美·中 등 해외법인 흑자전환풀무원의 주력 제품은 두부와 콩나물이다. 하지만 1인 가구와 맞벌이 가구가 집에서 국이나 찌개를 잘 해 먹지 않으면서 자연스레 장바구니에서 멀어졌다. 코로나19 이후 상황이 달라졌다. 건강에 대한 관심이 늘어나면서 많은 사람이 고기를 대신할 수 있는 식물성 단백질을 찾기 시작했다.그럼에도 지난해 실적은 좋지 않았다. 푸드 서비스·외식 사업에서 직격탄을 맞았기 때문이다. 해외 법인도 적자폭을 줄였지만 손실을 냈다. 올해는 실적이 큰 폭으로 개선될 전망이다. 해외 법인 실적이 좋아지고 있는 데다 대기업 구내식당 개방으로 인한 ‘반사이익’도 기대된다. 글로벌 식물성 단백질 시장 공략\n\n\n\n풀무원은 4일 3.32% 오른 2만1800원에 거래를 마쳤다. 지난 4월 말 이후 한 달여간 26% 올랐다. 1분기 실적이 기대만큼 좋지는 않았지만 2분기엔 실적이 큰 폭으로 개선될 것이란 기대에 매수세가 몰렸다.풀무원은 올 1분기 매출 5806억원, 영업이익 74억원을 기록했다. 연결기준으로 전년 동기 대비 매출은 3.2%, 영업이익은 62.4% 증가했지만 증권사 전망치에는 크게 못 미쳤다. 주요 원자재를 나르는 해상 운임이 상승해 물류비 부담이 급증했고, 미국 법인이 식물성 단백질 브랜드 ‘플랜트스파이어드(Plant Spired)’를 선보이는 과정에서 마케팅 비용도 발생했다. 연초 두부와 콩나물 가격을 10%가량 인상했지만 증가한 비용을 상쇄하기는 역부족이었다.하지만 2분기부터 안정적인 실적을 낼 것이라는 게 증권가의 시각이다. 시대 흐름에 맞게 다양한 변화를 시도하고 있기 때문이다. 플랜트스파이어드는 두부뿐만이 아니라 식물성 고기 등을 판매한다. 중국 법인에서는 식물성 단백질 밀키트 프랜드 ‘푸추팡’과 간식 브랜드인 ‘푸시우시엔’을, 일본 법인에서는 ‘토푸 프로틴’ 브랜드를 선보였다. 식물성 단백질과 간편식 시장의 교집합을 공략하고 있다.해외 법인들의 실적도 개선되고 있다. 중국과 미국 법인은 지난해 흑자로 돌아섰다. 대기업 구내식당 개방 수혜도실적에 악영향을 미쳤던 외식 부문도 회복 기미를 보이고 있다. 자회사인 풀무원푸드앤컬처는 지난해 300억원대 영업적자를 기록했다. 휴게소와 공항 등에서 정상적으로 식음료 서비스를 운영하지 못한 영향이다. 산업체, 관공서, 오피스, 학교, 병원 등에서의 급식 운영도 어려웠다.올해는 규제로 인한 반사이익이 기대된다. 공정거래위원회와 7개 대기업은 지난 4월 ‘단체급식 일감개방 선포식’을 열고 계열사나 친족 회사에 수의계약으로 맡겼던 구내식당 단체급식 물량을 경쟁 입찰로 돌려 중소기업 등에 문호를 개방하기로 했다. 브랜드 파워가 있는 중견기업인 풀무원이 이번 조치의 수혜를 누리게 됐다. 최근 삼성그룹이 진행한 외부 급식업체 경쟁입찰 5건 가운데 3건을 풀무원푸드앤컬처가 따냈다.조미진 NH투자증권 연구원은 “그동안 국내 단체급식 시장은 삼성웰스토리, 아워홈, 현대그린푸드, CJ프레시웨이, 신세계푸드 등 5개 회사가 전체의 80%가량을 점유하고 있었다”며 “시장 점유율이 5% 정도인 풀무원푸드앤컬처는 상위 5개사에 비해 시장 점유율이 높지 않지만 브랜드 파워와 제품력을 인정받고 있어 유리한 위치에 있다”고 설명했다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "005940",
            "004170",
            "031440",
            "017810",
            "453340"
        ]
    },
    {
        "title": "타임기술, 코넥스시장 신규 상장 신청",
        "date": "2021.06.04. 오후 5:11",
        "content": "[이데일리 이은정 기자] 한국거래소는 타임기술의 코넥스 시장 신규상장 신청서를 4일 접수했다고 밝혔다. 거래소는 약 2주간 내외 SK증권이 제출한 상장적격성 보고서 검토와 현지실사를 거쳐 상장승인 여부를 결정할 예정이다. 타임기술은 응용 소프트웨어 개발·공급업체다. 지난해 매출액 27억1400만원, 순손실 3000만원을 기록했다. 지정자문인은 SK증권이다. \n\n\n\n이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "한화종합화학 등 3사, 유가증권시장 상장예비심사 신청",
        "date": "2021.06.04. 오후 5:11",
        "content": "[이데일리 이은정 기자] 한국거래소 유가증권시장본부는 한화종합화학, 케이카의 신규상장 예비심사신청서 및 에이치디씨아이서비스의 우회상장 예비심사신청서를 4일 접수했다고 밝혔다. \n\n\n\n한화종합화학은 1988년 5월 19일 설립돼 화학물질 제조를 주요 사업으로 하고 있다. 신청일 현재 한화에너지 등이 75.2% 지분을 보유하고 있다. 지난해 매출액은 1조1950억원, 영업이익은 2440억원, 순이익은 2289억원을 기록했다. 대표주관회사는 한국투자증권, KB증권이다.케이카는 2017년 11월 29일에 설립돼 중고차 매매업을 주요 사업으로 하고 있다. 신청일 현재 한앤코오토서비스홀딩스 유한회사가 100.0% 지분을 보유하고 있다. 지난해 매출 1조3231억원, 영업이익 377억원, 순이익 241억원을 기록했다. 대표주관사는 NH투자증권, 골드만삭스 서울지점이다. 에이치디씨아이서비스는 1992년 1월 15일에 설립돼 부동산관리 서비스를 주요 사업으로 두고 있다. 신청일 현재 HDC 외 1명이 67.16% 지분을 보유 중이다. 주권 상장법인인 에이치디씨아이컨트롤스가 주권 비상장 법인인 에이치디씨아이서비스를 흡수합병하는 형태다. 지난해 매출액은 3573억원, 영업이익 146억원, 순이익 103억원을 기록했다. 대표주관사는 NH투자증권이다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "012630",
            "005940",
            "381970",
            "000880"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (6/3)",
        "date": "2021.06.04. 오후 5:06",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/4 3시30분)",
        "date": "2021.06.04. 오후 5:06",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/4 3시30분)",
        "date": "2021.06.04. 오후 5:06",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 4일)",
        "date": "2021.06.04. 오후 5:04",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 4일)",
        "date": "2021.06.04. 오후 5:01",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]채권 수익률 현황(6월 4일)",
        "date": "2021.06.04. 오후 4:56",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 바디프랜드 사흘 연속 상승",
        "date": "2021.06.04. 오후 4:48",
        "content": "[머니투데이 피스탁 ] \n\n\n\n4일 코스피시장(3240.08pt)은 개인과 외국인은 매수했으나 기관의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(987.58pt)은 개인은 매수했으나 외국인과 기관의 매도로 지수는 소폭 하락하며 장을 마쳤다.6월8일까지 공모희망가 1만2400~1만4300원으로 수요예측을 진행하는 오비고는 2.27% 내린 2만1500원의 호가로 이틀 연속 하락했으나 청구기업 크래프톤은 1.92% 오른 53만원의 호가로 소폭 상승했다.차주에는 공모가 1만8000원 라온테크, 이노뎁, 오비고의 청약이 진행되며 이노뎁과 오비고는 청약일정이 겹쳐 청약자들의 선택에 따라 경쟁률이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 기업공개(IPO)후보종목은 소폭 상승했으며 바이오이오 관련주는 조정을 이어갔고 남북경협주도 소폭 하락했다.현대엔지니어링은 1.65% 내린 119만원의 호가로 소폭 하락했고 현대아산(2만1350원,-0.93%)은 나흘만에 소폭 하락하며 조정을 보였다.1사분기 호실적에 바디프랜드는 1.61% 오른 1만5750원의 호가로 사흘 연속 상승했고 비보존은 10.23% 오른 2만3700원의 호가로 나흘 연속 상승했다.싸이버로지텍은 2.56% 오른 1만원의 호가로 완만한 상승세를 보였으나 에스바이오메딕스는 2.56% 내린 7600원의 호가로 최저가를 경신했다. 엔지노믹스는 1.96% 내린 5만원의 호가로 조정을 이어갔고 메디오젠은 1.09% 내린 2만2750원의 호가로 소폭 하락했다.노바셀테크놀로지는 2.44% 내린 1만원의 호가로 조정을 이어갔고 지아이이노베이션(5만2000원,-0.95%)은 사흘 연속 소폭 하락했다.진단업체 솔젠트는 3.33% 내린 8700원의 호가로 이틀 연속 하락했고 필러업체 아크로스는 2.22% 내린 11만원의 호가로 사흘 연속 하락했다. 에스디바이오센서(10만5000원), 차백신연구소(1만8500원), 엘지씨엔에스(8만6500원), 현대삼호중공업(7만5000원), 현대카드(1만5500원), 한국코러스(10만3000원), 엔쓰리엔(2600원), 비씨켐(5만5000원), 제너럴바이오(8250원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "137310",
            "259960"
        ]
    },
    {
        "title": "유동성 줄어드나…美 테이퍼링 우려에 코스피 약보합 나타내",
        "date": "2021.06.04. 오후 4:11",
        "content": "코스닥도 다시 980선으로 떨어져…외국인·기관 집중 매도세\n\n\n\n[이미지출처=연합뉴스][아시아경제 공병선 기자] 미국에서 시작된 유동성 축소 우려와 기술주 차익 실현 흐름이 국내 증시에도 영향을 미쳤다. 코스피는 초반 낙폭을 소폭 회복하면서 약보합을 나타냈다.4일 코스피는 전 거래일 대비 0.23%(7.35포인트) 하락한 3240.08로 장을 마쳤다. 이날 장 초반 하락세에서 반등해 오후 1시56분 3246.19까지 회복했으나 다시 떨어졌다.미국 증시에서의 자산매입축소(테이퍼링) 우려와 기술주 중심의 차익 실현 욕구가 커진 것이 국내 증시의 악재로 작용했다. 지난 2일(현지시간) 미 연방준비제도(Fed)는 회사채와 상장지수펀드(ETF) 매각을 시사했다. 특히 제롬 파월 Fed의장이 회사채의 경우 만기까지 유지하겠다고 주장한 것을 감안하면 이례적인 조치다. 이에 유동성 축소 우려가 확산되면서 미 증시뿐만 아니라 국내 증시에도 악영향을 미친 것으로 보인다.기술주 중심의 차익 실현 욕구가 커진 것도 부정적 요소다. 바이든 행정부는 법인세를 기존 21%에서 28%로 인상하는 방안을 포기했지만 최저 한도 15% 설정은 계속 제시할 것으로 점쳐진다. 이에 기술주인 마이크론과 퀄컴의 주가는 각각 2.74%, 5.7% 하락했다. 서상영 미래에셋증권 연구원은 “대형 기술주의 세금 인상 가능성이 커졌다”며 “특히 기업의 실적 부진 이슈를 자극해 기술주의 하락폭은 확산됐다”고 설명했다.기관이 집중적으로 매도했다. 이날 기관은 각각 6582억원을 팔아치웠다. 개인과 외국인은 각각 4709억원, 1620억원을 사들였다.약세를 보인 업종별 지수가 다수다. 통신업의 낙폭은 2.33%로 가장 컸다. 이어 운수창고(-1.55%), 유통업(-1.28%), 섬유의복(-1.12%), 서비스업(-1.09%) 등 순이었다. 기계(2.79%), 운수장비(2.01%), 은행(1.38%), 의약품(0.70%), 철강금속(0.48%) 등 순으론 상승했다.시가총액 상위 10개 종목의 향방은 엇갈렸다. 기아의 상승폭은 2.30%로 가장 컸다. 이어 삼성바이오로직스(1.94%), 현대차(1.26%), 셀트리온(0.19%), 삼성SDI(0.16%) 순이었다. 카카오(-1.98%), NAVER(-1.38%), 삼성전자(-0.72%), SK하이닉스(-0.39%), LG화학(-0.37%) 순으론 하락했다.코스닥은 전 거래일 대비 0.04%(0.36포인트) 하락한 987.58로 장을 마감했다. 이날 오전 10시40분 983.02까지 떨어졌지만 이후 낙폭을 줄였다.외국인과 기관의 매도세가 지수 하락으로 이어졌다. 외국인과 기관은 각각 876억원, 698억원을 순매도했다. 개인은 1918억원을 순매수했다.하락한 업종이 다수다. 오락·문화의 하락폭은 2.49%로 가장 컸다. 이어 금융(-1.33%), 반도체(-1.10%), 방송서비스(-1.08%), 통신방송서비스(-0.97%) 등 순으로 떨어졌다. 컴퓨터서비스(1.88%), 운송장비·부품(1.20%), 출판·매체복제(0.85%), 건설(0.80%), 일반전기전자(0.65%) 등은 상승했다.역시 시가총액 상위 10개 종목들이 엇갈렸다. 씨젠의 낙폭은 2.64%로 가장 컸다. 이어알테오젠(-2.24%), CJ ENM(-1.96%), SK머티리얼즈(-1.45%), 펄어비스(-1.37%),에이치엘비(-0.89%) 순으로 떨어졌다. 셀트리온헬스케어(1.36%), 카카오게임즈(1.08%), 에코프로비엠(0.39%), 셀트리온제약(0.29%)는 올랐다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2021.06.04. 오후 4:00",
        "content": "(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 7.35포인트(0.23%) 내린 3,240.08에, 코스닥 지수는 2.61포인트(0.26%) 내린 987.58에 장을 마감했다. 2021.6.4    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피 마감]개미·外人 샀지만…6거래일만에 하락 전환",
        "date": "2021.06.04. 오후 4:00",
        "content": "삼성전자, SK하이닉스 1% 미만 다시 내려통신업 2%대, 섬유의복 1%대 내려시총상위주 혼조세…수요 견조한 자동차주 상승[이데일리 이은정 기자] 4일 코스피 지수가 6거래일 만에 하락 전환했다. 전일 국내 증가 상승을 견인했던 삼성전자(005930), SK하이닉스(000660) 등 시가총액 상위주들이 내림세로 돌아섰다. 글로벌 경제지표 개선에 따른 긴축 우려 속에 미국 법인세 이슈 등이 맞물리면서 기술주에 부담으로 작용했다는 해석이 나온다. \n\n\n\n(사진=마켓포인트)마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 7.35포인트(0.23%) 내린 3240.08에 마감했다. 3246선에서 출발한 이날 지수는 장 초반부터 내림세를 보이며 3218선까지 내려갔다가 점차 하락폭을 축소하며 3240선에 멈춰 섰다. 6거래일 만에 하락 전환한 것이다. 서상영 미래에셋증권 연구원은 “미국 인프라 투자 통과 기대가 높아지며 미 증시 하락폭이 축소됐던 점은 긍정적”이라면서도 “다음주 G7 정상회담에서 15% 법인세 최저세율 거론이 예상되는 점, 미·중 마찰 우려, 필라델피아 반도체 지수 약세 등이 기술주에 대한 매물 소화를 불러일으켰다”라고 말했다. 이날 기관이 6598억원을 순매도했고 개인은 4720억원, 외국인은 1620억원 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 1992억원 매수 우위다.업종별로는 혼조세를 보였다. 통신업이 2%대, 운수창고, 서비스업, 유통업, 섬유·의복이 1%대, 전기전자, 금융업, 종이·목재, 증권, 화학, 음식료품은 1% 미만 내렸다. 기계, 운수장비는 2%대 올랐고 은행은 1%대 상승했다. 건설업, 의약품, 의료정밀, 전기가스업, 보험, 철강및금속은 1% 미만 올랐다. 시가총액 상위 종목은 혼조세를 보였다. 전일 2%대 상승했던 삼성전자와 SK하이닉스는 1% 미만 하락했다. NAVER(035420), 카카오(035720)는 1%대, LG화학(051910)은 1% 미만 하락했다. 자동차주의 호조가 두드러졌다. 현대차(005380)와 기아(000270)는 각각 1%대, 2%대 올랐고 현대모비스(012330)도 3%대 상승했다. 현대차와 기아는 미국 시장에서 지난 3개월 연속 월 최대 판매량 기록을 경신했다. 삼성바이오로직스(207940)는 1%대 올랐고 삼성SDI(006400), SK이노베이션(096770), 셀트리온(068270)은 1% 미만 올랐다. 이날 코스피 시장 거래량은 13억6301만3000주, 거래대금은 15조8384억원을 기록했다. 이날 코스피 시장에서 1개 종목이 상한가를 기록하며 370개 종목이 올랐다. 하한가 종목 없이 483개 종목이 내렸다. 보합권에 머문 종목은 59개였다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피ㆍ코스닥, 하락 마감",
        "date": "2021.06.04. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 7.35포인트(0.23%) 내린 3,240.08에, 코스닥 지수는 2.61포인트(0.26%) 내린 987.58에 장을 마감했다. 2021.6.4    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피ㆍ코스닥, 하락 마감",
        "date": "2021.06.04. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 7.35포인트(0.23%) 내린 3,240.08에, 코스닥 지수는 2.61포인트(0.26%) 내린 987.58에 장을 마감했다. 2021.6.4    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2021.06.04. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 7.35포인트(0.23%) 내린 3,240.08에, 코스닥 지수는 2.61포인트(0.26%) 내린 987.58에 장을 마감했다. 2021.6.4    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2021.06.04. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 7.35포인트(0.23%) 내린 3,240.08에, 코스닥 지수는 2.61포인트(0.26%) 내린 987.58에 장을 마감했다. 2021.6.4    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 마감한 코스피ㆍ코스닥 지수",
        "date": "2021.06.04. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 7.35포인트(0.23%) 내린 3,240.08에, 코스닥 지수는 2.61포인트(0.26%) 내린 987.58에 장을 마감했다. 2021.6.4    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2021.06.04. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 7.35포인트(0.23%) 내린 3,240.08에, 코스닥 지수는 2.61포인트(0.26%) 내린 987.58에 장을 마감했다. 2021.6.4    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2021.06.04. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 7.35포인트(0.23%) 내린 3,240.08에, 코스닥 지수는 2.61포인트(0.26%) 내린 987.58에 장을 마감했다. 2021.6.4    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2021.06.04. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 7.35포인트(0.23%) 내린 3,240.08에, 코스닥 지수는 2.61포인트(0.26%) 내린 987.58에 장을 마감했다. 2021.6.4    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2021.06.04. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 7.35포인트(0.23%) 내린 3,240.08에, 코스닥 지수는 2.61포인트(0.26%) 내린 987.58에 장을 마감했다. 2021.6.4    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 엿새만에 하락…개인·외국인 순매수(종합)",
        "date": "2021.06.04. 오후 3:56",
        "content": "하락 마감한 코스피 지수(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. yatoya@yna.co.kr(서울=연합뉴스) 김태종 기자 = 4일 코스피가 엿새 만에 소폭 하락했다.    전날 사상 최고치(종가 3,249.30)에 바짝 다가섰던 코스피는 이날 7.35포인트(0.23%) 하락한 3,240.08에 장을 마쳤다.    지수는 1.26포인트(0.04%) 내린 3,246.17에 출발한 뒤 외국인의 순매도 속에 장중 한때 3,220선 아래(저가 3,218.67)로 떨어졌다.    그러나 이후 외국인의 수급이 개선되면서 낙폭을 줄여나가 3,240선을 유지했다.    개인과 외국인이 각각 4천709억원과 1천619억원을 순매수한 가운데 기관은 6천582억원의 순매도를 기록했다.     대신증권 이경민 연구원은 \"전일 발표된 미국의 경제지표가 시장 예상치를 웃돌았지만 오늘 밤 발표 예정인 미국의 5월 비농업부분 고용지표를 앞두고 강한 고용 회복에 따른 조기 테이퍼링 우려에 관망 심리가 유입되는 모습을 보였다\"고 분석했다.    시가총액 상위 종목 가운데에는 삼성바이오로직스(1.94%)와 현대차(1.26%), 기아(2.30%) 등이 상승했고, 삼성전자(-0.72%)와 SK하이닉스(-0.39%), 네이버(-1.38%), LG화학(-0.37%) 등은 하락했다.     업종별로는 기계(2.79%), 운송장비(2.01%), 은행(1.38%) 등이 1% 이상 강세를 나타냈고, 의약품(0.70%), 통신업(-2.33%), 운수창고(-1.55%), 섬유·의복(-1.12%), 전기·전자(-0.51%) 등은 약세로 마감했다.     유가증권시장 거래량은 13억6천301만주, 거래대금은 15조8천384억원이었다.     아시아증시는 혼조세를 나타냈다.     일본 닛케이지수는 0.40% 하락했고 대만 가권지수는 0.47% 상승했다. 중국 상하이종합지수는 우리 증시 마감쯤 0.06% 약보합을 나타냈다.    상승 종목은 371개, 하락 종목은 483개였다.    코스닥지수는 2.61포인트(0.26%) 하락한 987.58에 종료했다.     지수는 0.03포인트(0.00%) 내린 990.16에 출발했다.    개인이 1천918억원 매수 우위를, 외국인과 기관은 각각 875억원과 697억원의 매도 우위를 나타냈다.     시가총액 상위 주 가운데에는 셀트리온헬스케어(1.36%)와 셀트리온제약(0.29%), 카카오게임즈(1.08%) 등이 오른 반면, 펄어비스(-1.37%), CJ ENM(-1.96%), 에이치엘비(-0.89%) 등은 내렸다.     거래량은 21억423만주, 거래대금은 9조7천195억원이었다.     이날 외환시장에서 원/달러 환율은 전날 종가보다 2.9원 오른 달러당 1,116.5원에 장을 마쳤다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황]美 테이퍼링 우려 속, 코스피·코스닥 소폭 하락 마감",
        "date": "2021.06.04. 오후 3:56",
        "content": "코스피 0.23% 내린 3,240.08 마감기관 6,528억 순매도하며 약세 주도현대차·기아·모비스 등 자동차주 강세코스닥은 0.26% 내린 987.58에 종료\n\n\n\n4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 코스피 현황판을 등지고 이동하고 있다./연합뉴스[서울경제] 코스피·코스닥지수가 미국 통화정책 정상화 우려 속에 소폭 내림세로 장을 마무리했다.4일 코스피지수는 전 거래일보다 7.35포인트(0.23%) 내린 3,240.08에 거래를 마쳤다.미국에서 고용 지표가 호조세를 보인 것이 역으로 증시에는 부정적인 소식으로 작용했다. 미국 노동부는 지난 5월 23~29일 신규 실업수당 청구 건수가 38만 5,000건이라고 밝혔다. 이는 시장 예측치인 38만 7,000건보다 적다. 오토매틱데이터프로세싱(ADP)은 5월 민간 고용이 97만 8,000개 증가했다고 발표했다. 마찬가지로 기존 시장 전망치(65만 건)를 대폭 웃돌았다.이로 인해 미국 연방준비은행(Fed)에서 예상보다 빨리 통화 정책 정상화에 나설 것이라는 관측이 나오고 있다. 미국 5월 비농업부문 고용 지표가 예상을 웃돌 경우 이 같은 관측에 더 힘이 실릴 것으로 보인다. 고용 지표 호조가 연준의 ‘유동성 회수’ 전제조건으로 인식되고 있기 때문이다.이경민 대신증권 투자전략팀장은 “오늘 밤 발표 예정인 미국 5월 비농업부문 고용 지표를 앞두고 고용 회복에 따른 조기 테이퍼링 우려에 관망 심리가 유입되는 모습”이라고 해석했다.투자자별로는 개인이 4,710억 원, 외국인이 1,619억 원을 순매수했다. 그러나 기관은 6,582억 원을 순매도하면서 코스피 지수 약세를 이끌었다. 금융투자가 선물은 사고 현물은 파는 모습을 보이면서 코스피 시장에서만 6,131억 원을 순매도한 영향이 컸다.시가총액 상위 종목 중에선 현대차(1.26%), 기아(2.30%), 현대모비스(3.23%) 등 자동차주의 강세가 두드러졌다. 삼성바이오로직스(1.94%), 셀트리온(0.19%) 등 바이오 대형주의 주가도 전날보다 오른 채로 마감했다. 반면 삼성전자(-0.72%), SK하이닉스(-0.39%), NAVER(-1.38%), LG화학(-0.37%), 카카오(-1.98%) 등은 약세로 장을 종료했다.코스닥지수는 전날보다 2.61포인트(0.26%) 내린 987.58에 마감했다. 코스닥 시장에선 개인이 1,917억 원 순매수했다. 반면 외국인은 875억 원, 기관은 697억 원 순매도했다.시가총액 상위 10개 종목 중에선 셀트리온헬스케어(1.36%), 셀트리온제약(0.29%), 카카오게임즈(1.08%), 에코프로비엠(0.39%)이 상승 마감했다. 반면 나머지 6개 종목은 모두 약세로 종료했다. 이 중 씨젠(-2.64%), 알테오젠(-2.24%), CJ ENM(-1.96%), SK머티리얼즈(-1.45%)의 낙폭이 상대적으로 컸다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(6월 4일)",
        "date": "2021.06.04. 오후 3:54",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 기관 매도에 약보합 마감…조선·자동차株 강세",
        "date": "2021.06.04. 오후 3:52",
        "content": "사진=게티이미지뱅크코스피가 기관의 매도 공세에 약보합세로 마감했다. 다만 개인과 외국인의 매수세에 장중 낙폭을 상당 부분 줄여 3240선을 지킨 게 그나마 위안거리다.4일 코스피는 전일 대비 7.35포인트(0.23%) 하락한 3240.08에 거래를 마쳤다.이날 코스피는 전장보다 1.26포인트 빠진 3246.17로 거래를 시작해 오전에는 낙폭을 키우며 3218.67까지 빠지기도 했지만, 이를 저점으로 낙폭을 줄여 나갔다. 그러나 장 막판 힘이 빠지며 3240선에 턱걸이하는 데 그쳤다.기관의 매도세가 코스피 하락을 주도했다. 기관은 이날 코스피에서 6598억원 어치 주식을 순매도 했다. 개인과 외국인이 각각 4719억원 어치와 1620억원 어치의 주식을 샀지만, 지수를 상승세로 돌리기에는 역부족이었다.간밤 뉴욕증시에서 긴축 우려가 다시 부각한 게 한국 증시까지 짓눌렀다. 미 연방준비제도(Fed)가 신종 코로나바이러스 감염증(코로나19) 확산 사태 이후 매입해왔던 회사채와 상장지수펀드(ETF)를 매도한다고 발표한 데 더해, 5월 고용지표도 크게 개선된 것으로 발표되면서 유동성 축소 우려가 확산됐다. 이에 미 국채 10년물 금리도 연 1.6% 위로 치솟았다.이날 코스피 주요 업종 중에서는 조선 관련 기업들이 포함된 기계와 자동차 기업들로 구성된 운송장비가 크게 올랐다. 반면 통신업, 운수창고, 유통업, 섬유·의복 등은 하락했다.조선업종은 지난 주말부터 다시 이어지고 있는 수주 소식에 이번주 강한 모습을 보였다. 주간 단위로는 삼성중공업이 19.56%가, 대우조선해양이 13.63%가 상승했다.시가총액 상위 종목들은 혼조세였다. 현대모비스, 기아, 현대차 등이 각각 1~3%대로 상승했다. 이외 삼성바이오로직스도 강한 모습을 보였다. 반면 삼성물산, NAVER, 삼성전자, SK하이닉스, LG화학은 약세를 나타냈다.코스닥은 전일 대비 2.61포인트(0.26%) 하락한 987.58로 마감됐다. 이 시장에서는 개인만 1918억원 어치 주식을 샀고, 외국인과 기관은 각각 875억원 어치와 697억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 휴젤이 6% 넘게 상승했다. 셀트리온헬스케어, 카카오게임즈, 에코프로비엠, 셀트리온제약 등도 올랐다. 반면 씨젠, 스튜디오드래곤, 알테오젠, CJ ENM, 리노공업, 펄어비스, SK머티리얼즈 등은 하락했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 2.90원(0.26%) 오른 1116.50에 마감됐다.한경우 한경닷컴 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "010140",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[표]KRX 금 시세(6월 4일)",
        "date": "2021.06.04. 오후 3:48",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 4일)",
        "date": "2021.06.04. 오후 3:45",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥 마감]외인·기관 동반 매도에 하락…하루 만에 '980선'",
        "date": "2021.06.04. 오후 3:43",
        "content": "외인·기관 하루 만에 '팔자' 전환, 990선 도로 내줘업종, 시가총액 상위 종목들 내린 것이 더 많아기획감시 들어간 스팩株, 대거 '급락'[이데일리 권효중 기자] 4일 코스닥 지수가 외국인과 기관의 동반 매도세에 하락 마감, 전날 회복했던 990선을 하루 만에 반납했다. \n\n\n\n(자료=신한금융투자 HTS)마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 0.26%(2.61포인트) 내린 987.58로 거래를 마쳤다. 전날 동반 순매수를 보였던 외국인과 기관 덕에 약 한 달여만에 990선을 되찾았지만, 하루 만에 ‘팔자’로 전환함에 따라 지수 역시 990선을 도로 내줬다. 이경민 대신증권 연구원은 “미국 5월 비농업부문 고용지표 등 발표를 앞둔 상황에서 각종 경제지표의 호조에 따라 조기 테이퍼링 우려가 불거지며 관망 심리가 나타난 모습”이라고 평가했다. 수급별로는 개인이 홀로 1919억원을 샀다. 외국인은 917억원, 기관은 698억원을 각각 팔았다. 업종별로는 하락한 것이 더 많았다. 오락문화가 2.49%로 가장 큰 폭 빠졌으며, 금융,반도체, 방송서비스 등이 1% 넘게 하락했다. 기타제조, 기타서비스, 디지털컨텐츠, 통신서비스, 기계장비, 운송, 금속 등이 1% 미만에서 하락했다. 반면 컴퓨터서비스는 1.88% 올라 가장 가파르게 올랐고, 운송장비 및 부품도 1.20% 올랐다. 건설, 일반전기전자 등은 1% 미만에서 오름세를 보였다. 시가총액 상위 종목들 역시 내린 것이 더 많았다. 셀트리온헬스케어(091990)(1.36%), 셀트리온제약(068760)(0.29%), 카카오게임즈(293490)(1.08%), 에코프로비엠(247540)(0.39%) 등은 올라서 마감했다. 반면 펄어비스(-1.37%), CJ ENM(035760)(-1.96%), 에이치엘비(028300)(-0.89%), SK머티리얼즈(036490)(-1.45%) 등은 1% 내외 하락하며 상반된 흐름을 보였다. 종목별로는 삼성스팩2호(291230), 삼성스팩4호(377630), 신영스팩5호(323280), 신영스팩6호(344050) 등 스팩 종목들이 두 자릿수대 급락했다. 지난 3일 한국거래소는 최근 이상 급등락 현상을 보였던 스팩 종목들에 대해 기획감시를 실시한다고 밝혔다. 이에 장 초반 강세를 보이던 종목들도 하락으로 전환, 대부분 내림세로 거래를 마쳤다. 반면 해성옵틱스(076610)는 무상증자에 따른 권리락 효과로 상한가까지 올라 마감했다. 한편 이날 거래량은 21억423만5000주, 거래대금은 9조7195억100만원으로 집계됐다. 상한가 4개를 포함해 559개 종목이 올랐고 하한가는 없이 752개 종목이 내렸다. 보합권에 머문 종목은 107개였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "003540",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 0.23% 하락 마감…3,240대",
        "date": "2021.06.04. 오후 3:34",
        "content": "코스피 하락 마감(서울=연합뉴스) 김인철 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. yatoya@yna.co.kr(서울=연합뉴스) 김태종 기자 = 4일 코스피가 소폭 하락 마감했다.     이날 코스피는 전날보다 7.35포인트(0.23%) 하락한 3,240.08에 장을 마쳤다.     지수는 1.26포인트(0.04%) 내린 3,246.17에 출발한 뒤 장중 한때 3,220선 아래까지 밀렸다가 낙폭을 일부 만회하며 거래를 마쳤다.      코스닥지수는 2.61포인트(0.26%) 하락한 987.58에 종료했다.     지수는 0.03포인트(0.00%) 내린 990.16에 출발했다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 7.35p(0.23%) 내린 3,240.08(장종료)",
        "date": "2021.06.04. 오후 3:32",
        "content": "[코스피] 7.35p(0.23%) 내린 3,240.08(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 2.61p(0.26%) 내린 987.58(장종료)",
        "date": "2021.06.04. 오후 3:32",
        "content": "코스닥 2.61p(0.26%) 내린 987.58(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]한미 정상회담 후 원전 테마 강세에, 보성파워텍 20% 이상 급등",
        "date": "2021.06.04. 오후 2:58",
        "content": "울산시 울주군 서생면에 위치한 신고리원전 3, 4호기. /사진제공=새울원자력본부[서울경제] 전력 기자재 전문 업체인 보성파워텍이 장중 20%가 넘는 상승률을 보이고 있다. 한미 정상회담 이후 원전 관련주가 강세를 이어가면서 전통적인 원전 테마주로 통하던 보성파워텍 역시 급등세를 보이고 있다.4일 오후 2시 52분 현재 보성파워텍은 전 거래일보다 805원(23.44%) 오른 4,240원에 거래되고 있다.보성파워텍은 발전용 기자재 전문 업체로 우리기술, 비에이치아이 등과 함께 원전 테마주로 통한다. 한미 정상회담 이후 우리나라와 미국 간 원전 해외 수출 협력 테마가 부각되면서 보성파워텍 주가에도 영향을 주고 있는 것으로 보인다.실제로 지난 21일 문재인 대통령과 조 바이든 미국 대통령 정상회담에서 원전 산업 협력을 논의한다는 소식이 알려졌을 때도 보성파워텍은 7.06% 상승한 채로 거래를 마치기도 했다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "090460"
        ]
    },
    {
        "title": "[오후 주식시장은]美 테이퍼링 가능성 부각 속, 코스피 약세 지속",
        "date": "2021.06.04. 오후 2:10",
        "content": "3,210~3,230대에서 주가 형성돼美 고용지표 호조에 증시 약세 역설\n\n\n\n4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다./연합뉴스[서울경제] 코스피지수가 미국 통화정책 정상화 우려 속에서 약세를 이어가고 있다. 다만 오후 들어서는 오전 하락폭을 다소 만회한 모습이다.4일 오후 2시 6분 현재 코스피지수는 전 거래일보다 8.19포인트(0.25%) 내린 3,239.24를 기록하고 있다.이날 코스피지수는 오전 한때 전 거래일보다 0.89% 내린 3,218.67까지 하락했다. 미국에서 고용 지표가 호조세를 보인 것이 역으로 증시에는 악재로 작용했다. 미국 노동부는 지난 5월 23~29일 신규 실업수당 청구 건수가 38만 5,000건이라고 밝혔다. 이는 시장 예측치인 38만 7,000건보다 적다. 오토매틱데이터프로세싱(ADP)은 5월 민간 고용이 97만 8,000개 증가했다고 발표했다.이로 인해 미국 연방준비은행(Fed)에서 예상보다 빨리 통화 정책 정상화에 나설 것이라는 관측이 나오고 있다. 신한금융투자는 “미국 고용지표 호조로 예상보다 빠른 테이퍼링 우려가 재부상했다”고 해석했다.다만 오후 들어 코스피지수는 오전 낙폭을 대거 만회하며 전일 종가와 비슷한 수준까지 올라오기도 했다.거래 주체별로는 개인이 4,511억 원, 외국인이 650억 원을 순매수하고 있다. 반면 기관은 5,378억 원을 순매도하는 모습이다. 금융투자의 매도차익거래가 두드러지고 있기 때문이다. 금융투자는 선물을 2,500억 원 이상 사들이는 동시에 현물은 5,139억 원 팔고 있다.코스피 시장 대형주 중에선 삼성바이오로직스(1.46%), 현대차(1.68%), 셀트리온(0.75%), 기아(2.41%), 현대모비스(2.87%) 등 바이오·자동차 관련주가 강세를 보이고 있다. 반면 삼성전자(-0.48%), SK하이닉스(-0.39%), NAVER(-1.38%), LG화학(-0.99%), 카카오(-1.58%)은 약세다.같은 시각 코스닥지수는 전날보다 0.95포인트(0.10%) 내린 989.24를 기록 중이다.코스닥 시장에선 개인이 1,519억 원을 순매수하고 있으나 외국인은 626억 원, 기관은 606억 원을 순매도 중이다. 시가총액 상위 종목 중에선 셀트리온헬스케어(1.96%), 셀트리온제약(0.29%), 카카오게임즈(1.45%), 에코프로비엠(0.51%)은 오름세를 보이고 있으나 SK머티리얼즈(-1.64%), 씨젠(-2.17%), 알테오젠(-1.82%), CJ ENM(-1.84%)는 전장 대비 내린 주가를 보이고 있다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 개인·외국인 매수에 보합권까지 낙폭 축소",
        "date": "2021.06.04. 오후 1:56",
        "content": "사진=게티이미지뱅크4일 오전 약세를 보이던 코스피가 개인과 외국인의 매수세에 보합권까지 낙폭을 줄였다.이날 오후 1시 49분 현재 코스피는 전일 대비 3.98포인트(0.12%) 하락한 3243.45에 거래되고 있다.코스피는 전장보다 0.04% 낮은 3246.17로 이날 거래를 시작했지만, 오전 장에서는 낙폭을 키워 3218.67까지 빠졌다가, 이를 저점으로 낙폭을 줄여가고 있다.주요 업종은 혼조세를 보이고 있다. 기계, 운송장비, 은행, 건설업 등이 오르는 반면, 통신업, 운수창고, 섬유·의복, 유통업 등은 빠지는 중이다.매매 주체 별로 개인과 외국인은 4808억원 어치와 420억원 어치의 주식을 사고 있다. 반면 기관은 5455억원 어치를 파는 중이다. 프로그램 매매는 421억원 매수 우위다.시가총액 상위 종목들도 혼조세다. 현대모비스, 기아, 현대차, 삼성바이오로직스, SK이노베이션은 오르는 반면, 카카오, NAVER, LG화학, SK하이닉스, 삼성물산, 삼성전자는 하락하고 있다.이날 오전 983.02까지 빠졌던 코스닥도 낙폭을 줄여 전일 대비 0.43포인트(0.04%) 하락한 989.76을 기록 중이다. 이 시장에서는 개인이 1483억원 어치 주식을 사는 반면, 외국인과 기관이 각각 610억원 어치와 598억원 어치를 팔고 있다.시가총액 상위 종목 중에서는 휴젤이 6% 넘는 상승세를 보이는 가운데, 셀트리온헬스케어, 카카오게임즈, 솔브레인, 셀트리온제약, 에코프로비엠 등이 오르고 있다. 반면 스튜디오드래곤, 씨젠, 알테오젠, CJ ENM, SK머티리얼즈, 리노공업 등은 하락 중이다.한경우 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "외국인 순매수 전환…코스피 낙폭 줄어",
        "date": "2021.06.04. 오후 1:55",
        "content": "코스닥도 낙폭 감소\n\n\n\n[이미지출처=연합뉴스][아시아경제 공병선 기자] 외국인이 매수세로 돌아서면서 코스피가 소폭 회복됐다.4일 오후 1시48분 기준 코스피는 전 거래일 대비 0.14%(4.45포인트) 하락한 3242.98을 기록했다. 이날 오전 10시35분 3218.67까지 떨어졌지만 이후 소폭 반등했다.기관이 집중적으로 매도하고 있다. 이날 기관은 각각 5771억원을 팔아치웠다. 개인과 외국인은 각각 5060억원, 249억원을 사들였다. 외국인은 오전에 매도를 나타냈지만 이후 매수세로 돌아섰다.업종별 지수는 엇갈리고 있다. 통신업의 낙폭은 1.95%로 가장 컸다. 이어 운수창고(-1.24%), 섬유의복(-0.99%), 서비스업(-0.95%), 유통업(-0.76%) 등 순으로 떨어졌다. 기계(2.09%), 운수장비(1.80%), 은행(0.93%), 건설업(0.85%), 전기가스업(0.65%), 의약품(0.65%) 등 업종은 상승했다.강세를 나타낸 시가총액 상위 10개 종목이 다수다. 기아의 상승폭은 2.18%로 가장 컸다. 이어 현대차(1.68%), 삼성바이오로직스(1.46%), 삼성SDI(0.48%), 셀트리온(0.38%) 순이었다. 카카오(-1.58%), NAVER(-1.52%), LG화학(-0.99%), 삼성전자(-0.60%) 순으론 하락했다. SK하이닉스는 보합을 나타냈다.같은 시간 기준 코스닥은 전 거래일 대비 0.04%(0.36포인트) 하락한 989.83을 기록했다. 이날 오전 10시40분 983.02까지 떨어졌지만 이후 낙폭을 줄였다.외국인과 기관의 매수세가 거세다. 외국인과 기관은 각각 623억원, 621억원을 순매도했다. 개인은 1516억원을 순매수했다.코스닥 업종별 지수도 엇갈렸다. 오락·문화의 하락폭은 2.07%로 가장 컸다. 이어 금융(-0.98%), 반도체(-0.93%), 방송서비스(-0.77%), 기타 제조(-0.62%) 등 순이었다. 컴퓨터서비스(1.95%), 건설(1.04%), 운송장비·부품(1.03%), 출판·매체복제(0.67%), 일반전기전자(0.63%) 등은 올랐다.약세를 나타낸 시가총액 상위 10개 종목이 다수다. 다만 오전에 비해선 상승 전환된 종목이 많았다. 알테오젠의 낙폭은 2.10%로 가장 컸다. 이어 씨젠(-2.02%), SK머티리얼즈(-1.61%), CJ ENM(-1.60%), 펄어비스(-0.86%), 에이치엘비(-0.15%) 순으로 떨어졌다. 셀트리온헬스케어(1.96%), 카카오게임즈(1.27%), 에코프로비엠(0.56%), 셀트리온제약(0.29%)는 상승했다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "S&P500 최대실적에도 서학개미 ‘울상’",
        "date": "2021.06.04. 오전 11:26",
        "content": "시장 전망치 훌쩍 넘은 1분기기저효과 훨씬 뛰어넘는 결과기술주·반도체 올인 서학개미수익률 부진에 “울고싶어라”\n\n\n\n\n\n\n\n뉴욕 월가에 있는 뉴욕증권거래소의 모습. [연합]미국 S&P 500 기업들이 지난 1분기 역대 최대 실적을 냈지만 정작 서학개미들은 웃지 못하고 있다.3일(현지시간) 블룸버그 등에 따르면 지난 1분기 S&P 500 기업들의 영업이익은 5099억1580만달러, 순이익은 4003억3850만달러로 집계됐다. 이는 시장 전망치를 각각 7.7%, 11.6% 넘어선 수치이자 역대 최대 분기 실적이다.지난해 동기와 비교해도 130% 급증했다. S&P 500 기업들의 실적이 일 년 새 100% 넘게 성장한 배경엔 지난해 1~2분기 당시 코로나19 여파로 경제 활동이 중단된 영향이 큰 것으로 보인다. 그러나 코로나19 사태 이전에 비해서도 실적이 크게 증가하면서 이를 단순한 기저효과로 보기 어렵다는 분석도 나온다.민태일 IBK투자증권 연구원은 “이번 1분기 실적의 절대적인 수치는 온전히 기저효과로만 설명하기 어렵다”며 “줄었던 실적이 회복하는 시기였던 3~4분기를 지나 올해는 본격적인 실적 증가세에 들어섰다”고 평가했다.업종별로 보면 소매·유통, IT 하드웨어, 운송업(항공·해운) 등의 어닝 서프라이즈가 두드러진 반면 헬스케어·바이오, 반도체 등은 시장 전망치를 밑돌았다.하반기에도 본격적인 경기 회복세 속에서 S&P 500 기업들의 호실적이 계속될 것이란 전망이다. 이신영 KB증권 연구원은 “미국은 1분기 기업 실적이 호조세를 나타내면서 이익전망이 가파르게 오른이후에도 상향 추세가 지속되고 있다”며 “이에 따라 S&P 500 지수의 향후 이익전망은 코로나19 이전 고점보다 10% 이상 높을 것으로 전망되고 있다”고 말했다.그러나 정작 서학개미들은 울상이다. 올해 투자 성적표를 살펴보면 수익률이 신통치 않은 기술주와 반도체주를 대거 사들였기 때문이다.한국예탁결제원에 따르면 국내 투자자들은 올해 1~5월 기술주를 가장 많이 사들였다. 테슬라(17억206만달러), 애플(8억4132만달러), 팔란티어(4억6885억만달러), 유니티 소프트웨어(3억3532만달러) 등이 대표적이다.이들 종목의 주가는 연초 대비 모두 하락세다. 테슬라는 올해 1월 말 이후 36% 넘게 폭락했고, 애플 역시 같은 기간 15% 하락했다. 팔란티어와 유니티 소프트웨어도 고점을 찍었던 1월 말과 비교하면 각각 47.49%, 44.36% 떨어졌다.이는 기술주의 호실적에도 불구하고 연초 이후 금리 상승이 본격화되면서 증시의 주도권이 성장주에서 가치주로 옮겨간 영향이 큰 것으로 보인다. 실제로 S&P 500 지수는 올해 내내 꾸준한 상승세를 보이는 반면 기술주 중심의 나스닥 지수는 2월 이후 급등락을 반복하고 있다.서학개미들은 업종 실적이 부진했던 반도체에도 뛰어들었다. 대표적인 반도체 종목인 TSMC(ADR)를 4억5095만달러를 사들였고, 반도체 지수를 따르는 레버리지 상품인 디렉시온 데일리 세미컨덕터 불 3X ETF도 3억3746억달러를 순매수했다. 그러나 이 역시 주가 추이는 비슷하다. TSMC는 올해 2월 140달러 넘게 치솟았지만 현재 110달러대에서 급등락을 오가고 있고, 디렉시온 데일리 세미컨덕터 불 3X ETF도 2월까지 상승세를 그러더니 3월 액면분할 이후 30달러대에서 횡보하고 있다.이현정 기자▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[시그널] 디지털 플랫폼 서비스 플래티어, 하반기 코스닥 상장",
        "date": "2021.06.04. 오전 11:26",
        "content": "상장예비심사 통과주관사 KB증권\n\n\n\n[서울경제] 디지털 플랫폼 전문기업 플래티어가 하반기 코스닥 시장에 상장한다.플래티어는 4일 한국거래소의 상장예비심사를 통과했다고 밝혔다. 2005년 설립된 플래티어는 이커머스(전자상거래)와 디지털 전환에 필요한 솔루션을 다양한 플랫폼으로 제공하는 사업을 한다.플래티어는 앞서 현대, 롯데, 신세계 등 170여개 이커머스 사이트를 구축했다. 삼성전자와 SK하이닉스 등 600여개사를 대상으로 디지털 전환 통합 플랫폼도 제공했다. 인공지능(AI) 개인화 솔루션 그루비는 약 130개사에 납품했다.현재 플래티어는 ‘헤드리스 커머스’를 구현한 ‘그루비 AI 커머스 4.0(가제)’를 6월말 출시 예정이다. 헤드리스 커머스는 여러 플랫폼에 적용할 수 있는 최신 커머스 기술이다. 플래티어는 이번 솔루션의 베타버전을 통해 D2C(Direct to Consumer)시장에 진입하는 신규 중대형 기업 고객사를 유치, 매출 규모를 확대할 계획이다. D2C는 제조사가 유통 단계 없이 자체 판매 채널을 통해 소비자에게 판매하는 온라인 직거래 방식이다.이상훈 플래티어 대표는 “지금까지 뛰어난 연구인력과 선도적 기술력을 바탕으로 질적양적 성장을 이룩해왔다”며 “코스닥 상장을 통해 한국을 대표하는 디지털 플랫폼 글로벌 리더로 도약하겠다”고 말했다. 상장 주관사는 KB증권이며 하반기 내 코스닥 상장을 진행할 계획이다./강도원 기자 theone@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "005930",
            "004170"
        ]
    },
    {
        "title": "[주식 초고수는 지금]'원전 모멘텀' 두산중공업, '해운업 호황' HMM 매수·매도 최다",
        "date": "2021.06.04. 오전 11:25",
        "content": "기아·비에이치아이도 매수 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 4일 오전 두산중공업(034020)을 가장 많이 사들인 것으로 나타났다. 이외에도 HMM, 기아(000270), 대한전선, 삼성전자(005930) 등이 매수 상위에 이름을 올렸다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들은 이날 오전 11시까지 두산중공업을 가장 많이 사들였다.두산중공업은 지난 달 한미정상회담에서 양국 정상이 해외 원전 사업 공동 진출에 합의하면서 강세를 이어가고 있다. 21일(현지 시간) 문재인 대통령과 조 바이든 미국 대통령은 공동성명을 통해 “원전 사업 공동 참여를 포함해 해외 원전 시장에서 협력을 강화하고 최고 수준의 원자력 기준을 유지하기로 합의했다”고 밝혔다. 두산중공업이 신규로 추진하고 있는 소형모듈원자로(SMR)도 시장에서 회자되고 있다.이에 힘입어 두산중공업은 이날도 주가가 전날 종가보다 7.91%(오전 11시 기준) 오르면서 시가총액이 10조 원을 넘어섰다.매수 2위 종목은 HMM이다. HMM은 해운 업종 호황에 힘입어 개인 투자자 매수세를 유인하고 있다. 지난 달 27일 5만 600원을 기록하며 신고가를 경신한 바 있다. 다만 이날은 주가가 2.11% 내리면서 약세를 보이고 있다.기아는 매수 3위를 기록했다. 지난달까지 글로벌 누적 판매가 5,000만 대를 돌파하며 4년 만에 신기록을 세우는 등 실적 호조 기대감이 부각되고 있다. 이날은 글로벌 투자은행(IB) 골드만삭스가 “차량용 반도체 부족 문제는 올 2분기가 정점이 될 것”이라며 현대차와 기아에 대해 ‘매수’ 의견을 제시하기도 했다. 이에 힘입어 기아는 6거래일 연속으로 오름세를 이어가고 있다. 이 외에도 비에이치아이(083650), 네이처셀(007390), 라온시큐어(042510) 등에 매수가 몰리는 모습이다.이날 ‘주식 초고수’가 가장 많이 팔아치운 종목도 두산중공업이었다. 한미 정상회담이 본격적으로 시작되기 직전인 지난 달 18일 이후 주가가 90% 이상 오르면서 가격 부담이 커졌다는 인식이 반영된 것으로 보인다. 매도 2위 종목은 HMM이었다. 최근 주가 급등세, KDB산업은행의 3,000억 원 규모 전환사채(CB) 만기 도래 등으로 인해 차익 실현에 나서는 투자자가 나오는 것으로 풀이된다. 이 밖에 대한항공(003490), 일진파워(094820), 두산인프라코어(042670)가 매도 상위 종목으로 나타났다.전 거래일 매수 1위 종목은 두산중공업, 2위 종목은 HMM이었다. 네이처셀, 기아, 삼성제약(001360), 유바이오로직스(206650)가 그 뒤를 이었다. 지난 3일 매도 상위 종목은 HMM이었으며 두산중공업, 기아, 삼성제약, 네이처셀, 삼성전자가 그 다음이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "011200",
            "000270",
            "001440",
            "003490",
            "000150",
            "006800",
            "090460",
            "005930",
            "001360",
            "005380"
        ]
    },
    {
        "title": "美 테이퍼링 우려 커진다…코스피 하락세",
        "date": "2021.06.04. 오전 11:09",
        "content": "코스닥도 하락…카카오게임즈 제외 시총 상위 10개 종목 모두 약세\n\n\n\n코스피가 전 거래일 대비 1.26포인트(0.04%) 내린 3246.17로 거래를 시작한 4일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./강진형 기자aymsdream@[아시아경제 공병선 기자] 미국이 자산매입축소(테이퍼링)로 정책을 전환할 수 있다는 우려가 국내 증시에 영향을 미치고 있다. 장 초반 코스피는 하락세를 나타내고 있다.4일 오전 10시55분 기준 코스피는 전 거래일 대비 0.64%(20.70포인트) 하락한 3226.73을 기록했다. 이날 오전 10시35분 3218.67까지 떨어지기도 했다.미국에서의 자산매입축소(테이퍼링) 우려가 부각되면서 국내 증시에도 악영향 끼친 것으로 보인다. 지난 2일(현지시간) 미 연방준비제도(Fed)는 코로나19 팬데믹(세계적 대유행) 이후 매입하던 회사채와 상장지수펀드(ETF)를 매도하겠다고 밝혔다. 규모는 회사채 52억1000만달러(약 5조8263억원), ETF 85억6000만달러에 불과하지만 Fed의 정책 변화 가능성을 부각시키기엔 충분했다.고용지표 발표 이후에 유동성 축소 우려가 더욱 확산됐다. 3일 발표된 5월 오토매틱데이터프로세싱(ADP) 민간 고용 보고서에서 비농업 고용자 수는 지난 4월 65만4000건보다 개선된 97만8000건을 기록했다. 서비스 생산 관련 고용자 수도 56만3000건에서 85만건으로 크게 늘었다. 서상영 미래에셋증권 연구원은 “고용지표가 개선되자 Fed의 정책 변화 속도가 빠르게 진행될 수 있다는 점을 시장은 우려했다”면서도 “여전히 세부사항을 놓고 보면 고용 개선 속도가 빠르지 않다는 사실이 알려져 미국 주식시장도 하락폭을 축소했다”고 설명했다. 실제로 대량 해고자 수도 4월 2만2913건에서 2만4586건으로 오히려 늘었다.기관과 외국인이 팔아치우고 있다. 이날 기관과 외국인은 각각 5745억원, 562억원을 순매도했다. 개인은 5956억원을 순매수했다.약세를 나타낸 업종별 지수가 다수다. 통신업의 낙폭은 1.95%로 가장 컸다. 이어 서비스업(-1.56%), 운수창고(-1.13%), 유통업(-1.06%), 전기전자(-0.97%) 등 순으로 떨어졌다. 기계(2.38%), 은행(2.24%), 운수장비(0.90%), 건설업(0.82%), 철강금속(0.59%), 전기가스업(0.47%) 순으론 올랐다.거의 모든 시가총액 상위 10개 종목이 하락했다.카카오의 하락폭은 2.37%로 가장 컸다. 이어 NAVER(-1.80%), SK하이닉스(-1.55%), 셀트리온(-1.13%), 삼성전자(-0.97%), LG화학(-0.86%), 삼성SDI(-0.65%), 삼성바이오로직스(-0.12%) 순으론 떨어졌다.기아(1.38%), 현대차(0.63%)는 올랐다.같은 시간 기준 코스닥은 전 거래일 대비 0.65%(6.47포인트) 하락한 983.72를 기록했다. 이날 오전 10시40분 983.02까지 떨어지기도 했다.역시 외국인과 기관의 매수세가 거세다. 외국인과 기관은 각각 1000억원, 397억원을 순매도했다. 개인은 1528억원을 순매수했다.대부분 업종이 약세를 나타냈다. 오락·문화의 하락폭은 2.22%로 가장 컸다. 이어 방송서비스(-1.95%), 반도체(-1.62%), 통신방송서비스(-1.61%), 금융(-1.23%) 등 순이었다. 컴퓨터서비스(1.26%), 건설(0.97%), 출판·매체복제(0.91%), 소프트웨어(0.61%), 운송장비·부품(0.13%) 등 업종별 지수는 상승했다.카카오게임즈를 제외한 모든 시가총액 상위 10개 종목이 하락했다. CJ ENM의 하락폭은 3.09%로 가장 컸다. 이어 씨젠(-2.33%), 알테오젠(-1.96%), SK머티리얼즈(-1.73%), 셀트리온제약(-1.54%), 펄어비스(-1.03%), 셀트리온헬스케어(-1.02%), 에코프로비엠(-0.96%), 에이치엘비(-0.30%) 순으로 떨어졌다. 카카오게임즈는 홀로 0.72% 상승했다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[레이더M] 일반청약 1일차에 '완판' 경쟁률 1.34 기록한 CJ CGV 영구CB…2일차 흥행으로 마감할까",
        "date": "2021.06.04. 오전 10:57",
        "content": "CJ CGV 32회 후순위CB 2일차 오전 10시 기준 경쟁률 4.55대1 기록\n\n\n\n[본 기사는 06월 04일(10:36) '레이더M'에 보도 된 기사입니다]주주우선배정에서 2100억원 규모의 물량이 일반공모 청약으로 나온 CJ CGV의 영구 CB(전환사채)가 2일 청약 청약마감을 앞두고 자금을 끌어모으고 있다.지난 3일부터 4일 이틀간 일반 공모 청약을 진행하는 CJ CGV 32회 후순위CB 일반 공모 청약은 주관사 미래에셋증권을 기준으로 1일차 경쟁률 1.34대1을 기록하면서 미매각 없는 '완판' 가능성을 높였다. 일반공모청약 마감일인 4일 오전 10시 기준 경쟁률은 미래에셋증권 기준 4.55대1, 하이투자증권 기준 1.5대1을 기록하고 있다. 청약 1일차 기준 가장 많은 물량이 나온 미래에셋증권의 경쟁률만으로도 1대1을 넘기면서 일반공모청약으로 나온 2100억원 물량 확보를 둘러싼 경쟁이 가열되는 모습이다. 영구 CB의 전환가격은 2만6600원으로 지난 3일 CJ CGV 종가 3만2100원과 비교하면 약 20%의 차익을 달성할 수 있다. 4일 일반 청약을 마친 투자자들은 7월 8일 이후 주관사에 개별적인 신청을 통해 주식전환권을 청구할 수 있다. 이번 영구 CB 주관사는 미래에셋증권, 하이투자증권, 신영증권 등 총 3곳이다.시장에선 메자닌인 CB 특성을 감안하면 하방은 닫혀 있고, 상방은 열린 투자로 CJ CGV 보통주 투자에 비해 더 매력적인 조건을 갖추고 있다고 평가하고 있다. CJ CGV 대주주인 CJ의 이탈로 구주주 청약률은 29.6%를 기록했지만, CJ 측은 ＂일반 투자자의 참여의 폭을 넓히기 위한 취지＂라고 설명했다.투자자 입장에서 CJ CGV 영구 CB는 발행일오부터 5년 뒤인 2026년 6월 8일(최초이자율조정일)까지는 연 고정금리 1%를 받다가, 최초이자율조정일로부터 1년간은 연 고정금리 3%를 적용받는다. 이후 매 1년마다 직전 적용금리에 0.5%포인트가 가산되는 스텝업 조항의 적용을 받는다. 다만, CB 발행일 이후 1개월 뒤인 7월 8일부터 주가가 전환가액의 130%인 3만4580원 이상을 15거래일 연속으로 유지하면 CJ CGV는 영구 CB 콜옵션을 행사할 수 있다. 이 때문에 만약 주가가 전환가액 130% 이상으로 급등한다면 투자자들은 주식전환청구권을 사용하거나 CB 매도에 나서는 게 바람직하다. 이 때 전환청구권을 사용하는 경우 투자자는 주식으로 전환되는 기간 동안 주가 변동 리스크에 노출된다.시장 일각에선 CJ CGV 대차잔고 급증을 이유로 공매도 리스크를 제기하고 있다. 다만, 구주주들의 매도로 인해 공매도 리스크가 생각보다 크지 않다는 지적도 나온다. 유안타증권에 따르면 올해 초 대차잔고 증가 상위 종목인 CJ CGV는 대차잔고 비율이 연초 2.2%에서 최근 13.5%로 늘어난 상황이다. 이는 공매도로 이어질 가능성이 있지만, 구주주 입장에서 기존 보유주식을 매도하고 영구 CB 물량을 전환하면 차익을 확정할 수 있다. 이로 인해 공매도 투자자들은 구주주 매도로 대차물량 확보가 어려워, 실제 공매도로 이어질 가능성은 낮다는 게 유안타증권의 설명이다.한편 CJ CGV는 이번 영구 CB로 자본 확충에 숨통을 트이게 됐다. 한국채권투자자문 분석에 따르면 CJ CGV는 이미 작년부터 두 차례 신종자본증권 발행과 유상증자로 보유 현금성 자산만으로 차입금과 사채 전액을 상환 가능해 부도 위험이 낮다고 평가했다.[안갑성 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001040",
            "079160",
            "006800",
            "001720",
            "003470"
        ]
    },
    {
        "title": "[특징주]삼성전자, 外人 사자에도 1%대 하락",
        "date": "2021.06.04. 오전 10:49",
        "content": "[이데일리 이지현 기자] 5거래일 연속 상승해온 삼성전자가 내림세로 돌아섰다. 외국인이 ‘사자’에 나서고 있음에도 미국 조기 테이퍼링(양적완화 축소) 우려에 전날 상승분을 일부 반납하고 있는 모습이다. \n\n\n\n4일 마켓포인트에 따르면 삼성전자는 오전 10시 45분 기준 전 거래일보다 1.09%(900원) 내린 8만1900원에 거래 중이다. 전날 2.48% 상승했다는 것을 감안하면 상승분의 절반 가까이를 내준 것이다.현재 거래량은 960만주, 7900억원어치가 거래되고 있다. 외국인이 5거래일 연속 담고 있다. 이날 거래 재개 1시간만에 727억원어치를 담았다.삼성전자와 반도체 투톱으로 꼽히는 SK하이닉스(000660)도 전날 상승분을 일부 반납하고 1%대 하락하고 있다. 전 거래일보다 1.55%(2500원) 하락한 12만7000원에 거래 중이다. 삼성전자와 다른 점은 외국인과 기관이 모두 팔자에 나서고 있다는 점이다. 현재 외국인은 64억원어치를, 기관은 43억원어치를 팔고 있다.한지영 키움증권 연구원은 “외국인들의 수급 여건이 반도체 등 대형주를 중심으로 개선되고 있다는 점이 눈에 띄는 현상이자, 중기적으로 한국 증시를 낙관할 수 있는 요인”이라면서도 “이날 밤 발표 예정인 미국 5월 비농업부문 고용 결과를 둘러싼 불확실성이 높아졌다. 외국인 수급 유인이 제한적인 수준에서 그칠 것”이라고 전망했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[특징주] '윤석열 테마주' 웅진, 장중 높은 변동성 보여",
        "date": "2021.06.04. 오전 10:49",
        "content": "오전 한때 8% 이상 상승했다가전일 종가 수준으로 주가 내려오기도\n\n\n\n[서울경제] 웅진(016880)이 4일 오전 장중 한때 8% 이상 상승했다가 전일 종가 수준으로 주가가 내려오며 높은 변동성을 보이고 있다. 웅진은 최근 윤석열 전 검찰총장 관련 테마주로 꼽히며 등락을 반복해왔다.4일 오전 10시 41분 현재 웅진은 전날보다 45원(1.17%) 오른 3,880원에 거래되고 있다.이날 웅진은 전날보다 6.13% 오른 4,070원에 거래를 시작했다. 장중 한때 전 거래일보다 8.60% 오른 4,165원에 거래되며 최근 1년간 가장 높은 주가를 기록하기도 했다. 그러나 이후 상승폭을 대거 되돌리며 오전 10시경엔 전날보다 1.83% 내린 가격에 거래되기도 했다.웅진은 최근 ‘윤석열 테마주’로 꼽히며 주가가 급등락을 반복해왔다. 윤 전 검찰총장이 정치참여 선언을 할 것이라는 이슈가 부각됐던 지난 달 28일부터 주가가 급등세를 보이기도 했다. 지난 달 27일 2,435원에 거래를 마쳤던 웅진은 지난 3일 3,835원까지 올라왔다.윤석금(사진) 웅진 회장이 윤 전 총장과 같은 파평 윤씨라는 점이 명분이었다. 윤 회장이 윤 전 총장과 함께 충남 공주·논산 지역을 연고지로 두고 있다는 것도 테마 형성 근거로 통했다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "016880"
        ]
    },
    {
        "title": "[레이더M] SBI인베스트먼트, 홍콩계 PE에 가상자산거래소 '빗썸코리아' 지분 약 10억원 규모 블록딜로 넘겨",
        "date": "2021.06.04. 오전 10:46",
        "content": "지난해 11월 매각 논의 본격화…최대주주 '오너 리스크' 부각에 매각 분위기 바뀌어\n\n\n\n[본 기사는 06월 04일(10:21) '레이더M'에 보도 된 기사입니다]매각 논의가 진행 중인 가상자산거래소 '빗썸코리아'의 지분 약 10억원 어치가 블록딜로 홍콩계 사모펀드(PE) 손에 넘어갔다.4일 비상장주식 거래 플랫폼 '서울거래소비상장' 운영사인 PSX가 '서울거래소 비상장 블록딜' 서비스를 통해 약 10억원 규모의 '빗썸코리아' 지분 블록딜 거래가 이뤄졌다고 밝혔다. 이번 블록딜의 매각자는 SBI인베스트먼트, 매수 측은 홍콩계 자산운용사의 관계사인 홍콩계 사모펀드다. \n\n\n\n 지난달 서울거래소비상장에서 출시한 비상장 블록딜 서비스는 벤처캐피털(VC)나 운용사 등 기관투자자를 대상으로 최소 단일 거래 1억원 규모 이상의 거래를 원하는 매수·매도자를 빠르게 매칭시켜 주는 시스템이다. 그간 사모시장에서 대규모 블록딜 거래에는 정통 IB(투자은행)들이 주관사로 참여했다는 점을 감안하면, 이례적인 행보다.이번 블록딜을 계기로 빗썸의 기업가치로 시장의 관심이 집중되는 모습이다. 지난해 11월부터 빗썸 매각 논의가 본격화되면서 빗썸코리아 최대주주인 빗썸홀딩스는 주관사로 삼정KPMG를 선정하고 전체 보유지분인 74.1% 매각을 추진해 왔다. 빗썸홀딩스 주요 주주인 비덴트와 이정훈 전 빗썸코리아 의장 간 복잡하게 얽힌 지배구조를 단순화하기 위한 포석이었다.앞선 2018년 김병건 KB메디컬 그룹 회장이 빗썸 인수를 추진하던 당시만 해도 빗썸의 예상 매각가는 4000억원대였다. 작년 11월 비트코인, 이더리움 등 각종 가상자산들의 가격이 급등하면서 빗썸 예상 매각가는 수직상승했다. 올해 1월 김정주 넥슨(NXC) 대표가 이정훈 전 의장이 보유한 지분 65%를 5000억원에 인수할 것이란 계획이 업계에 알려지면서, 빗썸 몸값은 약 7700억원대를 기록했다.이후 올해 3월 비트코인이 사상 최고치를 기록하고 특금법에 실소유주 면책규정이 명시되면서 빗썸의 예상 매각가는 2조원대까지 거론됐다. 잠재적 원매자로 JP모건, 시카고상품거래소(CME), 위메이드 등도 추가로 나타나면서 치열한 인수전을 예고했다.그러나 지난 4월 비트코인 가격이 급락하는 가운데 이정훈 전 의장이 BXA코인 사기 혐의로 검찰에 소환되면서 시장에선 빗썸의 기업가치가 하락할 가능성에 더 무게를 싣고 있다. [안갑성 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 원전 회복 기대감…두산重 시총 10조원↑",
        "date": "2021.06.04. 오전 10:30",
        "content": "[헤럴드경제=이세진 기자] 원전 사업 회복 기대감에 두산중공업과 두산인프라코어 등 관련주가 4일 급등하고 있다. 4일 한국거래소에 따르면 오전 10시17분 기준 두산중공업은 전날보다 2150원(9.45%) 오른 2만4900원에 거래되고 있다. 같은 시간 두산인프라코어는 1100원(7.53%) 오른 1만5700원을 가리키고 있다. 두산중공업은 현 주가 수준에서 시가총액 10조원을 훌쩍 넘기며 11조원까지 바라보고 있다. 지난달 한미정상회담의 해외 원전 사업 공동 진출 합의가 주가에 불을 지폈다는 해석이 나온다. 앞서 21일(현지시간) 문재인 대통령과 조 바이든 미국 대통령은 공동성명을 통해 “원전 사업 공동 참여를 포함해 해외 원전 시장에서 협력을 강화하고 최고 수준의 원자력 기준을 유지하기로 합의했다”고 밝혔다.두산인프라코어는 내달 영업 부문(존속법인)과 투자 부문(신설법인)으로 나누는 인적분할이 예정돼 있다. 영업 부문은 현대중공업지주로 매각되고, 투자 부문은 두산중공업에 합병된다. 영업 부문과 투자 부문의 분할 비율은 0.3104 대 0.6895로, 두산중공업과의 합병 비율은 1 대 0.6866다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "S&P 500 사상 최대 실적에도…웃지 못한 서학개미",
        "date": "2021.06.04. 오전 10:14",
        "content": "시장 전망치 훌쩍 넘은 1분기…기저효과 뛰어넘는 결과기술주·반도체에 올인한 서학개미…수익률 부진에 ‘울상’\n\n\n\n뉴욕 월가에 있는 뉴욕증권거래소의 모습. [연합][헤럴드경제=이현정 기자] 미국 S&P 500 기업들이 지난 1분기 역대 최대 실적을 냈지만 정작 서학개미들은 웃지 못하고 있다.3일(현지시간) 블룸버그 등에 따르면 지난 1분기 S&P 500 기업들의 영업이익은 5099억1580만달러, 순이익은 4003억3850만달러로 집계됐다. 이는 시장 전망치를 각각 7.7%, 11.6% 넘어선 수치이자 역대 최대 분기 실적이다.지난해 동기와 비교해도 130% 급증했다. S&P 500 기업들의 실적이 일 년 새 100% 넘게 성장한 배경엔 지난해 1~2분기 당시 코로나19 여파로 경제 활동이 중단된 영향이 큰 것으로 보인다. 그러나 코로나19 사태 이전에 비해서도 실적이 크게 증가하면서 이를 단순한 기저효과로 보기 어렵다는 분석도 나온다.민태일 IBK투자증권 연구원은 “이번 1분기 실적의 절대적인 수치는 온전히 기저효과로만 설명하기 어렵다”며 “줄었던 실적이 회복하는 시기였던 3~4분기를 지나 올해는 본격적인 실적 증가세에 들어섰다”고 평가했다.업종별로 보면 소매·유통, IT 하드웨어, 운송업(항공·해운) 등의 어닝 서프라이즈가 두드러진 반면 헬스케어·바이오, 반도체 등은 시장 전망치를 밑돌았다.하반기에도 본격적인 경기 회복세 속에서 S&P 500 기업들의 호실적이 계속될 것이란 전망이다. 이신영 KB증권 연구원은 “미국은 1분기 기업 실적이 호조세를 나타내면서 이익전망이 가파르게 오른이후에도 상향 추세가 지속되고 있다”며 “이에 따라 S&P 500 지수의 향후 이익전망은 코로나19 이전 고점보다 10% 이상 높을 것으로 전망되고 있다”고 말했다.그러나 정작 서학개미들은 울상이다. 올해 투자 성적표를 살펴보면 수익률이 신통치 않은 기술주와 반도체주를 대거 사들였기 때문이다.한국예탁결제원에 따르면 국내 투자자들은 올해 1~5월 기술주를 가장 많이 사들였다. 테슬라(17억206만달러), 애플(8억4132만달러), 팔란티어(4억6885억만달러), 유니티 소프트웨어(3억3532만달러) 등이 대표적이다.이들 종목의 주가는 연초 대비 모두 하락세다. 테슬라는 올해 1월 말 이후 36% 넘게 폭락했고, 애플 역시 같은 기간 15% 하락했다. 팔란티어와 유니티 소프트웨어도 고점을 찍었던 1월 말과 비교하면 각각 47.49%, 44.36% 떨어졌다. 이는 기술주의 호실적에도 불구하고 연초 이후 금리 상승이 본격화되면서 증시의 주도권이 성장주에서 가치주로 옮겨간 영향이 큰 것으로 보인다. 실제로 S&P 500 지수는 올해 내내 꾸준한 상승세를 보이는 반면 기술주 중심의 나스닥 지수는 2월 이후 급등락을 반복하고 있다.서학개미들은 업종 실적이 부진했던 반도체에도 뛰어들었다. 대표적인 반도체 종목인 TSMC(ADR)를 4억5095만달러를 사들였고, 반도체 지수를 따르는 레버리지 상품인 디렉시온 데일리 세미컨덕터 불 3X ETF도 3억3746억달러를 순매수했다. 그러나 이 역시 주가 추이는 비슷하다. TSMC는 올해 2월 140달러 넘게 치솟았지만 현재 110달러대에서 급등락을 오가고 있고, 디렉시온 데일리 세미컨덕터 불 3X ETF도 2월까지 상승세를 그러더니 3월 액면분할 이후 30달러대에서 횡보하고 있다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "‘6000억 넘는 M&A’ 공정위 심사대상에…투자업계, “플랫폼 M&A 정조준”",
        "date": "2021.06.04. 오전 10:14",
        "content": "공정위, 공정거래법 시행령 전부개정안 입법예고매출 300억원 안 넘어도 M&A 거래금액 6000억원 이상이면 신고 대상“플랫폼 기업들이 주요 대상”\n\n\n\n[123rf][헤럴드경제=이세진 기자] 앞으로 6000억원 이상 규모의 인수합병(M&A) 거래는 피인수회사의 매출액 규모와 관계없이 공정거래위원회 신고 대상이 된다. 투자업계는 최근 시장에서 두드러지고 있는 플랫폼 성장 기업 M&A를 정조준한 조치로 해석하고 있다. M&A 시장 주목을 받고 있는 다수 중고거래 플랫폼이나 웹툰 플랫폼 등이 주요 대상이 될 것으로 전망된다.전날 공정위는 다음달 14일까지 입법예고한 공정거래법 시행령 전부개정안에서 기업결합 신고 대상을 기존 ‘자산총액 또는 매출액 3000억원 이상이 회사’에서, 거래금액이 ‘6000억원 이상’이면서 국내시장에서 ‘월간 100만명 이상에게 상품·용역을 판매·제공’하거나 ‘국내 연구개발 관련 예산이 연간 300억원 이상인 경우’에도 신고하도록 범위를 확장했다.공정위 측은 페이스북의 인스타그램·왓츠앱 인수 사례를 들며 영향력 있는 소셜네트워크서비스(SNS) 등 플랫폼 기업들의 인수합병이 잠재적 경쟁 기업에 대한 불공정 행위이며 독점을 강화시킨다는 논란이 일었지만, 기존 기준만으로는 심사대상에 올릴 수 없었다고 설명했다.투자업계에서는 이번 개정안이 최근 활발해진 플랫폼 기업 M&A를 염두에 둔 조치라고 보고 있다. 특히 소셜 기반 플랫폼 등과 같이 소비자들을 무상으로 가입시키고, 수익원은 광고와 일부 기업간거래(B2B) 수수료 등으로 삼은 기업들이 주 타깃이 될 것이란 전망이다.이용자가 많아질수록 사회적 영향력이 커지지만, 비즈니스 모델이 바로 수익으로 직결되지 않아 매출은 아직 소규모인 기업들이 신고 대상에 포함되는 것이다.공정거래법 전문 변호사는 “과거에는 공정위가 판단하는 ‘사회적 영향력’의 척도가 매출이나 자산이었지만, 최근 플랫폼 자체가 영향력이기 때문에 시장 변화를 고려해 조치를 취한 것으로 보인다”며 “실제로 이같은 공감대가 형성돼 관련 논의가 진행돼 왔다”고 설명했다.또 다른 사모펀드(PEF) 운용사 관계자는 “(공정위가 제시한) 매출액이 300억원 미만이라도 인수가격이 6000억원 이상인 기업들은 대부분 플랫폼 기업일 가능성이 농후하다”며 “투자하는 입장에서는 공정위 심사라는 허들이 하나 생기는 것이지만, 플랫폼은 독점이 쉽게 일어나는 영역이기 때문에 미국과 중국 등 전세계적으로 이에 대한 규제가 강화되는 분위기고 한국도 기준을 맞추고 있는 것으로 해석하고 있다”고 말했다.향후 국내에서도 ICT(정보통신기술) 및 데이터 관련 기업들의 M&A 사례가 늘어나 신규 기준 적용이 확대될 것으로 보인다고 업계에서는 전망하고 있다. 개정안은 내달 14일까지 입법예고를 통해 오는 12월30일 시행이 예정돼 있다.업계 관계자는 “올해 M&A 시장의 가장 큰 화두는 플랫폼 기업이었던 만큼 적용 대상은 차츰 확대될 것”이라면서 “매물화에 관심이 모아지는 다수의 중고거래 플랫폼이나 웹툰 플랫폼 등이 대표적으로 적용이 예상되는 기업들”이라고 말했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[앤츠랩]'노마스크 외출' 준비 시작됐다, 벌써 매출 폭증한 이 기업",
        "date": "2021.06.04. 오전 10:00",
        "content": "클리오  답답한 마스크를 벗고 다닐 날이 드디어 오는 건가요? 노쇼 백신 예약에 성공하면, 7월부터는 우리도 실외에서 마스크를 벗고 다닐 수 있다는군요. ‘굿바이, 마스크~’는 너무 신나지만, 대신 화장대를 점검할 때! 마스크로 가릴 땐 눈화장만 하면 됐는데, 마스크 없으면 어쩌나요(맨 얼굴은 왠지 허전..). 노마스크 시대를 생각하면 떠오르는 기업. 바로 클리오입니다.     \n\n\n\n셔터스톡    · 코로나로 타격 컸던 색조화장품 강자  · 1분기 중국·일본·미국 온라인 매출 쑥쑥  · 마스크 벗으면 예정된 수요 폭발 기대감    \n\n\n\n      \n\n\n\n           화장품엔 크게 두 종류가 있죠. 기초화장품(스킨·로션·크림)과 색조화장품(파운데이션·아이섀도·립스틱 등). 클리오는 1997년 설립된 색조화장품 전문 업체. 그 시절, 기초는 국산 써도 색조는 수입 명품화장품을 쓰는 게 유행이었는데요(수입산 기초는 너무 비싸니까 립스틱으로 플렉스). 클리오는 색조화장품 국산화를 선도한 기업입니다. 지금도 매출의 76%가 색조화장품.보유 브랜드는 크게 5개. 눈썹 그리는 아이브로우가 특히 유명한 클리오와 립틴트로 인기인 페리페라, 스킨케어 브랜드 구달, 헤어·바디 전문 힐링버드, 더마코스메틱 더마토리가 있습니다.      \n\n\n\n      \n\n\n\n클리오 제품들.           작년 실적은 코로나로 바닥이었죠(매출 –12.9%). 집에 있으면 로션은 발라도 쿠션은 안 바르잖아요. 립스틱 바르고 나가봤자 마스크에 가려 보이지도 않고요. 색조화장품 사고픈 생각이 안 들죠. 외출이 뜸하니 화장품 로드샵도 장사가 안 되고, 중국 관광객이 끊기니 면세점도 개점 휴업이나 마찬가지. 클리오는 오프라인 전용매장(클럽클리오) 수를 빠르게 줄이며(2019년 말 79개→2020년 말 48개→2021년 현재 30개) 허리띠를 졸라맸습니다.그리고 올해 1분기, 드디어 바닥은 쳤네요. 온라인 매출액이 1년 전보다 17% 늘며 사상 최고치. 국내뿐 아니라, 해외에서도 온라인이 장사가 잘 됐는데요. 중국 티몰과 일본 라쿠텐·큐텐에서 클리오의 쿠션·아이섀도가 인기를 끌었고, 미국 아마존에선 페리페라 립틴트가 히트라고 합니다. K뷰티의 저력은 색조에서도 통하네요.       오프라인은 채널 확장 중. 더마토리 브랜드는 일본 돈키호테(드럭스토어) 500개 매장에, 힐링버드는 국내 올리브영 400개 매장에 새로 입점했습니다. 면세점은 따이궁(중국 보따리상) 덕에 회복세이고, 올리브영 매출도 전 분기보다 늘었습니다.     \n\n\n\n      \n\n\n\n페리페라 립틴트.           마스크를 벗으면 억눌렸던 색조화장품 소비가 늘어나는 건 너무나 당연하죠. 이미 노마스크 외출 중인 중국에선 올 1분기에 쿠션·비비 제품 판매가 1년 전보다 29% 급증했다고 합니다(반면 마스크·팩 판매는 –32%). 미국에선 4월 18일까지 4주 동안의 립스틱 매출이 1년 전보다 80% 늘었다는군요! 특히 립스틱이나 아이섀도는 하나씩만 보유하는 게 아니라, 있어도 또 사기 마련이죠(피치코랄과 코랄핑크, 둘 중 고민 되면 둘 다 사는 식). 일단 다시 사기 시작하면 한 개가 아니라 여러개 사기 때문에 수요가 폭발합니다. 코로나 이전에 쓰다 남은 립스틱, 립글로스를 1년 만에 꺼내보면 절대 다시 쓰고 싶지가 않다는 점(왠지 세균 범벅일 듯..)도 교체수요 요인. 화장품 업체 중에서도 클리오의 V자 반등이 예상되는 이유입니다.경쟁업체들이 힘이 빠진 것도 클리오를 돋보이게 하는데요. 한산한 서울 명동거리에 폐업·휴업 알림 딱지가 붙은 텅 빈 매장들. 사진으로 보신 적 있으시죠? 로드샵 위주였던 경쟁 업체(잇츠한불, 네이처리퍼블릭, 토니모리, 에뛰드 등)가 트렌드 변화로 밀려난 것과 달리, 발빠르게 온라인으로 돌아선 덕에 클리오는 여전히 건재합니다. 오히려 구조조정을 거치면서 기초체력은 더 단단해졌다는 평가.     \n\n\n\n      \n\n\n\n셔터스톡           단, 며칠 새 뛴 주가가 다소 부담인데요. 그래도 아직 주가가 코로나 이전 수준을 완전히 회복하진 못했죠. 상대적으로 다른 화장품주보단 덜 오른 편입니다.얼마전 건강기능식품(먹는 콜라겐) 사업에도 뛰어들고 제품을 출시했는데요. 그 성장성은 아직 미지수입니다. 규제 완화로 뛰어든 기업이 워낙 많아서 이 분야도 경쟁이 엄청 치열하거든요.       결론적으로 6개월 뒤:      \n\n\n\n    노마스크 시대, 립틴트만큼이나 필요한 종목    \n\n\n\n           이 기사는 5월 31일 발행한 앤츠랩 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩을 뉴스레터로 받아보세요. https://maily.so/antslab",
        "ticker": [
            "226320",
            "214420"
        ]
    },
    {
        "title": "[특징주]대한전선 10% 이상 상승...9거래일새 2배 이상 올라",
        "date": "2021.06.04. 오전 9:54",
        "content": "호반그룹 편입, 코스피200 진입 효과\n\n\n\n[서울경제] 국내 최초 종합 전선회사인 대한전선(001440)이 9거래일 연속으로 오름세를 보이고 있다. 호반그룹 편입 이슈가 주가 상승 명분으로 작용하는 가운데, 코스피200 편입 기대감까지 주가 오름세에 영향을 주면서 최근 9거래일 사이에 두 배 이상 주가가 오른 모습이다.4일 오전 9시 48분 현재 대한전선은 전 거래일보다 350원(14.11%) 오른 2,830원에 거래되고 있다. 최근 9거래일 연속 오름세로, 이 기간 동안의 주가 상승률은 115%에 달한다. 대한전선은 1955년 설립된 종합 전선 회사로 전력·통신 케이블 등을 주요 사업으로 영위해오던 곳이다.지난 달 25일 호반그룹이 대한전선 인수 절차를 완료했다고 밝히면서 주가가 오르기 시작했다. 특히 오는 11일부터 코스피200 구성 종목에 신규 편입되면서 추가적인 주가 상승 동력이 더해졌다는 분석도 나온다. 그러나 최근 주가 상승이 너무 가파르다는 우려도 나온다. 한국거래소는 지난 3일 장 마감 후 대한전선을 4일 하루 동안 투자주의종목으로 지정한다고 공시하기도 했다. 투자경고종목 지정 가능성이 있기 때문이라는 설명이다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001440"
        ]
    },
    {
        "title": "[특징주]삼성중공업, 조선업 회복 기대감에 연일 강세",
        "date": "2021.06.04. 오전 9:50",
        "content": "[삼성중공업 제공][헤럴드경제=이현정 기자]삼성중공업이 4일 강세를 보이고 있다.이날 한국거래소에 따르면 삼성중공업은 오전 9시 47분 기준 전 거래일 대비 330원(5.15%) 오른 6740원에 거래되고 있다. 주가는 개장 직후 7% 넘게 급등하기도 했다.이는 신규 수주가 잇따르면서 실적 개선에 대한 기대감이 크게 작용한 것으로 보인다.앞서 삼성중공업은 지난 1일 아시아 지역 선주로부터 총 5290억원 규모의 컨테이너선 4척을 수주했다고 공시했다. 삼성중공업은 이번 계약을 포함해 올해 현재까지 컨테이너선 38척, 원유 운반선 7척, 액화천연가스(LNG) 운반선 3척 등 총 48척, 59억 달러를 수주해 올해 목표 91억 달러의 65%를 달성했다. 이는 지난해 전체 수주 실적인 55억 달러를 넘어선 규모다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "010140"
        ]
    },
    {
        "title": "\"14개월 동안 뭐 했나\"…'기울어진 운동장'만 확인한 한 달 [공매도 재개 후㊦]",
        "date": "2021.06.04. 오전 9:49",
        "content": "여전히 개인 비중 미미개인 “외국인·기관, 대주 ‘돌려막기’로 무한정 포지션 유지”업계 “신용 다른 개인과 기관·외국인에 동일 조건 안돼”\n\n\n\n사진=게티이미지뱅크한국 증시에서 공매도 거래가 부분적으로 재개된지 한달여가 지났다. 증시에 큰 영향이 없다는 분석이 많다. 그러나 공매도 제도에 대한 개인투자자들의 불만은 여전하다. 공매도 거래를 쉰 1년 2개월동안 금융당국이 ‘기울어진 운동장’을 바로잡겠다며 개선해 내놓은 제도 역시 불공정하다고 생각하기 때문이다. 반면 금융당국과 증권업계는 재개된 공매도가 시장에 큰 영향을 주지 않고, 안착했다고 평가한다.   여전히 기관·외국인 공매도 거래 비중 98% 이상“하나도 바뀐 게 없더라”, “여전히 외인, 기관의 공매도 비중이 98% 이상”, “국가가 나서서 외국인들과 기관들 돈벌이 해주는 제도”공매도 거래가 부분 재개된 뒤 관련 이슈를 전한 기사에 달린 댓글들이다. 공매도에 대한 개인투자자들의 피해 의식이 고스란히 드러난다. 문제는 현행 공매도 제도가 ‘기울어진 운동장’을 바로잡는다며 금융당국이 개선한 제도라는 점이다.지난달 3일 공매도 부분 재개에 앞서 금융당국은 ▲불법 공매도에 대한 과징금 및 형벌 도입 ▲증권사·거래소 이중의 불법 공매도 적발 시스템 구축 ▲개인 대주제도 전면 개편 ▲시장 조성자의 공매도 규모를 절반 이하로 축소 등 제도를 개선했다고 강조했다.\n\n\n\n금융위원회와 한국거래소가 지난 1일 키움증권에서 공매도 증권사 현장 점검을 하고 있다. /사진=한국거래소개선된 제도가 시행된지 한달. 정의정 한국주식투자자연합회 대표는 “‘공매도 제도 개혁을 위한 TF(태스크포스)팀’을 구성해 연구 및 검토가 우선돼야 한다”고 주장한다. 개인들이 현재의 공매도 거래도 불리하다고 생각하는 건 매매주체별 거래 비중에서도 드러난다. 여전히 공매도 거래에서 외국인과 기관이 차지하는 비중이 압도적이다.한국거래소에 따르면 공매도 거래가 부분 재개된 지난달 3일부터 이달 3일까지 22거래일 동안 코스피에서 외국인, 기관, 개인은 각각 10조3559억원, 1조6760억원, 1874억원 규모의 공매도 거래를 했다. 전체 거래대금 12조2196억원와 비교하면 각각 84.75%, 13.72%, 1.53%를 차지한다. 외국인과 기관의 비중이 98.48%에 달한다. 신종 코로나바이러스 감염증(코로나19) 확산 사태로 인한 증시 영향이 본격화되기 전인 작년 1월 2일부터 2월 4일까지 22거래일동안의 전체 공매도 거래대금은 9조890억원이었고, 거래 비중은 외국인 47.43%, 기관 51.71%, 개인 0.86%였다. 외국인과 기관의 비중은 99.14%다.지난달 3일 공매도 부분 재개에 앞서 금융당국은 개인의 공매도 접근성을 높이기 위해 개인을 대상으로 한 대주 규모를 기존 400억원에서 2조4000억원으로 늘렸다고 강조했다. 대주 규모는 60배가 늘었지만, 개인이 공매도 거래에서 차지하는 비중은 2배도 늘지 못했다.  개인 “외국인·기관, 대주 돌려막기로 기간 제한 없이 공매도”개인은 이익을 볼 가능성이 낮다고 판단한다. 때문에 적극적으로 공매도에 나서지 못하는 것으로 보인다. 실제 공매도 거래는 상당히 위험하다. 이익 규모는 대상 기업의 파산을 가정해도 공매도 거래금액으로 한정되지만, 이론상 최대 손실 규모는 주가가 오르는 대로 무제한이다.이 같은 위험에도 외국인이 지난 한 달 동안 대규모 공매도 거래에 나설 수 있었던 배경 중 하나가 대주의 ‘돌려막기’가 가능하다는 점이라고 개인투자자들은 성토한다.\n\n\n\n/표=한국거래소실제 기관·외국인이 공매도를 위한 주식을 빌릴 때의 상환 기간에 대한 규정은 현재 없는 상태다. 이에 대해 금융당국은 대여자가 주식 반환을 요청하면 기관·외국인은 바로 주식을 갚아야 하고, 개인은 60일의 주식 대여 기간을 보장받는 보호를 받고 있다고 설명한다.그러나 실무에서 기관·외국인은 주식 반환 요청을 받아도 바로 다른 증권사로부터 주식을 또 빌리는 방식으로 공매도 포지션을 장기간 유지할 수 있다. 예상이 빗나가 공매도한 종목이 상승하더라도 기다리다 보면 언젠가는 주가가 조정을 받아 언젠가는 수익을 챙길 수 있다고 개인투자자들은 목소리를 높인다.  증권업계 “같은 조건 적용으론 공매도 유지 어려워”이에 외국인·기관도 빌린 주식의 상환 기간을 정해야 한다는 목소리가 높지만, 금융당국은 외국 사례가 없다는 이유로 난색을 표하고 있다. 한국이 외국인·기관의 대주 상환 기간에 제한을 두는 방안을 다른 나라보다 먼저 시행할 경우 나타날 수 있는 부작용에 대해 물었지만, 금융당국 관계자는 말을 아꼈다.한 증권업계 관계자는 “기관·외국인의 공매도 대주 상환기간에 제한을 두면, 두 거래 주체는 공매도 거래를 할 이유가 없어진다. 결국 공매도 제도를 폐지하라는 말”이라며 “증시가 선진화된 국가들 대부분에서 시행되는 공매도를 한국 증시에서 할 수 없으면 결국 외국인 자금이 빠져나가고, 이는 우리 증시 하락으로 이어질 수 있다”고 말했다.그는 이어 “개인 투자자들 사이에서 아예 공매도 거래를 폐지하라는 주장까지 나오는 마당에 정부 측에서 이런 설명을 공식적으로 하기 힘들었을 것”이라고 덧붙였다.또 기관·외국인이 공매도 거래에 있어 특혜를 받고 있다는 개인투자자들의 주장은 다소 과장된 부분이 있다는 지적도 나온다. 황세운 자본시장연구원 연구위원은 외국인·기관들만 대주를 무기한으로 돌려막을 수 있다는 불만에 대해 “공매도 이후 해당 종목이 일정 수준 이상 오르면 마진콜(추가 증거금 납부 요구)이 들어오고, 증거금을 채우지 못하면 결국 반대매매가 이뤄진다”며 “개인과 기관·외국인의 신용도가 다른데 거래 조건을 똑같이 맞추는 것도 정당한 것은 아니다”라고 말했다.  금융당국 \"공매도 재개, 원활히 안착\"금융당국은 공매도 거래가 재개된 뒤 원활히 안착했다고 평가했다. 주가지수, 공매도 거래대금, 변동성 지수 등 계량지표가 정상 범위 내에서 움직이고, 시장 불안 심리나 이상징후도 발견되지 않았다는 이유에서다. 새로 구축한 불법 공매도 거래에 대한 감시 체계를 활용해 시장을 면밀히 모니터링하고 있다고도 전했다. 한국거래소는 매매양태 자체 분석을 통해 약 300여건의 점검  대상을 선정해 불법공매도 여부나 업틱룰 위반 등을 심층점검했으며, 감리 후 법 위반 혐의가 발견되면 금융위원회나 금융감독원에 통보할 계획이다. \n\n\n\n당국은 외국인이 공매도 거래 비중이 크게 증가한 데 대해서는 \"롱숏전략에 따른 매수·매도 확대 등에 기인했을 것\"이라고 추정했다. 롱숏전략은 매수와 매도를 동시에 활용해 수익률을 추구하는 전략을 말한다. 개인의 공매도 거래 비중이 여전히 미미한 데 대해서는, 증가율로는 큰 폭으로 늘어나고 있다며 의미를 부여했다. (끝)한경우 한경닷컴 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001680",
            "136490",
            "039490"
        ]
    },
    {
        "title": "[특징주]금리 상승 압력, 은행주 장 초반 오름세",
        "date": "2021.06.04. 오전 9:42",
        "content": "기업은행·우리금융지주 등 1년來 최고가 경신\n\n\n\n[서울경제] 우리금융지주(316140)·기업은행(024110) 등 은행주가 장 초반 오름세를 보이고 있다. 금리 상승 압력이 커지면서 은행주 매수 수요가 유지되고 있는 것으로 보인다.4일 오전 9시 35분 현재 우리금융지주는 전 거래일보다 250원(2.20%) 오른 1만 1,600원에 거래되고 있다. 장중 한때 1만 1,800원까지 오르며 52주 신고가를 경신했다.기업은행도 1.39% 상승한 1만 950원을 기록 중이다. 장 초반 1만 1,150원까지 상승하면서 우리금융지주와 마찬가지로 최근 1년간 가장 높은 주가를 보이기도 했다. DGB금융지주(139130)도 2.97% 오른 주가에 거래되고 있으며 하나금융지주(086790)(0.42%), 신한지주(055550)(0.12%), KB금융(105560)(0.17%)도 소폭 강세다.은행주는 최근 기준금리 상승 압력으로 인해 오름세를 보여오고 있다. 금리 상승으로 인해 순이자마진(NIM) 등 은행부문 수익률이 높아질 수 있기 때문이다. 물가 상승 압력도 높아지면서 미국 연방준비은행(Fed)에서도 회사채·상장지수펀드(ETF)를 매각하기 시작하며 각국 중앙은행의 통화정책 정상화 가능성도 커지고 있다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "139130",
            "105560",
            "024110",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "[특징주]스팩株, 거래소 기획감시 실시에도 급등락 반복",
        "date": "2021.06.04. 오전 9:35",
        "content": "[이데일리 권효중 기자] 한국거래소가 최근 이상 급등락을 보이고 있는 스팩들에 대해 기획감시를 실시한다고 밝혔음에도 이날 스팩들의 주가가 크게 요동치고 있다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시 33분 현재 신한제7호스팩(366330)은 전 거래일 대비 15.60%(355원) 오른 2630원에 거래되고 있다. 한국제8호스팩(310870)은 12%, 신한제6호스팩(333050)은 8% 넘게 오르고 있다. 반면 삼성스팩2호(291230)가 9.89%, 신영스팩5호(323280)가 8.52%, 삼성스팩4호(377630)가 7.87% 내리는 등 약세를 보이고 있는 스팩 종목들도 눈에 띈다. 앞서 지난 3일 거래소 시장감시워왼회는 최근 일부 스팩 관련주가 이상급등 현상을 보임에 따라 투자자 피해가 발생할 수 있어 이에 대한 기획감시를 실시할 예정이라고 밝혔다. 거래소에 따르면 지난 5월 말 기준 상장(코스닥 시장) 스팩수는 58종목으로 50% 이상 급등 스팩수는 10종목이다. 상승률 평균은 129.8%로 동 기간 코스닥 지수 상승률 5.18%와 비교하면 현저하게 높았다. 거래소 관계자는 “스팩의 주가가 단기 급등한 이후 다시 급락하거나 합병이 실패할 경우 투자손실이 발생할 수 있고, 이 과정에서 시세조종 등 불공정거래로 인한 투자자 피해가 발생할 수 있어 이에 대한 기획감시를 착수하는 것”이라고 설명했다. 이어 “주식리딩(메신저, 유튜브 등 활용), 유사투자자문업자, 주식카페 등 다수의 투자자들에게 영향을 줄 수 있는 매체들을 대상으로 스팩 투자 관련 불공정거래 행위 여부에 대하여 집중 조사할 예정”이라고도 덧붙였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스닥, 외인·기관 동반 매도에 하락… '980선'",
        "date": "2021.06.04. 오전 9:28",
        "content": "외인·기관 하루 만에 동반 매도, 990선 내줘업종별, 시가총액 상위 종목들 대부분 내림세거래소 스팩 기획감시에도 스팩株 '급등'[이데일리 권효중 기자] 4일 코스닥 지수가 하루 만에 동반 순매도로 돌아선 외국인과 기관의 매도세에 하락세로 출발했다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시 7분 현재 코스닥 지수는 전 거래일 대비 0.41%(4.04포인트) 내린 986.15를 기록 중이다. 앞서 지난 3일 지수는 외국인과 기관의 동반 순매수에 힘입어 1% 가까이 상승, 지난 5월 초 이후 약 1달여만에 990선을 웃돌았다. 그간 공급 부족에 시달렸던 반도체 관련 종목들이 전날 강세를 보이면서 코스닥 시장 내 반도체 장비 및 부품주까지 온기가 미친 영향이다. 다만 여전히 미국발 긴축 우려 등이 이어지고 있어 변동성은 불가피할 것으로 여겨진다. 이에 전날 회복했던 990선 역시 하루 만에 내줬으며, 외국인과 기관 역시 순매도로 돌아섰다. 수급별로는 외국인이 248억원, 기관이 75억원을 각각 팔고 있다. 개인은 홀로 331억원어치를 사들이고 있다. 업종별로는 내리는 것이 더 많다. 전날 강세를 보였던 반도체가 이날은 1% 넘게 하락하고 있으며, 통신장비, 방송서비스, 화학, 의료정밀기기, 오락문화, 금융, 금속, 일반전기전자, 인터넷 등 대부분의 업종들이 1% 미만에서 하락 중이다. 건설, 디지털콘텐츠, 음식료·담배 등은 1% 미만에서 소폭 오름세를 보이고 있다. 시가총액 상위 종목들도 내리는 것이 조금 더 많다. 셀트리온헬스케어(091990)는 0.26% 오르고 있으며, 카카오게임즈(293490)는 신작 ‘오딘:발할라 라이징’에 대한 기대감으로 전날에 이어 이날도 2% 가까이 강세를 보이고 있다. 펄어비스(263750)는 0.34% 오르는 중이다. 다만 에코프로비엠(247540)(-0.79%), CJ ENM(035760)(-1.25%), 에이치엘비(028300)(-0.74%), SK머티리얼즈(036490)(-0.80%) 등은 약세를 보이고 있다. 종목별로는 무상증자 권리락 효과로 해성옵틱스(076610)가 상한가까지 올랐으며, 한국제8호스팩(310870), 신한제7호스팩(366330), 한국9호스팩(368770) 등이 두자리수대 급등하고 있다. 신한제6호스팩(333050)과 신영스팩6호(344050)도 7% 넘게 강세다. 앞서 한국거래소는 최근 이상 급등락을 반복하고 있는 스팩 종목들에 대해 기획감시를 실시한다고 밝힌 바 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 기관 팔자 속 '3220선'…6거래일 만 하락전환",
        "date": "2021.06.04. 오전 9:26",
        "content": "개인·외국인 ‘사자’…기관 ‘팔자’시총상위株 전반 내림세…현대기아는 오름세업종 대체로 하락…서비스업, 통신업 등 약세“전일 국내 증시 상승 주도한 기술주 매물 출회\"[이데일리 이은정 기자] 4일 코스피 지수가 하락 출발했다. 6거래일 만에 하락 전환한 것이다. 간밤 뉴욕 증시가 긴축 우려 속에 기술주 중심으로 매물이 출회되면서 투자심리에 영향을 미친 것으로 풀이된다. \n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 오전 9시 13분 전 거래일 대비 18.59포인트(0.57%) 내린 3228.84를 기록하고 있다. 3246선에서 출발한 지수는 장 초반부터 내림세를 이어가고 있다. 3일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.07% 하락한 3만4577.04로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.36% 밀린 4192.85를, 기술주 중심의 나스닥지수는 전장보다 1.03% 떨어진 1만3614.51로 거래를 마감했다. 서상영 미래에셋증권 연구원은 “미 증시가 차익실현에 기술주, 필라델피아 반도체 지수 약세는 투자심리 위축 요인”이라며 “바이든 행정부와 공화당의 인프라 투자 통과 기대감이 높아진 점은 긍정적이지만 다음주 G7 정상회담에서 15% 법인세 최저세율을 제시할 것으로 예상되고, 이는 전일 국내 증시 상승을 주도한 기술주 매물 출회 가능성을 높여 부담”이라고 말했다. 수급별로는 개인은 562억원, 외국인은 515억원을 순매수하고 있다. 기관은 1287억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 315억원 매도 우위를 보이고 있다.업종별로는 대체로 하락세다. 서비스업, 통신업, 유통업이 1% 가까이 떨어지고 있다. 제조업, 증권, 금융업, 건설업, 운수창고, 음식료품, 섬유의복, 종이목재, 화학은 1% 미만 하락 중이다. 운수장비는 1%대 오르고 있으며 의약품, 전기가스업, 은행, 보험은 1% 미만 상승 중이다. 시가총액 상위주는 하락 우위를 보이고 있다. 전날 2%대 상승했던 삼성전자(005930)는 1% 미만 내리고 있고, SK하이닉스(000660)도 1%대 하락 중이다. 삼성전자우(005935), NAVER(035420), LG화학(051910), 삼성바이오로직스(207940)는 1% 미만 떨어지고 있고, 카카오(035720), 삼성SDI(006400)는 1%대 내리고 있다. 현대차(005380)와 기아(000270)는 각각 1%대, 2%대 상승 중이다. 현대모비스(012330)도 1% 미만 오르고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "6월 신고가 주식시장, 선진국선 '프랑스'·신흥국은 '인도'-유안타",
        "date": "2021.06.04. 오전 9:25",
        "content": "프랑스, 케링 등 다양한 소비재 포진…소비심리 개선 기대감인도, 브라질 등과 달리 물가 상승 압력 없어 긴축 이슈서 해방[이데일리 고준혁 기자] 연방준비제도(Fed)의 긴축 우려가 확산되고 있는 가운데서도, 6월 들어 역사적 신고가를 경신한 국가들이 있다. 인도와 프랑스다. 선진국에 속한 프랑스는 소비심리가 살아나는 가운데서 주요 기업들이 소비재군에 있다는 장점이 있다. 신흥국에 속한 인도는 다른 지역 대비 안정적인 물가 상승을 보이는 점이 각각 긍정적인 평가를 받은 것으로 풀이된다. \n\n\n\n민병규 유안타증권 연구원은 “최근 연준의 빠른 긴축전환 가능성에 대한 부담이 표출되면서 글로벌 증시 전반의 모멘텀도 둔화되는 양상”이라며 “그러나 6월에도 증시가 역사적 신고가를 경신한 국가들이 존재하는데, 인도와 프랑스가 대표적”이라고 전했다. 최근 글로벌 제조업 PMI가 약 11년만에 최고치를 기록한 것과 달리, 소비자심리지수의 경우 여전히 코로나19 이전 수준을 회복하지 못했다. 또한 제조업과 시차를 두고 올해 본격 회복세를 보이기 시작한 선진국의 소비심리는 코로나19 백신보급이 가속화되면서 당분간회복세가 지속될 것으로 분석된다. 주요 소비국인 미국의 백신 접종 완료 비율은 41.2%, 영국은 38.7%, 독일 18.8% 수준이다. 이러한 소비심리 개선 기대감이 주가에 잘 반영되고 있는 증시는 프랑스다. 프랑스는 다양한 소비재 기업들이 소속돼 있다. 프랑스는 다양한 소비재 기업들이 소속되어 있는 것으로잘 알려져 있는데, 케링의 경우 최근 1개월 수익률이 +11.3%(4위), 에르메스는 +10.2%(5위), 로레알은 +8.3%(7위) 수익률을 기록하고 있다. 인도는 물가 상승에서 안정된 흐름을 유지해 긴축 이슈에서 비켜나 있다. 인도의 4월 CPI상승률은 4.8%로 오히려 19년 9월 이후 최저치를 기록했다. 전 제품군 중 가장 높은 비중을 차지하고 있는 곡물(9.7% 비중)의 물가가 하락세(전년대비 -3.0%)를 보이고 있다는 점이 주된 영향을 미치고 있는 것으로 보인다.민 연구원은 “참고로 인도는 농수산업(1차 산업)이 경제에서 차지하는 비중이 20.2%에 달하는 농업 강국이며, 4월 GSCI 글로벌 곡물가격 지수의 전년대비 증감률은 +57.9%에 달했다”며 “결국 인도는 최근 많은 신흥국이 고려하고 있는 비자발적 통화긴축에 대한 부담도 낮은 상황으로 올해 연말까지 현 금리 수준을 유지(4.0%)할 것으로 전망되고 있다”라고 설명했다. 또한 인도는 정부의 예산안을 통해 결의한 강도높은 재정지출을 이행 중이다. 최근 확인된 인도의 1분기 총고정자본형성은 +10.9%, 정부최종소비지출 +28.3%로 2015년 이후 최고치를 기록했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "078930",
            "136490",
            "004080",
            "003470"
        ]
    },
    {
        "title": "코스피, 장 초반 하락세…3,230대로 밀려(종합)",
        "date": "2021.06.04. 오전 9:24",
        "content": "(서울=연합뉴스) 김태종 기자 = 전날 사상 최고치에 다가선 코스피가 4일에는 장 초반 하락세다.     이날 오전 9시 5분 현재 코스피는 전날보다 12.95포인트(0.40%) 내린 3,234.48이다.     지수는 1.26포인트(0.04%) 내린 3,246.17에 출발해 낙폭을 키우며 3,230대로 밀렸다.     코스피는 전날 3,247.43에 마치며 종가 기준 사상 최고치(3,249.30)에 바짝 다가섰다.     이 시간 개인과 외국인이 각각 562억원과 514억원 순매수에 나선 가운데 기관은 1천106억원의 순매도를 기록 중이다.    3일(현지시간) 뉴욕증시는 주요 경제 지표 호조에도 긴축 우려로 하락했다.    다우존스30산업평균지수는 0.07%, 스탠더드앤드푸어스(S&P)500지수는 0.36% 각각 내렸고, 기술주 중심의 나스닥지수는 1.03% 하락 마감했다.     5월 민간부문 고용은 97만7천명 증가를 증가하며 시장 전망치를 크게 웃돌았고, 주간 실업 지표는 코로나19 팬데믹 초기 이후 처음으로 40만명을 밑돌았다.     한지영 키움증권 연구원은 \"미 연방준비제도(Fed·연준)는 지난해 3월 코로나 팬데믹 대응 프로그램의 일환으로 매입했던 유통시장 내 회사채 및 채권 상장지수펀드(ETF)를 연말까지 매각하기로 했다\"며 \"이번 결정은 자연스러운 수순이었지만, 인플레이션 및 조기 테이퍼링(자산매입 축소) 우려가 해소되지 못한 상황 속에서 민감하게 작용한 것으로 보인다\"고 말했다.     시가총액 상위 종목 가운데에는 삼성전자(-0.36%)와 SK하이닉스(-1.16%), 네이버(-1.24%), LG화학(-0.62%) 등이 소폭 내렸고, 현대차(1.26%)와 기아(1.95%)는 상승했다.     업종별로는 은행(1.80%)과 운송장비(1.03%), 전기가스업(1.14%) 등이 강세를, 전기·전자(-0.66%), 통신업(-1.40%), 유통업(-1.03%), 철강·금속(-0.37%) 등은 하락했다.     같은 시간 코스닥지수는 3.75포인트(0.38%) 하락한 986.44이다.     지수는 0.03포인트(0.00%) 내린 990.16에 출발했다.     개인이 312억원 순매수를, 외국인과 기관이 각각 230억원과 75억원을 순매도하고 있다.     시가총액 상위 주 가운데에는 카카오게임즈(1.81%)와 펄어비스(0.34%)가 소폭 강세를 보이고 있고, 셀트리온헬스케어(-0.26%)와 셀트리온제약(-0.44%), 에코프로비엠(-0.84%) 등은 약세다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 골드만삭스 “현대차·기아 사라”...6거래일 연속 상승",
        "date": "2021.06.04. 오전 9:21",
        "content": "[서울경제] 글로벌 IB 골드만삭스가 차량용 반도체 부족 문제는 올 2분기가 정점이 될 것이라며 현대차(005380)와 기아에 대해 ‘매수’ 의견을 낸 가운데 4일 장 초반 주가가 상승세를 보이고 있다. 이날 오전 9시 15분 기아는 전 거래일 대비 1.38% 오른 8만 8,200원에 거래되고 있다. 같은 시간 현대차도 어제보다 0.84% 오른 24만 500원에 거래됐다. 한편 골드만삭스는 차량용 반도체 문제의 정점은 올 2분기가 될 것으로 예상하며 완성차에 대한 강한 수요에 초점을 둬야 한다고 분석했다. 그러면서 현대차와 기아에 대해 매수 의견을 냈다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "코스피, 美 긴축 우려 재부각돼 하락출발…삼성전자·SK하이닉스 동반하락",
        "date": "2021.06.04. 오전 9:20",
        "content": "사진=게티이미지뱅크코스피가 미국의 경제지표 호조에 따라 긴축 우려가 다시 부각된 영향으로 4일 장 초반 약세를 보이고 있다.이날 오전 9시 13분 현재 코스피는 전일 대비 17.47포인트(0.54%) 내린 3229.96에 거래되고 있다.전장보다 1.26포인트 낮은 3246.17에 거래를 시작한 코스피는 바로 낙폭을 키운 뒤 3230선을 중심으로 등락을 거듭하고 있다.간밤 뉴욕증시에서 기술주 중심의 나스닥과 필라델피아 반도체 지수가 비교적 큰 폭으로 하락한 게 한국 증시에도 악영향을 준 것으로 보인다.3일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 23.34포인트(0.07%) 내린 3만4577.04에, 스탠더드앤드푸어스(S&P)500지수는 15.27포인트(0.36%) 빠진 4192.85에, 기술주 중심의 나스닥지수는 전장보다 141.82포인트(1.03%) 하락한 1만3614.51에 각각 거래를 마쳤다.미 연방준비제도(Fed)가 회사채·상장지수펀드(ETF) 매각을 발표한 데 더해 개선된 고용지표까지 발표되자 시장은 긴축을 우려하며 하락했다. 장중에는 조 바이든 행정부와 공화당의 인프라 투자 관련 협상에 진전이 있다는 소식에 낙폭이 줄기도 했지만, 추세를 되돌리지는 못했다.이날 발표된 ADP 전미 고용보고서에 따르면 5월 민간부문 고용은 97만7000명 증가를 기록했다. 월스트리트저널(WSJ)이 집계한 시장 전망치는 68만명 증가였다. 다만 4월 수치는 기존 74만2000명 증가에서 65만4000명 증가로 수정됐다.지난주 실업수당 청구건수는 전주 대비 2만명 감소한 38만5000명이었다고 미 노동부가 밝혔다. 작년 3월 신종 코로나바이러스 감염증(코로나19) 확산 사태가 본격화 된 뒤 처음으로 40만명 아래로 내려갔다.긍정적인 경제지표는 달러 가치와 금리를 밀어올렸다. 이날 미 국채 10년물 금리는 연 1.622%까지 올랐다. 전일에는 1.591%로 마감됐다. 금리가 오르면서 기술주가 타격을 받았다.특히 테슬라의 경우 안전벨트 관련 2건의 리콜 소식과 중국에서의 판매가 큰 폭으로 둔화됐다는 소식에 5.33% 급락했다.서상영 미래에셋증권 연구원은 “미 증시에서 차익실현 욕구가 부각되며, 마이크론(-2.74%) 주도로 필레델피아 반도체 지수가 1.81%의 약세를 보인 점은 투자심리 위축 요인”이라고 말했다.필라델피아 반도체 지수 급락 영향으로 우리 증시에서도 삼성전자(-0.60%)와 SK하이닉스(-1.55%)가 약세를 보이고 있다. 이외 시가총액 상위 종목들도 대체로 하락 중이다. 기아, 현대차, 현대모비스만 오를 뿐이다.이날 코스피에서 매매주체 별로 개인과 외국인이 각각 797억원 어치와 639억원 어치 주식을 사고 있고, 기관은 1455억원 어치를 팔고 있다. 프로그램 매매는 466억원 매도 우위다.주요 업종 중에서는 은행, 전기가스업, 운송장비만 강세를 보이고 있다. 하락하는 업종 중에서는 통신업, 유통업, 종이·목재, 비금속광물, 전기·전자 등이 비교적 낙폭이 크다.코스닥은 전일 대비 5.20포인트(0.53%) 하락한 984.99에 거래되고 있다. 이 시장에서는 외국인과 기관이 각각431억원 어치와 113억원 어치의 주식을 팔고 있다. 개인이 홀로 576억원 어치 순매수에 나섰지만 지수 하락을 막기에는 역부족이다.코스닥 시가총액 상위 종목 중에서는 휴젤과 카카오게임즈만 오르고 있다. 하락 종목 중에서는 솔브레인, 알테오젠, SK머티리얼즈, CJ ENM, 에이치엘비 등이 1% 넘게 빠지고 있다.한경우 한경닷컴 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]쎄미시스코, 52주 신고가…4일 연속 상한가 이어 ‘급등’",
        "date": "2021.06.04. 오전 9:20",
        "content": "[이데일리 유준하 기자] 쎄미시스코(136510)가 최대주주의 지분매각, 인수합병 소식에 연일 강세 랠리다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시17분 기준 쎄미시스코 주가는 전 거래일 대비 21.84%(1000원) 오른 2만4550원을 기록 중이다. 회사 주가는 4거래일 연속 상한가 기록에 이어 이날 2만5400원까지 치솟아 52주 신고가를 경신하는 등 강세를 보인다.쎄미시스코는 반도체, 평판 디스플레이 검사장비 제조·판매 업체다. 앞서 쎄미시스코는 지난달 31일 최대주주인 이순종과 특수관계인 5인이 디엠에이이치외 5인에게 약 314억원 규모 최대주주 보유주식 212만9957주를 매각한다고 공시했다. 같은 날 에너지솔루션즈는 쎄미시스코를 인수한다고 밝혔다. 에너지솔루션즈는 6월부터 11월 사이 총 5차례의 3자배정 유상증자에 참여, 348억원 규모의 쎄미시스코 563만775주를 취득한다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주] '슈퍼사이클' 진입했나···조선주, 실적 기대감에 연일 강세",
        "date": "2021.06.04. 오전 9:19",
        "content": "삼성중공업, 전일보다 3% 이상 올라1분기 실적 발표 이후 다소 주춤신규 수주로 올해 실적 향상될 것\n\n\n\n현대중공업이 건조한 초대형LPG선의 시운전 모습./사진 제공=한국조선해양[서울경제] 조선업종이 ‘슈퍼 사이클’ 진입에 대한 기대감에 연일 강세다. 4일 오전 9시 13분 삼성중공업(010140)은 전일보다 3.74%(240원) 오른 6,650원에 거래 중이다. 대우조선해양(042660)은 1.87% 오른 3만8,200원에 거래되고 있으며, 한국조선해양(009540)(1.03%), 현대미포조선(010620)(1.14%) 등도 상승세다. 국내 조선업체들은 지난 달 1분기 실적 발표 이후 다소 조정을 받았다. 그러나 글로벌 경기 개선에 따라 조선업체들의 수주 소식이 이어지며 슈퍼사이클 진입에 대한 기대감이 제기됐다. 영국 조선·해운 전문 시장조사 업체 클락슨리서치에 따르면 올해 1분기 전 세계 선박 발주량은 1,025만CGT로. 작년 동기(413만CGT) 대비 2배 이상 늘었다. 이 가운데 한국조선해양 등 한국 조선 업체는 1분기 전 세계 수주량의 약 52%인 532만CGT를 차지한 것으로 집계됐다.이에 따라 조선주들은 신규 수주로 인해 실적 향상에 대한 기대감이 나왔다. 엄경아 신영증권 연구원은 \"현재 조선업계는 사이클 초기 단계로 수주 업황이 꾸준히 개선될 것으로 전망되는 만큼 조선 업종 주가는 우상향할 것”이라고 말했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "010140",
            "001720"
        ]
    },
    {
        "title": "[오전시황]뉴욕 증시 긴축 우려 속, 韓 증시도 초반 약세",
        "date": "2021.06.04. 오전 9:17",
        "content": "코스피 0.56%, 코스닥 0.55% 하락\n\n\n\n[서울경제] 새벽 사이 뉴욕 증시가 긴축 전환 우려 속에 약세 마감한 가운데, 한국 증시도 장 초반 내림세를 보이고 있다.4일 오전 9시 14분 현재 코스피지수는 전 거래일보다 18.10포인트(0.56%) 내린 3,229.33에 거래되고 있다.투자자별로는 개인이 1,088억 원, 외국인이 542억 원을 순매수하고 있다. 그러나 기관에서 1,652억 원을 순매도하며 코스피 약세를 주도하고 있다. 연기금이 823억 원을 팔고 있다. 주요 대형주 중에선 현대차(0.84%), 기아(1.49%), 현대모비스(0.18%) 등 자동차 관련주를 제외하면 모두 약세다.같은 시각 코스닥지수는 전날보다 5.40포인트(0.55%) 내린 984.79를 기록 중이다.코스닥 시장에선 개인이 539억 원을 순매수 중이나 외국인은 399억 원, 기관은 106억 원 순매도를 보이고 있다. 시가총액 상위 10개 종목 중에선 카카오게임즈(1.27%), 펄어비스(보합)를 제외하면 모두 전날보다 내린 주가를 보이고 있다.간밤 뉴욕증시는 긴축 우려로 인해 하락했다. 3일(현지 시간) 미국 뉴욕증권거래소에서 다우존스30산업평균지수는 전 거래일보다 23.34포인트(0.07%) 내린 3만 4,577.04, 스탠더드앤드푸어스(S&P)500지수는 15.27포인트(0.36%) 하락한 4,192.85에 거래를 마쳤다. 기술주 중심의 나스닥지수는 전날보다 141.82포인트(1.03%) 떨어진 1만 3,614.51에 마감했다.민간 고용이 100만 명에 육박하면서 다음 날 발표되는 미 노동부 고용 보고서에 대한 기대감이 커졌다. 그러나 고용이 크게 개선된 것으로 나오면 미 연방준비제도(Fed·연준)이 생각보다 빨리 긴축에 돌입할 수도 있다는 우려도 제기된다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "000270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]해성옵틱스, 유상증자 후 권리락 효과로 ‘강세’",
        "date": "2021.06.04. 오전 9:12",
        "content": "[이데일리 김윤지 기자] 해성옵틱스(076610)가 유상증자 후 권리락 효과로 장 초반 주가가 강세를 보이고 있다.4일 마켓포인트에 따르면 오전 9시 10분 현재 해성옵틱스는 권리락 기준가(939원) 대비 281원(29.93%) 오른 1220원에 거래중이다. 지난 3일 종가는 1165원으로, 권리락 기준가는 이보다 약 20% 낮은 수준이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 장 초반 하락세…3,230대",
        "date": "2021.06.04. 오전 9:03",
        "content": "(서울=연합뉴스) 김태종 기자 = 4일 코스피가 장 초반 하락세다.     이날 오전 9시 2분 현재 코스피는 전날보다 15.20포인트(0.47%) 내린 3,232.23이다.     지수는 1.26포인트(0.04%) 내린 3,246.17에 출발해 하락 폭이 커졌다.     같은 시간 코스닥지수는 3.52포인트(0.36%) 하락한 986.67이다.     지수는 0.03포인트(0.00%) 내린 990.16에 출발했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 0.03p(0.00%) 내린 990.16(개장)",
        "date": "2021.06.04. 오전 9:01",
        "content": "코스닥 0.03p(0.00%) 내린 990.16 (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 1.26p(0.04%) 내린 3,246.17(개장)",
        "date": "2021.06.04. 오전 9:01",
        "content": "코스피 1.26p(0.04%) 내린 3,246.17 (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "한화證 \"롯데지주, 자회사·신사업 힘입어 기업가치 상승 기대\"",
        "date": "2021.06.04. 오전 8:48",
        "content": "롯데지주 전반적 개선세 돌입 판단목표주가 5만 4,000원으로 올려\n\n\n\n지난 3월 26일 서울 롯데월드타워에서 진행된 롯데지주 정기주주총회 모습./서울경제DB[서울경제] 한화투자증권은 롯데지주(004990)가 자회사 성장, 신사업 등을 통해 기업가치 상승을 이끌어낼 것이라고 전망했다. 목표 주가는 5만 4,000원으로 올려 잡았으며, 투자의견은 매수를 유지했다.남성현 한화투자증권 연구원은 4일 보고서에서 “롯데그룹은 전방위적으로 개선되는 추세에 돌입한 것으로 판단한다”며 “단기적으론 주요 자회사 실적 성장, 중장기적으론 계열사 지분확대와 신사업 성장성 강화가 기업 가치를 이끌 전망”이라고 밝혔다.올해 1분기 롯데지주의 영업이익은 전년 동기 대비 363% 늘어난 426억 원을 기록하며 기대치를 소폭 웃돌았다. 관계기업투자손익은 964억 원을 거두면서 전반적인 개선세를 보였다.남 연구원은 “이러한 추세는 2분기에도 이어질 가능성이 높다”고 봤다. 그는 “상대적으로 부진했던 세븐일레븐(편의점) 업황이 개선되고 있다”며 “GRS 구조조정에 따른 적자폭 축소와 연결자회사 지분율 증가에 따른 지배주주순이익 증가, 롯데푸드의 연결 편입 효과, 롯데케미칼 업황 회복, 내수시장 경기 회복에 따른 유통사업부 성장이 예상된다”고 설명했다.남 연구원은 주요 종속회사 지분율 강화에도 주목할 필요가 있다고 설명했다. 그는 “동사(롯데지주)는 지난해 롯데푸드 지분율 추가 취득, 롯데글로벌로지스 지분 확보, 롯데케미칼 지분율 확대 등을 지속하고 있다”고 설명했다.아울러 “그린카, 수소 충전소, 바이오 등 신성장 동력을 위한 사업 다각화를 시도하고 있다는 점”에도 주목해야 한다고 그는 덧붙였다. 특히 그는 “장기적으론 비상장사 상장에 따른 기업가치 상승도 기대된다”며 “롯데렌탈 상장이 이러한 시그널로 해석된다”고 봤다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "004270",
            "089860",
            "004990",
            "011170",
            "000950",
            "000880",
            "003530"
        ]
    },
    {
        "title": "신한금투 \"삼성전자, 2분기 영업이익 11.3조 예상\"",
        "date": "2021.06.04. 오전 8:36",
        "content": "반도체 영업이익 6.3조 전망목표주가는 10.5만 원 유지\n\n\n\n삼성전자 평택사업장 전경./사진제공=삼성전자[서울경제] 신한금융투자가 삼성전자(005930)의 올해 2분기 영업이익 전망치로 11조 3,000억 원을 제시했다. 메모리 반도체 가격 상승, 비베모리 반도체 출하량 회복 등을 이유로 꼽았다. 목표 주가는 10만 5,000원을 유지했으며, 투자의견 역시 매수를 유지했다.최도연 신한금투 연구원은 4일 보고서에서 “올해 2분기 삼성전자 매출액은 전 분기보다 5.1% 감소한 62조 원, 영업이익은 지난 1분기보다 20.6% 늘어난 11조 3,000억 원으로 전망한다”고 밝혔다. 금융정보업체 에프앤가이드에 따르면 현 삼성전자의 2분기 영업이익 컨센서스는 10조 3,000억 원이다.사업부별로 봤을 땐 반도체가 전 분기보다 87.9% 늘어난 6조 3,300억 원을 영업이익으로 벌며 반등세가 뚜렷할 것으로 점쳐졌다. 최 연구원은 “D램 및 낸드 가격 상승, 오스틴 팹 재가동에 따른 비메모리 출하량 회복, 견조한 세트 수요 지속 등이 실적 호조 이유”라며 “디스플레이 일회성 이익도 감안했다”고 설명했다.IM의 경우 3조 2,700억 원, CE는 1조 500억 원, DP는 6,700억 원으로 전망했다. IM의 경우 전 분기보다 영업이익이 25.64% 줄어들 것으로 예상했다.한편 최 연구원은 “올해 하반기 영업이익이 29조 5,000억 원으로 전반기 대비 42.6% 늘어날 것”이라고 해석했다. 메모리 반도체 상승 사이클에 의한 가격 상승 효과 때문이다. 그는 “가격 오름폭이 시장 예상을 상회할 전망”이라고 봤다.그는 “올해 2분기부터 비메모리 반도체 공급 부족이 완화될 전망”이라며 “그리고 올해 2분기부터 서버 수요가 강하고, 기존 수요를 주도했던 스마트폰, PC에 모멘텀을 더해줄 것”이라고 해석했다.이어 “메모리 실적은 전년 동기 대비 기저효과가 2분기에 시장 대비 약한 한편, 3~4분기에 주로 확대된다”며 “주가가 2분기 중 바닥을 확인한 후 3~4분기에 가파른 상승을 보일 것으로 예상하는 이유”라고 덧붙였다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "美고용지표에 쏠린 눈…“연준 테이퍼링 시점에 영향”",
        "date": "2021.06.04. 오전 8:23",
        "content": "한국투자증권 보고서“차주 코스피 예상 밴드 3200~3300 강보합 흐름”\n\n\n\n[이데일리 김윤지 기자] 한국투자증권은 4일(현지시간) 발표 예정인 미국 고용지표 결과가 다음주 증시의 주요 변수라고 짚었다. 오는 16일 예정된 6월 연방공개시장위원회(FOMC)에 영향력을 행사할 수 있어 시장이 생각하는 미국 중앙은행인 연방준비제도(연준, fed)의 테이퍼링(매입 자산 축소) 시점에 상당한 영향을 가하기 때문이다. 김성근 한국투자증권 연구원은 4일 보고서에서 다음 주 코스피 예상 밴드로 3200포인트에서 3300포인트를 제시했다. 김 연구원은 “최고치를 경신 중인 미국 인플레이션 서프라이즈 지수 등 인플레이션이 계속해서 시장의 최대 화두”라면서 “미국 5월 고용지표 결과가 예상치를 상회할 경우, 테이퍼링 신호 시점이 당겨지며 금리 상승 및 달러 강세를 자극해 시장에 약세 압력을 가할 수 있다”고 우려했다.반대로 고용지표가 다시 한번 예상치를 밑돌더라도 경기 회복이 꺾였다고 해석하기는 어렵다고 판단했다. 지난달 고용지표가 부진했던 원인으로 주당 300달러의 연방 정부 실업수당 지급이 지적됐다. 실제로 실업률은 아직 저점에 도달하지 못했지만 구인·이직보고서(JOLTS)에서 비농업부문 구인수와 고용의 차이는 이미 전고점을 넘어선 상태다. 김 연구원은 “21개주가 6월 말까지 연방 수당 지급을 조기 종료할 예정”이라면서 “7월부터는 고용 정상화를 기대해볼 수 있다는 의미”라고 짚었다.경기민감주, 그리고 그중에서도 소비재의 상대적 강세가 지속될 것이라고 내다봤다. 국내 백신 접종 속도도 가속화되고 있기 때문이다. 100명당 일일 접종 횟수는 0.6명 수준으로 미국의 접종 속도를 최근 추월했다. 이번주 들어 모더나 백신이 들어오고, 한미정상회담에서 합의된 얀센 백신 접종도 준비하는 등 공급 상황이 나아지는 조짐이 나타나고 있는데다, 백신에 대한 인식도 개선되고 있다. 이번주 보건복지부가 주관한 여론조사에서는 미접종자의 접종 의향이 지난달보다 7.8%포인트 오른 69.2%를 기록했다.김 연구원은 추가적으로 지켜봐야 할 이벤트로 우선 10일에 예정된 미국 소비자물가지수(CPI)와 유럽중앙은행(ECB)의 통화정책회의를 꼽았다. 4월 CPI는 전년대비 4.2%라는 수치를 기록했는데, 이런 상승 속도가 지속되는 지 살펴봐야 한다는 것이다. 또 미국과 마찬가지로 유럽에서도 인플레이션 압력이 올라오는 중으로, 미국보다 사이클은 느릴 수 있지만, 여기에 대한 ECB의 대응도 염두에 둘 필요가 있다고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "[굿모닝 증시] 인플레이션 우려 속 주가 낙폭 줄인 바이든發 투자 기대감",
        "date": "2021.06.04. 오전 8:15",
        "content": "다우지수, S&P500지수, 나스닥 지수 모두 하락 마감인플레이션 일시적이더라도 연방준비제도 개입 가능성중국 위안화, 하반기에도 강세 예정\n\n\n\n[이미지출처=연합뉴스][아시아경제 공병선 기자] 인플레이션 우려가 커지고 있다. 그럼에도 조 바이든 미국 대통령의 인프라 투자안이 실제 통과될 수 있다는 기대감 역시 커지면서 주가의 낙폭도 줄였다.뉴욕 증시는 3일(현지시간) 하락 마감했다. 이날 뉴욕증권거래소에서 다우존스30평균지수는 전거래일보다 0.07%(23.34포인트) 하락한 3만4577.04로 장을 마쳤다. S&P500지수와 기술주 중심 나스닥 지수는 각각 전 거래일 대비 0.36%(15.27포인트), 1.03%(141.82포인트) 떨어진 4192.85와 1만3614.51에 장을 마감했다.◆김유미 키움증권 연구원=글로벌 인플레이션 우려 확산에 금융시장이 주목하고 있다.미국에선 5월 소비자물가가 발표될 예정이다. 현재 시장전망치(컨센서스)를 살펴보면 소비자물가 상승률은 전년 동월 대비 4.6%, 근원 물가 상승률은 3.4%로 상승폭이 확대될 것으로 보인다. 지난해 낮았던 기저효과와 더불어 서비스물가가 전반적으로 높아지면서 물가 상승 압력을 높일 것으로 보인다. 만약 물가 상승률이 시장 컨센서스를 상회할 경우 미 연방준비제도(Fed)의 자산매입축소(테이퍼링) 우려가 다시 확대될 것으로 보인다.미국 물가 상승률을 기저효과를 감안할 때 지난달을 정점으로 둔화될 것으로 전망한다. 하지만 최근 미국의 서비스 부문을 중심으로 한 지출이나 주거비의 상승 압력 등을 감안하면 서비스 물가 수준이 예상보다 높게 형성될 수 있다. 이는 근원 소비자물가 상승률이 둔화되더라도 당분간 2% 후반에서 머물 수 있다는 것을 시사한다. 이런 물가 흐름이 일시적이라고 평가돼도 예상보다 근원 물가가 높은 수준을 유지하는 기간이 길어지면 Fed 입장에선 통화정책을 부분적으로 정상화할 필요성도 커진다.◆서상영 미래에셋증권 연구원=바이든 대통령이 2일 공화당 상원 의원과 회담을 가진 후 기존 1조7000억달러(약 1894조6500억원) 규모의 인프라투자 정책을 1조달러로 다시 제안했다는 소식이 전해졌다. 특히 28%로 인상하려는 법인세 정책 변화를 제외한다고도 한다. 물론 공화당이 주장했던 9280억달러 규모의 인프라 투자 안건에는 기존의 지급도 포함돼 실질적 수치 차이는 크지만 양당간 진전이 본격화 된다는 소식은 주식시장에 긍정적 영향을 미쳤다.시장이 우호적 반응을 보인 이유 중 하나는 법인세를 기존 21%에서 28%로 인상하는 안건을 제외했기 때문이다. 이에 어느 때보다 합의 가능성이 높아졌다. 이 가운데 맥코넬 공화당 상원의원은 “합의에 도달할지 여부를 알지 못하지만 결과를 얻길 희망한다”고 언급하는 등 주변 여건도 나쁘지 않다. 이 소식이 전해진 후 나스닥 낙폭은 크게 감소했으며 다우지수는 상승 전환에 성공하기도 했다.하지만 바이든 행정부는 법인세에 대해 인상하는 대신 재닛 옐런 재무장관이 지속적으로 언급해온 최저 한도 15% 설정을 제시한 점은 부담되는 요소다. 이에 전분기 7.5%의 세율을 지불한 마이크론과 5.7%의 세율이 적용된 퀄컴은 물론 대형 기술주 등의 세금 인상 가능성이 높아졌다.\n\n\n\n◆임혜윤 KTB투자증권 연구원=중국 위안화가 하반기에도 강세 기조를 이어갈 것으로 보인다. 인민은행은 위안화 환율이 6.4위안을 하회하자 외화 지급준비율을 기존 5%에서 7%로 인상한다고 밝혔다. 이는 오는 15일부터 적용된다. 외화 지급준비율 인상은 시중의 달러화 유동성 증가세를 둔화하는 요인이며 위안화 강세 압력을 완화시킬 수 있다. 당국이 위안화 강세에 제동을 걸었다고 볼 수 있는 대목이다.달러화 대비 위안화 가치는 올해 초 이후 약 2.3% 상승했다. 캐나다 달러, 영국 파운드, 브라질 해알 등 통화정책 정상화 이슈가 있는 국가들의 통화를 제외하면 강세 폭이 가장 컸다. 올해 초 위안화 환율이 6.4위안에 근접했을 때도 외환당국이 조치를 나섰던 점을 고려하면 이번 대응과 명분은 충분해 보인다. 다만 이를 위안화 약세 본격화 신호로 해석하기는 어렵다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "030200",
            "006800",
            "039490"
        ]
    },
    {
        "title": "고용지표 호조에 하락한 美 증시…코스피 사상 최고치 넘을까",
        "date": "2021.06.04. 오전 7:52",
        "content": "[머니투데이 김영상 기자] [[개장전]]\n\n\n\n3일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /사진=뉴시스뉴욕증시가 고용지표 개선에 따른 긴축 우려가 제기되면서 하락했다. 전날 종가 기준 최고치를 눈앞에 둔 코스피가 추가 상승을 이어갈 수 있을지 주목된다.3일(현지시간) 뉴욕증시에서 다우지수는 전날보다 23.34포인트(0.07%) 내린 3만45770.04로 마감했다. 대형주 중심의 S&P500지수는 15.27p(0.36%) 내린 4192.85, 기술주 중심의 나스닥 종합지수는 141.82p(1.03%) 내린 1만3614.51로 거래를 마쳤다. 미국 고용지표가 개선되면서 연방준비제도(Fed) 정책이 빠르게 변화할 수 있다는 우려에 증시가 하락했다. 지난달 미국의 민간부문 고용은 지난해 6월 이후 최대 증가 폭을 기록하면서 전망치를 상회했다. 주간 신규실업급여 청구건수도 코로나19 사태 이후 처음으로 40만명 밑으로 내려가면서 고용 개선이 실제로 확인되는 모습이다. 다만 초반의 하락 폭을 경기 민감주 중심으로 일부 만회했다. 서상영 미래에셋증권 연구원은 \"바이든 행정부와 공화당의 인프라 투자 관련 협상에 진전이 있다는 소식이 전해지면서 낙폭이 줄었고 법인세 인상 제외 소식도 긍정적인 요인이었다\"며 \"다만 연준의 정책 변화 속도에 대한 우려와 법인세 15% 최저세율 이슈가 부각되면서 나스닥 중심의 하락세가 이어졌다\"고 분석했다. 최근 인기를 끌었던 이른바 '밈(meme)' 주식은 극심한 변동성을 보였다. 대표 종목인 AMC는 장중 40% 가까이 급락한 끝에 결국 17.92%하락으로 마감했다. 베드 배스 앤 비욘드, 게임스톱도 각각 27.81%, 8.52% 하락했다. 이런 밈 종목들이 계속 투기적 움직임을 보이면서 시장 전체에 충격을 줄 수 있다는 우려가 나오고 있다.전날 코스피는 5거래일 연속 상승하면서  3247.43으로 장을 마쳤다. 곧 코스피 종가 최고치(3249.30)를 뛰어넘을 수 있다는 기대를 받았다. 삼성전자, SK하이닉스 등 반도체 대형주에 기관과 외국인 자금이 몰리면서 지수를 끌어올렸다. 전고점 근처에 도달한 코스피가 전날 뉴욕증시의 약세로 인해 다소 부진할 수 있다는 전망이 나온다. 한지영 키움증권 연구원은 \"국내 증시는 단기 레벨 부담감이 있는 가운데 달러화 강세와 미국 고용지표 경계 심리로 약세 압력이 우위에 있을 것\"이라며 \"불확실성이 높아지면서 외국인 수급 유입이 제한적 수준에 그칠 것\"이라고 밝혔다.서상영 연구원은 이날 국내 증시에서 전날 많이 올랐던 일부 기술주 매물을 소화하는 가운데 경기 민감주 중심으로 강세를 보일 것으로 전망했다. 서 연구원은 \"미국 증시에서 차익 실현 욕구가 부각되면서 마이크론(-2.74%)을 비롯해 필라델피아 반도체 지수가 1.81% 약세를 보인 점은 투자 심리를 위축하는 요인\"이라며 \"바이든 행정부와 공화당 인프라 투자 통과 기대가 높아진 점은 긍정적이지만 G7 정상회담에서 15% 법인세 최저세율을 제시할 예상이라는 점은 부담\"이라고 했다. 전날 대형주 중심으로 유입됐던 외국인 순매수세가 중장기적으로 이어질 것이라는 전망도 나온다. 한지영 연구원은 \"최근 외국인 수급이 반도체 등 대형주를 중심으로 개선되고 있다는 점은 중기적으로 국내 증시를 낙관할 수 있는 요인\"이라며 \"외국인의 국내 주식 비중이 과거보다 낮아졌다는 점을 감안하면 추후 순매수 기조가 전개될 것으로 전망한다\"고 밝혔다.김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[표]에넥스 등 코스피 자사주 신청내역(4일)",
        "date": "2021.06.04. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(3일)",
        "date": "2021.06.04. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]SBS콘텐츠허브 등 코스닥 자사주 신청내역(4일)",
        "date": "2021.06.04. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(3일)",
        "date": "2021.06.04. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(3일)",
        "date": "2021.06.04. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(3일)",
        "date": "2021.06.04. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "파월 미 연준 의장, 결국 '매파'로 변할까? [허란의 경제한끼]",
        "date": "2021.06.04. 오전 7:02",
        "content": "안근모 글로벌모니터 편집장 인터뷰연준 최대 위험은 파월 임기연임 불발시 매파적 변화 가능성연말 조기 테이퍼링 나설 수도4일 기후변화 관련 패널토론통화정책 발언 여부에 주시'허란의 경제한끼'는 내 자산을 지키는 든든한 한 끼 같은 인터뷰 콘텐츠입니다. 한국경제 유튜브 채널에서 먼저 만날 수 있습니다.제롬 파월 미국 연방준비제도(연준•Fed) 의장은 코로나 팬데믹 상황에서 시장을 살려낸 세계의 경제대통령으로 불린다. 그만큼 시장을 움직이는 ‘입’으로 통한다.안근모 글로벌모니터 편집장은 지난 2일 유튜브채널 한국경제의 ‘허란의 경제한끼’에 출연해 “연준의 최대 리스크는 파월 의장의 인사 문제”라며 “내년 1월말 임기가 끝나는 파월 의장이 연임이 안 될 것 같은 경우 ‘경제대통령’의 평판을 관리하기 위해 매파적으로 바뀔 위험이 있다”고 말했다.안 편집장은 “벤 버냉키, 재닛 옐런 전 의장도 임기 만료를 앞두고 부양적 통화정책을 거둬들이는 테이퍼링을 강행했다”며 “전례 없는 부양정책을 스스로 거둬들이며 퇴임하는 모습으로 남고 싶을 것”이라고 덧붙였다. 이 경우 연말에 조기 테이퍼링에 나설 수 있다는 설명이다. 그는 “파월 의장의 연임 여부는 늦여름쯤 알 수 있을 것”이라며 8월 열리는 젝슨홀 미팅이 변곡점이 될 것이라고 강조했다. 연임 여부에 따라 파월 의장이 매파적 발언을 하거나 반대로 부양책을 좀더 지속하려는 움직임이 나오면서 시장에 영향을 줄 것으로 예상된다.\n\n\n\n 오는 15~16일 열리는 6월 연방공개시장위원회(FOMC)에서는 연준의 테이퍼링(자산매입액 축소)과 관련한 진전된 표현이 나올 것으로 내다봤다. 안 편집장은 “4월 FOMC 의사록 공개로 연준의 테이퍼링(자산매입액 축소) 신호는 이미 시장에 나왔다”며 “6월 FOMC에서는 진전된 표현이 나올 것”이라고 예상했다. 다만 5월 고용보고서와 10일 발표되는 미국 소비자물가지수(CPI)가 진전된 표현의 강도를 결정할 것이란 설명이다. 연준의 금리인상 시기는 2024년초로 예상했다. 그는 “2022년에 걸쳐 테이퍼링을 완료하더라도 내년 하반기로 갈수록 경기 모멘텀이 약해질 것이기 때문에 곧바로 금리인상을 하기는 쉽지 않다”며 “1년 정도 쉬었다가 2024년 초부터 금리인상을 시작하는 게 상식적”이라고 설명했다. 하지만 연준이 헛발질을 할 위험도 있다고 지적했다. 그는 “바이든 행정부가 고용 유지를 목적으로 조기 테이퍼링에 반대하다 보니 연준이 금리인상 시기를 놓칠 위험이 있다”며 “반대로 고용 개선을 보고 움직이려다 시장 과열이 나타날 경우 깜짝 놀란 연준이 급하게 테이퍼링에 나설 위험도 있다”고 설명했다. \n\n\n\n4일 또 한번 글로벌 시장의 관심이 파월 의장의 입에 쏠리게 된다. 파월 의장은 이날 오전 7시(한국시간 4일 오후 8시) 국제결제은행(BIS)과 국제통화기금(IMF)이 공동 주최하는 '그린스완 2021' 온라인 콘퍼런스에서 '중앙은행과 기후변화'를 주제로 발언할 예정이다. 안 편집장은 “그동안 소극적이었던 미 연준도 바이든 행정부 기조에 따라 기후변화에 적극적인 역할을 하는 발언이 나올 수 있다”고 말했다. 통화정책 관련 발언이 나올지가 관건이다. 그는 “통화정책 관련 언급이 있을 수 있다”면서 “같은 날 몇 시간 후에 5월 고용보고서가 발표되기 때문에 새로운 내용이 나오진 않을 것”이라고 내다봤다. ※연준의 겉과 속이 어떻게 다른지 알고 싶다면 아래 영상을 참고해 주세요.※안근모 편집장의 하반기 주식시장 및 경기 전망 내용은 아래 영상을 참고해 주세요.허란 기자 why@hankyung.com"
    }
]