[
    {
        "title": "\"일시적 인플레 가능성에 무게…美연준서 6월 FOMC 이후 MBS 매입축소 등 양적완화 축소 거론될 것\" [자이앤트TV]",
        "date": "2021.06.15. 오후 7:12",
        "content": "오건영 신한은행 부부장\"순환매 장세 대신 증시 조정 가능성도 염두해야유럽·신흥국 등 다각화된 포트폴리오 분산투자가 필요\"\n\n\n\n \"올해 6월 연방공개시장위원회(FOMC)의 관전 포인트는 연준(Fed)가 인플레이션을 '일시적'으로 보는 시각을 강화했는지와 MBS(모기지담보부증권) 매입을 줄이는 테이퍼링(양적완화 축소) 논의가 시작했는지 두 가지입니다\"최근 매일경제 증권부 공식 유튜브 채널 '자이앤트TV'에 출연한 오건영 신한은행 부부장은 6월 FOMC를 앞두고 관망세를 보이는 시장에서 투자자들을 위해 물가와 고용 지표, 테이퍼링 공식화에 주목하라고 조언했다.지난 11일 미국 시장은 5월 CPI(소비자물가지수) 발표에서 13년 만에 가장 높은 연 5%를 기록했음에도 미국채 시장은 안정적인 모습을 나타냈다. 미국채 10년물 기준 시장금리는 이날 1.5%선을 하회하며 성장주 강세, 금융주 약세를 나타냈다.  또한 최근 미국 내 단기유동성이 넘치면서 '제로'(0)에 근접한 단기금리가 마이너스로 갈 수 있다는 우려감이 높아지자 자금이 미 연준 역-레포 창구(RRP)로 몰리면서 지난 10일(현지시간) 오버나잇 예치금이 5030억달러를 기록하며 사상 최고치를 기록하기도 했다. 역레포 프로그램은 은행과 MMF(머니마켓펀드)가 연준의 지급준비 계좌에 돈을 예치하고, 담보로 미국채를 받은 뒤 추후 환매가 이뤄지기 때문에 연준이 시중의 단기유동성을 흡수하는 효과를 내게 된다. 오 부부장은 13년 만의 최고치를 기록한 미국 5월 CPI에도 불구하고, 여전히 시장은 인플레이션을 '일시적'으로 보고 있다고 평가했다. 그는 \"코로나19 이전인 지난해 1월 미국 실업자수와 비교하면 올해 1월 기준 미국에만 700만명의 실업자가 존재한다\"면서 \"미국 고용이 코로나 이전 수준으로 돌아가려면 700만명이 다시 일자리를 찾아야 하지만 예상보다 고용 회복이 느리다\"고 말했다. 지난 5월 기준 미국 고용지표인 비농업부문 취업자수는 전월대비 55만9000명 증가해 시장예상치인 67만명을 하회했다. 취업자수나 경제활동참가율은 기대치에 미달했지만, 임금상승률은 전년동월대비 상승률 2%로 예상치 1.6%를 상회하는 등 온도차를 보이고 있다.오 부부장은 \"시장은 고용(성장)은 강하지 않고, 물가도 숙박, 항공료, 중고차가격 등 기저효과에 의한 일부 리오프닝(경기재개) 중심의 인플레가 발생했다\"면서 \"연준은 6월 FOMC에서 혹시 모를 지속가능한 인플레를 견제하는 멘트를 날리는 동시에 초과지급준비금리(IOER)를 인상하거나 MBS 매입규모를 축소하는 테이퍼링을 공식 거론할 수 있다\"고 밝혔다.최근 이주열 한국은행 총재를 비롯해 한은 고위관계자들은 연내 기준금리 인상 가능성을 거론하고 있다. 연내 한은 기준금리 인상 가능성에 대해선 올 하반기 거시경제 상황이 변수로 남아 있다. 오 부부장은 \"한국은 부동산 가격 급등과 통화정책 정상화 기조로 연말이나 내년 초 기준금리 인상 가능성이 높지만, 코로나 피해업종과 자영업자 대출 등을 감안하면 실물경기 전개 방향에 금리 인상 시기가 바뀔 수 있다\"고 설명했다.6월 FOMC 이후 증시 전망에 대해서는 중장기적으로 코로나19에서 실물경기 회복에 베팅할만 하지만 경기부양책이 사라지는 유동성 공백기를 조심해야 한다는 조언이 이어졌다. 오 부부장은 \"긴 시계열에서 실물경기는 저성장 저물가에서 벗어나는 것에 낙관적이지만, 연준의 유동성 공급이 끝나는 공백기에 시장이 갑자기 주저 앉을 수 있다\"면서 \"유럽과 신흥국 등 미국 외 시장에도 다양하게 자산을 배분하는 포트폴리오 투자가 필요하다\"고 덧붙였다.[안갑성 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "大魚 크래프톤, 중복청약 막차 탔다",
        "date": "2021.06.15. 오후 6:45",
        "content": "증권신고서 제출···공모가 주당 55만7,000원미래, NH, 삼성증권서 균등배정 가능다음달 중순 청약에 개미군단 몰릴듯\"공모주 시장 정상화···따상은 힘들다\"\n\n\n\n[서울경제] 국내 최대 게임사인 크래프톤이 중복 청약이 가능한 ‘마지막’ 기업공개(IPO) 대어가 되면서 ‘개미 군단 청약 대전’의 불꽃이 달아오를 것으로 전망된다. 공모가 상단 기준으로 예상 시가총액이 28조 원인 크래프톤은 증시 입성과 동시에 엔씨소프트를 단숨에 제치고 국내 대장주 자리를 꿰찰 것으로 보인다.15일 크래프톤은 조만간 증권 신고서를 제출하고 증시 입성 절차를 본격화할 방침이다. 업계에 따르면 희망 공모는 45만 8,000~55만 7,000원이다. 밴드 상단에서 공모 가격이 결정되면 시가총액은 약 28조 원에 달한다. 공모 금액은 최대 5조 6,000억 원으로 역대 최고 금액이다. 지난 2010년 공모한 삼성생명의 공모 금액이 4조 8,881억 원이었으며 그동안 역대 최대였다.특히 이번에 크래프톤은 중복 청약이 가능하다는 점에서 관심을 모은다. 금융위원회는 이날 국무회의에서 일반 공모 시 중복 청약을 금지하는 자본시장법 시행령 개정안을 의결했다고 밝혔다. 앞으로는 IPO 시 최초로 접수된 청약 건에 대해서만 공모주가 배정된다. 이는 20일 이후 증권 신고서를 제출한 기업부터 적용된다. 중복 청약이 금지되면 한 증권사에서만 청약이 가능해 소액 투자자의 경우 ‘한 주’만 받을 수 있게 된다. 앞으로 IPO가 진행될 카카오뱅크·카카오페이 등은 이제 한 사람당 한 증권사에서만 청약이 가능하다.그동안은 발품 팔면 여러 증권사에서 균등 배정 물량을 한 주씩 받을 수 있었다. 상장 주관사가 5개 증권사였던 SKIET의 경우 소액의 청약금으로도 5주를 받는 것이 가능했다.IPO 초대어로 꼽히는 크래프톤이 중복 청약 막차를 탈 것인지에 관심이 쏠렸다. 상장 주관사의 한 관계자는 “발행사와 주관사는 흥행을 위해 최선을 다하는 게 당연한 경제 논리”라며 “소액을 가진 개인투자자들 입장에서도 발품을 팔면 한 주 더 받을 수 있는 기존 방식을 선호할 것”이라고 말했다. SKIET의 경우 비례 배정을 통해 한 주를 더 받으려면 1,000만 원의 청약 증거금이 필요했다.이번에는 워낙 주당 단가가 높아 사상 최대 청약 증거금을 끌어모았던 SKIET보다 청약 경쟁률이 낮아질 것으로 보인다. 공모 가격이 55만 7,000원으로 결정되면 비례 배정을 받기 위해서는 278만 5,000원의 청약 증거금이 필요하다. 최소 청약 단위인 10주이고 증거금률 50%를 적용하면 이 같은 계산이 나온다. 다만 기존의 IPO와 같이 따상을 기대하기는 어렵다는 의견이 많다. IB 업계의 한 관계자는 “그동안 상장 첫날 공모가의 160%가 오르는 ‘따상’ 현상이 나타난 것이 이례적”이었다며 “최근 공모주 시장이 정상화되는 과정이어서 크래프톤도 공모 가격보다는 높게 가격이 형성되겠지만 따상을 기대하기에는 무리”라고 말했다. SKIET의 경우 상장 첫날 따상에는 실패했지만 공모 가격 10만 5,000원 대비 40~50% 높은 가격에 주가가 꾸준히 유지되고 있다. 15일에는 공모가 대비 42% 높은 14만 9,500원에 장을 마쳤다.크래프톤은 2017년 공개한 배틀그라운드가 글로벌 메가 히트를 기록하며 엔씨소프트를 넘어서는 국내 최대 게임사로 성장하고 있다. 크래프톤은 올해 1분기 연결 기준 매출액 4,610억 원, 영업이익 2,272억 원을 기록해 49%의 영업이익률을 달성했다. 증권사는 미래에셋증권·NH투자증권, 삼성증권 등 총 세 곳에서 청약이 가능할 것으로 전망된다.한편 국내 최대 코로나19 진단 키트 업체인 SD바이오센서는 증권 신고서를 이날 수정 제출했다. NH투자증권이 상장 주관사인 SD바이오센서도 중복 청약이 가능하다./이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940",
            "034730",
            "006800",
            "032830",
            "016360",
            "036570",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 15일-최종치)",
        "date": "2021.06.15. 오후 6:19",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "여름이라서···드라이아이스 1위 태경케미컬 ‘쑥’",
        "date": "2021.06.15. 오후 6:12",
        "content": "신선배송·콜드체인 수요 증가주가 5.3%↑1만5,700원 마감영업이익률 1년새 10%p 늘어\n\n\n\n[서울경제] 태경케미컬이 올여름에 신선 배송 증가 등으로 드라이아이스 가격이 상승할 것이라는 전망에 강세를 보였다.15일 유가증권시장에서 태경케미컬은 전날보다 800원(5.37%) 오른 1만 5,700원에 거래를 마쳤다. 태경케미컬은 국내 드라이아이스 시장에서 점유율 29%를 차지하고 있는 1위 업체다.신선 식품 배송 및 의료 콜드체인용 냉매 수요가 꾸준히 늘 것이라는 전망 때문이다. 올해 1분기 국내 드라이아이스 가격은 1㎏당 261원으로 지난 2019년 말에 비해 40% 올랐다. 반면 1㎏당 평균 원재료 가격은 2015년부터 20~30원을 유지하고 있어 마진율이 높아지고 있다. 실제로 지난 1분기 영업이익률은 24.9%에 달하며 지난해 같은 분기보다 10.8%포인트 늘었다. 원재료인 이산화탄소 수급처가 롯데케미칼·한화토탈 등 다양하기 때문이다.올해 2분기에는 여름 성수기 수요를 타고 실적이 성장할 것이라는 해석이다. 이민희 IBK투자증권 연구원은 “최소 여름까지는 드라이아이스 가격 상승이 예상된다”고 내다봤다. 조선 경기회복에 따른 액체 탄산 수요 증가도 실적을 뒷받침할 것으로 전망된다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "011170",
            "006890",
            "000880"
        ]
    },
    {
        "title": "차·정유화학·유통 급성장···실적 모멘텀은 '주춤'",
        "date": "2021.06.15. 오후 6:07",
        "content": "[2분기 코스피 예상 영업익 70%↑]184개 상장사 영업이익 47조 전망추정치 증가율 6%→2%→0.6%“기업 체력 회복기조 유지” 분석에“마진 축소 압박 등 리스크” 지적도\n\n\n\n[서울경제] 올해 2분기 코스피 상장사들의 영업이익이 지난해보다 70%가량 늘어날 전망이다. 한국 경제를 지탱하는 차·화학·정유 등 경기 민감 산업이 글로벌 경기 회복 사이클에 정면으로 올라타며 실적을 끌어올릴 것으로 보인다. 다만 지수 상승의 에너지가 됐던 이익 추정치 증가율은 둔화 중이며 일각에서는 하향 조정의 여지도 있다는 지적을 내놓고 있다.15일 에프앤가이드에 따르면 증권사 3곳 이상의 실적 추정치가 존재하는 코스피 상장사 184곳의 2분기 합계 영업이익 전망치는 전년 대비 72.2% 증가한 46조 9,624억 원으로 조사됐다. 2분기 예상 매출액(474조 9,003억 원)과 순이익(34조 5,422억 원)은 지난해보다 각각 21.3%, 98.5% 뛰면서 경제 정상화를 숫자로 확인시켜줄 전망이다. 이들 가운데 지난해 2분기보다 실적이 부진한 기업은 31곳에 그칠 것으로 보인다.시장의 예상대로 2분기 어닝 시즌에는 경기 확장 국면에서 수혜가 큰 차·화학·정유·유통 업체가 주목 받을 전망이다. 원유 수요가 나락으로 떨어지며 지난해 상반기 보릿고개를 넘었던 정유 업종(SK이노베이션(096770)·S-Oil(010950))이 대규모 흑자로 돌아서고 자동차(기아(000270)·현대차(005380)), 화학(효성화학(298000)·롯데케미칼(011170)), 소비(신세계(004170)·롯데쇼핑(023530)) 업종의 약진도 기대된다. 반면 음식료(농심(004370)·삼양식품(003230))와 증권(키움증권(039490)) 업종은 쪼그라들 것으로 관측된다.이 같은 개선세는 주가에 이미 반영된 상태로 실적 선전이 얼마나 지속될 수 있는지 여부가 지수 향방에 중요한 요인이 될 전망이다. 이날 집계한 올해 코스피 상장사의 영업이익 추정치(증권사 추정치 3곳 이상 존재하는 165개 기업)는 198조 5,627억 원으로 지난해에 비해 65.1% 많다. 현재까지 코스피 상장사 실적의 우상향 추세는 이어지고 있지만 추정치 증가율(1분기 5.9%→4월 6.3%→5월 2.3%→이달 현재 0.6%)은 점차 완만해지는 모습이다. 그간 지수의 버팀목 역할을 했던 동력원이 주춤해졌다는 의미로 최근 지수 상단이 제약된 것도 이와 관련이 있다는 해석이 나온다.앞으로 상향 기울기는 둔화될 수 있지만 기업의 체력 회복 기조 자체는 유지될 것이라는 시각이 지배적이다. 유명간 미래에셋증권 연구원은 “국내 증시의 밸류에이션은 높아지기 어려워 실적 개선 여부가 중요하다”며 “애널리스트의 추정치 간 표준편차가 높은 편이라 국내 기업의 실적 상향 조정은 추가 진행될 가능성이 높다”고 밝혔다.현재 전망이 마진 축소 압박 등 리스크를 충분히 고려하지 못했다는 소수 의견도 있다. 한 증권사의 퀀트 담당 연구원은 “차·화학·금융 등 개별적으로 보면 모두 업황이 좋지만 전 산업이 동시다발적 호황을 기록했던 전례는 많지 않다”며 “(원자재 비용 상승 등의 영향으로) 향후 실적이 깎일 가능성을 열어둬야 한다”고 말했다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "010950",
            "034730",
            "096770",
            "000270",
            "004370",
            "023530",
            "011170",
            "006800",
            "003230",
            "004170",
            "088790",
            "039490",
            "005380",
            "004800",
            "298000"
        ]
    },
    {
        "title": "AI 스타트업 총출동하자…장외시장 '은둔 고수' 떴다",
        "date": "2021.06.15. 오후 6:05",
        "content": "장덕수 DS자산운용 회장·VC 대표, 스타트업 CEO들과 한자리'연봉킹 PB' 서재영 씨 출판 행사인공지능 생태계 키울 의견 나눠김종윤 스캐터랩 대표 \"AI가 좋은 친구 될 수 있을 것\"김녹원 딥엑스 대표 \"AI 반도체, 쉬지 않고 지능 향상\"\n\n\n\n왼쪽부터 장덕수 DS자산운용 회장, 서재영 NH투자증권 상무, 김진경 빅밸류 대표, 강석훈 에이블리 대표지난 14일 저녁 서울 역삼동의 한 호텔. 시골 농부를 연상케 하는 외모의 중년 남성이 행사장에 들어왔다. 증권업계에서 ‘은둔의 고수’라 불리는 장덕수 DS자산운용 회장이었다. 그는 참석자들에게 명함을 돌리고 회사에 대해 이것저것 묻기 시작했다. 상대는 그보다 스무 살, 서른 살은 어려 보이는 인공지능(AI) 스타트업 대표들. ‘장외시장의 큰손’답게 이미 투자한 회사도 있었다. 그 회사 대표들에겐 “요즘 사업은 잘되고 있느냐”는 인사도 잊지 않았다. 장 회장은 “럭스로보 등 이미 투자한 회사가 7~8개쯤 되는 것 같다”며 “AI 스타트업에 투자하는 것은 인간이 좀 더 보람 있고 행복한 삶을 추구할 수 있는 기반을 만들어줄 거라고 믿기 때문”이라고 말했다. ‘연봉킹’ PB가 꽂힌 AI 스타트업이 행사는 투자자와 AI 스타트업 대표들을 연결해주는 네트워킹 행사였다. 이 자리에는 장 회장뿐 아니라 정영채 NH투자증권 사장 및 이들 스타트업의 기업공개(IPO)를 도와줄 IB본부 임원들, 최양희 한림대 신임 총장(전 미래창조과학부 장관), 안현실 AI경제연구소장 등도 함께했다. 송은강 캡스톤파트너스 대표, 정근호 스틱벤처스 부대표 등 투자자도 다수 있었다. 스타트업에서는 에이블리 강석훈, 고피자 임재원, 빅밸류 김진경, 스캐터랩 김종윤, 딥엑스 김녹원, 럭스로보 오상훈, 와이즈AI 송형석 대표 등이 참석했다.이 행사는 서재영 NH투자증권 프리미어블루 강북센터 PB(상무)가 주최했다. 그는 2019년 증권사 프라이빗뱅커(PB) 중 가장 많은 보수를 받아 ‘연봉킹’ PB로 불린다. 고액자산가, 기업 오너들의 자산을 관리하는 서 상무는 주식, 채권, 부동산이 아니라 장외주식으로 눈을 돌리고 오래전부터 스타트업들과 네트워크를 쌓았다. 스타트업 대표 1000여 명을 찾아가 인터뷰하기도 했다. 최근에는 “AI를 모르면 돈 벌기 쉽지 않은 세상이 왔다”며 《AI퍼스트》라는 책을 출간했다.이날 행사는 《AI퍼스트》 출판 세미나 형식으로 열렸다. 내용은 AI 생태계 조성을 위한 인큐베이션 행사에 가까웠다. AI가 어떻게 세상을 바꿀까스타트업 대표들은 단순히 ‘좋은 투자처’라는 점을 강조하지 않았다. 어떻게 세상을 바꿀 수 있을지 설명하는 데 주력했다. “AI가 일자리를 없앨 것”이라는 우려에 대해서는 에이블리의 사례를 들어 과도한 우려라고 지적했다. 10·20대 여성 쇼핑 플랫폼 에이블리의 월 방문자는 500만 명이다. 월 거래액은 600억원에 달한다. 이곳에 입점한 셀러만 1만4000명. 평범한 가정주부가 에이블리에서 월 매출 7억원짜리 회사 주인이 된 사례도 있다. 패션 감각만 있으면 도전할 수 있는 1만4000개의 일자리를 만든 것이다.강석훈 에이블리 대표는 “고객 개개인의 취향에 맞춘 AI 알고리즘은 어떤 편견도 가지고 있지 않다”며 “인기 셀러라고 해서 더 많이 노출시키고, 신규 셀러라고 해서 소홀히 다루지 않는다는 점에서 공정한 경쟁이 가능하다”고 설명했다. 에이블리는 맞춤형 추천 서비스에서 나아가 셀러가 창업만 하면 제품 제작, 마케팅, 물류까지 한 번에 해결할 수 있는 AI 알고리즘을 만드는 것이 목표다. 서 상무는 신탁 형태로 에이블리에 140억원을 투자하기도 했다.AI가 교육 불평등이나 사회 문제를 해결하는 역할을 할 수 있다는 주장도 나왔다. 최근 AI 챗봇 ‘이루다’가 AI 윤리 문제를 불러일으키며 서비스가 중단됐다. 그러나 지금도 관련 커뮤니티에는 이루다를 기억하는 팬들이 그의 생일인 6월 15일을 기념해 팬아트나 노래 등을 올리고 있다. 김종윤 스캐터랩 대표는 “사람도 아닌 AI 친구를 사람들이 기억하는 것은 ‘좋은 관계’에 대한 목마름 때문”이라며 “‘좋은 엄마’ ‘좋은 친구’가 없는 이들에게 AI 친구가 ‘관계의 불평등’을 해소해줄 수 있다는 생각을 했다”고 말했다. “자본시장, 과학과 사회를 발전시킬 것”AI를 통한 문명의 진화를 꿈꾸는 스타트업도 있었다. AI 반도체 기업 딥엑스의 김녹원 대표는 애플 출신이다. 아이폰Ⅹ에 들어가는 신경망처리장치(NPU) 탑재 애플리케이션프로세서(AP) 개발에 참여했다.김 대표는 “500억 개 디바이스에 사람을 대체할 지능을 가진 AI 반도체를 넣을 수 있다면 인류 개체 수의 10배가 잠도 자지 않고, 쉬지 않고 지적 능력을 향상시킬 수 있게 되는 것”이라고 설명했다. 딥엑스는 지난달 210억원 규모 시리즈B 투자를 받았다. 그는 “인류 문명의 발전을 위해 일한다면 성공하지 못해도 충분히 가치 있는 일이라고 생각한다”고 말했다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "005940",
            "004270"
        ]
    },
    {
        "title": "\"하반기 다시 성장株 시간 올 것…반도체·전기차가 상승 이끈다\"",
        "date": "2021.06.15. 오후 6:05",
        "content": "마켓 리더에게 듣는다이경수 메리츠증권 리서치센터장지금은 '기술발전의 황금기'성장주가 멈춘건 고작 4개월美테이퍼링 영향 크지 않아\"내년 실적 돋보일 종목 사라\"\n\n\n\n“하반기엔 다시 성장주와 대형주의 시간이 옵니다. 특히 내년 영업이익 증가율이 다른 업종에 비해 좋을 것으로 예상되는 반도체, 자동차 업종이 반등을 시작할 겁니다.”15일 서울 여의도 메리츠증권본사에서 만난 이경수 메리츠증권 리서치센터장(사진)은 “2분기 물가 상승은 일시적 현상이며 테이퍼 텐트럼(긴축 발작)이 재연될 가능성도 낮다고 본다”며 이렇게 말했다. 이 센터장은 여의도 증권가의 대표적인 강세론자 중 한 명이다. 마차에서 자동차로 운송수단이 바뀔 때나 PC와 인터넷이 보급되기 시작하던 때와 마찬가지로 지금이 거대한 산업적 변화를 목전에 둔 ‘기술 발전의 황금기’라고 보고 있기 때문이다. 정보기술(IT)이 총화되는 ‘초연결 사회’로 진입하는 구간에서 반도체나 전기차, 2차전지 등 성장주 주가가 크게 올라갈 수밖에 없는 구조적 환경이라는 것이다.그는 “성장주가 상승을 멈춘 건 고작 4개월”이라며 “추세적 상승장 사이 잠시 숨고르기 구간일 뿐”이라고 말했다. 이어 “경기민감주를 포함한 순환매장이 진행된 것 역시 성장주가 잠시 쉬는 사이 마침 경기가 빠르게 회복됐기 때문”이라며 “증시 주도주가 바뀐 것은 아니다”고 설명했다.인플레이션에 대한 우려가 본격화하면서 성장주 주가를 눌렀지만 이 센터장은 물가 상승률은 2분기가 정점일 것으로 예측했다. 그는 “하반기부터 노동이 투입되고 설비 가동률이 높아지면서 공급이 수요를 따라잡게 될 것”이라며 “미국 소비 부양책 효과도 하반기엔 줄어들 것”이라고 말했다. 테이퍼링(양적 완화 축소)이 국내 증시에 미칠 영향도 제한적일 것으로 봤다. 이 센터장은 “2013년 미국이 테이퍼링을 시사했을 땐 시장과의 소통이 원활하지 못했던 데다 미국이 테이퍼링을 도입한 2014년 유럽중앙은행은 오히려 완화정책을 강화해 달러가 강세로 전환하면서 이머징 시장에 충격을 줬다”며 “현재는 미국중앙은행(Fed)이 시장과 충분히 소통하고 있는 만큼 과거 테이퍼 텐트럼이 재연되진 않을 것”이라고 강조했다.이 센터장은 올 하반기 상승장을 이끌 성장주로 반도체와 자동차 업종을 꼽았다. 그는 “하반기부터는 내년 실적 전망치가 주가에 영향을 준다”며 “내년 유가증권시장 영업이익 증가율은 10% 내외인 반면 반도체는 31%로 내년 유가증권시장 영업이익을 주도할 것”이라고 전망했다. 이어 “올해 6%인 전기차 침투율이 내년 10%까지 늘어난다는 점에서 자동차 업종도 유망하다”고 말했다.자산 배분 전략에 대해서는 “위험 자산(주식)과 안전 자산, 현금 비율을 각각 7 대 2 대 1로 가져가라”고 권했다. 국가별로는 미국과 중국, 한국에 3분의 1씩 투자하라고 조언했다. “안전자산으로는 채권보다 금이 상대적으로 낫다”고 설명했다. 이 센터장은 “성장주가 쉬는 사이 많은 투자자가 매도·매수를 빈번하게 반복하면서 차익을 내지 못하고 있어 안타깝다”며 “조급해하는 대신 시장을 이끌 주도주에 장기투자해야 한다”고 강조했다.심성미 기자 smshim@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "네이버 제친 카카오…시가총액 3위 질주",
        "date": "2021.06.15. 오후 5:53",
        "content": "11년만에 대형 플랫폼 성장자회사 IPO 기대 주가 급등코스피 이틀연속 사상 최고◆ 시총 3위 오른 카카오 ◆카카오가 15일 네이버를 제치고 코스피 시가총액 3위 기업으로 올라섰다. 종가 기준으로 카카오가 네이버를 넘어선 것은 2010년 카카오톡 출시 후 처음이다. 카카오톡 서비스를 제공하는 연매출 300만원의 스타트업이 11년 만에 시가총액 64조원대의 '대표 플랫폼 기업'으로 급성장한 것이다. 이날 유가증권시장에서 카카오는 전날보다 1.4% 오른 14만4500원에 마감했다. 시가총액은 64조1478억원을 기록했다. 반면 네이버 주가는 전날과 같은 38만7000원에 마감해 시가총액이 63조5699억원에 머물렀다. 이로써 카카오가 시가총액 3위에 오르고 네이버는 4위로 내려앉았다. 두 기업 간 시가총액 차이는 5779억원에 불과해 당분간 두 기업 간 시가총액 대결이 치열하게 이어질 것으로 전망된다. 카카오는 코로나19 수혜주로 분류되면서 지난해부터 주가가 급등했지만 올해 초만 해도 시가총액 34조원으로 10위권에 머물렀다. 주가 상승의 국면 전환은 지난 4월 액면분할이 단행되면서 일어났다.카카오의 주가 상승에는 카카오톡이라는 플랫폼 가치에 카카오게임즈 같은 자회사들의 탄탄한 실적, 카카오뱅크·카카오페이 등 자회사의 상장 기대감, 가상화폐 거래소 두나무의 지분 가치 상승, 액면분할 효과 등이 복합적으로 작용한 결과로 풀이된다. 카카오의 연초 대비 주가 상승률은 85%에 달한다. 액면분할 이후만 놓고 봐도 29% 상승했다. 단기 급등 부담감에도 증권사들이 잇달아 카카오 목표주가를 상향조정해 당분간 시가총액 3위 자리를 유지할 가능성이 높아 보인다. 이날 이베스트증권과 DB금융투자는 카카오 목표주가를 각각 18만2000원과 17만원으로 높였다.성종화 이베스트투자증권 연구원은 \"카카오페이, 카카오뱅크 등 하반기 상장 예정인 테크핀 플랫폼과 내년 이후 상장이 예상되는 카카오모빌리티, 카카오엔터테인먼트 등 주요 플랫폼의 잠재력을 감안하면 아직 주가가 상승할 여력이 충분하다\"고 말했다. 이날 코스피는 전날보다 6.50포인트(0.20%) 오른 3258.63에 마감해 종가 기준으로 이틀 연속 사상 최고치 기록을 갈아치웠다. [김기철 기자]카카오, 액면분할·자회사 상장 훈풍타고…제2 국민주로 떴다카카오 시총 64조로 네이버 첫 추월코로나 수혜로 주가 탄력받고4월 액면분할후 시총 급등네이버는 두달간 주가 제자리매출·이익은 네이버가 앞서71만명이던 개인 투자자는액면분할후 더 늘어났을 듯 \n\n\n\n 2010년 카카오톡 서비스를 시작하면서 출범한 카카오가 카톡 출시 11년 만에 64조원의 몸값을 자랑하는 시가총액 3위 기업에 올랐다. 카카오톡이 국민 메신저가 된 것처럼 카카오가 액면분할을 거치면서 '국민주'가 된 모멘텀이 작용했다. 올해 초만 해도 네이버와 카카오의 시총 차이는 13조원에 달했다. 하지만 이후 카카오가 네이버보다 양호한 상승률을 기록하면서 대표 플랫폼 기업인 네이버마저 넘어섰다. 연초 이후 카카오는 무려 84.83% 넘게 상승했고, 네이버는 같은 기간 30%대 상승률에 머물렀다. 특히 지난 4월 15일 카카오 액면분할 이후 카카오는 30% 가까이 상승했으나 네이버는 두 달간 거의 제자리걸음을 했다.증권가에서는 액면 분할 이후 개인투자자들의 유입이 카카오 주가 상승을 견인했다고 보고 있다. 올 1분기 분기보고서에 따르면 3월 31일 기준 카카오의 개인투자자는 71만명이었다. 액면 분할로 주식이 8870만주에서 4억4352만주로 5배 늘어나고 주당 가격이 내려갔기 때문에 개인투자자 수도 크게 늘어났을 가능성이 있다. 금융투자업계 관계자는 \"네이버가 2018년 5대1 액면 분할 이후 소액주주 수가 1.7배로 부쩍 증가했던 점을 감안하면 카카오 개인 주주도 연말까지 최대 2배 가까이 늘어날 수 있을 것으로 전망된다\"고 밝혔다. 예탁결제원 자료에 따르면 지난해 말 기준으로 삼성전자, 현대차, 한전, 카카오, SK하이닉스가 '소액주주가 많은 상장사'로 파악됐다.카카오 급부상은 정보기술(IT) 업계에서 모바일의 저력을 증명하는 사례이기도 하다. 네이버는 그동안 국내 인터넷 업계 맏형으로 군림해왔다. 1990년대 말 PC 시절부터 2000년대 후반 모바일 혁명을 모두 거치며 급성장한 기업은 사실상 네이버가 전무하다. 그러나 2010년 모바일 메신저 '카카오톡'을 출시하며 성장해 온 카카오는 불과 10년 만에 시총 기준 국내 최대 플랫폼 기업의 자리를 뒤바꿨다. \n\n\n\n 카카오가 불과 10년 만에 국내 최대 인터넷기업으로 급성장한 배경에는 '유목민' 같은 발 빠른 기업문화가 바탕이 됐다는 평가가 지배적이다. 카카오는 2006년 김범수 의장(사진)이 10명 남짓으로 시작한 아이위랩으로 시작했다. 도전과 실패를 두려워하지 않고 빠르게 사업화하는 스타트업 정신이 회사 전반에 팽배하다. 금융 분야 진출을 보면 두 기업의 차이가 극명하게 드러난다. 카카오는 2017년 인터넷전문은행 카카오뱅크를 설립하며 각종 논란에 정면 돌파를 택했다. 카카오페이, 카카오페이증권 등 금융계열사들을 차례로 세웠다. 반면 네이버는 2019년 자회사 네이버파이낸셜을 설립하며 금융업으로 진출했다.카카오의 성장 과정에서 대규모 인수·합병(M&A)도 빼놓을 수 없다. 카카오는 인터넷 업계 역대 최대 M&A 기록을 연이어 갈아치웠다. 이미 지난해 '따상' 신화를 쓴 카카오게임즈를 필두로 카카오뱅크(인터넷은행), 카카오페이(핀테크), 카카오엔터테인먼트(콘텐츠), 카카오모빌리티(모빌리티)같이 거대 자회사들이 상장을 앞두고 있어 카카오 안팎에서 기대감이 높아졌다. 최근에는 카카오 본사와 자회사인 카카오커머스 흡수·합병을 추진하는 등 카카오톡이라는 강력한 플랫폼을 기반으로 전자상거래 시장 공략을 본격화하고 있다. 인터넷 업계 관계자는 \"실적 기준으로 아직 네이버와 카카오는 격차가 있다\"면서도 \"금융, 콘텐츠, 쇼핑 등 공격적으로 진출한 사업에서 성과가 나오고 있다\"고 분석했다. 증권가에서는 네이버와 카카오의 주가 흐름 차이도 이런 사업 확장 전략의 차이에서 기인하는 것으로 보고 있다. 네이버가 검색이라는 플랫폼의 가치를 극대화하기 위해 커머스 등 새로운 사업을 모두 네이버라는 우산 아래 두는 전략을 취한 것과 대조적으로 카카오는 새로운 사업을 자회사 형태로 발굴해서 추진하는 전략을 구사해왔다. \n\n\n\n 이렇게 새로운 영역에 뛰어든 자회사들 가치가 코로나19 이후 높게 평가받으면서 카카오 전체의 가치를 끌어올리는 선순환구조가 만들어진 것이다. 코로나 직전인 2020년 1월 초 13조원 수준이던 시총이 1년 만인 올해 초 34조원으로 증가한 이유가 여기에 있다. 특히 지난해 카카오게임즈 상장처럼 '상장 대박 신화'를 써나갈 것으로 기대되는 자회사들이 줄줄이 상장 준비를 하고 있어 주가에 직접 영향을 미치고 있다.현재 카카오는 핵심 금융 자회사인 카카오페이와 카카오뱅크의 기업공개(IPO)를 앞두고 있다. 성종화 이베스트투자증권 연구원은 카카오 자회사들의 지분 가치를 환산하면 카카오 가치가 80조원 이상일 것으로 추산했다. 성 연구원은 \"카카오가 시총 3위에 오른 것은 인터넷전문은행 사업 참여에 대한 과감한 의사 결정, 플랫폼 중심 신사업들의 분사 및 IPO 추진 등을 통한 직접적 가치 등 주주가치 제고를 위해 더 적극적인 움직임을 보였기 때문\"이라고 설명했다. [김기철 기자 / 오대석 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "000660",
            "005930",
            "035720",
            "323410",
            "377300",
            "005380"
        ]
    },
    {
        "title": "동학개미가 찔끔찔끔 올렸다…코스피 또 사상최고치",
        "date": "2021.06.15. 오후 5:52",
        "content": "14일 2.81P, 15일 6.5P 올라개인 2천억원 순매수로 견인당분간 횡보세 이어질 듯\n\n\n\n 15일 코스피는 전날보다 6.50포인트(0.2%) 오른 3258.63에 마감했다. 코스피가 이틀 연속 사상 최고치를 경신한 가운데 서울 명동 하나은행 본점 딜링룸에서 한 직원이 주가 시세판을 바라보고 있다. [이승환 기자] 코스피가 종가 기준으로 사상 최고치를 15일 또다시 경신했다. 전날부터 개인이 이틀 연속으로 순매수하면서 코스피를 조금씩 밀어올렸다. 전날 코스피는 2.81포인트 올라 0.01포인트 차로 신고가를 돌파했다. 15일에도 코스피는 6.5포인트 소폭 상승했다. 전문가들은 미국 장기 금리가 안정세를 보이면서 위험자산으로 전 세계 투자 자금이 흘러가고 있어 당분간 상승을 이어갈 것으로 예상한다.15일 한국거래소에 따르면 코스피는 0.2% 올라 3258.63으로 장을 마쳤다. 개인투자자는 이날 유가증권시장에서 1994억원어치를 순매수하면서 코스피 강보합세를 견인했다. 연기금 또한 이날 825억원어치를 사들여 코스피 상승을 뒷받침했다.전날 미국 나스닥지수가 사상 최고치를 기록하자 한국 증시 또한 성장주 전반으로 투자심리가 호전되고 있다. 시가총액 1·2위를 차지하고 있는 '반도체 투톱'이 이날 한국 증시를 모처럼 주도했다. 삼성전자 주가는 이날 0.5% 올라 8만900원을 기록했고, SK하이닉스 주가 또한 1.18% 올랐다. 최근 들어 미국 10년물 국채금리가 1.5% 안팎에서 안정적 흐름을 이어가면서 한국 증시와 같은 위험자산으로 '머니무브'가 일어난 결과로 해석되고 있다. 16일(현지시간·한국시간으로 17일) 미국 연방공개시장위원회(FOMC)는 향후 통화정책 전반을 가늠할 수 있는 인플레이션, 성장률, 실업률 전망치를 발표한다. 정용택 IBK투자증권 리서치본부장은 \"지난주부터 미국 시장금리가 안정세를 보이며 성장주가 각광을 받았다\"면서 \"6월 FOMC를 둘러싸고 낙관적인 전망이 확산되면서 한국 증시가 신고가를 돌파할 수 있었다\"고 설명했다.전문가들은 당분간 코스피가 횡보세를 연출하면서도 사상 최고치를 경신할 것으로 내다보고 있다. 지난 1월 코스피가 급등할 때처럼 개인이 대규모로 매수하고 있지 않아 수급 측면에서 강한 흐름은 잘 보이지 않고 있다. 실제로 15일 유가증권시장 거래대금은 14조4683억원으로 평소 수준과 크게 다르지 않았다.정 본부장은 \"FOMC 결과가 나온 뒤부터는 코스피가 현재 수준에서 등락을 거듭할 것으로 본다\"고 예상했다. 중장기적으로 미국 장기 금리가 상승세를 보일 가능성이 높다는 것도 부담으로 작용하고 있다. 코스피가 안정적 흐름을 보이는 가운데 순환매가 계속될 것으로 예상하는 이유가 이와 같다. 이날 코스닥은 전일과 같은 997.37을 기록했다. 코스닥은 최근 들어 성장주가 주도하는 장세가 이어지면서 '천스닥(코스닥 1000)' 목전까지 온 상태다. [김규식 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "\"학생도 재능 있다면 '투자 끼' 맘껏 발산해야죠\"",
        "date": "2021.06.15. 오후 5:49",
        "content": "투자플랫폼 '탱고픽' 출시한 강방천 에셋플러스자산운용 회장\"기회 없어 재능 썩히진 말아야\"4년 간 개발 끝에 시범 서비스빅데이터·AI로 아이디어 지원\"궁극 목표는 투자구독서비스\"\n\n\n\n강방천 에셋플러스자산운용 회장. /서울경제DB[서울경제] “직장인이든, 학생이든 그 누구라도 투자의 끼를 가졌다면 이를 펼칠 수 있는 투자 플랫폼을 만들고 싶습니다. ‘탱고픽’에서는 빅데이터와 인공지능(AI)으로 투자 아이디어를 구현해주고 궁극적으로는 누구나 구독할 수 있는 투자 구독 서비스를 선보일 계획입니다.”‘가치 투자의 대가’ 강방천 에셋플러스자산운용 회장이 이번에 새로운 도전에 나선다. 바로 모바일상의 투자 플랫폼인 ‘탱고픽’ 서비스를 출시한 것이다. 현재는 시범 서비스 기간으로 업그레이드를 진행 중이다. 정식 버전이 출시되면 조만간 분사 절차를 거쳐 자회사로 독립시킬 계획이다.지난 2008년부터 에셋플러스자산운용을 이끌고 있는 강 회장은 국내에서는 유일하게 워런 버핏 등과 함께 ‘세계의 위대한 투자가 99인’에 이름을 올린 투자의 고수다. 외환위기 당시 1억 원의 종잣돈을 2년 만에 156억 원으로 불린 일화는 지금도 업계에서 회자될 정도다.탱고픽은 강 회장이 10년 전부터 가진 문제의식을 4년간의 준비를 거쳐 구현한 결과물이다. 그는 “나는 운이 좋아서 펀드매니저가 됐고, 운용사까지 차리게 됐지만 나보다 더 투자에 재능이 많은 수많은 이들이 기회가 없어서 그 싹을 틔워 보지도 못한 채 살아가는 게 안타까웠다”고 말했다. 강 회장은 2012년에는 ‘투자와 지혜’라는 아카데미를 개설해 직장인·자영업자 등을 뽑아 체계적인 주식 투자 학습 프로그램을 마련했다. 지난해부터 증시 붐을 타고 급증한 동학개미들에게는 ‘투자 구루’로 널리 알려져 있다.강 회장은 “이제는 스마트폰이 각자의 끼를 풀어주는 만능열쇠가 됐다”며 “유튜브에서 다양한 끼를 방출할 수 있듯이 투자의 끼를 발산할 수 있도록 탱고픽을 만들었다”고 말했다.탱고픽에서는 투자 아이디어, 키워드 등을 입력하면 전 세계 주식으로 포트폴리오를 선택해 구현할 수 있다. 에셋플러스자산운용이 보유한 빅데이터와 AI 기술이 아이디어를 구현하는 데 도움을 준다. 이렇게 만든 포트폴리오의 수익률을 꾸준히 보여주면서 성적을 확인할 수 있다. 또 종목 분석이나 투자 아이디어를 서로 공유할 수 있다.궁극적으로는 투자 구독 서비스가 목표다. 강 회장은 “전문가든, 일반인이든 와서 투자 아이디어를 검증받고 이를 개인이나 운용사들이 구독할 수 있는 서비스까지 제공할 것”이라며 “국내뿐만 아니라 해외의 투자 인재를 모을 수 있도록 해외 버전도 내놓을 것”이라고 말했다.강 회장은 최근 에셋플러스자산운용의 유튜브 채널에 활발히 출연하고 있다. 그는 “이제는 소통의 시대”라며 “투자자들에게 운용사의 생각을 알리는 일이 중요해졌다”고 그 이유를 설명했다. 최근 주식시장과 관련해서는 “거시적인 위험은 있지만 개별 종목의 실적은 여전히 좋다”며 “개별 종목 장세가 지속될 것”이라고 내다봤다. 강 회장은 “2013~2016년 박스권 장세에서 액티브펀드가 좋은 수익을 냈는데 앞으로도 그 같은 장세가 당분간 이어질 것으로 본다”고 덧붙였다./이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "요즘 큰 수익 못내는 개미들…\"어떤 종목을 살까요?\"",
        "date": "2021.06.15. 오후 5:47",
        "content": "이경수 메리츠증권 리서치센터장\"하반기 증시 반등 시동…성장주·대형주의 시대 온다\"“하반기엔 다시 성장주와 대형주의 시간이 옵니다. 특히 내년 영업이익 증가율이 다른 업종에 비해 좋을 것으로 예상되는 반도체, 자동차 업종이 반등을 시작할 겁니다.”\n\n\n\n15일 서울 여의도 메리츠증권본사에서 만난 이경수 메리츠증권 리서치센터장(사진)은 “2분기 물가 상승은 일시적 현상이며 테이퍼 텐트럼이 재연될 가능성도 낮다고 본다”며 이렇게 말했다. 이 센터장은 여의도 증권가의 대표적인 강세론자 중 한 명이다. 마차에서 자동차로 운송수단이 바뀔 때나 PC와 인터넷이 보급되기 시작하던 때와 마찬가지로 지금이 거대한 산업적 변화를 목전에 둔 ‘기술 발전의 황금기’라고 보고 있기 때문이다. 정보기술(IT)이 총화되는 ‘초연결 사회’로 진입하는 구간에서 반도체나 전기차, 2차전지 등 성장주 주가가 크게 올라갈 수밖에 없는 구조적 환경이라는 것이다. 이 센터장의 증시 하반기 전망과 투자 전략을 들어봤다.▶예전만큼 큰 수익을 내는 개인 투자자가 줄어들고 있습니다.\"올들어 코스피 지수는 10% 이상 올랐습니다. 지난해 30% 이상 오른 증시에 대한 경험 때문에 상대적으로 '안오른다'는 느낌이 들 겁니다. 반도체 2차전지 자동차 같은 대형 성장주가 오르면서 지수가 함께 높아져야하는데 주가수익비율(PER)이 낮았던 경기민감주나 소비재주 등이 반응하기 시작하면서 코스피 지수는 상대적으로 박스권에 갇힌 듯한 느낌이 드는 겁니다. 그러나 10% 이상 오른 현재 증시 탄력도 자체는 나쁘지 않은 편입니다.\"▶미국 5월 소비자물가가 28년만에 최고치를 기록했습니다. \"인플레이션은 올 2분기가 정점일 거라고 봅니다. 지금 인플레이션은 늘어난 수요를 일시적으로 공급이 따라가지 못해 나온 현상입니다. 9월 미국 실업급여 지급이 중단되면서 노동력이 투입되고, 공장 가동률이 올라가기 시작하면 공급과 수요의 시차에 의해 발생했던 인플레이션은 어느정도 안정될 겁니다. 컨테이너 부족에 따른 배송 지연 문제도 하반기부터는 해결될거고요. 바이든 미국 행정부의 부양책 효과도 줄어들고 있습니다. 인프라·교육 등에 투자하겠다고 한 4조원은 즉시 지급하는게 아니라 8~10년 시차를 두고 투자할 수 있는 돈이기 때문입니다.\"▶미 연준은 곧 테이퍼링(양적 완화 축소)을 논의하려 합니다.\"국내 증시서 테이퍼 탠트럼이 발생할 확률도 제한적이라고 봅니다. 지난 2013~2014년 발생한 테이퍼 탠트럼은 미 연준이 시장과 충분한 소통을 쌓지 않은 상태에서 불쑥 테이퍼링 이슈를 시장에 내던졌기 때문에 발생했습니다. 과거의 경험으로 연준은 지금 시장과 충분히 소통하고 있다고 봅니다. 또 2014년 실제 테이퍼링에 들어간 이후 유럽중앙은행(ECB)는 오히려 양적완화정책을 펴면서 달러가 강세로 전환, 신흥국 증시에 충격을 줬지요. 이번엔 증시에 영향을 줄 정도로 달러가 강세를 보이진 않을 겁니다.\"▶하반기엔 다시 성장주가 고개를 들거라고 기대하는 투자자들이 많습니다.\"성장주, 대형주가 다시 움직일 거라고 봅니다. 특히 반도체와 자동차 업종이 좋을겁니다. 하반기 증시부터는 내년 영업이익 전망치가 큰 영향을 미칩니다. 내년 코스피 전체 영업이익을 약 175조원으로 전망하는데, 이 중 57조원이 반도체 업종에서 나올 것으로 예상하고 있습니다. 내년 코스피 상장기업의 영업이익 증가율은 10% 내외인 반면 반도체는 31%나 됩니다. 사실상 내년 코스피 영업이익을 주도하는 업종이기 때문에 오르지 않기도 어려울 겁니다. 전기차 침투율이 올해 6%에서 내년 10%로 늘어난다는 점에서 자동차 업종도 눈여겨볼 만 합니다.\"▶경기민감주의 시간은 끝난 걸까요.\"하반기부터는 공급이 수요를 따라가기 시작하면서 원자재 가격도 다소 완화될 겁니다. 경기민감주 중에서도 특히 제조업 분야는 이미 주가가 너무 많이 올라있죠. 올 하반기부터 집단면역이 형성되기 시작할 것이기 때문에 제조업 보다는 서비스업으로 주의를 돌릴 때라고 봅니다. 서비스업 중에서도 이미 코로나19 이전보다 주가가 높아진 여행주는 추천하지 않습니다. 카지노나 화장품, 의류 같은 주가 반영이 덜 된 서비스 업종을 찾을 때죠.\"▶반도체 외에 내년 영업이익이 좋을 거라고 보는 업종이 또 있다면요.\"2016~2020년 중 최대 영업이익을 냈던 해와 2021~2023년 최대 영업이익을 낼 것으로 전망되는 해를 비교해봤습니다. 과거대비 영업이익 증가폭이 높고 주가는 저평가된 업종은 건설, 화장품, 의류, IT하드웨어 등입니다. \"▶모든 자산군을 포함해 투자 포트폴리오를 짠다면 어떻게 하시겠습니까.\"위험자산(주식)과 안전자산, 현금의 비율을 7 대 2 대 1로 가져갈 겁니다. 위험 자산은 미국과 한국, 중국은 동일한 비율로 투자하는게 좋을 겁니다. 정치적인 승자를 따지기 보다는 G2 국가와, 상승 여력이 있는 한국을 함께 선택하는거죠. 달러에 대한 헤지도 되고요. 안전 자산 내에서는 위험 헷지 수단으로 채권보다 금이 상대적으로 괜찮아 보입니다.\"▶작년에 비해 주식 투자하기 어려워졌다는 개인 투자자들에게 조언해주실 말이 있다면요.\"성장주가 4개월여간 쉬는 사이 많은 투자자들이 매도·매수를 빈번하게 반복하면서 차익을 내지 못하고 있어 안타깝습니다. 장기투자할 수록 수익이 높아진다는 건 확률적으로 증명된 사실입니다. 조급해하는 대신 시장을 이끌 주도주에 장기 투자하는 것을 추천합니다.\"심성미 기자 smshim@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "기술株의 귀환…韓BBIG·美아크ETF 강세",
        "date": "2021.06.15. 오후 5:36",
        "content": "K-뉴딜지수 이달 최고 8%상승지지부진 美혁신주 상징 아크한달새 14.5% 올라 재도약인플레·금리 우려 완화되자비트코인 관련주도 다시 강세전문가 \"실적개선주 선별해야\"\n\n\n\n 올해 주춤하던 성장주, 특히 기술주 주가가 최근 회복세를 보이고 있다. 월가에서는 지난해 말 시작된 경기 순환주로의 자금 이동이 사실상 마무리됐다는 진단과 더불어 기술주가 올해 하반기 증시 상승세를 이끌 것이라는 전망이 나왔다. 15~16일(현지시간) 예정된 미국 연방공개시장위원회(FOMC) 정례회의에서 인플레이션에 대한 눈에 띄는 대응이 나오지 않을 것이라는 예상도 이런 전망에 힘을 보탰다. 시장은 다시 기술주와 '가상화폐 대장' 비트코인으로 눈길을 돌리는 모양새다. 기술주가 다시 강세를 보이면서 한국 증시에서는 K-뉴딜지수가 높은 상승률을 기록했다. 15일 한국거래소에 따르면 이달 들어 이날까지 KRX 인터넷 K-뉴딜지수는 8.18% 올랐다. 거래소 테마지수 중 가장 높은 상승률인데 네이버와 카카오 주가 상승에 힘입은 결과다. 특히 미국 국채 10년물 금리가 최근 1.5% 선에서 안정적인 흐름을 보이면서 성장주가 각광을 받자 K-뉴딜지수도 상승한 것으로 풀이된다. 2위는 KRX 2차전지 K-뉴딜지수로 5.07% 상승률을 보였다. KRX BBIG(4.48%)·게임(1.8%)·바이오(1.37%) K-뉴딜지수도 상위권에 자리했다. 이들은 거래소 테마지수 상승률 상위 10위 안에 들었다. 앞서 14일(현지시간) 미국 뉴욕 증시에서는 대형 기술주가 일제히 상승세를 보이면서 '기술주 위주' 나스닥종합지수와 '대형주 위주' 스탠더드앤드푸어스(S&P)500지수가 사상 최고치를 기록했다. 나스닥종합지수와 S&P500지수는 각각 0.74%, 0.18% 오른 1만4174.14, 4255.15에 거래를 마쳤다. 고평가 지적이 따르는 성장 부문 기술·바이오 기업 주식을 담은 상장지수펀드(ETF)인 '아크이노베이션'은 14일 뉴욕 증시에서 1.9% 올라섰다. 미국 10년물 국채 금리가 같은 날 1.51%를 기록해 전 거래일보다 4bp(1bp=0.01%포인트) 올랐기 때문에 성장주 고평가 부담이 부각될 만한 환경이었지만 오히려 상승한 셈이다. 해당 ETF는 지난달 17일 이후 한 달 새 14.54% 급등해 S&P500(2.21%)과 나스닥종합지수(5.94%) 상승률을 넘어섰다. 벤 스타이더 골드만삭스 연구원은 \"가치주로의 자금 이동이 거의 끝난 것으로 보인다\"면서 \"이제부터 연말까지는 성장주가 시장을 주도할 것\"이라고 전망했다. FOMC가 인플레이션을 비롯해 기준금리, 테이퍼링(자산 매입 규모 축소)과 관련해 이달 회의에서 기존 입장을 반복할 것으로 예상되자 '가상화폐 대장' 비트코인과 관련 주가도 다시 뛰는 분위기다. 14일 뉴욕 증시에서 가상화폐거래소 코인베이스 주가가 전 거래일보다 6.78% 올랐고, '코인 관련주'로 분류되는 마이크로스트레티지(15.89%)와 핀테크기업 스퀘어(5.29%) 주가도 급등했다. 다만 지난해처럼 모든 성장주 테마가 동반 상승하기는 어렵다는 진단이 나온다. 이진우 메리츠증권 투자전략팀장은 \"이미 올해 말이나 내년 초에 테이퍼링이 이뤄질 것이란 컨센서스가 형성됐기 때문에 6월 FOMC에서 테이퍼링 언급이 나오더라도 금리가 크게 움직일 가능성은 낮다\"며 \"시기상 성장주로 시장 흐름이 일부 전환되는 것은 맞지만, 성장주에서도 실적 가시성이 있는 종목에서만 반등이 나타나고 있다\"고 말했다.[김인오 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "펀드업계 고수, ESG로 맞붙는다…자금확보 총력전",
        "date": "2021.06.15. 오후 5:34",
        "content": "ESG(환경·책임·투명경영) 개선을 통해 기업 가치를 높이려는 경영 참여형 사모펀드(PEF)와 헤지펀드가 속속 등장하고 있다. PEF와 헤지펀드가 기업 ESG 해결사로 나서는 모양새다. 15일 투자은행(IB) 업계에 따르면 콜버그크래비스로버츠(KKR)에서 오비맥주의 성공적 매각을 이끈 이창환 대표는 최근 사모펀드 운용사 얼라인파트너스를 설립하고 수백억 원대 펀드 조성을 준비 중이다. 오는 10월 새로운 자본시장법이 시행돼 사모펀드 참여 인원 제한이 49명에서 100명으로 늘어나면 펀드 규모를 1000억원대까지 높인다는 포부다. 이 대표가 이끄는 얼라인파트너스는 코스피, 코스닥 등 공개시장에서 5% 안팎 지분을 획득한 뒤 이를 바탕으로 기업 지배구조(G)를 개선할 계획인 것으로 전해진다. '가치투자 전도사' 이채원 전 한국투자밸류자산운용 대표는 라이프자산운용 이사회 의장으로 컴백해 사모펀드를 선보인다. 기업 ESG를 개선하는 데 집중하는 전략이다. 그간 투자 업계에서 ESG가 주로 '네거티브 스크리닝(부정적 요소가 있는 기업을 투자 대상에서 제외하는 것)'을 위해 사용됐다면, 이 의장은 ESG만 개선하면 가치가 급상승할 기업에 투자할 계획이다. 이 의장은 \"ESG 때문에 시장에서 오해를 받고 있는 기업 지분을 취득한 뒤 컨설팅을 제공하며 기업과 주주, 사회가 상생할 수 있음을 보여주고 싶다\"고 말했다. 이 의장은 오는 3분기께 펀드 모금을 시작해 연말이 되기 전 본격적인 투자에 들어간다는 포부다. 한진그룹 오너가에 지배구조 개선을 요구하며 주목받았던 KCGI(강성부펀드)는 최근 ESG 특화 자산운용사를 설립했다. KCGI가 지분 53%를 보유한 케이글로벌자산운용은 목대균 전 미래에셋 글로벌자산운용본부장을 대표로 앞세워 ESG 사모펀드를 선보인다. 목 대표는 \"초기에는 미국 등 선진 시장에서 ESG를 개선한 사례를 분석해 한국에 적용해보고 싶다\"며 \"트랙레코드가 쌓인 이후에는 해외 중소·중견기업의 지배구조를 개선하는 실험에 도전할 것\"이라고 강조했다. 황성택 대표가 이끄는 트러스톤자산운용은 공모와 사모펀드 시장 양쪽에서 ESG 전략을 추구하고 있다. 이 운용사가 지난 1월 말 출시한 주식형 공모펀드인 'ESG레벨업펀드'는 지난 주말 기준 운용자산(AUM)이 171억원, 수익률이 25%에 달한다. 이 펀드는 ESG가 개선될 여지가 있는 기업에 투자해 적극적인 주주 활동으로 플러스 알파 수익률을 추구한다. 트러스톤은 지난해 10월에는 ESG 사모펀드를 출시했다. 자산운용 업계에 따르면 해당 펀드는 현재 AUM이 1000억원에 달하며 수익률은 60%를 넘는다. 투자업계에서는 모험 자본인 사모펀드가 기업 ESG 개선에서도 가시적인 성과를 보일 수 있을 것으로 전망한다. 박영언 알릭스파트너스 인수·합병(M&A) PMI(인수 후 통합) 담당 부사장은 \"사모펀드는 단순히 '착한 투자'라는 관점에서 ESG를 주목하는 게 아니라 ESG 개선을 통해 이익을 실현할 수 있는 기업에 투자하게 된다\"고 설명했다. IB업계 관계자는 \"기업 개선 작업에 특화한 사모펀드 운용사가 해당 기업 ESG를 개선해낸다면 오너와 투자자 모두 윈윈하는 결과를 낼 수 있을 것\"이라고 내다봤다. [박창영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "136490",
            "002320"
        ]
    },
    {
        "title": "성장주 꿈틀에 코스피 이틀 연속 최고치 경신",
        "date": "2021.06.15. 오후 5:33",
        "content": "코스피 연초 이후 13%↑, 카카오 시총 3위거래대금↓…FOMC 앞둔 긴축 신호 ‘경계’실적 장세 기대감…“투자, 이익으로 바뀔 것”[이데일리 김윤지 기자] 15일 코스피 지수가 이틀 연속 종가 기준 최고치를 새로 썼다. 마켓포인트에 따르면 이날 코스피 지수는 전일 기록한 종전 최고가 3252.13보다 6.5포인트(0.20%) 상승한 3258.63포인트에서 마감했다. 연초 3000선 아래에서 시작한 코스피 지수는 약 6개월 만에 13.40% 뛰어올라 3260선을 넘보게 됐다.\n\n\n\n제공=한국거래소그동안 인플레이션 압박으로 잠잠했던 성장주가 테이퍼링(매입 자산 축소) 이슈 선반영, 금리 하향 안정화 등으로 다시 뛰기 시작하면서 지수 전반을 끌어올린 것으로 풀이된다. 전일 기술주 중심 미국 나스닥 지수 또한 역사적 신고점을 경신했다. 대표 인터넷 종목인 카카오(035720)는 이달 17.48% 올라 사상 처음으로 시가총액 3위를 꿰찼다.  NAVER(035420)는 3위 자리를 내주긴 했지만 이달 6.76% 상승했다. 금리 인상 기대감으로 고공행진 하던 KB금융(105560)은 이달 5% 가까이 하락했다. 다만 거래대금이 대폭 줄어 움직임 자체는 밋밋하다는 평가다. 장중 최고치를 기록했던 지난 1월 유가증권 시장 기준 일 평균 거래대금은 26조4778억원이었지만, 이달 일 평균 거래대금은 17조1228억원 수준으로 내려왔다. 지수는 최고점 수준이나 변동성이 컸던 연초와 달리 박스권에서 횡보가 이어지자 추이를 지켜보자는 관망세가 짙어진 셈이다. 특히 시장은 오는 15~16일(현지시간) 예정된 미국 연방공개시장위원회(FOMC)에서 긴축 신호가 나올지 여부에 촉각을 세우고 있다. 올해 코스피 상장사 당기 순이익은 2017년 수준을 넘어 사상 최대를 경신할 것으로 예상돼 증권가는 실적을 바탕으로 추가적인 상승을 예상했다. 박승영 한화투자증권 연구원은 “코스피가 사상 최고치를 경신 중인 현 시점에서 이익의 절대 수준보다 이익의 내용이 더 중요하다”면서 “국내 기업들이 무역분쟁과 코로나19 등 혼란 속에서도 높은 수준의 투자를 유지했고, 조 바이든 미국 행정부가 주도하는 글로벌 공급망 재편 등으로 인해 투자가 기업의 이익 상승으로 바뀔 것”이라고 짚었다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "105560",
            "035420",
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 15일)",
        "date": "2021.06.15. 오후 5:10",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 상장 재추진 현대오일뱅크 상승",
        "date": "2021.06.15. 오후 5:08",
        "content": "[머니투데이 피스탁 ] \n\n\n\n15일 코스피시장(3258.63pt)은 기관과 외국인이 매도했으나 개인의 매수에 지수는 소폭 상승했고 코스닥시장(997.37pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 약보합으로 장을 마쳤다.7월로 공모일정이 연기된 에스디바이오센서는 4.17% 내린 6만9000원의 호가로 조정이 이어졌으나 승인종목 크래프톤은 1.75% 오른 58만원의 호가로 이틀 연속 상승했다.청구기업 카카오뱅크(9만5500원,-0.52%)는 소폭 하락했고 신약개발 회사인 큐라클이 증권신고서를 제출해 다음달 7~8일 수요예측을 거쳐 13~14일 일반청약을 받는다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으나 남북경협주는 조정이 이어졌다.현대오일뱅크는 내년을 목표로 상장 재추진 소식을 알리며 6.38% 오른 5만원의 호가를 기록했고 싸이버로지텍은 2.38% 오른 1만750원의 호가로 완만한 상승세를 이어갔다.현대아산(1만9200원,-0.26%)은 이틀 연속 소폭의 하락세를 보였으나 SK에코플랜트는 1.13% 오른 8만800원의 호가로 5거래일 만에 반등했다.바이오시밀러 업체 에이프로젠은 3.64% 오른 2만8500원의 호가로 이틀 연속 상승했으나 제약업체 한국코러스는 1.00% 내린 9만9000원의 호가로 소폭 하락하며 조정을 이어갔다.엔지노믹스는 2.41% 오른 4만2500원의 호가로 오랫만에 상승했고 지아이이노베이션(5만4000원,+0.93%)은 소폭 올라 이틀 연속 상승했다.폴루스는 2.78% 오른 3700원의 호가로 7거래일 만에 반등했으나 비보존은 3.70% 내린 2만2150원의 호가로 이틀 연속 하락했다.필러업체 아크로스는 2.13% 오른 12만원의 호가로 나흘 연속 상승했으나 진단업체 솔젠트는 2.70% 내린 9000원의 호가로 하락 마감했다.와이바이오로직스(4만1000원), 바디프랜드(1만6100원), 시큐아이(1만1650원), 한국증권금융(1만2000원), 현대엔지니어링(110만원), 엔쓰리엔(2500원), 메디오젠(2만2750원), 비씨켐(5만3500원), 노바셀테크놀로지(1만원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "137310",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 15일)",
        "date": "2021.06.15. 오후 5:07",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주요 증시 지표 (6월 15일)",
        "date": "2021.06.15. 오후 4:59",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]증시주변 자금동향 (6/14)",
        "date": "2021.06.15. 오후 4:57",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/15 3시30분)",
        "date": "2021.06.15. 오후 4:57",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/15 3시30분)",
        "date": "2021.06.15. 오후 4:57",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]채권 수익률 현황(6월 15일)",
        "date": "2021.06.15. 오후 4:57",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "뜨거운 'BTS 효과'...하이브 시총 10조 돌파",
        "date": "2021.06.15. 오후 4:57",
        "content": "28만 9,000원에 장마감하며 시총 10조 2,953억 원 달성신곡 '버터' 빌보드 '핫100' 3주 연속 1위 'BTS 효과' 톡톡온라인 팬미팅 및 콘서트·위버스 서비스로 매출 급등할 것\n\n\n\n[서울경제] 방탄소년단(BTS) 소속사 하이브(352820)의 시가총액이 10조 원을 돌파했다. ‘BTS 효과’에 최근 상승세를 탄 하이브 주가가 다시 30만 원 고지를 밟을 수 있을지 주목된다.15일 한국거래소에 따르면 하이브는 전 거래일보다 2.48% 오른 28만 9,000원에 거래를 마치며 종가 기준 시가총액 10조 2,953억 원을 달성했다. 하이브 주가는 지난 10일 종가 기준 처음으로 27만 원대에 진입한 후 4거래일 연속 신고가를 경신했다. 이날 장중 29만 3,000원까지 오르며 간발의 차로 30만 원 선을 돌파하지 못했다.그룹 BTS의 신곡 ‘버터’가 빌보드 ‘핫100’ 차트에서 3주 연속 1위를 차지하는 등 식지 않은 ‘BTS 효과’가 주가를 이끌고 있다. 14일(현지 시간) 빌보드는 ‘버터’가 ‘핫100’ 최신 차트(6월 19일자)에서 5일자, 12일자 차트 1위에 이어 또다시 1위를 기록했다고 공식 발표했다. 21일 공개된 ‘버터’ 유튜브 조회 수는 하루 만에 1억 뷰를 돌파했다.증권가에서도 하이브 목표 주가 신규 제시에 나선 분위기다. SK증권과 유진투자증권은 최근 하이브 목표 주가를 35만 원으로 새롭게 제시했다. 이번 달부터 시작된 온라인 팬 미팅에 이어 향후 오프라인 공연이 재개되면 매출이 급증할 것이라는 분석이다. 하이브의 팬 커뮤니티 플랫폼 ‘위버스’를 통한 팬 상품(MD) 판매 실적도 기대를 모으고 있다.이현지 유진투자증권 연구원은 “올해 팬미팅 티켓 매출로만 최소 200억 원 이상은 무난히 달성할 것”이라며 “특히 오프라인 활동 재개 시 펜트업(억눌림) 수요가 폭발하는 효과가 가장 크게 나타날 기업”이라고 말했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "001200",
            "352820"
        ]
    },
    {
        "title": "코스피, 이틀 연속 사상 최고치…\"호텔·음식료 등 내수주 주목\"",
        "date": "2021.06.15. 오후 4:47",
        "content": "[머니투데이 김지성 기자] [내일의 전략]\n\n\n\n코스피 지수는 전거래일보다 6.50포인트(0.20%) 오른 3258.63에 마감했다. /사진제공=한국거래소코스피가 하루 만에 사상 최고치를 경신했다. 대형주가 아닌 기업별 모멘텀이 지수 상승을 이끌었다. 카카오는 NAVER를 제치고 시가총액 3위에 안착했다. 증권가는 향후 내수주 중심의 로테이션 장세가 이어질 것으로 전망했다.15일 코스피는 전일보다 6.50포인트(0.20%) 오른 3258.63에 마감했다. 종가 기준으로 전일 사상 최고치를 갈아치운 데 이어 이틀 연속 기록을 다시 썼다.개인이 1979억원 순매수하며 지수 상승을 이끌었다. 외국인과 기관은 각각 1560억원, 429억원 순매도했다.업종별로는 섬유·의복과 증권이 1%대 상승했다. 화학, 전기·전자, 서비스업, 제조업 등은 강보합세를 보였다. 운수창고, 건설업은 1% 하락했고 의약품, 유통업, 종이·목재 등은 약보합 마감했다.시가총액 상위 종목은 혼조세를 나타냈다. 삼성SDI는 2%대 상승했고 카카오와 SK하이닉스는 1%대 올랐다. 카카오는 이날 NAVER를 누루고 시총 3위로 올라섰다. 삼성전자는 강보합세였다.반면 전일 5%대 상승한 셀트리온은 2%대 하락했고 삼성바이오로직스도 1%대 내렸다. LG화학, 현대차는 약보합세를 보였다.코스닥은 전일 대비 0.04포인트(0.00%) 내린 997.37로 장을 마쳤다. '천스닥' 돌파를 시도했지만 외국인과 기관의 순매도세에 소폭 하락 마감했다.코스닥 시장에서는 개인이 2002억원 순매수했다. 외국인은 1367억원, 기관은 460억원 순매도했다.업종별로는 비금속, 섬유·의류가 2%대 강세를 보였다. 금융, 오락·문화는 1%대 상승했다. 반면 인터넷과 유통은 1%대 하락했다. IT부품, 정보기기, 제약 등은 약보합세를 나타냈다.시가총액 상위 종목 중 펄어비스가 1%대 상승, 에코프로비엠과 SK머티리얼즈가 강보합으로 마감했다. 그 외 종목은 모두 파란 불을 켰다. 셀트리온제약과 셀트리온헬스케어가 각각 4%대, 2%대 하락했다. 씨젠과 알테오젠도 2%대 약세를 보였다.이재선 하나금융투자 연구원은 \"대형주 위주로 상승한 게 아니라 개별 기업의 모멘텀으로 코스피가 최고치를 경신했다\"며 \"다만 외국인이 매수세로 들어온 것이 아니라 큰 의미를 찾긴 힘들다\"고 분석했다.이어 \"지난주 미국 CPI(소비자물가지수) 등 물가지표 관련 시장 스탠스가 민감도를 점차 낮춰가고 있기 때문에 금리 이슈의 영향을 많이 받는 우리나라를 비롯한 이머징 주식에 우호적 상황\"이라고 진단했다.그러면서 \"이를 기점으로 성장주나 IT 분야에서 최근 반등을 보여주고 있다\"며 \"그동안 눌려있던 IT, 자동차, 반도체 업종 등에 숨통이 트이는 부분도 긍정적\"이라고 말했다.이 연구원은 향후 국내 시장에서 내수주 중심의 로테이션 장세가 이어질 것으로 내다봤다. 중장기적으론 2차전지, IT 등 업종을 긍정적으로 전망했다.그는 \"6월 FOMC(연방공개시장위원회) 회의가 지난주 CPI와 같이 시장에 별다른 영향을 주지 않는다면 무난한 이벤트로 소화될 가능성이 높다\"며 \"시장은 2분기 실적 시즌에 초점을 맞출 것으로 보인다\"고 예측했다.이어 \"우리나라의 경우 내수경제 정상화에 대한 기대감이 크기 때문에 호텔, 미디어, 음식료, 유통 등 내수주 중심의 로테이션 장세가 조금 더 지속될 가능성이 있다\"며 \"중장기적으론 2차전지, IT, 자동차 등 그간 떨어진 업종을 긍정적으로 보고 있다\"고 말했다.김지성 기자 sorry@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "ESG 경영 위해 3개 단체 손 잡았다···경총·상장협·코스닥협회, 업무 협약 체결",
        "date": "2021.06.15. 오후 4:28",
        "content": "15일 경총 회관에서 진행ESG 정책 수립 및 지원할 것\n\n\n\n3개 단체장이 ESG 업무 협약을 체결한 뒤 기념촬영을 하고 있다. 왼쪽부터 장경호 코스닥협회 회장, 손경식 경총 회장, 정구용 상장회사협의회 회장. /사진제공=코스닥협회[서울경제] 한국경영자총협회, 한국상장회사협의회, 코스닥협회가 기업주도 ‘환경·사회·지배구조(ESG)’ 자율경영 문화 확산을 위해 손을 잡았다. 3개 단체는 15일 경총회관에서 ‘기업 ESG 정책 수립 및 지원 등에 관한 업무협약’을 체결했다고 밝혔다.이번 업무협약은 연기금 등 자산운용사와 글로벌 투자자의 ESG 검증 요구를 가장 직접적으로 받고 있는 상장기업의 필요에 의해 대표 경제단체들이 정책적으로 대응함과 동시에 기업 지원에 필요한 포괄적 협업체계 구축을 하기 위해 진행됐다. 이들은 업무협약 체결을 계기로 정책 대응능력을 강화하고, 국내 ESG 평가기준 마련에 대한 대정부 의견 개진과 기업의 자발적 실사 지원을 위한 매뉴얼 마련 등 구체적 공동과제도 적극 발굴·수행해 나갈 예정이다.손경식 경총 회장은 “최근 ESG 경영위원회 출범과 ESG 실무 교육과정 개설 등 투트랙 대응체계를 구축했으나, 정책 개발 및 대응에는 경제단체 간 협업이 중요하다”며 “ESG 개념에 대해 사회 전체적으로 합의가 부족한 상황에서 ESG 경영이 기업가치 제고로 이어질 수 있도록 경제단체 간 정책역량을 결집하는 계기가 될 것”이라고 말했다. 정구용 상장협 회장은 “내년에는 기업지배구조보고서 공시의무가 자산 1조원 이상 상장회사로 확대되고, 2025년부터는 지속가능경영보고서 작성·공시 의무까지 추가될 예정”이라며 “ESG 경영을 잘하는 기업에는 인센티브가 마련되도록 힘을 기울일 것”이라 밝혔다. 장경호 코스닥협회 회장은 “글로벌 ESG 트렌드의 국내 확산으로, 중소·벤처기업인 코스닥기업도 적잖게 혼란을 느끼고 있다”며 “업무협약을 통해 ESG가 경영활동의 부담으로 작용하기보다는 기업 체질을 개선하여 미래를 대비할 수 있는 좋은 기회가 되도록 ESG 경영을 위한 실질적인 지원방안을 모색할 계획”이라 설명했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[마감시황]코스피 이틀 연속 종가 최고점···3,260선 코앞",
        "date": "2021.06.15. 오후 4:17",
        "content": "0.20% 오른 3,258.63에 장 종료2차전지·미디어 대형주 강세 보여코스닥은 0.04p 내린 997.37 마감\n\n\n\n서울 명동 하나은행 본점 딜링룸에서 한 직원이 15일 코스피지수 종가가 찍힌 모니터 앞을 지나가고 있다./연합뉴스[서울경제] 코스피지수가 전날보다 0.20% 오르며 이틀 연속 종가 기준 사상 최고점을 경신했다. 증시 전반적으로는 미국 연방공개시장위원회(FOMC) 개최를 앞두고 혼조세에 가까운 모습을 보였다.15일 코스피지수는 전 거래일보다 6.50포인트(0.20%) 오른 3,258.63에 마감했다. 지난 14일 3,252.13에 장을 종료한 데 이어 이틀 연속으로 종가 사상 최고점 기록을 썼다. 장중 역대 최고치는 지난 1월 11일 기록한 3,266.23이다.다만 증시 자체만 놓고 보면 대체로 보합세에 가까운 흐름을 보였다. 15일(현지 시간)부터 열리는 FOMC를 앞두고 경계심이 커지고 있다는 해석이다. 시가총액 상위 종목 중에선 삼성전자(0.50%), SK하이닉스(1.18%), 카카오(1.40%), 삼성SDI(2.19%), SK이노베이션(3.96%) 등 반도체·2차전지 관련주에서 비교적 강세가 나타났다.반면 LG화학(-0.85%), 삼성바이오로직스(-1.29%), 현대차(-0.42%), 셀트리온(-2.14%), 기아(-0.11%), POSCO(-0.73%)는 전날보다 내린 가격에 마감했다. 이재선 하나금융투자 연구원은 “개별 기업별 순환매 장세가 지속됐다”며 “2차전지·미디어·엔터주 중심으로 강세가 나타났으며 시가총액 상위 종목은 혼조세를 보였다”고 해석했다. 투자자별로는 개인이 1,992억 원을 순매수했으며 외국인은 1,571억 원, 기관은 431억 원을 순매도했다.코스닥 지수는 전 거래일보다 0.04포인트(0.00%) 내린 997.37에 마무리했다. 개인이 2,003억 원을 순매수한 가운데 외국인은 1,368억 원, 기관은 460억 원을 순매도했다. 코스피 시장과 마찬가지로 개인 매수, 외국인·기관 매도 구도가 나타났다.시가총액 상위 종목 중에선 휴젤(5.31%), 펄어비스(1.09%), 에코프로비엠(0.90%), SK머티리얼즈(0.95%)가 전날보다 오른 주가에 거래를 마쳤다. 셀트리온헬스케어(-2.51%), 셀트리온제약(-4.02%), 씨젠(-2.13%), 알테오젠(-2.32%) 등 주요 바이오주는 2%가 넘는 하락률을 보였다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'BTS 효과' 하이브 주가 30만원 가나…시총 10조 돌파(종합)",
        "date": "2021.06.15. 오후 4:11",
        "content": "BTS에 열광하는 중국 팬들(베이징=연합뉴스) 한종구 특파원 = 지난 6일 오후 중국 베이징 한국문화원에서 열린 BTS 페스티벌에서 중국 팬들이 BTS의 노래를 들으며 즐거운 시간을 보내고 있는 모습. [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = BTS(방탄소년단) 소속사 하이브가 유가증권시장에서 최근 연일 신고가를 다시 쓰며 30만원선에 근접하고 있다.    15일 하이브 주가는 전날보다 2.48%(7천원) 오른 28만9천원에 마감했다.    지난 10일 종가 기준으로는 처음 27만원대(27만2천500원)에 오른 데 이어 나흘 연속 상승하며 신고가를 갈아치웠다.    상장일이었던 지난해 10월 15일 종가 25만8천원도 훌쩍 뛰어넘었다.    현 주가는 최저가였던 10월 30일(14만2천원)과 비교하면 두 배를 넘었다. 올해에만 80.6% 급등했다.    주가가 상승하면서 몸집도 크게 불어났다. 지난 14일 시가총액이 종가 기준으로는 처음으로 10조원을 넘어선 데 이어 이날 10조2천953억원으로 늘어났다.     하이브는 최근 들어 꾸준히 외국인의 러브콜을 받고 있다. 상장 당시 3.62%였던 외국인 지분율은 11.15%까지 치솟았다.\n\n\n\n[그래픽] 'BTS 효과' 하이브 주가 추이(서울=연합뉴스) 김영은 기자 = BTS(방탄소년단) 소속사 하이브가 유가증권시장에서 최근 연일 신고가를 다시 쓰며 30만원선에 근접하고 있다.    15일 하이브 주가는 전장보다 2.48%(7천원) 오른 28만9천원에 마감했다.     0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    주가 상승은 무엇보다 'BTS 효과'로 풀이된다.    지난달 21일 공개된 BTS의 디지털 싱글 앨범의 유튜브 조회수가 하루 만에 1억뷰를 돌파했고, 미국 빌보드 메인 싱글 차트에서 2주 연속 정상에 오르는 등 코로나19 국면을 벗어나면서 BTS 효과가 다시 가시화하고 있다.    유진투자증권과 SK증권은 지난달 말 내놓은 리포트에서 하이브 목표가를 35만원으로, 하나금융투자는 36만원을 제시했다.    이현지 유진투자증권 연구원은 \"BTS가 6월 13~14일 온라인 팬미팅을 시작으로 하반기에 최소 2회의 온라인 콘서트가 가능하고, 관객 동원력이 꾸준히 상승해왔기 때문에 팬미팅 티켓 매출로만 최소 200억원 이상은 무난히 달성 가능할 것\"이라고 전망했다.    이진만 SK증권 연구원은 \"하이브는 지난해 공연 산업이 크게 타격을 받았지만 BTS의 지속적인 인기 등으로 매출 7천963억원, 영업이익 1천424억원의 사상 최대 실적을 기록했다\"며 \"오프라인 공연 재개 등으로 2022년에는 3천200억원 이상의 영업이익을 기록할 것\"이라고 내다봤다.     하이브 주가가 30만원을 넘은 것은 상장 당일 장중 35만1천원이 처음이자, 마지막이다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대법원이 김학의 뇌물죄 '무죄취지' 판결?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "034730",
            "001510",
            "001200",
            "352820"
        ]
    },
    {
        "title": "[그래픽] 'BTS 효과' 하이브 주가 추이",
        "date": "2021.06.15. 오후 4:04",
        "content": "(서울=연합뉴스) 김영은 기자 = BTS(방탄소년단) 소속사 하이브가 유가증권시장에서 최근 연일 신고가를 다시 쓰며 30만원선에 근접하고 있다.    15일 하이브 주가는 전장보다 2.48%(7천원) 오른 28만9천원에 마감했다.     0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "코스피, 이틀 연속 최고치 경신…카카오 시총 3위 '우뚝'",
        "date": "2021.06.15. 오후 4:01",
        "content": "개인 홀로 2000억 가까이 사들여추가 상승 위해선 외국인 수급 상황 주목해야코스닥 1000선 눈앞…997.37 마감\n\n\n\n15일 명동 하나은행 본점 딜링룸 모습. /사진=연합뉴스코스피지수가 이틀 연속 종가기준 사상 최고치를 기록했다. 장 초반 3260선을 터치했지만 외국인이 1500억원 넘게 매도 물량을 쏟아내면서 상승폭이 둔화됐다. 유가증권시장 시가총액 3위자리에는 네이버를 제치고 카카오가 우뚝 섰다.15일 코스피지수는 전날보다 6.150포인트(0.20%) 오른 3258.63을 기록했다. 전날에 이은 종가기준 최고치다. 지수는 이날 3253.17로 상승 출발해 장 초반 3262.80까지 치고 올랐다.간밤 뉴욕증시에서 주요 지수들이 최고가를 경신했다는 소식이 국내 증시에 호재로 작용했다. 다우존스30산업평균지수는 하락했지만 스탠더드앤드푸어스(S&P)500지수는 3거래일 연속 사상 최고가 행진을 했고, 나스닥지수는 지난 4월26일에 기록한 종가기준 최고치를 약 한 달 반만에 다시 썼다.이번 주 15~16일 예정된 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 투자자들의 경계감이 커졌으나 국채금리의 최근 하락세에 기술주가 오르고, 은행주가 하락하면서 지수별로 흐름이 엇갈렸다.이날 지수 상승은 개인투자자들이 이끌었다. 개인이 홀로 1988억원 순매수한 반면 외국인과 기관은 각각 1549억원과 431억원 순매도 했다.다만 증시 전문가들은 코스피가 추가 상승하기 위해서는 외국인들의 수급 상황에 주목해야 한다는 분석을 내놓고 있다. 정인지 유안타증권 연구원은 \"중요한 저항은 이전 장 중 고점대인 3266 수준\"이라며 \"종가기준으로 이 가격대를 돌파해야 박스권 상단선 저항을 넘었다고 볼 수 있다\"고 말했다.이어 \"외국인 투자자들도 조금씩 매수세를 형성한 점은 긍정적이나 신고가를 형성하고 상승하기 위해서는 조금 더 뚜렷하고 강한 매수 주체가 부각되어야 한다\"며 \"거래대금도 일간 20조원을 상회하는 모습을 보여야 하는데 그 정도로 강한 상황은 아니다\"고 덧붙였다.유가증권시장 시가총액 상위 10개 종목에선 카카오가 네이버를 제치고 시총 3위로 올라섰다. 카카오는 전 거래일 보다 2000원(1.40%) 오른 14만4500원에 거래를 마쳤다. 전날 장중 한때 네이버를 제치고 시총 3위를 기록했던 카카오는 이날 시가총액 64조1478억원을 기록해 네이버(63조5699억원)를 5700억원가량 앞서며 종가기준으로 첫 3위에 올랐다. 현재 카카오는 지난 7일부터 7거래일 연속 상승세를 이어가고 있다.코스닥지수는 1000선 돌파를 다시 시도하고 있다. 코스닥은 전날보다 0.04포인트(0.00%) 내린 997.37에 거래를 마쳤다. 이날 개인이 2004억원 순매수한 반면 외국인과 기관이 각각 1358억원, 461억원 팔아치웠다.코스닥 시가총액 상위 10개 종목은 대부분 하락했다. 펄어비스(1.09%), 에코프로비엠(0.90%), SK머티리얼즈(0.95%)가 상승한 반면 셀트리온헬스케어(-2.51%), 셀트리온제약(-4.02%), 카카오게임즈(-0.17%), CJ ENM(-0.18%) 등이 내렸다.원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 0.3원 오른 1117.0원을 기록했다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "003470",
            "035720"
        ]
    },
    {
        "title": "코스피, 사상 최고치 경신…3,258.63 마감",
        "date": "2021.06.15. 오후 4:00",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 이틀 연속 사상 최고치를 경신했다. 15일 코스피는 전날보다 6.50포인트(0.20%) 오른 3,258.63에 마감했다. 전날에 종가 기준 사상 최고치를 0.01%포인트 차이로 갈아치운 데 이어 이날 다시 새 기록을 썼다. 다만 이날 장중 고점(3,262.80) 역시 지난 1월 11일 기록한 장중 최고가(3,266.23)에는 미치지 못했다. 코스닥지수는 0.04포인트(0.00%) 내린 997.37에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.6.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[그래픽] 코스피 추이",
        "date": "2021.06.15. 오후 3:59",
        "content": "(서울=연합뉴스) 김영은 기자 = 코스피가 이틀 연속 사상 최고치를 경신했다.    15일 코스피는 전날보다 6.50포인트(0.20%) 오른 3,258.63에 마감했다.     0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 이틀 연속 최고치 기록...'3258.63' 마감",
        "date": "2021.06.15. 오후 3:59",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 15일 코스피가 외국인과 기관의 동반 매도에도 불구하고 이틀 연속 종가 기준 사상 최고치 기록을 새로 썼다. 이날 코스피는 전일 대비 6.50포인트(0.20%) 오른 3258.63으로 거래를 마감했다. 전날 종가 기준 사상 최고치를 0.01%포인트 차이로 경신한 데 이어 이날 또 새 기록을 세웠다. 다만 이날 장중 고점(3262.80)은 지난 1월11일 기록한 장중 최고가(3266.23)에는 미치지 못했다.투자자별로는 외국인과 기관이 각각 1569억원, 431억원 순매도했다. 개인은 1990억원 나홀로 순매수했다.시가총액 상위 10개 종목들은 등락이 엇갈렸다. 삼성전자와SK하이닉스는 각각 0.50%, 1.18% 상승했다. 카카오는 1.40% 상승하며 7거래일 연속 상승세를 이어가며 보합에 그친 NAVER를 제치고 시총 3위에 등극했다. LG화학(-0.85%), 삼성바이오로직스(-1.29%), 현대차(-0.42%) 등은 하락했다.업종별로는 화학(0.82%), 섬유의복(1.71%), 증권(1.46%), 전기전자(0.71%) 등이 상승했다. 반면 운수창고(-1.30%), 건설업(-1.18%), 유통업(-0.74%), 종이목재(-0.70%) 등은 하락했다. 코스닥은 전일 대비 0.04포인트(0.00%) 내린 997.37으로 장을 마쳤다. 코스닥은 전 거래일(997.41)보다 0.64포인트(0.06%) 상승한 998.05에 출발한 뒤 약보합권에서 등락을 반복했다. 코스닥 역시 외국인과 기관의 매도세가 두드러졌다. 외국인과 기관은 각각 1368억원, 460억원 순매도했다. 반면 개인은 2003억원 순매수했다.시가총액 상위 10개 종목 중에서는 셀트리온제약이 -4.02%로 낙폭이 가장 컸다. 셀트리온헬스케어(-2.51%), 카카오게임즈(-0.17%), CJ ENM(-0.18%) 등이 내렸다. 반면 펄어비스(1.09%), 에코프로비엠(0.90%),SK머티리얼즈(0.95%) 등은 상승했다.김지산 키움증권 센터장은 \"최근 외국인 매도 추세는 한국 증시에 대한 밸류에이션에 대한 부담과 일부 차익 실현에 대한 요구들이 반영된 것으로 보인다\"며 \"특히 올해까지는 미국 쪽 경기 모멘텀이 더 강할 것이니 때문에 그쪽 시장을 외국인들이 더 매력적으로 보고 있는 것도 영향을 주고 있다\"고 말했다.박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 전공 무관 '빅데이터', '인공지능' 취업 교육 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 이틀 연속 사상 최고치 경신…개인 2천억 순매수(종합)",
        "date": "2021.06.15. 오후 3:59",
        "content": "7일 연속 상승한 카카오, 네이버 제치고 시총 3위로\n\n\n\n코스피, 최고치 경신…3,258.63 마감(서울=연합뉴스) 백승렬 기자 = 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.6.15 srbaek@yna.co.kr(서울=연합뉴스) 김태종 기자 = 코스피가 이틀 연속 사상 최고치를 경신했다.     15일 코스피는 전날보다 6.50포인트(0.20%) 오른 3,258.63에 마감했다.     나흘 연속 상승한 코스피는 전날에 종가 기준 사상 최고치를 0.01%포인트 차이로 갈아치운 데 이어 이날 다시 새 기록을 썼다.     다만 이날 장중 고점(3,262.80)은 지난 1월 11일 세운 장중 최고가(3,266.23)에는 미치지 못했다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    코스피는 15~16일(현지시간) 열리는 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞둔 관망세 속에서 고점 기록을 갈아치웠다.    이날 유가증권시장 거래대금은 14조4천683억원으로 평소 수준과 크게 다르지 않았다.    개인이 1천979억원어치 순매수하며 지수 상승을 이끌었고, 외국인과 기관이 각각 1천560억원과 429억원어치를 순매도했다.     이경민 대신증권 연구원은 \"코스피는 전날 미국 기술주 강세에 힘입어 장 초반 대형 성장주와 기술주가 오르며 3,262.80선까지 상승했다\"며 \"그러나 중국 증시 부진과 외국인 및 기관 순매도세에 상승 폭을 일부 반납하는 모습을 보였다\"고 분석했다.     전날 뉴욕증시에서는 스탠더드앤드푸어스(S&P)500 지수와 나스닥 지수가 각각 0.18%와 0.74% 상승하며, 사상 최고치 기록을 갈아치운 바 있다.     아시아 증시는 혼조세를 나타냈다.    일본 닛케이지수는 0.96%, 대만 가권지수는 0.32% 각각 상승했고, 중국 상하이종합지수는 미국 및 유럽과의 갈등 재점화 등으로 우리 증시 마감 때쯤 0.92% 하락했다.     주요 중목 중에는 카카오(1.40%)가 7일 연속 오르면서 네이버(0.00%)를 제치고 시가총액 3위로 올라섰다.     삼성전자(0.50%)와 SK하이닉스(1.18%)도 소폭 올랐다.        반면 LG화학(-0.85%)과 삼성바이오로직스(-1.29%), 현대차(-0.42%) 등은 소폭 하락했다.     업종별로는 주가 상승으로 증권(1.46%)이 1% 이상 상승했고 섬유·의복(1.71%)과 화학(0.82%), 전기·전자(0.71%) 등이 올랐다.     운수창고(-1.30%), 건설업(-1.18%), 의약품(-0.90%), 기계(-0.51%), 철강·금속(-0.42%) 등은 하락했다.     상승 종목은 399개, 하락 종목은 443개였다.     코스닥지수는 0.04포인트(0.00%) 내린 997.37에 종료했다.    지수는 0.64포인트(0.06%) 오른 998.05에 출발한 뒤 약보합권에서 등락했다.     개인이 2천2억원 매수 우위를 보였고, 외국인과 기관은 각각 1천367억원과 460억원 매도 우위를 나타냈다.     시가총액 상위 주 가운데에는 펄어비스(1.09%)와 에코프로비엠(0.90%)이 소폭 올랐고, 셀트리온헬스케어(-2.51%)와 셀트레온제약(-4.02%), 카카오게임즈(-0.17%) 등은 하락했다.     이날 서울 외환시장에서 원/달러 환율은 전날 종가보다 0.3원 오른 달러당 1,117원에 장을 마쳤다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 최고치 경신…3,258.63 마감",
        "date": "2021.06.15. 오후 3:57",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 이틀 연속 사상 최고치를 경신했다. 15일 코스피는 전날보다 6.50포인트(0.20%) 오른 3,258.63에 마감했다. 전날에 종가 기준 사상 최고치를 0.01%포인트 차이로 갈아치운 데 이어 이날 다시 새 기록을 썼다. 다만 이날 장중 고점(3,262.80) 역시 지난 1월 11일 기록한 장중 최고가(3,266.23)에는 미치지 못했다. 코스닥지수는 0.04포인트(0.00%) 내린 997.37에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.6.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 최고치 경신…3,258.63 마감",
        "date": "2021.06.15. 오후 3:57",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 이틀 연속 사상 최고치를 경신했다. 15일 코스피는 전날보다 6.50포인트(0.20%) 오른 3,258.63에 마감했다. 전날에 종가 기준 사상 최고치를 0.01%포인트 차이로 갈아치운 데 이어 이날 다시 새 기록을 썼다. 다만 이날 장중 고점(3,262.80) 역시 지난 1월 11일 기록한 장중 최고가(3,266.23)에는 미치지 못했다. 코스닥지수는 0.04포인트(0.00%) 내린 997.37에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.6.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 이틀 연속 사상 최고치 경신",
        "date": "2021.06.15. 오후 3:57",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 이틀 연속 사상 최고치를 경신했다. 15일 코스피는 전날보다 6.50포인트(0.20%) 오른 3,258.63에 마감했다. 전날에 종가 기준 사상 최고치를 0.01%포인트 차이로 갈아치운 데 이어 이날 다시 새 기록을 썼다. 다만 이날 장중 고점(3,262.80) 역시 지난 1월 11일 기록한 장중 최고가(3,266.23)에는 미치지 못했다. 코스닥지수는 0.04포인트(0.00%) 내린 997.37에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.6.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 이틀 연속 사상 최고치 경신",
        "date": "2021.06.15. 오후 3:56",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 이틀 연속 사상 최고치를 경신했다. 15일 코스피는 전날보다 6.50포인트(0.20%) 오른 3,258.63에 마감했다. 전날에 종가 기준 사상 최고치를 0.01%포인트 차이로 갈아치운 데 이어 이날 다시 새 기록을 썼다. 다만 이날 장중 고점(3,262.80) 역시 지난 1월 11일 기록한 장중 최고가(3,266.23)에는 미치지 못했다. 코스닥지수는 0.04포인트(0.00%) 내린 997.37에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.6.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 이틀 연속 사상 최고치 경신",
        "date": "2021.06.15. 오후 3:56",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 이틀 연속 사상 최고치를 경신했다. 15일 코스피는 전날보다 6.50포인트(0.20%) 오른 3,258.63에 마감했다. 전날에 종가 기준 사상 최고치를 0.01%포인트 차이로 갈아치운 데 이어 이날 다시 새 기록을 썼다. 다만 이날 장중 고점(3,262.80) 역시 지난 1월 11일 기록한 장중 최고가(3,266.23)에는 미치지 못했다. 코스닥지수는 0.04포인트(0.00%) 내린 997.37에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.6.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥 마감] 천스닥 앞두고 나흘만에 하락…997선",
        "date": "2021.06.15. 오후 3:56",
        "content": "개인 나홀로 사자…외인·기관 동반 팔자업종별 혼조세, 비금속 업종 3%대 이상 상승시총 상위주 혼조…셀트리온제약 4%대 밀려\n\n\n\n[이데일리 김소연 기자] 15일 코스닥 지수는 천스닥을 목전에 두고 나흘만에 하락 마감했다. 장초반 999선까지 올랐으나 이내 하락 전환했다. 이날 코스닥 지수는 990선에서 약보합 흐름을 보였다.마켓포인트에 따르면 이날 코스닥지수는 전 거래일보다 0.04포인트(0.00%) 내린 997.37에 거래를 마쳤다. 코스닥지수는 998.05로 전 거래일(997.41)보다 0.06%(0.64포인트) 상승 출발했다. 수급별로는 개인은 나홀로 2004억원어치를 사들였다. 외국인과 기관이 각각 1358억원어치, 461억원어치를 팔아치웠다. 프로그램 매매는 차익과 비차익거래를 합쳐 1332억원 매도 우위를 기록했다. \n\n\n\n사진=대신증권 HTS업종별로 보면 혼조세를 기록했다. 인터넷, 유통이 1% 이상 밀렸다. 기타서비스, IT부품, 정보기기, 제약, 화학, 운송장비·부품, 음식료·담배 등은 하락 마감했다.이에 반해 비금속 업종이 3% 가까이 올랐고, 섬유·의류가 2%이상 올랐다. 금융, 오락·문화는 1% 이상 상승했다. 이어 운송, 종이·목재, 의료·정밀기기, 출판·매체복제, 반도체, 건설, 일반전기전자, 금속 등은 상승 마감했다. 시가총액 상위 종목은 혼조세를 보였다. 셀트리온(068270)헬스제약이 4% 이상 밀렸다. 이어 엘앤에프(066970)(-2.90%), 셀트리온헬스케어(091990)(-2.51%), 알테오젠(196170)(-2.32%), 씨젠(096530)(-2.13%)이 2% 이상 밀렸다. 이어 에치이엘비, CJ ENM(035760), 카카오게임즈(293490)도 하락 마감했다. 셀트리온제약과 셀트리온헬스케어는 전날 글로벌 임상 3상 시험에서 효능성을 입증받아 급등했으나 이날 다시 하락하며 상승분을 일부 반납했다. 반면 휴젤(145020)이 5% 이상 오름세를 기록하며 마감했다. 펄어비스(263750), SK머티리얼즈(036490), 에코프로비엠(247540)은 1% 내외 상승했다. 이날 거래량은 16억2211만9000주, 거래대금은 9조1525억원으로 집계됐다. 이날 쎄미시스코(136510)가 상한가를 기록, 상한가 1개 종목을 비롯해 616개 종목이 올랐고 하한가 종목 없이 688개 종목이 내렸다. 107개 종목은 보합으로 마감했다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "003540",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감] 이틀 연속 최고치 경신…카카오 시총 3위 안착",
        "date": "2021.06.15. 오후 3:56",
        "content": "개인 홀로 ‘사자’, 기관 외국인 ‘팔자’시총 상위주 상승 우위…시멘트주 강세[이데일리 김윤지 기자] 15일 코스피 지수가 종가 기준 역사적 최고치를 이틀 연속 경신했다. 전일 기록한 종전 최고가를 약 6포인트 차이로 밀어냈다. 전일 미국 증시 강세 여파로 기술주 강세가 지수를 끌어올렸지만 유동성 흡수 및 미국과 갈등 이슈 부각으로 중국 증시가 약세를 보이면서 상승 폭을 일부 끌어내리는 모양새였다. \n\n\n\n6월15일 코스피 추이(제공=마켓포인트)이날 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 6.50포인트(0.20%) 오른 3258.63에 거래를 마쳤다. 전일 기록한 종가 기준 역대 최고가인 3252.13을 6.5포인트 차이로 제쳤다. 3253선에서 출발한 이날 증시는 장 초반 3262선까지 올랐지만 중국 증시 약세로 하락 전환해 3247선까지 밀리기도 했다. 전반적으로 3250대 좁은 박스권에서 움직이다 마무리됐다. 서상영 미래에셋증권 연구원은 “한국 증시는 대체로 미국 등 선진국의 경제 정상화 이슈에 기대 견고한 모습을 보이고는 있으나, 중국 증시의 부진으로 상승도 제한된 가운데 보합권을 등락했다”고 짚었다.수급별로는 개인이 1979억원을 순매수했다. 기관이 430억원, 외국인이 1561억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 1108억원 매도 우위를 보였다.업종별로는 섬유의복이 1.71%, 증권이 1.46% 상승했다. 화학과 전기전자, 제조업, 서비스업, 금융업, 은행 등이 1% 미만으로 상승했다. 운수창고와 건설업이 1% 넘게 빠졌고 의약품, 유통업, 종이목재, 음식료품, 기계, 철강및금속, 통신업 등이 1% 미만으로 하락했다. 시가총액 상위 종목들은 대체로 상승 우위를 보여줬다. 삼성전자(005930)와 SK하이닉스(000660)가 1% 안팎으로 상승했다. 전일 큰 폭으로 상승했던 카카오(035720)는 1.40% 오르면서 보합으로 마무리된 NAVER(035420)를 제치고 시가총액 3위로 올라섰다. LG화학(051910)(-0.85%)과 삼성바이오로직스(207940)(-1.29%), 현대차(005380)(0.42%) 등은 하락했다. 종목별로는 이스타항공 공개 입찰에 단독 참여한 쌍방울(102280)이 29.91% 상승했다. 시멘트 대란 우려에 시멘트주가 강세를 보이면서 성신양회우(004985)가 29.92% 상승했다. 췌장암 치료제 정식허가 준비에 삼성제약(001360)이 10.81% 올랐다. 한편 이날 거래량은 17억582만주, 거래대금은 14조4683억원으로 각각 집계됐다. 상한가 65개를 포함해 393개 종목이 올랐고, 하한가는 없이 443개 종목이 내렸다. 보합권에 머문 종목은 76개였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "001360",
            "136490",
            "004980",
            "004985",
            "102280",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 이틀 연속 사상 최고치 경신…3,258.63 마감",
        "date": "2021.06.15. 오후 3:51",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 이틀 연속 사상 최고치를 경신했다. 15일 코스피는 전날보다 6.50포인트(0.20%) 오른 3,258.63에 마감했다. 전날에 종가 기준 사상 최고치를 0.01%포인트 차이로 갈아치운 데 이어 이날 다시 새 기록을 썼다. 다만 이날 장중 고점(3,262.80) 역시 지난 1월 11일 기록한 장중 최고가(3,266.23)에는 미치지 못했다. 코스닥지수는 0.04포인트(0.00%) 내린 997.37에 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.6.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]KRX 금 시세(6월 15일)",
        "date": "2021.06.15. 오후 3:51",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[마감시황]코스피, 이틀 연속 사상 최고치 찍었다",
        "date": "2021.06.15. 오후 3:49",
        "content": "[123rf][헤럴드경제=이현정 기자]코스피 지수는 15일 이틀 연속 최고치를 경신했다.한국거래소에 따르면, 이날 코스피 지수는 전일 대비 6.50포인트(0.20%) 오른 3258.63으로 거래를 마감했다.개인은 1979억원을 사들인 반면 외국인과 기관은 각각 1541억원, 429억원을 매도했다.코스피 시가총액 상위 종목 중에선 SK이노베이션(3.96%), S-Oil(2.93%), 하이브(2.48%), 삼성엔지니어링(4.91%) 등이 상승한 반면 셀트리온(-2.19%), HMM(-3.68%), 넷마블(-4.96%), 현대건설(-2.51%) 등은 하락했다.업종별로 보면, 화학(0.82%), 섬유의복(1.71%), 증권(1.46%), 전기전자(0.71%) 등은 상승세가 두드러진 반면 운수창고(-1.30%), 건설업(-1.18%), 유통업(-0.74%), 종이목재(-0.70%) 등은 떨어졌다.코스닥 지수는 전일 대비 0.04포인트(0%) 내린 997.37으로 장을 마쳤다.개인은 2002억원을 사들인 반면 외국인과 기관은 각각 1356억원, 460억원을 팔았다.서울외환시장에서 달러/원 환율은 0.30원(0.03%) 오른 1117원으로 거래를 종료했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "011200",
            "010950",
            "034730",
            "096770",
            "251270",
            "068270",
            "352820",
            "000720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(6월 15일)",
        "date": "2021.06.15. 오후 3:49",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 개미 순매수 힘입어 이틀 연속 최고치 경신…3258.63",
        "date": "2021.06.15. 오후 3:48",
        "content": "[머니투데이 강민수 기자] \n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피가 개인 순매수에 힘입어 이틀 연속 사상 최고치를 경신했다.15일 코스피는 전 거래일 대비 6.50포인트(0.20%) 오른 3258.63에 마감했다. 전날에 이어 이틀 연속 종가 기준 사상 최고치다. 직전 최고치는 전날 기록한 3252.13이었다.최고치 행진을 이끈 주역은 개인투자자였다. 개인은 이날 1979억원을 사들였고, 외국인과 기관은 각각 1560억원, 429억원을 팔아치웠다. 이달 들어 개인투자자는 코스피 시장에서 7455억원을 순매수했다. 업종별로는 증권과 섬유의복이 1%대 강세였고, 운수창고와 건설업이 1%대 약세였다. 시총 상위주 가운데는 SK하이닉스와 카카오가 1% 넘게 올랐고, 삼성SDI와 SK이노베이션도 2~3% 올랐다. 이날 카카오는 시총 64조1478억원을 기록, NAVER(63조5699억원)를 제치고 코스피 시총 3위로 장을 마쳤다. 종가 기준 카카오의 시총이 NAVER를 넘어선 것은 처음이다. 코스닥은 전일 대비 0.04포인트(0.00%) 내린 997.37을 기록해 천스닥을 코앞에 두고 마감했다. 코스닥시장에서도 개인은 2003억원을 사들였고, 외국인과 기관은 1368억원, 460억원을 팔아치웠다.오락·문화, 섬유·의류,금융, 비금속 등이 1~2% 강세였고, 인터넷업종은 1%가량 하락했다.  전날 렉키로나주 글로벌 임상 3상 결과로 급등한 셀트리온헬스케어와 셀트리온제약은 2~4% 하락했다. 씨젠, 알테오젠, 엘앤에프 등도 2%대 약세였다. 반면, 펄어비스는 1%가량 올랐고, 휴젤은 5% 넘게 급등했다.강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "035420",
            "034730",
            "096770",
            "000660",
            "006400",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 15일)",
        "date": "2021.06.15. 오후 3:46",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[2보] 코스피, 이틀 연속 사상 최고치 경신…3,258.63 마감",
        "date": "2021.06.15. 오후 3:39",
        "content": "코스피, 이틀 연속 사상 최고치 경신(서울=연합뉴스) 백승렬 기자 = 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.6.15 srbaek@yna.co.kr(서울=연합뉴스) 김태종 기자 = 코스피가 이틀 연속 사상 최고치를 경신했다.    15일 코스피는 전날보다 6.50포인트(0.20%) 오른 3,258.63에 마감했다.     전날에 종가 기준 사상 최고치를 0.01%포인트 차이로 갈아치운데 이어 이날 다시 새 기록을 썼다.      다만 이날 장중 고점(3,262.80) 역시 지난 1월 11일 기록한 장중 최고가(3,266.23)에는 미치지 못했다.     코스닥지수는 0.04포인트(0.00%) 내린 997.37에 종료했다.    지수는 0.64포인트(0.06%) 오른 998.05에 출발한 뒤 약보합권에서 등락했다.     taejong75@yna.co.kr\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "카카오, 네이버 제치고 시총 3위 등극…코스피 이틀 연속 최고치 마감",
        "date": "2021.06.15. 오후 3:39",
        "content": "카카오, 네이버 제치고 시총 3위 등극\n\n\n\n코스피가 이틀 연속 사상 최고치를 경신한 15일  명동 하나은행 본점 딜링룸 모습. 2021.6.15.  이승환기자 코스피가 개인투자자들의 매수세에 힘입어 종가 기준 이틀 연속 최고치를 경신했다.15일 코스피는 전일 대비 6.50포인트(0.20%) 오른 3258.63에 거래를 마쳤다. 지난 10일 이후 4거래일 연속 상승세를 나타내며 전날 기록한 종가 기준 최고치인 3252.13을 6포인트 가량 넘어섰다.이날 1.04포인트 상승 출발한 코스피는 장 초반 삼성전자, SK하이닉스 등 대형 성장주 상승에 3260선을 웃돌기도 했다. 그러나 중화권 증시 부진 및 외국인·기관 순매도 확대에 상승폭을 일부 반납했다.  증시가 연일 최고가 행진을 이어가고 있지만 상승폭은 크지 않다. 현재 시장에 관망심리가 짙게 깔려있는 탓이다. 시장 참가자들은 이번주 예정된 6월 연방공개시장위원회(FOMC) 정례회의를 비롯해 미국의 5월 소매판매·산업생산 등 주요 경제 지표 발표 등에 주목하고 있다. 향후 테이퍼링에 대한 단서가 될 수 있기 때문이다.김대준 한국투자증권 연구원은 \"이번주 코스피는 3180~3280포인트 안에서 방향성 없이 등락을 반복할 전망\"이라면서 \"15~16일(현지시간) 진행될 FOMC를 앞두고 경계심리가 나타날 것으로, 시장은 불확실성을 가장 싫어하기에 연준이 어떤 정책을 결정하든지 결과를 확인하고 반응할 것\"이라고 말했다.다만 FOMC에 하루 앞서 발표되는 미국 경제 지표의 경우 어떤 결과가 나오든 증시에는 긍정적으로 반영될 것이라는 기대가 나온다.서상영 미래에셋증권 연구원은 \"시장 참여자들은 경제 지표가 지난달 보다 소폭 둔화될 것으로 전망하고 있다\"면서 \"이는 하루 뒤에 진행될 FOMC에서 온건한 통화정책 기대 심리를 높인다는 점에서 주식시장에는 긍정적 요인\"이라고 설명했다.반대로 예상을 상회하는 경우에도 경제 정상화 속도에 대한 심리가 높아질 수 있다는 점에서 증시에 우호적이라고 봤다.서 연구원은 \"대체로 지표가 예상을 밑돌 경우 전일과 같이 기술주 중심의 강세가, 예상을 웃돌 경우 금융주 등 약세를 보였던 종목군 중심으로 강세가 나타날 수 있다\"고 예상했다.한편 이날 유가증권시장에서는 개인이 1979억원 순매수한 반면 외국인과 기관은 각각 1561억원, 430억원을 순매도했다.시가총액 상위 종목들은 혼조세를 나타낸 가운데 카카오와 NAVER의 순위가 역전됐다. 종가 기준 카카오의 시가총액은 64조1478억원으로 63조5699억원인 NAVER를 약 5800억원 차이로 제치고 3위로 올라섰다. 카카오가 NAVER의 시총을 제친 것은 이번이 처음이다. NAVER가 주춤한 사이 카카오의 주가가 가파르게 상승한 영향이다. 카카오의 주가는 지난 7일부터 이날까지 7거래일 연속 상승했다. 이 기간 주가상승률은 16.5%로 NAVER의 8.4%를 두배 가량 웃돌았다.이밖에 배터리 사업가치가 과도하게 저평가됐다는 증권가 분석에 SK이노베이션이 4% 가까이 올랐고 HMM은 산업은행이 보유 중인 3000억원 규모의 전환사채(CB)가 주식으로 전환될 것이라는 우려에 4% 가까이 떨어졌다.코스닥은 전일 대비 0.04포인트(0.00%) 내린 997.37에 거래를 마쳤다. 장 초반 999.53포인트까지 오르며 1000포인트 회복을 시도했으나 외국인, 기관 매물이 출회하면서 하락 전환했다. [김경택 매경닷컴 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "011200",
            "035420",
            "034730",
            "096770",
            "000660",
            "006800",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[속보] 코스피, 이틀 연속 사상 최고치 경신…3258.63",
        "date": "2021.06.15. 오후 3:36",
        "content": "[머니투데이 강민수 기자] \n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피가 하루 만에 사상 최고치를 경신했다.15일 코스피는 전 거래일 대비 6.50포인트(0.20%) 오른 3258.63에 마감했다. 전날에 이어 이틀 연속 종가 기준 사상 최고치다. 직전 최고치는 전날 기록한 3252.13이었다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[속보] 코스피 3258.63 마감…하루 만에 최고치 경신",
        "date": "2021.06.15. 오후 3:33",
        "content": "이틀 연속 종가기준 사상 최고치 기록\n\n\n\n지난 14일 오후 서울 여의도 한국거래소 전광판에 코스피 지수가 전 거래일 대비 2.81포인트(0.09%) 오른 3252.13을 나타내고 있다. /사진=뉴스1코스피지수가 15일 소폭 오르며 이틀 연속 종가기준 사상 최고치 경신했다.이날 코스피지수가 전 거래일 대비 6.50포인트(0.20%) 오른 3258.63으로 장을 마쳤다. 이는 전날 기록했던 종가기준 최고치였던 3252.13을 뛰어넘어 역대 최고치를 하루 만에 새로 쓴 것이다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[속보] 코스피 3258.63 마감…이틀 연속 역대 종가 최고치 경신",
        "date": "2021.06.15. 오후 3:33",
        "content": "[이데일리 김윤지 기자] 15일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.20%(6.50포인트) 오른 3258.63에 거래를 마쳤다.이는 전 거래일 기록했던 종가 기준 역대 최고치였던 3252.13을 뛰어넘어 종가 기준 사상 최고치를 하루 만에 새로 쓴 것이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥] 0.04p(0.00%) 내린 997.37(장종료)",
        "date": "2021.06.15. 오후 3:32",
        "content": "[코스닥] 0.04p(0.00%) 내린 997.37(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[1보] 코스피, 이틀 연속 사상 최고치 경신…3,258.63 마감",
        "date": "2021.06.15. 오후 3:31",
        "content": "코스피, 이틀 연속 사상 최고치 경신(서울=연합뉴스) 백승렬 기자 = 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.6.15 srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 6.50p(0.20%) 오른 3,258.63(장종료)",
        "date": "2021.06.15. 오후 3:30",
        "content": "[코스피] 6.50p(0.20%) 오른 3,258.63(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "제이콘텐트리, 방송·영화 호재에 하반기 상승세 '예약'",
        "date": "2021.06.15. 오후 3:21",
        "content": "[헤럴드경제=이현정 기자]제이콘텐트리가 연이은 호재에 힘입어 하반기에 상승세를 그릴 것이란 전망이 15일 나왔다.제이콘텐트리의 자회사 JTBC스튜디오는 지난달 미국 제작사 윕(Wiip)의 지분 80%를 1338억원 에 양수한다고 공시했다. 윕은 온라인동영상서비스(OTT) 대상 콘텐츠 제작을 시작한 독립제작사로 디즈니 산하 ABC 네트워크 대표였던 폴 리가 이끌고 있다. 향후 대형 글로벌 OTT 작품 공동 제작, 기존 국내 IP의 판권 수출, 글로벌 IP의 국내 리메이크 등을 위한 교두보를 마련했다는 평가다.제이콘텐트리의 실적 개선세가 지속되고 있는 점도 호재다. 2분기엔 드라마 '로스쿨', '언더커버'가 온기로 반영되고, '괴물', '월간집', '알고있지만'이 일부가 반영될 예정이다. 지난해나 지난 분기에 비해 작품 수나 제작 규모는 작지만 지난 1분기 판권 평균판매단가(ASP) 상승 등으로 개선된 수익성을 유지할 수 있을 것이란 전망이다.영화 분야에선 지난 5월 개봉한 '분노의 질주:더 얼티메이트'가 누적 관객수 190만명을 기록했다. 국내 박스오피스는 연초부터 지속 성장하며 적자폭을 줄여나갈 것으로 예상되고 있다. 내달 마블 시리즈를 시작으로 12월까지 글로벌 대작의 개봉이 예정돼있어 하반기로 갈수록 영화 부문의 본격적인 실적 개선이 전망되고 있다.이를 모두 반영한 2분기 연결 매출액은 전년 동기 대비 29.3% 상승한 1204억원, 영업적자는 74억원으로 예상되고 있다.신은정 DB금융투자 연구원은 \"수목드라마 슬랏이 추가되고, 글로벌 OTT 판매 채널이 증가하며 방송 실적이 본격적으로 성장하고 있다\"며 \"영화 기대감이 최근 주가에 반영되고 있지만, 실제 대작 개봉 이후 회복하는 박스오피스에 따라 그 동안 비용을 줄여왔던 영화 이익의 레버리지는 아직 반영되지 않았다\"며 목표주가를 6만6000원으로 상향조정했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "012030",
            "016610",
            "001680"
        ]
    },
    {
        "title": "[레이더M] 코로나의 역설…부실채권, 공급 부족에 '귀한 몸' 됐다",
        "date": "2021.06.15. 오후 3:18",
        "content": "1분기 NPL 시장 규모 2% 감소…＂코로나19 대출 만기 연장 탓＂가격 올라 투자기업들도 실적 개선\n\n\n\n[본 기사는 06월 15일(11:30) '레이더M'에 보도 된 기사입니다]코로나19로 대출을 제때 갚지 못하는 자영업자, 법인 등이 늘어났지만 부실채권(NPL) 시장이 오히려 축소된 것으로 나타났다. 14일 홍성국 더불어민주당 의원실에 따르면 지난 1분기 NPL 매각 규모는 3991억원으로 전년 동기 4085억원 대비 2% 가량 감소했다. 저금리 기조에 자영업자·기업 등의 대출은 늘었지만 정부가 코로나19로 피해를 입은 중기·소상공인 대출 만기를 오는 9월까지로 연장해주면서 NPL 유통 물량이 줄었기 때문으로 보인다.NPL은 은행이 부동산을 담보로 대출한 금액 중 3개월 이상 연체된 여신을 의미한다. 대부분의 물량이 법인이 소유하던 공장부지 등 부동산을 기초 자산으로 하는 채권이다. 부동산 소유자가 이자 지급을 3개월 이상 하지 못하면 채권자는 해당 부동산의 자산가치에 연체이자를 더한 만큼을 채권 형태(NPL)로 매각한다. 유암코, 하나에프앤아이, 대신에프앤아이 등 기관이 NPL을 주로 사들인 다음 자산 가치를 상승시켜 시장에 되파는데, 주로 1~2년의 시간이 걸린다.이렇듯 NPL 공급은 주는데 수요는 그만큼 줄어들지 않으면서 NPL가격은 증가하고 있는 분위기다. 지난 1분기 NPL을 인수·관리·매각하는 NPL 투자기업들의 실적은 크게 개선됐다. 하나에프앤아이는 지난 1분기 영업이익이 81억원으로 전년 동기 45억원 대비 80% 가까이 증가했고 대신에프앤아이도 영업이익이 235억원으로 전년 동기 138억원 대비 70% 증가했다. 시장 관계자는 ＂NPL이 일물일가는 아니다보니 가격이 오르고 있다고 말하기는 조심스럽지만 조선 경기가 회복될 거라는 믿음이 관련 공장 부지에 대한 한 투자심리가 개선되고 있는 것 같다＂고 말했다.업계에서는 금융권 대출 만기가 돌아오는 9월 이후에는 관련 시장이 더욱 커질 것으로 보고 만반의 준비를 하고 있다. 하나금융지주는 최근 하나에프앤아이에 증자를 단행해 투자를 위한 실탄을 마련했고 키움증권 역시 지난해 말 키움에프앤아이 법인을 새로 설립해 조직을 확대하고 있다. 또 다른 시장 관계자는 ＂시장이 커진다고 해서 NPL 투자회사들의 이익률이 자연스레 커지는 것은 아니지만 매물이 많아지는 만큼 옥석 가리기가 중요해질 예정＂이라고 말했다. [강인선 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "039490",
            "086790"
        ]
    },
    {
        "title": "'8인 모임 허용' 거리두기 완화 전망에…주가 반등할 종목들",
        "date": "2021.06.15. 오후 3:12",
        "content": "정부가 코로나19 백신 접종률이 올라가자 다음달부터 사회적 거리두기를 완화할 것이란 전망이 나온다. 4인까지만 허용되는 사적 모임 인원을 8인까지 늘리고, 식당 영업시간 제한을 밤 10시에서 12시로 연장하는 방안 등이 거론된다. 이렇게 될 경우 최근 주가가 하락한 '컨택트주'가 다시 각광받을 것이란 예상이 있다.거리두기가 완화되면 영업이익이 늘어날 수 있는 대표적인 곳이 하이트진로, 롯데칠성 등 주류업체다. 조미진 NH투자증권 연구원은 \"식당과 유흥시설 운영시간이연장되는 시점과 맞물려 억눌려왔던 주류 소비 증가세가 가팔라질 것으로 예상한다\"며 \"하이트진로의 경우 하반기 영업이익이 전년 동기 대비 28.7% 증가할 것으로 추정한다\"고 말했다.하나금융투자는 롯데칠성의 주류 부문 매출이 올해 2분기 8.2%(전년 동기 대비), 3분기 5.0%, 4분기 6.7% 각각 증가할 것으로 전망했다. 내국인 대상 카지노인 강원랜드도 거리두기 완화 수혜주로 꼽힌다. 강원도는 지방자치단체 재량으로 전날부터 춘천 원주 강릉을 제외한 도내에서 8인 모임을 허용했다. 이에 따라 강원랜드는 이날부터 입장 인원을 1200명에서 2300명으로 두배 가까이 늘렸다. 한화투자증권은 이날 강원랜드 목표주가를 3만1000원에서 3만4000원으로 상향 조정했다. 한화투자증권은 지난해 4790억원이었던 이 회사 매출이 올해 7130억원으로 증가하고, 영업손실은 지난해 4320억원에서 올해 650억원으로 감소할 것으로 전망했다.컨택트주를 고르기 힘들다면 상장지수펀드(ETF)에 투자하는 방법도 있다. KB자산운용은 최근 주요 컨택트 관련 기업에 투자하는 'KBSTAR Fn컨택트대표 ETF'를 출시했다.이태훈 기자 beje@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "005940",
            "035250",
            "001680",
            "005300",
            "000080",
            "000880",
            "003530"
        ]
    },
    {
        "title": "카카오-카카오커머스 합병, 카카오톡 영역 확장…이익 체력 증가",
        "date": "2021.06.15. 오후 2:37",
        "content": "[헤럴드경제=이현정 기자]카카오와 카카오커머스의 합병이 카카오톡의 영역 확장을 본격화하고 별도법인의 이익 체력을 높일 것이란 전망이 15일 나왔다.이날 IT업계에 따르면 카카오커머스는 오는 22일 이사회를 열고 카카오와 합병의 건을 처리할 계획이다. 앞서 카카오는 전날 공시를 통해 \"이커머스 시장의 변화에 적극적으로 대응하고 양사의 시너지를 극대화하는 기반을 마련하기 위해 합병을 검토 중\"이라며 \"구체적인 사항은 이사회 의결과정 등을 거쳐 확정할 예정\"이라고 밝혔다. 이는 카카오커머스가 지난 2018년 12월 카카오로부터 분사한 지 약 3년 만이다. 카카오는 지난 3월 기준 카카오커머스의 지분 99.05%를 보유하고 있다.카카오커머스 흡수·합병은 카카오톡의 커머스 어플로서의 발전 속도를 높일 것이란 전망이 나온다. 현재 카카오톡은 ▷카카오싱크 연동 제공 ▷지그재그 인수 ▷톡스토어 조건 완화 ▷B2B 선물하기 기능 확대 ▷카카오점(店) 런칭 등을 통해 커머스 기능을 공격적으로 늘리고 있다.이번 흡수·합병으로 별도법인의 이익체력도 증가할 것이란 전망이다. 카카오커머스는 지난해 1233억원의 순이익을 내며 카카오 공동체 내 이익 기여도가 가장 높다. 흡수합병을 가정하고 지난해 기준으로 카카오 별도법인과 카카오커머스 손익계산서를 단순 합산하면 세전손익은 351억원 적자에서 1280억원 흑자전환한다.박지원 교보증권 연구원은 \"커머스 합병·멜론 분사 통해 카카오 별도 이익체력이 증가할 것으로 예상된다\"며 \"주요 자회사 기업공개(IPO)시에도 커머스 중심 비즈니스 확대는 장기적으로 카카오 주가를 이끌어갈 동력으로 작용할 것\"이라고 내다봤다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "030610",
            "035720"
        ]
    },
    {
        "title": "[특징주]삼성엔지니어링, 해외 수주 기대감에 강세",
        "date": "2021.06.15. 오후 2:13",
        "content": "[헤럴드경제=이현정 기자]삼성엔지니어링의 주가가 15일 강세를 보이고 있다.이날 한국거래소에 따르면, 삼성엔지니어링은 오후 2시 9분 기준 전 거래일 대비 1150원(5.14%) 오른 2만2500원에 거래되고 있다. 주가는 장중 신고가인 2만2800원을 터치하기도 했다.삼성엔지니어링은 올해 하반기 해외 수주 확대에 대한 기대감이 커지고 있다. 삼성엔지니어링의 실적 및 재무 상태의 회복 속도는 지난 2017년 이후 국내 설계·조달·시공(EPC) 건설업체 가운데 가장 빠르게 개선되고 있다는 평가다.박형렬 메리츠증권 연구원은 \"글로벌 경쟁업체들의 수익성, 재무지표는 여전히 악화되고 해외 발주 시장의 개선 속도는 점진적으로 나타나겠지만, 과거 대비 급격하게 감소한 플레이어는 향후 수주 경쟁 완화와 수익성 개선으로 이어질 것\"이라고 말했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[오후 주식시장은]FOMC 앞두고, 조용히 종가 최고치 도전하는 코스피",
        "date": "2021.06.15. 오후 2:12",
        "content": "외국인·기관 매도세 속에코스피·코스닥 보합세 보여\n\n\n\n[서울경제] 이날 밤부터 열릴 예정인 미국 연방공개시장위원회(FOMC)를 앞두고 국내 증시가 보합권에 머물러 있다. 비록 전날 기술주 중심의 나스닥 지수가 0.74% 오르며 사상 최고치를 경신한 데 힘입어 국내 대형 기술주가 강세를 보이기도 했지만, 전반적으로는 미국의 양적완화 축소 가능성을 염두에 두며 큰 움직임을 보이진 않고 있다.15일 오후 2시 7분 현재 코스피지수는 전날보다 5.44포인트(0.17%) 오른 3,257.57을 기록하고 있다. 만약 현재 추세가 유지될 경우 지난 14일에 이어 종가 기준 최고점을 경신하게 된다. 다만 장 전반적으로 봤을 땐 변화폭이 크지만은 않은 모습이다. 오는 15일(현지 시간)부터 열릴 예정인 미 FOMC를 두고 투자자들이 경계심을 보이고 있다는 해석이 나온다.이경민 대신증권 투자전략팀장은 “전날 미국 기술주 강세 여파로 오늘 코스피는 장 초반 대형 성장·기술주 상승에 힘입어 3,262.80까지 올랐다”며 “그러나 중화권 증시 부진, 외국인·기관 순매도세에 상승폭을 반납하는 모습”이라고 해석했다.개인투자자는 코스피 시장에서 2,011억 원을 순매수하고 있으나 외국인과 기관은 각각 1,681억 원, 332억 원씩 순매도하며 자금을 빼는 모습이다.시가총액 상위 종목 중에선 SK하이닉스(1.18%), 카카오(1.05%), 삼성SDI(1.88%), SK이노베이션(3.42%) 등 정보기술(IT)·2차전지 관련주의 상승폭이 비교적 크다. 반면 LG화학(-0.97%), 삼성바이오로직스(-1.17%), 셀트리온(-1.78%)은 약세를 보이고 있다.같은 시각 코스닥 지수는 전날보다 1.69포인트(0.17%) 내린 995.72에 거래되고 있다. 코스닥 시장에서도 개인 매수, 외국인·기관 매도 양상이 나타나고 있다. 개인은 2,113억 원을 순매수 중인데 외국인은 1,486억 원, 기관은 474억 원을 순매도하고 있다.코스닥 내 대형주 중에선 휴젤(4.97%), SK머티리얼즈(0.57%), 에코프로비엠(0.37%), 펄어비스(0.16%)가 전날보다 오른 주가를 보이고 있다. 셀트리온헬스케어(-2.43%), 셀트리온제약(-3.96%), 씨젠(-2.58%), 알테오젠(-1.93%)은 전 거래일 대비 내린 가격에 거래되고 있다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "000660",
            "003540",
            "006400",
            "207940",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]리더스 기술투자, 관리종목 지정 우려 불식에 '강세'",
        "date": "2021.06.15. 오후 2:04",
        "content": "[이데일리 권효중 기자] 리더스 기술투자(019570)가 감사보고서 의견 ‘적정’을 수령, 관리종목 지정 우려가 불식됐다는 소식에 주가가 강세를 보이고 있다.\n\n\n\n15일 마켓포인트에 따르면 오후 2시 3분 현재 리더스 기술투자는 전 거래일 대비  4.93%(55원) 오른 1165원에 거래되고 있다. 3월 결산법인인 리더스 기술투자는 이날 2020 회계연도 감사의견 ‘적정’의 감사보고서를 제출했다고 밝혔다. 지난해 회사의 영업이익은 85억원, 당기순이익은 92억원으로 3년만에 턴어라운드에 성공, 관리종목 지정 사유에서 탈피했다. 리더스 기술투자 관계자는 “코로나19 진단키트 및 치료제 등 바이오 회사 투자를 통해 큰 폭의 수익을 달성해 흑자전환은 물론 ‘어닝 서프라이즈’에도 성공했다”고 설명했다. 회사는 올해도 ‘선택과 집중’을 통해 공격적인 투자를 전개해나간다고 밝혔다. 이를 위해 회사는 코로나 백신 관련 분야와 바이오펀드, ‘포스트 코로나’ 시대 유망 사업으로 부각될 사업 모델을 갖춘 스타트업과 벤처기업 등을 대상으로 투자를 확대한다는 계획이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, '3250선' 혼조세 지속...카카오 장중 시총 3위 등극",
        "date": "2021.06.15. 오후 2:02",
        "content": "[아시아경제 박지환 기자] 15일 코스피가 오후 들어서도 개인투자자 나홀로 순매수에 나서며 '3250선'에서 혼조세를 지속하고 있다. 카카오는 이날까지 7거래일 연속 상승세를 이어가며  NAVER를 제치고 장중 코스피 시가총액 3위에 올랐다.이날 오후 1시46분 기준 코스피는 전 거래일 보다 5.52포인트 상승한 3257.65를 기록하고 있다. 이날 코스피는 전 거래일(3252.13)보다 1.04포인트(0.03%) 오른 3253.17에 출발했다. 한때 3260선까지 오르기도 했지만 대부분 보합권 움직임을 반복했다.투자자별로는 외국인과 기관이 각각 1751억원, 491억원을 순매도했다. 개인은 2240억원 순매수했다.시가총액 상위 10개 종목들은 등락이 엇갈렸다. 삼성전자와 SK하이닉스는 각각 0.25%, 1.18% 상승했다. 카카오는 1.05% 상승하며 7거래일 연속 상승세를 이어갔다. 반면LG화학(-0.85%), 삼성바이오로직스(-1.06%) 등은 하락했다.같은 시각 코스닥은 1.65포인트 하락한 995.76을 나타냈다. 이날 코스닥은 전 거래일(997.41)보다 0.64포인트(0.06%) 상승한 998.05에 출발했지만 이내 하락 전환했다.코스닥 역시 외국인과 기관의 매도세가 두드러졌다. 외국인과 기관은 각각 1486억원, 482억원 순매도했다. 개인은 2118억원 순매수했다.시가총액 상위 10개 종목 중에서는 셀트리온제약이 -3.90%로 낙폭이 가장 컸다. 셀트리온헬스케어(-2.35%), 카카오게임즈(-0.69%) 등이 내렸다. 반면 CJ ENM(0.12%), 에코프로비엠(0.63%), SK머티리얼즈(0.60%) 등은 상승했다.박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 전공 무관 '빅데이터', '인공지능' 취업 교육 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "SRI채권 전용 세그먼트 개설 1주년 기념식",
        "date": "2021.06.15. 오후 1:36",
        "content": "(서울=연합뉴스) 15일 한국거래소 서울사옥 대회의실에서 열린 'SRI채권 전용 세그먼트 개설 1주년 기념식'에서 참석자들이 기념촬영을 하고 있다.    앞줄 왼쪽부터 정일문 한국투자증권 사장, 최성재 중소기업은행 부행장, 최준우 한국주택금융공사 사장, 전병구 현대카드 부사장, 양승열 KPMG삼정회계법인 대표.    뒷줄 왼쪽부터 임재준 한국거래소 유가증권시장본부장, 손병두 한국거래소 이사장, 송영훈 한국거래소 유가증권시장본부장보. 2021.6.15     [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030",
            "024110"
        ]
    },
    {
        "title": "SRI채권 전용 세그먼트 개설 1주년 기념식",
        "date": "2021.06.15. 오후 1:36",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 15일 한국거래소 서울사옥 대회의실에서 열린 'SRI채권 전용 세그먼트 개설 1주년 기념식'에서 인사말을 하고 있다. 2021.6.15     [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[주식 초고수는 지금]하나마이크론·한미반도체...반도체 관련株 주목",
        "date": "2021.06.15. 오전 11:29",
        "content": "카카오·대원전선도 매수 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들은 15일 반도체 패키징 업체 하나마이크론(067310)을 가장 많이 사들인 것으로 조사됐다. 한미반도체, 카카오(035720), 대원전선(006340)도 매수 상위 종목에 이름을 올렸다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들은 이날 오전 11시까지 하나마이크론을 가장 많이 매수했다. 하나마이크론은 최근 SK하이닉스의 1조 원 규모 D램 후공정을 맡을 것이라는 관측이 나오고 있다. 다만 회사 측이나 SK하이닉스 측 모두 “정해진 것은 없다”는 입장을 보이고 있다.매수 2위는 반도체 장비 업체인 한미반도체다. 한미반도체는 반도체 웨이퍼를 절단·분류하는 비전플레이스먼트 시장에서 80%의 점유율을 차지하고 있는 업체다. 이어 네이버와 시가총액 3위 경쟁을 벌이고 있는 카카오가 매수 3위를 기록했다. 매수 4위는 전선·광케이블 업체인 대원전선이었다. 대원전선은 최근 구리 가격 상승과 ‘윤석열 테마’로 강세를 보인 바 있다. 이어 신풍제약(019170), 고려시멘트(198440), 셀트리온(068270)이 매수 상위권을 차지했다.이날 가장 많은 매도가 몰린 종목은 F&F(383220)다. 카카오가 2위를 기록했으며, HMM(011200)이 3위를 차지했다. HMM은 지난 14일 이동걸 KDB산업은행 회장이 3,000억 원(6,000만 주) 규모 HMM 전환사채(CB)를 주식으로 바꾸겠다는 입장을 밝히면서 매도세가 몰린 것으로 풀이된다. 이 외에도 셀트리온헬스케어(091990), 이루온(065440), 일진파워(094820)에도 매도량이 많았다.전 거래일인 14일 고수익 투자자들이 가장 많이 사들인 종목은 HMM이었다. LG헬로비전(037560), 카카오, 두산인프라코어(042670), 셀트리온헬스케어가 그 뒤를 이었다. 전날 가장 많이 팔린 종목은 LG헬로비전이었으며 삼성중공업(010140), 현대오토에버(307950), 신풍제약, HMM이 그 다음이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "383220",
            "011200",
            "003550",
            "037560",
            "034730",
            "000660",
            "006340",
            "000150",
            "006800",
            "010140",
            "068270",
            "002870",
            "019170",
            "035720",
            "042700",
            "307950"
        ]
    },
    {
        "title": "성장주 돌아오니 'BBIG' 지수도 돌아왔네",
        "date": "2021.06.15. 오전 11:16",
        "content": "6월 거래소 테마지수 수익률 상위 인플레이션 우려감이 잦아들면서 K-뉴딜지수가 높은 수익률을 기록했다. K-뉴딜지수는 거래소가 'BBIG'(2차전지·바이오·인터넷·게임) 업종으로 낸 테마지수다.15일 한국거래소에 따르면 이달 들어 14일까지 KRX 인터넷 K-뉴딜지수는 7.41% 상승했다. 거래소 테마지수 중에 가장 높은 수익률이다. 네이버와 카카오가 이달 상승세를 보이면서 인터넷 K-뉴딜지수도 높은 상승률을 기록했다. 2위는 KRX BBIG K-뉴딜지수로 4.58%의 상승률을 보였다. KRX 2차전지(3.81%)·게임(3.2%)·바이오(2.66%) K-뉴딜지수가 이 뒤를 이었다. 테마지수 수익률 상위권을 모두 K-뉴딜지수가 차지했다.거래소가 지난해 선보인 K-뉴딜지수는 BBIG·2차전지·바이오·인터넷·게임 등 5개 종류가 있다. BBIG는 2차전지·바이오·인터넷·게임지수 각각의 시총 상위 3종목으로 구성된다.미국채 금리가 최근 안정적인 흐름을 보이면서 성장주가 각광을 받자 뉴딜지수도 상승한 것으로 풀이된다. KB증권은 본격적인 성장 궤도에 오르는 자동차·2차전지·미디어주와 같은 성장주에 주목할 것을 추천했다. 하반기 금리가 안정화된다면 다시 성장주에 기회가 올 것이란 분석이다.다만 공급 병목 현상이 해소돼야 성장주가 본격적으로 오를 수 있다는 전망도 나온다. 공급 병목 현상이 해소돼야 반도체와 자동차주의 이익이 뚜렷하게 개선될 수 있다는 의미다. 이재선 하나금융투자 연구원은 \"앞으로 미국 내 자동차 공장 가동률의 반등, 혹은 신차와 중고차 가격 스프레드 축소 등 관련 지표 개선 여부를 지켜볼 필요가 있다\"며 \"그 전까지 경제 개방 내수주 중심의 로테이션 장세가 진행될 가능성이 높다\"고 내다봤다.일각에서는 성장주가 순환매 차원에서 오르고 있다는 해석도 제기된다. 경기가 회복하는 구간에서 성장주보다는 경기 민감주가 상승세를 이끌어갈 가능성이 높다는 설명이다. [신유경 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "코스피, 외인·기관 동반 매도에 '3250선' 등락...\"추가 상승 변수는 외국인 수급\"",
        "date": "2021.06.15. 오전 11:07",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 15일 코스피가 외국인과 기관의 동반 매도에 '3250선'에서 보합세를 유지하고 있다.이날 코스피는 전 거래일(3252.13)보다 1.04포인트(0.03%) 오른 3253.17에 출발했다. 오전 장에서 계속 보합권에서 움직이다 한때 3260선까지 오르기도 했다. 오전 10시46분 기준 전 거래일 대비 3.59포인트(0.11%) 상승한 3254.81에 거래되고 있다.투자자별로는 외국인과 기관이 각각 1627억원, 342억원을 순매도했다. 개인은 1958억원 순매수했다.시가총액 상위 10개 종목들은 등락이 엇갈렸다. 삼성전자와 SK하이닉스는 각각 0.50%, 1.18% 상승했다. 삼성SDI도 2.19% 올랐다. 반면 NAVER(-0.65%)와 삼성바이오로직스(-1.06%)는 하락했다. 장초반 상승세를 기록했던 LG화학(-0.73%)는 하락 전환했고, 현대차는 보합세를 보이고 있다.이날 코스닥은 전 거래일(997.41)보다 0.64포인트(0.06%) 상승한 998.05에 출발했다. 하지만 지수는 외국인과 기관의 매도 물량이 커지며 이내 하락 전환했다. 같은 시각 지수는 전 거래일 대비 2.32포인트(-0.23%) 내린 995.09에 거래되고 있다.코스닥 역시 외국인과 기관의 매도세가 두드러졌다. 외국인과 기관은 각각 1094억원, 319억원을 순매도했다. 개인은 1492억원 순매수했다.시가총액 상위 10개 종목 중에서는 셀트리온제약이 -3.51%로 낙폭이 가장 컸다. 셀트리온헬스케어(-1.62%), 카카오게임즈(-0.52%), CJ ENM(-0.66%) 등이 내렸다. 펄어비스(1.09%), 에코프로비엠(0.95%), SK머티리얼즈(1.04%) 등은 상승했다.증시 전문가들은 코스피가 추가 상승하기 위해서는 외국인들의 수급 상황에 주목해야 한다는 분석이다. 정인지 유안타증권 연구원은 \"중요한 저항은 이전 장 중 고점대인 3266 수준\"이라며 \"종가 기준으로 이 가격대를 돌파해야 박스권 상단선 저항을 넘었다고 볼 수 있다\"고 말했다. 그는 \"외국인 투자자들도 점진적으로 매수세를 형성 중이지만 본격적인 매수 국면으로는 아직 볼 수없다\"고 분석했다. 한지영 키움증권 연구원은 \"미국 소매판매, 산업생산, 생산자 물가 등 미국의 주요 경제 지표 발표가 집중돼 있다\"며 \"이를 둘러싼 관망 심리가 외국인 수급에 영향을 주면서 전반적인 증시 상단을 제약할 것으로 전망된다\"고 밝혔다.박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "003470",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]LG이노텍, 최고 실적 경신 전망에 강세",
        "date": "2021.06.15. 오전 11:02",
        "content": "[헤럴드경제=이현정 기자]LG이노텍의 주가가 15일 강세를 보이고 있다. 이날 한국거래소에 따르면 LG이노텍은 오전 10시 56분 기준 전 거래일 대비 8000원(3.65%) 오른 22만7000원에 거래되고 있다. 이는 4거래일 연속 상승세다.LG이노텍은 올해 영업이익이 1조원을 돌파하며 역대 최고 실적을 기록할 것이란 전망이 높다. 하나금융투자는 LG이노텍의 올해 상반기 실적을 매출액 전년 동기 대비 53% 증가한 5조3221억원, 영업이익은 108% 늘어난 4787억원으로 추정했다. 무엇보다 아이폰의 양호판 판매량이 이를 견인할 것이란 전망이다.김록호 하나금융투자 연구원은 \"아이폰 12시리즈 자체가 양호한 판매량이 지속되고 있고, 그 안에서 Pro Max의 비중도 높아 LG이노텍 입장에서 수혜 강도가 높다\"며 \"고객사의 스마트폰 판매 호조에 따른 것도 있지만, 결국 그 안에서 LG이노텍의 역할이 지속 확대되며 실적이 레벨업되고 있다\"고 말했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "003550",
            "011070"
        ]
    },
    {
        "title": "[특징주]하이브, 4거래일 연속 강세…시총 10조 돌파",
        "date": "2021.06.15. 오전 11:00",
        "content": "[이데일리 유준하 기자] 하이브(352820)가 4거래일 연속 오르며 이날 시총 10조원을 돌파했다. 지난달 음반판매량이 전년 동기 대비 크게 증가하는 등 긍정적인 업종 전망이 투자심리를 자극한 것으로 풀이된다.\n\n\n\n15일 마켓포인트에 따르면 오전 10시56분 기준 하이브 주가는 전 거래일 대비 1.95%(5500원) 오른 28만7500원을 기록 중이다. 시가 총액은 10조3487억원으로 집계됐다.김현용 현대차증권 연구원은 “지난달 케이팝 음반판매량은 517만장을 기록하며 전년 동기 대비 81% 증가했으며 2분기 두달간 1088만장을 기록해 전분기 주춤했던 성장률을 끌어올렸다”며 “기획사별로는 에스엠 286만장, 하이브 112만장 등 양사가 시장의 77%를 견인했다”고 평가했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[증시신상품] NH투자증권, 월지급식 등 공모ELS 8종 모집",
        "date": "2021.06.15. 오전 10:59",
        "content": "(서울=연합뉴스) 김태종 기자 = NH투자증권은 주가연계파생결합증권(ELS) 8종을 오는 18일까지 총 550억원 한도로 모집한다고 15일 밝혔다.    이번에 모집하는 상품 중 ELS 20952호는 매월 연금 형식으로 이자수익이 지급된다. 유로스톡스50지수와 나스닥시장에 상장된 페이스북을 기초자산으로 만기는 3년이다.    매월 월 수익 지급평가일에 각 기초자산의 종가가 모두 최초 기준가격의 60% 이상인 경우 월 지급수익률 0.585%(세전, 연 최대 7.02%)를 지급한다. 1억원 청약시 매월 세전 58만5천원씩 최대 36회가 지급된다.     ELS 20954호는 스탠더드앤드푸어스(S&P)500지수와 유로스톡스50지수, 닛케이225지수를 기초자산으로 하며 만기는 3년이다. 조기상환 평가일에 모든 기초자산 가격이 최초 기준가격 대비 일정 비율을 넘으면 연 4.20%(세전)의 수익을 지급한다.    이 상품들은 최대 100%까지 원금손실이 발생할 수 있다.    청약은 NH투자증권 전 영업점과 온라인 홈페이지에서 할 수 있으며, 상품별로 최소 가입금액은 100만원이다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "006260",
            "005940"
        ]
    },
    {
        "title": "[특징주]효성티앤씨, 스판덱스 수요 회복세에 이틀 연속 강세",
        "date": "2021.06.15. 오전 10:50",
        "content": "[헤럴드경제=이현정 기자]효성티앤씨의 주가가 15일 강세를 나타내고 있다. 이날 한국거래소에 따르면 효성티앤씨는 오전 10시 46분 기준 전 거래일 대비 5만5000원(7.48%) 오른 79만1000원에 거래되고 있다. 주가는 장중 8% 이상 뛴 79만4000원을 터치하기도 했다. 효성티앤씨의 상승세는 스판덱스 수요 회복이 견인하고 있는 것으로 분석된다. 코로나 백신 접종으로 마스크 등 위생 관련 스판덱스 사용량이 감소하면서 스판덱스의 수요가 완만하게 줄고 있으나 의류향 스판덱스의 수요가 최근 가파르게 회복되고 있다. 올해 2분기 영업이익도 스판덱스의 호조에 힘입어 전 분기 대비 29% 상승한 3190억원을 기록하며 시장전망치를 12% 상회할 것이란 전망이다.윤재성 하나금융투자 연구원은 \"최대 전방인 의류향 스판덱스 수요는 가파르게 회복되며 전체 스판덱스 수요가 재차 증가하고 있다\"며 \"컨택트 수요 회복의 수혜가 본격적으로 나타나기 시작하는 것\"이라고 말했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "000950",
            "004800",
            "298020"
        ]
    },
    {
        "title": "\"금리 인상 한정적…ESG가 기업 구조조정 수단 될수도\"",
        "date": "2021.06.15. 오전 10:49",
        "content": "SK증권 분석테이퍼링에도 정상화까진 시간→금리 인상 구조조정 난망ESG 채권 1조달러↑→ESG 안 하면 자금 조달 어려워\"ESG와 지속가능성이 이슈가 되는 이유 생각해볼 필요\"[이데일리 고준혁 기자] ESG(환경·사회·기업구조)가 기업들의 구조조정 수단이 될 수 있단 관측이 나왔다. 금리 인상이 한정적인 상황에서 ESG 기업으로의 자금 유입이 가속화되는 구조가 형성되고 있다. 이에 반대급부로 ESG에 빗겨나 있는 기업들은 자금 조달이 힘들 수 있고, 중장기적으로는 도태될 가능성도 있다는 것이다. \n\n\n\n이효석 SK증권 투자전략팀장은 “금리로 구조조정을 하기엔 너무 어려운 상황에서 ESG는 기업의 구조조정 수단이 될 전망이다”라고 분석했다. 이같은 전망의 근거는  세 가지다. △금리 인상이 어려워지는 점 △ESG 채권 규모 급증 △대형 운용사 위주의 ESG 펀드 운용 가능성 등이다. 미국 연방준비제도(Fed·연준)의 테이퍼링(자산 매입 축소)이 하반기로 관측되고 있지만, 테이퍼링은 긴축이 아닌 자산매입 규모를 축소하겠다는 의미다. 이후 연준이 자산매입을 중단하기까진 시간이 오래 걸린다는 것이다. 이는 좀비기업을 구조조정하는 방법인 금리를 인상해 부채 부담을 키우는 방안을 사용하기 어렵게 된다는 셈이다. 이러한 가운데, 전 세계 ESG 채권 규모는 1조달러까지 증가했고, 올해 1분기 말 그린(Green), 소셜(Social), 서스테이너빌리티(Sustainability) 채권규모는 총 4280억달러까지 늘었다. 이는 ESG 등급이 높은 회사가 더 좋은 조건으로 자금을 조달할 수 있다는 것으로 연결된다. 실제 ESG 가중 (ESG-weighted) 회사채 지수가 ESG가 아닌 채권 지수 성과를 상회하고 있다. 4월 이후 ESG 가중 회사채 스프레드도 축소되는 모습이 나타났다. 시장에서 ESG 수요가 확대되고 있는 것이다. 이 팀장은 “중장기적으로 ESG를 잘하는지에 따라 기업의 자금 조달에 영향을 주면서 이는 구조조정의 수단이 될 수 있다”고 설명했다. 이밖에 대형 운용사에 ESG 관련 펀드 운용이 편중될 수 있다는 점이 있다. 이들의 ESG 운용 규모가 커질수록, 예를 들어 탄소 배출량이 많은 기업들엔 자금 조달 창구가 줄어들 게 된다. 이 팀장은 “올해 ESG 관련 데이터를 사용하는 데 필요한 비용과 지수 사용 비용은 각각 6400억달러와 3억달러로 2014년 말 대비 각각 3.6배, 12배 급증했는데, 문제는 이러한 비용 증가를 감당할 수 있는 대형 운용사에 유리할 가능성이 크다는 것”이라며 “ESG와 함께 지속가능성이 이슈가 되는 이유가 무엇인지 생각해볼 필요가 있다”고 전했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "부산상의 \"에어부산 주식매매정지 조속히 해제해야\"",
        "date": "2021.06.15. 오전 10:28",
        "content": "에어부산[연합뉴스 자료사진]     (부산=연합뉴스) 박창수 기자 = 부산상공회의소는 15일 신종 코로나바이러스 감염증(코로나19) 여파로 어려움을 겪는 가운데 주식거래 정지로 경영난이 가중되고 있다며 에어부산의 주식매매정지를 조속히 해제해 줄 것을 건의했다.    부산상의는 건의문에서 \"에어부산의 상장 적격성 실질심사 사유는 박삼구 전 금호아시아나그룹 회장의 횡령 배임 혐의였지만 박 전 회장이 이미 대주주 지위를 상실했고, 에어부산이 산업은행으로부터 경영 전반에 대한 관리를 받고 있기 때문에 경영투명성과 지배구조에 대한 문제는 해소됐다\"고 주장했다.    자본잠식 등 재무구조와 관련해 부산상의는 \"다른 저비용항공사와 마찬가지로 국제선 셧다운으로 매출 급감과 자본잠식이 진행돼 왔지만 최근 백신 접종률 급증 등 대외 여건의 호전에 힘입어 빠른 속도로 실적 개선이 전망되고 있어 영업의 계속성에도 문제가 없다\"고 지적했다.    부산상의는 \"한국거래소가 항공업계 전반의 경영여건 변화를 고려하지 않고 자본잠식을 이유로 에어부산에 대한 상장 적격성 실질심사를 이어간다면 앞으로 예정된 자금 확보를 위한 유상증자에 악영향은 물론이며 다른 LCC와 형평성에 있어서도 논란이 확대될 것\"이라고 강조했다.    이에 앞서 거래소는 지난달 26일 계열사 부당 지원 등의 혐의를 받는 박 전 회장의 구속 기소로 에어부산 등의 주식 거래를 중단한 후 상장 적격성 실질심사 사유가 발생했다고 공시했다.     오는 17일로 예정된 심사에서 실질심사 대상으로 결정되거나 추가 조사를 진행할 경우 거래 정지 기간은 늘어난다.    에어부산은 부산시 3.1%를 포함해 지역 상공계가 18.3%의 지분을 보유하고 있다.    재무구조 개선을 해서는 유상증자를 해야 하는 상황인데 거래정지 상태에서 제3자 배정방식으로 이뤄질 경우 시와 상공계의 지분율이 감소할 수 있고, 이 경우 LCC 통합과 통합 LCC 본사 유치 등에 차질이 빚어질 수 있다며 거래 재개 이후 주주배정 방식의 유상증자를 지역 상공계는 요구하고 있다.    pcs@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "001680",
            "298690"
        ]
    },
    {
        "title": "[특징주] '테슬라 관련주' 명신산업, 15일 급등",
        "date": "2021.06.15. 오전 10:27",
        "content": "[헤럴드경제=이세진 기자] 미국의 전기자동차 테슬라의 수혜주로 꼽히는 명신산업 주가가 15일 장 초반 강세를 보이고 있다. 이날 한국거래소에 따르면 명신산업은 오전 10시18분 기준 전날보다 1700원(6.39%) 오른 2만3000원에 거래되고 있다. 장중 한때 13% 올라 3만100원을 찍기도 했다. 명신산업은 자동차 부품업체로 핫스탬핑 공법을 활용한 자동차용 차체 부품의 제조 및 판매를 주요사업으로 영위하고 있다. 국내에서는 최대주주이자 1차 협력업체인 엠에스오토텍 등 차체 제작업체에 납품하고, 최종적으로 현대차와 기아에 납품되는 부품을 생산한다.해외에서는 종속법인인 심원테크와 심원USA를 거쳐 테슬라 등 글로벌 전기자동차 고객사에 납품하고 있다.앞서 일론 머스크 테슬라 최고경영자(CEO)가 새롭게 출시된 전기차 '모델S 플레이드'와 관련해 한 주에 1000대씩 생산할 것을 기대한다고 밝혔다. 모델S 플레이드는 테슬라가 고급 세단 시장을 겨냥해 출시한 모델로 2012년 '모델S' 출시 이후 9년 만에 선보이는 모델S의 개량형이다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "000270",
            "009900",
            "005380"
        ]
    },
    {
        "title": "[특징주] 대란 우려·가격 인상 압박에…시멘트株 강세",
        "date": "2021.06.15. 오전 10:02",
        "content": "[이데일리 김윤지 기자] 재고 부족과 가격 인상 압박에 시멘트 관련주가 강세를 보이고 있다.15일 마켓포인트에 따르면 이날 오전 10시 기준 성신양회(004980)는 전거래일 대비 750원(5.86%) 상승한 1만3550원에 거래 중이다. 고려시멘트(198440)(16.00%), 써니트(12.89%), 삼표시멘트(038500)(4.50%), 유진기업(023410)(2.12%) 등도 오름세를 보여주고 있다. 업계는 원자재 가격 고공행진 영향으로 풀이했다. 15일 한국시멘트협회에 따르면 지난달 초 기준 국내 시멘트 재고량은 약 66만t으로, 적정 재고량(126만t)의 절반 수준을 유지하고 있다. 최근 하루 시멘트 출하량이 약 20만t임을 감안하면, 사흘치 재고로 간신히 버텨나가는 형국이다. 최근 시멘트 제조원가 30%를 차지하는 원재료인 유연탄 가격이 지난해 하반기와 비교해 70%가량 치솟으면서 시멘트 가격 인상도 초읽기에 돌입했다는 전망이 나온다. 시멘트 가격 인상은 지난 2014년을 끝으로 이뤄지지 않고 있다. 현재 시멘트 가격은 업체마다 조금씩 다르지만 t당 평균 6만~6만3000원 사이로 유지되고 있다. 다만 주요 공급사인 레미콘 업체나 건설사와 협상 자체가 쉽지 않아 실제 가격 인상 시기는 예측하기 어렵다는 게 업계 중론이다. .시멘트 업계 관계자는 “유연탄 가격이 급등한 데다 주요 운송 수단인 트럭기사들의 이탈까지 겹치며 수급 불안을 더욱 부추고 있는 상황”며 “시멘트 가격 현실화가 필요하다”고 말했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "004980"
        ]
    },
    {
        "title": "코스피, 美증시 최고가 행진에 소폭 올라…쌍방울그룹株 급등세",
        "date": "2021.06.15. 오전 9:52",
        "content": "개인 홀로 800억 넘게 사들여…美FOMC 촉각코스닥지수 하락세…외인·기관 '팔자'\n\n\n\n사진=게티이미지뱅크지난 14일 종가 기준 최고치를 경신했던 코스피지수가 15일에도 상승세를 보이고 있다. 간밤 뉴욕증시에서 S&P500지수와 나스닥지수가 사상 최고치를 기록한 게 긍정적인 영향을 미치고 있다. 이날 코스피지수는 전날보다 3.62포인트(0.11%) 오른 3255.375에 거래되고 있다. 한때 3262.80까지 치솟으며 장중 사상 최고가인 3266.23까지 근접했다.간밤 뉴욕증시에 다우존스30산업평균지수는 하락했지만 스탠더드앤드푸어스(S&P)500지수는 3거래일 연속 사상 최고가 행진을 했고, 나스닥지수는 지난 4월26일에 기록한 종가기준 최고치를 약 한 달 반만에 다시 썼다.시장 참여자들은 오는 15~16일 개최될 예정인 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의에 촉각을 곤두세우고 있다. 시장에선 Fed가 이번 회의에서 정책에 별다른 변화를 주지 않을 것이란 예상에 힘이 실리고 있다.앞서 제롬 파월 Fed 의장은 그동안 최근 물가 상승은 일시적이라며 Fed가 현재 제로금리와 양적완화 정책을 좀더 유지할 필요가 있다는 입장을 고수했다. 물가 상승을 이끌었던 병목 현상들이 시간이 지나며 해소될 것이라는 이유에서다.다만 일부 전문가들은 연준이 채권 매입 프로그램을 단계적으로 축소하는 '테이퍼링'과 관련해 이르면 이번 FOMC에서 힌트가 나올 가능성이 있다고 전망한다.이날 지수 상승은 개인 투자자가 이끌고 있다. 개인이 홀로 836억원 순매수하는 반면 외국인과 기관은 각각 734억원 123억원 순매도하고 있다. 한지영 키움증권 연구원은 \"국내 증시는 미국 기술주 강세에 영향을 받아 금리 민감도가 완화된 인터넷, 바이오 등 성장주들로 순환매가 일어나면서 장중 강세 흐름을 보일 전망\"이라며 \"장중에 코스피지수가 신고가를 재차 경신할 가능성이 있다\"고 분석했다.쌍방울그룹이 이스타항공 공개 입찰에 단독 참여하면서 관련주가 급등하고 있다. 이번 컨소시엄에는 특장차 제조사 광림, 제조사 미래산업·연예기획사 아이오케이(IOK)컴퍼니 등 쌍방울그룹 계열사 3곳이 참여했다. 현재 쌍방울 주가는 전 거래일 대비 200원(18.69%) 오른 1270원에 거래되고 있다. 이외에 광림(7.38%), 미래산업(10.05%), 아이오케이(3.35%) 등이 오르고 있다.코스닥지수는 하락세를 보이고 있다. 코스닥은 전날보다 2.05포인트(0.21%) 내린 995.36에 거래되고 있다. 이날 개인이 1119억원 순매수하고 있지만, 외국인과 기관이 각각 873억원과 190억원을 팔고 있다. 코스닥 시가총액 상위 10개 종목은 대부분 하락세를 보이고 있다. 에코프로비엠(0.90%), SK머티리얼즈(0.88%) 등이 상승세인 반면 셀트리온헬스케어(-2.11%), 셀트리온제약(-4.73%), 카카오게임즈(-0.87%), 펄어비스(-0.16%) 등이 하락세를 보이고 있다.원·달러 환율은 상승(원화 가치 약세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 1.4원 오른 1118.1원을 거래되고 있다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "034730",
            "025560",
            "068270",
            "102280",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]산은 CB 주식 전환 우려 HMM 하락…외인 ‘줍줍’",
        "date": "2021.06.15. 오전 9:47",
        "content": "[이데일리 이지현 기자] HMM(011200)이 하락세로 돌아섰다. 산업은행이 보유한 전환사채(CB)의 주식 전환 우려에 주가가 흔들리고 있는 것이다. 하지만 외국인은 적극 매수하고 있다.\n\n\n\n15일 마켓포인트에 따르면 HMM은 오전 9시40분 기준 전 거래일보다 5.08%(2350원) 하락한 4만3900원에 거래 중이다. 장이 열린 지 40분만에 거래량은 490만주, 2100억원 규모로 껑충 뛰었다. 외국인이 13억원어치를 담고 있다.HMM의 하락은 이동걸 산업은행 회장의 발언 때문이다. 이 회장은 전날 언론과 만나 HMM CB의 주식 전환 여부에 대해 “당연히 전환할 것이고, 하지 않을 수 없다. 전환을 하면 이익이고 이 기회를 포기하면 (산은의) 배임”이라고 밝혔다.현재 산업은행이 보유 중인 HMM의 6월 말 만기 CB는 3000억원 규모다. 이 회장은 전환단가 주당 5000원에 해당하는 CB를 전액 주식으로 전환하겠다는 방침이다.이 회장은 CB 물량 출회에 따른 HMM 주가 하락 우려에 대해서는 “두고 봐야 한다”며 “시장에서의 합리적인 투자자라면 전환이 될 것이라는 것을 알고 시장가격에 포함돼 있어야 한다고 본다”고 말했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 동학개미·연기금 매수에 3250선 상승세",
        "date": "2021.06.15. 오전 9:45",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자와 연기금 등의 매수에 힘입어 3250선 상승세를 기록하고 있다.   15일 오전 9시 41분 코스피는 전거래일 대비 0.18% 오른 3257.94를 기록하고 있다.   이날 코스피는 전거래일 대비 1.04%오른 3253.17로 출발했다.   외국인, 기관, 금융투자는 각각 1040억원, 125억원, 448억원을 순매도했다.   하지만 개인 1144억원, 연기금 등 195억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.14%)는 상승했다.   반면 중형주(-0.14%), 소형주(-0.01%)는 하락했다.   업종별로 섬유 및 의복(1.26) 등이 상승했다.   반면 운수창고(-2.25%) 등이 하락했다.   시가총액 상위종목별로 삼성전자(0.3%), SK하이닉스(1.1%) 등이 상승했다.   반면 NAVER(-0.3%) 등이 하락했다.  ggg@fnnews.com 강구귀 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[증시신상품] 유진자산운용, 착한ESG 채권펀드",
        "date": "2021.06.15. 오전 9:39",
        "content": "(서울=연합뉴스) 김태종 기자 = 유진자산운용은 채권 운용에 ESG(환경·사회·지배구조) 기준을 도입한 '유진 챔피언 착한ESG 채권펀드'를 출시했다고 15일 밝혔다.    이 펀드는 유진자산운용과 외부 ESG평가기관의 리서치 역량을 결집해 ESG에 앞장서는 착한기업을 발굴, 투자하는 상품이다.    우량 ESG채권에 투자해 지속가능한 중장기 수익을 추구하고 동시에 국고채와 특수채 등에도 일정 비중을 투자하는 등 안정성과 유동성 확보에도 중점을 뒀다.    신용등급 A-이상의 기업을 대상으로 크레딧 유니버스를 선별하고, 선별된 종목 중 한국기업지배구조원이 부여한 ESG평가등급 B이상인 기업의 채권과 ESG목적발행 채권을 대상으로 자체 ESG스코어링 모델을 활용해 등급을 부여하게 된다.     이 상품은 유진투자증권 지점 및 홈트레이딩시스템, 모바일트레이딩시스템, 홈페이지 등 온·오프라인 채널을 통해 가입할 수 있다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "[특징주] 산은, CB 전환 소식에 HMM 약세···2조5,000억원 수준",
        "date": "2021.06.15. 오전 9:36",
        "content": "이동걸 산업은행 회장이 질의응답에 답하고 있다. /사진제공=산업은행[서울경제] HMM(011200)이 산업은행의 3,000억원 규모 전환사채(CB)를 주식으로 전환한다는 소식에 약세다. 15일 오전 9시32분 현재 HMM은 전 거래일 대비 4.43%(2,050원) 내린 4만4,200원에 거래되고 있다.전날 이동걸 산업은행 회장은 온라인 이슈브리핑에서 HMM CB 주식 전환 여부에 대해 “당연히 전환할 것이고, 하지 않을 수 없다”며 \"전환을 하면 이익이고 이 기회를 포기하면 (산은의) 배임\"이라고 밝혔다.현재 산은이 보유하고 있는 3,000억원(6,000만주) 규모 HMM CB는 오는 30일 만기가 도래한다. CB 전환가격은 주당 5,000원, 전날 HMM 종가인 4만6250원으로 계산하면 평가차익만 약 2조 4,750억원 수준이다. 이 회장은 HMM 주가 하락 우려에 대해서는 \"두고 봐야 한다\"며 \"시장에서의 합리적인 투자자라면 전환이 될 것이라는 것을 알고 시장가격에 포함돼 있어야 한다고 본다\"고 말했다.HMM 매각 계획에 대해서는 \"다른 고려 요소까지 포함해서 단계적인 방법으로 추진해야 할 것이기 때문에 조금 더 시간을 두고 검토해서 추진할 것\"이라고 덧붙였다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "[특징주]SK이노, 배터리 사업 가치 저평가 분석에 ‘강세’",
        "date": "2021.06.15. 오전 9:31",
        "content": "[이데일리 유준하 기자] SK이노베이션(096770)이 배터리 사업부문 가치가 저평가됐다는 증권가 분석에 강세다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시28분 기준 SK이노베이션 주가는 전 거래일 대비 4.14%(1만1500원) 오른 28만9000원을 기록 중이다. 이어 최근 3거래일 연속 상승세를 보이고 있다.한상원 대신증권 연구원은 “현재 주가에 반영된 배터리(EVB)사업 가치는 6조원 수준으로 추산된다”며 “LG화학 주가에 반영된 LG에너지솔루션 가치는 45조원 전후로 공격적인 중장기 증설계획과 높아지는 수주잔고를 감안하면 상대적인 할인이 과도하게 크다”고 분석했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "003540"
        ]
    },
    {
        "title": "'BTS 효과' 하이브, 주가 30만원 가나...시총 10조 돌파[엔터비즈]",
        "date": "2021.06.15. 오전 9:31",
        "content": "방탄소년단(BTS)가 빌보드 핫100 3주 연속 1위를 차지했다. 사진｜스타투데이DB 그룹 방탄소년단(BTS)이 두 번째 영어곡 '버터'(Butter)로 빌보드 싱글 차트에서 3주 연속 1위에 오르자 소속사 하이브 주가도 상승세다. 지난 14일 하이브 주가는 전장보다 2.36%(6천500원) 오른 28만2000원에 마감하며 3일째 상승세를 이어갔다. 이어 빌보드 낭보가 전해진 15일 시가가 28만5000원에 형성된 이후 오전 9시 30분 현재 소폭 등락을 거듭 중이다. 최근 하이브 주가는 상장일인 지난해 10월 15일 종가 25만8000원을 훌쩍 넘어섰다. 주가가 상승하면서 시가총액도 14일 종가 기준으로 처음 10조원을 넘어섰다. 유진투자증권, SK증권이 최근 리포트에서 하이브 목표가를 35만원, 하나금융투자가 36만원을 제시한 가운데 상장 당일에 이어 다시 30만원 고지를 밟을지 주목된다. 하이브의 주가 상승세는 방탄소년단의 신곡 '버터'가 빌보드 메인 싱글 차트를 연일 녹인데 힘입었다. 빌보드는 14일(현지시간) '버터'가 '핫 100' 최신 차트(6월 19일자) 1위를 기록했다고 공식 발표했다. 이로써 ‘버터’는 지난 6월 5일자 차트 1위에 이어 12일, 19일까지 3주 연속 정상을 차지하며 또 다른 기록을 세웠다. 여기에 하이브의 팬 커뮤니티 플랫폼 위버스에 K팝 스타들이 속속 참여하고 있는 점도 긍정 평가 받고 있다. [이다겸 스타투데이 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "001200",
            "352820"
        ]
    },
    {
        "title": "코스피, 장중 '3260선' 돌파 강보합세...코스닥은 하락 전환",
        "date": "2021.06.15. 오전 9:30",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 15일 코스피가 강보합세를 보이며 '3260선'을 넘어섰다. 장초반 상승 출발하며 천스닥 도달 가능성을 높였던 코스닥은 외국인과 기관의 매도세가 커지며 하락 전환했다.이날 코스피는 전 거래일(3252.13)보다 1.04포인트(0.03%) 오른 3253.17에 출발했다. 오전 9시15분 기준 전 거래일 대비 9.97포인트(0.31%) 상승한 3262.10에 거래되고 있다.투자자별로는 외국인과 기관이 매도 우위를 나타냈다. 외국인과 기관은 각각 736억원, 122억원을 순매도했다. 반면 개인은 836억원을 사들이며 지수를 이끌고 있다.시가총액 상위 10개 종목은 등락이 엇갈렸다. 삼성전자와 SK하이닉스는 각각 0.75%, 1.57% 상승했다. LG화학(1.09%), 현대차(0.21%) 등이 올랐다. 반면 NAVER(-0.52%)와 삼성바이오로직스(-0.94%)는 하락했다.이날 코스닥은 전 거래일(997.41)보다 0.64포인트(0.06%) 상승한 998.05에 출발했다. 하지만 지수는 외국인과 기관의 매도 물량이 커지며 이내 하락 전환했다. 같은 시각 지수는 전 거래일 대비 0.50포인트(-0.05%) 내린 996.91에 거래되고 있다.코스닥 역시 외국인과 기관의 매도세가 두드러졌다. 외국인과 기관은 각각 471억원, 105억원을 순매도했다. 개인은 610억원 순매수했다.시가총액 상위 10개 종목 대부분은 약세를 나타냈다. 셀트리온제약은 3.46%로 낙폭이 가장 컸다. 셀트리온헬스케어(-1.46%), 카카오게임즈(-0.69%), 펄어비스(-0.78%) 등이 내렸다. 에코프로비엠(0.32%), SK머티리얼즈(1.14%) 등은 상승했다.박윤철 하이투자증권 연구원은 \"코스피는 기술주와 가치주의 로테이션이 진행된 미국 증시 영향으로 혼조세를 보일 것으로 보인다\"며 \"연방공개시장위원회(FOMC)를 앞둔 관망세 속 외국인 수급에 주목해야 한다\"고 말했다.박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 장 초반 상승세…3,260선 등락(종합)",
        "date": "2021.06.15. 오전 9:23",
        "content": "(서울=연합뉴스) 김태종 기자 = 15일 코스피가 장 초반 소폭 상승세다.     이날 오전 9시 15분 현재 코스피는 전날보다 9.62포인트(0.30%) 높은 3,261.75이다.    지수는 1.04포인트(0.03%) 오른 3,253.17에 시작한 뒤 보합권에서 움직이다 3,260선까지 올랐다.    개인이 836억원어치 순매수에 나서고 있고, 외국인과 기관이 각각 736억원과 122억원 순매도를 기록 중이다.     14일(현지 시각) 미국 뉴욕증시에서는 스탠더드앤드푸어스(S&P)500 지수와 나스닥 지수가 사상 최고치 기록을 갈아치웠다.    S&P500 지수는 전장보다 0.18% 오른 4,255.15에, 나스닥지수는 0.74% 상승한 14,174.14에 각각 거래를 마쳤다. 다우존스30산업평균지수는 전장보다 0.25% 하락했다.    키움증권 한지영 연구원은 \"미국 증시는 지수 레벨 부담과 15∼16일(현지 시각) 예정된 연방준비제도(연준·Fed)의 FOMC 정례회의에 대한 경계심리가 상존한 가운데 경기 민감주 관련 업종 위주로 차익실현 압력을 받으면서 장중 부진한 주가 흐름을 보였다\"며 \"다만, 장 후반 이후 기술주와 성장주 중심으로 반등에 나서면서 혼조세로 마감했다\"고 분석했다.     시가총액 상위 종목 가운데에는 삼성전자(0.75%)와 SK하이닉스(1.57%), LG화학(1.09%) 등이 강세다.     네이버(-0.52%)와 삼성바이오로직스(-0.94%) 등은 약세를 나타냈고, 카카오(0.00%)와 현대차(0.00%)는 보합세다.    업종별로는 화학(0.67%)과 기계(0.48%), 전기·전자(0.68%), 운송장비(0.24%) 등이 오른 반면, 의약품(-0.71%)과 철강·금속(-0.19%), 운수창고(-1.61%), 은행(-0.47%) 등은 내렸다.     같은 시간 코스닥지수는 0.66포인트(0.07%) 하락한 996.75이다.     지수는 0.64포인트(0.06%) 오른 998.05에 출발한 뒤 약보합권에서 움직이고 있다.     개인이 484억원 순매수를, 외국인과 기관이 각각 374억원과 86억원 순매도를 나타내고 있다.     시가총액 상위 주 가운데에는 에코프로비엠(1.16%)과 씨젠(0.61%) 등이 소폭 올랐고, 셀트리온헬스케어(-1.30%)와 셀트리온제약(-2.68%), 카카오게임즈(-0.69%) 등은 하락했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 美 사상 최고치 행진에 상승 출발…개인 홀로 매수",
        "date": "2021.06.15. 오전 9:22",
        "content": "[머니투데이 강민수 기자] \n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자뉴욕증시의 사상 최고치 행진에 힘입어 코스피가 장 초반 상승 출발했다. 15일 오전 9시 19분 현재 코스피지수는 전일 대비 5.32포인트(0.16%) 오른 3258.64에 거래되고 있다. 14일(현지시간) 뉴욕증시에서 기술주 중심의 나스닥 종합지수는 104.72포인트(0.74%) 오른 1만4174.14로 거래를 마치며 종가 기준 사상 최고치를 경신했다.대형주 중심의 S&P500지수는 전날보다 7.71포인트(0.18%) 오른 4255.15로 장을 마치며 3거래일 연속 종가 기준 사상 최고치를 경신했다. 시장은 오는 15~16일 열릴 FOMC(연방공개시장위원회) 정례회의를 앞두고 예의주시하고 있는 상황이다. 일단 연방준비제도(연준·Fed)이 이번 회의에서 별다른 조치를 취할 가능성은 극히 낮지만, 금리, 인플레이션, 경제 전망 등에 대한 발언은 증시를 움직일 수 있다는 평가다.개인은 1016억원을 순매수 중이고, 외국인과 기관은 각각 877억원, 178억원 매도 우위다. 업종별로 살펴보면 전기전자, 의료정밀, 증권 등은 강보합세고, 의약품, 비금속광물, 철강금속, 운송장비 등은 약보합세다.시총 상위주 가운데는 SK하이닉스와 LG화학, 삼성SDI, SK이노베이션 등이 1%대 강세다. 전날 급등세를 보인 NAVER와 카카오는 1%대 약세다. 코스닥지수는 전일 대비 1.48포인트(0.15%) 내린 995.75에 거래되고 있다. 개인은 484억원을 순매수 중이고, 외국인과 기관은 374억원, 86억원을 매도하고 있다. 통신장비, 반도체, IT부품 등은 강보합세, 통신방송서비스, 인터넷, 디지털컨텐츠 등은 약보합세다. 코스닥 시총 상위주 가운데는 에코프로비엠과 SK머티리얼즈가 1%대 오름세다. 전날 급등했던 셀트리온헬스케어와 셀트리온제약은 1~3%대 약세다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "006400",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]진원생명과학, ‘플라스미드 DNA’ 생산시설 가치 4조 평가에 강세",
        "date": "2021.06.15. 오전 9:20",
        "content": "[이데일리 박정수 기자] 진원생명과학(011000)이 강세를 보인다. 플라스미드(Plasmid) DNA 생산시설의 가치만으로도 최소 4조원의 가치평가가 가능하다며 현재 시가총액 1조원은 저평가된 수준이라는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 15일 마켓포인트에 따르면 오전 9시 18분 현재 전 거래일보다 2.70%(600원) 오른 2만2800원에 거래되고 있다.오승택 리딩투자증권 연구원은 “유전자 치료제 시장이 성장하며 핵심 원료인 플라스미드 DNA 수요가 급증하고 있다”며 “진원생명과학은 올해 말까지 10배로 생산설비(5000리터)를 확장할 예정이며 2022년 상반기 시운전을 거쳐 2022년 하반기 본격 가동될 예정”이라고 설명했다. 오승택 연구원은 “플라스미드 DNA 생산량은 기존 300그램에서 6킬로그램으로 20배 증가할 것으로 추산된다”며 “플라스미드 DNA의 예상 연매출액은 2022년 이후 5000억원, 2023년 8000억원 이상이 전망된다”고 분석했다. 오 연구원은 “경쟁사인 알데브론(Aldevron)은 이미 2019년 플라스미드 DNA 생산시설 증설을 위한 자금을 조달해 34억달러(약 4조원)의 기업가치 평가를 받았다”며 “진원생명과학의 플라스미드 DNA 생산시설의 가치만으로도 최소 4조원의 가치평가 가능하다”고 판단했다. 그는 특히 “플라스미드 DNA 생산시설 가치에 리보핵산(mRNA) 원액 생산기술과 자체 진행 중인 파이프라인 가치를 고려하면 현재 시총 1조원은 저평가된 수준”이라고 진단했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "011000"
        ]
    },
    {
        "title": "쌍방울에 기우는 이스타항공 인수전…자금 동원력에 주목",
        "date": "2021.06.15. 오전 9:20",
        "content": "‘스토킹호스’ 성정, 우선매수권 행사 여부 장고 지난해 매출 60억원·영업익 5억원 불과…자금력 의문부호쌍방울 승기 우세 전망\n\n\n\n[연합][헤럴드경제=이세진 기자] 이스타항공 인수 후보자가 본입찰에 단독 참여한 쌍방울그룹과 입찰에 앞서 조건부 투자계약을 체결한 종합건설 업체 성정과의 2파전으로 압축됐다. 인수합병(M&A) 시장에서는 인수에 동원 가능한 자산, 정상화 과정에서 필수적인 추가 투자 여력 등을 종합적으로 고려해 쌍방울이 최종 승기를 잡을 가능성이 큰 것으로 분석하고 있다.15일 투자은행(IB) 업계에 따르면 이스타항공 최종인수예정자가 이르면 이번 주 후반 드러날 전망이다. 전날 진행된 본입찰에서 쌍방울그룹의 광림 컨소시엄이 나홀로 참가하면서 이스타항공 공동관리인과 매각주관사, 종업원 대표 등 조사위원들은 곧바로 이른바 ‘스토킹호스’ 기업 성정에게 광림 컨소시엄의 입찰 가격과 인수 조건 등을 고지했다.성정은 이날부터 2~3일 간의 우선매수권 행사 여부를 결정할 시간을 부여받고 장고에 들어간 것으로 알려졌다. 이르면 금요일(18일)께 우선매수권 행사 결정이 완료되고 21일 서울회생법원을 통해 최종인수예정자가 선정될 것으로 보인다.시장의 관심은 이제 성정이 광림 컨소시엄보다 높은 가격을 써낼 수 있을지에 모아지고 있다. 조건부 투자계약을 체결한 우선매수권자라도 본입찰에서 나온 가격을 맞추거나 더 높게 써내지 못하면 매수권을 반납해야 한다.스토킹호스 방식은 우선매수권자를 선정해 매각 성사 확률을 높이는 동시에, 공개입찰을 통해 매각가를 최대한 높여 회생채권 변제율을 높이기 위해 선택한 방법인 만큼 철저히 입찰가를 최우선순위에 둔 매각이 이뤄진다. 현재까지 성정은 입찰가로 600억~700억원을, 쌍방울은 1000억원대 초중반을 제시한 것으로 알려지고 있다.업계는 성정의 자금 동원력이 ‘광림-미래산업-아이오케이’ 등 우량 계열를 컨소시엄으로 내세운 쌍방울에 크게 뒤쳐진다며 쌍방울의 최종 승기를 전망하고 있다.성정은 충청도 지역을 기반으로 하는 지역 기업으로, 지반공사 등 토공사업과 골프장 관리업, 부동산 개발 등을 전문으로 하고 있다. 지난해 사업보고서에 따르면 성정은 2020년 60억원의 매출, 5억원의 영업이익을 냈다. 작년 연말 기준 성정의 현금 및 현금성 자산은 2억8500여억원에 불과하다.반면 쌍방울 3개 계열사들이 동원할 수 있는 현금성 자산은 올해 1분기 연결재무제표 기준 광림이 382억원, 미래산업 148억원, 아이오케이 391억원 등 총 900억원대로 집계된다.다만 쌍방울 역시 우선협상대상자로 선정된다면 추가 자금 동원을 위해 재무적투자자(FI)를 찾아 나설 것이란 관측도 나온다. 단순히 인수금액 뿐 아니라 회사 정상화를 위해 추가 투입돼야 할 운전자금을 고려하면 최소 2000억원 이상의 실탄이 필요하다는 전망에서다.이스타항공이 현재 변제해야 할 체불임금과 퇴직금 등 공익채권은 700억원, 채권자들의 회생채권은 1800억원에 달하는 것으로 알려졌다.IB업계 관계자는 “1000억원대 중반 인수가격으로 공익채권을 우선 변제하고 회생채권 일부를 변제하더라도, 이후 운항증명서(AOC) 재발급 비용, 신규 항공기 리스 등 수백억원대의 추가 자금 투입이 필요한 상황으로 분석된다”며 “쌍방울로서도 추가 자금 투입에 대한 고민을 하고 있을 것”이라고 설명했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "001680",
            "025560",
            "102280"
        ]
    },
    {
        "title": "[오전시황]FOMC 앞두고, 국내 증시 장 초반 혼조세",
        "date": "2021.06.15. 오전 9:18",
        "content": "반도체·2차전지 대형주 주가 강세 보여\n\n\n\n[서울경제] 미국 연방공개시장위원회(FOMC) 개최를 앞두고 국내 증시가 혼조세로 장을 열었다.15일 오전 9시 15분 현재 코스피지수는 전날보다 9.62포인트(0.30%) 오른 3,261.75를 나타내고 있다.투자자별로는 개인이 692억 원을 순매수하고 있다. 반면 외국인은 515억 원, 기관은 224억 원 순매도를 보이고 있다. 시가총액 상위 종목 중에선 삼성전자(0.62%), SK하이닉스(1.57%) 등 반도체주를 비롯해 LG화학(0.97%), 삼성SDI(1.56%), SK이노베이션(3.06%) 등 2차전지 관련주가 강세를 보이고 있다.같은 시각 코스닥 지수는 전 거래일보다 0.69포인트(0.07%) 내린 996.72에 거래되고 있다. 코스닥 시장에선 개인투자자가 503억 원을 순매수했으나 외국인은 376억 원, 기관은 95억 원을 순매도했다. 시총 상위 10개 종목은 에코프로비엠(0.69%), SK머티리얼즈(1.17%)를 제외하면 대체로 약세다. 특히 셀트리온제약(-2.81%), 알테오젠(-2.45%)의 낙폭이 비교적 크다.간밤 미국 뉴욕 증시에선 나스닥지수와 스탠더드앤드푸어스(S&P)500 지수가 사상 최고가를 기록했다. 최근 국채금리 하락세에 기술주가 강세를 보인 영향이 컸다.14일(현지 시간) 미국 뉴욕증권거래소에서 S&P500지수는 전날보다 7.71포인트(0.18%) 오른 4,255.15에 거래를 마쳤으며 기술주 중심의 나스닥지수는 전장보다 104.72포인트(0.74%) 상승한 1만 4,174.14로 장을 마감했다. 다우존스30산업평균지수는 전 거래일보다 85.85포인트(0.25%) 내린 3만 4,393.75에 마감했다. 다만 오는 15~16일 예정된 미국 FOMC를 앞두고 시장 전반적으로 경계감이 커지는 모습이다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "000660",
            "006400",
            "005930",
            "068270"
        ]
    },
    {
        "title": "코스닥, 천스닥 눈앞에 두고 지수 공방…990선 약보합",
        "date": "2021.06.15. 오전 9:16",
        "content": "개장 직후 999선 상승 출발…이내 하락 전환개인 나홀로 '사자'·외국인·기관은 동반 팔자시총 상위주 혼조…셀트리온제약 1%대 하락\n\n\n\n[이데일리 김소연 기자] 15일 코스닥 지수가 999선에서 상승 출발했다. 장 초반 1000포인트를 목전에 두고 상승하다 이내 하락 반전했다. 990선에서 지수는 공방을 벌이고 있다.마켓포인트에 따르면 이날 오전 9시 8분 현재 코스닥지수는 전 거래일 대비 0.08%(0.82포인트) 내린 996.59를 나타내고 있다. 이날 코스닥지수는 998.05로 전 거래일(997.41)보다 0.06%(0.64포인트) 상승 출발했다. 천스닥 재탈환을 눈앞에 두고 장초반 하락으로 전환했다. 990선에서 치열한 지수 공방을 벌이고 있다. 수급별로는 개인이 나홀로 159억원어치를 사들이고 있다. 외국인과 기관은 각각 126억원, 28억원어치를 팔아치우고 있다. 업종별로 보면 상승업종이 하락업종 보다 많다. 비금속, 통신장비, 기타제조, 금융, 방송서비스, 통신방송서비스, 운송장비·부품, 오락·문화, 건설, 섬유·의류, 반도체, 화학, 일반전기전자 등 대부분의 업종이 강보합권에서 거래되고 있다.반면 유통, 종이·목재, 제약, 정보기기, 음식료·담배, 인터넷, 운송 등은 약보합권에서 거래 중이다.시가총액 상위 종목은 혼조세를 보이고 있다. 씨젠(096530)이 1% 이상 오르고 있다. SK머티리얼즈(036490), CJ ENM(035760), 엘앤에프(066970), 에코프로비엠(247540) 등은 강보합권에서 거래되고 있다. 이에 반해 알테오젠(196170)(-1.67%), 셀트리온제약(068760)(-1.66%), 셀트리온헬스케어(091990)(-0.97%)는 1% 내외에서 밀리고 있다. 이어 카카오게임즈(293490), 펄어비스(263750), 휴젤(145020) 등도 약보합세를 보이고 있다.한편 간밤 뉴욕증시는 사상 최고치 행진을 기록했다. 14일(현지시간) S&P 500 지수는 전 거래일보다 7.71포인트(0.18%) 오른 4255.15에, 기술주 중심의 나스닥 지수는 104.72포인트(0.74%) 오른 1만4174.14에 각각 거래를 마쳤다. S&P 500 지수는 3거래일 연속 최고가 행진을 이어갔고, 나스닥은 지난 4월26일 세운 종전 기록을 한 달 반 만에 넘어섰다. 다우존스30 산업평균지수는 85.85포인트(0.25%) 떨어진 3만4393.75에 마감했다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, FOMC 앞두고 상승 출발…'3250선'",
        "date": "2021.06.15. 오전 9:15",
        "content": "개인 홀로 ‘사자’, 기관 외국인 ‘팔자’시총 상위주 혼조세…섬유의복↑\n\n\n\n[이데일리 김윤지 기자] 15일 코스피 지수가 상승 출발했다. 지수는 최고점 수준이나 15~16일(현지시간)로 예정된 미국 연방공개시장위원회(FOMC)를 앞두고 관망하자는 분위기에 주도주를 바꿔가며 박스권에서 등락을 반복하고 있다.이날 마켓포인트에 따르면 오전 9시 9분 기준 코스피 지수는 전 거래일 대비 6.80포인트(0.21%) 오른 3258.93에 거래 중이다. 3253선에서 출발한 증시는 한때 3261선까지 치솟았으나 3250포인트 대에서 움직이고 있다. 수급별로는 개인이 763억원을 순매수 중이다. 기관이 320억원, 외국인이 466억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 769억원 매도 우위를 보이고 있다.업종별로는 섬유의복, 전기전자, 의료정밀, 화학, 통신업, 증권이 1% 미만으로 오름세를 보여주고 있다. 운수창고가 1% 넘게 하락 중이며, 운수장비, 기계, 비금속광물, 서비스업, 철강및금속, 건설업 등이 1% 미만으로 빠지고 있다. 시가총액 상위 종목들은 혼조세를 보여주고 있다. 전날 대폭 올랐던 카카오(035720)와 NAVER(035420) 등 인터넷 대표주는 상승 폭을 일부 반납하면서 1% 안팎으로 하락 중이다. 삼성바이오로직스(207940)와 현대차(005380), 셀트리온(068270)은 1% 미만으로 소폭 하락 중이다. 삼성전자(005930)와 SK하이닉스(000660)는 1% 안팎으로 상승 중이며, LG화학(051910)과 삼성SDI(006400)도 1%대 상승세를 보여주고 있다. 지난 14일(현지시간) 뉴욕증권거래소(NYSE)에서 스탠다드앤드푸어스(S&P)500 지수는 전 거래일보다 7.71포인트(0.18%) 오른 4255.15에, 기술주 중심의 나스닥 지수는 104.72포인트(0.74%) 오른 1만4174.14에 각각 거래를 마쳤다. S&P 500 지수는 3거래일 연속 최고가 행진을 이어갔고, 나스닥은 지난 4월26일 세운 종전 기록을 한 달 반 만에 넘어섰다. 다우존스30 산업평균지수는 85.85포인트(0.25%) 떨어진 3만4393.75에 마감했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]피씨엘, 자가진단키트 인터넷 판매 준비…'강세'",
        "date": "2021.06.15. 오전 9:15",
        "content": "[이데일리 권효중 기자] 피씨엘(241820)이 코로나19 자가진단키트 국내 출시와 인터넷 판매 등을 위해 준비에 나섰다는 소식에 장 초반 주가가 강세를 보이고 있다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시 13분 현재 피씨엘은 전 거래일 대비 5.75%(3000원) 오른 5만5200원에 거래되고 있다.전날 피씨엘은 운영자금을 위해 금융기관으로부터 100억원 규모의 단기차입금 증가를 결정했다고 공시했다. 또한 오는 7월 2일 임시주주총회 소집을 결의했다 . 이번 임시주총의 목적은 타액항원진단제품(PCL COVID19 Ag Gold)의 국내 승인을 대비해 인터넷 판매를 위한 통신판매업 등록을 위해서다. 회사의 타액항원진단제품이 국내 승인 이후 본격적으로 국내에서 판매될 경우, 각종 공공기관과 교육시설 등의 수요를 예상하여 원재료 구매 뿐만 아니라 손쉬운 인터넷 판매까지 발빠르게 준비하려는 것으로 풀이된다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]에스엠, 강세…아이돌 NCT 성장·공연재개 기대",
        "date": "2021.06.15. 오전 9:12",
        "content": "[이데일리 박정수 기자] 에스엠(041510)이 강세를 보인다. 아이돌그룹 NCT 급성장과 공연재개 기대감으로 향후 기업가치가 크게 오를 것이란 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다.15일 마켓포인트에 따르면 에스엠은 전 거래일보다 6.05%(2850원) 오른 4만9950원에 거래되고 있다. 에스엠의 올해 4~5월 국내 음반출하량은 394만장을 달성해 역대 최대 분기 출하량인 361만장을 이미 넘어섰다. 이 가운데 NCT Dream의 5월 정규앨범만 200만장 기록했다. 이는 NCT의 역대 최대 판매량으로 EXO의 기존 정규앨범 최대 판매량(5집 145만장)마저 웃도는 수치다. NCT Dream의 형님그룹인 NCT127의 음반이 올해 하반기 발매 가능성이 높다는 점을 감안하면 NCT 모멘텀은 연내 계속 이어질 것이란 평가다. 코로나19로 움츠렸던 공연이 재개할 것이란 전망도 호재다. 당장 내년부터 공연이 재개될 경우 에스엠 본사와 일본법인(SMEJ, SMEJ Plus), 드림메이커의 동반 수혜가 가능하다. 일본법인과 드림메이커의 2022년 합산 예상 영업이익은 187억원으로 2019년의 196억원에 육박할 것으로 보인다. 자회사인 디어유도 하반기 코스닥에 입성한다. 디어유는 지난 14일 한국거래소에 기업공개(IPO)를 위한 예비 심사를 청구했다. 이르면 8~9월 공모에 나설 것으로 관측된다. 디어유는 1대 1 채팅 형태로 아티스트와 메시지를 주고받는 플랫폼 ‘디어유 버블’를 운영하는 회사다. 지난해 출시했는데 해외 이용자 비율이 68%에 이른다. 최근에는 JYP가 디어유 지분 23.3%를 확보하며 사업 협력을 예고한 바 있다. 박성호 유안타증권 연구원은 “향후 디어유 성장 등을 고려하면 비핵심 종속회사들로 인한 이익훼손은 더이상 없을 것으로 판단한다”고 말했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[특징주]이스타항공 단독 입찰 나선 쌍방울 그룹株 '강세'",
        "date": "2021.06.15. 오전 9:10",
        "content": "[이데일리 권효중 기자] 쌍방울(102280) 그룹이 이스타항공 공개 입찰에 단독 참여했다는 소식에 컨소시엄을 구성한 계열사들의 주가가 동반 강세를 보이고 있다. \n\n\n\n15일 마켓포인트에 따르면 오전 9시 8분 현재 쌍방울(102280)은 전 거래일 대비 20.56%(220원) 오른 1295원에 거래되고 있다. 광림(014200)은 13.93% 오르고 있으며. 이와 더불어 미래산업(025560)(18.52%), 아이오케이(078860)(6.10%) 등 광림 컨소시엄을 구성한 계열사들도 강세를 보이고 있다. 앞서 지난달 31일 예비입찰에서는 광림 컨소시엄과 더불어 하림그룹의 팬오션(028670), 사모펀드(PEF) 운용사 한 곳 등 세 곳이 응찰에 나섰다. 이어 지난 14일 본입찰에서는 광림 컨소시엄만이 단독 응찰했다. 한편 이달 중 우선협상대상자가 선정되면 이스타항공 세부 실사를 거쳐 내달 20일까지 구체적인 회생계획안을 제출한 뒤 자금 투입을 통해 이스타항공 인수를 마무리할 전망이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680",
            "025560",
            "102280",
            "028670"
        ]
    },
    {
        "title": "[개장시황]코스피, 美 증시 훈풍에 강보합세",
        "date": "2021.06.15. 오전 9:09",
        "content": "[123rf][헤럴드경제=이현정 기자]코스피 지수는 15일 미국 증시의 훈풍에 장 초반 강보합세를 보이고 있다.이날 한국거래소에 따르면 코스피 지수는 오전 9시 3분 기준 전일 대비 0.21포인트(0.01%) 오른 3252.36에 거래되고 있다.코스닥 지수도 전일 대비 0.15포인트(0.02%) 오른 997.56으로 거래되고 있다.간밤의 미국 뉴욕증시는 최고치 기록을 또 갈아치웠다.14일(현지시간) 뉴욕증권거래소에서 S&P 500 지수는 전장보다 7.71포인트(0.18%) 오른 4255.15에, 기술주 중심의 나스닥 지수는 104.72포인트(0.74%) 오른 1만4174.14에 각각 거래를 마쳤다. S&P 500 지수는 3거래일 연속 최고가 행진을 이어갔고, 나스닥은 지난 4월 26일 세운 종전 기록을 한 달 반 만에 넘어섰다. 이는 안정세를 보인 10년물 미 국채 금리가 성장주들의 상승세를 견인한 것으로 분석된다.한편, 서울외환시장에서 달러/원 환율은 5.189원(0.53%) 오른 1116.70원에 거래되고 있다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "코스피 장 초반 소폭 상승세…3,250대",
        "date": "2021.06.15. 오전 9:04",
        "content": "(서울=연합뉴스) 김태종 기자 = 15일 코스피가 장 초반 소폭 상승세다.     이날 오전 9시 2분 현재 코스피는 전날보다 3.50포인트(0.11%) 상승한 3,255.63이다.     지수는 1.04포인트(0.03%) 오른 3,253.17에 시작해 상승 폭을 소폭 넓혔다.     같은 시간 코스닥지수는 1.29포인트(0.13%) 상승한 998.70이다.     지수는 0.64포인트(0.06%) 오른 998.05에 출발했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 1.04p(0.03%) 오른 3,253.17(개장)",
        "date": "2021.06.15. 오전 9:01",
        "content": "코스피 1.04p(0.03%) 오른 3,253.17(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 0.64p(0.06%) 오른 998.05(개장)",
        "date": "2021.06.15. 오전 9:01",
        "content": "코스닥 0.64p(0.06%) 오른 998.05(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "“적극적 투자·공급망 재편, 대형 성장주 다시 채울때”",
        "date": "2021.06.15. 오전 8:54",
        "content": "한화투자증권 보고서“올해 코스피 상장사, 2017년 웃도는 이익 전망”\n\n\n\n[이데일리 김윤지 기자] 한화투자증권은 지난 2년 동안 국내 기업들이 적극적으로 투자에 나선 업종들이 마침 글로벌 공급망 재편과 맞물린다면서 대형 성장주를 다시 채워나갈 때라고 조언했다.15일 한화투자증권에 따르면 국내 상장사의 2019년과 2020년 설비투자(Capex)는 매출의 10.0%, 10.4%였고 연구개발(R&D)은 매출의 4.0%, 4.2%였다. 박승영 한화투자증권 연구원은 “R&D는 전세계적으로 증가하는 추세라지만 무역분쟁과 코로나19 혼란 속에 그것도 지리적, 경제적으로 미국과 중국 사이에 끼어있는 나라의 투자가 높은 수준을 유지하고 있는 것은 특기할 만하다”면서 “투자는 이익이 증가할 가능성을 내포한다”고 짚었다. 올해 코스피 기업들의 당기순이익은 2017년 수준(141조1000억원)을 넘어 사상 최대 수준을 경신할 것으로 전망된다. 지주사 아홉 종목, 소프트뱅크와 Z홀딩스 설립으로 지배주주 순이익이 작년 1조원에서 올해 15조원으로 급증할 것으로 예상되는 NAVER(035420)를 제외하면 올해 코스피의 당기순이익 예상치는 156조4000억원이다. 박 연구원은 “코스피가 사상최고치를 경신 중인 현 시점에서 이익의 절대 수준보다 이익의 내용이 더 중요하다”면서 “하반기 글로벌 경기가 상반기만큼 좋기는 어려울 것으로, 경기민감 업종 외에 이익이 증가할 수 있는 부문을 찾아봐야 한다”고 설명했다. 최근 3년새 상장한 기업 대부분은 우리금융지주(316140), HDC현대산업개발(294870)처럼 기존 상장 기업들이 분할, 합병해 새로 상장하거나 두산퓨얼셀(336260), SK아이이테크놀로지(361610)처럼 대기업 집단의 새로운 사업부가 상장한 경우이다. 박 연구원은 대기업의 새로운 사업부 상장에 주목했다. 주식시장이 이들에 높은 밸류에이션을 부여하고 있기 때문으로, 주로 바이오, 2차전지와 관련을 맺고 있다.마침 중국 견제를 강화하는 조 바이든 행정부는 반도체, 희토류, 배터리, 의약품 분야에서 공급망 교란을 막기 위해 투자가 필요하다고 밝혔다. 박 연구원은 “희토류를 제외하면 국내 기업들이 투자를 집중적으로 늘린 분야이고 대형 성장주를 언급할 때 해당되는 산업”이라면서 “경기 민감주 피크 아웃에 대비를 시작해야 할 시점으로, 미국 등 주요국의 글로벌 공급망 재편은 국내 주식시장에 긍정적으로 작용할 것”이라고 강조했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "012630",
            "294870",
            "035420",
            "034730",
            "361610",
            "000150",
            "336260",
            "316140",
            "000880",
            "003530"
        ]
    },
    {
        "title": "빌보드 '핫 100' 3주째 1위 오른 BTS···소속사 주가도 '핫'",
        "date": "2021.06.15. 오전 8:41",
        "content": "'핫 100' 통산 8회 정상 등극'디지털 송 세일즈' 차트 3주째 1위\n\n\n\n그룹 방탄소년단(BTS). /사진제공=빅히트뮤직[서울경제] 그룹 방탄소년단(BTS)이 ‘버터(Butter)’로 미국 빌보드 싱글 차트에서 3주 연속 정상을 지켰다.빌보드는 BTS의 두번째 영어 곡인 '버터'가 메인 싱글 차트 '핫 100'에서 1위를 기록했다고 14일(현지시간) 밝혔다. BTS가 빌보드 싱글 차트에서 3주 연속 정상에 오른 것은 이번이 처음이다. 미국의 '괴물 신인' 올리비아 로드리고의 '굿 포 유'(good 4 u)는 '버터'에 밀려 3주 연속 2위에 머물렀다.지난해 발표한 첫 영어 곡 ‘다이너마이트(Dynamite)’는 1·2주차에 1위를 기록하고 3·4주차에 2위를 한 뒤 5주차에 다시 1위에 오른 바 있다. BTS는 트위터에 \"3주 연속 빌보드 1위라는 믿기지 않는 대기록을 만들어주신 '아미'(BTS 팬클럽) 여러분 정말 감사합니다\"라고 인사를 전했다. BTS는 ‘다이너마이트(3회)’, 피처링 참여곡 ‘새비지 러브 리믹스(1회)’, 한국어 곡 ‘라이프 고스 온(1회)’에 이어 ‘버터(3회)’까지 '핫 100' 1위 기록을 통산 8회로 늘렸다. \n\n\n\n[빌보드 트위터 캡처, 재판매 및 DB 금지]'버터'는 높은 음원 판매량을 거의 유지하면서 라디오 청취자 증가에 힘입어 3주 연속 정상을 차지했다.빌보드에 따르면 이번 차트 집계 기간인 4∼10일 '버터'의 음원 다운로드 횟수는 전주와 비교해 불과 1% 감소한 13만8,400건으로 집계됐다. 이번 기록에는 지난 4일 내놓은 두 가지 리믹스 버전의 판매량이 반영됐다. 원곡에 R&B 감성을 더한 ‘스위터(Sweeter)’ 버전과 기타 사운드로 청량하게 편곡한 ‘쿨러(Cooler)’ 버전이다.BTS는 지난달 28일에도 일렉트로 댄스 뮤직으로 편곡한 ‘하터(hotter)’ 버전 리믹스를 출시해 높은 판매량을 기록한 바 있다.'핫 100'은 스트리밍 실적과 음원 판매량, 라디오 방송 횟수 등을 종합해 매주 미국에서 가장 인기 있는 노래 순위를 집계하는 차트다. 앨범 차트인 '빌보드 200'과 함께 빌보드의 양대 메인 차트로 꼽히며 매주 최고의 인기곡들이 격돌해 경쟁이 치열하다.\n\n\n\n그룹 방탄소년단(BTS). /연합뉴스'버터'는 '디지털 송 세일즈' 차트에서도 3주째 1위를 수성했다. 라디오 청취자는 10% 증가한 2,460만명을 기록했고 라디오 차트 순위도 4계단 상승한 28위로 뛰어올랐다.스트리밍 횟수는 1,540만회로 집계됐다. 발매 이후 3주차로 접어들면서 스트리밍 횟수는 전주보다 19% 감소했지만, 여전히 1,000만회가 넘으며 BTS가 구축한 강력한 팬덤을 입증했다.BTS는 음원 판매량으로 대표되는 팬덤의 구매력으로는 팝 시장 내에서도 견줄 상대가 드문 '절대 강자'다. 특히 이들의 미국 내 팬덤 규모는 '다이너마이트'와 '버터' 등 대중적 영어 곡의 히트에 힘입어 더욱 불어나고 있는 것으로 보인다. BTS는 이달 13일 데뷔 8주년을 기념한 데 이어 '핫 100' 3주 연속 1위라는 신기록을 쓰며 겹경사를 맞게 됐다.한편 BTS 소속사 하이브는 유가증권시장에서 최근 연일 신고가를 다시 쓰며 30만원선에 근접하고 있다. 지난 14일 하이브 주가는 전장보다 2.36%(6,500원) 오른 28만2,000원에 마감했다. 현 주가는 최저가였던 10월 30일(14만2,000원)과 비교하면 약 두 배 수준이다. 올해에만 76.2% 급등했다.하이브는 최근 들어 꾸준히 외국인의 러브콜을 받고 있다. 상장 당시 3.62%였던 외국인 지분율은 11.15%까지 치솟았다.주가 상승은 무엇보다 'BTS 효과'로 풀이된다. 유진투자증권과 SK증권은 지난달 말 내놓은 리포트에서 하이브 목표가를 35만원으로, 하나금융투자는 36만원을 제시했다./박동휘 기자 slypdh@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "001200",
            "352820"
        ]
    },
    {
        "title": "[굿모닝 증시]美 S&P·나스닥 동반 사상 최고 마감...국내 증시 상승세 이어갈까",
        "date": "2021.06.15. 오전 8:12",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 미국 뉴욕증시의 스탠더드앤드푸어스(S&P)500 지수와 나스닥 지수가 14일(현지시간) 동반 사상 최고치를 기록했다. 이날 S&P500은 전장 대비 7.71포인트(0.18%) 상승한 4255.15를 나타냈다. 기술주 강세에 힘입어 3거래일 연속 사상 최고를 새로 썼다. 나스닥 역시 104.82포인트(0.74%) 오른 1만4174.14를 나타내 사상 최고 기록을 갈아치웠다. 이들 지수가 사상 최고치 행진을 벌이고 있는 것은 10년물 미 국채 금리가 안정세를 보인 것이 금리에 민감한 성장주들의 상승세를 뒷받침하고 있기 때문으로 풀이된다. 10년물 국채 금리는 11일 최근 3개월 사이 최저점인 1.43%로 내려왔다. 이날 1.50% 안팎으로 올랐지만 여전히 낮은 수준이다. 미국 기술주들의 강세로 인해 국내 증시가 상승세를 이어갈 지 주목된다. 전날 코스피는 3거래일 연속 상승 마감했다. 코스피는 전 거래일 대비 2.81포인트(0.09%) 상승한 3252.13으로 장을 마감하며 지난 7일 기록한 종가 기준 사상 최고치 3252.12를 또 다시 넘어섰다. 전문가들은 미국 기술주 강세 영향으로 국내 증시도 대체로 상승세를 보일 것으로 보고 있다. 특히 기술주 가운데서도 실적 회복 가능성이 큰 종목을 선별해 투자하라는 조언이다.◆서상영 미래에셋증권 연구원=전날 한국 증시는 지난 금요일 상승에 따른 일부 차익 매물이 출회되며 장중 하락하기도 했다. 하지만 중국 등 주요 국가가 휴장인 가운데 일본 증시가 올림픽 개최 기대로 강세를 보이는 등 증시 주변 이슈가 긍정정인 움직임을 보여 낙폭이 제한됐다. 더불어 일부 바이오 업체에 대한 긍정적인 소식도 투자 심리 개선 효과를 낳았다. 특히 장중 매도세를 확대하던 외국인이 규모를 축소하자 결국 종가 기준으로 사상 최고치를 기록하며 마감했다.이날 미국 증시는 일부 기술주가 강세를 보였으나 컨텍트 및 금융주 등이 약세를 보이며 혼조세로 마감했다. 이 영향으로 코스피는 보합 출발할 것으로 예상된다. 특히 미 증시의 특징을 보면 결국은 실적 둔화 이슈가 불거진 금융주가 약세를 보였다.실적 개선 기대가 높은 일부 기술주가 강세를 보인 점에 주목할 필요가 있다. 이는 결국 연방공개시장위원회(FOMC)라는 중요한 이벤트를 지나고 나면 본격적인 실적 시즌을 준비한다는 점에서 실적 추청치 변화가 시장 방향성을 결정할 것으로 전망된다. 이익 개선세가 뚜렷하지만 주가 상승률이 낮은 업종인 에너지, 화학, 철강, 상사·자본재, 화장품/의류, 증권, 보험, 반도체, 디스플레이 등이 주목된다.◆한지영 키움증권 연구원=한국 증시에서는 미국 기술주 강세에 영향을 받아 금리 민감도가 완화된 인터넷, 바이오 등 성장주들로 순환매가 일어나면서 장중 강세 흐름을 보일 것으로 예상된다. 현재 업종 뿐만 아니라 테마 측면에서도 뚜렷한 주도 테마가 부재한 상황이므로 개별 이슈에 따라 테마주들 간에도 빠른 순환매가 일어날 것으로 판단된다. 장중에 코스피는 신고가를 재차 경신할 가능성이 있지만, 이날 장 마감 후 미국 소매판매, 산업생산, 생산자 물가 등 미국의 주요 경제 지표 발표가 집중되어 있는 만큼, 이를 둘러싼 관망심리가 외국인 수급에 영향을 주면서 전반적인 증시 상단을 제약할 것으로 전망된다.박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "뉴욕증시, FOMC 앞두고 경계감…S&P500·나스닥 최고치 경신",
        "date": "2021.06.15. 오전 8:08",
        "content": "국채금리 내리고 기술주 오르고애플, 새로운 애플워치 계획에 강세\n\n\n\n사진=게티이미지뱅크뉴욕증시 주요 지수가 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 엇갈렸다.14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 85.85포인트(0.25%) 하락한 34,393.75로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 7.71포인트(0.18%) 오른 4,255.15를, 기술주 중심의 나스닥지수는 전장보다 104.72포인트(0.74%) 오른 14,174.14로 장을 마감했다.S&P500지수는 3거래일 연속 사상 최고가 행진을 했고, 나스닥지수는 지난 4월26일에 기록한 종가기준 최고치를 약 한달 반만에 다시 썼다.시장 참여자들은 오는 15~16일 개최될 예정인 FOMC 정례회의에 촉각을 곤두세우고 있다. 시장에선 Fed가 이번 회의에서 정책에 별다른 변화를 주지 않을 것이란 예상에 힘이 실리고 있다.이에 따라 미 국채금리가 최근 하락세를 보인 영향으로 기술주는 오르고, 은행주는 하락했다.일부 전문가들은 연준이 채권 매입 프로그램을 단계적으로 축소하는 '테이퍼링'과 관련해 이르면 이번 FOMC에서 힌트가 나올 가능성이 있다고 전망한다.특히 연준 위원들의 금리 전망을 담은 점도표에 관심이 쏠린다. 금리 전망치가 오른다면 조기 긴축 우려가 강화될 수 있다.서상영 미래에셋증권 연구원은 \"다우지수 하락을 부추긴 업종은 금융을 비롯해 산업재, 에너지, 소매 등으로 나타났다\"면서 \"최근 주식시장은 FOMC 이후 실적 시증을 앞두고 실적 관련 코멘트에 민감한 반응을 보이고 있는 등 당분간 이 같은 현상은 지속될 것으로 보인다\"고 말했다.상승세를 보이던 노바벡스는 장중 하락 전환했다. 신종 코로나바이러스 감염증(코로나19) 백신 임상 시험 결과 90% 이상의 효과를 얻었다는 소식에 급등했으나 차익매물이 쏟아지면서 전 거래일 보다 1.97달러(0.94%) 내린 207.71달러에 장을 끝냈다.애플은 혈액을 분석하는 새로운 애플 워치를 계획하고 있다는 소식이 전해지자 상승했다. 애플은 전 거래일 보다 3.13달러(2.46%) 오른 130.48달러에 거래를 마쳤다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "다시 저항 맞닥뜨린 코스피…\"실적시즌에 민감\"",
        "date": "2021.06.15. 오전 7:59",
        "content": "[머니투데이 조준영 기자] [개장전]\n\n\n\n(서울=뉴스1) = 14일 오후 서울 여의도 한국거래소 전광판에 코스피 지수가 전 거래일 대비 2.81포인트(0.09%) 오른 3252.13을 나타내고 있다. 이는 일주일만에 사상 최고치를 경신한 것이다. 이날 코스닥 지수는 전 거래일 대비 6.28포인트(0.63%) 오른 997.41, 원달러 환율은 전 거래일 대비 5.9원 오른 1116.7원으로 거래를 마쳤다. (한국거래소 제공) 2021.6.14/뉴스1  코스피지수가 종가 기준 사상 최고치를 또 한 번 경신했지만 상승동력은 떨어진다는 분석이 나온다. 뚜렷한 매수주체가 나오지 못하며 횡보장이 계속될 가능성이 높은 가운데 시장은 실적 관련 코멘트에 민감하게 움직일 것으로 전망된다.코스피는 전날(14일) 일주일 만에 사상 최고치를 경신했다. 네이버, 카카오 등 대형 성장주가 큰 폭으로 오른 한편, 대장주 삼성전자는 약세를 보였다. 이날 코스피는 전 거래일보다 2.81포인트(0.09%) 오른 3252.13으로 마감했다. 종가 기준 사상 최고치다. 직전 최고치는 지난 7일 3252.12로 일주일 만에 기록을 다시 썼다.하지만 이전 장 중 고점인 3266포인트는 넘지 못했다. 종가 기준으로 이 가격대를 돌파해야 박스권 상단 저항을 넘어섰다고 볼 수 있지만 거래대금이 크지 않다.정인지 유안타증권 연구원은 \"신고가를 형성하고 상승하기 위해선 조금 더 뚜렷하고 강한 매수주체가 부각돼야 하고 거래대금도 일간 20조원을 상회하는 모습을 보여야 하지만 그 정도로 강한 상황이 아니다\"며 \"상승시도가 계속될 수 있지만 전고점을 돌파하고 상승추세가 형성되기엔 시장에너지가 조금 부족하다고 판단한다\"고 설명했다.반면 달러화 강세 가능성은 커지고 있다. 물론 대다수 증권업계 전문가들은 6월 FOMC(연방공개시장위원회)에서 테이퍼링 언급은 없을 것이라고 전망하는 등 당장 긴축 스탠스가 나오지 않을 것이라는 입장이다.그럼에도 국채금리의 추가하락 가능폭이 제한적인 상황으로 달러상승 시도는 점차 높아질 수 있다. 정 연구원은 \"달러화 지수는 연초 저점대에 근접하는 수준까지 하락한 후에 바닥을 다지는 모습을 보이면서 점차 상승시도에 나서고 있다\"며 \"일반적으로 달러화 지수 상승은 주식시장에 악재로 볼 수 있다\"고 말했다.이어 \"주식시장이 저항에 도달한 가운데 반대로 움직이는 미국 국채금리와 달러화 지수 등은 지지대에 도달해 주식시장의 상승이 제한될 가능성이 높다고 판단된다\"고 덧붙였다.전날 미국증시가 실적이슈에 따라 움직였다며 15일 국내증시도 이같은 움직임을 보일 것이란 분석도 나온다.서상영 미래에셋증권 연구원은 \"미국증시의 특징을 보면 결국 실적둔화 이슈가 불거진 금융주가 약세를 보였고 실적개선 기대가 높은 일부 기술주가 강세를 보인 점에 주목할 필요가 있다\"며 \"결국 FOMC라는 중요한 이벤트를 지나고 나면 본격적인 실적시즌을 준비한다는 점에서 실적추정치 변화가 시장방향성을 결정할 것으로 전망되기 때문\"이라고 말했다.그러면서 \"이익개선세가 뚜렷하지만 주가 상승률이 낮은 업종인 에너지, 화학 철강, 화장품, 증권, 보험, 반도체, 디스플레이 등을 주목할 필요가 있다\"고 덧붙였다.조준영 기자 cho@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "006800",
            "005930",
            "003470",
            "035720"
        ]
    },
    {
        "title": "“노골화된 中 견제…테이퍼링 이슈만큼 주시 이유는”",
        "date": "2021.06.15. 오전 7:58",
        "content": "하이투자증권 보고서바이든 新공급망 구축 초점 시진핑 압박↑中, 美 1차 무역합의 성실 이행이 변수로[이데일리 이지현 기자] 미국과 중국의 패권경쟁이 본격화되고 있다. 영국에서 열린 주요 7개국(G7) 정상회담을 통해 미국의 대중국 견제가 노골화된 것이다. 하반기 테이퍼링 이슈와 함께 미·중 관계는 예의 주시해야 할 부분이라는 지적이 나온다. 글로벌 경제에 미칠 파장 때문이다.  지난 13일(현지시간) G7 정상들은 영국 콘월에서 정상회담을 마치고 공동 선언문을 통해 “세계 경제와 공정성과 투명성을 해칠 관행과 시장을 왜곡하는 정책에 대해 G7차원에서 공동으로 대응할 것”이라고 강조했다. 이날 중국의 일대일로 맞선 G7 차원의 인프라 투자 계획도 밝혔다. 바이든 대통령은 “G7의 글로벌 인프라 펀드인 “Build Back Better World(B3W) 프로젝트가 ‘일대일로’보다 공정할 것”이라고 밝힌 것이다.\n\n\n\n박상현 하이투자증권 연구원은 “바이든 대통령이 미국 내 인프라 투자 확충과 신 공급망 구축을 위해 추진 중인 Build Back Better 정책을 미국 주도로 전세계 차원으로 추진하겠다는 의도로 풀이된다”고 설명했다. 지난 10일 미국 백악관은 ‘미국 공급망 검토 결과 보고서’를 발표하면서 미국 중심의 신 공급망 구축 의지를 본격화했다. 미국 의회 역시 중국과의 경쟁이 치열한 중점 산업 기술 개발과 생산을 지원하는 법안을 마련하는 등 미국의 대중국 압박은 시간이 갈수록 강도를 높여가고 있는 것이다. 박상현 연구원은 “트럼프 대통령 당시 미국의 대중 압박이 수입 관세 인상 등의 경제적 관계에 집중됐다면 바이든 대통령의 경우 서방국가와의 공조 강화를 통한 경제 및 외교 등 전방위 압박인 동시에 새로운 산업 패러다임 전환에 맞춘 신 공급망 구축에 초점을 맞추고 있다는 점에서 중국 경제 및 시진핑 국가 주석이 받는 압박은 더욱 클 수 있다”고 짚었다. 미·중 갈등 전개는 예단하기 이른 상황이라는 게 중론이다. 박 연구원은 “연말까지 중국이 1차 무역합의를 얼마나 성실히 이행할 지 여부가 변수로 남아 있다”며 “하반기 테이퍼링 이슈와 함께 미·중 관계는 예의 주시해야 할 이슈”라고 강조했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(15일)",
        "date": "2021.06.15. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]미투젠 등 코스닥 자사주 신청내역(15일)",
        "date": "2021.06.15. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(14일)",
        "date": "2021.06.15. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(14일)",
        "date": "2021.06.15. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(14일)",
        "date": "2021.06.15. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(14일)",
        "date": "2021.06.15. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "불투명한 탄소배출권 경매시장, 뭘 개선해야 할까? [더 머니이스트-김태선의 탄소배출권]",
        "date": "2021.06.15. 오전 7:20",
        "content": "한경닷컴 더 머니이스트제3차 계획기간 유상할당 10.0%로 상향 조정경매시장 상하한가 제도 도입해야경매시장은 전환부문과 산업부문으로 이원화되어야탄소배출권 시장안정화기금 마련해야\n\n\n\n사진=게티이미지뱅크제2차 계획기간에 처음 도입한 유상 할당(3.0%) 비중이 제3차 계획기간에는 10%로 상향 조정됐습니다. 이에 따라 탄소배출권의 매입비용 부담과 함께 배출권 가격 상승에 대한 우려의 목소리가 높습니다.유·무상 구분 기준은 무역집약도(%)와 생산비용발생도(%)를 적용하고 있습니다. 제2차 계획기간(2018년~2020년)에는 무역집약도 30%이상인 업종, 생산비용발생도 30%이상인 업종, 무역집약도 10%이상 이고 생산비용발생도 5%이상인 업종은 100% 무상 할당했습니다. (62개 업종 중 36개 업종 무상할당, 26개 업종 유상할당)제3차 계획기간(2021~2025년)은 공익을 목적으로 하는 지자체 학교 의료기관 대중교통 등의 업종에 대해서는 탄소배출권 전량 무상 할당하고, 무역집약도와 생산비용발생도를 곱한 값이 1000분의 2(0.2%) 이상인 업종 역시 무상 할당했습니다.매출액 대비 수출입 비중이 높은 업종과 함께 온실가스 배출량 비용 부담이 부가가치에서 차지하는 비중이 높은 업종은 산업보호 차원에서 무상 할당하게 됩니다. 따라서 69개 업종 중 28개 업종은 100% 무상으로 할당하고, 나머지 41개 업종은 90%을 무상 할당하고 10%는 경매 등을 통해 유상으로 할당합니다.0 무역집약도(%)= [해당 업종의 연평균 수출액 + 해당 업종의 연평균 수입액] / [해당 업종의 연평균 매출액 + 해당 업종의 연평균 수입액]0 생산비용발생도(%)= [해당 업종의 연평균 온실가스 배출량 * 탄소배출권 가격] / 해당 업종의 부가가치 생산액경매시장은 매월 두번째 수요일, 오후 1시~2시에 경매가 이루어지고 낙찰 기준은 더치(Dutch )방식이라고 불리는 최저 낙찰가 방식으로 운영됩니다. 낙찰 방식은 응찰수량이 입찰수량 이상(초과수요)일 경우, 응찰가격 중에서 최저가격이 낙찰가격으로 결정됩니다. 반대로 응찰수량이 입찰수량에 미달(초과공급)하는 경우, 낙찰 하한가가 낙찰가격이 됩니다.2019년 1월23일, 첫 경매를 시작한 이후 올해 1월13일 현재, 총 25회차에 걸친 누적 입찰수량(공급)은 1778만3600 KAU였고, 누적 응찰수량(수요)은 2192만4100 KAU로 신종 코로나바이러스 감염증(코로나19) 사태 이전까지는 수요 우위의 매수세가 강했습니다.경매시장의 개선사항을 살펴보면 첫째, 최고 응찰가격과 최저 응찰가격에 가격 제한폭이 없습니다. KAU 현물시장의 경우 전일 종가 대비 10% 상하한가 기준이 있는 것과는 대조적입니다. 또한 낙찰 하한가의 경우 미공개 원칙으로 시장참가자들은 알 수가 없습니다.투명성 제고를 위해 경매시장에도 현물시장과 동일한 상하한가 제도가 마련되어야 합니다. 일례로 지난 제18회 경매(2020년 6월10일)에서 최고 응찰가격과 최저 응찰가격 간의 차이가 톤(t)당 1만5250원을 기록하기도 했습니다.둘째, 경매 참여 시 낙찰수량 최대한도가 입찰수량의 15~30%로 제한하고 있다는 점입니다. 최대한도 15% 적용 시 7개사가, 최대한도 30%인 경우에는 4개사가 낙찰 받게 됩니다. 이 경우 대부분의 입찰물량을 전환(발전) 부문에서 독식하게 됩니다.공정한 경매시장 운영을 위해서는 업종 특성을 감안, 공공성격이 강한 전환(발전) 부문을 별도로 분리해야 합니다. 즉, 경매시장을 1부 시장과 2부 시장으로 나누어, 1부 시장에서는 전환(발전) 부문이 참여하고 2부 시장에서는 산업 부문이 참여하게 끔 이원화된 운영으로 시장효율성 증진과 함께 시장참여자의 확대를 유도해야 합니다. 셋째, 경매 수익금에 대한 구체적인 활용방안 마련입니다. 그동안 경매시장을 통한 누적 경매 총수익금 규모는 5946억원 규모입니다. (제1차 계획기간의 시장안정화 경매수익금 1093억원, 제2차 계획기간의 유상할당 경매수익 4853억원)탄소배출권거래를 통해 확보된 재원인 만큼, 시장안정화 물량공급으로 마련된 경매수익금 1093억원은 잉여 배출권 흡수를 위한 탄소배출권 시장안정기금(가칭)으로, 그리고 유상할당으로 마련된 경매수익금 4853억원은 2050년 탄소중립 달성을 위한 온실가스 감축 프로젝트들에 각각 재투자 되어야 합니다. 최근 화두가 되고 있는 단어들은 기후변화, ESG(환경,사회,지배구조), 탄소중립 등을 꼽을 수 있습니다. 이들 영역에 대한 성패는 탄소배출권시장 강건성 확보에 달려 있다고 해도 과언이 아닙니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "'BTS 효과' 하이브 주가 30만원 가나…시총 10조 돌파",
        "date": "2021.06.15. 오전 6:07",
        "content": "BTS에 열광하는 중국 팬들(베이징=연합뉴스) 한종구 특파원 = 6일 오후 중국 베이징 한국문화원에서 열린 BTS 페스티벌에서 중국 팬들이 BTS의 노래를 들으며 즐거운 시간을 보내고 있다. 2021.6.6 jkhan@yna.co.kr(서울=연합뉴스) 김태종 기자 = BTS(방탄소년단) 소속사 하이브가 유가증권시장에서 최근 연일 신고가를 다시 쓰며 30만원선에 근접하고 있다.    지난 14일 하이브 주가는 전장보다 2.36%(6천500원) 오른 28만2천원에 마감했다.    지난 10일 종가 기준으로는 처음 27만원대(27만2천500원)에 오른 데 이어 사흘 연속 상승하며 신고가를 갈아치웠다.    상장일이었던 지난해 10월 15일 종가 25만8천원도 훌쩍 뛰어넘었다.    현 주가는 최저가였던 10월 30일(14만2천원)과 비교하면 약 두 배 수준이다. 올해에만 76.2% 급등했다.    주가가 상승하면서 몸집도 크게 불어났다. 시가총액이 종가 기준으로 처음으로 10조원을 넘어섰다.     하이브는 최근 들어 꾸준히 외국인의 러브콜을 받고 있다. 상장 당시 3.62%였던 외국인 지분율은 11.15%까지 치솟았다.    주가 상승은 무엇보다 'BTS 효과'로 풀이된다.    지난달 21일 공개된 BTS의 디지털 싱글 앨범의 유튜브 조회수가 하루 만에 1억뷰를 돌파했고, 미국 빌보드 메인 싱글 차트에서 2주 연속 정상에 오르는 등 코로나19 국면을 벗어나면서 BTS 효과가 다시 가시화하고 있다.    유진투자증권과 SK증권은 지난달 말 내놓은 리포트에서 하이브 목표가를 35만원으로, 하나금융투자는 36만원을 제시했다.    이현지 유진투자증권 연구원은 \"BTS가 6월 13~14일 온라인 팬미팅을 시작으로 하반기에 최소 2회의 온라인 콘서트가 가능하고, 관객 동원력이 꾸준히 상승해왔기 때문에 팬미팅 티켓 매출로만 최소 200억원 이상은 무난히 달성 가능할 것\"이라고 전망했다.    이진만 SK증권 연구원은 \"하이브는 지난해 공연 산업이 크게 타격을 받았지만 BTS의 지속적인 인기 등으로 매출 7천963억원, 영업이익 1천424억원의 사상 최대 실적을 기록했다\"며 \"오프라인 공연 재개 등으로 2022년에는 3천200억원 이상의 영업이익을 기록할 것\"이라고 내다봤다.     하이브 주가가 30만원을 넘은 것은 상장 당일 장중 35만1천원이 처음이자, 마지막이다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]경찰청 본청 여성 경찰 비율이 75%?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "034730",
            "001510",
            "001200",
            "352820"
        ]
    }
]