[
    {
        "title": "한국거래소, 플래티어·에브리봇 코스닥 상장 승인",
        "date": "2021.06.03. 오후 6:21",
        "content": "[이데일리 이은정 기자] 한국거래소 코스닥시장본부는 3일 코스닥시장 상장위원회 심의·의결을 거쳐 플래티어와 에브리봇 상장을 승인키로 했다고 밝혔다. 플래티어는 소프트웨어 개발·공급업체로 이커머스 플랫폼 구축 사업을 영위하고 있다. 지난해 매출액은 393억7600만원, 영업이익은 36억3700만원, 순이익은 26억8500만원을 기록했다. 공모예정금액은 155억~776억원으로 주당예정발행가는 8600~9800원이다. 상장주관사는 KB증권이다. 에브리봇은 가정용기기 제조업체로 로봇청소기를 생산한다. 지난해 매출액은 491억6500만원, 영업이익은 129억5300만원, 순손실은 9억200만원이다. 공모예정금액은 365억~411억원으로 주당예정 발행가는 3만2600원~3만6700원이다. 상장주관사는 NH투자증권이다. \n\n\n\n이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 3일-최종치)",
        "date": "2021.06.03. 오후 6:14",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "순매수 돌아선 연기금, 자동차株부터 담았다",
        "date": "2021.06.03. 오후 6:13",
        "content": "이달 순매수 1·2위가 자동차株현대차·기아 5거래일 연속 강세\n\n\n\n[서울경제] 국내 증시 ‘큰손’ 연기금이 현대차(005380)·기아(000270)에 대한 순매수 행진을 이어가고 있다. 차량용 반도체 수급 문제가 최악의 상황으로 치달은 지난 5월에도 견고한 판매 실적을 올린 가운데 연기금의 매수까지 더해지자 자동차 업종의 ‘주가 액셀’에 대한 기대도 커지고 있다.한국거래소에 따르면 3일 기아는 전 거래일 대비 0.81% 오른 8만 7,000원에 거래를 마감했다. 이날 현대차도 어제보다 0.21% 오른 23만 8,500원의 종가를 기록했다. 이들 모두 최근 5거래일 연속 강세를 이어가는 중이다.주가 상승의 배경에는 연기금의 매수가 있다. 연기금은 지난달 현대차와 기아를 각각 1,239억 원, 824억 원 규모로 순매수한 바 있다. 연기금 순매수 2위, 6위에 해당하는 수준이다. 6월 들어서 연기금은 기아와 현대차를 각각 560억 원, 513억 원 규모로 사들여 순매수 1·2위에 올려놓았다. 올해 들어 지난달까지 매달 매도 물량을 쏟아내던 연기금은 이달 매수 우위로 돌아섰다. 이날만 코스피에서 순매수한 규모가 1,084억 원에 이른다. 올 3월 15일(1,105억 원) 이후 약 2달 반 만에 최대치다.현대차와 기아의 주가는 한동안 정체돼 있었다. 차량용 반도체 공급 부족 문제가 주가의 발목을 잡았다. 하지만 상황은 점차 나아질 것이라는 관측에 주가를 끌어올리고 있다는 평가가 우세하다.특히 반도체 수급에서 최악의 시기가 될 수 있다던 5월 견고한 판매 성적을 올리자 기대를 키우는 모습이다. 지난달 현대차와 기아의 판매 대수는 각각 32만 3,129대, 24만 5,994대로 전년 대비 42.7%, 49.2% 증가했다. 정용진 신한금융투자 연구원은 “당초 시장의 공포에 비하면 매우 양호한 성적표”라며 “반도체 부족의 정점 국면에도 양호한 생산량을 달성해 공급 차질에 대한 우려는 점진적으로 해소될 것으로 전망된다”고 했다.증권가에서는 코로나19 등으로 밀렸던 수요가 본격화할 것으로 보고 있으며 하반기 본격적인 주가 회복을 예상하고 있다. 조수홍 NH투자증권 연구원은 “올해 글로벌 자동차 수요는 지난해 대비 10.1% 증가한 약 8,530만 대로 예상된다”며 “반도체 공급 부족은 하반기로 갈수록 안정화되는 반면 글로벌 자동차 수요 기반이 견고하다는 점에 투자 판단의 초점을 맞출 필요가 있다”고 했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940",
            "000270",
            "005380"
        ]
    },
    {
        "title": "외인·기관 쌍끌이 '9만 전자' 기대···코스피 최고치 '바짝'",
        "date": "2021.06.03. 오후 6:10",
        "content": "[코스피 5거래일째↑ 3,250 눈앞]\"반도체株 저점 통과\" 인식 확산삼성전자·SK하이닉스 2%대 상승\"삼성전자 주가 더 도약 위해선비메모리 TSMC와 격차 좁혀야\"\n\n\n\n[서울경제] 반도체 투톱이 오랜만에 2% 이상 반등하며 코스피지수가 기록 경신을 시도하고 있다. 외국인들이 ‘횡보 전자’를 면치 못했던 삼성전자(005930)를 3일 4,000억 원 넘게 순매수했으며 기관도 3,700억 원 이상 사들이며 이에 동참했다. 인플레이션 악재에 투자자들이 다소 둔감해진 데다 글로벌 제조업 경기의 완연한 회복세가 이어지며 반도체주가 저점 구간을 지나고 있다는 인식이 퍼지고 있다. 다만 비메모리 반도체 부문에서의 성장 스토리 없이는 삼성전자가 대세 상승 기조로 들어서기 힘들다는 분석이 지배적이다.3일 코스피지수는 전 거래일 대비 23.20포인트(0.72%) 오른 종가 기준 3,247.43에 장을 마쳤다. 장중 코스피는 3,250선을 돌파하며 전고점 기록을 다시 쓰는 듯했으나 소폭 하락하며 3,240선에서 거래를 끝냈다. 코스피 종가 기준 전고점은 지난달 10일 3,249.30이었으며 장중 최고치는 지난 1월 11일 기록한 3,266.33이었다.코스피는 5거래일 연속 상승 마감했다. 이날 외국인과 기관이 각각 2,376억 원, 4,492억 원을 순매수했고 개인이 6,848억 원을 순매도하며 지수는 등락을 거듭했다. 코스피지수가 상승세를 보이는 것은 불확실성 변수들이 완화됐기 때문이다. 그동안 코스피는 인플레이션 부담, 조기 테이퍼링(자산 매입 축소) 우려, 공매도 재개, 원화 약세 등에 따라 박스권 횡보를 보였다. 그러나 지난달 중순 이후부터 원화 강세에 이어 2분기 달러 약세 압력에 따라 당분간 원화가 강세를 보일 것이라는 예측에 외국인 수급이 이어질 것으로 전망된다. 이에 따라 이달 코스피는 신흥국 자산 재평가에 들어서며 상승 추세를 형성할 것이라는 예상이 나왔다. 대신증권은 이달 코스피지수 밴드를 3,170~3,420포인트로 제시했고, 부국증권은 3,000~3,400포인트로 예측했다. 이원 부국증권 연구원은 “미국 쌍둥이 적자와 달러 약세, 중국 당국의 원자재 가격 상승 억제 기조와 위안화 강세가 예상된다”며 “지난달 공매도의 부분 재개와 모건스탠리캐피털인터내셔널(MSCI) 리밸런싱 이벤트 등으로 외국인 수급 유입을 위한 환경을 갖춰가는 중”이라고 말했다.이날 지수를 견인한 일등 공신은 국내 반도체 투톱 삼성전자와 SK하이닉스(000660)였다. 전일 노무라증권에서 삼성전자의 올해 실적 추정치를 상향 조정하는 이벤트가 있었지만 반도체 업황이 바닥을 통과했다는 인식 확산이 결정적인 호재가 됐다는 평가다. 지난달 메모리 반도체의 주된 소비처인 PC·스마트폰의 수요 둔화를 보여주는 데이터가 속속 발표되면서 ‘반도체 슈퍼사이클’에 대한 회의론이 힘을 얻기 시작했다. 외국인을 필두로 투자가들이 반도체 업종에서 이탈하면서 주요 증권사들이 적정 주가를 줄줄이 내렸고 삼성전자는 ‘10만 전자’는 고사하고 7만 원대까지 내려앉게 됐다. 우려가 한 달 넘게 지속되며 삼성전자의 주가가 고점 대비 20% 가까이 떨어졌고 이에 투자가들이 시장의 모든 걱정이 반영됐다고 판단을 마치고 다시 담기 시작했다는 설명이다. 삼성전자는 전일보다 2.48% 오른 8만 2,800원에 거래를 마쳤고 SK하이닉스는 2.38% 오른 12만 9,000원을 기록했다. 특히 삼성전자는 외국인과 기관이 4,340억 원, 3,776억 원어치를 순매수했고 SK하이닉스는 각각 815억 원, 563억 원을 사들였다.다만 반도체 업종에 대한 선호가 급격히 올라간 것은 아니기에 연초처럼 삼성전자가 거침없이 진격할 가능성은 크지 않을 것으로 전망된다. 연초와 비교해 반도체 업황에 대한 눈높이는 확연히 내려온 상태이며 주요 업체가 반도체 설비 투자를 늘리면서 내년 하반기부터 D램 공급이 늘어날 것으로 예상되기 때문이다. 황민성 삼성증권 연구원은 “현재 투자가들은 국내 반도체 업종을 사서 내년까지 들고 갈지 아니면 하반기에 팔 것인지를 고민하고 있다”며 “올 하반기 불확실성 우려에 국내 반도체를 팔았던 이들이 내년 업황에 대한 확신을 가졌다고 보기 힘들다. 3분기 말이 되면 투자자들은 또 ‘이익 실현’과 ‘보유’ 사이에서 고민할 것”이라고 말했다.삼성전자의 주가가 한 단계 도약하기 위해서는 파운드리 부문을 따로 떼어내는 분사를 고려해야 한다는 지적도 나온다. 삼성전자가 쭉 잘하던 메모리 반도체의 선전만으로는 주가 상승의 한계가 있으며 경쟁력이 부족한 파운드리 쪽에서 보다 획기적인 변화가 필요하다는 설명이다. 세계 반도체 산업의 트렌드가 주문형 반도체로 넘어가는 상황에서 삼성전자가 TSMC와 격차를 좁힐 필요가 있는데 PC·모바일을 생산하며 고객과 경쟁하는 삼성전자의 현재 사업 모델로는 한계가 있다는 것이다. 이승우 유진투자증권 리서치센터장은 “삼성전자의 주가가 의미 있는 상승을 하려면 과거와 다른 ‘변화의 스토리’가 필요하다”며 “삼성전자가 기업가치를 올리기 위해서는 파운드리 분사가 바람직해 보인다”고 밝혔다./박시진 기자 see1205@sedaily.com, 이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "001270",
            "005930",
            "016360",
            "004080",
            "001200"
        ]
    },
    {
        "title": "\"잠자는 배당금 394억 원 찾아가세요\"",
        "date": "2021.06.03. 오후 6:03",
        "content": "예탁원 '실기주과실 찾기' 캠페인4월말 기준 주식은 168만주 달해[서울경제] \n\n\n\n실기주과실 보관 현황. 자료:예탁결제원투자자들이 찾아가지 않는 배당금이 400억 원에 육박하는 것으로 나타났다.3일 한국예탁결제원에 따르면 지난 4월 말 기준 예탁결제원이 보관 중인 실기주과실의 배당금(주식 포함)이 394억 원, 주식 수로는 168만 주에 달하는 것으로 집계됐다. 실기주과실이란 주인을 찾지 못한 배당금과 배당 주식, 무상 주식 등으로 주주들이 주식 실물을 수령한 후 주주명부에 등록하지 않아 발생하는 경우가 대부분이다.이 중 올해 발생한 실기주과실은 대금(단주 대금 포함) 21억 1,000만 원, 주식 1만 9,000주로 전체 과실 대금과 주식의 각각 5.3%, 1.1%에 달한다.예탁결제원은 최근 5년간 ‘실기주과실 찾아주기 캠페인’으로 투자자들의 숨겨진 금융자산을 돌려주고 있다. 예탁원은 발행 회사로부터 실기주과실을 실기주주 대신 일괄 수령해 보관하고 있다. 실기주주가 증권회사를 통해 과실 반환을 청구할 경우 심사를 거쳐 권리자에게 지급한다. 증권사를 통해 인출한 실물 주권을 보유하고 있거나 보유한 적이 있는 투자자는 결제원 홈페이지에서 ‘실기주과실 조회 서비스’를 이용해 실기주과실의 존재 여부를 확인할 수 있다.실기주과실이 존재하는 경우 주권을 입고 또는 출고한 증권회사에 실기주과실 반환 청구 절차를 문의한 후 과실을 수령할 수 있으며 상장회사의 실물 주식을 보유하고 있는 투자자라면 해당 주식을 발행한 회사의 주주명부를 관리하는 대리인에게 실물 주식을 제출한 뒤 실기주과실 반환 청구를 진행하면 된다.예탁결제원은 지난해까지 약 156만 주의 실기주와 8억 6,000만 원가량의 실기주과실 대금의 주인을 찾아줬다. 결제원의 한 관계자는 “실기주과실의 주인을 찾아주기 위해 무엇보다 중요한 점은 증권회사에서 실물 주권을 인출한 적이 있는 투자자가 실기주과실이 있는지를 직접 확인하는 것”이라며 “앞으로도 잠자고 있는 실기주과실을 주인이 빨리 찾아갈 수 있도록 꾸준히 노력할 예정”이라고 설명했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "거래소 “이유 없이 오른 20여개 스팩주 기획감시 실시”",
        "date": "2021.06.03. 오후 6:03",
        "content": "[서울경제] 한국거래소는 최근 스팩주(SPAC)가 이상 급등락을 보이자 불공정거래가 개입됐는지 여부를 확인하기로 했다. 3일 거래소 시감위는 “최근 다수의 스팩들이 합병 대상 기업의 확정 등과 상관없이 주가 과열 양상을 보이고 있다”며 “단기 급등한 이후 다시 급락하거나 합병이 실패할 경우 투자손실이 발생할 수 있어 기획감시 실시한다\"고 밝혔다. 점검 대상은 뚜렷한 이유 없이 주가가 오르고 거래량이 늘어난 스팩주 20여개다. 미공개정보이용, 시세조종, 부정거래 등의 불공정거래가 있었는지 집중 분석하게 된다. 거래소 측은 “과열 양상을 보이고 있는 스팩주의 매매데이터, 공시자료 등 기초 데이터 사전분석 작업을 진행 중”이라며 “분석 과정에서 불공정거래 혐의가 발견될 경우 심리의뢰 후 감독·수사기관 등에 통보할 예정”이라고 밝혔다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"인프라 투자 수혜주는 나야 나\"···전선株 씽씽",
        "date": "2021.06.03. 오후 6:00",
        "content": "판가 인상 호재까지 겹쳐 연일 강세대한전선 18%·가온전선 13%↑\n\n\n\n[서울경제] 전선주가 인프라 투자 수혜와 판가 인상 호재까지 더해지면서 연일 강세를 보이고 있다.3일 한국거래소에 따르면 대한전선(001440)은 전 거래일보다 18.38% 상승한 2,480원에 거래를 마쳤다. 이날로 대한전선은 8거래일 동안 88.59% 급등했다. 전일 가격 상승 제한 폭인 29.87%까지 올랐던 가온전선(000500)은 이날도 전일 대비 13.34% 오르며 4만 4,600원에 장을 마쳤다. 이 밖에 KBI메탈(024840)(4.86%)·일진전기(103590)(3.43%)·대원전선(006340)(0.90%) 등도 동반 강세로 마감했다.경기회복에 따른 국내외 인프라 투자 활성화로 전선 업체들의 실적 개선에 대한 기대감이 커지면서 주가가 영향을 받은 것으로 분석된다. 지난 1일 대한전선은 방글라데시 교육부 산하의 교육정보통계국이 발주한 6,000만 달러(약 668억 4,000만 원) 규모의 정보통신기술(ICT) 교육훈련센터 건립 프로젝트를 수주했다고 밝혔다. 이민재 NH투자증권 연구원은 최근 LS전선아시아에 관해 “코로나19로 줄어든 베트남을 포함한 아시아와 유럽, 북미향 전력 설비 투자가 본격화되기 시작했다”며 “올해 전력 설비 투자는 빠르게 늘어나 2분기부터 본격적인 실적 정상화가 이뤄질 것”이라고 전망했다.전선 업체들의 주요 원재료인 전기동 가격의 상승세도 이들 기업의 실적 상승에 대한 기대감을 키운 것으로 보인다. 전기동의 톤당 평균 가격은 지난해 755만 원에서 올 1분기 982만 원으로 30.1%나 상승했다. 런던금속거래소(LME) 기준 구리 가격은 2일(현지 시간) 기준 톤당 1만 110달러로 높은 수준을 유지하고 있다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "006260",
            "005940",
            "000500",
            "006340",
            "001440",
            "103590"
        ]
    },
    {
        "title": "\"에스콰이아 실패 딛고 잡코리아 9천억 대박\"",
        "date": "2021.06.03. 오후 5:40",
        "content": "이정진 H&Q코리아 공동대표기업개선 실패한 에스콰이아사례분석 통해 투자전략 수정잡코리아 초기부터 경영쇄신원금 대비 8.6배에 매각 성공高성장 플랫폼 사업 투자집중젊은 운용력에 더 많은 기회◆ 레이더 M ◆ \n\n\n\n 올해 5월 사모펀드(PEF) 운용사 H&Q코리아가 온라인 채용 서비스 업체 잡코리아를 글로벌 운용사 어피너티에퀴티파트너스에 약 9000억원에 매각했다. 2013~2015년에 걸쳐 H&Q가 잡코리아를 자기자본 1145억원에 인수한 뒤 그동안 실시한 배당 등을 감안하면 투자 원금 대비 약 8.6배 가치로 엑시트(투자금 회수·Exit)에 성공한 셈이다. 매각 차익은 7855억원에 달한다. 지난해 529억원을 기록한 상각전영업이익(EBITDA)과 비교해선 17배로 한국 인수·합병(M&A) 역사의 한 페이지를 장식할 성공적인 딜이었다. 이정진 H&Q 공동대표는 최근 서울 중구 한 카페에서 매일경제와 만나 \"투자한 후 첫 1년이 가장 중요하다는 생각으로 변화를 주도했다\"며 \"미래를 위한 대규모 투자와 주요 임원들 교체 등 강한 그립(지배력)으로 회사를 확실하게 개선하기 위한 전략을 펼쳤다\"고 강조했다.사실 잡코리아와 처음으로 인연을 맺은 2013년엔 H&Q가 이 회사 경영 방향에 큰 목소리를 내기 어려운 구조였다. 대주주 몬스터월드와이드가 50%+1주를 계속 보유하고, H&Q가 50%-1주를 가져가는 방식으로 계약해 경영권을 확보하지 못했기 때문이다. 그러나 H&Q는 투자 직후 미국 뉴욕에 있는 대주주를 설득해 VCP(기업가치 증진 프로그램·Value Creation Plan)를 수립하고 실행을 주도했다. 앞서 2009년 에스콰이아 투자에서는 경영권을 인수하고도 주요 임원 선임에 어려움을 겪는 등 인수 초기에 필요한 변화를 주지 못해 기업 개선에 실패한 바 있다.\"2호 펀드에 담았던 에스콰이아 투자에서 많이 배웠죠. 그 이후에는 우리가 처음부터 VCP를 실행할 자신이 있는 경우에만 바이아웃(경영권 인수)을 단행했습니다. 또 A와 B가 모두 맞는 전략처럼 보일 땐 어느 쪽을 선택할까 고민하는 시간을 줄이는 대신 하나를 빠르게 실행하는 쪽을 택했습니다. 미흡한 점은 실행 과정에서 보완하고요. 비즈니스에는 정답이 없거든요.\"2015년 나머지 50%+1주까지 인수해 잡코리아의 완전한 주인이 됐다. 전체 주식을 EBITDA의 10배 정도의 가격에 인수한 뒤 플랫폼을 양적·질적 양면으로 키우는  데 주력했다. 이후 여러 중소·대기업의 정보 등 콘텐츠를 강화하고, 영업 인력 및 비영업 인력에 대해 확실한 인센티브 제도를 시행했으며, TV 광고와 온라인 마케팅에 투자하여 플랫폼 인지도를 높였다.지난해 11월 매각 작업에 들어갔을 때 시장 일각에서 반신반의하는 시선을 보내기도 했다. 코로나19로 인해 수익성이 악화했을 것이란 우려가 컸기 때문이다.  하지만 2020년 실적은 그런 우려를 잠재웠다. 온라인 채용 플랫폼은 더욱 성장했음이 수치로 입증된 것이다. 2020년 EBITDA는 529억원이었는데 이는 2015년 173억원 대비 3배 이상 증가한 것이다. 국내외 여러 회사가 치열하게 경쟁한 끝에 글로벌 운용사 어피너티가 최종 승자가 됐다. \"어피너티가 새 주인이 된 이후에도 잡코리아 실적이 계속 올라간다고 들어서 뿌듯합니다.\" 이제 5000억원 규모 4호 펀드 집행을 본격화한다. 3호 펀드의 잡코리아 투자를 통해 가능성을 발견한 플랫폼 비즈니스에 더 많은 자금을 투입하겠다는 포부다. 젊은 운용력에게 더 많은 기회를 부여하며 자연스럽게 세대교체 작업도 병행할 예정이다. \"H&Q는 하나의 무한책임사원(GP)이 여러 펀드를 거느리는 다른 PEF 운용사의 전략 대신, 펀드별로 GP를 따로 설정하거든요. 새 GP에서 기존 파트너들에게 돌아가는 몫을 변동시켜서 펀드별로 새롭게 참여하는 파트너들이 더 많이 분배 받게 됩니다. 투자에 대한 책임감을 더욱 강하게 갖게 되죠.\"H&Q는 1968년 미국에서 출발한 글로벌 PEF 운용사로 한국엔 1998년에 사무실을 열었다. 2005년 H&Q코리아로 분사해 2조원 상당 투자를 단행했다. 이정진·이종원·임유철 3인 공동대표 체제로 시작해 현재는 파트너 6인, 투자 인력 11인으로 운영되고 있다. \"기업 일선에서 가치 제고를 위해 힘써주는 임직원들에게 펀드매니저로서 늘 감사한 마음을 잊지 않겠습니다.\"[강두순 기자 / 박창영 기자 / 사진 = 이승환 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "019680",
            "009270"
        ]
    },
    {
        "title": "외국인 기관 쌍끌이…삼성전자 SK하이닉스 돌아왔다",
        "date": "2021.06.03. 오후 5:39",
        "content": "코스피 0.72% 오른 3247반도체·배터리 상승 주도삼성전자·SK이노 2% 올라외국인 2363억원 순매수코스피 선물도 대거 사들여연기금 매수 3월 이후 최대\n\n\n\n 코스피가 외국인 투자자와 연기금의 쌍끌이 매수에 힘입어 신고가 문턱까지 치솟았다.최근 들어 조정을 거쳤던 반도체와 배터리 등 주도주가 반등한 결과다. 전문가들은 외국인이 이날 코스피 현물과 선물 시장에서 순매수에 나선 만큼 당분간 상승장이 이어질 것으로 예상했다. 이날 코스피는 전일 대비 0.72% 오른 3247.43을 기록하며 장을 마쳤다. 코스피는 지난달 10일 3249.30으로 종가 기준 사상 최고치를 기록했다.이날 코스피 반등을 주도한 것은 외국인이었다. 이날 외국인은 유가증권시장에서 2363억원어치를 순매수했다. 외국인은 이날 코스피 선물을 대규모로 순매수해 주목을 끌었다. 외국인은 코스피200선물과 미니코스피200선물을 1조1233억원어치 사들였다. 증권가에서는 외국인이 코스피 현물과 선물을 동시에 순매수하는 것을 강력한 상승 신호로 해석한다.특히 이날은 연기금까지 유가증권시장에서 순매수하며 증시 전망을 밝혔다. 연기금은 국내 주식 투자 비율이 정해져 있어 코스피가 반등하면 기계적으로 매도한다. 하지만 이날은 달랐다. 연기금은 이날 1084억원어치를 순매수했는데, 이는 지난 3월 15일 이후 최대 규모다. 외국인과 연기금은 개인투자자와 함께 증시 전망에 따라 투자를 결정하는 주체로 꼽힌다. 기관 가운데 금융투자 등은 현·선물 차익거래 등과 같은 무위험 투자만 하기 때문에 증시 방향성을 결정하지 못한다. 비록 이날 개인투자자가 6836억원어치 순매도했지만 외국인과 연기금의 쌍끌이 매수가 당분간 이어진다면 코스피가 또다시 신고가를 뚫을 가능성이 높다는 분석이다.이날 증시를 주도한 업종은 반도체와 배터리였다. 지난달부터 조정을 거친 주도주가 이날 모처럼 반등해 투자자들 기대를 모았다. 시가총액 1위 삼성전자는 이날 주가가 2.48% 올라 8만2800원을 기록했다. 지난달 10일 이후 최고치다. SK하이닉스 주가 또한 이날 2.38% 상승했다. 배터리 또한 오랜만에 일제히 주가가 올랐다. LG화학 주가는 0.62% 상승했고, 삼성SDI는 1.47%, SK이노베이션은 2.06% 급등했다. 이날 상승 종목은 425개, 하락 종목은 402개였다.이경민 대신증권 연구원은 \"외국인이 집중적으로 순매수한 삼성전자와 SK하이닉스 등 반도체주가 코스피 상승을 주도했다\"면서 \"소비재와 기계 업종으로 쏠렸던 순환매가 다시 반도체로 돌아오는 모습\"이라고 설명했다.전문가들은 당분간 대형주가 주도해 코스피가 상승장을 이어갈 것으로 예상한다. 전 세계 경기가 확장기에 접어들었기 때문에 기술력이 높은 반도체와 배터리 위주로 주문이 늘고 있다는 것이다. 최도연 신한금융투자 연구원은 \"D램 현물 가격이 하락세를 멈추고 곧 다시 상승 추세에 접어들 것\"이라며 \"반도체 생산업체들 재고가 감소하고 있고 출하량보다 주문량이 많은 상황\"이라고 전했다.한편 이날 코스닥은 0.93% 올라 990.19를 기록했다. 셀트리온헬스케어(0.34%), 셀트리온제약(0.51%), 카카오게임즈(3.56%) 등 시가총액 상위 종목이 일제히 상승해 코스닥 지수 상승을 견인했다.[김규식 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "000660",
            "003540",
            "006400",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[포토] 코스피 장중 3250대",
        "date": "2021.06.03. 오후 5:31",
        "content": "코스피가 3일 사상 최고치에 바짝 다가섰다.이날 코스피는 전날보다 23.20포인트(0.72%) 오른 3,247.43에 마감했다. 종전 기록인 지난달 10일의 3,249.30을 넘어서는 듯 했으나 장 막판에 소폭 밀리며 고점 경신에 실패했다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.6.3[이충우 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매경이 전하는 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[포토] 코스피 상승마감",
        "date": "2021.06.03. 오후 5:31",
        "content": "3일 여의도 KB금융센터에서 직원이 코스피 전광판 앞을 지나고 있다. 코스피 지수는 3,247.43포인트로 전날대비 23.20포인트 상승했다.[이승환 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매경이 전하는 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "금리우려 꺾은 반도체 대형株…\"IT순환매·펀더멘털 호조\"",
        "date": "2021.06.03. 오후 5:21",
        "content": "미 고용지표·FOMC 관망세 넘어 시총상위주 상승유가증권 전기전자 강세…삼성·SK하이닉스 2%대↑\"연초부터 조정폭 컸던 IT업종으로 순환매 돌아와\"\"금리 상승 둔화에 펀더멘털로 관심…실적 전망 맑음\"노무라 리포트도 영향…반도체 중장기 수요 긍정적[이데일리 이은정 기자] 인플레이션 우려 속 주요 글로벌 경제지표에 관망세를 보일 것으로 예상됐던 국내 증시가 시가총액 상위주를 중심으로 상승세를 보인 하루였다. 미국 5월 고용지표와 6월 연방공개시장위원회(FOMC) 회의 등을 앞두고도 상승세를 보이면서 연초 이후 조정받았던 IT 섹터로 순환매 장세가 전개되고 있다는 평이 나온다.연초 이후 증시 조정의 주요 요인이었던 금리 상승 우려가 옅어지면서 시장이 기업별 펀더멘털을 주시하고 있다는 분석도 제기된다.\n\n\n\n3일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 23.20포인트(0.72%) 오른 3247.43에 마감했다. 장중에는 3258선 고점을 찍으며 종가 기준 사상 최고치였던 3249.30을 넘어서기도 했다. 이후 지수는 3250선 부근에서 아슬아슬하게 등락하다가 장 마감 직전 3247선에서 멈춰섰다. 이날 유가증권시장 시총 10위권 종목 중 대장주인 삼성전자(005930)가 외국인의 ‘사자’세 속에 2.48% 오르며 가장 큰 상승폭을 보였다. 이날 종가는 8만2800원으로 지난 5월 10일 종가(8만3200원) 이후 가장 높은 수준이다. SK하이닉스(000660)도 2.38% 오른 12만9000원에 거래를 마쳤다. 개장 전에는 지난밤 뉴욕증시도 미국 5월 고용지표와 연방준비제도(Fed) 발언 등에 제한적인 상승을 보이면서 국내 증시도 다소 정체된 흐름을 보일 것이라는 전망이 나오기도 했다. 경제 정상화 기대감 속에 순환매 장세가 전개되는 가운데 연초 이후 조정을 이어왔던 IT 섹터에서 움직임을 보이고 있다는 해석도 나오고 있다. 이날 유가증권시장 전기·전자 업종은 2.32% 오르며 상승폭이 두 번째로 컸다. 삼성전자, SK하이닉스 뿐 아니라 삼성전기(009150), LG이노텍(011070)이 3% 오르는 등 강세를 보였다. 이경민 대신증권 연구원은 “최근 소비심리 개선에 상승세를 기록한 소비주, 한미원전협력, 소형모듈원전 산업 기대에 상승한 기계 업종에서 이제 반도체 중심으로 순환매 장세가 펼쳐지는 모습”이라며 “반도체 기업 주가는 공급부족 이슈로 1분기에 이어 4월, 5월 중순까지 부진했지만, 악재로서의 영향력이 어느 정도 선반영돼 영향력이 점차 완화되고 있다”고 말했다. 테크주들에 영향을 미치는 금리 인상 우려가 옅어졌다는 분석도 나온다. 박강호 대신증권 연구원은 “금리 인상 우려가 약 2개월째 지속되고 있는데 약세가 이어져 단기적인 우려가 완화, 펀더멘털로 관심이 이동한 모습”이라며 “반도체 부족 문제는 6월부터 해소되고 서버, 네트워크, 모바일 대용량화 등에 2년 이상은 업황이 좋을 걸로 예상되고 있다”고 설명했다. 박광남 미래에셋증권 연구원도 “최근 연준의 발언을 감안해 인플레 우려가 단기적으로 작용할 수 있지만 추세적으로 전환하지 않는다고 하면 정책 정상화 속도가 빨라지지 않을 수 있겠다는 전망”이라며 “미국 10년물 국채금리도 1.6%를 하회하는 등 스탠더드앤드푸어스(S&P)500과 다우지수 대시 낙폭이 컸던 나스닥 지수도 어느 정도 회복했다”고 말했다. 그러면서 “경기 정상화 속에 인플레 우려가 소폭 둔화되는 흐름 속에 순환매가 IT로 돌아온 것으로도 보인다”고 언급했다. \n\n\n\n증권가는 노무라증권 리포트도 적지 않은 영향을 미친 것으로 봤다. 증권사 한 연구원은 “연초부터 반도체 공급 부족 현상이 실적 악화 우려를 키웠는데, 공급망 훼손이 아닌 중장기 수요 때문이라고 하면 병목 현상이 해결될 경우 실적이 개선될 거란 전망이 이어지고 있다”고 말했다. 노무라증권은 리포트를 통해 삼성전자 2분기 영업이익 추정치를 기존 10조9000억원에서 11조7000억원대로 상향조정하기도했다. 에프앤가이드에 따르면 삼성전자의 이날 2분기 영업이익 컨센서스는 10조3210억원으로 이를 훌쩍 상회한다. 노무라증권은 △예상보다 가파른 D램·낸드 가격 상승 △파운드리 이익률 개선 △모바일 비용 절감 △디스플레이의 8세대 라인 가동 △애플의 8000억원 규모 보상 비용 등을 배경으로 지목했다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "011070",
            "034730",
            "000660",
            "003540",
            "006800",
            "009150",
            "005930"
        ]
    },
    {
        "title": "[MK라씨로] 기관은 이번주 자동차·휴대폰 부품주 담았다",
        "date": "2021.06.03. 오후 5:17",
        "content": "AI투자비서 수급 특징주 분석\n\n\n\n MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 앱이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다.이번주에 기관투자자들이 보유 비중을 확대한 종목은 코리아에프티, 파인테크닉스, 세화피앤씨, 화신, 코스맥스엔비티 등으로 나타났다. 기관투자자들은 5월 31일~6월 2일 코리아에프티를 109만2024주 순매수했다. 이는 코리아에프티의 상장주식 수 대비 3.9%에 해당하는 물량이다. 코리아에프티는 캐니스터, 필러넥 등 차량 연료 계통 부품 전문 업체로 알려져 있다. 기관투자자들은 자동차 부품사인 화신의 보유 비중도 늘린 것으로 나타났다. 기관투자자들은 주 초반 화신을 47만9074주 순매수했는데 이는 상장주식 수 대비 1.4%다. 휴대폰 부품과 LED 조명 제조 기업으로 알려진 파인테크닉스는 지난달 27일 시장에서 삼성 폴더블폰의 매출 증가에 따른 수혜가 예상된다는 뉴스로 화제가 됐다. 기관투자자들은 수요일까지 파인테크닉스를 66만1926주, 상장주식 수 대비 1.5% 순매수했다.기관투자자들은 비에이치도 42만7373주, 상장주식 수 대비 1.3% 순매수했다. 지난 2일까지 외국인투자자들이 상장주식 수 대비 높은 비중의 물량을 매수한 종목은 그리티, 광명전기, 오로라, 대원화성, LS전선아시아 등이었다. 주 초반 외국인들은 오로라를 17만2471주, 상장주식 수 대비 1.6% 순매수하며 보유 비중을 확대했다. 대원화성은 지난달 31일 시장에서 '리비안 상장 소식에 강세'라는 뉴스로 이슈가 됐다. 외국인들은 2일까지 대원화성을 59만6518주, 상장주식 수 대비 1.4% 순매수했다.LS전선아시아도 외국인 보유 비중이 늘어난 것으로 나타났다. 이외에 외국인투자자들은 수배전반·태양광발전 시스템 전문 제조 업체로 알려진 광명전기를 상장주식 수 대비 1.8%에 해당하는 76만3115주를 순매수했고, 의료기기 전문 제조 업체인 인바디도 15만9871주 순매수한 것으로 나타났다.▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "006260",
            "017040",
            "024890",
            "090460",
            "192820",
            "010690"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (6월 3일)",
        "date": "2021.06.03. 오후 5:16",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 3일)",
        "date": "2021.06.03. 오후 5:13",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 3일)",
        "date": "2021.06.03. 오후 5:11",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/3 3시30분)",
        "date": "2021.06.03. 오후 4:59",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/3 3시30분)",
        "date": "2021.06.03. 오후 4:59",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[장외주식] 바디프랜드 이틀 연속 상승",
        "date": "2021.06.03. 오후 4:35",
        "content": "[머니투데이 피스탁 ] \n\n\n\n3일 코스피시장(3247.43pt)은 개인은 매도했으나 기관과 외국인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(990.19pt)은 개인은 매도했으나 외국인과 기관의 매수로 지수는 소폭 상승하며 장을 마쳤다.6월8일까지 공모희망가 1만2400~1만4300원으로 수요예측을 진행하는 오비고는 2.22% 내린 2만2000원의 호가로 사흘만에 조정을 보였고 청구기업 차백신연구소는 2.63% 내린 1만8500원의 호가로 조정을 이어갔다.공모예정기업 에스디바이오센서는 8.70% 내린 10만5000원의 호가로 약세를 보였고 오늘 코스닥 시장에 상장한 에이디엠코리아는 공모가 3800원 대비 100% 높은 7600원으로 매매를 개시하여 장초반 상한가인 9880원으로 거래를 종결했다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오이오 관련주는 하락한 종목이 더 많았으나 남북경협주는 상승세를 이어갔다.현대삼호중공업은 1.35% 오른 7만5000원의 호가로 최고가를 재차 경신했고 현대아산(2만1550원,+0.23%)은 사흘 연속 상승했다.1사분기 호실적에 바디프랜드(1만5500원,+0.65%)는 이틀 연속 소폭 상승했고 비보존은 1.90% 오른 2만1500원의 호가로 사흘 연속 상승했다.포스코건설은 1.40% 오른 3만9750원의 호가로 이틀 연속 상승했고 SK에코플랜트는 2.67% 오른 7만7000원의 호가로 사흘만에 반등했다.시각화솔루션 업체 엔쓰리엔은 5.45% 내린 2600원의 호가로 5거래일 연속 하락하며 최저가를 재차 경신했고 엔지노믹스는 1.92% 내린 5만1000원의 호가로 조정을 이어갔다.노바셀테크놀로지는 4.65% 내린 1만250원의 호가로 조정을 보였고 지아이이노베이션(5만2500원,-0.94%)은 이틀 연속 소폭 하락했다.진단업체 솔젠트는 10.00% 내린 9000원의 호가로 약세를 보였고 필러업체 아크로스는 2.17% 내린 11만2500원의 호가로 이틀 연속 하락하며 조정을 이어갔다. 와이바이오로직스(4만1000원), 카카오뱅크(9만6000원), 싸이버로지텍(9750원), 현대엔지니어링(121만원), 현대오일뱅크(4만6000원), 에이프로젠(2만9000원), 퓨쳐메디신(1만9500원), 메디오젠(2만3000원), 폴루스(4000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "137310",
            "007460",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(6월 3일)",
        "date": "2021.06.03. 오후 4:35",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]증시주변 자금동향 (6/2)",
        "date": "2021.06.03. 오후 4:33",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "삼성전자 2.5%↑… 대장주 반등에 코스피도 상승마감",
        "date": "2021.06.03. 오후 4:33",
        "content": "외국인·기관 동반 매수 유입…한 달 만에 3240대에 안착\n\n\n\n14일 오후 서울 중구 하나은행 본점 딜링룸에서 코스피 지수가 전광판에 표시돼 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자]삼성전자, SK하이닉스등 시가총액 최상위 대형 반도체주의 상승세에 힘입어 코스피가 3240대에 안착했다.3일 코스피는 전날보다 0.72%(23.20포인트) 오른 3247.43에 마감했다. 코스피가 3240선으로 마감한 것은 지난달 10일 이후 약 한 달 만이다. 오후 1시14분께에는 3258.50까지 오르기도 했다. 반도체 업종의 강세가 두드러졌다. 시총 1,2위를 차지하는 삼성전자와 SK하이닉스가 모두 2%대 상승하며 지수를 견인한 것이다.외국인과 기관의 양매수도 지수 상승에 기여했다. 이들은 각각 2314억원, 4490억원어치를 순매수했다. 반면 개인은 6844억원을 순매도했다.업종별로는 의료정밀 업종의 상승폭이 2.89%로 가장 컸다. 전기·전자(2.32%) 업종도 2%대 상승률을 보였다. 이어 제조업(1.17%), 전기가스업(0.84%) 등의 순서였다. 철강·금속(-1.60%), 보험(-0.98%), 음식료품(-0.67%) 등은 떨어졌다.시총 상위 10위 종목들은 대부분 상승했다. 삼성전자의 상승폭이 2.48%로 가장 컸다. 이어 SK하이닉스(2.38%), 삼성SDI(1.47%), 기아(0.81%), 삼성바이오로직스(0.73%), LG화학(0.62%), 현대차(0.21%) 등의 순서였다. 카카오(-0.39%), NAVER(-0.28%) 등은 떨어졌다. 셀트리온은 보합을 기록했다.코스닥도 990에 올라섰다. 전날 대비 0.93%(9.09포인트) 오른 990.19에 마감한 것이다. 지난달 10일 이후 처음으로 990대로 장을 마쳤다.코스닥 시장에서도 외국인과 기관의 동반 매수세가 두드러졌다. 각각 1443억원, 13억원어치를 순매수했다. 개인은 1348억원을 순매도했다.대부분 업종이 오름세를 보였다. 통신장비 업종이 3.56%로 가장 많이 올랐다. 이어 반도체(2.52%), IT H/W(2.14%), 인터넷(2.03%) 등도 2%대 상승률을 기록했다. 음식료·담배(-0.53%), 섬유·의류(-0.27%) 등은 하락했다.시총 상위 10위 종목들도 대부분 올랐다. 카카오게임즈의 상승폭이 3.56%로 가장 컸다. 이어 알테오젠(1.85%), SK머티리얼즈(1.66%), 에코프로비엠(1.02%), 셀트리온제약(0.51%), CJ ENM(0.36%), 셀트리온헬스케어(0.34%) 등의 순이었다. 펄어비스(-1.52%), 에이치엘비(-0.15%) 등은 떨어졌고 씨젠은 보합을 보였다.이민우 기자 letzwin@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 코스피, 외국인·기관 '사자'에 3,247.43 마감...종전 최고치와 2포인트 차이",
        "date": "2021.06.03. 오후 4:32",
        "content": "0.72% 상승한 3,247.43에 거래 마쳐외국인 2,373억·기관 4,490억 순매수\n\n\n\n3일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수와 달러/원 환율이 표시돼 있다. 이날 코스피는 전일 대비 23.20포인트(0.72%) 오른 3,247.43에 마감했다. 종전 기록인 지난달 10일의 3,249.30을 넘어서는 듯 했으나 장 막판에 소폭 밀리며 고점 경신에 실패했다. / 사진제공=연합뉴스[서울경제] 코스피가 경기 회복 기대감에 따른 외국인과 기관의 순매수에 힘입어 3,240선에 안착했다. 지난 5월 10일 종가 기준 역대 최고치를 2포인트 차로 경신하지 못했다.3일 코스피지수는 전 거래일보다 23.20포인트(0.72%) 오른 3,247.43에 거래를 마쳤다. 이날 코스피는 전일 대비 0.73포인트(0.02%) 오른 3,224.96 출발해 장 중 3,258.50까지 올랐지만 결국 3,240 선에서 거래를 마쳤다. 이는 지난 5월 10일 코스피 사상 최고치인 3,249.30(종가 기준)을 기록한 이후 두 번째로 높은 수치다.이재선 하나금융투자 연구원은 “외국인과 기관의 동반 매수세 확대가 상승세를 견인했다”며 “한국의 백신 1차 접종률이 이번주 13.1%를 기록하며 방역 당국이 상반기 1차 누적 접종 인원 목표치를 당초 1,300만 명에서 1,400만 명으로 상향했다\"고 매수세 확대 근거를 설명했다. 그는 \"지난 달 31일 기준 전 세계 백신 접종률도 10.79%를 기록했다\"고 덧붙였다.이날 유가증권시장에서는 외국인과 기관이 각각 2,373억 원, 4,490억 원을 순매수하며 지수를 이끌었다. 기관 중 금융투자업종이 3,509억 원, 연기금이 1,084억 원어치를 사들였다. 반면 개인은 6,845억 원 규모를 순매도했다.시가총액 상위 종목 대부분이 상승 마감한 가운데 삼성전자(005930)(2.48%), SK하이닉스(000660)(2.38%), 삼성SDI(006400)(1.47%), LG화학(051910)(0.62%) 등 반도체 및 2차전지 관련 종목들의 상승폭이 컸다. 현대차(005380)(0.21%), 기아(000270)(0.81%) 등 자동차주도 선전했다. 한편 장 초반까지 상승세를 보이던 NAVER(035420)(-0.28%), 카카오(035720)(-0.39%) 등 인터넷주는 약세로 마감했다.코스닥 지수는 전날보다 9.09포인트(0.93%) 오른 990.19에 마감했다. 외국인과 기관이 각각 1,466억 원, 12억 원 규모를 사들였고 개인은 1,347억 원가량을 팔아치웠다.코스닥 시가총액 상위 종목들도 대부분 강세로 마감했다. 카카오게임즈(293490)(3.56%) SK머티리얼즈(036490)(1.66%), 솔브레인(357780)(5.13%) 등이 비교적 큰 상승폭을 보였다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "삼성전자·SK하이닉스 2%↑…코스피 최고치 턱밑 마감",
        "date": "2021.06.03. 오후 4:08",
        "content": "3일 오후 서울 중구 하나은행 본점 딜링룸. [사진 출처 = 연합뉴스] 코스피가 종가 기준 최고치의 턱밑까지 올라섰다. 외국인과 기관이 동반 매수로 나선 가운데 삼성전자, SK하이닉스 등 증시 대장주가 각각 2%대 강세를 나타내면서 지수 상승에 힘을 보탰다.3일 코스피는 전일 대비 23.20포인트(0.72%) 오른 3247.43에 거래를 마쳤다. 장중에는 3258.50까지 오르며 종전 종가 기준 최고치인 3249.30을 웃돌았지만 장 막판 상승폭을 일부 반납하면서 최고치 경신은 다음 기회로 미루게 됐다.외국인과 기관이 물량을 사들이면서 지수 상승을 견인했다. 이날 코스피에서 외국인과 기관은 각각 2376억원, 4494억원을 순매수했다. 개인은 6875억원 순매도했다. 기관 가운데 가장 큰 비중을 차지하는 연기금 역시 지난해 7월 13일(1224억원) 이후 최대  규모인 1106억원을 사들였다.외국인과 기관은 삼성전자와 SK하이닉스 등 대장주를 집중 매수했다. 이날 외국인과 기관은 삼성전자의 주식 4340억원, 3776억원 어치를 각각 순매수했다. SK하이닉스에도 815억원, 563억원의 매수세가 이어졌다. 이 영향에 삼성전자는 전일 대비 2.48% 오른 8만2800원에, SK하이닉스는 2.38% 상승한 12만9000원에 각각 거래를 마쳤다.이경민 대신증권 투자전략팀장은 \"오늘 코스피 강세는 외국인의 순매수세가 집중된 대형 반도체주(삼성전자, SK하이닉스)들이 주도했다\"면서 \"최근 소비심리 개선에 상승세를 이어온 소비주나 기계 업종에서 반도체 업종을 중심으로 순환매 장세가 펼쳐지는 모습\"이라고 분석했다.앞서 글로벌 반도체 공급부족 여파는 4월 산업생산 지표(반도체 생산은 3월 대비 10.9% 감소)와 삼성전자, SK하이닉스 등의 주가 하락에 영향을 미쳤다. 그러나 이날 반도체 대형주들의 강세를 고려할 때, 이런 공급부족은 악재로서의 영향력이 점차 약화되고 있는 것이라고 이 팀장은 설명했다.그는 \"6월 증시는 그동안의 불확실성 변수들이 완화·해소 국면에 진입하면서 강력한 상승추세 재개가 예상되고 있다\"며 \"물가와 금리 부담, 공매도에 따른 수급불안 등도 정점을 통과할 것으로 예상되며 2분기 달러 약세 압력에 따라 외국인 수급 개선도 기대된다\"고 말했다.한편 이날 코스닥 지수는 전일 대비 9.09포인트(0.93%) 오른 990.19에 마감했다. 코스닥도 외국인 순매수세에 990선을 돌파하며 지난달 초 고점인 992.80 수준으로 회복세를 나타냈다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매경이 전하는 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "코스피, 5거래일 연속 상승…최고치 경신 '코앞'",
        "date": "2021.06.03. 오후 4:05",
        "content": "개인 홀로 7000억 가까이 순매도삼전·SK하이닉스 2% 넘게 올라\n\n\n\n사진=게티이미지뱅크코스피지수가 5거래일 연속 오르면서 종가 기준 '사상 최고가' 경신을 코앞에 뒀다. 외국인과 기관이 총 7000억원 가까이 사들인 가운데 반도체 대장주인 삼성전자와 SK하이닉스도 2% 넘게 올랐다.3일 코스피지수는 전날보다 23.20포인트(0.72%) 오른 3247.43에 거래를 마쳤다. 이날 상승 출발한 지수는 장중 한때 3258.50까지 치솟았지만 장 막판에 상승폭이 둔화되면서 지난달 10일 기록한 종가 기준 최고가(3249.30)는 넘지 못했다.시장에서는 간밤 발표된 미국 중앙은행(Fed)의 베이지북과 주 후반 발표되는 고용 보고서 등을 주목했다. 특히 경기회복 기대감이 커진 것이 증시에 긍정적으로 작용했다.앞서 Fed는 베이지북을 통해 경제가 전보다 더 빠른 속도로 확장했으며 제조업 부문의 공급 제약 등으로 비용 압박이 커지고, 물가는 이전보다 더 높아졌다고 진단했다.이날 지수 상승은 기관과 외국인이 이끌었다. 개인이 홀로 6851억원 순매도한 반면 기관과 외국인은 각각 2316억원 4494억원 순매수 했다. 반도체 대장주인 삼성전자와 SK하이닉스는 2%대 상승세를 보였다. 이들은 전 거래일 보다 각각 2000원(2.48%), 3000원(2.38%) 오른 8만2800원과 12만9000원에 장을 끝냈다. 외국인과 기관 매수세가 몰린 것이 주가를 호재로 작용한 것으로 보인다.대한전선도 8거래일 연속 상승했다. 최근 호반그룹의 건설 계열사인 호반산업이 대한전선의 주식 40%를 인수해 최대주주로 이름을 올린 것에 더해 코스피200 편입에 대한 기대감이 주가를 끌어올렸다. 대한전선은 전 거래일 보다 385원(18.38%) 오른 2480원에 거래를 마쳤다.코스닥지수는 1% 가까이 올랐다. 코스닥은 전날보다 9.09포인트(0.93%) 상승한 990.19에 거래를 마쳤다. 이날 외국인과 기관이 각각 1443억원, 12억원 사들인 반면 개인이 1347억원 팔아치웠다.코스닥 시가총액 상위 10개 종목은 대부분 상승했다. 셀트리온헬스케어(0.34%), 셀트리온제약(0.51%), 카카오게임즈(3.56%), 에코프로비엠(1.02%), CJ ENM(0.36%) 등이 올랐다.원·달러 환율은 상승(원화 가치 약세)했다. 서울외환시장에서 원·달러 환율은 전날보다 0.3원 오른 1113.6원을 기록했다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "034730",
            "000660",
            "001440",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "ESG, 독이 든 사과가 될 수도 있다",
        "date": "2021.06.03. 오후 4:02",
        "content": "이연우 법무법인 태평양 전문위원 ESG(환경·책임·투명경영)에 대한 요구가 커지는 한편 진정한 ESG를 실현하기 위해 기업의 공급망 및 다양한 이해관계자를 참여시켜야 한다는 목소리 또한 커지고 있다. 우리가 ESG를 논할 때에는 단순히 착한 윤리의 관점이 아닌 득과 실의 수혜자가 달라질 수 있다는 점, 그리고 그 임팩트의 크기나 파장이 의도하지 못한 스케일과 방향으로 퍼질 수 있음을 항상 주의해야 한다.마스크를 벗고 진행된 한미정상회담은 여러 정치경제적 난제 속에서도 기후변화와 4차산업, ESG 등으로 상징되는 포스트코로나 시대의 개막을 알리는 것 같다. 미국 대통령 선거 전부터 바이든 정부는 트럼프 전 대통령과는 매우 다른 정책행보를 밝히면서, ESG가 새로운 모멘텀이 될 것으로 전망됐고, 일찌감치 ESG를 시작했던 유럽도 미국의 파리 기후변화협약 재가입 결정을 반기며 ESG로 인해 변화될 미국의 새로운 모습에 예의주시하고 있다.바이든 행정부의 '슈퍼 뉴딜'에 담긴 해외이전 기업의 이면지난 3월 31일에 발표된 미국의 2500조 원의 슈퍼 뉴딜인 '미국 일자리 계획(The American Jobs Plan)'은 미국의 낡은 도로망, 교량과 항구 재건사업 및 주택보조 등 낙후화된 지역과 제조업의 부흥계획을 담은 백악관의 인프라 투자 제안서다. 지난 4월 7일에는 이 계획을 구체화한 '미국 현지생산 조세정책(Made in America Tax Plan)'인 법인세 개정안이 미국 재무부에 의해 공개됐다. 바이든 대통령의 100일 연설에서 '일자리'가 43번 언급된 걸 보면 바이든 정부의 이 계획도 트럼프 전 대통령의 '미국 우선주의 (America First)' 기조 하에 강조됐던 'Buy American, Hire American'과 별반 다를 게 없어 보인다. 미국 재무부가 법인세 개정안으로 제시한 6대 원칙은 ESG의 관점에서 볼 때 청정에너지 산업에 대한 세제혜택 확대(E-환경), 자본보다 노동이 보상받는 세제 수립(S-사회), 다국적기업의 세원 잠식과 소득이전 방지(G-지배구조) 등을 포함하고 있는데, 이 중 지배구조 항목은 미국 노동자를 고려하지 않고 해외로 이전하는 기업에 대한 압박으로 볼 수 있다. 즉, 국가들이 경쟁적으로 외국기업유치를 위해 법인세를 인하시켜서 국가 재원이 급격히 줄어든 반면, 외국인 투자를 통한 낙수효과는 적으니, 절세를 목적으로 해외로 이전하는 기업의 인버전(inversion, 기업의 국적 바꾸기)을 막아서 포스트코로나 시대 미국의 경제부흥을 이끌어야 한다는 것으로 풀이된다. 경영의 효율성을 뺀 고객 만족과 사회 가치는 없다바이든 대통령은 문 대통령과의 공동연설을 마무리하며 삼성, SK, 현대차, LG 등 한국의 주요 경영자들에게 세 번이나 \"땡큐\"를 외쳤다. 미국정부는 잘 설계된 ESG정책을 똑 부러지게 발휘하며 자국 경제를 살리는 목적이 있고, 우리 기업들은 미국이라는 큰 시장과 기술력 및 노동과 자원확보 등 여러 플러스 요인을 따져 서로에게 이익이 되는 윈-윈의 결정을 내렸을 것이다. 하지만 바이든 정부의 해외이전 기업에 대한 제재와 압박은 역설적인 부분이 있다. 해외이전 기업에 대한 제재와 압박을 통한 자국경제의 부흥이라는 바이든 정부의 시각으로 보면 미국에 투자하는 한국 기업은 미국에서는 착한 기업일 지 모르겠지만, 한국에서는 사회적으로 자국 노동자를 보호하지 않는 나쁜 기업이 되는 셈이다.이러한 모순 속에서 우리가 명심할 것은 기업은 가장 효율적인 생산활동을 위해 자원을 운용하고, 소비자의 만족도를 높이는 상품과 서비스를 창출해서 시장으로부터 가격을 선택받게 된다는 점이다. 이 전제에는 시장의 논리에 따른 자율적인 선택권이 필요하다. 정부가 절세를 목적으로 해외로 이전하는 것을 인버전 혹은 비애국적인 행위로 보고 규제하는 정책은 결국 거래비용을 유발해 소비자가 내야 할 시장가격을 높이는 것이고 이는 생산성 및 고객 가치 저하로 이어진다. 기업의 해외진출을 ESG의 잣대로만 평가하기 어려운 이유가 여기에 있다. 그리고 ESG수립에서 기업전략과 가치창출이 배제되어서는 안 되는 이유이기도 하다.  ESG잣대, 득과 실의 수혜자가 다르다면 누가 평가해야 옳을까?ESG와 해외투자는 한 시점의 경제적 논리나 한 쪽의 윤리적 잣대로 평가하면 위험할 수 있다. 여러 이해관계자가 뒤얽혀있는 사회에서 한 쪽의 혜택과 손실의 척도를 정부나 기업, 혹은 타국의 시민인 제3자가 함부로 판단할 수 없기 때문이다. 일례로, 1990년대 초반 나이키가 파키스탄의 아동노동착취 문제로 불매운동을 겪었다. 당시 취약한 환경의 가정과 아이들의 입장에서 당장의 생계수단이 불매운동으로 인해 사라지게 된다면 과연 그게 그들이 원하는 바이었을까? 우리가 함부로 답하기 힘든 질문이다.도덕적 잣대가 함부로 작동할 수 없는 복잡한 사례는 최근에도 일어나고 있다. 글로벌 기업들은 진출국에서 마땅히 법인세를 납부할 의무가 있는데 현재 쿠데타로 미얀마 정부를 군부가 장악함에 따라 글로벌 기업이 미얀마 정부에 납부한 세금을 군부가 쓸 수 있게 된 것이다.  이를 두고 글로벌 기업이 미얀마 군부를 지원한다는 비난을 하고, 이들 기업에게 세금 납부를 거부하라고 요청할 수 있을까?  실제로 미국과 네덜란드 등의 연기금이나 시민단체들은 ESG원칙을 들어 글로벌 기업의 미얀마 내의 영업활동 중단을 요구하고 있다. 유엔도 쉽게 관여하지 못하는 미얀마 자국의 주권 문제인지라 국제법에 맡겨도 뾰족한 해결방안이 나오지 않는 상황에서, 글로벌 기업 입장에서는 계약파기에 따른 손해배상책임이나 사업권 박탈의 위험과 반 ESG적인 부도덕한 기업이라는 낙인 사이에서 말 못 할 갈등을 겪고 있다. 어디 기업의 손실뿐이겠는가, 이들 기업의 영업활동으로 인해 혜택을 입는 미얀마 국민들도 상당수 있는데 글로벌 기업들의 전면적인 활동중단으로 미얀마 국민들의 피해도 예상된다. 그리고 그 기업이 영업을 중단하면 그들의 빈자리는 누가 채울지도 생각해 봐야 한다. ESG에 대한 요구가 커지는 한편, 진정한 ESG를 실현하기 위해 기업의 공급망 및 다양한 이해관계자를 참여시켜야 한다는 목소리 또한 커지고 있다. 우리가 ESG를 논할 때에는 단순히 착한 윤리의 관점이 아닌 득과 실의 수혜자가 달라질 수 있다는 점, 그리고 그 임팩트의 크기나 파장이 의도하지 못한 스케일과 방향으로 퍼질 수 있음을 항상 주의하여야 한다. ESG 중요하지만, 규제의 수준과 도입은 임팩트를 종합 검토한 후에바이든 정부는 미국 노동부의 은퇴연금(401(k))을 포함해서 트럼프 전 정부의 많은 법 제도와 개정 논의가 이미 진행된 법안들에 대해 \"공중보건과 환경보호 및 기후위기 대응을 위한 과학의 회복(Protecting Public Health and the Environment and Restoring Science to Tackle the Climate Crisis\")에 맞춰 전면 재검토를 명했다. 정책이 바뀔 때마다 기업과 사회는 새로운 룰에 적응하기 바쁘고, 관련 기업들의 주가는 휘청이게 된다. 문제는 주식시장은 물론 기업과 연결된 이해관계자 모두가 영향을 받는다는 것이다. 책임 투자의 원칙과 윤리적 기준에서 보면 ESG는 분명 기업이 추구해야 할 소중한 목적이지만, 모호한 평가 기준과 충분히 사려되지 아니하고 시급하게 부과되는 의무는 의도하지 못한 방향과 스케일로 시장과 사회를 혼란에 빠트린다. EU(유럽연합)이 앞으로 금융기관들이 의무적으로 공시할 지속가능성지표의 시행을 올 3월 10일에서 내년 1월로 미루고 기준도 32개 항목에서 18개 지표로 완화한 배경도 이런 이유에 있다. 정책효과측면에서도 빠른 도입과 높은 기준만이 정답이 아니기 때문이다. 현재 우리나라의 연기금도 그동안 행하여오던 투자를 뒤바꿀 네거티브 스크리닝을 도입할 예정이라 한다. 다양한 의견을 수렴하고 충분한 검토를 거쳐서 사려 깊고 명확한 기준을 세우지 못한다면, 시장의 혼란과 그로 인한 사회적 비효율은 불을 보듯 뻔한 일이다. ESG 규제와 정책을 통한 사회의 발전은 보기에 그럴듯한 모범답안 만들기로 단숨에 해결할 수 없는 장기적인 과제이다. 정책과 전략은 다양한 이해관계자들의 현실을 충분히 검토한 후에 수립되어야 한다. 자칫하면 또 다른 불공정이 생길 수도 있고, 예상치 못한 곳에서 독이 되어 누군가를 아프게 할 수도 있다.[이연우 법무법인 태평양 전문위원]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매경이 전하는 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "034730",
            "005380"
        ]
    },
    {
        "title": "코넥스, 114개 종목 거래…거래대금 1위 ‘라온테크’",
        "date": "2021.06.03. 오후 4:00",
        "content": "[이데일리 김윤지 기자] 3일 코넥스 시장에서는 114개 종목이 거래됐다. 거래대금 1위는 라온테크로 집계됐다. 이날 한국거래소에 따르면 코넥스 상장 종목 136개 중 가격이 형성된 종목은 118개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 4개 종목을 제외하고 114개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 47개, 하락한 종목은 53개였다. 18개 종목은 보합권에서 거래를 마쳤다. 상한가 종목은 없었고, 테크트랜스 1개 종목이 하한가를 기록했다. 거래대금은 51억7000만원으로 전거래일 대비 12억8000만원이 줄었다. 거래량은 50만8000주로 전거래일 대비 15만4000주가 줄었다. 거래대금 1위~3위는 라온테크(11억8060만원), 시그넷이브이(9억1720만원), 툴젠(4억7050만원)으로 집계됐다. 투자자별로 보면 기관이 2억5000만원을 순매도했고, 개인이 6억1000만원을 순매수했다. 전체 시가총액은 6조4947억원으로 전일 대비 169억원 증가했다. 시가총액 1~3위는 툴젠(6902억원), 선바이오(4157억원) 시그넷이브이(3378억원)로 나타났다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 종가 기준 최고치 경신 목전에 두고 마감",
        "date": "2021.06.03. 오후 3:54",
        "content": "[서울경제] 코스피가 3,247.43포인트에 거래를 마치며 종가 기준 역대 최고치에 근접하며 경신을 목전에 둔 3일 오후 서울 중구 하나은행 딜링룸에서 직원들이 모니터를 주시하고 있다. 종전 코스피 종가 기준 최고치는 지난달 10일 기록한 3,249포인트였다./오승현 기자 2021.06.03/오승현 기자 story@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 장 마감 직전 주춤하며 종가 기준 최고치 경신은 다음으로···",
        "date": "2021.06.03. 오후 3:53",
        "content": "[서울경제] 코스피가 3,247.43포인트에 거래를 마치며 종가 기준 역대 최고치에 근접하며 경신을 목전에 둔 3일 오후 서울 중구 하나은행 딜링룸에서 직원들이 모니터를 주시하고 있다. 종전 코스피 종가 기준 최고치는 지난달 10일 기록한 3,249포인트였다./오승현 기자 2021.06.03/오승현 기자 story@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥 마감]外·기관 매수세에 990선 회복…반도체 강세",
        "date": "2021.06.03. 오후 3:52",
        "content": "개인 홀로 ‘팔자’, 외국인·기관 ‘사자’시총 상위주 상승 우위…통신장비·반도체↑[이데일리 김윤지 기자] 3일 코스닥 지수가 외국인과 기관 순매수에 힘입어 5월 10일(992.80) 이후 약 4주 만에 990선을 회복했다. 쇼티지(공급부족) 여파로 최근 조정을 받았던 반도체 관련주에 자금이 몰리면서 지수를 끌어올렸다.  이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 9.09포인트(0.93%) 오른 990.19에 거래를 마쳤다. 이날 지수는 981선에서 출발해 980선대에서 움직이다 서서히 상승 폭을 키워 992까지 오르기도 했다. \n\n\n\n제공=마켓포인트국내 핵심 업종인 반도체에 자금이 집중되면서 전반적으로 상승했다는 분석이다. 이경민 대신증권 연구원은 “한미정상회담에서 공급망 안정화를 위한 한미 협력 강화 확인, 글로벌 주요국들의 반도체 산업 육성을 위한 대규모 정책 발표가 이어지면서 공급부족이 악재로서 주가에 상당 부분 선반영된 후 점차 약화되고 있다고 판단된다”면서 설명했다. 수급별로는 개인이 1347억원을 순매도했다. 외국인이 1466억원, 기관이 12억원을 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 1273억원 매수 우위를 보였다. 업종별로는 통신장비(3.56%), 반도체(2.52%), IT H/W(2.14%), 인터넷(2.03%) 등이 강세를 보였다. 금융, 통신서비스, 화학, 비금속, 디지털컨텐츠, 일반전기전자 등도 1%대 오름세를 보였다. IT부품, 기계장비, 통신방송서비스, 오락문화, 기타 제조, 제약 등도 1% 미만으로 상승했다. 금속, 종이목재, 운송장비부품, 섬유의류, 음식료담배 등이 1% 미만으로 떨어졌다.시가총액 상위 종목들은 상승 우위였다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 1% 미만으로 올랐다. 모바일 MMORPG ‘오딘: 발할라 라이징’의 캐릭터 생성 서버가 오픈 당일 마감돼 추가 서버를 증설했다고 밝히는 등 신작에 대한 기대감에 카카오게임즈(293490)가 3.56% 상승했다. SK머티리얼즈(036490)가 1.66%, 에코프로비엠(247540)이 1.02%, CJ ENM(035760)이 0.36% 올랐다. 펄어비스(263750)는 1% 넘게 빠졌고, 에이치엘비(028300)는 1% 미만으로 하락했다. 씨젠(096530)은 보합 수준에 머물렀다. 종목별로는 에너지솔루션즈가 인수한다는 소식에 쎄미시스코(136510), 윤석열 전 검찰총장 관련주로 분류된 클라우드에어(036170)가 상한가를 기록했다. 에이디엠코리아도 상장 첫날 ‘따상’(공모가의 2배 시초가 형성 후 상한가)에 성공했다. 최근 스팩의 변동성이 커지면서 이날은 신영스팩6호(344050)(29.83%), 신영스팩5호(323280)(27.08%), SK5호스팩(337450)(18.81%)이 대폭 올랐다. 이날 거래량은 16억5888만주, 거래대금 8조7622억원으로 집계됐다. 상한가 7개를 비롯해 824개 종목이 올랐고 하한가 종목 없이 483개 종목이 내렸다. 112개 종목은 보합으로 마감했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "003540",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 종가 기준 최고치 경신 목전에서 '주춤'",
        "date": "2021.06.03. 오후 3:52",
        "content": "[서울경제] 코스피가 3,247.43포인트에 거래를 마치며 종가 기준 역대 최고치에 근접하며 경신을 목전에 둔 3일 오후 서울 중구 하나은행 딜링룸에서 직원들이 모니터를 주시하고 있다. 종전 코스피 종가 기준 최고치는 지난달 10일 기록한 3,249포인트였다./오승현 기자 2021.06.03/오승현 기자 story@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피 마감] '3240선' 사상 최고치 눈앞…삼성전자 선봉",
        "date": "2021.06.03. 오후 3:51",
        "content": "삼성전자, SK하이닉스 2%대 오르며 지수 견인기관·외국인 동반 '사자', 개인 홀로 '팔자'전기전자, 제조업 등 강세 보이며 IT 섹터 쑥\"조정 겪은 IT섹터에 순환매 돌아온 영향도\"[이데일리 이은정 기자] 3일 코스피 지수가 기관과 외국인의 동반 순매수 속에 사상 최고치 경신을 코앞에 두고 5거래일 연속 상승 마감했다. 코스피 시가총액 상위 종목들 중에서도 대장주인 삼성전자(005930)가 상승폭을 키웠다. 연초부터 조정받았던 IT 업종으로 순환매가 돌아왔다는 분석도 나온다.\n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 23.20포인트(0.72%) 오른 3247.43에 마감했다. 3224선에서 출발한 이날 증시는 장중 3258선 고점을 찍으며 종가 기준 사상 최고치였던 3249.30을 넘어서기도 했다. 이후 지수는 3250선 부근에서 아슬아슬하게 등락하다가 장 마감 직전 3247선에서 멈춰섰다. 박광남 미래에셋증권 연구원은 “연초부터 이어진 조정장 속 순환매가 돌아오지 않았던 IT섹터에 몰리면서 대체적으로 오름세를 보였다”며 “반도체 공급 부족에 대한 실적 우려가 있었는데 공급망 훼손이 아닌 수요 확대에 따른 것이라는 분석에 실적 기대감을 키우고 있다”고 말했다. 이어 “금리 상승 우려에 따른 테크주 부진 영향이 이전보다 약해진 것으로도 보인다”고 덧붙였다. 이날 기관이 4498억원, 외국인이 2380억원 순매수했고 개인이 6861억원 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 117억원 매수 우위다.업종별로 상승 우위를 보인 가운데 의료정밀, 전기·전자가 2%대 오르며 강세였다. 제조업은 1%대 올랐다. 전기가스업, 의약품, 섬유·의복, 은행, 기계 , 운수장비, 화학, 증권, 운수창고 등은 1% 미만 상승했다. 철강및금속은 1%대 내렸고 보험, 음식료품, 종이·목재, 건설업, 유통업, 통신업, 서비스업, 금융업 등은 1% 미만 하락했다. 시가총액 상위 종목은 상승 우위를 보였다. 특히 반도체 대형주들의 상승세가 두드러졌다. 삼성전자와 SK하이닉스는 모두 2%대 상승했고 삼성전자우(005935)도 1%대 올랐다. LG화학(051910), 삼성바이오로직스(207940), 현대차(005380), 기아(000270)가 1% 미만 올랐고 삼성SDI(006400)도 1%대 상승했다. NAVER(035420), 카카오(035720) 등 플랫폼 기업은 1% 미만 내렸다. 이날 코스피 시장 거래량은 15억5886만3000주, 거래대금은 16조6856억원을 기록했다. 이날 코스피 시장에서 1개 종목이 상한가를 기록하며 424개 종목이 올랐다. 하한가 종목 없이 402개 종목이 내렸다. 86개 종목은 보합권에서 장을 마쳤다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(6월 3일)",
        "date": "2021.06.03. 오후 3:46",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 3일)",
        "date": "2021.06.03. 오후 3:43",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(6월 3일)",
        "date": "2021.06.03. 오후 3:34",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피] 23.20p(0.72%) 오른 3,247.43(장종료)",
        "date": "2021.06.03. 오후 3:32",
        "content": "[코스피] 23.20p(0.72%) 오른 3,247.43(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 9.09p(0.93%) 오른 990.19(장종료)",
        "date": "2021.06.03. 오후 3:32",
        "content": "[코스닥] 9.09p(0.93%) 오른 990.19(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "동학개미 덕에…증권사 순익 3조 '사상최대'",
        "date": "2021.06.03. 오후 3:28",
        "content": "지난 1분기(1~3월) 국내 57개 증권사가 3조원에 육박하는 사상 최대 당기순이익을 거둔 것으로 집계됐다. 코스피가 3000을 돌파하면서 거래대금이 증가했고 미국 등 해외주식 투자가 늘어나면서 수수료 수입이 많아졌기 때문으로 보인다.3일 금융감독원에 따르면 증권사들은 1분기에 당기순이익 2조9888억원을 거뒀다. 증권사 순익은 지난해 4분기 1조4018억원 대비 2배 이상 증가했는데, 증시 활황으로 수수료 수익이 크게 늘었기 때문이다.증권사들은 지난해 1분기에 순이익 5215억원을 거뒀다. 하지만 코로나19 팬데믹으로 지난해 3월 증시가 폭락하자 '동학개미'로 불리는 개인투자자들이 대거 주식투자에 뛰어들면서 거래가 폭발적으로 늘어나 지난해 3분기 순이익은 2조1565억원으로 증가했다. 증권사들의 1분기 코스피, 코스닥, 외화증권 등 수탁수수료 수익은 2조5216억원으로 전 분기 대비 6689억원(36.1%) 증가했다. 구체적으로 금융투자협회 공시에 따르면 1분기 한국투자증권은 증권사 중 가장 많은 3552억원 순이익을 올렸다. 삼성증권 2818억원, 미래에셋증권 2480억원, NH투자증권 2426억원, 키움증권 2232억원 등 순으로 순이익을 많이 거뒀다.김효희 금감원 자본시장감독국 팀장은 \"주식시장 침체, 대내외 경기 불안 등에 따라 투자자가 이탈하면 증권회사 수익성이 악화될 가능성이 있다\"고 말했다. [문지웅 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "재개 한 달 맞은 공매도, 외국인 쏠림 심화",
        "date": "2021.06.03. 오후 2:32",
        "content": "전체 일평균 공매도 거래대금 중에서外人 비중 50~60%→80%로 확대기관 시장조성자 공매도 제한 영향개인 공매도 비중은 1.6%로 미미\n\n\n\n[서울경제] 최근 한 달간 공매도 거래대금에서 외국인이 차지하는 비중이 기존 50~60% 수준에서 80%대로 급증한 것으로 나타났다. 시장조성자 제도 개편으로 인해 기관의 공매도 거래가 급감하면서 외국인 쏠림 현상이 심해졌다.개인대주제도 개편에도 개인투자자가 공매도 거래에서 점유하는 비중은 1.6% 수준에 불과했다. 금융위는 개인대주 차입 기간을 기존 60일에서 더 늘리는 방안을 검토하는 등 개인투자자의 공매도 투자 불편을 최소화하겠다는 방침이다.3일 금융위원회에 따르면 최근 한 달(5월 3일~6월 2일) 간 공매도 하루 평균 거래대금에서 외국인이 차지한 비중은 84.7%에 달했다. 이는 지난해 1~3월(55.1%)은 물론이고 지난 2019년(62.8%)에 비해서도 급증한 수치다.외국인의 공매도 거래대금도 급증세를 보였다. 최근 1개월간 외국인의 일평균 공매도 거래대금은 5,827억 원으로 지난해 1~3월(3,604억 원)보다 61.6%나 증가했다. 지난 2019년에 비해서는 2.2배나 늘었다. 금융위에선 외국인 공매도 거래 증가 이유로 롱쇼트 전략에 기반한 매수·매도 확대 등에 기인했다고 보고 있다. 외국인과 달리 국내 기관의 공매도 거래대금은 급감했다. 지난 2020년 1~3월에만 해도 기관은 전체 공매도 거래대금에서 차지하는 비중이 43.7%에 달했으나, 최근 한 달 사이엔 그 비율이 13.7%로 급감했다. 같은 기간 국내 기관의 공매도 하루 평균 거래대금은 2,860억 원에서 942억 원으로 67%나 감소했다.금융위는 “미니코스피200 선물·옵션 시장조성자의 주식시장 공매도 금지 등에 따른 영향”이라며 “시장조성 대상 종목 및 공매도를 필수적인 경우로 제한함에 따라 전체 공매도 중 시장조성자가 차지하는 비중이 기존 8.87%에서 0.01%로 크게 감소했다”고 설명했다. 실제로 지난 2019년부터 지난해 3월 13일 사이의 하루 평균 시장조성자 공매도 규모는 1,045억 원 수준이었으나, 최근 한 달 사이엔 이 액수가 188억 원에 불과했다. 개인대주제도 개선에 힘입어 개인투자자의 공매도 참여는 기존보다 늘어났다. 지난 1개월간 개인투자자의 공매도 거래대금은 113억 원으로 지난 2019년에 비해 2.35배 불어났다. 그러나 거래 규모는 외국인·기관에 비해 여전히 미미한 상황이다. 일평균 공매도 거래대금 중 개인투자자가 차지하는 비중은 지난 2019년 1.1%에서 올해 5~6월 1.6%로 0.5%포인트 증가한 데 그쳤다.금융위는 “현재 17개사가 제공 중인 개인대주 서비스를 연내에 신용융자를 취급하는 28개 증권사 모두로 확대해 나갈 것\"이라며 \"대주물량 추가 확보와 대주재원 활용 효율화 등을 추진하며 개인대주 차입 기간인 60일을 보다 늘리는 방안도 검토할 것”이라고 밝혔다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 외인·기관 순매수에 '3250선' 유지...종가 최고치 경신 주목",
        "date": "2021.06.03. 오후 2:13",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 코스피가 3일 오후 외국인과 기관의 순매수세에 힘입어 장중 3250선에 도달했다. 지난달 10일 기록한 종가 기준 전고점인 3249.30 포인트를 넘을 수 있을지 주목된다.이날 오후 1시58분 기준 코스피는 전 거래일보다 28.93포인트(0.90%) 오른 3253.16를 가리키고 있다. 이날 코스피는 장중 3258.50까지 올라가며 1월 11일(장중 3266.33)에 이어 두 번째로 높은 기록을 세웠다. 지수는 0.73포인트(0,02%) 오른 3224.96로 출발해 상승폭을 확대했다.수급별로는 외국인과 기관이 각각 1803억 원과 4692억원을 순매수했다. 반면 개인은 6536억원 순매도했다.시가총액 상위 10위 종목들 모두 강세다. 삼성전자(2.48%), SK하이닉스(2.78%),LG화학(0.62%), NAVER(0.55%) 등이 상승했다.같은 시간 코스닥은 전 거래일보다 9.80포인트(1.00%) 오른 990.90을 기록하고 있다. 지수는 0.42포인트(0.04%) 오른 981.52로 개장해 상승세를 이어가고 있다.코스닥에서는 외국인이 나홀로 1159억원 순매수 중이다. 개인과 기관은 각각 938억원, 68억원 순매도 했다.시가총액 상위 10위 종목 중에서는 대부분이 강세를 나타냈다. 카카오게임즈(3.18%), 셀트리온헬스케어(1.02%), 셀트리온제약(0.74%) 등이 상승했다. 반면 펄어비스(-1.86%), 에이치엘비(-0.15%) 등은 약세를 보이고 있다.박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스닥, 외국인 매수세에 1% 넘게 상승…‘990선’",
        "date": "2021.06.03. 오후 2:04",
        "content": "외국인 홀로 순매수, 기관·개인 매도세시총 상위株 상승 우위…카카오게임즈↑\n\n\n\n[이데일리 김윤지 기자] 3일 코스닥 지수가 외국인 매수세에 힘입어 1% 넘게 상승 중이다. 최근 변동성이 극심해진 스팩은 장 초반 급등세를 보였지만 오후 들어 잦아들었다. 이날 마켓포인트에 따르면 오후 1시 55분 현재 코스닥 지수는 전 거래일 대비 10.02포인트(1.02%) 오른 991.12를 기록하고 있다. 이날 지수는 981선에서 출발해 980선대에서 움직이다 서서히 상승 폭을 키워 990선 초반대로 올라왔다.수급별로는 외국인이 1139억원을 순매수 중이다. 개인은 930억원, 기관은 55억원을 각각 팔고 있다. 프로그램 매매는 차익과 비차익을 합쳐 936억원 매수 우위를 보이고 있다.업종별로는 매수 우위를 보이고 있다. 통신장비가 3%대, 반도체가와 인터넷이 2%대 오름세를 보이고 있다. 화학, 비금속, 일반전기전자, 통신서비스 등도 1%대 상승 중이다. 음식료담배, 섬유의류, 종이목재 등이 1% 미만으로 빠지고 있다. 시가총액 상위 종목들은 상승 우위를 보이고있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 1% 미만으로 오름세다. 모바일 MMORPG ‘오딘: 발할라 라이징(이하 ‘오딘’)’의 캐릭터 생성 서버가 오픈 당일 마감돼 추가 서버를 증설했다고 밝히는 등 신작에 대한 기대감에 카카오게임즈(293490)가 3% 넘게 상승 중이다. 에코프로비엠(247540)과 씨젠(096530)이 1% 미만, SK머티리얼즈(036490)가 2%대 오름세다. 펄어비스(263750)가 1% 넘게 빠지고 있고, 에이치엘비(028300)가 1% 미만으로 하락 중이다. CJ ENM(035760)은 보합에 머물고 있다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[오후 주식시장은]코스피, 외인·기관 순매수에 장중 3,250선 돌파...최고치 경신할까",
        "date": "2021.06.03. 오후 1:44",
        "content": "코스피, 개인은 6,000억원대 차익 실현 나서경제 정상화에 대한 기대감에 업종별 순환매\n\n\n\n3일 서울 명동 하나은행 본점에서 직원들이 업무에 임하고 있다. 이날 오전 9시 1분 코스피는 전날보다 8.06포인트(0.25%) 오른 3,232.29였으며 오후 1시 40분 현재는 3,256.15을 기록하고 있다. / 사진제공=연합뉴스[서울경제] 코스피지수가 외국인과 기관의 순매수세에 힘입어 3,250선을 돌파했다. 경제 정상화에 대한 기대감에 업종별 순환매가 계속해서 일어나고 있다는 분석이 나온다.3일 오후 1시 40분 현재 코스피지수는 전 거래일보다 30.52포인트(0.99%) 오른 3,256.15를 나타내고 있다. 이날 코스피는 장 중 3,258.50까지 올라가며 지난 1월 11일(장 중 3,266.23)에 이어 두 번째로 높은 수치를 기록했다. 이날 지수는 0.73포인트(0,02%) 오른 3,224.96로 출발해 상승세를 유지 중이다.유가증권시장에서는 외국인과 기관이 각각 1,815억 원과 4,638억 원을 순매수하며 지수를 이끌고 있다. 기관 중 금융투자업종과 연기금 등이 2,283억 원, 1,833억 원어치를 사들이고 있다. 반면 개인은 6,492억 원 규모를 순매도하고 있다.코스피 시가총액 상위 10위 종목들은 모두 강세다. 삼성전자(005930)(2.60%), SK하이닉스(000660)(2.78%), LG화학(051910)(0.55%), 삼성SDI(006400)(1.96%) 등 반도체 및 2차전지 관련 종목들이 큰 폭으로 올랐고 장 초반 약세를 보이던 삼성바이오로직스(207940)(0.98%), 셀트리온(068270)(1.50%) 등도 모두 강세로 돌아섰다.한지영 키움증권 연구원은 “경제 정상화 기대감이 유효하기 때문에 업종별 순환매가 계속해서 일어날 것으로 전망한다”며 “수급 관점에서 5월 말부터 외국인 매도세가 완화되면서 순매수로 전환하고 있는 모습을 보이는 상황”이라고 말했다.같은 시간 코스닥지수도 전 거래일보다 10.53포인트(1.07%) 오른 991.63을 기록 중이다. 이날 지수는 0.42포인트(0.04%) 오른 981.52로 개장해 코스피와 마찬가지로 상승세를 이어가고 있다.코스닥시장에서는 외국인이 홀로 1,094억 원 규모를 순매수 중이다. 장 초반 순매수하던 개인은 매도세로 전환해 909억 원을, 기관은 29억 원가량을 팔아치우고 있다.코스닥 시가총액 상위 종목 대부분이 강세를 보이는 가운데 카카오게임즈(293490)(3.18%), SK머티리얼즈(036490)(2.39%), 알테오젠(196170)(2.28%)의 상승폭이 컸다. 반면 펄어비스(263750)(-1.52%)는 유일하게 약세를 보이고 있다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "외국인 기관 매수 코스피 장중 3250 돌파…사상 최고치 넘어설까",
        "date": "2021.06.03. 오후 1:40",
        "content": "사상 최고치에 근접한 코스피코스피가 3일 사상 최고치에 바짝 다가섰다.이날 코스피는 전날보다 23.20포인트(0.72%) 오른 3,247.43에 마감했다. 종전 기록인 지난달 10일의 3,249.30을 넘어서는 듯 했으나 장 막판에 소폭 밀리며 고점 경신에 실패했다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.6.3. 이충우기자 코스피가 장중 3250선을 돌파했다. 코스피 종가가 역대 최고치인 3249포인트를 넘을 수 있을지 관심이 모이고 있다. 3일 오후 1시30분 현재 코스피는 전일 대비 31.57포인트(0.98%) 오른 3255.80을 기록하고 있다. 이는 지난달 10일 기록한 종가 기준 최고치 3249.30을 뛰어넘은 수준이다. 장중 최고치는 지난 1월 11일 기록한 3266.23이다.이날 0.73포인트 상승 출발한 지수는 외국인과 기관의 동반 매수세에 상승폭을 키워나갔다.이경민 대신증권 투자전략팀장은 \"6월 증시는 그동안의 불확실성 변수들이 완화·해소 국면에 진입하면서 강력한 상승추세 재개가 예상되고 있다\"며 \"물가와 금리 부담, 공매도에 따른 수급불안 등도 정점을 통과할 것으로 예상되며 2분기 달러 약세 압력에 따라 외국인 수급 개선도 기대된다\"고 말했다.시가총액 상위 종목 중에서는 삼성전자와 SK하이닉스가 각각 2%대 강세를 나타내고 있다. 이밖에 삼성전기가 3% 넘게 오르고 있으며 삼성물산, LG전자, 롯데케미칼, 하이브, 두산중공업 등이 1~2% 가량 오르고 있다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매경이 전하는 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000660",
            "003540",
            "000150",
            "011170",
            "028260",
            "009150",
            "005930",
            "352820"
        ]
    },
    {
        "title": "美증시 하방 리스크 우려 ‘버퍼ETF’ 인기",
        "date": "2021.06.03. 오전 11:27",
        "content": "손실 있어도 버퍼수준 따라 보전2018년 이후 美버퍼 ETF 급성장하방 리스크 대비 맞춤투자 방식\n\n\n\n세계 증시가 주춤하면서 하방 리스크에 대비한 버퍼 상장지수펀드(Buffer ETF)로 자금이 몰리고 있다. 점차 고조되는 인플레이션 우려와 미국 연방준비제도(연준)의 통화 긴축에 따른 시장의 하락 리스크에 대비하기 위한 포석으로 풀이된다.3일 블룸버그에 따르면 지난 2018년 버퍼 ETF가 최초 상장됐을 당시 운용자산 규모는 2억달러에 불과했다. 그러나 현재 버퍼 ETF 시장의 자산 규모는 지난달 말 기준 72억달러로 늘어났다. 약 3년 새 3500% 뛴 셈이다.특히 최근 2년 새 증가세가 두드러졌다. 버퍼 ETF의 수 역시 같은 기간 6개에서 107개로 급증했다. 이는 지속적인 버퍼 ETF의 신규 상장 속에서 지난해 코로나19 사태 당시의 증시 불안과 최근 인플레이션과 테이퍼링에 대한 우려 등이 자금 유입을 이끌어내고 있다는 분석이다.버퍼 ETF는 말 그대로 ‘완충’ 효과를 가진 펀드다. 기존의 ETF처럼 기초 자산을 추종하면서 파생상품에 투자해 손실 폭을 줄여준다. 기초 시점과 비슷한 가격에 콜·풋옵션을 매수한 뒤 버퍼 수준에 해당되는 가격에 풋옵션을 매도하고 상한(캡) 수준에 콜옵션을 매도하는 방식이다. 손실이 발생하더라도 약정된 기간과 버퍼 수준에 따라 손실을 보전해주는 것이다. 수익률 역시 제한되는 만큼 초과 수익을 누리기 어려울 수 있다. 손실 보존 폭이 클수록 기대 이익도 낮아진다.버퍼 ETF의 투자 방식은 지난해 증시 변동성이 컸던 코로나19 사태 당시 빛을 발했다.당시 기초 지수를 추종하는 SPDR S&P 500 ETF(SPY)는 31.2% 이상 폭락한 반면 대표적인 버퍼 ETF인 이노베이터 S&P 500 파워 버퍼 ETF-2월물(PFEB)는 같은 기간 최대 낙폭이 18.6%에 불과했다. 버퍼 ETF이 낙폭을 거의 절반으로 줄여준 셈이다. 다만 증시 회복기에선 PFEB의 상승폭이 제한되면서 두 ETF간의 수익률 격차가 벌어지는 양상을 보였다.이 같은 특성상 버퍼 ETF는 증시의 하방 리스크가 큰 시기에 선호되거나 안정성을 추구하는 투자자들의 찾는 경향이 있다.미국 버퍼 ETF 시장은 빠른 성장세를 보이고 있다.현재까지 알리안츠, 이노베이터, 트루쉐어즈 등 5개 운용사가 버퍼 ETF 시장에 뛰어든 가운데 대부분의 버퍼 ETF의 성적은 꾸준한 상승세를 보이고 있다. 상품들은 S&P 500 등을 비롯한 각기 다른 기초 지수와 10~30% 등의 버퍼에 맞춰 운용된다.김인식 IBK투자증권 연구원은 “버퍼 전략은 기본적으로 일부 잠재 수익률을 포기하더라도 낙폭에 대한 제한적 움직임을 취하기 때문에 안정성을 추구하는 투자자들이 선택하기에 적합하다”며 “버퍼 ETF는 투자 시점, ETF별로 버퍼와 캡이 다르므로 투자할 때 유의해야 한다”고 말했다.이현정 기자▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "코스피, 장중 3250선 돌파…삼전·SK하이닉스 2%대 상승",
        "date": "2021.06.03. 오전 11:27",
        "content": "기관·외인 '사자'…시총상위주 상승 우위삼성전자·SK하이닉스 2%대 오름세전기전자, 의료정밀 2%대 상승, 철강및금속은 1%대 하락[이데일리 이은정 기자] 3일 코스피 지수가 장중 3250선을 넘었다. 종가 기준 최고가는 3249.30으로 지수 상승세가 지속될 경우 최고치 돌파 가능성이 제기된다. 코스피 대장주인 삼성전자(005930)와 SK하이닉스(000660) 등 반도체 대형주들이 2%대 상승하는 가운데 시가총액 상위주들 전반이 오름세를 보이고 있다. \n\n\n\n이날 마켓포인트에 따르면 오전 11시 12분 기준 코스피 지수는 전 거래일 대비 25.92포인트(0.80%) 상승한 3250.15를 기록 중이다. 이날 3224선에서 출발한 지수는 11시가 조금 넘은 시각 3250선을 넘은 뒤 부근에서 등락을 이어가고 있다. 수급별로는 기관이 2302억원, 외국인이 1124억원 순매수하고 있고 개인은 3543억원 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 217억원 매도 우위를 보이고 있다.업종별로는 혼조세다. 전기·전자, 의료정밀이 2%대 오르며 강세를 보이고 있다. 제조업은 1%대, 섬유의복, 비금속광물, 증권, 전기가스업, 의약품, 화학, 유통업은 1% 미만 상승 중이다. 철강및금속은 1%대 내리고 있고 운수장비, 운수창고, 기계, 종이·목재, 통신업, 음식료품은 1% 미만 내리고 있다. 시가총액 상위주는 상승 우위를 보이고 있다. 반도체 대형주인 삼성전자(005930)와 SK하이닉스(000660)는 2%대 오르고 있고 삼성전자우(005935)는 1%대 상승 중이다. NAVER(035420), LG화학(051910), 삼성바이오로직스(207940), 현대차(005380), 삼성SDI(006400), 기아(000270)는 1% 미만 오르는 모습이다. 카카오(035720)는 보합권에서 등락을 이어가고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]SK바이오사이언스, 백신 추가 출하 소식에 ‘강세’",
        "date": "2021.06.03. 오전 11:25",
        "content": "[이데일리 유준하 기자] SK바이오사이언스(302440)가 아스트라제네카(AZ) 백신 추가 출하 소식에 강세다.\n\n\n\n3일 마켓포인트에 따르면 오전 11시22분 기준 SK바이오사이언스 주가는 전 거래일 대비 5.07%(7500원) 오른 15만5500원을 기록 중이다.코로나19 예방접종대응추진단(추진단)에 따르면 이날 오전 10시께 아스트라제네카 백신 85만3000회분(42만6500명분)이 SK바이오사이언스 안동공장에서 출하됐다. 아스트라제네카 백신은 경기도 이천 물류창고에 입고된 뒤 접종이 이뤄지는 전국의 위탁의료기관 등으로 배송될 예정이다.한편 국내에서는 SK바이오사이언스가 합성항원 백신인 노바백스 백신, 바이러스 벡터 백신인 아스트라제네카 백신을 생산하고 있고, 한국코러스와 휴온스글로벌 컨소시엄이 바이러스 벡터 백신인 러시아 스푸트니크V를 생산 중이다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "반도체로 몰린 순환매…시총 맏형들 선전에 코스피 3250 눈앞",
        "date": "2021.06.03. 오전 11:20",
        "content": "삼성전자·SK하이닉스 등 대형주 2%대 상승\n\n\n\n3일 서울 중구 명동 하나은행 본점에서 직원들이 근무하고 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자] 코로나19 백신 접종 확대에 따른 경기 회복 기대감때문에 소비 관련주로 몰렸던 투심이 반도체 업종으로 쏠리고 있다. 삼성전자, SK하이닉스 등 시가총액 최상위 종목들의 선전에 코스피가 3250 부근까지 상승하는 모습이다.3일 오전 11시17분 기준 코스피는 전날보다 0.77% 오른 3249.15을 기록했다. 3224.96으로 강보합 출발 이후 상승폭을 키워가고 있다.특히 반도체 업종의 강세가 두드러졌다. 시총 1,2위를 차지하는 삼성전자와 SK하이닉스가 모두 2%대 상승하며 지수를 견인한 것이다. 서상영 미래에셋증권 연구원은 \"최근 지수는 크게 변화 없이 횡보하는 가운데 종목별로 차별화되는 장세가 계속 이어졌는데 지금까지 경기 회복 기대감으로 소비주에 몰렸던 자금이 반도체 업종으로 이동한 모습\"이라며 \"당분간 이 같은 순환매 장세가 지속될 것\"이라고 설명했다.애플이 공급사 명단을 공개한 것도 영향을 끼친 것으로 보인다. 애플이 최근 발표한 '2021년 애플 공급사 명단'에 포함된 국내 기업은 13개(본사 소재지 기준)로 중국(15개)에 이어 두 번째로 많았다. 삼성전자, 삼성전기, 삼성SDI등 삼성 계열사와 LG화학, LG디스플레이, LG이노텍 등 LG계열사가 각각 3개씩 포함됐다. 시총 2위인 SK하이닉스도 포함됐으며 그 밖에 서울반도체, 덕우전자등도 이름을 올렸다.한편 투자주체별로는 외국인과 기관의 매수세가 강했다. 각각 1143억원, 2328억원어치를 순매수한 반면 개인은 3610억원어치를 순매도했다.상승 업종이 다수였다. 전기·전자(2.31%), 의료정밀(2.21%), 제조업(1.19%) 등의 순서였다.철강·금속(-1.54%), 건설업(-0.79%) 등은 내렸다.코스닥은 전날 대비 0.94% 오른 990.28을 나타냈다. 역시 981.52로 강보합 개장 후 꾸준히 상승하는 추세다.코스닥 시장에서는 외국인 홀로 607억원어치를 순매수했다. 개인과 기관은 각각 461억원, 41억원어치를 순매도했다.대부분의 업종이 상승했다. 반도체 업종의 상승폭이 2.89%로 가장 컸다. 이어 통신장비(2.60%), IT H/W(2.24%) 등의 순서였다.섬유·의류(-0.50%), 운송(-0.41%) 등은 떨어졌다.이민우 기자 letzwin@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "009150",
            "005930"
        ]
    },
    {
        "title": "IMM PE, '어린이 교통안전 릴레이 챌린지' 동참",
        "date": "2021.06.03. 오전 11:12",
        "content": "'어린이 교통안전 릴레이 캠페인'에 참여한 김영호 IMM PE 수석부사장(오른쪽). <사진 제공=IMM PE> 국내 대표 사모펀드(PEF)운용사인 IMM프라이빗에쿼티(PE)가 '어린이 교통안전 릴레이 챌린지'에 동참했다고 3일 밝혔다.이 챌린지는 행정안전부가 지난해 12월부터 진행하고 있는 공익 캠페인이다. 어린이를 최우선으로 보호하자는 국민적 공감대를 높이기 위한 취지다. 사회관계망서비스(SNS)를 통해 어린이 교통안전 구호인 '1단 멈춤! 2쪽 저쪽! 3초 동안! 4고 예방!'을 알리고, 다음 참여자를 지목하는 방식으로 릴레이가 진행된다.전영삼 KDB캐피탈 대표의 지목을 받은 김영호 IMM PE 수석부사장은 본사에서 어린이 교통안전 구호가 담긴 팻말을 들고 캠페인에 동참했다. 김영수석부사장은 \"IMM PE는 지난 2013년도부터 IMM희망재단 설립을 통해 매년 임직원들이 낸 기부금 액수만큼 동일액을 추가 지원해 저소득계층 아동의 교육비를 지원해 왔다\"며 \"이번 캠페인 참여로 대한민국의 미래를 이끌어 갈 우리 어린이들이 보다 안전한 교통환경 속에서 건강하게 자랄 수 있도록 교통안전 의식 제고에 함께 노력해 나가겠다\"고 전했다.김 수석부사장은 다음 챌린지 참여자로 하나투어 송미선 대표, 에어퍼스트 양한용 대표, 제뉴원사이언스 김미연 대표를 지목했다.[박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "039130"
        ]
    },
    {
        "title": "美 증시 하방 리스크 우려에 버퍼 ETF로 눈 돌리는 투자자들",
        "date": "2021.06.03. 오전 10:31",
        "content": "손실 발생해도 버퍼 수준에 따라 보전 2018년 이후 美 버퍼 ETF 시장 급성장 하방 리스크 대비한 맞춤형 투자 방식\n\n\n\n[연합][헤럴드경제=이현정 기자] 세계 증시가 주춤하면서 하방 리스크에 대비한 버퍼 상장지수펀드(Buffer ETF)로 자금이 몰리고 있다. 점차 고조되는 인플레이션 우려와 미국 연방준비제도(연준)의 통화 긴축에 따른 시장의 하락 리스크에 대비하기 위한 포석으로 풀이된다.3일 블룸버그에 따르면 지난 2018년 버퍼 ETF가 최초 상장됐을 당시 운용자산 규모는 2억달러에 불과했다. 그러나 현재 버퍼 ETF 시장의 자산 규모는 지난달 말 기준 72억달러로 늘어났다. 약 3년 새 3500% 뛴 셈이다. 특히 최근 2년 새 증가세가 두드러졌다. 버퍼 ETF의 수 역시 같은 기간 6개에서 107개로 급증했다. 이는 지속적인 버퍼 ETF의 신규 상장 속에서 지난해 코로나19 사태 당시의 증시 불안과 최근 인플레이션과 테이퍼링에 대한 우려 등이 자금 유입을 이끌어내고 있다↓는 분석이다.버퍼 ETF는 말 그대로 ‘완충’ 효과를 가진 펀드다. 기존의 ETF처럼 기초 자산을 추종하면서 파생상품에 투자해 손실 폭을 줄여준다. 기초 시점과 비슷한 가격에 콜·풋옵션을 매수한 뒤 버퍼 수준에 해당되는 가격에 풋옵션을 매도하고 상한(캡) 수준에 콜옵션을 매도하는 방식이다. 손실이 발생하더라도 약정된 기간과 버퍼 수준에 따라 손실을 보전해주는 것이다. 수익률 역시 제한되는 만큼 초과 수익을 누리기 어려울 수 있다. 손실 보존 폭이 클수록 기대 이익도 낮아진다.버퍼 ETF의 투자 방식은 지난해 증시 변동성이 컸던 코로나19 사태 당시 빛을 발했다. 당시 기초 지수를 추종하는 SPDR S&P 500 ETF(SPY)는 31.2% 이상 폭락한 반면 대표적인 버퍼 ETF인 이노베이터 S&P 500 파워 버퍼 ETF-2월물(PFEB)는 같은 기간 최대 낙폭이 18.6%에 불과했다. 버퍼 ETF이 낙폭을 거의 절반으로 줄여준 셈이다. 다만 증시 회복기에선 PFEB의 상승폭이 제한되면서 두 ETF간의 수익률 격차가 벌어지는 양상을 보였다.이 같은 특성상 버퍼 ETF는 증시의 하방 리스크가 큰 시기에 선호되거나 안정성을 추구하는 투자자들의 찾는 경향이 있다.미국 버퍼 ETF 시장은 빠른 성장세를 보이고 있다.현재까지 알리안츠, 이노베이터, 트루쉐어즈 등 5개 운용사가 버퍼 ETF 시장에 뛰어든 가운데 대부분의 버퍼 ETF의 성적은 꾸준한 상승세를 보이고 있다. 상품들은 S&P 500 등을 비롯한 각기 다른 기초 지수와 10~30% 등의 버퍼에 맞춰 운용된다.김인식 IBK투자증권 연구원은 “버퍼 전략은 기본적으로 일부 잠재 수익률을 포기하더라도 낙폭에 대한 제한적 움직임을 취하기 때문에 안정성을 추구하는 투자자들이 선택하기에 적합하다”며 “버퍼 ETF는 투자 시점, ETF별로 버퍼와 캡이 다르므로 투자할 때 유의해야 한다”고 말했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[M&A꾼들의 톱픽] 해운업 상승세 올라탄 에이치라인해운, IPO 흥행예감",
        "date": "2021.06.03. 오전 10:31",
        "content": "연내 IPO 재추진“운임 최고가 경신, 상장 최적 타이밍”한앤컴퍼니 주특기 ‘볼트온’ 성장지난해 LP 교체 최초 사례로도 주목\n\n\n\n[에이치라인해운 제공][헤럴드경제=이세진 기자] 글로벌 해운 운임이 최고가를 경신하면서 올해 기업공개(IPO)를 추진하는 벌크선사 에이치라인해운이 업계 안팎과 투자자들의 주목을 받고 있다. 사모펀드(PEF) 운용사 한앤컴퍼니의 밸류업(기업가치 제고)로 국내 전용선 시장점유율 1위로 성장한 에이치라인해운이 시장에 성공적으로 데뷔할지 관심이 모아진다.3일 투자은행(IB) 업계에 따르면 에이치라인해운은 최근 복수의 증권사에 연내 상장 의지를 밝히는 등 주관사 선정 작업에 나섰다. 앞서 2018년 한차례 상장을 추진했던 에이치라인해운은 당시 업황의 장기 침체로 일정을 연기한 바 있다.에이치라인해운의 IPO는 글로벌 해운 운임 상승세가 이어지는 현재가 몸값을 최대한 높일 적기라는 판단에서 이뤄졌다. 최근 글로벌 해운 운임은 3주 연속 사상 최고가를 경신하고 있다. 특히 동종업체 상장사인 HMM 주가의 급등에 따른 주가수익비율(PER)의 상승이 공모가 산정에 유리하다는 판단도 함께 고려됐다.에이치라인해운은 한앤컴퍼니가 2014년 인수한 한진해운 벌크전용선 사업부가 전신으로, 사명 변경 뒤 2016년 현대상선 전용선사업을 인수해 덩치를 불렸다. 이는 한앤컴퍼니의 주특기인 ‘볼트온(유관기업 추가 인수)’ 기법을 쓴 성공적 사례로 평가된다.한앤컴퍼니는 황산화물 배출 저감을 위한 국제해사기구(IMO)2020 환경규제에 대비, 에이치라인해운에 선제적으로 탈황장치를 설치하고 국내 최초로 LNG(액화천연가스) 추진 외항 벌크선을 도입하기도 했다. 또, 친환경 선박 발주 외에도 황산화물 저감장치 스크러버와 평형수처리장치 등 친환경 고부가 설비를 선박에 설치해 환경문제에도 적극 대처하며 기업가치 제고에 노력을 기울여 왔다.이같은 전략으로 에이치라인해운은 브라질 발레(Vale)와 스위스 비톨(Vitol) 등 글로벌 주요 화주들과 거래를 성사시키기도 했다. 초우량 거래선과의 비즈니스 창출로 급격한 해운시황 변동에도 안정적인 수익 달성이 가능해졌다.지난해 에이치라인해운 연결기준 매출은 7005억원, 영업이익은 1859억원을 기록해 한앤컴퍼니 인수 전인 6년 전과 비교해 외형과 이익이 모두 두배 이상 증가했다. 20%대 중반 영업이익률을 수년째 유지하면서 안정적이고 높은 수익성을 유지하고 있다. 인력 또한 2015년 720여명에서 지난해 1070여명으로 48% 가량 증가해 성장하는 회사의 모습을 보였다.앞서 지난해 에이치라인해운은 펀드 출자자(LP) 교체로 주목받기도 했다. 한앤컴퍼니가 기존에 인수해 운용 중이던 에이치라인해운 지분 100%를 한앤컴퍼니와 하나금융투자가 공동으로 설립한 신규 PEF가 인수하는 형태로 LP 교체를 이뤄냈다. 당시 총 조달규모는 1조8000억원이었다.LP 교체는 국내 최초 사례로, 일부 회수(엑시트)를 원하는 기존 LP들과 추가 밸류업을 기대한 새로운 투자자가 교체되면서 회사 성장 기대감을 증명했다는 평가를 받았다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "011200",
            "001680",
            "002320"
        ]
    },
    {
        "title": "부울경 5월 주식 거래량·대금 큰 폭 감소",
        "date": "2021.06.03. 오전 10:20",
        "content": "한국거래소[연합뉴스TV 제공]    (부산=연합뉴스) 박창수 기자 = 부산·울산·경남지역 주식투자자의 거래대금과 거래량이 지난달 큰 폭으로 감소했다.    한국거래소가 3일 내놓은 주식거래 동향 자료를 보면 지난달 부울경 주식투자자의 하루 평균 거래대금은 전달보다 15.39% 감소했다. 일평균 거래량도 35.55%나 줄었다.    상장종목 198개사의 시가총액은 74조5천790억원으로 전달과 비교해 3조8천10억원(5.37%) 늘어났다.    106개 종목이 상승했고, 83개 종목이 하락했다.    유가증권시장에서는 두산중공업(42.7%), LS테트웍스(33.2%), 삼성공조(27.8%)의 주가 상승률이 높았고 코스닥시장에서는 삼보기업(112.0%), 대동기어(103.9%), 동방선기(33.1%)의 주가가 많이 올랐다.    pcs@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "006260",
            "000490",
            "004140",
            "000150",
            "006660"
        ]
    },
    {
        "title": "[특징주] 모두투어리츠 4거래일 연속 급등…경기회복 국면 수혜",
        "date": "2021.06.03. 오전 10:13",
        "content": "[헤럴드경제=이세진 기자] 상장 리츠들이 경기 회복 국면에 투자처로 주목받는 가운데, 모두투어리츠가 4거래일 연속 상승세를 이어가고 있어 주목된다. 3일 한국거래소에 따르면 모두투어리츠는 오전 10시4분 기준 전날보다 520원(11.29%) 오른 5420원에 거래되고 있다. 이날 모두투어리츠는 장중 거래제한폭(29.98%)인 6330원을 찍기도 했다. 모두투어리츠는 전날에는 12.21% 상승한 4870원에 거래를 마감했다. 앞서 지난달 31일에는 4.04%, 이달 1일에는 2.21% 상승 마감한 바 있다. 지난 한 달 기준으로 30% 넘게 급등한 주가다. 모두투어리츠는 스타즈호텔 명동 1·2호점과 동탄점 등 중소형 호텔, 홈플러스 등 상가 시설을 자산으로 보유하고 있는 소형 리츠다. 모두투어리츠 지난해 보통주 1주당 150원의 금전배당을 결정한 바 있다. 배당금 총액은 11억 7402만 2000원, 시가배당률은 5.07%에 해당된다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]삼성전자 SK하이닉스 외국인 ‘사자’ 2% 상승",
        "date": "2021.06.03. 오전 10:04",
        "content": "[이데일리 이지현 기자] 삼성전자(005930)와 SK하이닉스(000660)가 상승세다. 외국인들의 ‘사자’ 행진에 이들 주가는 2%대 상승 중이다.3일 마켓포인트에 따르면 삼성전자는 오전 10시 기준, 전 거래일 보다 2.48%(2000원) 오른 8만2800원에 거래 중이다. 5거래일 연속 상승세다.\n\n\n\n지난 5월 한달(19거래일)간 외국인은 단 4거래일을 제외하고 모두 ‘팔자’를 해왔다. 글로벌 반도체 대란이 진행 중임에도 차익실현에 나선 모습이었다. 하지만 지난달 31일부터 매수로 돌아선 외국인은 4거래일째 삼성전자를 담았다. 이날도 장이 열리자마자 30분간 외국인이 담은 삼성전자는 864억원어치나 된다. 현재 매수상위 증권사로 제이피모건과 CS가 올라있다.삼성전자와 함께 반도체 투톱으로 꼽히는 SK하이닉스도 하루만에 상승세로 돌아섰다. 같은시간 SK하이닉스는 전 거래일보다 2.78%(3500원) 오른 12만9500원에 거래 중이다. 외국인이 59억원어치를 담고 있다.도현우 NH투자증권 연구원은 “최근 수요 대비 부족한 DRAM 공급 문제를 해소하기 위해 메모리 업체들이 기존보다 규모가 확대된 투자 계획을 발표하고 있다”며 “글로벌 파운드리와 장비 업황의 경우 양호한 흐름을 지속할 것이다. 반도체 산업에 대한 중장기 매수 투자 의견을 유지한다”고 설명했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "딜로이트안진, 상장사협과 ‘포스트코로나19 시대의 세무관리’ 웨비나",
        "date": "2021.06.03. 오전 9:57",
        "content": "[헤럴드경제=이세진 기자] 딜로이트 안진회계법인은 한국상장회사협의회와 함께 상장협 회원사들을 대상으로 2021년 코로나19 시대의 글로벌 모빌리티 등 세무관리 온라인 세미나를 개최한다고 밝혔다.이번 온라인 세미나는 코로나19 상황을 감안해 정부의 방역수칙을 준수하기 위해 전 세션 모두 녹화방식으로 진행됐으며, 강연 동영상은 상장협과 딜로이트안진 홈페이지에서 7일 월요일부터 시청 가능하다.지난 2월에 진행된 1차 세미나에 이어 이번 세미나 역시 내부회계관리제도 운영 지원을 포함, 기업의 회계세무 담당자들을 지원하기 위해 양 기관이 체결한 ‘내부회계관리제도 관련 공동업무협약’의 일환으로 추진됐다.이번 2차 온라인 세미나는 유례없는 코로나19 상황으로 글로벌 경영환경이 빠르게 변화함에 따라 이에 대한 글로벌 모빌리티 세무이슈, 이전가격과 세무관리전략, 관세행정 트렌드와 올바른 대응방안 등을 구체적인 사례 위주로 설명해 기업 실무진의 이해도를 높였다.이번 온라인 세미나는 이용찬 딜로이트안진 파트너의 ‘Post Covid-19 이전가격 전략’에 대한 발표로 시작된다. 이 파트너는 코로나19 이후, 다국적 기업이 직면하게 될 이전가격 측면의 세무 이슈에 대해 OECD 등 국제적 과세기준과 국내 세법 측면에서의 대응 전략에 대해 상세히 설명한다.뒤이어 서민수 세무자문본부 파트너가 뉴노멀 시대의 해외인력파견 글로벌 트렌드와 코로나19 이후 예상되는 주요 글로벌 모빌리티 세무 이슈에 대해 설명한다. 마지막 연사로 나선 유정곤 세무자문본부 파트너는 관세행정의 새로운 트렌드 방향과 그에 따른 기업 입장에서 고려해야 할 대응 방안에 대한 내용을 다룬다.권지원 딜로이트안진 세무자문본부장은 “이번 세미나에는 포스트 코로나19 상황 하에서 기업에서 반드시 확인해야 하는 빠르게 변화하는 글로벌 모빌리티 트렌드와 이전가격 및 세무관리, 관세행정 트렌드 등의 내용이 실 사례를 중심으로 설명돼, 기업 실무진에게 큰 도움이 될 것으로 기대한다”고 강조했다.이기헌 한국상장회사협의회 상근부회장은 “현재의 코로나 19 상황에 대응하고 포스트 코로나 19 상황에 대비하여야 할 기업의 실무자들, 특히 국내는 물론 해외의 변화된 세무 환경과 이슈에 대해 철저히 준비해야 할 세무업무 담당자들에게는 매우 유용한 강연이 될 것”이라고 전했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "삼일회계법인, ‘내부회계관리제도 미래전략 세미나’ 개최…이달 24일",
        "date": "2021.06.03. 오전 9:57",
        "content": "[헤럴드경제=이세진 기자] 삼일회계법인은 오는 24일 내부회계관리제도 과거, 현재 그리고 미래 (내부통제 고도화 및 연결 실행 전략 중심으로)를 주제로 ‘내부회계관리제도 미래전략 세미나’를 온라인으로 개최한다고 3일 밝혔다.2019년 자산총액 2조원 이상 상장회사를 시작으로 내부회계관리제도에 대한 감사가 시행되고 있고, 2022년에는 자산규모 1000억원 이상 상장회사로 확대될 예정이다. 아울러 같은 해 자산총액 2조원 이상 상장기업을 시작으로 연결재무제표 기준으로 내부회계관리제도 운영 의무가 확대되어, 대상이 되는 회사들은 연결 기준 내부회계관리제도에 대한 준비가 한창이다.이번 세미나에서는 삼일회계법인의 내부회계관리제도 전문가들이 감사 시행 3년차를 맞는 내부회계관리제도에 대해 기업의 운영 현황을 점검하고, 스마트한 내부회계관리제도 운영을 위한 로드맵을 제시할 예정이다. 이어서 2022년부터 시행될 연결 기준 내부회계관리제도 운영을 위한 구체적 실행 전략을 논의한다.삼일회계법인 내부회계자문센터를 이끌고 있는 임성재 파트너는 “2019년 내부회계관리제도에 대한 감사가 시행된 이래 우리 기업들은 내부회계관리제도 운영 효율을 고려한 최적화 방안을 고민하고 있고, 아울러 연결 기준 내부회계관리제도 운영에 대비한 준비 과정에 많은 불확실성과 어려움에 당면하고 있다”고 이번 세미나의 기획 배경을 밝혔다. 이어 “이번 세미나는 우리 기업들의 내부회계관리제도 운영 경험을 공유하고 내부회계관리제도 미래전략 준비를 위한 과제를 함께 논의하는 좋은 기회가 될 것이다. 특히 연결 수준 내부회계관리제도의 구축과 운영에 대한 실행방안을 모색하는 데 구체적인 도움이 되기를 기대한다”고 강조했다.본 행사는 무료로 진행되며 참가 신청은 삼일회계법인 홈페이지에서 할 수 있다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "001680",
            "005110"
        ]
    },
    {
        "title": "IMM PE, ‘어린이 교통안전 릴레이 챌린지’ 동참",
        "date": "2021.06.03. 오전 9:57",
        "content": "‘어린이 교통안전 릴레이 캠페인’에 참여한 김영호 IMM PE 수석부사장(오른쪽) [IMM PE 제공][헤럴드경제=이세진 기자] 사모펀드(PEF) 운용사 IMM프라이빗에쿼티(이하 IMM PE)가 안전한 교통문화 확산을 위해 ‘어린이 교통안전 릴레이 챌린지’에 동참했다고 3일 밝혔다.‘어린이 교통안전 릴레이 챌린지’는 어린이 교통안전에 대한 인식을 높이고, 어린이를 최우선으로 보호하자는 국민적 공감대를 높이기 위해 행정안전부가 지난해 12월부터 진행하고 있는 공익 캠페인이다. 사회관계망서비스(SNS)를 통해 어린이 교통안전 구호인 ‘1단 멈춤! 2쪽 저쪽! 3초 동안! 4고 예방!’을 알리고, 다음 참여자를 지목하는 릴레이 방식으로 진행된다.전영삼 KDB캐피탈 대표이사의 지목을 받은 김영호 IMM PE 수석부사장도 본사에서 어린이 교통안전 구호가 담긴 팻말을 들고 캠페인에 동참했다.김영호 수석부사장은 “IMM PE는 지난 2013년도부터 IMM희망재단 설립을 통해 매년 임직원들의 낸 기부금 액수만큼 동일액을 추가 지원해 저소득계층 아동의 교육비를 지원해 왔다”라며 “이번 캠페인 참여로 대한민국의 미래를 이끌어 갈 우리 어린이들이 보다 안전한 교통환경 속에서 건강하게 자랄 수 있도록 교통안전 의식 제고에 함께 노력해 나가겠다”고 전했다.IMM PE 김영호 수석부사장은 다음 챌린지 캠페인 참여자로 하나투어 송미선 대표이사, 에어퍼스트 양한용 대표이사, 제뉴원사이언스 김미연 대표이사를 지목했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "012030",
            "039130"
        ]
    },
    {
        "title": "상승세로 시작한 코스피",
        "date": "2021.06.03. 오전 9:45",
        "content": "(서울=연합뉴스) 최재구 기자 = 3일 서울 명동 하나은행 본점에서 직원들이 업무에 임하고 있다.  이날 오전 9시 1분 현재 코스피는 전날보다 8.06포인트(0.25%) 오른 3,232.29다. 지수는 전장보다 0.73포인트(0.02%) 오른 3,224.96으로 시작해 오르고 있다.  2021.6.3    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "상승세로 시작한 코스피",
        "date": "2021.06.03. 오전 9:45",
        "content": "(서울=연합뉴스) 최재구 기자 = 3일 서울 명동 하나은행 본점에서 직원들이 업무에 임하고 있다.  이날 오전 9시 1분 현재 코스피는 전날보다 8.06포인트(0.25%) 오른 3,232.29다. 지수는 전장보다 0.73포인트(0.02%) 오른 3,224.96으로 시작해 오르고 있다.  2021.6.3    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "상승세로 시작한 코스피",
        "date": "2021.06.03. 오전 9:45",
        "content": "(서울=연합뉴스) 최재구 기자 = 3일 서울 명동 하나은행 본점에서 직원들이 업무에 임하고 있다.  이날 오전 9시 1분 현재 코스피는 전날보다 8.06포인트(0.25%) 오른 3,232.29다. 지수는 전장보다 0.73포인트(0.02%) 오른 3,224.96으로 시작해 오르고 있다.  2021.6.3    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "상승세로 시작한 코스피",
        "date": "2021.06.03. 오전 9:45",
        "content": "(서울=연합뉴스) 최재구 기자 = 3일 서울 명동 하나은행 본점에서 직원들이 업무에 임하고 있다.  이날 오전 9시 1분 현재 코스피는 전날보다 8.06포인트(0.25%) 오른 3,232.29다. 지수는 전장보다 0.73포인트(0.02%) 오른 3,224.96으로 시작해 오르고 있다.  2021.6.3    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[오전시황] 외국인·기관 순매수세...코스피 3,240선 돌파",
        "date": "2021.06.03. 오전 9:45",
        "content": "외국인·기관 900억원 규모 순매수삼성·SK하이닉스 등 반도체주 강세\n\n\n\n[서울경제] 코스피지수가 연기금 등 기관 투자가들의 매수세에 힘입어 3,240 선까지 오르며 종전 최고치인 3,249.30(종가 기준)에 바짝 다가서고 있다.3일 오전 9시 41분 현재 코스피지수는 전날보다 18.28포인트(0.57%) 오른 3,242.51에 거래되고 있다. 장 초반 코스피는 3,245.62까지 오르기도 했다.투자 주체별로 외국인과 기관이 286억 원, 603억 원을 순매수하고 있다. 특히 연기금이 778억 원어치를 사들이며 매수세를 이끌고 있다. 반면 개인은 950억 원 규모를 순매도 중이다.시가총액 상위 종목 대부분이 강세를 보이는 가운데 삼성전자(005930)(1.86%), SK하이닉스(000660)(1.19%) 등 반도체 관련주의 강세가 비교적 크다. 이밖에 삼성SDI(006400)(0.82%), LG화학(051910)(0.50%), NAVER(035420)(0.41%) 등도 상승세를 보이고 있다. 반면 삼성바이오로직스(207940)(-0.37%), 셀트리온(068270)(-0.56%) 등은 상대적 약세다.같은 시각 코스닥 지수도 전 거래일보다 4.11포인트(0.41%) 오른 985.15을 기록 중이다. 코스닥 시장에선 개인이 홀로 368억 원을 순매수하며 5거래일 연속 매수세를 나타내고 있다. 반면 외국인과 기관은 각각 229억 원, 108억 원 순매도 중이다. 시가총액 상위 종목 중에선 카카오게임즈(293490)(3.56%), 솔브레인(357780)(4.36%) 등의 상승세가 강하다.간밤 뉴욕 증시는 주요 지수들이 모두 상승 마감했다. 2일(현지 시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전 거래일보다 24.07포인트(0.07%) 오른 3만 4,600.38로, 스탠더드앤드푸어스(S&P)500지수는 전날보다 6.08포인트(0.14%) 오른 4,208.12로 마감했다. 기술주 중심의 나스닥 지수는 19.85포인트(0.14%) 상승한 1만 3,756.33로 거래를 마쳤다.뉴욕 증시는 경제 정상화 기대 및 개별 기업들의 변화에 주목하며 상승 출발한 후 장 초반 일부 미국 연방준비제도(Fed) 위원들이 ‘테이퍼링’ 논의를 언급한 점 등에 영향을 받으며 하락했다. 그러나 장 후반 베이지북을 통해 연준이 경제 성장 속도가 빠르게 진행되고 있다고 발표한 후 반등에 성공했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 커지는 경제회복 기대감에 상승세…에이디엠코리아 '따상'",
        "date": "2021.06.03. 오전 9:35",
        "content": "기관 홀로 700억 넘게 사들여, 환율 1.7원 내려美고용보고서 발표 주시, 경제회복 속도 가팔라\n\n\n\n사진=게티이미지뱅크코스피지수가 기관 투자자의 매수세에 힘입어 오르고 있다. 국내외 인플레이션 압력이 지속되는 상황에서도 경제 회복 기대감이 커진 것이 긍정적인 영향을 주고 있다.3일 오전 9시25분 현재 코스피지수는 전날보다 16.91포인트(0.52%) 오른 3241.14에 거래되고 있다.투자자들은 간밤 발표된 미국 중앙은행(Fed)의 베이지북(Beige Book)과 주 후반 발표되는 미국의 고용보고서 등을 주목하고 있다. 베이지북은 Fed가 매년 8차례 발표하는 미국 경제동향보고서다. 생산과 소비, 물가, 노동시장 상황 등 경기 지표가 담긴다. Fed가 금리 정책을 결정하는 기초자료로 쓰인다. 표지 색깔이 베이지색이라 베이지북이라고 부른다.Fed는 베이지북을 통해 경제가 전보다 더 빠른 속도로 확장했으며 제조업 부문의 공급 제약 등으로 비용 압박이 커지고, 물가는 이전보다 더 높아졌다고 진단했다. 다만 일각에선 경제가 빠르게 회복되면서 물가 상승률이 가팔라질 수 있다는 우려도 나오고 있다. 한지영 키움증권 연구원은 \"국내 증시는 미국 고용지표 관망심리에 영향을 받아 숨고르기 장세에 돌입하며 정체된 주가흐름을 보일 것\"이라며 \"분간 장중 증시가 방향성을 보이지 못하는 구간이 수시로 출현할 수 있지만 여전히 경제 정상화 기대감은 유효하기 때문에 업종별 순환매는 계속해서 일어날 것\"이라고 분석했다.이날 유가증권시장에서 기관이 742억원 어치 주식을 사들이고 있는 반면 개인과 외국인은 각각 742억원, 35억원 어치 주식을 팔아치우고 있다.시가총액 상위 10개 종목은 대부분 오르고 있다. 삼성바이오로직스(-0.49%), 셀트리온(-0.56%)은 하락한 반면 삼성전자(1.49%), SK하이닉스(1.59%), 삼성전자우(1.24%), NAVER(0.41%), LG화학(0.50%) 등은 상승세를 보이고 있다.코스닥지수도 소폭 오름세를 보이고 있다. 지수는 현재 전 거래일 보다 3.05포인트(0.31%) 오른 984.15에 거래되고 있다. 개인이 홀로 489억원 순매수하고 있는 반면 외국인과 기관이 각각 325억원, 139억원 순매도하고 있다.이날 코스닥시장에 신규 상장한 임상시험수탁기관(CRO) 에이디엠코리아는 '따상'(공모가의 2배에서 시초가를 형성한 뒤 상한가)을 기록했다. 에이디엠코리아는 시초가 대비 30.00% 뛰어 상한가인 9880원에 거래되고 있다. 이날 시초가는 공모가(3800원)의 2배인 7600원에 결정됐다.원·달러 환율은 하락(원화 가치 강세)하고 있다. 서울외환시장에서 원·달러 환율은 1.7원 내린 1111.6원에 거래되고 있다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490"
        ]
    },
    {
        "title": "[특징주]쎄미시스코, 52주 신고가…3일 연속 상한가 이어 ‘강세’",
        "date": "2021.06.03. 오전 9:33",
        "content": "[이데일리 유준하 기자] 쎄미시스코(136510)가 최대주주의 지분매각, 인수합병 소식에 연일 강세 랠리다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시23분 기준 쎄미시스코 주가는 전 거래일 대비 6.45%(1000원) 오른 1만6500원을 기록 중이다. 회사 주가는 3거래일 연속 상한가 기록에 이어 이날 52주 신고가를 경신하는 등 강세를 보인다.쎄미시스코는 반도체, 평판 디스플레이 검사장비 제조·판매 업체다. 앞서 쎄미시스코는 지난달 31일 최대주주인 이순종과 특수관계인 5인이 디엠에이이치외 5인에게 약 314억원 규모 최대주주 보유주식 212만9957주를 매각한다고 공시했다. 같은 날 에너지솔루션즈는 쎄미시스코를 인수한다고 밝혔다. 에너지솔루션즈는 6월부터 11월 사이 총 5차례의 3자배정 유상증자에 참여, 348억원 규모의 쎄미시스코 563만775주를 취득한다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "삼성전자·SK하이닉스 등 반도체 강세…코스피 3240 돌파",
        "date": "2021.06.03. 오전 9:30",
        "content": "코스피 시총 상위 종목 대부분 강세외국인·기관 동반 순매수 보여\n\n\n\n사진=게티이미지뱅크[아시아경제 이민우 기자] 강보합 출발한 코스피가 3240선을 넘어섰다. 삼성전자, 현대차 등 반도체와 자동차 업종 대형주들이 지수 상승세를 이끄는 모양새다.3일 코스피는 전날보다 0.02%(0.73포인트) 오른 3224.96으로 출발했다. 이후 오전 9시27분 기준 3240.30까지 상승폭을 키웠다.외국인과 기관의 매수세가 지수 상승을 이끈 것으로 보인다. 이들은 각각 197억원, 657억원 순매수를 보였다. 개인은 879억원어치를 순매도했다.상승한 업종이 다수였다. 전기·전자 업종의 상승폭이 1.39%로 가장 컸다. 의료정밀(1.00%), 건설업(0.90%), 은행(0.85%) 등의 순서였다. 철강·금속(-1.59%), 운수창고(-0.59%), 보험(-0.54%) 등은 내렸다.시가총액 상위 10위 종목 대부분 상승세다. 삼성전자의 상승폭이 1.98%로 가장 컸다. 이어 SK하이닉스(1.59%), 카카오(0.79%), 기아(0.70%), NAVER(0.28%), 현대차(0.21%), 삼성SDI(0.16%), LG화학(0.12%) 등의 순서였다. 셀트리온(-0.38%), 삼성바이오로직스(-0.24%)만 내렸다.코스닥도 비슷한 흐름을 보이고 있다. 전날 대비 0.04%(0.42포인트) 오른 981.52로 출발한 이후 오전 9시27분 기준 984.11을 기록했다.코스닥 시장에서는 개인 홀로 448억원어치를 순매수했다. 외국인과 기관은 각각 272억원, 157억원을 순매도했다.역시 다수 업종이 상승세를 보였다. 통신장비 업종의 상승폭이 2.73%로 가장 컸다. 이어 IT H/W(0.97%), 건설(-0.81%), 반도체(0.78%), 일반전기전자(0.71%) 등의 순이었다. 종이·목재(-0.82%), 기타제조(-0.21%) 등은 떨어졌다.시총 상위 10위 종목 중 카카오게임즈의 상승폭이 3.75%로 가장 컸다. 이어SK머티리얼즈(0.44%), 알테오젠(0.28%), CJ ENM(0.18%) 등의 순서로 올랐다. 펄어비스(-2.20%), 씨젠(-1.24%), 에이치엘비(-0.74%), 셀트리온제약(-0.59%), 셀트리온헬스케어(-0.26%), 에코프로비엠(-0.06%) 등은 떨어졌다.이민우 기자 letzwin@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 개인 '사자' 힘 입어 상승 출발…‘3240선’",
        "date": "2021.06.03. 오전 9:22",
        "content": "개인 홀로 ‘사자’…외국인·기관 동반 ‘팔자’시총상위株 상승세…삼성전자 1%대 상승\"고용지표에 관망세 속 경제정상화 업종 기대\"[이데일리 이은정 기자] 3일 코스피 지수가 상승 출발했다. 간밤 뉴욕 증시가 5월 고용지표 발표를 앞두고 제한적인 상승을 보인 가운데 경제 정상화 기대감이 높아지며 관련 종목을 중심으로 차별화 흐름을 보일 것이라는 전망이 나온다. \n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 오전 9시 13분 전 거래일 대비 17.49포인트(0.54%) 오른 3241.72를 기록하고 있다. 3224선에서 출발한 지수는 오름세를 보이고 있다. 2일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.07% 오른 3만4600.38로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.14% 상승한 4208.12, 기술주 중심의 나스닥지수는 전장보다 0.14% 오른 1만3756.33으로 장을 마쳤다. 한지영 키움증권 연구원은 “국내 증시는 미국 고용지표 관망심리에 영향을 받아 숨고르기 장세에 돌입하면서 정체된 주가 흐름을 보일 전망”이라며 “경제정상화 기대감은 유효하기 때문에 업종별 순환매는 지속 일어날 것으로 예상된다”고 말했다. 이어 “수급 관점에서는 5월 말부터 외국인의 매도세가 완화되면서 순매수로 전환하고 있는 모습을 보이고 있는 상황”이라며 “최근 들어 개인, 기관보다 외국인의 장중 매매 패턴에 따라 증시 방향성이 달라지는 경향이 있었기 때문에, 장중 외국인 수급 변화에 주목할 필요가 있다”고 말했다. 수급별로는 개인은 387억원을 순매수하고 있다. 기관은 151억원, 외국인은 226억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 871억원 매도 우위를 보이고 있다.업종별로는 상승 우위를 보이고 있다. 건설업, 은행이 1%대 오르고 있고 전기·전자, 의료정밀, 섬유·의복, 증권, 제조업, 음식료품, 의약품, 금융업, 화학, 통신업 등이 1% 미만 상승 중이다. 철강및금속은 1%대 내리고 있고 운수장비, 운수창고, 기계, 보험은 1% 미만 내리고 있다. 시가총액 상위주는 대체로 상승하고 있다. 대장주인 삼성전자(005930)는 1%대 오르고 있고 SK하이닉스(000660), 삼성전자우(005935), NAVER(035420), LG화학(051910), 카카오(035720), 현대차(005380), 삼성SDI(006400), 셀트리온(068270), 삼성바이오로직스(207940) 등은 1% 미만 오르고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 국제유가 2년 7개월 만에 최고치...에쓰오일 52주 신고가",
        "date": "2021.06.03. 오전 9:21",
        "content": "/ 연합뉴스[서울경제] 국제 유가가 약 2년 7개월 만에 최고치를 찍은 가운데 에쓰오일(S-Oil)이 3일 장 초반 52주 신고가를 썼다. 이날 오전 9시 15분 에쓰오일은 전 거래일보다 3.90% 오른 10만 6,500원 선에서 거래되고 있다. 장중 10만 7,000원까지 찍으면서 52주 신고가를 경신했다.한편 미 경제전문매체 CNBC에 따르면 전일 WTI 국제유가는 전 거래 대비 1.6% 상승한 68.83달러로 장을 마감했다. 이는 2018년 10월 23일 이후 최고치라는 분석이다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "010950"
        ]
    },
    {
        "title": "[특징주] 전선 업황 호항에 판가 인상까지···전선주, 주가 'UP'",
        "date": "2021.06.03. 오전 9:21",
        "content": "LS전선이 판매하는 온라인 B2B 케이블. /사진제공=LS[서울경제] 전선주가 전선 업황이 호황인 가운데 판가 인상까지 더해지면서 상승세다.3일 오전 9시 16분 가온전선(000500)은 전일보다 11.44%(4,500원) 오른 4만3,850원에 거래 중이다. 대한전선(001440)은 6.44% 상승했고, KBI메탈(024840)(3.64%), LS(006260)(2.07%), 대원전선(006340)(0.9%) 등도 상승세다. 전선주는 주요 원재료인 전기동의 톤당 평균 가격이 지난해 755만 원에서 올 1분기 982만 원으로 30.1% 상승한 데 따라 실적 개선이 예상되며 상승세다. 런던금속거래소(LME) 기준 구리 가격은 1일(현지 시간) 기준 톤당 1만212.5달러로 상승세를 이어가고 있다. 특히 가온전선의 경우 윤석열 전 검찰총장의 테마주로 묶이며 주가가 상승하고 있다. 윤재인 가온전선 대표이사가 윤 전 총장과 같은 파평 윤씨일 뿐 아니라 서울대학교 동문이라는 이유에서다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "006260",
            "000500",
            "006340",
            "001440"
        ]
    },
    {
        "title": "코스닥, 개인 홀로 매수에 `980선` 상승 출발…스팩 또 ‘급등’",
        "date": "2021.06.03. 오전 9:18",
        "content": "개인 홀로 순매수, 기관·외국인 매도세시총 상위株 혼조세…건설↑\n\n\n\n[이데일리 김윤지 기자] 3일 코스닥 지수가 개인 순매수에 힘입어 상승 출발했다. 최근 스팩의 변동성이 극심해진 가운데 이날도 신영스팩6호(344050), 신영스팩5호(323280), SK5호스팩(337450), 삼성스팩4호(377630) 등이 오름세를 보이고 있다. 이날 마켓포인트에 따르면 오전 9시 6분 현재 코스닥 지수는 전 거래일 대비 1.00포인트(0.10%) 오른 982.10를 기록하고 있다. 이날 지수는 981선에서 출발해 980선 초반대에서 움직이고 있다. 서상영 미래에셋증권 연구원은 “이른바 ‘컨택트’ 기업 중심으로 강세를 보이는 등 종목 차별화 장세가 예상된다”면서 “중국 차이신 서비스업 지수 등에 주목하면서 경제 정상화 관련 기업들 중심으로 강세를 보이는 종목 장세가 예상된다”고 짚었다.수급별로는 개인이 323억원을 순매수 중이다. 외국인은 197억원, 기관은 117억원을 각각 팔고 있다. 프로그램 매매는 차익과 비차익을 합쳐 208억원 매도 우위를 보이고 있다.업종별로는 매수 우위를 보이고 있다. 건설, 방송서비스, 통신장비, 금융, 화학, 디지털컨텐츠 등이 1% 미만으로 상승 중이다. 기타제조, 운송, 의료정밀기기, 인터넷 등은 1% 미만으로 소폭 하락 중이다. 시가총액 상위 종목들은 혼조세를 보이고 있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 1% 미만으로 하락 중이다. 펄어비스(263750)와 SK머티리얼즈(036490)도 1% 미만으로 빠지고 있다. 씨젠(096530)은 2% 가까이 하락 중이다. 카카오게임즈(293490)가 2%대 오름세를 보이고 있고, 에코프로비엠(247540), CJ ENM(035760), 에이치엘비(028300)는 1% 미만으로 상승 중이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "006800",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]스팩株 강세 현상 계속… 신영스팩 등 '강세'",
        "date": "2021.06.03. 오전 9:16",
        "content": "[이데일리 권효중 기자] 전날 대거 하락했던 스팩(SPAC) 종목들이 이날은 강세를 보이고 있다. 여전히 스팩 주가의 급등락이 이어지고 있는 셈이다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시 분 현재 신영스팩6호(344050)는 전 거래일 대비 17.38%(405원) 오른 2735원에 거래되고 있다. 신영스팩5호(323280)는 10.42% 오르는 중이다. 또한 지난 1일 하루 거래정지 후 2일부터 거래가 재개된 삼성스팩4호(377630)는 전날 8% 넘게 오른 데에 이어 이날은 4.11% 오르는 중이다. 앞서 지난달 21일 삼성스팩4호(377630) 상장 이후 국내 증시에서는 스팩들이 합병 대상 결정 등 뚜렷한 호재가 없이도 주가 급등락을 반복해온 바 있다. 이에 한국거래소는 삼성스팩4호 등을 주가 급등, 단일계좌 거래 상위 종목 등을 사유로 투자경고종목에 지정하기도 했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "KTB증권, \"F&F 올 중국 매출 383% 대폭 증가 전망\"...목표가 65만원 제시",
        "date": "2021.06.03. 오전 9:16",
        "content": "[KTB투자증권 보고서]목표가 65만원, 투자의견 '매수' 신규제시올해 중국 매출 3,600억원으로 큰폭 증가폭발적 수요에 MLB 매장 출점 속도 가속화\n\n\n\n[서울경제] KTB투자증권이 F&F(383220)가 중국에서 소비자 수요 증가와 채널 확장이 동시에 나타나 매출이 대폭 늘어날 것이라고 전망하며 목표주가 65만 원, 투자 의견 ‘매수’를 신규 제시했다.3일 KTB투자증권은 보고서를 통해 F&F의 올해 중국 매출 전망치는 3,600억 원으로 전년 대비 383% 급등할 것이라고 전망했다. 이는 올해 1분기 실적 ‘어닝 서프라이즈’ 이후 상향 조정했던 종전 추정치와 비교해서도 10%가 올라간 수치다. 배송이 KTB투자증권 연구원은 “중국 내 MLB 브랜드의 가파른 출점 추세와 MLB 키즈 출점의 본격화 영향이 크다”고 분석했다. 그는 “21년 MLB 중국 매장 수 계획은 250개 정도였으나 2분기 중 이미 180여 개 출점이 이뤄진 것으로 파악된다”며 “폭발적 수요 성장으로 대리점 출점 속도가 가속화하는 중”이라고 말했다. 이어 배 연구원은 “MLB 키즈도 2분기 중 출점 개시해 단독 매장 형태로 연내 40개까지 확대할 계획으로 보인다”며 “디스크버리도 1분기 전년 동기 대비 50% 개선돼 성장이 유효한 상태”라고 했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "383220",
            "030200"
        ]
    },
    {
        "title": "[특징주]에이디엠코리아, 상장 첫 날 ‘따상’ 직행",
        "date": "2021.06.03. 오전 9:11",
        "content": "[이데일리 유준하 기자] 에이디엠코리아(187660)가 상장 첫날 따상(공모가의 2배 시초가 형성 후 상한가) 기록을 세웠다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시7분 기준 에이디엠코리아(187660) 주가는 공모가 3800원보다 2배 높은 7600원에 시초가를 형성한 후 상한가를 기록, 9880원을 기록 중이다.에이디엠코리아는 지난2003년 설립된 임상시험수탁기관(CRO) 전문 기업으로, 제약회사, 바이오벤처 등에 임상시험과 관련한 전 영역에서 관련 서비스를 제공하고 있다. 또 신약에 대해 일정 기간 동안 600~3000개에 달하는 환자 자료를 수집하고 사용경험을 식품의약품안전처에 보고하는 시판 후 조사 대행사업도 영위하고 있다.에이디엠코리아는 주 거래처로 국내 1군 제약사들 위주를 구성, 견고한 네트워크를 구축하고 있다. 회사는 이를 바탕으로 지난해 매출액 130억 5000만원, 영업이익 35억6000만원을 기록했다. 전년 대비 매출액은 29%, 영업이익은 315% 늘어났다. 비중으로 살펴보면 80%가 임상 CRO 사업이다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]잉글우드랩, 美 경제활동 재개 수혜 기대에 '강세'",
        "date": "2021.06.03. 오전 9:09",
        "content": "[이데일리 권효중 기자] 잉글우드랩(950140)이 미국 소비 확대에 따른 직접적인 수혜가 가능할 것이라는 증권가 전망에 주가가 장 초반 강세다. \n\n\n\n3일 마켓포인트에 따르면 오전 9시 7분 현재 잉글우드랩은 전 거래일 대비 9.07%(740원) 오른 8890원에 거래되고 있다. 2004년 설립된 미국 화장품 제조업체인 잉글우드랩은 코스메카코리아(241710)가 지분 44.08%를 보유하고 있으며, 미국과 한국에 생산법인을 두고 있다.한경래 대신증권 연구원은 이날 보고서를 통해  “전체 매출액 가운데 미국 고객사의 비중이 99%로 미국 소비 확대의 직접적인 수혜주”라고 설명했다. 현재 미국의 소매판매 데이터는 지난해 하반기 회복세에서 올해 3월 재난지원금 효과가 더해지면서 전월 대비 10.4%, 전년 동기 대비 28.2% 상승했고 4월에도 이 수준을 유지하고 있다. 한 연구원은 “잉글우드랩의 국내 법인 역시 주요 고객사는 미국 온라인 기반의 화장품 회사들로, 빠르게 성장하는 온라인 시장과 동반 성장 중”이라며 “올해 영업이익은 40억원으로 흑자 전환을 예상한다”고 설명했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"6월 자산배분, 美 쏠림 지속…경기모멘텀 부각시 韓증시 긍정적\"-현대차",
        "date": "2021.06.03. 오전 9:07",
        "content": "로이터 서베이 결과 주식, 채권 전월比  미국 각각 1.72%p, 1.35%p↑\"美 백신 접종률 높아지며 확진자수 주는 점 고무적\"\"美 경기 모멘텀 부각되면 한국 수출 개선 함께 국내증시 긍정적\"[이데일리 고준혁 기자] 6월 자산배분 조사 결과, 코로나19 백신 접종률이 증가와 정상화가 빠르게 진행되고 있는 미국 쏠림 현상이 여전히 진행 중인 것으로 나타났다. \n\n\n\n현대차증권 전한 톰슨 로이터의 글로벌 투자자 대상 6월 자산배분 조사에 따르면 채권(0.84%p), 대체투자(+0.27%p), 부동산(+0.06%) 비중을 전월 대비 확대했다. 김원중 현대차증권 연구원은 “안전자산 선호 심리가 살아나며 전월대비 주식(-1.13%p)의 비중이 줄어들고 채권의 비중이 늘어난 것이 특징”이라고 설명했다. 주식시장 기준에서 지역별로 보면 북미(+1.72%p), 유로존(+0.28%p), 영국(+0.01%p) 순으로 주식시장의 비중이 확대된 것으로 조사됐다. 반면 전월 대비 일본을 제외한 아시아 신흥국(-0.85%p), 기타(-0.56%p), 유럽신흥국(-0.38%p), 일본(-0.11%p), 남미(-0.10%p), 유럽, 중동, 아프리카인 EMEA(-0.02%p) 순으로 주식시장 비중은 축소된 것으로 조사됐다. 이같은 흐름은 채권시장에서도 마찬가지로 나타났다. 전월 대비 북미(+1.35%p), 영국(+1.33%p), 기타(+0.33%p)의 비중이 확대됐고, 반면 EMEA(-0.07%p), 남미(-0.09%p), 유럽 신흥국(-0.41%p), 일본 제외 아시아 신흥국(-0.43%p), 일본(-0.55%p), 유로존(-1.44%p) 지역의 채권 비중은 축소된 것으로 조사됐다. 이는 미국에서 코로나19 확진자가 감소하고 접종률이 증가하며 경기 회복 속도가 다른 지역을 능가하고 있기 때문으로 풀이된다. 김 연구원은 “5월 미국 공급관리자협회(ISM) 지수가 전월 대비 다시 반등하기 시작했는데, 특히 한국 수출과 상관계수가 매우 높은 신규주문 지수는 3월 고점까지 다시 가까이 상승하는 모습”이라며 “무엇보다 미국 백신 접종률이 높아지며 최근 미국 일간 코로나 확진자가 빠르게 하락하는 점이 고무적이다”라고 전했다.이어 “코로나 상황 개선으로 미국 경기 모멘텀이 부각된다면 한국 수출 개선 기대와 함께 국내증시에 긍정적으로 작용할 전망”이라고 덧붙였다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680",
            "004080",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[코스닥] 0.42p(0.04%) 오른 981.52(개장)",
        "date": "2021.06.03. 오전 9:01",
        "content": "코스닥 0.42p(0.04%) 오른 981.52 (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 0.73p(0.02%) 오른 3,224.96(개장)",
        "date": "2021.06.03. 오전 9:01",
        "content": "코스피 0.73p(0.02%) 오른 3,224.96 (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "메리츠證, \"한국금융지주 연간 1조원 이익 체력에 카뱅 IPO 따른 지분가치 부각까지\"",
        "date": "2021.06.03. 오전 8:57",
        "content": "[메리츠증권 보고서]목표주가 14만원→15만원으로 7% 상향자본효율 극대화로 순이익 1조원 체력 전망카카오뱅크 IPO 따른 보유지분 가치 상당\n\n\n\n[서울경제] 메리츠증권은 한국금융투자가 기업금융 실적 개선세와 카카오뱅크 지분가치 부각을 들며 목표주가를 기존 14만 원에서 15만 원으로 올려 잡고 업종 내 톱픽으로 제시했다,3일 메리츠증권은 보고서를 통해 한국금융지주(071050)가 100% 자회사 운영을 통한 자본 효율성 극대화로 대형 증권사 중 가장 높은 자기자본이익률(ROE)를 유지할 수 있다고 분석했다. 한국금융지주의 발행어음 잔고는 8조 3,000억 원, 벤처캐피탈·사모주식(VC·PE) 운용자산 5조 2,000억 원, 캐피탈 대출 잔고 4조 원, 저축은행 자산이 4조 8,000억 원에 이르러 연간 1조 원 이상의 이익 체력 유지가 가능하다는 것이다.김고은 메리츠증권 연구원은 “카카오뱅크 기업공개(IPO)에 따른 지분벅 차익 및 보유지분 가치도 부각될 것”이라며 “공모 규모 및 가격에 따라 미칠 영향이 다르지만 IPO 이후 자기자본 7조 원, 주가순자산비율(PBR) 3배를 가정하는 경우 한국금융지주 보유 지분가치는 5조 3,000억 원에 이른다”고 분석했다. 김 연구원은 “기업금융 위주의 실적 개선으로 거래대금 감소 및 금리 상승에 따른 영향도 제한적일 것”이라고 덧붙였다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "035720",
            "323410",
            "071050"
        ]
    },
    {
        "title": "美추가 실업수당 종료…\"고용지표, 빠르지만 부분적 회복\"",
        "date": "2021.06.03. 오전 8:50",
        "content": "KB증권 보고서\"기준금리 인상 시점은 미뤄질 가능성\"\"5~8월, 저임금 일자리 빠르게 채워질듯\"\n\n\n\n[이데일리 김윤지 기자] KB증권은 추가 실업수당 지급 종료 효과에 대해 빠르면 5월 고용지표에서부터 확인될 수 있다고 내다봤다. 저임금 서비스업 일자리는 빠르게 채워지겠으나 이외 일자리가 채워지는 속도는 더딜 수 있어 향후 기준금리 인상 시점은 미뤄야 한다는 근거로 활용될 수 있다고 판단했다.3일 KB증권 보고서에 따르면 오는 12일(현지시간) 미국 4개주를 시작으로 6월에 총 21개주에서 추가 실업수당 지급을 중단할 예정이다. 7월에는 가장 최근에 추가 실업수당 지급 중단을 예고한 메릴랜드주를 포함해서 총 4개주가 지급을 중단한다. 추가 실업수당 연속 수급자 수를 공개하지 않는 플로리다주를 제외하면, 25개주에서 추가 실업수당 수급자 수는 264만명이다. 플로리다의 추가 실업수당 신규 청구자 수의 누적 비율이 미국 전체의 2.43%라는 점을 바탕으로 계산해보면, 플로리다의 추가 실업수당 수급자 수는 28만명가량으로 추정할 수 있는데, 7월 말까지 단계적으로 292만명의 추가 실업수당 지급이 종료될 것으로 추산된다. 추가 실업수당의 종류는 긱(gig·임시직) 이코노미 산업 종사자들에게 지급하는 ‘팬데믹 실업 지원’(PUA)과 주 정부의 실업급여 지급 기간이 종료되면 연방정부가 13주 더 실업수당을 지급하는 ‘팬데믹 긴급 실업 보상’ (PEUC) 등 2가지다. PUA 수급자들은 팬데믹 전에도 고용통계에 집계되지 않았던 사람들이 많았다.김일혁 KB증권 연구원은 “PEUC 수급자들이 얼마나 일터로 복귀하는 지가 신규 고용 통계에 직접 영향을 미칠 것”이라면서 “PEUC를 기준으로 보면, 5월 8일 기준 연속 수급자 수는 총 532만명으로 추정할 수 있는데, 9월 초에 전국에서 추가 실업수당 지급이 종료되므로 추가로 약 400만명이 구직에 나설 것”이라고 전망했다. 추가 실업수당 지급이 종료되면 고용지표는 빠르게 회복되겠으나 저임금 서비스업에 집중될 것으로 예상했다. 김 연구원은 “저임금 업종은 좁게는 서비스업 일자리의 3분의 1, 넓게는 절반을 차지하기 때문에 팬데믹 이전에 비해 756만명 감소한 취업자 수는 빠르게 회복돼 테이퍼링(자산 매입 축소) 시작이 논의될 수 있을 것”이라면서도 “고용시장의 구조 변화를 감안하면 이외의 일자리가 채워지는 속도는 더뎌 향후에 기준금리 인상 시점은 미뤄야 한다는 근거로 활용될 수 있다”고 판단했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "하나금투, \"CJ ENM 2Q 실적 전망치 크게 웃돌 것\"...목표가 11%↑",
        "date": "2021.06.03. 오전 8:38",
        "content": "[하나금융투자 보고서]목표가 25만원→27만5,000원 상향 조정2Q 영업익 844억원으로 작년대비 15%↑\"스튜디오드래곤·티빙 등 하반기 실적 기대\"\n\n\n\n[서울경제] 하나금융투자가 CJ ENM(035760)의 올 2분기 실적이 미디어 부문 실적 개선세에 힘입어 큰 폭으로 증가할 것이라며 목표주가를 25만 원에서 27만 5,000원으로 올려 잡고 투자 의견 ‘매수’를 유지했다.3일 하나금융투자는 보고서를 통해 CJ ENM의 2분기 예상 매출과 영업이익은 8,776억 원, 844억 원으로 전년 동기 대비 각각 5%, 15% 늘어날 것이라고 전망했다. 이는 영업이익 시장 전망치인 759억 원을 11% 웃돌 뿐 아니라 당사의 기존 전망치(약 650억 원) 대비 30% 증가한 수치다.이기훈 하나금융투자 연구원은 “보복 소비로 인해 예상보다 TV광고가 회복 그 이상을 보여주고 있다”며 “작년 하반기부터 진행된 제작비 효율화 전략으로 인해 과거보다 낮아진 컨텐츠 상각비 기조가 당분간 이어질 수밖에 없을 것”이라고 분석했다. 그는 이어 “하반기부터는 연결로 반영되는 스튜디오드래곤(253450)의 애플TV향 수주 시장 및 향후 글로벌 프로젝트 가시화로 이익이 또 한번 늘 것”이라고 말했다.이 연구원은 “2분기 미디어 부문 예상 여업이익은 전년 동기 대비 80% 증가한 448억 원”이라며 “최근 티빙에서 드라마·영화·예능·스포츠까지 모든 장르에서 테스트를 하고 있는 점을 고려해볼 때 5월 기준 이미 가입자는 100만 명을 돌파했을 것”이라고 덧붙였다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "\"코스피, 3200 또 못 넘을 가능성\"-유안타",
        "date": "2021.06.03. 오전 8:17",
        "content": "파생시장에서 코스피 전고점 부담스러워 하는 신호 나타나\"외국인 콜옵션-풋옵션 금액의 누적 순매수 규모 주는 모습\"\"지수선물 순매수 확대 중이지만 적극적 매수 아냐\"\"주식선물도 코스피 대비 거래대금 비율 25% 하회 수준\"[이데일리 고준혁 기자] 2일 기준 코스피 지수가 4거래일 연속 상승하며 3200선을 돌파할 지에 대한 기대가 쏠리고 있다. 그러나 선물, 옵션시장에서의 거래 동향을 볼 때 전고점을 뚫고 추세적 상승을 하기에는 무리가 있다는 분석이 나온다. 파생시장에선 코스피 연중 고점대의 저항에 대해 경계하는 심리가 읽힌다는 것이다. \n\n\n\n정인지 유안타증권 연구원은 “코스피가 4일 연속 상승하는 가운데 전일 3220을 소폭 상회했는데, 외국인 매수의 영향으로 장 초반 강하게 상승했지만 외국인들이 다시 순매수 규모를 줄이면서 개장 초 상승분을 대부분 되돌리고 마감했다”며 “전일 장 중 흐름에서 볼 수 있듯 코스피 기준으로 3260 수준까지 형성된 박스권 상단선의 저항이 매우 강한 모양”이라고 평가했다. 이어 “지금까지의 상승은 박스권 내부에서의 상승으로 볼 수 있지만 박스권 돌파 이후의 상승은 추세적인 상승이기 때문에 지금까지와 같은 완만한 상승 에너지의 증가는 추세를 이어가기에 다소 부족할 수 있다고 판단된다”라고 덧붙였다. 저항이 강할 것이란 징조는 선물, 옵션 시장에서도 포착된다. 우선 외국인 옵션시장에서 미세한 변화가 나타나고 있다는 설명이다. 옵션 내재변동성으로 구하는 코스피 변동성 지수(VKOSPI)는 전일 16.63%를 기록, 사실상 올해 바닥권에 도달했다. 다만 변동성 지수가 내려오는 과정에서 코스피200 지수 상승은 제한적으로 나타나 변동성 안정 국면이 이어져도 강하게 상승할 가능성이 크지 않다. 오히려 바닥권에서 변동성 지수가 상승하면 코스피200 지수는 다시 조정받을 가능성이 있는 것으로 설명된다. 외국인이 풋옵션 대비 콜옵션을 사는 강도가 낮아지는 점도 눈에 띈다. 정 연구원은 “금액 기준으로 강세(콜옵션 순매수)에서 약세(풋옵션 순매수)를 차감한 금액의 누적 순매수 규모가 줄어들고 있는 모양”이라며 “경험적으로 외국인들의 옵션 포지션은 시장에 다소 선행하는 경향이 있어 코스피200 지수가 추가로 상승할 가능성은 열어둘 수 있지만 고점대 형성 가능성에 무게를 두는 모양이라 할 수 있다”라고 전했다. 이밖에 선물시장의 기술적 분석에서도 코스피의 추가 상승이 제한될 수 있다는 해석이 나온다. 코스피200 지수 선물 시장은 매수세가 강한 흐름을 보이고 있지만 기술적 저항대에 근접해 있고, 선행성이 있는 개별주식 선물 시장 역시 거래대금이 더 이상 증가하지 않는 모습이다. 정 연구원은 “외국인 지수선물 순매수는 확대 중이지만 아직 적극 매수로 보기 어렵고, 주식선물 역시 1월 중반 이후엔 코스피 대비 주식선물 거래대금 비율이 대체로 30%를 상회했는데 5월 중반 이후 상승장에선 주로 25%를 하회한 수준에 머물러 강한 상승으로 진행될 가능성을 높지 않게 보는 모습”이라고 덧붙였다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"글로벌 경제지표 발표 임박…관망세 강화될까\"",
        "date": "2021.06.03. 오전 8:05",
        "content": "하이투자증권 보고서4일 美 고용지표 9일 中 PPI 10일 美 소비자물가 발표커지는 금융시장 변동성 확대 가능성[이데일리 이지현 기자] 오는 4일(미국 현지시각)부터 10일까지 굵직한 글로벌 경제지표 발표가 예정돼 시장은 다시 한 번 시험대에 오를 거라는 전망이 나온다. 최근 경제 지표가 큰 변동성을 보이고 있어 이들 지표 발표를 두고 금융시장의 관망심리가 강화될 수 있어서다.3일 마켓포인트에 따르면 오는 4일에 5월 미국 고용지표가, 9일에 중국 생산자물가(PPI), 10일에 미국 5월 소비자물가 발표가 예정됐다. 금융시장 변동성이 확대될 가능성이 큰 상태다.\n\n\n\n표=하이투자증권 제공박상현 하이투자증권 연구원은 “3대 지표의 시장 컨센서스 상회 여부가 관건이 될 것”이라며 “5월 물가지표에 기저효과가 가장 크게 반영된다는 측면에서 4월에 비해 높아질 수밖에 없는 전년 동월 기준 물가 수준 자체보다 4월과 같이 시장 컨센서스를 크게 웃도는 쇼크가 재연될지가 관전 포인트”라고 짚었다. 물가 지표와 관련해 전월비 상승폭도 주목되는 부문이다. 박상현 연구원은 “중국의 경우 강력한 원자재 시장 규제에 나서고 있음을 고려할 때 중국 5월 생산자물가의 전월비 상승폭이 둔화하는지를 눈여겨볼 필요가 있다”고 지적했다.만약 3가지 지표가 시장 기대치에 준하거나 4월과 같이 쇼크를 줄 정도의 큰 상승폭을 기록하지 않는다면 오는 15일로 예정된 미국 연방공개시장위원회(FOMC)에서도 테이퍼링(양적완화 축소)과 관련된 구체적인 언급이 없을 가능성이 크다. 박 연구원은 “이렇게 된다면 시중금리의 안정 추세와 함께 달러화 약세 흐름이 이어질 공산이 크다”며 “무엇보다 달러화의 추가 하락이 커질 수 있어 위험자산 선호 현상을 한층 강화시키는 요인이 될 것”이라고 말했다.유가 흐름에 따른 시장의 민감도도 커질 것으로 전망됐다. 박 연구원은 “유가 수준이 70달러 수준을 웃돌 경우 물가 및 소비 둔화 우려가 제기될 수 있어 금융시장의 유가 민감도가 높아질 여지는 있다”며 “여타 원자재에 비해 유가가 차지하는 중요성을 감안할 때 향후 일주일 내 다가올 3가지 고개와 함께 유가 추이도 주목해야 할 것”이라고 강조했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "뉴욕증시, 美고용보고서 발표 앞두고 올라…AMC 95.59%↑",
        "date": "2021.06.03. 오전 7:59",
        "content": "박스권서 움직여, 美Fed 베이직북 발표밈 투자로 관련주 폭등…AMC·블랙베리 등 급등\n\n\n\n사진=게티이미지뱅크뉴욕증시에서 주요지수는 5월 고용보고서 발표를 주시하며 상승했다. 다우지수는 강보합세를 보인 반면 S&P500지수는 역대 최고치 수준에 근접하면서 박스권을 벗어나지 못했다.2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전장보다 25.07포인트(0.07%) 상승한 34,600.38에 거래를 마쳤다.스탠더드앤드푸어스(S&P) 500 지수는 6.08포인트(0.14%) 오른 4208.12에, 기술주 위주의 나스닥 지수는 19.86포인트(0.14%) 상승한 13,756.33에 각각 장을 마감했다. 투자자들은 이날 발표된 베이지북(Beige Book)과 주 후반 발표되는 고용 보고서 등을 주목했다.베이지북은 미국 중앙은행(Fed)이 매년 8차례 발표하는 미국 경제동향보고서다. 생산과 소비, 물가, 노동시장 상황 등 경기 지표가 담긴다. Fed가 금리 정책을 결정하는 기초자료로 쓰인다. 표지 색깔이 베이지색이라 베이지북이라고 부른다.Fed는 베이지북을 통해 경제가 전보다 더 빠른 속도로 확장했으며 제조업 부문의 공급 제약 등으로 비용 압박이 커지고, 물가는 이전보다 더 높아졌다고 진단했다.게다가 신종 코로나바이러스 감염증(코로나19) 백신 접종이 강화되면서 제조업 부문을 포함해 경제는 더욱 빠르게 개선되고 있다. 오는 4일 발표되는 고용 보고서를 앞두고 인플레이션 우려가 커질 경우 Fed의 조기 긴축 위험은 커질 전망이다.서상영 미래에셋증권 연구원은 \"미국 Fed는 베이지북에서 경제가 여전히 완만하게 성장하고 있으나 이전보다 다소 빠른 속도라고 발표했다\"면서 \"인플레이션과 관련해서는 전반적으로 지난번 보다 상승 압력이 더 증가했다고 언급, 시장에선 경제 정상화 기대감이 부각됐다\"고 말했다.이날 영화관 체인 AMC는 전 거래일 보다 30.57달러(95.59%) 오른 62.55달러에 거래를 마쳤다. 개인 투자자들을 중심으로 밈(Meme) 주식의 가격을 끌어올리고 있는 여파 때문으로 보인다.밈은 인터넷에서 모방을 통해 유행처럼 번지는 문화적 현상이나 그러한 콘텐츠를 말하는 데 트위터나 인터넷 토론방인 레딧 등에서 회자하며 유행하는 종목들을 밈 주식이라고 일컫는다.블랙베리 역시 미국 주식 토론방 레딧의 월스트리트베츠에서 회자하면서 전날 15%가량 오른 데 이어 이날 3.69달러(31.92%) 오른 15.25달러에 장을 끝냈다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "\"마스크 벗을 시기 다가와…화장품 업종 투자의견 '긍정적'\"",
        "date": "2021.06.03. 오전 7:57",
        "content": "NH투자증권 보고서[이데일리 이광수 기자] 백신 접종 확대 등으로 마스크 벗을 시기가 다가오고 있어 화장품 업종에 대한 투자의견을 ‘긍정적(Positive)’으로 유지한다는 분석이 나왔다. 업종 내에서는 아모레퍼시픽(090430) 코스맥스(192820) 클리오(237880)가 추천됐다.조미진 NH투자증권 연구원은 3일 “화장품 산업 전반의 수요 회복기를 누릴 시점”이라며 “백신접종 확대와 외부활동 재개로 글로벌 화장품 수요 회복기가 본격화되고 있다”며 이같이 분석했다.\n\n\n\n조 연구원은 “작년 하반기에는 상대적으로 빠르게 코로나19 사태가 완화된 중국 지역에서 기초·럭셔리 화장품 중심의 회복이 나타났다”며 “이제는 전반적인 반등”이라고 설명했다. 국내에서도 지난 3월 이후 빠르게 수요가 증가하는 모습이 포착되고 있다는 게 그의 설명이다. 조 연구원은 “특히 색조 부문의 회복이 두드러진다”며 “마스크 착용으로 급감했던 베이스 메이크업과 입술용 메이크업 제품 수요가 중국을 중심으로 작년 연말 이후 반등하고 있다”며 “올해 2분기부터는 국내시장도 동일한 흐름을 보일 것으로 전망된다”고 말했다. 채널 측면에서도 물리적 제약을 받을 수 밖에 없었던 오프라인 회복세가 두드러질 것이라는 전망이 나온다. 그는 “중국 소비 수요의 폭발적 증가에 힘입어 국내 면세점 채널 실적은 2019년 수준까지 회복할 것”이라며 “국내 상위 브랜드 업체들의 면세점 실적 또한 빠르게 반등할 것으로 예상된다”고 밝혔다. 조 연구원은 “백화점 매출액 성장률도 2분기 이후 낮은 기저효과와 국내 소비 회복으로 상승 전환할 것”이라며 “화장품 업종 내에서는 아모레퍼시픽과 코스맥스, 클리오를 추천한다”고 밝혔다.아모레퍼시픽에 대해서는 국내외 구조조정 효과와 고마진 면세점, 이커머스 채널, 럭셔리 설화수 브랜드 고성장이 지속된다며 목표가 35만원을 제시했다. 코스맥스의 경우 2분기 국내 수요 회복과 하반기 미국법인 신규 수주 등으로 실적 개선세가 강화될 것으로 봤다. 목표가는 16만원이 제시됐다. 클리오는 국내 색조 브랜드 중 가장 우수한 제품력과 브랜드력을 유지하고 있다며 목표가 3만2000원이 제시됐다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005940",
            "090430",
            "192820"
        ]
    },
    {
        "title": "사상 최고치 앞둔 코스피…\"가격저항 매우 강하다\"",
        "date": "2021.06.03. 오전 7:51",
        "content": "[머니투데이 조준영 기자] [[개장전]]\n\n\n\n [서울=뉴시스]홍효식 기자 = 코스피가 전 거래일(3221.87)보다 2.36포인트(0.07%) 오른 3224.23에 마감한 2일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥 지수는 전 거래일(984.59)보다 3.49포인트(0.35%) 내린 981.10, 원·달러 환율은 전 거래일(1105.9원)보다 7.4원 오른 1113.3원에 마감했다. 2021.06.02. yesphoto@newsis.com코스피가 4일 연속 상승하며 지난달 10일 기록한 사상 최고치(종가 기준 3249.30p)에 근접해졌다. 하지만 최근 3100~3200대 상승은 박스권 내부 상승일 뿐 이를 돌파하는 추세적인 상승을 이끌 동력은 부족하다는 분석이 나온다. 3260포인트 수준까지 형성된 박스권 상단선의 저항이 매우 강하다는 것이다.3일 유안타증권에 따르면 코스피200 옵션은 금액 기준으로 강세(콜옵션 순매수)에서 약세(풋옵션 순매수)를 차감한 금액의 누적 순매수 규모가 줄어드는 모습이다.정인지 유안타증권 연구원은 \"일단 강세 포지션을 조금씩 축소하는 모양으로 추가 상승가능 폭을 제한적으로 보는 것으로 추정할 수 있다\"며 \"경험적으로 외국인들의 옵션 포지션은 시장에 다소 선행하는 경향이 있어 코스피200 지수의 추가상승 가능성을 열어둘 수 있지만 고점대 형성 가능성에 무게를 두는 모양\"이라고 설명했다.아울러 개별주식 선물시장 또한 강한 상승 가능성을 높게 보지 않는 것으로 보인다고 밝혔다. 정 연구원은 \"개별주식 선물의 상대적인 거래량은 코스피가 강한 상승세를 형성하거나 조정 폭이 확대될 때 증가하게 된다\"고 말했다.그러면서 \"연초 급등 시점과 1월 중반 이후 급등락 과정에서 코스피 대비 주식선물 거래대금 비율은 대체로 30%를 상회했다\"면서 \"하지만 5월 중반 이후 진행된 상승과정에선 주로 25%를 하회하는 수준에 머물러 강한 상승세로 진행될 가능성을 높지 않게 보는 모습\"이라고 분석했다.한편 미국 증시는 경제정상화 기대와 백시접종 확대에 힘입어 언택트 대신 컨택트 기업들이 강세를 보이고 있다. 수요증가 기대가 높아지고 정부의 유동성 공급기대 또한 커지면서 소비관련주, 경기민감주, 카드업종 등이 강세를 보였다.서상영 미래에셋증권 연구원은 \"미국의 기대 인플레이션율이 하향 안정을 보이고 있으며 연준도 베이지북(연준의 경기평가보고서)을 통해 미국경제가 이전 보다 빠른 속도로 성장하고 있다고 주장 한 점은 긍정적\"이라며 \"이는 위험자산 선호심리가 확대될 가능성을 높일 수 있다\"고 말했다.서 연구원은 \"이날 발표되는 중국 차이신 서비스업지수 등에 주목하며 경제정상화 관련 기업들 중심으로 강세를 보이는 종목장세가 예상된다\"고 전망했다.조준영 기자 cho@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "006800",
            "003470"
        ]
    },
    {
        "title": "[표]영화금속 등 코스피 자사주 신청내역(3일)",
        "date": "2021.06.03. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]뉴트리 등 코스닥 자사주 신청내역(3일)",
        "date": "2021.06.03. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(2일)",
        "date": "2021.06.03. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(2일)",
        "date": "2021.06.03. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(2일)",
        "date": "2021.06.03. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(2일)",
        "date": "2021.06.03. 오전 7:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[일일펀드동향] 국내 채권형펀드 하루새 3593억원 순유입",
        "date": "2021.06.03. 오전 6:46",
        "content": "[아시아경제 이민지 기자] 국내 채권형 펀드 시장에서 3593억원이 순유입됐다.\n\n\n\n3일 금융투자협회에 따르면 지난 1일 기준 상장지수펀드(ETF)를 제외한 국내 채권형 펀드에선 3593억원의 자금이 빠져나갔다. 하루만에 순유입으로 전환한 것이다. 해외 채권형 펀드 시장에서는 66억원이 이탈했다.\n\n\n\n국내 주식형 펀드에선 16억원이 들어와 2거래일연속 순유입세를 보였다. 해외 주식형펀드 시장에서는 70억원이 순유출됐다. 단기자금 정류장인 머니마켓펀드(MMF) 시장에서는 하루 동안 1조4366억원이 들어왔다. MMF 설정액은 166조8069억원, 순자산 총액은 167조2975억원이었다.이민지 기자 ming@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "백신發 경기회복 기대에···리츠株도 뜀박질",
        "date": "2021.06.03. 오전 6:14",
        "content": "롯데리츠 2년 만에 최고가모두투어리츠 한달새 31%↑[서울경제] 경제 활동 정상화에 대한 기대감에 리츠주들의 상승세가 두드러지고 있다. 코로나19 백신 접종률이 하루가 다르게 올라가면서 부동산 실물 자산에 투자하는 리츠가 본격적으로 투자자들의 관심을 끌고 있기 때문이다. 리츠는 부동산 임대료 인상을 통한 인플레이션 방어주 역할까지 할 수 있다.\n\n\n\n2일 한국거래소에 따르면 롯데리츠(330590)는 이날 2.66%가 올라 6,170원으로 장을 마쳤다. 이는 지난 2019년 12월 17일 이후 최고가다. 롯데마트·백화점 등의 자산을 담고 있는 롯데리츠는 시가총액 1조 4,991억 원 규모의 국내 최대 리츠다.이날 코람코에너지리츠(357120)도 2.99% 올라 6,200원을 기록했으며 ESR켄달스퀘어리츠(365550)(2.36%)·미래에셋맵스리츠(357250)(2.34%)·이지스밸류리츠(334890)(2.57%) 등도 2% 이상 상승했다.최근 한 달 기준 상승률도 롯데리츠(14%)·이지스밸류리츠(12.6%)·코람코에너지리츠(8%)·이리츠코크렙(088260)(8.5%)이 코스피지수(2.4%)를 크게 앞섰다.특히 모두투어리츠(204210)는 2일 12.21%가 뛰며 눈길을 끌었다. 지난 한 달 기준으로는 31.3%나 급등했다. 이 리츠는 스타즈호텔 명동 1·2호점과 동탄점 등 중소형 호텔과 홈플러스 등 상가 시설을 자산으로 보유하고 있는 시총 360억 원 규모의 소형 리츠다.리츠는 성장주가 증시를 휩쓸었던 지난해뿐 아니라 가치주가 반등했던 국면에서도 그다지 주목을 받지 못했다. 그러나 최근 백신 효과로 상업용 시설, 오피스 등 부동산에 대한 수요가 하반기에 본격적으로 살아날 것으로 예상되는 데다 기대 배당 수익률이 4~6% 선인 점도 투자 포인트로 부각되고 있다. 이남주 미래에셋증권 투자센터 여의도WM팀장은 “리츠는 세금 혜택을 볼 수 있는 연금 계좌에서 투자하기 아주 적합한 상품”이라며 “배당 수익률이 높고 투자 자산이 우량한 리츠를 주목할 만하다”고 설명했다./이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "365550",
            "330590",
            "357250",
            "006800",
            "088260",
            "334890"
        ]
    }
]