[
    {
        "title": "당연시된 '지주사 50% 할인'···\"재평가 필요\" 솔솔",
        "date": "2021.06.29. 오후 8:19",
        "content": "[스톡인사이드]불거지는 지주사 저평가 논란국내서 '지주사 지분=할인' 공식처럼 통용삼성물산·SK, NAV 대비 절반에 거래\"더블 카운팅 발생해 할인이 정당\"\"헐값···경영권 프리미엄 인정을\" 반론변곡점 도래땐 주가상승 모멘텀 기대\n\n\n\n[서울경제] LG화학(051910)의 적정 주가가 얼마냐는 논쟁이 최근 시장을 달궜다. 국내 증권사는 “150만 원 이상이 가능하다”고 주장했지만 글로벌 투자은행 크레디트스위스(CS)는 “68만 원이 적절하다”고 평가했다. 선명한 시각차의 바탕에는 ‘지주사 할인’이 자리한다. 국내와 달리 CS는 “LG(003550)화학도 한국 특유의 지주사 할인을 피할 수 없다”는 것을 근거로 기대치를 낮추라고 권고했다. 폭풍 성장 중인 카카오(035720)에 대한 몇 안 되는 견제 구도 역시 지주사 리스크다. 뱅크·페이 등이 줄상장을 앞두고 있어 향후 지주사 할인을 주의해야 한다는 주장이다.━주요 지주사 NAV 할인율 50% 가뿐히 넘어실제 한국 증시에서 ‘지주사 할인’은 하나의 투자 공식으로 통한다. 애널리스트들은 지주사의 기업가치를 계산할 때 대체로 ‘가치합산법’을 사용한다. 자회사의 지분 가치에 으레 30% 이상의 할인율을 적용하고 이를 합쳐 적정 몸값을 도출하는 식이다. 시장도 이에 수긍하는 모습이다. 29일 NH투자증권에 따르면 각 그룹의 지주사인 삼성물산(028260), SK(034730), LG의 이날 종가는 순자산가치(NAV) 대비 각각 60.6%, 55.7%, 67.4% 할인됐다.━더블 카운팅·자회사에 수급쏠림 “할인 정당”다만 이 같은 지주사 할인은 국내 증시에서만 통하는 공식에 가깝다. 주로 비상장 자회사를 보유한 해외와 달리 국내 지주사는 상장 자회사를 중심으로 구성되기 때문이다. 실질 영업 능력을 갖춘 곳은 하나뿐임에도 모회사와 자회사가 동반 증시에 상장되니 ‘더블 카운팅(중복 계산)’ 문제가 발생해 할인이 정당하다는 인식이 확산된 것이다. 일례로 구글은 유튜브가 잘 나가도 따로 기업공개(IPO)를 시키지 않고 지주사인 알파벳만 상장돼 있지만 삼성·SK의 주축 자회사는 대부분 별도 상장돼 있다. 최남곤 유안타증권 연구원은 “그룹마다 한 곳만 상장돼 있다면 지주사가 할인 받을 이유가 없다”며 “자회사 상장 시 수급 쏠림 문제도 발생한다”고 말했다.━최대주주와 이해관계 합치 “저평가 납득 어려워”하지만 가치 투자자들은 현재 지주사가 ‘말도 안 되는 헐값’에 거래되고 있으며 오히려 웃돈을 줘야 한다는 정반대 견해를 내놓고 있다. 근거는 최대주주와 소액주주의 이해관계가 일치하기 때문이다. ‘코리아 디스카운트’가 발생하는 것은 대주주가 소액주주의 권리를 편취하는 등 거버넌스가 취약하기 때문인데 총수와 한 배를 타는 지주사는 이런 걱정에서 비껴나 있다. 또 지주사는 자회사의 의사 결정권을 쥐고 있음에도 20~30% 수준의 경영권 프리미엄을 전혀 인정받지 못하는 현상 역시 이해하기 어렵다는 지적이다. 가치 투자자로 유명한 이채원 라이프자산운용 의장은 “지주사는 자회사가 부실하면 이를 팔고 새 회사를 인큐베이팅해 수조 원의 차익을 얻는 투자회사 성격을 지녔다”며 “한국은 경영권 프리미엄이 가장 높은 국가임에도 현재 지주사에는 이 가치가 반영되지 않았다”고 강조했다.가장 결정적인 더블 카운팅에 대해서는 펀더멘털 외적인 문제에 불과하며 같은 논리라면 삼성그룹 상장지수펀드(ETF) 등 여타 ETF도 할인 받아야 마땅하다고 반박도 나온다. 물론 유동성이 떨어지고 특정 자회사만을 골라 파는 취사선택이 어렵다는 한계를 인정하지만 이는 10% 할인이면 족하며 여타 할증 요인으로 상쇄할 수 있다고 보고 있다.━“투자자 인식 변화로 억눌린 주가 폭발하는 시기온다”이들은 지주사를 두고 변곡점이 도래하면서 그간 억눌렸던 주가가 한 번에 튀어 오를 수 있는 잠재력 높은 주식이라고 평가한다. 영향력 있는 애널리스트가 지주사 할인을 적용하지 않겠다고 선언하는 등 무엇이 방아쇠가 될지는 모르지만 투자자의 인식 전환으로 지주사가 환대를 받는 시기가 찾아올 것이라는 견해다. 이 의장은 “과거 국내 증시에서 우선주가 인식의 변화만으로 주가가 급등해 보통주와의 갭을 메웠고 현재까지 그 가격을 유지 중”이라며 “지주사는 최대주주와 운명을 같이하는 소중한 주식으로 재평가받는 시기가 올 것”이라고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "034730",
            "028260",
            "003470",
            "035720"
        ]
    },
    {
        "title": "M&A에도 ESG가 담겼다",
        "date": "2021.06.29. 오후 6:34",
        "content": "대신지배구조연, ESG 고려 M&A 보고서\n\n\n\n양병찬 대신지배구조연구소 본부장 대신지배구조연구소는 최근 'ESG를 고려한 M&A 유형과 시사점' 보고서를 발간했다. 대신지배구조연구소는 ESG 관련 M&A 사례를 △ESG향상을 통한 수익추구형 M&A △ESG 리스크 관리형 M&A △ESG 기회요소 강화형 M&A △적대적 M&A 방어수단으로서의 ESG로 구분했다.2009년 글로벌 사모펀드 칼라일은 멜라민 분유 스캔들로 소비자 신뢰가 추락한 중국 분유회사 야시리(Yashili) 지분 29.2%를 확보했다. 이후 고품질 원료를 사용하고, 식품품질 및 안전자문위원회를 설립해 국제품질표준(ISO9001)을 총족시켜 평판을 회복했다. 칼라일은 2013년 초기 투자 대비 2.3배인 3억8800만달러에 야시리를 매각했다. 이 딜은 ESG를 이용한 수익창출 M&A의 대표 사례다.양병찬 대신지배구조연구소 본부장은 \"ESG 향상을 통한 수익추구는 PE(사모펀드)들을 통해 많이 이뤄지는데, GP(운용사) 198명, LP(출자자) 41명을 대상으로 한 PwC 설문에 의하면 66% 응답자가 ESG나 책임투자의 동기가 되는 3대 요인 중 하나로 가치창출을 들고 있다\"고 설명했다.PE주도 M&A에 있어서 지배주주인 PE에게 경영권이 집중돼있어 중장기적 이익실현 경영전략 추진이 가능하고, ESG 투자의 효율적 진행이 가능하다는 얘기다.ESG 리스크 관리형 M&A는 ESG 친화적인 업체를 인수해 약점을 보완하는 유형과 사업을 분리해 위험요소를 제거하는 유형으로 구분된다. 토탈이 신재생에너지회사 노브에너지아를 인수한 것으로 약점 보완 사례다. ESG부문에서 비판받는 사업을 포기함으로써 기업 전체 ESG평가를 개선하려는 움직임은 (주)한화의 분산탄 사업부문 분리 사례다.ESG 기회요소 강화형 M&A는 기회요인을 이용해 사업을 확장하는 경우다. 3M는 안전산업 관련 사업을 확장하기 위해 개인안전장비 업체 토탈세이프티와 소방안전장비회사 스코트세이프티를 잇달라 인수했다.ESG경영은 적대적 M&A 방어수단으로도 활용된다. 프랑스 수자원·폐기물회사 비올리아는 경쟁사인 수에즈를 인수를 추진했다. 그런데 당시 언론은 이에 대해 ESG 친화적인 M&A가 아닌 재무적 요소만 고려한 적대적 M&A라는 비판을 했다. 이에 힘입어 수에즈는 적대적 M&A 방어에 성공했다.양병찬 본부장은 \"M&A 시장에서 ESG가 차지하는 비중이 점차 확대될 것으로 예상된다\"며 \"M&A를 둘러싼 경제추제들이 ESG를 단순히 리스크로 간주하기 보다는 장기적 성장의 기회로 인식하며, 적극적으로 M&A 전략에 적용하는 문화가 자리잡기를 기대한다\"고 밝혔다.",
        "ticker": [
            "001680",
            "000880"
        ]
    },
    {
        "title": "SK증권, 서남해안기업도시개발과 MOU",
        "date": "2021.06.29. 오후 6:30",
        "content": "솔라시도 스마트시티 개발 협력\n\n\n\n김신 SK증권 사장(왼쪽)과 채정섭 서남해안기업도시개발 사장이 업무협약을 맺고 포즈를 취하고 있다. [사진 제공 = SK증권] SK증권은 스마트시티 개발을 본격적으로 추진하기 위해 서남해안기업도시개발과 업무협약(MOU)을 맺었다고 29일 밝혔다. 두 기업은 관광레저기업도시인 솔라시도 스마트시티 구축을 추진하기 위해 상호협력할 예정이다.SK증권은 솔라시도의 사업시행사인 서남해안기업도시개발과 스마트시티 개발계획 수립, 스마트시티화를 위한 연구개발 등을 추진키로 했다. SK증권은 최근 스마트시티에 적용되는 2건의 독자 기술과 시스템을 개발해 특허 등록을 완료했다.또한 해당 업무를 진행해오던 리서치센터를 지식서비스부문으로 확대하고 부문 내 스마트시티 추진실을 신설했다. 스마트시티 전담 조직을 구성한 것은 국내 증권사 가운데 처음이다.SK증권 관계자는 \"앞으로 국내외 스마트시티 스타트업들과 협업하여 솔라시도 스마트시티 개발 사업에 적극 참여할 예정이다\"라고 밝혔다. 솔라시도는 전라남도가 역점적으로 추진 중인 미래 신도시 도시건설 프로젝트다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 29일-최종치)",
        "date": "2021.06.29. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "[인플레시대 투자전략] \"리츠·성장株 분산 투자를···하반기 코스피 3,500선 넘을 것\"",
        "date": "2021.06.29. 오후 6:08",
        "content": "■ 국내 증권사 9곳 PB 100인 설문\"물가 압력 크지만 제한적\" 63%인플레 헤지·변동성 장세 대비해야\n\n\n\n[서울경제] 인플레이션 압력이 점증하면서 국내외 투자 포트폴리오를 재조정해야 한다는 목소리가 커지고 있다. 재테크 전문가들은 지난해부터 올 상반기까지 이어진 성장주냐, 가치주냐 식의 이분법적 투자 패턴에서 벗어날 필요가 있다고 조언했다. 수익률 제고를 위해서는 인플레이션에 대비할 수 있는 리츠 등 배당주와 성장성·지배력이 확고한 미국의 대형 기술주 및 국내 정보기술(IT) 플랫폼주에 분산 투자해야 한다는 것이다. 코스피지수의 경우 하반기에 인플레이션 압력이 커지겠지만 영향력은 제한적이어서 3,500포인트 안팎까지 오를 것으로 전망됐다.29일 서울경제가 미래에셋·한국투자·NH투자·삼성·신한·KB·하나·대신·유안타 등 국내 주요 증권사 9곳의 프라이빗뱅커(PB) 100명을 대상으로 설문 조사한 결과 이같이 나타났다. 응답자의 63%는 하반기 인플레이션 압력이 커질 것이라고 내다봤다. 다만 상승 폭이 제한적이어서 물가 상승 압력이 증시에 부정적인 영향을 미치지는 못할 것으로 판단했다. 코스피지수 상단이 3,500선까지 오를 수 있다고 본 응답자가 35%로 가장 많았으며 3,600선을 예상한 응답자도 32%에 달했다.특히 하반기에는 배당주와 대형 성장주 등에 분산 투자해야 한다는 의견이 지배적이었다. 유망 투자 대상으로는 글로벌 및 국내 대형 IT주와 배터리·자율주행 등 성장주를 꼽는 전문가가 많았다. 이와 동시에 인플레이션 헤지 차원에서 배당 메리트가 뛰어난 국내외 리츠에 대한 추천도 다수 있었다. 또 본격적인 경제 재개방의 수혜를 기대할 수 있는 소비재도 주목할 만하다고 봤다. 이광호 미래에셋증권 광화문 WM센터장은 “지난해에는 성장주, 올해 상반기에는 경기민감주가 휩쓸었지만 연말로 갈수록 차별화된 종목 장세가 펼쳐질 것”이라며 “이제는 덜 오른 성장주와 배당주·소비주를 분산해서 포트폴리오를 구성해 변동성 장세에 대비할 시점”이라고 말했다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "실적 기대치 '쑥' 주가는 '빌빌'···삼성전자 '미스터리'",
        "date": "2021.06.29. 오후 6:06",
        "content": "2분기 영업익 전망 9조→11조 수렴메모리 가격 상승 등으로 반도체 6.5조 전망주가 8만원대서 주춤···\"파운드리 성과가 변수\"\n\n\n\n[서울경제] 오는 7월 상장사들의 실적 발표 시기를 앞두고 있는 가운데 코스피 ‘대장주’ 삼성전자(005930)가 꺼내놓을 2분기 이익에 관심이 커지고 있다. 당초 9조~10조 원 선에 있던 증권가의 눈높이는 최근 들어 11조 원대로 맞춰지고 있다. 반도체 부문의 실적이 크게 좋아지면서 올해 1분기보다 약 20% 이익이 늘 것이라는 관측이 주를 이룬다.29일 에프앤가이드에 따르면 6월 들어 국내 증권사 총 14곳이 삼성전자의 올 2분기 영업이익 전망치를 내놓았다. 증권사들이 추정한 삼성전자의 올 2분기 이익 범위는 10조 4,000억~11조 6,000억 원대며 이를 평균하면 11조 1,385억 원으로 집계된다. 지난해 2분기보다 영업이익이 약 36% 늘어난 것이면서 올해 1분기 대비로도 약 19% 증가할 수 있다는 예상이다.이번 분기 실적은 반도체 분야가 주도한다는 게 현재로서는 중론으로 보인다. 실제 각 증권사들의 부문별 이익 추정치를 종합해보면 2분기 반도체 부문 영업이익 전망치 평균은 6조 5,680억 원으로 계산된다. 이는 지난해 2분기보다 약 21% 증가한 것이면서 올 1분기와 비교하면 2배 가까이 늘어나는 수치다.메모리의 출하가 늘고 가격도 올라 반도체 전망을 밝게 한다는 평가가 많다. 유진투자증권의 분석을 보면 가령 D램의 경우 이번 분기 비트그로스(반도체 출하 증가 단위)와 가격이 1분기보다 각각 8%, 16% 높아진 것으로 해석된다. 올해 초 미국 텍사스 한파로 생산 차질이 발생한 오스틴 공장이 정상화된 것도 삼성전자 실적에는 긍정적인 배경이다. 이재윤 유안타증권 연구원은 “메모리의 가격 상승 폭이 대폭 확대되고 오스틴 정전에 따른 손실도 대폭 축소될 것으로 본다”고 설명했다.실적 개선 흐름은 3분기에도 유효할 것이라는 관측 또한 많다. 삼성전자의 3분기 영업이익 컨센서스는 현재 14조 5,000억 원이며 매출 전망치는 70조 원을 넘어간 상황이다. 문제는 주가다. 올 1월 9만 원을 넘던 삼성전자 주가는 수개월 동안 8만 원 초반에 머물러 있다. 메모리가 주도하는 실적 낙관은 주가에 이미 다 반영됐다는 해석이 나오는 이유다. 여기에 스마트폰(IM) 분야의 이익이 크게 둔화되는 상황도 악재라는 견해도 많다. 가령 1분기 4조 원을 넘던 삼성전자 IM 부문의 이익은 이번 분기 2조 9,000억 원대로 떨어진다고 시장에서 예측하고 있다. 파운드리(반도체 위탁생산)에서 의미 있는 성과가 나올지 여부도 변수로 꼽힌다. 업계의 한 관계자는 “삼성전자 주가 반등을 위해서는 스마트폰과 비메모리 쪽에서 향후 어떤 신호가 나올지 봐야 한다”고 말했다.하지만 회사의 주력인 반도체에서 기대감이 커지는 만큼 주가 회복 시기도 머지않았다는 평가 또한 있다. 이승우 유진투자증권 센터장은 “기대감이 컸던 파운드리에서 실망스러운 행보를 보인 것이 주가 부진의 주요 원인”이라며 “하반기부터 파운드리 수율 개선 및 신규 계약에 따른 가격 인상 등으로 시장의 의구심을 거둘 것”이라고 말했다.",
        "ticker": [
            "005930",
            "003470",
            "001200"
        ]
    },
    {
        "title": "당연시된 '지주사 50% 할인'···\"재평가 필요\" 솔솔",
        "date": "2021.06.29. 오후 6:02",
        "content": "[스톡인사이드]불거지는 지주사 저평가 논란국내서 '지주사 지분=할인' 공식처럼 통용삼성물산·SK, NAV 대비 절반에 거래\"더블 카운팅 발생해 할인이 정당\"\"헐값···경영권 프리미엄 인정을\" 반론변곡점 도래땐 주가상승 모멘텀 기대[서울경제] LG화학(051910)의 적정 주가가 얼마냐는 논쟁이 최근 시장을 달궜다. 국내 증권사는 “150만 원 이상이 가능하다”고 주장했지만 글로벌 투자은행 크레디트스위스(CS)는 “68만 원이 적절하다”고 평가했다. 선명한 시각차의 바탕에는 ‘지주사 할인’이 자리한다. 국내와 달리 CS는 “LG(003550)화학도 한국 특유의 지주사 할인을 피할 수 없다”는 것을 근거로 기대치를 낮추라고 권고했다. 폭풍 성장 중인 카카오(035720)에 대한 몇 안 되는 견제 구도 역시 지주사 리스크다. 뱅크·페이 등이 줄상장을 앞두고 있어 향후 지주사 할인을 주의해야 한다는 주장이다. ━주요 지주사 NAV 할인율 50% 가뿐히 넘어실제 한국 증시에서 ‘지주사 할인’은 하나의 투자 공식으로 통한다. 애널리스트들은 지주사의 기업가치를 계산할 때 대체로 ‘가치합산법’을 사용한다. 자회사의 지분 가치에 으레 30% 이상의 할인율을 적용하고 이를 합쳐 적정 몸값을 도출하는 식이다. 시장도 이에 수긍하는 모습이다. 29일 NH투자증권에 따르면 각 그룹의 지주사인 삼성물산(028260), SK(034730), LG의 이날 종가는 순자산가치(NAV) 대비 각각 60.6%, 55.7%, 67.4% 할인됐다.━더블 카운팅·자회사에 수급쏠림 “할인 정당”다만 이 같은 지주사 할인은 국내 증시에서만 통하는 공식에 가깝다. 주로 비상장 자회사를 보유한 해외와 달리 국내 지주사는 상장 자회사를 중심으로 구성되기 때문이다. 실질 영업 능력을 갖춘 곳은 하나뿐임에도 모회사와 자회사가 동반 증시에 상장되니 ‘더블 카운팅(중복 계산)’ 문제가 발생해 할인이 정당하다는 인식이 확산된 것이다. 일례로 구글은 유튜브가 잘 나가도 따로 기업공개(IPO)를 시키지 않고 지주사인 알파벳만 상장돼 있지만 삼성·SK의 주축 자회사는 대부분 별도 상장돼 있다. 최남곤 유안타증권 연구원은 “그룹마다 한 곳만 상장돼 있다면 지주사가 할인 받을 이유가 없다”며 “자회사 상장 시 수급 쏠림 문제도 발생한다”고 말했다.━최대주주와 이해관계 합치 “저평가 납득 어려워”하지만 가치 투자자들은 현재 지주사가 ‘말도 안 되는 헐값’에 거래되고 있으며 오히려 웃돈을 줘야 한다는 정반대 견해를 내놓고 있다. 근거는 최대주주와 소액주주의 이해관계가 일치하기 때문이다. ‘코리아 디스카운트’가 발생하는 것은 대주주가 소액주주의 권리를 편취하는 등 거버넌스가 취약하기 때문인데 총수와 한 배를 타는 지주사는 이런 걱정에서 비껴나 있다. 또 지주사는 자회사의 의사 결정권을 쥐고 있음에도 20~30% 수준의 경영권 프리미엄을 전혀 인정받지 못하는 현상 역시 이해하기 어렵다는 지적이다. 가치 투자자로 유명한 이채원 라이프자산운용 의장은 “지주사는 자회사가 부실하면 이를 팔고 새 회사를 인큐베이팅해 수조 원의 차익을 얻는 투자회사 성격을 지녔다”며 “한국은 경영권 프리미엄이 가장 높은 국가임에도 현재 지주사에는 이 가치가 반영되지 않았다”고 강조했다.가장 결정적인 더블 카운팅에 대해서는 펀더멘털 외적인 문제에 불과하며 같은 논리라면 삼성그룹 상장지수펀드(ETF) 등 여타 ETF도 할인 받아야 마땅하다고 반박도 나온다. 물론 유동성이 떨어지고 특정 자회사만을 골라 파는 취사선택이 어렵다는 한계를 인정하지만 이는 10% 할인이면 족하며 여타 할증 요인으로 상쇄할 수 있다고 보고 있다.━“투자자 인식 변화로 억눌린 주가 폭발하는 시기온다”이들은 지주사를 두고 변곡점이 도래하면서 그간 억눌렸던 주가가 한 번에 튀어 오를 수 있는 잠재력 높은 주식이라고 평가한다. 영향력 있는 애널리스트가 지주사 할인을 적용하지 않겠다고 선언하는 등 무엇이 방아쇠가 될지는 모르지만 투자자의 인식 전환으로 지주사가 환대를 받는 시기가 찾아올 것이라는 견해다. 이 의장은 “과거 국내 증시에서 우선주가 인식의 변화만으로 주가가 급등해 보통주와의 갭을 메웠고 현재까지 그 가격을 유지 중”이라며 “지주사는 최대주주와 운명을 같이하는 소중한 주식으로 재평가받는 시기가 올 것”이라고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "034730",
            "028260",
            "003470",
            "035720"
        ]
    },
    {
        "title": "삼성증권 중개형 ISA 돌풍…4개월새 신규 계좌 42만개",
        "date": "2021.06.29. 오후 5:47",
        "content": "삼성증권이 선보인 중개형 개인종합자산관리계좌(ISA) 신규 가입자가 40만명을 넘어서며 주요 투자 수단으로 자리 잡아가고 있다. 29일 삼성증권에 따르면 2월 말 업계 최초로 중개형 ISA를 출시한 이후 4개월 만인 이달 말 기준 계좌 42만개가 새로 개설됐다. 일례로 4월 말 기준 전체 중개형 ISA 가입자는 약 58만명이었는데, 같은 시기에 삼성증권 중개형 ISA 계좌는 33만개로 약 57%를 차지했다. 삼성증권 중개형 ISA 가입자를 보면 20·30대가 절반에 달했고, 가입 고객 중 80% 이상이 삼성증권과 거래한 적이 없는 신규 고객이었다. 2016년 ISA 제도가 최초 도입될 당시 신탁형·일임형 계좌를 개설했던 투자자 중 올해 도입된 ISA 이월납입제도를 활용해 중개형으로 이전한 고객도 있었다. 이를 통해 투자 원금을 최대 1억원까지 확대한 투자자가 22명에 이른다고 삼성증권은 밝혔다.삼성증권이 중개형 ISA 개설 고객이 투자하는 방식을 분석한 결과 이들은 주식에 가장 적극적으로 투자하고 있는 것으로 나타났다. 계좌를 통해 투자하는 자산을 보면 주식이 74%를 차지했고, 펀드와 주가연계증권(ELS)이 뒤를 이었다.특히 이들은 연 3% 이상 배당수익률을 기록한 이른바 고배당 우량주에 투자했다. 일례로 매수 상위 종목을 보면 삼성전자가 가장 많았고 삼성전자 우선주, KT&G, 맥쿼리인프라 등에 투자하는 이도 많았다. 삼성증권은 \"고배당 우량주가 골고루 포진해 있다는 것은 배당에 대한 절세 효과에 기대가 그만큼 큰 것\"이라고 분석했다.  이승호 삼성증권 디지털부문장(부사장)은 \"절세 매력이 분명한 중개형 ISA는 이제 주식을 시작하는 투자자에게 기본 투자 아이템으로 자리 잡고 있다\"고 밝혔다.",
        "ticker": [
            "030200",
            "033780",
            "006260",
            "088980",
            "005930",
            "016360"
        ]
    },
    {
        "title": "생생한 월가서 보니 투자전략 보이네",
        "date": "2021.06.29. 오후 5:47",
        "content": "자이앤트TV, 美현지방송 호응박용범 뉴욕특파원 '월인싸'에어비앤비 편 서학개미 인기신현규 실리콘밸리특파원 '혁투'IMD보고서 작성자 인터뷰 눈길 매일경제 투자 전문 재테크 유튜브 채널 '자이앤트TV'가 해외 투자자들을 위해 미국 현지에서 준비한 콘텐츠가 시작부터 뜨거운 반응을 이끌어내고 있다. 미국 현지에서 활약 중인 특파원들이 직접 미국에서 실시간으로 벌어지고 있는 이슈와 기업 정보를 제공함에 따라 서학개미들에게 큰 호응을 얻고 있다는 평가다.박용범 뉴욕 특파원이 진행한 '월인싸(월스트리트 인사이더)' 에어비앤비 편은 움츠러들었던 관광·숙박산업의 정상화 소식을 전달해 호평받았다. 현지 전문가와의 인터뷰와 더불어 실제 관광객이 늘어난 뉴욕 현지 모습을 생생하게 담았다. 특히 영상에 담긴 뉴저지와 뉴욕 맨해튼을 연결하는 조지워싱턴 다리, 뉴욕의 새 명소로 떠오른 리틀 아일랜드 모습은 코로나19 바이러스의 공포를 극복 중인 현지 분위기를 그대로 보여줬다는 평가다. 이뿐만 아니라 서학개미들에게 매수 1위 종목으로 떠오른 에어비앤비의 성공 요인과 최근 실적을 꼼꼼하게 분석해 투자자들에게 유용한 가이드가 됐다. 신현규 실리콘밸리 특파원이 진행한 '실리콘밸리의 혁투(혁신투자)' 첫 번째 편 역시 서학개미 투자자들에게 높은 관심을 받았다. 매년 스위스 국제경영개발대학원(IMD)에서 내놓는 '국가경쟁력 보고서' 작성 책임자와의 단독 인터뷰에서는 국가 경쟁력 순위가 중요한 이유와 코로나19 바이러스 대유행 이후 해당 순위에 어떤 변화가 있었는지 등을 상세히 다뤘다. 특히 한국 등 아시아 국가 경쟁력에 대한 내용 등은 해외 투자자들에게 유용한 팁이 되기도 했다. 증권업계 관계자는 \"국내에서 쉽게 접할 수 없는 정보와 전문가 인터뷰는 개인 투자자들에게 큰 도움이 될 것으로 보인다\"고 말했다. 10만 구독자를 앞두고 있는 자이앤트TV는 앞으로 해외 투자 정보와 더불어 각 분야 전문가 인터뷰를 늘리고 쉽고 재미있는 정보를 전달할 예정이다."
    },
    {
        "title": "\"찬바람 불면 늦어, 배당주 여름부터 모아가라\"···\"빅테크·플랫폼주도 유망\"",
        "date": "2021.06.29. 오후 5:44",
        "content": "[인플레시대 투자 전략] <상> 하반기 자산 배분 어떻게\n\n\n\n[서울경제] 지난해는 성장주, 올해 상반기는 경기 민감주가 국내 증시를 휩쓸었다. 개인 투자자들은 비교적 명확한 흐름에 올라타기만 하면 수익을 낼 수 있었다. 그러나 올 하반기 진입을 앞두고 시장이 달라지면서 투자자들이 어려움을 겪고 있다. 인플레이션이라는 새로운 리스크가 자산 시장을 점점 옥죄어 오면서 투자 포트폴리오 역시 변화해야 하는 시점을 맞았다는 얘기다.29일 서울경제가 미래에셋·한국투자·NH투자·삼성·신한·KB·하나·대신·유안타 등 국내 증권사 9곳의 프라이빗뱅커(PB) 100명을 대상으로 설문조사한 결과 하반기에는 성장주·배당주·소비주 등 특정 부류의 주식이 일괄적으로 오르기보다 종목별 차별화가 극심해질 것으로 전망됐다. 인플레이션 압력이 갈수록 커지면서 그 수혜를 볼 수 있는 리츠 등 배당주가 효자 노릇을 하는 가운데서도 미국의 빅테크 기업이나 카카오·네이버 등 한국의 플랫폼주와 같이 독점력과 수익력을 모두 갖춘 성장주는 부침을 겪더라도 꾸준히 우상향할 것으로 분석됐다. 특히 재테크 전문가들은 오는 10월 한국은행의 금리 인상, 연말께 미국의 테이퍼링(자산 매입 축소) 개시 등으로 인해 변동성이 커질 것으로 예상돼 배당주, 성장주, 소비 관련주, 현금성 자산 등에 대한 분산투자를 통해 ‘흔들리지 않는 편안한 포트폴리오’를 구축할 필요가 있다고 강조했다.'성장-가치' 이분법 벗어나 균형잡힌 포트폴리오로 전환을경기회복기 '배당'은 확실···금융·우선주 서서히 매집해볼만덜 오른 신재생·반도체도 유망···지수는 4분기 조정 가능성◇\"찬바람 불면 늦어···배당주 여름부터 모아가라\"=경기회복에 따른 인플레이션은 하반기 증시의 화두다. PB들은 인플레이션 시대에 튼튼한 방패막이가 돼줄 리츠·금융주를 비롯한 배당주를 포트폴리오에 편입할 것을 적극 권유했다. 미국의 부동산을 담은 리츠 주식들은 임대료 인상을 통해 배당도 늘려갈 수 있고 은행·보험 등 금융주는 금리가 오르면 수익성이 개선돼 배당 여력이 커지기 때문이다.문윤정 신한금융투자 삼풍지점 부지점장은 “경기회복기에 주식은 흔들릴 수 있어도 배당은 확실하다”며 “한국 기업들도 배당성향이 개선되고 있어 이에 착안해 우선주에 주목할 필요가 있다”고 말했다. 이상호 미래에셋증권 광화문 WM센터장은 “배당주는 7~8월부터 슬슬 매집을 시작해야 한다. 9~10월 가면 늦는다”며 “배당률 5% 안팎의 국내외 리츠를 퇴직연금, 종합자산관리계좌(ISA) 등에 담아 절세 효과까지 누리면서 투자하라고 권한다”고 했다.특히 인플레이션 시대에 너무 높은 현금 비중은 ‘독’이라고 입을 모으면서도 변동성 장세를 대비한 일정 수준의 현금은 필요하다고 조언했다. 신언경 한투증권 압구정PB센터 지점장은 “인플레 시기에는 현금이 가장 위험하고 채권형 펀드도 피해야 한다”며 “그러나 안정 투자 성향의 자산가라면 3%대의 확정 금리를 주는 신종자본증권이나 후순위채가 은행 예금보다 낫다”고 말했다. 이 센터장도 “변동성 장세를 대비해 약 30%가량은 현금성 자산을 가져가라고 권한다”고 전했다.◇빅테크는 들고 갈 주식···덜 오른 신재생·반도체도 관심=그럼에도 성장주에 대한 선호는 여전했다. 하반기 큰 틀에서 성장주와 가치주 중 수익률이 높은 쪽을 묻는 질문에 성장주가 68.7%였다. 유망 투자 대상(복수응답)을 묻는 질문에도 네이버와 카카오 등 국내 대형 플랫폼주와 배터리·자율주행차를 꼽는 응답자가 많았다. 동시에 여행·레저·소비 등 경제 재개방 수혜주와 미국의 빅테크(9.5%), 신재생 에너지주(8.5%)도 투자 유망 상위권에 랭크됐다.유정화 삼성증권 SNI강남파이내스센터 지점장은 “지난해까지만 해도 포트폴리오가 기술주로 채워져 있었고 이들이 올해 상반기 고생했다”며 “하반기에는 성장주·소비주를 균형 있게 담지 않으면 어려움이 반복될 수 있다”고 말했다. 소비주 중에서도 보잉·나이키·디즈니 등과 같이 혁신까지 추구하는 기업들이 유망하다고 덧붙였다. 해외 명품 소비주를 담는 펀드나 랩도 눈여겨볼 만하다는 평가다.다만 최근 급격히 오른 대형 정보기술(IT)에 대한 추격 매수에 대해서는 신중한 목소리도 나왔다. 조혜진 NH투자증권 이사는 “하반기에 국내 주식 중에서는 자동차와 같이 많이 오르지 못한 대형주에 관심을 가질 만하다”며 “이머징 국가에 외국인 자금이 돌아오면 결국 대형주를 매수한다”고 말했다. 조 이사는 “네이버·카카오를 기존에 보유하고 있다면 계속 들고 가면 된다”면서도 “미래의 가치를 상당 부분 앞당겨왔기 때문에 신규 매수하기에는 부담이 있다”고 했다.◇물가 압력 커지지만 제한적···지수는 ‘미니 상고하저’=이들은 하반기로 갈수록 인플레이션 압력이 커지겠지만 증시의 상승세는 이어질 것으로 내다봤다. 미국과 한국의 국채 금리 상승 폭이 크지 않아 상대적으로 고수익 자산인 주식과 대체 자산에 대한 수요가 여전할 것이라는 게 근거다. 이에 따라 연말까지 1.7~2%대의 금리를 예상하는 응답이 절반 이상(52%)으로 완만한 금리 상승세를 전망했다.그러나 연말로 갈수록 금리 인상 우려로 인해 3분기보다 4분기 주가가 내려가는 ‘상고하저’의 그림을 예상하는 PB들이 많았다. 하반기 코스피지수 상단이 3,500선과 3,600선까지 본 응답자를 합쳐 67%나 되지만 4분기에 3,300 이하까지 내릴 수 있다는 의견도 42%나 됐다.",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "016360",
            "035720"
        ]
    },
    {
        "title": "원유·베트남 내달리고, 귀금속·중국은 빌빌",
        "date": "2021.06.29. 오후 5:41",
        "content": "■ 상반기 자산별 수익률 보니경기회복으로 구리 등 원자재 강세코스피 14% 올라 다우·나스닥 추월'용두사미' 비트코인도 19% 수익\n\n\n\n[서울경제] 상반기 주요 자산군 중에 원유와 구리의 성과가 돋보였다. 경기회복으로 수요가 급증할 것이라는 기대감이 수익률을 밀어 올렸다. 이에 따라 원자재 가격과 상관관계가 높은 베트남·러시아 등 신흥국 증시도 강세를 보였다. 인플레이션 우려가 커지며 가치주 중심의 유럽 증시는 우수한 성과를 낸 반면 국내에서 투자를 많이 하고 있는 중국 증시는 부진을 면치 못했다.29일 대신증권과 한국거래소 등에 따르면 상반기에는 주요 자산군 중 원유와 구리 등 원자재가 우수한 성과를 냈다.지난해 코로나19 확산에 따른 수요 급감으로 급락했던 원유는 경제활동 재개에 따른 수요 회복과 친환경 에너지 전환 등에 따른 공급 차질이 겹치며 상반기에만 50% 이상 올랐다. 전기차와 태양광·풍력 등 신재생에너지 시장 확대에 수요가 급증한 구리도 20% 넘게 상승했다.이로 인해 원자재 민감도가 높은 신흥국 증시가 강세를 보였다. 연초 대비 베트남 VN지수가 27.10%, 사우디 타다울지수가 26.10%, 러시아 RTSI지수가 20% 올랐다. 국내 증시는 코스피가 14.91% 오르며 미국 나스닥(12.51%)과 다우존스(12.01%), 일본 닛케이(5.84%) 등의 성과를 웃돌았다. 단 바이오 업종 전반이 약세를 보이며 코스닥은 5.11% 상승하는 데 그쳤다.중국의 경우 미중 무역 갈등과 부양책보다 구조 조정에 나선 중국 정부의 스탠스로 인해 부진한 모습을 보였다. 가치주 비중이 높은 유럽 증시도 성과가 우수했다.이상원 삼성자산운용 투자전략팀장은 “원자재 가격이 급등하며 베트남·러시아 등 원자재 수출 비중이 높은 국가의 증시가 강세를 보였고 경기 민감주 비중이 높은 유럽도 미국을 웃도는 성과를 연출했다”고 말했다.상반기 내내 가장 뜨거웠던 암호화폐 시장은 지난달 말부터 하락장이 펼쳐지며 ‘용두사미’로 상반기를 마쳤다. 그럼에도 비트코인 수익률은 19%로 인플레이션 헤지 자산으로 비견되는 금의 수익률(3.75%)을 크게 웃돌았다. 같은 기간 이더리움은 183%, 도지코인은 5,366% 오르며 상반기 자산 시장의 주인공다운 모습을 과시했다.전문가들은 하반기에도 각국의 증시가 나쁘지 않은 성과를 낼 것으로 봤다.이 팀장은 “코로나19로 인한 기저 효과가 사라지고 인플레이션 우려가 커지면서 속도는 완만해지겠으나 경기 확장 국면이 이어지며 증시는 상승세를 이어갈 것”이라고 말했다. 단 금리 상승으로 금·암호화폐의 하반기 성과는 제한될 것으로 진단했다.",
        "ticker": [
            "003540",
            "004080"
        ]
    },
    {
        "title": "이달에도 매도일색 국민연금 이 종목은 담았다",
        "date": "2021.06.29. 오후 5:40",
        "content": "6월 보유종목 비중 분석하반기 車수요 증가 전망에현대위아·SNT모티브 등자동차부품주 대거 사들여몸값 뛴 LG화학·셀트리온 등2차전지·바이오는 비중 낮춰\n\n\n\n 국민연금이 올해 하반기 생산량이 크게 늘 것으로 전망되는 자동차 부품주 보유 비중을 늘린 것으로 나타났다. 반면 증시 상승과 함께 각광받았던 대표적인 성장주인 2차전지주와 제약·바이오 관련주는 일제히 비중을 줄인 것으로 나타나 눈길을 끈다.29일 국민연금공단 등에 따르면 국민연금은 이달 들어 29개 종목에 대해 보유 비중을 변경했다고 공시했다. 국민연금의 보유 및 소유 상황 보고서 작성 기준일이 6월인 종목을 분석한 결과, 이 가운데 13개 종목은 보유 비중을 늘렸다. 보유 비중을 줄인 종목은 16개로 더 많았다. 특히 이달 들어 국민연금 등 연기금은 유가증권시장에서는 매도세를 보인 반면, 코스닥시장에서는 반대 모습을 보이고 있다. 이달 1~29일 유가증권시장에서는 2566억원어치 순매도한 반면, 코스닥시장에서는 2047억원어치 순매수하며 대조적인 모습을 보였다.이런 가운데 국민연금이 비중을 늘린 주식 가운데 자동차 부품주가 상당수를 차지해 눈길을 끈다. 현대모비스, 현대위아, SNT모티브 등이 대표적이다. 현대모비스는 기존 지분 9.94%에서 10.01%로 비중을 늘렸다고 공시했다. 또 다른 자동차 부품사인 SNT모티브 역시 기존 9.99%에서 10%로 소폭 끌어올렸다. SNT모티브는 차량용 구동모터 등을 생산하는 업체다. 하이브리드 차량뿐만 아니라 전기차용 모터도 생산하는데 현대자동차그룹뿐만 아니라 GM 등에도 부품을 공급하고 있다.장문수 현대차증권 연구원은 \"특히 유럽, 중국에서의 전기차 판매 증가 추세를 감안할 때 모터 중심의 탄력적인 매출 성장에 따른 이익 증가가 이어질 것\"이라며 \"글로벌 자동차 수요 회복이 가시화되는 가운데 안정된 방산 사업과 전기차 구동 모터 수요 개선에 대한 수혜를 직접적으로 받게 될 것\"이라고 전망했다. SNT모티브 주가는 이달 들어 12%가량 상승했다. 임은영 삼성증권 수석연구위원은 \"상반기에는 차량용 반도체 부족 등으로 자동차 생산이 차질을 빚었지만 하반기에는 부품 부족 현상이 해소될 가능성이 높다\"면서 \"이에 따라 부품사들이 완성차 업체보다 실적이 좋아질 것이라는 기대감이 커진 것\"이라고 말했다.국민연금은 국내 완성차 업체에 대해서는 비중을 줄여 대조적인 모습을 보였다. 현대차의 경우 지분율을 9.29%에서 최근 8.79%로 낮췄고, 기아 역시 8.76%에서 8.46%로 줄였다고 공시했다. 국내 완성차 업체 생산량이 예상보다 빠르게 늘지 않고 있는 것이 이유 중 하나로 꼽힌다.유지웅 이베스트투자증권 연구원은 \"7~8월로 들어서며 완성차 주가의 핵심 변수는 영업실적 개선에서 배터리 전기차 판매 증가로 전환될 수밖에 없다\"면서 \"일례로 현대차는 아이오닉5 최초 출시가 올 3월에 이뤄졌지만 초기 생산 차질로 인한 판매 가속화가 지연되고 있다\"고 분석했다. 유 연구원에 따르면 아이오닉5의 월 생산계획은 1만대 수준이었는데, 4월(2600대)과 5월(5500대)이 지나도 생산량은 1만대 이하에 머물러 있다.또 지난해 몸값이 크게 뛰었던 2차전지주와 제약·바이오 관련주 비중을 낮춘 것도 눈에 띈다. 일례로 국민연금은 삼성SDI와 LG화학 역시 일제히 비중을 낮췄다. 삼성SDI는 9.35%에서 8.54%로, LG화학은 8.15%에서 7.86%로 비중을 낮췄다고 공시했다. 이뿐만 아니라 대표적인 제약·바이오 관련주인 셀트리온·한올바이오파마 등도 비중을 줄였다고 밝혔다.김태희 미래에셋증권 연구원은 \"바이오 업체의 하반기 연구개발 성과 등을 눈여겨봐야 한다\"고 설명했다.또한 현대홈쇼핑 비중은 낮춘 반면, 오프라인 유통주인 이마트는 비중을 늘려 눈길을 끈다. 현대홈쇼핑은 10.06%에서 9.86%로 비중을 줄인 반면 이마트는 9.99%에서 10.15%로 보유 비중을 늘렸다고 밝혔다.",
        "ticker": [
            "003550",
            "051910",
            "064960",
            "000270",
            "006800",
            "006400",
            "016360",
            "068270",
            "139480",
            "352820",
            "009420",
            "012330",
            "011210",
            "005380",
            "001500",
            "057050"
        ]
    },
    {
        "title": "[시그널] '2.3조 베팅'  중흥건설, 대우건설 인수 유력",
        "date": "2021.06.29. 오후 5:33",
        "content": "경쟁자 DS컨소시엄보다 5,000억 많아이번 주 우협 선정-시공능력, 단숨에 5위권[서울경제] [편집자註] 이 기사는 2021년 6월 29일 16:22 프리미엄 컨버전스 미디어  '시그널(Signal)' 에 표출된 기사입니다.\n\n\n\n중흥건설그룹이 대우건설 인수를 위해 2조 3,000억 원을 써냈다. 입찰에 참여한 DS네트웍스의 제시 금액보다 월등히 높아 대우건설 인수에 성큼 다가섰다. 인수에 성공하면 중흥은 단숨에 시공 능력 5위권으로 진입한다. ★관련 기사 19면29일 투자은행(IB) 업계에 따르면 중흥은 대우건설 인수를 위해 주당 1만 1,000원을 제시했다. 총액으로 따지면 최대 2조 3,000억원이다. 반면 DS네트웍스는 주당 8,500원인 1조 8,000억 원으로 입찰한 것으로 전해졌다. 가격만 놓고 보면 중흥의 대우건설 인수가 유력하다. IB 업계의 한 고위 관계자도 “특별한 변수만 없다면 대우건설은 중흥의 품에 안길 것”이라면서 “가격 차이가 너무 컸다”고 말했다. 현금성 자산이 풍부하지만 중흥으로서는 인수 자금 확보 등이 부담으로 작용할 것으로 보는 이유다.매각 주관사인 뱅크오브아메리카(BoA)메릴린치는 이르면 이번주 우선협상 대상자를 선정한다. 매각 대상은 KDB인베스트먼트가 보유한 대우건설 지분 50.75%다. 시장의 예상대로 대우건설이 중흥에 인수되면 산은은 4년 만에 매각에 성공한다. 더욱이 매각 가격은 4년 전의 1조 6,000억 원보다 높다.지난해 시공 능력 평가 기준 대우건설은 6위다. 중흥토건(15위), 중흥건설(35위)보다 월등히 앞선다. 이에 따라 중흥이 대우건설을 품으면 시공 능력 순위는 껑충 뛴다. 다만 인수 후 통합 작업 등은 넘어야 또 다른 산이다.\n\n\n\n3015A19 대우건설22대우건설 매각이 높은 가격에 마무리되는 배경에는 KDB인베스트먼트의 강한 의지가 있었다. 대우건설 매각은 우여곡절의 연속이었다. 지난 2009년 금호그룹이 인수했다 3년 만에 KDB산업은행에 재매각됐다. 2018년에는 호반건설이 우선 협상 대상자의 자리까지 올랐지만 철회했다. 이번에는 중흥건설그룹이 2조 원 초반대가 거론되던 대우건설의 가치를 최대 2조 3,000억 원으로 평가하면서 매각에는 성공하는 분위기다. 다만 높은 가격이 되레 발목을 잡을 수 있다는 시각도 있다.딜에 정통한 한 관계자는 “가격에서는 중흥이 앞서지만 다른 요소까지 고려하기 때문에 최종 우선 협상 대상자는 이르면 이번 주, 늦으면 다음 주로 넘어갈 수 있다”고 말했다. 우협대상자는 계약 이행금 500억 원을 내고 상세 실사를 거쳐 최종 인수 조건을 협상한다. 미래에셋증권이 인수 자문을 맡았고 KB증권이 7,000억 원의 인수 금융을 대기로 했다.KDB인베는 2018년 이후 대우건설의 해외 플랜트 사업으로 인한 우발채무를 줄이기 위해 수익성 낮은 수주 참여를 막았다. 때마침 이어진 국내 아파트 건설 시장 호황으로 대우건설의 재무 여력은 탄탄해졌다.지난해 연결 기준 영업이익은 5,583억 원으로 전년보다 53.3% 높아졌다. 2017년 3.6%에 불과했던 영업이익률도 6.9%로 높아졌다. 올해 대우건설은 3만 5,414세대 주택 공급이 목표인데 달성한다면 앞으로 2~3년은 안정적인 매출을 이어갈 수 있다.탄탄해진 대우건설의 체력을 무기로 나선 KDB인베스트먼트는 매각 초반부터 시장의 관심에도 별다른 대응을 하지 않으면서 몸값을 끌어올리는 데 주력했다. 일반적인 공개 입찰과 달리 투자설명서나 예비 입찰, 제대로 된 실사도 거치지 않고 절차를 속전속결로 진행했다. 가장 먼저 인수 의향을 밝힌 DS네트웍스는 사모펀드 스카이레이크프라이빗에쿼티, 글로벌 인프라 투자사 IPM과 손잡았다. 이들은 적극적인 의지를 표명하면서 매각 내내 유력 후보로 부상했다. 2018년 인수를 추진했던 호반이 막판에 산업은행과 인연이 깊은 크레디트스위스(CS)를 자문사로 선정하고 인수를 검토한다는 소식이 전해지며 매각 본입찰인 이달 25일에는 후보 간 상대방의 응찰가를 알려는 정보전이 극에 달했다.결과적으로 호반은 참전하지 않은 채 나머지 후보들의 불안감만 자극했고 인수 초반부터 선두를 치고 나왔던 DS네트웍스는 한때 2조 1,000억 원까지도 검토했지만 실제로는 1조 8,000억 원만 써낸 것으로 전해졌다. 이미 오를 대로 오른 주가가 부담이 됐고 일정 수익을 내야 하는 사모펀드와 공동으로 인수하면서 높은 가격을 써낼 수는 없었다는 후문이다. 중흥건설도 초반에는 1조 8,000억 원을 적정가로 평가했지만 경쟁이 심화되며 최종 응찰 가격을 올린 것으로 전해졌다.",
        "ticker": [
            "012030",
            "001680",
            "047040",
            "006800"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (6월 29일)",
        "date": "2021.06.29. 오후 4:59",
        "content": ""
    },
    {
        "title": "[장외주식] 바디프랜드 강세",
        "date": "2021.06.29. 오후 4:52",
        "content": "29일 코스피시장(3286.68pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(1022.52pt)은 기관이 매도했으나 개인과 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.공모예정 에스디바이오센서는 3.57% 오른 7만2500원의 호가로 5거래일 연속 상승했으나 크래프톤은 1.75% 내린 56만원의 호가로 조정을 이어갔다.공모희망가 3만3000~3만9000원으로 증권신고서를 제출한 카카오뱅크는 5.26% 내린 9만원의 호가로 조정을 보였고 공모예정 오비고는 2.38% 내린 2만500원의 호가로 하락마감됐다.심사청구한 게임업체 넷마블네오는 1.49% 내린 16만5500원의 호가로 심사청구이후 이틀 연속 하락하며 조정을 보였다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 소폭 하락했다.바디프랜드는 12.07% 오른 1만9500원의 호가로 나흘 연속 상승했으나 SK에코플랜트는 1.22% 내린 8만1100원의 호가로 소폭 하락했다.제약업체 한국코러스는 2.73% 오른 9만4000원의 호가로 사흘 연속 상승했으나 현대아산(1만9550원,-0.51%)은 사흘만에 소폭 하락했다.지아이이노베이션(5만2500원,-0.94%)은 이틀 연속 소폭 하락했으나 필러업체 아크로스는 1.29% 오른 15만7000원의 호가로 사흘 연속 상승했다.진단업체 솔젠트는 1.13% 오른 8950원의 호가로 소폭 상승했으나 바이오회사 비씨켐(5만3500원,-0.93%)은 소폭 하락했다.와이바이오로직스(4만1000원), 차백신연구소(2만1000원), 현대엔지니어링(110만원), 현대오일뱅크(6만1500원), 제너럴바이오(8000원), 에이프로젠(2만8500원), 엔쓰리엔(1700원), 퓨쳐메디신(1만9500원), 노바셀테크놀로지(1만원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "251270",
            "137310",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 29일)",
        "date": "2021.06.29. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채달러· 선물 시세(6월 29일)",
        "date": "2021.06.29. 오후 4:47",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/29 3시30분)",
        "date": "2021.06.29. 오후 4:46",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/29 3시30분)",
        "date": "2021.06.29. 오후 4:46",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]증시주변 자금동향 (6/28)",
        "date": "2021.06.29. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(6월 29일)",
        "date": "2021.06.29. 오후 4:39",
        "content": "[서울경제]"
    },
    {
        "title": "이틀만에 3300 내준 코스피…\"경기지표 눈여겨 봐라\"",
        "date": "2021.06.29. 오후 4:29",
        "content": "[내일의 전략]\n\n\n\n [서울=뉴시스]이영환 기자 = 코스피가 전 거래일(3301.89)보다 15.21포인트(0.46%) 내린 3286.68에 마감한 29일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되어 있다. 이날 코스닥지수는 전 거래일(1017.91)보다 4.61포인트(0.45%) 오른 1022.52, 서울 외환시장에서 원·달러 환율은 전 거래일(1130.3원)보다 1.8원 내린 1128.5원에 마감했다. 2021.06.29. 20hwan@newsis.com코스피가 외국인의 현·선물 매도에 이틀 만에 3300선을 내줬다. 코스닥은 게임주 등의 급등세에 힘입어 IT(정보기술) 종목의 강세가 돋보였다. 증시 전문가들은 경제 심리지표 등을 활용해 증시 고점을 파악할 필요가 있다고 조언했다.29일 코스피는 전일 대비 15.21포인트(0.46%) 내린 3286.68에 거래를 마쳤다. 지난 25일 3300선 돌파 이후 2거래일 만에 3300선을 내줬다.이날 개인은 1조233억원을 사들였고 외국인과 기관은 5528억원, 6811억원을 팔아치웠다. 외국인은 선물시장에서도 7587계약을 순매도했다. 개인과 기관은 2374계약, 5105계약을 사들였다.업종별로는 의료정밀이 1% 넘게 올랐고, 화학, 섬유·의복, 기계 등이 강보합이었다. 철강·금속, 통신업, 금융업, 은행, 증권 등은 1~2% 넘게 하락했고, 종이·목재, 전기가스업은 약보합세였다.시총 상위주 가운데 카카오는 자회사인 카카오뱅크와 카카오페이의 IPO(기업공개)가 가시화되면서 1.94% 상승 마감했다. LG화학, 삼성SDI 등 2차전지주도 1%대 강세였다. 반면 삼성전자, POSCO 등은 1% 이상 하락했다. 코스닥지수는 전일 대비 4.61포인트(0.45%) 오른 1022.52에 마감했다. 개인과 외국인은 409억원, 347억원을 사들였고, 기관은 465억원을 팔아치웠다.업종별로는 펄어비스의 상승세에 힘입어 디지털컨텐츠가 5% 넘게 올랐다. 섬유·의류, 통신서비스 등도 1%대 강세였다. 인터넷은 1%가량 하락했다.시총 상위주 가운데는 펄어비스가 중국 판호 발급 소식에 20% 넘게 올랐고, 카카오게임즈도 신작 모바일 게임 출시에 8% 이상 급등했다. 에코프로비엠과 SK머티리얼즈는 1~3% 올랐다. 반면, 에이치엘비와 씨젠은 1~2% 내렸다.이날 증시 약세는 코로나19 델타 변이 바이러스 확산으로 영향으로 풀이된다.이경민 대신증권 투자전략팀장은 \"심리적으로 코로나19 델타 변이 바이러스 확산과 이에 따른 추가적인 이동제한 조치 가능성이 투자자의 불안심리를 자극했다\"고 설명했다. 델타 변이 바이러스 확산이 심각한 영국은 전체 인구 중에서 백신 1차 접종자수가 66.6%에 육박하나, 신규 확진자수는 지난 5월 초 1600명대에서 지난 28일 기준 1만4000명대로 급증한 상황이다. 증시 전문가들은 경제심리지표를 통해 증시 고점을 확인할 필요가 있다고 조언했다. 증권업계에 따르면 6월 소비자심리지수는 110.3포인트를 기록하며 전월 대비 5.1포인트 상승했다. 올해 3월 이후 4개월 연속으로 기준선인 100pt를 상회한 데다, 7개월 연속 상승한 것이다. 이는 코로나19 시국 종료 국면과 연관돼 해석할 수 있으나, 델타 변이 확산 이전에 조사가 진행된 만큼 유의해야 한다는 지적이다. 정원일 유안타증권 연구원은 \"현재 조사방식이 시작된 2008년 이후 110포인트를 넘어서는 시점은 기준금리 인상 시점인 2010년과 2017년\"이라며 \"현 지수가 단기적 과도한 상승이 발생한 것으로 볼 수 있다\"고 설명했다. 정 연구원은 \"고점 영역으로 해석할 수 있는 만큼 추가적인 상승탄력 가능성은 제한적\"이라며 \"금리인상이 단행되면서 각종 부담이 발생할 수 있으며, 특히 부채에 대한 우려가 통화당국에서 나오고 있는 만큼 과도한 환호를 경계할 필요가 있다\"고 조언했다. 수출 관련 지표 역시 마찬가지다. 유안타증권에 따르면 달러기준 수출물가지수는 1979년 이후 가장 높은 수준의 상승률을 기록했으나,  순상품교역조건지수(1단위 수출로 수입할 수 있는 규모)는 연초 이후 높아지다 최근 2개월간 크게 하락했다. 정 연구원은 \"대외교역상 실질적인 성장률에 추가적인 기여를 할 수 있는 부분이 낮아진 것\"이라고 진단했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "003540",
            "006400",
            "005930",
            "003470",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[레이더M] 무디스＂韓, 아시아 5G 보급률 1위 지속…올 연말 가입자 2천만명 돌파＂",
        "date": "2021.06.29. 오후 4:14",
        "content": "무디스 '아시아 5G 보고서'2025년까지 한국내 5G 보급률 67%까지 상승해 1위5G 이동통신사 향후 1~2년 매출 증가 기대\n\n\n\n[본 기사는 06월 29일(15:07) '레이더M'에 보도 된 기사입니다]한국의 5G 보급률이 오는 2025년께 67%까지 증가하면서 아시아 내 5G 1위 시장 입지를 유지한다는 분석이 나왔다.지난 24일 무디스가 발간한 '아시아 5G 시장 보고서'에 따르면 한국은 아시아 국가 가운데 5G 이동통신 보급률이 중국을 제치고 2019년 말 기준 8%에서 2025년경 67%까지 상승하면서 5G 보급률 1위 국가에 오를 것이라 내다봤다.  \n\n\n\n 무디스에 따르면 올해 4월 말 기준 한국의 5G 가입자 수는 1510만명으로 전체 이동통신 서비스 가입자의 27%를 차지한다. 올해 연말이면 전체 이동통신 가입자의 36%에 해당하는 2000만명 이상의 인구가 한국에서 5G 서비스를 사용할 것으로 기대된다. 현재 아태 지역에서 5G 보급률 기준 1위 국가인 중국은 그간 정부의 공격적인 가격 인하 정책으로 빠른 5G 채택률을 보였지만 2025년이면 한국에 보급률에서 추월당할 전망이다. 무디스에 따르면 올해 4월 기준 중국의 전체 이동통신 가입자 중 26%가 이미 5G에 가입한 상태다.무디스는 아시아·태평양 시장에서 한국을 비롯한 중국, 호주, 일본 등 4개국을 5G 선도국 그룹으로 분류했다. 이들 5G 선도국가에서는 5G가 대중화 될수록 소비자들의 기술기업이나 인터넷 서비스에 대한 의존도가 점차 높아질 전망이다. 이에 따라 무디스는 한국과 같은 5G 선도국가의 이동통신사의 매출은 향후 1~2년간 증가할 것이라 예측했다. 특히 한국과 중국 시장은 5G 요금제 측면에서도 4G LTE 대비 평균객단가(APRU) 증대에 성공하면서 양국의 이통사들은 5G 네트워크 구축을 위한 인프라 비용을 회수할 수 있는 기회를 얻었다고 평가 받았다.다만 무디스는 아태 시장 전반적으로 5G 서비스가 점차 성숙하면서 높은 마케팅 비용과 5G 인프라의 고정 비용으로 인해 실제 이통사들의 이익 개선에는 더 오랜 시간이 걸릴 수 있다고 지적했다. 니디 디루브(Nidhi Dhruv) 무디스 부사장 겸 수석애널리스트는 ＂5G 서비스의 개시 이후 향후 1~2년간 홍콩, 싱가포르, 말레이시아, 필리핀 등지의 후발 주자들은 수익을 증대시킬 수 있겠지만, 향후 5G 인프라에 대한 지속적인 투자는 재무 레버리지와 현금 흐름 악화를 야기해 수익성 개선이 길어질 수 있다＂고 덧붙였다. 보다 신중한 후발 주자들은 장기간에 걸친 투자로 5G 인프라에 투자하는 동시에 4G 통신 네트워크의 용량을 늘리는 데도 주력할 수도 있다. 무디스는 아예 5G 시장 형성이 미약한 인도, 인도네시아, 방글라데시 등지의 국가들은 5G 투자와 도입 보단 4G 통신망 용량 확대에 주력할 예정이라고 진단했다. 이들 국가에서는 5G 관련 단기 매출은 극히 미미한 수준일 것이란 설명이다."
    },
    {
        "title": "[마감시황] 코스피 3,280선 마감...델타 변이 바이러스 확산으로 투심 위축",
        "date": "2021.06.29. 오후 4:06",
        "content": "15.21포인트(0.46%) 내린 3,286.68개인 순매수, 외국인·기관 순매도세 보여\n\n\n\n29일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수가 표시돼 있다. 이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. / 사진제공=연합뉴스[서울경제] 지난 주 사상 최초로 3,300선 돌파했던 코스피가 29일 약세 전환해 3,280선에서 거래를 마쳤다. 코로나19 ‘델타형’ 변이 바이러스 확산에 대한 우려에 위험자산 선호심리가 위축됐다는 분석이 나온다.이날 코스피지수는 전 거래일보다 15.21포인트(0.46%) 내린 3,286.68에 거래를 마쳤다. 이날 코스피지수는 3,305.26에 출발했지만 곧바로 하락 전환해 장 후반 3,276.63까지 떨어지기도 했다.이재선 하나금융투자 연구원은 “코로나19 변이 확산에 대한 우려에 센티먼트가 약화되며 코스피가 하락했다”고 분석했다.투자 주체별로는 개인이 1조 2,330억 원 규모를 순매수했다. 한편 외국인과 기관은 각각 5,528억 원 6,811억 원어치를 팔아치웠다.유가증권시장 시가총액 상위 종목 중에선 카카오(035720)(1.94%), NAVER(035420)(0.86%) 등 인터넷기술(IT)주와 LG화학(051910)(1.08%), 삼성SDI(006400)(1.03%) 등은 강세를 보였다. 반면 삼성전자(005930)(-1.10%), SK하이닉스(000660)(-0.79%), POSCO(005490)(-1.98%) 등은 낙폭이 컸다.코스닥지수는 전일 대비 4.61포인트(0.45%) 오른 1,022.52에 장마감했다. 코스닥시장에선 개인과 외국인이 각각 409억 원, 347억 원을 순매수한 반면 기관은 464억 원을 순매도했다. 시가총액 상위 종목 중에선 펄어비스(263750)(20.19%), 카카오게임즈(293490)(8.35%)가 자사 게임 관련 호재로 강세를 보였고 SK머티리얼즈(036490)(3.32%), 에코프로비엠(247540)(1.95%)도 상승 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "035720"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도 물량에 3300선 내줘…윤석열株 줄줄이 '하락'",
        "date": "2021.06.29. 오후 4:05",
        "content": "유가증권시장서 개인 홀로 1조2000억 넘게 순매수코로나19 변이 바이러스 확산 우려에 투심 '위축'\n\n\n\n사진=게티이미지뱅크코스피지수가 외국인과 기관의 매도 물량에 3300선을 내줬다. 고점 부담과 함께 전 세계적으로 신종 코로나바이러스 감염증(코로나19) 델타 변이 확산 우려가 커진 것이 투자심리를 위축시켰다.29일 코스피지수는 전날보다 15.21포인트(0.46%) 내린 3286.68에 거래를 마쳤다. 이날 상승 출발한 지수는 곧바로 내림세로 전환된 뒤 하락폭을 키웠다. 지난 25일 종가 기준 사상 첫 3300선을 넘어선 뒤 3거래일 만에 3280대로 내려앉은 것이다.시장은 인도에서 처음 발견된 코로나19 변이 바이러스 '델타'가 전 세계적으로 빠르게 확산하는 점에 주목했다. 백신 접종이 빨랐던 영국에서도 신규 감염자가 5개월 만에 2만명을 넘는 등 확산세가 빠르다. 포르투갈, 독일 등 주변국에서는 영국발 입국 제한을 검토하는 등 불안감이 커지고 있다.일각에선 코로나19 델타 변이가 시장의 장기적인 방향성을 바꿔놓기는 쉽지 않을 것이란 분석이 나왔지만 투자심리를 진정시키진 못했다.이날 유가증권시장에서 개인이 홀로 1조2330억원 사들였지만 외국인과 기관이 각각 5503억원 6812억원 팔아치웠다. 야권 대선주자 유력 후보로 거론되는 윤석열 전 검찰총장의 대선 출마소식을 공식화된 뒤 관련주는 하락했다. 윤 전 총장의 테마주로 주목받았던 NE능률은 3200원(11.99%) 내린 2만3500원에 거래를 마쳤다.이 회사의 최대주주인 윤호중 한국야쿠르트 회장이 윤 전 총장과 같은 파평 윤 씨라는 이유로 '윤석열 테마주'로 분류됐다. 이밖에 동양(-12.95%), 금강철강(-2.09%), SG글로벌(-0.80%) 등이 내렸다.아이돌 그룹 방탄소년단(BTS) 소속사 하이브가 대규모 시간외대량매매(블록딜) 소식에 7.37% 하락했다. 스틱인베스트먼트는 전날 장 마감 후 하이브 보유 주식 286만6703주(7.57%)를 블록딜 방식으로 처분했다. 거래가격은 주당 28만3000원으로, 총 8100억원 규모다. 전날 하이브의 종가 31만2000원보다 9.3% 낮은 가격이다.코스닥지수는 소폭 올랐다. 코스닥은 전날보다 4.61포인트(0.45%) 오른 1022.52에 거래를 마쳤다. 이날 개인과 외국인이 각각 410억원, 349억원 순매수한 반면 기관이 465억원 순매도했다.코스닥 시가총액 상위 10개 종목은 엇갈렸다. 셀트리온헬스케어(0.00%)는 보합세를 보인 반면 펄어비스(20.19%), 에코프로비엠(1.95%), 카카오게임즈(8.35%) 등은 올랐다. 셀트리온제약(-0.26%), 씨젠(-2.63%), 에이치엘비(-1.05%) 등은 하락했다.원·달러 환율은 하락(원화 가치 강세)했다. 서울외환시장에서 원·달러 환율은 전날보다 1.8원 내린 1128.5원을 기록했다.류은혁 한경닷컴 기자 ehryu@hankyung.com",
        "ticker": [
            "001380",
            "001520",
            "068270",
            "026890",
            "035720",
            "352820"
        ]
    },
    {
        "title": "코스피, 델타 변이 바이러스 확산 우려에 0.46%↓ 마감",
        "date": "2021.06.29. 오후 4:04",
        "content": "개인 홀로 1조2300억원 순매수코스닥, IT·게임주 중심 상승 마감\n\n\n\n[이미지출처=연합뉴스]델타 변이 바이러스 확산 우려로 위험자산에 대한 투자심리가 줄어들자 코스피가 하락 마감했다. 반면 코스닥지수는 중소형 IT, 게임 관련 업종 위주로 오름세를 보이며 상승 마감했다.29일 코스피는 전 거래일 대비 0.46%(15.21포인트) 하락한 3286.68로 장을 끝마쳤다. 이날 지수는 전 거래일 대비 0.10%(3.37포인트) 오른 3305.36으로 장을 시작해 장중 3276.63(0.77%)까지 하락 폭을 키우기도 했다. 투자자 동향을 보면 외국인과 기관 위주로 순매도세가 커졌다. 외국인과 기관은 각각 5502억원, 6810억원어치 주식을 팔았고 개인은 홀로 1조2329억원어치 주식을 순매수했다.코스피는 전일 대형 기술주를 중심으로 한 나스닥지수 상승 영향을 받아 상승 출발했지만, 델타 변이 바이러스 우려로 아시아증시가 약세를 보이자 하락폭을 키워나갔다. 이경민 대신증권 연구원은 “델타 변이 확산에 치료제, 키트주 등 의약품 부문이 강세를 보였다”며 “추가적인 이동제한 조치 가능성이 투자자들의 불안심리를 가중시킨 것으로 분석된다”고 설명했다.전일 필라델피아 반도체 지수가  2%대 오름세를 보였음에도 삼성전자와 SK하이닉스는 각각 1.10%, 0.79% 하락했다. 이외에도 현대차(-0.62%), 셀트리온(-0.28%)도 하락했다. 반면 카카오(1.94%), NAVER(0.86%), LG화학(1.08%), 삼성바이오로직스(0.36%), 삼성SDI(1.03%) 등은 상승했다.반대로 코스닥지수는 상승마감했다. 이날 지수는 전 거래일 대비 0.45%(4.61포인트) 오른 1022.52로 장을 끝냈다. 코스닥지수는 전 거래일 대비 0.17%(1.73포인트) 오른 1019.64로 장을 시작해 장중 1026.83(0.88%)까치 치솟았다. 투자자 동향을 보면 개인과 외국인이 각각 421억원, 348억원어치 주식을 샀고 기관은 홀로 476억원어치 주식을 팔았다. 전일 미국 증시에서 모바일월드콩그레스(MWC), 국제 슈퍼 컴퓨팅 컨퍼런스(ISC) 영향으로 중소형 IT 종목들이 오름세를 보인 영향을 받은 것으로 분석된다.업종별로는 디지털컨텐츠(5.89%), IT소프트웨어(2.87%), 통신서비스(1.16%) 순으로 상승 폭이 컸다. 게임관려 종목 중에선 펄어비스가 중국 판호 공급 재료에 20%가량 급등했고 카카오게임즈(8.3%), 넷게임즈(3.8%), 위메이드(3.2%) 등도 상승했다.시가총액 상위종목 중에선 에코프로비엠(1.89%), CJ ENM(0.62%), SK머티리얼즈(3.32%) 등은 상승했고 셀트리온제약(-0.26%), 씨젠(-2.63%), 에이치엘비(-1.05%) 등은 하락했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 하락·코스닥 상승 마감",
        "date": "2021.06.29. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. 2021.6.29    yatoya@yna.co.kr"
    },
    {
        "title": "하이브 주가 7%↓…스틱인베스트, 지분 8천141억어치 처분(종합)",
        "date": "2021.06.29. 오후 3:58",
        "content": "BTS 일본 베스트앨범, 발매 첫날 57만장 판매…오리콘 1위(서울=연합뉴스) 방탄소년단(BTS)의 일본 베스트 앨범 'BTS, 더 베스트'가 발매 첫날 57만2천 장의 판매고를 올리며 오리콘 데일리 앨범 랭킹 1위에 올랐다고 소속사 빅히트뮤직이 17일 밝혔다. 사진은 그룹 방탄소년단. 2021.6.17    [빅히트뮤직 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 김태종 기자 = 사모펀드(PEF) 운용사 스틱인베스트먼트가 BTS(방탄소년단) 소속사 하이브 주식을 사실상 전량 처분했다.    스틱인베스트먼트는 29일 장 시작 전 하이브 보유 주식 286만6천703주(7.57%)를 시간 외 대량매매(블록딜) 방식으로 처분했다.    거래가격은 주당 28만4천원으로, 총 8천141억원 규모다. 전날 하이브의 종가 31만2천원보다 9.3% 낮은 가격이다.    이로써 스틱의 잔여 주식은 지난달 유상증자 물량으로 보호예수에 걸린 17만9천278주(0.47%)만 남게 됐다.     스틱인베스트먼트의 지분 매각은 최근 하이브 주가가 급등한 데 따른 것으로 보인다. 하이브 주가는 지난 19일 30만원을 돌파했고 22일에는 32만4천500원까지 치솟으며 연일 신고가를 쓰고 있다.    앞서 스틱인베스트먼트는 하이브가 상장한 작년 10월 15일에는 19만6천177주를 주당 31만2천874원, 총 614억원 규모를 장내 매도했다. 작년 12월에는 40만주를 주당 16만6천215원, 총 660억원에 시간외매매로 매각한 바 있다.     이로써 스틱인베스트먼트는 하이브 주식 매각으로 총 9천400억원을 현금화했다.     2018년 약 1천40억원을 투자해 하이브 주식 346만2880주를 취득해 3년여만에 8천억원 이상의 차익을 실현한 것으로 추정된다.    스틱인베스트먼트의 주식 대량 매각 소식에 이날 하이브는 유가증권시장에서 급락했다. 하이브는 전날보다 7.37%(2만3천원) 하락한 28만9천원에 마감했다.     반면 스틱인베스트먼트 모회사인 디피씨는 2.11%(300원) 상승한 1만4천550원에 장을 마쳤다. 디피씨는 장중 한때 1만5천950원까지 치솟기도 했다.    taejong75@yna.co.kr",
        "ticker": [
            "012030",
            "026890",
            "352820"
        ]
    },
    {
        "title": "상승 마감한 코스닥 지수",
        "date": "2021.06.29. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. 2021.6.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2021.06.29. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. 2021.6.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2021.06.29. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. 2021.6.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.06.29. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. 2021.6.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.06.29. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. 2021.6.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스닥 상승 마감",
        "date": "2021.06.29. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. 2021.6.29    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스닥 지수",
        "date": "2021.06.29. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. 2021.6.29    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스닥 지수",
        "date": "2021.06.29. 오후 3:58",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. 2021.6.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2021.06.29. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. 2021.6.29    yatoya@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외인·기관 매물 출회에 이틀째 하락…‘3286선’",
        "date": "2021.06.29. 오후 3:57",
        "content": "외인·기관 동반 매도에 하락철강·금속, 보험, 통신업 등 내림세시총 상위 혼조…삼성전자·LG전자 1%↓\n\n\n\n[이데일리 박정수 기자] 29일 코스피 지수가 이틀째 하락했다. 장 초반에는 개인의 사자에 힘입어 코스피 지수가 상승 출발했으나 외국인과 기관의 동반 매도세에 낙폭이 커지며 3280선까지 미끄러졌다. 이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3286.68에 장을 마감했다. 이날 코스피는 3305.26으로 전 거래일(3301.89)보다 상승 출발했다. 서상영 미래에셋증권 연구원은 “한국 증시는 나스닥이 1% 가까이 상승하는 등 기술주 중심으로 견고한 움직임을 보이자 상승 출발했다”며 “하지만 전일 아시아 시장에 영향을 줬던 델타 변이 바이러스 여파로 안전자산 선호심리가 높아지자 외국인의 매물이 출회되며 하락 전환했다”고 설명했다.유가증권시장에서 외국인과 기관이 각각 5528억원, 6810억원어치 팔았고 개인은 1조2329억원의 매수 우위를 보였다. 기관 중에서는 금융투자(4506억원), 투신(950억원), 사모펀드(747억원), 연기금(576억원) 순으로 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 3110억원 순매도 우위다.업종별로 철강·금속이 2% 이상 밀렸고 보험, 통신업, 금융업, 은행, 증권 등이 1%대 낙폭을 기록했다. 이어 종이·목재, 전기·전자, 운수창고, 비금속광물, 전기가스업, 제조업 등이 하락했다. 반면 의료정밀은 1% 이상 올랐고 섬유·의복, 서비스업, 기계, 화학, 의악품 등이 상승했다.시가총액 상위 종목은 혼조세를 보인 가운데 POSCO(005490), LG전자(066570), 삼성전자(005930) 등이 1% 이상 밀렸고 SK하이닉스(000660)(-0.79%), 현대차(005380)(-0.62%), 셀트리온(068270)(-0.38%), 현대모비스(012330)(-0.34%) 등이 하락 마감했다. 반면 카카오(035720), LG화학(051910), 삼성SDI(006400) 등은 1% 이상 올랐고 NAVER(035420)(0.86%), LG생활건강(051900)(0.40%), 삼성바이오로직스(207940)(0.36%) 등이 상승 마감했다.개별종목별로는 STX중공업(071970)이 가격제한 폭까지 올랐고 유엔젤(072130)(29.50%), STX(011810)(25.46%), STX엔진(077970)(22.38%), 이스타코(015020)(20.20%), 넥센타이어(002350)(11.76%) 등이 급등세를 보였다.이날 거래량은 11억8194만주, 거래대금은 14조1957억원으로 집계됐다. 상한가 1개를 비롯해 302개 종목이 올랐다. 하한가는 없었으며 549개 종목이 내렸다. 59개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "011810",
            "077970",
            "071970",
            "005720",
            "002350",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "072130",
            "015020",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 29일)",
        "date": "2021.06.29. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[fn마감시황] 코스피, 3거래일만 3300선 밑으로...외인·기관 동반 매도",
        "date": "2021.06.29. 오후 3:42",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인과 기관의 동반 순매도세가 펼쳐지며 3거래일만에 3300선을 하회했다.   29일 코스피는 전 거래일 대비 15.21포인트(0.46%) 내린 3286.68에 거래를 마쳤다.   전일 3301.89에 거래를 마친 코스피는 이날 3.37포인트(0.10%) 오른 3305.26에 장을 시작했지만 외국인과 기관 투자가의 동반 순매도세에 하락 전환했다.   지난 25일 3302.84로 사상 첫 3300포인트 고지를 밟은 코스피는 3거래일만에 3300선 밑으로 거래됐다.   외국인은 이날 유가증권시장에서 5529억원어치를 팔아치웠다. 기관 역시 6811억원의 대량 순매도세를 기록했다. 반면 개인은 1조2329억원어치를 사들였다.   시가총액 상위기업은 대체로 혼조세를 보였다. 삼성전자(-1.10%)는 소폭 하락했고 SK하이닉스(-0.79%) 역시 내림세를 보였다. 카카오(1.94%), LG화학(1.08%) 등은 오름세를 보였다.   업종별로는 철강금속(-2.32%), 보험(-1.60%), 통신업(-1.57%) 순으로 하락세를 보였다. 의료정밀(1.35%), 섬유의복(0.44%) 등은 상승 거래됐다.   한편 코스닥 지수는 전날보다 4.61포인트(0.45%) 오른 1022.52에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(6월 28일)",
        "date": "2021.06.29. 오후 3:38",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피] 15.21p(0.46%) 내린 3,286.68(장종료)",
        "date": "2021.06.29. 오후 3:32",
        "content": "코스피 하락 마감(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. yatoya@yna.co.kr"
    },
    {
        "title": "[코스닥] 4.61p(0.45%) 오른 1,022.52(장종료)",
        "date": "2021.06.29. 오후 3:32",
        "content": "코스닥 상승 마감(서울=연합뉴스) 김인철 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 15.21포인트(0.46%) 내린 3,286.68에, 코스닥 지수는 4.61포인트(0.45%) 오른 1,022.52에 장을 마감했다. yatoya@yna.co.kr"
    },
    {
        "title": "윤석열 출마선언에 尹 테마주 줄줄이 하락",
        "date": "2021.06.29. 오후 3:00",
        "content": "윤석열 전 검찰총장이 29일 오후 서울 서초구 매헌 윤봉길 의사 기념관에서 대선출마 선언을 하고 있다. [사진 출처 = 연합뉴스] 윤석열 전 검찰총장 테마주가 일제히 하락세다. 이날 오전까지만 해도 상승 흐름을 나타냈지만 윤 전 총장이 대선 출마를 공식화하자 대부분 약세로 돌아섰다.29일 오후 2시 45분 현재 NE능률은 전일 대비 2300원(8.61%) 내린 2만4400원에 거래되고 있다. 이날 오전 한때 3% 넘게 오르기도 했지만 오후 1시 윤 전 총장의 대선 출마선언 기자회견 직후 하락세를 탔다.  이 회사는 최대주주인 윤호중 한국야쿠르트 회장이 윤 전 총장과 같은 파평 윤 씨라는 이유로 '윤석열 테마주'로 꼽혔다. 이밖에 동양은 11.82% 내린 2350원에 거래되고 있으며 덕성(-7.99%), 서연(-4.98%), 깨끗한나라(-3.84%) 등이 일제히 하락세를 나타내고 있다. 이들 종목은 모두 임원이 윤 전 총장과 서울대 동문 혹은 연이 닿아 있다는 이유로 윤석열 테마주에 묶였다. 한편 윤 전 총장은 이날 오후 서초구 양재동의 '매헌 윤봉길 의사 기념관'에서 가진 '윤석열이 국민 여러분께 말씀드리는 자리' 회견에서 \"상식을 무기로 무너진 자유민주주의와 법치, 시대와 세대를 관통하는 공정의 가치를 기필코 다시 세우겠다\"며 대선 출마를 공식 선언했다.",
        "ticker": [
            "004540",
            "004830",
            "001520",
            "007860"
        ]
    },
    {
        "title": "파운트, 현대차증권과 AI 솔루션 도입 위한 MOU",
        "date": "2021.06.29. 오후 2:48",
        "content": "고객 맞춤형 포트폴리오 구성하반기 관련 서비스 본격 출시\n\n\n\n김영빈 파운트 대표(왼쪽)와 최병철 현대차증권 대표가 업무 협약을 체결하고 기념촬영을 하고 있다. [사진 제공 = 파운트] 인공지능(AI)투자 기업 파운트가 현대차증권과 AI 솔루션 금융혁신사업 확대를 위한 제휴 협약(MOU)을 체결했다고 29일 밝혔다. 양사는 개인에 맞춘 금융서비스와 디지털 비즈니스 분야에서 향후 협력하고 올 하반기부터 관련 서비스와 상품을 출시할 계획이다.파운트는 AI기술을 기반으로 다양한 형태의 로보어드바이저 솔루션을 제공한다. 현대차증권은 파운트가 제공하는 AI 자산관리 솔루션을 활용해 고객 맞춤형 포트폴리오와 시장 전망 리포트, 자산관리 컨설팅 지원시스템을 갖출 계획이다. 파운트는 또 퇴직연금에 강한 현대차증권에 맞춰 은퇴설계에 특화된 서비스를 개발해 제공할 예정이다.김영빈 파운트 대표는 \"차별화된 기술과 서비스를 통해 은행은 물론 보험사·증권사까지 전 금융권을 아우르는 AI 자산관리 솔루션 전문기업으로 거듭날 것\"이라고 설명했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"공모주 청약 열기 잡자\"···KB證, 공모주 우대 고객 확대",
        "date": "2021.06.29. 오후 2:46",
        "content": "ISA 개설 후 2,000만원 이상 납입 시 2배수주식 약정금액 3,000만원 이상 등은 1배수 적용\n\n\n\n[서울경제] KB증권이 우수 고객을 대상으로 공모주 우대 조건을 확대한다. KB증권은 우수 고객들이 최대 3배수까지 공모주 우대 혜택을 받을 수 있도록 우대 조건을 완화했다고 29일 밝혔다. 오는 30일까지 중개형 개인종합관리자산계좌(ISA)를 개설하고 2,000만원 이상 납입하는 고객들은 오는 7월부터 공모주 청약 2배수 우대를 받을 수 있다. 청약 전월 총자산의 평균잔고가 3억원 이상인 동시에 전월말 총자산이 3억원 이상이거나 KB증권 프리미어 등급에 해당하는 고객들은 3배수 우대를 받을 수 있다. KB스타클럽 등급이 MVP, 로얄스타 등급 일 때는 2.5배수 우대를 받을 수 있다.또한▲전월 3개월 주식약정 1억원 이상, ▲전월 총자산 평잔이 1억원 이상, ▲전월 말까지 중개형 ISA 계좌에 2,000만원 이상 순납입 했을 경우 2배수 우대가 가능하다. 아울러 청약하기 전월 3개월간 주식 약정금액이 3,000만원 이상, 청약 전월 총자산의 평균잔고가 3,000만원 이상, KB증권 프라임클럽(레드)에 가입해서 3개월(90일) 유지 중 하나를 만족하면 1배수 청약을 진행 할 수 있다.만일 위의 조건들 중 하나도 만족이 안되면 0.5배수 청약 한도를 부여받게 되니 유의해야한다. 한편 KB증권은 올해 기업공개(IPO) 예정인 카카오뱅크와 LG에너지솔루션의 대표 주관사로 선정돼 다양한 기업들의 상장을 준비중이다.",
        "ticker": [
            "003550",
            "373220",
            "001680",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[단독] 옥스필드CC, 골프장 전문기업 임페리얼레이크 품으로",
        "date": "2021.06.29. 오후 2:02",
        "content": "강원도 횡성에 위치한 대중제 골프장 옥스필드CC [옥스필드CC 홈페이지 갈무리][헤럴드경제=이호·이세진 기자] 강원도 횡성에 위치한 옥스필드컨트리클럽(CC)이 골프장 전문기업인 임페리얼레이크에 매각된다. 29일 투자은행(IB) 업계에 따르면 SM(삼라마이더스)그룹 SM하이플러스는 최근 보유 골프장인 옥스필드CC 매각을 위한 양해각서(MOU)를 임페리얼레이크와 체결했다. 본계약 체결은 내달 초 예정돼 있으며 매각 금액은 1300억원이다. SM그룹은 지난해 삼일PwC를 매각 주관사로 선정하고 매각을 진행해 왔다. 지난해 11월 예비입찰을 진행했지만 의외로 흥행이 기대에 미치지 못하면서 프라이빗 딜(수의계약)로 전환돼 복수의 전략적투자자(SI) 등 원매자들과 개별적으로 논의를 이어왔다. 18홀 대중제 골프장인 옥스필드CC는 앞서 지난 2016년 법정관리 매물로 시장에 한 차례 나왔다. 당시 옥스필드CC를 인수한 SM그룹은 회원제에서 대중제로 골프장을 전환한 뒤 수익성을 빠르게 높였다. 500억원 안팎에 옥스필드CC를 인수한 SM그룹은 5년여만에 두 배 이상 몸값을 올려 매각에 성공했다. 최근 실적 개선세는 뚜렷했다. 업계에 따르면 옥스필드CC는 지난해 매출 100억원, 영업이익 50억원을 거둔 것으로 알려졌다. 2018년에는 매출 65억원, 2019년 79억원 등으로 지속적인 상승세다. 특히 지난해 영업이익 50%을 기록하며 골프장 가운데서도 높은 수준의 수익성을 증명했다. 코로나19 장기화로 해외 여행과 밀집된 공간에서의 스포츠 수요가 몰리면서 호황을 맞은 업계에서도 눈에 띈 실적이다. 이에 SM그룹은 당초 매각가로 1500억원 선을 희망했지만 원매자와의 조율을 통해 1300억원의 몸값을 인정받았다는 후문이다. 옥스필드CC의 새 주인인 임페리얼레이크는 충북 충주 소재 올데이CC와 로얄포레CC를 보유한 골프 및 레저 전문기업이다. 업계 관계자는 “옥스필드CC는 강원도 횡성에 위치해 수도권과 인접해있지는 않지만 영동고속도로와 서울양양고속도로, 원주-광주고속도로 등 고속도로를 이용할 수 있어 접근성에서는 메리트가 있다”고 말했다."
    },
    {
        "title": "델타 변이 바이러스 확산 우려… 코스피 3280선 거래",
        "date": "2021.06.29. 오후 1:56",
        "content": "[이미지출처=연합뉴스]델타 변이 바이러스 확산 우려감에 위험자산에 대한 투심이 줄면서 코스피가 3280선으로 주저 앉았다.29일 오후 1시 48분 코스피는 전 거래일 대비 0.67%(22.16포인트) 하락한 3280.28을 가리키고 있다. 이날 지수는 전 거래일 대비 0.10%(3.37포인트) 오른 3305.36으로 장을 시작해 하락 폭을 키우고 있다. 투자자 동향을 보면 외국인과 기관은 각각 3920억원, 7314억원어치 주식을 내다 팔았다. 개인은 홀로 1조1296억원어치 주식을 순매수했다.서상영 미래에셋증권 연구원은 “나스닥지수 상승 영향을 받아 상승 출발 했지만 델타 변이바이러스 여파로 안전자산 선호 심리가 높아지자 외국인 매물이 출회되며 하락 전환했다”며 “중국을 비롯한 아시아 증시 전반적으로 델타 변이 확산 우려와 차익 실현 욕구가 높아지면서 하락세를 보이고 있다”고 말했다.시가총액 상위종목 중에선 삼성전자와 SK하이닉스가 전 거래일 대비 1.34%, 0.79% 하락했다. NAVER(-0.12%), 현대차(-0.62%), 셀트리온(-0.19%)도 하락했고 카카오(0.65%), LG화학(1.08%), 삼성바이오로직스(0.12%), 삼성SDI(0.86%)는 상승했다.반대로 오전 중 코스닥지수는 오름세를 지속하고 있다. 같은 시각 지수는 전 거래일 대비 0.26%(2.62포인트) 오른 1020.53을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.17%(1.73포인트) 오른 1019.64로 장을 시작해  오름세를 유지 중이다. 투자자 동향을 보면 개인 홀로 772억원어치 주식을 샀고 외국인과 기관은 각각 38억원, 477억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(0.17%), 펄어비스(18.42%), 에코프로비엠(1.17%), 카카오게임즈(7.80%), CJ ENM(0.39%), SK머티리얼즈(2.58%) 등도 올랐다. 서상영 연구원은 “다만 코스닥 중소형 it 종목 중심으로 모바일월드콩그레스(MWC), 국제 슈퍼 컴퓨팅 컨퍼런스(ISC) 영향을 받아 강세를 보이고 있다”고 말했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오후 주식시장은] 코스피, 외국인·기관 순매도에 3,270선까지 후퇴",
        "date": "2021.06.29. 오후 1:36",
        "content": "전일 대비 24.13포인트(0.73%) 내린 3,277.76\n\n\n\n29일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전 거래일보다 3.37포인트(0.10%) 오른 3,305.26으로 개장했지만 이내 3,300선 아래로 떨어졌다. / 사진제공=연합뉴스[서울경제] 코스피지수가 외국인과 기관의 매도세에 약세다. 국내외 델타 변이 바이러스 확산세로 투자심리가 위축되면서 코스피는 3,290선을 밑돌고 있다29일 오후 1시 32분 현재 코스피지수는 전 거래일보다 24.13포인트(0.73%) 내린 3,277.76를 기록하고 있다. 이날 코스피는 장 초반 3,305.42까지 올랐지만 곧 하락 전환해 장 중 3,282.57까지 내려앉기도 했다.투자자별로는 개인이 1조 696억 원어치를 순매수 중이다. 한편 외국인과 기관은 단기 고점 인식에 차익실현 물량을 출회하며 3,692억 원, 7,066억 원을 순매도하고 있다.유가증권시장 시가총액 상위 종목 중에서는 카카오(035720)(0.32%), 삼성SDI(006400)(0.59%), LG화학(051910)(0.60%) 등이 비교적 오름세를 보이고 있다. 반면 삼성전자(005930)(-1.34%), SK하이닉스(000660)(-0.79%), 현대차(005380)(-0.83%), POSCO(005490)(-1.98%) 등은 상대적으로 낙폭이 크다.같은 시각 코스닥지수는 전 거래일 대비 1.71포인트(0.17%) 오른 1,019.57를 나타내고 있다.코스닥시장에서는 개인이 751억 원 규모를 순매수 중인 한편 외국인과 기관은 각각 84억 원, 457억 원어치를 순매도하고 있다. 시가총액 상위 종목 중에서는 펄어비스(263750)(17.93%), 카카오게임즈(293490)(7.44%)가 큰 폭의 오름세를 기록 중이며 씨젠(096530)(-1.55%), 알테오젠(196170)(-0.61%) 등은 약세다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "금투협, 채권 등 최종호가수익률 보고 회사 선정",
        "date": "2021.06.29. 오전 11:41",
        "content": "채권 최종호가수익률은 1개사CD 최종호가수익률은 3개사 교체\n\n\n\n[서울경제] 금융투자협회는 올해 하반기 채권, 양도성예금증서(CD), 기업어음(CP) 등의 최종호가수익률을 보고할 회사를 선정했다고 29일 밝혔다.채권 최종호가수익률을 보고할 회사는 기존 10개사 중 1개사가 바뀌었다. 미래에셋증권이 빠지고 한양증권이 새로 포함됐다. CD 최종호가수익률은 10개사 중 3개사가, CP의 경우 8개사 중 1개사가 변경됐다.CD 최종호가수익률 보고 회사에서는 SK증권과 케이프투자증권, 현대차증권이 제외됐고, NH투자증권, DB금융투자, 한화투자증권이 새로 편입됐다. CP 최종호가수익률 보고회사는 IBK투자증권이 빠지고, NH투자증권이 새로 가세했다.채권·CD·CP 시장의 지표 금리 역할을 하는 최종호가수익률은 각 회사가 보고한 수익률 중 극단 값을 제외한 뒤 평균값을 산출해 공시된다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "034730",
            "001510",
            "006800",
            "001750",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "하반기 IPO 시총만 200조...공모가 산정 ‘신경전’ 고조",
        "date": "2021.06.29. 오전 11:27",
        "content": "몸값 높이려는 기업들...PER 부풀리기 논란디즈니 넣은 크래프톤...시중은행 뺀 카뱅자유로운 비교 기업 선정, 금융당국은 퇴짜\n\n\n\n증시 활황에 기댄 하반기 대규모 IPO(기업공개) 러시를 앞두고 공모주의 고평가 논란이 잇따르고 있다. 상장을 앞둔 기업들이 증시 주변을 떠도는 거대한 유동성을 노리고 몸값을 키우려하자 금융당국이 제동을 걸고 나섰으며, 투자자들 또한 자의적인 비교 대상 기업군의 선정 과정을 지적하고 나섰다.29일 금융투자업계에 따르면 하반기 상장을 앞둔 대어(大魚)가 10여개 기업으로 추려지고 있는 가운데 공모가 산정을 둘러싸고 신경전이 고조되고 있다. 중복청약 막차를 탄 크래프톤이 논란의 중심에 섰다. 크래프톤은 최근 고평가 논란 속에서 상장 일정에 차질이 빚어졌다. 금융감독원이 공모가 산정 근거 설명을 보완하라고 제동을 걸면서다. 크래프톤의 기업가치 산정에 동원된 비교 기업이 비판의 도마에 올랐다. 크래프톤은 공모가 산정 비교기업에 월트디즈니와 워너뮤직그룹 등을 포함했다. 게입회사가 매출 구성이 다른 해외 기업을 넣은 것을 두고 비판의 목소리가 나온다. 이를 두고 크래프톤이 주가수익비율(PER)이 높은 기업을 포함해 평균 PER를 높였다는 지적이 제기된다. 크래프톤의 PER는 7개 기업 평균의 45.2배다. 이는 대형 게임사인 넥슨(12배), 넷마블(36배), 엔씨소프트(31배)를 훌쩍 넘어선다. 배틀그라운드 단일 게임에 집중된 사업포트폴리오와 중국에 집중된 시장의 지나친 편중도 고평가 논란에 힘을 더하고 있다. 이에 대해 크래프톤은 미래성장성을 감안한 것이라는 입장을 내놓고 있다.이어 공모주 과대 책정 논란은 카카오뱅크로 번지고 있다. 국내 인터넷은행으로서는 처음 상장하는 카카오뱅크의 희망공모가는 3만3000~3만9000원으로 시가총액은 최고 18조5000억원에 달할 전망이다. 이는 금융사 가운데 현재 3위인 하나금융지주의 시가 총액(14조2765억원)을 뛰어넘는 규모다. 상장 당일 따상(공모가 대비 시초가 2배 후 상한가)에 성공할 경우 몸집은 금융사 1위인 KB금융(23조8000억원)와 신한지주(21조6000억원)를 합산 규모를 넘어설 전망이다. 카카오뱅크는 비교 기업으로 미국의 로켓 컴퍼니스, 브라질의 파그세구로 디지털, 러시아의 TCS그룹 홀딩스, 스웨덴의 노르드넷 등 4곳을 택했다. 국내 인터넷은행은 물론, 해외 유명 인터넷은행인 중국 위뱅크나 일본 세븐뱅크 등은 모두 빠졌으며, 국내 금융지주사들 또한 제외됐다. 카카오뱅크는 증권신고서를 통해 “당사의 지분증권 평가를 위해 업종 관련성, 사업 유사성, 재무 유사성 및 일반사항 등에 대한 평가를 바탕으로 최종 비교기업을 선정했다”고 해명했다.상장 대기 중인 SD바이오센서는 고평가 논란 속에 공모가를 조정하기도 했다. SD바이오센서 역시 비교기업의 선정에서 비판의 목소리가 나왔다. 매출의 90%가 진단키트에서 나오는 상황에서 비교 기업에 해외 바이오 기업들을 대거 넣어 평균 PER을 부풀렸다는 지적이다. 진단키트주인 SD바이오센서는 비교 기업에 미국 바이오 기업인 써모피셔 사이언티픽과 퍼킨엘머를 넣었다. 결국 금융당국에 정정 신고서를 두번이나 다시 제출한 SD바이오센서는 휴마시스, 랩지노믹스, 바이오니아 등 3곳을 비교 기업에 추가해 비교기업 평균 PER은 19.09배에서 14.64배로 낮췄다. 희망 공모가 밴드는 6만6000~8만5000원에서 4만5000~5만2000원으로 하향조정됐다. 약 11조7550억원이던 기업가치는 9조105억원으로 낮아졌다.이런 논란은 지난해 상장을 진행했던 엔터테인먼트 기업 하이브(前 빅히트)에서도 있었다. 하이브는 상장 당시 비교 기업에 플랫폼 기업인 네이버와 카카오를 포함시켜 뻥튀기 논란이 일었다. 지난해 10월 상장 당시 따상까지 기록하며 관심을 모았지만 고평가 논란 속에서 올해 초까지 주가는 지지부진한 모습을 보였다.이처럼 기업 공개 과정에서 잇따라 고평가 논란이 지속되는 데는 몸값을 높여 자본이익을 최대화하려는 기업들이 비교 기업군 선정 과정의 맹점을 이용하기 때문이라는 분석이 나온다. 기업들은 공모가를 산정하기 위해 비교 기업군을 정하는데 이 과정에서 PER이 높은 기업을 골라 높은 공모가를 산정하고 있다는 분석이다.고평가 논란이 지속되는 가운데 하반기에 증시 입성을 앞둔 IPO 대어들의 시가총액만 다 합쳐도 200조원에 이를 전망이다. 지난 8일 한국거래소에 상장예비심사 신청을 낸 LG에너지솔루션의 기업가치는 무려 100조원에 달할 것이란 관측되고 있다. 여기에 크래프톤, 카카오뱅크, 카카오페이, 현대중공업, 한화종합화학 등 상장을 앞둔 기업들의 예상 시가총액을 모두 합치면 약 190조원으로 추산된다. 이는 전날 기준으로 유가증권시장의 8%가 넘는 몸집에 해당한다. 이현정 기자",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "251270",
            "001680",
            "055550",
            "036570",
            "035720",
            "323410",
            "377300",
            "259960",
            "086790",
            "352820",
            "000880"
        ]
    },
    {
        "title": "[특징주]휴마시스, 코로나19 진단키트 대만 긴급사용승인에 '강세'",
        "date": "2021.06.29. 오전 11:15",
        "content": "[이데일리 권효중 기자] 휴마시스(205470)가 코로나19 항원진단키트의 대만 긴급사용승인을 획득했다는 소식에 주가가 강세를 보이고 있다.\n\n\n\n29일 마켓포인트에 따르면 오전 11시 14분 현재 휴마시스는 전 거래일 대비 6.79%(1250원) 오른 1만9650원에 거래되고 있다.이날 휴마시스는 코로나19 항원진단키트(‘Humasis COVID-19 Ag Test’)의 대만 긴급사용승인을 획득했다고 밝혔다. 이 제품은 비인두 및 비강 검체를 사용해 양성 및 음성의 결과를 15분 이내에 확인할 수 있다. 휴마시스는 이번 승인으로 인도네시아, 태국, 베트남, 말레이시아, 필리핀, 미얀마, 홍콩 등에 이어 대만에서도 코로나19 항원진단키트를 판매할 수 있게 됐다. 대만은 아시아에서 의료기기 규제 시스템이 까다로운 것으로 알려져 있다. 대만 식품의약품안전청은 의료기기와 관련된 품질시스템, 수입제품의 등록 및 임상시험 수행 등의 규제 수행과 기준 제정 등의 까다로운 기준을 요구하고 있다. 휴마시스 관계자는 “최근 급속도로 재확산되는 코로나19로 인해 대만에서 진단키트 수요가 증가하고 있다”며 “이번 승인과 더불어 개인용 자가검사키트의 판매 허가 심사가 함께 진행중이며 이를 기반으로 동남아시아 내 판매가 더욱 확대될 것으로 예상된다”고 말했다."
    },
    {
        "title": "'펄어비스 판호' 게임주 상승세…\"신작 출시, 무조건 호재 아냐\"",
        "date": "2021.06.29. 오전 10:49",
        "content": "[오늘의 포인트]\n\n\n\n/사진제공=펄어비스펄어비스가 중국으로부터 판호를 발급받았다는 소식에 게임주가 전반적으로 상승세를 보이고 있다. 증권가에선 하반기 신작 출시가 이어지지만 게임주 모두에게 호재는 아니라고 보고있다.29일 오전 10시41분 펄어비스는 전 거래일 대비 1만4100원(22.78%) 오른 7만6000원에 거래되고 있다. 장중에는 7만9100원까지 치솟았다.이날 펄어비스에 따르면 모바일 다중접속역할수행게임(MMORPG) '검은사막 모바일'이 전날 중국 국가신문출판서가 발표한 43종의 수입 게임에 대한 판호(版號) 발급 명단에 올랐다. 판호는 중국 내 게임 서비스 허가를 뜻한다. 중국 퍼블리셔인 아이드림스카이를 통해 판호를 받았는데, 이 회사는 텐센트가 투자한 곳이다.이날 신작을 발표한 카카오게임즈도 1900원(3.45%) 오른 5만7000원에 거래되고 있다. 카카오게임즈는 모바일 MMORPG '오딘 : 발할라 라이징(이하 오딘)'을 출시했는데, 출시 전 애플 앱스토어 및 구글 플레이스토어에서 인기 게임 순위 1위를 차지한 것으로 전해진다.오딘은 라이온하트 스튜디오가 개발한 신작으로 출시 전 진행한 사전 예약에 400만명 이상이 참여해 카카오게임즈 서비스 게임 중 역대 최다 사전 예약자 수를 기록했다.이밖에도 엔씨소프트의 '블레이드앤소울2(이하 블소2)'가 3분기 출시가 예정돼있고, 위메이드의 '미르4' '미르M'도 하반기 공개될 예정이다. 조이시티의 '프로젝트M'은 4분기 예정, 컴투스의 '서너머즈워:클로니클'도 연내 테스트가 진행된다.올해 초 여러 악재와 노이즈를 겪은 엔씨소프트의 경우 현재 주가가 바닥권이라는 평가가 우세했다. 블소2 일정의 잦은 변경이 주가에 호재는 아니지만 악재는 이미 반영됐다는 의견이다. 위메이드는 최근 중국 게임사 킹넷 등을 상대로한 저작권 침해 금지 위반 1심 소송에서 승소 판결을 받은 것을 시작으로 남아있는 분쟁에서도 우호적인 결과를 받을 것으로 예상됐다. 다만 신작 출시가 모든 게임주에게 호재로 작용하지 않는다는 의견도 있었다. 국내 모바일 MMORPG로는 게임업계 내에서 큰 이익을 내기 어렵기 때문이다. 대표적인 사례인 컴투스의 경우 '서머너즈워:백년전쟁'이 초반흥행을 이어나가지 못하고 부진에 빠졌다.강석오 흥국증권 연구원은 \"압도적인 개발력과 IP를 보유한 기업들이 아니라면 해외시장이나 새로운 장르에 도전하는 기업들의 성장 여력이 크다\"며 \"국내 기업들이 시도하지 않았던 콘솔 액션 어드벤처 장르에 도전하는 펄어비스, 시뮬레이션 및 서브컬쳐 장르에 집중한 조이시티 등이 있다\"고 분석했다.이어 \"사업방향이 달라진 기업도 주목할만 한데 과거 IP 라이선스 매출 비중이 50% 이상이었던 위메이드는 지난해부터 자체 개발작을 통한 성장에 집중하기 시작했다\"며 \"업종내 최선호주는 펄어비스와 조이시티, 선호주는 위메이드\"라고 진단했다.강 연구원은 \"게임 산업에서는 테이퍼링이나 금리 인상 같은 외부 요인보다 개별 기업들의 실적 성장에 주목할 필요가 있다\"며 \"최근 신작 출시 예정인 기업들에 대한 무분별한 모멘텀 투자가 나타기도 하는데 기존작들의 장기 흥행 여부와 신작 출시로 인한 유의미한 실적 성장 가능성에 초점을 둔 투자가 필요한 시점\"이라고 평가했다.",
        "ticker": [
            "036570",
            "035720"
        ]
    },
    {
        "title": "하반기 IPO 시총만 200조…잇따르는 고평가 논란 [株포트라이트]",
        "date": "2021.06.29. 오전 10:32",
        "content": "몸값 높이려는 기업들…PER 부풀리기 논란 지속디즈니·워너 넣은 크래프톤…은행 비교 뺀 카뱅자유로운 비교 기업 선정…퇴짜 놓는 금융당국\n\n\n\n[헤럴드경제=이현정 기자] 증시 활황에 기댄 하반기 대규모 IPO(기업공개) 러시를 앞두고 공모주의 고평가 논란이 잇따르고 있다. 상장을 앞둔 기업들이 증시 주변을 떠도는 거대한 유동성을 노리고 몸값을 키우려하자 금융당국이 제동을 걸고 나섰으며, 투자자들 또한 자의적인 비교 대상 기업군의 선정 과정을 지적하고 나섰다.29일 금융투자업계에 따르면 하반기 상장을 앞둔 대어(大魚)가 10여개 기업으로 추려지고 있는 가운데 공모가 산정을 둘러싸고 신경전이 고조되고 있다. 중복청약 막차를 탄 크래프톤이 논란의 중심에 섰다.크래프톤은 최근 고평가 논란 속에서 상장 일정에 차질이 빚어졌다. 금융감독원이 공모가 산정 근거 설명을 보완하라고 제동을 걸면서다. 크래프톤의 기업가치 산정에 동원된 비교 기업이 비판의 도마에 올랐다. 크래프톤은 공모가 산정 비교기업에 월트디즈니와 워너뮤직그룹 등을 포함했다. 게입회사가 매출 구성이 다른 해외 기업을 넣은 것을 두고 비판의 목소리가 나온다. 이를 두고 크래프톤이 주가수익비율(PER)이 높은 기업을 포함해 평균 PER를 높였다는 지적이 제기된다. 크래프톤의 PER는 7개 기업 평균의 45.2배다. 이는 대형 게임사인 넥슨(12배), 넷마블(36배), 엔씨소프트(31배)를 훌쩍 넘어선다. 배틀그라운드 단일 게임에 집중된 사업포트폴리오와 중국에 집중된 시장의 지나친 편중도 고평가 논란에 힘을 더하고 있다. 이에 대해 크래프톤은 미래성장성을 감안한 것이라는 입장을 내놓고 있다.이어 공모주 과대 책정 논란은 카카오뱅크로 번지고 있다. 국내 인터넷은행으로서는 처음 상장하는 카카오뱅크의 희망공모가는 3만3000~3만9000원으로 시가총액은 최고 18조5000억원에 달할 전망이다.이는 금융사 가운데 현재 3위인 하나금융지주의 시가 총액(14조2765억원)을 뛰어넘는 규모다. 상장 당일 따상(공모가 대비 시초가 2배 후 상한가)에 성공할 경우 몸집은 금융사 1위인 KB금융(23조8000억원)과 신한지주(21조6000억원)를 합산 규모를 넘어설 전망이다.카카오뱅크는 비교 기업으로 미국의 로켓 컴퍼니스, 브라질의 파그세구로 디지털, 러시아의 TCS그룹 홀딩스, 스웨덴의 노르드넷 등 4곳을 택했다. 국내 인터넷은행은 물론, 해외 유명 인터넷은행인 중국 위뱅크나 일본 세븐뱅크 등은 모두 빠졌으며, 국내 금융지주사들 또한 제외됐다.카카오뱅크는 증권신고서를 통해 “당사의 지분증권 평가를 위해 업종 관련성, 사업 유사성, 재무 유사성 및 일반사항 등에 대한 평가를 바탕으로 최종 비교기업을 선정했다”고 해명했다.상장 대기 중인 SD바이오센서는 고평가 논란 속에 공모가를 조정하기도 했다. SD바이오센서 역시 비교기업의 선정에서 비판의 목소리가 나왔다. 매출의 90%가 진단키트에서 나오는 상황에서 비교 기업에 해외 바이오 기업들을 대거 넣어 평균 PER을 부풀렸다는 지적이다.진단키트주인 SD바이오센서는 비교 기업에 미국 바이오 기업인 써모피셔 사이언티픽과 퍼킨엘머를 넣었다. 결국 금융당국에 정정 신고서를 두번이나 다시 제출한 SD바이오센서는 휴마시스, 랩지노믹스, 바이오니아 등 3곳을 비교 기업에 추가해 비교기업 평균 PER은 19.09배에서 14.64배로 낮췄다. 희망 공모가 밴드는 6만6000~8만5000원에서 4만5000~5만2000원으로 하향조정됐다. 약 11조7550억원이던 기업가치는 9조105억원으로 낮아졌다.이런 논란은 지난해 상장을 진행했던 엔터테인먼트 기업 하이브(前 빅히트)에서도 있었다. 하이브는 상장 당시 비교 기업에 플랫폼 기업인 네이버와 카카오를 포함시켜 뻥튀기 논란이 일었다. 지난해 10월 상장 당시 따상까지 기록하며 관심을 모았지만 고평가 논란 속에서 올해 초까지 주가는 지지부진한 모습을 보였다.이처럼 기업 공개 과정에서 잇따라 고평가 논란이 지속되는 데는 몸값을 높여 자본이익을 최대화하려는 기업들이 비교 기업군 선정 과정의 맹점을 이용하기 때문이라는 분석이 나온다. 기업들은 공모가를 산정하기 위해 비교 기업군을 정하는데 이 과정에서 PER이 높은 기업을 골라 높은 공모가를 산정하고 있다는 분석이다.고평가 논란이 지속되는 가운데 하반기에 증시 입성을 앞둔 IPO 대어들의 시가총액만 다 합쳐도 200조원에 이를 전망이다. 지난 8일 한국거래소에 상장예비심사 신청을 낸 LG에너지솔루션의 기업가치는 무려 100조원에 달할 것이란 관측되고 있다.여기에 크래프톤, 카카오뱅크, 카카오페이, 현대중공업, 한화종합화학 등 상장을 앞둔 기업들의 예상 시가총액을 모두 합치면 약 190조원으로 추산된다. 이는 전날 기준으로 유가증권시장의 8%가 넘는 몸집에 해당한다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "251270",
            "001680",
            "055550",
            "036570",
            "035720",
            "323410",
            "377300",
            "259960",
            "086790",
            "352820",
            "000880"
        ]
    },
    {
        "title": "[특징주] 금호타이어 8%대 강세…'부지 매각' 재무구조 개선",
        "date": "2021.06.29. 오전 10:29",
        "content": "[헤럴드경제=이세진 기자] 금호타이어 주가가 29일 8%대 강세를 이어가고 있다.이날 한국거래소에 따르면 금호타이어는 오전 10시21분 기준 전날보다 620원(8.19%) 오른 8190원에 거래되고 있다. 장 초반 10% 상승률로 8300원대를 찍기도 했다. 전날 광주시가 금호타이어 공장 이전에 대해 긍정적으로 검토하고 있다는 소식이 전해지면서 부지 매각차익으로 재무구조 개선을 이룰 것이라는 기대감이 주가에 반영된 것으로 해석된다. 삼성증권 임은영 연구원은 “부지매각 시 2조원 이상의 차익이 예상되며, 차입금의 50% 축소가 가능하고, 신공장 건설에 따라 큰 폭의 기업가치 상승이 예상된다”고 설명했다.금호타이어는 하반기 이전부지 이슈를 확정짓고, 2022년 초 신공장을 착공한다는 계획이다. 삼성증권은 금호타이어 투자의견 '매수'를 유지하고 목표쥬가를 9000원으로 기존보다 63.6% 상향했다.",
        "ticker": [
            "073240",
            "016360"
        ]
    },
    {
        "title": "코스피, 오전 중 3300선 아래로…외국인·기관 순매도↑",
        "date": "2021.06.29. 오전 10:24",
        "content": "[이미지출처=연합뉴스]외국인과 기관의 순매도 규모가 커지면서 코스피가 3300선 아래로 내려갔다. 29일 오전 10시 13분 코스피는 전 거래일 대비 0.46%(15.38포인트) 내린 3286.51을 가리키고 있다. 이날 지수는 전 거래일 대비 0.10%(3.37포인트) 오른 3305.36으로 장을 시작해 하락 폭을 키우고 있다.투자자 동향을 보면 외국인과 기관은 각각 1797억원, 4015억원어치 주식을 내다 팔았다. 개인은 홀로 5889억원어치 주식을 순매수했다. 미국 고용지표 발표를 앞두고 관망세가 확대되는 가운데 델타 변이 바이러스로 인해 안전자산 선호 심리가 확대되며 지수가 소폭 하락한 것으로 분석된다.업종별로 보면 의료정밀(1.29%), 의약품(0.61%), 화학(0.33%), 음식료품(0.29%) 순으로 상승 폭이 컸다. 시가총액 상위종목 중에선 삼성전자는 전 거래일 대비 0.85% 내린 8만1200원을 가리키고 있다. 현대차도 0.62% 하락했다. 반면 SK하이닉스(0.79%), LG화학(0.12%), 삼성바이오로직스(0.47%), 삼성SDI(0.29%), 셀트리온(0.19%)은 상승했다.반대로 오전 중 코스닥지수는 오름세를 지속하고 있다. 같은 시각 지수는 전 거래일 대비 0.6%(6.07포인트) 오른 1023.98을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.17%(1.73포인트) 오른 1019.64로 장을 시작해 오름세를 지속하고 있다. 투자자 동향을 보면 개인 홀로 587억원어치 주식을 샀고 외국인과 기관은 각각 309억원 220억원어치 주식을 순매도했다.코스닥시장에서 업종별로 보면 디지털컨텐츠(6.77%), IT소프트웨어&SVC(3.39%), 섬유·의류(1.11%) 순으로 나타났다. 게임주들의 강세가 이어진 가운데 펄어비스(27.7%)의 경우 ‘검은사막’의 중국 판호 허가 소식이 전해지면서 급등세를 보였다.시가총액 상위종목을 보면 셀트리온헬스케어(0.69%), 펄어비스(20.36%), 에코프로비엠(0.73%), 카카오게임즈(2.36%), CJ ENM(0.06%), SK머티리얼즈(2.35%) 등도 올랐다.한지영 키움증권 연구원은 “델타 변이 바이러스로 경기 모멘텀 둔화 가능성이 제기되고 있는 가운데 미국 고용시장 회복세 지연에 대해 경계심리가 높아진 상황”이라며 “다음 달 2일 비농업 부문 고용지표를 앞둔 경계심리가 지수의 상단을 제한할 수 있을 것”이라고 설명했다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 외인·기관 동반 매도에 3300선 붕괴",
        "date": "2021.06.29. 오전 10:18",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인과 기관의 순매도세가 늘어나며 3300선 밑에서 거래되고 있다.   29일 오전 10시 12분 현재 코스피는 전 거래일 대비 13.69포인트(0.41%) 내린 3288.20에 거래되고 있다.   전일 3301.89에 거래를 마친 코스피는 이날 3.37포인트(0.10%) 오른 3305.26에 장을 시작했지만 외국인과 기관 투자가의 동반 순매도세에 하락 전환했다.   외국인은 이날 유가증권시장에서 1803억원어치를 팔아치우고 있다. 기관 역시 4015억원의 대량 순매도세를 기록하고 있다. 반면 개인은 5890억원어치를 사들이고 있다.   시가총액 상위기업은 대체로 혼조세를 보이고 있다. 삼성전자(-0.85%)는 소폭 하락세지만 SK하이닉스(0.40%)는 오르고 있다. 삼성바이오로직스(0.71%), 카카오(0.65%) 등도 동반 상승세다.   업종별로는 철강금속(-1.91%), 보험(-1.53%), 통신업(-1.34%), 금융업(-1.25%) 등이 약세다. 의료정밀(1.24%), 의약품(0.43%) 등은 오르고 있다.   한편 코스닥 지수는 전날보다 6.14포인트(0.60%) 오른 1024.04에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주]'상반기 수익률 1위' 효성티앤씨, 최대 실적 전망에 강세",
        "date": "2021.06.29. 오전 10:01",
        "content": "[헤럴드경제=이현정 기자]효성티앤씨의 주가가 29일 강세를 보이고 있다.이날 한국거래소에 따르면 효성티앤씨는 오전 9시 57분 기준 전 거래일 대비 4만원(4.73%) 오른 88만5000원에 거래되고 있다.효성티앤씨는 올해 들어 가파르게 상승하고 있다. 올해 상승률만 300%를 훌쩍 넘으며 시가총액 상위 100개 종목 가운데 1위를 차지했다.효성티앤씨는 의류 수요 회복에 따른 스판덱스의 수요 급증으로 상승세를 이어가며 2분기에 역대 최대 실적을 기록할 것이란 전망이 높다.이동욱 키움증권 연구원은 \"올해 2분기 실적은 국내외 스판덱스 수급 타이트 현상과 베트남 타이어코드 실적 호조 및 삼불화질소 업황 개선으로 전 분기에 이어 창사 최대 영업 이익을 지속할 전망\"이라며 목표주가를 기존 115만원에서 11.7% 높은 128만5000원으로 상향조정했다.",
        "ticker": [
            "039490",
            "004800",
            "298020"
        ]
    },
    {
        "title": "[특징주] 하이브, 스틱 블록딜 결정 소식에 급락",
        "date": "2021.06.29. 오전 9:57",
        "content": "[이데일리 김윤지 기자] 하이브(352820)가 주요 주주의 블록딜(시간외 대량매매) 소식에 급락 중이다.29일 마켓포인트에 따르면 이날 오전 9시 55분 기준 하이브는 전거래일 대비 2만1000(-6.73%) 하락한 29만1000원에 거래 중이다. 전일 투자은행(IB)업계에 따르면 스틱인베스트먼트는 ‘STIC Special Situation Private Equity Fund’를 통해 가지고 있는 하이브 주식 286만6703주를 블록딜로 처분하기로 결정하고 수요예측에 나섰다.매각가는 이날 종가인 31만2000원에서 5~9.3%가 할인된 28만3000원~29만6400원이다. 매도 규모는 약 8500억원이다. 현재 규정상 락업이 걸려있는 유상증자 관련 17만9278주를 제외하면 나머지 지분을 내놓는 것이다. 주관사는 시티증권과 한국투자증권이다.",
        "ticker": [
            "026890",
            "352820"
        ]
    },
    {
        "title": "스틱인베스트, 하이브 주식 8천100억어치 처분…주가 급락",
        "date": "2021.06.29. 오전 9:52",
        "content": "BTS 일본 베스트앨범, 발매 첫날 57만장 판매…오리콘 1위(서울=연합뉴스) 방탄소년단(BTS)의 일본 베스트 앨범 'BTS, 더 베스트'가 발매 첫날 57만2천 장의 판매고를 올리며 오리콘 데일리 앨범 랭킹 1위에 올랐다고 소속사 빅히트뮤직이 17일 밝혔다. 사진은 그룹 방탄소년단. 2021.6.17    [빅히트뮤직 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 김태종 기자 = 사모펀드(PEF) 운용사 스틱인베스트먼트가 BTS(방탄소년단) 소속사 하이브 주식을 전량 처분했다.    29일 금융투자업계에 따르면 스틱인베스트먼트는 전날 장 마감 후 하이브 보유 주식 286만6천703주(7.57%)를 시간외대량매매(블록딜) 방식으로 처분했다.    거래가격은 주당 28만3천원으로, 총 8천100억원 규모다. 전날 하이브의 종가 31만2천원보다 9.3% 낮은 가격이다.    스틱인베스트먼트의 지분 매각은 최근 하이브 주가가 급등한 데 따른 것으로 보인다. 하이브 주가는 지난 19일 30만원을 돌파했고 22일에는 32만4천500원까지 치솟으며 연일 신고가를 쓰고 있다.    앞서 스틱인베스트먼트는 하이브가 상장한 작년 10월 15일에는 19만6천177주를 주당 31만2천874원, 총 614억원 규모를 장내 매도했다.    작년 12월에는 40만주를 주당 16만6천215원, 총 660억원에 시간외매매로 매각한 바 있다.     이로써 스틱인베스트먼트는 하이브 주식 매각으로 총 9천400억원을 현금화했다. 이 사모펀드는 하이브 상장 전 투자자로 알려져 수천억원의 매각 차익을 실현한 것으로 추정된다.     스틱인베스트먼트의 주식 대량 매각 소식에 이날 하이브는 유가증권시장에서 장 초반 급락하고 있다.     이날 오전 9시 44분 현재 하이브는 전날보다 6.57%(2만500원) 급락한 29만1천500원에 거래됐다.     반면, 스틱인베스트먼트 모회사인 디피씨는 6.67%(950원) 상승한 1만5천200원을 나타냈다.     taejong75@yna.co.kr",
        "ticker": [
            "012030",
            "026890",
            "352820"
        ]
    },
    {
        "title": "딜로이트 안진, 신입회계사 정기채용…200여명 채용 목표",
        "date": "2021.06.29. 오전 9:47",
        "content": "[헤럴드경제=이세진 기자] 딜로이트 안진회계법인이 200여명 규모의 신입회계사 정기채용을 시작한다고 29일 밝혔다. 딜로이트 안진은 2021년을 법인의 질적양적 성장의 성과를 기반으로 다음 단계의 성장 모멘텀을 도모하는 해로 삼고, 회계감사본부는 물론 세무자문, 재무자문, 리스크자문 등 다양한 본부에서의 회계사 수요가 증가할 것을 예상해 200여명의 신입회계사 채용을 목표로 하고 있다. 정기채용은 6월부터 9월까지 약 4개월간 시행된다. 이번 채용은 코로나19 관련한 정부 방역방침을 준수해 진행될 예정으로 내달 12일부터 화상회의 플랫폼 줌(Zoom)을 활용해 10여 개 국내 주요 대학을 대상으로 비대면 채용 설명회를 시작한다. 이 자리에는 각 대학 출신의 리크루터들이 연사로 나서 예비 입사자들을 대상으로 지난해 6월 딜로이트 아시아퍼시픽(AP) 합류 이후 더욱 강화된 인재 정책 강점을 소개할 예정이다.입사지원서는 딜로이트 안진회계법인 홈페이지내 커리어 섹션(Career Section)을 통해 접수할 수 있으며, 지원 시 희망 본부를 선택할 수 있다. 딜로이트 안진 2021 신입회계사 정기채용은 9월2일까지 지원서 접수받고, 이후 서류전형, 면접전형과 인성검사가 진행될 예정이다. 최종 합격한 신입회계사들은 기졸업자의 경우 9월, 졸업예정자는 12월부터 근무하게 된다.딜로이트 안진은 모든 구성원의 다양성을 존중하고 이러한 차이점을 통해 발휘되는 집단지성을 추구하기 위해 객관적이고 공정한 채용 절차는 물론 딜로이트 글로벌에서 정의한 인재표준(Deloitte Talent Standard)을 면접 프로세스에 적극 적용할 계획이라고 강조했다.홍종성 딜로이트 안진회계법인 대표이사는 “전세계 150여개국의 네트워크를 보유한 글로벌 No.1 펌인 딜로이트에서 전문가로 성장하고자 하는 포부와 열정을 지닌 인재를 채용하는 것이 이번 정기채용의 목표”라며 “지난해 6월 딜로이트 AP 합류 후 글로벌 네트워크와의 협업이 더욱 활성화된 만큼 개개인의 다양성과 전문성을 존중하는 수평적 조직문화 속에서 신입회계사들이 글로벌 전문가로 성장할 수 있도록 지원할 예정”이라고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 3,300선 밑으로",
        "date": "2021.06.29. 오전 9:46",
        "content": "(서울=연합뉴스) 홍해인 기자 = 29일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 3.37포인트(0.10%) 오른 3,305.26으로 개장했지만 이내 3,300선 아래로 떨어졌다. 코스닥지수는 전장보다 1.73포인트(0.17%) 오른 1019.64로 시작했다. 서울 외환시장에서 원/달러 환율은 0.2원 오른 달러당 1,130.5원으로 출발했다. 2021.6.29    hihong@yna.co.kr"
    },
    {
        "title": "코스피 3,300선 밑으로",
        "date": "2021.06.29. 오전 9:46",
        "content": "(서울=연합뉴스) 홍해인 기자 = 29일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전 거래일보다 3.37포인트(0.10%) 오른 3,305.26으로 개장했지만 이내 3,300선 아래로 떨어졌다. 코스닥지수는 전장보다 1.73포인트(0.17%) 오른 1019.64로 시작했다. 서울 외환시장에서 원/달러 환율은 0.2원 오른 달러당 1,130.5원으로 출발했다. 2021.6.29    hihong@yna.co.kr"
    },
    {
        "title": "코스피 3,300선 밑으로",
        "date": "2021.06.29. 오전 9:46",
        "content": "(서울=연합뉴스) 홍해인 기자 = 29일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 3.37포인트(0.10%) 오른 3,305.26으로 개장했지만 이내 3,300선 아래로 떨어졌다. 코스닥지수는 전장보다 1.73포인트(0.17%) 오른 1019.64로 시작했다. 서울 외환시장에서 원/달러 환율은 0.2원 오른 달러당 1,130.5원으로 출발했다. 2021.6.29    hihong@yna.co.kr"
    },
    {
        "title": "코스피 3,300선 밑으로",
        "date": "2021.06.29. 오전 9:46",
        "content": "(서울=연합뉴스) 홍해인 기자 = 29일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전 거래일보다 3.37포인트(0.10%) 오른 3,305.26으로 개장했지만 이내 3,300선 아래로 떨어졌다. 코스닥지수는 전장보다 1.73포인트(0.17%) 오른 1019.64로 시작했다. 서울 외환시장에서 원/달러 환율은 0.2원 오른 달러당 1,130.5원으로 출발했다. 2021.6.29    hihong@yna.co.kr"
    },
    {
        "title": "코스피 3,300선 아래로",
        "date": "2021.06.29. 오전 9:39",
        "content": "(서울=연합뉴스) 홍해인 기자 = 29일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 3.37포인트(0.10%) 오른 3,305.26으로 개장했지만 이내 3,300선 아래로 떨어졌다. 코스닥지수는 전장보다 1.73포인트(0.17%) 오른 1019.64로 시작했다. 서울 외환시장에서 원/달러 환율은 0.2원 오른 달러당 1,130.5원으로 출발했다. 2021.6.29    hihong@yna.co.kr"
    },
    {
        "title": "3,300선은 붕괴, 3,290선도 위태위태",
        "date": "2021.06.29. 오전 9:39",
        "content": "(서울=연합뉴스) 홍해인 기자 = 29일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 3.37포인트(0.10%) 오른 3,305.26으로 개장했지만 이내 3,300선 아래로 떨어졌다. 코스닥지수는 전장보다 1.73포인트(0.17%) 오른 1019.64로 시작했다. 서울 외환시장에서 원/달러 환율은 0.2원 오른 달러당 1,130.5원으로 출발했다. 2021.6.29    hihong@yna.co.kr"
    },
    {
        "title": "[오전시황] 코스피 장 초반 3,290선...델타 바이러스 확산세로 약세",
        "date": "2021.06.29. 오전 9:38",
        "content": "개인 매수, 외국인·기관 매도 양상\n\n\n\n[서울경제] 지난 주 사상 최초로 3,300선을 돌파한 후 보합세를 보이던 코스피가 장 초반 약세를 보이고 있다. 29일 오전 9시 35분 기준 현재 코스피는 전 거래일보다 10.14포인트(0.31%) 내린 3,291.15를 기록하고 있다. 지수는 전일 대비 3.37포인트(0.10%) 오른 3,305.26에 출발했지만 곧 하락 전환해 3,290선에 머물고 있다.한지영 키움증권 연구원은 “단기적으로 인도발 변종 코로나 확산이 경기 민감, 경제 재개 관련 업종들에 대한 투자심리를 위축시킬 것”이라고 말했다.투자 주체별로는 개인이 4,341억 원을 순매수 중이다. 한편 외국인과 기관은 각각 1,293억 원, 3,093억 원어치를 순매도 중이다.유가증권시장 시가총액 상위 종목들은 혼조세를 보이고 있는 가운데 SK하이닉스(000660)(0.79%), 카카오(035720)(0.65%), 기아(000270)(0.78%)가 비교적 강세를 보이고 있다. 삼성전자(005930)(-0.85%), NAVER(035420)(-0.25%), 현대차(005380)(-0.21%) 등은 약세를 보이며 업종 내에서도 주가 방향이 엇갈리는 모양새다.같은 시각 코스닥지수는 전 거래일보다 5.65포인트(0.56%) 오른 1,023.56을 기록하고 있다.코스닥 시장에서도 개인이 583억 원을 순매수 중이다. 반면 외국인과 기관은 385억 원, 180억 원을 순매도하고 있다. 코스닥시장 시가총액 상위 종목 중에서는 펄어비스(263750)(15.67%)가 급등세를 보이고 있으며 카카오게임즈(293490)(1.63%), SK머티리얼즈(036490)(0.70%)도 비교적 강세다.지난 28일(현지 시간) 뉴욕 증시는 혼조세를 보였다. 뉴욕증권거래소에서 다우존스30산업평균지수는 전날보다 150.57포인트(0.44%) 내린 3만 4,282.27로 마감했다. 반면 스탠더드앤드푸어스(S&P)500지수는 9.88포인트(0.23%) 오른 4,290.61으로 3거래일 연속 최고치를 기록했고, 기술주 중심의 나스닥지수도 9140.12포인트(0.98%) 오른 1만 4,500.51을 기록하며 사상 최고치를 또다시 경신했다. 코로나 델타 변이 바이러스 문제가 확산되자 여행·레저·항공 업종 등이 부진하며 다우지수는 하락 전환했지만 개별 호재성 재료가 유입된 반도체 및 언텍트 관련 기업은 강세를 보이며 낙스닥은 상승세를 지속했다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "3,300선은 붕괴, 3,290선도 위태위태",
        "date": "2021.06.29. 오전 9:37",
        "content": "(서울=연합뉴스) 홍해인 기자 = 29일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전 거래일보다 3.37포인트(0.10%) 오른 3,305.26으로 개장했지만 이내 3,300선 아래로 떨어졌다. 코스닥지수는 전장보다 1.73포인트(0.17%) 오른 1019.64로 시작했다. 서울 외환시장에서 원/달러 환율은 0.2원 오른 달러당 1,130.5원으로 출발했다. 2021.6.29    hihong@yna.co.kr"
    },
    {
        "title": "3,300선은 붕괴, 3,290선도 위태위태",
        "date": "2021.06.29. 오전 9:35",
        "content": "(서울=연합뉴스) 홍해인 기자 = 29일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 3.37포인트(0.10%) 오른 3,305.26으로 개장했지만 이내 3,300선 아래로 떨어졌다. 코스닥지수는 전장보다 1.73포인트(0.17%) 오른 1019.64로 시작했다. 서울 외환시장에서 원/달러 환율은 0.2원 오른 달러당 1,130.5원으로 출발했다. 2021.6.29    hihong@yna.co.kr"
    },
    {
        "title": "코스피 3,300선 아래로",
        "date": "2021.06.29. 오전 9:34",
        "content": "(서울=연합뉴스) 홍해인 기자 = 29일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 3.37포인트(0.10%) 오른 3,305.26으로 개장했지만 이내 3,300선 아래로 떨어졌다. 코스닥지수는 전장보다 1.73포인트(0.17%) 오른 1019.64로 시작했다. 서울 외환시장에서 원/달러 환율은 0.2원 오른 달러당 1,130.5원으로 출발했다. 2021.6.29    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 코로나19 변이 주시하며 3300선 하회…하이브 7%대↓",
        "date": "2021.06.29. 오전 9:34",
        "content": "코로나19 변이 확산 우려…인플레이션 민감도 낮아져유가증권시장서 개인 홀로 3000억 넘게 사들여\n\n\n\n사진=게티이미지뱅크코스피지수가 소폭 내리며 3거래일 만에 3300선을 하회했다. 간밤 미국 증시가 신종 코로나바이러스 감염증(코로나19) 델타 변이 확산 우려에 혼조세를 보인 것이 지수에 영향을 주고 있다. 29일 오전 9시21분 현재 코스피지수는 전날보다 8.67포인트(0.26%) 내린 3293.22에 거래되고 있다. 지난 25일 종가 기준 사상 첫 3300선을 넘어선 뒤 3거래일 만에 3290대로 내려앉았다.간밤 뉴욕증시에 S&P500지수와 나스닥지수는 종가 기준으로 사상 최고치를 경신했다. S&P500지수는 3거래일 연속 사상 최고치 행진을 이어갔다. 나스닥지수는 기술주들의 강세에 힘입어 크게 올랐고, 다우지수는 에너지 관련주와 경제 재개 관련주들이 하락하면서 약세를 보였다.시장에선 미국의 인프라(사회기반시설) 투자 부양책 의회 처리 여부와 주 후반 발표되는 고용 보고서, 코로나19 델타 변이 등을 주시하고 있다.이날 지수 상승은 개인 투자자가 이끌고 있다. 개인이 홀로 3260억원 순매수하는 반면 외국인과 기관은 각각 954억원 2321억원 순매도하고 있다. 다만 코로나19 델타 변이가 시장의 장기적인 방향성을 바꿔놓기는 쉽지 않을 것이란 분석이 나온다. 이미 코로나19 사태를 여러 차례 경험한 만큼 단기 차익 실현의 명분을 제공하는 수준에 그친다는 분석이다.한지영 키움증권 연구원은 \"변종 코로나19 확진자가 백신 미접종자 위주로 나타났고, 이로 인한 사망자가 적다는 점에 주목할 필요가 있다\"며 \"사망에 대한 공포가 적다는 점을 감안하면 부분적 봉쇄 조치는 취할 수 있지만 지난해처럼 전면적인 경제 봉쇄 단계까지 갈 가능성은 희박하다\"고 말했다.그는 이어 \"지난주 10여차례에 걸친 미국 중앙은행(Fed) 위원들의 발언에서 확인할 수 있듯이, Fed 내에서도 인플레이션 및 향후 정책 경로에 대한 의겨차이가 크게 갈리는 있는 상황\"이라면서도 \"현재 시장이 어느 정도 소화해내고 있는 만큼 인플레이션 민감도는 당분간 낮아질 것\"이라고 전망했다.방탄소년단(BTS) 소속사 하이브가 7% 넘게 하락하고 있다. 사모펀드(PEF) 운용사인 스틱인베스트먼트가 하이브의 지분을 대거 시간외 대량매매(블록딜)를 했다는 소식이 주가를 끌어내리고 있다. 하이브는 현재 전 거래일 보다 2만2000원(7.05%) 내린 29만원에 거래되고 있다. 전일 스틱인베스트먼트가 하이브 보유 지분 7.57%를 블록딜 방식으로 처분하면서 주가가 영향을 받은 것으로 풀이된다. 업계에 따르면 스틱인베스트먼트가 하이브 주가가 연일 신고가를 경신하고 있어 대규모 차익실현 적기로 평가한 것으로 알려졌다.코스닥지수는 소폭 오르고 있다. 코스닥은 전날보다 5.98포인트(0.59%) 오른 1023.89에 거래되고 있다. 이날 개인이 574억원 순매수하고 있지만, 외국인과 기관이 각각 420억원과 156억원을 팔고 있다. 코스닥 시가총액 상위 10개 종목은 대부분 오르고 있다. 셀트리온헬스케어(0.95%), 셀트리온제약(0.51%), 펄어비스(16.16%), 에코프로비엠(1.46%), 씨젠(0.24%), 카카오게임즈(3.09%) 등이 상승세를 보이고 있다. 반면 에이치엘비(-0.45%), 알테오젠(-0.49%)이 하락세를 보이고 있다.원·달러 환율은 상승(원화 가치 약세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 0.5원 오른 1130.8원을 거래되고 있다.류은혁 한경닷컴 기자 ehryu@hankyung.com",
        "ticker": [
            "068270",
            "026890",
            "035720",
            "039490",
            "352820"
        ]
    },
    {
        "title": "코스피 3,300선 아래로",
        "date": "2021.06.29. 오전 9:34",
        "content": "(서울=연합뉴스) 홍해인 기자 = 29일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전 거래일보다 3.37포인트(0.10%) 오른 3,305.26으로 개장했지만 이내 3,300선 아래로 떨어졌다. 코스닥지수는 전장보다 1.73포인트(0.17%) 오른 1019.64로 시작했다. 서울 외환시장에서 원/달러 환율은 0.2원 오른 달러당 1,130.5원으로 출발했다. 2021.6.29    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] 해상 운임지수 상승에...팬오션 52주 신고가",
        "date": "2021.06.29. 오전 9:31",
        "content": "팬오션이 국내 외상 선박 중 최초로 도입한 로터 세일이 장착된 ‘SEA ZHOUSHAN’호 전경. /사진제공=한국선급[서울경제] 팬오션(028670)의 주가가 29일 오전 52주 고가를 경신했다.이날 오전 9시 27분 팬오션은 전 거래일 대비 2.34% 오른 8,760원에 거래됐다. 장 중 8,920원까지 거래돼 52주 신고가를 바꿨다.한편 증권가에 따르면 지난주 벌크선 운임 지수인 BDI는 전주 대비 1.1% 상승한 3,255포인트를 기록했다.",
        "ticker": [
            "028670"
        ]
    },
    {
        "title": "코스닥, 1020선 상승 출발…델타 변이 확산·게임株 상승 영향",
        "date": "2021.06.29. 오전 9:29",
        "content": "개인 홀로 '사자'…대부분 업종 상승 가운데, 디지털컨텐츠 4%↑시총 상위株, 상승…펄어비스 14%↑ '강세'[이데일리 고준혁 기자] 29일 코스닥 지수가 상승 출발했다. 델타 변이가 확산되면서 뉴욕 증시가 성장주 위주로 상승 마감한 게 영향을 준 것으로 풀이된다. 한 게임회사가 중국으로부터 판호 발급 명단에 이름을 올린 것도 상승에 보탬에 되는 것으로 보인다. \n\n\n\n한국거래소에 따르면 이날 오전 9시 18분께 코스닥 지수는 전 거래일 대비 6.06포인트(0.60%) 오른 1023.97을 기록 중이다. 간밤 다우존스30산업평균지수는 전장보다 150.57포인트(0.44%) 하락한 3만4283.27로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 9.91포인트(0.23%) 상승한 4,290.61을, 기술주 중심의 나스닥지수는 전장보다 140.12포인트(0.98%) 뛴 1만4500.51로 거래를 마감했다. 박소연 한국투자증권 연구원은 “델타변이 확산에 경제재개 수혜주가 하락하면서 다우존스는 약세 마감했으나 미국채 10년물 금리가 큰 폭 하락하며 필라델피아 반도체 지수 2.5% 상승 등에 나스닥이 사상 최고가를 경신했다”고 설명했다. 수급별로는 개인이 586억원 순매수 중이다. 외국인과 기관은 437억원, 140억원 각각 순매도 중이다. 프로그램별로는 차익이 20억원, 비차익이 465억원 각각 매도해 전체 486억원 순매를 기록했다. 업종별로는 대부분이 오르고 있다. 게임 관련주가 오르면서 디지털컨텐츠가 4% 가까이 오르며 강세를 보이고 있다. 이는 펄어비스(263750)의 게임 검은사막 모바일이 전날 중국 국가신문출판서가 발표한 43종의 수입 게임에 대한 판호 발급 명단에 이름을 올렸기 때문으로 풀이된다. 디지털컨텐츠에 이어 IT S/W·SVC, IT종합, 반도체, 출판·매체복제, 일반전기전자, IT H/W, 종이·목재, 기타서비스, IT부품, 유통, 기계·장비 등 순으로 오르고 있다. 반면 기타 제조, 통신장비, 인터넷, 정보기기, 운송, 건설, 소프트웨어 등은 하락 중이다. 시가총액 상위주는 대부분 상승세다. 셀트리온헬스케어(091990), 셀트리온제약(068760), 에코프로비엠(247540), 카카오게임즈(293490), CJ ENM(035760), SK머티리얼즈(036490) 등은 상승 중이다. 특피 펄어비스는 14.70% 오르고 있다. 반면 씨젠(096530)과 에이치엘비(028300)는 각각 하락 중이다.",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]아이원스, 영업이익률 개선 본격화 분석에 강세",
        "date": "2021.06.29. 오전 9:28",
        "content": "[이데일리 박정수 기자] 아이원스(114810)가 강세를 보인다. 영업이익률 개선이 본격화되고 있다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다.29일 마켓포인트에 따르면 오전 9시 26분 현재 아이원스는 전 거래일보다 2.24%(210원) 오른 9600원에 거래되고 있다.이날 하나금융투자는 아이원스에 대해 영업이익률 개선이 본격화되고 있다며 목표주가를 1만1500원에서 1만4000원으로 21.7% 상향 조정했다. 투자의견은 ‘매수’를 유지했다. 이정기 하나금융투자 연구원은 “아이원스의 올해 2분기 매출액과 영업이익은 전년 동기 대비 각각 1.5%, 132.8% 증가한 409억원, 73억원으로 전망된다”면서 “지난해 원가 부담이 높은 재고가 온전히 소진되며 올해 1분기부터 매출원가 구조 개선이 본격화됐다”고 설명했다.이정기 연구원은 “지난해 1분기 영업이익률(OPM) 3.9% 대비 올해 1분기 OPM 17.6%로 2분기에도 18% 수준의 영업이익률 유지가 가능할 것”이라며 “올해 매출액과 영업이익은 전년대비 10.4%, 197.8% 늘어난 1616억원, 280억원으로 전망하고 오는 3분기 아이원스의 최대 실적이 예상된다”고 진단했다. 이 연구원은 “주요 고객사인 AMAT은 반도체 장비(증착, 식각 등) 분기 최대 실적 고공행진을 이어가고 있어 아이원스 부품 매출의 꾸준한 성장이 기대된다”면서 “반도체 미세화 공정에 따라 고객사의 부품 코팅 수요도 지속 증가하고 있다”고 분석했다. 이어 그는 “아이원스는 중국향 디스플레이 장비 사업을 축소하며 단기적으로 반도체 사업부에 집중해 매출 성장과 수익성 개선을 모두 챙길 것”이라고 판단했다."
    },
    {
        "title": "[특징주]액션스퀘어, 中 외자 판호 발급 재개 기대감에 강세",
        "date": "2021.06.29. 오전 9:21",
        "content": "[이데일리 박정수 기자] 액션스퀘어(205500)가 강세를 보인다. 펄어비스 대표게임 ‘검은사막 모바일’이 중국 외자 판호를 받았다는 소식이 전해지면서 ‘삼국블레이드’의 중국 서비스와 앤빌의 글로벌 서비스를 준비하고 있는 액션스퀘어도 동반 오름세를 보이고 있다.29일 마켓포인트에 따르면 오전 9시 19분 현재 액션스퀘어는 전 거래일 대비 4.32%(205원) 상승한 4950원에 거래되고 있다.지난 28일 중국 국가신문출판서는 43개 게임에 대한 외자 판호를 발급하면서 펄어비스 게임인 ‘검은사막 모바일’을 포함시켰다. ‘검은사막 모바일’ 외자 판호 발급으로 중국이 한국 게임에 대한 외자 판호 발급을 본격화할 것이라는 기대감이 반영되면서 ‘삼국블레이드’의 중국 서비스와 앤빌의 글로벌 서비스를 준비하고 있는 액션스퀘어가 주목받고 있다.‘삼국블레이드’는 삼국지 스토리와 언리얼 엔진 기반의 호쾌한 액션이 결합된 액션 RPG로 올해초 국내에서 대규모 업데이트를 진행한 바 있다. 액션스퀘어는 지난 3월 일본 시장 출시를 시작으로 글로벌 시장에서 ‘삼국블레이드’를 출시하겠다는 계획이다. 액션스퀘어 신작 슈팅액션 게임 ‘앤빌(ANVIL)’도 얼리억세스 형태로 연내에 글로벌 시장에 출시한다는 계획이다."
    },
    {
        "title": "[특징주] 펄어비스, 中 '검은사막 모바일' 판호 발급에 강세",
        "date": "2021.06.29. 오전 9:18",
        "content": "[서울경제] 펄어비스(263750)가 중국에게 ‘검은사막 모바일’ 판호를 발급 받았다는 소식에 강세다.29일 오전 9시 15분 기준 펄어비스는 전거래일 대비 9,100원(14.7%) 오른 7만1,000원에 거래 중이다.펄어비스는 전날 모바일 다중접속역할수행게임 ‘검은사막 모바일‘이 중국 국가신문출판서가 발표한 43종의 수입 게임에 대한 판호 발급 명단에 이름을 올렸다고 밝혔다. 판호는 중국 내 게임 서비스 허가를 뜻한다. 검은사막 모바일은 중국 퍼블리셔인 아이드림스카이를 통해 판호를 받았는데, 이 회사는 텐센트가 투자한 곳이다.펄어비스는 “검은사막 모바일은 중국 최대 게임 사이트인 ’17173′에 모바일 게임 기대 순위 3위를 한 만큼 기대가 크다”라며 “중국 파트너사와 긴밀히 협업해 현지화 작업에 최선을 다하겠다”고 했다."
    },
    {
        "title": "[특징주] 펄어비스, 中판호 발급 소식에 게임주 들썩",
        "date": "2021.06.29. 오전 9:17",
        "content": "[이데일리 김윤지 기자] 펄어비스(263750)가 중국으로부터 판호를 발급 받았다는 소식에 게임주 전반이 오름세를 보여주고 있다. 29일 마켓포인트에 따르면 이날 오전 9시 14분 기준 펄어비스는 전거래일 대비 8900원(14.38%) 오른 7만800원에 거래 중이다.이날 펄어비스에 따르면 모바일 다중접속역할수행게임(MMORPG) ‘검은사막 모바일‘이 전날 중국 국가신문출판서가 발표한 43종의 수입 게임에 대한 판호(版號) 발급 명단에 이름을 올렸다. 판호는 중국 내 게임 서비스 허가를 뜻한다. 중국 퍼블리셔인 아이드림스카이를 통해 판호를 받았는데, 이 회사는 텐센트가 투자한 곳이다.검은사막 모바일은 펄어비스가 2014년 출시한 PC 온라인 MMORPG ‘검은사막’을 모바일로 재해석한 게임이다. 이밖에도 넷마블(251270)(1.92%) 위메이드(112040)(4.34%) 조이시티(067000)(3.69%), 액토즈소프트(052790)(3.61%), 넥슨지티(041140)(3.61%), 카카오게임즈(293490)(3.27%), 모비릭스(348030)(2.38%) 등이 오름세다. 김학준 키움증권 연구원은 “지난 12월 ’서머너즈워‘ 이후 외자판호 발급에 한국게임이 1건씩 지속적으로 포함되고 있다”면서 “3회 연속으로 한국개발게임이 포함되었다는 점과 외자판호의 발급 건수가 늘어날 수 있다는 점에서 하반기에도 국내 게임사들의 판호 발급이 이어질 가능성은 높다”고 판단했다. 판호가 대기 중인 대다수 국내개발게임들은 이미 개발이 완료된 상태다. 김 연구원은 “판호 허가 이후 출시까지 3개월 이내의 준비기간만 소요될 것”이라고 내다봤다.",
        "ticker": [
            "251270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "외국인·기관 매도세에 코스피 상승 출발 뒤 하락",
        "date": "2021.06.29. 오전 9:14",
        "content": "외국인과 기관의 순매도세에 코스피가 상승 출발 뒤 약세를 이어가고 있다.29일 오전 9시 10분 코스피는 전 거래일 대비 0.15%(5.05포인트) 하락한 3296.84를 가리키고 있다. 이날 지수는 전 거래일 대비 0.10%(3.37포인트) 오른 3305.36으로 장을 시작했다. 투자자 동향을 보면 외국인과 기관이 각각 608억원, 1654억원어치 주식을 팔았고 개인은 홀로 2244억원어치 주식을 사들였다.시가총액 상위종목 중에선 삼성전자가 전 거래일 대비 0.49% 내린 8만1500원을 가리키고 있다. 이외에 SK하이닉스(0.40%), 카카오(1.29%), NAVER(0.12%), LG화학(0.60%)는 올랐고 삼성바이오로직스(-0.12%), 현대차(-0.62%), 셀트리온(-0.38%) 등은 하락했다.반면 코스닥지수는 오름세를 보이고 있다. 같은 시각 지수는 0.53%(5.37포인트) 오른 1023.28을 가리키고 있다. 코스닥지수는 전 거래일 대비 0.17%(1.73포인트) 오른 1019.64로 장을 시작했다. 투자자 동향을 보면 개인 홀로 663억원어치 주식을 샀고 외국인과 기관은 각각 521억원 133억원어치 주식을 팔았다.시가총액 상위 주인 셀트리온헬스케어는 0.17% 오른 11만5400원을 가리키고 있다. 펄어비스(16.16%), 에코프로비엠(0.54%), 카카오게임즈(2.18%), SK머티리얼즈(0.88%) 등도 상승했다.서상영 미래에셋증권 연구원은 “국내 증시는 나스닥 상승 영향으로 상승 출발하겠지만 외국인 수급 부담으로 부진한 모습을 보일 것으로 예상된다”며 “다만 반도체 업종 중심으로 투자 심리가 우호적인 점을 고려했을 때 개별 종목의 변화에 주목하는 것도 긍정적일 것”이라고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 팔자에 하락…‘3300선’ 내줘",
        "date": "2021.06.29. 오전 9:12",
        "content": "외인·기관 동반 매도에 하락보험, 통신업, 금융업 등 내림세시총 상위 혼조…삼성전자·현대차 등 약세\n\n\n\n[이데일리 박정수 기자] 상승 출발했던 코스피 지수가 외국인과 기관의 팔자에 하락세로 돌아섰다. 29일 마켓포인트에 따르면 오전 9시5분 현재 코스피는 전 거래일 대비 5.14포인트(0.16%) 내린 3296.75를 기록 중이다. 이날 코스피는 3305.26으로 전 거래일(3301.89)보다 상승 출발했다. 한지영 키움증권 연구원은 “한국 증시는 미국 증시와 유사하게 업종 간 차별화된 장세가 전개됨에 따라 일간 박스권 흐름을 보일 것”이라며 “미국발 인프라 투자에 따른 전세계 경기 모멘텀 기대감은 유효하지만, 단기적으로 인도발 변종 코로나 확산이 경기 민감, 경제 재개 관련 업종들에 대한 투자심리를 위축시킬 것”이라고 분석했다.한 연구원은 “최근 한은의 연내 금리인상 기정 사실화 이후 국내 시장 금리 급등세가 진정되지 않고 있으나, 국내 성장주들은 미국 금리 변화에 영향을 더 많이 받는 경향을 보인다”며 “따라서 미국 10년물 금리 하락, 2분기 실적 시즌에 대한 기대감도 유효함을 감안 시 이날 성장주들이 상대적으로 선방하는 모습을 보일 것”이라고 진단했다. 유가증권시장에서 외국인과 기관이 각각 614억원, 1356억원어치 팔고 있으나 개인이 1959억원의 매수 우위를 보인다. 프로그램 매매는 차익과 비차익을 합쳐 198억원 순매도 우위다.업종별로 보험, 통신업 등이 1% 이상 밀리고 있고 금융업, 철강·금속, 섬유·의복, 증권, 은행, 전기가스업, 건설업, 유통업, 음식료품 등이 하락세를 보인다. 반면 의로정밀, 화학, 의약품, 서비스업, 종이·목재 등은 상승세를 보인다. 시가총액 상위 종목은 혼조세를 보이는 가운데 POSCO(005490)(-0.85%), 삼성전자(005930)(-0.49%), 현대차(005380)(-0.41%), 현대모비스(012330)(-0.34%), 삼성바이오로직스(207940)(-0.24%), 셀트리온(068270)(-0.19%) 등이 약세를 보인다. 반면 LG생활건강(051900)(0.97%), 카카오(035720)(0.97%), LG화학(051910)(0.60%), 삼성SDI(006400)(0.44%), SK하이닉스(000660)(0.40%), NAVER(035420)(0.37%), 기아(000270)(0.34%), LG전자(066570)(0.31%) 등이 오름세를 보인다. 한편 28일(현지시간) 미국 뉴욕 증시는 혼조세를 보였다. 이날 미국 뉴욕증권거래소에서 블루칩 중심의 다우존스 30 산업평균지수는 전거래일 대비 0.44% 하락한 3만4283.27에 거래를 마쳤다. 반면 대형주를 모아놓은 스탠더드앤드푸어스(S&P) 500 지수는 0.23% 오른 4290.61에 마감했다. 기술주 중심의 나스닥 지수는 0.98% 뛴 1만4500.51을 기록했다. 두 지수 모두 사상 최고치를 나타냈다. 특히 S&P 지수의 경우 3거래일 연속 신고점 행진이다.",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주] 펄어비스, ‘검은사막 모바일’ 中판호 발급 소식에 급등",
        "date": "2021.06.29. 오전 9:10",
        "content": "[이데일리 김윤지 기자] 펄어비스(263750)가 중국으로부터 판호를 발급 받았다는 소식에 강세다.29일 마켓포인트에 따르면 이날 오전 9시 7분 기준 펄어비스는 전거래일 대비 9700원(15.67%) 오른 7만1600원에 거래 중이다.이날 펄어비스에 따르면 모바일 다중접속역할수행게임(MMORPG) ‘검은사막 모바일‘이 전날 중국 국가신문출판서가 발표한 43종의 수입 게임에 대한 판호 발급 명단에 이름을 올렸다. 판호는 중국 내 게임 서비스 허가를 뜻한다. 중국 퍼블리셔인 아이드림스카이를 통해 판호를 받았는데, 이 회사는 텐센트가 투자한 곳이다.검은사막 모바일은 펄어비스가 2014년 출시한 PC 온라인 MMORPG ‘검은사막’을 모바일로 재해석한 게임이다."
    },
    {
        "title": "\"성장·가치 투자전략…시장 이기는데 별 도움 안 돼\"",
        "date": "2021.06.29. 오전 9:07",
        "content": "메리츠증권 분석2017년 이전 펀드 성과, 스타일별 큰 차별성 없어\"가치, 성장 구분 떠나 시장 지속적으로 이기기 어려워\"가치주에서도 변화 있다면 성장주 밸류에이션 받아\"3년 연속 실적 양호 기업중 밸류 낮은 군서 찾는 것 추천\"[이데일리 고준혁 기자] 최근 성장주와 가치주의 순환매가 극단적으로 이뤄지는 가운데, 가치와 투자를 구분해 하는 투자는 별 도움이 안 될 수 있단 진단이 나왔다. 그보다는 한 단계 높은 밸류에이션을 받을 수 있는 ‘성장하고 있는 기업’을 찾는 게 중요하다고 강조된다. \n\n\n\n이진우 메리츠증권 투자전략팀장은 시장을 이기기 위한 전략으로 구분된 가치와 성장 투자 전략이 최근 들어 효과적이 않다고 분석했다. 20세기 초 벤자민 그레이엄이 가치투자 개념을 정립한 후 1970년대부터 본격적인 연구가 진행됐고 이후 파마와 프렌치가 스타일과 사이즈 등 팩터를 세분화한 것이 지금과 유사한 성장, 가치 투자의 시작으로 설명된다. 그러나 스탠더드앤드푸어스(S&P) 글로벌 자료에 따르면 미국 전체 주식형 펀드 내 시장(S&P500)을 이긴 펀드의 비중은 최근 3년은 30.3%, 5년은 24.7%에 불과했다. 3년 수익률 기준 성장주 스타일이 좋은 성과를, 성장주 내에서도 중소형 성장주의 성과가 두드러지지만, 2017년 이전의 성과는 다른 스타일과 큰 차별성이 없다는 평가다. 이 팀장은 “가치, 성장의 구분을 떠나 시장을 지속적으로 이기기가 어려워졌다는 의미”라고 설명했다. 이 팀장은 가치, 성장을 구분하지 않고 성장하는 기업에 투자하는 것을 추천했다. 일례로 지난 2011년 오리온(271560)과 2014년 아모레퍼시픽(090430)을 들었다. 둘 다 내수주로 분류됐지만, 각각 중국향 매출 비중을 늘리면서 ‘수출하는 내수주’란 평가를 받았다. 오리온은 2011년 당시 12개월 선행 주가수익비율(PER) 10배 수준에서 2015년 25배로 뛰었고, 아모레퍼시픽도 2014년 PER 20에서 2015년 40 중반까지 팽창했다. 이런 현상은 2005~2007년 경기민감주의 성장에서도 찾을 수 있다고 분석했다. 당시 성장은 단순한 가치주의 선전이 아니라 해당 기업의 실적 고성장 때문이란 것이다. 이 팀장은 “지금도 성장하는 기업에 집중하는 전략은 유효하고 본질은 동일하다고 본다”며 “기존의 성장기업은 성장성의 훼손은 없는지가 관건이고 가치주 내에서는 성장성 잠재력이 있는 기업을 찾는 것이 중요할 뿐”이라고 강조했다.이어 “예컨대 가치주로 분류되는 자동차 기업의 경우 순수전기차 관련 혹은 플랫폼 매출 등 구조적 성장동력 등 변화가 확인된다면 현재 밸류에이션이 유지되기보단 한 단계 오를 가능성이 크다”며 “다른 기업도 마찬가지로, 가치주 스타일 내 장기 성장 기업을 찾는다면 컨센서스 상 3년 연속 매출과 이익 성장 기업 중 시장 대비 밸류에이션이 낮은 기업군에서 찾는 걸로 시작해 볼 수 있다”고 덧붙였다.",
        "ticker": [
            "090430",
            "271560"
        ]
    },
    {
        "title": "[M&A 이사람] “자산가들의 안정적인 투자처…골프장 호황 지속된다” 정성근 삼일PwC 파트너",
        "date": "2021.06.29. 오전 9:07",
        "content": "삼일PwC, 이달 초 ‘골프&레저 팀’ 출범 정 파트너 주축 골프장 자문 서비스 확대 “다양한 이유로 골프장 찾아…인기있는 투자처 될 수밖에”\n\n\n\n정성근 삼일PwC 파트너, 골프&레저팀 리더 [이세진 기자/jinlee@heraldcorp.com][헤럴드경제=이세진 기자] 지난해 전례없는 호황에 주목받았던 국내 골프장 인수합병(M&A) 열기가 코로나19 펜데믹 정상화 이후에도 이어질까. 10년 이상 국내 기업과 자산가들을 대상으로 골프장 매매를 자문해 온 전문가 정성근 삼일PwC 파트너는 “그렇다”고 말한다. 소수만 즐기는 스포츠였던 골프가 이제 대중적인 스포츠로 저변을 확실히 확장했기 때문이다.국내 최대 회계컨설팅 펌 삼일PwC는 이달 초 ‘골프&레저 팀’을 신설하고 정 파트너를 팀 리더로 선임했다. 기존에도 정 파트너를 중심으로 골프장 매매 자문을 다수 수행해 왔지만 서비스 창구를 일원화해 업무 효율성과 전문성을 높이기로 했다. 특히 지난해부터 이어진 골프 및 레저산업 M&A 열기가 이어질 것으로 판단하고 삼일PwC 딜 부문의 한 축으로 성장시킨다는 계획을 세워놓고 있다.팀을 이끌고 있는 정 파트너는 골프장이 자산가들의 가장 안정적이고 ‘대중적’인 투자처가 되고 있다고 분석한다.그는 최근 1년여 간 레이크힐스CC(현 한림용인CC)와 오너스CC, 스카이밸리CC, 금호리조트(아시아나CC), 옥스필드CC 등 굵직한 골프장 M&A에서 매각 또는 매수 자문, 컨설팅을 성공적으로 수행했다.특히 최근 수행한 회생 M&A였던 레이크힐스CC 매수자문에서 채권자인 회원권자들이 100% 현금 변제를 받는 딜의 첫 사례를 만들어내기도 했다. 이는 지난 2018년 ‘공매로 골프장을 취득한 인수자가 기존 회원들의 권리·의무를 승계해야 한다’는 취지로 대법원이 내린 베네치아CC 관련 판결을 바탕으로, 회원제 골프장 구조조정을 새롭게 접근한 딜로도 주목받았다.정 파트너는 지난해 골프 관련 산업이 코로나19 특수 상황에서 비정상적인 활황을 맞이했다고 분석했다. 그는 “골프장 몸값이 크게 오른 것은 사실”이라면서도 “펜데믹 이후에도 거품이 확 꺼지기보다는 신규로 유입된 젊은층 등 골프 수요를 바탕으로 한 점진적 성장기가 지속될 것”이라고 내다봤다.골프장 매매시장 역시 한동안 매수 수요가 지속될 것이라고 봤다. 기업 오너와 자산가들을 중심으로 골프장 투자가 일종의 대중적인 부동산 투자 개념으로 받아들여지면서 심리적 장벽이 사라졌고, 보다 이해하기 쉬운 투자처로 자리매김했기 때문이라는 분석이다.그는 “높은 이익률을 내지만 리스크가 있는 산업에 진입하는 것보다 골프장 투자는 투자수익률이 높지 않아도 안정적이라는 인식이 자리잡으면서 단순한 부동산 투자부터 새로운 가업승계 등 다양한 목적으로 골프장을 찾고 있다”면서 “코로나19로 신규 진입한 골퍼들의 수요를 맞추는 것만으로도 산업이 아직 버겁다는 인식도 있으니 인기 있는 투자처가 될 수밖에 없다”고 말했다.정 파트너는 골프&레저팀 출범과 함께 서비스 다양화도 고민하고 있다. 그는 “골프장 매각 및 매수자문, 평가, 리파이낸싱 업무뿐 아니라 건설 중인 골프장 M&A, 골프장 개발 업무로도 영역을 확대하고자 노력 중이며,골프장 운영에 대한 컨설팅까지도 서비스를 확대할 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[코스피] 3.37p(0.10%) 오른 3,305.26(개장)",
        "date": "2021.06.29. 오전 9:01",
        "content": "[코스피] 3.37p(0.10%) 오른 3,305.26(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스닥] 1.73p(0.17%) 오른 1,019.64(개장)",
        "date": "2021.06.29. 오전 9:01",
        "content": "[코스닥] 1.73p(0.17%) 오른 1,019.64(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "\"7월, 한국 성장주 늘릴 기회…신고가 경신 후엔 늦어\"-한화",
        "date": "2021.06.29. 오전 8:15",
        "content": "\"국내 성장주 1월 말 기록한 신고가 3%가량 남겨둬\"1997년 후 한국 성장주 총 거래일 중 378% 상승…세계는 54%\"국내, 글로벌과 시차 두고 동행, 빅 IPO 등 감안 시 매수 기회\"[이데일리 고준혁 기자] 한국 성장주에 대한 매수 추천이 나왔다. 글로벌 성장주가 최근 신고가를 달성한 데 비해 한국 성장주는 아직 이를 넘지 못하고 있어서다. 일단 신고가를 넘어서면 매수 기회는 사라진다고도 평가했다. \n\n\n\n박승영 한화투자증권 연구원은 “국내 성장주들은 1월 말 기록한 신고가를 3% 가량 남겨두고 있다”며 “글로벌과 격차는 좁혀질 것으로 이 과정에서 성장주들이 코스피를 끌어올릴 것”이라고 말했다. 박 연구원이 보는 한국 성장주의 특징은 글로벌 대비 짧은 기간 많이 오른다는 것이다. 모건스탠리캐피탈인터내셔널(MSCI) 한국 성장주지수는 지수가 산정되기 시작한 1997년부터 지금까지 746% 올랐다. 같은 기간 MSCI 세계 성장지수는 378% 상승했다. 그러나 한국 성장지수는 전체 거래일 6389일 가운데 3133일이 올랐고 MSCI 세계 성장지수는 54%인 3444일 상승했다. 역사적 신고가 기록한 날은 세계 성장주가 383로 전체 거래일의 6.0%에 달했지만 한국은 206일로 3.2%에 불과했다. 글로벌 성장주가 신고가를 경신하면 뒤 이어 국내 성장주가 신고가를 경신하는 패턴이 금융위기 이후 반복돼 왔다고 설명했다. 국내 성장주의 마지막 신고가는 지난 1월 25일이었다. 국내 성장주들이 기간 조정을 받는 5개월 동안 글로벌 성장주는 신고가 기록을 16일 늘렸다. 이는 국내 성장 기업들은 주로 글로벌 밸류체인의 업스트림과 미드스트림에 집중적으로 분포하기 때문으로 분석된다. 특히 IT와 헬스케어의 업스트림 비중이 높은데, 업황 변동성이 클 수밖에 없어, 국내 성장주는 이익 모멘텀에 민감하고 매매 타이밍이 중요한 것으로 분석된다. 그간 국내 성장주 매수를 막는 요인이 었다는 분석도 있다. 크래프톤 등 대형 기업공개(IPO), 한국은행의 금리 인상 가능성 등이 꼽힌다. 그러나 둘 다 성장주에 큰 걸림돌은 아니란 평가다. 박 연구원은 “빅 IPO로 일시적인 수급 공백이 생기겠지만, 섹터 내 주도주가 교체되는 과정이 될 것으로 예상한다”며 “금리는 성장주, 가치주 간 로테이션과 무관한데, 필자는 1997년 이후 금리와 스타일 로테이션의 뚜렷한 상관관계를 발견하지 못했다”라고 설명했다. 이어 “국내 성장주가 글로벌 성장주와 시차를 두고 동행한다는 점, 신고가를 경신한 이후 매수는 타이밍 상 적절치 않다는 점, 7~8월 빅 IPO가 예정돼 있다는 점 등을 감안하면 7월은 성장주를 매수하기 좋은 기간일 것을 기대한다”며 “시장 색깔이 불분명할 때 성장주 비중을 늘리는 게 좋다”고 덧붙였다.",
        "ticker": [
            "259960",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[표]플레이위드 등 코스닥 자사주 신청내역(29일)",
        "date": "2021.06.29. 오전 8:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(29일)",
        "date": "2021.06.29. 오전 8:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(28일)",
        "date": "2021.06.29. 오전 8:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(28일)",
        "date": "2021.06.29. 오전 8:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(28일)",
        "date": "2021.06.29. 오전 8:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(28일)",
        "date": "2021.06.29. 오전 8:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "연일 신기록 쓰는 韓·美 증시…'델타 변이'는 변수",
        "date": "2021.06.29. 오전 7:55",
        "content": "[[개장전]]\n\n\n\n28일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 0.95p(0.03%) 하락한 3,301.89를 나타내고 있다. /사진=뉴스1한국과 미국 증시 모두 잇따라 신기록을 쓰고 있다.전날 코스피가 3300선 사수에 성공한 가운데 미국에서는 S&P500 지수와 나스닥지수가 모두 최고치를 경신했다. 코로나19 델타 변이 바이러스는 전 세계적으로 빠르게 확산하면서 증시를 움직이는 중요한 변수가 되고 있다. 28일(현지시간) 뉴욕증시에서 S&P500지수는 전날보다 0.23% 오른 4290.61, 나스닥종합지수는 0.98% 오른 1만4500.51로 거래를 마쳤다. 두 지수 모두 또 한번 사상 최고치를 경신했다. 반면 다우 지수는 0.44% 하락 마감했다.  이날 공화당이 바이든 대통령이 발표한 인프라 투자안에 긍정적 입장을 밝히면서 투자 심리에 긍정적으로 작용했다. 미국 연방거래위원회(FTC)가 제기한 독점금지 소송에서 승리한 페이스북이 4% 급등하면서 기술주 상승세를 이끌었다. 애플(1.25%), 엔비디아(5.01%), 테슬라(2.51%) 등도 주가가 치솟으면서 최고치 경신에 일조했다. 이날 페이스북은 애플, 마이크로소프트, 아마존, 알파벳에 이어 다섯 번째로 시총 1조달러를 돌파했다. 반면 코로나19 델타 변이 바이러스가 지속적으로 확산하면서 여행, 레저, 항공, 에너지 등 업종은 일제히 부진했다. 보잉은 연방항공청(FAA)에서 자사 최신기종 777X 인증이 2023년 중반까지 미뤄졌다는 소식에 3.39% 하락했다. 백신 접종이 빨랐던 영국에서도 신규 감염자가 5개월 만에 2만명을 넘는 등 확산세가 빠르다. 포르투갈, 독일 등 주변국에서는 영국발 입국 제한을 검토하는 등 불안감이 커지고 있다. 이같은 영향으로 증시에서도 비대면 업종이 강세를 보이는 반면 대면 업종은 부진한 차별화가 나타났다. 줌비디오(4.40%), 블리자드(3.40%), EA(3.17%) 등이 상승했고, 부킹닷컴(-3.38%), 카니발(-7.04%), 엑손모빌(2.55%), 델타항공(-2.95%) 등은 하락했다. 안전자산 선호 심리가 높아지면서 달러와 엔화가 강세를 보였다. 다만 델타 변이가 시장의 장기적인 방향성을 바꿔놓기는 쉽지 않을 것으로 전망된다. 이미 코로나19 사태를 여러 차례 경험한 만큼 단기 차익 실현의 명분을 제공하는 수준에 그친다는 분석이다. 한지영 키움증권 연구원은 \"변종 코로나19 확진자가 백신 미접종자 위주로 나타났고, 이로 인한 사망자가 적다는 점에 주목할 필요가 있다\"며 \"사망에 대한 공포가 적다는 점을 감안하면 부분적 봉쇄 조치는 취할 수 있지만 지난해처럼 전면적인 경제 봉쇄 단계까지 갈 가능성은 희박하다\"고 했다. 전날 코스피는 이틀 연속 3300선 사수에 성공했다. 뉴욕 증시에서 코로나19 델타 변이 바이러스 여파에 따라 대면과 비대면 업종 희비가 엇갈리면서 국내에서도 관련 업종이 영향을 받을 것으로 보인다. 서상영 미래에셋증권 연구원은 \"델타 변이 영향으로 다우 지수가 약세를 보였지만 전날 한국 증시에 선반영됐다는 점에서 영향은 크지 않을 것\"이라며 \"그럼에도 안전자산 선호 심리가 높아져 외국인 수급에는 부담을 줄 것\"이라고 밝혔다. 이어 \"필라델피아 반도체 지수가 2.52% 상승한 점은 투자 심리에 긍정적인 영향을 줄 것\"이라며 \"반도체 업종 등을 중심으로 투자심리가 우호적인 점을 감안해 지수보다 개별 종목의 변화에 더 주목할 필요가 있다\"고 했다. 한지영 연구원은 \"미국발 인프라 투자에 따른 전 세계 경기 모멘텀 기대감은 유효하지만 단기적으로 변종 코로나 확산이 경기 민감, 경제 재개 관련 업종의 투자심리를 위축시킬 전망\"이라며 \"미국 10년물 금리 하락, 2분기 실적 시즌 기대감에 따라 국내 성장주들이 상대적으로 선방하는 모습을 보일 것\"이라고 전망했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "美증시, 코로나 변이 확산에 '혼조'…페북 시총 1조 달러 달성",
        "date": "2021.06.29. 오전 7:46",
        "content": "S&P500·나스닥 사상 최고치 경신, 다우 하락 반전호재, 악재 상존…지수별 방향 엇갈려뉴욕증시에서 주요지수가 혼조세를 나타냈다. 다우지수는 3거래일 만에 소폭 하락 전환했고 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 사상 최고치를 경신했다.28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 150.57포인트(0.44%) 하락한 34,283.27로 장을 마쳤다. S&P500지수는 전장보다 9.91포인트(0.23%) 상승한 4,290.61을, 기술주 중심의 나스닥지수는 전장보다 140.12포인트(0.98%) 뛴 14,500.51로 거래를 끝냈다.\n\n\n\n사진=게티이미지뱅크S&P500지수와 나스닥지수는 종가 기준으로 사상 최고치를 경신했다. S&P500지수는 3거래일 연속 사상 최고치 행진을 이어갔다. 나스닥지수는 기술주들의 강세에 힘입어 크게 올랐고, 다우지수는 에너지 관련주와 경제 재개 관련주들이 하락하면서 약세를 보였다.투자자들은 인프라(사회기반시설) 투자 부양책 의회 처리 여부와 주 후반 발표되는 고용 보고서, 신종 코로나바이러스 감염증(코로나19) 델타 변이 등을 주시하고 있다.지난 24일 조 바이든 미국 대통령은 초당파 의원 10명과 회동한 후 1조 달러 규모의 인프라 투자안에 대한 합의를 타결했다고 밝혔다. 이번에 합의된 인프라 투자안의 규모는 5590억 달러의 신규 사업을 포함해 9530억 달러(1079조원)에 달한다. 시장은 해당 부양책이 의회를 무사히 통과할 수 있을지를 주시하고 있다.게다가 시장에선 이번주 금요일 발표되는 6월 고용 보고서에도 주목하고 있다. 고용이 크게 증가할 경우 미국 중앙은행(Fed)이 자산 매입 프로그램을 단계적으로 축소하는 시점에 들어서고, 금리 인상 시기도 빨라질 수 있다고 보고 있다.서상영 미래에셋증권 연구원은 \"간밤 미 증시는 공화당이 초당적 인프라 투자안에 대해 긍정적으로 발표하자 상승 출발했다\"면서 \"다만 코로나19 델타 변이 바이러스 문제 등이 불거짐에 따라 여행, 레저, 항공, 에너지 업종이 부진했던 다우지수는 하락전환 했다\"고 분석했다.이날 개별 주식별로 주가가 엇갈렸다. 엔비디아는 영국 반도체 설계회사 암(ARM)의 인수와 관련, 암의 고객사인 브로드컴, 마벨, 미디어텍으로부터 공개 지지를 받았다는 소식에 5% 올랐다. 페이스북 주가는 미국 법원이 페이스북을 상대로 낸 미 연방거래위원회(FTC)의 반독점 소송을 기각했다는 소식에 4% 이상 올랐다. 페이스북 주가는 이날 사상 처음 시가총액이 1조 달러를 넘어서며 1조 달러 클럽에 포함된 5번째 상장 기업이 됐다.반면 보잉의 주가는 777X 롱레인지 여객기가 빨라도 2023년 중후반까지 연방항공청의 승인을 받기 어려울 것 같다는 보도에 3% 이상 하락했다.류은혁 한경닷컴 기자 ehryu@hankyung.com",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "美, 중국 태양광 수입 제한 검토...한화솔루션·OCI 반사이익 보나",
        "date": "2021.06.29. 오전 6:11",
        "content": "중국 폴리실리콘 수입 금지···전체 생산설비 36%태양광 설비 세액 공제 시 한화, 연간 2,000억원 헤택미국 내 설비 증축 시 성장 및 원가 부담 완화 기대도\n\n\n\n[서울경제] 미국 행정부가 중국의 태양광발전 패널 원료에 대한 수입 금지를 검토하고 있다. 또 특정 공장이나 기업에 대한 제한적인 조치에 나설 것으로 알려지며 국내 태양광 업체인 한화솔루션(009830)과 OCI가 반사이익을 볼 가능성이 크다는 기대가 나온다.28일 OCI는 전일과 같은 11만 7,000원에 장을 끝냈다. OCI는 연초 이후 18.8% 상승했으나 폴리실리콘 단가 조정에 주가도 조정세를 겪었다. 한화솔루션은 전일 대비 1.31%(600원) 내린 4만 5,350원에 거래를 마감하며 등락을 거듭하고 있다.하지만 조 바이든 미 행정부가 폴리실리콘과 관련해 중국 제재에 나설 경우 중국 이외의 업체들이 주목받을 수 있다는 전망이 나온다. 미국 상무부는 지난 24일 중국 신장 위구르의 이스트호프비철금속·호신실리콘 등 폴리실리콘 기업 5개를 블랙리스트에 올렸다. 이들의 생산량은 전 세계 생산 설비의 36%에 해당한다.세제 혜택도 한화솔루션과 OCI에 호재다. 이달 22일 미국 태양광 밸류체인 재건을 위한 법안이 발의되며 미국에 생산 설비를 보유한 국내 업체들의 증설이 이어질 것으로 전망되기 때문이다. 이 법안은 미국에서 생산되는 태양광 관련 제품을 생산하는 설비에 향후 10년간의 세액공제 혜택을 주는 것인데 한화솔루션은 연간 2,000억 원, OCI는 250억 원씩 세금을 공제 받을 것으로 추정됐다. 현재 미국에 설비를 보유한 국내 기업은 한화솔루션·LG전자·OCI 3곳으로 한화솔루션의 규모가 가장 크다.이에 증권사들은 미국의 제재로 한화솔루션과 OCI가 수혜를 입을 것으로 전망했다. 미국 내 태양광 설비의 원가 경쟁력이 높아짐과 동시에 증설이 이어진다면 사업이 대폭 확대될 것이라는 이유에서다. 한화솔루션은 태양광 셀·모듈 사업의 수익성 악화 국면이 바닥을 통과했고 미국의 중국 수입제한 조치에 수요가 늘어날 것이라는 전망이 주가에 호재로 작용할 것으로 내다봤다. 태양광 사업의 수익성이 개선되며 올해 영업이익은 1조 1,200억 원으로 전년 동기 대비 89.2% 늘어날 것으로 추정했다. 태양광 사업에서만 분기 1조 원 이상의 매출 달성을 낼 뿐 아니라 셀과 모듈 수익성 개선에 흑자로 전환할 것으로 기대했다.또 OCI는 미국 모듈 공장 증설로 폴리실리콘에 집중된 사업을 다각화할 수 있을 것으로 예상됐다. 특히 내년 상반기까지 폴리실리콘 수급이 타이트할 것으로 전망됨에 따라 OCI의 생산능력 추가 확대 가능성은 긍정적이라는 설명이다. 신영증권은 OCI의 목표 주가를 18만 원으로 제시하며 커버리지를 개시하기도 했다.강동진 현대차증권 연구원은 “신장 폴리실리콘 기업들이 이번 미국 상무부 블랙리스트에 등재된 것으로 인해 한화솔루션과 OCI가 최대 수혜를 입을 것”이라며 “세금 공제로 인해 미국 내 향후 추가 증설을 할 경우 성장 및 원가 부담 완화가 기대된다”고 말했다.",
        "ticker": [
            "003550",
            "066570",
            "456040",
            "001720",
            "000880",
            "009830",
            "005380",
            "001500"
        ]
    }
]