[
    {
        "title": "[그래픽] SK텔레콤 인적분할 내용",
        "date": "2021.06.10. 오후 8:14",
        "content": "(서울=연합뉴스) 김영은 기자 = SK텔레콤은 10일 이사회를 열고 존속회사 SK텔레콤과 신설회사 SKT신설투자(가칭)로의 인적분할을 결의했다고 공시했다.     0eun@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "030200",
            "034730",
            "017670"
        ]
    },
    {
        "title": "카카오 '시총 톱4' 등극···한때 네이버에 1조差 추격",
        "date": "2021.06.10. 오후 7:07",
        "content": "계열사 성장에 줄줄이 상장 모멘텀주가 올 68% 상승···액분 이후 신고가시총 54% 늘어 59조···증가율 1위네이버는 재평가 땐 몸값 최대 100조인터넷 양대산맥의 시총 경쟁 치열\n\n\n\n[서울경제] 카카오(035720)가 시가총액 3위인 네이버를 턱밑까지 쫓아왔다. 카카오는 올 들어서만 시총이 54%나 늘어나며 국내 10대 그룹 중 가장 높은 증가율을 기록했다. 여기에 계열사들이 줄줄이 상장하며 처음으로 시총 4위까지 치고 올라왔다. 네이버 역시 e커머스 경쟁력을 강화하고 있어 시총 3위 자리를 놓고 국내 인터넷 양대 산맥의 경쟁이 치열해질 것으로 전망된다.10일 카카오는 전일 대비 3.49%(4,500원) 오른 13만 3,500원에 거래를 끝냈다. 지난 4월 15일 5대 1로 액면분할한 뒤 장중 기록했던 13만 2,500원을 갈아치우며 신고가를 경신했다. 네이버는 4.18%(1만 5,000원) 상승한 37만 3,500원에 장을 끝냈다.이날 카카오는 시총 59조 2,549억 원으로 LG화학(56조 9,680억 원)을 뛰어넘어 시총 5위로 등극했다. 삼성전자 우선주를 제외하면 시총 4위다. 7일까지만 해도 카카오의 시총은 55조 9,000억 원, LG화학은 57조 5,000억 원으로 2조 원의 격차가 있었다. 그러나 이틀 만에 카카오는 LG화학을 훌쩍 뛰어넘어 시총 3위인 네이버(61조 3,524억 원)마저 넘보고 있다. 특히 이날 장중에는 카카오와 네이버의 시총 차이가 1조 원으로 크게 좁혀지기도 했다. 양사의 시총 격차는 올해 초만 해도 13조 원에 달했다.카카오와 네이버는 지난해부터 코로나19로 인한 디지털 트랜스포메이션의 가속화와 웹툰과 핀테크 등 핵심 신사업들이 성장하며 주가가 상승 곡선을 그렸다. 하지만 올 들어 카카오의 주가는 68.6% 상승한 반면 네이버는 27.5% 오르는 데 그쳤다.이에 따라 카카오가 과연 네이버를 뛰어넘을 수 있을지 관심이 집중되고 있다. 카카오는 자회사들의 성장을 기반으로 공격적으로 사업을 확대하고 있는 반면 네이버는 쇼핑 사업에 주력해 기업 가치를 키워나가고 있다. 카카오엔터테인먼트는 타파스·래디쉬 인수를 통해 북미 콘텐츠 시장을 공략하기 위한 본격적인 거점을 마련했고, 카카오커머스는 지그재그 인수를 통해 국내 전자상거래 시장 내 경쟁력을 제고했다. 카카오모빌리티는 대리, 블루 등의 성장과 주차, 퀵서비스, 펫택시 등 사물과 사람의 이용을 아우르는 플랫폼으로 파이를 넓혔다. 증권가에서 양사의 목표 주가는 카카오의 경우 11만~15만 7,000원(평균 13만 7,773원), 네이버는 43만~56만 원(평균 49만 3,478원)으로 책정돼 있다.카카오페이와 카카오재팬·카카오모빌리티 등의 기업공개(IPO)가 예정돼 있다는 점도 카카오에는 호재다. 카카오페이의 기업 가치는 최소 12조 원 이상이 될 것으로 평가받는다. 여기에 카카오뱅크(20조~30조 원), 카카오엔터테인먼트(20조 원), 카카오페이지(5조 원), 카카오모빌리티(4조 5,000억~7조 원)까지 상장할 경우 시총은 100조 원까지 늘어날 수도 있다는 전망이 나왔다. 황승택 하나금융투자 연구원은 “최근 1년간 카카오의 전년 동기 대비 매출 성장률은 분기 평균 40.3%였으나 마진 개선으로 영업이익은 평균 103%가 늘었다”며 “신규 비즈니스 부문의 페이와 모빌리티 부문의 턴어라운드가 예상되는 만큼 구조적인 개선이 가능해져 영업이익률은 지난해 11%에서 올해 14%까지 개선될 것”이라고 말했다.네이버는 커머스 분야 이익이 급증할 것으로 기대되고 있다. 네이버는 쇼핑 내 스마트스토어의 거래액 비중이 늘어나고 있고, 이마트·신세계 등과의 제휴로 신선식품, 장보기 물류를 강화하고 있다. 여기에 소규모 물류 거점 확대로 신선식품과 생필품 배송 경쟁력을 확보했다. 하지만 네이버는 비용 증가에 따라 이익성장률이 둔화된 것은 약점으로 지목된다. 지난해 네이버의 개발·운영 비용은 전년 동기 대비 16.3%가 늘어난 1조 2,000억 원이었으며, 올해에는 29.5% 증가한 1조 5,000억 원으로 예상된다. 마케팅 비용 역시 신사업 마케팅비가 증가하며 올해는 40.7% 증가한 7,678억 원으로 예측된다. 김동희 메리츠증권 연구원은 “네이버쇼핑은 쇼핑 밸류가 47조~65조 원으로 평가받을 경우 기업 가치가 100조 원을 웃돌 수 있을 것”이라며 “커머스의 이익 레버리지 강화와 중장기 해외 매출 비중 30% 목표에 대한 기대감이 필요하다”고 밝혔다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "005930",
            "004170",
            "139480",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "거래소, 딥노이드·큐라클 코스닥 상장 승인",
        "date": "2021.06.10. 오후 6:30",
        "content": "[이데일리 이은정 기자] 한국거래소 코스닥시장본부는 10일 코스닥 상장위원회 심의·의결을 거쳐 딥노이드와 큐라클의 상장을 확정했다고 밝혔다. \n\n\n\n딥노이드는 소프트웨어 개발업체로 의료 인공지능플랫폼 등을 공급한다. 지난해 매출액 10억4000만원, 영업손실 50억900만원, 순손실 136억원을 기록했다. 공모예정금액은 105억~140억원으로 주당예정 발행가는 3만5000원~4만6700원이다. 상장주관사는 KB증권이다.큐라클은 자연과학·공학 연구개발업체다. 지난해 영업손실 78억5300만원, 순손실 286억1000만원을 기록했다. 공모예정금액은 427억~533억원으로 주당예정 발행가는 2만~2만5000원이다. 상장주관사는 삼성증권이다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 10일-최종치)",
        "date": "2021.06.10. 오후 6:11",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[시그널] HMM 학습효과로 'CB 쏠림'···300억 모집에 3조5,000억",
        "date": "2021.06.10. 오후 5:50",
        "content": "대유에이피에 개미 2.5조 뭉칫돈1조 쏟은 기관보다 투입규모 커주가상승 판단 속 경쟁률 115대1[서울경제] 공모 전환사채(CB)가 흥행 기록을 써가고 있다. 이번에는 대유위니아그룹 계열 자동차 부품사 대유에이피가 주인공이다. 300억 원 모집에 3조 5,000억 원이 몰렸다. 초저금리 시대를 맞아 예·적금을 대체할 투자처를 찾는 부동 자금이 가능성이 보이는 기업에 베팅하는 모습이다.\n\n\n\n10일 투자은행(IB) 업계에 따르면 지난 8~9일 청약을 진행한 대유에이피의 제6회 무기명식 이권부 무보증 공모 CB에는 총 3조 4,561억 원이 들어왔다.주관사는 하나금융투자와 KB증권이다. 하나금투로 2,391건, KB증권에 3,610건이 접수돼 경쟁률은 115.2 대 1을 기록했다. 특히 이번 공모에는 기관투자가보다 개인투자자가 참여한 금액이 더 많았다. 개인투자자의 청약 금액은 2조 5,533억 원이었다.CB는 일정 기간이 지나면 정해진 가격에 주식으로 바꿀 수 있는 채권이다. 원리금에 대해 조기상환도 청구할 수 있다. 주가가 오르면 주식으로 바꿔 전환가와 주가의 차이만큼 수익을 올릴 수 있다. 주가 하락 시에는 주식으로 전환하지 않고 채권처럼 이자를 받고 만기나 조기 상환일에 원금 상환을 청구할 수 있다.대유에이피가 발행한 CB는 만기 3년, 표면 이자 1%다. 만기 보장 수익률은 연 3%(3개월 복리)였다. 발행 후 1개월이 지나면 주식으로 전환할 수 있다. 전환가는 7,840원이다. 대유에이피의 주가는 청약 마감일인 9일 8,210원이었다. 현 수준의 주가가 유지된다면 단순 계산해도 4.7%의 수익률이 기대된다.대유에이피는 전기차 시대에도 사용되는 운전대를 주로 만드는 부품사다. 현대차의 전기차 아이오닉5에 3월부터 운전대를 납품하고 있다. 기아의 전기차 EV6에도 대유에이피 제품이 들어간다. 향후 실적 개선과 함께 주가 상승이 기대되다 보니 개인투자자들이 몰린 셈이다.최근 투자자들의 CB 쏠림은 눈에 띈다. 이달 4일 CJ CGV의 공모 CB 3,000억 원 발행에는 16조 원이 몰렸다. 전환가액은 2만 6,600원이었다. CJ CGV의 주가는 10일 3만 1,850원이다. 전환 시 20% 가까운 수익률이 기대된다. 코로나19가 백신 접종으로 종식되면 영화관을 찾는 수요가 자연스레 늘고 실적 개선은 물론 주가가 상승할 것으로 예상된다. 지난해 현대로템과 HMM의 공모 CB에 투자한 투자자들이 큰 수익을 기록한 학습 효과도 배경이다. 지난해 6월 현대로템의 공모 CB 전환가액은 주당 9,750원이었다. 10일 현대로템 주가는 2만 4,600원이다. 주식으로 전환 후 지금까지 보유했다면 2배 이상 수익을 기록한 셈이다. 지난해 12월 HMM이 발행한 공모 CB도 전환가(1만 2,850원) 대비 주가가 두배 가까이 뛰었다.다만 전문가들은 공모 CB 자체가 신용도가 낮거나 재무 상황이 어려운 기업이 주로 발행하는 만큼 기업의 성장 가능성 등을 꼼꼼히 따져봐야 한다고 조언했다. IB 업계의 한 관계자는 “주가가 하락한다면 채권 수준의 이자 정도를 기대할 수 있고 기업의 신용 등급 자체가 양호하지 않을 수 있는 만큼 사업성을 잘 살펴야 한다”고 말했다./강도원 기자 theone@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "079160",
            "011200",
            "000270",
            "064350",
            "005380"
        ]
    },
    {
        "title": "한온시스템 인수戰…해외기업 각축장되나",
        "date": "2021.06.10. 오후 5:38",
        "content": "22일 경영권 매각 예비입찰지분 70% 7조원 안팎 예상佛 발레오·獨 말레 참전베인캐피털·칼라일그룹 등글로벌 PEF도 입찰 검토국내에선 LG·한라  관심높은 몸값에 참여할지 고민◆ 레이더 M ◆ \n\n\n\n 내로라하는 글로벌 기업들이 인수·합병(M&A) 매물로 나온 한온시스템에 군침을 흘리고 있다. 시장 점유율을 단박에 올릴 절호의 기회이기 때문이다. 한온시스템은 전 세계 자동차 열관리(공조)시장에서 일본 덴소에 이은 2위 사업자다. 10일 투자은행(IB) 업계에 따르면 한온시스템은 오는 22일 경영권을 매각하기 위한 예비입찰에 나선다. 이번 매각 대상은 한앤컴퍼니(50.5%)와 한국타이어앤테크놀로지(19.5%)가 보유한 한온시스템 지분 70%다. 매각 측은 잠재 원매자가 제안하는 다양한 인수구조를 폭넓게 검토할 방침이다. 모건스탠리와 에버코어가 매각 주관 업무를 맡았다. 한온시스템은 코스피 상장사로 시가총액이 9조2347억원(10일 종가 기준)에 달한다. 시장에서 거론되는 한온시스템 예상 거래가(지분 70% 기준)는 7조원 안팎이다. 이는 매각 측 지분율(70%)과 경영권 프리미엄을 고려한 추산치다. 유수의 글로벌 기업이 인수 타당성을 검토하고 있어 주목된다. 전 세계 자동차 공조 시장 3·4위 업체인 프랑스 발레오와 독일 말레 모두 투자설명서(IM)를 받고 입찰 참여를 준비 중이다. 발레오는 JP모건, 말레는 도이치증권을 각각 재무자문사로 선정했다. 전략적투자자(SI) 차원에서 한온시스템에 관심을 갖는 건 시장 점유율을 끌어올릴 수 있어서다. 두 회사 모두 한온시스템을 인수하게 되면 글로벌 2위 사업자로 도약이 가능하다. 글로벌 자동차 공조시장에선 합종연횡이 쉴 새 없이 이뤄지고 있기도 하다. 말레는 2015년 미국 델파이의 공조 부문을, 한온시스템은 2018년 캐나다 마그나인터내셔널의 파워트레인 사업부를 인수했다. 한 시장 관계자는 \"한온시스템의 경우 현대차·기아뿐만 아니라 포드, 폭스바겐, GM, 테슬라 등을 고객사로 두고 있다\"며 \"동종 업체가 인수할 경우 시장 점유율을 즉각적으로 끌어올릴 수 있을 것\"이라고 말했다. 한국에서 활발히 투자해 온 글로벌 사모펀드(PEF)도 눈독을 들이는 분위기다. 베인캐피털뿐 아니라 칼라일그룹과 KKR, 텍사스퍼시픽그룹(TPG)도 입찰 참여를 검토 중이다. 이 중에선 칼라일그룹이 적극적으로 움직이는 모양새다. 골드만삭스와 크레디트스위스를 재무자문사로 선정해 인수 타당성을 저울질하고 있다.  KKR 역시 최근 17조원(약 150억달러) 규모 블라인드펀드를 결성한 만큼 언제든지 다크호스로 부상할 수 있다. 국내 대기업 중에선 LG그룹이 글로벌 PEF 러브콜을 받고 입찰 참여를 검토 중이다. 일각에선 한온시스템 옛 주인인 한라그룹의 참전 가능성을 점치지만 아직 그룹 차원의 구체적인 행보는 없는 상황이다.시장에서는 한온시스템이 좋은 기업이란 데 이견이 없는 분위기다. 전 세계 공조시장에서 차별화된 입지를 갖췄고 현금창출력도 뛰어나서다. 한온시스템의 최근 2년 동안의 영업활동 현금흐름만 연평균 8000억원에 육박한다. 그럼에도 일각에선 한온시스템의 매각이 흥행할 것이라 단정하기 어렵단 의견이 나온다. 덩치가 너무 커 인수를 검토할 수 있는 잠재 후보군이 적기 때문이다. 또 다른 시장 관계자는 \"한온시스템에 관심을 갖고 있는 곳이 많지만 이들이 입찰 막바지까지 완주하느냐는 엄연히 별개의 문제\"라며 \"원매자들이 인수 구조를 어떻게 제시하느냐에 따라 예상 밖 결과가 나올 수도 있을 것\"이라고 말했다.[강우석 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "007980",
            "000270",
            "001680",
            "161390",
            "018880",
            "005380"
        ]
    },
    {
        "title": "[단독] 손흥민·류현진 중계 스포티비, 기업가치 5천억으로 치솟아",
        "date": "2021.06.10. 오후 5:38",
        "content": "지분 20% 1천억에 매물로EPL·MLB 콘텐츠로 주목SG·아주IB 등 투자 검토◆ 레이더 M ◆ \n\n\n\n 손흥민, 류현진 등 글로벌 스포츠 스타들 경기를 케이블 채널과 온라인동영상서비스(OTT)를 통해 중계하며 인기를 끌어온 스포티비가 1000억원 안팎 투자금을 유치한다. 정보기술(IT), 구독경제, 독점 콘텐츠 등 최근 인수·합병(M&A)시장에서 비싸게 팔리는 키워드로 중무장한 이 기업에 국내 주요 사모펀드(PEF) 운용사들이 러브콜을 보내고 있다. 10일 투자은행(IB) 업계에 따르면 스포티비는 회계·컨설팅 법인 EY한영을 투자 유치 주관사로 선정하고 복수의 재무적투자자(FI), 전략적투자자(SI)와 개별 접촉하고 있다. SG프라이빗에쿼티(PE), 아주IB 등 3~4개 FI가 유력 인수 후보이며 우선협상대상자는 오는 7월에 선정하는 것으로 알려졌다. 매매 대상은 스포티비 지분 20%로 거래가는 1000억원대로 예상된다. 이번 투자 유치가 성사되면 스포티비는 지분 100% 기준으로 기업가치 5000억원을 인정받게 된다. 스포티비는 2008년 설립된 스포츠 전문 채널이다. 2020년 말 기준으로 스포츠 중계권 업체인 유클레아홀딩스가 지분 100%를 들고 있다. 홍원의 스포티비 대표는 유클레아홀딩스 최대주주이며 스포츠에 각별한 애정이 있는 것으로 전해진다. 2015년 160억원 상당이던 스포티비 연간 매출은 2019년 533억원으로 3배 넘게 증가한 이후 지난해에도 500억원대를 유지했다. 폭발적인 성장 배경으로는 2017년 출시한 자체 OTT 스포티비나우의 가입자 증가가 꼽힌다. 다만 지난해엔 코로나19 확산으로 주요 스포츠 리그가 수개월 중단되며 가입자들에게 구독료를 환불해준 까닭에 상승세에 다소 제동이 걸렸다. 이번 거래에 관심을 보이는 투자자들은 구독경제로 인한 반복 수입, 다수 스포츠 리그 독점 중계에 매력을 느낀 것으로 풀이된다. 최근 M&A 업계에서는 상각전영업이익(EBITDA) 같은 전통적 투자 지표 외에 다양한 잣대로 매물 가치를 살펴보고 있다. 넷플릭스, 스포티파이 등 구독 서비스 기업 가치를 들여다볼 때는 월간반복수입(MRR)이라는 지표를 활용하는데 스포티비 역시 MRR가 탄탄하다고 평가되는 것이다.  [박창영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[단독/투자큰손 NOW] 국내 큰손, 해외 대체투자로 '바이오 연구시설' 베팅",
        "date": "2021.06.10. 오후 5:37",
        "content": "年수익률 24% 美 관련 펀드에교직원공제회 등 수천억 투자◆ 레이더 M ◆  \n\n\n\n 바이오 기업·연구기관들 실험실과 사무공간이 겸비된 '라이프사이언스' 시설이 코로나19 팬데믹 이후 타격을 입은 글로벌 주요 도시 오피스·호텔·리테일 등 상업용 부동산 투자를 대체할 새로운 틈새 투자처로 급부상하면서 연기금·공제회 등 한국의 큰 손 기관투자자들이 정조준하고 나섰다.10일 투자은행(IB)업계에 따르면 교직원공제회를 비롯한 국내 주요 기관들이 라이프사이언스·의료시설 투자 전문 글로벌 운용사인 해리슨 스트리트 리얼이스테이트 캐피털이 15억달러(약 1조7000억원) 규모로 모집 중인 해리슨 스트리트 리얼이스테이트 8호 블라인드 펀드(투자 목적이 정해지지 않은 펀드)에 주요 출자자로 참여할 예정이다. 교직원공제회가 1억달러(약 1150억원) 규모 투자 결정을 내린 것을 비롯해 다른 국내 금융사들도 비슷한 규모 투자를 앞둔 것으로 전해졌다. 해리슨 스트리트는 2006년 1호 펀드 출시 후 두 자릿수의 안정적인 수익률을 기록 중이다.3호 펀드는 연환산내재수익률이 24%에 달한다. 2005년 설립 이후 북미와 유럽 지역의 1100여 개 자산에 50조원 가까이 투자했다. 현재 운용 중인 자산규모(AUM)는 약 37조원에 달한다.이 펀드는 의료서비스 수요 지속, 인구고령화 심화, 생명과학 분야 투자 확대 등의 사회 전반적인 추세를 반영해 경기 사이클과 무관하게 장기 안정적인 성장이 기대 되는 분야에 집중 투자할 계획이다.한 IB 관계자는 \"라이프사이언스·의료시설·기숙사 등은 전통적인 부동산 섹터 대비 경기 변동에 낮은 민감도를 나타낸 만큼 팬데믹 상황 속에서도 글로벌 기관들이 높은 관심을 나타내고 있다\"며 \"물류센터 등 일부 분야 경쟁이 심화되면서 틈새 투자처로 더욱 각광을 받고 있다\"고 설명했다.이 중에서도 실험실과 사무공간을 합쳐놓은 라이프사이언스 시설은 탄탄한 임대수요를 기반으로 일반 오피스 대비 낮은 공실률과 상대적으로 높은 임대료로 인해 투자 수요가 몰리는 추세다. 소규모 스타트업부터 대형 헬스케어 ·리서치 협회 및 기관, 다국적 바이오 기업 등이 잠재 임차기관으로 꼽힌다. 코로나19 등 글로벌 전염병 등 위기에 대한 중장기적 해결책 요구 증가와 제약업계의 연구시설 확충 수요 확대로 성장 잠재력이 높은 분야로 평가된다. 섹터 특성상 재택근무가 불가능하고 임차인이 부담 해야하는 시설 비용이 높다는 점 등으로 인해 공실률도 다른 부동산 시설에 비해 낮다. 관련업계 자료에 다르면 라이프사이언스 시설 투자 지역이자 미국 3대 메트로사이언스 클러스터인 샌프란시스코, 보스턴, 샌디에고의 지난해 3분기 시장임대율은 각각 95%, 98%, 92%로 집계돼 미국 오피스 평균치인 84%를 웃돈 것으로 나타났다.경증 환자와 통원 치료 환자들에게 의료서비스를 제공하는 시설인 메디컬 오피스 역시 라이프사이언스와 함께 새롭게 관심을 모으는 투자처다. 특히 미국의 경우 고령화, 보험 미가입률 하락, 통원 치료 증가 등 구조적 추세에 기반해 높은 성장세가 이어지는 모습이다. 팬데믹 이후 이러한 추세가 더 강해져 메리컬 오피스의 공실률이 일반 오피스 대비 약9~10% 낮은 시장공실률로 이어지고 있다는 분석이다. 여기에 일반 오피스에 비해 상대적으로 임대차계약 갱신률이 높고 이전 비용이 높아 임대차 계약 기간이 긴 것도 장점으로 꼽힌다.[강두순 기자 / 안갑성 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "외국인 올 17조 팔았지만…이 종목만은 담았다",
        "date": "2021.06.10. 오후 5:32",
        "content": "외국인·연기금 수급 분석외국인 변동장서 배당주 담아신한지주 등 금융주 대거 매수19조어치 팔아치운 연기금삼성바이오·SK바사는 사들여개인, 올해만 50조 순매수삼성전자·SK하이닉스 순\n\n\n\n 올해 외국인 투자자와 연기금이 35조원어치를 순매도한 가운데 꾸준히 매수한 종목이 부각되고 있다.외국인은 꾸준히 배당을 지급하는 가치주, 연기금은 코로나19 백신 보급으로 실적 개선이 예상되는 바이오주를 사들였다.전문가들은 코로나19 백신이 보급되면서 경제가 정상화 수준에 접어들면 가치주와 바이오주가 반등할 수 있다고 조언한다.10일 한국거래소에 따르면 외국인은 올해 1월부터 이날까지 16조1520억원어치, 연기금은 18조9260억원어치를 팔았다. 모두 더하면 35조780억원에 달한다. 올해 1월부터 개인투자자의 대규모 매수에 힘입어 코스피가 반등하자 외국인과 연기금이 대거 차익 실현에 나선 결과다. 이런 가운데 외국인은 주가 변동이 비교적 작은 가치주를 대거 사들인 것으로 집계됐다.거래소에 따르면 외국인은 올 들어 SK텔레콤을 가장 많이 샀다. 모두 1조4601억원어치 순매수했다. 이순학 한화투자증권 연구원은 \"SK텔레콤은 연내 기업분할을 앞두고 있어 실적 측면에서 큰 이슈가 없을 것\"이라며 \"5세대(5G) 이동통신 가입자가 늘고 있으며 고정비 지출은 제한적\"이라고 내다봤다. 올 하반기부터 경기 과열 논란이 벌어지면 미국 연방준비제도(Fed·연준)가 긴축으로 선회할 수 있다. 그만큼 외국인은 선제적으로 방어적인 투자 전략을 짜고 있는 것으로 풀이된다.SK텔레콤 뒤를 이어 외국인은 LG화학, 포스코, 신한지주, KB금융을 순매수했다. LG화학을 제외하면 모두 고배당주이며 경기순환주 성격이 짙다. 코로나19 백신 접종으로 경기가 반등하는 만큼 이들은 실적 향상과 함께 배당금 증액 또한 노릴 수 있다.외국인과 달리 연기금은 가치주보다 성장주 투자에 집중했다. 특히 코로나19 백신 보급으로 수혜가 예상되는 바이오주를 대거 사들였다. 거래소에 따르면 올 들어 연기금은 삼성바이오로직스를 가장 많이 샀으며 순매수액은 5129억원에 달한다. 지난해 위탁생산(CMO) 계약을 56건 수주했다. 2019년 36건을 수주한 것을 감안하면 이례적으로 빠른 성장 속도다. 특히 올해 3분기부터 코로나19 모더나 백신을 생산하면 매출은 더욱 빠르게 늘어날 가능성이 높다.수익성 또한 급격히 호전되는 추세다. 연결 기준으로 삼성바이오로직스는 올해 연간 순이익(지배주주 기준)이 37.7% 급등해 3320억원에 달할 것으로 예상된다.연기금이 두 번째로 많이 순매수한 종목은 에쓰오일(S-Oil)이었고 SK바이오사이언스, LG디스플레이, KT가 뒤를 이었다. SK바이오사이언스는 지난해 8월 노바백스와 코로나19 백신 CMO 계약을 체결했다.LG디스플레이는 올해 흑자전환할 것으로 예상되는 만큼 빠른 실적 성장이 기대된다. 전형적인 '턴어라운드주(당해 흑자전환이 예상되는 종목)'에 속한다. 이 연구원은 \"LG디스플레이는 2분기 실적이 증권가 예상치(컨센서스)를 뛰어넘을 전망\"이라며 \"액정표시장치(LCD) 패널 가격이 지속적으로 상승하는 와중에 고객사들이 패널 구매를 줄이지 않고 있다\"고 전했다.한편 개인투자자는 올 들어 유가증권시장에서 50조9485억원어치 순매수했다. 가장 많이 순매수한 종목은 삼성전자였으며 그 뒤를 삼성전자우(삼성전자우선주), SK하이닉스가 이었다. 방어적인 투자 전략을 세운 외국인, 연기금과 달리 공격적으로 반도체 종목을 집중 매수한 것이다.반면 외국인과 연기금은 반도체 종목을 대거 순매도해 대조를 이뤘다. 외국인과 연기금 모두 가장 많이 순매도한 종목은 삼성전자였다. 외국인과 연기금은 모두 18조원어치 삼성전자를 순매도했다. 삼성전자는 올 들어 개인과 외국인 및 연기금 간 힘겨루기 속에 8만원대에서 횡보하고 있다.[김규식 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "105560",
            "030200",
            "003550",
            "034220",
            "051910",
            "010950",
            "034730",
            "302440",
            "017670",
            "000660",
            "207940",
            "005930",
            "005935",
            "055550",
            "000880",
            "003530"
        ]
    },
    {
        "title": "'네 마녀의 날' 충격없었다…코스피 상승마감",
        "date": "2021.06.10. 오후 5:31",
        "content": "기관 1조원대 매물 던졌지만외국인 7천억·개인 3875억 매수네이버·카카오 큰 폭 상승코스피200 신규 편입종목 부진\n\n\n\n 선물·옵션 동시 만기일인 10일 코스피가 소폭 상승 마감했다. 일반적으로 선물·옵션이 동시에 만기되는 '네 마녀의 날'에는 주식시장 변동성이 높아진다. 기관이 매수차익거래 포지션을 청산하면서 현물시장에서 1조원 넘게 순매도했다.이날 한국거래소에 따르면 코스피는 전일 대비 0.26% 오른 3224.64에 장을 마감했다. 기관은 유가증권시장에서 1조1250억원을 팔아치웠다. 장중 순매도하던 외국인은 유가증권시장에서 7177억원 순매수했다. 개인도 3875억원 순매수했다.금융투자의 매수차익거래 포지션이 청산되면서 기관이 현물시장에서 대거 순매도한 것으로 보인다. 전균 삼성증권 이사는 \"기관 매도 대부분이 금융투자에서 나왔는데, 종가에만 7000억원 가까운 매물이 나왔다\"며 \"금융투자 쪽에서 갖고 있던 매수차익거래 포지션을 청산하면서 이 물량을 외국인이 흡수한 것으로 추정된다\"고 말했다.매수차익거래란 선물이 현물보다 고평가됐을 때 선물을 팔고 현물을 사는 거래를 말한다. 매수차익거래 포지션을 청산하기 위해서는 선물을 사고 현물을 팔아야 한다.이날 한국 증시에서는 인터넷 플랫폼주 주가가 크게 올랐다. 네이버는 10일 4.18% 상승한 37만3500원에 거래를 마쳤다. 카카오도 3.49% 상승 마감했다. 카카오는 이날 삼성전자우선주를 제외하고 코스피 시가총액 4위에 이름을 올렸다. 네이버와 카카오 시총 차이는 약 2조원대로 카카오가 네이버를 바짝 추격하고 있다.코스피200에 신규 편입된 종목들은 주가가 대부분 부진한 흐름을 보였다. 10일은 코스피200 지수 변경으로 신규 편입된 종목들을 패시브 펀드가 실제로 담는 리밸런싱일에 해당한다. 코스피200 편입 발표 이후 주가가 급등했던 대한전선은 이날 주가가 2.97% 하락했다. 효성티앤씨(-1.54%), 효성첨단소재(-2.03%), 동원산업(-2.08%) 등 다른 코스피200 신규 편입 종목들도 대부분 주가가 하락했다. SK바이오사이언스(0.64%)와 SKIET(0.35%)만이 코스피200 신규 편입 종목 중 유일하게 주가가 올랐다. 패시브 자금 유입 효과에도 공매도 우려감이 작용한 것으로 풀이된다. 코스피200 신규 편입 종목들은 11일부터 공매도가 가능해진다.정용택 IBK투자증권 리서치본부장은 \"이달 연방공개시장위원회(FOMC) 전까지 코스피가 불안정한 흐름을 보일 수 있지만, 이번 FOMC 때 테이퍼링에 대한 명시적인 언급은 없을 것으로 전망하기 때문에 FOMC 이후 코스피가 안도하는 흐름을 보일 것\"이라며 \"변동성 높은 장세가 이달까지는 이어질 가능성이 높다\"고 내다봤다. 한편 코스닥지수도 이날 0.92% 상승한 987.77에 거래를 마쳤다. 코스닥시장에서는 외국인과 기관이 순매수하고 개인이 순매도했다.[신유경 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "302440",
            "001440",
            "006040",
            "005930",
            "005935",
            "016360",
            "035720",
            "004800",
            "298050",
            "298020"
        ]
    },
    {
        "title": "숨가쁜 순환매 장세…쏟아지는 신고가 종목",
        "date": "2021.06.10. 오후 5:28",
        "content": "코스피·코스닥 최근 26거래일간4808종목, 52주 최고가 경신투자업 67개, 금속·광물株 63개2~3일에 한 번씩 시장의 주인공이 바뀌는 순환매가 이어지면서 52주 신고가를 경신한 종목이 코로나19 확산 전보다 세 배 가까이 늘어난 것으로 나타났다. 코스피지수는 3200선을 넘어 횡보함에 따라 잊혀졌던 종목이 등장했다가 조정받는 일이 반복되면서 투자처를 찾기 쉽지 않은 장세로 접어들고 있다는 분석이 나온다. 빠른 순환매를 따라가는 게 사실상 불가능한 개인투자자는 내년 영업이익이 개선될 종목을 찾아야 할 때라는 조언이다. ○2.8배 늘어난 52주 신고가 종목10일 금융정보업체 에프앤가이드에 따르면 지난달부터 지난 9일까지 총 26거래일간 유가증권시장·코스닥시장에서 52주 신고가를 경신한 종목은 총 4808개였다. 이 중에서 2회 이상 계속 신고가를 경신한 중복 종목을 제거하면 총 820개 종목이 52주 신고가를 찍은 것으로 나타났다. 전체 상장종목의 33.6%에 달한다. 유가증권시장 363개, 코스닥시장 457개 종목이었다.코로나19 확산 이전인 2019년 같은 기간 52주 신고가 경신 종목은 총 1387개로 나타났다. 중복 종목을 제거하면 296개에 그쳤다. 올해 5월~6월 9일 신고가 종목이 2019년 대비 2.8배가량 많다. 개인투자자들이 수익을 낼 기회는 더 많았던 셈이다.이 기간 가장 많은 52주 신고가 종목을 낸 업종은 투자 및 종금 업종인 것으로 나타났다. 총 67개 종목이 신고가를 경신했다. 이외에 금속 및 광물(63개), 섬유 및 의복(59개), 식료품(46개), 건설(45개), 기계(43개), 자동차부품(40개), 미디어(37개), IT서비스(29개) 순이었다.\n\n\n\n ○빠른 순환매·실적 장세의 단면52주 신고가 종목이 크게 늘어난 원인은 넘치는 유동성, 기업 실적 및 경기 회복 등이다. 넘치는 유동성이 ‘실적 회복 현상’과 만나면서 순환매 속도가 점점 빨라지고 있다고 할 수 있다. 이재만 하나금융투자 투자전략팀장은 “경기가 좋지 않으면 특정 주도 업종에만 돈이 몰리는 쏠림 현상이 나타나지만 최근처럼 유동성이 풍부한 상황에서 경기까지 좋아지면서 순환매 속도가 빨라지고 있다”고 설명했다.특히 최근엔 두산중공업 대한전선 등 향후 실적에 대한 기대감이 주가를 단기간에 밀어 올렸다가 조정받는 사례가 많았다. 서상영 미래에셋증권 미디어콘텐츠본부장은 “최근 시장의 관심사는 실적 추정치가 좋아질 것으로 예상되는 종목”이라며 “실적 장세로 전환하는 과정에서 작은 뉴스에도 시장에 크게 반응하는 순환매 장이 펼쳐지고 있다”고 분석했다. ○“영업이익 좋아질 종목 찾아라”대형주가 숨 고르기에 들어가는 동안 상대적으로 주목을 덜 받았던 종목까지 돌아가면서 상승세를 타면서 개인투자자들의 고민은 깊어지고 있다. 경기민감주를 비롯해 가치주, 여행주, 운송주, 소비재주, 미디어주 등이 차례로 고점을 찍으면서 투자할 종목 자체를 찾기 쉽지 않은 상황이다.전문가들은 순환매에 올라탈 기회를 엿보지 말고 앞으로 실적이 개선될 기업을 발굴해 투자해야 할 시기라고 조언한다. 주가가 상승한 뒤 조정받는 기간이 갈수록 짧아지고 있기 때문에 자칫 고점에서 물리는 상황이 발생할 수 있어서다.미래에셋증권에 따르면 올해 영업이익률이 전년 대비 2%포인트 이상 개선되는 기업 비중은 40.8%에서 내년 11.2%까지 줄어들 전망이다. 실적이 개선되는 기업의 희소성이 부각될 것이라는 관측이다. 미래에셋증권은 시가총액이 5000억원 이상이면서 올해와 내년 영업이익 컨센서스가 상향 조정되고 올해와 2022년, 올해 하반기 영업이익 증가율이 각각 전년 대비 30%, 10%, 10% 이상인 기업으로 삼성전자와 삼성물산, 아모레퍼시픽, 신세계, 코스맥스, 효성화학, 와이지엔터테인먼트 등을 꼽았다.심성미 기자 smshim@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001440",
            "000150",
            "006800",
            "028260",
            "005930",
            "004170",
            "090430",
            "192820",
            "004800",
            "298000"
        ]
    },
    {
        "title": "[MK라씨로] '고점논란' 금호석유, 페인트 수요 강세 주목을",
        "date": "2021.06.10. 오후 5:08",
        "content": "AI기자가 고른 이번주 화제 리포트\n\n\n\n MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 앱이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다.AI 증권정보 서비스 MK라씨로는 바쁜 투자자들을 위해 국내 24개 증권사가 발표한 모든 리포트를 분석해 관심이 집중된 종목을 선별했다. 이번주 121개 기업에 대해 리포트가 나왔고, 관심이 집중된 종목은 만도, LG유플러스, 메드팩토, 쌍용C&E, 연우 등이다.만도에 대해서 키움증권, 이베스트투자증권, DB금융투자, KTB투자증권 등 11곳에서 리포트를 발표했다. 키움증권이 가장 높은 목표가인 10만원을 제시했고 KTB투자증권은 목표가 7만5000원을 제시했다.10일 종가 기준으로 주가 대비 목표가가 높은 종목은 금호석유, SBS, 효성티앤씨, 일진머티리얼즈, 엠에프엠코리아 순으로 나타났다.윤재성 하나금융투자 연구원은 금호석유에 대해 'Peak Out(고점 통과) 우려에 대한 반론'이란 보고서를 통해 \"완성차 생산 병목 완화와 글로벌 페인트 수요 강세에 주목해야 한다\"며 \"현 주가는 12M Fwd PBR(주가순자산비율)가 1.1배로 2016~2019년 업황 부진기의 Rock Bottom Valuation에 불과하며, 2021년 PER(주가수익비율)는 3.2배로 Nantex PER 9.4배 대비 과도한 저평가\"라고 말했다. 금호석유의 목표가는 60만원으로 제시했다. 박성호 유안타증권 연구원은 SBS에 대해 \"TY홀딩스와 SBS미디어홀딩스의 합병기일은 2021년 12월 28일로 예정돼 있다\"며 \"지주사 합병을 계기로 2022년 스튜디오S의 IPO 또는 스튜디오S와 SBS콘텐츠허브의 합병 등 제작사 자본 확충이 이뤄질 경우, SBS의 스튜디오S 지분가치 부각 가능성이 있다\"고 밝혔다. SBS의 목표가는 9만5000원으로 제시했다.이번주에 레이, 세진중공업, 원익피앤이, 대한항공, SK렌터카 등은 리포트가 발표된 후 10일까지 주가가 많이 오른 것으로 나타났다.지난 8일 레이에 대해서 안주원 유안타증권 연구원은 \"덴탈시장은 디지털화돼 가면서 빠르게 성장하고 있고 레이는 정확한 진단과 치료를 가능하게 해주는 3차원 스캔부터 CAD&CAM, 3D프린팅까지 핵심 라인업을 모두 갖추고 있다\"며 \"3D구강스캐너와 밀링머신까지 갖추고 있는 디디에스를 인수함으로써 솔루션 경쟁력을 더욱 높여 나가고 있다\"고 말했다.▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "016610",
            "030200",
            "003550",
            "032640",
            "034120",
            "034730",
            "011780",
            "003490",
            "075580",
            "003410",
            "003470",
            "039490",
            "004800",
            "298020"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (6월 10일)",
        "date": "2021.06.10. 오후 5:08",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "“11일부터 바이넥스, 삼강엠앤티 등 16개 공매도 됩니다”",
        "date": "2021.06.10. 오후 5:07",
        "content": "한국거래소 코스닥시장본부 공시\n\n\n\n[서울경제] 한국거래소 코스닥시장본부가 코스닥150 지수 구성 종목 변경으로 공매도 허용 및 금지 종목이 바뀐다고 10일 공시했다. 코스닥150지수 편입으로 공매도가 허용되는 종목은 16개다. ▲데브시스터즈(194480) ▲바이넥스 ▲박셀바이오(323990) ▲삼강엠앤티(100090) ▲성우하이텍(015750) ▲심텍(222800) ▲아이큐어(175250) ▲아주IB투자(027360) ▲에프에스티(036810) ▲우리기술투자(041190) ▲유니슨(018000) ▲젬백스(082270) ▲테스나(131970) ▲티에스이(131290) ▲파크시스템스(140860) ▲하나머티리얼즈(166090) 등이 그 대상이다. 지수 제외로 공매도 금지가 되는 16개 종목도 있다. ▲골프존(215000) ▲네오팜(092730) ▲노바렉스(194700) ▲드림어스컴퍼니(060570) ▲브이티지엠피(018290) ▲비츠로셀(082920) ▲사람인에이치알(143240) ▲신흥에스이씨(243840) ▲안트로젠(065660) ▲에스티큐브(052020) ▲에이치엘사이언스(239610) ▲이지홀딩스(035810) ▲케어젠(214370) ▲클리오(237880) ▲한국기업평가(034950) ▲현대바이오랜드(052260) 등이다. 적용일은 11일이다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680",
            "004080"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (6/9)",
        "date": "2021.06.10. 오후 4:56",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/10 3시30분)",
        "date": "2021.06.10. 오후 4:56",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/10 3시30분)",
        "date": "2021.06.10. 오후 4:56",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[장외주식] 솔젠트 강한 반등",
        "date": "2021.06.10. 오후 4:48",
        "content": "[머니투데이 피스탁 ] \n\n\n\n10일 코스피시장(3224.64pt)은 만기일을 맞아 기관은 대량 매도했으나 외국인과 개인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(987.77pt)은 개인은 매도했으나 기관과 외국인의 매수로 지수는 0.92% 상승하며 장을 마쳤다.청구기업 와이바이오로직스는 2.50% 오른 4만1000원의 호가로 이틀 연속 상승했으나 공모희망가 6만6000~8만5000원으로 수요예측을 진행중인 에스디바이오센서는 2.50% 내린 9만7500원의 호가로 조정을 이어갔다.내일 코스닥 시장에 상장하는 엘비루셈은 공모가 1만4000원으로 청약경쟁률은 824.51대1 이었고 기관수요예측 경쟁률은 1,419.23대1 로 흥행에 성공한 모습으로 투자자들의 기대가 높은 편이다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오이오 관련주도 등락이 엇갈렸으나 남북경협주는 반등했다.현대엔지니어링은 2.22% 내린 110만원의 호가로 5거래일 연속 하락했으나 현대아산(1만9950원,+0.50%)은 사흘만에 소폭 상승했다.바디프랜드(1만5850원,-0.94%)는 이틀 연속 소폭 하락했고 비보존은 3.29% 내린 2만3500원의 호가로 이틀 연속 하락하며 조정을 보였다.삼성메디슨은 1.57% 오른 6450원의 호가로 소폭 상승했으나 SK에코플랜트는 1.05% 내린 8만4900원의 호가로 이틀 연속 하락했다.바이오시밀러 업체 에이프로젠은 1.79% 내린 2만7500원의 호가로 나흘 연속 하락했고 폴루스는 2.63% 내린 3700원의 호가로 2주째 조정을 이어갔다. 시각화솔루션 업체 엔쓰리엔은 2.00% 오른 2550원의 호가로 전일 최저가에서 반등했으나 엔지노믹스는 2.33% 내린 4만2000원의 호가로 3주여째 조정을 이어갔다.진단업체 솔젠트는 8.19% 오른 9250원의 호가로 강한 반등을 보였고 필러업체 아크로스는 1.77% 오른 11만5000원의 호가로 소폭 상승했다. 오비고(2만500원), 차백신연구소(1만8500원), 카카오뱅크(9만5500원), 크래프톤(55만원), 엘지씨엔에스(8만6500원), 현대카드(1만5150원), 현대삼호중공업(7만5000원), 에스바이오메딕스(7650원), 한국코러스(10만2000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "137310",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 10일)",
        "date": "2021.06.10. 오후 4:45",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 10일)",
        "date": "2021.06.10. 오후 4:40",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]채권 수익률 현황(6월 10일)",
        "date": "2021.06.10. 오후 4:33",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "제주도 카지노 오픈 D-1…롯데관광개발 '신고가' 터치",
        "date": "2021.06.10. 오후 4:17",
        "content": "[머니투데이 김하늬 기자] \n\n\n\n [제주=뉴시스]우장호 기자 = 제주 최고 높이, 최대 규모 건물인 제주 드림타워 복합리조트가 18일 공식 개장했다. 제주 드림타워 복합리조트는 연면적(30만3737㎡)으로는 여의도 63빌딩의 1.8배에 이를 만큼 매머드급 규모를 자랑한다. 사진은 드림타워 내 K패션 전문몰 HAN 컬렉션 모습. 2020.12.18. woo1223@newsis.com롯데관광개발의 제주도 드림타워 내 카지노 개장이 하루 앞으로 다가왔다.  국내 외국인 전용 카지노로는 인천 파라다이스 시티와 제주 랜딩카지노에 이서 세번째다. 특히 국내 백신 누적 접종자가 1000만명을 돌파하는 등 빠른 속도로 '포스트 코로나19(COVID-19)' 경제활성화에 대한 기대감이 높아지면서 증권업계는 롯데관광개발에 대한 커버리지(목표주가 제시)를 개시하는 등 기대감을 나타내고 있다.롯데관광개발 주가도 전날 52주 신고가를 터치한 뒤 숨고르기에 들어가며 개장을 기다리는 모습이다.KB증권은 10일 롯데관광개발에 대해  제주 드림타워 사업 확장으로 추가적인 매출 성장이 기대된다며 투자의견 '매수', 목표주가 2만8000원을 제시했다. 이선화 KB증권 연구원은 \"제주 드림타워는 작년 12월 개장 이후 현재 타워1(750객실)만 운영 중\"이라며 \"11일에는 외국인 카지노를 오픈하고, 7월에는 타워2(850객실)를 오픈하는 만큼 추가적인 매출 성장이 기대된다\"며 커버리지 개시 이유를 밝혔다.제주 드림타워는 올해 1분기 타워1 기준으로 객실 가동률은 34%를 기록했다. 오는 4월에는 60%, 5월과 6월에는 각각 80%, 90%를 기록할 것으로 추정된다. 여름 성수기인 3분기에는 타워1, 2를 모두 운영하는 효과를 누릴 것이라는 게 이 연구원 설명이다.주가도 지난 2월 이후 최근 누적 상승률이 55%에 달한다. 같은 기간 시장(전체 종목 인덱스)이 54.4% 오른 것에 비해 0.9%포인트를 웃돈다. 이 연구원은 \"주가가 강세를 보인 이유는 제주 드림타워 오픈으로 컨센서스 기준 2019~2021년 연평균 매출액 성장률이 70.1%을 기록할 것으로 예상됐다\"고 설명했다.KB증권은 롯데관광개발이 내년에 흑자 전환에 성공하고, 2023년에는 지배주주순이익이 전년동기대비 86.8% 증가할 것으로 예상된다면서, 주가가 추가적으로 상승할 여력이 있다고 판단했다.주가도 기대감에 화답하고 있다. 롯데관광개발은 전날 장중 2만2850원을 터치하며 52주 신고가를 경신했다. 이날 주가는 전날보다 1.97% 하락한 2만2350원으로 약보합을 기록 중이다. 전문가들은 카지노 등 제주 드림타워의 시설이 차례차례 오픈하고 코로나19 유행이 종료된 후 정상 영업이 가능해진다면 롯데관광개발의 매출이 성장하고 손익이 개선될 수 있을 것으로 전망하고 있다. 앞서 이남수 키움증권 연구원은 \"올해도 카지노 복합 리조트의 실적은 여전히 코로나19의 영향권에 놓여 있지만 카지노 정상 오픈, 해외 입국자 증가 등이 예상되는 2022년에는 이익이 큰 폭으로 개선될 것으로 기대된다\"고 말했다.김하늬 기자 honey@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "032350",
            "039490"
        ]
    },
    {
        "title": "네마녀의 날, 코스피 7000억 사들인 외인…다시 뛰는 성장주",
        "date": "2021.06.10. 오후 4:16",
        "content": "[머니투데이 정인지 기자] [내일의 전략]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수가 약 두달간 3100~3200선의 좁은 박스권에서 움직이고 있다. 10일 네마녀의 날(선물·옵션 동시만기일)을 맞아 외국인이 4거래일만에 매수세로 돌아섰지만 미국 국채 금리가 하락하면서 관망세는 짙어지고 있다. 10일 코스피지수는 전날보다 0.26% 오른 3224.64로 장을 마쳤다. 개인이 3818억원, 외국인은 6996억원을 순매수했다. 기관은 1조995억원을 순매도했다. 지난밤 미국 10년물 국채 금리가 1.5%를 밑돌면서 성장주가 재부각됐다. 9일(현지시간) 미국 10년물 국채 금리는 1.4908%로 3월 초 수준으로 하락했다. NAVER, 카카오가 3~4% 뛰면서 서비스업종이 2.21%가 올랐다. 코로나19(COVID-19) 경구용 치료제 개발 기대감에 의약품도 2.1% 뛰었다. 미국 정부는 MSD와 경구용 치료제 몰누피라비르 선구매 계약을 체결했다. 이 소식에 경구용 치료제를 개발 중인 신풍제약이 상한가로 치솟았다. 신풍제약이 개발 중인 항말라리아제 '피라맥스'의 국내 임상2상 결과는 이달 중 발표될 것으로 예상된다. 반면 기계는 3.31%가 미끄러졌다. 그동안 원전 기대감에 상승했던 두산중공업이 차익 매물에 10.34% 급락했다. 증권업계에서는 10일(현지시간)에 발표될 미국 5월 소비자물가지수(CPI)를 지켜볼 필요가 있다고 입을 모은다. 미국 국채 금리 하락은 밸류에이션이 상대적으로 높은 성장주에게 호재일 수 있지만 경기 회복세가 기대만큼 강하지 않다면 결국 위험자산 투자심리에 부정적인 영향을 미칠 수 있다. 5월 CPI는 4.7% 상승으로 예상된다. 박상현 하이투자증권 연구원은 \"하반기 경제활동 정상화 및 바이든 행정부의 인프라투자 법안 의회 통과로 금리는 재차 반등할 것\"이라면서도 \"예상 밖으로 금리가 추가 하락할 경우 경계해야 한다\"고 밝혔다. 그는 \"물가 압력 둔화에 따른 금리 하락은 반가운 현상이지만 만약 성장 모멘텀 둔화를 반영한 금리 하락이라면 위험자산에는 부정적\"이라고 판단했다.  김일혁 KB증권 연구원은 \"중장기 인플레이션 상승 요인들이 실재하는지 확인되고 인플레이션 우려가 다시 높아지기까지 시간이필요할 것\"이라고 말했다. 그는 \"바이든 행정부가 추진하는 인프라 투자안의 협상이 좌초 위기에 빠진 것도 금리 하락의 이유\"라며 가치주 대비 성장주의 상대적인 강세 흐름이 이어질 수 있다고 봤다. 정인지 기자 injee@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "035420",
            "000150",
            "002870",
            "019170",
            "035720"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 쌍끌이…990선 코앞",
        "date": "2021.06.10. 오후 4:03",
        "content": "기관, 4거래일 연속 순매수업종 강세 우위…기타서비스 2%↑[이데일리 유준하 기자] 10일 코스닥 지수가 외인과 기관의 순매수에 상승 마감했다. 외국인이 5거래일 만에 순매수세로 돌아선 가운데 기관이 3000억원대 순매수를 보이며 지수 상승을 주도했다. \n\n\n\n자료=신한HTS마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 0.92%(8.98포인트) 오른 987.77으로 거래를 마쳤다.이은택 KB증권 연구원은 “시장 금리는 이미 하반기 인플레이션을 선반영한 것으로 보인다”며 “일시적 물가 압력이 사라지면 내년 물가는 다시 내려올 것이며 자산가격은 미래를 반영하기에 올해 하반기의 자산가격은 오히려 내년 물가 하락을 반영할 것”으로 내다봤다. 수급별로는 개인이 3728억원 어치를 홀로 팔았다. 외국인과 기관은 각각 435억원, 3415억원 어치를 사들였다. 기관은 4거래일 연속 순매수세를 보였으며 외국인은 5거래일 만에 순매수세로 돌아섰다. 기관이 3000억원 넘는 순매수세를 보인 것은 지난해 12월28일 6464억원 순매수 이래 처음이다. 프로그램 매매는 차익과 비차익을 합쳐 총 3073억원 순매수로 집계됐다.업종별로는 오름세 우위였다. 기타서비스, 의료정밀기기는 2%대 상승했으며 제약, 종이목재, 섬유의류, 소프트웨어, 일반전기전자 등이 1% 넘는 상승률을 보였다. 이어 오락문화, 유통, 정보기기, 반도체, 방송서비스, 건설, 인터넷이 1% 미만 올랐다.반면 금융은 1% 넘게 하락했으며 금속과 운송장비부품, 통신서비스, 컴퓨터서비스, 비금속은 1% 미만 내렸다.시가총액 상위 종목들은 대부분 강세였다. 에코프로비엠(247540)과 알테오젠(196170)이 4% 넘게 올랐으며 펄어비스(263750)가 3%대, 씨젠(096530)과 스튜디오드래곤(253450)은 2%대 상승률을 보였다. 이어 셀트리온제약(068760), 에이치엘비(028300), 엘앤에프(066970), 케이엠더블유(032500)가 1%대 상승했으며 셀트리온헬스케어(091990), 카카오게임즈(293490), CJ ENM(035760), SK머티리얼즈(036490)는 1% 미만 올랐다. 휴젤(145020)과 티씨케이(064760)는 1% 미만 하락 마감했다.종목별로는 차바이오텍(085660)이 신경 전구 세포 증식 방법과 신경질환 체료용 조석물에 관한 유럽 특허를 취득했다는 소식에 7% 강세를, 에이치엘비파워(043220)가 최대주주 변경, 이후 바이오 사업 추진 등에 나선다는 소식에 전날 상한가에 이어 2.4%대 상승마감했다.한편 이날 거래량은 17억8054만주, 거래대금은 10조9735억4100만원으로 집계됐다. 상한가 1개를 포함해 723개 종목이 올랐고, 하한가 종목 없이 578개 종목이 내렸다. 보합권에 머문 종목은 112개였다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "순탄히 지나간 '네 마녀의 날'…코스피 강보합 마감",
        "date": "2021.06.10. 오후 4:01",
        "content": "기관 1달 만에 다시 1兆 규모 순매도코스닥은 1% 가량 상승마감\n\n\n\n10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자] 선물·옵션 만기가 겹쳐 증시 변동성이 커지는 ‘네 마녀의 날’(쿼드러플 위칭데이)임에도 코스피가 큰 등락 없이 강보합으로 마감했다.10일 코스피는 전날보다 0.26%(8.46포인트) 오른 3224.64에 마감했다. 장 초반 3210.31까지 밀렸지만 이후 반등하기 시작해 오후 1시30분께에는 3235.39까지 회복했다. 이후 장 막판 기관 투자자들의 매도 물량이 급증하면서 3220선에서 장을 마쳤다.이날 장중 내내 유지됐던 외국인과 기관의 동반 매도는 장 막판들어 바뀌기 시작했다. 꾸준히 순매도로 일관하던 외국인은 오후 3시 넘어서부터 매수세로 돌아섰다. 이후 매수 물량을 늘려가 끝내 순매수 7075억원을 기록했다. 반면 기관은 1조1131억원을 순매도했다. 기관투자자가 1조원 규모로 순매도한 것은 지난달 11일 1조3513억원 이후 처음이다. 반면 개인은 3874억원을 순매수했다.상승한 업종이 다수였다. 서비스업(2.21%), 의약품(2.10%), 섬유·의복(1.76%), 의료정밀(1.69%) 등의 순서로 상승폭이 컸다. 기계(-3.31%), 은행(-1.84%), 건설업(-1.41%) 등은 떨어졌다.시가총액 상위 10위 업종도 대부분 올랐다. NAVER의 상승폭이 4.18%로 가장 컸다. 이어 카카오(3.49%), 삼성바이오로직스(2.52%), 셀트리온(1.53%), 삼성SDI(0.66%), LG화학(0.62%), SK하이닉스(0.41%) 등의 순서였다. 현대차(-1.22%), 기아(-1.22%), 삼성전자(-0.12%) 등은 떨어졌다.코스닥 지수는 전날 대비 0.92%(8.98포인트) 오른 987.77로 폐장했다. 979.52으로 강보합 출발 이후 꾸준히 상승폭을 넓혀갔다. 오후 1시53분께에는 993.08까지 올랐었다. 980대로 소폭 밀린 채 마감했다.코스닥 시장에서는 외국인과 기관이 각각 393억원, 3418억원어치를 순매수했다. 개인은 3685억원을 순매도했다.대부분의 업종이 올랐다. 기타서비스(2.30%), 의료·정밀기기(2.28%), 기술성장기업부(2.10%) 등의 순서였다 금융(-1.58%), 금속(-0.33%), 운송장비·부품(-0.27%) 등은 내렸다.시총 상위 10위 종목 모두 올랐다. 알테오젠의 상승폭이 4.61%로 가장 컸다. 이어 에코프로비엠(4.23%), 펄어비스(3.89%), 씨젠(2.15%), 셀트리온제약(1.40%), 에이치엘비(1.37%), 카카오게임즈(0.89%), SK머티리얼즈(0.87%), 셀트리온헬스케어(0.86%), CJ ENM(0.73%) 등의 순서였다.이민우 기자 letzwin@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[단독] \"손흥민 류현진 경기 중계 스포티비, 5천억 된다고?\"…사모펀드 러브콜",
        "date": "2021.06.10. 오후 4:01",
        "content": "OTT로 EPL NBA 등 서비스하며 인기SG PE, 아주IB 등 1천억 투자 논의 중\n\n\n\n스포티비 로고. [사진 제공 = 스포티비] 손흥민, 류현진 등 글로벌 스포츠 스타의 경기를 각종 채널을 통해 중계하며 인기를 끌어온 스포티비가 1000억원 안팎의 투자금을 유치한다. 정보기술(IT), 구독경제, 독점 콘텐츠 등 최근 인수합병(M&A) 시장에서 비싸게 팔리는 키워드로 중무장한 이 기업에 주요 사모펀드(PEF) 운용사들이 러브콜을 보내고 있다. 10일 투자은행(IB) 업계에 따르면 스포티비는 회계·컨설팅 법인 EY한영을 투자 유치 주관사로 선정하고 복수의 재무적투자자(FI), 전략적투자자(SI)와 개별 접촉하고 있다. SG프라이빗에쿼티(PE)와 아주IB 등 3~4개의 FI가 유력 인수 후보이며 우선협상대상자는 7월 중 선정하는 것으로 알려졌다. 거래 대상은 스포티비 지분 20%으로 가격은 약 1000억원이 예상된다. 이번 투자 유치가 성사되면 스포티비는 지분 100% 기준으로 기업가치 5000억원을 인정받게 된다. 스포티비는 2008년 설립된 스포츠 전문 채널이다. 2020년말 기준으로 스포츠중계권 업체인 유클레아홀딩스가 지분 100%를 들고 있다. 홍원의 스포티비 대표는 유클레아홀딩스 최대주주이며 스포츠에 각별한 애정을 갖고 있는 인물로 전해진다.  \n\n\n\n 2015년 160억원 상당이던 스포티비 연간 매출은 2019년 533억원으로 3배 넘게 증가한 이후 지난해에도 500억원대를 유지했다. 폭발적 성장 배경으로는 2017년 출시한 자체 온라인동영상서비스(OTT) 스포티비나우의 가입자 증가가 꼽힌다. EPL, MLB, NBA, UFC를 비롯한 다양한 스포츠 리그 경기를 스포티비나우에서 월 정액 서비스 등으로 유료로 제공하며 매출을 늘렸다. 다만, 지난해엔 코로나19 확산으로 주요 스포츠 리그가 수개월 중단되며 가입자에게 구독료를 환불해준 까닭에 상승세에 다소 제동이 걸렸다. 이번 거래에 관심을 보이는 투자자들은 구독경제로 인한 반복수입, 다수 스포츠 리그 독점 중계에서 매력을 느낀 것으로 풀이된다. 최근 M&A 업계에서는 상각전영업이익(EBITDA) 같은 전통적 투자 지표 외에 다양한 잣대로 매물 가치를 살펴보고 있다. 넷플릭스, 스포티파이 등 구독 서비스 기업 가치를 들여다볼 땐, 월간반복수입(MRR)이란 지표를 활용하는데, 스포티비 역시 MRR이 탄탄하다고 평가되는 것이다. 스포츠 중계권의 가치는 세계적으로 주목받고 있다. 미디어 업계에 따르면 쿠팡은 지상파 3사에서 도쿄 올림픽 온라인 중계권을 OTT 쿠팡플레이에서 독점 중계하는 방안을 추진 중이다. CJ ENM 티빙은 UEFA 유로2020과 AFC 2022년 카타르 월드컵 아시아 지역 최종 예선 등을 중계한다. 지난 3월 아마존은 미식축구 목요일 경기인 '서즈데이 나이트 풋볼'의 10년 독점 중계권을 확보하는 계약을 미국 미식축구 협회인 NFL과 체결했다.  IB업계 관계자는 \"아직 국내에서는 스포츠 중계를 돈 내고 본다는 개념에 거부감이 있지만 유료화라는 세계적 대세를 거스르긴 어려워 보인다\"며 \"스포츠팬들에게 오랜 기간 인지도를 쌓아온 스포티비는 향후 성장 잠재력이 충분하다\"고 말했다. M&A 시장의 생생한 소식을 신속하게 받아보고 싶으시면 #기자페이지를 구독해주세요.[박창영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001040",
            "001680"
        ]
    },
    {
        "title": "환율, 코스닥 상승",
        "date": "2021.06.10. 오후 4:00",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 환율 상승",
        "date": "2021.06.10. 오후 3:59",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 사흘만에 반등",
        "date": "2021.06.10. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 사흘만에 반등",
        "date": "2021.06.10. 오후 3:56",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 사흘만에 반등",
        "date": "2021.06.10. 오후 3:55",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 사흘만에 반등",
        "date": "2021.06.10. 오후 3:55",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 반등",
        "date": "2021.06.10. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 반등",
        "date": "2021.06.10. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.06.10. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 반등",
        "date": "2021.06.10. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.06.10. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.06.10. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전날보다  8.46포인트(0.26%) 오른 3,224.64 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 0.4원 오른 1,115.8원으로, 코스닥은 8.98p(0.92%) 오른 987.77 로 마감했다. 2021.6.10    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[마감시황] ‘네 마녀의 날’에 외국인 7,000억 순매수...코스피 사흘만에 반등",
        "date": "2021.06.10. 오후 3:47",
        "content": "코스닥도 펄어비스, 에코프로비엠 등 강세로 약 1% 상승\n\n\n\n10일 오전 서울 중구 하나은행 본점 딜링룸 / 연합뉴스[서울경제] 코스피가 10일 사흘 만에 반등세를 보이며 장을 마감했다.이날 코스피는 전 거래일보다 8.46포인트(0.26%) 오른 3,224.64에 거래를 마쳤다. 코스피 지수는 전장보다 0.76포인트(0.02%) 오른 3,216.94에서 출발했다. 이후 보합권에서 등락하다가 상승세를 이어나갔다.유가증권시장에서 외국인이 6,994억 원 규모를 순매수했다. 개인도 3,708억 원 규모 사들이며 상승에 힘을 보탰다. 반면 기관은 1조 880억 원 규모를 팔았다.시가총액 상위 종목 중 네이버와 카카오(035720)가 각각 4.18%, 3.49%의 큰 오름폭을 나타냈다. 삼성바이오로직스(207940)도 2.52% 상승했고 셀트리온(068270)도 1.53% 올랐다. 코스닥지수도 전장보다 8.98포인트(0.92%) 오른 987.77로 마감했다. 코스닥에서는 기관이 3,415억 원 규모를 샀고 외국인도 451억 원 규모 순매수했다. 반면 개인은 3,728억 원 규모를 순매도했다.코스닥 시가총액 상위 종목 중에서는 셀트리온제약(068760)(1.40%), 펄어비스(263750)(3.89%), 에코프로비엠(247540)(4.23%), 에이치엘비(028300)(1.37%), 씨젠(096530)(2.15%), 알테오젠(196170)(4.61%) 등이 상승을 보이면서 장을 끝냈다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "207940",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(6월 10일)",
        "date": "2021.06.10. 오후 3:47",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 개인·외국인 매수세에 상승 마감…네이버 4%↑",
        "date": "2021.06.10. 오후 3:45",
        "content": "사진=게티이미지뱅크코스피지수가 개인과 외국인의 매수세에 힘입어 사흘만에 소폭 상승 마감했다. 10일 코스피지수는 전날보다 8.46포인트(0.26%) 오른 3224.64에 거래를 마쳤다. 이날 지수는 전 거래일 대비 0.76포인트(0.02%) 상승한 3216.94로 출발했다.간밤 뉴욕증시에서 주요 지수는 물가 지표에 대한 투자자들의 경계가 지속되며  하락 마감했다.9일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 152.68포인트(0.44%) 하락한 34,447.14로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 7.71포인트(0.18%) 떨어진 4219.55를, 나스닥지수는 전장보다 13.16포인트(0.09%) 밀린 13,911.75로 장을 마감했다.투자자들은 10일 발표되는 소비자물가지수(CPI)를 앞두고 조심스러운 움직임을 보였다. 월스트리트저널에 따르면 이코노미스트들은 5월 CPI가 지난해 같은 기간보다 4.7% 오를 것으로 예상하고 있다.  아시아 시장에서 중국의 생산자물가가 원자재 가격 상승으로 예상보다 크게 올랐다. 그러나 소비자 물가는 기대치를 밑돌았다. 10년물 미 국채금리는 전날 1.527%에서 장중 1.483%까지 하락했다.이진우 메리츠증권 연구원은 \"인플레이션 우려가 시장에 선반영되고 미국 금리가 주춤하면서 기술 성장주가 다시 주목받는 모양새\"라며 \"최근 급격히 상승한 경기 민감주보다 그간 주춤했던 정보기술(IT)·소프트웨어 종목으로 매수가 유입되고 있다\"고 말했다.유가증권시장에서 개인과 외국인은 각각 3708억원, 6994억원 순매수했다. 기관은 1조880억원 매도 우위였다.시가총액 상위 종목 가운데 네이버와 카카오가 각각 4.18%, 3.49% 상승 마감했다. SK하이닉스, LG화학, 삼성바이오로직스도 상승세를 기록하며 장을 마쳤다. 반면 현대차와 기아차는 각각 1%대 하락했고 삼성전자 주가도 소폭 떨어졌다.코스닥지수는 전장보다 8.98포인트(0.92%) 오른 987.77으로 마감했다. 지수는 전 거래일 대비 0.73포인트(0.07%) 오른 979.52로 출발해 상승폭을 키웠다.코스닥시장에서는 외국인과 기관인 각각 341억원, 3414억원 순매수했다. 개인은 3727억원 매도 우위였다. 시총 상위주 대부분은 상승세를 기록했다. 에코프로비엠, 알테오젠이 4% 넘게 올랐고 셀트리온제약, 에이치엘비 등도 1% 넘는 상승세를 기록하며 장을 마쳤다.서울 외환시장에서 원·달러 환율은 전날보다 0.4원 오른 1115.8원에 마감했다.  차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 코스피 상승 전환…3224.64 마감",
        "date": "2021.06.10. 오후 3:44",
        "content": "코스닥 987.77 마감\n\n\n\n선물·옵션 만기가 겹치는 '네 마녀의 날'(쿼드러플 위칭데이)인 10일 오전 코스피가 강보합으로 출발했다. 사진은 이날 오전 서울 중구 하나은행 본점 딜링룸 모습. [연합][헤럴드경제=김용재 기자] 코스피 지수가 2거래일 만에 상승세로 전환했다. 10일 한국거래소에 따르면 코스피 지수는 전 거래일 대비 8.46포인트(0.26%) 상승한 3224.64에 장을 마감했다. 지수는 오전 보합세를 보이다 소폭 상승한채 장을 마쳤다.투자자별로는 개인과 외국인이 상승세를 이끌었다. 개인은 3708억원, 외국인은6998억원을 순매수했으나 기관이1조880억원 어치를 순매도했다.시가총액 상위 주가는 삼성전자(-0.12%), 현대차(-1.46%) 두 종목은 하락했으나 삼성바이오로직스(2.52%), NAVER(4.18%), 카카오(3.49%), LG화학(0.62%), SK하이닉스(0.41%), 셀트리온(1.53%), 삼성SDI(0.66%) 등 대부분 종목이 상승 마감했다.코스닥지수는 8.98포인트(0.92%) 오른 987.77에 장을 마감했다.투자자별로는 개인이 3727억원어치를 순매도했으나 외국인과 기관이 각각 434억원, 3414억원을 순매수하면서 상승세를 이끌었다.코스닥 시가총액 상위 종목은 전 종목이 상승 마감했다. 특히 에코프로비엠(4.23%), 알테오젠(4.61%), 펄어비스(3.89%) 등의 상승이 눈부셨다. 이외에도 씨젠(2.15%), 셀트리온제약(1.40%), 에이치엘비(1.37%) 등도 상승 마감했다.한편, 서울외환시장에서 원/달러 환율은 0.4원 오른 1115.8원에 장을 마쳤다.brunch@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 10일)",
        "date": "2021.06.10. 오후 3:43",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피 마감]개인·외인 순매수에 소폭 상승…3220선 회복",
        "date": "2021.06.10. 오후 3:41",
        "content": "개인·기관 동시 순매수, 기관 홀로 1조원 넘게 '팔자'업종 혼조세, 시총상위株는 오름 우세'윤석열 테마주' 동양 등 상한가 기록[이데일리 권효중 기자] 10일 코스피 지수가 개인과 외국인의 순매수에 힘입어 소폭 상승, 3220선을 회복했다. \n\n\n\n(자료=신한금융투자 HTS)마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 0.26%(8.47포인트) 오른 3224.65로 거래를 마쳤다.앞서 지수는 지난 7일 사상 처음으로 3250선을 넘기며 종가 기준 역대 최고치를 새로 썼지만, 이후 이틀간 조정을 겪었다. 오는 10일(현지시간) 발표가 예정된 미국 5월 소비자물가지수(CPI)를 기다리며 미국 뉴욕 증시 역시 관망세를 이어가고, 옵션만기일을 맞았음에도 이날 개인은 순매수에 나서며 지수를 지탱했다. 이경민 대신증권 연구원은 “조 바이든 행정부가 위챗, 틱톡 등 중국 애플리케이션의 사용 금지 철회에 나서는 등 미·중 갈등 완화에 대한 기대감, 미국채 10년물 금리 1.5% 하회 등이 나타나며 성장주가 재부각됐다”라면서도 “다만 CPI 발표를 앞두고 있는 만큼 오름폭이 제한된 모습을 보였다”고 평가했다.수급별로는 개인이 3726억원, 외국인이 6921억원어치를 각각 순매수했다. 기관은 홀로 1조819억원어치를 팔았다. 기관이 하루에 1조원 넘게 매도에 나선 것은 지난달 11일(1조3513억원) 이후 약 한 달여만의 일이다. 업종별로는 오른 것과 내린 것이 거의 반반이었다. 서비스업과 의약품이 2% 넘게 올랐으며, 섬유의복, 의료정밀, 비금속광물이 1% 넘게 올랐다. 종이목재, 철강 및 금속, 운수창고, 음식료품 등은 1% 미만에서 올랐다. 반면 기계는 3% 넘게 하락했으며, 보험, 건설업, 은행, 증권, 통신업, 금융업 등이 1% 미만에서 내렸다. 시가총액 상위 종목들은 오른 것이 조금 더 많았다. 삼성전자(005930)는 0.12% 하락했고, SK하이닉스(000660)는 0.41% 올라 상반된 흐름을 보였다. 또한 NAVER(035420)가 4.18%, 카카오(035720)가 3.49% 오르는 등 플랫폼 종목들은 강세를 보였다. LG화학(051910)(0.62%), 삼성바이오로직스(207940)(2.52%), 삼성SDI(006400)(0.66%), 셀트리온(068270)(1.53%) 등도 오름세로 거래를 마쳤다. 종목별로는 윤석열 전 검찰총장이 공개 행보에 나서며 관련 테마주로 분류되는 동양(001520)이 상한가를 기록했으며, 동양우(001525), 동양3우B(001529) 등도 20% 가까이 급등했다. 신풍제약우(019175)는 미국 정부가 코로나19 경구 치료제 계약을 체결했다는 소식에 상한가를 기록했으며, 신풍제약(019170) 역시 20% 넘게 급등했다. 또한 이스타항공 인수전에 참여하는 쌍방울(102280)은 15% 넘게 강세를 보였다. 한편 이날 거래량은 18억6822만5000주를, 거래대금은 18조8265억6400만원을 각각 기록했다. 상한가 4개를 포함해 414개가 올랐고, 하한가 없이 426개가 내렸다. 보합권에 머문 종목은 72개였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "001520",
            "001525",
            "006400",
            "207940",
            "005930",
            "068270",
            "002870",
            "019170",
            "019175",
            "102280",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(6월 10일)",
        "date": "2021.06.10. 오후 3:36",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피] 8.46p(0.26%) 오른 3,224.64(장종료)",
        "date": "2021.06.10. 오후 3:33",
        "content": "코스피 8.46p(0.26%) 오른 3,224.64 (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 8.98p(0.92%) 오른 987.77(장종료)",
        "date": "2021.06.10. 오후 3:33",
        "content": "코스닥 8.98p(0.92%) 오른 987.77(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "CNBC \"'밈 주식'에 올라탔다면, 적어도 2주 안에 파세요\"",
        "date": "2021.06.10. 오후 3:18",
        "content": "지난 1월 초기 광풍때를 분석해본 결과 '밈(Meme) 주식'은 평균적으로 급락하기까지 9거래일이 걸렸다고 CNBC가 보도했다. '밈 주식'을 좋아하는 투자자들은 AMC엔터테인먼트에서 클로버헬스로, 웬디스로, 클린에너지퓨얼 등으로 이동하며 이들 주식의 주가를 끌어올렸다. 특정 밈 주식 가격이 급등할 때 기관 투자가들은 복잡한 옵션 전략을 활용해 이 변동성을 활용해 수익을 극대화한다. 다만 '밈 주식' 현상이 지속되더라도 개별 주식의 상승세는 잠깐일 수 있다고 CNBC는 분석했다.  CNBC는 게임스톱, AMC, 베드 배스&비욘드, 블랙베리, 코스 등 레딧에서 인기가 있었던 종목들의 출발점을 파악했다. 하루 거래량이 30일 이동평균선의 두 배가 되는 지점이다.  게임스톱 사건이 시작되기 전, 하루 평균 약 1100만주의 주식들이 거래됐다. 1월 13일, 1억 4500만주의 게임스톱 주식이 거래됐고, 주가는 57% 급등했다. 이후 9거래이간 주가는 큰 폭으로 올랐는데, 7거래일은 주가가 두 자릿수에서 세 자릿수 상승률을 보였다.  그러다 1월 28일 이 회사 주가는 44% 급락했다. 29일 다시 68% 급등했다가 2월 1일 31%, 2월2일 60% 하락했다.  얼마전까지만 해도 파산 위기에 몰렸던 AMC엔터테인먼트는 이달 들어서만 90%가 올랐다. 레딧 월스트리트베츠 채팅방에서 게임스톱을 이은 밈 주식으로 떠오르면서다. AMC엔터테인먼트는 게임스톱보다 더 장기간 상승세를 이어가고 있다. 지난달 13일 거래량이 급증하고 주가가 24% 오른 후 약 18거래일간 주가가 상승 흐름을 보였다. 그러다 6월 9일 주가가 10% 급락했다. \n\n\n\n레딧 트레이더들은 콜옵션 계약으로도 몰려들었다. 콜옵션은 투자자가 특정 기간 내에 특정 가격으로 주식을 살 수 있는 권리를 뜻한다. 최근 거래 광란에 옵션 거래량도 폭발적으로 증가했다. 특정 밈 주식 가격이 급등할 때 기관 투자자들은 복잡한 옵션 전략을 활용해 이 변동성을 활용해 수익을 낸다. 거래 플랫폼 옵션 AI의 설립자인 CC 라가토르는 \"리테일 고객이 옵션 가격을 왜곡하고 있다\"며 \"뒤늦게 투자에 뛰어든 이들에게 좋지 않은 결과로 다가올 수 있다\"고 설명했다. 그는 이어 \"전문적인 트레이더들은 과대평가된 옵션을 그들에게 팔고, 저평가된 옵션을 사들일 수 있다\"고 설명했다.   골드만삭스에 따르면 게임스톱, AMC 등 밈 종목 상상수가 궁극적으로 정점을 찍고 하락하기에 앞서 유통 거래량이 크게 감소한 것으로 나타났다.고재연 기자"
    },
    {
        "title": "[특징주] 윤석열 공수처 수사 착수 소식에...‘윤석열 테마주’ 줄줄이 급락",
        "date": "2021.06.10. 오후 2:44",
        "content": "웅진·서연·NE능률 등 하락세\n\n\n\n윤석열 전 검찰총장 / 연합뉴스[서울경제] 고위공직자범죄수사처(공수처)가 윤석열 전 검찰총장을 직권남용 혐의로 수사에 착수한 것으로 알려진 가운데 ‘윤석열 테마주’들의 주가가 줄줄이 미끌어지고 있다. 이날 오후 2시 35분 웅진(016880)은 전 거래일 대비 13.64% 하락한 3,040원에 거래됐다. 같은 시간 NH능률와 덕성(004830)도 11%대의 낙폭을 보였다. 서연(007860)도 9.74% 떨어졌고 전일 최대주주의 장내 주식 매각 소식을 알린 희림(037440)은 8.87% 하락했다.이들 종목은 회사 사외이사의 출신 대학 등이 윤 전 총장과 연관이 있다는 이유로 ‘윤석열 테마주’로 엮인다. 대부분은 윤 전 총장과 연관성을 부인한 바는 있다.한편 법조계 등에 따르면 공수처가 지난 4일 윤 전 총장을 직권남용권리행사방해 등 혐의로 정식 입건·수사 중인 것으로 전해진다. ‘옵티머스 사건’ 불기소와 한명숙 전 총리 모해위증교사 사건 조사·수사 방해와 관련이 있는 것으로 알려진다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "004830",
            "007860",
            "016880"
        ]
    },
    {
        "title": "[특징주] 공매도 때문?...‘두슬라’ 두산중공업 10% 급락",
        "date": "2021.06.10. 오후 2:33",
        "content": "[서울경제] ‘두슬라’(두산중공업(034020)과 테슬라의 합성어)라 불릴 만큼 주가가 가파르게 치솟았던 두산중공업이 10일 장 중 급락세를 보이고 있다. 이날 오후 2시 25분 두산중공업은 전 거래일 대비 11.11% 하락한 2만 3,200원에 거래되고 있다. 두산중공업은 한미 정상회담의 최대 수혜주로 지목받으며 주가가 급등했다. 이에 단기간 가격 부담이 높아지면서 공매도도 늘어갔다. 한국거래소에 따르면 전일 두산중공업의 공매도 거래대금은 316억 7,800만 원 수준이다. 코스피 종목 중 두 번째로 많은 수준이다. 공매도 잔고도 4일 기준 3,608억 원 수준으로 셀트리온 다음으로 많았다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "000150",
            "068270"
        ]
    },
    {
        "title": "아직은 잠잠한 '네 마녀의 날'…코스피 3230 회복",
        "date": "2021.06.10. 오후 2:32",
        "content": "外人·기관 양매도에도 '선방'코스닥은 1% 넘게 상승…990 돌파\n\n\n\n[이미지출처=연합뉴스][아시아경제 이민우 기자] 코스피가 3230선까지 회복했다. 선물·옵션 만기가 겹치는 ‘네 마녀의 날’(쿼드러플 위칭데이)인 가운데 외국인과 기관의 동반 순매도에도 지수가 밀리지 않고 선방하는 모양새다. 코스닥은 오히려 1% 넘게 상승하고 있다.10일 오후 2시20분 기준 코스피는 전날 대비 0.45% 오른 3230.69를 기록했다. 3216.94에 강보합 개장 이후 3210선 붕괴 직전까지 밀렸지만 다시금 회복하는 모양새다.코스피 시장에서는 외국인과 기관이 각각 457억원, 2079억원어치를 순매도했다. 반면 개인은 2518억원어치를 순매수 중이다.다수 업종이 상승 중이다. 의약품(2.61%), 서비스업(2.35%) 등 2% 이상 상승한 업종도 여럿이었다. 반면 기계(-3.43%), 건설업(-1.85%) 등은 떨어졌다.같은 시간 코스닥은 전날보다 1.35% 오른 991.99를 보였다. 역시 979.52으로 강보합 출발한 코스닥은 점차 상승폭을 넓혀가며 지난 7일 이후 3거래일 만에 990선을 회복했다.코스피와 달리 코스닥 시장에서는 외국인과 기관이 각각 1511억원, 1734억원어치를 사들였다. 반면 개인은 31231억원어치를 팔아치웠다.거의 모든 업종이 올랐다. 의료·정밀기기(2.52%), 제약(2.36%), 기타서비스(2.34%) 등의 상승세가 가팔랐다. 금융은 유일하게 -0.32% 떨어졌다.이민우 기자 letzwin@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "휴온스글로벌, 임직원에 56억원어치 스톡옵션…1인당 5천만원",
        "date": "2021.06.10. 오후 2:29",
        "content": "(서울=연합뉴스) 계승현 기자 = 휴온스그룹 지주회사 휴온스글로벌은 임직원 109명에게 주식매수선택권(스톡옵션) 8만2천370주를 부여한다고 10일 밝혔다.    행사가격 기준 약 56억원 규모로, 1인당 평균 약 5천만원이다.     스톡옵션 행사가는 6만7천700원이다. 행사기간은 부여일 2년 뒤인 2023년 6월 10일부터 2026년 6월 9일까지다.    최초 행사기간이 도래할 때 주가가 행사가를 웃돌면 차익을 거둘 수 있다.     전날 휴온스글로벌 종가는 6만6천200원이다. \n\n\n\n휴온스글로벌[휴온스글로벌 제공. 재판매 및 DB 금지]    앞서 휴온스그룹은 이달 3일 대표 사업회사인 휴온스, 휴메딕스 임직원 918명에게도 스톡옵션 48만7천487주를 부여하기로 했다. 비상장회사인 휴온스바이오파마, 휴베나, 휴온스네이처, 휴온스메디컬 4개사 임직원 210명에게도 올해 3월과 4월에 걸쳐 54만6천581주를 부여했다.    휴온스그룹 관계자는 \"지주회사 스톡옵션 부여는 회사와 임직원이 동반성장하고 보상을 강화하겠다는 그룹의 의지\"라며 \"이로써 올해만 1천237명의 임직원에게 스톡옵션 총 111만 주를 부여했다\"고 말했다.     이 관계자는 이어 \"이번 결정은 코로나19 백신 스푸트니크V 위탁생산을 포함해 그룹사 전반에 성장 모멘텀(동력)이 확실하다는 회사의 자신감이 반영된 것\"이라고 덧붙였다.     key@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]웰바이오텍, ‘코비박’ 러시아 연구진 방한 소식에 강세",
        "date": "2021.06.10. 오후 2:18",
        "content": "[이데일리 박정수 기자] 웰바이오텍(010600)이 강세를 보인다. 러시아 백신연구소 츄마코프연구소가 개발한 코로나 백신 ‘코비박’ 개발 연구진이 방한한다는 소식에 매수세가 몰리는 것으로 풀이된다. 10일 마켓포인트에 따르면 오후 2시16분 현재 웰바이오텍은 전 거래일보다 3.91%(150원) 오른 3990원에 거래되고 있다.추마코프연방과학연구소에 따르면 지난 2월 러시아에서 조건부 승인을 받은 ‘코비박’은 최근 임상3상 결과에서 91.6% 가량의 예방 효과를 입증한 ‘스푸티니크V’ 백신보다 더 높은 92%를 웃도는 예방, 안전성 효능이 임상2상에서 검증된 것으로 알려져 있다. 한편, 웰바이오텍은 지난 4월 코비박의 국내 위탁 생산 및 아세안 국가 총판에 대한 독점적 지위를 확보하고 있는 엠피코포레이션(MPC)를 대상으로 70억원 규모 투자를 결정한 바 있다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680",
            "010600"
        ]
    },
    {
        "title": "[종목속으로] 금호석유 '피크아웃' 논란과 공매도",
        "date": "2021.06.10. 오후 2:00",
        "content": "[아시아경제 황준호 기자] 금호석유화학이 때 아닌 셀(Sell) 리포트로 피크-아웃(Peak-Out) 논란의 중심에 섰다. 지난 9일 미국 투자은행인 JP모건은 \"금호석유의 이익 정점 구간(피크-아웃)이 다가왔다\"며 매도 의견을 낸 뒤, 금호석유의 주가는 7.62%나 빠졌다. 하지만 10일 국내 증권사에서 \"감(感)에 추정한 종목 분석을 경계해야 한다\"는 반박이 제기되면서 금호석유의 주가는 소폭 상승세를 나타내고 있다.  의료용 장갑 수요 줄어든다?\n\n\n\nJP모건이 책정한 금호석화의 적정 주가는 18만원이다. 기존 목표주가 36만원에서 절반으로 내려갔다. 반면 하나금투는 매수 의견을 유지하면서 12개월 목표 주가로 60만원을 잡았다. 키움증권도 55만원을 설정했다. 피크-아웃 논란에 따른 목표 주가 차이가 꽤나 커진 것이다. 이번 '피크-아웃' 논란의 중심에 선 것은 NB라텍스다. 이 재료는 의료용, 조리용 장갑에 쓰이는 화학고무 중 하나다. 금호석유는 글로벌 1위 NB 라텍스 업체(35%)다. 사실 NB라텍스는 화학 업계의 주력 제품이라고 보기 어려웠지만 코로나19 발생 이후 최고의 부가가치 상품으로 떠올랐다. 한국무역협회에 따르면 지난해 12월 국내 NB라텍스 수출규모는 1억5400만달러를 기록했다. 연초인 1월(5900만달러) 대비 161% 늘었다. NB라텍스의 피크-아웃 여부를 논하기 위해서는 세계 최대의 장갑회사인 말레이시아의 탑 글로브의 상황을 살펴볼 필요가 있다. 지난 9일 발표된 탑 글로브의 3분기(3~5월) 실적을 살펴보면 매출액과 감가삼각 전 영업이익(EBITA)의 경우 지난 분기보다 각각 22%, 30% 줄었다. 실적 감소는 피크-아웃에 대한 설득력을 높이는 근거로 볼 수 있다. 이 회사는 지난 분기(2020년 12월~2021년 2월)에 지난해 같은 기간보다 4.4배 늘어난 매출액 53억6548만링깃(1조4538억원)을 달성했다. 순이익도 24.8배 늘어난 28억6898만링깃(774억751만원)을 거둔 바 있다. 언뜻 보면 JP모건이 지적한 대로 피크 아웃이 올지도 모르겠다는 느낌이 든다. JP모건은 보고서를 통해 \"NB 라텍스의 수요는 1분기 정점에 달할 것이라는 우려를 반영해 올해와 내년 주당순이익(EPS)이 현재 컨센서스보다 각각 12%, 28% 낮을 것으로 전망한다\"고 했다. 하지만 하나금융투자는 탑글로브의 EBITA 마진율에 주목했다. 이 수치는 64%에 달하고 있어, 피크-아웃 논란을 얘기하기에는 이르다는 판단을 내렸다. 특히 3분기 매출 감소는 미국의 강제 노동에 대한 조사로 판가가 높은 미국향 판매가 감소한 영향이 컸는데 이를 피크-아웃이라고 하기는 어렵다는 것이다. 오히려 NB라텍스의 단가 인하 압력의 명분이 사라진 측면으로 봐야 한다고 분석했다. 윤재성 하나금투 리서치센터 연구원은 \"NB라텍스보다 장갑 공급의 증설 속도가 더욱 빠르기에 가격 협상의 유위는 NB라텍스 업체에 있을 것\"이라며 \"금호석유의 NB라텍스 생산능력이 확장되는 2023년에는 가격이나 마진 하향 압력을 충분히 방어할 수 있을 것\"이라고 내다봤다. 비스페놀도 피크-아웃?\n\n\n\n비스페놀(BPA)의 가격 하락도 이번 피크-아웃 논란의 한 축이다. JP모건은 \"중국 BPA가격이 수요 감소에 따라 33% 가량 떨어졌다\"며 \"BPA 스프레드가 1분기를 고점을 찍고 하락하기 시작했고 올 상반기가 수익의 고점이 될 것\"이라고 내다봤다. 하지만 키움증권은 올 2분기 BPA를 포함한 페놀유도체 부문의 영업이익 2609억원 달성이 가능할 것으로 봤다. 지난해 같은 기간 대비 651.9% 증가한 수준이다. BPA와 에폭시수지의 가격과 스프레드가 급등한 결과다. 한편 국내 5월 BPA, 에폭시수지 등의 가격은 각각 250.8%, 115.1% 상승했다. 피크아웃에 대한 논란이 뜨거운 가운데, 금호석유의 공매도 잔고액은 큰 폭으로 증가했다. 5월 평균(3~30일) 잔고액은 207억8380만원에 그쳤지만 이달 평균 액은 401억4774만원으로 크게 늘었다. 특히 JP모건의 리포트가 나오기 이틀 전인 지난 7일 잔고액은 451억원을 기록, 공매도 재개 이후 최고치를 기록했다.황준호 기자 rephwang@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "011780",
            "039490"
        ]
    },
    {
        "title": "'윤석열 테마주'로 급등하자 주식 처분 나선 희성전자",
        "date": "2021.06.10. 오후 1:56",
        "content": "[희성전자 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 김태종 기자 = '윤석열 테마주'로 부각돼 주가가 급등하면서 범LG계열사인 희성전자가 수백억원의 이익을 본 것으로 나타났다.    10일 금융감독원 전자공시시스템에 따르면 희성전자는 지난 3월부터 전날까지 종합제지업체 깨끗한나라의 주식을 7차례에 걸쳐 장내에서 모두 283만1천812주를 210억원에 처분했다.    희성전자는 고 구본부 회장의 동생인 구본능 회장이 있는 희성그룹 계열사로, 범LG가다. 깨끗한나라와는 사돈지간으로, 동생인 구미정 씨가 이 회사 최병민 회장의 부인이다.    희성전자의 깨끗한나라 주식 매도는 지난 3월 말부터 시작됐다.    3월 30일 35만주를 평균 6천695원에 판 것을 시작으로 이튿날에는 100만주를 6천553원에, 4월 1일에는 116만8천169주를 8천297원에 팔았다.    일주일 뒤 다시 6만7천299주를 8천520원에, 4월 9일에는 8천주를 9천10원에 매도했다. 5월 12일과 6월 4일에는 16만주와 7만8천344주를 각각 7천532원과 7천474원에 팔았다.    주가가 급등하자 주식을 팔아 이익을 실현한 것이다.     3월 23일 4천10원이던 깨끗한나라 주가는 이튿날부터 치솟기 시작해 한 달 뒤인 4월 22일에는 장중 9천300원까지 급등하기도 했다.    이른바 '윤석열 테마주'로 부각됐기 때문이다.     지난 3월 26일 주주총회에서 사외이사로 선임된 김영기 변호사가 과거 검찰 재직시 윤석열 전 검찰총장과 함께 근무한 적이 있다는 소식이 전해지면서다.    깨끗한나라는 3월 31일 \"당사의 사업과 윤석열 전 검찰총장은 아무 관련이 없다\"고 공시했지만, 주가는 내려가지 않았다.    희성전자가 이번에 매도한 주식은 주가가 급등하기 이전인 3월 23일 종가로는 113억원어치였다.     아직 보유한 788만주의 평가액도 같은 기간 316억원에서 지난 9일(종가 6천720원) 529억원으로 213억원이 증가했다. 보유 지분은 28.29%에서 20.96%로 줄어들었다.    깨끗한나라의 거래량은 10만주 안팎이었지만, 3월 26일에는 개인들이 대거 몰리면서 3천100만주까지 폭증하기도 했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030",
            "003550",
            "004540"
        ]
    },
    {
        "title": "[오후 주식시장은] 외인·기관 매수에 코스닥 1%대 강세...셀헬·씨젠 등 ↑",
        "date": "2021.06.10. 오후 1:33",
        "content": "코스피는 개인 순매수에 0.4% 상승 중\n\n\n\n선물·옵션 만기가 겹치는 10일 오전 서울 중구 하나은행 본점 딜링룸 / 연합뉴스[서울경제] 코스피가 선물·옵션 만기일인 10일 오후 변동성 장세를 경계하면서도 3,230선에서 오름세를 보이고 있다. 코스닥은 외국인과 기관의 동반 매수로 1%를 넘는 강세장이 진행되고 있다.이날 오후 1시 17분 기준 코스피는 전 거래일보다 14.42포인트(0.45%) 오른 3,230.60을 기록했다. 지수는 전장보다 0.76포인트(0.02%) 오른 3,216.94에서 출발했다. 이후 보합권에서 등락을 반복하다 현재는 3,230선에서 강세를 나타내고 있다. 유가증권시장에서는 개인이 2,333억 원 규모를 순매수했다. 반면 기관은 1,719억 원 규모를 순매도했고 외국인도 648억 원 규모를 팔았다.코스닥은 어제보다 1.32%가 오른 991.71을 나타냈다. 외국인과 기관이 각각 1,390억 원, 849억 원 규모를 순매수하며 지수를 끌어올리는 모습이다.시가총액 상위권에서는 네이버와 카카오(035720)가 각각 4.40%, 3.88%의 상승세를 보였다. 삼성바이오로직스(207940)도 2.28% 올랐고 삼성SDI도 1.16%의 오름폭을 나타냈다. 코스닥 시장에서는 셀트리온헬스케어(091990) 2.32%, 펄어비스(263750) 4.05%, 에코프로비엠(247540) 3.61%, 씨젠(096530) 3.80%, 알테오젠(196170) 5.17% 등이 크게 오르는 중이다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "006400",
            "207940",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]대영포장, 원자재 치솟자 제지 가격 인상 가능성 ↑",
        "date": "2021.06.10. 오전 11:40",
        "content": "[이데일리 박정수 기자] 대영포장(014160)이 강세를 보인다. 치솟는 원자재 가격에 제지사 가격 인상 가능성도 대두되면서 매수세가 몰리는 것으로 풀이된다.10일 마켓포인트에 따르면 오전 11시35분 현재 대영포장은 전 거래일보다 3.57%(90원) 오른 2610원에 거래되고 있다.지난 9일 한국은행의 BOK 이슈노트에 실린 ‘국제원자재가격 상승배경 및 국내경제에 대한 파급영향 점검’ 보고서에 따르면 국제 원자재 가격은 코로나19 확산으로 지난해 3~4월 중 원유를 중심으로 급락했으나 이후 빠르게 상승해 거의 모든 품목이 위기 이전 수준을 회복하거나 상회한 것으로 나타났다.특히 한은의 실증 분석 결과, 원자재 가격이 추세적으로 올라 상승률이 10%에 이를 경우, 이 영향으로 국내 소비자물가는 네 분기 후 최대 0.2%(전년 동기 대비) 높아진다. 이렇다 보니 펄프, 폐지 등 원부자재 가격 급등에 따른 생산 가격 상승 여파로 제지업계의 가격 인상이 이어질 것이라는 전망도 이어지고 있다. 제지 주요 원자재인 펄프가 지난해 대비 70% 올랐으며 폐지도 100% 올랐기 때문이다. 실제 제지의 주요 원자재인 펄프 가격은 지난 5월 말 기준 톤당 925달러까지 치솟았다. 코로나19로 글로벌 경기 침체가 본격화한 지난해 8월 530달러 대비 70% 넘게 오른 수준이다. 해상 운임 가격도 천정부지로 치솟고 있다는 점도 가격상승 요인이다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "014160"
        ]
    },
    {
        "title": "[주식 초고수는 지금] “이스타항공 누가 품나”...하림·쌍방울 매수·매도 활발",
        "date": "2021.06.10. 오전 11:24",
        "content": "삼성중공업, 대원전선 등도 매수 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 10일 오전 하림을 가장 많이 사들인 것으로 나타났다. 이와 함께 쌍방울(102280)에 대한 매수도 많은 것으로 집계됐다. 이스타항공 인수에 나선 이들 두 기업에 투자자들의 관심이 커진 모습이다. 삼성중공업(010140), 셀리드(299660), 대원전선(006340) 등으로도 매수가 몰렸다.미래에셋증권 엠클럽에 따르면 이날 오전 11시까지 ‘주식 초고수’의 매수 상위 1·2위에 하림과 쌍방울이 이름을 올린 것으로 드러났다. 주식 초고수는 미래에셋증권에서 거래하는 투자자 중 수익률 상위 1%에 해당하는 이들이다. 하림과 쌍방울은 이스타항공 인수전 참여를 선언해 최근 주가가 가파르게 오르고 있다. 하림의 경우 자회서 벌크선사 팬오션을 통해 이스타항공 인수의향서(LOI)를 제출한 것으로 알려지며 쌍방울도 그룹 내 계열사와 컨소시엄을 구성해 이스타항공 인수에 나섰다고 공식화했다.매수 3위는 삼성중공업이다. 셀리드, 대원전선 등도 매수세가 컸던 종목으로 집계된다.이날 매도가 가장 많았던 종목은 쌍방울이었다. 대원전선, 제이시스메디칼(287410), 한전기술(052690), 하림 등이 매도 2~4위를 이었다.전일 ‘초고수’ 사이에서 매수는 현대차(005380)로 쏠렸다. 셀리드,기아(000270)가 그 뒤를 이었다. HMM(011200), 한글과컴퓨터(030520) 등도 매수 5위권 안에 이름을 올린 종목이다.전일 매도 상위는 HMM, 현대차, 기아, 대원전선, 유바이오로직스(206650) 등이 차지했다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "011200",
            "000270",
            "006340",
            "006800",
            "010140",
            "102280",
            "028670",
            "052690",
            "005380"
        ]
    },
    {
        "title": "[특징주]차바이오텍, 신경전구 세포 관련 유럽 특허 취득에 ‘강세’",
        "date": "2021.06.10. 오전 11:17",
        "content": "[이데일리 유준하 기자] 차바이오텍(085660)이 신경 전구 세포 증식 방법과 신경질환 체료용 조석물에 관한 유럽 특허를 취득했다는 소식에 강세다.\n\n\n\n10일 마켓포인트에 따르면 오전 11시15분 기준 차바이오텍 주가는 전 거래일 대비 6.77%(1350원) 오른 2만1300원을 기록 중이다.회사 측은 “유럽에서의 세포치료사업 등 재생의료 사업 진행 시, 대량 생산을 위한 기반 기술을 확보하고 뇌신경계 질환에 대한 세포치료제 사업에서 차별성과 기술적 우위를 선점해 독보적인 지위를 확보할 예정”이라고 설명했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "거래소, 기업사냥형 부정거래 적발시스템 가동…한달새 7개 종목 적발",
        "date": "2021.06.10. 오전 11:16",
        "content": "(서울=연합뉴스) 박진형 기자 = 한국거래소 시장감시위원회는 4월부터 기업사냥형 부정거래 적발시스템 가동을 시작한 결과 7개 종목에 대해 부당이득 2천억원 이상 규모의 부정거래 혐의사항을 적발했다고 10일 밝혔다.    이 시스템은 거래소 시장감시시스템(Catch-All Market Surveillance·CAMS)의 일부로서 상장사들의 공시, 주가 추이, 매매 내역, 시장조치 등을 종합 분석해 부정거래 혐의 개연성 정도에 따라 1~3등급으로 구분한다.    이중 1등급(최상위 위험등급)은 상장폐지사유 발생이나 관리종목 또는 투자유의 환기종목 지정 등 기업 부실화가 급속히 진행된 경우다.    2등급(차상위 위험등급)은 주가 급락, 대규모 매도물량 출회, 기업부실 관련 공시 등 부실화 징후가 존재하는 경우, 3등급(기본등급)은 경영권 변경, 자금조달, 자금 유출 등 부정거래 관련 기본요건을 충족한 경우다.\n\n\n\n한국거래소 부정거래 적발시스템 1~3등급[한국거래소 제공]    거래소는 4월 1등급 14개사, 2등급 15개사, 3등급 75개사 총 104개사를 골라낸 뒤 부정거래 혐의 개연성이 높은 1∼2등급 위주로 정밀 분석한 결과 7건의 대규모 부정거래 혐의 종목을 적발했다.    이들 7개 종목의 부당이득 합계는 2천여억원 규모로 추정된다.    문제의 종목들은 외부세력의 경영권 인수가 용이한 소규모 기업으로 이중 다수가 급격한 주가 상승 후 하락 추세를 보였다.    이들 종목은 ▲ 외부세력의 경영권 인수 ▲ 신사업 진출 발표 등 주가 상승 테마 형성 ▲ 유상증자 또는 전환사채(CB)·신주인수권부사채(BW) 발행 등 대규모 자금조달 및 외부유출 ▲ 지분매도를 통한 부당이득 획득으로 이어지는 부정거래의 전형적인 특징을 보였다.    또 시세조종·미공개 정보이용 등이 수반되는 복합 불공정거래 사례도 발견됐다고 거래소는 설명했다.    이중 A사의 경우 최대주주 등이 낮은 전환가액의 CB를 취득한 이후 허위성 보도를 통해 주가 급등을 유도한 뒤 CB 전환물량을 고점에서 매도해 대규모 매매차익을 실현한 것으로 나타났다.    B사의 경우 연쇄적인 상장기업 경영권 인수, 다수 관계사와의 지분교환 및 유형자산 거래 등 과정을 통해 지배구조 정점에 있는 기업으로 자금이 유출됐다.    거래소는 해당 시스템의 효과가 확인됐다고 보고 앞으로 시스템 적출 결과를 토대로 부정거래에 대해 신속히 대응하기로 했다.    이를 위해 시세조종·미공개 정보이용·부정거래 등 주요 불공정거래 유형별 분석·적발 시스템을 지속적으로 보완·강화할 방침이다.    jhpark@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'1주→5주' 액면분할에 SKT 주가 강세…\"계속 오를까요?\"",
        "date": "2021.06.10. 오전 11:14",
        "content": "[머니투데이 구단비 기자] [오늘의 포인트]\n\n\n\n/사진제공=SK텔레콤SK텔레콤이 10일 이사회를 통해 SK텔레콤(존속회사)과 SKT신설투자(가칭)의 인적분할을 결의했다. 인적분할과 함께 5 대 1 액면분할도 진행된다. 이날 오전 10시48분 SK텔레콤은 전 거래일 대비 7500원(2.29%) 오른 33만5000원에 거래되고 있다. 오전 9시30분까지의 거래정지가 끝난 이후 33만9500원까지 치솟으며 52주 신고가를 새로 썼다.이번 인적분할과 액면분할에 대한 기대감이 선반영된 것으로 보인다. SK텔레콤은 이번 인적분할로 인공지능(AI)·디지털 인프라 회사와 반도체·정보통신기술(ICT) 투자전문회사로 재탄생하겠다는 구상이다.구체적으로 SK텔레콤 존속회사(AI & Digital Infra 컴퍼니)와 SK텔레콤 신설회사(ICT 투자전문회사)로 쪼개진다. 존속회사는 유영상 SK텔레콤 MNO사업 대표가, 신설투자회사는 박정호 SK텔레콤 대표가 맡을 것으로 전해진다.인적분할과 동시에 액면분할도 추진한다. 현재 액면가 500원인 보통주 1주가 액면가 100원인 5주가 된다. 발행 주식 총수는 7206만143주에서 3억6030만715주로 늘어난다. 인적분할 비율은 약 6(존속회사) 대 4(신설회사)다. 만약 주식 매매거래정지 기간인 10월26일~11월26일 전 SK텔레콤을 20주 갖고 있었다면 11월29일 보유주식은 100주로 늘어난다.100주 중 60주는 존속회사인 SK텔레콤, 39주는 신설회사로 나뉘어진다. 소수점 이하 단주는 11월29일 종가로 환산해 현금으로 지급받게 된다. SK텔레콤은 이번 액면분할을 통해 소액주주들의 접근성이 높아질 것으로 기대하고 있다. 과거 액면분할의 사례를 살펴보면 대개 주가나 시가총액 상승을 이끄는 호재로 작용해왔다.가장 최근 액면분할을 시행한 카카오의 경우 액면분할 당일인 지난 4월15일 52주 신고가를 경신했다. SK텔레콤의 경우 액면분할과 인적분할을 동시에 진행해 과거 액면분할 사례들과 단순 비교하긴 어렵지만 주가 상승세를 이어갈 것이라는 예측이 우세했다.이순학 한화투자증권 연구원은 \"연내 기업분할을 앞두고 있어 실적 측면에서 큰 이슈가 없을 것\"이라며 \"구조적인 5G 가입자 성장과 함께 고정비 지출은 제한적이므로 안정적인 실적 창출이 기대된다\"고 설명했다.그러면서 \"기업분할을 앞둔 가을까지는 계속해서 보유할 것을 추천한다\"며 \"분할 완료 시기인 11월이 가까워지면 일부 차익실현 매물이 나타날 수 있지만 당분간 악재도 부재해 큰 폭의 주가조정은 없을 것\"이라고 밝혔다.다만 SK텔레콤을 거래정지 기간 직전까지 보유한 후 매도하는 방안이 이익을 최대화할 수 있는 방안이라는 얘기도 있었다. 과거 LG와 같이 한 달 가량의 거래정지 기간이 현재 상황에선 불안 요소로 작용한다는 것이다.김홍식 하나금융투자 연구원은 \"장기보단 단기 매매로 국한하고 주총 이후 비중 축소, 분할 기업 재상장 이후 이동통신사업(MNO) 위주로의 매수 접근을 추천한다\"고 조언했다.이어 \"주총 직전까지 SK텔레콤 주가가 하락하긴 쉽지 않을 전망이지만 이후 SK텔레콤 비중축소 및 연말 MNO 위주의 매수 전략을 펼치는 것이 유리해보인다\"며 \"지금과 같은 활황장에서 10~11월 거래 정지는 수급상 단기 매도를 부추길 가능성이 높기 때문\"이라고 설명했다.구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "030200",
            "003550",
            "034730",
            "017670",
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "3220선 올라온 코스피…\"외국인 선물 동향 주시해야\"",
        "date": "2021.06.10. 오전 11:14",
        "content": "전날 오후 급락에 따른 기계적 반등美국채 금리 하락 등 투자 심리 개선 영향도선물·옵션 만기 겹치는 '네 마녀의 날'…외국인 선물 동향 주시 필요\n\n\n\n10일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 근무하고 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자] 장초반 다소 주춤했던 코스피가 다시금 3220대로 올라섰다. 코스닥은 외국인과 기관의 동반 매수에 힘입어 1% 가까이 상승한 모습이다. 미국 국채 금리 하락과 미국 연방준비제도(fed)의 테이퍼링(자산 매입 규모 축소) 우려 완화로 투자 심리가 개선된 것으로 보인다. 다만 선물·옵션 만기가 겹치는 '네 마녀의 날'(쿼드러플 위칭데이)인 만큼 외국인 선물 동향을 주시해야 한다는 분석이 나온다.10일 오전 11시11분 기준 코스피는 전날보다 0.35% 오른 3227.30를 기록했다. 3216.94으로 강보합 개장 이후 장 초반 3210.31까지 내려갔지만 반등해 3220대를 회복한 모습이다. 외국인과 기관은 각각 983억원, 1878억원어치를 순매도했다. 반면 개인은 2850억원을 순매수했다.전날 오후 급격한 하락세에 대한 기계적 반등과 함께 미국 국채 금리가 하락하는 등 국내 증시 투자 심리 개선에 긍정적인 영향이 나타난 것으로 풀이된다. 서상영 미래에셋증권 연구원은 \"캐나다의 통화정책과 미국 국채 입찰 열기에 따라 미국 10년물 국채 금리가 장중 한때 1.47%대 초반까지 하락했다\"며 \"다음주 미국 연방공개시장위원회(FOMC)에서도 테이퍼링 시사가 쉽지 않을 것으로 예상되면서 투자 심리가 개선된 것\"이라고 진단했다. 다만 \"선물·옵션 만기가 겹치는 날인 만큼 외국인 선물 향방에 따라 급격한 변동성이 나타날 수 있으므로 이를 주시해야 한다\"고 덧붙였다.장 초반과 달리 상승한 업종이 다수였다. 서비스업(2.50%), 의료정밀(1.65%), 통신업(1.52%) 등의 순서로 상승폭이 컸다. 은행(-1.36%), 기계(-1.31%), 건설업(-0.98%) 등은 떨어졌다.같은 시간 코스닥은 전날 대비 0.94% 오른 988.01을 나타내고 있다. 979.52로 강보합 개장 이후 완만히 상승 중이다.코스피와 반대로 코스닥 시장에서는 외국인과 기관이 각각 694억원, 165억원어치를 순매수했다. 개인은 749억원을 순매도했다.금융(-0.11%)을 제외한 모든 업종이 올랐다. 의료·정밀기기(2.28%), 제약(1.64%), 소프트웨어(1.63%) 등의 순서로 상승했다.이민우 기자 letzwin@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "KB증권 금융사기 피해예방 교육 실시",
        "date": "2021.06.10. 오전 11:04",
        "content": "카드뉴스, 유튜브 공개\n\n\n\n KB증권이 금융사기 피해예방 교육에 나선다.KB증권은 11일부터 '빠르게 진화하는 보이스피싱 사례 및 금융사기 피해 예방을 위한 금융 교육'컨텐츠를 카드뉴스 형태로 배포하고, 이달 중 KB증권 공식 유튜브 채널 '마블TV'등 동영상으로도 게시 예정이라고 10일 밝혔다. 이번 교육은 가상화폐 불법 다단계 사기를 비롯해 보이스피싱 등의 금융사기로부터 자산을 보호할 수 있도록 취약 계층 및 연령별 맞춤 교육을 통한 소비자 피해 예방을 위해 마련됐다. KB증권은 △금융사기란 무엇인지 △최신 보이스피싱 유형 및 실제 피해 사례 △금융 사기 피해를 입은 경우 대처 요령 △금융사기 피해 예방법 등을 일반 금융소비자의 눈높이에 맞춰 안내한다.  KB증권은'금융소비자보호 마인드의 전사적 확립'을 2021년 주요 경영목표로 채택했다. 소비자 보호 중장기 목표지표 선정, 핵심성과지표(KPI) 중 소비자보호 항목 대폭 확대 개편, 고객의견 수렴을 위한 고객패널 'KB Star 메신저' 지속 운영, 소비자보호 실천 결의문 선포 등 소비자보호 최고 금융투자회사가 되고자 전사적 역량을 집중하고 있다. KB증권 박정림 사장은 \"보이스피싱 등 금융사기 피해 예방 교육을 통해 최신 금융사기에 대한 경각심을 높이고 구체적인 피해 예방법을 숙지하여 금융사기로부터 만약의 피해에 대비하기 기대한다\"며 \"앞으로도 금융소비자 대상 교육 활성화를 통한 ESG 활동 강화 및 고객중심사고로 실질적 소비자보호를 위해 최선의 노력을 다하겠다\"고 말했다. [진영태 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[2021 상반기 IB 결산①] 이베이·요기요 플랫폼 대어 ‘활활’…딜 양극화 우려도",
        "date": "2021.06.10. 오전 10:40",
        "content": "높아진 플랫폼 몸값…‘쿠팡 영향’이베이 최대 5조·요기요 최대 2조 거론도패션·콘텐츠·구인구직 등 다채로운 플랫폼 주목 성장산업에 자본 집중…구조조정 M&A는 위축\n\n\n\n[헤럴드경제=이세진 기자] 올해 상반기 코로나19가 여전히 기승을 부리는 가운데에도 경기 회복기조가 뚜렷해지며 성장산업 기업들의 인수합병(M&A)이 두드러졌다. 코로나19 충격 전반기였던 지난해까지 대기업 그룹사들이 알짜 사업과 자산을 내놓는 구조조정 딜이 M&A 시장을 주도했던 것에서 급반전된 분위기다. 특히 이베이코리아와 요기요 등 플랫폼 ‘대어’들이 M&A 시장을 주도하면서 패션, 콘텐츠 등 기타 플랫폼 기업에도 관심이 집중됐다.▶조단위 플랫폼 기업 본격 출몰= 대기업들의 실적 개선으로 현금흐름이 개선되고, 사모펀드(PEF) 운용사들 역시 풍부한 유동성을 바탕으로 대규모 실탄을 장착하면서 M&A 매물의 가격이 크게 뛰었다. 특히 최근 쿠팡이 미국 상장으로 100조원 가량의 기업가치를 인정받은 영향이 이커머스 등 동종 플랫폼 업체들의 몸값을 크게 높였다.먼저 이베이코리아가 선두에 나섰다. 최근 이뤄진 본입찰에서 신세계그룹 이마트, 롯데그룹 롯데쇼핑으로 인수후보가 압축되며 오프라인 유통 공룡 간 ‘2파전’ 양상으로 전개되고 있다.적정 인수가에 이견은 있으나 업계에서는 3조~4조원대에서 최종 인수가가 정해질 것으로 보고 있다. 신세계와 롯데가 이커머스 점유율 3위 이베이를 잡고 온라인 시장에서 도약할지 관심이 모아지는 가운데, 본입찰에 참여하지 않은 홈플러스 최대주주 MBK파트너스의 막판 참전 여부도 변수다.최대 2조원의 몸값이 거론됐던 요기요는 이베이 인수전의 후속 딜 성격으로 주목받으며 오는 17일 본입찰을 앞두고 있다. 예비입찰에 신세계와 MBK파트너스 등 이베이 원매자가 참여했고, 어피너티에쿼티파트너스, 베인캐피탈, 퍼미라 등 글로벌 PE도 관심을 보였다.▶패션·웹툰·구인구직 등…플랫폼 업종도 다양= 다채로운 시장을 겨냥한 플랫폼 기업들도 시장의 각광을 받았다.IMM PE는 온라인 여성 패션 플랫폼 W컨셉을 신세계그룹 SSG닷컴에 2700여억원에 매각했고, 카카오는 역시 온라인 쇼핑몰 지그재그를 운영하는 크로키닷컴을 기업가치 1조원을 평가해 전격 인수했다. 코로나19 영향으로 비대면·온라인 쇼핑 수요가 오프라인을 압도하면서 빠르게 관련 시장을 선점하려는 전략으로 풀이된다.콘텐츠 플랫폼 딜도 활기를 띠었다. 네이버와 카카오가 앞다퉈 전세계 알짜 웹툰·웹소설 브랜드를 인수하면서 IP(지적재산권) 확보 전쟁이 불붙으면서다. 네이버는 글로벌 웹소설 브랜드 왓패드를 인수한 데 이어 국내 웹소설 플랫폼 문피아 인수를 타진하고 있다. 카카오는 북미 웹툰 플랫폼 타파스와 웹소설 플랫폼 래디쉬를 인수했다.온라인 구인구직 플랫폼 잡코리아도 시장의 높은 평가를 받고 새 주인을 찾았다. 어피너티에쿼티파트너스가 9000억원에 인수, 인공지능(AI)과 빅데이터 기업으로 플랫폼 확장을 꾀하고 있다.▶전통 제조업 딜도 활발, 구조조정 M&A는 주춤= 알짜 제조업체들도 ‘무형’의 플랫폼 업체들 사이 눈에 띄었다. 두산인프라코어는 현대중공업그룹에 새 둥지를 틀었고, IMM PE에서 매각된 대한전선은 호반산업을 새 주인으로 맞았다. 소수지분을 매각한 SK루브리컨츠 프리IPO 딜은 IMM PE에게 돌아갔다.반면 지난해 주목받던 구조조정 M&A는 상대적으로 위축됐던 상반기였다. 성장 산업에만 자본이 쏠려 딜 시장 양극화도 우려된다. 대표적인 매물인 이스타항공과 쌍용자동차가 법정관리 중 회생 M&A에 나섰지만 쌍용차 매각은 지지부진한 상황이다.한 구조조정 딜 전문가는 “지난해 금융당국의 이자 상환 유예 조치가 올해까지 이어지면서 상반기 쯤 활발해질 것으로 보였던 구조조정 매물들이 크게 나오지 않고 있다”며 “구조조정 투자가 활발하게 이뤄져야 좀비기업 양산을 막을 수 있지만 현재 시장 분위기에서 어려움을 느끼고 있다”고 말했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "034730",
            "001440",
            "000150",
            "023530",
            "004170",
            "139480",
            "035720"
        ]
    },
    {
        "title": "[특징주] ‘윤석열 테마주’로 뜬 희림...최대주주 매도 소식에 약세",
        "date": "2021.06.10. 오전 10:29",
        "content": "윤석열 전 검찰총장이 지난 9일 서울 남산예장공원 개장식에서 박수치고 있다. / 연합뉴스[서울경제] 희림(037440)의 주가가 10일 오전 하락세를 이어가고 있다. 윤석열 전 검찰총장이 본격적인 정치 행보에 나선 가운데 ‘윤석열 테마주’로 불리는 희림의 최대주주가 최근 주식 일부를 매도했다는 소식에 영향을 받는 모습이다. 이날 오전 10시 22분 전 거래일 대비 1.86% 내린 9,520원에 거래됐다. 이날 장 중 9,260원까지 떨어지기도 했다.한편 전일 회사의 최대주주이자 대표인 정영균씨가 보유주식 36만 3,205주를 최근 장내에서 매도했다고 알린 바 있다. 지분 변동일은 6월 2~4일이며, 처분 단가는 1만 992원에서 1만 1,075원 선이다. 최근 ‘윤석열 테마주’로 엮이며 주가가 급격한 상승을 보이자 최대주주가 일부 지분을 매각한 것으로 풀이된다. 희림은 윤 전 총장의 부인인 김건희 씨의 코바나콘텐츠 전시회에 후원한 이력이 주목받으며 ‘윤석열 테마주’로 불렸다. 희림 측은 “코바나콘텐츠가 주최한 전시회를 후원한 적은 있다”면서도 “그 이상의 아무런 관계는 없다”고 공시를 통해 밝힌 바 있다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]얀센 백신 접종 시작…여행주 ‘강세’",
        "date": "2021.06.10. 오전 10:21",
        "content": "[이데일리 유준하 기자] 얀센 코로나19 백신 접종이 시작되자 여행주가 일제히 강세다.\n\n\n\n10일 마켓포인트에 따르면 이날 오전 10시17분 기준 참좋은여행(094850)은 전거래일 대비 1000원5.54%(900원) 오른 1만7150원에 거래 중이다. 인터파크(2.79%), 모두투어(080160)(0.84%) 하나투어(039130)(1.44%) 등도 상승세를 보이고 있다. 한편 이날부터 30세 이상 60세 미만 예비군과 민방위 대원, 국방·외교 관련자 등 약 89만 4000명이 얀센 백신을 맞는다. 얀센 백신은 2회 접종해야 하는 다른 백신과 달리 1회 접종만으로도 효과를 볼 수 있다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "039130"
        ]
    },
    {
        "title": "[특징주]SK텔레콤, 인적분할·액면분할 소식에 ‘강세’",
        "date": "2021.06.10. 오전 10:10",
        "content": "[이데일리 김윤지 기자] 인적분할·액면분할 소식을 알린 SK텔레콤(017670)이 강세를 보이고 있다.10일 마켓포인트에 따르면 이날 오전 10시8분 기준 SK텔레콤은 전거래일 대비 7500원(2.29%) 오른 33만5000원에 거래 중\n\n\n\nSK텔레콤 제공이다. 이날 장 시작 전 SK텔레콤은 존속회사 SK텔레콤과 신설회사 SKT신설투자(가칭)로의 인적분할을 결의했다고 공시했다. 분할비율은 순자산 장부가액 기준으로 존속회사 0.6073625, 신설회사 0.3926375이다. 분할 기일은 11월 1일이다. 존속회사의 사명은 ‘SK텔레콤’을 유지하고, 신설회사의 사명은 임시주주총회 전에 확정할 예정이다. SK텔레콤은 10월 12일 임시주주총회를 거쳐 11월 1일 존속회사와 신설회사로 새로 출범한다. 두 회사는 주식 매매거래정지 기간(10월 26일~11월 26일)이 종료되면 11월 29일에 변경상장(존속회사) 및 재상장(신설회사) 된다.SK텔레콤은 인적분할과 함께 주주들의 투자 접근성과 기업가치를 높이기 위해 보통주 1주당 가액을 500원에서 100원으로 액면분할을 하기로 했다. 이에 따라 SK텔레콤 발행 주식 총수는 현재 7206만143주에서 3억6030만715주로 늘어나며, 이는 6대 4 분할비율대로 존속회사와 신설회사로 나눠진다. SK텔레콤은 액면분할로 소액주주들의 비중이 크게 증가하고, 주가 및 시가총액 상승에도 기여할 것으로 기대하고 있다.분할에 따라 존속회사는 AI, 디지털 인프라 사업에, 신설회사는 반도체·ICT 투자 영역에 집중하게 된다.신설회사는 우선 글로벌 반도체 시장을 무대로 인수합병(M&A)을 적극적으로 추진한다. 보안(ADT캡스), 커머스(11번가), 모빌리티(티맵모빌리티) 등 다양한 ICT 영역에서 국내외 투자를 통해 사업 경쟁력을 높이고, 자회사 IPO(기업공개)를 추진한다.존속회사는 AI 기술로 구독, 메타버스(Metaverse) 등 신규 서비스를 고도화하고 관련 사업을 적극적으로 확장해 나갈 예정이다. SKT신설투자(신설회사)에는 총 16개 회사를 편제한다. 대상 회사는 SK하이닉스, ADT캡스, 11번가, 티맵모빌리티, 원스토어, 콘텐츠웨이브, 드림어스컴퍼니, SK플래닛, FSK L&S, 인크로스, 나노엔텍, 스파크플러스, SK텔레콤 CST1, SK텔레콤 TMT 인베스트먼트, ID Quantique, Techmaker다. SK텔레콤(존속회사)에는 유무선 통신 사업에 시너지를 낼 수 있는 SK브로드밴드, SK텔링크, 피에스앤마케팅, F&U신용정보, 서비스탑, 서비스에이스, SK오앤에스 등이 편제된다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "030200",
            "034730",
            "017670",
            "000660",
            "001680"
        ]
    },
    {
        "title": "[특징주] “기업분할 앞둔 가을까지 계속 보유해라”...SKT 52주 신고가",
        "date": "2021.06.10. 오전 9:56",
        "content": "[서울경제] \n\n\n\nSK텔레콤이 10일 5대 1 주식 액면분할과 기업 인적 분할 등의 방침을 알린 가운데 52주 신고가를 경신했다. 이날 오전 9시 49분 SK텔레콤은 전 거래일 대비 3.21% 오른 33만 8,000원에 거래됐다. 장중 33만 9,500원까지 거래돼 52주 신고가를 썼다.이날 SK텔레콤은 존속회사 SK텔레콤과 신설회사 SKT신설투자(가칭)로의 인적분할을 결의했다고 공시했다. 이와 함께 주주들의 투자 접근성과 기업가치를 높이기 위해 보통주 1주당 가액을 500원에서 100원으로 액면분할을 하기로 했다. 한편 한화투자증권의 이순학 연구원은 “분할에 대한 불확실성이 완전히 제거됨에 따라 각 자회사들은 온전한 밸류에이션을 인정받을 것으로 기대된다”며 “11번가의 아마존 제휴가 구체화됨에 따라 커머스 부문의 기업가치도 상승할 것으로 전망한다”고 했다. 그러면서 “기업분할을 앞둔 가을까지는 계속해서 보유할 것을 추천한다”고 밝혔다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "034730",
            "017670",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]동양, 윤석열 전 검찰총장 첫 공개행보에 '상한가'",
        "date": "2021.06.10. 오전 9:55",
        "content": "[이데일리 고준혁 기자] 윤석열 전 검찰총장 테마주인 동양(001520)과 우선주들이 장초반 상한가를 기록했다. \n\n\n\n[이데일리 이영훈 기자] 윤석열 전 검찰총장이 지난 9일 서울 중구 남산예장공원 개장식 겸 이회영기념관 개장식에 참석해 국민의례를 하고 있다.10일 한국거래소에 따르면 이날 오전 9시 51분께 동양은 상한가를 맞았다. 동양우(001525), 동양2우B(001527)와 동양3우B(001529) 등 우선주도 약 25% 상승하며 강세를 보이고 있다. 윤 전 총장의 행보 때문으로 풀이된다. 전날 윤 전 총장은 서울 남산예장공원에 문을 여는 우당 기념관 개관식에 참석하며 첫 공개 일정을 소화했다. 동양 임원들은 윤 전 총장과 서울대 동문이며 법무법인 태평양에 근무하는 등으로 친분이 있는 것으로 알려졌다. 앞서 지난 2일 동양은 장중 9% 이상 치솟으며 강세를 보인 바 있다. 당시 윤 전 총장은 ‘골목길 경제학자’ 모종린 연세대 국제대학원 교수와 만나 “골목 상권의 소상공인들이 스타가 될 수 있게 정부가 지원해야 한다”고 강조했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001520",
            "001527",
            "001525"
        ]
    },
    {
        "title": "한국공인회계사회, 16일 제67회 정기총회 개최",
        "date": "2021.06.10. 오전 9:52",
        "content": "한국공인회계사회는 제67회 정기총회를 이달 16일 오후 2시 서울 서대문구 충정로 한국공인회계사회 5층 대강당에서 온라인으로 개최한다고 10일 밝혔다.이번 정기총회는 코로나19 확산 방지를 위해 김영식 회장과 회계사회 임원진만 참석해 온라인 생중계로 진행된다. 한국공인회계사회 회원은 공인회계사 공식 유튜브 채널과 홈페이지를 통해 실시간으로 정기총회를 시청할 수 있다.이날 정기총회에서는 전년도 결산보고, 2021회계연도 사업계획 및 예산보고에 이어‘한국공인회계사회 회칙’일부개정(안)을 의결하며, 감사 1인을 선출할 예정이다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]\"이스타항공 누가 품을까\"…하림·쌍방울 동반 강세",
        "date": "2021.06.10. 오전 9:44",
        "content": "[이데일리 고준혁 기자] 이스타항공을 인수하겠다고 나선 쌍방울(102280)과 하림(136480) 주가가 강세를 보이고 있다. \n\n\n\n10일 한국거래소에 따르면 이날 오전 9시 42분께 쌍방울은 전 거래일 대비 17.42% 오른 1060원에 거래 중이다. 하림(136480)은 전 거래일 대비 15.56% 오른 4705원에 거래되고 있다. 쌍방울그룹은 그룹 내 계열사와 컨소시엄을 구성해 이스타항공 인수에 나섰다고 밝혔다. 쌍방울은 이스타항공을 통해 속옷 시장을 공략할 예정이며, 계열사 아이오케이컴퍼니를 ‘K-컨텐츠 항공문화산업’으로 발전시킬 계획이다. 하림그룹은 앞서 자회서 벌크선사 팬오션을 통해 이스타항공 인수의향서(LOI)를 제출했다. 이스타항공을 인수할 경우 해운과 항공산업을 통한 물류 분문의 극대화할 수 있다는 계산이다. 한편 이스타항공은 예비 인수 후보자를 확보한 뒤 추가로 공개 입찰을 진행하는 ‘스토킹 호스(Stalking Horse)’ 방식으로 매각을 진행한다. 앞서 지난달 한 중격기업과 ‘M&A를 위한 조건부 투자 계약’을 체결한 것으로 알려졌다. 만약 새로운 입찰자가 기존 계약보다 낮은 조건을 제시하면 자동으로 예비 인수 후보자가 최종 인수자로 확정된다. 이후 이스타항공은 오는 7월 20일까지 법원에 회생계획안을 제출할 계획이다. 서울회생법원과 매각주관사 안진회계법인은 오는 14일 본입찰을 진행할 예정이다. 21일쯤 인수자 윤곽이 드러날 것으로 관측된다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "102280",
            "028670"
        ]
    },
    {
        "title": "[특징주] 90만 얀센 백신 접종 시작...해외여행 기대에 여행주 강세",
        "date": "2021.06.10. 오전 9:36",
        "content": "참좋은여행 52주 신고가[서울경제] \n\n\n\n지난 9일 대만 관광청 모습 / 연합뉴스예비군 등을 대상으로 얀센 백신의 접종이 10일 시작되는 가운데 여행주들이 이날 오전 강세를 보이고 있다.이날 오전 9시 33분 참좋은여행은 전 거래일 대비 6.15% 오른 1만 7,250원에 거래됐다. 장중 1만 8,150원까지 거래돼 52주 신고가를 경신했다. 같은 시간 인터파크도 4.59%의 상승폭을 보였고 레드캡투어도 2.55%의 강세를 기록했다. 한편 이날부터 30세 이상 60세 미만 예비군과 민방위 대원, 국방·외교 관련자 등 약 89만 4,000명이 얀센 백신을 맞는다. 얀센 백신은 2회 접종해야 하는 다른 백신과 달리 1회 접종만으로도 끝이 나 주목받고 있다. 정부는 백신 접종이 속도를 내면서 방역 신뢰 국가와 단체여행을 허용하는 ‘트래블 버블(Travel Bubble·여행안전권역)’을 본격 추진하기로 했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 이스타항공 인수전 참여한 하림·쌍방울 강세···사업 다각화 기대",
        "date": "2021.06.10. 오전 9:27",
        "content": "[서울경제] 기업회생절차를 밟고 있는 이스타항공 인수전에 참여한 하림과 쌍방울(102280) 주가가 강세다. 이는 하림과 쌍방울이 이스타항공 인수를 통해 새로운 성장 동력을 마련할 수 있을 것이라는 기대감 때문으로 풀이된다.10일 오전 9시 21분 쌍방울은 전일 보다 19.63%(173원) 오른 1,080원에 거래 중이다. 하림은 18.26%(750원) 상승한 4,830원에 거래되고 있다. 최근 이스타항공 예비입찰에 하림과 쌍방울이 각각 인수의향서(LOI)를 제출했다. 하림의 경우 이스타항공 인수를 통해 물류 부문의 사업을 극대화 한다는 방침이다. 서울 양재동에 추진 중인 도시첨단물류단지까지 더해 육상과 해운, 항공 역량을 모두 갖춘 종합 물류사로 거듭나겠다는 청사진을 그리고 있다.쌍방울의 경우 이스타항공을 인수해 그룹 내 관계사들의 사업을 다각화하고 향후 중국시장 확장을 추진한다는 계획이다. 이스타항공은 중국 지역에 가장 많은 12개 노선을 보유하고, 현지 공항을 운항할 수 있는 슬롯을 확보하고 있다는 점이 경쟁력이다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "102280"
        ]
    },
    {
        "title": "'네 마녀의 날' 강보합 출발 코스피…장 초반 혼조세",
        "date": "2021.06.10. 오전 9:26",
        "content": "코스닥은 강보합 유지…980선 회복\n\n\n\n선물·옵션 만기가 겹치는 '네 마녀의 날'(쿼드러플 위칭데이)인 10일 오전 코스피가 강보합으로 출발했한 가운데 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 근무하고 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자] 강보합 출발한 코스피가 장 초반 외국인과 기관의 동반 순매도 영향으로 다소 주춤하는 모양새다. 선물·옵션 만기가 겹치는 '네 마녀의 날'(쿼드러플 위칭데이)인 만큼 다소 관망하는 분위기다.10일 코스피는 전날 대비 0.02%(0.76포인트) 오른 3216.94에 개장했다. 이후 장 초반 상승과 하락을 반복하며 3210대에 머물고 있다. 오전 9시20분 기준에는 3219.12를 나타냈다.외국인과 기관의 동반 매도가 강세였다. 이들은 각각 178억원, 1307억원어치를 순매도했다. 반면 개인은 1487억원을 순매수했다.하락한 업종이 다수였다. 기계(-1.48%), 건설업(-1.25%), 보험(-0.89%) 등의 순서였다. 서비스업(1.14%), 섬유·의복(0.68%) 등은 올랐다.반면 시가총액 상위 10위 종목은 상승한 종목이 더 많았다. 카카오(2.71%), NAVER(2.37%),  셀트리온(0.57%), 삼성SDI(0.50%), 삼성바이오로직스(0.36%), 삼성전자(0.25%) 등의 순서였다. LG화학(-0.50%), 현대차(-0.42%), SK하이닉스(-0.41%), 기아(-0.33%) 등은 떨어졌다.코스닥은 전날보다 0.07%(0.73포인트) 오른 979.52로 출발했다. 이후에도 오전 9시20분 기준 981.47까지 올랐다.코스닥 시장에서도 개인 홀로 순매수를 보였다. 총 228억원을 사들인 반면 외국인과 기관은 각각 115억원, 65억원어치를 순매도했다.상승한 업종이 더 많았다. 음식료·담배(1.43%), 금융(1.12%), 의료·정밀기기(0.94%) 등이 상승률 상위권을 차지했다. 건설(-0.77%), 금속(-0.52%), 디지털컨텐츠(-0.37%) 등은 떨어졌다.시총 상위 10위 종목 중에서는 휴젤의 상승폭이 2.30%으로 가장 컸다. 이어 셀트리온헬스케어(-0.69%), CJ ENM(0.48%), SK머티리얼즈(0.48%), 펄어비스(0.17%) 등의 순서였다. 씨젠(-1.16%), 카카오게임즈(-0.72%), 에이치엘비(-0.46%), 에코프로비엠(-0.34%), 셀트리온제약(-0.22%) 등은 내렸다.이민우 기자 letzwin@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]에이치엘비파워, 최대주주 변경에 이틀째 '급등'",
        "date": "2021.06.10. 오전 9:24",
        "content": "[이데일리 권효중 기자] 에이치엘비파워(043220)가 최대주주 변경, 이후 바이오 사업 추진 등에 나선다는 소식에 전날 상한가에 이어 이날도 이틀째 급등세를 이어가고 있다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시 23분 현재 에이치엘비파워는 전 거래일 대비 22.55%(565원) 오른 3075원에 거래되고 있다. 앞서 에이치엘비파워는 전날 상한가까지 오른 바 있다.지난 8일 에이치엘비파워는 최대주주가 진양곤 에이치엘비 그룹 회장 외 1인에서 티에스바이오, 티에스제1호조합으로 변경된다고 공시했다. 주당 매각단가는 3000원으로, 총 규모는 263억원(876만6139주)에 달한다. 예정 소유 지분은 9.62%다. 또한 오는 7월 30일 임시주주총회에서 신규 이사진이 선임될 예정이다. 선박용 탈황설비 및 발전플랜트 설비 사업을 영위하고 있는 에이치엘비파워는 티에스바이오와 함께 미래 신규사업으로 꼽히는 세포치료제 사업과 첨단 의약품 전문 위탁 생산사업 CMO(위탁생산) 및 CDMO(위탁생산개발), 첨단 바이오 치료제 개발사업을 진행할 예정이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "SKT 존속·신설회사 6대4로 인적분할…5대1 주식 액면분할도(종합)",
        "date": "2021.06.10. 오전 9:23",
        "content": "기업가치 상승 기대…박정호 CEO \"SKT 2.0 시대의 개막\"\n\n\n\nSK텔레콤[촬영 안철수]    (서울=연합뉴스) 채새롬 기자 = SK텔레콤은 10일 이사회를 열고 존속회사 SK텔레콤과 신설회사 SKT신설투자(가칭)로의 인적분할을 결의했다고 공시했다.     분할비율은 순자산 장부가액 기준으로 존속회사 0.6073625, 신설회사 0.3926375이다. 분할 기일은 11월 1일이다.     SK텔레콤은 공시 사항에 포함하지 않았지만, 업계에서는 신설회사 대표는 박정호 CEO가, 존속회사 대표는 유영상 MNO사업대표가 맡을 것이 유력하다고 보고 있다.    존속회사의 사명은 'SK텔레콤'을 유지하고, 신설회사의 사명은 임시주주총회 전에 확정할 예정이다.     SK텔레콤은 10월 12일 임시주주총회를 거쳐 11월 1일 존속회사와 신설회사로 새로 출범한다. 두 회사는 주식 매매거래정지 기간(10월 26일~11월 26일)이 종료되면 11월 29일에 변경상장(존속회사) 및 재상장(신설회사) 된다.    SK텔레콤은 인적분할과 함께 주주들의 투자 접근성과 기업가치를 높이기 위해 보통주 1주당 가액을 500원에서 100원으로 액면분할을 하기로 했다.     이에 따라 SK텔레콤 발행 주식 총수는 현재 7천206만143주에서 3억6천30만715주로 늘어나며, 이는 6대 4 분할비율대로 존속회사와 신설회사로 나눠진다.    예를 들어 SK텔레콤 주식 20주를 가진 주주라면, 액면분할로 인해 5배 늘어난 100주를 갖게 되며 약 6대 4 분할비율에 따라 존속회사 주식 60주와 신설회사 주식 39주를 받게 된다. 소수점 이하 단주는 11월 29일 종가로 환산해 현금으로 지급받는다.    SK텔레콤은 액면분할로 소액주주들의 비중이 크게 증가하고, 주가 및 시가총액 상승에도 기여할 것으로 기대하고 있다.\n\n\n\n[그래픽] SK텔레콤 인적분할 내용(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    분할에 따라 존속회사는 AI, 디지털 인프라 사업에, 신설회사는 반도체·ICT 투자 영역에 집중하게 된다.    신설회사는 우선 글로벌 반도체 시장을 무대로 인수합병(M&A)을 적극적으로 추진한다.     보안(ADT캡스), 커머스(11번가), 모빌리티(티맵모빌리티) 등 다양한 ICT 영역에서 국내외 투자를 통해 사업 경쟁력을 높이고, 자회사 IPO(기업공개)를 추진한다.    존속회사는 AI 기술로 구독, 메타버스(Metaverse) 등 신규 서비스를 고도화하고 관련 사업을 적극적으로 확장해 나갈 예정이다.     SKT신설투자(신설회사)에는 총 16개 회사를 편제한다. 대상 회사는 SK하이닉스, ADT캡스, 11번가, 티맵모빌리티, 원스토어, 콘텐츠웨이브, 드림어스컴퍼니, SK플래닛, FSK L&S, 인크로스, 나노엔텍, 스파크플러스, SK텔레콤 CST1, SK텔레콤 TMT 인베스트먼트, ID Quantique, Techmaker다.    SK텔레콤(존속회사)에는 유무선 통신 사업에 시너지를 낼 수 있는 SK브로드밴드, SK텔링크, 피에스앤마케팅, F&U신용정보, 서비스탑, 서비스에이스, SK오앤에스 등이 편제된다.    박정호 CEO는 \"SK텔레콤과 SKT신설투자회사로의 분할은 더 큰 미래를 여는 SKT 2.0 시대의 개막\"이라며 \"회사의 미래 성장을 통해 대한민국 ICT 생태계 발전에 기여하겠다\"고 밝혔다.    srchae@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "030200",
            "034730",
            "017670",
            "000660",
            "001680"
        ]
    },
    {
        "title": "[개장시황] 네 마녀의 날, 코스피 보합세…3210대 출발",
        "date": "2021.06.10. 오전 9:23",
        "content": "코스닥 소폭 상승세…980.50\n\n\n\n[123rf][헤럴드경제=김용재 기자] 선물·옵션 만기가 겹치는 '네 마녀의 날'(쿼드러플 위칭데이)인 10일 코스피가 보합세로 출발했다.이날 지수는 전장보다 0.76포인트(0.02%) 오른 3216.94에서 출발한 뒤 오전 9시 15분 현재 전장보다 0.77포인트(0.02%) 하락한 3215.41을 기록하고 있다.투자자별로는 개인이 1560억원을 순매수하고 있으나 외국인과 기관투자자가 각각 193억원, 1361억원 어치를 순매도하고 있다. 시가총액 상위 종목들은 혼조세다.삼성전자와 SK하이닉스가 뚜렷한 방향성 없이 보합권에서 등락을 거듭하고 있는 상황이다., NAVER(1.95%)와 카카오(1.94%) 등 플랫폼 기업들의 주가는 강세를 보이고 있다.전날 LG에너지솔루션이 코스피 상장을 위한 예비심사청구에 나섰음에도 LG화학은 이날 전 거래일 대비 움직임을 보이고 있지 않다. 삼성바이오로직스 역시 보합권이다. 같은 시간 코스닥지수는 전장보다 1.54포인트(0.17%) 오른 980.50를 나타냈다.간밤 미국 뉴욕 증시에서는 하루 앞으로 다가온 5월 소비자물가지수(CPI) 발표를 앞두고 관망세를 이어갔다. 뉴욕 증시 3대 지수는 모두 1% 미만 소폭 하락해 장을 마쳤다. 소비자물가의 추이에 따라 긴축 정책 등의 향방이 갈릴 수 있는 만큼 시장이 아직까지는 ‘눈치보기’를 이어가는 모양새다.한편, 서울외환시장에서 원/달러 환율은 전 거래일 보다 1.6원 상승한 1117.0원에 장을 시작했다.brunch@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[오전시황] '네 마녀 심술' 오늘은?...코스피 3,210선 약보합",
        "date": "2021.06.10. 오전 9:23",
        "content": "美 약세에 코스피 약보합\n\n\n\n[서울경제] 코스피가 10일 강보합세를 보이며 출발했지만 3,210선에서 소폭 약세를 보이고 있다. 이날 오전 9시 11분 기준 코스피는 전 거래일 대비 4.69포인트(0.15%) 하락한 3,211.49를 가리켰다. 코스피는 전장보다 0.76포인트(0.02%) 오른 3,216.94에서 출발했다.개인이 1,242억 원 사들이고 외국인도 13억 원 규모의 순매수를 보였다. 하지만 기관이 1,252억 원 규모를 순매도에 나섰다.코스닥은 같은 시간 1.16포인트(0.12%) 상승한 979.95를 기록했다. 전일 미국 증시는 물가 지표를 경계하며 지수가 다소 약세장을 보였다. 다우존스30산업평균지수는 전장보다 152.68포인트(0.44%) 하락한 34,447.14로 거래를 마쳤다. S&P500지수는 7.71포인트(0.18%) 떨어진 4,219.55를 기록했고 기술주 중심의 나스닥지수는 전장보다 13.16포인트(0.09%) 밀린 13,911.75로 장을 마쳤다.한편 이날은 선물·옵션 만기가 겹치는 ‘네 마녀의 날’(쿼드러플 위칭데이)이다. 통상 선물·옵션 만기가 겹치는 경우 시장의 변동성이 커지는 경우가 많다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스닥, 개인 순매수에 상승 출발…‘980선’",
        "date": "2021.06.10. 오전 9:23",
        "content": "업종 대부분 오름세시총 상위 강세…1% 미만 소폭 상승스팩 종목 순환매 이어져[이데일리 유준하 기자] 10일 코스닥 지수가 개인 순매수세에 상승 출발했다. 지수는 전날 선물옵션 만기일을 하루 앞두고 하락 마감했다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시15분 현재 코스닥 지수는 전 거래일 대비 0.15%(1.54포인트) 오른 980.33을 기록 중이다. 현지시간으로 지난 9일 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.44%(152.68포인트) 하락한 3만4447.14로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.18%(7.71포인트) 떨어진 4219.55를, 기술주 중심의 나스닥지수는 전장보다 0.09%(13.16포인트) 밀린 1만3911.75로 장을 마감했다.수급별로는 개인이 183억원 순매수세를 보이고 있으며 외국인과 기관이 각각 118억원, 54억원 순매도세다. 업종별로는 오름세 우위다. 음식료담배가 1% 넘게 오르고 있으며 종이목재, 금융, 출판매체복제, 의료정밀기기, 인터넷, 오락문화, 기타서비스, 유통이 1% 미만 상승 중이다. 반면 건설과 금속, 반도체, 통신서비스, 디지털컨텐츠, 정보기기, 일반전기전자 등은 1% 미만 약세다.시가총액 상위 종목도 오름세 우위다. 셀트리온헬스케어(091990), 펄어비스(263750), CJ ENM(035760), 에이치엘비(028300), SK머티리얼즈(036490), 휴젤(145020), 알테오젠(196170), 스튜디오드래곤(253450), 솔브레인(357780) 등 상위 종목 모두 1% 미만 소폭 오르는 중이다. 반면 리노공업(058470)은 1% 넘게 내리고 있으며 셀트리온제약(068760), 카카오게임즈(293490), 에코프로비엠(247540), 씨젠(096530) 등은 1% 미만 하락 중이다.종목별로는 에이치엘비파워(043220)가 상한가 3255원을 기록하며 52주 신고가를 경신했다. 스팩 종목 역시 이날도 강세를 이어갔다. 하나머스트7호스팩(372290)과 삼성스팩4호(377630)가 10%대 급등 중이다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 장 초반 보합권 등락…\"되돌림 현상에 반등 전망\"",
        "date": "2021.06.10. 오전 9:22",
        "content": "(사진=게티이미지뱅크)코스피지수가 장 초반 반등 후 보합권에서 상승과 하락을 반복하고 있다. 10일 오전9시15분 현재 코스피지수는 전 거래일보다 0.77포인트(0.02%) 하락한 3215.41에 거래되고 있다. 이날 지수는 전 거래일 대비 0.76포인트(0.02%) 상승한 3216.94로 출발했다.간밤 뉴욕증시에서 주요 지수는 물가 지표에 대한 투자자들의 경계가 지속되며  하락 마감했다.9일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 152.68포인트(0.44%) 하락한 34,447.14로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 7.71포인트(0.18%) 떨어진 4219.55를, 나스닥지수는 전장보다 13.16포인트(0.09%) 밀린 13,911.75로 장을 마감했다.투자자들은 10일 발표되는 소비자물가지수(CPI)를 앞두고 조심스러운 움직임을 보였다. 월스트리트저널에 따르면 이코노미스트들은 5월 CPI가 지난해 같은 기간보다 4.7% 오를 것으로 예상하고 있다.  아시아 시장에서 중국의 생산자물가가 원자재 가격 상승으로 예상보다 크게 올랐다. 그러나 소비자 물가는 기대치를 밑돌았다. 10년물 미 국채금리는 전날 1.527%에서 장중 1.483%까지 하락했다.서상영 미래에셋증권 연구원은 \"오늘 한국 증시는 전일 일시적인 수급 요인에 의해 부진했던 흐름을 뒤로하고 되돌림 현상이 유입되며 반등이 예상된다\"며 \"만기일 외국인 선물 동향에 따라 변화가 예상되지만 증시 주변 여건이 긍정적인 요인이 많다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 213억원, 1361억원 순매도하고 있다. 개인은 1560억원 매수 우위다. 시가총액 상위 종목 가운데 카카오가 3% 넘게 상승 중이다. 삼성전자, 네이버, 삼성바이오로직스 등도 상승세를 보이고 있다. 반면 LG화학, 현대차 등은 소폭 하락 중이다.코스닥지수는 상승세다. 같은 시간 코스닥지수는 전거래일보다 1.31포인트(0.13%) 상승한 980.10에 거래되고 있다. 지수는 전 거래일 대비 0.73포인트(0.07%) 오른 979.52로 출발했다.개인은 192억원 순매수 중이며 외국인과 기관은 각각 87억원, 75억원 매도 우위다.  서울외환시장에서 오전 9시14분 기준 원·달러 환율은 전 거래일보다 0.4원 오른 1115.8원에 거래되고 있다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "006800",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "외국인·기관 팔자에 하락 전환한 코스피",
        "date": "2021.06.10. 오전 9:17",
        "content": "[머니투데이 구단비 기자] \n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자상승 출발한 코스피가 외국인과 기관에 동반 매도세에 하락 전환했다.10일 오전 9시14분 현재 코스피지수는 전일 대비 0.77포인트(0.02%) 내린 3215.41을 나타내고 있다.이 시각 현재 개인이 홀로 1499억원을 순매수하고 있다. 기관과 외국인이 1321억원, 191억원을 매도하고 있다.업종 대다수가 파란불인 가운데 섬유의복과 통신업이 강보합세를 보이고 있다. 서비스업은 1.22% 강세다. 전기가스업, 건설업, 기계 등은 1%대 하락세다.시총 상위주 가운데는 카카오와 NAVER가 2.33%, 2.09% 동반 상승 중이다. 삼성전자는 0.25%, 셀트리온은 0.33% 강세다. 현대차와 기아는 0.63%, 0.44% 약세를 보이고 있다. 현대모비스도 0.70% 하락 중이다.같은 시간 코스닥지수는 전일 대비 1.34포인트(0.14%) 오른 980.13을 나타내고 있다. 개인이 203억원을 순매수하는 가운데 외국인과 기관이 113억원, 64억원을 순매도하고 있다.업종 중 음식료/담배가 1.30% 강세를 보이고 있다. 금융, 운송, 유통 등은 강보합세다. 시총 상위주 가운데는 리노공업이 1.08% 약세다. 스튜디오드래곤은 0.95% 상승 중이다.구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "035420",
            "000270",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 옵션만기일 맞아 '눈치보기'… 보합권 출발",
        "date": "2021.06.10. 오전 9:14",
        "content": "보합권 등락 거듭, 전날 이어 3210선 유지업종, 시가총액 상위종목들 모두 혼조세전날 이어 여행·항공 종목들은 강세[이데일리 권효중 기자] 10일 코스피 지수가 보합권에서 출발했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 8분 현재 코스피 지수는 전 거래일 대비 0.01%(0.26포인트) 내린 3215.92를 기록중이다. 지수는 장 초반부터 보합권에서 등락을 반복하고 있다. 앞서 지수는 지난 7일 사상 처음으로 3250선을 돌파해 고점을 경신했지만, 이후 조정세를 겪고 있다. 여기에 이날은 선물옵션 만기일인만큼 시장 전반에 변동성이 불가피한 상황이다. 여기에 미국 뉴욕 증시 역시 하루 앞으로 다가온 5월 소비자물가지수(CPI) 발표를 앞두고 관망세를 이어오고 있다. 간밤 뉴욕 증시 3대 지수는 모두 1% 미만 소폭 하락해 장을 마쳤다. 소비자물가의 추이에 따라 긴축 정책 등의 향방이 갈릴 수 있는 만큼 시장이 아직까지는 ‘눈치보기’를 이어가는 모양새다. 수급별로는 개인과 외국인이 각각 932억원, 69억원어치를 사들이고 있다. 개인과 외국인이 동반 순매수에 나선 것은 지난 4일 이후 4거래일만의 일이다. 반면 기관은 홀로 994억원을 팔고 있다. 업종별로는 오르는 것과 내리는 것이 거의 반반이다. 서비스업, 섬유의복, 전기가스업, 통신업, 비금속광물 등이 1% 미만 오르고 있으며, 은행은 1.35%로 가장 큰 폭 빠지고 있다. 보험, 금융업, 증권, 종이목재, 유통업 등도 1% 미만에서 하락중이다. 시가총액 상위 종목들 역시 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)가 뚜렷한 방향성 없이 보합권에서 등락을 거듭하고 있으며, NAVER(035420)(1.95%)와 카카오(035720)(1.94%) 등 플랫폼 기업들의 주가는 강세를 보이고 있다. 전날 LG에너지솔루션이 코스피 상장을 위한 예비심사청구에 나섰음에도 LG화학(051910)은 이날 전 거래일 대비 움직임을 보이고 있지 않다. 삼성바이오로직스(207940) 역시 보합권에 머물고 있으며, 현대차(005380)(-0.63%)는 내리는 등 시가총액 상위 종목들은 각각 상반된 모습을 보이고 있다. 종목별로는 이스타항공 인수전에 참여하는 쌍방울(102280)이 16% 넘게 급등하고 있다. 또한 전날에 이어 제주항공(089590), 진에어(272450), 하나투어(039130), 핸항공 등 항공 및 여행 관련주들이 3~4% 가량 강세를 유지중이다. 이르면 오는 7월부터 백신 접종자에 한해 단체 해외여행이 가능할 수 있다는 소식에 주가가 움직이고 있는 것으로 풀이된다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "102280",
            "089590",
            "272450",
            "035720",
            "039130",
            "005380"
        ]
    },
    {
        "title": "SKT 회사분할 결정으로 9시 반까지 주식거래 정지",
        "date": "2021.06.10. 오전 9:09",
        "content": "SK텔레콤[촬영 안철수](서울=연합뉴스) 김태종 기자 = SK텔레콤이 10일 회사분할을 공시하면서 이날 주식거래가 일시 정지된다.     한국거래소는 이날 SK텔레콤의 주권매매거래를 오전 9시 30분까지 정지한다고 밝혔다.    SK텔레콤은 이날 반도체 및 뉴 ICT 등 관련 피투자회사 지분의 관리 및 신규투자 등을 목적으로 하는 사업부문을 단순·인적분할해 새로운 회사를 설립한다고 공시했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]재일학도병에 비해 6·25소년병 홀대?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "034730",
            "017670"
        ]
    },
    {
        "title": "[특징주]광주 건물붕괴 사고 여파…현대산업개발 ‘약세’",
        "date": "2021.06.10. 오전 9:07",
        "content": "[이데일리 김윤지 기자] 광주 철거 건물 붕괴 사고로 17명의 사상자가 발생한 가운데, 시공사인 HDC현대산업개발(294870) 주가가 장 초반 약세를 보이고 있다. \n\n\n\n전해철 행정안전부 장관이 9일 오후 광주 동구 학동 철거건물 붕괴 사고 현장을 찾아 사고 경위를 청취하며 구조 작업을 점검하고 있다. 이날 철거건물 잔해가 정류장에 멈춰 선 시내버스를 덮치면서 운전기사와 승객 등 17명이 사상을 입었다. 소방당국은 버스 탑승자를 제외한 매몰자가 있는지 추가 수색을 벌이고 있다.(사진=연합)10일 마켓포인트에 따르면 이날 오전 9시3분기준 HDC현대산업개발은 전거래일 대비 900원(-2.87%) 내린 3만500원에 거래 중이다. 이날 자정께 권순호 HDC현대산업개발 대표이사는 광주 동구 학동 재개발지역 철거건물 붕괴사고 현장을 찾아 사과했다. 권 대표는 진상규명과 피해자 지원에 최선을 다하겠다며 연신 고개를 숙였다.권 대표는 “불의의 사고로 돌아가신 분들과 유가족분들, 부상자분들에게 뭐라 말씀드리기 어려울 정도로 죄송한 마음”이라면서 “사고원인이 조속히 밝혀지도록 조사에 적극적으로 협조하겠다”고 말했다.전날 오후 재개발지역 철거 공사 중 지상 5층짜리 상가건물이 통째로 무너지면서 건물 앞 정류장에 정차한 시내버스 1대가 잔해 아래에 깔렸다. 함몰된 버스 안에 갇힌 17명 가운데 9명이 숨지고 8명은 중상을 입었다.현대산업개발과 철거를 맡은 하도급업체 측은 붕괴 직전 이상 조짐을 감지하고 대피한 인원을 제외하고 건물 안 작업자는 없었다고 밝혔다.추가 매몰자를 찾는 수색이 마무리되면 붕괴 원인을 규명하는 관계기관 합동 현장 감식이 진행될 예정이다. 경찰은 시경 차원의 전담수사팀을 편성해 철거건물 붕괴 사고를 수사할 방침이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "012630",
            "294870"
        ]
    },
    {
        "title": "SKT 존속·신설회사로 분할…주식 액면분할도",
        "date": "2021.06.10. 오전 9:01",
        "content": "SK텔레콤[촬영 안철수]    (서울=연합뉴스) 채새롬 기자 = SK텔레콤은 10일 이사회를 열고 존속회사 SK텔레콤 주식회사와 분할 신설회사 SKT신설투자 주식회사(가칭)로의 기업분할을 결정했다고 공시했다. 분할 기일은 11월 1일이다.    이와 함께 보통주 1주당 가액을 500원에서 100원으로 액면분할을 하기로 했다.    이에 따라 SK텔레콤 발행 주식 수는 7천206만143주에서 3억6천30만715주로 늘어난다.     srchae@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]재일학도병에 비해 6·25소년병 홀대?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "030200",
            "034730",
            "017670"
        ]
    },
    {
        "title": "“예상보다 빠른 백신 접종...대한항공 목표가 ↑”",
        "date": "2021.06.10. 오전 9:00",
        "content": "대신증권, 목표가 4.3만 원 제시\n\n\n\n[홍소영 제작] 일러스트[서울경제] 대신증권이 10일 대한항공(003490)에 대해 백신접종 수혜를 예상하며 목표주가를 4만 3,000원을 높였다.양지환 연구원은 “한미정상회담 이후 예상보다 빠른 백신접종률과 해외여행 허용으로 항공산업에 대한 투자심리가 크게 개선돼 이를 반영한다”면서 “2022년 추정 주당순자산(BPS)에 목표 PBR 2.0배를 적용한 것”이라고 설명했다.그는 이어 “전세계적인 항공산업의 침체국면에서 항공화물 사업 호황에 따른 FCF 개선, 자본확충을 통해 재무건전성 확보, 아시아나항공 인스 마무리시에는 국내 유일 FSC로 항공산업에서 독보적인 시장 점유율과 가격결정권을 가질 것”이라고 했다.또 “올 하반기 아시아나항공 인수와 진에어 자회사 편입 가능성이 높다”며 “2023년까지 대한항공과 아시아나항공의 통합, 진에어와 에어부산, 에어서울의 합병까지 마무리될 경우 연결 매출액 20조원 이상으로 확대돼 영업이익률은 과거에 보지 못했던 수준으로 개선 가능할 것”이라고 예측했다.양 연구원은 “코로나 이후 얼마나 좋아질지는 회사의 선택”이라며 “노선 합리화, 티켓 가격 정상화 등으로 과거에 경험 못 했던 깜짝 실적이 전망되고 항공시장의 지배적 사업자로서 과거와 다른 밸류에이션 확장이 가능할 것”이라고 진단했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003540",
            "003490",
            "020560",
            "298690",
            "272450"
        ]
    },
    {
        "title": "“대형주, 의미있는 추세 전환 시간 필요…중소형주 무게”",
        "date": "2021.06.10. 오전 8:53",
        "content": "신한금융투자 보고서“2분기 실적 기대 나타나기 전까지”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 테이퍼링(자산 매입 축소) 경계심으로 인해 관망 심리가 짙어지면서 중소형주가 상대적으로 강세를 보이고 있다고 분석했다. 최유준 신한금융투자 연구원은 10일 보고서에서 “1분기 실적 시즌을 지나면서 코스피 이익 모멘텀이 감소했고 기관투자자의 매수세가 유입되며 중소형 지수를 견인하고 있다”면서 “고점 저항이 작용하면서 테이퍼링 노이즈를 소화하고 2분기 실적 기대가 나타나기 전까지는 이런 흐름은 이어질 여지가 있다”고 판단했다. 10일(현지시간) 미국 5월 소비자물가 발표와 차주 15~16일 연방공개시장위원회(FOMC)를 앞두고 있다.외국인 투자자는 지난달 9조원에 가까운 순매도 랠리를 이어갔지만 이달 들어 잦아들었고 개인투자자도 증시로 돌아왔다. 코스피 개인 거래대금 비중은 5월 60%대 초반에서 70%로 회복했다. 이는 신고가 재도달의 동력으로 작용했지만 의미 있는 추세 전환에는 역부족이었다는 것이 최 연구원의 의견이다. 테이퍼링에 대한 경계심과 함께 수급이 급등주에 쏠렸기 때문이라고 봤다. 여기에 이익 모멘텀이 약해진 것도 추세 강도를 약화시켰다. 코스피의 20거래일 전 대비 12개월 선행 영업이익 컨센서스 증가율은 5월 정점을 확인하고 감소하는 추세다. 최 연구원은 “반도체 공급 부족 현상이 시총 상위 업종에 노이즈로 작용하며 지수 방향성이 주춤하는 상황에서 중소형주가 ‘알파’를 추구할 수 있는 일종의 대안이 됐다”면서 “테이퍼링 노이즈를 소화하고 2분기 실적에 대한 기대감이 본격화되기 전까지는 중소형주의 상대적 강세가 이어질 것”이라고 내다봤다. 그는 “중소형주가 견조한 흐름을 보인 것은 단지 대형주의 대안으로서만이 아닐 것”이라면서 “실적 장세가 진행되면서 이익이 주가를 결정하는 최대 변수가 될 것”이라고 덧붙였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“강원랜드도 백신 맞고 살아난다···'매수'”",
        "date": "2021.06.10. 오전 8:48",
        "content": "KB증권, 강원랜드 목표가 3만 6,000원[서울경제] \n\n\n\n/연합뉴스KB증권이 10일 강원랜드(035250)에 대해 내년 흑자로 돌아설 것으로 예상하며 투자의견 ‘매수’ 목표주가 3만 6,000원을 제시했다. 이선화 연구원은 “강원랜드의 주가는 2020년 2월 14일부터 이달 4일까지 6.3% 상승했다”며 “시장이 같은 기간 54.4%의 수익률을 낸 데 비해 48.1%포인트 밑돈 수준”이라고 했다. 그러면서 “강원랜드는 코로나19로 어려움을 겪었으나 2022년에 흑자전환에 성공해 2023년 지배주주순이익 성장률 16.4%를 기록할 것”이라며 “코스피 지배주주순이익 성장률 컨센서스 8.5%를 웃도는 수치”라고 했다.이 연구원은 “코로나19 팬데믹 이후 정부의 긴급 재난지원금 지급으로 가계의 공적이전소득이 증가해 지난해 가계 흑자 규모가 사상 최대 수준을 기록했으며, 올해 1분기에도 흑자율이 31.1%를 기록하는 등 5개 분기 연속 흑자율이 30%를 상승했다”며 “높아진 가계 소득은 보복소비로 이어질 전망”이라고 했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "035250"
        ]
    },
    {
        "title": "“금호석유 피크아웃? 명확한 해석 없이 감에 근거한 주장에 불과”",
        "date": "2021.06.10. 오전 8:43",
        "content": "하나금투, 금호석유 목표가 60만 유지\n\n\n\n[서울경제] JP모건이 금호석유(011780)의 목표주가를 크게 낮추면서 주가가 급락한 가운데 하나금융투자는 명확한 해석이 없는 주장을 경계하라며 목표가를 종전 60만 원을 유지했다.10일 윤재성 연구원은 이런 입장을 담은 ‘피크아웃 우려에 대한 반론 및 밸류에이션 재점검’이라는 보고서를 내놨다.이에 따르면 윤 연구원은 NB라텍스 피크아웃과 관련 “장갑업체 말레이 Top Glove의 3~5월 매출액이 미국의 강제노동에 대한 조사로 판가가 상대적으로 높은 미국향 판매가 감소하며 매출액은 분기 대비 22% 감소했다”면서도 “상각전영업이익(EBITDA) 마진율은 64%로 매우 높아 장갑업체의 판가 하락이 마진율 훼손으로 직결되지 않는다는 것이 확인했다”고 짚었다. 이어 “중장기적으로 말레이, 태국, 중국의 장갑 증설이 폭발적이기에 장갑 평균판매단가(ASP) 하락 가능성은 있다”면서도 “NBL보다 장갑 증설 속도가 더욱 가파르기에 가격 협상 우위는 NBL 업체에 있을 것”이라고 분석했다.글로벌 페인트 수요 강세에도 주목할 필요가 있다고 진단했다. 윤 연구원은 “GM CEO는 완성차 생산 병목 현상이 2분기를 최악으로 하반기 회복이 가능함을 밝혔는데 이는 SBR/BR, EPDM의 뚜렷한 개선 트리거”라며 “글로벌 선두권 페인트업체도 수요 강세로 실적 가이던스를 상향했으며 글로벌 인프라 투자, 건설 건축 수요, 선박 발주, 항공기 운행 정상화 등 감안 시 페인트 및 에폭시/BPA/페놀 강세도 오랫동안 유지될 것”이라고 했다.그런데 현 주가는 과거 업황 부진 시기의 수준에 머물러 있다고 했다. “2분기 영업이익은 7,453억 원으로 시장 전망치를 14% 웃돌 것”이라며 “현 주가는 12개월 선행 PBR이 1.1배로 2016~19년 업황 부진기의 평가수준에 불과하며 2021년 PER은 3.2배로 글로벌 업체 9.4배 대비 과도한 저평가”라고 지적했다.윤 연구원은 “6%(우선주 12%)를 넘어설 배당수익률도 매력도 높다”며 “수요에 대한 이해와 현 상황에 대한 명확한 해석이 없는 감(感)에 근거한 미래의 주장을 경계할 시점”이라고 했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "011780"
        ]
    },
    {
        "title": "\"페루發 글로벌 구리값 꿈틀…인플레 압력 가중 이유는\"",
        "date": "2021.06.10. 오전 8:07",
        "content": "한국투자증권 보고서세계 2위 구리 생산국 페루 대통령 선거 진행광산 기업 큰 세금 부담 우려 주가 출렁 구리값↑[이데일리 이지현 기자] 페루 대통령선거에서 극좌 성향 후보의 당선이 유력해지면서 글로벌 구리 공급에 빨간불이 켜졌다. 세계 구리 생산량의 상당 부분을 차지하는 페루의 구리 공급 차질은 인플레이션 압력을 가중시킬 요인이라는 지적이 나온다.10일 마켓포인트에 따르면 지난 7일 페루 주식시장은 7.7% 하락했다. 페루 솔화도 달러 대비 2.5% 하락했다. 이는 10년만의 최대 낙폭이다. 여기에는 페루의 정치적인 상황변화가 가장 크게 영향을 미치고 있다. 98% 개표된 페루 대통령 선거에서 마르크스주의 성향의 당대표인 페드로 카스티요 후보가 상대 후보를 0.6%포인트라는 근소한 차이로 앞지르고 있다. 최종 결과는 내주 발표 예정이어서 최종 결과가 아직 나오지 않지만, 남은 개표 지역이 카스티요 후보에게 유리한 지역으로 알려지면서 극좌 성향 대통령 당선이 유력지고 있다.\n\n\n\n페루는 글로벌 구리 생산량의 11%를 차지하는 세계 2위 구리생산국이다. 카스티요 후보는 페루에 진출한 다국적 기업을 ‘천연자원 약탈자’로 지칭하며 당선 이후 광산, 에너지, 통신 산업의 국유화를 언급하기도 했다. 이후 발언 수위가 국유화에서 세금 인상으로 조절되긴 했지만, 카스티요 후보의 당선은 광산 투자 축소로 이어져 구리 공급에 빨간불이 켜질 수 있다는 분석이 나온다. 김성근 한국투자증권 연구원은 “개표 작업 중에 카스티요가 우위를 가져가면서 구리 광산 기업 주가가 하락하고 반대로 구리 가격이 상승했다”며 “주식시장 측면에서는 인플레이션 베팅이 강화되는 요인으로 작용할 수 있다”고 지적했다. 글로벌 구리 생산 1위인 칠레에서도 광산 기업들에 대한 세금을 높이려는 움직임이 나타나고 있다. 지난달 칠레 하원에서는 구리 판매 수익에 대한 세금 인상안이 통과됐다. 기존에는 법인세 27%와 특별세 15%를 내고 있었지만, 이번 법안이 최종 통과될 경우 구리 생산 수입에 대해 기본 3% 로열티가 부과되고 구리 가격에 비례해서 세율도 올라가는 누진세를 적용받게 될 예정이다. 김성근 연구원은 “구리 가격이 파운드당 2.0달러를 웃돌 경우 가격 상승으로 인한 추가 매출의 15%가 부과되고, 2.5달러 초과 시 35%, 4.0달러 초과 시 75% 까지 올라간다”며 “현재 구리 가격의 경우 파운드당 4.5달러 수준으로 최고 세율을 적용받게 된다는 의미”라고 설명했다.공급 부족으로 구리 가격이 다시 올라가면 기대 인플레이션에도 상승 압력을 가할 수 있다. 구리는 건설과 전자제품 등 다양한 산업재로 활용되기 때문에 관련 제품들의 잇따른 가격 상승 요인이 될 수 있다.김 연구원은 “구리 가격이 오르더라도 급격하게 상승하지는 않을 것”이라며 “기업들이 일단 양국 정부와 세금 안정화 합의를 맺고 있어 단기 생산은 보존될 확률이 높다. 카스티요 후보가 실제로 대통령직에 오르는 7월 말 세율 인상안에 대한 칠레 상원의 결정까지 조금 더 상황을 지켜볼 필요가 있다”고 전망했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“주도주·수급 방향성 사라진 증시, 소외주 다시 볼 때”",
        "date": "2021.06.10. 오전 8:03",
        "content": "유안타증권 보고서“주도주 따라가기 대신 高밸류 종목 피하기”\n\n\n\n[이데일리 김윤지 기자] 유안타증권은 2분기 코스피 흐름에 대해 주도주가 사라졌다면서 주도주를 중심으로 밸류에이션을 무시한 상승을 보여왔던 지난 1년과는 사뭇 다른 모양새라고 분석했다. 김광현 유안타증권 연구원은 10일 보고서에서 “이달 들어 종가 기준 사상 최고치를 경신했고, 거래대금도 크게 증가했다”면서도 “시장 반응은 다소 미온적”이라고 짚었다. 어느 매수 주체도 뚜렷한 방향성을 보이지 않고 있다고 판단했다. 5월에만 8조4000억원을 순매도했던 외국인의 매도강도는 약해졌고, 5월까지 50조원을 순매수했던 개인의 매수세도 다소 잦아들었다. 유안타증권 유니버스 200종목 기준으로 보면, 6월 상승 종목은 83개, 하락 종목은 110개로 하락한 종목의 숫자가 오히려 더 많았으며 5% 이상의 상승을 기록한 종목은 27개였다. 김 연구원은 “5월~6월의 증시의 큰 특징 중 하나는 소외주의 반등과 기존 주도주의 상대적 부진으로, 원인에 대해 명확한 답을 제시하기 힘들다”면서 “현상에 집중해 종목을 따라가기 보다는 고 밸류에이션 종목을 피한 가운데 폭넓게 증시를 바라볼 필요가 있다”고 조언했다.김 연구원은 현재 주가가 2020년 초 주가보다 낮은 종목을 골라냈다. 은행 업종을 예로 들면, 기업은행(024110), 신한지주(055550), 우리금융지주(316140)는 지난해 초 대비 낮은 주가를 기록하고 있지만, KB금융(105560), DGB금융지주(139130), JB금융지주(175330)는 상승한 상태다. 카지노주, 손해보험주, 개별이슈 종목 등이 꼽혔다. 그는 “주가가 부진한 데는 이유가 있다”면서도 “해당 종목에 미치는 악재의 강도가 어느 정도인지, 코스피 지수가 2200포인트에서 3200포인트로 상승하는 동안 하락을 경험할 만큼 가혹한 이유였는지, 업종 내 다른 종목과 비교해서 더 소외돼야 하는 이유가 무엇인지에 대해서는 다시 한번 생각해 볼 필요가 있다”고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "139130",
            "175330",
            "105560",
            "024110",
            "055550",
            "316140",
            "003470"
        ]
    },
    {
        "title": "관망세 짙은 주식시장…\"박스권 벗어나기 어려워\"",
        "date": "2021.06.10. 오전 7:53",
        "content": "[머니투데이 조준영 기자] [[개장전]]\n\n\n\n(서울=뉴스1) 김진환 기자 =  9일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 31.65p(0.97%) 하락한 3,216.18을 나타내고 있다. 한편 원·달러 환율은 1.2원 오른 1,115.4원으로 장을 마감했다. 2021.6.9/뉴스1  코스피는 꾸준한 상승세를 보이며 사상 최고치를 돌파했지만 특별한 주도주를 확인할 수도, 매수주체들의 뚜렷한 방향성을 보기도 어려운 장이 이어지고 있다.막대한 유동성이 풀린 이후 인플레이션 논란은 계속되지만 이에 대한 추세적 의견과 일시적 의견이 미국 연준(Fed) 내에서조차 대립할 정도로 방향을 쉽게 가늠하기 어렵다.증시 전문가들은 박스권을 이탈할 뚜렷한 모멘텀을 발견하기 어려워 테이퍼링 공식화가 예상되는 8월 잭슨홀 회의, 7월 경제지표 발표 등을 확인하기 전까지 빠른 순환매가 지속될 것으로 전망했다.유안타증권에 따르면 6월 들어 개인, 기관, 외국인의 방향성은 뚜렷하게 나타나지 않는다. 5월에만 8조4000억원을 순매도했던 외국인의 매도강도가 약해짐과 동시에 5월까지 50조원을 순매수했던 개인의 매수세도 잦아들었다. 거래대금은 증가했지만 어느 매수주체도 뚜렷한 방향성은 보이지 않는 것이다.김광현 유안타증권 연구원은 \"눈치보기란 말이 어울리는 상황이다. 증시는 상승하고 있지만 주도주라 불릴만한 종목이 선뜻 떠오르지 않는 것도 같은 맥락\"이라며 \"지금은 답을 찾고 이유를 찾기보다 현상에 집중할 필요가 있다. 종목을 따라가기보다 고밸류 종목을 피하고 폭넓게 증시를 바라볼 필요가 있다\"고 말했다.\n\n\n\n/사진제공=유안타증권주식시장 내 이익전망에 대한 입장차가 확인되는 것도 불확실성이 커진 미래를 보여준다. 신한금융투자에 따르면 올해 이익에 대해선 의견 차가 줄어들지만 내년 이익에 갖는 이견은 높아지고 있다. 이익전망은 경기와 물가에서 출발하는 만큼 금년과 내년의 시각 차가 이렇게 갈리는 것은 이례적이란 설명이다.김성환 신한금투 연구원은 \"모멘텀이 뒤섞인 구간에서 경제지표가 정상화되기 전까지 단기간 내 논쟁의 결론이 나기 어려워보인다\"며 \"주가 역시 박스권에서 크게 벗어나기 어려워보인다\"고 평가했다.그러면서 \"답보하는 증시컬러가 바뀔 이벤트는 결국 테이퍼링 공식화다. 이목이 쏠리는 시기는 8월 잭슨홀 회의\"라며 \"펀더멘탈 측면에서는 7월이 모멘텀이 부각될 수 있다. 7월부터 2분기 실적시즌이 본격화되는데 1분기 만큼 흐름이 좋을 것으로 보여 우상향 흐름 재개를 기대할만한 시기\"라고 전망했다.최근 나타나는 빠른 순환매가 시장의 방향성이 뚜렷하지 않거나 자신감이 높지 않기 때문에 나타나는 현상이란 분석도 있다.서상영 미래에셋증권 연구원은 \"이런 시기 수익은 생각보다 뚜렷하지 못하고 매매에 신중함을 보이지 않을 경우 쉽지 않은 시장\"이라며 \"이 경우엔 실적이 뚜렷하게 개선되는 종목군, 향후 산업의 트렌드를 이끄는 업종군 등에 주목할 필요가 있다\"고 밝혔다.조준영 기자 cho@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "006800",
            "003470"
        ]
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(10일)",
        "date": "2021.06.10. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]포인트엔지니어링 등 코스닥 자사주 신청내역(10일)",
        "date": "2021.06.10. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(9일)",
        "date": "2021.06.10. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(9일)",
        "date": "2021.06.10. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(9일)",
        "date": "2021.06.10. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(9일)",
        "date": "2021.06.10. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "유럽 탄소배출권(EUA) 가격, 사상 최고치로 급등한 이유 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2021.06.10. 오전 7:16",
        "content": "한경닷컴 더 머니이스트코로나19 사태 이후 EUA 220.1% 급등IMF, '21년도  세계경제성장률 6.0% 전망영국 UK-ETS 출범, UKA 선물 톤당 50.2파운드\n\n\n\n사진=게티이미지뱅크최근 유럽 탄소배출권(EUA) 가격의 상승세가 심상치 않습니다. 2005년 개장 이후 최고치를 연이어 경신중입니다. 2021년 6월3일 현재, 신종 코로나바이러스 감염증(코로나 19) 사태이후 영업일수로는 311일만에 220.1%의 급등세를 보이고 있습니다. 이러한 급등에는 다양한 요인이  있습니다만, 경기 펀더멘털의 개선과 함께 글로벌 환경 규제강화 및 ESG(환경·사회·지배구조)를 중심으로 한 경영 패러다임의 변화를 꼽을 수 있습니다. ◆ 경기 펀더멘털 회복국제통화기금(IMF)는 지난 4월, 2021년 세계경제 성장전망을 6.0%로, 2022년은 4.4%로 전망했습니다. 지난 1월 전망치보다 각각 0.5%포인트, 0.2%포인트씩 상향 조정했습니다. 미국 1분기 GDP성장률은 6.4%(연간기준) 성장한 것으로 나타났습니다. 이것은 지난해 3분기 이후 3분기 연속 플러스 성장한 겁니다. 2분기에도 8%에서 최대 10% 이상 성장할 것으로 예상하고 있습니다.글로벌 주요국 통화량의 빠른 증가세도 원인 중에 하나입니다. 미국의 통화량(M2)은 2019년 말 15조3000억달러에서 2020년 말 19조1000억달러로 약 24.6% 증가했습니다. 유로존, 일본, 영국의 통화량 증가율도 각각 11.0%, 9.2%, 14.9%에 이르고 있습니다. 이러한 화폐가치의 하락은 인플레이션 우려를 자극해 실물자산으로의 투자를 촉진시키게 됩니다. ◆ 글로벌 환경규제 강화 및 ESG 경영 패러다임지난 4월22일, 기후정상회의에서 미국을 중심으로 국가온실가스감축목표(NDC, Nationally Determined Contributions)를 새롭게 제시했습니다. 미국의 경우, 2005년 대비 2030년까지 50.0% 감축을, 유럽은 1990년 대비 2030년까지 55.0% 감축을, 영국은 1990년 대비 2035년까지 78.0%를 감축하기로 했습니다. EU 유럽위원회(EC)는 6월부터 시멘트, 철강, 비료, 전력 등 일부 품목에 대한 탄소배출 제재 방안을 담은 탄소국경세 법안을 제안할 예정입니다. ESG는 환경(Environment), 사회(Social), 지배구조(Governance)을 뜻하는 겁니다. 이들 중 중요도에 있어 환경 60.0%, 사회 26.7%, 지배구조 13.3%를 보이고 있습니다. 또한 ESG 평가지표 중 기후변화 및 탄소배출 부문의 비중이 가장 높게 나타나고 있다는 점도 탄소배출권의 선제적 매수세를 자극했습니다. ◆ 유럽 탄소배출권 시장개편영국은 2020년 1월31일, 23시부로 유럽 연합에서 공식적으로 탈퇴했습니다. 이에 따라 영국 탄소배출권시장(UK-ETS)을 국가 차원에서 새롭게 출범시켰습니다. 2021년 5월19일, ICE(Intercontinental Exchange)을 통해 영국 탄소배출권 경매(UKA UK Auction) 6,052,000 UKA를 공급했고, 탄소배출권선물(UKA Futures)를 상장했습니다. (2021년 5월21일, UKA Daily Futures 상장)영국은 EU-ETS 체제하에서 독일, 폴란드와 함께 EUA에 대해 매수우위 보여 왔던 대표적 국가입니다. 이를 반영하듯 개장 첫날 UKA Futures 가격은 50.2파운드에 거래되는 강세장을 보였습니다. EU-ETS와 UK-ETS간 탄소누출을 방지하는 차원에서 연계 운영 가능성과 함께 양 시장간 차익거래 매매도 활성화될 전망입니다. ◆ 화석연료 시장가격 상승세전년동기 대비 API #2 ARA 석탄가격은 86.5%, TTF 천연가스가격은 129.5%, NBP(영국) 천연가스가격은 124.4% 각각 상승세를 보이고 있습니다. 경기 펀더멘털 개선에 따른 전력수요의 증가는 화석연료의 수요로 연계됨에 따라 탄소배출권 가격 상승을 촉발시켰습니다.코로나19 사태를 기점으로 석탄과 가스 간의 가격 스프레드 확대는 탄소배출권 이론가격 상승으로 나타납니다. 따라서 최근 탄소배출권 가격상승의 원인에는 화석연료시장 가격의 상승과 함께 국제유가 및 천연가스 가격상승에 기인합니다. 2021년 5월 현재, 전력회사 차원에서 바라본 유럽지역의 탄소배출권 이론가격은 톤당 50.0유로로 추정되고 있습니다. 유럽 탄소배출권시장(EU-ETS)은 2005년 제1차 계획기간을 시작으로 2021년부터 제4차 계획기간에 진입한 현존하는 최대 규모의 탄소배출권 시장입니다. 본격적으로 온실가스 감축목표를 지시한 계획기간은 제2차 계획기간은 1990년대비 8.0% 감축을 시작으로, 제3차 계획기간에서는 2005년 대비 21%, 제4차 계획기간(2021년~2030년)에서는 43% 감축 목표를 각각 설정, 운영해 오고 있습니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "ETF 상장폐지되면 내 돈은 어떻게 될까? [나수지의 쇼미더재테크]",
        "date": "2021.06.10. 오전 7:01",
        "content": "주식 투자자들이 정말 싫어하는 단어 중 하나가 ‘상장폐지’일 겁니다. 주식이 어떤 이유에서건 더 이상 시장에서 거래되지 못한다는 의미이니까요. 거래되지 못하는 주식은 자칫하면 휴지조각이 되어버릴 수도 있습니다. ETF에 투자할 때는 어떨까요? ETF에도 상장폐지가 있습니다. 하지만 주식의 상장폐지와는 많이 다릅니다. 한 마디로 거의 위험하지 않습니다. 지금부터 이유를 말씀드리겠습니다.\n\n\n\n  주식의 상장폐지 주식의 상장폐지는 위험합니다. 주식이 상장 폐지되는 요건은 어떤 게 있을까요? 가장 대표적인 게 회사를 이어갈 수 없을 정도로 실적이 나쁜 경우입니다. 코스피 시장 상장사라면 매출액이 50억원 미만으로 지나치게 쪼그라들었거나, 적자가 너무 많이 나서 처음 회사를 만들 때 넣은 돈인 자본금까지 갉아먹은 상태인 자본잠식이 2년 연속 이어지면 상장폐지 요건이 됩니다. 이 밖에 사업보고서를 내지 않거나, 회사가 부도를 냈을 때도 기업이 상장폐지됩니다. 주식 상장폐지가 결정되면 투자자들이 빠져나갈 수 있도록 정리매매 기간을 줍니다. 주식을 시장에서 거래할 수 있는 마지막 기회인 셈이죠. 거래일 기준으로 7일간 정리매매가 진행됩니다. 문제는 이 기간 동안에는 주식의 가격제한폭이 사라진다는겁니다. 하루에 30%이상 오를 수도 있고 떨어질 수도 있습니다. 이 때문에 주가가 위아래로 크게 움직이는 경우가 많습니다. \n\n\n\n  ETF는 왜 상장폐지될까 그렇다면 ETF는 언제 상장폐지될까요. 한국거래소는 다양한 상장폐지 요건을 정해두고 있지만 대부분은 규모가 작은 ETF들이 주로 상장폐지 대상이 됩니다. 상장한 지 1년이 넘은 ETF가 순자산총액이 50억원 아래로 떨어진 채로 1개월 이상 유지되거나, ETF 호가를 대주어야하는 유동성공급자(LP)가 한 곳도 없는 경우가 대표적입니다. 패시브 ETF라면 지수와 ETF가 얼마나 비슷하게 움직이는지를 의미하는 상관계수가 0.9, 액티브 ETF라면 상관계수가 0.7 이상으로 유지되어야 상장폐지를 피할 수 있습니다. ETF의 상장폐지는 주식과 달리 위험하지 않은 이유도 여기서 찾을 수 있습니다. 개별 주식은 투자한 기업의 사업내용에 문제가 생길 때 주로 상장 폐지됩니다. 하지만 ETF는 투자한 기업과 별개로 ETF의 크기가 작고 거래가 활발하지못할 때 주로 상장 폐지됩니다. ETF가 투자한 기업들은 그대로 시장에서 거래되면서 가치를 유지하고 있기 때문에 ETF의 상장폐지가 결정되더라도 ETF 가치에는 영향이 없습니다. 주식이 아니라 금, 은 같은 원자재, 채권 등도 마찬가지죠. 투자자들은 상장폐지 전까지 ETF가 담고 있는 자산 가치에 맞춰 매도할 수 있습니다. 극단적으로 ETF를 운용하는 자산운용사가 망해도 투자자는 ETF의 가치만큼 투자금을 돌려받을 수 있습니다. ETF가 투자하는 자산은 자산운용사가 가지고 있는 게 아니라 독립된 신탁업자인 은행이 보관하기 때문입니다.  합성ETF의 상장폐지 하지만 합성 ETF라면 약간의 위험은 있을 수 있습니다. 운용사가 아니라 증권사가 망해 ETF가 상장폐지되는 사례라면 조금은 손실이 날 수 있습니다. 이걸 말씀드리려면 먼저 합성 ETF의 구조를 알아야하는데요. 합성 ETF는 자산운용사가 직접 ETF를 운용하는 게 아니라 증권사와 계약을 맺는겁니다. 예를 들어 코스닥 지수를 따라가는 합성 ETF라면 운용사가 코스닥 지수에 포함되는 주식을 사서 ETF를 운용하는 게 아니라, 증권사와 코스닥 지수만큼 수익을 내 달라는 계약을 맺는겁니다. \n\n\n\n 그런데 만약 계약을 맺은 증권사가 부도를 냈다면 어떻게될까요. 약속한 수익은 물론 원금도 운용사에 돌려주지 못하겠죠. 이런 상황을 대비해 계약을 맺을 때는 주식 등을 담보로 잡습니다. 합성 ETF의 규모가 100억이라면 90억어치 자산을 담보로 잡는 식입니다. 이 경우라면 증권사가 망하면 자산운용사는 90억원어치의 담보를 받게됩니다. 10%는 손실이 날 가능성이 있다는거죠. 이 손실폭을 '거래상대방 위험평가액'이라고 합니다. 이 위험평가액은 한국거래소 홈페이지에서 찾아볼 수 있습니다. 한국거래소는 합성 ETF의 위험평가액 비율을 5%이하로 제한하고 있습니다. 증권사가 망하는 최악의 경우에도 ETF 투자자들은 5%가량의 손실만 입는다는 얘기입니다.  ETF 상장폐지 절차 ETF의 상장폐지가 결정되면 자산운용사는 ETF가 상장폐지되는 이유와 상장폐지되는 시점 등을 운용사 홈페이지에 공시하고, 투자자에게도 개별 통지합니다. 상장폐지가 결정되더라도 ETF는 계속 사고팔 수 있습니다. LP들도 평소와 똑같은 기준으로 매수 호가를 댑니다. 때문에 상장폐지가 결정된 ETF는 상장폐지전에 매도해 현금화하는 게 좋습니다. 상장폐지 전날까지 계속 거래할 수 있습니다. 상장폐지 전에 ETF를 팔았다고 해도 걱정하지 않아도 됩니다. ETF가 상장폐지된 날을 기준으로 ETF의 순자산가치에서 운용보수 등을 뺀 금액을 자산운용사가 돌려주기 때문입니다. 상장폐지 시점에 ETF를 매도한 것과 동일한 결과입니다. 이렇듯 ETF가 상장 폐지된다고 돈을 잃게 되는 건 아닙니다. 그렇다고 ETF 투자자에게 상장폐지가 달가운 소식은 아닙니다. 원하지 않는 시점에 투자를 그만두어야하기 때문입니다. 장기투자를 계획하고 매수한 ETF가 주가 하락으로 순자산가치가 50억 미만으로 떨어져 상장폐지된다면 손실을 확정하게 됩니다. 계속 가지고 있었다면 수익을 낼 수도 있었을텐데요. 이런 경우라면 비슷한 지수를 추종하는 ETF가 있는지 확인해서 해당 ETF에서 투자를 이어가는 것도 방법입니다. 그러니 투자하는 ETF를 고를 때는 거래량이 충분하고, 규모가 큰 상품을 고르는 게 좋습니다. ETF 주가가 떨어져도 50억원 미만까지 상품이 쪼그라들지 않을 만한 상품이면 상장폐지 위험을 피할 수 있겠죠.나수지 기자 suji@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "상장사 비중 최고 그룹은 현대百·셀트리온…계열사의 33%",
        "date": "2021.06.10. 오전 6:15",
        "content": "기업공개 최다는 SK 18개·삼성 16개·LG 13개·현대차 12개 등 순\n\n\n\n상장사 (PG)[장현경 제작] 일러스트(서울=연합뉴스) 박상돈 기자 = 대기업집단 가운데 계열사 기업공개(IPO)를 가장 많이 한 곳은 SK그룹으로 나타났다.     전체 계열사 중 상장사 비중이 가장 높은 그룹은 현대백화점과 셀트리온이었다.    10일 금융감독원 전자공시시스템에 따르면 지난해 말 기준으로 SK그룹의 상장 계열사는 18개로 대기업집단 가운데 가장 많았다.     시가총액 2위의 SK하이닉스를 비롯해 SK이노베이션, SK텔레콤, SK바이오팜 등이 있다. 올해 3월 18일 유가증권시장에 상장한 SK바이오사이언스까지 더하면 상장 계열사는 19개로 늘어난다.     SK그룹 다음으로는 삼성(16개), LG(13개), 현대자동차(12개), 롯데(10개), 효성(10개), KT(10개), CJ(8개), 현대백화점(8개) 등의 순이었다.\n\n\n\n상장사 시가총액 (PG)[박은주 제작] 사진합성·일러스트상장 과정에서 자산과 부채 등 재무상태가 공개되고 이후 각종 공시 의무가 생기는 것은 물론 주주들의 감시도 강화되기 때문에 기업의 상장사 비중을 투명성 척도로 보기도 한다.    전체 계열사 가운데 상장사 비중은 현대백화점과 셀트리온이 33.3%로 가장 높았다.     현대백화점은 계열사 24개 중 8개, 셀트리온은 9개 중 3개가 상장사였다.    그 뒤를 삼양(30.8%), 두산(28.0%), 삼성(27.1%), HMM(25.0%), 한라(23.1%) 등의 순으로 이었다.    계열사가 가장 많은 SK는 상장사 비중이 14.5%, LG는 20.3%, 현대차는 21.8%였다.    계열사 수 2위인 카카오는 상장사가 카카오와 카카오게임즈 2개로 비중이 1.9%에 그쳤고 네이버는 계열사 47개 중 상장사는 1개였다.    삼천리(3.2%), 한국투자증권(3.8%), 아이에스지주(4.2%), SM(5.0%), 농협(5.3%), 이랜드(6.3%) 등도 상장사 비중은 작았다. 부영그룹처럼 아예 상장사가 없는 곳도 있다.    이번 조사는 공정거래위원회 지정 상호출자제한집단(40개)과 공시대상기업집단(31)을 기준으로 한 것으로 사업보고서의 국내·해외 계열사 구분이 어려운 일부 그룹은 제외했다. [표] 대기업집단 상장·비상장 계열사 수와 비중          (단위: 개. %)\n\n\n\n    (※ 사업보고서상 지난해 말 기준. 계열사는 국내 계열사 기준. 일부 사업보고서가 없거나 국내·해외 계열사 구분이 안 되는 곳은 제외.)    kaka@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]재일학도병에 비해 6·25소년병 홀대?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "001040",
            "011200",
            "030200",
            "003550",
            "034730",
            "302440",
            "326030",
            "096770",
            "017670",
            "000660",
            "001680",
            "000150",
            "004690",
            "068270",
            "035720",
            "069960",
            "005380",
            "004800"
        ]
    }
]