[
    {
        "title": "LG에너지솔루션, 코스피 상장 예비심사 신청…연내 목표(종합)",
        "date": "2021.06.08. 오후 10:33",
        "content": "공모액 10조원, 가치 최대 100조원 전망…배터리 투자 확대 가속(서울=연합뉴스) 김아람 김영신 기자 = 올해 국내 공모시장 최대어로 꼽히는 LG에너지솔루션이 본격적인 기업공개(IPO) 일정에 돌입했다.    한국거래소는 LG에너지솔루션이 제출한 유가증권시장(코스피) 상장예비심사 신청서를 접수했다고 8일 밝혔다.\n\n\n\nLG에너지솔루션, '인터배터리 2021' 참가 (서울=연합뉴스) LG에너지솔루션이 오는 9일부터 3일간 서울 강남구 코엑스에서 개최되는 '인터배터리 2021' 행사에 참가한다. 사진은 LG에너지솔루션 전시회 관계자들이 초소형 원통형 배터리(왼쪽)와 파우치형 배터리인 롱셀(오른쪽)을 들고 포즈를 취하고 있는 모습. 2021.6.8     [LG에너지솔루션 제공. 재판매 및 DB 금지] photo@yna.co.kr    LG에너지솔루션은 작년 12월 LG화학의 전지사업 부문을 물적 분할해 설립된 2차 전지 제조 업체다. 현재 LG화학이 지분 100%를 보유했다.    지난해 연결 기준 매출 1조4천611억원, 당기순손실 4천518억원을 기록했다.    LG에너지솔루션은 앞으로 금융위원회에 증권신고서 제출 등 관련 절차를 거쳐 올해 안에 상장한다는 목표를 세우고 있다.    LG에너지솔루션은 IPO를 통해 확보한 자금을 전기차 시장 수요 확대에 대응해 미국, 유럽 등 글로벌 배터리 시설 투자를 위해 활용한다는 계획이다.    회사 측은 \"상장을 통해 사업 경쟁력을 계속 확보하고 주주 가치를 높이겠다\"며 \"세계 최고의 에너지 솔루션 기업으로 도약하겠다\"고 말했다.    업계에서는 LG에너지솔루션의 공모액은 10조원 안팎, 기업 가치는 50조원에서 최대 100조원에 달할 것이라는 예상이 나온다. 이는 국내 자본시장에서 역대 최고 공모 규모다.    rice@yna.co.kr ▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]재일학도병에 비해 6·25소년병 홀대?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "'가치투자' 이채원, 사모운용사 인수···\"ESG행동주의 펀드 출시\"",
        "date": "2021.06.08. 오후 7:12",
        "content": "이채원 전 한국투자밸류자산운용 대표[서울경제] 한국의 ‘가치투자 1세대’ 이채원 전 한국투자밸류운용 대표가 다름자산운용사 지분을 인수해 ESG(환경·사회·지배구조) 행동주의 펀드를 출시한다.8일 업계에 따르면 이 전 대표는 강대권 전 유경PSG자산운용 상무와 손잡고 사모펀드 운용사인 다름자산운용의 지분 일부를 인수했다. 강 전 상무는 한국밸류운용 공채 1기 출신 스타매니저로 이 전 대표의 수제자로 알려져 있다. 이 전 대표는 이사회 의장을, 강 전상무와 현재 다름운용의 남두우 대표는 공동 대표를 각각 맡는다. 다름자산운용의 사명을 라이프(LIFE·Long Term Investment for Everyone)자산운용으로 바꾸기로 했다.이 전 대표는 “상장사중에서 ESG등급이 낮은 회사를 찾아서 컨설팅을 해주고 기업가치를 높이는 역발상 투자 펀드를 구상하고 있다\"며 \"모두가 윈윈하는 새로운 행동주의 펀드”라고 말했다. 한달 내 출시를 목표로 서두르고 있다. 강 전 상무는 헤지펀드를, 남 대표는 기존의 성장·벤처 기업 투자를 중심으로 하는 ‘쓰리 트랙’으로 운용사를 꾸려간다는 구상이다. /이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "국고채 금리 1%P 오를 땐 이자만 2조...더 찍어내면 상환 압박 커져",
        "date": "2021.06.08. 오후 6:56",
        "content": "■퍼주기에 국채 이자도 '펑크' 위기1년새 100조↑ 발행잔액 700조슈퍼 추경따라 적자국채 늘리면수급 불균형에 이자 못갚을수도예비비 활용 땐 대외 신인도 하락\n\n\n\n시민들이 재난지원금 접수 창구에 줄을 서 있다. /서울경제DB[서울경제] “정부가 국고채 이자 상환 비용이 없어 예비비를 쓰는 상황까지 가서는 안 됩니다.”김용범 전 기획재정부 1차관은 지난 3월 2021년도 추가경정예산 심의를 위해 열린 국회 기획재정위원회에 참석해 “국고채 이자 상환 예산을 감액하지 말아달라”며 이같이 ‘읍소’했다. 지난해 국회 예산안 제출 이후 국채 금리가 상승 곡선을 그리자 이자 상환에 대한 위기감을 공개 석상에서 드러낸 것이다.실제 정부가 2021년도 예산안을 공개한 지난해 9월 1.5%대였던 10년물 국고채 금리는 올 3월 2%를 넘기며 치솟았고 최근에는 2018년 11월 이후 2년 2개월 만에 2.2%선까지 넘어섰다. 코로나19 확산 직전인 지난해 3월 초 금리가 1.2%대까지 떨어졌던 점을 감안하면 불과 1년 새 1%포인트 가까이 금리가 오른 셈이다.시중금리에 연동해 움직이는 발행 금리도 상승세다. 올 5월 17일 기재부가 실시한 1조 8,000억 원 규모 10년물 국고채 입찰에서 낙찰 금리는 2.125%까지 올랐다. 정부가 올해 예산을 짜면서 예상한 국고채 평균 금리 2.4%의 턱밑까지 근접한 수치다. 월간 기준 국고채 금리가 2.4%선을 상회하면 당장 국고채 이자 ‘펑크’를 걱정해야 할 처지다.불어나는 이자 비용도 만만찮다. 올해 정부가 찍어내기로 한 국고채 물량이 186조 3,000억 원에 이르는 점을 감안하면 금리가 1%포인트 오를 때 이자 비용은 약 1조 9,000억 원에 달한다. 금리가 오를수록 재정 압박도 심해지는 셈이다.만약 정부 편성 예산으로 이자 지급금을 갚지 못할 경우 정부는 예비비를 일단 꺼내 쓰거나 국회에 이자 상환을 위한 추가 예산을 요청해야 한다. 물론 우리나라 재정 건전성을 고려했을 때 이자 미지급 사태가 빚어질 가능성은 사실상 제로(0)에 가깝다. 하지만 작은 소식에도 예민하게 움직이는 채권시장의 특성상 이자 예산 부족 사태가 실제로 발생할 경우 국고채 금리와 이와 연동된 각종 지표물 금리가 함께 요동칠 것으로 전망된다. 정부가 시중금리 인상을 결코 만만하게 볼 수 없는 이유다.\n\n\n\n\n\n\n\n문제는 정부가 이런 문제를 잘 알면서도 시장을 자극하는 ‘슈퍼 퍼주기’ 추경을 또 다시 검토하고 있다는 점이다. 이번 2차 추경에서 적자 국채를 추가 발행하고 이에 따라 국고채 발행 물량이 늘어나면 자연히 국채 금리는 상승(국채 값 하락)하게 된다. 가뜩이나 국고채 인상 압력이 높은 상황에서 정부가 기름을 끼얹는 셈이다.당장 채권시장에서는 인플레이션(물가 상승)을 걱정하고 있다. 통계청이 5월 소비자물가가 2.6% 올라 9년 1개월 만에 최고치를 나타냈다고 발표한 이달 2일 10년물 국고채 금리가 단숨에 2.2%선을 돌파한 것도 인플레이션에 대한 시장의 우려를 보여주는 대목이다. 기재부는 “최근 물가 급등은 지난해 기저 효과에 따른 일시적 현상”이라고 일단 선을 그었지만 시장에서는 인플레이션이 장기화될 수 있다는 우려 섞인 전망이 점차 힘을 얻고 있다.물가 상승에 따른 한국은행의 기준 금리 연내 인상 가능성도 최근 국고채 금리를 밀어 올리는 요인이다. 이주열 한은 총재는 지난달 27일 금융통화위원회에서 “연내 금리 인상 여부는 경제 상황 전개에 달려 있다”며 “금리 인상이 지연됐을 때 부작용이 크다는 점도 고려해야 한다“고 밝혀 금리 인상 가능성을 열어뒀다.이런 가운데 정부까지 나서 국채를 추가 발행할 경우 시장의 수급 균형이 급격히 흔들릴 수 있다. 외국계 투자은행(IB)의 한 관계자는 “한국물 채권이 글로벌 시장에서 인기를 끄는 이유는 신흥국 중에서 경제 펀더멘털(기초 체력)이 안정적이라는 평가 덕분”이라며 “재정 건전성이 악화된다는 징후가 지속적으로 나오면 투자 비중을 축소할 수 있다”고 설명했다. 최근 글로벌 신용 평가 기관인 무디스도 한국에 대해 “재정건전성이 시험대에 올랐다”며 경고의 메시지를 낸 바 있다.다만 시장 일각에서는 올해 국고채 금리가 아직 위험 수준은 아니라는 평가도 나온다. 강승원 NH투자증권 연구원은 “한은의 기준 금리 인상과 같은 이벤트는 어느 정도 시장에 선반영된 것으로 해석한다”며 “국고채 10년물 금리가 2.4%선을 넘어설 가능성은 크지 않을 것으로 본다”고 말했다.그러나 우리나라 국고채 발행 잔액이 지난해 1년 만에 100조 원 늘어 700조 원을 넘어설 정도로 가파르게 증가하면서 이자 예산 ‘펑크’ 문제는 당분간 재정 당국을 괴롭힐 것으로 보인다. 조세재정연구원은 최근 ‘주요국 복지부담률·국가채무비율·국민부담률 분석’ 보고서에서 복지 지출이 늘어날수록 세수 증가분 대신 국채 의존도가 높아져 재정 부담이 커진다는 분석을 내놓기도 했다./세종=서일범 기자 squiz@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "005940",
            "004080"
        ]
    },
    {
        "title": "LG유플러스, 자사주 1,000억원 취득 결정···중간배당도 도입",
        "date": "2021.06.08. 오후 6:50",
        "content": "기업가치 높이고 주주환원정책 강화 목표중간배당 올해 도입 예정···중간·기말 2차례 배당\n\n\n\n[서울경제] LG유플러스가 1,000억 원 규모의 ‘자사주 취득’과 함께 ‘중간배당’을 도입하기로 했다.LG유플러스는 기업가치 제고 및 주주 환원 정책 강화를 위해 1,000억 원의 자사주 취득을 결정했다고 8일 공시를 통해 밝혔다. LG유플러스의 자사주 취득은 창사 이래 처음이다.이번 결정은 지난달 설립된 LG유플러스 내 환경·사회·지배구조(ESG)위원회의 사전 논의를 거쳐 이날 이사회에서 확정됐다.주주 환원 정책의 다변화를 요구하는 자본시장의 의견을 반영하고 주주가치 제고가 강조되는 산업 추세를 고려한 결정이라는 것이 LG유플러스의 설명이다. 일반적으로 자사주 취득은 주주 입장에서 현금 배당금의 증가 효과 및 주당 가치 상승효과를 기대할 수 있다.LG유플러스는 올해부터 ‘중간배당’도 도입하기로 했다. 이번 결정으로 주주들은 연 2회, 중간배당과 기말배당을 받을 수 있게 됐다. LG유플러스는 반기 실현이익에 대해 중간배당으로 주주의 현금흐름을 유연하게 개선하는 것은 물론 주가 안정화에도 긍정적인 영향을 미칠 것으로 기대했다.LG유플러스의 한 관계자는 “올해 자사주 취득과 중간배당 도입을 시작으로 단계별로 주주 환원 정책을 강화해나갈 계획”이라며 “주주 환원 정책 다변화로 자본시장에서도 LG유플러스의 ‘찐팬’ 주주가 확대되는 긍정적인 변화가 시작될 것으로 예상된다”고 말했다./노현섭 기자 hit8129@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "032640"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 8일-최종치)",
        "date": "2021.06.08. 오후 6:17",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "너무 올랐나···두산重·대한전선 ‘급제동’",
        "date": "2021.06.08. 오후 6:13",
        "content": "이달 들어 주가 60%·105% 치솟아오늘 두산重 -20% 대한전선 -17%공매도 부담까지···단기 변동성 커질듯\n\n\n\n[서울경제] 주가가 급격하게 오르면서 ‘과열’ 양상으로 치닫던 두산중공업(034020)과 대한전선(001440)의 상승세에 급브레이크가 걸렸다. 상승 피로감과 공매도에 대한 부담 등이 주가를 끌어내렸다는 평가가 나온다.한국거래소에 따르면 8일 두산중공업은 전 거래일 대비 20.78% 급락한 2만 5,350원에 거래를 끝냈다. 대한전선도 전일보다 17.56%나 주가가 빠졌다.수급에서는 엇갈린 모습이었다. 개인은 두산중공업에 대해 266억 원의 순매도세를 나타냈고 대한전선은 302억 원어치를 사들였다. 기관은 두산중공업을 357억 원어치 샀고 대한전선은 26억 원어치 팔았다. 외국인은 대한전선과 두산중공업 모두 팔아치웠다.이들 종목은 과열 우려가 커질 정도로 연일 급등세를 이어갔다. 두산중공업의 경우 지난달 한미정상회담에서 양국의 해외 원전 공동 진출 합의를 시작으로 주가가 치솟았다. 대한전선은 코스피200 편입, 구리 가격 상승 등을 재료 삼아 주가가 올랐다. 두산중공업과 대한전선이 이달 들어 전일까지 각각 60.80%, 105.65%나 뛰었다. 이에 일각에서 ‘두슬라(두산중공업과 테슬라의 합성어)’ ‘대슬라(대한전선과 테슬라의 합성어)’ 등으로 부르며 오르는 주가를 두고 환호했다. 하지만 단기간 주가가 많이 오른 만큼 주가 부담도 커졌고 차익 실현 움직임이 나타나면서 급락세로 이끌었다는 분석이다.공매도도 조정의 배경으로 지목된다. 실제 두산중공업은 27.49%로 상한가에 근접했던 지난 7일 공매도량(빌려서 팔고 상환까지 완료한 주식 기준)이 300만 주를 넘어섰다. 이달 1일만 하더라도 110만 주 수준이었던 공매도량이 크게 늘어난 것이다. 이날 공매도량도 143만 주로 집계된다. 대한전선은 오는 11일부터 코스피200에 편입돼 공매도 대상이 될 것으로 전망된다. 대한전선도 공매도 부담으로 주가의 추가 약세를 우려하는 목소리도 나온다. 한 업계 관계자는 “이들 종목의 주가가 너무 급하게 오른 측면도 있다”면서 “고평가 논란도 적지 않은 만큼 실적이 따라줘야 주가 상승세가 이어질 수 있을 것”이라고 말했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680",
            "001440",
            "000150"
        ]
    },
    {
        "title": "SK하이닉스 ‘불량 루머’에 주가 화들짝···“늘 있는 수준일 뿐”",
        "date": "2021.06.08. 오후 6:10",
        "content": "'2조 손실' 소문에 2%대 하락 출발외인 수급에 낙폭 줄여 0.7%↓ 마감사측 \"불량 발생은 사실···규모는 과장\"\n\n\n\n[서울경제] SK하이닉스(000660)가 생산한 반도체 불량으로 2조 원가량의 손실이 발생할 수 있다는 소문이 확산하면서 주가가 휘청였다. 회사 측은 “사실과 다르다”며 사태 진화에 나섰지만 주가 하락은 피하지 못했다.한국거래소에 따르면 8일 SK하이닉스는 전 거래일 대비 0.78% 내린 12만 7,500원에 거래를 마감했다. 장 초반 주가는 2% 넘게 빠지기도 했다. 하지만 이날 460억 원 규모로 사들인 외국인 수급에 힘입어 낙폭을 줄여가며 거래를 끝냈다.대규모 품질 불량설이 주가에 악재였다. 웨이퍼 약 24만 장에서 문제가 생겨 SK하이닉스의 고객사인 알리바바와 텐센트, 휴렛팩커드엔터프라이즈(HPE) 등이 반품을 요청했고 손실액이 2조 원에 달한다는 소문이었다. SK하이닉스의 지난해 하반기 영업 이익이 약 2조 2,600억 원이라는 점을 감안하면 사태의 충격은 클 것이라는 해석도 많았다.하지만 이는 부풀려진 소문일 가능성이 크다는 분석이 나온다. 루머상의 불량 및 손실 규모는 설득력이 떨어지기 때문이다. 이재윤 유안타증권 연구원은 “루머에서 나오는 24만 장의 불량 규모는 SK하이닉스 전체 생산의 50%를 넘어서는 수준”이라면서 “하지만 알리바바·텐센트·HP와 관련한 물량 비중은 약 10~15% 수준으로 추정된다”고 말했다. 즉 이들 3개 사로 향하는 물량 전체에서 차질이 벌어진다고 하더라도 그 규모는 최대 3만 장에 그칠 것이라는 계산이 나온다.SK하이닉스 측도 즉각 반박에 나섰다. SK하이닉스의 한 관계자는 “일부 불량 이슈가 있는 건 맞다”면서도 “현재 나타난 불량은 일상적으로 발생할 수 있는 규모이며 24만 장이라는 건 과장된 수치”라고 했다. 이어 “고객사와 커뮤니케이션을 통해 손실이 없을 수도 있다”고 덧붙였다. 특히 소문을 촉발한 것으로 보이는 온라인 커뮤니티의 게시물에 대해 경찰 수사도 요청하는 등 강경 대응에 나섰다.증권업계의 한 관계자는 “이번 불량 이슈는 SK하이닉스의 제조 공정 중 소재 쪽에서 문제가 발생한 것으로 알고 있다”며 “소재 등을 바꾸면서 벌어지는 차질은 종종 있어 장기적으로 끌고 갈 이슈는 아닌 것으로 보고 있다”고 말했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000660",
            "003470"
        ]
    },
    {
        "title": "반복되는 '퍼주기' 예산에 국고채 이자도 펑크날 판",
        "date": "2021.06.08. 오후 6:05",
        "content": "정부 추정한 금리 年 2.4%인데10년물 2.2% 넘어 '상한선' 근접\n\n\n\n[서울경제] 정부가 최대 30조 원에 이르는 슈퍼 추가경정예산 편성을 예고한 가운데 자칫 올해 국채 이자를 갚을 돈마저 부족해질 수 있다는 우려의 목소리가 높아지고 있다. 최근 기준금리 인상 가능성이 커지는 데다 당정이 추진하는 ‘퍼주기’ 예산으로 추가 국채 발행이 불가피해서다. 국채 발행 물량이 예상보다 늘어나면 시장의 수급 균형이 무너져 발행 금리가 더 오르며 이자 비용도 급증하게 된다.8일 기획재정부에 따르면 올해 정부가 국고채 이자 지급 용도로 책정한 상환금액은 총 20조 297억 원(적용 금리 연평균 2.4% 기준)이다. 당초 지난해 본예산 편성 과정에서는 21조 1,101억 원으로 국회에 제출됐으나 이후 심의 과정에서 감액됐다.문제는 올 들어 국고채 금리가 숨 가쁘게 오르고 있다는 점이다. 국고채 10년물 금리는 지난 2일 2.202%로 마감해 2018년 11월 이후 2년 6개월 만에 2.2% 선을 돌파했다. 정부가 여유 자금까지 반영해 넉넉히 잡아놓은 금리 상한선에 0.2%포인트 차이로 다가섰다. 만약 올해 국채 발행 금리가 이대로 더 올라 2.4%를 넘어설 경우 정부는 이자 지급금 부족 사태를 맞게 된다. 이자 지급 예산이 부족해지면 예비비로 채권자들에게 우선 상환하면 된다는 게 기재부의 입장이지만 우리나라의 국채 이자 지급 예산이 ‘펑크’ 났다는 소식 자체가 국가 신용도에 매우 불리하게 작용할 수 있다는 전문가들의 지적이 나온다. 채권 시장의 한 관계자는 “정부가 추가 세수로 전 국민에게 지원금을 주겠다고 밝힌 것은 일단 다행스러운 부분이지만 만약 필요 예산의 규모가 늘어 적자 국채 추가 발행으로 이어질 경우 국고채 금리가 지금보다 더 뛰어오를 가능성을 배제할 수 없다”고 말했다./세종=서일범 기자 squiz@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "빠른 순환매 장에서도···'외인 픽' 지난달 수익 13%",
        "date": "2021.06.08. 오후 6:04",
        "content": "['매수 고강도' 20종목 상대 수익률 보니]'빠른 순환매에 코스피 박스권 갇힐라' 우려외인 137개월 중 118개월 지수 아웃퍼폼\"올 최대 3,700선\" \"불확실성 높아\" 팽팽\"승률 높은 외인 따라 매매할 만\" 조언도\n\n\n\n[서울경제] 코스피가 3,250선까지 오르며 3,300선을 넘보고 있다. 축포를 쏘아도 이상할 것이 없는 레벨이지만 매일 무대의 주인공이 바뀌는 혼란과 지수가 정상에 온 것 아니냐는 비관론에 투자자의 고민은 깊어지는 모습이다. 시장의 변덕을 좇는 식의 대응은 사실상 불가능하기에 승률이 높은 외국인 투자자의 수급을 관찰하는 것에서 투자 아이디어를 얻을 수 있다는 조언이 나온다.8일 코스피지수는 전일 대비 4.29포인트(0.13%) 하락한 3,247.83에 종료했다. 장중 3,264.67까지 오르면서 이틀 연속 사상 최고치 경신을 시도했지만 오후 오름폭을 반납했다. 이날 기관이 2,620억 원을 순매수했고 외국인과 개인이 각각 2,030억 원, 440억 원을 팔았다.3,300선 터치가 가능한 구간이지만 흥에 취한 투자자는 많지 않아 보인다. 반도체·배터리 섹터가 숨을 고르는 대신 주식시장에서 잊혔던 업종이 소환돼 지수가 올라가면서 상승을 체감하지 못한 탓이다. 모든 업종이 한 번씩 전성기를 맞으면서 매력적인 종목이 귀해진 것도 고민거리다. 최근 유행에 편승해 가격이 뛰는 ‘밈 주식’이 시장을 휘젓는 게 가치주 장세의 끝물을 시사하는 것일 수 있다는 해석도 나온다. 이은택 KB증권 연구원은 “원전 업종의 과열을 보면 가치주 테마의 재료가 소진되고 있다는 인상을 준다”며 “연초 성장주에 힘이 빠졌을 때 우주 업종이 급등한 것과 비슷한 양상”이라고 밝혔다.코로나19 확산에만 집중했던 지난해와 달리 시장에 대형 변수가 많아지면서 향후 방향성에 대한 전문가들의 시각도 엇갈린다. 신한금융투자는 올 하반기 국내 기업의 실적 추정치가 우상향하면서 코스피가 최대 3,700 고지를 밟을 수 있다고 낙관론을 펼쳤다. 반면 김성노 BNK투자증권 연구원은 “수출 증가율이 정점을 통과했을 가능성이 높고 원자재 가격 상승 여파로 제조업의 매출원가 상승이 불가피하다”며 “올해와 내년의 실적 전망이 하향 조정될 수 있다”고 신중한 접근을 권유했다.이에 까다로운 고차방정식을 풀어 종목을 솎아내기보다 외국인이 유입되는 종목을 담는 전략이 유효하다는 조언이 나온다. 인덱스가 아닌 종목 투자를 하는 것은 결국 시장을 이기기 위함인데 지난 2010년부터 외국인은 국내 증시와의 대결에서 승률이 80%를 훨씬 웃도는 성과를 거둔 것으로 나타났다. 신한금융투자에 따르면 2010년부터 올해 5월까지 코스피200 종목 중 매월 외국인 순매수 강도가 컸던 20개 종목은 86.1%의 확률로 벤치마크를 웃도는 성과를 냈다. 최근 137개월 동안 코스피200지수보다 부진한 수익을 냈던 적은 단 19번에 그쳤던 것으로, 평균 상대 수익률이 3.9%로 집계됐다. 지난달에도 외국인의 순매수 강도가 셌던 20개 종목의 경우 평균 상대 수익률이 12.7%에 달했다.신한금융투자는 이달 외국인의 자금이 유입될 만한 종목으로 한섬(020000)·SK네트웍스(001740)·코스맥스(192820)·금호석유(011780)·SK하이닉스(000660)·SK바이오팜(326030)·삼성SDI(006400) 등을 꼽았다. 이는 외국인 수급이 뒷받침되는 동시에 12개월 선행 주당순이익(EPS)이 개선된 종목을 압축한 결과다. 더욱이 월 초반부 매수가 들어온 종목은 월말까지 자금 유입이 지속되는 경향성이 있어 현재 시점에서 매수를 고려해볼 만하다는 설명이다. 배한주 신한금융투자 연구원은 “최근처럼 수급 불확실성이 지속되는 환경에서는 외국인 유입 상위 종목에 대한 접근이 유효하다”며 “월초 외국인의 수급 데이터는 향후 수급의 이정표 역할을 한다”고 말했다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001740",
            "326030",
            "000660",
            "011780",
            "006400",
            "192820",
            "020000"
        ]
    },
    {
        "title": "LGU+, 자사주 1천억원 취득…중간배당도 최초로 도입",
        "date": "2021.06.08. 오후 5:47",
        "content": "LG유플러스 CI[LG유플러스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = LG유플러스가 자사주를 취득하고, 중간 배당을 도입해 주주가치 제고에 나선다.    LG유플러스는 기업 가치 제고 및 주주환원정책 강화를 위해 1천억원 상당의 자사주 취득을 결정했다고 8일 밝혔다.    LG유플러스의 자사주 취득은 창사 이래 처음이다.    LG유플러스는 \"이번 결정은 지난달 설립된 LG유플러스 내 ESG위원회의 사전논의를 거쳐 이사회에서 확정됐다\"며 \"주주환원 정책의 다변화를 요구하는 자본시장의 의견을 반영하고, 주주가치 제고가 강조되는 산업 추세를 고려한 결정\"이라고 설명했다.    LG유플러스는 이에 더해 올해부터 '중간배당'도 처음으로 도입하기로 했다.     주주들은 연 2회 중간배당과 기말배당을 받을 수 있게 된다.     LG유플러스 관계자는 \"올해 자사주 취득과 중간배당 도입을 시작으로 단계별로 주주환원 정책을 강화해 나갈 계획\"이라며 \"자본시장에서도 LG유플러스의 '찐팬'주주가 확대되는 긍정적인 변화가 시작될 것으로 예상된다\"고 말했다.    srchae@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030",
            "003550",
            "032640"
        ]
    },
    {
        "title": "돌아온 연기금, 자동차주에 올라탔네…기아 1071억 사들여",
        "date": "2021.06.08. 오후 5:27",
        "content": "올해 순매도행진 끝내고이달들어 950억원 순매수기아 1071억 사들여 1위\n\n\n\n 연기금이 이달 들어 순매수로 전환하면서 자동차주를 집중 매수한 것으로 나타났다. 연초 대규모 순매도세를 보인 것과는 대조되는 흐름이다.8일 한국거래소에 따르면 연기금은 이달 들어 이날까지 유가증권시장에서 950억원 순매수했다. 연초 거셌던 연기금의 매도세가 약화되면서 순매수로 전환한 것이다. 지난 1월 연기금은 유가증권시장에서 8조646억원어치를 팔아치웠다. 연기금은 올 2월(4조3196억원)·3월(3조3388억원)·4월(2조9211억원)에도 조 단위로 순매도했다. 5월에는 순매도 규모가 37억원으로 줄어들었고, 이달 들어서는 순매수로 돌아섰다. 지난 4월 국민연금이 전략적 자산배분(SAA) 허용 범위를 1%포인트 넓히면서 매도세가 가라앉은 것으로 풀이된다. 국내 주식시장 밸류에이션이 낮아진 것도 영향을 미쳤다는 분석이다. 강봉주 메리츠증권 연구원은 \"국민연금 포트폴리오 조정이 어느 정도 된 상황에서 밸류에이션 부담도 낮아졌다\"고 말했다.연기금은 이달에 순매수로 전환하면서 자동차주를 사들였다. 이 기간 연기금은 유가증권시장에서 기아를 가장 많이 순매수했다. 연기금은 기아를 1071억원어치 순매수했다. 현대차(1016억원)·현대모비스(393억원)·만도(313억원) 등 자동차 및 자동차 부품주도 유가증권시장 연기금 순매수 5위 안에 이름을 올렸다.김중원 현대차증권 투자전략팀장은 \"차량용 반도체 공급 부족 때문에 자동차주가 지난 4~5월 약세를 보였는데, 월간 도매판매 실적이 양호했고 이달 자동차주 수익률이 좋았던 점이 전술적인 부분으로서 연기금 순매수에 영향을 미친 듯하다\"고 설명했다. 올 2분기 차량용 반도체 공급 부족이 정점을 찍고 완화될 것이란 전망이 나온다. 그동안 차량용 반도체 공급 부족은 자동차주에 악재로 작용했다. 이재일 유진투자증권 연구원은 현대차에 대해 \"재고 부족 현상이 심화되면서 인센티브와 재고 관리 비용이 급감해 판매법인의 수익성 개선이 나타날 전망\"이라며 \"중고차 가격 상승으로 장기 렌트 차량 잔존가치가 상승해 금융법인 실적도 동반 개선될 것\"이라고 내다봤다.  [신유경 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "000270",
            "001200",
            "012330",
            "005380",
            "001500"
        ]
    },
    {
        "title": "미국 치매치료제 승인 호재에…한국 바이오주 '들썩'",
        "date": "2021.06.08. 오후 5:25",
        "content": "FDA, 美바이오젠 조건부 승인유력 위탁생산업체로 꼽히는삼성바이오로직스 1.5% 상승알츠하이머 진단·치료제 업체피플바이오 14%·퓨쳐켐 9%↑\n\n\n\n 7일(현지시간) 미국 나스닥 시장에서 바이오젠 주가가 전 거래일보다 38.3% 오른 393.85달러에 거래를 마쳤다. 미국 식품의약국(FDA)이 바이오젠과 일본 제약사 에자이가 공동 개발한 알츠하이머병 치료제 아두카누맙(제품명 애듀헬름)의 사용을 조건부 승인했기 때문이다. FDA는 아두카누맙이 임상시험에서 인지능력 감소 속도를 늦추는 효과가 입증됐다며 임상 4상 시험을 조건으로 승인을 내렸다.FDA 승인과 바이오젠 주가 급등은 8일 국내 증시에도 직접 영향을 미쳤다. 바이오젠과 관련이 깊거나 알츠하이머 치료 시장이 커지면 수혜를 볼 수 있는 종목들 주가가 상승했기 때문이다. 증시 전문가들은 일부 직접 관련이 있는 기업들은 수혜를 볼 수도 있지만 '관련주'로 회자되는 기업들 중에는 직접 연관성이 없는 곳도 많다며 '바이오젠 테마주'에 대해 경계했다. 이날 증시에서 삼성바이오로직스는 전날보다 1.54% 상승한 85만5000원에 마감했다. 삼성바이오로직스는 바이오젠과 삼성바이오에피스를 공동으로 설립할 정도로 깊은 관계를 맺고 있다. 이로 인해 바이오젠이 알츠하이머 치료제를 생산할 경우 가장 유력한 위탁생산(CMO)업체로 거론되기도 한다. 실제로 존 림 삼성바이오로직스 대표는 지난해 JP모건헬스케어 콘퍼런스에서 관련 사실을 언급하기도 했다. 그는 \"전 세계 5000만명의 알츠하이머 환자 중 10%가 아두카누맙을 사용한다고 가정하면 42t의 약이 필요하다\"면서 \"삼성바이오로직스 3공장이 거의 20t을 생산할 수 있으므로 공장은 2개가 필요하다\"고 말했다.바이오젠은 미국 노스캐롤라이나와 스위스 졸로투른에 있는 생산시설에서 아두카누맙을 생산할 계획이지만 이 시설만으로는 전 세계적인 수요를 감당하기 어려운 상황이다. 국내 알츠하이머 진단시약과 진단키트 생산업체 주가도 올랐다. 알츠하이머 치료제 처방이 늘어나면 이에 따라 진단 시약과 키트 수요도 많아질 것으로 예측되기 때문이다. 이날 피플바이오는 전날보다 13.7% 오른 2만6150원에 마감했다. 장 초반 20% 이상 치솟았지만 오후 들어 조정됐다. 피플바이오는 알츠하이머병 혈액검사 키트를 세계 최초로 상용화하고 기술력을 인정받아 지난해 10월 기술특례상장으로 코스닥 시장에 진입했다. 피플바이오는 한국·미국·일본·유럽 등 주요 국가에서 특허를 취득해 이를 바탕으로 올해부터 알츠하이머 조기 진단 시장을 개척해 혈액검사 서비스를 본격화하고 있다. 최근에는 성균관대 삼성창원병원 종합검진센터에서 혈액 기반 알츠하이머병 위험도 검사 키트를 활용한 서비스를 시작한 것으로 알려졌다. 코스닥 바이오기업 퓨쳐켐도 전날보다 9.48% 오른 1만6750원에 거래를 마쳤다. 퓨쳐켐은 국내 첫 알츠하이머 진단시약 개발 업체로 아밀로이드 베타 축적 여부를 확인할 수 있는 진단 제품 알자뷰를 보유하고 있다. 이 밖에 장 초반 알츠하이머나 파킨슨병 등 중추신경계 질환 치료제를 개발 중인 국내 바이오기업들 주가도 크게 움직였지만 오후 들어 상승폭을 반납했다. 일부는 하락 반전하기도 했다. 알츠하이머 치료제를 개발 중인 젬백스는 장 초반 10% 가까이 급등했으나 결국 1.69% 하락한 채 장을 마쳤고, 치매 치료제 개발 업체인 메디프론도 2.44% 상승하는 데 그쳤다. 김정현 교보증권 연구원은 \"아두카누맙 승인 소식은 중추신경계(CNS) 치료제 개발에 활기를 부여할 것\"이라면서도 \"중추신경계 치료제 개발에 실패한 사례가 많아 일부 기업을 제외하면 CNS 치료제 개발 기업 주가가 높지 않다\"고 말했다.  [김기철 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "030610",
            "207940"
        ]
    },
    {
        "title": "신영證 맞춤형 컨설팅…퇴직연금시장 노린다",
        "date": "2021.06.08. 오후 5:24",
        "content": "임재경 연금컨설팅부 이사\n\n\n\n 신영증권이 맞춤형 컨설팅 전략으로 높은 퇴직연금 수익률 기록을 이어간다. 개인형 퇴직연금(IRP) 수수료 '0원' 시대의 틈새시장을 공략하겠다는 계획이다.임재경 신영증권 연금컨설팅부 이사는 최근 매일경제와 만나 \"신영증권은 원리금 비보장 상품이 퇴직연금 상품에서 차지하는 비중이 70% 중반대로, 30~50%대에 불과한 다른 증권사보다 높은 수준\"이라며 \"이전부터 인구 구조상 고령화가 급격하게 진행되고 저금리 기조가 이어질 것이라는 예측을 기반으로 투자해 왔다\"고 말했다. 그는 이어 \"퇴직연금 목적을 파악했을 때 원리금 보장형 상품으로는 고객의 기대 수준을 충족시킬 수 없다고 판단해 원리금 비보장 상품과 같은 투자형 상품 비중을 높게 가져갔다\"고 설명했다.금융감독원에 따르면 확정급여(DB)형·확정기여(DC)형·IRP를 통틀어 1분기 말 기준 신영증권의 최근 1년간 퇴직연금 수익률이 가장 높았다. 신영증권은 DB형에서 8.45% 수익률을 기록했다. DC형(23.18%)과 IRP(27.39%)에서도 퇴직연금 사업자 중 가장 높은 수익률을 거뒀다.투자형 상품 비중을 높이고 고객 계좌를 지속적으로 모니터링하며 관리한 덕분이다. 신영증권은 대형 증권사들이 IRP 수수료 무료 경쟁에 나선 가운데 컨설팅을 차별화하겠다는 전략을 내세웠다. 임 이사는 \"지금은 퇴직하는 '베이비붐' 세대들이 그동안 축적한 자산을 은퇴 후에 어떻게 운용하고 지급받을 것인지에 관심을 둘 시기\"라며 \"세무 자문과 절세 혜택 등을 컨설팅해주는 맞춤 솔루션에 대한 수요가 폭증할 것이라고 보는데, 신영증권은 이런 컨설팅 부문에 차별적인 강점이 있다\"고 강조했다. 실제로 신영증권 퇴직연금 가입자 수는 꾸준히 늘고 있다.장기·가치·복리·배당은 신영증권의 퇴직연금 운용 철학을 설명하는 대표적인 키워드다. 신영증권에서 퇴직연금을 통해 고수익을 기록한 고객들 자산도 이런 철학을 기반으로 관리했다. 임 이사는 \"장기투자도 국면에 따라 탄력적으로 포트폴리오 운용을 관리해주는 부분이 필요한데, 위험자산 비중과 수익률 변동 모니터링을 통해 사후관리 서비스를 제공하고 있다\"고 설명했다.  [신유경 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "001720"
        ]
    },
    {
        "title": "공모주 무조건 돈 번다?…기업들 '영끌' 공모가에 수익률 갈수록 떨어져",
        "date": "2021.06.08. 오후 5:24",
        "content": "상장 이후 공모가 밑돌기도공모주 시장이 과열되면서 예비상장기업들의 공모가가 천정부지로 치솟고 있다.\n\n\n\n8일 마켓인사이트에 따르면 올해 상장하는 공모기업 38곳 중 23곳(64%)이 희망가격 대비 공모가를 상향 조정했다. 공모가를 희망가격 하단에 결정한 곳은 1개 업체뿐이었고 나머지 기업은 모두 공모가를 최상단에 결정했다. 최종 결정된 가격과 희망가격의 괴리율은 평균 10.6%였다. 기업들이 처음에 예상한 것보다 10% 이상 공모가를 높게 책정했다는 뜻이다.지난 1일 수요예측을 시행한 반도체 로봇개발사 라온테크는 희망가격을 1만2800~1만5800원으로 제시했으나 공모가는 14% 높은 1만8000원으로 결정했다. 임상시험수탁(CRO) 업체 에이디엠코리아와 수제맥주 제조사 제주맥주도 상단 대비 각각 15.2%, 10.4% 공모가를 높였다. 통상적으로 기업가치 대비 10~20% 할인된 가격에 공모가를 제시한다는 점을 고려하면 할인율이 거의 적용되지 않은 셈이다.공모가가 높아지면서 공모주 수익률도 낮아지고 있다. 상장 직후 시초가가 공모가 아래로 추락하는 사례도 나오고 있다. 지난달 14일 상장한 건강기능식품업체 에이치피오는 시초가가 공모가 대비 10% 하락했고 이후 주가가 한 번도 공모가를 넘어서지 못했다. 현재 공모가 대비 손실률은 20%다. 공모가에 주식을 받은 투자자는 차익을 실현할 기회를 얻지 못하고 고스란히 손실을 봐야 했다. 같은달 상장한 분자진단업체 진시스템도 공모가 대비 4.5% 낮은 가격에 시초가가 형성됐고 공모가 대비 주가가 22% 하락한 상태다. 지난 3월 상장한 나노씨엠에스는 상장 직후 주가 흐름이 좋았으나 공모가 대비 23%의 손실을 기록하고 있다.업계는 하반기 공모주 투자 수익률이 더욱 악화될 수 있다고 진단했다. 앞으로 상장이 예정된 대어급 기업들이 몸값을 높여 공모 자금을 최대한 끌어모으려는 조짐을 보이고 있어서다.증권사 관계자는 “지난해까지만 해도 공모가 할인율이 20~30%대로 주가 상승 여력이 컸지만 최근에는 공모가가 지나치게 높아 투자 매력이 사라지고 있다”고 말했다.전예진 기자 ace@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "\"우량주 중심 '밍밍한 투자' 하되, 가끔 'Fun'을 더하세요\"",
        "date": "2021.06.08. 오후 5:24",
        "content": "[이사람] 배 부사장이 말하는 '오래가는 투자법'자산 70% 장기·분산, 30%는 테마 투자美·中 등 주요업종도 포트폴리오 담아야'성장성 없다' 판단 시점이 매도 타이밍\n\n\n\n[서울경제] 배재규 삼성자산운용 부사장은 “미래에 여유 있는 삶을 살기 위해서는 돈이 열심히 일하는 투자 시스템을 만들어놓는 것이 필요하다”고 말한다. 이를 위해서는 기본적으로 삼성전자 같은 우량 성장주에 장기·분산투자하는 다소 ‘밍밍한’ 투자가 가장 효율적이라는 게 그의 지론이다.그는 “단기적으로 특정 종목이 더 큰 이익을 낼 수는 있어도 투자 시점을 늘려서 보면 좋은 종목은 결국 지속해서 우상향한다”고 강조했다. 예로 코스피지수나 이를 대표하는 삼성전자의 장기 수익률을 단기성 테마주가 이기지 못하는 식이다. 다만 아무리 우량한 종목이라도 ‘몰빵’투자를 하면 위험하니 복수의 우량 종목에 분산 투자할 필요가 있다. 배 부사장은 “장기적으로 유망하다고 판단되는 주식들은 지금 싸다 비싸다를 판단하기 보다는 시기를 분산해서 매입하되 오랫동안 들고 있으면 성공적인 투자가 된다\"고 말했다. 다만 효율적인 투자를 바탕으로 단기적인 ‘펀(FUN)’을 더하는 전략을 추천한다. 장기적으로 지루한 투자만 하다 보면 지치기 쉽다는 것을 오랜 시간 투자자들과 소통하며 느꼈기 때문이다. 배 부사장은 초기 투자자에게는 자산의 70%를 장기·분산투자하되 나머지 30%는 매력적으로 느껴지는 분야에 투자하라고 조언했다. 그는 “나름의 투자 철학을 세우고 난 뒤 유망하다고 보는 테마나 업종 등에 추가로 투자하면 충분히 재미를 느낄 수 있다”며 “다만 시간이 지나면서 장기·분산·저비용 등을 기본으로 하는 투자 비중을 80~90%까지 늘려가는 것이 좋다”고 말했다.그는 글로벌 분산투자도 강조했다. 지수뿐만이 아니라 해당 국가의 주요 업종에 분산투자하는 것도 좋다. 배 부사장이 생각하는 적정 비중은 한국 50%, 미국과 중국에 각각 30%, 20% 투자하는 것이다. 배 부사장은 “국내와 해외시장에서 지수와 테마를 적절히 섞어서 장기 투자할 수 있다”며 “국내에서는 코스피200지수와 반도체에, 미국에서도 나스닥100지수에 더해 FAANG(페이스북·애플·아마존·넷플릭스·구글)에 투자하는 식”이라고 설명했다.배 부사장은 “최근 개인투자자들은 단기적인 전망과 정책 등 테마성 이슈에 휘둘리는 위험한 투자를 하고 있다”고 지적했다. 금리가 언제 얼마나 오를지, 주가지수는 오를지 내릴지, 정부 정책에 따른 수혜주가 무엇이 될지는 전문가들조차 예측하기 힘들다는 것이 그의 설명이다. 배 부사장은 “짧은 기간에 대박을 노리는 것이 아니라 장기적인 관점에서 부(富)를 증진하는 투자를 해야 한다”고 말했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "친환경 힘쓰는 화학·철강·시멘트, 주가 힘받는다",
        "date": "2021.06.08. 오후 5:23",
        "content": "롯데·SK케미칼 자원재활용 총력쌍용C&E는 순환연료 설비 늘려포스코도 탄소중립 실천 박차 등성장전망 밝아 목표주가 줄상향유통업계도 트렌드 발맞춰 변신[서울경제] 화학·철강·시멘트 등 대표 공해산업에 속한 기업들이 친환경 사업 투자 등 환경·사회·지배구조(ESG) 강화에 나서면서 주가에도 긍정적인 영향을 미칠 것이라는 전망이 나온다. 미국·유럽연합(EU) 등 선진국을 필두로 국내에서도 ESG 투자가 급증하는 가운데 ESG 사업을 강화하는 기업일수록 주식을 사려는 수요가 늘 수 있기 때문이다.\n\n\n\n8일 금융투자업계에 따르면 최근 친환경 움직임에 박차를 가하고 있는 화학·철강 등 업체의 목표 주가가 상향된 것으로 나타났다. 지난 7일 DB금융투자는 롯데케미칼(011170)의 목표 주가를 34만 원으로 3.03% 올려잡았다. 메리츠증권도 POSCO(005490)의 목표 주가를 40만 원에서 45만 원으로 상향했고 이베스트투자증권은 쌍용C&E(003410)의 목표 주가를 9,500원으로 신규 제시했다.화학업종은 친환경 사업 투자 움직임이 특히 활발하게 일어나고 있다. 일례로 롯데케미칼은 폐페트를 분해한 원료 물질인 단량체(BHET) 자체 생산을 오는 2024년 목표로 계획 중인데 생산 공장이 완공될 경우 국내 최초로 BHET 제조 공장을 갖게 된다. 이에 따라 2030년까지 재활용 플라스틱 100만 톤을 생산한다는 방침이다. 한승재 DB금융투자 연구원은 “2022년 이후 화학적 재활용 양산과 함께 친환경 플라스틱 이익 기여가 본격적으로 커질 것”이라고 전망했다.SK케미칼(285130)도 리사이클 코폴리이스터(PETG)를 세계 최초로 상업화해 친환경 기업으로 발돋움한다는 계획이다. PETG는 SK케미칼의 주력 제품으로 비스페놀A(BPA)가 검출되지 않아 포장재 및 식품 용기 등으로 각광받고 있다. 이달미 SK증권 연구원은 “SK케미칼의 사업부가 친환경 플라스틱 소재인 PETG에 집중되며 장기적인 성장이 가능할 것”이라고 말했다.시멘트 제조 기업 쌍용C&E도 친환경 사업 다각화에 나섰다. 2018년부터 1,000억 원가량의 설비투자를 통해 친환경 설비 순환 연료 처리 설비를 4기까지 설치 완료하면서 순환 연료 대체율이 업계 최고 수준인 38%까지 늘어났다. ESG 관련 투자 활성화가 미래 성장성으로 이어지면서 동종 업계 대비 높은 밸류에이션 평가가 가능하다는 분석이 나온다. 김세련 이베스트투자증권 연구원은 “친환경 설비 덕분에 원재료인 유연탄 가격 급상승에도 마진률이 방어되는 것 역시 중요한 투자 포인트”라고 말했다.철강 업계에서는 POSCO가 적극적인 친환경 움직임을 보이고 있다. 최근 환경의 날(6월 5일)을 맞아 발간한 보고서를 통해 국내 철강계 최초로 ESG 관련 영역별 주요 성과와 온실가스 배출 등 데이터를 발표했다. POSCO는 2050년 탄소 중립을 목표로 2030년 20%, 2040년 50% 감축 경로를 설정하고 사업장 및 사회적 감축(기업 전 과정 사용 단계에서 발생하는 온실가스 감축)을 병행한다는 입장이다.유통업계에서도 친환경 소비 트렌트에 맞춰 변화를 꾀하는 분위기다. 아모레퍼시픽(090430)은 국내 화장품 기업 중 유일하게 RE100에 가입해 2030년까지 100% 재생에너지 사용 목표를 제시한 바 있다. 최근 2년간 공병 회수 캠페인을 통해 총 1,100톤의 플라스틱을 절감하기도 했다. 친환경 소비 트렌드가 일반 소비자 사이에서도 주목받고 있어 펀더멘털 개선이 중장기 관점에서 반영될 것이라는 평가가 나온다.전문가들은 글로벌 탄소 감축 및 국내 ESG 관심 증가세에 따라 각 기업이 긍정적 이미지 확보와 더불어 미래 성장 사업 개척에 나선 것이라고 분석했다. 국내외 환경 규제에 따른 비용 증가 부담, 플라스틱·섬유 등 산업 전반으로 확산되고 있는 친환경 트렌드 등에 기업들도 생존을 위해 움직일 수밖에 없다는 것이다. 설태현 DB금융투자 연구원은 “이미 글로벌 상장지수펀드(ETF) 자금 흐름을 살펴보면 환경을 고려한 투자는 대세로 자리매감해 가고 있다”며 “앞으로 성과와 환경보호라는 당위성을 충족하는 방식을 고려해 패시브 자금이 이동할 것”이라고 전망했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "016610",
            "017940",
            "034730",
            "001510",
            "285130",
            "011170",
            "136490",
            "003410",
            "090430"
        ]
    },
    {
        "title": "배재규 삼성자산운용 부사장 \"20년전 읽은 책 한권···내 인생도, 한국 자본시장도 바꿨죠\"",
        "date": "2021.06.08. 오후 5:23",
        "content": "[이사람]'한국 ETF 아버지' 배 부사장존 보글의 책 읽고 인덱스펀드 확신2002년 국내 최초 ETF상품 출시초기 외면에도 '10년내 승산' 판단2009년 금융위기 계기로 대중화운용규모 0원서 31조까지 키워내액티브로 진화한 ETF 성장성 여전'인류과제' 환경·디지털 분야 투자 유망\n\n\n\n[서울경제] “약 20년 전 황영기 당시 삼성자산운용 사장이 제게 영어 원서 한 권을 건네줬습니다. 세계 최대 인덱스 펀드 운용사인 뱅가드운용의 설립자 존 보글이 쓴 인덱스 펀드에 대한 책이었죠. 그 책 한 권이 제 인생을 완전히 바꿨습니다.”배재규 삼성자산운용 부사장은 상장지수펀드(ETF)를 국내에 데뷔시킨 주인공이다. 이후 여러 ETF 상품을 히트시키며 시장을 이끌어오고 있다. 그가 지난 2002년 10월 한국의 자본시장에 첫선을 보인 ETF 시장은 20년이 채 안 돼 올해 60조 원을 돌파할 정도로 크게 성장했다.그가 이끄는 삼성자산운용의 ETF사업부는 국내시장에서 50%라는 압도적인 점유율을 차지하고 있으며 현재 총 121개의 ETF를 운용하고 있다. 그의 데뷔작 ‘KODEX200 ETF’는 이제 4조 5,000억 원짜리, 국내 최대 주식형 ETF 상품으로 성장했다.삼성자산운용을 누구도 넘보지 못하는 아성의 ETF 운용사로 성장시킨 배 부사장의 오늘을 있게 한 책은 ‘성공하는 투자 전략 INDEX펀드(Common Sense On Mutual Funds)’다. 배 부사장은 그 책을 당시 다섯 번 이상 읽었다. 그러면서 당시 한국에서는 생소했던 인덱스 펀드에 대해 눈이 번쩍 뜨이는 경험을 하게 된다.“그 책을 읽으면 읽을수록 인덱스 펀드가 액티브 펀드의 수익률을 장기적으로 이긴다는 데 확신을 넘어 신념을 갖게 됐습니다. 효율적인 시장에서는 매니저가 초과 수익을 내기 힘들기 때문입니다. 장기적으로 운용 수수료가 싼 인덱스 펀드를 액티브 펀드가 절대 이길 수 없다는 점이 이론적으로 증명됐습니다. 선진 증시인 미국에서 인덱스 펀드는 성공을 거두고 있었고 점차 효율적인 시장으로 바뀌는 한국에서도 10년간 한 우물을 파면 승산이 있을 것이라고 믿었습니다.”문제는 당시에 지수 수익률을 그대로 복제하는 인덱스 펀드를 만들어도 팔리지가 않았다는 점이다. 그때만 해도 펀드 매니저가 투자 종목을 직접 고르는 액티브 펀드가 시장을 휩쓸고 있던 시기였다. 판매사들은 철저히 외면했다. 배 부사장은 증권사나 은행 등 판매사를 거치지 않고 직접 인덱스 펀드를 팔 방법을 고민했다.그는 “인덱스 펀드의 성공에 대해 내가 아무리 확신해도 판매사들을 설득하기 힘들었다”며 “그래서 직접 고객들에게 팔 수 있는 방법을 연구했고 해외에서는 주식처럼 펀드를 거래할 수 있는 ETF가 도입돼 있다는 얘기를 듣고 ‘바로 이거구나’ 싶었다”고 회상했다.하지만 산 넘어 산이었다. 국내에는 없던 상품이었던 탓에 제도부터 만들어야 했다. 재정경제부(현 기획재정부) 증권제도과를 직접 찾아갔다. 당시 임종룡 과장(전 금융위원장)과 김태현 사무관(현 금융위 사무처장)에게 설명하니 이들이 한 번 해보자며 태스크포스(TF)를 구성했다. 재경부·한국거래소·자산운용사 관계자들이 모여 1년 정도 머리를 맞대고 제도를 완성시켰다. 드디어 2002년 10월 13일 삼성자산운용·LG투자신탁·한국투자신탁운용·CJ자산운용 등이 ‘KODEX200 ETF’ ‘KODEX50’ ‘KOSEF200’ 등을 상장했다.“ETF 첫 상장 초기에 돌풍은커녕 미풍도 불지 않았습니다. 하지만 그럴 줄 알았죠. ETF의 씨앗을 심은 뒤 싹은 우여곡절 끝에 틔웠으나 아름드리나무가 될 만큼 토양이 성숙하기는 힘든 상황이었죠. 한국 증시가 좀 더 투명하고 효율적인 시장으로 바뀌고, 투자자를 교육하는 데 시간도 필요했습니다.”‘10년의 비전’을 가슴에 품은 배 부사장은 버티기에 들어갔다. “ETF 사업을 하려면 적어도 4~5명 규모의 팀을 유지해야 하는데 이들의 ‘밥값’을 할 방책이 필요했습니다. 예나 지금이나 판매사들이 원하는 상품은 예금이자보다 조금 더 주는 안정적인 상품이죠. 그래서 주가연계증권(ELS)을 국내에서 처음으로 만들어 이를 펀드(ELF) 형태로 만들어 팔면서 2000년대 중반의 액티브 펀드 열풍에서 팀을 지켰습니다.” 지금은 국민 재테크 상품이 된 ELS를 그가 처음 국내에서 만들었다는 점은 잘 알려지지 않은 사실이다.다른 운용사들은 ETF 상품을 초기에 몇 개 내다가 돈이 되지 않으니 하나둘씩 떨어져나갔다. 그러나 배 부사장은 ELF로 수익을 내면서 다양한 ETF 상품들을 깔아두기 시작했다. 이때 매복시켜둔 ETF 중에는 레버리지, 인버스, 곱버스(인버스 레버리지)가 있었다. 특히 지수 수익률의 두 배를 복제하는 레버리지 상품은 펀드 내 주식을 담보로 선물 증거금을 마련하는 ‘기발한 아이디어’를 통해 탄생할 수 있었다.2008년 금융위기, 2011년 유로존 재정위기가 터지면서 증시가 출렁거리자 이런 인버스·레버리지·곱버스 ETF들이 선풍적인 인기를 끌었다. 이때를 기점으로 ETF의 대중화가 이뤄졌다. ETF가 유용한 투자 수단이 될 수 있다는 점을 개인투자자들이 인식하기 시작했다. ETF를 국내에서 처음 들여오기로 마음먹은 지 약 10년 만에 배 부사장의 꿈이 서서히 현실이 된 것이다. 이후 다른 운용사들도 본격적으로 ETF 시장의 잠재력에 눈을 뜨고 적극적으로 뛰어들기 시작했고, 결국 저변은 더 확대됐다.이후 코스피200, 나스닥100, 스탠더드앤드푸어스(S&P) 500 등 국내외 시장지수형 ETF가 인기를 끌다가 지금은 테마형 ETF가 시장을 주름잡고 있다. 그리고 이제는 기존 ETF의 한계를 넘어서려는 액티브 ETF가 태동을 시작했다. 배 부사장은 “어떤 ETF가 뜰지는 아무도 모른다”면서도 “다만 다양한 상품을 미리 만들어서 길목을 지킬 뿐”이라고 말했다.시류에 맞는 스타를 잇따라 배출했던 ETF는 운용업의 판을 뒤집었다. 변방의 상품에서 이제는 자본시장의 대세가 된 것이다. 에프앤가이드에 따르면 국내 주식형 ETF는 현재 34조 원 규모로 액티브 펀드의 순자산 규모(21조 원)를 크게 앞질렀다. 이 중에서 삼상자산운용의 ETF 브랜드인 ‘KODEX’가 붙은 국내 주식형 ETF는 약 16조 원, 해외 주식형 ETF는 약 2조 원이다.이렇게 ETF가 각광을 받게 된 원인은 무엇일까. 배 부사장은 우선 한국 증시가 이미 인간 매니저가 초과 수익을 낼 수 있는 비효율적 시장에서 벗어났기 때문이라고 진단했다. “한국 증시가 2013년 CJ E&M , 2016년 한미약품 사건을 계기로 효율적인 시장으로 바뀌었다고 생각합니다. 소수의 애널리스트와 매니저만 알고 있는 내부 정보로 돈을 벌 수 있는 시대는 막을 내린 것이죠.” 당시 CJ E&M은 실적 악화 내용을 일부 애널리스트에게 먼저 알려줬고 개인투자자들이 이로 인해 큰 손해를 보면서 관련자들이 사법 처리됐다. 한미약품도 신약 기술 수출 계약이 파기된 사실을 일부 직원이 먼저 알고 주식을 내다 판 사실이 적발돼 법적 처벌을 받았다.또 다른 원인은 바로 직접 투자를 원하는 동학 개미들이다. 배 부사장은 “급변하는 시장에서 적극적인 투자를 원하는 개인들의 수요를 따라잡으려면 액티브 펀드로는 한계가 있다”고 말했다. 예컨대 ETF는 이미 다양한 섹터·시장·스타일의 상품이 깔려 있으므로 그때그때 투자자들이 입맛에 따라 즉시 사고팔 수 있다. 반면 액티브 펀드는 출시하려면 검증된 트랙 레코드가 필요하기 때문에 즉시성이 크게 떨어진다.이제 ETF는 지수형·섹터형을 넘어 액티브로 3.0 시대를 맞고 있지만 여전히 성장성은 크다고 배 부사장은 내다봤다. 그는 “미국의 경우 ETF가 전체 시총의 13%를 차지하고 있는데 한국은 아직 3%도 안 된다”며 “퇴직연금 내 위험 자산 투자가 더 늘어나면 국내 ETF 시장도 한층 크게 성장할 여지가 있다”고 말했다.ETF가 시장 상황에 따라 유연하게 변신하듯 현대 자산운용업의 본질 역시 시장과 수요의 변화를 유연하게 수용하는 것이라는 게 그의 지론이다.“과거의 자산운용업은 운용사나 펀드 매니저가 좋다고 생각하는 상품을 만드는 ‘공급자 위주’의 비즈니스였습니다. 그러나 이제는 자산운용업도 수요자 중심으로 판이 180도 바뀌었습니다. ETF는 밍밍합니다. 매운맛이 아니죠. 그러나 그만큼 장기적으로 투자자들의 신뢰를 받을 수 있기에 자산운용업에 어떤 상품보다 적합한 수단입니다.”30조 원을 굴리는 배 부사장이 생각하는 투자의 본질은 무엇일까. “결국 인류의 당면 과제를 해결해주는 기업에 투자하는 것이 본질입니다. 지금 당면 과제가 무엇일까요. 바로 기후변화와 디지털 트랜스포메이션입니다. 그러다 보니 지난해부터 이와 관련한 전기차, 배터리, 신재생, 반도체, 자율주행, 5세대(5G) 투자에 불이 붙은 것입니다.”그가 생각하는 자산운용업의 본질도 마찬가지다. “자산운용업은 한마디로 ‘공부’라고 정의할 수 있습니다. 인류가 필요로 하는 변화를 끊임없이 연구하고 상품을 미리미리 만들어두는 운용사가 앞으로 시장의 선택을 받을 것입니다.”/이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "093050",
            "003550",
            "006260",
            "136490",
            "128940"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (6월 8일)",
        "date": "2021.06.08. 오후 4:59",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 8일)",
        "date": "2021.06.08. 오후 4:54",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 바디프랜드 5거래일 연속 상승",
        "date": "2021.06.08. 오후 4:51",
        "content": "[머니투데이 피스탁 ] \n\n\n\n8일 코스피시장(3247.83pt)은 기관 매수했으나 외국인과 개인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(986.12pt)은 외국인과 개인이 매도했으나 기관의 매수로 지수는 강보합으로 장을 마쳤다.청구기업 크래프톤(54만원,+0.93%)은 사흘 연속 상승했으나 청구기업 와이바이오로직스는 2.50% 내린 3만9000원의 호가로 이틀 연속 하락했다.공모희망가 6만6000~8만5000원으로 11일까지 수요예측을 진행하는 에스디바이오센서는 2.44% 내린 10만원의 호가로 조정을 이어갔으며 공모희망가 1만4000~1만8000원으로 수요예측을 진행했던 이노뎁은 1만8000원으로 공모가가 확정되었다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오이오 관련주는 하락한 종목이 더 많았으며 남북경협주는 조정을 보였다.현대엔지니어링은 2.54% 내린 115만원의 호가로 사흘 연속 하락했고 현대아산은 6.18% 내린 2만500원의 호가로 약세를 보였다.1사분기 호실적에 바디프랜드(1만6100원,+0.63%)는 5거래일 연속 상승했고 비보존은 2.38% 오른 2만5800원의 호가로 6거래일 연속 상승했다.싸이버로지텍은 2.44% 오른 1만500원의 호가로 사흘 연속 상승했고 SK에코플랜트는 1.41% 오른 8만6300원의 호가로 나흘 연속 상승했다.제약업체 한국코러스는 1.43% 내린 10만3500원의 호가로 소폭 하락했고 시각화솔루션 업체 엔쓰리엔은 1.92% 내린 2550원의 호가로 최저가를 재차 경신했다.바이오시밀러 업체 에이프로젠은 1.72% 내린 2만8500원의 호가로 이틀 연속 하락했고 폴루스는 1.28% 내린 3850원의 호가로 2주째 조정을 이어갔다. 엔지노믹스는 6.25% 내린 4만5000원의 호가로 조정을 이어갔으나 지아이이노베이션(5만2000원,+0.97%)은 5거래일만에 반등했다.진단업체 솔젠트는 5.00% 내린 8550원의 호가로 재차 하락했고 필러업체 아크로스도 1.74% 내린 11만3000원의 호가로 재차 하락했다. 오비고(2만1000원), 차백신연구소(1만8500원), 엘지씨엔에스(8만6500원), 현대삼호중공업(7만5000원), 현대오일뱅크(4만7000원), 에스바이오메딕스(7650원), 비씨켐(5만5000원), 제너럴바이오(8250원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "137310",
            "007460",
            "259960"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 8일)",
        "date": "2021.06.08. 오후 4:50",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/8 3시30분)",
        "date": "2021.06.08. 오후 4:45",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/8 3시30분)",
        "date": "2021.06.08. 오후 4:45",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]채권 수익률 현황(6월 8일)",
        "date": "2021.06.08. 오후 4:40",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]증시주변 자금동향 (6/7)",
        "date": "2021.06.08. 오후 4:36",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 사상 최고치 경신에 '빚투'도 역대 최대",
        "date": "2021.06.08. 오후 4:34",
        "content": "개인투자자 '영끌', '빚투' (PG)[장현경 제작] 일러스트(서울=연합뉴스) 김태종 기자 = 코스피가 사상 최고치를 경신하는 등 최근 주가가 상승하면서 개인투자자들의 '빚투'도 역대 최고치를 경신했다.    8일 금융투자협회에 따르면 지난 7일 기준 증권사의 신용융자거래 잔고는 전날보다 1천240억원 증가한 23조5천759억원으로, 역대 최고치였던 지난 4월 29일의 23조5천454억원을 넘어섰다.    신용융자거래 잔고는 개인들이 주식 투자를 위해 증권사에서 빌린 금액이다.     대개 주가가 상승하면 신용융자거래 잔고는 증가한다. 지난 7일 코스피는 3,252.12를 기록하며, 종가 기준으로 사상 처음 3,250선을 돌파했다.    투자자들이 유가증권시장 종목에 투자하기 위해 빌린 금액은 13조1천184억원, 코스닥시장 종목은 10조4천575억원이었다.    신용거래융자 잔고는 5월 중순까지는 증시가 지지부진하면서 23조원 아래로 떨어졌으나, 코스피가 상승하기 시작한 지난달 28일부터 재차 23조원을 넘은 뒤 증가세를 보였다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "원전→치매 테마주 '우르르'…이례적 급등, 성장주 귀환 시그널?",
        "date": "2021.06.08. 오후 4:28",
        "content": "[머니투데이 강민수 기자] [내일의 전략]\n\n\n\n [서울=뉴시스]박주성 기자 = 코스피가 전 거래일(3252.12)보다 4.29포인트(0.13%) 내린 3247.83에 마감한 8일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2021.06.08. park7691@newsis.com사상 최고치를 경신했던 코스피가 하루만에 약보합 마감했다. 증시를 달궜던 원전 테마주는 하락 전환해 줄줄이 급락했다. 시장의 관심은 또 다른 테마주로 옮겨갔다. 이들 테마주의 이례적 급등을 두고 '성장주 귀환'의 신호라는 관측도 나온다.7일 코스피는 전 거래일 대비 4.29포인트(0.13%) 내린 3247.83으로 마감했다. 이날 장중 3260선까지 오르며 등락을 반복하던 지수는 약보합 마감했다.이날 개인과 외국인은 각각 448억원, 2034억원어치를 팔아치웠다. 기관은 홀로 2621억원을 사들였다. 업종별로는 미국 운항 선박 증편 소식에 6% 급등한 HMM에 힘입어 운수창고가 2% 이상 올랐다. 통신업도 1%대 올랐다. 전날 원전 수혜 기대감에 오른 두산중공업은 20% 넘게 급락했다. 기계는 7% 이상 하락했다. 전기가스업도 2%대 약세였다.시가총액 상위주 상당수가 빨간 불을 켠 가운데 카카오, 삼성바이오로직스, 셀트리온 등이 1% 올랐다. 삼성전자는 보합, 삼성SDI는 1%대 약세였다.코스닥은 전 거래일 대비 0.26포인트(0.03%) 오른 986.12로 마감했다. 개인과 외국인이 각각 114억원, 194억원을 순매도했다. 기관은 551억원을 사들였다. 업종별로는 건설, 제약 등이 강보합이었고 금속, 반도체는 1%대 약세였다. 시총 상위주 가운데는 셀트리온제약, 알테오젠 등 바이오주가 4~6% 강세를 보였다. 펄어비스도 2% 가까이 올랐다.━원전→치매로 옮겨간 관심…바이오주도 덩달아 올랐다━\n\n\n\nFDA가 지난 7일(현지시간) 승인한 알츠하이머병 치료제 '아두카누맙'(제품명 아두헬름)./사진제공=바이젠이날 시장의 관심은 '원전 관련주'에서 '치매 테마주'로 옮겨가는 양상이었다. 전날 원전 관련주로 꼽히며 급등했던 두산중공업(20.78%), 우진(20.00%), 대한전선(17.56%) 등은 일제히 급락했다. 반면 미국 FDA(식품의약국)이 18년 만에 알츠하이머병 신약을 승인했다는 소식에 관련주가 급등했다. 피플바이오(13.70%), 퓨쳐켐(9.48%) 등 중추신경계 치료제 관련 종목이 대표적이다.치매 신약 소식은 종목별 호재와 맞물리며 바이오주 전반 투심을 끌어올렸다. 3000억원 규모 CMO(위탁생산) 계약을 체결한 삼성바이오로직스는 1%가량 올랐고, 셀트리온3형제도 해외 개발사 지분투자 소식에 1~3% 강세였다. 토종 백신 선구매 기대감에 백신개발사 셀리드는 24% 이상 오르며 52주 신고가를 경신했다.G7(주요 7개국) 정상회담(11~13일), 선물옵션동시만기일(10일) 등을 앞둔 만큼 지수 단기 방향 변화는 제한적일 것이라는 전망이다. 한지영 키움증권 연구원은 \"이번주 중 대형 매크로 이벤트를 소화 해내야하는 부담감이 있는 만큼 단기적으로 지수 방향성이 정체될 것\"이라며 \"최근 폭등세를 보이고 있는 특정 테마주의 주가 변동성에도 유의할 필요가 있다\"고 조언했다. 일각에서는 일부 테마주의 급등을 두고 증시 주도주 전환의 신호로 해석하기도 한다. 이은택 KB증권 연구원은 \"원전 관련주의 급등은 연초 우주 관련주 급등을 떠올리게 한다\"며 \"올해 초 우주 관련주까지 급등할 때 성장주 테마가 거의 다 소진되는 느낌이었는데 원전 관련주의 과열에서도 가치주 테마의 재료가 소진되고 있다는 느낌\"이라고 진단했다. 이 연구원은 \"코로나19가 만들어준 기저효과에서 벗어나는 6월 이후 성장주는 다시 희소해질 것\"이라며 \"실적회복을 이끌었던 가치주는 기저효과가 줄어들면서 상대적인 매력이 반감될 전망\"이라고 예상했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "011200",
            "001440",
            "000150",
            "006400",
            "207940",
            "005930",
            "068270",
            "105840",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피 소폭 하락  마감",
        "date": "2021.06.08. 오후 4:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래 마감된 코스피와 원/달러 환율이 표시돼 있다. 이날 코스피는 전날보다 4.29포인트 떨어진 3,247.83(0.13%)으로 마감됐다. 2021.6.8    hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 소폭 하락  마감",
        "date": "2021.06.08. 오후 4:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래 마감된 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전날보다 4.29포인트 떨어진 3,247.83(0.13%)으로 마감됐다. 2021.6.8    hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 소폭 하락  마감",
        "date": "2021.06.08. 오후 4:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래 마감된 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전날보다 4.29포인트 떨어진 3,247.83(0.13%)으로 마감됐다. 2021.6.8    hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 소폭 하락, 3,247.83으로 마감",
        "date": "2021.06.08. 오후 4:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래 마감된 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전날보다 4.29포인트 떨어진 3,247.83(0.13%)으로 마감됐다. 2021.6.8    hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 소폭 하락, 3,247.83으로 마감",
        "date": "2021.06.08. 오후 4:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래 마감된 코스피가 표시돼 있다. 이날 코스피는 전날보다 4.29포인트 떨어진 3,247.83(0.13%)으로 마감됐다. 2021.6.8    hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,240대 마감",
        "date": "2021.06.08. 오후 4:06",
        "content": "(서울=연합뉴스) 황광모 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래 마감된 코스피와 주요 환율이 표시돼 있다. 이날 코스피는 전날보다 4.29포인트 떨어진 3,247.83(0.13%)으로 마감됐다. 2021.6.8    hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 소폭 하락, 3,247.83으로 마감",
        "date": "2021.06.08. 오후 4:06",
        "content": "(서울=연합뉴스) 황광모 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래 마감된 코스피와 원/달러 환율이 표시돼 있다. 이날 코스피는 전날보다 4.29포인트 떨어진 3,247.83(0.13%)으로 마감됐다. 2021.6.8    hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥 마감]바이오 떴지만 소재 차익실현…'980선' 강보합",
        "date": "2021.06.08. 오후 3:51",
        "content": "기관 홀로 '사자'…업종별 혼조세18년 만의 알츠하이머 신약 승인에 바이오 업종 '강세'시총 상위株 혼조세…셀트리온제약 4%·알테오젠 6%대 상승[이데일리 고준혁 기자] 8일 코스닥은 강보합권에서 마감했다. 미국의 5월 소비자물가지수(CPI) 발표를 앞두고 눈치 보기 장세가 지속되는 것으로 풀이된다. 미국 식품의약청(FDA)이 18년 만에 알츠하이머 신약을 신속 승인하면서 제약·바이오 업종은 강세를 보였다. 반면 그간 상승세를 탔던 소재 관련 업종은 하락했다. \n\n\n\n마켓포인트에 따르면 이날 코스닥은 전 거래일 대비 0.26포인트(0.03%) 오른 986.12에 마감했다. 간밤 미국 증시는 혼조세를 보였다. 다우지수가 0.4% 하락하고 스탠더드앤드푸어스(S&P)500도 0.1% 내렸다. 나스닥은 0.5% 올랐다. 오는 10일 CPI 발표를 앞두고 경계심리가 작용한 것으로 풀이된다. 또한 재닛 옐런 미국 재무장관이 금리 인상을 용인한다는 얘기에도 신경을 쓰는 모습이다.재닛 옐런 미국 재무장관은 인터뷰에서 “현재보다 약간 금리가 높아진다 해도 이는 미국 전체적으로 보면 플러스일 수 있다”며 “인플레이션은 일시적 현상에 그치겠지만 연말께는 3%에 도달할 수 있다”고 언급했다.한편 FDA가 18년 만에 미국 제약사 바이오젠과 일본 제약사 에자이가 공동 개발한 알츠하이머병 치료제를 승인했다. ‘아두카누맙’으로 이름 붙여진 이번 신약은 뇌에서 ‘베타-아밀로이드’로 불리는 해로운 단백질 덩어리를 제거하는 것을 돕는 게 목표다. 다만 후속 연구에서 효능을 입증하지 못하면 신약은 시장에서 퇴출될 수 있다. 수급별로는 개인이 114억원, 외국인이 194억원 각각 순매도했다. 기관은 551억원 순매수했다. 프로그램별로는 차익이 25억원, 비차익이 372억원 각각 순매수를 기록 전체 398억원 순매수로 마감했다. 업종별로는 기타서비스, 유통, 제약, 컴퓨터서비스, 음식료·담배, 섬유·의류, 운송장비·부품, 통신서비스 등 순으로 올랐다. 반면 금속, 기타 제조, 오락·문화, 반도체, 건설, 통신장비, IT H/W, 정보기기, 기계·장비, 금융, 종이·목재, IT종합 등은 하락했다. 시가총액 상위주는 혼조세를 보였다. 대장주인 셀트리온헬스케어(091990)(1.88%)를 포함해 셀트리온제약(068760)(4.14%), 에코프로비엠(247540)(0.28%), 펄어비스(263750)(1.90%), 알테오젠(196170)(6.72%)는 상승 마감했다. 반면 카카오게임즈(293490)(-1.07%), SK머티리얼즈(036490)(-1.16%), 씨젠(096530)(-0.48%)는 하락 마감했다. CJ ENM(035760)과 에이치엘비(028300)는 움직이지 않았다. 개별 종목별로는 바이오젠의 알츠하이머 신약 승인 소식에 피플바이오(304840)(13.70%), 퓨쳐켐(9.48%), 펩트론(1.17%) 등이 상승 마감했다. 이날 코스닥 거래량은 18억2502만주, 거래대금은 10조4309억원을 기록했다. 상한가 2개 종목을 포함 467개 종목이 올랐고 858개 종목은 내렸다. 91개 종목은 보합권에 머물렀다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(6월 8일)",
        "date": "2021.06.08. 오후 3:47",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 8일)",
        "date": "2021.06.08. 오후 3:42",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 최고가 찍고 짙어진 관망 심리에 횡보…두산중공업 '급락'",
        "date": "2021.06.08. 오후 3:42",
        "content": "美CPI 발표 앞두고 관망세 짙어져인플레이션 이슈 주목, 기관 홀로 2600억 사들여\n\n\n\n사진=게티이미지뱅크코스피지수가 고점을 찍은 이후 박스권을 횡보했다. 고점 부담에 따른 차익 실현 매물과 미국의 5월 소비자물가지수(CPI) 발표를 앞두고 투자자들의 관망세가 짙어졌다.8일 코스피지수는 전날보다 4.29포인트(0.13%) 내린 3247.83에 거래를 마쳤다. 전날 코스피지수가 한 달여 만에 종가 기준 사상 최고치를 갈아치웠지만 고점 부담에 따른 차익실현 매물이 개인과 외국인 투자자들을 중심으로 쏟아졌다.게다가 오는 10일 미국의 CPI 발표를 앞두고 투자자들의 관망세도 강해지고 있다. 이번에 발표될 5월 CPI에 따라 미국 중앙은행(Fed)의 조기 긴축 우려가 다시 확대될 가능성이 있다.앞서 지난 4월 CPI는 지난해 같은 기간 대비 4.2% 상승하며, 2008년 9월 이후 13년 만에 최대 증가폭을 기록한 바 있다. 이는 Fed가 목표로 한 물가상승률(2%)을 두 배나 웃도는 수준이다.서정훈 삼성증권 연구원은 \"코스피지수가 고점 부근까지 오르면서 차익실현 매물이 나온 것으로 보인다\"면서 \"고점을 돌파하기 위한 특별한 재료가 있는 것도 아니라서 투자자들의 관망 심리가 고조되고 있다\"고 말했다.이어 \"이번주 미국의 CPI 발표에 따라 인플레이션 이슈가 다시 불거질 가능성이 있기에 투자자들은 CPI 발표를 주시하고 있는 상황\"이라고 덧붙였다.이날 코스피에서 기관이 홀로 2621억원 사들였지만 개인과 외국인이 각각 449억원과 2062억원 팔아치웠다.최근 가파른 주가 상승에 '두슬라'(두산중공업+테슬라)로 불리던 두산중공업은 20% 넘게 하락했다. 차익실현 매물과 함께 공매도 잔고 급증에 대한 우려가 주가에 악영향을 미쳤다. 이날 두산중공업은 전 거래일 보다 6650원(20.78%) 내린 2만5350원에 거래를 마쳤다.코스닥지수는 강보합세를 나타냈다. 코스닥은 전날보다 0.26포인트(0.03%) 오른 986.12에 거래를 마쳤다. 이날 기관이 551억원 순매수한 반면 개인과 외국인이 각각 114억원, 183억원 순매도했다.코스닥 시가총액 상위 10개 종목은 대부분 엇갈렷다. CJ ENM(0.00%), 에이치엘비(0.00%) 보합세로 거래를 마친 반면 셀트리온헬스케어(1.88%), 셀트리온제약(4.14%), 에코프로비엠(0.28%) 등은 상승했다. 카카오게임즈(-1.07%), SK머티리얼즈(-1.16%), 씨젠(-0.48%)은 하락했다.원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 1.3원 오른 1114.2원을 기록했다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "034730",
            "000150",
            "016360",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]고점 부담에 소폭 하락…'3240선'",
        "date": "2021.06.08. 오후 3:41",
        "content": "개인과 외국인 동반 매도에 소폭 하락해 마감업종, 시총상위株는 혼조세최근 급등해온 원전 관련株도 희비 교차[이데일리 권효중 기자] 전날 종가 기준 신고가를 경신했던 코스피 지수가 이날은 개인과 외국인의 매도세에 소폭 하락, 3240선까지 밀려났다. \n\n\n\n(사진=신한금융투자 HTS)8일 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 0.13%(4.30포인트) 내린 3247.82로 거래를 마쳤다. 이날 보합권에서 출발한 지수는 한때 전날 기록했던 장중 고점보다 높은 수준(3264.67)까지 올라가며 재차 최고점 경신을 노리는 듯 했으나 약보합으로 마감했다. 전날 지수는 사상 최초로 3250선 위로 올라 마감했으나, 이날 한 발 물러서며 3240선대로 되돌아왔다. 간밤 미국 뉴욕 증시 역시 고점 재탈환을 앞두고 차익 실현 매물 등이 쏟아지며 3대 지수 모두 약세를 보였다. 수급별로는 개인이 449억원, 외국인이 2062억원어치를 각각 팔았다. 기관은 홀로 2621억원을 사들였다. 업종별로는 오른 것과 내린 것이 거의 반반이었다. 운수창고는 2.79% 올라 가장 큰 폭 올랐으며, 통신업은 1% 넘게 올랐다. 운수장비. 서비스업, 보험, 건설업 등은 1% 미만에서 올랐다. 반면 기계 업종은 7% 넘게 하락했으며, 전기가스업이 2%대, 의료정밀이 1%대 하락했다. 비금속광물, 섬유의복, 음식료품 등도 1% 미만에서 하락했다. 시가총액 상위 종목들도 혼조세를 보였다. 삼성전자(005930)가 전 거래일 대비 움직임 없이 마감했고, SK하이닉스(000660)(-0.78%), LG화학(051910)(-0.74%) 등도 내림세로 장을 마쳤다. 다만 카카오(035720)(1.98%), 삼성바이오로직스(207940)(1.54%), 현대차(005380)(0.83%), 셀트리온(068270)(1.70%) 등은 오름세를 보였다. 종목별로는 원전 관련주로 분류되는 두산2우B(000157)가 상한가를 기록했으며, 한전산업(130660)도 전날 상한가에 이어 이날도 상한가를 기록했다. 반면 전날 동반 급등했던 우진(105840)과 두산중공업(034020)은 20% 넘게 하락하며 상반된 흐름을 보였다. 이은택 KB증권 투자전략팀장은 “올해 초 우주 관련주가 급등할 당시 성장주 테마가 거의 다 소진되고 있다는 느낌이었는데 원전 관련주의 과열 역시 비슷한 ‘재료 소진’ 현상이라는 느낌을 받는다”고 평가하기도 했다. 한편 이날 거래량은 19억2823만6000주, 거래대금은 19조1223억5100만원으로 각각 집계됐다. 상한가 3개를 포함해 373개 종목이 올랐고, 하한가는 없이 464개 종목이 내렸다. 보합권에 머문 종목은 75개였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000150",
            "000157",
            "207940",
            "005930",
            "068270",
            "105840",
            "035720",
            "130660",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 코스피, 개인과 외인 순매도에 3,240선 마감",
        "date": "2021.06.08. 오후 3:40",
        "content": "전일 대비 4.29포인트 내린 3,247.83 끝내\n\n\n\n[서울경제] 전일 사상 최고치를 기록했던 코스피가 등락을 거듭하다 결국 3,250선을 지키지 못했다.8일 코스피는 전 거래일보다 4.29포인트(0.13%) 내린 3,247.83에 장을 끝냈다. 이날 코스피는 0.29포인트(0.01%) 내린 3,251.83에 거래를 시작했다.개인과 외국인은 각각 449억원, 2,034억원을 순매도 하며 지수를 끌어 내렸고, 기관은 2,622억원어치를 순매수하며 지수 방어에 나섰다. 시가총액 상위 종목들도 혼조세를 보였다. 삼성전자(005930)는 전일과 같은 8만1,900원에 거래를 끝냈고, 네이버도 전날과 동일한 36만2,500원에 장을 마감했다. 카카오(035720)는 전일 대비 1.98% 오른 12만8,500원에 거래를 마쳤고, 삼성바이오로직스(207940)(1.54%), 카카오(1.98%), 셀트리온(068270)(1.7%) 등은 상승 마감했다. 반면 SK하이닉스(000660)(-0.78%), LG화학(-0.74%), 삼성SDI(-1.13%) 등은 하락한 채 거래를 끝냈다.이날 코스닥지수는 전장보다 0.26포인트(0.03%) 오른 986.12에 장을 끝냈다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(6월 8일)",
        "date": "2021.06.08. 오후 3:36",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피] 4.29p(0.13%) 내린 3,247.83(장종료)",
        "date": "2021.06.08. 오후 3:32",
        "content": "코스피 4.29p(0.13%) 내린 3,247.83(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 0.26p(0.03%) 오른 986.12(장종료)",
        "date": "2021.06.08. 오후 3:32",
        "content": "코스닥 0.26p(0.03%) 오른 986.12(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "삼일회계법인, 감사 품질 높이기 위해 '감사품질자문위원회' 발족",
        "date": "2021.06.08. 오후 2:56",
        "content": "감사품질자문위원들이 지난 7일 위촉식 이후 기념촬영을 하고 있다. 왼쪽부터 김상원 전문위원, 배수일 교수, 오기원 감사부문 대표, 박희춘 법무법인 태평양 고문, 송윤근 상임고문. [사진 제공 = 삼일회계법인] 8일 삼일회계법인(대표이사 윤훈수)이 감사 서비스의 품질을 제고하기 위해 내외부 전문가로 구성된 '감사품질자문위원회'를 발족했다고 밝혔다. 위원장은 홍기수 삼일회계법인 품질관리실장이 맡게 되며, 내부 자문위원으로는 금융감독원 회계제도 실장을 역임한 김상원 전문위원, 감사원 정보관리단장, 감사청구구조단장 등을 지낸 송윤근 상임고문이 참여한다. 외부 자문위원으로는 금융감독원 회계전문심의위원을 역임한 박희춘 법무법인 태평양 고문과 배수일 성균관대학교 경영전문대학원 교수가 위촉됐다. 오기원 삼일회계법인 감사부문 대표는 \"지금까지 삼일은 감사 품질을 높이기 위해서 많은 노력을 해왔다\"며 \"현업에 있는 실무자의 노력에 전문가들의 통찰력과 새로운 시각, 조언 등이 더해진다면, 기업과 투자자를 비롯한 다양한 이해관계자의 기대에 부응하는 실질적인 감사 품질의 향상이 이뤄질 것\"이라고 말했다. 감사품질자문위원회는 정례 회의를 통해 삼일의 자체적인 감사 품질 향상 노력과 활동에 대한 내용을 보고 받고 이에 대한 검토 의견을 제시하며, 그 밖에 감사 품질을 높일 수 있는 제안 및 관련 토의 등을 활발하게 진행할 계획이다. [박창영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"애널리스트 설 자리 없어지나\"…AI가 보고서 쓰는 시대 [여의도24시]",
        "date": "2021.06.08. 오후 2:51",
        "content": "미래에셋증권 리서치센터가 오는 9월부터 '인공지능(AI) 애널리스트'가 쓴 보고서를 내놓을 예정이다. 지난해 7월에는 한국투자증권이 AI 리서치 서비스를 선보인 바 있다. 국내 자기자본 1위 증권사인 미래에셋증권이 AI 활용에 본격적으로 뛰어듦에 따라 증권사들간 'AI 서비스 경쟁'이 치열해질 전망이다.AI는 상대적으로 난이도가 낮은 실적 리뷰 보고서 정도는 현재도 충분히 쓸 수 있는 것으로 알려졌다. 기업들이 발표하는 매출 영업이익 당기순이익 등의 데이터를 분석해 설명하는 수준이기 때문이다. 앞으로 AI가 학습을 통해 데이터를 축적하면 업황과 종목을 분석하고, 시장 상황을 예측하는 보고서까지 집필이 가능할 것으로 증권사들은 예상하고 있다. AI 보고서가 활성화하면 증권사의 커버리지(분석 대상 기업)가 넓어지는 효과가 있다. 코스피 및 코스닥 상장사 숫자가 2200여곳에 이르는데, 현재 한 증권사 리서치센터가 커버하는 기업은 보통 200여개에 불과하다.한 증권사 리서치센터장은 \"인건비 부담으로 증권사가 애널리스트를 늘리는 것에 한계가 있다\"며 \"AI 리서치 서비스가 본격 도입되면 그동안 증권사들이 분석하지 않았던 국내 중소형 상장사와 해외 상장사를 커버할 수 있을 것\"이라고 말했다. 애널리스트들은 AI 도입이 \"달갑지만은 않다\"고 했다. AI가 보고서를 잘 쓰게 되면 '인간 애널리스트'의 필요성이 줄어들어 증권사들이 인력 감축에 들어갈 수 있어서다.한 증권사 애널리스트는 \"실적 리뷰 보고서를 AI가 담당해준다면 당장은 업무 부담이 감소하겠지만 장기적으로 애널리스트가 설 자리가 없어지는 것 아니냐\"고 말했다. 또 다른 애널리스트는 \"지금도 동종 업계 사람들끼리 '투자자들이 애널리스트보다 유명 증권 유튜버들을 더 신뢰하는 마당에 AI의 도전까지 받아야 한다니 두렵다'는 우스갯소리를 종종 한다\"고 전했다.이태훈 기자▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "한화자산운용, 펀드 직판앱 서포터즈 '파인메이트' 모집",
        "date": "2021.06.08. 오후 2:26",
        "content": "펀드 직판앱 파인(PINE) 대학생 서포터즈금융·투자 관련 SNS 콘텐츠 제작 역할\n\n\n\n 한화자산운용이 8일 펀드 직접판매 플랫폼 파인(PINE)의 대학생 서포터즈 '파인메이트(PINE MATE)'를 모집한다고 밝혔다. 이달 13일까지 모집하는 파인메이트는 파인 고객들에게 금융 및 투자와 관련한 정보를 소셜미디어 콘텐츠 등으로 풀어내는 일을 한다. 지원 대상은 금융투자 분야에 관심이 있고, 콘텐츠 기획 및 제작을 경험하고 싶은 대학생(휴학생 및 졸업예정자 포함)이다. 모집인원은 총 18명으로 선발된 파인메이트들은 이달 23일부터 8주간 활동하게 된다.활동 기간 동안 △활동지원금 100만원 △PINE브랜드 굿즈 키트 △펀드 매니저와의 만남 △금융투자 맞춤 교육 세션이 지원된다. 자세한 내용은 한화자산운용 홈페이지와 SNS에서 확인 가능하다. 파인은 지난 5월에 출시된 한화자산운용의 펀드 직접판매 앱이다. [김정범 기자 / 신화 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "000880"
        ]
    },
    {
        "title": "[특징주]메디프론, 알츠하이머 치료 후보물질 임상 재추진에 '강세'",
        "date": "2021.06.08. 오후 2:03",
        "content": "[이데일리 권효중 기자] 메디프론(065650)이 미국 바이오젠의 알츠하이머 치료제 식품의약국(FDA)승인을 계기로 보유 중인 치매치료제 후보물질(MDR-1330) 임상을 다시 추진한다는 소식에 주가가 강세다.\n\n\n\n 8일 마켓포인트에 따르면 오후 2시 현재 메디프론은 전 거래일 대비 3.47%(135원) 오른 4025원에 거래되고 있다. 이날 메디프론은 보유중인 치매치료제 후보물질 ‘MDR-1339’에 대한 임상 1b 및 임상 2상을 다시 추진할 계획이라고 밝혔다.    메디프론의 ‘MDR-1339’는 알츠하이머 치매의 원인으로 알려진 단백질인 베타아밀로이드의 응집을 억제하고 응집된 베타아밀로이드를 풀어주어 신경세포의 사멸을 초래하는 독성을 막아줌으로써 치매를 예방 및 치료하는 신약 후보물질로서 바이오젠의 아두카누맙과 동일한 기전을 보유하고 있다. 회사 관계자는 “FDA의 아두카누맙 승인으로 알츠하이머 치매의 치료 타깃으로서 베타 아밀로이드 가설이 힘을 얻게 됨에 따라 메디프론은 ‘MDR-1339’의 국내 임상재개 뿐만 아니라 다국적 제약사들과 파트너링을 통한 해외 임상, 라이선스 아웃 까지도 검토할 수 있는 환경이 마련됐다고 판단했다”라며 “내년 임상1b와 2상을 다시 추진할 계획”이라고 설명했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]현대바이오, 文 K백신 선구매...mRNA 백신개발 핵심기술 부각",
        "date": "2021.06.08. 오후 2:02",
        "content": "[이데일리 박정수 기자] 문재인 대통령의 토종 백신 선구매 발언에 현대바이오(048410)가 강세를 보이고 있다. 현대바이오의 ‘약물전달체 시스템(DDS)’ 기술이 부각되면서 매수세가 몰리고 있는 것으로 풀이된다. 8일 마켓포인트에 따르면 현대바이오는 전 거래일보다 4.28%(1450원) 오른 3만5300원에 거래되고 있다.지난 7일 문 대통령은 “토종 백신을 확보하는 ‘백신주권’은 반드시 확보할 것”이라며 “3분기부터 임상 3상에 들어갈 것으로 예상하는 성공 가능성이 높은 K백신을 선구매하는 등 국내 백신 개발 지원 강도를 높일 것”이라고 밝혔다.업계에서는 현재 3분기 백신 임상 3상에 돌입하는 것이 유력한 국내 백신개발사는 SK바이오사이언스와 셀리드로 보고 있다.특히 국내 제약·바이오 업계가 메신저 리보핵산(mRNA) 방식의 백신 생산에 뛰어들고 있고 mRNA 기술을 활용해 치료제나 백신 개발을 노리는 기업들에게 DDS 또는 약물전달체 플랫폼은 반드시 넘어야 할 산이다. 인체 내 분해효소에 의해 쉽게 손상되는 mRNA를 안전하게 보호해 세포까지 전달해주는 게 DDS 기술이기 때문이다. 한편 현대바이오는 대주주 씨앤팜이 원천기술인 약물전달체(DDS)를 활용해 니클로사마이드의 약물재창출을 입증한 연구논문이 고분자 과학분야에서 세계적 권위의 학술지로 꼽히는 ‘폴리머스’에 최근 등재된 바 있다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "[오후시황] 개인·외인 순매도에 코스피, 3,250선 등락 거듭",
        "date": "2021.06.08. 오후 2:02",
        "content": "시가총액 상위 종목들도 혼조세\n\n\n\n[서울경제] 전일 사상 최고치를 기록했던 코스피가 3,250선에서 등락을 거듭하고 있다.8일 오후 1시 58분 코스피는 전 거래일보다 1.85포인트(0.06%) 내린 3,250.27을 가리켰다. 이날 코스피는 0.29포인트(0.01%) 내린 3,251.83에 거래를 시작했다.세부 주체별로는 개인과 외국인이 각각 553억원, 2,103억원어치를 매도하며 지수를 끌어 내리고 있다. 반면 기관은 2.856억원어치를 순매수하며 지수를 방어하고 있다.시가총액 상위 종목들도 혼조세를 보이고 있다. 삼성전자(005930)는 전일 대비 0.12%(100원) 오른 8만2,000원에 거래되고 있고, 네이버(0.14%), 삼성바이오로직스(2.49%), 카카오(1.59%), 셀트리온(068270)(2.27%) 등도 상승세다. 반면 SK하이닉스(000660)(-1.17%), LG화학(-0.98%), 삼성SDI(-0.8%) 등은 하락하고 있다.같은 시간 코스닥지수는 전장보다 1.82포인트(0.18%) 오른 987.58을 가리켰다. 이날 코스닥 지수는 0.57포인트(0.06%) 오른 986.43에 출발했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "‘한국판 밈株’ 두산重·HMM, 대차잔고 쑥…공매도와 전쟁",
        "date": "2021.06.08. 오후 1:25",
        "content": "최근 급등세에 개인 순매수 급증1주일새 대차잔고 체결 주수 상위공매도 비중도 늘어…‘주의 요구’[이데일리 김윤지 기자] 최근 두산중공업(034020)과 HMM(011200)이 급등하면서 개인 투자자 순매수가 늘어난 가운데 공매도 잔고 비중 또한 증가해 투자 주의가 요구되고 있다. 8일 한국거래소에 따르면 7일 기준 지난달 말 대비 주식수 기준 가장 많은 대차거래 체결이 일어난 종목은 두산중공업이었다. 1주일 동안 3097만주가 체결됐고, 484만주가 상환돼 현재 대차잔고는 6326만주 수준이다. 그 뒤를 HMM이 이었다. 2004만주가 체결됐고 1198만주가 상환돼 현재 대차잔고는 4233만주다. \n\n\n\n최근 1년 두산중공업 주가 추이(제공=마켓포인트)대차거래는 대여자가 차입자에게 유가증권을 유상으로 빌려주고, 차입자는 계약이 종료되면 대여자에게 동종 동량의 유가증권으로 상환할 것임을 약정하면서 성립하는 거래다. 장외에서 주식을 대여·상환하는 거래인 대차거래와 빌려 온 주식을 장내에서 매도하는 공매도는 연관성이 높다. 따라서 통상 대차잔고 주식수가 늘어난다는 의미는 공매도로 이어질 가능성으로 해석된다. 물론 대차거래 차입자는 차입한 주식으로 매매거래의 결제, 차익 헤지거래 등 다양하게 활용할 수 있어 꼭 대차거래잔고가 공매도 예정수량을 뜻하는 것은 아니다. 그럼에도 공매도 잔고를 살펴보면 두산중공업은 지난달 말 878만주(2.08%) 수준이었던 공매도 잔고 수량은 3일 현재 1307만주(3.09%)로 대폭 늘어났다. HMM 또한 지난달 말 377만주(1.09%)에서 646주(1.87%)로 증가했다. 그만큼 주가 하락에 베팅한 투자자들이 늘어났다는 의미다. \n\n\n\n최근 1년 HMM 주가 추이(제공=마켓포인트)두 종목은 최근 주가 변동성이 커지면서 개인 투자자들의 순매수가 대폭 늘어났다. 마켓포인트에 따르면 지난달 말부터 7일까지 6거래일 동안 개인 투자자 순매수 1위는 두산중공업(2949억원), 2위는 HMM(2787억원)이었다. 같은 기간 외국인 투자자는 HMM을 2089억원, 두산중공업을 1110억원 던졌다. 기관은 두산중공업을 1946억원, HMM은 770억원 팔아치웠다. 두산중공업은 지난달 한미 양국의 해외 원전 공동 진출 합의를 계기로 대폭 상승했다. 전일 종가 기준 이달에만 61% 상승하면서 시가총액이 10조원을 넘어섰다. HMM은 이달 들어 조정을 받고 있지만 경기 정상화에 대한 기대감과 이를 뒷받침하는 호실적 덕분에 올해 들어 200% 넘게 주가가 올랐다. 시가총액은 어느덧 15조원 수준이다. 이은택 KB증권 연구원은 “원자력 관련주는 단기 급등 해소가 필요하지만 장기적으로는 주목해 볼 만한 방어주”라면서 “미국의 ‘원전 국가 줄 세우기’에 따른 수혜가 예상되는 가운데 EU택소노미(Taxonomy, 무엇이 친환경인지 분류하는 것)에 원전 포함 여부가 중요하다”고 짚었다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "011200",
            "000150"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 돌아온 '흠슬라' HMM, 美 운항 선박 증편에 최다 매수",
        "date": "2021.06.08. 오전 11:24",
        "content": "기아, 9만원 회복하며 거래량 늘어두산인프라코어·우리기술 등도 매수 상위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 8일 오전 HMM(011200)을 가장 많이 사들인 것으로 나타났다. 이외에도 기아(000270), 두산인프라코어(042670), 우리기술(032820), SGA솔루션즈(184230) 등도 투자자들이 큰 관심을 나타내는 종목으로 조사됐다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들은 이날 오전 11시까지 HMM을 가장 많이 매수했다. HMM은 대미 수출 선박 부족 해소를 위해 다음달부터 미국 운항 선박을 증편한다는 소식에 3거래일 만에 상승세다.다음으로 고수익 투자자들은 기아를 많이 사들였다. 기아는 외국인과 동반 매수에 힘입어 4개월 만에 9만원 선을 회복하며 시가총액 9위에 올랐다. 기아는 미국 시장에서 3개월 연속 역대 최다 판매량 경신과 하반기 부품 수급 개선에 따른 가동률 상향 기대감이 반영된 결과다.아울러 두산인프라코어, 우리기술, SGA솔루션즈 등도 많이 매수 상위에 이름을 올렸다.이날 ‘주식 초고수’가 가장 많이 팔아치운 종목은 기아였다. HMM, 이두산인프라코어, 삼성전자 우선주, LG디스플레이 등도 매도 5위권으로 올라왔다.전일 ‘초고수’가 가장 많이 산 종목은 두산인프라코어였다. 현대로템이 전일 매수 2위를 차지했고 한글과컴퓨터, HMM, 삼성중공업 등이 뒤를 이었다.전일 매도 1~5위는 기아, 두산인프라코어, HMM, 이연제약, 한전기술 등이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "011200",
            "003550",
            "034220",
            "000270",
            "000150",
            "006800",
            "005930",
            "010140",
            "102460",
            "052690",
            "064350"
        ]
    },
    {
        "title": "국내주식 매수 나선 연기금…이 종목부터 샀다",
        "date": "2021.06.08. 오전 11:12",
        "content": "현대자동차 제네시스 G80 [매경DB] 연기금이 이달 들어 순매수 전환하면서 자동차주를 집중 매수한 것으로 나타났다. 유가증권시장에서 연기금이 월별 기준으로 순매수 전환한 건 지난해 5월 이후 약 1년 만이다.8일 한국거래소에 따르면 연기금은 이달 들어 7일까지 유가증권시장에서 1849억원 순매수했다. 연초 연기금은 대규모 순매도세를 보였다. 지난 1월에는 유가증권시장에서 8조646억원어치 팔아치웠다. 연기금은 2월(4조3196억원)·3월(3조3388억원)·4월(2조9211억원)에도 조 단위로 순매도했다. 5월에는 이 규모가 37억원으로 줄어들었고, 이달 들어서는 순매수로 돌아섰다.지난 4월 국민연금이 전략적 자산배분(SAA) 허용범위를 1%포인트씩 넓히면서 매도세가 가라앉은 것으로 풀이된다. 국내 주식시장 밸류에이션이 낮아진 것도 영향을 미쳤다는 분석이다. 강봉주 메리츠증권 연구원은 \"지난해 주식이 많이 오르면서 연초 연기금이 국내주식을 많이 순매도했는데, 포트폴리오 조정이 어느 정도 된 상황에서 밸류에이션 부담도 낮아졌다\"며 \"순매수 규모가 크지는 않기 때문에 연기금이 특정 업종을 선별적으로 매수하고 있다고 본다\"고 말했다.연기금은 이달 순매수 전환하면서 자동차주를 사들였다. 이 기간 연기금은 유가증권시장에서 현대차를 가장 많이 순매수했다. 연기금은 현대차를 784억원어치 순매수했다. 기아(735억원)·현대모비스(277억원)·만도(250억원) 등 자동차 및 자동차 부품주도 연기금 순매수 10위 안에 이름을 올렸다.김중원 현대차증권 투자전략팀장은 \"자동차주가 차량용 반도체 공급 부족 때문에 4~5월 약세를 보였는데, 월간 도매판매 실적이 양호했고 이달 자동차주 수익률이 좋았던 점이 연기금 순매수에 전술적인 부분으로서 영향을 미친 듯하다\"고 설명했다.지난달 현대차와 기아는 미국시장에서 월간 최대 판매 기록을 세웠다. 현대차와 기아의 지난달 미국 판매량은 17만4043대로 전년 동기에 비해 66.1% 증가했다. 이에 따라 미국 시장에서 점유율도 지속적으로 끌어올리고 있다.2분기 차량용 반도체 공급 부족이 정점을 찍고 완화될 것이란 전망도 나온다. 그동안 차량용 반도체 공급 부족은 자동차주에 악재로 작용했다. 현대차에 긍정적인 부분이 더 크다는 분석도 제기된다. 이재일 유진투자증권 연구원은 현대차에 대해 \"재고 부족 현상이 심화되면서 인센티브와 재고 관리 비용이 급감해 판매 법인의 수익성 개선이 나타날 전망\"이라며 \"중고차 가격 상승으로 장기 렌트 차량의 잔존가치가 상승해 금융 법인의 실적도 동반 개선될 것\"이라고 내다봤다. [신유경 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "000270",
            "001200",
            "012330",
            "005380",
            "001500"
        ]
    },
    {
        "title": "인적분할 SKT…\"기업가치 올라간다\" 언제 사면될까?",
        "date": "2021.06.08. 오전 11:03",
        "content": "[머니투데이 구단비 기자] [오늘의 포인트]\n\n\n\nSK텔레콤이 지난 4월14일 자사를 SK텔레콤 존속회사(AI & Digital Infra 컴퍼니)와 SK텔레콤 신설회사(ICT 투자전문회사)로 인적 분할을 방안을 추진한다고 공시했다. 사명은 아직 미정이다. 박정호 SK텔레콤 CEO가 이날 온라인 타운홀 행사에서 이번 분할의 취지와 회사 비전을 설명하고 있다./사진=뉴스1SK텔레콤의 지배구조 개편안이 이번주중 확정된다. 통신회사와 ICT 전문회사로 인적분할하는 그림이다. 증권가는 이번 인적분할로 기업가치가 제고되는 등 긍정적 측면이 많다고 평가한다. 8일 오전 10시55분 SK텔레콤의 주가는 전 거래일 대비 3500원(1.08%) 오른 32만7000원에 거래되고 있다. 이날 통신업계에 따르면 SK텔레콤은 오는 9일 또는 10일 중 이사회를 열고 SK텔레콤 인적분할과 관련된 공식 절차를 진행할 것으로 보인다.SK텔레콤은 지난 3월 주주총회에서 지배구조 개편 의지를 드러낸 바 있다. 지난 4월에는 내부 구성원 대상 타운홀 미팅에서 이를 공식화했다.구체적으로 SK텔레콤 존속회사(AI & Digital Infra 컴퍼니)와 SK텔레콤 신설회사(ICT 투자전문회사)로 나뉘어질 것으로 예상다. 존속회사는 유영상 SK텔레콤 MNO사업 대표가, 신설투자회사는 박정호 SK텔레콤 대표가 각각 대표직을 맡을 것으로 보고 있다.인적분할에 대한 증권가의 시선은 우호적이다. 분할 이후 가치주와 성장주 각각의 가치를 인정받을 수 있게 됐다는 판단에서다. 이번 인적분할에 따라 존속회사 밑으로는 SK브로드밴드, 신설회사 밑으로는 SK하이닉스, 원스토어, 11번가, 티맵모빌리티 등이 배치될 것으로 보인다.안재민 NH투자증권 연구원은 \"하반기 중 진행될 인적 분할이 기업가치 상승으로 이어질 전망\"이라며 \"안정된 자금흐름과 배당을 중심으로 하는 통신 사업, ICT 기반 성장 사업의 투자형 지주회사로 분할하면 그동안 저평가돼있던 자회사 가치를 인정받을 수 있을 것\"이라고 평가했다.이어 \"안정적인 배당을 선호하는 투자자와 반도체, 콘텐츠, 모빌리티, 보안 등 성장성을 선호하는 투자자가 모두 원하는 곳에 투자할 수 있게 된다는 점에서 수급 측면에 긍정적 영향을 미칠 것\"이라고 설명했다.그는 \"분할 이후 합산 가치를 28조5000억원으로 추정하는데 SK텔레콤의 통신 사업이 14조4000억원, ICT 전문 투자회사인 SK텔레콤 홀딩스를 14조1000억원으로 예상한다\"고 했다.황성진 흥국증권 연구원도 \"미디어·보안·커머스·모빌리티 등 각각의 영역에서 M&A, 글로벌 제휴 등을 통한 성장 시도에 가장 적극적이고 비통신 라인업과 MNO 본업간의 '따로 또 같이' 전략을 수행하고 있는 입장에서의 기업분할은 매우 유효한 기업가치 상승 수단으로 작용할 것\"이라고 봤다.오는 10~11월 중 주주총회를 통해 11월까지 개편 작업 후 추진되는 재상장 일정에 맞춰 투자 전략을 짜야 한다는 조언도 있었다. 주총 전 매수 후 주총 이후 매도해 이익을 극대화하라는 것이다.김홍식 하나금융투자 연구원은 \"투자 전략상 단기 29만원~35만원 박스권 매매로 치중하고 9월 주총 이후엔 서서히 비중을 축소해 나갈 것을 권고한다\"며 \"2분기 실적 발표 및 인적분할관련 주총이 종료되고 나면 추가적인 호재를 기대하기 어렵기 때문\"이라고 밝혔다.또한 \"10월 거래정지를 앞두고 매도세가 집중될 공산이 큰데 외국인 추가 매수 여력이 3%에 불과해 수급상 불리함이 예상된다\"며 \"하지만 11월 MNO 분할 재상장 이후 MNO 위주로 적극 매수할 것을 추천한다\"고 전망했다.구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "005940",
            "034730",
            "017670",
            "000660",
            "001680"
        ]
    },
    {
        "title": "금값 상승에도 \"사지 말고 팔아라\"…위험자산 권하는 까닭",
        "date": "2021.06.08. 오전 10:59",
        "content": "하반기 금 헤지 수요 지속성 '제한적'\"지금은 금 비중 점진적으로 축소해야 될 시기\"명목금리 상승기 전망…자산 수요 하락 예상\n\n\n\n(사진=게티이미지뱅크)금은 대표적인 인플레이션 헤지(hedge) 자산이다. 하지만 올 하반기 인플레이션과 명목금리의 방향을 고려하면 헤지수요의 지속되기는 어렵다고 보는 분석이 나오고 있다. 향후 금 가격 디스카운트 요인이 재부상할 가능성이 있어서다.8일 한국거래소에 따르면 전날 금 1g 가격은 6만7510원에 마감했다. 연중 최저가였던 지난 3월 5일(6만2300원)과 비교하면 8.4% 상승했다. 올해 3~4월까지만 해도 금은 6만2000~6만3000원 사이에서 등락을 거듭했다가 지난달 안전 자산 선호도가 높아지며 가격이 올랐다.보통 금은 인플레이션 위험을 회피하는 투자 대상으로 여겨진다. 투자자들은 인플레이션 우려가 커질 때 화폐가치 하락을 방어하기 위한 수단으로 금을 매입했다. 최근 들어 비트코인 가격이 폭락하자 투자자들이 다시 안전 투자처인 금으로 눈을 돌리고 있다.하지만 향후 금 가격의 상승은 한계가 있다는 전망이다. 오는 4분기에 미국 중앙은행(Fed)이 테이퍼링(자산 매입 축소) 가이던스를 제시할 가능성이 높은데 이는 실질금리 상승과 미국 달러 강세를 유도할 것으로 예상되기 때문이다.최진영 이베스트투자증권 연구원은 \"테이퍼링의 척도인 고용은 더디지만 명목금리의 추가 상승 가능성은 유효하다\"며 \"결국 실질금리는 상승하는 방향으로 압력을 받을 것이며, 금은 점진적으로 후퇴할 것\"이라고 말했다.하반기에는 미국을 중심으로 글로벌 경기 회복세가 가시화될 것으로 보인다. 그동안 경기를 지지해온 Fed 통화정책의 기조 변화가 예상된다. 실질금리 정상화에 따른 명목금리 상승은 안전자산과 인플레이션 헤지 자산 수요를 모두 훼손시킨다는 주장이다.황병진 NH투자증권 연구원은 \"명목금리 상승 기간에는 안전자산보다 위험자산, Fed의 긴축 전환에 취약한 인플레이션 헤지 자산보다 경기 민감 원자재(에너지, 산업금속) 투자가 좋다\"며 \"범세계적인 그린 열풍 속 장기 수요 성장세가 기대되는 '산업금속' 섹터를 주시해야 한다\"고 말했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "[특징주] 美 바이오젠, FDA 승인 소식에 치매 관련주 강세",
        "date": "2021.06.08. 오전 10:37",
        "content": "알츠하이머 치료제 승인을 받은 바이오젠. /EPA연합뉴스[서울경제] 미국 바이오젠의 치매 치료제가 식품의약국(FDA)에게 판매 승인을 받았다는 소식에 국내 치매 진단 및 치료제 관련 업체들의 주가가 강세다. 8일 오전 10시 32분 치매 조기 진단 키트를 개발하는 피플바이오(304840)는 전날보다 25.43%(5,850원) 급등한 2만8,850원에 거래되고 있다. 이연제약(102460)은 8.29% 상승한 4만5,700원에 거래 중이다. 퓨쳐켐(220100)(8.5%), 메디프론(065650)(7.07%), 명문제약(017180)(5.52%) 등도 강세다. 7일(현지 시각) 미 뉴욕 증시에서는 치매 치료제 ‘아두카누맙’의 판매가 FDA의 승인을 받았다는 소식이 전해지며, 개발사 바이오젠의 주가가 38% 넘게 상승 마감했다. 미 FDA가 치매 치료제의 판매를 승인한 것은 18년 만의 일이다. 이 신약의 회당 투여 가격은 약 480만 원(4,312달러) 수준으로 예상된다. 이에 따라 국내 치매 관련 종목들도 상승세다. 이연제약은 치매 치료제 개발사 뉴라클사이언스와 업무협약(MOU)을 체결했다. 메디프론은 치매 치료제를 개발 중이며, 퓨처켐은 치매 진단 키트를 제작하고 있다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "017180",
            "102460"
        ]
    },
    {
        "title": "코스피, 방향성 잃고 보합권 등락…삼성바이오로직스 3%대 상승",
        "date": "2021.06.08. 오전 9:42",
        "content": "전날 종가기준 최고점 경신한 뒤 보합세기관 홀로 2000억 가까이 순매수\n\n\n\n사진=게티이미지뱅크코스피지수가 종가기준 최고점을 경신한 지 하루 만에 상승과 하락을 오가며 뚜렷한 방향성을 잡지 못하고 있다. 간밤 뉴욕증시가 고점 부담에 따른 차익실현 매물과 5월 소비자물가지수(CPI) 발표를 앞두고 혼조세를 보인 것이 영향을 미치고 있다.8일 오전 9시29분 현재 코스피지수는 전날보다 0.26포인트(0.01%) 내린 3251.85에 거래되고 있다. 이날 코스피는 장 초반 3260.03까지 오른 뒤 상승과 하락을 오가고 있다.최근에 발표된 미국의 5월 고용보고서가 예상치를 밑돌면서 미국 중앙은행(Fed)의 긴축 우려가 다소 줄어들었다. 하지만 주가가 사상 최고치에 근접하면서 차익실현 압박도 커진데다 5월 CPI 발표를 앞두고 투자자들은 관망세를 보이고 있다.한지영 키움증권 연구원은 \"미 주가지수의 밸류에이션(기업 가치 대비 주가 수준) 부담이 존재하는 가운데 뚜렷한 상승 동력(모멘텀)은 나타나지 않고, 투자자들의 경계 심리만 짙어지고 있는 상황\"이라며 \"시장의 유동성은 여전히 풍부하지만 수급은 특정 테마주들에 치우치고 있다\"고 진단했다.이날 유가증권시장에서 기관 홀로 1980억원 어치 주식을 사들이고 있다. 반면 개인과 외국인은 각각 137억원, 1753억원 순매도 중이다.삼성바이오로직스는 3% 넘게 오르고 있다. 간밤 미 식품의약국(FDA)이 알츠하이머병(노인성 치매) 신약 '아두카누맙'(제품명 아두헬름)을 승인했다는 소식이 주가에 호재로 작용하고 있다. 이 약은 알츠하이머병을 치료하는 최초의 신약으로, 미국 제약사 바이오젠과 일본 에자이가 공동 개발했다.바이오젠과 합작사인 삼성바이오에피스를 설립하는 등 지속적인 협력관계를 구축한 삼성바이오로직스는 수혜 기업 중 하나로 꼽힌다. 현재 삼성바이오로직스는 전일 대비 2만7000원(3.21%) 오른 86만9000원에 거래되고 있다.두산중공업은 5거래일 만에 하락세를 보이고 있다. 한미정상회담 이후 해외 원전 수주에 대한 기대감으로 주가가 한달간 119.93% 올랐지만 차익실현 매물이 쏟아지면서 내리고 있다. 두산중공업은 현재 전 거래일보다 4000원(12.5%) 하락한 2만8000원에 거래 중이다.코스닥지수도 내림세를 보이고 있다. 코스닥은 전 거래일 보다 1.83포인트(0.19%) 하락한 984.03에 거래되고 있다. 외국인이 홀로 315억원 순매도 중인 반면 개인과 기관은 각각 227억원, 104억원 순매수 하고 있다.시가총액 상위 10개 종목은 대부분 오르고 있다. 셀트리온헬스케어(1.79%), 셀트리온제약(1.55%), 펄어비스(0.69%), SK머티리얼즈(0.19%) 등이 상승한 반면 카카오게임즈(-0.53%), 에코프로비엠(-0.78%) 등이 하락세다.원·달러 환율은 하락하고 있다. 서울외환시장에서 원·달러 환율은 1.50원 내린 1111.40원에 거래되고 있다. 류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000150",
            "207940",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "\"가치주 테마 소진에 원전株 급등…이유는\"",
        "date": "2021.06.08. 오전 9:32",
        "content": "KB증권 보고서성장주 테마 소진 때 '우주' 급등과 비슷EU 택소노미 원전 포함시 韓도 달라질도[이데일리 고준혁 기자] 최근 원전 관련주가 급등하는 가운데, 이러한 이유 중엔 올해 시장의 주요 테마였던 가치주 강세가 다소 주춤하기 때문이란 분석이 나왔다. 올 초 성장주들이 시들할 때 우주 관련주가 크게 오른 것과 비슷하다는 설명이다. \n\n\n\n이은택 KB증권 투자전략팀장은 “원전 관련주의 급등은 연초 우주 관련주의 급등을 떠올리게 한다”며 “올 초 우주 관련주까지 급등할 때 성장주 테마가 거의 다 소진되고 있다는 느낌이었는데 원전 관련주의 과열에서도 가치주 테마의 재료가 소진되고 있다는 느낌을 받는다”라고 전했다.국내에서 원전 관련주가 상승하기 시작한 직접적인 이유는 5월 한미 정상회담 때 두 나라가 제3국의 원자력 발전소 건설에 대해 연합하기로 하면서다. 미국이 탈원 전 국가인 한국에 이러한 제안을 한 것은 최근 중국과 러시아가 세계 원전시장 장악력을 확대하고 있는 것과 관련 있다. 핵무기를 만들고 싶은 국가는 중국과 러시아와 연합하려는 움직임을 보일 가능성도 있다. 이에 미국은 국제원자력기구(IAEA) 의정서 가입을 강요해 이 같은 움직임을 제재하려 하는 것으로 풀이된다. 한국과 미국이 원전을 제3국에 수출할 때 상대국은 IAEA 추가 의정서에 가입해야만 한다. 이 팀장은 “미국은 원전 시공능력이 낮다”며 “한국과 연합해 원전 수주에 나서는 전략을 택했다”라고 설명했다. 한편 유럽연합(EU) 택소노미(Taxonomy·무엇이 친환경인지 분류하는 것)엔 애초 원자력이 제외됐다가 회원국들의 이의제기로 현재 재검토 중이며 7월쯤 결과가 나올 예정이다. EU택소노미는 한국을 포함해 글로벌 택소노미의 표준 역할을 하고 있다. 이 팀장은 “EU 택소노미에 원자력이 포함되는지가 중요한 이유는 한국이 유럽 원전시장에 진출할 수 있다는 의미이기 때문”이라며 “EU 택소노미에 원자력이 포함된다면 세계는 물론 한국마저도 원자력에 대한 접근이 달라질 수 있다”라고 전했다. \n\n\n\n고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]두산株 일부 급락세…주가급등에 차익매물",
        "date": "2021.06.08. 오전 9:32",
        "content": "[이데일리 이은정 기자] 두산(000150)그룹주가 내림세를 보이고 있다. 최근 주가가 급등, 공매도 우려 등에 차익실현 매물이 나오는 것으로 풀이된다.\n\n\n\n8일 마켓포인트에 따르면 이날 오전 9시 25분 두산중공업(034020)은 전 거래일보다 3850원(-12.03%) 내린 2만8150원, 두산우(000155)는 4600원(-6.72%) 내린 6만3900원, 두산(000150)은 7800원(-7.57%) 내린 9만5200원에 거래되고 있다. 앞서 두산중공업은 한미 정상회담에서 양국이 원전 사업에 협력하기로 한 뒤 주가가 가파르게 올랐다. 이어 국내 최대 규모 해상풍력단지에 기자재를 공급한다는 소식에 오름세를 이어갔다. 두산은 구조조정 효과로 재무구조가 본격 개선될 것이라는 기대감이 나오며 그룹주 전반이 동반 상승한 바 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000150",
            "000155"
        ]
    },
    {
        "title": "[오전시황] 보합세 출발한 코스피, 3,250선 등락 거듭···美 증시 혼조세 영향",
        "date": "2021.06.08. 오전 9:29",
        "content": "코스닥, 하락세 전환···980선 거래\n\n\n\n[서울경제] 전일 사상 최고치를 기록했던 코스피가 8일 보합세로 출발했다. 전날 개인의 순매수에 힘입어 코스피 지수는 장 중 3,260선을 넘어섰지만, 이날은 3,250선에서 등락을 거듭하고 있다. 이날 오전 9시 20분 코스피는 전 거래일보다 1.12포인트(0.03%) 내린 3,251.00을 가리켰다. 이날 코스피는 0.29포인트(0.01%) 내린 3,251.83에 거래를 시작했다. 세부 주체별로는 개인과 외국인이 각각 184억원, 1710억원어치를 매도하며 지수를 끌어 내리고 있다. 반면 기관은 2,009억원어치를 순매수했다.전일 미국 증시는 지수 레벨 부담 등에 따라 혼조세로 장을 끝냈다. 오는 10일 발표될 5월 소비자물가지수(CPI)에 이어 재닛 옐런 미 재무장관이 테이퍼링(유동성 공급 축소)와 금리 인상을 검토할 수 있다는 취지의 발언을 한 것이 부담으로 작용했다. 다우 지수는 전장 대비 126.15포인트(0.36%) 내린 3만4,630.24로, S&P500 지수는 3.37포인트(0.08%) 하락한 4,192.85로 거래를 마쳤다. 반면 기술주 중심의 나스닥 지수는 67.23포인트(0.49%) 오른 1만3,881.72로 장을 마감했다.시가총액 상위 종목들도 혼조세를 보이고 있다. 삼성전자(005930)는 전일 대비 0.12%(100원) 오른 8만2,000원에 거래되고 있고, 네이버(0.28%), 삼성바이오로직스(207940)(3.09%), 카카오(035720)(0.79%), 셀트리온(0.95%) 등도 상승세다. 반면 SK하이닉스(000660)(-2.72%), LG화학(-0.74%), 현대차(-1.24%) 등은 하락하고 있다. 같은 시간 코스닥지수는 전장보다 2.05포인트(0.21%) 내린 983.81을 가리켰다. 이날 코스닥 지수는 0.57포인트(0.06%) 오른 986.43에 출발했다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]코스맥스엔비티, 해외법인 흑자 전환 기대에 ‘강세’",
        "date": "2021.06.08. 오전 9:27",
        "content": "[이데일리 유준하 기자] 코스맥스엔비티(222040)가 미국법인의 내년 흑자 전환에 대한 증권가의 긍정적 전망에 강세다. \n\n\n\n8일 마켓포인트에 따르면 오전 9시24분 기준 코스맥스엔비티 주가는 전 거래일 대비 6.11%(700원) 오른 1만2150원을 기록 중이다.김두현 키움증권 연구원은 “주가를 누른 가장 큰 요소는 해외법인 적자 규모가 너무 크다는 점인데 가장 큰 적자를 내고 있는 미국법인은 지난해 238억원의 영업손실을 시현했다”며 “지난해 국내 부문 영업이익이 300억원 대인 점을 감안하면 해외 법인 적자 영향이 큰 상황”이라고 설명했다.그는 해외법인 적자만 아니면 국내 경쟁사 노바렉스의 지난해 영업이익 269억원, 시가총액 3900억원을 충분히 받을 수 있을 것으로 내다봤다. 다만 올 1분기 실적에서 미국법인이 영업손실 38억원을 시현하며 전년 동기 영업손실 55억원 대비 적자폭이 감소했다는 점에 주목해야 한다고 짚었다. 김 연구원은 “신규고객사 물량이 본격적으로 출하됐기 때문에 1분기에 추가된 신규고객사 2군데 물량이 2분기부터 발생되는 점을 감안하면 미국법인 적자폭은 절반 가까이 감소할 전망”이라며 “내년 해외 법인 흑자 기대감을 가져도 되는 시점”이라고 분석했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "192820",
            "039490"
        ]
    },
    {
        "title": "[특징주] 쌍용C&E, 시멘트 단가 인상 기대감에 52주 신고가",
        "date": "2021.06.08. 오전 9:20",
        "content": "쌍용C&E 동해공장 전경. /사진제공=쌍용C&E[서울경제] 쌍용C&E가 시멘트 단가 인상에 대한 기대감에 52주 신고가를 경신했다. 8일 오전 9시 16분 현재 쌍용C&E는 전일 대비 4.25%(340원) 오른 8,340원에 거래 중이다. 전일 이베스트투자증권은 쌍용C&E 본업의 턴어라운드와 시멘트 단가 인상으로 수익이 개선될 것으로 전망했다. 시멘트는 현재 수급대란이 나타나고 있는 대표적인 건자재이다. 착공은 늘었난 반면 출하가 충족하지 못해 1분기부터 본격적인 쇼티지가 발생했다. 쌍용C&E의 2021년 실적은 매출액 1조 5,581억원으로 전년 대비 5.9% 성장, 영업이익은 2,641억원으로 전년 대비 5.6% 성장할 것으로 예상했다. 실적 추정에 가정된 출하량 성장률은 3%, 톤당 단가 가정은 6만 5,000원이다. 김세련 이베스트투자증권 연구원은 “올해 분양 역시 큰 폭으로 증가하기 때문에 착공은 더욱 증가하게 될 것”이라며 “이런 수급 불균형은 몇 년간 눌려있던 시멘트 단가인상 가능성을 더욱 커지게 할 것”이라고 전망했다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003410"
        ]
    },
    {
        "title": "[특징주]美알츠하이머 신약 승인… 국내 알츠하이머 관련株도 강세",
        "date": "2021.06.08. 오전 9:18",
        "content": "[이데일리 권효중 기자] 미국 식품의약국(FDA)이 미국 신약기업 바이오젠의 알츠하이머병 신약 승인을 내리자 국내 알츠하이머 관련주들도 주가가 장 초반 강세를 보이고 있다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시 분 현재 피플바이오(304840)는 전 거래일 대비 15.65%(3600원) 급등한 2만6600원에 거래중이다. 피플바이오는 알츠하이머에 대한 조기 진단 서비스를 제공하고 있다. 또한 알츠하이머 치료제를 개발중인 메디프론(065650)은 11.57% 오르고, 카이노스메드(284620) 역시 3.73% 오르고 있다. 이들은 바이오젠의 알츠하이머병 신약 승인에 따라 기대감이 작용한 것으로 풀이된다. 앞서 7일(현지시간) 바이오젠은 미국 FDA로부터 승인바은 알츠하이머병의 신약 가격이 연 5만6000달러(한화 약 6230만원)으로 책정됐다고 밝혔다. 이에 바이오젠의 주가는 전 거래일 대비 38% 올라 마감하기도 했다.해당 신약은 ‘애드유헬름’이라는 이름으로 판매될 예정이며, 가격은 전문가들이 예상했던 연 1만~2만5000달러를 웃돌았다. ‘애드유헬름’은 알츠하이머병 환자의 기억력과 언어능력 등 인지기능의 저하를 늦춰 병의 진행속도를 늦추는 효과가 있는 것으로 알려졌다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[특징주] ‘너무 올랐나’···질주하던 '두슬라' 두산중공업 급정지",
        "date": "2021.06.08. 오전 9:17",
        "content": "장 초반 주가 급락세\n\n\n\n[서울경제] ‘두슬라’ 두산중공업(034020)의 주가가 8일 장 초반 급락세를 보이고 있다. 가파르게 주가가 오른 만큼 이익 실현 매물이 나오는 것으로 풀이된다.이날 오전 9시 12분 두산중공업의 주가는 전 거래일 대비 7.50% 하락한 2만 9,600원에 거래되고 있다. 장중 2만 7,000원대까지 떨어졌다.한편 두산중공업은 한미 정상회담에서 양국이 원자력 발전 사업에서 협력하기로 한 뒤부터 주가가 크게 올랐다. 전일 두산중공업은 27.49%의 오름폭을 보였다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "달러약세, 기관 매수세에 강세 보이는 코스피",
        "date": "2021.06.08. 오전 9:16",
        "content": "[머니투데이 구단비 기자] \n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자달러 약세와 기관 매수세에 코스피가 강세를 보이고 있다. 전날 코스피는 종가 3252.12를 기록하며 역대 최고치를 기록했다. 8일 오전 9시14분 현재 코스피지수는 전일 대비 2.47포인트(0.08%) 오른 3254.59을 나타내고 있다.이 시각 현재 기관이 홀로 1559억원을 순매수하고 있다. 개인과 외국인이 402억원, 1084억원을 매도하고 있다.업종 중 의약품이 1.95% 강세를 보이고 있다. 통신업도 1.11% 강세다. 다만 기계가 3.04% 하락, 철강금속은 1.19% 약세다.시총 상위주 가운데는 삼성바이오로직스가 3.09% 상승세다. 셀트리온도 1.89% 강세를 보이고 있다.삼성전자와 삼성전자우도 0.49%, 0.13% 강보합세다. SK하이닉스는 1.56% 하락, POSCO도 1.47% 약세다.같은 시간 코스닥지수는 전일 대비 7.94포인트(0.82%) 오른 979.06을 나타내고 있다.개인과 기관이 43억원, 102억원을 순매수 중이다. 외국인은 143억원을 매도하고 있다.코스닥 업종 대다수가 파란불인 가운데 유통이 1.70% 상승 중이다. 제약, 인터넷, 의료/정밀 기기 등이 강보합세다. 시총 상위주 가운데는 셀트리온헬스케어와 셀트리온제약이 2.98%, 2.07% 강세를 보이고 있다. 알테오젠도 3.86% 상승 중이다. 에이치엘비는 1.36% 약세다.구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930",
            "005935",
            "068270"
        ]
    },
    {
        "title": "코스피, 전날 최고점 경신 후 약보합 출발… `3250선`",
        "date": "2021.06.08. 오전 9:14",
        "content": "전날 이어 개인·기관 동시 순매수 속 약보합…3250선내리는 업종 더 많은 가운데 시총상위株는 혼조원전 관련株 강세[이데일리 권효중 기자] 전날 종가기준 최고점을 경신한 코스피 지수가 8일 약보합권에서 출발했다. 전고점 경신에 따른 부담과 외국인 차익매물 영향으로 풀이된다. \n\n\n\n마켓포인트에 따르면 오전 9시 8분 현재 코스피 지수는 전 거래일 대비 0.05%(1.50포인트) 내린 3250.62를 기록하고 있다. 앞서 지난 7일 코스피 지수는 전 거래일 대비 0.37%(12.04포인트) 오른 3252.12를 기록, 사상 처음으로 3250선을 넘겨 지난달 기록했던 고점을 경신했다. 다만 아직 지난 1월 기록했던 장중 기준 최고치(3266.23)의 기록에는 다다르지 못했다. 지수는 지난달 28일부터 오름세를 유지, 지난 4일을 제외하고는 빨간 불을 켜왔다. 간밤 뉴욕 증시는 스탠다드앤드푸어스(S&P) 500 지수가 고점을 앞두고 차익 실현 등에 따라 하락, 3대 지수 모두 약세로 마감하는 등의 모습에 이날에는 코스피 지수 역시 보합권에서 움직임을 보이고 있는 것으로 풀이된다.   수급별로는 전날에 이어 개인과 기관이 동반 매수에 나섰다. 개인은 89억원, 기관은 944억원 매수를 기록중이며, 외국인은 1012억원 매도에 나섰다. 업종별로는 내리는 것이 더 많다. 기계 업종이 3.61%로 가장 큰 폭 내리고 있으며, 운수창고는 1.50% 내리는 중이다. 이어 종이목재, 화학, 전기가스업, 의료정밀, 섬유의복, 운수장비 등은 1% 미만에서 하락중이다. 반면 의약품이 2.35%로 가장 큰 폭 오르고 있으며, 통신업, 서비스업, 음식료품, 보험 등은 1% 미만에서 오르고 있다. 시가총액 상위 종목들은 혼조세다. 삼성전자(005930)는 0.37% 오르고 있지만 SK하이닉스(000660)는 1.95% 내리며 상반된 흐름을 보이고 있다. NAVER(035420)(0.41%)와 삼성바이오로직스(207940)(3.68%), 카카오(035720)(0.79%)등은 오름세를 보이고 있으며, LG화학(051910)(-0.37%), 현대차(005380)(-0.62%) 등은 내리는 중이다. 종목별로는 삼성바이오로직스가 전날 의약품 위탁생산(CMO) 계약 물량이 기존 1845억원에서 3006억원으로 증가했다는 정정 공시에 힘입어 3% 넘게 강세를 보이고 있다. 전날에 이어 한미 원전 협력의 기대감에 한전산업(130660)이 상한가를 기록하고 있으며, 두산2우B(000157)도 20% 넘게 급등하고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000150",
            "000157",
            "207940",
            "005930",
            "035720",
            "130660",
            "005380"
        ]
    },
    {
        "title": "[특징주] 美FDA, 아두카누맙 승인에 삼성바이오로직스 강세",
        "date": "2021.06.08. 오전 9:13",
        "content": "[이데일리 김윤지 기자] 미국 식품의약국(FDA)이 알츠하이머병(노인성 치매) 신약 ‘아두카누맙’(제품명 아두헬름)을 승인했다는 소식에 삼성바이오로직스(207940)가 강세다. 8일 마켓포인트에 따르면 이날 오전 9시 10분 기준 삼성바이오로직스는 전거래일 대비 2만5000원(2.97%) 오른 86만7000원에 거래 중이다.7일(현지시간) AP통신 등에 따르면 FDA는 이날 미국 제약사 바이오젠과 일본 에자이가 공동 개발한 이 약을 승인했다. 알츠하이머병을 치료하는 최초의 신약으로, 지난 2003년 승인된 알츠하이머 관련 신약은 불안감이나 불면증 등 증세를 완화하는 데 그쳤다. 아두카누맙은 알츠하이머병의 원인 물질로 알려진 뇌 속 단백질 베타아밀로이드의 독성 덩어리(플라그)를 제거하는 기전으로 작용하는 항체 치료제다.다만 효능에 대한 논란을 인식하듯 FDA는 성명을 통해 “이익이 위험보다 압도적으로 클 것”이라고 밝히면서도 바이오젠에 대해서도 효능을 확인하기 위해 사후 승인 실험을 진행해야 하며, 알츠하이머병 유발 원인 제거라는 효능을 입증하지 못하면 승인을 취소할 수도 있음을 강조했다. 바이오젠과 합작사인 삼성바이오에피스를 설립하는 등 지속적인 협력관계를 구축한 삼성바이오로직스는 수혜 기업 중 하나로 꼽힌다. 세계 알츠하이머 환자 규모는 약 5000만명으로 아두카누맙이 품목 허가를 받을 시 위탁생산(CMO) 기업이 필요할 것으로 보인다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "삼일회계법인, 감사품질자문위원회 발족",
        "date": "2021.06.08. 오전 9:09",
        "content": "사진 왼쪽부터 김상원 전문위원, 배수일 교수, 오기원 감사부문 대표, 박희춘 법무법인 태평양 고문, 송윤근 상임고문 [삼일회계법인 제공][헤럴드경제=이세진 기자] 삼일회계법인은 감사 서비스의 품질을 높이기 위해 내 외부 전문가들로 구성된 ‘감사품질자문위원회’를 발족하고, 1기 자문위원에 대한 위촉식을 진행했다고 8일 밝혔다.감사품질자문위원회 위원장은 홍기수 삼일회계법인 품질관리실장이 맡게 되며, 금융감독원 회계제도 실장을 역임한 김상원 전문위원, 감사원 정보관리단장, 감사청구구조단장 등을 역임한 송윤근 상임고문이 내부 자문위원으로 참여한다.외부 자문위원으로는 금융감독원 회계전문심의위원을 역임한 박희춘 법무법인 태평양 고문과 배수일 성균관대학교 경영전문대학원 교수가 위촉됐다. 오기원 삼일회계법인 감사부문 대표는 “지금까지 삼일은 감사 품질을 높이기 위해서 품질관리실의 실무자들과 감사 업무를 수행하는 회계사들이 많은 노력을 해왔다. 현업 노력에 전문가들의 통찰력과 새로운 시각, 조언 등이 더해진다면, 기업과 투자자를 비롯한 다양한 이해관계자들의 기대에 부응하는 실질적인 감사 품질의 향상이 이루어질 것”이라며 감사품질자문위원회 구성 취지를 밝혔다.감사품질자문위원회는 정례 회의를 통해 삼일의 자체적인 감사 품질 향상 노력과 활동에 대한 내용을 보고 받고 이에 대한 검토 의견을 제시하며, 그 밖에 감사 품질을 높일 수 있는 제안 및 관련 토의 등을 활발하게 이어갈 계획이다jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "\"외국인, 월초 순매수한 종목 월말까지 더 산다\"",
        "date": "2021.06.08. 오전 9:03",
        "content": "신한금융투자 보고서5월 외국인 순매수 강도 상위 10개 종목 수익률 15.0%12개월 선행 순이익 3개월 변화율 外人 유입 관계 높아[이데일리 고준혁 기자] 연초 이후 외국인은 코스피를 지속적으로 매도하고 있지만, 그 가운데서도 매수하는 업종은 수익률이 높은 것으로 나타났다. 외국인은 월초 매수한 업종을 해당 월에 계속 사들이는 경향이 있기 때문에, 이를 고려해 투자 전략을 세우는 방안이 추천된다. \n\n\n\n배한주 신한금융투자 연구원은 “5월 외국인의 코스피 전체 순매도 폭은 컸으나 업종 및 종목별로는 차별화된 모습”이라며 “순매수 강도 상위 10개 종목의 5월 수익률 평균은 15.0%였으나 순매도 강도 하위 10개 종목들의 성과는 -4.6%를 기록, 5월과 같이 외국인 자금 이탈이 강했던 시기에도 선별적으로 외국인 자금이 유입된 업종과 종목들의 성과가 우수했다”라고 전했다. 이는 지난 5월뿐 아니라 지난 2010년 이후 지속된 것으로 집계됐다. 과거 기업가치 대비 외국인 자금 유입 규모가 컸던 종목을 보면 이익 모멘텀이 양호하고 월초 순매수세가 유입됐던 종목으로 추릴 수 있는 것으로 나타났다. 이익에서는 12개월 선행 순이익의 3개월 변화율이 높은 종목들과 외국인 수급 강도의 상관성이 높았다. 월초 유입의 경우, 첫 5거래일과 이후부터 월말까지 외국인 수급 강도 간 상관계수는 2015년 이후 평균 0.32로 낮지 않은 수준을 기록했다. 5월에도 월초 외국인 순매수 종목 중 32.9%가 이후 순매수가 지속됐다. 월초 외국인 순매도 종목 중엔 25.0%만 자금이 유입된 것과 대조적이다. 배 연구원은 “이러한 논의를 바탕으로 6월 외국인 수급 유입이 기대되는 종목들을 정리했다”며 “코스피200 종목 중 6월 최근 거래일까지 외국인 순매수 강도가 높은 동시에 코스피200 수익률을 화회하는 종목들을 선별했다”고 전했다.이어 “해당 종목들은 외국인 자금 유입 지속과 벤치마크(BM) 대비 주가 성과의 회복을 기대해 볼 수 있고 또한 코스피200 지수보다 이익 모멘텀이 양호한 종목을 음영으로 표시했다”라고 덧붙였다. \n\n\n\n고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥] 0.57p(0.06%) 오른 986.43(개장)",
        "date": "2021.06.08. 오전 9:01",
        "content": "[코스닥] 0.57p(0.06%) 오른 986.43(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 0.29p(0.01%) 내린 3,251.83(개장)",
        "date": "2021.06.08. 오전 9:01",
        "content": "[코스피] 0.29p(0.01%) 내린 3,251.83(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]사적모임서 사진촬영시 마스크는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "신한금투 \"종근당, 안정적 실적에 추가적 모멘텀 예상\"···커버리지 개시",
        "date": "2021.06.08. 오전 8:51",
        "content": "[서울경제] 신한금융투자는 종근당(185750)이 안정적 실적에 추가적인 모멘텀이 예상된다며 목표주가를 15만원으로 커버리지를 개시했다. 투자의견은 매수를 제시했다. 8일 신한금투는 종근당의 올해 별도 기준 매출액과 영업이익은 각각 1조3,556억원, 1,173억원으로 추정했다. 이익 기여도가 높은 케이캡 매출이 1,237억원으로 전년 대비 86% 늘어나고, 자누비아나 자누메트, 아토젯, 프롤리아주 등의 매출 성장이 견조할 것으로 예상했다. 특히 케이캡의 경우 HK이노엔과 국내 공동판매 및 유통계약을 체결하며 매년 매출 목표 초과 달성 시 추가적인 인센티브를 달성할 수 있을 것으로 내다봤다. 다만 연간 R&D 비용은 1,737억원으로 전년 대비 19%가 증가할 것으로 전망했다. 이동건 신한금투 연구원은 “파이프라인 중 CKD-702는 임상 1상 파트1이 곧 종료됨에 따라 중장기 모멘텀으로 작용할 것”이라며 “다른 경쟁사 대비 높은 상품매출 비중에 따른 높은 매출원가율 등을 기반으로 목표주가를 15만원으로 책정했다”고 말했다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "185750"
        ]
    },
    {
        "title": "롯데칠성, 가파른 실적 개선에 목표주가 20만원 'UP'-신영증권",
        "date": "2021.06.08. 오전 8:46",
        "content": "[서울경제] 신영증권은 8일 롯데칠성(005300)이 예상보다 실적 개선이 가파르다며 목표주가를 20만원으로 상향 조정했다. 투자의견은 매수를 유지했다. 신영증권은 롯데칠성의 올해 연결 매출액과 영업이익은 전년 동기 대비 각각 6.3%, 72% 늘어난 2조4,010억원, 1673억원을 기록할 것으로 전망했다. 이는 음료 판가 인상 효과와 야외활동 재개에 따른 음료 수요 회복 등이 실적 개선을 이끌 것으로 예상했다. 특히 2분기 매출액과 영업이익은 2분기 매출액과 영업이익은 전년동기 대비 각각 6.3%, 64.5% 증가할 것으로 예측했다. 원가 부담 가중에도 불구, 연초 단행한 판가 인상 효과와 외식 채널 회복에 따른 음료 부문 실적 개선이 예상되기 때문이다. 또한 농식품부가 지난 달 부터 비대면 외식 활성화를 위해 배달앱 활용 시 일부 금액을 환급해주는 외식산업 장려 캠페인을 진행 중이며, 동사의 외식 채널 판매 증대에 긍정적일 것으로 내다봤다. 김정섭 신영증권 연구원은 “주류부문은 곰표맥주, 제주에일 등 OEM 생산 본격화와 음료 제품 교차 생산을 통한 가동률 상승이 기대된다”며 “실적 추정치를 조정해 목표 주가를 상향했다”고 말했다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005300",
            "001720"
        ]
    },
    {
        "title": "일주일 남은 美 FOMC, 테이퍼링 얼마나 구체화되나[이슈+]",
        "date": "2021.06.08. 오전 8:44",
        "content": "경제지표와 증시가 반대로 움직이는 기현상“6월 FOMC 전후로 증시 흔들리면 매수 기회”영원히 긴축 미루진 못해…“실적 나오는 민감주 주목”\n\n\n\n미 워싱턴DC의 연방준비제도 건물. /사진=연합뉴스세계 경제가 신종 코로나바이러스 감염증(코로나19) 확산 사태의 충격으로부터 벗어날 조짐을 보이고 있다. 더불어 초유의 감염병 확산 사태에 대응하기 위해 각국 중앙은행이 펼쳤던 비정상적 통화 완화 정책의 정상화가 임박했다.증시는 통화정책 정상화를 겁낸다. 완화적 통화정책의 정상화는 상대적인 ‘긴축’을 뜻해서다. 가장 적극적으로 돈을 풀어 글로벌 경기 회복을 주도해온 미국에서 경제지표가 잘 나오면 증시는 움찔거린다. 미국의 중앙은행인 연방준비제도(Fed)가 통화정책을 긴축적으로 전환하는 데 대한 두려움이다. 때문에 시장 전망치에 못 미치는 경제지표가 나오면 오히려 증시가 환호하는 기현상이 이어지고 있다.미국의 통화정책을 결정하는 연방공개시장위원회(FOMC)가 오는 15~16일(현지시간) 개최될 예정이다. 이 자리에서 양적긴축(테이퍼링)에 대한 논의가 얼마나 구체화될지 시장은 주목하고 있다. 긴축 우려에…경제지표 안 좋아야 증시 올라8일 한국거래소에 따르면 전일 코스피는 지난 주말 종가 대비 12.04포인트(0.37%) 오른 3252.12에 거래를 마쳐 한 달여 만에 종가 기준 사상 최고치 기록을 갈아치웠다.지난 주말 상승 마감한 뉴욕증시도 코스피의 사상 최고치 경신에 힘을 보탰다. 뉴욕증시는 지난 4일(현지시간) 발표된 5월 고용이 월스트리트저널(WSJ)가 집계한 시장전망치 67만1000명보다 적은 55만9000명에 불과해 연준이 테이퍼링을 앞당기기 힘들 것이란 기대가 커지면서 상승 마감했다.\n\n\n\n코스피 지수는 지난 7일 3252.12에 거래를 마쳐 한 달여 만에 종가 기준 사상 최고치 기록을 경신했다. / 자료=한경DB대표적인 시장 금리로 인식되는 미 10년물 국채금리가 직전 거래일 1.624% 수준에서 1.553%로 하락하면서 기술주 중심의 나스닥이 1.47% 상승했다. 간밤 뉴욕증시에서도 이 영향이 이어지며 다우존스50산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 내렸지만, 나스닥은 상승세를 지속했다.나스닥은 성장 기대감으로 주가가 오른 기업이 많이 포함돼 금리 움직임에 더 민감하다. 성장주의 적정 주가는 해당 기업이 미래에 낼 것으로 기대되는 수익을 현재가치로 할인하는 방식으로 계산되는데, 이때 할인율로 시장 금리가 사용되기 때문이다. 이런 이유로 작년 코로나19 확산 사태 이후 미 연준이 완화적인 통화정책에 나서자 나스닥에 있는 성장주들의 주가는 무섭게 치솟았다. 이론적으로 금리가 제로라면, 기업의 미래 수익에 대한 현재가치는 무한대다.문제는 금리가 오를 때다. 그 전까진 느슨하게 평가되던 미래수익의 현재가치를 더 깐깐하게 평가해야 된다. 올해 들어 미 국채 10년물 금리가 출렁일 때마다 나스닥은 반대 방향으로 큰 변동성을 보인 배경이자, 증시 참가자들이 금리 인상을 두려워하며 6월 미 FOMC에 주목하는 이유다.  “고용 회복 아직…6월엔 테이퍼링 선언 못해”우리 증권가에서는 6월 FOMC에서 테이퍼링이 선언될 가능성은 크지 않다는 전망에 힘을 싣고 있다. 시장에 갑자기 가해지는 충격을 연준도 피할 것이란 분석에서다. 실제 제롬 파월 연준 의장은 작년 시장이 패닉에서 벗어나지 못하고 있을 때 수차례에 걸쳐 테이퍼링에 앞서 시장과 충분히 소통하겠다는 취지의 발언을 내놓은 바 있다.이경민 대신증권 연구원은 “6월 FOMC에서 조기 테이퍼링 시그널이 구체화될 가능성은 낮다”며 “파월 의장은 3~4월 FOMC 기자회견을 통해 인플레이션(물가 상승) 압력은 지속되기 어렵고, 테이퍼링은 시기상조임을 강조해왔다”고 설명했다. 이어 “(이런) 파월 의장의 태도 변화까지는 시간이 필요하다”고 덧붙였다.다만 오는 10일(현지시간) 5월 소비자물가지수(CPI)가 발표된 뒤 다시 긴축에 대한 우려가 고개를 들 수 있다. 지난달 4월 CPI가 예상을 훌쩍 뛰어 넘는 전년 동월 대비 4.2% 상승으로 발표됐을 때도 증시는 발작 증시를 보인 바 있다.이경민 연구원은 “최근 조기 테이퍼링 이슈가 불거진 데에는 물가 상승 압력 확대가 상당한 영향을 미쳤다고 볼 수 있다”며 “그러나 연준의 통화정책 결정의 중심에는 고용이 자리한다”고 강조했다.물가 서프라이즈로 강해질 연준의 긴축 의지를 고용 쇼크가 상쇄한다는 분석이다. 이 연구원은 “6월 FOMC 전후로 테이퍼링 우려에 증시가 흔들린다면 적극적인 (주식) 비중확대 기회로 활용하라”고 조언했다.  언젠간 통화정책 정상화될 수밖에다만 증시가 영원히 테이퍼링을 피할 수는 없다. 현재 시행하고 있는 양적완화는 코로나19 확산 사태로 인한 경기 침체를 막기 위해 내놓은 고육책이다. 언젠가는 정상화돼야 한다.작년 3월 코로나19 확산 사태로 인한 경기 침체 우려에 글로벌 증시가 패닉에 빠지자, 연준은 기준금리를 제로 수준(0.00~0.25%)까지 낮춘 데 더해 시장 금리가 튀어 오르지 않도록 시장에 돈을 직접 공급하는 양적완화에 나섰다.양적완화는 중앙은행이 시장에서 직접 채권을 사들이는 통화정책 기법이다. 기준금리를 제로까지 낮춰도 시장에 돈이 돌지 않는 문제를 해결하기 위해 중앙은행이 직접 시장에 유동성(돈)을 공급하는 것이다. 발권력을 가진 중앙은행이 채권을 사들이며 매도자에게 채권 값을 지불하기에 ‘돈을 찍어 시장에 공급한다’고 표현한다.중앙은행이 공급한 유동성은 증시를 밀어 올렸고, 코로나19 확산 사태로 인한 증시 폭락을 투자 기회로 삼은 개인투자자들은 자산 증식 효과를 얻었다. 이에 더해 각국 정부는 국민들에게 직접 돈을 쥐어주기까지 하는 극단적인 재정 정책에도 나섰다. 미 고용지표가 시장 전망에 미치지 못한 배경이 정부가 주는 실업수당이 근로소득보다 많아서라는 분석도 나온다.\n\n\n\n소득이 늘면서 수요가 증가했는데, 감염병 확산 때문에 공급에는 차질이 빚어지면서 물가가 치솟았다. 최근에는 백신 접종에 가속도가 붙기 시작하면서 산업현장의 정상화 기대감도 고조되고 있다. 코로나19 확산 사태로부터의 경제 정상화가 가시권에 들어온 것이다.이에 연준 인사들의 태도 변화가 감지되고 있다. 최근 연준 인사들은 긴축적인 발언을 잇따라 내놨다. 특히 4월 FOMC 의사록에 따르면 슈퍼 비둘기파(통화 완화론자)로 통하는 제임스 블라드 세인트루이스 연방준비은행 총재조차도 “(통화정책 변경 논의가) 점점 가까워지고 있는 것 같다”고 말했다. 이에 더해 최근 연준은 코로나19 확산 사태로 인한 공포가 한창일 때 사들였던 회사채를 올해 안에 매각하겠다는 공지를 올리기도 했다.이 같은 연준의 태도 변화에 대해 서정훈 삼성증권 연구원은 “파월 의장이 언급한 ‘테이퍼링 이전 시장과 충분히 소통하겠다’는 내용과 맞닿아 있다”며 “유동성의 방향성은 공급보다 회수에 맞춰져 있음이 분명하다”고 분석했다. 다만 그 역시 연준이 당장 테이퍼링을 시행하지는 않을 것으로 내다봤다.  “테이퍼링 현실화되면 실적 확실한 민감주”연준이 테이퍼링에 나서고, 나아가 기준금리까지 올리는 긴축국면에 접어들게 되면 성장 기대감이 많은 기업보다 현재 실적을 내는 기업들이 증시에서 주목받을 전망이다.서정훈 연구원은 “(유동성이 회수될 조짐이 보이면) 인덱스(지수)의 추가적인 밸류에이션 멀티플 확대를 제한하는 요소가 된다. 오히려 주식시장의 기민한 선행성을 감안하면 멀티플의 축소도 나타날 수 있다”며 “이런 구도에서는 주가의 실적 의존도는 더욱 심화될 여지가 많다”고 말했다.밸류에이션 멀티플은 기업의 실적이나 순자산 등과 비교해 시가총액이 몇배 수준인지를 나타내는 투자지표들을 말한다. 기업의 시가총액을 순이익으로 나눈 주가수익비율(PER), 시가총액을 순자산(자본)으로 나눈 주가순자산비율(PBR) 등이 대표적이다. PER이나 PBR이 더 커지지 않고 고정된 상태에서 주가(분자)가 오르기 위해서는 순이익(분모)가 커져야 한다.서 연구원은 “다행스러운 부분은 국내 기업의 실적 개선이 꾸준히 진행되고 있다는 점”이라며 “중간재 수출에 주력하는 경기민감주에 대한 관심을 지속해야 할 필요가 있다. 철강·금속, 화학, 기계, 조선, 건설 등이 그 대상”이라고 말했다. 이어 “3200선 회복 과정에서 상대적으로 소외됐던 자동차, 반도체, 2차전지의 경우 따라잡는 랠리(Catch-up rally)가 가능할 전망”이라고 덧붙였다.한경우 한경닷컴 기자 case@hankyung.com",
        "ticker": [
            "012030",
            "001680",
            "003540",
            "016360",
            "005110"
        ]
    },
    {
        "title": "현대제철, 2분기 실적 시장 기대 수준 예상···목표주가 6만7,000원↑",
        "date": "2021.06.08. 오전 8:42",
        "content": "[서울경제] 메리츠증권은 현대제철(004020)의 2분기 실적이 악재에도 불구하고 시장 기대 수준이 가능할 것으로 내다봤다. 8일 메리츠증권은 현대제철의 적정주가를 6만7,000원으로 11.7% 상향 조정하고, 투자의견은 매수를 유지했다. 메리츠증권은 현대제철의 2분기 연결 영업이익이 4,165억원으로 컨센서스(4,025억원)를 충족할 것으로 전망했다. 유통 가격이 상승했고, 자동차 강판 가격 인상으로 판재류 스프레드 개선이 긍정적인 영향을 미칠 것으로 예상했다. 또한 건설 시장 호황에 따라 유통 가격 상승의 수혜가 실적 상승으로 이어질 것으로 내다봤다. 문경원 메리츠증권 연구원은 “현기차의 하반기 실적 개선을 감안했을 때 추가 인상 가능성이 긍정적”이라며 “내부 구조 조정으로 인한 자체적 수익성 개선을 감안 시 경쟁사 대비 투자 매력이 있다”고 말했다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "004020"
        ]
    },
    {
        "title": "\"美 바이오 강세 등 업종별 차별화…코스피에도 영향\"",
        "date": "2021.06.08. 오전 8:29",
        "content": "미래에셋증권 보고서美 소비자 물가지수 등 주요 변수 대기 관망세 지속[이데일리 이지현 기자] 미국 뉴욕증시가 혼조세로 마감했다. 다음 주 미국 연방공개시장위원회(FOMC)를 앞두고 적극적인 대응을 하기보다 업종별 이슈에 따라 차별화된 움직임을 보여서다. 이같은 추세는 국내시장에도 영향을 미칠 거라는 전망이 나온다. 8일 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전 거래일 대비 0.36% 내린 3만4630.24에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 0.08% 하락한 4226.52에 마감했다. 반면 기술주 중심의 나스닥 지수는 0.49% 뛴 1만3881.72를 나타냈고, 중소형주 위주의 러셀 2000 지수는 1.43% 오른 2319.18을 기록했다.\n\n\n\n업종별로 분위기가 달랐다. 바이오젠은 미국 식품의약국(FDA)의 알츠하이머 치료 승인 소식 발표로 38.34% 급등했다. 같이 개발에 나섰던 일본 제약회사인 에이자는 장외주식시장(OTC)에서 56.27% 급등했다. 서상영 미래에셋증권 연구원은 “일각에서 치료제가 일부 환자에게만 제한적으로 사용될 수 있단 분석이 제기되고 있지만, 그럼에도 승인됐다는 점에서 알츠하이머 관련 기업들과 바이오 업종이 강세를 보인 요인”이라고 분석했다. AMC엔터(14.80%), 블랙베리(13.78%), 게임스톱(12.74%) 등과 같은 일명 밈 주식들도 일부 상승세를 유지했다. 미국 증권거래소가 주가 조장 등 위법 행위가 있는 지 여부를 감시 중이라고 발표했음에도 상승세를 이어가고 있는 모습이다. 서상영 연구원은 “이번주 소비자 물가지수, 다음주 FOMC를 앞두고 적극적인 대응을 하기 보다 관망세가 짙은 양상”이라며 “이러한 추이가 좀 더 시간을 두고 진행될 것”이라고 전망했다.이를 감안하면 한국 증시 또한 관련 이슈에 따라 등락을 보이는 차별화 장세가 펼쳐질 거라는 예상이다. 서 연구원은 “특히 미국 소비자 물가지수와 ECB 통화정책회의 등 주요 변수를 기다리며 관망세가 짙은 가운데 선물옵션만기일을 앞두고 있어 외국인 선물 매매 동향에 민감한 반응을 보일 것”이라고 예측했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "\"올해 하반기 기업이익 증가율 '피크아웃' 전망\"",
        "date": "2021.06.08. 오전 8:13",
        "content": "이베스트증권 보고서[이데일리 이광수 기자] 올해 하반기 글로벌 기업의 이익 증가율이 정점을 찍고 둔화되는 ‘피크 아웃(Peak-out)’을 앞두고 있다는 분석이 나왔다. 신중호 이베스트증권 연구원은 8일 “1분기 주요국이 전례없는 이익 서프라이즈를 기록했다”며 “기저 효과를 넘어서는 수준이어서 높이 평가 할 수 있다”고 설명했다. 하지만 높아진 레벨보다는 증가율 피크아웃 관점에서 하반기를 접근해야 할 것이라는게 신 연구원의 판단이다. 그는 “당장은 높은 이익 증가율이 눈에 들어오지만 2022년 이후 이익 증가에 대한 고민이 또 시작될 시점”이라며 “이익 레벨은 높아졌지만 주가 선 반영 가능성이 있다”며 이같이 전망했다. 신 연구원은 “2019년 말 이후 주가 수익률은 12개월 선행 주당순이익(EPS) 변화로 대부분 설명이 가능하다”며 “테이퍼링(자산 매입 축소) 우려로 밸류 확장이 부담스러워진 시점에서 뚜렷한 방향성을 보이기 힘든 상황”이라고 분석했다. \n\n\n\n하반기 코스피의 추세적 상승을 예상하지는 않지만, 신고가 경신을 할 가능성도 있다고 봤다. 그는 “아직은 높은 보복 수요가 있어 높아진 비용을 최종 수요가 수용한다”며 “결국 한국의 이익은 2분기에도 호조를 보이는 흐름을 보이고 있다”고 설명했다. 신 연구원은 “한국은 상대적 밸류 메리트가 높아져 있고 지수의 하방을 견고히 하는 개인 수급 또한 지수 방향성에 긍정적”이라고 덧붙였다.그는 또 “유동성 장세 이후에는 지수의 상승 탄력도가 둔화되고, 주당순이익(EPS)의 방향에 따라 지수의 방향과 변동 폭이 차별화된다”며 “이미 반영되기 시작한 테이퍼링 우려에 기댈 곳은 이익으로 주가수익비율(PER)이 얼마나 적게 하락했는지가 차별화 요인이 될 것”이라고 분석했다. 그러면서 투자전략(Strategist) 측면에서는 △메가캡 △중소형 가치주 △중장기테마(농업) 등의 아이디어가 제시됐다. 이베스트증권이 꼽은 관련 기업은 현대차(005380) 삼성전자(005930) 동국제약(086450) 삼영전자(005680) 서호전기(065710) 에이치시티(072990) 서흥(008490) CJ제일제당(097950) 이지바이오(353810) 풀무원(017810) 등이 있다. 퀀트(Quant)전략 측면에서는 리노공업(058470) 티씨케이(064760) 동국제약 등이 5년 이상 매년 성장한 기업이라는 아이디어로, KT&G(033780)와 현대엘리베이(017800)터가 시장 마진이 하향할 때 우수한 종목으로 추천됐다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "097950",
            "030200",
            "033780",
            "005930",
            "003720",
            "005680",
            "008490",
            "017810",
            "017800",
            "005380"
        ]
    },
    {
        "title": "“中공급망 리스크, 국내 수출 반영 가능성…단기 악재”",
        "date": "2021.06.08. 오전 8:09",
        "content": "하이투자증권 보고서“하반기 재고 확충 수요 자극 가능성”\n\n\n\n[이데일리 김윤지 기자] 하이투자증권은 5월 중국 수출이 예상치를 하회한 것에 대해 아시아 주요국 코로나19 확산세 지속으로 인한 글로벌 공급망 차질 우려가 일부 경제 지표에도 부정적인 영향을 미치기 시작했다고 분석했다.지난 7일 다우존스에 따르면 중국 해관총서는 5월 수출이 달러화 기준으로 전년 대비 27.9% 증가했다고 발표했다. 이는 월스트리트저널(WSJ)이 조사한 전문가 전망치 32.2% 증가를 하회한 수준이다. 중국의 5월 달러화 기준 수입은 전년 대비 51.1% 늘었다. 이는 전문가 전망치 53.0%를 하회했다.이에 박상현 하이투자증권 연구원은 코로나19 영향이 크게 작용했다고 판단했다. 그는 “광둥지역의 코로나19 확산 영향으로 중국 수출의 25% 정도를 담당하고 있는 선전과 광저우 항구의 회전율이 둔화된 것이 5월 수출에도 부정적인 영향을 미친 것”이라면서 “코로나19 여파로 광둥지역 일대의 물류차질이 당분간 지속될 공산이 높다는 것”이라고 설명했다. 선전 예톈항에는 처리하지 못한 컨테이너가 2만개가 넘는 것으로 알려졌다. 코로나19 확산으로 인한 아시아 주요 생산거점의 공급망 및 물류차질은 아시아 경제에 단기 악재라고 강조했다. 특히 중국 수출입 물류망의 차질은 단순히 중국을 넘어 국내는 물론 전세계 교역 및 제조업 경기 사이클에 적지 않은 악영향을 미칠 수 있는 상황이라고 지적했다.박 연구원은 “대중국 수출입 비중이 높은 국내 입장에서도 중국 내 공급망 물류 차질은 국내 수출 경기의 단기 악재로 작용할 가능성을 배제할 수 없다”면서 “6월 혹은 7월 국내 수출에 중국 공급망 리스크가 반영될 여지가 있다”고 우려했다. 다만 코로나19로 인한 아시아 공급망 차질은 단기 악재에 그칠 가능성이 여전히 높고 오히려 하반기에는 재고 확충 수요를 자극할 수 있다는 점에서 과도한 우려는 경계할 필요가 있다고 짚었다. 최근 중화권 증시가 외국인 매수세 등으로 반등 기미를 보이고 있음도 금융시장이 아시아 공급망 차질에 대해 아직 큰 걱정을 하지 않고 있음을 반영한다고 설명했다. 박 연구원은 “코로나19로 인한 공급망과 물류 차질이 글로벌 제조업 및 수출사이클의 변동성을 높일 수 있지만, 추세적 상승 기조를 흔드는 요인은 아니”라고 판단했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "백신접종률 25% 다가온다…\"자동차·항공주 주목해야\"",
        "date": "2021.06.08. 오전 8:06",
        "content": "[머니투데이 조준영 기자] [[개장전]]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자국내 백신접종 속도가 빨라지면서 경제정상화에 대한 기대감이 커지고 있다. 1년 넘게 억눌렸던 소비심리가 기지개를 켜는 가운데 전문가들은 인구이동량 증가에 따른 자동차와 항공주를 주목해야 한다고 밝혔다.하나금융투자에 따르면 현재 우리나라의 1차 접종 백신 접종률은 5월말 7%에서 현재 14%, 2차 접종률은 4%대에 진입했다. 물론 1차접종 기준 미국 51%, 영국 58%에 비해 낮은 수준이지만 경제정상화 기대감이 주목받을 수 있는 25% 구간이 머지 않았다.정부는 6월말까지 백신접종률 25%를 달성한다면 완화된 사회적 거리두기를 적용할 수 있다고 밝힌 바 있다. 미국과 영국은 14%에서 25%수준까지 대략 한 달의 시간이 소요된 것을 감안하면 6월말까지 목표달성이 가능할 전망이다.이재선 하나금융투자 연구원은 \"현재는 자국 내수 정상화보다 해외 내수 정상화 기대감이 더 큰 구간이라고 판단한다\"며 \"2~3월과 달리 주요국의 집단면역 가능성이 점차 커지며 본격적으로 인구이동량 증가가 관찰된다. 미국과 영국의 인구이동량은 이미 코로나19 이전을 넘어선 수준을 보여주고 있다\"고 말했다.그러면서 \"인구이동량이 증가할수록 시민들의 '여행'에 대한 수요도 점차 높아져 간다\"며 \"아직 해당 섹터들의 이익 추정치의 추세적 반등은 관찰되지 않지만 선진국의 집단면역이 가까워질수록 6월은 해당 산업의 이익 추세적 개선 가능성을 주목할 필요가 있다\"고 덧붙였다.조병현 유안타증권 연구원도 \"미국의 사례를 보면 접종률이 가속화되는 상황에서 항공주와 같은 '리오프닝'(Re-opening) 컨셉의 종목들이 강한 상승흐름을 나타낸 바 있다\"며 \"주요 경제권의 백신보급과 더불어 트래블 패스 등 국경개방 시도가 늘어나는 상황을 감안하면 리오프닝 컨셉에 대한 관심은 당분간 유효할 개연성이 있다는 판단\"이라고 밝혔다.조준영 기자 cho@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "136490",
            "003470"
        ]
    },
    {
        "title": "뉴욕증시, 5월 CPI 발표 주시하며 혼조세…바이오젠 38.34%↑",
        "date": "2021.06.08. 오전 7:55",
        "content": "고점 부담에 따른 차익실현 매물 쏟아져개별 종목·업종 이슈에 따라 주가 차별화\n\n\n\n사진=게티이미지뱅크뉴욕증시에서 주요지수가 엇갈렸다. 최근 고점 부담에 따른 차익실현 매물과 5월 소비자물가지수(CPI) 발표를 앞두고 투자자들의 관망세가 짙어졌다.7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전장보다 126.15포인트(0.36%) 하락한 34,630.24에 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 3.37포인트(0.08%) 떨어진 4226.52를, 기술주 중심의 나스닥지수는 전장보다 67.23포인트(0.49%) 오른 13,881.72로 거래를 마쳤다.최근에 발표된 5월 고용보고서가 예상치를 밑돌면서 미국 중앙은행(Fed)의 긴축 우려가 다소 줄어들었지만 주가가 사상 최고치에 근접하면서 차익실현 압박도 커졌다. 게다가 5월 CPI 발표를 앞두고 관망세를 보이고 있다. 서상영 미래에셋증권 연구원은 \"미국 증시는 이번주 CPI 발표와 다음주 연방공개시장위원회(FOMC)를 앞두고 적극적인 대응을 하기 보다는 관망세가 짙은 양상을 보일 것\"이라며 \"개별 종목과 업종들의 경우 이슈에 따라 차별화된 움직임을 보이고 있다\"고 분석했다.미국 제약사인 바이오젠 주가가 급등했다. 미국 식품의약국(FDA)이 18년 만에 알츠하이머병 신약을 승인했다는 소식이 전해지면서 전 거래일 보다 109.71 달러(38.34%) 오른 395.85 달러에 장을 끝냈다. 영화관 체인 AMC 엔터테인먼트와 게임스톱은 전 거래일 보다 각각 14.63%, 12.74% 올랐다. 개인 투자자들을 중심으로 밈(Meme) 주식의 가격을 끌어올리고 있는 여파 때문으로 보인다.밈은 인터넷에서 모방을 통해 유행처럼 번지는 문화적 현상이나 그러한 콘텐츠를 말하는 데 트위터나 인터넷 토론방인 레딧 등에서 회자하며 유행하는 종목들을 밈 주식이라고 일컫는다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(8일)",
        "date": "2021.06.08. 오전 7:34",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]와이엔텍 등 코스닥 자사주 신청내역(8일)",
        "date": "2021.06.08. 오전 7:34",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(7일)",
        "date": "2021.06.08. 오전 7:34",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(7일)",
        "date": "2021.06.08. 오전 7:34",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(7일)",
        "date": "2021.06.08. 오전 7:34",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(7일)",
        "date": "2021.06.08. 오전 7:34",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "자산운용사, 또 분기 최대 순익 경신…전년比 424% 급증",
        "date": "2021.06.08. 오전 6:00",
        "content": "[아시아경제 지연진 기자]올해 1분기 국내 자산운용사들이 또 다시 분기 최대 순이익을 기록했다. 지난해부터 강세장이 이어진데다 자산운용사들이 투자한 기업들의 실적이 대폭 늘어나며 자산운용사들이 분기 순익 기록을 다시썼다. \n\n\n\n금융감독원은 올해 1분기 중 자산운용사의 당기순이익은 6150억원으로 전분기(4029억원)보다 2121억원(52.6%)이나 증가했다. 전년동기(1172억원)와 비교하면 4978억원(424.7%)이 늘었다. 1분기 영업이익은 5295억원으로 수수료 수익이 1243억원이나 감소했지만, 판관비 등 영업비용(1560억원)이 축소되며 전분기보다 317억원(6.4%) 증가했다. 국내 자산운용사들이 투자한 기업들이 실적 개선으로 지분법이익이 증가, 영업외이익이 전분기대비 1537억원(218.1%)나 늘었다. 회사별로는 328개사 중 259사가 흑자를 기록했고, 69사는 적자를 내며 적자회사 비율은 지난해(21.8%)보다 0.8%포인트 줄었다. 또 전문사모집합투자업자의 경우 253개 중 62개(24.5%)가 적자를 기록, 지난해 적자회사비율(23.9%)보다 0.6%포인트 상승했다. 국내 자산운용사들의 1분기 자기자본이익률(ROE)는 25.7%로 전분기(17.9%)보다 7.8% 상승했다. 지난 3월말 기준 자산운용사의 운용자산은 1237조8000억원으로 지난해 말(1197조8000억원)대비 40조원(3.3%) 늘었다. 펀드수탁고가 722조5000억원, 투자일임계약고는 515조3000억원으로 각각 30조6000억원(4.4%)과 9조4000억원(1.9%) 증가했다. 이 기간 자산운용사는 330개사로 지난해말보다 4개사 증가했고, 임직원 수는 1만291명으로 324명(3.3%) 증가했다. 지연진 기자 gyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    }
]