[
    {
        "title": "\"교황, 한국 천주교회 높이 평가···긍지 갖길\"",
        "date": "2021.06.11. 오후 9:58",
        "content": "교황청 성직자 성 장관에 임명된 유흥식 주교한국인 성직자론 처음···교황, 대주교 칭호도 부여추기경 서임 가능성 높아져[서울경제] \n\n\n\n프란치스코 교황은 11일(현지시간) 교황청 성직자성 장관에 한국 천주교 대전교구 교구장인 유흥식 라자로 주교(70)를 임명했다고 교황청이 밝혔다. 성직자성은 교구 사제와 부제들의 사목 활동을 심의하고 이를 위해 주교들을 지원하는 역할을 하는 부처다. 교황청 역사상 한국인 성직자가 차관보 이상 고위직에 임명된 것은 처음이다./사진=연합뉴스한국 천주교회 성직자 최초로 교황청 고위직인 성직자성 장관에 임명된 대전교구장 유흥식(70) 라자로 대주교가 11일 “프란치스코 교황님을 잘 보좌하도록 하겠다”며 “중요한 것은 로마에 가서 (일을) 잘하는 것”이라고 각오를 밝혔다. 유 대주교는 오는 7월 말 교황청이 있는 로마로 출국해 8월 초부터 성직자성 장관직을 수행한다.프란치스코 교황은 이날 교황청 성직자성 장관에 한국 천주교 대전교구장인 유 대주교를 임명했다고 교황청이 밝혔다. 성직자성은 교구 사제와 부제들의 사목 활동을 심의하고 이를 위해 주교들을 지원하는 역할을 하는 부처다. 교황청 역사상 한국인 성직자가 차관보 이상 고위직에 임명된 것은 이번이 처음이다.유 대주교는 이날 교황청의 장관직 임명 발표 후 가진 국내 언론과의 전화 통화에서 “교황님을 도와 전 세계에 있는 가톨릭교회의 신부님들을 돕고 신부님을 양성하는 신학교를 책임지도록 하겠다”고 다짐했다.프란치스코 교황은 유 주교를 성직자성 장관에 임명하면서 대주교 칭호도 부여했다. 이에 따라 그는 주교에서 대주교로 승품하게 됐다.유 대주교는 “성직자성은 전 세계 모든 사제를 총괄하는 곳으로 사제들이 사제답게 될 수 있도록 도움을 줘야 한다”면서 “모든 것을 책임져야 하는 만큼 말로써가 아니라 행동으로 보여야 한다”고 거듭 강조했다.그는 또 “교황청에는 비록 혼자 가지만 한국 천주교회에서 기도해주시고 또 받은 힘을 마음에 품고 가겠다”며 “교황님이 한국 천주교회를 높이 평가해주셨기에 한국 천주교도 긍지를 가졌으면 좋겠다”고 바랐다.유 대주교는 지난 4월 교황청을 방문했을 당시 프란치스코 교황으로부터 성직자성 장관직을 제안받았다고 했다. 이를 두고 심사숙고했고 다시 교황을 만나 긴 시간 대화를 나눈 뒤 제안을 받아들였다.유 대주교와 프란치스코 교황 간 인연은 2013년 브라질 리우데자네이루에서 열린 세계청년대회로 거슬러 올라간다. 행사에서 처음 교황을 만난 유 대주교는 이후 교황의 방한을 요청한 편지를 여러 차례 보냈다. 이듬해 교황은 한국을 찾아 ‘세월호 참사’ 유족들을 위로하는 등 많은 한국인에게 감동을 선사했다.1951년생인 유 대주교는 충남 논산 출신이다. 1979년 이탈리아 로마 라테란대 교의신학과를 졸업한 뒤 현지에서 사제 서품을 받았다. 대전가톨릭대 교수·총장을 거쳐 2003년 주교가 됐다. 이후 2005년부터 대전교구장으로 활동했고 지난해 한국천주교주교회의 신임 서기로 선출됐다./최성욱 기자 secret@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "천주교 대전교구장 유흥식 주교···교황청 성직자성 장관에 임명",
        "date": "2021.06.11. 오후 9:40",
        "content": "11일 교황청 성직자성 장관에 임명된 한국 천주교 대전교구 교구장 유흥식 라자로 주교(70)/사진=연합뉴스[서울경제] 프란치스코 교황이 11일(현지 시간) 한국 천주교 대전교구 교구장인 유흥식(70·사진) 라자로 주교를 교황청 성직자성 장관에 임명했다고 교황청이 밝혔다.성직자성은 교구 사제와 부제들의 사목 활동을 심의하고 주교들을 지원하는 역할을 하는 부처다.교황청 역사상 한국인 성직자가 차관보 이상 고위직에 임명된 것은 이번이 처음이다. 유 주교는 프란치스코 교황과 가깝게 소통하는 몇 안 되는 한국인 성직자 가운데 하나로 꼽힌다.충남 논산 출생인 유 주교는 지난 1979년 이탈리아 로마 라테란대 교의신학과를 졸업한 뒤 현지에서 사제 서품을 받았다. 이후 대전가톨릭대 교수·총장을 거쳐 2003년 주교품을 받았다./최성욱 기자 secret@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 11일-최종치)",
        "date": "2021.06.11. 오후 6:18",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "인플레에 내성 생겼나···연기금 1년來 최대 순매수",
        "date": "2021.06.11. 오후 6:07",
        "content": "美국채 10년물 금리 1.43%로 하락코스피 이틀째 상승···최고치에 바짝외인 이어 연기금도 1,720억 '사자'\n\n\n\n[서울경제] 코스피가 상승장 재개의 시험대로 평가받던 문턱들을 하나씩 넘어서고 있다. 선물·옵션 동시 만기일을 큰 충격 없이 지나간 코스피가 미국발 인플레이션 공포에도 점차 내성이 강해지는 모습이다. 대규모 매도 물량을 쏟아내던 외국인과 연기금의 매수 복귀 시도 역시 코스피에 긍정적 신호라는 평가가 나온다. 다시 전고점에 바짝 다가선 코스피가 또 한 번 새 기록을 만들 수 있을지 시장의 이목이 집중되고 있다.11일 한국거래소에 따르면 코스피지수는 전 거래일 대비 24.68포인트(0.77%) 오른 3,249.32로 거래를 끝냈다. 선물·옵션 동시 만기일인 전일 상승 마감을 한 코스피는 이틀 연속 강세장이었다. 종가 기준 최고치 3,252.12에 약 3포인트 차이다.미국에서 불어온 훈풍의 영향이 컸다는 평가가 많다. 미국의 5월 소비자물가지수(CPI)가 약 13년 만에 가장 높은 수준으로 치솟았지만 도리어 스탠더드앤드푸어스(S&P)500지수는 사상 최고점을 넘어서는 등 미 증시는 강세장을 보였다. 향후 인플레이션 압력이 덜해질 가능성이 있다는 관측에 무게가 실렸기 때문이다. 지난 4월 전망을 넘어선 물가 지표로 주식시장이 대혼란에 빠진 경험은 일종의 예방주사 효과로 먹혔다는 해석도 나온다. 유럽에서 통화 완화 정책을 유지하겠다는 의사를 내비친 것 또한 긍정적이었다.미국 금리가 뚝 떨어진 것도 주목받고 있다. ‘나스닥화’하고 있다는 평가가 나올 정도로 국내 증시에서 성장·기술주의 비중이 높아졌기 때문이다. 먼 미래의 이익을 당겨와서 현 주식의 가치를 평가받는 성장주 입장에서 금리 인상은 악재로 다가온다. 이런 가운데 미 국채 10년물 금리가 1.43%까지 떨어지자 SK하이닉스(000660)(4.07%)·카카오(035720)(1.50%)·LG화학(051910)(5.33%)·삼성SDI(006400)(4.59%) 등의 주가가 오르며 지수를 끌어올렸다.수급도 상승에 우호적이다. 6월 들어 외국인이 순매수 기조로 돌아섰다. 이날도 외국인은 코스피에서 1,766억 원 규모로 샀다. 이달 들어서 총 5,760억 원 규모의 순매수다. 김경훈 KTB투자증권 연구원은 “2개월여 만에 외국인 자금에서 첫 패시브 유입 신호가 나타났다”며 “유입 강도를 가늠해볼 수 있는 상장지수펀드(ETF) 좌수 증가 폭은 크지 않다”고 분석했다.매도를 쏟아내던 연기금 행보도 달라졌다는 평가가 나온다. 특히 이날 연기금은 1,720억 원 규모로 순매수했다. 지난해 5월 19일 1,909억 원을 사들인 후 1년여 만에 최대치다.물론 코스피가 본격적인 상승 국면에 올라섰다고 진단하는 것은 무리라는 신중론도 적지 않다. 증시를 누르는 물가 압력이 완전히 사라진 게 아니라는 해석에서다. 이에 15~16일(현지 시간) 미국의 통화정책을 결정하는 연방공개시장위원회(FOMC)를 시장에서 예의 주시하고 있다. 안소은 IBK투자증권 연구원은 “미국의 경기 부양책 등이 국내 증시의 상승 동력이었다”면서 “하반기 중 부양 정책이 소진되거나 긴축 기조로 전환될 수 있는 상황을 염두에 둬야 한다”고 했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "035720"
        ]
    },
    {
        "title": "[서학개미 6월 매매 보니]'밈 주식' AMC로 단타···장투는 에어비앤비",
        "date": "2021.06.11. 오후 6:03",
        "content": "AMC 2조 사고팔아 '거래량 1위'전문가 \"인플레로 투기성향 강해져\"순매수 에어비앤비·AMC·애플 順\"빅테크株는 중장기적 대응 필요\"\n\n\n\n[서울경제] 해외 주식에 투자하는 ‘서학 개미’의 장·단기 포트폴리오에 담긴 종목이 큰 차이를 보이고 있어 눈길을 끈다. 국내 투자자들은 단타를 위해 AMC 등 ‘밈(Meme) 주식’을, 장기 투자용으로는 에어비앤비 등 우량한 경기민감주와 성장주 투자를 늘린 것으로 나타났다. 최근 비트코인 급락과 우량주 부진 등으로 수익률을 높이기 위해 부수적으로 단타를 활용하는 서학 개미들이 늘고 있다는 해석이 나온다.11일 한국예탁결제원에 따르면 이달 1~11일 국내 투자자는 미국 영화관 체인 AMC를 18억 8,321달러(한화 약 2조 932억 원) 사고팔아 가장 많이 거래한 것으로 나타났다. 반면 같은 기간 순매수 상위 종목에서는 에어비앤비가 2위 AMC(4,974만 달러)를 제치고 5,936만 달러(약 660억 원)로 1위를 기록해 눈길을 끌었다. 거래액 순위에서 비교적 낮은 14위에 오른 에어비앤비는 매수 결제액이 매도 결제액의 2.7배에 달해 대부분이 보유 목적으로 거래된 것으로 보인다.이처럼 최근 들어 서학 개미의 결제액 상위 종목과 순매수 상위 종목은 뚜렷한 차이를 보이고 있다. 결제액 순으로는 최근 소셜미디어 등에서 입소문을 타고 개인 투자자의 매수세가 집중되며 급등하는 종목인 ‘밈 주식’ 대표 주자 AMC를 비롯한 블랙베리(2억 8,583만 달러·3위), 게임스톱(2억 2,979만 달러·5위), 버텍스 에너지(1억 2,176달러·15위) 등이 대거 포함됐다. 이외에도 대마초 관련주인 선다이얼 그로워스(1억 3,411만 달러·10위), 스팩주인 처칠캐피털4(1억 2,801만 달러·13위) 등 테마주의 거래가 많았다. 다만 이는 스팩, 정치·백신 등 테마주의 급등락이 연일 지속되는 국내 증시의 상황과 비슷해 주의가 요구된다.이효석 SK증권 연구원은 “지난해 8월 미국의 평균물가목표제(AIT) 도입으로 시장의 투기적인 성향을 키울 수 있다는 점이 이미 예견됐다”며 “당시에는 인플레이션이 올 가능성이 매우 희박하다고 판단했지만 지금은 AMC가 하루에 95.2% 상승할 정도로 투자자들의 투기 성향은 매우 강한 상황이 돼버렸다”고 설명했다.반대로 순매수 상위 종목을 살펴보면 서학 개미는 여전히 경제 정상화에 따른 수혜가 예상되는 경기민감주와 장기 투자 목적의 성장주를 중심으로 포트폴리오를 구성 중인 것으로 보인다. AMC를 제외한 밈 주식은 상위 10위권 밖으로 모두 밀려나 있어 하루 이상 주식을 보유하지 않는 단타 비중이 훨씬 높다는 것을 알 수 있다. 순매수 종목으로는 애플(4,738만 달러), 테슬라(3,721만 달러), 로블록스(3,338만 달러), 아마존(1,983만 달러), 알파벳(1,761만 달러) 등 성장주가 상위권을 차지했다. 이외에도 경기민감주인 보잉(1,575만 달러), 카니발(1,118만 달러), AT&T(1,065만 달러) 등이 포함됐다.서정훈 삼성증권 연구원은 “미국 테크 업종 투자는 보다 선별적일 필요가 있다. 비즈니스 사이클에 연동될 수 있는 대형 테크주 유형으로 압축 대응하고 투자 시계열 역시 단기보다 중·장기로 확대해야 한다”며 “최근 경기민감주의 펀더멘털 개선세가 뚜렷한 만큼 주력 포트폴리오는 경기민감주로 구성하는 것이 합리적”이라고 조언했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "016360",
            "000880"
        ]
    },
    {
        "title": "누그러진 '인플레 공포'…성장株 고개 들까",
        "date": "2021.06.11. 오후 5:36",
        "content": "코스피 24.6P 올라 3249LG화학·SK하이닉스 등2차전지·반도체株 강세내년 실적 반영땐 반등 시동반도체 이익증가율 30% 넘어\"순환매 증시에서 소외돼온성장주 차례가 다가왔다\"\n\n\n\n사진=게티이미지뱅크증시에 드리워진 ‘인플레이션 공포’ 그림자가 서서히 걷히고 있다. 미국 5월 소비자 물가지수(CPI) 상승폭이 13년 만에 최고치를 기록했지만 ‘인플레이션은 5월이 정점’이라는 공감대가 형성되고 있다. 미 국채 금리가 오히려 하락하는 등 인플레이션 공포가 누그러지는 모습을 보이자 숨죽였던 성장주가 반등 시동을 걸었다. 올초부터 소외됐던 성장주가 본격적으로 상승할 때가 다가왔다는 기대감이 형성되고 있다. “인플레이션은 5월이 정점”코스피지수는 11일 0.77% 오른 3249.32에 장을 마쳤다. 개인은 4031억원어치 팔았지만 외국인과 기관이 각각 1839억원, 1888억원어치를 사들이며 상승세를 이끌었다.\n\n\n\n이날 증시의 주인공은 성장주였다. 10일(현지시간) 발표된 미국의 5월 소비자물가상승률이 전년 동월 대비 5.0%로 컨센서스(4.7%)를 웃돌았지만, 중고차·렌터카 값과 운송비 등 일시적 요인에 따른 것이란 공감대가 형성된 덕분이다. 10년 만기 미국 국채 금리(연 1.45%)는 오히려 전날 대비 0.05%포인트 하락했다. 금리에 민감하게 반응하는 기술주 중심의 나스닥지수는 0.78% 상승했다.국내 증시도 반도체, 2차전지 등 성장주가 지수 상승을 이끌었다. LG화학은 5.33% 오른 85만원에 마감했고, 삼성SDI는 4.59%, SK하이닉스는 4.07% 상승하며 지수를 이끌었다. 카카오와 현대차도 각각 1.50%, 1.06% 상승 마감했다. 조익재 하이투자증권 전문위원은 “최근 테이퍼링에 대한 두려움이 수그러들면서 가격조정이 있었던 기술주 중심으로 반등을 시도했다”고 설명했다.코스닥시장에서도 에코프로비엠(2.49%)을 비롯해 셀트리온헬스케어, 셀트리온제약, 카카오게임즈 등 시총 상위주가 일제히 상승, 코스닥지수는 3.36포인트(0.34%) 오른 991.13에 마감했다. 드디어 성장주의 시간?증권가에서는 연초 이후 4개월여간 숨죽여왔던 성장주가 다시 반등할 시기라는 기대감이 형성되고 있다. 성장주를 눌러왔던 인플레이션 압력이 서서히 약해지고 있어서다. 서철수 미래에셋증권 리서치센터장은 “하반기부터는 기저효과가 크게 줄어드는 데다 수요 증가 속도를 공급이 따라가지 못해 발생한 ‘공급 병목현상’도 하반기부터 해소될 것”이라고 설명했다. 이어 “미국 실업수당 지급이 9월부터 종료되면 고용이 늘어나면서 서비스 물가가 오르는 데도 한계가 있을 것”이라고 덧붙였다.특히 내년 영업이익 전망치가 좋을 것으로 예상되는 업종으로 반도체 자동차 정보기술(IT) 등이 꼽히는 만큼 성장주의 주가 상승 여력은 충분하다는 분석이다. 순환매 증시에서 소외돼온 성장주의 차례가 다가왔다는 것이다. 이경수 메리츠증권 리서치센터장은 “연말이 가까워질수록 내년의 이익성장률이 주가에 반영되기 시작한다”며 “내년 업종별 이익증가율이 10~20%로 둔화되는데 증가율 30%를 웃도는 반도체 업종이 코스피 전체 이익증가에 크게 기여하며 주목받을 것”이라고 강조했다. 서철수 센터장도 “코로나19는 기술혁신 속도를 오히려 더 빠르게 만들었기 때문에 기술주에 대한 향후 실적은 나쁠 수 없다”며 “가치주, 민감주의 키맞추기가 끝난 만큼 하반기부터 실적이 좋은 빅테크 기업 중심으로 주가가 반응하기 시작할 것”이라고 설명했다.변수는 역시 인플레이션이다. 미 주택가격지수가 꾸준하게 상승하면서 CPI에서 가장 큰 비중을 차지하는 주거물가 상승세가 예상보다 높아지면 다시 성장주를 누를 수 있다.김유미 키움증권 연구원은 “물가 상승률이 둔화되더라도 물가 수준이 비교적 높게 유지된다면 테이퍼링에 대한 명분이 될 수 있다”고 말했다.심성미 기자 smshim@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "서정진, 韓최초 EY 최우수기업가賞",
        "date": "2021.06.11. 오후 5:35",
        "content": "\"미래세대 위해 계속 도전\"\n\n\n\n 서정진 셀트리온그룹 명예회장이 글로벌 회계·컨설팅법인 언스트&영(EY·Ernst&Young)이 수여하는 '세계 최우수 기업가상'을 받았다. EY 세계 최우수 기업가상은 글로벌 기업가에게 주어지는 '비즈니스계의 오스카상'으로 꼽힌다. 서 명예회장의 이번 수상은 한국인 최초다. 1991년 하워드 슐츠 스타벅스 의장, 1997년 제프 베이조스 아마존 창업자에게 미주지역 주요 부문상을 안기는 등 세계를 이끄는 기업가를 시상해온 것으로 유명하다. 11일 새벽 온라인으로 진행된 '2021 EY 세계 최우수 기업가상 시상식'에서 카마인 디 시비오 EY 글로벌 회장 겸 최고경영자(CEO)는 \"헬스케어 분야에서 가장 어려운 과제를 해결하기 위한 도전을 두려워하지 않았고 우리 사회 장기적 가치 창출에 기여해왔다\"면서 서 명예회장을 수상자로 선정한 이유를 밝혔다.서 명예회장은 \"미래 세대를 위해 보다 나은 세상을 만드는 도전을 멈추지 않겠다\"고 소감을 전했다. '기업계 오스카' 거머쥔 서정진…韓바이오 도약 입증EY 최우수기업가상 수상 의미11일 서정진 셀트리온 명예회장이 받은 'EY(언스트 앤드 영·Ernst & Young) 세계 최우수 기업가상'은 '비즈니스 분야 오스카'로 일컬어질 정도로 권위 있는 상이다. 이는 딜로이트, 프라이스워터하우스쿠퍼스(PwC), KPMG와 함께 세계 4대 회계법인으로 꼽히는 EY가 1986년 미국에서 시작했다. 특출한 비전으로 성공을 일군 사업가들 노력과 열정, 성과를 기리고 전 사회에 기업가정신을 퍼뜨린다는 취지로 출발했다.전 세계 기업인으로 시상 범위를 확장한 건 2001년이다. 현재는 50개 국가 약 145개 도시에서 국가별 시상식을 개최한 뒤 이들 중 글로벌 최우수상을 다시 뽑는 방식으로 진행된다. 한국 부문 시상식은 EY한영이 2007년부터 개최했다. 서 명예회장은 지난해 말 한국 14회 행사에서 '마스터상'을 받아 이번 글로벌 시상식에 참여하게 됐다.1957년생인 서 명예회장은 대한민국 바이오 산업에 한 획을 그은 인물로 평가된다. 2002년 단돈 5000만원으로 시작한 셀트리온을 통해 2012년 세계 최초 항체 바이오시밀러 램시마를 개발했다. 이후 유방암 치료제 허쥬마와 혈액암 치료제 트룩시마를 개발하는 데도 성공하며 글로벌 바이오업체로의 도약 계기를 다졌다.현재 셀트리온그룹은 90여 개국에 판매허가를 보유했고 직원 2100여 명을 두고 있으며 연 매출은 2조원에 육박한다. 11일 종가 기준 셀트리온 시가총액은 유가증권시장 10위, 셀트리온헬스케어와 셀트리온제약은 코스닥시장에서 각각 1, 2위를 달리고 있다. 서 명예회장은 2020년 12월 31일 한국 나이로 65세가 될 때 은퇴하겠다는 공약을 지키며 회장직에서 사임했다.서 명예회장은 수상 소감을 통해 \"이 순간이 대한민국의 많은 기업과 청년층에게 희망과 응원의 힘이 될 것 같다\"고 강조했다. 이어 \"기업가정신은 공동의 목표와 사회적 이익을 위해 동료와 함께 새로운 기회에 도전하는 것\"이라며 \"셀트리온그룹을 처음 창업했을 때 제 목표는 환자들이 안전하고 효과적이지만 저렴한 약을 구매할 수 있도록 해 그들의 삶의 질을 향상시키는 것이었다\"고 덧붙였다.이날 서 명예회장 수상이 한층 높아진 한국 기업 위상을 보여준다는 평가도 나온다. 과거 방준혁 넷마블 의장(2019년), 김범수 카카오 의장(2015년), 서경배 아모레퍼시픽 회장(2010년) 등 쟁쟁한 기업인이 한국에서 최고 기업가상을 받았지만, 세계 최고영예를 안는 데는 이르지 못했다. 박용근 EY한영 대표는 \"서 명예회장의 수상은 한국 기업의 글로벌 평판이 한 단계 올라간 것을 보여준다\"며 \"앞으로도 한국에서 세계 최고 기업가상 수상자가 나올 수 있는 시발점이 된 것\"이라고 말했다. [박창영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "251270",
            "068270",
            "090430",
            "035720"
        ]
    },
    {
        "title": "백신 접종 늘자…카지노株 손맛 살아났네",
        "date": "2021.06.11. 오후 5:28",
        "content": "사회적 거리두기 완화 기대에강원랜드 단기 유망株로 부상복합리조트 가진 파라다이스외국 관광객 돌아오면 실적 쑥작년 제주 드림타워 오픈 호재롯데관광개발 한달 주가 23%↑\n\n\n\n 국내 코로나19 백신 접종이 본격화되면서 최근 한 달 새 카지노 관련주 상승세가 두드러졌다. 해외여행이 재개돼 외국인 방문객이 증가하면 기저효과를 바탕으로 실적 턴어라운드가 나타날 것이라는 기대감 때문이다. 11일 한국거래소에 따르면 최근 1개월(5월 11일~6월 11일) 롯데관광개발(23.22%), 강원랜드(8.25%), 파라다이스(5.43%) 등 주가가 오름세를 보였다. 증권가에서는 카지노 업종 최선호 종목으로 외국인 대상 복합리조트를 보유한 파라다이스를 제시했다. 단기적으로는 내국인 이동 제한 완화가 선행되면서 내국인 대상 카지노를 운영하는 강원랜드의 회복세가 빠를 것으로 예상되지만, 결국 카지노 업종 내 가장 진화된 사업 구조인 복합리조트를 보유한 회사들 성장성이 더 기대된다는 이유에서다. 이선화 KB증권 연구원은 \"강원랜드는 회복세가 빠르게 나타날 것으로 예상돼 단기적으로 선호할 수 있지만 내국인 대상 카지노는 매출총량제 및 도박 규제라는 태생적인 한계가 있다\"며 \"장기적으로는 사업 다각화와 중국인 VVIP 마케팅이 용이한 복합리조트를 보유한 파라다이스를 최선호주로 제시한다\"고 밝혔다. 파라다이스는 인천국제공항이 위치해 외국인 관광객 접근성이 좋은 영종도에 복합리조트 파라다이스시티를 보유하고 있다. 현재 인천 영종도 복합리조트 클러스터에는 미국 MGE의 인스파이어(2023년 상반기 개장 예정), 중국 푸리그룹의 미단시티(2022년 3월 준공 예정) 등 4개의 복합리조트가 추가로 개장을 앞두고 있는데, 공급과잉 우려보다는 마카오 클러스터와 마찬가지로 복합리조트 단지로서 시너지 효과를 낼 수 있을 것으로 기대된다는 분석이다. 파라다이스는 지난해 두 차례 인력 구조조정을 통해 비용 효율화를 달성해 적자폭을 빠르게 좁힐 수 있을 것으로 기대된다. 다만 파라다이스는 집단면역 형성에 따라 해외여행이 재개될 것으로 예상되는 내년에야 흑자전환을 이룰 전망이다. 롯데관광개발의 제주 드림타워는 이날 외국인 대상 카지노 영업을 시작하면서 주가가 전일 대비 0.67% 오른 2만2550원을 기록했다. 롯데관광개발은 작년 12월 복합리조트인 제주 드림타워를 오픈하면서 실적 개선에 대한 기대감을 모았다. 증권가 컨센서스에 따르면 롯데관광개발은 오는 3분기 영업이익 흑자전환에 성공할 것으로 예상된다. 이 같은 기대감에 이날 기준 롯데관광개발 주가는 이미 코로나19 이전(2020년 2월 14일 기준)보다 58.8% 높게 형성된 상황이다. 강원랜드는 백신 접종에 따른 집단면역이 사회적 거리두기 조치 완화로 이어질 경우 가장 가시적인 실적 개선이 예상된다. 강원도는 현재 사회적 거리두기 1.5단계를 유지하고 있는데, 이를 1단계로 완화하기만 해도 장내 동시 체류 인원이 1200명에서 2200명으로 83% 증가한다.  [문가영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "035250",
            "001680",
            "032350"
        ]
    },
    {
        "title": "하나대체, 드림웍스 매물로…투자자 100곳 몰려 '북새통'",
        "date": "2021.06.11. 오후 5:27",
        "content": "美 드림웍스 본사·스튜디오원매자 대상 현장 실사 진행백신 보급에 영화산업 살아나글로벌 펀드·미디어社 '눈독'\n\n\n\n 하나대체투자자산운용이 드림웍스 본사 오피스와 스튜디오를 매각하는 데 100여 곳 투자자가 관심을 보이며 인수전이 뜨겁게 달아오르고 있다. 코로나19 백신 보급으로 인해 영화 산업 회복에 대한 기대감이 커지면서 인수·합병(M&A)시장에서도 관련 매물이 인기를 끄는 모양새다. 11일 투자은행(IB) 업계에 따르면 하나대체투자자산운용은 미국 로스앤젤레스(LA) 미디어 제작지구에 위치한 드림웍스 오피스 6개 동을 매각하기로 결정하고, 최근 원매자들을 대상으로 현장 투어를 진행했다. 글로벌 연기금, 사모펀드(PEF), 부동산펀드 등 자산운용사, 미디어 제작 관련 기업에서 투어에 참여하면서 현장이 북새통을 이뤘다는 후문이다. 하나대체투자자산운용이 해당 부동산을 매입한 건 2017년 11월이다. 당시 '하나대체투자미국LA부동산1'을 공모펀드 형태로 출시해 자금을 모았으며 총 3200억원을 들여 본사 건물과 용지 내 제작 시설을 인수하는 데 성공했다. 드림웍스가 2035년까지 임차를 하게 돼 있어 임대료 수입과 자본차익을 모두 노릴 수 있는 자산으로 평가됐다. 여러 난관이 예상된 가운데 최근 하나대체투자자산운용이 매각 작업에 시동을 걸게 된 배경에는 백신 보급이 있다. 선진국을 중심으로 백신 접종률이 높아지면서 여행과 영화 등 코로나19로 타격을 크게 입은 업종들의 회복 기대감이 커졌다. 특히 글로벌 영화산업 중심지인 미국에서 접종률이 60%를 넘어선 것이 이번 투어 흥행 원인으로 꼽힌다. 인수에 성공한 측은 하나대체투자자산운용이 드림웍스와 맺어둔 임대차계약을 이어받게 된다. 매각 시점까지 부동산 가격이 상승하면 자본차익도 실현할 수 있다. 하나대체투자자산운용은 여름께 입찰을 실시할 예정으로 전해진다. [강두순 기자 / 박창영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (6월 11일)",
        "date": "2021.06.11. 오후 5:26",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스피, 2차전지株 급등에 강보합…증권가 \"美 정책 변화 지켜봐야\"",
        "date": "2021.06.11. 오후 5:01",
        "content": "[머니투데이 강민수 기자] [[내일의 전략]]\n\n\n\n [서울=뉴시스]조수정 기자 = 코스피가 전 거래일(3224.64)보다 24.68포인트(0.77%) 오른 3249.32에 장 마감한 11일 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다. 코스닥은 전 거래일(987.77)보다 3.36포인트(0.34%) 오른 991.13에, 서울 외환시장에서 원·달러 환율은 전 거래일(1115.8원)보다 5.0원 내린 1110.8원에 마감했다.2021.06.11. chocrystal@newsis.com코스피지수가 다시 사상 최고치(3252.12)에 근접하며 이번주 거래를 마쳤다. 13년 만에 최고치를 기록한 미국 소비자물가지수(CPI) 발표에도 반도체·2차전지의 강세로 11일 상승마감했다.  시장은 다음주로 예정된 연방공개시장위원회(FOMC)에 주목할 것으로 보인다. 예상보다 큰 폭의 물가 상승세가 확인된 만큼 이번 정례회의에서 자산매입 축소(테이퍼링) 논의가 시작될 수 있는 상황이다. 이런 가운데 증시 전문가들은 단기적 증시 이벤트보다 점진적인 미국의 부양책 기조 변화를 눈여겨볼 것을 권했다. 11일 코스피는 전일 대비 24.68포인트(0.77%) 오른 3249.32에 마감했다. 이날 상승 출발한 지수는 강세를 이어가며 3240~3250선을 등락했다.개인은 4750억원을 순매도했고, 외국인과 기관은 각각 1766억원, 2708억원을 사들였다.업종별로는 철강금속이 3%대, 운수창고, 통신업, 화학 등은 1%가량 올랐다. 음식료품, 섬유·의복, 의약품 등은 약세였다. 이날 시총 상위주 대부분이 빨간 불을 켠 가운데 SK하이닉스가 4% 이상 올랐다. LG화학, 삼성SDI 등 2차전지주도 4~5% 뛰었다. POSCO도 4%대 강세였다. 삼성바이오로직스는 1%대 약세였다. 코스닥지수는 전일 대비 3.36포인트(0.34%) 오른 991.13에 거래를 마쳤다. 개인은 2127억원을 순매수했고, 외국인과 기관은 각각 1217억원, 923억원을 팔아치웠다. 코스닥 업종도 대부분 오른 가운데 오락·문화가 1%대 올랐고, 통신서비스, 반도체, IT부품 등이 강보합세였다. 소프트웨어, 정보기기, 섬유·의류 등이 약보합세였다. 코스닥 시총 상위주 가운데는 2차전지 소재주인 에코프로비엠과 엘앤에프가 1~2% 강세였다. 셀트리온헬스케어, 셀트리온제약, 씨젠 등이 강보합세였고, SK머티리얼즈도 1% 올랐다. 휴젤은 4%대 하락했고, 스튜디오드래곤과 솔브레인은 약보합이었다. 이날 2차전지·반도체 등 성장주의 강세 배경으로는 전날 사상 최고치를 경신한 미 증시 동향이 꼽힌다. 10일(현지시간) 뉴욕증시에서 대형주 중심의 S&P(스탠다드앤푸어스)500지수는 전날보다 19.63포인트(0.47%) 오른 4239.18로 장을 마치며 사상 최고치를 기록했다. 이날 발표된 미국 소비자 물가가 13년래 최고 상승률을 기록했음에도 장기채권 가격이 오히려 올라간 점이 증시에 호재였다. 미 노동부가 발표한 5월 CPI(소비자물가지수)는 전년 동월 대비 5% 오르며 유가가 급등했던 2008년 8월의 5.4% 이후 가장 큰 폭으로 상승했다. 이경민 대신증권 투자전략팀장은 \"미국 5월 소비자물가 지표 발표 이후 미국채 10년물 금리가 1.43%, 실질금리가 -0.93%까지 하락하며 기술주와 성장주 강세에 우호적인 여건이 형성됐다\"며 \"최근 인플레이션 압력 상승이 일시적일 것이라는 인식이 확산되며 위험자산 선호 심리가 확대됐다\"고 설명했다. 다음주 FOMC 등을 앞두고 증권가에서는 미국 부양책 기조 변화를 주시하라는 조언이 나온다. 안소은 IBK투자증권 연구원은 \"미국 부양책의 증시 부양 효과가 연말까지 이어지기는 어려워 보인다\"며 \"시행되고 있는 정책들의 계획상 일부는 하반기 중에 소진될 것\"이라고 예상했다. 안 연구원은 \"정책 기조의 점진적인 변화와 그에 따른 증시 상승 동력의 소멸을 대비할 필요가 있다\"며 \"미국 통화정책의 경우 정책 기조 전환이 임박하지는 않았다고 판단되지만, 주식시장에 반영된 잠재적 통화 긴축 우려가 완전히 소멸되긴 어렵다\"고 진단했다. 이어 \"고용 등 경기 회복 속도와 타이밍의 문제일 뿐, 경제가 정상화되면 결국 정책 되돌림도 불가피하기 때문\"이라며 \"다음주 6월 FOMC에서 연준의 완화적 기조가 재확인될 경우 단기적인 정책 불확실성 해소가 증시에 우호적으로 작용할 수 있지만, 그 분위기가 계속 이어지긴 힘들 것\"이라고 판단했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 11일)",
        "date": "2021.06.11. 오후 5:00",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 11일)",
        "date": "2021.06.11. 오후 4:56",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/11 3시30분)",
        "date": "2021.06.11. 오후 4:49",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/11 3시30분)",
        "date": "2021.06.11. 오후 4:49",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]증시주변 자금동향 (6/10)",
        "date": "2021.06.11. 오후 4:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[장외주식] 퓨쳐메디신 상승",
        "date": "2021.06.11. 오후 4:38",
        "content": "[머니투데이 피스탁 ] \n\n\n\n11일 코스피시장(3249.32pt)은 개인은 매도했으나 기관과 외국인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(991.13pt)은 외국인과 기관은 매도했으나 개인의 매수로 지수는 소폭 상승하며 장을 마쳤다.공모희망가 6만6000~8만5000원으로 오늘까지 수요예측을 진행중인 에스디바이오센서는 10.26% 내린 8만7500원의 호가로 조정을 이어갔다.청구기업 차백신연구소는 2.70% 오른 1만9000원의 호가로 1주여만에 상승했고 카카오뱅크(9만6000원,+0.52%)는 소폭 상승했다.오늘 코스닥 시장에 상장한 엘비루셈은 공모가 1만4000원 대비 28.57% 높은 1만8000원으로 매매를 개시하여 장초반 1만9300원을 고점으로 하락했고 장후반 1만4900원을 저점으로 반등하여 1만5200원으로 매매를 종결하며 다소 아쉬운 결과를 나타냈다.장외주요종목중 대기업계열주는 보합이거나 하락했고 바이오이오 관련주는 하락한 종목이 더 많았으나 남북경협주는 소폭 상승했다.현대카드(1만5000원,-0.99%)는 소폭 하락했으나 현대아산(2만원,+0.25%)은 이틀 연속 소폭 상승했다.바디프랜드(1만6000원,+0.95%)는 사흘만에 반등했고 비보존은 2.13% 오른 2만4000원의 호가로 사흘만에 반등했다.SK에코플랜트는 2.94% 내린 8만2400원의 호가로 사흘 연속 하락했고 포스코건설은 1.32% 내린 4만1050원의 호가로 소폭 하락했다.제약업체 한국코러스(10만1000원,-0.98%)는 조정을 이어갔고 시각화솔루션 업체 엔쓰리엔은 1.96% 내린 2500원의 호가로 반등 하루만에 재차 하락하며 최저가를 기록했다.바이오시밀러 업체 에이프로젠은 1.82% 내린 2만7000원의 호가로 5거래일 연속 하락했고 폴루스는 1.35% 내린 3650원의 호가로 3주째 조정을 이어갔다. 엔지노믹스는 1.19% 내린 4만1500원의 호가로 3주여째 조정을 이어갔으나 퓨쳐메디신은 2.56% 오른 2만원의 호가로 상승마감했다.필러업체 아크로스는 1.30% 오른 11만6500원의 호가로 이틀 연속 상승했고 아리바이오는 1.18% 오른 2만5750원의 호가로 나흘 연속 상승했다. 와이바이로직스(4만1000원), 싸이버로지텍(1만500원), 현대엔지니어링(110만원), 현대오일뱅크(4만7000원), 지아이이노베이션(5만3000원), 메디오젠(2만2750원), 비씨켐(5만4000원), 솔젠트(9250원), 노바셀테크놀로지(1만원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "137310",
            "007460",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(6월 11일)",
        "date": "2021.06.11. 오후 4:35",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 코스피 지수선물·옵션 시세표(11일)-2",
        "date": "2021.06.11. 오후 4:32",
        "content": "개별주식선물(단위:원,계약)\n\n\n\n※ 오후 3시45분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 코스닥 외국인 순매수도 상위종목(11일)",
        "date": "2021.06.11. 오후 4:31",
        "content": "(단위:만원, 주)\n\n\n\n오후 4시30분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 코스닥 기관 순매수도 상위종목(11일)",
        "date": "2021.06.11. 오후 4:31",
        "content": "(단위:만원, 주)\n\n\n\n오후 4시30분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 코스피 지수선물·옵션 시세표(11일)-1",
        "date": "2021.06.11. 오후 4:31",
        "content": "주가지수선물(단위:포인트,계약)\n\n\n\n※ 오후 3시45분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 거래소 외국인 순매수도 상위종목(11일)",
        "date": "2021.06.11. 오후 4:31",
        "content": "(단위:억원, 만주)\n\n\n\n오후 4시30분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 코스피 지수선물·옵션 시세표(11일)-3",
        "date": "2021.06.11. 오후 4:30",
        "content": "주가지수옵션(C:콜옵션,P:풋옵션)(단위:포인트,계약)\n\n\n\n※ 오후 3시45분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 거래소 기관 순매수도 상위종목(11일)",
        "date": "2021.06.11. 오후 4:30",
        "content": "(단위:억원, 만주)\n\n\n\n오후 4시30분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 美인플레 우려에도 소폭 올라…SKT 1.83%↑",
        "date": "2021.06.11. 오후 4:14",
        "content": "美CPI 급등, 일시적인 현상 진단…투심 긍정적유가증권시장서 개인 홀로 4700억 넘게 순매도\n\n\n\n사진=게티이미지뱅크코스피지수가 외국인과 기관 매수세에 힘입어 소폭 상승했다. 간밤 미국의 5월 소비자물가지수(CPI)가 예상치를 웃돌았음에도 미국 중앙은행(Fed)이 일시적인 현상이란 진단이 투자심리에 영향을 줬다.11일 코스피지수는 전날보다 24.68포인트(0.77%) 오른 3249.32에 거래를 마쳤다. 이날 강보합세로 출발한 지수는 장중 상승 폭을 키웠다.미국의 5월 CPI는 시장의 예상치를 웃돌았다. 미 노동부는 5월 CPI가 전월보다 0.6% 오르고, 지난해 같은 기간보다는 5.0% 올랐다고 밝혔다. 전년 같은 기간 대비 상승률 5.0%는 지난 2008년 8월 이후 약 13년 만에 최고치다.앞서 제롬 파월 Fed 의장은 그동안 최근 물가 상승은 일시적이라며 Fed가 현재 제로금리와 양적완화 정책을 좀더 유지할 필요가 있다는 입장을 고수했다. 물가 상승을 이끌었던 병목 현상들이 시간이 지나며 해소될 것이라는 이유에서다.다만 시장 예상보다 큰 폭의 물가 상승세가 확인된 만큼 이르면 다음주 연방공개시장위원회(FOMC)에서 자산매입 축소(테이퍼링) 논의를 시작할 수 있다는 전망에도 힘이 실리고 있는 상황이다.이날 지수 상승은 외국인과 기관이 이끌었다. 개인이 홀로 4777억원 순매도한 반면 외국인과 기관은 각각 1759억원과 2734억원 순매수 했다.김유미 키움증권 연구원은 \"간밤 미국에서 예상치보다 높은 CPI가 발표됐지만 시장에서 오히려 Fed의 일시적인 현상이라는 발언에 동의하는 것으로 보인다\"면서 \"미국 국채금리가 하락하는 등 시장엔 큰 영향이 없었다. 게다가 달러 약세로 외국인 수급에 우후적인 환경이 조성됐다\"고 분석했다.SK텔레콤이 인적분할과 함께 5대 1 액면분할에 나선다는 소식에 주가가 소폭 상승했다. SK텔레콤은 전날 기업가치 극대화를 위해 통신업을 기반으로 하는 존속법인 'SK텔레콤'과 반도체를 중심으로 정보통신기술(ICT) 투자를 맡을 신설법인 'SKT신설투자'(가칭)로의 인적분할을 결정했다고 밝혔다. SK텔레콤은 이날 전 거래일 보다 6000원(1.83%) 오른 33만4000원에 거래를 마쳤다.LG헬로비전은 이날 상한가로 치솟으며 주당 7890원에 장을 끝냈다. 최근 콘텐츠 투자 계획을 발표한 뒤 주가가 연일 상승세를 보이고 있다. 회사는 지난 2일 지역채널 콘텐츠 투자를 연간 400억원으로 확대하고 지역채널 콘텐츠를 혁신한다고 밝혔다. 코스닥지수도 상승했다. 코스닥은 전날보다 3.36포인트(0.34%) 상승한 991.13에 거래를 마쳤다. 이날 개인이 2127억원 순매수한 반면 외국인과 기관이 각각 1230억원, 924억원 팔아치웠다.코스닥 시가총액 상위 10개 종목은 모두 상승했다. 셀트리온헬스케어(0.43%), 셀트리온제약(0.80%), 카카오게임즈(0.35%), 에코프로비엠(2.49%), CJ ENM(0.84%) 등이 올랐다.원·달러 환율은 하락(원화 가치 강세)했다. 서울외환시장에서 원·달러 환율은 전날보다 5.0원 내린 1110.8원을 기록했다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "030200",
            "003550",
            "037560",
            "034730",
            "017670",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피 상승-환율 하락 마감",
        "date": "2021.06.11. 오후 4:10",
        "content": "(서울=연합뉴스) 이지은 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 24.68포인트(0.77%) 오른 3,249.32에 거래를 마쳤고, 코스닥지수는 전장보다 3.36포인트(0.34%) 오른 991.13으로 마감했다. 이날 외환시장에서 원/달러 환율은 전날 종가보다 5.0원 내린 달러당 1,110.8원에 장을 마쳤다. 2021.6.11    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.06.11. 오후 4:10",
        "content": "(서울=연합뉴스) 이지은 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 24.68포인트(0.77%) 오른 3,249.32에 거래를 마쳤고, 코스닥지수는 전장보다 3.36포인트(0.34%) 오른 991.13으로 마감했다. 이날 외환시장에서 원/달러 환율은 전날 종가보다 5.0원 내린 달러당 1,110.8원에 장을 마쳤다. 2021.6.11    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코넥스, 112개 종목 거래…거래대금 1위 ‘툴젠’",
        "date": "2021.06.11. 오후 4:06",
        "content": "[이데일리 김윤지 기자]11일 코넥스 시장에서는 112개 종목이 거래됐다. 거래대금 1위는 툴젠으로 집계됐다. 이날 한국거래소에 따르면 코넥스 상장 종목 137개 중 가격이 형성된 종목은 116개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 4개 종목을 제외하고 112개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 57종목, 하락한 종목은 46개였다. 13개 종목은 보합권에서 거래를 마쳤다. 유비온 1개 종목이 상한가를 기록했다. 엄지하우스 1개 종목이 하한가로 마무리됐다. 거래대금은 70억6000만원으로 전거래일 대비 17억3000만원이 늘었다. 거래량은 47만3000주로 전거래일 대비 2만주가 줄었다. 거래대금 1위~3위는 툴젠(22억8470만원), 시그넷이브이(6억9230만원), 펨토바이오메드(5억6940만원)로 집계됐다. 투자자별로 보면 기관이 4억6000만원을 순매도했고, 개인이 5억5000만원을 순매수했다. 전체 시가총액은 6조6491억원으로 전일 대비 1084억원 증가했다. 시가총액 1~3위는 툴젠(7892억원), 선바이오(3978억원) 시그넷이브이(3351억원)로 나타났다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 최고치 턱밑",
        "date": "2021.06.11. 오후 4:03",
        "content": "(서울=연합뉴스) 이지은 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시돼 있다. 이날 코스피는 전 거래일보다 24.68포인트(0.77%) 오른 3,249.32에 거래를 마쳤고, 코스닥지수는 전장보다 3.36포인트(0.34%) 오른 991.13으로 마감했다. 이날 외환시장에서 원/달러 환율은 전날 종가보다 5.0원 내린 달러당 1,110.8원에 장을 마쳤다. 2021.6.11    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "달러 약세에 환율 하락 마감",
        "date": "2021.06.11. 오후 3:59",
        "content": "(서울=연합뉴스) 이지은 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.68포인트(0.77%) 오른 3,249.32에 거래를 마쳤고, 코스닥지수는 전장보다 3.36포인트(0.34%) 오른 991.13으로 마감했다. 이날 외환시장에서 원/달러 환율은 전날 종가보다 5.0원 내린 달러당 1,110.8원에 장을 마쳤다. 2021.6.11    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 0.77% 상승 마감",
        "date": "2021.06.11. 오후 3:59",
        "content": "(서울=연합뉴스) 이지은 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.68포인트(0.77%) 오른 3,249.32에 거래를 마쳤고, 코스닥지수는 전장보다 3.36포인트(0.34%) 오른 991.13으로 마감했다. 이날 외환시장에서 원/달러 환율은 전날 종가보다 5.0원 내린 달러당 1,110.8원에 장을 마쳤다. 2021.6.11    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승-환율 하락 마감",
        "date": "2021.06.11. 오후 3:54",
        "content": "(서울=연합뉴스) 이지은 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 환율이 표시돼 있다. 이날 코스피는 전 거래일보다 24.68포인트(0.77%) 오른 3,249.32에 거래를 마쳤고, 코스닥지수는 전장보다 3.36포인트(0.34%) 오른 991.13으로 마감했다. 이날 외환시장에서 원/달러 환율은 전날 종가보다 5.0원 내린 달러당 1,110.8원에 장을 마쳤다. 2021.6.11    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,250선 턱밑",
        "date": "2021.06.11. 오후 3:54",
        "content": "(서울=연합뉴스) 이지은 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 대화를 나누고 있다. 이날 코스피는 전 거래일보다 24.68포인트(0.77%) 오른 3,249.32에 거래를 마쳤고, 코스닥지수는 전장보다 3.36포인트(0.34%) 오른 991.13으로 마감했다. 이날 외환시장에서 원/달러 환율은 전날 종가보다 5.0원 내린 달러당 1,110.8원에 장을 마쳤다. 2021.6.11    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,250선 턱밑",
        "date": "2021.06.11. 오후 3:54",
        "content": "(서울=연합뉴스) 이지은 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 대화를 나누고 있다. 이날 코스피는 전 거래일보다 24.68포인트(0.77%) 오른 3,249.32에 거래를 마쳤고, 코스닥지수는 전장보다 3.36포인트(0.34%) 오른 991.13으로 마감했다. 이날 외환시장에서 원/달러 환율은 전날 종가보다 5.0원 내린 달러당 1,110.8원에 장을 마쳤다. 2021.6.11    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,250선 턱밑",
        "date": "2021.06.11. 오후 3:53",
        "content": "(서울=연합뉴스) 이지은 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시돼 있다. 이날 코스피는 전 거래일보다 24.68포인트(0.77%) 오른 3,249.32에 거래를 마쳤고, 코스닥지수는 전장보다 3.36포인트(0.34%) 오른 991.13으로 마감했다. 이날 외환시장에서 원/달러 환율은 전날 종가보다 5.0원 내린 달러당 1,110.8원에 장을 마쳤다. 2021.6.11    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 0.77% 상승 마감…3,250선 턱밑",
        "date": "2021.06.11. 오후 3:53",
        "content": "(서울=연합뉴스) 이지은 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시돼 있다. 이날 코스피는 전 거래일보다 24.68포인트(0.77%) 오른 3,249.32에 거래를 마쳤고, 코스닥지수는 전장보다 3.36포인트(0.34%) 오른 991.13으로 마감했다. 이날 외환시장에서 원/달러 환율은 전날 종가보다 5.0원 내린 달러당 1,110.8원에 장을 마쳤다. 2021.6.11    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "외국인·기관 쌍끌이 '순매수'…3249.32 마감",
        "date": "2021.06.11. 오후 3:53",
        "content": "[아시아경제 이민지 기자] 외국인과 기관의 순매수세에 코스피가 상승 마감했다.11일 코스피는 전 거래일 대비 0.77%(24.68포인트) 오른 3249.32로 장을 끝마쳤다. 이날 지수는 전 거래일 대비 0.07%(2.34포인트) 오른 3226.98로 장을 출발해 오름세를 이어갔다. 미국 소비자물가지수(CPI)가 13년 만에 최대 수준의 오름폭을 보였지만 미국 증시 긍정적으로 소화해내자 국내 증시도 긍정적인 영향을 받은 것으로 풀이된다. 투자자 동향을 보면 외국인과 기관은 각각 1765억원, 2731억원어치 주식을 샀고 개인은 4779억원어치 주식을 팔았다.업종별로 보면 철강·금속(3.5%), 화학(1.79%), 운수창고(1.59%), 통신업(1.04%) 순으로 상승 폭이 컸다. 현대제철 등 철강 종목은 철강 가격 상승에 따른 실적기대감이 반영된 것으로 분석된다. 전일 미국 증시의 상승을 이끌었던 반도체와 제약 관련 업종은 각각 1.03%, 0.11% 상승했다.시가총액 상위종목은 대부분 상승했다. 삼성전자는 전 거래일과 같은 8만1000원에 장을 끝마쳤다. SK하이닉스(4.07%), 카카오(1.50%), LG화학(5.33%), 현대차(1.06%), 삼성SDI(4.59%) 등은 상승했다. 반면 NAVER(-0.27%), 삼성바이오로직스(-1.17%)는 하락했다. 상위종목 중에선 2차전기 관련 기업이 강세를 보였는데, 삼성SDI는 미국 생산기지 진출 가능성과 미국 전기차 트럭업체 로즈타운데 배터리 공급계약 공식화가 호재로 작용했다.이날 코스닥지수는 전 거래일 대비 0.32%(3.20포인트) 오른 990.97로 끝마쳤다. 지수는 전 거래일 대비 0.16%(1.62포인트) 오른 989.39로 장을 시작해 상승 마감했다. 코스닥시장에선 개인 홀로 1558억원어치 주식을 사들였다. 외국인과 기관은 각각 1067억원, 478억원어치 주식을 팔았다.업종별로 보면 오락·문화(1.90%), 종이·목재(1.14%), 유통(0.87%), 통신서비스(0.81%), 일반 전기전자(0.79%) 순으로 올랐다. 시가총액 상위종목은 모두 상승 마감했다. 셀트리온헬스케어와 셀트리온제약은 각각 0.43%, 0.80% 상승했다. 카카오게임즈(0.35%), 에코프로비엠(2.49%), 펄어비스(0.65%), CJ ENM(0.84%), SK머티리얼즈(1.06%) 등도 상승했다.이경민 대신증권 연구원은 “시장에선 인플레이션 상승이 일시적일 것이란 인식이 확산됐고 지난 4월의 경험이 크게 작용해 이번 CPI 서프라이즈 효과는 크게 둔화됐다”며 “미국 증시 강세 영향으로 2차전지와 반도체 등 기술주와 성장주 중심으로 강세를 나타냈다”고 설명했다.이민지 기자 ming@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "004020",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]개인 매수세 힘입어 ‘990선’ 재돌파",
        "date": "2021.06.11. 오후 3:51",
        "content": "개인 홀로 순매수, 기관·외국인 순매도시총 상위株 상승 우위…오락문화↑\n\n\n\n[이데일리 김윤지 기자] 11일 코스닥 지수가 개인 순매수에 힘입어 상승 마감했다. 이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 3.36포인트(0.34%) 오른 991.13에 장 마감했다. 이날 지수는 989선에서 출발해 장 초반 993선까지 올랐지만 990선 초반대에서 움직이다 마무리됐다.이경민 대신증권 연구원은 “5월 미국 소비자물가가 예상치를 웃돌았지만 최근 인플레이션 압력 상승이 일시적일 것이라는 인식이 확대되면서 위험자산 선호 심리가 확대됐다”고 짚었다. 수급별로는 개인이 2128억원을 순매수했다. 외국인은 1217억원, 기관은 925억원을 각각 팔았다. 프로그램 매매는 차익과 비차익을 합쳐 2156억원 매도 우위를 보였다.업종별로 보면 오락문화가 1.90%, 종이목재가 1.14% 상승했다. 유통, 통신서비스, 일반전기전자, 비금속, 금융, 통신방송서비스, 방송서비스, 반도체, 통신장비 등이 1% 미만으로 상승했다. 운송과 기계장비, 건설, 의료정밀기기, 금속 등이 1% 미만으로 하락했다. 시가총액 상위 종목들은 상승 우위를 보였다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 1% 미만으로 올랐다. 카카오게임즈(293490)와 펄어비스(263750), CJ ENM(035760), 에이치엘비(028300) 등이 1% 미만으로 상승했다. 에코프로비엠(247540)이 2%대 오름세를 보였고, SK머티리얼즈(036490)가 1%대 상승했다. 휴젤(145020)은 5% 가까이 하락했다. 현대차·포스코·SK·효성 등 4개 그룹이 수소기업협의체 설립을 논의했다는 소식에 수소차 테마주에 매수세가 몰리면서 자동차 부품업체 네오티스(085910)가 15.88% 올랐다. SBS(034120) 실적 기대감이 돋보이면서 SBS콘텐츠허브(046140)도 12.66% 상승했다. 한화에스비아이스팩(317320), 하나머스트7호스팩(372290) 등 스팩주가 가파른 상승세를 보여줬다. 한편 이날 거래량은 14억9888만주, 거래대금은 9조1276억원으로 집계됐다. 상한가 2개를 포함해 786개 종목이 올랐고, 하한가 종목 없이 514개 종목이 내렸다. 보합권에 머문 종목은 113개였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034120",
            "034730",
            "003540",
            "068270",
            "035720",
            "000880",
            "005380",
            "004800"
        ]
    },
    {
        "title": "[코스피 마감]외인·기관 동시 매수에 상승…'3250선' 코앞",
        "date": "2021.06.11. 오후 3:50",
        "content": "외인·기관 동반 매수에 3249.32… 3250선 회복 앞둬업종 전반 강세, 시가총액 상위 종목들도 강세LG화학, 삼성SDI 등 2차 전지株 '강세'[이데일리 권효중 기자] 11일 코스피 지수가 외국인과 기관의 동반 매수에 힘입어 1% 가까이 상승, 3250선을 눈 앞에 뒀다. \n\n\n\n(사진=신한금융투자 HTS)이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.77%(24.68포인트) 오른 3249.32로 마감했다. 앞서 지수는 지난 7일 사상 처음으로 3250선을 돌파해 고점을 새로 썼지만, 이후 고점 부담과 미국 물가지수 등의 발표를 앞두고 3210선까지 물러났다. 간밤 발표된 미국 5월 소비자물가지수(CPI)는 전년 대비 5% 상승률을 보였지만, 일시적인 현상이라는 분석에 무게가 실리며 뉴욕 증시가 강세를 보이자 코스피 역시 다소 안도한 모습이었다. 다만 오는 16일로 예정된 6월 연방공개시장위원회(FOMC)를 앞두고 반등 폭은 제한된 상황이다. 이경민 대신증권 연구원은 “지난 4월 CPI 발표 때와 비교해 물가 지표 예상치 상회라는 변수의 효과는 다소 둔화됐다”라며 “최근 인플레이션 압력이 일시적일 것이라는 인식이 확산되며 미국 증시와 마찬가지로 기술·성장주 강세가 나타났다”고 설명했다.수급별로는 개인이 홀로 4780억원을 팔았다. 외국인은 1765억원, 기관은 2731억원을 각각 사들였다. 업종별로는 오른 것이 더 많았다. 철강 및 금속이 3% 넘게 오르고,운수창고, 화학, 통신업 등은 1% 넘게 올랐다. 의료정밀, 기계, 제조업, 운수장비, 전기가스업, 종이목재, 서비스업, 금융업 등은 1% 미만에서 올랐다. 섬유의복은 1.35% 하락해 가장 낙폭이 컸으며, 증권, 유통업, 의약품, 보험 등의 업종이 1% 미만에서 내렸다. 시가총액 상위 종목들은 대부분 강세를 보였다. 삼성전자(005930)는 전날과 변화 없이 거래를 마쳤지만, SK하이닉스(000660)가 4.07% 올라 전체 지수에 힘을 보탰다. 카카오(035720)(1.50%) 역시 강세를 보였으며, LG화학(051910)(5.33%), 삼성SDI(006400)(4.59%) 등 2차 전지 관련주들이 특히 강세를 보였다. 다만 NAVER(035420)(-0.27%)와 삼성바이오로직스(207940)(-1.17%)는 하락세로 장을 마쳤다. 종목별로는 전날 급등했던 ‘윤석열 테마주’ 인 동양우(001525)가 7% 넘게 하락하고, 동양2우B(001527)도 9% 넘게 하락하는 등 약세로 전환했다. 신풍제약우(019175)는 전날 상한가에 이어 이날도 27% 넘게 급등했다. 한편 이날 거래량은 16억1594만1000주, 거래대금은 17조6243억5800만원으로 각각 집계됐다. 상한가 4개를 포함해 513개 종목이 올랐고, 하한가는 없이 335개 종목이 내렸다. 보합권에 머문 종목은 64개였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "001520",
            "001527",
            "001525",
            "006400",
            "207940",
            "005930",
            "002870",
            "019170",
            "019175",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(6월 11일)",
        "date": "2021.06.11. 오후 3:50",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 11일)",
        "date": "2021.06.11. 오후 3:48",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "증권업계 \"한은, 올해 4분기 기준금리 인상 전망\"(종합)",
        "date": "2021.06.11. 오후 3:47",
        "content": "삼성·대신·KB증권…키움 \"가능성 있지만, 내년 상반기\"\n\n\n\n\"연내 기준금리 인상 가능성\"…올해 집값 전망은? (CG)[연합뉴스TV 제공](서울=연합뉴스) 김태종 기자 = 이주열 한국은행 총재가 11일 창립 71주년 기념사에서 연내 기준금리 인상 가능성을 시사한 데 대해 증권업계는 대체로 올해 4분기 금리가 인상될 것으로 전망했다.     삼성증권은 11일 \"한국 기준금리 전망을 2023년 상반기 인상에서 올해 10∼11월 중 25bp(1bp=0.01%) 인상으로 변경한다\"고 밝혔다. 당초 2023년께 금리 인상을 전망했는데, 연내 25bp 인상으로 전망을 바꾼다는 것이다.    김지만 연구원은 \"최근 통화정책 당국의 메시지가 '금융불균형 완화'에 초점이 맞춰져 있음을 감안했다\"며 \"오늘 공개된 한국은행 창립 71주년 기념사에는 '완화 정도의 조정'이라는 표현이 포함됐다\"고 이유를 설명했다.    이주열 한국은행 총재는 기념사에서 \"코로나19 전개상황, 경기회복의 강도와 지속성, 그리고 금융불균형 누적 위험 등을 면밀히 점검하면서 완화 정도의 조정 시기와 속도를 판단해야 할 것\"이라고 밝혔다.    김 연구원은 이어 \"기준금리가 인상된 2017∼2018년에도 '완화 정도의 조정' 표현이 포함됐던 점에 비춰보면 이번 기념사에서의 표현은 기준금리 인상에 대한 보다 분명한 신호를 전달하려는 의도가 반영된 결과라 판단한다\"고 강조했다.    그러면서 \"이번 창립기념사는 지난 금통위에서 전달하고자 했던 메시지와 시장참가자들이 받아들인 메시지의 간극을 좁히는 계기로 활용하고자 했을 것으로 본다\"고 덧붙였다.    다만 김 연구원은 올해 10월과 11월 중 금리가 25bp 인상되면 이후 추가 인상 시점은 \"빨라야 2022년 말 정도일 것\"이라고 예상했다.    대신증권은 \"이 총재의 발언이 코로나19 이후 기준금리 인하 및 적극적인 통화완화 행보에 대한 변화 가능성을 시사한다고 평가한다\"며 \"당초 내년 이후로 예상했던 한국의 기준금리 인상 시점을 올해 4분기로 변경하고자 한다\"고 밝혔다.     대신증권은 구체적인 인상 시점은 오는 11월, 폭은 0.25%포인트로 예상하면서 \"올해 기준금리 인상 일정이 개시되면 추후 인상은 내년 하반기로 예상한다\"고 전망했다.     KB증권도 올해 4분기, 늦어도 내년 1분기에는 금리가 인상될 것으로 내다보며 \"3분기 금융통화위원회에서 금리인상 소수 의견이 등장할 것\"이라고 전망했다.    한은의 금리인상 시사에도 실제 올해 인상이 이뤄지기는 쉽지 않다는 관측도 나왔다.     안예하 키움증권 연구원은 \"한은이 매파적(긴축적 통화정책 주장) 시각을 예상보다 빠르고 강하게 드러내고 있다\"며 \"아직 소수의견은 없지만 사실상 금리 인상 타이밍을 찾고 있는 상태라고 볼 수 있다\"고 판단했다.    이어 \"2017년 11월과 2018년 11월 두 차례 금리 인상 결정의 주요 변수가 '금융불균형'이었다는 점을 고려할 때 2017년과 비슷한 그림이 나타나며 올해 말 금리 인상이 단행될 가능성에는 동의한다\"고 밝혔다.    그러면서도 \"여전히 금리 인상 시점은 올해보다는 내년 상반기로 예상한다\"며 \"민간 부문의 경기 회복이 미진하고 코로나 백신 보급률이 가팔라지고는 있지만, 그와 관련한 불확실성 또한 여전히 높기 때문\"이라고 설명했다.     안 연구원은 \"수출 경기가 호조를 보이고 있지만, 코로나 충격이 사실상 민간 소비와 고용시장 등에서 두드러지게 나타났음을 고려하면 이들 요인을 제외한 통화정책 결정은 어렵다고 본다\"고 덧붙였다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003540",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[코스닥] 3.36p(0.34%) 오른 991.13(장종료)",
        "date": "2021.06.11. 오후 3:33",
        "content": "코스닥 3.36p(0.34%) 오른 991.13 (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 24.68p(0.77%) 오른 3,249.32(장종료)",
        "date": "2021.06.11. 오후 3:33",
        "content": "코스피 24.68p(0.77%) 오른 3,249.32(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'강방천표' 액티브 ETF 나온다",
        "date": "2021.06.11. 오후 3:16",
        "content": "에셋플러스운용, 이르면 하반기 2종 출시\n\n\n\n강방천 에셋플러스자산운용 회장[서울경제] ‘가치투자 1세대’ 강방천 회장이 이끄는 에셋플러스자산운용이 국내와 글로벌 증시에 투자하는 액티브 상장지수펀드(ETF) 2종을 선보인다. 11일 금융투자 업계에 따르면 에셋플러스자산운용은 액티브 ETF 2종을 출시할 계획이다. 상장 시기는 아직 미정이지만 이르면 하반기에 나올 가능성이 있는 것으로 알려졌다. 전통적인 주식 전문 운용사인 신영자산운용,메리츠자산운용 등도 액티브 ETF 출시를 검토하고 있어 향후 액티브 ETF시장은 더욱 달아오를 전망이다.앞서 지난달 25일에는 삼성자산운용, 미래에셋자산운용, 한국투자신탁운용, 타임폴리오자산운용이 총 8개의 액티브 ETF를 동시 상장했다. 개인투자자들이 2주 만에 이들 상품을 370억 원어치 넘게 매수하며 높은 관심을 나타냈다. 또 KB자산운용도 10일 액티브 ETF를 내놓으며 총 5개 운용사가 이 시장에 뛰어든 상태다./심우일 기자 vita@sedaily.com, 이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[레이더M] 드림웍스 3천억 베팅 韓운용사 ＂백신보급에 대박 예감＂",
        "date": "2021.06.11. 오후 3:10",
        "content": "하나대체운용, 4년전 인수한 오피스·스튜디오 매각 시동100여 투자자 관심에 후끈\n\n\n\n[본 기사는 06월 11일(14:52) '레이더M'에 보도 된 기사입니다]하나대체투자자산운용이 드림웍스 본사 오피스와 스튜디오를 매각하는 데 100여 투자자가 관심을 보이며 인수전이 뜨겁게 달아오르고 있다. 백신 보급으로 인해 영화 산업 회복에 대한 기대감이 커지면서 인수합병(M&A) 시장에서도 관련 매물이 인기를 끄는 모양새다.  \n\n\n\n드림웍스 로고 [사진 제공 = 드림웍스]  11일 투자은행(IB) 업계에 따르면 하나대체투자자산운용은 미국 로스앤젤레스(LA) 미디어 제작지구에 위치한 드림웍스 오피스 6개 동을 매각하기로 결정하고, 최근 원매자들을 대상으로 현장 투어를 진행했다. 글로벌 연기금, 사모펀드(PEF), 부동산펀드 등 자산운용사, 미디어 제작 관련 기업에서 투어에 참여하면서 현장이 북새통을 이뤘다는 후문이다. 하나대체투자자산운용이 해당 부동산을 매입한 건 2017년 11월이다. 당시 '하나대체투자미국LA부동산1'을 공모펀드 형태로 출시해 자금을 모았으며 총 3200억원을 들여 본사 건물과 부지 내 제작 시설을 인수하는 데 성공했다. 드림웍스가 2035년까지 임차를 하게 돼 있어 임대료 수입과 자본 차익을 모두 노릴 수 있는 자산으로 평가됐다.  \n\n\n\n 다만, 지난해엔 코로나19가 퍼지면서 내외부적으로 해당 자산에 대한 우려 섞인 목소리가 나오기도 했다. 그해 글로벌 대형 극장들이 영업을 중단하고, 여러 대작의 촬영이 무기한 연기되는 등 영화산업이 직격탄을 맞았기 때문이다. 지난해 국내 극장 매출액은 5104억원으로, 전년 대비73.3% 줄었으며 이는 2005년 이후 최저치다. 여러 난관이 예상된 가운데 최근 하나대체투자자산운용이 매각 작업에 시동을 걸게 된 배경엔 백신 보급이 있다. 선진국을 중심으로 백신 접종률이 높아지면서 여행과 영화 등 코로나19로 타격을 크게 입은 업종들의 회복 기대감이 커졌다. 특히, 글로벌 영화산업의 중심지인 미국에서 접종률이 60%를 넘어선 것이 이번 투어 흥행 원인으로 꼽힌다.  \n\n\n\n드림웍스 본사 빌딩 [사진 제공 = 드림웍스]  인수에 성공한 측은 하나대체가 드림웍스와 맺어둔 임대차 계약을 이어받게 된다. 2035년까지 드림웍스로부터 임차료를 받으며, 매각 시점까지 부동산 가격이 상승하면 자본차익도 실현할 수 있다. 하나대체투자자산운용은 올 여름께 입찰을 실시할 예정으로 전해진다. 코로나19로 한동안 가로막혔던 해외 대체투자도 재개되는 모습이다. 하나대체, 신한대체자산운용 등 글로벌 인프라와 부동산 투자에 강점이 있는 여러 운용사가 감염병 확산으로 현지 실사를 못하면서 활동 반경이 좁아졌었다. 최근엔 하나대체자산운용이 일본 오사카 물류센터를 취득하고, 각 자산운용사 해외 대체투자팀이 현지 실사를 준비하며 글로벌 업무가 서서히 정상화하고 있다. [강두순 기자 / 박창영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "잘나가는 베트남 증시···레버리지펀드 1년 수익률 100% 껑충",
        "date": "2021.06.11. 오후 2:56",
        "content": "VN지수 작년 3월 649→1,357로지수 1.5배~2배 추종 상품 호성적\n\n\n\n[서울경제] 베트남 증시가 강세장을 이어오면서 레버리지 펀드들의 수익률이 대폭 올랐다. 베트남 지수 수익률의 1.5~2배를 추종하는 펀드의 경우 지난 1년 수익률이 100%를 넘었다.11일 업계에 따르면 ‘NH-Amundi 베트남 레버리지 펀드’의 수익률이 지난 1년간 101.8%를 기록했다. 지난 3개월과 6개월 수익률도 각각 34%, 72.8%였으며 2020년 3월 말 저점 대비로는 200%나 뛰었다. 이 펀드는 베트남 VN30지수 일일 등락률의 1.5배 수준의 수익률을 추구하는 레버리지 상품이다.\n\n\n\nKINDEX블룸버그베트남VN30레버리지 상장지수펀드(ETF)도 지난 6개월과 3개월간 각각 86.3%와 56%의 수익률을 나타냈다. 지난해 11월 국내 증시에 상장된 이 ETF는 블룸버그 VN30 선물지수의 일간 수익률의 두 배에 연동한 수익률을 낸다.베트남 시장 지수인 VN지수는 지난해 3월 31일 649.1로 저점을 찍은 이후 올해 6월 7일 1,357.7까지 초강세를 나타냈다. 일일 등락률을 추종하는 레버리지 펀드들은 변동성 장세보다는 대세 상승기에 뛰어난 수익을 낸다. VN지수는 지난 3개월과 6개월 수익률이 각각 12%와 27%를 기록했다. 같은 기간 1.5배짜리 레버리지인 NH-Amundi 베트남 레버리지 펀드가 지수의 2.8배와 2.6배의 수익률을 나타낸 것도 이 때문이다.다만 주가 상승 피로감과 고점 부담 우려도 제기되고 있다. 기업이익 전망치의 개선세도 둔화됐다. 이에 최근 VN지수도 조정을 받고 있다. 그러나 운용사 측에서는 여전히 긍정적인 전망을 유지하고 있다. 장기적으로 한국의 1980년대와 유사한 성장 스토리가 이어질 것이라는 게 가장 큰 근거다. 1차 산업 중심인 베트남 기업들이 최근 2·3차 산업으로 구조를 전환하고 있는 것도 긍정적인 요인이다.김주인 NH아문디자산운용 매니저는 “수급 측면에서 외국인 매도세가 잦아들고 있으며 이번 조정은 건전한 조정으로 판단된다”며 “장기적으로 베트남 증시의 경우 견조한 경제성장률, 강력한 정책 지원 및 우호적인 대외 여건 등으로 인해 추세적 상승이 예상된다”고 말했다./이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "골드만삭스가 꼽은 한국의 인플레 승자주식은?",
        "date": "2021.06.11. 오후 2:51",
        "content": "OCI·코스모화학·두산인프라코어·인플레 수혜株현대글로비스·대영포장·한국앤컴퍼니는 타격↑물가상승세엔 영업레버리지 높은 기업 주목해야\"SK·금호타이어·현대제철 등도 투자 매력 높아\"\n\n\n\n[서울경제] 글로벌 경제가 본격적 회복 궤도에 진입하며 인플레이션이 전 세계 화두로 떠오른 가운데 외국계 투자은행(IB) 골드만삭스가 인플레이션 수혜를 입을 한국 종목을 선정해 주목을 끌고 있다.10일(현지 시간) 미 경제매체 CNBC PRO에 따르면 골드만삭스는 한국 기업들이 추가적인 물가 압력을 버텨낼 것이라며 인플레이션 가속 흐름에서 ‘승자’가 될 기업들을 추천했다. 물가 상승에도 영업마진 압박이 적을 국내 상장사로 OCI(010060), 코스모화학(005420) 등 화학제품 제조기업과 두산인프라코어(042670), 삼아알미늄(006110) 등이 꼽혔다. 반면 현대글로비스(086280), 대영포장(014160) 등 물류업체와 한국앤컴퍼니(000240),코리아써키트(007810), 한국쉘석유(002960) 등은 영업마진 압박이 클 것으로 예상됐다. 골드만삭스는 글로벌 투자자들이 인플레이션 가속화에 따른 기업 영업비용 증가 및 순이익 감소를 우려하고 있으며 한국 또한 생산자·소비자물가가 최근 상승세를 타고 있다고 지적했다. 한국은행에 따르면 지난 4월 국내 생산자물가지수는 107.68(2015년 100 기준) 수준으로 최근 6개월 연속 상승했다. 골드만삭스는 “한국의 소비자물가 상승세는 생산자물가에 비해 비교적 안정적”이라며 “이는 기업이 소비자에게 비용 상승분을 크게 전가하지 않고 있다는 것을 의미한다”고 말했다.이어 골드만삭스는 한국 종목 중 영업 레버리지가 높아 투자 매력이 큰 기업으로 SK(034730), 금호타이어(073240), 현대제철(004020), 한국조선해양(009540), 롯데쇼핑(023530) 등을 꼽았다. 이들 기업들은 생산자물가 상승에 따른 영업마진 압박을 이겨내며 더 많은 이익을 낼 가능성이 높다는 설명이다. 골드막삭스는 “최근 한국 증시의 영업 레버리지는 10년 이래 최고 수준\"이라며 \"매출 증가 보다 더 강한 이익 성장세로 이어지고 있다”고 분석했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "456040",
            "034730",
            "073240",
            "014160",
            "000150",
            "023530",
            "006110",
            "007810",
            "005420",
            "002960",
            "000240",
            "086280",
            "004020"
        ]
    },
    {
        "title": "마스턴투자운용, 브랜드 소개 영상 선봬",
        "date": "2021.06.11. 오후 2:38",
        "content": "\"신뢰감 유지하며 소통 확대하는 것이 취지\"\n\n\n\n마스턴투자운용 브랜드 영상. [사진 제공 = 마스턴투자운용] 마스턴투자운용이 11일 회사 브랜드를 소개하는 영상을 공개했다.마스턴투자운용은 이날 회사의 철학과 지향점을 표현하는 동영상을 선보였다. 지난해 창립 10주년을 맞이해 추진 중인 '마스턴 리브랜딩 프로젝트'의 일환이다. 이 프로젝트를 기획한 김민석 마스턴투자운용 경영부문 홍보팀 과장은 \"신뢰감을 유지하면서도 소통을 확대하는 것이 리브랜딩 프로젝트의 취지\"라며 \"앞으로도 소비자와 접점을 확대하고 글로벌 GP로 한 단계 더 발돋움하기 위해 다양한 콘텐츠를 지속적으로 선보일 것\"이라고 말했다.마스턴투자운용 브랜드 필름은 국문과 영문으로 제작됐으며, 마스턴투자운용 유튜브 채널에서 시청할 수 있다. [김정범 기자 / 신화 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "교보증권, 가족이 함께하는 줄넘기로 적립한 기부금 기아대책 위해 기부",
        "date": "2021.06.11. 오후 2:36",
        "content": "이석기 교보증권 이석기 대표(왼쪽)가 정규상 기아대책 본부장(오른쪽)에게 `줄넘기 챌린지`로 적립한 기부금을 전달하며 기념사진을 촬영하고 있다. 교보증권은 11일 '가족과 함께하는 줄넘기 10만 챌린지'로 적립된 기부금을 국제구호단체 '기아대책'에 전달했다고 밝혔다. 코로나19 극복과 소외계층 아동들이 건강하게 성장할 수 있도록 돕고자 시작한 이번 사회공헌활동은 교보증권 임직원과 가족들이 줄넘기 100회당 1만원을 적립하는 방식으로 진행됐다.이를 위해 임직원 등은 지난 5월 1일부터 31일까지 한 달 간 10만회를 목표로 줄넘기 챌린지를 진행한 결과, 목표치인 기부금 1000만원 적립에 성공했다.교보증권은 줄넘기 챌린지로 모인 기부금을 기아대책에 전달해 코로나19로 어려움에 처한 소외계층 아동을 위한 비대면 교육키트 구입에 사용할 예정이다.이석기 교보증권 대표이사는 \"소외 아동들에게 정상적인 교육을 받을 수 있도록 임직원 모두가 작은 정성을 모았다\"며 \"앞으로도 경제적으로 어려운 이웃들에게 실질적인 도움과 희망을 전달할 수 있도록 최선을 다하겠다\"고 말했다.[안갑성 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "030610",
            "000270"
        ]
    },
    {
        "title": "기관·외국인 순매수…코스피 오후에도 0.7%대↑",
        "date": "2021.06.11. 오후 1:31",
        "content": "[아시아경제 이민지 기자]기관과 외국인의 순매수세에 코스피가 오후에도 오름세를 유지하고 있다.11일 오후 1시 25분 코스피는 전 거래일 대비 0.71%(22.93포인트) 오른 3247.57을 가리키고 있다. 이날 지수는 전 거래일 대비 0.07%(2.34포인트) 오른 3226.98로 장을 출발해 오후에도 오름세를 유지하고 있다. 투자자 동향을 보면 오후 들어 외국인이 순매수로 전환했다. 외국인과 기관은 각각 686억원, 1484억원어치 주식을 샀고 개인 홀로 2587억원을 순매도했다.시가총액 상위종목을 보면 대부분 오름세를 보이고 있다. 오전 중 하락 전환했던 삼성전자는 전일 종가와 같은 8만1000원을 가리키고 있다. SK하이닉스(4.07%), NAVER(0.27%), 카카오(0.75%), LG화학(2.73%), 현대차(1.48%) 등도 올랐다.같은 시각 코스닥지수는 전 거래일 대비 0.33%(3.23포인트) 오른 990.99를 가리키고 있다. 이날 지수는 전 거래일 대비 0.16%(1.62포인트) 오른 989.39로 장을 시작해 상승세를 유지하고 있다. 코스닥시장에선 개인 홀로 1952억원어치 주식을 샀고 외국인과 기관은 각각 1322억원, 623억원어치 주식을 팔았다.시가총액 상위종목은 대부분 오름세를 보이고 있다. 셀트리온헬스케어와 셀트리온제약은 각각 0.77%, 0.51% 상승했다. 에코프로비엠(2.44%), 펄어비스(0.81%), CJ ENM(0.66%), SK머티리얼즈(1.50%) 등도 상승했다. 반면 카카오게임즈(-0.36%), 에이치엘비(-0.15%)는 하락했다.이민지 기자 ming@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오후 주식시장은]코스피 상승세 유지...하이닉스·SDI 4%대 강세",
        "date": "2021.06.11. 오후 1:23",
        "content": "[서울경제] 오전 매도세를 보였던 외국인 투자자가 매수 행렬에 동참하며 코스피가 상승세를 유지하고 있다. 전일 미국의 5월 소비자물가지수(CPI)가 13년 만에 최대치를 기록했지만 ‘일시적 인플레이션’이라는 해석을 받아들이면서 큰 부담으로 작용하지는 않는 모습이다.11일 오후 1시 21분 기준 코스피지수는 전일 대비 20.60포인트(0.64%) 상승한 3,245.24에 거래되고 있다. 이날 지수는 2.34포인트(0.07%) 상승한 3,226.98에 출발했다. 유가증권시장에서 외국인과 기관이 각각 600억 원, 1,390억 원을 순매수 중이다. 개인은 2,410억 원을 팔고 있다.시가총액 상위 종목에서 그간 움츠러들었던 SK하이닉스가 4.07% 상승해 12만 8,000원, 삼성SDI가 4.43% 오른 63만 7,000원에 거래되고 잇다. 이외 삼성전자(0.12%), 네이버(0.40%), 카카오(1.12%), LG화학(2.60%), 현대차(1.48%), 셀트리온(0.56%)이 오르고 있다.같은 시각 코스닥지수는 전일 대비 3.23포인트(0.33%) 상승한 991.00에 거래 중이다. 코스닥시장에서는 개인이 1,960억 원을 순매수 중이다. 외국인과 기관이 각각 1,310억 원, 620억 원을 팔았다.기대치를 상회하는 미국 5월 CPI 발표에 테이퍼링 경계심이 높아질 수 있다는 예상이 나왔지만 정작 10일 미국 증시는 일제히 상승 마감했다. 한지영 키움증권 연구원은 “높은 상승률이 공급 병목 현상, 수요 급증 등 일시적 요인에서 기인한 바가 컸다는 해석에 긍정 반응했다”며 “완화적 스탠스를 보인 유럽중앙은행(ECB) 정책 회의, 시장 금리 하락에 힘입어 성장주 중심으로 강세를 보였다”고 분석했다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "삼성증권 \"10∼11월 기준금리 인상 예상\" vs 키움 \"내년 상반기\"",
        "date": "2021.06.11. 오전 11:21",
        "content": "\"연내 기준금리 인상 가능성\"…올해 집값 전망은? (CG)[연합뉴스TV 제공](서울=연합뉴스) 김태종 기자 = 삼성증권은 11일 \"한국 기준금리 전망을 2023년 상반기 인상에서 올해 10∼11월 중 25bp(1bp=0.01%) 인상으로 변경한다\"고 밝혔다. 당초 2023년께 금리 인상을 전망했는데, 연내 25bp 인상으로 전망을 바꾼다는 것이다.    김지만 연구원은 \"최근 통화정책 당국의 메시지가 '금융불균형 완화'에 초점이 맞춰져 있음을 감안했다\"며 \"오늘 공개된 한국은행 창립 71주년 기념사에는 '완화 정도의 조정'이라는 표현이 포함됐다\"고 이유를 설명했다.    이주열 한국은행 총재는 기념사에서 \"코로나19 전개상황, 경기회복의 강도와 지속성, 그리고 금융불균형 누적 위험 등을 면밀히 점검하면서 완화 정도의 조정 시기와 속도를 판단해야 할 것\"이라고 밝혔다.    김 연구원은 이어 \"기준금리가 인상된 2017∼2018년에도 '완화 정도의 조정' 표현이 포함됐던 점에 비춰보면 이번 기념사에서의 표현은 기준금리 인상에 대한 보다 분명한 신호를 전달하려는 의도가 반영된 결과라 판단한다\"고 강조했다.    그러면서 \"이번 창립기념사는 지난 금통위에서 전달하고자 했던 메시지와 시장참가자들이 받아들인 메시지의 간극을 좁히는 계기로 활용하고자 했을 것으로 본다\"고 덧붙였다.    다만 김 연구원은 올해 10월과 11월 중 금리가 25bp 인상되면 이후 추가 인상 시점은 \"빨라야 2022년 말 정도일 것\"이라고 예상했다.    안예하 키움증권 연구원은 \"한은이 매파적(긴축적 통화정책 주장) 시각을 예상보다 빠르고 강하게 드러내고 있다\"며 \"아직 소수의견은 없지만 사실상 금리 인상 타이밍을 찾고 있는 상태라고 볼 수 있다\"고 판단했다.    이어 \"2017년 11월과 2018년 11월 두 차례 금리 인상 결정의 주요 변수가 '금융불균형'이었다는 점을 고려할 때 2017년과 비슷한 그림이 나타나며 올해 말 금리 인상이 단행될 가능성에는 동의한다\"고 밝혔다.    그러면서도 \"여전히 금리 인상 시점은 올해보다는 내년 상반기로 예상한다\"며 \"민간 부문의 경기 회복이 미진하고 코로나 백신 보급률이 가팔라지고는 있지만, 그와 관련한 불확실성 또한 여전히 높기 때문\"이라고 설명했다.     안 연구원은 \"수출 경기가 호조를 보이고 있지만, 코로나 충격이 사실상 민간 소비와 고용시장 등에서 두드러지게 나타났음을 고려하면 이들 요인을 제외한 통화정책 결정은 어렵다고 본다\"고 덧붙였다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "016360",
            "039490"
        ]
    },
    {
        "title": "'K수소동맹' 4개 그룹 뭉치자, 뛰는 주가…부품 관련주는 날았다",
        "date": "2021.06.11. 오전 11:19",
        "content": "[머니투데이 구단비 기자] [오늘의 포인트]\n\n\n\n정의선 현대차그룹 회장(왼쪽부터), 최태원 SK그룹 회장, 최정우 포스코그룹 회장, 조현준 효성그룹 회장이 지난 10일 경기도 화성시 현대자동차·기아 기술연구소에서 수소기업협의체 설립 논의 후 기념촬영을 하고 있다. 수소기업협의체는 CEO 협의체 형태로 운영되며 정기 총회 및 포럼 개최를 통해 국내 기업의 투자 촉진을 유도하고 수소산업 밸류체인 확대를 추진한다. 이를 통해 수소사회 구현 및 탄소중립 실현에 적극 기여한다는 목표다./사진=뉴스1현대차와 SK, 포스코(POSCO), 효성 등 4개 그룹이 수소경제 활성화를 뭉치자 주가도 상승하고 있다. 일부 기업은 본업 호황으로 인해 목표주가가 상향되기도 했다.11일 오전 11시7분 현재 현대차는 전 거래일 대비 2500원(1.06%) 오른 23만8500원에 거래되고 있다. SK와 포스코, 효성도 각 0.71%, 1.95%, 1.80% 상승세다.4개 그룹 총수들은 지난 10일 경기도 화성에 있는 현대차·기아 기술연구소에 모여 수소기업협의체 설립을 논의하는 자리를 가졌다.이들 그룹은 9월 중 '수소기업협의체' 설립을 추진해 민간 기업 주도로 수소사회구현과 탄소중립 실현을 앞당기는 데 기여하겠다는 계획을 밝혔다.구체적인 내용으론 현대차·SK·포스코 등 3개 그룹이 공동의장을 맡고, 효성을 포함한 4개 그룹이 수소 관련 사업 및 투자를 진행하거나 계획 중인 기업들의 추가 참여 확대를 독려한다. 오는 7월까지 참여 기업을 확정한다.당사자인 4대 그룹뿐만 아니라 수소전기차 부품 관련주들도 급등세다. 현대차 그룹의 수소전기차 부품 협력사인 유니크는 10.30% 상승했다. 이외에도 두산퓨얼셀과 에스퓨얼셀도 각 3.56%, 6.53% 상승 중이다. 하지만 눈에 띄는 변화는 정체돼있던 대형주들의 회복세다. 지난 1월 36만원때까지 치솟았던 SK는 20만원대 후반을 횡보하는 모습을 보였다.은경완 메리츠증권 연구원은 \"연초 급등 후 증시 조정과정에서의 차익을 실현하는 매물이 출회됐고 SKC 거래정지 및 압수수색, 플러그파워 회계 관련 노이즈, SK텔레콤 지배구조 개편 실망감 등을 반영해 부진한 흐름을 보여왔다\"고 설명했다.이날 반등은 여러 호재가 겹친 이유다. 'K수소동맹' 소식과 더불어 미국 증시에서의 기술주 반등도 있었다. 증권가에선 2분기 이후 실적 개선세도 지속된다고 평가했다.김장원 IBK투자증권 연구원은 \"1분기 SK이노베이션, SK텔레콤 등 수익 개선으로 지주 연결 영업이익과 순이익 전년 동기 대비 흑자 전환했고 우호적인 실적 변수가 2분기 이후 이어져 실적 개선세가 지속될 것\"이라고 진단했다.이어 \"주력 계열사의 분할은 사업 성격에 따라 경영도 달라지는 것이 더 효과적이라고 판단해서 일 것이며 지주 가치에도 긍정적\"이라며 \"아직 도입 초기로 경영자의 의지가 중요한 ESG를 의사결정에 매우 적극적으로 반영하고 있어 정성적 가치에 이어 정량적 가치 판단에도 결정적인 영향을 미치게 될 전망\"이라고 봤다.포스코도 철강제품 가격 변동 리스크가 개선될 것이라는 평가가 우세했다. 목표주가를 53만원으로 상향한 이현수 유안타증권 연구원은 \"최근 리커창 중국 총리의 원자재 가격 급등 우려 발언으로 철강 제품가격이 강한 조정을 받으며 급락했지만 오히려 투기적 자본 유입이 감소해 철강제품 가격 변동성이 확대되는 리스크는 감소했다\"고 판단했다.또 \"철광석 가격 상승으로 2~3분기 제조원가 부담은 크게 증가할 것으로 예상되지만 판매가격 인상 폭이 상대적으로 더 크게 나타나며 스프레드 개선세가 하반기까지 이어질 것\"이라며 \"2021년과 2022년 영업이익 및 순이익 등 실적 추정치를 상향한다\"고 밝혔다. 효성도 1분기 사상 최대 실적에 이어 2분기에 더욱 강한 실적을 낼 것이라고 예상된다. 양일우 삼성증권 연구원은 \"상장자회사들이 강한 실적 개선세를 바탕으로 주가 강세가 지속되고 자회사들이 신재생에너지 관련 사업들에게 역량을 보여주고 있다\"며 '배당수익률도 여전히 5%를 상회하고 있다\"고 긍정적으로 평가했다.다만 현대차는 최근 목표주가 하향 리포트가 나오기도 했다. 최근 중고차 시장에 뛰어들겠다고 밝혔지만 2030년까지 전기차 판매대수 전망치가 120만대에서 100만대로 하향된 결과다. 임은영 삼성증권 연구원은 \"경쟁사 대비 보수적인 전환계획을 반영한 전기차 판매대수 전망을 조정한다\"며 \"목표주가를 30만5000원으로 상향하지만 향후 현대차의 전략 변경 시 재조정될 수 있다\"고 분석했다.구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "011790",
            "096770",
            "017670",
            "000270",
            "000150",
            "336260",
            "016360",
            "003470",
            "005380",
            "004800"
        ]
    },
    {
        "title": "[특징주]이준석 국민의힘 당대표 당선…'이준석 테마주' 강세",
        "date": "2021.06.11. 오전 11:14",
        "content": "[이데일리 권효중 기자] 이준석 후보가 국민의힘 신임 당대표로 선출됨에 따라 ‘이준석 테마주’로 분류되는 종목들이 강세를 보이고 있다.\n\n\n\n11일 마켓포인트에 따르면 오전 11시 12분 현재 삼보산업(009620)은 전 거래일 대비 13.31%(320원) 오른 2725원에 거래되고 있다. 넥스트아이(137940)는 8.45%(180원) 오른 2310원에 거래중이다. 이들 종목은 이준석 신임 당 대표의 아버지와 연관이 있다는 이유에서 테마주로 묶였다. 이준석 신임 당대표는 이날 국민의힘 전당대회에서 총 9만3000표를 득표해 당대표로 선출됐다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]기업 분할에 SKT ‘껑충’ 만도 ‘강보합’",
        "date": "2021.06.11. 오전 11:05",
        "content": "[이데일리 이지현 기자] 기업 분할 소식이 주가 상승으로 이어지고 있다. SK텔레콤(017670)은 3%대 상승을 만도(204320)는 강보합세다.11일 마켓포인트에 따르면 오전 10시 50분 기준 SK텔레콤은 전 거래일보다 3.05%(1만원) 오른 33만8000원에 거래 중이다. 총 거래량은 18만주, 총 635억원어치다. 오전 11시 기준 외국인이 19억원어치를 담고 있다. 반면 기관은 50억원어치를 덜어내고 있다.SK텔레콤은 전날 기업가치 극대화를 위해 통신업을 기반으로 하는 존속법인 SK텔레콤과 반도체를 중심으로 정보통신기술(ICT) 투자를 맡을 신설법인 ‘SKT신설투자(가칭)’로의 인적분할을 결정했다.\n\n\n\n분할 비율은 0.607대 0.393으로 순자산 가치는 존속법인이 10조4000억원, 신설투자법인이 6조8000억원 수준에서 출발한다. 오는 10월12일 임시 주주총회를 통과하면 두 회사는 같은 달 26일부터 약 한 달간 주식 매매가 정지된 후 변경 및 재상장될 예정이다.SK텔레콤은 한 주당 500원인 액면가를 100원으로 낮추는 액면분할도 추진한다. 발행 주식 총수는 현재 7206만143주에서 5배 늘어난 3억6030만715주가 된다.인적분할이 완료되면 SK(034730)는 SK텔레콤(존속회사)과 SKT신설투자를 각각 30.01% 보유하게 되고 SK텔레콤 산하 SK브로드밴드가, SKT신설투자 산하 SK하이닉스(000660)를 비롯한 모든 자회사가 위치하게 될 전망이다.김현용 현대차증권 관계자는 “인적분할에 따른 거래 정지기간 전에 고성장 플랫폼기업인 SKT신설투자에 대한 선취매 수요가 집중될 것으로 예상된다”며 “존속법인의 본업인 통신업 업황도 2분기 가입자당 평균 매출액(ARPU) 개선 및 5G 보급률 확대가 동시 달성되며 실적 개선세가 이어질 것”이라고 전망했다. 최근 자율주행 부문 분사를 결정한 만도도 전 거래일보다 0.31%(200원) 오른 6만5400원에 거래되고 있다. 현재 거래량은 98만주, 645억원 규모다. 외국인이 11억원어치를 팔고 있다. 만도는 자율주행 부분을 만도모빌리티솔루션즈(가칭)로 물적분할할 계획이다. 신설 법인은 ADAS 부문과 만도헬라가 편입될 예정이다. 존속 법인 만도가 신설 법인을 100% 보유하게 된다.김평모 DB금융투자 연구원은 “만도의 경우 분할 이후가 더 중요할 것”이라며 “이미 기업가치가 글로벌 경쟁사들을 웃돌고 있다. 추가적인 주가 상승을 위해선 경쟁사들과 차별화되는 실적 혹은 기술력 확보가 필요할 것”이라고 말했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "012030",
            "016610",
            "030200",
            "034730",
            "017670",
            "000660",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피 오전 중 오름세 유지…3240선 거래",
        "date": "2021.06.11. 오전 10:48",
        "content": "CPI 급등 긍정적으로 소화한 美증시 호조 영향\n\n\n\n[아시아경제 이민지 기자] 코스피와 코스닥지수가 오름세를 유지하고 있다. 전일 미국 소비자물가지수(CPI)가 13년 만에 최대 수준의 오름폭을 보였지만 증시가 호조를 보인데 따른 것으로 분석된다.11일 오전 10시 40분 코스피는 전 거래일 대비 0.49%(15.85포인트) 오른 3240.75를 가리키고 있다. 이날 지수는 전 거래일 대비 0.07%(2.34포인트) 오른 3226.98로 장을 출발해 오름세를 유지하고 있다. 투자자 동향을 보면 기관 홀로 1043억원어치 주식을 사들였다. 외국인과 개인은 각각 247억원, 1267억원어치 주식을 팔았다.업종별로 보면 통신업(1.53%), 철강·금속(1.56%), 기계(1.08%), 화학(0.92%) 순으로 나타났다. SK텔레콤은 인적 분할에 따른 기업가치 상승이 기대된다는 전망에 힘입어 3%대 오름세를 보였다. 전일 미국 증시의 상승을 이끌었던 반도체와 제약 관련 업종은 각각 0.45%, 0.4% 상승했다.시가총액 상위종목을 보면 대부분 오름세를 보이고 있다. SK하이닉스(2.03%), 카카오(0.75%), LG화학(1.98%), 현대차(1.27%), 삼성SDI(4.43%) 등도 상승했다. 반면 삼성전자(-0.12%), NAVER(-0.13%), 삼성바이오로직스(-0.23%)는 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.32%(3.20포인트) 오른 990.97을 가리키고 있다. 이날 지수는 전 거래일 대비 0.16%(1.62포인트) 오른 989.39로 장을 시작해 상승세를 유지하고 있다. 코스닥시장에선 개인 홀로 1558억원어치 주식을 사들이며 매수세를 이어갔다. 외국인과 기관은 각각 1067억원, 478억원어치 주식을 팔았다.업종별로 보면 종이·목재(1.03%), 통신서비스(0.85%), IT 부품(0.81%), 음식료·담배(0.82%) 순으로 상승 폭이 컸다. 시가총액 상위종목은 대부분 오름세를 보이고 있다. 셀트리온헬스케어와 셀트리온제약은 각각 0.94%, 0.80% 상승했다. 에코프로비엠(1.79%), 펄어비스(0.49%), CJ ENM(0.42%), SK머티리얼즈(2.56%) 등도 상승했다. 반면 카카오게임즈(-0.18%), 에이치엘비(-0.30%)는 하락했다.한지영 키움증권 연구원은 “단기 수급 불안 요인이었던 선물옵션 동시 만기일이 종료됐고 CPI 급등을 긍정적으로 소화한 미국 증시 영향을 받아 상승 흐름을 이어갈 것”이라며 “금리 상승에 민감하게 반응해 주가가 상대적으로 부진했던 성장 관련 주식에 대한 투자심리가 개선될 것”이라고 전망했다.이민지 기자 ming@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "017670",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 데브시스터즈, 바이넥스 등 공매도 신규 허용株  줄줄이 하락",
        "date": "2021.06.11. 오전 9:55",
        "content": "[서울경제] 한국거래소가 코스닥150 지수 구성 변경으로 신규 공매도 허용 16개 종목을 알린 가운데 이에 해당되는 전 종목이 11일 오전 일제히 주가가 하락하고 있다.이날 오전 9시 44분 데브시스터즈(194480)는 전 거래일 대비 3.73% 하락한 10만 3,300원에 거래됐다. 같은 시간 바이넥스는 어제보다 3.89% 떨어졌고 성우하이텍(015750)은 -3.21%의 낙폭을 보였다. 이 외에도 같은 시간 기준 공매도가 새롭게 허용된 13개 전 종목의 주가는 하락세를 나타내고 있다. 한편 거래소는 코스닥150지수 편입으로 ▲데브시스터즈 ▲바이넥스 ▲박셀바이오(323990) ▲삼강엠앤티(100090) ▲성우하이텍 ▲심텍(222800) ▲아이큐어(175250) ▲아주IB투자(027360) ▲에프에스티(036810) ▲우리기술투자(041190) ▲유니슨(018000) ▲젬백스(082270) ▲테스나(131970) ▲티에스이(131290) ▲파크시스템스(140860) ▲하나머티리얼즈(166090) 등이에 대한 공매도가 허용된다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]'K-수소동맹' 구축에 두산퓨얼셀 등 강세",
        "date": "2021.06.11. 오전 9:50",
        "content": "정의선(앞줄 왼쪽부터) 현대차그룹 회장, 최정우 포스코그룹 회장, 조현준 효성그룹 회장, 최태원 SK그룹 회장이 도심항공교통(UAM)에 관한 설명을 듣고 있다. /사진 제공=현대차[서울경제] 현대차그룹, SK그룹, 포스코그룹, 효성그룹이 오는 9월 '수소기업협의체'를 출범한다고 밝힌 가운에 국내 증시에서 수소 업종이 강세다.11일 오전 9시 48분 기준 수소를 통한 연료전지를 개발하는 두산퓨얼셀(336260)은 전일 대비 5.72% 상승한 4만 8,950원에 거래되고 있다. 같은 시각 차량용 수소 탱크를 만드는 일진다이아(081000)도 4.31% 상승 중이며, 수소 연료전지 사업을 하는 에스퓨얼셀(288620)도 14.01% 급등 중이다. 국내 주요 기업이 수소경제 활성화 및 탄소중립 실현을 위해 '한국판 수소위원회'를 설립한다고 밝힌 것이 수소 업종에 대한 관심을 환기시킨 것으로 보인다. 전일 정의선 현대차그룹 회장, 최태원 SK그룹 회장, 최정우 포스코그룹 회장, 조현준 효성그룹 회장은 경기도 화성시 현대자동차·기아 기술연구소에서 만나 수소기업협의체 설립을 논의했다. 수소기업협의체는 CEO 협의체 형태로 운영되며 현대차그룹, SK그룹, 포스코그룹 등 3개 그룹이 공동 의장을 맡게 된다. 오는 7월까지 참여 기업을 확정하고, 9월 CEO 총회를 개최해 출범을 공식화한다는 방침이다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000270",
            "000150",
            "336260",
            "081000",
            "005380",
            "004800"
        ]
    },
    {
        "title": "코스피, 美인플레 우려에도 소폭 오름세…삼성SDI 4%대↑",
        "date": "2021.06.11. 오전 9:41",
        "content": "기관투자자 홀로 600억 넘게 사들여美증시 일제히 오르자 긍정적 영향\n\n\n\n사진=게티이미지뱅크코스피지수가 소폭 오르고 있다. 간밤 미국증시가 13년 만의 최고 물가상승률에도 일제히 상승한 것이 영향을 미치고 있다.11일 오전 9시21분 현재 코스피지수는 전날보다 21.24포인트(0.66%) 오른 3245.88에 거래되고 있다. 이날 지수는 강보합세로 출발한 뒤 상승 폭을 키우고 있다.간밤 뉴욕증시는 일제히 상승했다. 다우존스30 산업평균지수는 전장보다 19.10포인트(0.06%) 오른 34,466.24로 집계됐다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 19.63포인트(0.47%) 오른 4239.18로 마감했다.S&P 500 지수는 장중 최고치를 경신한 데 이어 종가 기준으로도 지난달 7일 기록한 역대 최고치를 넘어섰다. 기술주 중심의 나스닥지수는 전장보다 108.58포인트(0.78%) 상승한 14,020.33을 기록했다.미국의 5월 소비자물가지수(CPI)는 시장의 예상치를 웃돌았다. 미 노동부는 5월 CPI가 전월보다 0.6% 오르고, 지난해 같은 기간보다는 5.0% 올랐다고 밝혔다. 전년 같은 기간 대비 상승률 5.0%은 지난 2008년 8월 이후 약 13년 만에 최고치다.한지영 키움증권 연구원은 \"국내 증시는 인플레이션 우려를 긍정적으로 소화한 미국 증시의 영향을 받아 상승 흐름을 보일 것\"이라며 \"단기 수급 불안 요인이었던 선물옵션 동시 만기일이 종료됐다는 점도 수급상 우호적인 환경을 조성할 것으로 보인다\"고 말했다.이날 유가증권시장에서 기관 홀로 657억원 어치 주식을 사들이고 있다. 반면 개인과 외국인은 각각 630억원, 225억원 어치 순매도 중이다.삼성SDI가 미국 시장진출을 검토하고 있다는 소식에 상승세를 보이고 있다. 현재 한국 등에서 수입한 배터리셀을 미국 공장에서는 배터리 팩으로 만들어 완성차업체에 공급하고 있다. 이에 현지에 진출하겠다는 건 미국 내 배터리셀 생산설비까지 새로 짓겠다는 의미로 해석되고 있다. 삼성SDI는 전 거래일 보다 2만5000원(4.1%) 오른 63만5000원에 거래되고 있다.하림은 이스타항공 인수전 참여 관련 기대감에 6거래일 연속 오르고 있다. 하림은 오는 14일 실시되는 이스타항공 매각 예비입찰에 해운 물류 계열사 팬오션을 통해 인수의향서(LOI)를 제출했다. 현재 전 거래일 보다 320원(7.38%) 오른 4655원에 거래중이다.코스닥지수도 상승하고 있다. 지수는 전날보다 4.82포인트(0.49%) 오른 992.59에 거래되고 있다. 이날 989.39로 출발한 코스닥지수는 장 초반 상승 폭을 키우고 있다. 개인이 1116억원 순매수한 반면 외국인과 기관이 각각 722억원, 369억원 순매도하고 있다.코스닥시장 시가총액 상위 10개 종목에선 카카오게임즈(-0.71%)를 제외하고 모두 오르고 있다. 셀트리온헬스케어(1.71%), 셀트리온제약(2.54%), 에코프로비엠(2.06%), 펄어비스(0.16%), CJ ENM(0.66%) 등이 상승하고 있다.원·달러 환율은 하락(원화 가치 약세)하고 있다. 서울외환시장에서 원·달러 환율은 3.4원 내린 1112.40원에 거래되고 있다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "006400",
            "068270",
            "035720",
            "039490",
            "028670"
        ]
    },
    {
        "title": "[특징주] 신규 상장 '엘비루셈' 시초가 대비 10%대 약세",
        "date": "2021.06.11. 오전 9:33",
        "content": "[서울경제] 코스닥시장에 신규 입성한 엘비루셈(376190)이 거래 첫날 급락 중이다.11일 오전 9시 31분 기준 코스닥시장에서 엘비루셈은 시초가(1만 8,000원) 대비 10.56% 하락함 1만 6,100원에 거래되고 있다. 이날 시초가는 공모가(1만 4,000원)보다 28.6% 높은 1만 8,000원에 결정됐다.2004년 설립된 엘비루셈은 디스플레이 구동 반도체·비메모리 반도체 분야 후공정 패키징 전문 기업이다. 지난해 매출액 2,098억 원, 영업이익은 208억 원이다. 엘비루셈은 지난달 기관 투자자 대상 수요예측에서 희망밴드(1만 2,000~1만 4,000원) 상단인 1만 4,000원에 공모가를 결정했다. 이달 일반 투자자 대상 공모 청약에서는 824.51대 1의 경쟁률을 기록했다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 美 기술주 반등...LG화학·삼성SDI·SK이노 등 배터리주 강세",
        "date": "2021.06.11. 오전 9:28",
        "content": "[서울경제] 인플레이션 우려에도 미국 증시에서 기술주들이 일제히 반등한 가운데 LG화학, 삼성SDI, SK이노베이션 등 전기차 배터리 3사의 주가가 11일 오전 동반 강세를 보이고 있다. 이날 오전 9시 22분 LG화학은 전 거래일 대비 1.24% 오른 81만 7,000원에 거래됐다. 삼성SDI는 4.26%의 오름폭을 나타냈으며 SK이노베이션은 어제보다 주가가 1.67% 뛰었다. 한편 전일 나스닥지수는 전장보다 108.58포인트(0.78%) 상승한 1만 4,020.33으로 마감했다. 미국 전기차 업체 테슬라의 주가도 1.89% 오른 610.12달러에 거래를 끝냈다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "006400"
        ]
    },
    {
        "title": "[특징주]엘비루셈, 코스닥 상장 첫날 10%대 하락",
        "date": "2021.06.11. 오전 9:24",
        "content": "[이데일리 이은정 기자] 엘비루셈(376190)이 코스닥 시장 상장 첫날 10%대 하락 중이다.11일 마켓포인트에 따르면 엘비루셈은 전 거래일보다 2100원(11.67%) 하락한 1만5900원에 거래 중이다. 장초반 시초가인 1만8000원을 상회하며 1만9300원까지 올랐지만 이내 하락 전환하며 낙폭을 키우고 있다. \n\n\n\n앞서 엘비루셈의 기관 투자자 수요예측에는 총 1596개 기관이 참여해 1419.23대 1의 경쟁률을 기록했다. 공모가격은 1만4000원으로 공모금액은 840억원을 기록했다. 일반투자자 대상 공모 청약 경쟁률은 824.51대 1을 기록했다. 엘비루셈은 반도체 분야 후공정 패키징 전문 기업으로 방열 등 다양한 공정 솔루션 및 패키징 일괄 서비스 부문 기술력을 보유하고 있다. 지난해 매출액 2097억7000만원, 영업이익 209억6900만원, 당기순이익 171억500만원을 기록했다.회사는 디스플레이 분야에서 지속 성장이 예상되는 중국 시장 등을 적극 공략해 글로벌 지위를 공고히 할 목표다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[오전시황]美 CPI 5%에도 코스피 0.6% 상승 출발",
        "date": "2021.06.11. 오전 9:24",
        "content": "[서울경제] 미국 5월 소비자물가지수(CPI) 상승 폭이 5.0%를 기록했지만 ‘일시적 인플레이션’이라는 인식의 확대로 미국 증시는 일제히 상승 마무리했다. 미국의 호조에 영향 받아 국내 증시도 상승세로 출발했다.11일 오전 9시 20분 기준 코스피지수는 전일 대비 21.99포인트(0.68%) 상승한 3,246.63에 거래되고 있다. 이날 코스피는2.34포인트(0.07%) 상승한 3,226.98에 개장했다.유가증권시장에서 개인과 외국인은 각각 670억 원, 100억원 원을 순매도 중이다. 기관이 580억 원을 사고 있다.같은 시각 코스닥지수는 전일 대비 5.14포인트(0.50%) 오른 992.91을 가리키고 있다. 코스닥시장에서는 개인이 1,000억 원을 순매수했다. 외국인과 기관은 각각 600억 원, 360억 원을 팔았다.간밤 뉴욕 증시는 일제히 상승했으며 스탠더드앤드푸어스(S&P)500이 사상 최고치를 기록했다. 10일(현지 시각) S&P500은 전날보다 19.63포인트(0.47%) 상승한 4,239.18에 거래를 마쳐 역대 최고 기를 경신했다. 다우존스산업평균지수는 19.10포인트(0.055%) 오른 3만 4,466.24, 나스닥은 108.58포인트(0.78%) 뛴 1만 4,020.33에 종료했다.당초 기대치를 웃도는 CPI 기록에 테이퍼링 공포가 고조될 수 있다는 예측이 나왔지만 오히려 지수는 상승했다. 전일 미국 노동통계국은 5월 CPI가 전년 동월 대비 5.0% 상승했다고 밝혔다. 이는 블룸버그가 집계한 월가 예상치(4.7%)를 웃도는 수치로, 5%대 상승률은 2008년 8월(5.4%) 이후 처음이다. 한지영 키움증권 연구원은 “높은 상승률이 공급 병목 현상, 수요 급증 등 일시적 요인에서 기인한 바가 컸다는 해석에 시장이 긍정적으로 반응했다”며 “완화적 스탠스를 보인 유럽중앙은행(ECB) 정책 회의, 시장 금리 하락에 힘입어 성장주 중심으로 강세를 보였다”고 설명했다.이어 그는 “단기 불안 요인이 됐던 선물옵션 동기 만기일 종료로 이날 국내 증시는 수급상 우호적인 환경이 조성될 것”이라며 “추세적으로 진행될 가능성은 희박하지만 단기적 시장 금리가 하락세를 보이면서 성장 관련 업종이 긍정적으로 반응할 수 있다”고 전망했다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주] 한국판 수소연합체 구성...현대차·SK·포스코 등 강세",
        "date": "2021.06.11. 오전 9:20",
        "content": "[서울경제] 현대차(005380), SK, 포스코, 효성(004800) 등이 한국판 수소연합체’ 구성한 것으로 전해진 가운데 11일 오전 이들 종목이 강세를 보이고 있다. 이날 오전 9시 15분 현대차는 전 거래일 대비 1.91% 오른 24만 500원에 거래되고 있다. 같은 시간 SK도 1.24%의 강세를 보였고 포스코는 1.95%대의 오름폭을 보였다.한편 수소 전기차(FCEV)를 양산하는 현대차를 중심으로 SK·포스코·효성 등이 손을 잡고 올 9월까지 ‘한국판 수소위원회’를 설립하기로 한 것으로 알려진다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "005380",
            "004800"
        ]
    },
    {
        "title": "\"치솟은 美 5월 물가…테이퍼링 논의 연결 가능성은?\"",
        "date": "2021.06.11. 오전 9:18",
        "content": "5월 물가 정점론…“기저효과 서서히 소멸”차주 FOMC 테이퍼링 신호 가능성↓“물가 압력은 지속, 유가 주목해야”[이데일리 김윤지 기자] 예상치를 뛰어넘는 5월 미국 소비자물가지수(CPI) 상승률이 발표된 가운데 증권가는 이를 정점으로 서서히 둔화되겠으나 인플레이션 압력 우려는 지속될 가능성이 높다고 판단했다. \n\n\n\n(사진=AFP 제공)미 노동부는 10일(현지시간) 5월 CPI가 전월보다 0.6% 오르고, 지난해 같은 기간보다는 5.0% 올랐다고 발표했다. 전년 대비 상승률 5.0%는 2008년 8월 이후 최고치다. 월스트리트저널에 따르면 전문가들은 5월 물가가 전월 대비 0.5% 오르고, 전년 대비 4.7% 상승할 것으로 예상했다. 지난 4월 CPI는 전월 대비 0.8% 오르고, 전년 대비 4.2% 올랐다. 변동성이 큰 음식과 에너지를 제외한 5월 근원 CPI는 전월보다 0.7% 상승하고, 전년 대비로는 3.8% 올랐다. 1992년 5월 이후 가장 높은 수준이다. 시장의 예상치인 전월 대비 0.5% 상승과 전년 대비 3.5% 상승을 모두 웃돌았다. 지난 4월에는 근원 CPI가 각각 전월 대비 0.9%, 전년 대비 3.0% 오른 바 있다.그럼에도 불구하고 미국 10년 국채 금리는 약 6bp(1bp=0.01%) 하락하면서 최근 하락 기조를 이어갔고 기대 인플레이션율 역시 소폭 하락하는 등 5월 물가지표에 둔감한 반응을 보였다. 스탠다드앤드푸어스(S&P)500지수는 장중 최고치를 경신한 데 이어 종가 기준으로도 5월 7일 기록한 역대 최고치를 넘어섰다.박상현 하이투자증권 연구원은 “전월비 상승세가 여전히 높은 수준을 유지하고 있음은 다소 불안한 신호”라면서도 “미국 연방준비제도(연준, fed)의 주장처럼 물가압력이 일시적인 현상, 즉 소비자물가가 5월 정점을 기록할 여지가 크다는 점에 시장이 주목하기 때문”이라고 설명했다. 최근 물가 급등에는 ‘경제 재개’와 ‘공급망 차질’ 영향이 반영돼 점차 이 영향이 소멸될 수 있다는 기대감이 작용했다는 것이다. 때문에 5월 CPI가 당장 테이퍼링(매입 자산 축소) 신호로 연결될 가능성은 낮다고 지적했다. 박 연구원은 “4~5월 소비자 물가 급등이 미 연준이나 시장의 기대처럼 일시적 현상에 그칠지 여부를 6~7월 중 물가지표에서 확인할 필요성이 높아졌다”면서 “5월 고용지표의 부진에 이어 지난주 신규 주간 실업수당 청구 건수 역시 시장 기대치를 소폭 상회하는 등 고용시장 회복이 더디다는 점도 미 연준으로 하여금 서둘러 테이퍼링에 나설 필요성을 낮췄다”고 짚었다.다만 인플레이션에 대한 부담은 지속될 가능성이 높다고 봤다. 유가가 70달러를 넘었고, 미국 물가에 큰 비중을 차지하는 주택 가격 역시 큰 폭으로 상승하고 있어 임대료의 상승 압력도 커진 상태다. 때문에 5월 물가 지표로 인해 다음주 개최될 미국 연방공개시장위원회(FOMC)에서 테이퍼링이 논의되지 않더라도 하반기에는 달라질 수 있다는 의견도 나온다. 안영진 SK증권 연구원은 “경제활동이 재개되면서 서비스 물가가 물가 지표를 뒷받침할 수 있고, 적정한 경제 성장에 필요한 인플레이션 수준인 2%를 상회하는 밴드 내에 머물 가능성이 높다”면서 “인플레이션에 관한 이러한 판단은 최근 연준 인사들의 발언 등을 종합해 볼 때 하반기의 쟁점인 테이퍼링에 정당성을 부여할 만하다”고 짚었다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "코스피, 개인·기관 순매수 상승 출발… 3240선까지 올라",
        "date": "2021.06.11. 오전 9:16",
        "content": "美 5월 CPI 강세에도 뉴욕 증시 오름세에 '안도'업종 대부분 오름세, 시총상위株도 대부분 올라'윤석열 테마주' 동양 이날도 급등[이데일리 권효중 기자] 11일 코스피 지수가 개인과 기관의 순매수에 상승 출발, 3240선까지 웃돌고 있다. \n\n\n\n마켓포인트에 따르면 이날 9시 7분 코스피 지수는 전 거래일 대비 0.59%(19.04포인트) 오른 3243.68을 기록하고 있다. 앞서 지난 10일 옵션만기일에도 불구하고 코스피 지수는 개인과 외국인의 매수세에 3220선까지 올랐다. 이어 이날에도 오름세를 유지하며 3230선까지 올라왔다.간밤 미국 뉴욕 증시는 예상치를 웃돈 물가지수에도 불구하고 3대 지수 모두 오름세로 마감했다, 특히 스탠더드앤드푸어스(S&P)500 지수의 경우 전 거래일 대비 0.47%(19.63포인트) 올라 4239.18을 기록, 지난달 기록했던 역대 최고치를 새로 썼다. 또한 그간 관망세를 이끌어온 미국의 5월 소비자물가지수(CPI) 상승률은 전년 동월 대비 5% 올라 시장 예상치(4.7%)를 상회하고 13여년만의 최고 수준을 보였으나, 차량용 반도체 수급난에 따른 중고차 가격의 일시적인 급등 등 ‘일시적인 인플레이션에 불과하다’는 인식이 시장에 퍼졌다. 이에 증시가 강세를 보이고, 10년물 국채금리 역시 1.45%를 밑도는 듯 시장의 여파가 크지는 않았다. 다만 연방공개시장위원회(FOMC) 회의를 앞두고 정책 등에 대한 단기 관망은 이어질 수 있는 상황이다. 수급별로는 개인이 25억원을, 기관이 125억원을 사들이고 있다. 외국인은 홀로 129억원을 팔고 있다. 업종별로는 오르는 것이 더 많다. 기계가 2% 넘게 오르고, 통신업과 운수장비는 1% 넘게 오르고 있다. 철강 및 금속, 의료정밀, 전기가스업, 서비스업, 비금속광물 등은 1% 미만에서 오름세를 보이고 있다. 의약품, 음식료품, 금융업, 섬유의복 등은 1% 미만에서 내리고 있다. 시가총액 상위 종목들은 삼성바이오로직스(207940)가 보합권에서 움직이는 것을 제외하고 모두 빨간 불을 켜고 있다. 삼성전자(005930)가 0.49% 오르고, SK하이닉스(000660)가 0.81% 오르고 있다. NAVER(035420)(0.54%), 카카오(035720)(0.75%), LG화학(051910)(0.62%), 현대차(005380)(2.12%), 삼성SDI(006400)(1.97%) 등이 모두 1% 내외에서 안정적인 흐름을 보이고 있다. 종목별로는 전날에 이어 ‘윤석열 테마주’로 분류되는 동양(001520)이 12% 넘게 급등하고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "001520",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 美 증시 호조에 장 초반 상승폭↑",
        "date": "2021.06.11. 오전 9:15",
        "content": "[아시아경제 이민지 기자] 코스피가 장 초반 가파른 오름세를 보이고 있다. 전일 미국 소비자물가지수(CPI)가 13년 만에 최대 수준의 오름폭을 보였지만 시장에서 일시적인 현상에 무게를 두고 위험자산에 대한 투자를 이어간 영향을 받은 것으로 분석된다.11일 오전 9시 9분 코스피는 전 거래일 대비 0.72%(23.09포인트) 오른 3247.73을 가리키고 있다. 이날 지수는 전 거래일 대비 0.07%(2.34포인트) 오른 3226.98로 장을 출발했다. 투자자동향을 보면 기관 홀로 170억원어치 주식을 사들였고 개인과 외국인은 각각 184억원, 93억원어치 주식을 팔았다.시가총액 상위종목을 보면 대부분 오름세를 보이고 있다. 삼성전자는 전 거래일 대비 0.49% 오른 8만1400원에 거래됐다. SK하이닉스(1.22%), NAVER(0.13%), 카카오(0.37%), LG화학(0.62%), 현대차(1.91%), 삼성SDI(2.13%) 등도 상승했다.같은시각 코스닥지수는 전 거래일대비 0.56%(5.56포인트) 오른 993.37을 가리키고 있다. 이날 지수는 전 거래일 대비 0.16%(1.62포인트) 오른 989.39로 장을 시작했다. 코스닥시장에선 개인 홀로 939억원어치 주식을 샀고 외국인과 기관은 각각 457억원, 353억원어치 주식을 팔았다.시가총액 상위종목은 대부분 오름세를 보이고 있다. 셀트리온헬스케어와 셀트리온제약은 각각 1.28%, 1.38% 상승했다. 펄어비스(1.14%), CJ ENM(0.78%), 에이치엘비(0.15%), SK머티리얼즈(0.93%) 등도 상승했다.서상영 미래에셋증권 연구원은 “미국 증시가 CPI 발표 이후 강세를 보인 점은 투자심리에 긍정적인 영향을 줄 것”이라며 “반도체, 제약, 일부 필수 소비재와 소프트웨어 업종이 미국 증시 상승을 끌어낸 만큼 국내 증시에서도 관련 업종이 오름세를 보일 수 있을 것”이라고 설명했다.이민지 기자 ming@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"물가상승, 수요도 견인…곧 테이퍼링 다가올 것\"",
        "date": "2021.06.11. 오전 9:14",
        "content": "하나금융투자 분석변동성 영향 제거한 '절삭 평균 소비자물가' 올해 1월 저점 후 상승美 주택 가격 상승 임대료 가격 상승으로 전가돼 소비자 물가 영향\"5월 원자재 기저효과 줄며 완만하겠지만, 서비스 수요 확대로 하단 지지\"[이데일리 고준혁 기자] 현재 물가 상승은 상품(Commodity)과 공급 병목 현상이 주된 요인으로 꼽히고 있다. 그러나 공급 측면 외에도 서비스 물가 등 수요 측에서도 물가 상승이 진행되고 있다는 진단이 나왔다. 고용시장 회복까지 겹치면서 미국 연방준비제도(Fed·연준)이 테이퍼링 논의를 공식화할 가능성이 점차 커지고 있는 것으로 분석된다. \n\n\n\n전규연 하나금융투자 연구원은 “경기 회복 감안 시 수요 측 물가 압력도 생각해야 할 시점”이라며 “현재 인플레이션에 대한 우려가 점차 커지고 있는 이유는 변동성을 유발하는 원자재와 공급망 측면의 요인 외에도 수요 측 물가 압력이 함께 나타나고 있기 때문”이라고 설명했다. 이어 “백신발(發) 경제 정상화로 인해 비교적 완만하지만 서비스물가가 동반 상승하고 있고, 과도한 변동성을 제거한 절삭평균 소비자물가도 올해 1월 저점 형성 후 빠르게 올라왔다”며 “최근 미국의 재고율(기존주택재고 판매에 소요되는 개월) 하락으로 주택가격이 가파른 상승 흐름을 이어가고 있어 관련 물가 압력도 유효한 등 예상보다 강한 물가 압력이 지속되고 고용시장이 회복되면서 미 연준이 테이퍼링 논의를 공식화할 가능성이 점차 커지고 있는 시점“이라고 덧붙였다. 과도한 변동성에 영향받는 부분을 제거한 절삭평균 소비자물가(Trimmed Mean CPI)는 올해 1월 저점 형성 후 빠르게 상승했고, 중앙값을 사용하는 메디안(Median) CPI도 지난 4월부터 반등했다.또한 전 연구원이 주택 가격 상승과 소비자물가 상승을 연결한 건 미국 소비자물가에서 주거비가 차지하는 비중이 높기 때문이다. 4월 기존주택 재고율은 2.4개월에 불과해 공급부족 현상이 지속되면서 기존주택가격은 전년비 19.1% 상승했다. 이는 임대료 가격 상승으로 전가돼 소비자물가에 영향을 미칠 개연성이 높다는 것이다. 전 연구원은 “미국 소비자물가는 원자재발 기저효과가 줄어들며 5월 이후 상승폭이 완만해지겠지만, 공급망 차질과 시간당 임금 상승, 서비스업 중심의 수요 확대가 나타나며 물가 하단은 지지될 전망”이라고 덧붙였다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥, 개인 매수세 힘입어 ‘990선’ 상승 출발",
        "date": "2021.06.11. 오전 9:12",
        "content": "개인 홀로 순매수, 기관·외국인 매도세시총 상위株 상승 우위…서비스업종↑\n\n\n\n[이데일리 김윤지 기자] 11일 코스닥 지수가 개인 순매수에 힘입어 상승 출발했다. 이날 마켓포인트에 따르면 오전 9시 6분 현재 코스닥 지수는 전 거래일 대비 4.59포인트(0.46%) 오른 992.36를 기록하고 있다. 이날 지수는 989선에서 출발해 990선 초반대에서 움직이고 있다. 서상영 미래에셋증권 연구원은 “미국 증시가 소비자물가지수 소화 후 강세를 보인 점은 한국 증시 투자심리에 긍정적인 영향을 줄 것”이라면서 “미국 증시에서 상승폭 확대를 주도한 업종은 반도체, 제약, 소프트웨어로 한국 증시에서도 관련 업종 상승을 유지하게 만들 것으로 예상된다”고 짚었다.수급별로는 개인이 587억원을 순매수 중이다. 외국인은 290억원, 기관은 268억원을 각각 팔고 있다. 프로그램 매매는 차익과 비차익을 합쳐 283억원 매도 우위를 보이고 있다.업종별로는 매수 우위를 보이고 있다. 기타서비스, 통신서비스, 음식료·담배, 통신방송서비스, 방송서비스, 유통, 종이·목재, 금융 등이 1% 미만으로 상승 중이다. 출판매체복제와 정보기기, 의료정밀기기 등은 1% 미만으로 하락하고 있다. 시가총액 상위 종목들은 대체로 상승세를 보이고 있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 1%대 오름세를 보이고 있고, 펄어비스(263750)도 1%대 상승 중이다. CJ ENM(035760)과 에이치엘비(028300) SK머티리얼즈(036490)도 1% 미만으로 상승 중이다. 카카오게임즈(293490)는 보합에 머물고 있고, 에코프로비엠(247540)은 1% 미만으로 하락 중이다. 알테오젠(196170)은 4%대 오름세를 보이고 있다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "006800",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[코스피] 2.34p(0.07%) 오른 3,226.98(개장)",
        "date": "2021.06.11. 오전 9:02",
        "content": "[코스피] 2.34p(0.07%) 오른 3,226.98(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 1.62p(0.16%) 오른 989.39(개장)",
        "date": "2021.06.11. 오전 9:02",
        "content": "[코스닥] 1.62p(0.16%) 오른 989.39(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오토바이 번호판 고정장치가 불법 튜닝?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "“예상치 넘은 5월 美물가, 하반기 테이퍼링 논의 가능성↑”",
        "date": "2021.06.11. 오전 8:52",
        "content": "SK증권 보고서“인플레 압력 지속 가능성↑”\n\n\n\n[이데일리 김윤지 기자] SK증권은 5월 미국 소비자물가지수(CPI) 상승률에 대해 기저효과가 소멸되면서 서서히 둔화되겠지만 인플레이션 압력은 지속될 가능성이 높다면서 테이퍼링(매입 자산 축소) 논의에도 정당성을 부여할만하다고 판단했다. 미 노동부는 10일(현지시간) 5월 CPI가 전월보다 0.6% 오르고, 지난해 같은 기간보다는 5.0% 올랐다고 발표했다. 전년 대비 상승률 5.0%는 2008년 8월 이후 최고치다. 월스트리트저널에 따르면 전문가들은 5월 물가가 전월 대비 0.5% 오르고, 전년 대비 4.7% 상승할 것으로 예상했다. 지난 4월 CPI는 전월 대비 0.8% 오르고, 전년 대비 4.2% 올랐다. 변동성이 큰 음식과 에너지를 제외한 5월 근원 CPI는 전월보다 0.7% 상승하고, 전년 대비로는 3.8% 올랐다. 1992년 5월 이후 가장 높은 수준이다. 시장의 예상치인 전월 대비 0.5% 상승과 전년 대비 3.5% 상승을 모두 웃돌았다. 지난 4월에는 근원 CPI가 각각 전월 대비 0.9%, 전년 대비 3.0% 오른 바 있다.안영진 SK증권 연구원은 근원 CPI에 대해 “그만큼 수요가 인플레이션을 이끌고 있음을 의미하는 것으로 서비스 물가 가운데 항공 운임과 숙박, 외식과 같은 경제 재개와 관련한 세부 항목의 물가 상승이 두드러졌다”면서 “상품 물가에서도 4월에 이어 5월에도 중고차 물가가 7.3%나 상승해 차량용 반도체 공급 차질에 따른 대체효과와 경제 재개에 따른 자동차 수요를 동시에 반영했다”고 분석했다.안 연구원은 5월 발표치를 정점으로 서서히 둔화될 것이라 내다봤다. 기저효과가 최근 몇 개월과 반대 방향으로 작용하기 때문이다. 하지만 경제활동이 재개되면서 서비스 물가가 뒷받침한다는 점에 주목해야 한다는 것이 그의 의견이었다. 안 연구원은 “적정한 경제 성장에 필요한 인플레이션 수준인 2%를 상회하는 밴드 내에 머물 가능성이 높다”면서 “인플레이션에 관한 이러한 판단은 최근 연방준비제도(연준, fed) 인사들의 발언 등을 종합해 볼 때 하반기의 쟁점인 테이퍼링에 정당성을 부여할 만하다”고 짚었다.그럼에도 불구하고 미국 10년 국채 금리는 약 6bp(1bp=0.01%) 하락하면서 최근 하락 기조를 이어갔고 기대 인플레이션율 역시 소폭 하락하는 등 5월 물가지표에 둔감한 반응을 보였다. 안 연구원은 “시장 반응은 미국채 숏포지션을 가졌던 헤지펀드들이 숏스퀴즈에 나서면서 나타난 결과라는 평가가 있다”면서 “이러한 단기적 수급 요인이 금리 방향에 노이즈는 줄 수 있으리라 본다”고 덧붙였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "\"S-Oil , 순수 정유업체로 시황반등 수혜 클것\" 목표가↑",
        "date": "2021.06.11. 오전 8:52",
        "content": "[KTB투자증권 보고서]목표주가 11만→13만원 상향·매수'의견2Q 영업익 3,895억 전망·정유부문 우상향\n\n\n\n[서울경제] KTB투자증권이 에쓰오일(S-Oil(010950))에 대해 “글로벌 석유 수요 전망치가 견조하게 유지되는 상황에서 순수 정유 업체로 최대 수혜가 가능할 것”이라며 목표 주가를 11만 원에서 13만 원으로 상향 조정했다. 투자 의견은 ‘매수’다.11일 KTB투자증권은 에쓰오일이 2분기 3,895억 원의 영업이익을 올려 전년 동기 대비 흑자 전환할 것으로 예측했다. 정유 부문의 실적은 2분기 838억 원으로 추정했는데, 향후 정제 마진이 개선되면서 2분기를 저점으로 우상향 추세가 지속될 것으로 기대된다. KTB투자증권은 정유 부문의 영업이익을 올해 3분기 1,792억, 4분기 2,720억 원으로 추정했다.박일선 KTB투자증권 연구원은 “올해 하반기 미국 생산 증가 및 이란산 원유 수출 재개가 공급 변수가 되겠지만, OPEC에 비해 미국 생산량을 높게 전망하는 미 에너지정보청(EIA)의 수치로도 하반기 수급은 타이트할 것”이라고 밝혔다. 이어 “핵 협상 타결 시에도 노후화된 생산설비의 가동률이 급증하기는 어려워 글로벌 공급에 미치는 영향은 제한될 것”이라고 설명했다.박 연구원은 “제품 가격에 비해 국제 유가가 빠르게 상승하며 싱가포르 정제 마진은 지난 10일 1.42$/bbl 기록해 손익분기점인 4~5$/bbl를 밑돌고 있다\"며 “그러나 백신 보급 확대, 미국 드라이빙 시즌 도래로 3분기 휘발유 수요가 개선되고 4분기에는 항공유 수요도 회복될 것\"이라고 했다. 이어 “하반기 정제 마진은 5$/bbl을 기록할 수 있을 것이며, 이는 1997년 이후 정제 마진 평균치인 4.8$/bbl를 웃도는 수치”라고 밝혔다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "010950"
        ]
    },
    {
        "title": "\"美 CPI, 5월 피크겠지만 6월에도 4.8% 상승할 것\"",
        "date": "2021.06.11. 오전 8:27",
        "content": "[한국투자증권 리포트]美 5월 CPI 5%...13년만 최고단순 기저효과로 환원시키기 무리6월에도 4.8% 물가압력 보일것\n\n\n\n자료=한국투자증권[서울경제] 미국의 5월 소비자물가지수(CPI)가 전년 동기 대비 5.0% 상승해 약 13년 만에 최대 폭을 기록했다. 한국투자증권은 “5월 기저 효과가 컸지만 이를 제외해도 물가 압력은 실존하다”며 “6월에도 4.8% 물가 상승률을 기록할 것으로 전망하며 비용 상승으로 인한 가격 전가 가능성이 상존하는 구간임을 유의해야 한다”고 밝혔다.\n\n\n\n자료=한국투자증권11일 외신에 따르면 전일 미국 노동통계국은 5월 CPI가 전년 동월 대비 5.0% 상승했다고 밝혔다. 이는 블룸버그가 집계한 월가 예상치(4.7%)를 웃도는 수치다. CPI가 5%대를 기록한 것은 2008년 8월(5.4%) 이후 처음이다. 항목별로는 전달 대비 0.6% 상승률 중 운송 부문이 0.4%포인트를 차지했다. 특히 중고차와 트럭 가격이 7.3% 상승했다. 중고차는 전체 지수 내 비중이 3%에 불과하지만 워낙 큰 폭으로 올라 전체 물가 상승률을 0.2%나 끌어올렸다.이날 한국투자증권은 5월 가파른 물가 상승을 단순히 기조 효과 때문이라고 해석하기는 어려우며 6월에도 4% 후반대의 물가 압력이 나타날 것이라고 평가했다. 권희진 한국투자증권 연구원은 “'5월 기저 효과가 소멸하면 일시적이었던 물가 상승 걱정도 완화될 것'이라는 견해에 부분적으로만 동의한다”며 “직전월 대비 상승률도 0.6%를 기록했기에 이를 단순히 기저 효과 때문이라고 해석하기는 어렵다”고 밝혔다. 직전월 대비 상승률(0.6%)은 금융위기 이후 코로나19 발발 전까지(120개월) 월별 상승률 중 가장 높은 값이다. 권 연구원은 “현재 물가 상승은 임금을 상승을 동반하지 않고 있어 단기간 강한 물가 압력을 보인 뒤 완만해 지겠지만 이는 3분기 이후 점진적으로 나타날 것”이라고 밝혔다.한국투자증권은 6월 미국 CPI가 4.8% 상승할 것으로 예상했다. 그는 “중고가 가격은 최근 둔화된 상승세를 감안해도 6월 한달간 4~5%는 올라 물가 상승률에 0.1%포인트 이상을 기여할 것”이라며 “임대료 역시 지금보다 낮아질 가능성은 적고, 농산물 가격을 반영해 외식 물가도 상승 압력을 받고 있다\"고 설명했다.이어 “5월 물가 상승률이 연중 고점을 지났다고는 하지만 그 동안의 비용 상승을 가격으로 전가하는 잔파도는 아직 상존하는 구간임을 유의해야 한다”고 덧붙였다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "“美 5월 물가 정점론 확산…테이퍼링 신호 연결 가능성↓”",
        "date": "2021.06.11. 오전 8:11",
        "content": "하이투자증권 보고서“물가 압력 지속될 잠재적 리스크 유의”\n\n\n\n[이데일리 김윤지 기자] 하이투자증권은 5월 미국 소비자물가지수(CPI) 상승률에 대해 물가 정점론이 확산되고 있다면서, 이로 인해 다음주 개최될 미국 연방공개시장위원회(FOMC)에서 조기 테이퍼링(매입 자산 축소) 시그널이 가시화할 가능성은 낮다고 11일 판단했다. 다만 물가 압력이 지속될 수 있다면서 유가 흐름에 주목할 필요가 있다고 권고했다. 미 노동부는 10일(현지시간) 5월 CPI가 전월보다 0.6% 오르고, 지난해 같은 기간보다는 5.0% 올랐다고 발표했다. 전년 대비 상승률 5.0%는 2008년 8월 이후 최고치다. 월스트리트저널에 따르면 전문가들은 5월 물가가 전월 대비 0.5% 오르고, 전년 대비 4.7% 상승할 것으로 예상했다. 지난 4월 CPI는 전월 대비 0.8% 오르고, 전년 대비 4.2% 올랐다. 변동성이 큰 음식과 에너지를 제외한 5월 근원 CPI는 전월보다 0.7% 상승하고, 전년 대비로는 3.8% 올랐다. 1992년 5월 이후 가장 높은 수준이다. 시장의 예상치인 전월 대비 0.5% 상승과 전년 대비 3.5% 상승을 모두 웃돌았다. 지난 4월에는 근원 CPI가 각각 전월 대비 0.9%, 전년 대비 3.0% 오른 바 있다.그럼에도 불구하고 미국 10년 국채 금리는 약 6bp(1bp=0.01%) 하락하면서 최근 하락 기조를 이어갔고 기대 인플레이션율 역시 소폭 하락하는 등 5월 물가지표에 둔감한 반응을 보였다. 박상현 하이투자증권 연구원은 “전월비 상승세가 여전히 높은 수준을 유지하고 있음은 다소 불안한 신호”라면서도 “미국 연방준비제도(연준, fed)의 주장처럼 물가압력이 일시적인 현상, 즉 소비자물가가 5월 정점을 기록할 여지가 크다는 점에 시장이 주목하기 때문”이라고 설명했다. 최근 물가 급등에는 ‘경제 재개’와 ‘공급망 차질’ 영향이 반영돼 점차 이 영향이 소멸될 수 있다는 기대감이 작용했다는 것이다. 때문에 5월 CPI가 테이퍼링 신호로 연결될 가능성은 낮다고 지적했다. 박 연구원은 “4~5월 소비자 물가 급등이 미 연준이나 시장의 기대처럼 일시적 현상에 그칠지 여부를 6~7월 중 물가지표에서 확인할 필요성이 높아졌다”면서 “5월 고용지표의 부진에 이어 지난주 신규 주간 실업수당 청구 건수 역시 시장 기대치를 소폭 상회하는 등 고용시장 회복이 더디다는 점도 미 연준으로 하여금 서둘러 테이퍼링에 나설 필요성을 낮췄다”고 짚었다.다만 유가가 70달러를 넘어 추가로 상회할 가능성이 있고 미국 물가에 큰 비중을 차지하는 주택 가격 역시 큰 폭으로 상승하고 있어 임대료의 상승 압력이 커지고 있음을 주목해야 한다고 덧붙였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "강해진 인플레 압력…테이퍼링 가능성 점차 커진다",
        "date": "2021.06.11. 오전 8:08",
        "content": "[머니투데이 조준영 기자] [[개장전]]\n\n\n\n연준건물미국의 인플레이션 압력이 점차 커지고 있다. 에너지, 식료품 가격 뿐만 아니라 중고차, 의류, 대중교통비, 항공료 등 전반적인 소비자물가가 가파른 오름세다.원자재 가격상승이 제품가격으로 전가될 개연성도 높은 가운데 재정건전성이 취약한 신흥국들은 자본유출을 억제하기 위해 긴축적인 통화정책으로 선회 중이다.심지어 수요를 따라가지 못한 공급망 병목현상이 지속되면서 원자재 가격의 추가모멘텀으로 작동한다. 전문가들은 물가압력이 전방위적으로 커지는 가운데 미국 연준(Fed)이 조만간 테이퍼링 논의를 공식화할 가능성이 커지고 있다고 전망한다.━◇美 소비자물가 상승률, 13년만에 최고━\n\n\n\nFILE - In this Monday, Sept. 21, 2020, file photo, a Wall Street street sign is framed by a giant American flag hanging on the New York Stock Exchange in New York. Stocks are falling in early trading on Wall Street Monday, Oct. 26, 2020, and deepening last week’s losses. (AP Photo/Mary Altaffer, File)5월 미국 소비자물가는 2008년 8월 이후 13년 만에 가장 빠른 속도로 상승했다. 특히 치솟는 중고차 가격이 상승의 대부분을 견인했다.이날 미 노동부에 따르면, 5월 소비자 물가는 전달 대비 0.6% 상승했다. 이는 다우존스와 월스트리트저널이 조사한 시장 전망치(0.5%)를 상회한 수치다. 5월 전체 상승분의 3분의 1을 중고차 가격 폭등이 차지했다.핵심 소비자물가 상승률 또한 전년 대비 3.8%로 발표돼 예상치(3.4%)를 상회했고 연준의 목표치인 2.0%도 초과했다. 1992년 6월 이후 가장 큰 상승세다. 품목별로는 중고차가 전월 대비 7.3% 급등했고 △대중교통비(4.0%↑) △항공료(7.0%↑) △의류(1.2%↑) △주거비용(0.3%↑) 등이 올랐다.  이날 미국 증시는 장 초반 소비자물가가 일시적인 상승일 뿐이란 분석에 상승폭을 키웠지만 여전히 인플레 압력 확산에 대한 우려로 매물이 출회돼 상승분을 대부분 반납했다.서상영 미래에셋증권 연구원은 \"그럼에도 불구하고 시장이 물가상승은 일시적이라고 합의하는 과정을 보여준 점은 투자심리에 긍정적이다. 이는 FOMC(연방공개시장위원회)에 대한 우려가 완화될 수 있기 때문\"이라며 \"특히 ECB 통화정책회의에서 성장률 상향조정을 발표했음에도 긴축논의는 시기상조라고 언급하는 등 비둘기적 성향을 보인 것처럼 FOMC도 비슷한 변화를 보일 것으로 기대한다\"고 말했다.그러면서 \"이를 감안해 한국 증시는 0.5% 내외 상승 출발 후 반도체, 제약 등 미 증시 상승을 주도한 업종이 강세를 보이며 상승세를 유지할 것으로 전망한다\"고 밝혔다.━◇테이퍼링 공식화 가능성↑━\n\n\n\n제롬 파월물론 지금의 상승세는 코로나19로 인한 기저효과라는 분석이 많은 만큼 상승폭이 점차 완만해질 가능성이 높다. 다만 공급망 차질이 이어지고 임금도 상승하면서 물가하단이 지지될 전망이다.전규연 하나금융투자 연구원은 \"수요는 급증하는데 방역 문제로 항구와 터미널을 통한 이동이 제한되며 공급측 병목현상이 나타나고 있다\"며 \"최근 미국의 재고율 하락으로 주택가격이 가파른 상승흐름을 이어가고 있어 관련 물가압력도 유효하다\"고 설명했다. 주택가격은 임대료 가격상승으로 전가되며 소비자물가에 영향을 미칠 개연성이 높다는 것이다.그러면서 \"예상보다 강한 물가압력이 지속되고 고용시장이 회복되면서 미 연준이 테이퍼링 논의를 공식화할 가능성이 점차 커지고 있는 시점\"이라고 덧붙였다.연준이 다음주 15~16일(현지시간) 예정된 FOMC 회의에서 테이퍼링 논의에 나설 수 있다고 밝힐 것이란 분석도 나온다.임혜윤 ktb투자증권 연구원은 \"파월 연준 의장은 '좋은' 고용지표를 확인한 후 테이퍼링 논의를 시작한다고 밝힐 것으로 보인다\"며 이 고용지표는 하반기에 충분히 확인이 가능하다고 말했다.임 연구원은 제조업과 서비스업 구인수요는 모두 안정적으로 증가하고 있으며 추가 실업수당 지급이 종료(6~9월)되면 저임금 근로자들의 재취업 유인이 강화될 것이라고 내다봤다.그는 \"연준이 앞으로 2~3개월 간 고용의 양적·질적 개선을 확인한 후 8월 잭슨홀 미팅 또는 9월 FOMC에서 테이퍼링 논의를 구체화하고 내년 상반기 테이퍼링에 나설 것이라고 본다\"고 전망했다.조준영 기자 cho@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "006800",
            "004080",
            "000950"
        ]
    },
    {
        "title": "\"다음주 FOMC, 테이퍼링 직접 언급 가능성 낮아\"",
        "date": "2021.06.11. 오전 7:58",
        "content": "키움증권 보고서[이데일리 이광수 기자] 오는 16일 예정된 연방공개시장위원회(FOMC)에서 연준(Fed)이 테이퍼링에 대해 직접적으로 언급할 가능성은 낮다는 전망이 나왔다. 김유미 키움증권 연구원은 11일 “5월 고용이 개선됐지만 시장 예상치는 밑돌았다”며 “최근 물가 상승에 대해 일시적이라고 계속해서 언급했던 만큼 조기 긴축에 대한 신호를 아직 주기는 어려울 것”이라며 이같이 전망했다. \n\n\n\n하지만 전망치와 점도표의 변화, 기술적인 조정이 뒤따를 수 있는 상황은 금융시장에서 연준의 자산매입 축소에 대한 우려를 자극할 수 있다는 게 그의 분석이다. 김 연구원은 “미국의 경제성장률가 물가에 대한 전망치는 유지되거나 소폭 상향 조정될 여지가 있다”며 “지난 3월 연준은 올해 미국 경제성장률로 6.5%를 전망한 바 있는데, 민간소비와 주택 투자가 예상보다 양호했던 만큼 현 수준을 유지하거나 소폭 상향 조정은 가능해 보인다”고 말했다. 또 점도표가 변할 가능성이 있다는 게 그의 전망이다. 김 연구원은 “최근 물가와 성장이 예상보다 양호하게 나오면서 일부 위원들을 중심으로 테이퍼링 시행 필요와 조기 긴축의 필요성을 언급하고 있기 때문”이라며 “2023년까지 정책금리 동결 주장이 여전히 다수일 것으로 예상되지만, 4월에도 금리 인상 시기를 앞당긴 위원들이 부분적으로 나왔던 만큼 내년 금리 인상을 주장하는 위원들의 수는 보다 늘어날 여지가 있다”고 밝혔다. 한편 그는 “최근 연준의 역환매조건부채권(역레포) 규모가 계속 늘면서 단기 자금시장에서 수급 불균형이 초단기 금리 하락 압력과 불확실성을 높이고 있다”며 “연준의 양적완화와 재무부의 현금 방출 등으로 시중의 초과 유동성에 초단기 금리 하락이 뒤따르고 있고, 마이너스 금리 가능성도 열려 있다”고 설명했다. 김 연구원은 “연준입장에서 통화정책의 실효성 측면을 고려하더라도 이에 대한 대응이 뒤따를 수밖에 없을 것”이라며 “이번 FOMC에도 역레포 한도를 늘리거나 초과지준금리의 인상을 고려해 볼 수 있을 것으로 예상한다”고 말했다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "039490",
            "004800"
        ]
    },
    {
        "title": "[표]포시에스 등 코스닥 자사주 신청내역(11일)",
        "date": "2021.06.11. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(10일)",
        "date": "2021.06.11. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(10일)",
        "date": "2021.06.11. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(10일)",
        "date": "2021.06.11. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(10일)",
        "date": "2021.06.11. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[속보] 뉴욕증시, 물가 공포 완화에 '상승'…S&P500 '사상 최고'",
        "date": "2021.06.11. 오전 6:12",
        "content": "5월7일 역대 최고치도 뛰어넘어5월 CPI 5% '상승'…2008년 8월 이후 최고치코로나19로 물가 일시 상승\n\n\n\n(사진=게티이미지뱅크)뉴욕증시가 물가 공포 완화에 사상 최고치를 경신했다.10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 19.10포인트(0.06%) 오른 34,466.24를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 19.63포인트(0.47%) 오른 4,239.18을, 기술주 중심의 나스닥지수는 108.58포인트(0.78%) 상승한 14,020.33을 나타냈다.S&P500지수는 장중 최고치를 경신했고 이어 종가 기준으로 5월7일 기록한 역대 최고치를 뛰어넘었다.시장에선 5월 소비자물가지수(CPI)와 유럽중앙은행(ECB)의 통화정책 회의 등을 주목했다. 미국의 5월 CPI는 시장의 예상치를 뛰어넘으면서 13년 만에 최고치를 경신했다.미 노동부는 5월 CPI가 전달보다 0.6% 오르고, 전년 동월보다는 5.0% 올랐다고 발표했다. 작년 대비 상승률은 2008년 8월 이후 최고치다.변동성이 큰 음식과 에너지를 제외한 5월 근원 CPI는 전월보다 0.7% 올랐고, 전년 대비로는 3.8% 상승했다. 시장 예상치인 전월 대비 0.5% 상승과 전년 대비 3.5% 상승을 모두 웃돌았다.이날 물가가 예상치를 뛰어넘긴 했지만, 우려를 촉발할 정도는 아니라는 점에서 시장은 안도하는 분위기였다. 지난해 신종 코로나바이러스 감염증(코로나19)에 따른 경제 봉쇄 조치와 그에 따른 기저효과로 수치가 커질 수 있다는 우려가 이미 상당 부분 반영됐기 때문이다.또 팬데믹으로 중고차 가격이 물가 상승을 주도하는 등 일시적 요인이 영향을 줬다는 분석도 시장에 안도감을 줬다. 5월 중고차 가격은 전달보다 7.3% 올라 5월 물가 상승률의 3분의 1이나 차지했다. 유럽중앙은행(ECB)이 완화적 기조를 유지하면서 10년물 국채금리는 이날 0.04% 이상 하락하면서 1.45% 아래로 떨어졌다. ECB는 이날 기준금리가 되는 레피(Refi) 금리와 예금금리를 기존과 같은 수준인 각각 0.0%, -0.5%로 동결했다. 또 1조8500억 유로의 팬데믹긴급매입프로그램(PEPP)을 최소 2022년 3월까지, 즉 코로나 위기 단계가 끝났다고 판단될 때까지 운영할 것이라고 했다. 향후 분기 동안 PEPP 매입 속도를 올해 첫 몇 달보다 상당히 높은 속도로 진행될 것이라며 이전과 같은 표현을 유지했다. 크리스틴 라가르드 ECB 총재는 경제에 대해 한층 낙관하며 인플레이션은 점진적으로 오르겠지만, 이는 일시적 요인으로 꾸준한 정책 기조를 유지할 것이라고 밝혔다.이날 발표된 미국의 주간 실업 지표는 또 팬데믹 이후 최저치를 경신했다. 노동부는 지난주 실업보험 청구자 수가 전주보다 9000명 감소한 37만6000명(계절 조정치)을 기록했다고 발표했다. 2020년 3월 14일 주간의 25만6000명 이후 가장 낮은 수준이다. 다만 전문가들의 예상치인 37만명을 소폭 웃돌았다.대형 기술주들이 일제히 오르면서 상승을 주도했다. 마이크로소프트는 1% 이상 오르고, 아마존도 2% 이상 상승했다. 구글 모기업 알파벳과 테슬라도 1% 이상 올랐다.JP모건체이스와 뱅크오브아메리카 등은 금리 하락 압력에 1% 이상 떨어졌다. 업종별로 헬스 관련주가 1% 이상 올랐으며 부동산과 기술, 통신주도 강세를 보였다. 반면 금융과 산업, 에너지 관련주는 하락했다.고은빛 한경닷컴 기자 silverlight@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[유럽증시] '비둘기' ECB 확인에도 소폭 미끄러져",
        "date": "2021.06.11. 오전 2:42",
        "content": "(베를린=연합뉴스) 이 율 특파원 = 유럽 주요국 증시는 10일(현지시간) 유럽중앙은행(ECB)의 '비둘기(통화완화정책 선호)' 기조 확인에도 소폭 미끄러지면서 마감했다.    독일 프랑크푸르트 증시의 DAX지수는 전 거래일 종가 대비 0.06% 내린 15,571.22로, 프랑스 파리 증시의 CAC40 지수는 0.26% 떨어진 6,546.49로 장을 마쳤다.    범유럽 지수인 유로 Stoxx50 지수는 0.02% 내린 4,096.07로 거래를 종료했다.    영국 런던증시의 FTSE100지수는 0.10% 상승한 7,088.18로 마감했다.    유럽중앙은행(ECB)이 10일(현지시간) 기준금리를 0%로 동결하고, 신종 코로나바이러스 감염증(코로나19) 위기에 대응한 채권 매입 규모와 속도를 그대로 유지하기로 했다.    크리스틴 라가르드 ECB 총재는 이날 기자회견에서 통화 긴축 정책을 개시하기에는 너무 이르다고 밝혔다.    ECB는 이날 올해 유로존(유로화 사용 19개국) 경제성장률 전망치를 4.6%로 0.6%포인트 상향 조정했다. ECB는 올해 물가상승률 전망치도 1.9%로 0.4%포인트 올렸다.    유로존의 물가상승률은 지난달 ECB의 물가상승률 목표치인 2% 바로 아래를 넘어섰다.    제인 폰리 라보뱅크 애널리스트는 AFP통신에 \"ECB는 경제전망 개선에도 매우 비둘기파적 정책 기조를 유지했다\"면서 \"라가르드 총재는 지금까지 기조를 유지하겠다는 메시지를 명확히 줬다\"고 말했다.    이날 달러화 대비 유로화 가치는 거의 움직이지 않아 라가르드 총리가 성공했음을 방증했다고 그는 덧붙였다.    yulsid@yna.co.kr\n\n\n\n[로이터=연합뉴스]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]식민지배·징용, 국내법적으로만 불법?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "017940"
        ]
    }
]