[
    {
        "title": "펀드시장 규모 1천300조 돌파…작년보다 100조 증가",
        "date": "2021.06.12. 오전 11:00",
        "content": "[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 김태종 기자 = 올해 코스피가 3,200선을 웃도는 등 국내 주식시장이 고공행진을 이어가면서 펀드시장도 확대된 것으로 나타났다.    국내 자산운용사가 굴리는 운용자산(AUM·Asset Under Management)이 올해 100조 증가하면서 1천300조를 넘어섰다.     12일 금융투자협회에 따르면 지난 7일 기준 펀드를 운용하는 국내 341개 자산운용사의 전체 운용자산은 1천301조로 집계됐다.    지난해 말(1천200조)보다 101조(8.4%)가 증가한 것으로, 5개월여 만에 100조 이상이 불어난 것이다.    2019년 말 전체 운용자산은 1천139조로, 작년 1년간 61조가 늘어났는데 이미 작년 유입 금액을 넘어섰다.    금융투자협회에 등록된 운용사도 지난해 말 326개에서 올해에는 15개가 증가했다.     평가액을 포함한 순자산 총액은 1천448조로, 지난해 말(1천330조)보다 118조(8.9%)가 늘어났다.    AUM 가운데 가장 큰 비중을 차지하는 채권형 펀드가 작년 말 495조에서 529조로 34조 늘었다. 올해 코스피와 코스닥 등 지수 상승으로 주식의 비중이 높아지면서 기관들이 자산을 리밸런싱(재조정)한 데 따른 것이란 분석이다.    기업공개(IPO) 시장이 확대되면서 머니마켓펀드(MMF)는 125조에서 177조로 52조가 증가했다. MMF는 단기금융상품에 투자하는 초단기 펀드다.    지난달 일반 공모주를 청약한 SKIET의 경우 역대 최대인 80조9천억원, 지난 3월 SK바이오사이언스 청약에는 63조6천억원이 몰린 바 있다.    주식형 펀드는 172조3천억원에서 171조8천억원으로 5천억원이 줄어들었다. 이는 주가가 상승하면서 투자자들이 펀드보다는 직접 투자로 돌아선 데 따른 것으로 풀이된다.    반면, 상장지수펀드(ETF)의 경우 작년 말 52조845억원에서 60조8천105억원으로 8조8천억원 증가했다.     운용사별로는 삼성자산운용의 AUM이 지난해 말 268조에서 292조로 24조가 증가하며 300조에 육박했고, 미래에셋자산운용이 112조에서 130조로 18조가 늘었다.     KB자산운용과 한화자산운용은 각각 99조4천732억원과 97조9천12억원으로, 100조원에 육박했다. [표] 국내 자산운용사 운용자금 규모                                                               (단위 : 억원)\n\n\n\n※ 금융투자협회※ 2021. 6. 7 기준    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]감사원 조사대상에 국회의원 왜 안되나?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "034730",
            "302440",
            "001680",
            "000880"
        ]
    },
    {
        "title": "비트코인 4300만원대 거래...이더리움 3.6%↓",
        "date": "2021.06.12. 오전 9:24",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 가상화폐 시가총액 1위인 비트코인이 12일 오전 4300만원대에서 거래되고 있다.이날 오전 9시17분 기준 국내 가상화폐 거래소 빗썸에서 1비트코인 가격은 24시간 전보다 0.75% 높은 4354만9000원을 기록하고 있다. 2일 연속 4200만∼4300만원대에서 상승과 하락을 반복하는 흐름을 보이고 있다. 다른 거래소 업비트에서 1비트코인은 4360만원이다.가상화폐는 주식과 달리 거래소 단위로 거래 가격이 매겨져 같은 종류의 가상화폐라도 거래소에 따라 가격에 다소 차이가 발생한다. 시가총액이 두 번째로 큰 이더리움은 같은 시각 빗썸과 업비트에서 각각 273만7000원, 273만9000원에 거래되고 있다. 하루 전보다 약 3.63%(빗썸 기준) 낮은 수준이다.박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[다음주 증시전망]인플레 내성 강해지는 코스피, 6월 FOMC도 담담히 넘길까",
        "date": "2021.06.12. 오전 8:06",
        "content": "주요 증권사 \"내주 코스피 밴드 3,180~3,300선\"15~16일 6월 FOMC 앞두고 '블랙아웃' 돌입\"고용 갈길 멀어, 연준의 조급한 정책변경 없을것불확실성 피하는 시장. 연준 결정 전까지 눈치보기\"\n\n\n\n11일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 24.68포인트(0.77%) 오른 3,249.32에 거래를 마쳤고, 코스닥지수는 전장보다 3.36포인트(0.34%) 오른 991.13으로 마감했다./사진=연합뉴스[서울경제] 미국의 5월 고용 지표와 소비자물가지수(CPI)를 무리 없이 소화해 낸 가운데 다음주 국내 증시는 15~16일(현지 시각) 미국 연방공개시장위원회(FOMC)를 앞두고 다시 관망 심리가 짙어질 수 있다는 관측이 나온다. 코로나19 이전 수준의 고용 상태 도달까지 갈 길이 멀고 추가적으로 확인할 부분이 남아 있기에 연방준비제도(Fed·연준)가 정책 변경을 서두르지 않을 것이라는 전망이 많다. 그럼에도 불확실성을 극도로 꺼리는 만큼 명확한 정책 노선을 확인하기 전까지 지수는 중립적인 전개를 펼칠 것이라는 설명이다. 국내 주요 증권사들은 내주 코스피 예상 밴드로 △한국투자증권 3,180~3,280 △하나금융투자 3,180~3,300 △NH투자증권 3,180~3,300선으로 내다봤다.12일 한국거래소에 따르면 전일 코스피지수는 24.68포인트(0.77%) 상승해 3,249.32에 거래를 끝냈다. 지난 7일 코스피는 3,252.12에 마감해 사상 최고치 기록(종가 기준)을 경신한 뒤 선물·옵션 만기일도 큰 변동성 없이 보냈다. 지난 10일 발표된 미국의 5월 CPI는 전년 동월 대비 5.0% 상승해 시장 예상치(4.7%)를 상회했지만 미국 증시와 국내 증시는 일제히 상승 마감했다. 최근 들어 시장이 ‘인플레이션은 일시적’이라는 연준의 관점을 받아들이며 인플레이션 공포에서 벗어나는 모습이다. 지난달 국내 증시에서 9조 원을 내다 판 외국인 투자자는 이번 주 유가증권시장에서 1,780억 원을 순매수했다.\n\n\n\n제롬 파월 연준 의장. /로이터연합뉴스내주 코스피는 FOMC를 앞두고 뚜렷한 방향성을 보이지 않을 것으로 예측된다. 6월 FOMC에서도 연준이 또 한번 인내심을 발휘할 것이라는 전망이 나오지만 블랙아웃(연준 위원들의 대외 발언 금지)에 들어가는 만큼 투자자의 적극적인 참여를 기대하기는 어렵다는 전망이 나온다. 김대준 한국투자증권 연구원은 “5월 CPI는 직전월보다 상승했지만 고용 시장 회복까지는 시간이 더 필요하기에 6월 FOMC가 테이퍼링 신호를 적극 내보내지는 않을 것”이라며 “그렇지만 시장은 불확실성을 가장 싫어하기 때문에 연준이 어떤 정책을 결정하든지 결과를 확인한 뒤 반응할 것\"이라고 내다봤다.박석현 KTB투자증권 연구원도 “시장의 관심은 FOMC가 얼마만큼 긴축으로 발걸음을 옮길 것 인가에 쏠려 있다”며 “6월 FOMC 성명서 등에서 테이퍼링 관련 언급이 많아질 수는 있지만, 실행 방침의 확정 등의 공식화는 여전히 배제될 것. 연준은 고용 회복을 가시적으로 확인하기 전까지 성급한 정책 변경에 나서지 않을 가능성이 크다\"고 분석했다.\n\n\n\n사진=연합뉴스다수의 증권사는 내주 주목해야 할 업종으로 자동차·유통·화장품·여행 등 리오프닝(경제 재개) 수혜주에 꼽았다. 지난 11일 0시 기준 국내 코로나19 백신 1차 접종을 마친 국민은 1,056만 명, 접종률은 20.6%로 접종이 탄력 받고 있다. 김 연구원은 “이달 한국의 백신 접종률은 전세계 평균을 웃돌 만큼 가속화되고 있는 터라 보복 소비 등 관련 업종이 시장에서 관심을 받을 것”이라고 밝혔다.10일 미국 국채 10년 물의 금리가 1.4%대까지 내려오면서 다시 성장주의 시간이 도래하는 것 아니냐는 기대감도 있다. 실제 11일 코스피시장에서 카카오(1.50%), LG화학(5.33%), 삼성SDI(4.59%) 등이 두각을 나타내기도 했다. 이재선 하나금융투자 연구원은 “금리 상승세가 제한되면서 성장주의 주도주 복귀 가능성이 주목 받고 있다”면서도 “성장주의 할인율 부담을 덜어줄 실질 금리 하락세는 제한되고 있다”고 설명했다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "003550",
            "051910",
            "005940",
            "006400",
            "035720"
        ]
    },
    {
        "title": "\"1위는 나\"…네이버 카카오 시총 전쟁 더 뜨거워진다",
        "date": "2021.06.12. 오전 7:26",
        "content": "온라인 플랫폼 기업의 양대 산맥 네이버와 카카오의 시총 경쟁이 본격화되고 있다. 네이버의 주가가 주춤한 사이 카카오의 주가가 연일 랠리를 펼치면서 양사의 시가총액 격차는 1조원대로 줄었다. 최근 LG화학을 제치고 시총 4위로 올라선 카카오가 경쟁사인 네이버도 넘어설 수 있을지 시장의 관심이 집중되고 있다.네이버 맹추격 나서는 카카오…올 들어 시총 격차 14조→1조13일 금융투자업계에 따르면 네이버와 카카오의 시총 격차는 최근 들어 큰 폭으로 좁혀졌다. 카카오의 시총은 지난 11일 종가 기준 60조1525억원, 네이버는 61조1881억원으로 집계됐다. 두 종목 간 덩치 차이는 1조356억원에 불과한 상황으로 카카오가 네이버 턱밑까지 추격했다는 평가가 나온다. 가령 카카오의 주가가 1% 오르고 네이버의 주가가 1% 내릴 경우 순위는 바로 역전될 수 있다.올해 초만 하더라도 네이버와 카카오의 시가총액 격차는 적지 않았다. 지난해 말 기준 네이버의 시가총액은 48조470억원, 카카오는 34조4460억원으로 무려 14조원 가량 차이가 났다. 특히 지난해 7월에는 네이버의 주가가 크게 급등하면서 차이가 20조원 넘게 벌어지기도 했다그러다 올해 들어 분위기가 반전됐다. 카카오페이, 카카오뱅크 등 조단위 대어급 자회사가 상장에 나서면서 카카오가 빠른 속도로 네이버를 맹추격하기 시작한 것이다. 실제 카카오의 주가는 올 초 대비 73.9%나 상승했다. 반면 네이버는 27.4% 오르는 데 그쳤다. 특히 카카오는 최근 처음으로 시총 60조원 고지를 밟으면서 LG화학을 5위로 밀어내고 시총 4위에 이름을 올리고 있다. 카카오의 시총이 LG화학 시총보다 커진 것은 이번이 처음이다.네이버 상대적 주가 부진은 비용 증가 우려 때문\n\n\n\n네이버 본사 그린팩토리 전문가들은 네이버의 주가가 카카오 대비 상대적으로 부진한 흐름을 보이는 이유로 최근 영업비용 증가에 따른 이익 성장률 둔화를 꼽았다.정호윤 한국투자증권 연구원은 \"지난 4월부터 네이버의 주가 흐름이 카카오 대비 상대적 약세를 보이고 있다\"면서 \"최근 네이버의 주가 부진은 비용 증가에 따른 이익 성장률 둔화에 기인한다\"고 설명했다.한국투자증권에 따르면 작년 하반기부터 네이버의 영업비용은 빠르게 증가하기 시작했다. 영업비용 가운데 개발·운영 비용과 마케팅비가 늘어난 영향이다. 실제 작년 네이버의 개발·운영비는 전년 대비 16.3% 증가한 1조2000억원을 기록했다. 올해는 임직원 연봉 인상 및 주식보상 비용 등의 증가로 작년 대비 29.5% 증가한 1조5000억원 수준을 기록할 것으로 전망되고 있다.마케팅비 또한 네이버페이 적립금 증가 및 웹툰 등 신사업에 대한 비용이 늘며 작년에는 전년 대비 52.5% 증가한 5459억원을 기록했고, 올해는 7678억원으로 전년 대비 40.7% 증가할 것으로 추정된다.반면 카카오는 인건비 상승에도 실적 상승 추세를 이어가고 있다. 카카오의 1분기 영업이익은 1575억원으로 전년 동기 대비 78.6% 증가했다. 같은 기간 네이버의 영업이익이 2918억원에서 2888억원으로 소폭 뒷걸음질친 것과 대조된다. 매출성장률도 카카오는 1분기에 44.9%를 기록해 네이버의 29.8%를 크게 웃돌았다. 다만 네이버의 이 같은 비용 증가는 내년부터 다시 둔화될 것으로 전망된다. 정호윤 연구원은 \"주식보상 비용이 내년 서서히 감소하고 연봉 인상 또한 통상적인 수준을 기록함에 따라 개발·운영비의 증가폭이 둔화될 것\"이라면서 \"마케팅비 또한 웹툰에 대한 공격적인 투자가 올해 안에 마무리된다고 가정할 경우 내년부터는 증가율이 점점 둔화될 가능성이 높다\"고 봤다.카카오, 자회사 상장 기대감에 질주…\"추가 상승 동력 충분\"\n\n\n\n라이언 [사진 제공 = 카카오] 증시 전문가들은 몸값이 수조원에 달해 기업공개(IPO) 대어로 꼽히는 카카오뱅크, 카카오페이가 오는 3분기 상장을 앞둔 가운데 카카오엔터, 카카오커머스 등도 내년 증시 입성을 예정하고 있어 카카오의 기업가치가 추가적으로 높아질 것으로 보고 있다. 지난 1분기 말 기준 카카오는 현재 카카오페이의 지분을 56.10% 보유하고 있다. 카카오뱅크에 대한 지분율은 31.62%다. 카카오페이와 카카오뱅크는 지난 4월 코스피 상장을 위한 증권신고서를 제출한 상태다. 현재 증권가에서 추정하고 있는 기업가치는 카카오뱅크가 약 40조원, 카카오페이가 16조원에 이른다. 황승택 하나금융투자 리서치센터장은 \"커머스, 광고, 컨텐츠 등 전 부문에 걸쳐 펀더멘털 개선이 진행되고 있다는 점과 페이 및 모빌리티 등 신규비즈니스 턴어라운드가 예상된다는 점에서 카카오에 대한 우호적인 투자심리는 당분간 지속될 전망\"이라면서 \"실적도 하반기 기준 상반기 대비 매출은 14.7%, 영업이익은 37.1% 개선될 것으로 기대된다\"고 말했다.황 센터장은 \"특히 카카오톡 비즈니스를 중심으로 하는 실적 개선의 강도가 경쟁사인 네이버를 압도하고 있고, 하반기부터 본격화되는 자회사들의 IPO에 따른 연결가치 재평가도 기대해볼 수 있다는 점에서 주가는 견조한 흐름을 지속할 것\"이라고 내다봤다.김동희 메리츠증권 연구원 역시 \"올 3분기 카카오페이와 카카오뱅크가 상장할 경우 카카오에서 카카오페이, 카카오뱅크로 투자 수요가 이동할 것이란 리스크가 있다\"면서도 \"그러나 내년에도 카카오커머스, 카카오엔터, 카카오모빌리티 등 굵직한 자회사들이 상장을 앞두고 있어 향후 2~3년은 카카오에 대해 강한 리레이팅(재평가)이 이어질 것으로 본다\"고 말했다. [김경택 매경닷컴 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "051910",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "\"교황, 한국 천주교회 높이 평가···긍지 갖길\"",
        "date": "2021.06.11. 오후 9:58",
        "content": "교황청 성직자 성 장관에 임명된 유흥식 주교한국인 성직자론 처음···교황, 대주교 칭호도 부여추기경 서임 가능성 높아져[서울경제] \n\n\n\n프란치스코 교황은 11일(현지시간) 교황청 성직자성 장관에 한국 천주교 대전교구 교구장인 유흥식 라자로 주교(70)를 임명했다고 교황청이 밝혔다. 성직자성은 교구 사제와 부제들의 사목 활동을 심의하고 이를 위해 주교들을 지원하는 역할을 하는 부처다. 교황청 역사상 한국인 성직자가 차관보 이상 고위직에 임명된 것은 처음이다./사진=연합뉴스한국 천주교회 성직자 최초로 교황청 고위직인 성직자성 장관에 임명된 대전교구장 유흥식(70) 라자로 대주교가 11일 “프란치스코 교황님을 잘 보좌하도록 하겠다”며 “중요한 것은 로마에 가서 (일을) 잘하는 것”이라고 각오를 밝혔다. 유 대주교는 오는 7월 말 교황청이 있는 로마로 출국해 8월 초부터 성직자성 장관직을 수행한다.프란치스코 교황은 이날 교황청 성직자성 장관에 한국 천주교 대전교구장인 유 대주교를 임명했다고 교황청이 밝혔다. 성직자성은 교구 사제와 부제들의 사목 활동을 심의하고 이를 위해 주교들을 지원하는 역할을 하는 부처다. 교황청 역사상 한국인 성직자가 차관보 이상 고위직에 임명된 것은 이번이 처음이다.유 대주교는 이날 교황청의 장관직 임명 발표 후 가진 국내 언론과의 전화 통화에서 “교황님을 도와 전 세계에 있는 가톨릭교회의 신부님들을 돕고 신부님을 양성하는 신학교를 책임지도록 하겠다”고 다짐했다.프란치스코 교황은 유 주교를 성직자성 장관에 임명하면서 대주교 칭호도 부여했다. 이에 따라 그는 주교에서 대주교로 승품하게 됐다.유 대주교는 “성직자성은 전 세계 모든 사제를 총괄하는 곳으로 사제들이 사제답게 될 수 있도록 도움을 줘야 한다”면서 “모든 것을 책임져야 하는 만큼 말로써가 아니라 행동으로 보여야 한다”고 거듭 강조했다.그는 또 “교황청에는 비록 혼자 가지만 한국 천주교회에서 기도해주시고 또 받은 힘을 마음에 품고 가겠다”며 “교황님이 한국 천주교회를 높이 평가해주셨기에 한국 천주교도 긍지를 가졌으면 좋겠다”고 바랐다.유 대주교는 지난 4월 교황청을 방문했을 당시 프란치스코 교황으로부터 성직자성 장관직을 제안받았다고 했다. 이를 두고 심사숙고했고 다시 교황을 만나 긴 시간 대화를 나눈 뒤 제안을 받아들였다.유 대주교와 프란치스코 교황 간 인연은 2013년 브라질 리우데자네이루에서 열린 세계청년대회로 거슬러 올라간다. 행사에서 처음 교황을 만난 유 대주교는 이후 교황의 방한을 요청한 편지를 여러 차례 보냈다. 이듬해 교황은 한국을 찾아 ‘세월호 참사’ 유족들을 위로하는 등 많은 한국인에게 감동을 선사했다.1951년생인 유 대주교는 충남 논산 출신이다. 1979년 이탈리아 로마 라테란대 교의신학과를 졸업한 뒤 현지에서 사제 서품을 받았다. 대전가톨릭대 교수·총장을 거쳐 2003년 주교가 됐다. 이후 2005년부터 대전교구장으로 활동했고 지난해 한국천주교주교회의 신임 서기로 선출됐다./최성욱 기자 secret@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "천주교 대전교구장 유흥식 주교···교황청 성직자성 장관에 임명",
        "date": "2021.06.11. 오후 9:40",
        "content": "11일 교황청 성직자성 장관에 임명된 한국 천주교 대전교구 교구장 유흥식 라자로 주교(70)/사진=연합뉴스[서울경제] 프란치스코 교황이 11일(현지 시간) 한국 천주교 대전교구 교구장인 유흥식(70·사진) 라자로 주교를 교황청 성직자성 장관에 임명했다고 교황청이 밝혔다.성직자성은 교구 사제와 부제들의 사목 활동을 심의하고 주교들을 지원하는 역할을 하는 부처다.교황청 역사상 한국인 성직자가 차관보 이상 고위직에 임명된 것은 이번이 처음이다. 유 주교는 프란치스코 교황과 가깝게 소통하는 몇 안 되는 한국인 성직자 가운데 하나로 꼽힌다.충남 논산 출생인 유 주교는 지난 1979년 이탈리아 로마 라테란대 교의신학과를 졸업한 뒤 현지에서 사제 서품을 받았다. 이후 대전가톨릭대 교수·총장을 거쳐 2003년 주교품을 받았다./최성욱 기자 secret@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 11일-최종치)",
        "date": "2021.06.11. 오후 6:18",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "인플레에 내성 생겼나···연기금 1년來 최대 순매수",
        "date": "2021.06.11. 오후 6:07",
        "content": "美국채 10년물 금리 1.43%로 하락코스피 이틀째 상승···최고치에 바짝외인 이어 연기금도 1,720억 '사자'\n\n\n\n[서울경제] 코스피가 상승장 재개의 시험대로 평가받던 문턱들을 하나씩 넘어서고 있다. 선물·옵션 동시 만기일을 큰 충격 없이 지나간 코스피가 미국발 인플레이션 공포에도 점차 내성이 강해지는 모습이다. 대규모 매도 물량을 쏟아내던 외국인과 연기금의 매수 복귀 시도 역시 코스피에 긍정적 신호라는 평가가 나온다. 다시 전고점에 바짝 다가선 코스피가 또 한 번 새 기록을 만들 수 있을지 시장의 이목이 집중되고 있다.11일 한국거래소에 따르면 코스피지수는 전 거래일 대비 24.68포인트(0.77%) 오른 3,249.32로 거래를 끝냈다. 선물·옵션 동시 만기일인 전일 상승 마감을 한 코스피는 이틀 연속 강세장이었다. 종가 기준 최고치 3,252.12에 약 3포인트 차이다.미국에서 불어온 훈풍의 영향이 컸다는 평가가 많다. 미국의 5월 소비자물가지수(CPI)가 약 13년 만에 가장 높은 수준으로 치솟았지만 도리어 스탠더드앤드푸어스(S&P)500지수는 사상 최고점을 넘어서는 등 미 증시는 강세장을 보였다. 향후 인플레이션 압력이 덜해질 가능성이 있다는 관측에 무게가 실렸기 때문이다. 지난 4월 전망을 넘어선 물가 지표로 주식시장이 대혼란에 빠진 경험은 일종의 예방주사 효과로 먹혔다는 해석도 나온다. 유럽에서 통화 완화 정책을 유지하겠다는 의사를 내비친 것 또한 긍정적이었다.미국 금리가 뚝 떨어진 것도 주목받고 있다. ‘나스닥화’하고 있다는 평가가 나올 정도로 국내 증시에서 성장·기술주의 비중이 높아졌기 때문이다. 먼 미래의 이익을 당겨와서 현 주식의 가치를 평가받는 성장주 입장에서 금리 인상은 악재로 다가온다. 이런 가운데 미 국채 10년물 금리가 1.43%까지 떨어지자 SK하이닉스(000660)(4.07%)·카카오(035720)(1.50%)·LG화학(051910)(5.33%)·삼성SDI(006400)(4.59%) 등의 주가가 오르며 지수를 끌어올렸다.수급도 상승에 우호적이다. 6월 들어 외국인이 순매수 기조로 돌아섰다. 이날도 외국인은 코스피에서 1,766억 원 규모로 샀다. 이달 들어서 총 5,760억 원 규모의 순매수다. 김경훈 KTB투자증권 연구원은 “2개월여 만에 외국인 자금에서 첫 패시브 유입 신호가 나타났다”며 “유입 강도를 가늠해볼 수 있는 상장지수펀드(ETF) 좌수 증가 폭은 크지 않다”고 분석했다.매도를 쏟아내던 연기금 행보도 달라졌다는 평가가 나온다. 특히 이날 연기금은 1,720억 원 규모로 순매수했다. 지난해 5월 19일 1,909억 원을 사들인 후 1년여 만에 최대치다.물론 코스피가 본격적인 상승 국면에 올라섰다고 진단하는 것은 무리라는 신중론도 적지 않다. 증시를 누르는 물가 압력이 완전히 사라진 게 아니라는 해석에서다. 이에 15~16일(현지 시간) 미국의 통화정책을 결정하는 연방공개시장위원회(FOMC)를 시장에서 예의 주시하고 있다. 안소은 IBK투자증권 연구원은 “미국의 경기 부양책 등이 국내 증시의 상승 동력이었다”면서 “하반기 중 부양 정책이 소진되거나 긴축 기조로 전환될 수 있는 상황을 염두에 둬야 한다”고 했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "035720"
        ]
    },
    {
        "title": "[서학개미 6월 매매 보니]'밈 주식' AMC로 단타···장투는 에어비앤비",
        "date": "2021.06.11. 오후 6:03",
        "content": "AMC 2조 사고팔아 '거래량 1위'전문가 \"인플레로 투기성향 강해져\"순매수 에어비앤비·AMC·애플 順\"빅테크株는 중장기적 대응 필요\"\n\n\n\n[서울경제] 해외 주식에 투자하는 ‘서학 개미’의 장·단기 포트폴리오에 담긴 종목이 큰 차이를 보이고 있어 눈길을 끈다. 국내 투자자들은 단타를 위해 AMC 등 ‘밈(Meme) 주식’을, 장기 투자용으로는 에어비앤비 등 우량한 경기민감주와 성장주 투자를 늘린 것으로 나타났다. 최근 비트코인 급락과 우량주 부진 등으로 수익률을 높이기 위해 부수적으로 단타를 활용하는 서학 개미들이 늘고 있다는 해석이 나온다.11일 한국예탁결제원에 따르면 이달 1~11일 국내 투자자는 미국 영화관 체인 AMC를 18억 8,321달러(한화 약 2조 932억 원) 사고팔아 가장 많이 거래한 것으로 나타났다. 반면 같은 기간 순매수 상위 종목에서는 에어비앤비가 2위 AMC(4,974만 달러)를 제치고 5,936만 달러(약 660억 원)로 1위를 기록해 눈길을 끌었다. 거래액 순위에서 비교적 낮은 14위에 오른 에어비앤비는 매수 결제액이 매도 결제액의 2.7배에 달해 대부분이 보유 목적으로 거래된 것으로 보인다.이처럼 최근 들어 서학 개미의 결제액 상위 종목과 순매수 상위 종목은 뚜렷한 차이를 보이고 있다. 결제액 순으로는 최근 소셜미디어 등에서 입소문을 타고 개인 투자자의 매수세가 집중되며 급등하는 종목인 ‘밈 주식’ 대표 주자 AMC를 비롯한 블랙베리(2억 8,583만 달러·3위), 게임스톱(2억 2,979만 달러·5위), 버텍스 에너지(1억 2,176달러·15위) 등이 대거 포함됐다. 이외에도 대마초 관련주인 선다이얼 그로워스(1억 3,411만 달러·10위), 스팩주인 처칠캐피털4(1억 2,801만 달러·13위) 등 테마주의 거래가 많았다. 다만 이는 스팩, 정치·백신 등 테마주의 급등락이 연일 지속되는 국내 증시의 상황과 비슷해 주의가 요구된다.이효석 SK증권 연구원은 “지난해 8월 미국의 평균물가목표제(AIT) 도입으로 시장의 투기적인 성향을 키울 수 있다는 점이 이미 예견됐다”며 “당시에는 인플레이션이 올 가능성이 매우 희박하다고 판단했지만 지금은 AMC가 하루에 95.2% 상승할 정도로 투자자들의 투기 성향은 매우 강한 상황이 돼버렸다”고 설명했다.반대로 순매수 상위 종목을 살펴보면 서학 개미는 여전히 경제 정상화에 따른 수혜가 예상되는 경기민감주와 장기 투자 목적의 성장주를 중심으로 포트폴리오를 구성 중인 것으로 보인다. AMC를 제외한 밈 주식은 상위 10위권 밖으로 모두 밀려나 있어 하루 이상 주식을 보유하지 않는 단타 비중이 훨씬 높다는 것을 알 수 있다. 순매수 종목으로는 애플(4,738만 달러), 테슬라(3,721만 달러), 로블록스(3,338만 달러), 아마존(1,983만 달러), 알파벳(1,761만 달러) 등 성장주가 상위권을 차지했다. 이외에도 경기민감주인 보잉(1,575만 달러), 카니발(1,118만 달러), AT&T(1,065만 달러) 등이 포함됐다.서정훈 삼성증권 연구원은 “미국 테크 업종 투자는 보다 선별적일 필요가 있다. 비즈니스 사이클에 연동될 수 있는 대형 테크주 유형으로 압축 대응하고 투자 시계열 역시 단기보다 중·장기로 확대해야 한다”며 “최근 경기민감주의 펀더멘털 개선세가 뚜렷한 만큼 주력 포트폴리오는 경기민감주로 구성하는 것이 합리적”이라고 조언했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "016360",
            "000880"
        ]
    },
    {
        "title": "누그러진 '인플레 공포'…성장株 고개 들까",
        "date": "2021.06.11. 오후 5:36",
        "content": "코스피 24.6P 올라 3249LG화학·SK하이닉스 등2차전지·반도체株 강세내년 실적 반영땐 반등 시동반도체 이익증가율 30% 넘어\"순환매 증시에서 소외돼온성장주 차례가 다가왔다\"\n\n\n\n사진=게티이미지뱅크증시에 드리워진 ‘인플레이션 공포’ 그림자가 서서히 걷히고 있다. 미국 5월 소비자 물가지수(CPI) 상승폭이 13년 만에 최고치를 기록했지만 ‘인플레이션은 5월이 정점’이라는 공감대가 형성되고 있다. 미 국채 금리가 오히려 하락하는 등 인플레이션 공포가 누그러지는 모습을 보이자 숨죽였던 성장주가 반등 시동을 걸었다. 올초부터 소외됐던 성장주가 본격적으로 상승할 때가 다가왔다는 기대감이 형성되고 있다. “인플레이션은 5월이 정점”코스피지수는 11일 0.77% 오른 3249.32에 장을 마쳤다. 개인은 4031억원어치 팔았지만 외국인과 기관이 각각 1839억원, 1888억원어치를 사들이며 상승세를 이끌었다.\n\n\n\n이날 증시의 주인공은 성장주였다. 10일(현지시간) 발표된 미국의 5월 소비자물가상승률이 전년 동월 대비 5.0%로 컨센서스(4.7%)를 웃돌았지만, 중고차·렌터카 값과 운송비 등 일시적 요인에 따른 것이란 공감대가 형성된 덕분이다. 10년 만기 미국 국채 금리(연 1.45%)는 오히려 전날 대비 0.05%포인트 하락했다. 금리에 민감하게 반응하는 기술주 중심의 나스닥지수는 0.78% 상승했다.국내 증시도 반도체, 2차전지 등 성장주가 지수 상승을 이끌었다. LG화학은 5.33% 오른 85만원에 마감했고, 삼성SDI는 4.59%, SK하이닉스는 4.07% 상승하며 지수를 이끌었다. 카카오와 현대차도 각각 1.50%, 1.06% 상승 마감했다. 조익재 하이투자증권 전문위원은 “최근 테이퍼링에 대한 두려움이 수그러들면서 가격조정이 있었던 기술주 중심으로 반등을 시도했다”고 설명했다.코스닥시장에서도 에코프로비엠(2.49%)을 비롯해 셀트리온헬스케어, 셀트리온제약, 카카오게임즈 등 시총 상위주가 일제히 상승, 코스닥지수는 3.36포인트(0.34%) 오른 991.13에 마감했다. 드디어 성장주의 시간?증권가에서는 연초 이후 4개월여간 숨죽여왔던 성장주가 다시 반등할 시기라는 기대감이 형성되고 있다. 성장주를 눌러왔던 인플레이션 압력이 서서히 약해지고 있어서다. 서철수 미래에셋증권 리서치센터장은 “하반기부터는 기저효과가 크게 줄어드는 데다 수요 증가 속도를 공급이 따라가지 못해 발생한 ‘공급 병목현상’도 하반기부터 해소될 것”이라고 설명했다. 이어 “미국 실업수당 지급이 9월부터 종료되면 고용이 늘어나면서 서비스 물가가 오르는 데도 한계가 있을 것”이라고 덧붙였다.특히 내년 영업이익 전망치가 좋을 것으로 예상되는 업종으로 반도체 자동차 정보기술(IT) 등이 꼽히는 만큼 성장주의 주가 상승 여력은 충분하다는 분석이다. 순환매 증시에서 소외돼온 성장주의 차례가 다가왔다는 것이다. 이경수 메리츠증권 리서치센터장은 “연말이 가까워질수록 내년의 이익성장률이 주가에 반영되기 시작한다”며 “내년 업종별 이익증가율이 10~20%로 둔화되는데 증가율 30%를 웃도는 반도체 업종이 코스피 전체 이익증가에 크게 기여하며 주목받을 것”이라고 강조했다. 서철수 센터장도 “코로나19는 기술혁신 속도를 오히려 더 빠르게 만들었기 때문에 기술주에 대한 향후 실적은 나쁠 수 없다”며 “가치주, 민감주의 키맞추기가 끝난 만큼 하반기부터 실적이 좋은 빅테크 기업 중심으로 주가가 반응하기 시작할 것”이라고 설명했다.변수는 역시 인플레이션이다. 미 주택가격지수가 꾸준하게 상승하면서 CPI에서 가장 큰 비중을 차지하는 주거물가 상승세가 예상보다 높아지면 다시 성장주를 누를 수 있다.김유미 키움증권 연구원은 “물가 상승률이 둔화되더라도 물가 수준이 비교적 높게 유지된다면 테이퍼링에 대한 명분이 될 수 있다”고 말했다.심성미 기자 smshim@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "서정진, 韓최초 EY 최우수기업가賞",
        "date": "2021.06.11. 오후 5:35",
        "content": "\"미래세대 위해 계속 도전\"\n\n\n\n 서정진 셀트리온그룹 명예회장이 글로벌 회계·컨설팅법인 언스트&영(EY·Ernst&Young)이 수여하는 '세계 최우수 기업가상'을 받았다. EY 세계 최우수 기업가상은 글로벌 기업가에게 주어지는 '비즈니스계의 오스카상'으로 꼽힌다. 서 명예회장의 이번 수상은 한국인 최초다. 1991년 하워드 슐츠 스타벅스 의장, 1997년 제프 베이조스 아마존 창업자에게 미주지역 주요 부문상을 안기는 등 세계를 이끄는 기업가를 시상해온 것으로 유명하다. 11일 새벽 온라인으로 진행된 '2021 EY 세계 최우수 기업가상 시상식'에서 카마인 디 시비오 EY 글로벌 회장 겸 최고경영자(CEO)는 \"헬스케어 분야에서 가장 어려운 과제를 해결하기 위한 도전을 두려워하지 않았고 우리 사회 장기적 가치 창출에 기여해왔다\"면서 서 명예회장을 수상자로 선정한 이유를 밝혔다.서 명예회장은 \"미래 세대를 위해 보다 나은 세상을 만드는 도전을 멈추지 않겠다\"고 소감을 전했다. '기업계 오스카' 거머쥔 서정진…韓바이오 도약 입증EY 최우수기업가상 수상 의미11일 서정진 셀트리온 명예회장이 받은 'EY(언스트 앤드 영·Ernst & Young) 세계 최우수 기업가상'은 '비즈니스 분야 오스카'로 일컬어질 정도로 권위 있는 상이다. 이는 딜로이트, 프라이스워터하우스쿠퍼스(PwC), KPMG와 함께 세계 4대 회계법인으로 꼽히는 EY가 1986년 미국에서 시작했다. 특출한 비전으로 성공을 일군 사업가들 노력과 열정, 성과를 기리고 전 사회에 기업가정신을 퍼뜨린다는 취지로 출발했다.전 세계 기업인으로 시상 범위를 확장한 건 2001년이다. 현재는 50개 국가 약 145개 도시에서 국가별 시상식을 개최한 뒤 이들 중 글로벌 최우수상을 다시 뽑는 방식으로 진행된다. 한국 부문 시상식은 EY한영이 2007년부터 개최했다. 서 명예회장은 지난해 말 한국 14회 행사에서 '마스터상'을 받아 이번 글로벌 시상식에 참여하게 됐다.1957년생인 서 명예회장은 대한민국 바이오 산업에 한 획을 그은 인물로 평가된다. 2002년 단돈 5000만원으로 시작한 셀트리온을 통해 2012년 세계 최초 항체 바이오시밀러 램시마를 개발했다. 이후 유방암 치료제 허쥬마와 혈액암 치료제 트룩시마를 개발하는 데도 성공하며 글로벌 바이오업체로의 도약 계기를 다졌다.현재 셀트리온그룹은 90여 개국에 판매허가를 보유했고 직원 2100여 명을 두고 있으며 연 매출은 2조원에 육박한다. 11일 종가 기준 셀트리온 시가총액은 유가증권시장 10위, 셀트리온헬스케어와 셀트리온제약은 코스닥시장에서 각각 1, 2위를 달리고 있다. 서 명예회장은 2020년 12월 31일 한국 나이로 65세가 될 때 은퇴하겠다는 공약을 지키며 회장직에서 사임했다.서 명예회장은 수상 소감을 통해 \"이 순간이 대한민국의 많은 기업과 청년층에게 희망과 응원의 힘이 될 것 같다\"고 강조했다. 이어 \"기업가정신은 공동의 목표와 사회적 이익을 위해 동료와 함께 새로운 기회에 도전하는 것\"이라며 \"셀트리온그룹을 처음 창업했을 때 제 목표는 환자들이 안전하고 효과적이지만 저렴한 약을 구매할 수 있도록 해 그들의 삶의 질을 향상시키는 것이었다\"고 덧붙였다.이날 서 명예회장 수상이 한층 높아진 한국 기업 위상을 보여준다는 평가도 나온다. 과거 방준혁 넷마블 의장(2019년), 김범수 카카오 의장(2015년), 서경배 아모레퍼시픽 회장(2010년) 등 쟁쟁한 기업인이 한국에서 최고 기업가상을 받았지만, 세계 최고영예를 안는 데는 이르지 못했다. 박용근 EY한영 대표는 \"서 명예회장의 수상은 한국 기업의 글로벌 평판이 한 단계 올라간 것을 보여준다\"며 \"앞으로도 한국에서 세계 최고 기업가상 수상자가 나올 수 있는 시발점이 된 것\"이라고 말했다. [박창영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "251270",
            "068270",
            "090430",
            "035720"
        ]
    },
    {
        "title": "백신 접종 늘자…카지노株 손맛 살아났네",
        "date": "2021.06.11. 오후 5:28",
        "content": "사회적 거리두기 완화 기대에강원랜드 단기 유망株로 부상복합리조트 가진 파라다이스외국 관광객 돌아오면 실적 쑥작년 제주 드림타워 오픈 호재롯데관광개발 한달 주가 23%↑\n\n\n\n 국내 코로나19 백신 접종이 본격화되면서 최근 한 달 새 카지노 관련주 상승세가 두드러졌다. 해외여행이 재개돼 외국인 방문객이 증가하면 기저효과를 바탕으로 실적 턴어라운드가 나타날 것이라는 기대감 때문이다. 11일 한국거래소에 따르면 최근 1개월(5월 11일~6월 11일) 롯데관광개발(23.22%), 강원랜드(8.25%), 파라다이스(5.43%) 등 주가가 오름세를 보였다. 증권가에서는 카지노 업종 최선호 종목으로 외국인 대상 복합리조트를 보유한 파라다이스를 제시했다. 단기적으로는 내국인 이동 제한 완화가 선행되면서 내국인 대상 카지노를 운영하는 강원랜드의 회복세가 빠를 것으로 예상되지만, 결국 카지노 업종 내 가장 진화된 사업 구조인 복합리조트를 보유한 회사들 성장성이 더 기대된다는 이유에서다. 이선화 KB증권 연구원은 \"강원랜드는 회복세가 빠르게 나타날 것으로 예상돼 단기적으로 선호할 수 있지만 내국인 대상 카지노는 매출총량제 및 도박 규제라는 태생적인 한계가 있다\"며 \"장기적으로는 사업 다각화와 중국인 VVIP 마케팅이 용이한 복합리조트를 보유한 파라다이스를 최선호주로 제시한다\"고 밝혔다. 파라다이스는 인천국제공항이 위치해 외국인 관광객 접근성이 좋은 영종도에 복합리조트 파라다이스시티를 보유하고 있다. 현재 인천 영종도 복합리조트 클러스터에는 미국 MGE의 인스파이어(2023년 상반기 개장 예정), 중국 푸리그룹의 미단시티(2022년 3월 준공 예정) 등 4개의 복합리조트가 추가로 개장을 앞두고 있는데, 공급과잉 우려보다는 마카오 클러스터와 마찬가지로 복합리조트 단지로서 시너지 효과를 낼 수 있을 것으로 기대된다는 분석이다. 파라다이스는 지난해 두 차례 인력 구조조정을 통해 비용 효율화를 달성해 적자폭을 빠르게 좁힐 수 있을 것으로 기대된다. 다만 파라다이스는 집단면역 형성에 따라 해외여행이 재개될 것으로 예상되는 내년에야 흑자전환을 이룰 전망이다. 롯데관광개발의 제주 드림타워는 이날 외국인 대상 카지노 영업을 시작하면서 주가가 전일 대비 0.67% 오른 2만2550원을 기록했다. 롯데관광개발은 작년 12월 복합리조트인 제주 드림타워를 오픈하면서 실적 개선에 대한 기대감을 모았다. 증권가 컨센서스에 따르면 롯데관광개발은 오는 3분기 영업이익 흑자전환에 성공할 것으로 예상된다. 이 같은 기대감에 이날 기준 롯데관광개발 주가는 이미 코로나19 이전(2020년 2월 14일 기준)보다 58.8% 높게 형성된 상황이다. 강원랜드는 백신 접종에 따른 집단면역이 사회적 거리두기 조치 완화로 이어질 경우 가장 가시적인 실적 개선이 예상된다. 강원도는 현재 사회적 거리두기 1.5단계를 유지하고 있는데, 이를 1단계로 완화하기만 해도 장내 동시 체류 인원이 1200명에서 2200명으로 83% 증가한다.  [문가영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "035250",
            "001680",
            "032350"
        ]
    },
    {
        "title": "하나대체, 드림웍스 매물로…투자자 100곳 몰려 '북새통'",
        "date": "2021.06.11. 오후 5:27",
        "content": "美 드림웍스 본사·스튜디오원매자 대상 현장 실사 진행백신 보급에 영화산업 살아나글로벌 펀드·미디어社 '눈독'\n\n\n\n 하나대체투자자산운용이 드림웍스 본사 오피스와 스튜디오를 매각하는 데 100여 곳 투자자가 관심을 보이며 인수전이 뜨겁게 달아오르고 있다. 코로나19 백신 보급으로 인해 영화 산업 회복에 대한 기대감이 커지면서 인수·합병(M&A)시장에서도 관련 매물이 인기를 끄는 모양새다. 11일 투자은행(IB) 업계에 따르면 하나대체투자자산운용은 미국 로스앤젤레스(LA) 미디어 제작지구에 위치한 드림웍스 오피스 6개 동을 매각하기로 결정하고, 최근 원매자들을 대상으로 현장 투어를 진행했다. 글로벌 연기금, 사모펀드(PEF), 부동산펀드 등 자산운용사, 미디어 제작 관련 기업에서 투어에 참여하면서 현장이 북새통을 이뤘다는 후문이다. 하나대체투자자산운용이 해당 부동산을 매입한 건 2017년 11월이다. 당시 '하나대체투자미국LA부동산1'을 공모펀드 형태로 출시해 자금을 모았으며 총 3200억원을 들여 본사 건물과 용지 내 제작 시설을 인수하는 데 성공했다. 드림웍스가 2035년까지 임차를 하게 돼 있어 임대료 수입과 자본차익을 모두 노릴 수 있는 자산으로 평가됐다. 여러 난관이 예상된 가운데 최근 하나대체투자자산운용이 매각 작업에 시동을 걸게 된 배경에는 백신 보급이 있다. 선진국을 중심으로 백신 접종률이 높아지면서 여행과 영화 등 코로나19로 타격을 크게 입은 업종들의 회복 기대감이 커졌다. 특히 글로벌 영화산업 중심지인 미국에서 접종률이 60%를 넘어선 것이 이번 투어 흥행 원인으로 꼽힌다. 인수에 성공한 측은 하나대체투자자산운용이 드림웍스와 맺어둔 임대차계약을 이어받게 된다. 매각 시점까지 부동산 가격이 상승하면 자본차익도 실현할 수 있다. 하나대체투자자산운용은 여름께 입찰을 실시할 예정으로 전해진다. [강두순 기자 / 박창영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (6월 11일)",
        "date": "2021.06.11. 오후 5:26",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스피, 2차전지株 급등에 강보합…증권가 \"美 정책 변화 지켜봐야\"",
        "date": "2021.06.11. 오후 5:01",
        "content": "[머니투데이 강민수 기자] [[내일의 전략]]\n\n\n\n [서울=뉴시스]조수정 기자 = 코스피가 전 거래일(3224.64)보다 24.68포인트(0.77%) 오른 3249.32에 장 마감한 11일 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다. 코스닥은 전 거래일(987.77)보다 3.36포인트(0.34%) 오른 991.13에, 서울 외환시장에서 원·달러 환율은 전 거래일(1115.8원)보다 5.0원 내린 1110.8원에 마감했다.2021.06.11. chocrystal@newsis.com코스피지수가 다시 사상 최고치(3252.12)에 근접하며 이번주 거래를 마쳤다. 13년 만에 최고치를 기록한 미국 소비자물가지수(CPI) 발표에도 반도체·2차전지의 강세로 11일 상승마감했다.  시장은 다음주로 예정된 연방공개시장위원회(FOMC)에 주목할 것으로 보인다. 예상보다 큰 폭의 물가 상승세가 확인된 만큼 이번 정례회의에서 자산매입 축소(테이퍼링) 논의가 시작될 수 있는 상황이다. 이런 가운데 증시 전문가들은 단기적 증시 이벤트보다 점진적인 미국의 부양책 기조 변화를 눈여겨볼 것을 권했다. 11일 코스피는 전일 대비 24.68포인트(0.77%) 오른 3249.32에 마감했다. 이날 상승 출발한 지수는 강세를 이어가며 3240~3250선을 등락했다.개인은 4750억원을 순매도했고, 외국인과 기관은 각각 1766억원, 2708억원을 사들였다.업종별로는 철강금속이 3%대, 운수창고, 통신업, 화학 등은 1%가량 올랐다. 음식료품, 섬유·의복, 의약품 등은 약세였다. 이날 시총 상위주 대부분이 빨간 불을 켠 가운데 SK하이닉스가 4% 이상 올랐다. LG화학, 삼성SDI 등 2차전지주도 4~5% 뛰었다. POSCO도 4%대 강세였다. 삼성바이오로직스는 1%대 약세였다. 코스닥지수는 전일 대비 3.36포인트(0.34%) 오른 991.13에 거래를 마쳤다. 개인은 2127억원을 순매수했고, 외국인과 기관은 각각 1217억원, 923억원을 팔아치웠다. 코스닥 업종도 대부분 오른 가운데 오락·문화가 1%대 올랐고, 통신서비스, 반도체, IT부품 등이 강보합세였다. 소프트웨어, 정보기기, 섬유·의류 등이 약보합세였다. 코스닥 시총 상위주 가운데는 2차전지 소재주인 에코프로비엠과 엘앤에프가 1~2% 강세였다. 셀트리온헬스케어, 셀트리온제약, 씨젠 등이 강보합세였고, SK머티리얼즈도 1% 올랐다. 휴젤은 4%대 하락했고, 스튜디오드래곤과 솔브레인은 약보합이었다. 이날 2차전지·반도체 등 성장주의 강세 배경으로는 전날 사상 최고치를 경신한 미 증시 동향이 꼽힌다. 10일(현지시간) 뉴욕증시에서 대형주 중심의 S&P(스탠다드앤푸어스)500지수는 전날보다 19.63포인트(0.47%) 오른 4239.18로 장을 마치며 사상 최고치를 기록했다. 이날 발표된 미국 소비자 물가가 13년래 최고 상승률을 기록했음에도 장기채권 가격이 오히려 올라간 점이 증시에 호재였다. 미 노동부가 발표한 5월 CPI(소비자물가지수)는 전년 동월 대비 5% 오르며 유가가 급등했던 2008년 8월의 5.4% 이후 가장 큰 폭으로 상승했다. 이경민 대신증권 투자전략팀장은 \"미국 5월 소비자물가 지표 발표 이후 미국채 10년물 금리가 1.43%, 실질금리가 -0.93%까지 하락하며 기술주와 성장주 강세에 우호적인 여건이 형성됐다\"며 \"최근 인플레이션 압력 상승이 일시적일 것이라는 인식이 확산되며 위험자산 선호 심리가 확대됐다\"고 설명했다. 다음주 FOMC 등을 앞두고 증권가에서는 미국 부양책 기조 변화를 주시하라는 조언이 나온다. 안소은 IBK투자증권 연구원은 \"미국 부양책의 증시 부양 효과가 연말까지 이어지기는 어려워 보인다\"며 \"시행되고 있는 정책들의 계획상 일부는 하반기 중에 소진될 것\"이라고 예상했다. 안 연구원은 \"정책 기조의 점진적인 변화와 그에 따른 증시 상승 동력의 소멸을 대비할 필요가 있다\"며 \"미국 통화정책의 경우 정책 기조 전환이 임박하지는 않았다고 판단되지만, 주식시장에 반영된 잠재적 통화 긴축 우려가 완전히 소멸되긴 어렵다\"고 진단했다. 이어 \"고용 등 경기 회복 속도와 타이밍의 문제일 뿐, 경제가 정상화되면 결국 정책 되돌림도 불가피하기 때문\"이라며 \"다음주 6월 FOMC에서 연준의 완화적 기조가 재확인될 경우 단기적인 정책 불확실성 해소가 증시에 우호적으로 작용할 수 있지만, 그 분위기가 계속 이어지긴 힘들 것\"이라고 판단했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 11일)",
        "date": "2021.06.11. 오후 5:00",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 11일)",
        "date": "2021.06.11. 오후 4:56",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]