[
    {
        "title": "메타가 가상세계 집착하는 ‘진짜’ 이유 [코리아 인사이트]",
        "date": "2023.07.15. 오후 5:35",
        "content": "최보원 한국투자증권 연구원 인터뷰 上미국 소비자물가지수(CPI)가 2년 3개월만에 최저치로 떨어졌습니다. 시장에서는 미국 경제가 경기침체가 아닌 연착륙에 접어들 수 있다는 기대감이 나오고 있습니다. 그러면서 투자 심리도 조금씩 반등하는 모양새인데요. 오늘은 미국 증시와 관련한 전망을 최보원 한국투자증권 연구원님 모시고 들어보도록 하겠습니다. 아래는 일문일답 내용 일부입니다.\n\n\n\n <코리아 인사이트> 영상 갈무리Q. 연구원님이 그간 작성하신 리포트를 살펴보니, 남은 하반기 동안 선진국 증시를 긍정적으로 전망하시는 것 같더라고요. 이유가 궁금합니다. A. 대형 기업들의 매출 성장 기대감이 높아지고 있다는 점이 가장 큽니다. 여기에 더해서 비용 부담을 높였던 요인들이 완화되고 있다는 점에서 주당순이익(EPS)이 상향될 수 있다고 봅니다. 현 수준의 EPS를 반영해 보았을 때 스탠다드앤드푸어스(S&P)500 지수 밴드 상단은 4600포인트 정도로 보실 수 있겠고요. 연말에 조금 더 오른다고 하면 내년 상반기 정도에는 4800포인트 정도도 기대해볼 수 있습니다.\n\n\n\n <코리아 인사이트> 영상 갈무리Q. 달러 같은 경우는 아무래도 금리인상이 중단된다는 쪽에 무게가 실리면서 이제 좀 약세 국면으로 접어들지 않겠냐는 분석이 자주 나옵니다. 향후 달러 가치는 어떻게 전망하고 계시는지요?A. 달러 같은 경우에는 지난해 기준금리가 빠르게 인상되면서 가파르게 강세로 전환이 되는 모습이 보였는데요. 최근엔 점도표가 상향되면서 생각보다도 강세 국면이 이어지고 있습니다. 하지만 기준금리 인상 사이클 후반에 접어들었고 궁극적으로 인상이 중단된다고 하면 달러 강세 압력은 조금 더 약화가 될 수 있습니다.Q. 연준의 금리 인상 전망은 어떤 사이클에 접어들었다고 보시는지요?A. 아무래도 인상이 계속해서 진행되기보다는 어느 정도 마무리 국면에 진입하고 있다고 보실 수 있겠습니다. 시장은 아무래도 1회 정도의 인상 가능성을 높게 반영하고 있습니다. 하반기에도 추가로 인상 가능성은 있지만, 사이클 자체는 후반에 접어들었다고 보시면 될 것 같습니다.Q. 최근에 미국 샌프란시스코랑 실리콘밸리로 기업 탐방을 다녀오셨다고 들었습니다. 어떠셨는지 소감 부탁드립니다.A. 저희가 한 14개 기업을 정도 방문을 했습니다. 대형성장기업들 위주로 방문했고, 그 중에서도 최근에 이슈가 되고 있는 전기차업체들 그리고 반도체와 관련된 기업들이 기억에 남는데요. 첫 번째로 확실히 성장 여력에 대해서는(자체적으로도) 높게 평가하고 있고, 자신감이 있다는 것을 알 수가 있었고요.두 번째로는 (기업들이) 공통적으로 문제로 제시하고 있는 게 있더라고요. 공급망 안정화에 대해서는 조금 더 이어가야 할 과제라고 일관적으로 얘기했습니다. Q. 미국 정부의 정책에 대해서는 각 기업의 반응이 어떠했는지도 궁금한데요.A. 지난해까지만 해도 부정적, 긍정적 영향을 모두 얘기해왔었거든요. 그런데 최근 같은 경우 확실히 지리적 이점을 확보할 수 있다는 측면을 여러 기업에서 공통적으로 이야기하는 모습이 보였습니다. 미국 기업들, 미국에 위치하고 있는 기업들의 경우에는 과거처럼 서로 경쟁자로 대응하기보다는 협업을 늘리겠다고 얘기하는 기업이 많았습니다.Q. 메타 플랫폼스, 에어비앤비 같은 플랫폼 기업도 탐방하고 오셨다고 들었는데요. 실제로 방문해보니 어떠시던가요? A. 해당 기업들 같은 경우에도 공통점이 있습니다. 지난해에는 양호한 실적에도 불구하고 주가가 크게 빠졌다는 점인데요. 이 기업들은 매크로 환경 측면에서도 계속해서 눌려왔던 긴축부담이 궁극적으로 완화될 것이라는 전망이 이미 주가에 빠르게 반영되고 있고요. 두 번째로는 실적 기대감이 큽니다.하반기에 드디어 광고 수익이 개선될 것으로 예상되고, 외부 활동이 늘어나면서 또 수혜가 기대됩니다. 또 AI의 수요가 높아지면서 관련한 서비스들을 늘리고 있다는 점도 눈여겨 보실 만 합니다. 메타 같은 경우 광고 수익을 낼 때 표적화를 세밀하게 할 수 있다는 측면이 있고요. 에어비앤비와 같은 경우에도 숙소를 제공할 때 조금 더 추천을 세분화할 수 있다는 공통점이 있는데요. 그렇게 되면 해당 기업들은 매출도 늘고 비용 부담도 줄일 수 있는 환경이기 때문에  효율적인 수익 창출이 가능하다는 측면에서 긍정적인 요인으로 볼 수가 있겠습니다.\n\n\n\n <코리아 인사이트> 영상 갈무리이 기업들을 방문했을 때 재미있는 질의응답 시간이 있었는데요. 메타의 경우 이름도 메타로 바꿀만큼 “왜 이렇게 아바타, 메타버스를 강조하느냐. 지금 인스타그램, 스레드도 잘 되고 있는데 메타버스를 얘기를 하는 이유가 뭐냐” 이렇게 물어봤는데, 확실히 메타는 메타버스를 새로운 컨텐츠의 한 영역으로 보고 있더라고요. 기존에는 텍스트, 사진, 영상 중심이었다면 아바타를 통한 메타버스에서는 새로운 컨텐츠를 무한대로 새롭게 창출할 수가 있다는 측면에 초점을 두는 것으로 보였습니다.Q. 남은 하반기 동안 해외주식 투자자분들이 각별하게 주의해야 할 상황이 있다면 무엇일까요?A. 아무래도 최근에는 리스크 요인에 대해서 많이 물어보시더라고요. 주가가 너무 빠르게 올랐기 때문에 사실 최근은 기대감과 우려감이 공존하는 시기라고 보고 있습니다.대표적인 리스크 요인들을 말씀드리면, 금리인상이 빠르게 진행됐던 만큼 경기가 조금은 둔화가 될 수가 있겠다는 겁니다. 다만 그 정도가 어느 정도일 것이냐에 대해서는 하반기에도 계속해서 이견이 이어질 것으로 보입니다. 두 번째는 러시아발 지정학적 리스크도 언급은 되고 있는데, 지난해보다는 영향력이 약화되었다고 볼 수 있습니다. 그리고 세 번째 같은 경우에는 미·중 갈등인데요. 이 요인의 경우 장기적으로 이어질 것으로 예상합니다. 그런 측면에서는 방산주, 보안주와 같이 정책 수혜업체들을 눈여겨 보실 수 있습니다. 즉 리스크 요인으로 불거질 수는 있지만 일부 수혜 업체들도 있다고 보실 수 있다는 겁니다.\n\n\n\n <코리아 인사이트> 영상 갈무리[코리아 인사이트]는 국내 1타 해외 주식 전문가들을 초청해 해외 금융시장에 대한 인사이트를 도모하는 코너입니다. 자세한 이야기는 매일경제의 해외주식 유튜브 채널 <월가월부>에서 만나보실 수 있습니다. 하단 기자페이지 ‘+구독’을 누르시면 쉽고 빠르게 받아보실 수 있습니다."
    },
    {
        "title": "주담대 이자율 7%인데도 오르는 미국 집값...나홀로 잘나가는 이 종목 [박윤예의 글로벌주 열전]",
        "date": "2023.07.15. 오후 3:07",
        "content": "미국 주택 [사진=연합뉴스]미국 부동산 시장에 전세계의 이목이 집중되고 있습니다. 미국 주택 렌트비는 인플레이션에 큰 영향을 미치는 데다 미국 상업용 부동산과 주택 시장이 상반된 모습을 보여주고 있기 때문입니다.미국 상업용 부동산 시장에는 SVB사태 이후 지역은행 리스크가 전이되고 있는 반면, 미국 주택 시장은 안정적이라고 평가받고 있습니다. 미국 주택 시장은 낮은 변동금리 비중, 낮은 공실 및 부실화율, 대출 주체가 대형은행 중심이라는 점에서 상업용 부동산과는 차이가 있습니다.<박윤예의 글로벌주 열전>은 세계 톱10 부동산 기업의 주가 흐름을 살펴보겠습니다.  미국 주택 시장이 살아나며 최근 1개월 주가 등락률은 대부분 플러스를 기록하고 있습니다만, 묵직한 부동산 기업답게 주가 변동폭은 크지 않은 편입니다.\n\n\n\n 세계 톱10 부동산 기업의 주가 흐름물류센터 공급 부족 현상...프로로지스는 임대료 올렸다\n\n\n\n 프로로지스 물류센터부동산 기업 가운데 세계 시총 1위는 미국의 프로로지스(PLD)입니다. 이 기업의 시총 규모는 1172억 달러로 록히드마틴(1181억 달러), 스타벅스(1176억 달러)와 비슷한 수준이고 한국의 시총 2위인 LG에너지솔루션(977억 달러)보다 큽니다. 올해 들어 주가가 12.7% 상승했습니다.프로로지스는 물류 시설에 투자하는 캘리포니아주 샌프란시스코에 본사를 둔 부동산 투자 신탁입니다. 이 회사는 19개국에 120억 제곱피트(SF) 이상의 포트폴리오를 보유한 글로벌 최대의 물류리츠입니다.프로로지스의 올해 1분기 매출은 전년 동기 대비 45.1% 상승한 17억7000만달러, 주당 핵심 운영 자금(FFO)는 전년 동기 대비 11.9% 상승한 1.22달러를 기록했습니다. 역대 최고 수준의 평균 임차율과 실질 임대료 상승률이 양호한 영업수익을 견인했습니다.\n\n\n\n 프로로지스의 1분기 실적 [자료=프로로지스]지난 1분기 평균 임차율은 전년 대비 0.6%포인트 상승한 98%를 기록했습니다. 동일 매장 자산 순영업이익(SSNOI) 성장률은 11.4%으로 역대 최대폭을 기록했습니다. 실질 임대료 상승률 역시 68.8%로 역대 최고치였습니다. 미국 포트폴리오의 임대료 상승률이 78.8%를 기록하며 임대료 상승을 주도했는데 이는 미국 내 타이트한 물류창고 공급환경에서 비롯됐습니다.미국 물류센터 시장 내 공급자 우위 환경이 지속되고 있습니다. 정상화되고 있는 물류센터 수요에 비해 공급이 부족한 상황입니다. 공급이 부족한 이유는 공사비 증가와 매크로 불확실성으로 공급자들이 신규 자산 착공을 연기하고 있기 때문입니다. 이와 같은 물류센터 공급 감소는 임대료 상승으로 이어졌습니다.현재 외부 환경의 불확실성이 지속되고 있는 만큼, 회사의 수익성 관리 역량에 주목할 시점입니다. 이경자 삼성증권 연구원은 “상업용 부동산 건설시장 내 유동성 축소를 반영해, 프로로지스 역시 신규 착공규모는 2022년 47억 달러를 기록했으나 올해 1분기는 5700만 달러에 그쳤다”며 “신규 자산 취득 역시 2022년 21억 달러에서 1분기 600만 달러에 그쳤다”고 말했습니다. 향후 1~2년간 포트폴리오 확장보다 내적 성장에 집중할 전망입니다.이퀴닉스, 클라우드 기업과 경쟁에도 살아남은 데이터센터 리츠\n\n\n\n 이퀴닉스이퀴닉스(EQIX)의 시가총액은 749억 달러로 세계 톱 3위 수준입니다. 올해 주가가 21% 오르고 1년 동안 31% 오르는 등 주가 흐름이 좋습니다.\n\n\n\n 이퀴닉스의 248개 데이터 센터 [자료=이퀴닉스]이퀴닉스는 캘리포니아 레드우드 시티에 본사를 둔 미국의 다국적 기업으로 인터넷 연결 및 데이터 센터를 전문으로 합니다. 이 회사는 248개의 데이터 센터를 보유한 글로벌 코로케이션 데이터 센터 시장 점유율의 선두 주자입니다.\n\n\n\n 이퀴닉스의 올해 1분기 매출 [자료=이퀴닉스]최근 1분기 호실적을 기록했습니다. 1분기 매출은 전년 대비 15%, 주당 핵심 운영 자금(FFO)는 19.5% 성장하며 시장예상치를 상회했습니다. 매출 증분 대비 비용이 유지되며 영업이익은 전분기 대비 36% 상승했고, 영업이익률은 19% 기록했습니다.이퀴닉스는 초대형 클라우드 기업과의 데이터센터 용량 경쟁에서도 살아남았습니다. 글로벌 데이터 사용량 증가가 가속화됨에 따라 대역폭 초당 30TB(테라바이트, TB/s)를 달성했습니다. 이는 지난 18개월간 50% 증가한 수준입니다.올해 1분기 5개의 클라우드 온램프를 추가하며 이퀴닉스 고유의 강점인 상호 연결(interconnection) 서비스 성장을 주도했습니다. 또한 이퀴닉스의 하이퍼스케일 데이터센터 브랜드인 ‘xScale’ 10개 프로젝트를 진행 중이고 개소 시 90MW(메가와트)의 용량이 추가될 전망입니다이 연구원은 “이퀴닉스는 재생에너지 전력 수급 확대와 녹색채권 발행 등으로 ESG 경영에 적극적”이라고 덧붙였습니다.<박윤예의 글로벌주 열전>은 미국을 비롯한 해외 주식을 일렬로 줄세워서 비교하는 코너입니다. 적게는 몇개, 많게는 수십개 기업을 한꺼번에 살펴보면 잘나가는 주식, 못나가는 주식이 바로 읽힙니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다."
    },
    {
        "title": "어닝쇼크에도 98만원 지킨 에코프로…外人 이달 3600억 샀다",
        "date": "2023.07.15. 오후 12:45",
        "content": "2분기 실적발표에도 단단한 주가 황제주 목전숏커버링 영향? 외인 삼전 이어 순매수 2위5월 증권사 추정 적정주가 대비 시총 2배 ↑주주들 MSCI·자회사 상장 등 '호재 찾기'자회사 에코프로비엠 목표가는 상향 중\n\n\n\n에코프로 주가 흐름/사진제공=네이버증권[서울경제] 어닝쇼크에 무너질 줄 알았던 에코프로(086520) 주가가 예상보다 더 단단한 움직임을 이어가고 있다. 2거래일 연속 3% 이상 급등하며 주당 98만 원을 유지, 황제주(주당 100만 원) 도전은 계속되고 있다.증권사들은 “막연한 기대감”이라며 분석에 손을 놨다지만 투자자들은 예상 가능한 MSCI 지수 편입, 자회사 상장 외에도 액면분할 같은 막연한 투자 호재까지 끌어오는 상황이다. 증권사들은 에코프로와 달리 에코프로비엠(247540) 목표주가는 계속 올리고 있다.━어닝쇼크에도 주가는 98만 원 유지15일 한국거래소에 따르면 에코프로그룹의 지주사 에코프로 주가는 이번 주(10~14일) 0.82% 상승했다. 99만 원에 출발한 주가는 14일 98만 8000원에 마감했다. 10일 장중 한때 101만 5000원을 기록, 17년 만에 코스닥 황제주에 오르기도 했다.에코프로는 12일 2분기 실적을 발표했는데 증권사 예상보다 낮은 ‘어닝쇼크’를 기록했다. 에코프로는 2분기 영업이익(연결 기준)이 전년 대비 2.1% 줄어든 1664억 원이라고 밝혔다. 삼성증권의 예상치(2250억 원) 보다 26% 낮았다. 매출은 2조 132억 원으로 전년 대비 63.4% 증가했지만, 전망치(2조 1776억 원)를 7.5% 밑돌았다. 자회사 에코프로비엠도 2분기 영업익이 1147억 원으로 11.5% 증가했지만, 시장 기대치(1283억 원)에 미치지 못했다.어닝 쇼크 소식에 에코프로 주가는 전날보다 5.7% 하락한 92만 원에 마감했다. “과도한 기대감이 반영된 주가가 제자리를 찾아가겠다”는 전망도 나왔다. 하지만 이런 분석을 비웃기라도 하듯 13일 3.9%, 14일 3.3% 반등하며 주가는 다시 98만 원대로 올라섰다.━숏커버링?…주가 급등에 外人 4000억 순매수에코프로의 주가가 유지되는 배경에 명확한 분석은 없다. 증권사는 이미 두 손을 들었다. 5월 하나증권은 적정주가 45만 원, 삼성증권은 40만 원을 제시했고 이후 증권사 보고서는 없다.하나증권은 글로벌 전기차 시장이 연평균 17% 성장한다는 가정하에서 자회사 에코프로비엠의 양극재 출하량 2028년 71만 5000톤, 에코머트리얼즈의 전구체 출하량 21만 2000톤, 에코프로이노베이션의 수산화리튬(8만 4000톤), 에코프로CNG의 리싸이클링(9000톤) 등이 호조를 보일 것이란 가정하에 주요 계열사의 시총을 43조 7620억 원으로 봤다. 에코프로 가 가진 지분을 바탕으로 향유할 가치(시총)는 11조 6550억 원으로 예상됐다. 하지만 현재 에코프로의 시총은 이보다 2배가 넘는 26조 3081억 원이다.주가 상승세의 배경에 개인과 외국인의 줄다리기가 있다는 분석도 있다. 개인은 주가가 하락할 때 꾸준히 순매수를 이어왔고 주가 하락을 기대한 외국인은 주가가 급등하자 숏커버링에 나선 모습이다. 공매도 물량이 많았다 보니 외인의 숏커버링 물량이 쏟아지면서 주가를 끌어 올리고 있는 것이다.\n\n\n\n하나증권이 발간한 에코프로 분석 보고서/사진제공=하나증권실제로 5월 에코프로 주가가 22% 하락 당시 개인은 4283억 원을 순매수했다. 반면 외국인은 4067억 원을 팔았다. 하지만 6월(33%) 주가가 다시 급등하자 외인은 789억 원을 샀고 개인은 1400억 원을 팔았다. 7월(31%) 역시 상황은 비슷하다. 개인은 2260억 원을 순매도했고 외인은 3652억 원을 순매수했다. 이달 외인의 에코프로 순매수 금액은 삼성전자(7979억 원) 이어 2위다. SK하이닉스(1785억 원) 보다 많다.에코프로의 주가 상승세가 시장을 가리지 않고 발생하는 쏠림현상 때문이라는 분석도 있다. 미국 물가 지수가 안정되고 긴축 공포가 사그라들자 강세장이 올 것이란 전망이 나온다. 강세장은 짧은 조정과 긴 상승이 반복된다. 투자자들은 언제 사야지가 아니라 얼마나 더 갈지만 보고 투자하게 된다. 특히 시장을 주도하는 테마안에서 주도주에 집중한다.미국 나스닥에서 엔비디아에 대한 쏠림현상이 대표적이다. 엔비디아는 현재 PER 기준 211배, PBR은 45배다. 하지만 주가는 강세가 이어지고 있다. 챗GPT 이후 인공지능과 머신러닝의 핵심 부품을 엔비디아가 공급할 것이란 점이 이유다. 현재 에코프로의 PER은 66배, PBR은 15배 수준이다. 한 업계 관계자는 “세계 최고 수준의 반도체 업체와 기대감 중심의 에코그룹을 맞비교하는 것은 논리적으로 성립할 수 없다”면서도 “시장을 가리지 않고 증시에 주도주 중심의 이상 쏠림이 발생하고 있는 것”이라고 설명했다.\n\n\n\n13일 경북 포항시청에서 열린 에코프로그룹의 2조 원 규모 투자양해각서 체결식 참가자들이 엄지를 치켜들고 기념촬영을 하고 있다. 박용선(왼쪽부터) 도의회 부의장, 이철우 경북도지사, 송호준 에코프로 대표, 이강덕 포항시장, 백인규 시의회 의장. /연합뉴스━MSCI·자회사 상장 등 계속되는 호재 찾기에코프로 주주들은 향후 호재가 많다며 희망적인 전망을 한다. 에코프로가 8월 MSCI 편입 리스트로 거론되고 있는 것이 대표적이다. 2차 전지 소재 기업으로는 유일하다. 다만 5월에도 거론되다 편입되지 못했다.자회사 에코프로머트리얼즈의 코스피 입성도 예정되어 있다. 몸값이 2조~3조 원으로 거론되고 있다. 에코프로가 지분 52.7%를 보유하고 있으니 단순 시총으로 향유가치를 계산해보면 1조~1조 5000억 원의 효과를 예상해볼 수는 있다. 하지만 에코머티리얼즈의 상장 자체가 불투명한 상황이다. 이동채 회장의 구속이 이유다. 이동채→에코프로→에코머트리얼즈 구조 하에서는 한국거래소가 대주주 적격성 등을 문제 삼을 수 있다.주주 토론방에는 액면분할 이야기도 나온다. 주당 100만 원으로 주가가 지나치게 높다 보니 액면분할을 할 것이고 이에 따라 거래량이 늘 것이란 논리다. 다만 과거 삼성전자 역시 50대 1 액면 분할을 진행했지만 주가는 생각만큼 오르지 않았다.\n\n\n\n게임스톱 주가 흐름/사진제공=네이버 증권포항 신규 투자 역시 기대감을 키우는 요소다. 에코프로는 포항 블루밸리 국가산단 내 69만4,000㎡ 부지에 2028년까지 5년 간 2조 원을 투입해 이차전지용 원료, 전구체, 양극재, 배터리 리싸이클링 등을 수행하는 이차전지 양극재 밸류 체인 허브 ‘블루밸리 캠퍼스(가칭)’를 구축한다다만 언제든 주가가 급락해도 이상하지 않다는 분석도 있다. 공매도 숏커버링으로 주가가 급등했던 미국 나스닥의 게임스톱 사례가 회자된다. 온라인에서 입소문을 타고 투자자들이 몰리는 ‘밈(meme) 주식’이 되면서 주가를 계속 밀어 올렸다지만 현재 주가는 주당 22달러로 지난해 9월 고점 대비 반토막 수준이다.━에코프로비엠 목표주가는 상향 중\n\n\n\n에코프로비엠 주가 흐름/사진제공=네이버에코프로에 대해서 증권사들은 손을 놨다지만 양극재 기업 에코프로비엠 목표주가는 오르고 있다. 원재료(전구체·리튬·리사이클) 수직계열화 뿐만 아니라 신규 수주 기대감이 반영됐다. 에프앤가이드에 따르면 이달 에코프로비엠 보고서 6건 중 3건은 목표주가를 올렸다. 대신증권은 기존 27만 원에서 30만 원으로, 한국투자증권은 25만 원에서 32만 원으로, 유안타증권은 29만 원에서 34만 원으로 상향했다.다만 주가는 이미 호재가 선반영 됐다는 분석이다. 정재헌 DB금융투자 연구원은 “에코프로그룹 차원의 수직계열화는 여전히 매력적이지만 PER이 내년 예상 56배, 2025년 36배 수준으로 상대적으로 높다”고 분석했다."
    },
    {
        "title": "[다음주 증시 전망] 2분기 실적 시즌 개막…“반도체·방산株 등 주목”",
        "date": "2023.07.15. 오전 10:20",
        "content": "코스피 지수 2540~2660포인트 등락 전망미국 물가 안정세·2분기 어닝시즌 기대 등\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 표시돼 있다. 이날 코스피는 전장보다 37.07포인트(1.43%) 상승한 2628.30에, 코스닥지수는 전장보다 3.21포인트(0.36%) 오른 896.28에 장을 마쳤다. 원·달러 환율은 8.2원 내린 1265.8원에 마감했다. 연합뉴스[서울경제] 다음주 국내 증시는 디스인플레이션 기대감 등 리스크 완화 국면 속 2분기 실적 시즌에 따른 차별화 장세가 나타날 것으로 예상된다. NH투자증권은 코스피 지수가 2540~2660포인트 사이에서 움직일 것으로 전망했다.15일 한국거래소에 따르면 지난 14일 코스피 지수는 7일 종가보다 4.02% 오른 2628.30에 거래를 마쳤다. 코스피 지수가 2620선을 회복한 것은 지난달 중순 이후 약 한 달 만이다. 같은 기간 코스닥 지수는 4.18% 상승한 896.28에 장을 마감했다. 10~14일 유가증권시장에서는 기관과 외국인이 각각 1조1954억 원, 1조2222억 원어치를 순매수하고 개인이 2조3460억 원어치를 팔아치웠다. 코스닥 시장에서는 개인과 외국인이 448억 원. 2298억 원어치 사들이고 기관이 2866억 원어치를 순매도했다.이번 주 코스피 지수 상승은 미국의 지난 6월 소비자 물가지수(CPI) 상승률이 예상치를 하회하고 6월 생산자물가지수 역시 둔화되면서 투자자들의 위험자산 선호 심리가 유입된 영향으로 풀이된다. 지난달 미국 소비자물가지수(CPI)가 2년 3개월 만에 가장 낮은 수준을 기록하면서 추가 긴축 우려가 낮아졌다는 분석이다. 이 외에도 6월 미국 맨하임 중고차 가격이 전월 대비 4.2% 하락하고 뉴욕 연준은행의 1년 기대인플레이션 지수가 지난달 4.1%에서 이달 3.8%로 떨어진 점 등이 미 연준의 추가 긴축 우려를 완화시킨 요인으로 지목됐다. 이경민 대신증권 연구원은 “중국 경기 부양 강도에 대한 기대감이 재유입되는 상황에서 미국 CPI, PPI 둔화세 확대로 디스인플레이션 기대감이 모였다”며 “원달러 환율 급락세 속에 외국인 순매수세 유입과 반도체 업종이 전반적인 상승세를 나타냈다”고 설명했다.전문가들은 다음 주인 17~21일 국내 증시는 2분기 실적 시즌에 본격 돌입하면서 긍정적인 흐름을 이어갈 것으로 관측했다. 6월 물가 지표가 안정세를 보인 가운데 추가로 다음주 발표 예정인 경제지표와 기업 실적이 시장 추정치보다 양호하게 나타나면 투자자들 사이에서 골디락스 가능성(너무 뜨겁지도 너무 차갑지도 않은 이상적인 경제 상황)이 다시 고개를 들 수 있다는 설명이다. 지금까지 발표된 미국 산업재, 자유소비재, 정보기술(IT) 기업들의 매출과 이익은 모두 시장 예상치를 뛰어넘었다. 김성환 신한투자증권 연구원은 “본격적으로 시작되는 2분기 실적 시즌이 기대 이상의 성과를 보여준다면 주식시장은 ‘테스트 과정’을 무사히 마치고, 상승 추세를 공고히 할 것”이라며 “2분기는 기업이익 모멘텀이 바닥을 통과하는 구간이며 3분기부터는 기업이익 증가율이 본격적으로 반등하는 구간에 진입할 것”이라고 말했다.최근 증시에 불안 요소로 작용했던 새마을금고 뱅크런 우려도 사그라들 것으로 보인다. 금융당국 요청으로 7개 은행들은 6조2000억 원 규모의 자금을 동원해 새마을금고에 유동성을 공급하기로 했다. 새마을금고가 보유한 국고채·통안채 등을 담보로 환매조건부채권(RP)를 매입해주는 방식이다. 또 미 연준의 통화 긴출 필요성을 강력하게 피력하던 제임스 불라드 세인트루이스 연은 총재가 14일 사임하면서 시장에서는 올해 연준의 금리 인상 분위기가 완화될 것으로 기대하는 분위기다.다음주 미국에서 발표 예정인 주요 기업 실적으로는 BOA·모건스탠리록히드마틴(18일), 테슬라·넷플릭스·골드만삭스(19일), TSMC(20일), 아멕스(21일) 등이 있다. 국내에서는 KB금융(105560)·우리금융(20일), 하나금융지주(21일) 등 금융주 실적 발표가 예정돼 있다.증시에 영향을 미칠 만한 경제 지표로는 15일 발표 예정인 중국 6월 주택가격과 중국 2분기 GDP(17일), 미국 6월 소매판매·산업생산(18일), 유로존 6월 소비자물가, 미국 6월 건축허가·주택착공(19일), 중국인민은행 금리결정, 미국 7월 컨퍼런스보드경기선행지수(20일) 한국 6월 생산자물가(21일) 등이 있다.NH투자증권은 이 같은 변수들 고려해 다음주 코스피지수 예상 범위를 2540~2660포인트로 제시했다. 상승 요인으로 미국 물가 안정세와 2분기 어닝시즌 기대를, 하락 요인으로는 뱅크런 우려 재점화 가능성을 지목했다. 다음주에 추천 업종으로는 실적 가시성이 높은 반도체, 원전, 방산·우주항공, 화장품·의류, 철강 등이 거론됐다. 김영환 NH투자증권 연구원은 “국내 기업들의 경우 최근 한 달 간은 매출 이익 컨센서스가 상향되는 흐름이었다”면서도 “컨센서스가 소폭 하향되는 모습을 보이면서 종목간 차별화가 나타날 가능성을 시사한다”고 말했다."
    },
    {
        "title": "변호사가 권하는 청약통장 없이 ‘서울 아파트 폭탄세일’ 받고 사는 ‘이 방법’  [자이앤트TV]",
        "date": "2023.07.15. 오전 10:04",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김진구 부동산 전문 변호사(VLT 부동산 연구소 대표)“전세사기, 깡통전세 피해자분들이 경매에 대해 너무 많은 오해를 하고 있습니다. 경매제도는 투자자가 아닌 전세사기 피해자 등 채권자를 위한 제도입니다. 올해 들어 경매신청이 늘고, 경매 매물도 늘고 있지만 사람들의 참여도는 부동산 상승기보다 낮은 상황입니다. 1~2회 유찰된 경매 아파트는 급매 아파트 보다 싸고 안전할 수 있습니다”\n\n\n\n최근 매경 자이앤트TV에 출연한 김진구 부동산 경매 전문 변호사(VLT 부동산 연구소 대표)는 부동산 침체기를 맞아 경매 시장에 대한 투자자들의 참여도가 낮아진 요즘, 서울과 수도권 아파트를 저렴하게 살 수 있는 기회를 경매를 통해 잡아보라고 조언했습니다.건설공제조합 법무팀 출신인 김 변호사는 부동산 경매 전문 변호사로 김진구법률사무소 대표변호사이자 2030 재테크 모임인 경제살롱 대표를 맡고 있습니다. 최근 신간 ‘청약보다 쉬운 아파트 경매 책’을 공저 형태로 펴내면서 인세 전액을 전세사기 피해자 지원에 사용하겠다고 밝혔습니다.\n\n\n\nKB선도아파트50지수를 살펴보면, 최근 서울 아파트의 경우 주요 단지를 중심으로 매매가가 하락을 멈추고 다시 상승세로 돌아서는 모습을 보이고 있습니다. 그러나 올해 상반기 전국 단위 아파트 경매 물건 수는 1만건을 넘어서고 내년까지 역전세 물량이 쏟아진다는 전망도 나오면서 내집마련을 하려는 사람들의 고민이 깊어지고 있습니다.김 변호사는 경매를 통해 아파트를 구하기에 앞서 경매 시장의 상황부터 점검해볼 필요가 있다고 강조했습니다. 그가 강조한 경매시장 참여에 앞서 참고할 주요 지표로 낙찰율, 낙찰가율, 진행건수 총 3가지를 꼽았습니다.\n\n\n\n김 변호사는 “최근 1년만에 경매 낙찰율은 50%대서 30%대로 떨어졌는데 이는 경매물건이 10건 나오면 3건은 낙찰되고 나머지 7건은 유찰된다는 뜻”이라며 “경매물건이 나오는 양에 비해 경매 참여자들이 적다는 뜻으로 최근 경매 진행건수는 작년 대비 2배 정도 늘면서 경매로 나오는 물건의 양이 늘고 있는 점을 보여준다”고 설명했습니다.경매 가격지표로는 낙찰가율이 중요하다는 설명도 이어졌습니다. 김 변호사는 “낙찰가율은 경매시작가격인 감정가 대비 실제 낙찰되는 가격을 나타내며 최근 75%대로 10억원 아파트를 7억5000만원에 낙찰받아 2억5000만원의 시세차익을 기대할수 있다는 뜻”이라며 “불과 작년까진 낙찰가율이 100%에 달했지만 올해 역전세 심화, 높아진 대출금리, 매수 심리 위축 등의 이유로 올해까진 경매 매물이 계속 늘어날 것”이라고 평가했습니다.\n\n\n\n경매로 아파트를 저렴하게 마련하려는 사람들이 부담을 느끼는 부분은 초보자가 쉽게 접근하기 어려운 권리분석의 진입장벽, 명도 과정에서 발생하는 기존 임차인 등과의 갈등입니다.\n\n\n\n그러나 권리분석의 경우 너무 어렵게만 생각하고 포기하긴 이르다는 게 김 변호사의 주장입니다. 그는 “권리분석의 출발점은 말소되는 권리와 말소되지 않는 권리를 구분하고, 말소되는 권리가 최우선 권리에 해당한다면 큰 문제 없이 경매 절차를 마무리할 수 있다”면서 “전세 등 임차인들도 소중한 전세 보증금을 지키려면 반드시 경매 절차나 등기부등본 상 권리관계를 확인해 대항력을 확보할 수 있는지를 점검해야 한다”고 덧붙였습니다.\n\n\n\n매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "리오프닝에 주식 샀는데…중학개미 ‘쇼크’ 왜?",
        "date": "2023.07.15. 오전 10:01",
        "content": "[주목!e해외주식]중국면세, 2Q 실적 시장 기대 밑돌아경기·실적 우려에 주가 저평가인데더딘 소비, 추세적 상승까진 시간 걸려[이데일리 원다연 기자] 리오프닝(경제활동 재개) 수혜주로 꼽혔던 중국면세의 실적이 더딘 소비 회복에 여전히 시장 기대치를 따라가지 못하고 있다. 경기와 실적에 대한 우려가 이미 주가에 상당 부분 반영됐고 여행 성수기에 진입하며 주가가 단기 반등을 나타낼 순 있겠지만, 추세적 상승세로 돌아서기까지는 시간이 걸릴 것이란 전망이다. \n\n\n\n15일 한국예탁결제원 증권정보포털에 따르면 중국면세는 올 들어 중학개미(중국 증시에 투자하는 국내 투자자)들이 400만달러 가까이 순매수하며 전체 중국 종목 중에서 네번째로 많이 순매수한 종목으로 꼽힌다. 다만 중국의 더딘 경기 회복에 소비 성향도 하락하면서 실적 회복은 기대만큼 빠르게 나타나지 못하고 있다. 중국면세는 2분기 잠정 매출로 전년 동기 대비 39% 증가한 151억위안, 잠정 지배주주순이익으로 14% 증가한 16억 위안을 기록했다고 밝혔다. 전 분기에 비해 매출과 지배주주순이익은 각각 27%, 32% 감소하며 실적이 악화됐고, 시장 기대치도 밑돌았다. 김지은 미래에셋증권 연구원은 “하이난 관광 비수기 도래, 5월부터 강화된 따이공 관리 감독, 아웃바운드 소비로의 일부 전환 등에 따라 전분기 대비 실적이 악화됐다”고 분석했다.미래에셋증권에 따르면 중국금융정보업체 Wind가 집계한 중국면세의 올해 실적 컨센서스는 매출액이 전년 동기 대비 55% 증가한 841억 위안, 지배주주순이익이 84% 증가한 93억위안이다. 이는 상반기 매출의 2배인 717억 위안을 뛰어넘고, 역대 최고의 매출 실적을 기록한 2021년 677억 위안보다도 24% 높은 수치다.김 연구원은 “현재 중국의 면세 소비액은 여객 수 보다도 더딘 회복세를 보이고 있다”며 “인당 면세소비액 감소는 따이공 관리 감독 강화와 향후 경기에 대한 불안으로 인한 소비성향의 하락에 기인한다”고 밝혔다. 이어 “매출 전망치 달성을 위해선 올해 여객수가 지난 2021년 여객 수를 상회해야 할 뿐만 아니라, 1분기에 달성한 상당한 관광객 규모가 유입돼야 한다”고 덧붙였다. 지난해 고강도 봉쇄가 이어졌던 기저 효과에 올 하반기 실적에 대한 부담은 적지만, 주가가 추세적 상승세로 돌아서기 위해선 시장 기대치를 뛰어넘는 실적 개선이 나타나야 한단 지적이다. 김 연구원은 “여행 성수기 도래와 낮아진 밸류에이션으로 주가 반등은 기대된다”면서도 “시장 전반에 걸쳐 나타나고 있는 더딘 소비회복 상황에서 추세적 상승은 기대하기 어려울 것으로 판단된다”고 밝혔다. 그는 “추세적 상승을 위해서는 동사의 실적이 시장 기대치를 상회하거나 중국 정부의 우호적인 정책의 추가 발표가 필요한 상황”이라며 “우호적인 정책으로는 ‘시내면세점’이 예상되지만 현재는 정책의 강도나 발표 시기를 예단하기 어려운 만큼 3분기 실적에 대한 기대감이 당분간 주가 상승을 결정하는 가장 큰 요소가 될 것”이라고 짚었다."
    },
    {
        "title": "\"3사 합병 소식에 반짝 상승세\"…가장 많이 오른 셀트리온 삼형제는 어디? [Why 바이오]",
        "date": "2023.07.15. 오전 9:01",
        "content": "■주간 Why 바이오12일 3사 합병 본격화 소식에 상승세셀트리온 7.9%·셀트헬스케어 12.7%사흘간 셀트제약 27.1% 최대 상승폭기업가치 상향조정 기대에 거래량 급증\n\n\n\n셀트리온 본사 전경. 사진 제공=셀트리온[서울경제] 좀처럼 힘을 내지 못하던 셀트리온(068270) 상장 3사의 주가가 본격적인 합병 추진 소식이 전해지면서 모처럼 훈풍이 불고 있다. 장기적으로 합병으로 인한 전체적인 기업 가치 상향 조정에 더 해 합병 추진 과정에 추가적인 자사주 매입 등의 호재가 예상되기 때문이다.14일 이번주 장마감 기준으로 지난 12일 셀트리온 3사가 합병 추진을 위해 미래에셋증권을 주관사로 선정했다는 소식이 전해진 이후 각사는 연일 주가 상승세를 이어가고 있다. 특히 3사 중에서 셀트리온제약(068760)은 사흘간 27% 이상 급등한 것으로 나타났다.셀트리온은 지난 13일 본지의 '셀트리온그룹 합병 절차 본격 돌입 보도' 관련 조회 공시 요구에 대한 답변으로 \"셀트리온은 현재 합병 주간사를 선정 완료하고 사업회사 간 합병에 대한 검토를 진행 중\"이라며 \"다만, 현재까지 구체적인 합병 대상, 시기, 방법, 형태에 대해서는 최종 확정된 사항은 없디\"고 설명했다.7월 11일과 14일 종가를 비교한 결과 셀트리온은 14만 6600원에서 15만 8200원으로 7.91% 상승한 것으로 나타났다. 이 기간 최고가는 13일 한때 기록한 16만 2200원이다.셀트리온헬스케어(091990)는 11일 종가 6만 1500원에서 14일 6만 9300원까지 12.68%가 상승했다. 이날 장중 한때 7만 900원 최고가를 기록하기도 했다.가장 많이 상승한 셀트리온제약은 11일 7만 100원에서 14일 8만 9100원까지 27.10%가 상승했다. 장중 최고가는 13일 9만 5000원까지 치솟았다.셀트리온그룹은 최근 주주가치 제고를 위해 적극적으로 자사주 매입에 나서고 있다. 셀트리온은 500억 원 규모로 33만 3556주를 장내 매수했다. 이달에도 추가로 매입해 올해에만 총 130만 5376주(2000억 원)의 자사주를 취득했다.이처럼 언제든지 셀트리온 삼형제의 합병이 급물살을 탈 수 있는 만큼 시장의 관심도 집중되고 있다. 사흘간 거래량 기준으로는 셀트리온 811만 757주, 셀트리온헬스케어는 872만 1216주, 셀트리온제약은 811만 2640주가 거래됐다. 평소 하루 거래량은 셀트리온은 50만 주, 셀트리온헬스케어는 60만 주, 셀트리온제약은 15만 주 안팎에었다.업계 관계자는 \"저평가됐다고 보는 주식을 중심으로 합병으로 인한 상승 조정을 기대하며 매수세가 증가했다\"면서도 \"하지만 아직 합병 비율, 자금조달 계획 등 남아있는 절차들이 있어 합병 소식이 최종적으로 주가에 얼마나 영향을 미칠지 예측하기 쉽지 않다\"고 말했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "KB증권, 프리미어 포럼 ‘아트컬렉션’ 강연 진행",
        "date": "2023.07.14. 오후 5:29",
        "content": "‘이 시대 우리는 왜 미술에 주목해야할까?’ 주제로KB증권은 국내 유수의 법인 CEO를 대상으로 진행하는 ‘2023 KB증권 프리미어 포럼(Premier Forum)’의 세번째 시간으로 ‘아트컬렉션’ 강연을 진행했다고 14일 밝혔다.‘2023 KB증권 Premier Forum’은 국내 법인의 CEO들을 대상으로 진행하는 포럼이다. 현재의 정치 및 경제 동향을 비롯해 우리나라가 당면한 여러가지 현안과 이에 따른 대응 전략, 자금 조달과 발행에 관한 최신 정보 및 전략을 공유한다. 또 국내외 경제인사이트와 경영트렌드를 소개한다.세번째로 진행된 ‘아트컬렉션’ 강연은 ‘미술품 소비시대, 글로벌 미술시장과 아트컬렉션 - 이 시대 우리는 왜 미술에 주목할까?’라는 주제로 진행됐다. 국내 1호 미술품 경매사인 박혜경 에이트인스티튜트 대표가 강연을 했다.‘아트컬렉션’ 강연을 통해 미술품 시장 형성의 기본적 이해부터 미술품 컬렉팅, 투자의 관점에서 미술품을 이해하고 작품을 소장할 수 있는 방법에 대해 자산과 투자로서의 ‘Art Investment Advisory’가 진행됐다. 여기에 미술품과 관련된 글로벌 뉴스와 최신 트렌드까지 다뤄졌다. 또 강연이 끝난 후에는 스페셜 테이스트 옥션을 진행해 강연에 참석한 CEO에게 미술품 경매를 경험할 수 있는 특별한 시간도 이어졌다.‘2023 KB증권 Premier Forum’에 참여하고 있는 한 CEO는 “매번 트렌드에 맞는 알찬 구성으로 다양한 분야의 정보를 접하게 되니 새로운 지식 습득과 함께 국내외 경영환경의 변화를 쉽게 이해하고 공유하는 소중한 기회가 되고 있다”며 “각자의 분야에 집중하다 보면 소홀해지기 쉬운 세상의 흐름을 읽고, 참여하고 있는 리더들과 공유할 수 있어서 남은 포럼 일정이 더욱 기대된다”고 말했다.‘2023 KB증권 Premier Forum’은 11월까지 진행된다. 남은 기간에도 인문학특강, 클래식공연, 하반기 경제 전망 등 다양한 콘텐츠로 CEO들과 함께할 예정이다.\n\n\n\n KB증권"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 14일)",
        "date": "2023.07.14. 오후 4:54",
        "content": "[서울경제] 14일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 1.2bp(1bp=0.01%포인트) 오른 연 3.614%에 장을 마쳤다.10년물 금리는 연 3.685%로 2.8bp 상승, 20년물도 연 3.650%로 2.8bp 올랐다.30년물과 50년물은 각각 3.3bp 상승으로 연 3.621%, 연 3.596%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.2bp 1.0bp 오른 연 4.420%, 연 10.808%를 나타냈다.한전채3년물은 연 4.175%로 1.4bp 상승했다."
    },
    {
        "title": "금리인상 우려 덜자 외인·기관 동시 매수…코스피, 9거래일 만에 2600 넘겨",
        "date": "2023.07.14. 오후 4:28",
        "content": "사진=연합뉴스코스피지수가 외국인과 기관 투자가의 동시 매수에 힘입어 9거래일만에 종가기준 2600선을 회복했다. 미국 6월 소비자물가지수(CPI) 상승률 둔화로 기준금리 인상 우려가 누그러진 영향이란 분석이 나온다.14일 코스피지수는 1.43% 오른 2628.30에 거래를 마쳤다. 코스피지수는 지난 4일 기준금리 추가 인상 우려에 2593.31로 떨어지며 2600선을 밑돌았다. 하지만 금리인상 우려가 기우라는 분석이 힘을 얻으면서 9거래일 만에 다시 종가기준 2600을 회복햇다.이날 증시를 밀어올린 건 기관과 외국인이다. 한국거래소에 따르면 기관은 이날 유가증권시장에서 7747억원, 외국인은 5886억원어치를 순매수했다. 최근 4거래일(11~14일) 간 기관은 유가증권시장에서 1조4777억원, 외국인은 1조2935억원 어치를 순매수했다.이달들어 기준금리 상승 우려와 새마을금고 부실로 인한 연쇄 자금이탈 우려가 커지자 기관은 지난 4~7일 사이 유가증권시장에서 2조2893억원을 순매도하며 증시를 끌어내렸다. 지난 12일 발표된 미국 6월 CPI가 기관과 외국인을 매수우위로 돌려놨다는 게 전문가들의 진단이다. 전년동월대비 3.0% 상승해 월가 전망치였던 3.1%를 밑돌았다. 정명지 삼성증권 연구원은 \"미국 중앙은행(Fed)의 물가 상승률 타깃인 2%엔 아직 멀었지만 가시권에 들어왔다는 점에서 투자자들에게 매우 희망적인 근거가 되고 있다\"고 설명했다. 전날 발표된 미국 6월 생산자물가지수(PPI)와 달러 약세도 증시 상승세를 만들고 있다. 미국 6월 PPI는 전년동월대비 0.1% 상승하며 보합권에 그쳤다. 달러 인덱스는 전날 기준 99.45까지 떨어지며 1년3개월만에 기준점인 100을 밑돌았다. 전문가들은 투자심리가 개선되면서 증시가 상승세로 돌아섰지만, 이달 25~26일로 예정된 7월 FOMC 전까지 주요 경제지표에 따라 다시 투자심리가 출렁일 수 있다고 내다봤다.이경민 대신증권 연구원은 “미국 CPI, PPI 둔화세 확대로 디스인플레이션 기대가 커졌고 통화정책 관련 부담 경감으로 위험자산 선호가 강해졌다”며 “18일 발표될 미국 소매판매, 광공업생산 지표에 따라 금리 인상에 대한 전망이 달라질 수 있다”고 했다."
    },
    {
        "title": "美 긴축 부담 완화에 코스피 1.4% 상승…2620선",
        "date": "2023.07.14. 오후 4:25",
        "content": "외국인과 기관이 동반 매수 우위를 기록하면서 코스피지수가 4거래일 연속 상승 마감했다.\n\n\n\n[이미지출처=연합뉴스]14일 코스피지수는 전거래일 대비 37.07포인트(1.43%) 오른 2628.30에 거래를 마감했다. 이날 지수는 16.24포인트(0.63%) 상승한 2607.47에 출발했고 이후 상승폭을 키웠다. 개인이 1조3300억원 상당 팔아치웠지만 외국인과 기관이 각각 5887억원, 7750억원가량 순매수했다.시가총액 상위 종목 중에선 POSCO홀딩스(3.59%), SK하이닉스(3.42%), 현대차(2.46%) 네이버(NAVER)(2.40%), 삼성전자(2.09%), LG화학(1.49%), 기아(1.37%), 삼성SDI(0.14%) 순으로 상승했다. 삼성바이오로직스는 0.53% 하락했고LG에너지솔루션은 보합권에 머물렀다.업종별로는 증권(2.48%), 철강·금속(2.38%), 보험(2.26%), 금융업(1.87%), 종이·목재(1.81%) 순으로 강세를 보였다. 의료정밀(-0.97%), 전기가스업(-0.92%), 기계(-0.74%) 순으로 하락했다.김석환 미래에셋증권 연구원원은 \"미국의 6월 소비자물가지수(CPI)에 이어 생산자물가지수(PPI) 둔화를 확인하면서 물가 안정에 따른 위험선호 심리가 회복됐다\"라며 \"원달러 환율도 장중 10원 이상 하락하면서 원화 강세가 지속됐다\"고 했다. 이어 \"달러인덱스가 100을 하회하며 2022년 4월 이후 최저치를 기록, 연방준비제도(Fed)의 추가 긴축에 대한 부담 완화를 반영했다\"라며 \"4거래일 연속 외국인, 기관이 코스피 순매수를 유지하며 지수 상승을 견인했다\"고 덧붙였다.이날 원달러 환율은 전날보다 8.2원 내린 1265.8원에 장을 마쳤다. 종가 기준 1260원대로 내린 것은 지난 2월14일 이후 약 5개월 만이다. 미국의 6월 CPI가 전년 동월 대비 3.0% 상승해 시장 예상치를 하회했고 6월 PPI도 전망치인 0.4%보다 낮은 전년 대비 0.1% 상승에 그쳐 Fed의 통화긴축 정책이 막바지에 이르고 있다는 주장이 제기됐다.코스닥지수도 전일 대비 3.21포인트(0.36%) 상승한 896.28에 장을 마쳤다. 개인과 외국인이 917억원, 217억원 상당 순매수했고 기관은 1071억원가량 순매도했다.시가총액 상위 종목 중에선 셀트리온헬스케어(4.21%) 에코프로(3.35%), 엘앤에프(1.79%), 셀트리온제약(1.48%), 포스코DX(1.19%), 펄어비스(0.94%) 순으로 올랐다. 반면 JYP Ent.(-3.79%), HLB(-0.95%), 순으로 하락했고 에코프로비엠은 보합권을 기록했다."
    },
    {
        "title": "\"미중갈등 반사이익…첫 '日소부장 ETF' 9월 상장 추진\"",
        "date": "2023.07.14. 오후 4:15",
        "content": "◆김성훈 한화자산운용 ETF본부장 인터뷰사상 첫 日 테마형 ETF 국내 상장 박차신에츠화학·도쿄일렉트론 등 20곳 투자\"中 영향서 자유로워···엔저 특수도 기대\"[서울경제] “일본 내 주요 반도체 소부장(소재·부품·장비) 기업에 집중 투자하는 상장지수펀드(ETF)를 국내 최초로 선보일 계획입니다.”\n\n\n\n12일 김성훈 한화자산운용 ETF본부장이 서울 여의도 63빌딩 내 한화자산운용 사무실에서 서울경제신문과 인터뷰를 하고 있다. 사진 제공=한화자산운용14일 김성훈(사진) 한화자산운용 ETF사업본부장(상무)은 서울경제신문과 만나 최근 일본 소부장 ETF 상장 작업에 박차를 가하고 있다며 이같이 밝혔다. 김 본부장은 “독일의 주요 지수 사업자인 솔랙티브(Solactive) 사와 기초지수를 개발했고 한국거래소와 현재 상장 작업을 두고 협의하고 있다”며 “이르면 오는 9월 상장할 전망”이라고 소개했다.김 본부장 구상대로 한화운용이 해당 상품을 선보이면 이는 한국 시장에 상장하는 최초의 일본 관련 테마형 ETF가 된다. 애초에 한국 ETF 시장에는 장기간 경제 성장이 둔화한 일본 관련 상품 자체가 많지 않았다. 미래에셋자산운용의 ‘TIGER 일본엔선물레버리지’ ‘TIGER 일본엔선물인버스’ ‘TIGER 일본엔선물인버스2X’ 등은 2021년 초 유동 주식 수가 부족해 상장 폐지되기도 했다. 현재 남아 있는 ETF는 지수형·엔 선물·부동산투자신탁(리츠) 관련 펀드 8개가 전부다. 자산운용사가 일본의 특정 산업·기업을 선별해 직접 기초자산을 구성한 ETF는 한 번도 없다. 김 본부장도 “계획대로 상장하면 일본의 특정 테마나 산업군에 집중하는 첫번째 ETF가 될 것”이라고 강조했다.이 ETF는 일본 내 반도체 소부장 업체 20곳에 집중 투자할 예정이다. △글로벌 1위 실리콘웨이퍼 제조업체 신에츠화학 △세계 3위 반도체 장비 업체 도쿄일렉트론 △극자외선(EUV) 마스크 독점 생산 업체 호야 등이 상위 편입 종목이다. 최근 일본 정부가 사실상 국유화를 선언한 포토레지스트 세계 1위 업체 JSR 등도 포트폴리오에 포함한다.김 본부장은 “소부장 업체들만 선별해 투자한다는 점에서 해외에 이미 상장된 다른 일본 반도체 관련 ETF와도 차별화된다”고 설명했다.\n\n\n\n12일 김성훈 한화자산운용 ETF본부장이 서울 여의도 63빌딩 내 한화자산운용 사무실에서 서울경제신문과 인터뷰를 하고 있다. 사진 제공=한화자산운용김 본부장은 한화운용이 일본 소부장 상품에 주목한 이유에 대해 반도체 업황 반등 가능성과 최근 글로벌 공급망 재편 움직임을 들었다. 미중 갈등 국면 속에서 일본 소부장 업체들이 가치사슬의 주축을 담당하며 반사 이익을 톡톡히 누리고 있다는 게 그의 판단이었다. 실제로 미국 메모리 반도체 업체 마이크론은 지난 5월 일본에 D램 생산 공장을 짓겠다고 밝히기도 했다.김 본부장은 “일본의 경우 ‘칩4(미국·한국·대만·일본)’ 동맹 가운데 중국의 영향에서 상대적으로 가장 자유롭다”며 “특히 남중국해 분쟁 탓에 지정학적 리스크가 너무 큰 대만을 대신해 일본이 새로운 생산 거점으로 유력하게 부상하고 있다”고 말했다.김 본부장은 일본 소부장 ETF가 유망한 까닭으로 엔화 가치가 사상 최저 수준으로 내려왔다는 점도 들었다. 일본 소부장 기업들 대다수가 수출 기업인 만큼 엔저 현상은 호재가 될 수밖에 없다고 분석했다. 그의 말대로 최근 엔달러 환율은 24년 만에 달러당 140엔까지 치솟았다. JP모건·노무라증권 등 글로벌 증권사들은 엔달러 환율이 최대 155엔까지도 오를 수 있다고 보고 있다.김 본부장은 “엔달러 환율은 통상 110대를 유지해 왔기에 120대까지는 엔저 수혜 구간”이라며 “일본이 비록 메모리반도체와 반도체 위탁생산(파운드리) 분야에서는 한국·대만에 주도권을 빼앗겼지만 소부장 영역에서는 여전히 대체가 어려운 기술을 보유하고 있다”고 평가했다.김 본부장은 일본에서 소부장 외에 ETF 개발용으로 주목할 만한 또 다른 업종으로 종합상사를 꼽았다. 일본 5대 종합상사들이 자원 개발 사업으로 지난해 역대 최대 실적을 올린 점을 높이 본 셈이다. 김 본부장은 최근 이들이 친환경·광물 등 유망 영역으로 발을 넓히고 있어 장기적으로 안정적인 성장세를 이어나갈 것으로 점쳤다. 김 본부장은 “국내 포스코처럼 일본 종합상사도 신사업 진출을 통해 체질을 적극적으로 개선하고 있다”고 호평했다."
    },
    {
        "title": "원/달러 환율, 1,260원대로 하락 마감…5개월 만에 최저",
        "date": "2023.07.14. 오후 4:06",
        "content": "(서울=연합뉴스) 오지은 기자 = 14일 원/달러 환율이 하락해 1,260원대로 마감했다. \n\n\n\n코스피, 1.4% 넘게 상승 마감(서울=연합뉴스) 이지은 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 37.07포인트(1.43%) 상승한 2,628.30에, 코스닥지수는 전장보다 3.21포인트(0.36%) 오른 896.28에 장을 마쳤다. 원/달러 환율은 8.2원 내린 1,265.8원에 마감했다. 2023.7.14 jieunlee@yna.co.kr    이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 8.2원 내린 1,265.8원에 장을 마쳤다.    환율은 6.0원 내린 1,268원에 개장해 오후 들어 1,260.35원까지 떨어졌다가 반등했다.     원/달러 환율이 종가 기준 1,260원대로 내려선 것은 지난 2월 14일(1,269.4원) 이후 약 5개월 만이다.     이날 환율은 미국의 6월 소비자물가지수(CPI)에 이어 생산자물가지수(PPI)도 전월 대비 0.1% 상승으로 전망치를 밑돌아 긴축 부담이 완화하며 하락세를 보였다.    외국인의 국내 증시 매수세도 환율 하락에 힘을 보탰다.    외국인은 유가증권시장에서 5천888억원을, 코스닥시장에서는 216억8천만원을 순매수했다.     코스피는 1.43% 상승해 2,628.30에 마감했고 코스닥지수는 0.36% 올라 896.28에 마쳤다.     오후 3시 30분 기준 원/엔 재정환율은 100엔당 917.62원이다. 전일 오후 3시 30분 기준가(919.69원)보다 2.07원 하락했다.     built@yna.co.kr"
    },
    {
        "title": "필에너지, 따따블은 실패했지만 상장 첫날 237%↑",
        "date": "2023.07.14. 오후 4:01",
        "content": "[특징주]2차전지 장비업체로 수요예측·공모 모두 흥행 성공모회사 필옵틱스는 하한가로 마감[이데일리 김인경 기자] ‘따따블(주가가 공모가의 4배까지 상승)’ 기대를 모았던 2차전지주 필에너지(378340)가 상장 첫날 11만원선에 안착했다. 하지만 따따블은 실패했다.마켓포인트에 따르면 14일 필에너지는 공모가(3만4000원)보다 8만600원(237.06%) 높은 11만4600원에 거래를 마쳤다.  장 중 한 때 13만2000원까지 올랐지만 따따블 가격인 13만6000원까지 오르지는 않았다. 앞서 한국거래소는 지난달 26일부터 상장 당일 공모가의 60~400%로 가격제한폭을 개선했다. 공모가 대비 최대 4배까지 가격이 상승할 수 있다는 점에서 2차전지주인 필에너지의 ‘따따블’ 가능성이 점쳐졌으나 결국 도달하지 못했다.  필에너지는 2차전지 장비업체로 2020년 2월 필옵틱스가 에너지 사업 부문을 물적 분할해 설립됐다. 필에너지는 2차전지 제조공정 중 음극과 양극의 극판을 자르는 레이저 노칭(Laser Notching) 공정과, 가공된 탭(Tap)을 분리막 사이에 두고 겹겹이 쌓는 스태킹(Stacking)공정 설비 사업을 영위하고 있다. 삼성SDI(006400)를 주요 고객사로 두고 있으며 레이저 노칭·스테킹 일체형 설비를 구축하고, 양산하는 회사는 국내에선 필에너지가 유일하다.2차전지에 대한 관심 속에 필에너지는 수요예측과 일반청약에서 흥행에 성공했다. 필에너지는 지난 5일부터 이틀간 진행한 일반투자자 대상 공모주 청약에서 경쟁률 1318대 1을 기록했다. 총 증거금은 15조7578억원이 모이며 올해 상장한 기업 중 최대 규모를 달성했다. 지난달 진행한 기관 수요예측에서도 1955개 기관이 참여해 99.7%가 상단 초과 가격을 제시하며 흥행에 성공했다. 최종 공모가는 희망 범위(2만6300~3만원) 상단을 웃도는 3만4000원에 확정된 바 있다.한편 필에너지의 모회사인 필옵틱스는 전 거래일 대비 29.86% 내린 1만5500원까지 떨어지며 하한가에 장을 마쳤다\n\n\n\n김광일 필에너지 대표이사가 지난달 29일 서울 여의도에서 열린 IPO(기업공개) 기자간담회를 진행하고 있다.(사진=필에너지)"
    },
    {
        "title": "코스피, 美 긴축부담 완화에 2,620대로 뛰어…반도체주 강세(종합)",
        "date": "2023.07.14. 오후 3:56",
        "content": "2,620대로 마감한 코스피(서울=연합뉴스) 이지은 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 표시돼 있다. 이날 코스피는 전장보다 37.07포인트(1.43%) 상승한 2,628.30에, 코스닥지수는 전장보다 3.21포인트(0.36%) 오른 896.28에 장을 마쳤다. 원/달러 환율은 8.2원 내린 1,265.8원에 마감했다. 2023.7.14 jieunlee@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 14일 미국의 긴축 부담 완화에 1.4% 넘게 상승하며 단숨에 2,620대로 올라섰다.    이날 코스피는 전장보다 37.07포인트(1.43%) 상승한 2,628.30에 마쳤다.    지수는 전장보다 16.24포인트(0.63%) 높은 2,607.47에 개장해 장중 상승 폭을 키웠다.    유가증권시장에서 외국인과 기관이 각각 5천887억원, 7천750억원을 순매수해 4일 연속 순매수세를 이어가며 지수 상승을 견인했다. 개인은 홀로 1천3천300억원을 순매도했다.    미국의 6월 소비자물가지수(CPI)에 이어 생산자물가지수(PPI) 역시 시장 예상치를 밑돌며 둔화하자 이달 이후 미국 연방준비제도(Fed·연준)의 추가 긴축에 대한 불안감이 잦아들었다.    아울러 연준의 대표적 매파(통화 긴축 선호) 인사인 제임스 불러드 세인트루이스 연방준비은행(연은) 총재가 사임한 것도 통화 정책에 대한 시장의 부담을 덜어냈다.    앞선 미국 뉴욕증시에서 인공지능(AI) 반도체 산업에 대한 기대감으로 엔비디아의 주가가 4.7% 이상 뛴 데 따라 이날 국내 증시에서도 삼성전자(2.09%), SK하이닉스(3.42%) 등 반도체 종목이 강세를 보이며 증시를 주도했다.    이 외에도 시가총액 상위 10위권에서 삼성SDI(0.14%), LG화학(1.49%), 현대차(2.46%) 등 대부분이 오르고 삼성바이오로직스(-0.53%)만 하락했다. LG에너지솔루션은 보합세였다.    업종별로도 증권(2.48%), 철강 및 금속(2.38%), 보험(2.26%), 종이·목재(1.81%) 등 대다수가 오르고 의료 정밀(-0.97%), 전기가스업(-0.92%), 기계(-0.74%)만 약세였다.    김석환 미래에셋증권 연구원은 \"시장은 미국의 물가 지표 둔화를 확인하면서 위험선호 심리를 회복했다\"며 \"달러인덱스가 100을 밑돌며 지난해 4월 이후 최저치를 기록한 것도 추가 긴축에 대한 부담 완화를 반영한 것\"이라고 설명했다.    코스닥지수는 전장보다 3.21포인트(0.36%) 오른 896.28에 마감했다.    지수는 전장보다 5.10포인트(0.57%) 오른 898.17로 시작해 보합권에서 상승과 하락을 반복하다 오름세로 장을 끝냈다.    코스닥시장에서 개인과 외국인이 각각 915억원, 217억원을 순매수했다. 기관은 1천69억원 매도 우위였다.    시총 1위인 에코프로비엠은 보합세였고 에코프로(3.35%), 셀트리온헬스케어(4.21%), 엘앤에프(1.79%) 등은 올랐다. JYP Ent.(-3.79%), HLB(-0.95%) 등은 하락했다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 14조127억원, 12조1천860억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스피 마감]美 훈풍에 2600선 안착…삼전·현대차↑",
        "date": "2023.07.14. 오후 3:53",
        "content": "개인 ‘팔자’ vs 기관·외국인 ‘사자’4거래일째 외국인, 기관 순매수 유지상승 우위, 증권·보험·철강금속 2%대↑삼전·SK하이닉스·…자동차株도 강세[이데일리 이용성 기자] 코스피 지수가 외국인과 기관의 쌍끌이 매수에 1% 넘게 상승해 2600선에 오른 채 장을 마감했다.\n\n\n\n14일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 37.07포인트(1.43%) 오른 2628.30에 장을 마감했다. 코스피가 종가 기준 2600선에 오른 것은 지난 3일 이후 9거래일 만이다. 김석환 미래에셋증권 연구원은 “미국의 소비자물가지수(CPI)에 이어 생산자물가지수(PPI) 지수까지 둔화가 확인되면서 물가 안정에 따른 위험선호 심리가 회복됐다”며 “달러·원 환율도 장중 10원 이상 하락하면서 원화 강세가 지속되고 있다”고 전했다. 이어 “4거래일 연속 외국인과 기관이 코스피 순매수를 유지하며 지수 상승을 견인했다”고 덧붙였다.수급 주체별로는 외국인과 기관이 각각 5888억원, 7755억원 순매수했다. 개인은 1조3300억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 3216억원 매수 우위를 나타냈다.업종별로는 상승 우위였다. 증권과 철강금속 보험이 각 2%대로 강세를 보였고, 종이·목재, 전기전자, 운수장비, 유통업 등이 1%대 상승하며 지수를 견인했다. 음식료업과 의약품, 건설업 등은 1% 미만 수준으로 강보합세다. 반면, 의료정밀과 전기가스업, 기계는 1% 미만 수준으로 하락하며 약세를 나타냈다. 시가총액 상위 종목들은 상승하는 종목들이 대부분이었다. 삼성전자(005930)는 전 거래일보다 2.09% 오른 7만3400원에 거래를 마쳤고, SK하이닉스(000660)도 3.42% 상승했다. 현대차(005380)와 기아(000270)는 각각 2.46%, 1.37% 올랐고 특히 현대모비스(012330)가 6.44% 오르며 강세를 보였다. 반면, 삼성바이오로직스(207940)는 0.53% 소폭 하락했다. 종목별로는 엔비디아 등에 인쇄회로기판(PCB)을 납품하는 것으로 알려진 이수페타시스(007660)가 17.93% 급등하며 52주 신고가를 갈아치웠다. 반도체 패키징, PCB 업체인 코리아써키트(007810)도 조명을 받고 17.58% 올랐다. 이날 코스피 거래량은 5억6121만4000주, 거래대금은 14조127억8300만원으로 집계됐다. 상한가 종목 없이 445개 종목이 올랐고, 하한가 종목 없이 430개 종목이 하락했다. 63개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 필에너지, 상장 첫날 공모가 3배 넘겨…'따따블'은 실패(종합)",
        "date": "2023.07.14. 오후 3:51",
        "content": "(주)필에너지 코스닥시장 상장기념식(서울=연합뉴스) 14일 서울 영등포구 한국거래소에서 열린 (주)필에너지 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김광일 (주)필에너지 대표이사, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2023.7.14 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 이차전지 장비 업체인 필에너지가 상장 첫날인 14일 공모가의 3배가 넘는 수준에서 거래를 마쳤다.     이날 코스닥시장에서 필에너지는 공모가(3만4천원) 대비 237.06% 급등한 11만4천600원에 마감했다.    주가는 장중 공모가 대비 288.23% 오른 13만2천원까지 오르기도 했지만 이른바 '따따블'(공모가의 400%로 상승) 달성은 실패했다.     지난 6일 필에너지는 일반투자자 공모주 청약에서 1천318대 1의 경쟁률을 기록했다. 청약 증거금은 약 15조8천억원으로 올해 상장한 기업 중 가장 많았다.    앞선 기관투자자 대상 수요예측 경쟁률은 1천812대 1로, 공모가는 희망 범위(2만6천300∼3만원)의 최상단을 초과한 3만4천원으로 확정됐다.     반면 필에너지의 모회사인 필옵틱스는 전 거래일 대비 29.86% 내린 1만5천500원까지 떨어지며 하한가에 장을 마쳤다.    필에너지는 2020년 필옵틱스에서 분할해 설립된 회사로 이차전지 조립 공정의 핵심 설비인 레이저 노칭(Laser Notching) 공정 설비와 스태킹(Stacking) 공정 설비 공급을 주력 사업으로 영위하고 있다.    mylux@yna.co.kr"
    }
]