[
    {
        "title": "“매달 용돈처럼 받으니 꿀 같죠”...통장 잔고 볼맛나는 美배당ETF",
        "date": "2023.07.12. 오후 11:07",
        "content": "서학개미 美배당주 인기에보수율 낮춘 국내ETF 경쟁\n\n\n\n [사진 = 연합뉴스]국내 자산운용업계에서 ‘서학 월배당 개미’를 잡기 위한 경쟁이 치열하다. 서학개미들이 선호하는 미국 우량 배당주들을 편입한 ‘슈와브 US 디비던드 에쿼티(SCHD)’ 상장지수펀드(ETF) 수요에 주목해 한국판 SCHD 타이틀 선점에 나선 모습이다.운용사들은 상품명을 보다 직관적으로 변경하고, 보수율도 파격적으로 낮추면서 투자자 유치에 나서고 있다. 전 세계 최초로 배당성장주를 넘어 배당황제주에 투자하는 상품도 시장에 나왔다.\n\n\n\n12일 금융투자업계에 따르면 최근 미국의 우량 배당주들을 편입한 미국의 SCHD ETF를 벤치마킹한 국내 ETF 상품은 SOL 미국배당다우존스, ACE 미국배당다우존스, TIGER 미국배당다우존스 ETF가 있다. 세 종목 모두 SCHD ETF와 동일하게 다우존스 미국 배당 100 지수를 추종한다. 2분기 기준 연 환산 배당률은 3.7% 수준이다. 코카콜라, 펩시코, 머크, 브로드컴, 텍사스 인스트루먼트, 시스코 시스템스, 암젠, 애브비, 홈디포 등 10년 이상 배당금을 지급한 우량주에 투자한다.비슷한 상품이 줄지어 출시된 건 국내 투자자들의 미국 배당 ETF에 대한 투자 수요가 높기 때문이다. 한국예탁결제원 증권정보포털(세이브로)에 따르면 올해 1~7월 동안 서학개미들은 SCHD ETF를 1억9484만달러(약 2513억원) 순매수했다. 이는 해당 기간 서학개미들의 순매수 순위 5위에 해당하는 수치다.국내 투자자 입장에선 미국 시장 직접투자를 통해 SCHD ETF를 담을 수도 있는 상황이다. 국내 운용사들이 투자자 유치를 위해 꺼낸 카드는 바로 월배당과 보수율이다. SCHD ETF는 3·6·9·12월 배당금을 지급하는 분기 배당 방식이다. 반면 한국의 미국배당다우존스 ETF 세 종목은 모두 매월 배당금을 지급한다. 월배당 지급액을 재투자해 복리 효과를 노리는 국내 투자자들의 수요에 주목한 것이다.SCHD ETF의 보수율은 0.06%다. 국내 운용사들은 점유율 확대를 위해 상품명을 바꾸고 보수율도 낮추고 있다. 2021년 최초로 시장에 해당 상품을 선보인 한국투자신탁운용은 기존 ACE 미국고배당S&P ETF의 이름을 ACE 미국배당다우존스로 최근 변경했다. 보수율도 기존 0.06%에서 0.01%로 파격적으로 낮췄다.상품 대중화에 기여한 건 신한자산운용의 SOL 미국배당다우존스 ETF로 인버스 상품을 제외하고 개인투자자들이 올해 가장 많이 사들인 ETF(1630억원)이기도 하다. 환차손을 우려하는 투자자들을 위해 환헷지(위험회피) 상품도 별도로 상장했다. 신한자산운용도 보수율을 기존 0.05%에서 0.03%로 낮췄다.TIGER 미국배당다우존스의 보수율도 0.03%다. TIGER 미국배당다우존스는 유동성공급자(LP) 자금를 대거 유치하며 상장 초기임에도 시가총액(순자산액) 수준을 2850억원까지 끌어올렸다.KB자산운용은 틈새시장을 노리는 전략을 사용했다. 스탠리 블랙 앤드 데커, 레짓 앤 플랫, 3M 등 전 세계 최초로 50년 이상 배당이 성장한 배당왕 종목에 투자하는 KBSTAR 미국S&P배당킹 ETF를 선보였다. 투자 종목 100%가 분기 배당금을 지급하고, 배당 삭감 가능성이 낮아 분산 투자 목적으로 안정적인 포트폴리오 구성이 가능하다는 분석이다. 보수율은 0.05%다.금융투자업계에선 투자 성향에 따라 보수율, 거래량 등을 고려해 투자 상품을 선택할 필요가 있다고 조언한다. 장기 투자자인 경우 비용이 수익률에 미치는 영향을 무시할 수 없다. 다만 표면적인 보수율 외 기타비용을 포함한 총보수비용 비율(TER)을 확인해 봐야한다는 지적이다. 기타비용이 과도할 경우 보수율이 낮더라도 총비용은 증가할 수 있기 때문이다. 6월 말 기준 기타비용이 가장 저렴한 건 TIGER 미국배당다우존스 ETF로 0.01%다. TER에 대한 정보는 금융투자협회 홈페이지를 통해 매월 공시된다.거액을 투자하거나 기초지수와의 가격 괴리율을 최소화하고 싶다면 거래량이 풍부한 종목이 유리할 수 있다."
    },
    {
        "title": "美, 6월 물가 3% 상승…27개월來 최저치",
        "date": "2023.07.12. 오후 9:57",
        "content": "근원물가도 4.8% 예상치 하회금리 0.25%P 인상 후 유지할듯\n\n\n\n미국 일리노이주 시카고에 있는 한 중고차 매장의 모습. AFP연합뉴스[서울경제] 미국의 6월 소비자물가 상승률이 2년 3개월 만에 최저치를 기록했다. 미국의 긴축 강도가 예상보다 약할 수 있다는 시장의 기대감은 커지고 있다.12일(현지 시간) 미국 노동 통계국은 6월 소비자물가지수(CPI) 상승률이 3.0%(전년 대비)로 5월의 4.0%에서 둔화했다고 밝혔다. 이는 2021년 3월(2.6%) 이후 최저치다. 전문가 예상(3.1%)보다도 소폭 밑돌았다. 전월 대비 상승률은 0.2%로 5월의 0.1%에서 올랐지만 예상(0.3%)은 하회했다. 식품·에너지 등을 제외해 수요 측 물가 압력을 보여주는 근원 CPI는 전년 대비 4.8% 상승하며 전월의 5.3%에서 둔화했다. 시장 예상(5.0%)을 밑돌며 2021년 11월 이후 1년 7개월 만에 최저치를 기록했다. 전월 대비 근원 CPI 상승률은 0.2%로 5월의 0.4%에서 둔화했다.현재 시장은 연방준비제도(Fed·연준)의 7월 연방공개시장위원회(FOMC)에서 기준금리가 0.25%포인트 올라 5.25~5.50%가 될 것이 확실시된다고 예측하고 있다. 전문가들은 미국의 6월 물가가 둔화한 것으로 나오면서 연말까지 금리를 한 번 더 올리는 정도로 충분하다는 공감대가 확산할 수 있다고 전망했다. 실제 선물 시장에서 이날 통계 발표 전 미국이 금리를 한 번 더 올려 연말께 기준금리가 5.50~5.75%가 될 것이라고 보는 확률은 30% 이상이었지만 통계가 나온 후 가능성은 20%대로 낮아졌다. 블룸버그이코노믹스도 연준이 7월에 금리를 올리고 장기간 같은 수준을 유지할 것으로 보고 있다.다만 연준 관계자들은 이보다 매파적인 입장을 나타낸 바 있어 시장과 힘겨루기가 벌어질 것으로 전망된다. 마이클 바 연준 금융감독담당 부의장은 10일 “물가 목표치(2%)에 가까워졌지만 여전히 할 일이 좀 더 있다”고 말했고 같은 날 메리 데일리 샌프란시스코 연방준비은행(연은) 총재도 “올해 중 두어 번의 금리 인상이 필요할 것”이라고 말했다. 로레타 메스터 클리블랜드 연은 총재 역시 “연내 2회 추가 인상을 시사한 점도표(연준 위원들의 향후 금리 전망치를 보여주는 도표)와 내 견해가 일치한다”고 강조했다."
    },
    {
        "title": "[속보] ‘5종목 하한가’ 주식카페 운영자 구속영장 발부",
        "date": "2023.07.12. 오후 9:21",
        "content": "‘5개 종목 하한가 사태’와 관련해 온라인 주식정보 카페 운영자 강모 씨(앞) 등 3명이 12일 오전 양천구 서울남부지법에서 열리는 영장실질심사에 출석하고 있다. [사진 제공 = 연합뉴스]12일‘5개 종목 하한가 사태’의 배경으로 지목된 네이버 주식카페 ‘바른투자연구소’ 운영자 강기혁(52)씨가 검찰에 구속됐다.서울남부지법 김지숙 영장전담 부장판사는 이날 강씨와 카페 회원 손모·박모 씨 등 3명의 구속 전 피의자 심문(영장심사)을 한 뒤 “도망할 염려가 있다”며 구속영장을 전부 발부했다.검찰에 따르면 강씨 등은 동일산업·동일금속·만호제강·대한방직·방림 등 5개 종목 주문을 반복하며 통정매매 등 수법으로 주가를 띄우고 359억원의 부당이득을 올린 혐의(자본시장법 위반)를 받고 있다.강씨가 운영하는 바른투자연구소는 지난달 14일 동반 하한가 사태의 진원지로 지목돼 수사선상에 올랐다. 주가가 폭락한 5개 종목이 이 카페에서 추천 종목으로 자주 언급된 것으로 전해진다."
    },
    {
        "title": "\"상장만 하면 두 배?\"…투자 몰리지만 손실 우려도",
        "date": "2023.07.12. 오후 9:20",
        "content": "[뉴스리뷰][앵커] 주식시장은 등락을 반복하고 있지만 지난달 말부터 상장된 공모주들은 약 두 배에 달하는 상승세를 보이고 있습니다. 금융당국이 지난달 상장 첫날 가격변동제한폭을 확대한 효과인데요. 단타를 노린 개인 투자자들이 몰리지만, 큰 손실로 이어질 수 있다는 점은 주의해야 합니다. 이은정 기자입니다. [기자] 상장 첫날 장중 공모가보다 293%까지 치솟더니 공모가보다 200% 상승 마감했습니다.<이정주 / 시큐센 대표이사(지난달 29일)> \"코스닥 상장법인이 되는 과정은 참으로 쉽지 않았습니다. 코스닥 상장을 발판으로 삼아 주주가치를 실현하고…\"전기차 부품 기업 알멕도 코스닥시장 상장 첫날 개장 직후 공모가 대비 260%까지 뛰었습니다.이처럼 큰 폭으로 뛸 수 있었던 건 지난달 26일부터 금융당국이 신규 상장종목의 가격변동제한폭을 늘렸기 때문입니다.기존 260%에서 최대 400%까지 늘려 상장 첫날 공모가 4배까지 오를 수 있게 되자 투자가 몰렸다는 겁니다. 제도 개편 전 상장한 화장품 제조사 마녀공장이 가격 제한폭에 걸려 공모가 기준 160% 오른 데 그친 것과 비교되는 대목입니다.하지만 이렇게 첫날 급등세만 보고 '단타'로 투자했다간 오히려 손실을 볼 수 있다는 점은 유의해야 합니다. 저평가된 공모가를 시장에서 재평가 받도록 하겠다는 당국의 취지와 달리 일확천금만을 노린 단타 투자가 시장 질서를 해칠 수 있다는 지적도 나옵니다. <김대종 / 세종대 경영학과 교수> \"기업을 건전하게 육성하는 것보다는 기업을 이용해서 돈을 벌려고 하는 부정한 생각을 가진 사람들 때문에 문제가… \" 공모주 불패행진은 이어지고 있지만, 매도 시점에 따라 이익을 보장할 수는 없는 만큼, 상당한 주의가 필요하다는 이야기입니다. 연합뉴스TV 이은정입니다. (ask@yna.co.kr)#공모주 #가격제한 #IPO 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "위기의 한샘, 대표이사 전격 교체…40대 여성 CEO 구원등판",
        "date": "2023.07.12. 오후 7:50",
        "content": "실적·주가 연이은 부진에 대표 교체소방수 역할 맡아온 김유진 IMM 본부장 대표로\n\n\n\n김유진 한샘 대표 내정자. 사진 제공=한샘[서울경제] IMM프라이빗에쿼티(PE)가 한샘(009240)의 위기 상황을 타개하기 위해 대표 교체라는 초강수 카드를 꺼내 들었다. IMM PE가 한샘의 새 주인이 된 후 1년이 넘는 기간 동안 실적과 주가가 고꾸라지자 김진표 대표 대신 40대 여성인 김유진(사진) IMM오퍼레이션즈본부장을 대표로 선임해 ‘소방수’ 역할을 맡긴 것이라는 분석이다.12일 업계 등에 따르면 한샘 최대주주 IMM PE는 김 본부장을 한샘 신임 대표로 내정했다. 김 본부장은 오는 13일 열리는 이사회에서 의결을 거쳐 대표로 선임될 것으로 보인다. 이렇게 되면 김진태 대표는 1년 반 만에 자리를 내려놓게 된다.대표 교체는 성과 부진에 대한 책임을 물은 것으로 해석된다. IMM PE는 2021년 주요 건자재 업체들과 경쟁 끝에 인수전에서 승리했지만 ‘코로나 특수’가 끝나면서 쓴맛을 봐야 했다. 실제 지난해는 2002년 국내 증시 상장 이후 처음으로 연간 적자를 기록했다. 올 1분기도 사정이 나아지지 않아 영업손실을 기록했고 올 2분기 전망 또한 낙관적이지 않다. 이에 IMM PE가 주당 22만 2550원에 인수했던 한샘 주가는 현재 4만 원대로 떨어져 있다.1981년생인 김 본부장은 그 동안 ‘구원투수’ 역할을 톡톡히 해왔다. 실제 IMM PE가 인수한 할리스커피가 정체기를 맞은 2017년 대표로 나선 바 있다. 당시 마케팅 전략을 전면 개편하고 자체 로스팅 공장을 건설하는 등의 시도 끝에 매출이 2014년 803억 원에서 2018년 1649억 원으로 급성장했고 2020년 KG그룹으로 1500억 원에 매각했다. ‘미샤’ 브랜드를 운영하는 에이블씨엔씨 대표로 있으면서도 실적 개선에 주력했다. 국내 매장을 줄이고 해외 사업을 확장하는 전략으로 2022년 순이익 흑자 전환에 성공하는 성과를 냈다. 이런 배경에 따라 김 본부장은 위기에 빠진 한샘의 개선책 마련에 집중할 것으로 보인다.IMM PE는 내부의 한샘 담당자도 김정균 부사장에서 유헌석 전무로 교체하며 ‘한샘 살리기’ 지원에 적극 나서기로 했다. 유 전무는 최근 지분 30%를 1조원에 매각하는데 성공한 산업용 가스공급사 에어퍼스트와 온라인 여성 의류 쇼핑몰인 더블유컨셉을 담당한 인물이다. 에어퍼스트는 인수 4년 만에 기업가치가 1조 5000억 원에서 4조원으로 커졌고, 더블유컨셉 역시 2020년 매출 602억원에서 2022년 1344억 원으로 늘었다."
    },
    {
        "title": "\"턴어라운드 기대\" 바이오 액티브ETF 첫 출격",
        "date": "2023.07.12. 오후 6:28",
        "content": "운용사들 바이오 투심 개선 전망타임폴리오·삼성액티브 내달 상장국내 AI 의료기기 종목 편입 계획\n\n\n\n[서울경제] 시중금리가 안정화 국면에 들어서고 최근 증시를 달군 의료용 인공지능(AI) 관련주의 인기와 바이오 업종에 대한 투자심리가 바닥을 쳤다는 기대감에 자산운용사들이 관련 액티브 상장지수펀드(ETF) 출시에 나섰다.12일 금융투자 업계에 따르면 타임폴리오자산운용은 8월 초 ‘TIMEFOLIO K 바이오액티브 ETF’를 상장하기로 했다. 삼성액티브자산운용 역시 8월 중 ‘KoAct 바이오헬스케어액티브 ETF’를 상장할 예정이다. 현재 거래소에는 바이오 관련 종목을 담은 패시브 ETF가 14개 상장돼 있지만 펀드매니저가 투자 종목과 비중을 조정하며 초과 수익을 얻는 액티브 형태로 상품이 출시되는 것은 이번이 처음이다.타임폴리오자산운용의 ‘TIMEFOLIO K바이오액티브 ETF’는 거래소가 개발한 ‘KRX 바이오지수’를 기초로 암 질환 중심으로 AI 플랫폼을 개발하는 기업인 루닛(328130), 뇌졸중 의료 AI 솔루션 분석을 도입한 제이엘케이(322510), AI를 기반으로 심정지를 예측하는 뷰노(338220) 등 국내 AI 의료기기 관련 종목을 주로 편입할 계획이다. 삼성액티브자산운용의 ‘KoAct 바이오헬스케어액티브 ETF’도 국내 바이오 헬스케어 관련 종목을 담을 것으로 알려졌다.자산운용 업계가 바이오 관련 ETF 출시에 분주한 것은 최근 AI 열풍이 의료기기 업체들로 확산된 영향이 한몫했다. 올해 1월 2일부터 이날까지 루닛(513.76%)과 뷰노(396.79%), 제이엘케이(455.24%) 등은 해외에서 기술력을 인정받으며 주가가 급등했다.증권 업계 전문가들은 이들 기업의 주가가 이미 많이 올랐지만 글로벌 의료 AI 시장 규모가 가파르게 확대되면서 실적 개선 추세가 이어질 것으로 예상하고 있다. 실제로 시장조사 기관 마켓앤마켓에 따르면 글로벌 의료 AI 시장 규모는 2018년 21억 달러(약 2조 7000억 원)에서 2025년 362억 달러(약 47조 원)까지 확대될 것으로 전망된다.연말로 갈수록 기준금리 인하 기대감이 커지면서 AI 의료업체뿐 아니라 국내 바이오 산업 전반에 대한 투자심리가 되살아날 것이라는 관측도 출시 배경으로 꼽힌다. 바이오 기업들은 모험자본을 공급받아야 연구·운영 자금을 조달할 수 있는데 고금리가 지속돼 주가를 짓눌러 왔다.바이오 업종의 밸류에이션(실적 대비 주가 수준)이 과거 평균 수준을 하회하는 만큼 투자 메리트도 크다는 평가다. 올 들어 전날까지 디지털 헬스케어지수를 제외한 코스피 200헬스케어(-11.51%), KRX 바이오 K뉴딜지수(-7.19%) 등이 저조한 수익률을 보이고 있다.권해순 유진투자증권 연구원은 “국내 제약 바이오 산업은 하반기를 변곡점으로 2024년부터 실적 고성장이 예상된다”며 “최근 주가 하락으로 대형주인 삼성바이오로직스(207940)와 셀트리온(068270)·셀트리온헬스케어(091990)의 투자 매력이 부각되고 있으며 유한양행(000100)·오스코텍(039200)·알테오젠(196170)·에스티팜(237690) 등도 내년 고성장이 전망된다”고 말했다."
    },
    {
        "title": "KB증권, 강북지역 고객 서비스 강화를 위한 ‘광화문금융센터’ 오픈",
        "date": "2023.07.12. 오후 6:22",
        "content": "광화문·종로·신설동 지점 통합종합자산관리 맞춤 서비스 제공KB증권은 광화문지점, 종로지점, 신설동지점을 통합해 광화문금융센터로 이전 오픈했다고 12일 밝혔다.새롭게 출발하는 KB증권 광화문금융센터는 고객 중심의 종합자산관리 서비스를 제공하기 위해 고객 상담 공간 및 금융투자, 세무, 부동산 등 다양한 고객 세미나를 위한 공간을 확대했다. 또 고객 접근성을 강화하기 위해 광화문역 사거리(5호선 6번출구) 에스타워 11층으로 이전했다.광화문금융센터에서는 국내외 주식은 물론 국고채·국내 우량등급 회사채 및 해외채권 등 다양한 리테일 채권과 시장 상황에 적합한 국내외 공모·사모 펀드, 신탁, 랩 등 고객의 관심 상품을 다수의 전문 PB에게 넓고 쾌적한 환경에서 1대 1로 상담 받을 수 있다.KB증권은 고액자산가(HNW) 고객을 대상으로 맞춤형 종합자산관리 서비스를 통해 개인자산을 포함해 법인, 재단 등 모든 자산에 대하해 ‘부(富)의 증식, 이전, 가업 승계’까지 고려한 ‘신탁솔루션’을 제공할 계획이다.아울러 글로벌투자, 연금, 세무 등 각 분야별 전문가를 배치해 강북권 중심지역의 특성에 맞게 법인 및 공공기관을 대상으로 자산운용 컨설팅, 퇴직연금 제도, 경영컨설팅 등 다양한 법인 토탈 솔루션을 제공할 방침이다. 본사 IB(기업금융)와 연계한 다양한 구조화 상품 및 자금 운영·조달 컨설팅 서비스 등도 선보일 예정이다.남정득 KB증권 광화문금융센터장은 “7월에는 KB증권 절세연구소의 세무 상담 직원과 광화문금융센터의 PB가 함께하는 전문 투자 컨설팅을 제공할 예정”이며 “광화문금융센터는 이용 고객의 편의성 증대와 함께 고객 관심사와 시장 트렌드를 반영한 세미나, 설명회 등 맞춤형 콘텐츠를 선별해 정기적으로 선보일 계획”이라고 밝혔다.금융투자상품은 투자 결과 및 환율 변동에 따라 원금손실이 발생할 수 있음에 유의해야하고, 이는 투자자에게 귀속된다.\n\n\n\n 지난 11일 KB증권 광화문금융센터 오픈식을 진행하며 KB증권 박정림 사장(왼쪽 네번째), 김태우 강북지역본부장(왼쪽 첫번째), 이홍구 WM영업총괄본부장(왼쪽 두번째), 남정득 광화문금융센터장(왼쪽 여섯번째) 및 손문일 (주)엠아이에스디지털 대표이사(왼쪽 세번째), KB국민은행 강미정 중부지역그룹대표(왼쪽 다섯번째)가 기념사진을 촬영하고 있다. [KB증권]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 12일)",
        "date": "2023.07.12. 오후 6:20",
        "content": "[서울경제] 12일 채권 금리가 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 0.1bp(1bp=0.01%포인트) 오른 연 3.704%에 장을 마쳤다.10년물 금리는 연 3.756%로 0.2bp, 20년물도 연 3.675%로 1.7bp 내렸다. 30년물과 50년물은 각각 3.4bp, 3.1bp 하락해 연 3.636%, 연 3.615%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.0bp, 0.4bp 오른 연 4.512%, 연 10.900%를 나타냈다.한전채3년물은 연 4.263%로 0.8bp 올랐다."
    },
    {
        "title": "예상밖 증시 상승에…ELS·펀드 자금 '밀물'",
        "date": "2023.07.12. 오후 6:07",
        "content": "상반기 ELS 발행금액 5조 늘어미상환 잔액도 4% 이상 감소세주식형펀드 상반기 14.3조 유입전체 펀드 순자산은 8% 불어나\n\n\n\n[서울경제] 국내외 증시가 올 상반기 예상 밖의 상승세를 보이자 주가연계증권(ELS)과 주식형 펀드 등 금융투자 상품에도 뭉칫돈이 들어온 것으로 나타났다.12일 한국예탁결제원에 따르면 파생결합주가연계사채(ELB)를 제외한 상반기 ELS 발행 금액은 15조 9574억 원으로 지난해 하반기(10조 611억 원)보다 58.6% 증가했다. 특히 2분기에만 9조 2067억 원어치가 발행돼 지난해 1분기(9조 3581억 원) 이후 5개 분기 만에 9조 원을 넘어섰다. 전균 삼성증권 연구원은 “국내외 주식시장의 반등에 힘입어 ELS에 대한 투자 수요가 회복된 결과”라고 설명했다.ELS 미상환 잔액은 41조 1403억 원으로 지난해 상반기(44조 3664억 원)보다 7.3% 감소했으며 지난해 하반기(42조 9799억 원)보다는 4.3% 줄었다. ELS는 주가지수·종목 등 기초자산 가격이 미리 정한 기준보다 떨어지지만 않으면 통상 6개월마다 조기 상환의 기회를 주기 때문에 증시 상황이 좋을수록 미상환 잔액이 줄어드는 양상을 보인다. 실제로 ELS 미상환 잔액은 국내외 증시가 초강세를 띠던 2021년 6월 말 저점(28조 6140억 원)을 찍었다가 지난해 하락장 이후에는 40조 원 중반대로 불어났다.같은 기간 주식형 펀드에도 자금이 대거 유입됐다. 금융투자협회에 따르면 상반기 말 기준 주식형 펀드의 순자산은 지난해 말보다 14조 3000억 원(15.7%) 늘어난 105조 7000억 원을 기록했다. 국내 주식형이 9조 5000억 원(16.6%) 증가한 66조 6000억 원, 해외 주식형이 4조 9000억 원(14.2%) 늘어난 39조 1000억 원에 달했다. 국내외 주식에 대한 투자심리가 모두 활발했던 까닭이다.전체 펀드 순자산도 924조 1000억 원으로 지난해 하반기 대비 71조 8000억 원(8.4%) 불어났다. 공모펀드의 순자산은 40조 6000억 원(14.4%) 증가한 323조 8000억 원, 사모펀드는 31조 1000억 원(5.5%) 늘어난 600조 3000억 원이었다. 특히 공모펀드의 순자산은 2021년 하반기부터 지속적으로 감소하다 1년 6개월 만에 증가세로 돌아섰다. 펀드 유형별로도 주식형(16.9%), 채권형(27.7%), 머니마켓펀드(MMF·12.2%) 등의 순자산이 골고루 늘어났다."
    },
    {
        "title": "위기의 카카오, 증권사 눈높이 줄줄이 하향",
        "date": "2023.07.12. 오후 5:59",
        "content": "2분기 영업익 추정치 1313억지난해 동기 대비 23.2% 감소하반기 수익성 반등도 쉽잖아\n\n\n\n사진제공=카카오[서울경제] 코스피지수가 올해 15% 넘게 올랐지만 오히려 주가가 뒷걸음질친 카카오(035720)가 2분기 ‘어닝쇼크’ 우려에 떨고 있다. 증권가는 카카오의 추세적 반등세가 내년에야 가능할 것으로 보면서 목표주가도 잇따라 내리고 있다.12일 한국거래소에 따르면 카카오는 이날 1.78% 오른 5만 1600원에 마감했지만 올 들어 주가가 2.82% 하락했다. 카카오와 유사한 주가 흐름을 보여 온 네이버(NAVER(035420))가 올해 13.8% 오르고 코스피가 15.13% 상승한 것과 대비되는 흐름이다.카카오 주가가 짓눌린 배경으로는 다음 달 초 발표될 2분기 실적 전망이 암울한 데다 하반기 수익성 반등 여부에도 물음표가 찍혀 있기 때문이다. 에프앤가이드에 따르면 최근 3개월 카카오의 2분기 영업이익에 대한 증권사의 평균 추정치는 지난해 동기 대비 23.2% 줄어든 1313억 원이다. 이는 석 달 전인 4월의 1670억 원보다도 21.4% 낮아진 수준이다. 이달 들어 한국투자·삼성증권이 1000억 원대의 추정치를 제시하는 등 카카오의 2분기 영업이익에 대한 눈높이 조정은 진행형이다.증권 업계는 카카오의 주요 수입원인 톡비즈(카카오톡 내 광고·쇼핑) 사업이 광고 시장 침체 등의 영향으로 부진하다는 점이 실적 악화로 직결될 것이라고 내다본다. 네이버가 커머스와 콘텐츠 부문의 선전에 힘입어 2분기 영업이익의 성장이 유력한 것과 반대로 카카오는 카카오톡 선물하기 등 서비스가 눈에 띄는 성장세를 보이지 못할 것이라는 분석이다.오동환 삼성증권 연구원은 “2분기 톡비즈 광고 매출의 전년 동기 대비 성장률은 2%에 그칠 것”이라며 “본격적인 실적 개선은 톡 개편과 구조 조정 성과가 가시화되는 내년에 나타날 것으로 예상되며 하반기는 이를 준비하는 기간”이라고 말했다.\n\n\n\n증권가는 카카오가 준비하고 있는 생성형 인공지능(AI) ‘KoGPT 2.0’의 성과가 여전히 미지수인 점 등 카카오의 업황이 불확실성으로 둘러싸여 있다며 목표주가를 하향하고 있다. 삼성증권이 기존 7만 9000원에서 6만 4000원으로 19% 하향했으며 메리츠(7만 2000원→6만 3000원), 한국투자증권(8만 원→7만 원) 등도 눈높이를 내렸다."
    },
    {
        "title": "[시그널] 스팩 또 이상급등…DB금융스팩11호 상장 첫날 122% ↑",
        "date": "2023.07.12. 오후 5:56",
        "content": "가격제한폭 완화 조치 후'묻지마식 단타' 기승 조짐\n\n\n\n[서울경제] 신규 상장한 기업인수목적회사(SPAC·스팩)의 주가가 이상 급등하는 사례가 또 다시 나타났다. 상장일 가격 제한 폭 완화 조치 후 ‘묻지마식 단타’가 기승을 부리는 모습이다.12일 한국거래소에 따르면 이날 코스닥에 상장한 DB금융스팩11호(456440) 주식은 4435원에 거래를 마쳤다. 공모가(2000원) 대비 121.75%의 수익률이다. DB금융스팩11호는 5750원에 거래를 시작해 장 중 최고 6860원까지 오르기도 했다. 공모주 투자자라면 최대 243%의 수익률을 낼 수 있었던 셈이다.스팩은 기업 인수합병(M&A)을 유일한 목적으로 설립된 명목상 회사다. 공모주 시장에서 스팩은 합병 대상 기업을 찾기 전까지는 투자자들의 관심을 크게 받지 못하는 경우가 대부분이다. 이윤 창출을 목적으로 하지 않기에 경영 성과나 성장성을 따지기 어려워 주가가 오를 이유가 없기 때문이다.하지만 지난달 26일 상장일 가격 제한 폭 완화 조치가 시행되고 새내기주들의 상장일 주가가 널뛰기를 하자 스팩 종목에도 단타 수요가 옮겨붙었다. 6일 상장한 교보14호스팩(456490)(공모가 2000원)의 주가가 장 중 상승 최대 제한 폭에 가까운 7980원까지 오른 것이다. 교보14호스팩은 다음날 8190원까지 오른 뒤 5590원으로 장을 마감, 이후 상승분을 차츰 반납하며 이날 4325원까지 떨어졌다.또 상장 주식 수가 531만 5000주인 DB금융스팩11호의 이날 거래량은 4095만 6202주를 기록하며 과열된 시장 분위기를 가늠케 했다. 특히 DB금융스팩11호와 교보14호스팩은 모두 공모액이 각각 100억 원, 77억 원인 소형 스팩이어서 절대적인 유통 물량이 많지 않아 비교적 적은 매수세에도 변동성이 크게 나타날 수 있다.IB 업계의 한 관계자는 “합병 대상이 정해진 스팩도 아니고 신규 상장한 스팩의 주가가 2~3배 뛰는 것은 비정상적”이라며 “수요예측 때 저조한 성적을 받았던 종목들도 상장만 하면 주가가 급등하니 투기 수요가 스팩에도 몰리는 것”이라고 지적했다."
    },
    {
        "title": "'셀트리온' 오르고 '에코프로' 내렸다…바이오주, 미워도 다시한번?",
        "date": "2023.07.12. 오후 5:43",
        "content": "[내일의 전략]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자 코스피와 코스닥이 나란히 상승 마감했지만, 종목별로는 혼조세가 이어졌다. 셀트리온제약이 10% 넘게 오르는 등 바이오주의 강세가 돋보였던 반면 2분기 실적을 발표한 에코프로 그룹 등 2차전지주는 하락세를 보였다. 투자자별 매수세도 엇갈린 가운데 외국인은 코스피를, 개인은 코스닥을 택했다.12일 코스피 지수는 전 거래일 대비 12.23포인트(0.48%) 오른 2574.72를 기록했다. 오후 4시 10분 집계 기준 개인은 2530억원 순매도했다. 반면 외국인과 기관은 각각 2158억원, 292억원 순매수했다.업종별로는 철강및금속이 3.78% 올랐다. 그 뒤를 섬유·의복이 2%대 강세를 보였다. 운수창고, 의약품, 통신업, 전기가스업, 의료정밀은 1%대 상승하며 마감했다. 비금속광물, 전기·전자, 화학이 강보합권에서 마무리한 가운데 보험, 증권, 기계는 약보합권에서 마쳤다. 시가총액 상위종목에서는 POSCO홀딩스가 전일 대비 2만3000원(5.83%) 오른 41만7500원에 거래를 마쳤다. 셀트리온은 4%대, NAVER와 카카오는 각각 2%,1%대 올라 마무리했다. 반도체 대장주인 삼성전자와 SK하이닉스는 강보합권에 마쳤다. 삼성바이오로직스, 삼성SDI도 강보합세를 보였다.LG화학이 LG에너지솔루션 주식으로 전환 가능한 교환사채(EB)를 발행한다는 소식에 LG에너지솔루션의 주가가 2.91% 하락했다. 현대차와 포스코퓨처엠이 1%대 하락했고 기아, LG화학은 약보합권에서 마쳤다. ━방향 엇갈린 코스닥…향후 전망은?━\n\n\n\n셀트리온코스닥 지수는 전 거래일 대비 1.15포인트(0.13%) 오른 879.88을 기록했다. 개인은 2857억원 순매수했다. 외국인과 기관은 1938억원, 951억원 순매도했다. 업종별로는 유통과 운송, 반도체, 제약이 각 2%씩 상승하며 강세를 보였다. 그 뒤를 기타서비스, 방송서비스, 섬유·의류가 1%대 상승으로 이었다. 인터넷, 비금속, 정보기기, 디지털콘텐츠, 소프트웨어는 강보합권에서 마쳤다. 반면 금융이 4%대 떨어지며 가장 큰 낙폭을 보였다. 일반전기전자도 3%대 하락했다. 통신장비, 종이·목재, 제조, 금속은 약보합권에서 거래를 마쳤다. 시가총액 상위종목에서는 바이오주의 강세가 돋보였다. 셀트리온제약과 셀트리온헬스케어는 각 13.98%, 5.69% 상승 마감했다. 이날 김형기 셀트리온헬스케어 부회장은 머니투데이와 진행한 인터뷰에서 \"연내 미국 휴미라 시장의 40% 규모까지 등재하겠다는 목표로 긍정적으로 협상이 진행되고 있다\"고 밝혔다.'전속계약' 문제를 두고 엔터주의 등락이 갈렸다. 앞서 엑소 첸백시와의 갈등을 겪었던 에스엠은 갈등을 봉합한 가운데 NCT DREAM(엔시티 드림)의 선주문량이 역대 최대치를 기록했다는 호재에 4.78% 올랐다. 반면 걸그룹 블랙핑크의 멤버 리사의 이탈 우려가 전해진 와이지엔터테인먼트는 5.83% 하락 마감했다. 2분기 실적을 발표한 에코프로 3형제는 나란히 하락했다. 기대에 못 미치는 실적을 발표하면서다. 에코프로는 5.74% 떨어졌다. 에코프로비엠과 에코프로에이치엔은 각각 5.42%, 3.46% 내린채 거래를 마쳤다. 2차전지주 엘앤에프도 1%대 하락했다. 원·달러 환율은 전 거래일보다 5원 하락한 1288.7원에 마감했다."
    },
    {
        "title": "\"초호황기 진입\" 조선주 힘찬 뱃고동",
        "date": "2023.07.12. 오후 5:36",
        "content": "선박 발주 증가 등 호실적 기대삼성重 10거래일간 30% 급등한화오션·현대미포조선도 강세\n\n\n\nHD현대중공업이 건조한 LNG(액화천연가스) 운반선/서울경제DB[서울경제] 글로벌 경기 상황과 대조적으로 초호황기에 진입했다는 평가에 조선 업체 주가가 연일 강세를 보이고 있다. 실제로 업체들의 실적 개선 기대감이 크고 고부가가치 선박 발주도 다수 예고돼 조선 업종에 대한 재평가가 진행 중이라는 분석이다.12일 한국거래소에 따르면 이날 삼성중공업(010140)은 8.36%(630원) 오른 8170원에 마감했다. 장 중 한때 12.73% 급등한 8500원을 기록하기도 했다. HD한국조선해양(3.2%)과 한화오션(042660)(2.4%), 현대미포조선(010620)(2.4%)도 상승세를 기록했고 조선 기자재 업체인 한국카본(017960)(7.2%)과 한라IMS(092460)(5.1%), SK오션플랜트(100090)(3.6%), HSD엔진(082740)(3.0%) 등도 일제히 강세를 나타냈다.조선주가 대세 상승기를 맞았다는 분석은 가격에서 확인된다. 삼성중공업은 최근 10거래일 동안 30%가량 올랐고 한화오션 22.8%, HD한국조선해양은 11.7% 각각 급등했다.2021년 4분기 이후 수주한 대형 LNG선과 대형 컨테이너선 등의 매출이 인식되기 시작하면서 실적 개선 기대감이 크게 작용하고 있다.향후 발주 물량도 대거 쏟아지고 있다. 교보증권에 따르면 삼성중공업은 올해 수주 물량이 모잠비크 LNG선 8척(2억 5000만~2억 6000만 달러), 카타르 2차 발주 LNG선 14척(2억 3000만 달러) 등 총 120억 달러로 예상되고 있다. 한화오션은 국내 8000억 원대 울산급 5·6번함 입찰건, 캐나다 잠수정 교체 사업 등 방산 관련 물량 등이 예정돼 있다.글로벌 저탄소 기조에 따른 고부가가치 신규 선박에 대한 수요도 늘어날 것으로 전망된다. 해양수산부에 따르면 국제해사기구(IMO) 제80차 해양환경보호위원회는 2050년 국제해운 탄소 중립 실현을 목표로 하는 온실가스 감축 전략을 채택했다. 2030년까지 온실가스 배출량을 2008년보다 20~30%, 2040년까지는 70~80% 줄이는 것을 목표로 한다. 최광식 다올투자증권 연구원은 “2025년까지 조선사들의 실적 턴어라운드가 진행될 것”이라며 “실적 증가세를 확인하면서 주가는 재평가받을 것”이라고 분석했다."
    },
    {
        "title": "LG에너지솔루션, 교환사채 물량 출회 우려에 2.9%↓(종합)",
        "date": "2023.07.12. 오후 5:35",
        "content": "[특징주][이데일리 양지윤 기자] LG에너지솔루션 주가가 모회사인 LG화학의 교환사채(EB) 발행에 따른 물량 부담 우려가 부각되며 3% 가까이 하락했다.\n\n\n\nLG화학 청주 분리막 공장 전경.(사진=LG화학)12일 마켓포인트에 따르면 LG에너지솔루션(373220)은 전 거래일보다 1만6000원(2.91%) 내린 53만4000원에 거래를 마쳤다. LG화학도 0.15% 하락한 65만3000원에 마감했다. 양사 주가가 나란히 빠진 건 LG화학의 EB 발행으로 LG에너지솔루션 상장 이후 투자자들의 가장 큰 우려 요인 중 하나였던 대주주 오버행(잠재적 매도 물량) 우려가 부각된 탓이다.  전날 LG화학은 글로벌 투자 자금 조달 목적으로 20억달러(약 2조6000억원) 규모의 외화 EB를 발행한다고 공시했다. 교환사채는 회사채의 한 종류로 발행기업이 보유한 주식(자사주 또는 타사주)으로 교환할 수 있는 권리가 부여된 사채를 말한다. LG화학은 LG에너지솔루션의 지분 81.84%를 보유한 최대주주다.교환가격은 LG에너지솔루션의 전날 종가(55만원)에 25%(5년물), 30%(7년물)의 프리미엄을 부여한 70만원 안팎 수준으로 결정됐다.LG에너지솔루션 주가가 교환가격 이상 올라오게 되면 사채권자는 LG화학 사채를 LG에너지솔루션 주식으로 교환한 뒤 매각 차익을 얻을 수 있다. 교환청구권 행사는 다음 달 28일부터 가능하다.전액 교환이 이뤄질 경우 교환 대상은 약 369만5000주다. LG에너지솔루션 발행 주식 총수의 약 1.6%에 해당하는 규모다.LG화학이 시간외 대량 매매(블록딜) 등을 통한 지분 매각 대신 교환사채 발행에 나서면서 급격한 주가 하락은 피했다는 평가다. 다만 최대주주 물량이 시장에 풀릴 수 있다는 점에서 파급효과를 무시할 수 없다는 지적이 나온다.LG화학의 잠재적 오버행 우려도 LG에너지솔루션 투심을 짓누르는 요인으로 꼽힌다. LG화학이 추가적으로 신사업 투자재원 마련에 나설 경우 LG에너지솔루션 지분율이 또 다시 낮아지게 되면 주가가 출렁거릴 수 있다는 우려가 제기된다. LG화학이 LG에너지솔루션 지분 80% 이상을 보유한 데다가 유통 주식 수가 거의 없어 오버행 우려가 완전히 해소됐다고 보기 어렵다는 지적이다. 증권가에서는 주가 급락이라는 최악의 상황을 피했다는 점에 주목하며 긍정적으로 평가했다.조철희 한국투자증권 연구원은 “LG화학이 보통주 매도가 아닌 교환사채 발행을 선택함으로써 단기적인 주가 변동성은 상대적으로 적을 것”이라며 “LG에너지솔루션에 대한 하반기 눈높이도 다소 낮아지면서 실적에 대한 불확실성도 크게 줄어 들었다. 미국 시장 성장 최대수혜라는 투자포인트는 변함 없다”고 말했다."
    },
    {
        "title": "IMMPE, 위기의 한샘 1년만에 대표 교체…구원투수 보낸다 [시그널]",
        "date": "2023.07.12. 오후 5:35",
        "content": "할리스커피·미샤 살려낸 김유진 본부장에 대표 맡겨내부 담당자는 에어퍼스트 1등공신 유헌석 전무로 내정\n\n\n\n김유진 신임 한샘 대표[서울경제] IMM프라이빗에쿼티(PE)가 한샘(009240)의 위기 상황을 타개하기 위해 1년 만에 외부 전문경영인에서 내부전문가에 맡기기로 했다. 인수 2년 가까이 되도록 실적과 주가가 나아지지 않자, 할리스와 미샤를 되살린 김유진 IMM오퍼레이션본부장과 에어퍼스트를 키운 1등공신 유헌석 전무에게 전담시킨 것이다. 12일 투자은행(IB)업계에 따르면 한샘 최대주주 IMM PE는 김 본부장을 한샘 신임 대표로 내정했다. 김 본부장은 오는 13일 열리는 이사회에서 의결을 거쳐 대표로 선임될 것으로 보인다. 전임 김진태 대표는 1년 반 만에 자리를 내려놓게 된다.IMM PE는 2021년 9월 현대백화점(069960)·신세계(004170)·LX하우시스(108670)와 경쟁 끝에 롯데그룹의 출자를 받아 1조 5000억 원에 인수했다. 그러나 ‘코로나 특수’가 끝나면서 쓴맛을 봐야 했다. 지난해는 2002년 국내 증시 상장 이후 처음으로 연간 적자를 기록했다. 올 1분기도 사정이 나아지지 않아 영업손실을 기록했고 올 2분기 전망 또한 낙관적이지 않다. 이에 IMM PE가 주당 22만 2550원에 인수했던 한샘 주가는 현재 4만 원대로 떨어져 있다. 한샘을 인수하기 위해 주식담보대출 형식으로 인수 대금을 마련했던 IMMPE는 주가하락으로 담보가치가 떨어지자 1000억 원으로 투입해 추가로 주식을 매입했다. 김유진 본부장은 KAIST 전산학과를 졸업하고 서울대 경영대학원에서 석사학위를 받았다. 이후 보스턴컨설팅그룹(BCG)을 거쳐 2009년 IMM프라이빗에쿼티에 합류해 처음에는 할리스커피, 레진코믹스, 태림포장 등의 인수·합병(M&A)거래를 주도했다김 본부장은 할리스커피가 정체기를 맞은 2017년 대표가 되어 마케팅 전략을 전면 개편하고 자체 로스팅 공장을 건설했다. 이후 매출이 2014년 803억 원에서 2018년 1649억 원으로 급성장한 할리스는 2020년 KG그룹으로 1500억 원에 매각했다.김 본부장은 이후 ‘미샤’ 브랜드를 운영하는 에이블씨엔씨(078520) 대표로 나서 최근까지 실적 개선에 힘썼다. 에이블씨엔씨는 국내 매장을 줄이고 해외 사업을 확장하면서 2022년 순이익이 10억원으로 2021년 433억원 적자에서 흑자로 돌아섰다. 올 1분기에는 37억원의 순이익을 올려 이익규모를 키웠다. 미샤는 현재 매각을 추진 중이다. IMMPE는 운용사의 한샘 담당자 역시 과거 인수를 담당한 김정균 부사장에서 유헌석 전무로 바꿨다. 유 전무는 최근 지분 30%를 1조원에 매각하는데 성공한 산업용 가스공급사 에어퍼스트와 온라인 여성 의류 쇼핑몰인 더블유컨셉을 담당했다. 에어퍼스트는 인수 4년 만에 기업가치가 1조 5000억 원에서 4조원으로 커졌고, 글로벌 1위권 자산운용사인 블랙록에 지분을 매각하며 파트너십을 맺었다. 더블유컨셉 역시 2020년 매출 602억원에서 2022년 1344억 원으로 늘었다. 업계 관계자는 “IMMPE가 한샘 인수 후 주가와 실적이 떨어져 추가로 1000억 원을 투자하는 과정에서 해외 기관투자자로로부터 떨어진 신뢰를 회복하기 위해 직접 나선 것”이라고 풀이했다."
    },
    {
        "title": "거래소, 이차전지 K-뉴딜 선물 TWAP 지수 선보인다",
        "date": "2023.07.12. 오후 5:26",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 한국거래소는 오는 17일 KRX 이차전지 K-뉴딜 선물 TWAP(시간가중평균) 지수와 이차전지 K-뉴딜 선물 TWAP 인버스지수를 발표할 예정이라고 12일 밝혔다.    TWAP형 지수는 선물지수의 롤오버(만기연장) 비용을 시간가중평균 가격으로 반영하는 지수로 일반적인 거래량 가중평균 가격(VWAP) 방식 대비 추적오차를 줄일 수 있도록 설계한 지수이다.    최근 이차전지 테마 투자 증가로 매수와 매도에 대한 수요가 확대되면서 이차전지 선물을 기초로 지수를 개발했다고 거래소 측이 밝혔다.    지수는 KRX 이차전지 K-뉴딜 선물 최근 월 종목의 수익률을 정방향(선물 지수) 또는 역방향(인버스지수)으로 추종하며, 롤오버 시 시간가중평균 가격(TWAP) 방식으로 산출한다.    거래소는 \"해당 지수는 테마 지수를 기초로 한 최초의 선물 지수로 상장지수펀드(ETF) 등 금융상품으로 활용돼 다양한 투자수요를 충족하고 관련 선물시장 활성화에도 기여할 것으로 기대한다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "'실적 신기루' 걷힌 에코프로 3형제 급락",
        "date": "2023.07.12. 오후 5:19",
        "content": "에코프로 2분기 영업익 1664억시장 예상치 대비 26% 밑돌아에코프로비엠도 예상 밖 부진매물 쏟아지며 주가 3~5% 뚝개인은 2000억 순매수 이어가\n\n\n\n[서울경제] 에코프로(086520) 3형제(에코프로·에코프로비엠(247540)·에코프로에이치엔(383310))가 12일 시장 예상을 밑도는 2분기 실적을 발표하면서 주가가 출렁였다. 에코프로그룹주의 기록적인 상승세의 동력이었던 수익성에 대한 막연한 기대감이 흔들리면서 차익 실현 매물이 쏟아진 것으로 풀이된다. 적정 가치를 넘어선 주가 움직임에 증권사조차 분석에 손을 뗀 가운데 개인투자자들은 이날도 주가 방어에 나서며 공매도에 베팅한 외국인투자가와 힘겨루기를 이어갔다.12일 코스닥 시장에서 에코프로는 전일 대비 5만 6000원(5.74%) 내린 92만 원에 거래를 마치며 황제주(주가 100만 원)에서 한 걸음 더 멀어졌다. 에코프로비엠도 1만 6000원(5.42%) 내린 27만 9000원에 마감했다. 에코프로에이치엔은 2200원(3.46%) 빠진 6만 1400원을 기록했다.주가 급락은 2분기 어닝쇼크가 배경이다. 이날 에코프로는 2분기 영업이익(연결 기준)이 전년 대비 2.1% 줄어든 1664억 원이라고 밝혔다. 삼성증권의 예상치(2250억 원) 대비 26% 낮다. 매출은 2조 132억 원으로 전년 대비 63.4% 증가했다지만 전망치(2조1776억 원) 대비 7.5% 밑돌았다. 에코프로비엠은 2분기 영업이익이 1147억 원으로 전년보다 11.5% 증가했지만 시장 기대치(1283억 원)에 미치지 못했다. 양극재의 핵심 원자재인 리튬 가격 하락 여파가 컸던 것으로 분석된다. 주민우 NH투자증권 연구원은 “연초 리튬 가격 하락의 영향으로 2분기 판가가 5% 떨어졌고 전환 투자에 따른 일시적 출하 부진, 예상보다 늦어지는 전동 공구 수요 회복이 실적 부진의 원인”이라고 말했다.에코프로그룹주는 개인들이 열광하는 주식이 되면서 주가 향방에 대해 논리적으로 설명하는 게 무의미하다는 분석도 있다. 실제로 에코프로는 3개월 동안 100% 가까이 급등했고 증권가에서는 목표주가 산정을 포기했다. 최근 3개월간 분석 보고서를 낸 곳은 삼성증권과 하나증권뿐이다. 실적에 대한 견해를 물어도 답을 꺼리는 연구원이 다수다. 익명을 요구한 한 증권사 연구원은 “에코프로와 에코프로비엠의 시가총액이 각각 25조 원, 28조 원을 넘어선 마당에 이익이 몇 백억 원 덜 나왔다고 문제가 되지는 않을 것”이라며 “주가가 이미 예상 밖으로 크게 오른 상황에서 시장에서 기대했던 만큼 고공 성장한 것으로 나오지 않아 차익 실현 매물이 나온 것”이라고 말했다.에코프로그룹주의 주가 하락에 베팅하는 공매도 물량도 폭증하고 있다. 에코프로는 공매도 선행지표인 대차잔액이 6일 기준 1조 2509억 원에 달한다. 하지만 개미 군단은 진격을 멈추지 않고 있다. 온라인에서 입소문을 타고 개인투자자들이 몰리는 ‘밈(meme) 주식’이 되면서 주가를 계속 밀어 올리고 있다. 개인들은 이날도 주가 강세에 대한 기대감을 접지 않았다. 개인은 에코프로비엠을 1323억 원어치 사들이며 외국인(-320억 원)과 기관(-1080억 원)의 매도 물량을 받아냈다. 에코프로와 에코프로에이치엔도 각각 562억 원, 86억 원씩 순매수했다.개인투자자들의 기대가 터무니없는 것은 아니라는 분석도 나온다. 중·장기적으로 미국 인플레이션감축법(IRA)의 수혜가 기대되는 데다 2차전지 핵심인 양극재 생산부터 폐배터리 리사이클링 등에 이르기까지 전 과정을 일괄적으로 해낼 수 있는 계열사 체계를 구축했다는 점이 이유다. 이안나 유안타증권 연구원은 “미국 내 수주 계약이 상반기 내 지연됐던 점을 고려하면 하반기 수주 증가세가 강할 것”이라고 내다봤다."
    },
    {
        "title": "증권사로 퇴직연금 무브…3개월새 자금 84% 급증",
        "date": "2023.07.12. 오후 5:14",
        "content": "■12일 디폴트옵션 본격 시행2분기 상위 6개사에 922억 유입400조 시장 모객경쟁 불붙을 듯\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 퇴직연금 사전지정운용제도(디폴트옵션)가 12일 시행된 가운데 국내 6대 대형 증권사의 관련 상품 자금이 3개월 만에 84% 증가한 것으로 나타났다. 올해 400조 원 규모로 성장할 퇴직연금 시장 선점을 두고 증권사들의 고객 유치 경쟁이 한층 가열될 것으로 예상된다.12일 금융투자 업계에 따르면 미래에셋·한국투자·NH투자·삼성·하나·KB증권 등 자본 총계 기준 상위 6개 증권사의 디폴트옵션 상품에 유입된 2분기 퇴직연금은 약 922억 5000만 원이다. 이는 1분기 약 501억 5000만 원보다 84%가량 증가한 수치다.\n\n\n\n디폴트옵션은 근로자가 본인의 퇴직연금 상품을 결정하지 않을 경우 사전에 정해둔 방법으로 적립금을 자동 운용하도록 하는 제도다. 자기 명의로 된 퇴직 계좌의 적립금을 직접 운용하는 확정기여형(DC형)과 개인형퇴직연금(IRP) 가입자만 적용 대상이다. 회사가 적립금을 운용하는 확정급여형(DB형)은 대상이 아니다. 지난해 7월 도입한 뒤 상품 승인과 규약 변경, 전산망 구축 등에 필요한 기간을 고려해 전날까지 1년간 유예기간을 두고 이날부터 시행됐다.최근 증권사 퇴직연금 디폴트옵션에 들어온 신규 자금 대부분은 예·적금 중심의 초저위험 상품일 것으로 추정된다. 여전히 고금리 국면이 지속되는 데다 주식시장의 불확실성이 높은 탓이다. 실제로 고용노동부에 따르면 1분기 전체 퇴직연금 사업자의 디폴트옵션에 가입한 투자자 적립금 약 3000억 원 중 2544억 원이 초저위험 상품군을 선택했다. 펀드 등 실적 배당형 상품을 포함한 저위험·중위험·고위험 상품에 투자된 적립금은 각각 222억 원, 153억 원, 94억 원에 그쳤다.3개월간 수익률은 저위험·중위험·고위험 상품이 각각 2.33%, 3.22%, 4.81%를 기록했고 초저위험 상품은 1.11%로 가장 낮았다. 고용부에 따르면 3월 말 기준으로 41개 금융기관이 279개 디폴트옵션 상품을 승인받아 135개를 판매·운용하고 있다. 1분기에만 약 25만 명이 디폴트옵션 상품에 가입했다.업계의 한 관계자는 “퇴직연금을 지나치게 안정적으로만 운용하려고 하면 노후를 대비할 수 있는 수익률을 결코 얻을 수 없다”며 “예·적금보다는 금융투자 상품의 투자 비중이 높은 쪽으로 고객을 끌어모아야 한다”고 말했다.디폴트옵션제도의 본격 시행을 계기로 주요 증권사들의 영업 강도도 한층 올라간 분위기다. 이들은 준비한 연금 상품의 수익률을 높여 은행·보험 등 다른 업권을 앞서는 경쟁력을 부각하겠다는 각오다. 퇴직연금 자체가 장기 투자 성격이 짙어 디폴트옵션 가입자를 충성 고객으로 자리 잡도록 한다는 전략이다.신한투자증권은 지난해 12월 7일 설정한 첫 디폴트옵션 고위험 상품의 수익률이 연 환산 10.71%를 기록했다고 강조했다. 한국투자증권도 실적 배당형 상품 비중을 5월 말 기준으로 69.9%까지 끌어올리며 공격적인 마케팅에 나섰다. 한 증권사 관계자는 “증권사 상품이 은행·보험 쪽보다 수익률이 좋으면서도 원금 손실 가능성은 크지 않다는 점을 강조해야 할 것 같다”고 밝혔다."
    },
    {
        "title": "에코프로, 2분기 영업익 1664억 원…전년比 2.1%↓",
        "date": "2023.07.12. 오후 4:46",
        "content": "매출액 2조 132억 기록···전년比 63.4%↑\n\n\n\n에코프로가 장중 101만 5000원을 기록한 지난 10일 오후 서울 종로구 연합인포맥스 스크린에 에코프로 차트가 띄워져 있다. 이날 에코프로는 장 마감 직전 하락세로 돌아서 전 거래일 대비 1.53% 내린 96만5천원을 기록했다. 연합뉴스[서울경제] 에코프로(086520)가 연결재무제표 기준 올 2분기 영업이익이 전년 동기 대비 2.1% 감소한 1664억 2300만 원으로 잠정 집계됐다고 12일 공시했다. 매출액은 2조 132억 2600만 원으로 지난해 같은 기간보다 63.4% 증가했다. 직전 분기 대비로는 매출과 영업이익은 각각 2.5%, 8.7% 하락했다.같은 기간 에코프로비엠(247540)의 영업이익은 지난해보다 11.5% 늘어난 1147억 100만 원, 매출액은 60.6% 증가한 1조 9062억 2700만 원을 기록했다. 영업이익은 올 1분기보다 6.9% 증가했고, 매출액은 5.2% 감소했다.에코프로에이치엔(383310)의 2분기 영업이익은 111억 9700만 원으로 지난해 같은 기간보다 37.6% 증가했다. 매출액은 20.4% 늘어난 565억 2700만 원을 기록했다. 직전 분기 대비로는 매출과 영업이익은 각각 5.0%, 6.4% 하락했다."
    },
    {
        "title": "[마켓ING]황제주 맛만 본 에코프로, 실적 부진에 '주르륵'",
        "date": "2023.07.12. 오후 4:46",
        "content": "코스피·코스닥, 이틀 연속 상승에코프로·에코프로비엠, 실적 부진에 5%대 하락\n\n\n\n코스피와 코스닥이 이틀째 상승세를 지속했으나 미국 6월 소비자물가지수(CPI) 발표를 앞두고 관망세가 짙어지면서 상승폭은 제한됐다. 외국인과 기관은 코스피를, 개인은 코스닥 상승을 각각 견인했다. 최근 주가가 장중 100만원을 돌파하며 '황제주'에 반짝 올랐던 에코프로는 부진한 2분기 실적으로 주가가 약세를 보이면서 황제주 등극에 좀 더 시간이 필요할 것으로 보인다.코스피, 이틀째 상승…2570선 회복12일 코스피는 전일 대비 12.23포인트(0.48%) 오른 2574.72로 마감했다. 코스닥은 1.15포인트(0.13%) 상승한 879.88에 장을 마쳤다. 코스피와 코스닥 모두 하락 출발했으나 반등에 성공했다.외국인과 기관은 코스피 상승을 주도했고 개인은 코스닥 상승을 이끌었다. 이날 외국인은 유가증권시장에서 2158억원을 순매수했다. 기관은 292억원을 사들였다. 반면 코스닥시장에서는 외국인 1938억원, 기관 950억원 순매도했다. 개인은 유가증권시장에서는 2531억원을 팔아치웠으나 코스닥시장에서는 2856억원을 순매수했다.김석환 미래에셋증권 연구원은 \"미국의 6월 CPI 발표를 앞두고 관망세가 작용하면서 장중 보합권에서 등락을 반복하는 모습을 보였다\"며 \"물가 안정 기대감과 일본은행의 통화정책 조정 가능성이 높아지며 엔화 강세폭이 확대됐고 원화와 위안화 환율도 이에 동조하는 모습을 보였다\"고 분석했다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 5.0원 내린 1288.7원에서 마감했다.\n\n\n\n[이미지출처=연합뉴스]지수 상승 속 이차전지주들이 약세를 보였다. 이날 LG에너지솔루션은 전일 대비 2.91% 하락한 53만4000원에 거래를 마쳤다. 에코프로비엠(5.42%), 에코프로(5.74%)는 5%대 약세를 보였고 엘앤에프는 1.69% 하락했다. 김 연구원은 \"LG에너지솔루션, 에코프로 등 개별 기업 이슈에 따른 매물 출회가 확대되며 이차전지주가 약세를 보였다\"고 말했다.LG에너지솔루션은 LG화학 교환사채(EB) 발행에 따른 물량 부담 우려가 주가 하락으로 이어졌다. LG화학은 전일 장 마감 후 공시를 통해 자회사 LG에너지솔루션 주식을 활용해 20억달러(약 2조6000억원) 규모의 외화 EB를 발행한다고 밝혔다. LG화학은 LG에너지솔루션 지분 81.84%를 보유한 최대주주다.교환가격은 LG에너지솔루션의 11일 종가 55만원을 기준으로 1주당 5년물은 25∼30%, 7년물은 30∼35% 수준의 높은 프리미엄으로 발행될 예정이다. 해당 금액 기준으로 전액 교환이 이뤄질 경우 교환대상은 약 369만50000주다. LG에너지솔루션 발행 주식 총수의 약 1.6%에 해당하는 수준이다.실적 부진에 황제주 등극 미뤄진 에코프로황제주 등극을 눈앞에 뒀던 에코프로가 실적 부진에 주가가 약세를 보이면서 황제주 등극이 미뤄지게 됐다.앞서 에코프로는 지난 10일 장중 101만5000원까지 상승하며 황제주에 등극했으나 종가 기준으로는 아직 황제주 반열에 올라서지 못한 상태다.이날 에코프로는 2분기 연결기준 영업이익이 전년 동기 대비 2.1% 감소한 1664억원으로 잠정 집계됐다고 공시했다. 같은 기간 매출액은 전년 대비 63.4% 증가한 2조132억원을 기록했다. 이같은 실적은 시장 전망치를 하회한 수준이다. 금융정보업체 에프엔가이드에 따르면 에코프로의 2분기 실적 전망치(컨센서스)는 매출액 2조1776억원, 영업이익 2250억원이다.에코프로비엠의 2분기 실적도 전망치에 못미쳤다. 에코프로비엠은 2분기 연결기준 영업이익이 전년 동기 대비 11.5% 증가한 1147억원을 기록했다. 같은 기간 매출은 1조9062억원으로 60.2% 늘었다. 에코프로비엠의 2분기 실적 컨센서스는 매출액 2조1504억원, 영업이익 1289억원이다."
    },
    {
        "title": "[단독] \"턴어라운드 기대\"…바이오 '액티브 ETF' 내달 첫 출격",
        "date": "2023.07.12. 오후 4:44",
        "content": "타임폴리오·삼성액티브운용 8월 상장 예정루닛·뷰노·제이엘케이 등 의료용 AI주 편입연말 금리 인하로 바이오 투심 개선 기대내년부터 셀트리온 등 실적 고성장 전망\n\n\n\n사진=이미지투데이[서울경제] 시중 금리가 안정화 국면에 들어서고 최근 증시를 달군 의료용 인공지능(AI) 관련주의 인기와 바이오 업종에 대한 투자심리가 바닥을 쳤다는 기대감에 자산운용사들이 관련 액티브 상장지수펀드(ETF) 출시에 나섰다.12일 금융투자 업계에 따르면 타임폴리오자산운용은 8월 초 ‘TIMEFOLIO K 바이오액티브 ETF’를 상장하기로 했다. 삼성액티브자산운용 역시 8월 중 ‘KoAct 바이오헬스케어액티브 ETF’를 상장할 예정이다. 현재 거래소에는 바이오 관련 종목을 담은 패시브 ETF가 14개 상장돼있지만, 펀드매니저가 투자 종목과 비중을 조정하며 초과 수익을 얻는 액티브 형태로 상품이 출시되는 것은 이번이 처음이다.타임폴리오자산운용의 ‘TIMEFOLIO K바이오액티브 ETF’는 거래소가 개발한 ‘KRX 바이오 지수’를 기초로 암 질환 중심으로 AI 플랫폼을 개발하는 기업인 루닛(328130), 뇌졸중 의료 AI 솔루션 분석을 도입한 제이엘케이(322510), AI를 기반으로 심정지를 예측하는 뷰노(338220) 등 국내 AI 의료기기 관련 종목을 주로 편입할 계획이다. 삼성액티브자산운용의 ‘KoAct 바이오헬스케어액티브 ETF’도 국내 바이오 헬스케어 관련 종목을 담을 것으로 알려졌다.자산운용업계가 바이오 관련 ETF 출시에 분주한 것은 최근 AI 열풍이 의료기기 업체들로 확산된 영향이 한 몫했다. 올 해 1월 2일부터 이날까지 루닛(513.76%)과 뷰노(396.79%), 제이엘케이(455.24%) 등은 해외에서 기술력을 인정받으며 주가가 급등했다. 증권업계 전문가들은 이들 기업의 주가가 이미 많이 올랐지만, 글로벌 의료 AI 시장 규모가 가파르게 확대되면서 실적 개선 추세가 이어질 것으로 예상하고 있다. 실제로 시장조사기관 마켓앤마켓에 따르면 글로벌 의료 AI 시장 규모는 2018년 21억 달러(약 2조 7000억 원)에서 2025년 362억 달러(약 47조 원)까지 확대될 전망이다.연말로 갈수록 기준 금리 인하 기대감이 커지면서 AI 의료업체 뿐 아니라 국내 바이오 산업 전반에 대한 투자 심리가 되살아날 것이란 관측도 출시 배경으로 꼽힌다. 바이오 기업들은 모험 자본을 공급받아야 연구·운영 자금을 조달할 수 있는데 고금리가 지속돼 주가를 짓눌러 왔다. 바이오 업종의 밸류에이션(실적 대비 주가 수준)이 과거 평균 수준을 하회하는 만큼 투자 메리트도 크다는 평가다. 올 들어 전날까지 디지털 헬스케어 지수를 제외한 코스피 200헬스케어(-11.51%), KRX 바이오 K-뉴딜지수(-7.19%) 등이 저조한 수익률을 보이고 있다. 정부가 바이오 업종에 세제 혜택 등 각종 지원책을 대거 꺼내들면서 유리한 환경이 조성되고 있다는 분석도 나왔다. 국무조정실은 최근 바이오를 ‘국가첨단전략산업’으로 추가 지정해 삼성바이오로직스(207940)·셀트리온(068270) 등이 시설 투자에 대해 최대 25%의 세액공제를 받을 수 있게 됐다.또 셀트리온과 삼성바이오에피스가 올해 말 혹은 내년 세계 매출 1위 의약품 ‘휴미라’ 바이오시밀러(바이오의약품 복제약)의 미국 처방약급여관리업체(PBM) 등재에 성공하는 등 대형주 호재가 가시화하면 제약바이오 업종 전체의 주가 흐름이 긍정적으로 바뀔 것이란 전망에도 힘이 실렸다.권해순 유진투자증권 연구원은 “국내 제약 바이오 산업은 올 하반기를 변곡점으로 2024년부터 실적 고성장이 예상된다”며 “최근 주가 하락으로 대형주인 삼성바이오로직스와 셀트리온, 셀트리온헬스케어(091990)의 투자 매력이 부각되고 있으며 유한양행(000100), 오스코텍(039200), 알테오젠(196170), 에스티팜(237690) 등도 내년 실적 고성장이 전망된다”고 말했다."
    },
    {
        "title": "자산운용업계, 외화MMF 첫 출시…\"기업 외화자금 효율적 운용\"",
        "date": "2023.07.12. 오후 4:29",
        "content": "6개사, 미 달러 MMF 순차적으로 출시…\"엔화·유로화 등으로 확대 예정\"\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 기자 = 자산운용업계가 12일 법인용 외화 머니마켓펀드(MMF)를 시장에 처음 선보였다.     12일 금융투자협회에 따르면 6개 자산운용사가 미국 달러 MMF를 이날부터 순차적으로 출시하기 시작했다.     이날 삼성자산운용·우리자산운용·한국투자신탁운용 3개 사가 달러 MMF 상품을 내놨으며, 다른 자산운용사 세 곳도 상품 출시를 위해 금융감독원의 심사 절차를 밟는 중이다.     이번 출시는 지난해 8월 자본시장법 시행령 개정에 따른 조치다.    당시 여유 외화자금이 상시로 발생하는 수출기업 등의 외화자금 운용 수요를 맞추기 위해 경제협력개발기구(OECD) 가입국(중국·홍콩·싱가포르 포함)의 통화표시 자산에 투자하는 외화 MMF도 허용하는 쪽으로 개정이 이뤄졌었다.    지금까지는 원화로만 MMF 운용이 가능했다.    현재는 6개 자산운용사가 미 달러 MMF 상품을 이미 출시했거나 출시할 예정이지만 향후 엔화·유로화·위안화 등 다양한 외화 MMF 상품을 출시할 수 있도록 금투협이 업계를 지원할 예정이다.    협회 관계자는 \"외화 MMF는 기업의 수출입 과정에서 발생·보유하는 단기 외화자금을 안정적으로 운용할 수 있도록 할 것\"이라며 \"외화 예금 외에 법인의 외화 단기 자금을 운용할 수 있는 상품으로서 법인 투자자의 선택권을 확대한다는 의미가 있다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "뷰티스킨, 공모가 2만6천원 확정…이달 24일 코스닥 상장",
        "date": "2023.07.12. 오후 4:24",
        "content": "[IR비즈넷 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 뷰티스킨은 12일 기관투자자 수요예측 결과 공모가를 희망 범위(2만1천∼2만4천원) 상단을 뛰어넘는 2만6천원으로 확정했다고 밝혔다.    지난 10일부터 이틀 동안 진행된 수요예측에는 국내외 1천887개 기관이 참여해 경쟁률 1천819.72대 1을 기록했다.    공모가 기준 뷰티스킨의 전체 공모 금액은 114억원, 상장 후 시가총액은 약 919억원이 된다.    2011년 설립된 뷰티스킨은 지난해 매출액은 548억원, 영업이익은 55억원을 기록한 화장품 브랜드, 제조, 유통 등의 사업을 영위하는 뷰티 전문 기업이다.    김종수 뷰티스킨 대표이사는 \"장기 성장의 기틀을 마련하기 위해 고도화된 원료 연구·개발과 자사 브랜드 파워 강화, 글로벌 마케팅에 집중하겠다\"고 상장 후 비전을 밝혔다.    조달한 자금은 공장 리모델링과 제조설비 확충 등에 사용된다.    뷰티스킨은 오는 13∼14일 일반투자자 공모 청약을 거쳐 이달 24일 코스닥시장에 상장한다. 주관사는 DB금융투자다.    norae@yna.co.kr"
    },
    {
        "title": "\"드디어 호재 터졌다\"…개미들 우르르 몰려간 곳",
        "date": "2023.07.12. 오후 4:16",
        "content": "셀트리온 주가 급등\n\n\n\n사진=셀트리온셀트리온그룹 3사 주가가 일제히 급등했다. 3사의 합병이 임박했다는 소식이 나오면서다.12일 셀트리온은 4.02% 오른 15만2500원에 마감했다. 셀트리온헬스케어와 셀트리온제약은 각각 5.69%, 13.98% 상승했다. 개인 투자자가 셀트리온, 셀트리온헬스케어, 셀트리온제약을 각각 119억원, 263억원, 209억원 순매수하며 주가 상승을 주도했다.장기간 늦춰졌던 합병이 본격 진행될 것이란 기대가 커지면서 매수세가 유입됐다는 분석이 나온다. 이날 증권업계에서는 셀트리온그룹이 합병을 위해 미래에셋증권을 주관사로 선정했다는 소식이 나왔다. 셀트리온그룹은 2020년 초 합병 추진을 처음 공식화했다.하나증권은 셀트리온을 존속 법인으로 두고 셀트리온헬스케어와 셀트리온제약을 흡수하는 형태로 합병이 진행될 것이라고 예상했다. 3사를 동시에 합병하는 방법과 셀트리온헬스케어와 셀트리온제약을 합병한 후 셀트리온과 합병하는 두 가지 방안이 거론되고 있다.합병이 성사될 경우 셀트리온과 셀트리온헬스케어 간 일감 몰아주기 논란이 해소될 전망이다. 거래구조 개선에 따른 비용 효율화도 가능할 것이라고 증권업계는 전망했다.주가 흐름이 합병 성사에 큰 영향을 미칠 것으로 전망된다. 합병 과정에서 주가가 내려갈 경우 주식매수청구권 행사를 하는 주주가 많아질 수 있기 때문이다. 하나증권은 “주식매수청구 금액과 이에 대비한 자금 조달이 합병 성공의 열쇠가 될 것”이라고 내다봤다."
    },
    {
        "title": "[마감 시황] 코스피, 외인·기관 매수세에 2570대로 상승",
        "date": "2023.07.12. 오후 4:11",
        "content": "연합뉴스[서울경제] 코스피가 12일 외국인과 기관의 매수세 속 상승해 2570대로 올라섰다.이날 코스피는 전장보다 12.23포인트(0.48%) 오른 2574.72에 마쳤다.지수는 전장보다 4.88포인트(0.19%) 내린 2557.61에 개장해 보합세를 이어가다 마감을 앞두고 상승세로 돌아섰다.유가증권시장에서 외국인과 기관이 각각 2158억원, 297억원을 순매수해 지수 상승을 견인했다. 개인은 2534억원 매도 우위였다.지수는 미국 현지시간으로 12일 6월 소비자물가지수(CPI) 발표를 앞두고 생긴 관망 심리로 인해 제한적인 흐름을 보였다.이경민 대신증권 연구원은 \"미국 6월 CPI가 시장 예상치를 밑돈다면 최근 상승 요인이 부족했던 증시에 깜짝 모멘텀(동력·동인)으로 작용할 것\"이라고 예상했다.시가총액 상위권에서는 삼성전자(005930)(0.56%), SK하이닉스(000660)(1.76%), 삼성바이오로직스(207940)(0.97%), POSCO홀딩스(005490)(5.83%) 등이 올랐다.반면 LG에너지솔루션(373220)(-2.91%), LG화학(051910)(-0.15%)은 교환사채(EB) 발행에 따른 물량 부담으로 하락했다.코스닥지수도 전장보다 1.15포인트(0.13%) 오른 879.88에 장을 마쳤다.지수는 전장보다 0.24포인트(0.03%) 상승한 878.97로 시작해 등락을 이어가다 소폭 상승한 채 마감했다.코스닥 시장에서 지수는 개인이 끌어올렸다. 이날 개인이 홀로 2850억원을 순매수했다. 반면 외국인과 기관이 각각 1938억원, 943억원을 순매도했다.시총 상위권에서는 에코프로비엠(247540)(-5.42%)과 에코프로(086520)(-5.74%), 엘앤에프(066970)(-1.69%) 등 2차전지 종목이 비교적 약세를 보였다,반면 셀트리온헬스케어(091990)(5.69%), JYP Ent.(035900)(0.52%), HLB(028300)(0.16%) 등은 올랐다. 한편 와이지엔터테인먼트(122870)는 소속 아티스트 블랙핑크의 멤버 리사의 재계약을 둘러싼 불확실성이 커지면서 하락했다. 이날 코스닥시장에서 와이지엔터테인먼트는 전 거래일 대비 5.83% 내린 7만4300원에 거래를 마쳤다. 주가는 장중 7만2000원까지 떨어지기도 했다.이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 12조5499억원, 10조4162억원이었다."
    },
    {
        "title": "코스피, 외인·기관 '사자'에 2570선 상승 마감…\"6월 CPI 앞두고 관망\"",
        "date": "2023.07.12. 오후 4:07",
        "content": "외국인과 기관이 매수 우위를 기록하면서 코스피지수가 2거래일 연속 상승 마감했다.\n\n\n\n[이미지출처=연합뉴스]12일 코스피지수는 전거래일 대비 12.23포인트(0.48%) 오른 2574.72에 장을 마쳤다. 이날 지수는 4.88포인트(0.19%) 내린 2557.61에 출발했고 이후 2554.26까지 내렸지만 상승 전환했다. 개인이 2541억원 상당 순매도했다. 외국인과 기관은 각각 2158억원, 304억원가량 순매수했다.시가총액 상위 종목 중에선 POSCO홀딩스(5.83%), 네이버(NAVER)(2.33%), SK하이닉스(1.76%), 삼성바이오로직스(0.97%), 삼성전자(0.56%), 삼성SDI(0.44%) 순으로 상승했다. LG화학 교환사채(EB) 발행에 따른 물량 부담 우려로 인해 LG에너지솔루션은 2.91% 하락했다. 이어 현대차(-1.69%), LG화학(-0.15%), 기아(-0.11%) 순으로 내렸다.업종별로는 철강·금속(3.87%), 섬유·의복(2.17%), 운수창고(1.95%), 의약품(1.68%), 종이·목재(1.47%) 순으로 강세를 보였다. 보험(-0.60%), 증권(-0.32%), 기계(-0.23%), 건설업(-0.15%), 운수장비(-0.04%)는 하락했다.김석환 미래에셋증권 연구원은 \"미국의 6월 소비자물가지수(CPI) 발표를 앞두고 관망세가 작용했다\"라며 \"물가 안정 기대감과 일본은행(BOJ)의 통화정책 조정 가능성 높아지며 엔화 강세폭이 확대됐다\"고 설명했다. 이날 원달러 환율은 전날보다 5.0원 내린 1288.7원에서 마감했다. 엔달러 환율은 이날 139엔대까지 떨어지는 등 강세를 보였다. 6월 CPI가 둔화세로 확인될 경우 미 연방준비제도(Fed)의 매파적 기조가 약화될 수 있다는 점에서 달러 약세가 나타나고 있다.코스닥지수는 전거래일 대비 1.15포인트(0.13%) 상승한 879.88에 거래를 마쳤다. 지수는 873.91까지 내렸지만 이후 880선을 웃도는 등 상승세를 보였다. 개인이 2853억원어치 순매수했고 외국인과 기관이 각각 1938억원, 946억원 상당 순매도했다.시가총액 상위 종목 중에선 셀트리온제약(13.98%), 포스코DX(6.17%), 셀트리온헬스케어(5.69%), JYP Ent.(0.52%), HLB(0.16%) 순으로 올랐다. 에코프로와 에코프로비엠은 각각 5.74%, 5.42% 하락했고 엘앤에프도 1.69% 내렸다. 펄어비스는 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 에코프로, 차익실현 매물에 하락…92만원대(종합)",
        "date": "2023.07.12. 오후 4:02",
        "content": "에코프로[에코프로 제공](서울=연합뉴스) 이민영 기자 = 강세 몰이를 하면서 한때 100만원을 넘어선 에코프로가 12일 차익실현 매물이 나오면서 하루 만에 92만원대까지 떨어졌다.    이날 코스닥 시장에서 에코프로는 전 거래일 대비 5.74% 내린 92만원에 거래를 마쳤다.    전날 에코프로는 추가 매수세가 유입되면서 1.14% 오른 97만6천원까지 올랐다가 이날 다시 하락 전환했다.     앞서 에코프로는 지난 10일 장 중 100만원을 돌파해 사상 최고가를 갈아치우기도 했다.    mylux@yna.co.kr"
    },
    {
        "title": "2차전지 공매도한 롱숏펀드, 저조한 수익률에 울상",
        "date": "2023.07.12. 오후 4:00",
        "content": "지난해 하락장에서도 수익률 방어에 성공했던 롱숏펀드가 올해는 고전을 면치 못한다. 롱숏이란 시장 대비 초과 성과를 내기 위해 고평가된 종목을 공매도하는 전략을 사용하는데 올해 2차전지의 급등세가 이어지면서 관련 종목을 공매도한 롱숏펀드의 수익률이 저조할 수밖에 없었다는 분석이다.12일 한국펀드평가에 따르면 설정액 30억원 이상의 국내 공모 롱숏펀드 29개의 연초 이후 수익률(1월2일~7월10일)은 평균 2.92%를 기록했다. 같은 기간 코스피 지수(12.7%)나 코스닥 지수(26.7%) 보다 한참 저조한 수익률이다. 지난해 하락장에서 롱숏펀드는 시장 대비 뛰어난 수익률 방어 능력으로 시장의 주목을 받았다. 지난해 롱숏펀드의 평균 수익률은 마이너스(-) 3.25%였는데 같은 기간 코스피 지수가 24.9%, 코스닥 지수가 34.3% 하락한 걸 감안하면 상당한 성과였다.올해 롱숏펀드의 성과가 부진한 건 숏포지션에서의 손실이 주요 원인 중 하나로 분석된다. 롱숏은 저평가된 주식을 매수(롱)하고 고평가된 주식을 매도(숏)하는 적극적인 운용 전략으로 시장 대비 초과 성과를 내는 것을 목표로 한다. 펀드마다 차이는 있지만 현재 주요 공모 롱숏펀드는 롱 비중이 70~80%, 숏 비중이 20~30% 정도로 롱 비중이 더 많다.시장 벤치마크인 코스피와 코스닥 지수가 연초 대비 크게 반등했음에도 롱 비중이 높은 롱숏펀드의 성과가 저조했다는 것은 그만큼 숏포지션에서의 수익률이 좋지 않았다는 의미이기도 하다. 그 원인 중 하나로 2차전지가 지목된다. 올해 2차전지 주요 종목이 급등하면서 해당 종목들을 공매도했는데 이후에도 주가 상승이 지속되자 손실 규모가 커졌다는 것이다.기준환 레그넘투자자문 대표는 \"롱숏펀드는 투자전략상 고평가된 종목을 팔아야 하는데 밸류에이션(실적 대비 주가 수준)으로 보면 현재 2차전지는 살 수가 없는 상황\"이라며 \"수익률이 안 좋은 롱숏펀드는 대부분 2차전지 종목을 숏하다 손실이 난 영향이 클 것\"이라고 말했다.트러스톤자산운용의 '트러스톤다이나믹코리아50' 펀드의 경우 연초 이후 수익률은 0.56%에 불과하다. 이 펀드는 펀드자산의 70%를 저평가 주식 매수에 활용하고 고평가된 주식을 약 40% 매도해 주식순편입비중을 20~30% 수준으로 유지한다. 트러스톤자산운용은 지난 3월 자산운용보고서를 통해 \"2차전지 관련 업종의 상승이 과도하다고 판단하고 투자를 지양하거나 숏포지션 구축 기회로 활용할 계획\"이라며 \"매력적인 밸류에이션, 안정적인 사업 모델을 보유한 기업의 비중을 확대하겠다\"고 밝혔다.지난 5월12일 기준 이 펀드의 숏포지션 비중 상위 5개 종목은 △포스코퓨처엠 6.21% △한전기술 0.93% △알테오젠 0.81% △에코프로비엠 0.56% △SKC 0.38%다. 5월12일 이후 포스코퓨처엠은 32% 가량 올랐고 에코프로비엠도 30% 정도 상승했다. 한전기술과 알테오젠도 10% 이상 올랐다.미래에셋자산운용의 '미래에셋스마트롱숏50' 펀드도 올해 수익률은 2% 중반대로 저조하다. 롱 85%, 숏 15% 비중으로 운용하는데 지난 3월 기준 숏포지션에서는 산업재 비중이 33.3%로 가장 크다. GICS산업분류상 산업재에 속한 주요 종목은 LG에너지솔루션, 에코프로비엠 등이다. 숏 비중 가운데 두번째로 높은 소재(19.2%) 역시 LG화학, POSCO홀딩스, 포스코퓨처엠, 에코프로 등이 주요 종목으로 속해 있다. 이 펀드가 해당 종목들을 모두 공매도했는지는 알 수 없지만 주요 종목은 일부 포함됐을 것으로 추정된다.파생상품 중에서는 코스피200선물과 코스닥150선물을 매도했는데 이후 두 상품의 기초지수는 10~20% 상승하며 그 만큼 손실이 났다. 개별종목 선물 중에서는 SK하이닉스선물, 포스코퓨처엠선물, 삼성SDI선물 등을 매도했다.신한자산운용의 '신한코리아롱숏' 펀드도 지난 5월 자산운용보고서에서 향후 운용계획에 대해 \"시장 반등에 따라 급반등 중인 2차전지 업종은 수주 이벤트가 종결된 종목 또는 단순 테마주 위주로 숏 대응할 것\"이라고 밝혔다. 5월 기준으로 'KODEX 200선물인버스2X' ETF(상장지수펀드)와 포스코DX개별선물을 매도했는데 연초 이후 펀드 수익률은 2% 중반대에 머물렀다.올 들어 특정 업종이나 종목으로 쏠림현상이 심화하다보니 롱숏전략이 통하기가 더 어렵게 됐다는 분석도 있다. 롱숏펀드가 매수한 저평가 종목은 저평가 상태가 계속되는 반면 고평가라고 인식해 매도한 종목은 오히려 더 오르는 현상이 올해 상반기 내내 지속됐기 때문이다.한 증권사의 펀드 담당 애널리스트는 \"롱숏펀드는 시장 방향이 펀드매니저가 예상했던 것에서 벗어나는 순간 손실이 난다\"며 \"싸다고 생각해서 롱, 비싸다고 생각해서 숏을 잡았는데 둘 중 한곳에서 이상이 생기거나 두 포지션 다 예측이 빗나가는 경우도 많다\"고 지적했다.지금까지도 에코프로 등 주요 2차전지 종목들의 강세가 이어지며 추가 손실을 우려한 기관은 공매도 포지션을 일부 정리하는 상황이다. 지난 6일 에코프로의 공매도 잔고수량은 132만주로 공매도가 가장 많았던 지난 5월30일(185만주)보다 약 30% 가량 감소했다. 공매도 잔액비중도 6.94%에서 4.99%로 낮아졌다."
    },
    {
        "title": "코스피, 외인·기관 매수에 2,570대로…美CPI 주시(종합)",
        "date": "2023.07.12. 오후 3:58",
        "content": "코스피 상승, 원 달러 환율 하락 마감(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 12.23포인트(0.48%) 오른 2,574.72로 장이 종료됐다. 코스닥 지수는 1.15포인트(0.13%) 오른 879.88로 마감했다. 서울 외환시장에서 원/달러 환율은 5.0원 내린 달러당 1,288.7원으로 거래를 마쳤다. 2023.7.12 hihong@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 12일 0.5% 상승해 2,570대로 올라섰다.    이날 코스피는 전장보다 12.23포인트(0.48%) 오른 2,574.72에 마쳤다.    지수는 전장보다 4.88포인트(0.19%) 내린 2,557.61에 개장해 2,560선 근처에서 공방을 벌이다 오후 들어 상승세를 굳혔다.    유가증권시장에서 외국인과 기관이 각각 2천158억원, 297억원을 순매수해 지수 상승을 견인했다. 개인은 2천534억원 매도 우위였다.    현지시간 12일 발표 예정인 미국 6월 소비자물가지수(CPI)를 앞두고 관망 심리가 유입돼 지수는 상대적으로 제한적인 흐름을 보였다.    시장은 미국 6월 CPI가 지난해 같은 기간보다 3.1% 상승해 전월(4.0%)보다 둔화하고, 근원 CPI 역시 5.0% 올라 전월(5.3%) 대비 상승률이 떨어졌을 것으로 보고 있다.    이달 연방공개시장위원회(FOMC)에서 미국 연방준비제도(Fed·연준)가 기준금리를 인상할 것으로 전망되는 가운데 이번 물가 지표가 향후 추가 긴축 속도를 가늠할 핵심 요인이 될 것으로 보인다.    이경민 대신증권 연구원은 \"미국 6월 CPI가 시장 예상치를 밑돈다면 최근 상승 요인이 부족했던 증시에 깜짝 모멘텀(동력·동인)으로 작용할 것\"이라고 내다봤다.    아울러 \"예상치를 웃돌아도 단기 변동성을 주는 데 그치는 등 충격은 제한적일 것\"이라며 \"이미 시장은 11월 FOMC까지 두 번의 금리 인상을 반영하고 있기 때문\"이라고 설명했다.    시가총액 상위권에서는 삼성전자(0.56%)와 SK하이닉스(1.76%), 삼성바이오로직스(0.97%), POSCO홀딩스(5.83%) 등이 올랐다. LG에너지솔루션(-2.91%), LG화학(-0.15%)은 교환사채(EB) 발행에 따른 물량 부담으로 약세를 기록했다.    업종별로는 철강 및 금속(3.78%)과 섬유·의복(2.17%)의 강세가 두드러졌고 운수·창고(1.95%), 종이·목재(1.47%), 통신업(1.46%) 등도 올랐다. 보험(-0.60%), 증권(-0.32%) 등은 약세였다.    코스닥지수도 전장보다 1.15포인트(0.13%) 오른 879.88에 마감했다.    지수는 전장보다 0.24포인트(0.03%) 상승한 878.97로 시작해 상승과 하락을 반복하다 강 보합권에서 장을 끝냈다.    코스닥시장에서는 개인이 홀로 2천850억원을 순매수했다. 외국인과 기관이 각각 1천938억원, 943억원을 순매도했다.    시총 상위권에서는 에코프로비엠(-5.42%)과 에코프로(-5.74%), 엘앤에프(-1.69%) 등 2차전지 종목이 약세였고 셀트리온헬스케어(5.69%), JYP Ent.[0.52%], HLB(0.16%) 등은 올랐다. 와이지엔터테인먼트(-5.83%)는 소속 아티스트 블랙핑크의 멤버 리사의 재계약 관련 논란으로 하락했다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 12조5천499억원, 10조4천162억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "원 달러 환율 하락 마감",
        "date": "2023.07.12. 오후 3:55",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 5.0원 내린 달러당 1,288.7원으로 거래를 마쳤다. 2023.7.12    hihong@yna.co.kr"
    },
    {
        "title": "한기평, 에코프로 신용등급 A- 부여…\"투자 부담은 상존\"",
        "date": "2023.07.12. 오후 3:55",
        "content": "에코프로, 장중 100만원 돌파(서울=연합뉴스) 김도훈 기자 = 에코프로가 장중 101만5천원을 기록한 10일 오후 서울 종로구 연합인포맥스 스크린에 에코프로 차트가 띄워져 있다.    이날 에코프로는 장 마감 직전 하락세로 돌아서 전 거래일 대비 1.53% 내린 96만5천원을 기록했다. 2023.7.10 superdoo82@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 한국기업평가는 12일 2차전지 사업을 영위하는 에코프로그룹의 지주사격인 에코프로의 무보증사채 신용등급으로 A-(안정적)를 부여했다.    한기평은 이날 보고서에서 \"전방 수요 확대로 양극재 출하량이 늘고 원재료 가격의 상승분이 판매가격에 반영되며 매출이 빠르게 성장 중\"이라며, 이익창출력 강화를 긍정적으로 평가했다.     아울러 \"에코프로비엠을 중심으로 외형이 급격히 성장하는 가운데 에코프로머티리얼즈와 에코프로이노베이션 등을 통해 전구체·수산화리튬 등 양극재의 주원료를 내재화하며 양극재 밸류체인의 수직계열화를 달성했다\"고 분석했다.     다만 설비투자를 확대하는 과정에서 에코프로의 부담도 늘어날 것으로 전망했다.    보고서는 \"에코프로이노베이션의 제3자 유상증자 결정으로 이달 중 4천억원의 외부 자본이 납입되고 하반기 에코프로머티리얼즈의 기업공개(IPO)가 예정돼 있어 단기적으로 재무안정성이 개선될 것\"이라고 내다봤다.     그러나 \"높아진 이익창출력에도 불구하고 양극재 생산량 확대에 따른 재고자산 부담 가중으로 운전자본투자가 증가하고, 국내외 공장 증설에 따른 시설투자(캐펙스·CAPEX) 증가로 레버리지(차입 투자)도 상승 중\"이라고 지적했다.    이에 \"중장기적으로는 과중한 투자 부담이 지속되며 차입 부담이 확대될 것\"이라며 \"향후에도 에코프로의 현금창출력 제고 수준과 재무안정성 통제 여부에 대해 계속 관찰할 것\"이라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 효성중공업, 2분기 호실적 전망에 52주 신고가(종합)",
        "date": "2023.07.12. 오후 3:55",
        "content": "효성중공업·INNIO옌바허와 수소엔진 발전기 실증 사업 위한 협약 체결(서울=연합뉴스) 효성중공업이 오스트리아에 본사를 둔 가스엔진 전문 회사 INNIO옌바허와 수소엔진 발전기 실증 사업을 위한 합의각서(MOA)를 체결했다고 5일 밝혔다. 사진은 업무협약식에서 기념 촬영하는 이만섭 효성중공업 기전PU장과 INNIO옌바허 관계자 모습. 2023.7.5 [효성중공업 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 효성중공업이 올해 2분기에 시장 예상치를 웃도는 실적을 거둘 것이라는 전망에 12일 증시에서 52주 신고가를 기록했다.    이날 유가증권시장에서 효성중공업은 전 거래일 대비 0.45% 내린 13만4천원에 거래를 마쳤다.    주가는 장 초반 14만7천원까지 오르며 52주 최고가를 새로 쓴 뒤 장 후반 차익실현 매물이 출회되며 하락 마감했다.    이날 SK증권은 효성중공업의 2분기 영업이익이 470억원으로 기대치(447억원)를 웃돌 것이라며 이 회사 목표주가를 9만2천원에서 16만원으로 올렸다.    나민식 SK증권 연구원은 \"효성중공업은 중국, 인도 공장을 활용해 북미 변압기 수요에 대응하면서 수익성이 높아진 것으로 추정한다\"며 \"수익성이 높은 단 납기 물량이 실적에 기여하면서 중공업 사업부 수익이 개선됐다\"고 설명했다.    이어 \"목표 주가순자산비율(PBR)을 기존 0.8배에서 1.2배로 상향했다\"며 \"장기 사이클 호황의 시작 단계로 실적 개선이 주가를 뒷받침할 것\"이라고 전망했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피 상승, 원 달러 환율 하락 마감",
        "date": "2023.07.12. 오후 3:52",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 12.23포인트(0.48%) 오른 2,574.72로 장이 종료됐다. 코스닥 지수는 1.15포인트(0.13%) 오른 879.88로 마감했다. 서울 외환시장에서 원/달러 환율은 5.0원 내린 달러당 1,288.7원으로 거래를 마쳤다. 2023.7.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원 달러 환율 하락",
        "date": "2023.07.12. 오후 3:51",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 12.23포인트(0.48%) 오른 2,574.72로 장이 종료됐다. 코스닥 지수는 1.15포인트(0.13%) 오른 879.88로 마감했다. 서울 외환시장에서 원/달러 환율은 5.0원 내린 달러당 1,288.7원으로 거래를 마쳤다. 2023.7.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.07.12. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 12.23포인트(0.48%) 오른 2,574.72로 장이 종료됐다. 2023.7.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원 달러 환율 하락",
        "date": "2023.07.12. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 12.23포인트(0.48%) 오른 2,574.72로 장이 종료됐다. 코스닥 지수는 1.15포인트(0.13%) 오른 879.88로 마감했다. 서울 외환시장에서 원/달러 환율은 5.0원 내린 달러당 1,288.7원으로 거래를 마쳤다. 2023.7.12    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] LG에너지솔루션, 교환사채 물량 부담 우려로 2.9% 하락(종합)",
        "date": "2023.07.12. 오후 3:50",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 송은경 기자 = LG에너지솔루션 주가가 LG화학 교환사채(EB) 발행에 따른 물량 부담 우려로 12일 약세를 보였다.    이날 유가증권시장에서 LG에너지솔루션은 전장 대비 2.91% 내린 53만4천원에 거래를 마쳤다. 개장 직후 3.64% 내린 53만원까지 하락하기도 했다.    LG화학은 전날 장 마감 뒤 자회사 LG에너지솔루션 주식을 활용해 20억달러(약 2조6천억원) 규모의 외화 교환사채를 발행한다고 공시했다.     LG화학은 LG에너지솔루션 지분 81.84%를 보유한 최대주주다.    교환가격은 LG에너지솔루션의 전날 종가(55만원)에 25%(5년물), 30%(7년물)의 프리미엄을 부여한 70만원 안팎 수준으로 결정됐다.    만약 LG에너지솔루션 주가가 교환가격 이상으로 올라오면 사채권자는 LG화학 사채를 LG에너지솔루션 주식으로 교환한 뒤 매각 차익을 얻을 수 있다. 교환청구권 행사는 다음 달 28일부터 가능하다.    전액 교환이 이뤄질 경우 교환 대상은 약 369만5천주로, LG에너지솔루션 발행 주식 총수의 약 1.6%에 해당한다.    LG화학이 시간외 대량 매매(블록딜) 등을 통한 지분 매각 대신 교환사채 발행을 택하면서 급격한 주가 하락은 피했지만, 최대주주 물량이 시장에 풀릴 우려가 있다는 점에서 파급효과가 크게 다르지 않다는 지적이 나온다.    또 LG화학 신사업 투자재원 마련을 위해 비슷한 이슈가 있을 때마다 LG에너지솔루션 주가가 출렁일 수 있다는 점도 투자자들의 우려를 키우는 부분이다.     LG화학이 LG에너지솔루션 지분 80% 이상을 보유, 유통 주식 수가 거의 없다는 점에서도 대주주의 오버행 우려는 상존한다.     이날 주가 하락은 이 같은 부정적 요인이 반영된 것으로 풀이된다.    다만 증권가에서는 '최악'을 피했다는 점에서 이번 LG화학의 교환사채 발행을 긍정적으로 평가하는 목소리도 나온다.     조철희 한국투자증권 연구원은 \"보통주 매도가 아닌 교환사채 발행을 선택함으로써 단기적인 주가 변동성은 상대적으로 작을 것\"이라고 평가했다.    norae@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원 달러 환율 1,288원대",
        "date": "2023.07.12. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 12.23포인트(0.48%) 오른 2,574.72로 장이 종료됐다. 코스닥 지수는 1.15포인트(0.13%) 오른 879.88로 마감했다. 서울 외환시장에서 원/달러 환율은 5.0원 내린 달러당 1,288.7원으로 거래를 마쳤다. 2023.7.12    hihong@yna.co.kr"
    },
    {
        "title": "[특징주]'황제주' 넘본 에코프로, '어닝쇼크'에 휘청(종합)",
        "date": "2023.07.12. 오후 3:50",
        "content": "[이데일리 이용성 기자] 지난 10일 1주당 100만원을 넘어서면서 역대 다섯 번째 ‘황제주’에 등극한 에코프로가 어닝 쇼크 여파에 고꾸라지고 있는 모습이다. \n\n\n\n에코프로 본사 전경.(사진=에코프로)12일 마켓포인트에 따르면 에코프로(086520)는 전 거래일 대비 5.74% 하락한 92만원으로 장을 마감했다. 특히 외국인과 기관이 쌍끌이 매도를 하며 주가를 끌어내렸다. 외국인은 이날 에코프로를 309억원을 매도했다. 기관은 263억원을 순매도하면서 3거래일째 이어온 순매수세를 끝냈다. 이는 2분기 어닝 쇼크 때문인 것으로 풀이된다. 이날 오후 에코프로는 2분기 잠정 연결 기준 매출액이 전년(1조2318억원) 대비 63.4% 증가한 2조132억원, 영업이익은 전년(1699억원)보다 2.0% 감소한 1664억원을 기록했다고 공시했다.올 초부터 2차전지 돌풍이 불며 증권가가 에코프로에 대한 분석을 하지 않으면서 비교할 컨센서스 자체가 부족했다. 보통 컨센서스는 최근 3개월 이상 3개 증권사 이상 추정치 합산을 통해 산출하는데 합산할 리포트가 없기 때문이다. 금융정보업체 에프앤가이드에 따르면 유일하게 삼성증권이 내놓은 전망치는 매출액 2조1776억원, 영업이익은 2250억원이다. 이를 비교해도 매출액은 기대치 대비 7.5% 하회했으며, 영업이익은 26.0% 밑돌았다.한편 에코프로비엠(247540)은 이날 오후 올해 2분기 연결 기준 영업이익이 1147억원을 기록해 지난해 대비 11.5% 증가한 것으로 잠정 집계됐다고 공시했다. 매출액은 60.6% 증가한 1조9062억원을 기록했다. 에코프로비엠은 에코프로와 동조화하며 이날 5.42% 하락한 27만9000원에 장을 마감했다."
    },
    {
        "title": "코스피 상승 마감, 원 달러 환율 1,288원대",
        "date": "2023.07.12. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 12.23포인트(0.48%) 오른 2,574.72로 장이 종료됐다. 코스닥 지수는 1.15포인트(0.13%) 오른 879.88로 마감했다. 서울 외환시장에서 원/달러 환율은 5.0원 내린 달러당 1,288.7원으로 거래를 마쳤다. 2023.7.12    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원 달러 환율 1,288원대",
        "date": "2023.07.12. 오후 3:50",
        "content": "(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 12.23포인트(0.48%) 오른 2,574.72로 장이 종료됐다. 코스닥 지수는 1.15포인트(0.13%) 오른 879.88로 마감했다. 서울 외환시장에서 원/달러 환율은 5.0원 내린 달러당 1,288.7원으로 거래를 마쳤다. 2023.7.12    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] YG엔터, 블랙핑크 멤버 재계약 불확실성에 하락(종합)",
        "date": "2023.07.12. 오후 3:48",
        "content": "블랙핑크[YG엔터테인먼트 제공](서울=연합뉴스) 이민영 기자 = 와이지엔터테인먼트가 블랙핑크 멤버의 재계약을 둘러싼 불확실성이 커지면서 12일 증시에서 하락하고 있다.    이날 코스닥시장에서 와이지엔터테인먼트는 전 거래일 대비 5.83% 내린 7만4천300원에 거래를 마쳤다.    주가는 장중 7만2천원까지 떨어지기도 했다.    증권가에서 와이지엔터와 관련해 블랙핑크 재계약 이슈에 촉각을 곤두세우고 있는 모양새다. 특히 멤버 리사가 재계약을 할지 불투명하다는 보도가 나오면서 투자심리가 약화했다.     하나증권은 와이지엔터테인먼트의 올해 2분기 매출액과 영업이익이 각각 1천184억원과 224억원으로 시장 기대치에 부합할 것으로 전망하면서도 블랙핑크 재계약 여부를 확인하고 목표주가를 조정하겠다고 밝혔다.    이기훈 하나증권 연구원은 \"와이지엔터는 2분기 실적이 예상 수준에서 크게 벗어나지 않는다면 작년 하반기부터 올해 상반기까지 이어진 블랙핑크의 1년 활동을 추가하면 약 900억원 내외의 영업이익이 예상된다\"고 말했다.    그는 그러나 \"한 달 앞으로 다가온 블랙핑크의 재계약 관련한 이슈가 아직 공식적으로 발표되지 않았다\"며 \"투자자 입장에서 이달에 관련 소식이 나오기 전까지 굳이 조금의 위험을 감내할 이유가 없어 이를 확인한 후 목표주가를 상향할 계획\"이라고 강조했다.     NH투자증권은 \"블랙핑크의 경우 8월 계약 만료 시점이 지난 뒤 추가 공연 가능성이 열려 있지만 최근 공연장 섭외 환경을 고려할 때 추가 공연은 비교적 제한적일 것\"이라고 예상했다.    이화정 NH투자증권 연구원은 최근 아티스트 투어가 동시에 재개되는 상황에서 국내 잠실 올림픽주경기장 등 일부 공연장의 리모델링까지 겹쳐 공연장 섭외가 쉽지 않은 점을 근거로 들었다.   mylux@yna.co.kr"
    },
    {
        "title": "코스피, 2거래일 연속 '상승'…2570선 안착",
        "date": "2023.07.12. 오후 3:48",
        "content": "11일 오후 서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 2거래일 연속 상승했다.12일 코스피지수는 전일 대비 12.23포인트(0.48%) 상승한 2574.72에 거래를 마쳤다.지수는 전일 대비 4.88포인트(0.19%) 하락한 2557.61에 거래를 시작했지만 반등에 성공했다.유가증권 시장에서 외국인과 기관은 각각 2158억원, 304억원을 순매수했다. 개인은 2541억원을 순매도했다.시가총액 상위 종목들은 혼조세를 보였다. 반도체 관련주 삼성전자(0.56%), SK하이닉스(1.76%)는 강세를 보였다. POSCO홀딩스(5.83%), NAVER(2.33%)의 상승세도 두드러졌다. 다만 LG에너지솔루션(-2.91%)의 주가는 하락했다. 최대주주 LG화학이 LG에너지솔루션 보통주로 교환할 수 있는 교환사채(EB)를 발행한다는 소식이 전해지며 투자심리가 얼어붙은 것으로 풀이된다. 현대차(-1.69%)는 이날 벌어진 총파업의 여파로 하락했다.코스닥지수는 전일 대비 1.15포인트(0.13%) 오른 879.88에 마감했다. 지수는 0.24포인트(0.03%) 상승한 878.97에 개장한 후 870선을 횡보했다.투자 주체별 수급을 보면 개인은 홀로 2833억원을 사들였다. 외국인과 기관은 각각 1937억원, 928억원을 순매도했다.시총 상위주들은 대부분 상승했다. 셀트리온헬스케어(5.69%), 셀트리온제약(13.98%)의 주가가 급등했으며 포스코DX(6.17%), 에스엠(4.78%)도 강세를 보였다.반면 에코프로비엠(-5.42%), 에코프로(-5.74%) 등 에코프로 그룹주는 급락했다. 2분기 실적이 예상보다 저조해 투자심리가 위축된 것으로 풀이된다. 에코프로의 2분기 잠정 영업익은 전년 동기 대비 2% 감소한 1664억원이었다. 앞서 삼성증권이 내놓은 에코프로 2분기 영업익 전망치는 2250억원이었다.원·달러 환율은 전일 대비 5원 내린 1288.7원에 마감했다."
    },
    {
        "title": "[코스피 마감]외인·기관 동반 매수에 0.48%↑…5거래일 만에 2570선 탈환",
        "date": "2023.07.12. 오후 3:45",
        "content": "외인·기관 장 초반 '팔자'서 '사자'로 전환\"美 CPI 앞두고 관망심리…종목장세\"보험·증권 외 대부분 업종 오름세…철강및금속 3.78%↑삼성전자 0.56%↑…교환사채 부담에 LG엔솔 2.9%↓[이데일리 양지윤 기자] 코스피 지수가 외국인과 기관의 동반 매수세에 힘입어 5거래일 만에 2570선을 회복했다. \n\n\n\n12일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 12.23포인트(0.48%) 오른 2574.72에 거래를 마쳤다. 코스피 지수가 2570선으로 올라선 건 지난 5일 이후 5거래일 만이다. 지수 상승을 이끈 건 외국인과 기관이다. 장 초반 ‘팔자’에 나섰던 외국인과 기관은 장중 매수세로 전환 각각 1362억원, 894억원을 순매수했다. 반면 개인은 2337억원 순매도 했다. 이경민 대신증권 연구원은 “미국 6월 소비자물가지수(CPI) 발표를 앞두고 관망심리 유입되어 증시 움직임이 제한되고 개별 종목장세 펼쳐졌다”고 설명했다. 그러면서 “CPI는 전월대비 0.3%로 5월(0.1%)대비 상승으로 컨센서스 형성되고 있으나 전년대비 기준 5월 4.0%에서 6월은 3.1%로 예상되고 있어 실제 결과가 예상치를 하회할 경우 최근 상승 모멘텀이 부족했던 증시에 서프라이즈 모멘텀으로 작용할 것”이라고 덧붙였다. 프로그램별로는 차익과 비차익을 합쳐 2457억원 매수 우위를 기록했다.업종별로는 보험(-0.6%), 증권(-0.32%), 기계(-0.23%), 건설업(-0.15%), 운수장비(-0.04%)를 제외한 전 업종이 상승했다. 특히 철강및 금속은 3.78% 뛰었고, 섬유와의복도 2.17% 올랐다.시가총액 상위종목들은 상승한 종목이 더 많았다. 삼성전자(005930)는 전 거래일보다 0.56% 오른 7만1900원, SK하이닉스(000660)는 1.76% 상승한 11만5400원에 마감했다. 포스코홀딩스(POSCO홀딩스(005490))와 셀트리온(068270)도 각각 5.83%, 4.02% 상승했다. 반면 LG에너지솔루션(373220)은 2.91% 하락했고, 모회사인 LG화학(051910)도 0.15% 내렸다. LG화학이 LG에너지솔루션 주식으로 전환 가능한 교환사채(EB)를 발행한다는 소식이 전해지면서다. 이외에 두산에너빌리티(034020)와 하이브(352820)도 각각 2%대 빠졌다.이날 거래량은 6억8615만3000주, 거래대금은 12조5499억4900만원으로 집계됐다. 상한가 종목 1개 포함 497개 종목이 올랐고, 하한가 없이 365개 종목이 하락했다. 76개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감]美 CPI 발표 앞두고 보합…에코프로 5%대↓",
        "date": "2023.07.12. 오후 3:44",
        "content": "개인 2833억 ‘사자’ vs 외국인 1938억 ‘팔자’유통, 운송, 반도체 등 2%대 강세셀트리온제약 13%, 휴젤 8%대↑YG엔터, 리사 재계약 불발 가능성에 5%대↓[이데일리 김응태 기자] 코스닥이 강보합 마감했다. \n\n\n\n12일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 1.15포인트(0.13%) 오른 879.88로 마감했다. 이날 코스닥은 870선에서 등락하며 뚜렷한 방향성이 부재한 채 보합권 흐름을 보였다.간밤 뉴욕증시도 소폭 상승 마감했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 0.93% 오른 3만4261.42를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.67% 상승한 4439.26으로 집계됐다. 기술주 중심의 나스닥 지수는 0.55% 오른 1만3760.70에 마쳤다.미국의 6월 소비자물가지수(CPI) 발표를 앞두고 국내 증시도 경계심이 짙어진 것으로 풀이된다. 이경민 대신증권 연구원은 “미국 6월 CPI 발표 앞두고 관망 심리 유입되며 증시 움직임이 제한되고 개별 종목 장세가 펼쳐진 모습”이라며 “결과가 예상치를 하회할 경우 최근 상승 모멘텀이 부족했던 증시에 써프라이즈 모멘텀으로 작용하고, 예상치를 상회하더라도 단기 변동성만 예상돼 그 충격은 제한적일 것”이라고 분석했다.수급별로는 개인이 2833억원 순매수했다. 반면 외국인은 1938억원, 기관이 928억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 2124억원 매도 우위를 기록했다.업종별로는 등락이 교차됐다. 유통(2.97%), 운송(2.32%), 반도체(2.31%), 제약(2.23%) 등은 2% 넘게 올랐다. IT H/W(1.37%), 기타서비스(1.35%), 컴퓨터서비스(1.31%), 섬유·의류(1.25%) 등은 1%대 올랐다. 이와 달리 금융(4.53%)은 4% 넘게 하락했다. 일반전기전자(3.56%)는 3%대 떨어졌다.시가총액 상위주도 희비가 엇갈렸다. 셀트리온제약(068760)은 셀트리온그룹 합병 절차 돌입 소식에 13%대 급등했다. 휴젤(145020)은 8%, 포스코DX(022100)는 6%대 올랐다. 솔브레인(357780) 등은 5%대 상승했다. 반면 와이지엔터테인먼트(122870)는 걸그룹 블랙핑크 멤버 리사의 재계약 불투명하다는 전망에 5% 넘게 하락했다. 에코프로(086520)와 에코프로비엠(247540)은 2분기 실적이 기대치를 하회하면서 5%대 약세를 보였다. 이날 거래량은 10억2014주, 거래대금은 10조4612억원으로 집계됐다. 상한가를 기록한 종목은 2개였으며, 798개 종목이 상승했다. 702개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 79개 종목은 보합권에 머물렀다."
    },
    {
        "title": "\"공모펀드 시장 되살려야\"…운용업계, '직상장' 논의 착수",
        "date": "2023.07.12. 오후 3:40",
        "content": "금투협서 사장단 회의···ETF 전환 상장서 선회\n\n\n\n서유석 금융투자협회장. 서울경제DB[서울경제] 자산운용업계가 공모펀드 상품을 한국거래소에 직접 상장하는 방안을 논의하기 시작했다. 최근 주식 직접 거래와 상장지수펀드(ETF)에 밀려 침체에 빠진 공모펀드 시장의 경쟁력을 되살리겠다는 취지에서다.금융투자 업계에 따르면 국내 자산운용사 20여 곳의 사장단은 12일 서울 여의도 금융투자협회에 모여 공모펀드를 직상장하는 방안을 두고 의견을 나눴다. 업계는 애초 운용사 최고경영자(CEO) 출신으로는 사상 처음으로 협회 수장이 된 서유석 회장의 취임을 계기로 공모펀드를 ETF로 전환해 상장하는 방식을 검토했다. 서 회장도 올 초 임기를 시작하면서 ETF 전환 상장을 공모펀드 시장 활성화 전략으로 염두에 뒀다. 그러다가 법적 규제 등이 걸림돌로 지적되면서 최근 직상장이 유력한 대안으로 떠올랐다.협회는 다만 직상장과 관련한 업계의 의견만 들었을 뿐 이를 곧바로 추진할 단계는 아니라고 선을 그었다. 직상장에 대한 운용사들의 의견이 모이면 그때 금융 당국과 협의를 개시하겠다는 입장이다. 금투협 관계자는 “격월 정례회의에서 공모펀드 경쟁력 강화 방안 가운데 하나로 직상장 방식이 거론된 것”이라며 “특정 방안을 확정하지는 않았다”고 말했다."
    },
    {
        "title": "KRX금 가격, 소폭 하락한 1g당 8만630운 (7월 12일)",
        "date": "2023.07.12. 오후 3:37",
        "content": "[데이터로 보는 증시][서울경제] 12일 KRX금 가격이 소폭 하락했다.이날 금 가격은 전일대비 40원(0.05%) 내린 1g당 8만 630원으로 거래를 마쳤다. 거래량과 거래대금은 각각 2만 4475g, 19억 7517만원을 기록했다.국제금 가격이 약 3주 만에 가장 높은 수준으로 올랐다. 글로벌 달러화의 약세가 금의 가치를 끌어올렸다.11일(현지시간) 뉴욕 상업거래소에서 8월물 금 가격은 전일대비 6.10달러(0.32%) 상승한 온스당 1937.10달러에 거래를 마쳤다.이는 지난달 21일(1944.90달러) 이후 약 3주 만에 가장 높은 수준이다."
    },
    {
        "title": "코스피, 0.5% 상승 마감…2,570대로 올라",
        "date": "2023.07.12. 오후 3:34",
        "content": "코스피 상승 마감, 원 달러 환율 1,288원대(서울=연합뉴스) 홍해인 기자 = 12일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 12.23포인트(0.48%) 오른 2,574.72로 장이 종료됐다. 코스닥 지수는 1.15포인트(0.13%) 오른 879.88로 마감했다. 서울 외환시장에서 원/달러 환율은 5.0원 내린 달러당 1,288.7원으로 거래를 마쳤다. 2023.7.12 hihong@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 12일 0.5% 상승해 2,570대로 올라섰다.    이날 코스피는 전장보다 12.23포인트(0.48%) 오른 2,574.72에 마쳤다.    지수는 전장보다 4.88포인트(0.19%) 내린 2,557.61에 개장해 2,560선 근처에서 공방을 벌이다 오후 들어 상승세를 굳혔다.    코스닥지수도 전장보다 1.15포인트(0.13%) 오른 879.88에 마감했다.     ydhong@yna.co.kr"
    },
    {
        "title": "증시개선, 채권시장 활성화에…상반기 펀드 순자산 71조 증가",
        "date": "2023.07.12. 오후 2:40",
        "content": "\"주식형 펀드 순유출은 계속\"\n\n\n\n올해 상반기 증시 개선과 채권시장 활성화 등으로 펀드 시장 순자산이 크게 늘어난 것으로 나타났다. 다만 주식형 펀드에서는 자금 순유출이 계속되고 있었다.  12일 금융투자협회에 따르면 올해 상반기 말 기준 전체 펀드 순자산은 924조1000억원으로 전년말 대비 71조8000억원(8.4%) 증가한 것으로 집계됐다. 혼합채권형을 제외한 전체 유형에서 순자산이 증가했다. 주식형과 채권형, MMF(머니마켓펀드), 대체투자형(부동산·특별자산) 등이다.주식형 펀드의 경우 코스피를 포함 일본, 미국 등의 증시가 오르면서 펀드의 평가액이 크게 올랐다는 분석이다. 6개월 사이 14조3000억원이 늘어나 총 순자산은 105조7000억원이었다. 다만 투자자들이 펀드를 얼마나 사고팔았느냐를 볼 수 있는 자금 순유출 통계를 보면 1조7000억원이 빠져나간 것으로 확인됐다.  채권형 펀드의 경우 채권 시장이 지난해 말에 비해 상대적으로 안정화 됐고, 높은 금리가 유지되면서 시장 활성화가 나타났다는 분석이다. 6개월 사이 7조6000억원의 순자산 증가가 나타나 총 순자산은 124조3000억원을 기록했다.  단기 금융펀드인 MMF는 비슷한 이유로 순자산이 32조3000억원 늘어났다. 총 순자산은 189조900억원에 달했다. 부동산·특별자산은 해외 부동산 시장의 부진 등과 함께 성장세가 소폭 둔화했으나, 순자산이 작년말 대비 각각 8조원, 7조2000억원 증가하며 성장 흐름을 지속했다."
    },
    {
        "title": "[오후 시황] 코스피, 외인·기관 매수세에 2560선 올라서",
        "date": "2023.07.12. 오후 2:38",
        "content": "[서울경제] 코스피가 12일 오후 외국인과 기관의 동반 매수세에 힘입어 2560선을 넘어서며 반등하고 있다.이날 오후 2시 18분 현재 코스피는 전 거래일보다 4.45포인트(0.17%) 오른 2566.94다. 지수는 전장보다 4.88포인트(0.19%) 내린 2557.61에 개장했지만 오후들어 오름세로 돌아섰다.유가증권시장에서 외국인과 기관이 각각 129억원, 918억원어치를 사들이고 있다. 반면 개인은 1111억원어치를 순매도했다.시가총액 상위권에서는 삼성전자(005930)(0.42%)와 SK하이닉스(000660)(0.62%) 등이 오르고 있고 삼성바이오로직스(207940)(0.28%), LG화학(051910)(0.15%)는 반등에 성공했다. 반면 LG에너지솔루션(373220)(-3.09%)은 낙폭을 키웠다.같은 시각 코스닥지수는 전장보다 0.74포인트(0.08%) 낮은 877.99로 약보합권에 머무르고 있다.코스닥시장에서도 개인과 외국인, 기관이 유가증권시장과 비슷한 움직임을 보이고 있다. 코스닥시장에서 외국인과 기관은 각각 2096억원, 1077억원어치를 순매도했다. 개인은 3150억원 매수 우위다.시총 상위 10위권에서는 에코프로비엠(247540)(-3.90%)과 에코프로(086520)(-2.87%), 엘앤에프(066970)(-1.69%) 등이 하락하고 있다. 셀트리온헬스케어(091990)(2.28%)는 오름세로 돌아섰다.이경민 대신증권 투자전략팀장은 “미국 6월 소비자물가 발표 앞두고 관망심리 유입되어 증시 움직임 제한적”이라며 “실제 결과가 예상치를 하회할 경우 최근 상승 모멘텀이 부족했던 증시에 서프라이즈 모멘텀으로 작용할 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]에코프로, 2분기 영업익 컨센서스 하회에 실망 매물…4.5%↓",
        "date": "2023.07.12. 오후 2:11",
        "content": "[이데일리 양지윤 기자] 에코프로가 2분기 실적 발표 뒤 4%대 하락하고 있다. 시장 컨센서스를 하회하는 실적에 실망한 매물이 출회되며 주가를 끌어내리고 있는 것으로 풀이된다.\n\n\n\n12일 마켓포인트에 따르면 오후 2시8분 현재 에코프로(086520)는 전 거래일보다 4.51% 내린 93만2000원에 거래 중이다. 에코프로비엠(247540)도 4.75% 빠지고 있다. 이날 오후 에코프로는 2분기 잠정 연결 기준 매출액이 전년(1조2318억원) 대비 63.4% 증가한 2조132억원, 영업이익은 전년(1699억원)보다 2.0% 감소한 1664억원을 기록했다고 공시했다.금융정보업체 에프앤가이드에 따르면 증권가는 2분기 에코프로의 매출액 2조1776억원, 영업이익은 2250억원을 추정했다. 단 이는 증권사 중 삼성증권이 내놓은 유일한 전망치다. 컨센서스와 실적을 비교하면 2분기 매출액은 기대치 대비 7.5% 하회했으며, 영업이익은 26.0% 밑돌았다."
    },
    {
        "title": "코스닥, 보합권 장세 880선 공방…에코프로 0.7%↓",
        "date": "2023.07.12. 오후 1:46",
        "content": "개인 2354억 ‘사자’ vs 외국인 1553억 ‘팔자’컴퓨터서비스 2%, 반도체 1%대 강세휴젤 8%, 솔브레인 6%대↑[이데일리 김응태 기자] 코스닥이 880선을 두고 공방을 벌이고 있다. \n\n\n\n12일 마켓포인트에 따르면 오후 1시40분 코스닥 지수는 전거래일 대비 1.10포인트(0.13%) 내린 879.83을 기록 중이다. 이날 코스닥은 870선에서 소폭 상승 출발했지만 약보합 전환한 뒤 뚜렷한 방향성 없는 상황이다.한지영 키움증권 연구원은 “미국 6월 소비자물가지수(CPI) 대기 심리, 최근 증시 조정기에도 시세를 내고 있었던 2차전지주들의 차익실현 물량 출회 등으로 제한적인 주가 흐름을 보일 것”이라고 분석했다.수급별로는 개인이 2354억원 순매수 중이다. 외국인은 1553억원, 기관은 806억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 1624억원 매도 우위를 보이고 있다.업종별로는 희비가 교차되고 있다. 컴퓨터서비스는 2% 넘게 오르고 있다. 반도체, 운송, IT H/W, 섬유·의류 등은 1%대 상승 중이다. 이와 달리 일반전기전자는 2%대 약세다. 금융은 1% 넘게 떨어지고 있다. 시가총액 상위 종목도 등락이 엇갈리고 있다. 휴젤(145020)은 8%대 강세다. 솔브레인(357780)은 6%대, 동진쎄미켐(005290)은 5%대 오르고 있다. 메디톡스(086900), 에스엠(041510)도 4% 넘게 상승 중이다. 반면 와이지엔터테인먼트(122870)는 7%대 약세다. 더블유씨피(393890)는 5% 넘게 떨어지고 있다. 에코프로(086520)는 1% 미만 소폭 하락 중이다."
    },
    {
        "title": "동아쏘시오그룹, 디지털헬스 사업 추진단 출범",
        "date": "2023.07.12. 오후 1:10",
        "content": "그룹 미래 신성장동력으로 안착 목표로드맵 작성, 전략 방향 제시 방침\n\n\n\n박재홍(뒷줄 왼쪽부터) 동아에스티 R&D총괄 사장, 김민영 동아에스티 대표, 정재훈 동아쏘시오홀딩스 대표, 백상환 동아제약 대표, 이성근 DA인포메이션 대표와 실무자들이 11일 서울 용두동 동아쏘시오그룹 본사에서 열린 '디지털 헬스케어 사업 추진단’ 출범식에서 파이팅을 외치고 있다. 사진제공=동아쏘시오그룹[서울경제] 동아쏘시오그룹은 11일 서울 용두동 본사에서 '디지털 헬스케어 사업 추진단’의 출범식을 개최했다고 12일 밝혔다. 동아쏘시오그룹은 디지털 헬스케어 사업을 그룹의 미래 신성장 동력으로 안착시킨다는 방침 아래 이번 추진단을 출범시켰다.출범식에는 추진단장을 맡은 정재훈 동아쏘시오홀딩스 대표와 상임위원인 김민영 동아에스티 대표, 박재홍 동아에스티 연구개발(R&D) 부문 총괄 사장, 백상환 동아제약 대표, 이성근 DA인포메이션 대표 등이 참석했다.이번 추진단은 ‘인류의 건강과 행복을 위한 새로운 도전’이라는 슬로건과 함께 결성됐다. 혁신적인 디지털 헬스케어 사업을 발굴해 파트너십 구축하고, 의료현장의 디지털 헬스케어 니즈를 충족시키는 것을 목표로 한다.회사 관계자는 “사업 추진단은 각 회사별 협업을 통해 디지털 헬스케어 로드맵을 작성하고 전략 방향성을 제시하며, 디지털 헬스케어 관련 콘텐츠 및 기업과 조직을 발굴해 지원하고 육성할 예정”이라고 밝혔다.추진단장인 정 대표는 “새롭게 출범하는 디지털 헬스케어 사업 추진단은 동아쏘시오홀딩스, 동아에스티, 동아제약, DA인포메이션 각 회사의 전문가들이 모인 만큼 좋은 시너지를 낼 것으로 기대한다”며 “앞으로 디지털 헬스케어 사업을 동아쏘시오그룹의 신성장 동력으로 성공적으로 안착 시키기 위해 최선을 다하겠다”고 말했다."
    },
    {
        "title": "블랙핑크 리사 재계약 불발설에…YG엔터, 장중 8%대 급락",
        "date": "2023.07.12. 오후 12:06",
        "content": "YG엔터테인먼트(와이지엔터테인먼트) 주가가 걸그룹 블랙핑크 리사의 재계약 불발설에 장중 8%대 급락을 기록했다.      \n\n\n\n블랙핑크 리사가 지난달 28일 서울 종로구 소격동 국제 갤러리에서 진행된 한 명품 브랜드의 컬렉션 75주년 기념 포토월에서 포즈를 취하고 있다. 뉴스1           12일 정오 현재 와이지엔터테인먼트는 전 거래일보다 5500원(6.84%) 내린 7만3400원에 거래되고 있다.      와이지엔터테인먼트 주가는 이날 한때 전일 대비 6500원(8.24%) 내린 7만2400원에 거래되기도 했다.      장 초반 2%대의 오름세를 보이며 8만500원까지 올랐던 주가는 블랙핑크 멤버 4명 중 1명인 리사의 재계약이 불투명하다는 소식에 하락 전환했다.      이날 한 매체는 오는 8월 전속계약 만료를 앞둔 블랙핑크와 YG 간의 재계약에서 다른 멤버와 달리 리사는 재계약을 하지 않을 가능성이 있으며 YG 측은 ‘블랙핑크 투어와 개인 일정 때문이고, 계약 여부와는 상관없다’고 해명했다고 보도했다."
    },
    {
        "title": "외국인, 6월 한국 주식에서 4천억원 빼가…\"차익실현 영향\"",
        "date": "2023.07.12. 오후 12:00",
        "content": "채권은 4.2조원 순유입…4개월 연속 흐름 지속 불구 규모는 축소\n\n\n\n외국인, 6월 한국 주식에서 4천억원 빼가…\"차익실현 영향\"[연합뉴스 자료사진]    (서울=연합뉴스) 민선희 기자 = 지난달 외국인 투자자들이 한국 증시에서 약 4천억원을 회수해간 것으로 나타났다.    한국은행이 12일 발표한 '국제금융·외환시장 동향'에 따르면 6월 중 외국인 주식투자자금은 3억1천만달러 순유출됐다.    6월 말 원/달러 환율(1,317.7원)을 기준으로 약 4천85억원 규모다.    외국인 국내 주식투자자금은 지난 4∼5월 순유입을 기록하다가 3개월 만에 순유출로 돌아섰다.     한은 관계자는 \"이차전지 등 일부 업종을 중심으로 차익실현 매도세가 이어져 순유출로 전환했다\"고 설명했다.\n\n\n\n외국인 증권투자자금[한국은행 제공. 재판매 및 DB 금지]    지난달 외국인의 국내 채권투자자금은 32억3천만달러(약 4조2천562억원) 순유입됐다.     4개월 연속 순유입을 기록했으나 5월(89억6천만달러)보다는 규모가 축소됐다.    한은 관계자는 \"대규모 채권 만기 도래 영향으로 유입 규모는 줄었다\"고 설명했다.     주식과 채권을 합한 전체 외국인 증권 투자자금은 29억2천만달러 순유입으로 집계됐다. 한국 증권시장으로 들어온 자금이 빠져나간 자금보다 많았다는 뜻이다.\n\n\n\n대외 외화차입여건[한국은행 제공. 재판매 및 DB 금지]    한국 국채(외국환평형기금채 5년물 기준)의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 35bp(1bp=0.01%포인트)로 집계됐다.     5월(43)보다 8bp나 내렸으며, 지난해 4월(33) 이후 가장 낮았다.    한은 관계자는 \"불확실성이 해소되면서 주요국 CDS프리미엄이 전반적으로 하락하는 추세였다\"고 설명했다.    CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융 파생상품이다. 해당 국가 경제의 위험이 커지면 대체로 프리미엄도 상승한다.    ssun@yna.co.kr"
    },
    {
        "title": "[특징주] YG엔터, 블랙핑크 멤버 재계약 여부 불확실성에 하락",
        "date": "2023.07.12. 오전 11:38",
        "content": "블랙핑크[YG엔터테인먼트 제공]    (서울=연합뉴스) 이민영 기자 = 와이지엔터테인먼트가 블랙핑크 멤버의 재계약을 둘러싼 불확실성이 커지면서 12일 증시에서 하락하고 있다.    이날 오전 11시 16분 현재 코스닥시장에서 와이지엔터테인먼트는 전 거래일 대비 7.6% 내린 7만2천900원에 거래되고 있다.    주가는 장중 7만2천원까지 떨어지기도 했다.    증권가에서 와이지엔터와 관련해 블랙핑크 재계약 이슈에 촉각을 곤두세우고 있는 모양새다. 특히 멤버 리사가 재계약을 할지 불투명하다는 보도가 나오면서 투자심리가 약화했다.     하나증권은 와이지엔터테인먼트의 올해 2분기 매출액과 영업이익이 각각 1천184억원과 224억원으로 시장 기대치에 부합할 것으로 전망하면서도 블랙핑크 재계약 여부를 확인하고 목표주가를 조정하겠다고 밝혔다.      이기훈 하나증권 연구원은 \"와이지엔터는 2분기 실적이 예상 수준에서 크게 벗어나지 않는다면 작년 하반기부터 올해 상반기까지 이어진 블랙핑크의 1년 활동을 추가하면 약 900억원 내외의 영업이익이 예상된다\"고 말했다.      그는 그러나 \"한 달 앞으로 다가온 블랙핑크의 재계약 관련한 이슈가 아직 공식적으로 발표되지 않았다\"며 \"투자자 입장에서 이달에 관련 소식이 나오기 전까지 굳이 조금의 위험을 감내할 이유가 없어 이를 확인한 후 목표주가를 상향할 계획\"이라고 강조했다.    mylux@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 'SKC 인수' ISC, 순매수 1위에 주가도 '급등'",
        "date": "2023.07.12. 오전 11:30",
        "content": "[미래에셋증권 엠클럽 집계]에코프로비엠·피엔티 등 매수 상위권\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 12일 오전 가장 많이 순매수한 종목은 ISC(095340)로 나타났다. 에코프로비엠(247540), 피엔티(137400), 디이엔티(079810) 등도 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 반도체 테스트 솔루션 기업 ISC로 집계됐다.ISC는 지난해 매출 1790억 원, 영업이익 560억 원 규모의 반도체 후공정 테스트용 소켓 기업이다. 앞서 SKC(011790)는 지난 7일 장 마감 뒤 ISC의 현 대주주인 헬리오스 제1호 사모투자합자회사 등이 보유한 지분 중 35.8%를 3475억 원에 인수하기로 결정했다고 공시했다. 기존 ISC 주식에 대한 지분가치 희석 우려가 커지면서 주가는 10일 4만 9500원까지 빠졌지만 재무적 투자자(FI)의 지분 매각 불확실성이 해소됐다는 판단에 이날 전일 대비 16.47% 오른 5만 9400원에 거래되고 있다.순매수 2위는 에코프로(086520)그룹의 양극재 제조업체 에코프로비엠이 차지했다. 에코프로비엠은 올 상반기 유가증권시장에서 주가가 지난해 말 9만 2100원에서 6월 30일 24만 9000원으로 3배 가까이 올랐다. 모기업인 에코프로는 전 거래일 주가가 장중 100만 원을 돌파하며 ‘황제주(주당 100만 원짜리 주식)’ 반열에 오르기도 했다. 에코프로비엠은 이날 오전 11시 기준 전일 대비 2.88% 내린 28만 6500원에 거래되고 있는데 ‘주식 초고수’들이 차익 실현 물량을 받아내고 있는 것으로 풀이된다.3위는 피엔티였다. 피엔티는 지난해 4월 국책 사업인 ‘폐배터리 재활용을 위한 인간·로봇 협업 해체작업 기술개발’에 참여하기 시작하면서 폐배터리 관련주로 분류됐다. 이날 2차전지 일부 관련주들이 차익 실현 물량으로 보합세를 보이고 있는 가운데 피엔티 역시 전일까지 3거래일 연속 상승 마감한 뒤 이날 약보합세를 보이고 있다. 이날 11시 기준 피엔티 주가는 6만 7200원으로 전일 대비 0.44% 낮았다.이날 순매도 1위는 전날에 이어 2거래일 연속 에코프로다. 이수페타시스(007660), TCC스틸(002710), 에스엠(041510), 후성(093370) 등이 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 포스코퓨처엠(003670)이었으며, 엠로(058970), 삼성중공업(010140), 에스엠, 현대로템(064350) 등이 뒤를 이었다. 전거래일 순매도 1위는 이수페타시스였으며 포스코DX(022100), 에코프로비엠, 테라사이언스(073640), 씨에스윈드(112610) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[체험기] 카톡으로 주식 거래 해보니…\"생각만큼 편하지는 않네\"",
        "date": "2023.07.12. 오전 11:24",
        "content": "카카오페이증권, 카톡 내 주식 서비스 출시카톡 더보기→카카오페이 진입→주식거래생각보다 복잡 기대만큼 접근·편의성 높지 않아시장가·단일가 매매, 보유주식 조회만 가능차트·호가분석, 관심종목·시총 상위권 조회 불가고객층 확보 위해 기능 확대 절실···“단계별 고도화”\n\n\n\n카카오톡을 통해 접속한 주식 거래 서비스[서울경제] ‘새롭지만 혁신에는 못 미친다’카카오페이(377300)증권이 전날부터 시작한 카카오톡 내 주식 서비스에 대한 평가다. 카카오페이증권은 전날 오후 5시 미국 증시 프리마켓부터 카카오톡 내 주식 서비스를 시작한다고 밝혔다. 국내 정규장과 미국 프리마켓·정규장·애프터마켓이 대상이다. 이에 일각에서는 1분기 말 기준 전 국민의 93%에 달하는 4800만 명이 사용하는 카카오톡을 바탕으로 카카오페이증권이 모바일트레이딩시스템(MTS) 점유율을 공격적으로 확대해나갈 수 있다는 기대감이 커졌다.\n\n\n\n카카오톡 내 주식 거래 서비스에 접근하기 위해서는 카톡 내 더보기→카카오페이 접속→증권탭→이벤트 페이지 상단 ‘바로사기’를 거쳐야 한다.지난해 카카오페이증권이 카카오톡 주식 거래 서비스 출시를 천명하면서 시장의 기대를 한 몸에 받았지만, 정작 출시된 초기 서비스는 접근성·편의성 측면에서 크게 제약이 있다. 우선 고객들이 카카오톡 내 주식 서비스에 쉽게 접근할 수 없다는 점이 신규 고객 유입을 가로막을 가능성이 크다. 서비스를 이용하기 위해서는 카카오톡 내 더보기를 통해 카카오페이에 진입한 뒤 주식 탭을 눌러야 한다. 주식 탭을 누르면 현재 카카오페이증권이 진행 중인 ‘고구마줄게 주식다오3’ 페이지가 나타나는데, 이후 우측 상단에 있는 바로사기를 눌러야만 주식 주문이 가능하다. 이용자들이 카카오톡 내 주식 거래를 기대했던 이유가 편리성인 점을 고려하면 접근 과정 자체가 기대치에 미치지 못하는 것이다.주식 주문 페이지에서는 주요 기능이 여럿 제한돼있다는 점이 고객들의 불편을 높인다. 현재 카카오톡 내 주식 서비스는 시장가·지정단일가 매매와 계좌 거래 내역, 보유 주식 조회가 전부다. 그마저도 보유 주식 조회는 한 눈에 볼 수 있는 페이지가 없고 인공지능(AI) 채팅을 통해서만 가능하다.\n\n\n\n특히 차트 및 호가 조회 등 주식 매매를 위해 필수적인 정보가 제한된다는 점이 신규 고객 진입을 가로막을 유인이 크다. 현재 카카오톡 내 주식 거래 서비스에서는 해당 기능을 제공하지 않고 카카오페이 어플을 별도로 설치해야 연계 후 조회가 가능하다. 시가총액 상위권 종목, 거래량이 많은 종목 등의 시세 현황을 한 눈에 볼 수 있는 서비스도 부재해 일일이 종목을 검색해 시세를 조회해야 하는 것도 고객들의 불편을 높이는 점이다. 실현손익도 조회하려면 카카오페이 어플로 넘어가야 한다.신규 고객 확보 등을 통해 MTS 점유율을 높이고자 한다는 카카오톡 내 주식 거래의 본래 취지를 고려한다면 접근성 개선 및 기능 확대가 필수적이다. 시장이 주목했던 이유도 수천만 명의 이용자가 있는 카카오톡에서 메시지를 보내듯 편리하게 주식 거래가 가능해지면 MTS 이용자들이 카카오페이증권으로 대거 이동할 수 있다는 점이기 때문이다.간단한 주식 매매만 가능해 당장의 파급력을 기대하기는 어렵지만, 카카오페이증권은 추후 다양한 기능을 탑재하면서 시장을 적극 공략한다는 방침이다. 카카오페이증권 관계자는 “지금은 간단한 주식 주문만 가능하지만, 추후 단계별로 기능을 고도화할 것”이라고 말했다."
    },
    {
        "title": "LG에너지솔루션, LG화학 교환사채 발행 소식에 ‘약세’",
        "date": "2023.07.12. 오전 11:23",
        "content": "LG에너지솔루션LG에너지솔루션이 LG화학의 교환사채 발행 소식에 약세다.12일 오전 10시 38분 기준 LG에너지솔루션은 전 거래일보다 2.91%(1만6000원) 내린 53만4000원에 거래 중이다. LG화학도 전 거래일보다 1.38%(9000원) 하락한 64만5000원에 거래되고 있다.전날 LG화학은 글로벌 투자 자금조달 목적으로 자회사 LG에너지솔루션 주식을 활용해 20억 달러(약 2조6000억 원)의 외화 교환사채(EB)를 발행한다고 공시했다. 교환사채는 발행기업이 보유한 주식으로 교환할 수 있는 권리가 부여된 사채를 뜻한다. LG화학은 LG에너지솔루션의 지분 81.84%를 보유한 최대주주다.교환가액은 LG에너지솔루션의 전날 종가(55만 원)에 25∼35% 프리미엄을 부여한 70만 원 안팎이다. 교환 대상은 약 369만 5000주로, LG에너지솔루션 발행 주식 총수의 1.57%에 해당한다. 정확한 프리미엄, 발행 금액 등은 투자자 모집 결과에 따라 확정된다.교환 대상인 LG에너지솔루션 주식이 시장에 풀릴 수 있다는 우려가 생기면서 주가에 영향을 미친 것으로 보인다.조철희 한국투자증권 연구원은 “LG화학은 이번 교환사채로 신사업 투자재원을 선제적으로 확보한 것 ”이라며 “최근 석유화학 업종에서는 기업별 재무 우려가 커지고 있는데, LG화학은 교환사채 발행조건에서 알 수 있듯이 유동성에도 문제가 없어 상대우위의 안정성이 부각될 것”이라고 말했다. 이어 “LG화학이 LG에너지솔루션 보통주 매도가 아닌 교환사채를 발행하면서 LG에너지솔루션 상장 이후 투자자들의 가장 큰 우려요인 중 하나였던 대주주 오버행 우려가 완화됐다”고 덧붙였다."
    },
    {
        "title": "[게시판] 코스콤, 장마철 대비 안양시 취약계층에 제습기 지원",
        "date": "2023.07.12. 오전 11:20",
        "content": "[코스콤 제공. 재판매 및 DB 금지]    ▲ 코스콤은 12일 장마철을 맞아 안양시 내 주거 취약계층의 생활 환경 개선을 위해 제습기를 지원했다고 밝혔다. 홍우선 코스콤 사장은 \"장마철이면 더 어려움을 겪는 주거 취약계층이 제습기를 통해 보다 쾌적한 환경에서 여름을 날 수 있도록 작은 마음을 보탰다\"고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "블랙핑크 리사 이탈 가능성에 YG엔터 '급락' [특징주]",
        "date": "2023.07.12. 오전 10:37",
        "content": "걸그룹 블랙핑크. 사진제공=YG엔터테인먼트[서울경제] YG엔터테인먼트(와이지엔터테인먼트(122870)) 주가가 소속 걸그룹 블랙핑크의 멤버 리사와의 재계약이 불투명해졌다는 소식에 급락세를 보이고 있다.12일 한국거래소에 따르면 YG 주식은 이날 오전 10시 30분 전 거래일 대비 5.2% 떨어진 7만 4800원에 거래되고 있다. 장 초반 8만 500원까지 올랐던 주가는 일부 언론에서 리사가 블랙핑크를 떠날 가능성이 높다고 보도한 직후 하락세로 전환했다.앞서 문화일보는 YG와 리사의 스케줄을 조율하던 중국 현지 에이전시가 YG로부터 ‘재계약이 불투명해 8월 이후 스케줄을 협의하기 어렵다’는 답변을 받았다고 보도했다.YG는 리사의 중국 프로그램 스케줄 문제와 관련해 “(8월 이후 스케줄을 협의하지 못한 것은)투어 및 개인 일정 때문”이라며 “계약 여부와는 상관없다”고 해명했다.한편 2016년 데뷔한 블랙핑크 소속 멤버들은 올해 YG엔터테인먼트와 오는 8월 전속계약 기간 만료를 앞두고 있다."
    },
    {
        "title": "[마켓ING]美 CPI 대기하며 숨고르기",
        "date": "2023.07.12. 오전 10:33",
        "content": "코스피·코스닥 하루만에 하락세미국 6월 CPI 발표를 앞두고 경계심리 ↑코스피와 코스닥이 하루만에 약세로 돌아섰다. 전일 상승에 따른 부담과 미국 물가지표 발표를 앞두고 관망심리가 확산되면서 숨고르기를 하는 모습이다. 이날 밤 예정된 미국 6월 소비자물가지수(CPI) 결과를 기다리면서 시장은 제한적인 흐름을 보일 것으로 전망된다.코스피, 하루만에 약세…장초반 2560선 하회12일 오전 10시20분 기준 코스피는 전일 대비 3.95포인트(0.15%) 내린 2558.54를 기록 중이다. 코스닥은 0.57포인트(0.06%) 하락한 878.16을 기록했다.\n\n\n\n[이미지출처=연합뉴스]전일 미국 증시는 인플레이션 둔화 기대감, 낙관적 경제지표, 투자심리 개선 등으로 상승했으나 국내 증시는 전일 큰 폭 상승한 데 따른 부담감이 작용하며 약세를 보이는 것으로 풀이된다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.93%, S&P500지수는 0.67%, 나스닥지수는 0.55% 각각 상승했다.나정환 NH투자증권 연구원은 \"전일 미국 증시는 인플레이션 둔화 기대감에 주가가 상승했다\"면서 \"6월 소기업 낙관지수도 4월 이후 소폭 반등세를 보이면서 경기 침체 우려가 완화된 점이 주가에 긍정적인 영향을 미쳤다\"고 설명했다.전일 전미자영업자연맹(NFIB)이 발표한 6월 소기업 낙관지수는 91.0을 기록했다. 5월 89.4에서 1.6포인트 상승하며 지난해 11월 이후 최고치를 기록했다. 향후 경기 개선 기대감은 -50%에서 -40%로 상승하며 지난해 2월 이후 최고 수준을 나타냈다. 김석환 미래에셋증권 연구원은 \"향후 6개월 동안의 기업 상황에 대한 전망이 개선을 주도했다\"면서 \"소기업들의 수익 추세와 예상 신용 조건, 지금이 사업확장에 적기 등의 항목이 전월 대비 개선됐다\"고 분석했다.차익실현 물량 출회 등으로 국내 증시는 제한적인 흐름이 예상된다. 한지영 키움증권 연구원은 \"코스피의 중기 추세선인 60일선 복귀(2557포인트) 등에 따른 기술적 모멘텀 회복 기대감에도 미국 CPI 대기 심리, 최근 증시 조정기에도 시세를 내고 있었던 이차전지주들의 차익실현 물량 물회 등으로 제한적인 주가 흐름을 보일 것\"이라고 말했다.美 CPI 소화하며 단기 방향성 결정될듯최근 긴축 우려에 시달려 온 시장은 이날 밤 발표될 미국 6월 CPI에 촉각을 곤두세우고 있다. 미국 연방준비제도(Fed)가 연내 2회의 추가 금리 인상 가능성을 열어둔 상황에서 CPI를 통해 이후 추가 금리 인상 여부를 가늠할 수 있을 것으로 예상되기 때문이다.한 연구원은 \"최근 1~2 거래일간 코스피, 나스닥 등 주요국 증시가 반등에 나서고 있고 미국 10년물 금리도 재차 4%대 이하로 내려오는 등 위험자산에 양호한 환경이 조성되고 있는 모습\"이라며 \"이는 아직까지 주가에 덜 반영된 2회 금리 인상 불안과 잇따른 Fed 위원들의 매파 발언에도 시장 참여자들은 이날 밤 발표 예정인 미 CPI 둔화 기대감을 갖고 있기 때문\"이라고 말했다.현재 6월 CPI 전망치(컨센서스)는 헤드라인 CPI가 3.1%, 근원 CPI가 5.0%로 형성돼 있다. 지난달에는 4.0%, 5.3%였다. 한 연구원은 \"두 수치 모두 지난달에 비해 둔화될 가능성이 높다는 점을 미뤄볼 때 인플레이션 레벨 다운 추세를 재확인할 수 있을 것으로 판단된다\"면서 \"지난달 뱅크오브아메리카(BoA)의 글로벌 펀드매니저 서베이상 시장의 잠재적인 위험 요인으로 인플레이션과 긴축(응답률 36%)이 신용경색 및 침체(22%), 지정학적 갈등(17%)을 제치고 1위를 기록한 것을 감안할 때 6월 인플레이션이 한층 더 레벨 다운된다는 것만으로도 증시 친화적인 결과를 낳을 수 있어 보인다\"고 말했다.CPI가 예상에 부합하거나 하회할 경우 증시에 긍정적인 영향이 기대된다. 이경민 대신증권 연구원은 \"CPI가 예상치에 부합하거나 하회할 경우 증시에는 서프라이즈 모멘텀이 될 것\"이라며 \"11월 금리 인상 확률 레벨 다운, 채권금리 하락, 달러 약세 반전으로 이어지며 증시에 긍정적인 영향을 줄 것으로 보인다\"고 전망했다. 이어 \"추가 금리 인상 우려에 시달렸던 만큼 강한 반등을 기대할 수 있다\"고 덧붙였다.이번 CPI 발표 이후 시장의 단기 방향성이 결정될 것이란 전망이 나온다. 최유준 신한투자증권 연구원은 \"최근 시장은 매파적(통화긴축 선호) 6월 연방공개시장위원회(FOMC) 기조, 미국 성장률 호조, 민간고용 큰 폭 증가, 6월 임금 큰 폭 상승, 기대인플레이션 완화 등 긴축과 관련된 지표에 일희일비하고 있다\"면서 \"6월 CPI를 통해 금융시장이 2회 추가 금리 인상 여부를 얼마나 반영하는지에 따라 단기 방향성이 결정될 것\"이라고 말했다."
    },
    {
        "title": "KCC, 안성공장 EMC 라인 신설…첨단소재 사업 박차",
        "date": "2023.07.12. 오전 10:31",
        "content": "8월부터 본격 생산···연 1만톤 능력 보유\n\n\n\n정몽진 KCC 회장이 안성공장 관계자에게 EMC 생산 설비 등에 대한 설명을 듣고 있다. 사진 제공=KCC[서울경제] KCC(002380)가 반도체 봉지재인 EMC(Epoxy Molding Compound) 생산라인을 안성공장에 신설했다고 12일 밝혔다. 이를 통해 첨단소재산업 시장에서 글로벌 경쟁력 향상에 박차를 가한다는 계획이다.KCC는 11일 경기 안성시 서운면에 위치한 KCC 안성공장에 EMC 생산라인을 새로 구축하고 무사고 무재해를 기원하는 안전기원제를 가졌다. 행사에는 정몽진 KCC 회장과 정재훈 사장을 비롯한 협력업체 및 관계자 50여 명이 참석했다. 이번에 신설된 EMC 생산라인은 연간 2400여 톤의 생산능력을 갖췄다. 기존 전주2공장 EMC 생산라인의 생산 규모인 연 8000 톤을 합하면 총 1만 톤 이상의 EMC 생산 능력을 확보하게 되는 셈이다. 신설 라인은 시험생산을 거쳐 오는 8월부터 본격적인 상업생산에 들어간다. 최첨단 수준의 품질 관리 시설 및 시스템을 구축해 향후 유·무기 하이엔드 소재제품 생산의 핵심기지로 활용할 계획이다. KCC 안성공장은 전기차 구동 부품, 신재생에너지와 같은 미래 핵심산업에 적용되는 전력반도체, 메모리, 시스템반도체용 하이엔드 EMC 제품을 주로 생산할 계획이다.EMC는 열경화성 고분자의 일종인 에폭시 수지를 바탕으로 만든 반도체용 밀봉소재다. 외부의 열, 수분, 충격 등으로부터 반도체를 보호하는 제품이다. 휴대폰, 냉장고, TV 등 가전제품과 산업용 장비, 자동차에 이르기까지 대부분 반도체에 적용되며 KCC는 국내외 글로벌 메모리 및 전력 반도체 회사에 다양한 제품을 공급하고 있다.KCC 관계자는 “이번에 신설된 EMC 생산라인을 통해 AI, 전기차 등 미래산업의 핵심 소재 시장을 공략할 것”이라면서 “유무기 소재 융복합 기술력을 바탕으로 글로벌 경쟁력 확보를 위해 지속적인 투자와 연구개발에 나설 계획”이라고 밝혔다."
    },
    {
        "title": "자산운용업계, '공모펀드 거래소 직상장' 논의 착수",
        "date": "2023.07.12. 오전 10:28",
        "content": "서유석 금투협회장 \"규제 샌드박스 방식…조만간 당국과 협의\"\n\n\n\n금융투자협회[연합뉴스TV 제공]    (서울=연합뉴스) 홍유담 기자 = 자산운용업계가 침체에 빠진 공모펀드 시장을 살리기 위해 공모펀드 상품을 직상장하는 방안을 추진한다.    12일 금융투자업계에 따르면 이날 오전 국내 종합자산운용사 20여곳의 사장단은 금융투자협회에 모여 공모펀드를 한국거래소에 직접 상장하는 방안에 대해 논의했다.    그간 공모펀드 시장을 되살릴 방안으로 공모펀드를 상장지수펀드(ETF)로 전환해 상장하는 방식이 주로 언급돼왔다.    서유석 협회장은 올해 초 취임한 직후부터 정체된 공모펀드 시장을 활성화하는 것을 주요 사업으로 내걸고 공모펀드의 ETF 전환 상장 등을 운용업계에 제안해왔다.    이에 따라 운용업계와 협회는 ETF 전환 상장에 대한 논의를 이어왔으나, 최근 법적 규제 등을 고려해 직상장하는 방향으로 논의를 전환한 것으로 보인다.    현재 협회가 공모펀드 직상장을 희망하는 운용사와 유동성공급자(LP)로 참여할 증권사를 파악하는 단계로, 아직 실제 시행 시기 등 구체적인 계획은 마련되지 않았다.    서 협회장은 \"공모펀드를 ETF로 전환 상장하는 것은 법률 개정 등 고려해야 하는 것이 많아 긴 시간이 소요된다\"며 \"공모펀드를 거래소에 직상장하는 것 역시 현재 관련 규정은 마련돼 있지 않지만, '규제 샌드박스' 방식을 통해 가능할 것으로 보고 있다\"고 말했다.    이어 \"조만간 참여할 금융투자사들이 확정되면 당국과 구체적인 협의를 진행할 계획\"이라며 \"ETF 전환 상장에 대한 논의도 이어갈 것\"이라고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "주가 12만원→60만원 간다?…LG전자의 '대담한 계획' [김익환의 컴퍼니워치]",
        "date": "2023.07.12. 오전 10:26",
        "content": "LG전자, 2030년 비전 발표 매출 100조, 영업이익률 7%   시총, EBITDA 7배 목표 제시 EBITDA 산출하면 시총 100조 목표주가는 59.9만원 산출\n\n\n\n서울 영등포구 LG본사 건물. / 사진=연합뉴스\"LG전자가 숫자를 너무 지른 건 아니겠죠.\"  LG전자가 2030년까지 매출 100조원(LG이노텍 제외)을 달성하겠다는 도약한다는 비전을 발표했다. 이를 뒷받침하기 위해 50조원을 투자한다는 계획도 세웠다. 한 기관투자가는 눈높이가 높다면서도 기대를 드러냈다. 눈길을 끄는 것은 이 회사가 제시한 기업가치(시가총액) 목표다. 이 회사는 2030년 시가총액을 상각전영업이익(EBITDA) 대비 7배가량으로 불리겠다고 밝혔다. 현재는 3배가량이다. 이 같은 계획을 고려하면 단순 계산으로 이 회사 시가총액은 100조원에 육박할 전망이다. 주가는 60만원을 웃돌 것이라는 관측이 나온다.LG전자 최고경영자(CEO) 조주완 사장은 12일 서울 마곡 LG사이언스파크에서 기자간담회를 열고 이 같은 미래 비전과 중장기 사업 전략을 발표했다. 그러면서 2030년에 '777' 재무전략을 달성하겠다고 밝혔다. 연평균 매출 증가율 7%, 영업이익률 7% 이상, 기업가치 7배 이상을 제시했다. 기업가치 7배는 EBITDA 배수(EV/EBITDA)를 뜻한다고 LG전자는 밝혔다.LG전자 관계자는 \"특정한 시가총액, 주가를 목표로 설정하지 않았다\"고 말했다. 하지만 제시한 숫자를 적용하면 목표주가와 시가총액도 대략 산출할 수 있다.지난해 EBITDA(6조5361억원) 배수는 3배였다. 시가총액이 EBITDA 3배가량인 19조~20조원에 머물렀다. 2030년 매출과 영업이익률(7%) 계획을 고려하면 LG전자의 매출과 영업이익 전망치는 각각 100조원, 7조원이다. 여기에 LG전자 EBITDA의 상각비와 영업이익 비중은 50대 50 수준이다. 이를 고려해 단순 계산하면 2030년 EBITDA는 14조원으로 추산된다.2030년 EBITDA 배수 목표치 7배를 적용하면 LG전자의 시가총액은 98조원으로 산출된다. 이날 시가총액(19조6050억원) 대비 5배가량 높은 셈이다. 이를 주가로 단순 적용하면 LG전자의 주당 주가는 60만원으로 추산된다.LG전자는 이날 간담회에서 고객 접점과 경험을 확장하기 위한 3대 축으로 ▲ 비하드웨어 사업모델 혁신 ▲ B2B 영역 성장 ▲ 신사업 동력 확보를 제시했다.2030년 매출과 영업이익에서 이들 3대 축의 비중을 50% 이상으로 끌어올린다는 계획이다.또 사업 포트폴리오 대전환과 사업의 질적 성장을 위해 2030년까지 50조원 이상을 투자한다. 세부적으로 연구개발(R&D) 투자에 25조원 이상, 설비투자에 17조원 이상, 전략투자에 7조원을 각각 투입할 계획이다. 기존 하드웨어 중심 사업에 콘텐츠와 서비스, 구독, 솔루션 등 무형(Non-HW)의 사업을 추가해 수익을 꾸준히 창출하는 순환형 모델로 혁신을 꾀한다."
    },
    {
        "title": "‘2차전지 케이스’ TCC스틸 사상 최고가 깼네",
        "date": "2023.07.12. 오전 10:26",
        "content": "원통형 2차전지용 니켈도금강판 증설장중 5만1400원 역사적 신고가 달성\n\n\n\n TCC스틸 니켈도금강판을 채택한 원통형 배터리 제품군대규모 증설에 따른 수요 확대 기대감에 올해 상반기 연일 주가 상승세를 이어가던 TCC스틸이 장중 사상 최고가를 넘어섰다.12일 오전 장중 한때 TCC스틸은 고가 5만1400원을 기록하며 역사적 신고가를 경신했다. 이날 오전 9시 37분 현재 TCC스틸 주가는 전일 대비 6050원(+13.77%) 오른 5만원에 거래되고 있다.1959년 주석도금강판 등 표면처리강판 제조사로 설럽된 TCC스틸은 오랜기간 식음료와 산업 포장용기, 전자제품에서 쓰이는 전기주석도금강판·전해크롬산처리강판·전기동도금강판·전기니켈도금강판·라미네이트강판 등을 생산해온 회사다. 2009년부터 원통형 2차전지 케이스를 국내 제조사들에게 납품해 왔다.최근 TCC스틸은 시장에서 대규모 증설을 계기로 표면처리강판 기업에서 2차전지 소재 기업으로의 변화를 시도하면서 주가 상승에도 영향을 주고 있다. 지난 2021년 12월 TCC스틸은 니켈도금강판 전용라인 시설투자 공시에 이어 지난해 11월 시설투자 확대 계획을 발표하면서 기대감을 받고 있다.심의섭 NH투자증권 연구원은 “TCC스틸은 2차전지 핵심 소재인 원통형 2차전지 케이스용 니켈도금강판을 2001년 국내 최초로 개발한 회사로 LG에너지솔루션과 삼성SDI 협력 가공업체를 통해 독점 공급 중”이라며 “전기차 시장 확대에 대응해 신규 공장 증설이 끝나면 니켈도금강판 양산규모(CAPA)는 기존 7만톤에서 20만톤으로 확대될 전망”이라고 분석했다.지난 5월 TCC스틸이 공시한 분기실적에 따르면 1분기 매출액 1425억원(연결 기준) 중 통조림, 음료캔, 병마개 등에 들어가는 주석도금강판과 전해크롬산처리강판 비중이 57%를 차지하고 있으나 2차전지 소재인 니켈도금강판 매출도 꾸준히 증가하고 있다. TCC스틸이 밝힌 2022~2023년간 니켈도금강판 전용라인 신규증설을 위한 총 투자금액은 1105억원 규모다.다만 단기적으로 급등한 주가와 더불어 내부자의 매도 물량이 나오고 있는 점은 주의할 부분이다. 올해 상반기 코스피 지수가 작년말 2236.40에서 2564.28까지 6개월 동안 14.66% 오르는 사이 유가증권시장에서 가장 많이 오른 종목은 이수페타시스(400.89%), 영풍제지(349.82%), TCC스틸(274.33%), 코스모신소재(260.62%) 순으로 TCC스틸의 주가는 단기간에 급등한 편이다.이 밖에도 올해 들어 TCC스틸 지분 14.45%(378만6949주)를 보유한 최대주주 손봉락 TCC스틸 대표이사 회장은 지난 3월 29일 보통주 20만주를 시간외매매에서 2만570원에 매도한 데 이어 지난 6월 20일에도 시간외매매를 통해 15만주를 4만323원에 매도했다."
    },
    {
        "title": "미래에셋박현주재단, 해외 교환장학생 250명 선발",
        "date": "2023.07.12. 오전 10:24",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미래에셋박현주재단은 올해 가을학기 파견 예정인 제29기 해외 교환 장학생 250명을 선발했다고 12일 밝혔다.    미래에셋은 해외 교환 장학생 프로그램은 젊은 인재들이 폭넓은 지식과 문화를 경험할 수 있도록 장학금을 지원하는 대표 사회공헌 사업으로 2007년을 시작으로 현재까지 16년간 6천729명을 지원했다고 전했다.    제29기 해외 교환 장학생은 이달에 미래에셋이 마련한 장학증서 수여식에 참석해 교류의 시간을 가진 뒤 가을에 해외로 파견 갈 예정이다.    재단은 지난 2000년 재단 설립 후 '젊은이들의 희망이 되겠습니다'란 기치 아래 해외 교환 장학생 등 1만1천733명을 지원했다.     indigo@yna.co.kr"
    },
    {
        "title": "상반기 펀드 순자산 약 72조원 늘어…34조원 이상 순유입",
        "date": "2023.07.12. 오전 10:23",
        "content": "금융투자협회, 올해 상반기 펀드시장 동향 분석\n\n\n\n상반기 펀드 순자산 약 72조원 늘어…34조원 이상 순유입[금융투자협회 제공]    (서울=연합뉴스) 배영경 기자 = 전체 펀드 순자산이 올해 상반기 증시 강세 등에 힘입어 72조원 가까이 늘어난 것으로 나타났다.     금융투자협회가 12일 발표한 '2023년 상반기 펀드시장 동향' 자료에 따르면 상반기 말 기준 전체 펀드 순자산은 924조1천억원으로 작년 말 대비 71조8천억원(8.4%) 증가한 것으로 집계됐다.    공·사모펀드로 나눠보면 이 기간 공모펀드 순자산이 40조6천억원 늘었고 사모펀드는 31조1천억원 증가했다. 이에 지난달 말 기준 공모펀드 순자산은 총 323조8천억원, 사모펀드는 600조3천억원으로 집계됐다.    공모펀드 중에서도 특히 주식형(16.9%), 머니마켓펀드(MMF)(12.2%), 채권형(27.7%)을 중심으로 순자산 증가세가 두드러졌다.    해외투자펀드 순자산도 작년 말 296조4천억원에서 318조7천억원으로 7.5% 늘었다.     전체 순자산총액에서 각 유형의 펀드가 차지하는 비중을 살펴보면 MMF가 18.4%로 가장 컸고 부동산펀드(17.9%), 특별자산 펀드(15.6%) 순서로 그 뒤를 이었다.    자금 유출입 측면에서 보면 주식형·혼합형 펀드에서 소폭의 자금 순유출이 발생했지만, 나머지 다른 유형에서 자금 순유입이 발생해 전체 펀드시장으로 총 34조3천억원의 자금이 순유입됐다.    공모펀드는 상반기 17조6천억원 자금이 순유입돼 작년 말 대비 40조6천억원 늘어난 323조8천억원, 사모펀드는 16조7천억원 자금 순유입으로 31조1천억원 증가한 600조3천억원이 됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "[게시판] 삼성증권, 테슬라·엔비디아 주제 '언택트 콘퍼런스'",
        "date": "2023.07.12. 오전 10:19",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 오는 19일 오후 4시 자사 유튜브 채널 'Samsung POP(삼성 팝)'에서 '엔비디아와 테슬라가 꿈꾸는 미래: 단기 과열을 팔 것인가, 기술의 진보를 살 것인가?'라는 주제로 '언택트(비대면) 콘퍼런스'를 개최한다고 12일 밝혔다. 삼성증권 반도체 담당 황민성 수석연구위원, 자동차 담당 임은영 수석연구위원, 테크 담당 이종욱 수석연구위원, 정명지 투자정보팀장이 패널로 참여해 관련 주제에 관해 토론한다. 윤석모 리서치센터장은 \"이번 주제로 향후 증시 전망에 대한 힌트를 얻을 수 있을 것\"이라고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] LG엔솔, 교환사채 물량 부담에 2%대 '갭하락'",
        "date": "2023.07.12. 오전 10:15",
        "content": "[서울경제] LG에너지솔루션(373220)이 최대주주인 LG화학(051910)의 외화 교환사채(EB) 발행 결정에 따른 유통 물량 부담이 커지면서 주가 약세를 보이고 있다.12일 한국거래소에 따르면 LG에너지솔루션은 이날 10시 10분 기준 전 거래일 대비 2.36% 내린 53만 7000원에 거래되고 있다. 시초가는 53만 8000원으로 전일 종가(55만 5000원)보다 낮았다.전날 LG화학은 자회사 LG에너지솔루션 주식을 활용해 20억 달러(약 2조 6000억 원) 규모의 외화 EB를 발행한다고 장 마감 뒤 공시했다. 교환가격은 LG에너지솔루션 주가에 25∼35% 프리미엄을 붙인 70만 원 안팎이다. 교환 대상은 약 369만 5000주로, LG에너지솔루션 발행 주식 총수의 1.57%에 해당한다. 정확한 프리미엄, 발행 금액 등은 투자자 모집 결과에 따라 확정된다.LG에너지솔루션 주가가 프리미엄이 반영된 가격까지 올라오면 사채권자는 LG화학 사채를 LG에너지솔루션 주식으로 교환할 수 있다. 현재 LG에너지솔루션의 지분 81.84%를 보유한 LG화학의 보유 주식이 일부 시장에 풀릴 가능성이 높다는 의미다.다만 LG화학이 자금 조달을 위해 블록딜(시간 외 대량 매매) 대신 교환사채 발행을 택했다는 점에서 주가 변동성은 비교적 크지 않을 것이라는 관측도 나온다."
    },
    {
        "title": "상반기 ELS 발행 금액 21조9천억원…작년 하반기보다 35.8%↓",
        "date": "2023.07.12. 오전 10:12",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국예탁결제원은 올해 상반기 주가연계증권(ELS) 발행 금액이 21조8천997억원으로 작년 하반기보다 35.8% 감소했다고 12일 밝혔다.    작년 동기와 비교해도 7.3% 감소했다.    상반기 국내외 증시가 강세를 보이자 박스권 장세에서 고수익을 얻을 수 있는 ELS보다 직접 투자에 더 큰 매력을 느낀 투자자들이 많았던 영향으로 풀이된다.    상반기 말 기준 ELS 미상환 발행 잔액은 66조2천311억원으로 1년 전보다 1.4% 감소했다. 전년 말 대비로는 6.6% 감소했다.    발행 형태별로는 전체 발행 금액 중 공모가 90.4%(19조8천3억원), 사모가 9.6%(2조994억원)를 차지했다.\n\n\n\n반기별 ELS 발행현황[한국예탁결제원 제공. 재판매 및 DB 금지]    기초자산 유형별로는 국내외 지수를 기초자산으로 삼는 지수형 ELS가 전체 발행 금액의 76.3%인 16조7천128억원, 국내 개별주식이 기초자산인 국내주식연계 ELS가 17.0%인 3조7천249억원이었다.    S&P500지수와 유로스톡스50이 기초자산인 ELS는 각각 14조9천278억원과 13조5천978억원어치가 발행돼 직전 반기보다 61.3%, 55.2% 증가했다.    홍콩H지수(3조232억원), 일본 닛케이225지수(4조2천443억원)가 기초자산인 ELS 발행 금액도 직전 반기 대비 각각 92.7%, 203.2% 증가했다.    국내 지수인 코스피200을 기초자산으로 하는 ELS는 8조1천689억원 규모가 발행돼 직전 반기 대비 33.2% 감소했다.    상반기 ELS 총 상환금액은 26조6천852억원으로 전년 동기 대비 85.6% 증가했으나, 직전 반기 대비로는 12.0% 감소했다.    상환 유형별로는 조기상환금액이 전체 상환 금액의 66.7%인 17조8천54억원이었고, 만기상환금액과 중도상환금액은 각각 7조5천650억원(28.4%), 1조3천148억원(4.9%)으로 집계됐다.    상반기 ELS 발행 규모 상위 5개 사는 하나증권(2조8천513억원), 메리츠증권(1조9천581억원), 미래에셋증권(1조8천385억원), 신한투자증권(1조8천281억원), 신영증권(1조5천235억원) 순이었다.    norae@yna.co.kr"
    },
    {
        "title": "KB證, 강북 지점들 통합해 '광화문금융센터' 개소",
        "date": "2023.07.12. 오전 10:06",
        "content": "광화문·종로·신설동지점 합쳐···상담 공간 확대\n\n\n\n지난 11일 KB증권 광화문금융센터에서 열린 개소식에서 김태우(왼쪽부터) KB증권 강북지역본부장, 이홍구 KB증권 WM영업총괄본부장, 손문일 엠아이에스디지털 대표, 박정림 KB증권 사장, 강미정 KB국민은행 중부지역그룹대표, 남정득 KB증권 광화문금융센터장이 기념 케이크를 자르고 있다. 사진제공=KB증권[서울경제] KB증권이 광화문·종로·신설동지점을 통합해 광화문금융센터로 탈바꿈했다고 12일 밝혔다. KB증권 광화문금융센터는 서울 광화문역 사거리에 위치한 에스타워 11층에 자리 잡았다. kb증권은 고객 중심의 종합자산관리 서비스를 제공하기 위해 상담 공간, 금융투자·세무·부동산 세미나 공간 등을 이전보다 확대했다. 광화문금융센터에서는 국내외 주식은 물론 국고채, 국내 우량 등급 회사채, 해외 채권, 국내외 공·사모 펀드, 신탁, 랩어카운트 등 고객이 관심을 두는 상품과 관련해 프라이빗뱅커(PB)와 상담할 수 있다. 고액자산가(HNW) 고객을 대상으로는 개인·법인·재단 등 모든 자산에 대해 증식, 이전, 가업 승계 등과 관련한 해법을 제공한다. 또 글로벌 투자, 연금, 세무 등 분야별 전문가를 배치해 법인·공공기관을 상대로 한 자산운용·퇴직연금·경영 컨설팅 서비스를 제안한다.남정득 KB증권 광화문금융센터장은 “7월에는 KB증권 절세연구소의 세무 상담 직원과 광화문금융센터의 PB가 함께하는 전문 투자 컨설팅을 제공할 예정”이라며 “고객 관심사와 시장 흐름을 반영한 세미나, 설명회 등 맞춤형 콘텐츠를 정기적으로 선보일 계획”이라고 밝혔다."
    },
    {
        "title": "올해 상반기 ELS 미상환 발행 잔액 66조원…1.4%↓",
        "date": "2023.07.12. 오전 10:02",
        "content": "[이데일리 원다연 기자] 한국예탁결제원은 올해 상반기말 기준 주가연계증권(ELS) 미상환 발행잔액이 66조 2311억원으로 1년 전보다 1.4% 감소했다고 12일 밝혔다. 작년 말과 비교하면 6.6% 줄었다. 상반기 ELS 발행 금액은 21조 8997억원으로 작년 동기 대비 7.2% 줄었고, 작년 하반기보다는 35.8% 감소했다. 발행 형태별로 전체 발행 금액 중 공모가 90.4%, 사모가 9.6%를 차지했다. 공모 발행금액은 작년 상반기 대비 7.3% 감소, 직전 반기 대비로는 39.2% 줄었다. 사모 발행 금액은 작년 상반기에 비해선 7.2% 줄었고, 직전 반기 대비로는 36.0% 증가했다. 기초자산 유형별로는 국내외 지수를 기초자산으로 삼는 지수형 ELS가 전체 발행금액의 76.3%인 16조 7128억원, 국내 개별주식을 기초자산으로 하는 국내주식연계ELS가 17.0%인 3조 7249억원을 차지했다. 해외지수인 S&P 500과 EURO STOXX 50을 기초자산으로 하는 ELS가 각각 14조 9278억원과 13조 5978억원이 발행돼 직전 반기 대비 각각 61.3%, 55.2% 증가했다. HSCEI, NIKKEI 225를 기초자산으로 하는 ELS는 각각 3조 232억원, 4조 2443억원이 발행돼 직전 반기 대비 각각 92.7%, 203.2% 늘었다. 반면 국내지수인 KOSPI 200을 기초자산으로 하는 ELS는 8조1,689억원 발행되돼 직전 반기 대비 33.2% 감소했다. 상반기 ELS 총 상환금액은 26조 6852억원으로 전년 동기 대비 85.6% 증가했고, 직전 반기에 비해선 12.0% 감소했다. 상환 유형별로는 조기상환 금액이 17조 8054억원으로 전체 상환금액의 66.7%를 차지했고, 만기상환 금액과 중도상환 금액이 각각 7조 5650억원, 1조 3148억원으로 전체 상환금액 대비 각각 28.4%, 4.9%를 차지했다. 상반기 ELS 발행 규모 상위 5개사는 하나증권(2조 8513억원), 메리츠증권(1조 9581억원), 미래에셋증권(1조 8385억원), 신한투자증권(1조 8281억원), 신영증권(1조 5235억원)이다."
    },
    {
        "title": "[증시신상품] 하이투자증권, ELS 2종 공모",
        "date": "2023.07.12. 오전 10:00",
        "content": "2023.7.12 [하이투자증권 제공. 재판매 및 DB 금지]▲ 하이투자증권은 12일부터 19일 오후 4시까지 주가연계증권(ELS) 2종을 200억 원 규모로 공모한다. HI ELS 3442호는 홍콩항셍중국기업지수(HSCEI), 코스피200지수, 스탠더드앤푸어스(S&P)500지수를 기초자산으로 하는 3년 만기 6개월 단위 조기상환형 상품으로 조기 상환평가일에 일정 기준을 충족하면 최대 21.00%(연 7.00%)의 수익을 지급한다. HI ELS 3443호는 홍콩항셍중국기업지수(HSCEI) 등을 기초자산으로 한 3년 만기 6개월 단위 조기상환형 리자드 상품. 최대 19.50%(연 6.50%)의 수익을 추구한다. 단, 이들 상품은 만기상환 조건에 따라 원금손실이 발생할 수 있다. 최소 가입 금액은 100만원 이상으로 10만원 단위로 할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[증시신상품] 한투증권, 글로벌 지수 기초 ELS 등 2종 모집",
        "date": "2023.07.12. 오전 9:49",
        "content": "한투증권, 글로벌 지수 기초 ELS 등 2종 모집[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 홍콩항셍지수(HSCEI)와 닛케이(NIKKEI)225지수, 유로스톡스(EUROSTOXX)50지수를 기초자산으로 하는 주가연계증권(ELS)인 'TRUE ELS 16236회'를 50억원 한도로 모집한다고 12일 밝혔다. 3년 만기의 이 상품은 연수익 9.3%를 목표로 6개월마다 기초자산 가격을 평가해 조기상환 여부를 결정한다. 한국투자증권은 POSCO홀딩스와 LG화학, 스탠더드앤드푸어스(S&P)500지수를 기초자산으로 연수익 17.4%를 추구하는 3년 만기 상품인 'TRUE ELS 16237회'도 50억원 한도로 공모한다. (서울=연합뉴스)"
    },
    {
        "title": "[게시판] 메리츠증권, 우리은행과 퇴직연금상품 경쟁력 제고 협약",
        "date": "2023.07.12. 오전 9:43",
        "content": "메리츠증권, 우리은행과 퇴직연금상품 경쟁력 제고 MOU[메리츠증권 제공]    ▲ 메리츠증권은 우리은행과 '퇴직연금사업 상호 발전을 위한 업무협약(MOU)'을 맺었다고 12일 밝혔다. 전날 오후 서울 우리은행 본점에서 열린 협약식에는 메리츠증권 자본시장본부장 김경성 부사장과 우리은행 연금사업그룹 박봉순 그룹장이 참석했다. 이번 협약으로 메리츠증권은 주가연계파생결합사채(ELB)·기타파생결합사채(DLB) 등 파생결합사채 상품 공급을 늘리고, 우리은행은 확정기여형(DC)·개인형퇴직연금(IRP) 고객에게 다양한 투자상품을 제공하기 위해 상호 협력할 예정이다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 연이은 스팩 급등…DB금융스팩11호, 상장 첫날 210%↑",
        "date": "2023.07.12. 오전 9:39",
        "content": "교보14호스팩 급등 이어 두 번째\n\n\n\n[서울경제] 코스닥 시장에 신규 상장한 DB금융스팩11호 주가가 장초반 200%대 급등세를 보이고 있다.12일 한국거래소에 따르면 DB금융스팩11호는 상장일인 이날 오전 9시 30분 공모가(2000원) 대비 210.5% 오른 6210원을 기록 중이다. 공모 규모가 100억 원으로 소형 스팩으로 분류되는 DB금융스팩11호는 개장 직후 최고 6860원까지 오르기도 했다.스팩은 기업 인수합병(M&A)을 유일한 목적으로 설립된 명목상 회사다. 공모주 시장에서 스팩은 합병 대상 기업을 찾기 전까진 투자자들의 관심을 크게 받지 못하는 경우가 대부분이다.그런데 지난달 26일 상장일 가격 제한 폭 완화 조치 시행 후 6일 신규 상장한 교보14호스팩의 주가가 장중 공모가(2000원) 대비 수익률이 299%까지 오르는 일이 발생하며 신규 상장 스팩에 대한 투자자 관심이 높아지기 시작했다. 교보14호스팩의 현재 주가는 4800원으로 공모가 대비 140%의 수익률을 기록 중이다."
    },
    {
        "title": "‘채권 개미’ 몰려가더니…1년새 몸집 3배 키운 ‘채권형 TIGER ETF’",
        "date": "2023.07.12. 오전 9:38",
        "content": "채권형 TIGER ETF 순자산 10조 돌파‘TIGER CD금리투자KIS(합성)’ 5조 넘어\n\n\n\n [사진=미래에셋자산운용]12일 미래에셋자산운용은 채권형 TIGER 상장지수펀드(ETF) 총 순자산이 10조원을 돌파했다고 밝혔다.한국거래소에 따르면 11일 종가 기준 채권형 TIGER ETF 22종의 순자산 합계는 10조 4300억원이다. 지난해 6월말 약 3조 5200억원 규모였던 채권형 TIGER ETF 순자산은 최근 1년간 3배가량 증가하며 10조원을 넘어섰다.2009년 ‘TIGER 국채3년’을 출시하며 채권 ETF 시장에 진출한 미래에셋자산운용은 2021년 이후 전 세계적인 금리 인상에 발맞춰 라인업 확대에 주력했다. 지난해 6종, 올해 상반기 7종의 채권형 ETF를 신규 출시해 국내외, 장단기 등 채권형 라인업을 고루 갖췄다는 평가를 받는다.특히 국내 최초 스트립채권을 활용한 ‘TIGER 국고채30년스트립액티브’, ‘TIGER 미국채30년스트립액티브(합성H)’ 등 차별화된 상품을 선보이며 경쟁력을 인정받았다. 스트립채권형 ETF란 채권의 원금과 이자를 분리해 듀레이션을 대폭 확대한 상품이다.채권 투자 열풍이 불었던 지난해에는 국내 대표 채권형 ETF를 탄생시키며 주목받았다. 지난해 6월말 순자산 5600억원 규모였던 ‘TIGER CD금리투자KIS(합성)’은 11일 기준 순자산 5조 1100억원 규모로 급성장했다. 국내 채권형 ETF 순자산 규모 1위다. CD(양도성예금증서) 91일물 수익률을 추종하는 해당 ETF는 미래에셋자산운용이 2020년 국내 최초로 선보인 CD금리 투자 ETF다. 매일 이자가 복리로 쌓이고 은행예금과 달리 쉽게 현금화가 가능해 고금리 시대 은행 파킹통장을 대체하는 ‘파킹형 ETF‘로 투자자들의 많은 선택을 받았다.김남호 미래에셋자산운용 ETF운용부문 팀장은 “2021년 이후 국내를 포함한 글로벌 금리가 상승하는 국면에서 채권형 ETF에 대한 투자자들의 관심이 증가하면서 다양한 상품을 개발하는데 집중했다”며 “향후에도 고금리 환경이 지속될 수 있는 만큼 채권형 ETF 라인업을 지속적으로 확장해 나갈 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "[오전 시황] 코스피, 외인·기관 '팔자'에 소폭 하락…2560선 하회",
        "date": "2023.07.12. 오전 9:37",
        "content": "코스피, 2560선 근처에서 보합세6월 CPI 발표 앞두고 관망세 보이는 美증시 영향 커\n\n\n\n[서울경제] 코스피가 12일 장 초반 2560선 근처에서 보합권을 보이며 큰 움직임 없이 등락을 반복하고 있다.이날 오전 9시 15분 현재 코스피는 전 거래일보다 3.17포인트(0.12%) 내린 2559.32다.지수는 전장보다 4.88포인트(0.19%) 내린 2557.61에 개장해 보합권에서 움직이고 있다.유가증권시장에서 개인은 764억원을 순매수했다. 반면 외국인과 기관이 각각 516억원, 223억원을 순매도했다.이 같은 보합세는 큰 폭의 움직임이 없었던 전날 미국 증시의 영향이 큰 것으로 분석된다. 지난 11일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(0.93%)와 스탠더드앤드푸어스(S&P)500지수(0.67%), 기술주 중심의 나스닥지수(0.55%)가 일제히 상승했다. 이들 지수는 전날에 이어 반등했으나, 코앞으로 다가온 미국 6월 소비자물가지수(CPI) 발표를 앞두고 관망심리가 유입돼 큰 폭으로 움직이지는 않았다.한지영 키움증권 연구원은 \"미국 6월 CPI의 둔화는 현재 주가에 반영된 만큼 시장 예상치를 밑도는 결과가 나오지 않는 이상 호재로서의 영향은 제한적\"이라며 \"금일 증시는 CPI 대기 심리, 2차전지 업종의 차익 실현 물량 출회 등으로 제한적인 흐름을 보일 것\"이라고 분석했다.시가총액 상위권에서는 삼성전자(005930)(0.28%)와 SK하이닉스(000660)(0.26%) 등이 오르고 있다.반면 LG에너지솔루션(373220)(-2.55%), 삼성바이오로직스(207940)(-0.83%), LG화학(051910)(-0.15%) 등은 내리고 있다.업종별로는 통신업(0.80%)과 종이·목재(0.61%), 전기가스업(0.60%), 기계(0.52%) 등이 상승하고 의료 정밀(-0.67%), 의약품(-0.43%) 등은 약세다.같은 시각 코스닥지수도 전장보다 1.33포인트(0.15%) 낮은 877.40이다.지수는 전장보다 0.24포인트(0.03%) 상승한 878.97로 시작했으나 곧 약보합권으로 내려왔다.코스닥시장에서도 개인과 외국인, 기관이 유가증권시장과 비슷한 움직임을 보이고 있다. 코스닥시장에서 외국인과 기관은 각각 794억원, 321억원을 순매도했다. 개인은 1124억원 매수 우위다.시총 상위 10위권에서는 에코프로비엠(247540)(-2.71%)과 에코프로(086520)(-2.87%), 셀트리온헬스케어(091990)(-0.49%) 등 대부분이 하락하고 있다.이 상황에서 현재 엘앤에프(066970)(0.42%)만 상승세를 보이고 있다."
    },
    {
        "title": "소비자물가 발표 앞두고 뉴욕증시 상승 마감…액티비전블리자드 10%↑ [월가월부]",
        "date": "2023.07.12. 오전 9:33",
        "content": "11일 미국 주요 업종 오름세다음 날 개장 전 6월CPI 공개마소·액티비전 합병 잡음 속美법원, 기업에 유리한 판결달러 가치↓국제 유가 반등\n\n\n\n 뉴욕증권거래소/사진=김인오 기자미국 소비자물가지수(CPI) 발표를 하루 앞둔 11일(이하 미국 동부시간 기준) 뉴욕증시는 오름세로 거래를 마쳤습니다. 투자자들은 기업들 실적과 물가 움직임에 주목하며 매매에 신중한 분위기입니다. 이번 주에는 미국 노동부가 6월 소비자물가지수(CPI)와 생산자물가지수(PPI)를 발표하고, 후반부에는 월가 대형 투자은행과 유나이티드헬스케어(UNH↓0.04%)가 분기 실적을 공개합니다. 뉴욕증시는 통상 은행 업종을 시작으로 본격적인 기업 실적 발표가 이어집니다.\n\n\n\n 11일 미국 주요 주가지수11일 뉴욕증시에서는 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수가 각각 전날보다 0.67%, 0.93% 올라섰습니다. S&P 500 지수 11개 부문은 헬스를 제외한 나머지 업종이 모두 오름세로 마감했습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 0.55%, 0.05% 올랐습니다.\n\n\n\n 11일 액티비전 블리자드 주가개별 종목을 보면 미국 게임업체 액티비전블리자드(ATVI↑10.02%) 주가가 뛴 결과 1주당 90.99 달러에 거래를 마쳤습니다. 이날 미국 캘리포니아 북부지법이 마이크로소프트(MSFT↑0.19%)의 액티비전블리자드 인수에 유리한 판결을 장 중 내놓았기 때문입니다. 법원은 “연방거래위원회(FTC)는 마이크로소프트의 수직 합병이 게임 시장 경쟁성을 해친다고 주장하고 있지만 여러 사유를 종합적으로 검토해볼 때 현재로서는 그럴 가능성이 뚜렷하지 않다”고 판결했습니다.다만 FTC 는 이번 판결에 불복해 연방 9순회법원에 항소한다는 입장입니다. 두 기업의 합병이 실질적으로 이뤄지려면 합병에 반대해온 미국과 영국 경쟁당국 승인을 받아야 합니다.\n\n\n\n 만기 20년 이상 미국 장기 국채에 투자하는 상장지수펀드(ETF)인 TLT 의 11일 시세한편 11일 미국 채권 시장에서는 국채 가격이 혼조세를 보이면서 수익률이 엇갈렸습니다. 이날 미국 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 직전 거래일보다 1bp(=0.01%p) 오른 5.49%, 기준금리에 민감한 2년 만기 국채 수익률은 3bp 오른 4.88% 에 거래를 마쳤습니다.반면 ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 2bp 떨어진 3.99%, 만기가 가장 긴 30년 만기 국채 수익률 역시 2bp 하락한 4.03% 에 마감했습니다. 국채를 비롯한 채권은 가격이 오르면 수익률이 떨어지는 식으로 가격과 수익률이 반대로 움직입니다.같은 날 뉴욕 외환 시장에서는 미국 달러가 약세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 오후 4시 43분 기준 0.29% 떨어진 101.68 를 기록했습니다.상품 시장에서는 국제 에너지 가격이 2% 오름세로 마감했습니다. 미국 서부텍사스원유(WTI) 8월물은 직전 거래일보다 2.52% 올라 1배럴 당 74.83 달러, 북해 브렌트유 9월물은 2.20 % 오른 79.40 달러에 거래를 마쳤습니다.국제 유가가 반등한 배경은 공급 감소·수요 증가 가능성이 부각된 영향입니다. 이날 업계에 따르면 최근 러시아산 원유 하루 평균 출하량이 올해 2월 평균치 밑으로 떨어졌습니다. 이런 가운데 ‘세계 최대 원유 수입국’인 중국이 추가 경기 부양책을 더 낼 것이라는 소식이 겹치면서 유가 반등을 이끌었습니다.미국 헨리허브천연가스 8월물은 2.32 % 올라 1영국 열단위(MMbtu) 당 2.731 달러를 기록했습니다. 금 8월물은 0.08 % 하락해 1트로이온스 당 1931.0 달러에 마감했습니다."
    },
    {
        "title": "[특징주]효성중공업, 2Q 실적 개선 기대감…52주 신고가",
        "date": "2023.07.12. 오전 9:32",
        "content": "[이데일리 이용성 기자] 효성중공업(298040)이 2분기 실적 흐름이 개선될 것이라는 증권가 분석에 52주 신고가를 갈아치웠다. \n\n\n\n12일 마켓포인트에 따르면 효성중공업은 전 거래일 대비 3.64% 오른 13만9500원에 거래되고 있다. 특히 효성중공업은 이날 장중 13만9900원을 터치하며 52주 신고가를 갈아치우기도 했다. 효성중공업이 상승한 배경에는 장기 사이클 초입 단계로 향후 성장성이 밝다는 증권가 분석이 나왔기 때문인 것으로 풀이된다. 앞서 나민식 SK증권 연구원은 효성중공업의 목표가를 9만2000원에서 16만원으로 상향하고, “공급망 재편으로 미국 내 공장 증설, 미국 인프라(IIJA) 법안 이후 노후 전력망 교체 수요, 신재생에너지 증가로 신규 전력기기 수요 증가를 실적 개선의 배경으로 꼽을 수 있다”며 “수요 상승요인이 단기간에 끝날 가능성은 낮다”고 전했다."
    },
    {
        "title": "[특징주]한화오션, 잠수함 음향장비 국산화에 8%대↑",
        "date": "2023.07.12. 오전 9:31",
        "content": "[이데일리 김응태 기자] 한화오션이 잠수함 음향장비 국산화에 성공했다는 소식에 강세다.12일 마켓포인트에 따르면 오전 9시29분 한화오션(042660)은 전날 대비 8.02% 오른 4만8500원에 거래되고 있다.한화오션은 이날 잠수함의 작전 성능과 생존성을 높여주는 음향 장비 국산화에 성공했다고 밝혔다. 이번에 국산화한 장비는 음향측심기, 음탐기 비콘, 발사형 수중환경측정기 등으로 잠수함의 음파탐지기인 ‘소나(Sound Navigation And Ranging·SONAR)의 핵심 장비다."
    },
    {
        "title": "[특징주] LG에너지솔루션, 교환사채 물량 부담 우려로 약세",
        "date": "2023.07.12. 오전 9:27",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 송은경 기자 = LG에너지솔루션이 LG화학 교환사채(EB) 발행에 따른 물량 부담 우려로 12일 장 초반 약세를 보이고 있다.    이날 오전 9시 20분께 유가증권시장에서 LG에너지솔루션은 전장 대비 3.27% 내린 53만2천원에 거래됐다.    전날 LG화학은 자회사 LG에너지솔루션 주식을 활용해 20억달러(약 2조6천억원) 규모의 외화 교환사채를 발행한다고 장 마감 뒤 공시했다. LG화학은 LG에너지솔루션의 지분 81.84%를 보유한 최대주주다.    교환가격은 LG에너지솔루션 전날 종가(55만원)에 25∼35% 프리미엄을 부여해 70만원 안팎에서 설정됐다.    만약 LG에너지솔루션 주가가 프리미엄이 반영된 가격까지 올라오면 사채권자는 LG화학 사채를 LG에너지솔루션 주식으로 교환할 수 있다. 교환권 행사는 다음 달 28일부터 가능하다.    전액 교환이 이뤄질 경우 교환 대상은 약 369만5천주로, LG에너지솔루션 발행 주식 총수의 약 1.6%에 해당하는 수준이다.    LG화학이 시간외 대량 매매(블록딜) 등을 통한 지분 매각 대신 교환사채 발행을 택하면서 급격한 주가 하락은 피할 수 있었지만, 묶여있던 물량이 시장에 풀릴 우려가 있다는 점에서는 크게 다르지 않다는 지적도 있다.    또 LG화화학의 신사업 투자재원 마련을 위해 비슷한 이슈가 있을 때마다 LG에너지솔루션 주가가 출렁일 수 있다는 점도 투자자들의 우려를 키우는 부분이다. LG화학이 LG에너지솔루션의 상당한 지분을 보유해 유통 주식 수가 거의 없다는 점에서도 대주주의 오버행 우려는 상존한다. 이날 주가 하락은 이 같은 부정적 요인이 반영된 것으로 풀이된다.    다만 증권가에서는 '최악'을 피했다는 점에서 긍정적으로 평가했다.    조철희 한국투자증권 연구원은 \"보통주 매도가 아닌 교환사채 발행을 선택함으로써 단기적인 주가 변동성은 상대적으로 작을 것\"이라고 봤다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 효성중공업, 2분기 호실적 전망에 '신고가' 갈아치워",
        "date": "2023.07.12. 오전 9:25",
        "content": "효성중공업·INNIO옌바허와 수소엔진 발전기 실증 사업 위한 협약 체결(서울=연합뉴스) 효성중공업이 오스트리아에 본사를 둔 가스엔진 전문 회사 INNIO옌바허와 수소엔진 발전기 실증 사업을 위한 합의각서(MOA)를 체결했다고 5일 밝혔다. 사진은 업무협약식에서 기념 촬영하는 이만섭 효성중공업 기전PU장과 INNIO옌바허 관계자 모습. 2023.7.5 [효성중공업 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 효성중공업이 올해 2분기에 시장 예상치를 웃도는 실적을 거둘 것이라는 전망에 12일 증시에서 52주 신고가를 기록했다.    이날 오전 9시 20분 현재 효성중공업은 전 거래일 대비 2.53% 오른 13만8천원에 거래되고 있다.    주가는 장 초반 13만8천800원까지 오르며 52주 최고가를 새로 썼다.    이날 SK증권은 효성중공업의 2분기 영업이익이 470억원으로 기대치(447억원)를 웃돌 것이라며 이 회사 목표주가를 9만2천원에서 16만원으로 올렸다.    나민식 SK증권 연구원은 \"효성중공업은 중국, 인도 공장을 활용해 북미 변압기 수요에 대응하면서 수익성이 높아진 것으로 추정한다\"며 \"수익성이 높은 단 납기 물량이 실적에 기여하면서 중공업 사업부 수익이 개선됐다\"고 설명했다.    이어 \"목표 주가순자산비율(PBR)을 기존 0.8배에서 1.2배로 상향했다\"며 \"장기 사이클 호황의 시작 단계로 실적 개선이 주가를 뒷받침할 것\"이라고 전망했다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]LG화학, 2.6兆 외화 교환사채 발행에 LG엔솔 3%↓",
        "date": "2023.07.12. 오전 9:25",
        "content": "[이데일리 양지윤 기자] LG에너지솔루션이 장 초반 약세다. 모회사인 LG화학이 LG에너지솔루션 지분을 활용해 자금 조달에 나선다는 소식이 전해지면서다.\n\n\n\n12일 마켓포인트에 다르면 오전 9시22분 현재 LG에너지솔루션(373220)은 전 거래일보다 3.45% 내린 53만1000원, LG화학(051910)은 0.76% 빠진 64만9000원에 거래되고 있다. 전날 LG화학은 글로벌 투자 자금 조달 목적으로 20억달러(약 2조6000억원) 규모의 외화 교환사채를 발행한다고 공시했다. 교환사채(EB)는 회사채의 한 종류로 발행기업이 보유한 주식(자사주 또는 타사주)으로 교환할 수 있는 권리가 부여된 사채를 말한다. LG화학 외화 교환사채는 달러(USD)로 발행된다. 5년물과 7년물의 만기 구조를 가지며 만기 이자율은 5년물은 0.75~1.25%, 7년물은 1.35~1.85% 수준이다.LG화학은 자회사인 LG에너지솔루션 지분 81.84%를 보유한 최대주주다. 이번 교환사채 교환대상은 LG에너지솔루션 보통주다. 교환가격은 LG에너지솔루션의 이날 종가 55만원을 기준으로 1주당 5년물은 25%~30%, 7년물은 30~35% 수준의 프리미엄으로 발행될 예정이다. 이 금액 기준으로 전액 교환이 이뤄질 경우 교환대상은 약 369만5000주로 이는 LG에너지솔루션 발행 주식 총수의 약 1.6%에 해당한다. 조철희 한국투자증권 연구원은 “LG화학이 교환사채를 발행하면서 상장 이후 투자자들의 가장 큰 우려요인 중 하나였던 대주주 오버행 우려는 크게 완화 됐다”면서 “보통주 매도가 아닌 교환사채 발행을 선택함으로써 단기적인 주가 변동성은 상대적으로 적을 것”이라고 설명했다. 이어 “대주주인 LG화학 보유 물량을 제외하고 시장에 실제로 유통되는 주식수를 감안하면 1.6%의 보통주가 시간외대량매매 형식으로 거래됐다면 단기 수급에 크게 영향을 미쳤을 것”이라고 덧붙였다."
    },
    {
        "title": "코스피, 2,560선에서 보합세…2차전지주 약세(종합)",
        "date": "2023.07.12. 오전 9:23",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 12일 장 초반 2,560선 근처에서 보합세를 보이고 있다.    이날 오전 9시 15분 현재 코스피는 전 거래일보다 3.17포인트(0.12%) 하락한 2,559.32다.    지수는 전장보다 4.88포인트(0.19%) 내린 2,557.61에 개장해 소폭 상승 전환하기도 하는 등 보합권 등락하고 있다.    유가증권시장에서 외국인과 기관이 각각 516억원, 223억원을 순매도했다. 개인은 764억원을 순매수했다.    지난 11일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(0.93%)와 스탠더드앤드푸어스(S&P)500지수(0.67%), 기술주 중심의 나스닥지수(0.55%)가 일제히 상승했다.    이들 지수는 전날에 이어 반등했으나, 코앞으로 다가온 미국 6월 소비자물가지수(CPI) 발표를 앞두고 관망심리가 유입돼 큰 폭으로 움직이지는 않았다.    이달 연방공개시장위원회(FOMC)에서의 기준금리 인상이 기정사실화된 가운데 이번 CPI 결과가 미국 연방준비제도(Fed·연준)의 향후 긴축 속도를 추정할 가늠자가 될 것으로 보인다.    미국 6월 CPI는 지난해 같은 기간보다 3.1% 상승해 전월(4.0% 상승) 대비 둔화할 것으로 기대되고 있다.    근원 CPI는 전년 동월 대비 5.0% 올라 역시 전월(5.3% 상승)보다 낮아질 것으로 보이지만, 절대 수준은 높아 긴축 우려를 덜어내기엔 부족할 것으로 보인다.    한지영 키움증권 연구원은 \"미국 6월 CPI의 둔화는 현재 주가에 반영된 만큼 시장 예상치를 밑도는 결과가 나오지 않는 이상 호재로서의 영향은 제한적\"이라며 \"금일 증시는 CPI 대기 심리, 2차전지 업종의 차익 실현 물량 출회 등으로 제한적인 흐름을 보일 것\"이라고 설명했다.    시가총액 상위권에서는 삼성전자(0.28%)와 SK하이닉스(0.26%), 삼성SDI(1.46%)가 오르고 LG에너지솔루션(-2.55%), 삼성바이오로직스(-0.83%), LG화학(-0.15%) 등은 내리고 있다.    업종별로는 통신업(0.80%)과 종이·목재(0.61%), 전기가스업(0.60%), 기계(0.52%) 등이 상승하고 의료 정밀(-0.67%), 의약품(-0.43%) 등은 약세다.    같은 시각 코스닥지수도 전장보다 1.33포인트(0.15%) 낮은 877.40이다.    지수는 전장보다 0.24포인트(0.03%) 상승한 878.97로 시작했으나 곧 약보합권으로 내려왔다.    코스닥시장에서도 외국인과 기관은 각각 794억원, 321억원을 순매도했다. 개인은 1천124억원 매수 우위다.    시총 상위 10위권에서는 에코프로비엠(-2.71%)과 에코프로(-2.87%), 셀트리온헬스케어(-0.49%), JYP Ent.(-0.97%) 등 대부분이 하락하고 엘앤에프(0.42%)만 상승세다.    ydhong@yna.co.kr"
    },
    {
        "title": "외인·기관 '팔자' 코스피 소폭 내림세…2550선",
        "date": "2023.07.12. 오전 9:23",
        "content": "외국인과 기관의 매도 우위로 인해 코스피지수가 소폭 내림세다.\n\n\n\n[이미지출처=연합뉴스]12일 오전 9시15분 기준 코스피지수는 전거래일 대비 3.17포인트(0.12%) 내린 2559.32에 거래됐다. 개인이 882억원 상당 순매수한 반면 외국인과 기관이 558억원, 296억원가량 순매도했다.시가총액 상위 종목 중에선 SK하이닉스(0.88%), 삼성SDI(0.73%), 삼성전자(0.28%) 순으로 올랐다. LG에너지솔루션(-2.91%), 현대차(-1.45%), 기아(-1.02%), LG화학(-0.46%) 순으로 하락했다.업종별로는 운수창고(1.38%), 종이·목재(1.03%), 전기가스업(0.94%), 건설업(0.91%), 통신업(0.88%) 순으로 강세를 보였다. 의료정밀(-0.98%), 운수장비(-0.56%), 전기·전자(-0.34%), 의약품(-0.28%) 순으로 내렸다.11일(현지시간) 미국 증시는 6월 소비자물가지수(CPI) 발표를 앞두고 인플레이션 둔화 기대감이 나오자 상승 마감했다. 다우존스30산업평균지수는 전장 대비 317.02포인트(0.93%) 오른 3만4261.42에, 대형주 중심의 S&P500지수는 29.73포인트(0.67%) 높은 4439.26에 거래를 마감했다. 기술주 중심의 나스닥지수는 75.22포인트(0.55%) 상승한 1만3760.70에 장을 마쳤다.같은 시간 코스닥지수는 전거래일 대비 0.95포인트(0.11%) 하락한 877.78을 기록했다. 개인이 1304억원 상당 사들였고 외국인과 기관이 각각 941억원, 354억원가량 팔아치웠다.시가총액 상위 종목 중에선 펄어비스(0.19%) 셀트리온헬스케어(0.16%), JYP Ent.(0.07%) 순으로 올랐다. 포스코DX(-4.05%), 에코프로비엠(-3.22%), 에코프로(-2.05%) 순으로 내렸다."
    },
    {
        "title": "[특징주] KT, 2분기 실적 기대감에 1%대 상승",
        "date": "2023.07.12. 오전 9:20",
        "content": "KT[촬영 오규진]    (서울=연합뉴스) 배영경 기자 = KT가 2분기 시장 기대를 뛰어넘는 실적을 낼 것이라는 증권가 분석에 12일 주가가 장 초반 1%대 강세를 나타냈다.    이날 오전 9시 17분 현재 유가증권시장에서 KT는 전 거래일보다 1.03% 오른 2만9천350원에 거래되고 있다.    주가는 장 초반 2만9천450원으로 전일 대비 1.38%까지 오르기도 했다.    정지수 메리츠증권 연구원은 이날 종목 보고서에서 KT의 2분기 연결 기준 영업이익은 5천275억원으로 작년 같은 기간보다 14.9% 증가하고, 별도 기준 영업이익도 4천억원 이상일 것으로 추정했다.    그는 5G 가입자 및 무선서비스 매출액 증가세가 양호하고 마케팅 비용 효율화, 텔코 기업간거래(B2B) 사업 호조, 관광 수요 회복에 따른 로밍 매출 성장 등에 힘입어 본사와 자회사 모두 실적이 개선될 것으로 내다봤다.    아울러 \"대표이사 변경과 관련해 기존 배당정책의 변화를 우려하는 시각도 있지만 현재 주가와 실적 기초체력, 외국인 지분율을 고려할 때 현재의 주당배당금(DPS) 수준은 충분히 유지될 수 있을 것\"이라며 지배구조 리스크가 해소됐다고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 매도세에 약보합…2560선 등락",
        "date": "2023.07.12. 오전 9:20",
        "content": "1일 오후 서울 중구 하나은행 딜링룸./사진=연합뉴스코스피지수가 장초반 약보합세를 띠고 있다.12일 오전 9시 7분 기준 코스피지수는 전일 대비 1.32포인트(0.05%) 밀린 2561.17을 가리키고 있다. 지수는 전일 대비 4.88포인트(0.19%) 하락한 2557.61에 거래를 시작한 뒤 2560선에서 등락하고 있다.유가증권 시장에서 외국인과 기관은 각각 581억원, 254억원을 순매도하고 있다. 개인은 홀로 837억원을 순매수했다.시가총액 상위 종목들은 대부분 약세를 띠고 있다. LG에너지솔루션(-2.73%), 현대차(-1.45%) 등이 1% 이상 하락하고 있다. LG화학(-0.76%), 기아(-0.79%), NAVER(-0.56%)도 약세를 보이고 있다. 다만 삼성전자(0.28%), SK하이닉스(0.71%) 등 반도체 관련주는 강세를 띠고 있다.코스닥지수는 전일 대비 1.41포인트(0.16%) 하락한 877.32에 거래되고 있다. 지수는 0.24포인트(0.03%) 오른 878.97에 개장했지만 하락 전환했다.투자 주체별 수급을 보면 외국인과 기관은 각각 751억원, 295억원을 순매도하고 있다. 개인은 1056억원을 순매수하고 있다.코스닥 시총 상위주들의 대다수는 하락하고 있다. 에코프로비엠(-2.2%), 에코프로(-2.05%), 포스코DX(-2.32%)의 하락폭이 두드러진 가운데 HLB(-1.28%), 에스엠(-1.02%)도 약세를 띠고 있다.원·달러 환율은 전일 대비 1원 내린 1292.7원을 가리키고 있다.김석환 미래에셋증권 연구원은 \"미국의 6월 소비자물가지수(CPI) 발표를 앞두고 관망세가 우세할 것\"이라며 \"채권 시장이 안정화되고 있는 만큼 투자심리는 우호적일 것\"이라고 전망했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 317.02포인트(0.93%) 뛴 34,261.42로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥 지수는 각각 전일 대비 0.67%, 0.55% 올랐다.6월 CPI는 지난해 같은 기간보다 3.1% 오르는 데 그쳐 지난해 기록한 9.1%에 비해 크게 낮아질 것으로 예상된다. 그러나 근원 인플레이션이 5%로 높은 수준을 유지할 것으로 예상돼 추가 긴축 우려를 완화하지는 못할 전망이다. 6월 CPI는 현지시간으로 12일 발표된다."
    },
    {
        "title": "[특징주]금양, 급등 하루만에 8%대↓",
        "date": "2023.07.12. 오전 9:20",
        "content": "[이데일리 이정현 기자] 이달들어 두 배 가까이 오른 금양(001570)이 장 초반 8%대 하락세를 보이고 있다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시15분 현재 금양은 전 거래일 대비 8.22%(8700원) 내린 9만7200원에 거래 중이다. 전날 21%대 상승률을 보이며 10만 원대를 돌파한 지 하루 만에 하락세다. 6조 원대를 넘어섰던 시가총액 역시 5조 원대로 내려앉았다. 증권가에서는 금양이 최근 급등세를 보인 데에 공매도 투자자들이 쇼트 스퀴즈에 나섰기 때문이라는 해석을 내놓았다. 쇼트 스퀴즈는 주가 하락을 예상해 주식을 빌려 판 공매도 투자자가 주가가 상승할 경우 더 큰 손실을 막기 위해 해당 종목을 사는 거래 방식을 의미한다."
    },
    {
        "title": "[특징주] 에코프로, 차익실현 매물에 하루 만에 약세로",
        "date": "2023.07.12. 오전 9:18",
        "content": "에코프로[에코프로 제공](서울=연합뉴스) 이민영 기자 = 강세 몰이를 하면서 한때 100만원을 넘어선 에코프로가 12일 차익실현 매물이 나오면서 하루 만에 약세로 돌아섰다.    이날 오전 9시 9분 현재 코스닥 시장에서 에코프로는 전 거래일 대비 2.15% 내린 95만5천원에 거래되고 있다.    전날 에코프로는 추가 매수세가 유입되면서 1.14% 오른 97만6천원까지 올랐다가 다시 약세로 돌아섰다.     앞서 에코프로는 지난 10일 장 중 100만원을 돌파해 사상 최고가를 갈아치우기도 했다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주]에코프로그룹주, 2Q 실적발표 앞두고 약세",
        "date": "2023.07.12. 오전 9:18",
        "content": "[이데일리 김인경 기자] 에코프로비엠(247540) 등 에코프로그룹주가 12일일 잠정 실적발표를 앞두고 약세를 보이고 있다.마켓포인트에 따르면 이날 날인오전 9시 16분 에코프로비엠(247540)은 전 거래일보다 8500원(2.88%) 내린 28만6500원에 거래 중이다. 4거래일만의 약세다. 같은 시간 에코프로(086520)는 2만2000원(2.25%) 내린 95만4000원을 가리키고 있다.에코프로에이치엔(383310)도 0.47% 내리며 6만3300원에 거래 중이다. 한편 증권정보업체 에프앤가이드에 따르면 증권사들이 제시한 에코프로비엠의 2분기 매출액 전망치는 전년 동기보다 81.14% 오른 2조1504억원, 영업이익 전망치는 25.31% 증가한 1289억원이다.에코프로의 2분기 매출액 전망치는 전년 동기보다 76.78% 증가한 2조1776억원, 영업이익은 32.42% 늘어난 2250억원 수준이다. 에코프로그룹 3사는 이날 2분기를 포함한 반기 실적을 발표할 예정이다."
    },
    {
        "title": "외국인·기관 매도세..코스피 2560선 하회",
        "date": "2023.07.12. 오전 9:17",
        "content": "[개장시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자간밤 뉴욕증시가 상승 마감했지만 코스피 지수는 약세 출발했다. 외국인과 기관의 동반 매도 여파다. 12일 오전 9시12분 코스피 지수는 전일대비 2.51포인트(0.10%) 떨어진 2559.98을 기록 중이다. 개인이 홀로 764억원 순매수하는 가운데 외국인과 기관이 각각 516억원, 223억원 순매도하고 있다. 업종별로는 혼조세를 나타내고 있다. 의료정밀, 운수장비, 서비스업 등이 약보합세고 통신업은 1%대 강세고 종이목재, 보험 등은 강보합세다. 시가총액 상위종목들은 대부분 파란 불을 켰다. 삼성전자와 SK하이닉스, 삼성SDI만 소폭 강보합세고 나머지는 약세다. LG에너지솔루션이 2%대 하락하고 있고 현대차는 1%대 나머지는 약보합권이다. 개인 매수세에 힘입어 상승 출발한 코스닥 지수는 하락 전환했다. 현재 코스닥 지수는 전일대비 1.45포인트(0.17%) 떨어진 877.28을 나타내고 있다. 개인이 1120억원 어치 순매수하는 가운데 외국인과 기관이 각각 798억원, 308억원 순매도다. 업종별로는 기계장비, 운송이 1%대 상승하고 있고 반도체, 비금속, 정보기기 등은 강보합세다. 반면 금융은 1%대 약세고 인터넷, 방송서비스, 오락문화 등은 약보합권이다. 랠리를 펼쳐왔던 코스닥 대장주 에코프로비엠과 에코프로는 이날 장 초반 각각 2%, 1%대 하락세다. 포스코DX도 4%대 하락하고 있다. 엘앤에프와 펄어비스, 셀트리온제약만이 강보합이다. 원/달러 환율은 전일대비 1.7원 내린 1292.0원에 출발했다."
    },
    {
        "title": "33년 만에 최고 깨뜨린 일본 증시...투자시 조심해야 할 복병은",
        "date": "2023.07.12. 오전 9:17",
        "content": "[사진 = 연합뉴스]일본 증시는 외국인 매수에 힘입어 올해 상반기 내내 상승을 이어갔지만 국가 제조업 역량이 뒷받침 된 결과인지에 대해서는 의견이 갈린다. 1990년대 들어 정체되기 시작한 일본의 제조업 역량 강화 노력이 빛을 발할지 여부와, 향후 일본 경기 흐름이 증시 향방을 좌우할 것으로 보인다.12일 산업계에 따르면 1980년대 경제 ‘버블 붕괴’를 겪은 이후 일본의 제조업 역량은 내리막길을 걷고 있다.유엔산업개발기구(UNIDO)가 제조업경쟁력지수(CIP)를 기반으로 국가별 순위를 분석한 결과 한국은 4위, 일본은 8위를 차지했다. 2019년까지만해도 4위로 한국(5위)을 앞질러 왔던 일본은 2020년 6위로 밀려나면서 당해 4위를 차지한 한국에 밀리기 시작했다. CIP는 해당 국가가 산업에서 얼마큼의 부가가치를 만들어내는지를 기준으로 제조업 경쟁력을 평가하는 지표다.산업계에서는 일본 산업이 한국만큼 빠르게 트렌드에 맞는 제조업 역량을 갖추지 못했기 때문에 이같은 결과가 나왔다고 보고 있다. 이재수 전국경제인연합회 아시아태평양협력회장은 “일본은 기초과학과 소재부품 경쟁력이 뛰어나지만 이를 응용하고 조립하는 역량은 한국이 더 빠르게 쌓아왔다고 볼 수 있다”고 말했다. 기술 경쟁력은 장기적으로 축적돼야 하고 소비자들이 요구하는 트렌드의 변화에 맞춰질 필요가 있는데 한국 산업만큼 일본이 발빠르게 대응하지는 못했다는 것이다. 일본 제조업이 부활했다고 판단하기 위해서는 일본 기업들이 창출하는 부가가치가 크게 늘어야하는데 아직은 수치로 확인되지 않는 것으로 보인다.실제 월가에서도 일본 증시의 상승이 제조업 역량의 개선에 따른 것이 아니라는 분석이 나온 바 있다.지난 5월 마켓워치에 따르면 RBC 캐피탈마켓의 수석 외환 전략가 아담 콜은 “일본 주식의 초과 수익은 일본 엔화가 더욱 약해졌기 때문이며 일본 내 정책이나 경제적인 성과와는 관련이 적다”고 주장했다. 일본 증시가 33년만에 가장 높은 성적을 기록하고 있는 가운데 이는 엔화 약세의 효과일 뿐 일본 기업들의 펀더멘탈 개선 덕분이 아니라는 것이다.콜 전략가는 그 근거로 닛케이225 주가 상승률을 절대치가 아닌 ‘MSCI 세계 지수’와 비교한 결과를 제시했다. 이 지수는 23개 선진국 증시에서 중대형 주식들의 성과를 나타내는 지표다. “최근 30년간 일본 증시는 가장 많이 성장했다기 보다는 중간정도의 성적을 냈다”고 콜 전략가는 설명했다.다만 반론도 제기된다. 하건형 신한투자증권 연구원은 “2017년부터 (일본 제조업에) 변화의 조짐이 관찰됐다”며 외국인 직접투자 유입규모가 확대됐고, 민간 제조업 건설수주가 2021년부터 우상향해 15년만에 금융위기 이전 수준을 상회했다는 점을 근거로 들었다. 여기에 미중 갈등 수혜지로서 일본에 주목한 글로벌 기업들의 투자가 더욱 늘어날 가능성도 있다.일본 제조업 경기가 회복 국면에 있다 해도 경기 회복이 예상보다 느릴 경우 증시 상승 속도가 떨어질 수 있다는 분석도 나온다. 하건형 신한투자증권 연구원은 “(일본의) 제조업 경기 부활 가능성이 점쳐지지만 경제 전반으로 긍정적 파급력이 확산되기까지 시차가 상당할 전망”이라며 “내수 중심의 경기 회복에 일본경제 개선세가 미진”하기 때문이라고 설명했다. 이어 “대내 모멘텀이 부재한 가운데 대외 수요 회복이 가시화되는 구간에서 일본 경기반등이 가능하다”며 G20 경기동행지수가 반등 국면에 진입할 올해 말~내년 초에 일본 경기가 완화적 통화정책과 함께 본격적으로 회복될 수 있을 것으로 내다봤다."
    },
    {
        "title": "코스닥, 상승 출발 후 약보합 전환…870선 등락",
        "date": "2023.07.12. 오전 9:15",
        "content": "외국인 798억 ‘팔자’…개인 1121억 ‘사자’인터넷, 방송서비스 등 하락 주도파크시스템스, 레이크머트리얼즈 2%대↓[이데일리 김응태 기자] 코스닥이 소폭 상승 출발했지만 약보합 흐름으로 전환했다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시9분 코스닥 지수는 전거래일 대비 1.53포인트(0.17%) 내린 877.20을 기록 중이다. 간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 0.93% 오른 3만4261.42를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.67% 상승한 4439.26으로 집계됐다. 기술주 중심의 나스닥 지수는 0.55% 오른 1만3760.70에 마쳤다.  미국 증시가 전미자영업자연맹 소기업 낙관지수 등 긍정적인 경제 지표 결과로 상승 마감하며 국내 증시도 오름세로 출발했지만, 미국 6월 소비자물가지수(CPI) 발표에 앞두고 투자심리가 위축된 것으로 보인다. 김석환 미래에셋증권 연구원은 “국내 증시는 전일 급등에 따른 숨고르기 성격 짙을 것으로 전망된다”며 “오늘 미국의 6월 CPI 발표를 앞두고 관망 심리가 우세할 것”이라고 분석했다.수급별로는 외국인이 798억원, 기관이 308억원 순매도 중이다. 개인은 1121억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 824억원 매도 우위를 보이고 있다.업종별로는 희비가 엇갈리고 있다. 인터넷(0.76%), 방송서비스(0.68%), 통신방송서비스(0.65%), 기타서비스(0.46%) 등은 1% 미만 내리고 있다. 반면 기계·장비(1.59%)는 1% 넘게 오르고 있다. 금속(0.72%), 화학(0.78%), IT부품(0.55%), 섬유·의류(0.6%), 반도체(0.58%), 운송장비·부품(0.52%) 등은 1% 미만 소폭 상승 중이다. 시가총액 상위 종목도 흐름이 나뉘고 있다. 파크시스템스(140860), 레이크머티리얼즈(281740), 에코프로(086520), 더블유씨피(393890), 에코프로비엠(247540) 등은 2% 넘게 하락 중이다. 파마리서치(214450), 루닛(328130), 삼천당제약(000250) 등은 1%대 내림세다. 이와 달리 윤성에프앤씨(372170), 동진쎄미켐(005290) 등은 4%대 강세다. 메디톡스(086900), 휴젤(145020), 피엔티(137400) 등은 3% 넘게 오르고 있다."
    },
    {
        "title": "코스피,美 CPI 앞두고 경계감에 하락 출발…2550선",
        "date": "2023.07.12. 오전 9:12",
        "content": "외인·기관 '팔자' vs 개인 '사자'통신·보험·기계 등 1% 미만↑…의약품·건설업 등 1% 미만↓한화오션 4%대 급등…LG엔솔 3%대↓[이데일리 양지윤 기자] 코스피 지수가 외인과 기관의 ‘팔자’에 하락 출발했다. 미국 소비자물가지수(CPI) 발표를 앞두고 경계감이 커지면서 위험자산 선호심리가 위축된 것으로 풀이된다. \n\n\n\n 12일 마켓포인트에 따르면 오전 9시7분 현재 코스피 지수는 전 거래일대비 2.90포인트(0.11%) 내린 2559.59를 기록하고 있다. 간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 0.93% 오른 3만4261.42로 마감했다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수는 0.67% 상승한 4439.26을 기록했다. 기술주 중심 나스닥 지수는 0.55% 오른 1만3760.70으로 장을 마쳤다. CPI 발표를 앞두고 경제 연착륙에 대한 낙관론이 고개를 들면서 투자심리가 다소 살아난 것으로 보인다. 다만 연방준비제도(Fed·연준)가 매파(긴축 선호파) 기조를 거둬들일지 불확실하다는 전망도 나오고 있어 국내 증시도 관망세가 이어질 것이라는 전망에 무게가 실린다.한지영 키움증권 연구원은 “미 6월 CPI 대기 심리, 최근 증시 조정기에도 시세를 내고 있었던 2차전지주들의 차익실현 물량 출회 등으로 제한적인 주가 흐름을 보일 것”이라고 말했다. 이어 “업종 관점에서는 산유국들의 감산 경계, 미국 내 휘발유 재고량 감소 등으로 미국 서부 텍사스산원유(WTI) 국제 유가가 2%대 강세를 보였다는 점은 정유 등 국내 에너지 관련주들의 단기 투자심리를 개선시키면서 트레이딩 기회를 제공할  것”이라고 전망했다.수급 주체별로는 외국인과 기관이 각각 380억원, 212억원 순매도하고 있다. 반면 개인은 591억원 순매수 중이다.프로그램별로는 차익과 비차익을 합쳐 406억원 매도 우위를 보이고 있다.업종별로는 통신업, 보험, 기계, 전기가스업, 철강및금속 등이 1% 미만 오르고 있다. 의약품, 의료정밀, 건설업, 운수장비 등은 1% 미만 내리고 있다. 시가총액 상위종목들은 하락한 종목이 더 많다. 삼성전자(005930)는 전 거래일보다 0.14% 오른 7만1600원에 거래되고 있다. SK하이닉스(000660)도 0.44% 상승하고 있다. 한화오션(042660)은 4%대, 에쓰오일(S-Oil(010950))은 2%대 오르고 있다. 반면 LG에너지솔루션(373220)은 3%대 하락하고 있다. 현대차(005380), 현대모비스(012330)도 1%대 빠지고 있다."
    },
    {
        "title": "[특징주]HB솔루션, 무상증자 권리락 효과에 급등",
        "date": "2023.07.12. 오전 9:10",
        "content": "[이데일리 이용성 기자] HB솔루션(297890)이 무상증자 권리락 효과에 장 초반 20%대 급등하고 있다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시5분 HB솔루션은 전 거래일 대비 22.80% 오른 5870원에 거래되고 있다. 앞서 HB솔루션은 지난달 보통주 1주당 3주를 배정하는 무상증자를 결정했다고 밝혔다. 신주 수는 4899만8217주다. 이후 전날 한국거래소 코스닥시장본부는 HB솔루션에 무상증자 권리락이 발생한다고 공시했다. 기준가는 4780원이다. 무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식 수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 나타난다."
    },
    {
        "title": "“JYP 2분기 사상 최대 영업이익…美 시장 성장성 주목”",
        "date": "2023.07.12. 오전 9:09",
        "content": "[현대차증권 보고서]투자의견 시장수익률, 목표주가 12만 원 유지\n\n\n\nJYP엔터테인먼트 소속 트와이스. 사진제공=JYP엔터테인먼트[서울경제] 현대차(005380)증권이 JYP엔터테인먼트(JYP Ent.(035900))에 대해 2분기 사상 최대 규모의 영업이익을 기록할 것으로 내다봤다.12일 현대차증권은 JYP엔터가 2분기 매출 1250억 원, 영업이익 477억 원을 기록할 것으로 추정했다. 전년 동기 대비 각각 84.5%, 96.5% 증가한 규모다. 아울러 현대차증권은 JYP엔터의 영업이익률이 38.1%에 달할 것으로 내다봤다.김현용 현대차증권 연구원은 “2분기 트와이스 월드투어, 일본 싱글 10집, 스트레이키즈 정규 3집 등에 힘입어 음반 판매량은 전년 동기 대비 257% 증가한 500만 장 이상을 기록해 사상 최고치를 경신할 것”이라며 “공연 모객수도 지난해 2분기 대비 84% 증가한 53만 명일 것”이라고 말했다.현대차증권은 3분기 JYP 엔터의 음반 판매량이 역기저 효과로 잠시 주춤하겠지만, 공연은 트와이스 등 핵심 라인업의 투어가 겹치면서 88만 명을 기록, 사상 최고치를 경신할 수 있다고 분석했다.아울러 현대차증권은 미국 시장의 잠재력에도 주목했다. 김 연구원은 “미국 시장에서 K팝 점유율은 여전히 2~3%에 불과해 현지화 아이돌의 시장 연착륙시 K팝의 중장기 이익 체력은 2~3배까지 급증할 수 있다”고 말했다.다만 현대차증권은 JYP엔터에 대한 투자의견을 시장수익률(마켓퍼폼), 목표주가를 12만 원으로 유지했다. 목표주가는 전날 종가인 13만 4300원보다 10.6% 낮은 수준이다."
    },
    {
        "title": "[특징주]아이오케이, 감자 결정 취소 공시에 ‘上’",
        "date": "2023.07.12. 오전 9:08",
        "content": "[이데일리 이정현 기자] 아이오케이(078860)가 감자 결정 취소 결정에 상한가로 직행했다.12일 마켓포인트에 따르면 오전 9시6분 현재 아이오케이는 전거래일 대비 가격제한폭인 327원까지 오른 상한가를 기록 중이다.아이오케이는 전날 감자결정을 취소한다고 공시했다. 회사 측은 결손금 보전을 통한 재무구조 개선 목적으로 감자를 결정했지만 임시주주총회에서 의결정족수가 부족함에 따라 감자결정을 취소키로 했다고 설명했다."
    },
    {
        "title": "[특징주]서연이화, 2Q 최대 영업이익 달성 전망에 6%대↑",
        "date": "2023.07.12. 오전 9:06",
        "content": "[이데일리 원다연 기자] 서연이화(200880)가 2분기 최대 영업이익 달성 전망에 12일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시 3분 현재 전 거래일 대비 6.38% 오른 2만 5000원에 거래되고 있다. 장 초반 2만 5900원까지 오르며 52주 신고가도 새로 썼다. 유진투자증권은 이날 “서연이화의 올해 2분기 예상 매출액은 전년 대비 25.9% 증가한 8660억원, 영업이익은 100.9% 늘어난 620억원으로 분기 최대 이익을 달성할 것”이라며 목표가를 종전 2만 6000원에서 3만 4000원으로 상향 제시했다."
    },
    {
        "title": "코스피, 약보합 출발…2,550대로 내려",
        "date": "2023.07.12. 오전 9:03",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 12일 약보합세로 출발해 2,550대로 내렸다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 4.02포인트(0.16%) 하락한 2,558.47이다.    지수는 전장보다 4.88포인트(0.19%) 내린 2,557.61에 개장했다.    같은 시각 코스닥지수는 전장보다 1.21포인트(0.14%) 오른 879.94다.    ydhong@yna.co.kr"
    },
    {
        "title": "하반기 자동차주 투자매력↓…현대차·기아 목표가 하향 -키움",
        "date": "2023.07.12. 오전 9:02",
        "content": "[이데일리 김보겸 기자] 키움증권이 12일 자동차산업 투자의견 중립을 유지했다. 순수전기차(BEV) 판매목표와 인센티브 사이 딜레마가 여전하다는 판단이다. 현대차(005380)와 기아(000270)에 대해 투자의견은 ‘매수’를 유지했지만 목표주가는 각각 26만원, 11만원으로 하향했다. \n\n\n\n신윤철 키움증권 연구원은 “6월까지 상반기 누적 BEV 판매목표 달성률은 현대차와 기아가 각각 36%, 38% 수준에 머무르고 있다”며 “현대차그룹이 올해 BEV 판매목표를 달성하기 위해 하반기에 적극적인 판촉 경쟁 체제에 돌입하게 될 것”이라고 밝혔다. 현대차와 기아의 상반기 BEV 누적 판매실적은 양사가 연간 BEV 도매판매 목표로 제시한 33만대와 25만8000대 대비 각각 36%, 38% 수준을 기록하는 데 그쳤다. 이는 전년 동기 기록한 달성률 44%와 50%를 하회한 수치다. 다양해진 BEV 선택지와 테슬라 가격 인하 여파다.메이저 완성차 업계의 BEV 재고가 상승하는 점에도 주목했다. 신 연구원은 “내연기관차 대비 여전히 구매 부담이 큰 BEV에서 선제적으로 발생하고 있는 것”이라며 “BEV 판촉 경쟁으로 귀결될 가능성이 높아졌다”고 판단했다. 현대차와 기아가 BEV 재고관리 및 판촉을 위해 공격적으로 하반기 인센티브 경쟁에 뛰어들 것이란 전망이다.현대차와 기아 모두 2030년 BEV 판매목표 및 랭킹목표를 상향 조정했다. 신 연구원은 “특히 양사 모두 이미 상반기에 2023년 연간 실적 가이던스 대비 충분한 수익성을 확보해 둔 만큼 올해 BEV 판매목표 달성 의지가 있다면 하반기에 수익성 방어를 우선순위에 두기 다소 어려울 것”이라고 전망했다. 단기 전동화 가이던스부터 실패할 경우 중장기 가이던스 신뢰도 역시 희석될 수밖에 없다는 것이다.서서히 미국 시장점유율 회복을 모색할 도요타도 우려 요인으로 봤다. 상반기까지만 해도 도요타와 혼다, 닛산 등 일본 빅3 업체의 미국 시장점유율이 27.8%로 낮은 수준이었지만 최근 들어 도요타를 필두로 서서히 반등을 모색하고 있다는 것이다. 도요타가 인센티브 경쟁에 본격 참전하면 기아에 위협이 될 수 있다는 게 신 연구원의 설명이다. 그는 “국내 완성차 업종은 하반기에 타산업군 대비 여전히 견고한 실적을 기록할 전망이지만 2분기 실적 시즌 이후에는 수익성 성장 모멘텀에 기인한 투자매력도가 희석되기 시작할 것”이라고 덧붙였다."
    },
    {
        "title": "키움증권, 현대차 목표가 하향…\"하반기 투자 매력도 희석\"",
        "date": "2023.07.12. 오전 8:59",
        "content": "현대자동차[촬영 이충원]    (서울=연합뉴스) 송은경 기자 = 키움증권은 12일 하반기에 현대차의 비용 요인들이 부각돼 투자 매력도가 희석된다며 목표주가를 30만원에서 26만원으로 하향 조정했다.    신윤철 키움증권 연구원은 이날 종목 보고서에서 \"현대차는 2분기에도 국내 증시에서 분기 영업이익 최고치를 기록하는 역사를 쓰게 될 것\"이라면서도 \"실적 기대감은 이미 주가에 상당 부분 반영돼있다\"고 설명했다.    이어 \"실적발표 기간 직후 하반기에는 자동차 업황에 투자자들의 관심이 집중될 것\"이라며 인센티브 인상, 순수전기차(BEV) 재고, 시장점유율 등으로 경쟁사 대비 상대적 투자 매력도가 상반기보다 희석될 것으로 봤다.    구체적으로 그는 \"하반기부터는 높은 기저에 따른 부정적 환 효과를 고려해야 하고, 미국 시장에서의 BEV 재고 증가와 도요타의 인센티브 인상 가속화 가능성 역시 하반기 현대차의 미국 시장 인센티브 정책에 악영향을 줄 수 있다\"고 짚었다.    신 연구원은 목표 주가수익비율(PER)을 6배로 낮춰 목표주가를 산출했다고 밝혔다. PER 6배는 폭스바겐, GM, 도요타, 포드 등 비교 대상 경쟁사의 12개월 선행 PER 중단에 속한다.    그는 이어 \"1분기 호실적 기록으로 연간 실적 가이던스를 초과 달성할 가능성이 커졌으나 최근까지 투자자들이 현대차에 기대해왔던 어닝 서프라이즈 모멘텀은 2분기 실적 이후부터는 기대하기 어려울 것\"이라고 내다봤다.    이어 \"6월 맨하임 중고차 가격 지수가 전년 동월 대비 10.3%, 전월 대비 4.2% 하락한 것으로 최종 집계되며 미국 시장 중고차 매각 차익 축소에 따른 현대차의 하반기 금융 부문 수익성 둔화 폭 확대 우려가 확산할 수 있다\"고 부연했다.    norae@yna.co.kr"
    },
    {
        "title": "\"카뱅 목표가 20% 상향…대출 성장세 지속될 것\"",
        "date": "2023.07.12. 오전 8:59",
        "content": "[DB금융투자 보고서]대출 1분기 이어 2분기도 증가세신규 상품 출시·주담대·신용대출↑2Q 실적은 시장 예상치 밑돌 것 분석\n\n\n\n[서울경제] DB금융투자는 카카오뱅크(323410)에 대해 기대 이상의 대출 성장세가 지속될 것이라며 목표주가를 2만 4300원에서 2만 9000원으로 20% 상향했다. 투자의견 역시 ‘중립’에서 ‘매수’로 높여 잡았다.정광명 DB금융투자 연구원은 12일 “올해 대출 성장 예상치 4조 원을 웃도는 5조 원 이상의 대출 증가가 예상된다”며 “1분기 대출이 1조 4000억 원 늘어난데 이어 2분기에도 1조 9000억 원대의 증가가 예상되고 있다”고 분석했다. 또 “주택담보대출 성장이 이어지고 있고 신용대출과 전세대출까지 반등하는 한편 개인사업자 대출이 추가되는 신규 대출 상품을 고려할 때 향후에도 대출 성장세는 이어질 것”이라고 설명했다.다만 2분기 실적은 시장 전망을 밑돌 것으로 보인다. 카카오뱅크의 2분기 순이익은 전년 대비 26.4% 증가한 721억 원을 기록할 전망이다. 부진한 경기 전망을 반영, 추가 충당금(약 90억 원), 4대 보험 정산 관련 비용과 신규상품 출시 관련 비용(약 90억 원)으로 추가 판관비 증가가 예상되면서다.그는 “올해 1분기 여신 보다 많이 증가한 수신이 NIM(순이자마진)에 부담으로 작용하고 있다”면서도 “현재 카카오뱅크 대출 증가세를 고려하면 하반기에는 예대율이 상승하는 모습을 보이며 NIM은 반등할 것”이라고 설명했다."
    },
    {
        "title": "SK증권, 효성중공업 목표가↑…\"중공업 사업 수익 개선\"",
        "date": "2023.07.12. 오전 8:58",
        "content": "효성중공업·INNIO옌바허와 수소엔진 발전기 실증 사업 위한 협약 체결(서울=연합뉴스) 효성중공업이 오스트리아에 본사를 둔 가스엔진 전문 회사 INNIO옌바허와 수소엔진 발전기 실증 사업을 위한 합의각서(MOA)를 체결했다고 5일 밝혔다. 사진은 업무협약식에서 기념 촬영하는 이만섭 효성중공업 기전PU장과 INNIO옌바허 관계자 모습. 2023.7.5 [효성중공업 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = SK증권은 12일 효성중공업에 대해 중공업 사업 수익 개선 등으로 2분기 영업이익이 예상치를 웃돌 것이라며 목표주가를 9만2천원에서 16만원으로 올렸다.    나민식 SK증권 연구원은 \"중국, 인도 공장을 활용해 북미 변압기 수요에 대응하면서 수익성이 높아진 것으로 추정한다\"며 \"수익성이 높은 납기 물량이 실적에 기여하면서 중공업 사업부 수익도 개선됐다\"고 설명했다.    이어 2분기 영업이익은 470억원으로 컨센서스(447억원)를 상회할 것으로 내다봤다.    그는 \"최근 주가 상승은 신재생 에너지 증가로 신규 전력기기에 대한 수요 증가, 미국 내 공장 증설 등으로 실적이 개선된 영향\"이라며 이러한 수요 상승 요인이 단기간에 끝날 가능성은 작다고 분석했다.    그러면서 \"중공업 사업부의 수익이 개선되면서 목표 주가순자산비율(Target PBR)을 기존 0.8 배에서 1.2 배로 상향했다\"며 \"장기 사이클 호황의 시작 단계로 실적 상승이 주가를 뒷받침할 것\"이라고 전망했다.    mylux@yna.co.kr"
    },
    {
        "title": "하이투자 \"현대차·기아·모비스 '시총 140조' 시대 맞을 것\"",
        "date": "2023.07.12. 오전 8:54",
        "content": "(서울=연합뉴스) 윤선희 기자 = 국내 대표 자동차 기업인 현대자동차와 기아, 현대모비스 등 현대차그룹 3사가 외형과 실적 성장을 동시에 이루면서 합산 시가총액이 140조원 시대를 맞을 것이라고 하이투자증권이 12일 전망했다.    조희승 연구원은 \"현기모(현대차·기아·현대모비스)는 높아진 기초여건(펀더멘털), 전기차 사업 수익성, 중장기 주주환원 정책 중에서 주가수익비율 하락(디레이팅) 요소는 없다\"며 현대차와 기아의 목표주가를 각각 28만원과 13만원으로 상향 조정하고 현대모비스 목표가를 29만원으로 유지했다.     목표가를 적용한 3개사 시가총액은 현대차 60조원, 기아 52조원, 현대모비스 27조원 등 모두 140조원이다.     조 연구원은 \"현재 3개사의 합산 시가총액이 107조원으로, 다시 100조원 시대를 맞았다\"며 \"이는 2009년부터 2014년까지 현대차와 기아가 판매 대수를 400만대에서 800만대로 확장하면서 이들 3개사가 시총 120조원대를 달성한 지 8년 만이다\"라고 설명했다.     그는 \"현대차와 기아는 2015년부터 2019년까지 판매량을 700만대로 줄이고 고정비 부담, 신형 엔진과 친환경차 개발 부담으로 하락세를 면치 못하다 다시 판매 대수를 750만대로 늘리는 외형 성장을 앞두고 있다\"고 말했다.\n\n\n\n    조 연구원은 \"평균 판매가격(ASP)도 올라 이익 수준이 높아졌다\"고 강조했다.    그러면서 \"성수기인 2분기에 현대차와 기아 영업이익은 각각 4조원과 3조1천억원으로 최대치를 갈아치울 것\"이라며 \"이는 생산 정상화와 판매 대수 증가, 가격 상승세, 가동률 개선에 따른 고정비 절감 등에 따른 것\"이라고 분석했다.     그는 \"완성차 업종에선 기아를, 부품업종에선 HL만도, 현대오토에버를 각각 선호한다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "메리츠 \"KT, 2분기 영업익 기대치 상회…경영 리스크도 해소\"",
        "date": "2023.07.12. 오전 8:41",
        "content": "메리츠증권[메리츠증권 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 12일 KT가 본사뿐 아니라 자회사들의 실적도 개선되고 있어 2분기 실적이 시장 기대치를 웃돌 것으로 내다봤다.    정지수 연구원은 KT의 2분기 연결 기준 영업이익은 5천275억원으로 작년 같은 기간보다 14.9% 증가하고, 별도 기준 영업이익도 4천억원 이상일 것으로 추정했다.    그는 \"5G 가입자는 직전 분기보다 35만명 늘어난 929만명으로 예상하고 무선서비스 매출액도 안정적인 성장을 이어갈 것\"이라며 \"마케팅 비용 효율화와 높은 수익성의 텔코 기업간거래(B2B) 사업 호조로 별도 영업이익도 4천억원을 돌파할 것\"으로 분석했다.     여기에 \"관광 수요 회복이 로밍 매출 성장과 BC카드 해외 매입액 증가로 연결되고 있다\"면서 \"KT에스테이트 호텔 객단가·점유율도 상승해 본사뿐 아니라 연결 자회사들의 실적 개선이 나타나고 있다\"고 평가했다.     그동안 KT 주가의 발목을 붙잡아온 지배구조 리스크도 해소됐다고 판단했다.    그는 \"지난달 사외이사 구성을 완료하고 이번 주 대표이사 후보자 추천을 거쳐 다음 달 임시 주주총회에서 신임 대표이사 선임을 완료한다는 계획\"이라고 전했다.    그러면서 \"대표이사 변경과 관련해 기존 배당정책의 변화를 우려하는 시각도 있지만 현재 주가와 실적 기초체력, 외국인 지분율을 고려할 때 현재의 주당배당금(DPS) 수준은 충분히 유지될 수 있을 것\"으로 예상했다.    이날 메리츠증권은 KT에 대한 목표주가 4만1천원, 투자 의견 '매수'를 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "현대차證 “카카오 목표가 8만 원으로 하향…상반기 감익 불가피”",
        "date": "2023.07.12. 오전 8:32",
        "content": "목표주가 8만 7000→8만 원“3분기부터 이익 플러스 전환”\n\n\n\n[서울경제] 현대차증권(001500)이 최근 주가 약세를 지속하고 있는 카카오(035720)에 대해 투자의견 ‘매수’를 유지하면서도 목표주가를 하향했다.김현용 현대차증권 연구원은 12일 보고서에서 “투자의견 매수를 유지하나, 목표주가는 8만 원으로 기존(8만 7000원) 대비 8% 하향한다”고 밝혔다. SM(에스엠(041510)) 인수로 발생한 기업인수가격배분(PPA) 상각을 반영해 내년 주당순이익(EPS) 추정치를 내린 결과다. PPA 상각이란 인수·합병(M&A) 과정에서 영업권, 브랜드 가치 등에 지불한 웃돈의 무형자산을 감가상각하는 작업을 의미한다.김 연구원은 “전분기 대비 실적은 개선되지만 상반기까지 감익이 불가피할 것”이라고 내다봤다. 현대차증권은 올 2분기 카카오가 매출 2조 1589억 원, 영업이익 1478억 원을 기록할 것이라고 추정했다. 전년 동기 대비 매출은 18.5% 증가하지만 영업이익은 인공지능(AI) 부문 투자, 게임 부문 마케팅비 증가 등으로 13.6% 감소할 것이란 설명이다.다만 김 연구원은 카카오 실적이 3분기부터 반등할 것이라 예상했다. 김 연구원은 “상저보다 하고에 집중할 시점”이라며 “3분기부터 톡비즈 성장률 회복 및 콘텐츠 이익 증가로 전사 이익이 플러스로 전환될 것으로 예상된다”고 덧붙였다.한편 11일 기준 카카오 주가는 5만 700원이다. 1년 전 주가인 7만 1300원에 비해 28.9% 내렸으며, 2년 전 주가인 16만 2000원에 비해 68.7% 떨어졌다."
    },
    {
        "title": "삼성증권, 카카오 목표가 하향…\"올해 실적 눈높이 낮춰\"",
        "date": "2023.07.12. 오전 8:30",
        "content": "카카오[촬영 임성호]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 12일 카카오의 올해 연간 영업이익 추정치를 기존 대비 5.9% 하향 조정하며 이에 따라 목표주가를 7만9천원에서 6만4천원으로 내린다고 밝혔다.    오동환 삼성증권 연구원은 이날 보고서에서 \"2분기 매출액은 SM엔터테인먼트 연결 편입으로 전년 동기 대비 16.9% 증가가 예상되지만, 연결 효과를 제외하면 성장률은 낮은 한자리 대에 그칠 전망\"이라며 \"톡비즈 광고 매출 증가율이 2%에 그치고 게임과 미디어 매출 역성장이 예상된다\"고 설명했다.    이어 \"비용에서도 SM 인수 관련 일회성 비용과 인수 과정에서 발생한 무형자산 상각비, 인공지능(AI) 개발비 증가가 예상되는 만큼 영업이익 하향 리스크가 있다\"고 지적했다.    오 연구원은 카카오의 2분기 영업이익 추정치를 기존보다 13.2% 내려 잡은 1천91억원으로 제시했다. 이는 컨센서스를 약 20% 밑도는 수치다.    그는 카카오의 본격적인 실적 개선이 이뤄지는 시기는 카카오톡 개편과 엔터테인먼트 계열사 중심의 구조조정 효과가 가시화되는 내년으로 예상했다.    최근 증권사들의 카카오 목표주가는 잇달아 하향 조정되고 있다. 전날엔 메리츠증권이 7만2천원에서 6만2천원으로 목표가를 내려 잡았고, 지난 5일엔 하나증권이 8만원에서 6만5천원으로 낮췄다.    norae@yna.co.kr"
    },
    {
        "title": "다올투자증권 \"기아, 2분기 깜짝 실적 기대\"",
        "date": "2023.07.12. 오전 8:30",
        "content": "기아[촬영 안 철 수, 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 다올투자증권은 12일 기아에 대해 판매량 증대로 2분기 예상치를 상회하는 깜짝 실적이 기대된다고 전망했다.    유지웅 다올투자증권 연구원은 \"2분기 후반부로 가면서 판매량이 증대돼 실적이 개선된 것으로 보인다\"며 \"하반기 볼륨(판매량)의 추가 증가에 대한 기대감이 있는 구간\"이라고 설명했다.    그는 \"2분기 글로벌 도매판매량은 약 80만대로 전 분기 대비 5.4% 증가했다\"며 \"마진이 높은 매출이 발생하는 지역인 미국과 내수를 합산한 판매 비중은 45.5%를 기록하며 최대 수준을 다시 경신했다\"고 덧붙였다.    그러면서 2분기 영업이익은 3조 1천911억원으로 전년 대비 42.8% 증가할 것으로 예상했다. 이는 시장기대치인 3조600억원을 상회하는 수치다.        다만 \"국제해사기구(IMO) 대응을 앞두고 현대글로비스의 자동차운반선(PCTC선)의 선복량 부족 현상과 미 서부항만 체선 발생으로 신차 공급량이 일부 부진한 것으로 추정한다\"며 \"하반기에는 선복량의 그룹사 집중도 강화로 국내 공장의 수출물량이 증가할 것으로 보인다\"고 전망했다.    mylux@yna.co.kr"
    },
    {
        "title": "\"효성중공업, 2분기 실적 기대 이상일 것…목표가 9.2만→16만\"",
        "date": "2023.07.12. 오전 8:26",
        "content": "[SK증권 보고서][서울경제] SK증권은 12일 효성중공업(298040)에 대해 2분기 실적이 시장 기대치를 뛰어넘을 전망이고 향후에도 실적 개선이 이어질 것으로 본다며 투자의견은 ‘매수’, 목표가는 9만2000원에서 16만원으로 상향했다. 전장 13만4600원이다.\n\n\n\n나민식 SK증권 연구원은 효성중공업의 올해 2분기 영업이익 추정치를 기존 360억원에서 470억원으로 상향했다. 이는 컨센서스(447억 원)을 소폭 상회하는 수치다. 나 연구원은 “수익성이 높은 단 납기 물량이 매출액에 반영됐기 때문에 추정치를 상향했다”며 “미국에서 변압기가 부족해지면서 가격이 아니라 리드 타임이 중요해졌는데 생산에 여유가 있는 중국, 인도공장에서 북미 변압기 프로젝트에 대응하면서 수익성이 높아진 것으로 추정한다”고 전했다.특히 투자자들 사이에서 지난해부터 시작된 일부 전력기기 업체들의 실적개선이 산업 전체로 확산될 것이라는 관측이 힘을 얻고 있다는 게 나 연구원의 설명이다. 실제 지난해 3분기 HD현대일렉트릭부터 올해 1분기 LS일렉트릭, 2분기 효성중공업까지 순서대로 실적개선이 이어지고 있다. 그는 “실적개선 배경에는 공급망 재편으로 미국내 공장 증설 인프라 법안(IIJA)이후 노후 전력망 교체 수요와 신재생 에너지 증가로 신규 전력기기 수요증가를 꼽을 수 있다”며 “언급한 수요 상승요인이 단기간에 끝날 가능성은 낮다고 판단한다”고 설명했다.그러면서 “기존 목표주가 9만2000원에서 16만원으로 상향하는데 중공업사업부 수익성 개선에 따라서 타깃 주가순자산비율(Target PBR) 을 기존 0.8배에서 1.2배로 상향했다”며 “주가상승으로 인해서 역사적인 주가순자산비율(PBR) 밴드 상단을 돌파했으나, 장기 사이클 호황의 시작단계로 실적 상승이 주가를 뒷받침할 것으로 생각한다”고 덧붙였다."
    },
    {
        "title": "이베스트증권, 한전기술 목표가↑…\"내년 원전테마 형성 기대\"",
        "date": "2023.07.12. 오전 8:24",
        "content": "한국전력기술 로고[한국전력기술 홈페이지 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 이베스트투자증권은 12일 내년 증시에서 원전 열풍이 불 것이라며 한전기술의 목표주가를 기존 8만5천원에서 9만8천원으로 상향했다.    성종화 연구원은 이날 한전기술 관련 보고서에서 \"내년은 국내 신규 원전 건설 재추진, 폴란드와 체코 등 해외 원전 수주 등 원전 이벤트가 집중돼 있어 강력한 원전 테마가 형성될 가능성이 크다\"고 밝혔다.    이베스트투자증권에 따르면 내년 상반기 11차 전력수급기본계획과 4차 에너지기본계획이 발표된다.    이와 함께 한국이 유력 수주 후보인 폴란드 2∼4기와 체코 1기 등 해외 원전의 본계약이 연내 결정될 예정이다.    성 연구원은 \"지난 10일 산업통상자원부 29차 에너지위원회에서 신규 원전 건설 재추진 가능성이 언급됐다\"며 \"내년 상반기 확정되는 11차 전력수급기본계획을 이달 말부터 조기 착수하는 것도 이례적인데, 여기에 신규 원전 건설 계획을 포함하리라는 것이 시장의 기대\"라고 짚었다.    그는 \"인공지능(AI), 플랫폼, 전기차 등 첨단산업의 고성장으로 전력수요가 지속해서 증가하는 데 대응하려면 신재생에너지 확대만으로는 어렵다\"며 \"원전 비중 확대가 불가피한데, 이를 위해선 신규 원전 건설이 필수적\"이라고 강조했다.    그러면서 \"내년 상반기부터 강력한 원전 테마가 형성될 것으로 예상한다면 올해 하반기는 투자에 있어 선제 대응에 대한 결단이 필요한 시기\"라고 조언했다.    국내 원전과 연료전지 시설 공사도 한전기술의 향후 실적을 뒷받침할 것으로 예상됐다.    성 연구원은 \"지난해 말 공사가 재개돼 사실상 공사 시작 단계인 신한울 3·4호기 설계용역, 지난해 11월 경주클린에너지와 계약한 2천억원 규모의 왕신 연료전지 발전사업 건설공사 관련 매출이 안정적 고성장을 견인할 것\"이라고 내다봤다.    그는 \"신한울 3·4호기 설계용역 매출은 지난해 말부터 발생하기 시작해 올해 1분기와 2분기 전년 동기 대비 실적 호조의 핵심 요인으로 작용했다\"며 \"연료전지 공사는 아직 착수되기 전\"이라고 부연했다.    한전기술의 연결 기준 올해 2분기 매출은 전년 동기보다 12% 증가한 1천237억원, 영업이익은 56% 늘어난 87억원으로 추정돼 호실적을 기록할 것으로 추정됐다.    ydhong@yna.co.kr"
    },
    {
        "title": "NH투자, 카카오게임즈 목표가 내려…\"2분기 실적 부진\"",
        "date": "2023.07.12. 오전 8:17",
        "content": "카카오게임즈 회사 로고[카카오게임즈 제공]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 12일 카카오게임즈의 신작 기대감이 주가에 반영되지 못하고 있고 올해 2분기 실적도 부진할 것으로 예상된다며 목표주가를 기존 5만원에서 4만4천원으로 낮췄다.    투자 의견은 '매수'를 유지했다.     안재민 연구원은 \"카카오게임즈의 올해 최대 게임 기대작인 '아레스:라이즈 오브 가디언즈'가 오는 25일 출시될 예정이지만 출시가 임박했음에도 신작 기대감이 주가에 반영되지 못하고 있다\"고 말했다.     다만 그는 \"이 신작이 공상과학(SF) 장르의 다중접속역할수행게임(MMORPG)으로 차별성을 지닌다\"며 \"향후 게이머들을 공략할 수 있을 것\"으로 기대했다.    2분기 실적은 시장의 기대치를 밑돌 것으로 보인다.    NH투자증권은 카카오게임즈의 2분기 영업이익이 204억원으로 작년 같은 기간보다 74.8% 줄어들 것으로 추정한다. 또한 시장의 기대치(454억원)에도 한참 못 미치는 수준이다.    안 연구원은 \"3월 출시한 '아키에이지워'가 매출 순위 상위권을 유지하고 있지만, '오딘'과 '에버소울'의 매출이 하락해 작년 같은 기간 대비 영업이익 감소는 불가피하다\"면서 \"신작 '아레스' 출시 준비로 마케팅 비용도 증가했다\"고 분석했다.    ykbae@yna.co.kr"
    },
    {
        "title": "“中, 대차대조표 불황 리스크 커져…국내 경기반등 강도에 변수”",
        "date": "2023.07.12. 오전 8:05",
        "content": "하이투자증권 보고서[이데일리 원다연 기자] 국내 경기 사이클이 저점을 지났다는 시그널이 나타나고 있지만 하반기 반등 강도는 중국 경기의 반등 여부에 크게 좌우될 것이란 전망이 나왔다. 중국 경기는 대차대조표 불황으로 일컬어지는 장기 불황에 빠질 위험이 커지고 있단 분석이다. 박상현 하이투자증권 연구원은 12일 보고서를 통해 “미 연방준비제도(연준)가 7월 추가 금리인상을 포함해 두 차례 금리인상 가능성을 시사하고 있어 하반기 미국 경제 침체 진입을 둘러싼 논란이 지속될 전망이지만 미국 경제는 연착륙 혹은 노 랜딩할 것”이라고 밝혔다. 박 연구원은 “미국 경제가 침체를 피할 것으로 예상하는 주요 근거는 큰 폭으로 둔화되고 있는 경제 고통지수(소비자물가 상승률+실업률)로, 물가 추가 둔화와 완만한 고용시장 둔화를 의미하는 만큼 소비 경기 역시 견조할 것임을 시사한다는 점”이라며 “아울러 기술혁신 사이클, 리쇼어링에 기반한 견조한 건설 경기 그리고 하반기 제조업 경기 반등 가능성이 미국 경기 노 랜딩 시나리오를 지지할 것”이라고 설명했다. 그는 “과거 금리인상 사례에서도 금리인상의 누적 효과가 정점에 이르는 시기에 미국 경기가 침체를 맞이 한 바 있어 연말·연초가 미국 경기의 중요 분수령이 될 전망이지만 이번의 경우 침체를 피하는 예외 사례가 나올 것”이라고 덧붙였다. 다만 미국과 달리 중국의 경우 경기 악순환에 빠질 위험이 커지고 있다고 평가했다. 가계, 기업, 정부 등 경제 주체들은 빚이 증가하면 이를 갚으려는 노력으로, 소비와 투자를 줄이면서 불황에 빠져드는데 중국이 이같은 대차대조표 불황에 노출되고 있다는 평가다. 박 연구원은 “중국 경제가 대차대조표 불황에 노출되고 있음을 뒷받침하는 시그널로는 우선 부채 리스크를 들 수 있다”며 “기업부채와 더불어 지방정부의 알려진 부채와 함께 알려지지 않은 그림자 부채 리스크가 불거지면서 지방정부가 이전처럼 공격적인 경기부양을 실시하기 어려운 상황“이라고 지적했다. 이어 “여기에 부동산 경기 침체와 고용시장 악화로 인한 소비위축 현상이 심화되고 있고 미·중 갈등 등으로 인한 수출경기 역성장세와 이로 인한 기업 투자 둔화 등 사실상 복합 불황에 직면해 있다”고 덧붙였다. 박 연구원은 “대차대조표 불황 리스크에서 벗어나기 위해서는 중앙정부 차원의 적극적 재정정책과 더불어 추가 금리인하 조치가 시급히 병행되어야 할 것”이라며 “또한 골이 깊어지고 있는 미중 갈등 완화도 필요해 보인다”고 밝혔다. 그러면서 하반기 국내 경기 반등은 중국 경기 반등에 의존할 것이라고 전망했다. 박 연구원은 “국내 경기사이클의 저점 탈피 시그널이 각종 지표에서 잇따라 확인되고 있지만, 하반기 국내 경기 반등 강도는 반도체를 중심으로 한 수출 및 제조업 경기의 반등 강도가 변수”라며 “하반기 국내 경기도 긍정적으로 전망하고 있지만 불안한 중국 경기사이클이 변수”라고 밝혔다."
    },
    {
        "title": "\"7월 금융투자 매도 우위 전망…스프레드 거래 주목\"",
        "date": "2023.07.12. 오전 8:04",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 7월 주식시장에서 금융투자가 매도 우위를 보일 것이란 전망이 나온다. 선물 관련 소폭 매물 출회가 예상되지만 미니 선물과 옵션에선 매물 부담이 있다는 설명이다. \n\n\n\n정인지 유안타증권 연구원은 12일 “지난달 8일 선물옵션 동시 만기일 마감 동시호가에 금융투자는 2516억원 순매수하면서 코스피200 지수는 마감 동시호가에 0.2% 상승했다”며 “동시 만기 마감 동시호가에 금융투자가 순매수하면서 기초자산이 상승하는 전형적인 모습을 보였다”고 밝혔다. 금융투자가 개별주식 선물 관련해 소폭 매물을 내놓을 것이란 전망이다. 현재 금융투자 개별주식 선물 순매도는 6900억원 수준이다. 정 연구원은 “과거 6000억원 전후한 수준의 스프레드 롤오버 규모를 고려하면 매물 출회가 예상되지만 큰 폭은 아닐 것”이라고 추정했다. 다만 코스피200 미니 선물과 미니 옵션 관련해선 매물 부담이 있다고 봤다. 미니 옵션 관련해서 금융투자 불-베어 포지션 누적 금액은 135억원 순매도를 기록하고 있다. 정 연구원은 “약 6배 금액의 현물 헷지를 고려하면 810억원의 매물 출회가 예상된다”고 했다. 코스피200 미니 옵션 관련해서는 금융투자가 1만5643계약의 누적 순매도를 기록 중이다. 금액으로는 2600억원 정도로 마감 동시호가에 이 금액 정도의 매물 출회를 예상할 수 있다. 만기가 임박하면서 스프레드 매매 규모가 커질 수 있어 유의가 필요하다. 코스피200 미니 선물이 만기까지 스프레드 거래가 이뤄지는 탓에 변수가 될 수 있기 때문이다. 정 연구원은 “7월 만기 관련해 금융투자 수급은 주식선물 관련 900억원, 미니옵션 관련 810억원, 미니선물 관련 약 2600억원으로 매도 우위일 가능성이 높다”며 “만기까지 포지션 변화와 스프레드 거래에 주목할 필요가 있다”고 강조했다"
    },
    {
        "title": "\"건설업, GS건설 이슈 이어진다…바닥론 시기상조\"",
        "date": "2023.07.12. 오전 8:03",
        "content": "NH투자증권 보고서[이데일리 김인경 기자] GS건설(006360)의 안천 검단 붕괴사고 조사 결과가 발표된 이후 주요 건설사의 주가 부진한 상황이다. 이 가운데 NH투자증권은 8월 국토부의 추가 조사에 대한 결과 발표가 예정돼 있는 만큼,  관련 이슈는 지속될 전망이라고 전망했다. 이민재 NH투자증권 연구원은 12일 “건설업의 바닥론은 시기상조”라면서 이같이 밝혔다.GS건설의 인천 검단 붕괴사고 조사 결과가 발표된 5일 이후 주요 주택 중심 건설사 주가는 3일간 평균 6% 이상 하락했고 GS건설은 특히 23.7% 약세를 보였다. 이 연구원은 “관련 이슈는 국토부의 전수조사가 마무리되는 다음달까지 주가에 부정적인 영향을 줄 전망”이라며 “2분기 실적, 부동산 시장까지 감안해 건설업에 대한 비중 축소 의견을 유지한다”고 말했다 .그는 “이번 주 윤석열 대통령의 리투아니아, 폴란드 순방과 관련해 우크라이나 재건 관련 수혜 기대감이 커지는 중”이라면서도 “그러나 언제 마무리될 지 알 수 없는 러시아와 우크라이나 간 전쟁, 국내 건설사의 유럽 내에서의 위상 등을 감안하면 직접적인 수주보다는 양해각서(MOU) 수준의 협력 관련 뉴스가 나올 가능성이 크다”라고 평가했다. 다만, 폴란드 원전과 관련된 계약 등은 구체화될 수 있다.아울러 그는 지난주(1~7일) 분양시장 청약 결과에도 주목했다.그는 “3개 현장의 청약 결과 발표한 가운데 해운대 경동리인뷰 2차(부산광역시 해운대구, 632세대, 3.84:1, 평당 3300만원대), 서울대벤처타운역 푸르지오(서울특별시 관악구, 571세대, 22.35:1, 2900만원대), 월명공원 한라비발디 온더파크(충청북도 청주시, 874세대, 2.99:1, 1200만원대)가 진행됐다”면서 “부산 해운대 경동리인뷰 2차는 전반적으로 양호했으나 84F형에서 11세대 청약이 미달됐다”고 지적했다. \n\n\n\n홍건호 건설사고조사위원장(호서대 교수)이 5일 오전 세종시 정부세종청사에서 인천 검단 아파트 지하주차장 붕괴사고 특별점검 및 위원회 조사결과를 발표하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "이번엔 침수…GS건설 연이은 악재에 주가도 떤다",
        "date": "2023.07.12. 오전 8:01",
        "content": "개포자이프레지던스 침수 사진 확산주차장 붕괴 이어 겹겹이 악재주가 하락에 재무 상태도 경고등증권가는 PF 신용공여 규모 주시[서울경제] 인천 검단 신도시 아파트 주차장 붕괴 사고로 한동안 몸살을 앓았던 GS건설(006360)이 이번에는 폭우로 인한 아파트 침수 여파에 떨고 있다. 그동안 국내에서 최상위 아파트 브랜드로 인식됐던 GS(078930)건설 '자이' 이미지에 타격이 불가피한 가운데 회사의 중장기 경영 활동에도 악영향이 펼쳐질 수 있다고 증권가는 분석한다. 전문가들은 최근 큰 폭으로 하락한 GS건설의 주가가 반등하는데 어려움을 겪을 것으로 예상하며 목표 주가도 잇따라 하향 조정하고 나섰다.\n\n\n\n11일 내린 호우로 침수된 개포자이프레지던스/독자 제공11일 주요 메신저와 소셜네트워크서비스(SNS)를 중심으로 서울 강남구 개포동 '개포자이프레지던스' 침수 피해 사진이 확산됐다. 이 아파트는 개포주공 4단지를 재건축해 입주 4개월차에 접어든 3375세대 대단지다. 이날 쏟아진 폭우 영향에 단지 곳곳에서 침수 피해가 발생하면서 입주민들이 적잖은 불편을 겪은 것으로 파악된다.앞서 이 아파트 단지는 최근 이어진 호우에 지하주차장이 침수됐다는 피해 사례로 인터넷에 알려지기도 했다. 또 지난달에도 경기 평택지제역자이 아파트 지하주차장에서 바닥이 침수됐다는 글이 확산되는 등 최근 GS건설이 시공한 아파트에서 잇따라 피해 사례가 터져나오고 있다.증권가에서는 최근 겹겹이 쌓이고 있는 GS건설 이미지 실추 사례에 주목하면서 주가 회복에는 상당한 시간이 필요할 것으로 보고 있다. 이런 상황 속 한화투자증권(3만1000원→1만6000원), 이베스트투자증권(3만원→1만6000원)이 목표주가를 하향 조정했으며 한국투자증권도 투자의견을 중립으로 내렸다.실제 증권가의 이런 목표가 하향과 맞물려 GS건설 주가는 최근 큰 폭 하락을 경험하고 있다. 국토교통부가 사고 조사 결과를 발표한 직후인 6일 주가가 19.47% 폭락했으며 7일엔 장중 1만3700원까지 내리며 52주 신저가를 새로 썼다.주차장 붕괴 사고와 전면 재시공으로 회사가 자체 추산한 비용만 5500억 원에 달하는 만큼 당장 재무구조에도 적잖은 타격이 있을 것으로 분석되고 있다. 올 2분기에 해당 비용이 인식되면 9년 만에 분기 기준 영업 적자도 예견된다.강경태 한국투자증권 연구원은 \"이자비용에 보상금 지급, 브랜드 인지도 하락에 따른 정비사업지 수주 성과 감소 등 손실이 더 늘어날 것\"이라며 \"2분기 연결 매출 3조6908억원, 영업이익 1927억원 등 호실적이 예상됐던 만큼 지금 상황이 더 아쉽게 됐다”고 강조했다.예상치 못한 대규모 비용이 GS건설의 곳간을 털면서 증권가는 회사가 보유한 프로젝트파이낸싱(PF) 신용공여 상황도 주시하는 분위기다. GS건설은 올 3월 말 기준 약 1조6000억 원의 PF 신용공여를 보유하고 있는데 하반기 신규 발생할 PF 규모만 1조1000억~1조2000억 원으로 예상되는 등 재무에 부담이 될 수 있다는 판단에서다.신한투자증권은 최근 보고서에서 \"당초 분기당 3000억~4000억 원으로 만기가 분산돼 있어 보유 현금으로 충분히 대응이 가능한 구조였다\"면서도 \"인천 검단 사건으로 인해 현금 흐름에 변화가 예상돼 향후 재시공 관련 비용을 어떻게 부담해 나가는지가 중요해졌다\"고 설명했다."
    },
    {
        "title": "\"엔터업종, 미국 걸그룹으로 성장 모멘텀 확보\"",
        "date": "2023.07.12. 오전 7:40",
        "content": "하나증권 보고서\"하이브와 JYP가 최선호주\"[이데일리 김인경 기자] 엔터테인먼트 업종 내 종목들이 상반기 강세를 보이는 가운데, 미국 걸그룹 데뷔를 통해 성장 모멘텀을 확보할 것이라고 하나증권은 내다봤다. 이와 함께 하이브(352820)와 JYP Ent.(035900)를 최선호주로 유지했다.\n\n\n\n12일 이기훈 하나증권 연구원은 “케이팝 전반에 대한 비중확대 의견을 유지하며, 3번째 구조적 성장 모멘텀인 미국 걸그룹 데뷔를 앞두고 있는 하이브 및 JYP의 최선호주도 유지한다”면서 “단기적으로는 YG는 블랙핑크의 재계약 오피셜이, SM은 신인 그룹의 데뷔 성과가 주가의 중요 변수”라고 말했다.그는 이번 2분기 JYP는 시장 기대치를 넘는 실적을 내고 하이브와 SM, YG엔터테인먼트는 예상치에 부합하는 영업이익을 낼 것으로 내다봤다.이 연구원은  “올해 앨범 써프라이즈가 가장 강력한 3팀의 1군 남자 아이돌이 포함된 하이브와 JYP의 실적 추정치가 가파르게 상승하고 있으나, 하이브는 BTS 10주년 페스타 ·위버스 콘서트·BND데뷔 등 1회성 비용들이 반영되면서 부진하다”고 설명했다. 이어 “YG는 블랙핑크의 월드 투어 및 YG플러스의 앨범 제작 신사업이 하이브향까지 확장되면서 긍정적”이라며 “SM도 에스파와 NCT 유닛·솔로 컴백이 있었으나 SM 3.0 관련 비용이 다소 부담이었다”고 설명했다. 3분기에는 각 사별로 최소 1팀 이상의 신인 그룹 데뷔 및 2팀의 미국 그룹 모멘텀 구체화가 나타날 전망이다. 그는 “미국 현지 아이돌 데뷔로 3번째 구조적 성장을 앞두고 있다”면서 “케이팝은 지난 10년 간 2번의 구조적 성장을 거쳤는데 첫 번째는 전세계 2위 음악 시장인 일본에서 동방신기(SM), 빅뱅(YG), 그리고 트와이스(JYP)가 언어의 현지화를 통해 돔·스타디움 투어까지 성장했고, 이를 기반으로 기획사 당 300~600억원 내외의 영업이익을 기록했다”고 말했다.또 “두 번째는 BTS의 빌보드 HOT100 1위에 더해 코로나를 거치면서 보여지는 음악인 케이팝 전체가 유튜브를 통해 BTS의 낙수효과를 보게 된 것이”이라고 강조했다. 이 연구원은 “전세계 1위 음악 시장인 미국으로 팬덤이 확장되면서 관련 지역에서 유의미한 성과를 거두고 있는 하이브와 JYP는 연간 영업이익 2000억원의 시대를 열고 있다”면서 “그리고, 이미 JYP 니쥬, CJ ENM의 JO1·INI 등이 일본에 서 현지화 모델을 통해 유의미한 성과를 거두고 있는 상황에서 연내 하이브·JYP가 유니버셜뮤직 레이블과의 합작을 통해 미국 현지 아이돌이 데뷔하는 3번째 구조적 성장을 앞두고 있다”고 말했다. 그는 “당장 2~3분기 실적이나 주가는 앨범이나 MD의 서프라이즈 여부에 따라 결정되겠지만 미국 걸그룹의 데뷔 시, 타 기획사들이 따라잡기 쉽지 않은 최소 1년 반 이상의 시간의 가치가 하이브·JYP를 지속 최선호주로 제시하는 근거”라고 덧붙였다."
    },
    {
        "title": "대형 증권사 디폴트옵션 자금 900억 돌파…퇴직연금 경쟁 본격화",
        "date": "2023.07.12. 오전 6:00",
        "content": "오늘부터 디폴트옵션 본격 시행…증권사 '충성고객' 유치 경쟁    상위 6개사, 디폴트옵션상품 유입자금 922억원…1분기 대비 84% 급증\n\n\n\n퇴직연금 디폴트옵션 도입…쥐꼬리 수익률 변화 기대 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 증권팀 = 퇴직연금 사전지정운용제도(디폴트옵션)가 12일 본격 시행됨에 따라 '300조원 퇴직연금 시장'을 둘러싼 금융투자업계 내 경쟁이 더욱 치열해질 전망이다.     특히 증권가의 경우 디폴트옵션 상품을 통해 유입된 퇴직연금 금액이 올해 2분기 말 기준 900억원을 돌파해 직전 분기 대비 가파른 증가세를 나타냈다.    디폴트옵션은 근로자가 본인의 퇴직연금 적립금을 운용할 금융상품을 결정하지 않을 경우 사전에 정해둔 운용 방법으로 적립금이 자동 운용되도록 하는 제도다.     지난해 7월 도입됐으나 상품 승인과 규약 변경, 전산망 구축 등에 필요한 기간을 고려해 1년간 유예기간을 둔 뒤 이날부터 본격 시행됐다.    이날 자본총계 기준 상위 6대 대형 증권사(미래에셋·한국투자·NH투자·삼성·하나·KB증권)에 따르면 2분기 각 사의 디폴트옵션 상품으로 유입된 퇴직연금 금액은 약 922억5천만원으로 집계됐다.    이는 지난 1분기(501억5천만원) 대비 약 84% 증가한 수준이다.    현재 대형사들은 각종 예·적금 및 펀드 상품을 다양하게 조합해 만든 포트폴리오 개념의 디폴트옵션 상품을 각사별로 7∼10개씩 판매하고 있다.    다만 아직은 예·적금 위주의 초저위험 상품군에 유입된 자금이 상당 부분일 것으로 추정된다.    실제 고용노동부에 따르면 1분기 말 기준으로 약 25만명이 총 135개의 디폴트옵션 상품에 가입해 이를 통해 3천억원의 퇴직연금이 적립됐는데, 이중 펀드 등 실적배당형 상품이 포함된 저위험∼고위험으로 유입된 자금은 500억원에 그쳤다.    금액 대부분인 나머지 2천500억원은 초저위험 상품군으로 흘러들었다.    한 증권사 관계자는 \"현재 디폴트옵션 상품 중 가장 많은 자금이 들어오는 상품은 여전히 초저위험∼중위험 상품 쪽\"이라며 \"아직은 원리금 보장 상품을 원하는 고객이 많다\"고 설명했다.       그럼에도 증권가에서 투자자 유치에 열을 올리는 건 중장기적 목적이 크다.    보통 증권사가 예·적금 상품 중심으로 구성된 초저위험 포트폴리오 상품을 판매할 경우 취할 수 있는 보수는 펀드 등이 포함된 저위험∼고위험 포트폴리오 상품에 비해 미미하다.    하지만 일단 장기투자 성향의 충성고객을 한 번 확보해 놓으면 향후라도 다른 투자 상품을 판매할 기회가 생기고 자사 투자 플랫폼을 활용할 가능성도 커진다.    이에 대형 증권사들은 디폴트옵션 상품 고객들을 대상으로 일찌감치 각종 상품 증정 이벤트 등 다양한 행사를 통해 고객 유치에 발 벗고 나섰다.    특히 자산운용사의 경우 공모펀드 시장이 위축되며 새로운 먹거리가 필요했던 와중에 타깃데이트펀드(TDF) 시장이 열리면서 다양한 상품 개발에 주력하고 있다.     디폴트옵션이 제대로 정착한다면 국내 증시로의 자금 추가 유입도 기대된다.    신한투자증권은 퇴직연금 시장 성장세와 확정기여형(DC형)·개인형(IRP) 퇴직연금의 주식 비중 증가세 등을 고려하면 내년 디폴트옵션 도입으로 TDF나 상장지수펀드(ETF) 상품을 통해 최대 25조원가량의 신규 자금이 국내 증시로 들어올 수 있다고 추정한다.    다만 디폴트옵션 도입 초기에 금리 인상기 및 증시 부진과 맞물린 점은 금융투자업계로서는 아쉬운 대목으로 남는다.    김진웅 NH투자증권 100세시대연구소장은 \"디폴트옵션을 선택하는 투자자는 애초 투자성향이 적극적인 사람들이 아닌 경우가 많은데, 마침 작년 도입 초기 은행 예·적금 금리도 4%대로 나쁘지 않은 상황이었다보니 초저위험 상품 가입 수요가 더 많았던 것 같다\"고 분석했다.    그는 \"코로나19 사태를 지나며 직접 투자를 경험한 사람들이 늘어났기 때문에, 그런 경험이 쌓여 퇴직연금 자금에 대해서도 보다 수익률이 높은 투자상품에 투자하려는 수요가 앞으로 점점 늘어날 것\"으로 내다봤다.    (윤선희 배영경 송은경 홍유담 이민영 기자)    indigo@yna.co.kr, ykbae@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr"
    },
    {
        "title": "“코스피 오른다”…美 CPI 앞두고 상승 베팅 나선 개미들",
        "date": "2023.07.12. 오전 5:02",
        "content": "이달 코스피 지수 부진한 출발에도레버리지 ETF 순매수, 곱버스 청산6월 CPI, 7월 이후 금리인상 속도 변수예상치 하회시 증시 강한 반등 전망[이데일리 원다연 기자] 하반기 국내 주식시장이 주춤하며 출발했지만 개인 투자자들은 상승 추세가 이어질 것으로 보고 있다. 개인 투자자들은 이달 들어 코스피 지수 상승에 베팅하는 레버리지 상장지수펀드(ETF)를 대거 사들이고, 인버스 ETF는 청산한 것으로 나타났다. 전문가들도 추가 금리 인상 우려에 이달 증시가 횡보 흐름을 나타낼 수 있지만 상승 추세 자체가 꺾이지는 않을 것으로 전망했다.\n\n\n\n[이데일리 김정훈 기자] ‘곱버스’ 팔고 레버리지 사들인 개인 투자자 11일 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 41.79포인트(1.66%) 오른 2562.49에 거래를 마쳤다. 지난주 5거래일 연속 하락세를 지속하며 2520선까지 밀렸던 코스피 지수는 이날 반발 매수세가 유입되며 2560선을 회복했다. 이달 초와 비교하면 코스피 지수가 재차 2600선 아래로 밀린 가운데서도 개인 투자자들은 이달 들어 KODEX 레버리지를 980억원 가까이 순매수하며 전체 코스피 시장 종목 가운데 6번째로 많이 순매수한 것으로 나타났다. KODEX 레버리지는 코스피200 지수의 일별 수익률을 2배씩 추적하는 ETF로, 지수가 상승하면 수익을 얻는다. 같은 기간 개인 투자자들은 코스피200 선물지수의 일별 수익률을 역으로 2배씩 추적하는 KODEX 200선물인버스 2X는 970억원 가량 순매도하며 코스피 시장에서 4번째로 많이 순매도했다. 개인 투자자들은 코스피 지수 상승 방향에 베팅한 것이다. 강대석 유안타증권 연구원은 “하반기 국내 증시의 출발은 매파적인 연방공개시장위원회(FOMC) 의사록이나 견조한 수준을 유지하고 있는 미국 고용지표에 따른 금리 상승 추세에 부진한 편이었다”며 “다만 상반기 성과 상위 업종들의 흐름이나 외국인 수급 흐름 등 시황은 크게 달라진 것이 없어 조정 국면이 매수 기회가 될 수 있다”고 밝혔다. 7월 이후 금리인상 속도 가를 美 CPI 변수특히 12일(현지시간) 발표되는 지난달 미국의 소비자물가지수(CPI)가 시장 예상치를 밑돌 경우 증시의 강한 반등을 이끌 수 있을 것이란 전망이 나온다. 오는 25~26일 예정된 7월 FOMC를 앞두고 6월 CPI 지수가 7월 이후 금리 인상 속도를 가를 수 있어서다. 월스트리트저널(WSJ)에 따르면 전문가들은 6월 CPI가 전월보다 0.3% 오르고, 지난해 같은 기간보다 3.1% 올랐을 것으로 예상하고 있다. 이는 전달의 0.1% 상승과 4.0% 상승과 비교해 인플레이션이 둔화하고 있음을 나타내는 것이다. 다만 근원 CPI는 전월 대비 0.3%, 전년 대비 5.0% 올랐을 것으로 예상돼 전달의 0.4%, 5.3% 상승과 비교하면 매우 더디게 둔화하는 것으로 추정됐다. 이경민 대신증권 연구원은 “6월 CPI가 예상에 부합하거나, 하회할 경우 주식시장에는 서프라이즈 모멘텀이 될 전망”이라며 “CPI 예상치 하회는 11월 금리인상 확률 레벨다운, 채권금리 하락, 달러 약세 반전으로 이어지며 증시에 긍정적인 영향을 줄 것”이라고 밝혔다. 다만 일각에서는 코스피 지수의 상승 추세가 꺾이고 박스권에 접어들고 있는 것으로 봐야 한단 분석도 나온다. 이웅찬 하이투자증권 연구원은 “6월 CPI 발표를 앞두고 물가가 전반적으로 하락하는 추세인 점은 긍정적이지만, 7월 금리 인상은 거의 결정된 상황으로 CPI 발표가 변곡점이 되기는 어려워 보인다”며 “3분기는 유동성이 축소되는 상황에서 앞서나간 기대가 얼마나 실현되고 있는지 확인하는 시간이 될 것”이라고 말했다. 그는 구체적으로 “메모리 반도체 업황 개선 기대가 이미 주가에 상당 부분 반영됐지만 아직은 6월 대만 수출도, IT 수요도 부진하다”며 “또 중국 경기는 디플레이션에 들어가고 있지만 전세계가 긴축을 이어간다면 중국만 완화정책을 펴기 쉽지 않다”고 지적했다. 노동길 신한투자증권 연구원 또한 “지난 FOMC에서 금리 인상을 중단할 수 있었던 이유는 대출태도 강화에 따른 실물 경기 영향력을 측정하기 어려웠기 때문인데 이를 고려하면 긴축 경계감이 9월 FOMC까지 지속할 가능성을 완전히 배제하기 어렵다”며 “이같은 경계감은 주가 회복 속도를 늦출 수 있다”고 전망했다."
    }
]