[
    {
        "title": "파인아시아자산운용, STARS그룹·아시아크라우드펀딩과 업무협약 체결",
        "date": "2023.07.02. 오후 8:59",
        "content": "토큰증권 상품개발 등 업무협약\n\n\n\n 사진 왼쪽부터 파인아시아자산운용(주) 이춘우 대표, STARS그룹 권태형 의장, 아시아크라우드펀딩 서영효 대표 모습파인아시아자산운용은 STARS그룹, 아시아크라우드펀딩과 토큰증권 사업을 공동으로 진행하는 업무협약을 했다고 2일 밝혔다.토큰증권은 ‘자본시장과 금융투자업에 관한 법률’ 상 증권에 해당하는 권리를 블록체인 기술을 활용해 토큰 형태로 발행한 것이다. 기존의 금융자산 뿐 아니라 부동산, 미술품, 음악저작권등 유·무형의 실물자산을 기반으로 하고 있다는 것이 특징이다.금융당국이 지난 2월 토큰증권의 발행과 유통에 관한 가이드라인을 발표한 후 많은 증권사와 은행들이 앞다퉈 시장 개척에 나서고 있다.아시아 크라우드 펀딩과 파인아시아자산운용사는 중소기업 등 다수의 유관기관의 증권 발행 업무 진행 노하우를 바탕으로 쉽고 편리한 토큰증권 발행 프로그램 개발과 홈페이지 개편 진행, 투자계약증권 발행 관련 법률 검토 등을 마무리 짓고 시스템 구축에 집중하고 있다.STARS그룹은 ‘한국NFT콘텐츠협회’ 운영 경험을 통해 실물자산을 토큰증권화 하는 노하우를 이미 축적한 상태다.토큰증권의 발행과 유통시장을 통해 기존의 중소기업들은 기업을 공개시장에 알릴 수 있으며, 자금을 유치 할 수 있는 효과를 기대할 수 있다.이춘우 파인아시아자산운용사 대표는 “아시아크라우드펀딩과 함께 모두가 상생할 수 있는 토큰증권 상품 개발을 위해 노력 할 것”이라며 “이번 협약을 시작으로 보다 다양한 유관업체들과 협력해 선도적으로 토큰증권 시장을 개척, 발전시켜 나갈 것이다”고 말했다."
    },
    {
        "title": "“최소 10% 번다는데, 이제라도 사야하나”…‘이상품’에 7천억 몰렸다",
        "date": "2023.07.02. 오후 6:18",
        "content": "브라질 국채 이자소득세 비과세채권 가격 상승 기대감까지“헤알화 급락 시 원금손실 유의”\n\n\n\n [사진=연합뉴스]연 10%가 넘는 높은 이자수익과 채권 가격 반등을 노리고 브라질 국채에 돈이 몰리고 있다. 최근 브라질의 고질적인 문제였던 정치적 불안정이 해소되고 있다는 평가가 나오고 있는 것도 국채 투자 배경으로 보인다. 다만, 과거 브라질 국채를 샀다 예기치 못한 신용등급 하락이나 외환 위기 등으로 인해 큰 손실을 본 사례가 적지 않아 위험 관리가 필요하다는 조언이 나온다.29일 금융투자업계에 따르면 국내 대형 증권사 4곳의 올해 1~5월 브라질 채권 판매액(개인·법인 합산 매수액)은 총 6122억원에 달하는 것으로 집계됐다.브라질 주요 국채 금리는 연 10%를 웃돌아 우리나라 국채 금리(3.5~3.5%)보다 세 배 높은 수준이다. 또 브라질 국채는 국제조세협약에 따라 이자소득세에 대한 비과세 혜택을 적용받아 자산가들 사이에서 인기를 끌고 있다.올해 하반기 금리 인하 가능성이 점쳐지며 채권 가격 상승에 대한 기대도 크다. 브라질 국채 3년물 금리는 지난해 12월 13.80%로 고점을 기록한 뒤 우하향 곡선을 그리며 현재 10.45%를 기록중이다.브라질 중앙은행은 지난해 8월부터 10개월 동안 기준금리를 13.75%로 유지하고 있다. 하지만 고금리로 최근 경제성장률이 둔화하자 하반기 중 금리를 내릴 것이란 전망이 나오면서 시중금리는 이미 하락곡선을 긋고 있는 추세다.전병하 NH투자증권 연구원은 “6월 브라질 중앙은행은 기준금리를 13.75%로 동결했지만 금리인상 재개 관련코멘트가 제외되면서 성명문은 지난달에 이어 비둘기파 성향을 강화했다”며 “8월부터 점진적 금리인하 사이클에 진입할 것으로 예상한다” 밝혔다.박승진 하나증권 연구원은 “5월 들어 미국의 10년 국채금리가 25.0bp(1bp=0.01%p) 가량 상승하는 동안, 브라질의 10년 국채금리는 69.5bp가량 하락했다”며 “브라질 중앙은행의 정책 경로가 변화할 것이라는 전망이 영향을 끼쳤다”고 설명했다. 이어 “외환시장에서 원화의 변동성이 높아져 있는 만큼 원헤알 환율 측면의 환차익 기대는 낮춰야 하겠지만, 하반기 정책금리 인하 전망을 바탕으로 브라질 국채 투자에 대한 긍정적 시각을 이어갈 필요가 있다”고 덧붙였다.또 최근 국제 신용평가사 스탠더드앤드푸어스(S&P)가 루이스 이나시우 룰라 다시우바 대통령의 재정개혁 등을 평가하며 브라질 국가신용등급 전망을 기존 ‘안정적’에서 ‘긍정적’으로 상향하는 등 호재도 작용했다.\n\n\n\nS&P는 “(브라질) 국내총생산(GDP)의 지속적인 성장과 새롭게 부상하는 재정 정책 체계가 당초 예상보다 낮은 공공 부채 부담으로 귀결될 수 있으며, 이는 통화 유연성을 지원할 것”이라고 밝혔다. 전 연구원은 “재정준칙 확정은 브라질의 리스크 프리미엄을 낮추는 이벤트로 금리인하 기대 확대와 더불어 브라질 채권 투자에 긍정적 영향을 미칠 것으로 예상한다”고 했다.금융투자업계 관계자는 “지난해부터 브라질 기준금리가 주요 신흥국 중에서 가장 높은 수준을 보이며 인기가 많아진데다, 올해 들어 정치나 경제 상황이 안정되면서 또다시 매수액이 몰리고 있다”며 “향후 전세계 금리 인하 전망에 따라 미국 국채가 각광받고 있지만 단기적인 투자로는 금리가 높은 브라질 국채가 매력적일 수 있다”고 말했다.다만, 브라질 국채는 헤알화 환율 움직임에 따라 수익률이 엇갈릴 수 있기 때문에 환 변동성에도 유의해야 한다는 경고가 나온다.헤알화 환율은 올 초 원화당 240.80원에서 전날 기준 270.02원으로 상승해 국채 투자자들은 환차익도 함께 얻었을 것으로 보인다. 하지만 헤알화 가치가 높은 변동성을 보이는 만큼 향후 하락에 따른 손실 위험도 있다. 강수정 신한투자증권 연구원은 “1분기 성장이 예상보다 강하게 나타나 헤알화 가치 또한 절상됐다”며 “재정준칙에 대한 야당과의 의견 조율 등 정책 불확실성으로 인한 일시적 변동 리스크에 유의해야 한다”고 밝혔다.실제로 2014년 경제위기로 브라질의 국가 신용등급이 투기부적격 수준으로 강등되고, 2018년에는 헤알화 가치가 약 17% 급락하면서 투자자들의 손실이 컸다.금융감독원 관계자는 “해외채권에 원화로 투자할 경우 환율 변동으로 투자자가 받는 원화 기준 원리금이 줄어들 수 있다”며 “발행국가의 경제 상황이나 경기변동 등 환율에 영향을 미칠 수 있는 요인을 고려해 투자해야 한다”고 밝혔다."
    },
    {
        "title": "1조 공모펀드 매니저들 \"하반기 시장 기·대 하라\"",
        "date": "2023.07.02. 오후 6:03",
        "content": "Cover Story - 매머드 펀드 책임운용역들이 꼽은 하반기 주도주금리인상 중단 기대감기술주 투심 개선될 것대형주 실적개선도 점쳐반도체·AI·전기차 유망철강·조선도 주목할 만\n\n\n\n사진=게티이미지뱅크상장지수펀드(ETF)가 부상하면서 공모펀드의 입지가 좁아지는 상황에도 1조원 이상의 운용자산을 굴리는 ‘매머드’ 펀드들은 여전히 살아 있다. 확고한 투자 원칙을 세우면서도 지속적으로 수익을 내고 있어서다. 이들 펀드의 책임운용역들에게 올 하반기 시장 전망을 물었다. 상반기가 일부 종목 중심의 테마주 장세였다면, 하반기엔 실적을 앞세운 대형주가 주도할 것이라는 데 의견이 모아졌다. 전기차와 반도체 등 대형 기술주를 유망 종목으로 추천하는 가운데 철강, 조선 등 경기 민감주에도 관심을 가져야 한다는 조언이 나왔다.\n\n\n\n그래픽 = 김선우 기자 철강·조선 등 산업재 주목한국투자글로벌전기차&배터리펀드를 2017년 출시부터 이끌어 오고 있는 황우택 한국투자신탁운용 글로벌퀀트운용부 수석은 하반기 시장에 대해 “금리 인상 중단이 임박했다는 기대감이 시장에 반영되며 성장주와 기술주의 투자 심리가 개선될 것”이라고 내다봤다. 유망 종목으로는 “업종 측면에선 산업재와 헬스케어, 자유소비재, 테마 측면에서는 반도체와 인공지능(AI), 전기차”라고 했다.황 수석은 특히 산업재 내에서도 철강, 조선업종을 유망하게 봤다. 조선업종은 환경규제로 10년 이상의 긴 선대 교체 사이클에 걸렸고, 철강업종은 중국 부동산 부양 기대감에 따른 철광석 가격 반등이 기대된다는 논리에서다. 황 수석의 얘기를 흘려들을 수 없는 건 그가 국내에서 테슬라의 성장성을 가장 빨리 내다본 펀드매니저기 때문이다.황 수석은 “2017년 무렵 테슬라에 투자한다고 하면 투자자들로부터 욕을 먹기가 일쑤였다”며 “당시 상당수 애널리스트는 이 회사가 망할 수 있다고 경고했다”고 회상했다. 그는 테슬라에 대해 “여전히 좋은 기업이지만 좋은 기업이라고 항상 투자 수익을 얻을 수 있는 건 아니다”며 “테슬라와 연관 있는 밸류체인 기업 중 아직 저평가된 곳들을 살펴보라”고 조언했다. 전기차업종에 대해선 “그동안의 실적 우려가 완화되며 전기차 등 자유 소비재업종 전반이 긍정적인 흐름을 보일 것”이라고 했다. 리스크 헤지하려면 달러·원자재 분산 투자2018년부터 신영밸류고배당펀드 운용을 맡고 있는 김화진 신영자산운용 배당가치본부장도 하반기 대형 성장주가 유망하다고 평가했다. 그는 “상반기 쏠림현상 속에 상대적으로 시가총액이 적은 테마 종목 위주로 수급이 움직였다면, 하반기에는 대형주들의 실적 지표가 개선될 여지가 있다”고 말했다.유망 종목을 묻자 경기민감, 턴어라운드 업종을 조심스럽게 꼽았다. 김 본부장은 “하반기에도 중국의 경기부양 효과 등 불확실한 요인은 많다”면서도 “서서히 통제되고 있는 인플레이션, 내년 개선될 경제 상황 등을 감안하면 경기민감주나 턴어라운드 주식에 관심이 쏠릴 것”이라고 전망했다.미래에셋 전략배분 TDF 책임운용역인 김정욱 연금전략본부장은 대형 성장주를 유망하다고 보면서도 경기 전망에 대해선 앞선 두 사람과 의견을 달리했다. 그는 “인플레이션과 경제성장률 둘 다 높게 유지되는 상황이 가장 유력하다”고 예상했다. 인플레이션이 지속되는 가운데 경제 성장도 견조한 흐름을 보일 것이라는 의미다. 이런 상황에선 대형주, 특히 실적이 뒷받침되는 종목들이 유리하다는 게 김 본부장의 판단이다. 그러면서도 “시장이 예상치 못하는 공격적인 금리 인하가 필요한 상황에 대해 헤지(위험 회피)를 안 할 수는 없다”며 “대형주 위주로 담되, 포트폴리오 측면에서 달러와 금, 원자재 등의 비중도 일부분은 가져갈 것을 추천한다”고 말했다. 장기 투자 성과 얻으려면 ETF보다 공모펀드투자자들이 ETF가 아닌 공모펀드에 투자할 만한 매력이 남아 있느냐는 질문에 3명의 펀드매니저가 모두 “예스”라고 답했다. 황 수석은 비용 측면에서도 공모펀드가 유리하다고 강조했다. 그는 “ETF 매매 빈도가 높아지면 총수수료가 더 많아질 수 있고, 일부 ETF 상품은 공모펀드보다 수수료가 더 비싸다”고 말했다.김화진 본부장은 “액티브 펀드는 구조적으로 장기 투자가 가능하고, 배당 수익과 함께 자본차익도 함께 추구할 수 있다”며 액티브 펀드의 장점을 강조했다. 김정욱 본부장도 “개별 ETF의 성과가 실제 고객의 성과로 이어질 확률은 높지 않다”며 “단타성 투자를 위한 편의성이 고객에게 도움이 되는지는 더 지켜봐야 한다”고 했다."
    },
    {
        "title": "[이번주 추천주] '호황 사이클 진입' SKIET·코오롱인더 주목",
        "date": "2023.07.02. 오후 5:58",
        "content": "[서울경제] 코스피 지수가 지난달 2560선으로 마감한 가운데 금융투자 업계는 하반기 호황 사이클에 진입해 실적 성장이 기대되는 종목에 관심가져야 한다고 권유했다.하나증권은 에어부산(298690)과 LX하우시스(108670), 한국화장품제조(003350)를 추천했다. 특히 에어부산은 인천발 신규 노선 확대로 외형 확대와 수익성 개선이 동시에 기대된다고 분석했다. 하나증권은 \"올해 3분기 실적도 1분기와 비슷하게 좋을 것으로 예상된다\"며 “연간 실적도 큰 폭으로 흑자 전환할 것”이라고 분석했다.LX하우시스 역시 앞으로 실적이 늘어날 기업으로 지목됐다. 최근 주택 매매 거래량 회복에 힘입어 1분기에 이어 2분기에도 실적이 나아질 것이란 진단이다. LX하우시스의 1분기 매출액은 8404억 원으로 전년 같은 기간보다 2.4% 감소했으나 영업이익은 161억 원을 기록해 132.2% 증가했다.중소형 제조업자 개발 생산(ODM) 기업인 한국화장품제조는 내수 수주 확대에 따른 수혜를 누릴 것으로 평가됐다. 하나증권은 “최근 중소형 ODM 업체들이 주가 상승에도 소외되는 경항이 있는데 업황이 개선되면서 이에 따른 혜택을 입을 것으로 기대된다”고 내다봤다.유안타증권은 SK아이이테크놀로지(361610)(SKIET)와 코오롱인더(120110)를 주간 추천주 목록에 올렸다. SKIET는 미국 인플레이션 감축법(IRA) 영향으로 글로벌 분리막 기업들이 중국의 대체재를 찾는 과정에서 높은 관심을 받을 것으로 예상했다. 여기에 공장 운영 비용까지 줄면서 올해 3분기에는 흑자전환에 성공할 것이라고 관측했다. 유안타증권은 “1분기 폴란드 공장 가동률은 약 70%로 2분기까지 적자가 계속될 것”이라면서도 “3분기부터는 비용이 감소히면서 실적이 개선될 것”이라고 설명했다.코오롱인더는 올 하반기에 주력 제품인 특수섬유 아라미드의 생산 시설 증설이 완료된다는 점이 주목할 부분으로 꼽혔다. 코오롱인더는 연간 아라미드 생산량을 하반기부터 7500톤에서 1만 5000톤까지 늘릴 수 있게 됐다. 유안타증권은 “최근 아라미드가 통신선, 해저 케이블 피복재에 쓰이면서 수요가 증가하고 있다”며 “신규 설비 생산분은 이미 80%가량의 거래처를 확보한 상황”이라고 짚었다.삼성증권은 HD현대일렉트릭(267260)를 추천했다. 미국 제조업과 비주거 부문의 건설 투자와 인도·중동 지역 내 기반시설 투자 증가로 신규 수주 증가가 기대된다는 점에서다. 삼성증권은 “미국을 중심으로 건설 투자 초호황기 조짐이 보이고 있다”고 말했다."
    },
    {
        "title": "[단독] 경기부진에 현금확보 나선 5대 그룹…1년 내 갚아야할 부채 55조 늘어나",
        "date": "2023.07.02. 오후 5:52",
        "content": "■상장사 59곳 1분기 분석총유동부채 1년 만에 11.6%↑'반도체 적자' SK, 단기차입 늘려현대차·LG는 설비투자 대폭 확대현금쌓기 공들인 삼성은 3조 줄여\n\n\n\n사진제공=이미지투데이[서울경제] 5대 그룹 상장사들이 연내 갚아야 할 유동부채가 1년 전보다 55조 원 가까이 늘어났다. 금리 상승과 경기 둔화 우려에 대응하기 위한 자금 확보의 필요성이 제기된 데다 미래 먹거리 확보를 위한 신규 투자를 공격적으로 늘린 영향으로 풀이된다. 특히 SK(034730)·현대차(005380)·LG(003550)그룹은 유동부채가 전년 동기보다 무려 58조 4000억 원 이상 늘어난 반면 삼성·포스코그룹은 3조 6000억 원 줄인 것으로 나타났다.2일 서울경제신문이 금융 정보 업체 에프앤가이드와 함께 5대 그룹 상장사 59곳의 1분기 보고서를 분석한 결과 이들 기업의 총유동부채는 525조 9838억 원으로 집계됐다. 지난해 같은 기간보다 54조 8123억 원(11.63%) 늘어난 액수다. 유동부채는 1년 내 갚아야 하는 부채다. 단기차입금·외상매입급·지급어음 등을 포함한다.5대 그룹 가운데 유동부채가 늘어난 기업은 SK·현대차·LG그룹 등 세 곳이었다. 특히 SK그룹의 1분기 유동부채는 전년 대비 35조 350억 원(33.05%) 증가한 141조 371억 원에 달했다. 그동안 그룹의 금고 역할을 해온 SK하이닉스(000660)가 10년 만에 큰 폭의 적자를 기록하면서 단기차입금을 늘린 영향이 컸다. SK이노베이션이 배터리 제조 관련 투자를 늘리면서 빚이 1년 사이 12조 5768억 원(71.45%) 증가한 부담도 있었다. 계열사 유동성에 대한 우려가 커지면서 지주사인 SK의 주가는 연초 18만 9000원에서 지난달 30일 14만 8700원으로 21.32%나 하락했다.\n\n\n\n현대차그룹의 유동부채도 같은 기간 22조 314억 원(17.67%) 급증해 146조 6899억 원으로 불어났다. 울산과 경기 화성에 각각 2조 원, 1조 원을 들여 전기차 전용 공장을 짓는 등 시설 투자를 늘린 결과로 풀이된다. SK그룹과 달리 현대차와 기아(000270)의 주가는 생산능력 확대가 호재로 작용해 올 들어 6월 30일까지 각각 36.75%, 49.24% 급등했다.LG그룹 역시 유동부채가 올 1분기 79조 1179억 원으로 전년보다 1조 4109억 원(1.81%) 증가했다. 2차전지 기업인 LG에너지솔루션(373220)이 설비투자 확대로 유동부채를 1조 9630억 원(18.90%) 더 늘리며 그룹 전체의 분량을 키웠다. LG전자(066570)·LG에너지솔루션 등 주력 계열사들이 부채 증가만큼이나 실적 개선을 빠르게 이룬 덕분에 지주사인 LG의 주가는 상반기 동안 12.68% 상승했다.삼성·포스코그룹의 유동부채는 오히려 줄어들었다. 삼성그룹의 올해 1분기 유동부채는 127조 4502억 원으로 지난해 같은 기간보다 3조 2711억 원(2.50%) 감소했다. 무엇보다 그룹 최대 계열사인 삼성전자(005930)의 유동부채가 지난해 90조 4637억 원에서 올해 76조 574억 원으로 14조 4063억 원(15.92%) 줄어든 게 결정적이었다. 반도체 업황 악화로 올해 1분기 현금성 자산을 108조 원이나 쌓는 등 유동성 확보에 공을 들인 결과로 분석된다. SK하이닉스의 현금성 자산 규모는 같은 시기 6조 원가량에 불과했다. 탄탄한 기초 체력에 힘입어 삼성전자 주가도 올 들어 지난달 30일까지 30.56% 올랐다. 이 기간 삼성바이오로직스와 삼성SDI의 유동부채는 각각 2조 1368억 원(122.23%), 2조 3911억 원(35.59%) 늘었다.포스코그룹의 유동부채는 지난해 1분기 32조 826억 원에서 올 1분기 31조 6887억 원으로 3939억 원(1.22%) 축소됐다. 포스코퓨처엠의 유동부채가 5549억 원(88.44%) 늘었으나 포스코홀딩스(POSCO홀딩스(005490))와 포스코인터내셔널(047050) 등 다른 계열사의 유동부채가 감소한 효과가 더 컸다. 포스코홀딩스의 주가는 연초 이후 40.33% 올랐다.금융투자 전문가들은 미국 연방준비제도(Fed·연준)가 하반기 추가 금리 인상에 대한 의지를 밝힌 만큼 단기 부채가 많은 기업들의 부담은 당분간 더 커질 수 있다고 지적했다. 실제로 한국상장사협의회에 따르면 올해 1분기 코스피·코스닥 상장사 1278개사 가운데 이자보상배율이 1배 미만인 기업은 전체의 40.5%인 518개사에 이르렀다. 이자보상배율이 1배 미만이라는 것은 영업이익으로 이자를 갚지 못하는 상태를 뜻한다."
    },
    {
        "title": "수익률 꼴찌에도…中펀드에 상반기 7000억 '뭉칫돈'",
        "date": "2023.07.02. 오후 5:47",
        "content": "미중 해빙무드·기준금리 인하 등호재 잇따르며 하반기 반등 기대\"아직 불안···우량주 권장\" 의견도[서울경제] 국내 중국 관련 펀드 설정액이 올 상반기 7000억 원 넘게 늘어난 것으로 집계됐다. 조저한 수익률에도 미중 관계 회복 움직임, 기준금리 인하 등 호재가 잇따르면서 하반기 증시 반등을 기대한 투자자들의 자금이 대거 몰렸다. 전문가들은 중국 주식 시장에 여전히 불확실성이 있다고 보고 우량주 위주로 투자하는 게 낫다고 권유했다.\n\n\n\n중국 상하이 전경. 사진 제공=이미지투데이1일 금융정보 업체 에프앤가이드에 따르면 지난달 29일 기준으로 중국주식형 펀드 196개의 총 설정액은 9조 9275억 원을 기록했다. 이는 올 들어 7632억 원이 더 늘어난 수준이다. 같은 기간 모든 해외주식형 펀드를 통틀어 설정액 증가폭이 가장 컸다.이는 중국 증시가 올해 글로벌 주식시장 가운데 꼴찌 수준의 성적을 낸 점을 감안하면 의외의 결과로 평가됐다. 올 들어 6월 29일까지 중국주식형 펀드의 수익률은 -7.52%로 모든 국가별 펀드 중 유일하게 마이너스 수익률을 기록했다. 리오프닝(경제활동 재개) 이후에도 내수 경기가 좀처럼 살아나지 않으면서 투자 심리가 빠르게 식은 점이 치명타로 작용했다. 중국 증시의 수익률은 북미(31.52%)는 물론 한국(20.72%), 일본(20.84%), 인도(8.49%), 베트남(13.28%) 등 대다수 아시아 국가와 비교해도 독보적으로 부진한 성적이다.\n\n\n\n이 같은 상황에서도 국내 투자자들이 관련 펀드 수천억 원을 쏟은 것은 중국 증시가 상반기 바닥을 찍은 후 곧 반등할 것이라는 기대감이 커지고 있기 때문으로 풀이된다. 실제 국내 투자자들은 토니 블링컨 미국 국무장관과 시진핑 중국 국가주석 간 만남, 중국 중앙은행인 인민은행의 대출우대금리(LPR) 10bp(1bp는 0.01%) 인하 등 다수 호재가 잇달았던 6월 한 달 동안만 중국주식형 펀드를 3288억 원 순매수했다. 상반기 전체 순매수액(7632억 원) 가운데 절반가량이 최근 한 달 새 유입된 셈이다.금융투자 전문가들은 다만 하반기 중국 증시의 극적인인 반등을 장담할 수 없다고 분석했다. 청년실업률이 역대 최악(20.8%)으로 치닫는 데다 환율이 곤두박질치는 등 경기 불안이 계속되고 있는 탓이이다. 중국 당국이 예고한 추가적인 부양 정책의 효과도 제한적일 것이란 의견이 많았다.홍록기 키움증권 연구원은 “리오프닝 이후 경기 정상화 결과가 경제지표에 유의미하게 반영되는 시점은 하반기가 될 것”이라면서도 “증시는 상승 여력이 제한될 것”이라고 진단했다. 전종규 삼성증권 연구원은 “중국 정부의 정책 모멘텀이 강화될 것으로 보이는 4분기까지 중국 증시가 좁은 박스권 안에서 등락을 거듭할 수 있다”며 “우량 국유기업, 첨단기술 성장주, 소비주 등 견조한 실적과 성장 동력을 보유한 업종과 종목을 중심으로 투자 전략을 세워햐 한다”고 조언했다."
    },
    {
        "title": "루트로닉 공개매수 효과까지…원텍, 시총 1조 돌파 '초읽기'",
        "date": "2023.07.02. 오후 5:43",
        "content": "올들어 주가 2배 이상 오르고동종 기업가치 상승도 호재'올리지오' 인기에 랠리 기대\n\n\n\n[서울경제] 올 들어 주가가 2배 넘게 급등한 의료기기 업체 원텍(336570)이 루트로닉(085370) 공개매수 효과까지 누리면서 시가총액 1조 원 돌파를 눈앞에 뒀다. 증시 전문가들은 해외 시장 공략과 고수익 소모품 매출 발생이 본격화됐다는 점을 들어 앞으로 원텍 주가가 추가 상승할 수 있다고 전망했다.2일 한국거래소에 따르면 원텍은 상반기 마지막 거래일인 지난달 30일 1만 400원에 매매를 마쳤다. 이 회사 주가가 지난해 말 4600원 대에 머물던 점을 감안하면 6개월 동안 어느 종목보다 빠른 오름세를 보인 셈이다. 원텍은 지난해 6월 30일에 코스닥 시장에 상장한 1세대 의료기기 전문기업이다 고주파 리프팅 기기인 ‘올리지오’ 등을 생산하고 있다.원텍의 주가는 특히 국내 사모펀드(PEF) 운용사 한앤컴퍼니가 동종 업계 상장사인 루트로닉에 대해 공개매수를 진행하자 한층 더 크게 힘을 받았다. 앞서 한앤컴퍼니는 지난달 9일부터 이달 14일까지 루트로닉 보통주 77.85%를 주당 3만 6700원에 공개매수하겠다고 공시했다. 이에 8일 3만 1800원에 불과했던 루트로닉의 주가는 30일 14.46% 오른 3만 6400원까지 치솟았다. 주가가 순식간에 공개매수 가격에 근접한 셈이다.이는 원텍의 기업 가치가 상승하는 데에도 호재가 됐다. 투자 업계에서 동종 기업의 가치를 높게 평가하자 같은 기간 원텍의 주가 역시 14.29% 상승했다.주가가 급등하자 원텍의 시가총액도 상장 1년 만에 1조 원 수준에 다가갔다. 30일 기준 원텍의 시가총액은 9170억 원에 이르렀다. 주가가 1만 840원까지 올랐던 28일에는 9558억 원까지 늘었다.증권가에서는 원텍의 주가가 추가 상승 랠리를 펼칠 수 있다고 예상했다. 우선 원텍의 핵심 의료기기인 올리지오의 판매 대수가 급증하면서 실적 자체가 호조를 보이고 있다는 점이 주가 견인 요인으로 꼽혔다. 전문가들은 올리지오의 상반기 판매고가 이미 지난해 연간 판매량인 386대를 넘어섰을 것으로 관측했다. 원텍은 올 1분기에만 올리지오를 246대 팔았다.나아가 올리지오가 대만·홍콩 지역 공략에 시동을 걸면서 이익 성장 속도가 더 빨라질 것이란 기대도 나왔다. 현재 올리지오의 해외 판매 비중은 20%에 그치고 있다. 아울러 이익률이 높은 소모품 매출이 제2의 성장을 이끌 수 있다는 분석도 제기됐다.한송협 대신증권 연구원은 “현재는 고수익의 소모품 매출 효과를 기대하는 시기로 평가 가치(밸류에이션)에 대한 고민은 성장이 멈추는 시점에 해도 늦지 않다”며 “원텍의 외국인 지분율은 5%에 불과해 이들의 수급이 주가 상승을 이끌 수도 있다”고 말했다."
    },
    {
        "title": "\"수십년 장투도 OK\"… 화성우주선·AI에 수십억씩 계좌이체",
        "date": "2023.07.02. 오후 5:15",
        "content": "미래기업에 꽂힌 개인 큰손들\n\n\n\n지난달 28일 서울 서초동 한 세미나장. 삼성증권이 마련한 인공지능(AI) 설명회에 큰손들이 모였다. 행사장을 찾은 300여 명이 보유한 1인 평균 금융자산은 300억원. 대략 '1조원'의 슈퍼리치 자금이 챗GPT AI가 가져올 미래 투자 기회를 찾기 위해 '열공'에 나선 것이다. 참석자들은 \"우리는 인류 역사상 기계와 대화하는 첫 세대다. 수많은 서비스가 생기고 투자 기회가 열릴 것\"이라는 AI 전문가 분석에 귀를 기울였다. 수백억 원을 투자 중인 50대 슈퍼리치는 \"AI와 관련된 우량물 투자 기회가 있다면 장기적으로 묻어둘 생각\"이라며 \"사모투자 같은 프라이빗 딜에도 관심이 있다\"고 전했다.국내 슈퍼리치 자산이 최근 몇 년 새 수백조 원에 달할 만큼 덩치가 커지면서 상장 주식·채권 투자를 넘어 글로벌 비상장 미래 기업을 발굴해 선제적으로 베팅하는 투자 문화가 확산되고 있다. 불과 몇 년 전까지만 해도 기관투자자들의 전유물이었던 투자처에 슈퍼리치 자금이 몰리고 있는 것이다.원화와 달러화 자산 위주 투자 배분도 엔화로 급속히 확장되고 있다. AI 테마와 결합해 미국의 경우 엔비디아, AMD 등 반도체 설계 기업에 집중적인 투자를 해왔다. 하지만 최근 들어 엔화 가치가 크게 하락하자, 닛케이 반도체 관련 소재 부품 장비 기업을 중심으로 투자 지형을 넓히고 있다.이들은 AI, 반도체, 2차전지는 물론 우주 개발, 에너지 전환과 같은 글로벌 대변혁을 주도할 분야에 과감히 투자하는 게 특징이다. \"글로벌 승자가 될 만한 싹이 보이는 곳에 장기 투자하면 결국 큰 수익을 낼 수 있다\"는 경험칙이 작용했다는 분석이다.\n\n\n\n최근 최대 관심사는 AI다. AI에 일찍 눈을 뜬 슈퍼리치 중에는 AI 시대 총아로 떠오른 엔비디아 주식을 9달러대에 머물 때 사들인 사례도 있다. 현재 엔비디아 주가는 400달러를 크게 웃돈다. 만기 15년 이상인 한국·미국 장기채에 투자하고 있다는 한 슈퍼리치는 \"요즘엔 성장성 있는 AI 투자처를 눈여겨보고 있다\"고 전했다. 하나금융경영연구소에 따르면 슈퍼리치들은 사모펀드를 포함한 펀드와 신탁 투자를 부동산, 예금, 주식 다음으로 유망한 투자 자산으로 선정했다. 프라이빗 딜 참여를 통한 비상장 주식 선취매에 대한 수요가 높은 셈이다.최근 KT 자회사 KT클라우드 관련 펀딩에 고액 자산가들이 대거 참여한 것도 이런 분위기를 반영한다. 업계에 따르면 연기금, 공제회 등 주요 기관투자자들이 많은 관심을 보인 이번 딜에 삼성증권 슈퍼리치 자금이 대거 참여했다. 총 6000억원 규모를 모집한 가운데 삼성증권 리테일에서 533억원이 유입됐다. 1인 최대 가입 규모는 100억원으로 알려졌다. 금융투자업계 관계자는 \"주요 기관투자자들도 참여해 오버 부킹이 될 정도로 인기가 많은 딜이었다\"며 \"특히 큰손들이 기관 유동성공급자(LP) 수준으로 자금을 댔다\"고 전했다. 작년 말부터 올해까지 조 단위 자금 유치를 진행 중인 2차전지 대기업 SK온에도 슈퍼리치 자금이 대거 유입됐다. 펀드를 조성한 한국투자증권 관계자는 \"최소 투자액은 10억원 이상으로 주로 고액 자산가들이 투자했다\"고 귀띔했다. 이미 상장된 LG에너지솔루션과 삼성SDI 주식을 사는 것보다 다소 리스크가 있더라도 상장 전 주식에 투자하는 것이 고수익을 낼 수 있다고 판단한 것이다. 금융투자업계 관계자는 \"투자 규모가 크고 장기간 자금이 묶일 가능성이 있지만, 장기 보유와 리스크를 감수하겠다는 의미\"라며 \"큰손들의 자산 규모가 커지면서 일부 자금은 기관과 비슷한 투자 패턴을 쫓고 있다\"고 분석했다.유전자 치료, 우주 개발처럼 '꿈'을 좇는 초장기 투자처에도 서슴없이 자금을 댄다. 미래에셋그룹이 올해 상반기 조성한 사모펀드에는 슈퍼리치 수십 명이 참여해 일론 머스크가 설립한 우주 기업 스페이스X에 투자하기도 했다. 스페이스X는 얼마 전 화성 탐사 우주선 스타십을 쏴올려 전 세계의 주목을 받기도 했다. 금융투자업계 관계자는 \"꿈처럼 보이지만, 결국 머스크를 믿고 투자한 것 아니겠느냐\"며 \"그만큼 다양한 투자처에 분산 투자한다는 방증\"이라고 분석했다.미국의 유전자 치료제 개발 기업 알데브론 등 비상장 회사에 투자하기 위해 한국투자증권이 조성한 펀드에도 매년 수십억 원의 큰손 자금이 유입됐다. 특히 2021년 자본시장법 개정에 따라 사모펀드 운용사들이 일반 리테일 자금을 유치할 수 있도록 하면서 슈퍼리치 비상장 미래 기업 투자가 봇물을 이루고 있다. 운용사와 증권사 자산관리(WM) 서비스 전담 조직 간 협력이 강화되면서 다양한 투자처가 쏟아지고 있다는 분석이다.투자은행(IB)업계 관계자는 \"딜 파트너를 결정할 때 가장 중요한 건 얼마나 관련 인프라스트럭처가 잘 구성돼 발 빠르고 안정적으로 사업을 진행할 수 있냐는 것\"이라며 \"네트워킹이 좋고 상품 이해도가 빠른 조직이 딜을 따내게 될 것\"이라고 말했다.[차창희 기자]"
    },
    {
        "title": "\"美머리디언 인수 참여\"… 국내 연기금·은행 3천억 출자",
        "date": "2023.07.02. 오후 5:09",
        "content": "SJL파트너스 5천억 펀드 조성韓SD바이오센서와 공동 인수\n\n\n\n연기금, 은행, 캐피털사 등 한국 금융기관이 SD바이오센서·SJL파트너스 컨소시엄의 미국 머리디언 인수에 3000억원 규모 자금을 투입한다. 체외진단기와 시약을 제조·판매하는 머리디언은 2027년까지 매출 3배 증가가 기대되는 우량 기업이다. 한국 기관투자자는 이번 출자로 20%대 중반의 연간내부수익률(IRR)을 거둘 것으로 기대된다.2일 투자은행(IB) 업계에 따르면 국내 사모투자펀드(PEF) 운용사 SJL파트너스가 머리디언 인수를 위한 4억달러(약 5300억원) 규모 펀드 1차 모집을 다음달 마감할 예정이다. 1차 모금에는 국내 기관 중심으로 약 3000억원을 원화로 출자받으며, 향후 2차 모집에는 해외 기관 위주로 달러화 출자를 받을 것으로 알려졌다.지난해에 체결된 SD바이오센서의 머리디언 바이아웃(경영권 인수)은 한국 제약·바이오 인수·합병(M&A) 중 가장 규모가 크다. 코로나19 진단키트로 외형을 키운 SD바이오센서는 해당 투자를 통해 미국 시장 진출을 본격화하게 됐다.총 15억달러(약 2조원)에 달하는 거래대금 중 5억달러는 인수금융(M&A를 위한 대출)으로, 나머지 10억달러는 SD바이오센서와 SJL파트너스가 6대4 비율로 출자하기로 약정했다. 연초 SD바이오센서가 일시적으로 10억달러를 투입했으며, 이 중 4억달러 규모 지분을 SJL파트너스가 다시 인수하는 구조다.이번 투자는 안정적인 구조로 다수 국내 기관투자자에게서 관심을 받았다. 대상은 SD바이오센서가 발행한 교환사채(EB)로, 5년 만기보장수익률(YTM)은 7%로 알려졌다. 출자자는 만기에 투자금을 회수하는 대신 채권을 콜럼버스홀딩컴퍼니(머리디언 인수 목적 특수법인) 주식으로 교환할 수도 있다. 머리디언의 기업가치 상승에 따른 수익을 향후 나스닥 재상장을 통해 얻을 수 있는 것이다. 이 펀드에 2027년까지 참여했을 때 일반적으로 거둘 수 있는 IRR은 25% 안팎인 것으로 알려졌다.머리디언은 재무 구조가 건전한 것으로 평가받는다. 인수 당시 기업가치 15억달러에 자본은 10억달러 수준인 데 반해 부채는 5000만달러에 지나지 않았다. 바이오업계에서는 머리디언이 현재 SD바이오센서의 주문자상표부착생산(OEM) 물량만 소화해도 매출이 올해 3억달러에서 2027년 9억달러로 3배 상승할 것으로 예상한다.SD바이오센서와 함께 머리디언을 인수한 SJL파트너스는 크로스보더 딜(국경을 넘나드는 거래)을 전문으로 하는 PEF 운용사다. JP모건 한국총괄대표 등을 지낸 임석정 회장을 비롯해 글로벌 M&A업계에서 경력을 쌓은 운용력이 주축이다.[박창영 기자]"
    },
    {
        "title": "7일 삼성전자 2분기 잠정실적 발표 '촉각'",
        "date": "2023.07.02. 오후 4:52",
        "content": "미국 FOMC 회의록 공개도붐&쇼크지수 위험도 하락\n\n\n\n이번주에는 투자자의 이목이 삼성전자 실적 발표에 집중될 전망이다. 주춤한 국내 증시가 반도체 업황 반등에 힘입어 상승세로 전환할 수 있을지 주목된다. 2일 한국거래소에 따르면 코스피는 마지막 거래일인 지난달 30일 2564.28을 기록했다. 주간 수익률은 -0.23%로 3주 연속 하락세를 보이고 있다. 외국인들이 국내 주식을 팔고 있는 영향이다. 오는 7일 실적 발표를 앞둔 삼성전자가 반전의 계기를 만들 수 있을지 시장의 관심이 쏠리고 있다. 증권가에서는 삼성전자의 이익이 2분기까지 감소할 것으로 예상하는 가운데 하반기 실적 개선 수준에 주목하는 분위기다. 에프앤가이드에 따르면 삼성전자의 2분기 영업이익 예상치는 2375억원으로 직전인 1분기(6402억원) 대비 3분의 1 수준이다.김운호 IBK투자증권 연구원은 \"DS부문 영업적자 규모가 감소할 것으로 예상되지만 MX사업부와 디스플레이가 부진할 전망\"이라며 \"추가적인 주가 상승은 하반기 실적 개선 규모에 달렸다\"고 설명했다.아울러 5일(현지시간) 공개될 미국 연방공개시장위원회(FOMC) 회의록과 7일 발표되는 미국 6월 고용보고서에 따라 주식 시장이 영향을 받을 것으로 보인다. 조아인 삼성증권 연구원은 \"고용지표에 따라 금리 상승과 달러 강세가 이어질 수 있지만 미국 경제가 견고한 만큼 우려가 작다\"고 분석했다. 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리 지표 '붐&쇼크지수'는 이번주 증시를 긍정적으로 전망했다. 동학개미용 국내판은 9에서 3으로 위험도를 낮췄고, 서학개미용 미국판은 지난주에 이어 이번주도 0으로 예상했다. [강민우 기자]"
    },
    {
        "title": "[스타즈IR] LG엔솔, IRA 최대 수혜주…올 영업익 3조 돌파 기대",
        "date": "2023.07.02. 오후 4:37",
        "content": "매출은 36조5680억···42% 급증 전망물적 분할 4년만에 30배 외형성장향후 3년간 5.9조 세액공제 기대 속북미서만 8개 배터리 생산공장 구축모두 완공땐 年400만대 전기차 생산\n\n\n\n[서울경제] 중국을 제외한 글로벌 전기차 배터리 시장에서 점유율 1위를 달리고 있는 LG에너지솔루션(373220)이 미국 인플레이션감축법(IRA)의 세액 공제 수혜를 누리며 급격한 성장세를 보이고 있다. 북미 지역에서 과감하게 투자해 2차전지 분야 초격차 기술을 확보하고 ‘수익성 넘버원’ 기업으로 자리매김하겠다는 계획이다.1일 금융정보 업체 에프앤가이드(064850)에 따르면 국내 증권사 6곳은 최근 한 달 간 LG에너지솔루션이 올해 연간으로 매출 36조 5680억 원, 영업이익 3조 568억 원을 기록할 것으로 전망했다. 지난해 실적과 비교하면 매출은 42.9%, 영업이익은 151.9% 급증한 수치다.증권가는 LG에너지솔루션이 내년에도 매출 46조 8827억 원, 영업이익 5조 4070억 원으로 가파른 성장세를 이어갈 것이라고 예상했다. LG화학에서 물적 분할이 결정된 2020년 말 매출이 1조 4610억 원이었다는 점을 고려하면 4년 만에 30배가 넘는 외형 성장을 거두는 셈이다.증권사들은 LG에너지솔루션의 주가 전망에도 청신호를 켰다. 증권사들은 75만 원에서 85만 원 사이에 목표주가를 설정하며 투자의견 ‘매수’를 유지했다. 연초 43만 3500원까지 떨어졌던 LG에너지솔루션의 주가는 최근 다시 우상향 곡선을 그리며 지난달 30일 55만 3000원까지 올랐다.증권가에서 LG에너지솔루션의 실적과 주가 전망을 장밋빛으로 내다보는 것은 삼성SDI(006400), SK온 등 국내 배터리 3사 가운데 이 회사가 북미 지역의 사업 주도권 확보에 가장 적극적이라는 점 때문이다. 북미 전기차 배터리 시장은 예상 연평균 성장률이 58%에 달할 정도로 급성장하는 시장이다. 증권가에서는 특히 LG에너지솔루션이 생산량을 빠르게 늘리면서 미국 IRA의 최대 수혜자로 거듭날 것으로 관측했다. LG에너지솔루션은 올 1분기부터 세액공제 예상 금액을 손익 계산에 포함하기로 결정하고 1003억 원을 영업이익에 반영했다.이상현 IBK투자증권 연구원은 “올해부터 2025년까지 3년간 5조 9000억 원의 세액 공제 혜택을 볼 것”이라고 예측했다.LG에너지솔루션은 북미 지역에만 총 8개까지 배터리 생산 공장을 구축한다는 계획을 세운 상태다. 이는 글로벌 배터리 기업 중 가장 많은 숫자다.LG에너지솔루션이 현재 가동하는 북미 생산시설은 미국 미시간주의 단독 공장, 오하이오주의 제너럴모터스(GM) 합작 1공장 등 2곳이다. 이어 2025년 가동을 목표로 미국 애리조나주에 단독 공장 1곳, 미시간(GM)·테네시(GM)·오하이오(혼다)·조지아(현대차(005380))와 캐나다 온타리오(스텔란티스) 등에 합작 공장 5곳을 각각 건설하고 있다.공장이 모두 완공될 경우 LG에너지솔루션의 북미 내 생산 능력은 약 300GWh(기가와트시)에 이르게 된다. 1년에 전기차 400만 대를 생산할 수 있는 규모다. LG에너지솔루션 입장에서는 폭스바겐·GM·포드·스텔란티스·르노닛산·현대차·BMW·혼다 등 글로벌 자동차 회사 8곳과 이미 거래를 텄거나 계약을 맺은 만큼 생산 능력을 최대한 빠르게 높여야 한다.LG에너지솔루션이 전고체·리튬황 등 차세대 배터리 개발, 스마트팩토리 구현 등 연구개발(R&D) 활동을 전방위적으로 펼치는 점도 실적·주가 전망에 힘을 싣는 부분이다. LG에너지솔루션은 최근 10년 동안 약 6조 3000억 원을 R&D 투자에 쏟았다. 그 규모도 지난해 8760억 원 등 매년 확대되는 추세다. 현재 4만 8000여 개(출원 특허 포함)의 특허를 확보해 업계 1위의 경쟁력도 갖췄다. 이창양 산업통상자원부 장관은 지난 5월 충북 청주의 LG에너지솔루션 오창 에너지플랜트를 찾아 “2차전지 분야의 초격차 기술 확보를 추진하겠다”며 정부 차원의 R&D 지원을 약속하기도 했다."
    },
    {
        "title": "'아이폰15' 앞서…LGD·이노텍 먼저 뜬다",
        "date": "2023.07.02. 오후 4:18",
        "content": "애플, 생산량 늘리려 부품 비축공급사 하반기 실적 개선 전망아이폰8·X OS 지원 중단도 호재비에이치·덕산 등도 수혜주 거론\n\n\n\n[서울경제] 오는 9월 발표될 신형 아이폰 출시를 앞두고 부품 공급사들이 큰 폭의 실적 개선이 예상돼 관심을 모은다. 특히 LG이노텍(011070)과 LG디스플레이(034220)가 신형 아이폰 특수를 톡톡히 누릴 것으로 기대된다.2일 한국거래소에 따르면 LG디스플레이와 LG이노텍은 올 들어 각각 26.59%, 22.57% 상승해 코스피 수익률을 크게 앞지르고 있다. LG디스플레이는 지난달 19일 52주 신고가(1만7300원)를 새로 쓴 후 주가가 조정을 받았지만 ‘아이폰의 시간’이 돌아오자 7월 다시 달릴 태세다.\n\n\n\nLG이노텍도 6월 중순 올 들어 최고점(32만1000원)을 찍은 후 추가 상승세가 주춤하지만 증권가는 아이폰에 대한 기대치를 숨기지 않고 있다. 기관과 외국인의 쌍끌이 매수세가 양 사에 지속되는 것도 호재다. 기관과 외국인은 최근 한달간 LG이노텍을 각각 1240억 원, 280억 원 순매수를 기록했고, LG디스플레이도 300억 원, 40억 원씩 사들였다.9월 출시를 앞둔 아이폰15는 두 종목의 상승세에 날개를 달아줄 것으로 전망된다. KB증권에 따르면 아이폰 최대 위탁생산업체인 폭스콘은 아이폰15 생산량을 미리 늘리기 위해 최근 인력 채용을 늘리고 있다. 애플은 지난해 아이폰14 프로 시리즈와 같은 공급 부족 사태를 막기 위해 7월부터 신형 아이폰의 부품을 선제적으로 비축하라고 요구하기도 했다.부품별로는 디스플레이 물량이 큰 폭으로 증가한다. 시장조사업체 디스플레이 서플라이체인 컨설턴트(DSCC)는 6월 아이폰15 패널 주문이 1년 전 아이폰14 패널에 비해 두 배 늘어날 것으로 예상했다. 공급량 확대에 힘입어 LG디스플레이는 오는 4분기 2022년 1분기 이후 7개 분기 만에 흑자 전환에 성공할 것으로 전망됐다.고가 아이폰 중심의 카메라 모듈을 공급하는 LG이노텍도 베트남 생산법인에 1조3000억 원을 투자해 카메라 모듈 생산 능력을 2배 이상 확대한다고 밝혀 하반기 성장 기대감을 끌어올렸다. 하반기 LG이노텍의 아이폰 부문 매출은 9422억 원에 이를 전망이다. 김동원 KB증권 연구원은 “아이폰의 시간이 다가오면서 고부가 부품 납품과 공급 점유율 확대로 LG디스플레이와 LG이노텍의 실적 개선이 두드러질 것” 이라며 “양사의 실적이 상반기에 바닥을 통과한 것으로 본다”고 말했다.애플이 아이폰8·X의 운영체제인 ‘iOS17’ 업데이트 지원을 중단한 점도 호재로 읽힌다. 이들 제품이 출시 당시 높은 출하량을 기록한 만큼 교체 수요도 많을 것이란 예상에서다. 양승수 메리츠증권 연구원은 “아이폰14 이연 수요, 아이폰12 교체 수요와 함께 아이폰15의 잠재 수요를 한층 늘려잡게 하는 요인”이라고 말했다.애플에 디스플레이 부품을 납품하는 비에이치(090460)도 수혜주로 거론된다. 대신증권은 비에이치가 수출에 유리한 고환율이 지속되는 가운데 아이폰 상위 모델의 판매 비중이 높아져 실적 성장을 예상했다. 특히 하반기 매출이 1조원을 넘어서면서 상반기보다 66% 가량 증가할 것으로 추정했다.아이폰과 삼성전자의 차세대 폴더블폰 수혜를 동시에 누릴 것으로 기대되는 덕산네오룩스(213420)도 7월 기대주로 꼽힌다. 김소원 키움증권 연구원은 “갤럭시 Z폴드 5를 포함한 폴더블 패널 출하량이 늘고, 고객사인 삼성디스플레이의 아이폰15용 점유율도 높아 덕산네오룩스가 하반기에 예상치를 웃도는 실적을 낼 것으로 보인다”고 설명했다."
    },
    {
        "title": "[데이터로 보는 증시]루트로닉·동진쎄미켐, 기관·외국인 주간 코스닥 순매수 1위(6월 26일~30일)",
        "date": "2023.07.02. 오후 3:59",
        "content": "[서울경제] 30일 한국거래소에 따르면 코스닥 지수는 지난 30일 868.24로 전주대비 6.60포인트(0.75%) 하락했다.지난 한주 동안(6월 26일~30일) 코스닥시장에서 개인과 기관이 각각 3400억원, 1072억원을 사들인 반면 외국인은 2785억원을 팔아치웠다.기관은 루트로닉(406억원)와 리노공업(369억원), 에스에프에이(297억원), 동진쎄미켐(195억원), 하나마이크론(173억원), ISC(164억원), 더블유씨피(137억원), 에코앤드림(121억원), 고영(117억원), 티이엠씨(113억원)등을 순매수했으며 알멕(1147억원), 오픈놀(297억원), 에코프로비엠(283억원), 엘앤에프(265억원), 셀트리온헬스케어(231억원), JYP Ent.(199억원), 루닛(191억원), HB솔루션(140억원), 시큐센(100억원), 클래시스(97억원)등을 팔았다.외국인은 동진쎄미켐(204억원)를 가장 많이 순매수했으며 이오플로우(181억원), 포스코DX(173억원), 하나기술(140억원), 카나리아바이오(137억원), 클래시스(127억원), JYP Ent.(121억원), 에코프로(109억원), 제이시스메디칼(108억원), HPSP(107억원)등 순으로 매수했다. 순매도 상위 종목은 루닛(866억원)와 에코프로비엠(467억원), 루트로닉(333억원), 리노공업(233억원), 삼천당제약(209억원), 메디톡스(209억원), 고영(196억원), 엘앤에프(165억원), 셀트리온헬스케어(164억원), 심텍(129억원)등이다."
    },
    {
        "title": "미래에셋증권, 연금자산 30조원 넘어",
        "date": "2023.07.02. 오후 3:41",
        "content": "2023.7.2 [미래에셋증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 퇴직연금과 개인연금 등 연금 자산 적립금이 30조원을 돌파했다고 2일 밝혔다.     퇴직연금은 21조6천억원을 넘어섰고, 개인연금은 8조4천억원이었다.    이남곤 연금1부문대표는 \"전사 역량을 연금 사업에 집중해 글로벌 우량자산에 자산을 배분하고 주기적인 재배분을 통해 장기투자가 가능한 투자환경을 만들고, 영리한 고객관리를 통해 고객 수익률과 서비스 만족도 제고를 위해 노력하겠다\"고 밝혔다.    indigo@yna.co.kr"
    },
    {
        "title": "한국거래소, 용인서 ‘찾아가는 기술특례상장 설명·상담 로드쇼’ 개최",
        "date": "2023.07.02. 오후 3:33",
        "content": "반도체 임직원 200여명 몰려\n\n\n\n 사진=한국거래소한국거래소가 지난달 30일 용인특례시에서 개최한 ‘찾아가는 기술특례상장 설명·상담 로드쇼’를 성황리에 마쳤다.거래소에 따르면 이날 반도체 소재·부품·장비(소부장) 분야 기술기업 임직원 200여명이 행사장에 몰렸다. 강남, 여의도, 오송에 이어 용인까지 네 차례 개최된 설명회 누적 참가인원은 600여명에 달한다.거래소는 “기술특례상장 제도의 세부 트랙, 반도체, 소부장 업종 특성을 감안한 중점 심사 사항과 기술특례 상장 성공 사례, 표준 기술평가모델의 주요 내용 등에 대해 상세히 설명했다”고 밝혔다.특히 거래소는 “반도체·소부장 기업에 대해서는 수입 대체 효과·해외 기술과 격차 해소 가능성·제조 공정의 국산화 성공 여부·핵심 제조공정에 사용되는 소재인지 여부을 중점적으로 심사하겠다”고 강조했다.아울러 거래소는 이날 행사에서 매출액이 미미하더라도 기술력을 바탕으로 핵심 부품 산업에 서 국산화 제품 개발에 성공한 사례 등 상장 성공 사례를 소개했다. 투자은행(IB)·벤처캐피털(VC)·한국반도체협회 등 기관 전문가들의 반도체 투자 동향 발표도 함께 이뤄졌다. IB로는 미래에셋증권이, VC는 위벤처스가 참여했다.홍순욱 코스닥시장 본부장은, “코스닥은 반도체, 소부장과 같은 다양한 핵심 기술기업을 발굴할 수 있도록 기술특례 제도를 다각화해 왔다”며 “특히, 반도체와 같은 국가첨단전략 기술기업이 기술특례상장 제도의 도움을 받아 글로벌 초격차를 유지할 수 있도록 거래소가적극 지원할 것”이라고 밝혔다."
    },
    {
        "title": "[그래픽] 상반기 주요국 증시 상승률",
        "date": "2023.07.02. 오후 2:48",
        "content": "(서울=연합뉴스) 이재윤 기자 = 올해 상반기 국내 증시가 소시에테제네랄(SG)증권발 급락과 '동시 하한가' 사태에도 주요국 중에서 두드러진 강세를 보였다.    특히 코스닥지수는 주요 20개국(G20) 중에서 세 번째로 높은 상승률을 기록했다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "미래에셋증권 업계 최초 연금 자산 30조 돌파",
        "date": "2023.07.02. 오후 2:13",
        "content": "개인연금 8.4조 달성2일 미래에셋증권이 업계 최초로 연금 자산 적립금 30조원을 돌파했다고 밝혔다. 지난해 초 24조원을 넘어선 뒤 약 1년 반만에 6조원 이상 증가했다. 퇴직연금은 21조6000억 원, 개인연금은 8조4000억 원을 기록했다.미래에셋증권에 따르면 올 들어 자사 연금 자산은 3조3000억원 늘었다. 특히 DC(확정기여)·개인형(IRP) 연금에서 증가세가 돋보였다. DC, IRP 등에서 총 3조5000억원 불어나는 등 개인이 직접 운용하는 연금에서 가파른 상승세가 나타났다.미래에셋증권은 연금 가입자의 자산배분과 운용을 돕는 연금포트폴리오 서비스(퇴직연금 MP구독·로보어드바이저·개인연금랩)를 제공한다. 연금포트폴리오 서비스는 상품 선택을 보조하고, 맟춤형 포트폴리오를 제시하며, 시장 상황에 맞는 리밸런싱을 지원한다.이남곤 미래에셋증권 연금1부문대표는 “미래에셋증권은 전사 역량을 연금사업에 집중하며 증권업 처음으로 연금자산 30조를 돌파했다”며 “앞으로도 글로벌 우량자산에 자산배분하고 주기적인 리밸런싱을 통해 장기투자가 가능한 투자환경을 만들겠다”고 말했다."
    },
    {
        "title": "\"결국 최대주주에 유리\"…유증의 역습에 울고 싶은 CGV 주주들 [선데이 머니카페]",
        "date": "2023.07.02. 오후 1:16",
        "content": "시총 2배 1조 규모 유증 발표 후8거래일 동안 주가  35.8% 폭락주주배정 유증 대주주 참여분 적고현물 출자 방식 \"가치 부풀리기\" 의혹도개인·주요 증권사들 강제 존버 돌입\"대기업 CJ 신의성실 믿었는데\" 불만\n\n\n\n[서울경제] “경영진들은 그동안 뭐하고 있었습니까. 이렇게까지 무능하면 경영진을 교체해야지. CJ(001040)는 그동안 뭐 하고 있었나요”“영화 티켓 사면 유증 주식 한 주 배정해줘도 4000원이 남네요. 차라리 그렇게 하지 개인 주주들 호주머니를 터네요”CJ CGV(079160) 주주들의 넉두리 입니다. CGV 주주들이 피눈물을 흘리고 있습니다. 시가총액을 뛰어넘는 대규모 유상증자에 주가는 역사적 저점 수준까지 떨어졌습니다. 경영실패를 주주들의 호주머니를 털어 메운다는 비판도 나옵니다. 이번 주 선데이머니카페에서는 ‘CJ CGV 유증 사태’에 대해 짚어봤습니다.━“현물 출자액 부풀려 최대주주에 유리”CJ CGV는 20일 유상증자를 포함한 1조 원 규모의 자금 조달 계획을 발표했습니다. 우선 5700억 원의 주주배정 유상증자를 진행합니다. 발표일 당시 종가 1만 4500원의 절반 수준인 주당 7630원에 신주 7470만 주가 발행될 예정입니다. CGV 발행 주식 수는 4772만 8537주에서 1억 2242만 8537주로 늘어납니다. 또 제3자배정 유증 방식으로 CJ의 100% 자회사 CJ올리브네트웍스의 지분(약 4500억 원 규모)을 CGV에 현물 출자합니다.CGV는 조달한 1조 200억 원을 활용해 재무 구조를 개선하고 미래 사업 강화에 나선다고 밝혔습니다. CGV의 최대 리스크인 재무구조를 개선한다는 점에서 긍정적인 부분입니다. 특히 증권가에서는 최대주주인 CJ가 현물출자로 현금 유출을 최소화하고 비상장 주식을 활용해 상장사 지분을 늘리는 일석이조 효과를 거뒀다는 평가가 나옵니다.하지만 시장의 반응은 냉담합니다. CGV의 발표 후 주가는 1만 4500원에서 9300원으로 8거래일 동안 35.8% 폭락했습니다. 상장 이후 역사적 저점입니다. 왜일까요. 주주들은 이번 유증에 몇 가지 문제가 있다고 분석했습니다.우선 CGV 최대주주인 CJ가 유상증자에는 600억 원만 참여한 점입니다. CJ의 CGV 지분율은 48.5%입니다. 주주배정 유증에 지분율만큼 참여했다면 단순 계산시 2764억 원을 냈어야 합니다.물론 최대주주는 올리브네트웍스 지분의 현물 출자로 유증에 대한 의지를 보였습니다. 그런데 현물 출자에도 문제가 제기되고 있습니다. 올리브네트웍스의 지분 가치를 부풀려 CJ가 CGV 지분을 더 많이 받아 간다는 분석입니다.\n\n\n\n/서울경제DB한국기업거버넌스포럼은 30일 “올리브네트웍스의 주식가치 4500억 원은 2022년 별도 감사보고서 기준 주가순자산비율(PBR) 3배, 주가수익비율(PER)이 17배인데 동종업종인 삼성SDS가 PBR 1배, PER 9배 정도인 점을 고려하면 지나치게 높은 가치평가”라고 지적했습니다. 현물 출자액만큼 신주를 받는데 현물 출자액이 부풀려졌다면 CJ는 내놓는 것보다 더 많은 CGV 지분을 받습니다. 동종업종과 같은 PBR 1배로 본다면 주식 가치는 1500억 원으로 3분의 1토막이 납니다. 대규모 유증을 해야 하지만 참여할 돈은 없고 지분율이 희석되는 것은 막아야 하니 올리브네트웍스 가치를 부풀렸다는 비판이 나올 수 있습니다.한국기업거버넌스는 “CJ가 대규모 현물출자를 추진하면서 이사회 결의도 하지 않고 계획 검토라고 공시한 것은 CGV 주가는 헐값으로 만들고 올리브네트웍스 가치는 부풀려 CGV의 주주가치를 훼손한다는 의심을 불러일으키게 된다”고 지적했습니다.유증 자금 사용처나 방식도 불만이 나옵니다. 유증 자금 대부분은 채무상환 용도입니다. CGV는 5700억 원 유증 자금 중 3800억 원(66%)을 빚 갚는데 씁니다. 주주들에게 자금을 조달하면 별도의 이자를 내지 않아도 됩니다. 주주 호주머니를 털어 빚을 갚는다는 불만이 나오는 이유입니다.유증 방식 관련 상법상 제3자 배정 유증은 신기술 도입, 재무구조 개선 등에만 허용됩니다. 기업거버넌스는 “CJ가 특별한 신기술을 갖고 있지 않고, 현물출자는 부채상환 등의 재무구조 개선에 도움이 되지 않는다는 점에서 제3자 배정 유상증자의 요건을 갖추지 못하고 있다”며 “CJ가 유상증자에 참여한다면 현금으로 증자대금을 납부 하라”고 촉구했습니다.━개인만? 주가 급락에 울고 싶은 증권사들…리픽싱 조건도 없어CGV 주가 급락은 개인 개인 투자자 뿐 아니라 기관 투자자인 증권사들에게도 청천벽력 같은 소식입니다.지난해 7월 CGV는 4000억 원 규모의 전환사채(CB)를 발행했습니다. 만기가 30년이고 이를 계속 연장할 수 있어 사실상 영구채로 평가 됐습니다. 하지만 코로나 여파로 당분간 주가 반등이 힘들다는 전망이 나오면서 CB 청약률은 7.78%에 그쳤고 실권주(3688억 원)는 주관 증권사들이 떠안았습니다. 인수의무 비율에 따라 △미래에셋증권이 2305억 원△NH투자증권이 829억 원△KB증권이 461억 원△유진투자증권 92억 원을 가져갔습니다.\n\n\n\n특히 이번 CB는 주가하락에 따른 가격조정(리픽싱) 조항이 없었습니다. 전환가는 2만2000원입니다. 보통 CB는 리픽싱이 가능해 투자자가 주가하락 위험을 피할 수 있도록 합니다. 풋옵션(팔 수 있는 권리) 조항도 없습니다. 증권사들이 만기 전에 CB를 회사에 되팔 수도 없습니다. 방법은 CGV가 현찰이 갑자기 생겨 CB에 대한 콜옵션을 행사해 원리금을 갚아주거나 주가가 올라 전환가격 이상을 기록해야 합니다. 둘다 요원한 방법입니다. 증권사들은 당분간 시중금리보다 낮은 0.5%의 표면이자를 받으며 주가반등을 기다리는 ‘강제 존버’ 신세에 놓였습니다.━“외부 차입만 2조…실적 반등은 내년에야”CGV는 코로나 직격탄을 맞은 대표 업체입니다. 2021년 영업손실 2415억 원, 2022년 768억 원을 기록했습니다. 올해도 153억 원의 영업손실이 예상되고 있습니다. 메리츠증권에 따르면 지난해 말 기준 부채비율은 816%, 올해는 1008%로 예상됩니다. 코로나 기간 개점휴업 상태를 이어가다 보니 3년간 외부에서 조달한 자금만 2조 원에 달합니다. 2022년 말 차입금 잔액은 1조 3777억 원이었습니다. 증권가는 내년이면 영업익이 847억 원으로 반등할 것으로 보고 있습니다.\n\n\n\nCJ CGV 주가 차트/사진=대신증권HTS만기가 돌아오는 금액도 채권담보부증권(P-CBO) 1500억 원에 공모 회사채 2000억 원 등 총 3500억 원입니다. 올해 말 금리 가산 스텝업 조항 발동을 앞둔 신종자본증권 1800억 원을 포함하면 금액은 5300억 원으로 불어납니다. 만약 부채비율이 1300%를 넘으면 2000억 원에 달하는 공모채에도 문제가 생길 수 있었습니다.주식투자는 투자자가 기업경영 전반을 면밀히 살핀 후 자기책임하에 진행하는 행위입니다. 기업이 유상증자에 나서고, 그로 인해 주가가 하락하더라도 기업을 비난하는 건 무리가 있습니다.하지만 불공정한 부분이 있다고 의심을 살수 있는 행위나 지나친 정보 비대칭성에 대해서 개인들은 불만을 제기할 수 있습니다. 특히 CJ라는 대기업의 합리적인 의사경영구조와 신의성실한 경영을 믿은 투자자라면 불만은 더 커질 수 밖에 없습니다.전문가들은 CGV가 향후 극장 업황이 개선되기 힘든 상황까지 인식하면서 아예 새 판을 짜야 한다고 보고 있습니다. 극장 시설을 활용해 새로운 공간사업자로 거듭나겠다는 회사 측 계획이 유증 성공을 위한 일시적인 발표에 그치지 말아야 한다는 의견입니다."
    },
    {
        "title": "삼성전자 실적이 '여름 코스피' 좌우한다 [주간증시전망]",
        "date": "2023.07.02. 오후 12:57",
        "content": "지난 달 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 코스피지수가 2560선까지 후퇴한 가운데 , 이번 주 우리 증시는 2·4분기 실적시즌에 대한 기대감과 미국 연방준비제도(Fed)의 긴축 우려가 대결하는 한 주가 될 것으로 예상된다.   전문가들은 이번 여름엔 숨고르기 장세가 이어지겠지만 삼성전자의 2·4분기 잠정 실적 공개가 코스피의 차별적인 동력이 될 것으로 보고 있다. 증권가에서는 이번주 코스피지수 예상 밴드를 2490~2610으로 제시했다.    ■FOMC에선 어떤 대화 오갔나 2일 한국거래소에 따르면 지난주 코스피지수는 전주(2570.10) 대비 0.22% 하락한 2564.28에 거래를 마쳤다. 연초 이후 지수 상승을 주도해 온 외국인 투자자가 최근 순매도로 전환한 가운데 지난주에도 이런 흐름이 지속되면서 일부 조정이 나타났다.   지난주 코스피시장에서 외국인은 5925억원을 순매도했다. 반면, 기관과 개인은 각각 3286억원, 1988억원을 순매수했다. 코스닥시장에서는 개인과 기관이 각각 3377억원, 1001억원을 사들인 반면 외국인은 2707억원을 팔아치웠다.   이번주 주목할 이벤트는 미국 연방공개시장위원회(FOMC) 회의 의사록 공개가 있다. 오는 6일 공개되는 FOMC 의사록은 향후 금리 전망에 대한 힌트를 얻을 수 있다.   현재 금융시장은 연준이 이달 25bp(1bp=0.01%) 금리인상 후 연내 동결할 가능성을 높게 보고 있다. 하지만 연준 위원 다수는 50bp 추가 인상 가능성을 지지하고 있다. 6월 FOMC에서 연준 위원 18명 중 12명이 50bp 인상을 지지했다. 투자자들의 기대와 달리, 금리인상 폭이 커지면 증시에 악영향을 미칠 수 있다.   제롬 파월 연준 의장은 “더 많은 긴축과 고용 축소가 발생할 것”이라며 “위원 다수가 두 차례 금리인상을 강하게 지지한다”고 말했다.   김영환 NH투자증권 연구원은 “추가 금리인상 횟수에 대한 불확실성이 남아있다”며 “연준 위원들의 매파적 발언(통화긴축 선호)이 계속 이어지면 주식시장의 투자심리가 흔들릴 여지가 있다”고 설명했다.    ■삼성전자, 실적 반등 성공할까 오는 7일에는 ‘국민주’인 삼성전자의 2·4분기 잠정 실적이 발표된다. 증시에서 반도체 관련주들이 훈풍을 이어가는 가운데 삼성전자 실적이 기대보다 선전할 경우 그 온기가 시장에 퍼져나갈 수 있을 것이란 기대가 나온다. 삼성전자는 지난주 52주 신고가를 돌파하며 증시 상승에 대한 기대감을 키웠다.   김영환 연구원은 \"최근 1개월 간 삼성전자와 SK하이닉스의 2·4분기 영업이익 전망은 개선되고 있고, 반도체를 제외한 코스피 2·4분기 영업이익 전망도 상향되고 있다\"고 설명했다.   최유준 신한투자증권 연구원은 \"최근 외국인 자금이 반도체 주식에만 집중하고 여타 주식을 매도함에 따라 주식시장의 종목 확산이 활발하게 일어나지 못하고 있다\"고 전했다.   최 연구원은 \"반전의 계기는 반도체를 제외한 실적 발표가 대거 예정된 주간은 이달 3주차다. 이 시기는 연준 위원들의 통화정책 관련 발언이 금지되는 블랙아웃 기간이기도 해서 7월 하순에 정책 불확실성이 줄고, 실적 모멘텀에 대한 기대감이 높아지는 시기가 될 것\"이라고 진단했다.   이경민 대신증권 연구원은 \"이번주 한국 수출, 삼성전자 잠정실적 공개는 코스피의 차별적인 동력이 될 것\"이라면서 \"반도체를 중심으로 한 수출 개선과 우려보다 양호한 삼성전자의 잠정 실적이 공개될 경우 코스피의 분위기 반전이 가시화될 것으로 예상한다\"고 말했다.   그는 \"월초 등락은 코스피와 함께 단기 변동성에 시달리는 반도체, 2차전지(셀), 자동차 업종에 대한 비중 확대 기회\"라며 \"기존 주도주들이 이달 코스피 2700선 돌파 국면을 이끌어갈 전망\"이라고 평가했다."
    },
    {
        "title": "“엔비디아 GPU 고마워” 글로벌 게임 ETF ‘쑥’",
        "date": "2023.07.02. 오후 12:55",
        "content": "엔비디아·AMD 급등 효과ESPO ETF 올해 27% 상승국내 게임ETF는 마이너스\n\n\n\n [사진=연합뉴스]글로벌 게임사에 투자하는 상장지수펀드(ETF)가 엔비디아 등 반도체주 급등에 힘입어 고수익을 내고 있다.30일 미국 증시에서 대표적인 게임 ETF인 ‘반에크 비디오게이밍&e스포츠 ETF(ESPO)’는 올해 27.51%의 수익률을 기록했다. 올해 국내 상장된 ‘KBSTAR 게임테마 ETF’(-1.8%), ‘TIGER K게임 ETF’(-1.81%), ‘HANARO Fn K-게임 ETF’(-5.88%) ‘TIGER KRX게임K-뉴딜 ETF’(-10.68%) 등은 국내 게임주 변동성 확대에 마이너스 성과를 보였다.ESPO는 전세계 게임 개발사, e스포츠, 관련 하드웨어 및 소프트웨어 기업에 투자한다. 지난 28일 기준 엔비디아를 8.58%로 가장 많이 편입하고 있다. 그밖의 보유 종목은 텐센트(7.81%), 액티비전블리자드(6.60%), AMD(6.40%), 닌텐도(6.12%) 등이다. 국내 기업 중 넥슨(2.93%), 크래프톤(2.34%), 엔씨소프트(1.67%)도 보유하고 있다.올해 인공지능(AI) 열풍으로 엔비디아 주가가 185% 넘게 급등하면서 엔비디아 비중이 높은 ESPO의 수익률도 높아진 것으로 분석된다. 보유 종목 중 AMD도 올해 주가가 73%가량 상승했다. 엔비디아와 AMD는 고사양 게임용 그래픽저장장치(GPU) 시장을 이끌고 있어 게임업종과 관련성이 높다.또 올해 영화 ‘슈퍼마리오브라더스’의 흥행과 일본 증시 강세 속에서 닌텐도가 약 19% 상승한 영향을 받았다. 설태현 DB금융투자 연구원은 “최근 전세계 강세장에서 게임 개발 플랫폼, GPU, 일본 게임사 등이 강세를 보이고 e스포츠 기업들이 약세를 보이고 있다”고 분석했다.그러면서 향후 매출 증가율이 기대되는 글로벌 게임 ETF로 ‘글로벌X 비디오게임즈&e스포츠 ETF(HERO)’를 꼽았다. HERO는 게임 개발 및 제작, 스트리밍 서비스, 하드웨어 제조업체 등에 투자하는 상품으로 올해 7.12% 수익률을 냈다. 게임시장 조사업체 뉴주에 따르면 지난해 전세계 게임시장 규모는 1844억달러로, 2025년엔 2112억달러 규모까지 늘어날 것으로 전망된다."
    },
    {
        "title": "미래에셋증권, 연금 자산 업계 첫 30조원 돌파",
        "date": "2023.07.02. 오후 12:08",
        "content": "개인형 연금 올해에만 3.5조 성장\n\n\n\n[서울경제] 미래에셋증권(006800)의 연금자산 적립금이 업계 최초로 30조 원을 돌파했다. 개인형 연금 시장의 성장에 힘입어 지난해 초 24조 원을 넘어선 뒤 약 1년 반만에 6조원 이상 늘어났다.미래에셋증권은 최근 퇴직연금 적립금 21조 6000억 원, 개인연금 8조 4000억 원을 달성해 총액이 30조 원을 넘어섰다고 2일 밝혔다. 미래에셋증권의 연금 실적 성장은 확정기여형(DC)·개인형(IRP) 퇴직연금이 이끌었다. 올해 들어서만 DC·IRP 등에서 3조 5000억 원이 증가했다.미래에셋증권은 이를 두고 가입자의 자산배분과 운용을 돕는 연금 포트폴리오 서비스가 가입자들의 호응을 이끌어낸 결과로 분석했다. 연금 포트폴리오는 상품 선택에 어려움을 겪는 고객을 위해 출시한 서비스다.미래에셋증권은 이달 부터 본격적으로 시행될 예정인 사전지정운용제도(디폴트옵션)에 대비한 서비스도 선제적으로 제공하고 있다. 퇴직연금 사업자 가운데 가장 먼저 디폴트옵션 지정 시스템을 열었고 DC 가입 법인 대상 모바일 규약 변경 동의 서비스도 제공하고 있다. 지난 3월 진행된 디폴트옵션 첫 공시에서도 증권업 사업자로는 유일하게 디폴트옵션 적립금 상위 5개 기관에 선정됐다.이남곤 미래에셋증권 연금1부문대표는 “미래에셋증권은 전사 역량을 연금 사업에 집중한 덕분에 증권업 최초로 자산 30조를 돌파할 수 있었다”며 “앞으로도 글로벌 우량 자산에 투자 자산을 배분해 장기 투자가 가능한 환경을 만들겠다”고 말했다."
    },
    {
        "title": "외국인 떠나는 카카오…시총 20조원대도 ‘위태’",
        "date": "2023.07.02. 오후 12:02",
        "content": "5만원대 깨진 카카오, 반등 못하고 4만원대 자리외국인 지분율, 2019년 7월 이후 최저수준\"광고 실적 부진, 올해 유의미한 실적 개선 어려워\"\"저가 매수, 하반기 신사업 성과 확인하고 나서야\"[이데일리 원다연 기자] 2분기 실적도 부진할 것이란 전망 속 외국인 투자자들의 거센 매도세에 카카오(035720) 주가가 4만원대로  주저앉았다. 카카오 주식의 외국인 지분율은 4년 만에 최저 수준으로 떨어졌다. 지난달에만 시가총액 3조원이 빠진 카카오는 시총 20조원대를 턱걸이로 유지하고 있다. \n\n\n\n(그래픽=이데일리 김다은)2일 한국거래소에 따르면 지난달 30일 카카오는 전 거래일 대비 0.20% 오른 4만 9100원에 거래를 마쳤다. 카카오 주가는 지난달 23일 4만 9700원으로 떨어지며, 종가 기준으로 작년 11월 이후 7개월 만에 4만원대로 내려섰다. 심리적 마지노선인 ‘5만원’이 깨진 이후 첫 거래일인 지난달 26일 간신히 5만원을 회복했지만, 이후 4거래일 연속 4만원대에 머물며 주가는 5만원 아래에 자리잡는 모습이다. 특히 외국인 투자자들의 매도세가 거세다. 개인 투자자들은 주가 하락세를 저가 매수 기회로 여기며 지난달 카카오 주식을 2831억원 가량 순매수하며 코스피 전체 종목 가운데 두번째로 많이 순매수했다. 반면 외국인 투자자들은 지난달 30일까지 14거래일 연속 순매도를 지속하며, 6월 전쳃는 1831억원 규모를 순매도했다. 외국인 투자자들이 지난달 코스피 시장에서 순매도한 전체 종목 가운데 7번째 규모다. 이에 외국인 지분율은 25.30%까지 떨어지며 지난 2019년 7월 이후 4년 만에 가장 낮은 수준이 됐다. 외국인 투자자들의 거센 매도세에 주가는 지난 한 달 동안에만 12.63% 빠지며 시총은 3조 1000억원가량 증발했다. 지난 30일 기준 시총은 21조 8499억원으로 하락세가 이어진다면 시총 20조원대 유지도 위태로운 수준이다. 광고 시장 침체 속 신사업에 대한 투자비용도 늘며 실적 부진이 계속되면서 주가는 좀처럼 반등하지 못하고 있다. 카카오의 1분기 영업이익은 711억원으로 전년 동기 대비 55.17% 급감했다. 이는 시장 전망치를 42% 넘게 밑도는 수준이다. 2분기에도 영업이익은 전년 동기 대비 16.50% 줄어든 1428억원 수준에 그칠 것이란 게 증권가 추정이다. 연간으로도 영업이익이 전년 대비 1.58% 늘어난 5895억원 수준에 그칠 것이란 전망이다. 이지은 대신증권 연구원은 “전반적으로 광고 집행이 보수적인 1분기 보다는 2분기, 상반기보다는 하반기에 실적 개선을 예상하지만 유의미한 실적 개선이 이뤄지려면 경기 개선이 선행돼야 한다”고 밝혔다. 오동환 삼성증권 연구원은 “인공지능(AI) 관련 투자 확대와 자회사 구조조정에 따른 단기 비용 증가로 이익 반등은 하반기 이후 점진적으로 나타날 전망”이라며 “저점 매수 기회를 노린다면 하반기 카카오톡 개편 효과와 AI, 헬스케어 등의 신사업 성과를 확인하며 나서야 한다”고 밝혔다."
    },
    {
        "title": "한국거래소, '제2회 KRX 주식 투자 알고리즘 경진대회' 개최",
        "date": "2023.07.02. 오후 12:01",
        "content": "[서울경제] 한국거래소가 데이터사업을 확대하고 시장 참가자에게 유용한 신규 데이터 상품을 제공하기 위해 ‘제2회 KRX 주식 투자 알고리즘 경진대회’를 오는 3일부터 개최한다고 밝혔다.2일 거래소에 따르면 이번 대회는 거래소에서 실시하는 제2회 데이터 경진대회로, 자본시장 데이터의 새로운 가치를 발견하고 창의적인 알고리즘 기반의 정보상품과 서비스를 발굴하기 위해 실시된다.참가자는 거래소가 보유한 자본시장 데이터와 공공 데이터 등 각종 데이터를 활용해 높은 안정성과 수익률을 기대할수 있는 주식 투자 알고리즘을 만들어 대회 플랫폼에 제출하면 된다. 예선은 데이콘 플랫폼에서 수익률 상위 50팀을 선발하고, 본선은 코스콤 클라우드(Cloud) 플랫폼에서 수익률 상위 5팀(최우수상 1팀·우수상 2팀·장려상 2팀)을 선정할 계획이다.수상작으로 선정된 알고리즘의 사업성이 높다고 판단되는 경우 수상팀과 협업을 통해 거래소 신규 데이터사업 컨텐츠로 활용된다.참가자격은 개인(학생·직장인 등), 법인 구분 없이 누구나 참여 가능하며, 팀 구성 시 4인 이하로 해야 한다. 참여방법은 대회 전용 홈페이지에서 참가신청 후 주식 투자 알고리즘 결과물을 제출하면 된다. 거래소 관계자는 “이번 경진대회를 통해 참신한 알고리즘이 발굴돼 향후 거래소의 신규 데이터 컨텐츠 개발에 활용될 수 있기를 기대한다”고 설명했다."
    },
    {
        "title": "거래소, 제2회 주식 투자 알고리즘 경진대회 개최",
        "date": "2023.07.02. 오후 12:00",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 오는 3일부터 제2회 주식 투자 알고리즘 경진대회를 개최한다고 2일 밝혔다.    참가자는 거래소가 보유한 자본시장 데이터와 공공데이터 등 각종 데이터를 활용해 높은 안정성과 수익률을 기대할 수 있는 주식 투자 알고리즘을 만들어 대회 플랫폼에 제출하면 된다.    예선에서 수익률 상위 50팀을 선발한 후 본선에서 수익률 상위 5팀(최우수상 1팀, 우수상 2팀, 장려상 2팀)을 선정한다. 최우수상은 2천만원, 우수상은 1천만원, 장려상은 500만원의 상금이 수여된다.    예선 접수 기간은 3일부터 28일까지로 대회 홈페이지에 주식 투자 알고리즘 결과물을 제출하면 참여할 수 있다.    본선 접수 기간은 9월 4일부터 10월 1일까지로 코스콤 측에 알고리즘 파일을 제출하면 된다. 본선 진출자를 대상으로 10월 2일부터 31일까지 가상 투자를 진행한 후 수익률 상위 5팀을 선정해 시상한다.    수상작으로 선정된 알고리즘은 사업성이 높다고 판단되는 경우 거래소 신규 데이터사업 콘텐츠로 활용될 예정이다.    개인, 법인 구분 없이 누구나 참여할 수 있으며 팀 구성 시 4인 이하로 구성하면 된다.    mylux@yna.co.kr"
    },
    {
        "title": "인터뷰하는 클라이브 다우니 수석부사장",
        "date": "2023.07.02. 오전 10:37",
        "content": "(샌프란시스코=연합뉴스) 김태종 특파원 = 클라이브 다우니 유니티 수석부사장이 지난달 29일 미국 샌프란시스코 유니티 본사에서 취재진과 인터뷰하고 있다. 2023.7.2    taejong75@yna.co.kr"
    },
    {
        "title": "7월 코스피는 '박스피' 유력...삼성전자 2Q 실적 발표 '주목'",
        "date": "2023.07.02. 오전 10:34",
        "content": "주간증시전망\n\n\n\n상반기 코스피 지수는 경기침체를 목전에 두고 14.6% 상승하며 단숨에 2500대를 회복했다. 하반기에도 상승 흐름을 이어갈 수 있을지 2분기 실적 시즌을 앞두고 기대와 우려가 교차하고 있다. 지난 주(6월26일~30일) 코스피 지수는 전주대비 5.82포인트(0.23%) 하락한 2564.28에 마감했다. 6월 중순 이후 순매도 기조로 돌아선 외국인 매도에 소폭 하락하며 상반기 거래를 마쳤다. 상반기 외국인은 코스피 시장에서 13조1146억원을 순매수하며 지수 상승을 견인했다. 하지만 6월 중순부터 순매도로 돌아서면서 코스피 지수는 2650을 터치한 뒤 90포인트 가량 재차 밀렸다. 전문가들은 상반기 코스피 지수가 숨가쁘게 상승한만큼 당분간 박스권 변동성 장세가 이어지겠다고 전망했다. 미국 연준(연방준비제도)이 추가 금리인상 여지를 남기면서 금리인상 횟수에 대한 불확실성이 커졌고, 이번 주부터 2분기 실적 시즌이 본격화되기 때문이다. 김영환 NH투자증권 국내 투자전략팀장은 \"하반기 미국 연준의 추가 금리인상 횟수에 대한 불확실성이 남아있는 상황\"이라며 \"7월 1~2주차는 통상 정책에 대한 연준 위원들의 언급이 이어질 예정인데 이들의 매파적 발언이 계속되며 투심이 흔들릴 여지가 있다\"고 말했다. 이어 \"최근 외국인 수급은 반도체 주식에만 집중되고 다른 주식은 매도하면서 주식시장의 종목 확산이 활발하게 일어나지 못하고 있다\"며 \"7월 3주차 이후 반도체를 제외한 기업 실적 발표가 대거 예정돼 있어, 7월 하순에 정책 불확실성이 줄어들고 실적 기대감이 높아지는 시기가 될 때까지 변동성 장세가 지속될 것\"이라고 전망했다. 현재 금융시장에서는 연준이 7월에 금리를 25bp 추가 인상한 뒤 연내 동결 가능성을 가장 높게 보고 있다. 다만 지난 6월 FOMC(미국 연방 공개시장위원회)에서 다수 연준위원들은 50bp 추가 금리인상 가능성을 지지했다.  이번 주에는 7일 삼성전자 잠정 실적 발표를 시작으로 2분기 실적 시즌이 시작된다. 최근 실적을 발표한 미국 마이크론은 실적이 시장 기대치를 상회했다. 또 마이크론은 업황이 바닥을 통과하고 있으며, 마진이 개선될 거라고 발표했다. 최근 삼성전자와 SK하이닉스의 2분기 영업이익 전망도 각각 2.7%, 8.0% 상향 조정됐다. 반도체를 제외한 코스피 기업 2분기 영업이익 전망치도 2.7% 상향 조정됐다. 김용구 삼성증권 수석연구위원은 \"7월 코스피 지수는 2450~2650 밴드 내 중립 이하 주가 흐름 전개를 예상한다\"며 \"미국 연준 통화정책 불확실성과 턱끝까지 차오른 증시 밸류에이션(기업 가치평가 레벨) 부담 등이 시장 성격을 악재에 민감하고 호재에 둔감한 모습으로 변화를 자극할 가능성이 높다\"고 전망했다. 현재 코스피 지수는 12개월 선행 PER(12개월 예상 실적 대비 코스피의 밸류에이션) 12.3배를 나타내고 있다. 최근 실적 전망이 상향되고 코스피가 소폭 내려오면서 다소 높아졌던 고평가 부담은 다소 해소된 상태다.한편 이번 주에는 주요 경제지표 발표와 실적 발표 일정이 기다리고 있다. 1일 발표된 한국 6월 수출입 지표를 비롯해 3일 중국 6월 차이신제조업PMI(구매관리자지수), 미국 6월 ISM(공급관리자협회)제조업 지수, 4일 한국 6월 소비자물가, 5일 중국 6월 차이신 서비스 PMI 발표와 미 연준 6월 FOMC 의사록 공개, 7일 한국 삼성전자 2분기 점정 실적 발표와 미국 6월 고용보고서 발표가 예정돼 있다."
    },
    {
        "title": "상반기 10억달러 이상 제약·바이오 빅딜 9건…M&A 부진 여전",
        "date": "2023.07.02. 오전 10:33",
        "content": "430억 달러 규모 화이자 씨젠 인수 등 9건인플레, 고금리, IRA 겹쳐 지난해 이어 M&A 부진\"인수 대상 기업 밸류 낮아져 빅파마 M&A 모색 강화할 것\"[서울경제] \n\n\n\n로이터연합뉴스올해 상반기 세계 제약·바이오 산업 분야에서 이뤄진 10억 달러 이상 인수합병(M&A)는 모두 9건인 것으로 나타났다. 제약·바이오 분야 M&A가 지난해에 이어 여전히 주춤한 가운데 글로벌 빅파마들은 신규 파이프라인 확보 등을 위해 앞으로 대형 M&A 모색을 강화할 것으로 예상된다.2일 한국바이오협회에 따르면 상반기 거래 규모 10억 달러가 넘는 M&A는 화이자가 3월 시젠(Seagen)을 430억 달러에 인수한 것을 포함해 모두 9건이다. 화이자는 항암제 시장에서 입지를 강화하고 새로운 치료법을 확보하기 위해 항체약물접합체(ADC) 기업인 미국 시젠을 인수했다.2번째는 머크의 프로메테우스 바이오사이언스 인수다. 108억 달러 규모로 4월에 이뤄졌다. 머크는 미국 프로메테우스 바이오사이언스 인수를 통해 궤양성 대장염과 크론병 등의 파이프라인을 강화하고 면역학에서의 입지 강화를 추진한다.세번째는 일본 아스텔라스의 미국 이베릭 바이오 인수 건이다. 59억 달러 규모다. 아스텔라스는 이번 거래를 통해 황반변성 치료제 등 실명 치료제에 대한 파이프라인 강화했다.스위스 제약사 노바티스의 미국 치누크 테라퓨틱스 인수(35억 달러)는 올 상반기 네번째로 큰 M&A로 기록됐다. 노바티스는 이번 인수를 통해 면역글로불린A 신병증(IgAN) 치료제 등 자가면역 신장 질환 치료제 파이프라인을 확보했다.다섯번째 큰 M&A는 프랑스 사노피의 미국 당뇨병 치료제 회사 프로벤션 바이오 인수다. 사노피는 29억 달러 규모인 이번 거래를 통해 제1형 당뇨병 치료제에 대한 독점권을 확보했다.그 다음은 미국 일라이릴리의 미국 다이스 테라퓨틱스 인수로 24억 달러 규모다. 일라이릴리는 이번 인수로 다이스의 신약개발 플랫폼 ‘델스케이프(DELSCAPE)'를 확보하고 자가면역질환 치료제에 대한 입지를 강화했다.일곱번째는 영국 글락소스미스클라인(GSK)의 캐나다 벨루스 헬스 인수다. 20억 달러 규모인 이번 거래를 통해 난치성 만성 기침 치료제 후보물질에 대한 확보했다.여덟번째는 영국 아스트라제네카(AZ)의 미국 신코어 파마 인수다. 18억 달러 규모다. AZ는 이번 거래로 고혈압 및 만성신장질환 치료제 후보물질에 대한 권리를 얻었다.마지막 9번째는 미국 아이언우드 파마슈티컬스의 스위스 벡티브바이오 인수로 거래 규모는 딱 10억 달러다. 아이언우드 파마는 이번 인수로 급성 이식편대숙주병 등 다양한 희귀질환 치료제에 대한 후보물질을 확보했다.세계 제약·바이오 업계는 인플레이션, 고금리, 미국의 인플레이션감축법(IRA) 등 영향으로 지난해부터 M&A 규모와 건수가 크게 감소했다. 올 상반기에도 이 영향이 이어져 M&A 시장은 여전히 침체된 상황이다. 앞으로도 당분간은 M&A 시장이 쉽게 활성화하지는 않을 것으로 보고서는 예상했다. 보고서는 \"경기침체, 인플레이션, 금리 상승 등의 거시경제적 요인과 인수합병 규제 등 M&A의 주요 장애물로이 여전히 있다\"며 “앞으로 M&A 시장은 더 복잡해 질 것으로 예상된다”고 설명했다.그럼에도 글로벌 대형 제약사(빅파마)들은 여러 가지 이유에서 M&A 지속 모색할 것으로 보고서는 내다봤다. 무엇보다도 바이오 기업들의 기업가치가 하락해 좋은 기업을 상대적으로 저가에 인수할 수 있기 때문이다.보고서는 “다국적제약사들은 자사 블록버스터의약품 특허만료, 새로운 치료제와 치료법을 확보해야 한다는 위기감을 갖고 있다”며 “바이오 기업들 밸류에이션 하락과 맞물려 M&A에 더 적극 나설 것으로 전망된다”고 설명했다."
    },
    {
        "title": "주가조작 잇따르는데…지난해 신고 포상 달랑 '2건'",
        "date": "2023.07.02. 오전 10:16",
        "content": "포상금 한도 20억→40억 추진···자진신고자 제재 감면 도입\n\n\n\n이복현(왼쪽) 금융감독원장과 김주현 금융위원장이 지난달 15일 열린 국회 정무위원회 전체회의에서 귓속말을 나누고 있다. 연합뉴스[서울경제] 최근 자본시장에서 대형 주가조작 의혹 사건이 잇따르는 가운데 금융 당국이 지난해 불공정거래 행위 신고에 지급한 포상금 사례는 고작 2건에 불과했던 것으로 나타났다.2일 당국에 따르면 금융위원회와 금융감독원은 지난해 불공정거래 행위 신고 2건에 대해 5850만 원, 5000만 원씩 총 1억 850만 원을 지급했다. 기간을 최근 4년을 넓혀 봐도 2019년 1건 1840만 원, 2020년 6건 1억 3585만 원, 2021년 0건, 지난해 2건 등 관련 포상금 지급 건수는 총 9건에 불과했다. 수사기관 고발·통보, 과징금 등 최종 조치에 기여한 신고 건 자체가 드문 데다 포상금 산정 방식도 엄격한 탓이다.불공정거래 포상금은 신고 내용의 중요도에 따라 1∼10등급으로 나눈다. 각 등급 포상금 지급 기준금액은 제보자의 기여율을 곱해 산정한다. 액수가 가장 큰 1등급 기준금액은 20억 원이다.당국은 더 효율적으로 불공정거래 행위를 적발하기 위해 앞으로 포상금 제도 등 신고 유인책을 강화하겠다는 입장이다. 앞서 당정은 ‘라덕연 사태’가 불거진 직후인 지난 5월 9일 포상금 한도를 현 20억 원에서 40억 원으로 2배 높이는 방안 등을 추진하겠다고 밝힌 바 있다. 지난달 30일 국회 본회의를 통과한 자본시장법 개정안에도 불공정거래로 얻은 부당이득의 최대 2배를 환수하는 과징금 제재 신설과 함께 자진신고자 감경 제도 도입을 포함했다. 불공정거래 행위자가 위반 행위를 스스로 신고하거나 다른 사람의 죄에 대해 진술·증언하는 경우 형벌·과징금을 감면해 주는 내용이다."
    },
    {
        "title": "올 하반기 주식 매수 기회? “3분기에 온다” [자이앤트TV]",
        "date": "2023.07.02. 오전 10:02",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김영익 서강대학교 교수“최근 경제모델링을 분석한 결과 미국 S&P 500 지수는 명목 국내총생산(GDP) 대비 20%, 산업생산이나 소매판매 지표 대비 10% 가량 과대평가돼 있다고 판단됩니다. 올 3분기까진 주식 대비 현금 비중을 늘리면 하반기 중 발생할 증시 조정국면에서 저가매수 기회를 잡을 수 있을 겁니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 김영익 서강대학교 경제대학원 교수는 올 상반기 상승장 이후 하반기부터는 조정 가능성에 대비해 현금 비중을 늘려 저가매수 기회를 잡으라는 조언을 건냈습니다.미국채 장단기금리차 역전 현상이 계속되지만, 시장 일각에서 미국의 실물경기는 여전히 견조하다는 평가를 내리기도 합니다. 그러나 김 교수는 여전히 경기침체 가능성은 올 하반기 중에 열려 있다고 보고 있습니다.\n\n\n\n김 교수는 “과거에도 장단기금리차 역전이 발생할 때는 예외 없이 경기침체가 발생했다”며 “장단기금리 역전의 영향으로 다소 시차는 있겠지만 3분기 중 소비와 고용이 줄며 경기침체가 올 수 있다”고 강조했습니다.통상 장단기금리차는 장기금리를 대표하는 만기 10년 미국채 금리와 단기금리를 대표하는 만기 3개월 미국채 금리의 차이를 비교해 산출합니다. 일반적인 시장 환경에선 단기금리 보다 장기금리가 높은 게 보통이지만, 지난해 연준(Fed)이 가장 빠른 속도로 기준금리를 인상하면서 단기금리가 장기금리 보다 높은 역전 현상이 심화됐습니다.\n\n\n\n실물경제지표는 경기침체 신호를 보내고 있지만, 올 상반기 성장주 위주로 S&P 500 지수가 올라 밸류에이션 부담이 늘어난 점도 김 교수가 하반기 증시 조정 가능성이 높다고 보는 이유입니다.김 교수는 “S&P 500 기준 배당수익률이 1.6% 수준에 불과하지만 선행 PER(주가수익비율)은 장기평균 보다 높은 수준으로 올라서 있다”며 “월가에선 성장주 대신 가치주나 방어주 투자를 권하는 경우도 있지만, 조정장이 찾아오면 가치주도 같이 하락할 위험이 높아 현금 보유를 권한다”고 덧붙였습니다.\n\n\n\n특히 올해 상반기 증시 상승을 주도했던 인공지능(AI)이나 2차 전지 관련주는 장기 성장 전망은 여전히 밝지만, 단기적으론 주가에 거품이 많이 낀 상태라는 지적도 나왔습니다.김 교수는 “장기적으로 2차 전지와 AI는 유망한 성장산업이 맞으나 장기 성장추세 대비 단기 주가가 과도하게 추세를 벗어나 비싸 보인다”며 “조급한 마음에 비싸게 매수하기 보단 장기 성장추세로 복귀할 때까지 조정 과정이 필요하다”고 덧붙였습니다.\n\n\n\n올 하반기 중 경기침체 우려가 불거질 수 있지만, 오히려 올 4분기 이후나 내년 초는 주식에서 좋은 성과를 낼 것이란 예상도 나왔습니다. 미국이 점차 경기침체로 진입하는 반면, 중국에선 더 공격적인 부양책이 나올 수 있다는 판단에서입니다.김 교수는 “한국의 무역적자는 올 4분기면 대미수출은 경기침체 여파로 줄어도, 대중수출이 회복하면서 전체적인 무역흑자 회복이 가능할 것으로 본다”며 “다만 중국이 과거처럼 한국산 제품을 적극적으로 소비하는 분위기는 아니기 때문에 중국이 필수적으로 쓸 수 밖에 없는 중간재 등을 수출하는 업종이 새로운 중국 수혜주로 부상하게 될 것”이라고 진단했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "[인터뷰] 유니티 수석부사장 \"애플과 파트너십, 많은 고객이 혜택받을 것\"",
        "date": "2023.07.02. 오전 9:00",
        "content": "올해 신설 전담 부서 '디지털 트윈' 책임자…\"비전 프로와 얘기하고 있다\"\"가장 중요한 트렌드는 인공지능\"…게임 넘어 의료 등 전 산업 전반 활용\n\n\n\n클라이브 다우니 수석부사장(샌프란시스코=연합뉴스) 김태종 특파원 = 글로벌 게임 엔진 기업인 유니티의 클라이브 다우니 수석부사장이 지난 29일 미 샌프란시스코 유니티 본사에서 인터뷰를 하고 있다. 2023. 7. 2. photo@yna.co.kr(샌프란시스코=연합뉴스) 김태종 특파원 = 글로벌 게임 엔진 기업 유니티는 최근 뉴욕 증시에서 큰 주목을 받고 있다.    지난 5월 말 30달러(약 4만원)가 되지 않았던 주가는 한 달 만에 45달러(약 6만원) 가까이 치솟으며 약 50% 급등했다.    지난달 5일 애플이 공간형 컴퓨터 '비전 프로'를 내놓으면서 유니티와 파트너십을 발표한 것이 계기가 됐다. 여기에 유니티가 게임 개발자용 인공지능(AI) 플랫폼을 내놓은 것도 사업 전망을 밝게 했다.    지난달 29일(현지시간) 미 샌프란시스코 유니티 본사에서 기자들과 만난 클라이브 다우니 수석부사장은 \"애플과의 파트너십을 자랑스럽게 생각한다\"고 밝혔다.    그는 \"주식시장 반응에 대해서는 뭐라 얘기할 수 없다\"면서도 \"(애플과의 파트너십으로) 많은 고객이 혜택을 받을 것이라는 점을 의심치 않는다\"고 자신했다.    그러면서 \"'디지털 트윈' 고객들을 보면 확장현실(XR) 기기를 사용하고 있다\"며 \"애플의 비전 프로와도 얘기하고 있다\"고 덧붙였다.    디지털 트윈은 현실 세계의 기계나 장비, 사물 등을 컴퓨터 속 가상 세계에 구현하는 기술을 말한다.    다만 다우니 수석부사장은 애플과의 구체적인 파트너십 내용에 관해서는 언급하지 않았다. 그는 이 기술이 실시간 3D(3차원)로 구현되는 만큼 가상현실(VR)과 증강현실(AR) 등의 헤드셋이 보편화되면 유니티에 더 기회가 될 것이라고 기대했다.    다우니 수석부사장은 유니티가 비즈니스의 핵심 부문으로 보고 올해 전담 부서를 만든 디지털 트윈 부문의 책임자다. 유니티는 이 부문 선두주자다. \n\n\n\n유니티 기[연합뉴스 자료사진. 재판매 및 DB 금지]유니티는 지난달 27일에는 AI를 활용해 실시간 3D 콘텐츠 제작을 가속화하는데 도움을 주는 신규 AI 플랫폼인 유니티 뮤즈와 유니티 센티스를 발표했다.    이 플랫폼은 수백만 가지에 이르는 정보들 가운데 게임 개발자들이 묻기만 하면 원하는 정보를 효율적으로 찾을 수 있도록 도움을 주는 기능을 담고 있다.    다우니 수석부사장은 \"실시간 디지털 트윈의 가장 중요한 트렌드는 AI\"라며 \"우리는 AI가 게임업계에서 '파괴자'가 될 것이라고 보고, 수년 전부터 투자를 해왔다\"고 밝혔다.    이어 \"새로운 플랫폼을 통해 게이머들이 요구하는 복잡한 콘텐츠를 크리에이터들이 좀 더 신속하게, 더 좋은 결과를 만들어낼 수 있을 것\"이라고 설명했다.    디지털 트윈은 게임뿐만 아니라 산업 전반에 걸쳐 활용되고 있다.    대표적으로는 지난해부터 현대차의 '현대차그룹 싱가포르 글로벌 혁신센터'(HMGICS)를 그대로 구현한 디지털 트윈 공장 구축 작업을 진행 중이다.    또 폭스바겐의 자동차 조립 공장, 캐나다 밴쿠버 공항, 미 동부 공군기지인 틴덜(Tyndall) 기지 건립에도 디지털 트윈 기술이 적용되고 있다.    심지어 병원에서도 이용되고 있다. 그는 새로운 업종에 디지털 트윈이 적용되는 것이 \"놀랍지 않다\"고 말했다.    그는 \"인체 트윈을 통해 의사들이 성공적으로 수술을 할 수 있도록 도와준다\"며 \"가족들에게도 정확한 수술 계획을 알려줌으로써 걱정과 우려를 크게 줄일 수 있다\"고 설명했다.    다우니 수석부사장은 디지털 트윈 부문의 가장 중요한 시장으로 아시아·태평양 지역을 꼽았다.     그는 \"이 기술의 사용량과 성장을 보면 아·태지역이 매우 중요하며, 그 중 한국은 가장 큰 지역 중 하나\"라며 \"(아·태 지역에는) 알만한 큰 기업들이 있고 그에 따른 공급망이 형성돼 생태계를 주도하고 있기 때문\"이라고 말했다.    taejong75@yna.co.kr"
    },
    {
        "title": "코스피, 미 FOMC 앞두고 변동성↑…2분기 실적 '주목'[주간전망]",
        "date": "2023.07.02. 오전 8:02",
        "content": "코스피 지수 2490~2610선 범위 내 등락 예상\"실적 모멘텀 기대감 높아지기 전까지 변동성 장세 지속\"\n\n\n\n서울 중구 명동 하나은행 딜링룸./사진=뉴스1이번주(3~7일) 국내 증시는 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC)를 앞두고 변동성 장세를 보일 것이라는 전망이 나오고 있다. 전문가들은 2분기 실적 시즌이 본격화하는 만큼 이익 전망이 상향하는 업종에 주목하라고 조언했다.2일 금융투자업계에 따르면 이번주 코스피 지수는 2490~2610선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 전 거래일 대비 14.26포인트(0.56%) 상승한 2564.28에 마감했다. 유가증권시장에서 기관은 2031억원어치를 순매수하며 지수를 끌어올렸다. 개인과 외국인은 각각 678억원, 1622억원어치를 순매도했다. 연초 이후 코스피 상승을 주도해 온 외국인들이 최근 순매도로 전환했으며 이번주에도 이러한 흐름을 지속했다. 이에 따라 코스피가 최근 조정을 받는 모습이다. 그러나 외국인 투자자는 순매도를 지속하면서도 반도체, 조선 등 실적 개선 기대감이 강한 업종에 대해서는 순매수 흐름을 이어갔다.지난달 30일(현지시간) 뉴욕증시는 Fed가 선호하는 물가가 소폭 둔화하고 애플의 시가총액이 3조달러를 넘었다는 소식에 강세를 보였다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.84% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.23%, 1.45% 올랐다.김영환 NH투자증권 연구원은 \"최근 외국인 자금이 반도체 주식에만 집중하고 여타 주식을 매도함에 따라 주식시장의 종목 확산이 활발하게 일어나지 못하고 있다\"며 \"7월 하순에 정책 불확실성이 줄어들고 실적 모멘텀에 대한 기대감이 높아지는 시기가 되기 전까지는 변동성 장세가 지속될 것으로 예상된다\"고 말했다.지난달 29일 Fed는 23개 대형 금융사에 대한 스트레스 테스트 결과를 발표했다. Fed는 올해 평가에서 상업용 부동산 가격 40% 급락 및 공실 급증, 주택가격 38% 하락, 최고 실업률 10%, 단기 금리 0% 등 극심한 경기침체 상황을 가정했다. 이 경우 은행들의 손실이 5410억달러(약 700조원)에 달할 수 있으나 모두 최소 자본 요건은 지킬 수 있다고 발표했다.현재 금융시장은 Fed가 7월 25bp 금리인상 후 연내 동결할 가능성을 높게 보고 있다. 반면 6월 FOMC에서 다수의 Fed 위원들은 50bp 추가 금리 가능성을 지지했다. 이는 6월 FOMC 이후 Fed와 투자자들 간에 금리전망에 대한 이견이 나타나고 있음을 시사한다.하반기 Fed의 추가금리 인상 횟수에 대한 불확실성이 상존하는 상황이다. 7월 1~2주차는 통화정책에 대한 Fed 위원들의 언급이 잇따를 예정인데 Fed 위원들의 매파적 발언이 계속 이어지면 주식시장의 투심이 흔들릴 여지가 있다. 코스피 상승 기대 요인 중 하나는 2분기 실적 시즌이라는 점이다. 7일 삼성전자 잠정실적 발표를 시작으로 2분기 어닝시즌이 시작된다.먼저 실적을 발표한 마이크론의 경우 실적이 컨센서스를 상회했고 가이던스 또한 업황이 바닥을 통과하고 있으며 마진이 개선될 것이라고 발표했다. 최근 1개월간 삼성전자, SK하이닉스 2분기 영업이익 전망은 개선됐다. 반도체를 제외한 코스피 2분기 영업이익 전망도 2.7% 상향됐다. 이러한 점들을 고려했을 때 전문가들은 관심업종으로 반도체, 원전, 방산/우주항공, 화장품/의류, 철강 등을 제시했다."
    },
    {
        "title": "[증시 풍향계] 코스피, 7월 단기 조정받나…'실적·금리'에 촉각",
        "date": "2023.07.02. 오전 8:00",
        "content": "코스피, 2,560대 상승 마감(서울=연합뉴스) 윤동진 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날보다 약 0.56% 상승해  2,564.28에 거래를 마쳤다. 2023.6.30 mon@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 증시가 강세를 멈추고 숨 고르기에 들어갔다.    2일 금융투자업계에 따르면 코스피는 지난 달 30일 2,564.28로 일주일 전(2,570.10)보다 0.23% 하락했다.     이는 월간 기준으로 5월 말 2,577.12과 비교하면 0.50%가량 떨어진 수준이다.     외국인 투자자가 한 달간 1조원가량, 지난 일주일간 6천억원 가까이 순매도하면서 지수에 부담을 줬다. 기관과 개인이 매수에 나서 물량을 소화했지만, 지수 방향을 돌리기엔 역부족이었다.     전문가들은 이달에도 미국 연방준비제도(Fed·연준)의 추가 금리 인상과 경기 침체 우려감, 기업 실적 발표를 앞둔 기대감 속에 투자자들이 관망세를 보이면서 국내 증시가 소강상태를 보일 것으로 전망했다.  \"7월 증시도 숨 고르기…코스피 2,400선 지지\"    증권사들은 코스피가 이달에 부침을 겪을 것으로 보고 월간 변동폭으로 2,350∼2,750을 제시했다.    증권사별 코스피 전망치를 보면 ▲ 한화투자증권 2,350∼2,750 ▲ 신한투자증권 2,400∼2,650 ▲ 교보증권 2,400∼2,700 ▲ 삼성증권 2,450∼2,650 ▲ 키움증권 2,490∼2,690 ▲ NH투자증권 2,540∼2,732 등이다.    코스피가 단기 조정을 거치더라도 하단인 2,400선에서 지지를 받아 더 떨어지지는 않을 것이라는 관측이 우세하다.    삼성증권은 국내 증시가 이달에 완만한 조정 흐름을 나타낼 것으로 전망했다.     김용구 삼성증권 연구원은 \"연준 통화정책 불확실성이 국내외 시장금리 상승을 자극하고 증시 평가가치(밸류에이션) 부담과 미국 경기 모멘텀 하락 전환으로 시장은 숨 고르기에 들어가 악재에 민감해질 것\"이라고 전망했다.    그러면서 \"전 세계 경기 침체나 시스템 위험 현실화를 상정한 국내 증시 기초여건 진 바닥은 2,380으로 산정되지만, 최악의 경우 2,400선의 하방 지지력은 공고하다\"고 분석했다.    노동길 신한투자증권 연구원은 \"올해 상반기 상승을 주도한 외국인이 달러 환산 기준으로 국내 증시에 쉽게 접근하기 어려워진 상황\"이라며 이달 코스피 전망치로 2,400∼2,650을 제시했다.     키움증권도 \"국내 증시는 단기적인 주가 부담 속에 미국 연준의 7월 연방공개시장위원회(FOMC) 정례회의, 2분기 실적발표 기간(어닝시즌)을 지나면서 기간 조정 흐름을 보일 가능성이 있다\"고 전망했다. \n\n\n\n코스피, 0.56% 상승 마감…2,560대(서울=연합뉴스) 윤동진 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날보다 약 0.56% 상승해  2,564.28에 거래를 마쳤다. 2023.6.30 mon@yna.co.kr  이번 주 어닝시즌 개막…코스피 2,500대 관망세    우선 7월을 여는 이번 주(3∼7일) 증시는 2분기 실적 발표 기간기업들의 실적과 미 연준의 통화정책 전망에 따라 움직일 것으로 관측된다.     전 세계 금융시장 참여자들은 미 연준이 이달에 기준금리를 0.25%포인트 인상한 후 연내 동결할 가능성을 높게 보고 있다.     그러나 지난 달 연준 연방공개시장위원회(FOMC) 정례회의에서 다수 위원은 0.50%포인트 추가 인상 가능성을 지지한 상황이다.     김영환 NH투자증권 연구원은 \"금융시장에 미 연준의 추가 금리 인상 횟수에 대한 불확실성이 상존한 상황\"이라며 \"연준 위원들의 매파적(통화 긴축 선호) 발언이 계속 나오면 투자심리가 흔들릴 수 있다\"고 지적했다.     그는 \"최근 외국인이 반도체 주식에만 집중하고 나머지 주식을 매도하고 있다\"며 \"이달 말께 정책 불확실성이 줄어들고 실적 모멘텀 기대감이 높아질 때까지 변동성 장세가 지속할 것\"이라고 전망했다.     김유미 키움증권 연구원도 \"이번 주에도 증시는 미국 경제지표 결과와 연준의 정책 방향, 금리 흐름에 좌우될 것\"이라며 \"연준위원들이 예정된 발언에서 매파적인 입장을 유지할 수 있고 미국의 경제지표 결과에 따라 가격 변동성 확대 가능성을 열어둘 필요가 있다\"고 말했다.     오는 7일 삼성전자의 잠정 실적 발표를 시작으로 2분기 어닝시즌이 시작된다. 앞서 마이크론은 시장 전망치를 웃도는 실적을 공개한 데 이어 마진이 개선될 것이라고 발표했다.     증시 안팎에선 삼성전자와 SK하이닉스, 마이크론 등 메모리 반도체 빅3의 감산과 인공지능(AI)용 메모리 수요에 반도체 업황이 1분기에 바닥을 딛고 개선세로 돌아설 것이라는 기대감이 크다. 현재까지 증권사들이 내놓은 삼성전자 2분기 영업이익 전망치는 1천억원대에서 9천억원대까지 격차가 큰 상황이다.     대신증권은 \"이번 주 증시에선 우리나라 수출 모멘텀과 반도체 업황, 실적 회복이 가시화하고 있음을 확인할 것\"이라며 \"삼성전자 실적 전망치는 우려보다 양호할 것으로 관측되며 자동차 실적 개선 기대감이 유입될 것\"이라고 전망했다.    김귀연 대신증권 연구원은 현대차와 기아의 2분기 영업이익을 각각 4조원과 3조4천억원으로 예상하면서 \"두 기업은 6개 분기 연속 깜짝 실적을 거둘 것\"이라고 강조했다.     증시 내부에 호재와 악재가 혼재된 데다 주식 고점 부담이 남아 있는 가운데 주식 거래 심리가 다소 위축되면서 증시 수급 체력은 다소 약화할 가능성이 있다.     한재혁 하나증권 연구원은 \"최근 증시는 전반적으로 거래량과 거래대금이 축소되며 관망심리가 우세한 것으로 관측된다\"며 종목별 대응 전략이 필요하다고 조언했다.     NH투자증권은 코스피 주간 변동폭으로 2,490∼2,610을 제시하면서 \"코스피 2,480선에서 증시 조정이 점차 완만해질 가능성이 있다\"고 강조했다.     이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 3일(월) = 중국 6월 차이신 제조업 구매관리자지수(PMI), 미국 6월 공급관리협회(ISM) 제조업.    ▲ 4일(화) = 미국 독립기념일 휴장, 한국 6월 소비자물가.     ▲ 5일(수) = 중국 6월 차이신 서비스 PMI, 미국 5월 내구재 수주, 미 연준 6월 FOMC 의사록 공개.    ▲ 6일(목) = 유로존 5월 소매 판매, 미국 6월 오토매틱데이터프로세싱(ADP) 고용, 미국 6월 ISM 비제조업.    ▲ 7일(금) = 한국 삼성전자 2분기 잠정실적 발표, 미국 6월 고용보고서.    indigo@yna.co.kr"
    },
    {
        "title": "[상반기 증시결산] 코스피 상승률 1위 이수페타시스…400% 상승",
        "date": "2023.07.02. 오전 6:15",
        "content": "코스닥 상승률 1위는 알에프세미…732% 급등\n\n\n\n주식 열풍 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 이민영 기자 = 올해 상반기 유가증권시장에서 주가가 가장 많이 오른 종목은 반도체 기판 제조업체 이수페타시스인 것으로 나타났다.     2일 한국거래소에 따르면 이수페타시스 주가는 작년 말 5천630원에서 상반기 마지막 거래일인 지난달 30일 2만8천200원으로 400% 급등했다.    미국 엔비디아발 반도체 열풍에 힘입어 주가가 급등했다. 이 회사는 엔비디아 등을 주요 고객사로 확보한 것으로 알려졌다.    김선우 메리츠증권 연구원은 \"엔비디아의 주가 상승이 두드러지며 투자자들이 엔비디아에 직접 매출이 있는 기업을 찾다 보니 이수페타시스에 대한 쏠림 현상이 나타난 것으로 보인다\"고 설명했다.    2위는 영풍제지로 작년 말 5천291원에서 지난달 30일 2만3천800원으로 349% 상승했다. 지난달에는 전기차 사용 후 폐배터리 사업 등 신규사업 계획을 밝히면서 지난 한 달간 14% 이상 올랐다.    3위는 이차전지 관련 철강주 TCC스틸로 지난해 말 9천350원에서 지난달 3만5천원으로 274% 상승했다. 이 업체는 원통형 이차전지 케이스용 니켈도금 강판 등을 LG에너지솔루션과 삼성SDI에 공급하는 것으로 알려졌다.    이어 코스모신소재(260%), 큐로(226%), 덕양산업(206%), 이수화학(188%), 조선내화(179%), DB(179%), 동원금속(174%) 등의 순이었다.    코스닥시장에서 가장 많이 상승한 종목은 알에프세미로 나타났다. 지난해 말 2천310원에서 지난달 1만9천220원으로 732% 상승했다.    알에프세미는 지난 3월 중국 이차전지 기업 진평전자를 대상으로 200억원 규모의 유상증자 결정을 공시하며 주가가 급등했다. 진평전자는 리튬인산철 배터리 생산 시설을 보유한 것으로 알려졌다.    증시에서 이차전지 열풍을 주도한 에코프로 역시 632% 급등했다. 지난해 말 10만3천원이던 주가는 지난달 말 75만4천원까지 올랐다.     루닛(390%), HLB이노베이션(374%), 제이엘케이(358%), 뷰노(355%), 레이크머티리얼즈(342%), 소룩스(329%) 등도 300%가 넘는 상승률을 보였다.    이처럼 상반기 주가 상승률 상위권에 이차전지 관련 종목이 대거 포진했다.     황세운 자본시장연구원 선임연구위원은 \"전기차가 앞으로 대세가 될 것이라는 인식에 이차전지 기업의 성장 가능성이 높다고 느낀 투자자들이 몰린 것으로 보인다\"고 설명했다.     반면 코스피 시장에서 주가가 가장 많이 하락한 종목은 대성홀딩스로 나타났다. 지난해 말 10만9천500원에서 지난달 1만4천780원으로 86% 하락했다. 대성홀딩스는 지난 4월 소시에테제네랄(SG)증권발 주가 폭락 사태로 급락했다.    2위와 3위 또한 SG증권 사태 관련 종목인 서울가스(-84%)와 삼천리(-72%)가 차지했다.     이어 카프로(-64%), 현대비앤지스틸우선주(-60%), 에스디바이오센서(-59%), 세방(-58%), 일동홀딩스(-56%), DB하이텍1우선주(-56%), 세원이앤씨(-54%) 등의 순으로 하락률이 높았다.    하락률이 가장 큰 10개 종목 중 4개(대성홀딩스·서울가스·삼천리·세방)가 SG증권발 폭락 관련 종목이었다.    코스닥 시장에서 가장 많이 하락한 종목은 채권자 파산신청에 휩싸인 뉴지랩파마로 나타났다. 지난해 말 1만1천450원에서 지난 3월 9일 1천383원으로 87% 폭락한 이후 거래가 정지됐다.     2위는 86% 하락한 노블엠앤비로 지난해 말 2천995원에서 상장폐지 사유 발생으로 거래가 정지된 지난 4월 7일 411원까지 떨어졌다.     3위는 SG증권발 폭락 관련주인 선광이 차지했다. 지난해 말 13만4천100원에서 2만1천600원으로 83% 넘게 하락했다.     이어 골드앤에스(-73%), 에스디생명공학(-72%), 올리패스(-70%), 스튜디오산타클로스(-68%), 국일제지(-63%), 제넨바이오(-63%), 메디콕스(-58%) 등의 순으로 낙폭이 컸다.    mylux@yna.co.kr"
    },
    {
        "title": "[상반기 증시결산] 코스닥지수 27.8% 올라…G20 세 번째",
        "date": "2023.07.02. 오전 6:15",
        "content": "코스피 상승률 14.66% 중상위권…S&P500·다우지수보다 높아코스피와 코스닥 시가총액 370조원 불어나…'반도체·2차전지' 강세증시자금 603조원대로…상반기에 53조원 증가\n\n\n\n코스피, 0.56% 상승 마감…2,560대(서울=연합뉴스) 윤동진 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전날보다 약 0.56% 상승해  2,564.28에 거래를 마쳤다. 2023.6.30 mon@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 올해 상반기 국내 증시가 소시에테제네랄(SG)증권발 급락과 '동시 하한가' 사태에도 주요국 중에서 두드러진 강세를 보였다.    특히 코스닥지수는 주요 20개국(G20) 중에서 세 번째로 높은 상승률을 기록했다.     코스피도 상반기에 14% 넘게 오르면서, 양 시장 시가총액은 반년 새 370조원 넘게 불어났다.     외국인 투자자의 매수세에 힘입어 국내 대표주인 반도체와 2차전지가 증시를 뜨겁게 달구면서 증시 자금도 50조원 넘게 몰렸다. \n\n\n\n[그래픽] 상반기 주요국 증시 상승률(서울=연합뉴스) 이재윤 기자 = 올해 상반기 국내 증시가 소시에테제네랄(SG)증권발 급락과 '동시 하한가' 사태에도 주요국 중에서 두드러진 강세를 보였다.    특히 코스닥지수는 주요 20개국(G20) 중에서 세 번째로 높은 상승률을 기록했다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  코스닥 상승률, G20 3위…코스피·코스닥 시총 371조↑    2일 한국거래소에 따르면 지난 달 말 G20의 주요 지수 종가를 작년 말과 비교해보니 코스닥지수가 올해 상반기 27.82% 올라 G20 주요 지수 중에서 세 번째로 높았다.    코스닥지수는 작년 말 679.29에서 지난 달 말 868.24로 껑충 뛰었다.     올해 상반기 20개국 대표 지수 중에서 아르헨티나 메르발(MERVAL) 지수가 106.08% 상승해 가장 많이 올랐고 미국 나스닥 종합지수가 29.86% 올라 두 번째였다. 일본 닛케이225평균주가는 27.19% 오르면서 코스닥지수에 이어 4위를 기록했다.    국내 증시 대표 지수인 코스피 상승률은 14.66%로 G20 대표 지수 가운데 중상위권 수준이었다. 미국 스탠더드앤드푸어스(S&P) 500지수(14.51%), 미국의 다우존스30산업평균지수(2.94%)보다 높았다.     코스피는 작년 말 2,236.4에서 상반기 말 2,564.28로 올라섰다.    코스피와 코스닥지수 강세에 힘입어 시가총액도 작년 말 2천82조원에서 2천453억원으로 반년 새 371조원(17.8%) 불어났다.    코스피는 작년 말 1천767조원에서 2천35조원 수준으로 268조원(15.17%) 늘어나면서 2천조원대에 진입했다. 코스닥 시총 규모는 지난 달 말 418조원대로 6개월 새 103조원(32.43%) 증가했다.  개인은 코스닥 8조원 매집, 외국인은 코스피 12조원 순매수    올해 상반기 코스닥지수를 끌어올린 투자 주체는 개인이었다. 개인은 상반기 코스닥시장에서 7조9천388억원어치를 순매수하면서 외국인(-2조2천498억원)과 기관(-3조5천671억원) 매물을 받아냈다.    반면 코스피에선 외국인이 상반기에만 12조2천300억원어치를 순매수하면서 상승을 주도했다. 같은 기간 코스피에서 기관과 개인은 각각 2조8천867억원, 9조9천535억원어치를 순매도했다.    올해 상반기 국내 증시에서는 반도체주와 2차전지주가 초강세를 보였다.     국내 증시 대표주인 삼성전자는 작년 말 5만5천300원에서 지난 달 말 7만2천200원으로 30.56% 올랐고 SK하이닉스 역시 7만5천원이던 주가가 반년 새 11만5천200까지 올라 53.60% 상승률을 기록했다.     2차전지주인 에코프로와 에코프로비엠은 각각 632.04%, 170.36% 급등했으며 포스코퓨처엠도 96.11% 올랐다.     증시가 호조를 보이고 금융권의 예·적금 금리가 낮아지면서 증시 주변 자금도 늘어났다. '빚투'(빚을 얻어 주식투자)가 증가하면서 신용융자 잔고도 19조원을 넘었다.    거래소에 따르면 증시 자금은 지난달 말 기준 603조3천900억원으로 작년 말의 550조8천494억원보다 9.5%, 53조원 가까이 늘어났다.     항목별로 보면 고객예탁금(50조9천151억원), 선물옵션 예수금(10조6천245억원), 환매조건부 채권매도잔고(74조8천391억원), 위탁자미수금(4천717억원), 실제 반대매매 금액(460억원), 코스피와 코스닥시장 신용융자 잔고(19조2천638억원), 예탁증권 담보 융자(22조788억원), 주식형펀드(98조6천201억원), 주식혼합형펀드(9조7천683억원), 채권혼합형(15조8천949억원), 채권형(123조9천63억원), 머니마켓펀드(MMF)(176조9천629억원) 등이다.    국내 증권사들은 국내 증시가 하반기에 완만한 조정을 거쳐 오름세를 보일 것으로 전망했다.    주요 증권사 중에서 KB증권(2,920), 메리츠증권(2,900), 한국투자증권·키움증권(2,800), 대신증권(2,780), 하나증권·신한투자증권(2,700)·NH투자증권·삼성증권(2,750) 등 상당수가 하반기 코스피 상단을 2,700∼2,900대로 보고 있다.    indigo@yna.co.kr"
    }
]