[
    {
        "title": "中 훠궈체인 하이디라오, 방역 완화에 수익 30배 급증 전망",
        "date": "2023.07.31. 오후 7:33",
        "content": "홍콩 증시서 장중 한때 16% 급등\n\n\n\n중국 베이징 하이리다오 매장[EPA 연합뉴스 자료사진](홍콩=연합뉴스) 윤고은 특파원 = 중국이 지난 1월 '위드 코로나'로 전환하면서 대표적 외식기업인 훠궈(火鍋) 체인 하이디라오(海底撈)의 상반기 수익이 전년보다 30배 급증한 것으로 추정된다.    31일 로이터 통신에 따르면 전날 하이디라오는 상반기 수익이 22억 위안(약 3천920억원)을 넘어설 것으로 전망된다고 밝혔다. 이는 전년도 같은 기간의 7천200만 위안(약 128억원)의 30배 이상이다.     하이디라오는 또한 상반기 매출은 전년 동기보다 24% 늘어난 188억 위안(약 3조3천500억원)으로 예상했다.     그러면서 테이블 회전율 증가와 운영 개선으로 높은 이익을 거뒀다고 밝혔다.     이 회사는 다음달 실적 발표를 할 예정이다.     이러한 전망에 이날 홍콩 증시에서 하이디라오의 주가는 장중 한때 16% 급등했다.     시노링크 증권은 보고서에서 하이디라오의 이 같은 실적은 시장 전망치보다 33% 더 높다면서 2021년 매장 300개를 폐쇄한 것이 도움이 됐다고 분석했다.     1994년 쓰촨성에서 시작한 하이디라오는 중국 외식 업계를 대표하는 기업으로 한국 등 해외에서도 많은 점포를 운영했다.     그러나 중국의 3년간 '제로 코로나'로 직격탄을 맞았고, 2021년 영업 실적이 부진한 매장 약 300개를 폐쇄했다.     하이디라오의 올해 실적은 중국 본토 매장만 아우른다. 이 회사의 해외 사업은 지난해 12월 수퍼하이인터내셔널로 분사됐다.     로이터는 \"하이디라오의 실적은 중국이 위드 코로나로 전환한 후 사람들이 외출과 외식을 재개하면서 다른 산업보다 외식 업계가 빠르게 회복되고 있음을 보여준다\"고 분석했다.     pretty@yna.co.kr"
    },
    {
        "title": "하이센스바이오 등 5개사, 코스닥에 상장 예비심사 신청",
        "date": "2023.07.31. 오후 6:53",
        "content": "한국거래소[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥 시장본부는 하이센스바이오 등 5개사가 제출한 상장 예비 심사 신청서를 접수했다고 31일 밝혔다.    하이센스바이오는 자연과학 분야 연구 개발 전문 기업으로 치아우식증 치료제 등이 주요 제품이다. 지난해 59억5천만원의 매출과 1억원의 영업적자를 냈다. 상장 주관사는 한국투자증권이다.    코웰패션은 봉제 의복 제조업체로 의복과 화장품이 주요 제품이다. 지난해 1조1천억원의 매출과 1천억원의 영업이익을 냈다. NH투자증권이 상장 주관을 맡았다.    이엔셀은 의약물질 제조업체로 바이오 의약품 위탁개발생산 서비스를 제공하고 있다. 73억6천만원의 매출과 93억1천만원의 영업적자를 냈다. 상장 주관사는 NH투자증권이다.    노브메타파마는 자연과학 분야 연구개발업체로 대사 질환 관련 신약이 주요 제품이다. 3천만원의 매출과 74억원의 영업 적자를 냈다. SK증권이 상장 주관이 맡았다.    쓰리디메디비젼은 과학과 기술 서비스업 전문 업체로 3D 영상 의료기기가 주력 제품이다. 지난해 12억5천만원의 매출과 19억4천만원의 영업적자를 냈다. 상장 주관사는 유안타증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 31일)",
        "date": "2023.07.31. 오후 6:37",
        "content": "[서울경제] 31일 채권 금리가 대체로 상승세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 4.6bp(1bp=0.01%포인트) 오른 연 3.681%에 장을 마쳤다.10년물 금리도 연 3.761%로 3.3bp 상승했다. 다만, 장기물은 하락세를 보였다. 20년물은 연 3.690%로 1.3bp 내렸다. 30년물과 50년물은 각각 1.8bp, 1.4bp 하락으로 연 3.678%, 연 3.657%를 기록했다.3년 만기 회사채 AA-·BBB- 금리는 각각 4.4bp 오른 연 4.467%, 연 10.867%로 거래를 마감했다.한전채3년물은 연 4.196%로 3.8bp 상승했다."
    },
    {
        "title": "\"기계·건설 등 소외株 볕 들 때 왔다\"",
        "date": "2023.07.31. 오후 6:09",
        "content": "2차전지가 달군 증시…8월 전망\"과열 한풀 꺾이며 숨고르기 돌입\"  증권가, 코스피 상단 2750선 제시HD현대중공업·펄어비스 등 \"예상 순이익 대비 저평가 주목\"2차전지 랠리에 힘입어 달아오른 국내 증시가 8월에는 다시 박스권 장세에 들어설 것이란 증권가 전망이 나왔다. 전문가들은 2차전지 관련주가 과열 단계에 진입한 만큼 반도체 건설 기계 등 그동안 소외된 업종에 관심을 둘 필요가 있다고 조언했다.증권사 “8월 증시는 숨 고르기”31일 금융투자업계에 따르면 증권사들이 전망한 8월 코스피지수 예상 변동폭(밴드)은 △키움증권 2480∼2700 △현대차증권 2440∼2660 △교보증권 2500~2750 △NH투자증권 2526∼2698 등이었다. 증권사들이 전망한 상단 평균(2702)과 비교해 보면 이날 종가(2632.58) 대비 최대 추가 상승폭은 2.6%에 그친다.증권사들은 7월 국내 증시가 개인을 중심으로 한 ‘2차전지 열풍’으로 상승세를 이어갔지만, 과열 우려가 커지면서 상승세가 한풀 꺾일 것으로 내다봤다. 현대차증권에 따르면 7월 수출액에서 2차전지가 차지하는 비중은 1.7%로 연초 1.8%에 비해 소폭 낮아졌다. 2차전지의 높은 성장성이 실적으로 증명되지 않으면 투자 심리도 한풀 꺾일 것이라는 분석이다.\n\n\n\n이재선 현대차증권 연구원은 “유가증권시장 내 포스코그룹 시가총액 비중은 최근 3.7%까지 확대됐지만 영업이익 비중으로 따지면 오히려 4월 3.5% 수준에서 하락세를 보여 2.9%까지 줄었다”며 “에코프로그룹주 역시 코스닥시장 내에서 시총 비중이 높아졌지만 영업이익 비중은 감소했다”고 말했다.8월 말 예정된 미국 잭슨홀 미팅에서 제롬 파월 미국 중앙은행(Fed) 의장의 입장 변화 가능성도 증시 변수로 꼽힌다. 8월에 고용과 물가가 상승세로 전환한다면 추가 기준금리 인상에 나설 가능성이 높아지기 때문이다. 한지영 키움증권 연구원은 “국내 증시는 8월 미국 잭슨홀 미팅, 기업 실적, 2차전지 수급 등의 영향을 받으면서 방향성을 다시 탐색하는 구간에 들어갈 것”이라고 전망했다.“반도체·건설 등 소외업종 주목”증권사들은 2차전지에 쏠린 투자심리가 한풀 꺾이면 그동안 상승 랠리에서 소외된 업종 및 종목들로 수급이 분산될 것이라고 전망했다.증권사들은 반도체, 건설, 기계, 소프트웨어 등을 주목할 만한 업종으로 꼽았다. 반도체는 업황이 바닥을 찍고 턴어라운드할 것이란 전망이 힘을 얻고 있다. 건설은 우크라이나 재건과 미국 건설경기 호조로 하반기 실적 개선이 이어질 것으로 예상된다. 소프트웨어 업종은 미국 기준금리가 향후 하락한다는 전제하에 투자할 가치가 높다는 평가다.하나증권은 2024~2025년 예상 순이익 증가율이 높음에도 현재 주가와 비교해 저평가된 종목을 주목해야 한다고 조언했다. 하나증권에 따르면 펄어비스의 2024~2025년 평균 순이익 증가율은 335.7%로 전망됐지만, 연초 이후 주가 상승률은 38.4%에 그치고 있다.반도체업계 ‘투톱’인 삼성전자와 SK하이닉스도 2024~2025년 순이익 증가율이 각각 125.8%, 88.1%로 예상되지만 연초 이후 주가 상승 폭은 25.7%, 63%로 이익 증가 예상치에 비해 낮은 편이다. SK이노베이션, HD현대중공업 등도 주목할 종목으로 제시했다."
    },
    {
        "title": "7월 주가 상승률 10위 중 7개가 이차전지…금양, 204%로 1위",
        "date": "2023.07.31. 오후 6:06",
        "content": "전기자동차 배터리(서울=연합뉴스) 강민지 기자 = 지난 3월 15일 오전 서울 강남구 코엑스에서 열린 배터리 산업 전시회 '인터배터리 2023'에서 참관객들이 LG에너지솔루션 부스를 둘러보고 있다. 2023.3.15 mjkang@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 주식시장의 이차전지 쏠림 현상이 극심해진 가운데 이달 주가 상승률 상위권에 이차전지 종목들이 대거 포진한 것으로 나타났다.    31일 한국거래소에 따르면 금양은 7월 월간 주가 상승률이 204.2%를 기록해 유가증권시장과 코스닥시장 종목 가운데 상승률 1위를 차지했다. 지난달 30일 5만2천300원이던 주가는 이날 15만9천100원으로 마감해 10만6천800원 올랐다.    금양은 합성수지, 고무 등에 사용되는 발포제를 만드는 기업이었으나 최근 이차전지의 주원료인 리튬 광물 확보 사업을 적극적으로 추진하면서 주가가 급등했다.    2위는 우신시스템으로 지난달 말 3천500원에서 이날 9천270원으로 164.86% 상승했다. 우신시스템은 지난 27일 이차전지 조립라인 공급 계약을 체결했다는 소식에 상한가를 기록했다.    3위는 LS네트웍스로 이달에만 주가가 142.6% 급등했다. LS그룹이 이차전지 사업 진출 계획을 밝히면서 계열사인 LS네트웍스에도 투자자들의 매수가 몰렸다.    이어 웰바이오텍(140.10%), 디이엔티(134.43%), 포스코인터내셔널(131.92%), 포스코DX(124.92%) 등의 순으로 상위 7위 종목은 모두 이차전지와 관련된 재료로 주가가 올랐다.    반면 이달에 주가가 가장 많이 하락한 종목은 지난달 '5개 종목 하한가 사태' 연관 종목인 대한방직으로 나타났다.    대한방직은 지난달 말 3만8천100원에서 이달 1만1천350원으로 70.21% 폭락했다. 2위도 하한가 사태 연관 종목인 동일산업으로 63.25% 하락했다.    이어 오킨스전자(-59.89%), 시큐센(-58.63%), 방림 (-54.21%), 꿈비(-47.43%), 동일금속(-45.39%), 아스트(-42.00%), 마녀공장(-39.19%), 메디포스트(-38.02%) 등의 순이었다.    이 가운데 시큐센과 꿈비, 마녀공장은 신규 상장 종목이다. 신규 상장일에 가격변동폭 확대 조치를 처음으로 적용받은 시큐센은 지난달 29일 첫 거래일에 공모가 대비 205% 상승해 9천150원에 장을 마쳤지만, 이날 3천785원으로 마감했다.    거래소 관계자는 \"이달 개인투자자들이 이차전지 종목에 관심이 많아 쏠림 현상이 심하다 보니 이차전지가 아닌 종목은 상대적으로 소외된 면이 있다\"고 설명했다.    코스피는 지난달 말 2,564.28에서 이날 2,609.76으로 한 달간 45.48포인트(1.77%) 상승했으며 코스닥지수는 이달에 67.73포인트(7.8%) 뛰었다.     mylux@yna.co.kr"
    },
    {
        "title": "'한여름밤 꿈' 경고에도…2차전지 담는 개미",
        "date": "2023.07.31. 오후 5:50",
        "content": "거래소 '투자경고' 종목 지정하고증권가도 '쏠림 심화' 지적했지만개인 폭풍매수 등 투자 광풍 지속에코프로 9% 올라 120만원 돌파포스코홀딩스·LG엔솔 등도 강세\n\n\n\n[서울경제] ‘이상 급등’과 ‘과열’ 우려가 높지만 2차전지주들이 개인 매수세를 중심으로 7월 마지막 거래에서 또 한 번 폭등했다. 한국거래소는 주가 이상 급등에 2차전지주들을 ‘투자 경고’ 종목으로 지정하고 대형 증권사는 “한여름밤의 꿈이 될 수 있다”며 지나친 쏠림 현상을 강력 경고했지만 에코프로(086520)를 필두로 2차전지에 대한 ‘묻지 마 투자 광풍’은 그칠 줄 모르는 형국이다.31일 한국거래소에 따르면 이날 2차전지 관련주들은 일제히 급등했다. 에코프로는 코스닥에서 전 거래일보다 9.3%(10만 3000원) 오른 120만 7000원에 마감했다. 에코프로비엠(247540)(2.8%)과 에코프로에이치엔(383310)(4.1%)도 2거래일 연속 상승세를 기록했다. 코스피 시장에서는 포스코홀딩스(POSCO홀딩스(005490)3.7%)와 LG에너지솔루션(373220)(3.3%), SK이노베이션(096770)(13.9%) 등 대형주들도 급등했다.거래소가 2차전지 관련 투자 경고 종목으로 지정한 상장사는 더 많이 올라 당국을 무색하게 했다. 금양(001570)은 이날 18.6% 급등해 2차전지 종목 중 가장 높은 상승률을 보였고 포스코DX(022100) 역시 12% 급등했다. 전기차 관련 종목 36개 중 27개가 상승 마감했다.수급 상황은 종목별로 조금 달랐지만 기본 구도는 개인의 폭풍 매수와 외국인의 공매도를 필두로 한 ‘셀(Sell)’ 행진이다. 외국인 등 공매도 세력과 1차전에서 승리한 것으로 평가받는 에코프로의 경우 개인이 2거래일 연속 순매도를 보였고 외국인은 2거래일 연속 매수에 나섰다. 외국인은 28일 394억 원에 이어 이날도 112억 원을 담았는데 쇼트커버링 물량으로 풀이된다.공매도 세력과 2차전이 벌어지고 있는 에코프로비엠과 포스코홀딩스에는 개인 투자자들이 대거 집결했다. 에코프로비엠은 개인이 이날 7거래일 만에 476억 원(11만 1542주)을 순매수했으며 외국인은 7거래일 만에 394억 원을 순매도했다. 팽팽한 힘 싸움이 다시 시작된 모습이다. 포스코홀딩스 역시 개인이 3147억 원을 사들이며 12거래일 연속 순매수를 기록했다. 반면 외국인은 13거래일 연속 순매도를 보였다.공매도 잔액과 공매도 대기 자금 성격의 대차 잔액을 살펴봐도 이 같은 대결 구도가 나타났다. 에코프로는 대차 잔액이 7월 초 4조 원대에서 이달 25일 5조 704억 원까지 급증했지만 28일 기준 3조 8662억 원으로 감소했다. 공매도 여력이 급감한 셈이다. 공매도 잔액도 이달 3일 1조 2562억 원에서 7435억 원으로 감소했다. 향후 쇼트커버링을 통한 상승 기대감은 한풀 꺾인 모습이다.이에 비해 포스코홀딩스의 공매도 잔액은 이달 3일 1683억 원에서 1조 1664억 원으로 6배 이상 급증했다. 공매도 대기 자금인 대차 잔액도 3조 6598억 원으로 역대 최고 수준이다. 그만큼 주가가 빠질 것으로 보는 시각이 강하다. 한 운용사 관계자는 “에코프로 쇼트스퀴즈 당시에는 운용액의 3분의 1을 에코프로 공매도에 걸었던 곳을 포함해 복수의 운용사가 쇼트커버링에 나서 급등했다”며 “포스코홀딩스는 상황이 조금 달라 쇼트커버링이 나올 수 있을지 주목된다”고 말했다.증권사들의 2차전지 쏠림에 대한 경고음은 다시 커지면서 ‘한여름밤의 꿈’이 될 수 있다는 표현까지 나왔다. 김대준 한국투자증권 연구원은 “개인들의 20일 평균 거래 대금을 코스피와 코스닥 시장에서 순위별로 분류하면 상위 10개 중 9개가 2차전지 종목”이라며 “시장 흐름이 2차전지 테마 투자자들의 바람대로 간다면 높은 성과를 기대할 수 있으나 그 반대라면 상당한 손실을 발생시킬 것”이라고 경고했다."
    },
    {
        "title": "한우·미술품 조각투자 시장 이달중 열린다",
        "date": "2023.07.31. 오후 5:45",
        "content": "증권성 인정된 5개 사업자속속 증권신고서 제출할 듯투자자 보호에도 만전 기해금감원, 전담팀 만들어 관리\n\n\n\n사진을 보고 송아지를 선택해 송아지 가격의 일부(최소 커피 한 잔 가격)를 지불하고 지분을 갖는다. 송아지 1마리 가격만큼 펀딩이 완료되면 송아지에 대한 투자자 모집이 완료된 것이다. 이후 다 자란 소는 경매시장에 나간다. 경매에서 낙찰된 가격에 따라 투자자들이 수익금을 분배받는다.송아지 투자 플랫폼을 연 뱅카우에서 투자를 하는 방법에 대한 설명이다. 조각투자 시대가 눈앞에 다가왔다. 미술품, 음원, 부동산 등에 대해 소액으로 나눠 증권처럼 사고파는 시대가 열린 것이다. 금융감독원은 이르면 8월 중 금융당국의 제재 면제를 받은 조각투자회사 5개사 중 일부가 증권신고서를 제출할 것으로 예상된다고 31일 밝혔다. 그동안 주식시장과 달리 증권화의 손길이 뻗치지 않았던 자산에도 시장 기제가 적용될 것으로 보인다.앞서 금융당국에 따르면 일단 5개 사업자가 조각투자회사로서 당국의 제재를 받지 않게 됐다. 증권선물위원회 결정에 따른 면제 대상은 한우 투자업체 1개사(스탁키퍼의 뱅카우)와 미술품 조각 투자업체 4개사(테사, 서울옥션블루의 소투, 투게더아트의 아트투게더, 열매컴퍼니의 아트앤가이드)다. 이들이 판매하는 조각투자 상품에 대한 증권성 논란이 벌어진 데 대해 금융당국은 작년 4월 증권성 판단 기준을 담은 가이드라인을 발표한 데 이어 지난 12일 증권성이 인정된 5개 조각투자사업자에 대해 최종 제재 면제 및 사업 재편을 승인한 바 있다.금감원은 당장 8월부터 투자계약증권의 최초 발행이 있을 것으로 내다보고 있다. 금감원 관계자는 \"5개사 전부는 아니지만 일부 회사가 8월 중 증권신고서를 제출할 것으로 예상된다\"고 말했다. 이를 위해 금감원은 증권신고서 서식을 전면 개정했다고 밝혔다. 투자자 보호와 사업자 편의를 위해서다. 투자계약증권은 공동 사업에 금전을 투자하고 주로 타인이 수행한 공동 사업 결과에 따른 손익을 받는 계약상 권리로, 2009년 2월 자본시장법 제정 때 최초로 도입됐다.증권신고서 서식 변경의 주된 내용은 다음과 같다. 도산절연(투자자 권리·재산을 사업자의 도산 위험과 법적으로 절연해 안전하게 보호하는 것)·피해 보상·분쟁 처리 절차 등 기존 조각투자사업자에게 요구했던 사업 재편 요건을 신규 조각투자회사들이 제출할 서식에 반영했고, 투자 판단에 필요한 첨부 서류를 제출받을 수 있는 근거를 마련했다.생소한 투자계약증권에 대한 투자자 이해도를 증진할 수 있도록 30여 개 질문·답변(FAQ 형식)을 담았고, 발행 정보·사업 구조 등을 한눈에 볼 수 있는 요약표도 마련했다. 금감원은 투자계약증권 전담 심사팀을 운영해 증권 발행 구조, 투자자 보호 체계 등을 엄격히 관리하기로 했다.금감원은 투자에 대한 주의도 당부했다. 기존 사례가 없어서 투자자들의 피해 유형을 예측하기 어렵다는 점을 특히 강조했다.환금성도 문제다. 한국거래소와 같은 금융상품이 일반적으로 거래되는 별도의 거래소는 현재 없다. 금감원은 개정 서식 및 향후 심사 방안 등에 대해 발행 예정 법인을 대상으로 8월 10일 설명회를 개최한다.[최희석 기자]"
    },
    {
        "title": "ELS 원금손실 공포…홍콩H지수 상품 첫 40억 날렸다",
        "date": "2023.07.31. 오후 5:16",
        "content": "홍콩H지수 고점 대비 반토막원금 40%에 달하는 금액 손실내년 만기 돌아오는 상품 16조대규모 손실 사태 직면할수도[서울경제] 하나은행이 2021년 판매한 홍콩항셍중국기업지수(HSCEI·이하 홍콩H지수)를 기초로 한 주가연계증권(ELS) 상품이 이달 40억 원 규모의 첫 원금 손실을 기록한 것으로 파악됐다. 홍콩H지수가 중국 당국의 규제와 경기 부진 등으로 2021년 이후 부진을 지속한 탓이다. 증권가에서는 올 하반기와 내년 중 만기가 돌아오는 홍콩H지수 연계 ELS 상품이 16조 원이 넘어 대규모 손실 사태가 닥칠 수 있다고 우려했다.\n\n\n\n홍콩증권거래소 전경. 사진 제공=로이터31일 금융투자 업계에 따르면 하나은행에서 2년여 전 판매한 홍콩H지수 기초 주가연계펀드(ELF)에서 40억 3000만 원 규모의 원금 손실이 발생했다. 이달 만기가 도래하는 총 103억 원 중 약 40%에 가까운 금액이다. 해당 상품은 DB금융투자·BNK투자증권 등 10곳의 증권사에서 2021년 1월 발행한 만기 30개월짜리 사모 ELS를 편입한 것으로 확인됐다.ELS는 계약 만기일까지 주가지수 등 기초자산의 가격이 정해진 수준 밑으로 떨어지지 않으면 약속한 수익을 지급하는 파생 상품이다. 통상 6개월마다 돌아오는 기준일에 기준 가격을 충족하면 정해진 수익률로 조기 상환된다. 원금 손실 구간은 기준가의 통상 45~55%로 설정된다. 주가가 반 토막이 나지 않는 한 연 6~10%의 수익을 올릴 수 있어 ‘중위험·중수익’ 투자처로 인식돼왔다.하지만 홍콩H지수가 2021년 고점 대비 실제로 반 토막이 나면서 원금 손실이 현실화됐다. 홍콩H지수는 2021년 2월 1만 2000 선을 돌파한 뒤 하락세를 지속하다 급기야 지난해 10월에는 2006년 이후 약 16년 만에 처음 5000 선이 붕괴됐다. 이후 반등에 성공하는 듯했으나 올 1월 7700대를 고점으로 다시 하락 전환해 이날 오후 3시 33분(현지 시각) 기준 6906.09에 거래됐다.\n\n\n\n홍콩H지수 기초 ELS가 대거 손실 위험에 처한 건 이번이 처음은 아니다. 지수 특성상 중국 정부의 규제 영향권 안에 있는 데다 50개 종목으로만 구성돼 변동성이 크기 때문이다. 2015년에도 5월 1만 5000 선을 넘봤던 지수가 불과 9개월 만인 2016년 2월 7500 선까지 곤두박질치며 원금 손실이 속출했다. 당시 홍콩H지수 관련 ELS를 집중 발행했던 한화투자증권은 ELS 운용 손실로 2016년 별도 기준 1929억 원의 영업손실을 내기도 했다.업계에서는 내년 중 홍콩H지수와 연계한 ELS 물량의 만기가 대거 도래하는 만큼 이번 손실을 시작으로 2015년의 악몽이 재연될 수도 있다는 우려를 내놓고 있다. 삼성증권에 따르면 올 하반기에만 2조 3000억 원, 내년에는 13조 9000억 원 규모의 만기가 돌아온다. 통상 ELS의 만기가 3년이라는 점을 고려했을 때 대부분이 증시가 호황이던 2020년 말~2021년에 발행됐을 것으로 추정된다. 5대 은행에서 판매된 홍콩H지수 연계 ELF·ELT와 4대 증권사(미래에셋·NH·KB·삼성)가 발행한 ELS의 만기도 내년 중 각각 13조 5777억 원, 2조 3880억 원이 도래한다.특히 내년 상반기에만 8조 8000억 원 규모 물량의 만기가 돌아오는데 이들의 상환 여건이 위태롭다는 지적이 나온다. 2021년 상반기 홍콩H지수가 1만~1만 2000 선에 거래돼 고점을 기록한 만큼 투자자들은 상투를 잡은 셈이다. 손실 구간이 55% 수준인 상품의 경우 현재 지수(6900대)에서 300~1400포인트가량만 떨어져도 원금 손실이 발생한다.시중은행의 한 고위 관계자는 “ELS는 상대적으로 고연령대가 투자를 많이 하고 조기 상환을 통해 계속 재투자를 이어갔던 고객이 대부분”이라며 “만기 도래 시점까지 홍콩H지수가 의미 있는 반등을 하지 못할 경우 일부는 원금 손실 위험에 노출될 가능성이 높다”고 경고했다.다만 최근 홍콩H지수가 반등세를 보이면서 상환 여건이 개선될 수 있다는 기대감도 있다. 홍콩H지수는 중국 정부가 경기 부양 의지를 강하게 드러낸 24일부터 이날까지 10% 넘게 올랐다. 전균 삼성증권 연구원은 “홍콩H지수의 상승세가 계속될 경우 만기 시점에는 상환 여건이 개선될 수 있다”고 평가했다."
    },
    {
        "title": "2차전지 광풍…8월엔 '숨고르기' 장세 오나",
        "date": "2023.07.31. 오후 4:57",
        "content": "\"수급 분산 될 소외종목 찾아야\"\n\n\n\n(사진=게티이미지뱅크)2차전지 테마로 달아오른 국내 증시가 다음달 박스권 장세에 들어설 것이라는 증권가 전망이 나왔다. 전문가들은 그동안 소외됐던 종목에 관심을 가져야 한다고 조언했다.   ◆증권사 \"8월 증시는 숨고르기\"31일 금융투자업계에 따르면 증권사들이 전망한 8월 코스피지수 예상 변동폭(밴드)은 △키움증권 2480∼2700 △현대차증권 2440∼2660 △교보증권 2500~2750 △NH투자증권 2526∼2698 등이었다. 증권사들의 전망한 상단 평균(2702)과 비교해 보면 이날 종가(2632.58) 대비 최대 추가 상승폭은 2.6%에 그친다는 것이다. 증권사들은 7월 증시가 개인을 중심으로 한 '2차전지 열풍'으로 상승세였지만, 과열 우려가 커지면서 상승세가 한풀 꺾일 것으로 내다봤다. 현대차증권에 따르면 7월 수출액에서 2차전지가 차지하는 비중은 1.71%로 연초 1.8%에 비해 소폭 낮아졌다. 2차전지 성장성이 실적으로 증명되지 않으면 투자 심리도 한 풀 꺾일 것이라는 분석이다.  이재선 현대차증권 연구원은 \"유가증권시장 내 포스코그룹 시총 비중은 최근 3.7%까지 확대됐지만 영업이익 비중으로 따지면 오히려 4월 3.5% 수준에서 하락세를 보여 2.9%까지 줄었다\"며 \"에코프로그룹주 역시 코스닥시장 내에서 시총 비중은 늘었으나 영업이익 비중은 줄었다\"고 했다. 8월 말 예정된 미국 잭슨홀 미팅에서 제롬 파월 미국 중앙은행(Fed) 의장의 입장의 변화 가능성도 증시 변수로 꼽힌다. 8월 중 고용, 물가가 상승세로 전환한다면 기준금리 인상을 추가로 할 가능성도 커지기 때문이다.   한지영 키움증권 연구원은 \"국내 증시는 8월 미국 잭슨홀 미팅, 기업 실적, 이차전지 수급 등에  영향을 받으면서 방향성을 다시 탐색하는 구간에 돌입할 것으로 전망한다\"고 말했다. ◆\"반도체·건설 등 소외업종 주목\"증권사들은 2차전지에 대한 과도한 투자심리가 한 풀 꺾이면 그동안 상승 랠리에서 소외된 업종·종목들로 수급이 분산될 것이라고 전망했다. 증권사들은 이러한 업종으로 반도체, 건설, 기계, 소프트웨어 등을 꼽았다. 반도체 업종은 메모리 업황의 턴어라운드가 유력하며, 건설업종은 우크라이나 재건과 미국 건설경기 호조로 하반기 실적 개선이 이어질 것으로 예상되기 때문이다. 소프트웨어 업종은 미국 기준금리가 향후 하락한다는 전제 하에 투자할 가치가 높다는 평가다. 하나증권은 이러한 업종 가운데서도 특히 2024~2025년 예상 순이익 증가율이 높지만 현재 주가와 비교하면 저평가된 종목을 주목해야 한다고 조언했다. 하나증권에 따르면 펄어비스◁의 2024~2025년 평균 순이익 증가율은 335.7%로 전망됐지만, 연초 이후 주가 상승률은 38.4%에 그친 상황이다.반도체 업계 '투톱'인 삼성전자와 SK하이닉스도 2024~2025년 순이익 증가율이 각각 125.8%, 88.1%로 예상되지만 연초 이후 주가 상승 폭은 25%, 63%로 이익 증가 예상치에 비하면 낮은 편이다. 이밖에도 SK이노베이션, HD현대중공업 등도 주목할 종목으로 꼽혔다."
    },
    {
        "title": "반도체株 시간 온다…“삼전·SK하이닉스 턴어라운드”",
        "date": "2023.07.31. 오후 4:43",
        "content": "KRX반도체 지수, 작년 5월 이후 최고치업황 바닥 확인, 3Q 실적 개선 기대 확대“펀더멘털 개선에 매수 분위기 확산 전망”“수급왜곡 완화 속 반도체로 무게중심 이동”[이데일리 원다연 기자] 업황 바닥을 확인한 반도체 업종으로 주식 시장의 관심이 쏠릴 전망이다. 대형주 외에 반도체 소재·부품·장비 관련주까지 상승 흐름을 탈 수 있을지 주목된다. 31일 한국거래소에 따르면 KRX반도체 지수는 전 거래일 대비 0.77% 내린 3643.85에 거래를 마쳤다. 지난주 5.94% 급등한 영향에 이날 일부 주춤했지만 지수는 3600선을 넘어서며 지난해 5월 이후 가장 높은 수준으로 올라섰다. 31일 삼성전자(005930)가 1.13% 내린 6만9800원, SK하이닉스(000660)가 3.59% 내린 12만3400원을 기록했지만 KRX반도체 지수는 고공행진을 하고 있는 셈이다. \n\n\n\n서울시 서초구 삼성전자 서초 사옥. (사진=이데일리 DB)이는 지난주 반도체 대장주인 삼성전자와 SK하이닉스의 2분기 실적 발표로 반도체 업황의 바닥이 확인됐다는 인식 때문이다. 삼성전자의 연결 기준 올해 2분기 영업이익이 6685억원으로 지난해 동기보다 95.26% 감소했다. 반도체를 담당하는 디바이스솔루션(DS) 부문에서 4조3600억원의 적자를 기록했다.3분기부터는 실적 개선이 가시화할 것이란 전망이 제기된다. 위민복 대신증권 연구원은 “3분기 메모리 출하량 증가와 평균판매단가(ASP) 상승 전환에 힘입어 DS 부문의 실적 개선이 기대된다”며 “계절적 수요 증가와 맞물려 개별 제품의 가격은 하락을 멈추는 한편, 인공지능(AI) 수요에 대응하는 고부가가치 제품 중심의 믹스 효과가 반영될 것”이라고 봤다. SK하이닉스도 연결 기준 올해 2분기 영업손실이 2조8821억원으로 3개 분기 연속 영업적자를 이어갔지만, 3분기에는 D램과 낸드 모두 ASP가 상승하며 적자가 크게 줄어들 것이란 전망이 나온다. 특히 양사가 낸드 추가 감산을 공식화하며 반도체 소재·부품·장비 업체로도 시장의 관심이 확산하고 있다. 삼성전자는 2분기 실적 발표를 계기로 낸드 감산을 처음으로 공식화했다. 박유악 키움증권 연구원은 “그동안 반도체 전공정 소재, 부품, 장비 업종의 주가를 눌러오던 큰 악재가 해소된 것으로 판단한다”고 밝혔다. 공급 업체들의 낸드 재고가 감산 효과에 따라 3분기 후반으로 갈수록 빠르게 소진되면서 낸드 업황 턴어라운드에 대한 기대감도 점차 높아질 것이란 전망이다. 박 연구원은 “불확실한 반도체 업황 속에서 성장 가시성이 높은 고대역폭메모리(HBM)와 더블데이터레이트(DDR)5 등에 집중됐던 주식시장의 관심이 디램과 파운드리 부문의 영업 흑자전환, 낸드 영업적자 축소 등의 펀더멘털 개선에 따라, 후공정에서 전공정으로 매수 분위기가 확산되기 시작할 것”이라고 봤다. 최근 한주간 주요 반도체 소부장 업체들의 주가 흐름을 보면 한미반도체(042700)(4.75%), HPSP(403870)(7.81%), 원익IPS(240810)(14.22%) 등의 상승세가 두드러졌다.  최유준 신한투자증권 연구원은 “수급 왜곡 현상 완화로 증시가 수급과 가격 측면에서 균형을 찾아갈 전망인 가운데 실적이 주요 변수”라며 “턴어라운드 업종에 대한 기대가 더 큰 상황이 전개되고 있으며 주식시장의 무게중심은 반도체로 이동하고 있다”고 밝혔다. \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스피, 8월에 열기 식히나…증권가 \"저점 전망치 2,400대\"(종합)",
        "date": "2023.07.31. 오후 4:40",
        "content": "\"이차전지 숨 고르기…시장 수급 반도체 등으로 분산 기대\"\n\n\n\n    (서울=연합뉴스) 윤선희 홍유담 이민영 기자 = 이달에 이차전지 테마로 달아오른 국내 증시가 다음 달에는 잠시 열기를 식히며 숨 고르기에 들어갈 것이라는 전망이 나왔다.     31일 금융투자업계에 따르면 증권사별 8월 코스피 전망치는 ▲ NH투자증권 2,526.00∼2,698.00 ▲ 대신증권 2,520∼2,780 ▲ 키움증권 2,480∼2,700 ▲ 현대차증권 2,440∼2,660 등이다.     한지영 키움증권 연구원은 \"국내 증시는 다음 달에 미국 잭슨홀 미팅(24∼26일)과 물가 상승(인플레이션), 기업 실적, 이차전지 수급 등에 영향을 받으면서 방향성을 다시 탐색하는 구간에 돌입할 것으로 전망한다\"고 말했다.    김병연 NH투자증권 연구원은 \"국내 기업 이익 개선 속도가 미국 기업보다 더딜 것으로 예상한다\"며 \"코스피는 일정 기간 미국보다 부진한 상승 흐름을 이어갈 것으로 예상한다\"고 밝혔다.     그러면서 \"고금리 지속에 따른 산업별 양극화에 따라 모멘텀이 존재하는 업종에 대한 쏠림 현상은 지속할 것\"이라고 강조했다.     이재선 현대차증권 연구원은 \"8월은 대내외적으로 뚜렷한 증시 모멘텀이 부재한 구간\"이라며 \"코스피 추가 상승 여력을 고민할 시점은 여름보다 가을\"이라고 말했다.    그러면서 \"국내 수출 회복이 예상보다 더딘 데다, 이달 중순을 기점으로 대형주와 중·소형주의 12개월 선행 영업이익률 개선 속도도 정체됐다\"고 분석했다.    이 연구원은 특히 다음 달에 이차전지주가 숨 고르기 국면에 접어들면서 수급이 분산될 것으로 예상했다.    그는 \"2014년 말부터 2016년 초 중국의 고성장이 부각되고 바이오 열풍이 불면서 화장품과 바이오 중심의 테마주가 주도주로 등극했다\"며 \"이들 종목의 주가 하락이 본격화한 것은 추가 이익 개선 가능성이 불투명했기 때문\"이라고 설명했다.    이어 \"이차전지주는 성장성은 담보되지만, 아직 숫자를 통한 증명이 온전하게 반영되지 않고 있는 상황\"이라며 \"무엇보다 개인투자자의 과열된 관심은 이차전지주의 숨 고르기에 빌미를 제공한다\"고 부연했다.    현대차증권에 따르면 현재 국내 수출에서 이차전지 산업이 차지하는 비중은 1.71% 수준으로 지난 5월 이후 증가세를 보이고 있으나, 연초 고점(1.8%)을 넘어서진 못하고 있다. 12개월 선행 영업이익률 역시 6.8% 수준에서 정체된 상태다.    이 연구원은 \"경기 연착륙 기대감이 여전하다면 이차전지 수급은 다른 업종으로 분산될 것\"이라며 \"연초 이후 소외된 업종에 주목해야 한다\"고 조언했다.    그는 중국의 경기 부양 기대감에 화장품과 유통 등 중국 테마주 수급이 개선될 것으로 봤으며 반도체 업종이 이차전지를 대신해 외국인과 기관 투자자의 관심을 끌 것으로 기대했다.    대신증권은 외국인이 반도체 등에 분산 투자하면서 코스피가 다음 달에 강세 흐름을 지속할 것으로 내다봤다.    이경민 대신증권 연구원은 \"이차전지 쏠림현상은 일단락됐다\"며 \"수출 개선과 반도체 중심의 제조업 경기 저점 통과 등의 차별적인 기초여건(펀더멘털) 동력과 원화 강세 압력에 외국인 매수세가 강화해 코스피도 강세국면이 예상된다\"고 진단했다.     키움증권은 달러 환산 코스피 저평가, 낮은 지분율 등 외국인의 매수 유인이 있는 데다 기업 실적 기대감이 지속하면서 그간 시장에서 소외된 반도체, 건설·기계·방위산업, 소프트웨어 등 성장주가 주목받을 것으로 봤다.     이재만 하나증권 연구원은 올해 상대적으로 소외됐거나 주가 상승 과정에서 이익이 과소평가되고 미국 10년 만기 국고채 금리 하락 때 주가수익비율(PER)이 상승할 수 있는 반도체, 화학, 헬스케어, 정보기술(IT) 하드웨어 등 업종 기업 중심으로 비중을 늘리라고 조언했다.     코스피는 6월 말 2,564.28에서 2,609.76으로 한 달간 45.48포인트(1.77%) 상승했다. 코스닥지수는 935.97로 마감하면서 한 달 새 67.73포인트(7.8%) 올랐다.     indigo@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 개인 '사자'·이차전지주 '강세'에 0.9%↑…2630대 마감",
        "date": "2023.07.31. 오후 4:32",
        "content": "코스닥, 대부분 종목 올라···특히 이차전지주 상승폭 커\n\n\n\n연합뉴스[서울경제] 31일 코스피가 장 내내 상승세를 지속하다 2630대에서 마감했다.이날 코스피는 전 거래일보다 24.26포인트(0.93%) 오른 2632.58에 거래를 마쳤다.지수는 전장보다 20.55포인트(0.79%) 오른 2628.87에 개장한 뒤 장중 2640선을 넘보기도 했지만 결국 2630대 초반에서 장을 마감했다.이날 지수 상승을 이끈 주체는 개인이었다. 개인은 유가증권시장에서 3472억원어치 주식을 순매수했다. 반면 외국인은 2924억원, 기관은 943억원어치를 순매도했다.시가총액 상위권에서는 LG에너지솔루션(373220)(3.32%), POSCO홀딩스(005490)(3.72%), 포스코퓨처엠(003670)(3.33%) 등 이차전지 관련 종목들만 강세를 보였다.시총 10위권 밖 이차전지 관련주들 중에서는 금양(001570)(18.64%), SK이노베이션(096770)(13.98%), 포스코인터내셔널(047050)(12.63%), LS(006260)(7.56%) 등이 크게 올랐다.반면 삼성전자(005930)(-1.13%)와 SK하이닉스(000660)(-3.59%) 등 이차전지주 외 종목들은 약세였다.업종별로는 화학(3.75%), 유통업(3.49%), 비금속광물(3.22%), 철강및금속(3.11%) 등이 3% 넘게 올랐으며, 운수창고(-0.87%), 전기가스업(-0.36%), 의약품(-0.21%) 등은 약세 내지는 약보합권에서 마감했다.코스닥지수도 전장보다 22.23포인트(2.43%) 오른 935.97로 장을 마쳤다.지수는 전장보다 9.27포인트(1.01%) 오른 923.01에 출발한 뒤 상승세를 지속한 끝에 상승 마감했다.코스닥시장에서는 기관과 개인이 594억원, 11억원어치를 순매수했으며 외국인은 469억원어치를 순매도한 것으로 잠정 집계됐다.코스닥 시총 상위권은 대부분 올랐다. 특히 이차전지 종목들의 상승 폭이 두드러졌다.에코프로비엠(247540)(2.82%), 에코프로(086520)(9.33%), 엘앤에프(066970)(7.97%), 포스코DX(022100)(12.10%) 등이 크게 올랐다.이차전지 종목 이외에는 셀트리온헬스케어(091990)(2.33%), HLB(028300)(2.82%) 등 바이오주와 JYP Ent.(035900)(1.04%), 에스엠(041510)(2.03%) 등 엔터주들도 올랐다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 15조4523억원, 10조7213억원으로 집계됐다."
    },
    {
        "title": "개장 직후 호가 '먹통'…거래소 측 전산오류에 투자자 '분통'(종합2보)",
        "date": "2023.07.31. 오후 4:26",
        "content": "코스피 8분·코스닥 12분간 오류…\"시스템 운영 준비 중 문제 발생\"\n\n\n\n한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 홍유담 이민영 기자 = 한국거래소 자회사 코스콤의 전산 오류로 31일 주식시장 개장 직후 10여분간 투자자들이 실시간 가격 정보를 받아볼 수 없는 사태가 벌어졌다.    최근 이차전지 종목들 위주로 급등락 장세가 이어진 데다가 거래량이 몰리는 시간대에 호가창이 마비되는 일이 발생하자 투자자들은 분통을 터뜨렸다.    금융투자업계에 따르면 이날 오전 9시 개장 직후부터 국내 주식 체결 시세 관련 데이터가 각 증권사 시스템에 전송되지 않았다.    이는 한국거래소의 IT 자회사 코스콤에서 발생한 전산 오류에 따른 것으로, 모든 증권사가 서비스 장애를 겪은 것으로 파악됐다.    각 증권사에 접수된 투자자들의 호가는 거래소의 매매체결 시스템 '매칭 엔진'에서 처리되고 난 뒤 시장 정보(시세) 분배 시스템을 통해 표시되는데, 시세 분배 업무에서 문제가 발생해 증권사들의 호가창이 일시적으로 움직이지 않는 것처럼 보인 것이다.    거래소의 두 시스템은 모두 코스콤이 위탁 운영 중이다.    유가증권시장은 오전 9시 8분까지, 코스닥시장은 4분 뒤인 12분까지 시세가 지연 표시됐다.    한 증권사 관계자는 \"모바일트레이딩시스템(MTS)과 홈트레이딩시스템(HTS)도 모두 코스피 및 코스닥 종목 매매 과정에서 오류를 일으켰다\"고 말했다.    다만 이는 주식 가격과 호가가 지연 표시된 것으로 매매 자체에는 문제가 없었다고 거래소 측은 설명했다.    거래소 관계자는 \"주식 매매가 체결된 후 진행되는 시장 정보 분배 시스템을 코스콤이 위탁 운영하고 있는데 이 시스템 일부에 오류가 생긴 것\"이라며 \"매매체결 시스템에는 문제가 없었고 시간이 지나면서 모두 정상화됐다\"고 말했다.    코스콤은 이날 오후 입장을 내고 \"유가증권·코스닥시장 시세정보 전송이 일부 지연돼 투자자와 회원사 여러분께 불편을 끼쳐 죄송하다\"고 사과했다.    이어 \"이번 문제는 시세 정보 시스템 운영을 위한 준비작업 과정에서 발생했다\"며 \"향후 유사한 문제가 재발하지 않도록 시스템 운영에 만전을 기하도록 하겠다\"고 덧붙였다.    그러나 체결 시스템에 문제가 없었다고 해도 일주일 중 첫 거래일인 월요일에, 그것도 하루 중 거래량이 많은 오전 9시∼9시 30분 사이에 민감한 시세 정보를 제대로 받아볼 수 없었던 투자자들의 불만은 속출하고 있다.    한 투자자는 온라인 종목 토론방에 \"호가창이 안 움직이길래 단일가 매매 조치라도 내려진 줄 알았다\"며 \"주식 투자하며 이런 일은 처음 겪는다\"고 말했다.    증권사들은 고객들을 상대로 거래가 정상적으로 처리됐는지 확인을 당부했다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 개인 '사자'에 0.9% 상승 2630선…이차전지주 강세",
        "date": "2023.07.31. 오후 4:15",
        "content": "코스닥, 2.43% 올라 930선개인의 대량 매수세로 인해 코스피지수가 3거래일 연속 상승 마감했다. 특히 이차전지주에 자금이 몰렸다.\n\n\n\n[이미지출처=연합뉴스]31일 코스피지수는 전거래일 대비 24.26포인트(0.93%) 오른 2632.58에 거래를 마감했다. 이날 지수는 20.55포인트(0.79%) 상승한 2628.87에 거래를 시작해 상승폭을 키웠다. 개인이 홀로 3464억원 상당 사들였고 외국인과 기관이 각각 2924억원, 935억원어치 팔아치웠다.시가총액 상위 종목 중에선 네이버(NAVER)(7.58%), POSCO홀딩스(3.72%), 포스코퓨처엠(3.33%), LG에너지솔루션(3.32%), 삼성SDI(0.30%) 순으로 올랐다. SK하이닉스(-3.59%), 삼성바이오로직스(-2.30%), 삼성전자(-1.13%), 현대차(-0.41%), LG화학(-0.31%) 순으로 약세를 기록했다.업종별로는 의료정밀(4.17%), 화학(3.75%), 유통업(3.49%), 비금속광물(3.22%), 철강·금속(3.11%) 순으로 올랐다. 반면 운수창고(-0.87%), 전기가스업(-0.36%), 의약품(-0.21%), 전기·전자(-0.18%), 통신업(-0.08%) 순으로 하락했다.코스닥지수는 전거래일 대비 22.23포인트(2.43%) 상승한 935.97에 장을 마쳤다. 개인과 기관이 각각 11억원, 594억원가량 사들였고 외국인은 469억원 상당 팔아치웠다.시가총액 상위 종목 중에선 대부분 종목에 빨간불이 들어왔다. 포스코DX(12.10%), 에코프로(9.33%), 엘앤에프(7.97%), 에코프로비엠·HLB(2.82%), 셀트리온헬스케어(2.33%), 에스엠(2.03%), JYP Ent.(1.04%), 펄어비스(0.54%), 셀트리온제약(0.23%) 순으로 올랐다.김석환 미래에셋증권 연구원은 \"국내 증시는 이차전지업종 강세에 코스피, 코스닥 양 시장 모두 강세를 보였다\"고 설명했다. 이경민 대신증권 연구원은 \"지난주 발표된 미국 6월 개인소비지출(PCE) 가격지수 둔화에서 디스인플레이션, 경기 연착륙 기대감이 유입됐다\"라며 \"이날 발표된 중국 7월 국가통계국 제조업 구매관리자지수(PMI)는 49.3으로 수축 국면을 이어갔으나 시장 예상치인 48.9, 6월의 49를 모두 상회하며 중국 경기 불안심리 완화를 자극하는 모습을 보였다\"고 했다.한편, 이날 원달러 환율은 전거래일보다 2.4원 내린 1274.6원에 거래를 마쳤다."
    },
    {
        "title": "코웨이, 고객 상담 챗봇 서비스 ‘코담’ 도입",
        "date": "2023.07.31. 오후 4:13",
        "content": "시간·장소 제약 없이 정보 확인상담 카테고리 총 6개로 세분화\n\n\n\n코웨이의 고객 상담 챗봇 서비스 ‘코담’ 서비스 화면. 사진 제공=코웨이[서울경제] 코웨이(021240)가 디지털 전환의 일환으로 고객 상담 챗봇 서비스 ‘코담(CODAM)’을 도입했다고 31일 밝혔다.코담은 고객들이 시간과 장소 제약 없이 제품 추천, 사후관리 서비스(A/S) 접수 등 코웨이와 관련된 다양한 정보를 확인할 수 있는 플랫폼이다. 고객들의 이용 편의성을 높이기 위해 상담 카테고리를 △문제 해결 및 AS 접수 △이사 설치 예약 △제품 추천 및 이벤트 △코디 점검 △계약 확인 및 정보 변경 △자주 찾는 질문 등 총 6개 부문으로 세분화했다.코담은 코웨이닷컴, 코웨이 카카오 서비스 알림톡, 코웨이 카카오 고객센터 채널 등을 통해 이용 가능하다. 고객은 자신이 필요한 카테고리를 선택해 자유롭게 상담을 받을 수 있다. 코웨이는 코담을 통해 고객에게 제공 가능한 정보를 지속적으로 확대한다는 계획이다.회사 관계자는 “고객이 일상생활 속에서 편리하게 코웨이에 대한 정보를 얻을 수 있도록 코담을 도입했다“며 “앞으로도 코웨이가 추구하는 건강하고, 편리한 삶의 가치를 고객에게 전달하기 위해 혁신 제품 및 서비스를 개발할 것”이라고 말했다."
    },
    {
        "title": "코로나 재유행 조짐에 진단키트株 '훨훨'",
        "date": "2023.07.31. 오후 4:11",
        "content": "진단키트 판매량 급증 기대감에스디바이오센서 16% 급등씨젠·휴마시스 등도 상승기류\n\n\n\n26일 서울의 한 편의점에 진열된 에스디바이오센서의 코로나19 자가진단키트. 연합뉴스[서울경제] 코로나19 일일 확진자 수가 5만 명을 넘어서는 등 재유행 조짐을 보이자 진단키트 관련주들이 다시 치솟고 있다. 여름 휴가철을 맞아 코로나19가 재확산하자 편의점·약국 등을 통해 진단키트 판매량이 급증할 것이라는 기대감이 반영됐다.31일 한국거래소에 따르면 코스피 상장사인 에스디바이오센서(137310)는 이날 16% 오른 1만 2950원에 거래를 마쳤다. 코스닥에 상장된 진단키트 업체 씨젠(096530)도 8.6% 급등했으며 휴마시스(205470)는 6.6% 올라 온기를 누렸다. 휴마시스는 최근 3거래일 동안 연일 상승세를 보여 주가가 21.1% 급등했다.일일 확진자 수가 5만 명을 넘는 등 코로나19가 여름 휴가철을 맞아 재확산하고 있다는 소식이 진단키트주들을 밀어 올렸다. 질병관리청에 따르면 이달 25일부터 31일까지 일평균 코로나19 신규 확진자 수는 4만 5529명으로 집계됐다. 직전 주간(3만 8802명) 대비 17% 증가했으며 주간 단위로 5주째 증가세다. 특히 25일부터 3일 연속 일일 신규 확진자 수가 5만 명을 넘어 재유행 위기감이 커지고 있다.\n\n\n\n실제 편의점에서 판매되는 진단키트 판매량도 급증세를 나타내고 있다. CU에 따르면 이달 18~24일 기준 코로나19 자가진단키트 매출은 전주(11~17일) 대비 34.8% 급증했다. 일일 확진자 수가 5만 명을 돌파하기도 전에 자가진단키트 판매량이 증가하기 시작한 것이다. 5월과 6월에는 전월 대비 각각 6%, 12.9%의 감소 추세를 보였다. GS25에서도 같은 기간 자가진단키트 판매량이 직전 주 대비 39.3% 증가했다.일각에서는 사회적 거리 두기 등 방역 조치가 완화된 상태에서 코로나19가 재확산하기 시작한 만큼 당분간 감염 증가 추세가 이어질 것이라는 전망이 나온다. 질병관리청은 이날 기자들에게 “당분간 유행 증가세가 지속될 것으로 전망하며 현재 의료 대응 역량은 충분하다”면서도 “감염이나 예방접종을 통해 지속된 면역 유지 기간을 고려할때 연간 1~2회의 소규모 혹은 중소 규모의 유행은 불가피하게 발생할 수 있다”고 밝혔다."
    },
    {
        "title": "코스피, 개인 매수에 0.9%↑…이차전지 급락 전 지수대 근접(종합)",
        "date": "2023.07.31. 오후 4:06",
        "content": "코스닥, 에코프로 등 이차전지 중심 강한 매수에 2.4% 상승\n\n\n\n상승 마감한 코스피(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에 코스피지수가 전광판에 띄어져 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 31일 코스피는 최근 이차전지 종목들의 급락으로 인한 하락 폭을 거의 만회하고 2,630대에서 장을 마감했다.    이날 코스피는 전 거래일보다 24.26포인트(0.93%) 오른 2,632.58에 거래를 마쳤다.    지수는 전장보다 20.55포인트(0.79%) 오른 2,628.87에 개장한 뒤 장중 2,640선 코앞까지 오르기도 했다.    이로써 코스피는 지난 26일과 27일 이틀 동안의 이차전지주 급락으로 발생한 하락분을 거의 되돌리고 지난 25일 기록한 전고점(2,646.71)에 바싹 다가갔다.    서울 외환시장에서 원/달러 환율은 1,277원에 출발한 뒤 전 거래일 종가보다 2.4원 내린 1,274.6원에 마감했다.    이날 코스피를 끌어올린 투자주체는 개인, 종목은 이차전지 관련주들이었다.    개인은 유가증권시장에서 3천472억원어치 주식을 순매수하며 코스피 상승을 견인했다. 외국인은 2천924억원, 기관은 943억원어치를 순매도했다.    시가총액 상위권에서는 LG에너지솔루션(3.32%), 포스코홀딩스(3.72%), 삼성SDI(0.30%), 포스코퓨처엠(3.33%) 등 이차전지 관련 종목들만 강세를 보였다.    삼성전자는 지난 28일(현지시간) 미국 필라델피아 반도체 지수가 2.22% 올랐음에도 이날 1.13% 하락해 6만9천800원에 종가를 형성, '7만전자'가 무너졌다.    SK하이닉스도 3.59%, 삼성바이오로직스는 2.30% 각각 하락했다.    이경민 대신증권 연구원은 \"포스코그룹주를 포함한 이차전지 가치사슬(밸류체인) 기업들을 중심으로 수급이 집중되면서 지수 상승으로 이어지는 양상을 보였다\"고 분석했다.    10위권 밖 이차전지 관련주들 중에서는 금양(18.64%), SK이노베이션(13.98%), 포스코인터내셔널(12.63%), LS(7.56%) 등이 큰 상승 폭을 보였다.    업종별로는 화학(3.75%), 유통업(3.49%), 비금속광물(3.22%), 철강및금속(3.11%) 등이 3% 넘게 올랐으며, 운수창고(-0.87%), 전기가스업(-0.36%), 의약품(-0.21%) 등은 약세 내지는 약보합권에서 마감했다.    코스닥지수도 전장보다 22.23포인트(2.43%) 오른 935.97로 장을 종료했다.    지수는 전장보다 9.27포인트(1.01%) 오른 923.01에 출발한 뒤 꾸준히 상승 곡선을 그렸다.    코스닥시장에서는 기관과 개인이 594억원, 11억원어치를 순매수했으며 외국인은 469억원어치를 순매도한 것으로 잠정 집계됐다.    코스닥 시총 상위권은 대부분 강세를 보인 가운데 이차전지 종목들의 상승 폭이 두드러졌다.    에코프로비엠(2.82%), 에코프로(9.33%), 엘앤에프(7.97%), 포스코DX(12.10%) 등이 크게 올랐고, 셀트리온헬스케어(2.33%), HLB(2.82%) 등 바이오주와 JYP Ent.(1.04%), 에스엠(2.03%) 등 엔터주들도 강세였다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 15조4천523억원, 10조7천213억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "이차전지주, 상승세 지속…에코프로, 120만원대 회복(종합)",
        "date": "2023.07.31. 오후 4:04",
        "content": "POSCO홀딩스·포스코퓨처엠, 3%대 동반 강세\n\n\n\n상승 출발한 코스피(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31 ondol@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 지난주 급격한 변동성을 보이며 주식시장을 혼란에 빠뜨렸던 이차전지 종목들이 31일 상승세를 지속했다.    지난 26∼27일 이틀간 일제히 급락세를 보였던 이차전지 종목들은 지난 28일 대부분 반등에 성공하며 향후 주가 예측을 어렵게 만든 바 있다.    31일 코스닥시장에서 에코프로비엠은 전 거래일 대비 2.82% 상승한 41만9천원에, 에코프로는 9.33% 오른 120만7천원에 각각 거래를 마쳤다.    에코프로비엠은 장 초반 7.73% 오른 43만9천원까지 치솟았으나 이후 상승 폭을 축소했다.    에코프로는 전장보다 2.90% 오른 가격으로 출발해 장 중 한때 10.87% 뛴 122만4천원까지 고점을 높이는 등 강세를 지속하다 120만원대에 안착했다.    유가증권시장에서는 POSCO홀딩스가 전 거래일보다 3.72% 높은 64만2천원에, 포스코퓨처엠이 3.33% 상승한 52만7천원에 각각 마감했다.    두 종목 모두 개장 직후 6%대의 상승률을 보이다 오름폭을 줄여나갔다.    포스코인터내셔널(12.62%), 포스코DX(12.10%), 포스코엠텍(7.16%), 포스코스틸리온(6.22%) 등 다른 포스코그룹주들도 일제히 강세였다.    이 밖에도 금양(18.64%), SK이노베이션(13.98%), 엘앤에프(7.97%), LG에너지솔루션(3.32%), 삼성SDI(0.30%) 등이 올랐다.    이차전지 관련 사업 공시를 내면서 관련주로 주목받은 자이글은 한때 25.77%까지 급등했다가 10.22% 오른 1만9천630원으로 장을 끝냈다. 자이글은 직전 거래일인 지난 28일 상한가로 마감한 바 있다.    이차전지 관련 신사업을 추진해 이차전지 테마로 묶인 LS그룹주의 경우에도 LS(7.56%)와 LS ELECTRIC(4.65%), LS네트웍스(3.38%) 등 대부분이 오르고 LS전선아시아(-1.46%)만 하락했다.    증권가에서는 이날도 이차전치에 대한 수급 쏠림이 과도하다며 투자를 자제해야 한다는 조언이 이어졌다.    이날 김대준 한국투자증권 연구원이 발간한 보고서에 따르면 지난 28일까지 최근 20거래일간 개인 투자자들의 평균 거래대금 규모가 가장 컸던 10개 종목 중 9개는 이차전지주였다.    1위는 에코프로(2조5천억원)였고 이어 POSCO홀딩스(2조3천억원), 에코프로비엠(1조9천억원), 포스코퓨처엠(1조1천억원), 금양(1조1천억원) 등의 순이었다.    김 연구원은 \"이미 경고 신호가 나왔듯 이차전지 테마로만 너무 돈이 쏠렸다\"며 \"특히 금양과 포스코DX는 신용 거래가 불가한 투자 경고 종목으로 분류됐는데, 주가를 받쳐줄 매수세가 없다면 굉장히 불안한 흐름을 나타낼 수 있다는 점을 주의해야 한다\"고 지적했다.     ydhong@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율은 하락",
        "date": "2023.07.31. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율은 하락",
        "date": "2023.07.31. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율은 하락",
        "date": "2023.07.31. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율은 하락",
        "date": "2023.07.31. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "“PER 높다고 고평가? 배터리 장기 성장성 집중해야”",
        "date": "2023.07.31. 오후 3:55",
        "content": "현대차 출신 ‘숫자통’ 펀드매니저고성장 종목 선별·장기투자 강조수직계열화 포스코그룹株 긍정적\n\n\n\n 남경문 한국투자신탁운용 주식리서치부장. 사진=한국투자신탁운용“당장의 주가수익비율(PER)이 높다고 고평가가 아닙니다. 산업의 장기 성장성을 봐야 합니다”금융투자업계에서 ‘자동차 전문가’로 손꼽히는 남경문 한국투자신탁운용 주식리서치부장은 최근 과열 논란이 발생한 2차전지(배터리) 관련주에 대해 성장성이 유효한 종목들을 선별해 장기 투자해야 한다고 강조했다. 남 부장은 현대자동차 재무·원가관리 부서에서 첫 직장 생활을 시작해 ‘숫자에 강한 펀드매니저’로 평가된다. 기업 현장 실사 시 꼼꼼히 현장을 확인하고 각종 재무 상황을 눈으로 확인하며 현장을 중요시 하는 편이다.남 부장은 “PER이 100배라고 하더라도 해당 회사의 영업이익률이 2%에서 4%만 되도 PER은 50배로 줄어들게 된다”며 “앞으로 어떻게 실적 성장을 이어 나갈지 추이를 이해하고 밸류에이션(기업가치)을 적용해야 한다”고 말했다. 또 “중요한 건 2차전지 산업의 고성장성을 모두가 인정한다는 것”이라며 “2차전지 산업은 아직 골목상권 수준으로 자동차에서 향후 지게차, 선박 등 다양한 운송수단으로 산업의 영향력이 확장될 것”이라고 전망했다.최근 2차전지 관련주가 소위 ‘밈 주식(유행성 주식)’으로 인식된 점에 대해선 장기 투자의 중요성을 강조했다. 그는 “유튜브, 소셜네트워크서비스(SNS)의 영향으로 단기 투자자들이 몰린 건 사실”이라면서도 “산업에서 가장 선두로 달릴 수 있는 종목을 선별해 투자한다면 주가가 흔들림은 있겠지만 장기적으로 우상향할 것”이라고 말했다. 이어서 “주가 흐름이 지지부진한, 낙폭이 과대한 주식을 장기 투자한다고 가치 투자가 되는 게 아니다”며 “성장주 장기 투자는 주가의 변동 폭이 원래 큰 편”이라고 전했다.남 부장은 2차전지 관련주 중 포스코그룹주를 가장 긍정적으로 보고 있다. 대기업집단인 만큼 향후 대규모 설비투자(Capex) 시 자금 동원력이 좋기 때문이다. 포스코그룹은 양극재 쪽으로 수직계열화를 추진 중인데 향후 원가 경쟁력이 강화될 것으로도 기대된다.남 부장은 한투운용에서 ACE 2차전지&친환경차액티브 상장지수펀드(ETF)를 운용 중이다. 해당 ETF는 국내 상장된 2차전지 상품 중 포스코 그룹주 비중이 가장 높은 편이다. 해당 ETF는 올 들어 주가가 82% 급등했다.향후 시장을 이끌어갈 세부 테마로는 폐배터리 재활용과 실리콘 음극재를 꼽았다. 그는 “향후 시장을 주도할 종목을 꼼꼼히 분석하고 선별해 ETF에 편입하는 등 밀착 관리할 것”이라고 말했다."
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.07.31. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.07.31. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에 코스피지수가 전광판에 띄어져 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "2차전지 질주에 코스닥 935 돌파…에코프로 9%↑[코스닥 마감]",
        "date": "2023.07.31. 오후 3:54",
        "content": "전거래일보다 2.43% 오른 935.97 마감개인 6거래일만 '사자'…기관도 순매수에코프로 9.33% 오른 120만7000원 마감[이데일리 김보겸 기자] 코스닥 지수가 2차전지와 게임주 강세에 31일 935선을 돌파했다. 마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 22.23포인트(2.43%) 오른 935.97에 장을 마쳤다. 923.01에서 출발한 지수는 6거래일만에 사자로 돌아선 개인 매수세 속에 938.43까지 올랐다. 장 중 개인이 순매수세를 줄이긴 했지만 기관이 장 막판 ‘사자’로 돌아서며 593억원을 담았다. 특히 연기금 등(142억원)과 금융투자(70억원)가 매수를 주도했다.반면 외국인은 6거래일만에 팔자로 돌아서며 470억원을 순매도했다. 간밤 뉴욕증시는 또 강세를 보였다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 0.50% 상승한 3만5459.29에 마감했다. 전날 13거래일 연속 상승에 실패한 이후 곧바로 다시 반등했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.99% 오른 4582.23을 기록했다. 기술주 위주의 나스닥 지수는 1.90% 상승한 1만4316.66에 거래를 마쳤다.미국 상무부가 발표한 6월 개인소비지출(PCE) 물가는 전년 동월 대비 3.0% 상승하며 2년3개월만에 최저치까지 내려왔다. 서비스 물가는 4.9%로 계속 고공행진 했지만 상품 물가는 0.6% 오히려 떨어졌다. 한 달 전과 비교한 PCE 지수는 0.2% 올랐다. 시장에선 연방준비제도(연준)의 금리 인상이 이번이 마지막일 것으로 보고 있다. 근원물가는 연준 목표치(2.0%)보다 훨씬 높은 4%대를 기록했지만, 금리 인상 사이클이 끝났다는 분석이 대세다. 업종별로는 금융이 7.79% 올랐다. 기타서비스와 일반전기전자도 3% 넘게 상승했다. 금속과 기계장비, 기타제조, 종이목재, 화학, 건설, 제조 등도 2% 넘게 올랐다. 시가총액 상위종목에서는 에코프로비엠(247540)이 2.82% 오른 41만9000원에 장을 마쳤다. 에코프로(086520)는 9.33%(10만3000원) 오르며 120만7000원에 마감했다. 엘앤에프(066970)도 7.97% 올랐으며 포스코DX(022100)는 12.10% 오른 3만4750원에 장을 마쳤다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 2.33%, 0.23% 강세였다. 게임주도 강세였다. 카카오게임즈(293490)가 5.35% 오른 3만1500원에 장을 마쳤으며 펄어비스(263750)는 0.54% 오른 5만6000원에 마감했다. 엔터주도 상승했다. JYP Ent는 1.04%, 에스엠(041510)은 2.03% 올랐다. 파로스아이바이오(388870)는 대웅바이오와 고형암 치료제 시료 생산 계약을 맺는다는 소식에 상한가로 마감했다. 네이버 자회사 스노우가 최대주주인 알체라(347860)도 네이버가 오는 8월24일 초거대 AI 모델 ‘하이퍼클로바X’를 공개한다는 소식에 상한가를 찍었다. 조 바이든 미국 대통령의 암 정복 프로젝트 ‘캔서문샷’에 합류한다는 소식에 젠큐릭스(229000)도 상한가로 마감했다. 애플 GPT 개발 기대감에 솔트룩스(304100)는 21.36% 상승 마감했다. 상한가 3개를 비롯해 1120개 종목이 올랐고 하한가 없이 390개 종목이 내렸다. 76개 종목은 보합에 머물렀다. 이날 거래량은 6억8140만주, 거래대금은 10조7213억주를 기록했다."
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.07.31. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,630대 상승 마감",
        "date": "2023.07.31. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,630대 상승 마감",
        "date": "2023.07.31. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,630대 상승 마감",
        "date": "2023.07.31. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,630대 상승 마감",
        "date": "2023.07.31. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 24.26p(0.93%) 오른 2,632.58로 마감한 31일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 2.4원 내린 1,274.6원으로, 코스닥은 전장보다 22.23p(2.43%) 오른 935.97로 마감했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] 두산, 2분기 호실적에 '52주 신고가' 기록",
        "date": "2023.07.31. 오후 3:44",
        "content": "두산[연합뉴스TV 제공](서울=연합뉴스) 31일 두산 주가가 올해 2분기 호실적 발표에 힘입어 52주 신고가를 기록했다.    이날 유가증권시장에서 두산은 전 거래일 대비 21.30% 오른 10만6천500원에 거래를 마쳤다.    주가는 장 중 11만3천300원까지 오르며 52주 최고가를 새로 썼다.    지난 28일 장 마감 후 두산은 올해 2분기 영업이익이 5천120억원으로 작년 동기 대비 39.1% 증가했다고 공시했다.    두산이 전기차 소재 PFC(전기차 배터리 최소 단위인 셀을 연결하는 소재)가 일본, 유럽, 북미 등에서 누적 수주액 5천억원을 달성했다고 밝힌 점도 영향을 줬다.    김수현 DS투자증권 연구원은 보고서에서 \"자회사인 두산에너빌리티와 손자회사 밥캣의 실적 호조가 지속되며 영업이익이 예상치를 크게 상회했다\"며 \"3분기에도 차세대 제품 양산 등으로 반도체 부문의 실적 호조가 지속될 것\"이라고 전망했다.     김동양 NH투자증권 연구원은 \"폴더블폰 소재를 양산하는 등 고부가제품 비중이 확대되며 두산의 전자 부문 수익성이 개선됐다\"고 말했다.    그는 \"자회사 두산로보틱스가 연내 상장할 것으로 예상되고 지주회사 벤처캐피털(CVC)인 두산인베스트먼트 설립을 통해 비유기적 성장을 모색할 것으로 기대된다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 2차전지 힘입어 3거래일 연속 '상승'…코스닥도 2.4%↑",
        "date": "2023.07.31. 오후 3:43",
        "content": "31일 오전 서울 중구 하나은행 본점 딜링룸./사진=연합뉴스2차전지주의 강세에 힘입어 코스피, 코스닥이 일제히 상승했다.31일 코스피지수는 전 거래일 대비 24.26포인트(0.93%) 오른 2632.58에 거래를 마쳤다. 지수는 이날까지 3거래일 연속으로 올랐다.유가증권 시장에서 개인은 홀로 3472억원을 순매수했다. 외국인과 기관은 각각 2924억원, 943억원을 순매도했다.시가총액 상위주들은 혼조세를 보였다. LG에너지솔루션(3.32%), 삼성SDI(0.3%), 네이버(7.58%) 등은 강세를 보였다. 반면 삼성전자(-1.13%), SK하이닉스(-3.59%) 등 반도체 관련 종목의 주가는 하락했다.시장에선 POSCO홀딩스(3.72%), 포스코퓨처엠(3.33%), 코스닥의 포스코DX(12.1%) 등 포스코 그룹주의 강세가 두드러졌다. 최근 2차전지 관련주로 엮인 LS(7.56%), LS ELECTRIC(4.65%), LS네트웍스(3.38%) 등 LS 그룹주도 상승세를 이어갔다.코스닥지수는 전 거래일 대비 22.23포인트(2.43%) 뛴 935.97에 마감했다. 지수는 전일 대비 9.27포인트(1.01%) 오른 923.01에 개장한 후 상승폭을 확대해 930선에 안착했다.투자 주체별 수급을 보면 기관과 개인이 각각 593억원, 12억원을 순매수하는 동안 외국인이 469억원을 순매도했다.시총 상위 종목들은 일제히 상승했다. 에코프로비엠(2.82%), 에코프로(9.33%), 엘앤에프(7.97%) 등 2차전지 소재주가 급등했다. 바이오 관련주 셀트리온헬스케어(2.33%), HLB(2.82%)도 2% 이상 올랐다.원·달러 환율은 전 거래일 대비 2.4원 하락한 1274.6원에 마감했다.김석환 미래에셋증권 연구원은 \"2차전지 관련 종목이 강세를 보이며 코스피, 코스닥이 상승했다\"고 설명했다."
    },
    {
        "title": "KRX금 가격, 0.11% 오른 1g당 8만 400원(7월 31일)",
        "date": "2023.07.31. 오후 3:42",
        "content": "[데이터로 보는 증시][서울경제] 31일 KRX금 가격이 소폭 상승했다.이날 금 가격은 전 거래일보다 90원(0.11%) 오른 1g당 8만 400원을 기록했다. 거래량과 거래대금 각각 3만 6415g, 29억 9251만원을 나타냈다.국제금 가격이 상승했다. 미국 연방준비제도(Fed·연준)가 선호하는 물가 지수가 약 2년 만에 최저로 둔화하면서 금 가격을 떠받쳤다.28일(현지시간) 뉴욕상업거래소에서 8월물 금 가격은 전일보다 14.70달러(0.76%) 상승한 온스당 1960.40달러에서 거래를 마쳤다.금 가격은 지난 한 주 동안 약 0.3% 상승했다.이날 금 가격은 인플레이션 둔화 소식과 달러화 약세에 따라 상승했다."
    },
    {
        "title": "코스콤 시스템 오류에…장 초반 증권사 주식거래 서비스 장애(종합)",
        "date": "2023.07.31. 오후 3:40",
        "content": "코스콤 정보분배 시스템 문제로 전 증권사 오류\"매매체결시스템은 문제 없어…거래 정상 체결\"[이데일리 원다연 기자] 한국거래소 자회사 코스콤의 전산 오류로 31일 장 초반 증권사 주식 거래 서비스에 장애가 발생했다.금융투자업계에 따르면 이날 오전 9시 개장 직후부터 국내 주식 체결 시세 관련 데이터가 각 증권사 시스템에 전송되지 않았다. 이는 거래소의 IT 자회사 코스콤의 오류에 따른 것으로 모든 증권사가 서비스 장애를 겪었다. 증권사들은 코스콤을 통해 상장 종목의 시세 정보를 받아 처리하는데, 이 정보를 받지 못해 서비스에 오류가 발생했다. 이에 증권사들은 투자자들에게 “거래소로부터 호가 제공이 지연되고 있어 전 증권사 공통으로 체결정보수신이 지연되고 있다”고 알렸다. 오류는 장 초반 10여분간 지속됐다. 다만 거래소는 이번 오류는 정보 분배 시스템상의 문제로 매매 체결에는 문제가 없었다고 설명했다. 거래소 관계자는 “거래 체결 내역이나 호가 등과 관련한 정보를 분배하는 시스템에서 오류가 발생한 것으로 매매 체결 시스템은 적상적으로 작동해 매매 체결에는 문제가 없었다”고 밝혔다. 코스콤 측은 이번 오류가 시스템 자체의 문제인지 통신망의 문제인지 구체적 원인을 파악 중에 있다고 밝혔다. 코스콤 관계자는 “이번 문제는 정보시스템 운영을 위한 준비작업 과정에서 발생했다”며 “향후 유사한 문제가 재발하지 않도록 시스템 운영에 만전을 기하겠다”고 말했다."
    },
    {
        "title": "코스피, 개인 '사자'에 0.9% 상승 마감…2,630대 회복",
        "date": "2023.07.31. 오후 3:34",
        "content": "코스피 상승, 환율 보합 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 31일 개인의 대량 매수에 전장보다 0.9%가량 상승한 2,630대에서 장을 마감했다.    이날 코스피는 전 거래일보다 24.26포인트(0.93%) 오른 2,632.58에 거래를 마쳤다.    지수는 전장보다 20.55포인트(0.79%) 오른 2,628.87에 개장한 뒤 장중 2,640선 코앞까지 오르기도 했다.    코스닥지수도 전장보다 22.23포인트(2.43%) 오른 935.97로 장을 종료했다.    norae@yna.co.kr"
    },
    {
        "title": "코츠테크놀로지, 공모가 1만3천원 확정…내달 코스닥 상장",
        "date": "2023.07.31. 오후 3:16",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코츠테크놀로지는 기관투자자 수요예측 결과 공모가를 희망 범위(1만∼1만1천500원)의 상단을 초과하는 1만3천원에 확정했다고 31일 밝혔다.    지난 26일부터 이틀 동안 진행된 수요예측에는 국내외 1천914개 기관이 참여해 경쟁률 1천837대 1을 기록했다.    공모가 기준 코츠테크놀로지의 전체 공모 금액은 130억원, 상장 후 시가총액은 661억원이 된다.    1999년 설립된 코츠테크놀로지는 SBC(싱글보드컴퓨터) 기반 임베디드 시스템 전문 기업으로 군용 전시기, 무기체계 탑재용 컴퓨터 장치가 주력 제품이다.     임베디드 시스템은 특정한 기능을 수행하기 위해 전용 소프트웨어가 내장되는 컴퓨터 시스템을 뜻한다.     코츠테크놀로지는 다음 달 1∼2일 일반투자자 공모 청약을 거쳐 10일 코스닥시장에 상장한다. 주관사는 한국투자증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "반도체 이어 유통업체도 인도 투자 러시…월마트, 플립키트 14억弗 지분 매입",
        "date": "2023.07.31. 오후 3:14",
        "content": "타이거글로벌로부터 플립카트 지분 사들여애플·AMD 이어 美, 인도 투자 러시\n\n\n\n로이터연합뉴스[서울경제] 미국 소매 공룡 월마트가 14억 달러(약 1조 7900억 원)를 들여 인도 최대 전자상거래 업체 플립카트의 지분을 취득했다. 최근 미국 AMD 등 반도체 업체와 애플 등에 이어 소매 업체까지 떠오르는 ‘글로벌 성장 엔진’ 인도에 대한 투자를 늘리고 있다.30일(현지 시간) 미 월스트리트저널(WSJ)은 미국 헤지펀드 타이거글로벌이 투자자들에게 보낸 서한을 인용해 최근 월마트가 타이거글로벌 소유의 플립카트 잔여 주식을 14억 달러에 매입했다고 보도했다. 서한에서 플립카트의 총가치는 350억 달러(약 44조 6000억 원)로 평가됐다.2007년 설립된 플립카트는 인도에서 가장 큰 전자상거래 업체다. 올해 6월 기준 4억 5000만 명 이상의 고객을 보유하고 있으며 80개 이상의 상품 카테고리에서 1억 5000만 개 이상의 제품을 소비자들에게 판매하고 있다.월마트는 2018년 플립카트 지분 77%를 160억 달러에 사들인 바 있다. 당시까지 월마트가 진행한 최대 규모의 인수합병(M&A)이었다. WSJ에 따르면 최근 월마트의 플립카트 보유 지분은 75%였으며 이번 매입으로 지분이 얼마나 커지는지는 알려지지 않았다.월마트는 대부분의 매출을 미국 내에서 올리고 있다. 최근 몇 년간 영국·브라질·일본·아르헨티나 등의 글로벌 사업을 축소해왔다. 그런 월마트가 인도 시장에 대한 투자를 늘렸다는 것은 그만큼 인도의 성장 잠재력을 높게 보고 있다는 뜻으로 풀이된다.실제로 다른 미국 기업들도 앞다퉈 인도 투자에 나서고 있다. 미국 반도체 기업 AMD는 28일 인도 벵갈루루에 대규모 디자인센터를 건립하는 등 향후 5년간 4억 달러를 투자하기로 했다. 6월 마이크론도 인도 구자라트주에 약 8억 2500만 달러를 들여 반도체 조립 및 테스트 시설을 건설하겠다고 밝힌 바 있다. 애플은 4월 뭄바이에 첫 애플스토어를 개장했고 팀 쿡 최고경영자(CEO)가 이를 축하하기 위해 현장을 방문하는 등 인도 투자를 늘리고 있다."
    },
    {
        "title": "“美증시 상승 추세 지속, 기계·건설 주목”",
        "date": "2023.07.31. 오후 2:31",
        "content": "신한투자증권·매경 재테크콘서트 열어하반기 글로벌 증시 상승 의심 거둬야경기 별개로 美 기업이익 증가추세 지속투자 사이클 본격화, 수혜업종 관심 가져야빅테크 신규 투자시 분할 매수하고과열 양상에 하반기 긴 호흡 투자해야 美 증시와 주도주 같은 日 증시도 관심 가져볼만\n\n\n\n 김성환 신한투자증권 투자전략부 수석연구원“기업 이익은 올해 하반기 혹은 내년 상반기까지 좋아질 것으로 예상됩니다. 미국 등으로의 투자 사이클에서 이익이 늘어나며 수혜가 예상됩니다. 미국의 빅테크 외에도 반도체, 기계, 건설업종을 주목할 만합니다”‘2023 매경과 함께하는 재테크 콘서트’에서 김성환 신한투자증권 투자전략부 수석연구원은 하반기 글로벌 증시의 상승추세를 의심할 필요가 없다고 강조했다. 신한투자증권은 이날 신한투자증권 유튜브 채널(알파TV)를 통해 ‘2023 하반기 글로벌 투자전략’을 주제로 김 연구원이 개인 투자자의 눈높에 맞춰 알기 쉽게 설명해 높은 관심을 받았다.\n\n\n\n 미국 등 주요국 기업의 12개월 선행 EPS(주당순이익)가 3월말 바닥을 지나고 상승추세다.<자료=신한투자증권>김 연구원은 “(글로벌) 경기침체에 대한 우려가 많고 경기를 기대할만한 것은 없지만 주목해야하는 부분은 기업이익과 경제구조가 맞지 않다는 점”이라며 “미국 경제는 소비가 70%를 차지하고 중소기업이나 자영업자 비중이 크다면 기업 이익은 빅테크나 산업재 등의 다양한 업종이 전세계적으로 잘하고 있다”고 설명했다. 이어 그는 “작년 내내 구조조정을 이어가고 있어서 기업이익이 좋아진다는 것이 핵심포인트”라며 “기업이익이 올라간다는 것은 주식시장의 추세를 지지한다고 보면 된다”고 덧붙였다.주가는 기업이익의 함수라고 할 수 있는데 경기의 침체 여부와 상관없이 기업이익이 늘어나고 있어 주가는 상승할 수 밖에 없다는 설명이다. 신한투자증권에 따르면 미국 등 주요국 기업의 12개월 선행 EPS(주당순이익)는 3월말 바닥을 지나고 상승추세다.\n\n\n\n 12개월 선행 EPS 증익 기여도. 테크와 투자업종의 이익 개선이 가능하다.<자료=신한투자증권>김 연구원은 특히 증시 투자의 주요 변수가 투자 사이클이 됐다는 점을 주목해야한다고 설명했다. 그는 “한국의 많은 기업들이 미국 정부의 인센티브 나 새로운 시장을 염두해 미국으로 넘어가고 있다”며 “투자사이클에서 기업들의 수혜를 많이 보고 있다”고 설명했다. 예를 들어 삼성전자가 미국에 공장 건설시 반도체 장비가 들어가는 것은 물론 공장 건설을 위한 건설기계 장비와 인력이 필요하다. 미국이 주도하는 공급망 재편을 통해 인프라 투자 수요가 커질 수 있다는 설명이다.이에따라 투자업종도 투자 사이클과 관련한 분야에서 찾을 필요가 있다고 김 연구원은 설명했다. 그는 “빅테크들이 실적이 좋아져서 AI(인공지능) 투자를 해야될 때 반도체가 수혜대상이 될 수 있다”며 “빅테크보다 반도체기업의 실적이 더 빠르게 좋아지고 있다”고 설명했다. 이어 그는 “미국에서 공장 짓는 건설 수요가 굉장히 강하게 올라오고 있다”며 “산업재나 자본재 업종에 해당하는 건설기계 기업이 수혜대상이 되는데 작년 4분기부터 본격적으로 실적이 개선되고 있다”고 덧붙였다. 이외에도 김 연구원은 최근 미국 주택시장의 공급 부족으로 가격이 반등하고 있어 주택 건설업종의 업황 개선도 개선국면에 접어들었다고 평가했다.다만 김 연구원은 중장기적 관점에서 긴 호흡으로 투자할 것을 조언했다. 그는 “단기적으로 수익을 추구하는 성향이 강해지며 탐욕지수도 극단적 탐욕구간에 있다”며 “너무 많이 오른 종목을 큰 금액으로 투자하는 단계는 아니다”고 말했다. 이어 그는 “미국 증시는 결국 애플  등 빅테크가 주도하는데 보유하고 있다면 팔 필요는 없다”며 “신규로 투자하기에는 (주가가 올라) 곤란한 위치에 있으니 분할 매수로 접근해야 한다”고 덧붙였다. 또한 그는 “상반기는 올라가는 종목을 빠르게 따라 다니면서 매매할 수 있는 장이어서 수익률 게임을 할 수 있었다”며 “현재는 가격 부담도 커졌고 변동성도 줄어들 수 있어 긴 호흡으로 시장을 바라봐야할 것 같다”고 평가했다.한편 김 연구원은 미국 이외 해외증시에서는 일본 증시를 주목할 필요가 있다고 조언했다. 그는 “일본 증시가 선호 받는데는 엔저에 따른 엔화가치 상승 기대 때문으로 보인다”며 “일본 기업은 미국 기업에 비해 저렴하고 주도주가 미국과 같은 테크와 인프라 관련 자본재 등으로 구성이 같다”고 설명했다."
    },
    {
        "title": "[오후 시황] 코스피, 개인 대량 '사자'에 강보합세…한때 2630선 회복",
        "date": "2023.07.31. 오후 2:31",
        "content": "코스닥, 이차전지주 상승세 힘입어 꾸준한 상승세 보여\n\n\n\n[서울경제] 31일 오전 미국의 인플레이션 압력 둔화에 따라 2630대를 회복했던 코스피가 오후 들어 강보합세를 유지하고 있다.이날 오후 1시 55분 현재 코스피는 전 거래일보다 19.08포인트(0.73%) 오른 2627.40이다.지수는 전장보다 20.55포인트(0.79%) 오른 2628.87에 개장했다. 개장 이후 줄곧 상승세를 유지하면서 2630선을 돌파했던 코스피는 오후 들어 잠시 내려 앉았다.이날 유가증권시장에서 개인은 3230억원어치 주식을 순매수하며 지수를 끌어올리고 있다. 외국인과 기관은 각각 1713억원, 1784억원어치를 순매도 중이다.유가증권시장 시가총액 상위권에서는 LG에너지솔루션(373220)(2.40%), POSCO홀딩스(005490)(2.91%), 포스코퓨처엠(003670)(3.14%) 등 2차전지 관련주가 강세를 보이고 있다.이밖에 NAVER(7.35%), SK이노베이션(096770)(12.66%)도 큰 폭으로 오르고 있다.반면 삼성전자(005930)(-0.85%)와 SK하이닉스(000660)(-3.52%), 삼성바이오로직스(207940)(-2.68%), 삼성SDI(006400)(-0.45%) 등은 내리고 있다.같은 시각 코스닥지수는 전날보다 17.65포인트(1.93%) 상승한 931.39다.지수는 전장보다 9.27포인트(1.01%) 오른 923.01에 출발한 뒤 꾸준한 상승세를 보이고 있다.코스닥시장에서도 개인은 1827억원어치를 대량 매수하고 있다. 외국인은 1386억원, 기관은 316억원어치를 각각 순매도 중이다.시총 상위권에서는 에코프로비엠(247540)(3.19%)과 에코프로(086520)(7.34%), 엘앤에프(066970)(8.39%), 포스코DX(022100)(11.61%)가 상승하고 있다.반면 셀트리온제약(068760)(-0.45%) 등은 소폭 약세다."
    },
    {
        "title": "[특징주] 2분기 '어닝서프라이즈' 현대오토에버 8% 급등",
        "date": "2023.07.31. 오후 2:16",
        "content": "2분기 매출 7539억, 영업이익 527억 기록전년比 83%↑···증권가 추정치 39% 웃돌아\n\n\n\n현대오토에버의 차량SW 플랫폼 모빌진. 사진 제공=현대오토에버[서울경제] 증권가 전망치를 뛰어넘는 ‘어닝 서프라이즈’를 달성한 현대오토에버(307950)의 주가가 급등하고 있다.31일 오후 2시 15분 현대오토에버는 직전 거래일보다 1만 2100원(8.56%) 오른 15만 3400원에 거래되고 있다. 이날 현대오토에버는 직전 거래일 종가보다 2.6% 오른 14만 5000원에 거래를 시작한 뒤 줄곧 시가를 밑도는 주가 흐름을 보여왔다.주가를 끌어올린 것은 2분기 실적이다. 이날 오후 현대오토에버는 연결 기준 2분기 매출 7539억 원, 영업이익 527억 원의 잠정 실적을 기록했다고 공시했다. 전년 동기 대비 각각 19.6%, 83.4% 증가한 ‘깜짝 실적’이다.현대오토에버의 2분기 실적은 증권가 추정치를 크게 웃도는 수준이다. 금융정보업체 에프앤가이드에 따르면 증권업계는 현대오토에버가 2분기 379억 원의 영업이익을 기록할 것으로 봤다. 특히 현대오토에버의 2분기 영업이익은 증권가 중 최고 추정치를 제시한 키움증권(447억 원)마저 17.9% 웃돌면서 투자자들의 투자심리를 자극한 모양새다."
    },
    {
        "title": "[김대호의 경제읽기] 2차 전지주 변동성 우려…\"개인투자자 주의해야\"",
        "date": "2023.07.31. 오후 2:08",
        "content": "경제 현안을 보다 쉽게 풀어보는 '경제읽기' 시간입니다. 오늘도 다양한 경제 이슈들, 김대호 경제학 박사와 짚어보겠습니다. 안녕하세요.<질문 1> 최근 국내 증시에서 2차 전지 주가 급등하는 현상이 반복되며 투자자 예탁금이 증가하고 있습니다. 이달 들어 '빚투'도 큰 폭으로 늘어났는데 투자 열기, 어떻게 평가하시나요? 과거 닷컴버블과 비교하는 목소리도 있는데요?<질문 1-1> 주가 급등으로 이익을 얻을 기회를 놓치는 것에 대한 두려움, 이른바 '포모'(FOMO) 심리가 2차 전지 매수세를 이끌었다는 분석도 나오는데 어떻습니까?<질문 2> 2차 전지주 상승세가 과열인지 아닌지 평가하려면 해당 기업들의 실적과 업황에 대한 평가도 중요할 것 같은데요. 최근 2차 전지 관련 기업의 실적과 전망은 어떤 상황인가요?<질문 3> 코스피와 코스닥이 동반 상승하고 있지만 2차 전지주에만 과도하게 자본이 쏠리고 있는데 하반기 증시는 어떻게 전망하십니까? 각 증권사 지점에 2차 전지 종목 주가가 앞으로 오를지, 지금 사도 되는지 등을 묻는 문의가 쇄도하고 있다고 하는데 투자자들이 주의해야 할 점을 짚어주신다면요?<질문 4> 은행에서 판매된 홍콩H지수 기초 주가연계증권, ELS 상품에서 약 40억 원대 원금손실이 발생했습니다. 구체적으로 ELS가 무엇이고 원금 손실이 발생한 배경은 뭔가요?<질문 5> 문제는 내년입니다. 홍콩H지수를 기초자산으로 삼는 ELS는 지난 2021년 집중적으로 발행됐고 ELS의 통상 만기는 3년이기 때문인데요. 이달 만기 도래 규모가 103억 원이고 손실 예상 금액은 약 40억이었는데 내년 만기 도래 규모는 어느 정도로 예상되나요?<질문 5-1> 최근 중국 정부가 부동산 규제 정책 완화, 경기부양책 활용 가능성을 시사했는데 강력한 부양책이 시행되면 투자 심리가 회복될 수 있을까요?<질문 6> 전국 미분양 주택이 4개월 연속 감소세를 나타내고 있는 것으로 집계됐습니다. 주택 거래량 역시 전월에 비하면 다시 줄었지만, 거래 침체가 극심했던 지난해에 비하면 높은 수준으로 파악됐는데 어떻게 진단하세요?<질문 7> 한편, 미분양 주택이 줄어드는 가운데 준공 후에도 해소되지 않는 이른바 '악성 미분양' 주택은 오히려 증가하는 모습을 보였는데 어떻게 해석해야 할까요? 미분양이 쌓이면 건설사들의 자금 회수가 어려워지는 만큼 유동성 위기가 발생할 수도 있는데 문제없을까요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "HPSP 주가 급등에…한미반도체 2700억 '잭팟'",
        "date": "2023.07.31. 오후 2:03",
        "content": "반도체 장비 HPSP 52주 신고가전공정 관심 3개월 만에 주가 72%↑한미반도체, 2021년 총 375억 투자약 2년 만에 지분 평가액 3225억으로\n\n\n\nHPSP 직원이 반도체 관련 작업을 하는 모습/사진제공=HPSP 홈페이지[서울경제] 반도체 전공정 장비기업 HPSP(403870) 주가가 급등하면서 한미반도체(042700)가 함박웃음을 짓고 있다. 투자한지 2년 만에 3000억 원 가까운 평가차익을 얻게 되면서다. HPSP에 대해서는 증권가에서 긍정적 전망이 나오고 있다.31일 한국거래소에 따르면 HPSP는 오후 1시 46분 현재 전날보다 1.30% 오른 3만 6400원에 거래 중이다. HPSP는 개장 직후 급등해 오전 9시 55분 3만9300원(9.47%)을 기록, 52주 신고가를 갈아치웠다. 4월 26일 2만 1150원이던 주가는 3개월 만에 72% 급등했다.HPSP는 고압 수소 어닐링 장비를 독점 공급하는 반도체 장비 회사다. 어닐링 공정은 반도체 소자 계면의 결함을 줄여 트랜지스터 성능을 높인다. 고압 수소 어닐링은 기존과 다른 저온 방식으로, 고온으로 생기는 웨이퍼 손상을 줄일 수 있는 것이 특장점이다.HPSP 주가가 급등하면서 한미반도체가 조용히 웃고 있다. 한미반도체는 HPSP의 2대 주주다. 지분 9.74%를 보유 중이다. 한미반도체는 2021년 6월 375억 원을 투자해 12.5%의 지분을 확보했다. 이후 지난해 12월 주식매수선택권 행사 등을 통해 지분을 추가로 확보했는데 총 발행주식수 변동 등으로 현재 총 9.74%를 보유하고 있다.한미반도체가 HPSP 투자 당시에는 기업가치 3000억 원, 주가는 4527원이었다. 이날 고점인 3만9300원으로 단순 계산해보면 지분 가치는 8.6배 급증했다. 지분 평가액도 375억원에서 2년여 만에 3225억 원으로 2850억 원 증가했다.증권가에서는 HPSP에 대해 긍정적 전망이 나오고 있다. 반도체 전공정 장비주 중에서도 독보적인 기술력을 보유, 향후 3~5년 이상 높은 영업이익률이 유지될 것으로 전망했다. 채민숙 한국투자증권 연구원은 “비메모리와 메모리 모두 공정 미세화가 진행되면서 금속 배선 공정이 늘어나기 때문에 금속의 녹는점을 고려한 저온 공정 적용이 필수적”이라며 “HPSP의 고압수소어닝링 장비는 700~1000도 이상의 고온을 사용하는 기존 장비와 달리 450~600도 사이 저온 공정 진행이 가능해 선단 공정 내 사용처가 지속 확대 중”이라고 짚었다. 또 “폭발성이 있는 100% 농도의 수소를 사용하는 특성상 고객 인증 절차가 오래 걸려 신규 경쟁사 진입이 쉽지 않다”며 “고압수소어닐링 장비 시장에서 독점력이 최소 5년 이상 유지될 것”이라고 진단했다. 한국투자증권은 HPSP에 대해 실적 개선이 지속될 것이라며 목표 주가를 4만 8000원으로 36% 상향했다. 기존 목표가는 3만 3000원이었다. 투자의견 매수는 유지했다."
    },
    {
        "title": "코스닥, 6거래일만 돌아온 개미에 상승…에코프로 8%↑",
        "date": "2023.07.31. 오후 1:59",
        "content": "코스닥, 전거래일보다 1.96% 오른 931.64개인 1864억 순매수…6거래일만 '사자'에코프로비엠 3%·에코프로·엘앤에프 8%↑[이데일리 김보겸 기자] 코스닥이 6거래일만 개인 ‘사자’ 전환에 31일 2% 가까이 오르고 있다. 마켓포인트에 따르면 이날 오후 1시54분 코스닥 지수는 전거래일보다 17.90포인트(1.96%) 오른 931.64에 거래되고 있다. 923.01로 출발한 지수는 정오 들어 933.45까지 오르며 933을 돌파했다. 개인이 1846억원어치 사들이며 6거래일만에 순매수로 전환했으며 외국인은 1370억원 팔면서 6거래일만에 팔자 전환했다. 기관은 346억원 순매도하고 있다. 업종별로는 금융이 6% 넘게 오르고 있다. 일반전기전자와 기타서비스가 3%대 상승세를 보이고 있으며 제조, 건설, 종이목재, 금속, 기계장비, 디지털컨텐츠, 소프트웨어도 2% 넘게 오르고 있다. 반면 반도체와 의료 및 정밀기기는 소폭 하락하고 있다. 시가총액 상위 종목에서는 에코프로비엠(247540)이 전거래일보다 1만6000원(3.93%) 오른 23만3500원에 거래되고 있다. 에코프로(086520)도 8.24% 오른 119만5000원을 기록하고 있다. 엘앤에프(066970)도 8.81% 오른 25만9500원을 가리키고 있다. 2차전지 관련주들이 강세인 가운데 포스코DX(022100)도 12.26% 상승하고 있다. 파로스아이바이오(388870)는 대웅바이오와 고형암 치료제 임상시료 생산 계약을 체결했다는 소식에 상한가를 기록하고 있다. 알체라(347860)도 지난 19일 아부다비 투자진흥청 관계자와 중동시장 진출을 위한 비즈니스 협력 방안을 논의한 이후 상한가를 기록 중이다 .웹툰 교육 사업 업체인 와이랩(432430)은 웹툰이 미국 주류 콘텐츠에 진입해 빠르게 성장할 것이란 전망에 20% 넘게 상승 중이다. 서남(294630) 솔트룩스(304100)도 20~22%대 상승률을 기록하고 있다. 반면 아우딘퓨쳐스(227610)는 10% 넘게 하락하고 있다. 필름 커패시터(콘덴서) 전문 기업 뉴인텍(012340)은 8% 하락하며 전거래일 상승분을 반납하고 있다. 고바이오랩(348150) 지더블유바이텍(036180) 비씨엔씨(146320) 와이팜(332570)도 7~8%대 하락세다."
    },
    {
        "title": "증시 개장 직후 호가 '먹통'…거래소 전산 오류",
        "date": "2023.07.31. 오후 1:45",
        "content": "한국거래소 자회사 코스콤의 전산 오류로 오늘(31일) 오전 9시 주식시장 개장 직후 10여분간 투자자들이 실시간 가격 정보를 받아볼 수 없는 일이 벌어졌습니다.이는 한국거래소의 IT 자회사 코스콤에서 발생한 오류에 따른 것으로, 모든 증권사가 서비스 장애를 겪은 것으로 파악됐습니다.유가증권시장은 오전 9시 8분까지, 코스닥시장은 4분 뒤인 12분까지 시세가 지연 표시됐으며 현재는 모두 정상화됐습니다.다만, 이는 주식 가격과 호가가 지연 표시된 것으로 매매 자체에는 문제가 없었다고 거래소는 설명했습니다.이은정 기자 (ask@yna.co.kr)#한국거래소 #코스콤 #오류연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"이차전지 급등에 이달 주식형펀드서 1조5천억 순유출\"",
        "date": "2023.07.31. 오후 1:31",
        "content": "종가로 100만원 넘긴 에코프로(서울=연합뉴스) 김인철 기자 = 에코프로가 전 거래일 대비 11.91% 오른 111만8천원으로 거래를 마감한 18일 오후 서울 종로구 연합인포맥스 전광판에 에코프로 종가 현황이 표시되고 있다. 2023.7.18 yatoya@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 이차전지 종목들의 주가 급등으로 차익실현 수요가 증가하면서 주식형펀드에서 자금이 대거 빠져나간 것으로 나타났다.    31일 유안타증권에 따르면 이달 3일부터 26일까지 국내 주식형펀드에서 1조5천억원이 순유출된 것으로 집계됐다.     지난달 국내 주식형펀드로 1조원 넘게 자금이 유입됐지만, 이차전지 관련주로의 쏠림 현상이 이어지며 이달 들어서는 순유출로 전환했다.    김후정 유안타증권 연구원은 \"이차전지 종목의 주가가 상승하자 차익실현을 원하는 투자자들이 늘어났다\"며 \"특히 수익률이 높은 'TIGER이차전지테마'와 'KODEX이차전지산업상장지수펀드(ETF)' 등 이차전지 섹터 유형 펀드에서 자금 유출이 두드러졌다\"고 설명했다.    다만 그는 \"'TIGER2차전지소재Fn'와 'KODEX2차전지핵심소재10Fn' 등에는 자금이 유입됐다\"며 \"이들 ETF는 상장된 지 얼마 안 돼 차익실현 욕구가 크지 않기 때문\"이라고 말했다.    주식형펀드와 달리 채권형펀드로의 자금 유입은 지난 4월 이후 4개월 연속 증가한 것으로 분석됐다.    그는 \"미국 연방준비제도(Fed·연준)가 7월 연방공개시장위원회(FOMC) 회의에서 금리 인상을 결정하고 미국 정책 금리가 22년 만에 최고치를 기록하자 국내 투자자들이 금리 인상이 마무리 단계라 인식한 영향\"이라고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "도이치뱅크, 韓 채권시장 재진출...IB 부문 확대",
        "date": "2023.07.31. 오전 11:28",
        "content": "亞太 M&A 회장에 사무엘 김 회장 영입  DCM 재진출...문정혜 본부장 영입 IB 부문에 CS출신 오신나 본부장 배치\n\n\n\n 문정혜 도이치뱅크 한국 DCM 본부장/사진=도이치뱅크 제공도이치뱅크가 국내에서 투자은행(IB) 부문을 재정비하고 사업 확대에 나선다. 채권자본시장(DCM)도 다시 진출하기 위해 최근 관련 인사도 영입했다.31일 도이치뱅크는 미즈호증권 출신 문정혜 본부장을 한국 DCM(Debt Capital Market) 본부장으로 영입했다고 밝혔다. 문 본부장은 홍콩 소재 미즈호증권 아시아에서 한국 채권 부문 총괄을 역임하며 한국 수출입은행과 산업은행, 하나은행, 현대자동차, 포스코 등을 담당했다. 미즈호증권 근무 전에는 서울 소재 스코틀랜드 왕립은행, 다이와증권, 살로몬 투자증권에서 근무한 이력이 있다.문 본부장 영입을 시작으로 도이치뱅크는 채권 부문을 5년 만에 재개하기로 했다. 도이치뱅크는 2018년 사실상 한국물 사업에서 손을 뗐다. 사모 딜로 국내 발행사와의 관계를 이어가긴 했지만 공모 한국물 주관 이력은 찾기 어렵다.도이치뱅크 아시아태평양 자본시장 부문을 총괄하는 하이탐 가타스(Haitham Ghattas)는 “아태지역의 DCM 사업을 8개 국가로 확대하고 다양한 한국 고객들의 글로벌 채권자본시장 접근성을 높일 것”이라고 말했다.도이치뱅크는 기업 및 글로벌 투자자들과의 관계 강화를 위해 최근 투자은행(IB) 부문에 크레디트스위스 출신 오신나 본부장도 영입했다. 오 본부장은 삼성그룹, 현대자동차그룹, 롯데그룹 등과 업무를 수행했다.아울러 도이치뱅크는 아시아태평양 인수합병(M&A) 신임 회장으로 사무엘 김 홍콩 모건스탠리 회장을 영입했다. 김 신임 회장은 사모투자펀드(PEF) 운용사 MBK파트너스와 다수의 거래를 추진했으며 우아한형제들 매각과 휴젤 인수 건을 자문했다. 칼라일의 ADT 캡스 매각 건에서도 자문을 담당해왔다.도이치뱅크는 1978년 한국 시장에 첫발을 내디딘 이후 45년간의 업력으로 현재 DCM과 주력 사업인 M&A 자문업 외에도 파이낸싱, 파생상품, 채권, 외환 등 다양한 투자은행 솔루션을 제공하고 있다. 또한 자회사인 DWS를 통한 자산운용과 기업은행 (글로벌 거래 은행)도 제공하고 있다.안성은 도이치뱅크 한국 총괄대표는 “아태 지역을 총괄하며 한국 시장에 대한 깊은 조예를 가지고 있는 사무엘 김을 M&A 부문 회장으로 영입했다는 점은 한국과 M&A 부문 성장에 대한 도이치뱅크의 확신을 보여준다”고 말했다."
    },
    {
        "title": "예탁원 \"CJ CGV 등 40개사, 내달 의무보유등록 해제\"",
        "date": "2023.07.31. 오전 11:22",
        "content": "한국예탁결제원[촬영 임은진]    (서울=연합뉴스) 송은경 기자 = 한국예탁결제원은 8월 중에 CJ CGV 등 상장사 40개사의 주식 1억9천416만주가 의무보유등록에서 해제된다고 31일 밝혔다.    의무보유등록은 일반 투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다.    시장별로는 CJ CGV의 682만주를 비롯한 유가증권시장 2개사의 880만주, 코스닥시장 38개사의 1억8천536만주가 의무보유에서 풀린다.    해제 주식 수 상위 3개 사는 씨케이에이치(3천788만주), 이스트아시아홀딩스(1천794만주), 다보링크(1천594만주) 순이다.    발행 주식 수 대비 해제 주식 수 상위 3개 사는 HK이노엔(43.01%), 다보링크(37.29%), 미투젠(36.36%) 순이다.    norae@yna.co.kr"
    },
    {
        "title": "교보증권, ‘드림이 그린레이스’ 행사로 친환경 기업문화 구축",
        "date": "2023.07.31. 오전 11:19",
        "content": "교보증권은 환경·사회·지배구조(ESG) 경영 전략에 따른 친환경 기업문화를 조성하고자 지난 5월부터 진행한 ‘제2회 드림이 그린레이스’를 조기 달성했다고 31일 밝혔다.그린레이스는 지속가능한 성장을 위해 임직원들이 일상 속 친환경 활동을 실천하며 포인트를 적립하는 행사다. 미션 활동으로 재활용품 분리수거, 나무심기, 대중교통 이용하기, 저탄소 인증상품 구매 등 25개 항목이 주어지며 실천 중요도에 따라 1000~1만 포인트가 차등 적립된다. 지난 5월 10일부터 오는 8월 10일까지 총 100일간 1000만 포인트 적립 목표로 챌린지를 시작했다.교보증권 임직원들은 재활용품 분리수거를 첫 시작으로 지난 7월 28일까지 500여명 직원이 총 6000여건을 등록했다. 임직원 참여율이 높은 항목으로 대중교통 이용하기, 퇴근시 PC전원 종료하기, 재활용품 분리수거하기, 야외 환경보전 활동 순이였다.교보증권 관계자는 “환경에 대한 임직원의 뜨거운 관심과 자발적 참여로 행사가 조기 달성해 기쁘다”며 “앞으로도 사회와 환경 그리고 세상에 긍정적인 변화를 만들어내는 책임있는 행동을 실천하기 위해 앞장서겠다”고 말했다.한편 적립된 기부금 1000만원은 생태계 복원과 숲과 꿀벌 보호를 위한 밀원수 식재 및 생물다양성 보전활동에 쓰일 예정이다."
    },
    {
        "title": "[주식 초고수는 지금] AI시장 본격화…‘애플 GPT’ 개발 소식에 솔트룩스 순매수 1위",
        "date": "2023.07.31. 오전 11:17",
        "content": "[미래에셋증권 엠클럽 집계]조정 후 다시 상승 국면···포스코홀딩스 순매수 2위초전도체 관련주 신성델타테크 순매수 3위 차지\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 31일 오전 가장 많이 순매수한 종목은 솔트룩스(304100)로 나타났다. 신성델타테크(065350), POSCO홀딩스(005490)(포스코홀딩스), 두산 등도 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 솔트룩스로 집계됐다.인공지능(AI) 관련주로 구분되는 솔트룩스는 애플이 자체 생성형 AI를 개발하고 있다는 소식에 덩달아 투자자들의 관심을 받고 있다. 블룸버그통신 등 현지 외신에 따르면 애플은 자체 AI 거대언어모델 프로그램을 내부적으로 개발하고 있다. 앞서 솔트룩스는 ‘한국한 챗GPT’로 알려진 ‘루시아’를 공개하면서 시장의 주목을 받기도 했다. 이에 지난해 10월까지만 해도 6000원 선에 머물던 솔트룩스의 주가는 올해 3월 4만 원을 돌파했다. 이후 잠시 주가가 조정기를 맞아 2만 원대 초반까지 밀리기도 했으나, 이달 들어 다시 3만 원 중반대를 회복했다.2위는 포스코홀딩스다. 포스코홀딩스는 2차전지 쏠림 현상의 근원지라는 평가를 받고 있다. 이달 초까지만 해도 포스코홀딩스는 40만 원 밑에서 거래됐지만, 이후 주가가 폭등하기 시작해 순식간에 60만 원 선을 돌파했다. 포스코홀딩스는 이달 26~27일 양일간 주가가 조정을 받으면서 60만 원 선이 붕괴됐지만, 이후 다시 반등하기 시작해 이날 오전 기준 63만 3000원에 거래되고 있다. 다만 증권업계에서는 2차전지 쏠림 현상이 해소되기 시작했으며 이후 후폭풍을 경계해야 한다는 의견이 점차 고개를 들고 있다. 이경민 대신증권 연구원은 “2차전지로 극단적인 쏠림 현상이 전개된 이후 투자전략에 대한 고민이 필요하다”고 말했다.3위는 신성델타테크다. 신성델타테크는 초전도체 관련주로 시장의 주목을 받았다. 이에 이달 초 1만 원대 초반에 머물던 신성델타테크의 주가는 이날 기준 1만 5500원으로 50% 넘게 올랐다. 특히 이날 주가는 12.7% 급등하고 있다. 아울러 현재 코스닥 시장 상장을 준비 중인 신성에스티에 대한 기대감도 반영되는 양상이다. 2차전지 전장부품 전문기업인 신성에스티는 이달 한국거래소로부터 코스닥 상장을 위한 예비심사 승인을 받으면서 본격적인 상장 절차에 착수했다. 최근 2차전지를 둘러싼 투자심리가 극에 달한 가운데, 2차전지 관련주로 구분되는 신성에스티가 상장을 준비한다는 소식에 신성델타테크에도 자금이 유입되는 것으로 추정된다.이날 순매도 1위는 두산에너빌리티(034020)다. 효성첨단소재(298050), LG화학(051910), LG에너지솔루션(373220) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 에코프로(086520)였으며 포스코스틸리온(058430), 삼성전자(005930), 포스코퓨처엠(003670), LG화학 등이 뒤를 이었다. 전거래일 순매도 1위는 루닛(328130)이었으며 포스코홀딩스, 테라사이언스(073640), 인벤티지랩(389470) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "“호가창이 왜 이래?”…개장 직후 증권사 HTS·MTS 먹통",
        "date": "2023.07.31. 오전 11:11",
        "content": "31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진 출처 =연합뉴스]국내 주요 증권사 주식거래시스템(HTS·MTS)에 31일 오전 한때 서비스 장애가 발생했다가 정상화됐다.증권가에 따르면 이날 오전 9시 개장 직후부터 약 15분간 모든 증권사의 HTS, MTS에서 호가창이 멈추고 거래체결이 지연되는 등 오류가 발생했다. 현재는 모두 정상화된 상태다.키움증권은 홈페이지를 통해 “한국거래소로부터 시세체결 정보 수신이 원활하지 않다”며 “전 증권사 동일한 상황이니 주문에 유의하시기 바란다”고 밝혔다. 미래에셋증권과 삼성증권, KB증권, NH투자증권 등도 이같은 오류를 공지했다.한국거래소의 IT 자회사 코스콤의 오류로 주식 체결 데이터가 전송되지 않아 서비스 장애가 발생한 것으로 추정되고 있다.한국거래소 관계자는 “코스콤의 시장 정보 분배시스템에서 오류가 발생하면서 문제가 나타난 것으로 파악하고 있다”며 “매매 체결에는 문제가 없었고 오전 9시 15분쯤 모두 정상화됐다”고 말했다.코스콤 관계자는 “구체적인 원인을 파악 중”이라며 “아직 특정적으로 판단하기는 어렵다”고 말했다."
    },
    {
        "title": "SK이노베이션, 2차전지 강세 힘입어 15% 상승",
        "date": "2023.07.31. 오전 11:05",
        "content": "sk이노베이션 로고. 사진=SK이노베이션SK이노, 정제마진 하락에 2분기 적자2차전지 자회사 SK온은 역대 최대매출실적 개선 vs 검증 필요 의견 엇갈려2분기 적자 발표 이후 증권가 전망이 엇갈리는 가운데 SK이노베이션의 주가가 급등하고 있다.31일 오전 10시 57분 기준 SK이노베이션은 전 거래일보다 15.30% 급등한 21만8500원에 거래되고 있다.SK이노베이션은 정제마진 하락 여파 등으로 지난 2분기 적자를 기록했다. SK이노베이션의 연결 기준 2분기 영업손실은 1068억원으로 전년 동기와 비교해 적자 전환했다. 매출도 18조7272억원에 그쳐 전년 동기 대비 5.9% 줄었다.단 SK이노베이션의 2차전지 자회사 SK온은 역대 최대 매출을 기록했다. SK온의 2분기 매출은 2021년 4분기 출범 이후 분기 기준 역대 최대인 3조6961억원에 달했다. 직전 분기보다 12% 증가했고 전년 동기 대비 187% 성장했다. 이에 따라 SK온의 올해 상반기 매출액은 약 7조원으로 전년 동기 대비 3배 가까이 상승했다.SK온의 2분기 영업손실도 1315억원으로 직전 분기 대비 약 2100억원을 줄였다. 신규 공장 수율이 향상되고 인플레이션 감축법(IRA)의 미국 첨단 제조 생산 세액공제(AMPC) 효과(1670억원)가 반영된 영향이 컸다.단 SK이노베이션에 대한 증권가 전망은 엇갈리고 있다. 일부는 실적 개선 전망에 목표주가를 상향 조정했지만 일각에선 SK온 등의 펀더멘털을 더 지켜봐야 한다는 분석도 나온다.윤재성 하나증권 연구원은 “(SK이노베이션의) 3분기 영업이익은 7688억원으로 전 분기 대비 흑자로 돌아서고 작년 동기보다 9% 늘어날 것으로 전망한다”며 “이는 기대치(5940억원)를 웃도는 수준”이라고 분석했다. 그는 “정유사업 영업이익이 3634억원으로 대폭 개선될 것”이라며 “하반기 영업이익은 1조5000억원으로 예상하며 내년 영업이익은 3조5000억원으로 98% 늘어날 것”이라고 전망했다.윤 연구원은 SK이노베이션의 목표주가를 22만원에서 26만원으로 상향 조정했다. 또 업종 내 최선호 종목으로 제시했다. 목표 시가총액은 27조원이다.반면 노우호 메리츠증권 연구원은 “SK이노베이션이 2분기에 시장 기대치를 밑도는 실적을 냈다”며 “SK온의 기초여건(펀더멘털) 검증의 시간이 필요하다”고 지적했다. 그는 “SK온의 시장지배력, SK이노베이션의 재무구조 개선 가시성이 변수”라고 덧붙였다. 노 연구원은 SK이노베이션의 목표주가를 29만원에서 25만원으로 하향 조정했다."
    },
    {
        "title": "코스피, 8월에 열기 식히나…증권가 \"저점 전망치 2,400대\"",
        "date": "2023.07.31. 오전 10:56",
        "content": "\"이차전지 숨 고르기…시장 수급 반도체 등으로 분산 기대\"\n\n\n\n    (서울=연합뉴스) 윤선희 홍유담 이민영 기자 = 이달에 이차전지 테마로 달아오른 국내 증시가 다음 달에는 잠시 열기를 식히며 숨 고르기에 들어갈 것이라는 전망이 나왔다.     31일 금융투자업계에 따르면 증권사별 8월 코스피 전망치는 ▲ NH투자증권 2,526.00∼2,698.00 ▲ 키움증권 2,480∼2,700 ▲ 현대차증권 2,440∼2,660 등이다.     한지영 키움증권 연구원은 \"국내 증시는 다음 달에 미국 잭슨홀 미팅(24∼26일)과 물가 상승(인플레이션), 기업 실적, 이차전지 수급 등에 영향을 받으면서 방향성을 다시 탐색하는 구간에 돌입할 것으로 전망한다\"고 말했다.    김병연 NH투자증권 연구원은 \"국내 기업 이익 개선 속도가 미국 기업보다 더딜 것으로 예상한다\"며 \"코스피는 일정 기간 미국보다 부진한 상승 흐름을 이어갈 것으로 예상한다\"고 밝혔다.     그러면서 \"고금리 지속에 따른 산업별 양극화에 따라 모멘텀이 존재하는 업종에 대한 쏠림 현상은 지속할 것\"이라고 강조했다.     이재선 현대차증권 연구원은 \"8월은 대내외적으로 뚜렷한 증시 모멘텀이 부재한 구간\"이라며 \"코스피 추가 상승 여력을 고민할 시점은 여름보다 가을\"이라고 말했다.    그러면서 \"국내 수출 회복이 예상보다 더딘 데다, 이달 중순을 기점으로 대형주와 중·소형주의 12개월 선행 영업이익률 개선 속도도 정체됐다\"고 분석했다.    이 연구원은 특히 다음 달에 이차전지주가 숨 고르기 국면에 접어들면서 수급이 분산될 것으로 예상했다.    그는 \"2014년 말부터 2016년 초 중국의 고성장이 부각되고 바이오 열풍이 불면서 화장품과 바이오 중심의 테마주가 주도주로 등극했다\"며 \"이들 종목의 주가 하락이 본격화한 것은 추가 이익 개선 가능성이 불투명했기 때문\"이라고 설명했다.    이어 \"이차전지주는 성장성은 담보되지만, 아직 숫자를 통한 증명이 온전하게 반영되지 않고 있는 상황\"이라며 \"무엇보다 개인투자자의 과열된 관심은 이차전지주의 숨 고르기에 빌미를 제공한다\"고 부연했다.    현대차증권에 따르면 현재 국내 수출에서 이차전지 산업이 차지하는 비중은 1.71% 수준으로 지난 5월 이후 증가세를 보이고 있으나, 연초 고점(1.8%)을 넘어서진 못하고 있다. 12개월 선행 영업이익률 역시 6.8% 수준에서 정체된 상태다.    이 연구원은 \"경기 연착륙 기대감이 여전하다면 이차전지 수급은 다른 업종으로 분산될 것\"이라며 \"연초 이후 소외된 업종에 주목해야 한다\"고 조언했다.    그는 중국의 경기 부양 기대감에 화장품과 유통 등 중국 테마주 수급이 개선될 것으로 봤으며 반도체 업종이 이차전지를 대신해 외국인과 기관 투자자의 관심을 끌 것으로 기대했다.    키움증권은 달러 환산 코스피 저평가, 낮은 지분율 등 외국인의 매수 유인이 있는 데다 기업 실적 기대감이 지속하면서 그간 시장에서 소외된 반도체, 건설·기계·방위산업, 소프트웨어 등 성장주가 주목받을 것으로 봤다.     이재만 하나증권 연구원은 올해 상대적으로 소외됐거나 주가 상승 과정에서 이익이 과소평가되고 미국 10년 만기 국고채 금리 하락 때 주가수익비율(PER)이 상승할 수 있는 반도체, 화학, 헬스케어, 정보기술(IT) 하드웨어 등 업종 기업 중심으로 비중을 늘리라고 조언했다.     indigo@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr"
    },
    {
        "title": "메드팩토 美 출자사, 프랑스 '젠핏'에 2250억원 규모 기술이전 [Why 바이오]",
        "date": "2023.07.31. 오전 10:55",
        "content": "간 질환 신약 글로벌 권리 이전구체적 계약 내용 비공개 합의기술이전 소식에 급등 후 하락세\n\n\n\n메드팩토 본사 사무실 모습. 사진 제공=메드팩토[서울경제] 메드팩토(235980)가 미국 출자회사인 셀로람이 프랑스 제약사 '젠핏(Genfit)'과 1억 6000만 유로(약 2250억 원) 규모 기술이전 계약 소식이 전해지면서 주가가 강세를 보이고 있다.31일 메드팩토는 셀로람이 개발 중인 염증복합체 억제제 'CLM-022'에 대해 프랑스 제약사 젯핏에 기술이전 계약을 체결했다고 31일 밝혔다.이번 계약으로 셀로람은 개발 중인 CLM-022을 간 질환 치료제로 개발할 수 있는 글로벌 권리를 젠핏에게 이전한다. 계약규모는 마일스톤을 포함해 총 1억 6000만 유로(약 2250억 원)이고, 구체적인 내용은 양사 합의에 따라 비공개하기로 했다.염증복합체 억제제인CLM-022는 자가염증 장애, 대사 증후군, 신경퇴행과 같은 다양한 인간 질병의 발병에 영향을 미치는 NLRP3 인플라마좀의 활성화를 억제하고 강력한 항염증 및 항산화 일으켜 염증질환을 억제하는 물질이다. 염증복합체 억제제는 현재 글로벌 제약바이오 시장에서 주목하고 있는 분야로 많은 글로벌 제약사들이 다양한 적응증에서 염증복합체 억제제를 연구하고 있다.젠핏은 급성만성간부전(ACLF), 간성뇌증(HE), 담관암(CCA), 요소주기장애(UCD), 유기산혈증(OA) 등 간 질환 치료제를 개발하는 글로벌 제약회사다. 젠핏은 간 질환 치료제 파이프라인 확대를 위해 염증복합체 억제제에 관심을 가져왔고, 셀로람의 CLM-022를 기술 이전하면서 간 질환 치료제 개발의 새로운 파이프라인을 확보하게 됐다.셀로람은 이번 계약으로 CLM-022 잠재력을 확인했고, 향후 간 질환 적응증 외에 다양한 적응증에서 연구를 이어간다는 계획이다. 테즈 파릭 셀로람 최고경영자(CEO)는 “젠핏이 우리가 개발 중인 염증복합체 억제제 ‘CLM-022’의 간 질환 치료제로 개발 가능성을 높이 평가해 이번 계약이 성사된 것”이라며 “셀로람은 향후 CLM-022를 간 질환뿐 아니라 다른 적응증을 위한 개발은 계속 진행이 될 예정이다\"고 말했다.한편, 미국 오하이오주 클리블랜드 소재의 셀로람은 자가 면역질환, 암백신, 염증질환 등 면역, 염증 분야의 경쟁력을 갖춘 바이오기업이다. 김성진 메드팩토 대표와 존 레테리오 클리블랜드 메디컬센터 청소년소아암 센터 소장이 공동 설립했다. 존 테레리오 소장은 면역, 염증 분야 세계적 전문가로, 메드팩토 초기 연구에도 기여한 인물이다. 한편, 출사사의 기술이전 소식이 전해지면서 메드팩토의 주식은 오전 10시 40분경 8%대 상승한 1만 5800원까지 치솟았다. 하지만 10시 54분 현재 매도 물량이 쏟아지면서 주가는 다시 3.3% 하락한 1만 4080원으로 내려앉았다. \n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심 잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "증시 개장 직후 호가 '먹통'…한국거래소 오류에 투자자 분통(종합)",
        "date": "2023.07.31. 오전 10:52",
        "content": "코스피 8분·코스닥 12분간 오류…거래소 \"매매 체결에 문제 없어\"\n\n\n\n한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 홍유담 이민영 기자 = 한국거래소 자회사 코스콤의 전산 오류로 31일 주식시장 개장 직후 10여분간 투자자들이 실시간 가격 정보를 받아볼 수 없는 사태가 벌어졌다.    최근 이차전지 종목들 위주로 급등락 장세가 이어진 데다가 거래량이 몰리는 시간대에 호가창이 마비되는 일이 발생하자 투자자들은 분통을 터뜨리고 있다.    금융투자업계에 따르면 이날 오전 9시 개장 직후부터 국내 주식 체결 시세 관련 데이터가 각 증권사 시스템에 전송되지 않았다.    이는 한국거래소의 IT 자회사 코스콤에서 발생한 오류에 따른 것으로, 모든 증권사가 서비스 장애를 겪은 것으로 파악됐다.    각 증권사에 접수된 투자자들의 호가는 거래소의 매매체결 시스템 '매칭 엔진'에서 처리되고 난 뒤 시장 정보 분배 시스템을 통해 표시되는데, 시세 분배 업무에서 문제가 발생해 증권사들의 호가창이 일시적으로 움직이지 않는 것처럼 보인 것이다.    거래소의 두 시스템은 모두 코스콤이 위탁 운영 중이다.    유가증권시장은 오전 9시 8분까지, 코스닥시장은 4분 뒤인 12분까지 시세가 지연 표시됐으며 현재는 모두 정상화된 상태다.    한 증권사 관계자는 \"모바일트레이딩시스템(MTS)과 홈트레이딩시스템(HTS)도 모두 코스피 및 코스닥 종목 매매 과정에서 오류를 일으켰다\"고 말했다.    다만 이는 주식 가격과 호가가 지연 표시된 것으로 매매 자체에는 문제가 없었다고 거래소 측은 설명했다.    거래소 관계자는 \"주식 매매가 체결된 후 진행되는 시장 정보 분배 시스템을 코스콤이 담당하고 있는데 이 시스템 일부에 오류가 생긴 것\"이라며 \"거래소의 매매체결 시스템에는 문제가 없었고 오전 9시 15분께 모두 정상화됐다\"고 말했다.    코스콤 관계자는 \"현재 시세 분배 기능이 지연 처리된 원인을 파악 중\"이라며 \"회사 자체 문제인지, 통신사 등의 문제인지 알아보고 있다\"고 밝혔다.    그러나 체결 시스템에 문제가 없었다고 해도 일주일 중 첫 거래일인 월요일에, 그것도 하루 중 거래량이 많은 오전 9시∼9시 30분 사이에 민감한 시세 정보를 제대로 받아볼 수 없었던 투자자들의 불만은 속출하고 있다.    한 투자자는 온라인 종목 토론방에 \"호가창이 안 움직이길래 단일가 매매 조치라도 내려진 줄 알았다\"며 \"주식 투자하며 이런 일은 처음 겪는다\"고 말했다.    증권사들은 고객들을 상대로 거래가 정상적으로 처리됐는지 확인을 당부했다.    ydhong@yna.co.kr"
    },
    {
        "title": "락앤락, 한부모 가족 위해 '용기 세트' 지원",
        "date": "2023.07.31. 오전 10:51",
        "content": "서울특별시사회복지협의회 통해 600여 가구에 전달오븐 글라스 유로·이지 프라이팬 등 인기 제품 구성\n\n\n\n이달 6일 서울 마포구 서울특별시사회복지협의회에서 열린 ‘락앤락과 함께 하는 용기’에서 김한나(가운데) 서울시한부모가족복지시설협회 회장이 기념사진을 촬영하고 있다. 사진 제공=락앤락[서울경제] 글로벌 생활용품 기업 락앤락(115390)이 서울특별시사회복지협의회와 손잡고 한부모 가족을 위한 ‘락앤락과 함께 하는 용기’ 사업을 전개했다고 31일 밝혔다.이번 사업을 통해 락앤락은 ‘오븐 글라스 유로’, ‘이지 프라이팬’, ‘바로한끼 이유식 용기’, ‘밀키 텀블러’ 등 인기 제품으로 구성된 용기 세트를 후원했다. 지원 물품은 지난 7일부터 이날까지 순차적으로 서울특별시사회복지협의회 소속 생활시설 19곳을 거쳐 한부모 가족 600여 가구에 전달됐다.김현훈 서울특별시사회복지협의회 회장은 “어려운 시기에 취약 계층을 위한 나눔 실천에 앞장선 락앤락에 감사드린다”며 “이번 후원으로 복지 사각지대에 놓인 우리 주변 이웃들이 더욱 건강하고 안전하게 지낼 수 있을 것”이라고 말했다. 천해우 락앤락 대표는 “후원을 통해 전달한 락앤락 제품이 한부모 가족의 생활에 보탬이 되길 바란다”며 “앞으로도 사회 각 계층에 따뜻한 용기를 전할 수 있는 사회 공헌 활동을 적극 진행하겠다”고 전했다."
    },
    {
        "title": "[fn오전시황] 코스피·코스닥 강세...2차전지株 상승세",
        "date": "2023.07.31. 오전 10:31",
        "content": "코스피가 전날보다 20.55p(0.79%) 오른 2628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스 [파이낸셜뉴스] 개인 투자자들의 매수세로 국내 증시가 강세를 보이고 있다.   31일 오전 9시 54분 기준 코스피지수는 전 거래일보다 20.42p(0.78%) 오른 2628.75을 기록하고 있다. 이날 코스피는 전 거래일 대비 20.55p(0.79%) 오른 2628.87에 장을 열었다.   개인과 기관이 지수를 끌어올리고 있다. 이 시간 유가증권시장에서 개인은 1640억원, 기관은 103억원어치를 순매수하고 있다. 반면 외국인은 1786억원어치를 순매도 중이다.   시가총액 상위 종목 중에선 NAVER(4.03%), LG에너지솔루션(2.21%), 카카오(0.59%), 삼성SDI(0.30%), 삼성전자(0.28%) 등이 오르고 있다. 특히 POSCO홀딩스(2.75%), 포스코DX(9.19%), 포스코인터내셔널(8.75%), 에코프로비엠(3.56%) 등 2차전지 관련 종목이 강세를 보이고 있다. 반면 삼성바이오로직스(-2.55%), SK하이닉스(-1.25%), 기아(-1.07%) 등은 약세다.   업종별로는 화학(2.83%), 비금속광물(2.02%), 섬유의복(1.94%), 종이목재(1.45%) 등이 오르고 있다. 운수창고(-0.28%), 통신업(-0.27%) 등은 내림세다.   코스닥지수는 전 거래일 대비 11.54p(1.26%) 오른 925.28을 기록하고 있다. 이날 코스닥은 전 거래일보다 9.27p(1.01%) 상승한 923.01에 거래를 시작했다.   코스닥시장에서는 개인이 2166억원어치 사들이고 있다. 반면 외국인과 기관은 1590억원, 560억원어치 순매도 중이다."
    },
    {
        "title": "[게시판] KB증권, 부산 해운대서 '플로깅 캠페인' 실시",
        "date": "2023.07.31. 오전 10:29",
        "content": "[KB증권 제공. 재판매 및 DB 금지]▲ KB증권은 29일 부산 해운대 해수욕장에서 플로깅(걸으며 쓰레기를 줍는 친환경 활동) 캠페인을 했다고 31일 밝혔다. 'MZ세대와 함께하는 환경보호 캠페인'을 테마로, 부산 지역에서 활동하는 MZ세대 플로깅·러닝 동호회원과 KB증권의 20∼30대 직원 등 총 120여명이 참여했다. (서울=연합뉴스)"
    },
    {
        "title": "'골디락스'경제 기대에 美증시 호조…\"지나친 낙관\" 우려도",
        "date": "2023.07.31. 오전 10:27",
        "content": "긴축정책 마무리 전망…증시 상승 기대로 콜옵션 쏠림현상S&P500, 8~9월에 약세 경향…\"숨고르기는 장기적으로 건전한 신호\" \n\n\n\n뉴욕증권거래소[AFP 연합뉴스 자료사진.재판매 및 DB 금지]       (서울=연합뉴스) 임상수 기자 = 미국에서 경제 회복세와 함께 연방준비제도(연준·Fed)의 금리 인상이 정점에 가까워졌다는 기대로 증시가 상승세를 타고 있다.    하지만 월가 일각에서는 증시 밸류에이션(가치평가) 상승과 인플레이션(물가 상승) 반등 가능성, 8월과 9월 증시가 역사적으로 약세 경향을 보여온 계절적 요인 등으로 지나친 낙관론에 대해 우려하는 시각도 만만치 않다.    30일(현지시간) 블룸버그통신과 로이터통신 등에 따르면 스탠더드앤드푸어스(S&P)500지수는 지난주에만 1% 상승하는 등 올해 들어 19% 가까이 상승했다.    특히 이 지수는 지난 6월1일 이후 미국 정부가 부채한도 디폴트(채무불이행)를 피하고, 소비자물가는 하락하는 데다 경제 성장률이 회복세를 보이면서 10% 포인트나 올랐다.    옵션시장에서도 인공지능(AI) 호황 등에 힘입은 증시 상승세에 대한 기대로 콜옵션으로의 쏠림현상이 나타나고 있다.     블룸버그에 따르면 최근 10일간 미국 시장에서 콜 거래량이 풋 거래량을 800만 계약 이상 앞질렀으며, 이는 2021년 12월 이후 가장 많은 것이다.    콜옵션은 특정 날짜(만기)까지 특정 가격(행사가격)에 주식을 매수할 수 있는 권리를 갖고, 반대로 풋옵션은 매도할 수 있는 권리를 갖는 파생상품이다.     시장에서는 이 같은 상승세의 배경으로 우선 미국 경제가 견조한 성장에도 소비자물가가 하락하는 이른바 '골디락스'(이상적인 경제상황) 상태에 대한 기대를 꼽았다.     특히 지난주 제롬 파월 연준 의장이 더 이상 경기침체를 예측하지 않고 있으며, 큰 일자리 손실 없이 인플레이션 목표치 2%로 돌아갈 수 있다고 말하면서 이 같은 기대는 더욱 힘을 얻고 있다.     투자자들은 또 지난해부터 시장을 뒤흔들었던 연준의 긴축 통화정책이 조만간 마무리될 것으로 보고 있다.    시카고상품거래소(CME)의 페드워치에 따르면 지난 28일 선물시장은 기준금리가 연말까지 현재 수준 이상으로 상승하지 않을 확률을 73%나 되는 것으로 봤다. 이는 한 달 전의 24%에서 크게 상승한 것이다.    AI 시장 확대에 대한 기대로 기술주 랠리가 지속될 것이라는 전망도 이 같은 견해를 뒷받침하고 있다.     실제로 기술주 중심의 나스닥 100지수가 올해 들어 현재까지 44% 가까이 올랐으며, S&P500지수의 정보기술 업종은 46% 정도 상승했다.    지난주 페이스북의 모회사 메타플랫폼과 구글의 모회사 알파벳의 실적발표도 대형주의 높은 밸류에이션의 정당성에 힘을 실어줬다.    하지만 최근 상승세에 대한 우려의 시각도 만만치 않다.    일부 투자자들은 S & P500 지수 내 기술주의 밸류에이션 상승을 우려해 기술주에서 다른 업종으로 눈을 돌리고 있다. 실제로 기술주의 주가수익비율(PER)이 연초 19.6배에서 현재 28.2배로 높아졌다.     이와 함께 골드만삭스 등의 기술적 분석에 따르면 개별주식과 관련된 옵션 거래량을 추적하는 풋과 콜 옵션 비율이 현재 최저수준으로, 이 경우는 역사적으로 향후 3개월간 주식시장이 보합세로 이어졌다.     이에 더해 지난 30년간 8월과 9월 S&P500지수는 각각 0.2%와 0.4% 하락세를 보여왔다는 점도 증시 약세 징후로 지적됐다.    다음주 발표될 7월 고용지표도 향후 경제를 가늠해볼 수 있는 시험대가 될 것으로 로이터통신은 분석했다.    비교적 견조한 고용지표가 올해 증시 강세의 요인이었지만 경제가 너무 빠른 속도로 회복되고 있다는 분석이 나오면 연준이 추가 금리 인상을 해야 한다는 주장이 제기될 수도 있다는 것이다.    미라마 캐피털의 보브 칼먼 선임 포트폴리오 매니저는 \"연준이 기준금리를 현재의 5.50% 이상으로 인상하고 예상보다 오랫동안 유지해야 할 가능성이 커지고 있다\"며 \"이런 결과가 위험자산에 타격을 줄 수 있다는 우려가 있다\"고 지적했다.    그는 \"골디락스에 도달과 심각한 침체 도래 가능성이 50대50 정도\"라고 덧붙였다.     슈왑센터의 랜디 프레드릭 트레이딩·파생상품 담당 디렉터는 \"투자자들이 차익실현에 나서면서 향후 한두 달 내 S&P500지수가 5% 이상 하락해도 놀라지 않을 것\"이라고 말했다.    그는 그러나 \"증시가 지난해 약세장 이후 회복의 초기 단계에 있다\"면서 \"지나친 낙관론에 대한 우려는 항상 있어왔지만 숨 고르기는 장기적인 관점에서 시장에 건전한 신호가 될 수 있다\"고 말했다.     nadoo1@yna.co.kr"
    },
    {
        "title": "[특징주] 코로나19 재확산세에 진단키트株 강세",
        "date": "2023.07.31. 오전 10:26",
        "content": "신규 확진자 4주 연속 증가세\n\n\n\n최근 코로나19 신규 확진자 수가 다시 가파르게 증가하면서 편의점 진단 키트 판매량이 크게 늘고 있다. 편의점 세븐일레븐은 7월 1일부터 25일까지 코로나19 자가진단키트 매출이 지난달 같은 기간에 비해 30% 늘었다고 밝혔다. 연합뉴스[서울경제] 코로나19 확진자가 재차 급증 추세로 전환하면서 진단키트 관련주들이 급등세를 나타내고 있다.31일 오전 10시 25분 기준 씨젠(096530)은 직전 거래일보다 1800원(8.39%) 오른 2만 3250원에 거래되고 있다. 코스피 상장사인 에스디바이오센서(137310)도 6.4% 상승 중이며 코스닥 상장사 휴마시스(205470)도 3.6% 오름세를 나타내고 있다.최근 코로나19 확진자 수는 여름 휴가철을 기점으로 다시 늘어날 조짐을 보이는 중이다. 이달 셋째주 코로나19 확진자 수는 4주 연속 증가세를 보이면서 25만 3825명으로 직전 주 대비 35.8% 상승했다.특히 이달 19일 신규 확진자 수가 4만 7029명을 기록해 올해 1월 11일(5만 4315명) 이후 6개월 만에 최고 수준을 나타냈다. 코로나19가 재차 확산세를 보이면서 진단키트 수요가 늘어날 수 있다는 기대감이 주가를 끌어올리는 것으로 풀이된다."
    },
    {
        "title": "코스맥스, 업계 최초 4중 기능성 화장품 개발…“미백·주름 개선·자외선 차단에 가려움 완화까지”",
        "date": "2023.07.31. 오전 10:19",
        "content": "신규 기능성 화종품 유형 신설 이후 최초로 허가 취득연내 제품화 계획···“고객사 통해 신제품 선보일 예정”\n\n\n\n코스맥스의 4중 기능성 화장품 설명 자료. 사진 제공=코스맥스[서울경제] 코스맥스(192820)가 기존 자외선 차단·주름 개선·미백 기능에 피부 회복 기능까지 더해 총 4중의 기능성 화장품을 제조할 수 있게 됐다. 4중 기능성을 허가 받은 것은 화장품 제조자개발생산(ODM) 업계 최초다. 회사측은 올해 안에 고객사를 통해 4개의 기능성 효과가 담긴 자외선 차단제를 출시할 예정이다.코스맥스는 식품의약품안전처로부터 ‘피부 장벽의 기능을 회복하여 가려움 등의 개선’ 기능을 포함해 총 4중의 기능성 화장품 허가를 취득했다고 31일 밝혔다.식약처는 2020년 8월 개정된 '화장품법 시행규칙'에 신규 기능성화장품 유형인 '피부 장벽의 기능을 회복하여 가려움 등의 개선' 항목을 신설했다. 기존 복합 기능성화장품은 최대 3중 기능성(미백, 주름 개선, 자외선 차단)까지만 판매되고 있었다. 코스맥스는 업계 최초로 식약처의 새로운 기능성 화장품 유형을 개발해 추가한 것이다. 피부 장벽이 약한 경우 자외선에 의한 피부 손상 정도가 가속화될 수 있다. 코스맥스는 4중 기능성 화장품에 판테놀, 세라마이드 등 피부 장벽 개선에 도움을 주는 성분을 사용했다. 아울러 독자적인 특허 기술을 이용해 보습효과가 뛰어난 셀룰로오스, 히알루론산, 폴리글루타믹애시드 등의 성분도 적용했다. 회사 측에 따르면 이 제품의 효능 평가 결과 사용 4주 후 △평균 피부 가려움(VAS) 약 93% 감소 △경피수분손실량 약 18% 감소 △피부 수분량 약 27% 증가 등의 효과를 보였다.회사 관계자는 “기존 미백, 주름 개선, 자외선 차단을 포함한 3중 기능성에 피부 장벽 기능 회복을 통한 가려움 개선 기능을 추가한 것을 최초로 인정받은 사례”라며 “다양한 피부 고민에 맞는 솔루션을 제공하기 위해 피부 장벽 개선 기능까지 더해진 자외선 차단제를 개발했다”고 말했다."
    },
    {
        "title": "‘삼쩜삼’ 기술평가 통과…“IPO 총력 방침”",
        "date": "2023.07.31. 오전 10:16",
        "content": "NH증권과 상장 예비심사신청 등 진행\n\n\n\n[서울경제] 세금 신고 플랫폼 ‘삼쩜삼’을 운영하는 자비스앤빌런즈가 28일 기술평가를 통과했다고 31일 밝혔다. 이에 주관사 NH투자증권과 함께 코스닥 상장 작업에 박차를 가한다는 방침이다.기술평가는 기술특례상장의 첫 관문으로 한국거래소 지정 전문 평가기관 2곳에서 등급 평가를 받게 된다. 기술, 사업, 재무 등을 종합적으로 살펴 A등급과 BBB등급 이상을 받아야 하며 이후 예비심사 청구 단계로 넘어간다.자비스앤빌런즈는 6월부터 약 2개월 간 가술특례상장을 위한 평가를 진행했고 28일에 최종적으로 두 기관에서 A, BBB 등급을 통보받아 통과했다. 회사 측은 “납세자를 위한 최초 세무 스타트업으로 신규 시장을 형성한 데 이어 플랫폼을 통해 세금에 대한 진입장벽을 낮췄다는 점에서 긍정적인 평가를 받았다”고 설명했다. 세무 특성상 일정 기간에 트래픽 집중으로 서버가 과부화 될 수 있는데 이를 막기 위한 분산 시스템 등에서도 높은 점수를 받았다고 덧붙였다.이번 기술평가 통과로 자비스앤빌런즈는 상장 예비심사신청 등 코스닥 입성에 속도를 낼 계획이다. 앞서 지정감사, K-IFRS 도입 등 상장을 위한 회계, 재무적인 준비를 끝냈고 최근 이사회를 재정비하고, 내부회계관리제도를 구축하는 등 내부 통제 기능도 강화했다.김범섭 자비스앤빌런즈 대표는 “하반기에는 납세자를 위한 고도화된 서비스와 함께 라이프 사이클에 맞춰 비용과 지출을 아낄 수 있는 비세무 서비스도 순차적으로 선보일 예정”이라며 “세무대리인을 위한 서비스 개발로 상생 환경도 혁신할 것”이라고 밝혔다."
    },
    {
        "title": "[게시판] IBK투자증권, 토큰증권 사업추진 간담회",
        "date": "2023.07.31. 오전 10:09",
        "content": "IBK투자증권[IBK투자증권 제공]    ▲ IBK투자증권은 토큰증권(ST) 사업 추진을 위해 관련 기업과 관계자들을 초청해 간담회를 했다고 31일 밝혔다. 이번 간담회는 IBK투자증권의 토큰증권 사업 추진방향, 무형자산의 가치평가 방법, 토큰증권 발행과 유통 플랫폼 등을 안내하고 토론하는 형식으로 진행됐다. IBK투자증권은 올해 하반기에 토큰증권 사업 추진을 위한 협의체를 구성하고 내년 2분기에 시범서비스를 개시할 계획이다. (서울=연합뉴스)"
    },
    {
        "title": "[오전 시황] 코스피, 미국발 훈풍 속 개인 매수에 상승세",
        "date": "2023.07.31. 오전 10:08",
        "content": "코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 지난주 시장을 공포로 몰아넣은 2차전지주들이 장 초반 상승세를 보이며 코스피와 코스닥이 강세를 이어가고 있다.31일 오전 9시46분 기준 코스피 지수는 전 거래일 대비 15.79포인트(0.61%) 뛴 2624.11을 가리키고 있다. 지수는 20.55포인트(0.79%) 상승한 2628.87에 거래를 시작했다.투자 주체별 수급을 보면 개인과 기관 투자자는 각각 2066억원, 168억원을 사들이고 있다. 반면 외국인은 2267억원을 쏟아내고 있다.간밤 뉴욕 증시에서 주요 지수가 상승 마감했다. 빅테크 위주로 예상보다 좋은 2분기 실적 보고가 이어져 매수 심리에 긍정적 영향을 준 것으로 보인다.'어닝 서프라이즈'(깜짝 실적)를 기록한 인텔(6.6%)과 메타플랫폼(4.42%), 테슬라(4.20%), 알파벳(2.46%), 마이크로소프트(2.31%) 등 '빅테크' 기업들의 상승률이 두드러졌다.28일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 176.57포인트(0.5%) 오른 35,459.29에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500지수는 44.82포인트(0.99%) 상승한 4,582.23에, 나스닥 지수는 266.55포인트(1.9%) 뛴 14,316.66에 각각 장을 마감했다.다만 극한의 변동성을 겪고 있는 2차전지주의 수급 향방은 여전히 예측 불가한 변수다. 2차전지주의 주가 급등락은 지수 전체를 뒤흔들 수도 있다.한지영 키움증권 연구원은 \"펀더멘털(기초여건) 이상의 움직임을 연출하고 있는 포모(FOMO·상승장에서 느껴지는 소외감) 현상인 만큼 이번 주에도 2차전지주들의 수급 변화가 증시 전반의 수급 변동성을 유발할 가능성에 대비할 필요가 있다\"고 말했다.유가증권시장 시총 상위 종목들은 대부분 강세를 보인다. 포스코인터내셔널(047050)(6.50%), SK이노베이션(096770)(4.85%), NAVER(035420)(4.03%)의 상승세가 뚜렷한 가운데 셀트리온(068270)(2.23%), 포스코퓨처엠(003670)(1.18%), LG에너지솔루션(373220)(1.11%) 등이 오르고 있다. 반면 삼성바이오로직스(207940)(-1.53%), KB금융(105560)(-1.37%), 기아(000270)(-1.19%) 등은 1%대 하락률을 보인다.업종별로는 유통업(3.22%), 철강및금속(3.02%), 화학(2.93%), 섬유·의복(2.35%), 비금속광물(1.99%) 등이 강세를, 의약품(-0.71%), 운수창고(-0.19%), 증권(-0.12%) 등은 약보합세를 보이고 있다.같은 시각 코스닥 지수는 10.42포인트(1.14%) 상승한 924.16에 거래되고 있다. 지수는 전일 대비 9.27포인트(1.01%) 오른 923.01에 개장했다.개인이 홀로 1760억원 매수 우위고 외국인과 기관은 각각 1240억원, 502억원을 순매도하고 있다.시총 상위주들의 주가는 대부분 상승하고 있다. 에코프로(086520)(3.44%), 에코프로비엠(247540)(2.33%), 엘앤에프(066970)(1.89%) 등 2차전지 소재주가 강세를 보이고 있다. HPSP(403870)(8.08%), 포스코DX(022100)(6.94%)의 주가도 높은 상승률을 보이고 있다. 반면 케어젠(214370)(-5.35%), 에스엠(041510)(-1.87%) 등은 내리고 있다.2차전지 관련 사업 공시를 내면서 관련주로 묶인 자이글(234920)은 한때 25.77% 급등했다가 현재 12.30% 오른 2만원 수준에서 거래되고 있다. 자이글은 직전 거래일인 지난 28일 상한가로 마감한 바 있다."
    },
    {
        "title": "한국투자증권, 美주식 옵션 거래 이벤트",
        "date": "2023.07.31. 오전 10:08",
        "content": "\"최대 100만 원 투자지원금 지급\"\n\n\n\n[서울경제] 한국금융지주(071050) 자회사 한국투자증권은 9월 29일까지 미국 주식 옵션 거래 이벤트를 진행한다고 31일 밝혔다.이번 이벤트는 뱅키스 해외파생계좌가 있는 개인고객이면 누구나 참여할 수 있다. 뱅키스는 비대면 또는 시중은행을 통해 개설하는 온라인 전용 계좌 및 거래 서비스다.이벤트 기간 중 미국 주식옵션을 1계약 이상 거래한 모든 고객에게 커피 쿠폰을 제공한다. 100계약 이상 거래하면 10만원, 1000계약 이상 거래하면 100만 원의 투자지원금을 지급한다.옵션은 기초자산(주식·주가지수 등)을 미리 정한 가격으로 특정 시점에 사거나 팔 수 있는 권리를 말한다. 주식의 방향성을 예측해 투자이익을 극대화하거나, 가격변동 위험을 상쇄하는 헤지(hedge)의 수단으로 활용되는 경우가 많다.한국투자증권은 지난해 국내 증권사 중 최초로 미국 개별주식 옵션 거래 시스템을 구축했다. 이후 투자 가능한 종목을 확대하여 현재 75개의 미국주식 월 만기 옵션과 위클리 옵션에 투자할 수 있다. 연말까지 해외 주식옵션 수수료 할인 이벤트도 진행 중이다.김성환 개인고객그룹장은 \"미국 주식옵션을 비롯, 앞으로도 다양한 투자 기회를 제공하고 접근성을 높이는데 심혈을 기울이겠다\"고 말했다."
    },
    {
        "title": "코스콤 정보분배 시스템 오류…장 초반 증권사 주식거래 서비스 일부 장애",
        "date": "2023.07.31. 오전 10:07",
        "content": "\"매매체결시스템 문제 없어…정상 체결\"\"시스템 오류 구체 원인은 파악 중\"[이데일리 원다연 기자] 한국거래소의 오류로 주식 체결 데이터가 전송되지 않아 31일 장 초반 증권사 주식 거래 서비스에 장애가 발생했다.금융투자업계에 따르면 이날 오전 9시 개장 직후부터 국내 주식 체결 시세 관련 데이터가 각 증권사 시스템에 전송되지 않았다. 이는 거래소의 IT 자회사 코스콤의 오류에 따른 것으로 모든 증권사가 서비스 장애를 겪었다. 증권사들은 코스콤을 통해 상장 종목의 시세 정보를 받아 처리하는데, 이 정보를 받지 못해 서비스에 오류가 발생했다. 다만 거래소는 이는 정보 분배 시스템상의 문제로 매매 체결에는 문제가 없었다고 설명했다. 거래소 관계자는 “거래 체결 내역이나 호가 등과 관련한 정보를 분배하는 시스템에서 오류가 발생한 것으로 매매 체결 시스템은 적상적으로 작동해 매매 체결에는 문제가 없었다”며 “정보 분배 시스템에 오류가 발생한 구체적인 원인에 대해서는 현재 파악중”이라고 밝혔다."
    },
    {
        "title": "실적 발표 앞두고 네이버 5%대 상승",
        "date": "2023.07.31. 오전 10:06",
        "content": "2분기 실적 발표를 앞두고 있는 네이버 주가가 5%대 강세를 보이고 있다.31일 네이버는 9시 55분 현재 전 거래일 대비 5.45%(1만1500원) 오른 22만2500원에 거래되고 있다. 지난 3개월 중 최고 수준으로, 지난 6월 말 주가를 기점으로 23% 가까이 올랐다.최근 이차전지주에 따른 증시 변동성이 커지자 시장에서는 기술주 등 주가 부담이 낮은 종목을 선별해 매수하려는 흐름이 나타나면서 수혜를 입는 것으로 보인다. 지난 28일(현지시각) 뉴욕증시 물가 상승세 둔화와 주요 기술주 실적 호조로 상승세를 보인 점도 영향을 받은 것으로 보인다.지난 28일 기술주 중심의 나스닥지수는 전일 대비 266.55포인트(1.90%) 오른 1만4316.66을 기록하며 장을 마감했다. 메타(+4.4%), 테슬라(+4.2%), 알파벳(+2.5%) 등 나스닥 빅테크 기업을 비롯해 인공지능(AI) 관련주인 팔란티어(+10.3%) 등이 상승했다.네이버는 올해 2분기 최대 실적을 달성할 전망이다. 금융정보업체 에프앤가이드는 네이버가 2분기 매출 2조4306억원, 영업이익 3684억원을 기록할 것으로 전망했다. 이는 전년 동기 대비 각각 18.8%, 9.5% 증가한 수치다. 전망대로라면 분기 기준 최대 실적이다. 네이버의 2분기 실적발표는 다음 달 4일 예정돼 있다."
    },
    {
        "title": "KB코리아뉴웨이브펀드, 6개월 수익률 11%…“글로벌 메가트렌드 투자”",
        "date": "2023.07.31. 오전 10:02",
        "content": "신재생에너지·AI 등 신사업에 장기투자SK하이닉스·한솔케미칼 등 5%이상 편입\n\n\n\n[서울경제] 인공지능(AI) 등 글로벌 메가 트렌드에 집중 투자하는 KB자산운용의 ‘KB코리아 뉴웨이브펀드’가 최근 6개월 동안 10%가 넘는 수익률을 기록했다.31일 금융정보 업체 에프앤가이드에 따르면 KB코리아뉴웨이브펀드는 1월 30일부터 7월 28일까지 10.81%의 수익률을 기록했다. 이는 같은 기간 코스피 지수 상승률(5%)을 5.81%포인트 웃도는 수치다. 2020년 10월 7일 설정 이후 이달 28일까지 수익률은 15.85%, 최근 1년 수익률은 22.13%를 기록 중이다.KB코리아 뉴웨이브펀드는 전기차·신재생에너지·AI·콘텐츠·디지털 헬스케어 등 미래 유망 산업의 핵심 기업에 집중적으로 투자하는 상품이다. 앞서 KB자산운용은 기존 KB코리아뉴딜펀드의 명칭을 지난 4월 KB코리아뉴웨이브펀드로 변경한 후 신성장 산업에 투자하는 식으로 전략을 변경했다. 28일 기준 SK하이닉스(000660)(5.10%), 한솔케미칼(014680)(5.07%), LG에너지솔루션(373220)(4.80%), 삼성전자(005930)(4.36%), 파크시스템스(140860)(3.69%), 천보(278280)(3.59%) 등을 높은 비중으로 편입하고 있다.이석희 KB자산운용 연금WM본부장은 “시장 변동에 대응하기 위해 인터넷 서비스·콘텐츠·헬스케어·항공·우주 등 다양한 분야에 분산투자하는 상품”이라며 “하반기 주식시장은 디지털 성장이 주도할 것으로 보이며 2차전지, 전기차 등은 친환경·저탄소 기조에 힘입어 장기 성장이 예상된다”고 설명했다. 이 펀드는 KB국민은행과 KB증권 등에서 가입할 수 있다."
    },
    {
        "title": "\"시세창 왜 안 움직여\"…증권사 MTS·HTS 먹통에 '분통'",
        "date": "2023.07.31. 오전 9:58",
        "content": "한국거래소 '호가지연제공'에 오전 한때 서비스 오류\n\n\n\n사진=게티이미지뱅크31일 오전 국내 전 증권사 주식거래시스템(HTS·MTS)에서 개장 시간때부터 서비스 오류가 발생해 이용자들이 불편을 겪었다. 이날 오전 장 개장 직후 한국거래소의 호가제공지연으로 국내 전 증권사 HTS, MTS에서 호가창이 멈추고 거래체결이 지연되는 현상이 발생했다. 장 개장 직후 15분간 장애가 이어지다 이후 정상화됐다. 이용자들은 \"시세창이 움직이지 않는다\", \"제때 주문이 체결되지 않는다\"며 불편을 호소했다. NH투자증권 관계자는 \"현재 거래소로부터 호가제공이 지연되고 있어 전 증권사 공통 체결이 지연되고 있다\"고 했고, KB증권은 \"거래소 문제로 실시간 시세 서비스 간헐적 장애가 발생하고 있다\"고 밝혔다.한국거래소 측은 코스콤이 제공하는 시장정보분배시스템에서 오류가 발생하면서 이러한 문제가 나타났다고 설명했다. 다만 실제 주문 체결에서 오류가 발생하진 않았다고 설명했다.한국거래소 관계자는 \"9시 15분경부터 정상화가 됐고 매매체결에는 전혀 문제가 없었다\"며 \"시스템 에러 원인은 현재 구체적으로 파악 중\"이라고 말했다"
    },
    {
        "title": "‘年 3.7% 이자수익’ KODEX CD금리 ETF 자금 몰려",
        "date": "2023.07.31. 오전 9:56",
        "content": "KODEX CD금리 액티브 ETF 순자산 5000억 원 돌파\n\n\n\n [사진=삼성자산운용]31일 삼성자산운용은 ‘삼성 KODEX CD금리 액티브 상장지수펀드(ETF)’가 순자산 5000억 원을 돌파했다고 밝혔다. 업계 동종 상품 중 최저 보수, 최소 거래비용이라는 장점으로 투자자들 사이에서 ‘고금리 파킹 ETF’로 주목받고 있다.이 ETF는 지난 6월 초 상장한 이후 50여일 만에 순자산이 5000억 이상으로 성장했다. CD금리 ETF는원화 금리형 ETF 중 가장 높은 금리를 제공하는 상품인 만큼, 최근 금리인상의 여파로 투자자들의 관심도가 높아진 것이 순자산 유입에 긍정적인 영향을 미친 것으로 분석된다. CD91일물 금리는 27일 기준으로 연 3.74%로 5월 말 이후 연 3.7% 이상을 유지하고 있다.KODEX CD금리 액티브 ETF는 CD 1일물 하루치 금리를 매일 이자수익으로 반영하는 현금성 자산을 관리하는데 적합한 ETF다. 금리의 등락에 따라 손해가 발생할 수 있는 일반 채권형 ETF와는 달리 이 상품은 CD91일물 금리를 일할 계산해 매일 복리로 반영하는 구조로, 기간 조건 없이 단 하루만 투자해도 CD91일물 하루 금리를 수익으로 받을 수 있다. 총보수 역시 연 0.02%로 CD금리 ETF 중 최저 수준이다.또한, 이 상품은 1주당 가격이 100만원 수준으로 최소 거래 비용이 장점이다. 거래 비용을 투자금액 대비 비율(%)로 환산하면 5원당 0.0005% 수준인 만큼 업계 동종 상품 중 가장 낮은 비용이 든다.임태혁 삼성자산운용 ETF운용본부 상무는 “KODEX CD금리 액티브 ETF는 거래 비용이 매우 낮은 점이 주목받으며 현재 하루 거래대금 1조원 이상의 매우 높은 유동성을 갖추고 있어 금액 제한 없이 CD금리 수준의 고금리 효과를 누리면서 투자할 수 있다는 것이 장점”이라며 “특히, 연금저축 또는 퇴직연금(DC/IRP) 등 연금계좌에서도 100% 안전자산으로 투자 가능한 국내 유일한 CD금리 ETF”라고 말했다."
    },
    {
        "title": "“월요일 오전부터 뛰네”...에코프로 장중 120만원 터치",
        "date": "2023.07.31. 오전 9:54",
        "content": "에코프로 그룹을 중심으로 2차전지 관련주 전반이 31일 오전 강세를 나타내고 있다.31일 오전 9시 32분 현재 에코프로는 직전 거래일 대비 9만1000원(8.2%) 오른 119만5000원을 보이고 있다. 이날 오전 장 개장 직후인 9시 14분에는 에코프로의 주가는 120만6000원까지 올랐다.코스닥 시가총액 1위인 에코프로비엠 역시 5% 강세를 보이면서 현재 42만8000원에 거래되고 있다. 에코프로에이치엔의 주가도 이날 6.8% 올랐다.에코프로 그룹과 함께 이차전지 대표주로 거론되는 포스코 그룹주도 함께 상승세다. 포스코인터내셔널은 전일 대비 9100원(11.3%) 오른 8만9100원에 거래되고 있다. 포스코퓨처엠도 3.3% 상승 중이며 포스코홀딩스 역시 3.3% 강세다.최근 2차전지주의 고평가 논란에도 개인투자자를 중심으로 투자 열기가 고조되면서 주가가 상승 탄력을 받고 있는 것으로 보인다. 이날 오전 LG에너지솔루션(2.4%)과 삼성SDI(0.30%) 등 2차전지 셀 업체 주가도 오르고 있다."
    },
    {
        "title": "IBK증권 \"내년 2분기 토큰증권 시범 서비스\"",
        "date": "2023.07.31. 오전 9:50",
        "content": "하반기 내 사업추진 협의체 구성\n\n\n\n28일 서울 여의도 IBK투자증권에서 열린 ‘토큰증권 사업 추진을 위한 간담회’에서 참석자들이 파이팅을 외치며 기념 촬영을 하고 있다. IBK투자증권은 하반기 토큰 협의체를 구성하고 내년 2분기 시범 서비스를 제공할 예정이다. 자금 조달에 어려움을 겪는 중소기업을 지원하고 고객에게는 투자 상품을 서비스할 방침이다. 사진 제공=IBK투자증권[서울경제] IBK투자증권이 토큰증권 사업 추진을 위해 관련 기업 및 관계자들을 초청해 간담회를 개최했다고 31일 밝혔다.간담회에서는 △IBK증권의 토큰증권 사업 추진 방향 △무형자산의 가치평가 방법 △토큰증권 발행과 유통 플랫폼 등이 논의됐으며 참석자들이 각 주제를 놓고 자유롭게 토론을 벌였다. 참여 기업은 미트파트너스·카룸·씨지테일·투게더아트·핀고컴퍼니·원컵·펀블·와사비팜·수호아이오·핀플러스글로벌·에셋체인·NICE평가정보·시공특허법률사무소·이노솔트 등이다.IBK투자증권은 중소기업 성장 지원이라는 설립 목적에 맞춰 새로운 플랫폼을 통해 보유 중인 기초자산의 유동화에 어려움을 겪는 중소기업의 자금 조달을 주선하고 고객에게는 다양한 투자 상품을 제공할 계획이다. 회사 측은 연내 토큰증권 사업 추진 협의체를 구성하고 내년 2분기 시범 서비스의 닻을 올릴 계획이다.한원돈 IBK투자증권 디지털혁신본부장은 “토큰증권은 증권 발행 및 거래에 있어서 증권업 디지털 전환의 대표 사례가 될 것”이라며 “안정적 플랫폼을 구축, 기존에 없던 다양한 기초자산을 유동화해 기업과 고객에게 새 투자 기회를 제공하겠다”고 말했다."
    },
    {
        "title": "코스콤 오류…증권사 주식거래 서비스에 일부 장애 발생",
        "date": "2023.07.31. 오전 9:49",
        "content": "거래소 \"매매 체결에 문제 없어…오전 9시 15분께 정상화\"\n\n\n\n코스피 상승, 환율 보합 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 홍유담 이민영 기자 = 한국거래소의 IT 자회사 코스콤 측 오류로 주식 체결 데이터가 전송되지 않아 31일 오전 한때 증권사 주식 거래 서비스에 장애가 발생했다.    금융투자업계에 따르면 이날 오전 9시 개장 직후부터 국내 주식 체결 시세 관련 데이터가 각 증권사 시스템에 전송되지 않았다.    이는 코스콤의 오류에 따른 것으로 모든 증권사가 서비스 장애를 겪었다.    증권사들은 코스콤을 통해 상장 종목의 시세 정보를 받아 처리하는데, 이 정보를 받지 못해 매매 등 서비스에 오류가 발생한 것이다.    유가증권시장은 오전 9시 8분께부터, 코스닥시장은 4분 뒤인 12분께부터 데이터가 정상 수신되고 있다.    한 증권사 관계자는 \"모바일트레이딩시스템(MTS)과 홈트레이딩시스템(HTS)도 모두 코스피 및 코스닥 종목 매매 과정에서 오류를 일으켰다\"고 말했다.    다만 이는 주식 호가 창에 오류가 생긴 것으로 매매 자체에는 문제가 없었다고 거래소 측은 설명했다.     거래소 관계자는 \"주식 매매가 체결된 후 진행되는 시장 정보 분배 시스템을 코스콤이 담당하고 있는데 이 시스템 일부에 오류가 생긴 것\"이라며 \"결과적으로 매매 체결에는 문제가 없었고 오전 9시 15분께 모두 정상화됐다\"고 말했다.    ydhong@yna.co.kr"
    },
    {
        "title": "거래소도 원인 모른다…월요일 증시 문 열자마자 거래창 먹통",
        "date": "2023.07.31. 오전 9:48",
        "content": "31일 오전 서울 중구 하나은행 본점 딜링룸 모습. 연합뉴스           월요일 증시 개장 직후 주요 증권사의 거래 시스템에 오류가 발생했다.      31일 금융투자업계에 따르면 이날 장 시작과 동시에 증권사 홈트레이딩시스템(HTS)와 모바일트레이딩시스템(MTS)이 제대로 작동하지 않았다.      주식 호가 창이 멈추는 현상 등으로 이용자 민원이 발생했다.       한국거래소의 호가 정보와 체결 정보가 수신되지 않는 오류가 발생했다는 게 업계 설명이다.      NH투자증권은 “거래소로부터 호가 제공이 지연되고 있어 전 증권사 공통 체결이 지연되고 있다”고 MTS를 통해 고객에게 공지하기도 했다.      거래소 측은 이날 오류 주식 호가 창에 발생한 것으로 매매 자체에는 문제가 없었다는 입장이다.      거래소는 9시 15분경 시스템이 정상화됐다고 밝혔다.      거래소 관계자는 “주식 매매가 체결된 후 진행되는 시장 정보 분배 시스템을 코스콤이 담당하고 있는데 이 시스템 일부에 문제가 있었던 것으로 추정된다”고 설명했다.      그러면서 “현재 호가 제공과 매매 체결은 다 일어났다”며 “정확한 원인은 현재 파악 중”이라고 설명했다.      이날 오후 한국거래소는 전송지연에 대해 안내사항을 내고 “금일 유가 및 코스닥 시장 시세 정보 전송이 일부 지연되어 투자자와 회원사 여러분께 불편을 끼쳐드려 죄송하다”며 “금번 문제는 정보시스템 운영을 위한 준비작업 과정에서 발생했다”고 설명했다.      한국거래소 관계자에 따르면 이는 일종의 코딩 오류로, 일각에서 원인으로 제기하는 파생상품 시장 개장 시간 조정과는 무관한 것으로 전해졌다.       거래소 측은 “향후 유사한 문제가 재발하지 않도록 시스템 운영에 만전을 기하겠다”고 밝혔다."
    },
    {
        "title": "코스피, 美인플레 둔화에 장 초반 0.9%↑…코스닥은 1.5% 올라(종합)",
        "date": "2023.07.31. 오전 9:48",
        "content": "코스피 상승, 환율 보합 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 31일 코스피가 미국의 인플레이션(물가 상승) 압력 둔화에 상승 출발해 2,630대를 회복했다.    이날 오전 9시 35분 현재 코스피는 전 거래일보다 25.27포인트(0.97%) 오른 2,633.59다.    지수는 전장보다 20.55포인트(0.79%) 오른 2,628.87에 개장했다.    이날 유가증권시장에서 개인은 1천851억원어치 주식을 순매수하며 지수를 끌어올리고 있다. 외국인과 기관은 각각 1천835억원, 34억원어치를 순매도 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가와 동일한 1,277원에 출발한 뒤 장 초반 1,270원대 중반에서 오르내리고 있다.    지난 28일(현지시간) 미국 증시는 물가 상승 압력이 둔화했다는 소식에 기술주 위주로 강하게 상승했다.    다우존스30 산업평균지수는 0.50%, 스탠더드앤드푸어스(S&P) 500 지수는 0.99% 올랐으며 나스닥 종합지수는 1.90%나 뛰었다.    '어닝 서프라이즈'(깜짝 실적)를 기록한 인텔(6.6%)과 메타플랫폼(4.42%), 테슬라(4.20%), 알파벳(2.46%), 마이크로소프트(2.31%) 등 '빅테크' 기업들의 상승률이 두드러졌다.    미국 증시의 강세에 따라 투자심리가 회복해 이날 국내 증시도 비슷한 흐름을 보일 것으로 전망된다.    다만 극한의 변동성을 겪고 있는 2차전지주의 수급 향방은 여전히 예측 불가한 변수다. 2차전지주의 주가 급등락은 지수 전체를 뒤흔들 수도 있다.    한지영 키움증권 연구원은 \"펀더멘털(기초여건) 이상의 움직임을 연출하고 있는 포모(FOMO·상승장에서 느껴지는 소외감) 현상인 만큼 이번 주에도 2차전지주들의 수급 변화가 증시 전반의 수급 변동성을 유발할 가능성에 대비할 필요가 있다\"고 말했다.    유가증권시장 시가총액 상위권에서는 삼성전자(0.0%)가 보합권에 머물고 있는 가운데 LG에너지솔루션(2.40%), POSCO홀딩스(4.04%), 포스코퓨처엠(3.53%) 등 2차전지 관련주가 강세를 보이고 있다.    SK하이닉스(-0.94%)와 삼성바이오로직스(-2.04%), 기아(-0.83%), 카카오(-0.59%) 등은 내리고 있다.    업종별로는 유통업(3.22%), 철강및금속(3.02%), 화학(2.93%), 섬유·의복(2.35%), 비금속광물(1.99%) 등이 강세를, 의약품(-0.71%), 운수창고(-0.19%), 증권(-0.12%) 등은 약보합세를 보이고 있다.    같은 시각 코스닥지수는 전날보다 13.50포인트(1.48%) 상승한 927.24다.    지수는 전장보다 9.27포인트(1.01%) 오른 923.01에 출발한 뒤 상승세를 그리고 있다.    코스닥시장에서도 개인은 1천421억원어치를 대량 매수하고 있다. 외국인은 1천49억원, 기관은 347억원어치를 각각 순매도 중이다.    시총 상위권에서는 에코프로비엠(4.42%)과 에코프로(7.16%), 엘앤에프(3.98%), 포스코DX(10.0%)가 급등 출발했으며, JYP엔터테인먼트(-0.37%), HLB(-0.16%), 펄어비스(-0.54%) 등은 소폭 약세다.    norae@yna.co.kr"
    },
    {
        "title": "한샘, 지속가능경영보고서 발간…“2050 넷제로 달성”",
        "date": "2023.07.31. 오전 9:45",
        "content": "기후변화 대응 역량 강화 방침\n\n\n\n사진 제공=한샘[서울경제] 한샘(009240)이 환경·사회·지배구조(ESG) 경영의 현황과 성과, 향후 로드맵을 담은 ‘2023년 한샘 지속가능경영보고서’를 발간했다고 31일 밝혔다. 한샘은 이번 지속가능경영보고서를 통해 기후변화에 대한 대응 강화 의지를 강조했다. 오는 2025년까지 환경경영 시스템을 완성하고 2050년까지 ‘탄소중립(넷제로)’을 달성하겠다는 목표를 공개했다. 한샘은 온실가스 배출 측정을 협력사 등 간접적인 것까지 포함하는 ‘스코프(Scope) 3’로 확대하고 세계적 비영리기관 ‘탄소정보 공개 프로젝트(CDP·Carbon Disclosure Project)’에도 가입한 바 있다. 올해 지속가능경영보고서에는 기후변화 관련 재무공개 협의체(TCFD) 보고서도 수록했다. TCFD는 2015년 주요 20개국(G20) 요청으로 국제결제은행(BIS)과 금융안정위원회(FSB)가 설립한 협의체로 기업이 기후변화에 따른 리스크 및 기회 요소를 파악하고, 전략 수립 후 재무적 영향까지 수치화된 보고서로 공개할 것을 권고한다. 지배구조 분야에서는 ESG위원회, 감사위원회 등 이사회 내 7개 소위원회 중심의 투명한 경영체계를 지속해 나갈 계획이다. 2022년 한 해 동안 14회의 이사회를 개최하고 총 44건의 안건을 심의 및 결의하며 활발한 이사회 활동을 진행했다고 회사 측은 전했다. 한샘 관계자는 “한샘은 ESG 경영이 비용이 아니라 재무적 실적을 불러올 수 있는 투자임을 입증하는 기업이 되기 위해 노력할 것”이라며 “지속 가능한 성장 체계를 가지고 있는 투명하고 존경받는 기업으로 도약한다는 방침”이라고 말했다."
    },
    {
        "title": "[속보] 증권사 MTS·HTS 먹통…\"호가제공 지연\"",
        "date": "2023.07.31. 오전 9:42",
        "content": "거래소 \"체결엔 문제 없어\"\n\n\n\n사진=키움증권 홈페이지 캡처31일 금융투자업계에 따르면 키움증권, 신한투자증권, NH투자증권, 유안타증권 등 주요 증권사의 홈트레이딩시스템(HTS)과 모바일트레이딩시스템(MTS)이 개장 직후 한동안 정상 작동되지 않았다.키움증권은 홈페이지에 \"한국거래소로부터 시세체결 정보 수신이 원활하지 않다\"며 \"전 증권사 동일한 상황이니 주문에 유의하길 바란다\"고 공지했다.거래소 측은 주식 호가 창에 오류가 생긴 것으로 매매 자체에는 문제가 없었다고 설명했다. 거래소 관계자는 \"코스콤의 정보 분배시스템에 문제가 발생했던 것으로 추정된다\"며 \"매매체결에는 문제가 없었다\"고 밝혔다. 코스콤은 거래소의 자회사다. 증권사들은 코스콤을 통해 상장 종목의 시세 정보를 받아 처리한다."
    },
    {
        "title": "(주)에피바이오텍 코넥스시장 상장기념식",
        "date": "2023.07.31. 오전 9:39",
        "content": "(서울=연합뉴스) 31일 서울 영등포구 한국거래소에서 열린 (주)에피바이오텍 코넥스시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 박영철 코넥스협회 수석부회장, 홍순욱 한국거래소 코스닥시장본부장, 성종혁 (주)에피바이오텍 대표이사, 배영규 한국투자증권 IB그룹장, 유도석 한국IR협의회 상무. 2023.7.31 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "이차전지주 상승세 지속…에코프로, 장 초반 120만원 '터치'",
        "date": "2023.07.31. 오전 9:39",
        "content": "상승 출발한 코스피(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31 ondol@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 지난주 급격한 변동성을 보이며 주식시장을 혼란에 빠뜨렸던 이차전지주들이 31일 장 초반 상승세를 이어가고 있다.    이날 오전 9시 23분 코스닥시장에서 에코프로비엠은 전 거래일 대비 4.54% 상승한 42만6천원에, 에코프로는 6.61% 오른 117만7천원에 각각 거래되고 있다.    에코프로비엠은 장 초반 7.73% 오른 43만9천원까지 치솟았고, 에코프로는 9.69% 오른 121만1천원까지 고점을 높이기도 했다.    유가증권시장에서는 POSCO홀딩스가 전 거래일보다 4.04% 높은 64만4천원에, 포스코퓨처엠이 3.92% 상승한 53만원에 각각 거래 중이다.    두 종목 모두 개장 직후 6%대의 상승률을 보이다 상승 폭을 일부 축소했다.    이 밖에도 금양(11.11%), SK이노베이션(6.07%), LG에너지솔루션(2.40%), 삼성SDI(1.51%), LG화학(1.38%), 엘앤에프(4.91%) 등이 오르고 있다.    이차전지 관련 사업 공시를 내면서 관련주로 묶인 자이글은 한때 25.77% 급등했다가 현재 12.30% 오른 2만원 수준에서 거래되고 있다. 자이글은 직전 거래일인 지난 28일 상한가로 마감한 바 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"증시 개장했는데 시세가 안보여\"…HTS·MTS 11분간 '먹통'",
        "date": "2023.07.31. 오전 9:38",
        "content": "개장 직후 모든 증권사 HTS·MTS 정상 거래 막혀호가창에서 시세 안보이고 매도·매수 물량만 표기매수·매도 주문을 내도 체결 안되는 현상 반복거래소 \"코스콤 시스템 에러 증권사 서비스 장애\"\n\n\n\n사진=이미지투데이[서울경제] 주요 증권사의 홈트레이딩시스템(HTS)과 모바일트레이딩시스템(MTS)이 장 개장 후 최대 11분간 제대로 작동하지 않아 투자자들이 큰 불편을 겪었다. 장이 열렸지만 호가창에 시세가 뜨지 않고 매도와 매수 물량만 뜨는 등 이상 현상이 한동안 지속됐다. 주문을 내도 체결되지 않는 오류가 반복됐다.31일 금융투자업계에 따르면 이날 오전 9시 코스피와 코스닥 개장 직후 HTS와 MTS에 시세가 정상적으로 나타나지 않는 오류가 발생했다. 현상은 증권사 시스템마다 제각각이었다. 매도와 매수 물량만 뜨고 시세가 뜨지 않는 곳도 있었다. 또 주문을 내도 거래가 체결되지 않았고 호가창이 아예 멈춘 곳도 있었다. 장이 개장했지만 동시 호가와 같은 상황이 지속되면서 장 개장과 동시에 거래에 나서려던 투자자들은 불만이 터져 나왔다. 다만 장 개장 전 시장가로 매수나 매도 주문을 넣은 투자자 물량은 거래가 체결됐다.먹통 현상은 코스피는 오전 9시 7분까지 이어졌고 9시 8분에야 거래가 재개됐다. 코스닥 역시 9시 11분까지 먹통 현상이 반복됐고 9시 12분부터 데이터가 정상 수신되기 시작했다. 오류는 전체 증권사에서 공통적으로 나타났다. 증권사들은 부랴부랴 고객들에게 \"한국거래소 체결 및 현재가 수신이 문제가 발생하고 있다\"며 \"해소시 재안내 드리겠다\"고 공지사항을 띄웠다.일각에서는 한국거래소 전산 자체적인 문제로 동시다발적인 문제가 발생한 것이 아니냐는 지적이 나왔다. 한국거래소 역시 오전 9시 25분까지 원인을 파악하는 중이라는 입장을 반복했고 9시 40분께 코스콤 전산 장애가 원인이라고 알렸다. 한국거래소는 IT 자회사 코스콤에서 국내 주식 체결 시세 관련 데이터가 각 증권사 시스템에 전송되지 않은 것이 원인이라는 설명이다. 증권사들은 코스콤을 통해 상장 종목의 시세 정보를 받아 처리하는데, 이 정보를 받지 못해 매매 등 서비스에 오류가 발생한 것이며 거래소 측 시스템 오류는 아니라고 설명했다.거래소 측은 주식 호가창에 오류가 생긴 것으로 매매 거래 자체에는 문제가 없었다고 설명했다. 한국거래소 관계자는 “실제 매매 체결에서 오류가 생기지는 않았다”고 말했다.다만 일부 일부 중소형 종목은 9시 30분이 넘어서도 호가창이 멈추는 현상이 지속되는 등 장애 문제가 계속된 것으로 알려졌다. 거래소 측은 코스콤과 문제의 원인 등을 정밀 파악해 입장을 공식 발표할 계획이다."
    },
    {
        "title": "사우디, 광물 시장에서도 ‘큰 손’으로 떠올라",
        "date": "2023.07.31. 오전 9:38",
        "content": "브라질 광산업체 발레의 인도네시아 법인이 남술라웨시 지역의 니켈 광산에서 니켈을 채굴하고 모습. 사우디아라비아는 최근 발레 지분 10%를 인수하기로 하는 등 글로벌 광물 시장 투자에 적극 나서고 있다. [EPA][헤럴드경제=김우영 기자] 사우디아라비아가 광물 시장에서도 ‘큰손’ 존재감을 드러내고 있다.사우디 국부펀드(PIF)와 국영 광산업체 마덴은 27일(현지시간) 브라질 발레의 비금속 사업부 지분 10%를 매입하기로 했다. 사우디의 투자금은 총 26억달러(약 3조3000억원)에 달한다.이번 투자는 올해 초 PIF와 마덴이 32억달러를 들여 합작한 신설법인 ‘마라나’의 첫 직접 투자다.발레는 브라질 최대 광산업체로, 철광석을 중심으로 구리와 니켈 등을 생산하고 있다. 로이터통신에 따르면 발레 측은 “마나라의 투자는 글로벌 에너지 전환에 도움이 될 신기술 개발에 중요한 구리와 니켈 생산을 확대하는데 핵심적인 역할을 할 것”이라고 밝혔다.블룸버그통신은 30일 사우디가 발레에 이어 캐나다 금광업체인 배릭골드와 함께 파키스탄의 구리 광산에 투자하는 것에 대해 논의했다고 사안에 정통한 소식통을 인용해 보도했다. 이 소식통은 사우디가 언제든 현금을 뿌릴 준비가 돼 있다고 덧붙였다.여기에 구리와 니켈 등을 생산하는 인도네시아와 캐나다 등의 광산에 대한 사우디의 관심이 줄을 잇고 있다고 전했다.이 같은 사우디의 광물 시장 진출은 석유 의존 경제구조를 변화시키기 위한 과정의 하나로 보인다. 사우디는 이미 금융과 스포츠 산업 등에 막대한 자금을 퍼붓고 있으며 태양광, 풍력 등 대체 에너지 투자에도 적극 나서왔다.블룸버그는 특히 그간 글로벌 광물시장에서 자금줄 역할을 해온 중국이 미국 등의 제재로 주춤하자 그 틈을 사우디 등 중동 국가들이 파고들고 있다고 분석했다. 실제 이번 발레 지분 인수에서 PIF와 막판까지 치열한 경쟁을 펼친 곳은 카타르투자청(QIA)이었던 것으로 알려졌다.중국과 손 잡고 콩코민주공화국에서 구리 광산을 개발하고 있는 광산개발업체 로버트 프리들랜드는 블룸버그에 “미국이 중국을 제외하려는 정책을 펼치면서 모든 것이 바뀌었다”며 “자본에 굶주린 광물 시장에서 중동 지역 투자자들은 가장 중요한 자금 조달원이 될 것”이라고 밝혔다.매년 사우디가 개최하는 채굴 관련 컨퍼런스에 올해 처음으로 세계 1, 2위 광산 회사인 BHP의 마이크 헨리 최고경영자(CEO)와 리오틴토의 도미닉 바튼 회장이 참석한 것은 사우디의 광물 시장 존재감을 상징적으로 보여준다.다만 중국이 광산을 직접 운영하려던 것과 달리 사우디는 광물의 공급을 확보하는 지분을 가지는데 더 관심이 많다고 블룸버그는 설명했다. 사우디는 리튬 등 전기차 핵심 광물을 처리하는 시설 등 관련 인프라 구축에도 힘을 쏟고 있다.또 사우디 자본은 이슬람 국가 내 광산 투자에도 유리하다는 장점도 있다. 배릭골드가 사우디와 손 잡고 파키스탄에 진출하려는 중요한 이유 중 하나가 바로 이 때문이라고 블룸버그는 설명했다."
    },
    {
        "title": "원/달러 환율 장초반 보합세…1,270원대 등락",
        "date": "2023.07.31. 오전 9:36",
        "content": "(서울=연합뉴스) 오지은 기자 = 31일 원/달러 환율은 장 초반 보합세를 보이고 있다. \n\n\n\n코스피 상승, 환율 보합 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31 ondol@yna.co.kr    이날 서울 외환시장에서 오전 9시 17분 현재 달러 대비 원화 환율은 전 거래일보다 1.15원 하락한 1,275.85원이다.     환율은 전거래일 종가와 동일한 1,277.0원에 개장해 1,270원대에서 제한적으로 움직이고 있다.     지난 28일(현지시간) 수출업체 네고(달러 매도) 물량 유입과 일본은행(BOJ)의 장기금리 지표인 10년물 국채 금리 상한선(0.5%) 초과 용인 조치로 아시아 통화가 강세하며 달러는 약세를 보였다.     전 거래일 주요 6개국 통화에 대한 달러 가치를 나타내는 달러 인덱스는 0.05% 하락한 101.7포인트(p)를 기록했다.     미국의 2분기 국내총생산(GDP)·개인소비지출(PCE) 증가율이 각각 2.4%, 2.6%에 달하는 등 경기침체 완화에 대한 기대감이 커지면서 달러화 강세 요인으로 작용했다.     민경원 우리은행 연구원은 \"골디락스(이상적인 경제상황) 시나리오가 부상하며 위험선호가 회복됐지만 월말 수출업체 네고 등은 환율 하락 압력으로 작용한다\"고 평가했다.     같은 시간 원/엔 재정환율은 100엔당 905.75원이다. 전 거래일 오후 3시 30분 기준가(916.50원)보다 10.75원 하락했다.     built@yna.co.kr(계속)"
    },
    {
        "title": "개인 '사자'에 코스피 0.9% 상승…이차전지주 강세",
        "date": "2023.07.31. 오전 9:35",
        "content": "외국인과 기관이 매도 우위를 보이고 있지만 개인의 매수세에 의해 코스피지수가 오름세를 보이고 있다. 이차전지주가 특히 강세를 나타냈다.\n\n\n\n[이미지출처=연합뉴스]31일 오전 9시26분 기준 코스피지수는 전거래일 대비 22.88포인트(0.88%) 오른 2631.20에 거래됐다. 개인이 홀로 1874억원 상당 사들인 반면 외국인과 기관이 각각 1869억원, 36억원가량 팔아치웠다.시가총액 상위 종목 중에선 포스코퓨처엠(3.33%), POSCO홀딩스(2.91%), LG에너지솔루션(2.21%), 네이버(NAVER)(0.95%), 삼성SDI(0.75%) 순으로 올랐다. 삼성바이오로직스(-1.91%), SK하이닉스(-0.55%) 순으로 내렸다.업종별로는 유통업(3.22%), 섬유·의복(2.79%), 화학(2.47%), 종이·목재(2.30%) 순으로 강세다. 의약품(-0.74%), 운수창고(-0.11%) 순으로 약세다.28일(현지시간) 미국 증시는 연방준비제도(Fed)가 선호하는 물가 지표가 둔화했다는 소식에 상승세를 탔다. 다우존스30산업평균지수는 전장보다 176.57포인트(0.50%) 오른 3만5459.29에, 스탠더드앤드푸어스(S&P)500지수는 전장보다 44.82포인트(0.99%) 상승한 4582.23에 거래를 마쳤다. 기술주 중심의 나스닥지수는 전장보다 266.55포인트(1.90%) 오른 1만4316.66을 기록했다.에너지와 식료품을 제외한 6월 근원 개인소비지출(PCE) 가격지수는 지난해 같은 기간보다는 4.1% 올랐다. 이는 시장 예상치 4.2% 상승, 전달의 4.6% 상승 대비 둔화한 수치다. 전월 대비로는 0.2% 올라 시장 예상치인 0.2% 상승에 부합했다. 아울러 전달 수치인 0.3% 상승보다 낮았다. 에너지와 식료품 가격을 포함한 6월 PCE 가격지수는 전월에 비해 0.2%, 지난해 같은 기간보단 3.0% 상승했다. 이 역시 전달 기록한 0.1% 상승과 3.8% 상승보다 둔화됐다.같은 시간 코스닥지수는 전거래일 대비 12.04포인트(1.32%) 상승한 925.78로 집계됐다. 개인이 1360억원어치 순매수했고 외국인과 기관이 1006억원, 325억원가량 순매도했다.시가총액 상위 종목 중에선 포스코DX(9.35%), 에코프로(6.79%), HPSP(5.15%), 에코프로비엠(4.17%), 엘앤에프(3.14%) 순으로 올랐다. 반면 펄어비스(-1.44%), JYP Ent.(-0.59%), 셀트리온제약(-0.34%) 순으로 내렸다."
    },
    {
        "title": "CGV 등 40개사 1억9416만주 8월 보호예수 해제",
        "date": "2023.07.31. 오전 9:35",
        "content": "코스피 2개사 880만주, 코스닥 38개사 1.8억주[서울경제] CJ CGV(079160) 681만 주 등 총 1억 9416만 주의 보호예수가 8월 중에 풀린다.\n\n\n\n31일 한국예탁결제원에 따르면 예탁원에 의무보유 등록된 상장 주식 총 40개 사의 1억 9416만 주가 8월 중 해제된다. 의무보유 등록 해제 주식 수는 유가증권시장에서 CJ CGV(681만 8182주)·미래아이앤지(198만 6754주) 등 2개사 880만 주, 코스닥시장에서 광무(511만 7280주)·알비더블유(495만 4809주) 등 38개사 1억 8536만 주다.총 발행 주식 수 대비 해제 주식 수 상위 3개사는 HK이노엔(195940)(43.01%), 다보링크(340360)(37.29%), 미투젠(950190)과기유한회사KDR(36.36%)이다. 의무보유 등록 해제 주식 수 상위 3개사는 씨케이에이치(900120)푸드앤헬스리미티드(3788만 주), 이스트아시아홀딩스(900110)인베스트먼트리미티드(1794만 주), 다보링크(1594만 주)다.그간의 보호예수 이유로는 모집(전매제한)이 가장 큰 비중을 차지했다. 의무보유 등록은 관계 법령에 따라 최대주주와 주식 인수인 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다. 최대주주 등 소유 주식 처분에 따른 주가 급락으로부터 일반투자자를 보호하기 위해 도입됐다."
    },
    {
        "title": "[특징주]LS그룹주 강세 지속…LS네트웍스 8%대↑",
        "date": "2023.07.31. 오전 9:31",
        "content": "[이데일리 김응태 기자] LS가 올 2분기 최대 실적을 기록하고 업황이 개선될 것이란 전망이 나오면서 LS그룹주 전반이 강세다. 31일 마켓포인트에 따르면 오전 9시26분 LS(006260)는 전거래일 대비 8.01% 상승한 12만1400원에 거래되고 있다.LS네트웍스(000680)는 8.62% 오른 7060원에 거래 중이다. LS ELECTRIC(010120)은 3.76%, LS전선아시아(229640)는 1.58% 각각 오르고 있다.LS그룹주 전반이 강세를 띠는 것은 LS를 필두로 호실적 전망이 나오고 있기 때문으로 보인다. 한국투자증권은 이날 발간한 보고서에서 LS의 올해 2분기 연결 기준 매출액은 전년 대비 47.8% 증가한 6089억원, 영업이익은 36.3% 늘어난 2677억원으로 분기 사상 최대 실적을 기록할 것으로 전망했다. 이를 바탕으로 목표주가를 11만5000원에서 15만원으로 30.4% 상향 조정했다.최문선 한국투자증권 연구원은 “업황 호황으로 핵심 자회사인 LS전선과 LS ELECTRIC의 실적이 크게 개선되면서 11년 만에 사상 최대 실적을 경신할 것”이라며 “최고 마진 제품인 신규 해저전력선 공장의 가동, 수요 증가와 금리 부담 완화 등에 따른 동 가격 강세의 재현의 하반기 주목할 만한 투자 포인트가 될 것”이라고 분석했다."
    },
    {
        "title": "[특징주]서남, 초전도체 이슈 타고 연이틀 강세",
        "date": "2023.07.31. 오전 9:27",
        "content": "[이데일리 이정현 기자] 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 전해지며 국내외 주목도가 커지는 가운데 수혜주로 거론되는 서남(294630) 등이 강세를 보이고 있다.31일 마켓포인트에 따르면 오전 9시21분 현재 서남은 전 거래일 대비 22.53%(980원) 오른 5330원에 거래중이다. 지난주 28일 27.19% 오른데 이어 연이을 초강세다.\n\n\n\n이밖에 초전도체 관련주로 분류되는 모비스(250060)가 13.72%(295원) 오른 2445원에 거래 중이며 원익피앤이(217820) 역시 6.40%(510원) 상승한 8480원이다.과학계 등에 따르면 지난 22일 논문 사전공개 사이트 ‘아카이브’에 상온과 대기압 조건에서 초전도 현상을 보이는 초전도체에 관해 쓴 두 개의 논문이 올라왔다. 초전도체는 전기저항이 ‘제로’인 물질을 말한다."
    },
    {
        "title": "[특징주]효성중공업, 증권가 목표가 줄줄이 상향에 20%대↑",
        "date": "2023.07.31. 오전 9:23",
        "content": "[이데일리 이용성 기자] 효성중공업(298040)이 2분기 호실적을 기록한 가운데 향후 전망이 밝다며 증권가에서 목표가를 줄줄이 상향하자 장 초반 강세를 보이고 있다.\n\n\n\n31일 마켓포인트에 따르면 효성중공업은 전 거래일 대비 24.35% 오른 16만7000원에 거래되고 있다. 이는 증권가가 효성중공업의 향후 전망이 밝다는 리포트와 함께 목표가를 줄줄이 상향했기 때문인 것으로 풀이된다. 앞서 IBK투자증권은 이날 효성중공업에 대해 향후 유럽과 북미, 중동 등에서 수주가 증가함에 따라 성장이 기대된다며 목표가를 11만원에서 18만원으로 상향했다. 유재선 하나증권 연구원도 “글로벌 전력기기 수요가 증가하면서 공급자 우위의 시장이 형성돼 수주 규모와 질이 개선되고 있다”며 “이는 중장기 실적 성장으로 연결될 것”이라며 목표가를 9만6000원에서 19만원으로 올렸다. 이 밖에도 SK증권도 16만원에서 18만원으로 목표가를 올리고 이베스트투자증권도 15만5000원에서 19만원으로 상향했다."
    },
    {
        "title": "[특징주] 꺼지지 않는 2차전지 테마…에코프로 120만원 회복",
        "date": "2023.07.31. 오전 9:23",
        "content": "코스피가 전날보다 20.55포인트(0.79%) 오른 2628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 포스코와 에코프로(086520) 그룹을 중심으로 2차전지 관련주가 다시 강세를 나타내고 있다.31일 오전 9시 20분 에코프로는 직전 거래일 대비 9만 8000원(8.88%) 오른 120만 2000원에 거래되고 있다. 코스닥 시가총액 1위인 에코프로비엠(247540) 역시 6.26% 강세를 보이면서 현재 43만 3000원에 주가가 형성된 상태다. 에코프로에이치엔(383310)도 이날 9.85% 급등 중이다.에코프로와 함께 포스코 그룹주도 함께 상승세다. 포스코인터내셔널(047050)이 직전 거래일 대비 7900원(9.88%) 오른 8만 7900원에 거래되고 있다. 포스코퓨처엠(003670)도 3,92% 상승 중이며 포스코홀딩스 역시 3.55% 강세다.지난달 26일 급락 사태 이후 2차전지주들은 소폭의 반등 추세를 이어오고 있지만, 증권업계에서는 깜짝 반등에 그칠 가능성이 크다는 의견이 지배적이다. 이경민 대신증권 연구원은 “이틀 동안의 급락을 감안할 때 데드캣 바운스일 가능성이 높다”며 “반등이 조금 더 이어질 수 있더라도 2차전지 소재주들로의 과도한 쏠림현상의 후폭풍을 경계해야 할 시점”이라고 말했다."
    },
    {
        "title": "8월 CJ CGV 등 40개사 의무보유등록 해제",
        "date": "2023.07.31. 오전 9:22",
        "content": "CJ CVG, 발행주식 14.28% 규모 11일 해제[이데일리 원다연 기자] 다음달 CJ CGV(079160) 680만여주 등 총 1억 9416만주의 주식이 의무보유등록에서 해제된다. 한국예탁결제원은 31일 “예탁원에 의무보유등록된 상장주식 총 40개사 1억 9416만주가 8월 중에 해제될 예정”이라고 밝혔다. 의무보유등록이란 일반투자자 보호를 위해 최대주주 등이 소유한 주식을 일정기간 동안 예탁원에 처분이 제한되도록 전자등록하는 것을 말한다. 의무보유등록 해제 주식 수는 유가증권시장에서 2개사 880만주, 코스닥시장에서 38개사 1억 8536만주다. 총 발행주식수 대비 해제 주식수 상위 3개사는 HK이노엔(195940)(43.01%), 다보링크(340360)(37.29%), 미투젠(950190)과기유한회사KDR(36.36%)이다. 의무보유등록 해제 주식수 상위 3개사는 씨케이에이치(900120)푸드앤헬스리미티드(3788만주), 이스트아시아홀딩스(900110)인베스트먼트리미티드(1794만주), 다보링크(340360)(1594만주)다. 의무보유등록 사유로는 모집(전매제한)이 가장 큰 비중을 차지했다."
    },
    {
        "title": "코스피, 개인 순매수에 '상승'…2차전지株 일제히 '강세'",
        "date": "2023.07.31. 오전 9:19",
        "content": "지난 28일 오후 서울 중구 하나은행 딜링./사진=연합뉴스코스피와 코스닥이 장 초반 강세를 보이고 있다.31일 오전 9시 9분 기준 코스피지수는 전 거래일 대비 27.25포인트(1.04%) 뛴 2635.57을 가리키고 있다. 지수는 20.55포인트(0.79%) 상승한 2628.87에 거래를 시작했다.유가증권 시장에서 개인과 기관 투자자는 각각 732억원, 157억원을 순매수하고 있다. 반면 외국인은 849억원을 순매도하고 있다.코스피 시가총액 상위 종목들은 대부분 강세를 보이고 있다. 2차전지 관련주 LG에너지솔루션(2.58%), 삼성SDI(1.51%), 포스코퓨처엠(5.49%)의 상승세가 두드러진 가운데 삼성전자(0.28%), POSCO홀딩스(4.68%), 현대차(0.61%)의 주가도 오르고 있다.코스닥지수는 13.41포인트(1.47%) 상승한 927.15에 거래되고 있다. 지수는 전일 대비 9.27포인트(1.01%) 오른 923.01에 개장했다.투자 주체별 수급을 보면 개인이 홀로 428억원을 순매수하는 동안 외국인과 기관은 각각 312억원, 85억원을 순매도하고 있다.시총 상위주들의 주가는 대부분 상승하고 있다. 에코프로비엠(1.72%), 에코프로(4.35%), 엘앤에프(1.47%) 등 2차전지 소재주가 강세를 보이고 있다. 포스코DX(4.35%), HPSP(4.74%)의 주가도 4% 이상 오르고 있다.원·달러 환율은 전 거래일 대비 1.4원 내린 1275.6원을 가리키고 있다.앞선 뉴욕 증시에서 주요 지수는 상승 마감했다. 빅테크들을 중심으로 예상보다 좋은 2분기 실적 보고가 잇따른 것도 매수 심리에 긍정적 영향을 줬다.28일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 176.57포인트(0.5%) 오른 35,459.29에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500지수는 44.82포인트(0.99%) 상승한 4,582.23에, 나스닥 지수는 266.55포인트(1.9%) 뛴 14,316.66에 각각 장을 마감했다."
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2023.07.31. 오전 9:18",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 보합 출발",
        "date": "2023.07.31. 오전 9:18",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 보합 출발",
        "date": "2023.07.31. 오전 9:18",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 보합 출발",
        "date": "2023.07.31. 오전 9:18",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2023.07.31. 오전 9:18",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 보합 출발",
        "date": "2023.07.31. 오전 9:18",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2023.07.31. 오전 9:18",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31    ondol@yna.co.kr"
    },
    {
        "title": "코스닥, 930선 터치…에코프로 4%대 강세",
        "date": "2023.07.31. 오전 9:17",
        "content": "전거래일 대비 1.80% 오른 930.15 기록금융 4%↑…시총 상위종목 강한 오름세에코프로비엠 1.72% 에코프로 4.35%↑[이데일리 김보겸 기자] 코스닥 지수가 1%대 상승하며 930선을 터치하고 있다. 마켓포인트에 따르면 31일 오전 9시13분 기준 코스닥 지수는 전거래일보다 16.41포인트(1.80%) 오른 930.15에 거래되고 있다. 개인이 436억원을 사들이는 가운데 기관과 외국인은 75억원, 333억원을 팔고 있다. 간밤 뉴욕증시는 또 강세를 보였다. 물가가 둔화했다는 소식과 함께 견조한 소비 지표를 유지하며 투자 심리가 살아났다. 28일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 0.50% 상승한 3만5459.29에 마감했다. 전날 13거래일 연속 상승에 실패한 이후 곧바로 다시 반등했다. 13거래일 연속 상승장은 지난 1987년 이후로는 전무했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.99% 오른 4582.23을 기록했다. 기술주 위주의 나스닥 지수는 1.90% 상승한 1만4316.66에 거래를 마쳤다.6월 개인소비지출(PCE) 물가는 전년 동월 대비 3.0% 상승하며 2년3개월만에 최저치로 내려왔다. 서비스 물가는 4.9%로 계속 고공행진을 했지만, 상품 물가는 0.6% 오히려 떨어졌다. 한 달 전과 비교한 PCE 지수는 0.2% 올랐다. 대다수 업종이 오르고 있다. 금융이 4% 넘게 강세를 보이고 있으며 일반전기전자도 2% 오름세다. 비금속과 기계장비, 기타서비스도 1% 넘게 상승 중이다. 반면 금속과 기타제조는 소폭 하락세다. 시가총액 상위종목도 오름세가 강하다. 에코프로비엠(247540)이 1.72% 오른 41만4500원을 가리키고 있다. 에코프로(086520)도 4.35%(4만8000원) 상승한 115만2000원에 거래 중이다. 셀트리온헬스케어(091990)는 0.31% 상승세다. 엘앤에프(066970)도 1.47%, 포스코DX(022100)도 4.35% 오르고 있다. 성우전자(081580)가 18.80% 급등한 2970원에 거래되고 있다. 실적개선 기대감에 신성델타테크(065350)도 7% 넘게 오르고 있다. 팅크웨어(084730)는 자회사 아이나비시스템즈를 통해 자율주행 시장을 공략한다는 소식에 7%대 상승세다. 디이엔티(079810) 넥스트아이(137940)도 7% 넘게 상승하고 있다. 반면 고바이오랩(348150)은 8.76% 하락한 9170원에 거래되고 있다. 궤양성대장염 치료제 임상 2상 시험을 중단한다는 소식 영향으로 풀이된다. 옴니시스템(057540) 알멕(354320)도 6~7%대 내리고 있다."
    },
    {
        "title": "[특징주]고바이오랩, ‘궤양성대장염 치료제’ 2a상 자진취하에 8%대↓",
        "date": "2023.07.31. 오전 9:13",
        "content": "[이데일리 김응태 기자] 고바이오랩이 궤양성 대장염 치료제에 대한 임상 2a상 시험을 자진취하면서 약세다. 31일 마켓포인트에 따르면 오전 9시11분 고바이오랩(348150)은 전거래일 대비 8.76% 하락한 9170원에 거래되고 있다. 고바이오랩은 궤양성 대장염 치료제인 마이크로바이옴 신약 ‘KBL697’과 관련한 미국 식품의약국(FDA) 및 국내 식품의약품안전처 2a상 임상시험을 자진 취하했다고 전거래일 밝혔다. 회사 측은 자신취하 사유로 환자모집의 어려움, 전략적 경영의사 결정 등을 제시했다."
    },
    {
        "title": "[특징주]호텔신라, 2Q 호실적…수요 회복 증권가 전망에 오름세",
        "date": "2023.07.31. 오전 9:12",
        "content": "[이데일리 이용성 기자] 호텔신라(008770)가 2분기 어닝 서프라이즈를 기록한 가운데 향후 전망이 밝다는 증권가 분석이 나오면서 장 초반 강세를 보이고 있다.\n\n\n\n31일 마켓포인트에 따르면 오전 9시 5분 호텔신라는 전 거래일 대비 4.56% 오른 7만5600원에 거래되고 있다. 이는 호텔신라의 향후 실적이 밝다는 증권가 분석이 다수 나왔기 때문인 것으로 풀이된다. 앞서 호텔신라은 연결 기준 올해 2분기 영업이익이 672억원으로 지난해 동기보다 56% 증가하면서 어닝 서프라이즈를 기록했다.이에 대해 주영훈 NH투자증권 연구원 “7월부터 인천공항 면세점 부분 영업이 시작된 만큼 하반기에도 일반 소매고객 중심의 실적 개선 흐름이 기대된다”고 내다봤다.김명주 한국투자증권 연구원도 “하반기에는 중국 화장품 시장의 업황 회복을 예상한다”며 “중국의 618 쇼핑 행사를 기점으로 중국 내 유통사·화장품사 재고 소진은 많이 진행되는 등 상반기보다 업황이 개선될 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]SK이노, 하반기 정유·배터리 실적 개선 증권가 전망에 '강세'",
        "date": "2023.07.31. 오전 9:12",
        "content": "[이데일리 양지윤 기자] SK이노베이션이 장 초반 강세다. 정제마진 상승과 함께 점진적인 배터리 실적 개선으로 하반기 이익 체력이 강화할 것이라는 증권가 전망이 나오면서다. \n\n\n\n31일 마켓포인트에 따르면 오전 9시7분 현재 SK이노베이션(096770)은 전 거래일보다 5.07% 오른 19만9100원에 거래되고 있다.NH투자증권은 이날 SK이노베이션의 목표주가를 25만원으로 기존보다 9% 올렸다. 최영광 NH투자증권 연구원은 “SK이노베이션이 석유부문 실적 개선과 더불어 배터리 실적 개선으로 하반기 이익 체력이 강화될 것”이라고 밝혔다.최 연구원은 SK이노베이션을 업종 내 최선호주로 제시하며 목표주가를 상향한 배경에 대해 “분리막 센티먼트 개선에 따른 SK아이이테크놀로지(361610)의 영업가치를 상향했고 예상보다 낮은 순차입금 수준을 반영했다”고 설명했다. 이어 “정제마진과 유가의 회복 속도를 고려해 석유부문 실적 눈높이를 소폭 상향한 결과”라며 “7월 한 달간 국제유가는 배럴당 약 10달러, 싱가포르 정제마진도 배럴당 약 5달러 각각 올랐다”고 덧붙였다."
    },
    {
        "title": "돈 많은 동학개미, 코스피·코스닥 1%대 상승",
        "date": "2023.07.31. 오전 9:11",
        "content": "[개장시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수와 코스닥 지수가 상승 출발했다. 개인 매수세가 양대 지수를 모두 끌어올리고 있다.  2차 전지 투매로 출렁였던 시장이 차츰 진정되는 모습이다. 31일 오전 9시10분 코스피 지수는 전일대비 26.64포인트(1.02%) 오른 2634.96을 기록 중이다.  개인이 791억원 순매수하면서 지수를 끌어올리는 가운데 기관이 70억원 사들이며 힘을 보태고 있다. 외국인은 각각 825억원 순매도 중이다. 업종들은 대부분 상승하고 있다. 섬유의복이 3%대 강세고 철강및금속, 유통이 2%대 화학, 의료정밀 등이 1%대 오름세다. 통신업만 약보합세다. 시가총액 상위종목들은 POSCO홀딩스와 포스코퓨처엠이 각각 2%대 강세다. LG에너지솔루션과 LG화학, 삼성SDI, NAVER는 1%대 상승하고 있다. 시총 10위권 내 SK하이닉스만 약보합세다. 코스닥 지수는 전일대비 10.22포인트(1.12%) 상승한 923.96을 나타내고 있다. 개인이 445억원 순매수하고 있고 외국인과 기관은 334억원, 82억원 순매도다. 업종별로는 금융이 5%대 강세고 일반전기전자 2%대 상승하고 있다. 기계장비, 기타서비스 등은 1%대 오름세다. 반면 기타제조, 금속, 출판매체복제 등은 약보합세다. 시가총액 상위종목 중에서는 에코프로비엠과 에코프로가 각각 6%, 8%대 강세다. 포스코DX는 11%대 상승하고 있고 엘앤에프도 3%대 상승하고 있다. 10위내 펄어비스만 소폭 약세다."
    },
    {
        "title": "[특징주]포스코그룹주 강세…인터 7%대·홀딩스 3%대↑",
        "date": "2023.07.31. 오전 9:11",
        "content": "서울 강남구 포스코센터. (사진=이데일리 노진환 기자)[이데일리 이은정 기자] 포스코그룹주가 강세다. 포스코인터내셔널(047050)은 7%대, 포스코홀딩스(POSCO홀딩스(005490))는 3%대 오르고 있다.31일 마켓포인트에 따르면 이날 오전 9시5분 포스코인터내셔널(047050)은 전 거래일보다 5600원(7.00%) 오른 8만5600원에 거래되고 있다. 포스코인터내셔널은 지난 달 27일 21%대 급락했다가 이튿날인 28일 20% 급등 마감한 바 있다.포스코홀딩스는 2만3000원(3.72%) 오른 64만3000원에 거래 중이다. 포스코홀딩스는 지난달 26일부터 연일 하락했다고 28일에 다시 4%대 상승 마감하며 60만원대를 회복했다.같은 시각 포스코퓨처엠(003670)은 1만5000원(2.94%) 오른 52만5000원에 거래 중이다. 포스코DX(022100)는 4.35% 오른 3만2350원, 포스코엠텍(009520)은 2.34% 오른 3만5000원에 거래되고 있다."
    },
    {
        "title": "[특징주]증권가 “저가 매수 기회” 평가에…F&F, 6%대↑",
        "date": "2023.07.31. 오전 9:10",
        "content": "[이데일리 원다연 기자] 성장세에 비해 최근 주가 하락세가 과도하단 증권가 평가에 F&F(383220)가 31일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시 7분 현재 F&F는 전 거래일 대비 6.43% 오른 10만7600원에 거래되고 있다. F&F의 2분기 연결 매출은 전년 동기 대비 9% 증가한 4055억원, 영업이익은 16% 증가한 1101억원으로 시장 예상치에 부합하는 실적을 기록했다. 브랜드별 매출은 디스커버리가 전년 동기 대비 8% 감소했고, MLB와 MLB키즈가 각각 18%, 11% 성장했다. 법인별로 중국과 홍콩법인 매출이 각각 전년 동기 대비 31%, 64% 성장했다. 증권가에선 현재 주가가 지나치게 저평가 수준이란 평가가 잇따랐다. 박현진 신한투자증권 연구원은 “하반기 매출 성장률이 강한 점을 미뤄볼 때 현 밸류에이션이 과도하게 낮다는 판단”이라며 “여전히 의류 업종 내 성장주로서 매력이 크다”고 평가했다. 배송이 미래에셋증권 연구원 역시 “내수 둔화는 아쉽지만 중국 성장은 여전히 유효하다”며 “최근 주가는 성장 둔화 우려로 급락했지만 다소 과도하다”고 밝혔다. 하누리 메리츠증권 연구원은 “보수적인 실적 추정과 합리적인 밸류에이션 적용에도 적정주가는 20만원 수준”이라며 “초저가 매수 기회”라고 평가했다."
    },
    {
        "title": "[특징주]바이오니아, 2분기 영업익 11835% 급증에 강세",
        "date": "2023.07.31. 오전 9:09",
        "content": "[이데일리 김응태 기자] 바이오니아가 올해 2분기 실적이 큰 폭 개선되면서 주가가 강세다. 31일 마켓포인트에 따르면 오전 9시6분 바이오니아(064550)는 전거래일 대비 6.47% 상승한 4만6100원에 거래되고 있다.바이오니아는 올해 2분기 연결 기준 영업이익이 51억3200만원을 기록해 전년 대비 11834.8% 증가했다고 이날 공시했다.같은 기간 매출액은 31.94% 늘어난 693억4900만원으로 집계됐다. 당기순이익은 335.6% 성장한 54억1000만원을 기록했다."
    },
    {
        "title": "포스코에 밀린 카카오, HD현대에 밀린 네이버",
        "date": "2023.07.31. 오전 9:08",
        "content": "카카오그룹, 유일하게 시총 감소네이버는 반등…“AI 출시 기대”\n\n\n\n [사진 = 연합뉴스]국내 대형 인터넷주인 네이버와 카카오가 올해 부진한 주가 흐름을 보이면서 그룹 시가총액 순위도 한 계단씩 떨어진 것으로 나타났다.31일 한국거래소에 따르면 카카오그룹주의 합계 시가총액은 28일 종가 기준 43조8864억원으로, 올 초 46조2710원에서 5.15% 감소했다. 올해 시가총액 상위 10위 기업집단 중 카카오만 유일하게 시총 규모가 줄어들었다. 카카오를 비롯해 카카오페이, 카카오게임즈 등 주요 종목 주가가 올해 하락세를 보였기 때문으로 분석된다.또 올해 2차전지 관련주로 묶이며 급등한 포스코그룹주가 시총 5위에 안착하며 카카오그룹은 6위로 밀려났다. 포스코그룹주 시총은 올 초 41조9388억원에서 두 배 이상 증가해 100조원을 넘어선 112조4911억원을 달성했다.같은 기간 네이버는 시총이 17.55% 늘어난 34조6144억원을 기록했으나, HD현대 그룹주에 추월당해 8위에서 9위로 내려왔다. 올해 시총이 가장 크게 증가한 그룹은 삼성으로, 올 초 518조824억원에서 622조8556억원으로 98조2373억원 늘었다. 그밖에 SK그룹은 36.34% 증가한 168조8863억원, 현대자동차그룹은 23.59% 증가한 123조3127억원을 기록했다. 이로써 삼성, LG, SK그룹에 더해 현대차, 포스코그룹이 시총 100조원을 돌파했다.증권가에선 네이버와 카카오의 2분기 실적 발표를 앞두고 주가 전망이 엇갈리고 있다. 최근 3개월간 5개 증권사에서 네이버 목표주가를 상향한 반면, 카카오에 대해선 목표가 하향보고서 16건이 쏟아졌다. 카카오는 광고시장 둔화로 인한 매출 부진이 장기화되며 2분기 시장 전망치를 밑도는 실적을 발표할 것이란 전망이 나온다.김진구 키움증권 연구원은 “카카오 주요 계열사에서 인력 효율화 등이 하반기부터 이어지면서 단기적으로 관련 일회성 비용이 추가되는 가운데 이에 대한 이익 개선 효과는 내년부터 반영될 것”이라며 목표가를 기존 7만8000원에서 7만원으로 낮췄다.반면 네이버는 인공지능(AI) 서비스 출시 등 기대감이 반영되며 주가가 반등하는 모습이다. 안재민 NH투자증권 연구원은 “글로벌 인터넷 기업들의 주가 상승 흐름에서 네이버는 연초 이후 크게 소외됐지만, 다음달 ‘하이퍼클로바X’, 연내 ‘CUE’ 가 공개되면서 인공지능(AI)에 대한 막연한 우려는 사라질 것”이라고 전망했다. 그러면서 “2분기 실적은 매출액 2조5000억원, 영업이익 3735억원으로 시장 컨센서스를 상회할 전망”이라고 했다."
    },
    {
        "title": "[특징주]팅크웨어, 子 자율주행 국책과제 수행 등 시장공략 기대감에 '강세'",
        "date": "2023.07.31. 오전 9:06",
        "content": "[이데일리 양지윤 기자] 팅크웨어가 장 초반 강세다. 자회사 아이나비시스템즈를 통해 자율주행 시장을 공략한다는 소식에 매수세가 유입되고 있는 것으로 풀이된다.\n\n\n\n31일 마켓포인트에 따르면 오전 9시2분 현재 팅크웨어(084730)는 전 거래일보다 7.47% 오른 1만3090원에 거래되고 있다.팅크웨어는 지난 26일 아이나비시스템즈가 자율주행 국책과제 3건을 수행하며 자체 고정밀지도(HD맵) 구축, 자율주행 솔루션 개발과 상용화를 준비하고 있다고 밝혔다. 2025년까지 로봇 택시, 셔틀버스 등 자율주행 서비스 플랫폼과 차량 통합 기술을 개발해 레벨4 자율주행 기술을 상용화할 계획이다.최근 글로벌 HD맵 기업인 DMP 그룹과 포괄적 파트너십을 체결하고 자율주행 상용화 시장 진출을 본격화하고 있다. 협약을 통해 자율주행 레벨2 이상 차량용 HD맵, 첨단운전자보조시스템(ADAS)맵을 통합 개발해 서비스를 제공하고 아시아, 유럽, 북미 등 글로벌 사업협력에 나설 계획이다."
    },
    {
        "title": "하나증권, 대한민국 유소년 테니스 후원금 전달",
        "date": "2023.07.31. 오전 9:05",
        "content": "테니스 페스티벌 참가비 전액 기부\n\n\n\n하나증권은 대한테니스협회에 대한민국 유소년 테니스 발전 후원금을 전달했다고 31일 밝혔다.하나증권은 지난 5월 개최한 ‘하나증권 테니스 페스티벌’에서 참가자들이 낸 참가비 1474만원 전액을 후원금으로 기부했다. 후원금은 대한민국 유소년 테니스 선수들의 경기력 향상과 테니스 종목의 발전 등을 위해 사용될 예정이다. 후원금 전달식은 강성묵 하나증권 대표이사와 박용국 대한테니스협회 전무이사 등 관계자들이 참석한 가운데 진행됐다.갈상면 하나증권 ESG본부장은 “주니어 선수들이 보다 나은 환경에서 성장하는데 보탬이 되고자 후원금을 기부하게 된 것”이라며 “유소년 선수들이 건강하게 자라고 실력을 쌓아 대한민국 테니스를 이끌어 가길 바란다”고 말했다.하나증권은 대한테니스협회의 메인 스폰서로 활동하며 아마추어 동호인 대상 테니스 대회와 온 가족이 함께 즐기는 테니스 페스티벌을 개최하는 등 테니스 종목 활성화를 위한 다양한 활동을 진행하고 있다."
    },
    {
        "title": "코스피, 2,620대서 0.8% 상승 출발",
        "date": "2023.07.31. 오전 9:04",
        "content": "코스피 상승, 환율 보합 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 20.55p(0.79%) 오른 2,628.87로 시작한 31일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날 종가와 동일한 1,277.0원으로, 코스닥은 9.27p(1.01%) 오른 923.01로 개장했다. 2023.7.31 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 31일 상승 출발해 2,620대를 회복했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.02포인트(0.61%) 오른 2,624.34다.    지수는 전장보다 20.55포인트(0.79%) 오른 2,628.87에 개장했다.    같은 시각 코스닥지수는 전장보다 9.62포인트(1.05%) 오른 923.36이다.    norae@yna.co.kr"
    },
    {
        "title": "증권가, 효성중공업 목표가 줄상향…\"수주 마진 양호할 것\"",
        "date": "2023.07.31. 오전 9:04",
        "content": "효성중공업[효성중공업 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 증권사들은 31일 올해 2분기 깜짝 실적을 기록한 효성중공업의 목표주가를 올리며 견조한 수주 마진을 이어갈 것으로 전망했다.    올해 2분기 효성중공업의 매출은 전년 동기 대비 21.1% 증가한 1조1천227억원이었다.    영업이익은 103.6% 불어난 857억원을 기록했다.    하나증권은 이날 효성중공업의 목표주가를 기존 9만6천원에서 19만원으로 97.9% 올렸다.    IBK투자증권(11만원→18만원), 이베스트투자증권(15만5천원→19만원), SK증권(16만원→18만원) 등도 목표가를 높였다.    유재선 하나증권 연구원은 \"효성중공업의 2분기 실적은 시장 예상치를 웃돌았다\"며 \"기존의 저마진 수주 물량이 소진돼 향후 양호한 마진 추세가 예상된다\"고 밝혔다.    그는 \"글로벌 전력기기 수요가 증가하면서 공급자 우위의 시장이 형성돼 수주 규모와 질이 개선되고 있다\"며 \"이는 중장기 실적 성장으로 연결될 것\"이라고 내다봤다.    또 \"수주는 유럽, 북미, 중동 등 주요 지역에서 여전히 견조한 모습이고 국내에서도 한전과 민간 수주로 양호한 수익성을 확보하는 중\"이라며 \"중국과 인도 법인의 생산성이 제고돼 매출 성장 속도가 빨라져 하반기도 이익률 제고가 지속될 것\"이라고 설명했다.    현재 효성중공업의 주가가 과도하게 낮은 상태에 있는 것으로 평가됐다.    성종화 이베스트투자증권 연구원은 \"글로벌 동종업계 대비 펀더멘털(경제 기초체력) 지표는 우위인데 멀티플(수익성 대비 기업가치) 지표는 과도하게 할인된 상황\"이라며 \"주가 상승을 압도하는 실적 상승으로 내년 전망치 기준 평가 가치 지표는 과거 대비 프리미엄이 합당한 시기\"라고 짚었다.    그러면서 \"산업 호황과 중공업 수주 호조, 글로벌 법인 가동률 상승, 매출 지역 다변화 등을 고려하면 과도한 평가 가치 저하는 상당 수준 해소되는 것이 옳다\"고 강조했다.    ydhong@yna.co.kr"
    },
    {
        "title": "대신증권 \"이차전지 쏠림 현상 속 외국인 순매수 종목 집중해야\"",
        "date": "2023.07.31. 오전 9:04",
        "content": "배터리 (PG)[강민지 제작] 일러스트    (서울=연합뉴스) 이민영 기자 = 대신증권은 31일 올해 4월에 경험한 이차전지 쏠림 현상과 이달 쏠림 현상이 유사하다며 외국인이 순매수한 업종에 대한 투자 비중 확대를 제안했다.    이경민 대신증권 연구원은 \"4월과 이달 발생한 이차전지에 대한 쏠림현상 모두 외국인과 개인투자자 간 극단적으로 엇갈린 수급 상황이 특징\"이라며 \"개인투자자들의 수급이 이차전지로 집중되고, 외국인과 기관투자자들의 쇼트 커버링 매수가 가세하면서 쏠림현상이 심화했다\"고 설명했다.    그러면서 \"외국인 투자자들이 이차전지 소재주를 매도하고 기존 매수업종 매수를 강화해 이차전지에 대한 쏠림현상이 완화되면서 반도체, 자동차 등 외국인이 순매수한 업종 주가가 강세를 보였다\"고 분석했다.    당시 이차전지로 쏠림이 완화되는 과정에서 코스피가 등락하다 5월 중순 이후 반도체, 자동차, 조선 업종이 강세를 보이며 상승 반전에 성공한 점을 근거로 들었다.    이 연구원은 \"외국인 순매수가 유입된 반도체, 자동차, 조선 업종과 최근 순매수 전환한 소프트웨어, 운송 업종에 대한 비중을 확대할 필요가 있다\"고 밝혔다.    그는 또 \"특히 8월 중 중국 경기부양 정책 가시화 등으로 위안화 약세가 진정되고 원화 강세 압력이 확대돼 외국인 순매수가 증가할 전망\"이라며 다른 종목에 대한 투자 비중 확대를 강조했다.    mylux@yna.co.kr"
    },
    {
        "title": "\"F&F, 하반기에 기대를…목표가는 ↓\"",
        "date": "2023.07.31. 오전 8:55",
        "content": "[SK증권 보고서][서울경제] SK증권은 31일 F&F(383220)에 대해 상반기 실적은 아쉬우나 하반기에 기대를 걸어볼 만하다고 평가했다.목표주가는 기존 20만원에서 18만원으로 하향 조정하고 투자의견은 '매수'를 유지했다. F&F의 전장 종가는 10만 1100원이다. \n\n\n\n금융감독원 전자공시시스템에 따르면 F&F의 2분기 매출액은 전년 대비 9.2% 증가한 4054억원, 영업이익은 전년 대비 15.9% 상승한 1101억원을 기록했다. 국내 의류 소비와 백화점, 면세점 업황이 둔화 여파로 내수 실적이 다소 부진했던 가운데 중국 MLB 매출은 오프라인 신규 출점의 높은 성장세가 지속되면서 견조한 성장을 이어갔다.형권훈 SK증권 연구원은 F&F의 상반기 실적에 아쉬움이 남는다고 평가했다. 업황의 부침을 고려해도 MLB 내수와 디스커버리는 국내에서 달성 가능한 매출의 한계점에 다다른 시그널을 보였다. MLB 중국이 연간 30% 이상의 성장률을 기록하고 있지만 전사 실적 성장을 견인하기에는 다소 버거웠다는 분석이다. 형 연구원은 “실적 성장을 지속하기 위해 신규 브랜드의 실적 가시화가 필요한 시점”이라고 했다.다만 하반기에 오프라인 출점을 시작으로 '듀베티카'와 '수프라' 브랜드의 중국 진출을 본격화할 계획인 만큼 실적 개선이 기대된다는 평가다. 지난해 인수한 '세르지오 타키니'도 인수 1년 만인 올해 상반기 매출액이 전년 대비 60% 이상 성장했다.형 연구원은 “F&F의 브랜드 육성 역량이 MLB와 디스커버리를 통해 충분히 입증된 만큼, 하반기에는 신규 브랜드의 중국 진출 가시화에 따른 기대를 걸어볼 만하다”고 내다봤다."
    },
    {
        "title": "\"HPSP, 고압수소어닐링 장비 5년 이상 독점력 유지…목표가 36%↑\"",
        "date": "2023.07.31. 오전 8:45",
        "content": "[한국투자증권 보고서]2Q 실적 시장 예상치 부합메모리 반도체 고객 시설 투자 축소에도독보적 저온 공정 기술력 사용처 지속 확대\"연말 공장 케파 2배, 신규 제품  출시 성장성 커\"\n\n\n\nHPSP 직원이 반도체 관련 작업을 하는 모습/사진제공=HPSP 홈페이지[서울경제] 한국투자증권은 반도체 장비사인 HPSP(403870)에 대해 실적 개선이 지속될 것이라며 목표 주가를 4만 8000원으로 36% 상향했다. 기존 목표가는 3만 3000원이었다. 투자의견 매수는 유지했다.채민숙 연구원은 \"2분기 매출은 420억 원, 영업익은 240억 원으로 시장 예상치에 부합할 것\"이라며 \"반도체 다운턴 진입 전 수주했던 장비 매출이 발생하면서 전분기 대비 실적 악화는 제한 적일 것\"이라고 31일 분석했다. 또 \"메모리 반도체 고객사의 시설 투자 축소 영향이 나타나고 있다지만, 시장을 새로 개척하고 있는 상황에서 타 장비사 대비 투자 축소 영향 역시 제한 적일 것\"이라고 설명했다.HPSP는 반도체 전공정 장비주 중에서도 독보적인 기술력을 보유, 향후 3~5년 이상 높은 영업이익률이 유지될 것으로 전망했다. 채 연구원은 \"비메모리와 메모리 모두 공정 미세화가 진행되면서 금속 배선 공정이 늘어나기 때문에 금속의 녹는점을 고려한 저온 공정 적용이 필수적\"이라며 \"HPSP의 고압수소어닝링 장비는 700~1000도 이상의 고온을 사용하는 기존 장비와 달리 450~600도 사이 저온 공정 진행이 가능해 선단 공정 내 사용처가 지속 확대 중\"이라고 짚었다. 이밖에 \"폭발성이 있는 100% 농도의 수소를 사용하는 특성상 고객 인증 절차가 오래 걸려 신규 경쟁사 진입이 쉽지 않다\"고 덧붙였다.채 연구원은 \"고압수소어닐링 장비 시장에서 독점력이 최소 5년 이상 유지될 것\"이라며 \"2024년 이후 메모리 업황 회복의 수혜가 기대되며 올해 말 공장 생산력이 2배로 증가하고 신규 장비 출시로 제품 라인업도 확대되면 내년 이후 성장성이 클 것\"이라고 설명했다."
    },
    {
        "title": "현대차증권 \"8월 코스피 2,440∼2,660…이차전지 수급 분산\"",
        "date": "2023.07.31. 오전 8:42",
        "content": "코스피 강보합 마감지난 7월 28일 코스피는 전 거래일보다 0.17포인트(%) 오른 2,608.32로 장을 마쳤다. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 현대차증권은 31일 내달 코스피가 2,440∼2,660 수준에서 제한적인 움직임을 보이면서 이차전지 종목에 쏠렸던 수급이 반도체주 등에 분산될 것으로 전망했다.    이재선 현대차증권 연구원은 이날 월간 전망 보고서에서 \"8월은 대내외적으로 뚜렷한 증시 모멘텀이 부재한 구간\"이라며 \"코스피의 추가 상승 여력을 고민할 시점은 여름보다 가을\"이라고 밝혔다.    그는 \"예상보다 국내 수출 회복이 더딘 점도 고려할 필요가 있디\"며 \"이달 중순을 기점으로 대형주와 중·소형주의 12개월 선행 영업이익률 개선 속도도 정체됐다\"고 짚었다.    최근 과도한 수급 쏠림이 관찰된 이차전지주의 경우 실적이 주가를 뒷받침하는 모습이 나타나야 하반기에도 증시 주도주 역할을 이어갈 수 있다고 지적됐다.    내달 이차전지주가 숨 고르기 국면에 접어들면서 쏠렸던 수급이 분산될 것으로 예상됐다.    이 연구원은 \"2014년 말부터 2016년 초 중국의 고성장이 부각되고 바이오 열풍이 불면서 화장품과 바이오 중심의 테마주가 주도주로 등극했다\"며 \"이들의 주가 하락이 본격화한 것은 추가적인 이익 개선 가능성이 불투명했기 때문\"이라고 설명했다.    이어 \"이차전지는 물론 전방 산업의 성장성은 담보되지만, 아직 숫자를 통한 증명이 온전하게 반영되지 않고 있는 상황\"이라며 \"무엇보다 개인투자자의 과열된 관심은 이차전지주의 숨 고르기에 빌미를 제공한다\"고 부연했다.    현대차증권에 따르면 현재 국내 수출에서 이차전지 산업이 차지하는 비중은 1.71% 수준으로 지난 5월 이후 증가세를 보이고 있으나, 연초 고점(1.8%)을 넘어서진 못하고 있다.    12개월 선행 영업이익률 역시 6.8% 수준에서 정체된 상태다.    이 연구원은 \"경기 연착륙에 대한 기대감이 여전하다면 이차전지 수급은 여타 업종으로 분산될 것\"이라며 \"연초 이후 소외된 업종에 주목해야 한다\"고 조언했다.    그는 중국의 경기 부양 기대감이 커지는 데 따라 중국 테마주에 대한 수급이 개선될 것으로 봤으며 전통적인 중국 소비 관련 업종인 화장품과 유통 산업 등에 선별적으로 접근할 것을 추천했다.    나아가 반도체 업종이 이차전지를 대신해 외국인과 기관 투자자의 관심을 끌 것으로 기대했다.    이 연구원은 \"아직 반도체 수출의 절대적인 개선 속도는 미흡하지만, 전체 수출 내에서 차지하는 비중이 2개월 연속 반등하고 있다\"며 \"영업이익 전망치가 개선되는 속도는 이차전지보다 유의미하게 관찰되는 상황\"이라고 분석했다.    ydhong@yna.co.kr"
    },
    {
        "title": "대신증권, F&F 목표주가↓…\"하반기 중국 매출 예상치 밑돌것\"",
        "date": "2023.07.31. 오전 8:35",
        "content": "MLB 중국 700호점[F&F 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 31일 F&F가 중국 경기 둔화 등으로 올해 하반기 실적이 예상치를 밑돌 것이라며 목표주가를 20만원에서 17만원으로 내렸다.     유정현 대신증권 연구원은 \"F&F 측은 하반기 중국 매출 증가율을 49%로 제시했지만 현재 중국 경기 둔화 상황을 고려해 성장률 눈높이를 이보다 보수적으로 전망해야 한다\"고 설명했다.    그러면서 F&F의 올해 하반기 중국 매출은 전년 대비 38% 증가해 회사가 제시한 성장률에는 미치지 못할 것으로 내다봤다.    다만 \"F&F의 2분기 영업이익은 1천101억원으로 전년 대비 16% 증가했다\"며 \"국내 매출이 전년보다 부진했음에도 중국 매출액이 오프라인 점포의 매출 증가 등으로 전년 대비 31% 늘어난 영향\"이라고 설명했다.    그러면서 \"2분기 말 중국 매장 수는 전년 대비 35% 증가해 고성장을 지속하고 있다\"며 \"현 주가는 하반기 중국 경기 둔화에 대한 우려가 과도하게 반영된 상태\"라고 설명했다.    그는 \"주가가 과매도 상태라 주가의 단기 회복 가능성이 높다\"며 투자 의견을 '매수'로 유지했다.     mylux@yna.co.kr"
    },
    {
        "title": "“2차전지 쏠림 해소 후 반도체·자동차 등 주요 업종 비중확대要”",
        "date": "2023.07.31. 오전 8:34",
        "content": "[대신증권 보고서]\n\n\n\n코스피가 0.17포인트 오른 2608.32로 장을 마감한 28일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 대신증권이 2차전지 소재주들에 대한 과도한 쏠림현상의 후폭풍을 경계해야 한다며 이후 외국인 순매수가 이어지고 있는 반도체·자동차·조선 등 주요 업종을 비중확대할 시기라고 내다봤다.31일 이경민 대신증권 연구원은 “단기적으로 과도한 흐름에 대한 되돌림 과정은 불가피하다”며 “이틀 동안의 급락을 감안할 때 ‘데드 캣 바운스(죽은 고양이가 튀어 오르듯 하락 국면에서의 깜짝 반등’일 가능서이 높으며 반등이 조금 더 이어질 수 있더라도 2차전지 소재주들로의 과도한 쏠림현상의 후폭풍을 경계해야 할 시점”이라고 말했다.아울러 이 연구원은 특정 업종에 대한 쏠림 현상이 심화될 경우에 대한 외국인 투자가들의 매매 패턴에 주목했다. 이 연구원은 “2차전지 쏠림 현상이 심화되면서 외국인은 2차전지 소재주를 매도하고 기존 매수 업종을 강화해나갔다”며 “이후 쏠림 현상이 완화되면서 3~4월 외국인이 순매수한 업종이 강세를 보였으며 특히 5월에는 코스피를 4조 원 이상 대량 순매수하면서 수급 주도권을 다시 되찾아 시장 상승을 이끌었다”고 말했다.그는 이어 “8월 중 중국 경기불안심리가 진정되고 경기부양 정책이 가시화되면서 위안화 약세 진정, 원화 강세 압력 확대, 외국인 순매수 강화가 가능할 전망”이라며 “2차전지 쏠림 현상으로 인한 후폭풍은 비중확대 기회며 외국인 순매수가 이어지고 있는 반도체, 자동차, 조선, 소프트웨어, 운송 업종의 비중확대 전략을 제안한다”고 말했다."
    },
    {
        "title": "삼성증권, 풍산 목표주가↓…\"방산 실적 눈높이 낮춰\"",
        "date": "2023.07.31. 오전 8:29",
        "content": "키움증권도 목표가 하향\n\n\n\n풍산[촬영 이충원]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 31일 풍산의 방산 부문 수출 실적을 소폭 하향 조정하면서 목표주가를 기존보다 6% 내린 5만2천원을 제시했다.    백재승 삼성증권 연구원은 이날 종목 보고서를 내고 풍산의 방산 수출액 감소 등을 반영해 내년 영업이익 추정치를 6% 하향 조정했다고 밝혔다.    다만 백 연구원은 투자 의견 '매수'를 유지하며 \"여전히 방산 수출 시장 환경은 우호적 흐름이 지속되고 있어 분기별 변동성을 감안하더라도 큰 틀에서 방산 수출액과 수익성의 전반적인 흐름은 호조세가 이어질 것\"이라고 내다봤다.    그러면서 \"폴란드가 K-방산 2차 계약을 맺을 경우 회사의 우호적인 방산 수출 실적이 더 오랜 기간 지속될 수 있다는 점은 긍정적\"이라고 덧붙였다.    키움증권도 이날 풍산의 목표주가를 5만7천원에서 5만3천원으로 소폭 내렸다. 투자의견은 '매수'를 유지했다.    이종형 키움증권 연구원은 \"2분기 실적과 최근 구리 가격을 반영해 올해 예상 지배주주 순이익 전망치를 4% 하향하고 목표주가를 12개월선행 주가순자산비율(PBR) 0.7배 수준으로 제시한다\"고 설명했다.    다만 그는 \"2분기 실적이 아쉽지만 유럽 방산 수출 시장이 열리면서 풍산의 방산 사업이 구조적인 성장기에 진입했고 구리 가격도 3분기 내 반등 가능성이 높다는 관점에서 아직 실망하기엔 이른 시점\"이라고 강조했다.    풍산의 연결 기준 올해 2분기 영업이익은 539억원으로 지난해 동기보다 39.9% 감소한 것으로 잠정 집계됐다. 이는 연합인포맥스가 집계한 시장 전망치 689억원을 21.7% 하회한 실적이다.    증권업계는 방산 부문 수익성 악화와 구리 가격 약세가 실적 부진에 영향을 끼쳤다고 보고 있다.    norae@yna.co.kr"
    },
    {
        "title": "\"8월 코스피 박스권 전망…2차전지 숨고르기 진입\"",
        "date": "2023.07.31. 오전 8:20",
        "content": "현대차증권 보고서[이데일리 김보겸 기자] 8월 코스피가 박스권에서 움직일 것이란 전망이 나왔다. 최근 증시 상승을 주도했던 주도 그룹이 시가총액 대비 이익 증가 속도가 더디다는 것이다. 개인들의 과도한 관심 역시 2차전지 숨고르기 빌미를 제공하고 있다는 평가다. \n\n\n\n이재선 현대차증권 연구원은 31일 “한국 7월 수출 잠정치는 전년대비 15% 감소했다”며 “당초 예상했던 것 대비 대중국 수출 회복이 더디게 이뤄지고 있는 점에 기인한다”고 밝혔다. 이를 반영해 7월 중순 기점으로 대형과 중소형주 12개월 선행 영업이익률 개선 속도도 정체되고 있다. 이 연구원은 “대내외적으로 뚜렷한 모멘텀이 부재한 구간”이라며 “코스피 추가 상승 여력을 고민할 시점은 여름보다 가을”이라고 판단했다. 개인 수급이 끌어올린 2차전지는 7월 과열징후를 보일 정도로 수급이 쏠렸다. 포스코그룹과 에코프로그룹은 올해에만 150%, 450% 급등했다. 이 연구원은 “수급 관점에서 성장주 주도주 형성의 1차 조건은 개인들의 높은 관심”이라며 “2014~2016년 바이오, 화장품 주가 상승을 가능하게 했던 개인들의 신용잔고 비중이 증가하는 구간에서 외국인들의 업종 지분율이 바닥을 다졌고 외국인 관심을 후행적으로 유도했다”고 설명했다. 다만 개인 증시 자금은 단기적으로 쉬어 갈 가능성이 있다고 봤다. 원자재 가격이 반등하면서 8월 실질임금이 반등할 가능성이 제한적이라는 분석이다. 2차전지가 하반기에도 주도주 위상을 유지하려면 실적이 담보돼야 한다고 이 연구원은 짚었다. 그는 “전방산업 성장성은 물론 담보되지만 아직 숫자로 온전히 증명하지 못하는 상황”이라며 “현재 영업이익률도 다소 정체되는 모습”이라고 설명했다. 최근 증시 상승을 주도한 포스코그룹이 코스피에서 차지하는 시총 비중은 3.7%까지 늘었다. 하지만 영업이익 비중은 3%까지 하락하면서 괴리치가 커지는 상황이다. 코스닥 내 에코프로그룹 시총 비중도 12.6%까지 늘었지만 영업이익 비중은 11%로 소폭 둔화했다. 과열된 관심이 2차전지 숨고르기 빌미를 제공할 것으로 이 연구원은 내다봤다. 그는 “미수거래를 한 투자자로부터 결제 만기(3거래일)까지 돌려받지 못한 금액을 일컫는 위탁매매 미수금이 증가하는 가운데 2차전지 신용잔고 비중은 과거 바이오, 화장품 열풍 구간이었던 2015~2016년 대비 가파르게 상승했다”고 했다. 8월은 쏠림의 분산화가 나타날 것이란 전망이다. 이 연구원은 “코스피 대비 연초 이후 주가가 부진한 호텔레저, 유틸리티, 유통, 화장품 등에 주목해야 한다”고 밝혔다. 기관과 외국인 관심은 소외된 업종으로 이동할 것으로 내다봤다. 개인 영향력이 감소하는 구간에서는 외국인과 기관 자금 추이를 파악해야 하는데, 주도주에서 여타 업종으로 이동하고 있다는 것이다. 이 연구원은 “특히 외국인 수급은 7월 이후 주가 부진 업종에 두드러지게 유입되고 있다”고 밝혔다."
    },
    {
        "title": "“낮아진 자금조달 비용에 2차전지 쏠림 심화…당분간 투자 지양”",
        "date": "2023.07.31. 오전 8:05",
        "content": "한국투자증권 보고서[이데일리 원다연 기자] 자금조달 비용이 낮아지면서 레버리지를 이용한 2차전지 투자가 급증하고 있는 가운데 이들 종목에 대한 투자는 당분간 지양할 필요가 있단 지적이 나왔다. 김대준 한국투자증권 연구원은 31일 보고서를 통해 “주식시장에서 2차전지 테마로의 자금 쏠림과 엄청난 주가 변동성이 모두의 시선을 붙잡고 있다”며 이같이 밝혔다. 그는 “관심 정도는 거래대금으로 확인할 수 있다”며 “코스닥 황제주로 등극한 에코프로(086520)가 장중 150만원을 상회했던 지난 26일에는 코스닥 거래대금이 26조5000억원을 기록하기도 했다”고 전했다. 같은 날 코스피시장에서도 36조3000억원의 주식이 거래되며, 주식시장의 전체 거래대금은 2021년 1월 11일 이후 두번째로 많은 수준을 기록했다. 김 연구원은 “주식 거래가 갑자기 활성화된 이유는 2차전지 산업의 성장 기대감과 이전보다 완화된 자금조달 환경에 기인한다”며 “특히 산업 성장도 중요하지만 금리 변화가 주식시장 내 자금 쏠림을 자극했다”고 평가했다. 그는 “4% 후반의 가계대출금리와 평균 5% 후반대의 마이너스대출금리는 연초와 비교하면 레버리지 사용을 자극하기에 충분하다”고 지적했다. 김 연구원은 “다만 경계할 부분은 이미 경고 신호가 나왔듯 2차전지 테마로만 너무 돈이 쏠렸다는 것”이라며 “개인들의 20일 평균 거래대금을 코스피와 코스닥 시장에서 순위별로 분ㄹ류하면 상위 10개 중 9개에 2차전지 종목으로 포진된 상태”라고 밝혔다. 그는 “시장 흐름이 2차전지 테마에 투자한 사람들의 바람대로 간다면 높은 성과를 기대할 수 있지만 그 반대로 간다면 상당한 손실을 발생시킬 수 있는 불안 요소”라고 지적했다.  김 연구원은 “한국거래소에서도 시장경보제도를 통해 과열 상황을 보여주는데 최근 투자주의종목과 투자경고종목이 늘고 있는 점을 주목해야 한다”며 “과열 우려의 목소리가 높아지는 상황에서 굳이 투자경보가 뜬 종목을 지켜볼 필요는 없다”고 강조했다."
    },
    {
        "title": "“2차전지株, 속도 조절 후 상승세 지속…바벨전략 유지해야\"",
        "date": "2023.07.31. 오전 7:35",
        "content": "DB금융투자 보고서[이데일리 원다연 기자] 이차전지를 비롯한 모멘텀 관련주는 속도 조절 후 재상승하고 반도체를 중심으로 한 가치 관련주는 소외 과정을 뒤로 하고 약진을 시작할 것이란 전망이 나온다. 모멘텀 관련주와 가치 관련주에 동일하게 방점을 두는 바벨전략이 필요한 때라는 분석이다. 강현기 DB금융투자 연구원은 31일 보고서를 통해 “현재의 장세를 순전히 논리로만 따져보면, 모멘텀과 가치 관련주가 동시에 강세를 보일 수 있는 환경”이라며 이같이 밝혔다. 강 연구원은 “인플레이션으로 고통을 받다가 물가상승률이 하락하며 숨통이 트인 것이 오늘날의 모습”이라며 “이로 말미암아 기준금리 정점 기대로 유동성 환경이 나아질 것이라는 희망이 투영되며 모멘텀 관련주가 강할 수 있는 장세였다”고 평가했다. 이어 “또한 구매력이 개선되며 소비 회복으로 기업실적이 나아질 수 있다는 가능성이 점증함에 따라 가치 관련주도 강할 수 있는 장세였다”고 덧붙였다. 그는 “다만, 올해 상반기 일정 기간 주식시장에서는 모멘텀 관련주가 초강세를 보였다”며 “이는 장세의 논리적 틀과 달리 수급상의 요인에 의하여 이뤄진 결과”라고 분석했다. 이어 “그리고 이러한 쏠림은 되돌림이 나타나기 마련”이라며 “모멘텀 관련주만큼이나 가치 관련주의 강세가 나타나야 한다는 점에서 주식시장은 균형을 맞추는 과정을 거쳐야 했던 것”이라고 지적했다. 강 연구원은 “그 방법은 간단하다. 모멘텀 관련주의 상승 속도가 조절되고 가치 관련주의 약진이 이뤄지면 된다”며 “이것이 지난주 주식시장에서 변동성이 컸던 이유”라고 분석했다. 향후 주식시장에서는 모멘텀 관련주와 가치 관련주의 동반 상승이 이어질 것이란 전망이다. 강 연구원은 “모멘텀 관련주는 직전의 과격했던 상승 속도 조절 이후 다시금 상승세를 이어갈 것”이라며 “현재 장세의 주도주는 누가 뭐래도 모멘텀 관련주로, 주식시장 전반이 하락하지 않는다면 모멘텀 관련주의 상승세가 이것으로 마무리된다고 보기는 어렵다”고 봤다. 또 “가치 관련주는 직전의 소외 과정을 뒤로하고 약진을 시작할 수 있다”며 “기준금리의 정점 기대에 맞춰 시중 단기금리의 하락이 나타나는 만큼이나 하반기 경기 및 기업실적에 대한 반등의 기대가 커지고 있다. 올해 3분기 삼성전자 등 반도체 업종의 실적 개선 기대는 비단 이곳에만 국한된 것이 아닌 가치 관련주 전반에 해당한다”고 평가했다."
    },
    {
        "title": "[뒷북 글로벌]美 '대통령 직권'으로 대만에 첫 무기지원…中, 강력반발",
        "date": "2023.07.31. 오전 7:02",
        "content": "■선명해진 서방 vs 북중러 대립대만에 4400억 군사지원 패키지호주에 미사일 제조 분야 기술지원블링컨 \"러 국방장관 방북, 무기 확보 차원\"바흐무트서 북한산 로켓 포착도\n\n\n\n조 바이든 미국 대통령이 지난 28일(현지 시간) 백악관에서 마린 원 헬기에 탑승하기 위해 걸어가고 있다. UPI연합뉴스[서울경제] 미국이 비상 시 의회 동의가 없어도 발동할 수 있는 대통령 예산 사용 권한으로 사상 첫 ‘대만 군사지원 패키지’를 발표했다. 미국은 또 호주와의 군사협력도 강화하기로 했다. 반면 북한이 러시아에 본격적으로 무기를 지원할 것이라는 관측이 나오면서 미국 및 서방 동맹국과 북한·중국·러시아 간 대립 구도는 갈수록 선명해지고 있다.30일 로이터통신과 대만 중앙통신사(CNA) 등 외신에 따르면 미국 정부는 지난 28일(현지시간) 3억 4500만달러(약 4400억원)어치 군 장비와 용역, 훈련을 ‘대통령 사용 권한(PDA)’을 활용해 지원한다는 내용의 대(對)대만 군사 지원안을 발표했다. 대만으로 건너갈 구체적인 무기 종류는 밝혀지지 않았지만 복수의 미국 관리는 휴대용방공미사일(MANPADS)과 정보 및 감시 능력, 미사일 등이 지원될 것이라고 전했다. 로이터는 MQ-9 리퍼 무인기(드론) 4대가 포함될 가능성이 있다고 보도했다. 이 드론은 전체 길이가 11m, 날개 길이는 22m인 대형 기종이다. 표적 위 15㎞ 상공에서 24시간 넘게 머물 수 있어 정찰에 유용하고 표적을 정밀 타격하는 기능도 뛰어나 대당 가격이 약 2800만 달러(358억 원)에 달한다.PDA는 비상시 의회 승인 없이도 미국의 무기와 군사 장비 재고로 타국에 대한 안보 지원을 신속하게 할 수 있도록 하는 대통령 권한이다. 미국은 지금까지 러시아의 침공을 받은 우크라이나 지원을 위해 30차례 이상 PDA를 발동했다. CNN은 “이번 패키지는 PDA를 통해 미국이 대만으로 장비를 보내는 첫 사례”라고 평가했다.이에 중국은 강력 반발했다. 천빈화 중국 국무원 대만사무판공실 대변인은 29일 밤 발표한 입장문에서 “우리는 미국이 대만에 무기를 제공하는 것을 단호히 반대한다”고 강조했다. 그러면서 “대만 민진당 당국은 대만 독립이라는 분열된 입장을 고수하며 미국에 의지해 독립을 도모하거나 무력으로 독립을 도모하기 위해 미국에 무기 판매나 군사적 지원을 요청하고 있다”며 “그들의 행동은 대만을 화약통과 탄약고로 만들 대만해협에서 전쟁의 위험을 높이는 것”이라고 경고했다.미국은 호주와의 군사 협력도 강화하고 있다. 앞서 호주에 핵추진잠수함 기술을 이전하기로 한 미국은 이번에 미사일 제조 분야 기술도 지원하기로 했다. 미국과 호주는 29일 호주 브리즈번에서 외교·국방장관 2+2회담 이후 발표한 공동성명에서 호주의 유도무기 및 폭발물 생산 능력을 강화하기 위한 협력을 확대한다고 발표했다. 구체적으로 미국은 2025년 호주에서 중거리 다연장유도로켓시스템(GMLRS)을 공동 생산하는 것을 목표로 호주를 지원할 계획이다. 미국은 호주가 향후 155㎜ 포탄을 자국에서 생산할 수 있게 관련 기술 정보도 이전하기로 했다.이런 가운데 미국은 북한이 러시아에 무기를 지원할 수 있다는 가능성을 제기했다. 호주를 방문 중인 토니 블링컨 미 국무장관은 29일 “세르게이 쇼이구 러시아 국방장관이 우크라이나와의 전쟁에 필요한 무기를 확보하기 위해 북한을 방문한 것으로 본다”고 말했다.실제로 북한산 무기가 우크라이나 전쟁에서 포착되기도 했다. 로이터는 우크라이나 군인이 러시아로부터 빼앗은 것으로 추정되는 북한산 무기로 러시아를 공격하는 모습이 포착됐다고 전했다."
    },
    {
        "title": "[이번주 추천주] 극단\"주가 부담 낮은종목에 선별투자\"…네이버·삼성重 주목",
        "date": "2023.07.31. 오전 7:01",
        "content": "[서울경제] 최근 2차전지주로 극단적인 수급 쏠림이 커지는 가운데 증권사들은 이익이 증가세이면서 주가 부담이 낮은 종목들을 선별 투자하라고 조언했다.삼성증권은 30일 그동안 이익을 꾸준히 냈음에도 주가가 부진했던 네이버(NAVER(035420))를 추천주로 제시했다. 네이버는 경기 침체에 따른 광고 매출성장 둔화 우려에도 커머스 실적 호조로 매출과 이익성장세를 이어가고 있다. 글로벌 플랫폼 기업 대비 연간 주가 상승률이 미미했던 점도 추천 요인이다. 메타 플랫폼스와 알파벳 주가가 올해 각각 146%, 46% 급등할 동안 네이버는 19% 상승하는 데 그쳤다.실적 보릿고개를 넘고 있는 삼성중공업(010140)도 추천했다. 삼성중공업은 2개 분기 연속 흑자를 기록하고 저가 수주 물량을 소진하며 본격적인 실적 반등에 나섰다. 신승진 삼성증권 연구원은 “최근 대규모 메탄올 추진선을 수주하면서 친환경선 경쟁력 우려를 불식했다”며 “국내 조선 3사 중 가장 높은 수주 달성률을 기록했다”고 말했다.유안타증권은 SK아이이테크놀로지(361610)와 삼성화재(000810)를 추천주로 꼽았다. SK아이이테크놀로지는 2분기까지 적자를 보겠지만, 비용 감소 노력으로 3분기에 흑자전환을 이룰 전망이다. 미국 인플레이션감축법(IRA)을 통해 국내 분리막 기업들의 고객사 다변화가 본격화될 것이란 점도 긍정적이다. 이밖에 제 2~4공장 증설을 통해 유럽 내 최대 규모(연간 15.4억㎡)의 분리막 생산능력을 갖출 것으로 보인다. 삼성화재는 배당 확대 여력이 크다는 점에서 추천했다. 삼성화재는 업계에서 가장 높은 자본비율을 보유하고 있다. 금리 민감도도 낮아 견조한 배당 증가가 가능할 것으로 예상된다.하나증권은 LX하우시스(108670)와 하이브(352820), SK하이닉스(000660)를 추천했다. LX하우시스는 올해 2분기 영업이익이 전년 같은 기간 보다 775.7% 증가한 494억 원을 기록했다. 주요 원자재 가격 부담이 낮아진 가운데 고부가 제품의 수익성이 좋아진 결과다. 하이브도 호실적을 거둘 것으로 보인다. 올해 2분기 매출은 전년 대비 14% 증가한 5840억 원, 영업이익은 18% 줄어든 722억 원으로 추산됐다. 2분기 앨범 판매량 1189만 장을 기록하고 방탄소년단 멤버 슈가를 비롯한 그룹 TXT의 월드 투어 관객이 합산 기준 59만 명을 넘어서 실적 기대감이 고조되고 있다. SK하이닉스는 업황 턴어라운드 신호가 포착되면서 수혜가 기대된다. 특히 고성능 메모리 반도체인 HBM으로 경쟁 우위를 확보한 점이 긍정적이다."
    },
    {
        "title": "[이번주 증시전망] 2차전지發 변동성 확대…실적 개선 업종 주목해야",
        "date": "2023.07.31. 오전 7:01",
        "content": "2차전지주 쏠림 현상에 증시 변동성 증폭실적 주목도 높아져···반도체·조선 업황 개선물가·고용 등 미국 경제지표 추이도 관심[서울경제] \n\n\n\n코스피 장초반 약보합 개장 (서울=연합뉴스) 강민지 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피는 10.14p(0.39%) 내린 2,593.67에 개장했다. 2023.7.28 mjkang@yna.co.kr (끝)지난주 국내 증시는 2차전지주에 수급이 쏠리면서 변동성이 확대됐다. 전문가들은 극단적인 투자 열기에 대한 경각심이 높아지면서 이번주 2분기 실적시즌에 대한 주목도가 높아질 것으로 분석했다. 특히 실적이 양호한 흐름을 이어가는 가운데 장기간 소외됐던 종목들이 부각되며 '옥석 가리기'가 본격화할 전망이다.30일 한국거래소에 따르면 28일 코스피 지수는 전날 종가보다 4.51포인트(0.17%) 오른 2608.32에 거래를 마쳤다. 같은 기간 코스닥 지수는 29.95포인트(3.39%) 상승한 913.74에 장을 마감했다. 지난 한 주간 유가증권시장에서는 개인이 각각 2조 7241억 원을 순매수하고, 기관과 외국인이 각각 4610억 원, 2조 3375억 원을 순매도했다. 코스닥 시장에서는 외인과 기관이 각각 2877억 원, 2265억 원을 사들였고, 개인이 3289억 원을 팔아치웠다.지난주 증시는 2차전지 테마주가 급등한 후 연이틀 급락하며 극심한 변동성을 보였다. 에코프로는 26일 오전 장중 150만 원 선을 돌파했다가 급락해 27일에는 90만원대까지 떨어지며 일주일 만에 ‘황제주(주가 100만원)’ 타이틀을 반납하기도 했다. 28일에는 110만 4000원에 마감하며 자존심을 회복했지만 고점과 비교해선 28.26% 낮아진 가격이다. POSCO홀딩스(005490)도 26일 76만 4000원까지 치솟았다가 최저 56만 원까지 주저앉은 후 이날 전장 종가 대비 2만 5000원(4.21%) 오른 61만 9000원에 마감했다. 증시 전문가들은 그간 급등세에 따른 차익 실현 매물이 쏟아지면서 지수가 급락한 것으로 봤다. 김영환 NH투자증권 연구원은 “단기간 과도하게 급등한 테마 및 종목군에 대한 투자 불안심리가 나타나며 주식시장 변동성이 확대됐다”고 말했다.증시 변동성이 커지면서 실적이 지수 향방을 가를 전망이다. 최유준 신한투자증권 연구원은 “수급이 ‘수렴 후 발산’하면서 소외 업종의 반등은 당분간 이어질 수 있다”며 “상승 종목이 확산될 수는 있지만 지속성은 차별화 될 것으로 보는데 펀더멘털이 핵심 변수가 될 것”이라고 진단했다. 주목할 만한 업종으로는 반도체를 꼽았다. SK하이닉스(000660)가 2분기 영업손실 2조 8821억 원으로 1분기(3조 4000억 원) 대비 적자폭을 줄이고, 삼성전자(005930)가 하반기 추가 감산에 나서는 등 하반기 회복 기대감이 커지고 있기 때문이다. 최 연구원은 “하반기 실적 개선(펀더멘털의 턴어라운드) 가시성이 중요한데 반도체는 이에 부합한다”며 “수급의 무게 중심도 반도체로 이동하고 있는 모습”이라고 분석했다.김영환 NH투자증권 연구원은 \"이번주 증시 상승 요인은 경기침체 전망 후퇴와 양호한 2분기 실적, 하락 요인은 주식 변동성 확대에 따른 개인 투자심리 위축 우려가 될 것\"이라며 \"2분기 실적시즌에 대한 주목도가 여전히 높은 주간이 될 것\"이라고 말했다. NH투자증권은 이번주 코스피 예상 밴드를 2530~2670포인트로 제시했다.이번 주에는 미국 6월 개인소비지출(PCE) 물가,미국 고용보고서가 발표된다. 김 연구원은 “다소 낮아지는 물가와 양호한 고용이 예상된다”며 “연방공개시장위원회(FOMC)가 끝났고 여기서 그다지 매파적이지 않은 태도가 확인되었다는 점에서 경제지표 호조는 주식시장에 긍정적으로 작용할 가능성이 있다”고 봤다."
    },
    {
        "title": "[이번주 증시 캘린더] 시지트로닉스, 엠아이큐브솔루션 코스닥 상장",
        "date": "2023.07.31. 오전 6:31",
        "content": "[서울경제] 이번 주 기업공개(IPO) 시장에서는 시지트로닉스, 엠아이큐브솔루션이 코스닥 시장에 상장한다. 올해 첫 코스피 입성에 도전하는 넥스틸은 기관투자자 대상 수요예측에 돌입하며 코츠테크놀로지, 큐리옥스바이오시스템즈, KB스팩26호 등은 일반청약을 실시한다.금융투자 업계에 따르면 시지트로닉스는 다음달 3일 코스닥 시장에 상장할 예정이다. 시지트로닉스는 정전기, 센서, 파워, 라디오주파수(RF) 반도체를 비롯해 발광다이오드(LED) 조명 및 디스플레이, 자동차, 웨어러블 분야에 특화된 반도체 소자를 공급하는 기업이다. 시지트로닉스는 이달 24일 기관투자자 수요예측 결과 공모가를 희망 범위(1만8000원∼2만원)의 상단을 초과한 2만5000원으로 확정했다. 수요예측에는 기관 1773개가 참여해 경쟁률 1703.85대 1을 기록했다.스마트팩토리 솔루션 제공 기업 엠아이큐브솔루션은 4일 코스닥에 입성한다. 이 회사는 앞서 일반 투자자 대상으로 공모주 청약을 실시해 1695대 1의 경쟁률을 기록했다. 청약 증거금은 약 3조766억 원이 몰렸다. 지난 20일~21일 양일간 국내외 기관투자자 대상으로 수요예측에서는 최종 공모가 1만2000원을 확정했다. 희방 범위인 8500~1만원의 상단을 초과한 가격이다. 엠아이큐브솔루션은 이번 상장으로 조달하는 자금을 연구 및 프로젝트 인력 채용, 연구시설 확충 등에 사용할 예정이다.글로벌 종합 강관 제조 기업인 넥스틸은 2~3일 이틀간 수요예측을 실시한다. 올해 첫 유가증권시장 상장에 도전하는 기업으로 석유 채굴이나 수송에 사용하는 유정관과 송유관이 주요 제품이다. 희망공모가는 1만1500원~1만2500원이며 총 700만주를 모집한다. 이 중 365만주(52.14%)를 신주모집, 절반에 가까운 335만주(47.86%)는 구주매출로 진행할 예정이다. 연결 재무제표 기준 지난해 영업이익은 1813억 원, 당기순이익 1441억 원을 기록했다. 넥스틸은 공모로 들어오는 자금 약 410억원(희망가 하단 기준)을 대구경 강관 제조시설 투자와 원자재 매입 등 운영자금으로 사용할 예정이다.이달 31일에는 KB26호스팩의 일반 청약이 예정돼 있다. 다음달 1~2일에는 코츠테크놀로지, 큐리옥스바이오시스템즈가 일반 투자자 대상 공모주 청약을 진행할 예정이다. 전차, 항공기, 무기 등을 제어하는 모듈과 시스템을 만드는 기업인 코츠테크놀로지의 공모가 희망범위는 1만원~1만1500원으로, 공모금액은 최대 115억 원이다. 지난해 매출 418억3600만원, 영업이익 27억8600만원을 기록했다. 큐리옥스바이오시스템즈는 세포를 활용한 신약 개발이나 진단 과정에서 필수적인 전처리 자동화 기술을 개발하는 기업이다. 공모가 희망범위는 1만3000원~1만6000원으로, 공모금액은 최대 224억 원이다."
    },
    {
        "title": "금감원, 모간스탠리·메릴린치 서울지점에 '관리 강화' 요구",
        "date": "2023.07.31. 오전 6:03",
        "content": "'해외 계열사 독립거래단위' 관리 필요 지적\n\n\n\n금융감독원[연합뉴스 자료사진]    (서울=연합뉴스) 심재훈 기자 = 금융감독원이 모간스탠리 인터내셔날증권과 메릴린치 인터내셔날증권의 서울 지점에 대해 관리 강화를 요구한 것으로 확인됐다.    31일 금융권 등에 따르면 금감원은 모간스탠리와 메릴린치 서울지점에 대한 검사에서 해외 계열사 독립거래 단위에 대한 관리 강화 필요성 등을 지적하며 각각 2건과 1건의 경영 유의 사항을 통보했다.    모간스탠리와 메릴린치 서울지점은 관리 중인 해외 계열사의 독립거래 단위별 매매 주문·체결 내역, 일별 순보유잔고·대차 잔고 양식에 작성 오류가 있고 대차 거래 내역의 체계적인 관리도 미흡한 것으로 지적됐다.    이에 금감원은 이들 서울지점에 해외 계열사의 독립거래 단위 순보유잔고 대차거래 내역, 독립 거래단위 간 내부 매매 내역 등 관련 데이터의 정합성을 정기적으로 점검하는 등 관리를 강화할 필요가 있다고 지적했다.    아울러 모간스탠리 서울지점은 고객 및 해외 계열사의 요청에 따른 주식 매매 주문에 대해 다음날 정정 업무를 처리하는 과정에서 착오 주문 해당 여부 등 정정 사유에 대한 검토 및 확인 절차가 부실한 것으로 드러났다.    금감원은 모간스탠리 서울지점에 매매 주문한 다음날 정정을 통한 규제 회피 등이 발생하지 않도록 다음날 정정 시 관련 부서가 정정 사유 및 적정성을 점검한 뒤 승인하도록 하는 등 검토·확인 절차를 강화할 필요가 있다고 지적했다.    president21@yna.co.kr"
    },
    {
        "title": "'ELS 공포' 현실화…은행 판매 홍콩H지수 ELS서 40억원 손실",
        "date": "2023.07.31. 오전 6:02",
        "content": "문제는 내년…5대 은행 내년 만기 규모 13조원 넘어\n\n\n\n은행 판매 홍콩H지수 ELS서 40억원 손실[연합뉴스 자료사진]    (서울=연합뉴스) 박대한 민선희 송은경 기자 = 은행권에서 판매된 홍콩H지수 기초 주가연계증권(ELS) 상품에서 약 40억원대 원금손실이 발생했다. 2021년 상품 판매 이후 홍콩H지수가 급락한 영향이다.     내년까지 만기도래하는 관련 상품 규모가 5대 은행(KB국민·신한·하나·우리·NH농협은행)에서만 13조원 이상으로, 손실 규모는 더욱 커질 수 있다.    31일 금융권에 따르면 국내 시중은행 한 곳에서 판매된 홍콩H지수 기초 ELS 상품에서 이달 원금 손실이 발생했다.     이달 만기 도래 규모는 약 103억원이며 손실 예상 금액은 약 40억3천만원으로, 손실률이 40% 수준이다.    ELS는 기초자산으로 삼은 지수 등에 연계돼 투자수익이 결정되는데, 통상 6개월마다 기초자산 가격을 평가해 조기상환 기회를 준다.     기초자산 가격이 일정 기준을 밑돌면 원금 손실이 발생한다. 은행들은 해당 ELS를 사모·공모를 통해 펀드(ELF)와 신탁(ELT) 형태로 판매했다.    이번에 원금 손실이 발생한 이유는 상품이 판매된 2021년 이후 홍콩H지수가 약세를 지속했기 때문이다.    홍콩H지수는 홍콩 증시에 상장된 중국 기업 가운데 50개 종목을 추려서 산출하는 지수로, 변동성이 높은 것이 특징이다.    홍콩H지수는 지난 2021년 2월 12,000선을 넘어섰으나 그해 말 8,000대까지 떨어진 뒤 현재 6,000대에서 횡보하고 있다. 지난해 10월 말에는 5,000대가 무너지기도 했다.\n\n\n\n    문제는 내년이다. 홍콩H지수를 기초자산으로 삼는 ELS는 지난 2021년 집중적으로 발행됐는데, 이번 손실 상품은 2년 6개월 만기 상품이었고 ELS의 통상 만기는 3년이기 때문이다.    실제로 5대 은행에서 판매된 홍콩H지수 연계 ELF·ELT의 만기 도래 규모는 올해 하반기 81억원(7월 손실분 제외)에서 내년 상반기 약 9조371억원, 내년 하반기 약 4조5천406억원으로 늘어난다. 내년 만기 도래 규모만 13조5천777억원에 이른다.    한국예탁결제원에 따르면 지난 6월 기준 홍콩H지수를 기초자산으로 하는 ELS 미상환 잔액은 20조6천867억원으로 집계됐다.    통상 손실 발생 구간(녹인·knock-in) 기준선은 최초 기준가격의 50∼55% 선에서, 조기상환 기준선은 60∼70% 선에서 형성된다는 점을 감안하면 상당수 상품이 녹인 배리어에 진입했으며, 현재도 조기상환 평가가격을 밑돌고 있을 가능성이 있다.    전균 삼성증권 ETP리서치팀장은 \"내년 만기 도래 시점까지 홍콩H지수가 의미 있는 반등을 달성하지 못할 경우 홍콩H지수 연계 ELS 중 일부는 손실 상환 위험에 노출될 수 있다\"고 내다봤다.    한 시중은행 관계자는 \"글로벌 주요국 증시와 달리 홍콩 증시는 과거 10년 평균 밸류에이션 대비 현저한 디스카운트를 받는 상황\"이라며 \"부동산 기업 위기감이 고조되며 상반기까지 투자 심리는 가장 낮은 수준에 있다\"고 말했다.    이어 \"다행스러운 점은 중국 정부가 부동산 규제 정책 완화, 경기부양책 활용 가능성을 시사했다는 것\"이라며 \"정부의 강력한 경기부양책이 발표되면 투자 심리가 회복될 수 있다\"고 덧붙였다.    pdhis959@yna.co.kr, ssun@yna.co.kr, norae@yna.co.kr"
    },
    {
        "title": "최대 실적에도 못 달리는 현대차 주가…왜?",
        "date": "2023.07.31. 오전 5:31",
        "content": "분기 최대 실적 발표 이후 주가 하락세‘호황 일시적’ 피크아웃론, 주가 짓눌러가이던스 상향 , 하반기 견조한 실적 전망“주주환원 정책 확대도 밸류 상향 뒷받침”[이데일리 원다연 기자] 최대 실적 경신 행진에도 현대차(005380) 주가에 상승 시동이 걸리지 않고 있다. 실적 피크아웃(정점 후 하락) 우려가 주가를 붙잡고 있어서다. 다만 피크아웃 시점이 점차 늦춰지고 있는데다 높아지는 배당 수익률을 고려하면 현재 주가는 지나치게 낮은 수준이란 평가가 나온다. \n\n\n\n[이데일리 김정훈 기자]30일 한국거래소에 따르면 28일 현대차 주가는 전 거래일 대비 0.51% 내린 19만6800원에 거래를 마쳤다. 현대차 주가는 2분기 역대 최대 실적을 발표한 지난 26일 이후 3거래일 연속 하락하며 20만원대 밑으로 내려섰다. 앞서 2분기 현대차의 영업이익은 4조원을 넘어섰다. 현대차는 2분기 매출이 42조2497억원으로 전년 동기 대비 17.4%, 영업이익이 4조2379억원으로 같은 기간 42.2% 증가했다고 밝혔다. 매출과 영업이익은 각각 작년 4분기(38조5236억원)와 지난 1분기(3조5927억원)를 넘어서는 역대 최대 분기 실적이다. 영업이익률은 10.0%로, 2013년 2분기(10.4%) 이후 10년 만에 두자릿수로 올라섰다. 현대차는 호실적과 함께 연간 실적 가이던스도 상향 조정했다. 매출액 성장률은 종전 10.5~11.5%에서 14~15%, 영업이익률은 6.5~7.5%에서 8~9%로 높여 잡았다.다만 외국인 투자자들은 실적 발표 이후 현대차 주식을 530억원 가까이 순매도했다. 같은 기간 외국인 투자자들의 코스피 시장 전체 종목 순매도 규모 가운데 8번째로 많다. 기관도 200억원 넘게 주식을 순매도했다. 정용진 신한투자증권 연구원은 “자동차 산업의 호황은 일시적이고 곧 끝날 것이란 피크아웃론이 완성차 업체의 주가를 짓누르고 있다”면서도 “예상보다 견조한 수요로 글로벌 완성차들의 실적 가이던스가 상향 조정되면서 피크아웃 시점이 계속 지연되고 있다”고 밝혔다. 하반기에도 현대차는 견조한 실적을 이어갈 것이란 전망이다. 에프앤가이드에 따르면 증권가는 3분기 현대차의 매출액을 전년 동기 대비 4.88% 증가한 39조5461억원, 영업이익을 122.17% 증가한 3조4477억원으로 추정하고 있다. 4분기의 경우 매출액은 전년 동기 대비 5.96% 증가한 40조8204억원, 영업이익은 2.59% 증가한 3조4461억원을 기록할 것으로 보고 있다. 이병근 흥국증권 연구원은 “원화 강세와 인센티브 증가로 인해 하반기 감익은 불가피할 전망이지만, 원재료비 하락으로 인한 비용 부담 완화와 싼타페·투싼 신차 효과로 인한 볼륨 상승이 이를 상쇄해줄 것”이라며 “글로벌 재고는 1.3개월 수준으로 여전히 초과 수요 국면이 지속되고 있다”고 밝혔다. 강력한 배당 정책도 주가 상승세를 뒷받침할 것이란 평가다. 현대차는 지난 4월 발표한 분기 배당을 2분기부터 시행하며, 2분기 배당액을 보통주 기준 주당 1500원으로 책정했다고 밝혔다. 김평모 DB투자증권 연구원은 “올해 배당은 약 1만2000원으로 추정되는데 이 경우 배당수익률은 6% 수준”이라며 “지속적인 주주환원 정책 확대는 밸류에이션 상향으로 연결될 수밖에 없다”고 평가했다."
    }
]