[
    {
        "title": "코이카 신임 이사장에 장원삼 씨",
        "date": "2023.07.07. 오후 11:54",
        "content": "뉴욕 총영사 지낸 외교관 출신\n\n\n\n코이카(KOICA·한국국제협력단) 신임 이사장에 외교관 출신인 장원삼 동북아역사재단 사무총장(사진)이 임명됐다고 외교부가 7일 발표했다. 임기는 오는 10일부터 3년이다.장 신임 이사장은 서울대 법학과를 졸업했고 제15회 외무고시에 합격해 1984년 외무부에 들어갔다. 인사기획관, 동북아시아국장, 주중국공사, 주스리랑카대사, 한미방위비분담협상 정부대표, 주뉴욕총영사 등을 지냈다. 2021년 12월 외교부에서 퇴임한 뒤 동북아역사재단 사무총장으로 일해왔다.외교부는 “장 신임 이사장은 40여 년간 외교와 국제교류 분야에서 다양한 경험을 쌓았다”며 “‘선진국형 개발협력을 통한 글로벌 중추국가 실현’이라는 코이카 비전을 적극 구현해나갈 것으로 기대된다”고 임명 취지를 밝혔다.코이카는 정부 대외무상원조를 전담하는 외교부 산하기관이다. 코이카 이사장은 공모 및 임원추천위원회 심사 등의 절차를 거쳐 선발되며, 임기 만료 후에는 1년 단위로 연임할 수 있다."
    },
    {
        "title": "어제는 73% 폭락, 오늘은 196% 폭등…폭탄 돌리고 있는 우선주",
        "date": "2023.07.07. 오후 8:33",
        "content": "상폐 앞둔 우선주 5개 종목정리매매땐 등락폭 제한 없어\n\n\n\n 한국거래소상장폐지를 앞둔 우선주 5개 종목이 정리매매 기간 급등락을 반복하고 있다. 정리매매 기간에는 주가 등락폭에 제한이 없기 때문에 연일 100% 가까운 급등락을 반복하면서 투자자들의 주의가 요구된다. 이번 정리매매는 6일부터 7거래일이 종료되는 14일까지 계속된다.7일 한국거래소에 따르면 삼성중공업 우선주인 삼성중공우가 196%나 오른 7만 7400원에 거래를 마쳤다. SK네트웍스우는 65% 오른 1만8900원, DB하이텍1우는 35% 오른 2만 9100원에 장을 마감했다. 그밖에 현대비앤지스틸우는 32% 흥국화재2우B는 23.73% 씩 올랐다.일반적으로 국내 증시에서 가격 등락폭은 30%로 제한된다. 하지만 정리매매 때는 등락폭에 제한이 없다. 실제 전 거래일인 6일에도 삼성중공우는 73.5%나 폭락했다. SK네트웍스우도 51.79%나 내렸고, 현대비앤지스틸우도 48.2%나 빠졌다.일부 투자자들이 인위적으로 주가를 부양해 다른 투자자들을 유혹하는, 이른바 ‘상폐빔’ 사례가 종종 발생하기도 한다. 30분 동안 호가를 접수한 뒤 한꺼번에 주문을 체결하는 단일가 매매 방식이 적용되기 때문이다. 거래소 관계자는 “가격의 급등락을 본 일부 개인투자자들이 초단기 차익을 노리고 들어갔다가 상폐 전까지 투자금을 회수하지 못하는 사례가 발생할 수 있다”고 경고했다.정리매매는 상장폐지가 결정된 주식에 대해서 마지막으로 주식을 거래할 수 있는 기회를 주는 제도다. 상장폐지되어 장외주식이 될 경우 주식에 투자한 돈을 현금화하기 어렵게 되기 때문에 투자자 보호 차원에서 마지막 투자금 회수 기회를 주는 기능을 한다. 정리매매 기간은 7일(매매거래일 기준)이다.앞서 한국거래소는 지난해 하반기 기준 상장주식수가 20만주에 미달하는 우선주들을 관리종목으로 지정했다. 올해 상반기에도 상장주식 수에 아무런 변화가 없어 지난달 말 상장폐지가 확정됐다. 일부 우선주에서 유통주식수 부족에 따른 가격 급등락이 반복되자 금융당국이 지난 2020년 6월 ‘우선주 관련 투자자 보호 강화방안’을 발표한데 따른 것이다. 이에따라 2022년 10월부터 2개 반기말 연속 상장주식 수가 20만주 미만인 우선주는 상장폐지된다."
    },
    {
        "title": "새마을금고 영향 코스피 1% 하락…'7만 전자' 붕괴",
        "date": "2023.07.07. 오후 6:27",
        "content": "코스피가 어제(7일)보다 1.16% 내린 2,526.71로 장을 마감했습니다.개장 이후 종일 하락 곡선을 그리던 코스피는 지난 5월 18일 이후 50일 만에 장중 한 때 2,510대까지 떨어졌습니다.코스닥도 어제보다 0.37% 밀린 867.27에 장을 마감했습니다.미국 연방준비제도의 추가 긴축 가능성이 커진데다, 새마을금고 사태로 투자 심리가 위축된 영향으로 풀이됩니다.특히, 삼성전자가 1년 전보다 96% 급감한 2분기 영업이익을 발표한 뒤 주가가 2% 넘게 하락하며 7만원선이 붕괴되면서 지수 하락을 불러왔습니다.박지운 기자 (zwoonie@yna.co.kr)#코스피 #코스닥 #새마을금고 #삼성전자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "미국인 완전 사로잡은 한국식품…“시련은 있어도 결국엔 웃을 것”",
        "date": "2023.07.07. 오후 6:21",
        "content": "농심·오뚜기 등 라면업계정부 압박에 주가 떨어져해외매출 덕에 실적 선방\n\n\n\n [사진=연합뉴스]농심, 오뚜기 등 국내 주요 식품업체 주가가 정부의 가격 인하 압박과 경쟁 심화 등으로 하락세를 면치 못하고 있다. 다만, 가격 인하 여파에도 소비 회복과 해외 매출 성장이 결국 실적 개선을 이끌 것이라는 분석이 제기되고 있다.7일 한국거래소에 따르면 최근 한 달간(6월 7일~7월 6일) 코스피 음식료 지수는 9.75% 하락했다. 특히 정부의 라면값 인하 요구 이후 인기 라면 브랜드를 보유한 농심(-8.77%)과 오뚜기(-15.35%)가 약세를 보였다. 주력 제품 가격 인하로 하반기 실적에 타격을 입을 것이란 우려가 반영된 모습이다.장지혜 DS투자증권 연구원은 “국내 주요 음식료 기업들은 7월 판가를 인하하기 시작해 올해 3분기부터 실적 부담이 본격화될 것”이라며 “국내 1등 라면업체 농심의 경우 신라면과 새우깡 출고가를 각각 4.5%, 6.9% 인하해 동일 판매량 기준 연간 매출액 190~200억원 감소, 밀가루 가격 하락을 감안해도 이익은 100억원 내외로 감소할 것”이라고 전망했다.2분기 실적 쇼크 우려가 큰 CJ제일제당(-17.82%)과 롯데칠성(-14.26%)도 하락폭이 컸다. CJ제일제당은 소비심리 위축으로 식품 부문 판매량이 감소하면서 2분기 실적 쇼크가 전망된다. 조상훈 신한투자증권 연구원은 “2분기 영업이익은 전년 동기 대비 37.5% 감소한 3149억원을 기록하며 컨센서스(시장 전망치)를 8% 하회할 것”이라며 “1분기와 마찬가지로 원가 부담이 이어지는 가운데 해외 식품을 제외하면 전반적으로 부진한 실적이 예상된다”고 밝혔다.\n\n\n\n롯데칠성의 경우 주류업계의 경쟁 심화와 ‘제로 슈거’ 음료에 들어가는 아스타팜의 발암물질 분류 논란에 발목이 잡혔다. 김태현 IBK투자증권 연구원은 “최근 소주 시장의 경쟁이 심화하는 가운데 ‘처음처럼 새로’의 점유율을 확대하기 위해 마케팅 비용이 증가했다”며 “주류 부문의 이익이 줄어 2분기 영업익 규모도 시장 기대치를 밑돌 것“이라고 전망했다.하지만 ‘K-푸드’ 열풍으로 해외 매출 성장이 높은 기업들은 2분기 실적 호조가 예상되면서 저평가 매력이 부각되고 있다. 농심의 2분기 매출액은 전년 동기 대비 13.58% 성장한 8589억원, 영업이익은 697.67% 급등한 343억원으로 추정된다. 경기 침체 우려로 서민 대표 식품인 라면 수요가 증가한데다 미국 2공장 가동률 확대 등으로 실적 기대치가 높아지고 있다.이경신 하이투자증권 연구원은 농심에 대해 “일부 가격조정에 따른 기대 영업실적 및 투자심리 측면의 단기 부정적 영향은 불가피하나, 국내외 모두 높은 제품 로열티를 기반으로 한 견조한 성장세가 지속되고 있다”며 “라면값 인하 우려에 대한 주가 반영은 제한적인 수준에 그칠 것”이라고 전망했다. 하희지 현대차증권 연구원은 “북미 중심의 외형 및 실적 개선이 뚜렷할 것”이라며 농심 목표주가를 56만원으로 상향하고 업종 내 톱픽으로 제시했다.오리온은 2분기 영업이익이 전년 동기 대비 20.07% 성장한 1077억원으로 예상된다. 조상훈 신한투자증권 연구원은 “오리온의 한국, 중국, 러시아 등 국가 매출은 여름 한정 제품 출시로 두 자릿수 성장을 하고 베트남은 증량 제품의 전략적 출고 확대로 소폭 회복될 것”이라며 “전 지역 실적 개선이 전망되는 데다 곡물 가격 하락에 따른 원가 부담이 완화하는 점도 긍정적”이라고 밝혔다. 오뚜기의 경우 2분기 영업이익이 550억원으로 전년 동기 대비 15.30% 증가할 것으로 전망된다."
    },
    {
        "title": "기대이상 성적에도 외국인 '팔자' 전환…7만전자 붕괴",
        "date": "2023.07.07. 오후 6:16",
        "content": "■삼성전자 2분기 실적 '선방'시장 이미 '어닝서프라이즈' 점쳐기관 4거래일 연속 순매도 행진'사자' 행보 외국인도 물량 쏟아내\"이달말 사업설명회가 주가 변곡점\"\n\n\n\n[서울경제] 삼성전자(005930)가 증권가 추정치의 두 배가 넘는 2분기 영업이익을 기록하고도 ‘6만전자’로 추락했다. 영업이익 규모가 15년 만에 가장 낮은 수준에 도달한 데다 반도체(DS) 부문이 수조 원대 적자를 이어간 것으로 추정되면서 이에 대한 실망 매물이 쏟아진 탓이다. 증시 전문가들은 반도체 업황이 바닥을 다진 만큼 삼성전자가 이달 말 내놓을 사업 비전에 따라 중장기 주가 향방도 달라질 것으로 내다봤다.7일 한국거래소에 따르면 삼성전자는 전날보다 1700원(2.37%) 내린 6만 9900원에 거래를 마쳤다. 삼성전자의 주가가 6만 원대를 기록한 것은 5월 25일 이후 40여 일 만에 처음이다. 주가 하락 폭도 4월 25일(2.45%) 이후 가장 컸다. 이날 코스피지수 하락률(1.16%)의 두 배가 넘는 수준이었다.삼성전자의 하락을 주도한 수급 주체는 기관과 외국인투자가들이었다. 기관투자가는 삼성전자를 연중 최고 수준인 2221억 원어치 순매도하면서 4거래일 연속 ‘팔자’ 행보를 보였다. 지난달 22일부터 전날까지 11거래일 연속 순매수세를 이어오던 외국인은 862억 원 순매도로 돌아섰다.삼성전자 주가가 맥을 못 춘 것은 이날 회사가 발표한 2분기 실적이 시장의 최근 눈높이를 충족하기에는 부족했기 때문으로 풀이된다. 금융 정보 업체 에프앤가이드에 따르면 삼성전자가 밝힌 2분기 영업이익 잠정치 6000억 원은 최근 3개월 국내 증권사의 평균 전망치인 2818억 원의 두 배를 웃도는 수준이다. 다만 지난달 말 미국 메모리반도체 기업인 마이크론테크놀로지가 지난 분기 깜짝 실적을 발표한 영향으로 막판으로 갈수록 증권가의 기대치는 점점 높아졌다. KB증권은 이달 5일 삼성전자의 2분기 영업이익 전망치를 9000억 원으로 제시하기도 했다. 여기에 미국의 긴축 기조가 강화될 조짐을 보이면서 외국인 투자심리가 얼어붙은 점도 삼성전자 주가에 부담을 줬다는 분석이 나왔다.김선우 메리츠증권 연구원은 “최근 주가 상승 속 우호적인 환율 흐름과 반도체 수출 개선 추이 등을 감안하면 다소 아쉬운 실적으로 평가됐다”고 말했다. 김태홍 그로쓰힐자산운용 대표도 “실적뿐 아니라 미국 반도체 주가가 최근 하락세를 보인 것과 이날 외국인이 1조 원 넘게 코스피200 선물을 순매도하는 등 수급적인 이슈가 복합적으로 연관돼 주가가 하락한 것으로 보인다”고 진단했다.증시 전문가들은 삼성전자의 중장기 주가 방향성은 이달 27일 열리는 기업 설명회에서 판가름 날 것으로 예상했다. 삼성전자가 소개하는 각 부문별 업황과 이에 대한 대응 전략을 확인한 뒤 투자자들이 본격적인 움직임을 보일 것이라는 전망이었다.전문가들은 우선 반도체 부문의 경우 하반기부터 다소 나아지는 성적표를 손에 쥘 가능성이 높다고 봤다. 이미 2분기 반도체 부문의 적자 폭도 1분기 4조 5800억 원보다 줄어든 3조~4조 원 수준이 됐다고 추정했다. 특히 삼성전자가 감산 규모 등을 선도적으로 정할 수 있는 우월한 위치에 있는 만큼 설명회에서 내놓는 세부 사업 전략에 따라 외국인의 순매수세가 다시 유입될 수도 있다고 관측했다.1분기 실적 버팀목이었던 모바일경험(MX) 부문에 관해서는 신제품 효과를 두고 봐야 한다는 의견이 많았다. 하반기에 출시할 갤럭시Z5 시리즈에 대한 시장 반응이 주가에 큰 영향을 끼칠 수 있다는 시각이었다. 전문가들은 2분기 갤럭시S23의 판매량이 감소하면서 MX 부문의 실적이 1분기보다는 저조했을 것으로 추산했다.남대종 이베스트투자증권 연구원은 “3분기 반도체 부문은 재고 평가손이 줄어들면서 2분기보다 실적이 개선될 것”이라면서도 “전방 수요가 둔화하는 MX사업부가 어떤 비전을 내놓는지가 주가 향방에 중요하다”고 말했다."
    },
    {
        "title": "[단독] 하나금융, KDB생명보험 인수 본입찰 전격 참여… 인수유력후보 부상",
        "date": "2023.07.07. 오후 6:13",
        "content": "매각가 2000억 원인수 시 업계 8위권\n\n\n\n함영주 하나금융지주 회장/사진제공=하나금융그룹[서울경제] 하나금융지주(086790)가 보험업 강화를 통한 비은행 비중 확대를 위해 업계 10위권인 KDB생명보험 본입찰에 뛰어들었다. 업계에서는 중견 사모펀드(PEF) 등이 관심을 보인 이번 인수전에 대형 금융지주가 참여함으로써 가장 강력한 인수 후보에 오를 것으로 평가했다.7일 투자은행(IB) 업계에 따르면 KDB생명의 최대주주인 KDB산업은행과 매각 주관사인 삼일회계법인이 이날 정오까지 인수의향서를 접수한 결과 하나금융지주 가 단독으로 참여했다. 매각 대상은 산업은행과 칸서스자산운용이 보유한 KDB생명 지분 92.73%로 매각가로는 2000억 원이 거론된다. 하나금융지주는 계열사로 하나생명보험을 보유하고 있으며 업계의 3월 말 기준 하나생명 자산 총계는 6조 3265억 원으로 22개 주요 생명보험사 중 17위에 해당한다. 하나생명이 KDB생명을 인수하면 업계 8~9위 수준으로 뛰어오를 것으로 전망된다.앞서 예비입찰에는 한국투자공사 출신이 설립한 PEF WWG와 보험사 경영 경험을 가진 전문가가 포진한 파운틴헤드프라이빗에쿼티 등이 뛰어들었지만 본입찰은 포기했다. 인수전 초반에 관심을 보인 캑터스PE도 불참했다.매각 초기부터 원매자로 거론됐지만 지난달 예비입찰에 등장하지 않았던 하나금융은 본입찰에 뛰어들면서 단숨에 유력 후보로 올라섰다. 하나금융은 비은행의 매출 기여도가 올 1분기 기준 12%에 불과해 포트폴리오 다각화를 위한 인수합병(M&A) 기회를 모색해왔다.\n\n\n\n━은행에 쏠린 수익구조 다변화…함영주 회장의 승부수하나금융그룹의 KDB생명보험 인수 추진은 취임 2년 차를 맞은 함영주 하나금융지주 회장이 4대 금융그룹 중에서도 은행 비중이 높은 하나금융의 불균형을 전면 개편하기 위해 던진 승부수로 풀이된다. 특히 하나금융그룹 내에서 보험은 업계 하위권에 머물고 있어 이번 KDB생명 인수에 이어 현재 매물로 나온 보험사의 추가 인수 가능성도 거론된다.하나금융은 지난해 말 은행이 전체 이익의 74%를 벌어들일 정도로 은행과 보험·증권 등 비은행 계열사의 이익 규모 차이가 크다. 하나금융은 하나생명과 하나손해보험 등 보험사를 자체적으로 키우거나 인수를 통해 보유하고 있지만 중소형사에 불과해 오래전부터 추가 인수를 검토해왔다.올 3월 말 기준 하나생명의 자산 총계는 약 6조 3265억 원으로 22개 주요 생명보험사 중 17위 수준에 불과하다. 하나금융이 자산 17조 1434억 원의 KDB생명을 인수해 하나생명과 합병할 경우 하나생명은 단숨에 8위권 생보사로 뛰어오를 수 있다. 수익성 측면에서도 하나생명은 총자산수익률이 -0.13%로 0.80%인 KDB생명에 비해 낮은 수준이다.━업계 17위 하나생명 8위로 훌쩍…수익성과 건전성 상승기대다만 최근 들어 하나생명은 적극적인 확장 의지를 갖고 회사를 키워가고 있다. 사실상 매출로 볼 수 있는 수입보험료 부문에서 하나생명은 1분기에 4547억 원의 실적을 나타내며 주요 생보사 가운데 가장 높은 성장성을 보였다. 특히 적극적인 영업 확대의 결과로 신규 고객을 확보한 초회 수입보험료에서 이 같은 실적을 내면서 업계의 주목을 받았다.이런 가운데 KDB생명 인수를 통해 하나생명은 판매 채널 증가와 보험 포트폴리오 다각화로 실적과 재무 건전성이 동시에 개선될 것으로 기대하고 있다. 하나생명은 은행 점포에서 보험 상품을 판매하는 방카슈랑스 채널을 통해 고객을 만나기 때문에 연금 등 저축성 보험이 대부분을 차지한다. 저축성 보험은 과거 고객에게 고금리를 약속했지만 이후 장기간 저금리가 이어지며 보험사 수익성을 낮추는 요인으로 작용했다. KDB생명은 상대적으로 수익성이 좋은 보장성 보험의 비중이 높아 시너지가 기대된다는 설명이다.한 업계 관계자는 “새롭게 도입된 국제회계기준(IFRS17)과 신지급여력제도(K-ICS)하에서 저축성 보험은 부채로 인식된다”며 “KDB생명 인수로 보장성 보험 비중이 늘어나면 재무 건전성도 강화될 것”이라고 설명했다.━매각 ‘5수’만에 성사 기대감 높아져…강석훈 산은 회장 “자본 확충 지원”KDB생명 매각 시도는 이번이 다섯 번째지만 어느 때보다 강력한 후보가 등장하면서 최종 결과가 주목된다. 이번에는 매각가가 과거보다 낮아진 데다 산업은행의 추가 자본 확충이 더해졌다. 또 보험사에 적용되는 회계기준이 달라지면서 보험사를 보는 금융그룹의 시각이 우호적으로 바뀌고 있다.올 5월 산은은 KDB생명이 발행한 2160억 원 규모의 신종자본증권을 모두 인수했다. 콜옵션(살 수 있는 권리)이 도래한 2억 달러(2600억 원) 규모의 신종자본증권 차환용 자금을 지원하기 위해서다.이와 함께 KDB생명은 75% 비율로 무상 감자도 진행한다. 감자 전 4743억 원이었던 자본금은 감자 후 1186억 원으로 줄어든다. 감자 기준일은 7월 10일이다. 감자 차익으로 결손금을 보전해 재무구조를 개선할 계획이다.강석훈 산은 회장은 지난달 20일 기자 간담회에서 KDB생명 매각에 대해 “매각 도전만 다섯 번째지만 과거 매각 시도와는 상황이 다르다”며 “(KDB생명) 재무구조 개선 작업의 일환으로 5월 75% 무상 감자로 자본금을 줄이고 이월결손금을 축소하는 한편 산은이 신종자본증권 차환 발행분 2160억 원 전액을 매입함으로써 가용 자본 관리가 용이해졌다”고 강조했다."
    },
    {
        "title": "[ETF줌인] 국내 방위산업 첫 투자 상품…최근 6개월 수익률 43%",
        "date": "2023.07.07. 오후 6:09",
        "content": "■한화 ARIRANG K방산Fn ETF\"러시아·우크라이나 종전이 오히려 매수 시기\"\n\n\n\n러시아군 수뇌부를 겨냥해 무장 반란을 일으킨 러시아 바그너그룹 용병들이 지난달 24일(현지 시간) 점령 중이던 남부 로스토프나노두에서 철수 준비를 하고 있다. 연합뉴스[서울경제] 러시아·우크라이나 전쟁을 계기로 세계 각국이 국방비를 늘릴 조짐을 보이면서 국내 유일의 방산 투자 상장지수펀드(ETF)인 한화(000880)자산운용의 ‘한화 ARIRANG K방산Fn ETF’가 상장 이후 40%에 육박하는 수익을 내고 있다. 투자 전문가들은 국내 주요 방산 기업들의 무기 수주가 더 늘어날 수 있는 만큼 당분간 해당 ETF의 성과도 호조를 보일 것으로 내다봤다.7일 한국펀드평가 펀드스퀘어에 따르면 5일 기준 한화 ARIRANG K방산Fn ETF의 수익률은 최근 1개월 10.18%, 3개월 16.10%, 6개월 43.25%를 기록했다. 1월 4~5일 설정·상장 이후 수익률은 39.10%에 달한다. ARIRANG K방산Fn ETF는 국내 방위산업의 성장성에 투자하는 국내 최초의 상품이다. 한화에어로스페이스(012450)와 한국항공우주(047810)(KAI)·현대로템(064350)·한화·LIG넥스원(079550) 등 국내 대표 방위산업체 10곳을 포트폴리오에 편입했다.\n\n\n\n한화 ARIRANG K방산Fn ETF가 고수익을 내는 것은 최근 방위산업체들의 해외 수주 낭보가 잇따르고 있기 때문으로 풀이된다. 특히 정부가 각국을 방문할 때마다 무기 수출을 적극적으로 시도하는 점이 호재로 작용했다는 평가다.여기에 러시아·우크라이나 전쟁 이후 세계 곳곳에 군사 충돌 가능성이 제기되면서 글로벌 국방 수요가 늘어난 점도 한화 ARIRANG K방산Fn ETF의 상승세에 힘을 보탰다. 실제로 한화자산운용에 따르면 지난해 주요 국가의 국방비 지출액은 2021년보다 3.7% 증가한 약 3000조 원에 달했다. 한화에어로스페이스의 ‘레드백’은 호주·폴란드 등이 도입을 검토 중이고 현대로템의 ‘K2 전차’는 폴란드·루마니아 등이 수입을 협의하고 있다.전문가들은 국내 방위산업체들이 당분간 좋은 실적을 낼 공산이 크다고 보고 주가 조정기에 한화 ARIRANG K방산Fn ETF를 매수하는 방법을 추천했다. 미국과 중국이 대만을 둘러싸고 대치하는 상황이 계속되는 만큼 러시아·우크라이나 전쟁이 끝나 주가가 떨어지는 시점이 외려 방산 ETF를 살 때라는 분석을 내놓았다.김성훈 한화자산운용 ETF사업본부장은 “전 세계가 자주적인 국방력을 키우기 위해 예산을 늘리면서 가격 대비 성능이 우수한 국내 방산 제품에 러브콜을 보내고 있다”며 “러시아·우크라이나 전쟁이 끝나더라도 그간 소비했던 물품을 다시 채워넣어야 하고 재래식무기들을 현대식으로 교체해야 한다. 추가적인 해외 수주나 호실적 발표가 이어지면서 방위산업체 주가도 지속적으로 상승할 것”이라고 전망했다."
    },
    {
        "title": "기관 2.8조 매물 폭탄…코스피 4일째 내리막",
        "date": "2023.07.07. 오후 6:07",
        "content": "美 기준금리 추가 인상 가능성외국인도 2113억원 순매도\"자동차·반도체株로 버텨야\"미국 기준금리 추가 인상 우려와 새마을금고 부실 등 각종 악재가 겹치며 국내 증시가 연일 내려앉고 있다. 투자심리가 악화하면서 최근 4거래일 동안 기관은 2조8000억원에 달하는 매물을 쏟아냈다. 전문가들은 7월 연방공개시장위원회(FOMC)가 열리는 이달 하순까지 국내외 증시 변동성이 커질 것이라고 내다봤다. ○쏟아지는 기관 매물\n\n\n\n7일 코스피지수는 1.16% 하락한 2526.71에 마감했다. 지난 4일 이후 4거래일 연속 하락세다. 장중 낙폭이 커지며 한때 2515.07까지 밀리기도 했다. 코스닥지수도 이날 0.37% 떨어지며 867.27에 마감했다.기관은 이날 하루 유가증권시장에서 7612억원어치를 순매도하면서 증시를 끌어내렸다. 외국인은 450억원어치를 순매도했고 개인은 홀로 7617억원어치를 순매수하며 기관과 외국인의 매물을 받아냈다. 특히 기관은 최근 4거래일(7월 4~7일) 유가증권시장과 코스닥시장을 합쳐 2조8228억원어치 매물 폭탄을 국내 증시에 쏟아냈다. 같은 기간 외국인은 2113억원어치 순매도하는 데 그쳤다. 이날 증권가 전망치를 웃도는 실적을 발표한 삼성전자도 기관 매도가 이어지며 2.37% 하락했다.전문가들은 6월 FOMC 회의 의사록이 공개된 후 금리 인상 우려가 커져 투자심리가 위축됐다고 분석했다. 지난 5일 공개된 6월 FOMC 의사록에는 “FOMC 위원 중 일부는 0.25%포인트 금리 인상을 선호하거나 지지할 수 있다”는 내용이 담겼다. 6월 기준금리 동결이 ‘만장일치’가 아니었다는 점이 확인되면서 기준금리 추가 인상 우려가 다시 나타났다는 것이다.6월 미국 고용시장이 호조를 보인 점도 기준금리가 추가 인상될 것이라는 근거가 되고 있다. 전날 발표된 ADP 미국고용보고서에 따르면 6월 미국 민간부문 고용은 5월 대비 49만7000여 명 증가한 것으로 나타났다. 월스트리트저널이 집계한 전문가 예상치 22만 명의 두 배 이상이다. ○“실적 우량 종목으로 대응해야”정용택 IBK투자증권 수석연구원은 “기준금리 추가 인상 가능성이 ‘반반’에서 ‘확신’이 되면서 투자심리가 악화했다”며 “통화 정책의 불확실성 때문에 특히 기관투자가들은 주식자산 위험을 회피(헤지)하기 위해 매도세를 보였을 수 있다”고 설명했다.새마을금고 자금 이탈 등 국내 요인도 증시 하방 압력을 키우고 있다. 한 자산운용사 대표는 “증시 불안이 가중되면서 단기적으로 기관발 매도 물량이 늘어난 것으로 추정된다”며 “최근 코스피지수가 2600선을 넘어선 뒤 차익 실현 물량도 꾸준히 쏟아지고 있다”고 말했다.전문가들은 이달 25~26일 예정된 FOMC까지 국내외 증시가 조정을 거칠 것이라고 내다봤다.김대준 한국투자증권 연구원은 “국내외 악재를 소화하는 과정에 주가는 단기 횡보 가능성이 커졌다”며 “펀더멘털이 견고한 자동차와 반도체를 중심으로 단기 조정을 버텨낼 필요가 있다”고 했다."
    },
    {
        "title": "현대백화점, 시가보다 낮은 공개매수에 하락",
        "date": "2023.07.07. 오후 6:07",
        "content": "개인·기관 매도에 1%대 ↓\n\n\n\n\n\n\n\n[서울경제] 올해 경기 침체 우려로 소비심리가 악화되면서 하락세를 보이던 현대백화점(069960)이 지주사 전환 소식에 한 번 더 발목을 잡혔다. 현대백화점그룹이 6일 종가보다도 낮은 공개매수 가격을 제시하자 이에 실망한 주주들이 주식을 던지고 나섰기 때문이다.7일 한국거래소에 따르면 현대백화점은 전일보다 600원(1.17%) 하락한 5만 800원에 거래를 마쳤다. 현대백화점그룹이 지주사 전환을 위해 제시한 공개매수 가격(5만 463원)이 전일 종가(5만 1400원)보다 싸다는 소식에 개인과 기관이 각각 5억 7000만 원, 6억 6900만 원어치를 팔아치우며 주가를 끌어내렸다.앞서 현대백화점그룹 지주사 현대지에프홀딩스(005440)는 6일 이사회를 열고 현대백화점과 현대그린푸드(453340) 주식을 공개매수하고 현물 출자 방식으로 유상증자를 시행한다는 안건을 의결했다. 공개매수 기간은 8월 11일부터 9월 1일까지로 설정했다. 공개매수에 성공할 경우 현대지에프홀딩스는 현대백화점 32%, 현대그린푸드 40%의 지분을 각각 확보해 최대주주에 오른다. ‘정지선 회장, 정교선 부회장→현대지에프홀딩스→현대백화점·현대그린푸드’로 이어지는 단일 지주사 체제의 지배구조가 완성되는 셈이다. 현대백화점그룹은 2월 현대백화점과 현대그린푸드를 각각 인적분할해 2개의 지주사로 전환하려다가 현대백화점 소액주주들의 반발에 부딪쳐 현대그린푸드만 지주사로 전환한 바 있다.증시 전문가들은 다만 기존 주가 부담 요인이던 현대백화점 지분 매각 우려가 해소될 경우 주가가 반등할 수도 있다고 내다봤다. 오버행(잠재적 매도 물량) 리스크가 사라진 점도 긍정적으로 평가할 부분으로 꼽혔다.주영훈 NH투자증권 연구원은 “현대지에프홀딩스는 공정거래법상 최소 거래 요건을 충족하기 위해 보유 지분을 매각하거나 추가 취득을 고려해야 하는 상황이었다”며 “12.05%에 해당하는 지분이 시장에 풀릴 수 있다는 우려가 존재했던 만큼 이번 결정이 주가에 나쁘지 않은 영향을 줄 것”이라고 분석했다. 박종렬 흥국증권 연구원은 “그간 지주사로 전환된 기업들은 전환 이전에 대부분 배당을 늘려왔다”며 “현대백화점그룹도 배당수익률과 이익소각률 등 주주 환원 정책을 적극적으로 추진할 것으로 보인다”고 예상했다."
    },
    {
        "title": "슈퍼개미 \"인수 제안 안했다\" 해명에도…다올증권 경영권 다툼 불씨 여전",
        "date": "2023.07.07. 오후 6:02",
        "content": "2대주주 \"잘못된 보도\" 밝혔지만시장 '슈퍼개미 움직임' 예의주시주가는 등락 반복하다 5.8% 상승\n\n\n\n[서울경제] 4월 무더기 하한가 사태로 홍역을 치른 다올투자증권(030210)이 이번에는 2대 주주 김기수 씨의 적대적 인수합병(M&A) 가능성에 다시 몸살을 앓고 있다. 김 씨가 “추가 지분 매입 의사를 다올투자증권 측에 공식 제안하지 않았다”고 선을 그은 상황에서도 시장에서는 추후 경영권 분쟁 가능성을 완전히 배제하지 않고 있다. 특히 “김 씨 측의 인수 제안을 전해들었다”는 다올투자증권 측의 애매한 해명이 경영권에 대한 불안심리를 지속적으로 확대·재생산하는 분위기다.7일 김 씨가 대표로 있는 프레스토투자자문은 입장 자료를 내고 “김 씨가 이병철 다올금융그룹 회장에게 지분 매입을 제안한 사실이 없다”며 “주가에 부당한 영향이 없기를 바란다”고 밝혔다. 전날 일부 언론이 김 씨가 다올투자증권의 최대주주인 이 회장의 지분 25.26%을 매입해 경영권 인수를 제안했다고 보도한 데 대한 반박 입장이었다.앞서 김 씨는 4월 소시에테제네랄(SG)증권발(發) 폭락 사태 당시 주가가 하락한 다올투자증권의 지분 14.34%를 사들여 2대 주주에 올랐다. 당시 김 씨와 특수관계인은 다올투자증권 지분 보유 목적을 ‘경영 참여’가 아닌 ‘일반 투자’로 밝혔다.이 회장 측도 지분을 팔 의사가 없다며 매각설을 강하게 부인했다. 다올투자증권 측도 김 씨에게 공식적인 인수 제안을 받지 않았다는 점을 인정했다. 그러면서도 “제3자에게 ‘김 씨에게 경영권 인수 의사가 있다’는 사실을 전해 들은 바 있다. 김 씨 측의 지분 취득과 관련해 다양한 의혹이 나타나고 있다”며 논란의 여지를 남겼다. 회사 인수를 위한 간접적인 물밑 접촉 가능성을 우회적으로 암시한 셈이다.김 씨 측은 이에 대해 “다올투자증권이 근거 없는 풍문을 언급하며 주가에 부당한 영향을 줄 수 있는 답변을 내놓은 점에 대해 아쉽게 생각한다”며 “적법하게 지분을 취득했고 투명하게 공시를 이행했다”고 주장했다. 다만 ‘추후 경영 참여를 염두에 두고 있느냐’는 서울경제신문 취재진의 질문에는 답을 하지 않았다.시장에서도 김 씨 측의 추가 지분 매수 움직임을 예의 주시하고 있다. 김 씨가 짧은 시간 안에 2대 주주가 된 데다 현재 대주주와의 지분율 격차가 14%포인트밖에 나지 않는 점에 주목하며 적대적 M&A 가능성을 열어두는 모양새다. 이전에도 이른바 ‘슈퍼 개미’로 불렸던 유준원 씨가 2018년 골든브릿지투자증권(현 상상인증권)을 인수한 사례가 있다는 점도 시장 심리에 영향을 주는 요인이다.경영권 인수전을 두고 갑론을박이 벌어지면서 이날 다올투자증권의 주가도 롤러코스터를 탔다. 4% 급락세를 보이며 출발한 다올투자증권의 주가는 장중 등락을 반복하다 5.86% 오른 3975원에 장을 마쳤다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 7일)",
        "date": "2023.07.07. 오후 5:24",
        "content": "[서울경제] 7일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 5.9bp(1bp=0.01%포인트) 오른 연 3.735%에 장을 마쳤다.10년물 금리는 연 3.761%로 4.8bp, 20년물은 연 3.700%로 2.5bp 올랐다. 30년물과 50년물은 각각 2.5bp, 2.3bp 상승으로 연 3.698%, 연 3.680%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 5.9bp, 5.7bp 오른 연 4.534%, 연 10.923%를 나타냈다.한전채3년물은 연 4.28%로 전일보다 5.7bp 상승했다.CD(91일물)는 1.0bp 뛴 연 3.75%를 기록했다."
    },
    {
        "title": "하나금융 '승부수'…비은행 키워 수익 다변화[시그널]",
        "date": "2023.07.07. 오후 5:03",
        "content": "■KDB생명 본입찰 전격 참여전체 이익중 은행 비중이 74%비은행 계열사와 불균형 심화하나생명 등 보험업 육성 의지수익성·재무건전성 개선 기대유력후보 등장에 PEF 등 불참[서울경제] \n\n\n\n함영주 하나금융지주 회장. 사진 제공=하나금융그룹하나금융그룹의 KDB생명보험 인수 추진은 취임 2년 차를 맞은 함영주 하나금융지주(086790) 회장이 4대 금융그룹 중에서도 은행 비중이 높은 하나금융의 불균형을 전면 개편하기 위해 던진 승부수로 풀이된다. 특히 하나금융그룹 내에서 보험은 업계 하위권에 머물고 있어 이번 KDB생명 인수에 이어 현재 매물로 나온 보험사의 추가 인수 가능성도 거론된다.7일 투자은행(IB) 업계에 따르면 하나금융은 지난해 말 은행이 전체 이익의 74%를 벌어들일 정도로 은행과 보험·증권 등 비은행 계열사의 이익 규모 차이가 크다. 하나금융은 하나생명과 하나손해보험 등 보험사를 자체적으로 키우거나 인수를 통해 보유하고 있지만 중소형사에 불과해 오래전부터 추가 인수를 검토해왔다.올 3월 말 기준 하나생명의 자산 총계는 약 6조 3265억 원으로 22개 주요 생명보험사 중 17위 수준에 불과하다. 하나금융이 자산 17조 1434억 원의 KDB생명을 인수해 하나생명과 합병할 경우 하나생명은 단숨에 8위권 생보사로 뛰어오를 수 있다. 수익성 측면에서도 하나생명은 총자산수익률이 -0.13%로 0.80%인 KDB생명에 비해 낮은 수준이다.다만 최근 들어 하나생명은 적극적인 확장 의지를 갖고 회사를 키워가고 있다. 사실상 매출로 볼 수 있는 수입보험료 부문에서 하나생명은 1분기에 4547억 원의 실적을 나타내며 주요 생보사 가운데 가장 높은 성장성을 보였다. 특히 적극적인 영업 확대의 결과로 신규 고객을 확보한 초회 수입보험료에서 이 같은 실적을 내면서 업계의 주목을 받았다.\n\n\n\n이런 가운데 KDB생명 인수를 통해 하나생명은 판매 채널 증가와 보험 포트폴리오 다각화로 실적과 재무 건전성이 동시에 개선될 것으로 기대하고 있다. 하나생명은 은행 점포에서 보험 상품을 판매하는 방카슈랑스 채널을 통해 고객을 만나기 때문에 연금 등 저축성 보험이 대부분을 차지한다. 저축성 보험은 과거 고객에게 고금리를 약속했지만 이후 장기간 저금리가 이어지며 보험사 수익성을 낮추는 요인으로 작용했다. KDB생명은 상대적으로 수익성이 좋은 보장성 보험의 비중이 높아 시너지가 기대된다는 설명이다.한 업계 관계자는 “새롭게 도입된 국제회계기준(IFRS17)과 신지급여력제도(K-ICS)하에서 저축성 보험은 부채로 인식된다”며 “KDB생명 인수로 보장성 보험 비중이 늘어나면 재무 건전성도 강화될 것”이라고 설명했다.KDB생명 매각 시도는 이번이 다섯 번째지만 어느 때보다 강력한 후보가 등장하면서 최종 결과가 주목된다. 하나금융의 등장에 그간 인수에 관심을 보였던 사모펀드(PEF)인 캑터스프라이빗에쿼티, WWG, 파운틴헤드 PE 등은 본입찰에 불참했다.이번에는 매각가가 과거보다 낮아진 데다 산업은행의 추가 자본 확충이 더해졌다. 또 보험사에 적용되는 회계기준이 달라지면서 보험사를 보는 금융그룹의 시각이 우호적으로 바뀌고 있다.올 5월 산은은 KDB생명이 발행한 2160억 원 규모의 신종자본증권을 모두 인수했다. 콜옵션(살 수 있는 권리)이 도래한 2억 달러(2600억 원) 규모의 신종자본증권 차환용 자금을 지원하기 위해서다.이와 함께 KDB생명은 75% 비율로 무상 감자도 진행한다. 감자 전 4743억 원이었던 자본금은 감자 후 1186억 원으로 줄어든다. 감자 기준일은 7월 10일이다. 감자 차익으로 결손금을 보전해 재무구조를 개선할 계획이다.강석훈 산은 회장은 지난달 20일 기자 간담회에서 KDB생명 매각에 대해 “매각 도전만 다섯 번째지만 과거 매각 시도와는 상황이 다르다”며 “(KDB생명) 재무구조 개선 작업의 일환으로 5월 75% 무상 감자로 자본금을 줄이고 이월결손금을 축소하는 한편 산은이 신종자본증권 차환 발행분 2160억 원 전액을 매입함으로써 가용 자본 관리가 용이해졌다”고 강조했다."
    },
    {
        "title": "'GS건설·새마을금고'…PF불안 자극 악재 연발에 채권시장 긴장(종합)",
        "date": "2023.07.07. 오후 5:00",
        "content": "새마을금고, 3조원 넘게 물량 쏟아내…GS건설 'PF 차환 지연' 우려도\n\n\n\nGS건설, 검단 주차장 붕괴 아파트 전면 재시공 결정(인천=연합뉴스) 김도훈 기자 = 인천 검단신도시 아파트 지하주차장 붕괴 사고와 관련해 시공사인 GS 건설이 5일 사고가 난 아파트 단지 전체에 대한 전면 재시공 계획을 밝혔다. 재시공 계획 단지는 총 17개동, 1천666가구에 달한다.     사진은 6일 오후 인천 검단신도시의 AA13-2블록 아파트 건설 현장. 2023.7.6 superdoo82@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 최근 GS건설 전면 재시공 결정과 새마을금고 불안 등 악재가 연발하면서 한동안 평온했던 채권시장에 긴장감이 고조되고 있다.    이들 사건이 부동산 프로젝트파이낸싱(PF) 관련 불안감을 자극할 수 있는 데다, 새마을금고발 채권 물량이 시장에 쏟아져 공급 부담 우려도 나오는 상황이다.    7일 금융투자업계에 따르면 GS건설이 인천 검단신도시 아파트 지하 주차장 붕괴 사고로 해당 단지의 재시공을 결정한 사건으로 PF 상환에 대한 우려가 제기됐다.    이번 결정으로 GS건설이 최대 5천억원대 비용을 부담해야 할 것으로 추정되면서 당장 2∼3분기 실적에 직격탄을 맞을 것은 물론, 신인도 훼손에 따른 후폭풍으로 PF 차환에 문제가 생길 수 있다는 판단에서다.    나이스신용평가에 따르면 GS건설의 주택사업 관련 지급보증 규모는 총 2조9천18억원인데 이 가운데 약 44%에 해당하는 1조2천839억원이 올해 만기가 도래한다.    나신평은 \"신인도 하락과 (8월 중순께 수위가 결정될) 부정적인 행정 처분 등으로 회사에 대한 투자심리가 악화할 수 있고, 이 경우 부동산 PF 차환에 어려움이 발생할 수 있다\"고 내다봤다.     한국신용평가도 \"부동산 경기 침체와 고금리 기조가 지속되는 상황에서 사고조사 발표 이후 자본시장 접근성이 떨어진다면, 유동화증권이나 회사채 등의 발행 여건 관련 변동성이 확대될 수 있다\"고 예상했다.    최근 새마을금고의 대출 부실 문제가 부각돼 자금 이탈이 발생한 것 역시 채권시장의 불안감을 키우는 대목이다.    그간 자산 건전성에 대한 우려가 제기돼 온 상황에서 최근 남양주동부 새마을금고의 수백억원대 대출채권 부실로 흡수합병이 결정되자 불안감에 예·적금을 인출하려는 고객들이 늘어난 상태다.    김기명 한국투자증권 연구원은 \"최근 몇 달간 언론보도가 별로 없어 기억 속에서 사라졌던 부동산 PF 관련 리스크에 대한 경각심이 이번 사태로 재차 높아질 가능성이 있다\"며 \"문을 닫는 지점까지 나오면서 부동산 PF나 하위계층 가계 연체율 상승에 대한 경각심이 커질 수 있다\"고 내다봤다.    특히 연일 새마을금고발로 추정되는 물량이 채권시장에 쏟아지고 있다는 점도 시장 참여자들의 투자심리를 위축시켰다.    금융정보업체 연합인포맥스에 따르면 새마을금고와 신협중앙회 등이 포함된 종금이 지난 5일 1조6천500억원을 순매도한 데 이어, 전날에도 8천400억원가량의 채권을 순매도한 것으로 집계됐다.    이날도 6천900억원 이상의 물량을 쏟아내 최근 3거래일 종금의 순매도 규모는 약 3조2천억원에 달한다.    최근 1년간 종금의 일일 채권 순매수 규모가 평균 965억원이었음을 고려할 때 이런 순매도 규모는 이례적인 수준이다. 시장에서는 새마을금고가 자금 이탈에 대응하기 위해 보유한 채권을 급히 팔고 있는 것으로 추정하고 있다.    통상 새마을금고는 시중은행보다 수신금리가 높은 만큼 고금리·고위험의 하이일드 채권에 많이 투자해 왔으나, 현재는 시장에서 신속하게 거래될 수 있는 금융채와 통안채 위주로 매도하는 것으로 보인다.    김상만 하나증권 채권파트장은 \"현재로서는 금융·통안채 위주로 물량이 나오고 있고 규모도 시장에서 소화할 수 있는 수준이지만, 이 상황이 지속될 경우 시장에 미칠 영향을 지켜봐야 한다\"고 말했다.     이번 악재가 발생하기 전부터 이미 시장금리가 오르고 있던 상황 역시 투자심리 측면에서 우려스러운 대목이었다.    금융투자협회에 따르면 국고채 3년물 금리는 지난 2월 초 연 3.110% 수준이었으나 이날 기준 3.735%로 기준금리 연 3.50%를 넘어섰다. 이 기간 국고채 5년물(연 3.096→3.733%)과 10년물(연 3.148→3.761%)도 각각 올랐다.    임영주 KB증권 연구원은 \"주요국이 인플레이션에 대응하기 위해 추가 통화 긴축 정책을 단행했고 국내도 연내 금리 인하 기대감이 축소되면서 국고채 금리가 기준금리를 웃돌고 있다\"며 \"이로 인해 국고채보다 절대 금리 측면에서 우위였던 크레디트 채권의 투자 메리츠는 감소한 상황\"이라고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 외국인·기관 매도세에 1% 넘게 빠져…4거래일 연속 하락세",
        "date": "2023.07.07. 오후 4:44",
        "content": "코스피가 기관의 대량 매도 여파에 1% 넘게 하락한 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 연합뉴스[서울경제] 코스피가 외국인과 기관 투자자의 매도 공세에 2520선으로 주저앉았다. 7일 코스피 지수는 전일 대비 29.58포인트(1.16%) 하락한 2526.71로 장을 마쳤다. 지수는 지수는 8.88포인트(0.35%) 내린 2547.41에 출발했지만 장중 1.5%대까지 떨어지며 낙폭을 키웠다. 코스피는 이날까지 4거래일 연속 하락세다.유가증권 시장에서 외국인과 기관은 각각 7419억원, 437억원을 순매도했다. 개인은 7602억원을 순매수했다.이는 미국의 민간고용지표와 서비스업 지수가 예상을 웃돌아 연방준비제도(Fed)의 금리인상 우려가 커져 코스피에도 여파가 미친 것으로 보인다. 실제로 전기전자업종 위주로 외국인 매물이 대거 쏟아졌다.또 이날 밤 미국 비농업부문 고용 지표 발표를 앞두고 투자심리가 위축된 것도 부정적 영향을 미쳤다. 김대준 한국투자증권 연구원은 \"뉴욕 증시가 부진했던 가운데 민간고용 호조에 따른 연준의 긴축 강화 우려로 투자심리가 악화했고 재닛 옐런 재무장관 방중에도 미중 갈등이 지속될 것이란 전망이 확산했다\"고 설명했다.이어 \"새마을금고 문제와 GS건설(006360) 부실시공에 의한 부동산 PF 리스크 고조도 부담 요인으로 작용했다\"며 \"국내외 악재를 소화하는 과정에서 코스피가 조정 압력에 노출됐다\"고 분석했다.시장 일각에선 새마을금고가 유동성을 확보하고자 유가증권을 매도해 지수를 끌어내렸다는 소문이 돌기도 했으나 중앙회 측은 사실이 아니라고 부인했다.새마을금고가 증시에서 비중 있는 매매주체가 아니어서 심리적인 불안을 야기할 수는 있어도 직접적인 충격을 가하는 데엔 한계가 있다는 게 전문가들의 대체적인 분석이다.김석환 미래에셋증권 연구원은 \"새마을금고는 부동산 PF에 투자를 많이 해왔기 때문에 채권시장에는 영향을 미칠지 몰라도 주식시장에 미치는 영향은 제한적일 것\"이라고 말했다.시가총액 상위종목들은 하락세를 보였다. 특히 삼성전자(005930)(-2.73%)는 2분기 실적이 시장 예상치를 뛰어넘었지만 외국인과 기관이 차익 실현에 나서며 떨어졌다. GS건설이 5.3% 빠져 4거래인 연속 하락세를 보였고 삼성바이오로직스(207940)(-4.01%), SK하이닉스(000660)(-1.76%), LG화학(051910)(-1.20%), 현대차(005380)(-1.21%), 기아(000270)(-1.24%) 등도 1% 넘게 내렸다. 반면 포스코퓨처엠(003670)(6.69%), 한화오션(042660)(5.93%), 하이브(352820)(2.33%)는 상승했다.업종별로는 의약품(-3.28%), 전기가스업(-2.10%), 섬유·의복(-1.79%), 운수창고(-1.55%), 전기·전자(-1.47%) 등이 하락했으며 기계(0.24%), 종이·목재(0.15%), 철강및금속(0.10%) 등은 강보합세로 마감했다.코스닥지수는 전장보다 3.26포인트(0.37%) 내린 867.27로 거래를 마쳤다.지수는 전장보다 2.45포인트(0.28%) 내린 868.08에 출발한 뒤 861∼827대를 오르내리며 혼조세를 보였다.코스닥시장에서도 기관은 1203억원어치를, 외국인은 311억원어치를 각각 순매도했다. 개인만 홀로 1440억원 매수 우위였다.시총 상위권에서는 에코프로비엠(247540)(1.82%), 에코프로(086520)(4.14%), 포스코DX(022100)(2.17%) 등 2차전지 관련주들이 올랐고 셀트리온헬스케어(091990)(-2.69%), JYP Ent.(035900)(-1.28%), 셀트리온제약(068760)(-2.78%) 등은 하락했다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 10조1659억원, 7조8559억원으로 집계됐다."
    },
    {
        "title": "[특징주] 삼성중공업우 등 정리매매 대상 5개 우선주 '급등'",
        "date": "2023.07.07. 오후 4:36",
        "content": "증시 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 이민영 기자 = 상장폐지를 앞두고 정리매매를 시작한 삼성중공업우 등 5개 우선주 종목이 7일 일제히 급등했다.     이날 유가증권시장에서 삼성중공업우는 전날보다 196.55% 오른 7만7천400원에 거래를 마쳤다.     이 종목은 전날 73.53% 하락했으나 이날 상승세로 돌아서 급등 양상을 보였다.    SK네트웍스우(65.07%), DB하이텍1우(35.03%), 현대비앤지스틸우(32.04%), 흥국화재2우B(23.73%) 등 다른 정리매매 대상 종목도 강세를 보였다.     이들 종목은 지난해 말 기준 상장 주식 수 부족으로 관리종목으로 지정된 뒤 전날부터 정리매매에 들어갔다.     정리매매는 일반 주권과 달리 거래제한선이 없고, 30분에 한 번 단일가로 거래된다.     한국거래소는 이들 5개 종목의 경우 상장주식 수가 2개 반기 연속 20만주 미만에 그쳐 오는 17일 상장 폐지된다고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "[마켓ING]삼성전자, 외국인·기관 매도에 다시 '6만전자'",
        "date": "2023.07.07. 오후 4:34",
        "content": "코스피 1% 넘게 하락하며 2520선까지 밀려기관·외국인 매도에 삼성전자 2% 넘게 하락코스피가 나흘째 하락하며 2520선까지 밀렸다. 이날 2분기 잠정 실적을 발표한 삼성전자에 대해 외국인과 기관 매물이 출회되면서 삼성전자가 2% 넘게 빠지며 지수 하락을 이끌었다. 삼성전자는 40여일만에 7만원선이 무너지며 '6만전자' 되돌아왔다.코스피, 2520선까지 후퇴…삼전 2%대 하락7일 코스피는 전일 대비 29.58포인트(1.16%) 내린 2526.71로 마감했다. 코스닥은 3.26포인트(0.37%) 하락한 867.27에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]이날 2분기 잠정 실적을 발표한 삼성전자가 2%대 하락하면서 코스피 하락을 이끌었다. 이날 삼성전자는 전일 대비 2.37% 내린 6만9900원에 거래를 마쳤다. 삼성전자가 종가 기준 6만원대를 기록한 것은 지난 5월25일 이후 처음이다.기관과 외국인 매도세가 코스피와 삼성전자를 끌어내렸다. 이날 기관은 유가증권시장에서 7618억원, 코스닥시장에서 1203억원을 각각 순매도했다. 외국인은 두 시장에서 450억원, 311억원 각각 팔아치웠고 선물시장에서도 1조4597억원을 순매도했다. 개인은 7625억원, 1440억원 순매수했다.이날 기관과 외국인은 삼성전자를 가장 많이 매도했다. 특히 그동안 삼성전자에 대한 순매수를 지속했던 외국인은 삼성전자가 실적을 발표하자마자 기다렸다는듯이 삼성전자를 내다팔았다. 외국인은 859억원, 기관은 2214억원 각각 팔아치웠다.김석환 미래에셋증권 연구원은 \"미국의 양호한 고용지표와 서비스업지수 발표에 미국 연방준비제도(Fed)의 매파적(통화긴축 선호) 행보가 부담으로 작용했다\"면서 \"삼성전자 실적 발표 후 외국인 매물이 출회되며 낙폭이 확대됐다\"고 분석했다.이날 삼성전자는 2분기 연결기준 매출이 60조원으로 전년 동기 대비 22.28% 줄었다고 발표했다. 전분기 대비로는 5.88% 감소했다. 영업이익은 6000억원으로 잠정 집계됐다. 시장 전망치(컨센서스)를 2818억원를 웃돌았지만 지난해 2분기 영업이익 14조1000억원보다 95.74% 줄었다. 전분기 대비로도 6.25% 감소했다. 영업이익은 글로벌 금융위기 시기였던 2009년 1분기(5900억원) 이후 최저 수준을 기록했다.김 연구원은 \"삼성전자가 14년만에 최저 수준의 분기 실적을 발표했지만 하반기 감산 효과와 업황 개선 기대감이 상존한다\"면서 \"다만 필라델피아 반도체지수 약세와 최근 전기전자 업종 순매수를 이어왔던 외국인의 매물 출회가 확대되며 2%대 하락세를 보였다\"고 분석했다.삼성전자의 실적이 2분기 컨센서스를 상회하긴 했으나 높아진 눈높이를 감안할 때 아쉬운 성적이라는 평가가 나온다. 김선우 메리츠증권 연구원은 \"최근 견조한 주가 상승 속 우호적 환율과 반도체 수출 개선 추이 등을 감안할 때 시장 눈높이는 더 높은 곳을 향하고 있었으나 이에는 다소 아쉬운 수준\"이라고 말했다.삼성전자의 3분기 실적은 개선될 것으로 전망된다. 김선우 연구원은 \"3분기 실적은 계절성에 기반해 전사 영업이익이 소폭 증가할 것\"이라며 \"다만 제일 큰 비중을 차지하고 있는 반도체 업황은 삼성전자의 실적 설명회 기조 설정에 달려있다 해도 과언이 아닌데 감산 규모 확대 및 설비투자 축소 의지 표명 여부가 절실한 상황\"이라고 설명했다.2분기 실적시즌 돌입이날 삼성전자를 시작으로 국내 증시는 2분기 실적시즌에 돌입했다. 삼성전자에 이어 LG전자와 LG에너지솔루션도 이날 실적을 공개했다.LG전자는 연결 기준 올해 2분기 영업이익이 8927억원으로 전년 동기 대비 12.7% 증가한 것으로 잠정 집계됐다고 공시했다. 매출액은 19조9988억원으로 2.7% 증가했다. 2분기 기준으로 매출은 역대 최대다. 다만 2분기 매출은 시장 전망치를 상회했으나 영업이익은 기대에 못미쳤다. 금융정보업체 에프앤가이드에 따르면 LG전자의 2분기 실적 컨센서스는 매출액 19조7204억원, 영업이익 9779억원이었다.상반기 실적은 매출액 40조4147억원, 영업이익 2조3901억원이다. 매출은 2년 연속 40조원을, 영업이익은 3년 연속 2조원을 웃돌았다. . 역대 상반기 중 매출액은 2번째, 영업이익은 3번째로 높았다.LG에너지솔루션은 연결 기준 2분기 영업이익이 6116억원으로 잠정 집계돼 전년 동기 대비 212.7% 증가했다고 공시했다. 같은 기간 매출액은 8조7735억원으로 전년 동기 대비 73% 늘었다．"
    },
    {
        "title": "\"공매도 세력도 사들였다\"…에코프로 '사상 최고가'",
        "date": "2023.07.07. 오후 4:32",
        "content": "2차전지 질주 어디까지에코프로 98만원, 황제주 눈앞2차전지 대형 ETF들 상장도 호재공매도 쇼트커버물량도 급증\n\n\n\n/연합뉴스포스코퓨처엠 에코프로 등 2차전지주가 약세장에서도 질주하고 있다. 반도체주에 밀려 한동안 부진했지만 ‘테슬라 훈풍’에 힘입어 다시 상승세를 탔다. 2차전지주를 담은 대형 상장지수펀드(ETF)들이 잇따라 상장하면서 수급 상황도 유리해졌다는 분석이 나온다.포스코퓨처엠은 7일 유가증권시장에서 6.69% 오른 39만8500원에 마감했다. 최근 일주일 새 14.02% 급등하며 지난 4월19일 기록했던 사상 최고가(41만4000원)에 근접했다.에코프로도 연일 급등하며 ‘황제주’로 불리는 100만원대 진입을 눈앞에 뒀다. 에코프로는 이날 4.14% 상승해 사상 최고가인 98만원으로 장을 마쳤다. 에코프로의 최근 1주일 상승률은 37.25%에 이른다.올해초 증시를 뜨겁게 달궜던 2차전지주는 지난 4월 골드만삭스, 하나증권 등 국내외 증권사들이 과열 경고 리포트를 잇달아 내놓자 한동안 부진한 흐름을 보였다. 외국인 투자자의 자금이 삼성전자 SK하이닉스 등 반도체주에 집중되고 공매도 물량이 폭증한 것도 주가에 부정적 영향을 미쳤다.2차전지주가 다시 강세로 돌아선 데에는 미국 전기차업체인 테슬라의 깜짝 실적이 작용했다는 분석이다. 테슬라의 지난 2분기 차량 인도 대수는 약 47만 대로 전년 동기 대비 83% 증가했다. 이 소식이 전해진 뒤 포스코퓨처엠과 에코프로의 주가는 반등했다.2차전지주를 담은 ETF가 잇따라 상장한 것도 주가에 긍정적 영향을 미치고 있다. 삼성자산운용의 ‘KODEX 2차전지핵심소재10Fn ETF’은 상장 첫날인 지난 4일 75억원을 끌어 모았다. 둘째 날에도 70억원 가량의 개인 순매수가 유입됐다. 이 ETF는 포스코퓨처엠(19.41%), 에코프로(18.36%), 코스모신소재(6.62%), SK아이이테크놀로지(4.28%) 등을 담고 있다. 다음주에는 미래에셋자산운용도 2차전지주를 집중적으로 담은 TIGER ETF를 상장할 예정이라 이를 통한 추가자금 유입이 예상된다.한 자산운용사 대표는 “최근 에코프로 등 2차전지주가 급등하자 공매도에 나섰던 헤지펀드들이 대규모 쇼트커버링(빌린 주식을 갚기 위해 되사는 것)에 나선 것으로 파악된다”며 “이 효과로 주가가 더 급등할 수 있다”고 말했다."
    },
    {
        "title": "코스피, 기관 매도에 1% 넘게 하락…2,520대로 내려앉아(종합)",
        "date": "2023.07.07. 오후 4:29",
        "content": "'美 긴축우려·새마을금고 불안' 영향\n\n\n\n기관 대량 매도에 코스피 1.2% 하락 마감(서울=연합뉴스) 임화영 기자 = 코스피가 기관의 대량 매도 여파에 1% 넘게 하락한 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼있다.     코스피는 전장보다 29.58포인트(1.16%) 내린 2,526.71, 코스닥지수는 전장보다 3.26포인트(0.37%) 내린 867.27로 거래를 마쳤다. 2023.7.7 hwayoung7@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 7일 미국의 긴축 강화 우려와 새마을금고 불안 등 대내외 악재를 겪으며 1% 넘게 하락해 2,520대에서 장을 마감했다.    이날 코스피는 전장보다 29.58포인트(1.16%) 내린 2,526.71에 거래를 마쳤다.    지수는 전장보다 8.88포인트(0.35%) 내린 2,547.41에 개장한 뒤 낙폭을 키워 오전 한때 2,510대까지 떨어졌다. 장중 2,510대 진입은 지난 5월 18일 이후 약 2개월 만이다.    코스피를 끌어내린 건 기관의 영향이 컸다. 기관은 이날 7천609억원어치 주식을 순매도한 것으로 잠정 집계됐다. 이 같은 기관 순매도액은 올해 들어 세 번째로 큰 규모다.    기관 중 증권사의 자체 자금 운용이 잡히는 금융투자가 3천461억원어치를 순매도했고, 사모펀드(2천20억원), 투신(1천896억원)도 주식을 대량 매도했다.    외국인도 이날 하루 동안 437억원어치를 순매도했으나 장 중 매수세가 유입되면서 순매도 규모 자체는 점차 줄어들었다.    개인은 7천602억원어치를 순매수하며 기관과 외국인이 쏟아낸 물량을 받아냈다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.1원 오른 1,305.0원에 종가를 형성했다. 장중엔 1,310원을 넘어서기도 했으나 이날 밤 미국 노동부가 발표하는 미국 비농업 고용지표를 대기하면서 상승 폭을 줄였다.    이날 국내 증시는 미국 연방준비제도(Fed·연준)의 추가 긴축 우려와 새마을금고발(發) 불안 등 국내외 악재를 두루 겪으며 낙폭을 확대했다.    김대준 한국투자증권 연구원은 \"뉴욕 증시가 부진했던 가운데 민간고용 호조에 따른 연준의 긴축 강화 우려로 투자심리가 악화했고 재닛 옐런 재무장관 방중에도 미중 갈등이 지속될 것이란 전망이 확산했다\"며 \"삼성전자는 예상을 상회하는 영업이익을 발표했으나 외국인 매도가 급증하며 지수 하락을 자극했다\"고 설명했다.    이어 \"새마을금고 문제와 GS건설 부실시공에 의한 부동산 PF 리스크 고조도 부담 요인으로 작용했다\"며 \"국내외 악재를 소화하는 과정에서 코스피가 조정 압력에 노출됐다\"고 분석했다.    시장 일각에선 새마을금고가 유동성을 확보하고자 유가증권을 매도해 지수를 끌어내렸다는 소문이 돌기도 했으나 중앙회 측은 사실이 아니라고 부인했다.    새마을금고가 증시에서 비중 있는 매매주체가 아니어서 심리적인 불안을 야기할 수는 있어도 직접적인 충격을 가하는 데엔 한계가 있다는 게 전문가들의 대체적인 분석이다.    김석환 미래에셋증권 연구원은 \"새마을금고는 부동산 PF에 투자를 많이 해왔기 때문에 채권시장에는 영향을 미칠지 몰라도 주식시장에 미치는 영향은 제한적일 것\"이라고 말했다.    유가증권시장 상위권에서는 대부분의 종목이 하락했다. 삼성전자(-2.37%)는 외국인과 기관의 동반 매도에 큰 폭으로 하락했고, SK하이닉스(-1.73%), 삼성바이오로직스(-4.01%), LG화학(-1.20%), 현대차(-1.21%), 기아(-1.24%) 등도 1% 넘게 내렸다.    포스코홀딩스(1.52%)와 포스코퓨처엠(6.69%) 등 포스코그룹만 강세를 보였다.    업종별로는 의약품(-3.28%), 전기가스업(-2.10%), 섬유·의복(-1.79%), 운수창고(-1.55%), 전기·전자(-1.47%) 등이 하락했으며 기계(0.24%), 종이·목재(0.15%), 철강및금속(0.10%) 드은 강보합세로 마감했다.    코스닥지수는 전장보다 3.26포인트(0.37%) 내린 867.27로 거래를 마쳤다.    지수는 전장보다 2.45포인트(0.28%) 내린 868.08에 출발한 뒤 861∼827대를 오르내리며 혼조세를 보였다.    코스닥시장에서도 기관은 1천203억원어치를, 외국인은 311억원어치를 각각 순매도했다. 개인만 홀로 1천440억원 매수 우위였다.    시총 상위권에서는 에코프로비엠(1.82%), 에코프로(4.14%), 포스코DX(2.17%) 등 2차전지 관련주들이 올랐고 셀트리온헬스케어(-2.69%), JYP엔터테인먼트(-1.28%), 셀트리온제약(-2.78%) 등은 하락했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 10조1천659억원, 7조8천559억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "유동성 쪼들리는 기업들… 상장사 RCPS 발행 급증",
        "date": "2023.07.07. 오후 4:16",
        "content": "상장 기업의 상환전환우선주(RCPS) 발행이 급증하고 있다. RCPS는 주식과 채권의 중간 성격을 띈 메자닌의 일종으로, 의결권을 부여 받는 등 자금을 받는 기업에게 부담이 되는 조건이 붙은 경우가 많다. 시장금리 상승 등으로 자금 조달이 어려워지자 기업들이 RCPS에도 눈을 돌리고 있는 것으로 풀이된다. 이들 RCPS의 전환 청구 기간이 돌아오는 내년에는 대량의 신주가 풀려 증시에 부담을 줄 수 있다는 전망도 나온다.  투자자 우위 환경에 RCPS 발행 급증7일 한국거래소에 따르면 올 상반기 유가증권시장·코스닥시장 상장 기업의 RCPS 발행액은 3947억원에 달했다. 지난해 연간 발행액 3682억원을 반년만에 넘어섰다. 발행 기업 수는 13곳에서 10곳으로 줄었지만 총액이 늘어나 개별 기업의 평균 발행액은 283억원에서 395억원으로 39.3% 급증했다. 하반기에 발행될 물량까지 합치면 올해 연간 발행액과 기업 수가 전년 대비 2배 정도 늘어날 것으로 전망된다.RCPS는 투자자의 선택에 따라 정해진 상환기간에 채권처럼 원리금을 받거나, 전환 가능 기간에 보통주로 전환할 수 있는 권리가 부여된 우선주다. 전환사채(CB)와 비슷하지만 우선적(약속한 최저배당율에 따라 우선주에 먼저 배당한 뒤 나머지를 보통주에 배당), 누적적(경영 성과가 나빠 약속한 배당을 다 못하면 다음 결산기 때 마저 지급)으로 배당금을 받을 수 있다는 점이 다르다. 연간 영업 성과를 회사가 RCPS 투자자와 공유해야 하는 것이다.영업 성과가 안 좋아도 보통 \"RCPS 투자자에게 최소한 이만큼은 배당을 줘야 한다\"는 내용이 있다. 상환 시점에서 그동안 받은 배당액이 일정 수익률에 못미칠 경우 기업이 차액을 보전해 주는 경우도 많다. 코스닥시장 기업 엠투엔이 지난 4월 12일 발행한 RCPS는 연복리 5.5%, 티에스아이가 2월 24일 발행한 RCPS는 6~7%가 최저 보장 수익률이다. 지난해부터 올 상반기까지 발행된 RCPS 23건 중 13건에는 보통주에 있는 것과 같은 의결권도 있다.  최저 수익률 보장에 의결권까지 부여\n\n\n\n기업이 메자닌으로 자금을 조달할 때 RCPS보다는 CB나 신주인수권부사채(BW)를 활용하는 경우가 많다. 올 상반기에 발행된 CB와 BW도 합계 3조3996억원으로 RCPS 발행액을 초과한다. 그러나 매년 상반기 유가증권시장·코스닥시장 상장사의 CB·BW 발행액을 보면 2021년 5조7493억원→2022년 3조4544억원→2023년 3조3996억원으로 줄었다. CB와 BW의 빈자리를 RCPS가 채우고 있는 것이다.투자회사의 임원 A씨는 \"시장금리가 급등하고 시중 유동성이 얼어붙으며 투자를 받는 기업보다는 투자자에게 유리한 환경이 조성됐다\"며 \"기업들이 불리한 조건에도 불구하고 RCPS를 택할 수밖에 없는 상황이 된 것\"이라고 말했다. 또 다른 자본시장 관계자는 \"RCPS를 통해 성공적으로 투자 수익을 올린 사례가 잇따라 나오면서 이 메자닌에 대한 기관 투자자의 관심도가 높아진 것도 원인\"이라고 설명했다.RCPS는 통상 발행일로부터 약 1년 뒤에 전환청구기간이 시작된다. 올 상반기 발행된 10건 중 9건의 전환청구기간이 내년 3~7월에 몰려 있다. 이 기간이 도래해 투자자가 전환권을 행사하면 신주 물량 부담이 커져 주가에 부담이 될 가능성이 높다. 전환하지 않고 원리금을 받더라도 RCPS는 상환 이율이 높은 경우가 많아 회사 재무에 부담을 주고, 이에 따라 주가도 부정적 영향을 받을 수 있다."
    },
    {
        "title": "파랗게 질린 코스피…기관·외국인 이탈에 삼성전자 2%↓",
        "date": "2023.07.07. 오후 4:06",
        "content": "금리 인상 우려에 코스피 1%넘게 하락기관 7600억원 넘게 주식 팔아치워금리 인상에 대한 우려가 확대되자 7일 코스피는 하락세로 장을 끝마쳤다. 4거래일 연속 파란불이다. 삼성전자는 2분기 실적발표 이후 외국인과 기관의 매물이 출회되면서 2% 넘게 하락했다.\n\n\n\n[이미지출처=연합뉴스]7일 코스피는 전 거래일 대비 1.16%(29.58포인트) 하락한 2526.71로 장을 끝마쳤다. 이날 코스피는 전 거래일 대비 0.3% 하락세로 장을 출발해 장 중 1.5%대 하락세를 기록하기도 했다.기관과 외국인의 순매도 매물이 쏟아지면서 1%대가 넘는 하락폭을 기록했다. 특히 기관은 7609억원어치 주식을 팔아치우며 지수를 끌어내렸다. 외국인은 400억원어치 주식을 팔았고, 개인은 7602억원 순매수했다.김석환 미래에셋증권 연구원은 “미국의 양호한 민간고용지표와 서비스업 지수 발표가 연방준비제도(Fed)행보에 영향을 줄 것이란 전망이 코스피와 코스닥 지수를 낮췄다”며 “전기전자업종 중심으로 외국인의 매물이 대거 출회됐다”고 설명했다. 이경민 대신증권 연구원은 “오늘밤 미국 비농업부문 고용지표 발표를 앞두고 통화정책 관련 부담이 더 커졌을 것”이라며 “미국과 중국의 갈등이 재부각 된 것도 매물 출회 압력을 높였을 것”이라고 설명했다.삼성전자는 이날 2.37% 내렸다. 2분기 실적이 시장 예상치를 웃돌았지만, 외국인과 기관이 차익실현에 나선 탓이다. 이날 시장에서 기관은 316만주를. 외국인은 122만주를 순매도했다. 2분기 영업이익은 6000억원을 기록해 전년 동기 대비 96% 감소했지만 시장 예상치(2800억원)은 상회했다.업종별로는 의약품 업종의 하락폭이 가장 컸다. 삼성바이오로직스는 4% 넘게 하락했고, 셀트리온(-2.6%), SK바이오사이언스(-3.9%), 셀트리온(-2.6%) 등이 떨어졌다. 이외에도 SK하이닉스(-1.7%), LG에너지솔루션(-0.53%), 삼성SDI(-0.85%), LG화학(-1.2%), 현대차(-1.2%), 기아(-1.2%), NAVER(-0.26%) 등 시가총액 상위종목 대부분은 내림세를 보였다. 주요 종목 중에선 GS건설이 5.3% 하락하며 4거래일 연속 하락세를 이어갔다. 주차장 붕괴 사고가 발생한 인천 검단 아파트에 대해 전면 재시공을 결정했다는 소식이 주가를 끌어내린 것이다. 코스닥지수는 전 거래일 대비 0.37%(3.26포인트) 내린 867.27로 장을 끝냈다. 이날 지수는 장중 1%넘게 하락하기도 했지만 오후 들어 외국인의 매도세가 줄자 하락폭도 좁혀졌다. 외국인과 기관은 이날 코스닥시장에서 각각 282억원, 1203억원어치 주식을 샀고 개인은 홀로 1442억원어치 주식을 팔아치웠다.시가총액 상위종목 중에선 에코프로비엠(1.82%), 에코프로(4.14%)가 전일 하락을 딛고 다시 오름세로 전환했다. 다만 셀트리온헬스케어(-2.7%), 엘앤에프(-0.2%), JYP Ent.(-1.29%), HLB(-0.3%), 셀트리온제약(-2.7%) 등 다른 종목들은 하락세로 장을 끝마쳤다."
    },
    {
        "title": "닷새 만에 증발한 1.1조…곡소리 나는 무더기 하한가 투자자",
        "date": "2023.07.07. 오후 4:06",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]“멀쩡한 회사가 장난질에 휘말려 폭삭 망했다. 250만주 주식이 매출액 5000억원 가까이 나오면서 배당금 3000원을 주면 아무리 굴뚝주라고 해도 시총 3000억원에서 5000억원 사이에서 놀아야 정상이다.”지난달 14일 동반 하한가를 맞은 한 종목토론방에 올라온 글이다. 지난 3일부터 동일산업, 만호제강, 동일금속, 대한방직, 방림 등 무더기 하락 거래 종목에 대한 거래 재개됐지만 계속해서 주가가 빠지면서 애먼 주주들만 골탕먹는 꼴이 됐기 때문이다.무더기 하한가 종목, 거래 재개에도 뒷걸음질7일 증권가에 따르면 동일산업은 전일대비 400원(0.65%) 내린 6만1600원에 마감했다.동일산업은 지난달 무더기 하한가를 기록한 종목이다. 지난 14일 오전 11시46분께 방림이 가장 먼저 하한가로 진입한 뒤 동일금속이 10분여 만에 그 뒤를 이었다. 동일산업, 만호제강, 대한방직 등도 12시 10분에서 15분 사이 연이어 하한가를 기록했다.이후 한국거래소는 이들 종목에 대해 매매거래를 정지했다.문제는 3일 거래 재개에도 여전히 주가가 뒷걸음치고 있다는 것이다.이들 종목은 거래 재개 첫날에도 대부분 하한가를 기록했다. 이날 동일산업과 대한방직, 동일금속, 방림 등 4개 종목은 모두 개장 직후 직전 거래일 대비 가격 제한 폭까지 내린 하한가로 추락해 같은 가격을 유지하다 장을 마친 바 있다.이 주 들어서만 동일산업은 60.00%가 넘게 빠지기도 했다. 만호제강과 동일금속도 각각 15.28%, 46.68% 하락했다. 대한방직(-64.80%), 방림(-51.76%) 등도 큰 폭의 주가 하락을 보이고 있다.큰 폭의 주가 하락에 시총도 ‘뚝’하한가 맞기 직전인 6월 13일 5300억원을 넘어섰던 동일산업의 시총은 이날 종가 기준 1494억원까지 줄었다. 만호제강(1610억원), 동일금속(1053억원), 방림(1043억원)의 시총도 모두 1000억원 대로 주저앉았다.대한방직의 시총은 2883억원에서 711억원까지 무너지기도 했다.동일산업, 만호제강, 동일금속 대한방직, 방림의 시총은 지난달 13일 종가 기준 1조6837억원에서 이날 종가 기준 5911억원으로 쪼그라들었다. 이들 종목이 지난달 14일부터 거래 정지를 맞았던 것을 감안하면 불과 닷새 만에 1조926억원이 넘게 증발한 것이다.한편 전일 서울남부지검과 금융당국 합동수사팀은 ‘5개 종목 하한가 사태’와 관련해 온라인 주식정보 카페 운영자 강모(52)씨 등 3명에 대해 시세조종 혐의로 사전 구속영장을 청구했다.강씨는 카페에 올린 글과 언론 인터뷰 등을 통해 “소액주주운동 차원에서 오랜 기간 주식을 사들여 왔을 뿐 시세조종 등 주가조작에 관여한 적은 없다”며 혐의를 거듭 부인하고 있다."
    },
    {
        "title": "[fn마감시황]코스피, 4거래일째 약세...2520선 회귀",
        "date": "2023.07.07. 오후 4:01",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 4거래일 연속 하락세를 보였다.   7일 코스피는 전 거래일 대비 29.58p(1.16%) 하락한 2526.71에 거래됐다.   이날 지수는 전날보다 8.88p(0.35%) 내린 2547.41에 출발했다. 코스피는 지난 4일 9.16p(0.35%) 하락 마감한 후 4거래일 연속 하락했다.   유가증권시장에서 외국인과 기관은 각각 443억원, 7612억원어치를 팔았다. 외국인은 2거래일 연속, 기관은 4거래일 연속 순매도세다. 반면 개인은 7610억원어치를 샀다.   시가총액 상위기업별로 보면 삼성전자가 2.37% 약세를 보였고 SK하이닉스도 1.76% 내림세를 보였다. LG에너지솔루션도 0.53% 소폭 하락했다.   업종별로는 의약품(-3.28%), 전기가스업(-2.10%), 섬유의복(-1.79%) 순으로 약세를 보였다.   코스닥 지수는 전날보다 3.26p(0.37%) 내린 867.27에 거래됐다."
    },
    {
        "title": "삼성전자, 실적발표 후 2%대 하락…\"하반기 회복 속도에 달려\"(종합)",
        "date": "2023.07.07. 오후 4:00",
        "content": "삼성전자 실적 하락 (PG)[양온하 제작] 사진합성·일러스트    (서울=연합뉴스) 배영경 이민영 기자 = 삼성전자 주가가 7일 올해 2분기 잠정 실적을 발표한 후 2% 넘게 하락했다.    이날 유가증권시장에서 삼성전자는 전 거래일보다 2.37% 떨어진 6만9천900원에 거래됐다.     장중에는 전일보다 2.51% 하락한 6만9천800원까지 내려갔다.    삼성전자 주가가 7만원 선을 밑돈 것은 종가 기준 지난 5월 25일(6만8천800원) 이후 40여일 만이다.     2분기 실적에 대한 아쉬움이 주가를 끌어내린 것으로 추정된다.    삼성전자는 이날 개장 직전 공시를 통해 2분기 연결 기준 영업이익이 6천억원으로 지난해 동기보다 95.7% 감소한 것으로 잠정 집계됐다고 공시했다.     이날 부문별 세부 실적이 공개되지는 않았지만, 증권가는 삼성전자가 반도체 부문에서 3조∼4조원대의 적자를 냈을 것으로 예상하고 있다.    다만 2분기 D램 출하량 증가 등을 감안하면 반도체 적자 규모가 1분기(-4조5천800억원)에 비해서는 다소 줄었을 것이라는 관측이다.    이날 발표된 영업이익은 증권가의 전망치를 크게 웃도는 수준이다.     금융정보업체 연합인포맥스가 집계한 증권가 전망치 평균은 1천813억원이었다.    그럼에도 최근 일부 증권사가 이미 2분기 영업이익 추정치를 4천억∼5천억원대로 상향 조정하며 기대치를 높여온 만큼, 이날 발표된 실적 수준은 시장 참여자들의 아쉬움을 유발했다.    황승택 하나증권 리서치센터장은 \"시장의 컨센서스 대비로는 잘 나온 게 맞지만 숫자상 작년 동기 또는 직전 분기 대비 많이 감소한 게 사실\"이라며 \"예상보다는 양호했으나 절대치는 부진했기에 주가에 영향을 미쳤다\"고 분석했다.        증권가는 삼성전자 실적이 2분기에 바닥을 지난 뒤 하반기부터 업황 회복에 힘입어 개선세를 나타낼 것으로 예상하고 있다.    다만 업황 회복은 어느 정도 기정사실화된 만큼 향후 주가의 방향은 수요 회복 '속도'에 달렸다는 평가가 많다.     고태봉 하이투자증권 리서치본부장은 \"실적은 2분기에 바닥을 쳤고 향후 좋아지겠지만 문제는 속도에 있다\"면서 \"현재로서는 중요 변수인 중국의 리오프닝(경제활동 재개) 효과가 기대만큼 안 나오고 있는데 만약 중국 경기회복 효과가 가시화하면 삼성전자의 주가 상승세도 속도가 세게 붙을 것\"으로 내다봤다.    김지산 키움증권 리서치센터장 역시 \"반도체 업황이 바닥을 지나는 상황이라 삼성전자의 하반기 주가 방향성은 긍정적\"이라면서도 \"3∼4분기 주가 반등의 폭은 수요 회복 강도에 달렸다\"고 강조했다.    일각에서는 삼성전자가 반도체 부문에서 보다 적극적인 경영전략을 펼쳐야 한다는 주문도 나온다.    김선우 메리츠증권 연구원은 \"3분기 실적은 계절성 덕분에 전체 영업이익이 소폭 증가하겠지만 비중이 가장 큰 반도체 부문의 경우 삼성전자 실적 설명회의 기조 설정에 달려있다고 과언이 아니다\"라면서 \"감산 규모 확대나 설비투자 축소 의지 표명이 절실한 상황\"이라고 판단했다.    그는 \"삼성전자가 (메모리 반도체) 감산에 동참했지만 여전히 수요 둔화세에 비해 공급 축소 폭이 부족한 게 사실\"이라며 \"이제는 (삼성전자를 비롯한) 공급자들의 운영전략이 더욱 이성적으로 변모해야 한다\"고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "잘나가던 '美 초장기채 ETF'…금리 추가인상 가능성에 주춤",
        "date": "2023.07.07. 오후 3:52",
        "content": "국내 상장 美 30년물 상품 4종최근 7일간 자금 총 15억 유입한달새 '3분의 1' 로 쪼그라들어\n\n\n\n[서울경제] 미국 연방준비제도(Fed·연준)가 연내 기준금리를 2차례 추가 인상할 것이라는 전망이 힘을 얻자 현지 초장기채에 투자하는 상장지수펀드(ETF)에 유입되는 자금의 규모도 대폭 줄고 있다.7일 코스콤에 따르면 6월 30일부터 이달 6일까지 국내에 상장된 미국 30년채 ETF 4종에 순유입된 자금은 총 15억 원이었다. 특히 4개 상품 가운데 순자산 규모가 가장 큰 KODEX 미국채울트라30년선물(H)에서는 61억 원이 순유출됐다. 이들 미국 장기채 ETF에는 5월 24일부터 6월 1일까지 45억 원이 순유입됐다가 이후 그 규모가 꾸준히 줄어들고 있다.최근 미국 장기채 ETF에 유입되는 자금 규모가 쪼그라든 것은 미국이 올해 안에 기준금리를 추가 인상할 것이라는 전망이 지난 한 달간 급격히 힘을 얻었기 때문으로 분석된다. 채권은 만기가 길수록 가격이 금리 변동에 민감하게 움직인다. 만기가 긴 채권은 금리가 떨어져 가격이 올라야 상대적으로 큰 자본 차익을 얻을 수 있다.앞서 시장에서는 미국이 10차례 연속 기준금리를 인상하다가 지난달 만장일치로 동결을 결정하자 금리 인상이 마무리 국면에 접어든 게 아니냐는 낙관론이 퍼졌다. 연준이 연내 2회 추가 인상을 암시했음에도 모건스탠리는 연내 동결을, 웰스파고·캐나다왕립은행(RBC) 등은 1차례 추가 인상을 전망했다. 지난달 한국을 방문한 피터 매티슨 미국 증권산업금융시장협회(SIFMA) 전무 역시 “미국 경제 전문가의 78%가 연준이 현 수준의 기준금리를 유지하다 인하할 것으로 예상한다”고 밝혔다.그러다가 제롬 파월 연준 의장이 지난달 말 열린 유럽중앙은행(ECB) 연례 포럼에서 “연속 금리 인상을 배제하지 않는다”는 입장을 강조하자 분위기가 반전됐다. 이어 연준의 매파적 입장이 담긴 6월 연방공개시장위원회(FOMC) 회의록과 예상치의 2배를 웃도는 6월 민간 신규 고용 지표가 이달 초 잇따라 공개되며 추가 인상론에 더욱 불을 지폈다. 실제 시카고상품거래소(CME) 페드워치에 따르면 7월 0.25%포인트 기준금리 인상 가능성은 최근 95%에 육박했다. 45%대에 머물던 지난달 1일(현지 시간)보다 2배 넘게 뛴 수준이다. 12월 FOMC가 기준금리를 5.00~5.25%에서 5.50%~5.75%로 끌어올릴 확률도 지난달 말 10% 안팎에서 39% 이상으로 치솟았다."
    },
    {
        "title": "[코스피 마감]美 긴축 우려에 2520선 '후퇴'…삼성전자 2.37%↓",
        "date": "2023.07.07. 오후 3:50",
        "content": "美 고용지표 쇼크·비농업 고용 발표 앞두고 경계감외인·기관, 삼성전자 차익실현도 지수에 부담기계·목재·철강 제외한 전 업종 하락SK하이닉스 1.76%↓…한화오션 5.93%↑[이데일리 양지윤 기자] 코스피 지수가 4거래일 연속 하락하며 2520선으로 후퇴했다. \n\n\n\n7일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 29.59포인트(1.16%) 내린 2526.70에 거래를 마쳤다. 지수는 2540선에 출발했으나 외국인과 기관의 매도 공세에 2530선이 깨졌다. 기관은 7610억원어치를 팔아치웠고, 외국인 역시 400억원 순매도했다. 반면 개인은 7603억원 순매수했다.  전날 민간 고용정보업체 ADP가 공개한 민간 부문 고용 지표가 시장 예상치를 웃돈 가운데 이날 밤 미국 비농업부문 고용 지표 발표를 앞두고 경계감이 고조되면서 투자심리가 위축된 것으로 풀이된다. 또 기관과 외국인이 삼성전자를 팔며 차익실현에 나선 점도 지수를 끌어내린 요인으로 꼽힌다.이경민 대신증권 연구원은 “6월 미국 ADP 고용이 서프라이즈 기록에 따라 통화정책 관련 부담 경계, 미중 갈등 재부각 등이 매울 출회 압력을 높였다”며 “수급 및 종목단에서는 삼성전자에 대해 외국인, 기관이 순매도에 나서며 장중 코스피 하락폭 35포인트 중 삼성전자 기여도가 11포인트를 차지한 점도 영향을 미쳤다”고 분석했다.프로그램별로는 차익과 비차익을 합쳐 2903억원 매도 우위를 기록했다.업종별로는 기계, 종이와 목재, 철강및금속이 1% 미만 올랐다. 나머지 업종은 모두 하락했다.시가총액 상위종목들은 하락세를 보였다. 삼성전자(005930)는 2.37% 하락하며 7만원선이 깨진 6만9900원을 기록했다. SK하이닉스(000660)도 1.76% 빠졌다. 이외에 삼성바이오로직스(207940)도 4%대 하락했다. 반면 한화오션(042660)은 5.93% 올랐고, 하이브(352820)도 2.33% 상승했다.이날 거래량은 6억269만주, 거래대금은 10억1659억7200만원으로 집계됐다. 상한가 종목 없이 238개 종목이 올랐고, 하한가 없이 659개 종목이 하락했다. 41개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[증시신상품] 거래소, 해외 주식 및 채권형 ETF 3종 신규 상장",
        "date": "2023.07.07. 오후 3:45",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 NH-Amundi자산운용과 한국투자신탁운용, 신한자산운용이 발행한 상장지수펀드(ETF) 3종목을 11일 유가증권시장에 상장한다고 7일 밝혔다. 상장 종목은 HANARO 글로벌 생성형 AI 액티브 ETF, ACE 글로벌인컴 TOP10 SOLACTIVE ETF, SOL 미국 30년 국채 액티브 ETF 등이다. 이 가운데 HANARO 글로벌 생성형 AI 액티브는 미국 빅테크 기업에, ACE 글로벌인컴 TOP10 SOLACTIVE는 미국 상장 ETF 중 분배수익률과 분배 일관성이 높은 10개 ETF에 분산 투자하는 ETF이다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 통화 긴축 우려에 '하락'…삼성전자는 7만원선 '붕괴'",
        "date": "2023.07.07. 오후 3:45",
        "content": "6일 서울 중구 명동 하나은행 본점 딜링룸 ./사진=연합뉴스코스피가 외국인과 기관의 매도세에 밀려 2520선으로 후퇴했다.7일 코스피 지수는 전일 대비 29.58포인트(1.16%) 하락한 2526.71에 마감했다. 지수는 8.88포인트(0.35%) 내린 2547.41에 개장한 후 낙폭을 키웠다. 코스피는 이날까지 4거래일 연속으로 하락했다.유가증권 시장에서 기관과 외국인은 각각 7419억원, 437억원을 순매도했다. 개인은 홀로 7602억원을 순매수했다.시가총액 상위 종목은 대체로 하락했다. 삼성바이오로직스(-4.01%)의 하락세가 두드러졌으며 SK하이닉스(-1.76%), LG화학(-1.2%), 현대차(-1.21%), 기아(-1.24%)의 주가가 1% 넘게 밀렸다.대장주 삼성전자(-2.37%)의 주가는 40여일 만에 7만원 밑으로 밀렸다. 삼성전자의 2분기 영업이익은 전년 동기 대비 95.74% 감소한 6000억원으로 잠정 집계됐다. 전 분기에 비해선 6.25% 낮은 수치로 2009년 1분기(영업익 5900억원) 이후 14년 만에 최저치다. 매출액은 60조원으로 작년 동기 대비 22.28% 줄었다.코스닥 지수는 전일 대비 3.26포인트(0.37%) 하락한 867.27에 거래를 마쳤다. 지수는 장 초반 잠시 반등했지만, 이내 하락 전환했다.투자 주체별 수급을 보면 기관과 외국인이 각각 1203억원, 311억원 매도 우위를 보였다. 개인은 1441억원어치를 순매수했다.코스닥 시총 상위주는 혼조세를 보였다. 에코프로비엠(1.82%), 에코프로(4.14%), 엘앤에프(0.21%) 등 2차전지 소재주는 강세를 보였다. 하지만 셀트리온헬스케어(-2.53%), JYP엔터테인먼트(-1.28%), 셀트리온제약(-2.64%) 등은 약세를 보였다.원·달러 환율은 전일 대비 4.1원 오른 1305원에 마감했다.김석환 미래에셋증권 연구원은 \"미국 고용 시장이 견조해 통화 긴축에 대한 우려가 불거진 점이 주식 시장에 부담이 됐다\"며 \"삼성전자 잠정 실적 발표 후 외국인의 매물이 출회하며 낙폭이 커졌다\"고 설명했다.최근 미국 고용 분석업체 ADP는 6월 민간 일자리가 전월 대비 49만7000개 증가했다는 보고서를 공개했다. 월스트리트(WSJ) 전문가들의 예상치(22만개) 두 배를 뛰어넘는 결과이자 작년 7월 이후 최대폭 증가다. 대면 서비스 부문의 고용이 많이 늘어난 것이 영향을 미쳤다."
    },
    {
        "title": "[코스닥 마감]美 긴축 공포에 0.4%↓…에코프로 황제주 눈앞",
        "date": "2023.07.07. 오후 3:44",
        "content": "기관 1204억 ‘팔자’ vs 개인 1442억 ‘사자’유통, 음식료·담배, 제약 등 1%대 약세메디톡스 8%, 티씨케이 4%대↓에코프로, 98만원 마감…4% 상승[이데일리 김응태 기자] 코스닥이 이틀 연속 하락 마감했다. \n\n\n\n7일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 3.26포인트(0.37%) 내린 867.27로 마감했다. 이날 코스닥은 860선에서 하락 출발해 장중 한때 870선으로 올라서기도 했지만, 다시 하락 전환하면서 860선으로 내려왔다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 1.07% 내린 3만33922.26을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.79% 하락한 4411.59로 집계됐다. 기술주 중심의 나스닥 지수는 0.82% 떨어진 1만3679.04에 마쳤다.미국 경제 지표 호조에 따른 긴축 정책 강화와 미·중 갈등 등의 악재가 복합적으로 작용하면서 국내 증시도 투자심리가 위축된 것으로 풀이된다. 이경민 대신증권 연구원은 “미국 비농업부문 고용 앞두고 6월 오토매틱데이터프로세싱(ADP) 고용이 서프라이즈를 기록함에 따라 통화정책  관련 부담에 경계, 미·중 갈등 재부각 등이 매물 출회 압력을 높였다”고 분석했다.수급별로는 기관이 1204억원, 외국인이 312억원 순매도했다. 개인은 1442억원 담았다. 프로그램별로는 차익과 비차익을 합쳐 880억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 다수였다. 유통(1.92%), 음식료·담배(1.73%), 제약(1.51%), 디지털컨텐츠(1.39%), 반도체(1.37%), 의료·정밀기기(1.16%), 섬유·의류(1.13%) 등은 1%대 하락했다. 반면 금융(3.18%)은 3% 넘게 올랐다. 금속(1.38%)은 1% 넘게 상승했다. 시가총액 상위주도 하락하는 종목이 대부분이었다. 메디톡스(086900)는 8% 넘게 급락했다. 티씨케이(064760)는 4%대 약세를 기록했다. 카카오게임즈(293490), 원익IPS(240810) 등은 3%대 내림세를 나타냈다. 대주전자재료(078600), 셀트리온제약(068760), 셀트리온헬스케어(091990) 등은 2% 넘게 내렸다. 이와 달리 메지온(140410)은 8% 넘게 올랐다. 레이크머티리얼즈(281740)는 5%대 뛰었다. 루닛(328130)과 에코프로(086520) 등은 4%대 강세를 보였다.이날 거래량은 10억1376주, 거래대금은 7조8559억원으로 집계됐다. 상한가를 기록한 종목은 3개였으며, 408개 종목이 상승했다. 1098개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 71개 종목은 보합권에 머물렀다."
    },
    {
        "title": "KRX금 가격, 5거래일 연속 하락(7월 7일)",
        "date": "2023.07.07. 오후 3:41",
        "content": "[데이터로 보는 증시][서울경제] 7일 KRX금 가격이 5거래일 연속 하락했다.이날 금 가격은 전일대비 70원(0.08%) 내린 1g당 8만 600원으로 거래를 마쳤다. 거래량과 거래대금은 각각 1만 4613g, 11억 7844만원을 기록했다.6일(현지시간) 국제금 가격이 3월 이후 최저 수준으로 떨어졌다.6월 미국 비농업 고용 보고서 발표를 앞두고 나온 고용 지표들이 호조를 보이면서 미국 연방준비제도(Fed·연준)의 금리인상 경계심이 더욱 강해졌다.이날 뉴욕상품거래소에서 8월 선물 가격은 전일대비 11.70달러(0.61%) 하락한 온스당 1915.40달러에 거래를 마쳤다.이는 지난 3월 14일 1910.90달러(종가 기준) 이후 가장 낮은 가격이다."
    },
    {
        "title": "[특징주] GS건설, 재시공 결정 이틀째 하락…5%대로 낙폭 축소(종합)",
        "date": "2023.07.07. 오후 3:38",
        "content": "GS건설 검단 사고 단지지난 7월 6일 오후 인천 검단신도시의 AA13-2, AA13-1블록 아파트 건설 현장. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 주차장 붕괴 사고가 발생한 인천 검단 아파트의 재시공을 결정한 GS건설 주가가 7일 내림세를 지속했다.     다만 재시공 관련 비용에 대한 불확실성이 줄면서 주가 하락 폭은 전날보다 축소됐다.    이날 GS건설의 주가는 전 거래일 대비 5.30% 내린 1만3천750원에 마쳤다.    장중 5.65% 떨어진 1만3천700원으로 52주 신저가를 새로 쓰기도 했다.    전날 GS건설은 전장보다 19.47% 급락한 1만4천520원에 거래를 마쳤고, 장중에는 1만4천440원으로 52주 신저가를 기록했다.    GS건설은 전날 장 마감 이후 아파트 전면 재시공과 관련해 \"철거 공사비, 신축 공사비, 입주예정자 관련 비용을 고려해 약 5천500억원을 올해 상반기 결산에 손실로 반영할 계획\"이라고 밝혔다.    이어 \"자금은 철거부터 신축 아파트 준공 때까지 약 5년 동안 분할해 투입할 예정\"이라고 설명했다.    이에 올해 2분기 GS건설은 2014년 1분기 이후 9년 만의 적자 전환이 확실시된 상황이다.    증권사들은 전날 일제히 GS건설의 목표주가를 내렸고, 이날도 이베스트투자증권, 메리츠증권, NH투자증권 등이 하향 조정을 지속했다.    김세련 이베스트투자증권 연구원은 \"기존에는 연결회사 자이에스앤디의 자이C&A 매출 반영 등으로 무난한 실적을 낼 것으로 추정했으나, 이번 손실 반영으로 적자 전환해 실적 가시성 악화가 불가피해졌다\"며 \"기타 부분의 성장 가능성을 논하기에 앞서 조사 결과를 확인해야 계속기업가치를 논할 의미가 있을 것\"이라고 부연했다.    다만 재시공 비용 불확실성이 해소된 것은 추가적인 주가 급락을 일부 방어할 것으로 평가됐다.    문경원 메리츠증권 연구원은 \"지난 4월 29일 붕괴 사고 이후 시가총액이 약 6천억원 하락해 명시적인 비용은 반영됐다\"며 \"일부 언론에서 1조원의 비용이 반영될 것으로 언급하던 상황에서 빠른 소통으로 불확실성이 완화한 점도 긍정적\"이라고 짚었다.    이날 사고 아파트 시공에 컨소시엄 형태로 함께 참여한 동부건설 주가도 2.57% 하락한 6천450원에 장을 끝냈다.    전날 동부건설은 전장보다 5.29% 내린 6천620원에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "2분기 '깜짝 선방'…삼성 바닥 지났다",
        "date": "2023.07.07. 오후 3:36",
        "content": "◆잠정 영업익 6000억···수천억 적자 예상 깨고 최악 면해전년比 95%↓ 15년來 최저 불구메모리 개선 '실적회복' 기대감 커\n\n\n\n삼성전자 서초사옥. 연합뉴스\n\n\n\n[서울경제] 반도체 한파 속에 삼성전자가 2분기 연속 6000억 원대의 영업이익을 거뒀다. 금융위기가 발생했던 2008년 이후 15년 만에 최악의 실적이다. 다만 당초 전망보다는 낫다. 시장에서는 삼성전자가 2분기 수천억 원대의 적자를 낼 것이라는 어두운 예상까지 나왔지만 성적표가 예상치를 웃돌면서 3분기 이후 실적 회복에 대한 기대감은 커졌다.삼성전자는 올 2분기 6000억 원의 잠정 영업이익을 기록했다고 7일 발표했다. 전년 동기(14조 1000억 원)보다 95.74%나 하락했다. 이 기간 매출은 77조 2000억 원에서 60조 원으로 22.28% 줄었다.사업 부문별로 보면 반도체 부문에서 3조 원대의 적자가 난 것으로 추정된다. 삼성전자는 확정실적 이전에 발표하는 잠정실적에서 사업부별 세부 실적을 공개하지 않는다. 삼성전자가 4월부터 메모리반도체 감산에 나서 재고와 평가손실이 함께 줄었기 때문에 1분기 4조 5800억 원에 달했던 반도체(DS) 부문 영업손실이 상당히 개선됐을 가능성이 크다는 것이 시장의 중론이다.1분기 반도체 사업의 공백을 메웠던 스마트폰(MX)사업부의 흑자는 2조원 대로 낮아졌을 것으로 보인다. 1분기에는 플래그십 스마트폰인 갤럭시S23이 판매 호조를 나타내 MX사업부가 3조 9400억 원의 흑자를 기록한 바 있다. 이와 함께 삼성디스플레이(SDC) 8000억 원, 가전(CE) 2000억 원, 하만 2000억 원 등의 영업이익을 냈을 것으로 증권 업계는 이날 분석했다.3분기 이후 실적에 대해서는 대체로 긍정적인 전망이 우세하다. D램 현물 가격이 생산원가에 근접한 수준까지 떨어지기는 했지만 하락세가 완만해지는 데다 감산 효과로 재고가 줄어들고 있기 때문이다. DDR5나 고대역폭메모리(HBM) 등 고부가 반도체 판매도 하반기 이후 본격 증가할 것으로 전망된다. 여기에 이달 말 조기 공개되는 스마트폰 ‘갤럭시Z플립·폴드5’ 시리즈가 구원투수로 대기하고 있다.남대종 이베스트증권 연구원은 “본격적인 메모리반도체 감산 효과는 3분기 이후부터 나타날 것으로 보인다”며 “DDR4 재고 처리와 스마트폰 출하량 확대에 3분기 실적이 판가름 날 것”이라고 말했다."
    },
    {
        "title": "[특징주] CJ, 2분기 실적 부진 전망에 52주 신저가(종합)",
        "date": "2023.07.07. 오후 3:35",
        "content": "CJ[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = CJ 주가가 7일 2분기 실적 부진 전망에 52주 신저가를 기록했다.    이날 유가증권시장에서 CJ는 전 거래일보다 2.42% 내린 6만600원에 거래를 마쳤다.    주가는 장중 6만300원까지 내려가며 52주 최저가를 새로 썼다.    이로써 CJ는 7거래일 연속 하락 마감했다.    이날 NH투자증권은 CJ가 실적 부진과 CJ CGV 증자 참여 등으로 투자심리가 위축됐다며 목표주가를 9만5천원에서 7만6천원으로 낮추고 투자 의견을 보유로 제시했다.     김동양 연구원은 \"CJ의 2분기 매출액은 10조6천35억원으로 작년 동기보다 3% 늘어나고 영업이익은 4천930억원으로 28% 감소한 것으로 추정한다\"며 \"이는 시장 전망치를 밑도는 수준\"이라고 분석했다.     이어 \"CJ제일제당 부진과 CJ CGV의 연속적인 유상증자, CJ올리브네트웍스 현물출자 등으로 투자심리가 악화했다\"고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 1.2% 하락해 2,520대 마감…기관 대량 매도",
        "date": "2023.07.07. 오후 3:34",
        "content": "서울 중구 명동 하나은행 본점 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 7일 기관의 대량 매도 여파에 1% 넘게 하락해 2,520대에서 장을 마감했다.    이날 코스피는 전장보다 29.58포인트(1.16%) 내린 2,526.71에 거래를 마쳤다.    지수는 전장보다 8.88포인트(0.35%) 내린 2,547.41에 개장한 뒤 낙폭을 키워 오전 한때 2,510대까지 떨어졌다. 장중 2,510대 진입은 지난 5월 18일 이후 약 2개월 만이다.    코스닥지수는 전장보다 3.26포인트(0.37%) 내린 867.27로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "상반기 의무보유등록 해제 약 17억주…작년 대비 8.1%↓",
        "date": "2023.07.07. 오후 3:12",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국예탁결제원은 올해 상반기 KG모빌리티 등 상장사 264개사의 주식 16억8천883만주가 의무보유등록에서 해제됐다고 7일 밝혔다.    의무보유등록은 일반 투자자 보호를 위해 최대주주 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다.    상반기 의무보유등록 해제 주식 수는 작년 동기 대비 8.1% 감소해 이같이 집계됐다.    시장별로 보면 유가증권시장에서 4억6천947만주(47개사)가, 코스닥시장에서 12억1천936만만주(217개사)가 의무보유등록에서 풀렸다.    특히 유가증권시장의 의무보유등록 해제 주식 수는 작년 동기 대비 29.6% 감소했다. 증시 부진으로 기업공개(IPO)가 대폭 줄어든 영향으로 풀이된다.    월별 의무보유등록 해제 수량은 4월이 4억143만주(23.77%)로 가장 많았고, 3월이 1억8천383만주(10.88%)로 가장 적었다.    상반기 유가증권시장 의무보유등록 해제 수량 상위 3개사는 KG모빌리티(7천735만주), 바이오노트(7천591만주), 에스엠벡셀(4천575만주)이었으며, 코스닥시장 상위 3개사는 비보존제약(9천431만주), 좋은사람들(7천200만주), 스킨앤스킨(6천103만주)으로 나타났다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]엔케이맥스, 中수강그룹과 LOC 체결에 3%대 강세",
        "date": "2023.07.07. 오후 3:11",
        "content": "[이데일리 이정현 기자] 엔케이맥스(182400)가 중국의 의료 및 건강서비스 선도기업인 수강그룹과 대규모 투자 유치를 위한 투자확약서(LOC)를 체결했다는 소식에 강세다. 7일 마켓포인트에 따르면 오후 3시8분 현재 엔케이맥스는 전 거래일 대비 3.06%(480원) 오른 1만6190원에 거래 중이다.\n\n\n\n엔케이맥스는 이날 중국의 쇼우캉그룹과 양사 간의 투자확약서(LOC)를 체결했다고 공시했다. 앞서 양사는 지난 3월 14일 투자 유치 및 면역관련 제품 공급 업무협약(MOU)을 체결한 바 있다.회사에 따르면 해당 확약서는 중국의 쇼우캉그룹이 당사에 제3자배정 유상증자의 방식으로 5000만 달러 규모를 투자한다는 내용과 추후 중국에서의 합작투자법인 설립에 대한 내용 등을 담고 있다. 이에 따라 NK세포치료제(SNK) 사업과 면역진단키트(NK뷰키트), 건강기능식품 등 다양한 제품을 글로벌 시장에 유통할 계획이다. 현재 중국에 NK365 등 자사의 건강기능식품 납품이 먼저 시작된 것으로 알려졌다.엔케이맥스 관계자는 “현재 중국에 자사의 건강기능식품 납품을 시작하고 있다”며 “LOC 체결에 이어 본계약 체결을 추진하고 있다”고 말했다."
    },
    {
        "title": "[오후 시황] 코스피, 기관 대량 매도에 2520대로 하락…'7만전자' 위태",
        "date": "2023.07.07. 오후 2:43",
        "content": "[서울경제] 코스피지수가 7일 오후 기관의 대량 매도에 2520선으로 내려앉았다.이날 오후 2시 30분 현재 코스피는 전 거래일보다 32.21포인트(1.26%) 떨어진 2524.08이다. 4거래일째 하락세가 이어지고 있다.지수는 전장보다 8.88포인트(0.35%) 내린 2,547.41에 개장한 뒤 낙폭을 키우며 2520선으로 주저앉았다. 장중 2515.07까지 떨어지기도 했다.유가증권시장에서 기관은 6674억원어치 주식을 팔아치우며 지수를 끌어내리고 있다. 외국인도 839억원어치 매도 우위다. 개인은 홀로 7187억원어치 사들이고 있다.삼성전자(005930)는 2%대 하락한 7만100원에 거래되며 7만원선을 간신히 지키고 있다.유가증권시장 시가총액 상위권 대부분 종목이 약세를 보이고 있다. 삼성바이오로직스(207940) 주가가 -3.60% 내린 가운데 LG에너지솔루션(373220)(-1.42%), SK하이닉스(000660)(-1.67%), 현대차(005380)(-1.21%), 기아(000270)(-1.24%) 등이 1%대 하락하고 있다.같은 시각 코스닥지수는 전날보다 6.86포인트(0.79%) 하락한 863.67이다.지수는 전장보다 2.45포인트(0.28%) 내린 868.08에 출발한 뒤 잠시 강세로 돌아서기도 했으나 이내 약세권으로 진입했다.코스닥시장에서도 기관과 외국인은 각각 1352억원, 790억원어치 매도 우위를 보이고 있다. 개인은 2138억원 순매수 중이다.시총 상위권에서는 종목별로 등락이 엇갈리고 있다. 에코프로(086520)(2.55%)와 에코프로비엠(247540)(0.18%), 펄어비스(263750)(-0.20%) 등은 오르는 반면 셀트리온헬스케어(091990)(-2.69%), JYP Ent.(035900)(-1.74%), 엘앤에프(066970)(-1.05%) 등은 하락하고 있다."
    },
    {
        "title": "코스닥, 기관 매도에 장중 860선 후퇴…메디톡스 7%대↓",
        "date": "2023.07.07. 오후 2:18",
        "content": "기관 1298억 ‘팔자’ vs 개인 2044억 ‘사자’유통, 제약, 운송장비 등 1%대 약세티씨케이 4%, 카카오게임즈 3%대↓[이데일리 김응태 기자] 하락 출발한 코스닥이 오후 들어 낙폭이 점차 확대되고 있다.\n\n\n\n7일 마켓포인트에 따르면 오후 2시14분 코스닥 지수는 전거래일 대비 6.13포인트(0.70%) 내린 864.40을 기록 중이다. 이날 코스닥은 860선에서 상승 출발해 장 초반 870선을 웃돌기도 했지만 오후 들어 낙폭이 점차 확대되고 있다. 김대준 한국투자증권 연구원은 “뉴욕증시가 부진했던 가운데 민간고용 호조에 따른 연방준비제도(Fed·연준)의 긴축 강화 우려로 투자심리가 악화했다”며 “재닛 옐런 미 재무장관의 방중에도 미·중 갈등이 지속될 것이란 전망이 확산하고, 중국의 IT 규제 역시 부정적”이라고 분석했다.수급별로는 기관이 1298억원, 외국인이 743억원 순매도 중이다. 개인은 2044억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 1106억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 다수다. 유통, 제약, 운송장비·부품, 반도체, 디지털컨텐츠, 의료·정밀기기, 섬유·의류, IT H/W, 인터넷 등은 1%대 하락 중이다. 반면 금융은 1% 넘게 오르고 있다. 방송서비스, 금속 등은 1% 미만 상승 중이다.시가총액 상위 종목도 하락하는 종목이 우위다. 메디톡스(086900)는 7% 넘게 하락 중이다. 티씨케이(064760)는 4%대 약세다. 카카오게임즈(293490), 대주전자재료(078600), 파크시스템스(140860) 등은 3% 넘게 떨어지고 있다. 이와 달리 메지온(140410)은 8%대 강세다. 레이(228670)크머트리얼즈는 5%, 성우하이텍(015750)은 4%대 각각 상승 중이다."
    },
    {
        "title": "[특징주]뉴진스 신곡 ‘슈퍼 샤이’ MV 공개에…하이브 3%대↑",
        "date": "2023.07.07. 오후 2:17",
        "content": "[이데일리 원다연 기자] 하이브 소속 걸그룹 뉴진스가 7일 신곡 ’슈퍼 샤이(Super Shy)’ 뮤직비디오를 공개한 가운데 하이브 주가가 3%대 상승 중이다. 마켓포인트에 따르면 이날 오후 2시 13분 현재 하이브 주가는 전 거래일 대비 3.04% 오른 28만 8000원에 거래되고 있다. 뉴진스는 이날 오후 1시 하이브 레이블즈 유튜브 채널에 미니 2집 ‘겟 업’(Get Up)의 선공개곡이자 트리플 타이틀곡 중 하나인 ‘슈퍼 샤이’의 뮤직비디오를 공개했다. 해당 뮤직비디오는 공개 1시간 여만인 현재 조회수 75만회를 넘어섰다. 뉴진스의 미니 2집 ‘겟 업’은 오는 21일 오후 1시에 공개될 예정이다. \n\n\n\n뉴진스으 신곡 ‘슈퍼 샤이(Super Shy)’ MV 한 장면. (자료: 유튜브)"
    },
    {
        "title": "소비자물가 2%대 진입...코스피 변곡점 맞을까",
        "date": "2023.07.07. 오후 2:06",
        "content": "[파이낸셜뉴스] 코스피 조정 국면에서 투자자 관심은 소비자물가 안정화에 쏠리고 있다. 금리 추가 인상 가능성은 존재하지만, 물가 잡힌다면 투자심리가 개선될 수 있다는 분석이 나온다.   7일 업계에 따르면 6월 기준 한국의 소비자물가지수는 전년 대비 2.68%의 상승률을 기록하면서 중앙은행의 물가 목표인 2%대의 수치로 회복했다. 에너지 가격이 진정되고 기저효과가 상당히 반영되면서 소비자물가지수가 목표치에 안착하는 중인 것으로 풀이된다. 특히 지수 기준으로 5월보다 미세한 하락까지 발생하고 있다.   증시 전문가들은 소비자물가와 생산자물가 상승률 격차가 크게 벌어지면서 기업 입장에서는 생산비용 대비 매출이 증가할 수 있는 여지가 내수시장에서 형성될 수 있다고 입을 모았다.   여기에 우리 경제의 상반기 가장 큰 쟁점사항 중 하나였던 무역수지는 6월을 기점으로 흑자전환에 성공했다. 그동안 누적된 무역수지 적자에 비하면 미미한 수치이지만 변곡점 형성에 주목할 수 있다는 분석이다.   상대적으로 긍정적 경기 흐름이 기대되는 미국에서는 6월 공급관리협회(ISM) 제조업지수가 46.0pt를 기록하면서 전월치 및 컨센서스를 하회했다. 헤드라인 지표로만 보면 부담이 가중되지만 기준치를 하회하는 결과의 주요 동력은 재고의 소진이었다는 분석이다.   정원일 유안타증권 연구원은 \"지난 미국 연방공개시장위원회(FOMC) 의사록에서 확인했듯 여전히 연내 추가적 금리 인상 가능성은 존재하는 것으로 보인다\"며 \"그러나 전반적인 현재의 경제 환경에 적응한 시장 참가자들은 오히려 예정돼 있는 지표의 변곡점 형성 가능성에 조금 더 비중을 둘 것으로 보인다\"고 말했다."
    },
    {
        "title": "코리아에셋투자증권, 제2공병여단과 지역사회 공헌활동 진행",
        "date": "2023.07.07. 오후 1:55",
        "content": "군민 공동 ‘1사 1병영 벽화그리기’ 나눔 활동\n\n\n\n 지난 6일 강원도 춘천시립요양원에서 지역사회 공헌활동에 참여한 코리아에셋투자증권 임직원과 제2공병여단 간부 및 장병들이 기념사진을 촬영하고 있다.코리아에셋투자증권(대표 기동호)가 군민 합동 지역사회 공헌활동을 진행했다고 7일 밝혔다.지난 6일 코리아에셋투자증권 임직원들과 제2공병여단(여단장 정완희 대령) 간부 및 장병들은 강원도 춘천시립요양원에서 ‘1사 1병영 벽화그리기’ 나눔활동을 진행했다.지난해 10월에 이어 두 번째로 진행한 춘천시립 요양원 벽화그리기 행사는 낙후됐던 요양원 내벽을 그림으로 채워넣으면서 어르신들의 쾌적한 환경을 제공하기 위한 취지로 진행돼 왔다.앞선 2018년 이래 코리아에셋투자증권은 제2공병여단과 함께 ‘1사 1병영’ 캠페인을 진행해 오면서 여단 발전과 장병 복지 증진 활동 외에도 군과 민간이 함께 지역사회에 봉사 등으로 활동 범위를 확장해 왔다.춘천시립요양원은 춘천시 내 기초생활수급권자 노인들이 생활하는 무료 양로시설로, 노인 대부분이 외출 외박이 어렵고 가족 방문 또한 잘 이뤄지지 않은 사례가 많다.기동호 코리아에셋투자증권 사장은 “나눔과 섬김의 실천이라는 이웃사랑 정신을 바탕으로 앞으로도 사회적 기업으로서의 책임을 다할 것”이라며“이번 행사와 같이 민과 군이 공동으로 진행하는 나눔 활동을 지속적으로 개발하고 확대할 계획”이라고 전했다.코리아에셋투자증권은 ‘1사 1병영’ 캠페인 외에도 ‘1사1촌 자매결연’을 맺은 경기도 가평 초롱이둥지마을 주민들과도 사회공헌활동을 펼친 바 있다. 이 밖에도 에너지 소외 가정을 위한 사랑의 연탄 나눔 및 배달 활동, 금융투자협회 주관 ‘사랑의 김치 Fair’에도 매년 참가하는 등 사회공헌 활동을 통한  ESG경영에도 적극 참여하고 있다."
    },
    {
        "title": "[단독] 하나금융지주, KDB생명 본입찰 참전…비은행 사업 강화",
        "date": "2023.07.07. 오후 12:55",
        "content": "경영권 지분 92.73%···예상 매각가 2000억인수 시 자산 20조 원대 중위권 생보사 '껑충'WWG·파운틴헤드·캑터스 등 사모펀드 불참\n\n\n\n[서울경제] 하나금융지주가 보험업 강화를 통한 비은행 비중 확대를 위해 KDB생명보험 본입찰에 뛰어들었다. 업계에서는 중견 사모펀드(PEF) 등이 관심을 보인 이번 인수전에 대형금융지주가 참여하면서 가장 강력한 인수후보로 평가했다.7일 투자은행(IB)업계에 따르면 KDB생명 최대주주인 KDB산업은행과 매각주관사인 삼일회계법인이 이날 정오까지 인수의향서를 접수한 결과 하나금융지주 등이 참여했다. 매각 대상은 산업은행과 칸서스자산운용이 보유한 KDB생명 지분 92.73%로 매각가는 2000억 원이 거론된다. 앞서 예비입찰에는 한국투자공사 출신이 설립한 PEF WWG와 보험사 경영 경험이 있는 전문가가 포진한 파운틴헤드프라이빗에쿼티 등이 뛰어들었지만 본입찰에는 참여하지 않았다. 인수전 초반에 관심을 보인 캑터스PE도 불참했다.매각 초기부터 원매자로 거론됐지만 지난달 예비입찰에는 등장하지 않았던 하나금융은 본입찰에 뛰어들면서 단숨에 유력 후보에 올라섰다. 하나금융은 비은행의 매출 기여도가 올해 1분기 기준 12%에 불과해 포트폴리오 다각화를 위한 인수·합병(M&A) 기회를 모색해왔다.하나금융은 하나생명과 하나손해보험 등 보험사를 이미 보유하고 있지만 중소형사에 불과해 보험 부문을 강화하려는 의지가 높은 것으로 알려졌다. 지난 3월 말 기준 하나생명의 자산은 약 6조 원으로 22개 주요 생명보험사 중 17위 수준에 불과하다. 하나금융이 자산 20조 원의 KDB생명을 인수해 하나생명과 합병할 경우 하나생명은 단숨에 8위권 생명보험사로 뛰어오를 수 있다.특히 판매 채널 증가와 보험 포트폴리오 다각화로 하나생명의 실적과 재무건전성이 대폭 개선될 것으로 전망된다. 하나생명은 방카슈랑스 채널을 통해 보험을 판매하기 때문에 연금 등 저축성보험이 대부분을 차지하는 반면 KDB생명은 상대적으로 수익성이 좋은 보장성보험 비중이 높아 시너지가 기대된다는 설명이다.한 업계 관계자는 “새롭게 도입된 국제회계기준(IFRS17)과 신지급여력제도(K-ICS) 하에서 저축성보험은 부채로 인식된다”며 “KDB생명 인수로 보장성보험 비중이 늘어나면 재무 건전성도 강화될 것”이라고 설명했다.KDB생명 매각 시도는 이번이 다섯번째다. 그간 보험업 전반이 하향세인데다, 산은이 KDB생명에 투입한 증자금 규모가 매각가에 적용하면서 매각이 난항을 겪었다. 그러나 이번 매각전에는 매각가가 과거보다 낮아진데다 산은의 추가 가본확충이 더해졌고, 보험사에 적용되는 회계기준이 달라지면서 보험사에 대한 투자수요가 점점 달아오르고 있다.지난 5월 산은은 KDB생명이 발행한 2,160억원 규모 신종자본증권을 모두 인수했다. 콜옵션이 도래한 2억 달러 규모의 신종자본증권 차환용 자금을 지원하기 위해서다.이와 함께 KDB생명은 75% 비율로 무상감자도 진행한다. 감자 전 4,743억원이었던 자본금은 감자 후 1,186억원으로 줄어든다. 감자 기준일은 7월 10일이다. 감자 차익을 활용해 결손금을 보전해 재무구조를 개선할 계획이다.강석훈 산업은행 회장은 지난달 20일 기자간담회에서 KDB생명 매각에 대해 “매각 도전만 다섯 번째지만, 과거 매각 시도와는 상황이 다르다”며 “(KDB생명)재무구조 개선 작업의 일환으로 지난 5월 75% 무상감자로 자본금을 줄이고 이월 결손금을 축소하는 한편, 산업은행이 신종자본증권 차환발행분 2160억원 전액을 매입함으로써 가용자본 관리가 용이해졌다”고 강조했다."
    },
    {
        "title": "[게시판] 엠로, 거래소 '2023 코스닥 라이징스타'에 선정",
        "date": "2023.07.07. 오전 11:50",
        "content": "▲ 인공지능(AI) 기반 공급망관리 소프트웨어 기업 엠로는 한국거래소의 '2023 코스닥 라이징스타'에 선정됐다고 7일 밝혔다. 엠로는 20년 넘게 구매 공급망관리(SRM) 분야에서 쌓아온 전문성과 AI, 클라우드 등 디지털 신기술 역량을 바탕으로 다양한 AI 소프트웨어와 공급망관리 클라우드 서비스를 시장에 선보이고 있다. 올해 라이징스타에는 총 41개 기업이 선정됐으며 엠로를 포함한 8개 기업이 처음으로 이름을 올렸다. (서울=연합뉴스)\n\n\n\n엠로 로고[엠로 제공. 재판매 및 DB 금지]"
    },
    {
        "title": "[주식 초고수는 지금] AI반도체 수혜 기대…이수페타시스, 순매수 1위",
        "date": "2023.07.07. 오전 11:39",
        "content": "[미래에셋증권 엠클럽 집계]에코프로비엠·메디톡스 등도 상위권순매도 1위는 포스코퓨처엠\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 7일 오전 가장 많이 순매수한 종목은 이수페타시스(007660)로 나타났다. 에코프로비엠(247540), 메디톡스(086900), 포스코인터내셔널(047050) 등도 순위에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 이수페타시스로 집계됐다.반도체 기판 제조업체인 이수페타시스는 최근 들어 미국 엔비디아발 반도체 열풍에 힘입어 주가가 지속적으로 상승하고 있는 종목이다. 이 회사는 엔비디아 등을 주요 고객사로 확보한 것으로 알려졌다. 이수페타시스는 올 상반기 유가증권시장에서 주가가 작년 말 5360원에서 지난 6월 30일 2만 8200원을 기록해 400%가량 오르는 기염을 토하기도 했다. 이수페타시스는 이날 오전 11시 20분 기준 전 거래일보다 1.7% 오른 2만 9950원에 거래되고 있다.매수 2위는 에코프로비엠다. 증권가에서는 에코프로비엠에 대해 올해 하반기부터 판매량 증가가 본격화될 것으로 예상하고 목표주가를 일제히 상향하고 있다. 최근 대신증권은 에코프로비엠의 목표주가를 기존 27만 원에서 30만 원으로 11.1% 상향 조정했으며, 한국투자증권은 목표주가를 32만 원으로 제시했다. 한국투자증권은 에코프로비엠의 2·4분기 추정 실적을 매출액 2조900억원, 영업이익 1275억원으로 예상했다. 전년동기 대비 각각 76%, 24% 늘어난 수치다. 김정환 한국투자증권 연구원은 \"하반기는 양극재 출하 강세가 예상된다\"며 \"주 고객사인 삼성SDI의 2차전지 물량 증가세 지속과 CAM7(JV) 신공장 가동 때문\"이라고 강조했다.3위는 메디톡스가 차지했다. 지난 6일 메디톡스는 식품의약품안전처를 상대로 낸 보톨리눔 톡신 제제 품목허가 취소처분 취소 청구 행정소송에서 3년 법정 다툼 끝에 1심 승소하면서, 앞으로 관련 사업에 긍정적 영향이 있을 것으로 예상된다. 당시 메디톡스 관계자는 \"이번 판결로 관련 제품들이 허가취소 처분에서 벗어나게 된 만큼 브랜드 이미지 제고에 주력, 하루 빨리 정상화를 이뤄내겠다\"고 밝혔다.이날 순매도 1위는 포스코퓨처엠(003670)다. LX인터내셔널, 금양, 코스모화학 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위도 이수페타시이었으며, 에코프로비엠, 하나기술(299030), 프로텍(053610) 등이 뒤를 이었다. 전 거래일 순매도 1위는 메디톡스였으며, 에스티아이(039440), SK하이닉스(000660), 메지온(140410) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "다올증권 슈퍼개미 \"지분 매입 제안 안해\"",
        "date": "2023.07.07. 오전 11:39",
        "content": "[서울경제] 다올투자증권(030210) 2대주주로 주목 받은 ‘슈퍼개미’ 김기수 씨가 경영권 인수 의사를 밝혔다는 보도에 대해 \"사실 무근\"이라고 반박했다.7일 김씨가 대표로 있는 프레스토 투자자문은 해명자료를 통해 \"김 씨는 이병철 다올투자증권 회장에게 지분 매입을 제안한 사실이 없다\"며 이같이 밝혔다. 프레스토측은 \"다올투자증권에서도 명백히 이를 밝혔어야 할 것\"이라며 \"근거 없는 풍문을 언급하며 주가에 부당한 영향을 줄 수 있는 답변을 내놓은 점에 대해 아쉽게 생각한다\"고 했다. 앞서 다올투자증권은 인수 논란에 대해 \"인수 의사가 있다는 얘기를 전해들은 바 있다\"고 해명한 바 있다.프레스토측은 \"김 씨 및 특별관계자는 적법하게 지분을 취득했고 투명하게 공시를 이행했다\"며 \"자본시장의 건전한 투자자로서 향후에도 관련 법규를 준수할 것\"이라고 덧붙였다.김 씨는 지난 4월 'SG사태' 당시 하한가를 기록한 다올투자증권의 주식을 매수해 지분 14.34%를 확보했다. 김씨는 자신 명의로 다올투자증권 지분 7.07%를, 부인 최순자 씨 명의로 6.4%를, 사실상 가족회사인 순수에셋을 통해 0.87%를 나눠 매입했다. 지분 매입 목적은 ‘경영참여’로 하지 않고 단순 투자의 한 종류인 ‘일반투자’로 공시했다.한편 논란이 전해진 이후 다올투자증권의 주가는 롤러코스터를 타고 있다. 장 초반 약세를 면치 못했지만, 이후 상승 전환하며 오전 11시35분 기준 5.73% 오른 3970원에 거래를 이어가고 있다.아래는 프레스토 투자자문의 해명자료 전문이다.1. 김기수 씨는 이병철 씨에게 지분 매입을 제안한 사실이 없습니다. 한국경제는 ‘김기수 씨가 중견 증권사 다올투자증권 이병철 회장 지분(25.26%)을 매입해 경영권을 인수하겠다고 제안했다’라고 밝혔으나, 김기수 씨는 이병철 씨에게 지분 매입을 제안하지 않았습니다.2. 잘못된 보도로 인하여 주가에 부당한 영향이 없기를 바랍니다. 한국경제는 ‘다올투자증권 관계자는 “그런 의사가 있다는 얘기를 들은 바 있다”고 했다’고 보도하였습니다. 앞서 밝힌 바와 같이 김기수 씨는 위와 같은 제안을 한 사실이 없었으므로, 다올투자증권에서도 위와 같은 사실이 없다는 점을 명백히 밝혔어야 할 것이나 근거 없는 풍문을 언급하며 주가에 부당한 영향을 줄 수 있는 답변을 내놓은 점에 대해서 상당히 아쉽게 생각합니다.3. 김기수 및 특별관계자는 적법하게 지분을 취득하였고, 투명하게 공시를 이행하였습니다. 일각에서는 김기수 씨가 대주주 적격성 심사를 의도적으로 피했다고 주장하나, 김기수 및 특별관계자는 모두 자신의 계산으로 지분을 취득하였으며 따라서 대주주 적격성 심사를 의도적으로 회피한 사실도 없습니다. 한국경제가 보도한 바와 같이 금융당국 관계자 역시 “대주주 적격성 심사 대상이 되는 주요 주주는 특별 관계자를 포함하는 개념이 아니고 계산 주체로 보기 때문에 김씨는 심사 대상이아니다”고 밝힌 것으로 보입니다. 김기수 씨는 자본시장의 건전한 투자자로서, 적법하게 지분을 취득하고 투명하게 공시를 이행하였으며, 향후에도 관련 법규를 준수할 것입니다."
    },
    {
        "title": "코스피 2,520선 아래로…'美 긴축우려·새마을금고 불안' 영향",
        "date": "2023.07.07. 오전 11:24",
        "content": "새마을금고 중도해지 예적금 재예치하면 비과세 유지 검토(서울=연합뉴스) 류영석 기자 = 새마을금고 건전성에 대한 불안감이 커지며 정부가 '범정부 대응단'을 구성한 가운데 6일 오전 서울 종로구의 한 새마을금고 지점에 관련 안내문이 게시되어 있다.     정부는 일부 금고가 합병되더라도 고객의 모든 예금은 보장되며, 필요 시 정부 차입으로 유동성을 충분히 지원할 계획이라고도 했다. 중도해지한 예적금을 재예치할 경우 비과세 혜택을 유지하고, 당초 약정이율을 복원시키는 방안도 검토 중이다. 2023.7.6 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 7일 오전 장중 낙폭을 키우며 2,520선 아래로 내려갔다.    이날 오전 11시께 코스피는 전날보다 38.91포인트(1.52%) 내린 2,517.38을 나타내고 있다.    코스피가 장중 2,510대로 내려간 건 지난 5월 18일 이후 약 2개월 만이다.    이날 지수는 전장보다 8.88포인트(0.35%) 내린 2,547.41로 시작한 뒤 약세 흐름을 이어갔다.    유가증권시장에서 기관과 외국인이 각각 3천812억원, 1천767억원 순매도해 지수를 끌어내리고 있다. 개인은 5천310억원어치를 순매수하며 기관과 외국인의 물량을 받아내고 있다.    전날 시장의 예상을 훌쩍 뛰어넘는 미국의 고용 지표로 중앙은행의 추가 긴축 우려가 대두된 데다가 새마을금고발 불안으로 주식시장도 투자심리 위축 영향을 피하지 못하고 있다.    개장 전 삼성전자가 컨센서스(실적 전망치 평균)를 상회하는 2분기 잠정 실적을 발표했으나 시장의 분위기를 바꾸기엔 역부족인 모습이다.    김주현 금융위원장은 새마을금고발 불안으로 주식·채권시장이 타격을 받는 게 아니냐는 우려를 반박하며 위기설을 진화했다.    김 위원장은 이날 정부서울청사에서 열린 취임 1주년 기자간담회에서 \"주식, 채권 시장은 여러 가지 변수에 의해 영향을 받지만 적어도 새마을금고로 인해 시장이 영향받는 일은 없다\"며 \"관련한 시장 조치도 필요 없다\"고 단언했다.     전날 증권가에선 새마을금고 중앙회가 투자 중인 주식을 전액 환매 지시했다는 소문이 나돌기도 했으나 중앙회 관계자는 \"사실과 전혀 다른 낭설\"이라고 일축했다.    비슷한 시각 코스닥지수는 전날보다 9.05포인트(1.04%) 내린 861.48이다.    지수는 전장보다 2.45포인트(0.28%) 내린 868.08에 개장했다.    norae@yna.co.kr"
    },
    {
        "title": "\"금리인상 안 끝났다\" 英 국채금리 금융위기 이후 최고",
        "date": "2023.07.07. 오전 10:57",
        "content": "10년물 4.66%, 2년물 5.48%2008년 이후 15년 만에 최고주요국 중 영국만 물가 고공행진기준금리 5%→내년 6.5% 관측\n\n\n\n영국 런던에 있는 영란은행(BOE) 본점의 모습. EPA연합뉴스[서울경제] 미국의 고용지표 호조로 국채금리가 급등한 가운데 영국의 국채금리도 15년 만에 최고치를 기록했다.6일(현지 시간) 블룸버그에 따르면 영국 10년물 국채금리는 이날 17bp(1bp=0.01%포인트) 오른 4.66%를 기록했다. 기준금리 움직임에 가장 민감한 2년물 국채금리도 12bp 오른 5.48%를 기록했다. 영국 국채금리는 리즈 트러스 전 총리가 ‘재원 대책 없는 대규모 감세’를 발표하며 금융시장을 뒤흔들었던 지난해 가을 수준을 넘어서 2008년 금융위기 이후 15년 만에 최고치를 나타냈다.이는 미국의 고용상황이 ‘쇼크’ 수준으로 좋은 것으로 나오며 미국 금리 인상 가능성이 높아졌고, 영국도 금리를 가파르게 올릴 것이라는 관측이 확산한 결과다. 영국 일간 더타임스는 영란은행(BOE)이 내년 초까지 금리를 25년 만에 최고 수준으로 올릴 것으로 보인다고 전했다. 선물시장은 내년 2월까지 영국의 기준금리가 현재의 5%에서 6.5%에 이를 가능성을 66% 정도로 보고 있다. 영국의 5월 소비자물가 상승률이 8.7%(전년 대비)로 전월과 동률을 이루는 등 주요국 중 영국만 물가 상승률이 빠르게 둔화되지 않자 시장은 BOE가 가파르게 금리를 올릴 것이라고 예상하고 있다."
    },
    {
        "title": "‘미래에셋코어테크펀드’ 설정액 7000억 돌파",
        "date": "2023.07.07. 오전 10:35",
        "content": "반도체·2차전지 등 IT 업종 투자\n\n\n\n [사진=미래에셋자산운용]7일 미래에셋자산운용은 반도체와 2차전지 등 국내 대표 정보기술(IT) 업종에 투자하는 ‘미래에셋코어테크 펀드’가 설정액 7000억원을 돌파했다고 밝혔다.펀드 평가사 KG제로인에 따르면 5일 종가 기준 미래에셋코어테크 펀드 설정액은 7077억원이다. 2019년 10월 설정된 해당 펀드는 3년 8개월만에 설정액 기준 7000억원을 넘어서며 국내 액티브 주식형 펀드 3위 안에 이름을 올렸다.수익률 측면에서도 우수한 성과를 기록하고 있다. 5일 설정액 500억원 이상 규모 국내 액티브 주식형 펀드의 최근 3개월 수익률(F클래스 기준) 분석 결과 ‘미래에셋코어테크 펀드’가 16.9%로 1위를 차지했다. 연초 이후 수익률은 43.5%에 달해 같은 기간 코스피 수익률(17.3%)을 26.2%포인트 상회하는 우수한 성과를 보였다.‘미래에셋코어테크 펀드’는 반도체와 2차전지, AI 등 IT 업종으로 대표되는 국내 기술혁신 기업에 집중 투자하는 펀드다. 벤치마크 없이 코스피를 참조지수로 활용하는 액티브 운용 전략으로 시장 상황에 따라 리밸런싱을 통해 폭넓게 투자대상을 선별하고 있다.또 IT와 관련 없는 업종까지 포트폴리오에 담는 다른 IT 펀드와 달리 미래에셋코어테크 펀드는 IT 업종을 70% 이상 의무 편입한다. IT와 상관관계가 높은 인터넷, 소프트웨어, 플랫폼 등 성장주 중심으로 구성, 하반기 반도체 업황 턴어라운드 및 AI 관련 수요 확대, 2차전지의 구조적 성장 등에 힘입어 중장기적인 수혜가 기대되고 있다.김정수 미래에셋자산운용 리서치본부장은 “공모펀드 시장이 과거에 비해 다소 위축된 상황에서도 미래에셋코어테크 펀드는 IT업종에 대한 전략적 투자와 비전으로 빠르게 성장하며 국내 주식형 대표 펀드로 자리잡았다”며  “앞으로도 한국 주식시장에서 성장 가능성 높은 IT 관련 기업에 집중 투자하고자 하는 투자자들의 기대에 부응할 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "[마켓ING]견조한 경제지표가 자극한 긴축 경계심",
        "date": "2023.07.07. 오전 10:30",
        "content": "코스피 나흘째 약세…장초반 2540선 하회코스닥 이틀 연속 하락하며 870선 내줘코스피가 나흘째 하락세를 지속하며 장 초반 2530선대로 주저앉았다. 코스닥도 이틀째 약세를 보이며 870선 아래로 내려왔다. 미국의 양호한 경제지표가 긴축 우려로 이어지며 시장에 영향을 미치고 있는 것으로 보인다. 다음주 물가지표 발표도 예정돼 있어 확대된 경계심리가 지속될 것으로 예상된다.코스피, 나흘째 약세…장 초반 2530선대로 후퇴7일 오전 10시15분 기준 코스피는 전일 대비 21.45포인트(0.84%) 내린 2534.84를 기록 중이다. 코스닥은 1.87포인트(0.21%) 하락한 868.66을 기록했다.\n\n\n\n[이미지출처=연합뉴스]전일 미국 경제지표들이 호조를 보이자 미국 연방준비제도(Fed)의 금리 인상에 힘이 실릴 것으로 예상되면서 시장에 부정적으로 작용하고 있는 것으로 풀이된다. 이같은 영향으로 전일 미국 증시도 약세로 마감했다. 6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 1.07%, S&P500지수는 0.79%, 나스닥지수는 0.82% 각각 하락했다.민간 고용정보업체 오토매틱데이터프로세싱(ADP)에 따르면 미국 6월 민간 고용은 전월 대비 49만7000건 증가했다. 이는 전문가 예상치(22만건)를 두 배 이상 웃도는 수치다. 전월 26만7000건도 크게 웃돌았다.같은 날 공개된 주간 실업수당 청구건수는 시장 전망을 상회했지만 여전히 낮은 수준으로 견고한 고용시장을 보여줬다. 미국 노동부에 따르면 지난주(6월 25일∼7월 1일) 신규 실업수당 청구 건수는 전주 대비 1만2000건 증가한 24만8000건으로 집계됐다. 계속 실업수당 청구 건수는 172만건으로 1만3000건 감소해 지난 2월 이후 최저치를 찍었다.이날 발표된 6월 공급관리협회(ISM) 서비스업지수도 서프라이즈를 기록했다. 6월 ISM 서비스업 지수는 53.9로, 전월(50.3) 및 예상치(51.0)를 상회했다.서상영 미래에셋증권 연구원은 \"고용 둔화 가능성은 여전히 있지만 서비스 부문 중심으로 일자리가 큰 폭으로 증가하는 등 고용시장이 견고하고 서비스업 지수도 크게 개선되자 증시는 위축됐다\"면서 \"이는 Fed가 지난 6월 연방공개시장위원회(FOMC)에서 언급한 두 차례의 추가 금리 인상 가능성을 높여 국채금리가 급등한 데 따른 것으로 추정된다\"고 설명했다. 지표 발표 이후 미 국채 10년물 금리는 지난 3월초 이후 처음으로 4%를 돌파했고 2년물 금리는 5%를 돌파하며 16년만의 최고치를 기록했다.민간 고용지표에 이어 이날은 노동부의 6월 비농업 고용보고서가 발표될 예정이어서 확대된 경계심리가 지속될 것으로 보인다. 또한 다음 주에는 미국 6월 소비자물가지수(CPI)와 생산자물가지수(PPI) 발표도 예정돼 있다. 현재 시장에서는 6월 비농업부문 고용이 전월 대비 24만명 늘어났을 것으로 추산하고 있다. 이는 전월의 33만9000명에서 줄어든 수치다. 실업률은 3.7%에서 3.6%로 낮아질 것으로 전망되고 있다.7월 FOMC까지 경제지표에 촉각 곤두세울 증시7월 FOMC까지 시장은 경계심리가 높아진 가운데 경제지표에 민감하게 반응하는 구간에 돌입할 것으로 보인다.김지현 키움증권 연구원은 \"7월 FOMC에서의 금리 인상은 기정사실화된 가운데 추가 금리 인상 여부 및 성장주들의 방향성 베팅은 오늘 밤에 발표될 6월 비농업고용자수, 실업률, 임금상승률까지 종합적인 확인이 필요하다\"고 말했다.물가와 관련해 주목하고 있는 시간당 평균 임금상승률은 전월 대비 0.3%, 전년 동월 대비 4.2%로 지난 5월과 비슷한 흐름을 유지할 것으로 예상되고 있다. 채현기 흥국증권 연구원은 \"이러한 6월 고용보고서는 7월 FOMC에서의 25bp(1bp=0.01%포인트) 금리 인상을 확실하게 만드는 근거로 해석될 것\"이라며 \"그간의 고강도 긴축에도 불구하고 고용 등 경제활동이 강력했고 2%의 물가 목표에 안정적으로 도달할 것이라는 명확한 징후가 거의 나타나지 않고 있다는 점이 Fed의 통화정책 과제로 남아있다\"고 설명했다. 이어 \"향후 금리 인상 방침에 대해 Fed 위원들은 물가 및 경제동향을 반영하는 데이터에 따라 매번 회의 때마다 결정할 것이라는 견해에 동의했다는 점을 고려하면 고용 및 물가 관련 지표에 대해 금융시장이 좀 더 예민한 반응을 보일 가능성이 높다\"고 덧붙였다."
    },
    {
        "title": "[특징주] GS리테일, 2분기 실적 부진 전망에 신저가 기록",
        "date": "2023.07.07. 오전 10:23",
        "content": "[서울경제] GS리테일(007070)의 2분기 실적이 시장 기대치를 충족하지 못할 것이라는 전망이 나오면서 주가가 하락세를 보이고 있다.7일 한국거래소에 따르면 오전 10시 18분 기준 GS리테일의 주가는 전 거래일 대비 2.26% 감소한 2만 1600원까지 내려가 52주 신저가 기록을 갈아치웠다.이날 신한투자증권은 GS리테일에 대한 보고서를 내고 \"2분기 영업이익 738억 원을 기록해 전년 동기 대비 47.5% 증가할 것\"이라고 내다봤다. 이는 시장 컨센서스를 14% 밑도는 수준이다.또 본업인 편의점 실적의 부진을 예상했다. 조상훈 신한투자증권 연구원은 \"편의점 기존점 성장률이 지난해 높은 기저로 인해 1.5% 성장하는데 그치고 인건비와 판촉비 증가로 영업이익은 16% 감소할 것\"이라고 전망했다."
    },
    {
        "title": "카카오페이증권, 7월 한정 테슬라 매매수수료 0원 이벤트 진행",
        "date": "2023.07.07. 오전 10:18",
        "content": "[이데일리 원다연 기자] 카카오페이증권이 7월 한정 테슬라 주식 매매 수수료 무료 이벤트를 진행한다고 7일 밝혔다. 카카오페이증권 사용자라면 누구나 한국시간 기준 7일 프리마켓부터 오는 31일 애프터마켓까지 카카오페이증권에서 테슬라 주식 거래 시 매매 수수료 무료 혜택을 누릴 수 있다. 별도의 참여 조건 없이 해당 종목 거래 시 자동으로 혜택이 적용된다. 단, 미국 주식 매도 시 수수료는 없으나 기타거래세(SEC FEE)는 부과된다.테슬라는 상반기 카카오페이증권 거래 내역 기준 미국 주식 종목 중 거래 고객수와 거래 금액 모두 1위를 차지했다. 카카오페이증권은 “미국 주식에 대한 국내 투자자의 큰 관심을 기반으로 많은 사용자에게 혜택을 제공할 수 있는 재미있는 이벤트를 준비했다”며 “이번 이벤트를 통해 많은 사용자들이 매매 수수료 부담 없이 투자 기회를 잡을 수 있기를 기대하며 앞으로도 다양한 사용자 혜택 기회를 모색해 투자의 진입장벽을 낮추기 위해 노력할 것”이라고 말했다."
    },
    {
        "title": "[게시판] 거래소, 제19회 전국 대학생 증권·파생상품 경시대회",
        "date": "2023.07.07. 오전 10:17",
        "content": "한국거래소 황소상[한국거래소 제공]▲ 한국거래소는 오는 10일부터 '제19회 전국 대학생 증권·파생상품 경시대회'를 개최한다고 7일 밝혔다. 국내 증권·파생상품시장 발전에 대한 주제로 연구 제안서를 제출할 시 최우수상 1팀, 우수상 2팀, 장려상 3팀 등 총 6팀을 선정해 장학금을 수여한다. 대회 입상자는 향후 5년간 한국거래소 입사 지원 시 서류전형 우대 혜택을 받을 수 있다. 참가 자격은 휴학생 포함 국내 4년제 대학 학부생으로 제한된다. (서울=연합뉴스)"
    },
    {
        "title": "토스증권, 국내 증권사 최초 글로벌 데이터 표안보준 인증 취득",
        "date": "2023.07.07. 오전 10:12",
        "content": "PCI-DSS v4.0 취득\n\n\n\n6일 서울 강남구 토스증권 본사에서 진행된 PCI-DSS v4.0 수여식에서 지정호 토스증권 최고정보보호책임자(CISO, 왼쪽)와 임성환 BSI코리아 대표가 기념 촬영을 하고 있다. 사진제공=토스증권[서울경제] 토스증권이 국내 증권사 중 처음으로 글로벌 데이터 보안표준인 PCI-DSS(Payment Card Industry Data Security Standard) 인증을 취득했다고 7일 밝혔다.PCI-DSS는 지불 결제 산업의 정보 보호 및 정보 유출을 방지할 목적으로 만든 금융에 특화된 글로벌 보안 표준이다. 주로 신용카드사나 지급결제(PG)사 등이 인증 대상이다.토스증권이 취득한 PCI-DSS 보안표준은 최상위 등급인 v4.0이다. 보안 네트워크 및 시스템·데이터 보호·취약성 유지관리 프로그램·정기적인 모니터링 및 보안 정책 등 6가지 목표 항목을 두고 있다. 매년 현장 심사를 통해 모든 항목이 기준에 충족될 경우 인증서가 발행·유지된다.지정호 토스증권 최고정보보호책임자(CISO)는 “자체 인력만으로 이뤄낸 PCI-DSS 인증 취득은 토스증권의 보안 수준이 글로벌 최고 수준으로 인정받은 결과”라며 “앞으로도 고객이 안전하게 거래할 수 있는 신뢰받는 서비스를 제공하는 데 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "IPO 가뭄에…상반기 코스피 의무보유등록 해제 물량 30% 급감",
        "date": "2023.07.07. 오전 10:12",
        "content": "\"LG엔솔 이후 대어급 공모주 자취 감춘 탓\"코스닥은 7%↑···전체 합산은 8%↓[서울경제] 지난해 1월 LG에너지솔루션(373220) 이후로 ‘대어급’ 기업공개(IPO)가 자취를 감추자 상반기 코스피시장에서 의무보유등록 해제된 물량이 전년 동기 대비 30% 가까이 급감한 것으로 나타났다.\n\n\n\n7일 한국예탁결제원은 올해 상반기 중 총 16억 8883만 주가 의무보유등록에서 해제돼 전년(18억 3949만 주) 대비 8.1% 감소했다고 밝혔다. 시장별로 살펴보면 코스피시장에서 4억 6947만 주, 코스닥시장에서 12억 1936만 주가 의무보유등록에서 해제돼 각각 전년 대비 29.6% 감소, 4.0% 증가했다. 코스피 시장에서의 의무보유등록 해제 물량은 지난해 대비 급감한 것은 물론, 지난 2020년 상반기 이후 최저치를 기록했다. 지난해 LG에너지솔루션 이후 ‘대어’급 공모주가 사실상 자취를 감췄기 때문으로 풀이된다. 예탁원 관계자는 “공모주 대다수가 우리사주 등 주식 일부 물량에 대해 상장 후 1년 간 보호예수를 건다”며 “지난해 상반기 코스피시장에서 IPO가 위축된 게 올해 상반기 의무보유해제 물량 감소로 이어진 것”이라고 설명했다. 한편 올해 상반기 의무보유등록이 해제된 회사는 264개사로 전년(231개사) 대비 14.2% 증가했다. 유가증권시장 47개사로 전년(28개사) 대비 67.8% 증가, 코스닥시장 217개사로 전년(203개사) 대비 6.8% 증가했다. 유가증권시장 의무보유등록 해제 수량 상위 3개사는 케이지모빌리티(7735만 주), 바이오노트(377740)(7591만 주), 에스엠벡셀(010580)(4575만 주)이며, 코스닥시장 의무보유등록 해제 수량 상위 3개사는 비보존제약(9431만 주), 좋은사람들(033340)(7200만 주), 스킨앤스킨(159910)(6103만 주)다. 월별로는 4월 의무보유등록 해제 수량이 4억 143만 주(23.77%)로 가장 많았고, 3월이 1억 8383만 주(10.88%)로 가장 적었다. 의무보유등록 해제란 관계법령에 따라 일반투자자 보호를 위해 최대주주 등이 소유한 주식을 일정기간 동안 예탁원에 처분이 제한되도록 전자등록하는 것을 말한다."
    },
    {
        "title": "14년만 최악 성적에도…삼전 영업이익, 전망치 웃돈 배경은[스톡톡스]",
        "date": "2023.07.07. 오전 10:04",
        "content": "노근창 현대차증권 센터장 인터뷰\"반도체 적자, 2Q 3.5조원→3Q 2조원 중반\"목표주가 올리나…\"최근까지도 상향해 와\"[이데일리 김보겸 기자] 삼성전자(005930)가 올 2분기 14년만에 최악의 영업이익을 거뒀지만, 시장 기대치를 많게는 3배 상회하는 만큼 바닥이 가까워졌다는 분석이 나왔다. 이달 새로운 갤럭시 제품이 공개되면 3분기에 반영되면서 실적 개선으로 이어질 것이란 전망이다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)노근창 현대차증권 센터장은 7일 이데일리와의 통화에서 “삼성전자 영업이익에 대한 시장 기대치가 워낙 낮았다”며 “현대차증권 리서치센터에서도 영업이익 3000억원대를 예상했지만 그보다는 훨씬 높은 영업이익을 기록했다”고 전했다. 이날 개장 전 삼성전자는 2분기 영업이익 6000억원의 잠정 실적을 거뒀다고 밝혔다. 작년 같은 기간보다 96%, 전 분기보다 6.25% 감소했다. 리먼쇼크 당시인 2009년 기록한 영업이익 5900억원 이후 14년만에 가장 낮은 수준이다. 다만 증권가가 예상한 영업이익 전망치(1813억원)는 세 배 넘게 웃돌았다. 3분기 영업이익이 시장 컨센서스를 상회한 배경으로 노 센터장은 “2분기에 DDR5와 HBM3 비중이 약간 늘었는데 반도체 적자가 시장에서 예상했던 3조원 후반보다는 적었을 것으로 추정된다”고 설명했다. 나머지 사업부에선 큰 차이가 없었을 것이란 추론이다. 3분기에는 실적이 개선될 것으로 기대했다. 1분기 감산 효과는 3분기부터 본격화될 것이란 기대다. 그는 “생산을 줄이더라도 생산 리드 타임이 4개월정도 걸리는 만큼 감산 효과는 8월부터 반영될 것”이라고 설명했다. 신제품 출시 효과도 3분기 실적 개선으로 이어질 것이란 전망이다. 노 센터장은 “오는 26일 갤럭시Z플립과 폴드5가 출시되고 8월 중순 전 출하되면 모바일경험(MX) 사업부 실적도 좋아질 것”이라고 내다봤다. 반도체 적자도 2분기 약 3조5000억원에서 3분기 2조원대로 줄어들 것으로 전망했다. 전사 이익은 4조원으로 추산했다. 이번 실적발표가 향후 삼성전자 목표주가에는 어떤 영향을 미칠까. 그는 “구체적 수준은 밝힐 수 없다”면서도 “최근까지도 삼성전자 목표주가를 올려 왔다”고 귀띔했다."
    },
    {
        "title": "카카오페이증권에서 테슬라 거래하면 수수료 무료",
        "date": "2023.07.07. 오전 10:04",
        "content": "7월 7일 프리마켓부터 31일 애프터마켓까지 진행\n\n\n\n[서울경제] 카카오페이(377300)증권이 7월 한 달간 테슬라 주식 매매 수수료 무료 이벤트를 진행한다고 7일 밝혔다.한국시간 기준 이날 프리마켓부터 31일 애프터마켓까지 카카오페이증권에서 테슬라 주식을 거래하면 수수료 무료 혜택을 누릴 수 있다. 별도의 참여 조건은 없으며 해당 종목을 거래할 경우 자동으로 혜택이 적용된다. 단 매도시 수수료는 없으나 기타거래세는 부과된다.카카오페이증권은 “미국 주식에 대한 국내 투자자의 큰 관심을 기반으로 많은 사용자에게 혜택을 제공할 수 있는 이벤트를 준비했다”고 말했다."
    },
    {
        "title": "[오전 시황] 美 금리인상 조짐 여파…코스피, 2530 '간당간당'",
        "date": "2023.07.07. 오전 10:02",
        "content": "[서울경제] 연방준비제도(Fed) 내부에서 ‘금리인상 기류’가 감지된 후 미국 증시가 약세로 마친 가운데 국내 증시에도 여파가 미친 것으로 보인다.7일 오전 9시 38분 현재 코스피는 전 거래일보다 21.82포인트(0.85%) 떨어진 2,534.47이다. 4거래일 연속 하락세가 이어지고 있다.지수는 전장보다 8.88포인트(0.35%) 내린 2,547.41에 개장한 뒤 낙폭을 키우며 2530대로 주저앉았다.이날 유가증권시장에서 외국인과 기관은 1282억원, 1014억원어치 주식을 팔아치우며 지수를 끌어내리고 있다. 개인은 2222억원어치를 사들이고 있다.6일(현지시간) 미국 뉴욕증시는 물가상승 압력에 따른 추가 긴축 경계감이 높아지며 하락했다.다우존스30산업평균지수는 1.07% 하락했고, 스탠더드앤드푸어스(S&P)500지수(-0.79%)와 나스닥종합지수(-0.82%)도 약보합 마감했다.같은 날 민간 고용정보 업체 ADP가 발표한 6월 고용자 수가 시장 예상치를 크게 웃돈 것으로 나타나자 긴축 장기화 우려가 부상하며 미국 국채금리가 급등하기도 했다.김지현 키움증권(039490) 연구원은 \"전날에 이어 금일도 강한 서비스업 경기로 인한 근원물가 부담으로 하락 출발할 것으로 예상된다\"며 \"부동산 프로젝트파이낸싱(PF)으로 인한 새마을금고 부실 문제가 부각됐지만 정책 당국의 조치 등으로 실리콘밸리은행(SVB)의 경우와 같은 뱅크런에 따른 시스템 리스크 확산 가능성은 낮을 것\"이라고 전망했다.시장이 주목했던 삼성전자(005930)의 2분기 잠정실적은 컨센서스(실적 전망치 평균)를 웃돈 것으로 발표됐으나 오히려 미국의 물가 압력 이슈에 더 많은 영향을 받는 모양새다.삼성전자는 장 초반 1.96% 하락해 7만200원에 거래되며 7만원선을 간신히 지키고 있다.그 외 유가증권시장 시가총액 상위권에서는 LG에너지솔루션(373220)(0.35%)을 제외한 전 종목이 내리고 있다.특히 SK하이닉스(000660)(-1.67%), 현대차(005380)(-1.69%), 기아(000270)(-1.69%), 현대모비스(012330)(-1.50%) 등의 낙폭이 큰 편이다.업종별로는 증권(-2.26%), 전기가스업(-1.59%), 운수창고(-1.22%), 전기·전자(-1.27%), 운수장비(-1.02%) 등 전 종목이 하락하고 있다. 음식료품(-0.15%)의 하락 폭이 가장 작았다.비슷한 시각 코스닥지수는 전날보다 1.11포인트(0.13%) 하락한 869.42다.지수는 전장보다 2.45포인트(0.28%) 내린 868.08에 출발한 뒤 잠시 강세로 돌아서기도 했으나 다시 약세권으로 진입했다.코스닥시장에서도 기관과 외국인은 각각 440억원, 91억원어치를 순매도 중이다. 개인은 548억원어치를 순매수 중이다.시총 상위권에서는 종목별로 등락이 엇갈리고 있다.에코프로비엠(247540)(-0.18%), 셀트리온헬스케어(091990)(-1.11%), JYP Ent.(035900)(-0.98%), 펄어비스(263750)(-0.30%) 등이 하락하고 있으며 에코프로(086520)(1.38%), 엘앤에프(066970)(0.21%), HLB(028300)(0.81%) 등은 상승 중이다."
    },
    {
        "title": "빌 게이츠·오프라 윈프리도 가입…트위터 대항마 ‘스레드’ 왜 인기?",
        "date": "2023.07.07. 오전 9:57",
        "content": "메타(페이스북)이 새로 출시한 소셜미디어(SNS) ‘스레드(Threads)’가 출시 16시간 만에 이용자 3000만명을 모으며 인기를 끌고 있다. [AP][헤럴드경제=김우영 기자] 메타(페이스북)가 내놓은 소셜미디어(SNS) ‘스레드(Threads)’가 출시하자마자 선풍적인 인기를 끌고 있다. 가입이 간편하고 기존 인스타그램과 손쉽게 연동되면서다. 반면 경쟁사인 트위터는 스레드가 ‘짝퉁(카피캣)’이라며 법적 분쟁까지 예고했다.6일(현지시간) 마크 저커버그 메타 최고경영자(CEO)는 스레드 가입자가 출시 16시간만에 3000만명을 넘었다고 밝혔다. 이는 트위터 월간 활성 이용자 수가 3억6000만명이란 걸 감안하면 적지 않은 규모다.이대로라면 이용자 1억명에 도달하는 것은 시간 문제다. 인스타그램은 이용자 1억명 도달에 2년 반이 걸렸으며, 틱톡은 9개월 만에 1억명을 달성했다.유명인들도 속속 스레드 계정을 열고 있다. 빌 게이츠 마이크로소프트(MS) 공동 창업자는 스레드에 “흥분된다”는 첫 게시글을 올렸다. 오프라 윈프리, 제니퍼 로페즈 등도 스레드 계정을 오픈했다.스레드가 이처럼 순식간에 이용자를 끌어모은 것은 기존 SNS플랫폼 인스타그램을 기반으로 구축됐기 때문이다. 인스타그램 계정이 있으면 별도 가입 절차 없이 스레드에 로그인할 수 있다.이는 기존 트위터 대항마들과의 가장 큰 차이점이다. 블룸버그통신은 앞서 블루스키나 마스토돈 등 트위터와 비슷한 유형의 SNS가 나오긴 했지만 트위터 자리를 대체할 만큼의 새로운 네트워크를 구축하진 못했다고 지적했다.스레드 출시를 앞두고 트위터 CEO인 일론 머스크와 격투기 대결을 벌이겠다며 신경전을 벌인 것도 홍보에 큰 도움이 됐다. 이날 저커버그는 11년 간 사용하지 않던 트위터 계정에 가짜 스파이더맨 사진을 올렸다. 이는 ‘넌 뭐야’라는 뜻으로 사용되는 밈이다.\n\n\n\n[마크 저커버그 메타 최고경영자(CEO) 트위터 게시글 캡처]트위터는 스레드 깎아 내리기로 대응했다.이날 린다 야카리노 트위터 CEO는 “트위터는 종종 모방되지만 트위커 커뮤니티는 결코 복제될 수 없다”고 밝혔다. 스레드를 직접 언급하진 않았지만 스레드를 겨냥한 것임을 알 수 있다.이어 “여러분이 트위터 커뮤니티를 만들었다, 그것은 대체될 수 없다”고 밝혔다.그런가하면 스레드가 자신들의 지식재산권을 침해했다며 소송 엄포를 놓기도 했다.온라인 매체 세마포르에 따르면 알렉스 스피로 트위터 사내 변호사는 저커버그 CEO에게 보낸 서한에서 “트위터는 지식재산권을 엄격히 집행할 것”이라며 “메타가 트위터 영업 비밀이나 중요 정보 사용을 중단하는 조치를 즉각 취할 것을 촉구한다”고 밝혔다.트위터는 메타가 지난 1년 간 수십명의 트위터 직원들을 빼내갔으며 이들은 트위터 정보와 중요 장치를 부적절하게 보관하고 있다고 주장했다.이에 대해 메타 측은 스레드 엔지니어링 팀에 트위터 출신은 없다고 반박했다.\n\n\n\n[AFP]"
    },
    {
        "title": "한국콜마홀딩스, 고바이오랩에 마이크로바이옴 신약 개발권리 반환",
        "date": "2023.07.07. 오전 9:57",
        "content": "2020년 총 1840억 면역질환 치료제 기술이전 계약한국콜마홀딩스 내부 전략 변경 따라 비임상 단계서 반환고바이오랩 \"자체 개발, 새 파트너십 등으로 본격 사업화\"\n\n\n\n[서울경제] 마이크로바이옴 신약 개발 기업 고바이오랩(348150)은 한국콜마홀딩스(024720)로부터 ‘KBL382’ 등 2종의 면역 질환 신약 후보의 글로벌 임상개발, 허가, 상업화 권리를 반환받았다고 7일 밝혔다.2020년 11월 고바이오랩과 한국콜마홀딩스와 마이크로바이옴 신약 후보물질 'KBL382'과 'KBL1027'에 대한 1840억원 규모의 기술이전 계약을 체결한 바 있다. 임상 1상 진입까지는 공동개발, 이후에는 한국콜마홀딩스가 독자 개발하는 내용이었다. 고바이오랩은 반환의무가 없는 계약금 20억 원을 받고, 임상 1상의 임상시험계획서(IND) 신청을 할 때 10억원의 단기 마일스톤(단계별 성과 기술료)을 받는 한편 이후 임상개발, 허가, 상업화 등에 따라 마일스톤 총 1810억원과 추가 경상기술료를 받는 조건이었다.고바이오랩 측은 “이번 반환 결정은 한국콜마홀딩스 내부 사업전략 변경에 따라 진행됐다”며 “고바이오랩이 이미 수령한 계약금은 반환되지 않고 한국콜마홀딩스가 추가적으로 확보한 비임상 연구 및 생산·개발 관련 자료는 고바이오랩에게 귀속된다”고 설명했다.KBL382는 고바이오랩의 스마티옴(Smartiome) 기술을 통해 도출된 마이크로바이옴 신약 후보다. 인체 상주균에서 유래한 것이라 안전성이 우수하며 염증성 장질환과 아토피 피부염 등 다양한 면역 질환 모델에서 뛰어난 효능을 확인했다고 고바이오랩 측은 밝혔다.회사 측은 “특히 염증성장질환 동물 모델에서 단독 투여 및 인플릭시맙(Infliximab)과의 병용 투여에 따른 시너지 효과를 확인했다”며 “경증에서 중증 환자에 이르기까지 다양한 시장 수요에 적용이 가능한 치료제로 개발이 가능하다”고 설명했다.두 회사는 2020년 계약 이후 현재까지 동물시험에서의 안정성·유효성의 입증과 CMC 자료 확보 등 비임상 단계를 진행하고 있었다.고바이오랩 관계자는 “최근 마이크로바이옴 치료제가 연이어 미국 식품의약국(FDA) 신약 허가를 받는 등 주목을 받고 있음에 따라 고바이오랩은 자체 임상개발은 물론 새로운 파트너와의 파트너십 구축 등을 통한 본격적인 KBL382 사업화에 나설 계획”이라고 강조했다."
    },
    {
        "title": "“전기차 200만대 만들 물량”...LG엔솔, 대규모 리튬 확보 계약에 주가 상승",
        "date": "2023.07.07. 오전 9:49",
        "content": "2029년까지 10만톤 규모 리튬 장기 구매 계약 체결고성능 순수 전기차 200만대 이상 배터리 제조 가능\n\n\n\n 칠레 SQM의 리튬 생산 현장LG에너지솔루션이 글로벌 주요 리튬 생산업체 칠레 SQM로부터 대규모 리튬을 확보했다는 소식에 약세장에서도 주가가 견조한 모습을 보이고 있다.7일 LG에너지솔루션은 칠레 SQM과 오는 2029년까지 7년간 10만톤 규모의 리튬 장기 구매 계약을 체결했다고 밝혔다. 이번 계약을 통해 LG에너지솔루션이 확보한 리튬은 고성능 순수 전기차 200만대 이상의 배터리를 제조할 수 있는 양에 해당한다.이날 오전 9시 37분 현재 코스피 지수가 전일 보다 23.43포인트(-0.92%) 내린 2532.86를 기록하며 1% 가까이 하락하는 가운데 LG에너지솔루션 주가는 전일 보다 3000원(+0.53%) 오른 56먼8000원선에서 거래되고 있다.앞선 2020년 LG에너지솔루션은 이미 SQM과 리튬 구매 계약을 체결한 상황으로 기존 계약상 남은 리튬 물량은 7년간 3만6000톤이었다. 두 회사는 세계적으로 배터리 수요가 확대되면서 기존 계약을 이번 계약으로 대체하면서 리튬 공급 물량을 3배 가량 늘린 10만톤으로 확대했다.LG에너지솔루션은 이번 계약을 통해 ‘하이니켈 고용량 전기차 배터리’ 원료인 수산화리튬 외에도 ‘로우니켈과 리튬인산철(LFP) 배터리’에 쓰이는 탄산리튬도 대규모로 공급받을 계획이다."
    },
    {
        "title": "상반기 의무보유등록 해제 주식 16.9만주…전년比 8.1%↓",
        "date": "2023.07.07. 오전 9:48",
        "content": "[이데일리 원다연 기자] 상반기 의무보유등록 해제 주식이 작년에 비해 8% 넘게 감소한 것으로 나타났다. 한국예탁결제원은 7일 “상반기 중 예탁원에서 의무보유등록 해제된 상장주식은 16억 8883만주로 전년 대비 8.1% 감소했다”고 밝혔다. 증권시장별로는 유가증권시장 4억 6947만주, 코스닥시장 12억 1936만주로 전년 대비 각각 29.6% 감소 및 4.0% 증가했다. 월별로 보면 4월에 4억 143만주(23.77%)로 의무보유등록 해제 수량이 가장 많았고, 3월이 1억 3383만주(10.88%)로 가장 적었다.의무보유등록이 해제된 회사는 264개사로 전년(231개사) 대비 14.2% 증가했다. 증권시장별로는 유가증권시장 47개사로 전년(28개사) 대비 67.8%, 코스닥시장 217개사로 전년(203개사) 대비 6.8% 증가했다. 상반기 유가증권시장에서 의무보유등록 해제 수량이 많았던 3개사는 KG모빌리티(003620)(7735만주), 바이오노트(377740)(7591만주), 에스엠벡셀(010580)(4575만주)이다. 코스닥시장에서는 비보존제약(9431만주), 좋은사람들(033340)(7200만주), 스킨앤스킨(159910)(6103만주) 순으로 많았다."
    },
    {
        "title": "삼성전자 2분기 실적 14년만에 최저···주가 2% 하락",
        "date": "2023.07.07. 오전 9:48",
        "content": "삼성전자주가 장중 1.96% 하락영업익 전년비 96% 감소삼성전자가 올해 2분기 잠정 실적을 발표한 직후 장 초반 주가가 2% 가까이 하락했다. 이날 유가증권시장에서 오전 9시31분 기준 삼성전자는 전일 대비 1.96% 떨어진 7만200원에 거래되고 있다.삼성전자는 이날 개장 직전 공시를 통해 2분기 연결 기준 영업이익이 6000억원으로 지난해 동기보다 95.7% 감소한 것으로 잠정 집계됐다고 밝혔다. 영업이익은 2009년 1분기(5900억원) 이후 14년만에 최저치다. 올해 2분기 잠정 매출액 역시 60조원으로 전년 동기 대비 22.3% 줄었다.다만, 이날 발표된 영업이익은 증권가의 전망치를 웃도는 수치다. 에프앤가이드에 따르면 증권사들은 올해 2분기 삼성전자 예상 영업이익은 2714억원으로 전망한 바 있다.김동원 KB증권 연구원은 “분기 실적은 1분기에 바닥을 확인한 것으로 보인다”며 “2분기 D램 출하량이 전분기 대비 증가했고 예상보다 빠른 원가구조 개선이 기대된다”고 설명했다."
    },
    {
        "title": "코스피, 美 추가 긴축 경계감에 약세…장 초반 2,530대로 하락(종합)",
        "date": "2023.07.07. 오전 9:47",
        "content": "삼성전자 실적 '선방'했지만…미국발 투자심리 위축 영향 받은 듯\n\n\n\n서울 중구 명동 하나은행 본점 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 7일 미국의 추가 긴축에 대한 경계심이 높아지며 장 초반 1% 가까이 하락했다.    이날 오전 9시 38분 현재 코스피는 전 거래일보다 21.82포인트(0.85%) 떨어진 2,534.47이다.    지수는 전장보다 8.88포인트(0.35%) 내린 2,547.41에 개장한 뒤 낙폭을 확대하며 2,530대로 낮아졌다.    이날 유가증권시장에서 외국인과 기관은 1천282억원, 1천14억원어치 주식을 순매도하며 지수를 끌어내리고 있다. 개인은 2천222억원 매수 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 7.1원 오른 1,308.0원에 출발한 뒤 장 초반 1,310원 부근에서 오르내리고 있다.    6일(현지시간) 미국 뉴욕증시는 물가상승 압력에 따른 추가 긴축 경계감이 높아지며 하락했다.    다우존스30산업평균지수는 1.07% 하락했고, 스탠더드앤드푸어스(S&P)500지수(-0.79%)와 나스닥종합지수(-0.82%)도 약보합 마감했다.    같은 날 민간 고용정보 업체 ADP가 발표한 6월 고용자 수가 시장 예상치를 크게 웃돈 것으로 나타나자 긴축 장기화 우려가 부상하며 미국 국채금리가 급등하기도 했다.    김지현 키움증권 연구원은 \"전날에 이어 금일도 강한 서비스업 경기로 인한 근원물가 부담으로 하락 출발할 것으로 예상된다\"며 \"부동산 프로젝트파이낸싱(PF)으로 인한 새마을금고 부실 문제가 부각됐지만 정책 당국의 조치 등으로 실리콘밸리은행(SVB)의 경우와 같은 뱅크런에 따른 시스템 리스크 확산 가능성은 낮을 것\"이라고 전망했다.    시장이 주목했던 삼성전자의 2분기 잠정실적은 컨센서스(실적 전망치 평균)를 웃돈 것으로 발표됐으나 오히려 미국의 물가 압력 이슈에 더 많은 영향을 받는 모양새다.    삼성전자는 장 초반 1.96% 하락해 7만200원에 거래되며 7만원선을 간신히 지지하고 있다.    그 외 유가증권시장 시가총액 상위권에서는 LG에너지솔루션(0.35%)을 제외한 전 종목이 내리고 있다.    특히 SK하이닉스(-1.67%), 현대차(-1.69%), 기아(-1.69%), 현대모비스(-1.50%) 등의 낙폭이 큰 편이다.    업종별로는 증권(-2.26%), 전기가스업(-1.59%), 운수창고(-1.22%), 전기·전자(-1.27%), 운수장비(-1.02%) 등 전 종목이 하락하고 있다. 음식료품(-0.15%)의 하락 폭이 가장 작았다.    비슷한 시각 코스닥지수는 전날보다 1.11포인트(0.13%) 하락한 869.42다.    지수는 전장보다 2.45포인트(0.28%) 내린 868.08에 출발한 뒤 잠시 강세로 돌아서기도 했으나 다시 약세권으로 진입했다.    코스닥시장에서도 기관과 외국인은 각각 440억원, 91억원어치를 순매도 중이다. 개인은 548억원어치를 순매수 중이다.    시총 상위권에서는 종목별로 등락이 엇갈리고 있다.    에코프로비엠(-0.18%), 셀트리온헬스케어(-1.11%), JYP엔터테인먼트(-0.98%), 펄어비스(-0.30%) 등이 하락하고 있으며 에코프로(1.38%), 엘앤에프(0.21%), HLB(0.81%) 등은 상승 중이다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자 2분기 실적 악화로 주가 하락세",
        "date": "2023.07.07. 오전 9:45",
        "content": "서울 서초동 삼성전자 사옥 전경. 연합뉴스[서울경제] 삼성전자(005930)가 올 2분기 실적을 발표한 가운데, 전년 같은 기간보다 크게 감소한 것으로 나타나면서 주가가 하락세를 보이고 있다.7일 한국거래소에 따르면 오전 9시 42분 기준 삼성전자가 전 거래일보다 1.96% 감소한 7만 200원에 거래되고 있다.삼성전자의 주가 하락에는 이날 발표한 2분기 실적이 영향을 끼친 것으로 보인다. 삼성전자는 개장 직전 공시를 통해 2분기 연결 재무제표 기준 영업이익 6000억 원, 매출액 60조 원을 기록해 전년 동기 대비 각각 95.7%, 22.28% 감소했다고 밝혔다.증권가에서는 이번 삼성전자의 악화된 실적에는 반도체 부문의 부진 탓이 컸을 것으로 보고 있다. 반도체 부문에서만 3∼4조원대의 적자를 냈을 것이라는 예상이다."
    },
    {
        "title": "다올투자증권, 넷마블 목표가↓…\"신작 출시 연기\"",
        "date": "2023.07.07. 오전 9:44",
        "content": "넷마블[넷마블 제공]    (서울=연합뉴스) 이민영 기자 = 다올투자증권은 7일 넷마블의 핵심 신작 출시가 연기됐다며 목표가를 8만9천원에서 6만8천원으로 내렸다.    김하정 다올투자증권 연구원은 \"중국의 판호(게임 서비스 허가) 발급 재개 후 넷마블의 경쟁력은 지속적인 판호 발급 가능성이었지만, 올해 3월 발급된 외자판호가 지난달에는 발급되지 않았다\"며 \"다음 판호의 발급이 불확실해진 상황에서 이제 일반 게임사처럼 신작과 실적이 중요해졌다\"고 밝혔다.    그는 \"'신의 탑' 등 2분기로 예정된 신작들의 출시가 연기되고, 기존 작의 매출 감소 추세가 지속됐다\"고 덧붙였다.    이에 2분기 영업손실은 263억원으로 컨센서스(175억원)를 큰 폭으로 하회할 것으로 전망했다.    아울러 그는 \"2분기 미국 개발 자회사의 보수적인 마케팅비 집행으로 신작이 가지는 부담은 줄었지만, 신작 출시 일정 관리는 여전히 어려운 영역\"이라며 \"'아스달 연대기' 등 기대작 출시도 4분기로 연기됐다\"고 지적했다.    mylux@yna.co.kr"
    },
    {
        "title": "토스증권, 증권사 최초 글로벌 데이터 보안표준 인증 취득",
        "date": "2023.07.07. 오전 9:42",
        "content": "“신뢰받는 서비스 제공에 최선”[이데일리 원다연 기자] 토스증권이 국내 증권사 중 처음으로 글로벌 데이터 보안표준인 PCI-DSS(Payment Card Industry Data Security Standard) 인증을 취득했다고 7일 밝혔다. PCI-DSS는 지불 결제 산업의 정보 보호, 정보 유출을 방지할 목적으로 만든 금융에 특화된 글로벌 보안표준으로 가장 높은 수준의 권위를 가진다. 신용카드사, 지급결제(PG)사 등이 주요 인증 대상이다. PCI-DSS는 정보가 전송되는 과정에서 데이터가 안전하게 보호되고 있는지 검증하는 데 목적이 있다.토스증권이 취득한 PCI-DSS 보안표준은 그 중에서도 가장 최상위 등급인 v4.0으로 총 6가지의 목표 항목과 12개의 요건으로 구성돼 있다는 설명이다. 6가지 목표는 △보안 네트워크 및 시스템 △데이터 보호 △취약성 유지관리 프로그램 △ 정기적인 모니터링 및 보안 정책 등으로 매년 현장 심사를 통해 모든 항목이 준수된 경우 인증서가 발행되고 유지된다.인증 심사를 주관한 임성환 BSI 코리아 대표는 “최고 수준의 보안표준인 PCI-DSS 인증을 획득한 증권사는 토스증권이 최초로, 더 안전한 금융 서비스를 제공하려는 회사의 노력에 박수를 보내며 더 많은 금융투자업권의 참여를 기대한다”고 밝혔다. 지정호 토스증권 CISO는 “자체 인력만으로 이뤄낸 PCI-DSS 인증 취득은 토스증권의 보안 수준이 글로벌 최고 수준으로 인정받은 결과”라며 “앞으로도 고객이 안전하게 거래할 수 있는 신뢰받는 서비스를 제공하는 데 최선을 다할 것”이라 말했다.  \n\n\n\n6일 서울 토스증권 본사에서 진행된 PCI-DSS v4.0 수여식에서 지정호 토스증권 CISO(사진 왼쪽)와 임성환 BSI코리아 대표(오른쪽)가 기념 촬영을 하고 있다. (사진=토스증권)"
    },
    {
        "title": "“삼성전자 2Q 실적 예상범위 내…이달 말 가이던스가 관건”",
        "date": "2023.07.07. 오전 9:34",
        "content": "[스톡톡스]남대종 이베스트투자증권 연구원2Q 잠정 매출액 60조, 영업이익 6000억 발표\"2Q 숫자보다 하반기 전망이 더 중요해진 국면\"\"삼성전자가 바라보는 시장 수요 전망이 중요\"삼성전자, 27일 2분기 실적 관련 컨퍼런스콜[이데일리 원다연 기자] 삼성전자가 7일 시장 전망치를 웃도는 2분기 잠정 실적을 발표했다. 하반기 감산 효과가 본격화하면서 실적 개선이 나타날 것이란 전망이 나오는 가운데 삼성전자가 이달 말 실적 발표를 통해 밝힐 수요 전망이 중요하단 의견이다. 남대종 이베스트투자증권 연구원은 이날 이데일리와 통화해서 “삼성전자의 2분기 실적에 대해 증권가의 추정치 스프레드가 넓었는데 실제 발표된 실적은 예상 범위 수준이었다”고 평가했다. 삼성전자는 이날 개장 전 공시를 통해 1분기 잠정 연결 매출액이 60조원, 영업이익은 6000억원을 기록했다고 밝혔다. 이는 전년 동기 대비 각각 22.28%, 95.74% 감소한 규모다. 전 분기와 비교해선 매출액이 5.88% 줄었고, 영업이익은 6.25% 감소했다. 금융정보업체 에프앤가이드에 따르면 증권가는 2분기 삼성전자 매출액과 영업이익을 각각 61조 8593억원, 2818억원으로 추정했었다. 남대종 연구원은 “2분기 숫자보다는 하반기에 대한 전망이 더 중요해진 국면”이라며 “삼성전자가 이달 말 실적을 발표하면서 내놓을 다음 분기에 대한 가이던스, 미래 전망이 중요하다”고 밝혔다. 삼성전자는 오는 27일 컨퍼런스콜을 통해 2분기 경영실적을 발표할 예정이다. 남 연구원은 “2분기부터 웨이퍼 투입 축소 움직임이 나타나면서 실적은 점차 개선될 것”이라며 “더 중요한 것은 삼성전자에서 시장의 수요를 어떻게 전망하고 있느냐 하는 것”이라고 강조했다. 2분기 실적이 발표된 이날 삼성전자의 주가는 1%대 하락하고 있다. 남 연구원은 이에 대해 “금리 추가 인상 등 매크로 불확실성이 최근 올라가고 있는 상황이 더해진 영향으로 본다”고 밝혔다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)"
    },
    {
        "title": "[특징주] GS리테일, 2분기 영업이익 부진 전망 속 신저가",
        "date": "2023.07.07. 오전 9:27",
        "content": "GS리테일[GS리테일 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = GS리테일의 2분기 실적이 본업인 편의점 사업의 부진으로 시장 기대치를 충족하지 못할 것이라는 전망이 나오면서 7일 주가가 52주 신저가까지 내려갔다.    이날 오전 9시 22분 현재 유가증권시장에서 GS리테일은 전날보다 1.81% 하락한 2만1천700원에 거래되고 있다.    주가는 장 초반 전 거래일 대비 2.04% 하락한 2만1천650원까지 내려가며 52주 신저가를 갈아치우기도 했다.    조상훈 신한투자증권 연구원은 이날 보고서에서 \"편의점 기존 점의 성장률은 지난해의 높은 기저로 인해 1.5% 성장하는 데 그치고 인건비 및 판매촉진비의 증가로 영업이익 감소할 것\"이라며 \"슈퍼와 호텔 사업이 약진하고 디지털 커머스 부문의 적자도 축소되지만 본업인 편의점의 실적이 아쉽다\"고 평가했다.     그러면서 투자의견은 '매수'를 유지하고 목표주가를 기존 3만5천원에서 3만1천원으로 낮췄다.    이 증권사는 GS리테일의 2분기 영업이익이 738억원일 것으로 보고 있다. 작년 동기 대비로는 47.5% 늘어났지만 시장 컨센서스를 14% 밑도는 수준이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] GS건설, 재시공 결정 이틀째 내림세…하락폭은 줄어",
        "date": "2023.07.07. 오전 9:26",
        "content": "GS건설 검단 사고 단지지난 7월 6일 오후 인천 검단신도시의 AA13-2, AA13-1블록 아파트 건설 현장. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 주차장 붕괴 사고가 발생한 인천 검단 아파트의 재시공을 결정한 GS건설 주가가 7일 장 초반 내림세를 지속하고 있다.     다만 재시공 관련 비용에 대한 불확실성이 줄면서 주가 하락 폭은 전날보다 축소됐다.    이날 오전 9시 2분 현재 GS건설의 주가는 전 거래일 대비 0.62% 내린 1만4천430원에 형성됐다.    개장 직후 2.41% 떨어진 1만4천170원으로 52주 신저가를 새로 쓰기도 했다.    전날 GS건설은 전장보다 19.47% 급락한 1만4천520원에 거래를 마쳤고, 장중에는 1만4천440원으로 52주 신저가를 기록했다.    GS건설은 전날 장 마감 이후 아파트 전면 재시공과 관련해 \"철거 공사비, 신축 공사비, 입주예정자 관련 비용을 고려해 약 5천500억원을 올해 상반기 결산에 손실로 반영할 계획\"이라고 밝혔다.    이어 \"자금은 철거부터 신축 아파트 준공 때까지 약 5년 동안 분할해 투입할 예정\"이라고 설명했다.    이에 올해 2분기 GS건설은 2014년 1분기 이후 9년 만의 적자 전환이 확실시된 상황이다.    증권사들은 전날 일제히 GS건설의 목표주가를 내렸고, 이날도 이베스트투자증권, 메리츠증권, NH투자증권 등이 하향 조정을 지속했다.    김세련 이베스트투자증권 연구원은 \"기존에는 연결회사 자이에스앤디의 자이C&A 매출 반영 등으로 무난한 실적을 낼 것으로 추정했으나, 이번 손실 반영으로 적자 전환해 실적 가시성 악화가 불가피해졌다\"며 \"기타 부분의 성장 가능성을 논하기에 앞서 조사 결과를 확인해야 계속기업가치를 논할 의미가 있을 것\"이라고 부연했다.    다만 재시공 비용 불확실성이 해소된 것은 추가적인 주가 급락을 일부 방어할 것으로 평가됐다.    문경원 메리츠증권 연구원은 \"지난 4월 29일 붕괴 사고 이후 시가총액이 약 6천억원 하락해 명시적인 비용은 반영됐다\"며 \"일부 언론에서 1조원의 비용이 반영될 것으로 언급하던 상황에서 빠른 소통으로 불확실성이 완화한 점도 긍정적\"이라고 짚었다.    같은 시간 사고 아파트 시공에 컨소시엄 형태로 함께 참여한 동부건설 주가도 1.21% 하락한 6천540원이다.    전날 동부건설은 전장보다 5.29% 내린 6천620원에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]마녀공장, SSG닷컴과 '뷰티 사업 확대 MOU' 소식에 강세",
        "date": "2023.07.07. 오전 9:24",
        "content": "[이데일리 이용성 기자] 마녀공장(439090)이 뷰티 사업 확대를 위해 SSG닷컴과 ‘업무제휴협약’을 맺었다는 소식에 강세다. \n\n\n\n7일 마켓포인트에 따르면 오전 9시 20분 현재 마녀공장은 전 거래일 대비 7.74% 오른 3만7600원에 거래되고 있다. 양사는 이번 업무제휴협약을 통해 공동으로 판매 목표를 수립하게 된다. 특히 마녀공장의 베스트셀러 제품인 ‘퓨어 클렌징 오일’, ‘갈락토미 나이아신 에센스’ 등 전략 아이템 중심으로 최저가 행사 등을 전개해 매출 성장을 도모하기로 했다. 아울러 마케팅 데이터를 공유해 공동 프로모션을 기획하고 상품 경쟁력 강화 등 전방위적 협력을 펼칠 계획이다. SSG닷컴은 이날 마녀공장의 브랜드 정체성을 살린 공식 브랜드관을 정식 오픈하고 특별 프로모션을 진행할 방침이다."
    },
    {
        "title": "금리인상 우려 확대…코스피 장 초반 1%대 급락",
        "date": "2023.07.07. 오전 9:24",
        "content": "미국 증시가 연방준비제도(Fed)의 매파적인 행보를 우려를 해 약세로 장을 끝마치자 국내 증시도 영향을 받고 있다.\n\n\n\n7일 오전 9시 19분 코스피는 전 거래일 대비 1.02%(26.02포인트) 하락한 2530.26을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.35%(8.88포인트) 하락한 2547.41로 장을 시작해 하락 폭을 키우고 있다. 투자자 동향을 보면 외국인과 기관은 각각 988억원, 701억원어치 주식을 팔았고 기관은 홀로 1640억원어치 주식을 샀다.시가총액 상위종목을 보면 삼성전자는 1.3% 하락했다. 이날 삼성전자는 2분기 실적발표에서 영업이익 6000억원을 기록해 전년동기대비 96% 감소했다고 밝혔다. 14년 만에 기록한 최저치다. SK하이닉스(-1.14%), 삼성바이오로직스(-0.4%), 삼성SDI(-0.28%), LG화학(-0.3%), 현대차(-1.2%), 기아(-1.9%)는 하락했고 LG에너지솔루션(1.24%), POSCO홀딩스(0.5%)는 상승했다.서상영 미래에셋증권 미디어콘텐츠 본부장은 “미국 증시에서 양호한 고용지표와 서비스업 지수 발표로 차익실현 매물이 출회된 점이 국내 증시에 부담으로 작용한 것”이라며 “금리 인상 가능성이 2번으로 높아졌다는 점은 투자심리 위축 요인으로 작용할 수 있다”고 말했다.같은 시각 지수는 전 거래일 대비 0.65%(5.70포인트) 내린 864.83을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 0.28%(2.45포인트) 떨어진 868.08로 장을 시작해 하락과 상승을 오가다 현재는 하락 폭을 키우고 있다. 투자자 동향을 보면 외국인과 기관이 각각 150억원, 314억원어치 주식을 팔아치웠고, 개인은 홀로 496억원어치 주식을 샀다.시가총액 상위종목을 보면 에코프로비엠(0.9%), 에코프로(2.02%), 엘앤에프(0.63%), HLB(0.49%)는 올랐고, 셀트리온헬스케어(-1.11%), JYP Ent.(-0.1%), 펄어비스(-0.5%), 셀트리온제약(-2.3%), 케어젠(-0.4%)는 하락했다."
    },
    {
        "title": "[특징주]동국알앤에스, 中희토류 수출 통제 가능성에 3%대↑",
        "date": "2023.07.07. 오전 9:24",
        "content": "[이데일리 이정현 기자] 동국알앤에스(075970)가 미중 갈등에 따른 희토류 수출 통제 가능성에 장초반 강세다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시20분 현재 동국알앤에스는 전 거래일 대비 13.97%(750원) 오른 6120원에 거래 중이다.동국알앤에스는 희토류 관련 광산을 운영 중이며, 호주에서 희토류 광산을 보유한 ASM와 2020년 11월 업무협약을 맺은 바 있다.중국은 미국이 주도하는 대중 반도체 규제에 대한 보복 조치 차원으로 반도체·디스플레이의 재료로 쓰이는 희귀금속에 대한 수출 통제를 선포했다."
    },
    {
        "title": "[특징주] CJ, 2분기 실적 부진 전망에 52주 신저가",
        "date": "2023.07.07. 오전 9:22",
        "content": "CJ[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = CJ 주가가 7일 2분기 실적 부진 전망에 52주 신저가를 기록했다.    이날 오전 9시 16분 현재 유가증권시장에서 CJ는 전 거래일보다 1.45% 내린 6만1천200원에 거래되고 있다.    주가는 6만900원까지 내려가며 52주 최저가를 새로 썼다.    이날 NH투자증권은 CJ가 실적 부진과 CJ CGV 증자 참여 등으로 투자심리가 위축됐다며 목표주가를 9만5천원에서 7만6천원으로 낮추고 투자 의견을 보유로 제시했다.     김동양 연구원은 \"CJ의 2분기 매출액은 10조6천35억원으로 작년 동기보다 3% 늘어났고 영업이익은 4천930억원으로 28% 감소한 것으로 추정한다\"며 \"이는 시장 전망치를 밑도는 수준\"이라고 분석했다.     이어 \"CJ제일제당 부진과 CJ CGV의 연속적인 유상증자, CJ올리브네트웍스 현물출자 등으로 투자심리가 악화했다\"고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "[fn오전시황]코스피, 여전히 약세 국면...0.35% 하락 출발",
        "date": "2023.07.07. 오전 9:22",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 4거래일 연속 하락세를 유지하고 있다. 이날 지수는 전일 대비 0.35% 하락 출발했다.   7일 오전 9시 4분 현재 코스피는 전 거래일 대비 12.79p(0.50%) 하락한 2543.50에 거래 중이다.   이날 지수는 전날보다 8.88p(0.35%) 내린 2547.41에 출발했다. 코스피는 지난 4일 9.16p(0.35%) 하락 마감한 후 3거래일 연속 하락한 바 있다.   유가증권시장에서 외국인과 기관은 각각 512억원, 17억원어치를 팔고 있다. 외국인은 2거래일 연속, 기관은 4거래일 연속 순매도세다. 반면 개인은 504억원 순매수다.   시가총액 상위기업별로 보면 삼성전자가 1.26% 약세를 보이고 있고 SK하이닉스도 0.97% 소폭 내림세다. 반면 LG에너지솔루션은 1.24% 상승 출발했다.   업종별로는 증권(-1.32%), 운수창고(-0.92%), 운수장비(-0.72%) 순으로 약세다. 기계(0.10%), 화학(0.05%)만이 오름세를 보이고 있다.   코스닥 지수는 같은 시간 전날보다 1.15p(0.13%) 오른 871.68에 거래 중이다."
    },
    {
        "title": "[특징주]메타 새 SNS 스레드 소식에 파트너사 강세…와이즈버즈 '上'",
        "date": "2023.07.07. 오전 9:20",
        "content": "[이데일리 이용성 기자] 글로벌 기업 메타의 새 소셜미디어(SNS) ‘스레드’(Threads)의 가입자가 하루도 안 돼 가입자 3000만명을 돌파했다는 소식에 관련주들이 강세다. \n\n\n\n7일 마켓포인트에 따르면 와이즈버즈(273060)는 오전 9시 15분 현재 전 거래일 대비 29.97% 오른 1674원에 거래되며 상한가에 올랐다. 모비데이즈(363260) 역시 전 거래일 대비 22.52% 1246원에 거래 중이다. 앞서 마크 저커버그 메타 최고경영자(CEO)는 지난 5일(현지시간) 메타의 새 SNS를 공개했다. 이에 마이크로소프트(MS) 공동 창업자 빌 게이츠와 유명 셀럽 등도 속속 스레드에 가입하고 있는 것으로 파악됐다. 이에 따라 와이즈버즈와 모비데이즈 등이 수혜를 입고 있는 모습이다. 에드테크 기업 와이즈버즈는 메타의 비즈니스 파트너로 자체 개발한 광고 최적화 솔루션을 페이스북과 인스타그램 광고 등에 제공하고 있다. 지난해에는 메타 에이전시 퍼스트 어워즈 2022 ‘올해의 에이전시’ 수상을 하기도 했다. 모비데이즈 역시 메타의 공식 협력사로 모바일 광고기여도를 분석해 마케팅 효율을 극대화하는 트래킹 솔루션을 제공하고 있다."
    },
    {
        "title": "[특징주]삼전 14년만 최악 실적에…SK하이닉스 1%↓",
        "date": "2023.07.07. 오전 9:19",
        "content": "[이데일리 김보겸 기자] SK하이닉스(000660) 등 반도체 관련주 주가가 7일 하락 출발하고 있다. 개장 전 나온 삼성전자(005930) 2분기 실적이 14년만에 최저 수준을 기록한 영향으로 풀이된다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시13분 SK하이닉스 주가는 전거래일보다 1600원(1.41%) 내린 11만2200원을 기록하고 있다. DB하이텍(000990)도 2% 떨어진 5만8900원, 솔브레인(357780)은 2.04% 하락한 24만500원에 거래 중이다. 제주반도체(080220) 네온테크(306620)도 각각 2%, 1% 넘게 하락하고 있다. 삼성전자는 지난 2분기 영업이익이 6000억원으로 전년동기대비 95.74% 감소했다고 공시했다. 이는 리먼쇼크 당시인 2008년 4분기 영업이익 5900억원을 낸 이후 14년 만에 최저 기록이다. 매출은 60조원으로 작년 동기 대비 22.3% 줄었다. 다만 2분기 영업이익은 시장 전망치(1812억원)를 세 배 넘게 웃도는 수준이다. 하반기부터는 삼성전자 감산 효과가 본격화하고 메모리 재고가 개선되며 실적도 개선될 것이란 관측이다."
    },
    {
        "title": "코스닥, 기관·외국인 매도에 하락 출발…860선",
        "date": "2023.07.07. 오전 9:18",
        "content": "기관 224억 ‘팔자’…개인 345억 ‘사자’운송장비·부품, 유통 등 1%대 약세메디톡스 3%, 덕산네오룩스 2%대↓[이데일리 김응태 기자] 코스닥이 하락 출발했다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시13분 코스닥 지수는 전거래일 대비 1.34포인트(0.15%) 내린 869.19를 기록 중이다. 간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 1.07% 내린 3만33922.26을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.79% 하락한 4411.59로 집계됐다. 기술주 중심의 나스닥 지수는 0.82% 떨어진 1만3679.04에 마쳤다.  미 증시가 경기 지표 호조로 긴축 정책이 강화될 수 있다는 전망에 부진하면서 국내 증시도 투자심리가 위축된 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “미 증시가 양호한 고용지표와 서비스업지수 발표로 연방준비제도(Fed·연준)의 매파적인 행보가 진행될 수 있음을 보여줘, 이를 빌미로 차익실현 매물이 출회되며 하락한 점은 한국증시에 부담”이라며 “특히 삼성전자 실적 발표 후 삼성전자에 대한 외국의 행보가 중요하다”고 분석했다. 수급별로는 기관이 224억원, 외국인이 96억원 순매도하고 있다. 개인은 345억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 190억원 매도 우위를 보이고 있다.업종별로는 희비가 엇갈리고 있다. 운송장비·부품(1.38%), 유통(1.24%) 은 1%대 내리고 있다. 금융(1.58%), 기타제조(1.3%) 등은 1% 넘게 오르고 있다. 비금속(0.75%), 일반전기전자(0.71%), 기타서비스(0.52%) 등은 1% 미만 소폭 상승 중이다. 시가총액 상위 종목은 하락하는 종목이 더 많다. 메디톡스(086900)는 3%대 약세다. 덕산네오룩스(213420), 이오테크닉스(039030) 등은 2% 넘게 떨어지고 있다. 반면 레이크머티리얼즈(281740), 피엔티(137400), 메지온(140410) 등은 2% 넘게 오르고 있다."
    },
    {
        "title": "코스피, 외국인·기관 순매도에 하락…삼성전자 1%대 '약세'",
        "date": "2023.07.07. 오전 9:18",
        "content": "6일 서울 중구 명동 하나은행 본점 딜링룸 전광판./사진=연합뉴스장 초반 코스피가 외국인과 기관의 매도세에 하락하고 있다. 장전 2분기 잠정 실적을 발표한 삼성전자의 주가도 내림세를 보이고 있다.7일 오전 9시 7분 기준 코스피 지수는 전일 대비 14.76포인트(0.58%) 하락한 2541.53을 가리키고 있다. 지수는 8.88포인트(0.35%) 내린 2547.41에 개장했다.유가증권 시장에서 외국인과 기관은 각각 602억원, 102억원을 순매도하고 있다. 개인은 671억원을 순매수하고 있다.시가총액 상위 종목들은 대부분 하락하고 있다. 현대차(-1.45%), 기아(-2.02%) 등 자동차 관련주의 하락폭이 두드러진 가운데 SK하이닉스(-1.05%)도 1% 넘게 하락하고 있다.개장 전 2분기 잠정 실적을 공시한 삼성전자는 약세를 보이고 있다. 삼성전자는 2분기 영업이익은 전년 동기 대비 95.74% 감소한 6000억원으로 집계됐다. 전 분기에 비해선 6.25% 낮은 수치로 2009년 1분기(영업익 5900억원) 이후 14년 만에 최저치다. 매출액은 60조원으로 작년 동기 대비 22.28% 줄었다.코스닥 지수는 전일 대비 0.78포인트(0.09%) 오른 871.31을 가리키고 있다. 지수는 2.45포인트(0.28%) 내린 868.08에 개장했지만, 반등에 성공했다. 투자 주체별 수급을 보면 외국인과 개인이 각각 98억원, 74억원 매수 우위를 보이고 있다. 반면 기관은 150억원을 순매도하고 있다.시총 상위주는 대부분 강세를 보이고 있다. 에코프로비엠(0.36%), 에코프로(1.38%), 엘앤에프(0.63%) 등 2차전지 소재주의 주가가 오르고 있다. JYP엔터테인먼트(0.15%), HLB(0.49%)도 소폭 오르고 있다.원·달러 환율은 전일 대비 8.4원 오른 1309.3원을 가리키고 있다.서상영 미래에셋증권 연구원은 장전 발표한 보고서에서 \"미국에서 긴축에 대한 우려가 불거지며 주요 지수가 하락한 점은 국내 증시에 부담\"이라며 \"삼성전자 실적 발표 후 삼성전자에 대한 외국인의 행보가 중요하다\"고 말했다.6일(현지시간) 뉴욕증시의 주요 지수가 일제히 하락했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 366.38포인트(1.07%) 하락한 33,922.26에 마감했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.79%, 0.82% 밀렸다."
    },
    {
        "title": "견조한 美노동시장…AI붐에 실리콘밸리도 다시 ‘북적북적’",
        "date": "2023.07.07. 오전 9:17",
        "content": "미국 노동시장이 여전히 견조한 것으로 나타나면서 이달 말 예정된 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC)에서 기준금리를 인상할 것이란 전망이 확산되고 있다. [로이터][헤럴드경제=김우영 기자] 미국 노동시장이 여전히 견조한 것으로 나타났다. 인공지능(AI) 열풍으로 지난해부터 해고 칼바람이 불었던 실리콘밸리마저 다시 북적이고 있다. 지난 1년 간 공격적인 금리인상에도 인플레이션의 진원지인 노동시장이 식지 않으면서 7월 추가 금리인상은 기정사실화되고 있다.6일(현지시간) 민간 고용정보업체 오토매틱데이터프로세싱(ADP)은 지난달 민간 기업 고용이 전달보다 49만7000개 늘었다고 밝혔다. 이는 지난해 7월 이후 가장 많이 증가한 것으로, 월스트리트저널(WSJ)이 집계한 전문가 전망치(22만개)의 두 배를 웃돈다.실업 관련 통계도 견조한 고용상황을 보여줬다.미 노동부는 지난주(6월 25일~7월 1일) 신규 실업수당 청구 건수가 24만8000건이라고 밝혔다. 이는 전주보다 1만2000건 늘어난 것이다.하지만 최소 2주 이상 실업수당을 신청하는 ‘계속 실업수당’ 청구 건수는 오히려 1만3000건 감소한 172만건으로, 지난 2월 이후 가장 낮았다.블룸버그통신은 AI 덕분에 실리콘밸리의 기술기업들이 다시 고용을 늘리고 있다고 전했다.매체는 샌프란시스코시와 인근 샌마테오카운티 자료를 인용, 지난 5월 기술분야에서 2800개의 일자리가 추가됐다고 전했다.샌프란시스코시의 테드 이건 수석 이코노미스트는 “이번 신규 채용은 지난해 말 감원 물결이 시작된 후 이 지역 일자리의 38%가 회복됐음을 의미한다”며 “AI가 산업계의 화제란 점을 감안할 때 일자리 증가의 상당 부분을 차지할 것”이라고 밝혔다.그런가하면 재취업 지원업체 챌린저 그레이 앤 크리스마스(CG&C)에 따르면 기업들의 6월 감원 계획은 4만709명으로 전달 8만89명 대비 49% 감소했다. 이는 지난 2022년 10월 이후 가장 낮은 수준이다.탄탄한 고용은 곧바로 시장을 흔들었다. 이날 뉴욕증권거래소(NYSE)에서 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.79%, 0.82% 내렸다. 반면 미 국채 금리는 급등했다. 2년물 금리는 4.99%까지 치솟아 16년만에 최고치를 기록했다. 10년물은 4.03%로 역시 4%를 넘었다.이는 이달 말 예정된 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC)에서 기준금리를 인상할 것이란 전망이 확산된데 따른 것이다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장은 연준이 7월 회의에서 금리를 0.25%포인트 인상할 가능성을 90% 이상으로 보고 있다. 한 달 전 50%였던 것에 비하면 사실상 금리 인상을 기정사실화하고 있는 것이다.스콧 래드너 호라이즌인베스트먼트 최고투자책임자(CIO)는 “미 노동시장 강세는 거의 믿을 수 없을 정도”라며 “올해 연준이 금리를 인하할 것이란 희망을 밀어냈다”고 밝혔다."
    },
    {
        "title": "[특징주] 삼성전자, 2분기 실적발표 후 주가 1%대 하락",
        "date": "2023.07.07. 오전 9:10",
        "content": "삼성전자 실적 하락 (PG)[홍소영 제작] 일러스트    (서울=연합뉴스) 배영경 기자 = 삼성전자가 7일 올해 2분기 잠정 실적을 발표한 직후 장 초반 주가가 1%대 하락세를 나타내고 있다.    이날 오전 9시 6분 현재 유가증권시장에서 삼성전자는 전 거래일보다 1.12% 떨어진 7만800원에 거래되고 있다.    주가는 개장 직후 전일 대비 1.54% 하락한 7만500원까지 내려갔다.    삼성전자는 이날 개장 직전 공시를 통해 2분기 연결 기준 영업이익이 6천억원으로 지난해 동기보다 95.7% 감소한 것으로 잠정 집계됐다고 공시했다.     이날 부문별 세부 실적이 공개되지는 않았지만, 증권가는 삼성전자가 반도체 부문에서 3조∼4조원대의 적자를 냈을 것으로 예상해 왔다.       다만 2분기 D램 출하량 증가 등을 감안하면 반도체 적자 규모가 1분기(-4조5천800억원)에 비해서는 다소 줄었을 것이라는 관측이다.    이날 발표된 영업이익은 증권가의 전망치를 크게 웃도는 수준이다.     금융정보업체 연합인포맥스가 집계한 증권가 전망치 평균은 1천813억원이었다.    그러나 최근 일부 증권사가 이미 2분기 영업이익 추정치를 4천억∼5천억원대로 상향 조정하며 기대치를 높여온 만큼, 이날 실적 발표가 주가 상승 동력으로 작용하지는 못한 것으로 보인다.    ykbae@yna.co.kr"
    },
    {
        "title": "삼성전자, 시장전망치 웃돈 2Q 실적에도 1%대 ↓",
        "date": "2023.07.07. 오전 9:05",
        "content": "[특징주]삼성전자 2Q 매출액 60조, 영업이익 6000억 발표[이데일리 원다연 기자] 삼성전자 주가가 7일 시장 전망치를 웃도는 2분기 실적 발표에도 1% 가까이 하락하고 있다. 마켓포인트에 따르면 이날 오전 9시 2분 현재 삼성전자는 전 거래일 대비 1.26% 내린 7만 700원에 거래되고 있다. 삼성전자는 이날 개장 전 공시를 통해 1분기 잠정 연결 매출액이 60조원, 영업이익은 6000억원을 기록했다고 밝혔다. 이는 전년 동기 대비 각각 22.28%, 95.74% 감소한 규모다. 전 분기와 비교해선 매출액이 5.88% 줄었고, 영업이익은 6.25% 감소했다. 다만 2분기 실적은 시장 전망치는 상회했다. 금융정보업체 에프앤가이드에 따르면 증권가는 2분기 삼성전자 매출액과 영업이익을 각각 61조 8593억원, 2818억원으로 추정했다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)"
    },
    {
        "title": "\"대우건설, 해외 수주 실적 확대…목표가 5800원\"",
        "date": "2023.07.07. 오전 9:05",
        "content": "[한화투자증권 보고서]2분기 매출액 3조·영업익 2163억 전망\n\n\n\n을지로 대우건설 사옥. (사진=대우건설)[서울경제] 한화투자증권(003530)은 대우건설(047040)의 실적이 해외 수주 확대와 주택 건설 마진 개선 등의 효과로 안정적인 흐름을 지속할 것으로 내다봤다. 투자의견을 매수를 유지했으며, 목표주가는 5800원을 제시했다. 목표주가는 12개월 예상 주당순자산가치(BPS)에 목표배수 약 0.55배를 적용해 산출했다. 6일 대우건설은 3925원에 거래를 마쳤는데, 앞으로 47.8% 수준의 상승 여력이 있다는 설명이다.한화투자증권은 대우건설의 올 2분기 실적이 시장 기대치를 웃돌 것으로 전망했다. 매출액은 3조 원, 영업이익은 2163억 원으로 전년 동기 대비 각각 21.3%, 150.2%의 증가할 것으로 추정했다.2분기 실적에 대해 송유림 한화투자증권 연구원은 “시장 컨센서스인 영업이익 1629억 원보다 33% 높은 수치를 기록할 것”이라며 “전 사업 부문의 매출 증가로 6개 분기 연속 두 자릿수 탑라인 성장이 이어지는 가운데 주택 마진 안정화, 양호한 해외 원가율 지속, 베트남 토지매각 등으로 기대 이상의 영업이익을 기록한 것으로 보인다”고 설명했다.이어 송유림 연구원은 “상대적으로 영업이익의 증가가 크게 나타나는 이유는 주택과 플랜트 부문 마진의 기저효과와 베트남 토지매각 이익 반영에 기인한다”고 덧붙였다.특히 한화투자증권은 대우건설의 해외 수주 성과에 주목했다. 대우건설은 상반기 신규 수주는 2조 3000억 원에 달하는 양호한 해외수주 성과에 힘입어 연간 가이던스 12조 3000억 원의 45% 수준을 달성한 것으로 파악된다. 주택 분양은 7522세대로 연간 계획 1만 8000세대의 약 41%를 소화했다.송 연구원은 “대우건설의 주요 해외 수주 파이프라인으로는 이라크 토목, 리비아 발전, 투르크메니스탄 비료 등이 있으며, 하반기에도 수주 소식이 이어질 전망”이라며 “토목·플랜트에서 주택보다 높은 마진을 안정적으로 뽑아내고 있는 현 시점에서 투자포인트가 국내에서 해외로 자연스럽게 옮겨가고 있는 점은 매우 긍정적인 모습”이라고 말했다.이어 그는 “안정적인 실적 지속과 해외 수주 성과, 주택 리스크 관리 등 전반적으로 양호한 경영 성과를 나타내고 있는 가운데 이번 2분기 실적 호조는 단연 돋보일 것”이라며 \"건설업 전반적으로 투자심리 약화가 예상되나 이럴 때 일수록 중요한 건 결국 실적\"이라고 덧붙였다."
    },
    {
        "title": "코스피, 2,540대서 약보합 출발",
        "date": "2023.07.07. 오전 9:04",
        "content": "서울 중구 명동 하나은행 본점 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 7일 소폭 하락한 2,540대에서 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 15.10포인트(0.59%) 떨어진 2,541.19다.    지수는 전장보다 8.88포인트(0.35%) 내린 2,547.41에 개장했다.    같은 시각 코스닥지수는 전장보다 2.28포인트(0.26%) 떨어진 868.25다.    norae@yna.co.kr"
    },
    {
        "title": "NH투자증권 \"CJ, 실적부진·CGV 증자부담…목표가↓\"",
        "date": "2023.07.07. 오전 8:59",
        "content": "(서울=연합뉴스) 윤선희 기자 = NH투자증권은 7일 CJ가 실적 부진과 CJ CGV 증자 참여 등으로 투자심리가 위축됐다며 목표주가를 9만5천원에서 7만6천원으로 낮추고 투자 의견을 보유로 제시했다.     김동양 연구원은 \"CJ의 2분기 매출액은 10조6천35억원으로 작년 동기보다 3% 늘어났고 영업이익은 4천930억원으로 28% 감소한 것으로 추정한다\"며 \"이는 시장 전망치를 밑도는 수준\"이라고 말했다.     그러면서 \"CJ제일제당 부진과 CJ CGV의 연속적인 유상증자, CJ올리브네트웍스 현물출자 등으로 투자심리가 악화했다\"고 지적했다.    그는 \"CJ CGV는 유상증자 이후 기존사업 혁신, CJ올리브네트웍스와 시너지 등 구체적인 성과가 필요하다\"고 강조했다.    이어 \"CJ올리브영은 고성장과 수익성 개선에 따른 배당 지급 확대 가능성으로 지주회사 현금흐름에 기여하고 있으나 한 차례 연기된 기업공개(IPO)가 증시 부진으로 시기나 가치평가 관련 불확실성이 있다\"고 지적했다.     indigo@yna.co.kr"
    },
    {
        "title": "NH투자, 롯데지주 목표가↓…\"신사업·자회사 성과점검 필요\"",
        "date": "2023.07.07. 오전 8:53",
        "content": "롯데지주[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 7일 롯데지주의 신사업과 인수기업들의 사업적 성과를 점검할 필요가 있다며 목표주가를 기존 3만6천원에서 2만8천원으로 낮췄다. 투자의견은 '중립'을 유지했다.    NH투자증권은 해당 종목의 향후 1년간 목표수익률이 -15∼15% 범위일 때 '중립' 투자의견을 제시한다.    김동양 연구원은 \"롯데지주는 코리아세븐의 미니스톱 인수, 롯데바이오로직스 등 신규 자회사 설립, 롯데케미칼의 롯데에너지머티리얼즈 인수, 롯데케미칼의 수익성 개선 등으로 브랜드 로열티와 배당 수입 등에 힘입어 현금 흐름이 개선되는 상황\"이라고 평가했다.    그러나 \"신사업과 인수기업의 시너지 효과 등 성과를 점검할 필요가 있고, 호텔롯데 기업공개(IPO) 재개도 지연되고 있어 롯데그룹 지배구조 개편의 최종단계인 '롯데지주-호텔롯데 통합지주회사 체제' 가능성도 당분간 낮다\"고 판단했다.    2분기 영업이익은 1천947억원으로 작년 동기 대비 11% 증가, 시장의 눈높이를 충족할 것으로 예상했다.     김 연구원은 \"롯데쇼핑이 감가상각비 개선에도 불구하고 유틸리티 비용 증가와 자회사 부진 등으로 실적이 예상만큼 나오지 않겠지만, 롯데케미칼이 업황 개선 등에 힘입어 수익성이 나아진 덕분\"이라고 분석했다.     ykbae@yna.co.kr"
    },
    {
        "title": "증권가, 현대百 단일지주사 추진 긍정 평가…\"오버행 위험 소멸\"",
        "date": "2023.07.07. 오전 8:48",
        "content": "현대백화점현대백화점 압구정본점 전경 [현대백화점 제공]    (서울=연합뉴스) 배영경 기자 = 증권가는 7일 현대백화점그룹의 단일 지주회사 체제 전환으로 현대백화점의 오버행(잠재적 매도 물량) 위험이 사라졌다고 봤다.     아울러 지주사 전환 뒤 주주환원 정책이 강화될 가능성이 높고 사업적으로도 안정적인 경영 환경이 조성돼 주주와 기업 모두에 긍정적이라는 평가다.    현대지에프홀딩스는 전날 이사회에서 계열사인 현대그린푸드와 현대백화점 주식을 공개매수하고 현물출자 유상증자를 시행하는 안건을 의결했다고 공시했다.    현물출자 유상증자는 주식을 매수하는 대가로 현금이 아닌 자사 신주를 교환 비율에 따라 발행하는 것이다.    현대지에프홀딩스는 현대그린푸드 주식 1천12만5천700주(지분율 기준 29.9%)를 주당 1만2천620원에, 현대백화점 주식 466만9천556주(20.0%)를 주당 5만463원에 각각 매수하고 대신 자사 신주를 발행할 예정이다.     주영훈 NH투자증권 연구원은 \"현대지에프홀딩스가 현대백화점의 지분 12.05%를 보유 중이었기 때문에 공정거래법상 최소 요건 충족을 위해 추가로 지분을 취득하거나 보유 지분을 매각했어야 했다\"고 말했다.     이에 \"시장에서는 (현대지에프홀딩스가 보유 지분 매각을 선택할 시) 12.05%에 해당하는 물량이 시장에 풀릴 수 있다는 우려가 일부 존재했다\"며 \"이번 결정을 통해 오버행 리스크가 소멸했다는 점에서 의미가 있다\"고 평가했다.    아울러 주주환원 정책이 확대될 것이란 기대감도 나오고 있다.     박종렬 흥국증권 연구원은 \"지주사들의 경우 통상적으로 기본 수익모델인 배당금, 로열티, 임대수익, 경영 수수료 등 별도 순이익 기준 배당 성향을 30% 이상으로 목표 삼고 있다\"고 밝혔다.     또 \"최근에는 투자지주회사를 지향하고 있어 향후 투자성과에 따른 주주환원까지 염두에 둘 수 있다\"며 \"배당과 자사주 매입, 자사주 소각 등을 통한 주주환원율이 지속해서 향상될 것으로 보인다\"고 내다봤다.     증권가는 사업적으로도 안정적인 여건이 조성될 것으로 보고 있다.    이해니 유진투자증권 연구원은 \"공개매수가 성사되면 현대지에프홀딩스는 현대백화점의 지분 32%를 확보하며 최대 주주에 등극한다\"면서 \"현대백화점은 현대지에프홀딩스의 자회사로 편입돼 안정적인 사업 환경에 안착할 것\"으로 전망했다.     그는 \"올해 2월 부결됐던 2개의 지주회사 체제보다 이번 단일 지주회사 전환이 사업적으로도 구조적으로도 유리하다\"고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "거래소, 코넥스 상장법인 공시체계 구축 지원 컨설팅",
        "date": "2023.07.07. 오전 8:48",
        "content": "자료=한국거래소한국거래소가 다음 달부터 코넥스 상장법인 공시역량 강화를 위한 컨설팅을 실시한다고 6일 밝혔다.회계법인 등 외부 전문 컨설턴트와 거래소 관계자가 기업의 공시 취약 영역을 사전에 분석하고 기업을 방문해 1대1 맞춤형 공시체계 개선방안을 제시할 예정이다.기업 개선방안의 실제 이행 여부와 애로사항을 확인 등 사후관리도 함께 이뤄진다.컨설팅은 지난해 공시 컨설팅을 실시했거나 상장폐지 사유가 발생한 법인을 제외한 모든 코넥스 상장법인 중 20개 이내 법인을 선정해 무료로 실시된다.성실공시법인 및 신규상장법인, 예비심사를 청구한 이전상장 준비 기업 등 컨설팅 필요성이 높은 기업을 우선해 지원할 예정이다.거래소 측은 “공시체계를 진단하고 개선방안을 제시하는 컨설팅 실시를 통해 불성실 공시를 예방하고 코넥스 시장의 신뢰도 제고를 도모하겠다”고 밝혔다."
    },
    {
        "title": "증권가, GS건설 목표가 줄하향…\"재시공 비용으로 2분기 적자\"",
        "date": "2023.07.07. 오전 8:45",
        "content": "2014년 1분기 이후 9년 만에 영업손실 예상…\"국토부 조사 주시\"\"유동성 위기 가능성은 크지 않아…부동산 시장·건설사 가치 악화 우려\"\n\n\n\n재시공 결정된 검단 신도시 아파트 건설현장    지난 7월 6일 촬영한 GS건설의 검단신도시 아파트 건설현장. 지난 4월 사고가 발생한 구역이 가려져 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 증권가는 7일에도 인천 검단신도시 아파트 지하 주차장 붕괴 사고를 일으킨 GS건설의 목표주가 하향 조정을 이어갔다.    전날 GS건설이 전면 재시공과 관련해 철거공사비, 신축공사비, 입주예정자 관련 비용 등 약 5천500억원을 올해 상반기 결산 손실로 반영하겠다고 공시하면서 2분기 영업 적자가 확실시된 데 따른 것이다.    이베스트투자증권은 이날 GS건설의 목표주가를 기존 3만원에서 1만6천원으로 내리고 투자 의견을 '매수'에서 '중립'으로 변경했다.    메리츠증권은 2만9천원에서 2만3천500원으로, NH투자증권은 2만3천원에서 1만6천500원으로 낮췄다. 투자 의견은 각각 '매수', '중립'을 유지했다.    김세련 이베스트투자증권 연구원은 \"올해 2분기 GS건설의 예상 매출액은 3조3천280억원으로 전년 동기 대비 9.2% 증가할 전망이지만, 3천796억원의 영업적자를 기록할 것\"이라고 밝혔다.    이 경우 GS건설은 2014년 1분기 이후 9년 만에 영업 적자를 기록하게 됐다.    김 연구원은 \"기존에는 연결회사 자이에스앤디의 자이C&A 매출 반영과 베트남 나베 1-1구역 잔여 입주분 반영 등으로 무난한 실적을 낼 것으로 추정했으나, 이번 손실 반영으로 적자 전환해 실적 가시성 악화가 불가피해졌다\"고 설명했다.    문경원 메리츠증권 연구원 역시 \"GS건설은 2분기 영업손실 3천434억원을 기록해 전년 동기 대비 적자 전환하며 시장 예상치(영업이익 1천675억원)를 크게 밑돌 것\"이라며 \"재시공 관련 비용은 다른 시공사, 한국토지주택공사(LH)와의 협의에 따라 환입될 가능성이 있지만 시기를 가늠하기 쉽지 않다\"고 짚었다.    GS건설의 향후 실적과 주가 회복 가능성은 오는 8월 국토교통부의 전수조사 결과가 발표된 이후 가늠할 수 있을 것으로 보인다.    김세련 연구원은 \"3분기부터는 정상 마진으로 회귀할 것을 가정했으나, 국토부의 전수조사 결과에 따라 추가 비용이 발생할 수 있다\"며 \"신사업 등 기타 부분의 성장 가능성을 논하기에 앞서 국토부의 전수조사 결과를 확인해야 계속기업가치를 논할 의미가 있을 것\"이라고 평가했다.    문경원 연구원도 \"국토부 조사와 이후 영업정지 여부를 비롯한 행정 처분, 부정적 평판으로 인한 수주 활동 악화 등을 확인하고 나서야 주가 반등을 이야기할 수 있다\"고 밝혔다.    이번 사고로 부동산 업황 부진과 건설사들의 기업가치 하락이 가속화할 것이라는 우려도 나왔다.    이민재 NH투자증권 연구원은 \"지난해 HDC현대산업개발의 광주 화정아이파크 붕괴 사고에 이어 발생한 GS건설의 사고로 국내 주택 사업에 대한 의구심은 커질 수밖에 없다\"고 지적했다.    그러면서 \"부동산 시장 역시 하반기 분양물량 감소, 미분양 확대, 역전세 등으로 어려운 상황이 이어질 전망\"이라며 \"2010년대 해외 현장에서의 대규모 손실로 건설업의 밸류에이션(평가 가치)이 근본적으로 조정됐듯, 이번 이슈도 건설업 밸류에이션을 낮출 가능성이 크다\"고 분석했다.    다만 GS건설이 이번 사고와 재시공 결정으로 유동성 위기를 겪을 가능성은 크지 않은 것으로 평가됐다.    문경원 연구원은 \"재시공 관련 비용이 5년간 분할 투입될 예정인 것을 고려하면 유동성 우려는 제한적\"이라며 \"일부 언론에서 1조원의 비용이 반영될 것으로 언급하던 상황에서 빠른 소통으로 불확실성이 완화한 점도 긍정적\"이라고 밝혔다.    이어 \"지난 4월 29일 붕괴 사고 이후 시가총액이 약 6천억원 하락해 명시적인 비용은 반영됐다\"고 설명했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[속보]삼성전자, 2분기 영업이익 6000억원…컨센서스 2배 상회",
        "date": "2023.07.07. 오전 8:44",
        "content": "[이데일리 원다연 기자] 삼성전자가 1분기 증권가 눈높이를 웃도는 성적을 기록했다. 7일 삼성전자는 개장 전 공시를 통해 1분기 잠정 연결 매출액이 60조원, 영업이익은 6000억원을 기록했다고 밝혔다. 금융정보업체 에프앤가이드에 따르면 증권가는 2분기 삼성전자 매출액과 영업이익을 각각 61조 8593억원, 2818억원으로 추정했다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)"
    },
    {
        "title": "삼성증권, SK 목표가 하향…2분기 실적 전망은 '맑음'",
        "date": "2023.07.07. 오전 8:39",
        "content": "SK 에스케이[촬영 이상학]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 7일 SK그룹의 지주사 SK의 주가 하락을 반영해 목표주가를 기존 대비 19% 하향 조정한 21만원으로 제시했다.     다만 2분기 실적은 컨센서스(실적 전망치 평균)를 상회할 것으로 추정했다.    양일우 삼성증권 연구원은 이날 낸 보고서에서 \"연초 이후 SK 주가는 26% 하락했고 현재 주가는 2020년 하반기 이후 회귀선을 이탈해 자회사의 시가총액을 거의 반영하지 않는 상황이 됐다\"며 목표가 하향 조정 배경을 설명했다.    그는 \"시가총액의 순자산가치(NAV) 대비 할인율도 47.3%로 역사적 고점인 51.3%에 근접했다\"며 \"이익 모멘텀이 상향 조정되고 있는 것은 아니기에 NAV 반영률(NAV 1 증가에 대한 시가총액의 변화율)을 기존 0.5에서 프리미엄을 제거한 0.4로 조정해 목표주가를 하향 조정한다\"고 밝혔다.    다만 투자의견 '매수'는 유지하면서 \"자회사 관련 작은 모멘텀에도 반응할 만한 주가 수준이 됐다\"고 평가했다.    SK의 2분기 영업이익은 SK E&S, SK실트론, SK에코플랜트 등 주요 자회사들의 실적을 고려하면 컨센서스(8천750억원)를 20% 웃돌 것으로 내다봤다.    양 연구원은 SK E&S에 대해 \"3분기 말부터 1기가와트(GW) 수준의 설비인 여주발전소가 추가되기 때문에 하락한 천연가스 가격을 반영해 전력도매가격(SMP)이 낮아진다고 해도 분기 최소 1천500억원 이상의 영업이익 체력은 유지해나갈 것\"이라고 전망했다.    norae@yna.co.kr"
    },
    {
        "title": "\"삼성전기, 전장용 MLCC 성장성 주목…목표가 18만 원\"",
        "date": "2023.07.07. 오전 8:38",
        "content": "[메리츠증권 보고서]전장과 기판에 대한 인식 제고 필요\n\n\n\n삼성전기 수원 본사. (사진=삼성전기)[서울경제] 메리츠증권은 7일 삼성전기(009150)가 올 2분기 중국 세트 고객사들의 신규 모델 출시 증가 등에 따라 IT용 '적층세라믹콘덴서(MLCC)의 수요 회복으로 실적 개선이 가능할 것으로 봤다. 투자 의견은 매수를 유지했으며, 목표주가는 지난 5월 제시한 17만 원보다 1만 원 높은 18만 원으로 설정했다. 6일 삼성전기의 종가가 14만 2800원이라는 점을 고려하면 앞으로 약 26.1% 이상 상승이 가능하다는 것이다.양승수 메리츠증권 연구원은 “현 삼성전기의 주가는 최근 5년 저점 주가순자산비율(PBR) 1.3배 수준에서 거래되고 있는 만큼 하방 경직성도 확보된 상황”이라며 “투자의견 ‘매수’와 적정주가 18만 원을 제시한다”고 말했다.메리츠증권은 삼성전기가 올 2분기 실적 컨센서스(전망치)에 부합하는 실적을 낼 것으로 전망했다. 증권가에서는 올 2분기 삼성전기가 매출액 2조 1000억 원, 영업이익 1920억 원을 기록해 1분기 대비 각각 2.1%, 37.1% 증가할 것으로 추정했다.양승수 연구원은 \"직전 분기와 비교해 (실적이 개선된 것은) 중국 세트 고객사들의 신규 모델 출시 증가와 6.18 쇼핑 페스티벌을 대비한 빌드업 물량 증가가 발생했기 때문\"이라며 \"MLCC의 수요 회복이 더딘 건 사실이나 낮은 재고 등을 고려했을 때 분기 기준 실적 개선은 가능한 환경\"이라고 설명했다.또 양 연구원은 올 하반기와 내년 삼성전기의 모습을 주목해야한다고 강조했다. 주목할 점으로 △패키지솔루션 사업부의 가치 인정 △전장용 MLCC의 성장을 꼽았다.양 연구원은 \"삼성전기는 국내 유일 서버용 '플립칩 볼그리드 어레이(FC-BGA)' 공급사임에도 시장의 관심에서 소외돼 있었다\"며 \"올해부터는 고객사의 증량 요청으로 서버용 FC-BGA 매출 비중은 15%까지 상승하고, 베트남 공장의 증설과 함께 중장기적으로 30%까지 확대될 전망\"이라고 말했다.또 그는 \"전장용 MLCC 매출액은 2022년 5802억 원에서 2024년 1조 원으로 고성장이 기대된다\"며 \"이는 첨단운전자보조시스템(ADAS), 인포테인먼트에서의 점유율 확대와 전기차 시장에서의 본격적인 시장 진입이 예상되기 때문\"이라고 덧붙였다."
    },
    {
        "title": "견조한 美 노동시장에 힘 실린 금리인상론…증시 하락 출발 전망 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.07.07. 오전 8:16",
        "content": "사진=게티이미지뱅크국내 증시는 7일 삼성전자 2분기 실적 발표를 주시하며 하락 출발할 것으로 전망된다. 간밤 미국 증시에서 노동시장 과열로 미 중앙은행(Fed)이 더 강력한 긴축에 나설 수 있다는 우려도 투자심리를 약화시키는 요인이다. 여기에 GS건설·새마을금고발 부동산 프로젝트파이낸싱(PF) 관련 이슈는 한동안 평온했던 채권시장의 긴장감을 높이고 있다. ■ 삼성전자 2분기 잠정실적 발표…외국인 행보 중요삼성전자는 이날 올해 2분기 잠정 실적을 발표한다. 주력인 반도체 업황 악화가 이어진 데다, 글로벌 스마트폰 시장의 부진으로 1분기에 이어 2분기 실적도 여전히 부진할 전망이다.서상영 미래에셋증권 연구원은 \"삼성전자 실적 발표 직후의 외국인 투자자의 행보가 중요한데, 실적 시즌에 대한 우려나 기대감 유입에 주목할 필요가 있다\"면서 \"이날 코스피지수는 0.5% 내외에서 하락 출발할 것\"이라고 말했다.앞서 로이터통신은 금융정보업체 리피니티브의 스마트에스티메이트가 애널리스트 27명을 대상으로 조사한 결과 삼성전자 2분기 영업이익이 5550억원을 기록해 2008년 4분기(-7400억원) 이후 가장 저조한 실적을 낼 것이라고 보도했다. 이날 부문별 세부 실적이 공개되지는 않지만, 증권가에서는 삼성전자가 반도체 부문에서 3조∼4조원대 규모의 적자를 냈을 것으로 예상하고 있다. ■ 실적 시즌 개막…자동차株 주목이날 삼성전자와 LG전자를 시작으로 2분기 실적 시즌이 개막된다. 증권가는 자동차주가 선방하고 있는 만큼 2분기 기업들의 깜짝 실적을 조심스럽게 기대하고 있다. 전기차·스포츠유틸리티차량(SUV) 등 고수익 차종 중심 판매, 차량용 반도체 수급난 등 공급망 문제 해소 등에 힘입어 현대차와 기아가 역대급 실적을 거둘 것으로 보인다.증권정보업체 에프앤가이드에 따르면 증권사 3곳 이상의 전망치가 있는 상장사 253곳의 2분기 영업이익 전망치 합은 34조8065억원이다. 지난해 2분기 영업이익 합(61조7339억원)보다는 43.6% 줄어들지만 한 달 전 기대치(34조7745억원)보다는 소폭 증가한 규모다.상장사 중 가장 많은 영업이익을 낼 것으로 예상되는 곳은 자동차주인 현대차다. 현대차의 2분기 영업이익 전망치는 3조6157억원으로 지난해 같은 기간보다 21.3% 증가했을 것으로 추정된다. 기아 역시 3조6억원의 영업이익을 시현하며 역대 최초 3조원대 영업이익을 거두는 동시에 상장사 영업이익 2위에 이름을 올릴 것으로 보인다. ■ GS건설·새마을금고발 PF불안GS건설 전면 재시공 결정과 새마을금고 자금이탈 등 악재가 연발하면서 한동안 평온했던 채권시장에 긴장감이 감돌고 있다. 이들 사건이 부동산 프로젝트파이낸싱(PF) 관련 불안감을 자극할 수 있는 데다, 새마을금고발 채권 물량이 시장에 쏟아져 공급 부담 우려도 나오는 상황이다.앞서 GS건설이 인천 검단신도시 아파트 지하 주차장 붕괴 사고로 해당 단지의 재시공을 결정하자 PF 상환에 대한 우려가 제기됐다. 이번 결정으로 GS건설이 최대 5000억원대 비용을 부담해야 할 것으로 추정되면서 당장 2∼3분기 실적에 직격탄을 맞을 것은 물론, 신인도 훼손에 따른 후폭풍으로 PF 차환에 문제가 생길 수 있다는 분석이다.새마을금고의 대출 부실 문제가 부각돼 자금 이탈이 발생한 것 역시 채권시장의 불안감을 키운다. 그간 자산 건전성에 대한 우려가 제기돼 온 상황에서 최근 남양주동부 새마을금고의 수백억원대 대출채권 부실로 흡수합병이 결정되자 불안감에 예·적금을 인출하려는 고객들이 늘어난 상태다. ■ 美 추가 금리인상론에 힘 실려간밤 미국 증시에서 고용시장 관련 지표들이 견조하게 나오자 미 Fed의 추가 금리인상론에 힘이 실린다. 이에 따라 앞으로는 금리 인상 여부가 아니라 금리 인상 시점이 중요해질 것이란 전망까지 나온다.ADP 전미 고용보고서에 따르면 6월 민간 부문 고용은 전월보다 49만7000명 증가했다. 이는 월스트리트저널(WSJ)이 집계한 전문가 예상치인 22만명의 두 배 이상이다. 이날 수치는 2022년 7월 이후 가장 많은 수준으로 대면 서비스 부문의 고용이 크게 늘어난 것이 영향을 미쳤다. ADP의 민간 고용 지표는 노동부의 고용보고서를 하루 앞두고 발표돼 6월 민간 부문에 대한 고용 상황을 가늠하게 해주지만 비농업 고용지표와 완전히 일치하는 것은 아니다.이날 민간 고용이 크게 증가했다는 소식에 국채금리가 큰 폭으로 상승한 점은 주식시장에 악영향을 미쳤다. 2년물 미 국채수익률은 장중 한때 5.1%까지 올라 2006년 이후 최고치를 기록했다. 10년물 미 국채수익률도 올해 3월 이후 처음으로 4.0%를 웃돌았다. 통상 미국 국채 수익률이 오르면 미래 현금 흐름을 토대로 가치를 평가 받는 성장주들은 힘을 받지 못한다. ■ 여전히 견조한 美 노동시장기업들의 채용 규모도 여전히 코로나 팬데믹(전염병의 세계적 대유행) 이전보다 훨씬 높은 것으로 나타났다. 미 노동부가 이날 공개한 5월 구인·이직보고서(JOLTS)에 따르면 5월 민간기업 구인 건수는 980만건으로 4월(1030만 건)보다 49만6000건 감소했다.시장 전망치(1000만건)를 하회해 두 달 만에 1000만 건 밑으로 다시 내려갔지만, 지난 3월(975만 건)보다 아직 많다. 감소 추세를 보이던 자발적 퇴직자 수는 402만명으로 4개월 만에 처음으로 다시 증가, 퇴직률은 2.9%로 전월보다 0.2%포인트 올라갔다.실업수당을 청구하는 미국인 수는 증가세를 보였으나, 여전히 높지 않은 수준을 유지했다. 미 노동부는 지난주(6월 25일∼7월 1일) 신규 실업수당 청구 건수가 24만8000건으로 집계됐다고 밝혔다. 전주보다 1만2000건 증가해 시장 전망치(24만5000개)를 살짝 웃돌았다. 5월 경제지표는 전반적으로 미 Fed가 용인하기에는 노동시장의 힘이 강하다는 점을 시사한다."
    },
    {
        "title": "경기 흐름에 따른 포트폴리오 구성과 자산 배분 전략 [더 머니이스트-NH WM마스터즈의 금융톡톡!]",
        "date": "2023.07.07. 오전 8:02",
        "content": "한경닷컴 더 머니이스트서주원 NH WM마스터즈 전문위원\"경기 침체기엔 채권 등 안전자산에 주목해야\"\n\n\n\n사진=게티이미지뱅크계절이 봄-여름-가을-겨울을 지나 다시 봄이 되듯이, 경기도 주기가 반복되는 모습을 보입니다. 경기 상황은 금융시장에 영향을 미치는 주요 요소로 투자성과에 직접적인 영향을 미칩니다. 금융시장에서 투자는 위험과 불확실성이 따르는 도전적인 과제입니다. 경기 국면별 특징을 잘 이해하고 있다면 투자가 성공할 가능성이 커집니다. 경기 국면별 효과적인 포트폴리오 구성 방법과 자산 배분 전략에 대해 살펴보겠습니다.먼저 봄입니다. 봄은 겨울의 차가운 기운이 사라지고 푸른 새싹이 돋아나며 자연이 회복되는 계절입니다. 이런 특성을 감안하면 봄은 경기 회복기로 볼 수 있습니다. 경기가 회복될 때 주식시장은 강세를 보일 가능성이 높습니다. 따라서 이때는 주식 투자 비중을 늘리는 것이 좋습니다. 특히 이제 막 싹을 틔우는 식물들처럼 높은 잠재력을 갖춘 성장주와 경기민감주 투자하는 것이 유리합니다. 채권 등과 같은 안전자산의 비중을 낮추고 주식투자의 비중을 높여야 하는 시기입니다.여름은 더운 날씨와 함께 자연의 활기가 최고조에 달하는 시기입니다. 경기가 확장하는 시기에는 경제는 물론 주식시장도 성장할 가능성이 높습니다. 자산을 늘릴 다양한 기회들이 존재합니다. 확장기에도 안전자산보단 위험자산의 투자 비중을 늘리는 것이 합리적입니다. 다만 곧 다가올 가을(경기 후퇴기)을 준비하는 측면에서 위험자산의 비중을 조금은 낮출 필요도 있습니다.뜨거운 여름이 지나고 가을이 오면서 선선한 공기가 느껴집니다. 일교차가 커지고 환절기에 감기에 걸리기 쉽듯이, 시장에서도 변동성이 커지기 시작합니다. 기업들의 실적은 악화하고, 재고는 늘어나기 시작합니다. 경기 후퇴 국면에서는 위험자산의 비중을 줄이고, 채권 등과 같은 안전자산의 비중을 늘려 다가올 겨울(경기 침체기)을 준비할 시기입니다.차갑고 건조한 겨울바람에 몸이 움츠려지듯, 경기 침체 기간엔 주식시장이 약세를 보일 가능성이 높습니다. 자산을 보호하고, 안정적인 수익을 확보하는 것이 중요합니다. 추위를 피해 피난처를 찾는 동물들처럼 안전자산인 국채나 투자등급 이상의 채권에 투자해야 안정적인 성과를 거둘 수 있습니다. 주식의 경우 안정적인 배당금을 지급하는 우량 배당주에 투자하는 것도 고려해볼 만합니다.\n\n\n\n사진=게티이미지뱅크그렇다면 현재 경기가 어느 상황인지 일반 투자자들이 쉽게 알 수 있는 방법은 없을까요? 글로벌 경제흐름을 살펴볼 수 있는 자료로 피델리티에서 발간하는 비즈니스사이클(Business Cycle)이 있습니다. 비즈니스사이클에 따르면 2분기 기준 글로벌 경제는 후퇴기에서 침체기로 향하는 것으로 나오고 있습니다.앞에서 알아본 것처럼 경기 후퇴기와 침체기엔 채권의 매력이 부각됩니다. 미국 10년 국채의 경우 현재 금리는 약 3% 후반대에서 머무르고 있습니다. 통화 긴축 움직임도 막바지에 도달한 만큼 통화 완화 사이클로 기조가 변한다면 이자 수익은 물론 채권의 평가 이익도 기대할 수 있는 시점이라고 생각합니다.요즘은 투자 정보를 쉽게 구할 수 있습니다. 다만 넘쳐나는 정보로 인해 오히려 그릇된 판단을 하는 경우들을 종종 보게 됩니다. 목적지에 도달하기 위해 나침반이 필요하듯 목표로 한 수익률을 기록하기 위해선 올바른 도구 활용이 필요합니다. 경기 흐름에 맞춰 적절하게 포트폴리오를 구성하고, 주기적인 리밸런싱(자산 배분 재조정)을 통해 소중한 자산을 지키고 늘려나가길 바랍니다.<한경닷컴 The Moneyist> 서주원 NH WM마스터즈 전문위원(NH농협은행 All100자문센터)'NH WM마스터즈'는 농협금융지주와 각 계열사에서 선발된 자산관리 관련 최정예 전문가 집단으로, 리서치에 기반한 투자전략과 자산포트폴리오를 제시하고 있습니다.\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "'GS건설·새마을금고'…PF불안 자극 악재 연발에 채권시장 긴장",
        "date": "2023.07.07. 오전 6:01",
        "content": "새마을금고, 2조원어치 물량 쏟아내…GS건설 'PF 차환 지연' 우려도\n\n\n\nGS건설, 검단 주차장 붕괴 아파트 전면 재시공 결정(인천=연합뉴스) 김도훈 기자 = 인천 검단신도시 아파트 지하주차장 붕괴 사고와 관련해 시공사인 GS 건설이 5일 사고가 난 아파트 단지 전체에 대한 전면 재시공 계획을 밝혔다. 재시공 계획 단지는 총 17개동, 1천666가구에 달한다.     사진은 6일 오후 인천 검단신도시의 AA13-2블록 아파트 건설 현장. 2023.7.6 superdoo82@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 최근 GS건설 전면 재시공 결정과 새마을금고 자금이탈 등 악재가 연발하면서 한동안 평온했던 채권시장에 긴장감이 고조되고 있다.    이들 사건이 부동산 프로젝트파이낸싱(PF) 관련 불안감을 자극할 수 있는 데다, 새마을금고발 채권 물량이 시장에 쏟아져 공급 부담 우려도 나오는 상황이다.    7일 금융투자업계에 따르면 GS건설이 인천 검단신도시 아파트 지하 주차장 붕괴 사고로 해당 단지의 재시공을 결정한 사건으로 PF 상환에 대한 우려가 제기됐다.    이번 결정으로 GS건설이 최대 5천억원대 비용을 부담해야 할 것으로 추정되면서 당장 2∼3분기 실적에 직격탄을 맞을 것은 물론, 신인도 훼손에 따른 후폭풍으로 PF 차환에 문제가 생길 수 있다는 판단에서다.        나이스신용평가에 따르면 GS건설의 주택사업 관련 지급보증 규모는 총 2조9천18억원인데 이 가운데 약 44%에 해당하는 1조2천839억원이 올해 만기가 도래한다.    나신평은 \"신인도 하락과 (8월 중순께 수위가 결정될) 부정적인 행정 처분 등으로 회사에 대한 투자심리가 악화할 수 있고, 이 경우 부동산 PF 차환에 어려움이 발생할 수 있다\"고 내다봤다.     한국신용평가도 \"부동산 경기 침체와 고금리 기조가 지속되는 상황에서 사고조사 발표 이후 자본시장 접근성이 떨어진다면, 유동화증권이나 회사채 등의 발행 여건 관련 변동성이 확대될 수 있다\"고 예상했다.    최근 새마을금고의 대출 부실 문제가 부각돼 자금 이탈이 발생한 것 역시 채권시장의 불안감을 키우는 대목이다.    그간 자산 건전성에 대한 우려가 제기돼 온 상황에서 최근 남양주동부 새마을금고의 수백억원대 대출채권 부실로 흡수합병이 결정되자 불안감에 예·적금을 인출하려는 고객들이 늘어난 상태다.    김기명 한국투자증권 연구원은 \"최근 몇 달간 언론보도가 별로 없어 기억 속에서 사라졌던 부동산 PF 관련 리스크에 대한 경각심이 이번 사태로 재차 높아질 가능성이 있다\"며 \"문을 닫는 지점까지 나오면서 부동산 PF나 하위계층 가계 연체율 상승에 대한 경각심이 커질 수 있다\"고 내다봤다.    특히 연이틀 새마을금고발로 추정되는 물량이 채권시장에 쏟아지고 있다는 점도 시장 참여자들의 투자심리를 위축시켰다.    금융정보업체 연합인포맥스에 따르면 새마을금고와 신협중앙회 등이 포함된 종금이 지난 5일 1조6천500억원을 순매도한 데 이어, 전날에도 7천억원에 가까운 채권을 순매도한 것으로 집계됐다.    최근 1년간 종금의 일일 채권 순매수 규모가 평균 965억원이었음을 고려할 때 이런 순매도 규모는 이례적인 수준이다. 시장에서는 새마을금고가 자금 이탈에 대응하기 위해 보유한 채권을 급히 팔고 있는 것으로 추정하고 있다.    통상 새마을금고는 시중은행보다 수신금리가 높은 만큼 고금리·고위험의 하이일드 채권에 많이 투자해 왔으나, 현재는 시장에서 신속하게 거래될 수 있는 금융채와 통안채 위주로 매도하는 것으로 보인다.    김상만 하나증권 채권파트장은 \"현재로서는 금융·통안채 위주로 물량이 나오고 있고 규모도 시장에서 소화할 수 있는 수준이지만, 이 상황이 지속될 경우 시장에 미칠 영향을 지켜봐야 한다\"고 말했다.     이번 악재가 발생하기 전부터 이미 시장금리가 오르고 있던 상황 역시 투자심리 측면에서 우려스러운 대목이었다.    금융투자협회에 따르면 국고채 3년물 금리는 지난 2월 초 연 3.110% 수준이었으나 전날 기준 3.676%로 기준금리 연 3.50%를 넘어섰다. 이 기간 국고채 5년물(연 3.096→3.675%)과 10년물(연 3.148→3.713%)도 각각 올랐다.    임영주 KB증권 연구원은 \"주요국이 인플레이션에 대응하기 위해 추가 통화 긴축 정책을 단행했고 국내도 연내 금리 인하 기대감이 축소되면서 국고채 금리가 기준금리를 웃돌고 있다\"며 \"이로 인해 국고채보다 절대 금리 측면에서 우위였던 크레디트 채권의 투자 메리츠는 감소한 상황\"이라고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"미국은 훔친 땅에 건국\" 트윗에 유니레버 주가총액 3조원 증발",
        "date": "2023.07.07. 오전 4:57",
        "content": "자회사 벤앤제리스 트윗에 보수 소비층 \"비애국적\" 반발\n\n\n\n미국 건국의 비도덕성을 지적한 밴앤제리스의 트윗[인터넷 캡처.재판매 및 DB 금지](뉴욕=연합뉴스) 고일환 특파원 = 미국 유명 아이스크림 브랜드 '벤앤제리스'(Ben & Jerry's)의 모회사 유니레버가 트윗을 둘러싼 논란 때문에 주가 총액이 25억달러(약 3조3천억 원)나 감소했다.    6일(현지시간) 뉴욕증권거래소 개장 후 유니레버는 최대 1%가량 떨어지면서 전날에 이어 이틀 연속 하락세를 보였다.       뉴욕포스트 등 현지 언론은 유니레버의 주가 하락이 자회사 벤앤제리스가 미국 독립기념일을 맞아 올린 트윗 때문이라고 분석하고 있다.    벤앤제리스는 \"독립기념일의 축하 분위기 때문에 미국의 탄생에 대한 진실이 가려져선 안 된다. 미국은 원주민으로부터 훔친 땅에 건국했고, 우리는 이를 반환해야 한다\"라는 트윗을 올렸다.    기호식품을 판매하는 벤앤제리스가 이처럼 과감한 트윗을 올린 배경은 독특한 기업 분위기 때문이다.    미 버몬트주에 본사를 둔 벤앤제리스는 환경 보호와 인권 신장 등 진보적인 가치를 옹호하는 '행동주의'로 유명하다.     벤앤제리스 설립자인 벤 코언과 제리 그린필드는 이스라엘이 점령한 팔레스타인 지역에서 아이스크림을 파는 것은 자신들의 가치관과 위배된다면서 판매 중단을 선언하기도 했다.\n\n\n\n예루살렘 남쪽 유대인 정착촌 매장에 있는 벤앤제리스 아이스크림 냉동고[UP 연합뉴스 자료사진. 재배포 및 DB 금지]그러나 미국의 건국 자체를 비도덕적으로 몰아붙이는 이 트윗은 미국 보수층뿐 아니라 중도적인 소비자들까지 자극했다.    각종 소셜미디어에서는 밴앤제리스를 보이콧하자는 주장이 확산했다.    이에 따라 휴장이었던 독립기념일 이전 1천335억 달러(약 175조1천억 원)에 이르던 모회사 유니레버의 주가 총액은 1천310억 달러(약 171조8천억 원)로 25억 달러 감소했다.    현지 언론은 유니레버와 벤앤제리스가 이른바 '트랜스젠더 협찬 논란'으로 소비자의 반발을 산 맥주 브랜드 '버드 라이트'의 전철을 밟을 수도 있다는 분석도 내놓고 있다.    버트라이트는 2001년부터 미국 맥주 시장에서 1위를 지켰지만, 최근 남성에서 여성으로 성전환을 한 틱톡 인플루언서에게 협찬을 했다는 이유로 보이콧 운동이 확산하면서 월간 기준으로 1위 자리를 빼앗겼다.    koman@yna.co.kr"
    }
]