[
    {
        "title": "“아 옛날이여”…코스닥 시총 10위 밖으로 밀려난 카겜·스튜디오드래곤, 왜?",
        "date": "2023.07.08. 오후 10:55",
        "content": "아키에이지 워. [사진 제공 = 카카오게임즈]에코프로 형제 주가가 무섭게 치솟으면서 코스닥 시가총액 순위 1, 2위를 지키고 있는 가운데 카카오게임즈와 스튜디오드래곤의 시총 순위는 곤두박질친 것으로 나타났다.8일 증권가에 따르면 전날 종가 기준 코스닥 시총 기준 상위 10개 종목의 시총은 92조1323억원으로 집계됐다. 연초 44조5345억원과 비교해 106.87% 상승한 수준이다.이날 종가 기준 에코프로비엠(27조3843억원)과 에코프로(26조951억원)는 나란히 코스닥 시총 순위 1, 2위를 지켜냈다. 연초까지만 해도 코스닥 시총 6위에 머물렀던 에코프로는 올해 들어서만 주가가 851.46%가 오르면서 시총 2위로 올라섰다.시총 2위 에코프로와 3위 셀트리온헬스케어(10조1142억원) 간의 시총 격차는 15조9808억원까지 벌어지기도 했다.이어 엘앤에프(8조6250억원), JYP Ent.(4조6430억원), HLB(3조7760억원), 펄어비스(3조2188억원), 오스템임플란트(2조9283억원), 셀트리온제약(2조7686억원), 포스코DX(2조5785억원) 등으로 집계됐다.\n\n\n\n 스튜디오드래곤 1분기 주요 드라마. [사진 제공 = 스튜디오드래곤]반면 카카오게임즈, 스튜디오드래곤은 시총 순위가 뚝 떨어졌다.올해 들어서만 카카오게임즈는 34.15%, 스튜디오드래곤은 42.79%나 주가가 빠졌다. 카카오게임즈의 시총 순위는 4위에서 13위로, 스튜디오드래곤은 8위에서 29위로 떨어졌다.증권가에서 카카오게임즈의 2분기 실적이 부진할 것이라는 전망을 내놓은 데 따른 것으로 풀이된다. 이날 증권정보업체 Fn가이드 기준 카카오게임즈의 2분기 영업이익 전망치는 전년 동기 대비 39.75% 감소한 488억원이다.카카오게임즈의 신작 ‘아키에이지 워’의 흥행이 기대치를 밑돈 점도 주가의 발목을 잡고 있다.김현용 현대차증권 연구원은 “주력 이익원인 오딘의 가파른 하향 안정화, 신작 ‘아키에이지 워’ 흥행이 기대를 하회한 점을 반영함에 따라 카카오게임즈의 목표주가를 4만2000원으로 기존 대비 19% 하향 조정한다”고 말했다.스튜디오드래곤의 상황은 더 부정적이다. CJ그룹주 전반에 대한 투자심리가 얼어붙은 데 이어 업황 악화, 사내 횡령 사고까지 불거졌기 때문이다.최근 스튜디오드래곤의 온라인 동영상 서비스(OTT)에 대한 납품 편수가 줄어들고 있다. 여기에 설상가상 한 콘텐츠 제작자가 회삿돈을 횡령했다는 제보를 받고 내부 감사도 진행됐다. 이 사건과 관련해 김영규 공동대표가 사임한 상태다.이화정 NH투자증권 연구원은  “콘텐츠 투자 축소와 최근 발생한 사내 횡령 등 녹록지 않은 대내외 환경을 고려해 실적 추정치를 하향 조정했다”고 설명했다.그러면서 “디즈니가 (OTT 사업에서) 제작비 대비 구독자 유인 효과가 낮다고 판단해 한국 오리지널 콘텐츠팀을 해체한 상태다”며 “스튜디오드래곤이 디즈니에 TV 및 OTT 동시 방영작 납품을 늘리는 방식으로 대응할 예정이지만 OTT 오리지널 납품 편수 축소 속도가 예상보다 빠를 것이다”고 덧붙였다."
    },
    {
        "title": "역대급 엔화 저평가…美 장기채를 엔화로 사면 어떻게 될까? [나수지의 쇼미더재테크]",
        "date": "2023.07.08. 오후 9:49",
        "content": "일본상장 미국장기채 ETF에 돈 몰리는 이유\n\n\n\n일본 주식은 국내 투자자 사이에서 인기가 있는 편은 없습니다. 그래서 평소에는 해외주식 순매수 50위권 안에서도 좀처럼 찾아보기가 어렵습니다. 그런데 최근에는 국내 투자자들의 해외주식 순미수 무려 3위에 이름을 올린 일본 주식이 있어요. 일본 기업 주식은 아니고, 일본에 상장한 미국 장기채 ETF입니다. 정확한 ETF명은 아이셰어즈 미국채 20년물 ETF에요. 최근 한 달 동안에만 국내 투자자들이 대략 600억어치를 샀어요.\n\n\n\n미국 장기채를 사는거야 미국 기준금리가 내려갈걸 예상하는 투자자들이 많은가보다 할 수 있는데, 왜 굳이 일본까지 가서 미국 장기채 ETF를 사는 투자자들이 늘어난걸까요? 오늘은 이 이유와 그렇다면 일본 상장 미국 장기채 ETF를 사는게 정말 투자 메리트가 있을까? 하는 점까지 같이 고민해보겠습니다. ◆일본상장 미국 ETF, 왜 살까?\n\n\n\n미국 장기채에 투자하는데 굳이 국내에 상장한 ETF나 미국 상장 ETF를 사지 않고 일본 증시에서 살까. 이 복잡한 투자방정식을 함께 풀어볼게요. 일단 이 상품은 어디에 상장해있든 결국은 미국 장기채 가격이 올라야 수익이 나는 상품입니다. 만기가 많이 남은 장기채는 금리가 떨어질 때 다른 여러 채권 중에서도 가장 많이 가격이 떨어지는 게 특징입니다. 여기에 대한 자세한 설명은 제 다른 장기채 영상을 참고해주세요. 그러니 결국 일본상장 미국 장기채 ETF에 투자했다는 건 미국이 기준금리를 한 번이든 두 번이든 더 올린다고 하더라도, 길게보면 금리를 내릴 수 밖에 없지 않겠느냐. 그러면 그 때 채권가격이 오를 것이기 때문에 투자한다는 심리가 반영돼있다고 봐야할겁니다. 그러면 왜 한국도 미국도 아닌 일본까지 가서 ETF를 사는가. 이건 환율과 관련이 있습니다. 요즘 엔화 가치가 급격하게 떨어지면서 원엔 환율이 100엔당 900원 근방에서 왔다갔다 하고 있잖아요. 저평가된 엔화로 미국 장기채 ETF에 투자해서, 장기채 가격이 오르면 그걸로 수익을 한 번 내고, 엔화 가치가 오르면 거기서 한 번 더 수익을 내겠다는거죠.\n\n\n\n 순매수 5위에 오른 ETF를 보면 환헤지가 되어있는 게 특징입니다. 일본 국민 입장에서 보면 달러가치가 지금보다 떨어진다고 해도 환율의 영향을 받지 않고 투자하는 상품이죠. 그런데 우리 국민 입장에서 보면 원화를 엔화로 바꾼다음 그 다음에 미국 장기채에 투자하게 되잖아요. 그러니 최종 수익률이 원화 대비 엔화가치, 그리고 미국 장기채 가격 이렇게 두 가지 변수에 따라 영향을 받게 되어있습니다. 결국 엔화가치가 지금보다 올라가고 미국 금리가 떨어지는 두가지 조건을 모두 만족해야 수익률을 극대화할 수 있는 선택이라는 뜻입니다.  ◆일본상장 미국 ETF, 투자 할만할까?그렇다면 일본상장 미국 장기채 ETF 투자는 과연 할만 할까요? 시나리오에 따른 가능성을 같이 점검해볼게요. 이 투자 수익률은 두가지 변수에 좌우된다고 말씀드렸잖아요. 원화대비 엔화가치와 미국 장기채 가격. 그래서 최상의 시나리오는 미국이 기준금리를 떨어트리고, 그래서 시장에 달러가 더 많이 풀리면서 달러의 가치가 떨어지고, 그래서 상대적으로 엔화의 가치는 오르는 겁니다. 미국 기준금리가 떨어지면 미국 장기채 가격도 올라갈테니까요. 그런데 경제라는게 항상 복잡하고 어려운 것이 다양한 시나리오가 있을 수 있기 때문입니다. 엔화가치가 떨어진 건 금리를 올려서 시중의 돈을 빨아들이고 있는 세계 여러나라와 달리 일본은 시중에 엔화를 풀어대고 있기 때문입니다. 그런데 만약 일본 물가가 심상치않게 오르면서 일본 중앙은행도 금리를 올려야되는 상황이 왔어요. 그러면 시장에 풀려있는 엔화가 줄어들테니 엔화 가치는 올라가겠죠. 하지만 일본 물가마저 들썩이는 상황이라면 아마도 미국 역시 물가를 제압했다고 판단하기는 어려운 상황일 가능성이 높습니다. 그렇다면 두가지 변수중에 하나인 엔화가치가 올라서 수익은 날 수 있겠지만, 또 다른 변수인 미국 장기채 가격이 떨어지면서 수익을 내지 못하거나 손실을 낼 수도 있을겁니다. 결국 일본상장 미국 장기채 ETF 투자는 원엔 환율과 미국 금리 방향이라는 두 가지 다른 변수가 정확히 내 예상대로 맞아떨어져야 수익을 극대화할 수 있는 방법이에요. 내가 엔화투자도 하고있고, 미국 장기채 투자도 하고있다면 투자를 고려해볼 수도 있겠습니다만, 둘 중에 하나라도 확신을 가지지 못하는 상황이라면 차라리 엔화에만 투자하거나, 미국 장기채 ETF. 그 중에서도 국내에서 달러환율의 영향을 받지 않도록 설계된 환헤지형 미국 장기채 ETF 에 투자하는 게 여러 변수를 제거한 조금 더 명료한 투자 선택일 수 있다는겁니다.\n\n\n\n 여기서 한 걸음 더 들어가면 세금이라는 변수까지 고려해볼 수 있을겁니다. 환헤지형 미국 장기채 ETF를 국내에서 살 때와 일본에서 살 때는 세금을 다르게 매깁니다. 국내 상장 ETF는 수익에 대해서 15.4% 세금을 뗍니다. 이 수익은 금융소득 종합과세를 산정할 때도 포함됩니다. 반면 일본을 포함한 해외 상장 ETF는 수익에서 250만원까지는 공제하고 나머지에 대해서 22% 양도소득세를 매깁니다. 즉 1년에 이자나 배당을 합쳐 2000만원 넘게 돈을 버는 금융소득종합과세 대상이라면 국내 상장 ETF보다는 해외 상장 ETF에 투자하는 게 더 유리하다는거죠.복잡하고 자세하게 설명드렸지만, 결국 이렇게 정리할 수 있습니다. 나는 앞으로 미국 기준금리가 떨어지면서 달러 가치도 떨어질거라고 본다. 그렇다면 국내 상장이나 일본 상장 환헤지 미국 장기채 ETF에 투자하시면 됩니다. 그런데 그 중에서도 원화대비 엔화가치가 저평가되어있다는 확신이 있다면, 혹은 금융소득종합과세 대상자라면 일본에 상장한 미국 장기채 ETF에 투자하는 게 더 유리하겠죠."
    },
    {
        "title": "엔비디아 안 부럽다…AI 수혜 집중될 ‘3가지 주식’에서 기회 찾아라 [자이앤트TV]",
        "date": "2023.07.08. 오후 1:19",
        "content": "[안갑성의 자이앤트TV 인터뷰] 염승환 이베스트투자증권 이사“올해 상반기 동안 한국 주식시장을 2차 전지가 주도했다면, 하반기는 인공지능(AI) 관련 기업도 새로운 주도주로 떠오르는 흐름이 전개될 수 있습니다. 2차 전지에서는 에코프로 주가는 단기 급등했지만, MSCI 지수 편입 기대감이 살아 있어 주가가 쉽게 내려가진 않을 것으로 보입니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 염승환 이베스트투자증권 이사는 한국에서도 챗GPT발 AI 도입이 가속화되면서 수혜를 볼 수 있는 세 가지 업종으로 반도체와 AI 의료기기, 물류로봇을 꼽았습니다. 상반기 주도업종이었던 2차 전지의 경우 단기 주가 급등에도 불구하고 시장의 투심이 여전히 강해 주가가 폭락할 가능성은 낮아질 것으로 내다봤습니다.AI 관련 시장이 빠른 속도로 성장할 것으로 기대되면서 염 이사가 직접적인 수혜를 볼 수 있는 분야로 거론한 건 HBM(고대역폭 메모리) 반도체 밸류체인을 구성하는 기업들이었습니다.\n\n\n\n염 이사는 “마이크로소프트, 구글 같은 빅테크 기업들이 생성형 AI 사업을 갑자기 접지만 않는다면, 그간 침체에 빠진 기존 메모리 반도체 기업들이 HBM이란 새 영역을 개척하면서 실적 개선과 주가 상승이 벌어질 수 있다”고 말했습니다.그는 현재 엔비디아에 유일하게 HBM 제품을 공급하고 있는 SK하이닉스 외에도 과거 염 이사가 개인 유튜브 채널을 통해 소개했던 HBM 밸류체인을 구성하는 중소형주에 대해서도 중장기 실적 전망은 여전히 밝다고 강조했습니다.\n\n\n\n염 이사는 “본딩장비(열압착 장비)를 만드는 한미반도체를 비롯해 이오테크닉스, 인텍플러스, 파크시스템스, 피에스케이홀딩스 같은 반도체 후공정을 주력으로 하는 기업들의 중요성이 갈수록 높아지고 있다”며 “다만 일부 종목의 경우 올해 단기간에 급격하게 주가가 상승했기 때문에 신규 매수는 조정국면까지 기다리고, 기존 보유자는 중장기 추가 상승을 노린 지속 보유 전략도 가능하다”고 설명했습니다.\n\n\n\nAI의 수혜를 입을 두 번째 업종은 AI 의료기기 업종입니다. 올해 증시에선 루닛과 뷰노 두 회사가 AI 의료기기 시장을 대표하는 주도주로 떠올랐습니다. 염 이사는 “의사, 제약사, 환자 입장에서 봤을 때 AI 의료기기는 모두의 비용을 줄여주는 강점이 있다”며 “의료 분야에서 AI 도입을 통해 인건비를 획기적으로 줄일 수 있는 아이템을 내놓은 기업에 주목할 필요가 있다”고 덧붙였습니다.마지막으로 AI 수혜가 기대되는 업종은 로봇 업종입니다. 특히 도입 속도가 느린 가정용 로봇 보다 반도체, 2차전지 등 다양한 산업 현장에서 인간을 대체할 수 있는 산업용 로봇에 AI가 결합되며 큰 시너지 효과가 날 것으로 기대를 받았습니다.\n\n\n\n염 이사는 “로봇 섹터는 삼성그룹의 레인보우로보틱스 지분 투자 소식이 전해진 뒤 실적 대비 주가가 단기 급등한 측면은 분명 존재한다”면서 “로봇 업종은 당분간 추가 상승 모멘텀을 쌓을 때까진 주가가 횡보를 이어갈 것으로 보이기에 지속적인 관찰이 필요하다”고 말했습니다.\n\n\n\n최근 2차 전지 업종 가운데 90만원을 돌파하며 신고가를 갈아치운 에코프로에 대해서는 비싼 가격대에도 투자자들이 원하는 주가 조정은 쉽게 나오기 어려울 수도 있다고 지적했습니다.염 이사는 “에코프로 주가는 2차 전지 소재에서 중요한 수직계열화에서 앞서 간 기업이란 점에서 올해 단기간에 급등하는 모습을 보였다”며 “시장에서 에코프로의 MSCI 지수 편입 가능성을 오는 8월 중에 결정될 것으로 기대하는 심리가 강해 당분간 주가는 큰 조정이 오긴 어려울 수도 있다”고 전했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "계속되는 무더위에…여름 가전 인기 높아진다",
        "date": "2023.07.08. 오전 11:38",
        "content": "쿠쿠 에어서큘레이터, 판매량 급증제빙기 상반기 판매량 전년比 410%↑신일, 선풍기 출고 금액 전년比 5%↑에어서큘레이터가 전체 44% 차지\n\n\n\n무더위가 기승을 부린 5일 광주 북구 일곡 제1근린공원 축구장에서 학생들이 운동 마치고 더위를 식히고 있다. 연합뉴스[서울경제] 본격적인 여름철을 맞아 연일 30도를 웃도는 폭염이 지속되고 있다. 이에 무더위를 식혀줄 다양한 여름 가전이 소비자들의 마음을 사로잡고 있는 가운데 코로나19 엔데믹 이후 야외 활동이 증가하며 집이 아닌 곳에서도 사용할 수 있는 냉방 제품들도 주목을 받고 있다.━캠핑족 사로잡은 쿠쿠의 ‘에어서큘레이터·제빙기’\n\n\n\n쿠쿠의 에어서큘레이터와 제빙기 예시 이미지. 사진제공=쿠쿠8일 관련 업계에 따르면 야외 활동에서 더욱 간편하고 안전하게 활용할 수 있는 쿠쿠의 에어서큘레이터와 제빙기가 여름철 캠핑족의 마음을 사로잡고 있다. 올 봄 출시된 에어서큘레이터는 6월 판매량이 전월 대비 145% 늘었으며 쿠쿠의 ‘포터블 제빙기’의 올 상반기 판매량은 지난해 동기 대비 410% 급증했다.에어서큘레이터는 높이를 낮추고 간단하게 접히도록 설계돼 부피를 손쉽게 크게 줄일 수 있도록 편리성을 높였다. 또 무선과 유선으로 모두 사용할 수 있고, 완전 충전 시 무선으로 약 30시간(1단 기준) 동안 이용할 수 있다.제빙기는 휴대가 편리한 점과 더불어 별도 수도관 연결이 필요없는 점이 인기 요인으로 작용했다. 또 1시간 기준 최대 90개의 얼음을 생성하고, 여름철 질병을 예방하기 위한 자동세척 기능을 적용하는 등 성능적인 측면도 충족했다.회사 관계자는 “본격적인 더위가 시작되며 자연 속에서 캠핑하며 더위를 잊으려는 캠핑족들이 늘고 잇다”며 “에어서큘레이터와 제빙기를 통해 안전하면서도 효율적인 캠핑을 즐기길 바란다”고 말했다.━“무더위와 전기 요금 걱정을 한번에”…신일, 선풍기·에어서큘레이터 ‘불티’ \n\n\n\n신일전자(002700)의 선풍기 제품군 인기도 뜨겁다. 신일에 따르면 올 5월 15일부터 6월 19일까지 약 한 달간 선풍기 출고 금액(에어서큘레이터 및 특수팬 포함)이 지난해 같은 기간 대비 5% 늘어난 290억원으로 집계됐다. 특히 에어서큘레이터 출고 금액은 126억원으로 전년 동기 대비 11% 증가한 것으로 나타났다.신일의 선풍기 제품군은 저전력과 고효율로 내세워 전기 요금을 절약할 수 있다는 점에서 인기를 얻고 있다. ‘무선 BLDC 팬’은 약 2와트(W)의 낮은 소비 전력으로 에너지 절감 효과를 낸다. 또 신일의 ‘무선 BLDC 폴딩팬’은 최대 43시간 무선 사용이 가능한 접이식 선풍기로 실내는 물론 야외 활동 시에도 활용할 수 있어 호평을 얻고 있다.에어컨과 함께 사용하면 냉기를 빠르게 순환시켜 실내 온도를 낮춰주는 효과가 있는 에어서큘레이터의 수요도 늘고 있다. 인기에 힘입어 신일은 최근 ‘2023년형 에어서큘레이터 에어 S9’를 출시했다. 선풍기 출고 금액 중 에어서큘레이터가 차지하는 비중은 약 44%에 달한다는 게 회사 측 설명이다.회사 관계자는 “무더위에 전기 요금 인상 부담까지 겹치면서 선풍기와 에어서큘레이터를 찾는 소비자가 늘고 있다”며 “낮은 소비전력으로 높은 냉방 효과를 누릴 수 있는 여름 가전과 함께 더욱 시원하고 맘 편한 여름을 보내시길 바란다”고 전했다."
    },
    {
        "title": "광고요금제로 두마리 토끼 잡은 넷플릭스, 가입자수·인당 매출↑",
        "date": "2023.07.08. 오전 9:31",
        "content": "[주목!e해외주식]가입자수 증가 둔화에 광고요금제 도입올해 7.1%, 7% 가입자 수 증가 전망ARPU도 스탠다드요금제와 비슷한 수준\"내년 영업이익률 20% 수준 회복 전망\"[이데일리 원다연 기자] 넷플릭스가 광고 요금제 도입으로 가입자 수 성장세를 이어가고 있다. 내년에는 영업이익률 20% 수준을 회복할 것이란 전망이다. \n\n\n\n서영재 대신증권 연구원은 8일 보고서를 통해 “가입자수 증가 둔화에 대응하기 위해 넷플릭스는 계정 공유를 제한하고 광고 요금제를 출시하기 시작했는데 이에 기반해 올해와 내년 가입자수 증가율이 각각 7.1%, 7.0% 반등할 전망”이라고 밝혔다. 넷플릭스는 지난해 베이직, 스탠다드, 프리미엄 요금제에 더해 광고 요금제를 출시했다. 광고 요금제는 기본 요금에 더해 광고 시청에 따른 광고 수익을 인식하는 구조다. 서 연구원은 “넷플릭스에 따르면 광고 요금제 가입자수는 5백만 명을 상회하고 신규 가입자수의 25%가 광고 요금제를 채택하고 있다”며 “도입 초기에는 높은 요금제를 사용하는 가입자가 광고 요금제로 낮출 경우 가입자당 평균 매출(ARPU)가 하락할 것이라는 우려가 있었지만 광고주들의 광고 수요가 예상보다 높게 나타남에 따라 이러한 우려를 상쇄하고 있다”고 밝혔다. 그는 “광고와 기본 요금(월 6.99달러)을 합산한 광고 요금제 ARPU는 스탠다드 요금제 ARPU(월 15.49달러)와 유사한 수준으로 나타나는 것으로 집계됐다”며 “즉 광고 요금제를 통해 가입자수 증가와 ARPU 제고를 동시에 달성한 것”이라고 평가했다. 서 연구원은 아울러 “넷플릭스는 광고 요금제 도입과 함께 기존 요금제의 가격을 인상했다”며 “일부 가입자들은 광고 요금제로 이탈했지만 대부분은 상향된 기존 요금제를 지속 사용함에 따라 ARPU가 상승했다”고 밝혔다.  또 “비용 증가로 인해 이익률이 하락하자 콘텐츠 투자 비용을 조절하면서 이익률을 개선하고 있다”며 “이를 통해 내년에는 영업이익률 20% 수준을 회복할 것”이라고 내다봤다."
    },
    {
        "title": "코이카 신임 이사장에 장원삼 씨",
        "date": "2023.07.07. 오후 11:54",
        "content": "뉴욕 총영사 지낸 외교관 출신\n\n\n\n코이카(KOICA·한국국제협력단) 신임 이사장에 외교관 출신인 장원삼 동북아역사재단 사무총장(사진)이 임명됐다고 외교부가 7일 발표했다. 임기는 오는 10일부터 3년이다.장 신임 이사장은 서울대 법학과를 졸업했고 제15회 외무고시에 합격해 1984년 외무부에 들어갔다. 인사기획관, 동북아시아국장, 주중국공사, 주스리랑카대사, 한미방위비분담협상 정부대표, 주뉴욕총영사 등을 지냈다. 2021년 12월 외교부에서 퇴임한 뒤 동북아역사재단 사무총장으로 일해왔다.외교부는 “장 신임 이사장은 40여 년간 외교와 국제교류 분야에서 다양한 경험을 쌓았다”며 “‘선진국형 개발협력을 통한 글로벌 중추국가 실현’이라는 코이카 비전을 적극 구현해나갈 것으로 기대된다”고 임명 취지를 밝혔다.코이카는 정부 대외무상원조를 전담하는 외교부 산하기관이다. 코이카 이사장은 공모 및 임원추천위원회 심사 등의 절차를 거쳐 선발되며, 임기 만료 후에는 1년 단위로 연임할 수 있다."
    },
    {
        "title": "어제는 73% 폭락, 오늘은 196% 폭등…폭탄 돌리고 있는 우선주",
        "date": "2023.07.07. 오후 8:33",
        "content": "상폐 앞둔 우선주 5개 종목정리매매땐 등락폭 제한 없어\n\n\n\n 한국거래소상장폐지를 앞둔 우선주 5개 종목이 정리매매 기간 급등락을 반복하고 있다. 정리매매 기간에는 주가 등락폭에 제한이 없기 때문에 연일 100% 가까운 급등락을 반복하면서 투자자들의 주의가 요구된다. 이번 정리매매는 6일부터 7거래일이 종료되는 14일까지 계속된다.7일 한국거래소에 따르면 삼성중공업 우선주인 삼성중공우가 196%나 오른 7만 7400원에 거래를 마쳤다. SK네트웍스우는 65% 오른 1만8900원, DB하이텍1우는 35% 오른 2만 9100원에 장을 마감했다. 그밖에 현대비앤지스틸우는 32% 흥국화재2우B는 23.73% 씩 올랐다.일반적으로 국내 증시에서 가격 등락폭은 30%로 제한된다. 하지만 정리매매 때는 등락폭에 제한이 없다. 실제 전 거래일인 6일에도 삼성중공우는 73.5%나 폭락했다. SK네트웍스우도 51.79%나 내렸고, 현대비앤지스틸우도 48.2%나 빠졌다.일부 투자자들이 인위적으로 주가를 부양해 다른 투자자들을 유혹하는, 이른바 ‘상폐빔’ 사례가 종종 발생하기도 한다. 30분 동안 호가를 접수한 뒤 한꺼번에 주문을 체결하는 단일가 매매 방식이 적용되기 때문이다. 거래소 관계자는 “가격의 급등락을 본 일부 개인투자자들이 초단기 차익을 노리고 들어갔다가 상폐 전까지 투자금을 회수하지 못하는 사례가 발생할 수 있다”고 경고했다.정리매매는 상장폐지가 결정된 주식에 대해서 마지막으로 주식을 거래할 수 있는 기회를 주는 제도다. 상장폐지되어 장외주식이 될 경우 주식에 투자한 돈을 현금화하기 어렵게 되기 때문에 투자자 보호 차원에서 마지막 투자금 회수 기회를 주는 기능을 한다. 정리매매 기간은 7일(매매거래일 기준)이다.앞서 한국거래소는 지난해 하반기 기준 상장주식수가 20만주에 미달하는 우선주들을 관리종목으로 지정했다. 올해 상반기에도 상장주식 수에 아무런 변화가 없어 지난달 말 상장폐지가 확정됐다. 일부 우선주에서 유통주식수 부족에 따른 가격 급등락이 반복되자 금융당국이 지난 2020년 6월 ‘우선주 관련 투자자 보호 강화방안’을 발표한데 따른 것이다. 이에따라 2022년 10월부터 2개 반기말 연속 상장주식 수가 20만주 미만인 우선주는 상장폐지된다."
    },
    {
        "title": "새마을금고 영향 코스피 1% 하락…'7만 전자' 붕괴",
        "date": "2023.07.07. 오후 6:27",
        "content": "코스피가 어제(7일)보다 1.16% 내린 2,526.71로 장을 마감했습니다.개장 이후 종일 하락 곡선을 그리던 코스피는 지난 5월 18일 이후 50일 만에 장중 한 때 2,510대까지 떨어졌습니다.코스닥도 어제보다 0.37% 밀린 867.27에 장을 마감했습니다.미국 연방준비제도의 추가 긴축 가능성이 커진데다, 새마을금고 사태로 투자 심리가 위축된 영향으로 풀이됩니다.특히, 삼성전자가 1년 전보다 96% 급감한 2분기 영업이익을 발표한 뒤 주가가 2% 넘게 하락하며 7만원선이 붕괴되면서 지수 하락을 불러왔습니다.박지운 기자 (zwoonie@yna.co.kr)#코스피 #코스닥 #새마을금고 #삼성전자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "미국인 완전 사로잡은 한국식품…“시련은 있어도 결국엔 웃을 것”",
        "date": "2023.07.07. 오후 6:21",
        "content": "농심·오뚜기 등 라면업계정부 압박에 주가 떨어져해외매출 덕에 실적 선방\n\n\n\n [사진=연합뉴스]농심, 오뚜기 등 국내 주요 식품업체 주가가 정부의 가격 인하 압박과 경쟁 심화 등으로 하락세를 면치 못하고 있다. 다만, 가격 인하 여파에도 소비 회복과 해외 매출 성장이 결국 실적 개선을 이끌 것이라는 분석이 제기되고 있다.7일 한국거래소에 따르면 최근 한 달간(6월 7일~7월 6일) 코스피 음식료 지수는 9.75% 하락했다. 특히 정부의 라면값 인하 요구 이후 인기 라면 브랜드를 보유한 농심(-8.77%)과 오뚜기(-15.35%)가 약세를 보였다. 주력 제품 가격 인하로 하반기 실적에 타격을 입을 것이란 우려가 반영된 모습이다.장지혜 DS투자증권 연구원은 “국내 주요 음식료 기업들은 7월 판가를 인하하기 시작해 올해 3분기부터 실적 부담이 본격화될 것”이라며 “국내 1등 라면업체 농심의 경우 신라면과 새우깡 출고가를 각각 4.5%, 6.9% 인하해 동일 판매량 기준 연간 매출액 190~200억원 감소, 밀가루 가격 하락을 감안해도 이익은 100억원 내외로 감소할 것”이라고 전망했다.2분기 실적 쇼크 우려가 큰 CJ제일제당(-17.82%)과 롯데칠성(-14.26%)도 하락폭이 컸다. CJ제일제당은 소비심리 위축으로 식품 부문 판매량이 감소하면서 2분기 실적 쇼크가 전망된다. 조상훈 신한투자증권 연구원은 “2분기 영업이익은 전년 동기 대비 37.5% 감소한 3149억원을 기록하며 컨센서스(시장 전망치)를 8% 하회할 것”이라며 “1분기와 마찬가지로 원가 부담이 이어지는 가운데 해외 식품을 제외하면 전반적으로 부진한 실적이 예상된다”고 밝혔다.\n\n\n\n롯데칠성의 경우 주류업계의 경쟁 심화와 ‘제로 슈거’ 음료에 들어가는 아스타팜의 발암물질 분류 논란에 발목이 잡혔다. 김태현 IBK투자증권 연구원은 “최근 소주 시장의 경쟁이 심화하는 가운데 ‘처음처럼 새로’의 점유율을 확대하기 위해 마케팅 비용이 증가했다”며 “주류 부문의 이익이 줄어 2분기 영업익 규모도 시장 기대치를 밑돌 것“이라고 전망했다.하지만 ‘K-푸드’ 열풍으로 해외 매출 성장이 높은 기업들은 2분기 실적 호조가 예상되면서 저평가 매력이 부각되고 있다. 농심의 2분기 매출액은 전년 동기 대비 13.58% 성장한 8589억원, 영업이익은 697.67% 급등한 343억원으로 추정된다. 경기 침체 우려로 서민 대표 식품인 라면 수요가 증가한데다 미국 2공장 가동률 확대 등으로 실적 기대치가 높아지고 있다.이경신 하이투자증권 연구원은 농심에 대해 “일부 가격조정에 따른 기대 영업실적 및 투자심리 측면의 단기 부정적 영향은 불가피하나, 국내외 모두 높은 제품 로열티를 기반으로 한 견조한 성장세가 지속되고 있다”며 “라면값 인하 우려에 대한 주가 반영은 제한적인 수준에 그칠 것”이라고 전망했다. 하희지 현대차증권 연구원은 “북미 중심의 외형 및 실적 개선이 뚜렷할 것”이라며 농심 목표주가를 56만원으로 상향하고 업종 내 톱픽으로 제시했다.오리온은 2분기 영업이익이 전년 동기 대비 20.07% 성장한 1077억원으로 예상된다. 조상훈 신한투자증권 연구원은 “오리온의 한국, 중국, 러시아 등 국가 매출은 여름 한정 제품 출시로 두 자릿수 성장을 하고 베트남은 증량 제품의 전략적 출고 확대로 소폭 회복될 것”이라며 “전 지역 실적 개선이 전망되는 데다 곡물 가격 하락에 따른 원가 부담이 완화하는 점도 긍정적”이라고 밝혔다. 오뚜기의 경우 2분기 영업이익이 550억원으로 전년 동기 대비 15.30% 증가할 것으로 전망된다."
    },
    {
        "title": "기대이상 성적에도 외국인 '팔자' 전환…7만전자 붕괴",
        "date": "2023.07.07. 오후 6:16",
        "content": "■삼성전자 2분기 실적 '선방'시장 이미 '어닝서프라이즈' 점쳐기관 4거래일 연속 순매도 행진'사자' 행보 외국인도 물량 쏟아내\"이달말 사업설명회가 주가 변곡점\"\n\n\n\n[서울경제] 삼성전자(005930)가 증권가 추정치의 두 배가 넘는 2분기 영업이익을 기록하고도 ‘6만전자’로 추락했다. 영업이익 규모가 15년 만에 가장 낮은 수준에 도달한 데다 반도체(DS) 부문이 수조 원대 적자를 이어간 것으로 추정되면서 이에 대한 실망 매물이 쏟아진 탓이다. 증시 전문가들은 반도체 업황이 바닥을 다진 만큼 삼성전자가 이달 말 내놓을 사업 비전에 따라 중장기 주가 향방도 달라질 것으로 내다봤다.7일 한국거래소에 따르면 삼성전자는 전날보다 1700원(2.37%) 내린 6만 9900원에 거래를 마쳤다. 삼성전자의 주가가 6만 원대를 기록한 것은 5월 25일 이후 40여 일 만에 처음이다. 주가 하락 폭도 4월 25일(2.45%) 이후 가장 컸다. 이날 코스피지수 하락률(1.16%)의 두 배가 넘는 수준이었다.삼성전자의 하락을 주도한 수급 주체는 기관과 외국인투자가들이었다. 기관투자가는 삼성전자를 연중 최고 수준인 2221억 원어치 순매도하면서 4거래일 연속 ‘팔자’ 행보를 보였다. 지난달 22일부터 전날까지 11거래일 연속 순매수세를 이어오던 외국인은 862억 원 순매도로 돌아섰다.삼성전자 주가가 맥을 못 춘 것은 이날 회사가 발표한 2분기 실적이 시장의 최근 눈높이를 충족하기에는 부족했기 때문으로 풀이된다. 금융 정보 업체 에프앤가이드에 따르면 삼성전자가 밝힌 2분기 영업이익 잠정치 6000억 원은 최근 3개월 국내 증권사의 평균 전망치인 2818억 원의 두 배를 웃도는 수준이다. 다만 지난달 말 미국 메모리반도체 기업인 마이크론테크놀로지가 지난 분기 깜짝 실적을 발표한 영향으로 막판으로 갈수록 증권가의 기대치는 점점 높아졌다. KB증권은 이달 5일 삼성전자의 2분기 영업이익 전망치를 9000억 원으로 제시하기도 했다. 여기에 미국의 긴축 기조가 강화될 조짐을 보이면서 외국인 투자심리가 얼어붙은 점도 삼성전자 주가에 부담을 줬다는 분석이 나왔다.김선우 메리츠증권 연구원은 “최근 주가 상승 속 우호적인 환율 흐름과 반도체 수출 개선 추이 등을 감안하면 다소 아쉬운 실적으로 평가됐다”고 말했다. 김태홍 그로쓰힐자산운용 대표도 “실적뿐 아니라 미국 반도체 주가가 최근 하락세를 보인 것과 이날 외국인이 1조 원 넘게 코스피200 선물을 순매도하는 등 수급적인 이슈가 복합적으로 연관돼 주가가 하락한 것으로 보인다”고 진단했다.증시 전문가들은 삼성전자의 중장기 주가 방향성은 이달 27일 열리는 기업 설명회에서 판가름 날 것으로 예상했다. 삼성전자가 소개하는 각 부문별 업황과 이에 대한 대응 전략을 확인한 뒤 투자자들이 본격적인 움직임을 보일 것이라는 전망이었다.전문가들은 우선 반도체 부문의 경우 하반기부터 다소 나아지는 성적표를 손에 쥘 가능성이 높다고 봤다. 이미 2분기 반도체 부문의 적자 폭도 1분기 4조 5800억 원보다 줄어든 3조~4조 원 수준이 됐다고 추정했다. 특히 삼성전자가 감산 규모 등을 선도적으로 정할 수 있는 우월한 위치에 있는 만큼 설명회에서 내놓는 세부 사업 전략에 따라 외국인의 순매수세가 다시 유입될 수도 있다고 관측했다.1분기 실적 버팀목이었던 모바일경험(MX) 부문에 관해서는 신제품 효과를 두고 봐야 한다는 의견이 많았다. 하반기에 출시할 갤럭시Z5 시리즈에 대한 시장 반응이 주가에 큰 영향을 끼칠 수 있다는 시각이었다. 전문가들은 2분기 갤럭시S23의 판매량이 감소하면서 MX 부문의 실적이 1분기보다는 저조했을 것으로 추산했다.남대종 이베스트투자증권 연구원은 “3분기 반도체 부문은 재고 평가손이 줄어들면서 2분기보다 실적이 개선될 것”이라면서도 “전방 수요가 둔화하는 MX사업부가 어떤 비전을 내놓는지가 주가 향방에 중요하다”고 말했다."
    },
    {
        "title": "[단독] 하나금융, KDB생명보험 인수 본입찰 전격 참여… 인수유력후보 부상",
        "date": "2023.07.07. 오후 6:13",
        "content": "매각가 2000억 원인수 시 업계 8위권\n\n\n\n함영주 하나금융지주 회장/사진제공=하나금융그룹[서울경제] 하나금융지주(086790)가 보험업 강화를 통한 비은행 비중 확대를 위해 업계 10위권인 KDB생명보험 본입찰에 뛰어들었다. 업계에서는 중견 사모펀드(PEF) 등이 관심을 보인 이번 인수전에 대형 금융지주가 참여함으로써 가장 강력한 인수 후보에 오를 것으로 평가했다.7일 투자은행(IB) 업계에 따르면 KDB생명의 최대주주인 KDB산업은행과 매각 주관사인 삼일회계법인이 이날 정오까지 인수의향서를 접수한 결과 하나금융지주 가 단독으로 참여했다. 매각 대상은 산업은행과 칸서스자산운용이 보유한 KDB생명 지분 92.73%로 매각가로는 2000억 원이 거론된다. 하나금융지주는 계열사로 하나생명보험을 보유하고 있으며 업계의 3월 말 기준 하나생명 자산 총계는 6조 3265억 원으로 22개 주요 생명보험사 중 17위에 해당한다. 하나생명이 KDB생명을 인수하면 업계 8~9위 수준으로 뛰어오를 것으로 전망된다.앞서 예비입찰에는 한국투자공사 출신이 설립한 PEF WWG와 보험사 경영 경험을 가진 전문가가 포진한 파운틴헤드프라이빗에쿼티 등이 뛰어들었지만 본입찰은 포기했다. 인수전 초반에 관심을 보인 캑터스PE도 불참했다.매각 초기부터 원매자로 거론됐지만 지난달 예비입찰에 등장하지 않았던 하나금융은 본입찰에 뛰어들면서 단숨에 유력 후보로 올라섰다. 하나금융은 비은행의 매출 기여도가 올 1분기 기준 12%에 불과해 포트폴리오 다각화를 위한 인수합병(M&A) 기회를 모색해왔다.\n\n\n\n━은행에 쏠린 수익구조 다변화…함영주 회장의 승부수하나금융그룹의 KDB생명보험 인수 추진은 취임 2년 차를 맞은 함영주 하나금융지주 회장이 4대 금융그룹 중에서도 은행 비중이 높은 하나금융의 불균형을 전면 개편하기 위해 던진 승부수로 풀이된다. 특히 하나금융그룹 내에서 보험은 업계 하위권에 머물고 있어 이번 KDB생명 인수에 이어 현재 매물로 나온 보험사의 추가 인수 가능성도 거론된다.하나금융은 지난해 말 은행이 전체 이익의 74%를 벌어들일 정도로 은행과 보험·증권 등 비은행 계열사의 이익 규모 차이가 크다. 하나금융은 하나생명과 하나손해보험 등 보험사를 자체적으로 키우거나 인수를 통해 보유하고 있지만 중소형사에 불과해 오래전부터 추가 인수를 검토해왔다.올 3월 말 기준 하나생명의 자산 총계는 약 6조 3265억 원으로 22개 주요 생명보험사 중 17위 수준에 불과하다. 하나금융이 자산 17조 1434억 원의 KDB생명을 인수해 하나생명과 합병할 경우 하나생명은 단숨에 8위권 생보사로 뛰어오를 수 있다. 수익성 측면에서도 하나생명은 총자산수익률이 -0.13%로 0.80%인 KDB생명에 비해 낮은 수준이다.━업계 17위 하나생명 8위로 훌쩍…수익성과 건전성 상승기대다만 최근 들어 하나생명은 적극적인 확장 의지를 갖고 회사를 키워가고 있다. 사실상 매출로 볼 수 있는 수입보험료 부문에서 하나생명은 1분기에 4547억 원의 실적을 나타내며 주요 생보사 가운데 가장 높은 성장성을 보였다. 특히 적극적인 영업 확대의 결과로 신규 고객을 확보한 초회 수입보험료에서 이 같은 실적을 내면서 업계의 주목을 받았다.이런 가운데 KDB생명 인수를 통해 하나생명은 판매 채널 증가와 보험 포트폴리오 다각화로 실적과 재무 건전성이 동시에 개선될 것으로 기대하고 있다. 하나생명은 은행 점포에서 보험 상품을 판매하는 방카슈랑스 채널을 통해 고객을 만나기 때문에 연금 등 저축성 보험이 대부분을 차지한다. 저축성 보험은 과거 고객에게 고금리를 약속했지만 이후 장기간 저금리가 이어지며 보험사 수익성을 낮추는 요인으로 작용했다. KDB생명은 상대적으로 수익성이 좋은 보장성 보험의 비중이 높아 시너지가 기대된다는 설명이다.한 업계 관계자는 “새롭게 도입된 국제회계기준(IFRS17)과 신지급여력제도(K-ICS)하에서 저축성 보험은 부채로 인식된다”며 “KDB생명 인수로 보장성 보험 비중이 늘어나면 재무 건전성도 강화될 것”이라고 설명했다.━매각 ‘5수’만에 성사 기대감 높아져…강석훈 산은 회장 “자본 확충 지원”KDB생명 매각 시도는 이번이 다섯 번째지만 어느 때보다 강력한 후보가 등장하면서 최종 결과가 주목된다. 이번에는 매각가가 과거보다 낮아진 데다 산업은행의 추가 자본 확충이 더해졌다. 또 보험사에 적용되는 회계기준이 달라지면서 보험사를 보는 금융그룹의 시각이 우호적으로 바뀌고 있다.올 5월 산은은 KDB생명이 발행한 2160억 원 규모의 신종자본증권을 모두 인수했다. 콜옵션(살 수 있는 권리)이 도래한 2억 달러(2600억 원) 규모의 신종자본증권 차환용 자금을 지원하기 위해서다.이와 함께 KDB생명은 75% 비율로 무상 감자도 진행한다. 감자 전 4743억 원이었던 자본금은 감자 후 1186억 원으로 줄어든다. 감자 기준일은 7월 10일이다. 감자 차익으로 결손금을 보전해 재무구조를 개선할 계획이다.강석훈 산은 회장은 지난달 20일 기자 간담회에서 KDB생명 매각에 대해 “매각 도전만 다섯 번째지만 과거 매각 시도와는 상황이 다르다”며 “(KDB생명) 재무구조 개선 작업의 일환으로 5월 75% 무상 감자로 자본금을 줄이고 이월결손금을 축소하는 한편 산은이 신종자본증권 차환 발행분 2160억 원 전액을 매입함으로써 가용 자본 관리가 용이해졌다”고 강조했다."
    },
    {
        "title": "[ETF줌인] 국내 방위산업 첫 투자 상품…최근 6개월 수익률 43%",
        "date": "2023.07.07. 오후 6:09",
        "content": "■한화 ARIRANG K방산Fn ETF\"러시아·우크라이나 종전이 오히려 매수 시기\"\n\n\n\n러시아군 수뇌부를 겨냥해 무장 반란을 일으킨 러시아 바그너그룹 용병들이 지난달 24일(현지 시간) 점령 중이던 남부 로스토프나노두에서 철수 준비를 하고 있다. 연합뉴스[서울경제] 러시아·우크라이나 전쟁을 계기로 세계 각국이 국방비를 늘릴 조짐을 보이면서 국내 유일의 방산 투자 상장지수펀드(ETF)인 한화(000880)자산운용의 ‘한화 ARIRANG K방산Fn ETF’가 상장 이후 40%에 육박하는 수익을 내고 있다. 투자 전문가들은 국내 주요 방산 기업들의 무기 수주가 더 늘어날 수 있는 만큼 당분간 해당 ETF의 성과도 호조를 보일 것으로 내다봤다.7일 한국펀드평가 펀드스퀘어에 따르면 5일 기준 한화 ARIRANG K방산Fn ETF의 수익률은 최근 1개월 10.18%, 3개월 16.10%, 6개월 43.25%를 기록했다. 1월 4~5일 설정·상장 이후 수익률은 39.10%에 달한다. ARIRANG K방산Fn ETF는 국내 방위산업의 성장성에 투자하는 국내 최초의 상품이다. 한화에어로스페이스(012450)와 한국항공우주(047810)(KAI)·현대로템(064350)·한화·LIG넥스원(079550) 등 국내 대표 방위산업체 10곳을 포트폴리오에 편입했다.\n\n\n\n한화 ARIRANG K방산Fn ETF가 고수익을 내는 것은 최근 방위산업체들의 해외 수주 낭보가 잇따르고 있기 때문으로 풀이된다. 특히 정부가 각국을 방문할 때마다 무기 수출을 적극적으로 시도하는 점이 호재로 작용했다는 평가다.여기에 러시아·우크라이나 전쟁 이후 세계 곳곳에 군사 충돌 가능성이 제기되면서 글로벌 국방 수요가 늘어난 점도 한화 ARIRANG K방산Fn ETF의 상승세에 힘을 보탰다. 실제로 한화자산운용에 따르면 지난해 주요 국가의 국방비 지출액은 2021년보다 3.7% 증가한 약 3000조 원에 달했다. 한화에어로스페이스의 ‘레드백’은 호주·폴란드 등이 도입을 검토 중이고 현대로템의 ‘K2 전차’는 폴란드·루마니아 등이 수입을 협의하고 있다.전문가들은 국내 방위산업체들이 당분간 좋은 실적을 낼 공산이 크다고 보고 주가 조정기에 한화 ARIRANG K방산Fn ETF를 매수하는 방법을 추천했다. 미국과 중국이 대만을 둘러싸고 대치하는 상황이 계속되는 만큼 러시아·우크라이나 전쟁이 끝나 주가가 떨어지는 시점이 외려 방산 ETF를 살 때라는 분석을 내놓았다.김성훈 한화자산운용 ETF사업본부장은 “전 세계가 자주적인 국방력을 키우기 위해 예산을 늘리면서 가격 대비 성능이 우수한 국내 방산 제품에 러브콜을 보내고 있다”며 “러시아·우크라이나 전쟁이 끝나더라도 그간 소비했던 물품을 다시 채워넣어야 하고 재래식무기들을 현대식으로 교체해야 한다. 추가적인 해외 수주나 호실적 발표가 이어지면서 방위산업체 주가도 지속적으로 상승할 것”이라고 전망했다."
    },
    {
        "title": "기관 2.8조 매물 폭탄…코스피 4일째 내리막",
        "date": "2023.07.07. 오후 6:07",
        "content": "美 기준금리 추가 인상 가능성외국인도 2113억원 순매도\"자동차·반도체株로 버텨야\"미국 기준금리 추가 인상 우려와 새마을금고 부실 등 각종 악재가 겹치며 국내 증시가 연일 내려앉고 있다. 투자심리가 악화하면서 최근 4거래일 동안 기관은 2조8000억원에 달하는 매물을 쏟아냈다. 전문가들은 7월 연방공개시장위원회(FOMC)가 열리는 이달 하순까지 국내외 증시 변동성이 커질 것이라고 내다봤다. ○쏟아지는 기관 매물\n\n\n\n7일 코스피지수는 1.16% 하락한 2526.71에 마감했다. 지난 4일 이후 4거래일 연속 하락세다. 장중 낙폭이 커지며 한때 2515.07까지 밀리기도 했다. 코스닥지수도 이날 0.37% 떨어지며 867.27에 마감했다.기관은 이날 하루 유가증권시장에서 7612억원어치를 순매도하면서 증시를 끌어내렸다. 외국인은 450억원어치를 순매도했고 개인은 홀로 7617억원어치를 순매수하며 기관과 외국인의 매물을 받아냈다. 특히 기관은 최근 4거래일(7월 4~7일) 유가증권시장과 코스닥시장을 합쳐 2조8228억원어치 매물 폭탄을 국내 증시에 쏟아냈다. 같은 기간 외국인은 2113억원어치 순매도하는 데 그쳤다. 이날 증권가 전망치를 웃도는 실적을 발표한 삼성전자도 기관 매도가 이어지며 2.37% 하락했다.전문가들은 6월 FOMC 회의 의사록이 공개된 후 금리 인상 우려가 커져 투자심리가 위축됐다고 분석했다. 지난 5일 공개된 6월 FOMC 의사록에는 “FOMC 위원 중 일부는 0.25%포인트 금리 인상을 선호하거나 지지할 수 있다”는 내용이 담겼다. 6월 기준금리 동결이 ‘만장일치’가 아니었다는 점이 확인되면서 기준금리 추가 인상 우려가 다시 나타났다는 것이다.6월 미국 고용시장이 호조를 보인 점도 기준금리가 추가 인상될 것이라는 근거가 되고 있다. 전날 발표된 ADP 미국고용보고서에 따르면 6월 미국 민간부문 고용은 5월 대비 49만7000여 명 증가한 것으로 나타났다. 월스트리트저널이 집계한 전문가 예상치 22만 명의 두 배 이상이다. ○“실적 우량 종목으로 대응해야”정용택 IBK투자증권 수석연구원은 “기준금리 추가 인상 가능성이 ‘반반’에서 ‘확신’이 되면서 투자심리가 악화했다”며 “통화 정책의 불확실성 때문에 특히 기관투자가들은 주식자산 위험을 회피(헤지)하기 위해 매도세를 보였을 수 있다”고 설명했다.새마을금고 자금 이탈 등 국내 요인도 증시 하방 압력을 키우고 있다. 한 자산운용사 대표는 “증시 불안이 가중되면서 단기적으로 기관발 매도 물량이 늘어난 것으로 추정된다”며 “최근 코스피지수가 2600선을 넘어선 뒤 차익 실현 물량도 꾸준히 쏟아지고 있다”고 말했다.전문가들은 이달 25~26일 예정된 FOMC까지 국내외 증시가 조정을 거칠 것이라고 내다봤다.김대준 한국투자증권 연구원은 “국내외 악재를 소화하는 과정에 주가는 단기 횡보 가능성이 커졌다”며 “펀더멘털이 견고한 자동차와 반도체를 중심으로 단기 조정을 버텨낼 필요가 있다”고 했다."
    },
    {
        "title": "현대백화점, 시가보다 낮은 공개매수에 하락",
        "date": "2023.07.07. 오후 6:07",
        "content": "개인·기관 매도에 1%대 ↓\n\n\n\n\n\n\n\n[서울경제] 올해 경기 침체 우려로 소비심리가 악화되면서 하락세를 보이던 현대백화점(069960)이 지주사 전환 소식에 한 번 더 발목을 잡혔다. 현대백화점그룹이 6일 종가보다도 낮은 공개매수 가격을 제시하자 이에 실망한 주주들이 주식을 던지고 나섰기 때문이다.7일 한국거래소에 따르면 현대백화점은 전일보다 600원(1.17%) 하락한 5만 800원에 거래를 마쳤다. 현대백화점그룹이 지주사 전환을 위해 제시한 공개매수 가격(5만 463원)이 전일 종가(5만 1400원)보다 싸다는 소식에 개인과 기관이 각각 5억 7000만 원, 6억 6900만 원어치를 팔아치우며 주가를 끌어내렸다.앞서 현대백화점그룹 지주사 현대지에프홀딩스(005440)는 6일 이사회를 열고 현대백화점과 현대그린푸드(453340) 주식을 공개매수하고 현물 출자 방식으로 유상증자를 시행한다는 안건을 의결했다. 공개매수 기간은 8월 11일부터 9월 1일까지로 설정했다. 공개매수에 성공할 경우 현대지에프홀딩스는 현대백화점 32%, 현대그린푸드 40%의 지분을 각각 확보해 최대주주에 오른다. ‘정지선 회장, 정교선 부회장→현대지에프홀딩스→현대백화점·현대그린푸드’로 이어지는 단일 지주사 체제의 지배구조가 완성되는 셈이다. 현대백화점그룹은 2월 현대백화점과 현대그린푸드를 각각 인적분할해 2개의 지주사로 전환하려다가 현대백화점 소액주주들의 반발에 부딪쳐 현대그린푸드만 지주사로 전환한 바 있다.증시 전문가들은 다만 기존 주가 부담 요인이던 현대백화점 지분 매각 우려가 해소될 경우 주가가 반등할 수도 있다고 내다봤다. 오버행(잠재적 매도 물량) 리스크가 사라진 점도 긍정적으로 평가할 부분으로 꼽혔다.주영훈 NH투자증권 연구원은 “현대지에프홀딩스는 공정거래법상 최소 거래 요건을 충족하기 위해 보유 지분을 매각하거나 추가 취득을 고려해야 하는 상황이었다”며 “12.05%에 해당하는 지분이 시장에 풀릴 수 있다는 우려가 존재했던 만큼 이번 결정이 주가에 나쁘지 않은 영향을 줄 것”이라고 분석했다. 박종렬 흥국증권 연구원은 “그간 지주사로 전환된 기업들은 전환 이전에 대부분 배당을 늘려왔다”며 “현대백화점그룹도 배당수익률과 이익소각률 등 주주 환원 정책을 적극적으로 추진할 것으로 보인다”고 예상했다."
    },
    {
        "title": "슈퍼개미 \"인수 제안 안했다\" 해명에도…다올증권 경영권 다툼 불씨 여전",
        "date": "2023.07.07. 오후 6:02",
        "content": "2대주주 \"잘못된 보도\" 밝혔지만시장 '슈퍼개미 움직임' 예의주시주가는 등락 반복하다 5.8% 상승\n\n\n\n[서울경제] 4월 무더기 하한가 사태로 홍역을 치른 다올투자증권(030210)이 이번에는 2대 주주 김기수 씨의 적대적 인수합병(M&A) 가능성에 다시 몸살을 앓고 있다. 김 씨가 “추가 지분 매입 의사를 다올투자증권 측에 공식 제안하지 않았다”고 선을 그은 상황에서도 시장에서는 추후 경영권 분쟁 가능성을 완전히 배제하지 않고 있다. 특히 “김 씨 측의 인수 제안을 전해들었다”는 다올투자증권 측의 애매한 해명이 경영권에 대한 불안심리를 지속적으로 확대·재생산하는 분위기다.7일 김 씨가 대표로 있는 프레스토투자자문은 입장 자료를 내고 “김 씨가 이병철 다올금융그룹 회장에게 지분 매입을 제안한 사실이 없다”며 “주가에 부당한 영향이 없기를 바란다”고 밝혔다. 전날 일부 언론이 김 씨가 다올투자증권의 최대주주인 이 회장의 지분 25.26%을 매입해 경영권 인수를 제안했다고 보도한 데 대한 반박 입장이었다.앞서 김 씨는 4월 소시에테제네랄(SG)증권발(發) 폭락 사태 당시 주가가 하락한 다올투자증권의 지분 14.34%를 사들여 2대 주주에 올랐다. 당시 김 씨와 특수관계인은 다올투자증권 지분 보유 목적을 ‘경영 참여’가 아닌 ‘일반 투자’로 밝혔다.이 회장 측도 지분을 팔 의사가 없다며 매각설을 강하게 부인했다. 다올투자증권 측도 김 씨에게 공식적인 인수 제안을 받지 않았다는 점을 인정했다. 그러면서도 “제3자에게 ‘김 씨에게 경영권 인수 의사가 있다’는 사실을 전해 들은 바 있다. 김 씨 측의 지분 취득과 관련해 다양한 의혹이 나타나고 있다”며 논란의 여지를 남겼다. 회사 인수를 위한 간접적인 물밑 접촉 가능성을 우회적으로 암시한 셈이다.김 씨 측은 이에 대해 “다올투자증권이 근거 없는 풍문을 언급하며 주가에 부당한 영향을 줄 수 있는 답변을 내놓은 점에 대해 아쉽게 생각한다”며 “적법하게 지분을 취득했고 투명하게 공시를 이행했다”고 주장했다. 다만 ‘추후 경영 참여를 염두에 두고 있느냐’는 서울경제신문 취재진의 질문에는 답을 하지 않았다.시장에서도 김 씨 측의 추가 지분 매수 움직임을 예의 주시하고 있다. 김 씨가 짧은 시간 안에 2대 주주가 된 데다 현재 대주주와의 지분율 격차가 14%포인트밖에 나지 않는 점에 주목하며 적대적 M&A 가능성을 열어두는 모양새다. 이전에도 이른바 ‘슈퍼 개미’로 불렸던 유준원 씨가 2018년 골든브릿지투자증권(현 상상인증권)을 인수한 사례가 있다는 점도 시장 심리에 영향을 주는 요인이다.경영권 인수전을 두고 갑론을박이 벌어지면서 이날 다올투자증권의 주가도 롤러코스터를 탔다. 4% 급락세를 보이며 출발한 다올투자증권의 주가는 장중 등락을 반복하다 5.86% 오른 3975원에 장을 마쳤다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 7일)",
        "date": "2023.07.07. 오후 5:24",
        "content": "[서울경제] 7일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 5.9bp(1bp=0.01%포인트) 오른 연 3.735%에 장을 마쳤다.10년물 금리는 연 3.761%로 4.8bp, 20년물은 연 3.700%로 2.5bp 올랐다. 30년물과 50년물은 각각 2.5bp, 2.3bp 상승으로 연 3.698%, 연 3.680%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 5.9bp, 5.7bp 오른 연 4.534%, 연 10.923%를 나타냈다.한전채3년물은 연 4.28%로 전일보다 5.7bp 상승했다.CD(91일물)는 1.0bp 뛴 연 3.75%를 기록했다."
    },
    {
        "title": "하나금융 '승부수'…비은행 키워 수익 다변화[시그널]",
        "date": "2023.07.07. 오후 5:03",
        "content": "■KDB생명 본입찰 전격 참여전체 이익중 은행 비중이 74%비은행 계열사와 불균형 심화하나생명 등 보험업 육성 의지수익성·재무건전성 개선 기대유력후보 등장에 PEF 등 불참[서울경제] \n\n\n\n함영주 하나금융지주 회장. 사진 제공=하나금융그룹하나금융그룹의 KDB생명보험 인수 추진은 취임 2년 차를 맞은 함영주 하나금융지주(086790) 회장이 4대 금융그룹 중에서도 은행 비중이 높은 하나금융의 불균형을 전면 개편하기 위해 던진 승부수로 풀이된다. 특히 하나금융그룹 내에서 보험은 업계 하위권에 머물고 있어 이번 KDB생명 인수에 이어 현재 매물로 나온 보험사의 추가 인수 가능성도 거론된다.7일 투자은행(IB) 업계에 따르면 하나금융은 지난해 말 은행이 전체 이익의 74%를 벌어들일 정도로 은행과 보험·증권 등 비은행 계열사의 이익 규모 차이가 크다. 하나금융은 하나생명과 하나손해보험 등 보험사를 자체적으로 키우거나 인수를 통해 보유하고 있지만 중소형사에 불과해 오래전부터 추가 인수를 검토해왔다.올 3월 말 기준 하나생명의 자산 총계는 약 6조 3265억 원으로 22개 주요 생명보험사 중 17위 수준에 불과하다. 하나금융이 자산 17조 1434억 원의 KDB생명을 인수해 하나생명과 합병할 경우 하나생명은 단숨에 8위권 생보사로 뛰어오를 수 있다. 수익성 측면에서도 하나생명은 총자산수익률이 -0.13%로 0.80%인 KDB생명에 비해 낮은 수준이다.다만 최근 들어 하나생명은 적극적인 확장 의지를 갖고 회사를 키워가고 있다. 사실상 매출로 볼 수 있는 수입보험료 부문에서 하나생명은 1분기에 4547억 원의 실적을 나타내며 주요 생보사 가운데 가장 높은 성장성을 보였다. 특히 적극적인 영업 확대의 결과로 신규 고객을 확보한 초회 수입보험료에서 이 같은 실적을 내면서 업계의 주목을 받았다.\n\n\n\n이런 가운데 KDB생명 인수를 통해 하나생명은 판매 채널 증가와 보험 포트폴리오 다각화로 실적과 재무 건전성이 동시에 개선될 것으로 기대하고 있다. 하나생명은 은행 점포에서 보험 상품을 판매하는 방카슈랑스 채널을 통해 고객을 만나기 때문에 연금 등 저축성 보험이 대부분을 차지한다. 저축성 보험은 과거 고객에게 고금리를 약속했지만 이후 장기간 저금리가 이어지며 보험사 수익성을 낮추는 요인으로 작용했다. KDB생명은 상대적으로 수익성이 좋은 보장성 보험의 비중이 높아 시너지가 기대된다는 설명이다.한 업계 관계자는 “새롭게 도입된 국제회계기준(IFRS17)과 신지급여력제도(K-ICS)하에서 저축성 보험은 부채로 인식된다”며 “KDB생명 인수로 보장성 보험 비중이 늘어나면 재무 건전성도 강화될 것”이라고 설명했다.KDB생명 매각 시도는 이번이 다섯 번째지만 어느 때보다 강력한 후보가 등장하면서 최종 결과가 주목된다. 하나금융의 등장에 그간 인수에 관심을 보였던 사모펀드(PEF)인 캑터스프라이빗에쿼티, WWG, 파운틴헤드 PE 등은 본입찰에 불참했다.이번에는 매각가가 과거보다 낮아진 데다 산업은행의 추가 자본 확충이 더해졌다. 또 보험사에 적용되는 회계기준이 달라지면서 보험사를 보는 금융그룹의 시각이 우호적으로 바뀌고 있다.올 5월 산은은 KDB생명이 발행한 2160억 원 규모의 신종자본증권을 모두 인수했다. 콜옵션(살 수 있는 권리)이 도래한 2억 달러(2600억 원) 규모의 신종자본증권 차환용 자금을 지원하기 위해서다.이와 함께 KDB생명은 75% 비율로 무상 감자도 진행한다. 감자 전 4743억 원이었던 자본금은 감자 후 1186억 원으로 줄어든다. 감자 기준일은 7월 10일이다. 감자 차익으로 결손금을 보전해 재무구조를 개선할 계획이다.강석훈 산은 회장은 지난달 20일 기자 간담회에서 KDB생명 매각에 대해 “매각 도전만 다섯 번째지만 과거 매각 시도와는 상황이 다르다”며 “(KDB생명) 재무구조 개선 작업의 일환으로 5월 75% 무상 감자로 자본금을 줄이고 이월결손금을 축소하는 한편 산은이 신종자본증권 차환 발행분 2160억 원 전액을 매입함으로써 가용 자본 관리가 용이해졌다”고 강조했다."
    }
]