[
    {
        "title": "에코프로, 종가 기준 111만원 돌파…황제주 등극",
        "date": "2023.07.18. 오후 10:35",
        "content": "2차전지 소재 기업인 에코프로의 주가가 종가 기준으로는 처음으로 100만원을 넘기며 황제주 대열에 들어섰습니다.에코프로는 오늘(18일) 코스닥시장에서 어제보다 11.91% 오른 111만8,000원에 거래를 마쳤습니다.주가는 장중 114만8,000원까지 치솟아 한때 자회사인 에코프로비엠을 제치고 코스닥 시가총액 1위에 오르기도 했습니다.코스닥에서 종가 기준 100만원을 돌파한 건 우선주를 제외하고는 사상 다섯번째로, 2007년 9월 동일철강 이후 약 16년 만입니다.이재동 기자 (trigger@yna.co.kr)#에코프로 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "한국 떠나는 사우디·중국 자금…미국·노르웨이는 더 사들였다",
        "date": "2023.07.18. 오후 8:52",
        "content": "국가별 韓증시 매매동향\n\n\n\n한동안 한국 시장 비중을 축소하던 미국이 이달 들어선 적극적으로 코스피 비중을 확대하고 있다. 국부펀드 자금 영향력이 큰 노르웨이와 싱가포르도 지속적으로 한국 주식을 담고 있다. 한국 시장을 중장기적 관점에서 긍정적으로 평가하는 것으로 풀이된다. 반면 사우디아라비아와 중국 등은 국내 주식을 팔고 있는 것으로 나타났다.18일 한국거래소가 외국인 투자자들의 나라별 매매 동향을 집계한 결과 이달 들어 14일까지 미국은 유가증권시장에서 2317억원을 순매수했다. 조사 국가 가운데 가장 큰 금액이다. 미국이 코스피에서 순매수로 전환한 것은 지난달(896억원)부터다. 지난 1월 1조962억원을 순매수해 한국 비중을 대폭 늘린 미국은 이후 2월부터 5월까지는 무려 2조1610억원을 순매도했다. 한국 주식을 팔아치우던 미국에서 최근 다시 강한 매수세가 들어오고 있는 것이다.전세계적으로 규모가 큰 미국의 투자은행과 연기금 등이 국내 주식의 상승 여력을 긍정적으로 바라보고 있다는 분석이 나온다. 실제 증권가에서 평가하는 하반기 증시 전망도 낙관적인 편이다.김승현 유안타증권 리서치센터장은 “미국과 유로존의 기준금리 차이 축소와 전세계 경기사이클의 회복에 따라 하반기 달러 약세 현상이 뚜렷해질 전망”이라며 “수출 지표 개선과 함께 외국인 수급에 힘입어 하반기 코스피가 2850선까지 상승할 수 있다”고 설명했다.노르웨이와 싱가포르 등 글로벌 기관투자자들의 코스피 비중 확대가 이같은 전망에 힘을 실어주고 있다. 국부펀드 자금으로 분류되는 이들 국가는 중장기 투자 성격이 강하다고 알려져 있다. 노르웨이와 싱가포르는 이달 들어 코스피에서 각각 1589억원, 1153억원 순매수를 기록해 미국 다음으로 2위와 3위에 올랐다. 연간으로 보면 노르웨이가 1조9400억원을, 싱가포르가 6177억원을 사들였다.한 증권사 애널리스트는 “노르웨이나 싱가포르 국부펀드는 정보기술(IT)와 바이오 등 성장 산업 투자에 드라이브를 걸고 있는 상황”이라며 “한국 기업 가운데 이들 기관의 투자 방향에 적합한 기업들이 많다는 것”이라고 밝혔다.반면 사우디아라비아 등 중동 자금은 이탈하는 흐름이다. 사우디아라비아는 올 들어 코스피에서 7781억원을 순매도했다. 지난달 3836억원을 순매도한 데 이어 이달에도 89억원을 팔며 꾸준히 국내 주식을 팔고 있다. 패시브 비중이 높은 중동 자금 특성상 포트폴리오에서 한국 시장을 줄이고 있다는 분석이 나온다.한 금융투자업계 관계자는 “사우디의 경우 미국의 관계가 틀어지면서 최근 서방 국가들과 밀착하는 한국에 대한 투자 비중을 축소했을 가능성이 있다”고 밝혔다.한국 증시에서 중국의 존재감이 줄어든 점도 특징이다. 중화인민공화국은 올 들어 코스피에서 808억원을 순매도했다. 김후정 유안타증권 연구원은 “과거 2017~2020년까지는 중국이 한국에게 주요 투자국이었는데 최근 3년간은 한국 주식을 팔면서 상황이 바뀌었다”며 “중국 내 자금이 싱가포르 등 다른 국가로 이동하면서 전체 투자 규모가 줄어든 영향도 있다”고 설명했다.이달 코스피에서 가장 큰 순매도 규모를 기록한 국가는 영국으로 2287억원을 팔았다. 다만 지난 5~6월엔 영국이 각각 6314억원, 1744억원을 순매수해 코스피를 가장 많이 산 국가에 올랐던 만큼 이들의 매매가 특정한 방향성을 지닌 것은 아니라는 분석이다. 영국 자금은 단기 이익이 목적인 헤지펀드나 고액 자산가들을 전담하는 패밀리오피스 등이 대부분을 차지하는 것으로 알려져 있다. 영국 또한 유럽연합(EU) 탈퇴 이후 자금이 룩셈부르크와 아일랜드 등으로 이동하자 투자 규모가 과거와 비교해 줄었다는 평가를 받고 있다."
    },
    {
        "title": "우리銀, '90% 상각 처리' 홍콩 오피스빌딩 펀드 투자자 손실 일부 보상",
        "date": "2023.07.18. 오후 8:37",
        "content": "자율조정 실시 결정···완료 후 구상권 청구 검토[서울경제] 우리은행이 최근 90% 상각 처리된 2800억 원 규모 홍콩 오피스 빌딩 펀드에 투자한 고객들을 상대로 손실을 일부 보상해주기로 했다.\n\n\n\n서울 회현동 우리금융그룹 본사와 우리은행 본점 전경. 사진 제공=우리금융그룹18일 금융투자업계에 따르면 우리은행은 지난달 말 열린 이사회에서 '시몬느대체투자전문사모투자신탁제12호' 관련 고객 손실을 일부 보전해주기로 결정하고 최근 이를 고객들에게 공지했다.앞서 미래에셋 계열 멀티에셋자산운용은 홍콩 골딘파이낸셜글로벌센터 빌딩에 대출하기 위해 해당 펀드를 조성했다. 미래에셋증권을 비롯한 국내 투자자들은 2019년 6월 중순위(메자닌)로 해당 빌딩에 당시 환율 기준 2800억 원을 대출해줬다. 우리은행도 초고액 자산가들에게 해당 펀드를 판매했다.그러나 홍콩 부동산 시장 위축, 코로나19 사태로 인한 오피스 수요 감소, 금리 상승 등의 영향으로 해당 펀드의 투자금 회수가 어려워졌다. 이에 멀티에셋자산운용은 이날 집합투자재산평가위원회를 열어 조성한 펀드 자산을 90% 내외에서 상각 처리하기로 결정했다.이와 관련해 우리은행은 고객 피해 방지 및 신뢰 회복 차원에서 사적화해의 수단으로 손실의 일정 비율을 보상하는 자율조정을 실시하기로 결정하고 이를 펀드 투자자들에게 안내하고 있다. 자율조정은 금융감독원 분쟁조정기준안을 준용해 진행할 예정이다. 우리은행은 자율조정 완료 후 운용사를 대상으로 구상권 청구 및 중순위 채권 추심을 검토하기로 했다."
    },
    {
        "title": "“중국에 팔기만 하면 잘 될거야”…변화 못 읽은 한국뷰티, 먹구름 잔뜩",
        "date": "2023.07.18. 오후 8:25",
        "content": "사진은 기사와 직접 관련 없음. [사진 = 연합뉴스]국내 대표기업들은 10여년 전인 2013~2015년 사이에 중국 경기 호황의 덕을 톡톡히 봤다. 이때만 해도 중국 전망은 장밋빛 일색이었다. 대중 수출이 늘어나면서 중국 투자도 크게 늘렸다. 하지만 중국 의존도가 지나치게 높았던 기업들은 불과 10여년 만에 큰 어려움에 봉착했다.북미 전기차 등 산업과 시장 전환에 성공한 자동차 2차전지 에너지 등의 기업은 중국 실적 감소 영향에서 벗어났지만, 그렇지 못한 기업은 실적이 쪼그라들거나 10년째 제자리 걸음이다. 중국 전문가들은 “중국 고성장이 저물고 중저성장으로 패러다임이 바뀐 만큼 이에 맞는 수출 전략으로 전환해야 한다”며 “시장대체에 성공한 기업이라도 중국 대륙 거대시장에서 존재감을 되찾기 위한 노력을 해야 한다”고 입을 모은다.10여년간 중국 시장 변화를 드라마틱하게 보여주는 업종은 화장품이다. 아모레퍼시픽의 경우 2014년 매출 3조8000억원과 영업이익 5600억원을 넘기며 큰폭의 성장세를 보였다. 2015년 상반기만 해도 매출액이 2조4000억원, 영업이익은 4800억원에 달했다. 증시에서도 스타기업이었다. 2013년말 100만원(액면분할 전 기준)을 넘긴 주가는 불과 1년 만에 300만원을 넘었고, 400만원까지 뛰어넘었다. 중국 시장의 영향력을 보여주는 대표적인 지표였다.하지만 중국 경기 침체가 이어지고, 경기 의존도가 낮아지면서 아모레의 올 상반기 매출은 2조원을 밑돌고, 영업이익도 1000억원을 가까스로 넘길 것으로 예상된다.2015년 상반기에 비해 매출액은 25%, 영업이익은 80%가까이 떨어진 것이다.\n\n\n\n기업의 미래가치까지 담은 시장의 평가는 더 냉정하다. 지난 2015년 상반기말 기준 24조4000억원이던 아모레퍼시픽 시가총액은 지난 17일 기준 6조2000억원으로 쪼그라들었다. 아모레와 함께 화장품 대표 기업인 LG생활건강의 실적도 10여년째 제자리 걸음이다. 이로인해 시가총액은 같은 기간 12조원에서 7조3000억원으로 급감했다.호텔 카지노 면세점 등 중국 소비에 의존하던 기업들도 마찬가지다. 호텔신라는 4조3000억원에서 2조9000억원으로, 강원랜드는 7조9000억원에서 3조6000억원으로 떨어졌다.아울러 화학·철강과 같은 중간재와, 건설기계가 포함된 자본재 기업들도 중국의 수혜를 톡톡히 본 기업이다. 2010년대 중국은 경기 활성화의 가장 효과적인 카드로 부동산 경기 부양을 사용했다. 도로, 교량, 항만 등 대규모 인프라 투자가 이뤄지면 한국 자본재 기업들은 이를 구현할 수 있는 산업기계와 자재를 대량으로 내다 팔았다.그러나 중국의 산업 구조 변화와 함께 이같은 효과를 더 이상 기대하기 어렵게 됐다는 분석이다. 중국 소비자들은 더 이상 한국 소비재를 ‘고급’으로 생각하지 않는다. 자국 브랜드를 애용해야 한다는 생각에 중국 브랜드들을 찾는 소비자들도 늘어났다. 인프라 투자도 더 이상 대규모 토목 프로젝트 위주가 아니다. 인공지능(AI) 인프라를 갖추기 위한 데이터센터, 5G 통신망 등 투자의 분야가 바뀌었다. 이 분야에서는 한국 기업들이 끼어들 틈이 적다.박수진 미래에셋증권 연구원은 “데이터센터, 5G통신망 인프라를 갖추기 위한 밸류체인은 화웨이, ZTE 등 중국 기업들이 장악하고 있다”며 “가격과 품질 경쟁력도 높은 수준”이라고 말했다.한국무역협회에 따르면 한국의 대중국 중간재·자본재·소비재 수출 비중은 2021년 이후 2년 연속 급감하고 있다. 여전히 중간재 비중에서는 1위, 자본재와 소비재에서는 2위라는 큰 비중을 차지하고 있지만 그 추세는 하락하기 시작한지 오래인 것으로 분석된다.홍기훈 홍익대 경영학과 교수는 “중국 의존도가 높은 개별 기업들은 현지 투자를 보수적으로 하고 유동성을 확보해 향후 경기 사이클이 살아날 때를 기다려야 한다”며 “동시에 인도 등 성장동력이 풍부한 나라들로 다각화 해야 한다”고 조언했다.물론 중국에 의존했던 많은 기업들이 신사업 분야를 발굴하고 수출 시장을 다변화해 성과를 내고 있다. 전체 매출에서 중국이 차지하는 비중이 크게는 25%까지 높았던 현대차는 현재 중국 비중이 10%도 되지 않는다. 대신 미국과 유럽 시장으로 눈을 돌려 이들이 선호하는 대형·고급 브랜드 전략을 취하고 있다. LG화학 역시 2차전지 소재 등 신사업 분야로 일찌감치 눈을 돌렸다. 지난 1분기 기준 LG화학의 중국 매출 비중은 41%로 2015년 당시(49%)에 비해 여전히 높은데, 수출 품목을 다변화해 여전히 중국 시장에서도 수요가 있는 제품들을 판매하고 있다는 평가다.기업들의 이같은 움직임에서 변화한 중국 시장을 대하는 방식에 대한 힌트를 얻을 수 있다는 의견이다. 강 연구원은 “과거 한국이 중국에 범용 제품을 수출하는 데 전반적으로 집중했다면 현재는 중국 기술력이 많이 올라가고 자금력도 높아졌음을 인식해야 한다”고 말했다. 이어 “과거 중국의 역할을 현재는 인도와 동남아시아가 하고 있으며 중국 시장은 고부가가치 제품, 고급 소비재 중심으로 공략을 해야 한다”고 말했다. 강 연구원은 “2-3선 도시에 대한 진출전략 등도 고려할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "“돈 아끼려고 이런 짓을”...미국 발칵 뒤집은 독성 케이블 ‘후폭풍’",
        "date": "2023.07.18. 오후 8:03",
        "content": "납 케이블 토양 오염 방치 논란미국 주요 통신사들 주가 급락\n\n\n\n AT&T [사진 = 연합뉴스]미국 주요 통신사들이 독성 납 케이블을 방치했다는 논란에 따라 미국 1·2위 통신사 AT&T(T), 버라이즌(VZ)의 주가가 7% 급락했다. 미국 통신사의 실적이 꺾이고 있는 상황에서 이같은 악재에 AT&T 주가는 30년 만에 최저치로, 버라이즌은 13년 만에 최저치로 추락했다. 반면 중국 통신주들은 중국 정부가 10년 먹거리로 점찍은 디지털 경제 정책의 수혜주로서 강세를 띠고 있어 대비된다.17일(현지시간) 뉴욕증시에서 AT&T는 전거래일보다 6.7% 급락한 13.53 달러를 기록했다. 이는 1993년 3월 이래 최저치다. AT&T는 최근 저조한 실적을 발표하면서 올해 들어 주가가 27.8% 하락했다. 버라이즌의 주가는 7.5% 떨어진 31.46달러로 마쳤는데 이는 2010년 12월 이후 최저치다. 버라이즌 주가도 올해 21.6% 하락한 상태다.주요 통신사의 주가가 하락한 건 이들이 2000개 이상 지역에서 과거 사용했던 독성 납 케이블을 방치해 토양 및 수질 오염을 일으키고 있다는 최근 월스트리트저널(WSJ)의 보도가 논란이 되고 있어서다. WSJ은 미국 전역의 케이블이 설치된 130곳에서 퇴적물을 조사한 결과 샘플의 약 80%에서 안전 기준보다 높은 농도의 납 성분이 발견됐다고 지난 9일 보도했다.통신사들이 이런 위험성을 알면서도 막대한 비용을 줄이고자 납 케이블을 방치하고 있었던 것으로 전해진다. AT&T는 “회사 자체 테스트 결과와 해당 보도가 상충한다”며 이를 부인했다. 버라이즌은 “납 피복 케이블에 대한 우려를 매우 심각하게 받아들이고 WSJ이 오염을 발견한 장소를 테스트하고 있다”고 밝혔다.유명 투자은행들이 미국 주요 통신회사의 투자등급을 잇달아 강등하고 있다. 이날 시티그룹은 AT&T, 프론티어 커뮤니케이션(FYBR), 텔레폰 앤드 데이터 시스템스(TDS) 등 통신업체의 투자등급을 ‘매수’에서 ‘중립’으로 일제히 내렸다. 이날 AT&T(-6.7%) 외에도 FYBR(-15.8%), TDS(-8.4%) 주가가 큰 폭으로 하락했다. 씨티는 버라이즌에 대해서는 이미 중립으로 내린 바 있다.앞서 JP모간도 지난 주말 미국 통신기업들의 투자등급을 모두 하향했었다.마이클 롤린스 시티 애널리스트는 “납 피복으로 구축된 구리 네트워크는 회사마다 익스포저 비중이 다양하지만, 전국적으로 구축된 네트워크에 상당한 비중을 차지할 수 있다”라며 이에 대한 재정적 위험을 구체적으로 정량화할 수는 없지만, 정확한 자료를 얻기까지 몇 달이 걸릴 수 있고 완전한 해결에 몇 년이 걸릴 수 있다고 지적했다.전문가들은 통신 업계가 전국적으로 모든 납 케이블을 제거하는 데 약 590억 달러(약 75조원)가 소요될 것이라고 추정하고 있다.AT&T는 작년 기준 미국 1위 통신사로 시장점유율은 45%를 차지하고, 2위 버라이즌 30%, 3위 T모바일 23% 수준이다. ‘순수 통신회사’ AT&T의 사업 부문은 크게 모빌리티(매출의 68%), 비즈니스 와이어라인(18%), 소비자 와이어라인 서비스(11%)로 나뉜다. 지역별로 북미에서 매출의 97%가 나오고 남미에서는 3%만 나온다.원래 AT&T는 대표적인 배당귀족주였으나 최근 배당 삭감에 대한 우려가 커졌다. AT&T가 예상보다 저조한 1분기 실적을 내놨기 때문이다. 박현지 NH투자증권 연구원은 “온라인동영상서비스(OTT) 미디어 사업부문인 워너미디어와 디스커버리의 합병과 분사 이후로 작년 1분기부터 배당컷(삭감)에 돌입한 상태”라고 설명했다.\n\n\n\nAT&T의 1분기 매출액은 전년 대비 1.4% 증가한 301억4000만 달러를 기록해 시장 예상치 302억4000만 달러를 밑돌았다. 다만 조정 주당순이익(EPS)은 4.7% 증가한 0.6달러를 기록해 예상치 0.58달러를 웃돌았다.특히 모바일 후불요금제 신규 가입자가 42만4000명 증가에 그쳐 전년동기 69만1000명에 비해 40% 감소하자 투자자들의 우려가 확산됐다. 또 배당의 원천인 잉여현금흐름(FCF)이 5G 및 광섬유 등에 대한 투자와 성과급 지급 등으로 전년대비 65% 급감한 10억달러에 그친 것도 우려를 키웠다. 회사측에서는 연말 기준 160억달러로 늘어날 것으로 예상했다.실적 발표하는 날 AT&T와 경쟁사인 버라이즌 주가는 각각10.4%, 3.6% 하락했다.반면 중국 통신회사 주가 흐름은 좋은 편이다. 통신사 가운데 세계 시총 1위인 차이나모바일 주가는 올해 들어 22.3% 상승했다. 이어 중국 2위 차이나텔레콤 주가도 올해 24.1% 올랐고, 통신장비 업체인 ZTE는 올해 65.5% 올랐다.중국 통신주가 강세인 이유는 디지털 차이나 정책 때문이다. 중국 정부는 지난 2월 ‘디지털 차이나 건설 전면 배치 계획’을 발표, 2035년 세계 최고 수준의 디지털 강국 건설을 목표로 농업부터 제조업, 금융, 교육, 의료, 에너지 등 다방면에 걸쳐 디지털 전환을 이루겠다는 중장기 계획을 제시했다.최원석 신한투자증권 연구원은 “중국 정부의 디지털 인프라 구축 및 데이터 자원 관리에 강점을 지닌 국유 통신 사업자들이 우선적으로 수혜를 볼 것이라는 기대감이 현 주가 강세를 지지하는 배경”이라며 “차이나모바일과 차이나텔레콤 모두 5G 가입자 확대 효과로 ARPU(가입자당 평균매출)가 2년 연속 증가세이며 클라우드 및 빅데이터 신사업의 가파른 성장이 확인되는 등 실적 체질이 개선되고 있다”고 설명했다.하지만 중국을 제외한 대부분 세계 통신사 주가가 약세를 띠고 있다. 국내 통신사도 저조한 실적을 발표하면서 SK텔레콤과 KT 모두 올해 들어 각각 3.9%, 9.9% 하락했다. 일본의 NTT도코모는 올해 7.3% 상승하긴 했으나 일본 도쿄의 닛케이255지수가 올해 26% 상승한 것에 비하면 저조했다. 영국의 보다폰(VOD) 주가는 올해 16.3% 하락했다."
    },
    {
        "title": "홍우성 코스콤 사장 “토큰증권, 충분한 성장 잠재력…K토큰증권으로 발돋음”",
        "date": "2023.07.18. 오후 6:44",
        "content": "18일 오후 전경련회관에서 코스콤 주최로 열린 ‘2023 토큰증권 매칭데이’에서 홍우선 코스콤 사장이 환영사를 발표하고 있다. [사진 제공 = 코스콤]“초기 10여 년 동안 활성화되지 못하다가 이후 시장이 성장하여 현재 100조 시장을 바라보고 있는 인덱스 상장지수펀드(ETF) 사례와 같이 토큰증권도 충분한 성장 잠재력을 가지고 있다고 많은 분들이 예상하고 있다.”18일 오후 2시 코스콤이 주관하고 LG CNS가 후원하는 ‘코스콤 토큰증권 매칭데이’ 행사에서 홍우선 코스콤 사장은 이 같이 말했다.토큰증권에 대한 시장이 자본시장 내 새로운 비즈니스로 떠오른 가운데 이번 매칭데이를 계기로 비즈니스 확장의 물꼬가 트일 것이라는 기대감을 내비친 것이다.이번 행사는 불확실한 사업 환경 속에서 토큰증권 추진에 어려움을 겪고 있는 발행사와 유통사를 대상으로 활발한 협업 생태계 구축을 통한 토큰증권 사업 선순환 구축을 위해 마련했다.국내 증권사 30개사, 은행 3개사, 운용사 1개사 등 34개 금융사와 60여 곳의 발행사가 참여하는 등 토큰증권 사업에 관심을 보이는 곳들이 한데 모여 열기를 더했다.코스콤이 금융사 및 발행사를 대상으로 진행한 설문조사에서는 대부분의 기업이 토큰증권 시장에 대해 긍정적으로 내다보고 있는 것으로 나타났다. 아울러 이들은 실현 가능성이 높고 대중접근성이 높은 기초자산(문화콘텐츠와 부동산)에 대한 관심이 컸으며, 제도적 불확실성과 인프라 구축 부담을 주요 걸림돌로 뽑았다.홍우선 코스콤 사장은 “토큰증권은 블록체인 기술과 자본시장 제도의 융합이라는 금융 혁신을 통해 사업 비용절감, 시간 단축, 상품의 확장성 등을 강점으로 새로운 시장을 형성할 것”이라며 “코스콤은 자본시장의 업무 노하우와 블록체인 기술력을 바탕으로 정책당국과 유관기관을 도와 시장참여자의 정보기술(IT) 인프라 진입 장벽을 낮추겠다”고 강조했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 18일)",
        "date": "2023.07.18. 오후 6:43",
        "content": "[서울경제] 18일 채권 금리가 대부분 하락세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 1.5bp(1bp=0.01%포인트) 내린 연 3.596%에 장을 마쳤다.10년물 금리는 연 3.651%로 0.9bp 하락했다. 20년물은 연 3.644%로 1.1bp 올랐다. 30년물과 50년물은 각각 2.2bp, 2.0bp 상승으로 연 3.634%, 연 3.606%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.6bp, 1.4bp 내린 연 4.396%, 연 10.787%로 거래를 마쳤다.한전채3년물은 연 4.152%로 전일대비 1.8bp 하락했다."
    },
    {
        "title": "KB證, ESG 강화 위해 임팩트 투자사와 업무협약",
        "date": "2023.07.18. 오후 6:36",
        "content": "최교풍(왼쪽부터) KB증권 성장투자본부장, 김정태 엠와이소셜컴퍼니 대표, 장승호 KB증권 경영기획본부장, 유승창 KB증권 ECM본부장이 최근 서울 여의도 KB증권 본사에서 업무협약서를 들어 보이고 있다. 사진 제공=KB증권[서울경제] KB증권이 환경·사회·지배구조(ESG) 관련 투자를 강화하기 위해 임팩트 투자(수익을 창출하면서 사회·환경적 성과도 달성하는 투자) 전문 엑셀러레이터 사인 엠와이소셜컴퍼니와 업무협약을 체결했다고 18일 밝혔다.이번 협약으로 KB증권은 지난 6월 엠와이소셜컴퍼니와 결성한 30억 원 규모의 ‘케이비증권 ESG 가치확산 투자조합’ 펀드의 성공적 운용, 임팩트 투자를 통한 사회 공헌 활동 협업, 기업공개(IPO) 주간사 선정 제안, 후속투자 연계 등과 관련해 서로 협력하기로 했다. 엠와이소셜컴퍼니는 중소벤처기업부가 선발하는 민간주도형 기술창업지원(TIPS) 운용사다. 다양한 전문기관과 컨소시엄을 구성해 스타트업 성장을 지원하고 있다.KB증권은 이번 업무협약을 통해 사회 혁신과 환경 개선 관련 프로젝트에 투자해 경쟁력 있는 스타트업을 발굴하기로 했다. 또 동반성장을 통해 ESG 가치를 확산시키기로 했다."
    },
    {
        "title": "“중국에서 재미 짭짤했는데”…울상 짓는 한국기업들, 왜?",
        "date": "2023.07.18. 오후 6:14",
        "content": "아모레퍼시픽 [사진 = 연합뉴스]중국 수출에 힘입어 한때 승승장구했던 아모레퍼시픽은 올해 상반기 영업이익이 1020억원으로 줄었다. 중국 경기가 한창 호황이던 2015년 상반기(4860억원)와 비교하면 4분의 1 수준에 불과하다. 과거 수출 물량의 80%가 중국을 향했지만 최근 50% 수준으로 낮아진 가운데 마땅한 대체 시장을 찾지 못한 결과다. 18일 포스코홀딩스는 올 2분기 잠정 영업이익이 전년 동월보다 38% 줄었다고 공시했다. 포스코 측은 실적 악화의 주요 원인으로 중국 시장의 철강수요 부진을 꼽았다.관련기사 A3면고성장기 중국 시장에 대한 의존도를 높였던 한국 기업들이 휘청거리고 있다. 수출 다변화를 꾸준히 시도했던 기업조차 중국 경기부진의 악영향을 피하지 못하는 모습이다.국제통화기금(IMF)은 중국 경제가 앞으로 3년내 3%대 저성장 국면으로 진입할 가능성을 경고하고 있다. 중국에 대한 ‘디리스킹(De-riskig·위험 축소)’ 작업이 늦은 기업일수록 타격이 클 수밖에 없다. 전문가들은 중국의 경착륙 가능성을 가정하되 급격한 ‘디커플링(탈동조화)’보다는 정교한 ‘디리스킹’ 전략을 마련해야 한다고 지적한다.매일경제신문이 대중 의존도가 큰 대표적인 기업 10곳을 분석한 결과 올 상반기 주가수익률은 평균 -12%로 나타났다. 같은 기간 코스피지수가 17% 올랐기 때문에 비교 기준으로는 30% 가까이 하락한 셈이 된다. 외국인 투자자들은 올해 이들 기업 주식을 1조5000억 이상 순매도했다.중국 수혜가 사라진 대표적인 업종은 화장품, 석유화학, 철강 등이 꼽힌다. 관광객 덕을 봤던 카지노, 호텔, 면세점도 고전하고 있다. 강내영 한국무역협회 수석연구위원은 “중국 내수시장에서 한국 영향력이 축소되고 있다는 점에서 중국 경기가 회복된다고 해도 과거처럼 무역수지 흑자 폭을 넓히기는 쉽지 않을 것”이라고 전망했다. 중국의 전체 수입액 중 한국 비중은 2016년 10%에서 올해 6%로 떨어졌다.이날 매일경제와 한국경제연구원 공동 분석에 따르면 중국의 성장둔화와 수요 위축에 따른 경제적 충격은 한국이 주요 7개국(G7)보다 큰 것으로 나타났다. 중국의 최종 수입 수요가 1% 감소할 경우 한국의 경제성장률은 0.069% 감소하는 것으로 분석됐다. 이는 독일(0.028%), 일본(0.022%), 프랑스(0.011%), 미국(0.007%) 등에 비해 타격이 크다는 의미다.김용준 성균관대 중국대학원장은 “관세전쟁 이후에도 미중간 무역은 줄지 않았다”고 지적한 뒤 “대중 의존도가 큰 한국이 탈중국을 한다는 것은 어불성설이고, 산업 경쟁력을 키우면서 디리스킹 국면에 현명하게 대응해야 한다”고 말했다."
    },
    {
        "title": "에코프로 '찐' 황제주 안착…종가 기준 첫 111만원 돌파",
        "date": "2023.07.18. 오후 6:13",
        "content": "공매도 쇼트커버링이 끌어올린 듯 손실 줄이려 주식 사들여 되갚아 에코프로 3사 시총 60조 넘어에코프로가 18일 10% 넘게 급등하며 황제주(주당 가격 100만원 이상)에 안착했다. 에코프로를 공매도한 외국 기관들이 주가 상승을 견디지 못하고 공매도를 청산한 게 이날 급등을 야기했다는 해석이 나왔다.\n\n\n\n이날 에코프로는 11.91% 오른 111만8000원에 장을 마쳤다. 에코프로는 지난 10일과 전날 장중 100만원을 돌파했지만 종가 기준으로 100만원을 넘은 것은 이번이 처음이다.에코프로비엠은 16.83% 오른 32만6000원에, 에코프로에이치엔은 4.78% 오른 6만3600원에 이날 거래를 마감했다. ‘에코프로 삼형제’의 시가총액은 총 62조6255억원을 기록해 처음으로 60조원을 넘겼다.이날 주가 상승은 외국인이 주도했다. 외국인은 에코프로, 에코프로비엠, 에코프로에이치엔을 각각 2492억원, 2930억원, 22억원어치 순매수했다. 외국인이 이례적으로 많이 사들인 이유에 대해 한 자산운용사 임원은 “주가가 하락할 것으로 예상해 공매도한 외국인들이 손실을 줄이기 위해 주식을 사들여 되갚는 ‘쇼트커버링’이 발생한 것으로 보인다”고 했다. 그는 “쇼트커버링에 들어가면 해당 주식 수요가 많아지기 때문에 주가가 급등하는 ‘쇼트스퀴즈’가 날 수 있다”고 덧붙였다.지난 13일 기준으로 에코프로, 에코프로비엠, 에코프로에이치엔 시가총액에서 공매도 잔액이 차지하는 비중은 각각 5.12%(코스닥시장 기준 13위), 5.28%(11위), 6.35%(4위)였다.이안나 유안타증권 연구원은 “상반기에는 양극재 관련 수주가 많았는데 하반기엔 분리막 등 다른 2차전지 재료에 대해서도 계약이 많이 나올 것”이라며 “2차전지 종목의 주가 상승폭은 하반기에 더 클 전망”이라고 말했다."
    },
    {
        "title": "에이엘티 일반 청약경쟁률 2천512대 1…증거금 7조원 넘겨",
        "date": "2023.07.18. 오후 5:42",
        "content": "버넥트는 1천311대 1 경쟁률 기록…다음주 코스닥 상장\n\n\n\n[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 에이엘티는 18일 일반투자자 공모주 청약에서 경쟁률 2천512.15대 1을 기록해 올해 최고 경쟁률을 기록했다고 밝혔다.    이에 따른 증거금은 7조654억원이 모였다.    에이엘티는 비메모리 반도체 분야 후공정 테스트 전문기업으로 웨이퍼 테스트와 패키징 공정을 진행하는 외주 반도체 패키지테스트(OSAT) 사업을 영위하고 있다.    에이엘티는 이달 27일 코스닥 시장에 상장한다. 상장 주관사는 미래에셋증권이다.\n\n\n\n버넥트[IR비즈넷 제공. 재판매 및 DB 금지]    같은 날 버넥트는 일반투자자 공모주 청약에서 경쟁률 1천311.65대 1을 기록했다.    이에 따른 증거금은 5조367억원이 몰렸다.    버넥트는 산업용 확장현실(XR) 솔루션 전문 기업으로 원격 협업, 콘텐츠 제작 등에 쓰이는 자체 개발 산업용 XR 솔루션을 공급하고 있다.    버넥트는 이달 26일 코스닥시장에 상장한다. 상장 주관사는 대신증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "발행·유통사 한자리에…코스콤 '토큰증권 매칭데이' 개최",
        "date": "2023.07.18. 오후 5:41",
        "content": "홍우선 코스콤 사장이 18일 전국경제인연합회관 그랜드볼룸 '토큰증권 매칭데이' 행사에서 개회사를 하고 있다./사진제공=코스콤[서울경제] 코스콤은 18일 서울 전경련 회관 그랜드볼룸에서 '토큰증권 매칭데이' 행사를 열었다고 밝혔다. 이번 행사는 토큰증권 사업 추진에 어려움을 겪고 있는 발행사와 유통사를 대상으로 협업 생태계 구축을 위해 마련됐다. 행사에는 국내 증권사 30개사, 은행 3개사, 운용사 1개사 등 34개 금융사와 60여 곳의 발행사가 참여했다.이날 행사는 홍우선 코스콤 사장의 개회사, 금융위원회 김정각 증선위원의 축사를 시작으로 발행사 15곳의 발표가 이어졌다. 별도로 마련된 네트워킹 장소에서는 발행사와 금융사 간 미팅이 진행됐다.홍우선 코스콤 사장은 \"토큰증권은 블록체인 기술과 자본시장 제도의 융합이라는 금융 혁신을 통해 사업 비용절감, 시간 단축, 상품의 확장성 등을 강점으로 새로운 시장을 형성할 것\"이라며 \"코스콤은 자본시장의 업무 노하우와 블록체인 기술력을 바탕으로 정책당국과 유관기관을 도와 시장참여자의 IT인프라 진입 장벽을 낮추겠다\"고 말했다."
    },
    {
        "title": "K뷰티 '잃어버린 8년'… 中 변화 못읽어 시총 23조 증발",
        "date": "2023.07.18. 오후 5:39",
        "content": "中 디리스킹 전략 따라기업 실적 지옥과 천당애국소비 열풍에 中기업 급성장아모레·LG생건 주가회복 못해인프라 투자로 경기부양 옛말화학·철강 수출기업도 휘청LG화학, 中산업구조 변화 포착이차전지로 눈돌려 시장 선점◆ 新차이나 리스크 ◆\n\n\n\n국내 대표 기업들은 10여 년 전인 2013~2015년 중국 경기 호황의 덕을 톡톡히 봤다. 이때만 해도 중국 전망은 장밋빛 일색이었다. 대중 수출이 늘어나면서 중국 투자도 크게 늘렸다. 하지만 중국 내수와 소비 의존도가 지나치게 높았던 기업들은 2015년을 정점으로 서서히 내리막길을 걷기 시작했다.북미 전기차 등으로 산업·시장 전환에 성공한 자동차 2차전지 에너지 기업 등은 중국 실적 감소 영향에서 벗어났지만 그렇지 못한 기업은 실적이 쪼그라들거나 제자리걸음을 하면서 '잃어버린 8년'의 늪에 빠져 고전을 면치 못하고 있다.10여 년간 중국 시장 변화를 드라마틱하게 보여준 업종은 화장품이다. 아모레퍼시픽은 2014년 매출 3조8000억원과 영업이익 5600억원을 넘기며 큰 폭의 성장세를 보였다. 2015년 상반기만 해도 매출액이 2조4000억원, 영업이익은 4800억원에 달했다. 하지만 중국 경기 침체가 이어지고 경기 의존도가 낮아지면서 올 상반기 아모레퍼시픽 매출은 2조원을 밑돌고, 영업이익도 1000억원을 가까스로 넘길 것으로 예상된다. 기업의 미래가치까지 담은 시장 평가는 더 냉정하다. 2015년 상반기 말 기준 24조4000억원이던 아모레퍼시픽 시가총액은 지난 17일 기준 6조2000억원으로 쪼그라들었다. 아모레퍼시픽과 함께 화장품 대표 기업인 LG생활건강 시총도  같은 기간 12조원에서 7조3000억원으로 급감했다.호텔, 카지노, 면세점 등 중국 소비에 의존하던 기업들도 마찬가지다. 호텔신라는 2015년 상반기 말 4조3000억원에서 지난 17일 2조9000억원으로, 강원랜드는 같은 기간 7조9000억원에서 3조6000억원으로 떨어졌다.화학·철강과 같은 중간재와 건설기계가 포함된 자본재 기업들도 중국 수혜를 톡톡히 본 기업이다. 2010년대 중국은 경기 활성화의 가장 효과적인 카드로 부동산 경기 부양을 사용했다. 도로, 교량, 항만 등 대규모 인프라스트럭처 투자가 이뤄지면 한국 자본재 기업들은 이를 구현할 수 있는 산업기계와 자재를 대량으로 내다 팔았다.그러나 중국 산업 구조 변화와 함께 이 같은 효과를 더 이상 기대하기 어렵게 됐다는 분석이다. 중국 소비자들은 더 이상 한국 소비재를 '고급'으로 생각하지 않는다. 자국 브랜드를 애용해야 한다는 생각에 중국 브랜드를 찾는 소비자도 늘었다. 인프라 투자도 더 이상 대규모 토목 프로젝트 위주가 아니다. 인공지능(AI) 인프라를 갖추기 위한 데이터센터, 5G(5세대) 통신망 등 투자 분야가 바뀌었다. 이 분야에서는 한국 기업들이 끼어들 틈이 좁다.박수진 미래에셋증권 연구원은 \"데이터센터, 5G 통신망 인프라를 갖추기 위한 밸류체인은 화웨이, ZTE 등 중국 기업들이 장악하고 있다\"며 \"가격과 품질 경쟁력도 높은 수준\"이라고 말했다. 한국무역협회에 따르면 한국의 대중국 중간재·자본재·소비재 수출 비중은 2021년 이후 급감하고 있다. 여전히 중간재 비중에서는 1위, 자본재와 소비재에서는 2위로 큰 비중을 차지하고 있지만 그 추세는 하락하기 시작한 지 오래인 것으로 분석된다.물론 중국에 의존했던 많은 기업이 신사업 분야를 발굴하고 수출 시장을 다변화해 성과를 내고 있다. LG화학에서 중국 매출 비중이 급격하게 감소하지 않은 데에는 두 가지 이유가 있는 것으로 분석된다. 첫 번째는 LG화학이 보유한 화학제품이 고부가가치 상품이라는 점이다. LG화학은 고부가가치 폴리염화비닐(PVC)과 높은 기술력을 요하는 ABS 등이 전체 제품의 80%를 차지하고 있다. 이들은 저부가가치 제품에 비해 수요가 더 느리게 줄어들었다는 분석이다.2차전지 소재 사업을 키운 점도 주효했던 것으로 보인다. LG화학이 만든 양극재로 LG에너지솔루션이 배터리를 제조해 테슬라 중국 공장에 수출하면 이는 LG에너지솔루션의 중국 매출로 잡힌다. 현대차는 북미 시장과 전기차 시장을 개척해 중국 시장 점유율 하락을 만회하는 데 성공했다. 사드(THAAD·고고도미사일방어체계) 사태로 촉발된 중국의 경제 보복이 본격화한 2017년부터 현대차는 빠르게 성장하는 인도와 일본에 밀렸던 아세안 지역으로 서진하는가 하면 미국에서는 스포츠유틸리티차량(SUV)과 고급차를 앞세워 미국·독일차와 본격적으로 경쟁하기 시작했다. 다만 세계 최대 시장인 중국 점유율을 되찾기 위한 특단의 전략이 미흡하다는 평가다.기업들의 이 같은 움직임에서 변화한 중국 시장을 대하는 방식에 대한 힌트를 얻을 수 있다는 의견이다. 강내영 한국무역협회 수석연구원은 \"과거 한국이 중국에 범용 제품을 수출하는 데 전반적으로 집중했다면 현재는 중국 기술력이 많이 올라가고 자금력도 높아졌음을 인식해야 한다\"고 말했다. 이어 \"과거 중국의 역할을 현재는 인도와 동남아시아가 하고 있으며 중국 시장은 고부가가치 제품, 고급 소비재 중심으로 공략해야 한다\"고 말했다. 강 연구원은 \"2~3선 도시에 대한 진출 전략 등도 고려할 필요가 있다\"고 덧붙였다. [강인선 기자 / 차창희 기자]"
    },
    {
        "title": "한국증권금융, 폭우 피해 복구에 1억원 후원",
        "date": "2023.07.18. 오후 5:34",
        "content": "윤창호 한국증권금융 사장[서울경제] 한국증권금융이 18일 전국적인 집중 호우로 피해를 입은 이재민들을 위해 전국재해구호협회에 재해구호 성금 1억원을 긴급 지원한다. 이번 성금은 전국재해구호협회를 통해 피해 지역으로 보내져 이재민 긴급 생계지원과 건물·주택 등 피해 복구를 위해 사용될 예정이다.윤창호 한국증권금융 사장은 “갑작스러운 폭우로 인해 삶의 터전을 잃은 이재민들에게 깊은 위로의 말씀을 전하며, 이번 후원이 하루빨리 일상으로 돌아갈 수 있도록 피해를 조속히 복구하는데 조금이나마 도움이 되길 바란다”며 “앞으로도 재난·재해 사태가 발생했을 때 피해를 입은 이웃들에게 도움이 될수 있도록 적극적으로 후원과 구호활동을 이어 가겠다”고 말했다."
    },
    {
        "title": "미래에셋금융그룹, 수재민 피해복구에 5억원 기부",
        "date": "2023.07.18. 오후 5:33",
        "content": "[서울경제] 미래에셋금융그룹이 집중호우 피해복구 및 수재민 지원을 위해 성금 5억원을 기부한다고 18일 밝혔다. 이번 기부에는 미래에셋박현주재단, 증권, 운용, 생명 등 미래에셋금융그룹 계열사가 동참했다. 성금은 전국재해구호협회에 기탁되며 집중호우 피해 복구사업과 생계 지원에 사용될 예정이다.미래에셋생명은 이번 집중폭우로 피해를 본 고객의 보험료 납입 및 신용대출, 담보대출의 원리금 상환을 6개월간 유예한다. 해당 고객은 서류 구비 후 고객센터를 통해 신청이 가능하다. 미래에셋금융그룹 관계자는 \"갑작스러운 집중 호우로 피해가 커진 상황을 매우 안타깝게 생각하며 수재민들께서 하루빨리 삶의 터전으로 돌아올 수 있길 진심으로 기원한다\"며 \"앞으로도 미래에셋은 그룹의 핵심 가치인 따뜻한 자본주의를 적극적으로 실천하며 사회적 책임을 다할 것\"이라고 말했다."
    },
    {
        "title": "韓주식 산 美·노르웨이 … 사우디·中은 팔아",
        "date": "2023.07.18. 오후 5:33",
        "content": "국가별 매매동향 보니美, 지난달 순매수로 돌아서하반기 韓증시 상승에 무게노르웨이·싱가포르도 담아사우디 올 7000억 넘게 팔아중국 투자자금도 계속 이탈\n\n\n\n한동안 한국시장 비중을 축소하던 미국이 이달 들어 적극적으로 확대하고 있다. 국부펀드 자금 영향력이 큰 노르웨이와 싱가포르도 지속적으로 한국 주식을 담고 있다. 한국시장을 중장기적 관점에서 긍정적으로 평가하는 것으로 풀이된다. 반면 사우디아라비아와 중국 등은 한국 주식을 팔고 있는 것으로 나타났다.18일 한국거래소가 외국인 투자자들의 나라별 매매 동향을 집계한 결과 이달 들어 14일까지 미국은 코스피에서 2317억원을 순매수했다. 조사 국가 가운데 가장 큰 금액이다. 미국이 코스피에서 순매수로 전환한 것은 지난달(896억원)부터다. 지난 1월 1조962억원을 순매수해 한국 비중을 대폭 늘린 미국은 이후 2월부터 5월까지는 무려 2조1610억원을 순매도했다. 한국 주식을 팔아치우던 미국에서 최근 다시 강한 매수세가 들어오고 있는 것이다.전 세계적으로 규모가 큰 미국의 투자은행과 연기금 등이 한국 주식의 상승 여력을 긍정적으로 바라보고 있다는 분석이 나온다. 실제 증권가에서 평가하는 하반기 국내 증시 전망도 낙관적인 편이다.노르웨이와 싱가포르 등도 코스피 비중을 늘리고 있다. 국부펀드 자금으로 분류되는 이들 국가는 중장기 투자 성격이 강하다고 알려져 있다. 노르웨이와 싱가포르는 이달 들어 코스피에서 각각 1589억원, 1153억원 순매수를 기록해 미국 다음으로 2위와 3위에 올랐다. 연간으로 보면 노르웨이가 1조9400억원, 싱가포르가 6177억원을 사들였다.한 증권사 애널리스트는 \"노르웨이나 싱가포르 국부펀드는 정보기술(IT)과 바이오 등 성장 산업 투자에 드라이브를 걸고 있는 상황\"이라며 \"한국 기업 가운데 이들 기관의 투자 방향에 적합한 기업이 많다는 것\"이라고 밝혔다.반면 사우디 등 중동 자금은 이탈하는 흐름이다. 사우디는 올 들어 코스피에서 7781억원을 순매도했다. 지난달 3836억원을 순매도한 데 이어 이달에도 89억원을 팔며 꾸준히 처분하고 있다. 패시브 비중이 높은 중동 자금 특성상 포트폴리오에서 한국시장을 줄이고 있다는 분석이 나온다.한 금융투자업계 관계자는 \"사우디의 경우 미국과 관계가 틀어지면서 최근 서방 국가들과 밀착하는 한국에 대한 투자 비중을 축소했을 가능성이 있다\"고 밝혔다.한국 증시에서 중국의 존재감이 줄어든 점도 특징이다. 중국은 올 들어 코스피에서 808억원을 순매도했다. 김후정 유안타증권 연구원은 \"2017~2020년 중국이 한국에 주요 투자국이었는데 최근 3년간은 한국 주식을 팔면서 상황이 바뀌었다\"며 \"중국 내 자금이 싱가포르 등 다른 국가로 이동하면서 전체 투자 규모가 줄어든 영향도 있다\"고 설명했다.이달 코스피에서 가장 큰 순매도 규모를 기록한 국가는 영국으로 2287억원이었다. 다만 지난 5월과 6월엔 영국이 각각 6314억원, 1744억원을 순매수해 한국 주식을 가장 많이 산 국가에 올랐던 만큼 이러한 매매가 특정한 방향성을 지닌 것은 아니라는 분석이다. 영국 자금은 단기 이익이 목적인 헤지펀드나 고액 자산가들을 전담하는 패밀리오피스 등이 대부분을 차지하는 것으로 알려져 있다.  [강민우 기자]"
    },
    {
        "title": "\"난치병 신약 개발 포기없다\"…생명존중 창업이념 ESG에 접목",
        "date": "2023.07.18. 오후 5:32",
        "content": "[기업 품격 높이는 ESG경영]<4> 사회가치 키우는 제약·바이오GC녹십자, 헬스케어 접근성 확대유한양행 'ESG 경영실천' 선언식동아쏘시오, MSCI 평가 AA등급한미약품도 인권·환경 경영 강화[서울경제] \n\n\n\n최승한(왼쪽부터)·박종현 유한크로락스 공동 대표, 진재승 유한킴벌리 대표, 조욱제 유한양행 대표, 서상훈 유한화학 대표, 김현중 유한대학교 총장, 고병두 유한공고 교장이 지난 4월 서울 대방동 유한양행 본사에서 열린 ‘유한 ESG경영 실천 공동선언식’에서 파이팅을 외치고 있다. 대표들은 유한양행 창업자 유일한 박사의 정신을 이어 받아 ESG 경영에 적극 나서겠다고 선언했다. 사진제공=유한양행\n\n\n\n박재현(앞줄 가운데) 한미약품 대표와 협력사 관계자 50여명이 지난 5월 서울 방이동 한미약품 본사에서 열린 ‘제2회 협력업체 멘토십 프로그램’에서 파이팅을 외치고 있다. 한미약품은 ESG 경영 방침을 설명하고 협력사들이 독자적인 ESG 체계를 수립할 수 있도록 조언했다. 사진제공=한미약품제약·바이오 업계가 최근 들어 환경·사회·지배구조(ESG) 경영을 부쩍 강화히고 있다. 인간의 생명과 건강을 지킨다는 창업 이념을 현대적으로 재해석해 ESG 경영으로 연결시키는 모습으로 높은 평가를 받고 있다. 필수 의약품 생산과 난치병 치료를 위한 신약 개발은 그 자체로 사회적인 의미를 갖는다. 제약·바이오 업계는 이같은 업종의 특징을 ESG 경영과 연결해 더 큰 성과를 내고 있다.18일 제약·바이오 업계에 따르면 대형 제약사 등은 최근 ESG 보고서를 잇따라 내고 더 큰 사회적 가치를 실현하겠다고 밝혔다. 먼저 GC녹십자는 ESG 경영의 핵심 영역으로 △헬스케어 접근성 확대 △고객 안전 및 품질 책임 △윤리 및 준법 △환경적 책임 등 4가지를 선정하고 집중 강화하겠다고 밝혔다. 회사 관계자는 “GC녹십자와 계열사는 희귀질환 치료제를 미국 식품의약국(FDA)에서 희귀의약품 및 패스트트랙으로 지정받아 현지에서 임상 시험을 진행하고 있다”며 “여러 나라에 의약품을 공급하고 있으며 공급망 관점에서도 ESG 경영을 확대하기 위해 더욱 노력하겠다”고 밝혔다.\n\n\n\n한미약품은 지속가능성 보고서(ESG 리포트)를 지난달 발표하고 ESG와 연구개발(R&D), 인권, 윤리·준법, 환경·보전·안전(EHS) 경영을 강화하겠다고 밝혔다. 한미약품은 2018년부터 ‘CSR리포트’라는 이름으로 보고서를 내왔는데 이번에 글로벌 트랜드에 맞춰 ‘ESG 리포트’로 타이틀을 바꿨다.동아쏘시오그룹의 통합 보고서 ‘가마솥’은 모건스탠리캐피털인터내셔널(MSCI) 평가에서 국내 제약 기업 중 최고 등급인 AA등급을 획득했다. 가마솥이란 제목은 창업주 고(故) 강중희 회장의 창업 이념인 ‘가마솥 정신’에서 따왔다. 집에 찾아온 모든 손님에게 가마솥으로 지은 밥을 제공했던 인간 존중의 마음가짐이다. 동아쏘시오그룹은 ‘바를 정(正)’이 아닌 ‘솥 정(鼎)’을 쓰는 ‘정도(鼎道)경영’을 사회책임경영의 이념으로 삼는데 ESG 경영 역시 가마솥과 정도경영 정신에 맞게 고도화시켜 나간다는 방침이다.대웅제약은 ‘케어(CARE) 포 피플 앤드 플래닛’을 ESG 전략으로 설정하고 실천해 나갈 방침이다. CARE는 헬스케어(Care), 진보하는 윤리경영(Advance), 함께하는 상생경영(Respect), 지속가능한 환경경영(Earth)에서 따왔다. 재무적 성과를 넘어 사회적 책임을 다하는 글로벌 헬스케어 그룹으로 도약하기 위해 지속가능한 경영을 실천하겠다는 다짐을 담았다.제일약품은 제일파마홀딩스, 제일헬스사이언스 등 전 계열사와 함께 ESG 경영 일환으로 ‘ISO 45001’ 인증을 추진하고 있다. 지속적인 환경개선과 체제 정비를 이루어 나가는 기업에게 주어진다. 서병구 제일파마홀딩스 경영기획실장은 “ESG는 전 임직원이 동참해야 실현 가능하다”며 “다양한 캠페인 등으로 전사적 공감대를 형성하고 ESG 경영을 강화하는데 주력하겠다”고 말했다.유한양행은 창업자 유일한 박사의 정신을 공유하는 유한 주요 가족사와 유한학원이 공동의 사회적 가치 실현을 위해 ESG 경영에 적극 나서고자 ‘유한 ESG경영 실천 공동선언식’을 4월 개최하기도 했다. 유유제약은 한국사랑나눔공동체를 통해 캄보디아 헤브론병원에 비타민, 항결핵제 등 의약품 기부하며 ESG 경영을 강화하고 있다. 한국제약바이오협회도 회원사의 ESG 경영을 지원하고 있다. 회원사 임원과 팀장급을 대상으로 ‘제약바이오 ESG’ 교육을 통해 회원사의 이해를 돕고 최신 동향을 전달하는 활동을 하고 있다."
    },
    {
        "title": "미래에셋, 2800억 투자 홍콩 빌딩 90% 손실 처리",
        "date": "2023.07.18. 오후 5:31",
        "content": "[서울경제] 미래에셋증권(006800)이 투자한 2800억 원 규모 홍콩 오피스 빌딩 펀드 자산이 90% 상각 처리됐다.18일 금융투자 업계에 따르면 멀티에셋자산운용은 이날 집합투자재산평가위원회를 열어 홍콩 골딘파이낸셜글로벌센터(GFGC) 빌딩에 대출하기 위해 조성한 펀드 자산을 90% 안팎 수준에서 상각 처리하기로 결정했다. 상각은 자산의 가치가 떨어질 것으로 간주해 회계상 손실로 처리하는 것이다. 이번 회의 결과는 투자자에게도 고지됐다. 이 펀드의 판매사 중 하나인 시몬느자산운용도 앞서 펀드 자산을 약 90% 상각하기로 결정한 것으로 알려졌다.미래에셋증권은 2019년 6월 홍콩 골딘파이낸셜글로벌센터 빌딩에 2800억 원을 대출하는 메자닌(중순위) 상품을 내놨다. 미래에셋증권이 자기 자금으로 300억 원을 투자하고 1150억 원은 증권·보험사 등이 자기 자금으로 투자했다. 연 8% 수준의 금리를 받는 조건에 고액 자산가와 법인 투자자들이 줄줄이 몰렸다. 그러나 보증인이 파산하고 부동산 경기 침체로 빌딩 가격이 급락하자 싱가포르투자청 등 선순위 대출자가 권리를 행사에 빌딩을 싼값에 매각했다. 선순위 대출자는 원금을 회수했지만 중순위 대출자인 미래에셋 측은 피해를 보게 됐다.펀드에 투자했던 국내 기관들은 최종 손실이 확정되면서 투자금을 최대한 건지기 위한 작업에 착수하는 모습이다. 미래에셋 측은 현재 지급보증을 섰던 업체를 상대로 법적 소송에 들어간 상태다. 미래에셋증권 관계자는 \"펀드가 보유한 중순위 채권의 원리금 회수가 최우선 과제이며 이를 위해 모든 역량을 집중하고 있다\"면서 \"법적 절차 등을 통해 투자자 보호에 최선을 다할 것\"이라고 말했다."
    },
    {
        "title": "황제주 대관식 치른 에코프로…110만원도 뚫었다",
        "date": "2023.07.18. 오후 5:17",
        "content": "■ 16년만에 '황제주' 탄생종가 기준으로 첫 100만원 돌파美 증시 호재·쇼트스퀴즈 영향일각선 \"더 오른다\" 기대감 커져비정상 투자광풍에 경계 우려도\n\n\n\n[서울경제] 코스닥 상장사인 2차전지 업체 에코프로(086520)가 110만 원을 돌파하며 황제주(주가 100만 원) 자리에 안착했다. 개미 투자자들은 16년 만의 대관식에 환호하며 120만 원까지 기대감을 높이는 한편 비정상적인 투자 열풍을 경계하는 목소리도 커지고 있다.18일 한국거래소에 따르면 에코프로는 전 거래일보다 11만 9000원(11.91%) 뛴 111만 8000원에 거래를 마쳤다. 장중에는 최고가인 114만 8000원까지 치솟으며 코스닥 시장 시가총액 1위에 오르기도 했다. 그러나 같은 그룹사인 에코프로비엠(247540)이 16.85% 급등한 32만 6000원에 마감하며 시총 1위 자리를 다시 내줬다. 코스닥에서 황제주가 탄생한 것은 2007년 9월 7일 동일철강(당시 종가 110만 2800원)이 마지막이었다.\n\n\n\n에코프로의 급등은 호재와 수급이 동시에 작용했다는 분석이다. 지난밤 미국 뉴욕 증시에서 전기차 관련주들이 일제히 뜀박질한 것이 투자심리를 자극한 것으로 풀이된다. 2차전지주의 척도인 테슬라가 3.2% 상승했고 루시드 4.93%, 니콜라는 3.56% 올랐다. 주가가 단번에 110만 원대를 돌파한 것이 ‘쇼트스퀴즈’ 때문이라는 분석도 제기된다. 예상 외의 주가 상승에 공매도 투자자들이 손실을 줄이기 위해 주식을 사들인 것이다. 이날 외국인 수급(2470억 원 순매수)이 쏠린 점도 이 같은 분석에 힘을 더한다. 에코프로 공매도 잔액 상위권인 외국계 증권사 JP모건도 매수 창구 상위에 이름을 올렸다. 에코프로가 주도한 2차전지주의 질주에 코스닥지수는 914.14로 전장보다 15.85포인트(1.76%) 상승 마감했다. 지난해 4월 22일(922.78) 이후 가장 높은 수준이다.에코프로는 개인들이 열광하는 주식이 되면서 증권가에서는 목표주가 산정을 포기했다. 최근 3개월간 분석 보고서를 낸 곳은 삼성증권과 하나증권뿐이다. 삼성증권에 따르면 올해 에코프로의 주가수익비율(PER)은 243배로 지난해(72배) 대비 3배 이상 뛰었다. 주가가 더 상승할 수 있다는 전망도 있다. 주가가 더 오를 경우 쇼트스퀴즈가 추가로 발생할 수 있어서다. 13일 기준 공매도 선행 지표인 대차 잔액은 1조 3000억 원을 기록 중이다. 익명을 요구한 한 연구원은 “실적이 급격하게 꺾이지 않는 한 지금 주가에서는 기업가치를 따지는 게 의미가 없다”며 “온라인에서 밈(meme) 주식으로 이목을 끌어모으며 주가를 밀어올리고 있다”고 했다."
    },
    {
        "title": "증시 주도주 선수 교체…'반·배·차' 장비주가 달린다",
        "date": "2023.07.18. 오후 4:58",
        "content": "‘HBM 대장주’ 한미반도체 이달 64.3% 급등에스티아이·인텍플러스도 ‘후끈’···삼전은 하락HBM 시장 확장시 국내 장비주 집중 수혜 전망대원강업 이달 71.2% 급등···車 부품주도 질주달아오른 중소형주에 코스닥 석달만 900선 마감\n\n\n\n18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥은 전날보다 15.85포인트(1.76%) 오른 914.14로 거래로 마쳤다. 연합뉴스[서울경제] 국내 증시 주도주가 반도체·자동차·2차전지 대형주에서 중소형주로 바뀌고 있다. 대형주 주가가 투자하기 부담스러운 수준을 기록하자 관련 테마와 산업에 속한 중소형주로 온기가 번지는 모습이다. 증권 전문가들은 고성장이 담보된 인공지능(AI) 관련 고대역폭메모리(HBM) 반도체 장비 업체나 실적 개선 기대감이 큰 자동차 부품사, 2차전지 소재·장비주에 관심을 가지라고 조언했다.18일 한국거래소에 따르면 코스피 상장사인 한미반도체(042700) 주가는 이달에만 64.3% 급등해 2만 원대던 주식은 이날 4만 9550원에 거래를 마쳤다. 장중 5만 1000원까지 치솟으면서 52주 신고가를 기록했다. 한미반도체는 HBM 생산 공정에 필수적인 접합 장비를 SK하이닉스(000660)와 장기간 공동 개발·납품하고 있어 대표적인 HBM 장비주로 분류된다.\n\n\n\n코스닥에 상장된 HBM 반도체 장비 업체들도 달리고 있다. 반도체 화학약품 공급 장비를 제작하는 에스티아이(039440)는 이달 62.3% 급등했다. 반도체 검사 장비 업체 인텍플러스(064290)는 43.3% 질주했다. 한미반도체를 제외하고 뚜렷한 HBM 관련주가 없는 상황에서 에스티아이 등 업체의 반도체 장비가 추후 HBM 생산에 사용될 가능성이 높다는 기대감이 주가에 반영됐다. 같은 기간 한국 반도체 대표 선수인 삼성전자(005930) 주가는 0.3% 하락하고 SK하이닉스 상승률이 2.3%에 그친 것과 대조적이다.SK하이닉스와 삼성전자가 HBM 기술 경쟁력 강화를 위해 본격적으로 지갑을 열면서 몸값이 달라지고 있다. 삼성전자는 이달 초 HBM 시장 주도권을 확보하기 위해 1조 원 규모의 후공정 투자를 공언한 바 있다.씨티은행이 AI 반도체 시장의 선두 주자 엔비디아 목표주가를 420달러에서 520달러로 상향하는 한편 낙관적인 시나리오에서는 600달러까지 오를 수 있다는 전망을 낸 점도 호재다. AI 반도체 시장에 대한 평가 자체가 달라지고 있다는 분석이다.김태홍 그로쓰힐자산운용 대표 역시 “HBM 관련 장비주들이 이미 오르기는 했어도 반도체 상승세가 내년까지 이어질 것으로 보이는 상황에서 아직 주가가 오른 지 1~2개월밖에 지나지 않아 우상향 추세는 지속될 것”이라고 내다봤다.자동차 산업의 성장세가 지속될 것이라는 기대감에 부품주와 양극재 등 2차전지 소재주 주가도 치솟고 있다. 자동차 부품 기업인 코스피 상장사 대원강업(000430)은 이달 주가가 71.2% 급등했다. 서연이화(200880)(46.5%)와 성우하이텍(015750)(45.5%) 등 다른 자동차 부품주도 초강세다. 같은 기간 2%대의 하락률을 보인 현대차·기아와 차별화됐다.배터리 제작 업체인 LG에너지솔루션(373220) 주가는 이달 0.7% 하락하고 삼성SDI(006400)는 제자리걸음을 하고 있다. 반면 양극재 기업인 포스코퓨처엠(003670)은 주가가 29.7% 올라 이날 신고가를 기록했다. 2차전지 공장 건설 관련 서비스를 제공하는 탑머티리얼(360070)도 27.3% 급등했다.대형주에서 중소형주로 주도주 분위기가 바뀌면서 코스피와 코스닥도 다른 움직임을 보이고 있다. 코스피는 이달 들어 1.69%, 코스닥은 5.29% 상승했다. 한 운용사 관계자는 “장비주 중심으로 급등주를 따라 투자하기보다는 덜 오른 종목을 발굴해 장기적 안목으로 투자해야 한다”고 조언했다."
    },
    {
        "title": "홍콩 오피스빌딩 투자 펀드 90% 안팎 손실 처리하기로",
        "date": "2023.07.18. 오후 4:56",
        "content": "미래에셋 계열 운용사, 집합투자재산평가위원회 열어 결정\n\n\n\n미래에셋 빌딩[촬영 권지현]    (서울=연합뉴스) 배영경 기자 = 미래에셋증권의 2천800억원 규모 홍콩 오피스 빌딩 투자 펀드 자산이 약 90% 손실 처리하는 쪽으로 결정됐다.     18일 금융투자업계에 따르면 멀티에셋자산운용은 이날 집합투자재산평가위원회를 열어 홍콩 골딘파이낸셜글로벌센터(GFGC) 빌딩에 대출하기 위해 조성한 펀드 자산을 90% 안팎 수준에서 상각 처리하기로 결정했다.    회의 결과는 투자자에게 고지된 상태다.    이는 멀티에셋자산운용과 함께 해당 펀드를 판매한 시몬느자산운용의 상각 수준에 준한다.     앞서 시몬느자산운용도 해당 펀드 자산을 약 90% 상각하기로 결정한 상태로 알려졌다.    상각 처리는 해당 자산의 가치가 떨어질 것으로 간주해 회계상 손실로 처리하는 행위다. 아직 현실화한 손실은 아니지만 앞으로 상황에 따라 실제 손실 규모는 90%보다 작을 수도, 그 이상이 될 수도 있다.    앞서 미래에셋증권은 2019년 6월 홍콩 골딘파이낸셜글로벌센터 빌딩에 2천800억원을 대출하는 메자닌(중순위) 상품을 내놨다.    약속한 금리가 연 8% 수준으로 높은 데다 판수퉁 골딘파이낸셜 회장 등이 보증을 서면서 고액 자산가와 법인 투자자들의 자금이 몰렸다.    2천800억원 중 300억원은 미래에셋증권이 자기 자금으로 투자하고 1천150억원은 증권·보험사 등이 자기 자금으로 투자했다. 나머지는 멀티에셋자산운용과 시몬느자산운용을 통해 사모펀드 형태로 판매됐다.    그러나 보증인이 파산하고 부동산 경기 침체로 빌딩 가격이 급락하자 싱가포르투자청 등 선순위 대출자가 권리를 행사에 빌딩을 싼값에 매각했다. 선순위 대출자는 원금을 회수했지만, 중순위 대출자인 미래에셋 측은 피해를 보게 됐다.    미래에셋 측은 현재 보증을 섰던 법인 등을 상대로 법적 소송에 들어간 상태다.    미래에셋증권 관계자는 \"펀드가 보유한 중순위 채권의 원리금 회수가 최우선 과제이며 이를 위해 모든 역량을 집중하고 있다\"면서 \"법적 절차 등을 통해 투자자 보호에 최선을 다할 것\"이라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "프레스티지바이오파마, 美 바이든 ‘캔서문샷’ 멤버 합류에 ‘上’",
        "date": "2023.07.18. 오후 4:49",
        "content": "[특징주][이데일리 이용성 기자] 항체 바이오의약품 전문 제약회사 프레스티지바이오파마(950210)가 조 바이든 미국 대통령이 추진하는 암 정복 프로젝트 ‘캔서문샷(Cancer Moonshot) 프로젝트’에 참여하게 되면서 주가가 뛰었다. \n\n\n\n(사진=프레스티지바이오파마)18일 마켓포인트에 따르면 프레스티지바이오파마는 전 거래일 대비 30.00% 오른 1만1830원에 거래되며 상한가에 올랐다. 회사 측에 따르면 해당 프로젝트의 공공·민간 협력기구인 ‘캔서X’는 프레스티지바이오파마의 자체 고유표적물질 ‘PAUF’ 단백질인자에 기반한 췌장암 치료 생태계 구축 전략이 캔서 문샷의 취지와 부합한다고 판단해 프로젝트의 멤버로 최종 선정한 것으로 파악된다. 이번 미국 캔서 문샷 프로젝트 합류는 항체 신약 개발 기업으로는 국내 최초다. 프레스티지바이오파마는 캔서 문샷 프로젝트의 일원으로서 혈중 PAUF 농도를 활용한 췌장암 진단, ‘Anti-PAUF(PBP1510)’ 치료, 그리고 더 나아가서는 췌장암 예방목적의 Anti-PAUF 요법까지 췌장암 치료 패러다임을 혁신하는 다양한 연구를 진행하기로 했다.향후 프레스티지바이오파마는 미국 정부의 지원과 캔서X 멤버들과의 네트워킹을 바탕으로 췌장암 항체 신약 PBP1510과 췌장암 진단키트 개발 및 상용화에 더욱 속도를 올린다는 방침이다. 또한, 프레스티지바이오파마는 이번 프로젝트 합류를 통해 췌장암을 조기 발견할 수 있는 세계 최초의 진단 키트를 신속하게 상용화시키기 위한 적극적인 홍보 기회로 삼는다는 전략을 내세웠다.박소연 프레스티지바이오파마 회장은 “미국 캔서 문샷 프로젝트의 캔서X 멤버 합류로 당사의 핵심 파이프라인인 PAUF기반 췌장암 치료 패러다임이 미국 내에서 안정적인 지원과 협력 속에 연착륙할 수 있게 됐다”며 “지난 3월 FDA 패스트 트랙 품목에 지정된 췌장암 항체 신약 ‘PBP1510’의 빠른 상용화를 진행하는 한편, 고형암 치료제 PBP1710등 다른 신약 파이프라인에 대한 기술적, 사업적 파트너십을 찾는 새로운 기회로 삼을 것”이라고 말했다."
    },
    {
        "title": "K게임주 바닥 찍었나…ETF 수익률 반등",
        "date": "2023.07.18. 오후 4:48",
        "content": "ETF 5종, 일주일새 5~8% 상승전고점 절반 수준에도 못 미쳐주요 게임사 대형신작 기대감에전문가 \"저가 매수 기회\" 분석[서울경제] 게임주들이 최근 일제히 반등하며 관련 상장지수펀드(ETF)의 수익률도 오랜만에 상승 곡선을 그리고 있다. 상당수의 금융투자 전문가들은 게임 테마 ETF들의 주가가 여전히 전 고점의 절반 수준에도 못 미치는 데다 하반기 신작 효과도 예상되는 만큼 저가 매수 기회를 노려볼 만하다고 분석했다.\n\n\n\n엔씨소프트 신작 ‘쓰론 앤 리버티(TL)’. 사진 제공=엔씨소프트18일 한국거래소에 따르면 국내 게임사에 투자하는 테마형 ETF 5종은 이달 10~17일 평균 6.34% 상승해 같은 기간 코스피 수익률(3.65%)을 압도했다. 종목별로는 ‘TIGER KRX 게임 K-뉴딜(8.13%)’이 가장 높은 수익률을 올렸고 ‘KODEX 게임산업(6.83%)’ ‘HANARO Fn K-게임(6.61%)’ ‘TIGER K게임(5.14%)’ ‘KBSTAR 게임테마(5.00%)’ 등이 그 뒤를 이었다.이들이 최근 높은 수익률을 기록한 것은 포트폴리오에서 큰 비중을 차지하는 대형 게임주들이 일제히 상승했기 때문이다. 이 기간에 크래프톤(259960)의 주가가 9.57% 오른 것을 비롯해 넷마블(251270)(10.24%), 엔씨소프트(036570)(4.11%), 카카오게임즈(293490) (13.78%), 펄어비스(263750)(10.58%) 등이 가파른 오름세를 보였다. 게임 테마형 ETF 5종의 편입 상위 6개 종목은 크래프톤·엔씨소프트·펄어비스·넷마블·카카오게임즈·위메이드(112040)로 모두 동일하다.\n\n\n\n카카오게임즈가 25일 출시할 예정인 다중접속역할수행게임(MMORPG) ‘아레스: 라이즈 오브 가디언즈’ 포스터. 사진 제공=카카오게임즈전문가들은 게임주들이 그동안 부진을 지속해왔던 만큼 기술적인 반등 국면에 접어든 것으로 진단했다. 실제 금융 정보 업체 에프엔가이드에 따르면 게임 테마 ETF들은 평균적으로 지난 한 해에만 55.2% 하락했고 올 들어 7월 10일까지도 추가적인 내림세를 면하지 못했다. 게임 테마 ETF 5종의 가격은 모두 2021년 고점의 절반에도 못 미치는 상태다. 카카오게임즈와 엔씨소프트는 이달 10일 나란히 52주 신저가를 새로 쓰기도 했다.게임주는 지난해부터 기준금리 인상과 일상 회복이라는 겹악재를 동시에 맞으며 주가가 급락했다. 올해 초 중국이 외자판호(서비스 허가권)를 대량 발급한다는 소식에 반등하는 듯하다 한중 관계가 냉랭해지자 다시 하락세로 전환했다. 여기에 올 1분기 국내 5대 게임사 가운데 넥슨을 비롯해 넷마블·엔씨소프트·크래프톤·카카오게임즈의 매출과 영업이익이 전년 동기 대비 감소한 점도 주가의 발목을 잡았다. 2분기 실적 역시 악화할 것이라는 전망이 늘면서 증권사들의 눈높이도 낮아졌다. 이달 들어서만 증권사 8곳이 카카오게임즈의 목표주가를 내린 것을 포함해 엔씨소프트(7곳), 크래프톤(5곳), 넷마블(3곳), 펄어비스(4곳), 컴투스(2곳) 등의 목표가가 줄줄이 하향됐다.\n\n\n\n이승훈 IBK투자증권 연구원은 “게임주들이 그간 많이 떨어진 만큼 반등한 현상일 뿐 뚜렷한 상승 요인은 없다”며 “2차전지 위주로 쏠렸던 수급이 다른 업종으로 분산된 영향도 일부 있다”고 말했다.일부 전문가들은 다만 게임주들의 주가가 바닥을 다진 만큼 관련 ETF의 가격이 하반기 들어서는 오름세를 보일 가능성이 있다고 내다봤다. 특히 주요 게임사들이 대형 신작들을 쏟아내면서 주가를 지지할 공산이 크다는 분석이었다. 이달 25일 카카오게임즈의 ‘아레스: 라이즈 오브 가디언즈’를 시작으로 9월 네오위즈의 ‘P의 거짓’, 4분기 엔씨소프트의 ‘쓰론 앤 리버티(TL)’, 위메이드의 ‘나이트 크로우’ 등이 국내외 출시를 줄줄이 대기하고 있다.이효진 메리츠증권 연구원은 “글로벌 출시 성과는 3분기부터 본격화하므로 2분기 실적은 큰 의미가 없다”며 “다른 콘텐츠처럼 글로벌 시장에 성공적으로 안착한다면 국내 게임사들의 현 주가는 동 트기 전 가장 어두운 때일 가능성이 높다”고 평가했다."
    },
    {
        "title": "대신증권, 을지로 본사 매각 추진…“자기자본 늘려 종투사 진입”",
        "date": "2023.07.18. 오후 4:48",
        "content": "연내 자기자본 3조 요건 충족내년 상반기 종투사 신청 계획[이데일리 원다연 기자] 대신증권이 종합금융투자사업자 자격 요건을 갖추기 위해 서울 을지로 본사 사옥 매각에 나선다. 18일 대신증권은 서울 을지로 본사 사옥 매각을 추진한다고 밝혔다. 연내 자기자본 3조원을 넘겨 종합금융투자사업자 자격 요건을 갖추기 위해서다. 이 요건을 충족한 증권사는 금융위원회에 종합금융투자사 지정을 신청할 수 있다.대신증권은 내년 상반기 중 종합금융투자사업자를 신청한다는 계획이다. 종합금융투자사가 되면 헤지펀드에 자금 대출이나 컨설팅 서비스를 제공하는 프라임브로커리지서비스(PBS)를 할 수 있게 된다. 기업 신용공여 한도도 자기자℃본의 100%에서 200%로 늘어난다.대신증권 관계자는 “금융투자업 자체가 자기자본을 기준으로 이루어지고 있는 만큼 자기자본을 키워야 경쟁력을 갖출 수 있단 판단에 따른 것”이라며 “계열사 배당과 보유 자산 일부를 시가평가 하는 방식으로도 자기자본을 늘릴 계획”이라고 밝혔다."
    },
    {
        "title": "\"유튜버가 맞았네\" 숏커버에 급등한 에코프로 형제..질주 어디까지?",
        "date": "2023.07.18. 오후 4:41",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스닥 시장에 100만원이 넘는 황제주가 탄생했다. 에코프로가 그 주인공이다. 에코프로와 에코프로비엠이 시장의 고점 논란 속에서도 급등세를 이어가면서 코스닥 지수가 1% 넘게 상승했다. 18일 코스피 지수는 전일대비 11.38포인트(0.43%) 떨어진 2607.62에 장을 마쳤다. 개인이 4769억원 순매수했지만 외국인과 기관이 각각 1858억원, 3002억원 순매도하면서 시장 하락을 부추겼다. 대다수 업종이 하락했다. 전날 크게 올랐던 건설업종은 차익실현 매물이 출회되며 3.86% 떨어졌고 운수창고, 비금속광물도 1%대 내렸다. 철강과 금속이 유일하게 1%대 올랐고 화학, 전기가스는 강보합을 기록했다. 시가총액 상위종목들은 혼조세를 보였다. 시총 10위 종목 중에서는 2차전지 소재기업인 포스코퓨처엠이 13% 급등했다. LG에너지솔루션, POSCO홀딩스도 2%대 상승했고 LG화학은 1%대 올랐다. 삼성전자는 1%대 내렸다. 반면 코스닥 지수는 이날 15.85포인트(1.76%) 뛴 914.14를 기록했다. 2차전지주가 고루 오르면서 일반전기전자업종이 10.5% 크게 뛰었고 금융업종이 9%대를 기록했다. 이어 제조, 화학이 2%대 상승했다. 반면 유통은 3%대 떨어졌고 비금속, 컴퓨터서비스, 운송도 2%대 하락했다. \n\n\n\n 에코프로가 18일 종가 기준 100만원을 기록해 황제주에 올랐다. 사진은 지난 10일 장중 100만원을 넘었던 날의 시세판. /뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.코스닥 시가총액 1,2위를 차지하는 에코프로비엠과 에코프로가 급등하면서 전체 코스닥 시장 상승을 이끌었다. 에코프로비엠은 이날 4만7000원(16.85%) 급등한 32만6000원을 기록했고 에코프로는 11만9000원(11.91%) 뛰어 111만8000원에 마감했다. 이외 엘앤에프는 5%대, 펄어비스는 4%대 상승했다. 반면 셀트리온헬스케어와 셀트리온제약은 5%대 하락했고 HLB도 4%대 내렸다. 특히 에코프로는 이날 종가 기준 처음으로 100만원을 넘어 황제주에 등극했다. 코스닥 시장에서는 16년여만에 황제주가 탄생하게 됐다. 지난 2007년 9월7일 코스닥에서 동일철강이 110만원2800원을 기록해 황제주에 오른 바 있다. 에코프로 그룹 3개 회사(에코프로비엠, 에코프로, 에코프로에이치엔)를 합친 시가총액은 이날 종가 기준 62조6263억원이다. 코스피 상장사로 따지면 SK하이닉스(85조7587억원)에 이어 시총 4위 규모다. 이날 에코프로비엠과 에코프로가 급등한 배경으로는 숏커버링이 꼽힌다. 공매도 세력의 완패다. 그동안 증권가에서는 에코프로와 에코프로비엠의 주가가 지나치게 고평가돼 있다고 분석해왔다. 외국인들도 이 같은 분석 아래 두 종목에 대한 공매도를 늘려왔다. 그러나 개인 매수세로 두 종목 주가가 급등해 손해가 커지자 공매도한 주식을 되갚으려 주식을 다시 사들이는 숏커버링에 나선 것으로 보인다. 실제 이날 에코프로는 외국인이 22만8424주 순매수하면서 주가가 급등했다. 에코프로비엠도 외국인이 94만9563주 샀다. 에코프로의 공매도 잔고는 지난달 30일 166만여주에서 지난 13일 136만여주로 크게 줄었다. 에코프로와 에코프로비엠을 위시한 2차 전지주가 지속 랠리를 펼치면서 증권가에서도 이들에 대한 시선이 미묘하게 달라지고 있다. 이안나 유안타증권 연구원은 지난 6일 에코프로비엠에 대해 '매수' 리포트를 내고 목표주가도 34만원으로 상향했다. 그는 \"에코프로비엠의 미국 수주 계약이 상반기에 지연됐다\"며 \"미국 내 셀 생산능력 계획에 따른 양극재 수주 현황으로 봤을때 여전히 수급이 타이트해 하반기 수주 기대감이 있다\"고 분석했다.  시가총액이 큰 두 종목이 지수를 끌어올리긴 했지만, 시장 전체로는 온기가 퍼지지 않는다는 점이 한계다. 이날 코스닥 지수는 1% 넘게 뛰었지만 상승한 종목은 상한가 2곳을 포함해 374개에 그쳤다. 반면 하락 종목은 1154개에 달한다. 53개 종목은 보합에 머물렀다. 한편 원/달러 환율은 전일대비 6.2원(0.49%) 떨어진 1260.40원을 기록했다."
    },
    {
        "title": "[마감 시황] 코스피, 차익실현 매물에 2610선 밑돌아…코스닥은 910선 '훌쩍'",
        "date": "2023.07.18. 오후 4:30",
        "content": "코스닥지수, 2차전지 힘입어 15개월 만에 최고치\n\n\n\n18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 18일 외국인과 기관의 동반 매수세에 발목 잡히며 2600선으로 하락했다. 반면 코스닥지수는 2차전지 에코프로(086520) 그룹주의 강세에 힘입어 910선을 뚫고 1년 3개월여 만에 최고치를 찍었다.이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2607.62로 집계됐다. 지수는 전 거래일보다 5.59포인트(0.21%) 오른 2624.59로 개장했으나 이후 상승 동력을 잃고 하락 폭을 키워 장중 2600.67까지 내려가기도 했다.이날 유가증권시장에서 외국인과 기관은 각각 1858억원, 3002억원어치를 순매도했다. 개인 홀로 4769억원어치를 사들였다.시가총액(시총) 상위권 종목 가운데 셀트리온(068270)(-3.78%), 현대모비스(012330)(-2.25%), 카카오(035720)(-1.71%) 등은 하락했다. 대장주 삼성전자(005930)도 전일 대비 1.77% 하락한 7만2000원에 거래를 마쳤다.반면 2차전지 종목인 포스코퓨처엠(003670)(13.23%)을 비롯해 POSCO홀딩스(005490)(2.09%), LG에너지솔루션(373220)(2.04%), LG화학(051910)(1.34%) 등은 상승 마감했다.업종별로 건설업(-3.86%), 운수창고(-1.93%), 비금속광물(-1.80%) 등은 하락 마감했다. 철강 및 금속(1.00%), 화학(0.85%), 전기가스업(0.59%) 등은 상승했다.2차전지주의 급등세에 힘입은 코스닥지수 종가는 914.14로 전장보다 15.85p(1.76%) 상승 마감했다. 지수는 3.14p(0.35%) 오른 901.43으로 개장해 상승 폭을 키우며 한때 914.18까지 올랐다.이는 종가·장중 기준으로 모두 지난해 4월 22일 이후 가장 높은 수준이다. 당시 종가는 922.78, 장중 고점은 924.16이었다.코스닥시장에서 차익실현에 나선 개인과 기관은 각각 3485억원, 1376억원어치 순매도했다. 외국인만이 4991억원어치를 사들였다.시총 상위 종목 가운데 에코프로비엠(247540)은 전날보다 16.85% 급등한 32만6000원에 거래를 마쳤다. 지주사격인 에코프로도 11.91% 급등한 111만8000원으로 거래를 마쳐 종가 기준 '황제주'로 등극했다. 이밖에 케어젠(214370)(5.71%), 엘앤에프(066970)(5.32%), 펄어비스(263750)(4.69%), 포스코DX(022100)(2.66%)도 상승 마감했다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 11조8300억원, 14조1400억원으로 집계됐다.이경민 대신증권 연구원은 \"지난주 코스피의 반등 폭이 컸던 탓에 외국인과 기관의 매물이 나오고 있는 것으로 보인다\"며 \"여기에 전일 발표된 중국 경제성장률을 확인한 뒤 중국 경기 회복 강도에 대한 의구심이 이어지며 불안한 흐름이 전개된 것으로 보인다\"고 설명했다."
    },
    {
        "title": "2023 토큰증권 매칭데이",
        "date": "2023.07.18. 오후 4:26",
        "content": "(서울=연합뉴스) 홍우선 코스콤 사장이 18일 서울 영등포구 전경련회관에서 열린 토큰증권 매칭데이에서 참석자들과 기념 촬영하고 있다. 2023.7.18 [코스콤 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[그래픽] 에코프로 주가 추이",
        "date": "2023.07.18. 오후 4:25",
        "content": "(서울=연합뉴스) 원형민 기자 = 에코프로[086520]가 18일 100만원을 훌쩍 넘어 '황제주'에 등극했다.    이날 에코프로는 전 거래일 대비 11.91% 오른 111만8천원에 거래를 마쳤다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "개회사 하는 홍우선 코스콤 사장",
        "date": "2023.07.18. 오후 4:21",
        "content": "(서울=연합뉴스) 홍우선 코스콤 사장이 18일 서울 영등포구 전경련회관에서 열린 토큰증권 매칭데이에서 개회사하고 있다. 2023.7.18 [코스콤 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "조각투자사업자 절반 이상 \"토큰증권, ETF 시장만큼 성장할 것\"",
        "date": "2023.07.18. 오후 4:15",
        "content": "가장 큰 걸림돌은 제도·비용…\"직접 발행 원해\" 응답 63%\n\n\n\n2023 토큰증권 매칭데이 [코스콤 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 토큰증권(ST) 발행을 준비하고 있는 조각투자 사업자 절반 이상은 향후 토큰증권 시장이 '전국민 재테크' 수단으로 자리 잡은 상장지수펀드(ETF) 시장만큼 성장할 것이라는 낙관적인 전망을 하는 것으로 나타났다.    코스콤은 18일 여의도 전경련회관에서 열린 토큰증권 매칭데이에서 토큰증권 발행사 41개사를 상대로 진행한 설문조사 결과를 발표했다.    이들 중 54%는 토큰증권이 ETF 수준의 시장 규모만큼 성장할 것이라고 전망했으며, 29%는 기업들의 주요 자금 조달 수단이 될 것이라고 답했다.    발행사들은 토큰증권 사업 추진의 가장 큰 걸림돌로 제도와 비용을 꼽았다. 중복 응답 방식으로 조사한 결과 기업의 83%는 제도를, 43%는 인프라 구축 및 운영 비용 부담을 언급했다.    발행사가 관심을 두고 있는 토큰증권 기초자산은 문화콘텐츠가 21%로 가장 비중이 컸고, 부동산(16%), 미술품(14%), 지적재산권(14%), 농축산물(9%), 음악(7%) 등이 그 뒤를 이었다.    토큰증권의 제도권 편입으로 신설되는 발행인 계좌관리기관을 신청할 의향이 있다는 응답은 63%로 집계됐다. 발행사가 요건을 갖춰 발행인 계좌관리기관으로 등록하면 증권사를 통하지 않고서도 증권을 직접 발행·등록할 수 있다.    아울러 증권사·은행·자산운용사 등 금융사 29개사를 상대로 똑같은 설문조사를 진행한 결과, 토큰증권 시장이 ETF 시장만큼 성장할 것이라는 응답 비율은 34%를 차지했다. 발행사보다는 긍정적인 전망이 적은 셈이다.    설문에 참여한 금융사 중에선 토큰증권에 대해 '잘 모르겠으나 긍정적'이라고 전망한 곳이 38%로 가장 많았고, 비상장 주식 시장과 같이 소규모 시장에 머무를 것이라는 응답은 17%로 집계됐다.    기업들의 주요 자금 조달 수단이 될 것이라는 응답은 10%에 불과했다.\n\n\n\n홍우선 코스콤 사장 [코스콤 제공. 재판매 및 DB 금지]    홍우선 코스콤 사장은 이날 행사 개회사에서 \"시장 참여자들의 토큰증권 사업에 대한 우려가 많이 있는 건 사실\"이라며 \"초기 10여년 동안 활성화 되지 못하다가 이후 시장이 성장해 현재 100조원 규모를 바라보고 있는 ETF와 같이 토큰증권도 충분한 성장 잠재력을 가지고 있다고 많은 분들이 예상하고 있다\"고 강조했다.    이어 \"코스콤은 자본시장에서 IT 인프라의 중추적 역할을 담당했던 것처럼 블록체인 기술과 자본시장의 업무 노하우를 바탕으로 크립토시장과 자본시장의 가교역할을 해 정책당국과 예탁원 등 유관기관을 도와 토큰증권 시장 참여자들의 진입장벽을 낮추고 다방면의 성공적인 사업 추진 지원을 약속드린다\"고 말했다.    이날 행사에는 국내 증권사 30개사와 은행 3개사, 자산운용사 1개사 등 34개 금융사와 60여개의 발행사가 참여했다.    norae@yna.co.kr"
    },
    {
        "title": "900선 넘은 코스닥",
        "date": "2023.07.18. 오후 4:09",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "900선 넘은 코스닥",
        "date": "2023.07.18. 오후 4:09",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥지수가 표시돼 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥, 900선 돌파",
        "date": "2023.07.18. 오후 4:09",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥, 900선 돌파 마감",
        "date": "2023.07.18. 오후 4:08",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 하락-코스닥 상승 마감",
        "date": "2023.07.18. 오후 4:07",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "에코프로, 종가 기준 111만원 돌파…'황제주' 등극(종합)",
        "date": "2023.07.18. 오후 4:07",
        "content": "장중 한때 코스닥 시총 1위에 오르기도\n\n\n\n111만8천원으로 거래 마감한 에코프로(서울=연합뉴스) 김인철 기자 = 에코프로가 전 거래일 대비 11.91% 오른 111만8천원으로 거래를 마감한 18일 오후 서울 종로구 연합인포맥스 전광판에 에코프로 종가 현황이 표시되고 있다. 2023.7.18 yatoya@yna.co.kr(서울=연합뉴스) 이민영 기자 = 에코프로가 18일 100만원을 훌쩍 넘어 '황제주'에 등극했다.    이날 에코프로는 전 거래일 대비 11.91% 오른 111만8천원에 거래를 마쳤다.    주가는 장중 114만8천원까지 오르며 최고가를 새로 썼다.    에코프로가 종가 기준 100만원을 넘은 것은 사상 처음이다.    전날 에코프로는 장 중 100만원을 돌파했으나 차익실현 매물이 나와 99만9천원에 마쳤다.      이로써 에코프로는 우선주를 제외하고 코스닥 종목 사상 다섯번째로 종가 기준 100만원을 돌파한 황제주가 됐다.    지난 2007년 9월 7일 동일철강이 110만2천800원까지 올라 황제주에 등극한 이후 약 16년 만이다.    앞서 2000년에는 핸디소프트(104만2천원), 신안화섬(102만1천원), 리타워텍(100만5천원)이 100만원을 돌파했다.    에코프로 시가총액은 29조7천697억원으로 연초(2조7천730억원)의 10.7배에 이른다.    에코프로는 이날 장 중 한때 자회사인 에코프로비엠을 제치고 코스닥 시장 시가총액 1위에 오르기도 했다. \n\n\n\n111만8천원으로 거래 마감한 에코프로(서울=연합뉴스) 김인철 기자 = 에코프로가 전 거래일 대비 11.91% 오른 111만8천원으로 거래를 마감한 18일 오후 서울 종로구 연합인포맥스 전광판에 에코프로 종가 현황이 표시되고 있다. 2023.7.18 yatoya@yna.co.kr    이날 종가 기준 에코프로비엠의 시총은 31조8천832억원으로 에코프로와 격차는 2조1천135억원으로 좁혀진 상태다.    에코프로는 이차전지 소재인 양극재를 생산하는 에코프로비엠, 친환경 솔루션 업체 에코프로에이치엔을 자회사로 두고 있다.     일각에서는 에코프로가 최근 급등세를 보인 것은 공매도 투자자들이 쇼트 스퀴즈에 나섰기 때문이라는 해석이 나온다.    쇼트 스퀴즈는 주가 하락을 예상해 주식을 빌려 판 공매도 투자자가 주가가 상승할 경우 더 큰 손실을 막기 위해 해당 종목을 사는 거래 방식을 의미한다.     한국거래소에 따르면 에코프로의 공매도 잔고 수량은 지난달 30일 166만주에 달했으나 지난 13일 136만주로 급감했다. \n\n\n\n[그래픽] 에코프로 주가 추이(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    mylux@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.07.18. 오후 4:06",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.07.18. 오후 4:06",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 매도에 2,610선 하회…코스닥은 910선 돌파(종합)",
        "date": "2023.07.18. 오후 4:06",
        "content": "코스닥지수, 2차전지 힘입어 15개월 만에 최고치\n\n\n\n코스피는 2,610선 하회…코스닥은 900선 돌파(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18 jieunlee@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 18일 외국인과 기관의 동반 매수세에 소폭 하락해 2,610선 밑으로 내려왔다.    반면 코스닥지수는 2차전지 에코프로 그룹주의 강세에 힘입어 910선을 돌파, 1년 3개월여 만에 최고치를 찍었다.    이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로 집계됐다.    지수는 전 거래일보다 5.59포인트(0.21%) 오른 2,624.59로 개장했으나 이후 상승 동력을 잃고 하락 폭을 키워 장중 2,600.67까지 내려가기도 했다.    외국인과 기관의 동반 순매도에 지수가 힘을 잃었다.    이날 유가증권시장에서 외국인과 기관은 각각 1천858억원, 3천2억원어치를 순매도했다. 지난주 11∼14일 4거래일 연속 순매수했던 두 주체는 이번 주 들어 매도 우위로 돌아선 상태다.    개인만이 4천769억원어치를 순매수했다.     코스피가 지난 11∼14일 4거래일 연속 상승해 이 기간 65포인트 이상 단숨에 오르면서 차익실현 수요가 커진 것으로 보인다.     여기에 전날 발표된 중국 경제지표도 투자심리를 위축시킨 것으로 보인다.     중국 국가통계국이 전날 발표한 2분기 국내총생산(GDP) 성장률은 작년 동기 대비 6.3% 증가로 시장 전망치(7.1%)에 못 미치는 결과였다.     이경민 대신증권 연구원은 \"지난주 코스피의 반등 폭이 컸던 탓에 외국인과 기관의 매물이 나오고 있는 것으로 보인다\"며 \"여기에 전일 발표된 중국 경제성장률을 확인한 뒤 중국 경기 회복 강도에 대한 의구심이 이어지며 불안한 흐름이 전개된 것으로 보인다\"고 분석했다.    시가총액(시총) 상위권 종목 가운데 셀트리온(-3.78%), 현대모비스(-2.25%), 카카오(-1.71%) 등은 하락했다. 대장주 삼성전자도 전일 대비 1.77% 떨어진 7만2천원에 거래를 마쳤다.    반면 2차전지 종목인 포스코퓨처엠(13.23%)을 비롯해 POSCO홀딩스(2.09%), LG에너지솔루션(2.04%), LG화학(1.34%) 등은 상승 마감했다.     업종별로 건설업(-3.86%), 운수창고(-1.93%), 비금속광물(-1.80%) 등은 하락 마감했으나 철강 및 금속(1.00%), 화학(0.85%), 전기가스업(0.59%) 등은 상승했다.     코스닥지수 종가는 914.14로 전장보다 15.85p(1.76%) 상승 마감했다.     지수는 3.14p(0.35%) 오른 901.43으로 개장해 장중 상승 폭을 키우며 장중 914.18까지 올랐다.     이는 종가·장중 기준으로 모두 지난해 4월 22일 이후 가장 높은 수준이다. 당시 종가는 922.78, 장중 고점은 924.16이었다.    이날 코스닥지수 강세는 2차전지주의 급등세에 힘입었다.     시총 상위 종목 가운데 에코프로비엠은 전날보다 16.85% 급등한 32만6천원에 거래를 마쳤다. 지주사격인 에코프로는 11.91% 급등한 111만8천원으로 거래를 마쳐 종가 기준 '황제주'로 등극했다.     그밖에 케어젠(5.71%), 엘앤에프(5.32%), 펄어비스(4.69%), 포스코DX(2.66%) 도 전날 대비 상승 마감했다.     코스닥시장에서 개인과 기관은 각각 3천485억원, 1천376억원어치 순매도하며 차익실현에 나섰다. 외국인만이 4천991억원어치를 순매수했다.         이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 11조8천300억원, 14조1천400억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스닥, 900선 돌파",
        "date": "2023.07.18. 오후 3:59",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "월마트 뚫은 스타트업의 패기…투자자 마음 움직였다 [시그널]",
        "date": "2023.07.18. 오후 3:58",
        "content": "설립 3년 만에 한국벤처투자 등 110억 투자유치선키스트 사업권 토대로 미국·중국 직접 수출유통기한 1년 식물성 요거트 제조 특허 획득[서울경제] \n\n\n\n에프앤비홀딩스의 식물성요거트 제품인 코코거트/사진제공=에프앤비홀딩스푸드테크 스타트업인 에프앤비홀딩스가 누적 100억 원 이상의 시리즈 A투자유치를 받아 이달부터 미국 월마트에 제품을 출시했다.글로벌 브랜드인 선키스트의 과채가공 사업권을 갖고, 요거트 유통기한을 1년으로 늘리는 특허 기술을 확보하면서 월마트와 직접 거래한 점이 투자자들의 관심을 끌었다.18일 투자은행(IB)업계에 따르면 에프앤비홀딩스는 이달부터 미국 월마트와 크루거 매장에서 선키스트 과일컵 제품 판매를 시작했다. 월마트와 크루거의 초기 발주 물량은 113억 원 규모다. 투자금은 주로 전북 익산과 충북 보은의 자체 생산시설 투자와 마이크로바이옴 균주 확보 기업 인수에 쓰일 예정이다.2019년 설립한 에프앤비홀딩스는 지난달 말까지 케이앤인베스트먼트·한국벤처투자·기술보증기금 등으로부터 총 110억 원의 투자유치를 완료했다.에프앤비홀딩스는 글로벌 브랜드이자 미국의 오렌지협동조합인 선키스트에서 아시아 지역 과채가공사업 독점권한을 확보했으며, 이를 미국으로 넓힐 계획이다. 과채가공사업권을 따면 주스를 제외한 각종 과일·채소 가공품에 선키스트 브랜드를 입혀 판매할 수 있다. 에프앤비홀딩스는 선키스트 사업권 덕분에 2049년까지 월마트에 직접 납품하는 마스터밴더십을 획득했다. 미국 최대 소매유통업체인 월마트의 1년 매출은 약 800조원으로 국내 총 수출금액에 맞먹는다. 에프앤비관계자는 “미국에 진출한 국내 식품대기업도 월마트에서 판매하려면 에이전시를 거치는 경우가 일반적이지만 에프앤비홀딩스는 직접 거래한다\"면서 \"덕분에 판매 마진을 높일 뿐만 아니라 판매 상품군을 빠르게 넓힐 수 있다”고 설명했다. 에프앤비홀딩스는 그 밖에 중국과 홍콩의 왓슨스, 코스트코를 통해서도 상품을 수출하고 있다.에프앤비홀딩스의 지난해 매출은 12억원에 영업적자를 기록했지만, 올해 상반기는 매출 38억 원을 기록하며 흑자 전환이 예상된다고 회사 측은 밝혔다.\n\n\n\n애프앤비홀딩스의 선키스트 과일가공품이 월마트 매장에 진열된 모습/사진제공=에프앤비홀딩스에프앤비는 최근 코코넛을 이용한 식물성요거트 유통기한을 1년까지 연장하고 열처리 유산균인 파라바이오틱스를 대량 함유하는 생산 기술에 대해 국내와 국제 특허를 확보했다. 채식주의자가 선호하는 비건요거트는 기존 동물성 요거트보다 시장 성장 가능성이 높지만 요거트 특성상 장기 보관이 불가능해 한계가 있었다. 유통기한을 1년으로 늘리면서 수출을 통한 성장은 물론 재고 낭비를 줄이면서 수익성을 높였다는 것이 회사의 설명이다. 에프앤비는 앞으로 미국 수출 물량을 늘리는 한편, 국내에서는 제주의 비상품 감귤을 활용한 가공사업 등에 나서기로 했다. 국내에서는 홈플러스·롯데마트·마켓컬리·CU편의점 등 소매 채널을 통해 판매를 시작했고, 웰스토리 등 급식업체나 항공 기내식으로 납품하고 있다.에프앤비 관계자는 “투자 혹한기에도 푸드테크에 대해서는 국내외 식품대기업의 관심이 높다”면서 “앞으로 수출 비중을 높여 기업가치를 키운 뒤 상장에 도전할 것”이라고 밝혔다."
    },
    {
        "title": "“폐매트리스도 재활용 하세요”…코웨이, 자원 순환 앞장서며 ESG 경영 박차",
        "date": "2023.07.18. 오후 3:58",
        "content": "2018년부터 폐매트리스 회수 재활용 시스템 운영 중지난해 폐매트리스 2만 톤 이상 발생···방안 마련 시급폐자원, 시멘트·제지 업체, 집단 에너지 시설 등서 활용매트리스, 정수기 필터 등 자원 순환 범위 확대 예정\n\n\n\n코웨이의 폐매트리스 자원 순환 과정. 사진 제공=코웨이[서울경제] 코웨이(021240)가 폐매트리스 재활용을 강화해 환경·사회·지배구조(ESG) 경영을 본격화한다.18일 업계에 따르면 코웨이는 2018년부터 경기 포천시에 폐매트리스 회수 재활용 시스템을 구축해 운영하고 있다. 매트리스는 스프링, 철, 섬유 부산물 등 재활용이 가능한 소재를 사용한다. 하지만 이미 사용한 매트리스는 대부분 소각하거나 매립돼 환경 오염의 주범으로 꼽힌다. 환경부가 최근 발표한 제6차 전국폐기물통계조사에 따르면 전국에서 지난해 버려진 매트리스는 106만 659개, 무게는 2만 6776톤에 달한다.코웨이는 폐매트리스 자원 순환 시스템을 구축해 재활용에 적극 나서고 있다. 고객이 사용하고 폐기하는 매트리스 수거→물류센터 입고→코웨이 전용 재활용 전문 업체 입고→절단 및 파쇄→유기물(고철, 합성수지) 분리→폐자원 수요처 공급을 통해 재활용이 이뤄진다. 전 과정을 코웨이가 직접 운영·관리한다. 회사 관계자는 “폐자원은 시멘트·제지 업체, 열병합 발전소, 집단 에너지 시설 등에서 활용된다”며 “앞으로 폐매트리스 수거를 확대할 수 있는 방안을 마련해 더 적극적으로 자원 순환을 실천할 방침”이라고 말했다. 이어 “매트리스·정수기 필터 외에도 다양한 제품을 재활용할 수 있도록 확대 적용할 계획”이라고 덧붙였다."
    },
    {
        "title": "코스피는 2,610선 하회…코스닥은 900선 돌파",
        "date": "2023.07.18. 오후 3:56",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥, 900선 돌파",
        "date": "2023.07.18. 오후 3:54",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피는 2,610선 하회…코스닥은 900선 돌파",
        "date": "2023.07.18. 오후 3:54",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥, 900선 돌파",
        "date": "2023.07.18. 오후 3:54",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "코스닥, 900선 돌파",
        "date": "2023.07.18. 오후 3:51",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "900선 돌파한 코스닥",
        "date": "2023.07.18. 오후 3:51",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "900선 돌파한 코스닥",
        "date": "2023.07.18. 오후 3:51",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "900선 돌파한 코스닥",
        "date": "2023.07.18. 오후 3:51",
        "content": "(서울=연합뉴스) 이지은 기자 = 18일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로, 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14로 거래로 마쳤다. 원/달러 환율 6.2원 내린 1,260.4원에 마감했다. 2023.7.18    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 2거래일 연속 하락…코스닥, 에코프로 질주에 900선 탈환",
        "date": "2023.07.18. 오후 3:50",
        "content": "서울 중구 을지로 하나은행 본점 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매도세에 하락 마감했다. 2거래일 연속 주가가 빠졌다.18일 코스피지수는 전 거래일 대비 11.38포인트(0.43%) 하락한 2607.62에 거래를 마쳤다. 이날 지수는 전 거래일 대비 5.59포인트(0.21%) 오른 2624.59로 출발했다. 유가증권시장에서 외국인과 기관은 각각 1859억원, 3000억원 순매도했다. 개인은 4768억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"코스피는 하락하고 코스닥은 상승하며 혼조세를 보였다\"며 \"특히 2차전지 소재주 강세와 프로그램 매수 유입에 코스닥 지수는 1%대 강세를 보이며 900선을 돌파했다\"고 말했다.시총 상위주 가운데 포스코퓨처엠이 13% 넘게 급등했다. 증권가에서 중장기적 성장 기대감을 제시한 영향으로 풀이된다. LG에너지솔루션, POSCO홀딩스도 각각 2%대 상승세를 보였다. 이밖에 SK하이닉스, 삼성SDI, LG화학 등도 상승했다. 반면 삼성전자, 삼성바이오로직스, 현대차 등은 하락했다.코스닥지수는 전장보다 15.85포인트(1.76%) 오른 914.14로 마감했다. 지수는 전 거래일 대비 3.14포인트(0.35%) 상승한 901.43으로 출발했다.코스닥시장에서 외국인은 4991억원 순매수했고 개인과 기관은 각각 3487억원, 1374억원 매도 우위였다.코스닥 시장에서는 테슬라의 사이버 트럭 출고와 실적 발표를 앞두고 2차전지주 기대감이 반영되며 관련주가 상승했다.시총 상위주 가운데 에코프로비엠이 16% 넘게 급등했다. 에코프로는 11% 넘게 오르면서 111만8000원으로 거래를 마쳤다. 장중 한 때 에코프로는 114만8000원까지 오르면서 코스닥 시총 1위에 오르기도 했으나 상승분을 반납하며 2위로 장을 마감했다.이밖에 엘앤에프, JYP엔터테인먼트, 포스코DX 등은 상승했다. 반면 셀트리온헬스케어, HLB, 셀트리온제약 등은 하락한 채 거래를 마쳤다.서울 외환시장에서 원·달러 환율은 전 거래일보다 6.2원 내린 1260.4원에 마감했다.간밤 뉴욕증시에서 주요지수는 기업들의 2분기 실적 발표를 앞두고 상승했다.17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.22% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.39%, 0.93% 올랐다."
    },
    {
        "title": "[특징주] 포스코퓨처엠 13% 급등…장중 신고가 경신(종합)",
        "date": "2023.07.18. 오후 3:47",
        "content": "포스코퓨처엠[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 테슬라의 사이버트럭 출시 소식에 맞춰 이차전지 종목 간 순환매가 일어나며 포스코퓨처엠이 18일 급등했다.    이날 유가증권시장에서 포스코퓨처엠은 전장 대비 13.23% 오른 45만8천원에 거래를 마쳤다.    장중 46만원까지 오르며 상장 이후 최고가를 갈아치웠다.    이날 주가 급등은 미국 전기차업체 테슬라의 사이버트럭 출시를 앞두고 이차전지 종목들 간 순환매 장세가 펼쳐진 데 따른 것으로 풀이된다.    유가증권시장에서 포스코퓨처엠뿐 아니라 LG에너지솔루션(2.04%), 삼성SDI(0.58%), LG화학(1.34%), 포스코홀딩스(2.09%) 등이 올랐고, 코스닥시장에서는 에코프로비엠(16.85%), 에코프로(11.91%), 엘앤에프(5.32%) 등도 강세를 보였다.    또한 포스코퓨처엠은 최근 증권가에서 이차전지 소재 사업의 성장성을 낙관적으로 전망하는 보고서들이 잇따라 발표된 영향도 받았다.    강동진 현대차증권 연구원은 이날 포스코퓨처엠 목표주가를 46만원에서 48만원으로 상향 조정한다고 밝혔다.    강 연구원은 \"단기적인 주가 멀티플(배수)은 부담스럽지만 2025년까지 연평균 주당순이익(EPS) 성장률이 100%를 상회할 것\"이라며 \"중장기 성장성을 고려하면 투자 매력은 여전하다\"고 짚었다.    현대차증권 외에도 교보증권(29만원→46만원), 다올투자증권(27만원→48만원), 한화투자증권(43만원→45만원), 메리츠증권(41만원→45만원) 등이 포스코퓨처엠 목표주가를 이달 들어 상향 조정했다.    norae@yna.co.kr"
    },
    {
        "title": "외인 '사자'에 910선 회복…에코프로 110만원 돌파[코스닥 마감]",
        "date": "2023.07.18. 오후 3:43",
        "content": "외인 5000억 가까이 순매수에코프로, 종가 기준 황제주 '굳히기'일반전기전자 10.5% 급등…유통 3%↓에코프로 질주에 2차전지株 강세제약·바이오 약세…셀트리온헬스케어 5.4%↓[이데일리 양지윤 기자] 코스닥 지수가 외국인들의 매수세에 힘입어 1.75% 상승 마감했다. 에코프로와 에코프로비엠 등 2차전지주에 매수세가 몰리면서 지수 상승을 견인했다. 특히 에코프로는 111만9000원에 마감하며 황제주(주당 100만원짜리 주식)에 등극했다. 지난 2007년 9월 동일철강 이후 16년 만이다. \n\n\n\n18일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 15.85포인트(1.76%) 오른 914.14에 거래를 마쳤다. 코스닥 지수가 900선 위에서 출발한 것은 지난 4월 14일(902.56) 이후 처음이다.지수 상승을 이끈 건 외국인이다. 나홀로 4992억원을 순매수했다. 반면 개인과 기관은 각각 3487억원, 1375억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 4230억원 매수 우위를 기록했다.업종별로는 일반전기전자가 10.50% 급등했다. 금융도 9.33% 올랐다. 제조, 화학 등도 2%대 상승했다. 반면 유통은 3.04% 빠졌다. 비금속, 컴퓨터서비스, 운송 등도 2%대 하락했다.시가총액 상위종목들은 상승한 종목이 더 많다. 에코프로(086520)는 11.91% 오른 11만8000원에 거래를 마쳤다. 에코프로비엠(247540) 역시 16.85% 뛴 32만6000원을 기록했다. 엘앤에프(066970), 천보(278280)도 각각 5.32%, 4.24% 올랐다. 반면 제약주는 일제히 약세를 보였다. 셀트리온헬스케어(091990)가 5.46% 떨어진 것을 비롯해 셀트리온제약과 HLB도 각각 5.98%, 4.83% 빠졌다.이날 거래량은 11억966만2000주, 거래대금은 14조977억5300만원으로 집계됐다. 상한가 종목 2개 포함 372개 종목이 올랐고, 하한가 1개 종목 포함 1154개 종목이 하락했다. 53개 종목은 보합권에 머물렀다."
    },
    {
        "title": "中젊은이들, 취업난에 공산당 가입 잇따라…연내 1억명 넘을 듯",
        "date": "2023.07.18. 오후 3:43",
        "content": "중국 산둥성 지안시의 모습 [EPA][헤럴드경제=김우영 기자] 중국 청년 실업률이 심각한 가운데 생존을 위해 공산당을 선택하는 젊은이들이 증가하고 있다.18일 외신에 따르면 중국 공산당 중앙조직부는 지난해 말 당원 수가 1년 전보다 132만명 증가해 모두 9804만명에 달한다고 밝혔다.특히 신규 입당한 인원이 244만명에 달했다. 이는 창당 100주년을 맞아 438만명이 입당한 2021년에 이어 시진핑 중국 국가주석이 본격적으로 권좌에 오른 2013년 이후 두번째로 많았다.중국 인구가 지난해 14억1175만명으로, 61년만에 처음으로 감소하는 상황에서 당원 규모가 오히려 증가한 것은 취업 등 현실적인 도움을 얻기 위한 불가피한 선택으로 보인다.지난해 입당을 신청했다는 한 청년은 “당원이 되면 공무원이 되거나 국유기업에 취업하는데 유리하다”고 밝혔다.중국 국가통계국에 따르면 지난달 청년실업률은 21.3%로 역대 최고치를 기록했다.또 지난해 엄격한 코로나19 봉쇄 과정에서 ‘백지 시위’ 등 반정부 시위가 발발하자 일당 지배 체제를 공고히하기 위해 젊은이들을 끌어안아야 한다는 중국 정부의 판단도 청년층 입당이 급증한 이유다.앞서 시진핑 정권은 지난 집권 1기 반부패 투쟁이란 이름으로 학생 신규 입당자를 줄였다. 이에 따라 당원 고령화가 진행돼 집권 1기 말에는 61세 이상 당원 비율이 초기보다 약 3%포인트 증가했다.스즈키 다카시 대동문화대 동양연구소 교수(중국정치학)는 요미우리신문에 “당원 규모를 줄이려면 청년 입당을 줄일 수밖에 없어 청년들이 공산당을 외면할 것”이라며 “젊은이들의 반감을 두려워하는 시진핑 정권은 청년층을 입당시키지 않는 것이 더 큰 위험이라고 판단한 것 같다”고 밝혔다."
    },
    {
        "title": "“111만8000원 있어요?”...한주 사는 것도 힘들다, 황제주 된 에코프로",
        "date": "2023.07.18. 오후 3:43",
        "content": "에코프로 형제 동반 10% 이상 상승에코프로비엠 시총 카카오 제쳐증권가 “적정 가치 찾기 불가능” 손 놔\n\n\n\n 에코프로. 사진=연합뉴스국내 2차전지(배터리) 대장주인 에코프로 형제들의 주가가 동반 10% 이상 급등했다. 에코프로는 황제주(주당 100만원 이사)에 등극했다. 금융투자업계에선 에코프로, 에코프로비엠의 적정 기업가치(밸류에이션) 찾기가 사실상 불가능해졌다는 평가가 나온다.18일 한국거래소에 따르면 에코프로그룹 지주사인 에코프로 주가는 11.91% 상승한 111만8000원에 마감했다. 에코프로가 종가 기준 황제주에 등극한 건 이번이 처음이다. 에코프로 주가는 올해 들어서만 985% 급등했다.에코프로의 사업 자회사인 에코프로비엠 주가도 16.85% 올랐다. 에코프로 형제들의 질주에 코스닥지수는 이날 1.76% 상승한 914.14에 마감하며 지난해 4월 이후 3개월 만에 900선을 돌파했다.에코프로비엠의 시가총액은 31조8832억원으로 30조원을 넘어섰다. 에코프로도 29조7697억원을 기록했다. 이는 코스피 시장 내 카카오(23조128억원)보다 높은 수치로 네이버(34조2863억원)를 바짝 추격하게 됐다.연중 에코프로 주가를 끌어올린 건 개인투자자들이다. 올해 1~7월 개인투자자들은 에코프로를 1조6900억원가량 순매수 했다. 반면 같은 기간 외국인, 기관투자자들은 각각 8300억원, 8400억원 순매도 했다. 연기금, 투신, 사모펀드 등 주요 기관투자자들도 모두 주식을 팔았다.코스닥 시장에서 두 종목에 집중 공매도가 몰렸지만 주가는 지속해서 상승하는 모습이다. 17일 기준 에코프로, 에코프로비엠의 공매도 거래금액은 각각 1조6102억원, 1조5513억원으로 코스닥 시장 1~2위다. 에코프로비엠의 경우 거래량 대비 공매도 비중이 11.32%에 달했다.대량의 공매도가 몰린 만큼 이를 환매수하는 ‘숏커버링’ 현상으로 주가가 상승했다는 분석이 나온다. 8월 모건스탠리캐피털인터내셔널(MSCI) 한국지수 구성 종목에 에코프로가 편입될 수 있다는 소식에 기대감이 반영 중이란 해석도 있다.한 증권업계 관계자는 “일부 운용사에서 숏 포지션을 잘못 잡아서 에코프로 주가가 급등했다는 분석이 있다”며 “이러한 소식이 알려지면서 공매도가 몰리면 오히려 시장 참여자들이 매수세로 주가를 끌어올리는 양상이 지속되는 것으로 보인다”고 말했다.증권 및 자산운용업계 전문가들은 에코프로의 기업가치가 단기간 급등하면서 적정 가치 평가에 손을 놓은 상황이다. 삼성증권에 따르면 올해 추정 에코프로의 주가수익비율(PER)은 243배에 달했다. 지난해(72배) 대비 3배 이상, 팬데믹 직전인 2019년(24배) 대비해선 10배 뛰었다. PER이 오른다는 건 주당순이익 대비 주가가 더욱 가파르게 오르고 있다는 뜻이다.한 금융투자업계 관계자는 “에코프로는 우리의 손을 떠났다”며 “실적 및 주가 전망을 못할 정도로 지금 주가에선 기업가치가 의미가 없다”고 말했다. 일각에선 정확한 가치 판단이 불가능한 상황에서 액티브형 펀드 내 에코프로의 비중을 줄여야 하는 것 아니냐는 의견도 나온다.증권가에선 에코프로 형제들의 목표주가는 올리면서도 기업가치 부담에 투자의견은 낮추고 있다. 다올투자증권은 17일 에코프로비엠의 목표주가는 기존 16만원에서 31만원으로 높였지만 투자 등급은 중립(홀드)로 내렸다."
    },
    {
        "title": "KRX금 가격, 소폭 내린 1g당 7만9770원 (7월 18일)",
        "date": "2023.07.18. 오후 3:38",
        "content": "[데이터로 보는 증시][서울경제] 18일 KRX금 가격이 3거래일 연속 하락했다.이날 금 가격은 전일보다 50원(0.06%) 내린 1g당 7만 9770원으로 장을 마쳤다. 거래량과 거래대금은 각각 2만 7361g, 21억 8218만원을 기록했다.국제금 가격이 하락했다. 중국 경제에 대한 우려감이 금 가격을 끌어내렸다.17일(현지시간) 뉴욕 상업거래소에서 8월물 금 가격은 전일대비 8.00달러(0.41%) 하락한 온스당 1956.40달러에 거래를 마쳤다.중국의 2분기 경제성장률은 6.3%를 기록한 것으로 집계됐다. 이는 시장이 예상하던 성장률 전망치인 7.3%를 하회하는 수준이다. 중국의 성장률이 발표된 후 원유와 금 가격은 하락했다. 귀금속과 원자재의 주요 시장이 중국인 만큼 수요 둔화에 대한 우려가 불거지는 분위기다."
    },
    {
        "title": "코스피, 소폭 하락해 2,610선 하회…코스닥은 900선 돌파",
        "date": "2023.07.18. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 18일 소폭 하락하며 2,610선을 밑돈 채 거래를 마쳤다.    이날 코스피 종가는 전장보다 11.38포인트(0.43%) 내린 2,607.62로 집계됐다.    지수는 전 거래일보다 5.59포인트(0.21%) 오른 2,624.59로 개장했으나 이후 상승 동력을 잃고 하락 폭을 키워 장중 2,600.67까지 내려가기도 했다.    반면 코스닥지수 종가는 전장보다 15.85p(1.76%) 오른 914.14였다.    ykbae@yna.co.kr"
    },
    {
        "title": "한국거래소, 호우 이재민 복구 후원금 1억원 기부",
        "date": "2023.07.18. 오후 3:25",
        "content": "[서울경제] 한국거래소는 이달 11일부터 시작된 충남 및 경북 일대 발생한 집중호우로 큰 피해를 입은 이재민과 피해지역 복구를 위한 후원금 1억 원을 긴급 지원했다고 18일 밝혔다.이번 후원금은 전국재해구호협회를 통해 충청·경상 일대 수해 피해지역에 이재민 구호활동, 피해 복구 지원 등 긴급재난구호활동에 쓰여질 예정이다.손병두 한국거래소 이사장은 “갑작스런 집중호우로 인해 큰 피해를 입은 이재민께 깊은 위로의 말씀과 안타까운 마음을 전하고, 이번 후원으로 조금이나마 도움이 되길 바란다”며 “거래소는 재난상황을 계속 주시하며 피해 주민들에게 도움이 될 수 있는 지속적인 후원활동을 이어갈 것”이라고 말했다."
    },
    {
        "title": "[특징주] 프레스티지바이오파마, 美 '캔서문샷' 합류 소식에 上",
        "date": "2023.07.18. 오후 3:25",
        "content": "박소연 프레스티지바이오파마 회장/ 사진 제공=프레스티지바이오파마[서울경제] 프레스티지바이오파마(950210)가 미국 정부의 암 정복 프로젝트 ‘캔서문샷’에 합류했다는 소식에 상한가를 기록했다. 18일 오후 3시 21분 기준 프레스티지바이오파마는 전일 대비 30.00% 오른 1만 1830원에 거래되고 있다. 18일 관련 업계에 따르면 프로젝트 공공·민간 협력기구인 ‘캔서X’는 프레스티지바이오파마의 자체 고유표적물질 PAUF 단백질인자에 기반한 췌장암 치료 생태계 구축 전략이 캔서문샷의 취지와 부합한다고 판단해 프로젝트의 멤버로 최종 선정한 것으로 전해졌다. 지난 4월 미국 보건복지부(HHS)가 공개한 캔서문샷 프로젝트의 목표는 △암 예방 △암 조기 발견 △효과적인 치료법 개발 △불평등 해소 △최적의 관리 △모든 관계자 참여 △최대한의 데이터 활용 △인력 최적화 등 8가지다. 주관 기구인 캔서X는 항암제와 암 조기검진에 방점을 두고 있다."
    },
    {
        "title": "시지트로닉스, 내달 코스닥 상장…\"특화반도체 리더로 도약\"",
        "date": "2023.07.18. 오후 3:21",
        "content": "[IPR 파트너즈 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥 상장을 앞둔 시지트로닉스는 18일 자체 파운드리 라인 개발 등으로 특화반도체 분야의 글로벌 리더로 도약하겠다고 밝혔다.    시지트로닉스는 이날 서울 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용을 담은 성장 전략과 비전을 발표했다.    2008년 설립된 시지트로닉스는 특화반도체 전문기업으로 센서소자, 파워소자 등 반도체 소자가 주력 제품이다.    심규환 시지트로닉스 대표이사는 \"핵심 기술인 에피 공정 기술을 적용한 자체 파운드리 라인을 통해 특화반도체 글로벌 리더로 성장해 가겠다\"고 밝혔다.    회사는 공모자금을 기존 제품의 생산량 확대와 차세대 제품 양산을 위한 연구 개발비 등에 투자할 예정이다.    이번 상장을 통해 모두 90만주를 공모하며, 희망 공모가는 1만8천∼2만원이다. 이에 따라 최대 180억원을 조달할 계획이다.    시지트로닉스는 이날부터 이틀간 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고 24∼25일 일반 청약을 받는다.     다음 달 3일에 코스닥 시장에 상장할 예정이며 주관사는 유안타증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "NH투자증권, 업계 최초 AI기반 GPT 뉴스레터 시작",
        "date": "2023.07.18. 오후 3:21",
        "content": "개인 투자자 정보 접근성 향상 목표\n\n\n\n[서울경제] NH투자증권(005940)은 업계 최초로 인공지능(AI)을 활용한 ‘GPT뉴스레터’ 서비스를 시작했다고 18일 밝혔다.GPT뉴스레터는 NH투자증권이 자체적으로 개발한 서비스로, 투자자 정보 접근성 강화를 위해 마련됐다. 전일 장 마감 기준 조회수 상위 10개 종목의 최근 뉴스를 주가이슈, 경영 및 재무정보, 신기술 및 경쟁력 카테고리로 분류해 제공하는 서비스다. 핵심 내용을 키워드로 추출해 투자자들이 쉽게 이슈를 파악하도록 했다.NH투자증권은 투자자들의 정보 접근성을 개선해 성공적인 투자를 돕겠다는 계획이다. GPT와 같은 AI를 더욱 활용하여 투자 정보를 효율적이고, 정확하게 분석하고 제공함으로써 투자자들의 투자 경험을 개선한다는 계획이다.향후 사용자의 평가를 수집, GPT뉴스레터 서비스의 고도화를 진행할 예정이다. 고객들의 사용 경험을 향상시키고, 서비스의 효율성을 극대화하기 위해 사용자의 피드백을 분석해 서비스의 개선에 적극적으로 반영할 방침이다.정중락 WM 디지털사업부 대표는 “AI 기술을 활용한 GPT뉴스레터는 고객 중심의 서비스를 제공하려는 의지를 보여준다”며 “투자자들이 증권 시장 정보를 더욱 신속하고 정확하게 파악할 수 있도록 노력할 것”이라고 강조했다."
    },
    {
        "title": "종투사 진입 노리는 대신증권, 을지로 사옥 판다",
        "date": "2023.07.18. 오후 2:29",
        "content": "매각금액 6000억~7000억 추산자기자본 규모 3조 달성 총력전내년 상반기 신청···업계 10번째\n\n\n\n서울 중구 을지로에 위치한 대신증권 사옥 ‘대신343’ 전경. 사진제공=대신증권[서울경제] 대신증권(003540)이 종합금융투자사업자 자격 요건인 자기자본 규모 3조 원을 달성하기 위해 서울 을지로 본사 사옥 ‘대신343’을 매각하기로 했다고 18일 밝혔다.최근 대신증권은 경영 회의를 통해 내년 상반기 중 종합금융투자사업자를 신청한다는 경영 목표를 설정했다. 종합금융투자사가 되려면 별도 기준 자기자본이 3조 원을 넘어야 한다. 올해 3월 말 기준 대신증권의 별도 기준 자본은 2조 261억 원이다.대신증권은 내년 중 종합금융투자사업자 신청을 위해 올해 말까지 자기자본 요건을 갖춰야 하는 만큼 을지로 사옥에 대한 매각 작업을 연내 마칠 방침이다. 업계에서는 을지로 사옥의 매각 금액을 6000억~7000억 원가량으로 추정하고 있다. 아울러 대신증권은 매각하지 않고 계속 보유하는 건물에 대해서도 자산 재평가를 진행할 예정이다.대신증권 관계자는 “본사 매각과 관련해서는 운용사들로부터 제안이 꾸준히 왔는데 자기자본을 3조 원으로 끌어올리는 것이 중요해진 상황에서 사옥을 좋은 가격에 팔아 자본 확충에 활용하자는 방향으로 결정됐다”며 “일부 해외 부동산에 대한 매각도 진행될 것”이라고 말했다.대신증권이 본사 사옥까지 매각하면서 종투사에 진입하려는 배경으로는 대형사 중심으로 재편되기 시작한 금융투자 업계에서 활로를 찾겠다는 의지가 투영된 것으로 풀이된다. 종투사로 지정되면 기업 신용 공여 한도가 자기자본의 100%에서 200%로 늘어나고 헤지펀드 거래 서비스를 제공하는 프라임브로커리지서비스(PBS)도 가능해지는 등 사업 영역이 확장된다.아울러 이달 초 금융투자협회가 종합금융투자사업자들의 일반 환전이 가능해지도록 ‘외국환 거래 규정’을 개정하는 등 종합금융투자사업자들의 활동 반경이 꾸준히 넓어지고 있다는 점도 대신증권이 종투사 진입을 추진하는 배경으로 꼽힌다. 지금까지 일반 환전은 4조 원 이상의 자기자본을 갖추고 단기 금융 업무 인가를 받은 4곳(미래에셋·한국·NH·KB증권)만 기업을 대상으로 제한적으로 허용됐다.대신증권이 종합금융투자사업자 진입에 성공하면 국내 종투사는 10곳으로 늘어난다. 지금까지 종합금융투자사업자로 지정된 곳은 △미래에셋증권 △한국투자증권 △NH투자증권 △삼성증권 △KB증권 △하나증권 △메리츠증권 △키움증권 △신한투자증권 등 총 9곳이다."
    },
    {
        "title": "금감원, KB증권에 '퇴직연금 운용 개선' 지적",
        "date": "2023.07.18. 오후 2:12",
        "content": "2019~2022년 운용법 등 36회 미공시경영 유의사항 1건, 개선 사항 5건 통보\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 퇴직연금 사전지정운용제도(디폴트옵션)가 이달 12일 본격적으로 시행된 가운데 금융감독원이 KB증권에 적립금 운용방식을 개선하라고 요구했다.18일 금융투자 업계에 따르면 금감원은 이달 5일 KB증권에 퇴직연금 공시를 부실하게 했다며 해당 직원을 자율적으로 처리하라고 주문했다. 금감원에 따르면 KB증권은 지난해 부문검사 결과 2019~2022년 퇴직연금 운용 방법 119건에 대해 적립금 운용 방법·수익률을 36회나 공시하지 않았다. 금감원은 나아가 KB증권에 경영 유의 사항 1건과 개선 사항 5건도 통보했다. 금감원은 KB증권은 지난해 9월 확정기여형(DC형) 퇴직연금 광고 자료를 제작하는 과정에서 준법감시인의 사전 심의를 받지 않고 기존 광고의 심사필 번호를 허위로 기재했다고 지적했다. 금감원에 따르면 KB증권은 또 DC형 적립금이 급격히 증가하는 추세임에도 3000만 원 이상을 투자하는 일부 가입자에게만 대기성 자금 관리와 관련한 유선 상담을 실시했다. 상담 업무 전문 인력도 적립금 규모에 비해 부족한 상태였다. 금감원은 아울러 KB증권이 퇴직연금 운용 방법에 대한 정성 평가 방법·기준을 마련하지 않은 점도 문제라고 봤다.KB증권은 “내부 검토를 통해 해당 업무에 대한 내용을 전체적으로 점검하고 방지 대책을 수립해 시행하고 있다”며 “금감원이 명시한 개선 사항도 관리할 계획”이라고 설명했다.\n\n\n\n서울 여의도 KB증권 사옥. 연합뉴스업계 일각에서는 올 들어 금융 당국의 불공정 관행 개선 화살이 유독 KB증권을 향하고 있다는 분석도 나왔다. 실제로 금감원은 지난 5월 이른바 ‘채권 돌려막기’ 의혹과 관련해 하나증권과 함께 KB증권에 가장 먼저 수시 검사에 돌입했다. 금감원은 당시 KB증권이 “만기 불일치 운용은 불법이 아니다”라는 입장을 내자 이례적으로 다음 날 “법이 금지하는 손실보전·이익보장 등에 해당될 소지가 있다”며 반박 형식의 설명 자료를 배포하기도 했다. 같은 달 24일에는 금융 당국과 합동 수사를 펼치는 검찰이 소시에테제네랄(SG)증권발 무더기 하한가·주가조작 의혹 사태와 관련해 서울 여의도 KB증권 본사를 압수수색하고 차액결제거래(CFD) 현황을 들여다봤다."
    },
    {
        "title": "“법카 부정 사용 의혹 제기” vs “사실무근”…NH투자證에 무슨 일이",
        "date": "2023.07.18. 오후 2:11",
        "content": "NH투자증권 여의도 파크원 사옥 전경. [사진 출처 = NH투자증권]전국사무금융서비스노동조합 NH투자증권지부(이하 노조)는 18일 정영채 NH투자증권 사장의 퇴진을 촉구했다.노조는 이날 서울 농협중앙회 앞에서 기자회견을 열고 “올해 초 노조는 NH투자증권 임원들의 법인카드 부정 사용 의혹에 대해 제보받았다”고 말했다.노조는 이에 NH투자증권에 공식적인 문제제기를 했지만 관련 자료를 공개하지 않았다고도 주장했다.이들은 “상장사 대기업의 경우 0.5%의 주식을 보유한 소수 주주에게는 회계장부에 대한 열람 권한이 있다. 열람 권한을 바탕으로 작년에 임원들이 사용한 법인카드 내역과 골프 회원권 횟수에 대해 요구한 바 있다”며 “그러나 회사는 관련 자료를 숨기며 회사가 알아서 하겠다고만 했다”고 설명했다. 우리사주조합은 NH투자증권 지분의 3%가량의 지분을 보유한 주주이다.최근 또 다른 의혹도 제기됐다. 부사장과 전무뿐만이 아니라 각 사업부 대표와 본부장들도 무분별하게 법인카드를 사용한다는 것이다.노조는 “조합장이 여러 차례 공문을 통해 회계장부 열람 권한을 인정하라고 요구하고 임원들의 법인카드 사용 내역을 밝히라고 했지만, 정영채 NH투자증권 사장은 정식으로 법적 절차를 밟으라고만 했다”고 강조했다.하지만 이날 노조 회견에 대해 NH투자증권 사측은 “노조의 법인카드 부정 사용 의혹 제기는 사실무근이며 카드 사용 내역은 직원의 개인정보 및 영업 기밀 등이 포함되는 매우 중요한 자료로 노조의 근거 없는 주장만으로 오픈하는 것은 불가능하다”라고 입장을 밝혔다.이어 “이런 목적을 위해 요구한 회계장부열람청구는 우리사주조합 규약에서 정한 조합 설립·운영과 관련한 목적 사항들에 정면으로 반할 뿐만 아니라, 동 규약에서 정한 목적 이외에 다른 목적에 그 조직을 이용하지 못하도록 정해 놓고 있다”며 “노조위원장이 우리사주조합장을 겸직하고 있다는 이유만으로 우리사주조합 규약에 반하는 부당한 요구를 하는 것은 회사로서는 수용할 수 없다”고 강조했다."
    },
    {
        "title": "코스닥, 외인 '사자'에 910선으로…'파죽지세' 에코프로 장중 114만원",
        "date": "2023.07.18. 오후 2:08",
        "content": "4월 이후 석 달 만에 900선 출발외인 3300억 순매수금융 9%·일반전기전자 8%대 급등…유통 3%대↓2차전지株 강세…셀트리온헬스케어 등 제약·바이오 약세[이데일리 양지윤 기자] 코스닥 지수가 외국인의 매수세에 힘입어 1% 상승하며 900선을 지지하고 있다.\n\n\n\n18일 마켓포인트에 따르면 오후 1시58분 현재 코스닥 지수는 전 거래일대비 11.71포인트(1.30%) 오른 910.08을 기록하고 있다. 코스닥 지수가 900선 위에서 출발한 것은 지난 4월 14일(902.56) 이후 처음이다.지수 상승을 이끈 건 외국인이다. 외국인은 현재 3344억원을 순매수하고 있다. 반면 개인과 기관은 각각 1868억원, 1360억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 2922억원 매수 우위를 보이고 있다.업종별로는 금융이 9.15% 뛰고 있다. 일반전기전자도 8.28% 급등하고 있다. 제조, 화학 등도 1%대 오르고 있다. 반면 유통은 3.27% 떨어지고 있다, 비금속, 컴퓨터서비스는 2%대, 통신장비, 운송, 기타제조, 섬유와의류는 1%대 하락하고 있다.시가총액 상위종목들은 오르고 있는 종목이 더 많다. 에코프로(086520)는 11.71% 오른 111만6000원에 거래되고 있다. 장중에는 114만8000원을 찍기도 했다. 에코프로비엠 역시 13.26% 오른 31만6000원에 거래되고 있다. 엘앤에프(066970)도 5%대 상승 중이다. 반면 셀트리온헬스케어(091990), HLB(028300), 셀트리온제약(068760)은 각각 5%대 하락하고 있다. 레인보우로보틱스(277810)도 5%대 하락 중이다."
    },
    {
        "title": "[오후 시황] 코스피, 외인·기관 '팔자'에 2600대로 하락…코스닥은 910선 넘봐",
        "date": "2023.07.18. 오후 1:59",
        "content": "18일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 5.59포인트(0.21%) 오른 2,624.59로 개장했다. 연합뉴스[서울경제] 코스피가 18일 오후 외국인의 ‘팔자’ 움직임에 기관까지 가세하면서 2600선을 위협받고 있다.이날 오후 1시 42분 현재 코스피는 전 거래일보다 12.86포인트(0.49%) 하락한 2606.14이다. 지수는 전 거래일보다 5.59포인트(0.21%) 오른 2624.59로 출발했지만 이내 하락 반전하며 낙폭을 키우고 있다.유가증권시장에서 외국인과 기관은 각각 17242억원, 2172억원어치를 순매도하며 지수를 끌어내리고 있다. 개인은 홀로 3876억원어치를 사들이고 있다.시가총액(시총) 상위권에서 셀트리온(068270)(-4.17%), 현대모비스(012330)(-1.84%), 삼성바이오로직스(207940)(-0.54%), 기아(000270)(-1.39%) 등이 하락세를 보이고 있다. 반면 포스코퓨처엠(003670)(10.14%), LG에너지솔루션(373220)(2.42%), POSCO홀딩스(005490)(1.88%) 등은 상승했다.같은 시각 코스닥지수는 전장보다 11.36포인트(1.26%) 상승한 909.65이다.지수는 전 거래일보다 3.14포인트(0.35%) 오른 901.43으로 개장한 뒤 오름폭을 키우고 있다. 코스닥지수가 장중 기준으로 900선을 넘은 것은 지난 4월 20일(906.00) 이후 약 3개월 만이다.코스닥시장에서 외국인 홀로 3079억원어치를 순매수 중이다. 개인과 기관은 각각 1684억원, 1351억원어치를 순매도하고 있다.시총 상위 종목 가운데 에코프로(086520)(11.61%)를 비롯해 에코프로비엠(247540)(13.98%), 펄어비스(263750)(4.51%) 등이 상승하고 있다. 반면 셀트리온제약(068760)(-6.55%), HLB(028300)(-4.83%), 셀트리온헬스케어(091990)(-6.05%) 등은 하락 중이다."
    },
    {
        "title": "KB증권, 엠와이소셜컴퍼니와 업무협약 체결",
        "date": "2023.07.18. 오후 1:53",
        "content": "케이비증권 ESG 가치확산 투자조합 펀드 결성임팩트 투자를 통해 ESG 생태계 확산에 직접 기여\n\n\n\n 최교풍 KB증권 성장투자본부장, 김정태 엠와이소셜컴퍼니 대표, 장승호 KB증권 경영기획본부장, 유승창 KB증권 ECM본부장(왼쪽부터)이 서울 여의도 KB증권 본사에서  업무협약식을 마치고 기념 사진을 촬영하고 있다. <사진제공=KB증권>KB증권은 ESG 전략의 투자 부문 강화와 ESG 경영 가치 확산을 위해 임팩트 투자 전문 엑셀러레이터인 엠와이소셜컴퍼니와 업무협약을 체결했다고 18일 밝혔다.KB증권 본사에서 진행된 이번 협약식은 장승호 KB증권 경영기획본부장, 최교풍 KB증권 성장투자본부장, 유승창 KB증권 ECM본부장, 김정태 엠와이소셜컴퍼니 대표 등 관계자들이 참석한 가운데 진행됐다.KB증권은 이번 협약을 통해 지난 6월 엠와이소셜컴퍼니와 함께 결성한 30억원 규모의 ‘케이비증권 ESG 가치확산 투자조합’ 펀드를 성공적으로 운용하기로 했다. 임팩트 투자(재무상의 관점에서 수익을 창출하면서 동시에 사회•환경적 성과도 달성하는 투자)를 통한 사회공헌활동 협업, IPO 주관사 선정 제안, 후속투자 연계 등을 상호 협력하기로 했다.엠와이소셜컴퍼니는 중소벤처기업부가 선발하는 TIPS(민간주도형 기술창업지원) 운용사로 선정돼 다양한 전문기관과 컨소시엄 구성을 통해 스타트업 성장을 지원하고 있다.KB증권은 ‘케이비증권 ESG 가치확산 투자조합’ 펀드를 통해 본격적으로 사회혁신과 환경개선 관련 프로젝트에 투자해 경쟁력 있는 스타트업을 발굴할 계획이다. 협업 파트너와 사회혁신 파트너로 연계해 동반성장을 통한 ESG 가치를 더욱 확산시키고자 노력한다.장승호 KB증권 경영기획본부장은 “임팩트 투자는 소셜벤처를 육성해 ESG 생태계 확산에 직접 기여하는 활동”이라며 “엠와이소셜컴퍼니와 협업을 통해 혁신기술 기반 스타트업을 육성하고 대기업과 협력을 지원해 순환경제 시장을 조성하고 넷제로 달성에도 기여할 계획”이라고 말했다.김정태 엠와이소셜컴퍼니 대표는 “KB증권과 협약으로 KB증권의 ESG 경영 확산에 기여하고, ESG 혁신 스타트업과 적극적인 사후협력을 추진할 계획”이라며 “KB증권 펀드의 성공적 운용으로 금융회사의 임팩트 투자가 더욱 활성화되길 바란다”고 강조했다."
    },
    {
        "title": "[특징주] 남양유업 12% 급락…경영권 분쟁 장기화 우려",
        "date": "2023.07.18. 오후 1:40",
        "content": "[서울경제] 남양유업(003920)을 둘러싼 경영권 분쟁이 장기화될 조짐을 보이면서 주가도 약세를 보이고 있다.18일 오후 1시 35분 남양유업은 전일 대비 12.65% 하락한 42만 8000원에 거래되고 있다. 남양유업우(003925)도 전 거래일 대비 9.51% 내린 23만 3000원에 거래 중이다.남양유업 경영권 분쟁에 대한 우려가 커지면서 투자심리가 악화한 영향으로 풀이된다. 대법원은 이날 국내 사모펀드(PEF) 운용사 한앤컴퍼니와 홍원식 회장 간 남양유업 주식양도 소송의 심리불속행 기간이 지났다고 밝혔다. 심리불속행이란 상고심절차에 관한 특례법상 대법원이 추가 심리 없이 기각하는 제도다.소송이 정식 대법원 심리에 들어가게 되면서 최종 판결이 나오기까지는 최대 수년이 더 필요할 것이라는 분석이 나온다. 앞서 남양유업은 홍 회장 등이 보유한 지분 53.08%를 모두 한앤컴퍼니에 양도하는 주식매매계약을 체결했다고 밝혔다. 다만 남양유업이 경영권 매각을 위한 임시 주주총회를 일방적으로 연기하는 등 매각 작업에 소극적인 태도를 보였꼬, 한앤컴퍼니는 같은 해 8월 홍 회장 등을 상대로 주식양도 소송을 제기했다. 이에 대해 2021년 8월부터 진행된 남양유업 경영권 분쟁 소송에 대해 1·2심 재판부는 모두 한앤코의 손을 들어준 바 있다."
    },
    {
        "title": "대신증권, 내년에 종합금융투자사 진출…본사사옥 매각 추진",
        "date": "2023.07.18. 오후 12:01",
        "content": "자기자본 3조원 넘겨야\n\n\n\n대신증권[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = 대신증권은 종합금융투자사업자 자격 요건을 갖추기 위해 서울 을지로 본사 사옥을 매각할 계획이라고 18일 밝혔다.    이는 연내 자기자본 3조원을 넘겨 종합금융투자사업자 자격 요건을 갖추기 위한 것이라고 대신증권 측은 밝혔다.    대신증권은 최근 경영 회의에서 내년 상반기 중 종합금융투자사업자를 신청한다는 경영 목표를 공식 설정했다.    이에 대신증권 본사 사옥인 '대신343'을 매각하고 계속 보유하는 건물 일부의 자산 재평가를 실시할 예정이다.    종합금융투자사가 되려면 별도 기준 자기자본이 3조원을 넘어야 한다. 이 요건을 충족한 증권사는 금융위원회에 종합금융투자사 지정을 신청할 수 있다.    종합금융투자사가 되면 헤지펀드에 자금 대출이나 컨설팅 서비스를 제공하는 프라임브로커리지서비스(PBS)를 할 수 있게 된다. 기업 신용공여 한도도 자기자본의 100%에서 200%로 늘어난다.     mylux@yna.co.kr"
    },
    {
        "title": "에코프로, 110만원 돌파…장중 코스닥 시총 1위에 등극(종합)",
        "date": "2023.07.18. 오전 11:34",
        "content": "에코프로[에코프로 제공](서울=연합뉴스) 이민영 기자 = 에코프로가 18일 장 중 110만원을 돌파하며 코스닥시장 시가총액 1위에 올랐다.    이날 오전 11시 29분 현재 에코프로는 전 거래일 대비 12.01% 오른 111만9천원에 거래되고 있다.    주가는 114만8천원까지 오르며 최고가를 새로 썼다.    현재 시가총액은 29조8천500억원이다.    에코프로는 코스닥 시장에서 에코프로비엠을 제치고 시가총액 1위에 올랐다.     에코프로의 시가총액은 연초(2조7천730억원)의 10.7배에 이른다.         전날 에코프로는 99만9천원에 마쳐 종가 기준 역대 최고가를 기록했다. 장 중에는 100만원을 다시 돌파했으나 차익실현 매물이 나오면서 종가 기준으로는 100만원 아래로 후퇴했다.     mylux@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 눈높이 올라가는 POSCO홀딩스, 매수 1위",
        "date": "2023.07.18. 오전 11:30",
        "content": "[미래에셋증권 엠클럽 집계]2위는 아이센스, 혈당측정기 시판 허가하반기 수주 기대감에 피엔티 매수 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 18일 오전 가장 많이 순매수한 종목은 POSCO홀딩스(005490)(포스코홀딩스)로 나타났다. 아이센스(099190), 피엔티(137400), 오스테오닉(226400), SK오션플랜트(100090) 등도 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 포스코홀딩스로 집계됐다.포스코홀딩스는 2차전지 핵심 소재인 리튬 사업에 대한 가치가 본격적으로 주가에 반영되면서 목표주가가 연일 상향 조정되고 있다. 앞서 포스코홀딩스는 2차전지 소재사업 밸류데이를 통해 2차전지 원료부터 소재에 이르는 밸류체인을 구축하겠다는 미래 목표를 발표했다. 이에 최근 유진투자증권은 리튬 사업 부문 상각전영업이익(EBITDA)을 2030년 기준 6조 5000억 원에서 7조 7000억 원으로 상향하면서 목표주가도 50만 원으로 올려잡았다. 이날 오전 포스코홀딩스는 코스피가 소폭 약세를 보이는 와중에도 전일에 이어 연일 강세를 보이고 있다. 오전 11시 10분 기준 포스코홀딩스는 전일 대비 0.94% 오른 48만 2500원에 거래 중이다. 주가는 한때 48만 8000원을 찍으면서 신고가를 경신했다.매수 2위는 아이센스가 차지했다. 혈당측정기 제조 및 판매 기업인 아이센스는 연속혈당측정기(CGM) 제품인 ‘케어센스에어’가 식품의약품안전처로부터 시판 허가를 받았다는 소식이 호재로 작용했다. CGM은 당뇨병 환자 등의 피부에 패치를 붙여 실시간으로 혈당을 재는 의료기기다. 5분마다 혈당을 측정해 스마트폰 등으로 수치를 전송하면 24시간 혈당 통계 등을 확인할 수 있다. 매번 손끝을 바늘로 찔러 채혈해야 하는 기존 혈당측정기보다 사용이 간편한 장점이 있어 시장 규모가 확대되고 있다. 이 소식에 이날 오전 11시 10분 기준 아이센스는 전일 대비 27.38% 급등한 3만 1400원에 거래되고 있다.매수 3위인 피엔티는 올 하반기 수주가 대폭 늘어날 것이라는 증권가 분석이 호재로 작용했다. 박준서 미래에셋증권 연구원은 “국내 주요 고객사들의 미국 증설 발주가 시작되고 고객사 다변화가 이루어지고 있다”며 “지난 2021년부터 기 수주했던 해외 신규 업체들의 물량들은 양산급 파일럿 라인으로 추정되며 올해부터 양산 급의 추가적인 수주가 기대된다”고 했다. 그러면서 “동박 장비도 규모가 커지고 고객사 확장이 되고 있다”며 목표주가를 기존 7만 6500원에서 9만 200원으로 상향 조정했다.이날 순매도 1위는 에코프로비엠(247540)이다. 포스코퓨처엠(003670), 덕산하이메탈(077360), 나노신소재(121600), 디이엔티(079810) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 포스코홀딩스였으며 알체라(347860), 피엔티, SK오션플랜트, 이원컴포텍(088290) 등이 뒤를 이었다. 전거래일 순매도 1위는 파마리서치(214450)였으며 삼성중공업(010140), 포스코스틸리온(058430), 코스모신소재(005070), 브이티지엠피(018290) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[게시판] NH투자, AI 활용 'GPT뉴스레터' 서비스 시작",
        "date": "2023.07.18. 오전 11:05",
        "content": "▲ NH투자증권은 자체 개발한 인공지능(AI) 활용 'GPT뉴스레터' 서비스를 시작한다고 18일 밝혔다. GPT뉴스레터는 전일 장 마감 기준 조회수 상위 10개 종목의 최근 뉴스를 주가 이슈, 경영 및 재무 정보, 신기술 및 경쟁력 카테고리로 분류해 제공하는 서비스다. 정중락 WM 디지털사업부 대표는 \"AI 기술을 활용한 이 서비스로 투자자들이 증권 시장 정보를 더욱 신속하고 정확하게 파악할 수 있도록 노력할 것\"이라고 밝혔다. (서울=연합뉴스)"
    },
    {
        "title": "코스닥협회, 다음달 25일까지 '코스닥대상' 수상 신청 접수",
        "date": "2023.07.18. 오전 10:36",
        "content": "지난해 열린 '제14회 대한민국코스닥대상' 시상식.  /코스닥협회 제공코스닥협회(회장 오흥식)가 다음달 25일까지 ‘제15회 대한민국코스닥대상’ 수상 후보를 접수한다.이 상은 경영실적, 시장공헌도, ESG경영, 기술개발, 일자리창출 등에서 두각을 나타내는 코스닥시장 상장 기업에게 수여한다. 당초 코스닥협회가 주최했지만, 지난해부터는 정부 시상으로 격상됨에 따라 코스닥협회와 중소벤처기업부 공동 주최로 바뀌었다.최고상은 국무총리상이다. 중소벤처기업부 장관상, 금융위원회 위원장상 등 총 11개 상을 시상한다.분야별 외부 전문가로 구성된 선정위원회에서 서류심사를 통한 정량평가와 기업실사를 통한 정성평가 등을 거쳐 수상 기업을 선정한다. 수상 기업은 한국거래소 추가상장수수료 및 변경상장수수료 1년간 면제, 코스닥협회 연수 무료 참가 등의 혜택을 받을 수 있다."
    },
    {
        "title": "코스닥협회, 내달 25일까지 '대한민국 코스닥 대상' 신청 접수",
        "date": "2023.07.18. 오전 10:17",
        "content": "코스닥협회[코스닥협회 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = 코스닥협회는 다음 달 25일까지 '제15회 대한민국 코스닥 대상' 시상을 위한 신청을 받는다고 18일 밝혔다.     코스닥 대상은 지난해부터 정부 시상으로 격상되면서 코스닥협회와 중소벤처기업부가 공동으로 주최하게 됐다.     협회는 지난 2004년부터 코스닥 상장사 중에서 경영실적, 시장공헌도, 일자리 창출 등이 우수한 기업을 매년 선정해왔다.    분야별 외부 전문가로 구성된 선정위원회에서 서류심사를 통한 정량평가와 기업실사를 통한 정성평가 등을 거쳐 최종 수상기업이 선정된다.    최고상인 국무총리상, 중소벤처기업부 장관상, 금융위원회 위원장상을 비롯해 총 11점을 시상할 예정이다.    수상기업에는 한국거래소 추가 상장수수료와 변경상장수수료 1년간 면제, 코스닥협회 연수 무료 참가 등의 혜택이 제공된다.     신청을 원하는 코스닥 상장 법인은 다음 달 25일까지 응모기업의 신청 양식 파일을 이메일로 제출하면 된다.    mylux@yna.co.kr"
    },
    {
        "title": "미래에셋금융그룹, 수재민 피해복구에 5억원 기부",
        "date": "2023.07.18. 오전 10:16",
        "content": "2023.7.18 [미래에셋금융그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋금융그룹은 집중호우 피해복구와 수재민 지원을 위해 성금 5억원을 기부한다고 18일 밝혔다.    이번 기부에는 미래에셋박현주재단, 증권사, 운용사, 생명보험사 등 미래에셋 금융 계열사들이 동참했다.    성금은 전국재해구호협회에 기탁되며 집중호우 피해 복구사업과 생계 지원에 사용될 예정이다.    미래에셋생명은 이번 집중폭우로 피해를 본 고객의 보험료 납입과 신용대출, 담보대출의 원리금 상환을 6개월간 유예한다. 해당 고객은 서류 구비 후 고객센터를 통해 신청할 수 있다.     미래에셋금융그룹 관계자는 \"수재민들이 하루빨리 삶의 터전으로 돌아올 수 있기를 진심으로 기원한다\"며 \"앞으로도 미래에셋은 따뜻한 자본주의를 실천하며 사회적 책임을 다할 것\"이라고 밝혔다.    indigo@yna.co.kr"
    },
    {
        "title": "에코프로 장중 100만원 뚫었다…美 전기차 관련주 상승 영향",
        "date": "2023.07.18. 오전 10:16",
        "content": "사진 에코프로             에코프로가 18일 장 초반 신고가를 경신했다.        이날 오전 10시 11분 코스닥시장에서 에코프로는 전 거래일 대비 11.21% 오른 111만1000원에 거래되고 있다.        전날 에코프로는 99만9000원에 거래를 마치며 종가 기준 역대 최고가를 기록했다. 장 중에는 100만원을 다시 돌파했으나 차익실현 매물이 나오면서 종가 기준으로는 100만원을 하회했다.        이날 에코프로의 강세는 미국 뉴욕증시에서 테슬라, 루시드 등 전기차 관련주들의 상승세에 영향을 받는 것으로 보인다."
    },
    {
        "title": "코스닥협회, '제15회 대한민국코스닥대상' 신청 접수",
        "date": "2023.07.18. 오전 10:14",
        "content": "사진제공=코스닥협회[서울경제] 코스닥협회가 ‘제15회 대한민국코스닥대상’ 선정 계획을 발표하고 다음 달 25일까지 코스닥 기업의 신청을 받는다고 18일 밝혔다.코스닥협회는 투자자의 신뢰 증진과 코스닥 브랜드 가치의 제고를 위해 경영실적, 시장공헌도, ESG(환경·사회·지배구조)경영, 기술개발, 일자리창출 등에서 우수한 기업을 발굴해 시상하는 대한민국코스닥대상 시상식을 2004년부터 개최해왔다.올해로 제15회를 맞는 대한민국코스닥대상은 지난해부터 정부 시상으로 격상됨에 따라 코스닥협회와 중소벤처기업부가 공동으로 주최한다. 최고상에는 국무총리상을 시상하고, 중소벤처기업부 장관상, 금융위원회 위원장상 등 총 11점을 시상한다.분야별 외부 전문가로 구성된 선정위원회에서 서류 심사를 통한 정량 평가와 기업 실사를 통한 정성 평가 등을 거쳐 최종 수상 기업이 선정된다. 수상기업에게는 한국거래소 추가 상장 수수료, 변경 상장 수수료 1년 간 면제, 코스닥협회 연수 무료 참가 등의 혜택이 제공된다.오흥식 코스닥협회 회장은 ‘기술과 혁신성장의 아이콘 코스닥! 한계를 넘어 미래로’라는 올해의 슬로건을 강조하며 “코스닥을 대표할 수 있는 우수한 기업들의 많은 참여와 관심을 부탁드린다”고 말했다."
    },
    {
        "title": "에코프로, '파죽지세' 장중 114만원 돌파[특징주]",
        "date": "2023.07.18. 오전 10:05",
        "content": "[이데일리 양지윤 기자] 에코프로가 장중 114만원대를 찍으며 52주 신고가를 갈아치웠다. \n\n\n\n18일 마켓포인트에 따르면 오전 9시59분 현재 에코프로(086520)는 전 거래일보다 13.71% 급등한 113만6000원에 거래되고 있다. 이날 101만8000원에 시초가를 형성 한 에코프로는 장중 114만8000원을 찍기도 했다. 에코프로 매수창구 상위에는 키움증권과 미래에셋증권 등 국내 증권사를 비롯해 JP모간증권 등이 이름을 올리고 있다. 앞서 에코프로는 지난 10일 장 초반 100만5000원까지 뛰며 16년 만에 황제주(100만원이 넘는 주식)에 반짝 등극했다. 이후 지난 12일 2분기 실적 부진에 약세를 보이며 주춤했다. 특히 지난 13일에는 장중 88만3000원까지 하락하면서 90만원선이 붕괴되기도 했다. 이후 외국인 수급세가 유입되며 반등한 에코프로는 전날 99만9000원에 거래를 마치며 종가 기준 역대 최고가를 기록했다."
    },
    {
        "title": "[오전 시황] 코스피, 외인 '팔자'에 2610대로 하락…코스닥은 900선 뚫어",
        "date": "2023.07.18. 오전 10:05",
        "content": "18일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 5.59포인트(0.21%) 오른 2,624.59로 개장했다. 연합뉴스[서울경제] 코스피가 18일 외국인 매도세에 2610대로 소폭 하락했다.이날 오전 9시 49분 현재 코스피는 전 거래일보다 6.36포인트(0.24%) 하락한 2612.64이다. 지수는 전 거래일보다 5.59포인트(0.21%) 오른 2624.59로 출발해 개장 직후에는 2626.89까지 상승하기도 했다. 하지만 이내 동력을 잃고 2610선에서 등등락을 거듭하고 있다.유가증권시장에서 외국인은 1302억원어치를 순매도하며 이틀 연속 매도 우위를 보였다. 기관도 62억원어치를 순매도 중이다. 개인 홀로 1399억원어치를 사들이고 있다.시가총액(시총) 상위권에서 셀트리온(068270)(-2.50%), 현대모비스(012330)(-1.64%), 삼성바이오로직스(207940)(-1.22%), 기아(000270)(-1.15%) 등이 하락세를 보이고 있다. 반면 포스코퓨처엠(003670)(6.30%), POSCO홀딩스(005490)(1.67%), SK하이닉스(000660)(1.37%) 등은 상승했다.업종별로 건설업(-2.24%), 의약품(-1.41%), 의료정밀(-1.37%), 운수장비(-1.23%) 등은 하락세를 보이는 반면에 전기가스업(1.33%), 철강 및 금속(0.72%), 화학(0.57%) 등은 전 거래일보다 올랐다.같은 시각 코스닥지수는 전장보다 6.78포인트(0.75%) 상승한 905.7이다.지수는 전 거래일보다 3.14포인트(0.35%) 오른 901.43으로 개장한 뒤 오름폭을 키우고 있다. 코스닥지수가 장중 기준으로 900선을 넘은 것은 지난 4월 20일(906.00) 이후 약 3개월 만이다.코스닥시장에서 외국인 홀로 473억원어치를 순매수 중이다. 개인과 기관은 각각 12억원, 343억원어치를 순매도하고 있다.시총 상위 종목 가운데 에코프로(086520)(11.51%)를 비롯해 에코프로비엠(247540)(5.20%), 펄어비스(263750)(2.53%) 등이 상승하고 있다. 반면 셀트리온제약(068760)(-4.94%), HLB(028300)(-4.52%), 셀트리온헬스케어(091990)(-3.39%) 등은 하락 중이다.이경민 대신증권 연구원은 \"오늘 시장에 특별한 이슈가 있는 것은 아니지만 환율 여건도 양호한 데다 지난주 코스피의 반등 폭이 컸던 까닭에 외국인 매물이 나오고 있는 것으로 보인다\"고 내다봤다."
    },
    {
        "title": "[특징주]한글과컴퓨터, '한컴AI웹에디터' 분할 신설에 17% 급등",
        "date": "2023.07.18. 오전 10:03",
        "content": "한글과컴퓨터 CI/ 사진제공=한글과컴퓨터[서울경제] 한글과컴퓨터(030520)가 주력 사업인 웹오피스 사업부문 물적분할 소식에 장 초반 강세를 보이고 있다. 18일 오전 9시 57분 한글과컴퓨터는 전일 대비 17.02% 급등한 1만 5470원에 거래 중이다. 한글과컴퓨터는 전일 장 마감 이후 기존 웹오피스 사업 부문을 물적 분할한다고 공시했다. 분할한 회사의 가칭은 ‘한컴AI웹에디터’로, 해외 인공지능(AI) 기반 웹에디터 솔루션 관련 사업을 영위할 예정이다. 존속회사인 한글과컴퓨터는 오피스 소프트웨어(SW) 및 설루션 개발 사업을 이어간다. 한글과컴퓨터는 분할 목적에 대해 “웹오피스 부문의 독립적이고 의사결정이 가능한 지배구조 체계를 확립해 경영 효율성을 높이기 위함”이라며 “각 사업부문의 전문화를 통해 궁극적으로는 기업가치 및 주주가치를 극대화하고자 한다”고 설명했다. 이번 분할은 존속회사가 신설 법인의 지분을 100% 소유하는 단순물적분할 방식으로 이뤄진다. 오는 8월 25일 열리는 임시주주총회에서 승인을 받아 10월 1일 설립을 완료할 계획이다.동시에 200억 원 규모의 자사주 소각도 발표했다. 소각되는 주식 수는 기취득 자사주 142만 9490주로 전체 발행주식의 5.58%에 해당한다. 박종선 유진투자증권 연구원은 “분할을 통해 존속회사인 한글과컴퓨터는 안정적인 실적 성장을 추구하고, 분할설립회사인 한컴AI웹에디터는 해외 진출 본격 추진 계획”이라며 “김연수 대표이사 체제 출범 이후 성장전략과 함께 주주환원정책 동시 추진은 긍정적”이라고 평가했다."
    },
    {
        "title": "“우크라 밀 수출 다시 막히나”...사료·곡물株 강세",
        "date": "2023.07.18. 오전 9:55",
        "content": "러시아, 우크라 곡물 수출 허용 ‘흑해곡물협정’ 파기 선언\n\n\n\n러시아가 흑해를 통한 우크라이나의 곡물 수출을 허용했던 흑해곡물협정을 파기하면서 국제밀값 상승 우려에 더해 사료·곡물 관련주들이 강세를 보이고 있다.18일 오전 9시 34분 현재 제분·곡물사료 업체 한탑 주가는 전일 대비 301원(17.72%) 급등한 2000원에 거래되고 있다. 이 밖에도 사료업체인 한일사료(6660원·5.55%), 고려산업(4250원·1.8%), 사조동아원(1180원·10.69%), 이지홀딩스(3155원·1.12%)를 비롯해 농수산물·육류 무역회사인 신송홀딩스(9750원·2.31%) 등의 사료 관련 업체들의 주가가 일제히 강세를 보이고 있다.지난 17일(현지시간) 외신 등에 따르면 러시아는 드미트리 페스코프 러시아 크렘린궁 대변인을 통해 우크라이나의 곡물 수출선박의 안전을 보장한 흑해곡물협정을 종료하겠다고 밝혔다. 러시아의 흑해곡물협정 파기 조치는 크림 반도와 러시아를 연결하는 다리가 공격을 받은 지 몇 시간 후에 발표됐지만 러시아 측은 크림대교와 곡물협정 종료 선언과는 무관하다고 해명했다.앞서 작년 7월 유엔과 튀르키예의 중재로 러시아와 우크라이나는 흑해곡물협정을 맺었지만 그간 러시아는 자국 농산물과 비료의 수출을 보장한 약속이 지켜지고 있지 않다고 주장하며 협정 탈퇴 가능성을 거론하며 위협적인 태도를 취해왔다.러시아의 흑해곡물협정 종료 선언에 국제 밀값도 상승 압력을 받고 있다. 지난 17일 시카고선물거래소(CBOT)에서 거래되는 밀 선물은 전날 종가대비 2.7% 오른 679.38센트에 거래됐다."
    },
    {
        "title": "코스피, 외인 매도세 속 소폭 하락…2,610대로(종합)",
        "date": "2023.07.18. 오전 9:54",
        "content": "코스닥지수는 강보합세로 900선 상회…장중 기준 3개월 만\n\n\n\n소폭 등락 중인 코스피(서울=연합뉴스) 홍해인 기자 = 18일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 5.59포인트(0.21%) 오른 2,624.59로 개장했다. 코스닥지수는 전장보다 3.14포인트(0.35%) 오른 901.43으로 시작했다. 서울 외환시장에서 원/달러 환율은 달러당 1,266.6원의 보합으로 출발했다. 2023.7.18 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 18일 외국인 매도세에 소폭 밀려 2,610대로 떨어졌다.     이날 오전 9시 49분 현재 코스피는 전 거래일보다 6.36포인트(0.24%) 하락한 2,612.64를 나타내고 있다.    지수는 전 거래일보다 5.59포인트(0.21%) 오른 2,624.59로 출발해 개장 직후에는 2,626.89까지 오르기도 했다. 하지만 이내 동력을 잃고 하락 폭을 키워 2,610선 밑(2,609.65)까지 떨어졌다.    앞서 코스피가 지난 11∼14일 4거래일 연속 상승해 이 기간 65.81포인트 단숨에 오르면서 차익실현 수요가 커진 것으로 보인다.     이경민 대신증권 연구원은 \"오늘 시장에 특별한 이슈가 있는 것은 아니지만 환율 여건도 양호한 데다 지난주 코스피의 반등 폭이 컸던 까닭에 외국인 매물이 나오고 있는 것으로 보인다\"고 분석했다.     실제 유가증권시장에서 외국인은 1천302억원어치를 순매도하며 이틀 연속 매도 우위를 나타냈다. 기관도 62억원어치를 순매도 중이며 개인 홀로 1천399억원어치를 순매수하고 있다.        시가총액(시총) 상위권에서 셀트리온(-2.50%), 현대모비스(-1.64%), 삼성바이오로직스(-1.22%), 기아(-1.15%) 등은 하락하는 반면 포스코퓨처엠(6.30%), POSCO홀딩스(1.67%), SK하이닉스(1.37%) 등은 상승했다.    대장주 삼성전자는 전 거래일보다 0.68% 하락한 7만2천800원에 거래 중이다.    업종별로 건설업(-2.24%), 의약품(-1.41%), 의료정밀(-1.37%), 운수장비(-1.23%) 등은 하락세를 보이는 반면에 전기가스업(1.33%), 철강 및 금속(0.72%), 화학(0.57%) 등은 전 거래일보다 올랐다.    같은 시각 코스닥지수는 전장보다 6.78포인트(0.75%) 상승한 905.7이다.    지수는 전 거래일보다 3.14포인트(0.35%) 오른 901.43으로 개장한 뒤 오름폭을 보다 키워 장 초반 906.18까지 오르기도 했다.    코스닥지수가 장중 기준으로 900선을 넘은 것은 지난 4월 20일(906.00) 이후 약 3개월 만이다.    코스닥시장에서 외국인 홀로 473억원어치를 순매수 중이다. 개인과 기관은 각각 12억원, 343억원어치를 순매도하고 있다.    시총 상위 종목 가운데 에코프로(11.51%)를 비롯해 에코프로비엠(5.20%), 펄어비스(2.53%) 등이 상승 중이다. 반면 셀트리온제약(-4.94%), HLB(-4.52%), 셀트리온헬스케어(-3.39%) 등은 하락하고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "또 장중 최고가...에코프로 106만원도 넘었다",
        "date": "2023.07.18. 오전 9:54",
        "content": "에코프로 6% 오르며 106만원 넘어반등에 장중 사상 최고가 다시 돌파2분기 영업이익은 전년 대비 역성장\n\n\n\n전날 종가 기준 역대 최고가를 갈아치운 에코프로가 장중 최고가도 다시 썼다.18일 오전 9시 30분 기준 2차전지 소재 기업 에코프로는 전일 대비 6.31% 상승한 106만2000원에 거래되고 있다. 전날 99만9000원에 마감한 에코프로는 종가 기준 역대 최고가를 기록한 바 있다. 장 중 100만원을 돌파했지만 차익실현 매물이 나오며 종가 기준으로는 100만원을 지키지 못했다.올해 에코프로 주가는 약 808% 폭등했다. 한국판 ‘밈 주식’에 가까운 성격으로 주가가 오르고 있는 만큼 기업 펀더멘털로 주가 흐름을 설명하기 어렵다는 분석도 나온다. 이에 따라 증권가는 에코프로의 주가 관측을 사실상 포기한 상태다.실제로 에프앤가이드에 따르면 가장 최근 에코프로에 대한 보고서가 나온 것은 지난 5월 19일이다. 당시에 하나증권 김현수 연구원은 에코프로에 대해 현재 주가의 절반에도 못 미치는 45만원의 목표주가와 ‘비중 축소’ 의견을 제시했다.\n\n\n\n최근 에코프로는 시장 전망치를 밑도는 2분기 실적을 발표했다. 에코프로는 지난 2분기 2조132억원의 매출액과 1664억2300만원의 영업이익을 기록했다. 매출액은 전년 동기 대비 63.4% 늘었지만 직전 분기와 비교했을 때 2.5% 감소했다. 영업이익은 전년 동기 대비 2.1% 줄었고 직전 분기와 비교했을 때 8.7% 감소했다.이는 지난 5월 에코프로에 대한 2분기 추정 실적을 유일하게 제시했던 삼성증권의 전망치를 하회한 실적이다. 삼성증권은 2분기 에코프로의 매출액과 영업이익 예상치를 각각 2조4563억원, 2958억원으로 제시한 바 있다."
    },
    {
        "title": "KB증권, ESG 강화 위해 임팩트 투자 업무협약",
        "date": "2023.07.18. 오전 9:52",
        "content": "(서울=연합뉴스) KB증권이 ESG(환경·사회·지배구조) 전략의 투자 부문 강화를 위해 임팩트 투자 전문 액셀러레이터 사인 엠와이소셜컴퍼니와 업무협약을 체결했다고 18일 밝혔다. 사진은 협약 체결 후 기념 촬영하는 최교풍 KB증권 성장투자본부장(왼쪽부터), 김정태 엠와이소셜컴퍼니 대표이사, 장승호 KB증권 경영기획본부장, 유승창 KB증권 ECM본부장. 2023.7.18 [KB증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주]남양유업, 주식양도소송 장기화 전망에 급락",
        "date": "2023.07.18. 오전 9:52",
        "content": "[이데일리 김응태 기자] 남양유업 지분 매각과 관련한 사모투자펀드(PEF) 한앤컴퍼니(한앤코)와 홍원식 남양유업 회장 일가의 소송이 장기화하면서 주가가 약세다.18일 마켓포인트에 따르면 오전 9시47분 남양유업(003920)은 전날 대비 12.14% 하락한 43만500원에 거래되고 있다.법조계에 따르면 대법원2부는 한앤코19호가 홍 회장 일가에 제기한 주식양도소송에 대해 심리불속행 기각을 결정을 내리지 않았다고 전날 밝혔다. 이에 따라 해당 소송과 관련 대법원이 정식 심리를 시작해, 사건이 종결되기까지 수년간 시간이 소요될 것으로 전망된다.앞서 홍 회장 측은 지난 2021년 5월에 한앤코와 체결한 남양유업 지분 53.08% 매각 계약에 대해 조건을 지키지 않았다는 이유로 4개월 후에 계약해지를 통보했다. 한앤코 측은 계약대로 주식을 매각해야 한다고 주장하고 있으며, 1심과 항소심에서 모두 승소한 바 있다."
    },
    {
        "title": "지아이이노베이션, 알레르기 치료제 연내 日에 기술수출에 5%대↑",
        "date": "2023.07.18. 오전 9:48",
        "content": "[특징주][이데일리 양지윤 기자] 지아이이노베이션이 알레르기 치료제를 연내 일본에 기술 이전한다는 소식에 장 차본 강세다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시44분 현재 지아이이노베이션(358570)은 전 거래일보다 5.66% 오른 1만9410원에 거래되고 있다. 지아이이노베이션은 지난 17일 열린 기자간담회에서 “일본 제약사 3곳과 알레르기 치료제(GI-301) 기술이전을 위한 논의를 진행하고 있다. 계약 규모에 대한 협상이 마무리되는 대로 빠른 시일 내 기술이전을 완료할 것”이라고 밝혔다. GI-301은 지아이이노베이션이 2020년 7월 유한양행에 1조4000억원 규모로 기술이전한 물질이다. 알레르기 치료제로 개발 중인 이 물질은 현재 국내에서 임상 1b상을 진행 중이다. 일본을 제외한 글로벌 판권도 함께 이전됐다. 지아이이노베이션이 판권을 가진 일본은 꽃가루 알레르기와 천식 및 만성폐쇄성 폐 질환(COPD), 아토피 피부염 등 알레르기 질환이 도합 4조4000억원가량의 시장을 형성하고 있는 주요 시장이다."
    },
    {
        "title": "[게시판] KB증권, ESG 강화 위해 임팩트 투자 업무협약",
        "date": "2023.07.18. 오전 9:47",
        "content": "[KB증권 제공. 재판매 및 DB 금지]     ▲ KB증권은 ESG(환경·사회·지배구조) 전략의 투자 부문 강화를 위해 임팩트 투자(재무상 수익을 창출하면서 동시에 사회·환경적 성과도 달성하는 투자) 전문 액셀러레이터사인 엠와이소셜컴퍼니와 업무협약을 체결했다고 18일 밝혔다. 양사는 이번 협약을 통해 임팩트 투자를 통한 사회공헌활동 협업, 기업공개(IPO) 주간사 선정 제안 등에 관해 협력하기로 했다. (서울=연합뉴스)"
    },
    {
        "title": "소폭 등락 중인 코스피",
        "date": "2023.07.18. 오전 9:37",
        "content": "(서울=연합뉴스) 홍해인 기자 = 18일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 5.59포인트(0.21%) 오른 2,624.59로 개장했다. 코스닥지수는 전장보다 3.14포인트(0.35%) 오른 901.43으로 시작했다. 서울 외환시장에서 원/달러 환율은 달러당 1,266.6원의 보합으로 출발했다. 2023.7.18    hihong@yna.co.kr"
    },
    {
        "title": "소폭 하락",
        "date": "2023.07.18. 오전 9:37",
        "content": "(서울=연합뉴스) 홍해인 기자 = 18일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 5.59포인트(0.21%) 오른 2,624.59로 개장했다. 서울 외환시장에서 원/달러 환율은 달러당 1,266.6원의 보합으로 출발했다. 2023.7.18    hihong@yna.co.kr"
    },
    {
        "title": "소폭 등락 중인 코스피",
        "date": "2023.07.18. 오전 9:37",
        "content": "(서울=연합뉴스) 홍해인 기자 = 18일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 5.59포인트(0.21%) 오른 2,624.59로 개장했다. 코스닥지수는 전장보다 3.14포인트(0.35%) 오른 901.43으로 시작했다. 서울 외환시장에서 원/달러 환율은 달러당 1,266.6원의 보합으로 출발했다. 2023.7.18    hihong@yna.co.kr"
    },
    {
        "title": "소폭 하락",
        "date": "2023.07.18. 오전 9:36",
        "content": "(서울=연합뉴스) 홍해인 기자 = 18일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 5.59포인트(0.21%) 오른 2,624.59로 개장했다. 서울 외환시장에서 원/달러 환율은 달러당 1,266.6원의 보합으로 출발했다. 2023.7.18    hihong@yna.co.kr"
    },
    {
        "title": "900선 넘어선 코스닥 지수",
        "date": "2023.07.18. 오전 9:36",
        "content": "(서울=연합뉴스) 홍해인 기자 = 18일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수가 표시돼 있다.    이날 코스닥지수는 전장보다 3.14포인트(0.35%) 오른 901.43으로 시작했다. 2023.7.18    hihong@yna.co.kr"
    },
    {
        "title": "소폭 등락 중인 코스피",
        "date": "2023.07.18. 오전 9:36",
        "content": "(서울=연합뉴스) 홍해인 기자 = 18일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 5.59포인트(0.21%) 오른 2,624.59로 개장했다. 2023.7.18    hihong@yna.co.kr"
    },
    {
        "title": "900선 넘어선 코스닥 지수",
        "date": "2023.07.18. 오전 9:36",
        "content": "(서울=연합뉴스) 홍해인 기자 = 18일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수가 표시돼 있다.    이날 코스닥지수는 전장보다 3.14포인트(0.35%) 오른 901.43으로 시작했다. 2023.7.18    hihong@yna.co.kr"
    },
    {
        "title": "[게시판] 삼성증권, 중개형 ISA 채권 거래 이벤트",
        "date": "2023.07.18. 오전 9:35",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 18일 중개형 개인종합자산관리계좌(ISA) 계좌에서 채권을 처음 거래한 고객을 대상으로 이달 말까지 이벤트를 한다고 밝혔다. 삼성증권 모바일 앱 엠팝(mPOP)으로 중개형 ISA 계좌에서 국내 장외 채권을 10만원 이상 첫 매수 거래한 고객 전원에게 5천원 상당의 상품권을 제공하며, 순매수 누적액에 따라 최대 10만원의 보상을 지급한다. 삼성증권 홈페이지나 모바일트레이딩시스템(MTS)에서 신청할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주]포스코퓨처엠, 중장기 성장 기대감에 5%대↑",
        "date": "2023.07.18. 오전 9:34",
        "content": "[이데일리 이정현 기자] 포스코퓨처엠(003670)이 하반기 실적 회복 기대감에 장초반 강세다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시30분 현재 포스코퓨처엠은 전 거래일 대비 5.69%(2만3000원) 오른 42만7500원에 거래 중이다. 이날 현대차증권은 포스코퓨처엠의 2분기 실적이 시장 전망 및 컨센서스를 하회하나 이후 회복에 들어설 것으로 전망했다. 강동진 연구원은 이날 보고서에서 “단기 주가 멀티플은 부담스럽지만 2025년 까지 연평균 EPS 성장률이 100% 상회할 것으로 보인다”며 “중장기 성장성 감안시 투자 매력도는 여전하다”고 분석했다."
    },
    {
        "title": "미래에셋, 한미일 등 전 세계 ETF 순자산 1천억 달러 돌파",
        "date": "2023.07.18. 오전 9:31",
        "content": "미래에셋, 한미일 등 전 세계 ETF 순자산 1천억 달러 돌파[미래에셋자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 미래에셋자산운용이 전 세계에서 운용 중인 상장지수펀드(ETF) 순자산이 1천억 달러(한화 약 127조원)를 돌파했다고 18일 밝혔다.    미래에셋자산운용은 현재 한국뿐 아니라 미국, 캐나다, 호주, 일본 등 전 세계 14개 지역에서 모두 538개의 ETF를 운용 중이다. 순자산 기준으로 전 세계 ETF 운용사 중 13위이다.    나라별로 살펴보면 미국 ETF 운용 법인인 '글로벌 X'의 ETF 순자산총액(AUM)이 약 427억3천만 달러로 가장 크다.    그 뒤를 한국(290억7천만 달러), 캐나다(202억1천만 달러), 호주(39억2천만 달러), 홍콩(14억4천만 달러), 일본(11억 달러) 등이 이어 나갔다.    특히 미국 '글로벌 X'는 인수 당시보다 현재 운용자산 규모가 4배 이상 증가한 상태다. 또 인도 시장 역시 2018년 처음 ETF 상품을 선보인 이후 현재 13개까지 상품 라인업이 확대됐다.    미래에셋자산운용은 지난 2006년 국내에서 처음 '타이거(TIGER) ETF'를 선보였고 2011년 홍콩증권거래소에 ETF를 상장하며 글로벌 ETF 시장에 진출했다.    이어 같은 해 캐나다 '호라이즌스 ETFs', 2018년 미국 '글로벌 X', 지난해 호주 'ETF 시큐리티'(현재 사명 '글로벌 X 오스트레일리아')까지 ETF 운용사를 인수·합병하며 글로벌 네트워크를 구축해왔다.     김영환 미래에셋자산운용 글로벌경영 부문 부사장은 \"미래에셋의 전 세계 네트워크를 활용해 시장 지수형 상품에 치중하지 않고 앞으로도 투자자들에게 경쟁력 있는 상품을 선보일 것\"이라고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]러, 흑해곡물협정 종료 발표에…사료·곡물株 강세",
        "date": "2023.07.18. 오전 9:30",
        "content": "[이데일리 김응태 기자] 러시아가 흑해곡물협정에 대해 무효 입장을 내놓으면서 사료·곡물주가 강세다. 18일 마켓포인트에 따르면 오전 9시26분 한탑(002680)은 전날 대비 18.6% 상승한 2015원에 거래되고 있다.사조동아원(008040)은 12.1% 오른 1195원에 거래 중이다. 미래생명자원(218150)은 6.86%, 한일사료(005860)는 6.81% 각각 오르고 있다. 사료·곡물주 전반이 강세를 띠는 건 러시아가 사실상 흑해곡물협정 종료 입장을 밝히면서 곡물 가격이 오를 것이란 전망이 나오기 때문으로 풀이된다. 17일(현지시간) 타스 및 로이터통신 등에 따르면 드미트리 페스코프 크렘린궁 대변인은 “러시아 관련 사항이 이행되지 않았기 때문에 (흑해곡물)협정이 효력을 잃었다”며 “오늘부터 협정은 무효”라고 밝혔다. 그동안 러시아는 자국 농산물과 비료 수출을 보장한 약속이 지켜지지 않다는 점을 부각하며 협정 종료를 압박해온 바 있다."
    },
    {
        "title": "[특징주] 포스코퓨처엠, 증권가 호평 속 신고가 경신",
        "date": "2023.07.18. 오전 9:30",
        "content": "포스코퓨처엠 광양 양극재공장 전경/ 사진제공=포스코퓨처엠[서울경제] 포스코퓨처엠(003670)이 중장기 성장성이 기대된다는 증권가 호평 속에서 장 초반 급등세 보이고 있다. 18일 오전 9시 25분 포스코퓨처엠은 전일 대비 6.06% 오른 42만 9500원에 거래 중이다. 이날 41만 1000원에 거래를 시작한 포스코퓨처엠은 장중 한때 43만 2000원을 찍으며 신고가를 경신했다. 2차전지 소재 사업 관련 중장기 성장성이 기대된다는 증권가 분석이 영향을 미친 것으로 풀이된다. 강동진 현대차증권 연구원은 “단기적인 주가 멀티플(배수)은 부담스럽지만 2025년까지 연평균 주당순이익(EPS) 성장률이 100%를 상회할 것”이라며 “중장기 성장성을 고려하면 투자 매력은 여전하다”고 했다. 그러면서 포스코퓨처엠의 목표주가를 기존 46만 원에서 48만 원으로 올려잡았다.이 외에도 이달 들어 교보증권(29만 원→46만 원), 다올투자증권(27만 원→48만 원), 한화투자증권(43만 원→45만 원), 메리츠증권(41만 원→45만 원) 등이 포스코퓨처엠 목표주가를 상향 조정한 바 있다."
    },
    {
        "title": "한국투자신탁운용 \"ACE ETF 순자산액 5조원 돌파\"",
        "date": "2023.07.18. 오전 9:24",
        "content": "총 5조 823억···연초 대비 75%↑점유율도 3.68%→4.98%로 확대[서울경제] 한국투자신탁운용의 ACE 상장지수펀드(ETF) 총 순자산액이 5조 원을 돌파했다.\n\n\n\n한국투자신탁운용은 전날 기준 ACE 상장지수펀드(ETF) 총 순자산액이 연초 대비 75.05% 증가한 5조 823억 원을 기록했다고 18일 밝혔다. 지난 4월 말 순자산액 4조원 돌파에 성공한 이후 약 두 달 만이다.한투운용 ACE ETF의 순자산액은 1월 2조 9033억 원을 기록한 뒤 2월 말(3조6404억원)과 3월 말(3조7687억원)에도 순자산액을 조금씩 늘려갔고, 4월 말에는 4조원 돌파(4조 1039억 원)에 성공했다. 이후 5월(4조 3236억 원)과 6월(4조 7298억 원)에도 순자산액 증가세가 꾸준히 이어지며 지난 13일 5조 395억 원으로 사상 첫 5조 원을 돌파했다.한투운용 관계자는 “ETF 시장 내 점유율 상위권 자산운용사 중 올 들어 순자산액과 점유율이 꾸준히 상승한 곳은 당사가 유일하다”고 강조했다.같은 기간 ETF 시장 내 점유율 또한 1월 3.68%에서 2월 말 4%를 넘어섰고, 현재는 4.98%로 5%에 육박하고 있다.한투운용은 지난해 10월 ETF 브랜드를 기존 KINDEX에서 ACE로 새단장한 이후 △ACE 글로벌반도체TOP4 Plus SOLACTIVE △ACE 엔비디아채권혼합블룸버그 △ACE 미국30년국채액티브(H) △ACE 테슬라밸류체인액티브 등 다수 ETF를 출시해 흥행시켰다.이 중 ACE 글로벌반도체TOP4 Plus SOLACTIVE와 ACE 엔비디아채권혼합블룸버그는 전일 기준 연초 이후 수익률이 각각 65.78%, 49.16%로 반도체 ETF(레버리지 제외)와 채권혼합형 ETF 중 가장 높은 연초 이후 수익률을 기록하고 있다.올해 신규 상장한 ACE 미국30년국채액티브(H)와 ACE 테슬라밸류체인액티브는 개인투자자들의 순매수세가 각각 1078억 원과 384억 원에 달한다. 개미들의 ‘폭풍 매수’에 힘입어 순자산은 각각 상장 넉 달 만에 2118억 원, 두 달 만에 1476억 원으로 불어났다.배재규 한투운용 대표는 \"한국투자신탁운용의 지향점은 '고객이 돈을 버는 투자'”라며 “이를 위해 고객에게 필요한 상품을 제공하고 우수한 성과를 내는 것을 목표로 하고 있다\"고 말했다.이어 \"당사의 노력을 투자자들이 알아주신 결과 순자산액 5조원을 이뤄낸 것 같다\"며 “향후에도 투자자에게 필요한 상품을 적시에 공급해 ACE ETF가 자산배분 수단으로 자리매김할 수 있도록 최선의 노력을 다할 것”이라고 덧붙였다./정다은 기자 downright@sedaily.com"
    },
    {
        "title": "[특징주] 에코프로, 장중 105만원선 터치…52주 신고가",
        "date": "2023.07.18. 오전 9:23",
        "content": "[이데일리 이용성 기자] 에코프로(086520)가 장중 105만원선을 터치하면서 52주 신고가를 갈아치웠다. \n\n\n\n18일 마켓포인트에 따르면 에코프로(086520)는 오전 9시21분 현재 전 거래일 대비 4.80% 오른 104만7000원에 거래되고 있다. 이날 101만8000원에 시초가를 형성 한 에코프로는 장중 105만5000원을 터치하고 내려오기도 했다. 앞서 에코프로는 지난 10일 장 초반 100만5000원까지 뛰며 16년 만에 황제주(100만원이 넘는 주식)에 반짝 등극했다. 이후 지난 12일 2분기 실적 부진에 약세를 보이며 주춤했다. 특히 지난 13일에는 장중 88만3000원까지 하락하면서 90만원선이 붕괴되기도 했다. 이후 외국인 수급세게 반등한 에코프로는 전날 99만9000원에 거래를 마치며 종가 기준 역대 최고가를 기록했다."
    },
    {
        "title": "\"에코프로 살걸\"…외국인 매도 속 '개미 픽' 2차전지주 강세",
        "date": "2023.07.18. 오전 9:22",
        "content": "[개장 시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피·코스닥 지수가 개인 투자자의 매수세에 힘입어 나란히 상승 출발했다. 하지만 외국인 투자자의 매도세가 점차 거세지며 코스피는 하락 전환했다. 코스닥은 상승 장을 이어가고 있다. 이날 강세를 보이는 종목은 이차전지주인 포스코퓨처엠, 에코프로 등이다.18일 오전 9시 17분 기준 코스피 지수는 전일 대비 2.05포인트(0.08%) 내린 2616.95 나타내고 있다. 개인이 1239억원, 기관이 52억원을 순매수한 반면 외국인은 1298억원 순매도했다.업종별로는 화학, 철강및금속, 전기가스업, 전기·전자, 제조업, 운수장비, 비금속광물이 강보합권에 머물러 있다. 건설업은 1%대 하락 중이다. 통신업, 의약품, 서비스업, 기계, 증권은 약보합세를 보인다.시가총액 상위 종목에서는 포스코퓨처엠이 5%대 강세다. SK하이닉스, POSCO홀딩스, 삼성바이오로직스, 삼성SDI, 현대차, 현대모비스, LG화학, 기아는 강보합세를 보인다. 반면 삼성전자, 카카오, NAVER, 셀트리온은 0%대 하락하고 있다. 코스닥 지수는 전일 대비 6.69포인트(0.74%) 오른 904.98를 기록 중이다. 개인은 113억원 순매수한 반면 외국인과 기관은 각 4억원, 42억원 순매도했다.업종에서는 음식료·담배가 2%대 강세다. 금융은 1%대 상승 중이다. 화학, 소프트웨어, 제조, 디지털콘텐츠, 제약, 건설은 강보합세를 보이고 있다. 섬유·의류, 금속은 약보합세를 보인다. 시가총액 상위 종목에서는 엔터주와 이차전지주가 강세다. JYP Ent., 에스엠이 각 2%, 1%대 강세를 보인다. 펄어비스도 2%대 상승 중이다. 에코프로는 4%대 오르고 있다. 엘앤에프, 에코프로비엠, 카카오게임즈는 강보합세를 보인다. HPSP, 셀트리온제약, 포스코DX는 1%대 하락하고 있다. 원/달러 환율은 1266.6원에 보합 출발했다."
    },
    {
        "title": "[특징주] 포스코퓨처엠, 중장기 성장 전망에 강세…장중 신고가 경신",
        "date": "2023.07.18. 오전 9:20",
        "content": "포스코퓨처엠[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 포스코퓨처엠이 중장기적인 성장성을 보여줄 것이라는 증권가 전망에 18일 장 초반 강세를 보이고 있다.    이날 오전 9시 10분께 유가증권시장에서 포스코퓨처엠은 전장 대비 6.06% 오른 42만9천원에 거래됐다.    주가는 개장 초 43만원으로 52주 신고가를 갈아치웠다.    이날 주가 상승은 최근 증권가에서 포스코퓨처엠 이차전지 소재 사업과 관련해 성장 가능성을 낙관적으로 전망하는 보고서들이 잇따라 발표된 데 따른 것으로 풀이된다.    강동진 현대차증권 연구원은 이날 포스코퓨처엠 목표주가를 46만원에서 48만원으로 상향 조정한다고 밝혔다.    강 연구원은 \"단기적인 주가 멀티플(배수)은 부담스럽지만 2025년까지 연평균 주당순이익(EPS) 성장률이 100%를 상회할 것\"이라며 \"중장기 성장성을 고려하면 투자 매력은 여전하다\"고 짚었다.    현대차증권 외에도 교보증권(29만원→46만원), 다올투자증권(27만원→48만원), 한화투자증권(43만원→45만원), 메리츠증권(41만원→45만원) 등이 포스코퓨처엠 목표주가를 이달 들어 상향 조정했다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 '팔자'에 약보합…\"개별종목 차별화 예상\"",
        "date": "2023.07.18. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸 전광판에 코스피지수와 원·달러 환율이 표시돼 있다./사진=연합뉴스코스피가 외국인의 순매도세에 장 초반 약보합세를 보이고 있다.18일 오전 9시12분 기준 코스피지수는 전 거래일보다 0.6포인트(0.02%) 하락한 2618.4에 거래되고 있다. 이날 지수는 전 거래일 대비 5.59포인트(0.21%) 오른 2624.59로 출발했다. 유가증권시장에서 외국인은 1142억원 순매도 중이다. 개인과 기관은 각각 1086억원, 62억원 매수 우위다.  시가총액 상위 종목 가운데 삼성전자, LG에너지솔루션, 삼성바이오로직스, 현대차 등이 소폭 하락하고 있다. 반면 SK하이닉스, LG화학, POSCO홀딩스 등은 소폭 상승 중이다.코스닥은 상승세다. 같은 시간 코스닥지수는 전 거래일보다 5.32포인트(0.59%) 오른 903.61에 거래되고 있다. 지수는 전 거래일 대비 3.14포인트(0.35%) 상승한 901.43으로 출발했다.개인은 263억원 순매수 중이며 외국인과 기관은 각각 197억원, 10억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.9원 내린 1265.7원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 기업들의 2분기 실적 발표를 앞두고 상승했다.17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.22% 상승한 34,585.35로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.39% 오른 4522.79로, 나스닥지수는 전장보다 0.93% 뛴 14,244.95로 장을 마감했다.서상영 미래에셋증권 연구원은 \"미 증시가 차익실현 욕구가 높아지는 경향을 보였음에도 경기에 대한 자신감이 유입되며 상승해 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"이를 감안한 한국 증시는 0.3% 내외 상승 출발 후 개별 종목 차별화 장세가 진행될 것으로 전망한다\"고 말했다."
    },
    {
        "title": "[특징주]한글과컴퓨터, 한컴AI웹에디터 분할 신설에 16%대↑",
        "date": "2023.07.18. 오전 9:17",
        "content": "[이데일리 김응태 기자] 한글과컴퓨터가 회사 분할 결정을 하면서 강세다. 18일 마켓포인트에 따르면 오전 9시15분 한글과컴퓨터(030520)는 전날 대비 16.11% 상승한 1만5350원에 거래되고 있다.한글과컴퓨터는 회사 분할을 결정했다고 전날 밝혔다. 분할 후 존속회사는 한글과컴퓨터, 분할설립회사는 한컴AI웹디터다. 한컴AI웹에디터는 해회 인공지능(AI) 기반 웹에디터 솔루션 관련 사업을, 한글과컴퓨터는 오피스 소프트웨어(SW) 및 솔루션 개발 사업을 영위한다. 이번 분할은 단순 물적분할로, 존속회사가 분할신설회사 발행주식의 100%를 배정받아 분할비율을 따로 산정하지 않는다. 분할기일은 오는 10월1일이다.아울러 한글과컴퓨터는 200억원 규모의 자사주 소각도 결정했다고 밝혔다. 소각되는 주식수는 보통주 142만9490주다."
    },
    {
        "title": "예탁원, 해운대고·수영중에 ‘명상숲’ 조성",
        "date": "2023.07.18. 오전 9:16",
        "content": "[이데일리 원다연 기자] 한국예탁결제원은 ‘2023년 학교명상숲 조성사업’을 위해 해운대고등학교와 부산수영중학교에 학교발전기금을 각각 5000만원씩 전달했다고 18일 밝혔다. 예탁원은 탄소중립과 지역사회 협력을 위한 ESG경영으로, 2018년부터 학교명상숲을 조성하고 있다. 청소년들에게는 정서함양과 자연학습 공간을 제공하는 한편, 지역주민에게는 녹색 휴식공간을 제공하는 사업으로 지난해까지 10개 학교에 명상숲을 조성했다. 올해 학교명상숲은 해운대고에 약 1294㎡, 부산수영중에 약 600㎡ 규모로 조성한다. 강구현 한국예탁결제원 전무는 “학교명상숲 조성을 통해 청소년들이 환경보존과 탄소중립의 중요성을 인식하는데 도움이 되기를 바란다”고 말했다."
    },
    {
        "title": "에코프로, 황제주 대관식…석 달 만의 900스닥 [특징주]",
        "date": "2023.07.18. 오전 9:16",
        "content": "에코프로가 전 거래일 대비 11.91% 오른 111만8천원으로 거래를 마감한 18일 오후 서울 종로구 연합인포맥스 전광판에 에코프로 종가 현황이 표시되고 있다. 연합뉴스[서울경제] 에코프로(086520)가 100만 원을 훌쩍 넘기고 마감하면서 명실상부한 코스닥 황제주로 올라섰다. 에코프로비엠(247540)도 질주를 이어가면서 코스닥지수는 3개월 만에 900선을 넘어섰다.18일 한국거래소에 따르면 에코프로는 전일 대비 11.91% 급등한 111만 8000원에 거래를 마쳤다. 이날 101만 8000원에 거래를 시작한 에코프로는 장중 한때 114만 8000원까지 오르면서 신고가를 갈아치웠다. 에코프로비엠도 전일 대비 16.85% 뛰어오른 32만 6000원에 거래를 마쳤다. 28만 2500원에 거래를 시작한 에코프로비엠도 장중 한때 32만 6500원까지 오르면서 신고가를 경신했다.코스닥 시가총액 1위와 2위인 에코프로비엠과 에코프로 상승세에 코스닥지수도 상승세를 이어갔다. 이날 코스닥지수는 전일 대비 15.85포인트(1.76%) 오른 914.14에 거래를 마쳤다. 코스닥지수가 종가 기준 900선 위에서 거래를 마친 것은 지난 4월 19일(909.20) 이후 약 3개월 만이다.외국인이 지수 상승을 이끌었다. 이날 코스닥 시장에서 외국인들은 4924억 원을 사들였다. 반면 개인은 3486억 원, 기관은 1377억 원을 매도하며 차익실현에 나선 모습이었다.에코프로 그룹 뿐만 아니라 코스닥 시가총액 상위 종목 대부분에서 빨간 불이 켜졌다. 이날 시가총액 4위인 엘앤에프(066970)가 전일 대비 5.32% 오른 23만 7500원에 거래를 마친 가운데 JYP엔터(JYP Ent.(035900))가 1.61%, 포스코DX(022100)가 2.66% 상승 마감했다. 펄어비스(263750)도 전일 대비 4.69% 오른 5만 8000원에 거래를 마쳤다."
    },
    {
        "title": "[특징주]샤페론, 코로나 페렴치료제 임상 2b상서 효과 입증 소식에 급등",
        "date": "2023.07.18. 오전 9:15",
        "content": "[이데일리 이용성 기자] 샤페론(378800)이 개발 중인 코로나19 폐렴 치료제가 임상 2b 상에서 유의미한 결과를 보였다는 소식에 장 초반 강세다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시 9분 현재 샤페론은 전 거래일 대비 25.30% 오른 5200원에 거래되고 있다. 이는 샤페론이 코로나19 폐렴 치료제 ‘누세핀(NuSepin)’의 다국가 임상2b상에서 효과를 입증했다고 밝혔기 때문인 것으로 풀이된다. 샤페론은 누세핀 2b 임상시험에서 누세핀 주사제가 임상 프로토콜을 준수한 분석군(PPS)에서 통계적으로 유의미한 1차 평가변수 차이를 얻었다고 전했다. 누세핀 2b 임상은 지난해 8월부터 국내와 불가리아 등 전 세계 5개국에서 코로나19 폐렴으로 입원한 중증 이상의 환자 174명을 대상으로 다기관, 이중 눈가림, 위약대조 및 무작위 방식으로 약 6개월 동안 진행된 바 있다."
    },
    {
        "title": "코스닥, 개인 '사자'에 900선 회복…에코프로 장중 102만원 돌파",
        "date": "2023.07.18. 오전 9:14",
        "content": "외인·기관 '팔자'음식료·운송장비·화학 등 1%대 상승비금속·반도체·통신장비 등 1% 미만 약세시총상위 상승 종목 더 많아…포스코엠텍 5%대↑[이데일리 양지윤 기자] 코스닥 지수가 개인의 ‘사자’에 상승 출발하며 900선으로 올라섰다.\n\n\n\n18일 마켓포인트에 따르면 오전 9시9분 현재 코스닥 지수는 전 거래일대비 3.89포인트(0.43%) 오른 902.18를 기록하고 있다.미국 뉴욕 증시가 지난해 이후 사상 최고치를 기록하며 강세를 이어가면서 위험자산 선호 심리가 커진 영향으로 풀이된다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.22% 상승한 3만4585.35에 마감, 6거래일 연속 오르며 지난해 11월 이후 최고치 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.39% 오른 4522.79를 기록, 기술주 위주의 나스닥 지수는 0.93% 오른 1만4244.95에 거래를 마치며 지난해 4월 이후 1년3개월 만의 최고치를 경신했다. 서상영 미래에셋증권 연구원은 “미 증시는 차익 실현 욕구가 높아지는 경향을 보였음에도 경기에 대한 자신감이 유입되며 상승해 한국 증시에 긍정적인 영향을 줄 것”이라며 “특히 필라델피아 반도체 지수가 2.32% 강세를 보이는 등 여타 업종에 비해 강세폭이 컸던 점도 관련 종목 중심으로 상승을 견인할 것으로 예상된다”고 말했다.수급 주체별로는 기관이 509억원 순매수 중이다. 외국인은 433억원, 기관은 55억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 466억원 매도 우위를 기록 중이다.업종별로는 음식료와 담배, 운송장비와 부품, 화학, 금융 등이 1%대 상승 중이다. 반면 비금속, 반도체, 방송서비스, 통신장비 등은 1% 미만 떨어지고 있다. 시가총액 상위종목들은 상승한 종목이 더 많다. 에코프로(086520)는 장중 102만3000원까지 치솟았다가 현재 0.8% 상승한 100만7000원을 기록하고 있다. 에코프로비엠(247540)도 0.9% 오르고 있다. 나노신소재(121600)와 대주전자재료(078600)는 각각 6%대 급등 중이고, 포스코엠텍(009520)도 5%대 강세다. 반면 ISC(095340)는 3%대 떨어지고 있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 각각 1%대, 3%대 하락하고 있다."
    },
    {
        "title": "[특징주]코스메카코리아, 수익성 개선 전망에 6%대↑",
        "date": "2023.07.18. 오전 9:10",
        "content": "[이데일리 원다연 기자] 코스메카코리아(241710)가 수익성 개선 전망에 18일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시 8분 현재 전 거래일 대비 6.01% 오른 2만 6450원에 거래되고 있다. 메리츠증권은 이날 코스메카코리아에 대해 화장품 제조업자개발생산(ODM)주 가운데서도 주가 상승폭이 두드러질 것으로 평가하며, 목표가 4만원을 제시하고 ‘적극 매수’를 추천했다. 올해 코스메카코리아의 영업이익을 전년 대비 196.7% 증가한 308억원으로 추정했다. 하누리 메리츠증권 연구원은 “2016년 상장 첫 해 영업이익 131억원의 세 배, 2018년 잉글우드랩 연결 영업이익 98억원의 네 배를 버는데, 주가는 최고가 4만 9300원은커녕 공모가 2만 7000원에도 미치지 못하고 있다”며 “업종 내 주가 상승 폭이 가장 두드러질 것”이라고 전망했다. 정지윤 NH투자증권 연구원 또한 “최근 한국과 미국 법인 중심의 인디 브랜드 오더 급증에 따른 믹스 개선이 눈에 띈다”며 “또 한 번의 도약 시점이 도래했다”고 평가했다."
    },
    {
        "title": "[특징주] 에코프로, 개장초 최고가 갈아치워…102만원 돌파",
        "date": "2023.07.18. 오전 9:08",
        "content": "에코프로[에코프로 제공](서울=연합뉴스) 이민영 기자 = 에코프로가 18일 장 초반 신고가를 다시 썼다.     이날 오전 9시 5분 현재 에코프로는 전 거래일 대비 1.3% 오른 101만2천원에 거래되고 있다.    주가는 개장 초 102만3천원까지 오르며 최고가를 새로 썼다.    전날 에코프로는 99만9천원에 거래를 마치며 종가 기준 역대 최고가를 기록했다. 장 중에는 100만원을 다시 돌파했으나 차익실현 매물이 나오면서 종가 기준으로는 100만원 아래로 후퇴했다.     mylux@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 올라 2,620대로 출발",
        "date": "2023.07.18. 오전 9:04",
        "content": "소폭 등락 중인 코스피(서울=연합뉴스) 홍해인 기자 = 18일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 5.59포인트(0.21%) 오른 2,624.59로 개장했다. 코스닥지수는 전장보다 3.14포인트(0.35%) 오른 901.43으로 시작했다. 서울 외환시장에서 원/달러 환율은 달러당 1,266.6원의 보합으로 출발했다. 2023.7.18 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 18일 소폭 상승해 2,620대에서 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 7.74포인트(0.30%) 상승한 2,626.74를 나타내고 있다.    지수는 전장보다 5.59포인트(0.21%) 오른 2,624.59로 개장했다.    같은 시각 코스닥지수는 전장보다 4.01포인트(0.45%) 상승한 902.30이다.    ykbae@yna.co.kr"
    },
    {
        "title": "다올투자증권, 녹십자 목표가↓…\"올해 영업이익 감소 전망\"",
        "date": "2023.07.18. 오전 8:57",
        "content": "GC녹십자[GC녹십자 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 다올투자증권은 18일 녹십자가 코로나 엔데믹(풍토병으로 굳어진 감염병) 전환 등으로 올해 실적 악화가 예상된다며 목표주가를 17만원에서 16만원으로 내렸다.    이지수 연구원은 \"2분기 남반구에 대한 독감 백신과 헌터라제 매출 증가로 영업이익(218억원)이 작년 대비 67% 증가할 전망이지만, 시장 기대치(219억원)는 소폭 하회할 것\"이라고 분석했다.    이어 \"독감백신의 계절성과 헌터라제 공급 일정을 고려할 때 '상저하고' 실적 흐름이 예상되지만, 코로나 엔데믹 전환에 따라 올해 자회사 매출이 감소하고 혈액제제 매출원가가 증가할 것\"이라고 내다봤다.    그러면서 올해 연결 기준 영업이익은 373억원으로 작년 대비 54.1% 감소할 것으로 예상했다.    그는 \"면역글로불린제제 IVIG-SN 10%는 이르면 내년 초 미국식품의약국(FDA) 품목 허가가 예상돼 관련 매출은 2025년부터 본격화될 전망\"이라며 \"미국 시장 진출에 따른 외형 성장이 기대된다\"고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "삼성증권, SK텔레콤 목표가 하향…\"무선 사업 수익성↓\"",
        "date": "2023.07.18. 오전 8:51",
        "content": "SK텔레콤 [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 18일 SK텔레콤의 무선 서비스 사업 수익성 전망을 하향 조정하며 목표주가를 6만8천원에서 6만3천원으로 소폭 낮췄다.    최민하 연구원은 \"무선 사업의 수익성 전망을 하향 조정해 본사 가치를 11조3천억원에서 10조5천억원으로 낮춘다\"며 \"무선 사업 관련 규제 불확실성은 정부의 통신시장 경쟁 촉진 방안 발표 이후 완화되긴 했으나 완전히 해소되지 않고 잔존하고 있다\"고 분석했다.    최 연구원은 SK텔레콤이 성장성이 높고 규제 이슈에서 비교적 자유로운 인공지능(AI), 클라우드, 데이터센터, 도심항공교통(UAM) 등 신성장 동력 발굴에 눈을 돌리고 있다고 짚었다.    그는 \"본업의 경쟁역량, 기술, 네트워크 등을 활용해 AI, 기업간거래(B2B), 미디어 등 다양한 사업으로 성장축을 다변화하며 수익을 키우는 데 집중하고 있다\"고 설명했다.    그는 또 \"SK텔레콤이 자사주 매입 등 주주환원 정책에 대해 다양한 측면에서 고민하고 있다고 밝힌 바 있다\"며 \"이런 주주환원 정책이 시행된다면 단기적으로 주가에 긍정적일 수 있다\"고 전망했다.    2분기 연결 기준 매출액은 작년 동기 대비 0.8% 증가한 4조3천223억원, 영업이익은 2.7% 증가한 4천721억원으로 각각 예상했다.    최 연구원은 \"해외여행 수요가 빠르게 회복하면서 로밍 매출은 증가세를 유지했으나 분기 중 사업자 간 알뜰폰 가입자 유치 경쟁이 고조되면서 마케팅에 대응한 것으로 파악돼 무선 사업 수익에 영향을 줬을 것\"이라고 설명했다.    norae@yna.co.kr"
    },
    {
        "title": "\"코오롱인더, 배터리 소재·친환경 연구개발 확대…목표가 7만 원\"",
        "date": "2023.07.18. 오전 8:46",
        "content": "[IBK투자증권 보고서]경쟁사 대비 연구개발에 공격적인 투자화학·정유 32개사 중 연구개발비 4위\n\n\n\n코오롱인더스트리 여수공장 석유수지 공정동/ 사진제공=코오롱인더스트리[서울경제] IBK투자증권이 18일 코오롱인더(120110)에 대해 “그간 부족했던 배터리 소재 및 친환경 제품에 대한 연구개발을 늘리고 있다”며 “코오롱인더의 시대가 열리고 있다”고 평가했다. 그러면서 투자의견 ‘매수’와 목표주가 7만 원을 유지했다.이동욱 IBK투자증권 연구원은 “코오롱인더는 2010년 설립 이후 12년 동안 약 1조 1000억 원의 연구개발비를 투입했다”며 “지난 3년 동안(2020년~2022년) 연평균 연구개발비(1027억 원)는 CAPEX(자본적 지출) 평균(2231억 원)의 약 46%로 타 화학 업체 대비 연구개발에 공격적인 모습을 보이고 있다”고 했다.이 연구원에 따르면 코오롱인더의 지난해 연구개발비(1046억 원)는 IBK투자증권이 취합한 화학·정유 32개사 중 4위 수준이다. 그는 “연구개발과 특허권 보유가 기업 가치와의 관련성이 100% 정(+)의 관계는 아니지만, 대부분의 연구개발비 지출에 대한 논문들은 비용화·자본화된 연구개발비가 특허권과 양의 방향을 나타낸다”며 \"연구개발비를 많이 투자한 기업이 연구개발비를 적게 투자한 기업 보다 기업 가치가 높게 형성된다고 결론을 도출하고 있다\"고 설명했다.코오롱인더는 아라미드·연료전지 관련 기술 투자를 지속적으로 확대하는 가운데, 부족했던 배터리 소재 및 친환경 제품에 대한 연구개발도 늘리고 있다. 이 연구원은 “그동안 축적했던 연료전지와 멤브레인 등 고분자 기술을 바탕으로 이차전지 음극 바인더용 고분자 화합물, 고체 고분자 전해질용 화합물 등에 특허를 늘리고 있다”며 “KT&G와 함께 담배필터용 라이오셀 소재 등에 대한 연구개발도 지속적으로 진행하고 있다”고 했다.이외에도 패션부문도 성장이 지속되고 있다. 아웃도어 활동의 개념이 등산, 하이킹, 트레일 러닝, 캠핑, 암벽등반, 나아가 여행과 일상까지 아우르면서 수요가 꾸준히 늘어나고 있고, 시장 규모도 커진 영향으로 풀이된다. 이 연구원은 \"코오롱인더의 국내 아웃도어 점유율은 지난해 10.5%에서 올해 상반기 12%로 1.5%p 상승한 것으로 보인다\"고 덧붙였다."
    },
    {
        "title": "유안타증권, LX하우시스 목표가↑…\"자동차 소재 흑자 지속\"",
        "date": "2023.07.18. 오전 8:43",
        "content": "LX하우시스 전시부스'2021 K-HOSPITAL FAIR(국제병원의료산업박람회)' LX하우시스 전시부스 모습 [LX하우시스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 유안타증권은 18일 LX하우시스의 과거 적자 요인이던 자동차 소재·필름 사업부가 최근 흑자를 지속해 수익성을 전반적으로 개선하고 있다며 목표주가를 5만원에서 6만4천원으로 높였다.    투자의견은 '매수'를 유지했다.    LX하우시스의 2분기 연결 기준 영업이익은 204억원으로 작년 같은 기간보다 약 262% 증가할 것으로 전망된다. 이는 시장 추정치보다 11% 웃도는 수준이다.    김기룡 연구원은 \"지난 1분기 호실적을 이끈 자동차 소재·필름 사업부가 2분기에도 현대차·기아 판매량 증가, 폴리염화비닐(PVC) 등 주요 원재료 가격 안정화, 운반비 부담 완화 등에 힘입어 흑자 기조를 이어갈 것\"으로 내다봤다.     이어 \"건자재 사업부도 주택매매 거래 회복이 지연되고 있음에도 불구하고 단열재와 미국 이스톤 등 프리미엄 제품 라인의 판매 증가에 힘입어 작년 같은 기간보다 실적이 소폭 개선될 것\"으로 예상했다.     김 연구원은 \"지난 2017년 하반기부터 시작된 자동차 소재·필름 부문의 적자 기조가 LX하우시스의 추세적인 주가 하락 원인 중 하나였다\"면서 \"올해를 기점으로는 해당 사업부가 주가 상승의 근거가 될 것\"이라고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "“HMM, 매각 이슈·영구차 주식 전환 여부에 주가 향방 갈려”",
        "date": "2023.07.18. 오전 8:40",
        "content": "[대신증권 보고서]투자의견 ‘시장수익률’·목표주가 2.2만 유지\n\n\n\n[서울경제] 대신증권(003540)이 HMM(011200)에 대해 하반기 1조 원의 영구채 주식 전환이 현실화될 경우 주가에 부정적인 영향이 불가피하다는 전망을 내놨다.18일 대신증권은 HMM에 대해 투자의견 시장수익률(마켓퍼폼) 및 목표주가 2만 2000원을 유지했다.대신증권은 9월 말 신주로 전환될 예정인 영구채에 주목했다. 양지환 대신증권 연구원은 “9월 말 산업은행과 해양진흥공사가 보유한 192회 영구전환사채와 193회 신주인수권부사채의 주식 전환 시 신주가 약 2억 주 추가로 발행될 전망인데, 주당 가치 희석에 따른 목표주가 조정 가능성이 높다”고 말했다.아울러 대신증권은 2분기 HMM이 시장 기대치를 하회하는 실적을 기록하겠지만, 주가의 향방은 매각 이슈와 영구채에 따라 움직일 것으로 봤다. 양 연구원은 “업황 부진 지속과 단기간 실적 개선 가능성이 높지 않은 만큼 주가는 실적보다는 매각 이슈와 영구채 처리방안에 따라 영향을 받을 전망”이라고 말했다.한편 대신증권은 HMM이 2분기 매출 1조 9644억 원, 영업이익 1270억 원을 기록할 것으로 봤다. 이는 각각 전년 동기 대비 61%, 95.7% 줄어든 규모다."
    },
    {
        "title": "\"현대모비스 주가순자산비율 현대차 수준으로 올라설 것\"",
        "date": "2023.07.18. 오전 8:38",
        "content": "[키움증권 보고서]\n\n\n\n[서울경제] 키움증권이 18일 현대모비스(012330)에 대해 완성차 업체들의 증산에 힘입어 2분기에도 성장을 이어갈 것으로 내다봤다. 투자의견은 ‘매수’를 유지하고 목표주가는 28만원에서 30만원으로 올려잡았다. 신윤철 키움증권 연구원은 “1분기 실적은 매출액 15조원, 영업이익 6662억 원을 기록하며 시장 기대치에 부합할 전망”이라며 “특히 2분기는 작년 하반기에 높은 물류비를 투입하며 해외로 운반한 AS부품 재고에 대한 매출원가 인식 영향권의 막바지일 것”이라고 말했다.신 연구원은 “전년 대비 절반 수준으로 삭감된 해상운임 계약단가와 안정적인 항공운송 믹스 덕분에 물류비는 정상 수준에 구조적으로 진입했다”며 “직전 분기에는 모듈 및 핵심부품 부문에서 품질비용, 인건비 등이 어닝쇼크를 유발했으나 당분기에는 주요 고객사 증산에 힘입어 소폭 흑자로 회복될 것”이라고 했다.올해 안에 주가순자산비율(PB)은 현대차(005380)와 기아(000270) 수준으로 올라설 것으로 전망됐다. 신 연구원은 “리스토킹(재고 재축적) 및 대기수요 소진을 위해 고객사가 도매판매량을 상회하는 생산을 지속하면서 현대모비스가 이미 투자한 설비자산의 효용을 극대화하고, 영업이익 90%를 담당하는 AS 부문의 수익성이 회복되는 과정에서 영업활동현금흐름이 동반 회복하면 순자산가치가 정상화할 수 있다”고 분석했다.올해 주당순이익(EPS)도 11년만에 최고치를 찍을 것으로 기대했다. 신 연구원은 “완성차 하반기 수익성 성장률 축소에 대한 우려를 덜어줄 수 있는 가장 편안한 대안이 될 수 있다”며 “상반기 부품업종 주가상승 랠리에서 상대적으로 소외된 현대모비스를 주목할 시점이라고 했다. 또 하반기 외부시장 수주 확대 및 우크라이나 전기차 생태계 조성 참여 등 추가적 외형성장 잠재력이 확인되면 멀티플 상향 추세가 더 가속화할 것으로 내다봤다."
    },
    {
        "title": "KB증권, 한화에어로스페이스 목표가↑…\"4분기 실적 회복\"",
        "date": "2023.07.18. 오전 8:33",
        "content": "한화에어로스페이스[한화에어로스페이스 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = KB증권은 18일 한화에어로스페이스가 올해 4분기에 폴란드에 대한 납품 등으로 실적 회복이 기대된다며 목표주가를 13만5천원에서 16만5천원으로 올렸다.    정동익 연구원은 \"2분기 매출과 영업이익이 각각 1조7천200억원과 773억원으로 시장 예상치를 밑돌 것\"이라며 \"이는 지상 방산 부문 수출 스케줄에 따른 일시적 부진\"이라고 설명했다.    이어 \"4분기에 K9자주포 16문이 납품되고, K239 다연장 로켓 천무 납품도 본격화할 것\"이라며 \"한화에어로스페이스는 4분기에 20%대 영업이익률을 회복할 전망\"이라고 내다봤다.   정 연구원은 또 \"한화오션의 주가 상승으로 약 2천800억원의 파생상품 관련 이익이 영업외손익에 반영될 것\"이라며 \"다만, 한화오션이 연결 대상 법인으로 분류될지 여부는 아직 유동적\"이라고 덧붙였다.    mylux@yna.co.kr"
    },
    {
        "title": "\"JYP엔터, 또 한번 역대급 실적 기대…목표가 ↑\"",
        "date": "2023.07.18. 오전 8:32",
        "content": "[키움증권 보고서]목표주가 12만 원→15만 5000원\n\n\n\n트와이스 다섯 번째 월드투어 LA 소파이 스타디움 공연 이미지 / 사진 제공=JYP엔터테인먼트[서울경제] 키움증권이 18일 JYP엔터(JYP Ent.(035900))에 대해 “올해 2분기 또 한번의 역대급 실적이 기대된다”며 목표주가를 기존 12만 원에서 15만 5000원으로 올려잡았다. 투자의견 ‘매수’는 유지했다. 올해 2분기 JYP엔터는 매출 1518억 원, 영업이익 498억 원을 기록할 것으로 예상된다. 전년 대비 각각 124%, 105.1% 증가한 수치다. 이남수 키움증권 연구원은 “K-팝 초동 신기록을 작성한 스트레이키즈 앨범 560만 장이 반영됐다”며 “스트레이키즈와 트와이스 성장은 구보 판매량도 동반 증가시키고 있다”고 설명했다. 이 연구원에 따르면 올해 2분기 써클차트 탑100 기준 합산 648만 장을 기록할 것으로 보인다. 또 상반기에는 948만 장으로 전년 합산(1149만 장)의 성적에 육박하고 있다. 이 연구원은 “트와이스 월드 투어가 개최되었기에 JYP360의 MD 실적도 순항할 것이라 판단한다”며 “1분기에 이어 다시 한번 역대급 실적 달성이 유력하다”고 했다. JYP엔터는 올해 3분기 미국·일본 글로벌 프로젝트와 돔 투어가 예정돼 있다. 이 연구원은 “7월 13일 미국 A2K 프로젝트에 이어 오는 21일 일본 Nizi 프로젝트2가 연달아 런칭된다”며 “이미 일본에서 니쥬 데뷔를 통해 탄탄한 수익 구조를 갖추고 있는 JYP엔터가 중국 프로젝트 C까지 보유하게 되면 K-팝 팬덤이 가장 강력한 한국, 일본, 미국, 중국에서 아티스트 라인업을 모두 보유한 유일한 회사가 된다”고 설명했다. 또 그는 “상반기 최대 퍼포먼스를 보여준 스트레이 키즈가 오는 8월부터 일본 8회, 국내 2회의 총 10회 돔 투어를 예정하고 있다”며 \"돔 투어 퍼포먼스는 1회 개최만으로도 티켓과 MD의 레버리지가 충분한 데다 스트레이키즈는 돔 구장별 2회 공연을 개최하면서 규모의 경제까지 획득해 수익성 개선은 더욱 두드러질 것\"이라고 덧붙였다."
    },
    {
        "title": "글로벌 IB, 잇달아 중국 경제 기대치 낮춰",
        "date": "2023.07.18. 오전 8:31",
        "content": "중국이 2분기 경제성장률이 예상을 밑돌자 글로벌 투자은행(IB)들이 중국 경제에 대한 기대를 낮추고 있다. 사진은 중국 산둥성 지난시의 모습. [EPA][헤럴드경제=김우영 기자] 중국의 2분기 국내총생산(GDP)이 기대를 밑돌자 글로벌 투자은행(IB)들이 속속 성장 전망치를 하향 조정했다.17일(현지시간) 블룸버그통신에 따르면 JP모건체이스, 모건스탠리, 씨티그룹 등은 올해 중국 성장률 전망치를 하향 조정했다.씨티그룹과 JP모건은 당초 5.5%였던 올해 GDP 성장률 전망치를 5%로 내렸다. 당초 비교적 높은 5.7%의 성장을 기대했던 모건스탠리도 5%로 눈높이를 낮췄다.2분기 중국 GDP는 전년 동기 대비 6.3% 성장해 기대치(7.3%)를 밑돌았다. 이로써 올해 상반기 중국 성장률은 5.5%를 기록했다. 언뜻 중국 당국이 공식적으로 목표한 연간 성장률 5%을 향해 순항하는 듯 보이지만 전기 대비로는 성장률이 1분기 2.2%에서 2분기 0.8%로 낮아져 성장세가 크게 둔화됐다. 이대로라면 하반기 어려움이 클 것이란 우려가 강하다.씨티그룹은 새로운 전망치가 이달 말 열리는 정치국회의에서 현실적인 지원책이 나올 것이란 전제로 추산한 것이라며 “(지원 정책이) 기대에 미치지 못할 위험이 있다”고 밝혔다. 자칫 중국 당국의 5% 성장에 대한 기대를 접을 수 있다는 우울한 전망이다.5.1%의 성장률을 제시한 노무라의 로팅 중국 담당 수석 이코노미스트는 “이번 GDP 수치가 중국 당국이 경기부양책을 강화하도록 압박하진 않을 것”이라며 “신속하고 완치 가능한 부양 패키지에 대한 기대를 줄여야 한다”고 밝혔다.HSBC의 프레데릭 노이만 아시아 담당 수석 이코노미스트는 과도하게 수요를 자극하는 부양책이 부채 증가를 부추기고 방만해진 주택 건설에 의존하게 해 경제 불균형을 심화시키는 역효과를 낼 수 있다고 지적했다.21.3%로 역대 최고치를 기록한 청년실업률에 대한 경고도 잇따르고 있다. 중국 실업률은 지난해 11월 5.7%를 고점으로 지난달 5.2%까지 꾸준히 낮아졌지만 청년실업률은 빠르게 늘고 있다. 내수경기의 근간은 탄탄한 고용이란 점에서 높은 청년실업률은 소비회복을 저해해 경제 발목을 잡는 요인이 되고 있다.스탠다드차타드의 당솽 중국 담당 수석 이코노미스트는 “청년실업률은 구조적 문제에 가깝다”며 “정부가 금리 인하 같은 부양책 보다는 청년실업률 해결을 위한 구체적인 조치를 취할 가능성이 높다”고 밝혔다."
    },
    {
        "title": "메리츠, 스튜디오드래곤 목표가↓…\"외형·이익 축소 불가피\"",
        "date": "2023.07.18. 오전 8:31",
        "content": "스튜디오드래곤[스튜디오드래곤 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 18일 스튜디오드래곤이 콘텐츠 감소와 TV광고 수익성 악화 등으로 2분기 실적 부진이 예상된다며 목표주가를 기존 10만원에서 9만원으로 낮췄다.    투자의견은 '매수'를 유지했다.     스튜디오드래곤의 올해 2분기 연결 기준 매출액(1천428억원)과 영업이익(136억원)은 작년 같은 기간보다 각각 9.3%, 49.5% 감소할 것으로 예상된다. 시장의 영업이익 추정치는 151억원으로 시장 기대치를 충족시키지 못할 것으로 보인다.     정지수 연구원은 \"올해 2분기 작품 라인업은 77회차로 작년 같은 기간에 비해 채널과 OTT(동영상 스트리밍) 콘텐츠 모두 감소해 외형 및 이익 축소가 불가피하다\"고 전망했다.     또 \"넷플릭스와의 재계약으로 작품별 마진 개선이 기대됐으나 경기 둔화 우려에 따른 TV 광고 시장 위축이 수익성에 부정적 영향을 미쳤다\"고 분석했다.    이어 \"작년 2분기에는 디즈니 플러스에 대한 대규모의 구작 판매가 있었지만, 올해 2분기는 상대적으로 구작 판매도 저조해 상대적으로 수익성 하락이 두드러질 것\"으로 내다봤다.    다만 하반기 수익성은 긍정적으로 예상했다.    정 연구원은 \"하반기에 '이두나!', '도적: 칼의 소리' 등과 '경이로운 소문2', '아스달 연대기2', '스위트홈2' 등 시즌제 드라마 라인업이 대기 중\"이라며 \"또 북미·일본 등 현지 제작 편수를 확대해 추가로 외형과 이익 성장을 도모할 것\"으로 기대했다.    ykbae@yna.co.kr"
    },
    {
        "title": "키움증권, SM엔터 투자의견·목표가 상향…\"하반기 실적개선\"",
        "date": "2023.07.18. 오전 8:24",
        "content": "SM엔터테인먼트서울 성동구 SM엔터테인먼트 본사 전광판 로고 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 키움증권은 18일 SM엔터테인먼트(에스엠)이 올해 하반기에 실적 개선이 기대된다며 목표주가와 투자의견을 상향했다.    이남수 연구원은 SM에 대한 투자의견을 '아웃퍼폼'(시장수익률 상회)에서 '매수'로 올리고, 목표주가도 12만7천원에서 14만5천원으로 상향 조정했다.    이 연구원은 \"2분기 연결 기준 매출액은 2천314억원, 영업이익은 281억원으로 실적 전망치 평균을 밑돌 것\"이라며 \"2분기에 나타난 공연과 MD(굿즈상품) 등의 역량 내재화에 따른 원가 상승과 광고 등의 부진은 하반기에도 일부 부정적 영향을 줄 것\"이라고 설명했다.    다만 7월 엑소, 드림, NCT 등 다수의 아티스트 복귀가 예정돼 있고 다음 달 에스파의 미국 데뷔 앨범, 신인 보이그룹 데뷔 등이 계획돼 있어 하반기 아티스트 활동성은 최대가 될 것으로 내다봤다.    이 연구원은 \"하반기 아티스트 확장 모멘텀까지 가세해 '상저하고'의 실적 흐름은 충분히 가능할 것\"이라며 \"'에스엠 3.0' 달성을 위한 핵심 전략인 멀티 제작센터의 점진적 강화가 증명될 것\"이라고 강조했다.    norae@yna.co.kr"
    },
    {
        "title": "“中, 추가 부양책에도 연말까지 약한 경기회복세 고려해야”",
        "date": "2023.07.18. 오전 7:52",
        "content": "대신증권 보고서[이데일리 원다연 기자] 중국 정부가 추가 경기 부양책을 내놓아도 연말까지 경기 회복세가 약할 가능성을 고려해야 한단 지적이 나왔다. 이다은 대신증권 연구원은 18일 보고서를 통해 “2분기 중국 경기 모멘텀이 둔화되었던 주요 요인은 수출, 소비, 부동산 투자”라며 이같이 밝혔다. 중국은 전날 2분기 국내총생산(GDP)이 작년 동기 대비 6.3% 증가했다고 발표했다. 1분기 경제성장률 4.5%는 넘었지만, 시장 전망치에는 미치지 못했다. 또 지난해 2분기 제로코로나 정책 때문에 경기가 위축됐던 기저 영향에 전년 동기로는 6%대 성장률을 나타냈지만, 전기 대비 성장률은 1분기 2.2%에서 0.8%로 크게 둔화됐다. 이 연구원은 “중국 정부의 올해 GDP 성장률 목표치가 5%인 것을 감안하면, 올해 상반기 누적 성장률은 5.5%로 정부의 목표치에 부합하는 성장세를 기록했다”며 “하지만 하반기 중국 경기가 상반기와 같은 모멘텀을 유지할 수 있다고 기대하기에는 대내외적으로 우려되는 요소가 많다”고 지적했다. 그는 “통화긴축 영향으로 하반기 대외 수요는 둔화될 여지가 크다”며 “결국 기댈 곳은 대내 경기이지만, 대내 경기가 살아나기 위해서는 고용 및 부동산 시장 관련 구조적인 문제를 풀어야 한다”고 밝혔다. 중국 실업률은 지난해 11월 5.7%를 고점으로 5.2%로 둔화되고 있지만, 청년 실업률은 6월 들어 21.3%로 역대 최고치를 기록했다. 이 연구원은 “고학력 청년층은 늘어나는 반면, 코로나 이후 서비스업 중심의 일자리 창출로 인해 적합한 일자리가 부족한 상황이 지속되면서 청년 실업률이 빠르게 증가하고 있다”며 “고용시장이 내수 경기의 근간인 만큼 고용시장에 대한 불안은 경제 심리를 악화시켜 소비 회복을 저해하는 주요 요인으로 작용하고 있다”고 지적했다. 부동산 경기 부진도 심화하고 있다. 이 연구원은 “1분기만 해도 거래량이 증가하고 가격 급락세가 진정되는 모습을 보였지만 2분기 이후 다시 냉각되는 모습”이라며 “특히 2분기 말로 갈수록 냉각 속도는 빨라졌다”고 밝혔다. 이어 “중국의 부동산 경기 부진과 이에 따른 대차대조표 불황은 과거 부채에 의한 성장에 따른 부작용이며 단기간 해결할 수 있는 문제가 아니다”고 지적했다. 이에 따라 중국이 추가 부양책을 내놓더라도 경기 회복은 더딜 수 있단 전망이다. 이 연구원은 “확장 재정 또는 규제완화 등의 추가 재정정책이 필요한데, 정책을 통해 구조적 문제가 완화되기까지는 시간이 소요된다”며 “결국 시장의 기대처럼 하반기 중 중국 정부가 강한 부양책을 제시한다고 하더라도 연말까지 경기 회복세가 약할 가능성을 염두에 둘 필요가 있다”고 밝혔다."
    },
    {
        "title": "1분기 파생결합증권 발행·상환 모두 증가…잔액 98.7조원",
        "date": "2023.07.18. 오전 6:02",
        "content": "금융감독원은 올해 1분기 파생결합증권 발행액은 14조9000억원, 상환액은 17조4000억원으로 전년 동기 대비 모두 증가했다고 18일 밝혔다.\n\n\n\n금감원에 따르면 1분기 중 파생결합증권 발행액은 14조9000억원으로 전년 동기보다 4000억원 증가했고 상환액은 17조4000억원으로 8조4000억원 늘었다. 상환액이 발행액을 상회하면서 1분기 말 잔액은 98조7000억원으로 전분기 대비 3조5000억원 줄었다.주가지수는 종목을 기초자산으로 한 주가연계증권(ELS) 발행액은 9조7000억원으로 전년 동기 대비 2조3000억원(19.4%) 감소했다. 전분기 대비로는 16조5000억원(62.9%) 줄었다. 원금비보장형 ELS는 신규 발행이 지속 감소했지만 1분기 중 글로벌 주요 지수 상승 등으로 발행액이 증가 추세로 전환됐다. 아울러 전 분기 대비 발행액이 크게 감소한 것은 연말 퇴직연금 편입 ELS 차환수요가 집중됐던 기저효과 때문으로 풀이된다.지수형 ELS 발행액은 7조2000억원으로 전년 동기 대비 1조6000억원 감소했지만, 그 비중은 74.1%로 1.2%포인트 증가했다. 종목·혼합형 ELS 발행액은 2조6000억원으로 발행액이 7000억원 감소했다.기초자산이 3개인 ELS 발행금액이 5조3000억원으로 가장 높았지만, 그 비중은 54.2%로 전년 동기 대비 7.7%포인트 줄었다.기초자산별 발행 규모는 S&P500(6조3000억원), EuroStoxx50(5조7000억원), KOSPI200(3조9000억원), 니케이225(1조8000억원) 순으로 나타났다.원금손실 구간인 녹인(Knock ­In) 옵션이 포함된 ELS 발행액은 2조8000억원으로 전년 동기보다 1조5000억원 줄었고 비중도 28.7%로 6.9%포인트 감소했다.1분기 중 발행된 ELS는 은행신탁(4조7000억원, 48.4%), 일반공모(2조1000억원, 21.3%), 퇴직연금(1조6000억원, 17.0%) 순으로 판매됐다.ELS 상환액은 글로벌 주요 증시 상승세 등으로 조기상환 등이 크게 증가한 12조2000억원을 기록했다. 1분기 기준 ELS 발행 잔액은 67조4000억원으로 전년 동기 대비 5조5000억원 증가했고 전분기보다는 순상환 전환에 따라 3조3000억원 줄었다. 지수·혼합형 ELS 기초자산별 잔액은 S&P500(36조2000억원), EuroStoxx50(33조2000억원), KOSPI200(22조7000억원), H지수(19조7000억원) 순으로 파악됐다.주가를 제외한 금리나 환율, 원자재 등을 기초자산으로 한 파생결합증권(DLS)의 발행액은 5조2000억원으로 2조7000억원 증가했고 전분기 대비로는 2조2000억원 감소했다. 전년 동기 대비 쿠폰금리 상승 및 증권사 자금조달 수요 등에 따라 원금지급형 DLS 발행이 확대된 것이 영향을 미쳤다.기초자산별 발행액은 금리(4조1000억원), 신용(1조원), 기타·원자재(400억원) 순으로 집계됐다. 1분기 기준 DLS 발행 잔액은 31조3000억원으로 3조8000억원 증가했고 전분기보다는 2000억원 감소했다. 원금지급형은 24조9000억원으로 4조5000억원 증가한 반면, 원금비보장형은 6조4000억원으로 6000억원 감소했다.파생결합증권 발행자금 운용 중 자체헤지 규모는 59조2000억원으로 전년 동기 대비 6조2000억원 증가했고 비중도 60%로 0.7%포인트 늘었다.운용자산 내역을 보면 1분기 기준 파생결합증권 발행자금 운용자산의 평가금액은 99조4000억원으로 부채평가액 94조3000억원을 5조1000억원 초과한다. 헤지자산은 채권이 79조원(79.5%)으로 가장 많았고 기타자산 11조3000억원(11.4%), 예금·예치금 8조4000억원(8.5%) 순으로 집계됐다.ELS 투자수익률은 연 7.2%로 전년 동기 대비 3.5%포인트 증가하였고, DLS 투자수익률은 연 2.2%로 전년 동기 대비 0.7%포인트 늘었다. 고금리 기조 및 주가지수 등 기초자산 변동성 확대 등의 영향으로 파생결합증권의 쿠폰금리가 개선되며 투자수익률은 전반적으로 개선됐다. 증권사의 파생결합증권 발행 및 운용 손익은 5416억원으로 전년 동기 602억원 대비 큰 폭으로 늘었다. 녹인이 발생한 파생결합증권은 7조2000억원으로 전체 파생결합증권의 7.3% 수준이며 전액 ELS에서 발생했다.금감원 관계자는 \"1분기 중 글로벌 주요 지수의 회복세 등으로 조기상환이 증가하고 신규 녹인 발생 규모도 미미한 수준\"이라며 \"다만 향후 대내외 금융시장 변동성 확대에 대비해 홍콩H지수 및 녹인 발생 관련 투자자 손실 가능성에 대한 모니터링 지속하겠다\"고 밝혔다.이어 \"증권사의 유동성 리스크 및 단기자금시장과 연계해 파생결합사채 발행현황을 지속 모니터링하고, 잠재 리스크 증대 시 투자자 유의사항을 배포하는 등 투자자 보호를 강화할 것\"이라고 강조했다."
    },
    {
        "title": "실적 바닥에 고점 높이는 ‘7만 전자’…상승랠리 시작되나",
        "date": "2023.07.18. 오전 12:01",
        "content": "2Q 잠정실적 발표 뒤 도로 ‘6만전자’7만원대 빠르게 회복하며 고점 높여외국인 올 들어 13조원 가량 순매수“감산 효과에 고부가제품 수익성↑”[이데일리 원다연 기자] 2분기 잠정 실적 발표 이후 도로 ‘6만전자’로 내려섰던 삼성전자(005930) 주가가 빠르게 7만원대를 회복하며 고점을 높여가고 있다. 2분기 실적 바닥을 확인하고 짧은 조정을 거친 주가가 실적 개선 기대감을 업고 본격적인 상승 랠리에 올라탈 수 있을지 주목된다. \n\n\n\n[이데일리 이미나 기자]바닥 2Q 실적 확인 뒤 고점 높여…외국인 6000억 순매수17일 마켓포인트에 따르면 삼성전자는 전 거래일 대비 0.14% 내린 7만3300원에 거래를 마쳤다. 지난주 7만3400원으로 올 들어 가장 높은 수준까지 올라선 주가는 7만원대에 안착하며 고점을 높여가는 모습이다. 지난 7일 2분기 잠정 실적 발표 직후 삼성전자 주가는 지난 5월 25일 이후 한달반 여만에 도로 6만원대로 하락했다. 2분기 잠정 영업이익은 전년 동기 대비 95.74% 감소한 6000억원 수준을 기록했다. 글로벌 금융위기 당시인 2008년 4분기 이후 14년 만에 가장 저조한 실적이다. 다만 이는 2분기 2000억원대의 영업이익을 예상했던 시장 전망치는 웃돈 수준이다. 실적 충격에 따른 주가 하락세는 빠르게 마무리되는 흐름이다. 시장의 시선은 본격적인 실적 개선 기대감으로 옮겨가고 있다. 3분기부터 본격화될 감산 효과와 고대역폭메모리(HBM) 출하에 따른 기대감 때문이다. 양해정 DS투자증권 연구원은 “2분기 실적발표를 통해 삼성전자 이익 사이클 바닥은 어느 정도 확인됐다”고 밝혔다. 삼성전자는 오는 27일 2분기 확정실적을 발표할 예정이다. 특히 외국인 투자자들의 매수세가 꾸준히 이어지고 있다. 외국인 투자자는 2분기 잠정 실적 발표 이후 이날까지 6000억원 가까이 삼성전자를 순매수했다. 같은 기간 개인 투자자들이 7800억원 넘게 삼성전자 주식을 순매도한 것과 대비된다. 외국인 투자자들은 올 들어 삼성전자 주식을 총 13조원 가까이 순매수했다. “감산 효과·고부가 반도체 출하…3Q 실적 턴어라운드”증권가에서는 3분기부터 삼성전자의 실적 턴어라운드가 본격화할 것으로 보고 있다. 에프앤가이드에 따르면 증권가는 3분기 삼성전자의 영업이익을 전년 동기 대비 68.39% 감소한 3조 4305억원으로 추정하고 있다. 도현우 NH투자증권 연구원은 “메모리 반도체 업황 개선은 3분기부터 본격화될 것으로 예상된다”며 “업계의 전반적인 감산과 고성능 PC 및 중국 스마트폰 위주의 재고 축적 수요가 다시 시작되면서 수요가 점진적으로 개선되고 있다”고 평가했다. 그는 “이번 메모리 가격 상승 사이클은 최소 2024년 하반기까지는 지속될 수 있을 것”이라고 밝혔다. 인공지능(AI) 열풍에 따라 수요가 늘어나는 고대역폭메모리(HBM)와 더블데이터레이트(DDR)5 등 고부가가치 메모리 반도체의 출하가 하반기 본격화된다는 점도 주가 상승 기대를 뒷받침하고 있다. HBM은 여러 개의 D램을 수직으로 연결해 기존 D램보다 데이터 처리 속도를 끌어올린 고성능 제품으로 생성형 AI에 필수적인 D램으로 꼽힌다. 김동원 KB증권 연구원은 “하반기 삼성전자는 북미 그래픽처리장치(GPU) 업체들에 HBM3 공급이 본격화되며 DRAM의 HBM 매출비중은 올해 6%에서 내년 18%로 확대가 예상된다”며 “DDR5와 더불어 고부가 신제품이 하반기 DRAM 수익성 개선의 주 요인이 될 전망”이라고 분석했다. KB증권은 삼성전자의 목표주가를 9만5000원으로 제시했다. 반도체 업체의 주가가 실적보다 6개월 선행한다는 점을 고려하면 단기적인 주가 조정은 삼성전자의 비중을 늘려갈 기회라는 지적이 제기된다. 위민복 대신증권 연구원은 “SK하이닉스(000660)의 주가는 이미 급등한 상황”이라며 “현 시점부터는 삼성전자의 주가가 경쟁사를 능가할 것”이라고 봤다."
    }
]