[
    {
        "title": "증시 거래액 20% 두 종목에 쏠려 … 개미들 폭탄돌리기",
        "date": "2023.07.26. 오후 10:35",
        "content": "◆ 2차전지發 증시 혼란 ◆\n\n\n\n 26일 서울 여의도 한국거래소 주식 단말기에 국내 대표 2차전지(배터리) 종목인 에코프로 주가 급등락이 표시돼 있다. 이날 에코프로 주가는 전 거래일 대비 최고 19% 상승했다가 최저 12% 하락하는 등 천당과 지옥을 오갔다. 2차전지 종목들의 급락세에 이날 코스피, 코스닥도 각각 1.67%, 4.18% 급락했다.  김호영 기자26일 오전, 그동안 2차전지 관련주에 투자하지 않았던 투자자들도 포모(FOMO·Fear Of Missing Out) 신드롬으로 대거 매수에 동참해 관련주 주가를 신고가로 만들었지만 오후 1시 이후 상황은 달라졌다. 차익실현 매물이 쏟아지면서 주가는 자유낙하했다. 시가총액이 53조원인 포스코홀딩스가 신규 상장 공모주처럼 하루 변동폭이 21.6%나 되는 롤러코스터 장세를 연출했다.제2의 에코프로그룹주와 포스코그룹주를 찾던 투자자들이 점찍은 2차전지 관련주 LS일렉트릭은 25일엔 전일 대비 25% 오르다 26일엔 17% 하락해 상승폭을 하루 만에 거의 반납했다. 정명지 삼성증권 투자정보팀장은 \"시장의 과열 해소가 급격히, 급진적으로 이뤄진 것으로 해석할 수 있다\"고 말했다.금융투자업계에서는 \"2차전지로 시작해 2차전지로 끝난 날\"이라는 평가가 나왔다. 26일 오전에는 개인 수급이 2차전지로 쏠리면서 삼성전자, SK하이닉스까지 동반 하락하는 현상이 벌어졌다. 26일 개장 전 반도체 대형주들의 주가를 예상할 수 있는 필라델피아반도체지수가 상승하고 SK하이닉스까지 시장 예상을 소폭 상회하는 실적을 발표했음에도 불구하고 포스코그룹주에 개인 매수세가 집중되면서 다른 대형주들은 하락하는 양극화 현상을 보였다.\n\n\n\n포스코퓨처엠은 낮 12시 40분에 전일 대비 16% 오른 69만4000원을 기록했다. 그러나 오후 1시 이후 포스코홀딩스, 에코프로, 에코프로비엠 주가가 동반 조정되기 시작하면서 2시께엔 전일 대비 12.5% 하락한 52만3000원까지 미끄러지기도 했다. 에코프로 역시 1시께엔 전일 대비 19% 오른 153만9000원을 기록하다 50분 만에 113만6000원으로 급락했다.증시가 이례적인 변동성을 보이면서 전체 거래대금도 폭증했다. 이날 하루 코스닥시장의 거래대금은 26조2002억원으로 사상 최대 기록을 새로 썼다. 일간 거래대금이 역대 최대 수치를 경신한 것은 2020년 8월 27일 기록한 20조8487억원 이후 1063일 만이다.거래대금을 보면 대부분의 2차전지 관련주가 30배 넘게 증가했다. 지난달 말 2016억원이던 포스코홀딩스 일일 거래대금은 26일 8조576억원으로, 1586억원이던 포스코퓨처엠은 26일 3조7511억원으로 급증했다. 에코프로 역시 지난달 말에는 거래대금이 4938억원이었는데 26일엔 4조1360억원으로 늘었다. 이날 포스코홀딩스와 에코프로 두 종목의 합산 거래대금은 국내 증시 전체 거래대금의 약 19.4%에 달했다.여기에 일부 종목엔 공매도 비중까지 높아지며 주가 하락을 견인했다. 이날 코스닥시장에서 에코프로비엠의 공매도 거래대금은 직전 40거래일 평균에 비해 6.22배 늘었다. 유가증권시장에서 LS일렉트릭 공매도 거래대금은 직전 40거래일 평균 대비 16.99배 증가했다. \n\n\n\n두 종목이 공매도 거래대금 증가로 과열종목 지정 기준을 만족하면서 27일 공매도 거래가 금지되고 당일 주가가 5% 이상 하락하면 금지 기간이 연장된다.정상진 한국투자신탁운용 주식운용본부장은 \"다른 대안 주도주들이 없는 상황에서 2차전지 종목으로 매수심리가 확 쏠리다 보니 상승세가 너무 가팔랐던 게 사실\"이라며 \"실적 성장성이 좋다고 하더라도 최근의 상승세는 과도해 폭탄 돌리기식으로 변동성이 높아질 것\"이라고 말했다.그동안 조정 없이 상승하기만 한 2차전지 관련주들이 강한 변동성을 보이자 개인들의 매수세가 이어질지도 관심사다. 이날 외국인과 기관은 포스코홀딩스 8816억원, 포스코퓨처엠 566억원을 순매도했고 개인이 이를 거의 받아냈다. 다만 에코프로비엠은 외국인과 기관이 총 2806억원을 순매수했고 에코프로는 1587억원을 순매수했다.이경민 대신증권 투자전략팀장은 \"2차전지 급락으로 반도체, 자동차 종목이 상승 반전하는 등 과도한 수급 쏠림 현상이 정상화되는 기류가 나타났다\"며 \"최근 신용융자 잔액 증가세가 지속되는 상황에서 수급 쏠림 현상의 중심에 있던 2차전지 종목의 변동성 확대에 따라 향후 반대매매 출회 가능성이 높아졌다\"고 밝혔다.[김제림 기자 / 차창희 기자 / 강민우 기자]"
    },
    {
        "title": "“밥 먹고 왔는데 무슨 일”...153만원, 50분 지나자 113만원 됐다",
        "date": "2023.07.26. 오후 8:25",
        "content": "◆ 2차전지發 증시 혼란 ◆\n\n\n\n 26일 서울 여의도 한국거래소 주식 단말기에 국내 대표 2차전지(배터리) 종목인 에코프로 주가 급등락이 표시돼 있다. 이날 에코프로 주가는 전 거래일 대비 최고 19% 상승했다가 최저 12% 하락하는 등 천당과 지옥을 오갔다. 2차전지 종목들의 급락세에 이날 코스피, 코스닥도 각각 1.67%, 4.18% 급락했다. [김호영 기자]26일 오전 2차전지 관련주를 그동안 투자하지 않았던 투자자들도 포모(FOMO·Fear Of Missing Out)신드롬으로 대거 매수에 동참해 관련주 주가를 신고가로 만들었지만 오후 1시 이후 상황은 달라졌다. 차익실현 매물이 쏟아지면서 주가는 자유낙하했다. 시총 53조인 포스코홀딩스가 신규상장 공모주처럼 하루 변동폭이 21.6%나 되는 롤러코스터 장세를 연출했다.제2의 에코프로그룹주와 포스코그룹주를 찾던 투자자들이 점찍은 2차전지 관련주 LS일렉트릭은 25일엔 전일 대비 25% 오르다 26일엔 17% 하락하며 상승폭을 하루 만에 거의 반납했다. 정명지 삼성증권 투자정보팀장은 “시장의 과열 해소가 급격히, 급진적으로 이뤄진 것으로 해석이 가능하다”고 말했다금융투자업계에선 “2차전지로 시작해서 2차전지로 끝난 날”이라는 평가가 나왔다. 26일 오전엔 2차전지로 개인 수급이 쏠리면서 삼성전자, SK하이닉스까지 동반하락하는 현상이 벌어졌다. 26일 개장전 반도체 대형주들의 주가를 예상할 수 있는 필라델피아 반도체 지수가 상승하고  SK하이닉스까지 시장예상을 소폭 상회하는 실적을 발표했음에도 불구하고 포스코그룹주에 개인 매수세가 집중되면서 다른 대형주들은 하락하는 양극화 현상을 보였다.\n\n\n\n포스코퓨처엠은 12시40분에 전일대비 16% 오른 69만4000원을 기록하기도 했다. 그러나 오후 1시 이후 POSCO홀딩스, 에코프로, 에코프로비엠 주가가 동반 조정되기 시작하면서 2시 경엔 전일 대비 12.5% 하락한 52만3000원까지 미끄러지기도 했다. 에코프로 역시 1시경엔 전일 대비 19% 오른 153만9000원을 기록하다 50분만에 113만6000원으로 급락했다.통상 주가의 큰 변동성은 공매도 청산에 따른 숏스퀴즈나 신용융자로 인한 반대매매로 인한 것이지만 이날 2차전지 관련주의 변동성은 그동안의 상승세로 수급과 거래대금이 몰리다보니 결국 차익실현 매물도 대거 출현했기 때문으로 분석된다.\n\n\n\n증시가 이례적인 변동성을 보이면서 전체 거래대금도 폭증했다. 이날 하루 코스닥 시장의 거래대금은 26조2002억원을 기록해 사상 최대를 새로 썼다. 일간 거래대금이 역대 최대를 경신한 것은  2020년 8월 27일 기록한 20조8487억원 이후 1063일만이다.거래대금을 보면 대부분의 2차 전지 관련주들이 30배 넘게 증가했다. 지난달말 2016억원이던 포스코홀딩스 일일 거래대금은 26일 7조9835억원으로, 1586억이던 포스코퓨처엠은 26일 3조7251억원으로 급증했다. 에코프로 역시 지난달 말엔 거래대금이 4938억원이었는데 26일엔 4조965억원으로 늘었다.시장에서는 단순한 2차 전지 쏠림 현상을 넘어, 보유중인 다른 종목을 매도하고 2차 전지 추격 매수에 나서는 현상이 빚어지고 있다는 분석이다. 실제로 이날만 해도 2차 전지가 급등락하는 동안 다른 대형주들은 3~4%씩 하락하는 일이 벌어지기도 했다.다만, 신용융자잔액이나 공매도 잔액은 큰 변동이 없었다. POSCO홀딩스의 신용융자잔액은 4799억원인데 25일 기준은 5591억원으로 소폭 는 수준이며, 공매도 잔액은 지난달말 1710억원에서 5591억원으로 증가했다.정상진 한국투자신탁운용 주식운용본부장은 “다른 대안 주도주들이 없는 상황에서 2차전지 종목으로 매수 심리가 확 쏠리다 보니 상승세가 너무 가팔랐던 게 사실”이라며 “실적 성장성이 좋다고 하더라도 최근의 상승세는 과도해 폭탄돌리기식으로 변동성이 높아질 것”이라고 말했다.그동안 조정 없이 상승하기만 한 2차전지 관련주들이 강한 변동성을 보이자 개인들의 매수세가 계속 이어질지도 관심사다. 이날 외국인과 기관은 POSCO홀딩스 8808억원, 포스코퓨처엠 568억원을 순매도했고 개인이 이를 거의 받아냈다. 다만 에코프로비엠은 외국인과 기관이 총 2837억원을 순매수했고 에코프로는 1585억원을 순매수했다.이경민 대신증권 투자전략팀장은 “2차전지 급락으로 반도체, 자동차 종목들이 상승 반전하는 등 과도한 수급 쏠림 현상이 정상화되는 기류가 나타났다”며 “최근 신용융자잔고 증가세가 지속되는 상황에서 수급 쏠림 현상의 중심에 있던 2차전지 종목들의 변동성 확대에 따라 향후 반대매매 출회 가능성이 높아졌다”고 밝혔다."
    },
    {
        "title": "에코프로비엠·LS일렉트릭 내일 공매도 금지…과열종목 지정",
        "date": "2023.07.26. 오후 7:53",
        "content": "한국거래소 코스닥시장본부는 26일 에코프로비엠을 공매도 과열종목으로 지정해 27일 하루 동안 공매도 거래를 금지한다고 밝혔다.      이에 따라 27일 정규시장과 시간외시장에서 에코프로비엠의 공매도 거래가 금지된다. 금지일인 27일 주가가 5% 이상 하락하면 공매도 금지 기간이 연장될 수 있다.      \n\n\n\n26일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스닥 지수가 전 거래일 대비 39.33포인트(4.18%) 하락한 900.63를 나타내고 있다.  이날 코스피는 전일 대비 44.10포인트(1.67%) 하락한 2592.36으로 거래를 마쳤다. 뉴스1        또 거래소 유가증권시장본부는 LS일렉트릭을 공매도 과열종목으로 지정하고 27일 하루 동안 공매도 거래를 금지한다고 밝혔다.      거래소는 유가증권·코스닥시장 업무규정과 시행세칙에 규정된 주가 하락률, 공매도 거래대금 비중·증가율 등 기준을 충족한 종목에 대해 공매도 과열종목으로 지정한다.      이날 코스닥시장에서 에코프로비엠의 공매도 거래량은 80만6750주, 공매도 거래대금은 4133억원에 달했다. 이는 에코프로비엠 거래대금 5조6280억원의 7.32%에 해당하는 비중이다. 이날 에코프로비엠은 전일 대비 26.41% 상승하며 장중 58만4000원까지 치솟았다가 오후들어 급락하며 1.52% 하락한 45만5000원으로 장을 마쳤다.      유가증권시장에서 LS일렉트릭의 공매도 거래대금은 269억원이었으며 비중은 5.03%로 집계됐다."
    },
    {
        "title": "에코프로비엠·LS일렉트릭 내일 공매도 금지…과열종목 지정",
        "date": "2023.07.26. 오후 7:17",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소 코스닥시장본부는 26일 에코프로비엠을 공매도 과열종목으로 지정해 27일 하루 동안 공매도 거래를 금지한다고 밝혔다.    이에 따라 27일 정규시장과 시간외시장에서 에코프로비엠의 공매도 거래가 금지된다. 금지일 당일 주가가 5% 이상 하락하면 공매도 금지 기간이 연장될 수 있다.    거래소 유가증권시장본부는 LS일렉트릭을 공매도 과열종목으로 지정하고 27일 하루 동안 공매도 거래를 금지한다고 밝혔다.    거래소는 유가증권·코스닥시장 업무규정과 시행세칙에 규정된 주가 하락률, 공매도 거래대금 비중·증가율 등 기준을 충족한 종목에 대해 공매도 과열종목으로 지정한다.    이날 코스닥시장에서 에코프로비엠의 공매도 거래량은 80만6천750주, 공매도 거래대금은 4천133억원에 달했다. 이는 에코프로비엠 거래대금 5조6천280억원의 7.32%에 해당하는 비중이다.    유가증권시장에서 LS일렉트릭의 공매도 거래대금은 269억원이었으며 비중은 5.03%로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "2차 전지주 차익 실현에 코스피 1.67% 하락",
        "date": "2023.07.26. 오후 6:42",
        "content": "코스피가 쏟아진 2차 전지 주 중심의 차익 실현 매물에 1% 넘게 하락하며 2,600선 아래로 밀려났습니다.코스피는 오늘(26일) 44.1포인트, 1.67% 떨어진 2,592.36에 마감했습니다.외국인과 기관이 각각 9,465억원, 658억원어치를 순매도한 가운데, 시가총액 상위 종목 중에서는 포스코홀딩스와 포스코퓨처엠이 각각 4.26%, 6.35% 하락 마감했습니다.코스닥도 최근 주가가 폭등한 에코프로 등 2차 전지 주가 일제히 하락하며 4.18% 급락한 900.63에 장을 마쳤습니다.이재동 기자 (trigger@yna.co.kr)#에코프로 #포스코홀딩스 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "한국콜마 R&D의 힘…\"자외선 차단 특허 50개 들고 글로벌 시장 나간다\"",
        "date": "2023.07.26. 오후 6:37",
        "content": "연간 1200억 이상 연구개발에 투입업계 최초 자외선 전문 연구소 신설국내시장 석권이어 해외공략 시동\"年 300회 넘는 실험이 만든 결실\"\n\n\n\n한국콜마의 UV테크이노베이션 연구소 소속 연구원들이 제품 테스트를 하고 있다. 사진 제공=한국콜마[서울경제] 국내 선케어 제품을 석권한 글로벌 화장품 제조자개발생산(ODM) 1위 기업인 한국콜마(161890)가 이제 세계 시장을 정조준하고 있다. 이는 연간 1200억 원 이상의 연구개발(R&D)비를 투입하며 자외선 차단 관련 특허만 50여건을 보유하고 있는 한국콜마만의 기술 경쟁력 때문에 가능한 일이라는 분석이다.26일 화장품 업계에 따르면 한국콜마의 선케어 제품에는 ‘최초’라는 수식어가 따라 붙을 정도로 20년 이상 축적된 선케어 제조 기술을 자랑하고 있다.실제 자외선 차단 기능과 수분 공급을 극대화한 신개념 스틱형 자외선 차단제 개발에 성공한 것도 한국콜마가 세계 최초다. 한국콜마는 이를 위해 기존 자외선 차단제에 함유된 오일이 끈적임을 유발하는 현상을 개선하기 위해 선케어 기능을 수분 스틱에 구현하는 기술을 수많은 실험을 거친 끝에 개발했다.수분 에센스를 50% 넘게 함유해 수분감과 청량감을 극대화하면서도 자외선 차단 성능을 확보한 것도 업계 최초다. 회사 관계자는 “선크림 효능과 기초의 사용감을 동시에 구현하기가 어려웠고 개발 과정은 순탄치 않았다”면서 “하지만 오랜 연구 끝에 가볍고 피부에 얇게 발리는 선크림 제형을 개발했고 이 제품은 연간 400만개 이상 팔리는 베스트 셀러가 됐다”고 말했다.이 같은 독보적인 선케어 제품 경쟁력은 매년 매출액의 7%에 달하는 금액을 연구·개발(R&D)에 투자하고 있기 때문이라고 회사측은 설명하고 있다. 특히 지난해에는 업계 최초로 자외선을 전문적으로 연구하는 ‘UV테크이노베이션연구소’를 신설했다. 이렇게 연구개발에 집중한 결과 자외선을 포함한 블루라이트·근적외선을 차단하는 기술을 비롯해 백탁 현상과 피부 산화를 방지하는 자외선 차단 신소재를 개발하는 등 총 50여 건의 기능성 자외선 차단 관련 특허를 확보했다.한국콜마는 이러한 독보적 기술력으로 국내 선케어 제품 시장 점유율이 약 70%를 차지할 정도로 고객사와 소비자들의 선호도가 높다. 특히 최근에는 글로벌 수주와 제조 제품 수출이 급증하는 등 국내를 넘어 글로벌 고객사와 소비자들의 신뢰로 이어지고 있다는 평가다.한국콜마 관계자는 “선케어 시장 국내 1위라는 현재에 만족하지 않고 꾸준히 연구개발에 집중 투자해 해외 시장도도 석권할 것”이라고 말했다."
    },
    {
        "title": "[단독] 해외 부동산 '줄부실'…런던 빌딩 투자 80% 손실날 판",
        "date": "2023.07.26. 오후 6:29",
        "content": "베스타스운용 사모부동산펀드韓 투자기관들 1400억 날릴 위기▶마켓인사이트 7월 26일 오전 7시 57분 \n\n\n\n사진은 빌딩과 주택이 빼곡히 들어서 있는 영국 런던.  /강경민 특파원국내 금융회사들이 영국 런던 번화가에 있는 오피스빌딩을 매입했다가 약 1400억원을 날릴 위기에 처한 것으로 나타났다. 글로벌 금리 인상과 재택근무 확산으로 오피스빌딩 공실률이 높아지면서 국내 금융사가 2010년대 후반부터 집중 투자해온 해외 오피스빌딩에서 줄줄이 손실이 발생하고 있다.26일 투자은행(IB)업계에 따르면 국내 대체투자운용사 베스타스자산운용은 ‘일반사모부동산투자신탁제38호’를 통해 보유한 런던 섀프츠베리애비뉴 125번가의 오피스빌딩 매각을 추진하고 있다. 베스타스운용은 매각 자문사를 선정하고 다음달 8일 입찰에 나선다는 계획이다.이 오피스빌딩은 베스타스운용이 2018년 말 2억6700만파운드(약 4400억원)에 매입했다. 새마을금고, A증권사 등 국내 금융사가 지분(에쿼티) 투자 방식으로 1800억원을 댔고, 나머지 2600억원은 현지 금융회사에서 대출받아 충당했다.업계에서는 이 빌딩이 매입가보다 30% 이상 싼 1억8000만파운드(약 3000억원) 수준에서 팔릴 것이란 전망이 나온다. 20년간 임차하기로 한 공유오피스업체 위워크가 올해 글로벌 금리 인상 등 여파로 위약금을 내고 떠나기로 결정하면서 대규모 공실이 발생한 영향이다.실제 1억8000만파운드 안팎에 매각된다면 지분 투자자인 국내 금융사들은 1400억원의 매각 손실을 우선 책임져야 한다.공실 늘며 오피스 가치 하락…유럽서 사들인 90곳 '경고음'베스타스자산운용이 매각을 추진하고 있는 섀프츠베리애비뉴 오피스빌딩은 영국 런던 심장부인 소호 지역에 있지만 1982년 준공된 구축 빌딩이다. 베스타스운용은 위워크가 이탈한 이후 새 임차인을 구하기 어려운 데다 주요 투자자(LP)로 참여한 새마을금고 또한 최근 유동성 위기 사태를 겪으면서 추가 출자 의지가 꺾여 매각에 나선 것으로 알려졌다.투자은행(IB)업계에선 이 빌딩의 현재 가격이 매입가 대비 30% 이상 하락했다는 추정이 나오고 있다. 새마을금고와 함께 이 빌딩에 출자한 A증권사도 가격이 25% 하락한 것으로 추정하고 투자금의 60%를 상반기에 손실(손상차손)처리했다.베스타스운용 관계자는 “매각을 포함해 밸류애드(가치 부가) 등 여러 방안을 검토 중”이라며 “아직 입찰을 받지 않아 매각가를 정확히 산정하긴 어렵다”고 말했다.이번 섀프츠베리애비뉴 빌딩 매각 손실 위기가 드러나면서 국내 금융회사들이 2010년대 중반부터 몰려간 해외 부동산 시장에 대한 경고음은 더욱 커지고 있다.이달 들어서만 홍콩 골딘파이낸셜글로벌센터빌딩(미래에셋), 독일 트리아논빌딩(이지스자산운용), 벨기에 투아종도르빌딩(한국투자리얼에셋운용) 등의 가치가 하락해 국내 금융회사들이 손실 위기에 처한 것으로 밝혀졌다.특히 유럽에서 손실 위기가 집중되는 것은 잦은 담보인정비율(LTV) 테스트 때문으로 분석된다. 유럽 은행은 대출해준 오피스빌딩에 대해 만기 전에도 수시로 LTV 테스트를 하면서 금리 인상, 공실률 상승 등으로 자산 가치가 하락하면 투자자에게 추가 출자를 요구한다는 게 IB업계의 설명이다.한국 투자사들이 매입한 해외 부동산은 유럽에서만 90개에 달하는 것으로 추정된다. 특히 증권사들은 2010년대 후반 이후 유럽 부동산에 집중적으로 투자했다. 증권사들은 지난 3월 말 현재 15조5000억원의 해외 부동산을 보유하고 있는데, 이 중 유럽(영국 포함) 부동산 투자 규모는 5조2700억원에 달했다. 영국 투자금액은 1조2400억원이었다.영국 경제 상황이 침체돼 섀프츠베리애비뉴 오피스빌딩처럼 영국 부동산의 추가 부실이 발생할 수 있다는 우려도 나온다.영국은 지난달 기준금리를 0.5%포인트 높이는 ‘빅스텝’을 단행하는 등 고금리 기조를 유지하고 있다. 영국의 6월 소비자물가 상승률은 연 7.9%에 달하는 등 미국(3.0%)보다 4.9%포인트 높다.한국 금융회사들이 투자한 런던의 원 폴트리 오피스빌딩도 최근 가치 하락으로 어려움을 겪고 있다. 자산운용사인 AIP자산운용이 2018년 인수한 런던 캐논브리지하우스 오피스빌딩도 비슷한 상황이다. 당시 NH투자증권과 미래에셋증권이 메리츠금융그룹 등에 일부 셀다운하고 일부는 떠안은 자산이다. 운용사는 2년6개월 만기 연장에 나섰다."
    },
    {
        "title": "“무조건 돈 벌 수 있을 줄 알았어요”...불나방 주의보 내려진 동학개미",
        "date": "2023.07.26. 오후 6:25",
        "content": "[사진 = 연합뉴스]포스코홀딩스 에코프로 등 2차 전지 주식에 대한 투자자들의 극단적인 쏠림 현상이 증시 폭락으로 이어졌다. 글로벌 금융위기나 전쟁·코로나와 같은 긴급 사태가 아닌 상황에서 증시 급등락 현상이 빚어진 것은 전례가 없는 일이다. 증시 대표 종목이 하루에 20%가 넘는 변동성을 보이면서 뒤늦게 매수에 뛰어든 투자자들은 하루새 큰 손실이 불가피하게 됐다.26일 코스닥 시장은 4.18% 급락해 900선에 턱걸이했다. 이날 정오까지만 해도 1.7% 오르던 코스닥 시장은 채 한 시간도 안돼 장중 6% 가깝게 급락했다. 별다른 이벤트 없이 하루 7%가 넘는 변동성을 보인 것이다. 2차 전지 코스닥 대장주인 에코프로비엠과 에코프로 주가가 급등락한 것이 코스닥 전체를 흔들었다. 이날 코스닥 거래대금은 역대 최고치를 기록할 만큼 투자자들은 사고 팔기를 반복했다.대형주들이 몰린 코스피 시장에서도 비슷한 현상이 벌어졌다. 최근 코스피 지수를 끌어올린 2차 전지주 포스코홀딩스와 포스코퓨처엠 주가는 역대급 급등락을 반복했다.시총 4위인 포스코홀딩스는 오전만 해도 16.11% 오른 76만4000원을 기록하다 불과 50분 후엔 8.97% 떨어진 59만9000원으로 주저앉기도 했다. 포스코퓨처엠은 이날 LG화학을 제치고 시총 5위까지 오르기도 했으나 결국 장 마감 이후엔 시총 9위로 내려갔다.이날 주가 급등락은 최근 가파른 상승에 따른 차익 매물이 쏟아진 데다 공매도 등 여러 요인이 겹친 탓으로 풀이된다. 역대급 급등락은 증권가 목표가를 훌쩍 뛰어넘을 만큼 단기간에 치솟은 주가가 부담으로 작용했다는 분석이다.아울러 2차 전지 주식 외에는 대부분 지지부진한 장세가 이어지자 ‘포모’(FOMO·소외되는 것에 대한 두려움) 증후군이 극단적인 현상으로 나타났다는 지적이 나온다.김용구 삼성증권 연구원은 “그동안 개인의 수급 중심으로 움직이던 시장이다 보니 기관과 외국인의 매도가 한꺼번에 몰릴 때 일시적으로 주가가 급락했지만 결국 개인들이 주가를 떠받히면서 반등한 상황이었다”며 “앞으로도 힘겨루기 상황이 이어질 수 있다”고 내다봤다."
    },
    {
        "title": "19% 오르다 돌연 마이너스 12%…코인판 된 2차전지",
        "date": "2023.07.26. 오후 6:22",
        "content": "에코프로·엘앤에프·LS 등차익매물 쏟아지며 코스닥 급락 공매도 잔액 사상최대 규모반대매매로 연쇄폭락 우려에코프로비엠·LS일렉트릭 오늘 하루동안 공매도 금지\n\n\n\n2차전지주의 주가 향방에 따라 증시가 롤러코스터를 타고 있다. 코스닥지수는 26일 오후 1시께 956.40(1.75%)까지 상승했지만 이후 2차전지주가 급락하면서 4.18% 내린 900.63에 마감했다. 이날 서울 여의도 한국거래소에서 한 직원이 급등락을 거듭하는 에코프로 분봉 차트를 보고 있다.  /임대철 기자“이게 주식이야 코인이야.”26일 직장인들의 점심시간이 끝나가던 오후 1시30분께, 온라인 주식정보 카페들이 발칵 뒤집혔다. 에코프로 엘앤에프 등 2차전지주 랠리에 힘입어 낮 12시20분께 950선을 돌파한 코스닥지수가 갑자기 폭락하기 시작했기 때문이다. 공포에 질린 개인투자자가 주식을 내던지면서 낙폭은 걷잡을 수 없이 커졌다. 하지만 오후 2시께 반등세에 나섰다. 에코프로는 장중 19%까지 급등했다가 -12%까지 하락한 다음 -5%대에서 장을 마감했다.전문가들은 최근 수급이 2차전지주에 과도하게 쏠린 탓에 증시 불확실성이 커졌다며 폭등과 폭락을 거듭하는 ‘롤러코스터 장세’가 수차례 더 나타날 수 있다고 경고했다. ○코스닥 거래대금 사상 최대코스닥지수는 전날 939.96을 기록하며 연중 최고점을 경신한 뒤 이날 오전에도 상승세를 이어갔다. 2차전지주가 상승하면서 오후 1시께 956.40(1.75%)까지 상승했지만 이후 갑자기 흔들리기 시작했다.최근 코스닥 상승세를 이끈 에코프로(-5.03%), 엘앤에프(-5.40%) 등 2차전지주와 JYP엔터테인먼트(-7.51%), 에스엠(-6.41%) 등 엔터주가 일제히 급락하면서 지수는 순식간에 900선 아래로 떨어졌다. 코스닥지수는 결국 4.18% 급락한 900.63에 마감했다.투매에 나선 개인과 ‘포모(FOMO: 뒤처짐에 대한 공포) 심리’에 뒤늦게 2차전지주 사재기에 나선 투자자들이 뒤엉키며 이날 코스닥 거래대금은 26조2003억원으로 사상 최대를 기록했다. 이전 기록은 바이오 열풍이 한창이던 2020년 8월 27일의 20조8487억원이었다.이날 코스닥시장에서 개인은 6191억원어치, 기관은 2107억원어치를 순매도했다. 외국인은 8670억원어치를 순매수했다. 이날 코스닥시장의 하락 종목 수는 1480개로 역대 1위였다.유가증권시장에서도 오전에 10% 넘게 급등하던 포스코홀딩스(-4.26%), SK이노베이션(-0.49%), LS(-5.91%) 등 2차전지 관련주가 하락세로 돌아서며 2639.21까지 올랐던 지수를 끌어내렸다. 코스피지수는 널뛰기 장세 끝에 1.67% 내린 2592.36에 장을 마쳤다. ○“빚투 반대매매로 연쇄 하락 우려”전문가들은 시장에 이상징후가 이미 나타나기 시작했다고 지적했다. 우선 시장 상황과 관계없이 2차전지 종목으로 과도한 쏠림이 나타났다는 점이다. 일부 2차전지 관련주는 주가수익비율(PER)이 수백 배까지 치솟는 등 밸류에이션(실적 대비 주가 수준)을 측정할 수 있는 수준을 넘어섰다. 서상영 미래에셋증권 미디어콘텐츠본부장은 “쏠림이 해소되는 과정에선 수급 균형이 무너지면서 변동성이 확대될 수밖에 없다”고 말했다.최근엔 포모 현상으로 개인들이 LS네트웍스, 포스코인터내셔널, KT서브마린 등 2차전지와 직접적인 관련이 없는 주식까지 사들이는 모습이 나타나기도 했다. 정명지 삼성증권 투자전략팀장은 “2차전지는 개인투자자 사이에서 이미 신앙에 가까운 믿음까지 받고 있다”며 “과거 셀트리온이나 카카오에서 나타났던 포모와 과도한 쏠림현상이 다시 한번 나타난 것”이라고 설명했다.2차전지 묻지마 투자는 한동안 잠잠했던 ‘빚투’(빚내서 투자)로도 이어지고 있다. 코스닥시장의 신용잔액은 지난 4월 라덕연 사태 이후 9조원대까지 떨어졌다가 이달 24일 다시 10조원을 넘었다. 신용잔액이 늘어난 상태에서 주가 급락으로 반대매매가 실행되면 주가가 연쇄 폭락하는 상황이 발생할 수 있다.사상 최대 규모로 늘어난 공매도 자금도 시한폭탄이다. 공매도 대기자금으로 볼 수 있는 주식 대차잔액은 현재 93조9824억원으로 100조원을 눈앞에 두고 있다. 정성한 신한자산운용 알파운용센터장은 “2차전지 열풍은 한국 시장에서만 나타난 초유의 현상이기 때문에 예측이 불가능한 영역”이라며 “포모 현상이 해소되고 시장이 안정화될 때까지 한발 물러서 관망해야 할 시점”이라고 말했다.한편 한국거래소는 관련 규정에 따라 에코프로비엠과 LS일렉트릭을 공매도 과열종목으로 지정하고 27일 하루 동안 공매도 거래를 금지했다."
    },
    {
        "title": "다우키움그룹, 수해복구 성금 5억 기탁",
        "date": "2023.07.26. 오후 6:12",
        "content": "사내봉사 동아리와 지원 나서기로\n\n\n\n[서울경제] 키움증권(039490)과 다우키움그룹이 희망브리지 전국재해구호협회에 수해 복구 성금 5억 원을 전달했다고 26일 밝혔다. 이번 성금은 키움증권이 3억 원, 다우기술과 키움투자자산운용·사람인·키움캐피탈이 각 5000만 원씩 출연했다.키움증권은 또 사내 봉사 동아리인 ‘키움과나눔’ 단원들과 수해 지역 복구 지원 활동을 계획하고 있다. 황현순(사진) 키움증권 대표는 “갑작스러운 폭우로 피해를 본 지역 주민들께 깊은 위로의 말씀을 드린다”며 “이번 성금과 봉사 활동이 피해 지역 주민들의 일상 생활 복귀에 작은 도움이 되기를 바란다”고 말했다."
    },
    {
        "title": "코츠테크놀로지, 내달 코스닥 상장…\"세계 시장 진출할 것\"",
        "date": "2023.07.26. 오후 6:05",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥 상장을 앞둔 코츠테크놀로지는 26일 임베디드 시스템 기술 고도화로 국내외 시장 점유율을 높이겠다는 포부를 밝혔다.    코츠테크놀로지는 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용을 담은 성장 전략과 비전을 발표했다.    1999년 설립된 코츠테크놀로지는 SBC(싱글보드컴퓨터) 기반 임베디드 시스템 전문 기업으로 군용 전시기, 무기체계 탑재용 컴퓨터 장치가 주력 제품이다.    임베디드 시스템은 특정한 기능을 수행하기 위해 전용 소프트웨어가 내장되는 컴퓨터 시스템을 뜻한다.    조지원 코츠테크놀로지 대표는 \"외국계 기업과 대등한 스펙과 호환성을 기반으로 국내를 넘어 세계 시장까지 확대할 것\"이라고 밝혔다.    코츠테크놀로지는 이번 상장을 통해 100만주를 공모하며, 희망 공모가는 1만∼1만1천500원이다. 이를 통해 100억∼115억원을 조달한다는 계획이다.    이날부터 이틀간 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고 다음 달 1∼2일 일반 청약을 받는다.    주관사는 한국투자증권으로, 다음 달 10일 코스닥 시장에 상장할 예정이다.     mylux@yna.co.kr"
    },
    {
        "title": "데이터로 보는 증시]채권 수익률 현황(7월 26일)",
        "date": "2023.07.26. 오후 6:05",
        "content": "[서울경제] 26일 채권 금리가 대부분 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 1.8bp(1bp=0.01%포인트) 내린 연 3.627%에 장을 마쳤다.10년물 금리는 연 3.658%로 2.6bp 하락했다. 20년물은 연 3.637%로 0.2bp 올랐다. 30년물과 50년물은 각각 0.1bp 상승, 보합으로 연 3.633%, 연 3.607%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 2.2bp, 1.7bp 하락한 연 4.416%, 연 10.813%를 나타냈다.한전채3년물은 연 4.153%로 전일대비 2.5bp 떨어졌다."
    },
    {
        "title": "2분기 성적표 좋네…KB금융 4%↑",
        "date": "2023.07.26. 오후 6:03",
        "content": "순이익 1.5조…분기 '역대 최대'신한·하나·우리, 오늘 실적 발표4대 금융지주 주가가 26일 동반 급등했다. 전날 KB금융이 올해 2분기에 역대 최대 순이익을 올렸다고 발표했고, 자사주 매입 및 소각 계획도 내놨기 때문이다. 나머지 3개 종목은 27일 실적을 발표할 예정인데, 고금리 덕분에 ‘어닝서프라이즈’(깜짝 실적)에 대한 기대감이 높아지고 있다.\n\n\n\n이날 KB금융은 4.09% 오른 4만9600원에 장을 마쳤다. KB금융은 올 2분기에 전년 동기 대비 23.9% 늘어난 1조4991억원의 순이익을 기록했다. 분기 기준 사상 최대 순이익으로, 컨센서스(증권사 추정치 평균)보다도 12.1% 높다. 전날 장 마감 약 10분 전에 실적이 발표되며 주가에 반영될 시간이 충분치 않아 이날 반영됐다.다른 금융지주도 주가가 줄줄이 올랐다. 신한지주는 1.06% 올랐고, 하나금융지주도 2.20% 반등했다. 우리금융지주는 1.12% 상승했다. 4대 금융지주는 지난 7일 단기 저점을 찍고 이날까지 크게는 6.67%(KB금융)에서 작게는 2.77%(신한지주) 올랐다. 모두 같은 기간 코스피지수 상승률(2.60%)보다 높았다.다른 금융지주 3곳은 27일 실적을 발표한다. 신한지주, 하나금융지주, 우리금융지주가 각각 오후 2시, 3시, 4시에 2분기 실적을 내놓는다.다만 하반기에는 실적이 기대만큼 나오지 않을 가능성도 제기된다. 은행 수익성의 핵심 변수인 순이자마진(NIM)이 금리 상승기에 개선되기 때문에 금리가 정점을 찍은 올 상반기까지는 실적이 양호했다. 그러나 하반기에는 시장금리가 하락할 가능성이 높아 은행 실적도 덩달아 부정적 영향을 받을 가능성이 크다."
    },
    {
        "title": "코미팜, 주당 0.1주 무상증자 결정",
        "date": "2023.07.26. 오후 6:01",
        "content": "한국거래소. 사진=연합뉴스코스닥 상장사 코미팜이 보통주식 1주당 0.1주를 배정하는 무상증자를 결정했다고 26일 공시했다.무상증자에 따른 신주 수는 641만8588주다. 신주 상장 예정일은 9월 5일이다.코미팜은 동물의약품 전문업체로 동물백신, 예방백신 등을 취급하고 있다."
    },
    {
        "title": "EU, 우크라 곡물 '우회수출' 검토…IMF \"곡물가격 15% 오를수도\"",
        "date": "2023.07.26. 오후 5:58",
        "content": "흑해협정 파기에 회원국 육로 고려추가 운송비 EU 예산 지원도 논의\n\n\n\n타스연합뉴스[서울경제] 러시아의 흑해곡물협정 파기로 국제 식량 값이 들썩이는 가운데 유럽연합(EU)이 가격 안정을 위해 우크라이나산 곡물 전량을 회원국 육로를 통해 우회 수출하는 방안을 검토하고 나섰다. 국제통화기금(IMF)은 협정 파기로 곡물 값이 최대 15% 오를 수 있다고 우려했다.25일(현지 시간) EU 농업 담당 집행위원인 야누시 보이치에호프스키는 벨기에 브뤼셀에서 27개국 농업장관회의를 연 후 “우크라이나 수출 물량 거의 전부를 ‘연대회랑’을 통해 수출할 준비가 돼 있다”고 밝혔다. 연대회랑은 우크라이나 전쟁 발발 이후 우크라이나산 곡물 일부를 흑해 대신 우크라이나와 국경을 맞댄 동유럽 EU 회원국의 육로를 거쳐 발트해 항구에서 수출할 수 있도록 한 우회로다. 보이치에호프스키 집행위원은 “러시아의 협정 파기 직전까지 우크라이나 전체 수출 물량의 60%가 연대회랑을 거쳤으며 나머지 40%만 기존처럼 흑해로 수출됐다”고 전했다. 또 곡물 전량이 연대회랑으로 수출되면 매달 약 400만 톤 규모가 되는데 지난해 11월 400만 톤이 EU 영토를 경유한 사례가 이미 있다고 설명했다. 특히 집행위는 우크라이나산 곡물을 연대회랑으로 우회 수출할 때 발생하는 추가 운송비를 EU 예산으로 지원하는 방안도 논의할 계획이다. 결국 국제 곡물 가격 안정을 위해 연대회랑을 활용하겠다는 것으로 운송비가 늘어 곡물 가격이 비싸지면 그렇게 할 이유가 없으므로 당국의 예산 투입을 검토하겠다는 이야기다.다만 이 계획이 실현되려면 폴란드·슬로바키아·헝가리·루마니아·불가리아 등 동유럽 5개국의 협조가 필수적이다. 이에 5개국은 연대회랑을 받아들이는 조건으로 자국 농업계 보호를 위한 사전 대책을 집행위에 더 강력하게 요구할 것으로 전망된다.한편 IMF 수석이코노미스트인 피에르올리비에르 구랭샤스는 이날 “흑해곡물협정이 우크라이나로부터의 충분한 곡물 공급을 보장하는 데 매우 중요한 역할을 했다”며 “협정 중단으로 가격이 어디까지 오를지 아직 평가 중이지만 10~15% 상승 범위가 합리적인 추정”이라고 분석했다. 실제로 러시아가 곡물협정을 파기하기 직전인 14일 대비 26일 장중 시카고 상품거래소에서 국제 밀 선물 가격은 12.6%나 뛰었다."
    },
    {
        "title": "에코프로 광풍에…코스닥 7% 롤러코스터",
        "date": "2023.07.26. 오후 5:58",
        "content": "2% 가깝게 오르다 장중 5.7% 뚝과열 2차전지 급등락에 '널뛰기'\n\n\n\n26일 장중 코스닥 지수 추이/사진제공=대신증권 HTS[서울경제] 국내 유일의 ‘황제주’ 에코프로(086520)가 증시에 광풍을 일으키면서 코스닥지수가 26일 2% 가까이 상승하다 5% 넘게 급락하는 이상 현상이 벌어졌다. 에코프로와 그 자회사로 코스닥 대장주인 에코프로비엠(247540) 주가가 급등락하면서 코스닥은 물론 코스피지수까지 흔들렸다.26일 한국거래소에 따르면 코스닥지수는 이날 4.18% 하락한 900.63에 마감했다. 코스닥은 이날 945로 출발한 뒤 완만하게 상승하며 1.75% 오른 956.4로 올해 최고치를 다시 썼지만 오후 2시께 5.73%나 폭락했다. 한 시간여 만에 지수 등락 폭이 7%를 넘으며 지수는 롤러코스터 장세를 보였다. 코스피도 이날 2638로 상승 출발했지만 코스닥이 무너지자 급격히 하락해 1.67% 내린 2592.36으로 마감했다.코스닥·코스피지수가 요동친 것은 19%까지 치솟았던 황제주 에코프로가 폭락세로 돌변했기 때문이다. 에코프로가 급락하자 에코프로비엠과 에코프로에이치엔(383310)도 약속이나 한 듯 추락했고 연쇄적으로 금양(001570)·나노신소재(121600) 등도 크게 떨어졌다. 코스피 대표 2차전지주인 포스코홀딩스·포스코퓨처엠(003670)·SK이노베이션(096770)·LG화학(051910) 등도 연쇄 급락했다.이후 12% 넘게 떨어지던 에코프로가 낙폭을 줄여 5.03% 하락한 122만 8000원을 기록했고 다른 2차전지주들도 낙폭이 축소돼 지수 하락 폭을 줄인 채 장을 마쳤다. 코스닥은 이날 전체의 89.3%인 1480개 종목이 하락했으나 거래 대금은 역대 최고인 26조 원을 기록했다. 김지산 키움증권 리서치센터장은 “에코프로와 2차전지에만 관심이 쏠리는 현재의 증시 상황은 매우 비이성적”이라며 “시장의 가격 발견 기능이 실종됐다”고 지적했다."
    },
    {
        "title": "시총 78.5조 에코프로그룹 '요동'에…포스코·LS까지 '출렁'",
        "date": "2023.07.26. 오후 5:52",
        "content": "[증시 뒤흔드는 에코프로]코스닥 지수 롤러코스터에코프로 장중 변동폭 26% 달해코스피 2차전지 대표주도 '움찔'시총 증가액 삼성그룹 이어 2위\"지나친 쏠림 현상으로 시장왜곡\"\n\n\n\n[서울경제] 코스닥 황제주 에코프로(086520)의 기침 한 번에 국내 증시 전체가 요동치는 기현상이 벌어지고 있다. 코스닥뿐 아니라 코스피 상장 국내 대기업들까지 에코프로의 주가 움직임에 희비가 달라질 정도였다. 포모(FOMO·fearing of missing out·소외되는 것에 대한 불안감) 증후군에 빠진 개인에 쇼트커버링에 나선 외국인까지 더해지면서 에코그룹은 증시의 블랙홀이 되고 있다. 2차전지 핵심 소재인 양극재에서 차별화된 기술력을 가졌다고 하지만 지나친 쏠림 현상으로 시장 왜곡을 우려하는 목소리가 커지고 있다.26일 한국거래소에 따르면 국내 증시에 상장된 2차전지주들은 이날 일제히 급락했다. 에코프로는 전날보다 5.03%(6만 5000원) 하락한 122만 8000원에 마감했다. 130만 3000원에 출발해 오후 한때 19% 급등한 153만 9000원을 기록하기도 했지만 한 시간 만에 113만 6000원으로 떨어지는 등 하루에 주가가 26.1%의 변동 폭을 보였다. 에코프로비엠(247540)도 전날보다 1.52%(7000원) 내린 45만 5000원을 기록하며 7거래일 만에 하락 마감했다. 주가는 장중 58만 4000원에서 42만 8500원까지 롤러코스터를 탔다.대장주의 움직임을 다른 2차전지주들도 답습했다. 코스닥에서는 천보(278280)(-5.68%), 나노신소재(121600)(-7.1%), 엘앤애프(-5.4%)도 큰 변동성을 보이며 급락했다. 코스피의 2차전지 대표격인 포스코홀딩스(-4.2%)와 포스코퓨처엠(003670)(-6.3%), LG에너지솔루션(373220)(-2.3%)도 에코프로그룹의 등락에 영향을 받다 일제히 하락했다. 포스코홀딩스는 장중 변동 폭이 21.5%에 달했고 SK이노베이션 주가도 16.3%나 등락했다.LS그룹 지주사 LS 역시 한때 주가가 25.9% 급등했지만 이후 상승분을 반납하며 5.9% 하락 마감했다.에코프로그룹주는 단순히 업종뿐 아니라 지수도 흔드는 모습이다. 코스닥 시총의 18%를 차지하는 에코그룹 3형제의 주가가 롤러코스터를 타자 코스닥지수도 7.3%포인트나 오르고 내렸다. 코스닥 거래 대금은 26조 2002억 원으로 사상 최대치를 기록했는데 에코프로비엠(5조 5738억 원)과 에코프로(4조 987억 원)가 34.6%를 차지했다. 에코프로그룹주가 이날 장중 최고가를 기록할 때는 코스닥 역시 956.4포인트로 장중 최고치를 찍었다.에코프로는 올 들어서만 주가가 1252% 급등해 13배 넘게 상승했다. 코스피와 코스닥을 합쳐 시가총액 순위가 115위에서 13위까지 뛰어올랐다. 에코프로비엠은 26일 종가 기준 주가수익비율(PER) 158배, 에코프로는 83배다. 하지만 외국인을 중심으로 쇼트커버링 매수세가 이어지면서 최근 8거래일 만에 에코프로는 24.2%, 에코프로비엠은 61.6% 급등했다.코스피에 상장된 대기업 계열 2차전지 업체의 몸값도 덩달아 뛰고 있다. 포스코홀딩스 주가는 4일 만에 49만 원에서 63만 원으로 28.5% 오르며 시총 50조 원을 넘어섰다. SK이노베이션 역시 최근 4거래일 동안 17% 급등했다. 2차전지 관련 종목 찾기 붐에 2차전지 소재 사업을 할 것으로 기대되는 LS그룹주는 25일 일제히 상한가를 기록했다. 음극재 사업을 하는 롯데에너지머티리얼도 이날 6.3% 급등했다.증시 자금도 빨아들이고 있다. 올해 코스닥 시총은 120조 원 늘었는데 에코프로그룹의 시총이 66조 2000억 원 증가했다. 코스닥 시총 증가분의 절반 이상을 에코프로그룹이 끌어올린 셈이다. 에코프로그룹 3사의 시총 합은 78조 5376억 원이다. 에코프로그룹의 올해 시총 증가액은 삼성그룹(90조 원)에 이어 2위다. LG그룹(44조 원)과 현대차그룹(25조 원) 증가액도 뛰어넘는다. 올해 개인은 에코프로와 에코프로비엠을 136조 원이나 매수하며 올인하는 모습이다.에코프로 신드롬의 배경은 양극재 기술력에 있다. 전기차의 심장인 2차전지의 핵심이 양극재인데 리튬이 주재료다. 리튬 가격 급등에 양극재도 비싸지다 보니 리튬을 줄이고 니켈을 극도로 늘린 ‘하이니켈’ 양극재가 상용화되고 있다. 하이니켈 양극재 생산 회사는 전 세계에 단 4곳(에코프로비엠·LG화학·엘앤에프(066970)·포스코퓨처엠)뿐이다. 그중에서도 에코프로비엠의 경쟁력이 가장 앞서 있는 것으로 평가받는다.실적 측면에서 분기당 이익이 30~60% 고성장하는 점도 투자자들을 불러 모은 배경이다. 대신증권에 따르면 에코프로비엠의 올해 매출은 8조 8580억 원으로 전년 대비 65% 증가할 것으로 전망된다. 내년에는 12조 5810억 원으로 42% 늘어날 것으로 보인다. 영업이익은 5260억 원으로 38%, 내년에는 8810억 원으로 68% 급증할 것으로 예상된다.다만 증시에서는 지나친 쏠림 현상을 우려하고 있다. 특히 에코프로그룹주의 급락으로 다른 종목들에도 악재가 번질 것이라는 우려의 목소리가 나오고 있다. 이경민 대신증권 투자전략팀장은 “수급과 심리 변수가 시장을 움직이고 있는데 현재로서는 시장의 움직임을 이성적인 이유로 설명할 수 없는 상황”이라며 “2차전지의 급락이 타 업종 동반 하락을 불러 올 수도 있다”고 설명했다."
    },
    {
        "title": "증시 거래액 20% 두 종목에 쏠려 … 개미들 폭탄돌리기",
        "date": "2023.07.26. 오후 5:48",
        "content": "◆ 2차전지發 증시 혼란 ◆\n\n\n\n26일 오전, 그동안 2차전지 관련주에 투자하지 않았던 투자자들도 포모(FOMO·Fear Of Missing Out) 신드롬으로 대거 매수에 동참해 관련주 주가를 신고가로 만들었지만 오후 1시 이후 상황은 달라졌다. 차익실현 매물이 쏟아지면서 주가는 자유낙하했다. 시가총액이 53조원인 포스코홀딩스가 신규 상장 공모주처럼 하루 변동폭이 21.6%나 되는 롤러코스터 장세를 연출했다.제2의 에코프로그룹주와 포스코그룹주를 찾던 투자자들이 점찍은 2차전지 관련주 LS일렉트릭은 25일엔 전일 대비 25% 오르다 26일엔 17% 하락해 상승폭을 하루 만에 거의 반납했다. 정명지 삼성증권 투자정보팀장은 \"시장의 과열 해소가 급격히, 급진적으로 이뤄진 것으로 해석할 수 있다\"고 말했다.금융투자업계에서는 \"2차전지로 시작해 2차전지로 끝난 날\"이라는 평가가 나왔다. 26일 오전에는 개인 수급이 2차전지로 쏠리면서 삼성전자, SK하이닉스까지 동반 하락하는 현상이 벌어졌다. 26일 개장 전 반도체 대형주들의 주가를 예상할 수 있는 필라델피아 반도체지수가 상승하고 SK하이닉스까지 시장 예상을 소폭 상회하는 실적을 발표했음에도 불구하고 포스코그룹주에 개인 매수세가 집중되면서 다른 대형주들은 하락하는 양극화 현상을 보였다.\n\n\n\n포스코퓨처엠은 낮 12시 40분에 전일 대비 16% 오른 69만4000원을 기록했다. 그러나 오후 1시 이후 포스코홀딩스, 에코프로, 에코프로비엠 주가가 동반 조정되기 시작하면서 2시께엔 전일 대비 12.5% 하락한 52만3000원까지 미끄러지기도 했다. 에코프로 역시 1시께엔 전일 대비 19% 오른 153만9000원을 기록하다 50분 만에 113만6000원으로 급락했다.통상 주가의 큰 변동성은 공매도 청산에 따른 숏스퀴즈나 신용융자로 인한 반대매매 때문이지만 이날 2차전지 관련주의 변동성은 그동안의 상승세로 수급과 거래대금이 몰리다 보니 결국 차익실현 매물도 대거 출현했기 때문으로 분석된다.\n\n\n\n 26일 서울 여의도 한국거래소 주식 단말기에 국내 대표 2차전지(배터리) 종목인 에코프로 주가 급등락이 표시돼 있다. 이날 에코프로 주가는 전 거래일 대비 최고 19% 상승했다가 최저 12% 하락하는 등 천당과 지옥을 오갔다. 2차전지 종목들의 급락세에 이날 코스피, 코스닥도 각각 1.67%, 4.18% 급락했다.  김호영 기자증시가 이례적인 변동성을 보이면서 전체 거래대금도 폭증했다. 이날 하루 코스닥시장의 거래대금은 26조2002억원을 기록해 사상 최대를 새로 썼다. 일간 거래대금이 역대 최대를 경신한 것은 2020년 8월 27일 기록한 20조8487억원 이후 1063일 만이다.거래대금을 보면 대부분의 2차전지 관련주들이 30배 넘게 증가했다. 지난달 말 2016억원이던 포스코홀딩스 일일 거래대금은 26일 8조576억원으로, 1586억원이던 포스코퓨처엠은 26일 3조7511억원으로 급증했다. 에코프로 역시 지난달 말에는 거래대금이 4938억원이었는데 26일엔 4조1360억원으로 늘었다. 이날 포스코홀딩스와 에코프로 두 종목의 합산 거래대금은 국내 증시 전체 거래대금의 약 19.4%에 달했다.시장에서는 단순한 2차전지 쏠림 현상을 넘어 보유 중인 다른 종목을 매도하고 2차전지 추격매수에 나서는 현상이 빚어지고 있다는 분석이 나온다.다만 신용융자 잔액이나 공매도 잔액에는 큰 변동이 없었다. 포스코홀딩스의 신용융자 잔액은 4799억원인데 25일 기준은 5591억원으로 소폭 늘어난 수준이며, 공매도 잔액은 지난달 말 1710억원에서 5591억원으로 증가했다. 정상진 한국투자신탁운용 주식운용본부장은 \"다른 대안 주도주들이 없는 상황에서 2차전지 종목으로 매수 심리가 확 쏠리다 보니 상승세가 너무 가팔랐던 게 사실\"이라며 \"실적 성장성이 좋다고 하더라도 최근의 상승세는 과도해 폭탄 돌리기식으로 변동성이 높아질 것\"이라고 말했다.그동안 조정 없이 상승하기만 한 2차전지 관련주들이 강한 변동성을 보이자 개인들의 매수세가 이어질지도 관심사다. 이날 외국인과 기관은 포스코홀딩스 8816억원, 포스코퓨처엠 566억원을 순매도했고 개인이 이를 거의 받아냈다. 다만 에코프로비엠은 외국인과 기관이 총 2806억원을 순매수했고 에코프로는 1587억원을 순매수했다.이경민 대신증권 투자전략팀장은 \"2차전지 급락으로 반도체, 자동차 종목들이 상승 반전하는 등 과도한 수급 쏠림 현상이 정상화되는 기류가 나타났다\"며 \"최근 신용융자 잔액 증가세가 지속되는 상황에서 수급 쏠림 현상의 중심에 있던 2차전지 종목들의 변동성 확대에 따라 향후 반대매매 출회 가능성이 높아졌다\"고 밝혔다.[김제림 기자 / 차창희 기자 / 강민우 기자]"
    },
    {
        "title": "\"공급망 재편 갈길 멀다…美수출주 주목을\"",
        "date": "2023.07.26. 오후 5:46",
        "content": "NH증권·매경 재테크콘서트대중 수출 줄며 美 비중 커져반도체·조선·방산 등 수혜챗GPT 낙수효과 기업도 유망\n\n\n\n김영환 NH투자증권 책임연구위원(왼쪽)과 이형수 HSL파트너스 대표가 지난 11일 서울 여의도 NH투자증권 본사에서 열린 'NH투자증권·매경 재테크 콘서트'에서 하반기 주식시장 전망과 인공지능(AI) 투자 전략에 대해 설명하고 있다.  NH투자증권'2023 매경과 함께하는 재테크 콘서트'의 첫 무대에서 NH투자증권의 재테크 전문가는 올해 하반기 업종 간 주가 편차가 커질 것으로 예상했다. 투자 전략으로 미국이 추진 중인 공급망 재편의 수혜를 받는 반도체, 간접 수혜를 받는 방산, 조선 등을 주목하라고 조언했다. 특히 반도체 업종 중에선 '챗GPT'로 촉발된 인공지능(AI) 혁명의 수혜를 받는 기업을 눈여겨봐야 한다고 강조했다.NH투자증권은 지난 11일 매일경제신문이 주최하고 한국금융투자협회가 후원한 재테크 콘서트에서 '하반기 주식시장 전망'을 주제로 강연을 진행했다. 다소 늦은 오후 5시에 개최됐지만 서울 여의도 NH투자증권 본사에 100명이 넘는 참석자가 몰리며 뜨거운 투자 열기를 체감케 했다.첫 연사로 나선 김영환 NH투자증권 책임연구위원은 하반기에도 여전히 고금리가 유지되고, 완만하게 주가 지수가 상승하는 국면이 펼쳐지며 업종 간 편차가 커질 것이라고 전망했다. 김 연구위원은 \"연준이 금리 인상을 더 이상 진행하지 않더라도 빠르게 금리를 내리긴 녹록지 않은 환경\"이라며 \"내수나 중국 수출 관련주보다 미국 수출 관련 분야로 편중을 해놓으면 기대수익이 높아질 수 있다\"고 강조했다.유망 분야로는 반도체, 조선, 방산, 우주항공, 인터넷, 헬스케어 등을 꼽았다. 김 연구위원은 \"한국은 공급망 재편 때문에 미국 수출이 성장했으며 향후 수출 비중 면에서 중국을 역전할 수도 있다\"면서 \"미국향 첨단기술 가운데 종목을 선별하는 것이 중요하다\"고 말했다. 그는 \"반도체뿐 아니라 조선이나 방산도 결국 미국, 유럽 등 자유주의 진영과 중국, 러시아 등 권위주의 진영의 다툼과 연관이 있어 공급망 재편과 무관하지 않다\"고 덧붙였다.2차전지를 포함한 신재생에너지 산업에 지원금을 제공하는 '인플레이션 감축법(IRA)'과 중국 견제를 위한 미국·일본·한국·대만 4개국 간 반도체 동맹인 '칩4' 등 미국 정부의 제조업 지출 확대에 따른 효과도 향후 2년간 지속될 것으로 예상했다. 김 연구위원은 \"미국이 제조업 지출을 늘린 것이 각각 2000년대 중반과 2010년에 있었는데, 이번에는 중국을 뿌리치기 위해 더 큰 노력을 기울이는 만큼 사이클의 규모가 더 클 것\"이라며 \"미국의 제조업 공장 건설 지출 금액이 지난 5년 동안 상승했고, 최근 급격히 증가했지만 모멘텀 둔화를 걱정하기에는 이르다\"고 말했다.두 번째 연사로 나선 이형수 HSL파트너스 대표는 반도체 분야 중에서도 '챗GPT'로 촉발된 AI 혁명의 수혜주를 주목하라고 조언했다. 데이터센터는 AI 학습을 위해 컴퓨팅 파워를 더욱 많이 소비하게 됐다. 특히 기술적 우위로 시장을 독점해 '물량 부족(쇼티지)'을 겪는 기업의 주가가 내년 상반기까지 좋을 것으로 전망했다. 이 대표는 \"현재 엔비디아의 그래픽처리장치(GPU)를 주문하면 40주를 기다려야 할 정도\"라며 \"높게 치솟은 엔비디아 주가가 쉽사리 꺼지지 않을 것\"이라고 전망했다.한국에선 엔비디아에 메모리 반도체를 공급하는 SK하이닉스 등 관련 기업에 주목하라고 조언했다. 특히 AI 시대 고성능 메모리로 주목받는 고대역폭 메모리(HBM) 관련 기업의 주가가 강세를 보일 것으로 내다봤다. 특히 챗GPT 같은 생성형 AI는 방대한 정보를 빠르게 처리해야 해 HBM 같은 고성능 반도체가 필수다. [오대석 기자]"
    },
    {
        "title": "빚도 못갚는데…수천만원 컨설팅비에 한숨",
        "date": "2023.07.26. 오후 5:42",
        "content": "[중대법 확대 D-6개월-위기의 기업들]◆ 안전관리 컨설팅에 허리 휘는 中企사설컨설팅 비용 회당 100만원업종 따라 최소 5~10회 받아야정부 지원 있지만 전체 2% 수준관리자 없으면 무용지물 지적도\n\n\n\n양주 채석장 붕괴 사고 이틀째인 2022년 1월 30일 경기 양주시 은현면 삼표산업 석재 채취장 입구에 중대재해처벌법 법률상담 현수막이 걸려있다. 연합뉴스\n\n\n\n[서울경제] 중대재해처벌법 전면 확대 시행의 가장 큰 걸림돌 중 하나는 안전보건관리체계 구축 컨설팅 비용이다. 코로나19와 3고(고금리·고물가·고환율) 등 복합적인 경제 위기의 여파로 중소기업의 대출 연체율이 높아지는 가운데 이들 사업장의 안전보건관리체계 구축을 위해 정부가 적극 나서야 한다는 목소리가 나온다.26일 업계에 따르면 사설 안전보건 관리 컨설팅 업체의 회당 컨설팅 비용은 100만 원을 웃도는 것으로 나타났다. 사업장의 업종과 규모, 위험 정도에 따라 다르지만 최소 4~5회의 컨설팅을 받아야 하는 점을 감안하면 적어도 500만 원 이상을 컨설팅 비용으로 지불해야 하는 것이다. 건설 현장처럼 위험도가 높고 상대적으로 규모가 큰 사업장은 컨설팅 횟수가 10회 이상으로 늘어난다. 하지만 자체적으로 안전관리체계를 구축할 수 있는 대기업과 달리 중소기업은 인프라가 열악해 사설 컨설팅 업체에 기댈 수밖에 없는 상황이다. 업계의 한 관계자는 “규모가 큰 기업에는 수백만 원에서 수천만 원이 적은 액수일지 몰라도 영세한 사업장에는 마련하기 힘든 큰 비용”이라며 “중대재해법 확대 시행이 얼마 남지 않아 컨설팅부터 시작해야 하는데 정말 부담스럽다”고 전했다. 또 다른 중소기업 관계자는 “산업안전관리공단에서 무료 컨설팅 서비스를 제공하고 있지만 확대 시행을 앞두고 신청 기업이 많아 늦어지고 있다”며 “아직까지 제대로 대비하지 못한 기업들이 태반”이라고 말했다.정부는 50인 미만 중소기업의 이 같은 문제를 지원하기 위해 지난해 1월 중대재해법 시행 이후 산재 예방 지원 예산 규모를 1조 원 이상으로 대폭 확대했다. 하지만 최근 중소기업중앙회가 실시한 설문조사에 따르면 산재 예방 지원 사업을 활용 중이거나 활용한 경험이 있는 50인 미만 중소기업은 12.4%에 불과한 것으로 나타났다. 이 사업을 활용하지 못한 기업 가운데 절반에 달하는 49.3%가 ‘지원 사업에 대해 몰랐다’고 답한 만큼 정부의 적극적인 산재 예방 지원 사업 안내가 필요하다. 아울러 응답 기업의 16.0%가 ‘실질적으로 필요한 지원이 부족하다’를 선택한 것도 눈여겨볼 부분이다. 영세 중소기업의 상황을 적극적으로 반영한 정부의 지원 방안이 부족한 것으로 해석되기 때문이다.다행인 점은 최근 정부가 올해부터 50인 미만 사업장 1만 6000곳에 컨설팅 비용 지원에 나섰다는 것이다. 이 지원을 받은 기업의 35.5%가 ‘안전관리체계 구축 컨설팅이 가장 도움이 됐다’고 답했을 만큼 안전관리에 대한 컨설팅 비용은 중소기업들에 큰 부담으로 작용하고 있다. 하지만 총 68만 곳에 달하는 전체 사업장에 비해 정부의 지원 물량은 2% 수준으로 턱없이 부족하다. 심지어 컨설팅을 받더라도 지속적으로 사업장의 안전을 관리할 담당자가 없으면 이마저도 큰 효과를 보기 어려운 게 현실이다. 사설 컨설팅 업체의 한 관계자는 “돈을 들여 컨설팅을 받아도 이를 지속적으로 관리할 담당자가 없으면 소용이 없다”며 “정부 지원으로 컨설팅을 받았지만 실제 사업장에 적용하지 못하는 경우가 수두룩하다”고 전했다.중소기업계는 정부가 보다 적극적으로 지원에 나서야 한다고 요구한다. 특히 대다수의 중소기업이 가장 큰 어려움을 호소하고 있는 안전 전문 인력 부족 문제와 관련해 업종이나 규모 등 사업 여건이 비슷한 기업들이 ‘공동안전관리자’를 선임할 수 있도록 정부가 인건비를 지원해야 한다는 의견도 있다. 이명로 중기중앙회 인력정책본부장은 “내년 1월 27일 중대재해법 적용을 앞두고 50인 미만 영세 중소기업들의 우려가 매우 높다”며 “영세 중소기업들이 준비할 수 있는 기간을 확보하는 한편 실효성 있는 중대재해 예방 정책을 마련하기 위해 중소기업 현장의 목소리를 적극 반영해야 한다”고 강조했다."
    },
    {
        "title": "BNK금융그룹 상반기 당기순이익 4천602억…작년 동기 449억↓(종합)",
        "date": "2023.07.26. 오후 5:30",
        "content": "\"주주가치 제고 자사주 보유분 전량 소각…중간배당 예정\"\n\n\n\nBNK금융그룹, 부산은행 본사[BNK금융그룹, 부산은행 제공]    (부산=연합뉴스) 조정호 기자 = 올해 상반기 BNK금융그룹의 당기순이익이 지난해 같은 기간보다 449억원 감소한 것으로 나타났다.    BNK금융그룹은 26일 실적공시를 통해 2023년 상반기 그룹 연결 당기순이익(지배기업지분)이 전년 동기 대비 449억원 감소한 4천602억원을 기록했다고 밝혔다.    부산은행은 전년 동기 대비 8.4% 증가한 2천662억원의 당기순이익을 거두었고, 경남은행도 1.4% 증가한 1천613억원의 당기순이익을 냈다.    비은행 부문 중 BNK캐피탈은 이자 이익과 비이자 이익 모두 감소한 데다 부실자산에 대한 충당금 전입액이 증가해 전년 동기 대비 40% 감소한 712억원의 당기순이익을 보였다.    BNK투자증권은 이자 이익과 유가증권 관련 이익이 증가했으나, 부동산 경기침체에 따른 프로젝트 파이낸싱(PF) 영업 축소로 관련 수수료가 줄어들면서 당기순이익이 전년 동기 대비 60.5% 감소한 188억원에 그쳤다.    BNK저축은행은 상반기 적자로 전환해 8억원 적자를 기록했다.    반면, 자산운용은 집합투자증권과 전환사채 평가이익 증가로 58억원의 당기순이익을 내며 흑자 전환했다.    BNK금융지주 하근철 브랜드전략부문장은 \"지역 금융사 최초로 주주가치 제고를 위해 그룹에서 보유 중인 자사주(384만6천808주)에 대해 8월 10일 전량 소각하고, 국내 금융지주사 최초로 투자자들이 배당금액과 시기를 미리 확인한 후 투자가 가능하도록 배당절차를 개선해 중간배당을 할 예정\"이라고 말했다.    이어 \"앞으로도 자사주 매입·소각과 배당 주기 단축 등 주주환원 정책이 지속되도록 최선을 다하겠다\"고 덧붙였다.     ccho@yna.co.kr"
    },
    {
        "title": "\"26일의 악몽\"…코스닥 하락 종목 1480개 '1위'",
        "date": "2023.07.26. 오후 5:21",
        "content": "코스닥, 거래대금 26조원으로 역대 1위코스피, 900일 만에 거래대금 30조 돌파26일 코스닥시장에서 거래대금과 하락 종목이 역대 1위를 기록했다.\n\n\n\n한국거래소는 이날 코스닥시장에서 거래된 금액이 26조2002억9300만원을 기록했다고 밝혔다. 이는 지난 2020년 8월27일 기록한 20조8487억500만원을 뛰어 넘는 금액이다. 3위는 2021년 1월11일에 기록한 20조4048억6100만원이었다.코스닥은 26일 전거래일 대비 39.33포인트(4.18%) 하락한 900.63을 기록했다. 장 초 상승세를 기록하며 오후 1시3분 956.40까지 올랐던 코스닥은 오후 들어 상승폭을 반납하며 하락전환했다.이와 함께 하락한 종목도 역대로 가장 많았다. 이날 하락한 종목은 1480개다. 2위는 지난 3월14일 기록한 1447개였으며 3위는 지난해 9월26일로 1434개였다.코스피도 거래대금이 역대 3번째로 많았다. 이날 총 거래대금은 36조74억7900만원이었다. 1위는 2021년 1월11일에 기록한 44조4337억7200만원이었다. 2위는 2021년 1월8일에 기록한 40조9094억9000만원이다.코스피와 코스닥을 합친 거래대금도 순위권에 들었다. 이날 주식시장 총 거래대금은 62조2077억7200만원으로 역대 2위였다. 1위는 지난 2021년 1월11일에 기록한 64조8386억3300만원, 3위는 같은 해 1월6일에 달성한 47조4310억7600만원이었다.이날 2차전지주도 거래대금이 폭발했다. POSCO홀딩스는 장 마감 기준 거래대금 7조9795억702만2000원으로 역대 3위를 달성했다. 또 에코프로비엠도 5조5599억1298만5000원으로 4위에 올랐다. 1위는 삼성전자로 2021년 1월11일 8조3972만3772만7000원이었다."
    },
    {
        "title": "[게시판] 홍우선 코스콤 사장, 마약 근절 캠페인 동참",
        "date": "2023.07.26. 오후 5:05",
        "content": "[코스콤 제공. 재판매 및 DB 금지]    ▲ 코스콤은 홍우선 사장이 마약 근절을 위한 '노 엑시트'(No Exit) 릴레이 캠페인에 참여했다고 26일 밝혔다. '노 엑시트' 캠페인은 마약 심각성을 알리고 마약중독 방지를 위해 기획된 범국민적 운동으로 경찰청과 마약퇴치본부가 지난 4월부터 시작했다. 황성엽 신영증권 대표이사의 지명을 받아 캠페인에 참여한 홍 사장은 다음 주자로 김신 SK증권 사장을 지명했다. (서울=연합뉴스)"
    },
    {
        "title": "작년 국내증시 휩쓴 태조이방원서 힘 빠진 ‘태·원’…올해만 22% 빠진 한화솔루션",
        "date": "2023.07.26. 오후 4:59",
        "content": "한화솔루션 로고. [사진 제공 = OCI]작년 한 해 국내 증시를 휩쓸던 ‘태·조·이·방·원’(태양광·조선·2차전지·방위산업·원전)의 재림이라는 말이 증권가에 돌고 있다. 최근 2차전지가 승승장구하고 있는 데 이어 대형 방산주들도 큰 폭의 수익률을 거둬들이며 투자자들의 눈길이 다시금 쏠리고 있는 것이다. 이런 가운데 유일하게 태양광과 원전 관련주가 태조이방원의 발목을 잡고 있다.2차전지 흐름에 ‘태조이방원’ 재림26일 증권가에 따르면 ‘태조이방원’은 지난 한 해 동안 외국인 투자자들의 폭풍 사자세에 국내 증시를 주도해 온 것으로 나타났다.작년 7월 1일부터 연말까지 하반기 동안 외국인은 2차전지 대장주인 LG에너지솔루션을 2조4465억원 어치 순매수하면서 이 기간 순매수 1위 종목으로 이름을 올렸다. 이어 삼성SDI(2조2244억원), 현대차(8554억원), 한화솔루션(6824억원), 포스코퓨처엠(4363억원) 등의 순으로 대부분 태조이방원 관련 기업들이다.최근 들어 2차전지 종목들이 강한 상승세를 보이면서 태조이방원에 대한 관심도 다시 모이고 있는 것이다.2차전지 업종은 에코프로를 필두로 그야말로 미친 듯한 상승률을 보이고 있다. 연초 10만원 선에서 출발한 에코프로는 이날 122만8000원에 마감하면서 무려 1092.23%라는 수익률을 기록했다. 단연 국내 증시에서 올해 들어 가장 수익률이 높은 종목이기도 하다.특히 2차전지 관련 종목으로 분류되기는 하나 본사업이 막을 오르지 않은 금양의 주가도 올해 들어서만 536.82% 상승한 점이 눈길을 끈다. 최근 연일 신고가를 새로 쓰고 있는 포스코 그룹들의 상장사도 마찬가지다. 철강 사업을 본업으로 삼던 포스코 그룹이 2차전지 소재로 사업을 확장하면서 시장의 재평가를 받고 있는 것이다.이날 POSCO홀딩스는 장중 76만4000원까지 오르면서 52주 신고가를 갈아치운 바 있다. 포스코퓨처엠 역시 69만4000원까지 오르며 52주 신고가를 새로 썼다.2차전지와 더불어 방산주도 큰 폭의 수익률을 거둬들이면서 시장을 견인하고 있는 모습이다.대형 방산주들은 줄줄이 오름세를 보이고 있다. 올해 들어 한화에어로스페이스는 72.28%, 한화시스템 38.86% 올랐다. 같은 기간 코스피 수익률 15.92%를 훌쩍 뛰어넘는 수치다.“국내 시장의 장악력에 주가 희비”이 같은 쏠림 현상에도 원전, 태양광 대장주들의 주가는 크게 하락하면서 주주들의 원망도 커지고 있는 것이다. 올해 들어 두산에너빌리티의 주가는 8.57% 상승에 그치면서 코스피 수익률을 밑돌았다.태양광 섹터의 분위기는 더 침울한 모습이다. 태양광 대장주인 한화솔루션의 주가는 올해 들어서만 22.46%가 빠졌다.증권가에서는 국내 시장에서의 경쟁력이 태조이방원의 희비를 갈랐다는 평가를 내놓고 있다. 상대적으로 국내 시장에서의 장악력이 높은 섹터가 좀 더 부각을 받고 있다는 분석이다. 실제 태양광 사업의 주요 부품과 제품이 중국에서 차지하는 점유율은 80%가 넘는 것으로 알려져 있다.태양광 평균판매단가(ASP) 하락에 따른 실적 부진도 피할 수 없을 것으로 보인다. 이날 증권정보업체  Fn가이드 기준 한화솔루션의 2분기 영업이익은 전년 동기 대비 11.41% 감소한 2461억원이다.이주영 이베스트투자증권 연구원은 “태양광 밸류체인 전반에 걸친 대규모 증설로 올해 지속적인 가격 하락은 불가피할 것으로 보인다”고 말했다."
    },
    {
        "title": "파두, 공모가 3만1천원 확정…내달 코스닥 상장",
        "date": "2023.07.26. 오후 4:51",
        "content": "파두[K2C&I 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 팹리스(fabless·반도체 설계 전문 회사) 스타트업 파두는 26일 기관투자자 대상 수요예측 결과 공모가를 희망 범위(2만6천∼3만1천원) 최상단인 3만1천원으로 확정한다고 밝혔다.    전날까지 이틀간 진행한 수요예측에는 총 1천82개 기관이 참여해 362.9대 1의 경쟁률을 기록했다. 가격을 제시한 기관투자자 중 84.4%가 공모가 상단에 해당하거나 상단을 초과하는 가격을 제시했다.    대표 주관을 맡은 NH투자증권 관계자는 \"데이터센터 분야가 시장에서 관심이 큰 데다가 글로벌 대형 고객사들에 양산을 진행하는 파두의 독보적인 기술력이 많은 기관으로부터 좋은 평가를 받은 것으로 보인다\"고 말했다.    2015년 설립된 파두는 데이터센터용 반도체 설계를 전문으로 하는 업체다. 주력 제품으로 고성능·저전력의 기업용 SSD 컨트롤러가 있다.    지난 2월 상장 전 지분투자(프리 IPO) 단계에서 1조원이 넘는 몸값을 인정받아 반도체 설계 분야의 첫 번째 유니콘 기업(기업가치가 1조원 이상인 비상장 스타트업)으로 등극했다.    파두는 이달 27∼28일 일반 투자자 대상으로 청약을 진행한 후 다음 달 7일 코스닥시장에 상장할 예정이다.     norae@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 기관·외인 차익실현 매물 쏟아지며 1% 넘게 '폭락'",
        "date": "2023.07.26. 오후 4:46",
        "content": "코스닥은 4% 급락···장 중 880대까지 떨어지기도유가증권시장·코스닥 시장 거래대금 합계, 2년 반 만에 최대치\n\n\n\n연합뉴스[서울경제] 코스피가 26일 이차전지주를 중심으로 개인과 기관의 차익 실현 매물이 쏟아지며 1% 넘게 하락했다.이날 코스피는 전장보다 44.10포인트(1.67%) 하락한 2592.36으로 장을 마감했다.이날 지수는 전장보다 2.30포인트(0.09%) 오른 2638.76으로 출발해 내림세로 돌아선 뒤 오후 들어 하락 폭을 키웠다.유가증권시장에서 외국인과 기관이 각각 9465억원, 658억원어치를 순매도했다. 반면 개인 홀로 9941억원어치를 순매수했다.김지산 키움증권 리서치센터장은 \"이차전지 소재 업체 급락 과정에서 증시가 급락했다\"며 \"시장이 과도하게 이차전지에 쏠리면서 변동이 극대화됐다\"고 분석했다.시가총액(시총) 상위 종목 가운데 삼성전자(005930)(-0.29%), LG에너지솔루션(373220)(-2.36%) 등은 하락했다. 장 초반 52주 신고가를 경신한 POSCO홀딩스(005490)와 포스코퓨처엠(003670)도 각각 4.26%, 6.35% 하락 마감했다.반면 LG화학(051910)(0.41%)은 상승 마감했다.같은 날 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 내린 900.63이다.지수는 전 거래일보다 5.61포인트(0.60%) 오른 945.57로 출발했다.이날 코스닥은 장 중 950대를 돌파하기도 했다. 해당 수치는 지난해 4월 이후 1년 3개월 만에 가장 높은 수준이었다.시가총액도 최대 458조원을 넘어 역대 최대를 하루 만에 경신하는 등 강세를 보였다.하지만 오후 1시를 기점으로 시장의 상황은 급변했다. 오후 들어 이차전지주 중심으로 개인과 기관의 차익 실현 매물이 쏟아지며 지수가 한때 886.14까지 급락하기도 했다.이날 코스닥 시장에서는 개인과 기관이 각각 6179억원, 2110억원어치를 순매도했다. 반면 외국인 홀로 8658억원어치 순매수했다.시총 상위종목 가운데 에코프로비엠(247540)(-1.52%), 에코프로(086520)(-5.03%), 엘앤에프(066970)(-5.40%) 등 전날까지 지수를 끌어올렸던 이차전지주가 일제히 하락했다.반면 포스코DX(022100)(1.00%), 셀트리온제약(068760)(3.81%)은 올랐다.이날 유가증권시장과 코스닥 시장의 거래대금 합계는 62조2000억원으로 2021년 1월 11일(64조8000억원) 이후 2년 반 만에 최대를 기록했다."
    },
    {
        "title": "메디포스트 1200억 증자 “대주주 PEF도 최대한 출자할 것”",
        "date": "2023.07.26. 오후 4:45",
        "content": "줄기세포 치료제 美임상 3상 비용 모집대규모 증자 여파에 이튿날 하한가 기록“스카이레이크·크레센도 PE도 증자 참여”\n\n\n\n 메디포스트 회사 전경줄기세포 치료제 전문기업 메디포스트가 골관절염 치료제 ‘카티스템’의 미국 임상 3상 비용을 마련하기 위해 1200억원대 공모 유상증자를 추진한다. 시가 총액의 절반에 이르는 증자 소식이 나오면서 주가는 이튿날 하한가를 보였다.26일 메디포스트의 주가는 전일 종가 대비 30%(4050원) 하락한 9450원을 보이며 장을 마감했다. 지난 25일 회사 측이 밝힌 대규모 유상증자 계획이 하한가를 보인 주요 배경으로 지목된다. 메디포스트는 줄기세포 기업으로 2000년에 설립되어 2005년 코스닥에 상장했다. 국내 1위의 제대혈은행 사업자이자, 줄기세포치료제와 여성용 건강기능식품을 개발 판매하고 있다.메디포스트는 지난 25일 주주배정후 실권주 일반 공모 방식으로 보통주 1321만주를 발행해 1199억원을 조달하겠다는 계획을 밝혔다. 회사의 발행주식총수(우선주 포함)가 2474만주인 점을 고려하면 신주 발행규모는 53%에 이르는 물량에 이른다.예정 발행가액은 주당 9080원으로 정해졌다. 전일 종가(1만3500원) 대비 32% 수준의 할인율을 적용한 금액이다. 대규모 증자 계획의 여파로 이날 시가 총액은 1900억원 대로 내려앉았다.주가가 휘청였지만 회사 측은 미국 시장 진출을 위한 성장 자금이라는 입장이다. 메디포스트는 이번 증자를 통해 조달한 자금을 종속회사인 메디포스트 아메리카(MEDIPOST America Inc.)에 출자해 무릎 연골 결손에 제대혈 줄기세포치료제인 카티스템의 미국 임상 3상 비용에 우선적으로 투입할 예정이다.메디포스트의 최대주주인 사모투자펀드(PEF) 운용사 스카이레이크에쿼티파트너스와 크레센도에쿼티파트너스 역시 유상증자에 참여한다. 두 운용사는 2022년 3월 1400억원 규모에 메디포스트를 인수해 7월 말 현재 지분율은 21.78%를 보유하고 있다.스카이레이크에쿼티파트너스 측 관계자는 “2024년 하반기부터 본격적인 골관절염 치료제 카티스템의 미국 임상 3상 개시를 목표로 최근 미국 FDA와의 첫 번째 사전 미팅이 긍정적이었던 것으로 판단했다”며 임상 3상을 위한 주주배정 유상증자를 결정한 배경을 설명했다. 스카이레이크와 크레센도 PE  등 대주주들은 지분율에 따라 배정된 신주 뿐 아니라 초과 청약 제도를 활용해 허용된 한도 내에서 추가 출자해 이번 증자에 적극 임하겠다고 입장을 밝혔다."
    },
    {
        "title": "[이차전지 쏠림] 증권가 잇단 경고…\"차익실현에 급락 주의보\"",
        "date": "2023.07.26. 오후 4:39",
        "content": "\"쏠림 현상 매우 이례적…이차전지 급락에 증시 변동성 극대화\"\"과열 국면…신규 자금 유입 제한적, 시장 부진에 부담 커질 것\"\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 증권팀 = 국내 증시에서 이차전지 투자 열풍에 증권가 내부에서 쏠림 현상을 경고하는 목소리가 커졌다.     26일 코스닥지수는 전날보다 4.19% 급락한 900.63으로 마쳤다.     코스닥은 이날 오전 956.40까지 올랐다가 오후 들어 886.14까지 떨어져 장중 변동 폭이 70포인트(p)가 넘어 극심한 변동성을 보였다. 코스피도 나흘 만에 약세로 돌아서 2,600선을 내주고 전날보다 1.67% 내린 2,592.36으로 떨어졌다. 지수는 장중 2,639.21에서 2,580.98로 하루 58.23포인트 움직였다.     전문가들은 이차전지 테마주 투자가 과열 양상을 보여 변동성 위험도 커졌다며 투자에 유의해야 한다고 조언했다.     일각에선 이차전지에 몰려 있던 시중 유동성이 바닥을 다지고 반등할 수 있다는 전망이 나온 반도체주와 최대 실적을 경신하고 있는 자동차주로 이동할 가능성이 있다는 분석도 나온다. 오늘 증시 변동성 극대화…\"이차전지 차익실현\"    증시 전문가들은 이날 증시가 롤러코스터를 타듯 극심한 변동성을 보인 것은 최근 과열 양상을 보인 이차전지에 대한 차익실현에 나선 투자자들이 몰렸기 때문으로 분석했다.    김지산 키움증권 리서치 센터장은 \"이날 증시에서 특별히 급락을 촉발할 트리거(기폭제)는 확인되지 않지만, 이차전지 소재 업체 급락 과정에서 우리 증시 급락이 유발됐다\"고 말했다.     그러면서 \"시장이 전체적으로 과도하게 이차전지에 쏠려 있어 그 종목 급락에 따라 변동이 극대화되는 상황\"이라며 \"통상 일시적으로 차익실현 매물이 출회될 때 전체 시장이 출렁이는 형태로 변동성이 극대화하는 것\"이라고 지적했다.    즉 이날 증시는 과도한 쏠림에 따른 증시 현상을 단편적으로 보여준 것이라고 강조했다.     김 센터장은 \"이런 쏠림 현상은 매우 이례적이고 경험적으로 볼 때 큰 위험을 안고 있는 매매패턴으로 보인다\"며 \"일부 이차전지 대표주 중심으로 차익실현이 이뤄질 때 위험(리스크) 관리가 필요하다\"고 조언했다.     신중호 이베스트투자증권 리서치센터장도 \"기본적으로 개인 매도 물량이 나오면서 증시가 하락한 것으로 본다\"며 \"이차전지 대형주들이 최근에 변동성이 심했는데, 단기 수익이 많이 나면 매도 압력도 높아질 수밖에 없다\"고 설명했다.     이어 \"특히 개인투자자 수급이 이차전지 쪽에 몰려 있다가 실적 발표를 계기로 저가에 진입할 수 있다는 생각에 삼성전자와 SK하이닉스로 이동한 것으로 보인다\"고 분석했다.    이차전지 종목 하락의 트리거가 된 것이 마이크로소프트와 알파벳, SK하이닉스 등의 실적 발표라는 것이다.    한 시장 관계자는 \"이차전지 테마주 주가가 고평가된 국면이어서 시장의 매수세가 최대 실적을 기록했음에도 상대적으로 저평가된 자동차주로 이동할 수 있다\"고 강조했다.     또 우리 시각으로 내일 새벽에 열릴 예정인 미국 통화당국인 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)에서 기준금리 인상을 앞두고 미리 차익실현에 나선 투자자들이 많다는 분석도 나왔다.     박소연 신영증권 투자전략 이사는 \"해외 시장은 별다른 변동성이 없었다\"면서 \"이날 급락은 차익실현 매물이 출회되는 과정으로 보인다\"고 말했다.    그러면서 \"내일 새벽 미국 연준의 FOMC 정례회의가 예정돼 있어 금리를 한 번 더 올리면 변동성이 커질 수 있기 때문에 투자자들이 먼저 차익실현에 나서 변동성이 커진 부분이 있다\"고 설명했다.   \"이차전지 쏠림현상에 증시 불확실성 커져\"…\"2015년 바이오 쏠림 때와 유사\"    증시 전문가들은 최근 이차전지 쏠림현상으로 국내 증시 불확실성이 커졌다고 지적했다.     강대석 유안타증권 연구원은 \"이차전지 밸류체인 강세가 다시 부각되면서 쏠림현상에 대한 우려가 재발하고 있다\"며 최근 포스코와 에코프로그룹주 급등 현상을 언급했다.    그러면서 \"코스피의 변동성을 나타내는 변동성지수(VKOSPI)는 이달 들어 11.8% 상승했다\"면서 \"통상 지수가 상승하는 국면에서는 변동성이 낮아진다는 점을 생각하면 현재 지수 상승을 시장 참여자들이 마냥 반가워하는 것은 아니다\"라고 평가했다.    전문가들은 최근 이차전지로 자금이 몰리는 현상을 놓고 코로나19 세계적 대유행(팬데믹)을 거치면서 가계에 여유 자금이 늘어난 것과 무관하지 않다고 보고 있다.     앞서 한국은행은 코로나 팬데믹 이후 가계에 초과저축이 많이 남아 100조원이 쌓여 있는 것으로 추산된다고 밝혔다.    한은이 전날 공개한 '팬데믹 이후 가계 초과저축 분석과 평가' 보고서에 따르면 코로나19 팬데믹 3년간(2020∼2022년) 가계부문 초과저축 규모는 101조∼129조원으로 추산된다. 이는 명목 국내총생산(GDP)의 4.7∼6.0%, 민간소비의 9.7∼12.4% 수준이다.    이웅찬 하이투자증권 연구원은 \"코로나 팬데믹 이후 가계에 초과저축이 많이 남아 개인투자자의 영향이 커졌고 자산 가격에도 상승 압력으로 작용하고 있다\"고 분석했다.    그러면서 \"올해 자산 가격 움직임에서 특징적인 부분은 강력한 쏠림현상\"이라며 \"일부는 금리 인상으로 여유롭지는 않은 자금시장 탓에, 일부는 초과저축이 넉넉한 개인투자자의 영향에 각각 기인한 것으로 판단한다\"고 설명했다.     이는 유동성이 풍부하던 2020∼2021년 강세장에서 거의 모든 자산이 상승한 것과는 다른 흐름이라고 그는 강조했다.     이 연구원은 \"거래량 비중은 지난 4월의 고점을 넘어선 '과열 국면'\"이라고 진단하고 \"시장이 부진하면 과열 국면의 투자는 부담이 될 것\"이라고 경고했다.    이어 \"증시가 쉬게 되면 일단 일부종목으로 쏠림이 강화하지만, 괴리가 더욱 지속하는 상황에서 시장이 약세로 전환하면 쏠림현상도 버티기 어렵고 과열 국면에서 투자한 종목은 부담이 되게 마련\"이라고 지적했다.     김종영 IBK투자증권 연구원도 \"최근 모멘텀이나 시가총액 대비 거래량의 쏠림이 과도한 상황\"이라며 \"우려되는 부분은 시장 상승은 제한된 상황에서 특정 팩터의 과열만 나타나고 있다는 점\"이라고 강조했다.     시장이 오르지 못하면 신규 자금 유입이 제한적인 상황에서 기존 투자자들은 조바심에 패자 종목들을 매도하면서 주도주를 매수하기 때문에 주도주는 오르지만, 지수는 오르지 못한다는 것이다. 2015년 바이오 업종 쏠림현상 때도 비슷했다.    김 연구원은 \"현재 모멘텀 주식들이 개인투자자의 과도한 선호로 상승하고 있지만, 신규 자금 유입이 큰 폭으로 증가하지 못하면 해당 종목의 우위가 계속되기 어렵다\"고 강조했다.    그러면서 \"기존 보유자는 점진적인 차익 실현 기회를 봐야 하지만 반대로 숏(매도) 포지션은 쏠림 지속에 따른 상승 위험이 여전히 커 위험한 국면으로 판단한다\"고 말했다.     (윤선희 배영경 송은경 홍유담 이민영 기자)    indigo@yna.co.kr, ykbae@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr"
    },
    {
        "title": "[이차전지 쏠림] 코스닥 하락 종목수 역대 1위…거래대금도 최대",
        "date": "2023.07.26. 오후 4:39",
        "content": "코스닥 4% 급락(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26 pdj6635@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 최근 이차전지 테마 열풍으로 강세를 지속했던 코스닥시장이 26일 극심한 변동성을 보이면서 역대 최고 수준의 하락 종목 수와 거래대금을 기록했다.    이날 코스닥지수는 전장보다 39.33포인트(4.18%) 내린 900.63에 마감했다.    강보합 수준으로 출발한 지수는 오후 1시 3분께 956.40까지 올랐으나 이내 급락세를 타 오후 1시 57분께에는 886.14까지 저점을 낮추는 등 약 1시간 만에 70.26포인트(7.35%) 폭락했다.    낙폭을 일부 줄이며 900선을 간신히 유지했지만, 이날 코스닥시장의 하락 종목 수는 1천480개로 역대 1위였다.    직전 1위였던 지난 3월 14일(1천447개)의 기록을 약 4개월여 만에 갈아치웠다.    극심한 변동성 장세에 이날 하루 코스닥 거래대금 역시 26조2천2억9천300만원으로 역대 최대를 기록했다.    이는 역대 2위인 2020년 8월 27일의 20조8천487억500만원보다도 5조원 이상 큰 규모다.    이날 코스피 역시 개장 직후 2,639.21까지 올랐다가 오후 1시 58분께 2,580.98까지 떨어지며 넓은 범위에서 등락했다.    이날 코스피 하락 종목 수는 875개로 역대 11위였다.    이날 하루 코스피 거래대금은 36조74억7천900만원으로 2021년 1월 11일(44조4천337억7천200만원), 같은 해 1월 8일(40조9천94억9천만원)에 이은 역대 3위였다.    ydhong@yna.co.kr"
    },
    {
        "title": "[이차전지 쏠림] 반나절 만에 '천당서 지옥'…터질 게 터졌나",
        "date": "2023.07.26. 오후 4:39",
        "content": "포스코·에코프로그룹주 장중 '고점 대비 저점' 20%대 폭락\n\n\n\n코스닥 4% 급락(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26 pdj6635@yna.co.kr    (서울=연합뉴스) 배영경 송은경 기자 = 최근 파죽지세로 상승하던 이차전지가 26일 장중에 돌연 가파르게 급락하며 증시 전체를 뒤흔들었다.    포스코·에코프로 그룹주 등 최근 강세장의 주역이었던 종목들 위주로 차익실현용 매물이 출회, 그동안 아슬아슬했던 이차전지 쏠림현상의 부작용이 본격화되는 것이 아니냐는 우려가 확산하고 있다.  반나절 만에 '천당 지옥' 오간 이차전지…장중 주가 20%대 급락    이날 유가증권시장에서 포스코퓨처엠은 전날보다 6.35% 떨어진 56만원에 거래를 마쳤다. POSCO홀딩스의 종가도 전일 대비 4.26% 하락한 63만원으로 집계됐다.     오전만 해도 이들 종목은 4거래일째 상승세를 이어가며 강세를 보였다.    특히 장중 포스코퓨처엠은 전일 대비 16.05% 치솟은 69만4천원, POSCO홀딩스는 16.11% 급등한 76만4천원까지 각각 오르며 급등세를 연출하기도 했다.    하지만 오후 들어 하락세로 돌아서며 분위기가 반전됐다.     포스코퓨처엠은 전날보다 12.54% 하락한 52만3천원까지, POSCO홀딩스는 8.97% 떨어진 59만9천원까지 내려갔다.     장중 고점 대비 저점 하락률이 포스코퓨처엠은 24.6%(69만4천원→52만3천원), POSCO홀딩스는 21.6%(76만4천원→59만9천원)에 달했다. 장중 고점에 들어간 투자자는 하루 만에 20% 이상 손실이 난 셈이다.    온탕에서 냉탕으로 미끄러진 주가 흐름은 다른 이차전자 종목도 마찬가지였다.    코스닥시장 시총 1·2위 종목 에코프로비엠과 에코프로도 장 초반 나란히 신고가를 경신하며 전날의 급등세를 이어가는 듯했으나 오후 들어 매도물량이 쏟아지며 약세권에서 마감했다.    에코프로비엠과 에코프로는 오후 1시께 각각 58만4천원(전장 대비 26.41% 상승), 153만9천원(전장 대비 19.03% 상승)을 기록하며 역사적 신고 가를 새로 썼으나 1시간 동안 급락하기 시작했다.    오후 2시께 두 종목은 나란히 장중 '바닥'을 찍었다. 장중 최저가는 에코프로비엠의 경우 전장 대비 7.25% 하락한 42만8천원, 에코프로는 12.14% 급락한 113만6천원이었다. 고점 대비 저점 하락률은 에코프로비엠 26.7%, 에코프로 26.1%로 고점에 매수했다면 하한가를 맞은 셈이다.    다만 이들 종목은 각각 45만5천원(-1.52%), 122만8천원(-5.03%)에 마감했다.    에코프로비엠은 이날 고가 기준 시가총액이 57조1천157억원까지 올랐으나 종가 기준으로는 44조4천996억원에 그쳤다. 불과 반나절 만에 시가총액 7조원이 증발했다.    이날 에코프로비엠 거래량은 1천97만주로, 전날 거래량(544만주)의 2배에 달했다.    코스닥시장을 대표하는 이차전지 대형주 주가를 끌어내릴 정도로 매도한 투자 주체는 '개미'들이었다.    개인은 에코프로비엠을 1천515억원 순매도했으며, 에코프로는 2천912억원어치를 팔아치웠다. 반면 외국인은 에코프로비엠 주식을 3천16억원어치, 에코프로는 1천395억원어치 순매수한 것으로 잠정 집계됐다.    최근 이차전지 테마로 급부상한 LS그룹도 이날 극심한 변동성을 보였다.    LS네트웍스는 개장 직후 상한가까지 오른 채 그대로 장을 마쳤지만, LS(-5.91%), LS ELECTRIC(일렉트릭·-17.23%), LS전선아시아(-10.27%) 모두 52주 신고가를 경신한 뒤 약세로 돌아섰다.    장중 고점 대비 저점 하락률은 LS는 33.11%, LS일렉트릭은 34.33%, LS전선아시아는 33.53%에 달했다.  이차전지 매물에 증시 전체가 '휘청'…쏠림현상 부작용    증권가는 이날 발생한 이차전지 종목의 주가 급등락세를 우려스러운 시선으로 보고 있다. 그동안에도 아슬아슬했던 수급 쏠림현상의 부작용이 결국 현실화했다는 판단에서다.     신중호 이베스트투자증권 리서치센터장은 \"단기적으로 수익이 많이 나는 종목의 경우 (차익실현을 위한) 매도 압력이 높아지는 게 사실\"이라며 \"SK하이닉스와 삼성전자, 미국의 대형 빅테크주 실적발표를 계기로 매수할만한 다른 종목들이 부각된 것이 오늘 이차전지 매도물량 출회의 기폭제가 된 것 같다\"고 설명했다.    그간 이차전지로 수급이 워낙 쏠려있었던 탓에 해당 업종의 급락이 증시 전체를 흔들었다는 분석이다.    김지산 키움증권 리서치센터장은 \"특정 종목이나 업종에 쏠림이 과도해지면 후유증이 발생할 수밖에 없다\"면서 \"이차전지 쏠림이 그동안 과도했던 탓에 해당 업종에 대한 차익실현 매물이 쏟아질 때 전체 시장이 출렁이며 변동성이 극대화되는 모습\"이라고 밝혔다.    그동안 증권가에선 최근의 이차전지 급등이 기업 펀더멘털(기초여건)로는 설명할 수 없는 비논리적 흐름이라는 지적이 제기돼왔다.    가령 메리츠증권과 NH투자증권은 포스코퓨처엠에 대해 전날 기준 최근 한 달간 45% 급등한 주가 흐름이 펀더멘털 대비 고평가됐다며 매수 의견을 철회했다.     에코프로의 경우 지난 5월 이후로는 목표주가와 투자 의견이 담긴 개별 종목 분석 보고서가 더 이상 나오지 않고 있다.     ykbae@yna.co.kr"
    },
    {
        "title": "2차전지株 급락하자 빚투 개미들 '패닉셀'…\"믿음 깨졌다\"",
        "date": "2023.07.26. 오후 4:38",
        "content": "[내일의전략]\n\n\n\n\"견고했던 믿음에 균열이 갔다.\"극심한 2차 전지 쏠림이 화를 불렀다. 일부 큰 손 투자자가 2차 전지 차익실현에 나서자 개미들이 잇따라 패닉셀에 나서면서 코스닥 지수가 장중 한 때 5% 이상 하락하는 등 시장 변동성이 격화했다. 26일 코스피 지수는 전일대비 44.10포인트(1.67%)내린 2592.36에 마감했다. 코스닥 지수는 39.33p(4.18%) 떨어진 900.63에 장을 마쳤다. 이날 시장은 하루만에 천당과 지옥을 오가며 지옥의 롤러코스터를 탔다. 오전까지만 해도 양대 시장 모두 2차 전지 랠리에 힘 입어 강세를 보였다. 그러다 오후 2시 들어 약속한듯 일제히 급락하기 시작했다. 증시 자금을 블랙홀처럼 빨아들이던 2차 전지 종목들이 일제히 하락 전환하자 시장 전체가 크게 출렁인 것이다. 코스피 지수는 오후 한때 2580선까지 밀리며 50포인트 넘는 변동폭을 보였고, 코스닥 지수는 950선에서 880선까지 밀리며 하루만에 70포인트 넘게 움직였다. 오전만 해도 분위기는 좋았다. 특히 에코프로비엠은 장중 한때 주가가 58만4000원까지 치솟으며 시가총액이 57조원을 넘어섰다. 코스피 상장사였다면 POSCO홀딩스를 넘어 시가총액 4위에 랭크됐을 정도다. 에코프로와 에코프로비엠을 합산한 시총은 이날 고가 기준 98조원에 달해 SK하이닉스를 뛰어넘는다. 이날 막판까지도 상승세를 유지하던 에코프로비엠과 에코프로는 결국 각각 1.52%, 5.03% 하락해 전체 시장 시총 순위가 각각 10위, 14위를 기록했다. 하루 주가 변동폭은 각각 34%, 31%에 달한다. 코스피 상장사인 포스코 그룹주도 변동성이 극심하기는 마찬가지였다. 이날 POSCO홀딩스는 장 초반 16% 넘게 뛰면서 시총 4위 대형주에 VI(변동성완화장치)가 걸리는 모습을 연출했다. 이날 결국 전일대비 2만8000원(4.26%) 떨어진 63만원을 기록했지만, 오후 한 때는 9% 가까이 낙폭을 키우면서 하루 변동폭이 25%에 달했다. 코스피 시총 8위인 포스코퓨처엠도 이날 6%대 하락해 마감했지만 장중 주가 변동폭이 28%에 달했다. 이외 포스코인터내셔널도 상승마감하긴 했지만 상한가까지 치솟았다가 보합권까지 떨어지는 등 주가 변동폭이 30%에 달했고 코스닥 상장사인 포스코DX는 하루만에 주가가 42% 널뛰기를 했다. 최근 신규 2차 전지 소재주로 묶인 LS와 LS ELECTRIC도 하루만에 41% 움직였다. 두 종목은 이날 각각 5%, 17% 떨어져 마감했다.\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자오후장에 시황이 급변한 직접적 원인으로는 수급이 꼽힌다. 일부 큰 손 투자자들이 많이 올랐던 2차 전지 종목 차익실현에 나서자, 시세가 밀리는 것을 목격한 개인투자자들, 특히 빚내서 투자한 이들이 손실을 막기 위해 연쇄 매도에 나서며 2차 전지 종목과 지수 모두 추락한 것으로 풀이된다. 김정윤 대신증권 연구원은 \"최근 신용융자잔고는 양 시장을 합산해 19조원 이상으로 연초 16조원대에서 계속 증가해왔다\"며 \"수급 쏠림 중심에 있었던 2차전지 밸류체인 종목들의 변동성이 확대되면서 반대매매 당할지도 모른다는 우려가 확산되자 잇따라 매도에 나선 것\"이라고 분석했다. 코스피 보다 코스닥이 상대적으로 낙폭이 확대된 모습은 이 때문이라는 것이다. 실제 이날 개인은 코스닥 시장에서 6186억원 순매도했는데 1~5위 매도 종목이 에코프로비엠과 에코프로, 엘앤에프, 포스코엠텍, 성일하이텍으로 모두 2차 전지 관련주다. 이들 5개 종목 매도액이 5400억원을 넘어선다. 개인의 빈 자리는 외국인이 채웠다. 이날 외국인은 코스닥 시장에서 8666억원 순매수하면서 지수를 방어했다. 이날 지수가 급락한 보다 근본적인 원인은 2차 전지에 대한 무한신뢰 고리가 깨졌다는 데 있다. 개인들은 그동안 유튜브 등을 통해 서로 밀고 당기며 2차 전지주 랠리에 잇따라 동참했다. 모두 돈을 버는 상황에서 나만 소외되고 있다는 '포모(FOMO) 증후군'이 동학개미의 잇따른 참전을 부추겼다. 특히 일부는 과거 삼성전자가 100만원대에서 150만원선을 뚫고 결국 300만원까지 올랐던 것을 상기하며 2차 전지 무한 낙관론을 펼쳤다. 그러나 이날 원인 모를 2차 전지 추락으로 개미들의 근본없는 믿음은 깨졌다는 것이 증권업계 전문가들의 대체적인 의견이다. 이미 2차 전지 산업을 담당하는 애널리스트들은 2차 전지 소재 산업의 성장성이 큰 것은 맞지만, 현재 주가 수준이 10년 후 성장세로도 설명이 안된다고 경고를 해왔다. 에코프로에 대한 증권사 리포트는 이미 지난 5월부터 끊겼다. 김석환 미래에셋증권 디지털리서치팀 연구원은 \"기업 펀더멘털과 주가 간 괴리가 커서 본연 가치로 회귀하려는 과정이 언제든 나올 수 있는 상황이었다\"며 \"그동안은 포모 현상도 강했고 2차 전지가 계속 오를 것이라는 기대감이 견고했는데, 오늘 장이 흔들리면서 기대감에 균열이 생겼다\"고 지적했다."
    },
    {
        "title": "너도나도 에코프로 포스코로 우르르…빚투 20조 돌파",
        "date": "2023.07.26. 오후 4:35",
        "content": "26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. [사진 출처 = 연합뉴스]증권사에 빚을 내 투자하는 ‘빚투’ 규모가 다시 증가하는 추세다. 지난 4월 소시에테제네랄(SG) 증권발 주가 폭락 사태 이후 감소세를 보였던 신용융자잔고는 20조원을 돌파했다. 올해 에코프로그룹와 포스코그룹 등 2차전지 관련주의 상승 속 빚투 자금이 코스닥시장에 쏠리면서 투자 과열에 대한 우려도 나온다.26일 금융투자협회에 따르면 전날 기준 신용거래융자 잔액은 20조596억원을 기록했다. 신용거래융자 잔고가 20조원을 돌파한 건 지난 4월 이후 3개월 만이다. 시장별로 보면 유가증권시장 9조9197억원, 코스닥시장은 10조1399억원 수준으로 코스닥 신용 잔액이 코스피를 뛰어넘었다.신용거래융자 잔액은 투자자가 증권사로부터 자금을 빌려 투자를 한 뒤 갚지 않은 금액이다. 이 금액이 늘어난다는 건 주가 상승을 기대하는 투자자들이 많다는 의미다.올해 신용거래융자는 연초 16조원 규모에서 매달 증가하기 시작해 지난 4월 말 20조원을 넘어섰으나 곧바로 SG 증권발 5개 종목 하한가 사태를 계기로 주춤하는 모습을 보였다. 이후 지난 5월 18조원대로 하락했던 신용거래융자는 지난달 중순 다시 19조원을 돌파했다.빚투 자금의 대부분은 2차전지 관련주로 유입된 것으로 보인다. 이날 한국거래소에 따르면 올해 1월 초부터 전날까지 개인투자자들이 가장 많이 산 종목은 POSCO홀딩스로 7조8050억원어치를 순매수했다. 그 다음으로 많이 사들인 종목은 에코프로와 에코프로비엠으로 각각 9256억원, 6886억원어치를 순매수했다.특히 포스코그룹주의 신용거래융자 잔고는 지난 5월부터 일제히 급증했다. POSCO홀딩스를 비롯한 포스코그룹 6개 종목의 빚투 규모도 1조원을 넘어선 것으로 나타났다.빚투가 늘어난 배경에는 2차전지 종목들의 급등세가 원인으로 꼽힌다. 포스코그룹은 최근 2차전지 소재로 사업을 확장하면서 주가가 큰 폭으로 올랐다. POSCO홀딩스와 포스코퓨처엠 은 코스피 시가총액 순위 각각 4위와 8위에 올랐다. 이들 2종목의 합산 시가총액은 100조원에 육박한다.코스닥시장 시가총액 1‧2위인 에코프로비엠과 모회사 에코프로는 이날 각각 58만4000원, 153만9000원까지 오르면서 사상 최고가를 기록했다. 에코프로비엠과 에코프로의 시가총액도 44조5000억원, 32조7000원으로 각각 현대차(42조), NAVER(32조)의 시총을 앞질렀다.문제는 주가 하락 시 반대매매가 발생할 수 있고, 이는 다시 증시를 더 끌어내리는 악순환을 일으킬 가능성이 있다는 점이다.시장에서는 2차전지 종목 중심의 쏠림 현상이 심화되면서 코스닥 시장이 과열됐다는 평가도 나온다. 이날도 2차전지 관련주들의 하락세에 코스닥지수가 장중 900선 아래로 내려가는 등 증시 변동성이 커졌다.한지영 키움증권 연구원은 “최근 몇일 동안 시장의 수급을 다 흡수했던 2차전지 관련 그룹주들의 주가와 수급 변동성이 시장 전체를 흔들어 놓고 있는 분위기”라며 “그동안 이들의 주가를 끌어올렸던 수급과 심리적인 요인이 반대 급부 현상을 겪고 있는 게 유력해보인다”고 말했다."
    },
    {
        "title": "에코프로, 오늘 30만원 넘게 급등락…2차전지株 널뛰기",
        "date": "2023.07.26. 오후 4:32",
        "content": "에코프로 150만→110만→130만원대 변동급등 뒤 상승폭 반납, 2차전지 일제히 하락“수급쏠림 2차전지 밸류체인 변동성 커져”[이데일리 원다연 기자] 코스닥 지수의 상승을 이끌어온 2차전지주가 26일 일제히 하락했다. 2차전지 관련주들은 이날 하루 장중 20%대 안팎으로 급등했다 하락 전환하는 등 큰 폭의 변동성을 보였다. \n\n\n\n코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)이날 마켓포인트에 따르면 코스닥 대장주 에코프로비엠(247540)은 전 거래일 대비 1.52% 내린 45만5000원에 거래를 마쳤다. 전 거래일 대비 4.55% 오른 48만3000원으로 출발한 에코프로비엠은 장중 26.41% 급등하며 52주 신고가를 경신했다. 그러나 오후 들어 42만8500원까지 내린 뒤 장 막판 하락폭을 일부 되돌려 7거래일만에 하락 마감했다. 신고가 행진을 이어온 에코프로(086520)도 전 거래일 대비 5.03% 내린 122만8000원으로 거래를 마쳤다. 전 거래일 대비 0.77% 오른 130만3000원으로 출발한 에코프로는 장중 19.03%까지 상승폭을 확대하며 153만9000원으로 52주 신고가를 새로 썼다. 그러나 상승폭을 모두 되돌리며 장중 113만6000원까지 하락했다 하락폭을 일부 되돌리며 4거래일만에 하락 마감했다. 장중 14.39%까지 급등했던 엘앤에프(066970)도 전 거래일 대비 7.37% 내렸다 하락폭을 일부 되돌려 5.40% 하락 마감했다. 이외 2차전지 관련주인 필에너지(378340)(-5.40%), 하나기술(299030)(-9.71%), 제이오(418550)(-13.30%), 대주전자재료(078600)(-6.69%) 등도 일제히 내렸다. 2차전지 관련주의 주가가 널뛰면서 코스닥 지수도 장중 급등락을 오갔다. 전 거래일 대비 5.31포인트 오른 945.57로 출발해 장중 950선을 돌파했던 코스닥 지수는 한때 880선까지 밀렸다 900.63에 거래를 마쳤다. 거래량은 12억2252만7000주, 거래대금은 26조2027억6400만원으로 급증하면서 연중 최고치를 기록했다. 이경민 대신증권 연구원은 “수급 쏠림 현상의 중심에 있었던 2차전지 밸류체인 종목들의 변동성 확대에 따라 향후 반대매매 출회 가능성에 대한 우려가 확산돼 코스닥이 코스피 대비 상대적으로 낙폭이 더 확대됐다”고 밝혔다. \n\n\n\n26일 에코프로 주가 추이. (자료=마켓포인트)"
    },
    {
        "title": "[특징주]버넥트, 코스닥 상장 첫날 26% 하락 마감",
        "date": "2023.07.26. 오후 4:26",
        "content": "[이데일리 이정현 기자] 공모가 대비 40% 가까이 오르며 기분 좋게 상장신고식을 치른 버넥트(438700)가 결국 하락 마감했다. \n\n\n\n사진=연합뉴스26일 마켓포인트에 따르면 버넥트는 이날 공모가(1만6000원) 대비 26.88%(4300원) 하락한 1만1700원에 장을 마감했다. 개장과 함께 상승하며 2만4800원까지 올랐으나 이후 점차 뒷걸음질을 치다 오후들어 하락 전환했다. 장중 한때 1만1410원까지 떨어졌다.버넥트는 지난 2016년 설립한 XR(eXtended Reality, 확장현실) 테크 기업이다. 자체 개발한 원천기술로 만든 산업용 XR 솔루션을 출시하며 시장에서 관심을 받았다. 지난해 기술성평가에서 A/A(NICE평가정보/한국기술신용평가) 등급을 받아 기술력을 인정받았다. △원격협업 △콘텐츠제작 및 적용 △디지털트윈 등 버넥트의 XR 솔루션은 다양한 산업을 영위 중인 한화, 삼성 등 국내 대기업 계열사 고객을 대상으로 솔루션 적용 사업분야를 넓혀가고 있다.버넥트는 앞서 기관투자자를 대상으로 한 수요예측에서 주식 32만주 추가발행 후 경쟁률 1520.08대 1의 경쟁률을 보였으며 공모가는 희망 범위(1만1500∼1만3600원) 상단을 초과하는 1만6000원으로 확정됐다. 일반투자자 대상 공모주 청약에서는 1311.65대 1의 경쟁률을 기록하면서 증거금은 5조 367억원을 모았다.하태진 버넥트 대표는 코스닥 상장을 앞두고 “상장 이후에도 버넥트는 투자자 및 고객들과 소통하면서 기업가치 향상과 안정적인 수익구조 확립을 위해 꾸준히 노력할 것”이라며 “고객 중심으로 생각하며 기존의 문제를 해결하기 위해 새로운 접근과 도전을 멈추지 않을 것이며 글로벌 XR 테크 전문 기업으로 도약하겠다”고 말했다."
    },
    {
        "title": "이차전지 차익실현에 코스피 1% 하락…코스닥은 4% 급락(종합)",
        "date": "2023.07.26. 오후 4:25",
        "content": "코스닥, 하락 종목 수·거래대금 역대 최대\n\n\n\n증시 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 26일 이차전지 주 중심의 차익 실현 매물이 쏟아지며 1% 넘게 하락했다.    코스닥도 역대 최다 종목(1천480개)이 떨어져 4% 넘게 급락했다.    코스닥 거래대금은 26조2천억원으로 역대 최대를 기록했다.     이날 코스피는 전장보다 44.10포인트(1.67%) 하락한 2,592.36으로 마감됐다.     지수는 전장보다 2.30포인트(0.09%) 오른 2,638.76으로 출발해 내림세로 돌아선 뒤 오후 들어 하락 폭을 키웠다.    미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 회의를 앞두고 국내 경계심리가 커진 가운데 이차전지 주 중심의 차익실현 매물이 대량 출회되며 지수를 끌어내렸다.    유가증권시장에서 외국인과 기관이 각각 9천465억원, 658억원어치를 순매도했다. 반면 개인 홀로 9천941억원어치를 순매수했다.    김지산 키움증권 리서치센터장은 \"이차전지 소재 업체 급락 과정에서 증시가 급락했다\"며 \"시장이 과도하게 이차전지에 쏠리면서 변동이 극대화됐다\"고 분석했다.    시가총액(시총) 상위 종목 가운데 장 초반 52주 신고가를 경신한 POSCO홀딩스와 포스코퓨처엠이 각각 4.26%, 6.35% 하락 마감했다.    삼성전자(-0.29%), LG에너지솔루션(-2.36%), SK하이닉스(-0.35%)도 일제히 내렸다. 반면 LG화학(0.41%)은 상승했다.    업종별로 보면 화학(-1.94%), 철강 및 금속(-5.19%), 운수장비(-2.54%) 등이 일제히 하락했다. 반면 종이·목재(2.76%), 유통업(0.96%)은 올랐다.    이날 유가증권시장의 거래대금은 36조원으로 2021년 1월 8일(40조9천억원) 이후 2년 반 만에 최대를 기록했다.     코스닥지수 종가는 전장보다 39.33포인트(4.18%) 내린 900.63이다.    지수는 전 거래일보다 5.61포인트(0.60%) 오른 945.57로 출발했다.    이날 코스닥은 장 중 950대를 돌파하며 지난해 4월 이후 1년 3개월 만에 가장 높은 수준까지 올랐다.     시가총액도 최대 458조원을 넘어 역대 최대를 하루 만에 경신하는 등 강세를 보였다.    그러나 오후 1시를 넘어서면서 이차전지주 중심으로 개인과 기관의 차익 실현 매물이 출회되며 886.14까지 급락했다.    개인과 기관이 각각 6천179억원, 2천110억원어치를 순매도했다. 반면 외국인 홀로 8천658억원어치 순매수했다.    시총 상위종목 가운데 에코프로비엠(-1.52%), 에코프로(-5.03%), 엘앤에프(-5.40%) 등 이차전지 주가 일제히 하락했다. 반면 포스코DX(1.00%), 셀트리온제약(3.81%)은 올랐다.    이날 유가증권시장과 코스닥 시장의 거래대금 합계는 62조2천억원으로 2021년 1월 11일(64조8천억원) 이후 2년 반 만에 최대를 기록했다.    mylux@yna.co.kr"
    },
    {
        "title": "4대 금융지주 동반 급등…KB금융 깜짝 실적 영향",
        "date": "2023.07.26. 오후 4:21",
        "content": "KB금융그룹 건물 전경사진 / 사진 : KB금융4대 금융지주가 26일 동반 급등했다. KB금융이 전날 역대 최대 2분기 순이익을 올렸다고 발표했고, 자사주 매입 및 소각 계획도 내놨기 때문이다. 나머지 3개 종목도 27일 모두 상반기 실적을 발표할 예정이어서 깜짝 실적 기대감이 높아지고 있다.KB금융은 이날 4.09% 오른 4만9600원에 장을 마쳤다. 전날 발표한 상반기 실적에서 전년 동기 대비 23.9% 늘어난 1조4991억원의 순이익을 기록했다고 발표했기 때문이다. 분기 기준 사상 최대 순이익으로, 컨센서스(증권사 추정치 평균) 대비로도 12.1% 높다. 전날 발표가 장 마감 약 10분 전에 나온 탓에 주가에 반영될 시간이 충분치 않아 이날 마저 반영됐다.다른 금융지주도 주가가 줄줄이 올랐다. 신한지주는 1.06% 올랐고, 하나금융지주도 2.20% 반등했다. 우리금융지주는 1.12% 상승했다. 4대 금융자주는 지난 7일 단기 저점을 찍고 이날까지 많게는 6.67%(KB금융)에서 적게는 2.77%(신한지주) 올랐다. 모두 같은 기간 코스피지수(2.60%)보다 상승률이 높았다.다른 금융지주 3곳은 27일 실적을 발표한다. 신한지주, 하나금융지주, 우리금융지주가 각각 오후 2시, 3시, 4시에 2분기 실적을 내놓는다.다만 하반기에는 실적이 기대만큼 안 나올 가능성이 있다. 금융지주는 수익성의 핵심 변수인 순이자마진(NIM)이 금리 상승기에 개선되기 때문에,  금리가 정점을 찍은 올 상반기까지는 실적이 양호했다. 그러나 하반기에는 시장 금리가 하락할 가능성이 높아 은행 실적도 덩달아 부정적 영향을 받을 가능성이 높다."
    },
    {
        "title": "올 들어서만 1252% 폭등…'주가리튬비율' 신조어도 등장",
        "date": "2023.07.26. 오후 4:18",
        "content": "[에코프로 분석 포기한 증권사들]5월이후 보고서 단 한건도 없어목표주가는 42만5000원서 멈춰매수 여부따라 운용역 희비 교차\n\n\n\n\n\n\n\n에코프로 관련 ‘밈’/ 사진제공=온라인 커뮤니티 캡처[서울경제] 2차전지 대장주인 에코프로비엠(247540)을 품고 있는 에코프로(086520)지만 증권사들은 기업 분석이나 공개 리포트 작성에 사실상 손을 놓은 상태다. 에코프로가 한국판 ‘밈 주식’ 논란을 부를 만큼 기업 펀더멘털(기초 체력)을 바탕으로 설명하기 어려운 주가 흐름을 보이고 있기 때문이다. 증권가에서는 에코프로 이상 급등 현상을 이해하기 위해 ‘주가리튬비율(PLR)’과 같은 신조어까지 내놓고 있다.\n\n\n\n26일 금융투자 업계에 따르면 5월 19일 하나증권이 ‘매도’ 보고서를 낸 후 에코프로에 대한 분석은 한 건도 제시되지 않고 있다. 평균 목표주가도 26일 종가(122만 8000원) 대비 188.94% 낮은 42만 5000원에 멈춰서 있다. 그나마 에코프로비엠에 대한 기업 분석은 제시되고 있는데 이달 들어 DB금융투자(13일)와 다올투자증권(17일)이 보고서를 발간했다.증권사들은 에코프로의 주가 흐름이 논리적으로 설명 가능한 영역을 벗어났다고 보고 분석을 포기한 것으로 알려졌다. 2차전지를 담당하는 한 애널리스트는 “에코프로는 ‘오를 것 같다’는 개인의 투자심리에 따라 매수하는 ‘밈 주식’처럼 성격이 변했다”며 “주가를 이론적으로 분석할 수 없는 회사에 대해 보고서를 작성하기는 어렵다”고 설명했다. 여기에 일부 극성 주주들이 에코프로에 부정적 의견을 낸 연구원에 대해 악담을 쏟아내는 등 과열된 시장 분위기도 분석을 망설이게 하는 요인 중 하나로 거론된다.에코프로 매수 여부에 따라 운용사 관계자들의 희비도 교차하고 있다. 앞서 타이거자산운용은 에코프로그룹주가 크게 올랐는데도 펀드 내 비중이 작아 시장 수익률을 밑돌았다는 반성문을 내 화제를 모았다. 여기에 여의도에서는 외국계 펀드매니저들이 에코프로의 하락을 예상하고 공매도에 나섰다가 큰 손해를 본 후 해고당해 구직난이 벌어졌다는 얘기도 심심치 않게 돌고 있다.증권 업계에는 에코프로의 이상 급등 현상을 어떻게든 설명하려는 신조어까지 등장했다. ‘PLR’과 ‘PBR’로 전자는 2차전지의 원재료인 리튬 대비 주가 비율을, 후자는 배터리 대비 주가 비율을 뜻한다. 최근 시장을 주도하는 리튬과 배터리 사업에 따라 주가가 결정된다는 의미다.한편 금융투자 업계 전문가들은 여전히 에코프로의 중장기 주가 전망을 부정적으로 예상하고 있다. 최근 급등은 외국인 공매도 상환에 따른 쇼트스퀴즈에 불과하며 주가수익비율(PER) 858배로 밸류에이션(실적 대비 주가)에 거품이 상당하다는 지적이다.또 가파른 상승세를 보이던 에코프로그룹의 실적이 주춤하는 것도 부담 요인으로 꼬집었다. 실제로 올해 2분기 에코프로는 전년 대비 2.1% 감소한 1664억 원의 영업이익을 기록하며 삼성증권 추정치를 26% 밑돌았다."
    },
    {
        "title": "\"연준 금리인상 이달 종료할 것…생성형 AI 투자 옥석가리기 필요\"",
        "date": "2023.07.26. 오후 4:12",
        "content": "AB자산운용 하반기 주식·채권시장 전망 간담회[이데일리 김보겸 기자] 올 하반기 채권 시장에선 크레딧 채권과 국채에 분산 투자하는 ‘바벨 전략’이 유효하다는 진단이 나왔다. 미국이 이달을 마지막으로 금리인상 사이클 중단에 나설 가능성이 커 채권투자자에게 우호적 환경이 마련될 것이란 설명이다. 주식 시장에선 소수 종목이 증시 상승을 견인한 상반기와 달리 저평가된 우량주에 선별 투자해야 한다는 조언이다. 26일 글로벌 자산운용사인 AB자산운용은 서울 여의도 전경련회관에서 하반기 글로벌시장 전망 기자간담회를 열고 이같이 밝혔다. \n\n\n\n이재욱 AB자산운용 선임 포트폴리오 매니저(왼쪽)와 유재흥 AB자산운용 파트장.(사진=AB자산운용)지난 상반기 채권 시장을 두고 유재흥 AB자산운용 파트장은 “채권의 가장 큰 매력은 시간 흐름에 따라 이자를 받는 것”이라며 “채권시장에 들어와 있는 투자자들이 불확실한 변동성 장세에도 더 나은 수익률을 추구할 수 있었다”고 평가했다. 미국 기준금리도 이달을 기점으로 인상 사이클이 종료될 것으로 봤다. 유 파트장은 “미국 연방준비제도(연준)이 이달 연방공개시장위원회(FOMC)에서 기준금리 25bp(1bp=0.01%포인트) 인상을 단행하는 것이 마지막일 것”이라며 “내년 상반기쯤에는 기준금리 인하를 기대할 수 있을 것”이라고 전망했다. 주요국 중앙은행들도 금리인상 기조를 전환하면서 채권 시장에도 훈풍이 불 것이란 분석이다. 또 변동성이 남아있는 장세에서는 국채 투자로 위험을 완화하고 크레딧(국채 외 채권) 투자로 수익성을 추구하는 바벨 전략을 추천했다. 유 파트장은 “특히 투자등급 회사채는 많은 크레딧 채권 중 국채와 가장 근접하다”고 귀띔했다. 다만 장기채권 및 신용등급이 낮은 하이일드 채권 투자에는 유의가 필요하다고 했다. 유 파트장은 “국채금리와 크레딧 채권 금리가 지난 몇 년에 비해 급격히 오른 상황이라 위험을 굳이 많이 가져갈 필요는 없다”며 “이미 단기채권 금리도 충분히 높은 사오항이라 C등급 하이일드 채권이나 초장기 국채 투자를 할 유인이 떨어진다”고 짚었다. 주식 시장에서는 소수 종목이 증시 상승을 이끌었던 상반기와 달리 소외됐던 저평가 우량주에 주목하는 전략이 추천됐다. 이재욱 AB자산운용 선임 포트폴리오 매니저는 “거시경제적 환경에 영향을 덜 받는 주식이나 기업, 우량성과 성장성을 동반한 주식, 그리고 상대적으로 밸류에이션이 매력적인 주식을 선별 투자해야 한다”고 했다. 특히 상반기 증시 활황을 이끌어 온 생성형 인공지능(AI) 테마 관해 선별적 투자가 중요하다고 강조했다. 이 매니저는 “과거 닷 컴 버블에서 보듯 모든 기업이 AI 테마 분야에서 승자가 되지는 않는다”며 “특정 기업이 AI 관련해 어떤 비즈니스 모델과 수익성 모델을 갖고 있는지, 밸류에이션은 적정한지 등을 면밀히 살펴 투자해야 한다”고 했다."
    },
    {
        "title": "코스닥 4% 급락",
        "date": "2023.07.26. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "코스닥 4% 급락",
        "date": "2023.07.26. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "코스닥 4% 급락",
        "date": "2023.07.26. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 1.6% 하락해 2,600선 아래로…코스닥 4% 급락",
        "date": "2023.07.26. 오후 4:01",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "코스닥 4% 급락",
        "date": "2023.07.26. 오후 4:01",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 1.6% 하락해 2,600선 아래로…코스닥 4% 급락",
        "date": "2023.07.26. 오후 4:01",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "코스닥 4% 급락",
        "date": "2023.07.26. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "코스닥 4% 급락",
        "date": "2023.07.26. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 1.6% 하락해 2,600선 아래로…코스닥 4% 급락",
        "date": "2023.07.26. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 1.6% 하락해 2,600선 아래로",
        "date": "2023.07.26. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "AB자산운용 “美 시총 상위기업 상승 한계…나머지 종목 투자매력 커져”",
        "date": "2023.07.26. 오후 3:58",
        "content": "26일 서울 여의도에서 열린 하반기 글로벌 주식·채권시장 전망 간담회에서 AB자산운용 이재욱(왼쪽), 유재흥 선임 포트폴리오 매니저가 질문에 답변하고 있다. <사진제공=AB자산운용>AB자산운용 하반기 전망 간담회美기업 이익 전망 하향 조정 변수“미국 대형 기술주 중심의 상승세가 장기간 지속되지 않을 것으로 보인다.”얼라이언스번스틴자산운용(AB자산운용)은 26일 서울 여의도에서 올해 하반기 글로벌 주식·채권시장 전망 간담회를 열고 시장전망 및 투자전략을 발표했다.이날 간담회에서 이재욱 선임 포트폴리오 매니저는 올 들어 미국 시가총액 상위 종목의 상승세가 가팔랐던 만큼 여기에 속하지 않은 종목들의 기업 가치(밸류에이션)가 매력적인 수준에 이르렀다고 분석했다.이 매니저는 “상반기 상승세는 미국 S&P500 기업 가운데 소수 기술주들이 이끌었던 모습”이라며 “이는 기업들의 실적이 예상보다 양호했고 인공지능 관련 기술주들의 주가 상승이 가팔랐기 때문인데 이같은 양상이 장기간 지속될 것으로 보지 않는다”고 말했다.소수의  종목이  전체 시장 상승을 이끄는 지금과 같은 양상은 달라질 것이라는 전망이다. 이 매니저는 “올해 미국 기업의 이익 전망치가 지속적으로 하향 조정되고 있다”며 “역사적으로 미국 경제가 연착륙을 할 때 기업 이익전망치가 15% 가량 하향 조정됐는데 최근 1년 새 S&P500 지수에 속한 기업 이익 전망치가 12% 가량 떨어졌다”고 설명했다.자기자본이익률(ROE)이 높고 수익성이 양호한 종목에 선별 투자하는 전략이 필요하다고 분석했다. 동시에 투자 매력도가 높은 업종으로 풍력발전, 농업, 디지털 결제, 헬스케어, 전기차 등을 꼽으며 관련 기업을 눈여겨 볼 필요가 있다고 강조했다.채권투자의 경우 국채와 투자등급 채권을 비롯해 신용 위험도가 높은 하이일드 채권에 균형있게 투자하는 ‘바벨 전략’을 펼칠 필요가 있다고 강조했다. 금리 전망에 대해 유재흥 AB자산운용 선임 포트폴리오 매니저는 “연준이 이달 연방공개시장위원회(FOMC)에서 기준금리 25bp(1bp=0.01%포인트) 인상을 단행하는 것이 마지막일 것”이라며 “내년 상반기에는 기준금리 인하도 가능할 것으로 예상하고 있다”고 전망했다. 동시에 미국의 물가 상승률은 올해 3.8%에서 내년 2.5% 수준까지 떨어질 것으로 추정했다."
    },
    {
        "title": "코스피 1.6% 하락해 2,600선 아래로",
        "date": "2023.07.26. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "\"코인도 아니고…\" 2차전지株 급락세에 깜짝, 개미는 또 샀다",
        "date": "2023.07.26. 오후 3:57",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피와 코스닥이 하락 마감했다. 장중 에코프로를 포함해 2차전지 관련주들의 매도세가 이어지자 시장이 크게 출렁였다. 26일 코스피 지수는 전 거래일 대비 44.10포인트(1.67%) 내린 2592.36을 나타냈다. 장중 2600선을 지지하는 듯 보였으나 매물이 출회되며 결국 2600선을 지키지 못했다. 개인이 9940억원 순매수했지만, 기관과 외국인은 658억원, 9464억원 순매도했다. 대부분 업종이 약세로 마감했다. 2%대 강세를 보인 종이·목재와 강보합세를 나타낸 유통업을 제외한 전 업종이 약세를 보였다. 건설업은 4%대 약세를 철강 및 금속은 5%대 약세를 나타냈다. 의료정밀, 기계는 5%대 약세였다. 시가총액 상위 종목에서는 강보합세를 보였던 LG화학을 제외하고 전부 하락 마감했다. 이날 분기 기준 역대 최대 영업이익을 달성한 현대차와 SK하이닉스, 삼성전자는 약보합세에 머물렀다. 삼성바이오로직스, 삼성SDI, 셀트리온, NAVER은 1%대 약세를 카카오, LG에너지솔루션, 기아, 현대모비스는 2%대 약세를 나타냈다. POSCO홀딩스는 4%대 약세를 포스코퓨처엠은 6%대 약세로 장을 마감했다. 코스닥 지수는 전 거래일 대비 39.33포인트(4.18%) 내린 900.63을 나타냈다. 개인과 기관이 각각 6180억원, 2109억원 순매도한 반면 외국인은 8658억원 순매수했다. 전 업종이 약세 마감했다. 기계장비, 오락문화는 6%대 약세를 소프트웨어, 건설, 금속, IT 부품, 운송장비 부품, 화학 등은 5%대 약세를 금융, 통신장비, 인터넷 등은 4%대 약세 마감했다. 시가총액 상위 종목에서는 3%대 강세를 보인 셀트리온제약과 1%대 강세를 나타낸 포스코DX를 제외하고 하락했다. 셀트리온헬스케어는 약보합세를 리노공업, 에코프로비엠, 펄어비스는 1%대 약세를 보였다. HPSP는 2%대 약세를 HLB는 3%대 약세를 나타냈다. 에코프로와 엘앤에프는 5%대 약세를 보였다. 에스엠과 더블유씨피는 6%대 약세를 JYP Ent.는 7%대 약세를 나타냈다. 이경민 대신증권 연구원은 \"오후 2시56분 기준 코스피 하락 종목 수는 888개인 반면 상승 종목 수는 40개에 불과하다\"며 \"코스닥의 경우 하락 종목 수는 1506개, 상승은 71개로 2차전지 밸류체인 종목들의 변동성 확대에 따라 향후 반대매매 출회 가능성에 대한 우려가 확산해 코스닥이 상대적으로 낙폭이 확대됐다\"고 설명했다."
    },
    {
        "title": "신한운용 ETF 순자산 1.7조 '1년만에 3배'",
        "date": "2023.07.26. 오후 3:57",
        "content": "2차전지·반도체 테마 상품 인기월배당 시리즈도 자금 빨아들여점유율 NH아문디 제치고 7위로\n\n\n\n[서울경제] 신한자산운용의 상장지수펀드(ETF) 순자산이 1년 만에 3배 넘게 급증하면서 1조 7700억 원까지 규모를 키웠다. 신한운용은 NH아문디자산운용을 제치고 ETF 시장점유율 7위로 올라섰다.26일 한국거래소에 따르면 신한운용의 ETF 순자산 총액은 전날 1조 7691억 원을 기록했다. 신한운용의 ETF 순자산이 지난해 7월 25일 4925억 원에 불과했던 것을 고려하면 1년 만에 259.2% 급증한 셈이다. 대형사인 삼성자산운용(33.84%)이나 미래에셋자산운용(32.82%) 등의 성장률과 비교하더라도 독보적인 상승세다. 신한운용은 전체 ETF 시장에서 점유율을 1.71%까지 늘리며 1년 전에 비해 역성장한 NH아문디운용을 제치고 업계 7위 운용사에 이름을 올리게 됐다.신한운용의 2차전지와 반도체 테마 ETF 상품들이 투자 자금을 흡수하며 성장세를 주도했다는 평가다. 국내 반도체 소재·부품·장비 핵심 기업에 투자하는 ‘SOL 반도체소부장Fn ETF’와 ‘SOL 2차전지소부장Fn ETF’는 4월 25일 상장 이후 3개월 만에 각각 순자산 1733억 원, 2872억 원 규모로 성장했다.신한운용이 지난해 국내 최초로 선보인 월배당 ETF 시리즈에도 투자금이 꾸준히 유입됐다. 전날 기준 SOL 미국배당다우존스 ETF, SOL 미국S&P500 ETF, SOL 미국배당 다우존스(H) ETF는 각각 순자산 2497억 원, 484억 원, 564억 원을 기록해 총 3545억 원까지 불어났다. 특히 SOL 미국배당다우존스 ETF는 미국 대표 배당 성장 ETF인 SCHD(슈와브 US 디비던드 에쿼티)와 동일 지수를 추종하는 상품으로 올 들어 1663억 원의 개인 자금이 몰려 국내 투자자들이 가장 많이 사들인 ETF 4위로 부상했다.채권 투자 수요 확대에 대응해 채권 관련 ETF를 다수 시장에 내놓은 전략도 점유율을 높이는 데 유효했다는 분석이다. 전날 SOL 종합채권(AA-이상)액티브 ETF는 3474억 원을 기록했고 SOL 국고채10년(978억 원), SOL KIS단기통안채(459억 원) 등도 순자산 규모를 빠르게 키웠다.다만 신한운용이 삼성과 미래에셋 등 대형 운용사 위주의 ETF 시장에서 현재 점유율을 대거 확대해 경쟁사들을 따라잡기에는 만만치 않을 것으로 전망된다. 현재 삼성과 미래에셋은 전체 ETF 시장의 75% 이상을 차지하고 있는데 수수료 인하 등 운용사 간 상품 경쟁이 한층 가열되고 있다. 신한운용은 연내 소부장 ETF와 월배당 ETF 상품을 추가 상장해 ETF 라인업을 강화할 방침이다."
    },
    {
        "title": "'이차전지 차익실현'…코스피 1.7%·코스닥 4.2% 급락 마감",
        "date": "2023.07.26. 오후 3:56",
        "content": "26일 국내 증시가 장 중 변동성을 키우며 등락을 거듭하다 하락 마감했다.이날 코스피 지수는 전 거래일 대비 44.10포인트(1.67%) 내린 2592.36에 마감됐다. 종가 기준으로 2600 이하로 내려앉은 것은 지난 13일(2591.23) 이후 9거래일 만이다. 개인투자자가 1조원에 가까운 9941억원 순매수했으나, 외국인과 기관이 각각 9464억원, 659억원치를 팔아치웠다.이날 코스피 지수는 개장 직후 보합세를 나타내다 오후 들어 급격히 하락하며 2580.98까지 떨어졌다. 이후 반등해 등락을 거듭했으나 2600에 미치지 못하고 마감했다.유가증권시장 시가총액 상위 10위권 내 그룹에서 LG화학(0.41%)을 제외한 모든 종목이 하락 마감했다. 개장 초반 급등했던 이차전지 관련 종목들도 상승분을 모두 반납하고 하락 마감됐다. POSCO홀딩스는 이날 오전 15%가량 오른 76만4000원까지 치솟으며 역대 최고가를 경신했으나, 오후 들어 하락 전환해 장 중 한대 60만원 이하로 떨어졌다가 전 거래일 대비 4.26% 내린 63만원에 거래를 마쳤다. 포스코퓨처엠도 69만4000원까지 상승하며 장중 삼성SDI를 제치고 시총 7위에 올랐으나, 오후 들어 약세를 보이다 6.35% 떨어진 56만원에 마감됐다.\n\n\n\n이날 코스닥 지수도 극심한 변동성을 보였다. 오전에 956.40까지 오르며 코스닥 시장 시가총액 사상 최대치를 경신했으나 곧이어 70포인트 이상 내린 886.14까지 후퇴한 뒤 전장 대비 39.33포인트(4.18%) 내린 900.63에 마감됐다.김석환 미래에셋증권 연구원은 \"매물 출회 속 이차전지 중심 수급 쏠림이 다시 이어지며 지수 변동성이 확대됐다\"며 \"이로 인해 미국 연방공개시장위원회(FOMC)와 주요 기업 실적 발표 영향도 제한적\"이라고 말했다.코스닥 시장에서 외국인 투자자가 8658억원 순매수했고, 기관과 외국인은 6180억원, 2111억원 순매도했다.코스닥 시가총액 1, 2위를 차지하고 있는 '에코프로 형제'는 장 초반 급등하며 역대 최고치를 경신했다가 오후 들어 주가가 급격히 내리며 동반 하락 마감했다. 에코프로비엠은 전 거래일 대비 1.52% 하락한 45만5000원에 거래를 마쳤다.국내 증시의 유일한 '황제주' 에코프로는 이날 장 중 한때 153만9000원까지 치솟았다가 다시 113만6000원까지 하락하는 등 주가가 롤러코스터를 탔다. 급등한 주가로 차익실현 매물이 쏟아지면서 5.03% 하락한 122만8000원에 마감됐다.한편 이날 서울 외환시장에서 원·달러 환율은 0.9원 내린 1274.5원에 마감했다."
    },
    {
        "title": "코스피 1.6% 하락해 2,600선 아래로",
        "date": "2023.07.26. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "2차전지주 변동성 확대…롤러코스터 장세[코스닥 마감]",
        "date": "2023.07.26. 오후 3:54",
        "content": "코스닥 950→880→900선 급등락개인·기관 순매도, 외국인 순매수에코프로株 급등락 끝 하락 마감지수 견인 2차전지 일제히 하락[이데일리 원다연 기자] 최근 급등세를 이어온 2차전지주의 변동성이 커지면서 26일 코스닥 지수도 급등락 끝 하락 마감했다. 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 39.33포인트(-4.18%) 내린 900.63에 거래를 마쳤다. 전 거래일 대비 5.31포인트 오른 945.57로 출발해 장중 950선을 돌파했던 코스닥 지수는 개인의 매도세가 확대되며 한때 880선까지 밀리는 등 롤러코스터 장세를 보였다. 이날 코스닥 시장에서는 개인이 3거래일 매도 우위를 이어가며 6178억원 규모를 순매도했고, 기관은 3거래일 만에 매도 우위로 전환해 2109억원 규모를 순매도했다. 외국인은 3거래일 연속 매수 우위를 지속하며 8658억원을 순매수했다. 프로그램 매매는 차익 거래 257억3200만원 매도 우위, 비차익 거래 5869억1200만원 매수 우위로 5611억7500만원 매수 우위로 집계됐다. 전체 업종이 하락 마감한 가운데 기계 장비(-6.64%), 기타 제조(-6.37%), 오락 문화(-6.24%), 소프트웨어(-5.68%), 건설(-5.43%), 금속(-5.41%), IT부품(-5.39%), 컴퓨터서비스(-5.21%) 등의 하락폭이 두드러졌다. 시가총액 상위 종목들도 대부분 하락 마감했다. 이날 장중 26.41% 급등했던 에코프로비엠(247540)은 1.52% 하락 마감했다. 역시 장중 19.03% 오르며 150만원을 넘어섰던 에코프로(086520)도 5.03% 하락으로 장을 마쳤다. 엘앤에프(066970)도 장중 14.39%까지 상승폭을 키웠지만 5.40% 하락 마감했다. JYP Ent.(035900)와 하이브(352820)도 각각 7.51%, 6.41% 내렸다. 포스코DX(022100)와 셀트리온제약(068760)만 1.0%, 3.81% 상승 마감했다. 전체 종목 가운데 하한가 1개 종목을 비롯해 1480개 종목이 하락했고, 상한가 1개 종목을 비롯해 88개 종목만이 상승 마감했다. 16개 종목은 보합에 그쳤다. 한지영 키움증권 연구원은 “최근 몇일 동안 시장의 수급을 다 흡수했던 2차전지 관련 그룹주들의 주가와 수급 변동성이 시장 전체를 흔들어 놓고 있다”며 “그동안 이들의 주가를 끌어올렸던 수급과 심리적인 요인이 반대급부 현상을 겪은 게 유력해 보인다”고 밝혔다. 이날 코스닥시장의 거래량은 12억2252만7000주, 거래대금은 26조2027억6400만원으로 집계됐다. 롤러코스터 장세에 거래량이 급증하고 거래대금이 폭증하면서 거래대금은 연중 최고치를 기록했다. 전날 454조원을 넘어서며 역대 최고치를 기록했던 시가총액은 하루새 436조원대로 하락했다. \n\n\n\n코스피가 전날보다 40포인트 이상 떨어져 2590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "코스피 1.6% 하락해 2,600선 아래로…코스닥 4% 급락",
        "date": "2023.07.26. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 1.6% 하락해 2,600선 아래로…코스닥 4% 급락",
        "date": "2023.07.26. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] '6조 적자' SK하이닉스, 약보합 마감(종합)",
        "date": "2023.07.26. 오후 3:50",
        "content": "국내 증시 급락에도 업황 회복 기대에 소폭 하락\n\n\n\nSK하이닉스[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 2분기 실적이 공개된 SK하이닉스가 26일 국내 증시 급락 속에서도 약보합 수준에서 선전했다.     이날 유가증권시장에서 SK하이닉스의 주가는 전 거래일 대비 0.35% 내린 11만3천원에 거래를 마쳤다.    전장보다 2.29% 높은 11만6천원으로 출발한 주가는 오전 중 내림세로 돌아섰지만, 이차전지 종목들이 일제히 하락세를 보이며 지수가 급락한 오후 1시 30분께 이후에는 오히려 하락 폭을 줄이며 상승 전환하기도 했다.    이를 두고 최근 이차전지 종목에 쏠렸던 수급이 SK하이닉스를 비롯한 반도체 종목으로 분산된 것이라는 해석이 나오기도 했다.    개장 직전 SK하이닉스는 연결 기준 올해 2분기 영업손실이 2조8천821억원으로 지난해 동기(영업이익 4조1천972억원)와 비교해 적자 전환한 것으로 잠정 집계됐다고 공시했다. 매출은 47.1% 감소한 7조3천59억원이었다.    이번 영업손실은 연합인포맥스가 집계한 시장 전망치(2조6천250억원)를 9.8% 웃도는 수준이다.    SK하이닉스는 올해 1분기 3조4천23억원의 영업손실을 내 상반기에만 6조3천억원에 달하는 적자를 냈다. 작년 4분기 1조7천12억원의 영업손실로 2012년 3분기 이후 10년 만에 처음으로 분기 적자를 낸 데 이어 3개 분기 연속 적자다.    다만 반도체 업황이 바닥을 찍고 회복기에 들어설 것으로 예상돼 큰 폭의 주가 하락은 방어한 것으로 보인다.    앞선 25일(현지시간) 미국 마이크로소프트(MS)와 구글이 시장 전망치를 웃도는 2분기(4∼6월) 실적을 발표한 것도 반도체 업황 회복 기대에 힘을 실었다.    SK하이닉스는 이날 콘퍼런스콜에서 하반기에 인공지능(AI) 메모리 수요 강세가 이어지고 메모리 감산 효과도 뚜렷해질 것이라 전망했다.    또 AI 서버 수요 확대와 미국 엔비디아의 고대역폭 메모리(HBM) 채용 확대 계획 등에 따라 고성능 D램인 DDR5와 HBM 사업이 SK하이닉스의 실적을 견인할 것으로도 기대했다.    앞서 몇몇 증권사들은 하반기 실적 회복 기대에 따라 SK하이닉스의 목표주가를 올렸고, 전날 미래에셋증권은 내년 매출액 증가율 10% 이상 등의 외형 성장을 동반한 턴어라운드를 기록할 기업 중 하나로 SK하이닉스를 꼽기도 했다.    송명섭 하이투자증권 연구원은 이날 SK하이닉스 관련 보고서에서 \"올해 3분기 영업 적자는 1조9천600억원으로 축소될 것\"이라며 \"평균 판매단가(ASP) 상승과 출하량 증가에 따라 3분기 D램 부문이 흑자 전환할 것\"이라고 분석했다.    더불어 \"최근 마이크론에 이어 SK하이닉스 역시 낸드 부문의 감산 규모를 5∼10%가량 추가 확대할 계획이므로 올해 3분기 이후 낸드 업황 및 SK하이닉스의 실적은 점차 개선될 것\"이라고 부연했다.    다만 낙관적 전망만 제시하기에는 아직 실적 변동을 일으킬 요소가 남아있다는 지적도 나왔다.    남대종 이베스트투자증권 연구원은 연합뉴스 통화에서 \"SK하이닉스의 경우 DDR5와 HBM 등 AI 서버와 관련된 수요는 매우 긍정적이지만, 스마트폰이나 PC 등 전통 서버와 관련된 수요는 아직 회복 속도가 느리다\"고 말했다.    그러면서 \"하반기 실적은 개선되겠지만, 수요 측면의 불확실성이 여전히 크다는 점이 주가에 계속 반영될 것\"이라고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "2차전지가 쥐락펴락…'롤러코스터' 증시에 대혼란",
        "date": "2023.07.26. 오후 3:50",
        "content": "코스닥, 하루새 70p 등락\n\n\n\n26일 오전 서울 중구 하나은행 딜링룸. 사진=뉴스1그야말로 '롤러코스터' 장세였다. 하루에도 몇번씩 증시는 등락을 반복하며 변동성을 키웠다. 그 중심엔 이차전지주가 있었다. 26일 코스피지수는 전일 대비 44.10포인트(1.67%) 내린 2592.36에 거래를 마쳤다. 지수는 이날 하락해 다시 2600선 아래로 내려왔다. 외국인과 기관이 각각 9460억원, 661억원어치 팔아치운 반면 개인은 홀로 9941억원 사들였다. 코스피 시가총액 상위단은 일제히 파란불을 켰다. 삼성전자(-0.29%)는 이날 하락에 지난 10일(종가 6만9500원) 이후 12거래일 만에 6만원대로 장을 마쳤다. 이날 삼성전자의 종가는 6만9800원이다. LG에너지솔루션(-2.36%), SK하이닉스(-0.35%), 삼성바이오로직스(-1.09%) 등 대형주가 모두 부진했다. 장 내내 반등과 반락을 거듭하던 POSCO홀딩스(-4.26%), 포스코퓨처엠(-6.35%)은 상승분을 모두 반납하고 결국 약세 마감했다. 코스닥지수도 하락했다. 지수는 전장 대비 4.18% 빠진 900.63을 기록했다. 이날 지수는 950선까지 올랐다가 880선까지 내리는 등 변동폭을 키웠다. 전날 역대 최대 시가총액을 기록했지만, 최근 급등세를 지속한 이차전지 중심의 차익실현 매물에 지수는 뒷걸음질쳤다. 개인과 기관이 각각 6178억원, 2109억원 순매도했고, 외국인 혼자 8693억원어치 순매수했다. 코스닥 시총 상위단은 대체로 내렸다. 에코프로비엠(-1.52%), 에코프로(-5.03%), 엘앤에프(-5.4%) 등 2차전지 관련주가 크게 내렸다. 반면 포스코DX(1%), 셀트리온제약(3.81%)은 올랐다.이날 코스닥 시장은 내내 혼란스러웠다. 대장주인 에코프로비엠과 에코프로가 급등과 급락을 반복하자 시장 전반의 변동성이 커졌다. 에코프로비엠은 장중 58만4000원까지 치솟았다가 한때 26.6% 떨어진 42만8500원(장중 저점)까지 내렸다. 에코프로 역시 장중 고점(153만3900원) 대비 저점(113만6000원)이 26%가량 차이 날 정도로 큰 폭의 변동성을 보였다. 공매도 청산에 따른 외국인투자자의 '숏커버링'으로 주가가 급등했고, 주가 상승을 기회 삼아 차익실현 매물이 쏟아지면서 주가 변동성이 확대된 것이란 분석이 나온다. 숏커버링은 공매도 투자자가 손실을 줄이기 위해 빌린 주식을 갚으려고 해당 종목을 사들이는 것을 뜻한다. 김석환 미래에셋증권 연구원은 \"국내 증시는 약세를 보였다\"며 \"코스닥지수는 장중 5% 넘게 급락 후 낙폭을 축소했다\"고 말했다. 이어 \"매물 출회 속에서도 이차전지 중심 수급 쏠림이 다시 이어지며 지수 변동성이 확대됐다\"며 \"수급 쏠림으로 인해 미국 연방공개시장위원회(FOMC)와 주요 기업 실적 발표 영향도 제한적이었다\"고 설명했다. 서울외환시장에서 원·달러 환율은 전날보다 0.9원 내린 1274.5원에 마감했다. 간밤 뉴욕증시는 상승 마감했다. FOMC 정례회의를 앞두고 관망심리가 고조된 가운데 알파벳, 마이크로소프트(MS) 등 대형 빅테크 기업들의 실적 발표 기대감이 투자심리에 긍정적 영향을 준 것으로 풀이된다. 25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 0.08%, S&P500지수는 0.28%, 나스닥지수는 0.61% 각각 올랐다. 다우지수는 12거래일 연속 올랐다. 이는 2017년 2월 이후 최장 기간 오름 행진이다."
    },
    {
        "title": "KRX금 가격 소폭 상승한 1당 8만900원(7월 26일)",
        "date": "2023.07.26. 오후 3:43",
        "content": "[데이터로 보는 증시][서울경제] 26일 KRX금 가격이 소폭 상승했다.이날 금 가격은 전일대비 60원(0.07%) 오른 1g당 8만 900원으로 장을 마쳤다. 거래량과 거래대금은 각각 2만 6702g, 21억 6024만원을 기록했다.25일(현지시간) 뉴욕 상업거래소에서 8월물 금 가격은 전일보다 1.50달러(0.08%) 상승한 온스당 1963.70달러에 거래를 마쳤다.이날 국제금 가격은 1950~1960달러대의 좁은 범위에서 제한적인 움직임을 보였다.미국 연방준비제도(Fed·연준)의 7월 연방공개시장위원회(FOMC)가 시작된 가운데 귀금속 시장도 관망 모드에 들어선 분위기다."
    },
    {
        "title": "코스피 1.6% 하락해 2,600선 아래로…코스닥 4% 급락",
        "date": "2023.07.26. 오후 3:36",
        "content": "코스닥 4% 급락(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26 pdj6635@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 26일 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마쳤다.    이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다.    코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다.    mylux@yna.co.kr"
    },
    {
        "title": "적자폭 줄인 LGD \"차량용 디스플레이 상반기 4조 수주\"",
        "date": "2023.07.26. 오후 3:13",
        "content": "2분기 영업손실 8815억 기록전분기比 적자규모 20% 감소소형패널 중심 4분기 흑자전환\n\n\n\nLG디스플레이의 투명 OLED제품. 연합뉴스[서울경제] LG디스플레이가 올 2분기 9000억 원에 이르는 영업적자를 내며 5개 분기 연속 적자를 기록했다. 다만 세트 업체들의 재고가 전반적으로 줄어들면서 패널 출하량이 늘어 전 분기 대비 매출이 증가했고 영업손실은 소폭 감소했다.LG디스플레이는 2분기 연결 기준 매출 4조 7386억 원, 영업손실 8815억 원을 각각 기록했다고 26일 발표했다. 1분기와 비교하면 매출은 7% 늘었고 적자 폭은 20%가량 줄었다. 1분기 매출과 영업손실은 각각 4조 4111억 원, 1조 984억 원이었다.\n\n\n\n패널 출하량은 유기발광다이오드(OLED) TV 등 중대형 제품군 중심으로 면적 기준 11% 증가했다. 통상 OLED 소재 기업들은 하반기 아이폰 출시 효과로 실적이 상저하고 흐름을 나타내는 경우가 많아 하반기부터 흑자 전환을 기대해볼 만하다는 게 시장의 분석이다.김성현 LG디스플레이 최고재무책임자(CFO)도 이날 “지난해부터 이어진 전방 산업의 재고 조정이 상반기 중 상당히 진행돼 4분기에는 흑자 전환을 예상한다”고 밝혔다.2분기 들어 TV 패널 가격이 강세를 보이는 것도 흑자 전환 전망에 힘을 실어주는 대목으로 볼 수 있다. 하나증권리서치센터에 따르면 TV 패널 가격은 2023년 3월부터 5개월 연속 전 인치대에 걸쳐 상승세를 이어가고 있으며 미국 전자제품 소매 판매액 역시 6월 전년 대비 4.1% 늘어 증가 폭이 점차 늘어나는 모습이다.LG디스플레이는 향후 ‘수주형 사업’ 중심으로 사업 체질을 개선해나가기로 했다. 향후 전체 매출 중 수주 사업 비중을 70%까지 늘린다는 게 회사 측 목표다. 실제 LG디스플레이는 이날 콘퍼런스콜을 통해 오토(자동차) 디스플레이에서 OLED·대형 액정표시장치(LCD) 패널 중심으로 4조 원 규모의 수주를 기록했다고 밝혔다. LG디스플레이의 현재 총 수주 잔액은 약 20조 원이다.이와 더불어 회사 주력 제품인 OLED 사업에 대한 비중은 지속적으로 높여나갈 계획이다. 올해 전체 매줄 중 OLED 비중은 50%를 넘길 것으로 전망된다. 제품군별로 보면 중소형 OLED 부문에서는 모바일 제품 출하 확대를 추진하고 차량용 디스플레이 시장에서도 1위 자리도 굳힐 수 있도록 기술 격차 확보에 힘쓰기로 했다.대형 OLED 부문에서는 고가 프리미엄 TV 시장에서의 입지를 강화하고 게이밍 패널 및 투명 OLED와 같은 신시장도 적극 공략할 예정이다. 특히 최근 삼성전자가 LG디스플레이의 화이트 OLED(WOLED) 패널을 탑재한 83형 OLED 4K TV를 미국에서 출시해 향후 실적 개선에 힘을 보탤 것으로 보인다."
    },
    {
        "title": "2차전지주 변동성 커졌다…코스닥 950→880→900 등락",
        "date": "2023.07.26. 오후 3:05",
        "content": "“2차전지주 밸류체인 종목 변동성 확대”[이데일리 원다연 기자] 코스닥 지수가 26일 2차전지주 변동성 확대에 장중 큰 폭으로 등락하고 있다. 마켓포인트에 따르면 이날 오후 2시 59분 현재 코스닥 지수는 전 거래일 대비 37.09포인트(-3.95%) 내린 902.87에 거래되고 있다. 전 거래일 대비 5.31포인트 오른 945.57로 출발해 장중 950선을 돌파했던 코스닥 지수는 개인의 매도세가 확대되며 변동성 장세를 나타내고 있다. 코스닥 시장에서는 기관과 개인이 각각 1759억원, 5000억원 규모를 순매도하고 있다. 외국인은 7135억원을 순매수 중이다. 2차전지 종목으로 하락세가 뚜렷하다. 에코프로에이치엔(383310)이 7.79% 내리고 있고, 엘앤에프(066970)도 3.42% 하락 중이다. 필에너지(378340)와 하나기술(299030)도 각각 12.38%, 7.30% 내리고 있다. 에코프로비엠(247540)과 에코프로(086520)는 급등락을 오가고 있다. 장중 58만4000원까지 올랐던 에코프로비엠은 42만8500원까지 떨어졌다 현재 48만4000원에 거래되고 있다. 에코프로는 153만9000원까지 올랐다 113만6000원까지 떨어졌다 현재는 130만3000원에 거래 중이다. 이에 따라 코스닥 지수도 장중 950선을 넘었다 880선대까지 밀린 뒤 하락폭을 일부 되돌려 900선 초반대에서 거래되고 있다.  이경민 대신증권 연구원은 “수급 쏠림 현상의 중심에 있었던 2차전지 밸류체인 종목들의 변동성 확대에 따라 향후 반대매매 출회 가능성에 대한 우려가 확산되어 코스닥이 코스피 대비 상대적으로 낙폭이 더 확대된 모습”이라며 “다만 장 중 코스닥 급락 시간대에 외국인 투자자들의 저가 매수세 유입에 하락폭을 일부 만회하는 상황”이라고 밝혔다."
    },
    {
        "title": "\"이차전지 차익실현\"…코스닥 70포인트 등락·코스피 2,600 하회(종합)",
        "date": "2023.07.26. 오후 2:58",
        "content": "코스닥 하락 (PG)[제작 조혜인, 최자윤] 일러스트    (서울=연합뉴스) 윤선희 이민영 기자 = 이차전지 강세로 시가총액이 역대 최대로 불어난 코스닥시장이 26일 오후 들어 돌연 약세로 돌아서 하루 70포인트 넘게 등락했다.     이날 오후 2시 42분 현재 코스닥지수는 전날보다 2.39% 내린 917.45를 나타냈다.    코스닥지수는 이날 오전 956.40까지 올랐다가 오후 들어 886.14까지 떨어지는 등 장중 변동 폭이 70포인트가 넘어 극심한 변동성을 보이고 있다.     개인과 기관이 각각 5천억원, 1천700억원가량 순매도하면서 지수에 부담을 주고 있는 가운데 외국인이 7천억원 이상 순매수 중이지만 지수 방향을 돌리기 역부족이다.    코스닥시장에서 이차전지 관련주인 에코프로비엠과 에코프로가 상승 폭을 일부 내줬고 엘앤에프는 약세로 돌아섰다.     코스피는 전날보다 1.58% 내린 2,594.81을 나타내면서 2,600선 아래로 내려갔다.     외국인과 기관이 각각 9천800억원, 2천억원 순매도하면서 지수에 부담을 주고 있다. 개인이 1조1천억원 이상 순매수 중이다.     코스피에선 삼성전자가 약보합에 머물며 7만원 아래로 내려갔고 LG에너지솔루션과 SK하이닉스, 삼성바이오로직스, 현대차, 기아, NAVER, 현대모비스, 카카오 등 대형주들이 일제히 약세다.     특히 이차전지주인 POSCO홀딩스와 포스코퓨처엠도 상승 폭을 일부 반납한 상황이다.    서정훈 삼성증권 연구원은 \"이차전지주 중심으로 차익실현 매물이 출회되며 증시가 하락세로 전환한 것으로 보인다\"고 말했다.     이재선 현대차증권 연구원도 \"장중 외부에서 국내 증시에 영향을 미칠만한 재료는 없었고 최근 이차전지 중심으로 개인들의 매매가 투기성으로 번지면서 변동성이 커졌다\"고 설명했다.    그러면서 \"수급이 조금만 약화해도 반대 매매가 급증할 수 있는 국면에 다다른 상황\"이라며 \"이차전지 중심의 차익 실현 매물이 출회되고 있다\"고 지적했다.     indigo@yna.co.kr"
    },
    {
        "title": "한국 딜로이트 그룹 총괄대표, ‘쿨 코리아 챌린지’ 동참",
        "date": "2023.07.26. 오후 2:36",
        "content": "26일 홍종성 한국 딜로이트 그룹 총괄대표(맨 오른쪽)가 사내 월드임팩트(WorldImpact)팀 직원들과 함께 ‘쿨 코리아 챌린지’에 참여하고 있다. <사진=딜로이트>한국 딜로이트 그룹 홍종성 총괄대표가 에너지 절약 릴레이 캠페인 ‘쿨 코리아 챌린지’에 동참했다.쿨 코리아 챌린지는 여름철 시원하고 간편한 옷차림으로 체감온도를 낮춰 냉방 에너지를 절약하는 취지로 한국에너지관리공단이 기획한 릴레이 캠페인이다. 홍종성 총괄대표는 한국씨티은행의 유명순 은행장의 지명을 받아 참여했다.홍종성 한국 딜로이트 그룹 총괄대표는 “사내 임직원들에게 에너지 절약 메시지를 전하기 위해 월드임팩트(WorldImpact)팀 직원들과 함께 에너지 챌린지에 참여했다”고 말했다.월드임팩트는 딜로이트의 지속가능한 미래를 위한 사회공헌 이니셔티브이며 미래세대에게 교육의 기회를 제공하는 월드 클래스(WorldClass), 2030까지 넷 제로(Net-Zero)를 실현하기 위해 탄소배출 저감을 실천하는 월드 클라이밋(WorldClimate), 임직원들의 봉사활동으로 구성된 임팩트 에브리데이 (Impact Every Day), 그리고 다양성과 포용성을 강조하는 올인(All-IN) 프로그램으로 구성된다.다음 주자로는 홍종성 대표는 윤호영 카카오뱅크 행장, 이제훈 홈플러스 대표, 윤병석 SK가스 대표를 지명했다."
    },
    {
        "title": "증시 출렁…코스피, 2,600선 내주고 코스닥도 하락전환",
        "date": "2023.07.26. 오후 2:33",
        "content": "이차전지 상승폭 반납\n\n\n\n코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 윤선희 이민영 기자 = 이차전지 강세로 오름세를 보이던 코스닥시장이 26일 오후 약세로 돌아서 장중 900선 아래로 내려갔다.    이날 오후 2시 25분 현재 코스닥지수는 전날보다 2.65% 하락한 915.01을 나타냈다.     개인과 기관이 순매도하면서 지수에 부담을 주고 있는 가운데 외국인이 7천억원 이상 순매수 중이다.     코스피도 전날보다 1.39% 내린 2,599.94로 2,600선 아래로 내려갔다. 외국인과 기관이 1조원 가까이 순매도하고 있다.     서정훈 삼성증권 연구원은 \"이차전지주 중심으로 차익실현 매물이 출회되며 증시가 하락세로 전환한 것으로 보인다\"고 말했다.    코스닥시장에서 이차전지 관련주인 에코프로비엠, 에코프로가 상승 폭을 일부 내줬고 엘앤에프는 약세로 돌아섰다.     코스피에선 삼성전자가 약보합에 머물며 7만원 아래로 내려갔고 LG에너지솔루션과 SK하이닉스, 삼성바이오로직스, 현대차, 기아, NAVER, 현대모비스, 카카오 등 대형주들이 일제히 약세다. 이차전지주인 POSCO홀딩스와 포스코퓨처엠도 상승 폭을 일부 반납한 상황이다.    indigo@yna.co.kr"
    },
    {
        "title": "\"이게 코인이야 주식이야\"…코스닥, 30분 만에 '급락 반전'",
        "date": "2023.07.26. 오후 2:29",
        "content": "26일 오전 서울 중구 하나은행 딜링룸. 사진=뉴스1코스닥지수가 26일 폭락하고 있다. 오전 급등세를 보이던 2차전지 관련주들이 오후 들어 급작스럽게 동반 하락하면서다. 2차전지 테마가 국내 증시 전체를 흔들고 있다는 분석이 나온다. 이날 오전까지만 해도 약 0.5% 상승하고 있었던 코스닥지수는 오후부터 급락세로 돌아섰다. 코스닥지수는 이날 오후 2시 기준 3.45% 하락한 907.55을 기록하고 있다. 코스닥 대형종목 150개를 선별한 코스닥150지수도 오전 1668까지 올랐지만 오후 들어 약 30분만에 100포인트가 넘게 하락하며 1560선까지 떨어졌다. 개인들의 매도세가 거세다. 개인들은 코스닥 종목들을 총 5786억원어치를 순매도하고 있는 것으로 나타났다. 기관들 역시 1204억원을 순매도했다. 외국인만 7389억원어치 코스닥은 순매수하고 있었다. 이날 오전 폭등했던 2차전지 관련주들이 오후 들어 상승분을 반납하면서 코스닥 전체가 하락 반전을 보이고 있다는 해석이다. 오전 전날 대비 10~20%대 상승률을 보여줬던 에코프로비엠, 에코프로 등이 오후 들어 하락하면서 전날 대비 2~4%대 상승률을 기록하고 있다. 엘앤에프 역시 전날 대비 2.7% 하락하고 있다. 2차전지 급락이 증시 전체의 투심 악화로 이어지며 대부분의 종목이 하락하고 있다는 설명이다. 코스닥 전체 종목중 1524개가 하락하고 있고, 상승하는 종목은 54개에 불과하다. 한지영 키움증권 연구원은 \"최근 몇일 동안 시장의 수급을 다 흡수했던 2차전지 관련 그룹주들의 주가와 수급 변동성이 시장 전체를 흔들어 놓고 있는 분위기\"라며 \"펀더멘털이나 업황 상 트리거가 발생했다기 보다 그동안 이들의 주가를 끌어올렸던 수급과 심리적인 요인이 반대 급부 현상을 겪고 있는게 유력해보인다\"고 말했다.코스피 역시 투심이 약화되면 하락하고 있다. 코스피지수는 1.49% 떨어진 2597.18을 기록중이다."
    },
    {
        "title": "[단독]원스토어 2000억 투자 유치, 한투파-LK PE 컨소시엄 우협 선정",
        "date": "2023.07.26. 오후 2:22",
        "content": "기존 투자자 구주 인수800억 신주 투자 병행 투자금으로 대작 게임·해외 진출 집중\n\n\n\n 원스토어SK스퀘어의 자회사 원스토어가 2000억원 규모의 투자 유치를 위한 우선협상대상자로 한국투자파트너스·LK투자파트너스 컨소시엄을 선정했다.26일 투자은행(IB) 업계에 따르면 원스토어의 투자 유치 주관 업무를 맡은 라자드코리아는 이날 한국투자파트너스·LK투자파트너스 컨소시엄을 우선협상대상자로 선정한 것으로 전해졌다. SK그룹 측은 이달 중순 주요 후보들을 대상으로 본입찰을 진행했다. 본입찰에는 한국투자파트너스·LK투자파트너스 컨소시엄과 메리츠증권, 이지스투자파트너스 등 세 곳이 마지막까지 경쟁을 펼쳤다.이번 투자유치는 기존 재무적투자자(FI)들의 구주 거래와 신주 투자가 동시에 진행된다. 2019년 SKS프라이빗에쿼티(PE)와 키움인베스트먼트가 공동으로 조성한 PEF로부터 약 1000억원의 자금을 받았는데 3년 이내에 IPO에 성공하지 못할 경우 투자금을 상환하겠다는 조건이 있었다. SK그룹은 지난해 원스토어의 기업공개(IPO)를 추진했지만 기관투자자를 대상으로 한 수요예측 성적이 부진해 관련 계획을 철회했다.펀드 만기가 다가오면서 기존 투자자들이 회수를 요구했다. SK그룹은 새로운 투자자를 구해 이 자금 중 일부로 기존 투자금을 상환한다. 2000억원 규모 투자금 중 1200억원은 SKS-키움 PEF의 원스토어 지분 인수에 사용하고, 나머지 800억원은 증자 대금으로 활용될 예정이다.우협으로 선정된 한투파·LK PE 컨소시엄은 이번 투자에 필요한 프로젝트 펀드 모집에 본격적으로 들어갈 것으로 보인다. 한투파는 국내 최대 벤처캐피털(VC)로 폭넓은 네트워크를 활용해 아임닭, 칩스앤미디 등에 투자하며 PE 업계에서 빠른 속도로 확장하고 있다. 이번 투자에서는 범LG가 사모펀드(PEF) 운용사 LK투자파트너스와 손을 잡고 자금력을 보강했다.원스토어는 신주 발행으로 유입되는 자금으로 대작 게임 유치와 해외 법인 설립에 집중할 예정이다. 당초 원스토어는 동남아시아를 최우선 진출 지역으로 삼았다. 지난해는 싱가포르에 법인을 설립했으나 수익 측면에서 아직 유의미한 성과는 보지 못했다.최근 영미권 투자 전문가 출신 이기혁 최고재무책임자(CFO)를 영입하면서 원스토어의 우선 공략지역이 유럽·북미로 바뀔 가능성이 크다는 분석이 나온다. 특히 유럽 시장의 경우 유럽연합(EU)이 ‘디지털시장법(DMA)’이 통과된 점이 호재로 작용될 지 주목된다. DMA는 소비자와 판매자 간에 일종의 관문 역할을 하는 거대 플랫폼 사업자의 시장 지배력 남용을 방지하기 위한 법안이다. 타사 앱 마켓 설치에 대해 배타적이었던 애플의 아이폰에도 원스토어를 설치할 수 있는 근거가 생긴 것이다. 저렴한 수수료 등 입점사에 유리한 가격 정책을 유지한다면 진출 초반 시장 점유율을 가져갈 수 있을 것으로 예상된다."
    },
    {
        "title": "[오후 시황] 파랗게 질린 코스피…2590대서 등락 거듭",
        "date": "2023.07.26. 오후 2:19",
        "content": "[서울경제] 코스피가 하락을 거듭하며 2590대로 추락했다. 26일 오후 1시53분 코스피 지수는 전일 대비 46.44포인트(1.76%) 떨어진 2590.02를 기록하고 있다. 장중 2580선이 위협받기도 했다.외국인이 7098억원, 기관이 3240억을 팔아 치우고 있다. 개인은 1조74억원을 사들이고 있다.유가증권 시장 시가총액 상위종목들도 맥을 못 추고 있다. 상위 25위 가운데 포스코인터내션널(12.63%)과 KB금융(105560)(2.73%)의 상승세가 눈에 띌 뿐이다. 신한지주(055550)(0.76%), SK하이닉스(000660)(0.53%) 외에 모두 내리고 있다. 지수 상승을 견인하던 POSCO홀딩스(005490)(-4.41%)와 포스코퓨처엠(003670)(-6.69%)도 떨어지고 있다.같은 시각 코스닥 지수는 전일 대비 42.08포인트(4.48%) 내린 897.88을 기록 중이다. 개인과 기관이 각각 4961억원, 1254억원 순매도하고 있고 외국인이 6625억원 매수 우위다.시가총액 상위종목 중에서는 셀트리온제약(068760)(6.67%), 셀트리온헬스케어(091990)(1.12%) 외에 25위까지 모두 뒷걸음질 치고 있다. 특히 포스코DX(022100)(-11.38%), 더블유씨피(393890)(-7.54%), 엘앤에프(066970)(-5.76%), JYP Ent.(035900)(-5.39%), 에코프로비엠(247540)(-4.22%) 등이 크게 떨어지고 있다."
    },
    {
        "title": "개인 매도세 확대…900선 초반까지 밀린 코스닥",
        "date": "2023.07.26. 오후 2:18",
        "content": "기관·개인 매도, 외국인 매수 우위전체 종목 중 52개 종목만 상승에코프로비엠 4%대, 에코프로 1%대↑[이데일리 원다연 기자] 26일 코스닥 지수가 개인 매도세 확대에 900선 초반대까지 밀리며 큰 폭의 등락을 보이고 있다. 마켓포인트에 따르면 이날 오후 2시 10분 현재 코스닥 지수는 전 거래일 대비 34.85포인트(-3.71%) 내린 905.11에 거래되고 있다. 전 거래일 대비 5.31포인트 오른 945.57로 출발해 951.14까지 고점을 높였던 코스닥 지수는 개인이 장 초반 ‘사자’에서 ‘팔자’로 돌아서며 하락 전환한 뒤 하락폭을 키우고 있다. 코스닥 시장에서는 기관과 개인이 각각 1204억원, 5786억원 규모를 순매도하고 있다. 기관은 3거래일만에 ‘팔자’로 돌아섰고, 개인은 3거래일 연속 코스닥 시장에서 매도 우위 기조를 이어가고 있다. 반면 외국인은 3거래일 연속 ‘사자’를 이어가며 7389억원 규모를 순매수하고 있다. 업종별로 보면 기계 장비(-6.92%), 기타 제조(-6.83%), 운송장비 부품(-6.59%), 소프트웨어(-6.38%) 등의 하락폭이 두드러지며 대부분 업종이 내리고 있다. 일반전기전자(1.87%), 금융(1.12%)만 소폭 오르고 있다. 시가총액 상위 종목들 가운데선 2차전지주만 오르고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 4%대, 1%대 상승 중이다. 셀트리온헬스케어(091990)와 JYP Ent.(035900)는 각각 1%대, 6%대 내리고 있고, 에스엠(041510)도 4%대 하락 중이다. 같은 시간 코스닥 시장에서는 하한가 1개 종목을 비롯해 1522개 종목이 하락하고, 52개 종목만 오르고 있다. 82개 종목은 보합 수준이다."
    },
    {
        "title": "\"롤러코스터인가 도박판인가\"...코스피 2600 깨졌다 [fn오후시황]",
        "date": "2023.07.26. 오후 2:16",
        "content": "26일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 국내 증시가 갑자기 급락세로 돌아섰다.   26일 한국거래소에 따르면 이날 오후 2시 기준 코스피는 전날 대비 1.81% 하락한 2588.91를 가리키고 있다. 외국인과 기관이 각각 7381억원, 2797억원을 팔았다. 개인은 9902억원 순매수하며 지수를 방어하고 있지만 역부족이다.   코스피 시가총액 상위 10개 종목도 대부분 하락세로 전환했다. 특히 LG에너지솔루션(-3.37%), POSCO홀딩스(-4.41%), 포스코퓨처엠(-6.02%) 등 2차전지주의 급락세가 눈에 띈다. 삼성전자는 보합세를 보이고, SK하이닉스(0.62%)만이 상승세를 유지하고 있다.   코스닥은 더욱 심각한 롤러코스터를 타고 있다. 장중 956.40까지 갔던 코스닥지수는 같은 시간 전일보다 5.66% 하락한 886.76를 기록하고 있다.   코스닥시장에서는 개인과 기관이 각각 5245억원과 1064억원을 팔아치우고 있고, 외국인이 6725억원을 순매수하는 중이다.   2차전지주가 상당수 포진돼 있는 코스닥 상위종목들도 희비가 엇갈린다.   에코프로비엠(-7.25%), 에코프로(-7.81%), 엘앤에프(-6.83%), 포스코DX(-12.38%) 등 2차전지주는 급락세를 보였다. JYP Ent.(-5.32%), HLB(-2.20%), 펄어비스(-1.08%)도 하락세를 면치 못하고 있따. 오스템임플란트는 보합세를 기록하고 있고, 셀트리온제약(6.08%), 셀트리온헬스케어(0.64%)은 상승세를 보인다.   한지영 키움증권 연구원은 \"에코프로, 포스코, LS 등 이차전지 색채가 있는 특정 그룹주들로 수급 쏠림 현상이 가속화하면서 여타 업종들의 수급 및 주가 부진을 초래하고 있다는 점이 국내 증시의 특징적인 부분\"이라며 \"오늘도 이같은 수급 쏠림 현상이 FOMC 경계심리와 맞물리면서 심화될지가 관전 포인트\"라고 말했다."
    },
    {
        "title": "2차전지주 일제히 급락, 개미들 '멘붕'…이 와중에 '줍줍'도",
        "date": "2023.07.26. 오후 2:09",
        "content": "코스피 지수와 코스닥 지수가 급락하고 있다. 수급이 쏠렸던 2차 전지주들이 수익 실현으로 인해 하락하자 시장 전체가 흔들리고 있는 것이다. 26일 오후 2시2분 코스피 지수는 전일대비 49.21포인트(1.87%) 떨어진 2587.25을 기록 중이다. 장 초반 상승하던 것이 오후 들어 방향을 전환했다. 3~4시간 사이에 변동폭이 50포인트에 달한다. 이 시각 현재 개인이 7846억원 순매수하고 있고 외국인과 기관은 6679억원, 1386억원 순매도하고 있다. 업종별로는 의료정밀, 기계, 건설이 5%대 하락하고 있다. 철강및 금속도 3%대 하락세고 종이목재만이 1%대 상승하고 있다. 시가총액 상위종목 중에서는 이날 실적을 발표한 SK하이닉스와 LG화학만 소폭 강세다. 그간 무섭게 급등했던 POSCO홀딩스와 포스코퓨처엠도 각각 1%, 2%대 약세로 돌아섰다. LG에너지솔루션과 기아도 2%대 약세다. 코스닥 지수는 31.11포인트(3.31%) 떨어진 908.85를 나타내고 있다. 장중 한때 6%가까이 하락폭이 커지면서 순식간에 지수가 880선까지 밀리기도 했다. 코스닥 지수는 이날 장 초반 1.5%오르며 956.40까지 올랐었는데 오후 들어 886.14포인트까지 밀리면서 하루만에 변동 폭이 70포인트에 달한다. 코스닥 시장에서는 외국인이 버팀목이다. 홀로 7635억원 순매수하고 있고 개인과 기관은 6231억원, 1010억원 순매도하고 있다. 업종별로는 하락세가 우위다. 기타제조, 운송장비, 기계장비, 소프트웨어 모조리 6%대 하락세다. 반면 금융, 일반전기전자만 2%대 강세다. 이들 업종에는 에코프로 형제가 포함돼 있다. 시총 상위종목 중에서는 에코프로비엠, 에코프로, 포스코DX가 3~4%대 강세다. 셀트리온제약은 1%대 오르고 있다. 엘앤에프, HLB 등은 3~4%대 내리고 있다."
    },
    {
        "title": "[마켓PRO칼럼] \"글로벌 증시 단기적 과매수, 8~9월엔 재정비\"",
        "date": "2023.07.26. 오후 2:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n김영민 토러스자산운용 대표 8~9월은 재정비 기간강세장 진입 후 초기 어려움 극복코스피지수와 S&P500은 작년 10월 초 저점 대비 20% 상승해서 지난달 10일 전후로 강세장에 진입했다. 이후 강한 상승에 대한 물량 부담을 해소해 나가는 과정인데 양국 모두 비교적 안정적인 움직임을 보여주고 있다.75년간의 미국 통계에 의하면 강세장 진입 초기 물량 압박이 만만치 않음에도 6~7월 주식시장이 양호한 흐름을 보여주고 있다. 이유는 인플레이션의 뚜렷한 하락, 풍부한 증시 주변자금 그리고 FOMO(Fearing Of Missing Out, 유행에 뒤쳐지는 것에 대한 공포심리)가 원인이다. 여전히 시장의 적지 않은 참가자들은 리세션에 이은 증시하락을 예상하고 있다.인플레이션, 인프라 투자 그리고 리쇼어링지속적인 고금리는 가계소비와 기업투자를 축소시켜 고용감소와 경기 둔화를 수반하고 기업 이익 감소와 증시하락으로 이어지는 것이 일반적이다. 하지만 이번 경기싸이클에서는 그 동안 축적된 가계와 기업의 풍부한 유동성으로 소비와 투자가 비교적 안정적이다.바이든 정부의 인프라투자 확대와 리쇼어링은 총수요 창출로 이어지고 있는 가운데 높은 금리로 인해 코어인플레이션이 진정되고 있다. 미국 중앙은행(Fed) 금리 인상은 인플레이션의 하락 여부에 따라 결정되는데 추가적인 지정학적 악재가 없다면 중국의 느린 속도의 회복세를 감안할 때 추가적으로 한차례 인상으로 마무리될 수 있다.증시 주변자금언제든지 전망에 따라 증시에 투입될 수 있는 미국 증시 주변자금은 기관펀드의 현금 비중과 머니마켓펀드(MMF)가 있다. 뱅크오브아메리카(BofA) 미 펀드매니저 서베이에 따르면 6월 기관 포트폴리오의 현금비중은 5.1%로 역사적인 평균에 비해 여전히 높은 현금 비중을 유지하고 있다. 이자수령 금융상품으로 증시전망에 따라 증권시장으로 유입과 유출을 반복하는 MMF의 잔고는 코로나19 전 수년 간 3조 달러 이하였으나 현재는 5.5조 달러로 증가해서 여전히 증시전망에 대해 비관적이다. 향후 낙관적인 경기 전망 시, MMF는 증시의 중요한 매수자금으로 전환가능하다.제한적인 양적제한(QT)미국 부채한도 협상 이후 미 재무부는 연말까지 1조 달러 이상을 조달하기 위해 국채 발행 중이고 이는 시중 유동성을 흡수해서 증시에 불리하게 작용할 것으로 예상되고 있다. 최근 블룸버그의 자료에 의하면 5.5조 달러에 달하는 미 금융기관의 MMF가 보유하고 있던 연준의 역레포(rrp)를 연준에 되팔고 대신 약간 더 높은 이자율의 국채를 사들임으로써 유동성 부족을 해결하고 있다.강한 미국 증시미국의 증시 강세는 이제는 연례 행사가 되고 있는데 올해는 AI가 촉매였다. AI 출현은 강력한 반면 투자규모가 방대하다. 이제는 미국 이외의 기업이 AI 플랫폼 기업으로서 투자하기에는 개별기업 관점에서 위험이 적지 않다. 한국은 네이버, SK텔레콤 등도 제한된 범위에만 가능하고 삼성전자도 응용분야에 집중할 예정이다. 달러화 약세도 미국의 글로벌 기업들에게는 매출을 늘릴 수 있는 좋은 기회이다. 강한 미국 증시는 한국에게도 유리한데 미국의 성장과 연관이 되어 있는 기업군에 유리한 구도로 전개될 것이다. 특히 AI 응용 앱과 관련된 산업에 관심을 가져야 한다.여름에는 방향 전환현재 글로벌 증시의 장기전망은 비교적 양호하지만 단기적으로는 과매수 상태이다. 기업 이익 추세는 저점을 확인하고 있지만 증가율은 미미하다. 중국의 부진과 유럽의 유동성 축소로 인해 회복 속도가 완만하기 때문이다. 기업이익이 큰 폭으로 증가하지 않는 경우는 장기성장주보다는 저평가된 가치 경기순환주가 주목받는다. 은행주, 조선주, 자동차주 등이 이에 해당된다. 순환매는 장기성장주가 주도하는 강세장에 좋은 자양분이다.KOSPI 대 KOSDAQ연초 이후 코스피지수는 17% 상승한 반면 코스닥지수는 37% 상승했다. 외인이 코스피 시장에서 삼성전자를 중심으로 13조 순매수 했고 개인은 코스피 매도, 코스닥 매수를 지속했다. 코스닥 시장의 2차 전지주, 반도체 소재 부품 장비주, 그리고 엔터주가 화려한 시세를 분출하고 있다.이 추세 지속여부는 외인의 코스피 매수와 코스닥 시장의 과열 여부인데 여름의 속도 조절을 거쳐서 가을 이후 지속될 것으로 전망된다. 코스피 시장의 신용잔고는 21년 고점대비 35% 낮은 수준이어서 부진하고 코스닥 시장의 신용잔고도 21년 고점대비 20% 낮은 수준이라 중장기 과열과는 다소 괴리가 있다.반도체, 2차전지반도체 소부장은 연초 이후 상승추세를 이어가고 있지만 실적은 저조하다. 시간이 필요한 이유이다. 3분기 이후 이익 추정치가 큰 폭으로 전환되면 재랠리가 기대된다. 하이엔드 메모리 및 비메모리 소부장 업체가 장기 성장할 것으로 전망된다.2차 전지주는 5월 ~ 6월 조정 이후 다시 시세를 분출하고 있다. 에코프로의 MSCI 대형주 지수 8월 편입 이벤트와 엘앤에프의 거래소 이전 상장에 이어 POSCO홀딩스의 자원가치와 원료 수직계열화가 부각되고 있는데 적지 않게 과열되는 분위기여서 선별적인 접근이 필요하다.전통적 리서치 대 SNS 활용 투자투자의 기본은 리서치이다. 전통적인 투자는 증권사 리서치 팀의 펀더멘탈 및 기술적 분석에 근거했고 리서치팀은 기업을 직접 방문함으로써 개인투자가들이 얻기 힘든 자료와 정보를 얻을 수 있었으며 이를 바탕으로 기관 및 개인 투자가들이 움직였다. 언제부터인지 모든 정보는 인터넷으로 공유되고 상장기업 IR팀에 대한 개인의 접근이 동등해졌다. 개인블로그의 특정기업에 대한 집중 분석이 많은 회사를 연구해야 하는 증권사 분석가보다 심도가 깊어지기도 했고 유투브의 대중성으로 인해 주가 움직임에 영향력이 더해졌다.이와 같은 정보채널의 Mass화가 주가 움직임의 상상력과 진폭을 증가시켰는데 순매수를 할 수 없는 국내 기관의 구조적 수급 한계와 삼성전자 등 소수 종목에 집중하는 외국인 투자의 특성으로 인해 SNS 활용 투자는 당분간 트렌드로 자리잡을 듯하다. 새로운 트렌드에 순응함과 동시에 Mass 투자의 위험요소인 과열과 쏠림현상에 대한 적절한 대응이 지속적으로 요구된다.투자전략주식시장의 여름 및 초가을(8월 9월) 평균 상승율은 통계적으로 불리하다. 글로벌 주식시장도 현재 단기적으로 과매수 상태이다. 향후 1년을 비교적 낙관적으로 전망한다 해도 매월 증시가 상승할 수는 없다. 업종간의 이격도를 줄이고 힘을 축적하면서 얕은 리세션(혹은 소프트 랜딩)과 기업 이익 증가를 기대할 수 있다. 저평가된 경기순환업종에 대한 비중확대와 장기성장주의 저가매수가 유효한 시점이다."
    },
    {
        "title": "[속보] LG디스플레이, 2분기 0.9조 적자",
        "date": "2023.07.26. 오후 1:47",
        "content": "[서울경제] LG디스플레이가 올 2분기 8815억 원의 영업적자를 기록했다고 26일 밝혔다. LG디스플레이는 지난해 2분기 이후 5개 분기 연속 적자를 이어가고 있다."
    },
    {
        "title": "[증시신상품] 한투증권, 테슬라 기초 ELB·ELS 등 3종 모집",
        "date": "2023.07.26. 오후 1:41",
        "content": "[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 26일 미국 전기차 기업 테슬라를 기초자산으로 하는 1년 만기 주가연계파생결합사채(ELB)인 'TRUE ELB 1899회'를 50억원 한도로 모집한다고 밝혔다. 이 상품은 기초자산이 최초 기준가격의 100% 초과, 145% 이하 범위에 있으면 연 최고 49.5%의 수익을 지급하고 상환된다. 다만 기초자산 가격이 해당 범위를 벗어난 경우가 생기면 원금 상환된다. 한국투자증권은 각각 홍콩항셍지수(HSCEI)와 SK하이닉스·네이버를 기초자산으로 하는 3년 만기 주가연계증권(ELS)인 'TRUE ELS 16295회'와 'TRUE ELS 16296회'도 50억원 한도로 공모한다. 이들 상품은 각 연 8.5%, 11.7%의 수익을 추구하며 특정 시기마다 기초자산 가격을 평가해 조기상환 여부를 결정한다. (서울=연합뉴스)"
    },
    {
        "title": "2분기 일평균 외환거래액 역대 최대…외국인 국내증권투자 늘어",
        "date": "2023.07.26. 오후 12:00",
        "content": "전 분기보다 3.8% 늘어난 693억7천만달러…외환시장 안정 영향\n\n\n\n달러[연합뉴스 자료사진]    (서울=연합뉴스) 민선희 기자 = 외국인 국내증권투자가 늘고, 외환시장이 안정되면서 올해 2분기(4∼6월) 일평균 외환거래 규모가 역대 최대 수준으로 늘었다.    26일 한국은행이 발표한 외국환은행의 외환거래 동향에 따르면 2분기 외국환은행의 하루 평균 외환거래액(현물환·외환파생상품 거래)은 693억7천만달러로 집계됐다.    전 분기(668억3천만달러)보다 3.8%(25억3천만달러) 늘었으며, 2008년 통계 편제 이후 최대 규모다.    한은은 \"외국인 국내증권투자가 증가한 가운데 원/달러 환율 변동성이 줄어드는 등 외환시장이 지난해보다 안정되면서, 국내 고객이나 비거주자의 외환거래보다는 은행 간 거래 위주로 늘었다\"고 설명했다.    한은에 따르면 외국인의 월간 국내 증권 매수·매도 금액은 지난해 4분기 85억5천만달러에서 올해 1분기 150억달러, 2분기 182억3천만달러로 증가하는 추세다.    원/달러 환율의 전일 대비 변동률은 지난해 4분기 일평균 0.67%에서 올해 1분기 0.54%, 2분기 0.43%로 줄었다.\n\n\n\n외국환은행 외환거래 규모[한국은행 제공. 재판매 및 DB 금지]    상품별로는 2분기 일평균 현물환 거래(284억7천만달러)가 전 분기 대비 7.6%(20억2천만달러) 증가했고, 외환파생상품 거래(409억달러)는 1.3%(5억1천만달러) 늘었다.    외국환은행 가운데 국내은행의 일평균 외환거래액은 8.6%(25억1천만달러) 증가한 315억7천만달러, 외은지점 거래 규모는 0.1%(2천만달러) 늘어난 377억9천만달러였다.    ssun@yna.co.kr"
    },
    {
        "title": "[특징주]SKIET, SK온과 분리막 중장기 공급계약 체결에 20%대↑",
        "date": "2023.07.26. 오전 11:56",
        "content": "[이데일리 양지윤 기자] SK아이이테크놀로지가 SK온과 중장기 LiBS(리튬이온배터리분리막) 공급계약을 체결했다는 소식에 20%대 강세다.\n\n\n\n 26일 마켓포인트에 따르면 SK아이이테크놀로지는 전 거래일보다 22.52% 오른 11만7500원에 거래되고 있다. 모회사인 SK이노베이션(096770)도 9% 급등하고 있다.SK아이이테크놀로지는 이날 계약 체결 공시에서 계약금은 따로 공개하지 않았다. 계약 상대방의 요청에 따라 공시 유보됐다. 공급 계약기간은 2023년 1월부터 2027년 12월31일까지다."
    },
    {
        "title": "\"디폴트옵션 상품, 위험도 높을수록 수익률 편차도 커\"",
        "date": "2023.07.26. 오전 11:52",
        "content": "에프앤데이터랩 분석…고위험등급 격차 약 9%p ＞ 초저위험 0.4%p \n\n\n\n퇴직연금 디폴트옵션 도입…쥐꼬리 수익률 변화 기대 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 퇴직연금 사전지정운용제도(디폴트옵션) 상품 투자 시 위험 등급이 높아질수록 평균 수익률은 높았지만, 상품별 수익률 격차도 커지는 것으로 나타났다.    금융솔루션 제공 업체인 에프앤데이터랩은 26일 수익률 정보가 존재하는 디폴트옵션 상품 총 94개의 연초 이후 수익률을 등급별로 분석한 결과 이같이 분석됐다고 밝혔다.    분석에 따르면 고위험등급의 연초 이후 평균 수익률은 10.32%로 나타났다.     하지만 같은 고위험등급에 속하더라도 개별 포트폴리오의 수익률을 살펴보면 최고 수익률이 14.51%, 최저 수익률이 5.63%로 그 격차가 8.88%포인트(p)였다.    또한 중위험등급 내 격차는 6.45%p였으며 저위험 4.35%p, 초저위험 0.43%p 등으로 위험등급이 낮을수록 격차는 작아지는 것으로 나타났다.    고위험등급 외 다른 등급의 연초 이후 평균 수익률은 중위험이 6.65%, 저위험이 4.20%, 초저위험이 1.96%로 각각 집계됐다.    에프앤데이터랩 관계자는 \"운용 기간이 연초 이후로 길지 않음에도 포트폴리오 상품 간 수익률 격차가 꽤 컸다\"며 \"투자 기간이 길어지면 수익률 차이는 더 확대될 것\"이라고 투자 시 주의를 당부했다.    또 디폴트옵션에서 투자하는 펀드 수는 이날 기준 총 359개로 이중 미래에셋자산운용(37.4%)과 삼성자산운용(11.5%)의 비중이 50%에 육박했다. 그 뒤를 이어 한화자산운용 10.3%, KB자산운용 8.1%, 키움자산운용 7.8% 순서였다.    이 관계자는 \"미래에셋자산운용과 삼성자산운용의 펀드 운용 결과가 전체 디폴트옵션 성과에 큰 영향을 미칠 수 있는 구조\"라고 평가했다.    ykbae@yna.co.kr"
    },
    {
        "title": "삼성증권, 팹리스산업협회와 업무협약 체결",
        "date": "2023.07.26. 오전 11:38",
        "content": "(서울=연합뉴스) 삼성증권이 26일 한국팹리스산업협회와 업무협약을 맺고 팹리스(fabless·반도체 설계 전문 회사) 기업들의 성장 단계에 맞춘 솔루션을 제공한다고 밝혔다. 사진은 지난 25일 경기 성남시 분당구 삼성증권 판교금융센터에서 열린 업무 협약식에서 협약 체결 후 기념 촬영하는 백혜진 삼성증권 강남지역본부장 상무(왼쪽)와 왕성호 한국팹리스산업협회 부회장 모습. 2023.7.26 [삼성증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "2차전지주 '광풍'…SK 3총사도 급등세",
        "date": "2023.07.26. 오전 11:36",
        "content": "2차전지 사업 경쟁력·밸류체인 시장 평가SK온 거느린 SK이노 5거래일 연속 상승SKEIT도 21% 급등····SKC는 10%대 ↑\n\n\n\n[서울경제] 2차전지주 열풍에 SK이노베이션(096770)과 SK아이이테크놀로지(361610), SKC(011790) 등 ‘SK(034730) 3총사’ 주가도 급등세다.26일 한국거래소에 따르면 이날 오전 11시20분 기준 SK이노베이션 주가는 전 거래일 대비 9%(1만8500원) 오른 22만 4000원이다. 전기차 배터리를 생산하는 SK온을 거느린 SK이노베이션은 최근 5거래일 연속 상승세를 나타내며 30% 넘게 급등했다.SK아이이테크놀로지(SKIET)도 전 거래일 대비 21.27%(2만 400원) 오른 11만 6400원, SKC는 전 거래일 대비 10.89%(1만 600원) 오른 10만 7900원을 가리키고 있다.52주 신고가를 새로 작성하고 있는 SK이노베이션은 최근 2차전지 관련주로 수급이 쏠리고 있는데다 하반기 실적 개선 전망까지 더해지면서 2차전지 사업 경쟁력이 시장의 인정을 받고 있는 것으로 풀이된다. 전유진 하이투자증권 연구원은 “2분기 SK이노베이션 실적은 유가 및 정제마진 하락에 따른 정유부문 대규모 적자로 예상치를 큰 폭 하회하겠다” 면서도 “최근 정제마진은 구조적 상승 구간에 진입해 하반기보다 개선된 실적을 기대할 수 있고, SK온도 4분기를 기점으로 완연한 영업이익 흑자 구간에 진입할 것으로 예상된다”고 밝혔다.SK아이이테크놀로지는 장기 공급계약 체결 공시가 나오며 주가 상승세에 탄력이 붙었다. SK아이이테크놀로지는 이날 SK온과 리튬이온 배터리 분리막(LiBS)에 대해 올 해부터 2027년까지 5년 동안 장기 공급 계약을 맺었다고 공시했다.SKC는 2차전지 소재 사업의 미래 성장성이 부각되는 모습이다. 지난 4일 CEO 인베스터 데이를 통해 SKC는 2차전지 소재 사업과 관련해 주력 제품인 동박 생산 능력을 연간 25만 톤까지 증설하고 북미 지역에 진출하는 방안을 검토하기로 했다. 더불어 실리콘 음극재에 대한 초기 투자를 추진하고 다른 회사와 조인트벤처도 세운다는 방침이다."
    },
    {
        "title": "[게시판] 삼성증권, 팹리스산업협회와 업무협약…자금조달 솔루션 제공",
        "date": "2023.07.26. 오전 11:32",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 26일 한국팹리스산업협회와 업무협약을 맺고 팹리스(fabless·반도체 설계 전문 회사) 기업들의 성장 단계에 맞춘 솔루션을 제공한다고 밝혔다. 이번 협약을 통해 삼성증권은 한국팹리스산업협회 회원 기업들이 성장하는 데 필요한 자금조달과 운용, 기업공개(IPO)까지 재무 솔루션을 제공하고 기업들의 성장을 적극적으로 지원한다. 한국팹리스산업협회는 국내 116개 반도체설계회사가 모여 칩 설계 분야의 생태계 발전을 모색하기 위해 설립된 사단법인으로 픽셀플러스, 텔레칩스, 어보브 반도체, 하나마이크론 등이 있다. (서울=연합뉴스)"
    },
    {
        "title": "[주식 초고수는 지금] 2차전지株 열풍에 엘앤에프 순매수 1위 ?",
        "date": "2023.07.26. 오전 11:32",
        "content": "[미래에셋증권 엠클럽 집계]AI반도체 수혜 이수페타시스 순매수 2위순매도 1위는 포스코퓨처엠\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 26일 오전 가장 많이 순매수한 종목은 엘앤에프로 조사됐다. 이수페타시스와 포스코홀딩스(POSCO홀딩스), ISC, 현대로템 등 종목들도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 엘앤에프로 집계됐다.엘앤에프 주식은 11시22분 현재 전 거래일 대비 9.35% 오른 30만 4000원에 거래되고 있다. 2차전지 황제주에 등극한 에코프로를 매도해 차익을 실현한 후 상대적으로 저평가된 양극재 관련 종목을 매수하려는 전략으로 풀이된다.최근 투자은행(IB) 업계에서는 엘앤에프가 코스피 이전 상장을 검토한다는 소식도 전해지고 있다. 앞서 엘앤에프는 20일 한국거래소의 조회공시 답변으로 “코스피 이전 상장을 검토 중이나 구체적으로 확정된 사항은 없다”고 밝혔다.순매수 2위를 기록한 이수페타시스는 인쇄회로기판(PCB) 업체로 인공지능(AI) 반도체 열풍의 수혜주로 떠오르며 신고가 행진을 이어가고 있다. 이수페타시스는 엔비디아, 인텔 등 주요 글로벌 반도체 업체에 PCB를 납품하고 있다. 이수페타시스 주력 상품인 고다층기판(MLB)은 많은 양의 데이터를 처리하기에 적합해 AI 반도체를 비롯해 서버·네트워크 장비 등에 투입되고 있다. 18층 이상 MLB 시장에서 이수페타시스 점유율은 미국 업체인 TTM에 이어 2위인 것으로 알려졌다.한편 이날 순매도 1위는 포스코퓨처엠으로 조사됐다. 지난 3거래일 연속 급등한 데 따른 차익실현 매물인 것으로 풀이된다. JYP엔터와 에코프로, 에코프로비엠, HD현대인프라코어 등도 이름을 올렸다.전 거래일 순매수 1위는 포스코홀딩스였다. 이어 HD인프라코어, LG화학, 포스코인터내셔널 등이 뒤를 이었다. 전 거래일 순매도 1위는 에코프로였으며 에코프로비엠, 씨에스인드, LX인터내셔널 순으로 매도가 많았다."
    },
    {
        "title": "코스닥협회-특허청, 지식재산 경영 강화 위한 MOU 체결",
        "date": "2023.07.26. 오전 11:25",
        "content": "이인실 특허청 청장과 오흥식 코스닥협회 회장이 기념 사진을 찍고 있다/사진제공=코스닥협회[서울경제] 코스닥협회가 특허청과 코스닥기업의 지식재산(IP) 경영 강화를 위한 업무협력 협약을 체결했다고 26일 밝혔다. 이번 업무협약에 따라 두 기관은 코스닥기업의 IP 인식 제고 및 역량강화, IP 창출·활용·보호의 단계별 전략을 통해 코스닥기업의 지식재산 경영 강화를 지원할 계획이다.코스닥협회는 이를 위해 IP 관련 교육 및 상담 프로그램 개발과 전문가 상담, IP-R&D전략 수립 지원, 우수한 공공기술 이전 지원, 영업비밀 보호 컨설팅 등 회원사에게 다양한 지원사업을 추진할 예정이다.오흥식 코스닥협회 회장은 “기술혁신의 아이콘인 코스닥기업이 우리나라 차세대 경제 동력으로 성장하기 위해 반드시 필요한 부분”이라며 “앞으로 특허청과 체계적이고 전문적인 지식재산 경영 지원을 통해 코스닥기업의 기술 경쟁력을 강화할 수 있게 되길 기대한다”고 말했다.이인실 특허청 청장은 \"기업들이 필요로 하는 지원사업을 운영하고 있지만, 실제 현장에서는 관련 내용을 잘 모르는 것이 사실\"이라며, \"이번 업무협약을 계기로 코스닥기업들이 지식재산의 중요성을 인식하고, 지식재산 금융 등 지식재산 기반의 경영을 통해 글로벌기업으로 성장할 수 있도록 지원하겠다\"고 말했다."
    },
    {
        "title": "보름새 56% POSCO홀딩스... 외인은 9거래일 연속 팔자세",
        "date": "2023.07.26. 오전 11:19",
        "content": "포스코 사옥올해 들어 주가가 100% 이상 오르며 급등한 포스코그룹주에 대해 외국인들의 대량 매도세가 이어지고 있다.26일 한국거래소에 따르면 지난 25일 외국인투자자들은 POSCO홀딩스 주식을 1조3344억원어치 순매도했다. 지난 13일부터 9거래일째 이어지고 있는 순매도세다. 올해 들어 외국인 투자자들의 POSCO홀딩스에 대한 순매도 규모는 7조4000억원에 달한다.개인 투자자들은 이를 고스란히 받아내고 있는 모양새다. POSCO홀딩스는 26일 오전 10시20분 기준 11%대 상승하고 있는데, 외국인 투자자들은 이날 1100억원어치를 순매도하고 있다.포스코인터내셔널 역시 올해 들어 주가가 300% 가까이 상승했지만 이는 개인 투자자들이 2670억원어치를 순매수한 결과다. 외국인 투자자들은 1020억원어치를 순매도했다.증권가에서는 오래전 포스코그룹주에 투자한 뒤 차익 실현을 하지 못하고 있던 외국인 투자자들의 매도가 이어지고 있다고 분석한다. 정명지 삼성증권 주식전략팀장은 “POSCO홀딩스가 이례적으로 주가가 상승했기 때문에 20~30년 장기 투자한 외국인 투자자들에게는 좋은 차익실현 기회로 삼고 있는 것으로 보인다”고 말했다.순매도세와 더불어 외국인 투자자들은 POSCO홀딩스에 대한 공매도 물량도 늘리고 있는 것으로 나타났다. 한국거래소에 따르면 지난 13일 이 주식에 대한 공매도 잔고 금액은 1922억원이었는데, 21일 5592억원으로 급증했다."
    },
    {
        "title": "다우키움그룹, 전국재해구호협회에 수해복구 성금 5억 기탁",
        "date": "2023.07.26. 오전 11:19",
        "content": "[서울경제] 키움증권(039490)과 다우키움그룹은 희망브리지 전국재해구호협회에 수해복구 성금 5억 원을 전달했다고 26일 밝혔다. 이번 성금은 키움증권이 3억 원, 다우기술과 키움투자자산운용, 사람인, 키움캐피탈 각 5000만 원씩 출연했다.키움증권은 또 사내 봉사 동아리 ‘키움과나눔’ 단원들과 수해지역 복구 지원 활동을 준비 중이다. 키움과 나눔은 2012년부터 키움증권 임직원들이 사회적 약자 자립 지원, 장애인 활동 지원, 취약계층 주거환경 개선 활동을 주축으로 소외된 이웃들을 돕고 있다.황현순 키움증권 대표는 “갑작스러운 수해로 피해를 입은 지역 주민들께 갚은 위로의 말씀을 드린다”며 “이번 성금과 키움과나눔의 활동이 피해 지역 주민들의 일상생활 복귀에 작은 도움이 되길 바란다”고 말했다."
    },
    {
        "title": "[게시판] 신한투자증권, '국내주식·해외주식 입고 이벤트'",
        "date": "2023.07.26. 오전 11:18",
        "content": "2023.7.26 [신한투자증권 제공. 재판매 및 DB 금지]▲ 신한투자증권은 다음 달 31일까지 '국내주식 입고 이벤트'와 '해외주식 입고 이벤트'를 한다고 26일 밝혔다. 이번 이벤트는 다른 증권계좌에서 보유하고 있는 국내 주식 또는 해외 주식 1천만원 이상을 옮긴 뒤 100만원 이상 거래한 고객을 대상으로 한다. 대상 종목으로는 국내 주식과 상장지수펀드(ETF), 거래 가능한 해외 상장 주식과 ETF도 포함된다. 이번 이벤트에 참여해 받을 수 있는 최대 금액은 모두 200만원이다. 단, 국내 주식 입고 이벤트는 이 기간 생애 처음 신한투자증권 계좌를 개설한 고객 또는 올해 상반기 휴면 고객만 신청할 수 있다. 또 오는 9월 30일까지 자산을 유지해야 이벤트 혜택을 받을 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "포스코홀딩스, 16년 전 역사적 최고점 넘어서나",
        "date": "2023.07.26. 오전 11:09",
        "content": "2007년 최고가에 근접2차전지 사업가치 주목증권사, 기업가치 상향\n\n\n\n 포스코홀딩스. 사진=연합뉴스2차전지(배터리) 밸류체인(가치사슬) 업체로 체질 개선을 한 포스코홀딩스가 과거 철강업계 ‘슈퍼 사이클’ 당시 기록한 역사적 최고 주가를 넘어설 수 있을지 관심이 모아진다. 증권가에선 포스코홀딩스 목표주가 상단을 90만원으로 잡고 있다.26일 한국거래소에 따르면 오전 기준 포스코홀딩스 주가는 12%가량 상승한 73~74만원대에 거래 중이다. 올해 들어 포스코홀딩스 주가는 160% 이상 급등했다. 포스코홀딩스 주가가 단 3~4%만 추가 상승하게 되면 지난 2007년 10월 기록한 역사적 최고점(76만5000원)을 넘어서게 된다.2007년 10월 2일 당시 포스코홀딩스의 시가총액은 66조6979억원에 달했다. 현재 거래가 기준 시가총액은 63조원 수준이다.지난 2007년 주가가 고점을 기록할 당시 포스코홀딩스(지주사 전환 전)의 연간 매출액, 영업이익은 각각 31조6077억원, 3조9198억원이었다. 포스코는 이미 지난 2021년 매출액으로 76조3323억원, 영업이익으로 9조2381억원을 벌어들이면서 역사적 최고 실적을 갈아치운 바 있다.때문에 시장은 포스코가 지주사 체제로 전환하면서 2차전지 소재 사업부문의 가치를 인정받은 점이 주가 급승의 원인으로 보고 있다. 금융정보업체 에프앤가이드에 따르면 올해 포스코홀딩스의 추정 매출액, 영업이익은 각각 81조2239억원, 4조6171억원이다. 이는 각각 전년 대비 4.16%, 4.8% 줄어든 수치인데, 향후 2차전지 사업의 성장성을 높게 평가하는 모습이다.현재 증권업계에선 포스코홀딩스에 대해 강력한 매수 의견을 보이고 있다. 국내 증권사 중 가장 높은 목표주가를 제시한 건 한국투자증권으로 종전 50만원에서 90만원으로 대거 상향했다. 그 밖에 대부분 증권사들도 포스코홀딩스의 목표주가로 70만원대를 제시하고 있다.2차전지 소재 업체로 발돋움하면서 2030년까지 장기 성장세가 시작됐다는 평가다. 보통 증권가에선 목표주가를 산정할 때 주가수익비율(PER), 주가순자산비율(PBR)을 고려하는데, 저평가 해소에 따라 과거 PBR이 0.2배 수준에 불과했던 포스코홀딩스의 기업가치가 향후 1배(장부가치)까진 오를 것이라고 봤다. 역대 최고치인 지난 2007년 당시 PBR은 1.8배다.최문선 한국투자증권 연구원은 “향후 5년간 펼쳐질 압축 성장과 2차전지 업체 밸류에이션을 고려하면 과도하지 않다”며 “최초 국민주였던 포항제철이 35년 만에 대한민국 최고의 국민주로 진화할 것”이라고 밝혔다.한편 외국계 금융사인 HSBC는 지난 17일 포스코홀딩스의 목표주가로 55만원을 제시했다. 포스코홀딩스의 시세 분출이 본격화되기 전 나온 보고서라 목표주가와 실제 주가 간 괴리는 있다.다만 HSBC의 목표주가는 종전 46만5000원에서 상향된 것이다. 투자 등급도 매수를 유지했다. HSBC는 포스코홀딩스가 글로벌 최고의 리튬 생산업체로서 성장을 지속할 것이라고 봤다. HSBC는 “전기차(EV) 소재 사업의 성장 가능성, 최고의 프리미엄 철강 제품의 경쟁력, 다양한 사업구조를 고려할 때 포지셔닝이 동종업체 대비 낫다”고 평가했다."
    },
    {
        "title": "교보증권, 조직개편…디지털·점포 관리 효율화에 방점",
        "date": "2023.07.26. 오전 11:08",
        "content": "교보증권[교보증권 제공]    (서울=연합뉴스) 배영경 기자 = 교보증권이 디지털비즈니스 확대와 효율적인 점포 관리에 방점을 찍고 조직개편을 단행했다고 26일 밝혔다.     교보증권은 전날 이사회를 열어 사업구조 개편을 통한 경쟁력 강화를 위해 조직개편을 단행했다고 설명했다.     우선 기존의 경영관리실 명칭을 변화혁신지원실로 바꾸고 산하에 변화혁신PMO파트와 경영관리파트를 별도 신설했다.     변화혁신PMO파트는 변화혁신지원실 직속으로 설치돼 조직 변화혁신과 사업구조개선을 위한 실행과제를 추진할 예정이다.    아울러 디지털 신사업을 추진하는 DT전략부를 만들어 미래 성장동력인 토큰증권발행(STO)·마이데이터·디지털 플랫폼 등을 전담하도록 했다.     금융상품과 WM 부문도 개편했다.    기존 고객자산운용본부를 없애고 금융상품 개발부터 판매까지 총괄하는 IPS(Investment Product & Service)본부를 새로 만들어 금융상품 종합 관리 업무를 일원화했다. 그 아래에는 상품설계, 내부통제 및 리스크 관리, 영업 지원을 전담하는 상품개발부를 새로 뒀다.    WM 영업조직은 기존 총 5개 권역 체제를 본부장 중심으로 제1지역본부와 제2지역본부로 이원화했다.     또 비대면 영업을 활성화하기 위해 디지털마케팅파트도 신설했다.    교보증권 관계자는 \"최근 디지털 혁신 가속화로 변화가 필요한 만큼 조직개편을 통해 새로운 고객 저변 확장으로 경쟁력을 끌어 올릴 것\"이라고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "개인 ‘팔자’ 전환에…930선으로 밀린 코스닥",
        "date": "2023.07.26. 오전 11:03",
        "content": "장중 950선 돌파 코스닥, 하락 전환2차전지·포스코그룹주 급등세 지속[이데일리 원다연 기자] 코스닥 지수가 26일 장중 개인의 매도 전환에 930선으로 내려서 움직이고 있다. 마켓포인트에 따르면 이날 오전 10시 57분 현재 코스닥 지수는 전 거래일 대비 2.72포인트(-0.29%) 내린 937.24에 거래되고 있다. 전 거래일 대비 5.31포인트 오른 945.57로 출발해 951.14까지 고점을 높였던 코스닥 지수는 개인이 ‘팔자’로 돌아서며 하락 전환해 움직이고 있다. 코스닥 시장에서는 기관과 개인이 각각 2485억원, 1475억원 규모를 순매도하고 있는 반면, 외국인이 4238억원 규모를 순매수하고 있다. 업종별로 보면 일반전기전자(8.39%), 금융(7.75%) 등이 큰 폭으로 오르고 있고 이외 대부분 업종은 하락세다. 기타 제조(-5.35%), 섬유 의류(-5.16%), 운송장비 부품(-5.06%), 건설(-4.50%), 오락문화(-4.49%) 등의 하락폭이 두드러지고 있다. 시가총액 상위 종목들 가운데선 2차전지 관련주와 포스코그룹주만 크게 오르고 있다. 한지영 키움증권 연구원은 “에코프로(086520), 포스코, LS(006260) 등 2차전지 색채가 있는 특정 그룹주들로 수급 쏠림 현상이 가속화되면서 여타 업종들의 수급 및 주가 부진을 초래하고 있다는 점이 최근 국내 증시의 특징적인 부분”이라고 밝혔다. 에코프로비엠(247540)과 에코프로(086520)는 각각 11%대, 10%대 오르고 있다. 엘앤에프(066970)도 8%대 상승 중이다. 포스코DX(022100)는 13%대 상승하고 있다. 반면 JYP Ent.(035900)는 4%대 하락하고 있고, 셀트리온헬스케어(091990)와 HLB(028300)는 각각 3%대 내리고 있다."
    },
    {
        "title": "증시 쏠림현상에 증권가 잇단 경고…\"2015년 바이오 쏠림 유사\"",
        "date": "2023.07.26. 오전 10:51",
        "content": "코로나 팬데믹 이후 가계 초과저축 100조↑ 이차전지 등으로 몰려\"과열 국면…신규 자금 유입 제한적, 시장 부진 땐 부담 커질 것\"\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 윤선희 배영경 기자 = 국내 증시에 이차전지 투자 열풍이 부는 가운데 증권가 내부에서 쏠림 현상을 경고하는 목소리도 커지고 있다.    유안타증권은 26일 최근 이차전지 쏠림현상으로 국내 증시 불확실성이 커졌다고 지적했다.     강대석 유안타증권 연구원은 \"이차전지 밸류체인 강세가 다시 부각되면서 쏠림현상에 대한 우려가 재발하고 있다\"며 최근 포스코와 에코프로그룹주 급등 현상을 언급했다.    그러면서 \"코스피의 변동성을 나타내는 변동성지수(VKOSPI)는 이달 들어 11.8% 상승했다\"면서 \"통상 지수가 상승하는 국면에서는 변동성이 낮아진다는 점을 생각하면 현재 지수 상승을 시장 참여자들이 마냥 반가워하는 것은 아니다\"라고 평가했다.    전문가들은 최근 이차전지로 자금이 몰리는 현상을 놓고 코로나19 세계적 대유행(팬데믹)을 거치면서 가계에 여유 자금이 늘어난 것과 무관하지 않다고 보고 있다.     앞서 한국은행은 코로나 팬데믹 이후 가계에 초과저축이 많이 남아 100조원이 쌓여 있는 것으로 추산된다고 밝혔다.    한은이 전날 공개한 '팬데믹 이후 가계 초과저축 분석과 평가' 보고서에 따르면 코로나19 팬데믹 3년간(2020∼2022년) 가계부문 초과저축 규모는 101조∼129조원으로 추산된다. 이는 명목 국내총생산(GDP)의 4.7∼6.0%, 민간소비의 9.7∼12.4% 수준이다.    이웅찬 하이투자증권 연구원은 \"코로나 팬데믹 이후 가계에 초과저축이 많이 남아 개인투자자의 영향이 커졌고 자산 가격에도 상승 압력으로 작용하고 있다\"고 분석했다.    그러면서 \"올해 자산 가격 움직임에서 특징적인 부분은 강력한 쏠림현상\"이라며 \"일부는 금리 인상으로 여유롭지는 않은 자금시장 탓에, 일부는 초과저축이 넉넉한 개인투자자의 영향에 각각 기인한 것으로 판단한다\"고 설명했다.     이는 유동성이 풍부하던 2020∼2021년 강세장에서 거의 모든 자산이 상승한 것과는 다른 흐름이라고 그는 강조했다.     이 연구원은 \"거래량 비중은 지난 4월의 고점을 넘어선 '과열 국면'\"이라고 진단하고 \"시장이 부진하면 과열 국면의 투자는 부담이 될 것\"이라고 경고했다.    이어 \"증시가 쉬게 되면 일단 일부종목으로 쏠림이 강화하지만, 괴리가 더욱 지속하는 상황에서 시장이 약세로 전환하면 쏠림현상도 버티기 어렵고 과열 국면에서 투자한 종목은 부담이 되게 마련\"이라고 지적했다.     김종영 IBK투자증권 연구원도 \"최근 모멘텀이나 시가총액 대비 거래량의 쏠림이 과도한 상황\"이라며 \"우려되는 부분은 시장 상승은 제한된 상황에서 특정 팩터의 과열만 나타나고 있다는 점\"이라고 강조했다. 시장이 오르지 못하면 신규 자금 유입이 제한적인 상황에서 기존 투자자들은 조바심에 패자 종목들을 매도하면서 주도주를 매수하기 때문에 주도주는 오르지만, 지수는 오르지 못한다는 것이다. 2015년 바이오 업종 쏠림현상 때도 비슷했다.    김 연구원은 \"현재 모멘텀 주식들이 개인투자자의 과도한 선호로 상승하고 있지만, 신규 자금 유입이 큰 폭으로 증가하지 못하면 해당 종목의 우위가 계속되기 어렵다\"고 강조했다.    그러면서 \"기존 보유자는 점진적인 차익 실현 기회를 봐야 하지만 반대로 숏(매도) 포지션은 쏠림 지속에 따른 상승 위험이 여전히 커 위험한 국면으로 판단한다\"고 말했다.     indigo@yna.co.kr, ykbae@yna.co.kr"
    },
    {
        "title": "교보증권 조직개편…'디지털 전담' DT전략부 신설",
        "date": "2023.07.26. 오전 10:49",
        "content": "경영관리실→변화혁신지원실 명칭 변경도[서울경제] 교보증권(030610)이 경쟁력 강화를 위해 디지털 신사업 부서를 별도 신설하는 등 대대적인 조직 개편에 나섰다.\n\n\n\n교보증권은 25일 이사회를 열고 조직개편을 단행했다고 26일 밝혔다. 우선 기존 경영관리실 명칭을 변화혁신지원실로 변경했다. 변화혁신지원실 산하 기획부 명칭도 변화혁신지원부로 변경하고 변화혁신PMO파트와 경영관리파트를 별도 신설했다. 변화혁신PMO파트는 변화혁신지원실 직속으로 조직 혁신과 사업 구조 개선을 위한 실행 과제를 추진한다.디지털 신사업을 추진하는 DT전략부도 신설했다. 미래 성장 동력인 토큰증권(ST), 마이데이터, 디지털플랫폼 등을 전담한다. 영업 경쟁력 제고를 위해 금융상품과 자산관리(WM) 분야도 개편했다. 기존 고객자산운용본부를 폐지하고 금융상품 개발부터 판매까지 총괄하는 IPS(Investment Product & Service)본부를 신설해 종합적으로 금융상품을 관리할 수 있도록 일원화했다.이를 위해 IPS본부 산하에 상품 설계, 내부 통제 및 리스크 관리, 영업 지원까지 전담하는 상품개발부를 신설했다. 또한 금융상품감리파트를 최고고객책임자(CCO)에서 준법감시본부로 이동해 심사 기능의 전문성을 높이기도 했다.WM 영업 조직은 기존 총 5권역 체제를 본부장 중심으로 제1지역본부·제2지역본부로 이원화했다. 또한 비대면 영업을 활성화하고 고객 기반을 확대하기 위해 디지털마케팅파트를 신설했다. 교보증권 관계자는 “최근 디지털 혁신 가속화로 변화가 필요한 만큼 조직 개편을 통해 새로운 고객 저변 확장으로 경쟁력을 끌어 올릴 것으로 기대된다”고 말했다."
    },
    {
        "title": "올해 상반기 펀드 이익배당금 12조5천억원 지급…작년과 비슷",
        "date": "2023.07.26. 오전 10:38",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국예탁결제원은 올해 상반기 예탁원을 통해 발행 등록된 펀드의 이익배당금 지급액이 작년 동기보다 0.3% 증가한 12조5천82억원으로 집계됐다고 26일 밝혔다.    이중 공모펀드 이익배당금은 2조928억원으로 작년 동기 대비 61% 증가했으나, 최근 위축세가 이어지는 사모펀드 이익배당금은 6.7% 감소한 10조4천154억원이 지급됐다.    주식·주식혼합형, 부동산·특별자산형, 기타 펀드의 이익배당금은 감소한 반면, 머니마켓펀드(MMF), 채권·채권혼합형 펀드의 이익배당금은 증가한 것으로 나타났다.    상반기 이익배당금 지급액 중 펀드에 재투자한 금액은 4조252억원으로, 이익배당금의 32.2% 수준이었다.    공모펀드 재투자율은 87.8%, 사모펀드 재투자율은 21.0%였다.    상반기 펀드 신규 설정액은 26조 9천209억원으로 작년 동기 대비 9.3% 감소했으나, 청산 분배금은 15조2천307억원으로 3% 증가했다.    공모펀드 신규 설정액은 2조6천595억원, 청산 분배금은 1조6천977억원이었고 사모펀드 신규 설정액은 24조2천614억원, 청산 분배금은 13조5천330억원으로 집계됐다.[표] 2022년 상반기 펀드유형별 이익배당금 지급현황 (단위: 억원)\n\n\n\n    norae@yna.co.kr"
    },
    {
        "title": "美상무장관 \"中과 거래하되 軍 기술수출은 통제\"",
        "date": "2023.07.26. 오전 10:38",
        "content": "\"올 여름 中 방문 계획\"\"11월 APEC서 IPEF 타결 의지\"\n\n\n\nAP연합뉴스[서울경제] 지나 러몬도(사진) 미국 상무장관이 국가 안보에 위협이 되지 않는 분야에서는 중국과 관계를 강화하되 중국의 군사력 강화에 기여하는 기술 수출은 통제하겠다는 입장을 다시 한번 확인했다. 러몬도 장관은 25일(현지 시간) 워싱턴DC에 있는 윌슨센터 대담에서 “우리는 중국과 가능한 한 어디에서든 거래하고 거래를 장려해야 한다”면서도 “하지만 우리가 지켜야 하는 분야는 지켜야 한다”고 밝혔다. 그는 “상하이의 디즈니랜드가 엄청나게 성장하고 있고 스타벅스가 중국에서 매일 새 매장을 열고 있다”면서 “중국에 커피와 건강·미용 제품을 판매하는 것은 국가안보에 위험이 되지 않으며 미국에 일자리를 만든다”고 말했다. 다만 러몬도 장관은 “그렇지만 보호해야 할 것은 보호해야 하며 우리는 (중국의) 위협과 전략경쟁에 대해 눈을 크게 뜨고 경계해야 한다”고 강조했다. 이어 중국이 군사력을 발전시키기 위해 원하는 기술을 확보하지 못하도록 동맹과 협력하는 것과 동시에 미국의 경쟁력 강화에 투자해야 한다고 말했다.그는 최근 중국과 고위급 소통 재개와 관련해 “올여름에 (중국을) 방문할 계획이며 우리는 아직 일정을 확정하려고 하고 있다”고 전했다.이날 대담은 인도태평양경제프레임워크(IPEF)를 주제로 열렸다. IPEF는 미국 주도로 한국, 일본, 호주, 인도 등 14개국이 참여하는 다자 경제 협력체다. 러몬도 장관은 오는 11월 미국 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의 기간에 IPEF 전체 협정을 타결하려는 완강한 의지를 갖고 있다고 말했다. IPEF 참여국들은 지난 5월 필라2(공급망 협정)를 타결했으며, 아직 필라1(무역), 필라3(청정경제), 필라4(공정경제) 협상을 진행 중이다."
    },
    {
        "title": "(주)길교이앤씨 코넥스시장 상장기념식",
        "date": "2023.07.26. 오전 10:37",
        "content": "(서울=연합뉴스) 26일 서울 영등포구 한국거래소에서 열린 (주)길교이앤씨 코넥스시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 박영철 코넥스협회 수석부회장, 홍순욱 한국거래소 코스닥시장본부장, 김선동 (주)길교이앤씨 대표이사, 유성훈 SK증권 기업금융부사업부 대표, 유도석 한국IR협의회 상무. 2023.7.26 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "에코프로비엠 보다 더 비싼 공모주?…IPO강자 ‘NH투자證’ 이번엔 성공할까",
        "date": "2023.07.26. 오전 10:36",
        "content": "NH투자증권 여의도 파크원 사옥 전경. [사진 출처 = NH투자증권]올해 들어 IPO(기업공개) 시장에서 최대 규모인 파두의 공모주 일반 청약이 내일인 27일부터 국내 6개 증권사에서 동시에 진행된다. SK쉴더스, 원스토어, 케이뱅크, 컬리 등 추진했던 대어급 IPO마다 상장철회라는 성적표를 받아들었던 NH투자증권이 파두를 통해 ‘IPO 명가’라는 명성을 회복할 수 있을지도 증권가의 관심사다. 하지만 파두의 공모가 밸류에이션이 현재 주가 폭등으로 우려를 낳고 있는 에코프로비엠 등 2차전지주보다도 높게 책정되면서 고평가 논란이 일고 있다.26일 증권가에 따르면 파두는 오는 27일부터 이틀간 NH투자증권, 한국투자증권, 한화증권, 현대차증권, 유진투자증권, KB증권 등 6개 증권사에서 일반 공모 청약을 진행한다.코스닥 상장기업이 6개 증권사에서 청약을 받는 것은 매우 이례적인 일이다. 공모가 상단 기준으로 시가총액이 70조원에 달해 ‘단군 이래 최대 IPO’라 불렸던 LG에너지솔루션도 7개 증권사에서 청약을 받았다.파두는 반도체 공장 없이 설계를 전문으로 하는 팹리스 기업으로, 공모 희망밴드는 2만6000원에서 3만1000원이다. 공모가 상단 기준 시가총액은 1조4898억원이다. 올해 들어 조 단위의 기업이 상장하는 것은 파두가 처음이다. 파두는 지난 24일부터 이틀간 진행한 기관 투자자 대상 수요예측 결과를 토대로 이날 중 공모가를 확정할 계획이다.대표주관사인 NH투자증권이 파두에 거는 기대도 남다르다. 지난해부터 IPO 시장에 한파가 몰아닥친 가운데 SK쉴더스, 원스토어, 컬리, 골프존카운티, 케이뱅크, 오아시스 등 NH투자증권이 주관한 대어급 IPO 주자들이 줄줄이 상장을 철회하며 증시 데뷔에 실패했기 때문이다. NH투자증권은 전통적으로 IPO 시장의 강자로 불려 온 바 있다.특히 SK쉴더스의 경우 지난해 IPO 철회 이후 지분 매각으로 전략을 선회해 지난 3월 M&A를 성사시켰다. 지분 매각 당시 이 회사는 3조2000억원의 기업가치를 인정받았는데 IPO 때 공모가 하단 기준 시가총액 2조8000억원보다도 큰 금액이었다. SK쉴더스 M&A 재무 자문은 JP모건이 맡았었다.NH투자증권의 이름값까지 어깨에 짊어진 파두의 청약 흥행 여부는 전망이 갈린다.일단 시장 환경은 매우 긍정적이다. 최근 IPO 시장은 과열 이야기가 나올 정도로 다시 달아오르고 있다. 모처럼 등장한 대어급 종목인 만큼 ‘묻지마 청약’ 러시가 재연될 가능성이 있다.지난달 말 상장 당일 주가 상승 제한폭이 공모가의 160%에서 300%로 확대되면서 공모주들의 주가 강세가 두드러지고 있다. ‘따상’(공모가 2배의 시초가에서 상한가)이 ‘따따블’(공모가의 4배)로 바뀐 이후 상장한 11개 종목의 상장 당일 평균 공모가 대비 수익률은 107.1%에 달하고 있다. 이 중에는 NH투자증권에서 주관한 알멕도 있다. 알멕은 공모가 5만원에서 전날 10만5300원에 마감해 공모가 대비 2배 가량의 수익률을 기록 중이다.\n\n\n\n 파두. [사진 제공 = K2C&I]다만 이번에도 앞선 NH투자증권의 대어급 IPO 사례처럼 공모가가 다소 비싸다는 비판이 나오는 점은 부담이다.파두는 공모가 산정을 위한 비교기업으로 브로드컴, 마이크로칩, 맥스리니어 세 곳을 선정했다. 모두 나스닥 상장사다. 브로드컴의 시가총액은 481조원으로 삼성전자보다도 크다. 마이크로칩은 63조원, 맥스리니어는 3조5000억원 수준이다. 시총 1조5000억원으로 추정되는 파두와 체급차이가 많이 나는 게 사실이다.파두와 시총 규모 차이가 가장 적게 나는 맥스리니어도 지난해 매출액 1조4478억원, 영업이익 2513억원의 실적을 거뒀다. 파두의 지난해 매출액은 564억원, 영업이익은 15억원이었다.밸류에이션을 봐도 이해가 되지 않는 대목이 많다. 파두의 공모가가 이렇게 높게 나온 것은 최근 실적이 아니라 내년과 내후년의 실적 예상치를 기준으로 공모가를 산출했기 때문이다. 지난해 15억원의 영업이익을 냈던 파두는 불과 2년 만인 내년에는 이보다 60배 이상 증가한 929억원, 2025년에는 1년 만에 2배 가량 증가한 1856억원의 영업이익을 낼 것으로 추정했다.파두가 제시한 올해 당기순이익 추정치 16억원을 기준으로 한 공모가 상단 가격의 PER은 무려 931배다. 최근 주가가 폭등한 에코프로비엠의 올해 연간 실적 추정치 기준 PER 122배, 에코프로의 72배, POSCO홀딩스 18배, 포스코퓨처엠 192배 등에 비해서도 훨씬 비싸다. 디스플레이용 반도체 팹리스인 LX세미콘의 PER은 8.7배다.단순하게 봐도 파두는 지난 2월 말 프리 IPO 과정에서 1조800억원의 기업가치를 인정받았다. 불과 5개월 만에 기업 가치가 50%나 증가했다는 것을 납득하기 어렵다는 비판이 나온다."
    },
    {
        "title": "“그 많던 돈 다 어디로”…디샌티스, 자금 부족에 캠프직원 ‘3분의 1’ 해고",
        "date": "2023.07.26. 오전 10:33",
        "content": "공화당 대선주자인 론 디샌티스 플로리다 주지사 [AP][헤럴드경제=김우영 기자] 방만한 캠프 운영을 하고 있다는 비판을 받아온 미국 공화당 대선주자 론 디샌티스 플로리다 주지사가 인력의 3분의 1을 해고했다.25일(현지시간) AP통신, 뉴욕타임스(NYT) 등에 따르면 디샌티스 후보는 100여명에 달하는 캠프 정규직 인력 가운데 38명을 해고했다.드샌티스 후보 캠프는 성명을 통해 “캠프 조직 운영을 효율화하기 위한 공격적인 조치”라면서 “드샌티스 후보는 위대한 미국의 귀환을 이끌 것”이라고 밝혔다.NYT는 디샌티스 후보가 개인 전용기를 이용해 이동을 하는 등 정치 자금을 방만하게 운영해왔다고 지적했다.AP는 디샌티스 후보 캠프가 약 1억5000만달러의 선거 자금을 모았지만 이 가운데 800만달러를 직원 월급과 전용기 운영, 파티 개최 등 ‘호화 유세’에 썼다고 전했다.디샌티스 후보 캠프는 인력 감축과 함께 자금 집행에 전문성이 있는 이든 아릴론 디지털 책임자를 선거운동본부 부본부장으로 승진시켰다고 블룸버그통신이 전했다.디샌티스 후보는 이미 이달 초 10명 미만의 직원 감축을 예고했으며, 이후 2명의 선거 최고위급 간부가 캠프를 떠났다. 또 지난주 유타주 선거유세에서 지지자들에게 과도한 지출을 인정한 뒤 자금 운영을 좀더 엄격하게 하겠다고 약속하는 등 발등의 불을 끄기 위해 안간힘을 썼다.디샌티스 후보는 지난 5월 트위터로 대선 출마 선언을 한 뒤 6주만에 2000만달러를 모금하며 기세 좋게 대선판에 뛰어들었지만 이후 답보 상태다.도널드 트럼프 전 대통령이 ‘사법 리스크’에 시달리고 있지만 여전히 공화당 내 여론조사에서 디샌티스는 그에게 30%포인트나 뒤떨어진 것으로 나타났다.특히 지지율을 끌어올리기 위해 극우적 발언을 서슴지 않았던 것이 공화당 내에서조차 반감을 사면서 돈줄마저 끊길 위기다.앞서 NYT는 공화당 최대 후원자인 케네스 그리핀 시타델 최고경영자(CEO)와 넬슨 펠츠 트라이언펀드 설립자가 디샌티스 후보에 거리두기를 하고 있다고 전했다. 그리핀 CEO는 지난해 주지사 선거에서 디샌티스 후보에 500만달러를 기부하는 등 오랫동안 그를 후원해온 인물이다.한편 이날 디샌티스 후보는 테네시주 일정을 위해 이동을 하다 자동차 사고를 당했다. 브라이언 그리핀 선거캠프 대변인은 디샌티스 후보는 다치지 않았으며 한 여직원만 가벼운 부상을 당해 치료를 받았다고 밝혔다."
    },
    {
        "title": "조직개편 나선 교보증권…“디지털 혁신 가속”",
        "date": "2023.07.26. 오전 10:32",
        "content": "[이데일리 원다연 기자] 교보증권이 사업구조 개선을 통한 경쟁력 강화를 위해 조직 개편에 나섰다. 교보증권은 26일 전날 이사회를 열고 조직개편을 단행했다고 밝혔다. 이번 조직개편은 교보그룹의 양손잡이 경영에 부합하고 역할 재조정을 통한 실행력 강화 및 디지털비즈니스 확대에 따른 효과적 대응과 효율적 점포관리가 목적이다. 아울러 신설부서 설립을 통해 영업경쟁력 강화에 대한 대표이사의 의지를 담았다. 기존 경영관리실은 변화혁신지원실로 변경한다. 변화혁신지원실 산하 기획부도 변화혁신지원부로 변경하고, 변화혁신PMO파트와 경영관리파트가 신설했다. 변화혁신PMO파트는 변화혁신지원실 직속으로 조직에 대한 변화혁신과 사업구조개선을 위한 실행과제를 추진한다.디지털 혁신을 가속화하고 디지털 신사업을 추진하는 DT전략부도 신설했다. 미래 성장동력인 토큰증권(STO), 마이데이터, 디지털 플랫폼 등을 전담한다.영업경쟁력 강화를 위한 금융상품 및 WM분야 개편도 이뤄졌다. 기존 고객자산운용본부는 폐지되고 금융상품 개발부터 판매까지 총괄하는 IPS(Investment Product & Service)본부가 새롭게 금융상품 관리를 맡는다. 이를 위해 IPS본부 산하에 상품설계, 내부통제 및 리스크관리, 영업지원까지 전담하는 상품개발부를 신설했다. 또한 금융상품감리파트는 CCO에서 준법감시본부로 이동해 심사기능의 전문성을 높인단 계획이다. WM 영업조직은 기존 총 5권역 체제를 본부장 중심으로 제1지역본부, 제2지역본부로 이원화했다. 또한 비대면영업 활성화를 위해 고객 디지털마케팅파트를 신설했다.교보증권 관계자는 “최근 디지털 혁신 가속화로 변화가 필요한 만큼 조직개편을 통해 새로운 고객 저변 확장으로 경쟁력을 끌어 올릴것으로 기대된다”고 말했다."
    },
    {
        "title": "‘제2의 포스코홀딩스’?…2차전지 소재·전력 인프라 수혜 기대에 LS그룹주 동반 강세",
        "date": "2023.07.26. 오전 10:31",
        "content": "LS전선이 미국 최초 해상풍력단지에 공급한 해저 케이블2차전지 소재 산업 성장과 신재생 에너지 전환을 위한 전력 인프라 확대 수혜주로 LS 그룹주들이 주목받으면서 주가가 강세를 보이고 있다.26일 오전 10시 3분 현재 LS는 전일대비 1만7100원(14.24%) 오른 13만7200원에 거래되고 있다. LS그룹 계열사인 LS ELECTRIC(2.08%), LS전선아시아(11%) 등도 전날 보다 주가가 상승하고 있다. LS가 주요 비상장 자회사로 둔 전선사업을 영위하는 LS전선, 동제련업을 영위하는 LS MnM 등의 성장 전망에 일각에선 지주사인 LS가 ‘제2의 POSCO홀딩스’가 될 수 있다는 의견도 나온다.미국을 비롯해 주요국의 인프라 투자 확대가 이어지는 가운데 해저케이블과 배터리 소재를 중심으로 증권가에서도 LS의 성장 가능성을 높이 사고 있다. 지난 20일 김지산 키움증권 연구원은 “해저케이블은 최근 2조원대 독일 해상풍력단지 프로젝트 수주로 수주잔고가 3조5000억원으로 대폭 증가할 것”이라며 “배터리 소재는 LS MnM이 황산니켈 사업을 본격 시작했고, 엘앤에프와 설립한 합작법인의 전구체 생산능력은 생산능력 4만톤 기준으로 8000억원의 매출이 가능할 전망”이라고 분석했다.상장 계열사들의 올 2분기 호실적도 LS 주가 상승에 힘을 더하고 있다. 양일우 삼성증권 연구원은 “지난 25일 LS ELECTRIC이 전망치를 39% 상회하는 영업이익 1049억원을 발표하며 LS의 2분기 실적도 전망치를 상회할 가능성이 높아졌다”며 “LS전선도 동해 HVDC(초고압직류송전) 해저케이블 설비 가동이 시작될 2024년부터 본격적인 성장을 지속할 것”이라고 평가하며 목표주가를 종전 대비 39% 상향조정한 16만원으로 밝혔다."
    },
    {
        "title": "코스피 '쌍끌이 매도'에 2610대로 주저앉아…2차전지만 '미소'",
        "date": "2023.07.26. 오전 10:29",
        "content": "[서울경제] 코스피가 장초반 포스코그룹주의 강세에도 불구하고 외국인과 기관의 ‘쌍끌이 매도’로 하락세를 보이고 있다.26일 오전 9시43분 코스피 지수는 전일 대비 17.19포인트(0.65%) 떨어진 2619.27을 기록하고 있다.외국인이 4328억을 쏟아내고 있고 기관도 1528억을 팔아치우고 있다. 개인만 5813억을 사들이며 지수를 지탱하고 있다.업종별로는 하락세가 우세하다. 의료정밀, 전기가스, 건설, 기계 등이 1%대 내리는 반면 포스코 그룹주가 속한 철강 및 금속은 2%대 강세다. 화학, 종이목재는 약보합세다.유가증권 시장 시가총액 상위종목 중에서는 이날 실적을 발표한 POSCO홀딩스(005490)(5.47%), 포스코퓨처엠(003670)(5.69%)가 등 포스코 그룹주가 4%대 강세를 띄는 가운데 SK하이닉스(000660)(1.06%)도 상승세다. 특히 POSCO홀딩스와 포스코퓨처엠이 52주 신고가를 경신했고 LS네트웍스(000680)도 2차전지 사업 진출 효과에 29.90%까지 오르며 상한가에 진입했다. 이외 LG화학(051910)(0.41%)이 오르는 반면 현대모비스(012330)(-3.32%), 카카오(035720)(-3.07%)는 3%대 하락률을 보인다.한지영 키움증권 연구원은 \"국제통화기금(IMF)이 미국 경제성장률과 전 세계 성장률을 상향 조정했음에도 내일 새벽 결과가 발표될 예정인 7월 FOMC 결과에 대한 경계심리로 제한된 주가 흐름을 보일 것\"이라고 분석했다.같은 시각 코스닥 지수는 전일 대비 5.55포인트(0.59%) 오른 945.51을 기록 중이다. 지수는 장 중 951.14까지 오르며 지난해 4월 5일 (953.06) 이후 최고가를 기록했다.개인과 외국인이 각각 360억원, 1799억원 순매수하고 있고 기관은 1883억원 매도 우위다.업종별로는 일반전기전자가 7%대, 금융이 5%대 강세다. 음식료담배는 2%대, 제조는 1%대 상승하고 있다. 반면 오락문화, 디지털콘텐츠, 방송서비스는 2%대 약세다.시가총액 상위종목 중에서는 2차전지가 역시 강세를 잇고 있다. 에코프로비엠(247540)(10.61%), 에코프로(086520)(9.44%), 포스코DX(022100)(4.27%), 엘앤에프(066970)(0.90%)가 상승하고 있다. 반면 전날 상승세를 보였던 JYP Ent.(035900)가 ?4.39% 하락했고 카카오게임즈(293490)(-3.08%), HLB(028300)(-2.98%)도 큰 폭으로 떨어졌다."
    },
    {
        "title": "다우키움그룹, 전국재해구호협회에 수해복구 성금 5억원",
        "date": "2023.07.26. 오전 10:28",
        "content": "키움증권[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 키움증권과 다우키움그룹은 26일 희망브리지 전국재해구호협회에 수해복구 성금 5억원을 전달했다고 밝혔다.    이번 성금은 키움증권에서 3억원을, 다우기술과 키움투자자산운용, 사람인, 키움캐피탈이 각 5천만원을 출연해 총 5억원을 마련했다.    또한 키움증권은 2012년 만들어진 사내 봉사 동아리 '키움과 나눔' 단원들과 수해지역 복구 지원 활동을 준비하고 있다.    황현순 키움증권 대표이사는 \"갑작스러운 수해로 피해를 입은 지역 주민들께 갚은 위로의 말씀을 드린다\"며 \"이번 성금과 봉사 활동이 피해 지역 주민들의 신속한 일상생활로 복귀를 위해 작게나마 도움이 되길 바란다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "예탁원, 코드와 LEI 발급·이용 활성화를 위한 업무협약 체결",
        "date": "2023.07.26. 오전 10:23",
        "content": "[이데일리 원다연 기자] 한국예탁결제원 25일 트래블룰(자금이동추적시스템) 전문기업 코드와 가상자산시장에서의 법인식별기호(LEI) 발급·이용 활성화를 위한 업무협약을 체결했다고 26일 밝혔다. LEI는 금융거래에 참여하는 전 세계 법인에 부여하는 표준화된 ID로 2008년 금융위기 후 금융거래정보의 효율적 관리를 위해 도입됐다. 이번 협약은 예탁원과 코드가 협력해 국내외 가상자산사업자 등을 대상으로 LEI 발급 및 이용을 활성화하고 가상자산거래의 투명성을 제고하는 것을 목표로 이뤄졌다. 예탁원은 국제 적합성을 인정받은 대한민국 유일의 LEI 발급기관으로 코드의 회원사인 가상자산사업자 및 국내외 가상자산시장의 참가자들을 대상으로 LEI 발급·관리 서비스의 제공 및 이에 대한 이용 촉진을 위해 혜택을 제공할 예정이다. 코드는 국내 유일의 트래블룰 솔루션 제공업체로 이번 협약을 통해 가상자산사업자들의 LEI 발급을 장려함으로써 LEI를 발급받은 사업자가 사업자 간, 또는 금융회사 및 감독기관에도 신속한 법률 및 규정 준수 보고와 감독이 이뤄질 수 있도록 지원한다. 아울러 유럽연합(EU)에서 승인한 자금이체규정(TFR: Transfer of Funds Regulation) 준수에도 선제적으로 대응할 예정이다. 고창섭 예탁원 증권결제본부장은 “오는 12월부터 LEI가 외국인투자등록증(IRC)을 대체해 사용되는 큰 제도 변화에 이어, 이번 코드와의 협약을 통해 가상자산시장에서도 LEI 이용이 활성화돼 가상자산거래의 투명성을 높이는 계기가 되기를 기대한다”고 말했다. 이성미 코드 대표는 “국내외 가상자산 시장의 안정성과 투명성 확보뿐만 아니라 규제를 준수하는 사업자들이 비즈니스에서 혜택을 받을 수 있도록 노력하겠다”고 밝혔다."
    },
    {
        "title": "[특징주] '에코프로 형제' 또 신고가…장 초반 10% 급등(종합)",
        "date": "2023.07.26. 오전 10:12",
        "content": "에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 코스닥 대장주 에코프로비엠과 모회사 에코프로가 26일 다시 한번 신고가를 경신했다.    이날 오전 9시 7분께 코스닥시장에서 에코프로비엠은 전장 대비 14.5% 상승한 52만9천원까지 오르며 신고가를 경신했다.    이로써 시가총액 50조원을 넘겼으나 이후 주가 상승률이 10% 아래로 내려오면서 50조원 안팎에서 오르내리고 있다.    유가증권시장에서도 시가총액 50조원이 넘는 상장사는 삼성전자, LG에너지솔루션, SK하이닉스, 포스코홀딩스, 삼성바이오로직스 등 5개 기업뿐이다.    에코프로는 오전 9시 29분께 전장 대비 11.68% 오른 144만4천원까지 상승, 연일 신고가를 갈아치우고 있다.    코스닥지수는 0.5% 안팎에서 강보합세를 보이고 있으나 실제 상승 종목은 100여개에 불과하다. 하락 종목은 약 1천500개에 달한다.    그만큼 지수 하방 압력이 강하지만 시가총액 비중이 큰 에코프로그룹이 강세를 보이면서 전체 코스닥지수를 끌어올리고 있는 것으로 보인다.    에코프로비엠과 에코프로는 올해 3월께부터 이차전지 투자 열풍이 불면서 주가가 연일 급등하고 있다.    한편 'K-배터리 레볼루션'의 저자이자 '밧데리 아저씨'로 불리는 박순혁 작가가 기업설명(IR) 담당 이사로 재직했던 금양도 이날 유가증권시장에서 장 초반 8.75% 오른 16만4천100원에 거래되며 신고가를 경신했다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 매도에 2,610대로 밀려…코스닥은 시총 최대(종합)",
        "date": "2023.07.26. 오전 10:10",
        "content": "포스코그룹주 상승세 \n\n\n\n코스닥 최고치 경신 (PG)[홍소영 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 26일 장초반 포스코그룹주의 강세에도 불구하고 외국인과 기관의 매도에 밀리고 있다.     반면 코스닥은 장 중 950대를 돌파하며 지난해 4월 이후 1년 3개월 만에 가장 높은 수준까지 올랐다. 코스닥 시가총액 역시 455조원을 넘어 전날 기록한 사상 최대치를 갈아치웠다.     오전 9시 54분 현재 코스피는 전 거래일보다 18.93포인트(0.72%) 하락한 2,617.53이다.     지수는 전장보다 2.30포인트(0.09%) 오른 2,638.76으로 출발했지만 곧 내림세로 돌아섰다.      미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 회의를 앞두고 국내 경계심리가 커진 가운데 외국인과 기관의 매도가 지수를 끌어내렸다.    유가증권시장에서 외국인과 기관이 각각 4천898억원, 2천246억원어치를 순매도했다. 반면 개인 홀로 7천51억원어치를 순매수 중이다.     한지영 키움증권 연구원은 \"국제통화기금(IMF)이 미국 경제성장률과 전 세계 성장률을 상향 조정했음에도 내일 새벽 결과가 발표될 예정인 7월 FOMC 결과에 대한 경계심리로 제한된 주가 흐름을 보일 것\"이라고 분석했다.    시가총액(시총) 상위 종목 가운데 포스코퓨처엠(5.85%), 포스코인터내셔널(13.71%), POSCO홀딩스(5.47%) 등 포스코그룹 상장주들의 주가가 상승하고 있다. 특히 POSCO홀딩스와 포스코퓨처엠이 52주 신고가를 경신했고 LS네트웍스도 이차전지 사업 진출 효과에 29.90%까지 오르며 상한가에 진입했다.     이외에도 LG에너지솔루션(0.67%), SK하이닉스(1.59%)가 오르고 있다.    반면 삼성전자(-0.43%), 카카오(-1.94%), NAVER(-0.55%) 등은 내리고 있다.    업종별로 보면 의료정밀(-1.97%), 음식료품(-1.66%), 기계(-1.69%) 등이 내리고 있는 반면 유통업(1.07%), 화학(0.66%) 등은 상승 중이다.    같은 시각 코스닥지수는 전날보다 3.24포인트(0.34%) 오른 943.20이다.    지수는 전 거래일보다 5.61포인트(0.60%) 오른 945.57로 출발한 뒤 상승하고 있다.    지수는 장 중 951.14까지 오르며 지난해 4월 5일 (953.06) 이후 최고가를 기록했다.    이차전지주 중심의 외국인 매수세가 지수를 끌어올렸다.    개인과 외국인이 각각 512억원, 1천745억원어치를 순매수하고 있지만 기관은 1천985억원어치 순매도하고 있다.    시총 상위종목 가운데 에코프로비엠(12.34%), 에코프로(8.28%), 엘앤에프(2.88%) 등 이차전지 주가 상승하고 있다. 반면 JYP엔터테인먼트(-5.17%), 에스엠(-3.68%) 등 엔터주를 비롯해 HLB(-2.20%), 셀트리온제약(-2.15%) 등은 하락하고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "쿠쿠사회복지재단, 경남 양산 지역 소외 계층 위해 가전제품 후원",
        "date": "2023.07.26. 오전 10:06",
        "content": "2600만 원 상당 가전제품 222대 후원전기밥솥·전자레인지·에어프라이어 등2016년부터 5억 원 이상의 제품 지원\n\n\n\n나동연(왼쪽 두 번째) 양산시장이 21일 양산시청에서 진행된 쿠쿠사회복지재단의 ‘양산시 소외계층 이웃돕기 후원식’에서 기념사진을 촬영하고 있다. 왼쪽부터 김진숙 양산시복지재단 본부장, 나동연 양산시장, 정현교 쿠쿠전자 상무이사, 이희철 쿠쿠사회복지재단 대리. 사진 제공=쿠쿠전자[서울경제] 생활 가전 기업 쿠쿠가 양산시복지재단을 통해 취약 계층에게 2600만 원 상당의 생활 가전제품을 후원했다고 26일 밝혔다. 쿠쿠사회복지재단은 이달 21일 양산시청에서 양산시 소외계층 이웃돕기 후원식을 진행했다. 이날 행사에는 정현교 쿠쿠전자 상무이사와 나동연 양산시장이 참석했다. 쿠쿠사회복지재단은 양산 지역 사회 복지 대상 가구 및 소외 계층에게 쿠쿠의 대표 제품인 전기밥솥을 비롯해 전자레인지, 에어프라이어, 멀티쿠커 등 가전제품 222대를 지원했다. 이 제품들은 양산시복지재단을 통해 양산 지역 내 복지 사각지대에 놓인 이웃에게 전달될 예정이다.한편 쿠쿠사회복지재단은 2016년부터 양산시복지재단을 통해 생활 가전제품을 후원하고 있다. 현재까지 총 5억 4000만 원 상당의 제품을 지원했다. 회사 관계자는 “양산 지역 소외 계층의 복지 증진을 위해 매년 전기밥솥과 전자레인지 등을 생활 가전제품을 후원하고 있다”며 “지역사회 환원을 통해 기업에게 주어진 사회적 책임을 다하고, 지역 발전을 위해 노력하겠다”고 말했다."
    },
    {
        "title": "코스닥 시가총액 최대 또 경신…에코프로형제 시총 88조 육박(종합)",
        "date": "2023.07.26. 오전 10:05",
        "content": "외국인, 코스피 팔고 코스닥 산다…사흘간 코스닥 7천600억원 순매수\n\n\n\n에코프로비엠 로고[에코프로비엠 제공]    (서울=연합뉴스) 윤선희 기자 = 이차전지 투자 열풍에 코스닥시장 시가총액이 26일 최대 458조원을 넘어 사상 최대를 하루 만에 갈아치웠다.    이날 오전 9시 50분 현재 코스닥시장 시가총액은 456조5천252억원으로 집계됐다. 코스닥 시총은 개장 초에는 458조4천억원을 넘어서기도 했다.     이는 전날 종가 기준 역대 최대 규모인 454조5천705억원을 훌쩍 넘어선 것이다.    이차전지로 투자자들이 몰려들면서 코스닥 시총 1위 에코프로비엠이 시총 규모가 처음 50조원을 넘었다.     에코프로비엠 시총 규모는 유가증권시장 6위인 삼성바이오로직스(51조3천800억원) 다음으로 큰 규모이다.     에코프로비엠 주가는 이날 10% 넘게 급등해 52만9천원까지 뛰어 사상 최고가를 다시 썼다.    에코프로도 주가가 장중 144만4천원으로 최고가를 경신하면서 시총 규모도 37조6천억원을 넘어섰다. 이는 유가증권시장 시총 10위 기아(33조2천억원)를 훌쩍 넘고 현대차(41조7천140억원)에 못 미치는 수준이다.    두 종목의 시총 규모는 88조원에 육박한다.     이차전지 종목인 엘앤에프 역시 시총이 10조원을 돌파하면서 셀트리온헬스케어와 시총 3위를 놓고 순위 다툼을 벌이고 있다.    엘앤에프는 개장 초 한때 시총 3위에 올라서기도 했다.      이 시간 현재 셀트리온헬스케어와 엘앤에프 시총은 각각 10조1천300억원, 10조1천290억원으로 비슷하다.     현재 코스닥시장에서 에코프로비엠, 에코프로, 엘앤에프, 셀트리온헬스케어 등 4개 종목의 시총이 10조원을 웃돈다.     코스닥지수는 전날보다 0.30% 오른 942.82를 나타냈다. 개인과 외국인이 동반 매수에 나서면서 지수를 밀어 올리고 있다.      코스닥시장에서 외국인은 최근 3거래일 연속 매수에 나서면서 사흘간 7천600억원 가까이 순매수하고 있다. 이 시간 현재 외국인은 코스닥시장에서 2천억원어치를 순매수하고 유가증권시장에서 5천억원 가까이 순매도 중이다.     indigo@yna.co.kr"
    },
    {
        "title": "SK하이닉스, 2분기 대규모 적자에도 반등…하반기 감산 효과 기대",
        "date": "2023.07.26. 오전 9:57",
        "content": "SK하이닉스, 2분기 2.8조 영업손실작년 4분기 이후 3개 분기 연속 적자하반기 감산·AI 수요 기대에 주가 반등국내 메모리 반도체 기업 SK하이닉스가 2분기 3조원에 가까운 적자를 기록했지만 주가는 반등하고 있다. 예상보다 적자 폭이 적었고 하반기 감산 효과 기대감이 커졌기 때문으로 보인다.26일 오전 9시 36분 기준 SK하이닉스는 전일 대비 0.97% 상승한 11만4500원에 거래되고 있다. 장중 SK하이닉스는 11만6100원까지 상승하기도 했다.\n\n\n\nSK하이닉스 로고. 사진=SK하이닉스이날 SK하이닉스는 올해 2분기 영업손실이 2조8821억원으로 집계됐다고 공시했다. 이는 전년 동기 기록한 4조1972억원의 영업이익과 비교해 적자 전환한 수치다. 단 에프앤가이드에서 집계한 영업손실 컨센서스(2조8943억원)을 상회했다. SK하이닉스의 2분기 매출은 7조3059억원으로 작년 동기 대비 47.1% 감소했다. 매출 역시 에프앤가이드에서 추산한 전망치 6조2663억원을 웃돌았다.이에 따라 SK하이닉스는 올해 2분기까지 3개 분기 연속 적자를 기록하게 됐다. 앞서 1분기 SK하이닉스는 3조4023억원 규모의 영업손실을 기록했고 지난해 4분기엔 1조7012억원의 적자를 기록했다. SK하이닉스가 분기 적자를 기록한 것은 지난 2012년 3분기 이후 처음이었다.SK하이닉스는 “챗GPT를 중심으로 한 생성형 인공지능(AI) 시장이 확대되면서 AI 서버용 메모리 수요가 급증했다”며 “이에 따라 HBM3와 DDR5 등 프리미엄 제품 판매가 늘어나 2분기 매출은 1분기 대비 44% 늘고 영업손실은 15% 감소했다”고 설명했다.특히 SK하이닉스는 하반기에도 AI 메모리 수요 강세가 지속되고 메모리 기업들의 감산 효과도 뚜렷해질 것으로 전망했다. 단 디램에 비해 낸드의 재고 감소가 더디다는 판단에 SK하이닉스는 낸드 제품의 감산 규모를 확대할 계획이다.김우현 SK하이닉스 최고재무책임자(CFO) 부사장은 “전사 투자를 전년 대비 50% 이상 축소한다는 기조에는 변함없지만, 그동안 경영 효율화를 통해 확보한 재원으로 향후 시장 성장을 주도할 고용량 DDR5와 HBM3의 생산능력을 확대하기 위한 투자는 지속하겠다”고 말했다."
    },
    {
        "title": "[특징주] 포스코홀딩스·퓨처엠 4거래일째 상승…연일 신고가(종합)",
        "date": "2023.07.26. 오전 9:47",
        "content": "포스코퓨처엠 CI[포스코퓨처엠 제공]    (서울=연합뉴스) 배영경 기자 = 국내 증시의 2차전지 열풍 속에 포스코그룹 상장사들이 26일에도 강세를 보이며 연일 신고가를 갈아치웠다.     이날 오전 9시 37분 현재 유가증권시장에서 POSCO홀딩스는 전 거래일보다 5.17% 오른 69만2천원에 거래되고 있다. 장중에는 전 거래일보다 7.14% 오른 70만5천원까지 오르며 52주 신고가를 갈아치웠다.    포스코퓨처엠도 전 거래일보다 5.18% 오른 62만9천원에 거래 중이다. 이 종목도 장중 63만8천원까지 오르며 전날보다 6.69% 상승, 52주 신고가를 경신했다.    이들 종목은 지난 21일부터 이날까지 4거래일 연속 상승세를 지속 중이다.    POSCO홀딩스는 최근 1주일(지난 18일 종가 대비 이날 장중 고점 비교)간 48만8천원에서 70만5천원으로 44.5%, 포스코퓨처엠은 45만8천원에서 63만8천원으로 39.3% 급등한 상태다.    같은 시각 코스닥시장에서는 포스코DX(3.98%)와 포스코엠텍(3.04%) 등도 강세를 보이고 있다.    그동안 철강 사업을 본업으로 삼던 포스코그룹이 2차전지 소재로 사업을 확장하면서 시장의 재평가를 받고 급등세를 이어가는 모양새다.    시가총액 순위에도 지각 변동이 생겼다.    이 시각 현재 POSCO홀딩스의 시총은 약 58조7천억원으로 83조원대의 SK하이닉스 다음으로 많은 4위에 올라 있다. 포스코퓨처엠은 48조8천억원 시총으로 전날 현대차를 제친 데 이어 이날 오전 삼성SDI까지 누르고 7위에 올라 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "(주)버넥트 코스닥시장 상장기념식",
        "date": "2023.07.26. 오전 9:45",
        "content": "(서울=연합뉴스) 26일 서울 영등포구 한국거래소에서 열린 (주)버넥트 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장,,홍순욱 한국거래소 코스닥시장본부장, 하태진 (주)버넥트 대표이사, 오익근 대신증권 대표이사, 강왕락 코스닥협회 부회장. 2023.7.26 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주]롯데에너지머터리얼즈, 2차전지 열풍타고 高高 ?",
        "date": "2023.07.26. 오전 9:40",
        "content": "[서울경제] 2차전지 투자 열풍을 타고 음극재주인 롯데에너지머터리얼즈도 상승세다.26일 한국거래소에 따르면 오전 9시 28분 롯데에너지머터리얼즈는 전일 대비 4300포인트, 8.07% 오른 5만 7600원에서 거래 중이다. 최근 에코프로와 포스코그룹주가 신고가 랠리를 펼치면서 음극제 업체 주가도 동반 강세를 보이는 현상으로 풀이된다.그동안 음극재는 배터리 원가에서 차지하는 비중이 낮아 관심이 덜했지만 2차전지 섹터 전반에서 투자 심리가 개선되면서 롯데에너지머터리얼즈도 함께 주목을 받는 모양새다. 롯데에너지머티리얼즈(020150)는 이달 프랑스 음극재 기업 ‘엔와이어즈’에 지분 투자를 단행하며 실리콘 음극재 사업에 뛰어들었다. 이번 계약 체결은 4대 핵심 성장 전략의 하나인 ‘차세대 배터리 소재 개발’의 일환으로 벤처캐피탈(CVC)이자 혁신적인 스타트업을 발굴·투자·육성에 최적화된 롯데벤처스와 롯데에너지소재펀드를 결성하고 엔와이어즈에 데모 플랜트 투자 및 운영자금으로 79억 원을 출자하는 지분투자 방식이다. 아울러 기존 포스코퓨처엠, 엘앤에프 등의 업체들도 음극재 사업 확장을 예고하고 있다."
    },
    {
        "title": "[특징주]대봉엘에스, 비만치료제 시제품 개발 완료 소식에 강세",
        "date": "2023.07.26. 오전 9:32",
        "content": "[이데일리 이용성 기자] 대봉엘에스(078140)가 리라글루티드(Liraglutide) 비만치료제 시제품을 개발 완료하고 양산을 위해 준비한다는 소식에 장 초반 강세를 보이고 있다. \n\n\n\n26일 마켓포인트에 따르면 대봉엘에스는 전 거래일 대비 23.46% 오른 1만840원에 거래되고 있다. 앞서 대봉엘에스는 지난 2019년 ‘친환경 용매를 이용한 리라글루티드 비만 치료제의 시제품 제조 R&D 연구개발’ 국책과제를 4년 만에 마무리한 것으로 전해졌다. 이 같은 소식이 전해지면서 대봉엘에스는 전날 시간 외 매매 거래에서 종가보다 9.91% 오르며 상한가를 찍기도 했다."
    },
    {
        "title": "'天스닥' 코스닥, 950선까지 터치 [fn개장시황]",
        "date": "2023.07.26. 오전 9:28",
        "content": "지난 25일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 2차전지주가 이끄는 코스닥이 또 다시 오름세를 보이고 있다. 이날 개장과 함께 950선을 터치했다.   26일 한국거래소에 따르면 코스닥지수는 전 거래일 종가(939.96) 대비 0.60% 오른 945.57포인트에 장을 열었다. 개장 직후 951.14까지 오르기도 했다.   코스피지수는 전일 종가(2636.46)보다 0.09% 상승한 2638.76포인트에 거래를 시작했다. 다만 전일 종가선에서 횡보하며 전일 대비 상승과 하락을 오르내리는 중이다.   현재 코스피시장에서 외국인과 기관이 각각 2937억원, 146억원을 순매도 중이다. 개인은 2812억원을 순매수하며 지수를 방어하고 있다."
    },
    {
        "title": "코스닥 시가총액 최대 또 경신…에코프로비엠 시총 50조 돌파",
        "date": "2023.07.26. 오전 9:28",
        "content": "에코프로비엠 로고[에코프로비엠 제공]    (서울=연합뉴스) 윤선희 기자 = 이차전지 투자 열풍에 코스닥시장 시가총액이 26일 458조원을 넘어 사상 최대치를 하루 만에 갈아치웠다.    이날 오전 9시 15분 현재 코스닥시장 시가총액은 458조4천억원으로 집계됐다.    이는 전날 종가 기준 454조5천705억원을 넘어선 수치다.    이차전지로 투자자들이 몰려들면서 코스닥 시총 1위 에코프로비엠이 시총 규모가 50조3천600억원으로 처음 50조원을 넘었다.     에코프로비엠 시총 규모는 유가증권시장 6위인 삼성바이오로직스(51조3천800억원) 다음으로 큰 규모이다.     에코프로비엠 주가는 이날 11% 넘게 급등해 51만5천원까지 뛰었다.    에코프로도 주가가 140만원에 육박하면서 시총이 37조1천억원을 웃돈다.    두 종목의 시총 규모는 87조5천억원에 가깝다.     이차전지 종목인 엘앤에프 역시 시총이 10조3천200억원으로 10조원을 돌파하면서 셀트리온헬스케어를 제치고 시총 3위로 한 계단 올라섰다.     4위 셀트리온헬스케어 시총은 10조원 수준이다.    현재 코스닥시장에서 에코프로비엠, 에코프로, 엘앤에프, 셀트리온헬스케어 등 4개 종목의 시총이 10조원을 웃돈다.     코스닥지수는 전날보다 0.93% 오른 948.67을 나타냈다. 개인과 외국인이 동반 매수에 나서면서 지수를 밀어 올리고 있다.     indigo@yna.co.kr"
    },
    {
        "title": "[특징주]이글벳, 고양이 고병원성 조류독감 확진에 강세",
        "date": "2023.07.26. 오전 9:28",
        "content": "[이데일리 김응태 기자] 국내에서 고병원성 조류독감에 확진된 고양이가 나타났다는 소식에 이글벳이 강세다. 26일 마켓포인트에 따르면 오전 9시25분 이글벳(044960)은 전날 대비 9.28% 상승한 5650원에 거래되고 있다.이글벳이 장 초반부터 오름세가 두드러지는 건 농림축산식품부가 서울 용산구에 위치한 보호소에 있던 고양이가 고병원성 조류독감에 확진됐다고 전날 밝혔기 때문으로 풀이된다. 국내에서 고양이 고병원성 조류독감 확진 사례가 나온 건 지난 2016년 말 이후 두 번째다. 이글벳은 동물의약품 전문제조업체로 동물백신·방역 관련주로 분류된다."
    },
    {
        "title": "[특징주] LS네트웍스, 이틀 연속 상한가…계열사 주가도 10%대 강세",
        "date": "2023.07.26. 오전 9:27",
        "content": "LS산전 깃발[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 전선업 재평가와 이차전지 사업 진출로 주가가 급등한 LS그룹이 26일 장 초반부터 강세를 보이고 있다.    이날 오전 9시 3분께 유가증권시장에서 LS네트웍스는 전 거래일 대비 29.90%까지 오르며 상한가(4천605원)에 진입했다. LS네트웍스는 전날에도 가격제한폭까지 오르며 52주 신고가를 경신했다.    LS(20.48%), LS전선아시아(17.85%), LS일렉트릭(LS ELECTRIC·12.21%) 등 그룹 지주사와 계열사들도 줄줄이 급등하고 있다.    증권사들은 2분기 '어닝 서프라이즈(시장 기대 이상의 실적)'를 기록한 LS일렉트릭에 대해 향후 지속적인 성장이 기대된다며 목표주가를 일제히 상향 조정했다.    하나증권은 이날 LS일렉트릭의 목표가를 기존 11만5천원에서 15만원으로 올렸고, NH투자증권(9만원→14만원)과 신한투자증권(7만9천원→13만7천원)도 목표가를 올려 잡았다.    유진투자증권과 삼성증권은 지주사 LS의 목표주가를 30∼40% 상향했다.    다만 LS그룹도 에코프로그룹, 포스코그룹처럼 과열됐다는 의견이 나오고 있다.    김지산 키움증권 연구원은 LS일렉트릭의 목표주가를 기존 11만원에서 13만5천원으로 올렸지만, 투자 의견은 기존 '매수'(20% 이상 주가 상승 예상)에서 '아웃퍼폼'(10∼20% 주가 상승 예상)으로 한 단계 내렸다.    김 연구원은 \"전력 인프라 주도의 높은 이익 성장률과 전기차 관련 사업의 잠재 성장성 등이 반영돼 기업가치 재평가가 활발하게 진행되고 있다\"면서도 \"주가가 단기 급등한 점을 고려해 투자 의견을 조정했다\"고 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "2차전지 질주에 '에코프로 2형제' 또 신고가 [특징주]",
        "date": "2023.07.26. 오전 9:27",
        "content": "포스코 그룹도 연일 상승세금양도 18% 가까이 급등\n\n\n\n[서울경제] 2차전지주가 연일 강세를 보이면서 에코프로(086520) 2형제(에코프로·에코프로비엠(247540))가 또 한번의 신고가를 경신했다. 포스코 그룹주도 상승세를 이어가고 있다.26일 오전 9시 20분 에코프로는 전일 대비 8.82% 오른 140만 7000원에 거래 중이다. 에코프로비엠도 전 거래일 대비 11.90% 오른 51만 7000원에 거래되고 있다. 이날 에코프로와 에코프로비엠은 각각 141만 원, 52만 9000원까지 상승하면서 신고가를 다시 썼다.포스코 그룹주도 연일 상승세를 이어가고 있다. 코스피 시가총액 4위까지 올라온 포스코홀딩스(POSCO홀딩스(005490))가 전일 대비 5.93% 오른 69만 7000원에 거래되고 있는 가운데 포스코인터내셔널(047050)(26.08%), 포스코DX(022100)(5.97%), 포스코퓨처엠(003670)(5.35%) 등도 상승세를 이어가고 있다.2차전지주는 올해 3월부터 투자 열풍이 불면서 연일 신고가를 경신하고 있다. ‘K-배터리 레볼루션’의 저자이자 ‘바떼리 아저씨’로 불리는 박순혁 작가가 기업설명(IR) 담당 이사로 재직했던 금양(001570)도 이날 17.96% 급등한 17만 8000원에 거래되고 있다."
    },
    {
        "title": "상반기 펀드 이익배당금 12.5조원 지급…공모펀드 61%↑",
        "date": "2023.07.26. 오전 9:26",
        "content": "[이데일리 원다연 기자] 한국예탁결제원은 올해 상반기 예탁원을 통해 발행 등록된 펀드의 이익배당금 지급액이 12조5082억원으로 집계됐다고 26일 밝혔다. 이는 작년 상반기(12조4651억원)과 유사한 수준이다. 이 가운데 공모펀드 이익배당금은 2조928억원으로 61% 증가했고, 사모펀드는 10조4154억원으로 6.7% 감소했다. 머니마켓펀드(MMF), 채권·채권혼합형 펀드의 이익배당금은 증가한 반면, 주식·주식혼합형, 부동산·특별자산형, 기타 펀드의 이익배당금은 감소한 것으로 나타났다. 상반기 이익배당금 지급액 중 펀드에 재투자한 금액은 4조252억원으로 이익배당금의 32.2% 수준이었다. 공모펀드 재투자율은 87.8%, 사모펀드 재투자율은 21%였다. 예탁원은 “사모펀드의 경우 재투자가 곤란한 부동산·특별자산형 비중이 공모펀드에 비해 높아(공모 4.4%, 사모 63.6%) 재투자율이 낮았다”고 밝혔다. 상반기 펀드 신규 설정액은 26조9209억원으로 9.3% 감소했고, 청산분배금은 15조2307억원으로 3% 증가했다. 공모펀드 신규 설정액은 2조6595억원, 청산분배금은 1조6977억원으로 각각 50.1%, 163.5% 증가했고, 사모펀드 신규 설정액은 24조2614억원, 청산분배금은 13조5330억원으로 전년 동기 대비 각각 13.1%, 4.4% 줄었다."
    },
    {
        "title": "미 투자자, 금리 인상 막바지 조짐에 배당주에 관심",
        "date": "2023.07.26. 오전 9:26",
        "content": "상장사 배당금 (PG) [박은주 제작] 사진합성·일러스트     (서울=연합뉴스) 임상수 기자 = 미국에서 채권수익률을 20년 만의 최고 수준으로 끌어올렸던 연방준비제도(Fed·연준)의 금리 인상이 막바지에 접어들었다는 전망이 커지면서 일부 투자자들이 배당주로 눈을 돌리고 있다고 로이터통신이 25일(현지시간) 보도했다.    이에 따르면 연준의 공격적인 금리 인상으로 단기 국채금리가 2007년 이후 최고 수준인 5%를 넘어서면서 채권 투자가 증가했으나 최근 추가 금리 인상 가능성이 작아지면서 국채 수익률 하락에 대비한 투자자에게 배당주가 다시 매력적으로 보이기 시작했다는 것이다.     피델리티자산운용의 주리앤 티머 글로벌 거시경제 담당 이사는 \"국채 수익률 5%는 일시적인 것\"이라며 \"배당 가치주 시장이 그러한 수익률을 유지할 수 있는 매력적인 곳\"이라고 말했다.    실제로 펀드평가사 리퍼의 조사 결과, 117억 달러(약 15조 원) 규모의 상장지수펀드(ETF) '프로셰어 S&P500 배당 귀족 ETF'에 지난 19일 기준으로 2주간 3천300만 달러(약 421억 원)가 순유입된 점을 봤을 때 배당주에 대한 관심이 되살아나고 있는 경향을 알 수 있다고 로이터는 전했다.     지난 25년간 매년 배당을 늘린 기업을 추적하는 이 펀드는 올해 7.5% 상승했다.     또 뱅크오브아메리카(BofA) 글로벌 리서치의 설문 결과, 글로벌 펀드매니저의 44%가 고배당주의 수익률이 저배당주를 웃돌 것이라고 답했으며, 이는 전달 대비 9%포인트 높아진 것이다.    다만 S&P 다우존스 인덱스의 하워드 실버블랫 선임 애널리스트는 \"유가 하락으로 에너지 기업들이 배당을 줄이는 등 올해 S&P 500에 포함된 기업들이 (배당을 줄이는 등) 투자자들에게 인색했다\"고 말했다.    올해 들어 현재까지 이들 기업은 배당금을 평균 9.1% 인상했으나 이는 지난해 같은 기간의 11.8%보다 낮은 것이며, 배당을 줄인 기업은 14개 사로, 지난해 동기의 4개 사보다 늘었다.    그럼에도 투자자들이 채권 수익률 하락 전망 때문에 배당주를 찾고 있다고 실버블랫 애널리스트는 덧붙였다.    또 올해 주가 상승을 주도한 대형기술주와 성장주에서 시장 전반으로 오름세가 확산하고 있는 것도 배당주가 관심을 끌고 있는 이유라고 로이터통신은 전했다.    하지만 경제 연착륙이 배당주 투자에 특별히 유리한 것은 아니라는 지적도 있다.    올스프링스 자산운용의 브라이언트 밴크론카이드 포트폴리오 매니저는 \"(기업)인수를 통해 매출을 늘리려는 기업을 찾고 있다\"면서 \"인수가 주주에게 배당을 주는 것보다 자본을 잘 활용할 수 있는 방법으로 생각하기 때문\"이라고 말했다.     nadoo1@yna.co.kr"
    },
    {
        "title": "[특징주]2차전지 열풍에 LS그룹주 동반 강세 ?",
        "date": "2023.07.26. 오전 9:21",
        "content": "[서울경제] 2차 전지 기업으로 재평가 받고 있는 LS 그룹주가 일제히 강세를 보이고 있다.26일 한국거래소에 따르면 오전 9시10분 기준 LS네트웍스(000680)는 전 거래일 대비 29.90% 오른 4605원에 거래 중이다. LS와 LS전선아시아(229640)도 각각 21.48%, 15.65% 급등세다. LS ELECTRIC(010120)(LS일렉트릭)도 같은 기간 13.33% 오르고 있다.2차전지의 사업성이 부각되면서 매수세가 유입, LS 그룹주가 동반 상승하는 것으로 해석된다. 최근 키움증권은 LS가 2차전지 재활용 등 영역으로 사업을 넓혀가는 등 미래 성장 가능성이 크다고 분석했다. LS일렉트릭은 2분기 매출과 영업이익 모두 사상 최대치를 기록, 기대감을 키우며 내년까지 호황이 지속될 것이란 전망이 나왔다.이동헌 신한투자증권 연구원은 “해외 부문의 매출액이 전분기 대비 96% 늘어난 2033억 원이었고 이 중 63%가 미국향으로 추정된다”며 \"긴 하반기 피크아웃에 대한 우려가 예상보다 길어진 업황 호조 기대로 바뀌었다”며 “내년까지 호황이 지속될 것으로 본다”고 전망했다."
    },
    {
        "title": "[특징주] SK하이닉스, '상반기 6조 적자'에도 장 초반 상승세",
        "date": "2023.07.26. 오전 9:18",
        "content": "SK하이닉스[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = SK하이닉스가 상반기 6조원이 넘는 적자를 기록했으나 하반기 실적 회복 기대에 26일 장 초반 상승세다.    이날 오전 9시 13분 유가증권시장에서 SK하이닉스의 주가는 전 거래일 대비 1.68% 오른 11만5천300원에 거래되고 있다.    개장 직전 SK하이닉스는 연결 기준 올해 2분기 영업손실이 2조8천821억원으로 지난해 동기(영업이익 4조1천972억원)와 비교해 적자 전환한 것으로 잠정 집계됐다고 공시했다. 매출은 47.1% 감소한 7조3천59억원이었다.    이번 영업손실은 연합인포맥스가 집계한 시장 전망치(2조6천250억원)를 9.8% 웃도는 수준이다.    SK하이닉스는 올해 1분기 3조4천23억원의 영업손실을 내 상반기에만 6조3천억원에 달하는 적자를 냈다. 작년 4분기 1조7천12억원의 영업손실로 2012년 3분기 이후 10년 만에 처음으로 분기 적자를 낸 데 이어 3개 분기 연속 적자다.    다만 반도체 업황이 바닥을 찍고 회복기에 들어설 것으로 기대되고 있어 주가 하락을 방어한 것으로 보인다.    앞서 몇몇 증권사들은 하반기 업황 회복 기대에 따라 SK하이닉스의 목표주가를 올렸다.    전날 미래에셋증권은 내년 매출액 증가율 10% 이상 등의 외형 성장을 동반한 턴어라운드를 기록할 기업 중 하나로 SK하이닉스를 꼽기도 했다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피 내리고, 코스닥 오르고…LS그룹주 또 '급등'",
        "date": "2023.07.26. 오전 9:18",
        "content": "지난 25일 오후 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1코스피가 외국인과 기관 매도세에 장초반 소폭 하락하고 있다.26일 오전 9시 6분 현재 코스피지수는 전장 대비 5.85포인트(0.22%) 내린 2630.61에 거래되고 있다. 외국인과 기관은 각각 2112억원, 174억원어치 순매도하는 반면 개인은 혼자 2290억원어치 사들이고 있다.  코스피 시가총액 상위종목은 대체로 파란불을 켰다. 삼성전자(-0.43%), LG에너지솔루션(-1.06%), 삼성바이오로직스(-1.09%) 등은 내리고 있고, SK하이닉스(1.06%), POSCO홀딩스(4.41%), 포스코퓨처엠(2.84%)은 오르고 있다. 전날 급등세를 보인 LS(22.06%)를 비롯해 LS ELECTRIC(15.75%), LS네트웍스(29.9%) 등 LS그룹주가 또 달리고 있다. LS네트웍스는 상한가를 기록했다. 반면 같은 시간 코스닥지수는 강세다. 지수는 전거래일 대비 1.01% 뛴 949.50을 가리키고 있다. 개인과 외국인이 각각 650억원, 129억원어치 순매수하고 있다. 반면 기관은 674억원어치 순매도 중이다. 코스닥 시총 상위주는 에코프로비엠(11.69%), 에코프로(7.19%), 엘앤에프(2.88%) 등 2차전지주가 강세다. 포스코DX(0.14%)도 소폭 오르고 있다. 이밖에 셀트리온헬스케어(-2.07%), JYP엔터(-3.26%), HLB(-2.04%) 등은 내리고 있다. 이날 국내 증시는 다음날 새벽 발표 예정인 7월 연방공개시장위원회(FOMC)를 대기하며 경계감을 늦추지 않을 것으로 보인다. 한지영 키움증권 연구원은 \"미국 증시 강세 효과에도 내일 새벽 결과 발표 예정인 7월 FOMC 경계심리 등으로 지수단에서 제한된 주가 흐름을 보이면서 업종별 차별화 장세를 이어나갈 것\"으로 전망했다.서울외환시장에서 원·달러 환율은 전날보다 2.6원 오른 1278원에 출발했다.간밤 뉴욕증시는 상승 마감했다. FOMC 정례회의를 앞두고 관망심리가 고조된 가운데 알파벳, 마이크로소프트(MS) 등 대형 빅테크 기업들의 실적 발표 기대감이 투자심리에 긍정적 영향을 준 것으로 풀이된다. 25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 0.08%, S&P500지수는 0.28%, 나스닥지수는 0.61% 각각 올랐다. 다우지수는 12거래일 연속 올랐다. 이는 2017년 2월 이후 최장 기간 오름 행진이다."
    },
    {
        "title": "[특징주] 포스코홀딩스·퓨처엠 4거래일째 상승…연일 신고가",
        "date": "2023.07.26. 오전 9:17",
        "content": "포스코퓨처엠 CI[포스코퓨처엠 제공]    (서울=연합뉴스) 배영경 기자 = 국내 증시의 2차전지 열풍 속에 포스코그룹 상장사들이 26일에도 강세를 보이며 연일 신고가를 갈아치웠다.     이날 오전 9시 12분 현재 유가증권시장에서 POSCO홀딩스는 전 거래일보다 6.53% 오른 70만1천원에 거래되고 있다. 장중에는 전 거래일보다 6.84% 오른 70만3천원까지 상승하며 52주 신고가를 갈아치웠다.    포스코퓨처엠도 전 거래일보다 5.52% 오른 63만1천원에 거래되고 있다. 이 종목 역시 이날 63만8천원으로 전날보다 6.69%까지 오르며 52주 신고가를 경신했다.    이들 종목은 지난 21일부터 이날까지 4거래일 연속 상승세를 지속 중이다.    같은 시각 코스닥시장에서는 포스코DX(3.84%)와 포스코엠텍(3.45%) 등도 강세를 보이고 있다.    그동안 철강 사업을 본업으로 삼던 포스코그룹이 2차전지 소재로 사업을 확장하면서 시장의 재평가를 받고 급등세를 이어가는 모양새다.    전날 기준으로 POSCO홀딩스의 시가총액은 55조6천479억원으로 SK하이닉스(82조5천555억원) 다음으로 많아 4위에 올랐다. 포스코퓨처엠 시총도 46조3천230억원으로 현대차를 제치고 순위 8위에 올랐다.    ykbae@yna.co.kr"
    },
    {
        "title": "포스코그룹 비중 가장 높다...ACE 2차전지 ETF 수익률 1위",
        "date": "2023.07.26. 오전 9:17",
        "content": "ACE 2차전지&친환경차액티브최근 한 달 42% 수익률\n\n\n\n 사진=한국투자신탁운용한국투자신탁운용은 ACE 2차전지&친환경차액티브 상장지수펀드(ETF)의 최근 1개월 수익률이 레버리지 상품을 제외한 2차전지 테마 ETF 가운데 가장 높다고 강조했다.26일 한국거래소에 따르면 국내 상장된 2차전지 테마형 ETF는 전일(25일) 기준 총 13개다. 이 중 ACE 2차전지&친환경차액티브 ETF는 레버리지 상품을 제외하고 최근 1개월(42.28%) 및 3개월(41.48%) 수익률 1위를 기록하고 있다.해당 ETF는 2차전지와 자율주행 등 친환경자동차 밸류체인(가치사슬)과 관련된 국내 주식에 주로 투자하는 것이 특징이다. ACE 2차전지&친환경차액티브 ETF 구성 상위 종목에는 △POSCO홀딩스(10.72%) △에코프로비엠(10.54%) △에코프로(10.26%) △포스코퓨처엠(9.97%) △포스코인터내셔널(8.61%) 등이 편입돼 있다.ACE 2차전지&친환경차액티브 ETF의 성과는 자동차 전문 운용역의 운용능력 덕분으로 풀이된다. ACE 2차전지&친환경차액티브 ETF 운용은 남경문 한국투자신탁운용 주식리서치부장이 맡고 있다. 남 부장은 자동차 애널리스트 경력 10년을 포함해 약 20년간 자동차 산업을 조사·연구한 전문가다.남 부장은 “펀더멘털이 크게 개선될 것으로 예상되는 종목을 중심으로 집중 투자한 것이 좋은 성과로 이어졌다”며 “특히 전 세계에서 유일하게 2차전지 소재 원료부터 최종 소재까지 모두 공급할 수 있는 밸류체인을 가진 포스코 그룹주 비중을 개별주식과 선물을 활용해 확대한 것이 유효했다”고 밝혔다."
    },
    {
        "title": "[특징주]에코프로, 또 신고가 경신…장중 140만원 터치",
        "date": "2023.07.26. 오전 9:17",
        "content": "[이데일리 이용성 기자] 황제주(100만원이 넘는 주식)에 오른 에코프로(086520)가 또다시 신고가를 갈아치웠다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시 8분 현재 에코프로는 전 거래일 대비 6.81% 오른 138만2000원에 거래되고 있다. 이날 개장 후 에코프로는 프로그램 매수세가 들어오면서 장중 140만원을 찍으며 신고가를 경신하기도 했다. 한편 코스닥 시가총액 1위 에코프로비엠(247540) 역시 전 거래일 대비 12.55% 오른 52만원을 기록하며 신고가를 갈아치웠다. 에코프로 그룹주가 강세를 보이면 배경에는 다음 달에 발표되는 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 편입에 대한 기대감이 반영된 것으로 풀이된다. 특히 에코프로와 에코프로비엠의 상승 배경에는 외국인 수급세 때문인 것으로 분석된다. 외국인은 지난 21일부터 에코프로와 에코프로비엠을 3거래일 연속 순매수하고 있다."
    },
    {
        "title": "오늘도 2차전지주 랠리…코스닥, 940선 돌파",
        "date": "2023.07.26. 오전 9:16",
        "content": "외국인·개인 매수, 기관 매도 우위에코프로비엠 11%대, 에코프로 7%대↑[이데일리 원다연 기자] 코스닥 지수가 26일 2차전주 강세에 상승 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시 11분 현재 코스닥 지수는 전 거래일 대비 7.70포인트(0.82%) 오른 947.66에 거래되고 있다. 코스닥 시장에서 장 초반 외국인과 개인이 각각 547억원, 663억원을 순매수하고 있다. 반면 기관은 1021억원을 순매도 중이다. 간밤 뉴욕증시는 연방공개시장위원회(FOMC) 정례회의와 대형 기술기업들의 실적 발표를 앞두고 상승 마감했다. 25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 26.83포인트(0.08%) 오른 3만5438.07로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 12.82포인트(0.28%) 상승한 4567.46으로, 나스닥지수는 전장보다 85.69포인트(0.61%) 오른 1만4144.56으로 장을 마감했다.한지영 키움증권 연구원은 “에코프로(086520), 포스코, LS(006260) 등 2차전지 색채가 있는 특정 그룹주들로 수급 쏠림 현상이 가속화되면서 여타 업종들의 수급 및 주가 부진을 초래하고 있다는 점이 최근 국내 증시의 특징적인 부분”이라며 “이날도 이 같은 수급 쏠림 현상이 FOMC 경계심리와 맞물리면서 심화될지 관전 포인트”라고 밝혔다. 업종별로 보면 일반전기전자가 8.53% 큰 폭으로 상승하고 있고, 금융도 5.85% 오르고 있다. 이어 음식료담배(2.38%), 제조(1.56%) 등이 강세다. 반면 오락문화(-2.98%), 출판 매체복제(-2.93%), 방송서비스(-2.73%), 디지털컨텐츠(-2.51%), 운송(-2.31%) 등은 하락하고 있다. 시가총액 상위 종목들 가운데선 2차전지 관련주가 상승세를 보이고 있다. 에코프로비엠(247540)이 11.26% 급등하고 있고, 에코프로(086520)도 7.12% 상승 중이다. 엘앤에프(066970)도 2.52% 오르고 있다. 반면 셀트리온헬스케어(091990)는 1.75% 하락하고, JYP Ent.(035900)는 3.76% 하락 중이다. \n\n\n\n24일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]LS그룹주, 이틀 연속 급등…LS네트웍스 ‘上’",
        "date": "2023.07.26. 오전 9:15",
        "content": "[이데일리 김응태 기자] LS그룹주가 2차전지 사업 및 전선업 성장 기대에 강세다.26일 마켓포인트에 따르면 오전 9시9분 LS(006260)는 전날 대비 22.73% 오른 14만7400원에 거래되고 있다. LS네트웍스(000680)는 4605원으로 전날 대비 29.9% 올라 상한가를 기록 중이다. LS전선아시아(229640)와 LS ELECTRIC(010120) 각각 20.05, 16.54% 오르고 있다.  LS그룹주가 일제히 강세를 띠는 것은 전선업 업황 호조와 2차전지 신사업 모멘텀에 대해 증권가에서 긍정적인 전망을 내놓고 있기 때문으로 분석된다. 이유진 유진투자증권 연구원은 이날 보고서에서 “전선산업은 글로벌 자본적지출(CAPEX) 확대 사이클로 인한 전력망 교체 수요, 재생에너지 확대, 데이터센터 등으로 인해 재성장 국면에 진입했다”며 “전기화로 인해 LS전선, 일렉트릭, 아이앤디의 외형 성장이 시작됐다”고 분석했다. 이 연구원은 또 “또 전선 생산능력(CAPA) 확장과 전구체 합작법인(JV) 설립, 리사이클링 진입 등 성장 부문으로의 확장은 기업가치에 긍정적”이라고 평가했다."
    },
    {
        "title": "[특징주] '에코프로 형제' 또 신고가…장 초반 10% 급등",
        "date": "2023.07.26. 오전 9:14",
        "content": "에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 코스닥 대장주 에코프로비엠과 모회사 에코프로가 26일 다시 한번 신고가를 경신했다.    이날 오전 9시 5분께 코스닥시장에서 에코프로비엠은 전장 대비 11.26% 오른 51만4천원에 거래되며 장 초반부터 신고가를 다시 썼다.    에코프로도 6.11% 오른 137만2천원에 거래되며 코스닥 '황제주'의 자리를 굳건히 지켜냈다.    에코프로비엠과 에코프로는 올해 3월께부터 이차전지 투자 열풍이 불면서 주가가 연일 급등하고 있다.    'K-배터리 레볼루션'의 저자이자 '밧데리 아저씨'로 불리는 박순혁 작가가 기업설명(IR) 담당 이사로 재직했던 금양도 이날 유가증권시장에서 장 초반 8.75% 오른 16만4천100원에 거래되며 신고가를 경신했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]포스코그룹株 강세…홀딩스·인터내셔널 또 신고가",
        "date": "2023.07.26. 오전 9:11",
        "content": "[이데일리 이은정 기자] 포스코그룹주가 강세다. 포스코홀딩스(POSCO홀딩스(005490))가 개장 직후 신고가를 재차 갈아치우며 69만원선을 돌파했다. 포스코인터내셔널(047050)도 신고가를 경신했다. 26일 마켓포인트에 따르면 이날 오전 9시2분 포스코홀딩스는 전 거래일보다 3만1000원(4.71%) 오른 68만9000원에 거래되고 있다. 장중 5.62% 오른 69만5000원을 기록하며 신고가를 경신했다.포스코인터내셔널은 전 거래일보다 2500원(3.36%) 오른 7만6900원에 거래되고 있다. 개장 후 5.11% 오른 7만8200원을 기록하며 신고가를 경신했다.포스코퓨처엠(003670)도 3.68% 오른 62만원에 거래 중이다. 장중 34.52% 오른 62만5000원을 기록하며 신고가를 또 썼다. 같은 시각 포스코엠텍(009520)은 1% 미만 하락 중이며 투자경고종목으로 지정된 포스코DX(022100)는 1% 미만 상승하고 있다.  \n\n\n\n서울 강남구 포스코센터. (사진=이데일리 노진환 기자)"
    },
    {
        "title": "[증시신상품] 하이투자증권, ELS 2종 공모",
        "date": "2023.07.26. 오전 9:09",
        "content": "▲ 하이투자증권은 26일부터 다음 달 2일 오후 4시까지 주가연계증권(ELS) 2종을 200억원 규모로 공모한다. HI ELS 3460호는 홍콩항셍중국기업지수(HSCEI) 등을 기초자산으로 하는 3년 만기 6개월 단위 조기상환형 상품. 자동 조기상환 평가일에 모든 기초자산의 종가가 일정 기준을 충족하면 최대 22.50%(연 7.50%)의 수익을 지급한다. HI ELS 3461호는 코스피200지수 등의 기초자산이 자동 조기상환 평가일에 최초 기준가격의 85%(6·12·18개월), 80%(24개월), 75%(30개월), 65%(36개월) 이상이면 최대 20.40%(연 6.80%)의 수익을 지급한다. 모두 만기상환 조건에 따라 원금손실이 발생할 수도 있다. 최소 가입금액은 100만원 이상으로 10만원 단위로 가입할 수 있다. (서울=연합뉴스)\n\n\n\n2023.7.26 [하이투자증권 제공. 재판매 및 DB 금지]"
    },
    {
        "title": "코스피, 장 초반 약보합세…2,630대",
        "date": "2023.07.26. 오전 9:08",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = 코스피가 26일 장 초반 2,630대에서 약보합세를 보이고 있다.    이날 오전 9시 5분 현재 코스피는 전날보다 5.61포인트(0.21%) 하락한 2,630.85이다.    지수는 전장보다 2.30포인트(0.09%) 오른 2,638.76으로 출발했다가 하락세로 돌아섰다.    같은 시각 코스닥지수는 전장보다 8.70포인트(0.93%) 오른 948.66이다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주]버넥트 상장 첫날 공모가 대비 36%↑",
        "date": "2023.07.26. 오전 9:08",
        "content": "[이데일리 이정현 기자] XR(eXtended Reality, 확장현실) 테크 기업 버넥트(438700)가 코스닥 상장 첫날 40%를 밑도는 상승률을 보이고 있다.26일 마켓포인트에 따르면 오전 9시4분 현재 버넥트는 공모가(1만6000원) 대비 36.88%(5900원) 오른 2만1900원에 거래 중이다.\n\n\n\n버넥트는 지난 10~11일 기관투자자를 대상으로 진행한 수요예측에 국내외 1930개 기관이 참여하며 단순경쟁률은 1824.09대 1을 기록한 바 있다.버넥트는 지난 2016년 설립됐다. 자체 개발한 원천기술로 만든 산업용 XR 솔루션을 출시하며 시장에서 관심을 받은 버넥트는 지난해 기술성평가에서 A/A(NICE평가정보/한국기술신용평가) 등급을 받아 기술력을 인정받았다. △원격협업 △콘텐츠제작 및 적용 △디지털트윈 등 버넥트의 XR 솔루션은 다양한 산업을 영위 중인 한화, 삼성 등 국내 대기업 계열사 고객을 대상으로 솔루션 적용 사업분야를 넓혀가고 있다.하태진 버넥트 대표는 “버넥트는 산업 현장에 일하는 모든 구성원들이 보다 더 편하고 안전하게 일할 수 있는 환경에 보탬이 되겠다”며 “더욱 더 고도화된 제품과 플랫폼을 출시를 위해 지속적으로 연구개발하며 성장하겠다”고 밝혔다."
    },
    {
        "title": "[특징주]SK하이닉스, 2Q 적자에도 장 초반 강세",
        "date": "2023.07.26. 오전 9:08",
        "content": "[이데일리 김보겸 기자] SK하이닉스(000660) 주가가 26일 장 초반 강세다. 메모리 반도체 업황이 나아지지 않으며 2분기에도 적자를 피하지 못했지만 바닥을 찍었다는 기대감이 주가를 끌어올리는 것으로 보인다. 마켓포인트에 따르면 이날 오전 9시 SK하이닉스 주가는 전거래일보다 1100원(0.97%) 오른 11만4500원에 거래되고 있다. 실적 바닥 기대감이 주가 상승을 견인하는 것으로 풀이된다. SK하이닉스는 개장 전 2분기 실적 을 발표했다. 올 2분기 연결 기준 매출액 7조3059억원, 영업손실 2조8821억원을 기록했다. 전년 동기 대비 매출액은 47.1% 줄었고 3개 분기 연속 적자를 지속했다. 당기순손실은 2조9879억원이다.영업손실 규모는 직전분기인 1분기보다 다소 줄었다. 올해 1분기 영업손실은 3조4023억원이었다.매출액은 시장 예상치보다 상회했다. 증권가에선 매출액을 6조2663억원으로 추정했다. 영업손실 규모는 시장 전망(-2조8943억원)에 부합했다."
    },
    {
        "title": "안재석 AK홀딩스 전 대표, 신생 PE 차려",
        "date": "2023.07.26. 오전 9:00",
        "content": "제이쿼드파트너스 설립 절차 완료\n\n\n\n 안재석 제이쿼드파트너스 파트너 겸 부대표안재석 AK홀딩스 전 대표와 심재만 전 시몬느자산운용 PE본부 대표가 의기투합해 사모투자펀드(PEF) 운용사를 설립했다.26일 투자은행(IB) 업계에 따르면 안재석 AK홀딩스 전 대표가 파트너로 합류한 사모투자펀드 운용사 제이쿼드파트너스가 이달 초 설립 절차를 완료했다. 제이쿼드의 대표이사 사장직에는 시몬느자산운용 PE본부를 이끌었던 심재만 대표가, 부사장 겸 파트너 직은 안 전 대표가 맡는다.안 부사장은 삼성증권 IB사업부와 장기신용은행 국제부를 거쳐 AK홀딩스에서 대표직을 지냈다. AK홀딩스에 재직하는 동안에는 아시아나항공과 이스타항공 등 그룹의 인수합병(M&A) 전략을 수립했다. 이후 중견 건설사 우미건설에서 부사장직으로 근무하다 최근 PE 업계에로 독립했다.하나증권 자본시장본부장과 삼성증권 IB 사업부를 거친 심 대표는 시몬느 PE 재직 당시 이월드 투자를 이끈 바 있다. 2019년 시몬느PE는 약 2000억원 규모의 이월드 상환전환우선주(RCPS)와 전환사채(CB)에 투자해 내부수익률(IRR) 20%를 달성하며 2년 만에 투자회수를 마무리 했다.심 대표, 안 부사장과 함께 지봉준 전 딜렉터스컨설팅 대표가 창업 멤버로 합류했다. 제이쿼드의 부사장 직을 맡은 지 전 대표는 삼성과 LG, SK, 마이크로소프트 등 국내외 주요 그룹사의 성장 전략 및 신규 사업 추진 전략 프로젝트를 이끈 경험이 있다.산업계와 IB, 컨설팅 업계에서 약 30여년간의 투자 및 자문 경력을 쌓은 이들은 현장 경험을 접목해 안정적인 투자수익을 견인할 수 있는 PE를 지향한다는 방침을 세운 것으로 전해진다."
    },
    {
        "title": "메리츠, 포스코홀딩스 목표가↑…\"확대된 리튬 사업가치 반영\"",
        "date": "2023.07.26. 오전 8:59",
        "content": "메리츠증권[메리츠증권 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 26일 포스코그룹의 리튬 사업 가치를 반영해 지주사인 포스코홀딩스의 목표주가를 기존 48만원에서 75만원으로 높였다고 밝혔다. 투자 의견은 '매수'를 유지했다.     장재혁 연구원은 포스코홀딩스(종목명 POSCO홀딩스)에 대해 \"지난 10년간 경기 변동에 의존할 수밖에 없던 철강회사였으나 이제는 향후 10년간의 성장성이 담보된 2차전지 소재 산업의 주요 소재 공급을 과점하게 될 것\"으로 기대했다.     그는 \"특히 구조적 공급 부족이 예상되는 리튬의 가격 상승으로 포스코아르헨티나가 지분을 100% 소유한 염수리튬 사업이나 포스코필바라리튬솔루션의 지분율이 82%인 광석리튬 사업의 가치가 크게 개선될 것\"이라고 판단했다.    아울러 상장 자회사들의 시장가치가 상승한 점도 이번 목표주가 산정 시 반영했다고 설명했다.    2분기 실적에 대해서도 본업인 철강의 실적 개선을 긍정적으로 평가했다.    앞서 포스코홀딩스는 연결 기준 올해 2분기 영업이익이 1조3천260억원으로 집계됐다고 밝혔다. 이는 작년 동기 대비 36.8% 감소한 수준이다.     장 연구원은 \"태풍 침수 피해가 정상화된 점이 확인됐고 본업인 철강 부문 영업이익이 2022년 2분기 이후 4개 분기 만에 다시 1조원을 상회한 1조210억원을 기록했다\"고 분석했다.    다만 최근 주가 급등에 대해서는 \"포스코홀딩스가 구체적으로 공유한 생산 계획을 고려하더라도 영업 가치 계산에 적용될 적절한 시점과 리튬 가격이 주요 변수가 될 수 있다\"며 주의를 당부했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美, 반도체·기술주 강세…코스피 보합출발 예상",
        "date": "2023.07.26. 오전 8:59",
        "content": "간밤 미국 증시는 연방공개시장위원회(FOMC) 정례회의와 대형 기술기업들의 실적 발표를 앞두고 상승 마감했다. 26일 코스피는 보합세 출발이 예상된다.25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 26.83포인트(0.08%) 오른 3만5438.07에 마감됐다. 다우지수는 12거래일 연속 상승해 2017년 2월 이후 가장 긴 기간 연속으로 올랐다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 12.82포인트(0.28%) 상승한 4567.46, 나스닥지수는 전장보다 85.69포인트(0.61%) 오른 1만4144.56으로 거래를 마쳤다.미 증시는 장 초반 보합권 혼조세를 보이다가, 국제통화기금(IMF)이 세계 경제전망 보고서에서 올해 성장률을 기존보다 0.2%포인트 상향한 3.0%로 조정한 데 이어 소비자 신뢰지수가 개선되자 상승 전환했다. 7월 미국 소비자신뢰지수는 117.0으로 2021년 7월 이후 최고치를 기록했다. 가계의 경기 낙관론이 커졌다는 의미다.\n\n\n\n국제통화기금(IMF) [이미지출처=로이터연합뉴스]경기에 대한 자신감이 유입되면서 반도체를 비롯한 기술주가 상승을 주도했다. MS는 블리자드 인수에 따른 매출 기대로 1.7% 상승했다. 엔비디아는 AI 산업 매출 급증할 것이란 투자회사들의 분석에 힘입어 2.39% 올랐다. 장 마감 후 발표된 구글 모기업 알파벳 실적에서 예상보다 개선된 매출과 순이익이 공개되면서 마감 후 거래에서 6% 이상 오르기도 했다.한편 미국의 기준금리를 결정하는 7월 FOMC 정례회의 결과가 다음 날 발표될 예정인 가운데 시장에서는 0.25%포인트 인상을 기정사실로 받아들이고 있다. 관건은 연내 추가 금리인상 여부로, 이에 대해 연방준비제도(Fed)가 어떤 입장을 내놓을지 관심이 쏠린다.이날 코스피는 보합 출발할 것으로 전망된다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"미 증시가 장 초반 보합권 혼조세를 뒤로하고 경기에 대한 자신감이 유입되며 반도체 및 기술주를 중심으로 강세를 보인 점은 한국 증시에 긍정적인 영향을 줄 것으로 전망된다\"며 \"다만 일부 업종, 테마에 국한된 수급 현상은 지수 변동성을 확대할 수 있다는 점에서 부담\"이라고 말했다. 그러면서 \"보합 출발 후 쏠림 현상이 완화되는지 여부와 그에 따른 외국인 수급 동향에 따라 변동성이 확대될 것으로 전망된다\"고 덧붙였다."
    },
    {
        "title": "유진투자, LS 투자의견 '강력 매수'로 상향…\"전선업 재평가\"",
        "date": "2023.07.26. 오전 8:47",
        "content": "LS전선 해저 케이블[LS전선 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 유진투자증권은 26일 LS의 목표주가를 14만원에서 18만원으로 올리며 투자의견도 '매수'보다 한 단계 높은 '강력 매수'로 제시했다.    이유진 유진투자증권 연구원은 이날 종목 보고서를 내고 \"전 세계적으로 신재생에너지에 대한 투자가 늘어나면서 전력망에 대한 투자와 지원 정책 또한 함께 늘어나고 있다\"며 \"전선업의 재평가가 이뤄지고 있다\"고 설명했다.    그는 \"전선 산업은 세계적으로 전력망이 확충됨에 따라 성숙기로 진입해 성장성이 제한적이었으나 글로벌 설비투자(캐펙스·CAPEX) 확대 사이클로 인한 전력망 교체 수요, 재생에너지 확대, 데이터센터 등으로 인해 재성장 국면에 진입했다\"고 평가했다.    그러면서 LS의 주요 자회사인 LS전선, LS일렉트릭, LS아이앤디의 외형 성장이 시작될 것으로 전망했다. 이 가운데 LS전선은 장외시장인 K-OTC에 상장돼있으며 LS아이앤디는 비상장사다.    이 연구원은 \"전력망에는 전력 기계를 연결해 줄 전선이 필요하며 일반 나동선뿐만 아니라 HVDC(초고압직류송전), 해저케이블을 생산하고 있는 LS전선의 성장성이 기대되는 시점\"이라고 분석했다.    아울러 이차전지 소재와 배터리 리사이클링 사업에 진출하고 있다는 점 등도 언급하며 \"성장 부문으로의 확장은 기업가치에 긍정적\"이라고 부연했다.    양일우 삼성증권 연구원도 이날 LS 목표주가를 11만5천원에서 16만원으로 상향 조정한다고 밝혔다.    양 연구원은 \"LS일렉트릭의 호실적이 상당 기간 지속 가능하고, LS전선도 동해 HVDC 해저케이블 설비의 가동이 시작되는 내년부터 본격적인 성장을 지속할 것으로 예상된다\"며 \"엘앤에프와의 전구체 사업 협력, 자회사·손자회사의 상장을 호재로 반영할 여지도 남아있다\"고 설명했다.    norae@yna.co.kr"
    },
    {
        "title": "유안타 \"반도체·AI 등 정부정책 테마 관심…2차전지 쏠림 완화\"",
        "date": "2023.07.26. 오전 8:43",
        "content": "유안타증권 로고유안타증권 로고[유안타증권 제공] 로고    (서울=연합뉴스) 배영경 기자 = 유안타증권은 26일 최근 2차전지 쏠림현상이 심해진 가운데 정부 정책 관련 테마업종에 투자하는 전략이 유효하다고 권고했다.    강대석 연구원은 \"2차전지 밸류체인 강세가 다시 부각되면서 쏠림현상에 대한 우려가 재발하고 있다\"며 최근 포스코 및 에코프로 그룹주 급등 현상을 언급했다.    특히 \"미국의 경우 빅테크(대형 IT기업) 실적이나 연방공개시장위원회(FOMC) 정례회의를 앞두고 대형주들이 잠잠했고 빅테크 주가보다 금융 등 다른 업종의 강세로 쏠림이 완화되는 양상이었다\"며 국내 증시와의 차이점을 설명했다.    쏠림현상으로 국내 증시의 불확실성도 커졌다고 판단했다.    강 연구원은 \"코스피의 변동성을 나타내는 변동성지수(VKOSPI)는 이달 들어 11.8% 상승했다\"면서 \"통상 지수가 상승하는 국면에서는 변동성이 낮아진다는 점을 생각하면 현재 지수 상승을 시장 참여자들이 마냥 반가워하는 것은 아니다\"라고 평가했다.    이어 \"지금처럼 불확실성이 확대될 때는 정부의 정책 모멘텀(동인·동력)이 불확실성을 낮출 수 있다\"며 \"특히 중장기적 정책보다 추진 또는 계획 발표가 가까운 정책일수록 불확실성이 낮을 것\"이라고 밝혔다.    강 연구원은 기획재정부의 '반도체 등 12대 핵심 재정사업 예산안 중점 반영', 과학기술정보통신부의 '차세대 생성AI(인공지능) 기술 개발 과제 발굴·기획·선정', 산업부의 '로봇산업 규제혁신 로드맵 2.0' 등을 예로 들었다.    그러면서 \"많은 시장 참여자의 관심이 2차전지로 몰린 상황에서 쏠림현상과 이로 인한 불확실성을 줄여줄 수 있는 우주항공 및 로봇과 같은 테마에 대한 관심이 유효할 것\"이라고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "증권가, '사상 최대 실적' LS일렉트릭 목표가 줄상향",
        "date": "2023.07.26. 오전 8:31",
        "content": "키움증권, 투자의견 하향…\"주가 단기 급등\"\n\n\n\nLS일렉트릭 본사[LS일렉트릭 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 증권사들은 26일 올해 2분기 사상 최대 실적으로 어닝 서프라이즈(깜짝 실적)를 기록한 LS일렉트릭(LS ELECTRIC)에 대해 향후 지속적인 성장이 기대된다며 목표주가를 일제히 상향 조정했다.    전날 LS일렉트릭은 연결 기준 올해 2분기 영업이익이 1천49억원으로 지난해 동기보다 74.6% 증가한 것으로 잠정 집계됐다고 공시했다. 매출은 1조2천18억원으로 작년 동기 대비 36.8% 증가했다.    LS일렉트릭의 분기 매출과 영업이익이 각각 1조원, 1천억원을 넘는 것은 이번이 사상 처음이다.    하나증권은 이날 LS일렉트릭의 목표가를 기존 11만5천원에서 15만원으로 올렸다.    NH투자증권(9만원→14만원)과 신한투자증권(7만9천원→13만7천원)도 목표가를 상향했다.    증권사들은 LS일렉트릭이 수주 확대 등에 힘입어 하반기에도 실적 성장세를 이어갈 것으로 내다봤다.    유재선 하나증권 연구원은 이날 LS일렉트릭 관련 보고서에서 \"신규 수주 증가로 수주 잔고가 여전히 개선되는 흐름을 보이고 있다\"며 \"글로벌 설비 투자 확장 추세가 수주 잔고 증가를 거쳐 실적으로 증명되고 있다\"고 밝혔다.    이어 \"신재생 부문도 태양광과 스마트그리드를 중심으로 신규 수주가 양호하다\"며 \"양산 부문은 일부 품목의 수요 둔화 우려에도 높은 마진을 유지하고 있고 전력 인프라 부문의 수익성 개선을 고려하면 하반기 실적도 견조할 개연성이 충분하다\"고 짚었다.    이동헌 신한투자증권 연구원은 \"올해 2분기 전력 인프라 수주는 3천486억원 규모인데 이 중 북미 수주가 1천270억원을 차지했고 국내 대기업은 아직도 초입 단계\"라며 \"국내 기업들의 투자와 수주 증가에 따라 하반기 전력 인프라, 전력 기기 실적도 상승세를 이어갈 것\"이라고 설명했다.    또 \"앞으로 전력 투자가 다변화되며 적용 멀티플(수익성 대비 기업가치)도 높아질 것\"이라며 \"미국은 넓고 투자는 많이 남아 있다. 중동 지역과 재건 사업은 언급도 안 했다. 아직 고점을 논하기는 이르다\"고 강조했다.    다만 LS일렉트릭의 주가가 이달에만 45.65% 오르는 등 과열 양상을 보이는 것을 경계하는 시각도 있었다.    이날 김지산 키움증권 연구원은 LS일렉트릭의 목표주가를 기존 11만원에서 13만5천원으로 올렸지만, 투자 의견은 기존 '매수'(20% 이상 주가 상승 예상)에서 '아웃퍼폼'(10∼20% 주가 상승 예상)으로 한 단계 내렸다.    김 연구원은 \"전력 인프라 주도의 높은 이익 성장률과 전기차 관련 사업의 잠재 성장성 등이 반영돼 기업가치 재평가가 활발하게 진행되고 있다\"면서도 \"주가가 단기 급등한 점을 고려해 투자 의견을 조정했다\"고 전했다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"KB금융, 2분기 호실적 기록…수익성 둔화 가능성도 높아\"",
        "date": "2023.07.26. 오전 8:31",
        "content": "[이베스트투자증권 보고서][서울경제] 이베스트투자증권은 26일 KB금융(105560)에 대해 핵심이익 개선으로 2분기 시장 예상치를 웃도는 호실적을 기록했으나, 대출 수요가 크게 확대되기 어렵다는 점 등을 고려할 때 향후 수익성 둔화가 예상된다고 분석했다. 목표주가는 5만 8000원을 유지하고 매수의견을 유지했다.\n\n\n\nKB금융은 올해 2분기 1조 5000억 원의 순이익을 기록해 시장 예상을 웃도는 실적을 냈다. 비은행 자회사 가운데 1분기 실적이 부진했던 카드는 순이익 1109억 원을 기록해 평분기 수준으로 회복했고, 증권은 운용이익 감소로 1분기 대비 22% 감소한 순이익 1090억 원을 기록했다. 손보는 양호한 보험손익을 내며 2714억 원의 순이익을 기록했다.전배승 이베스트투자증권 연구원은 \"1분기 대비 큰 폭의 이자 이익 증가와 수수료이익 확대가 호실적의 배경\"라며 \"다만 충당금이 전분기에 이어 높게 유지된데다 유가증권 관련이익 축소로 기타 비이자이익이 감소해 전분기 수준의 순이익\"이라고 분석했다.이베스트투자증권은 KB증권이 올해 2분기 호실적을 기록했으나 전반적으로 수익성이 둔화할 것으로 내다봤다. 전 연구원은 \"하반기에도 대출수요가 크게 확대되기 어렵고 조달비용 상승세가 본격화될 것을 감안해 은행 순이자마진(NIM)과 이자이익의 둔화흐름이 예상된다\"고 했다.비이자이익(비은행) 관련해선 손보는 하반기 계절적 손해율 상승과 계리적 가정변경 영향, 카드부문의 대손부담 확대와 증권의 프로젝트파이낸싱(PF) 관련 리스크 등을 고려할 때 상반기 대비 탄력이 둔화할 것으로 내다봤다.전 연구원은 \"업황둔화 구간에서 타사대비 우수한 조달비용 및 대손관리 역량을 보유하고 있어 상대적 이익안정성 높게 유지될 전망\"라며 \" 꾸준한 분기배당과 자사주 매입소각 실시를 통한 적극적 주주환원 기조가 이어지고 있다는 점도 주가에 긍정적인 요소\"라고 평가했다."
    },
    {
        "title": "KB증권 \"KT, 2분기 영업이익 예상치 웃돌 것\"",
        "date": "2023.07.26. 오전 8:29",
        "content": "KT[촬영 오규진](서울=연합뉴스) 이민영 기자 = KB증권은 26일 판매비 감소 등으로 KT의 2분기 영업이익이 예상치를 웃돌 것이라고 내다봤다.    김준섭 KB증권 연구원은 \"KT의 2분기 영업이익은 전년 대비 16% 증가한 5천346억원으로 시장 컨센서스(5천152억원)를 상회할 것\"이라며 \"이동통신 사업(MNO) 가입자에 대한 판매비 감소 등의 영향\"이라고 설명했다.    이어 \"특히 경쟁 무선 통신사보다 알뜰폰 사업에 대해 소극적인 모습을 보이면서 효율적인 비용 집행이 가능한 것으로 보인다\"고 했다.    더불어 KT에스테이트와 BC카드 등 연결 대상 자회사의 실적 개선도 2분기 영업이익 증가 요인으로 작용할 것이라고 내다봤다.    김 연구원은 \"최고경영자(CEO) 부재 등의 위험 요인이 KT 주가에 과도하게 반영되어 있다\"며 \"다음 달 CEO 선임 과정이 마무리되면서 불확실성이 해소될 것\"이라고 전망했다.    그는 KT의 투자 의견은 '매수', 목표주가는 4만원으로 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "삼성증권 \"SM엔터, 하반기부터 성과 가시화…목표가 상향\"",
        "date": "2023.07.26. 오전 8:22",
        "content": "서울 성동구 SM엔터테인먼트 본사. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 26일 SM엔터테인먼트(에스엠·이하 SM)가 하반기부터 본격적인 호실적을 낼 것으로 전망하면서 목표주가를 12만4천원에서 14만8천원으로 상향 조정했다. 투자 의견은 '매수'를 유지했다.    최민하 삼성증권 연구원은 이날 보고서에서 멀티 프로듀싱 체제 도입을 골자로 하는 'SM 3.0'이 하반기부터 성과가 본격화될 것으로 내다보며 \"제작 센터별로 계획 수립과 활동이 추진되면서 단독 프로듀싱 체제 하에서보다 다양하고 아티스트들의 활동이 빈번하게 펼쳐질 것\"이라고 설명했다.    최 연구원은 9월 데뷔가 예상되는 신인 보이그룹과 NCT의 마지막 유닛 팀, 내년 초에 베일을 벗을 신인 걸그룹 등을 꼽았다.    2분기 연결 기준 매출액은 전년 동기 대비 28.6% 증가한 2천372억원, 영업이익은 292억원으로 시장 기대치를 밑돌 것으로 봤으나, 이는 멀티 프로듀싱 체제 구축과 MD·공연 사업 내재화에 따른 인력 충원, 비용 증가 등에서 비롯된 것으로 분석했다.    그러면서 2023년과 2024년 순이익 추정치는 각각 9%, 10% 높이고 12개월 선행 주가수익비율(PER) 33배를 부여해 목표주가를 올려 잡았다.    최 연구원은 \"7월 신보 활동을 시작한 NCT드림은 선주문 420만장, 엑소는 160만장을 돌파하며 화려하게 하반기를 시작했다\"며 \"현재 알려진 하반기 아티스트 활동 라인업과 이미 팬덤이 있는 멤버가 포함된 신인그룹 데뷔 일정 등을 고려할 때 성과가 추가 확대될 여지도 충분하다\"고 덧붙였다.    SM은 전날 코스닥시장에서 주가가 7.12% 올라 12만4천900원에 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "“韓 경기 2분기 바닥 통과…소비 반등은 내년 하반기 이후”",
        "date": "2023.07.26. 오전 7:42",
        "content": "메리츠증권 보고서[이데일리 원다연 기자] 한국 경기가 2분기 바닥을 통과해 하반기 이후 성장세는 완만하게 개선될 것이란 분석이 나왔다. \n\n\n\n25일 오후 창문 밖으로 보이는 부산항 모습. (사진=연합뉴스)이승훈 메리츠증권 연구원은 26일 보고서를 통해 “올해와 내년 한국 경제전망을 각각 1.3%와 2.3%로 기존 1.1%와 2.2%에서 상향 조정한다”며 이같이 밝혔다. 한국은행은 전날 2분기 실질 국내총생산(GDP) 성장률(속보치·전분기 대비)이 0.6%로 집계됐다고 발표했다. 2분기 성장률을 부문별로 보면 민간소비가 음식·숙박 등 서비스를 중심으로 0.1% 감소했다. 정부소비도 건강보험급여 등 사회보장 현물 수혜 위주로 1.9% 줄었다. 건설투자와 설비투자도 각 토목건설과 운송장비 부진으로 0.3%, 0.2%씩 감소했다.  민간·정부 소비와 투자가 감소한 가운데 1분기와 비교해 수출보다 수입 감소 폭이 더 커 순수출이 늘면서 플러스 성장을 이어갔다. 이 연구원은 “작년 이후 국내 경제성장 버팀목은 리오프닝에 기반한 민간소비였으나, 이 효과가 빠르게 약화되고 있다”며 “실질소득 감소 영향을 무시할 수 없다”고 밝혔다. 그는 “심리개선을 고려한다 하더라도 내구재 소비회복으로 연결될 가능성은 낮아 보인다”며 “금리가 높고 가계부채 부담이 크기 때문”이라고 지적했다.이어 “누증된 초과저축이 버팀목이 될 수 있으나 대부분은 금융자산 취득 재원이기에 소비로 이전되기는 쉽지 않다”며 “결국 물가안정에 따른 실질소득 개선이 기대되는 내년 하반기 전후가 되어야 소비가 반등할 것”이라고 전망했다. 이 연구원은 “반면, 대외여건 개선에 힘입은 수출회복이 하반기에 바통을 넘겨 받을 전망”이라며 “GDP 수출물량 감소폭이 올 들어 줄고 있으며 3분기부터 소폭 플러스 전환할 것으로 예상한다”고 밝혔다. 그는 “미국 기술 설비투자 개선이 반도체 재고조정 일단락과 맞물리는 4분기 이후 회복세는 강화될 것”이라며 “수출은 중기적으로 설비투자 회복을 이끌며 경기 모멘텀 개선을 유발, 기존 동력이었던 소비 모멘텀 약화를 상쇄할 것”이라고 봤다. 그는 “경기바닥은 올해 2분기이며, 하반기 이후 성장세는 완만히 개선될 것”이라며 “이 같은 사항을 고려, 올해와 내년 한국 경제전망을 각각 1.3%와 2.3%로 기존 1.1%와 2.2%에서 상향 조정했다”고 밝혔다. 아울러 “하반기 2%대로의 물가 안착은 한은의 추가 금리인상 유인을 낮추는 요인이지만 대외 통화정책 불확실성과 가계의 소극적 부채상환 등을 이유로 올해 당장 인하에 나설 가능성은 낮아 보인다”고 전망했다. 이 연구원은 “원화는 3분기 중 미국 통화정책 불확실성과 선진국 내 미국 우위의 경기 모멘텀을 반영하며 약세 압력에 노출되지만 4분기 주요국 디스인플레이션 본격화와 경기회복 등을 반영하며 강세 전환할 것으로 예상한다”고 밝혔다. 그는 “국내 무역적자는 에너지 수입액이 코로나19 이전 수준으로 돌아오면서 일단락 되어가는 그림”이라며 “8월 폭염-냉방 수요가 변수이지만, 4분기부터는 추세적인 무역흑자로 전환될 것으로 예상한다”고 봤다. 이어 “연말 원·달러 전망 1250원을 유지한다”고 덧붙였다."
    },
    {
        "title": "'공모펀드 직상장' 급물살 타나…\"대형 증권사들, LP 참여 의사\"",
        "date": "2023.07.26. 오전 7:03",
        "content": "증권사 이해상충 불만도…운용업계선 \"도움 안 된다\" 회의론\n\n\n\n여의도 증권가 모습[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 금융투자협회가 공모펀드 활성화 방안으로 직상장을 추진하는 가운데 대형 증권사들이 유동성공급자(LP)로 참여할 의사를 밝힌 것으로 확인됐다.    LP는 상장 종목과 계약을 맺은 증권사가 지속해서 매도·매수호가를 제시해 거래량을 일정 수준으로 관리하면서 안정적인 가격 형성을 유도하는 제도다.    LP 증권사의 유동성 공급을 통해 거래량이 매우 적거나 아예 없는 종목이라도 거래할 수 있는 상태를 유지할 수 있다.    그러나 공모펀드 상장 자체가 증권사의 이익에 반하는 측면이 있다는 점에서 증권업계의 불만이 감지되는 데 더해 운용업계에서도 직상장에 따른 시장 활성화 효과가 크지 않을 것이라는 회의론이 나온다. \"대형 증권사 3∼4곳, LP 참여 의사\"…증권업계 불만도    26일 금융투자업계에 따르면 최근 금투협과 자산운용업계는 공모펀드를 한국거래소에 직접 상장하는 방안을 논의하고 있다.    한국투자신탁운용, KB자산운용 등 대형사를 포함한 운용사 대다수가 긍정적인 참여 의사를 밝힌 가운데 공모펀드 직상장의 핵심 요소 꼽혔던 LP 역할을 할 증권사도 등장했다.    금투협 고위 관계자는 \"현재 대형 증권사 3∼4곳이 LP로 참여하겠다는 명확한 의사를 밝혔다\"며 \"내부 검토 단계인 증권사도 있는 만큼 수는 더 늘어날 수 있다\"고 말했다.    다만 이 관계자는 구체적인 증권사 명단을 공개하지는 않았다.    LP 계약은 개별 상품 단위로 이뤄지는 만큼 향후 직상장하는 공모펀드 라인업을 확인한 후 실제 LP로 참여하지 않는 증권사가 발생할 수 있기 때문으로 보인다.    공모펀드 직상장 자체가 펀드 판매 창구인 증권사의 이익과 상충한다는 점에서 LP 증권사를 찾는 데 난항이 있을 것으로 예상됐으나 한고비를 넘긴 셈이다.    그러나 증권업계에서는 여전히 불만의 분위기가 감지된다.    한 대형 증권사 고위 관계자는 \"펀드 판매사인 증권사와 이해충돌이 있기 때문에 내부에서 갈등이 있다\"며 \"LP 참여사에 대한 혜택이나 조건 등이 정해지지 않아 우선 지켜보는 단계\"라고 말했다.    한 금융투자사의 관계자는 \"증권사 입장에서는 공모펀드 직상장을 반기지 않을 수 있다\"며 \"고객이 증권사를 통해 펀드를 사 왔는데, 직상장되면 ETF처럼 시장에서 직접 구매할 수 있어 도움이 안 되기 때문\"이라고 말했다.\n\n\n\n펀드 가입 신청서[연합뉴스TV 캡처. 재판매 및 DB 금지]  '상장 클래스 신설' 등 논의…\"펀드 가입 간소화가 우선\" 지적도    공모펀드 직상장 방식으로는 별도 '상장 클래스'를 신설하는 방법 등이 논의되고 있다.    같은 펀드 상품이라도 판매 수수료와 보수 등에 따라 A·B·C 등으로 클래스 유형이 나뉜다.    온라인 전용 상품이 출시되는 경우 각 클래스를 다시 온라인 전용 클래스(e)로도 분류할 수 있는데, 이처럼 직상장용 펀드 클래스를 마련하는 것이다.    앞서 공모펀드 활성화 방안으로 주목받았던 ETF 전환 상장의 경우 법률 개정 등이 필요하지만, 상장 클래스 신설을 통한 직상장은 한국거래소의 규정 변경만으로 해결할 수 있다고 금투협은 보고 있다.    금투협 관계자는 \"상장 클래스를 통한 방식은 거래소의 기존 매매 구조하에서 일부 시스템만 바꾸면 되는 전산 문제\"라며 \"규제 샌드박스도 필요하지 않다\"고 말했다.    다만 \"거래소, 당국 등과도 협의해야 하는 만큼 세부적인 방안이 확정된 것은 아니다\"라고 덧붙였다.    운용업계에서는 직상장이 공모펀드 활성화에 큰 도움이 되지 않을 것이라는 회의론도 나온다.    한 대형 운용사의 임원은 \"ETF가 대중화된 시점에서 공모펀드를 직상장해도 운용 보수 등 측면에서 경쟁력을 갖기는 쉽지 않을 것\"이라며 \"ETF 구성 종목은 실시간 확인이 가능하지만, 공모펀드 포트폴리오는 실시간 공개되지 않는다는 점도 약점\"이라고 설명했다.    이어 \"규제 샌드박스 등을 통해 약점을 보완한다고 가정해도 상장하지 않는 일반 공모펀드와의 형평성 문제를 해결하기 쉽지 않을 것\"이라고 덧붙였다.    또 다른 대형 운용사의 고위 관계자도 \"공모펀드 시장을 살리기 위해서는 복잡한 펀드 가입 절차를 간소화하는 것이 우선\"이라며 \"ETF 사업 인프라를 갖춘 대형 운용사 입장에서는 굳이 공모펀드 직상장을 할 유인이 없기도 하다\"고 전했다.    서유석 금투협회장은 \"수익 증권을 직상장하는 것은 전 세계적으로 사례가 거의 없는 독특한 사례이므로 살펴봐야 할 규정 등이 많다\"며 \"운용사와 증권사, 거래소 등과 실무적인 실현 가능성을 논의한 후 당국과 협의하는 절차를 밟을 것\"이라고 말했다.    ydhong@yna.co.kr"
    }
]