[
    {
        "title": "서울 아파트값 반등 강남3구가 이끈다?...“데이터는 아직 단기 반등”  [자이앤트TV]",
        "date": "2023.07.29. 오후 4:45",
        "content": "[안갑성의 자이앤트TV 인터뷰]김기원 리치고 대표“올해 4월 이후 서울 안에서도 강남3구(강남·서초·송파) 아파트와 다른 지역 아파트 가격이 양극화된 이유는 ‘강남불패’ 때문이 아닙니다. 지난해 부동산 하락장에서 강남3구 매매가가 많이 내렸고, 15억 초과 아파트 매수자는 주택담보대출이 없어 금리 상승에도 부담이 적기 떄문입니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 김기원 리치고 대표는 주택구입부담지수를 감안한 서울 아파트 가격은 여전히 높은 편이라면서 아직 아파트 시장의 대세상승장은 오지 않았으며, 단기 반등 국면일 수 있다고 지적했습니다. 집주인이 내놓은 매물은 최대 규모로 높아진 반면, 실제 거래량은 여전히 적은 수준에 머물러 있기 때문이라는 게 그의 설명입니다.\n\n\n\n한국부동산원에서 발표한 6월 전국주택가격동향에 따르면 전국과 지방의 주택 매매가격은 하락세인 반면, 서울과 수도권은 회복하는 모습을 보였습니다. 기간을 올해 4월 이후로 잡을 경우 전국 주택가격은 약 3분의 1 지역은 상승 전환했다는 게 김 대표의 설명입니다.\n\n\n\n올해 상반기 전국 아파트 매매가만 놓고 보자면 전체적으로 하락했지만, 4월 이후로는 서울 및 수도권을 중심으로 반등 흐름이 본격화되고 있다는 점이 드러났습니다. 프롭테크 앱 리치고 데이터에 따르면 올해 4월 3일~7월 3일 기간 동안 매매가와 전세가가 모두 상승한 지역은 서울 강남구, 송파구, 강동구 등을 비롯해 성남시, 하남시, 화성시, 세종시 등인 것으로 조사됐습니다.\n\n\n\n김 대표는 올해 4월 이후로 매매가와 전세가가 모두 상승 전환한 지역은 전국의 약 3분의 1 정도 되지만, 주택 시장의 대세상승장 전환이라고 보기엔 어렵다고 주장합니다. 최근 들어 지역별 매매가 양극화가 두드러진 것 같아도 ‘강남불패’를 무조건 믿는 것은 지양해야 한다고도 말합니다.김 대표는 “올해 상반기 아파트 매물이 늘어난 것에 비해 실제 거래량은 여전히 적은 수준”이라며 “대세상승장이라면 집주인이 매물을 거둬들여야 하는데, 올해 6월 서울 송파구만 봐도 매물은 역대급으로 많지만, 실제 거래량은 예년보다 적은 수준에 머물러 있다”고 지적했습니다.\n\n\n\n리치고 서비스에 따르면 올해 6월 송파구 내 아파트 거래량은 251건으로 2015~2019년 평균 거래량에 못 미치는 데 반해 매물량은 4703건으로 2020년 집계 이후 사상 최고치를 기록하고 있습니다.김 대표는 “송파구뿐 아니라 강남구, 서초구에서도 집주인들이 상승장에서 매물을 거둬들이는 게 아닌, 오른 가격대에서 강남3구 아파트를 팔기 위한 매물이 계속 늘어나고 있다”고 분석했습니다.\n\n\n\n결론적으로 실거주 가치를 그대로 반영하는 아파트 전세가격이 바닥을 먼저 다진 이후에야 아파트 매매가에 대해 저평가 여부를 따지면서 매수 검토에 나서도 늦지 않다는 점도 강조됐습니다.김 대표는 “서울 전체 전세 매물과 거래량은 올해 1분기에 사상 최고치를 기록하고 내려가는 모습을 보이고 있다”면서 “전세가 바닥을 찍으려면 매물이 줄고, 거래량이 터져주는 모습이 나와야 하기 때문에 서울 전세가의 저점을 확인한 뒤 아파트 매수를 검토해도 늦지 않을 것”이라고 덧붙였습니다.\n\n\n\n매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "올해만 벌써 13번째…경영 자신감 내비치는 한화 3남 김동선",
        "date": "2023.07.29. 오전 10:48",
        "content": "28일 갤러리아 4만주 추가 매수 지분율 0.32%올해 4월 이후 13차례 10억 원치 신규 매입갤러리아 등 한화 유통 경영 전면 나서 진두지휘파이브가이즈 호평 속 여의도 2호점 개장 예정한화갤러리아 주가는 4개월 만에 40% 급락 신저가\n\n\n\n[서울경제] 김동선 한화갤러리아(452260) 전략본부장이 자사주를 또 샀다. 올해만 벌써 13번째다. 한화그룹 내 유통사업을 진두지휘하는 상황에서 책임경영 의지를 보이는 한편 햄버거 사업 '파이브가이즈'로 대표되는 신사업을 통한 실적 개선 자신감을 내비치고 있다는 분석이다. 다만 한화갤러리아 주가는 52주 신저가 수준에 머물고 있다.한화갤러리아는 28일 김동선 전략본부장이 자사주 4만 주를 장내 매수했다고 밝혔다. 매수 규모는 약 4764만 원으로 취득 단가는 주당 1191원이다. 이번 자사주 매입으로 김 본부장의 총 보유 주식 수는 63만3860주, 지분율은 0.32%로 늘었다.김 본부장은 올해에만 벌써 13번째 자사주를 매입하고 있다. 김 본부장은 4월 12일 5만 주를 시작으로 5월 5차례, 6월 4차례, 7월 3차례 자사주를 샀다. 지금까지 취득 평균 단가는 1594원이고 총 매수액은 10억 2569만9520원이다. 1번 매입할 때 평균 4만8000주를 평균 7880만 원씩 들여 사고 있다. 계속되는 지분 매입으로 김 본부장은 한화그룹 내 공익 재단인 북일학원을 제치고 한화갤러리아 3대 주주에 올라선 바 있다. 한화갤러리아는 대주주 (주)한화(24.92%), 한화솔루션(0.37%), 김동선(0.32%), 북일학원(0.15%) 순이다.\n\n\n\n김 본부장이 한화갤러리아 지분을 늘리는 배경에는 책임경영이 있다. 한화갤러리아는 올해 3월 한화솔루션으로부터 인적 분할되면서 독자 운영을 시작했다. 업계에서는 이를 한화그룹의 3세 승계 절차 중 하나로 보고 있다.한화그룹은 김승연 회장의 3남이 그룹 내 계열사 큰 줄기를 하나씩 맡고 있다. 장남인 김동관 한화솔루션 부회장이 에너지 계열사를, 차남 김동원 한화생명 사장은 금융 계열사를 경영 중이다. 막내인 김동선 한화갤러리아 전략본부장은 3월 한화갤러리아의 분할 이후 호텔과 유통 계열사 경영을 진두지휘하는 모습이다.실제로 한화갤러리아는 김 본부장이 전면에 나선 이후 미국 햄버거 브랜드 '파이브가이즈'를 이달 국내에 출시한 바 있다. 신사업에 나선 것이다. 김 본부장이 브랜드 계약 체결부터 국내 도입까지 전 과정에서 주도적 역할을 한 것으로 알려져 있다.반응은 폭발적이다. 햄버거 단품 가격이 9900~1만7400원으로 프리미엄 버거 중 가장 높은 편이지만 서울 신논현역 인근 강남대로에 문을 연 파이브가이즈 1호점은 첫주 총 1만 5000개를 판매하며 판매량 기준 글로벌 4위 매장에 이름을 올렸다. 기세를 몰아 2호점도 서울 여의도 더현대서울에 10월 열 계획이다. 향후 5년간 15개 이상 매장을 오픈한다는 방침이다.\n\n\n\n이밖에 한화갤러리아는 주력 사업인 백화점 등과 시너지를 낼 수 있는 사업 역시 준비 중인 것으로 알려져 있다. 최근 영업본부 내 프리미엄 전략 TF를 구성, 신사업 전략을 구체화 중인데 와인 사업, 부동산 개발 등 프리미엄 전략을 마련 중으로 전해졌다.김동선 본부장은 형제들에 비해 경영 전면에 뒤늦게 나섰다. 형제들이 다 같이 보유하고 있는 (주)한화나 한화에너지 외 계열사 주식은 보유하지 않고 있다. 한화갤러리아 지분율 계속해서 늘리면서 향후 보유 중인 한화나 한화에너지 지분을 활용, 한화갤러리아 지배권을 확대할지도 관심이 쏠린다.다만 김 본부장의 의지와 달리 한화갤러리아 주가는 52주 신저가 수준을 기록 중이다. 한화갤러리아는 한화솔루션으로부터 인적분할해 코스피에 3월 31일 재생장했다. 재상장 당일 종가는 2130원이었다. 이달 28일 종가는 1262원이다. 4개월 동안 40.7% 급락했다. 같은 기간 코스피 지수는 6.32% 상승했다.\n\n\n\n한화갤러리아뿐 아니라 최근 유통업체들의 주가는 신통찮다. 경기 둔화로 내수 시장이 생각보다 더 움츠리고 있다는 분석 때문이다. 이마트는 3월 말 이후 27.8% 하락했다. 롯데쇼핑은 15.3% 빠졌다. 다만 통계청이 28일 발표한 6월 산업활동동향조사에서 민간소비는 전달보다 1% 늘며 2개월 연속 오름세를 보이는 등 반등 조짐도 보이고 있다."
    },
    {
        "title": "돈 빠져나간다고?...한국 금리가 美보다 2%P 낮아도 끄떡없는 까닭",
        "date": "2023.07.29. 오전 8:31",
        "content": "[사진출처=픽사베이]지난 26일(현지시간) 미국 연방공개시장위원회(FOMC)가 기준금리를 0.25%포인트 추가 인상하면서 한미 금리차가 역대 최대치로 커졌다. 겨우 돌아오나 했던 외국인 자금이 한국에서 다시 빠져나갈 것이라는 우려가 한국 투자자들 사이에서 제기되지만 자본시장 전문가들은 ‘한미 금리 차가 한국 증권시장에 미치는 영향력이 크지는 않을 것’이라고 입모아 말한다.FOMC가 7월 정례회의 끝에 기준 금리를 재차 인상하면서 미국 기준금리는 5.00~5.25%에서 5.25~5.50%구간으로 올랐다. 미국 기준으로는 2001년 이후 가장 높은 수준이자 한국과 미국 금리차이는 최대 2%로 커지면서 역대 최대 수준을 기록하게 됐다.선진국 금리가 신흥국 금리보다 오르면 상식적으로는 선진국으로 자금이 유출되는 것이 맞다. 환율에도 악영향을 미친다. 국가가 부도날 확률이 낮은 선진국 채권이 수익률까지 높다면 투자자 입장에서는 신흥국 채권을 보유하고 있을 이유가 없기 때문이다. 선진국 채권을 사기 위해 투자자들은 보유하고 있는 신흥국 화폐를 선진국 화폐로 바꿀 것이고 이 과정에서 신흥국 화폐 가치는 떨어지게 된다.◆역대 한-미 금리역전기 4번중 1번만 외인 자금 순유출그러나 현실은 이론과 다른 것으로 나타났다. 국제금융센터에 따르면 한-미 정책금리가 역전됐던 과거 4번의 사례에서(2022년~현재 포함) 외국인의 증권자금(주식+채권)은 3번의 경우 순유입된 것으로 나타났다. 주식 자금만 놓고 보면 2번은 자금이 순유입됐고, 2번은 순유출됐다.최대 역전폭이 1.5%포인트였던 2018년3월~2020년2월에는 주식자금(-7조2340억원)은 유출됐지만 채권자금(25조760억원)은 대거 유입되면서 총 17조8420억원의 외국인 증권자금이 순유입됐다.\n\n\n\n 한미 정책금리 역전 기간 중 외국인 증권자금 유출입<자료=국제금융센터>지난해 7월부터 최근까지도 외국인 투자자들은 국내 주식과 채권을 대량 매수하고 있다. 외국인은 국내 주식 19조3970억원어치, 채권 11조7300억원어치를 순매수했다. 총 증권자금 유입액은 31조1270억원에 달한다. 1999년 6월~2001년 3월에는 외국인 주식(16조1330억원)과 채권(1190억원) 자금 모두 순유입됐다.외국인 증권 자금이 순유출된 금리 역전기는 최대 역전폭이 1%포인트였던 2005년8월~2007년9월이 유일했다. 주식자금은 34조6480억원 유출됐고 채권자금은 18조5190억원 유입돼 증권자금은 총 16조1290억원이 순유출됐다.미국과 금리가 역전된 다른 나라에서도 이같은 현상이 나타나고 있는 것으로 분석됐다. 권도현 국제금융센터 자본유출입분석부장은 “한국 이외에도 미국과의 정책 금리가 역전된 상당수 국가에서 외국인 채권자금이 순유입을 보이고 있다”며 “중국은 내외금리차 역전과 외국인 채권자금이 높은 상관관계를 보인 반면, 한국·말레이시아 등은 금리 역전에도 불구하고 채권자금이 유입되고 있다”고 말했다.◆달러 자산 증가·환헷지 비용·국가 신용도가 외인 자본 유출 막았다미국과의 금리 역전이 외국인 자본 유출을 더 이상 초래하지 않게 된 가장 큰 이유는 한국이 1990년대 외환위기 때와 달러 자산을 많이 보유하게 됐기 때문이다. 한국은행에 따르면 지난해 말 기준 미달러화 대외금융자산은 1조212억달러, 대외금융부채는 4052억달러로 대외금융자산이 1.5배 가량 많다. 자산이 부채를 뛰어넘은 시기는 2012년부터로, 10년간 순자산 상태를 유지하고 있다.박소연 신영증권 이사는 “대외순자산이 순부채보다 많다는 것은 한국 기업들이 해외에서 달러를 벌어오는 것 외에도 이자나 배당 등 달러 자산을 수취할 방법이 있다는 뜻”이라며 “더 이상 한미 금리차가 자산 시장에 미칠 영향에 대해서는 크게 고민할 필요가 없어 보인다”고 말했다.다른 요인들이 대외 금리차를 극복할 만큼 한국 증권 시장의 매력도를 끌어올렸다는 평가도 있다.권 부장은 환헷지에 의한 초과수익, 향후 금리 전망, 한국의 신용등급 등을 요인으로 꼽았다. 외국인 투자자들은 일반적으로 해외채권에 투자할 때 환 위험을 헷지하기 때문에 환 헷지 관련 수익과 비용도 중요한 고려사항으로 둔다. 한국은 국내 금융기관의 외화자금 수요가 큰 특징이 있어 환 시장에서 달러 조달 비용이 높고, 때문에 외국인 투자자들은 환 헷지를 하면서 추가로 이익을 얻을 수 있는 기회가 생긴다. 이 수익을 고려한 외국인 투자자들의 한국 국채 투자 기대수익률은 미국 국채보다 올라간다는 설명이다.\n\n\n\n 환헷지 관련 이익을 고려한 한국 국채의 실질적인 금리는 유사한 신용등급  내에서도 높은 편이다. <출처=국제금융센터>또 한국이 미국보다 빠르게 금리 인하를 시작할 것으로 예상되는 만큼 채권 가격 상승에 따른 이익도 더 빠르게 볼 수 있을 것이란 기대감이 반영된 것으로 보인다. 권 부장은 “한국의 높은 국가신용도와 국채 시장의 유동성이 풍부한 점도 한국을 매력적인 투자대상으로 만들었다”고 덧붙였다.실제 시장에서 채권이 유통되는 금리차는 2%포인트보다 작다는 점도 한미 정책 금리차의 영향을 다소 무력화시키는 이유 중 하나다. 현재 미국의 장기 국채 금리는 단기 국채 금리보다 낮아진 상태로, 한미 장기채권간의 금리차는 단기채보다 작다. 금융투자협회와 미국 재무부에 따르면 지난 27일 기준 한미 국고채 10년물 금리차는 0.423%포인트, 3년물 금리차 0.943%포인트다. 단기물도 금리차가 정책금리차인 2%포인트까지는 나지 않을 뿐더러 장기물로 갈수록 그 폭이 줄어든다."
    },
    {
        "title": "“졸지에 코인러 신세”…애타는 에코프로 주주들 ‘안절부절’",
        "date": "2023.07.29. 오전 8:12",
        "content": "지난 10일 오후 서울 종로구 연합인포맥스 스크린에 에코프로 차트가 띄워져 있다. [사진 출처 = 연합뉴스]“사실상 요즘 국내 증시도 코인과 다를 게 뭔가요?” “에코프로 박살 난 거 보셨나요? 급등주가 급락하는 건 주식 시장에서 공식이라고 불리지만 이건 무슨 코인처럼 무섭게 올랐다가 내렸다가 하고 있네요.”최근 며칠 사이에만 각종 주식 관련 커뮤니티가 말 그대로 뒤집어졌다. 올해 초부터 미친 듯이 오르던 에코프로주의 주가가 급락했기 때문이다. 에코프로와 에코프로비엠의 주가는 롤러코스터를 타고 있다.  투자자들의 찬양 일색이었지만 주가가 내림세를 보이면서 투자자들도 안절부절하고 있다.28일 증권가에 따르면 에코프로는 이날 전일대비 11만9000원(12.08%) 오른 110만4000원에 거래를 마쳤다. 이날만 보면 주가가 크게 올랐지만 투자자들의 불안감은 좀처럼 가시지 않고 있다. 에코프로의 주가가 지난 26일부터 전일까지 이틀 사이에만 23.82%가 빠졌기 때문이다.최근 며칠 사이에만 에코프로주 주주들은 그야말로 천국과 지옥을 오갔다. 지난 26일 에코프로는 증권가의 고평가 논란을 뚫고 장중 153만9000원까지 오르면서 신고가를 새로 썼지만 종가 기준으로는 전일대비 5.03% 하락하면서 투자자들 사이에서는 불안감이 새어 나오기 시작했다. 이후 다음날인 27일 하루에만 19.79%가 빠지면서 최근 며칠 사이의 상승분을 대부분 반납했다.이날 종가 기준 에코프로의 주가는 신고가인 153만9000원과 비교해 28.26% 하락한 수치다.\n\n\n\n 에코프로비엠 주가 추이. [사진 출처 = 구글 파이낸스 갈무리]다른 그룹주들의 상황도 별반 다르지 않다. 에코프로비엠은 이날 종가 기준 40만7500원에 거래를 마쳤다. 한때 60만원 선을 넘보기도 하던 에코프로비엠의 주가는 현재 40만원 선을 간신히 지키고 있다. 에코프로비엠은 지난 26일 무섭게 치솟던 에코프로와 함께 장중 58만4000원까지 올랐지만 에코프로와 마찬가지로 이틀 사이 주가가 크게 빠지면서 투자자들도 멘붕에 빠진 것이다.무서운 상승세를 보이면서 에코프로비엠의 시가총액은 지난 25일 종가 기준 45조1842억원까지 불었다. 하지만 지난 27일 하루에만 주가가 큰 낙폭을 보이면서 에코프로비엠의 시가총액은 이틀 만에 8조3620억원이 사라지기도 했다.이처럼 에코프로주가 위아래로 큰 폭의 변동성을 보이자 최근 국내 증시가 사실상 코인 시장과 다르지 않다는 우스갯소리마저 나오고 있다.이날 하루에만 개인 투자자는 에코프로비엠을 531억원 어치 팔아치우기도 했다. 이 기간 순매도 2위에 달하는 수준이다. 주가가 휘청이던 지난 26일과 27일 사이에도 개인 투자자들은 에코프로비엠을 각각 2878억원, 2796억원 어치 순매도한 것으로 집계됐다."
    },
    {
        "title": "매출보다 R&D비용 더 쓴 SK바사, 하반기 실적 개선 가능할까 [Why바이오]",
        "date": "2023.07.29. 오전 8:01",
        "content": "■주간 Why 바이오앤데믹 전환에 2Q 실적 악화 지속노바백스 생산 감소·R&D 비용 증가적자 장기화 속 성장동력 확보 추진글로컬라이제이션·CMO 확대 가시화\n\n\n\nSK바이오사이언스 안동 L하우스. 사진 제공=SK바이오사이언스[서울경제] SK바이오사이언스(302440)가 본격적인 적자 터널에 진입했다. 올해 2분기 적자폭이 직전 1분기보다 확대되며 두 분기 연속으로 영업손실을 기록했다. 매출이 급격히 쪼그라들며 연구개발(R&D) 비용 규모와 역전된 상황이다. 이에 따라 SK바이오사이언스가 하반기 매출 반등에 성공하고 언제즘 다시 수익 창출이 가능할지에 이목이 쏠린다.SK바이오사이언스는 연결 재무제표 기준 올해 2분기 매출액은 전년 동기대비 80.9% 감소한 265억 원을 기록했다고 29일 공시했다. 특히 영업손실은 353억 원, 당기순손실은 160억 원으로 적자전환했다. 1분기 영업손실(292억 원) 규모와 비교하면 적자폭은 더 확대됐다.SK바이오사이언스가 홈페이지에 공개한 2분기 실적 관련 기업설명(IR) 자료에 따르면 전년 대비 노바백스의 매출 감소와 미래를 위한 R&D 비용 지출 증가를 이번 실적의 주요인으로 설명했다. 특히 연구비 총액은 올해 2분기 총 333억 원으로 전년 동기 295억 원에서 38억 원이 더 늘어났다. 이는 2분기 전체 매출(265억 원)보다도 큰 규모다. 더구나 연구비 중에서도 외부지원금은 전년 동기 184억 원에서 올 2분기 71억 원으로 줄어들면서 판관비를 반영한 실제 투입 연구비는 지난해 111억 원에서 올해 262억 원으로 크게 증가했다.이같은 적자 기조가 당분간은 이어질 전망이다. 서근희 삼성증권 연구원은 \"2027년까지는 실적이 부진할 전망\"이라며 \"폐렴구균 백신 발매 전까지 실적 공백을 채울 수 있는 성장 전략 가시화 필요하다\"고 말했다.\n\n\n\nSK바이오사이언스의 코로나19 백신 ‘스카이코비원’. 사진 제공=SK바이오사이언스.그나마 매출을 확보할 수 있는 제품은 독감 백신이다. SK바이오사이언스는 팬데믹 기간 코로나19 백신에 집중하기 위해 독감백신 생산을 2년 간 중단한 바 있다. 독감백신 사업은 연간 2000억 원가량 안정적인 매출을 내온 SK바이오사이언스의 효자 사업이었다. 올해는 당장 이전 만큼 매출을 곧바로 회복하기는 어렵지만, 매출을 끌어올리는데 큰 도움이 될 전망이다. 질병관리청의 독감백신 입찰에 따르면 SK바이오사이언스의 도즈 당 1만 650원을 투찰했고, 전체 물량 1121만 도즈 중 242만 도즈를 확보했다.SK바이오사이언스도 향후 3년간은 장기적인 목표를 위해 투자를 이어가며 적자를 감내할 계획이다. 지난 4월 기자간담회에서 안재용 SK바이오사이언스 사장은 \"향후 투자를 통해 적자가 찍히는 기간을 3년 정도로 보고 있다”며 “매출 수치를 본다면 턴어라운드 시기는 3년 뒤 정도가 될 것”이라고 말했다. 적자에도 불구하고 SK바이오사이언사는 5년간 2조 4000억 원 투자 로드맵을 밝히기도 했다.\n\n\n\n안재용(왼쪽 세번째) SK바이오사이언스 사장이 지난 4일 태국 국영 제약사인 GPO와 백신 생산 및 개발 인프라 구축을 위한 업무협약(MOU)을 체결한 뒤 기념촬영을 하고 있다. 사진제공=SK바이오사이언스손실을 완화할 수 있는 신규 사업도 추진 중이다. 노바백스에 이어 다른 제품에 대한 위탁생산(CMO) 수주와 더불어 글로컬라이제이션, 파이프라인 다각화 등이 미래 성장 전략이다. SK바이오사이언스는 지난 5월 미국 MSD와 차세대 에볼라 배신 후보물질 생산을 위한 계약을 체결했다. 글로컬라이제이션은 백신 인프라가 부족한 국가, 지역에 인프라와 함께 SK바이오사이언스의 백신 개발 역량을 심는 사업이다. 이달 5일 태국에서 첫 글로컬라이제이션 업무협약(MOU)를 맺었으며 아세안, 중동 등 다른 지역으로 확장을 추진 중이다.백신 시장 규모만 10조 원에 달하는 폐렴구군 백신 임상도 계획대로 진행 중이다. 지난달 사노피와 공동개발한 폐렴구균 백신의 미국 2상을 종료했다. 에프앤가이드에 따르면 SK바이오사이언스의 시장 추정치(컨센서스) 올해 매출은 1777억 원으로 지난해보다 61.1% 감소할 것으로 집계됐다. 영업손실 718억 원으로 적자 전환할 것으로 추정된다. 이동건 SK증권 연구원은 \"과거 코로나19 백신에 국한됐던위탁개발생산(CDMO) 사업 가치의 재평가가 이번 일반 백신수주를 바탕으로 본격화될 전망\"이라며 \"여전히 보유한 1조 3000억 원 가량의 현금을 기반으로 투자 성과와 하반기 추가 글로컬라이제이션 계약 등 성과에 주목할 필요가 있다\"고 말했다.한편, SK바이오사이언스는 이번주 6.8% 하락하며 7만 원대를 벗어나지 못하고 있다. 지난 21일 7만 7500원 종가에서 이번주 마지막 날인 28일에는 7만 2200원으로 내림세를 보였다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심 잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[다음주 증시전망] 2차전지株 따라 역대급 롤러코스터 탄 증시…이제 실적에 주목할 때",
        "date": "2023.07.29. 오전 8:01",
        "content": "2차전지주 급등락에 이번주 증시 변동성 ↑\"수급 과열에 따른 현상···균형 되찾는 중\"호실적 기업들 주목해야···반도체·조선 주목미국 경제지표도 발표···호조 시 긍정적 재료[서울경제] 이번 한 주는 2차전지주가 폭발적인 상승세를 이어가다가 연이틀 폭락하며 증시 대혼란이 빚어졌다. 전문가들은 수급 쏠림 현상이 해소되며증시가 균형을 되찾아가고 있다고 진단했다. 실적 시즌이 도래한 만큼 호실적을 낸 기업들의 주가 전망이 긍정적일 것이라고도 덧붙였다.\n\n\n\n코스피 장초반 약보합 개장 (서울=연합뉴스) 강민지 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피는 10.14p(0.39%) 내린 2,593.67에 개장했다. 2023.7.28 mjkang@yna.co.kr (끝)29일 한국거래소에 따르면 28일 코스피 지수는 전날 종가보다 4.51포인트(0.17%) 오른 2608.32에 거래를 마쳤다. 같은 기간 코스닥 지수는 29.95포인트(3.39%) 상승한 913.74에 장을 마감했다. 지난 한 주간 유가증권시장에서는 개인이 각각 2조 7241억 원을 순매수하고, 기관과 외국인이 각각 4610억 원, 2조 3375억 원을 순매도했다. 코스닥 시장에서는 외인과 기관이 각각 2877억 원, 2265억 원을 사들였고, 개인이 3289억 원을 팔아치웠다.이번주 증시는 2차전지 테마주가 급등한 후 연이틀 급락하며 극심한 변동성을 보였다. 에코프로는 26일 오전 장중 150만 원 선을 돌파했다가 급락, 27일에는 90만원대까지 떨어지며 일주일 만에 ‘황제주’ 타이틀을 반납하기도 했다. 28일에는 110만 4000원에 마감하며 자존심을 회복했지만 고점과 비교해선 28.26% 낮아진 가격이다. POSCO홀딩스(005490)도 26일 76만 4000원까지 치솟았다가 최저 56만 원까지 주저앉은 후 이날 전장 종가 대비 2만 5000원(4.21%) 오른 61만 9000원에 마감했다.증시 전문가들은 2차전지주로 개인 수급이 일제히 쏠렸다가 차익 실현 매물이 출회되면서 지수가 급락한 것으로 보고 있다. 김영환 NH투자증권 연구원은 “단기간 과도하게 급등한 테마 및 종목군에 대한 투자 불안심리가 나타나며 주식시장 변동성이 확대됐다”고 진단했다.실적 시즌을 맞이한 만큼 향후 증시에서는 실적에 따른 ‘옥석 가리기’가 진행될 것이라고 내다봤다. 최유준 신한투자증권 연구원은 “수급이 ‘수렴 후 발산’하면서 소외 업종의 반등은 당분간 이어질 수 있다”며 “상승 종목이 확산될 수는 있지만 지속성은 차별화 될 것으로 보는데 펀더멘털이 핵심 변수가 될 것”이라고 진단했다.펀더멘탈 측면에서 주목할 만한 업종으로는 반도체를 꼽았다. SK하이닉스(000660)가 2분기 영업손실 2조 8821억 원으로 1분기(3조 4000억 원) 대비 적자폭을 줄이고, 삼성전자(005930)가 하반기 추가 감산에 나서는 등 하반기 회복 기대감이 커지고 있기 때문이다. 최 연구원은 “하반기 실적 개선(펀더멘털의 턴어라운드) 가시성이 중요한데 반도체는 이에 부합한다”며 “수급의 무게 중심도 반도체로 이동하고 있는 모습”이라고 분석했다. 이외에도 NH투자증권은 조선, 정보기술(IT) 하드웨어, 방산·우주항공, 건설·기계, 전기장비 등을 관심 업종으로 꼽았다.미국 6월 개인소비지출(PCE) 물가,미국 고용보고서 발표도 증시 향방을 가를 재료로 꼽힌다. 김 연구원은 “다소 낮아지는 물가와 양호한 고용이 예상된다”며 “연방공개시장위원회(FOMC)가 끝났고 여기서 그다지 매파적이지 않은 태도가 확인되었다는 점에서 경제지표 호조는 주식시장에 긍정적으로 작용할 가능성이 있다”고 봤다."
    },
    {
        "title": "살아나는 美 소비심리…주목해야 할 ‘이 주식’",
        "date": "2023.07.29. 오전 8:01",
        "content": "[주목!e해외주식]아메리칸익스프레스7월 소비자신뢰지수 2년만 최고치 기록소비심리 회복, 카드 거래액 증가로 이어져2Q 실적 컨센 밑돌았지만 가이던스 유지\"결제네트워크 보유, 수수료 독점 수익구조\"[이데일리 원다연 기자] 미국의 7월 소비자신뢰지수가 2년만에 최고치를 기록했다. 고물가와 강달러도 진정세에 접어들고 있는 만큼 결제 네트워크를 보유한 카드사에 관심을 가져볼만 하단 분석이 나온다. 고선영 유안타증권 연구원은 29일 “미국 인플레이션 지표에서 시장 전망을 하회하는 둔화세가 지속적으로 확인되고 있다. 달러 인덱스의 경우 단기간 소폭 반등하기는 했지만 전반적으로는 여전히 약세를 보이고 있다”며 “고물가와 강달러가 진정되며 미국 결제 네트워크 업종 전반적으로 수혜가 될 수 있는 환경이 조성되고 있다”고 밝혔다. 고 연구원은 “특히 해당 업체들이 보유한 결제 시스템을 통한 국경 간 거래의 경우 여행 수요와 밀접한 연관성을 보인다”며 “최근 실적을 발표한 항공주들의 실적 콜은 물론 미국 항공 이용객수 추이를 봐도 현재 여행 수요는 팬데믹 이전인 2019년도를 상회하고 있는 상황”이라고 평가했다. 그는 또 “최근 미국을 중심으로 컨퍼런스보드, 미시간대 소비자 심리지수 등 소비 관련 지표들의 회복이 관측되고 있는 점도 긍정적”이라고 밝혔다. 미국 경제조사단체 콘퍼런스보드가 집계해 25일(현지시간) 공개한 7월 소비자신뢰지수는 117을 기록해 전달의 110.1보다 상승했다. 이는 2021년 7월 이후 최고치다. 지수는 3개월 연속 상승세를 기록했으며, 특히 6월 급격한 상승에 이어 상승 흐름을 지속했다.  \n\n\n\n콘퍼런스보드의 데이나 피터슨 수석 이코노미스트는 “지수가 지난해 지속되던 횡보세에서 벗어난 것으로 보인다”며 “모든 연령대에서, 그리고 소득 5만 달러 미만과 10만달러 이상인 소비자에서 소비자 신뢰가 증가했다”고 설명했다. 이보다 앞서 발표된 7월 미시간대 소비자심리지수 예비치도 72.6으로 급등하며 지난 2021년 9월 이후 1년 10개월 만에 가장 높은 수준을 나타냈다. 고 연구원은 “특히 미시간대 지수 내 세부 데이터를 보면 최근 금융여건에 대한 긍정적인 평가가 고소득층 중심으로 전개되고 있는 점도 확인할 수 있다”며 “게다가 단순히 소비자들의 심리 회복에서 끝나는 것이 아니라 실제 신용카드 거래액의 증가로도 이어지고 있다는 점에 주목할 필요가 있다”고 밝혔다. 미국 경제분석국(BEA)에 따르면 신용카드 거래액은 지난 5월 이후 3개월 연속 증가폭이 확대되고 있다. 그는 특히 결제 네트워크를 보유한 카드 발행사인 아메리칸 익스프레스에 주목했다. 고 연구원은 “보통 비자나 마스터카드, 한국정보통신 등의 업체들은 중개자로서 은행과 가맹점, 소비자를 이어주고 그 대가로 수수료를 얻는 사업 구조를 갖추고 있으나 동사는 결제 네트워크를 보유한 카드 발행사로 모든 수수료를 독점하는 독창적인 수익 구조를 가지고 있다”고 평가했다. 아메리칸 익스프레스의 2분기 매출액은 전년 동기 대비 12.5% 증가한 150억5000만달러, 주당순이익(EPS)은 2.89달러로 컨센서스(2.81달러)를 밑돌았다. 고 연구원은 “컨센서스를 소폭(-2%) 하회한 매출로 실적 발표 이후 주가는 하락했지만 견조한 여행 수요를 근거로 올해 매출 증가율을 15~17%로, EPS는 11.0~11.4달러로 이전 제시했던 가이던스를 유지한 상태”라고 밝혔다. 그는 “동사의 여행 및 엔터테인먼트 관련 결제액의 경우 올 들어 팬데믹 이전 수준을 넘어섰으며 기저 효과를 감안하더라도 현재 2분기 연속 두 자리 수 전년 동기 대비 증가세를 보이고 있다”며 “이번 실적 컨콜에서도 레스토랑 예약 플랫폼인 ‘레시(Resy)’를 통한 결제액이 분기 ㎘기준 고점 수준까지 증가했으며 특히 항공 중심 여행 관련 예약 결제가 강한 흐름을 유지하고 있다고 밝히며 하반기 수익성에 대한 자신감을 피력한 바 있다”고 설명했다. 이어 “아메리칸 익스프레스 고객은 대부분 최근 소비심리 회복의 주체인 고소득층으로 구성되어 있으며 연체율 또한 사회 초년생이나 저소득층을 타겟으로 삼고 있는 디스커버리파이낸셜과 비교했을 때 팬데믹 이전 수준을 하회할 정도로 낮아 향후 매출 안정성 또한 높다”고 평가했다."
    },
    {
        "title": "쌍용C&E, 쌍용레미콘 4400억원에 매각",
        "date": "2023.07.28. 오후 7:58",
        "content": "매수자는 정선골재그룹  레미콘 지분 전량 및 공장 부지 넘겨\n\n\n\n사모투자펀드(PEF) 운용사 한앤컴퍼니가 보유한 쌍용C&E가 계열사 쌍용레미콘을 정선골재그룹 계열사인 장원레미콘에 매각한다. 최종 매각 대금은 4400억원이다.국내 1위 시멘트기업 쌍용C&E는 28일 임시 이사회를 통해 계열사인 쌍용레미콘 주식 79%와 관련 부동산을 3856억원에 장원레미콘에 매각하기로 결의했다고 공시했다.이번 매각에는 쌍용레미콘 주식 23.1%도 장원레미콘 측에 3년 이내에 추가 매도할 수 있는 풋옵션 조항이 포함돼 있다. 해당 지분에 대한 풋옵션 행사가액은 544억원 규모다. 이를 반영한 최종 매각대금으로 약 4400억원에 이를 것으로 보인다. 양측은 오는9월 28일을 목표로 거래를 종결할 예정이다.정선골재그룹은 장원레미콘을 비롯해 정선골재, 정선레미콘, 정선, 장원, 청현기업, 정선산업을 운영하는 중소기업이다. 이들 기업은 주로 관급공사 수주를 바탕으로 실적을 올리는 것으로 알려졌다.쌍용C&E는 이번 계열사 매각으로 4000억원대의 현금 유동성을 확보해 재무적 안정성을 높일 것으로 보인다. 매각으로 확보한 자금은 시멘트 사업 경쟁력 강화 및 종합환경사업 중심으로 사업을 재편하기 위한 설비투자에 사용할 계획이다.쌍용레미콘은 1965년 서빙고공장을 시작으로 레미콘 산업에 진출한 대한민국 레미콘의 효시로 2007년 업계 최초로 누적 출하량 1억5000만㎥를 달성한 레미콘 전문기업이다. 전국 19개 레미콘공장을 가동하며 연간 1500만㎥의 생산능력을 갖췄다. 지난해 기준 총자산은 3256억원으로 지난해 매출액 3798억원, 순이익 205억원을 거뒀다."
    },
    {
        "title": "널뛰는 2차 전지주…늘어난 빚투는 불안요인",
        "date": "2023.07.28. 오후 7:18",
        "content": "[앵커] 2차 전지 관련주들이 일제히 급락하며 '황제주' 자리를 내줬던 에코프로의 주가가 다시 110만원대까지 반등했습니다. 2차 전지 종목들이 급등락을 반복하자 시장에 혼란이 커질 수 있다는 우려가 나옵니다. 박지운 기자입니다.[기자] 투자자들이 차익 실현에 나서면서 장중 20% 넘게 폭락해 7거래일 만에 100만원 선이 붕괴됐던 '황제주' 에코프로.하지만 하루 만에 12% 오른 채 마감하면서 다시 황제주가 됐습니다.갑작스러운 급락에 반등을 노린 투자자들이 몰린 것으로 분석됩니다.에코프로 외에도 포스코그룹주와 LS그룹주 등 2차 전지 관련주들의 주가가 롤러코스터를 타고 있는 상황…전문가들은 앞으로도 갑작스런 폭락의 재현 가능성을 배제할 수 없다고 전망합니다.<황세운 / 자본시장연구원 연구위원> \"대규모 급락 이후에 나타나는 기술적 반등의 가능성이 충분히 있는 거거든요. 추가적으로 다시 급락이 나타날 가능성은 충분하다.\"특히, 2차 전지 열풍에 빚을 내 투자하는 '빚투'도 늘어난 터라, 급락 시 강제 반대매매가 이뤄지면 낙폭이 더 커질 수도 있습니다.금융투자협회에 따르면 투자자들이 증권사로부터 빌린 뒤 아직 갚지 않은 돈인 '신용거래융자' 잔고는 27일 기준 20조원이 넘습니다.신용융자 잔고가 20조 원을 넘은 것은 지난 4월 SG증권발 폭락 사태 이후 3개월 만입니다.신용융자를 통해 투자할 경우 담보비율에 따라 주가가 특정 선 이하로 떨어지면 증권사가 강제 반대매매에 나서기 때문에, 주가 하락을 부추기는 요인으로 작용합니다.기업 가치를 확인할 수 있는 어떤 지표로도 설명 불가능하다며 증권가에서도 분석과 전망을 포기한 에코프로.증시가 2차 전지주에 휘둘리는 현상이 짙어지면서 시장 왜곡을 우려하는 목소리도 커지고 있습니다.연합뉴스TV 박지운입니다. (zwoonie@yna.co.kr)#에코프로 #2차전지주 #반대매매연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "OCI홀딩스, 내달 말 OCI 지분 45% 공개매수 [시그널]",
        "date": "2023.07.28. 오후 6:38",
        "content": "주당 13만9000원···지주사 전환 속도NH투자증권, 공개매수 주관사 맡아\n\n\n\n[서울경제] OCI홀딩스(010060)가 OCI(456040) 주식을 공개매수해 지주사 전환에 속도를 낸다.OCI홀딩스는 28일 OCI 지분을 최대 45%까지 매입하기 위해 다음달 31일부터 9월 20일까지 공개매수를 실시한다고 밝혔다. 공개매수 가격은 13만9000원으로 이날 종가(13만1600원) 대비 약 5.6% 높은 수준이다.이번 거래는 공개매수에 응한 OCI 주주들에게 현금을 지급하지 않고 OCI홀딩스 보통주를 발행하는 방식이다. 공개매수 주관은 NH투자증권이 맡는다.OCI홀딩스 측은 공정거래법상 지주회사 성립요건을 충족시키고 OCI를 자회사로 편입하기 위해 공개매수를 실시한다고 설명했다. 법상 지주사가 상장 자회사를 소유하려면 지분을 최소 30% 이상 확보해야 한다. 앞서 올 5월 1일 기존 OCI는 인적 분할을 통해 OCI홀딩스(존속법인)와 OCI(신설법인)로 분할된 바 있다. 현재 OCI홀딩스는 OCI 지분 1.26%를 보유 중이며 공개매수가 예정대로 끝나면 전체 지분율이 46.26%까지 늘어날 것으로 관측된다. 만약 공개매수가 실패하면 추후 다시 지분 확보를 위한 방안을 검토할 것이라고 OCI홀딩스 측은 설명했다.현재 이화영 유니드 회장(5.43%)과 이우현 OCI홀딩스 회장(5.04%) 등 특별관계자들은 OCI 지분을 총 23.49% 소유하고 있다. 회사 측은 이번 공개매수 대상 주식에 이들의 지분도 포함된다고 설명했다. 다만 특별관계자들의 참여 여부가 확정된 것은 아니라고 덧붙였다.OCI는 지난 2017년 10월 기존 최대주주였던 故 이수영 회장이 사망하면서 아들인 이우현 회장이 지분을 상속 받아 최대주주에 올랐다. 그러나 이듬해 이우현 회장이 주식 일부를 매도하며 지분율이 감소했고 이에 따라 이화영 회장과 특수관계인이 최대주주가 된 뒤 현재에 이르고 있다. 이화영 회장은 이우현 회장의 삼촌이다."
    },
    {
        "title": "2차전지發 거래대금 폭증…2년만에 27조 넘었다",
        "date": "2023.07.28. 오후 6:02",
        "content": "7월 日평균 7.8조 늘어 올 최대에코프로·포스코그룹주 급반등코스닥은 3.4% 올라 900선 회복바이오·화장품도 재조명 상승세수수료 수익 급증한 증권사 '미소'\n\n\n\n[서울경제] 증시가 2차전지를 중심으로 롤러코스터 장세를 보이면서 전체 거래 대금도 폭발적으로 증가하고 있다. 에코프로(086520)가 28일 하루 만에 황제주로 복귀하는 등 최근 이틀간 급락했던 2차전지주에 거래량이 몰리며 주가를 회복함에 따라 7월 하루 평균 거래액은 27조 원을 넘으며 올 들어 최대치를 기록했다. 바이오·화장품 등 그간 소외된 업종도 재조명을 받으며 반등세를 보이고 있어 증권사들이 수혜를 기대하는 모습이다.28일 한국거래소에 따르면 7월 코스피·코스닥 일평균 거래 대금은 27조 200억 원으로 지난달(19조 1270억 원) 대비 7조 8930억 원 급증했다. 일평균 거래 대금이 27조 원을 넘어선 것은 동학개미 운동이 펼쳐졌던 2021년 8월(27조 4607억 원) 이후 약 2년 만에 처음이다. 올 들어 일평균 거래 대금이 가장 많았던 것은 4월로 26조 4000억 원을 기록했다.2차전지주를 중심으로 개인투자자들의 자금이 몰리면서 거래 대금도 급증한 것으로 분석된다. 실제로 에코프로가 150만 원을 넘어서며 고점을 기록한 26일 코스피·코스닥 거래 대금은 62조 8333억 원으로 역대 2위를 기록했다. 같은 날 코스닥 거래 대금은 26조 2002억 원으로 사상 최고치를 경신했다.조정을 받고 있는 2차전지주들이 이날 반등하면서 거래량과 거래 대금 증가에 또 불이 붙었다. 에코프로는 이날 12.08% 급등한 110만 4000원에 거래를 마치며 황제주 지위를 하루 만에 회복했다. 에코프로 자회사로 코스닥 대장주인 에코프로비엠(247540)도 8.23% 상승한 40만 7500원에 장을 마감했다. 이날 에코프로와 에코프로비엠 거래 대금만 4조 원에 육박했다.포스코그룹주도 다시 급등하며 포스코홀딩스(POSCO홀딩스(005490))가 4.21% 오른 61만 9000원에 장을 마쳤다. 이달 26일 8조 576억 원이었던 포스코홀딩스 거래 대금은 이날 2조 4477억 원을 기록했다. 포스코인터내셔널(047050)(20.12%)과 포스코DX(022100)(8.96%), 포스코퓨처엠(003670)(4.94%) 등 포스코그룹주들도 일제히 상승했다. LS일렉트릭(5.76%)과 금양(13.64%) 등도 상승세를 보였다.그동안 2차전지로 집중됐던 수급이 반도체·바이오 등으로 분산되기 시작하며 이들 종목도 대형주를 중심으로 주가가 오르고 있다. 코스피에서는 SK하이닉스(000660)가 3.23% 오른 12만 8000원에 거래를 마친 가운데 HD현대중공업(329180)(3.67%), 한화오션(042660)(7.24%) 등 조선주들이 강세를 보였다. 코스닥에서는 셀트리온(068270)제약(1.14%)을 비롯해 의료 인공지능(AI) 업체인 루닛(328130)(7.34%) 등에서 빨간불이 켜졌다. 코스닥지수도 전체 1660개 상장사 중 1307개가 상승 마감하면서 3.39% 오른 913.74에 거래를 마쳐 900 선으로 다시 올라섰다. 코스피지수는 이날 0.17% 오른 2608.32로 마감했다.한편 거래 대금이 증가하면서 수수료 수익이 급증하게 된 증권사들도 함박웃음을 짓고 있다. 실제로 키움증권(039490)은 2분기에만 전년 동기 대비 52.7% 증가한 1944억 원의 영업이익을 기대하고 있다. 김인 BNK투자증권 연구원은 “(키움증권은) 일평균 거래 대금 회복에 따른 최대 수혜주”라며 “차익결제거래(CFD) 우려가 주가에 과도하게 반영되면서 밸류에이션도 역사적 저점 수준”이라고 분석했다. 삼성증권(016360)도 2분기 지난해 동기보다 7.37% 증가한 1963억 원의 영업이익이 예상된다."
    },
    {
        "title": "'1조 유증' CGV, 자금조달 규모 23% 줄어든다",
        "date": "2023.07.28. 오후 5:59",
        "content": "주가 급락 탓 발행가액 낮아져채무상환자금도 1300억 감소\n\n\n\n[서울경제] CJ CGV(079160)가 9월로 예고한 유상증자 규모가 크게 줄게 됐다. 유상증자 발표 이후 거센 시장의 반발 속에 주가가 급락한 것이 배경이다.28일 거래소에 따르면 CJ(001040) CGV는 전날 유상증자 보통주 1주당 예정 발행가액을 5890원으로 낮췄다고 밝혔다. 지난달 20일 유증 계획 발표 당시(7630원)보다 22.8% 떨어진 것이다. 발행가액을 낮춘 것은 최근 주가 급락이 이유다. 신주 발행가는 지난달 27일 이후 최근 한 달간 가중 산술평균 주가와 최근 일주일 가중 산술평균 주가, 그리고 기산일 종가를 산술평균해 할인율(25%)을 적용한다. 주가가 하락하면 그만큼 증자를 통해 조달할 수 있는 자금 규모도 줄어드는 셈이다.CGV 측은 발행가액이 떨어져 증자로 확보할 자금이 줄자 당초 계획한 시설자금(1000억 원)과 운영자금(900억 원)은 유지했지만 채무상환자금(2499억 원)은 1300억 원가량 줄였다.업계에서는 주주들의 분노로 증자 규모가 줄었다는 평가가 나온다. CGV의 유증 발행가액이 낮아졌다는 소식에 이날 주가는 20% 넘게 급등하다 9.83% 오른 8940원에 마감했다.지난달 CJ CGV는 1차로 모든 주주가 참여하는 5700억 원 규모의 주주 배정 후 실권주 일반 공모, 2차로 대주주인 CJ만 참여하는 4500억 원 규모의 3자 배정 유증을 추진한다고 밝혔다. 총조달 규모가 1조 원이 넘고 대주주에 유리한 증자라는 평가에 CGV 주가는 이달 7일 5953원까지 39.4% 급락한 바 있다.다만 신주 발행가액 하향이 CJ의 CGV 지배력을 더 높일 수는 있다. CGV는 투자설명서를 통해 현물 출자하는 CJ올리브네트웍스 1412만 8808주(100%)의 가치를 3808억~5608억 원으로 범위를 넓힌 바 있다. 발행가 하향에 CJ가 올리브네트웍스 주식을 주고 확보할 수 있는 CGV 지분은 더 늘어난다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 28일)",
        "date": "2023.07.28. 오후 5:51",
        "content": "[서울경제]  28일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 4.8bp(1bp=0.01%포인트) 오른 연 3.635%에 장을 마쳤다.10년물 금리는 연 3.728%로 9.1bp 상승했다. 20년물은 연 3.703%로 6.5bp 올랐다. 30년물과 50년물은 각각 6.4bp 상승으로 연 3.696%, 연 3.671%를 기록했다.3년 만기 회사채 AA-·BBB-금리는 각각 4.9bp 오른 연 4.423%, 연 10.823%를 나타냈다.한전채3년물은 연 4.158%로 전일대비 4.7bp 상승했다."
    },
    {
        "title": "SK바이오사이언스, 2분기 영업손실 353억원…적자폭 확대",
        "date": "2023.07.28. 오후 5:31",
        "content": "2Q 매출 265억원·전년比 80.↓9%상반기 누적 영업손실 645억원[서울경제] \n\n\n\nSK바이오사이언스 안동 L하우스. 사진 제공=SK바이오사이언스SK바이오사이언스(302440)가 직전 1분기에 이어 2분기에도 적자 실적을 이어갔다.28일 SK바이오사이언스는 연결 재무제표 기준 올해 2분기 매출액은 전년 동기대비 80.9% 감소한 265억 원을 기록했다고 밝혔다. 영업손실은 353억 원, 당기순손실은 160억 원으로 적자전환했다.SK바이오사이언스의 상반기(1~6월) 매출액은 471억 원이며 영업손실은 645억 원을 기록했다. 1분기 영업손실 292억원과 비교하면 2분기(353억원)에 적자폭이 확대됐다."
    },
    {
        "title": "㈜대림, 자회사 DL㈜ 지분 500억원 규모 매입…\"책임경영 실현\"",
        "date": "2023.07.28. 오후 4:56",
        "content": "대림[로고 홈페이지 캡쳐](서울=연합뉴스) 김치연 기자 = ㈜대림은 28일 이사회를 열고 연결 자회사 DL㈜의 지분 중 500억원 상당을 매입하기로 결정했다고 밝혔다.    이번 지분 매입은 대주주로서 책임경영을 실현하기 위해 이뤄졌다.     대림은 \"최근 DL의 주가 하락은 비정상적인 상황이라는 판단에 따른 것으로, 주가 부양을 통해 주주 이익을 보호하기 위한 목적\"이라고 설명했다.    대림은 올해 안으로 지분 매입을 마무리할 계획이다.    DL 주가는 올해 5월 주당 5만원대를 기록했으나, 이날 3만6천850원에 거래를 마쳤다. 1년 내 최고점인 작년 8월(7만1천200원) 주가와 비교하면 거의 절반 수준으로 하락했다.    chic@yna.co.kr"
    },
    {
        "title": "역시 2차전지株 밖에 없나?...에코프로 12% 급등 110만원 회복",
        "date": "2023.07.28. 오후 4:53",
        "content": "2차전지 반등·반도체주 강세 코스닥 지수 3%대 크게 올라\n\n\n\n [사진 = 연합뉴스]2차전지 관련주의 반등과 반도체 주식의 상승에 힘 입어 장 초반 약세였던 코스피 지수가 2600선을 회복하고, 코스닥 지수는 3.39% 급등했다.28일 한국거래소에 따르면 코스피 지수는 이날 높은 변동성을 보이면서 장중 2590선까지 밀렸으나 전일 보다 4.51(0.17%)포인트 오른 2608.32에 장을 마감했다. 코스닥 지수는 오전부터 주당 100만원을 재돌파한 ‘황제주’ 에코프로 등 2차전지 관련주의 강세 속에 3.39%나 오른 913.74포인트에 거래를 마쳤다. 이날 유가증권시장에선 개인이 3904억원 어치를 순매수하며 기관의 4571억원 규모 순매도를 받아냈지만, 코스닥 시장에선 개인이 3286억원의 매도물량을 쏟아내며 외국인이 2877억원의 순매수를 보였다.시장에선 여전히 2차전지 종목 중심으로 수급 쏠림이 지속되며 높은 변동성을 보였다. 특히 코스닥 시장에서 시가총액 상위 종목인 에코프로는 전일 보다 11만9000원(12.08%) 급등한 110만4000원에, 에코프로비엠은 8.23% 오른 40만7500원에, 포스코DX는 8.96% 오른 3만1000원에 거래를 마쳤다.유가증권시장에선 반도체와 2차전지 소재 대형주 가운데 SK하이닉스(3.23%), POSCO홀딩스(4.21%), 포스코퓨처엠(4.94%) 등은 상승했지만, 삼성전자(-1.53%), LG에너지솔루션(0.37%), 삼성SDI(0.15%), LG화학(-1.22%)은 약세로 마감하는 등 종목별로 차별화되는 움직임을 보였다. 이날 POSCO홀딩스를 비롯한 동국제강(16.94%), 포스코스틸리온(10.9(%) 등은 미국 상무부가 한국산 도금 강판에 대해 반덤핑 관세를 부과하지 않는다는 예비심사 결과 발표 소식이 전해지면서 강세를 보였다.이날 일본중앙은행(BOJ)가 기준금리를 동결하고 일본 국채 10년물 금리 목표치를 유지하되 수익률곡선통제(YCC)를 이전보다 유연하게 운영할 것이라 발표하면서 서울 외환시장에서 엔화값이 100엔당 918.05원으로 상승하며 코스피 지수 하방 압력을 가했다.박광남 미래에셋증권 연구원은 “오후 들어 일본 닛케이 지수 낙폭이 축소되며 코스피 지수는 상승 전환했고, 코스닥에선 전일 급락했던 2차전지 대형주의 재반등과 반도체주 강세가 지수 상승을 견인했다”고 평가했다.증권가에선 2차전지 수급 쏠림 현상의 일부 완화에도 불구하고 당분간 개인 투자자가 주도하는 코스닥 시장의 높은 변동성이 지속될 수 있다는 진단도 나온다.최유준 신한투자증권 연구원은 “2차전지로 쏠린 수급이 정상화되는 과정서 개인 투자자의 차익실현이 집중될 수 있는데, 신용거래 청산 압력도 더해질 수 있어 코스닥에 영향력이 큰 변수가 될 것”이라며 “향후 쏠림 현상이 완화되며 반도체, 은행, 헬스케어 등 소외 업종으로 상승 종목이 확산될 순 있지만 실적이 핵심 변수가 될 것”이라고 분석했다."
    },
    {
        "title": "에코프로, 3거래일 만에 '황제주' 복귀...이차전지주 반등",
        "date": "2023.07.28. 오후 4:46",
        "content": "이데일리TV.[이데일리 문다애 기자] 에코프로가 장중 110만원을 회복하는 등 연이틀 하락세로 주식시장을 흔들었던 이차전지 관련주들이 반등에 성공했습니다. 한국거래소에 따르면 에코프로는 오늘(28일) 전 거래일 대비 12.08% 상승한 110만4000원에 거래를 마쳤습니다. 장중 고가는 111만1000원, 저가는 93만5000원이었습니다.에코프로는 장이 열리자마자 전날 대비 2.94% 하락해 95만원대에서 거래됐고, 오후 들어 매수세에 점차 힘이 실리면서 장중 110만원대를 회복했습니다.다른 에코프로그룹주 역시 강세였습니다. 에코프로비엠은 8.23% 오른 40만7500원에, 에코프로에이치엔은 15.17% 뛴 8만7300원에 마감했습니다.전날 이차전지 종목들의 주가가 급격히 하락한 데 따라, 저가 매수 기회를 노리는 투자자들의 매수세가 몰리고 매도세는 완화하고 있는 것으로 풀이됩니다."
    },
    {
        "title": "[시그널] 국민연금 5월 수익률 8.3%…970조 기금 유지",
        "date": "2023.07.28. 오후 4:46",
        "content": "주식·채권서 플러스 이익···76조원 벌어[서울경제] 국민연금공단이 5월까지 76조 원을 벌어들이며 올 들어 8.27%의 운용 수익률을 기록했다.\n\n\n\n국민연금 기금운용본부는 5월까지 8.27%의 수익률을 기록해 전달보다 0.36%포인트 감소했으나 총 76조 3000억 원의 수익을 올렸다고 밝혔다. 이는 올해 1월 수익금(25조 1000억 원)에 비하면 3배가 넘는 규모다.국민연금은 지난해 글로벌 인플레이션 충격과 주식·채권시장 악화로 80조 원의 평가손실(수익률 -8.22%)을 기록했으나 올 들어 주식과 채권 등 전통 자산이 평가이익을 회복하면서 전체 운용 실적 상승을 견인했다.5월 말 기준 금융자산과 복지자산을 합친 기금 규모는 총 973조 9340억 원이다. 지난해 말 기준 기금 규모인 890조 4660억 원에 비하면 5개월 만에 83조 4680억 원이 증가한 것이다. 자산별로는 국내 주식(17.37%), 해외 주식(13.67%), 해외 채권(6.80%), 대체투자(4.84%), 국내 채권(2.97%) 순으로 수익률이 높았으며 모든 투자 부문이 플러스 수익을 기록했다.세부적으로는 해외 주식에서 5월까지 34조 원 이상을 벌어 가장 많은 수익금을 쌓았다. 5월까지 평가액은 281조 330억 원이다. 국내 주식 평가액은 144조 8930억 원으로 올 들어 21조 원 이상을 벌었다. 국내 및 해외 채권은 미국 연방준비제도(Fed·연준)의 매파적 기조 유지에도 인플레이션 완화 및 긴축 속도 조절 기대에 따라 모두 평가이익을 거둬 각각 9조 원과 6조 원을 벌어들였다.대체투자는 플러스 이익을 거두고 있으나 대부분 이자·배당수익과 외화 환산 이익이 반영된 것이다. 매년 초 외부 전문 기관을 통해 자산 규모와 투자 손익 등을 반영하는 공정가치 평가를 실시해 대체투자 부문의 최종 수익률을 확정한다."
    }
]