[
    {
        "title": "유일로보틱스, 코스닥 상장 승인…18일 매매거래 개시",
        "date": "2022.03.16. 오후 7:00",
        "content": "[이데일리 이은정 기자] 한국거래소는 16일 유일로보틱스의 코스닥시장 신규상장을 승인했으며, 매매거래를 오는 18일부터 개시한다고 밝혔다.유일로보틱스는 특수 목적용 기계 제조업체로 플라스틱 성형 사출로봇, 공정자동화시스템 사업을 영위하고 있다. 2020년도 매출액은 279억5200만원, 영업이익 28억4400만원, 당기순이익 25억500만원을 기록했다. 공모금액은 215억원, 공모가격은 1만원이다. 상장주관사는 한국투자증권이다. 거래소 관계자는 “상장 당일에는 변동성완화장치(VI)가 미적용된다”고 말했다."
    },
    {
        "title": "‘회계기준 위반’ 셀트리온 3사 과징금 130억원 부과",
        "date": "2022.03.16. 오후 6:28",
        "content": "셀트리온 60억원·셀트리온헬스케어 60.4억원·셀트리온제약 9.9억원고의 분식회계는 아니지만 장기간 걸쳐 매출 부풀려지고 손실은 축소[서울경제] \n\n\n\n셀트리온(068270) 3개사가 과징금 130억원을 부과받았다. 회계 처리 기준을 위반해 재무제표를 작성·공시해서다.금융위원회는 16일 제5차 정례 회의에서 셀트리온 등 3개사에 과징금을 부과하기로 의결했다. 과징금은 셀트리온 60억원, 셀트리온헬스케어(091990) 60억4000만원, 셀트리온제약(068760) 9억9210만원이 각각 부과됐다. 3사 모두 합쳐 130억3210만원이다.3개사 외 관계자와 회계법인도 과징금을 부과받았다. 대표이사 등 2명과 한영회계법인이 각각 4억1500만원과 4억9500만원의 과징금을 부과받았다. 셀트리온 헬스케어와 관련있는 대표이사 등 3인에 4억8390만원, 삼정회계법인과 한영회계법인에 각각 4천1000만원과 5억7000만원의 과징금이 부과됐다. 셀트리온 3사는 지난 11일 금융위원회 산하 증권선물위원회에서 ‘고의 분식회계’ 혐의를 벗었다. 그러나 회계처리 기준 위반으로 담당 임원 해임 권고와 감사인 지정 등 제재를 받았다.앞서 금융감독원은 셀트리온 3사가 ‘고의 분식회계’를 저질렀다고 판단했다. 이후 작년 10월 셀트리온 3사와 임직원에 검찰 고발 등 제재를 사전 통지했다. 작년 11월 시작된 증선위 감리위원회에서 셀트리온 측은 바이오제약산업의 특수성과 관련 회계기준의 불명확성 등을 내세워 소명에 총력을 펼쳤다. 증선위는 양측의 공방을 종합적으로 검토해 셀트리온 3사의 이러한 회계처리기준 위반을 ‘중과실’로 보고, 고의 분식회계는 아니라고 판단했다. 그러나 장기간에 걸쳐 매출이 부풀려지고 손실은 축소되는 등 부실한 회계처리 관행이 확인됐다. 셀트리온의 2016년 위반금액만 1300억원이나 되고, 같은 해 셀트리온헬스케어와 셀트리온제약에서는 각각 1600억원과 130억원이 위반금액으로 파악됐다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 16일-최종치)",
        "date": "2022.03.16. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "‘노 마스크’ 기대에…미용 의료기기株 ‘화색’",
        "date": "2022.03.16. 오후 6:01",
        "content": "코로나 정점 지나 잇단 방역 완화수출 28% 증가 속 내수 성장 전망클래시스 주가 한달간 37% 뛰고루트로닉·제이시스 등 고공행진코스피 하락 불구 폭발적 상승세[서울경제] 코로나19 변이 유행이 정점을 지나면서 미용 의료 기기 관련주들이 들썩이고 있다. 점차 방역 문턱이 낮아지는 가운데 마스크 벗을 날을 대비해 ‘얼굴 꾸미기’ 수요가 급증한 덕분이다. 특히 해외 수출이 크게 늘며 모멘텀을 더하는 모양새다. 전문가들은 의료 기기주가 올해 리오프닝(경기 재개) 날개를 달고 실적 개선세를 이어갈 것으로 내다봤다.\n\n\n\n16일 피부 미용 기기 ‘슈링크’의 제조 업체로 잘 알려진 클래시스(214150)는 전일보다 2.61% 오른 2만 1600원에 거래를 마쳤다. 개인과 외국인이 각각 20억 원, 30억 원씩을 팔아치운 가운데 기관이 50억 원을 사들이며 주가를 끌어올렸다. 피부과용 레이저 기기 납품 업체인 제이시스메디칼(287410)도 1.70% 올랐다. 이들 업체는 올 들어 주가가 가파르게 오르고 있다. 지난 한 달간 클래시스는 주가가 37%나 뛰었고, 제이시스메디칼(13.26%)과 루트로닉(085370)(23.64%)도 급등했다. 같은 기간 코스피지수가 0.65% 내린 점을 고려하면 폭발적인 상승세를 기록한 셈이다.미용 의료 기기 관련주는 지난해 잇단 변이 바이러스의 등장으로 경제활동 재개가 미뤄지면서 주가가 지지부진한 흐름을 이어갔다. 그러나 마스크 없는 일상으로의 복귀 전망에 최근 주가는 탄력을 받고 있다. 그동안 억눌렸던 미용 서비스에 대한 보복 소비 효과도 클 것이라는 기대다. 영국은 확진자 자가격리와 무료 검사를 없애는 등 단계적 일상 회복(위드 코로나)에 돌입했고, 미국에서는 하와이를 제외하고는 조만간 주정부 차원의 마스크 착용 의무화가 모두 사라질 것으로 전망된다.미용 업체들의 주요 판매 거점인 선진국의 이 같은 방역 완화 움직임에 수출도 확대됐다. 올 1월 미용 의료 기기 수출은 5730만 4000달러로, 지난해 1월(4458만 5000달러)보다 28.5% 늘었다. 2월 들어 10일까지는 1845만 7000달러를 수출했다. 지난해 2월 한 달 동안 수출액은 4699만 1000달러였다.수출 호조는 미용 기기 3사의 올해 실적에 고스란히 반영될 것으로 전망된다. KTB투자증권에 따르면 클래시스의 올해 예상 해외 매출액은 850억 원으로 전년보다 21% 늘어날 것으로 전망된다. 제이시스메디칼도 일본 시장 공략에 힘입어 28%대 고성장이 예상된다. 안주원 유안타증권 연구원은 “미용 의료 기기의 기술 발전과 함께 시술 영역이 넓어지면서 산업이 급격하게 커지고 있다”며 “기존에는 미용 의료 기기를 통해 주름 개선, 리프팅, 화이트닝 등 피부 관리 시술이 주를 이뤘으나 최근에는 레이저 시술을 통한 색소 치료, 비대칭 교정 등 치료 영역으로까지 침투하면서 발전하고 있다”고 말했다.올해는 신제품 출시가 몰려 내수 시장 성장이 본격화할 것이라는 분석도 나온다. 클래시스는 8년만에 집속초음파(HIFU) 신제품인 ‘슈링크 유니버스’를 출시했다. 제이시스메디칼은 올 상반기 말에 HIFU 신제품을 출시해 판매를 시작할 예정이다. 코스닥 이전 상장을 준비 중인 원텍의 ‘올리지오’는 출시 2년 만에 누적 설치 600대를 기록하면서 빠르게 성장하고 있다.증권가에서는 장기적으로 상승 추세가 계속될 것으로 내다봤다. IBK투자증권에 따르면 2019년 116억 달러 규모였던 글로벌 의료 기기 시장은 오는 2025년 222억 달러까지 커질 것으로 예상된다.중국 시장의 합법화 움직임이 가속하는 점도 주목할 만하다는 평가다. 박종현 KTB투자증권 연구원은 “과거 중국은 불법 미용 시장이 합법 시장보다 약 4배 정도 규모가 컸으나 규제 당국은 불법 시장에 대한 규제에 나서고 있다”면서 “합법 시술 시장으로의 전환이 빠르게 이뤄지면서 2023년까지 연평균 15.2%의 성장률을 기록할 것으로 전망된다”고 말했다.",
        "ticker": [
            "030200",
            "136490",
            "003470"
        ]
    },
    {
        "title": "서학개미의 힘…올 국내보다 해외주식 더 샀다",
        "date": "2022.03.16. 오후 5:59",
        "content": "국내 개인·기관 투자 8조 순매수테슬라·MS 등 美 기술주에 집중\n\n\n\n[서울경제] 올해 국내 투자자가 국내 주식보다 해외 주식을 더 많이 사들이고 있는 것으로 나타났다.16일 메리츠증권(008560)에 따르면 올해 1월부터 지난 14일까지 국내 개인·기관 투자자의 해외 주식 순매수액은 약 8조 원이다. 이는 같은 기간 국내 주식 순매수액(약 7조 8000억 원)보다 2000억 원가량 많다. 정은수 메리츠증권 연구원은 “2016년에 국내 투자자의 해외 주식 순매수액이 국내 주식 순매수액을 최초로 초과하기도 했다”며 “2020년 코로나19 창궐로 개인 투자자들의 주식 관련 관심도가 폭증하며 ‘서학개미운동’이 동반돼 해외 주식 투자는 대부흥기를 맞았다”고 설명했다.국내 투자자의 순매수는 미국 기술주에 집중됐다. 올해 순매수 상위 10개 종목의 비중은 48.4%로 2019년(22.5%)보다 25.9%포인트 올랐다. 순매수액 1위는 테슬라(12억 달러)이며 엔비디아(5억 달러), 마이크로소프트(4억 달러), 애플(3억 달러), 알파벳(3억 달러), 로블록스(1억 달러), AMD(1억 달러), 리비안 오토모티브(1억 달러), 메타 플랫폼스(1억 달러), 아이온큐(1억 달러) 등이 그 뒤를 이었다. 정 연구원은 “팬데믹 이후 전기차(테슬라·루시드·리비안), 빅데이터(팔란티어), 메타버스(로블록스), 양자컴퓨팅(아이온큐)과 같은 신기술 산업 투자도 늘었다”고 설명했다.국내 투자자는 미국 주식을 가장 많이 보유한 것으로 나타났다. 지난 10일 기준 미국 주식 보유 평가액은 607억 달러로 전체 해외 주식의 86.5%를 차지했다. 국내 투자자는 보유 평가액 기준으로 테슬라(133억 달러)를 가장 많이 보유하고 있다. 애플(48억 달러), 엔비디아(28억 달러), 알파벳(24억 달러), 마이크로소프트(23억 달러), 아마존(16억 달러) 등이 뒤를 이었다."
    },
    {
        "title": "중국 선전 봉쇄 소식에…미소 짓는 LGD LX세미콘",
        "date": "2022.03.16. 오후 5:59",
        "content": "선전봉쇄로 패널 공급 막혀반등한 가격대 유지될 전망올해 주가 25% 빠진 LGDLX세미콘 등 이번주 상승실적 개선 부품사도 수혜\n\n\n\n '중국의 실리콘밸리'로 불리는 광둥성 선전시가 코로나19 확산으로 전면 봉쇄되면서 국내 디스플레이 관련주들이 수혜를 입을 것으로 기대된다. 지난해 디스플레이 패널을 대량 생산하며 패널 가격 하락을 이끈 중국의 생산 차질이 불가피해지면서 패널 공급이 위축될 것으로 예상되기 때문이다. 이에 따라 올해 들어 주가가 25% 넘게 빠진 LG디스플레이, LX세미콘 등 디스플레이 패널 관련주 주가는 16일 반등에 성공했다.선전시는 지난 13일 하루 코로나19 신규 확진자가 지금까지 가장 많은 60명을 기록하자 대중교통 운행을 중단하고 필수 업종을 제외한 모든 기업의 생산 활동을 중지하도록 조치했다. 봉쇄 조치는 14~20일 시행된다.봉쇄 조치로 선전시 북서쪽에 위치한 중국 2위 디스플레이 업체 CSOT의 LCD TV 패널 생산공장 4곳은 생산 차질을 피할 수 없게 됐다. 전 세계 LCD TV 패널 생산량의 10~15%를 차지하는 CSOT는 그동안 LCD TV 패널 가격 하락에도 불구하고 생산량을 줄이지 않아 패널 가격 추가 하락을 이끌었다.지난해 6월 코로나19 대유행에 따른 수요 증가로 정점을 찍은 LCD TV 패널 가격은 이후 중국의 패널 공급 확대와 '위드 코로나(단계적 일상 회복)'에 따른 수요 감소 등으로 올해 들어 지속적으로 내려갔다. 작년 4분기에는 평판 디스플레이 업계 사상 가장 큰 폭의 가격 하락을 보이며 코로나19 대유행 이전 수준까지 떨어졌다. 시장조사 업체 옴디아는 \"코로나19 사태가 장기화하면서 수요가 사라지고 피크아웃이  시작될 것\"이라고 분석했다.실제 시장조사 업체 디스플레이서플라이체인컨설턴츠(DSCC)는 49·50인치 UHD TV 패널 가격이 지난해 7월 196달러에서 올해 3월 84달러로 57%가량 폭락할 것으로 전망했다. 55인치 UHD TV 패널 가격도 같은 기간 226달러에서 3월 103달러로 약 54% 급락했다.하지만 올해 1분기에는 LCD 패널 가격 하락폭이 다소 줄어들다가 2분기에 바닥을 찍고 횡보할 것으로 DSCC는 내다봤다. 중국의 LCD 패널 생산 차질이 이 같은 흐름을 가속화할 것으로 증권가는 전망했다.김찬우 신한금융투자 연구원은 \"패널 가격 추가 하락은 제한적이고 공급 차질은 패널 가격에 긍정적인 영향을 끼칠 것\"이라며 \"현재 상황이 지속되면 2022년 2분기 LCD TV 패널 가격은 반등할 것\"이라고 예상했다.지난해 중순부터 LCD TV 패널 가격이 급락하면서 주가가 부진했던 LG디스플레이, LX세미콘 등이 수혜주가 될 것으로 신한금융투자는 전망했다. 두 업체 모두 주가가 기업가치 대비 저점 수준까지 떨어져 주가 추가 하락이 제한적일 것으로 예상되는 가운데 중국 패널 공급 차질에 따른 수익성 개선 효과를 거둘 수 있을 것으로 보인다. LG디스플레이 주가는 지난 1월 4일 이후 25% 넘게 떨어졌지만 선전이 봉쇄 조치를 발표한 이후인 15일엔 전 거래일보다 3.50% 상승한 데 이어 16일에도 0.26% 오른 1만9250원에 장을 마감했다.디스플레이를 구동하는 핵심 반도체를 생산하는 LX세미콘 주가도 이날 전 거래일보다 3.34% 오른 12만3800원에 거래를 마쳤다. 하이투자증권은 LX세미콘의 현재 주가수익비율(PER)이 올해 예상 실적 기준 6.2배 수준으로 저평가돼 추가 반등이 기대된다고 전망했다.이외에도 디스플레이 핵심 소재를 생산하는 PI첨단소재(0.93%), 디스플레이·반도체 제조장비를 생산하는 AP시스템(3.08%) 등 디스플레이 부품·소재·장비 업체 주가도 이날 상승했다.LCD TV 패널 가격이 상승해 수익성이 개선되면 대체재인 유기발광다이오드(OLED) TV 업황도 개선돼 LG디스플레이, 삼성디스플레이 등 OLED 패널 생산 업체는 물론 OLED 관련 부품·소재·장비 업체 주가도 오를 것으로 기대된다.OLED TV의 올해 매출액은 지난해보다 9.6% 늘어난 137억6296만달러(약 16조원)가 될 것으로 옴디아는 추정했다. OLED TV 시장은 총 800만대 규모까지 성장해 올해 전체 TV 시장에서 매출 기준 12.7%를 차지할 것으로 예상된다. 지난해 OLED 패널 수요는 전년 대비 52% 폭증한 데 이어 올해도 25.8%의 높은 성장률을 기록할 것으로 옴디아는 내다봤다.",
        "ticker": [
            "000210",
            "003550",
            "034220",
            "108320",
            "178920"
        ]
    },
    {
        "title": "\"올해 컬리·쏘카 공모주 투자에 관심 가질만\"",
        "date": "2022.03.16. 오후 5:59",
        "content": "신성장분야 열기 여전할 것자이언트스텝 등 상장 주관국내 메타버스시대 열어지난해 20조규모 거래 성사전분야 압도적 1위가 목표◆ IB명가에 듣는다 / 배영규 한국투자증권 IB그룹장 ◆ \n\n\n\n \"올해는 컬리, 오아시스, SSG닷컴 등 이커머스(전자상거래) 기업의 국내 상장이 이뤄질 수 있다는 점에서 큰 기대를 하고 있다.\"배영규 한국투자증권 IB(투자은행)그룹장(53·전무)은 최근 서울 여의도 본사에서 진행한 매일경제와의 인터뷰에서 이같이 밝혔다. 기업공개(IPO) 시장이 전년보다 침체될 것이란 전망이 고개를 들고 있지만, 여전히 신성장 산업군에 속한 기업의 IPO엔 시장을 달굴 만한 열기가 충분하다고 평가했다. 그는 \"지난해부터 공모주 투자에서 개인의 비중이 늘어나면서 일반인 투자심리를 관찰하는 게 중요해졌다\"며 \"이커머스 외에 쏘카, 카카오모빌리티 등 성장성이 확대되는 모빌리티 기업, 정유업 호황기 속에 역대 최대 실적을 달성한 현대오일뱅크의 IPO를 주목하고 있다\"고 말했다. 한국투자증권 IB부문은 지난해 역대 최고 실적을 기록했다. IPO, 부채자본시장(DCM), 주식자본시장(ECM), 인수·합병(M&A) 및 인수금융(M&A를 위한 대출)을 합쳐 20조원 상당의 거래를 주관한 것이다. 이는 전년도 실적인 6조원의 3배를 넘는 수치다. 이를 통해 순영업수익이 2020년 2161억원에서 2021년 2640억원으로 20% 넘게 늘었다. 특히 지난해 한국투자증권이 부문별로 굵직한 거래에 약방의 감초처럼 참여했던 것이 의미가 깊다고 배 전무는 평가했다. 그는 \"IPO 부문에서는 한 해 주목받은 대형 딜들의 성공적인 상장을 담당한 것 외에도 메타버스 기업인 자이언트스텝과 디어유의 상장을 대표 주관하면서 국내 주식 시장에 메타버스 시대가 열릴 수 있게 한 것이 큰 성과\"라면서 \"와이더플래닛(빅데이터 기반 타기팅 광고 플랫폼), 원티드랩(HR테크 기업) 등 새로운 사업 모델을 영위하는 성장성 높은 기업을 투자자들에게 소개하며 자본 시장 선순환 구조를 만들어냈다\"고 설명했다. ECM에선 국내 유상증자 역사상 최고 규모로 평가받는 대한항공 유상증자를 주관했다. 그는 \"대한항공의 아시아나항공 인수를 위한 3조3000억원 규모 유상증자를 대표 주관했다\"면서 \"해당 거래는 통합 경쟁률이 518대1을 기록할 정도로 큰 관심을 받았으며 이를 통해 대한항공은 재무 이슈를 해소할 수 있는 자금을 마련했다\"고 부연했다. 인수금융 주선으로는 업계 최다 건수를 찍었다. 배 전무는 \"지난해 국내외 거래에 활발히 참여하며 24건의 인수금융 거래를 주선했다\"면서 \"IMM프라이빗에쿼티(PE)가 한샘 최대주주 지분을 인수할 때, 앵커에쿼티파트너스가 메타넷엠플랫폼 경영권 지분을 사들일 때, EQT파트너스가 안티시멕스를 품을 때 각각 인수금융을 담당했다\"고 언급했다. 그는 한국투자증권 IB그룹의 장기 목표로 '각 사업 부문의 압도적 1위 달성'을 꼽았다. 이를 위해선 기업이 필요로 하는 자금 조달 방법을 '토털 솔루션' 형태로 제공하는 것이 중요하다고 판단해 2021년 그룹장 직속의 IB전략컨설팅부를 신설했다. 배 전무는 \"A라는 대기업과 자금 조달 방법을 논의할 때 회사채만 가지고 접근하는 게 아니라 IPO, 증자, M&A 등 다양한 대안을 선제적으로 제시해주는 것\"이라며 \"IB그룹 전문가, 재무컨설팅 전문가 등 12명으로 구성돼 차별화된 콘텐츠를 생성해낸다\"고 소개했다. 1991년 연세대 경영학과를 졸업한 배 전무는 1996년 한국투자증권 전신인 동원증권 기업금융본부에서 커리어를 시작한 이래 쭉 '한투맨'으로 살아왔다. 2016년 IB1본부장을 거쳐 2020년부터 IB그룹장을 맡고 있다.",
        "ticker": [
            "003490",
            "403550",
            "020560",
            "035720",
            "009240"
        ]
    },
    {
        "title": "\"안전자산으로 피하자\"…금·달러ETF 고공행진",
        "date": "2022.03.16. 오후 5:57",
        "content": "올 'IBK골드마이닝' 17% 상승달러선물도 4%대 수익률美달러 레버리지 연일 뭉칫돈\n\n\n\n 최근 금융 시장이 출렁이면서 안전자산으로 분류되는 달러와 금의 가치가 치솟자 관련 상장지수펀드(ETF) 수익률도 우상향하고 있다. 개인은 레버리지 ETF를 사 모으며 달러가치 추가 상승에 베팅하는 모습이다.16일 한국거래소에 따르면 거래소가 발행하는 미국달러선물지수는 연초 이후 지난 15일까지 4.44% 상승했다. 이 지수의 변동률을 추종하는 'KODEX 미국달러선물' 'KOSEF 미국달러선물' 등 ETF도 4%대 수익률을 기록했다. 달러 레버리지 ETF는 수익률이 9%대에 이른다. 최근 들어 달러가치가 고공행진하고 있다. 지난 14일 원·달러 환율은 2020년 5월 25일 이후 처음으로 1240원을 돌파했다. 15일에는 전 거래일 대비 0.5원 올라 1242.8원에 마감했다. 러시아와 우크라이나의 전쟁 장기화 조짐, 미국을 비록한 주요국의 통화정책 불확실성 등 각종 악재가 겹치며 안전자산인 달러에 대한 투자심리가 자극을 받았다. 개인투자자들의 자금은 레버리지 ETF로 향하고 있다. 개인은 'KODEX 미국달러선물레버리지'를 14~15일 이틀에 걸쳐 약 9억4000만원어치 순매수했다. 같은 기간 KODEX 미국달러선물에 몰린 4억5000만원보다 2배가량 많은 금액이다. 달러와 함께 시장 불안기 피난처로 분류되는 금도 값이 연일 상승하고 있다. 펀드 평가사 에프앤가이드에 따르면 국내 12개 금 펀드는 연초 이후 평균 11.20% 수익률을 기록했다. 펀드 중 가장 수익률이 좋았던 상품은 'IBK골드마이닝'펀드로, 연초 이후 17% 올랐다. 증권가에서는 단기적으로 금과 달러가치가 상승세를 이어갈 것이라는 전망이 나온다. 특히 달러가치는 곧 1250원 선을 돌파할 수 있다는 분석이 나올 정도다. 공동락 대신증권 연구원은 \"미국 연방준비제도(Fed·연준)의 기준금리 인상이 3월 연방공개시장위원회(FOMC) 회의를 기점으로 이어질 것이라는 전망과 위안화 약세 등이 달러 강세를 자극했다\"고 말했다. 전문가들은 연준의 FOMC 일정을 금·달러 가격의 변곡점으로 보고 있다. 공 연구원은 \"환율 상승세는 FOMC 회의를 기점으로 진정될 수 있다\"고 설명했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "우려 컸던 치과 임플란트 수출 올해도 호조…이대로 쭉?",
        "date": "2022.03.16. 오후 5:57",
        "content": "2월 치과 임플란트 수출 전년 대비 46% ↑중국·미국·터키 등에서 호조세 주도시장 성장 전망에도 '러시아 리스크'로 긴장[서울경제] 국내 치과용 임플란트 업체들이 올해 들어서도 수출 호조세를 이어가고 있다. 오스템임플란트의 대규모 횡령 사태에서 비롯된 잡음으로 주요 업체들의 수출 실적에 타격이 올 수 있다는 일각의 우려에도 불구하고 올해 수출 실적은 작년 같은 기간보다 약 30% 이상 늘어나 업계가 주목하는 모습이다. 중국으로 대표되는 신흥 시장을 발판 삼아 글로벌 임플란트 시장 성장세는 계속될 것이란 관측이 많지만 국내 업체들은 ‘러시아 리스크’ 등 난관이 적지 않다는 지적도 나온다.16일 관세청 수출입통계에 따르면 올 2월 국내 임플란트의 수출금액은 4914만 달러로 집계됐다. 이는 전년 동기(3,367만 달러) 대비 약 46%, 전월(3,998만 달러)보다는 22.9% 증가한 수준이다. 올 1월부터 성적을 종합하면 작년보다 34.8%나 늘었다.\n\n\n\n무엇보다 중국, 미국, 터키 등 국내 업체들이 주력으로 삼던 지역에서의 수출 성장세가 지속되는 분위기다. 지난해 기준으로 보면 국내 임플란트는 중국(약 40%), 러시아(약 13%), 미국 (약 7%), 터키(약 5%) 등의 순으로 수출 비중이 높다.중국의 경우 올해 들어 3781만 달러 규모를 수출해 작년보다 약 35.1% 늘어난 것으로 나타난다. 미국 수출도 전년 대비 39.4% 증가했고 터키에 대한 수출 또한 164.1%나 불어났다.다만 수출 2위국인 러시아의 경우 약 전년 대비 15.5% 줄었다. 작년 높은 실적에 따른 이른바 ‘역 기저’ 탓이 크다는 게 업계의 분석이다.최근들어 국내 주요 임플란트 업체를 대하는 우려의 시선이 적지 않았다. 지난해 임플란트 수출이 5억 5,976만 달러로 사상 최대치를 기록한 바 있지만 시장을 주도하는 주요 업체들이 연초부터 횡령 등 악재에 휘말렸기 때문이다. 국내 업계 1위인 오스템임플란트는 지난해 연결 기준 매출액 8,248억 원으로 사상 처음 매출 1조 원 달성을 눈앞에 뒀지만 최대 횡령 사건이라는 오명을 남겼다. 여기에 지난해 중국 정부가 의료비 부담 절감에 나선다는 목적에서 임플란트 가격을 후려칠 수 있다는 관측도 제기됐다. 하지만 1~2월 수출 실적 집계 결과는 세간의 걱정을 불식시키기에 충분하다는 분석이다. 업계 전문가들은 국내 임플란트 업체들의 탄탄한 기술력과 기존에 쌓은 영업망 등이 예상밖의 양호한 수출 실적 상승세를 이끌었다고 보고 있다.향후 임플란트 시장의 성장세는 더 이어질 것이라는 게 대체적인 시각이다. 국내 업계에선 글로벌 임플란트 시장이 지난 2020년 49억 달러에서 2023년 70억 달러로 연 평균 8% 성장할 것으로 본다. 오스템임플란트의 경우 올해 매출 1조 원 달성을 목표로 하고 있으며 업계 2위인 덴티움도 2,000억 대인 매출 규모가 내년 4,000억 원 대를 웃돌 것으로 시장에서 전망한다.다만 국내의 경우 살펴야 할 리스크가 적지 않다는 분석도 제기된다. 러시아의 우크라이나 침공에서 비롯된 국제 제재는 가장 대표적이다. 임플란트가 수출 금지 품목은 아닌 까닭에 직접적 타격은 없지만 물류 운송 제한 등의 상황이 발생해 일부 차질을 빚고 있다. 국내 5위 업체로 평가받는 메가젠의 경우 최근 러시아 수출 중단을 선언하기도 했다. 업계의 한 관계자는 “메가젠의 경우 러시아 사업 규모가 크지 않아 업계 전반에 영향을 준다고 보긴 힘들다”면서도 “사태가 장기화 될 경우 러시아에 쌓아둔 재고 쪽에서 문제가 발생할 수 있어 사태 추이를 지켜보는 중”이라고 말했다.",
        "ticker": [
            "145720",
            "004080"
        ]
    },
    {
        "title": "현대차 소액주주 첫 100만명 넘었다…1년새 48만명 늘어",
        "date": "2022.03.16. 오후 5:40",
        "content": "작년 말 106만2천여명…삼성전자·카카오 이어 '국민주' 반열\n\n\n\n현대차 아이오닉 5[현대차 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 현대차 보통주 주식을 소유한 소액주주가 처음으로 100만명을 넘었다.    16일 현대차가 제출한 2021년도 사업보고서를 보면 지난해 말 기준 지분율 1% 미만 소액주주는 106만2천211명이다.    1년 전인 2020년 말의 58만1천803명보다 48만408명(82.6%) 늘어난 수치다. 개인 투자자는 작년 한 해 동안 현대차를 2조3천789억원어치 순매수했다.    현대차 주가는 지난해 초 '애플카' 이슈 등에 역대 최고가 수준으로 급등했으나 이후 전고점을 넘지 못하고 내리막길을 걸었다.    국내 증시에서 소액주주 100만명 돌파는 '국민주' 삼성전자와 카카오에 이어 현대차가 세 번째다.    삼성전자 소액주주는 작년 말 506만6천351명이며, 아직 사업보고서를 내지 않은 카카오 소액주주는 작년 9월 말 기준 201만9천216명이었다.    지금까지 지난해 사업보고서를 제출한 주요 기업 중 소액주주가 많은 회사로는 대한항공(87만8천262명), 네이버(78만5천881명), LG전자(58만4천979명), 셀트리온(49만7천159명) 등이 있다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "066570",
            "003490",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "홍콩·중국 증시 큰 폭 반등…항셍테크 22%↑",
        "date": "2022.03.16. 오후 5:21",
        "content": "알리바바·텐센트 20%대 급등…상하이지수도 3%대 상승중국 정부 시장 달래기…\"1분기 경제 진작·빅테크 예측가능 규제\"\n\n\n\n홍콩 도심의 주식 전광판 앞을 지나는 행인들[EPA=연합뉴스 자료사진]    (상하이=연합뉴스) 차대운 특파원 = 미국 증시에 상장한 중국 기업들의 강제 상장 폐지 우려가 부각되면서 갑작스럽게 촉발된 중국 기업들의 주가 폭락 흐름이 일단 진정됐다.    16일 홍콩 증시에서 중국의 대형 기술주 주가를 반영하는 항셍테크지수는 22.2% 급등해 마감했다. 이날 상승폭은 지수 도입 이래 최대다.    앞서 항셍테크지수는 지난 11일부터 15일까지 3거래일에 걸쳐 21% 이상 폭락했는데 이날 급등으로 일거에 낙폭을 만회했다.    대장주인 알리바바와 텐센트가 각각 27.30%, 23.15% 폭등한 가운데 비리비리(40.83%), 씨트립(35.50%), 리오토(34.59%), 징둥(35.64%), 바이두(20.40%) 등도 크게 올랐다.    홍콩 증시를 대표하는 항셍지수도 전 거래일보다 9.08% 급등한 20,087.5로 마감하면서 20,000선을 회복했다.    홍콩 증시 주요 지수가 상승 마감한 것은 4거래일 만이다.    다만 이날 강력한 반등에도 홍콩항셍지수는 여전히 올해 들어서만 14% 이상 떨어진 상태다.    전날 5% 가까이 폭락했던 본토의 상하이종합지수도 이날 3.48% 상승했다.    미국에 상장한 중국 기업들의 강제 상폐 우려가 부각된 가운데 중국 내 코로나19 감염 확산, 러시아 제재를 둘러싼 미중 간 긴장 고조 등 요인까지 겹치면서 미국서 시작된 공포 매도가 홍콩을 거쳐 중국 본토로까지 전이됐지만 중국 정부가 이날 긴급회의를 통해 시장의 불안 달래기에 나서면서 주가가 강하게 반등했다.    국무원 금융안정발전위원회(금융안정위)는 이날 류허 부총리 주재로 '현재의 경제 상황 및 자본시장 문제'를 주제로 한 특별 회의를 열고 1분기 경기를 확실히 진작하고 자본시장 안정을 유지하겠다는 입장을 제시했다.    중국 정부가 주가 폭락의 발단이 된 미중 회계 감독권 갈등 해소 가능성을 내비친 가운데 1분기 경기를 반드시 진작시키겠다는 강한 의지를 피력한 것이 투자 심리 회복에 긍정적 영향을 끼친 것으로 분석된다.    아울러 이날 중국 정부가 빅테크 규제와 관련해 '투명성'과 '예측 가능성'을 강조한 점도 알리바바, 텐센트 등 대형 기술주에 관한 '규제 불안'을 어느 정도 완화하는 데 도움이 됐다.    cha@yna.co.kr"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 16일)",
        "date": "2022.03.16. 오후 5:17",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 16일)",
        "date": "2022.03.16. 오후 5:15",
        "content": "[서울경제]"
    },
    {
        "title": "랩지노믹스, 기존 1주당 2주 새로 준다…\"주주가치 제고·신뢰회복 의지\"",
        "date": "2022.03.16. 오후 5:14",
        "content": "200% 무상 증자 결정즉각 주가 29.9% 급등\n\n\n\n[서울경제] 랩지노믹스(084650)가 이사회를 통해 기존 보통주 1주당 신주 2주를 배정하는 200% 무상증자를 결정했다고 16일 밝혔다.랩지노믹스는 이번 무상증자에 대해 주주가치를 제고하고 기업 신뢰 회복에 나서겠다는 의지라고 설명했다. 이번 무상증자가 완료되면 현재 발행 주식 1133만 541주에 신주 2266만 1082주가 추가돼 총 발행주식 수는 3399만 1623주로 증가한다. 신주배정일은 4월 1일, 상장예정일은 4월 25일이다. 무상증자 재원은 주식발행초과금을 활용할 예정이다.랩지노믹스 관계자는 “이번 무상증자는 주주환원정책 강화를 통해 주주가치를 제고하고 신뢰 회복에 나서겠다는 의지”라며 “유통주식 수 증가에 따른 거래 활성화로 주가에 회사의 본질가치가 점차 반영될 것으로 기대한다”고 말했다.랩지노믹스는 지난 10일 자사주 12만 주를 소각과 현금배당도 결정한 바 있다. 이날 마크로젠과 유전체 분석사업 협력과 글로벌 진출을 위해 52억 원 규모의 자사주 교환을 실시하고, 잔여 자사주 11만 9556주는 전량을 소각하기로 했다. 이어 보통주 1주당 300원의 현금배당도 결정했다. 시가 배당수익률은 1.2%, 배당금 총액은 33억원 규모다.이에 따라 랩지노믹스 주식은 하루만에 29.9% 급등하며 종가 기준 3만 1700원을 기록했다.앞서 랩지노믹스 소액주주연합은 주주총회를 앞두고 자사주 소각과 재매입, 소액주주가 선출한 사외이사와 감사 선임, 200% 무상증자 등을 요구하며 회사 측과 갈등을 빚으며 최근 법적 대응까지 검토한 것으로 알려졌다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/16 3시30분)",
        "date": "2022.03.16. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/16 3시30분)",
        "date": "2022.03.16. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 케이뱅크 이틀 연속 상승",
        "date": "2022.03.16. 오후 4:56",
        "content": "16일 코스피시장(2659.23pt)은 개인과 외국인이 매도했으나 기관의 매수로 지수는 1.44% 상승하며 마감됐고 코스닥시장(891.80pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 2.36% 상승하며 장을 마쳤다.심사청구 종목 쓰리디팩토리는 1.43% 내린 1만7250원의 호가로 5거래일 연속 하락했고 루닛은 1.16% 내린 8만5000원의 호가로 이틀 연속 하락했다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대엔지니어링(6만3500원,-0.78%)은 소폭 하락했고 현대아산(1만300원,-0.48%)은 소폭 하락하며 최저가를 재차 경신했다.바디프랜드는 1.46% 내린 1만100원의 호가로 이틀 연속 하락했으나 티맥스소프트는 3.93% 오른 2만9100원의 호가로 사흘만에 반등했다.퓨쳐메디신은 8.33% 내린 1만1000원의 호가로 반등 하루만에 재차 최저가를 기록했고 에스바이오메딕스는 4.55% 내린 1만500원의 호가로 완만하게 하락하는 모습이었다.케이뱅크(2만1000원,+0.48%)는 이틀 연속 상승했으나 제약업체 한국코러스는 8.82% 내린 1만5500원의 호가로 최저가를 재차 경신했다.넷마블네오는 1.18% 오른 1만2850원의 호가로 소폭 상승했으나 아리바이오는 6.97% 내린 1만8700원의 호가로 사흘 연속 하락하며 최저가를 경신했다.바이오업체 비씨켐은 1.82% 내린 5만4000원의 호가로 이틀 연속 하락했고 노바셀테크놀로지(7100원,-0.70%)도 이틀 연속 소폭 하락했다.엘지씨엔에스(7만7500원), 한국증권금융(1만2100원), 현대카드(1만2250원), 엔지노믹스(3만500원), 와이바이오로직스(1만9000원), 솔젠트(8000원), 아크로스(9만3500원), 폴루스(1200원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "[ET의 시황레터]中증시 상승·인플레 우려 완화에 증시 '활짝'",
        "date": "2022.03.16. 오후 4:52",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.봄바람 분 증시 : 코스피가 나흘 만에 반등에 성공했어요. 코스닥 지수도 상승 마감했고요. 상승 폭도 꽤 컸는데요. 코스피는 전 거래일보다 1.44% 올라 2659.23에 마감했고, 코스닥 지수는 2.36% 급등한 891.80에 거래를 마쳤어요. 국제유가가 배럴당 100달러 아래로 떨어지면서 글로벌 금융시장의 위험회피 심리가 다소 완화된 것으로 풀이돼요. 러시아와 우크라이나의 화상 회담이 지속되고 있다는 점도 주가에 긍정적인 영향을 미친 것으로 보여요. 무엇보다 최근 중국발 공급망 우려에 중화권 증시가 급락하자 중국 정부가 자본시장의 안정적 운영을 유지하겠다고 밝히면서 중국 증시가 급반등 한 점이 투자심리를 자극한 것으로 보여요.김석환 미래에셋증권 연구원은 “전일 국제유가가 내린 데다 미국 생산자물가지수가 예상치를 밑돌면서 인플레이션 우려가 완화된 게 국내 및 아시아 증시 전반에 투자심리 회복으로 연결됐다”고 설명했어요.\n\n\n\n(사진=네이버 금융 갈무리)새 정부 기대감에 날개 단 원전주 : 윤석열 대통령 당선인이 신한울 3·4호기 건설 재개 의지를 밝히면서 원전주들이 강세를 보였어요. 신한울 3·4호기는 현 정부 출범 후 공사가 중단됐어요. 하지만 전날 윤 당선인이 경북 울진군을 방문해 새 정부 출범 시 신한울 3·4호기 건립에 속도를 내겠다고 밝히면서 두산중공업(034020)과 한국전력(015760)을 비롯해 원전 시스템의 구조 재료인 스테인리스를 제조·가공하는 대양금속(009190) 등이 강세를 보였어요.이날 유전자 검사 전문업체 랩지노믹스(084650)는 상한가를 기록하며 마감했어요. 200%의 무상증자를 결정했다고 밝힌 것이 주가 상승에 영향을 미친 것으로 보여요. 랩지노믹스는 주주가치 제고 및 기업 신뢰 회복을 위해 무상증자를 한다고 설명했어요.  한화에어로스페이스(012450)도 상승 마감했어요. 이날 과학기술정보통신부(과기부)가 민간 주도의 소형 발사체(로켓) 산업 육성을 위해 ‘소형 발사체 개발 역량 지원 사업’에 착수한다고 밝혔는데요. 이에 누리호 로켓 개발에서 핵심적인 역할을 맡았던 한화에어로스페이스 주가가 영향을 받은 것으로 풀이돼요.최근 주가 부진으로 애를 먹었던 삼성전자(005930)는 1.3%올라 7만400원으로 거래를 마쳤어요. 삼성전자는 이날 주주총회를 개최해 주가 부진과 게임 최적화 서비스(GOS) 논란에 대해 사과했는데요. 삼성전자가 주주 달래기에 나서면서 투심이 다소 회복된 것으로 보여요. 여기에 미국 증시에서 반도체 업종이 강세를 보인 점도 긍정적인 영향을 미친 것으로 보여요.",
        "ticker": [
            "009190",
            "000150",
            "006800",
            "005930",
            "015760",
            "000880",
            "012450"
        ]
    },
    {
        "title": "거래소, '스톡옵션 처분 제한' 상장 규정 개정안 18일 시행",
        "date": "2022.03.16. 오후 4:48",
        "content": "한국거래소[촬영 이충원]    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 지난 2월 금융위원회에서 발표한 의무보유제도 개선 방안에 대한 상장 규정 개정안을 18일부터 시행한다고 16일 밝혔다.    개정안은 기업의 임원 등이 상장 이전에 받은 스톡옵션을 상장 이후 행사해 취득한 주식도 의무보유 대상에 포함하는 내용을 담고 있다. 의무보유 기간은 통상 6개월이다. 예를 들어 상장 2개월이 지나 스톡옵션을 행사해 주식을 취득하면 4개월 동안 의무보유가 적용된다.          앞서 카카오페이 경영진이 회사 상장 후 한 달 만에 스톡옵션을 행사해 취득한 주식을 매각하고 투자자들의 비판을 받으면서 금융당국은 의무보유제도 개선방안을 발표했다.    18일 이후 상장예비심사를 신청하는 법인부터 개정안이 적용된다.    거래소는 \"이번 규정이 상장 초기 기업의 책임경영 및 공정한 주가 형성 등을 지원해 투자자 보호에 기여할 것\"으로 기대했다.    srchae@yna.co.kr",
        "ticker": [
            "001680",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(3월 16일)",
        "date": "2022.03.16. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 미중 증시 훈풍에 온기 스며든 국내증시",
        "date": "2022.03.16. 오후 4:38",
        "content": "코스피 1.44%, 코스닥 2.36% 상승마감홍콩H지수 12% 급등 등 中 증시 반등영향\n\n\n\n코스피가 전 거래일보다 37.70 포인트( 1.44%) 오른 2,659.23 , 코스닥지수는 20.58포인트(2.36%) 오른 891.80에 거래를 마친 16일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 이번주 추락을 거듭하던 코스피가 4거래일 만에 반등했다. 코스닥도 사흘 만에 상승해 900선 탈환을 눈앞에 뒀다. 미국과 중국 증시에 훈풍이 불면서 국내 증시에도 온기가 전해진 것으로 추정된다. 16일 한국거래소에 따르면 코스피 지수는 전 거래일보다 37.70포인트(1.44%) 오른 2659.23으로 마감했다. 이날 코스피는 전 거래일보다 28.32포인트(1.08%) 오른 2649.85 출발한 뒤 기관의 매수세에 상승폭을 키웠다.유가증권시장에선 기관이 홀로 3649억 원을 쓸어담았고, 외국인과 개인은 각각 1317억 원, 2354억 원을 순매도했다.기관이 국내증시를 사들이면서 시총상위주도 모처럼 활짝 웃었다. 반도체 대장주인 삼성전자(005930)와 SK하이닉스(000660)가 각각 1.29%, 3.56% 상승했고, 시총 2위 LG에너지솔루션(373220)(1.11%)도 4거래일 만에 반등했다. 이밖에 삼성바이오로직스(207940)(1.85%), 네이버(0.92%), 카카오(035720)(0.97%), 현대차(005380)(3.07%), 삼성SDI(006400)(2.26%), LG화학(051910)(0.68%), 기아(000270)(4.19%) 등도 주가 흐름이 좋았다.특히 이날 국내 증시에서는 윤석열 당선인의 부동산 부양정책 기대감에 건설주가 초강세를 보였다. 일성건설(013360)(29.93%)과 범양건설(29.77%)이 상한가를 기록하는 등 중소형 건설주가 크게 올랐다. 리오프닝 기대감에 여행·항공주 주가도 고공행진을 벌였다. 코스닥 지수는 전일 대비 20.58포인트(2.36%) 오른 891.80으로 거래를 종료했다. 코스닥 시장에서는 개인이 홀로 2647억 원을 내다 팔았다. 외국인과 기관은 각각 1490억 원, 1467억 원을 쌍끌이 매수하며 지수 상승을 주도했다.우크라이나와 러시아의 협상과 인플레이션 완화, 중국 증시 반등 등 호재가 이어지며 국내 증시가 반등한 것으로 추정된다. 특히 이날 중국 증시가 폭등하면서 국내 증시 상승세에 탄력이 붙은 것으로 관측된다. 이날 오후 4시 16분 기준 홍콩H지수는 전날 대비 12.07% 급등해 6800선을 회복했고, 항생지수도 9%가까이 급등해 2만선을 탈환했다. 이는 2008년 글로벌 금융위기 이후 최대 1일 상승폭으로 파악됐다. 중국 증시의 폭등은 류허 경제부총리의 경제 부양 발언 때문으로 해석된다. 류허 부총리는 “통화 정책은 경제를 적극적으로 지원해야 한다”면서 “중국 주식의 해외 상장 문제와 관련, 현재 중국과 미국 쌍방 감독 기구 간에 양호한 소통이 진행되고 있으며 구체적인 협력 방안이 나올 때까지 계속 노력하겠다”고 말했다. 류 부총리의 시장 친화적 발언에 투자자들이 환호한 것으로 보인다. 서상영 미래에셋투자증권 연구원은 “류허 부총리의 발언은 주식시장 특히 중국 플랫폼 회사들의 주가 급등을 야기했다”며 “중국 경기 둔화 우려를 완화 시키면서 한국 증시를 비롯해 아시아 시장, 미국 시간외 선물 상승을 불러왔다”고 진단했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "013360",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 4거래일 만에 1% 넘게 상승…2650선 회복",
        "date": "2022.03.16. 오후 4:29",
        "content": "코스피가 전 거래일보다 37.70 포인트( 1.44%) 오른 2,659.23 , 코스닥지수는 20.58포인트(2.36%) 오른  891.80에 거래를 마친 16일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.[사진제공=연합뉴스] 코스피가 기관 매수세에 힘입어 4거래일 만에 상승 마감했다.16일 코스피는 전일 대비 37.70포인트(1.44%) 오른 2659.23에 마감했다.이날 지수는 28.32포인트 오른 2649.85에 개장해 상승세를 이어갔다. 외국인의 매도 공세에 2630선까지 밀렸으나 개인과 기관이 동반 매수에 나서 지수를 끌어올렸다. 장 막판에 개인이 팔자로 전환했으나 기관의 '쌍끌이' 매수에 반등에 성공했다.지난 밤 뉴욕증시는 연방공개시장위원회 정례회의 결과를 하루 앞두고 유가가 배럴당 100달러 아래로 떨어지며 상승 마감했다. 다우지수는 1.82% 상승했고, S&P500지수와 나스닥 지수는 2.14%, 2.92% 급등했다.이경민 대신증권 연구원은 \"미국 2월 생산자물가가 전월대비 0.8%를 기록해 예상치(0.9%), 1월(1.2%) 수준을 모두 밑돌았다는 점에서 인플레이션 우려가 완화됐다\"며 \"전날 미국 증시 급반등에 힘입어 코스피도 반등에 성공했으나 오는 17일 새벽에 3월 FOMC를 앞두고 경계심리가 잔존하는 가운데 2650선 회복까지는 힘이 다소 부족한 양상\"이라고 분석했다.이날 중국과 홍콩 증시는 반등에 성공했다. 과매도 인식에 반발 매수세 유입에 힘입어 중국 상해종합지수는 3.44% 급등했다. 홍콩 증시에서는 홍콩H지수가 12.6%, 항셍지수가 8.94% 폭등했다.이날 유가증권시장에서는 업종별로 건설업, 운수창고, 운송장비, 의료정밀, 화학, 전기가스업, 은행 등 대부분의 업종이 상승한 반면, 통신업이 하락했다.매매주체별로 개인과 외국인이 2351억원, 1317억원 순매도한 반면 기관은 3646억원 순매수했다. 프로그램 매매는 701억원 매수 우위를 나타냈다.시가총액 상위 종목 중에서는 기아가 4% 넘게 올랐고, SK하이닉스, 현대차가 3%대 강세를 나타냈다. 또 삼성SDI, 삼성바이오로직스, 삼성전자, LG에너지솔루션, 카카오, NAVER, LG화학 등 일제히 상승 마감했다.이날 HMM은 지난해 최대 실적에 힘입어 보통주 1주당 600원의 결산 현금배당을 결정했다는 공시로 0.63% 상승 마감했다. 또 건설주가 윤석열 대통령 당선인의 공약이었던 주택공급 확대 수혜 기대감에 힘입어 강세를 나타냈다. 항공주는 국제유가 하락과 입국자의 격리 의무 면제 등으로 인해 투자심리가 개선되며 이날도 상승세를 보였다.이날 유가증권시장에서는 736개 종목이 상승했고 128개 종목이 떨어졌다.코스닥은 전일 대비 20.58포인트(2.36%) 오른 891.80에 마감했다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(3월 16일)",
        "date": "2022.03.16. 오후 4:29",
        "content": "[서울경제]"
    },
    {
        "title": "유가급락에 美 금리상승 압박도 줄어...국내 증시 반등 모멘텀 오나",
        "date": "2022.03.16. 오후 4:10",
        "content": "코스피가 전 거래일(2621.53) 대비 28.32포인트(1.08%) 오른 2649.85에 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 국내 증시에 악영향을 주던 글로벌 변수가 조금씩 안정화되면서 국내 주식시장도 반등의 모멘텀이 올 수 있다는 기대감이 나오고 있다.   16일 한국거래소에 따르면 코스피 지수는 전날 보다 37.70p(1.44%) 오른 2659.23에 장을 마쳤다. 4일만의 반등이다. 코스닥도 전일 대비 20.58p(2.36%) 상승한 891.80에 마감했다.   올해 초부터 미국 인플레이션과 금리인상 압박 등 글로벌 악재가 겹치면서 국내 증시는 미국 시장과 함께 약세를 면치 못했다. 그러나 최근 관련 이슈가 안정화되는 모양새다.   미국 연방준비제도(Fed)는 연방시장공개위원회(FOMC)를 열고 코로나19 팬데믹 이후 기준금리를 처음으로 인상할 예정이다. FOMC 결과는 우리 시간으로 17일 새벽에 나올 것으로 보인다.   연준은 이번 FOMC에서 25bp(0.25%포인트) 정도의 금리를 올릴 것으로 예상된다. 한때 50bp까지 거론됐지만 지정학적 위기에 따른 불확실성 때문에 상승폭이 둔화된 것이다.   이에 전문가들은 '현재 증시는 연준 금리인상 리스크를 선반영 한 상태'라고 입을 모은다. 이경민 대신증권 연구원은 \"러시아의 1차 국가부도(디폴트) 여부가 3월 FOMC와 겹쳐서 발표되는 점이 부담이기는 하지만 현재 증시는 FOMC 금리인상 충격을 선반영한 수준으로 판단된다\"고 말했다.   우크라이나 전쟁 이후 치솟던 유가도 배럴당 100달러 밑으로 떨어졌다. 배럴당 130달러 선을 넘기던 전고점 대비 27% 폭락한 상황이다. 텍사스산중질유(WTI)와 북해산 브렌트유 모두 6% 이상 급락하며 각각 배럴당 96.44달러, 99.91달러로 장을 마감했다. 전일에도 WTI와 브렌트유는 각각 5.78%, 5.12% 급락했었다. 시장에서는 미국의 스태그플레이션(물가상승 속 경기둔화) 우려, 러시아와 우크라이나 간 평화협상, 중국의 수요 감소 등을 원인으로 꼽고 있다.   덕분에 미국 증시도 전날 새벽 큰 폭으로 반등했다. 뉴욕증시의 다우존스30 산업평균지수는 전장보다 599.10포인트(1.82%) 오른 3만3544.34에 거래를 마쳤다. S&P500 지수는 89.34포인트(2.14%) 뛴 4262.45에, 기술주 중심의 나스닥 지수는 367.40포인트(2.92%) 급등한 1만2948.62에 각각 장을 마감했다. S&P500 지수는 최근 4거래일 만에 첫 상승 마감이다.   여기에 최근 원자재 가격 상승세도 둔화되고 있다는 분석도 나왔다. 이경수 하나금융투자 연구원은 \"1주일 전부터는 원자재 가격 상승세가 다소 둔화하고 있다\"라며 \"국내 기업이익 모멘텀 회복에 일정부분 영향을 줄 것이라는 점은 고무적\"이라고 전했다.   이경민 대신증권 연구원은 \"지난 2020년 3월 코스피는 코로나19 팬데믹과 경기충격, 실적 하락 부담으로 1500선을 이탈하기도 했지만, 충격을 선반영한 이후엔 2200선까지 급반등하는 과정이 있었다\"면서 \"현재 코스피를 비롯한 글로벌 금융시장도 중국 경기불안, 러시아 디폴트 우려, 급격한 미국 금리인상 등의 불확실성 변수들을 선반영하고 있는 것으로 볼 수 있으며 악재들이 증시에 선반영된 이후에는 긍정의 변화들이 수면 위로 부상하면서 증시의 변화를 이끌어갈 것으로 예상된다\"고 내다봤다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "코스피, 인플레 우려 완화 등에 2,660선 근접…기관 순매수(종합)",
        "date": "2022.03.16. 오후 4:07",
        "content": "코스닥지수 2.36% 반등…시총 상위 10개 종목 모두 올라\n\n\n\n코스피 코스닥 상승 마감(서울=연합뉴스) 안정원 기자 = 코스피가 전 거래일보다 37.70포인트(1.44%) 오른 2,659.23, 코스닥지수는 20.58포인트(2.36%) 오른 891.80에 거래를 마친 16일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.3.16 jeong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 16일 인플레이션(물가 상승) 우려 완화 등에 힘입어 반등했다.    이날 코스피는 전 거래일보다 37.70포인트(1.44%) 오른 2,659.23에 마감했다.    종가 기준으로 하락한 지 사흘 만에 반등하는 데 성공했다.    지수는 전장보다 28.32포인트(1.08%) 높은 2,649.85에서 시작해 강세 흐름을 이어갔다.    오후 들어 기관의 매수 규모가 커지면서 코스피는 장중 1.46% 상승한 2,659.90까지 고점을 높였다.    유가증권시장에서 기관이 3천646억원을 순매수했다.     반면 개인은 2천363억원, 외국인은 1천306억원을 각각 순매도했다. 외국인은 8거래일 연속 매도 우위를 이어갔다.    주식시장은 인플레이션에 대한 우려가 완화되면서 투자 심리가 회복되는 모습이었다. 최근 높은 인플레이션은 통화긴축의 가속화, 스태그플레이션(경기 불황 속 물가 상승)에 대한 우려까지 번지는 양상이었다.     간밤 국제 유가는 배럴당 100달러 이하로 내려갔다. 미국의 2월 생산자물가지수(PPI)의 전월 대비 상승률은 시장 예상치를 밑돌았다.    아울러 그간 투자 심리를 위축시켰던 중국 증시의 하락이 진정되는 모습을 보이면서 국내 증시의 상승 폭을 키웠다.    한국 시각으로 오후 3시 30분 현재 홍콩 항셍 지수는 8% 가까이 상승하며 하락한 지 사흘 만에 반등을 시도 중이다.    서상영 미래에셋증권 미디어콘텐츠본부장은 \"류허 중국 부총리가 미국에 상장된 중국 기업에 대해 중국과 미국 규제 당국 간의 협상이 긍정적인 진전을 이뤘다고 발표했다\"고 전했다.     그러면서 \"류허 부총리의 발언은 중국 경기 둔화에 대한 우려를 완화하면서 한국 증시를 비롯해 아시아 시장, 미국의 시간 외 선물 상승을 불러왔다\"고 덧붙였다.    시가총액 상위 10위권에서는 삼성전자(1.29%), LG에너지솔루션(1.11%), SK하이닉스(3.56%), 삼성바이오로직스(1.85%), 네이버(0.92%), 카카오(0.97%), 현대차(3.07%), 기아(4.19%) 등 전 종목이 올랐다.    업종별로는 통신업(-0.26%)을 제외한 전 업종이 올랐다. 건설업(2.57%), 운수·창고(2.31%), 운송장비(2.28%), 의료정밀(1.97%) 등의 상승 폭이 컸다.\n\n\n\n코스피 코스닥 상승 마감(서울=연합뉴스) 안정원 기자 = 코스피가 전 거래일보다 37.70포인트(1.44%) 오른 2,659.23, 코스닥지수는 20.58포인트(2.36%) 오른 891.80에 거래를 마친 16일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.3.16 jeong@yna.co.kr    코스닥지수는 전날보다 20.58포인트(2.36%) 오른 891.80에 장을 마쳤다.    지수는 전장보다 10.67포인트(1.22%) 높은 881.89에서 출발해 오름세를 보였다.    코스닥시장에서도 기관이 1천467억원을 순매수했다. 외국인도 1천490억원을 순매수하며 9거래일만에 매수 우위를 보였다.    반면 개인은 2천650억원을 순매도했다.    코스닥시장에서 오른 종목 수는 1천221개로 하락 종목 수(188개)를 압도했다.    시총 상위권에서는 셀트리온헬스케어(1.32%), 에코프로비엠(3.95%), 펄어비스(4.02%), 엘앤에프(1.96%), 카카오게임즈(2.87%), 셀트리온제약(0.52%), 리노공업(7.30%) 등 10위권 내 종목 모두 올랐다.    유가증권시장 거래대금은 9조1천755억원, 코스닥시장 거래대금은 7조6천165억원이었다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "보로노이 코스닥 상장 철회…\"시장 상황 고려해 향후 재도전\"",
        "date": "2022.03.16. 오후 4:00",
        "content": "보로노이[IR큐더스 제공](서울=연합뉴스) 이미령 기자 = 약물 설계 전문기업 보로노이가 16일 기업공개(IPO) 철회신고서를 제출하고 코스닥 상장을 철회한다고 밝혔다.    보로노이 관계자는 \"공모가 확정을 위한 기관 수요예측을 했으나 최근 변동성이 높아진 시장 환경에서 회사의 기업 가치를 정확하게 평가받기 어려운 점을 고려해 나머지 일정을 취소하고 철회신고서를 냈다\"고 밝혔다.    당초 보로노이는 유니콘(시장평가 우수기업) 특례 상장 1호 기업으로 코스닥시장에 입성할 계획이었다. 유니콘 특례는 시가총액 5천억원 이상 기업의 경우 전문평가기관 한 곳에서만 기술평가를 받으면 코스닥 상장예심 청구 자격을 부여하는 제도다.    2015년 설립된 보로노이는 세포 내 신호전달을 담당하는 550여 개의 인산화효소(Kinase) 중 질병의 원인이 되는 인산화효소에만 선택적으로 결합해 병을 치료하는 표적치료제를 개발하는 기업이다.     김대권 보로노이 대표는 \"보로노이의 미래 성장성은 긍정적으로 평가되고 있다\"며 \"핵심 경쟁력 강화에 매진하고 향후 시장 안정화 시점을 고려해 상장에 재도전할 계획\"이라고 말했다.    already@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수에 상승 마감…하루만에 '7만전자' 회복",
        "date": "2022.03.16. 오후 3:58",
        "content": "사진=연합뉴스코스피가 기관의 매수세에 힘입어 상승 마감했다. 국제유가가 급락하는 등 인플레이션(물가 상승) 우려가 완화된 데 더해 중국이 경기부양 의지를 드러낸 덕이다.삼성전자는 하루만에 7만원선을 회복했고, 코스피200에 편입된 뒤 3거래일 연속 하락했던 LG에너지솔루션도 반등했다.16일 코스피는 전일 대비 37.70포인트(1.44%) 오른 2659.23에 거래를 마쳤다.이날 코스피는 전장보다 1.08% 높은 2649.85에 거래를 시작했지만, 오전에는 낙폭을 줄여 보합권까지 밀리기도 했다. 하지만 오후 들어 기관의 매수세가 강해지면서 지수가 힘을 내며 장 막판까지 강한 모습이 이어졌다.기관은 이날 유가증권시장에서 홀로 3646억원 어치 주식을 사며 지수 상승을 이끌었다. 외국인은 1306억원 어치 주식을 팔며 8거래일 연속 매도세를 이어갔다. 개인은 오후 2시19분께까지는 매수세를 보이다가 매도로 전환해 2363억원 어치를 팔았다.기관 매수세의 배경은 중국 정부의 경기부양 의지라는 분석이 나온다.서상영 미래에셋증권 연구원은 “류허 중국 경제부총리가 연설에서 통화정책은 경제를 적극적으로 지원해야 한다고 주장하는 한편, 미국에 상장된 중국 기업과 관련해 미국의 규제당국과의 협상에서 긍정적인 진전을 이뤘다고 발표했다”며 “류 부총리의 발언은 주식시장에서 중국 플랫폼 회사들의 급등을 야기했으며, 중국 경기 둔화 우려를 완화시키면서 한국 증시를 비롯한 아시아 시장, 미국 시간외 선물의 상승을 불러왔다고 볼 수 있다”고 설명했다.이날로 사흘째 이어지고 있는 우크라이나와 러시아의 제4차 평화협상과 관련해서도 증시가 반길 만한 소식이 흘러나오고 있다. 우크라이나 측 협상 대표단을 이끄는 미하일로 포돌랴크 대통령실 고문은 15일(현지시간) 트위터를 통해 “근본적인 모순이 있지만 확실히 타협의 여지도 있다”며 양측 사이의 이견을 어느 정도 좁혔다는 걸 시사했다.이에 한국 증시의 장 초반에는 혼조세를 보이던 미국증시의 시간외 선물도 상승세로 전환했다.이에 장 초반에는 상승세가 시원스럽지 못했던 삼성전자와 SK하이닉스도 오후 들어 강하게 올랐다. 삼성전자는 1.29% 상승해 하루만에 종가 기준 7만원선을 회복했다. SK하이닉스는 3.56%가 올라 LG에너지솔루션과의 시가총액 격차를 2467억원으로 좁혔다.LG에너지솔루션은 이날 1.11% 상승한 덕에 가까스로 유가증권시장 시가총액 2위 자리를 지켰다. 코스피200 지수에 편입돼 공매도가 가능해진 지난 10일 이후 전일까지 LG에너지솔루션의 주가는 3거래일동안 13.89%가 하락했다.이외 코스피 시가총액 상위 종목 중에서는 현대차와 삼성SDI가 각각 3.07%와 2.26% 상승했다.코스닥은 전일 대비 20.58포인트(2.36%) 상승한 891.80에 거래를 마쳤다. 이 시장에서는 외국인과 기관이 각각 1490억원 어치와 1467억원 어치를 샀고, 개인은 2648억원 어치를 순매도했다.코스닥 시가총액 상위 종목 중에서는 리노공업, CJ ENM, 펄어비스, 에코프로비엠, HLB 등이 강하게 상승했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 7.10원(0.57%) 내린 달러당 1235.70원에 마감됐다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]윤석열 정책 기대감에 중소형 건설사도 들썩",
        "date": "2022.03.16. 오후 3:56",
        "content": "[이데일리 양지윤 기자] 윤석열 국민의힘 대선후보 당선 이후 재건축·재개발 완화 기대감이 부풀어오르면서 중소형 건설주들이 들썩이고 있다.\n\n\n\n[이데일리 방인권 기자] 서울 송파구의 한 아파트 단지 내 공인중개업소에 아파트 시세표가 붙어 있다.16일 마켓포인트에 따르면 코스닥 건설업종은 전 거래일보다 5.04% 상승 마감했다. 동신건설은 21.94% 오른 1만8900원, KCC건설은 16.80% 오른 1만150원으로 거래를 마쳤다. 신원종합개발과 서희건설, 삼일기업공사, 서한 등도 10% 이상 올랐다. 중소형 건설주들이 이날 불을 뿜은 것은 윤 당선인이 민간주도의 주택 공급을 언급하면서 건설사들의 수주가 확대될 것이란 기대감이 커진 영향으로 풀이된다. 윤 당선인은 후보 시절 주택 총 250만호 중 공공주도와 민간주도로 각각 50만호와 200만호를 공급할 계획이고 수도권에만 130만호를 건설할 것이라고 공약한 바 있다.이민재 NH투자증권 연구원은 “윤 당선인은 재건축 규제 완화 정책을 통해 30년 이상 노후 단지를 활용, 주택 공급 속도를 낼 것”이라고 전망했다.",
        "ticker": [
            "002380",
            "005940",
            "009270"
        ]
    },
    {
        "title": "주가폭락에 중국 정부 긴급회의…\"반드시 1분기 경제 진작\"",
        "date": "2022.03.16. 오후 3:54",
        "content": "美 상장주 강제 상폐 관련해 \"미국과 적극 소통…이미 진전 얻어\"\"플랫폼 경제에 투명하고 예측가능한 감독\"\n\n\n\n전인대 개막식 참석한 류허 부총리[AFP=연합뉴스 자료사진]    (상하이=연합뉴스) 차대운 특파원 = 미국 증시에 상장된 중국 기업의 강제 상장 폐지 우려 부각으로 최근 중국 기업 전반의 주가 폭락 현상이 나타난 가운데 중국 정부가 긴급회의를 열고 시장 달래기에 나섰다.    16일 관영 통신인 신화사에 따르면 중국 국무원 금융안정발전위원회(금융안정위)는 이날 류허 부총리 주재로 '현재의 경제 상황 및 자본시장 문제'를 주제로 한 특별 회의를 열고 1분기 경기를 확실히 진작하고 자본시장 안정을 유지하겠다는 입장을 제시했다.    중국의 4대 도시 중 하나인 광둥성 선전시가 봉쇄되는 등 중국 내 코로나19 확산세가 2020년 '우한 사태' 이후 가장 심각해진 가운데 금융안정위는 방역을 유지하면서도 목표한 경제 성과를 이뤄내겠다고 강조했다.    금융안정위는 \"코로나19 방역과 경제사회 발전을 통합적으로 추진해 경제 운영을 합리적 범위 안에서 유지하는 가운데 자본시장이 평온 속에서 운영될 수 있도록 하겠다\"고 밝혔다.    금융안정위는 \"거시경제 정책과 관련해 반드시 1분기 경제를 진작하고 능동적인 통화정책을 펴나가 신규 증가 대출 규모가 적절하게 늘어날 수 있도록 하겠다\"고 덧붙였다.     '능동적 통화 정책'은 추가적인 통화 완화 정책을 뜻하는 것으로 받아들여진다.    미국과 중국 간의 회계 감독권을 둘러싼 갈등이 미국에 상장된 중국 기업들의 강제 상장 폐지 위기까지 이어진 가운데 중국 정부는 미국 당국과 적극적인 협상으로 최악의 상황은 피해 나가고 싶다는 희망도 피력했다.    금융안정위는 \"미국 상장 중국 주식 문제와 관련해 현재 중국과 미국 쌍방 감독 기구 간에 양호한 소통이 진행되고 있고 이미 적극적인 진전을 얻었다\"며 \"구체적인 협력 방안을 형성할 때까지 계속 노력하겠다\"고 말했다.    아울러 중국 정부는 경제 안정화가 시급한 상황에서도 빅테크(거대 정보기술기업) 등 민간 기업을 상대로 한 예측할 수 없는 규제가 지속되고 있다는 시장의 우려에도 반응했다.    금융안정위는 \"플랫폼 경제와 관련해 '안정 속 발전' 기조를 견지하는 가운데 투명하고 예측 가능한 감독을 해야 한다\"며 \"플랫폼 경제의 안정적, 건강한 발전을 촉진하고 국제 경쟁력을 높일 수 있도록 촉진해야 한다\"고 밝혔다.    시진핑 국가주석의 '경제 책사'로 알려진 류 부총리가 주재한 이날 긴급회의는 미 증권거래위원회(SEC)가 외국회사문책법을 근거로 미국 증시에 상장된 중국 기업 5곳을 '예비 상장폐지 명단'에 올린 것이 계기로 지난 10일부터 미국과 홍콩 증시를 중심으로 중국 주식 투매 현상이 홍콩 증시를 거쳐 중국 본토 증시로까지 전이된 가운데 열렸다.    증시 불안 외에도 최근 중국 내 코로나19 감염 확산, 러시아 제재를 둘러싼 미국과 중국 간의 긴장 고조 등 요인까지 겹치면서 중국 안팎에서는 중국이 이번 양회(兩會·전국인민대표대회와 전국인민정치협상회의)에서 제시한 5.5%의 경제성장률 목표를 달성하는 데 심각한 도전에 직면할 것이라는 비관론이 고개를 들기도 했다.    앞서 장밍(張明) 사회과학원 금융연구소 부소장은 15일 밤 자신의 위챗 계정에 올린 글에서 정부가 연기금과 국유 금융기관을 동원한 주식 매수, 금리 인하 등 다양한 수단을 동원해 즉각 증시 안정에 나서는 한편 고위 인사가 경제 안정 의지를 공개적으로 표명해야 한다고 건의한 바 있다.    시장은 즉각 반응했다. 이날 6% 상승 개장한 홍콩 항셍테크지수는 금유안정위 회의 이후 상승폭이 확대됐다. 알리바바, 텐센트 등 주가를 반영하는 항셍테크지수는 오후 2시 30분(현지시간) 현재 20% 이상 급등했다.    같은 시각 홍콩과 중국 본토 증시를 대표하는 항셍지수와 상하이는 각각 8%, 3%대 급등 중이다.    cha@yna.co.kr"
    },
    {
        "title": "따라 사면 물린다…급등 뒤 급락 속출 '어지러운 증시'",
        "date": "2022.03.16. 오후 3:47",
        "content": "[사진 = 연합뉴스] 러시아의 우크라이나 침공과 국제유가 급등락 등으로 증시 변동성이 커지면서 호재에 급등한 종목도 이내 급락세를 보이는 사례가 속출하고 있다. 특별한 이유 없이 주가 흐름이 급변하는만큼 급등 종목을 섣불리 추격 매수하는 것은 자제해야 한다는 조언이 나온다.16일 한국거래소에 따르면 최근 국내 증시에서 에너지 관련주들의 등락폭이 두드러졌다. 천연가스 가격 급등 수혜주로 분류돼 주가가 지난달 2배 가량 뛴 지에스이는 이달 들어서는 25.77% 급락했다. 지난달 주가가 115% 폭등한 대성에너지도 이달 30.77% 내렸다. 화석연료 수급 차질로 에너지 전환이 빨라진다는 관측이 나오며 강세를 보인 종목들도 비슷한 모습이다. 풍력 발전 타워 건설 업체인 씨에스윈드는 이번 주 들어 사흘 간 7.14% 하락했다. 자회사인 씨에스베어링(-6.40%)과 해상풍력 구조물을 제조하는 삼강엠앤티(-6.05%)도 상승분을 내주는 모습이다. 조선주도 비슷한 경우에 속한다. 러시아가 유럽에 가스 공급을 중단할 가능성이 제기되면서 액화천연가스(LNG)선 수요가 늘어난다는 기대감이 주가를 뒷받침했다. 하지만 주가가 단기간에 뛴 만큼 큰 변동성을 보이고 있다. 삼성중공업(-5.63%), 대우조선해양(7.59%), 한국조선해양(3.85%) 등이 이번 주 들어 약세를 면치 못하고 있다. 항로가 막혀 해상 운임이 상승 탄력을 받는다는 기대감으로 오른 HMM도 지난 15일 하루 동안 7.83% 하락하며 주가가 널뛰기를 하고 있다.최근 변동성 확대는 증시 환경을 둘러싼 여러 악재가 겹치면서 투자 심리가 악화된 결과라고 증권가에서는 이야기한다. 불확실성이 커지면서 주요 투자 주체들이 개별 종목을 오래 들고 있기보다 주가가 오르면 서둘러 차익 실현에 나선다는 것이다. 급변하는 외부 조건에 따라 업종별로 주가 방향성이 시시각각 바뀌고 있는 점도 배경이라는 분석이다.",
        "ticker": [
            "011200",
            "117580",
            "010140",
            "112610"
        ]
    },
    {
        "title": "[시그널] '체면 구긴' 국민연금, 반대한 삼성전자 이사 전원 선임",
        "date": "2022.03.16. 오후 3:47",
        "content": "주총서 경계현 삼전 DS부문장 등 4명 선임 의결국민연금외에 대부분 주주 찬성한 걸로 나타나반대 밝힌 효성화학 사외이사 선임도 통과할 듯\n\n\n\n[서울경제] 국민연금이 16일 경기도 수원에서 열린 삼성전자(005930) 주주총회에서 회사 측이 제안한 사내·사외이사 및 감사위원 선임 안건에 반대표를 던졌지만 모두 높은 찬성률로 통과했다. 삼성전자 2대 주주인 국민연금은 기업가치 훼손 등을 이유로 지난 11일 일찌감치 반대 의사를 공개하며 다른 주주들의 반대표 동참을 기대했지만 결과는 참담했다. 국민연금은 17일 열리는 효성화학(298000) 사외이사·감사위원 선임안에도 반대할 예정이지만 재계는 이 안건 역시 찬성될 가능성이 높은 것으로 예상하고 있다.삼성전자는 이날 주주총회에서 노태문 사장의 사내이사 선임안을 97.96%의 찬성률로 통과시켰다. 표결 결과 출석한 의결권이 있는 주식 총수는 44억 329만 6612주로 찬성 주식 수는 43억 1360만 2631주다. 주총에서 일반 주주들의 이목이 집중된 사안은 노 사장의 사내이사 선임안이었지만 투자업계의 관심은 경계현 DS부문장과 박학규 경영지원실장의 사내이사 선임안에 쏠리기도 했다. 지분율 8.69% 상당의 삼성전자 주식을 들고 있는 국민연금이 일찌감치 기업가치 훼손과 주주권익 침해, 감시 의무 소흘 등을 이유로 두 이사의 선임에 반대 의사를 밝혔기 때문이다. 하지만 주주들의 생각은 달랐다. 경계현 사장은 찬성률 86.34%로, 박학규 실장은 85.11%의 찬성률로 각각 사내이사에 선임됐다. 사실상 국민연금 외 다른 주주들은 모두 이들 사내이 사 선임에 찬성해 국민연금은 소위 ‘왕따’ 신세가 됐다.국민연금이 반대했지만 통과한 안건은 이 뿐이 아니다. 김한조 전 하나금융공익재단 이사장의 사외이사 선임안, 김종훈 키스위모바일 회장의 감사위원 재선임안에 반대했지만 각각 69.53%, 74.46%의 찬성률로 가결됐다.국민연금이 삼성전자 주주총회에서 국내 최대 기관투자자로서 체면을 완전히 구기면서 투자업계의 눈길은 17일 열리는 효성화학 주주총회로 쏠리고 있다. 국민연금이 주총에서 이창재 사외이사·감사위원 선임안을 반대하고 있기 때문이다. 국민연금은 후보자와 회사 간의 관계를 고려할 때 사외이사·감사위원으로서 독립성이 훼손된다고 판단한 것으로 전해졌다. 이 후보자가 김앤장 변호사인데, 효성이 김앤장에 여러 소송건을 맡기고 있어 사외이사로 부적절하다는 판단이다. 다만 업계에서는 이 후보자 선임안이 무난하게 통과될 것으로 보고 있다. 김앤장 변호사이긴 하지만 전문성이 높고 효성과 관련된 소송도 맡고 있지 않아서다.",
        "ticker": [
            "005930",
            "004800",
            "298000"
        ]
    },
    {
        "title": "[코스피 마감]2660선 근접, 나흘만에 반등…인플레 우려 완화",
        "date": "2022.03.16. 오후 3:45",
        "content": "코스피, 지수 1% 이상 올라…2660선 가까이 도달대부분 업종 상승, 건설업·운수창고 등 2%대 강세시총 상위주 일제히 오름세…기아 4%대 상승\n\n\n\n[이데일리 김소연 기자] 16일 코스피 지수가 2660선 가까이 오르며 나흘만에 반등했다. 간밤 미국 뉴욕증시가 유가 하락에 따라 일제히 상승하는 등 인플레이션 우려가 완화된 점이 국내 증시에도 영향을 미치는 것으로 풀이된다. 3월 연방공개시장위원회(FOMC) 정례회의를 이후 점진적으로 인플레이션이 안정을 찾을 것이란 전망이 나오며 코스피지수도 1% 이상 상승 마감했다.이날 마켓포인트에 따르면 코스피지수는 전거래일 대비 1.44%(37.70포인트) 상승한 2659.23에 거래를 마감했다. 이날 코스피는 2649.85로 전 거래일(2621.53)보다 28.32포인트(1.08%) 상승 출발했다. 전날 코스피는 외국인 매도세에 2620선까지 하락했으나 이날은 2660선을 회복하며 나흘만에 반등하고 있다.3월 FOMC에서 기준금리 25bp 인상은 기정사실화됐고, 점도표와 파월 의장의 발언에 초점 맞춰질 전망이다. FOMC 이후 불확실성이 해소될 것이란 기대감에 따라 투자심리가 개선되는 모양새다.유가증권시장에서 기관만 나홀로 사자세를 기록했다. 기관 중에서는 금융투자(2727억원), 연기금등(552억원), 사모펀드(517억원) 순으로 매수 우위였다. 이날 개인과 외국인은 동반 팔자세를 보였다. 개인과 외국인은 각각 2363억원, 1306억원어치를 팔아치웠다. 외국인 투자자는 지난 4일부터 8거래일 연속 순매도세를 이어가고 있다. 업종별로 보면 대부분의 업종이 상승했다. 건설업, 운수창고, 운송장비가 2% 이상 올랐고, 화학, 유통업, 비금속광물, 제조업, 전기·전자, 기계, 의약품, 증권 등이 1% 이상 상승했다. 이어 보험, 서비스업, 금융업, 음식료품, 은행, 전기가스업, 철강·금속 등이 1% 미만 소폭 상승하며 거래를 마감했다. 이에 반해 통신업 등은 1% 미만 소폭 하락했다. 모처럼 시가총액 상위 종목은 일제히 상승 마감했다. 기아(000270)가 4% 이상 올랐고, SK하이닉스(000660), 현대차(005380)가 3% 이상 상승했다. 이어 삼성SDI(006400)(2.26%), 삼성바이오로직스(207940)(1.85%), 삼성전자(005930)(1.29%), LG에너지솔루션(373220)(1.11%) 등이 일제히 강세를 기록했다. 카카오(035720), 네이버(035420), LG화학(051910), 셀트리온(068270), 포스코(005490) 등도 1% 미만 소폭 상승하며 거래를 마쳤다. \n\n\n\n사진=대신증권 HTS이날 코스피 시장 거래량은 7억2728만8000주, 거래대금은 9조1754억원을 기록했다. 이날 코스피 시장에서 일성건설(013360), 범양건영(002410)이 상한가를 기록하며 734개 종목이 상승 마감했다. 하한가 없이 128개 종목이 내렸고, 66개 종목은 보합권에서 장을 마쳤다. 간밤 뉴욕증시는 유가 하락에 따라 일제히 상승 마감했다. 15일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 599.10포인트(1.82%) 오른 3만3544.34로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 89.34포인트(2.14%) 상승한 4262.45로, 기술주 중심의 나스닥 지수는 전장보다 367.40포인트(2.92%) 뛴 1만2948.62로 거래를 마감했다. 유가가 배럴당 100달러 아래로 떨어지면서 인플레이션 우려가 완화됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "002410",
            "006400",
            "207940",
            "005930",
            "068270",
            "013360",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]890선 탈환…국제유가·인플레 우려 완화에 안도",
        "date": "2022.03.16. 오후 3:44",
        "content": "외국인·기관 매수…개인 나홀로 매도전 업종 고른 상승세…방송서비스·건설 5%대↑주주가치 제고 방안에 랩지노믹스 상한가…휴마시스 12%↑[이데일리 양지윤 기자] 코스닥 지수가 2%대 상승 마감했다. 국제유가 하락과 인플레이션 우려 완화로 투자심리가 다소 회복된 것으로 해석된다.\n\n\n\n16일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 20.58포인트(2.36%) 오른 891.80에 거래를 마쳤다.국제유가가 배럴당 100달러 아래로 떨어지면서 인플레이션 우려도 다소 완화된 게 긍정적인 영향을 미친 것으로 해석된다. 간밤 서부텍사스산원유(WTI) 선물 가격은 장중 9% 이상 하락해 배럴당 93달러 수준까지 떨어졌고, 브렌트유 선물 가격도 장중 8% 이상 떨어져 배럴당 97달러 수준까지 밀렸다.박수진 미래에셋증권 연구원은 “전일 미국 증시가 국제유가 하락과 미국 생산자물가지수 예상치 하회에 따른 인플레이션 완화에 상승하면서 국내와 아시아증시 전반의 투자심리가 회복됐다”며 “미 증시에서 강했던 반도체, 리오프닝 관련주 강세가 국내 시장에도 반영됐다”고 분석했다.수급 주체별로는 외국인이 1491억원, 기관이 1467억원 순매수했다. 반면 개인은 2650억원어치를 팔아치웠다. 프로그램별로는 차익과 비차익을 합쳐 1630억원 매수 우위를 기록했다. 업종별로는 전 업종이 상승했다. 특히 방송서비스와 건설은 5%대 강세를 보였다. 통신방송서비스 종이와 목재, 비금속, 기타 서비스도 3%대 상승했다. 반도체는 2.93%, 통신장비도 2.9% 올랐다.시가총액 상위종목들은 거의 대부분 상승했다. 셀트리온헬스케어(091990)는 1.32%, 에코프로비엠(247540) 3.95%, 펄어비스(263750) 4.02%, 엘앤에프(066970) 1.96% 등 모든 업종 종목들이 고르게 올랐다. 반면 스튜디오드래곤(253450)과 에스엠은 1% 미만 하락 마감했다. 와이지엔터테인먼트(122870)도 1%대 하락했다.개별종목별로는 위지윅스튜디오(299900)가 5.36% 오른 3만8350원에 거래를 마쳤다. 올해 메타버스와 콘텐츠 사업이 실적을 견인할 것이란 증권가 전망이 나오면서 주가가 강세를 보였다. 주주가치 제고 방안을 내놓은 랩지노믹스는 상한가를 기록했고, 휴마시스(205470)는 11.80% 급등했다.이날 거래량은 13억2318만주, 거래대금은 7조6165억원으로 집계됐다. 상한가 4개 종목을 포함해 1217개 종목이 올랐고, 하한가 없이 188개 종목이 하락했다. 71개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(3월 16일)",
        "date": "2022.03.16. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 탈모치료 관련주, 안철수 인수위원장 정책 기대에 강세(종합)",
        "date": "2022.03.16. 오후 3:41",
        "content": "주목받는 국내 탈모 케어시장(서울=연합뉴스) 강민지 기자 = 젊은 탈모 환자가 늘고, 대선 후보가 '탈모 공약'을 내놓으면서 유통업계가 국내 탈모 케어시장 성장세를 예상하고 있다. 사진은 7일 한 대형마트의 두피ㆍ탈모 케어존 제품들. 2022.1.7 mjkang@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 안철수 국민의당 대표가 대통령직인수위원회 위원장에 오르고 그의 탈모약 가격 인하 공약이 다시 관심을 받으면서 탈모 치료 관련주가 16일 강세를 보였다.    이날 코스닥시장에서 탈모 방지 샴푸 업체 TS트릴리온은 전 거래일보다 14.55% 오른 1천220원에 거래를 마쳤다.    위더스제약(6.09%), JW신약(3.33%), 메타랩스(3.16%) 등 탈모 치료제 관련 업체도 모두 상승했다.    안철수 위원장은 올해 초 이재명 당시 더불어민주당 대선 후보의 탈모약 건강보험 적용 공약이 이슈가 되자 \"건보 적용만이 해답이 아니다. 탈모약 제네릭(복제약) 가격을 낮춰 저렴한 처방을 받을 수 있게 하겠다\"고 밝힌 바 있다.    srchae@yna.co.kr",
        "ticker": [
            "090370"
        ]
    },
    {
        "title": "코스피, 인플레 우려 완화에 1.44% 반등…2,660선 근접",
        "date": "2022.03.16. 오후 3:37",
        "content": "코스닥지수는 2.36% 반등\n\n\n\n코스피 코스닥 상승 마감(서울=연합뉴스) 안정원 기자 = 코스피가 전 거래일보다 37.70 포인트( 1.44%) 오른 2,659.23 , 코스닥지수는 20.58포인트(2.36%) 오른  891.80에 거래를 마친 16일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.3.16 jeong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 인플레이션(물가 상승) 우려 완화 등에 힘입어 16일 반등했다.    이날 코스피는 전 거래일보다 37.70포인트(1.44%) 오른 2,659.23에 마감했다.    종가 기준으로 하락한 지 사흘 만에 반등하는 데 성공했다.    지수는 전장보다 28.32포인트(1.08%) 높은 2,649.85에서 시작해 강세 흐름을 이어갔다.    오후 들어 기관의 매수 규모가 커지면서 코스피는 장중 1.46% 상승한 2,659.90까지 고점을 높였다.    코스닥지수는 전날보다 20.58포인트(2.36%) 오른 891.80에 장을 마쳤다.    지수는 전장보다 10.67포인트(1.22%) 높은 881.89에서 출발해 오름세를 보였다.    encounter24@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(3월 16일)",
        "date": "2022.03.16. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "얼어붙은 투자 심리에 보로노이, 코스닥 IPO 철회",
        "date": "2022.03.16. 오후 3:15",
        "content": "수요 예측서 특례 상장 요건 미충족\"우크라이나 사태 등 시장 불안정\"\n\n\n\n[서울경제] 보로노이는 금융감독원에 상장 철회신고서를 제출했다고 16일 밝혔다. 우크라이나 사태, 러시아 제재 등 증권 시장 여건 악화에 따라 특례 상장 요건을 충족하지 못하면서 보로노이 측이 곧바로 기업공개(IPO)를 자진 철회했다.보로노이 관계자는 \"공모가 확정을 위한 기관 투자자 대상 수요예측을 14~15일 양일간 실시했으나 최근 변동성이 높아진 시장 환경 속에서 당사의 기업가치를 정확하게 평가받기 어려운 측면 등 제반 여건을 고려하여 잔여 일정을 취소하고 철회신고서를 제출했다\"고 말했다.최근 국내 증시는 러시아의 우크라이나 침공 사태, 미국 FOMC 금리인상 움직임 등으로 인한 대외 시장 불안정으로 높은 변동성을 보이고 있다. 이에 보로노이는 기업 가치 재평가와 투자자 보호 측면 등 상장 이후 상황을 다방면으로 고려해 대표 공동 주관회사인 한국투자증권, 미래에셋증권과 협의 후 상장 철회를 결정했다는 게 회사 측의 설명이다.앞서 보로노이는 유니콘(시장평가 우수기업) 특례 상장 1호 기업으로 선정돼 기술성 평가와 함께 시가 총액 5000억 원을 넘기면 코스닥 상장이 가능할 것으로 전망됐다. 하지만 최종 수요 예측에서 이 기준을 충족하지 못한 것으로 보인다.보로노이는 연구개발 및 기술이전 등 기업가치 강화에 더욱 매진하겠다는 계획이다. 실제 최근 2년간 3건의 미국 기술수출을 포함해 총 4건의 기술이전(License-Out)을 성사시켜 2조 1000억 원이 넘는 트랙 레코드를 보유하고, IPO 예정 기업 사상 최대 규모 기술수출 실적을 기록한 바 있다.김대권 보로노이 대표는 \"최근 혼란스러운 시장 분위기 속에서도 보로노이에 큰 관심을 가져주신 투자자분들께 다시 한번 감사드린다\"며 \"보로노이의 미래 성장성이 긍정적으로 평가되고 있는 만큼, 핵심 경쟁력 강화에 매진하며 향후 시장 안정화 시점을 고려해 상장에 재도전할 계획\"이라고 말했다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "[특징주] 尹 당선에 건설주 '파죽지세'…중소형社 상한가 '속출'",
        "date": "2022.03.16. 오후 2:58",
        "content": "윤석열 제20대 대통령 당선인의 재건축 규제 완화 공약에 서울을 중심으로 한 주요 재건축 추진 단지들의 기대감이 커지고 있다. 사진은 11일 서울 한 아파트 단지 앞에 내걸린 윤석열 대통령 당선인인사 현수막. /연합뉴스[서울경제] 대선 이후 재건축 및 재개발 완화 기대감이 커지며 중소형 건설주들이 파죽지세로 내달리고 있다.16일 오후 2시 44분 기준 일성건설(013360)은 전일대비 29.93% 오른 3690원에 거래 중이다. 범양건영(002410)과 동신건설(025950)도 이날 각각 29.77%, 30.00% 급등하며 장중 가격제한선을 터치했다. 이밖에 남광토건(001260)(10.08%), 삼부토건(001470)(9.33%) 등 중소형 건설주가 불을 뿜고 있다. 증권가에서는 윤석열 당선인이 재건축 시장을 적극적으로 활용해 주택 공급을 늘릴 것으로 보고있다. 윤 당선인은 후보 시절 주택 총 250만호 중 공공주도와 민간주도로 각각 50만호와 200만호를 공급할 계획이고 수도권에만 130만호를 건설할 것이라고 공약한 바 있다.",
        "ticker": [
            "001260",
            "002410",
            "001470",
            "013360"
        ]
    },
    {
        "title": "[레이더M] 산업설비 진단 솔루션 '지투파워' 코스닥行 도전",
        "date": "2022.03.16. 오후 2:52",
        "content": "17~18일 수요예측 진행…공모가 1만355~1만6400원배전반·태양광에서 쓰이는 상태감시진단 기술 보유오너 일가 구주매출은 부담\n\n\n\n[본 기사는 03월 16일(11:49) '레이더M'에 보도 된 기사입니다]산업 설비 진단 솔루션 업체 '지투파워'가 코스닥 입성에 도전장을 내밀었다. 핵심 기술이 안전 사고에 취약한 분야에서 폭넓게 활용될 수 있어 주목받고 있다. 매출처의 상당부분이 관급공사인 것과 오너 일가의 구주 매출 물량이 많은 점은 부담 요소로 꼽힌다.  \n\n\n\n15일 지투파워는 금융위원회에 증권신고서를 제출하고 상장 준비에 나섰다. 총 88만5000주를 모집하며 희망 공모가 범위는 주당 1만3500~1만6400원이다. 공모가 상단 기준 최대 145억원의 자금을 모집하는 것이다. 오는 17~18일 기관투자자 대상 수요예측에서 공모가를 산정할 예정이다. 일반 공모 청약은 22~23일 진행된다. 한국투자증권과 KB증권이 상장 주관 업무를 맡았다. 이번 공모에서 신주 발행과 구주 매출의 비중 각각 83.3%, 16.7%다. 기존 주식 매출 대상은 김영일 대표이사의 배우자와 두 자녀들이 보유한 14만8000주다.지투파워는 대림대학교 전기과에서 27년동안 교수로 활약한 김영일 대표가 창업했다. 연세대학교에서 전자공학 박사 학위를 받은 김 대표는 학계에 있을 때부터 산업 현장 프로젝트를 다수 성사시켰다. 특히 사물인터넷(IoT)에 기반한 스마트그리드 상태감시진단 기술 분야의 권위자로 알려져 있다. 지투파워 역시 그가 교수 시절부터 연구해 온 분야에 천착해 왔다. 상태감시진단(CMD)이란 산업설비들의 누전, 부분방전, 가스누출 등의 상태를 감시하고 진단하는 디지털 기술을 통칭한다. 지투파워의 핵심 기술 역시 전력 상태를 모니터링하고 진단하는 CMD 솔루션이다. 이것을 적용한 수배전반과 에너지저장장치(ESS), 태양광 발전 시스템 등을 생산한다. 특히 수배전관 관급시장에서 남다른 입지를 갖고 있다. 회사가 조달청 공시내용을 바탕으로 자체 집계한 자료에 따르면 전년도 3분기 기준 지투파워의 수배전반 관급시장 점유율은 약 7%로 1위였다. 관급 시장은 대기업의 참여가 제한돼 있으며, 정부 차원에서 독과점을 방지하고자 다양한 중소기업에게 기회를 주는 경향이 짙다. 지투파워는 그럼에도 불구하고 2019년 이후 매년 수배전관 부문에서 수위권에 꾸준히 이름을 올려왔다. 조달 우수제품, 혁신제품 등 각종 인증들을 획득하며 정부로부터 기술력을 인정받은 덕분이다. 현재 지투파워의 등록 특허 건수는 총 51건이다.지투파워는 정부가 추진하는 스마트시티 정책에서 제2의 성장 기회를 찾고 있다. 이를 위해 친환경 가스절연개폐장치(GIS) 개발을 추진 중에 있다. 이 장치는 한전과 코레일의 시험인증을 거쳐 내년께 출시될 예정이다. 또 전기자동차 확대 흐름에 부응해 완속, 급속, 초급속 등 세 가지 유형의 전기충전시스템도 개발할 방침이다. 이를 통해 스마트그리드 영역에서 사업 기회를 모색하는 것이 회사 측의 청사진이다.지투파워는 공모 자금을 신축공장 설립에 집중 투입할 방침이다. 회사는 작년 초부터 3분기까지 매출액 269억원, 영업이익 27억원을 벌었다. 2020년도 한 해동안 거둔 매출액은 291억원, 영업이익은 29억원 정도였다. 전체 매출에서 관급공사가 차지하는 비중이 90%에 달한다. 한 자산운용사 대표는 ＂관급공사 기반으로 성장해온 게 장점이자 단점이라 볼 수 있다＂며 ＂향후 성장 잠재력을 어떻게 평가하느냐에 대해선 이견이 나뉘는 분위기＂라고 평가했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "부동산·주식 장점 하나로…하나금투 '리츠랩' 출시",
        "date": "2022.03.16. 오후 2:40",
        "content": "하나금융투자가 부동산을 매개로 하는 주식과 상장지수펀드(ETF)에 투자하는 '리츠랩'을 선보인다고 16일 밝혔다. 리츠(REITs·부동산투자신탁)는 고정 수익이 창출되는 대규모 부동산에 소액으로도 지분 참여를 할 수 있어 최근 유망 투자처로 부상하고 있다. 상장 후에는 주식처럼 거래가 가능해 현금 유동성 확보가 용이하며, 부동산을 직접 거래하는 것에 비해 각종 세제 혜택이 주어진다. 하나금융투자가 선보이는 이번 '리츠랩'은 국내외 주요 거래소에 상장된 리츠와 인프라스트럭처, 시행사 등 부동산을 매개로 하는 주식과 ETF에 투자한다. '리츠랩'은 2000만원부터 가입할 수 있으며, 500만원 이상부터 추가 입금할 수 있다. 최저 가입 한도를 넘는 금액에 대해 일부 출금이 가능하다. 수수료는 선취 1.0%, 후취 연 1.0% 부과된다."
    },
    {
        "title": "[증시신상품] 미래에셋증권 ELW 283개 종목 신규 상장",
        "date": "2022.03.16. 오후 2:35",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    ▲ 미래에셋증권은 주식워런트증권(ELW) 283개 종목을 새로 상장했다고 16일 밝혔다. 상장 종목은 코스피200지수를 기초자산으로 하는 지수형 콜 40종목과 풋 35종목, 종목형 콜 194종목과 풋 14종목이다. 종목형 ELW는 삼성전자, 셀트리온, 현대모비스, 엔씨소프트 등 종목을 기초자산으로 한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006800",
            "005930",
            "068270",
            "036570",
            "012330"
        ]
    },
    {
        "title": "[특징주] LG이노텍, 1분기 어닝서프라이즈 전망에 주가 '활짝'",
        "date": "2022.03.16. 오후 2:35",
        "content": "[서울경제] LG이노텍(011070)이 비수기에도 1분기 사상 최대 실적을 낼 것이라는 증권가 분석에 주가가 강세다.16일 오후 2시27분 기준 LG이노텍은 전일 대비 5.28% 오른 35만9000원에 거래되고 있다.LG이노텍이 1분기 ‘어닝서프라이즈’를 낼 것이라는 증권사의 보고서가 주가 상승을 이끈 것으로 보인다. KB증권은 LG이노텍의 1분기 실적이 비수기에도 어닝 서프라이즈가 예상된다며 목표주가 50만원을 제시했다.김동원 KB증권 연구원은 \"1분기 영업이익을 기존 추정치 3358억원 대비 8% 상향 조정한 3633억원으로 추정한다\"며 \"이는 컨센서스(시장 평균 예상치) 3164억원보다 15% 상회한 것으로 1분기 기준 역대 최대 실적을 달성할 것으로 전망된다\"고 설명했다. 김 연구원은 \"출시 6개월이 지난 아이폰13 수요가 여전히 견조한 상태에서 LG이노텍의 카메라 모듈 공급 점유율이 상승 추세에 있고 3월부터 아이폰 SE 생산이 본격화되며 카메라 모듈 생산라인의 가동률이 빠르게 상승하고 있다\"며 \"5G 스마트폰 확산에 따른 기판 수요증가로 SiP(시스템인패키지), AiP(안테나인패키지) 글로벌 점유율 1위인 LG이노텍의 1분기 반도체 기판 매출이 전년대비 30% 증가할 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "011070"
        ]
    },
    {
        "title": "[Q&A] 알리바바 등 중국 주식, 왜 이렇게까지 폭락했나",
        "date": "2022.03.16. 오후 2:29",
        "content": "스마트폰 속의 중국 빅테크 애플리케이션들[촬영 차대운]    (상하이=연합뉴스) 차대운 특파원 = 최근 미국, 홍콩, 중국 본토 증시에 상장한 중국 기업들의 주가가 폭락했다.    러시아의 우크라이나 침공을 계기로 세계 증시가 크게 흔들리고 있지만 최근 수일간 중국 주식의 폭락 현상은 특히 심했다는 점에서 알리바바와 텐센트 등 대형 기술주에 투자한 한국 투자자들의 손해도 클 것으로 추정된다.    중국 기업 주가를 둘러싼 현재 상황을 문답 형식으로 정리했다.-- 중국 기업 주가 폭락 사태, 어디서 시작된 건가.    ▲ 미국 증권 당국인 증권거래위원회(SEC)의 '액션'이 도화선이 됐다는 평가가 많다. SEC는 지난 8일 '외국회사문책법'을 근거로 바이지선저우(百濟神州) 등 자국에 상장한 중국 기업 5곳을 '예비 상장 폐지 명단'에 올렸는데 이 조처로 시장에서 향후 미국 증시에 상장된 알리바바, 바이두 등 230여개에 달하는 중국 기업이 강제 퇴출될 수 있다는 우려가 부각되면서 10일(현지시간) 미국 증시에서부터 공포 매도 흐름이 갑작스럽게 나타났고 불안 심리가 홍콩 증시를 거쳐 중국 본토 증시로까지 전이됐다. -- 중국 기업 주가, 얼마나 폭락했나.    ▲ 알리바바 등 많은 중국 대형 기술기업이 미국과 홍콩 증시에 동시 상장돼 있다. 홍콩 증시를 기준으로 지난 11일부터 15일까지 3거래일간 대형 기술주를 중심으로 주가 폭락이 이어졌다. 30개 대형 기술주 주가를 반영하는 항셍테크지수는 21% 이상 폭락했다. 이 지수는 지난 14일 11.03% 폭락, 지수 도입 후 최대 낙폭을 기록하기도 했다. 3거래일간 대장주인 알리바바와 텐센트 주가는 각각 25.9%, 22.6% 하락했는데 이 두 종목 시가총액만도 1조3천745억 홍콩달러(약 220조원) 감소했다. 홍콩 증시를 대표하는 항셍지수는 6년 만에 최저 수준까지 추락했다. 전날 본토 증시를 대표하는 상하이종합지수도 5% 폭락, 2020년 6월 이후 가장 낮은 수준으로 밀렸다.\n\n\n\n15일 홍콩 도심의 주식 시세 스크린 앞을 지나는 행인[EPA=연합뉴스] -- 미국의 '외국회사문책법'은 뭔가.    ▲ 2020년 말 미국이 도입한 이 법은 자국 회계 기준을 충족하지 못한 외국 기업을 증시에서 퇴출하는 내용이 핵심이다. 법 내용상으로는 특정국을 겨냥한 것은 아닌데 실제로 미국 증시에 활발하게 상장하면서도 '주권'을 이유로 회계 직접 감독을 거부하는 나라는 중국밖에 없어 중국을 겨냥한 입법 규제라고 볼 수 있다. 3년 연속 미국 회계 감독 기구인 상장기업회계감독위원회(PCAOB)에 회계 자료를 내지 않은 기업은 미국 증시서 자동 퇴출된다. 3년 유예 기간이 있지만 중국이 계속 버틴다면 2024년부터 중국 기업들의 대량 상장폐지 사태가 날 것으로 예상됐다. -- 지난 8일 SEC가 '예비 상장 폐지 명단'에 올린 기업부터 바로 상장 폐지가 되나.    ▲ 상장 폐지가 곧바로 현실화한 것은 아니지만 2년 뒤 닥칠 현상에 관한 공포가 현실화했다고 볼 수 있다. SEC가 지난 8일 바이지선저우 등 5개 중국 기업을 '상장 폐지 명단'에 올렸다고 발표한 것은 대상 기업들이 외국회사문책법에 따라 PCAOB의 검증을 받지 않고 연간 사업보고서를 발표한 기업들이라는 '낙인'을 찍기 시작한 것이다. 5개 해당 기업이 미국에 상장한 중국 기업 중 가장 먼저 작년 연간 사업보고서를 발표하면서 처음 호명됐을 뿐이지 다른 200여개 중국 기업들도 향후 계속해서 같은 절차가 진행될 것으로 보인다. SEC가 최근 2021년 사업보고서 발표를 계기로 3년 유예기간 가운데 1년이 이미 지나갔다는 사실을 시장에 환기하는 조처에 나선 것이다.  -- 3년의 유예 기간이 있다면서 왜 갑자기 폭락 사태가 촉발됐나.     ▲ 시간이 꽤 남았지만 '미래 불확실성'이 주가에 반영된 측면이 있다. 실제로 SEC의 발표가 나온 것은 지난 8일이었는데 8일과 9일에는 특별한 시장의 반응이 없다가 10일에서야 미국 증시에서 폭락 사태가 본격화했는데 이는 시장의 '인지'가 늦었다는 것을 의미한다. 실제 수급 측면에서 유의미한 변화도 있다. 글로벌 자본시장에서 영향력이 큰 미국의 연기금과 펀드들은 '신중한 사람의 원칙'(Prudent Man Rule)에 따라 위험을 회피해야 하기에 '퇴출 예고 기업'으로 지정된 기업 주식 처분에 나설 수밖에 없다. SEC 자료에 따르면 외국회사문책법이 도입된 2020년 4분기 미국 연금과 뮤추얼펀드가 보유한 전체 자산 중 미 증시 상장 중국 기업 주식 비중은 7%에 달했다. 하지만 이 비중은 작년 말 4.1%까지 낮아졌다. \n\n\n\n바이든 미국 대통령과 시진핑 중국 국가주석[홍소영 제작] 일러스트-- 미국 상장주에서 시작된 주가 폭락이 왜 중국 기업 전반으로 확대됐나.    ▲ 중국의 코로나19 확산 심화로 인한 중국 경기 전망 악화, 러시아 제재를 둘러싼 미중 대립 표면화 등 불안 요인이 겹치면서 미국에서 시작된 대형 기술주 중심의 폭락이 홍콩 증시를 거쳐 중국 본토 증시로까지 넘어갔다. 중국은 최근 2020년 우한 사태 이후 최악의 코로나19 대확산 도전에 직면했다. 특히 지난 14일부터 중국의 4대 거대 도시 중 하나인 선전에서 봉쇄가 시작되면서 중국이 올해 목표한 5.5% 경제성장률을 달성하는 데 큰 어려움에 부닥칠 수 있다는 비관적 견해가 급부상했다. 우크라이나 전쟁으로 미중 간 대립이 더욱 격화하면서 중국 기업들이 추가로 미국 정부의 제재 피해를 볼 수 있다는 우려도 커졌다. 실제 백악관은 \"중국이 러시아에 군사적 지원이나 제재를 위반하는 다른 지원을 할 경우 중대한 결과에 직면할 것\"이라고 강력히 경고한 상태다. -- 작년부터 중국 대형 기술주 주가가 폭락해 한국 투자자들도 피해가 크다.     ▲ 중국 당국의 거친 규제로 작년부터 알리바바, 텐센트 등 유명한 중국 대형 기술기업 주가가 폭락했다. 블룸버그 집계로는 작년 2월 고점 후 항셍테크지수가 65% 하락하면서 지수 구성 종목인 30개 기업의 시총은 2조1천억 달러(약 2천612조원)나 꺼졌다. 알리바바와 텐센트 두 종목에서 날아간 시총만 1조 달러가 넘는다. 삼성전자 같은 초대형 기업 세 개 정도가 그냥 사라졌다고 말할 수 있을 정도다.    cha@yna.co.kr",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "삼전 주총에 모인 '동학개미' 1천600명…할머니 손잡은 초등생도",
        "date": "2022.03.16. 오후 2:27",
        "content": "역대 최대 인원…소액주주 2배로 늘면서 참석자도 증가MZ세대 겨냥 현장 이벤트…주주들, 주가부진·노조 활동 우려 목소리도\n\n\n\n제53기 삼성전자 정기주주총회(수원=연합뉴스) 홍기원 기자 = 16일 오전 경기도 수원시 영통구 수원컨벤션센터에서 제53기 삼성전자 정기주주총회가 진행되고 있다. 2022.3.16 [공동취재] xanadu@yna.co.kr(수원=연합뉴스) 김철선 기자 = 16일 경기 수원컨벤션센터에서 열린 삼성전자 주주총회에는 500만명이 넘는 '동학개미' 가운데 1천600여명이 직접 현장에 참석했다.     삼성전자 주총 역사상 최대 인원이다.    3년째 지속 중인 코로나19 상황 속에서 열린 이번 주총에서 삼성전자는 주주들의 비대면 참여를 유도하기 위해 지난해에 이어 올해도 전자투표제와 온라인 중계를 도입했음에도 대규모 인원이 주총장을 직접 찾은 것이다.    이날 주총에서는 최근 파업 가능성까지 거론하고 있는 삼성전자 노조에 대한 주주들의 우려 목소리가 터져 나오기도 했다.\n\n\n\n삼성전자 정기주주총회(수원=연합뉴스) 홍기원 기자 = 16일 오전 경기도 수원컨벤션센터에서 제53기 삼성전자 정기주주총회가 진행되고 있다. 2022.3.16 [공동취재] xanadu@yna.co.kr주총장인 수원컨벤션센터에는 행사 시작(오전 9시) 약 2시간 전부터 입장을 대기하는 주주들이 차례로 긴 줄을 섰다.    이날 현장에 참석한 주주는 1천600여명으로, 지난해(900여명)보다 크게 늘었다. 삼성전자에 따르면 이날 현장 참석 주주 인원은 삼성전자 창사 이래 역대 최대 규모다.    이는 지난해 '동학개미 운동'으로 불린 국내 주식 열풍으로 삼성전자 소액주주 수가 2020년 말 약 215만명에서 지난해 말 504만명(보통주 기준)으로 급증한 결과로 보인다.    주총장에는 백발의 노인부터 교복을 입고 온 청소년, 부모님과 함께 온 초등학생까지 남녀노소를 가리지 않고 다양한 모습의 주주들이 눈에 띄었다.    화성시 동탄에서 온 대학생 황서현(24)씨는 \"오후에 대학 수업이 있지만 삼성전자 주주총회를 경험해보고 싶어 올해 처음으로 방문했다\"며 \"삼성전자 주식은 10주 정도 있다. 앞으로 주가가 많이 올랐으면 좋겠다\"고 말했다.    할머니 손을 잡고 온 초등학교 3학년 백진현(9)군은 보통주 1주를 보유한 소액주주로, 이날 학교 대신 삼성전자 주총장에 현장학습을 왔다. 백군은 \"삼성전자에서 일하는 사람들이 회사를 소개해주는 자리라고 부모님이 알려주셨다\"며 \"사람들이 많아 긴장된다\"고 말했다.    백군의 할머니는 \"경제 관념을 정립하는 데 도움이 될 것 같아서 학교에 현장학습 신청을 하고 데려왔다\"고 전했다.    올해는 최근 급증한 MZ세대 주주들을 고려해 '주총 참석 인증샷'을 찍을 수 있도록 포토존을 설치하는 등 주주 참여를 높이기 위한 색다른 시도들도 눈길을 끌었다.    다만 삼성전자는 하루 신규 확진자가 40만명을 넘는 등 코로나19가 급확산하는 상황을 고려해 방역에도 만전을 기했다.    회사는 참석 주주 간 거리두기를 위해 수원컨벤션센터 3층(3천40㎡)과 1층(7천877㎡)을 모두 대관했고, 주총장 내부에는 2ｍ 간격으로 떨어져 앉도록 의자를 배치했다. 또한 주주들의 마이크에 사용할 일회용 덮개와 일회용 손잡이도 준비했다.\n\n\n\n응원 메시지 작성하는 삼성전자 주주들(수원=연합뉴스) 홍기원 기자 = 16일 경기도 수원시 영통구 수원컨벤션센터에서 열린 제53기 삼성전자 정기주주총회 입구에서 주주들이 응원 메시지를 작성하고 있다. 2022.3.16 [공동취재] xanadu@yna.co.kr이날 주총에선 최근 창사 이래 첫 파업 우려가 나오고 있는 노조 문제도 자주 거론됐다.    한 주주는 \"삼성을 사랑하고 제 자산의 상당 부분이 삼성전자 주식으로 있다\"며 \"경영진은 삼성을 세계적 기업으로 선도하는데 노조가 무리한 요구를 하며 생떼를 부리고 있다. 노조에 발목이 잡히지 않았으면 좋겠다\"고 발언했다.    주변에 있던 주주들은 이 발언이 끝나자 손뼉을 치며 호응하기도 했다.    또 다른 주주는 \"노조의 필요성은 인정하지만, 타당한 요구가 아니라 과도한 요구를 하는 것을 오래 지켜봤다\"며 \"곧 노조 대표단을 만나는 경계현 사장이 주주가치 제고를 위해 힘써줬으면 한다\"고 요구했다.    이에 대해 한종희 삼성전자 대표이사 부회장(DX부문장)은 \"회사는 노동3권을 보장하고 선진적인 노사관계를 구축하기 위해 지속해서 노력하고 있다\"며 \"노조 공동교섭단과 성실하게 교섭해 앞으로 상생의 노사관계를 구축하겠다\"고 답했다.    삼성전자 내 최대 노조인 전국삼성전자노조는 이날 주총장 출입구에서 'GOS 사태의 근본원인 노태문, 삼성전자 사내이사 선임 철회하라'는 내용이 담긴 현수막을 들고 선전전을 펼쳤다.    노조는 앞서 갤럭시S22의 '게임 옵티마이징 서비스'(GOS) 사태에 대한 책임을 물어야 한다며 노 사장의 사내이사 선임을 철회해달라고 회사 측에 공문을 발송하기도 했다.    한 삼성전자 주주는 노조 현수막 바로 옆에서 '나는 노조가 정말 싫어요'라는 팻말 들고 항의성 시위를 하며 신경전을 벌이기도 했다.\n\n\n\n삼성전자 정기주주총회 줄 선 주주들(수원=연합뉴스) 홍기원 기자 = 16일 경기도 수원시 영통구 수원컨벤션센터에서 열린 제53기 삼성전자 정기주주총회에서 주주들이 입장하고 있다. 2022.3.16 [공동취재] xanadu@yna.co.kr이외에도 주주들은 최근 주가 부진에 대한 해결책으로 자사주 소각 등 주주가치 제고 조치를 요구하거나 반도체 초격차 경쟁력 유지를 위한 구체적인 대응책을 주문했다.    최근 파운드리(반도체 위탁생산) 사업에서 5나노 이하 선단 공정의 수율(결함이 없는 합격품의 비율)이 낮다는 주주의 지적에 대해 경계현 DS부문장(사장)은 \"공정이 미세화될수록 복잡도가 증가해 초기 램프업(생산량 확대)에 시간이 소요됐지만, 점진적 개선으로 안정화되고 있다\"며 \"라인운영 최적화와 공정 개선으로 수익성과 공급 물량 두 가지를 동시에 개선할 것\"이라고 답했다.    삼성전자 주주총회는 이날 오전 9시에 시작해 3시간만인 정오께 끝났다.    국민연금이 경계현 사장 등 일부 이사 선임에 대해 반대표를 던졌지만, 경 사장 등 사내이사 4인의 선임 안건을 비롯해 사외이사 선임, 재무제표 승인 등 전체 주총 안건이 모두 의결됐다.    kcs@yna.co.kr",
        "ticker": [
            "005930",
            "136490"
        ]
    },
    {
        "title": "[특징주] 키이스트, 스튜디오플로우 품고 주가 '훨훨'",
        "date": "2022.03.16. 오후 2:02",
        "content": "[서울경제] 종합 엔터테인먼트그룹 키이스트(054780)가 드라마 제작사 스튜디오플로우 주식을 인수했다는 소식에 강세다. 16일 오후 1시 52분 기준 키이스트는 전일대비 4.47% 오른 1만 2850원에 거래 중이다. 스튜디오플로우 주식 인수로 드라마 콘텐츠 제작 사업의 시너지 효과가 커질 것이라는 기대감이 주가를 끌어올린 것으로 보인다. 키이스트는 이날 \"드라마 콘텐츠 제작사 스튜디오플로우에 300억원 규모의 주식 인수 계약을 체결한다\"고 공시했다. 이어 \"스튜디오플로우의 스타 감독 4인과 키맨들이 제3자 배정 유상증자 방식으로 키이스트의 주주로 참여한다\"고 덧붙였다. 스튜디오플로우는 드라마계의 스타 감독 4인과 함영훈 전 JTBC 드라마 국장 등이 공동으로 창업한 제작사로 알려졌다."
    },
    {
        "title": "[오후시황] 3월 FOMC 결과 앞둔 코스피, 1%대 '불안한 상승'",
        "date": "2022.03.16. 오후 1:41",
        "content": "[서울경제] \n\n\n\n16일 명동 하나은행 본점 딜링룸 전광판에 실시간 코스피가 표시돼 있다./연합뉴스유가와 인플레이션 완화로 상승 출발한 코스피가 3월 미 연방공개시장위원회(FOMC) 회의 결과를 앞두고 불안한 오름세를 이어가고 있다.16일 오후 1시 12분 기준 코스피 지수는 전 거래일보다 21.64포인트(0.83%) 오른 2643.17을 나타내고 있다. 이날 코스피는 전 거래일보다 28.32포인트(1.08%) 오른 2649.85 출발했지만 외국인의 매도세에 상승 폭이 줄었다.유가증권시장에선 개인과 기관이 380억 원, 855억 원을 순매수 중이고 외국인은 1262억 원을 내다 팔고 있다.시총상위 종목들도 대부분 주가가 위로 향했다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.58%, 2.67% 상승한 6만 9900원과 11만 5500원에 거래 중이다. 이외 LG에너지솔루션(373220)(1.39%), 삼성바이오로직스(0.99%), 네이버(0.31%), 카카오(035720)(0.49%), 현대차(005380)(3.07%), 삼성SDI(006400)(0.31%), LG화학(0.34%), 기아(000270)(3.61%) 등 대부분 시총상위주의 주가 흐름이 좋다.같은 시각 코스닥 지수는 전일 대비 13.67포인트(1.57%) 오른 884.89를 기록 중이다. 코스닥 시장에서는 개인이 1089억 원을 순매도하고 있다. 외국인과 기관은 각각 685억 원, 649억 원을 팔고 있다. 코스닥 시총 상위 종목도 전반적으로 주가가 강세다. 셀트리온헬스케어(091990)와 에코프로비엠(247540)이 각각 0.15%, 2.85% 주가가 올랐다. 펄어비스(263750)(2.43%)와 엘앤에프(066970)(1.54%), 카카오게임즈(2.05%) 등도 주가가 강세다. 국내 증시는 1%대 오름세지만 FOMC 정례회의 결과를 앞두고 관망세가 이어지는 모양새다. 한지영 키움증권 연구원은 “시장에서 반영하고 있는 3월 FOMC 25bp(0.25%포인트) 인상 확률은 98%대지만 6월 FOMC까지 100bp(1%) 인상 확률이 약 49%대로 컨센서스가 형성돼 있다”며 “5월 혹은 6월 FOMC에서 50bp(0.5%포인트) 인상 가능성도 있어 시장이 경계의 끈을 놓지 않고 있다”고 진단했다. 한편 원·달러 환율은 1240원대를 나타내고 있다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 1.6원 내린 1241.2원에 개장한 후 1240원대를 오르내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]휴마시스, 100억 규모 자사주 취득 소식에 강세",
        "date": "2022.03.16. 오후 1:31",
        "content": "[이데일리 양지윤 기자] 휴마시스(205470)가 100억원 규모의 자사주 취득 신탁 계약을 체결 소식에 강세다.\n\n\n\n16일 마켓포인트에 따르면 오후 1시27분 기준 휴마시스(205470)는 전 거래일보다 6.18% 오른 1만8900원에 거래되고 있다.이날 휴마시스는 100억원 규모의 자사주 취득 신탁 계약을 체결했다고 공시했다. 이는 주가 안정과 주주가치 제고를 위한 것이다. 계약기간은 오는 9월 16일까지 6개월간 한국투자증권을 통해 진행될 예정이다. 차정학 휴마시스 대표이사는 ”이번 자사주의 취득은 회사의 주가 안정뿐만 아니라, 진단키트시장의 선두기업으로 지속적인 성장 가능성에 대한 자신감의 일환”이라고 강조했다. 이어 “앞으로 진단분야의 다각화뿐만 아니라 전략적인 시장 확대를 위해 분자진단, 생화학진단, 원격진단 등 다양한 현장진단분야에 투자를 확대하는 등 지속 성장의 기틀을 추가로 마련할 방침”이라고 덧붙였다."
    },
    {
        "title": "[초동시각]공매도, 고양이 목에 방울달기",
        "date": "2022.03.16. 오후 1:13",
        "content": "[이미지출처=연합뉴스]\"전세계에서 공매도를 금지하는 국가는 현재 우리나라밖에 없습니다.\"최근 만난 금융 당국자는 분통을 터트렸다. 지난해 5월3일 부분 재개한 공매도의 전면 허용을 앞두고 개인투자자들의 거센 반발이 예상되면서다. 공매도가 기울어진 운동장이 아니라 더 큰 운동장으로 넓힐 수 있는 수단인데, 주가 하락의 원흉으로 여기는 탓에 아직까지 공매도 전면 재개 시기를 저울질하는 분위기라고 했다. ‘영혼 없음’이 미덕인 공직 사회에서 드물게 ‘패기’가 느껴졌다.공매도가 다시 뜨거운 이슈로 부상 중이다. LG에너지솔루션이 지난 11일 코스피200에 편입된 직후부터 공매도 타깃이 되면서다. 16일 한국거래소에 따르면 LG엔솔은 지난 11일 2628억원, 14일 2918억원, 15일 1035억원 등 3거래일 동안 6578억원 상당의 공매도가 이뤄졌다. 이 기간 코스피 전체 공매도 거래액은 2조1129억원으로 30%가량이 LG엔솔에 집중된 것이다.LG엔솔은 지난 1월 상장 직후 코스피 시가총액 2위에 올랐다. 상장 첫날 공모가(30만원)의 두 배 가까운 59만8000원까지 치솟았지만, 외국인의 매도 폭탄이 쏟아지며 곧바로 수직낙하했다. 외국인은 상장 첫날 3조원 가까이 순매도한 뒤, 이후에도 계속 팔자 행보다. 지난달 15일부터 19거래일 연속 순매도 기록이다. 전기차 배터리 대장주지만 고평가 됐다고 판단한 것이다. 실제 LG엔솔의 올해 예상 주가수익비율(PER)은 111.99배다. PER는 주가를 주당순이익으로 나눈 것으로, 주가가 주당순이익과 비교해 몇 배 수준의 가격을 형성하고 있는지를 판단하는 지표다. PER 배율이 높으면 실적에 비해 고평가됐다는 의미다. 시가총액 1위인 삼성전자의 올해 예상 PER는 10.72배다. 공매도가 LG엔솔 주가를 끌어내리는데 일조했지만 적정 가격을 찾는 과정인 셈이다.공매도는 가격 발견 기능과 유동성 공급, 헤지거래 수단이라는 순기능이 더 크다. 개인투자자들이 ‘기울어진 운동장’이라고 우려했던 제도 개선도 대부분 이뤄졌다. 현재 공매도가 가능한 350개 종목이 국내 증시 시가총액에서 차지하는 비중은 80%가량이다. 전면 재개한다고 해도 증시 타격은 크지 않다는 이야기다. 안희준 성균관대 경영학과 교수가 코로나19 동안 아시아 국가에서 시행한 공매도 제한의 효과를 분석한 결과, 대체적으로 공매도 금지 또는 제한이 주가 변동성을 키우고 가격발견기능 및 유동성 하락을 초래하는 등 시장 기능을 전반적으로 저하시키는 것으로 확인됐다.정부는 2020년 3월16일 코로나19로 인해 증시가 폭락하자 공매도를 전면 금지했다. 지난해 5월3일 코스피200과 코스닥150 종목만 부분 재개했지만, 아직까지 전면 허용하지 않고 있다. 2년간 공매도가 중단된 국가가 된 것이다. 이 기간 코스피는 역사상 최고점인 3300을 찍고 다시 내리막이다. 우크라이나 전쟁 공포로 시퍼렇게 질린 국내 증시는 이달 미국의 금리 인상까지 예상되면서 당분간 반등이 어렵다는 관측이 우세하다. 개인투자자들 눈치를 보면서 좌고우면해선 안되는 이유다.",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "주총 점령한 GOS 논란…한종희 \"심려 끼쳐 송구\"",
        "date": "2022.03.16. 오후 12:16",
        "content": "삼성전자, 16일 제 53기 주주총회 개최···GOS 사태 책임 목소리 ?한종희 부회장 고개 숙여 사과···\"고객 경험 최우선으로 하겠다\" ?\n\n\n\n16일 오전 경기도 수원컨벤션센터에서 열린 제53기 삼성전자 정기주주총회에 주주들이 참석하고 있다. /연합뉴스[서울경제] 삼성전자(005930)가 16일 제 53기 정기주주총회 주주총회를 진행한 가운데 주주들의 관심은 갤럭시S22 GOS(게임최적화서비스) 논란에 집중됐다.이날 삼성전자 주총이 개최된 경기도 수원시 수원컨벤션센터로는 900여명의 주주들이 모여들었다. 이들의 주된 관심사는 갤럭시S22 GOS논란이었다. 주주 이 모씨(남·29)는 \"삼성전자는 GOS 논란과 관련해 납득이 되는 설명을 내놓지 않았다\"며 \"이사회에 책임을 묻기 위해 오늘 투표하러 왔다\"고 말했다. 한 모씨(여·30대)는 \"주총에 와 본 건 오늘 처음\"이라며 \"GOS 사태에 대해 경영진이 어떤 설명을 내놓을지 지켜볼 것\"이고 말했다.GOS는 고사양 게임을 할 때 스마트폰 과열을 막기 위해 그래픽처리장치(GPU) 성능이나 화면 해상도를 고의로 낮추는 기능이다 삼성전자는 갤럭시S22로 게임 등 특정 앱을 이용할 때 GOS를 강제 실행하도록 해 이용자들의 불만을 산 바 있다. 주총 시작 전 행사장 건물 앞에선 GOS 사태에 대해 삼성전자를 상대로 집단소송을 준비하고 있는 이용자들의 트럭 시위가 진행되기도 했다. 트럭에는 \"사전예약 환불해라\", \"장사 그렇게 하는 거 아니다\" 등 이번 사태에 대한 책임을 묻는 문구들로 가득했다.한종희 삼성전자 대표이사(DX부문장 부회장)는 질의응답 시간에 GOS 사태에 대한 주주들의 질타가 이어지자 재차 사과했다. 그는 \"GOS 기능과 관련해 주주와 고객에게 심려를 끼쳐 송구하다\"며 “고객 여러분의 마음을 제대로 헤아리지 못한 점에 다시 한번 사과드린다”고 말한 뒤 연단에서 나와 고개를 숙였다. 그는 “GOS는 게임 특성을 반영해 스마트폰 성능을 최적화하기 위해 만든 것으로, 게임에 지장이 없다고 판단한 한도까지 GPU 기능 등을 최소화함으로써 일관성 있는 성능을 유지하려고 했다”면서도 “처음부터 최상 성능을 원한다는 고객 목소리가 많아서 고객 선택을 반영해 업데이트했다”고 설명했다. 이어 “앞으로 이런 이슈가 일어나지 않도록 고객 경험을 최우선으로 하도록 하겠다”고 강조했다.\n\n\n\n한종희 삼성전자 대표이사 부회장(DX부문장)이 16일 오전 경기도 수원컨벤션센터에서 열린 제53기 삼성전자 정기주주총회에서 인사말 하고 있다. / 연합뉴스한 부회장은 GOS 선택권 제공으로 인한 스마트폰 발열 안전에 대한 우려에 대해선 “온도 제어 알고리즘 최적화를 통해 안전성을 확보할 것”이라며 “사용자 안전에 문제 없도록 과열 방지 기능을 지속적으로 적용하겠다”고도 밝혔다. 삼성전자는 당초 GOS를 강제 적용하는 게 기본 방침이었지만, 이달 10일 갤럭시S22 시리즈부터 구동 여부를 소비자가 고를 수 있도록 하는 소프트웨어(SW) 업데이트를 제공하고 있다. 추후 S21·S20·S10·노트20·노트10과 일부 A시리즈, 탭S8 등에도 제공할 예정이다.삼성전자는 이날 주주총회에서 재무제표 승인, 사내 사외이사 선임, 감사위원회 위원 선임, 이사 보수 한도 승인의 건을 상정했다. 한 부회장은 \"지난해 어려운 경영 환경에도 사상 최대치인 매출 280조 원, 역대 세 번째인 영업이익 52조 원의 실적을 달성했다\"며 “주주환원 약속을 성실히 이행하기 위해 2021년 기준으로 연간 9조8000억원의 배당을 지급할 계획”이라고 밝혔다. 이어 “앞으로도 회사는 주주가치 제고를 위해 최선의 노력을 다할 것”이라고 다짐했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼성전자 500만명 동학개미, 송곳 질문으로 주총장 달궜다",
        "date": "2022.03.16. 오후 12:00",
        "content": "한종희 부회장, GOS 논란에 \"고객 마음 헤아리지 못했다\" 사과 'MZ세대 주주 표심 잡아라'…포토존·응원메시지 월 등 마련작년보다 배 가까운 1천600여명 현장 참석\n\n\n\n제53기 삼성전자 정기주주총회(수원=연합뉴스) 홍기원 기자 = 16일 오전 경기도 수원컨벤션센터에서 제53기 삼성전자 정기주주총회가 진행되고 있다. 2022.3.16 [공동취재] xanadu@yna.co.kr(서울·수원=연합뉴스) 조재영 김철선 기자 = 500만명이 넘는 동학개미 주주들을 보유한 삼성전자의 제53회 정기 주주총회가 16일 경기 수원시 수원컨벤션센터에서 열렸다.     이날 주총장에는 코로나19 오미크론 변이 급확산세 속에서도 지난해(900명)보다 2배 가까이 많은 1천600여명의 주주들이 참석했다.     삼성전자는 지난해와 마찬가지로 사전 전자투표를 진행했고, 코로나19 방역 등을 고려해 온라인 생중계도 병행했다.     의안 상정에 앞서 삼성전자 DX부문장 한종희 부회장, DS부문장 경계현 사장이 나와 사업 부문별 경영현황에 관해 설명하고, 주주들의 질문에 답변했다.    한 부회장은 \"지난해 연말 세트 사업을 통합해 새롭게 출범한 DX부문은 사업 간 경계를 뛰어넘는 통합 시너지를 확대하고 미래 신성장 동력을 키워나갈 계획\"이라며 \"특히 고객에게 가치 있는 경험을 제공하기 위해 혁신을 최우선으로 추진하고 지속 성장하는 사업 구조를 만들어나갈 것\"이라고 말했다.    한 부회장은 로봇과 메타버스 등을 신성장 사업으로 육성하겠다는 뜻도 밝혔다.    한 부회장은 고사양 게임 시 스마트폰의 과열을 막기 위해 갤럭시S22의 화면 해상도 등을 강제로 저하시키는 '게임 옵티마이징 서비스'(GOS) 논란에 대해선 \"고객 여러분 마음을 처음부터 헤아리지 못했다\"며 \"심려를 끼쳐 송구하다\"고 사과했다.     주총에서는 재무제표 승인, 사내·사외이사 선임 등의 안건이 상정돼 원안대로 통과됐다.    경계현 DS 부문장(찬성률 86.34%)과 노태문 MX사업부장(97.96%), 박학규 DX부문 경영지원실장(86.11%), 이정배 메모리사업부장(98.04%) 등 사장 4명은 사내이사로 신규 선임됐다.     사외이사로는 김한조 하나금융공익재단 이사장이 재선임됐고, 한화진 국가과학기술인력개발원 석좌교수와 김준성 싱가포르투자청(GIC) 매니징 디렉터는 신규 선임됐다.\n\n\n\n제53기 삼성전자 정기주주총회 입장하는 주주들(수원=연합뉴스) 홍기원 기자 = 16일 오전 경기도 수원컨벤션센터에서 열린 제53기 삼성전자 정기주주총회에 주주들이 참석하고 있다. 2022.3.16 xanadu@yna.co.kr이날 주총장에서는 주주들의 송곳 질문과 지적이 이어졌다.     \"지난해 9만원대까지 오른 삼성전자 주가가 30% 넘게 하락했는데 주주가치 제고를 위해 엄청난 노력을 해달라\", \"노태문 MX사업부장은 GOS 논란에 대해 삼성 팬들에게 합리적인 납득(설명)을 주지 못했다\", \"삼성의 주인은 주주인데 삼성 노조의 성과급 요구가 과도하다\"는 등의 지적이 나왔다.     그러나 주총은 전반적으로 비교적 차분한 분위기 속에서 진행됐다.     삼성전자는 올해 주주들과 소통을 강화하기 위해 여러 이벤트를 마련했다.    행사 시작 전 여러 나라 출신의 삼성전자 임직원들이 주주들께 감사한다는 메시지를 전달하며 더욱 열심히 일하겠다는 내용이 담긴 환영 영상을 방영했다.     주총장 로비에는 MZ세대 젊은 주주들의 취향을 겨냥해 '주주총회 포토존'과 삼성에 바라는 점등을 메시지로 작성해 부착하는 '응원메시지 월'도 마련했다.     삼성전자의 주주는 동학 개미들의 폭발적인 증가에 힘입어 약 504만명(2021년말 보통주 기준) 수준으로, 2020년 말의 214만명 대비 약 136% 늘어났다. 특히 20~30대 '젊은 주주'들의 비중이 크게 늘어난 것으로 알려졌다.\n\n\n\n제53기 삼성전자 정기주주총회(수원=연합뉴스) 홍기원 기자 = 16일 오전 경기도 수원시 영통구 수원컨벤션센터에서 제53기 삼성전자 정기주주총회가 진행되고 있다. 2022.3.16 [공동취재] xanadu@yna.co.kr    삼성전자는 이날 코로나19 방역을 위해 각별히 신경을 썼다.     수원컨벤션센터 3층(3천40㎡)과 1층(7천877㎡)을 모두 대관해 최대한 많은 주주가 참여할 수 있도록 하되 주총이 열리기 엿새 전부터 매일 방역 소독을 했다.     또한 의사와 간호사 등 의료진 7명이 3곳의 건강확인소에서 의심환자를 진료하고, 발열이 의심되는 주주들은 따로 설치된 외부중계소에서 중계를 지켜보며 주총에 참석할 수 있도록 했다.     fusionjc@yna.co.kr    kcs@yna.co.kr",
        "ticker": [
            "005930",
            "000880"
        ]
    },
    {
        "title": "[단독] 감사원, 자산 42조 교직원공제회 대대적 감사",
        "date": "2022.03.16. 오전 11:41",
        "content": "정권 교체기 8년 만에 감사 주목···비중 큰 대체투자 집중 점검호텔사업·대출관리 등도 조사···내부 출신 박만수 CIO 시험대\n\n\n\n교직원공제회 여의도 본사/사진제공=교직원공제회[서울경제] 감사원이 42조원의 자산을 운용하며 국내 공제회들 중 최대인 교직원공제회에 대대적인 감사를 벌인다. 교직원공제회는 부동산·인프라·사모주식 등 고도의 전문성이 요구되는 대체투자 비중이 높은데 감사도 이 같은 분야에 집중될 것으로 예상된다. 지난 1월 선임된 박만수 교직원공제회 기금운용총괄이사(CIO)도 시험대에 오르게 됐다.16일 관계부처에 따르면, 감사원은 지난달 말부터 교직원공제회의 기관운용실태 파악을 위한 예비감사에 착수했으며 현장 등 본감사도 본격화할 계획이다. 교직원공제회에 대한 감사원 감사는 2014년 이후 8년 만에 진행되는 데다 공제회측 자산 규모도 급증해 규모나 강도가 역대급인 것으로 전해졌다. 감사원은 2014년 감사에서 공제회가 2400억원의 순손실에도 회원들에게 고율의 이자 수익을 지급한 점 등을 지적한바 있다.감사원은 교직원공제회에 대한 감사 공백기에 기금이 주식과 채권을 제외한 대체투자 부문에 투자를 대폭 늘린 배경 및 성과, 의사 결정 과정 등에 대해 감사를 집중할 것으로 알려졌다. 지난해 교직원공제회는 기금 운용 수익률이 11.3%로 전년(10.0%) 대비 상승했을 뿐 아니라 다른 공제회들에 비해서도 높았다. 교직원공제회의 작년 투자 수익이 4조 3831억원에 달하면서 자산 규모는 2020년 36조 6878억원에서 지난해 42조 3963억원으로 늘었다.특히 대체투자 부문의 작년 수익률이 14.3%로 높았지만 전체 투자 자산의 62.4%를 차지해 리스크 관리의 적정성이 집중 조사 항목으로 꼽힌다. 또 기업의 투자 및 인수합병(M&A) 과정에 필요한 자금을 대는 기업금융 부문도 교직원공제회가 높은 수익률을 달성한 분야지만 이 때문에 감사가 집중될 수 있다는 관측도 나온다. 교직원공제회는 사모펀드(PEF)를 통해 투자한 잡코리아와 하이브(352820) 등이 각각 매각과 상장이 이뤄져 상당한 투자 수익을 챙긴 바 있다.\n\n\n\n박만수 CIO가 내부 출신으로 부동산투자팀장과 대체투자부장, 금융투자부장 등을 역임한 바 있어 감사원의 타켓이 되는 데 대해서도 공제회 내부에선 곤혹스러워 하는 분위기다.감사원은 아울러 2020년부터 코로나19 사태 속에 공제회의 해외 투자 등에 실사 기회가 막힌 상황에서 어떤 방식으로 투자를 전개했고, 적정한 투자가 이뤄졌는지도 따져볼 방침이다. 이를 통해 다른 공적 연기금 등의 해외 투자의 적정성이나 부실 가능성도 살펴볼 수 있기 때문이다.올 들어 금리 인상과 유가 급등, 인플레이션 등으로 글로벌 투자 환경이 급변하고 있는데 교직원공제회가 어떻게 대응했으며, 기존 투자건들이 금리 상승 가능성 등을 충분히 반영하고 있는지 등도 감사 대상이다.교직원공제회의 호텔 사업과 지역회관 등 자산 관리 부문도 강도 높은 감사가 이뤄질 것으로 관측된다. 교직원공제회는 더 케이(THE-K) 호텔의 지속적인 적자가 이어지며 2020년 자본잠식에 빠지자 증자에 나선 바 있다. 2020년 257억원의 적자를 기록한 더 케이 호텔은 개발 사업으로 돌파구를 모색 중인데 이 같은 계획도 감사 대상이 될 수 있다. 공제회가 회원들을 위해 전국에 설치한 지역회관 6곳의 임대 사업 역시 노후화된 시설로 손실을 면치 못하는 실정이다.교직원공제회의 대출 관리도 감사원의 칼날 위에 설 것으로 보인다. 공제회측은 대구유치원과 서울 실용음악고의 일부 직원들이 주도하긴 했지만 20여명의 부자격자에게 총 15억원의 부정 대출을 해 준바 있어 이에 대한 회수 여부 등을 감사원이 따져볼 것으로 알려졌다.",
        "ticker": [
            "001680",
            "352820"
        ]
    },
    {
        "title": "휴마시스, 자사주 100억원어치 취득 신탁 계약 체결",
        "date": "2022.03.16. 오전 11:16",
        "content": "휴마시스 로고[휴마시스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 계승현 기자 = 휴마시스는 주주 가치 제고를 위해 한국투자증권과 자기주식 100억원어치 취득 신탁 계약을 체결했다고 16일 밝혔다.     계약 기간은 9월 16일까지 6개월간이다.     차정학 휴마시스 대표이사는 \"이번 자사주 취득은 진단키트 시장에서의 지속적인 성장 가능성에 대한 자신감의 표출\"이라고 설명했다.    휴마시스는 이달 중 열릴 정기 주주총회에 현금 배당 안건을 상정하는 등 주주가치 제고를 위해 지속해서 노력할 방침이다.     key@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] '코로나19 40만명·자사주 취득'…휴마시스 장초반부터 강세",
        "date": "2022.03.16. 오전 11:14",
        "content": "[서울경제] 휴마시스(205470)가 100억 원 규모의 자사주 취득 신탁 계약을 체결했다고 밝히면서 강세다.16이 오전 11시 12분 기준 휴마시스는 전일대비 12.64% 오른 2만 500원에 거래되고 있다.상승세의 배경은 휴마시스의 자사주 취득 신탁 계약 체결 소식 때문으로 추정된다. 휴마시스는 이날 주가 안정과 주주가치 제고를 위해 100억 원 규모의 자사주 취득 신탁 계약을 체결했다고 공시했다.한편 휴마시스, 씨젠(096530) 등 진단키트 종목들은 코로나19 확산세가 걷잡을 수 없이 커지며 장 초반부터 강세였다. 15일 일일 코로나19 신규 확진자는 최초로 40만 명을 돌파했다. 씨젠은 4.43% 오른 5만 1900원에 거래 중이다."
    },
    {
        "title": "[주식초고수는 지금] 尹 \"신한울 3, 4호기 건설재개\"에 두산중공업 매수 1위",
        "date": "2022.03.16. 오전 11:11",
        "content": "[미래에셋증권 엠클럽 집계]해운 운임 상승 기대감 HMM 관심 여전해외여행 기대감 인터파크 매수세 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 16일 오전 가장 많이 사들인 종목은 두산중공업(034020)으로 집계됐다. HMM(011200), 인터파크(035080), 삼부토건(001470), 대한항공(003490) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 두산중공업으로 조사됐다.윤석열 대통령 당선인이 원자력 발전을 공약으로 강조한 만큼 두산중공업에 대한 투자자들의 관심이 쏠린 것으로 추정된다.윤 당선인은 앞서 신한울 3, 4호기 건설을 재개하겠다고 공약한 바 있다. 정익수 한국신용평가 수석 연구원은 이날 ‘차기 정부의 원전산업 정책과 두산중공업의 신용도’라는 코멘트 자료에서 “신한울 3, 4호기 공사 재개를 통해 채산성이 높은 원전 사업으로부터 실적 기여가 이루어진다면, 실적 변동성을 크게 완화할 수 있을 것”이라고 호평했다.매수 2위는 HMM이다. 우크라이전쟁 장기화로 공급난 문제가 부각되면서 해운 운임 상승 기대감이 반영됐다. HMM은 앞서 14일 러시아의 우크라이나 침공 여파로 러시아로 향하는 극동노선의 운항을 잠정 중단했다. 하지만 러시아 노선의 선복량은 극히 적어 운항을 중단해도 HMM이 받는 타격은 미미할 것으로 보인다. 반면 우크라이나발 공급난으로 해운 운임 상승에 따른 실적 기대감은 커지고 있다. 엄경아 신영증권 연구원은 “컨테이너 시장은 전 세계적으로 처리 능력의 한계를 보여주는 중”이라며 “성수기 진입 후 운임 폭락은 없을 것으로 예상돼 2022년에도 실적 성장세를 지속할 것”이라고 설명했다.매수 3위는 인터파크다. 투자자들은 정부가 오는 21일부터 백신접종 해외 입국자의 자가격리 의무를 면제하기로 한 점에 주목한 것으로 추정된다.여행업계에 따르면 지난 11∼13일 인터파크투어의 해외 항공권 예약 건수는 지난달 동기보다 281%, 작년 동기보다 873% 각각 급등한 것으로 파악됐다.이날 최다 매도 종목은 HMM이었다. 두산중공업, 제이와이피엔터테인먼트, 삼부토건, 범양건영(002410) 등이 그 뒤를 이었다.전 거래일인 지난 15일 매수 1위 종목은 HMM이었다. 두산중공업, SM C&C(048550), SK하이닉스(000660), 넷게임즈(225570) 등에도 매수세가 집중됐다. 매도 1위 종목 역시 HMM이었다. 이어 두산중공업, SM C&C, 현대바이오(048410), LIG넥스원(079550) 등 순이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "011200",
            "079550",
            "034730",
            "000660",
            "003490",
            "000150",
            "006800",
            "002410",
            "001470",
            "001720"
        ]
    },
    {
        "title": "홍콩·중국 증시 반등 시도…항셍지수 2.9% 상승 개장",
        "date": "2022.03.16. 오전 10:56",
        "content": "상하이종합지수 1%대 상승 출발…알리바바 4%대↑\n\n\n\n홍콩 도심 거리의 주식 시세 전광판 앞을 지나는 행인[EPA=연합뉴스 자료사진]    (상하이=연합뉴스) 차대운 특파원 = 미국 증시에 상장한 중국 기업들의 강제 상장 폐지 우려가 부각되면서 갑작스럽게 촉발된 중국 기업 주가 폭락 흐름이 일단 진정되는 듯한 모습을 보인다.    16일 홍콩 증시에서 항셍지수는 전 거래일보다 2.94% 상승한 18,956.02로 출발하면서 지난 11일 이후 4거래일 만에 반등을 시도 중이다.    폭락 사태의 중심에 있던 알리바바 등 중국 대형 기술주 30개의 주가를 반영하는 항셍테크지수도 6% 상승 개장했다.    대장주인 알리바바와 텐센트는 각각 4.56%, 5.77% 오른 채 거래를 시작했다.    중국 본토 증시를 대표하는 상하이종합지수도 1.43% 상승 개장했다.     미 증권거래위원회(SEC)가 외국회사문책법을 근거로 미국 증시에 상장된 중국 기업 5곳을 '예비 상장폐지 명단'에 올린 것이 계기로 지난 10일부터 미국과 홍콩 증시를 중심으로 중국 주식 투매 현상이 나타났다.    여기에 중국 내 코로나19 감염 확산, 러시아 제재를 둘러싼 미국과 중국 간의 긴장 고조 등 요인까지 겹치면서 전날에는 상하이종합지수가 5% 가까이 급락하는 등 중국 본토 증시로까지 공포 매도 현상이 전이되는 모습이 나타났다.    cha@yna.co.kr"
    },
    {
        "title": "[특징주]위지윅스튜디오, 메타버스·콘텐츠 사업 성장 기대감에 '강세'",
        "date": "2022.03.16. 오전 10:55",
        "content": "[이데일리 양지윤 기자] 위지윅스튜디오가 5%대 강세를 보이고 있다. 올해 메타버스와 콘텐츠 사업이 실적을 견인할 것이란 기대감이 주가를 끌어올린 것으로 풀이된다.\n\n\n\n16일 마켓포인트에 따르면 오전 10시50분 기준 위지윅스튜디오(299900)는 전 거래일보다 5.22% 오른 3만8300원에 거래되고 있다.이날 신한금융투자는 16일 위지윅스튜디오에 대해 투자의견 ‘매수’ 유지, 목표주가는 4만5000원으로 상향했다.오강호 신한금융투자 연구원은 “올해는 메타버스 시장 개화, 주요 작품 방영이 예정돼 있어 새로운 세상을 보여줄 시기”라며 “메타버스 시장은 글로벌 기업의 시장 참여 확대, 엔터·쇼핑·제조 등 플랫폼 다변화, MZ세대의 메타버스 관심 증가가 성장을 견인하고 있다”고 전망했다. 그러면서 “콘텐츠 부문 실적 성장에 주목할 시점”이라며 “2022년 ‘재벌집막내아들’, ‘블랙의신부’ 등 주요 작품 반영시 실적 가세로 콘텐츠 매출액은 전년 동기 대비 7% 증가한 766억원이 전망된다”고 덧붙였다."
    },
    {
        "title": "中 국책연구기관 \"주가폭락, 미중게임과 외국인 악의적 매도 탓\"",
        "date": "2022.03.16. 오전 10:51",
        "content": "사회과학원 금융연구소 부소장, 당국에 증시 안정 건의\n\n\n\n15일 홍콩 도심 거리의 주식전광판 앞 행인들[AFP=연합뉴스 자료사진]    (상하이=연합뉴스) 차대운 특파원 = 중국 정부 산하 싱크탱크인 사회과학원 소속 전문가가 최근 중국 기업의 주가 폭락 사태를 방치하면 실물 경제에까지 큰 영향을 줄 수 있다고 우려하면서 당국에 조속한 개입을 공개 건의했다.    장밍(張明) 사회과학원 금융연구소 부소장은 15일 밤 자신의 위챗 계정에 올린 글에서 정부가 연기금과 국유 금융기관을 동원한 주식 매수, 금리 인하 등 다양한 수단을 동원해 즉각 증시 안정에 나서야 한다고 촉구했다.    장 소장은 \"이번 (중국) 주가 하락의 배경은 매우 복잡하다\"며 \"핵심 원인은 우리나라 상장기업의 평가가치가 너무 높은 데 있는 것이 아니라 (우크라이나 전쟁으로 인한) 지정학적 충격, 미중 게임 및 국제투자자들의 악의적인 매도 공격에 있다\"고 지적했다.    그는 \"미국을 비롯한 국제 기관 투자자들은 각국 증시에서 중국 관련 주식을 매도하고 있는데 이는 특히 미국과 홍콩 증시에서 뚜렷하게 나타나고 있다\"며 \"중국 주식 매도는 일부 월스트리트 투자자들에게 '정치적 올바름' 차원의 선택이 됐다\"고 주장했다.    장 소장은 중국 내부에서도 주가 폭락의 원인을 일부 찾아볼 수 있다고 진단했다.    그는 중국 정부가 전인대 연례회의를 통해 5.5% 경제성장률 목표를 제시했지만 투자자들에게 이 목표가 달성될 것이라는 믿음을 충분히 심어주진 못했고, 최근 일부 업종을 향한 규제가 실질적으로 완화되기는커녕 오히려 강화되는 일도 벌어지고 있다고 지적했다.    장 소장은 중국 기업의 주가 폭락 사태가 계속되면 다수의 개인을 포함한 투자자들에게 심각한 손실을 끼치는 것은 물론 중국 자본시장의 경쟁력을 저해할 뿐만 아니라 실물 경제에까지 영향을 끼칠 수 있다고 우려했다.    그는 \"이런 상황에서 정부가 적절히 개입해 주식시장의 기본적 안정을 유지하고 추가 하락을 피하는 것이 합리적\"이라며 ▲ 고위직 인사의 주가 안정 의지 공개 표명 ▲ 연기금 및 국유 증권·투자기업의 우량주 매수를 통한 시장 지지 ▲ 중앙은행의 조속한 금리·지준율 인하 ▲ 부동산 등 산업 규제 완화 등을 촉구했다.    최근 들어 미국, 홍콩, 중국 본토 증시에 상장한 중국 기업들이 주가가 연일 폭락 중이다.    알리바바, 텐센트 등 홍콩 증시에 상장한 30개 대형 기술주 동향을 반영하는 항셍테크지수는 지난 14일 11.03% 폭락해 지수 도입 이후 최대 낙폭을 기록한 이후 15일에도 8.10% 추가 급락했다.     전날 홍콩 증시 대표 종합지수인 항셍지수는 급락하면서 4% 이상 급락하면서 6년 만에 최저 수준까지 추락했고, 본토 증시를 대표하는 상하이종합지수도 5% 폭락, 2020년 6월 이후 가장 낮은 수준으로 밀려났다.    미국 나스닥에 상장한 중국 기술기업 주가 흐름을 반영하는 골든드래곤차이나 지수도 지난 10∼14일(현지시간) 3거래일 동안 30% 가까이 폭락했다.    cha@yna.co.kr"
    },
    {
        "title": "스푸트니크V 사업 포기한 휴온스그룹, 자사주 80억원 매입하며 주주 달래기",
        "date": "2022.03.16. 오전 10:43",
        "content": "휴온스글로벌 50억원·휴메딕스 30억원 규모\"주주가치 제고·책임 경영 일환\"\n\n\n\n[서울경제] 휴온스그룹이 약 80억 원 상당의 자사주 매입을 전격 결정했다. 앞서 지난 10일 러시아가 개발한 코로나19 백신 '스푸트니크V'의 위탁생산(CMO) 사업 중단에 따른 주주와의 신뢰 회복이 목적이라는 분석이다.휴온스글로벌(084110)과 휴메딕스(200670)는 이사회를 통해 각각 50억 원과 30억 원 규모의 자사주 매입을 결정했다고 16일 공시했다. 휴온스그룹은 \"불확실성이 커진 경제 상황에도 불구하고 2021년에도 안정적인 매출 상승세를 보이는 등 미래 기업 가치 향상에 대한 자신감을 바탕으로 자사주 매입을 결정했다\"며 \"주주가치 제고와 책임경영의 일환으로 다소 저평가된 주가를 부양해 주주와의 신뢰 관계를 돈독히 하기 위한 목적\"이라고 설명했다.앞서 휴온스글로벌은 지난 10일 러시아-우크라이나 전쟁으로 자본 시장과 국제 정세 변동성이 커진 점을 고려해 사업의 불확실성을 해소하는 차원에서 코로나19 러시아 백신 ‘스푸트니크V’ CMO 사업 중단을 발표한 바 있다. 휴온스글로벌이 중심이 된 휴온스글로벌컨소시엄은 월 1억 도즈 물량의 스푸트니크V 백신 생산을 맡은 계획이었으며, 휴메딕스는 약 100억 원의 시설 투자를 통해 바이알 라인 증설을 마친 바 있다. 해당 생산 시설은 다른 의약품 시설로 대체 사용될 예정이다.휴온스그룹 관계자는 “급변하는 국제 정세와 자본 흐름에 우려가 크셨을 주주와 동행하기 위해 자사주 매입을 결정했다”며 “휴온스그룹은 앞으로도 다각화된 사업 각 분야에서 역량을 펼쳐 성장성을 이어갈 계획이며 주주와의 굳건한 신뢰를 바탕으로 책임경영, 내실경영, 가치경영을 실천해나가겠다”고 말했다."
    },
    {
        "title": "\"홍콩H지수 급락으로 증권사 ELS 운용손익 악화 가능성\"",
        "date": "2022.03.16. 오전 10:41",
        "content": "KB증권 보고서…\"2020년 1분기 대비 부담은 적어\"\n\n\n\n증권사[연합뉴스TV 캡처]    (서울=연합뉴스) 채새롬 기자 = KB증권은 홍콩 증시에 상장된 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)가 최근 급락하면서 증권사의 주가연계증권(ELS) 운용손익이 악화할 가능성이 커졌다고 16일 지적했다.    강승건 KB증권 연구원은 이날 보고서를 통해 \"주요국 지수 변동성이 여전히 높은 상황이어서 실적에 미치는 영향을 확정하기 이른 시점이지만, ELS 운용손익 악화로 올해 1분기 증권사 실적에 부정적인 영향이 불가피하다\"고 말했다.    홍콩H지수는 이달 14일 7.15%, 15일 6.58% 급락하며 3월에만 23.7% 하락했다. ELS 기초자산 가격이 하락해 손실 발생 구간에 근접할수록 해외거래소에 납부할 증거금 부담이 확대하는 등 증권사 운용 손익에 부정적 영향을 끼친다.     강 연구원은 \"다만 현재까지는 홍콩H지수에 한정돼 급락이 진행됐고, 2020년 1분기 코로나 사태 당시 ELS 충격 이후 규제가 강화되며 증권사의 자체 대응력이 늘었다는 점에서 2020년 실적 충격 대비 올해 1분기의 부담은 적을 것\"이라고 강조했다.    한국예탁결제원에 따르면 지난달 기준 홍콩H지수를 기초로 한 ELS의 미상환 잔액은 19조원 수준이다.    srchae@yna.co.kr",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[특징주] 삼부토건·휴림로봇 동반 상승…‘스마트 건설로봇 MOU’",
        "date": "2022.03.16. 오전 10:33",
        "content": "[서울경제] 삼부토건(001470)과 휴림로봇(090710)이 ‘스마트 건설로봇 사업’을 위한 업무협약(MOU)을 체결했다고 밝히자 두 종목 모두 장초반 강세다.16일 오전 10시 30분 기준 삼부토건은 전일대비 10.21% 오른 3130원, 휴림로봇은 2.96% 오른 975원에 거래 중이다.주가 강세의 배경은 건설업체인 삼부토건이 로봇 산업의 다양화를 꾀하는 휴림로봇과 MOU를 맺고 건설로봇 개발 사업에 나선다는 소식이다. 이번 MOU를 통해 휴림로봇은 삼부토건으로부터 로봇 운영 환경에 대한 정보와 테스트베드를 제공받아 로봇 개발에 나설 방침이다.한편 휴림로봇은 최근 삼성물산과도 협업을 하며 로봇 산업의 다양화를 추진하고 있다.",
        "ticker": [
            "001470",
            "028260"
        ]
    },
    {
        "title": "[증시신상품] 한국투자증권, ELW 268개 종목 신규 상장",
        "date": "2022.03.16. 오전 10:30",
        "content": "한국투자증권, ELW 268개 종목 신규 상장[한국투자증권 제공. 재판매 및 DB금지]    ▲ 한국투자증권은 주식워런트증권(ELW) 268개 종목이 새로 상장한다고 16일 밝혔다. 신규 상장되는 종목은 코스피200을 기초 자산으로 삼은 지수형 ELW 19개, 셀트리온헬스케어, 삼성전자, 엔씨소프트 등을 기초로 하는 종목형 ELW 249개다. ELW는 기초자산을 만기일에 미리 정해진 가격으로 사거나 팔 수 있는 권리를 거래하는 상품으로 만기 시 기초자산 가격에 따라 원금 손실이 발생할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "005930",
            "068270",
            "036570"
        ]
    },
    {
        "title": "이베스트투자증권 \"주식 양도세 폐지 쉽지 않을 전망\"",
        "date": "2022.03.16. 오전 10:24",
        "content": "\"증권거래세·양도세 병존, 개인투자자 자금 유입에 부담\"\n\n\n\n금융투자소득 과세 확대 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 박원희 기자 = 이베스트투자증권은 윤석열 대통령 당선인의 공약인 주식 양도소득세 폐지가 실제 이뤄지기는 쉽지 않을 것으로 전망했다.    전배승 연구원은 16일 \"주식 양도세 폐지를 위해서는 법률 재개정이 필요하다\"며 \"시행 시기, 과세 범위, 공제 한도, 과세표준, 세율 등 주요 내용이 법률에 명시돼 있어 시행령(대통령령)을 통한 변경도 사실상 불가능하다\"고 지적했다.    이어 \"과세 선진화의 당위성 측면에서도 추진이 쉽지 않아 보인다\"면서 \"정책의 우선순위가 주식보다는 종부세 등 부동산 관련 법안에 있을 것으로 보여 시간상으로 여유가 많지 않다\"고 덧붙였다.    내년부터 주식, 채권, 펀드, 파생상품 등 금융투자로 일정 금액(주식 5천만원·기타 250만원)이 넘는 소득을 올린 투자자에 대한 금융투자소득 과세가 시작될 예정이다.    이에 따라 정치권의 전격적인 협의가 필요할 것으로 보인다고 전 연구원은 지적했다.    증권거래세가 유지되는 데 대해서는 \"지난해 증권거래세는 15조원에 달할 것으로 추정된다\"면서 \"세수 안정 측면에서는 거래세를 유지하는 게 긍정적일 수 있다\"고 분석했다.    전 연구원은 다만 \"예정대로 2023년부터 거래세와 양도세가 동시에 부과될 경우 개인 투자자의 신규 자금 유입과 증시 활동성에는 부담으로 작용할 가능성이 높다\"며 \"과거 일본 사례를 참고해봐도 거래세와 양도세가 병존하는 구간에서는 시가총액 회전율(시가총액 대비 거래대금 비율)이 하락하는 경향이 나타났다\"고 밝혔다.    그러면서 \"제도적으로 주식 장기보유에 대한 인센티브(양도세율 인하) 방안 등 보완조치를 기대한다\"고 덧붙였다.    encounter24@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "사학연금, 경북·강원 산불 피해지역에 성금 기부",
        "date": "2022.03.16. 오전 10:16",
        "content": "사학연금 나주 본사 [사학연금 제공][헤럴드경제=이세진 기자] 사립학교교직원연금공단은 최근 경북 울진과 강원 강릉, 삼척 등 동해안 지역 산불 피해를 입은 이재민과 피해지역 조기 복구 지원을 위해 임직원들이 봉급에서 자발적으로 공제하여 모은 성금액 228만원을 대한적십자사를 통해 산불 피해 지역으로 전달했다고 16일 밝혔다.사학연금 주명현 이사장은 “임직원들의 한 마음, 한 뜻으로 모은 성금액이 갑작스러운 산불 피해를 입은 이재민들에게 조금이라도 도움이 되기를 바란다”며 “앞으로도 공공기관으로서의 사회적 책임을 다하고, 나눔 문화 확산을 위해 전 직원이 참여하는 사회공헌활동을 지속적으로 추진하겠다”고 말했다.한편 사학연금은 임직원의 자발적인 기부를 통해 조성된 TP희망나눔기금을 올해로 3년째 운영하고 있다. 기금을 활용하여 2020년부터 코로나19로 인한 사회취약계층에 기부금 전달과 긴급구호물품 비용 지원, 나주 특산품을 구매로 대학 의료진에게 배즙 전달, 지역인재 양성을 위한 노사공동 장학지원 등을 진행해 오고 있다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "[특징주] 한국철강, 자사주 소각 소식에 주가 '쑥'",
        "date": "2022.03.16. 오전 10:16",
        "content": "[서울경제] 한국철강(104700)이 자사주 360만주를 소각하기로 결정했다는 소식에 장초반 강세다. 16일 오전 10시 9분 기준 한국철강은 전일대비 5.58% 오른 8710원에 거래 중이다. 주가는 장중 9330원까지 치솟은 뒤 숨고르기에 들어갔다.주가 강세의 배경은 자사주 소각 소식 때문으로 추정된다. 한국철강은 이날 자사주 360만주를 소각하기로 결정했다고 공시했다.소각예정금액은 297억원이며 소각 예정일은 오는 25일이다.회사측은 “배당가능이익 범위 내에서 취득한 자기주식을 소각하는 건으로 자본금의 감소는 없다”고 밝혔다.",
        "ticker": [
            "104700"
        ]
    },
    {
        "title": "유안타 \"리오프닝 바람 솔솔…레저업종 '비중확대'\"(종합)",
        "date": "2022.03.16. 오전 10:07",
        "content": "(서울=연합뉴스) 윤선희 기자 = 유안타증권은 16일 전 세계적으로 경제활동 재개(리오프닝) 기대감이 커지고 있다며 레저업종에 '비중확대' 의견을 제시하고 분석을 개시했다.     이진협 연구원은 \"전 세계에서 신종 코로나바이러스 감염증(코로나19)은 엔데믹(풍토병 단계)으로 전환 기대감이 커지고 있다\"며 \"코로나19 펜데믹(세계적 대유행)으로 유례없이 실적이 부진하던 레저업종에 관심이 요구되는 시점\"이라고 강조했다.    그러면서 \"골이 깊으면, 산도 높다\"며 \"리오프닝 이후 나타날 가격과 질, 비용 측면의 변화를 고려한 업종 내 선호도를 여행, 외인 카지노, 내국인 카지노 순으로 제시한다\"고 말했다.     이어 \"가격과 비용 관점에선 여행업이 긍정적\"이라며 \"코로나 사태에 구조조정을 거친 데다 초기 가격이 코로나19 이전보다 높은 수준에서 형성될 것으로 기대된다\"며 최선호주로 하나투어를 꼽고 목표주가를 11만원으로 산정했다.    그는 모두투어도 강력한 구조조정을 해왔고 해외 여행 재개에 따른 기대감이 크다며 투자의견 매수와 목표주가 3만4천원을 제시했다.     \n\n\n\n제주 드림타워 복합리조트 카지노 11일 오픈(제주=연합뉴스) 롯데관광개발은 제주 드림타워 복합리조트 내 외국인 전용 카지노인 드림타워 카지노를 오는 11일 오픈한다고 7일 밝혔다.     사진은 드림타워 카지노 내부. 2021.6.7    [롯데관광개발 제공. 재판매 및 DB 금지] photo@yna.co.kr이 연구원은 또 \"카지노도 민간 사업자 중심으로 고정비 감축의 효과를 기대할 수 있다\"며 \"코로나19 사태 중에 제주드림타워 영업을 시작한 롯데관광개발은 코로나 이전과 이후가 완전히 다른 회사가 될 것\"이라고 평가했다.    그러면서 \"제주드림타워의 내년 카지노 매출이 2천억원을 달성하면 회사 적정 가치는 2조3천억원으로 평가되고 전환사채 등의 주가 희석 요인을 고려한 주당 가치는 2만8천원 수준\"이라고 분석했다.    이어 \"롯데관광개발은 제주드림타워 호텔 객실 점유율이 50% 이상이면 법인세·이자·감가상각비 차감 전 영업이익(EBITDA) 기준 흑자, 70% 이상 시 영업이익 기준 흑자를 각각 예상한다\"며 \"현 추세를 고려하면 객실 점유율 70% 수준은 충분히 달성 가능할 것\"이라고 전망했다.    이 연구원은 \"파라다이스는 구조조정의 효과와 파라다이스시티의 고객 비중 확대에 따른 수익성 개선이 기대된다\"며 \"내년 기준 영업이익률이 13% 수준에 육박할 것으로 전망돼 주가 회복의 탄력성이 상대적으로 강할 수 있을 것\"이라고 예상했다.    유안타증권은 파라다이스의 목표주가를 2만2천원, 투자의견은 매수를 각각 제시했다.    강원랜드에 대해선 레저업종 중 가장 빠른 실적 개선이 기대된다며 투자의견 매수와 목표주가 3만3천원을 제시했고 GKL 역시 매수 의견과 목표주가 1만9천원을 내놨다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "114090",
            "035250",
            "032350",
            "003470",
            "039130"
        ]
    },
    {
        "title": "\"뉴욕증시 약세에 올해 '서학개미' 미국주식 보관·결제액 줄어\"",
        "date": "2022.03.16. 오전 10:06",
        "content": "보관액 9.4%·결제액 7.3% 감소…예탁원 \"SWIFT 처리속도 개선 추진\"\n\n\n\n한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 올해 들어 미국 증시가 약세를 보이자 국내 투자자의 미국 주식 보관금액과 결제금액이 작년 말보다 감소한 것으로 나타났다.    한국예탁결제원은 올해 초 미국 기준금리 인상과 러시아-우크라이나 전쟁 이슈로 미국 증시(S&P500)가 작년 말 대비 이달 9일 기준 10.2% 하락하면서 국내 투자자의 미국 주식 보관금액은 작년 말 678억달러에서 이달 614억달러로 9.4% 줄었다고 16일 밝혔다.    이에 따라 전체 외화증권 보관 금액도 작년 말 1천6억달러에서 이달 9일 기준 927억달러로 감소했다.    올해 1월 1일부터 지난 9일까지 미국 주식 결제금액은 659억4천달러로, 연 단위로 환산(예상 3천428억9천달러)하면 작년 결제금액(3천700억5천달러)보다 7.3% 줄어들 것으로 예상된다.    예탁원은 미국 주식시장은 결제 지연이 국내보다 비교적 자주 발생하고, 일일 상·하한가 제도가 없어 주가 변동 폭이 크다며 국내 투자자의 주의가 요구된다고 당부했다.     또 러시아 경제제재 조치에 따라 미국 증시에 상장된 러시아 관련 기업 주식이 매매 중단되는 등 예상치 못한 위험이 발생했을 때 국내 투자자가 능동적으로 대응할 수 없다는 점도 주의해야 한다고 덧붙였다.    예탁원은 \"최근 증권사의 미국 주식 거래 시간 확대에 따라 국제 은행 간 통신망(SWIFT) 처리 속도 및 통신망 개선을 추진하고 있다\"며 \"외화증권 거래 시 투자자는 충분한 정보 탐색과 신중한 투자 결정이 필요하다\"고 강조했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자 하루 만에 '7만전자' 탈환",
        "date": "2022.03.16. 오전 10:05",
        "content": "삼성전자 정기주주총회 (수원=연합뉴스) 홍기원 기자 = 16일 오전 경기도 수원시 영통구 수원컨벤션센터에서 제53기 삼성전자 정기주주총회가 진행되고 있다. 2022.3.16 [공동취재] xanadu@yna.co.kr (끝)[서울경제] 삼성전자(005930)가 정기 주주총회를 진행하는16일 ‘7만전자’에 복귀했다. 이날 오전 9시42분 기준 유가증권시장에서 삼성전자는 전날 대비 0.72% 상승한 7만원에 거래되고 있다.주가는 전날 우크라이나 전쟁 장기화와 중국발 글로벌 공급난 우려까지 겹치며 6만9500원에 거래를 마감했다. 이날 반등은 고유가와 인플레이션이 다소 완화되면서 투자심리가 회복된 데 따른 것으로 추정된다. 15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 599.10포인트(1.82%) 오른 3만 3544.34에, 스탠더드앤드푸어스(S&P)500지수는 89.34포인트(2.14%) 상승한 4262.45에, 기술주 중심의 나스닥 지수는 367.40포인트(2.92%) 뛴 1만 2948.62에 각각 거래를 마쳤다.특히 필라델피아반도체 지수가 4.36% 올랐다. 마이크론 5.35%, 엔비디아가 7.70%, AMD가 6.92% 등 등 반도체주가 강했다. 한편 삼성전자는 이날 오전 경기 수원시 수원컨벤션센터에서 제53기 정기 주주총회를 개최했다. 이번 주총의 핵심안건은 대규모 이사진 교체이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]아스트,항공기 부품 수요 급증…리오프닝 수혜",
        "date": "2022.03.16. 오전 9:53",
        "content": "/아스트 홈페이지 캡처[서울경제] 글로벌 리오프닝 기대감에 항공주가 주목을 받고 있는 가운데 항공기 부품 관련주인 아스트(067390)가 상승세다. 16일 오전 9시 31분 현재 전일대비 3.23% 상승한 6400원에 거래중이다아스트는 보잉 737Max와 Embraer E2의 가파른 생산대수 회복에 따라 부품수요가 증가하고 있으며 납품사 내 부품 점유율이 확대되고 있다. 리오프닝 기대감에 글로벌 항공수요가 급증함에 따라 항공기 이연수요가 증가하고 있어 부품공급 확대가 지속될 것으로 전망된다. 허선재 유안타 증권 연구원은 \"지난 4분기 흑자전환에 성공했고 올해부터 가파른 실적성장이 예상된다\"고 언급했다."
    },
    {
        "title": "[특징주] 尹 원전 재개 의지에 대양금속 등 원전주 '들썩'",
        "date": "2022.03.16. 오전 9:34",
        "content": "[서울경제] 윤석열 대통령 당선인이 신한울 3·4호기 건설 재개 의지를 밝히면서 두산그룹주를 비롯한 원전주들이 강세다. 16일 오전 9시30분 기준 두산은 3.78% 오른 12만3500원에 거래를 이어가고 있다. 두산중공업(034020)은 2.24% 올랐으며 대양금속(009190)은 5.54% 오른 채 거래되고 있다. 차기 대통령인 윤석열 당선자의 원전 재개를 언급한 덕분으로 풀이된다. 전날 윤 당선인은 경북 울진군을 방문해 새정부 출범 시 신한울 3·4호기 건립에 속도를 내겠다고 밝혔다. 신한울 3·4호기는 현 정부 출범 후 공사가 중단됐다.하나금융투자는 이날 대양금속에 대해 \"국내 원전의 최대 원자재 공급업체인 포스코향 납품 이력을 보유하고 있으며, 스테인리스의 핵심 원재료인 니켈의 글로벌 수급 난으로 니켈 가격이 고공행진 중인 상황에서 판가 이전이 가능한 시장 구조를 갖고 있다\"며 차기 정부 원전 정책 수혜주로 꼽았다.",
        "ticker": [
            "009190",
            "000150"
        ]
    },
    {
        "title": "한국투자증권, 하나투어와 초고액자산가 마케팅 업무협약 체결",
        "date": "2022.03.16. 오전 9:32",
        "content": "한국투자증권 GWM전략담당 유성원 상무(왼쪽)와 하나투어 온라인본부장 박근철 상무(오른쪽)가 협약식 체결 후 포즈를 취하고 있다. [한국투자증권 제공][헤럴드경제=이세진 기자] 한국금융지주 자회사 한국투자증권은 지난 15일 하나투어와 초고액자산가를 위한 마케팅 업무협약을 체결했다고 16일 밝혔다.이번 업무협약을 통해 한국투자증권은 하나투어 VIP 고객들을 대상으로 자산관리 컨설팅을 제공한다. 특히 초고액자산가 전담 조직인 GWM(Global Wealth Management)이 나서 글로벌 자산배분 및 투자, 자산 승계 서비스 등 1대1 고객 맞춤형 솔루션을 제공할 방침이다. 또한 GWM 전용 모바일 앱 ‘VIP 라운지’와 고객 초청 컨퍼런스 등을 통해 프리미엄 여행상품을 소개하고 다양한 여행 콘텐츠도 선보인다.유성원 한국투자증권 GWM전략담당 상무는 “이번 업무협약을 통해 당사가 제공하고 있는 종합 라이프 케어 서비스를 한층 강화할 수 있을 것으로 기대한다”면서 “앞으로도 다양한 분야의 전문기관과 제휴하여 초고액자산가들을 위한 서비스를 늘려갈 계획”이라고 말했다.한편, GWM은 최근 고객층의 니즈를 반영하여 컨시어지(생활편의) 서비스 범위를 확장하는데 주력하고 있다. 파트너십을 맺은 외부전문가를 연결하여 법률과 세무, 아트테크, 하이주얼리 등 금융 외 관심분야에 대해서도 심도 깊은 상담을 제공한다.",
        "ticker": [
            "001680",
            "039130",
            "071050"
        ]
    },
    {
        "title": "[특징주] 플랜티넷 무상증자 소식에 장중 상한가",
        "date": "2022.03.16. 오전 9:32",
        "content": "[서울경제] 플랜티넷(075130)이 무상증자를 결정했다는 소식에 16일 장초반 상한가를 기록 중이다.이날 오전 9시 28분 기준 플랜티넷은 전거래일 대비 29.94% 오른 8680원에 거래 중이다.주가가 가격상한선까지 오른 배경은 회사가 무상증자를 결정했다는 소식 때문으로 추정된다. 앞서 플랜티넷은 전날 장 마감 후 보통주 1주당 신주 1주를 배정하는 무상증자를 결정했다고 공시했다. 신주 배정 기준일은 2022년 03월 31일이다. 신주 상장 예정일은 2022년 04월 25일이다. 새로 발행되는 주식은 보통주 766만2320주다.한편 플랜티넷의 지난해 연결기준 매출액은 전년 대비 18.9% 증가한 286억원, 순이익은 537.9% 증가한 89억원을 기록했다."
    },
    {
        "title": "[특징주] 탈모치료 관련주, 안철수 인수위원장 정책 기대감에 강세",
        "date": "2022.03.16. 오전 9:31",
        "content": "주목받는 국내 탈모 케어시장(서울=연합뉴스) 강민지 기자 = 젊은 탈모 환자가 늘고, 대선 후보가 '탈모 공약'을 내놓으면서 유통업계가 국내 탈모 케어시장 성장세를 예상하고 있다. 사진은 7일 한 대형마트의 두피ㆍ탈모 케어존 제품들. 2022.1.7 mjkang@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 안철수 국민의당 대표가 대통령직인수위원회 위원장에 오르고 그의 탈모약 가격 인하 공약이 다시 관심을 받으면서 탈모 치료 관련주가 강세를 보이고 있다.    16일 오전 9시 16분 코스닥시장에서 탈모 방지 샴푸 업체 TS트릴리온은 전 거래일보다 22.07% 오른 1천300원에 거래 중이다.    위더스제약(14.72%), JW신약(12.86%) 등 메타랩스(10.05%) 등 탈모 치료제 관련 업체도 모두 상승세다.    안철수 위원장은 올해 초 이재명 당시 더불어민주당 대선 후보의 탈모약 건강보험 적용 공약이 이슈가 되자 \"건보 적용만이 해답이 아니다. 탈모약 제네릭(복제약) 가격을 낮춰 저렴한 처방을 받을 수 있게 하겠다\"고 밝힌 바 있다.    srchae@yna.co.kr",
        "ticker": [
            "090370"
        ]
    },
    {
        "title": "코스피, 美 증시 반등에 장 초반 강세…2,630대 회복(종합)",
        "date": "2022.03.16. 오전 9:29",
        "content": "코스닥지수 1%대 상승\n\n\n\n코스피 장 초반 1%대 상승(서울=연합뉴스) 신준희 기자 = 16일 명동 하나은행 본점 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 2022.3.16 hama@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 미국 증시가 인플레이션(물가 상승)에 대한 우려 완화 등으로 상승하면서 코스피도 16일 장 초반 강세를 보이고 있다.    이날 오전 9시 16분 현재 코스피는 전 거래일보다 17.22포인트(0.66%) 오른 2,638.75다.    지수는 전장보다 28.32포인트(1.08%) 높은 2,649.85에서 시작해 상승 폭을 일부 반납했다.    유가증권시장에서 개인이 1천313억원을 순매수하며 상승세를 주도하고 있다. 반면 외국인은 938억원, 기관은 349억원을 각각 순매도 중이다.    15일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.82%), 스탠더드앤드푸어스(S&P)500지수(2.14%), 나스닥지수(2.92%)가 일제히 올랐다.    국제 유가가 배럴당 100달러 이하로 내려가고 미국의 2월 생산자물가지수(PPI)의 전월 대비 상승률이 시장 예상치를 밑돌면서 인플레이션(물가 상승)에 대한 우려가 완화됐다.    러시아와 우크라이나가 4차 평화협상을 계속 이어가기로 하면서 전쟁 사태가 해결될 것이라는 기대감도 유지됐다. 볼로디미르 젤렌스키 우크라이나 대통령은 \"나토 가입이 불가능하다는 것을 알고 있다\"고 언급했다.    한지영 키움증권 연구원은 \"최근 기술주·성장주의 낙폭이 과대하다는 인식 속에서 국제 유가 급락, 우크라이나의 나토 가입 포기 가능성, 미국의 2월 PPI 급등세가 진정된 점 등이 반등 재료로 작용했다\"고 설명했다.    시가총액 상위 10위권에서는 삼성전자(0.72%), LG에너지솔루션(0.97%), SK하이닉스(1.78%), 네이버(0.61%), 삼성바이오로직스(0.74%), 카카오(0.97%), 현대차(0.61%) 등 전 종목이 오르고 있다.    업종별로 보면 운수·창고(1.94%), 기계(1.53%), 전기·전자(1.13%), 화학(0.91%) 등 대다수가 오름세다. 반면 전기가스업(-0.33%), 철강·금속(-0.13%) 등은 하락하고 있다.    같은 시간 코스닥지수는 전날보다 10.85포인트(1.25%) 오른 862.07이다.    지수는 전장보다 10.67포인트(1.22%) 높은 881.89에서 출발해 1%가 넘는 강세를 이어가고 있다.    코스닥시장에서는 기관이 89억원을 순매수하고 있다. 외국인은 29억원, 개인은 4억원을 각각 순매도 중이다.    시총 상위 종목 중에서는 에코프로비엠(3.52%), 엘앤에프(2.26%), 카카오게임즈(2.33%), 리노공업(3.00%) 등이 강세다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "가상자산 데이터 리서치 플랫폼 ‘쟁글', 글로벌거래소 OKX와 업무협약",
        "date": "2022.03.16. 오전 9:28",
        "content": "[헤럴드경제=이세진 기자] 가상자산 데이터리서치 플랫폼 쟁글이 글로벌 가상자산 거래소 OKX와의 업무 협약을 통해 공식 제3자 감사기관으로서 프로젝트 발굴 및 상장심사를 공식 지원한다고 16일 밝혔다. 쟁글의 운영사 크로스앵글(CrossAngle) 측은 이번 협약으로 OKX의 ▷상장심사 지원 ▷각 상장 자산의 공시 ▷블록체인 데이터 제공 등의 업무를 지원하게 된다. 쟁글은 수준 높은 가상자산 정보공시 및 데이터리서치 전문 플랫폼으로, 현재 국내외 가상자산 거래소들이 프로젝트 발굴 및 상장 심사 시 쟁글의 신용도 평가 보고서를 활용하고 있다. 쟁글과 업무 협약을 맺은 OKX는 2017년 설립된 글로벌 가상자산 거래소로, 2천만 명이 넘는 이용자에게 250개 이상의 암호화폐 거래를 지원하는 등 암호화폐 선물 거래량 1위를 유지해온 가상자산 거래소로 알려졌다. 지난 4일 맨시티와도 업무협약을 체결하며 스포츠 분야로의 진출을 알린 바 있다. 크로스앵글의 김준우 대표는 이번 업무 협약에 대해 “투기가 아닌 투명한 가상자산 투자 문화를 만들기 위해 OKX와의 협약을 비롯해 다양한 글로벌 플레이어들과의 협업을 보다 적극적으로 진행해 나갈 계획”이라며 “쟁글 서비스가 데이터 기반 플랫폼인만큼 투자자 보호는 물론, 시장의 변화와 트렌드를 정확한 데이터와 다양한 정보를 기반으로 이해하기 쉽게 제공하기 위해 더욱 노력할 것”이라고 말했다.한편, 크로스앵글은 빗썸, 코빗, 코인원, 후오비 등 70개 이상의 글로벌 디지털 자산 거래소와 펀드, 그리고 3000개 이상의 가상 자산 발행사(프로젝트)들의 온체인 및 오프체인 데이터 분석을 바탕으로 신뢰할 수 있는 가상자산 정보 공시의 저변 구축을 선도하고 있다."
    },
    {
        "title": "[특징주]윤석열, 신한울3·4호기 재개 의지에…원전주 강세",
        "date": "2022.03.16. 오전 9:27",
        "content": "[이데일리 김응태 기자] 윤석열 대통령 당선인이 신한울 3·4호기 건설 재개 의지를 피력하면서 원전주가 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시15분 대양금속(009190)의 주가는 4650원으로 전 거래일 대비 7.27% 오르고 있다. 같은 시각 두산중공업(034020)은 2만3100원으로 전날 대비 3.59% 상승 중이다. 한신기계(011700)도 전 거래일 대비 1.51% 증가한 6740원에 거래되고 있다.  이들 종목의 주가가 상승한 데는 차기 대통령인 윤석열 당선자의 원전 재개에 대한 의지를 밝혔기 때문이다. 전날 윤 당선인은 경북 울진군을 방문해 새정부 출범 시 신한울 3·4호기 건립에 속도를 내겠다고 밝혔다. 신한울 3·4호기는 현 정부 출범 후 공사가 중단됐다. 박성봉 하나금융투자 연구원은 “새 정부의 에너지 관련 공약은 탄소중립 실현, 기후 환경위기 대응, 원자력 발전으로 압축된다”며 “원자력으로 다시 회귀한다는 점에서 이전 정부와 차별화된다”고 말했다.",
        "ticker": [
            "009190",
            "000150",
            "011700"
        ]
    },
    {
        "title": "유가 100달러 이하로 떨어지자 항공·여행주 강세[특징주]",
        "date": "2022.03.16. 오전 9:24",
        "content": "[서울경제] 국제유가가 배럴당 100달러 이하로 떨어지자 항공·여행주가 강세다. 16일 오전 9시 18분 기준 티웨이항공(091810)은 전 거래일보다 6.29% 오른 3550원에 거래되고 있다. 진에어(272450)(5.59%), 제주항공(089590)(4.46%), 아시아나항공(020560)(4.24%), 대한항공(003490)(3.42%), 에어부산(298690)(1.88%) 역시 일제히 강세다. 모두투어(080160)(4.04%), 레드캡투어(038390)(2.46%), 참좋은여행(094850)(1.95%), 노랑풍선(104620)(1.88%), 하나투어(039130)(1.18%) 등 여행주 역시 강세다.국제유가가 러시아와 우크라이나의 평화회담 기대와 중국발(發) 수요 감소 우려로 배럴당 100달러 밑으로 하락하자. 유가 부담이 큰 항공·여행주 등 리오프닝주에 대한 투자심리가 개선된 것으로 분석된다. 지난 15일(현지 시각) 뉴욕상업거래소에서 4월 인도분 서부 텍사스산 원유(WTI)는 전장보다 배럴당 6.4%(6.57달러) 떨어진 96.44달러에 거래를 마쳤다. 지난달 말 우크라이나를 침공해 유가 급등의 원인을 제공한 러시아가 전날부터 우크라이나와 평화회담을 재개해 시장의 공포를 다소 진정시킨 것으로 풀이된다. 또 금주 중국이 코로나19 확산을 막기 위해 봉쇄 조치에 나선 것이 유가에 하방 압력을 가한 것으로 분석된다.정부는 오는 21일부터 백신 접종을 완료한 해외 입국자의 자가격리 의무를 면제할 계획이다.",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810",
            "039130"
        ]
    },
    {
        "title": "[오전시황] 유가·인플레 공포 진정에 코스피 '안도'",
        "date": "2022.03.16. 오전 9:23",
        "content": "15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. /연합뉴스[서울경제] 유가와 인플레이션 공포가 진정될 조짐을 보이면서 코스피가 1%대 상승 출발했다.16일 오전 9시 8분 기준 코스피 지수는 전 거래일보다 24.09포인트(0.92%) 오른 2645.62를 나타내고 있다. 이날 코스피는 전 거래일보다 28.32포인트(1.08%) 오른 2649.85 출발했다.유가증권시장에선 개인이 홀로 989억 원을 순매수 중이고 외국인과 기관은 각각 651억 원, 300억 원을 순매도하고 있다.같은 시각 코스닥 지수는 전일 대비 13.04포인트(1.50%) 오른 884.26를 기록 중이다. 코스닥 시장에서는 개인과 기관이 각각 1억 원, 58억 원을 사들이는 한편 외국인은 21억 원을 팔고 있다.이날 국내 증시가 강세 출발한 것은 그간 글로벌 증시를 짓누른 고유가와 인플레이션 공포가 완화됐기 때문으로 추정된다. 우크라이나전쟁과 서방의 대 러시아 제재로 지난주 배럴당 130달러 선을 넘기며 14년 만의 최고치를 찍었던 서부 텍사스산 원유(WTI)와 브렌트유 모두 14일(현지시간) 배럴당 100달러 미만의 종가로 거래를 마감했다.서정훈 삼성증권 연구원은 “이란 핵 협상 당사국인 러시아는 자국에 대한 제재 조치에도 불구하고 이란 문제를 해결할 수 있다고 언급했다”며 “중국 주요 도시가 봉쇄조치에 들어간 탓에 유가 수요가 감소할 것이란 전망도 유가 하락을 부추겼다”고 진단했다. 간밤 뉴욕증시의 다우존스30 산업평균지수는 전장보다 599.10포인트(1.82%) 오른 3만 3544.34에 거래를 마쳤다.스탠더드앤드푸어스(S&P) 500 지수는 89.34포인트(2.14%) 뛴 4262.45에, 기술주 중심의 나스닥 지수는 367.40포인트(2.92%) 급등한 1만 2948.62에 각각 장을 마감했다. S&P 500 지수는 최근 4거래일 만에 상승 마감했다.다만 국내증시가 부진을 이겨내고 본격적인 반등에 나설지는 미지수다. 증권가에서는 미 중앙은행인 연방준비제도(Fed·연준)의 3월 연방공개시장위원회(FOMC) 정례회의에 주목하고 있다. 연준이 3년여 만의 첫 금리인상을 단행할 것으로 예상되는 가운데 0.25%포인트 인상설이 유력하지만 ‘빅스텝(0.50%포인트 인상)’ 우려도 여전하기 때문이다.서 연구원은 “국내 시각 기준 17일 새벽에 3월 FOMC 결과가 공개되면서 통화정책 불확실성이 경감하는 만큼 지수의 변동성도 잦아들 것으로 예상한다”며 “단 긴축 기조가 당분간 상수인 만큼 밸류 부담이 높은 성장주 유형을 투자할 경우 보다 신중을 기할 필요가 있다”고 제언했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "신한證 \"강원랜드, 제한된 공급에도 넘치는 수요\"…목표주가 3.3만원 ↑",
        "date": "2022.03.16. 오전 9:19",
        "content": "[신한금융투자 보고서]영업시간 기존 12시간→13시간으로 1시간 늘어카지노 CAPA 최대 실적 기록했던 수준으로 회복\n\n\n\n강원랜드 본사 사옥/ 사진제공=강원랜드[서울경제] 신한금융투자가 16일 강원랜드(035250)에 대해 “제한된 공급에도 여전히 탄탄한 수요를 자랑한다”며 목표주가를 3만 3000원으로 올려잡았다.지인혜 신한금융투자 수석연구원은 “오미크론 확산으로 지난 12월 하루 12시간으로 단축됐던 영업시간이 최근 13시간으로 한 시간 늘어났다”며 “하루 2~3천명을 맴돌던 일평균 방문객수가 4천명까지 빠르게 늘어날 것”이라고 관측했다. 지 연구원은 “3월 일매출도 21억원을 넘어설 것”이라며 “20시간 동안 영업이 가능했던 작년 상반기 일매출보다 훨씬 크다”고 했다. 지 연구원은 “제한된 공급에도 넘치는 수요로 시간당 매출이 높아진 결과”라고 부연했다.지 연구원의 분석에 따르면 강원랜드의 카지노 설비용량(CAPA)도 최대 실적을 기록했던 2016~2017년 수준으로 돌아갔다. 그는 “매출총량 준수 및 코로나19에 따른 경영실적 악화로 모든 테이블이 풀가동되기는 어렵다”면서도 “테이블 대수는 2018년 180대로 잠시 축소됐다가 2020년 다시 200대로 정상 복구됐다”고 설명했다. 지 연구원은 “넘치는 수요는 이미 확인했으니, 영업시간 제한만 풀린다면 더할 나위 없다”며 “국내총생산(GDP)에 근거해 매출총량은 작년보다 올해, 올해보다 내년에 더 늘어날 것”이라고 덧붙였다.",
        "ticker": [
            "035250"
        ]
    },
    {
        "title": "코스피, 인플레 우려 완화에 반등…외국인 매도세는 이어져",
        "date": "2022.03.16. 오전 9:18",
        "content": "사진=게티이미지뱅크국제유가가 배럴당 100달러 아래로 내려가는 등 인플레이션(물가 상승) 우려가 완화된 영향으로 16일 장 초반 코스피가 강세를 보이고 있다. 다만 외국인과 기관의 매도세에 오름폭이 확대되지 못하고 있다.뉴욕증시에서 필라델피아 반도체지수가 4% 넘게 오른 영향으로 삼성전자와 SK하이닉스가 강세를 보이고 있다. 전일까지 3거래일 연속 하락하며 유가증권시장 시가총액 2위 자리가 위태로웠던 LG에너지솔루션도 반등하고 있다.이날 오전 9시6분 현재 코스피는 전일 대비 23.97포인트(0.91%) 오른 2645.50에 거래되고 있다.전장보다 28.32포인트 높은 2649.85로 거래를 시작한 코스피는 개장 이후 상승분을 일부 반납했다.유가증권시장에서 전일까지 7거래일 연속으로 주식을 팔아온 외국인이 이날 장 초반도 569억원 어치를 팔고 있는 영향으로 보인다. 기관도 313억원 어치를 순매도 중이다. 반면 개인이 920억원 어치를 사며 지수 상승을 이끌고 있다.국제유가가 급락하고 미국의 2월 생산자물가지수(PPI)가 예상치를 밑돌아 인플레이션 우려가 완화된 게 증시에 호재로 작용하고 있다.15일(현지시간) 뉴욕상업거래소에서 4월 서부텍사스산원유(WTI)는 전일 대비 6.57달러(6.4%) 하락한 배럴당 96.44달러에 거래를 마쳤다. 종가 기준으로 최근 고점인 지난 8일의 123.70달러 대비 22.04%가 하락한 수준이다. 5월물 브렌트유도 배럴당 99.91달러로 마감돼 3주만에 100달러선 아래로 내려왔다.미국의 2월 PPI는 전월 대비 0.8% 상승했다. 전월의 1.2% 상승과 예상치인 1.0% 상승을 모두 밑돌았다.물가 우려가 완화된 영향으로 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 599.10포인트(1.82%) 오른 33,544.34에, 스탠더드앤드푸어스(S&P)500지수는 89.34포인트(2.14%) 상승한 4,262.45에, 기술주 중심의 나스닥 지수는 367.40포인트(2.92%) 뛴 12,948.62에 각각 거래를 마쳤다.특히 뉴욕증시에서는 반도체 관련 기업들의 주가 상승이 두드러지면서 필라델피아반도체지수는 4.36%가 치솟았다. 메타버스 산업 성장 기대감에 엔비디아는 7.70%, 메모리반도체 업체인 마이크론은 5.35% 상승했다.한국 증시에서도 삼성전자와 SK하이닉스가 각각 0.72%와 1.78% 상승하고 있다.이외에도 시가총액 상위종목 10위권의 모든 종목이 강세다. 공매도 영향에 3거래일 연속 크게 하락했던 LG에너지솔루션도 이날은 2% 가깝게 반등하고 있다. 카카오, 삼성SDI, 기아, LG화학, 네이버의 상승폭도 1% 이상이다.주요 업종 중에서는 전기가스업, 의료정밀, 섬유·의복만 내리고 있다. 상승 업종 중에서는 운수창고, 기계, 전기·전자, 화학 등의 오름폭이 크다.코스닥은 전일 대비 12.48포인트(1.43%) 오른 883.70에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 104억원 어치와 37억원 어치의 주식을 사고 있고, 외국인은 121억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 전일 급등했던 HLB만 하락하고 있다. 상승종목 중에서는 에코프로비엠, 천보, 리노공업, 엘엔에프, 카카오게임즈 순으로 오름폭이 크다.이날 서울외환시장에서 원·달러 환율은 전일 대비 2.10원(0.17%) 내린 달러당 1240.70원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주]간밤 국제유가 100달러선 붕괴…여행주 ‘강세’",
        "date": "2022.03.16. 오전 9:12",
        "content": "[이데일리 유준하 기자] 전날에 이어 국제유가가 하락세를 지속하자 여행주가 강세를 보인다. \n\n\n\n16일 마켓포인트에 따르면 오전 9시5분 기준 인터파크(035080)는 전거래일 대비 6.8%, 모두투어(080160)는 3.1%대 강세를 보이며 참좋은여행(094850)과 레드캡투어(038390), 노랑풍선(104620), 하나투어(039130)는 2%대 오르는 중이다. 세중(039310)과 롯데관광개발(032350)은 1%대 상승세다.뉴욕상업거래소에서 4월물 서부텍사스산원유(WTI) 가격은 전장보다 6.57달러(6.4%) 하락한 배럴당 96.44달러에 거래를 마쳤다. 종가 기준 WTI 가격이 100달러 아래로 떨어진 것은 지난 2월 28일(95.72달러) 이후 처음이다. 이에 뉴욕증시에서 항공주가 강세를 보였고 국내 여행주에도 긍정적으로 작용한 것으로 풀이된다.특히 전날 여행업계에 따르면 11∼13일 인터파크투어의 해외 항공권 예약 건수는 전월 동기 대비 281%, 전년 동기 대비 873% 각각 늘었다. 인터파크투어 관계자는 “당분간은 가까운 휴양지로 수요가 몰리고, 휴가 시즌에 접어들면 본격으로 장거리 여행을 떠나며 장거리 노선의 인기도 더욱 상승할 것”이라고 내다봤다.",
        "ticker": [
            "032350",
            "039130"
        ]
    },
    {
        "title": "코스피 2640선 회복…1% 이상 상승 출발",
        "date": "2022.03.16. 오전 9:12",
        "content": "개인 나홀로 '사자'…코스피, 나흘만에 반등대부분 업종 오름세…운수창고 2% 이상 강세시총 상위주 일제히 상승…LG엔솔·SK하닉 2% ↑\n\n\n\n[이데일리 김소연 기자] 16일 코스피 지수가 2640선을 회복하며 상승 출발했다. 간밤 미국 증시가 유가 하락에 따라 일제히 상승하며 인플레이션 우려가 완화된 점이 국내 증시에도 영향을 미치는 것으로 풀이된다. 3월 연방공개시장위원회(FOMC) 정례회의를 이후 점진적으로 인플레이션이 안정을 찾을 것이란 전망이 나오며 코스피지수도 1% 가까이 상승하고 있다.이날 마켓포인트에 따르면 오전 9시8분 현재 코스피는 전 거래일 대비 24.54포인트(0.94%) 오른 2646.00을 기록 중이다. 이날 코스피는 2649.85로 전 거래일(2621.53)보다 28.32포인트(1.08%) 상승 출발했다. 전날 코스피는 외국인 매도세에 2620선까지 하락했으나 이날은 2640선을 회복하며 나흘만에 반등하고 있다. 서상영 미래에셋증권 연구원은 “국제 유가 급락과 미국 2월 생산자물가지수가 예상을 하회하는 등 높은 인플레이션 우려가 완화된 점은 한국 증시에 긍정적”이라며 “다만 중국 경제 봉쇄에 따른 영향이 지속될 수 있다는 점은 부담이다. 중국 증시 변화에 주목하며 변화를 보일 것”이라고 전망했다. 이날 유가증권시장에서 개인이 나홀로 사자세다. 개인은 872억원어치를 사들이고 있다. 반면 외국인과 기관은 동반 팔자세다. 외국인과 기관은 각각 569억원, 313억원어치를 팔아치우고 있다. 기관 중에서 금융투자(-247억원), 연기금등(-234억원), 기타법인(-34억원) 순으로 매도 우위다.업종별로 보면 대부분 업종이 오르고 있다. 운수창고가 2% 이상 상승하고, 기계, 서비스업, 전기·전자, 제조업 등이 1% 이상 강세다. 이어 의약품, 비금속광물, 건설업, 운송장비, 유통업, 증권, 은행, 철강·금속, 보험, 섬유·의복 등도 1% 미만 소폭 상승하며 강보합권을 기록 중이다. 이에 반해 의료정밀, 전기가스업, 통신업 등은 1% 미만 소폭 하락하고 있다.시가총액 상위 종목도 일제히 상승하고 있다. 전날 낙폭이 컸던 LG에너지솔루션(373220)이 2% 이상 오르고 있고, SK하이닉스(000660)도 2% 이상 강세다. 이어 카카오(035720), 삼성SDI(006400), 기아(000270), LG화학(051910), 네이버(035420)는 1% 이상 올라 거래되고 있다. 삼성전자(005930)도 주가 7만원대를 회복하며 전 거래일 대비 0.86% 상승해 거래 중이다. 이어 셀트리온(068270), 삼성바이오로직스(207940), 현대차(005380), 카카오뱅크(323410), 포스코(005490)도 1% 미만 상승해 거래되고 있다. KB금융(105560)만 1% 미만 하락해 거래 중이다. 간밤 뉴욕증시는 유가 하락에 따라 일제히 상승 마감했다. 15일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 599.10포인트(1.82%) 오른 3만3544.34로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 89.34포인트(2.14%) 상승한 4262.45로, 기술주 중심의 나스닥 지수는 전장보다 367.40포인트(2.92%) 뛴 1만2948.62로 거래를 마감했다. 유가가 배럴당 100달러 아래로 떨어지면서 인플레이션 우려가 완화됐다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[특징주]탈모치료주, 안철수 정책 기대감에 이틀째 강세",
        "date": "2022.03.16. 오전 9:10",
        "content": "[이데일리 김인경 기자] 탈모치료주가 16일 장 초반도 강세를 보이고 있다. 안철수 국민의당 대표가 윤석열 당선인이 구성하는 대통령직인수위원회 위원장에 오르면서 안 위원장의 ‘탈모약 반값’ 공약이 시행될 수 있다는 기대감에 이틀째 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시7분 TS트릴리온(317240)은 전 거래일보다 22.07%(235원) 오른 1300원에 거래되고 있다. JW신약(067290)은 같은 시간 725원(16.65%) 상승해 5080원을 기록 중이다. 하이로닉(149980)은 5.94%, 바이오니아(064550)는 2.23%씩 강세다.올해 초 안 위원장은 이재명 더불어민주당 당시 대선후보가 ‘탈모 치료 건강보험 적용 확대’를 공약으로 내세우자 “탈모약 제네릭(복제약)의 가격을 낮추고 탈모에 대한 보건산업 연구개발 지원을 대폭 확대하는 것이 실현가능한 대안”이라고 언급한 바 있다."
    },
    {
        "title": "국제유가 급락에 항공주 '훨훨'…티웨이항공 9%↑",
        "date": "2022.03.16. 오전 9:10",
        "content": "[특징주]대한항공·아시아나항공·제주항공·진에어 등 동반 상승유가 하락에 리오프닝 수혜 기대감 맞물려[이데일리 안혜신 기자] 대표적인 유가 하락 수혜주 항공주가 국제유가 급락에 급등세를 보이고 있다.16일 마켓포인트에 따르면 오전 9시2분 현재 대한항공(003490)은 전 거래일 대비 2.56%(750원) 오른 3만원에 거래되고 있다. 아시아나항공(020560)은 3.74%(750원) 오른 2만800원을 기록 중이고, 제주항공(089590)은 5.16%(1100원) 오른 2만2400원에 거래 중이다. 티웨이 항공 역시 9.58% 급등세다. 진에어(272450)도 6.15% 오르고 있다.\n\n\n\n서부텍사스산원유(WTI) 선물 가격은 장중 9% 이상 하락해 배럴당 93달러 수준까지 떨어졌고, 브렌트유 선물 가격도 장중 8% 이상 떨어져 배럴당 97달러 수준까지 밀렸다.유가 하락은 중국의 코로나19 재확산에 따른 셧다운이 영향을 미쳤을 것으로 해석되고 있다. 중국 선전시는 최근 전면 봉쇄에 들어갔는데 이에 따라 애플 공급업체인 대만 폭스콘은 선전 공장 가동을 중단한 상태다. 세계 제조업 엔진 격인 중국이 공장을 멈추면 원유 수요는 감소할 수밖에 없다.항공주는 유가가 하락하면 비용 감소 효과가 있어 대표적인 유가 하락 수혜주로 꼽힌다.여기에 리오프닝(경기재개) 관련 해외 여행 수요가 증가할 것이라는 기대감도 함께 작용하면서 항공주 주가 상승으로 이어지는 모습이다.",
        "ticker": [
            "003490",
            "020560",
            "089590",
            "272450"
        ]
    },
    {
        "title": "[특징주] 플랜티넷, 무상증자 결정에 ‘강세’",
        "date": "2022.03.16. 오전 9:07",
        "content": "[이데일리 김윤지 기자] 플랜티넷(075130)이 무상증자 결정에 강세를 보이고 있다.16일 마켓포인트에 따르면 플랜티넷은 오전 9시 4분 기준 전거래일 대비 1140원(17.07%) 오른 7820원에 거래 중이다.전일 플랜티넷은 장 마감 후 보통주 1주당 신주 1주를 배정하는 무상증자를 결정했다고 공시했다. 신주 배정 기준일은 2022년 03월 31일이다. 신주 상장 예정일은 2022년 04월 25일이다. 새로 발행되는 주식은 보통주 766만2320주다."
    },
    {
        "title": "코스피 장 초반 1%대 상승…2,650선 근접",
        "date": "2022.03.16. 오전 9:05",
        "content": "코스피 장 초반 1%대 상승…2,650선 근접(서울=연합뉴스) 신준희 기자 = 16일 명동 하나은행 본점 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 2022.3.16 hama@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 16일 장 초반 1% 넘게 상승했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 27.27포인트(1.04%) 오른 2,648.80이다.    지수는 전장보다 28.32포인트(1.08%) 높은 2,649.85로 시작해 상승세다.     같은 시간 코스닥지수는 전날보다 11.65포인트(1.34%) 오른 882.87이다.     encounter24@yna.co.kr"
    },
    {
        "title": "유안타 \"롯데관광개발, 코로나 이후 달라질 것\"",
        "date": "2022.03.16. 오전 8:55",
        "content": "제주 드림타워 복합리조트 카지노 11일 오픈(제주=연합뉴스) 롯데관광개발은 제주 드림타워 복합리조트 내 외국인 전용 카지노인 드림타워 카지노를 오는 11일 오픈한다고 7일 밝혔다.     사진은 드림타워 카지노 내부. 2021.6.7    [롯데관광개발 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 유안타증권은 경제활동 재개(리오프닝) 후 롯데관광개발이 완전히 다른 회사로 변모할 것이라며 카지노 매출 호조 시 적정가치가 2조원을 넘을 것으로 전망했다.     이진협 연구원은 16일 \"롯데관광개발 신종 코로나바이러스 감염증(코로나19) 사태 중에 문을 연 제주드림타워 영업에서 중요한 카지노 영업 환경이 아직 정상적이지 않아 투자의견을 제시하지 않는다\"면서도 코로나 이전과 이후가 완전히 다른 회사가 될 것이라고 평가했다.    그러면서 \"제주드림타워의 내년 카지노 매출이 2천억원을 달성하면 회사 적정 가치는 2조3천억원으로 평가할 수 있다\"며 \"전환사채 등의 주가 희석 요인을 고려한 주당 가치는 2만8천원 수준\"이라고 분석했다.    이 연구원은 또 \"제주드림타워가 지난해 11월 말 타워2를 개장해 운영 객실 수가 750실에서 1천800실로 확대됐고 내국인 관광객의 입소문을 타면서 객실 점유율이 꾸준히 우상향하고 있다\"고 설명했다.    이어 \"롯데관광개발은 제주드림타워 호텔 객실 점유율이 50% 이상이면 법인세·이자·감가상각비 차감 전 영업이익(EBITDA) 기준 흑자, 70% 이상 시 영업이익 기준 흑자를 각각 예상한다\"며 \"현 추세를 고려하면 객실 점유율 70% 수준은 충분히 달성 가능할 것\"이라고 전망했다.    아울러 제주드림타워는 지리적으로도 제주공항과 매우 인접한 도심 지역에 있어 카지노 VIP 영업 조건이 우호적이라고 덧붙였다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "032350",
            "003470"
        ]
    },
    {
        "title": "이베스트투자證 \"하이브, BTS 콘서트 재개로 매출 확대\"",
        "date": "2022.03.16. 오전 8:47",
        "content": "[이베스트투자증권 보고서]목표주가 46만원, 투자의견 '매수'올해 매출액 1조 9970억, 영업익 3580억\n\n\n\n사진은 'BTS 퍼미션 두 댄스 온 스테이지 - 서울'./연합뉴스[서울경제] 이베스트투자증권은 하이브(352820)에 대해 “오프라인 공연 재개로 티켓 매출뿐 아니라 이에 수반하는 간접 매출 역시 동반 확대될 것”이라며 목표주가를 46만원으로 유지했다. 투자의견은 ‘매수’다.이베스트투자증권에 따르면 하이브의 올해 매출액과 영업이익 추정치는 각각 1조 9970억 원, 3580억 원이다.증권가에서는 방탄소년단(BTS)가 2년 6개월 만에 서울 오프라인 콘서트 재개하면서 하이브의 올해 실적이 개선될 것으로 보고 있다. 앞서 BTS는 지난 3월 10일과 3월 12~13일에 걸쳐 총 3회 콘서트를 진행한 바 있다. 회당 1만 5000명 규모의 오프라인 콘서트였다. 콘서트 1회차와 3회차 온라인 라이브 스트리밍도 191개 국가에서 총 102만명이 시청해 흥행에 성공했다.콘서트를 통해 견고한 글로벌 팬덤이 확인된 만큼 하이브의 매출 증대가 기대된다. 안진아 이베스트투자증권 연구원은 \"BTS 콘서트에 필수인 '아미 밤' 단가는 3만 9000원(건전지 포함 4만원)으로 오프라인 참석자 4만 5000명 단순 가정 계산 시 아미밤 매출만 18억 원을 넘어설 것으로 예상된다\"고 설명했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[표]해외 DR 가격(3월 15일)",
        "date": "2022.03.16. 오전 8:45",
        "content": "[서울경제]"
    },
    {
        "title": "한국투자증권 \"이마트, 온오프라인 채널 모두 양호\" 목표가 22만원",
        "date": "2022.03.16. 오전 8:32",
        "content": "[한국투자증권 보고서]1~2월 기존점 전년대비 3.1%성장\"온라인 시장 성장에 따라 반등시점\"\n\n\n\n[서울경제] 한국투자증권은 이마트(139480)에 대해 “온오프라인 채널 모두 양호해 반등 가능한 시점”이라며 목표주가를 기존 22만원으로 유지했다. 투자의견은 ‘매수’다.16일 한국투자증권에 따르면 이마트의 2022년 1~2월 합산 기존점은 전년 동기 대비 할인점은 3.1% 성장했고, 트레이더스는 0.1%의 역성장을 기록했다. 기존점의 성장 배경은 소비자물가상승과 지난 2년간 이어져 온 이마트의 상품기획자(MD) 경쟁력 강화에 힘입은 것으로 추정된다. 또 쓱닷컴 또한 높은 기저에도 21% 성장을 기록했다. 올해 1분기에도 온라인 시장은 전년동기대비 13.5%, 온라인 식품 시장은 18.7% 성장할 것으로 예상한다. 쓱닷컴은 19.6% 성장해 온라인 시장 성장률을 넘어설 것으로 예상된다.다만 온라인 시장의 급성장에 따른 오프라인 채널의 객수 하락과 온라인 채널의 시장 성장 하회에 따른 점유율 하락으로 주가 흐름은 좋지 않다. 주가는 연초대비 10.26% 빠진 13만 5500원을 기록 중이다.김명주 한국투자증권 연구원은 “ 올해 온라인 시장 성장에 따른 이마트 오프라인 채널의 객수 하락 영향은 크게 줄어든다”며 “이마트의 유료 멤버십은 이마트 온라인 플랫폼의 객수 증대에 기여할 것”이라고 설명했다.",
        "ticker": [
            "139480"
        ]
    },
    {
        "title": "“수입물가 상승세…장기적 관점서 물가부담 지속”",
        "date": "2022.03.16. 오전 8:04",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 유안타증권은 16일 물가 상승에 대한 우려와 스테그플레이션 발생 가능성까지 동반되면서 이달 이후 장기적 관점에서 물가 부담이 지속될 것으로 전망했다.\n\n\n\n정원일 유안타증권 연구원은 “원자재와 관련된 지정학적 리스크가 확대되면서 원유 및 주요 금속제품 등 원자재 가격 급등은 여전히 진행형”이라며 “이같은 원자재 가격의 상승으로 인해 한국 경제에서 가장 민감하게 반응하는 경제지표는 수입물가”라고 설명했다.전날 발표된 2월 기준 한국 수입물가는 전월 대비 3.5%, 전년 대비 29.4% 상승을 기록하면서 재차 가격에 대한 우려가 반영되고 있다. 정 연구원은 “특히 유가 상승분이 1월 대비 2월 기준 평균 10.7% 상승한 것이 크게 반영돼 원재료 상승률이 전월비 7.2% 상승했고 중간재 역시 전월비 2.4% 상승했다”고 짚었다.전년비 상승률 자체는 둔화되고 있는 모습이지만 월간 상승폭이 급등하고 불확실성이 높아진 모습은 향후 높은 물가상승률 지속기간이 길어질 것을 시사하는 셈이다. 정 연구원은 “지정학적 리스크가 실제로 경제 지표 및 소비자 물가 등에 반영되기까지 시간이 소요되는 만큼 3월 이후 장기적인 관점에서의 물가에 대한 부담은 지속될 것”이라고 전망했다.이어 단순히 수입물가의 상승으로 직접적인 경제타격을 받는 것은 아니지만 수출물가와의 결합을 통해 경제 전반의 시사점을 도출할 수 있다고 봤다. 그는 “교역조건의 악화가 진행된 기간이 누적되면서 무역수지에 부정적 영향을 미치고 있다”면서 “여전히 물류비용 등 각종 비용적인 측면서 볼 때 무역수지의 빠른 개선을 기대하기 어려운 상황에 있다”고 분석했다.정 연구원은 “리스크 요인 및 원자재 관련 비용이 수출물가 역시 상승시키는 역할을 했지만 수입물가 상승보다 낮은 것은 국가 전체의 채산성을 악화시키는 요인”이라며 “GDP(국내총생산) 계정상 순수출과 더불어 투자경기의 부진으로 인해 성장세의 반등은 아직 지켜봐야 할 것”이라고 말했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "“낙폭 확대 홍콩증시, 3분기까지 보수적 접근 권고”",
        "date": "2022.03.16. 오전 7:56",
        "content": "KB증권 보고서\n\n\n\n[이데일리 김윤지 기자] KB증권은 지속되는 정부 규제와 3월 1년 만기 MLF(중기유동성 지원창구) 금리 동결 실망감 등으로 홍콩증시가 큰 폭의 하락을 보여주고 있다면서 올해 3분기까지는 홍콩증시에 대한 보수적인 접근을 권고했다. 박수현 KB증권 연구원은 16일 보고서에서 “우려와 달리 실물경기 지표가 양호한 수준으로 발표됐음에도 홍콩H지수가 3월 14일 마이너스(-)7.2%에 이어 3월 15일 -6.6%를 기록한 이유는 ‘지정학적 리스크+미중갈등’이 리스크에 노출된 상황에서, 플랫폼 기업에 대한 정부규제가 계속 발표되고 있기 때문”이라고 짚었다. 지난 15일 발표된 중국 1~2월 산업생산, 고정자산투자, 소매판매는 모두 예상치를 큰 폭으로 상회했다. 고정자산투자는 10개월만에 반등에 성공했고, 주요 경제지표들 중에서 컨센서스를 가장 크게 뛰어넘는 수치를 기록했다. 박 연구원은 “정부가 육성하고자 하는 산업이 집중된 제조업과 인프라 투자 모두 가파른 반등을 나타내는 등 정부의 재정투자의지가 실제 지표로 확인되고 있다”고 설명했다. 그럼에도 홍콩 증시는 크게 흔들리는 모양새다. 중국 정부가 자금세탁방지법 위반으로 위챗페이를 운영하고 있는 텐센트에 역대로 높은 벌금을 부과할 것이라는 내용이 보도됐고, MLF 금리가 예상과 달리 동결됐다는 점을 이유로 들었다.DR(주식예탁증서) 상장폐지도 영향을 줬다고 봤다. 박 연구원은 “MSCI China 내 구성이 ADR, 홍콩, 본토 A주로 형성되어 있는데, DR 상장폐지가 확정되면 이를 기반으로 한 패시브 추종자금이 이탈할 수 있다”면서 “올해 11월 미국 중간선거를 앞두고 미중갈등이 더 심화될 것이고, 향후 미국 정부가 중국기업 블랙리스트를 추가할 것으로 예상 돼 이렇게 되면 미국계 자금은 중국기업 투자를 철회해야 하기 때문에 글로벌 투자자 비중이 높은 홍콩증시는 수급적으로 불리한 환경”이라고 우려했다.",
        "ticker": [
            "093050"
        ]
    },
    {
        "title": "\"원자재값 상승세 둔화…韓기업 모멘텀 회복 기대 이유\"",
        "date": "2022.03.16. 오전 7:56",
        "content": "하나금융투자 보고서가치주 스타일 고수가 유리\n\n\n\n[이데일리 이지현 기자] 중시의 호재 부재 속 원자재 가격 상승세가 다소 둔화하는 모습에서 희망이 보인다는 지적이 나온다. 국내 기업이익 모멘텀 회복에 일정부분 영향을 줄 수 있기 때문이다. 하나금융투자는 16일 펴낸 보고서를 통해 주식 가격을 결정하는 센티먼트와 펀더멘털 두 가지 모두 좋지 않은 상황이라고 짚었다. 이머징시장의 리스크 프리미엄을 반영하는 신흥시장 채권가산금리는 1년 평균 350bp(1bp=0.01%포인트)정도였지만 현재는 600bp 언저리에 있다. 달러인덱스 역시 94정도가 평균이지만 현재 99까지 높아졌다. 이경수 하나금투 연구원은 “리스크 자산의 상징인 이머징 증시에 자금이 유출될 수밖에 없는 높은 안전선호 분위기”라며 “우크라이나-러시아 전쟁과 중화권으로까지 번지는 각종 제재, 높아진 원자재 가격으로 인한 원가 부담 등으로 인한 불안심리가 투영되고 있는 것”이라고 분석했다.펀더멘털 역시 부담이다. 특히 글로벌대비 한국의 이익은 더 부진한 모습이다. 올해 연간 및 1분기 실적 추정치는 하향조정되고 있다. 특히 항공, 화학, 음식료, 자동차 부품, 제약, 소프트웨어(더존비즈온 등), 건설, 증권 등의 업종이 하향조정을 주도하고 있다. 이경수 연구원은 “주로 원가 상승이 실적에 영향을 미치는 업종군이 대부분”이라며 “최근 국내 영업이익률 추이는 국제 원자재 가격과 정확하게 역의 관계를 보이고 있다”고 설명했다. 그러면서 1주일 전부터는 원자재 가격 상승세가 다소 둔화하고 있어 국내 기업이익 모멘텀 회복에 일정부분 영향을 줄 것이라는 점은 고무적이라고 봤다. 시장 이익 부진에도 올해 실적 상향 업종군으로 가구, 건강관리장비, 기술하드웨어, 가정용기기, 섬유의복, 디스플레이, 해운, 정유, 호텔레저, 비철금속 등을 꼽았다.이 연구원은 “최근 명목금리(미국 10년물 국채금리) 상승과 함께 글로벌 성장주대비 가치주의 상대강도 역시 매우 가파르게 상승하고 있다는 점 등을 고려했을 때, 가치주 스타일은 꾸준히 고수하는 편이 유리할 것”이라며 “최근 시장 변동성에도 호실적 종목을 가르는 이익모멘텀 팩터와 저평가 팩터 등이 국내외적으로 꾸준히 양호한 성과를 보였기에 앞으로도 호실적과 저평가가 함께 부각되는 종목이 변동성 큰 시장대비 안정적인 수익을 보일 것”이라고 전망했다.",
        "ticker": [
            "012510",
            "004080"
        ]
    },
    {
        "title": "'주가 하락·GOS 사태'…오늘 삼성전자 주주총회",
        "date": "2022.03.16. 오전 7:22",
        "content": "500만 명이 넘는 주주를 보유한 삼성전자의 주주총회가 경기 수원컨벤션센터에서 열립니다.오늘(15일) 주총은 예년과 마찬가지로 전자투표제가 실시되고, 코로나19 방역 등을 고려해 지난해에 이어 올해도 온라인 중계가 병행됩니다.이번 주총에서는 사내·사외이사 선임, 감사위원 선임 등의 안건이 상정 처리될 예정으로, 최근 주가 하락 논란과 게임 최적화 서비스 사태 등을 두고 주주들의 반발이 예상됩니다.#전자투표제 #주총 #삼성전자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "500만 동학개미 표심 어디로…오늘 삼성전자 주주총회",
        "date": "2022.03.16. 오전 5:01",
        "content": "삼성전자 정기주주총회 참석하는 주주들2021년 3월 17일 수원컨벤션센터 컨벤션홀에서 열린 제52기 삼성전자 정기주주총회에서 주주들이 참석하는 모습. [연합뉴스 자료 사진·재판매 및 DB 금지](서울=연합뉴스) 조재영 기자 = 500만명이 넘는 '동학개미' 주주를 보유한 삼성전자의 주주총회가 16일 경기 수원컨벤션센터에서 열린다.    예년과 마찬가지로 전자투표제가 실시되고, 코로나19 방역 등을 고려해 지난해에 이어 올해도 온라인 중계가 병행된다.     삼성전자는 전날 오후 5시까지 온라인으로 의결권을 행사하는 전자투표를 진행했고, 또 온라인 시청을 원하는 주주를 대상으로 사전 신청을 받았다.     이날 주총에는 사내·사외이사 선임, 감사위원 선임, 이사 보수 한도 승인 등의 안건이 상정된다.    경계현 삼성전자 DS부문장과 노태문 MX사업부장, 박학규 DX부문 경영지원실장, 이정배 메모리사업부장 등 사장 4명을 사내이사로 신규 선임하는 안건이 처리될 예정이다.     또한 사외이사로 김한조 하나금융공익재단 이사장을 재선임하고, 한화진 국가과학기술인력개발원 석좌교수와 김준성 싱가포르투자청(GIC) 매니징 디렉터를 신규 선임하는 안건도 상정된다.     삼성전자 계열인 삼성전기도 이날 주주총회를 연다.     삼성전기는 사내·사외 이사 선임 안건과 이사 보수 한도, 지난해 재무제표 승인 안건 등을 상정한다.     장덕현 삼성전기 사장과 김성진 삼성전기 경영지원실장의 사내이사 신규 선임, 이윤정 김앤장 법률사무소 변호사의 사외이사 신규 선임안이 처리될 예정이다.    fusionjc@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "009150",
            "005930",
            "000880"
        ]
    },
    {
        "title": "'H의 공포' ELS개미 풍전등화...中 증시 1년만에 48% 폭락 '패닉'",
        "date": "2022.03.16. 오전 4:49",
        "content": "중국 홍콩 H지수가 6500선마저 붕괴되며 폭락하는 가운데 국내 ELS(주가연계증권) 원금 손실 위험이 점점 커지고 있다. 우크라이나, 코로나, 미중분쟁의 세 가지 악재가 동시에 반영되면서 홍콩 주식시장에 공포 투매가 출회되고 있다. 15일 오후 5시30분 홍콩H지수는 전일대비 431.61포인트(6.58%) 하락한 6123.94에 오후장을 마감했다. 장중 한때 7% 넘게 빠지며 6051.62(52주 최저가)까지 밀렸다 낙폭을 일부 회복하며 거래를 마쳤다. H지수는 지난 14일에도 7.15% 급락했고 이날도 6% 넘게 빠지며 패닉 장세가 계속됐다. 홍콩 H지수는 지난해 3월 고점(11576.92) 대비 -48% 수준까지 급락한 상태다. 1년 만에 종목도 아닌 지수가 반토막난 것이다. 홍콩 증시가 폭락하면서 원금손실구간(Knock In·낙인)에 진입한 ELS도 등장했다. 하이투자증권이 지난해 2월 발행한 ELS 2473호는 지난 3월 10일 이미 원금손실구간에 진입했다.이 상품은 삼성전자 주식과 홍콩 H지수, S&P500 지수를 기초자산으로 발행됐는데 3대 지수가 35% 이상 하락하지 않는 것이 낙인 조건이었다. 그런데 H지수가 1년 만에 40% 넘게 폭락하면서 원금손실 구간에 들었다.전종규 삼성증권 수석연구위원은 \"지금 홍콩 주식시장은 리스크를 가늠하기보다는 '탈출'을 우선하는 패닉 상태\"라며 \"우크라이나 전쟁, 코로나19 재확산, 미중분쟁의 세 가지 악재가 동시에 그리고 매우 크게 반영되면서 매우 중요한 지지선인 6500이 무너졌다\"고 말했다.  홍콩 H지수의 6500선은 장부가 기준 2008년 금융위기 당시 지지선에 해당된다. 이어 \"중국 경기는 올해 5.5% 성장률을 예고했지만 주식시장은 이미 경기 연착륙과 금융위기 수준을 반영하고 있다\"며 \"2000년 이후 홍콩 주식시장이 30% 이상 폭락했던 사례는 2007년 선진국 금융위기와 2015년 유동성 버블 붕괴의 두 차례였고 이번에 세 번째 기록이 되겠다\"고 설명했다.홍콩 증시 폭락에 ELS 원금손실 위험도 커졌다. ELS는 일반적으로 기초자산 가격이 설정 시점 대비 40~50% 이상 떨어지면 원금손실 구간(Knock In·낙인)에 진입한다. 예탁원에 따르면 작년 말 기준 홍콩H지수를 기초자산으로 하는 ELS의 미상환 잔액은 작년말 기준 18조3144억원에 달한다. 지난해 홍콩 H지수가 기초자산으로 포함된 ELS에 가입한 투자자들은 이미 1차 또는 2차 조기상환에 실패했다. 지난해 발행된 ELS는 홍콩H지수(HSCEI), 미국 S&P500 지수, 유로스톡스50지수를 기초자산으로 설정된 상품이 많은데 3개월 또는 6개월 주기의 조기상환 평가일에 홍콩 H지수가 20% 이상 하락하면서 상환 조건을 충족하지 못한 상태다. 특히 하이투자증권이 ELS 2473호처럼 원금손실 조건이 기초자산 가격 대비 65% 수준이었던 상품은 이미 낙인을 찍었다. 이 상품의 경우 홍콩 H지수가 3년래 최고치였던 시점에 설정돼 만기 수익상환 기준이 설정 시점 대비 35% 하락한 7310였다. 최근 H지수 7000선이 붕괴되면서 이 상품은 여지없이 원금손실구간에 진입했다. 한국거래소에 따르면 최근 2년간 발행된 ELS 가운데 조기상환 물량을 제외한 상품의 낙인 가격대는 대부분 6000선 이하로 집계됐다. H지수 기준 5500대에 2194개 상품이, 5000에 3488개 상품이 집중됐다. H지수가 6000선 이하로 밀릴 경우 대규모 ELS 상품이 원금손실 가능성에 직면하게 된다. 전종규 연구위원은 \"우크라이나 전쟁과 미중분쟁 리스크는 지수에 이미 90% 이상 반영됐으나 코로나19 재확산은 이제 초기 단계\"라며 \"지금 홍콩 증시는 극단적인 변동성이 나타나는 패닉 상태로 신중한 대응이 필요하며 향후 2~4주간 중국 정부의 정책 대응을 주목해야 한다\"고 조언했다.",
        "ticker": [
            "006260",
            "005930",
            "016360",
            "136490"
        ]
    }
]