[
    {
        "title": "'한탕주의' 횡령 되풀이…\"관리장치 강화해야\"",
        "date": "2022.03.25. 오후 8:14",
        "content": "[앵커] 최근 상장사나 관공서 등에서 횡령 범죄가 끊이지 않고 있습니다. 내부 관리 소홀을 물론 횡령한 돈을 주식 등에 투자하는 '한탕주의'도 주요 원인인데요. 실질적인 관리 강화 조치가 시급하다는 지적입니다. 최덕재 기자입니다. [기자]2,200억원대, 역대 상장사 횡령 금액 기록을 갈아치운 지난 1월 오스템임플란트 사건. 여기다 245억원을 횡령한 계양전기 사건까지.수십억원대 피해가 발생한 것으로 알려진 이번 LG유플러스 횡령 이전부터 대규모의 횡령 범죄가 줄 잇고 있습니다.최근에는 영업직원의 횡령으로 22억원의 손실을 본 화장품 업체 클리오가 해당 직원을 해고하고 경찰에 수사를 의뢰했고, 이에 앞서 강동구청에서 115억원 규모 횡령이 발생해 관공서도 안전지대가 아니란 게 확인된 상황입니다. 전문가들은 특정 개인이 자금 인출 권한을 갖는 경우가 많은데, 이런 허술한 관리 속에 '한탕주의'가 뿌리내리고 있다고 분석합니다.<공정식 / 경기대 범죄심리학 교수> \"(횡령한) 자금을 활용해서 추가 이익을 내고 그 추가 이익에 대한 금전을 취하면서 동시에 회사에서 뺀 돈은 다시 보전하는 형태로 가장하려고 하는 안전 범죄를 노렸을 것이라고 보여집니다.\"인출 권한을 나눠갖는 등 예방 방법은 다양하지만, 고객과 기업의 자산 안전보다 업무 효율성을 택하는 경우가 아직도 많다는 설명입니다.<박성준 / 동국대 블록체인연구센터장> \"비밀 분산 메카니즘을 사용하면 혼자서 횡령할 수 없습니다. 몰라서 안 하는 게 아니라, '기술의 문제'가 아니라 '관리의 문제'라는 것입니다.\"횡령은 회사 내부적으로는 물론 주식시장 등 사회적 여파도 적지않은 만큼 처벌을 강화해야한다는 목소리가 커지고 있습니다.연합뉴스TV 최덕재입니다. (DJY@yna.co.kr)#회삿돈 #횡령 #LG유플러스연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "032640",
            "012200"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 25일-최종치)",
        "date": "2022.03.25. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "비보존헬스케어, 비보존 주식 15.3% 추가 취득해 최대 주주 올라",
        "date": "2022.03.25. 오후 6:09",
        "content": "비보존헬스케어 로고[비보존헬스케어 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 계승현 기자 = 비보존헬스케어는 이두현 비보존 회장이 보유한 비보존의 기명식 보통주 446만827주를 602억원에 취득했다고 25일 밝혔다.     주당 취득 단가는 1만3천500원이다. 이로써 비보존헬스케어는 비보존 지분 23.9%를 보유한 최대 주주가 됐다.     비보존헬스케어는 비보존그룹 산하 비보존과 비보존제약의 최대 주주로 등극하면서 그룹사간 역량의 상승효과를 낼 수 있을 것으로 기대한다.     비보존은 상장사를 통해 안정적으로 자금을 조달해 다국가 임상 3상 시험 단계에 있는 비마약성 진통제 후보물질 '오피란제린'(VVZ-149) 및 후속 신약 파이프라인 연구개발에 속도를 낼 방침이다.     비보존헬스케어는 비보존의 신약 파이프라인 실시권과 개발권을 우선적으로 확보할 권리를 가지게 된다.     아울러 비보존헬스케어는 제삼자 배정 유상증자로 최대 주주인 볼티아에서 약 600억원을 확보해 현금 유동성을 확보하고 재무 건전성을 강화한다고 밝혔다. 보호 예수 기간은 1년이다.     key@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"실적 뛴다\" LG엔솔, 시총 100조 회복",
        "date": "2022.03.25. 오후 6:06",
        "content": "전날보다 7.6%↑ 8거래일째 강세원자재값 상승 우려 누그러지고북미 생산기지 확장 결정도 영향증권가, 줄줄이 목표가 상향 조정\n\n\n\n김동명(오른쪽) LG에너지솔루션 자동차전지사업부장 부사장과 스텔란티스 마크 스튜어트 최고운영책임자(COO)가 23일(현지 시간) 캐나다 온타리오주 윈저시에서 열린 ‘LG에너지솔루션-스텔란티스 합작공장’ 투자 발표 행사에서 기념 촬영하고 있다. 사진제공=LG에너지솔루션[서울경제] LG에너지솔루션(373220)이 8거래일 연속 강세를 보였다. 주가는 공매도 폭탄과 니켈 등 원자재 가격 상승으로 이달 중순 35만 원대까지 떨어졌지만 이후 20% 넘게 오르며 시가총액 100조 원대로 돌아왔다. 증권가는 LG에너지솔루션의 1분기 실적이 예상을 뛰어넘을 수 있다는 기대감과 대규모 북미 시장 투자 계획 등으로 주가가 치솟을 것으로 보고 있다. 이에 따라 증권가는 줄줄이 LG에너지솔루션의 목표가를 상향 조정했다.25일 한국거래소에 따르면 LG에너지솔루션은 전날보다 3만 1000원(7.60%) 오른 43만 9000원에 거래를 마쳤다. 15일 35만 9500원으로 장을 마친 뒤 8거래일째 상승세를 이어가고 있다. 이 기간 동안 주가는 7만 9500원 올라 상승률이 22.11%에 달한다. 코스피지수가 같은 기간 4.14% 오른 점과 비교하면 눈에 띄는 상승 폭이다. 시가총액은 이날 종가 기준 102조 7000억 원이다. 4일 이후 21일 만에 시총 100조 원대로 돌아온 것이다. 21일 SK하이닉스에 내줬던 코스피 시가총액 2위 자리도 되찾았다.증권가에서는 LG에너지솔루션의 1분기 실적이 예상을 뛰어넘을 것이라는 기대감이 주가 상승을 이끌고 있다고 분석한다. LG에너지솔루션은 세계 최대 전기차 업체인 미국 테슬라에 원통형 배터리를 공급하고 있다. 테슬라 전기차 판매 호조에 힘입어 실적 개선을 이뤄낼 것이라는 전망이다. 테슬라의 1분기 중국 생산량은 지난해 4분기 생산량(17만 8000대)을 뛰어넘을 것으로 예상된다. 주민우 NH투자증권(005940) 연구원은 “테슬라향 원통형 전지 수요 강세로 소형 전지 매출과 수익성이 예상을 뛰어넘을 것”이라며 “2022년 1분기 매출액과 영업이익은 각각 4조 4000억 원, 1700억 원으로 컨센서스를 1%, 6% 상회할 것으로 전망된다”고 말했다. 조현렬 삼성증권(016360) 연구원은 “최근 완성차 출하 차질로 컨센서스 하향이 우려됐지만 상대적으로 선방할 것으로 예상한다”며 “예상보다 양호한 실적은 글로벌 선도 전기차 업체의 출하 호조에 힘입은 원통형 전지 매출 및 수익성 추가 개선 등에 기인한다”고 설명했다.\n\n\n\n원자재 가격 상승에 대한 우려도 어느 정도 해소됐다는 목소리 또한 나온다. LG에너지솔루션과 완성차 기업의 납품 계약에는 원가 상승분이 납품가에 일부 전가되도록 하는 조항이 포함돼 있어 광물가 상승에 따른 수익성 우려가 상대적으로 적다는 이유에서다. 정용진 신한금융투자 연구원은 “가격 변동성이 큰 리튬과 니켈·코발트 등 희유금속의 가격 전가는 기존 공식대로 유지되고 있고 가격 변동성이 낮아 자동으로 전가되지 않는 알루미늄과 구리 등 범용 소재 등에 대한 판가 협상도 진행 중”이라며 “소재사들의 원가 상승 압박과 완성차의 판가 유지 압박에 끼어 있다는 ‘샌드위치론’에 따른 수익성 둔화는 최소화됐다”고 설명했다.LG에너지솔루션이 전기차 수요가 급증하는 북미 시장을 선점하기 위해 생산 기지 확장을 결정한 것도 호재로 작용할 것이라는 분석이다. LG에너지솔루션은 23일(현지 시간) 미국 완성차 업체 스텔란티스와 캐나다에 배터리 합작공장을 설립하기로 결정했다고 발표했다. 또 LG에너지솔루션만의 미국 내 배터리 단독 공장을 미국 애리조나주 퀸크리크에 추가로 건설한다. LG에너지솔루션은 2025년 북미 지역에서만 연간 200GWh 이상의 배터리 생산능력을 보유하게 된다. 이는 1회 충전으로 500㎞가량 달리는 전기차 약 250만 대에 쓰이는 양이다. 주 연구원은 “상장 직후 발표된 GM3 공장 증설 계획과 전기차(EV)향 원통형 전지 수요 전망 상향을 반영해 2024년 법인세·이자·감가상각비 차감 전 영업이익(EBITDA)를 17% 상향했고 목표 멀티플(수익성 대비 기업가치)을 기존 17.4배에서 21.0배로 변경했다”며 “LG에너지솔루션은 상장 이후 CATL과 동등한 밸류에이션을 인정받고 있다”고 말했다.증권사들도 LG에너지솔루션의 목표 주가를 상향 조정했다. 신한금융투자는 22일 목표가를 52만 원으로 제시했지만 이날 55만 원으로 올렸다. NH투자증권과 삼성증권은 1월 각각 43만 원, 44만 원으로 공개했다가 이날 55만 원, 50만 원으로 일제히 상향했다. 상승 여력이 13.90~25.28% 있다고 분석했다. 한국투자증권은 목표 주가를 60만 원에서 57만 원으로 하향 조정했지만 상승 여력은 29.84% 있다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "000660",
            "016360"
        ]
    },
    {
        "title": "금리인상·親주주·대출완화…'트리플 호재' 날개 단 금융주",
        "date": "2022.03.25. 오후 6:05",
        "content": "KB금융 6거래일새 5.91% 상승신한·하나·우리도 반등 흐름 타\"실물경제·주택경기가 변수 될 것\"\n\n\n\n[서울경제] 금리 인상, 주주 환원, 대출 규제 완화 등 트리플 호재로 금융주들이 주목을 받고 있다. 국고채 금리가 올 들어 일제히 최고치를 찍으며 예대 마진 확대 기대가 높다. 이에 더해 금융지주사들이 분기 배당 도입 등 주주 환원에 적극 나서는 데다 새 정부가 주거 관련 대출 규제를 풀겠다는 입장이어서 금융주들이 이달 초 대비 일제히 반등하고 있다.25일 금융투자협회에 따르면 3년물 국고채 금리가 2.505%로 전일 대비 0.05%포인트 오르며 연중 최고치를 기록했다. 이달 들어서는 0.26%포인트 뛰었다. 10년물도 2.871%로 전일 대비 0.015%포인트 상승했다. 이달에만 0.196%포인트 오른 수준이다. 이 같은 금리 상승세는 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 16일(현지 시간) 금리 인상에 나선 데다 최근에는 빅스텝(금리 0.5%포인트 인상)까지 가능하다고 공개적으로 밝히면서 시중금리를 끌어올린 여파가 국내에까지 미친 것으로 풀이된다. 통상 금리 인상은 금융주에 호재로 작용한다. 금리 인상에 따라 예대 마진(예금과 대출 금리 차이에서 얻는 이익), 순이자마진(NIM) 등이 올라 실적 향상에 도움이 되기 때문이다. 실제로 금융주의 주가도 최근 강세를 나타냈다. 18일 대비 이날까지 KB금융(105560)은 5.91%, 신한지주(055550)는 4.97% 뛰었으며 하나금융지주(086790)(3.35%)와 우리금융지주(316140)(2.03%)도 주가 흐름이 좋았다.\n\n\n\n주주 환원 정책도 호재다. 신한지주는 최근 주총에서 1500억 원 규모의 자사주 매입·소각과 함께 분기 배당 정례화를 추진하겠다고 밝혔다. 백두산 한국투자증권 연구원은 “올해 신한지주의 주주 환원율은 몇 년간의 박스권(24~25%)을 벗어난 28.9%로 예상된다”며 “향후 은행업 전반의 주주 환원 기대치를 높인 것은 매우 긍정적”이라고 평가했다. 이외에도 2015년부터 중간배당을 실시해온 하나금융지주가 “분기 배당도 긍정적으로 검토하겠다”고 밝힌 것과 함께 우리금융지주도 이날 주총에서 중간배당 정례화를 위한 기틀을 마련하는 등 주주가치 제고를 위한 금융권의 노력이 이어지고 있다.새 정부 출범으로 인한 대출 규제 완화도 투자 포인트다. 대통령직인수위원회는 주택담보인정비율(LTV)과 함께 총부채원리금상환비율(DSR) 규제 완화를 추진하고 있다.다만 향후 실물경제와 주택 경기가 변수가 될 수 있다는 분석도 나온다. 최정욱 하나금융투자 연구원은 “대출 한도가 늘어난다고 해서 반드시 실적 향상으로 이어지는 것은 아니다”라며 “주택 매수 심리와 대출 수요가 뒷받침돼야 한다”고 지적했다. 최 연구원은 “만약 러시아 전쟁 여파로 고유가 상황이 지속되면 경기 둔화 우려가 커질 수 있다”며 “생각보다 주가가 오르지 않을 가능성도 존재한다”고 덧붙였다. 또 다른 증권 업계 관계자는 “LTV·DSR 규제 완화는 분명 긍정적”이라면서도 “현재 DSR에 대한 논의가 이어지고 있는 만큼 지켜볼 필요가 있다”고 말했다.",
        "ticker": [
            "155660",
            "105560",
            "000150",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "[레이더M] '인플루언서 매칭 플랫폼'에 투자한 사모펀드",
        "date": "2022.03.25. 오후 5:42",
        "content": "한투파·키움PE, 레뷰코퍼 지분 78% 취득기업가치 700억으로 평가…향후 IPO 나설 듯해외 시장 성장 잠재력에 주목\n\n\n\n[본 기사는 03월 25일(16:46) '레이더M'에 보도 된 기사입니다]온라인 인플루언서와 광고주를 연결해주는 플랫폼 회사가 사모펀드를 새로운 주인으로 맞이했다. 2014년 설립된 레뷰코퍼레이션이 그 주인공이다. 초기 투자 시장에서만 주목받았던 플랫폼에 대한 관심이 경영권 거래 분야로 확대되는 모양새다.25일 투자은행(IB) 업계에 따르면 한국투자파트너스와 키움PE는 함께 조성한 펀드로 레뷰코퍼레이션 지분 78%를 인수했다. 전체 거래 규모는 562억원이었다. 거래 쌍방은 레뷰의 기업가치를 700억원 정도로 평가했다. LG유플러스는 약 72억원을 투자해 3대 주주로 합류하게 됐다. 향후 레뷰와 지역 소상공인을 타깃으로 하는 인플루언서 마케팅 솔루션을 강화할 방침이다. LG유플러스 입장에선 전략적 시너지를 고려해 투자에 나섰다 볼 수 있다.2014년 설립된 레뷰코퍼레이션은 국내에서 유일하게 정착한 인플루언서 매칭 플랫폼 '레뷰'를 운영 중이다. 이 플랫폼에선 유명 인플루언서와 광고주를 연결하며 수익을 창출한다. 가게를 운영하는 소상공인, 브랜드와 상품 홍보 수요를 지닌 기업에게 적절한 콘셉트의 인플루언서를 추천해주는 것이다. 레뷰는 인플루언스를 위한 협찬 마케팅 플랫폼(레뷰 셀렉트), 개방형 인플루언서 플랫폼(레뷰 파트너스) 등으로 사업을 확장하고 있다. 인플루언서를 위한 종합 솔루션 플랫폼으로 성장하기 위해서다.두 사모펀드는 레뷰 플랫폼의 성장 가능성이 높다고 판단했다. 특히 동남아를 필두로 해외에서 뻗어나갈 잠재력에 주목했다. 레뷰는 국내를 넘어 베트남, 태국, 인도네시아, 대만, 필리핀 등 동남아 5개국에서 성공적으로 서비스를 론칭했다. 최근엔 중국 인플루언서 '왕홍'을 대리하는 에이전시 회사(오엠)을 인수하며 현지 시장 진출의 첫 발을 떼기도 했다.거래에 정통한 관계자는 ＂기존 사업 뿐 아니라 해외 시장에서 추가로 확장해나갈 잠재력이 크다고 판단한 것으로 안다＂며 ＂이미 동남아에선 어느 정도 정착했다고 판단되는 상황＂이라고 말했다.새로운 주주들은 향후 레뷰의 기업공개(IPO)를 추진할 예정이다. 현재 유통 시장에서 레뷰와 사업 모델이 완전히 똑같은 회사를 찾긴 힘들다. 하지만 플랫폼에 기반해 성장한 기업들은 코스닥에 연이어 입성하고 있다. IB 업계에선 원티드랩과 케어랩스, 키다리스튜디오 등을 레뷰의 비교 기업군으로 뽑는 분위기다.2021년도 기준 레뷰의 매출액과 영업이익은 각각 230억원, 23억원 정도로 알려져 있다. IB 업계 관계자는 ＂플랫폼으로 출발해 사업 모델이 정착한 곳들이 대거 코스닥 상장사로 자리잡은 바 있다＂며 ＂레뷰 역시 실적이 우상향을 그려왔고 영업흑자도 거둬온 만큼 상장하는 데 큰 무리가 없는 상황＂이라고 말했다.",
        "ticker": [
            "003550",
            "032640",
            "020120"
        ]
    },
    {
        "title": "北 ICBM 발사에…증시 또 외인 이탈",
        "date": "2022.03.25. 오후 5:29",
        "content": "하루만에 외인 5558억 유출개인만 6696억원 사들여4거래일만에 순매도 전환\"단기 영향 제한적일 것\"\n\n\n\n 북한의 대륙간탄도미사일(ICBM) 발사로 인한 지정학적 위기 불안감과 원화값 약세 지속으로 국내 증시에서 외국인투자자 이탈이 가속화하며 '박스피' 장세가 이어지고 있다. 25일 한국거래소에 따르면 유가증권시장(코스피)은 전날보다 0.01% 오른 2729.98에 거래를 마쳤다. 기관과 외국인이 각각 1328억원어치, 5558억원어치를 팔아 치운 가운데 개인이 홀로 6696억원어치를 사들였다. 외국인은 지난 21일 이후 4거래일 만에 매도 우위로 돌아섰다. 업종별로 의료정밀(1.96%), 비금속광물(1.07%), 전기전자(0.89%) 등이 상승했고 운수창고(-1.84%), 기계(-1.14%), 철강금속(-1.07%) 등이 하락했다. 코스닥은 전날보다 0.32% 오른 934.69에 마감했다. 간밤에 미국 증시가 반도체와 기술주를 중심으로 상승한 것과 달리 코스피는 보합권에서 지지부진한 흐름을 이어갔다. 미국의 견고한 경제지표 발표와 러시아·우크라이나 휴전 협상 진전 등 호재가 있었지만, 반등에 대한 경계감과 높은 환율 등이 부담으로 작용해 외국인투자자들의 매도세가 이어지는 것으로 풀이된다. 이경민 대신증권 투자전략팀장은  \"달러당 원화값이 1210원대를 유지하면서 외국인 수급에 우호적인 여건을 제공하지 못하고 있다\"고 설명했다. 전날 북한이 ICBM '화성-17형'을 발사하면서 군사적 긴장이 고조되고 있지만 이날 코스피 향방을 좌우하지는 못했다. 퍼스텍(1.57%), 한화에어로스페이스(2.02%)가 상승한 반면 빅텍(-3.27%), 한일단조(-3.23%)는 하락하는 등 방산주 주가 흐름도 엇갈렸다. 금융투자 업계에서는 북한의 미사일 도발이 한국 주식 시장에는 할인 요인이며 사태가 장기적으로 악화하면 세계적인 영향도 불가피하다고 보고 있다. 다만 러시아 전쟁과 달리 주요 원자재 가격 불안 등을 촉발할 사안이 아니기 때문에 단기 영향은 제한적이라는 분석이다.",
        "ticker": [
            "003540",
            "010820",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (3월 25일)",
        "date": "2022.03.25. 오후 5:28",
        "content": ""
    },
    {
        "title": "증시가 급등락할수록 전문가·로봇에 맡기고, 나는 속편하게 산다 [WEALTH]",
        "date": "2022.03.25. 오후 5:16",
        "content": "알아서 굴려주는 랩어카운트·로보어드바이저국내외 증시 조정 길어지자직접투자 자신감 잃은 개미대신 굴려주는 투자법 인기투자일임 상품 랩어카운트주식·채권에 대체자산까지전문가들이 알아서 매매규모 1년새 151조로 급증데이터 토대로 투자 결정인공지능 로보어드바이저국내 가입자 4년새 10배\n\n\n\n 중국 전기차 상장지수펀드(ETF)에 투자해 20%가 넘는 손실을 입은 직장인 김현이 씨(42·가명)는 최근 증권사 랩어카운트 계좌를 개설했다. 최소 가입금액이 1000만원으로 부담은 됐지만 주식이나 펀드를 언제 사고팔지 판단하기 힘들다고 생각해 전문가에게 자산관리를 맡기기로 결정했다. 그는 \"여윳돈을 예·적금에만 넣어둘 수는 없는데 그렇다고 선뜻 주식을 사기엔 최근 주식시장이 언제 깨질지 모르는 살얼음판 같다\"며 \"전문가에게 자산관리를 맡기는 쪽이 마음 편할 것 같아 랩어카운트를 선택했다\"고 설명했다.  \n\n\n\n 증시 변동성이 커지면서 믿을 수 있는 전문가에게 자산 운용을 맡기는 투자일임형 상품의 규모가 가파르게 늘어나고 있다. 한 치 앞도 내다보기 힘든 변동성 장세에서 '속 편한' 자산관리 서비스가 각광받는 것이다. 증권사에 일정 금액 이상을 맡기면 전문가가 알아서 다양한 자산에 투자한 뒤 운용 및 자문까지 도와주는 랩어카운트가 대표적이다. 최근에는 인공지능(AI) 알고리즘을 활용해 수수료를 대폭 낮춘 로보어드바이저도 성장세를 보이고 있다.25일 금융투자협회에 따르면 올해 초 기준 국내 일임형 랩어카운트 계좌의 총잔액은 약 151조원이다. 전년 동기 대비 15조원가량 증가한 수치다. 지난해 시장 규모가 급성장하며 계약 고객 수와 계약 건수 모두 사상 처음으로 각각 185만명, 200만건을 넘겼다. 반면 같은 기간 국내 공모펀드 규모는 약 6조원 증가하는 데 그쳤다. 펀드와 비교해 랩어카운트 시장에 두 배가 넘는 자금이 몰려든 것이다. \n\n\n\n 랩어카운트는 '포장하다'는 의미의 랩(Wrap)과 '계좌'를 뜻하는 어카운트(Account)를 합친 말이다. 한 계좌에서 주식, 채권, 펀드, 대체자산 등 다양한 투자자산에 한번에 투자가 가능하다. 증권사가 일임계약을 맺은 고객의 투자 성향을 고려해 투자 자산을 정하고 관리까지 도와준다. 그 대가로 평균 연 1.5% 정도의 투자일임수수료를 청구한다. 이전까지 랩어카운트는 최소 가입금액이 1억원 이상이었던 만큼 고액자산가들의 전유물로 여겨졌다. 그러나 2008년 금융위기 이후 최소 가입금이 1000만원 수준으로 떨어지며 일반 투자자들도 가입할 수 있도록 문턱을 낮췄다. 최근에는 최소 가입금이 불과 10만원인 상품도 등장했다. 메리츠증권의 '메리츠 펀드마스터랩'은 최소 가입금액이 10만원으로, 계약을 중도 해지할 시에도 별도 수수료가 없다. 메리츠증권 관계자는 \"적립식으로도 투자가 가능하며 기업가치가 우수한 종목을 담은 펀드 5~6개를 선정한다\"고 설명했다. 상품군이 다양해진 것도 인기에 한몫했다. 투자자들의 수요가 늘어나면서 증권사들은 금에 투자하는 랩어카운트, AI 로보어드바이저가 운용하는 랩어카운트 등 독특한 특징의 상품을 속속 출시하고 있다. 이달 초 KB증권은 금 현물 ETF와 금 채굴 기업 등에 투자하는 KB able 골드 헌터 랩을 출시했다. 하나금융투자는 업계 최초로 증여 서비스를 결합한 증여랩을 내놨다. 장기간 운용해 자녀에게 증여할 수 있는 상품으로 지속가능성 면에서 평가 점수가 높은 세계적 기업을 선정해 투자한다. 테마형 ETF로 구성된 랩어카운트도 인기를 끌고 있다. 재생에너지, 2차전지, 혁신 성장기업 등 다양한 테마형 ETF에 분산 투자해 위험을 줄인다는 전략이다. 미래에셋증권의 '글로벌 X ETF랩'은 청정에너지, 디지털 헬스케어, 게임 등 다양한 메가 테마에 분산 투자하는 상품이다. 전문가가 유망 테마를 선정해 투자하는 방식이다. 한국투자증권의 '글로벌 혁신 ETF랩'은 캐시 우드가 이끄는 미국 자산운용사 아크(ARK)의 성장주 ETF 5종에 투자한다. 혁신기술, 유전자 혁명, 인터넷, 로봇 등 다양한 테마에 동시에 투자할 수 있다는 장점이 있다.AI를 활용한 자산관리 서비스인 '로보어드바이저'도 각광받고 있다. 로보어드바이저는 AI 알고리즘이 자산배분 포트폴리오를 구성하기 때문에 데이터를 토대로 투자 결정을 내릴 수 있고 수수료가 비교적 저렴하다는 점 등이 장점으로 꼽힌다. 로보어드바이저 시장은 규제 완화 움직임에 힘입어 빠르게 성장 중이다. 2019년 금융투자업규정 개정안이 통과되며 로보어드바이저 업체의 비대면 투자일임 서비스 빗장이 풀렸다. 자본시장연구원에 따르면 지난해 6월 말 기준 국내 가입자 수는 2017년 12월 대비 약 10배 늘어났다. 전년 동기인 2020년 6월과 비교하면 81.7% 증가했다. 올해부터 전면 시행되는 마이데이터(본인신용정보관리업) 사업에 따라 가파른 성장세를 기록할 것으로 보인다. 금융위원회의 '마이데이터 서비스 가이드라인'에 따르면 마이데이터 사업자가 투자자문·투자일임업을 겸업하려면 AI를 활용한 로보어드바이저 방식을 적용해야 하기 때문이다.콴텍, 파운트, 핀트, 쿼터백 등 주로 핀테크 업체가 두각을 나타내고 있다. 이 중 파운트와 콴텍은 지난해 말 나란히 관리자산 1조원을 돌파했다. 두 회사 모두 투자자문과 투자일임업을 동시에 수행하는 업체다. 개인투자자 위주의 파운트는 현재 1조3570억원이 넘는 자산을 관리하고 있으며 계약 고객 수도 10만명을 넘어섰다. 기업 간 거래(B2B) 자산 비중이 높은 콴텍 역시 관리자산이 1조5335억원 수준에 이른다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "퇴직연금 투자자들도 \"모험보다 편안한 게 좋다\" [WEALTH]",
        "date": "2022.03.25. 오후 5:16",
        "content": "TDF은퇴시점 가까워질수록위험자산 비중 줄여줘안정적 노후대비 효과EMP펀드ETF에 절반이상 실어적은 비용으로 초분산\n\n\n\n 올해 퇴직연금 적립금 규모가 300조원을 넘어설 것으로 보이는 가운데 편안한 노후를 위한 연금 자산을 어떤 방식으로 투자할지를 놓고 관심이 쏠린다. 금융감독원에 따르면 2020년 말 기준 퇴직연금 시장 규모는 약 255조5000억원에 이른다. 이 가운데 개인이 직접 운용하는 확정기여형(DC)·개인형(IRP) 퇴직연금 규모는 101조6000억원까지 늘었다. 은퇴 시점에 자산 비중을 자동적으로 배분하는 TDF(타깃데이트펀드)는 마음 편히 은퇴용 자금을 투자할 수 있는 대표 상품으로 꼽힌다. TDF는 투자자가 본격적으로 자산이 필요한 시기인 퇴직 시점을 기준으로 목표일이 가까워질수록 자산 배분을 보수적으로 조정하는 펀드다. 에프앤가이드에 따르면 TDF 순자산 규모는 2020년 말 4조7968억원 수준에서 지난해 말 10조2028억원으로 1년 새 2배 이상 늘었다. 최근 미래에셋자산운용의 대표 연금 상품인 미래에셋전략배분TDF2025는 설정액 1조원을 넘어섰다. 2017년 3월 13일 설정 이후 약 5년 만으로 국내 TDF 가운데 설정액 1조원대를 넘어선 것은 처음이다. 미래에셋자산운용은 2011년 국내 최초로 미래에셋자산배분TDF를 선보이며 시장을 선도하고 있다. TDF는 투자 경험이 많지 않고 시간이 부족한 직장인에게 적합한 투자 방법으로 떠오르고 있다. 경험이 많지 않은 개인투자자들도 TDF를 활용하면 전문가가 짜놓은 전략을 통해 자산 관리에 드는 시간을 줄일 수 있다는 것이 장점으로 꼽힌다. 생애주기에 맞춘 상품의 경우 은퇴시기에 맞는 연도의 TDF를 선택하면 자산 구성을 생애주기에 맞게 설정해준다. 이로 인해 TDF 상품에는 일반적으로 특정 숫자가 따라 붙는다. 가령 앞서 언급한 미래에셋전략배분TDF2025는 은퇴 시점이 2025년으로 임박한 상품이다. 그러다 보니 상대적으로 위험자산으로 꼽히는 주식 보유 비중이 줄고 채권 등 안전자산 비중이 높아진다. 남재우 자본시장연구원 연구위원은 \"국내 퇴직연금 적립금 운용에 있어 실적배당상품의 비중이 확대될 것\"이라며 \"TDF가 주요 운용 수단으로 기능하기 위해서는 다수의 투자상품을 쉽고 객관적으로 비교할 수 있어야 한다\"고 설명했다.요즘처럼 주식시장 변동성이 큰 장세에서는 분산 투자 효과를 높인 상품에 이목이 쏠린다. EMP(ETF 매니지드 포트폴리오) 펀드는 운용 자산의 50% 이상을 상장지수펀드(ETF)에 투자한다. ETF가 기본적으로 자산을 분산해 편입하고 있는데 이 ETF를 나눠 담기 때문에 분산 투자 효과를 높일 수 있어 '초분산 투자' 상품으로 통한다. EMP펀드는 거래 비용이 낮은 ETF 투자의 장점은 살리면서 효율적 포트폴리오 구현이 가능하다는 점에서 투자자들의 관심을 받고 있다. 에프앤가이드에 따르면 EMP펀드 순자산 규모는 지난해 말 1조4708억원 수준으로 전년 대비 2배 가까이 증가했다. 운용사들 사이에서 EMP펀드 출시도 이어지고 있다.   \n\n\n\n ※ 주식시장과 관련된 재테크 정보는 유튜브 채널 '자이앤트TV'에서 볼 수 있습니다."
    },
    {
        "title": "도쿄빌딩에 5000만원 투자했더니…매년 355만원씩 따박따박 [WEALTH]",
        "date": "2022.03.25. 오후 5:13",
        "content": "변동성 커진 시장고배당주 대표주자 '리츠' 다시 뜬다\n\n\n\n 대표적인 고배당주로 꼽히는 리츠(REITs·부동산투자신탁)가 위험 회피 자산으로 주목받고 있다. 리츠는 소액투자자들로부터 돈을 모아 오피스, 상가 등 수익성 부동산에 투자하고 그 수익을 투자자들에게 정기적으로 배당하는 부동산투자회사다. 주주들에게 매년 배당 가능 이익의 90% 이상을 의무적으로 배당하기 때문에 예금이나 채권보다 높고 일반 주식보다 안정적인 수익을 원하는 투자자들에게 안성맞춤이다. 최근 러시아·우크라이나 전쟁과 미국 연방준비제도(Fed·연준)의 긴축 정책 등 대외적 변수로 인해 증시 변동성이 커지자 안정적인 리츠의 매력이 갈수록 커지고 있다. 인플레이션(물가 상승) 우려 속에서 매년 임대료 계약을 맺어 물가 상승 전가력이 있는 대표 헤지 상품으로 꼽히기도 한다. 25일 한국리츠협회에 따르면 국내 상장 리츠의 2020년 평균 배당수익률은 공모가 기준 연 7%에 달했다. 국내 상장 리츠에 5000만원을 투자할 경우 1년에 걸쳐 355만원가량의 배당금을 매해 받을 수 있는 셈이다. \n\n\n\n 주식처럼 소액으로도 부동산에 투자할 수 있어 일반인들도 쉽게 참여할 수 있고 월세처럼 안정적인 수익을 얻을 수 있다는 장점이 크다. 또한 부동산이라는 실물자산 가격이 올라가면 주가도 따라 오르기 때문에 시세 차익을 노려볼 수 있다.  최근 국내 리츠 시장이 가파르게 성장하면서 주택과 오피스부터 리테일, 물류, 호텔 등 다양한 자산에 투자하는 리츠들이 등장하고 있다. 투자 자산의 형태나 투자 방식에 따라 여러 종류의 리츠에 분산 투자도 가능하다. 한국리츠협회에 따르면 지난 2월 말 총자산 기준으로는 주택 리츠가 39조8757억원으로 전체의 52.7%를 차지했고 오피스 리츠가 25.3%, 리테일 리츠가 10.2%로 뒤를 이었다. 자산 규모는 주택과 오피스 리츠가 컸지만, 백화점·대형마트 등 리테일과 물류 비중이 꾸준히 늘어나는 추세다. 리츠협회는 \"물류 리츠의 점유율이 최근 3년 사이 2배 이상 확대됐다\"면서 \"오피스 중심이던 리츠 자산이 리테일, 물류 등으로 다양해졌다\"고 설명했다. 국내 주식시장에 상장된 리츠도 2020년 7개에서 현재 18개로 두 배 이상 늘었다. 이에 따라 상장 리츠들의 시가총액도 2년 만에 3조원 수준에서 7조4030억원 규모로 늘어났다. 전국 주유소에 투자하는 SK리츠, 코람코에너지플러스리츠와 물류센터에 투자하는 ESR켄달스퀘어리츠 등 투자 부동산 종류에 따라 다양하다. 호텔, 백화점 등을 자산으로 운용하는 롯데리츠, 이리츠코크렙, 신한서부티엔디리츠는 최근 리오프닝(경제활동 재개) 기대감에 주목받고 있다. 해외 부동산에 투자하고 싶다면 제이알글로벌리츠와 미래에셋글로벌리츠를 주목해 볼 만하다. 이경자 삼성증권 연구원은 \"2020년부터 리츠의 자산이 주유소와 물류센터, 해외 자산으로 확장됐고, 최근 상장하는 리츠는 해외 물류센터, 호텔 등 특화된 자산군으로 확장되는 추세\"라며 \"리츠 자산으로 편입되면서 이러한 부동산군은 점차 기관 중심의 자산으로 변모하고 체계적인 임대차 구조와 자산의 질 향상으로 이어질 수 있을 것\"이라고 설명했다. 올해도 7개 이상 리츠가 상장을 앞두고 있다. 올해 첫 상장 리츠인 코람코더원리츠에는 일반 청약 증거금이 6조원 이상 몰리며 흥행에 성공했다. 코람코더원리츠는 여의도 하나금융투자 빌딩을 기초자산으로 하고 있다. 오는 28일 유가증권시장(코스피)에 상장될 예정이다. 다음달에는 마스턴프리미어제1호위탁관리리츠가 상장을 앞두고 있다. 프랑스 파리 크리스털파크 빌딩과 노르망디 아마존 물류센터, 인천 쿠팡 물류센터를 자산으로 한다.  \n\n\n\n 이외에도 다올물류리츠, 인마크글로벌프라임리츠, 대신글로벌리츠, 로지스밸리신한리츠, KB스타갤럭시타워리츠 등이 연내 상장을 추진하고 있다. 다올자산운용의 경우 국내 최초로 베트남 물류센터를 기초자산으로 한 글로벌 물류센터 리츠를 준비 중이다. 인마크리츠운용에서 운용하는 인마크글로벌프라임은 스페인 마드리드 소재 오피스 시장에 주로 투자한다. 또 대신글로벌리츠(대신자산신탁 운용)는 일본 도쿄 오피스 빌딩과 유럽 내 아마존 물류센터 등 핵심 지역에 주로 투자한다. 리츠협회 관계자는 \"국내 부동산에 주로 투자하던 리츠들이 시장이 확대되자 이제는 해외로 관심을 넓혀 가고 있다. 향후 이 같은 추세가 지속될 것\"이라고 설명했다. 금융투자 업계에서는 당분간 리츠의 인기가 이어질 것으로 보고 있다. 다만 리츠가 어떤 부동산을 자산으로 가지고 있는지에 따라 수익과 배당률이 달라질 수 있기 때문에 꼼꼼히 살펴봐야 한다. 건물의 공실률, 임대료 수준, 부동산 가격 변동 등에 따라 배당금이 삭감될 위험이 있다. 또한 주식 시장에서 거래되는 만큼 주가가 과도하게 떨어지면 배당금을 받아도 손실을 볼 수 있다. 금리 인상기엔 금융비용 등이 증가하기 때문에 자산 규모가 1조원 이하인 중소형 리츠보다는 대형 리츠가 유리할 것이란 전망도 나온다. 현재 자산이 1조원 이상인 리츠는 롯데리츠, 신한알파리츠, SK리츠, ESR켄달스퀘어리츠 등이다.",
        "ticker": [
            "365550",
            "034730",
            "395400",
            "330590",
            "396690",
            "016360",
            "404990",
            "293940",
            "088260",
            "348950",
            "417310"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 25일)",
        "date": "2022.03.25. 오후 5:11",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 25일)",
        "date": "2022.03.25. 오후 4:58",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/25 3시30분)",
        "date": "2022.03.25. 오후 4:54",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/25 3시30분)",
        "date": "2022.03.25. 오후 4:54",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[ET의 시황레터] 방향성 없는 증시 속 2차전지주는 강세",
        "date": "2022.03.25. 오후 4:48",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.간신히 켠 빨간불 : 이날 증시는 보합권에서 마무리 했어요. 코스피는 0.01% 오른 2729.98에 코스닥 지수는 0.32% 상승한 934.69에 마감했어요. 러시아·우크라이나 전쟁, 미국의 금리 인상 이슈 등에 대한 불확실성 때문에 증시가 안정을 찾지 못하고 있는 것으로 보여요. 다만 이날은 LG에너지솔루션(373220) 삼성SDI(006400) 등 2차전지 대표주와 코스닥 2차전지 소재주들이 강세를 보이면서 증시가 하락세를 기록하진 않은 것으로 풀이돼요.이경민 대신증권 연구원은 “간밤 미국 증시가 반도체주 강세와 경제 지표 호조 영향에 상승했음에도 코스피는 뚜렷한 방향성을 보이지 못했다”며 “주요 대형 기술주들이 오히려 하락하고 2차전지주의 강세가 코스피 하방을 지지하는 양상”이라고 분석했어요.\n\n\n\n(사진=네이버 금융 갈무리)코로나 치료제주 훨훨 : 일동제약(249420)이 상한가로 거래를 마쳤어요. 이날 일동제약이 먹는 코로나19 치료제의 상용화를 앞당기는 데 주력한다는 소식이 투자심리를 자극한 것으로 보여요. 현재 국내에서는 안전하면서도 효능이 높고, 안정적인 수급도 가능한 치료제에 대한 필요성이 높아지고 있거든요. 이런 상황에서 일동제약의 치료제가 대안이 될 것으로 기대되고 있어요. 현재 일동제약은 일본 시오노기제약과 먹는 코로나19 치료제 후보물질 ‘S-217622’를 공동 개발하고 있는데, 치료제 상용화 후에는 기술이전을 통한 국내 생산도 계획하고 있다고 해요. 또 일본 시오노기제약이 후생노동성과 ‘S-217622’ 100만명 분을 공급하는 기본 합의서를 체결했다는 소식 역시 주가 상승세에 박차를 가한 것으로 보여요.건설사 DL이앤씨(375500)도 이날 강세를 보였어요. 전날 DL이앤씨가 주주 가치 제고를 위해 주식 1주당 신주 1주를 배정하는 100%의 무상증자를 결정했다고 공시했거든요. 다만 장 초반 보였던 상승세는 일부 반납해 2.68% 오른 13만4000원에 거래를 마쳤어요.화성산업(002460) 주가도 올랐어요. 화성산업은 이날 7.37% 오른 3만3500원에 마감했는데요. 지난해 12월 저점 대비 180% 이상 급등한 수치예요. 화성산업은 최근 삼촌과 조카가 경영권 분쟁을 벌인 바 있는데요. 법원과 글로벌 의결권 자문사가 조카 이종원 회장의 손을 들어주면서 이 회장은 곧바로 주주친화 정책의 일환으로 자사주 매입·소각 계획을 발표했어요. 업계에 따르면 오는 31일 정기주주총회를 기점으로 이번 경영권 분쟁도 일단락될 전망이라고 해요.",
        "ticker": [
            "000210",
            "375500",
            "003550",
            "373220",
            "003540",
            "006400",
            "249420",
            "002460"
        ]
    },
    {
        "title": "[장외주식] 쓰리디팩토리 2주여만에 반등",
        "date": "2022.03.25. 오후 4:44",
        "content": "25일 코스피시장(2729.98pt)은 외국인과 기관이 매도했으나 개인의 매수로 지수는 강보합으로 마감됐고 코스닥시장(934.69pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 쓰리디팩토리는 1.67% 오른 1만5250원의 호가로 12거래일만에 반등했고 현대오일뱅크는 1.61% 오른 6만3000원의 호가로 소폭 상승했다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 상승했다.현대엔지니어링은 1.49% 내린 6만8000원의 호가로 소폭 상승했고 현대아산은 5.19% 오른 1만1150원의 호가로 나흘 연속 상승했다.케이뱅크(2만1900원,+0.69%)는 나흘 연속 상승했고 엔지노믹스는 1.75% 오른 2만9000원의 호가로 소폭 상승했다.제약업체 한국코러스는 3.57% 내린 1만3500원의 호가로 최저가를 재차 경신했으나 지아이이노베이션은 1.75% 오른 2만9000원의 호가로 1주여만에 반등했다.필러업체 아크로스는 1.60% 오른 9만5000원의 호가로 소폭 상승했고 메디오젠은 2.56% 오른 2만원의 호가로 1주여만에 상승했다.에스바이오메딕스는 5.00% 내린 9500원의 호가로 이틀 연속 하락했고 퓨쳐메디신은 2.17% 내린 1만1250원의 호가로 재차 하락했다.진단업체 솔젠트는 2.35% 오른 8700원의 호가로 재차 상승했으나 바이오업체 비씨켐은 2.73% 내린 5만3500원의 호가로 하락마감했다.디앤디파마텍(6만2500원), 루닛(8만5000원), 한국증권금융(1만2100원), 현대카드(1만1750원), 와이바이오로직스(1만9000원), 엔쓰리엔(700원), 노바셀테크놀로지(6500원), 폴루스(1200원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]증시주변 자금동향 (3/24)",
        "date": "2022.03.25. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(3월 25일)",
        "date": "2022.03.25. 오후 4:43",
        "content": "[서울경제]"
    },
    {
        "title": "코넥스, 107개 종목 거래…거래대금 1위 ‘로보쓰리’",
        "date": "2022.03.25. 오후 4:18",
        "content": "[이데일리 김윤지 기자] 25일 코넥스 시장에서는 107개 종목이 거래됐다. 거래대금 1위는 로보쓰리로 집계됐다.이날 한국거래소에 따르면 코넥스 상장 종목 129개 중 가격이 형성된 종목은 109개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 2개였다. 전 거래일보다 가격이 오른 종목은 48개, 하락한 종목은 48개였다. 13개 종목은 보합권에서 거래를 마쳤다.거래대금은 29억4000만원으로 전거래일 대비 5000만원 증가했다. 거래량은 193만9000주로 전거래일 대비 33억주 증가했다.거래대금 1위~3위는 로보쓰리(5억500만원), 노브메타파마(2억8450만원), 시그넷이브이(2억5110만원) 순으로 집계됐다.투자자별로 기관이 1억1000만원 순매도했다. 개인이 3억2000만원 순매수했다.전체 시가총액은 4조8981억원으로 전일 대비 299억원 증가했다. 시가총액 1~3위는 선바이오(2903억원), 시그넷이브이(2893억원), 듀켐바이오(2108억원)로 나타났다."
    },
    {
        "title": "[마감시황] 외인·기관 '팔자'에 힘못쓰는 코스피…2720선 보합 마감",
        "date": "2022.03.25. 오후 4:11",
        "content": "25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피 지수는 전 거래일보다 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 거래를 마쳤다. / 사진=연합뉴스[서울경제] 코스피가 전날 미 증시 훈풍에도 불구하고 외국인과 기관 투자가들의 매도세에 ‘찔끔’ 상승하는 데 그쳤다. 러시아와 우크라이나 간 전쟁, 인플레이션 및 금리 인상 등 악재 여파가 지속되고 있는 것으로 풀이된다.25일 한국거래소에 따르면 코스피 지수는 전 거래일보다 0.32포인트(0.01%) 오른 2729.98에 거래를 마쳤다. 이날 코스피는 전일 대비 11.17포인트(0.41%) 오른 2740.83 출발했지만, 오전장에서 2722.36까지 낙폭을 늘렸다. 이후 오후장에서 개인의 순매수세에 힘입어 강세 전환했지만, 간발의 차로 2730선을 넘지 못했다.이날 유가증권시장에선 개인이 홀로 6700억 원어치를 사들이며 주가 하락을 저지했다. 한편 외국인과 기관은 각각 5555억 원 1335억 원을 순매도했다.코스피 시가총액 상위 10위권 중에선 LG에너지솔루션(373220)(7.60%), 삼성SDI(006400)(1.88%) 등 2차전지주만 강세 마감했다. 박광남 미래에셋증권 연구원은 “LG에너지솔루션의 북미 배터리 시장 투자 기대에 따른 목표주가 상향과, 최근 원자재 가격 부담의 판가 전가를 통한 수익성 개선 기대로 2차전지 대표주 및 코스닥 2차전지 소재주 위주의 강세가 나타났다”고 분석했다. 한편 SK하이닉스(000660)(-2.07%), NAVER(035420)(-2.06%) 등은 2%대의 낙폭을 기록했다.이날 코스닥 지수는 전일 대비 2.94포인트(0.32%) 오른 934.69를 기록했다. 이날 코스닥 시장에선 외국인과 기관이 각각 240억 원, 251억 원을 사들이며 지수 상승을 이끌었다. 반면 개인은 323억 원을 팔았다.코스닥 시총 상위권은 혼조세로 마감했다. 에코프로비엠(247540)(0.68%), 엘앤에프(066970)92.82%) 등 2차전지 관련주와 카카오게임즈(293490)(2.82%)는 상승했지만, 위메이드(112040)(-4.38%), 펄어비스(263750)(-2.14%) 등은 하락폭이 컸다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "066970",
            "035720"
        ]
    },
    {
        "title": "다올금융그룹 \"시장혁신 주도…제2 도약\"",
        "date": "2022.03.25. 오후 4:11",
        "content": "신규 사명·CI 선포식\n\n\n\n이병철 다올금융그룹 회장이 25일 서울 여의도 본사에서 신규 사명 및 CI 선포식을 열고 있다. 사진 제공=다올금융그룹[서울경제] 이병철 다올금융그룹 회장이 25일 서울 여의도 본사에서 신규 사명 및 CI 선포식을 열고 제2의 도약을 추진한다.새 사명인 ‘다올’은 ‘하는 일마다 복이 온다’는 의미의 순우리말이다. ‘혁신적 금융 서비스 제공을 통해 고객의 성공과 함께한다’는 그룹의 지향점을 담고 있다.선포식에서 그룹의 비전도 제시했다. ‘고객과 함께 성장하는 혁신 금융 그룹’을 목표로 ‘JUMP-UP 2024’ 전략을 발표했다. 핵심 사업의 경쟁 우위를 지속적으로 확보하고 디지털 전환 및 글로벌 네트워크 기반을 확대하며 경영 체계를 고도화해 시너지를 극대화할 계획이다. 이 회장은 “누구보다 먼저 시장 혁신을 주도하고 고객 수요를 선도하는 트렌드세터로 자리매김해야 한다”며 “더 나아가 패러다임 변화를 선도하고 신시장을 개척해야 한다”고 변화를 주문했다.다올금융그룹은 현재 국내외 13개의 계열회사를 운영하고 있다. 국내에는 다올투자증권·다올저축은행·다올인베스트먼트(VC)·다올자산운용·다올프라이빗에쿼티(PE)·다올신용정보 등 6개 회사를 운영하고 있다. 해외에는 태국에 현지 법인 다올(DAOL)을 비롯해 증권·자산운용·리츠 등 5개 법인, 미국 2개 법인과 중국 상하이 벤처투자 사무소를 두고 있다.다올투자증권은 최근 3년 연속 사상 최대 실적을 경신하며 가파른 성장을 이어가고 있다. 투자은행(IB) 사업을 중심으로 리테일·FICC 등 다양한 분야에서 중견 증권사로 거듭나고 있다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "외국인·기관 매도 폭탄 나홀로 방어한 개인…코스피 2730 턱밑 마감",
        "date": "2022.03.25. 오후 4:09",
        "content": "[이미지출처=연합뉴스]코스피가 25일 장 중 혼조세를 거듭한 끝에 소폭 오르며 마감했다. 외국인과 기관이 팔아 치우며 힘을 잃어가는 시장을 개인이 나홀로 6700억원가량 사들이며 방어했다.이날 코스피는 전 거래일 대비 0.32P(0.01%) 오른 2729.98에 마감했다. 코스피는 11.17P(0.41%) 오른 2740.83에 출발해 오전 10시경 2720선 중반까지 후퇴한 뒤 상승 전환해 11시엔 2740에 근접했다. 오후 들어서는 상승과 하락 반전을 거듭했다.투자 주체별로는 개인이 홀로 6701억원을 순매수한 가운데 외국인과 기관은 각각 5555억원, 1336억원 팔아치웠다.시가총액 상위 10종목 다수가 하락했다. SK하이닉스가 전날보다 2.07% 내린 11만8000원에 거래를 끝냈다. 이외에도 ▲네이버(NAVER)(-2.06%) ▲삼성바이오로직스(-0.61%) ▲현대차(-1.14%) ▲LG화학(-0.94%) 등이 내렸다. 삼성전자와 카카오는 각각 6만9800원, 10만5000원에 마감해 전 거래일과 같은 가격을 보였다. 반면 LG에너지솔루션은 전 거래일보다 7.60% 급등한 43만9000원에 거래를 마쳤다. 삼성SDI도 1.88% 올라 54만1000원을 기록했다.박광남 미래에셋증권 연구원은 \"LG에너지솔루션, 삼성SDI 등 2차전지 대표주와 코스닥 2차전지 소재주 위주로 강세를 보였다\"며 \"LG에너지솔루션의 북미 배터리 시장 투자 기대에 따른 목표주가 상향과 최근 원자재 가격 부담을 판가 전가해 수익성 개선이 기대됐다\"고 짚었다.업종별로는 의료정밀(1.96%), 비금속광물(1.07%)이 오른 반면 운수창고(-1.84%)와 기계(-1.14%), 철강및금속(-1.07%) 등은 하락했다.코스닥은 전 거래일 대비 2.94P(0.32%) 오른 934.96에 장을 닫았다. 이날 코스닥은 5.19P(0.56%) 오른 936.94에 출발해 930선에서 오르내렸다.투자 주체별로 살펴보면 외국인과 기관이 각각 241억원, 252억원 순매수한 가운데 개인은 홀로 324억원 팔았다.코스닥 시가총액 상위 종목을 보면 엘앤에프가 전 거래일 대비 2.82% 오른 20만500원에 거래를 마쳤다. 에코프로비엠(0.68%)과 카카오게임즈(2.67%), 셀트리온제약(0.92%)도 상승 마감했다. 반면 위메이드는 4.38% 하락한 10만2600원에 거래를 끝냈다. HLB(-2.55%)와 펄어비스(-2.14%) 등도 내렸다.업종별로는 통신서비스(1.30%)와 통신장비(1.26%) 등이 오르는 가운데 금속(-0.89%)과 비금속(-0.57%) 등이 하락했다.박 연구원은 \"한국 주요 지수가 혼조세를 보인 가운데 코스닥은 외국인 매도가 축소되며 상승 전환했다\"면서 \"미국 증시가 고용지표 호조와 러시아-우크라이나의 휴전 협상 진전으로 상승한 점도 지수 하락을 방어했다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 상승 마감",
        "date": "2022.03.25. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다. 2022.3.25    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 마감",
        "date": "2022.03.25. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다. 2022.3.25    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 마감",
        "date": "2022.03.25. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다. 2022.3.25    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 마감",
        "date": "2022.03.25. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다. 2022.3.25    yatoya@yna.co.kr"
    },
    {
        "title": "코스닥 상승 마감",
        "date": "2022.03.25. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다. 2022.3.25    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2022.03.25. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다. 2022.3.25    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2022.03.25. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다. 2022.3.25    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2022.03.25. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다. 2022.3.25    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.03.25. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다. 2022.3.25    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.03.25. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다. 2022.3.25    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.03.25. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다. 2022.3.25    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 0.01% 오른 2,720대 보합권 마감…외인·기관 순매도(종합)",
        "date": "2022.03.25. 오후 3:56",
        "content": "코스닥지수 소폭 오른 930대\n\n\n\n'오늘의 증시는'(서울=연합뉴스) 이지은 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전장보다 11.17포인트(0.41%) 오른 2,740.83에, 코스닥지수는 5.19포인트(0.56%) 오른 936.94에 개장했다. 2022.3.25 jieunlee@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 25일 보합권에서 마감했다.    이날 코스피는 전날보다 0.32포인트(0.01%) 오른 2,729.98에 거래를 마쳤다.    지수는 전장보다 11.17포인트(0.41%) 높은 2,740.83에 출발한 뒤 수급 주체들의 매매 공방에 뚜렷한 방향성 없이 2,720∼2,730대에서 등락을 거듭했다.    외국인과 기관이 5천557억원, 1천339억원을 각각 순매도했다. 반면 개인은 6천706억원어치 순매수해 이들의 매물을 받아냈다.    서울 외환시장에서 원/달러 환율은 1,218.8원 보합 마감했다.    이경민 대신증권 연구원은 \"간밤 미국 증시가 반도체주 강세와 경제 지표 호조 영향에 상승했음에도 코스피는 뚜렷한 방향성을 보이지 못했다\"며 \"주요 대형 기술주들이 오히려 하락하고 2차전지주의 강세가 코스피 하방을 지지하는 양상\"이라고 분석했다.    이어 \"코스피가 불안한 등락을 보인 이유는 기술적 반등의 한계에 봉착해 있기 때문\"이라며 \"(지수가) 단기적으로 견조한 흐름으로 보인 것에 따른 부담이 커지고 있고, 아직 실질적 모멘텀 변화가 완전히 가시화되지 않은 것이 사실\"이라고 진단했다.    LG에너지솔루션은 실적 개선 기대감에 7.60% 급등한 43만9천원에 마감했다.    삼성전자(0.00%)는 보합 마감했고 SK하이닉스(-2.07%), 네이버(-2.06%), 삼성바이오로직스(-0.61%), 현대차(-1.14%), LG화학(-0.94%), 기아(-0.69%) 등은 하락했다. 삼성SDI(1.88%)는 상승 마감했다.    업종별로는 의료정밀(1.96%), 비금속광물(1.07%), 증권(0.81%) 등이 강세였고 운수·창고(-1.84%), 기계(-1.14%), 철강금속(-1.07%) 등은 약세였다.    이날 유가증권시장에서 오른 종목 수는 342개, 내린 종목 수는 503개다. 82개 종목은 보합으로 마감했다.\n\n\n\n'오늘의 증시는'(서울=연합뉴스) 이지은 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전장보다 11.17포인트(0.41%) 오른 2,740.83에, 코스닥지수는 5.19포인트(0.56%) 오른 936.94에 개장했다. 2022.3.25 jieunlee@yna.co.kr코스닥지수는 전장보다 2.94포인트(0.32%) 오른 934.69에 마감했다.    지수는 전장보다 5.19포인트(0.56%) 오른 936.94에 출발해 930대에서 오르내렸다.    코스닥시장에서는 외국인과 기관이 각각 241억원, 252억원을 순매수했고 개인은 324억원 순매도했다.    시총 상위권에서 엘앤에프(2.82%), 카카오게임즈(2.67%), 셀트리온제약(0.92%), 에코프로비엠(0.68%) 등이 올랐고 위메이드(-4.38%), 펄어비스(-2.14%), 셀트리온헬스케어(-0.77%)은 내렸다.    이날 유가증권시장 거래대금은 10조6천585억원, 코스닥시장 거래대금은 11조744억원이었다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "LG엔솔 7% 급등…코스피는 2720선에서 숨고르기",
        "date": "2022.03.25. 오후 3:55",
        "content": "[사진 출처 = 코스피] 급등 아니면 급락장세를 보이던 코스피가 이틀째 숨고르기를 하면서 횡보세를 나타냈다. 외국인과 기관 투자자가 동반 매도에 나섰지만 코스피 시총 2위 LG에너지솔루션이 지수를 떠받치며 보합권에서 마감했다.25일 코스피는 전일 대비 0.32포인트(0.01%) 오른 2729.98에 거래를 마쳤다.이날 코스피는 전일 대비 0.41% 오른 강세장으로 출발했다. 지난밤 뉴욕증시에서 나스닥 지수가 1.93%, 다우지수가 1.02% 상승한 영향에 따른 것이다. 하지만 상승폭이 빠르게 줄며 오전 9시 10분경에 하락으로 전환했고 이후에는 전일 종가 수준에서 등락을 반복하다 보합권으로 장을 마쳤다. 전날 코스피가 -0.20%의 약보합세를 나타낸 데 이어 이틀째 지수는 게걸음을 했다. 러시아의 우크라이나 침공, 미국 연방준비제도이사회(Fed)의 기준금리 인상 등의 이슈로 이달 들어 코스피는 상당한 변동성을 나타냈다. 이달 들어 17거래일 가운데 지수 상승·하락률이 0.4% 미만의 보합권에 머물렀던 것은 전날과 이날을 포함해 단 3거래일 밖에 되지 않는다. 지수가 1% 이상 움직이는 급등 또는 급락장은 7거래일이나 됐다. 국내 증시의 공포지수인 코스피200 변동성지수(VKospi)도 이달 초 29.30포인트까지 상승했지만 이날은 19.64까지 하락했다. 지수는 보합이었지만 이날 하락한 종목은 상승한 종목보다 50% 가량 더 많았다. 코스피 중형주와 코스피 소형주가 각각 0.16%, 0.28% 하락했지만 대형주가 0.10% 상승하면서 균형을 맞췄다. 대형주 중에서도 특히 시총 2위 LG에너지솔루션이 지수를 방어했다. 코스피 전체 시가총액에서 5.55%를 차지하는 LG에너지솔루션이 8% 가까이 상승하면서 지수를 1.46포인트 가량 끌어올렸다. 이날 코스피가 0.32포인트 오른 것을 감안하면 LG에너지솔루션이 약보합을 강보합으로 바꾼 셈이다. LG에너지솔루션은 전일대비 7.6% 급등한 43만9000원에 마감했다. 코스피는 지난 8일 장중 2605.81로 저점을 찍은 뒤 보름여 동안 130포인트 가량 단기 반등했다. 하지만 증시 주변 환경은 여전히 녹록치 않다. 특히 러시아의 우크라이나 침공은 1개월이 지나고 있다. 전선이 교착상태에 빠지면서 양측의 평화협상이 실마리를 찾지 못할 경우 전쟁이 수개월 이상 지속될 것이란 전망이 나오고 있다. 미국의 기준금리 인상도 새로운 논란을 맞고 있다. 제롬 파월 연준 의장이 다음 공개시장위원회(FOMC)에서 0.50%포인트의 인상도 가능하다고 밝힌 이후 미국 10년 만기 국채와 5년물의 금리 역전 현상도 일시적으로 나타났다. 장단기 금리격차가 좁혀지거나 심할 경우 역전되는 것은 경기 침체 가능성을 반영하는 것이라고 해석한다. 연준에서는 인플레이션을 잡기 위해 금리 인상 속도전을 강조하고 있지만 시장에서는 스태그플레이션 우려가 나오고 있는 것으로 풀이된다.김영환 NH투자증권 연구원은 \"경제지표 호조가 주식시장의 완만한 상승을 견인하겠지만 고유가 등 인플레이션 압력으로 상승폭이 크기는 어려울 것\"이라며 \"지수 상승여력보다는 시장을 아웃퍼폼할 수 있는 업종을 선별하는 것이 중요해 보인다. 상대적으로 덜 올랐으면서 현재 시장 상황에서 모멘텀을 받을 수 있는 인플레 관련주, 엔데믹 전환 관련주, 낙폭과대 성장주에 관심을 가질 필요가 있다\"고 말했다.업종별로 의료정밀, 전기·전자, 증권 등이 1% 안팎으로 올랐고 운수창고, 기계, 철강·금속 등은 떨어졌다.매매주체별로는 외국인과 기관이 각각 5557억원, 1338억원을 순매도했고 개인은 6705억원을 순매수했다. 프로그램 매매는 3003억원 매도 우위를 나타냈다.시가총액 상위 종목들은 대체로 약세를 보였다. 시총 상위 10개 종목 가운데 LG에너지솔루션(7.60%), 삼성SDI(1.88%)만 상승 마감했다. SK하이닉스, NAVER, 현대차 등은 1~2% 하락했다.이날 유가증권시장에서는 1개 상한가를 포함해 342개 종목이 상승했고 503개 종목이 하락했다.코스닥은 전일 대비 2.94포인트(0.32%) 오른 934.69에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005940",
            "034730",
            "000660",
            "006400",
            "005380"
        ]
    },
    {
        "title": "코너 몰린 SM…주주반발에 '유증한도 확대' 접었다",
        "date": "2022.03.25. 오후 3:53",
        "content": "\"환영하지만···근본 대책 아니야\"얼라인, 주주제안 감사 관철 의지31일 주총서 표대결 격화 예측\n\n\n\nSM엔터테인먼트 총괄 프로듀서. 사진제공=SM엔터테인먼트[서울경제] 에스엠(041510)(SM)엔터테인먼트가 주주들의 반발을 불러일으킨 유상증자 한도 확대 등의 주주총회 안건을 철회했다. 주주가치 제고를 내걸고 에스엠을 압박해온 얼라인파트너스자산운용이 일단 승기를 잡은 모양새다. 그러나 얼라인 측은 이번 주총 안건 철회가 문제의 근본적인 해결책이 아니라고 선을 그었다. 얼라인 측이 제시한 감사 선임 여부를 놓고 31일 주총에서의 표 대결은 한층 달아오를 것으로 전망된다.25일 전자 공시에 따르면 에스엠은 16일 추가한 2개의 안건 중 ‘정관 일부 변경의 건’에 대해 철회한다고 밝혔다. 에스엠은 “주주들의 의견을 존중해야 한다는 내부적인 논의 결과에 따라 이번 정기 주총 의안으로 상정한 정관 일부 변경의 건을 의안에서 철회하기로 결정했다”고 설명했다.\n\n\n\n이수만 SM엔터테인먼트 총괄 프로듀서가 2013년 3월 4일 서울대 종합체육관에서 축사를 하고 있다. 사진 제공=서울대16일 에스엠은 제3자배정 유상증자 한도를 기존 30%에서 50%로 높인다는 내용을 담은 정관 변경안을 기습적으로 내놓았다. 에스엠은 또 주주명부 폐쇄일을 주총 2주 전으로 바꿀 수 있도록 하는 내용도 안건에 포함했다. 하지만 얼라인은 이사회에 과도한 권한을 주고 주주 권리를 침해할 수 있다며 비판했다. 또 주총일 2주 전 ‘막판’ 안건 추가는 의결권 행사를 방해하려는 의도라고 반대했다.얼라인은 에스엠의 의안 철회를 환영하지만 주주 제안 감사 선임은 관철시키겠다는 입장이다. 얼라인은 에스엠이 이수만 총괄 프로듀서의 개인회사인 라이크기획과 맺은 계약 때문에 주가가 저평가되고 있다는 입장이다. 얼라인에 따르면 에스엠은 매출액의 최대 6%를 라이크기획에 지급하고 있으며 에스엠은 상장 후 2021년 3분기까지 총 1427억 원, 2021년에는 3분기까지 181억 원을 라이크기획에 줬다. 얼라인은 “에스엠은 NCT와 엑소(EXO)를 중심으로 2021년 1년간 음반 총 1731만 장을 판매해 하이브(352820)(1425만 장)와 JYP(644만 장)를 누르고 업계 1위를 차지했다. 이런 성과에도 시가총액은 하이브의 6분의 1에도 미치지 못한다”며 “저평가의 가장 큰 이유는 라이크기획 문제”라고 지적했다.감사 후보로는 곽준호 전 KCF테크놀러지스 최고재무책임자(CFO)를 제시했다. 이창환 얼라인 대표는 “곽 후보가 감사로 선임된다면 문제점에 대해 철저한 조사가 이뤄질 것으로 기대한다”며 “이를 통해 라이크기획 문제가 해결되면 에스엠의 주가도 많이 오를 것으로 보인다”고 말했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(3월 25일)",
        "date": "2022.03.25. 오후 3:51",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]개미의 힘…2729선 힘겨운 방어",
        "date": "2022.03.25. 오후 3:47",
        "content": "25일 코스피 2700선 공방개인 6999억 나홀로 순매수외인 5602억·기관 1538억 순매도하락 업종 우세…LG엔솔 7.6%↑\n\n\n\n[이데일리 김겨레 기자] 코스피지수가 25일 개인 투자자의 매수세로 강보합권인 2729.98에서 마감했다. 마켓포인트에 따르면 코스피지수는 전 거래일보다 0.32포인트(0.01%) 상승한 2729.98에 거래를 마쳤다. 2740.83에 상승 출발한 코스피는 외국인과 기관의 ‘팔자’에도 개인이 순매수하면서 전일 대비 상승과 하락을 반복했다. 장중에는 2722선까지 밀리기도 했다. 이날 개인 투자자는 나 홀로 6999억원을 사들이며 지수 하락을 방어했다. 외국인과 기관은 각각 5602억원, 1538억원을 팔아치웠다. 기관 가운데 금융투자는 1126억원, 투신은 273억원을 순매수했다. 업종별로는 하락 업종이 상승 업종보다 많았다. 의료정밀과 전기전자, 비금속광물이 1%대 상승한 가운데 증권, 통신, 제조, 보험은 강보합권에서 움직였다. 반면 운수창고, 철강금속, 기계는 1%대 하락했다. 음식료, 화학, 전기가스, 운수장비, 서비스업, 의약품, 섬유의복, 은행, 유통, 종이목재, 금융, 건설은 1% 미만에서 내렸다. 시가총액 상위 종목은 혼조세였다. 삼성전자(005930)와 카카오(035720)가 전날과 같은 보합권에서 거래를 마친 가운데 LG에너지솔루션(373220)(7.60%)과 삼성전자우(005935)(0.16%) 삼성SDI(006400)(1.88%)는 상승했다. SK하이닉스(000660)(-2.07%) NAVER(035420)(-2.06%) 삼성바이오로직스(207940)(-0.61%) 현대차(005380)(-1.14%) LG화학(051910)(-0.94%)은 하락했다. 개별 종목별로는 일동제약(249420)이 상한가를 기록했다. 일동홀딩스(000230)도 26.98% 급등했다. DL이앤씨우(37550K)는 10%대 올랐다. 반면 다이나믹디자인(145210) 신송홀딩스(006880) 한성기업(003680)은 각각 8%대 하락했다. 이날 거래량은 5억9038만5000주, 거래대금은 10조6585억1600만주로 집계됐다. 상한가 1개를 포함해 342개 종목이 올랐고, 하한가 없이 503개 종목이 내렸다. 82개 종목은 보합권에 머물렀다.",
        "ticker": [
            "000210",
            "375500",
            "37550K",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "145210",
            "006400",
            "207940",
            "005930",
            "005935",
            "006880",
            "249420",
            "000230",
            "035720",
            "003680",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(3월 25일)",
        "date": "2022.03.25. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 안랩, 최고가 찍고 이틀째 하락…고점대비 -38%",
        "date": "2022.03.25. 오후 3:45",
        "content": "안랩[안랩 제공]    (서울=연합뉴스) 김아람 기자 = 안랩이 25일 전날에 이어 큰 폭으로 하락하며 최근 급등분을 되돌렸다.    이날 코스닥시장에서 안랩은 전 거래일보다 6.41% 내린 13만5천700원에 거래를 마쳤다.    주가는 전날 17.52% 하락 마감한 데 이어 이틀간 22.81% 내렸다. 전날 오전 기록한 역대 최고가 21만8천500원과 비교하면 37.89% 떨어진 수준이다.    최근 안랩 창업자이자 최대 주주인 안철수 대통령직인수위원회 위원장이 차기 정부 국무총리 후보군으로 거론되자 안랩 주가는 폭등해 사상 최고가를 경신했다.    그러나 주가를 끌어올린 외국인이 전날 매도 우위로 돌아서자 가파르게 상승 폭을 반납했고 이날도 하락세를 이어갔다.    전날 170억원을 순매도한 외국인은 이날 80억원을 순매수했다. 반면 개인은 전날 222억원을 순매수했으나 이날 98억원을 순매도하며 손절매에 나섰다.    안랩 주가가 들썩인 틈을 타 일부 '큰손' 외국인 투자자는 이미 차익을 실현하고 빠져나갔다.    JP모건 시큐리티즈는 보유한 안랩 주식이 지난 17일 53만8천878주(5.38%)에서 21일 7만9천191주(0.79%)로 45만9천687주 줄었다고 전날 공시했다.    17일과 21일의 안랩 종가를 기준으로 계산하면 JP모건이 3거래일 사이에 실현한 차익은 약 108억원 규모다.    rice@yna.co.kr"
    },
    {
        "title": "[fn마감시황] 코스피, 외인·기관 이탈에도 개인 순매수에 상승",
        "date": "2022.03.25. 오후 3:45",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인과 기관 투자가들의 동반 순매도에도 개인 순매수세를 앞세워 소폭 반등했다.   25일 코스피는 전 거래일 대비 0.32p(0.01%) 오른 2729.98에 거래됐다.   이날 코스피는 전날보다 11.17p(0.41%) 오른 2740.83에 거래를 시작했지만 외국인, 기관의 쌍끌이 순매도에 하락 전환했다. 하지만 장 막판 기관 순매도세가 줄어들고 개인 순매수세가 몰리며 상승 마감했다.   유가증권 시장에서 개인은 6706억원어치를 사들였다. 반면 외국인은 5557억원, 기관은 1339억원어치를 팔아치웠다.   시가총액 상위 기업 중 LG에너지솔루션은 전날보다 3만1000원(7.60%) 오른 43만9000원에 거래되며 강세를 보였다. 삼성전자는 전일 대비 등락 없이 6만9800원에 거래됐고 SK하이닉스(-2.07%), 네이버(-2.06%) 등은 약세를 보였다.   업종별로 보면 운수창고(-1.84%), 기계(-1.14%), 철강금속(-1.07%) 등이 1% 넘게 하락했다. 의료정밀(1.96%), 비금속광물(1.07%) 등은 상승 마감했다.   코스닥 지수는 전 거래일보다 2.94p(0.32%) 오른 934.69에 거래됐다. 이날 코스닥은 전날보다 5.19p(0.56%) 오른 936.94에 출발했다. 개인은 322억원의 순매도를, 외국인과 기관은 각각 241억원, 252억원을 순매수했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 등락 끝 강보합 마감…LG엔솔 7.6% 상승",
        "date": "2022.03.25. 오후 3:45",
        "content": "개인 홀로 6707억원 순매수\n\n\n\n이미지=게티이미지뱅크25일 코스피지수가 등락 끝에 강보합으로 마감했다. 기관과 외국인이 7000억원 넘게 순매도했지만 개인의 순매수세가 이를 막아냈다.이날 코스피지수는 전일 대비 0.32포인트(0.01%) 오른 2694.51에 거래를 마쳤다. 지수는 전일보다 11.17포인트(0.41%) 오른 2740.83으로 출발했다. 유가증권시장에서 개인 홀로 6706억원을 사들인 반면 외국인과 기관은 각각 5529억원, 1339억원 순매도했다.이날 유가증권시장에선 의료정밀(1.96%), 비금속광물(1.07%), 전기·전자(0.89%), 증권(0.81%), 제조업(0.26%) 등이 강세를 보였다.특히 시총 2위인 LG에너지솔루션이 증권가 호평을 등에 업고 7% 넘게 뛰었다. 이날 증권사 리서치센터 3곳이 LG에너지솔루션의 목표주가를 기존보다 높였다. NH투자증권이 종전 43만원에서 55만원으로 28% 올리면서 가장 큰 폭 조정했고 삼성증권도 44만원에서 50만원으로, 신한금융투자는 52만원에서 55만원으로 올렸다. 이 영향으로 주가는 전일보다 3만1000원(7.6%) 오른 43만9000원에 마감했다.그 밖의 종목들을 보면 삼성전자는 보합 마감했고 SK하이닉스(-2.07%), NAVER(-2.06%), 삼성바이오로직스(-0.61%), 현대차(-1.14%) 등이 하락했다. 반면 삼성SDI(1.88%), 신한지주(0.75%) 등은 올랐다.한편 코스닥지수도 소폭 올랐다. 지수는 전 거래일보다 2.94포인트(0.32%) 오른 934.69에 마감했다.시총 상위 종목들 중에선 안랩의 하락세가 두드러졌다. 최근 안철수 대통령직인수위원장의 총리설이 부각되면서 폭등했던 안랩은 이틀째 약세를 기록했다. 이날 주가는 전일 대비 9300원(6.41%) 떨어진 13만5700원에 장을 마쳤다.  투자자별 매매상위를 보면 오후 2시30분 기준 안랩은 외국인 순매도 2위다. 이 시간 외국인은 안랩을 156억3000만원어치 순매도했다.수산물 관련주도 돋보였다. 러시아 수산물 수출에 빨간불이 켜졌다는 우려가 나오자 수산물 관련주가 강세를 나타낸 것이다. 동원수산은 전일 대비 800원(5.93%) 뛴 1만4300원에 마감했다. 앞서 전일 동원수산은 상한가를 기록한 바 있다. 그 밖에 셀트리온헬스케어(-0.77%) 펄어비스(-2.14%), 위메이드(-4.38%) 등이 하락한 데 반해 에코프로비엠(0.68%), 엘앤에프(2.82%), 카카오게임즈(2.67%) 등이 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005940",
            "034730",
            "000660",
            "030720",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "055550",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "이베스트 \"카카오게임즈, CB 관련 잠재적 매도물량 영향 적어\"(종합)",
        "date": "2022.03.25. 오후 3:43",
        "content": "주가는 2.67% 반등\n\n\n\n카카오게임즈 [카카오 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 이베스트투자증권은 25일 카카오게임즈 전환사채(CB)의 주식 전환에 따른 오버행(잠재적 매도 물량) 우려와 관련해 실제 주가에 끼칠 영향은 적을 것으로 전망했다.    지난해 공시에 따르면 카카오게임즈는 5천억원 규모의 CB를 발행했다.     주식으로 전환할 수 있는 물량은 959만6천928주로 현재 상장 주식 수(7천790만2천882주) 대비 12.32%에 해당하는 규모다.    전환 청구는 오는 31일부터 가능하다. 카카오게임즈 주가는 전날 6.96% 급락했는데 CB 전환에 따른 주가 희석 우려가 영향을 끼친 것으로 보인다.    성종화 연구원은 \"현재 주가는 전환 가격(5만2천100원)보다 높고 CB의 표면이자율과 만기보장수익률 모두 0%\"라며 \"전환 기간 도래 시 주식 전환 유인이 존재하는 상태인 것은 맞다\"고 밝혔다.    다만 \"전환 기간 초기에 대부분 물량이 한꺼번에 수익 실현을 위한 매출로 출회될 가능성은 작다고 판단한다\"며 \"3월 말 '오딘: 발할라 라이징' 대만 서비스가 출시하는 등 단기 모멘텀은 물론 P2E(돈을 벌 수 있는 게임) 등 블록체인 사업 잠재력도 풍부해 향후 주가가 상승할 가능성이 충분하기 때문\"이라고 분석했다.    아울러 \"주식 전환 기간 카카오게임즈가 CB의 50% 물량에 대한 콜옵션(일정 가격에 살 수 있는 권리)을 갖고 있어 실질적인 전환 가능 물량이 현재 주식 수 대비 6.16%에 해당하는 규모라는 사실도 유념해야 한다\"며 카카오게임즈의 순현금 보유 규모로 봤을 때 콜옵션 행사 여력도 충분하다고 지적했다.    성 연구원은 전날 주가 급락으로 평가가치(밸류에이션) 희석의 영향도 해소됐다고 평가했다.    이날 코스닥시장에서 카카오게임즈 주가는 전날보다 2.67% 오른 7만6천900원에 마감하며 급락한 지 하루만에 반등했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "[코스닥 마감]외국인·기관 매수세에 상승…안랩 6%↓",
        "date": "2022.03.25. 오후 3:42",
        "content": "외국인·기관 동반 매수…개인은 ‘팔자’시총상위주 혼조세…통신서비스·통신장비↑[이데일리 김윤지 기자] 25일 코스닥 지수가 상승 마감했다. 외국인과 기관이 동반 순매수로 쌍끌이 하면서 지수 상승을 이끌었다. 마켓포인트에 따르면 이날 코스닥 지수는 전거래일 2.94포인트(0.32%) 오른 934.69에 거래를 마쳤다. 이날 지수는 936선에서 출발해 이를 전후로 930선대 좁은 박스권에서 움직였다.  한지영 키움증권 연구원은 “국내 증시의 주가흐름에서 유추해볼 수 있듯이, 매크로 환경 호전 혹은 악화에 따라, 업종 및 스타일 간 단기 로테이션(단기 순환매, 단기 손바뀜)이 일어나고 있다”면서 “인플레이션 지표, 주요 기업들의 1분기 실적 방향을 가늠해볼 수 있는 4월 중순까지는 이 같은 로테이션 장세가 이어질 것”이라고 내다봤다.\n\n\n\n제공=마켓포인트수급별로는 개인이 324억원을 순매도했다. 기관이 252억원, 외국인이 241억원을 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 428억원 매수 우위를 보였다. 업종별로는 통신서비스, 통신장비가 1%대 상승했다. IT부품, 음식료담배, 반도체, 디지털컨텐츠, 소프트웨어, 오락문화, 건설, 기계장비, 정보기기, 화학, 컴퓨터서비스 등이 1% 미만으로 올랐다. 금속, 비금속, 운송장비부품, 운송, 인터넷, 유통, 출판매체복제, 방송서비스, 제약 등이 1% 미만으로 소폭 빠졌다. 시총상위주들은 혼조세였다. 셀트리온헬스케어(091990)는 1% 미만으로 하락했고, 셀트리온제약(068760)은 1% 미만으로 상승했다. 에코프로비엠(247540)(0.68%)과 엘앤에프(066970)(2.82%)는 상승했지만, 천보(278280)(-0.03%)는 약보합 움직임을 보여줬다. 펄어비스(263750)(-2.14%)와 위메이드(112040)(-4.38%)는 하락했고 카카오게임즈(293490)는 2%대 상승세를 보여줬다. 종목별로는 미국 자동화 공급 업체인 로크웰오토메이션과 630억원 규모 로봇모션제어기 공급계약을 체결했다고 공시한 알에스오토메이션(140670)가 상한가를 기록했다. 합병이 초읽기에 들어간 넷게임즈(225570)(28.70%)와 넥슨지티(041140)(18.66%)가 각각 급등했다. 가상자산 신사업 진출 소식을 알린 KG이니시스(035600)가 13.79% 올랐다. 차익실현 등으로 안랩이 전일에 이어 6.41% 하락했다. 이날 거래량은 15억3943만9000주, 거래대금은 11조744억원으로 각각 집계됐다. 상한가 2개 종목을 포함해 677개 종목이 올랐다. 하한가 없이 685개 종목이 하락했다. 107개 종목은 보합에 머물렀다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] LG엔솔, 7%대 급등해 43만원대…시총 100조원 회복(종합)",
        "date": "2022.03.25. 오후 3:37",
        "content": "증권가 목표가 줄상향\n\n\n\nLG에너지솔루션[LG에너지솔루션 제공](서울=연합뉴스) 채새롬 기자 = LG에너지솔루션이 증권가 목표가 상향에 힘입어 25일 급등했다.    이날 유가증권시장에서 LG에너지솔루션은 전 거래일보다 7.60% 오른 43만9천원에 거래를 마쳤다.    외국인이 약 887억원, 기관이 422억원을 순매수하며 주가를 끌어올렸다.    이에 따라 LG에너지솔루션 시가총액은 이날 종가 기준 102조7천억원으로 지난 4일 이후 21일만에 시총 100조원대로 복귀했다.     LG에너지솔루션 주가는 11일 코스피200 편입 이후 공매도가 가능해진 데다 니켈 등 원자재 가격이 급등하면서 이달 15일 35만5천원까지 떨어졌다.     이후 니켈 가격 안정세와 대규모 투자 계획 등에 힘입어 16일부터 이날까지 8거래일 연속 상승했다.    증권가는 이날 LG에너지솔루션에 대해 1분기 양호한 실적이 예상된다며 목표 주가를 일제히 높여 잡았다.    NH투자증권은 43만원에서 55만원으로, 신한금융투자는 52만원에서 55만원으로, 삼성증권은 44만원에서 50만원으로 상향 조정했다.    조현렬 삼성증권 연구원은 \"최근 대외환경 악화로 인해 컨센서스(전망치) 하향이 우려됐으나 1분기 양호한 실적을 기록할 것으로 예상된다\"며 \"전통 완성차 업체의 전기차 출하 차질 영향은 선도 전기차 업체의 판매 호조에 의해 상쇄될 것\"이라고 설명했다.    주민우 NH투자증권 연구원은 \"상장 직후 발표된 GM3공장 증설 계획과 전기차(EV)향 원통형 전지 수요 전망 상향을 반영해 2024년 EBITDA(법인세·이자·감가상각비 차감 전 영업이익)를 17% 상향했고, 목표 멀티플(수익성 대비 기업가치)을 기존 17.4배에서 21.0배로 변경했다\"며 \"LG에너지솔루션은 상장 이후 CATL과 동등한 멀티플을 인정받고 있다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "016360"
        ]
    },
    {
        "title": "[표]KRX 금 시세(3월 25일)",
        "date": "2022.03.25. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 0.01% 상승…2,720대 보합권 마감",
        "date": "2022.03.25. 오후 3:35",
        "content": "'오늘의 증시는'(서울=연합뉴스) 이지은 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전장보다 11.17포인트(0.41%) 오른 2,740.83에, 코스닥지수는 5.19포인트(0.56%) 오른 936.94에 개장했다. 2022.3.25 jieunlee@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 25일 보합권에서 마감했다.    이날 코스피는 전날보다 0.32포인트(0.01%) 오른 2,729.98에 거래를 마쳤다.    지수는 전장보다 11.17포인트(0.41%) 높은 2,740.83에 출발한 뒤 수급 주체들의 매매 공방에 뚜렷한 방향성 없이 2,720∼2,730대에서 등락을 거듭했다.    코스닥지수는 전장보다 2.94포인트(0.32%) 오른 934.69에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "SM, 유상증자 한도 상향 철회…'라이크 기획 해지는 어렵다' [시그널]",
        "date": "2022.03.25. 오후 2:58",
        "content": "얼라인 측, 환영···감사 선임 해야[서울경제] \n\n\n\nSM엔터테인먼트(에스엠)가 오는 31일 열리는 주주총회 안건 중 유상증자 한도 확대안을 주주들이 우려한다며 철회했다. 다만 일부 주주들이 요구한 이수만 총괄 프로듀서 개인 회사인 라이크 기획과 계약 해지에는 답할 수 없다면서 사실상 거부했다. SM은 2월 24일 주총 소집 결의 이후 3월 16일 추가로 올린 안건 중 '제6호 의안: 정관 일부 변경의 건'을 철회한다고 25일 공시했다.이 안건에는 이사회 결의를 통해 제3자 배정 유상증자 한도를 발행주식 총수의 30%에서 50%로 확대하고, 주주 명부 폐쇄일을 정기 주총 2주 전까지 이사회 결의로 결정할 수 있게 하는 내용이 담겼다.그러나 이를 두고 SM을 상대로 주주행동에 나선 얼라인파트너스자산운용은 이사회에 과도한 권한을 주고 주주 권리를 침해할 수 있다며 반대했다. 또 주총일 2주 전 '막판' 안건 추가는 의결권 행사를 방해하려는 의도라고 비판했다.결국 SM은 의안 철회를 발표하며 \"의안이 안건 상정 기한이 임박해 추가된 점, 기존 주주들의 지분 희석 문제, 권리 주주 확정일 변경 등에 대해 의안 공시 후 다수의 주주로부터 회사를 걱정하는 우려의 목소리를 전달 받았다\"고 전했다.그러면서 \"사업 확장 뜻도 중요하지만 지금 우리와 함께 하는 주주들의 의견을 존중해야 한다는 내부 논의 결과에 따라 이번 정기 주총 의안으로 상정한 정관 일부 변경의 건을 의안에서 철회하기로 했다\"고 밝혔다.다만 SM은 \"기업 공개 후 여러 차례 유상증자를 한 결과 정관에서 허용하는 한도는 거의 소진됐다\"며 \"현 정관 규정하에서는 글로벌 사업 확장을 위한 유력한 파트너를 유치하기 어렵다\"고 배경을 설명했다.SM의 안건 철회 결정에 얼라인파트너스는 \"지금이라도 정관 변경 시도를 철회한 점에 대해 긍정적으로 평가한다\"며 환영하는 뜻을 밝혔다.한편 SM은 23일 얼라인파트너스에 이성수·탁영준 대표이사 명의로 보낸 주주 서한 답변서에서 “(라이크 기획 계약 해지를 요구하는)의견을 존중하며 그 의미를 이해하고 있다”면서도 \"회사의 대내외 경영 환경 변화 등이 있을 수 있어 현재로서 구체적 회신을 드리기 어렵다\"고 밝혔다.최근 SM이 공시한 2021년 사업보고서를 보면 SM은 작년 한 해 동안에만 라이크기획에 인세로 240억원을 지급했다. 이 문제는 2019년 국회 국정감사에서 도마 위에 올랐다. 당시 조성욱 공정거래위원장은 \"SM그룹의 자산이 5조원 미만이어서 법적용을 하기는 참 어렵다\"며 \"그러나 이 회사에도 주주가 있고, 투자자 보호 측면에서 새롭게 접근해야 할 것으로 생각한다\"고 말했다. IB업계 관계자는 “기업 규모 상 공정위의 조사 대상이 아닐 뿐 주주 등이 SM의 이사진을 업무상 배임과 횡령으로 고소할 수 있다”고 지적했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "에스엠, 유상증자 한도 상향 철회키로… \"주주 의견 존중\"",
        "date": "2022.03.25. 오후 2:38",
        "content": "[이데일리 윤기백 기자] “정관 변경 의안에 대한 많은 주주들의 걱정과 우려의 목소리를 듣게 된바 저희의 사업 확장에 대한 뜻도 중요하지만 지금 우리와 함께 하는 주주들의 의견을 존중해야 한다는 내부적인 논의 결과에 따라 이번 정기 주주총회 의안으로 상정한 정관 일부 변경의 건을 의안에서 철회하기로 결정했습니다.”에스엠엔터테인먼트(041510)(에스엠)가 오는 31일 예정된 제27기 정기주주총회 의안으로 유상증자 한도 상향 조정 등을 담은 정관 일부 변경의 건을 추가한다고 알린 가운데, 얼라인파트너스(이하 얼라인)를 비롯한 일부 주주들이 우려를 표하자 결국 철회하기로 했다.에스엠 측은 25일 입장문을 내고 “이번 정관 일부 변경의 건은 최근의 개정 상법 내용을 반영하고, 당사 입장에서 중장기 전략을 펼치는 데 결정적인 환경을 형성하기 위한 제3자 배정 유상증자 한도 상향 조정 등을 담고 있다”며 “포스트 코로나 시대를 준비해야 하는 지금 당사와 큰 시너지를 낼 수 있는 다양한 전략적 제휴 기회를 모색하는 것은 당사로서는 필수불가결한 사항”이라고 밝혔다.에스엠에 따르면, 20여년 전 기업공개를 한 이후 여러 차례의 유상증자를 실시한 결과 현 정관에서 허용하는 제3자 배정 유상증자 한도인 발행주식총수의 30%는 거의 소진되어 약 123만주(지분율 4.9%에 해당) 정도의 주식만을 추가로 배정할 수 있는 상황이다. 지금의 정관 규정 하에서는 글로벌 사업확장을 위한 유력한 파트너를 유치하기 어렵다는 게 에스엠 측의 판단이다.일각에서 주장한 충분한 현금 보유액에 대해서는 “당사의 보유 현금은 연결재무제표 기준으로 약 4000억원이나 당사 별도 재무제표 기준으로는 2000억원 수준이며, 다양한 환경 변화에 대응하기 위한 안전자금을 제외한다면 실제 가용한 자금은 1000억원이 넘지 않는다”며 “최근 엔터테인먼트 산업 내 M&A 사례를 보면 1조원 이상의 메가딜이 성사되고 있으며, 당사 또한 이러한 흐름에 맞춰 적극적인 성장을 추구하려는 전략을 가지고 있다. 비록 이 자리에서 소상히 말씀드릴 수는 없지만 지금도 당사는 업계의 패러다임을 바꿀 수 있는 여러가지 사업기회를 다각도로 검토 중에 있다”고 현재 상황을 상세하게 설명했다.그러면서 에스엠 측은 “당사는 올해 처음으로 현금배당을 주주총회 의안으로 상정하면서 그간의 무배당 정책을 벗어나 앞으로 주주 친화적인 정책을 펼치겠다는 의지를 보였다”며 “이런 와중에 정관 변경 의안에 대한 많은 주주들의 걱정과 우려의 목소리를 듣게 된바 저희의 사업 확장에 대한 뜻도 중요하지만 지금 우리와 함께 하는 주주들의 의견을 존중해야 한다는 내부적인 논의 결과에 따라 이번 정기 주주총회 의안으로 상정한 정관 일부 변경의 건을 의안에서 철회하기로 결정했다”고 밝혔다.또 “향후 당사는 주주들의 이해관계에 밀접한 사항을 검토 및 실행함에 있어서 더욱 신중을 기하도록 하겠다”며 “또한 당사의 중장기 사업전략에 영향을 줄 수 있는 투자 유치 건이 구체화 된다면 주주 및 이해관계자들께 적절히 알려드리도록 하겠다”고도 했다.한편 주주총회에서 신규 감사 선임을 놓고 표 대결을 앞두고 있는 얼라인 측은 “지금이라도 SM엔터에서 잘못을 인정하고 정관 변경 시도를 철회한 점에 대해서 긍정적으로 평가하며 환영한다”며 “비록 소규모지만 SM엔터가 상장 이후 22년 만에 처음으로 배당을 하게 된 것에 더해서 정관 변경 철회는 이번 주주행동 캠페인의 두번째 성과라고 생각된다”고 입장을 밝혔다.에스엠의 주주총회는 31일 열릴 예정이다.◇27기 정기주총 6호 의안 정관 일부 변경의 건 철회에 대한 입장문당사는 2022년 3월 16일 이사회 결의를 통하여 2022년 3월 31일 개최 예정인 제27기 정기주주총회 의안으로 정관 일부 변경의 건을 추가하고 이를 공시한 바 있습니다.이번 정관 일부 변경의 건은 최근의 개정 상법 내용을 반영하고, 당사 입장에서 중장기 전략을 펼치는 데 결정적인 환경을 형성하기 위한 제3자 배정 유상증자 한도 상향 조정 등을 담고 있습니다. 포스트 코로나 시대를 준비해야 하는 지금 당사와 큰 시너지를 낼 수 있는 다양한 전략적 제휴 기회를 모색하는 것은 당사로서는 필수불가결한 사항입니다. 20여년 전 당사가 기업공개를 한 이후 여러 차례의 유상증자를 실시한 결과 당사의 현 정관에서 허용하는 제3자 배정 유상증자 한도인 발행주식총수의 30%는 거의 소진되어 약 123만주(지분율 4.9%에 해당) 정도의 주식만을 추가로 배정할 수 있는 상황입니다. 지금의 정관 규정 하에서는 글로벌 사업확장을 위한 유력한 파트너를 유치하기 어렵습니다. 또한, 당사의 보유 현금은 연결재무제표 기준으로 약 4천억원이나 당사 별도 재무제표 기준으로는 2천억원 수준이며, 다양한 환경 변화에 대응하기 위한 안전자금을 제외한다면 실제 가용한 자금은 1천억원이 넘지 않습니다. 최근 엔터테인먼트 산업 내 M&A 사례를 보면 1조원 이상의 메가딜이 성사되고 있으며, 당사 또한 이러한 흐름에 맞춰 적극적인 성장을 추구하려는 전략을 가지고 있습니다. 비록 이 자리에서 소상히 말씀드릴 수는 없지만 지금도 당사는 업계의 패러다임을 바꿀 수 있는 여러가지 사업기회를 다각도로 검토 중에 있습니다.다만, 이번 정관 일부 변경 의안이 안건 상정 기한에 임박하여 추가된 점, 그리고 기존 주주들의 지분 희석화 문제, 정기주주총회 권리주주 확정일에 대한 변경 사항을 담은 점 등에 대하여 본 의안 공시 이후 다수의 주주들로부터 회사를 걱정하시는 우려의 목소리를 전달 받았습니다. 당사는 올해 처음으로 현금배당을 주주총회 의안으로 상정하면서 그간의 무배당 정책을 벗어나 앞으로 주주 친화적인 정책을 펼치겠다는 의지를 보였습니다. 이런 와중에 정관 변경 의안에 대한 많은 주주들의 걱정과 우려의 목소리를 듣게 된바 저희의 사업 확장에 대한 뜻도 중요하지만 지금 우리와 함께 하는 주주들의 의견을 존중해야 한다는 내부적인 논의 결과에 따라 이번 정기 주주총회 의안으로 상정한 정관 일부 변경의 건을 의안에서 철회하기로 결정하였습니다. 향후 당사는 주주들의 이해관계에 밀접한 사항을 검토 및 실행함에 있어서 더욱 신중을 기하도록 하겠습니다. 또한, 당사의 중장기 사업전략에 영향을 줄 수 있는 투자 유치 건이 구체화 된다면 주주 및 이해관계자들께 적절히 알려드리도록 하겠습니다.이번 정기주주총회 의안의 상정 및 철회 과정에서 많은 주주들과 이해관계자들에게 걱정을 끼쳐드리게 된 점에 대하여 사과 말씀 올리면서, 이번 일을 교훈 삼아 시장의 신뢰를 더욱 단단히 쌓고 올해도 모든 면에서 성장하는 SM엔터테인먼트가 되겠다는 약속 드립니다.2022년 3월 25일주식회사 SM엔터테인먼트 拜上"
    },
    {
        "title": "[오후시황] 코스피, 2730선 회복…LG엔솔·삼성SDI '방긋'",
        "date": "2022.03.25. 오후 2:15",
        "content": "[서울경제] 코스피가 오후 들어 강세 전환하며 2730선을 회복했다. 코스닥 역시 상승세를 유지하며 940선 돌파를 시도 중이다.25일 오후 2시 11분 기준 코스피 지수는 전 거래일보다 3.32포인트(0.12%) 오른 2732.98을 나타내고 있다. 이날 코스피는 11.17포인트(0.41%) 오른 2740.83에 출발해 오전장에서 2720선까지 내려앉았지만, 현재 2730선을 회복한 상태다.유가증권시장에선 개인이 5849억 원을 순매수하며 지수를 떠받치고 있다. 한편 외국인과 기관은 4797억 원, 1173억 원을 순매도 중이다.코스피 시가총액 상위 10위권은 대부분이 약세를 지속하고 있다. LG에너지솔루션(373220)(7.60%), 삼성SDI(006400)(2.45%)만 상승세를 기록 중이며, SK하이닉스(000660)(-1.66%), 현대차(005380)(-1.42%), NAVER(035420)(-1.76%)등은 모두 하락세다.같은 시각 코스닥 지수는 전일 대비 5.33포인트(0.57%) 오른 937.08을 기록 중이다. 코스닥은 이날 5.19포인트(0.56%) 오른 936.94 출발해 강보합세를 유지 중이다.코스닥 시장에선 개인과 기관이 각각 28억 원, 198억 원어치를 사들이고 있다. 반면 외국인은 코스닥 시장에서도 53억 원을 팔고 있다.코스닥 시총 상위 종목들은 혼조세다. 에코프로비엠(247540)(1.36%), 엘앤에프(066970)(2.77%) 등 2차전지 관련주와 셀트리온헬스케어(091990)(0.31%), 셀트리온제약(068760)(1.83%) 등 주주총회를 마무리한 셀트리온 그룹주들이 강세를 기록하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006400",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "제31기 셀트리온 정기주주총회",
        "date": "2022.03.25. 오후 2:14",
        "content": "(서울=연합뉴스) 기우성 셀트리온 대표이사가 25일 오전 인천 연수구에서 열린 정기주주총회에서 인사말을 하고 있다. 2022.3.25    [셀트리온 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "068270",
            "006980"
        ]
    },
    {
        "title": "\"또 개인만 사네\" 탄력 없는 코스피…외인·기관 매도세↑",
        "date": "2022.03.25. 오후 2:11",
        "content": "[이미지출처=연합뉴스]코스피가 25일 장 중 상승과 하락 전환을 거듭하고 있다. 외국인과 기관이 오전에 이어 오후에도 순매도폭을 키워 지수 상승을 막고 있다. 개인만 6000억원 사들이고 있다.이날 오후 1시50분 현재 코스피는 전 거래일 대비 2.73P(0.10%) 오른 2732.99를 가리키고 있다. 이날 코스피는 11.17P(0.41%) 오른 2740.83에 출발해 오전 10시경 2720선 중반까지 후퇴한 뒤 상승 전환해 11시엔 2740에 근접했다. 이후 다시 하락한 뒤 오후 들어 상승 전환했다.투자 주체별로는 개인이 홀로 5982억원을 순매수하는 가운데 외국인과 기관은 각각 4515억원, 1567억원 팔아치우고 있다.시가총액 상위 10종목 다수가 하락세다. SK하이닉스가 전날보다 1.66% 내린 11만8500원에 거래 중이다. 이외에도 ▲네이버(NAVER)(-1.91%) ▲삼성바이오로직스(-0.61%) ▲삼성전자우(-0.16%) ▲카카오(-0.48%) ▲현대차(-1.14%) 등이 내리고 있다. 반면 LG에너지솔루션은 전 거래일보다 7.60% 급등해 43만9000원에 거래되고 있다. 삼성SDI도 2.26% 올랐다. 삼성전자는 전 거래일과 같은 6만9800원에 거래되고 있다.업종별로 의료정밀(2.38%)의 상승세가 두드러진다. 반면 운수창고(-1.57%)와 철강 및 금속(-1.14%), 전기가스업(-0.95%) 등은 하락세다.같은 시간 코스닥은 전 거래일 대비 4.30P(0.46%) 오른 936.05를 가리키고 있다. 이날 코스닥은 5.19P(0.56%) 오른 936.94에 출발해 오후 들어 상승폭을 늘리고 있다.투자 주체별로 살펴보면 개인과 기관이 각각 159억원, 109억원어치 사들이는 반면 외국인은 105억원을 순매도하고 있다.코스닥 시가총액 상위 종목을 보면 카카오게임즈가 전 거래일 대비 2.80% 오른 7만7000원에 거래되고 있다. 엘앤에프(2.77%)와 에코프로비엠(1.20%)도 오르고 있다. 반면 위메이드는 전날보다 2.80% 하락한 10만4300원에 거래되고 있다. HLB(-2.55%)와 펄어비스(-1.12%) 등도 내리고 있다.업종별로는 디지털컨텐츠(1.48%)와 통신장비(1.13%) 등이 오르는 가운데 금속(-0.77%)과 운송(-0.65%)은 내리고 있다.서상영 미래에셋증권 연구원은 \"글로벌 경기 둔화와 미국 연방준비제도(Fed)의 매파적 행보 등을 감안해 외국인의 수급 방향성에 주목할 필요가 있다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "셀트리온 대표 \"주가 오를때까지 최저임금…3사 합병검토 완료\"(종합)",
        "date": "2022.03.25. 오후 2:04",
        "content": "정기 주총서 \"주가 하락 고통 분담하라\" 요구에 응답\"임직원 스톡옵션, 신규 발행 아닌 자사주로 제공\"\n\n\n\n제31기 셀트리온 정기주주총회 (서울=연합뉴스) 기우성 셀트리온 대표이사가 25일 오전 인천 연수구에서 열린 정기주주총회에서 인사말을 하고 있다. [셀트리온 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 계승현 기자 = 기우성 셀트리온 대표이사는 최근 회사 주가 하락에 따른 주주들의 고통 분담을 위해 대표가 최저임금만 받아야 한다는 주장에 대해 \"동의한다\"고 25일 밝혔다.     기우성 대표이사는 이날 오전 인천 연수구에서 개최된 제31기 정기주주총회에서 \"주주 고통분담 필요성에 공감한다\"며 \"주가가 언젠가 제자리에 가겠지만 주주들이 힘든 결과를 만든 것에 경영자로서 책임이 있다고 생각한다. (최저임금 수령에) 동의하겠다\"고 말했다.    주주총회 현장에 참석한 한 주주는 이날 카카오와 카카오페이에서 대표 내정자들이 주가가 회복될 때까지 최저임금만 받겠다고 한 점을 언급하며 \"기우성 대표와 서진석 이사는 주가가 35만원에 도달할 때까지 최저임금만 받고 근무하다가 이후에 미지급분을 소급해서 받아야 한다\"고 소리높였다. 이같은 주장에 대해 다른 주주들은 박수와 환호성으로 동조했으며, 일부 주주는 \"최저임금 받는다고 주가가 올라가냐\"고 항의했다.    기 대표는 이에 대해 처음에는 \"주가가 저평가돼있는 상황에 대해 송구스럽다\"면서도 \"저의 보수에 대해서는 고통분담 차원에서 고민해보겠다. 그러나 요즘 영향력 있는 사외이사를 모시기 어려운 상황\"이라며 한발 물러섰다.     그러나 해당 주주가 \"상징적인 의미에서 기우성 대표가 책임경영의 자세로 최저임금만 받겠다고 발표해달라\"고 재차 촉구하자 기 대표는 결국 \"주주분들이 힘들다고 하시니 제안하신 내용에 동의하겠다\"고 답했다.     올해부터 스톡옵션(주식매수선택권) 제공시 보통주를 신규 발행하지 않고 자사주를 활용하라는 주주 요구에 대해서도 \"동의한다. 실행하겠다\"고 응답했다.     다만 자사주 매입뿐 아니라 소각을 통해 주가를 부양해야 한다는 주장에 대해서는 \"추후 인수합병(M&A)에 필요한 재원을 확보하고 있어야 장기적인 '퀀텀 점프'가 가능하다\"며 선을 그었다.     이날 기 대표는 셀트리온 3개사가 회계처리기준을 위반한 사실을 밝힌 금융감독원의 감리에 대해 불만을 드러내기도 했다.     기 대표는 \"바이오시밀러(바이오의약품 복제약) 제품을 개발했는데 판매할 수 있는 판매망이 없었다\"며 \"이런 과정은 아무도 들여다보지 않고 특수관계인끼리 주고받는 것 아니냐고 묻는 게 허들(장애물)이다\"고 토로했다.    자체 개발한 신종 코로나바이러스 감염증(코로나19) 항체치료제 '렉키로나'의 수출이 기대보다 부진했던 것에 대해서는 \"미국은 동일 제품이 있는 경우 상당 부분은 자국 제품을 쓰도록 하는 규정이 있었는데 우리 정부는 그렇게 하기 어려운 환경이었다\"고 설명했다. 자가면역질환약 '램시마'에 대해서는 \"코로나19 영향으로 실적이 저조했고, 올해는 약가 등록이 마무리돼 기대치에 부응하겠다\"고 다짐했다.    기 대표는 오미크론 변이에 대응하기 위해 개발 중인 '흡입형 칵테일 항체치료제' 개발 현황과 관련, \"임상 대상국에 시험계획 신청을 해둔 상태이며, 조건부 허가까지 그렇게 오래 걸리지는 않을 것 같지만 시점을 특정할 수는 없다\"고 말했다.     당초 2021년 완료될 것으로 예상됐던 셀트리온그룹 3사(셀트리온·셀트리온헬스케어·셀트리온제약) 합병 일정이 지연되는 것과 관련, 기 대표는 \"회계 이슈가 이번에 마감이 됐어도 계속 문제가 있을 수 있다는 의견이 있어 합병 검토를 준비는 하고 있다\"고 말했다.     그는 \"회사는 일할 수 있도록 행정적인 검토는 다 해놨는데, 이런 내용이 구체화하고 합병이 이뤄져야 회계 이슈가 잦아들 것\"이라고 설명했다.    이날 주주총회는 오전 10시부터 시작해 11시 30분께까지 경영진 측 발표가 있었고, 오후 1시께까지는 주주들의 질의응답이 이어졌다. 이후 서정진 명예회장이 전화 통화로 현장과 '깜짝' 연결해 주주 달래기에 나서기도 했다. 주주들은 현장에 420여명, 온라인으로 1천495명이 참여한 것으로 확인됐다.     key@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "068270",
            "006980",
            "035720",
            "377300"
        ]
    },
    {
        "title": "셀트리온 서정진, 주총 깜짝 통화연결…\"주주 뜻으로 3사 합병\"",
        "date": "2022.03.25. 오후 1:51",
        "content": "3시간 주총 막바지에 등장 \"기업가치 저평가에 죄송\"\n\n\n\n서정진 셀트리온그룹 명예회장[셀트리온그룹 제공]    (서울=연합뉴스) 계승현 기자 = 서정진 셀트리온 명예회장이 정기주주총회에 전화 통화 연결로 '깜짝' 등장해 주주 달래기에 나섰다.     서 명예회장은 25일 오전 10시부터 3시간가량 이어진 제31기 셀트리온 정기주주총회 및 주주와의 질의응답 말미에 주총 현장과 전화 통화로 연결해 \"(셀트리온그룹 3사) 합병을 하면 제게 이익이 되는 건 없다\"며 \"주주님들 뜻에 따라 합병 절차를 진행하겠다. 최대한 많이 찬성해주셨으면 좋겠다\"고 말했다.     서 명예회장은 걸걸하게 쉰 목소리로 \"감기 기운이 있어서 주주총회 현장에는 가지 못했는데 저도 한 명의 주주로서 주주분들께 인사하는 게 예의라고 생각했다\"고 말했다. 그는 코로나19에 감염된 것이 아니라 몸살감기를 앓고 있다고 말했다.     서 명예회장은 \"기우성 대표나 저나 여러분들을 작년에 힘들게 해서 죄송하다. 기업가치가 저평가돼서 본의 아니게 상처를 드린 것에 대해 진심으로 죄송하게 생각한다\"며 주주들에게 거듭 사과했다.    당초 2021년 완료될 것으로 예상됐던 셀트리온·셀트리온헬스케어·셀트리온제약 등 셀트리온그룹 3사의 합병이 지연되는 점에 대해 서 명예회장은 \"주주님 뜻에 따라 합병을 진행할 것\"이라며 \"반대하는 주주가 일정 숫자를 넘지 않으면 진행하겠다\"고 말했다.     이날 주주총회가 열린 홀에서 약 50m 떨어진 곳에서는 '셀트리온 주주연대' 회원 대여섯명이 '주주들은 원한다, 합병 청사진 발표하라'라고 적힌 플래카드를 들고 소규모 시위를 벌이고 있었다. 이들은 3사가 조기 합병할 것과 회사가 주주 환원 정책을 펼칠 것을 요구했다.    서 명예회장은 4년에 걸친 금융당국의 조사와 공방 끝에 회사가 최근 분식회계 혐의를 벗게 된 것에 대해 \"내가 뭐가 아쉬워서 분식회계를 하냐\"며 \"일한 기간 20년의 절반은 조사를 받으면서 보냈다\"고 불만을 털어놨다.     회사가 회계처리 기준을 위반한 데에 중과실이 있다고 당국이 판단한 데 대해서는 \"이것도 사실 억울한 내용이라 우리가 불복해서 행정소송하면 이길 테지만, 주주들이 합병을 원하는 상황에서 우선 참고 넘어가자고 판단했다\"고 말했다.     key@yna.co.kr",
        "ticker": [
            "068270",
            "006980"
        ]
    },
    {
        "title": "[특징주] 삼전에 이어 현대차까지…로봇株, 신사업 기대감에 52주 신고가",
        "date": "2022.03.25. 오후 1:51",
        "content": "[서울경제] 삼성전자에 이어 현대차까지 로봇 사업 육성에 대한 의지를 드러내면서 로봇 관련주들이 동반 급등세다.25일 오후 1시 48분 기준 휴림로봇(090710)은 전 거래일보다 23.26% 오른 1590원에 거래되고 있다. 휴림로봇은 장 중 28% 가까이 오르며 52주 최고가를 기록했다. 같은 시각 13.47% 오른 7330원을 기록 중인 유진로봇(056080) 역시 이날 52주 신고가를 세웠다. 이밖에 푸른기술(094940)(22.35%), 로보로보(215100)(3.85%) 등도 상승세다.전날 현대차가 주주총회에서 로봇 사업에 대한 의지를 밝히면서 로봇 관련업체들이 재조명 받고 있는 것으로 풀이된다. 주총에선 로보틱스 사업에 대한 이해도를 높이기 위해 자체 개발 서비스 로봇 ‘달이(DAL-e)’가 배치됐고, 현동진 현대차 로보틱스랩 상무가 로보틱스 사업의 목표와 달성 전략에 대해 설명했다.한편 삼성전자 역시 지난 16일 열린 주주총회에서 로봇 사업을 신성장 아이템으로 내새운 바 있다. 삼성전자는 지난해 말 로봇사업화TF를 로봇사업팀으로 격상하고, 세계 최대 가전 전시회(CES)에서 ‘라이프 컴패니언’ 로봇 2종을 선보인 바 있다.",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "인플레 역습에 놀란 정부… \"연기금, 국내 채권 투자 비중 줄여라\"",
        "date": "2022.03.25. 오후 12:01",
        "content": "안도걸 기재부 2차관 기금 자산운용 간담회\"전통 자산 투자 대신 대체투자 비중 높여야\"성과 평가도 실적 중심으로 개편\n\n\n\n안도걸 기획재정부 2차관이 25일 서울 한국투자공사에서 열린 공공기금 운용 전략 간담회에서 발언하고 있다.[서울경제] 정부가 공공기금 자산운용과 관련해 대체투자 비중을 높이라고 권고했다. 최근 전세계적인 금리 인상 추세 속에 주식·채권 등 전통투자 자산으로는 인플레 방어가 어렵다고 판단했기 때문인 것으로 풀이된다. 이에 따라 국민연금 등 대형기금들의 대체 투자 비중이 어느 정도나 불어날지 주목된다.안도걸 기획재정부 2차관은 25일 한국투자공사(KIC)에서 공공기금 자산운용 담당자 등과 ‘공공기금 자산운용 간담회’를 열고 이같이 밝혔다.안 차관은 이 자리에서 “공공기금 자산운용 실적은 작년까지 견조한 수익률을 보였으나 작년 하반기 이후 금리 상승 등 투자 여건이 변화하면서 전반적으로 하락세를 나타내고 있다”면서 “국내 채권 위주로 투자하는 공공기금들이 금리 상승의 영향을 크게 받았다”고 지적했다.향후 기금 운용 전략과 관련해서는 4대 원칙을 제시했다. 우선 최근 시장 상황을 감안해 △리스크를 관리하되 △국내 채권 위주 투자에서 벗어나 △대체투자 비중을 늘리고 △연기금 투자풀을 적극 활용해 달라는 게 안 차관의 당부다. 연기금 투자풀은 전담 자산운용 체계를 갖추기 어려운 중소형 기금이 민간에 자금을 위탁해 수익률을 높이도록 하는 제도다.기금 운용 성과 평가 체계도 성과 중심으로 손을 보기로 했다. 기존 거버넌스(운용 과정 내 의사결정 체계)에 대한 평가 배점을 축소하는 대신 자산운용 정책 및 집행에 대한 배점을 높이고 사모운용사에 대한 별도 평가 지표를 신설해 외부 위탁기관에 대한 관리도 강화한다. 또 ESG(사회환경지배구조) 투자 확대를 위한 별도 지표도 신설할 방침이다.안 차관은 “각 기금은 자금의 특성을 고려해 위험관리에 만전을 기하면서도 적극적으로 자산을 운용해 적정 수익률을 확보할 수 있도록 맞춤 전략을 짜달라”고 강조했다."
    },
    {
        "title": "[게시판] 이베스트투자증권, 국내 선물옵션 수수료 할인 이벤트",
        "date": "2022.03.25. 오전 11:42",
        "content": "이베스트투자증권, 국내 선물옵션 수수료 할인 이벤트[이베스트투자증권 제공. 재판매 및 DB금지]    ▲ 이베스트투자증권은 모바일트레이딩시스템(MTS) '이베스트 온'을 출시한 기념으로 오는 5월 27일까지 국내 선물옵션 수수료 할인 이벤트를 진행한다. 이벤트 기간 자사의 선물·옵션계좌를 다이렉트 및 은행 계좌로 신규 개설한 고객이 이벤트를 신청하면 신청일 기준 3개월간 지수선물옵션, 유렉스(EUREX) 코스피선물옵션, 주식선물에 대한 수수료를 최대 90% 할인해준다. 또 지난해 12월 이후 거래가 없는 휴면 고객이 거래를 재개하면 수수료 쿠폰 50만원을 준다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"포스코홀딩스, 철강 가격 상승에 1분기 실적 호조 전망\"",
        "date": "2022.03.25. 오전 11:35",
        "content": "[현대차증권 보고서]포스코홀딩스, 목표주가 39만원 유지1분기 영업이익 전년 동기 대비 7%↑철강 가격 인상으로 원가 상승 부담↓\"2분기 추가 가격 인상폭이 관건\"\n\n\n\n포스코홀딩스/ 사진제공=포스코[서울경제] 현대차증권은 25일 포스코(POSCO)홀딩스에 대해 \"글로벌 철강 가격 인상에 힘입어 1분기 견조한 실적 흐름을 달성할 것\"이라며 투자의견은 \"매수\", 목표주가는 39만원을 유지했다.현대차증권 보고서에 따르면 포스코홀딩스의 올해 1분기 영업이익은 1조6530억 원으로 전년 동기 대비 7% 증가할 것으로 전망된다. 비상장 사업자회사 포스코의 영업이익 역시 1조1260억원으로 전년 동기 대비 5% 증가할 것으로 추정됐다.박현욱 현대차증권 연구원은 포스코홀딩스가 글로벌 철강 제품 가격이 오르면서 원가 상승에 따른 부담을 덜 수 있을 것이라고 내다봤다. 그는 \"원료 가격이 급등해 사업자회사 포스코의 1분기 영업이익은 1조원을 밑돌 것이라는 시각이 지배적이었다\"며 \"실제로 주원료인 철광석 스팟 가격은 연초 110달러에서 140달러로 26%, 원료탄은 같은 기간 380달러에서 630달러로 62%, 스테인레스 부원료인 니켈의 가격은 130% 상승했다\"고 설명했다. 이어 \"2010년대 중국의 저가 공급과잉 시기에는 원가가 상승해도 철강 가격을 인상하기 어려웠지만 최근에는 중국의 영향력이 축소되면서 가격 인상이 이뤄지는 변화가 나타나고 있다\"고 말했다. 실제로 올해 1분기 글로벌 철강업체들이 가격 인상에 나서면서 미국과 유럽연합(EU)의 열연 유통가격은 각각 전분기 대비 20%, 56% 올랐다. 중국 열연 수출 가격 역시 같은 기간 15% 상승했다.박 연구원은 다만 포스코홀딩스가 견조한 실적 흐름을 유지할 수 있을지는 2분기 추가 가격 인상폭이 결정된 후 확인할 수 있을 것이라고 분석했다. 그는 “원료투입까지의 시차를 고려하면 투입원가는 2분기에 큰 폭으로 상승할 것으로 예상된다\"며 \"특히 열연의 경우 오는 4월에 추가 인상이 이뤄지나 실수요가향으로도 상당한 인상이 필요하다\"고 진단했다. 또 ”중국의 저가 영향력이 축소되고 있고 장기적으로도 글로벌 철강산업은 탈탄소 투자를 위한 대규모 재원 확보가 불가피하다\"며 \"올해 수요가들과의 가격 협상은 기업의 미래가치를 결정하는 중요한 시금석이 될 것“이라고 부연했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "시총 100조원 재돌파…바닥찍은 LG엔솔, 8거래일 연속 상승",
        "date": "2022.03.25. 오전 11:33",
        "content": "[사진 제공 = LG에너지솔루션] 이달 중순 35만원선까지 떨어졌던 LG에너지솔루션이 8거래일 연속 상승하면서 어느새 43만원까지 반등하며 시가총액 100조원을 회복했다. 주요 원재료인 니켈값이 하락하면서 투자심리가 개선되고 공매도 공세도 진정되는 양상이다. 여기에 6조원대의 미국 시장 투자 소식이 전해지면서 주가에 탄력을 더하고 있다.25일 오전 10시 40분 현재 LG에너지솔루션은 전일 대비 2만9000원(7.11%) 오른 43만7000원에 거래되고 있다.LG에너지솔루션은 공모가 30만원으로 지난 1월 27일 코스피 시장에 상장했다. 상장 첫날 장 초반 59만8000원으로 고점을 찍은 뒤 주가는 줄곧 하향세를 탔다. 여기에 러시아의 우크라이나 침공으로 니켈값이 폭등하면서 이달 초 41만1000원에 출발한 주가는 지난 15일 35만5000원까지 떨어졌다. 상장 첫날 고점 대비 거의 반토막 수준이다. 하지만 주가는 16일부터 이날까지 8거래일 연속 상승 중이다. 이날 LG에너지솔루션의 시가총액은 102조2580억원으로, 다시 100조원대에 복귀했다. 지난 4일 이후 21일 만이다.  지난 21일 LG에너지솔루션은 시가총액 순위도 2위를 탈환했다. 상장 첫날 단숨에 코스피 시총 2위를 꿰찬 LG에너지솔루션은 당시 시총 3위로 밀린 SK하이닉스와 35조원의 시총 격차가 났다. 하지만 계속되는 주가 하락에 상장 48일 만인 지난15일 장중 처음으로 SK하이닉스에게 추월을 허용했다. 현재는 두 회사의 시총격차가 다시 15조9897억원으로 벌어졌다. \n\n\n\n최근 1개월간 LG에너지솔루션 주가 추이 [사진 출처 = 구글 파이낸스] 이달 초중순 LG에너지솔루션의 주가를 짓눌렀던 니켈 가격 폭등 현상은 상당히 완화되고 있다. 런던금속거래소에서 니켈 가격은 지난달 말까지만 해도 톤당 2만달러 초반선이었다. 하지만 이달 10일에는 톤당 4만8241달러까지 폭등했다. 하지만 지난밤 3만7200달러까지 불과 보름새 22.88%나 급락하고 있다. 공매도의 매물 압박도 완화되고 있다. LG에너지솔루션은 지난 10일 코스피200 지수에 편입되면서 다음날인 11일부터 공매도가 허용됐다. 공매도 허용 첫날인 지난 11일 2625억원, 12일 2918억원에 달했던 공매도 거래대금은 전날에는 90억원 수준까지 줄었다. 전날 대규모 투자계획이 나오면서 이날 주가 강세가 더욱 두드러지고 있다. LG에너지솔루션은 전날 미국 애리조나, 캐나다 온타리오에 각각 자체 배터리공장과, 스텔란티스 합작공장을 짓는다고 밝혔다. 투자 규모는 6조5000억원이다. 전기차 배터리는 공급이 수요를 따라가지 못하는 상황이기 때문에 생산 능력을 키우는 대규모 투자 계획은 일반적으로 주가에 호재로 작용한다.증권가에서도 우호적인 반응이 나온다. 이날 하루 동안에만 NH투자증권, 삼성증권, 신한금융투자 3곳이 LG에너지솔루션에 대한 목표주가를 상향 조정했다. 정용진 신한금융투자 연구원은 \"1분기는 국내 2차전지 산업에 대한 우려가 극대화된 시기로, 셀 업체의 경우 소재사들의 원가 상승 압박과 완성차의 판가 유지 압력에 끼어있어 수익성에 대한 부담이 컸다\"라며 \"우려 대비 양호한 실적을 예상한다\"고 말했다.이어 \"지난 IPO 당시 조달한 자금으로 향후 3년간 진행할 투자 계획 중 기존에 알려졌던 미시건 구공장 증설과 얼티넘 셀즈를 제외한 나머지 물량이 전부 확인됐다\"라며 \"만약 이후에 북미향 추가적인 투자가 나온다면 IPO 이후 확정된 신규 물량\"이라고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "000660",
            "016360"
        ]
    },
    {
        "title": "\"셀트리온 주가 오를때까지 최저임금\" 주장에 기우성 대표 동의",
        "date": "2022.03.25. 오전 11:21",
        "content": "정기 주주총회서 \"주가 하락 고통 분담하라\" 요구에 응답\n\n\n\n셀트리온<<연합뉴스TV 캡처>>    (서울=연합뉴스) 계승현 기자 = 기우성 셀트리온 대표이사는 최근 회사 주가 하락에 따른 주주들의 고통 분담을 위해 대표가 최저임금만 받아야 한다는 주장에 대해 \"동의한다\"고 25일 밝혔다.     기우성 대표이사는 이날 오전 인천 연수구에서 개최된 제31기 정기주주총회에서 \"주주 고통분담 필요성에 공감한다\"며 \"주가가 언젠가 제자리에 가겠지만 주주들이 힘든 결과를 만든 것에 경영자로서 책임이 있다고 생각한다. (최저임금 수령에) 동의하겠다\"고 말했다.    주주총회 현장에 참석한 한 주주는 이날 카카오와 카카오페이에서 대표 내정자들이 주가가 회복될 때까지 최저임금만 받겠다고 한 점을 언급하며 \"기우성 대표와 서진석 이사는 주가가 35만원에 도달할 때까지 최저임금만 받고 근무하다가 이후에 미지급분을 소급해서 받아야 한다\"고 소리높였다. 이같은 주장에 대해 다른 주주들은 박수와 환호성으로 동조했다.     기 대표는 이에 대해 처음에는 \"주가가 저평가돼있는 상황에 대해 송구스럽다\"면서도 \"저의 보수에 대해서는 고통분담 차원에서 고민해보겠다. 그러나 요즘 영향력 있는 사외이사를 모시기 어려운 상황\"이라며 한발 물러섰다.     그러나 해당 주주가 \"상징적인 의미에서 기우성 대표가 책임경영의 자세로 최저임금만 받겠다고 발표해달라\"고 재차 촉구하자 기 대표는 결국 \"주주분들이 힘들다고 하시니 제안하신 내용에 동의하겠다\"고 답했다.     올해부터 스톡옵션(주식매수선택권) 제공시 보통주를 신규 발행하지 않고 자사주를 활용하라는 주주 요구에 대해서도 \"동의한다. 실행하겠다\"고 응답했다.     다만 자사주 매입뿐 아니라 소각을 통해 주가를 부양해야 한다는 주장에 대해서는 \"추후 인수합병(M&A)에 필요한 재원을 확보하고 있어야 장기적인 '퀀텀 점프'가 가능하다\"며 선을 그었다.     key@yna.co.kr",
        "ticker": [
            "068270",
            "006980",
            "035720",
            "377300"
        ]
    },
    {
        "title": "유안타증권, 파생결합증권 6종 공모",
        "date": "2022.03.25. 오전 11:21",
        "content": "250억 규모···내달 4일까지\n\n\n\n[서울경제] 유안타증권(003470)이 다음 달 4일까지 조기 상환형 주가연계증권(ELS) 등 파생결합증권(DLS) 6종을 총 250억 원 규모로 공모한다고 25일 밝혔다.ELS 제4927호는 만기가 3년, 조기 상환 주기 4개월의 원금 비보장형 상품이다. 코스피200지수, 스탠더드앤드푸어스(S&P)500지수, 유로스톡스50지수를 기초 자산으로 한다. 모든 기초 자산이 최초 기준 가격의 92%(4개월), 90%(8개월), 85%(12·16개월), 80%(20·24개월), 75%(28·32개월), 70%(36개월) 이상일 때 연 6.00%의 세전 수익률로 조기·만기 상환된다. 최소 10만 원부터 10만 원 단위로 청약이 가능하다.ELS 제4930호는 만기 1년, 조기 상환 주기 3개월의 원금 비보장형 상품이다. 미국 증시에 상장된 애플·AMD를 기초 자산으로 한다. 모든 기초 자산이 최초 기준 가격의 85%(3개월), 80%(6개월), 75%(9개월), 70%(12개월) 이상일 때 연 13.50%의 세전 수익률로 조기·만기 상환된다. 최소 100만 원부터 10만 원 단위로 청약이 가능하며 이 상품은 온라인 전용 상품이다.이 밖에 유안타증권은 각각 AMD·마이크론테크놀로지, 애플·엔비디아, 코스피200지수·네이버 보통주, 코스피200지수·삼성전기 보통주를 기초 자산으로 하는 ELS를 공모한다. 청약 가능 금액 등 구체적인 사항은 홈페이지를 참조하면 된다.",
        "ticker": [
            "000210",
            "006260",
            "009150",
            "003470"
        ]
    },
    {
        "title": "다음주 1천546개사 주총 개최…29일에만 576개사 집중",
        "date": "2022.03.25. 오전 11:13",
        "content": "한국예탁결제원[한국예탁결제원 제공](서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 12월 결산 상장법인 2천426개사 중 28일부터 31일까지 1천546개사가 정기주주총회를 개최한다고 25일 밝혔다.    유가증권시장에서 경방 등 369개사가, 코스닥시장에서 중앙에너비스 등 1천64개사가, 코넥스시장에서 선바이오 등 113개사가 주총을 연다.     특히 29일에는 두산, 삼천당제약, 제노텍 등 576개사의 주총이 집중적으로 개최된다.    이밖에 28일 255개사, 30일 333개사, 31일 382개사가 주총을 개최할 예정이다.\n\n\n\n주주총회[연합뉴스 자료사진]    12월 결산 상장법인 중 25일까지 정기주총을 개최했거나 개최 예정인 회사는 총 875개사다.     srchae@yna.co.kr",
        "ticker": [
            "000050",
            "000150"
        ]
    },
    {
        "title": "외인·기관 '팔자'에 코스피 정체…코스닥 상승폭 일부 반납",
        "date": "2022.03.25. 오전 11:00",
        "content": "[이미지출처=연합뉴스]25일 상승 출발한 코스피가 외국인과 기관의 매도세에 오전 장중 보합세를 이어가고 있다. 코스닥은 상승 폭을 조정 중이다.이날 오전 10시40분 현재 코스피는 전 거래일 대비 0.71P(0.03%) 내린 2728.95를 가리키고 있다. 이날 코스피는 11.17P(0.41%) 오른 2740.83에 출발해 오전 10시경 2720선 중반까지 후퇴한 뒤 다시 상승하는 모양새다. 투자 주체별로는 개인이 홀로 4762억원을 순매수하는 가운데 외국인과 기관은 각각 2750억원, 2092억원 팔아치우고 있다.시가총액 상위 10종목 다수가 하락세다. 삼성전자가 0.14% 내린 6만9700원에 거래되고 있다. 이외에도 ▲SK하이닉스(-1.24%) ▲네이버(NAVER)(-1.76%) ▲삼성바이오로직스(-1.46%) ▲삼성전자우(-0.16%) ▲현대차(-1.14%) 등이 내리고 있다. 반면 LG에너지솔루션은 전 거래일보다 6.99% 급등한 43만6500원에 거래 중이다. 카카오(0.48%)와 삼성SDI(1.13%)도 오르고 있다. LG화학은 전 거래일과 같은 53만1000원에 거래되고 있다.업종별로 의료정밀(1.95%)과 섬유·의복(1.00%), 전기·전자(0.79%)가 상승하는 반면 운수창고(-1.45%)와 철강 및 금속(-1.01%), 전기가스업(-0.98%) 등은 내리고 있다.같은 시간 코스닥은 전 거래일 대비 4.12P(0.44%) 오른 935.87을 가리키고 있다. 이날 코스닥은 5.19P(0.56%) 오른 936.94에 출발해 상승폭의 변동을 보이고 있다. 투자 주체별로 살펴보면 개인이 홀로 503억원어치 순매수하는 반면 외국인과 기관이 각각 197억원, 165억원어치 순매도하고 있다.코스닥 시가총액 상위 종목을 보면 엘앤에프가 전날보다 3.64% 올라 20만2100원에 거래되고 있다. 에코프로비엠(1.99%)과 카카오게임즈(1.87%)도 오르고 있다. 반면 위메이드는 전날보다 2.14% 하락한 10만5000원에 거래되고 있다. 펄어비스(-1.86%)와 HLB(-1.75%) 등도 내림세다.업종별로는 종이·목재(1.57%)와 IT부품(1.54) 등이 상승세를 보이는 반면 금속(-0.51%)과 운송장비·부품(-0.44%)은 내리고 있다.한지영 키움증권 연구원은 최근 국내 증시에 대해 \"매크로 환경(정치·사회적 이슈)의 호전과 악화에 따라 업종과 스타일 간 단기 순환매가 일어나고 있는 것으로 보인다\"며 \"실적 성장이 기대되는 업종 및 종목군을 지속 보유하거나 순환매 과정에서 주가 조정 시 분할 매수로 접근하는 전략이 적절한 대안이 될 것\"이라고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "대신證, 휴면고객 대상 ‘2022 웰컴홈’ 이벤트 실시",
        "date": "2022.03.25. 오전 10:57",
        "content": "[서울경제] 대신증권(003540)이 6개월 이상 거래가 없는 휴면고객이 다시 주식을 거래하면 국내주식 온라인 거래 수수료를 할인해주는 ‘2022 웰컴홈’ 이벤트를 실시한다고 25일 밝혔다.‘2022 웰컴홈’ 이벤트는 대신증권을 통한 주식시장 거래에 복귀한 투자자들에게 거래 수수료 할인 혜택을 주기 위해 마련됐다. 신청 직전 월부터 6개월 이상 대신증권에서 국내주식 거래가 없는 휴면고객이 대상이다. 이벤트 참여 고객에게는 크레온이나 사이보스로 국내주식이나 ETF/ETN/ELW를 거래하면 3년간 거래수수료를 할인해준다. 할인 적용 이후 국내주식 거래 수수료는 거래대금의 0.0036396%, ETF/ETN/ELW는 거래대금의 0.0042087%다.이벤트는 12월 31일까지 진행되며 대신증권 및 크레온 거래매체(HTS, MTS), 홈페이지 등에서 신청하면 된다. 안석준 대신증권 디지털Biz부장은 “이벤트를 통해 저렴한 거래수수료로 적극적인 투자활동을 이어가길 바란다”고 밝혔다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "[특징주]알에스오토메이션, 630억원 공급계약 공시에 ‘上’",
        "date": "2022.03.25. 오전 10:53",
        "content": "[이데일리 김윤지 기자] 알에스오토메이션(140670)이 미국 자동화 공급 업체인 로크웰오토메이션과 630억원 규모 로봇모션제어기 공급계약을 체결했다는 소식에 상한가를 기록 중이다. 25일 마켓포인트에 따르면 이날 오전 10시50분 기준 알에스오토메이션은 전거래일 대비 4350원(29.90%) 오른 1만8900원에 거래 중이다. 52주 최고가에 해당한다. 회사에 따르면 계약 기간은 5년이다. 회사 측은 “차세대 스마트 모션 제어기 단일 품목의 독자 개발에 성공한 후 제조 및 공급하는 계약”이라며, “특히 국내 최초로 사이버 보안 기능을 탑재한 차세대 모션 제어장치로 글로벌 시장점유율 1위가 목표인 만큼 향후 획기적인 매출 증가가 예상된다”고 기대했다."
    },
    {
        "title": "NH證 \"섬유의복산업 비중 확대 추천\"…수혜주 F&F·영원무역",
        "date": "2022.03.25. 오전 10:44",
        "content": "[NH투자증권 보고서]온라인 플랫폼 ↑·리오프닝 따른 의복 구매 예상수혜주 F&F와 영원무역, 국내외 실적 향상 기대\n\n\n\nF&F 브랜드인 MLB 후리스 버킷 /사진 출처=MLB[서울경제] NH투자증권이 25일 섬유의복산업에 대해 투자의견 ‘비중 확대’를 신규 제시했다. 온라인 패션 플랫폼 고성장과 함께 리오프닝에 따른 패션 시장의 실적 정상화가 기대된다는 분석이다. 수혜주로는 F&F와 영원무역(111770)을 꼽았다.정지윤 NH투자증권 연구원은 “한국의 온라인 패션 플랫폼 이용률은 33%로 2017~2021년 연 평균 성장률이 12%에 달한다”며 “특히 무신사, 에이블리, 지그재그 등 패션 카테고리를 전문적으로 판매하는 플랫폼이 시장을 이끌어가고 있다”고 했다. 정 연구원은 “올해도 대형 온라인 플랫폼 간 경쟁이 심화되며 기존 의류 브랜드 업체들이 수수료 감축, 수익성 개선 등 낙수 효과를 볼 것”이라고 예상했다.정 연구원은 세계 각국이 리오프닝을 맞이하고 있는 상황에 따라, 의류 소비도 회복세를 이어갈 것이라고 분석했다. 그는 “상반기에는 소비심리와 경기 부양책이 양호한 국내 기업을, 하반기에는 중국이나 미국 등 소비 회복이 열려있는 기업을 추천한다\"며 “F&F에 주목할 필요가 있다”고 설명했다. 정 연구원은 “F&F는 MLB와 디스커버리 등 캐주얼·스포츠 브랜드 성장률이 시장 예상치를 웃돌고 있다”며 “K-패션의 인기에 힘입어 해외에서도 온라인 몰 입점 등 외형 확대를 기대한다”고 부연했다.정 연구원은 OEM·ODM 기업의 성장도 전망했다. 그는 “주문자상표부착생산(OEM)·제조자개발생산(ODM) 업체의 유의미한 수주 사이클도 긍정적이다\"며 “중소형 공장 셧다운, 인력 이탈 등 대형 사업자를 중심으로 시장이 재편되고 있어 한국 업체들이 글로벌 기업으로부터 러브콜을 받고 있는 상태”라고 했다. 정 연구원에 따르면 한국 OEM·ODM 업체들은 중국 외 지역에 분산되어 있어 미중 무역분쟁 리스크도 크지 않은 편이다. 이에 정 연구원은 “경쟁력 강화, 인력 효율화 등에 따라 수익성 개선이 기대되는 영원무역을 수혜주로 제시한다”고 덧붙였다.",
        "ticker": [
            "383220",
            "005940",
            "111770"
        ]
    },
    {
        "title": "[특징주] 한컴MDS, 치열한 인수전…13% 급등",
        "date": "2022.03.25. 오전 10:31",
        "content": "[서울경제] 한글과컴퓨터(030520)그룹 계열사 한컴MDS(086960) 인수전에 대기업 계열사를 포함한 10곳 이상이 참여했다는 소식에 주가가 강세다.25일 오전 10시 30분 기준 한컴MDS는 전 거래일보다 13.16% 오른 22만 350원에 거래되고 있다.한컴MDS의 인수전에 10여 개 업체가 뛰어들면서 주가에 기대감이 반영되고 있는 것으로 풀이된다. 금융투자업계에 따르면, 시스템통합(SI) 업체 및 전자·자동차 대기업 계열사들 역시 전략적투자자로 참여했다. 한컴MDS의 최대주주인 한글과컴퓨터는 인수를 희망하는 6개 기업을 적격 인수후보로 선정해 향후 실사 기회를 부여할 계획이다. 한컴그룹 측은 약 1000억 원의 매각가를 희망하고 있는 것으로 알려졌다. 한컴MDS는 한컴로보틱스, 한컴모빌리티 등 14개 자회사를 거느리고 있는데, 이들 중 다수가 인수전을 통해 통매각될 예정이다."
    },
    {
        "title": "현대글로비스, 1분기 실적 호조 전망…전반적인 물동량↑",
        "date": "2022.03.25. 오전 10:19",
        "content": "[DB금융투자 보고서]현대 글로비스, 목표주가 27만원 유지물동량 증가·원화 약세···현대차·기아 생산량↑1분기 영업이익 전년 동기 대비 54% 증가\n\n\n\n현대글로비스/ 사진제공=현대글로비스[서울경제] DB금융투자는 25일 현대글로비스(086280)에 대해 \"1분기 시장 기대치를 웃도는 실적을 낼 것\"이라며 투자 의견은 '매수'를, 목표 주가는 27만원을 유지했다.김평모 DB금융투자 연구원은 \"현대글로비스의 1분기 매출액은 전년 동기 대비 15% 증가한 5조8328억원, 영업이익은 같은 기간 54% 늘어난 3220억원으로 전망된다\"고 말했다. 이는 시장 기대치인 영업이익 2922억원을 웃도는 수치다. 그는 \"전반적인 물동량 증가 및 원화 약세가 실적 개선을 이끌 것\"이라며 \"운임 상승과 완성차 운송 물량 증가로 해운 부문에서 실적 개선이 지속되고 있다\"고 설명했다. 이어 “고객사 생산량 반등 및 원화 약세로 반조립제품(CKD) 부문 수익성 개선도 기대된다”며 “유통부문의 영업이익률은 5%를 상회할 것”이라고 예상했다.김 연구원은 현대글로비스의 올해 연간 실적에 대해서도 긍정적인 전망을 내놓았다. 그는 \"현대글로비스의 완성차 해상 운송 부문은 현대차·기아 수출 물량 증가는 물론, 비계열사 물량 증가까지 맞물리며, 올해 매출액은 2조7047억원으로 전년 대비 17% 증가할 것\"이라고 예측했다. 현대글로비스는 자동차 운반선을 2020년 86척에서 지난해 95척으로 늘린 바 있다.김 연구원은 최근 주가 반등세에도 불구하고 현대글로비스의 주가는 저평가된 상태라고 강조했다. 그는 \"현대글로비스의 밸류에이션은 올해 12개월 선행 주가수익비율(12M Fwd PER)기준 6배 수준으로 현대차그룹 주요 상장사 중에서도 저평가됐다\"며 \"글로벌 공급망 대란에도 불구하고 현대차·기아의 생산량 회복에 주목할 필요가 있다\"고 말했다. 이어 \"국지적인 리스크로 단기적인 기복이 있을 수 있지만 현대차·기아의 올해 연간 생산량은 지난해 대비 10% 이상 증가할 전망\"이라며, \"그 수혜는 오롯이 현대글로비스에게 돌아올 수 밖에 없다\"고 부연했다.",
        "ticker": [
            "012030",
            "016610",
            "000270",
            "086280",
            "005380"
        ]
    },
    {
        "title": "\"우리나라서 전쟁난 것 아닌데\"…닷새 연속 상한가 치며 270% 급등한 이 종목",
        "date": "2022.03.25. 오전 10:15",
        "content": "현대사료 연일 상한가거래소, 투자경고종목 지정\"오는 28일 하루 매매 거래 정지\"\n\n\n\n사진은 기사와 무관. [사진 출처 = 연합뉴스]러시아의 우크라이나 침공이 한달 가까이 지속되는 가운데 전 세계 곡물 가격이 상승세를 타면서 국내 사료주가 연일 급등하고 있다. 특히 현대사료가 닷새 연속 상한가를 기록하면서 한국거래소는 오는 28일 하루 동안 현대사료에 대한 매매 거래를 정지할 방침이다.25일 현대사료는 전일대비 1만5900원(29.83%) 오른 6만9200원에 장을 마쳤다.현대사료는 지난 21일 상한가를 기록하며 장을 마친 데 이어 이날까지 5일 연속 상한가를 기록했다. 이에 현대사료는 단 5거래일 동안 무려 270%가 오른 것으로 나타났다. 지난 18일까지만해도 1만8000원선이었던 현대사료 주가는 현재 6만9200원까지 오르면서 7만원선을 바라보고 있다. 반면 한일사료는 이날 오전까지 상승세를 보이다 오후 들어 낙폭을 키우며 결국 하락 마감했다. 한일사료 주가는 지난 18일부터 이날 오전까지 6거래일 연속 급등했지만, 이날 3%대 낙폭을 기록하면서 최근의 상승세가 일단락됐다. 한일사료도 지난 21~22일 이틀 연속 상한가를 기록하면서 투자경고 종목으로 지정되기도 했다. 우크라이나 전쟁이 계속하는 가운데 곡물 가격이 급등할 수 있다는 우려가 커진 여파다. 지난 16일 관세청과 식품업계 등에 따르면 지난달 톤 당 수입 곡물 가격은 386달러로 지난해 같은달(306달러)보다 26.0% 상승했다. 이는 2013년 5월(388달러) 이후 8년 9개월 만에 최고치다. 다만 이같은 곡물 가격 급등이 이들 기업에 직접적인 수혜로 작용할 지는 미지수다.한편 한국거래소는 전날 현대사료를 투자경고종목으로 지정하고, 주가가 추가 상승할 경우 매매거래가 정지될 수 있다고 밝혔다. 하지만 현대사료는 이날도 상한가를 찍으면서 오는 28일 하루간 매매 거래가 정지된다.거래소 관계자는 \"현대사료는 '당일 종가가 5일 전날의 종가보다 60% 상승한 경우에 따른 단기 급등' 사유로 투자경고종목으로 지정됐다\"며 \"25일도 상한가로 장을 마감했기 때문에 오는 28일 현대사료는 하루간 매매 거래가 정지된다\"고 밝혔다."
    },
    {
        "title": "[오전시황] 코스피, 외인·기관 매도세에 2720선 약보합",
        "date": "2022.03.25. 오전 10:07",
        "content": "25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전일 대비 11.17포인트(0.41%) 오른 2,740.83에, 코스닥지수는 5.19포인트(0.56%) 오른 936.94에 개장했다. / 사진=연합뉴스[서울경제] 코스피가 외국인과 기관 투자가들의 매도세에 2720선에서 상승하지 못하는 모습이다. 지정학적 리스크의 영향이 지속되고 있는 가운데, 곡물·수산주들이 눈에 띄는 상승세를 기록 중이다.25일 오전 10시 1분 기준 코스피 지수는 전 거래일보다 1.77포인트(0.06%) 내린 2727.89을 나타내고 있다. 이날 코스피는 11.17포인트(0.41%) 오른 2740.83에 출발했지만 이내 하락 전환해 2720선을 배회하고 있다.유가증권시장에선 개인이 홀로 4123억 원어치를 순매수하고 있다. 한편 외국인과 기관은 2105억 원, 2071억 원을 순매도하며 하방 압력을 가하고 있다.코스피 시가총액 상위 10위권은 대부분이 약세다. 전기차향 배터리 수요 강세 전망 등으로 목표주가가 줄상향된 LG에너지솔루션(373220)(6.62%)과 같은 배터리주인 삼성SDI(006400)(1.69%)가 비교적 상승폭이 크다. 한편 삼성전자(005930)(-0.14%), SK하이닉스(000660)(-1.24%) 등은 전날 미국 기술주들의 반등세를 이어받지 못하고 약세를 보이고 있다.한편 러시아와 우크라이나 간 전쟁이 장기화로 곡물·수산물 가격이 고공행진을 이어가자 관련주들이 급등세다. 현대사료(016790)(29.83%)는 이날로 5거래일 연속 상한가를 기록했으며, 동원수산(030720)(8.89%) 역시 상승폭이 크다.같은 시각 코스닥 지수는 전일 대비 1.50포인트(0.16%) 상승한 933.25를 기록 중이다. 코스닥 시장에서도 개인이 840억 원을 사들이는 반면 외국인과 기관은 각각 555억 원, 208억 원을 팔고 있다.간밤 미국 증시에선 3대 지수가 모두 상승 마감했다. 서상영 미래에셋증권 연구원은 “글로벌 경기 둔화 우려가 높아진 가운데 미국 경제지표들은 양호하자, 경기에 대한 자신감이 유입되며 위험자산 선호심리가 높아졌다”고 분석했다. 이날 다우존스30산업평균지수는 전 거래일보다 349.44포인트(1.02%) 오른 3만 4707.94에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 63.92포인트(1.43%) 상승한 4520.16에, 기술주 중심의 나스닥 지수는 269.24포인트(1.93%) 오른 1만 4191.84에 장마감했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "030720",
            "006800",
            "006400",
            "005930"
        ]
    },
    {
        "title": "한투 \"신한지주, 자사주 매입·소각으로 주주환원 ↑\"…목표주가 5.5만원",
        "date": "2022.03.25. 오전 9:59",
        "content": "[한국투자증권 보고서]앞서 1500억 규모 자사주 매입·소각 발표···주주환원율 ↑, 현재 PBR도 0.45배로 저평가\n\n\n\n서울 중구에 있는 신한은행 본점의 모습. 사진 제공=신한은행[서울경제] 한국투자증권이 25일 신한지주(055550)에 대해 “최근 자사주 매입과 소각이 동시에 이뤄지며 주주환원 가치를 부각시켰다\"며 목표주가 5만 5000원을 유지했다.백두산 한국투자증권 연구원은 “앞서 신한지주는 1500억원 규모의 자사주 매입 및 소각을 발표했다”며 “절대금액이나 주식수가 큰 것은 아니지만, 향후 은행업 전반의 주주환원 기대치를 높였다는 점에서 매우 긍정적”이라고 했다. 백 연구원은 “이번 자사주 매입은 사실상 코로나19 이후 처음이다”며 “다른 용도(M&A 등)로 활용된 것이 아니기에 주주환원율이 더 부각될 것”이라고 설명했다.백 연구원에 따르면 올해 자사주 매입 ·소각을 포함한 주주환원율도 박스권을 벗어날 예정이다. 그는 “올해 신한지주 주주환원율은 28.9%로 전년 대비 3.7% 개선될 전망”이라며 “몇 년 간의 좁은 범위를 벗어난다는 점에 주목해야 한다”고 분석했다.백 연구원은 신한지주의 분기배당 정례화도 주주가치 제고에 긍정적이라고 평가했다. 그는 “올해 1분기 현금배당금(DPS)은 작년 2분기 300원, 3분기 260원을 넘어선 350~400원으로 예상된다”고 했다. 백 연구원은 “목표 주가순자산비율(PBR) 0.66배에 포함된 자기자본이익률(ROE)과 자본비용은 각 10.1%, 14.5%”라며 “신한지주 PBR은 0.45배로 저평가 상태”라고 덧붙였다.",
        "ticker": [
            "000150",
            "055550"
        ]
    },
    {
        "title": "[증시신상품] 우주항공·MZ소비 테마형 ETF",
        "date": "2022.03.25. 오전 9:55",
        "content": "한국거래소 제공▲ 한국거래소는 오는 29일 한화자산운용의 상장지수펀드(ETF) 'ARIRANG iSelect우주항공&UAM' ETF와 한국투자밸류자산운용의 'VITA MZ소비액티브' ETF를 유가증권시장에 상장한다고 25일 밝혔다. 'ARIRANG iSelect우주항공&UAM' ETF의 기초지수는 우주항공, 도심항공교통(UAM), 인공위성 등을 키워드로 매출액, 보유기술 관련성 등을 고려해 종목을 편입했다. 'VITA MZ소비액티브' ETF는 MZ세대(1980년대 초∼2000년대 초 출생) 소비와 관련성이 높은 50개 종목을 선정한 지수를 기초지수로 삼는다. (서울=연합뉴스)",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[특징주] KG이니시스, 가상자산 신사업 진출 공시에 ‘강세’",
        "date": "2022.03.25. 오전 9:55",
        "content": "[이데일리 김윤지 기자] KG이니시스(035600)가 가상자산 신사업 진출 소식에 강세를 보이고 있다.25일 마켓포인트에 따르면 이날 오전 9시 52분 기준 KG이니시스는 전거래일 대비 1650원(8.75%) 오른 2만500원에 거래 중이다.이날 KG이니시스는 지분 100%로 설립된 특수목적법인이 자회사 신설 후 가상자산사업을 본격화할 예정이라고 공시했다. 회사에 따르면 2022년 2월 특수목적법인 설립을 완료했으며, 연내 특수목적법인이 자회사 신설 및 가상자산사업자 인가 확보할 예정이다.회사 측은 “대중적인 가상자산 서비스 제공을 통해 가상자산 시장으로 사업영역 확대 및 당사 수익에 기여할 것”이라고 기대했다."
    },
    {
        "title": "이베스트 \"카카오게임즈, CB 관련 잠재적 매도물량 영향 적어\"",
        "date": "2022.03.25. 오전 9:45",
        "content": "주가는 1%대 반등 중\n\n\n\n카카오게임즈 [카카오 제공]    (서울=연합뉴스) 박원희 기자 = 이베스트투자증권은 25일 카카오게임즈 전환사채(CB)의 주식 전환에 따른 오버행(잠재적 매도 물량) 우려와 관련해 실제 주가에 끼칠 영향은 적을 것으로 전망했다.    지난해 공시에 따르면 카카오게임즈는 5천억원 규모의 CB를 발행했다.     주식으로 전환할 수 있는 물량은 959만6천928주로 현재 상장 주식 수(7천790만2천882주) 대비 12.32%에 해당하는 규모다.    전환 청구는 오는 31일부터 가능하다. 카카오게임즈 주가는 전날 6.96% 급락했는데 CB 전환에 따른 주가 희석 우려가 영향을 끼친 것으로 보인다.    성종화 연구원은 \"현재 주가는 전환 가격(5만2천100원)보다 높고 CB의 표면이자율과 만기보장수익률 모두 0%\"라며 \"전환 기간 도래 시 주식 전환 유인이 존재하는 상태인 것은 맞다\"고 밝혔다.    다만 \"전환 기간 초기에 대부분 물량이 한꺼번에 수익 실현을 위한 매출로 출회될 가능성은 작다고 판단한다\"며 \"3월 말 '오딘: 발할라 라이징' 대만 서비스가 출시하는 등 단기 모멘텀은 물론 P2E(돈을 벌 수 있는 게임) 등 블록체인 사업 잠재력도 풍부해 향후 주가가 상승할 가능성이 충분하기 때문\"이라고 분석했다.    아울러 \"주식 전환 기간 카카오게임즈가 CB의 50% 물량에 대한 콜옵션(일정 가격에 살 수 있는 권리)을 갖고 있어 실질적인 전환 가능 물량이 현재 주식 수 대비 6.16%에 해당하는 규모라는 사실도 유념해야 한다\"며 카카오게임즈의 순현금 보유 규모로 봤을 때 콜옵션 행사 여력도 충분하다고 지적했다.    성 연구원은 전날 주가 급락으로 평가가치(밸류에이션) 희석의 영향도 해소됐다고 평가했다.    이날 오전 9시 42분 현재 코스닥시장에서 카카오게임즈 주가는 전날보다 1.47% 오른 7만6천원에 거래되며 반등을 시도하고 있다.    encounter24@yna.co.kr",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 외인·기관 쌍끌이 매도에 약세",
        "date": "2022.03.25. 오전 9:43",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 개인 순매세 지속에도 외국인과 기관 투자가들의 동반 매도 우위에 소폭 약세다.   25일 오전 9시 36분 현재 코스피는 전 거래일 대비 2.36p(0.09%) 내린 2727.30에 거래되고 있다.   이날 코스피는 전날보다 11.17p(0.41%) 오른 2740.83에 거래를 시작했지만 외국인, 기관의 쌍끌이 순매도에 하락 전환했다.   이 시간 현재 유가증권 시장에서 외국인은 1845억원어치를 팔아치우고 있다. 기관 순매도 금액은 1813억원이다. 반면 개인은 3617억원어치를 사들이고 있다.   시가총액 상위 기업 중 LG에너지솔루션은 전날보다 1만9500원(4.78%) 오른 42만7500원에 거래되며 강세를 보이고 있다. 반면 삼성전자(-0.29%), SK하이닉스(-0.83%) 등은 약세를 보이고 있고 네이버(-1.18%), LG화학(-1.51%)은 1% 이상 하락세다.   업종별로 보면 철강금속(-1.38%), 운수창고(-1.34%) 등이 1% 넘게 하락하고 있으며 전기가스업(-0.92%), 기계(-0.80%), 화학(-0.66%) 순으로 약세다. 의료정밀(1.48%), 전기전자(0.55%), 섬유의복(0.33%) 등은 오름세다.   코스닥 지수는 전 거래일보다 3.85p(0.41%) 오른 935.60에 거래되고 있다. 이날 코스닥은 전날보다 5.19p(0.56%) 오른 936.94에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "상승 출발한 코스피 보합 전환…외국인 순매도 이어져",
        "date": "2022.03.25. 오전 9:41",
        "content": "[이미지출처=연합뉴스]25일 상승 출발한 코스피가 장 초반 보합세를 그리고 있다. 마찬가지로 상승 출발한 코스닥 지수는 상승폭을 점차 줄여가고 있다. 전날에 이어 외국인들은 장 초반부터 순매도를 이어가고 있다.이날 오전 9시20분 현재 코스피는 전 거래일 대비 1.22P(0.04%) 내린 2728.44를 가리키고 있다. 이날 코스피는 11.17P(0.41%) 오른 2740.83에 출발해 상승폭을 급격히 낮춘 뒤 혼조세를 그리고 있다. 투자 주체별로는 개인이 홀로 2936억원어치 사들이는 가운데 외국인과 기관은 각각 1507억원, 1453억원 순매도하고 있다.시가총액 상위 10종목 다수가 하락세다. 삼성전자가 0.14% 내린 6만9700원에 거래되고 있다. 이외에도 ▲SK하이닉스(-0.83%) ▲네이버(NAVER)(-1.47%) ▲삼성바이오로직스(-0.85%) ▲삼성전자우(-0.31%) ▲카카오(-0.48%) ▲현대차(-0.85%) ▲LG화학(-1.51%) 등이 내리고 있다. 반면 LG에너지솔루션은 전 거래일보다 4.90% 급등한 42만8000원에 거래 중이다. 삼성SDI도 2.26% 올랐다.업종별로 의료정밀(0.89%)과 전기·전자(0.60%)가 오르는 반면 철강 및 금속(-0.93%)과 운수창고(-0.83%), 전기가스업(-0.73%)은 약세다.같은 시간 코스닥은 전 거래일 대비 3.16P(0.34%) 오른 934.91을 가리키고 있다. 이날 코스닥은 5.19P(0.56%) 오른 936.94에 출발해 상승폭을 점차 줄이고 있다. 투자 주체별로 살펴보면 개인이 홀로 758억원어치 순매수하는 반면 외국인과 기관이 각각 526억원, 191억원어치 팔고 있다.코스닥 시가총액 상위 종목을 보면 엘앤에프가 전날보다 2.26% 올라 19만9400원에 거래되고 있다. 에코프로비엠(1.05%)과 카카오게임즈(0.67%)도 상승 중이다. 반면 펄어비스(-1.02%)와 위메이드(-0.84%), HLB(-0.80%) 등은 내림세다.업종별로는 음식료·담배(1.40%)와 디지털컨텐츠(1.27%)의 상승세가 두드러지는 반면 금속(-0.44%)은 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 현대사료, 5거래일 연속 '上'…곡물가 상승 우려",
        "date": "2022.03.25. 오전 9:39",
        "content": "/ 사진=게티이미지뱅크[서울경제] 현대사료(016790)가 최근 5거래일 연속 ‘상한가 행진'을 이어가고 있다. 우크라이나 사태로 전 세계 곡물 가격이 고공행진을 이어가자 매수세가 몰리고 있는 것으로 분석된다.25일 오전 9시 35분 기준 현대사료는 전 거래일보다 29.83% 오른 6만 9200원을 기록 중이다. 현대사료는 지난 21일부터 전날까지 4거래일 연속 가격상승제한폭에서 거래를 마친 바 있다.밀 주요 생산국인 러시아와 우크라이나 간 전쟁 장기화로 인한 세계 곡물 가격 폭등세가 투자심리를 부추기고 있는 것으로 분석된다. 뉴욕타임스(NYT) 등 외신에 따르면 전쟁 개시 후 한 달간 밀과 보리의 가격은 각각 21%, 33% 상승했으며, 일부 비료가의 경우 40% 가까이 상승한 것으로 나타났다."
    },
    {
        "title": "[특징주]LG에너지솔루션, 증권가 목표가 줄상향에 4%대 강세",
        "date": "2022.03.25. 오전 9:37",
        "content": "[이데일리 안혜신 기자] LG에너지솔루션(373220)이 1분기 실적이 예상치를 부합할 것이라는 증권가 분석에 강세다.25일 오전 9시28분 현재 LG에너지솔루션은 전 거래일 대비 4.53%(1만8500원) 오른 42만6500원에 거래되고 있다.이날 신한금융투자, 삼성증권 등은 우려 대비 양호한 1분기 실적을 예상한다면서 LG에너지솔루션 목표가를 상향했다.신한금융투자는 1분기 매출 추정치로 전년 동기 대비 3.2% 늘어난 4조4000억원, 영업이익 추정치는 전년 동기 대비 51.9% 줄어든 1640억원으로 시장 추정치 수준으로 내다봤다. 목표가는 기존 52만원에서 55만원으로 높였다.\n\n\n\n정용진 연구원은 “가격 변동성이 큰 희유금속(리튬, 니켈, 코발트)의 가격 전가는 기존 포뮬러대로 유지되고 있고, 가격 변동성이 낮아 자동으로 전가되지 않는 범용 소재(알루미늄, 구리 등)에 대한 판가 협상도 진행 중”이라면서 “고마진인 전기차(EV) 향 원통형 전지의 수요가 견조하게 지속되면서 전기차 생산 차질 이슈와 무관한 성장세가 이어지고 있다”고 설명했다. 삼성증권 역시 기존 44만원 목표가에서 50만원으로 올려잡았다. 조현렬 삼성증권 연구원은 “최근 완성차 출하 차질로 컨센서스 하향이 우려됐나, 상대적으로 선방할 것”이라며 “예상보다 양호한 실적은 글로벌 선도 전기차업체의 출하 호조에 힘입은 원통형 전지 매출 및 수익성 추가 개선과 배터리 소재가격 전가 영역의 확대에 기인한다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "016360"
        ]
    },
    {
        "title": "'오늘의 증시는'",
        "date": "2022.03.25. 오전 9:31",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전장보다 11.17포인트(0.41%) 오른 2,740.83에, 코스닥지수는 5.19포인트(0.56%) 오른 936.94에 개장했다. 2022.3.25    jieunlee@yna.co.kr"
    },
    {
        "title": "'오늘의 증시는'",
        "date": "2022.03.25. 오전 9:31",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전장보다 11.17포인트(0.41%) 오른 2,740.83에, 코스닥지수는 5.19포인트(0.56%) 오른 936.94에 개장했다. 2022.3.25    jieunlee@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2022.03.25. 오전 9:31",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전장보다 11.17포인트(0.41%) 오른 2,740.83에, 코스닥지수는 5.19포인트(0.56%) 오른 936.94에 개장했다. 2022.3.25    jieunlee@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2022.03.25. 오전 9:31",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전장보다 11.17포인트(0.41%) 오른 2,740.83에, 코스닥지수는 5.19포인트(0.56%) 오른 936.94에 개장했다. 2022.3.25    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.03.25. 오전 9:30",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전장보다 11.17포인트(0.41%) 오른 2,740.83에, 코스닥지수는 5.19포인트(0.56%) 오른 936.94에 개장했다. 2022.3.25    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.03.25. 오전 9:30",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전장보다 11.17포인트(0.41%) 오른 2,740.83에, 코스닥지수는 5.19포인트(0.56%) 오른 936.94에 개장했다. 2022.3.25    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.03.25. 오전 9:30",
        "content": "(서울=연합뉴스) 이지은 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 코스피 지수는 전장보다 11.17포인트(0.41%) 오른 2,740.83에, 코스닥지수는 5.19포인트(0.56%) 오른 936.94에 개장했다. 2022.3.25    jieunlee@yna.co.kr"
    },
    {
        "title": "[특징주] 넷게임즈·넥슨지티 동반 급등…'넥슨게임즈' 출범 앞두고 기대감↑",
        "date": "2022.03.25. 오전 9:27",
        "content": "[서울경제] 넥슨의 게임 계열사인 넷게임즈(225570)와 넥슨지티(041140)가 합병법인 ‘넥슨게임즈’의 출범을 앞두고 동반 급등세다.25일 오전 9시 25분 기준 넷게임즈는 전 거래일보다 24.22% 상승한 2만 7700원에 거래되고 있다. 넥슨지티 역시 전일 대비 19.52% 오른 2만 7550원을 기록 중이다.지난 24일 한국거래소 코스닥시장본부는 넥스지티가 넷게임즈에 흡수합병되면서 29일부터 거래가 정지된다고 공시했다. 합병일은 오는 31일이며, 소멸회사 넥슨지티의 주권은 합병 신주로 발행되는 넷게임즈 주권으로 4월 15일 상장될 예정이다.앞서 넷게임즈는 게임 개발역량 극대화와 글로벌 경쟁력 강화를 위해 넥슨지티와의 합병법인 ‘넥슨게임즈’의 출범을 추진해온 바 있다. 넷게임즈는 모바일 역할수행게임(RPG) ‘히트’, ‘V4’ 등을, 넥슨지티는 1인칭슈팅게임(FPS) ‘서든어택’을 개발했다."
    },
    {
        "title": "'갈팡질팡' 국내 증시…개미군단 홀로 '줍줍'",
        "date": "2022.03.25. 오전 9:26",
        "content": "미국 증시가 반도체 업종 강세로 상승 마감한 가운데 국내 증시는 혼조세를 보이고 있다.25일 오전 9시20분 현재 코스피는 전 거래일 대비 0.71포인트(0.03%) 내린 2728.95을 가리키고 있다. 이날 상승출발한 코스피는 혼조세를 보이다가 현재는 하락 중이다. 외국인과 기관이 각각 1528억원, 1518억원 순매도하는 가운데 개인은 홀로 3021억원 순매수 중이다.업종별로는 혼조세다. 섬유의복, 종이목재, 전기전자, 의료정밀 등은 강보합세다. 반면 화학, 의약품, 전기가스업 등은 약보합을 기록 중이다.시가총액 상위 종목 가운데 LG에너지솔루션은 3.68% 강세다. 삼성SDI는 1%대 상승 중이다. 반면 NAVER, 삼성바이오로직스, 현대차 등은 약보합세다.코스닥은 오름세다. 같은 시각 3.13포인트(0.34%) 오른 934.88을 기록하고 있다.외국인과 기관이 각각 488억원, 181억원을 매도우위인 반면 개인은 709억원 매수우위다.업종별로 대부분이 빨간불이다. IT종합, IT소프트웨어, IT하드웨어는 1% 안팎의 상승세를 기록 중이다. 그와 달리 유통, 운송은 약보합세다.시가총액 상위 종목에서는 엘앤에프가 2%대 상승 중이다. 전날 오버행 우려에 주가가 약 7% 급락한 카카오게임즈는 1%대 반등 중이다. 반면 위메이드는 1%대 약세다.앞서 24일(현지시간) 뉴욕증시에서 반도체 종목이 강세를 보이면서 다우지수는 전날보다 349.44포인트(1.02%) 오른 3만4707.94로 마감했다. S&P500지수는 63.92포인트(1.43%) 오른 4520.16으로 장을 마쳤다. 나스닥지수는 269.23포인트(1.93%) 오른 1만4191.84로 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "006400",
            "207940",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] LG엔솔, 4%대 상승…증권가 목표가 줄상향",
        "date": "2022.03.25. 오전 9:23",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 채새롬 기자 = LG에너지솔루션이 증권가 목표가 상향에 힘입어 25일 장 초반 강세를 보이고 있다.    이날 오전 9시 19분 유가증권시장에서 LG에너지솔루션은 전 거래일보다 4.66% 오른 42만7천원에 거래 중이다.    증권가는 이날 LG에너지솔루션에 대해 1분기 양호한 실적이 예상된다며 목표 주가를 일제히 높여 잡았다.    NH투자증권은 43만원에서 55만원으로, 신한금융투자는 52만원에서 55만원으로, 삼성증권은 44만원에서 50만원으로 상향 조정했다.    조현렬 삼성증권 연구원은 \"최근 대외환경 악화로 인해 컨센서스(전망치) 하향이 우려됐으나 1분기 양호한 실적을 기록할 것으로 예상된다\"며 \"전통 완성차 업체의 전기차 출하 차질 영향은 선도 전기차 업체의 판매 호조에 의해 상쇄될 것\"이라고 설명했다.    주민우 NH투자증권 연구원은 \"상장 직후 발표된 GM3공장 증설 계획과 전기차(EV)향 원통형 전지 수요 전망 상향을 반영해 2024년 EBITDA(법인세·이자·감가상각비 차감 전 영업이익)를 17% 상향했고, 목표 멀티플(수익성 대비 기업가치)을 기존 17.4배에서 21.0배로 변경했다\"며 \"LG에너지솔루션은 상장 이후 CATL과 동등한 멀티플을 인정받고 있다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "016360"
        ]
    },
    {
        "title": "게임 '여신위기’, 구글플레이 사전 예약...사전 예약자에 아이템 제공도",
        "date": "2022.03.25. 오전 9:22",
        "content": "모바일 게임 ‘여신위기’, 4월 중 두 가지 버전으로 구글플레이 출시12세 이용가, 18세 이용가로 분할 출시 계획사전예약자 전원에게 S등급 캐릭터 등 인게임 아이템 패키지 제공다다소프트가 서비스하는 여신 공략 모바일 게임 ‘여신위기’가 구글플레이 출시를 앞두고 사전예약을 시작합니다. ‘여신위기’는 다양한 방식으로 여신 캐릭터를 수집하고, 교감하며 육성해 나가는 모바일 수집형 RPG 게임입니다. \n\n\n\n여신 공략 모바일 게임 ‘여신위기’가 구글플레이 출시를 앞두고 사전예약을 시작합니다. 사전예약 참여자에게는 S등급 공격형 캐릭터인 ‘미유’ 여신과 ‘고급 소환권’ 10장, ‘다이아’ 등의 인게임 아이템이 제공됩니다. 기본적인 전투는 이용자가 보유한 캐릭터 가운데 5명의 캐릭터를 전략적으로 배치해 덱을 구성하게 되는데, 수동으로만 발동시킬 수 있는 캐릭터의 합동 공격은 화려한 임팩트를 자랑하는 게 장점. 원스토어 18세 이상 이용가로 이미 런칭된 ‘여신위기’는 남심을 저격하는 개성 넘치는 80여 명의 여신이 등장해 많은 이용자들의 관심을 받고 있습니다. 특히, 회사 측은 \"이용자들이 화려한 스킬 임팩트와 함께 탄탄한 수집형 RPG 요소, 다양한 PVE 및 PVP 콘텐츠에 좋은 평가를 주고 있다\"고 밝혔습니다.  ‘여신위기’는 오는 4월 중, 구글플레이를 통해 12세와 18세 이용가로 분할 출시됩니다. 출시 전까지 진행되는 사전예약은 각종 사전예약 앱과 구글플레이에서 참여할 수 있습니다. 회사 측은 사전예약 참여자에게 S등급 공격형 캐릭터인 ‘미유’ 여신과 ‘고급 소환권’ 10장, ‘다이아’ 등의 인게임 아이템을 제공할 예정입니다. 장재관 다다소프트 게임사업팀 “원스토어를 통해 출시된 여신위기를 더 많은 분들이 즐길 수 있도록 구글플레이에 두 가지 버전으로 출시를 준비하고 있다”며 “이용자 취향에 맞춰 다양한 코스튬을 즐길 수 있고 수집형 RPG의 전략적인 전투도 함께 만끽할 수 있는 점에 주목해 달라\"고 설명했습니다."
    },
    {
        "title": "[특징주]한국테크놀로지, 한국인베스트 흡수합병 결정에 강세",
        "date": "2022.03.25. 오전 9:21",
        "content": "한국인베스트, 대우조선해양건설 지분 96% 보유[이데일리 양지윤 기자] 한국테크놀로지가 자회사와의 합병 추진 소식에 강세다.\n\n\n\n25일 마켓포인트에 따르면 오전 9시20분 현재 한국테크놀로지(053590)는 전 거래일보다 14.08% 오른 1175원에 거래되고 있다.전날 한국테크놀로지는 100% 지분을 보유 중인 한국인베스트먼트뱅크를 흡수 합병하기로 했다고 공시했다. 한국인베스트먼트뱅크는 대우조선해양건설 지분 약 96%를 보유한 기업이다.한국인베스트먼트뱅크가 한국테크놀로지에 흡수합병 되면 한국테크놀로지는 대우조선해양건설 지분 99.42%를 소유하게 돼 다시 한번 소규모 합병을 할 수 있는 요건을 갖추게 된다.회사 측은 경영효율성 증대 및 사업경쟁력 강화를 위한 결정이라며 신주를 발행하지 않는 무증자 합병인 만큼, 최대주주 변경이나 경영권 변동은 없다고 설명했다."
    },
    {
        "title": "코스피 장 초반 강보합…\"실적 기대 종목 주목\"",
        "date": "2022.03.25. 오전 9:19",
        "content": "개인 홀로 2040억원 순매수 중\n\n\n\n사진=게티이미지뱅크코스피지수가 25일 보합권 움직임을 보이고 있다. 기관과 외국인의 순매도세 속에서 개인 홀로 순매수 중이다.이날 오전 9시9분 현재 코스피지수는 전 거래일 대비 1.79포인트(0.07%) 오른 2731.45에 거래되고 있다. 개인 홀로 2040억원을 사들이고 있는 데 반해 외국인과 기관은 각각 914억원, 1146억원 순매도 중이다.증권가는 견고한 미국 경제지표 결과와 휴전 협상 진전 소식 등으로 미 증시가 오른 가운데 국내 증시도 긍정적인 흐름을 보일 것이라고 진단했다. 다만 Fed의 매파적 행보가 이어지고 있는 만큼 이날 주식시장은 실적 호전이 기대되는 종목 위주로 변화가 예상된다고 내다봤다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 349.44포인트(1.02%) 오른 34707.94로, 스탠더드앤드푸어스(S&P)500지수는 전장보다 63.92포인트(1.43%) 뛴 4520.16로 장을 마쳤다. 특히 기술주 중심의 나스닥 지수는 전장보다 269.24포인트(1.93%) 뛴 14191.84를 기록했다서상영 미래에셋증권 연구원은 \"미 증시가 견고한 미국 경제지표 발표와 함께 우크라이나·러시아의 휴전 협상 진전 소식으로 강세를 보인 점은 한국 증시에 우호적\"이라며 \"더불어 필라델피아 반도체 지수가 5%나 급등한 점, 실적 호전이 기대되는 기술주가 주도적으로 미 증시를 이끌었다는 점 등으로 국내 증시는 상승 출발한 것으로 보인다\"고 했다.다만 증시에 부담인 재료들도 있다. 서 연구원은 \"휴전 협상 진전 소식에도 물가 상승(인플레이션)을 촉발한 제제 이슈의 경우 해소가 어렵다는 점도 높은 인플레이션 장기화 가능성을 높인다. 이는 미 중앙은행(Fed)의 공격적인 통화정책을 의미하기 때문\"이라며 \"글로벌 경기 둔화와 Fed의 매파적 행보를 감안한 외국인의 수급 방향성에 주목하며 실적 호전이 기대되는 종목군 중심으로 변화가 전개될 전망\"이라고 말했다.유가증권 시장에서 시가총액 상위 10개 종목들은 일제히 혼조세를 나타냈다. LG에너지솔루션(3.68%), SK하이닉스(0.83%), 삼성SDI(2.07%) 등이 오르고 있는 반면 NAVER(-0.88%), 삼성바이오로직스(-0.73%), 현대차(-0.28%), LG화학(-1.51%) 등은 내리고 있다.코스닥지수도 혼조세를 보이는 모습이다. 지수는 전일 대비 2.49포인트(0.27%) 오른 934.24를 기록하고 있다.시총 상위주들을 살펴보면 셀트리온헬스케어(-0.15%), 펄어비스(0.19%), 위메이드(-1.21%) 등이 하락 중인 데 반해 에코프로비엠(0.60%), 엘앤에ㅔ프(2.05%), 카카옹게임즈(1.07%) 등이 상승 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주] DL이앤씨, 무상증자 덕분에 강세",
        "date": "2022.03.25. 오전 9:19",
        "content": "[서울경제] DL이앤씨(375500)가 ‘주가 부양책’으로 꼽히는 무상증자를 실시한다는 소식에 강세다.25일 오전 9시 16분 기준 DL이앤씨는 전일대비 3.45% 오른 13만 5000원에 거래를 이어가고 있다. 무상증자가 DL이앤씨의 주가를 끌어올린 것으로 보인다. DL이앤씨는 지난 24일 주식 1주당 신주 1주를 배정하는 증자 비율 100%의 무상증자를 결정했다고 공시했다. 이번 무상증자를 통해 새로 발행되는 주식은 보통주 1933만 4885주와 우선주 211만 1951주다. 무상증자가 완료되면 총 발행 주식수는 현재 2147만 2623주에서 4291만 9459주로 늘어난다. 무상증자는 기업의 이익잉여금 등을 자본으로 옮겨 신주를 발행, 늘어난 신주를 주주들에게 나눠주는 것을 뜻한다. 즉 무상증자를 실시할 경우 주주들에게 이익을 돌려준다는 의미를 담고 그만큼 재무 구조가 탄탄하다는 인식을 줄 수 있어 증시에는 호재로 여겨지는 경우가 많다. DL이앤씨 관계자는 \"무상증자를 통한 발행 주식수 증가로 주가 탄력성이 높아져 향후 회사의 본질적 가치가 주가에 적극적으로 반영될 것으로 기대한다\"며 \"주주 이익을 제고하고 주주 가치를 극대화하기 위해 무상증자를 결정했다\"고 설명했다.",
        "ticker": [
            "000210",
            "375500"
        ]
    },
    {
        "title": "상승 출발 코스피, 외인·기관 팔자에 2730선 공방",
        "date": "2022.03.25. 오전 9:15",
        "content": "개인 1825억 나홀로 순매수외인 894억·기관 949억 순매도시총 상위주 혼조세…동원수산 20%↑[이데일리 김겨레 기자] 25일 코스닥지수가 개인의 매수세에 힘입어 2740.83에서 상승 출발했으나 상승폭을 줄이고 있다. \n\n\n\n마켓포인트에 따르면 오전 9시 11분 현재 코스피지수는 전 거래일보다 0.99포인트(0.04%) 하락한 2729.63에 거래되고 있다. 2740.83에 거래를 시작한 코스피지수는 하락 반전해 2730선에서 등락하고 있다. 수급 별로는 개인이 1825억원을 나홀로 순매수하고 있다. 외국인과 기관은 각각 894억원, 949억원을 팔고 있다. 기관 가운데 금융투자는 각각 664억원, 투신은 25억원을 순매도 중이다. 간밤 뉴욕증시는 하루 만에 반등에 성공했다. 24일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.02% 상승한 3만4707.94에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.43% 오른 4520.16을 기록했다. 기술주 중심의 나스닥 지수는 1.93% 뛴 1만4191.84에 거래를 마쳤다. 업종별로는 상승 업종이 하락 업종보다 많다. 전기전자, 건설, 섬유의복, 제조업, 증권, 서비스업, 기계, 의료정밀, 음식료업, 비금속광물, 통신, 종이목재, 화학, 보험, 운수장비가 1% 미만에서 강세다. 전기가스, 철강금속, 의약품, 운수장고, 은행, 금융업, 유통은 약보합권에서 움직이고 있다. 시가총액 상위 종목은 혼조세다. 삼성전자(005930)와 삼성전자우(005935), 카카오는 전 거래일과 같은 가격에 거래되고 있다. LG에너지솔루션(373220)(3.19%) SK하이닉스(000660)(0.83%) 삼성SDI(006400)(1.88%)는 상승 중이다. NAVER(035420)(-0.44%) 삼성바이오로직스(207940)(-0.85%) 현대차(005380)(-0.57%) LG화학(051910)(-0.94%)는 하락하고 있다. 개별 종목별로는 동원수산(030720)이 20.00% 급등하고 있다. DL이앤씨우(37550K)와 프레스티지바이오파마(950210)가 각각 9%대 상승 중이다. 반면 하이스틸(071090), 성신양회(004980), 대성에너지(117580)는 4%대 약세다.",
        "ticker": [
            "000210",
            "375500",
            "37550K",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "117580",
            "030720",
            "006400",
            "207940",
            "005930",
            "005935",
            "004980",
            "035720",
            "950210",
            "071090",
            "005380"
        ]
    },
    {
        "title": "[특징주]주가 롤러코스터 '안랩', 2%대 약세",
        "date": "2022.03.25. 오전 9:15",
        "content": "거래량, 개장 10분만에 대선 직전 8일 거래량 넘겨[이데일리 김인경 기자] 주가 롤러코스터를 타고 있는 안랩(053800)이 25일 장 초반 소폭 약세로 출발하고 있다. 마켓포인트에 따르면 오전 9시 9분 안랩(053800)은 전 거래일보다 3100원(2.14%) 내린 14만1900원에 거래되고 있다. 특히 거래량이 이날 장 초반임에도 불구하고 지난 8일 총 거래량(49만9774주)를 넘기는 등 뜨거운 관심을 받고 있다. 안랩은 안철수 대통령직 인수위원회 위원장이 차기 국무총리 후보군으로 거론되며 폭등세를 타기 시작했다. 18일부터 23일까지 4거래일간 매일 두자릿수 상승세를 보이기까지 했다. 하지만 최근 윤석열 대통령 당선인의 최측근으로 알려진 권성동 국민의힘 의원이 안 위원장의 총리설을 부인하며 주가의 상승세가 꺾였다.한편 전날 JP모건 시큐리티즈는 보유한 안랩 주식이 지난 17일 53만8878주에서 21일 7만9191주로 줄었다고 공시했다. 3거래일 사이에 지분율은 5.38%에서 0.79%로 4.59%포인트 감소한 것으로 18일 9만원대에서 주식을 산 점을 고려하면 21일 종가(11만4700원)기준 약 114억원의 차익을 남긴 것으로 풀이된다."
    },
    {
        "title": "[특징주] LG엔솔 장초반 5% 상승…8거래일 째 상승세",
        "date": "2022.03.25. 오전 9:15",
        "content": "[서울경제] LG에너지솔루션(373220)이 25일 장초반 5%대로 상승하며 8거래일 동안 상승세를 이어가고 있다.이날 오전 9시 13분 기준 LG에너지솔루션은 전날보다 2만 1500원(5.27%) 오른 42만 9500원에 거래되고 있다.LG에너지솔루션은 지난 15일 35만 9500원으로 장을 마감한 뒤 8거래일 째 상승세를 보이는 중이다. 이 기간 상승률은 13.49%에 달한다.LG에너지솔루션의 상승세는 기관 투자가가 주도했다. 기관은 9거래일 동안 순매수를 기록했다. 연일 매도세를 보이던 외국인도 점차 매도폭을 줄여나가다가 이달 22일부터는 매수세로 전환하며 상승폭을 키웠다.LG에너지솔루션은 양극재에 사용되는 원자재 니켈의 가격이 우크라이나·러시아 전쟁으로 급등하고 코스피200 편입 이후 공매도가 집중되는 등의 악재로 주가가 약세였다. 하지만 최근 니켈 가격이 안정되기 시작하면서 주가는 반등하고 있다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "코스닥, 美증시 훈풍에 상승 출발…‘930선’",
        "date": "2022.03.25. 오전 9:09",
        "content": "외국인·기관 동반 매도…개인은 매수시총상위주 상승우위…음식료담배↑\n\n\n\n[이데일리 김윤지 기자] 25일 코스닥 지수가 상승 출발했다. 전일 미국 증시의 강세, 특히 필라델피아 반도체 지수가 5% 급등한 점이 투자 심리에 긍정적인 영향을 미친 것으로 풀이된다. 마켓포인트에 따르면 이날 오전 9시 6분 기준 코스닥 지수는 전거래일 4.13포인트(0.44%) 오른 935.88에서 거래 중이다. 이날 지수는 936선에서 출발해 930선대에서 움직임을 보여주고 있다.  서상영 미래에셋증권 연구원은 “미국 증시가 견고한 미국 경제지표 발표와 함께 우크라이나와 러시아의 휴전 협상 진전 소식으로 강세를 보인 점은 한국 증시에 우호적”이라면서 “제재 해소는 쉽지 않다는 점도 높은 인플레이션 장기화 가능성을 높인다는 데서 부담”이라고 말했다. 수급별로는 개인이 452억원을 순매수 중이다. 기관이 34억원, 외국인이 398억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 422억원 매도 우위를 보이고 있다.업종별로는 음식료담배, 종이목재, 디지털컨텐츠, IT부품, 반도체, 정보기기 등이 1%대 상승 중이다. 방송서비스, 소프트웨어, 통신장비, 제조, 화학, 오락무화, 제약, 건설 등이 1% 미만으로 빠지고 있다. 인터넷, 유통, 금속, 금융 등은 1% 미만으로 하락 중이다. 시총상위주들은 혼조세다. 전일 불확실성 해소로 급등했던 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 2% 넘게 하락하면서 상승분 일부를 반납하고 있다. 에코프로비엠(247540)과 엘앤에프(066970) 천보(278280)가 1% 미만으로 하락 중이다. 펄어비스(263750)는 보합, 카카오게임즈(293490)는 1% 미만으로 상승 중이다. 위메이드(112040)는 1% 미만으로 빠지고 있다. HLB(028300)는 2% 넘게 오르고 있다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]DL이앤씨, 100% 무상증자 결정에 강세",
        "date": "2022.03.25. 오전 9:08",
        "content": "[이데일리 양지윤 기자] DL이앤씨가 주주가치 극대화를 위해 100% 무상증자를 결정했다는 소식에 강세다.\n\n\n\nDL이앤씨 사옥 D타워 돈의문25일 마켓포인트에 따르면 오전 9시6분 현재 DL이앤씨(375500)는 전 거래일보다 4.6% 오른 13만6500원에 거래되고 있다.전날 DL이앤씨는 이사회를 개최하고 증자비율 100%의 무상증자를 결정했다고 밝혔다. 기존 주식 1주당 신주 1주를 배정한다. 이번 무상증자를 통해 새로 발행되는 주식은 보통주 1933만4885주와 우선주 211만1951주다. 무상증자가 완료되면 총 발행주식수는 2147만2623주에서 4291만9459주로 증가하게 된다.DL이앤씨 관계자는 “무상증자를 통한 발행 주식수 증가로 주가 탄력성을 높여 향후 회사의 본질 가치가 주가에 적극적으로 반영될 것으로 기대한다”고 전하며 “주주 이익을 제고하고 주주가치를 극대화하기 위한 경영진의 의지를 담아 무상증자를 결정했다”고 설명했다.아울러, DL이앤씨는 같은 날 열린 주주총회에서 보통주 1주당 2700원(우선주 2750원)의 현금배당을 결정했다. 배당금 총액은 580억원 규모다. 이는 2021년 연결 지배주주 순이익 5764억원의 10%에 해당한다.",
        "ticker": [
            "000210",
            "375500"
        ]
    },
    {
        "title": "[특징주]파이버프로, 스팩 합병 상장 첫날 4%대 약세",
        "date": "2022.03.25. 오전 9:08",
        "content": "[이데일리 김인경 기자] 파이버프로(한국9호스팩(368770))가 스팩과 합병 상장 첫 날 5%대 약세를 타고 있다.마켓포인트에 따르면 오전 9시 5분 기준 파이버프로는 전 거래일보다 185원(5.29%) 내린 3310원으로 출발하고 있다. 한편 파이버프로는 한국제9호스팩과 합병하며 이날 코스닥에 신규상장했다. 상장 당일에는 변동성완화장치(VI)가 미적용된다.파이버프로는 지난 1997년 설립돼 광섬유 관성센서를 주제품으로 영위한다. 지난 2020년 기준 매출액은 156억9100만원, 영업이익은 23억3200만원을 기록했다."
    },
    {
        "title": "ICC제주 만성적자·비리의혹에 뿔난 개미들…\"주총서 강력 경고\"",
        "date": "2022.03.25. 오전 9:07",
        "content": "소액주주협, 3개 수익사업 실현·관광청 유치 등 의결 요구하기로 (제주=연합뉴스) 고성식 기자 = 제주국제컨벤션센터(ICC제주) 소액주주들이 오는 30일 주주총회서 경영진을 대상으로 만성적 적자 경영과 각종 문제점 등에 대해 강력히 항의하겠다고 경고했다. \n\n\n\n제주국제컨벤션센터 앞 파도[연합뉴스 자료 사진]    ICC제주 소액주주협의회는 25일 보도자료를 내 \"제주도의회 감사청구로 제주도 감사위원회가 진행한 감사에서 무려 41건의 문제가 지적됐다\"며 \"이는 컨벤션 내부에서 묵과할 수 없는 일이 벌어지고 있다는 증거라는 데 의견을 모으고 강력히 투쟁하기로 의견을 모았다\"고 밝혔다.     지난해 감사에서 ICC제주는 채용 비리, 100억대 불법 수의계약, 법인카드 부정 사용 등의 비리 의혹과 부실이 드러났다.     또 1997년 이래 만성적인 적자로 주주들이 장기간 배당을 받지 못하는 등 고통받고 있다.     ICC제주 소액주주협의회는 30일 열리는 주총에서 ICC제주 설립 당시 도민과 약속한 3개 수익사업(면세점, 카지노, 케이블카 설치)을 즉각 실현할 것과 윤석열 대통령 당선인의 공약인 관광청 신설에 따라 관광청의 컨벤션 내 유치 의결을 요구하기로 했다.     또 이들은 소액주주협의회 추천 이사의 선임 및 소액주주 보유주식 1주당 8천500원의 가액으로 매입할 것을 주총에 상정해 의결할 것을 촉구했다.     현재 제주도는 1997년 설립 당시 참여한 개인 주주들의 고통을 덜기 위해 개인 주주들을 대상으로 1주당 4천888원에 매입하고 있다.     koss@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"휴켐스, 탄소배출권·화학 부문 실적 개선세 매력적…현재 저평가 구간\"",
        "date": "2022.03.25. 오전 8:57",
        "content": "[교보증권 보고서]목표주가 3만 원, 투자의견 '매수' 신규 제시탄소배출권에 가려진 화학 부문 실적 개선세↑\n\n\n\n[서울경제] 교보증권은 휴켐스(069260)에 대해 올해부터 이어지는 제품 가격 상승 및 수익성 개선으로 향후 안정적인 이익 성장이 가능할 것으로 평가하며 목표주가 3만 원을 신규 제시했다.25일 교보증권은 올해 휴켐스의 질산유도품(DNT) 등 제품의 영업이익이 전방 산업인 TDI 스프레드 개선으로 회복세를 보일 것이라는 전망했다. 위정원 교보증권 연구원은 “2020~2021년 글로벌 TDI 생산능력은 전년 대비 감소했는데, 2024년까지 중국 내 일부를 제외하고 추가적인 증설 계획이 없어 회복 국면에 진입했다”며 “이에 올해부터 TDI 가격이 점진적으로 상승하며, 이에 연동되는 DNT의 수익성 역시 동반 상승할 것”이라고 말했다.휴켐스의 화학 부문의 실적 개선세 역시 긍정적으로 평가됐다. 휴켐스는 모노니트로벤젠(MNB) 생산 확대를 통해 화학 사업의 체질 개선을 진행 중이다. 안정적인 수요처와 판가 구조를 고려하면, 2023년 하반기 신규 공장이 가동될 경우, 지속적인 이익 성장이 가능하다는 판단이다. 위 연구원은 “환경·사회·지배구조(ESG)에 대한 관심도가 커지며 그간 휴켐스의 화학 사업 부문에 대한 관심이 탄소배출권 뒤로 밀려 있었다”며 “2022~2023년 본업인 화학 사업의 실적 개선으로 주가 재평가가 가능할 것”이라고 예상했다.",
        "ticker": [
            "030610",
            "000950"
        ]
    },
    {
        "title": "\"CJ CGV, 올해 실적 턴어라운드 기대…'모비우스' 등 할리우드 대작 줄줄이 대기 중\"",
        "date": "2022.03.25. 오전 8:41",
        "content": "[IBK투자증권 보고서]목표가 3만 2000원, 투자의견 '매수' 신규 제시올해 연간 관객수 1.3억명, 영업익 흑자전환 전망\n\n\n\n[서울경제] IBK투자증권은 CJ CGV(079160)에 대해 올해 코로나19 회복세에 따른 관람객 수 회복에 힘입어 실적 턴어라운드를 이룰 것으로 기대된다고 전망했다. 이어 ‘모비우스’, ‘닥터 스트레인지’ 등 할리우드 블록버스터 콘텐츠들이 줄줄이 대기하고 있는 점, 티켓 가격 인상 효과가 나타날 점 등을 긍정적으로 평가하며 목표주가 3만 2000원을 신규 제시했다.25일 IBK투자증권은 올해 연간 CJ CGV의 총 관람객 수가 약 1억 3000만 명 규모를 기록할 것으로 내다봤다. 이는 코로나19 이전(약 2억 2000만 명) 대비 58.2% 회복한 수준이다. 이환욱 IBK투자증권 연구원은 “베트남을 제외한 모든 지역에서 지난해 하반기 회복세가 뚜렷했다”며 “글로벌 박스오피스(89.7%) 및 아시아 박스오피스(40.3%)의 회복 전망치 대비 무리한 수준의 가정이 아니다”라고 말했다.이 연구원은 CJ CGV의 올해 연간 매출액이 1조 3477억 원으로 전년 대비 83% 증가하고, 영업이익은 135억 원으로 흑자 전환할 것으로 추정했다. ‘모비우스', ‘탑건’, ‘닥터 스트레인지’, ‘쥬라기 월드’ 등 할리우드 대작 콘텐츠들이 연달아 개봉될 예정이며, 티켓 가격 인상으로 큰 폭의 실적 개선을 이룰 것이라는 분석이다. 이 연구원은 “마진율이 높은 매점 매출 회복 및 비용 절감 정책으로 소폭의 흑자 전환이 가능할 것”이라고 덧붙였다.",
        "ticker": [
            "001040",
            "079160"
        ]
    },
    {
        "title": "“이자율보다 높은 성장률…미국, 최우선 투자국가”",
        "date": "2022.03.25. 오전 8:25",
        "content": "대신증권 보고서[이데일리 유준하 기자] 투자 난이도가 높아지는 가운데 최우선 투자국가는 성장률이 이자율을 상회하는 미국이라는 분석이 나온다. \n\n\n\n25일 문남중 대신증권 연구원은 “미국 증시가 감내할 수준으로 불확실성은 낮아졌다”며 “3월 연방공개시장위원회(FOMC)를 마지막으로 2분기 증시를 흔들만한 새로운 변수의 등장은 없다”고 짚었다.우크라이나 사태는 가까운 시간내 우크라이나의 나토 미가입을 전제로 군사적 충돌은 중단될 것으로 보여 그동안 증시 하락에 대한 반작용으로 증시를 견고히 받쳐주는 역할을 할 것으로 내다봤다.3월 FOMC 이후 불확실성에 맞서 증시가 감내할 체력이 좋아질 수 있는 이유로는 통화정책 불확실성 해소를 꼽았다. 그는 “점도표를 통해 올해 말과 내년~내후년 금리 전망의 중간값을 각각 1.9%, 2.8%로 제시해 올해 남아있는 정례 회의에서 6차례 금리 인상과 한 차례 정도의 빅스텝 단행을 시사해줬다”고 설명했다.이어 “또한 양적긴축 시점을 빠르면 5월로 주지시켜 줬고 금리 인상과 양적 긴축 병행은 수익률 곡선 평탄화를 완화시켜 금융기관 위험 경감과 비관적 경기 전망 확산을 억제하는 순기능이 있다”고 부연했다.두 번째 이유로는 스태그플레이션 우려에서 미국 증시는 벗어날 수 있다는 점을 들었다. 그는 “과거 1,2차 석유파동 시기 일관된 긴축 통화정책의 수행 여부가 스태그플레이션의 물가안정을 좌우했다”면서 “올해 일관된 긴축 정책을 수행할 연준의 행보는 증시도 물가 우려에서 벗어나며 상승할 수 있다는 반증”이라고 분석했다.세 번째는 미국의 금리 인상기에 미국 증시가 상승했다는 점이다. 문 연구원은 “과거 네 차례의 금리 인상기 동안 평균적으로 S&P500 지수는 21.9% 올랐다”면서 “첫 금리 인상이라는 부담을 정례 회의 전 파월이 베이비스텝을 제시해준 덕에 과거처럼 하락이라는 전철을 밟지 않았다”고 말했다.이어 “3월 FOMC 이후 낮아진 불확실성과 감내할 수 있는 체력을 갖춘 미국 증시가 투자의 대상으로 바뀌는 시점”이라며 “성장주를 담는 투자기회로 삼아야 한다”고 조언했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "\"LG에너지솔루션, 원통형 전지의 강한 수요…목표가 55만원으로 상향\"",
        "date": "2022.03.25. 오전 8:24",
        "content": "[NH투자증권 보고서]목표가 43만→55만원으로 상향, 투자의견 '매수' 유지테슬라향 원통형 전지 수요 강세·CATL과 격차 좁아져\n\n\n\n[서울경제] NH투자증권은 LG에너지솔루션(373220)에 대해 전기차향 전지 원통형 전지의 강한 수요가 기대되는 데다, 업계 1위 업체 CATL과의 생산능력 및 영업이익률 격차를 좁히고 있다고 평가했다. 이에 LG에너지솔루션의 목표주가를 기존 43만 원에서 55만 원으로 28% 올려잡고 투자의견 ‘매수’를 유지했다.25일 NH투자증권은 LG에너지솔루션(LG엔솔)의 올 1분기 매출액과 영업이익이 각각 4조 4000억 원, 1700억 원으로 시장 컨센서스를 1%, 6% 웃돌 것으로 추정했다. 주민우 NH투자증권 연구원은 “테슬라향 원통형 전지 수요 강세로 소형전지 매출과 수익성이 예상을 뛰어넘을 것”이라고 말했다. 테슬라의 이번 1분기 중국 생산량은 지난 4분기 생산량(17만 8000대)를 뛰어넘을 것으로 예상된다. 한편 파우치형 전지의 경우, 전기차 배터리 수급의 약 20%를 차지하는 폭스바겐(VW)의 생산 차질 및 제너럴모터스(GM)의 볼트 리콜 물량 대응으로 수익성이 낮아질 것으로 전망됐다.주 연구원은 LG엔솔 목표주가 상향 근거로 GM3공장 증설 계획과 원통형 전지 수요 전망 상향을 들었다. 2025년 기준 LG엔솔의 생산능력 추정치는 510GWh로 CATL(630GWh)과의 격차가 상장 당시 대비 상당히 좁혀졌다는 분석이다. 주 연구원은 “CATL이 중국을 벗어나 독일 및 북미 지역 생산 비중을 늘리며 두 업체 간 영업이익률 격차가 줄어들 것”이라고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "005940"
        ]
    },
    {
        "title": "\"美 연준 빅스텝…증시에 긍정적인 이유\"",
        "date": "2022.03.25. 오전 8:22",
        "content": "현대차증권 보고서통화정책 속도 조절 여력 확보 리스크 해소\n\n\n\n[이데일리 이지현 기자] 미국 연방준비제도의 빅스텝(big step)이 증시에 긍정적으로 작용할 거라는 전망이 나온다.지난 17일 3월 미국 연방공개시장위원회(FOMC) 기자회견에서 제롬 파월 연준 의장은 정책금리를 한 번에 0.5%포인트 올릴 수 있다고 밝히며 물가안정에 대한 강한 의지를 보였다. 공급망 차질로 인한 물가 경계가 지속되는 상황에서 러시아-우크라이나발 지정학적 리스크로 원자재 가격이 급등하자 인플레이션 통제가 중요한 과제로 부상했기 때문이다.25일 김중원 현대차증권 투자전략팀장은 “지정학적 리스크가 여전한 가운데 연준이 긴축 속도를 빠르게 하려는 움직임은 경기 침체 우려를 높이는 부분”이라고 지적했다. 연준이 인플레이션 대응 강도를 높이기 위해 기준 금리를 빠르게 올렸던 1990년 이후 빅스텝 시기는 1994년 5월과 8월, 2000년 5월이었다. 1차 빅스텝 시기는 1994년 2월 앨런 그린스펀 의장이 기준금리를 3.0%에서 3.25%로 25bp(1bp=0.01%포인트) 인상하며 시작해 1995년 2월까지 진행됐다. 당시 정책금리 6.00%로 +3.0%p 인상이 끝났다. 2차 빅스텝 시기는 1999년 6월 4.75%에서 5%로 25bp 인상하며 시작해 2000년 5월 50bp 빅스텝 인상을 단행했다. 정책금리 6.5%로 +1.75%p로 마무리됐다. 김중원 팀장은 “공격적인 금리 인상을 단행한 결과 연준의 성장성 둔화에 대비해 금리 인하를 단행할 수 있는 여력을 확보했다. 1995년 7월부터 금리를 인하하며 경기 침체에 사전적으로 대비할 수 있었다”며 “S&P500지수 역시 첫 금리인상 단행 후 2개월 동안 하락했으나 이후 완만하게 반등세를 보였다”고 분석했다.최근 연준의 단기물 금리가 급등하며 미국 10년물과 2년물 금리차가 0.2%pt(1pt= 1포인트) 수준으로 축소되자 경기 침체 우려가 불거지고 있다. 김 팀장은 “10년물과 3개월물 금리차의 경우 1.85%pt 수준으로 경기침체를 우려하긴 이르다”며 “과거 사례를 살펴볼 때 연준의 빅스텝이 경기 침체로 이어질 가능성이 낮다”고 말했다. 이어 “고물가에 대한 우려가 지속되는 상황에서 금리인상기 초반 빠르게 금리인상을 할 경우 기대인플레이션을 낮춰 인플레이션을 억제하는 동시에 연준에 대한 신뢰를 높여 물가 불안을 잠재우는 효과가 있을 것”이라며 “빠른 속도의 금리 인상을 통해 경기 우려가 심화할 경우 통화정책 속도를 조절할 수 있는 여력을 확보할 수 있다는 점에서 연준의 빅스텝이 증시에 긍정적으로 작용할 가능성이 크다”고 덧붙였다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "[굿모닝 증시] 우크라 휴전협상 진전에 美 증시 반등…\"외인 수급 주목\"",
        "date": "2022.03.25. 오전 8:19",
        "content": "[이미지출처=연합뉴스]24일(현지시간) 미국 증시는 견고한 경제지표와 우크라이나 전쟁 휴전 협상의 진전 소식에 상승 마감했다. 글로벌 경기 둔화 우려가 높아진 가운데 미국 경기지표가 양호한 것으로 나타나자 위험자산 선호심리가 높아진 것으로 풀이된다. 실적 호전이 기대되는 대형 기술주 중심으로 강세 폭이 확대되며 나스닥 지수가 전일 대비 1.92% 올라 뚜렷한 상승을 보이며 마감했다. 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500 지수 역시 각각 1.02%와 1.44% 올랐다. 미국 증시가 강세를 보인 점은 우리 증시에도 긍정적인 영향을 미칠 것으로 예측된다. 외국인 수급 방향에 따라 실적 호전이 기대되는 종목 중심으로 변화가 전개될 것이라는 전망도 나온다. 서상영 미래에셋증권 연구원 \"실적 호전 기대종목 중심 변화…외인 수급 주목해야\"\n\n\n\n25일 한국 증시는 0.5% 내외의 상승 출발이 예상된다. 전날 한국 증시는 미국 연방준비제도(Fed) 위원들의 공격적인 통화정책 언급이 이어져 하락 출발했지만 우크라이나 휴전 협상 진전 소식에 낙폭이 축소됐다. 외국인의 순매도 경향이 확산되는 등 수급적 부담으로 상승 전환에는 성공하지 못했지만 견고한 모습을 보였다.미국 증시가 견고한 미국 경제지표 발표와 함께 우크라이나 전쟁 휴전협상 진전 소식에 강세를 보인 점은 한국 증시에 우호적이다. 전날 관련 이슈가 한국 증시에 영향을 줬지만 위험자산 선호심리가 높아졌기 때문이다. 필라델피아 반도체 지수가 5% 급등한 점과 실적 호전이 기대되는 기술주가 미국 증시를 견고하게 이끌었다는 점도 긍정적이다.한국 증시는 실적 호전이 기대되는 종목군 중심으로 변화가 전개될 것으로 전망된다. 다만 글로벌 경기 둔화와 Fed의 매파적 행보 등을 감안한 외국인의 수급 방향성에 주목할 필요가 있다.한지영 키움증권 연구원 \"반도체·IT주 중심 반등 보일 것…순환매 이어질 듯\"\n\n\n\n전날(24일) 약세를 보였던 국내 증시도 위험자산심리 회복과 5.1% 급등한 필라델피아 반도체지수 등 미국 증시 급등 효과에 힘입어 반도체와 IT주 중심으로 25일 반등에 나설 것으로 전망된다. 매크로 불확실성이 높은 수준에 있는 것은 사실이지만 미국 등 주요국 증시에서는 운송, 호텔 등 리오프닝 모멘텀이 지속되고 있다는 점은 국내 리오프닝 업종 주가에도 긍정적 여건을 조성해줄 것으로 예상된다.최근 국내 증시의 주가흐름에서 유추해볼 수 있듯 매크로 환경(정치·사회적 이슈)의 호전과 악화에 따라 업종과 스타일 간 단기 순환매가 일어나고 있는 것으로 보인다. 인플레이션 지표나 주요 기업들의 1분기 실적 방향을 가늠해볼 수 있는 4월 중순까지는 이러한 로테이션 장세가 이어질 것으로 판단된다. 다만 마켓 타이밍 전략을 지속하기 어렵다는 점을 감안하면 실적 성장이 기대되는 업종 및 종목군을 지속 보유하거나 순환매 과정에서 주가 조정 시 분할 매수로 접근하는 전략이 적절한 대안이 될 전망이다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "美장단기 금리 역전…“향후 경기 침체 징후 판단 어려워”",
        "date": "2022.03.25. 오전 8:01",
        "content": "대신증권 보고서\n\n\n\n[이데일리 김윤지 기자] 미국 국채금리 스프레드(차이) 역전에 따른 경기 침체 우려가 불거지는 가운데 대신증권은 과거 사례와 달라 향후 경기 침체 징후로 보기 어렵다고 판단했다. 통상 채권 시장에서 장단기 금리 역전은 경기 침체의 신호로 해석한다.공동락 대신증권 연구원은 25일 보고서에서 최근 빠르게 축소되는 2년물과 10년물 국채금리 스프레드에 대해 “일부 구간에서 금리 역전이 나타난 것과 동시에 미국 국채 10년과 2년 간의스프레드 역시 빠르게 축소됨에 따라 금융시장에서는 수익률 곡선(Yield Curve) 역전에 대한 우려가 커지고 있다”면서 “과거 상당한 사례에서 높은 확률로 금리 역전이이뤄지고 18개월 전후로 경기 침체가 나타났던 경우들에 대한 일종의 학습 효과”라고 분석했다. 연방준비제도(연준, Fed)은 각종 연구 자료 등을 통해 장단기 금리 역전이 추후경기 침체에 대해 명확한 인과관계를 형성하고 있지는 않다는 공식적으로 입장을 밝히면서도, 과거 장단기 금리 스프레드가 역전된 이후 빈번하게 이뤄졌던 경기 침체에 대해 상당한 예의주시가 필요하다는 견해를 수시로 확인해 주고 있다.공 연구원은 과거 사례와 다른 3가지 점을 꼽았다. △최근 두 스프레드의 동향은 10년물과 2년물은 축소되는 반면 10년물과 3개월물은 확대 혹은 횡보 중으로 과거와 흐름이 상이하고 △지난 1990년대 이후 금리 역전 이후 경기 침체가 나타났던 국면은 모두 금리가 하락하는 시기에 이뤄진 반면 이번 경우는 금리가 상승하는 국면에 이뤄지고 있으며 △기간 프리미엄(term premium)이 역사적으로 가장 낮은 상황에서 장단기 금리 스프레드가 잠재적으로 축소되거나 역전될 수 있는 여지가 커졌다는 점이었다.그는 “과거에 경기 침체로 이어졌던 금리 역전의 사례들과 비교해 이질적인 요소들이 상당한 만큼 앞선 사례들과 직접 비교는 타당하지 않다”면서 “소위 ‘자기실현적 예언(self-fulfilling prophecy)’ 경로를 통해 경제 주체들의 행동에 영향을 줄 수 있다는 점, 금융기관들의 대출 태도나 위험 선호에도 영향을 미칠 가능성 등에 대해서는 예의주시를 권고한다”고 강조했다.",
        "ticker": [
            "003540"
        ]
    }
]