[
    {
        "title": "이틀새 환율 23원 뛰고 증시 83조 증발…시장 충격",
        "date": "2022.03.08. 오후 9:26",
        "content": "[앵커] 우크라이나 사태와 원자재가 급등의 폭풍에 금융시장의 충격이 커지고 있습니다. 원·달러 환율은 불과 이틀새 23원 가까이 급등했고 증시에선 83조원 넘게 증발했습니다. 흐름을 반전시킬 동력이 없어 당분간 불안한 움직임은 이어질 전망입니다. 소재형 기자입니다. [기자] 원·달러 환율의 천정 모르는 급등세가 또 이어졌습니다.하루 전엔 1,220원선을 돌파하더니, 이젠 1,230원선도 뚫고 고공행진 중입니다. 재작년 5월 말 이후 최고치입니다.미국이 러시아산 원유 수입 금지 카드를 꺼내면서 다른 원자재 가격도 줄줄이 오를 것이란 우려는 커지고 인플레이션과 안보 불안에 안전자산인 달러의 수요가 커진 탓입니다. 원자재가 펀드는 호황을 만났습니다. 세계적으로 폭등한 니켈의 선물 상장지수펀드 상품은 상한가를 쳤고, 한 금속 선물 상장지수증권도 6%대로 급등했습니다.반면, 국제 원자재 가격의 불안에 증시는 충격을 피할 수 없었습니다.코스피는 1.09%, 코스닥지수는 1.29% 하락하며 동반 하락세를 이어갔습니다. 두 시장에서 이번 주 들어서만 83조원 넘는 시가총액이 증발했습니다.특히, 외국인은 코스피에서 지난 3거래일 동안만 2조5,000억원 가까이 순매도를 기록했습니다.<이경민 / 대신증권 투자전략팀장> \"2,600선 밑으로 내려가서 2,500선대에서 바닥을 잡지 않을까 생각을 하는데요. 여러 가지 이슈들이나 불확실성 변수들이 많다보니까 언더슈팅이 나올 수 있다.\" 일단 시장을 반전시킬 만한 뚜렷한 호재는 보이지 않는 가운데, 다음주엔 미국 연방준비제도의 연방기금금리 인상이 확실시되고 있어 당분간 금융시장의 불안은 불가피할 전망입니다. 연합뉴스TV 소재형입니다. (sojay@yna.co.kr)#환율 #달러 #증시 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "환율 9.9원 또 급등…코스피 2,620선까지 밀려",
        "date": "2022.03.08. 오후 6:37",
        "content": "우크라이나 사태로 안전자산 선호심리가 강해지면서 환율이 또 10원 가까이 급등했습니다.오늘(8일) 서울 외환시장에서 원·달러 환율은 어제보다 9.9원 뛴 1,237원으로 거래를 마쳤습니다.원·달러 환율이 종가 기준 1,230원선을 넘은 것은 재작년 5월 말 이후 약 1년 10개월 만에 처음입니다. 한편, 지난밤 미국 뉴욕 증시 하락 영향과 외국인과 기관의 동반 매도세에 코스피는 어제보다 1.09% 하락한 2,622.4로 장을 마쳤습니다.#환율 #9.9원_급등 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "삼성전자 소액주주 506만여명…작년 4분기 12만명 떠났다",
        "date": "2022.03.08. 오후 6:27",
        "content": "518만9천명→506만6천명…2년만에 전 분기 대비 감소\n\n\n\n삼성전자 주가 (PG)[권도윤 제작] 사진합성·일러스트    (서울=연합뉴스) 김아람 기자 = '국민주' 삼성전자 보통주 주식을 보유한 소액주주가 작년 4분기에 12면여명 감소한 것으로 나타났다.    8일 삼성전자가 제출한 2021년도 사업보고서를 보면 지난해 말 기준 지분율이 1% 미만인 소액주주는 506만6천351명이었다.    이는 소액주주가 처음으로 500만명을 돌파한 작년 9월 말 518만8천804명에서 12만2천453만명 감소한 수치다.    삼성전자 소액주주 수가 전 분기 대비 줄어든 것은 2019년 3분기 60만6천447명에서 4분기 56만8천313명으로 감소한 이후 2년 만이다.    2020년 상반기 코로나19 사태를 기점으로 본격화한 유동성 장세에 주식 투자 열풍이 거세게 불면서 삼성전자 개인 주주도 급증했다.    그러나 불투명한 반도체 업황에 삼성전자 주가가 작년 초 사상 최고가를 찍고서 줄곧 내리막길을 걷자 많은 개미가 '손절매'에 나섰다.    개인 투자자는 작년 초 이후 10월까지 삼성전자를 35조4천억원어치 순매수했으나 주가는 답답한 흐름을 이어갔다.    결국 개미들은 작년 11월 순매도로 전환해 12월까지 두 달 연속 삼성전자 매도 우위를 유지했다. 두 달간 순매도 금액은 약 4조2천억원이다.[표] 삼성전자 보통주 소액주주 현황(단위: 명)\n\n\n\n(자료:금융감독원 전자공시시스템)    rice@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"비대면 신규고객에게 금융쿠폰의 기회\"…KB증권, '웰컴 초이스 쿠폰 이벤트' 실시",
        "date": "2022.03.08. 오후 6:23",
        "content": "금융쿠폰 4종(국내주식·해외주식·펀드·ELS) 중 원하는 쿠폰 1개 선택해당 종목(상품) 쿠폰 사용 거래 시 1만원 캐쉬백 효과\n\n\n\n KB증권은 비대면 주식거래(위탁)계좌 신규 개설 고객에게 1만원권의 금융쿠폰을 선택할 수 있는 기회를 제공하는 '웰컴 초이스 쿠폰 이벤트'를 실시한다고 8일 밝혔다.연말까지 진행되는 '웰컴 초이스 쿠폰 이벤트'는 이벤트 기간 내 KB증권에 주식거래(위탁)계좌를 최초(주민번호 기준)로 개설하는 고객이 KB증권 모바일 매체인 M-able, M-able mini 및 모바일웹을 통해 개설하는 경우 참여 가능하다.비대면으로 주식거래(위탁)계좌를 개설하면, 이벤트 대상 고객이 혜택을 놓치지 않도록 쿠폰 선택 화면이 자동 표시된다. 만일 쿠폰을 선택하지 않았더라도 이벤트 페이지에서 쿠폰을 지급받을 수 있다.이번 이벤트를 통해 제공되는 금융쿠폰은 국내주식·해외주식·펀드·ELS 등 총 4종의 쿠폰으로 구성돼 있다. 이 중 1개의 쿠폰을 1회에 한해 선택할 수 있다. 발급받은 쿠폰은 각 쿠폰 명에 해당하는 종목 또는 상품 거래 시 사용 가능하며, 거래 체결 시 1만원을 돌려받을 수 있다. 단, 쿠폰 사용기간은 쿠폰 발급일로부터 90일이다.또 금융쿠폰의 각 쿠폰 마다 사용 가능 매체, 종목이 다르기 때문에 투자 예정 상품을 고려해 선택해야 한다. 쿠폰 별 사용 요건은 이벤트 페이지 하단의 '쿠폰 유의사항'을 참고해야 한다.하우성 KB증권 M-able Land Tribe장은 \"당사 첫 거래 고객님의 다양한 금융상품 투자 니즈를 충족하고, 빠짐없이 혜택을 받으실 수 있도록 이번 이벤트를 준비했다\"며 \"앞으로도 다양한 고객들의 니즈를 충족시킬 수 있는 서비스와 이벤트를 통해 고객 만족을 도모할 계획\"이라고 말했다.금융투자상품은 운용 결과에 따라 원금손실이 발생할 수 있음에 유의해야 한다. 계좌 개설 및 이벤트 관련 상세한 사항은 KB증권 홈페이지를 참조하거나 고객센터로 문의하면 된다.",
        "ticker": [
            "006260",
            "001680",
            "006980"
        ]
    },
    {
        "title": "삼정KPMG, 동해안 산불 피해복구 및 우크라이나 긴급구호 동참",
        "date": "2022.03.08. 오후 6:22",
        "content": "동해안 산불 피해지역 복구 성금 1억원 기탁우크라이나 난민 아동 구호 위해 유니세프에 5만달러 기부김교태 회장 \"산불과 전쟁으로 고통받는 이웃에 따뜻한 위로되길\"\n\n\n\n삼정KPMG CI [사진 제공 = 삼정KPMG] 삼정KPMG가 동해안 산불로 고통받고 있는 지역 주민들과 우크라이나 전쟁으로 인한 현지 어린이 구호를 위한 지원에 나섰다.삼정KPMG는 경북 울진과 강원 삼척 등 동해안 산불 피해 복구를 위한 성금 1억원을 희망브리지 전국재해구호협회에 기부했다고 8일 밝혔다.동해안 산불 성금은 산불로 피해를 본 동해안 지역의 이재민들을 위한 생필품 지원과 대피 시설 운영, 삶터 복구 지원에 사용된다.아울러 삼정KPMG는 우크라이나 분쟁 지역 아동과 가족을 위한 긴급구호 기금 5만달러를 국제 아동구호기구인 유니세프에 전달했다고도 밝혔다.우크라이나 구호금은 긴급 상황에 있는 우크라이나 어린이들의 영양실조를 막는 치료식을 비롯해 응급의료 서비스 및 교육 물자 지원 등 구호 활동에 쓰일 예정이다.김교태 삼정KPMG 회장은 \"갑작스런 산불로 어려움을 겪고 있는 동해안 피해 지역 주민들과 전쟁의 위협으로 고통받고 있는 우크라이나 국민의 구호를 위해 기부에 나서게 됐다\"며 \"이웃의 안전과 평화를 기원하는 삼정KPMG 임직원의 따뜻한 위로가 닿기를 바라고 피해 복구에 조금이나마 도움이 되기를 바란다\"고 밝혔다.한편 삼정KPMG는 2005년부터 사내 사회복지위원회를 설치하고 사회복지, 교육, 환경, 문화에서 다양한 사회공헌 활동을 펼쳐왔다. 2011년에는 사단법인 삼정사랑나눔회를 설립하고 매년 22개의 지원사업과 봉사활동을 통해 본격적으로 소외계층 및 사회복지시설 지원에 나서고 있다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 8일-최종치)",
        "date": "2022.03.08. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "'하이니켈' 배터리 소재株도 울상",
        "date": "2022.03.08. 오후 6:17",
        "content": "니켈 함유 높은 양극재 원가부담↑포스코케미칼 등 4~9% 미끄럼\n\n\n\n[서울경제] 러시아와 우크라이나 간의 전쟁 여파로 니켈 가격이 사상 최고 수준으로 치솟자 배터리 양극재 생산 업체들의 주가가 급락세를 보이고 있다. 최근 니켈 함유량이 높은 ‘하이니켈’ 양극재 수요가 증가하는 가운데 증설에 나선 국내 기업들의 원가 부담이 커질 것이라는 우려 때문이다.\n\n\n\n8일 한국거래소에 따르면 포스코케미칼(003670)은 전 거래일보다 7.21% 내린 10만 3000원에 거래를 마쳤다. 장중 10만 2000원까지 떨어지며 52주 최저가를 기록했다. 또 다른 양극재 기업 에코프로비엠(247540)(-8.68%)과 엘앤에프(066970)(-6.55%)도 큰 폭으로 하락했다. 코스모신소재(005070)(-4.0%) 역시 이날 내리며 최근 4거래일 연속 낙폭을 키웠다.우크라이나 사태의 장기화로 니켈 가격이 사상 최고치로 폭등하자 니켈을 핵심 원료로 하는 양극재 기업에 대한 투자 심리가 크게 위축된 것으로 분석된다. 7일(현지 시간) 런던금속거래소에서 니켈 가격은 장중 90% 뛴 5만 5000달러 수준까지 오르며 지난 2007년 기록했던 종전 최고치(5만 1800달러)를 돌파했다. 니켈은 배터리의 충전 용량을 향상시켜 전기차의 주행거리를 늘리는 역할을 한다. 이 때문에 최근 니켈 함유량이 높은 양극재에 대한 완성차 및 배터리 업체들의 수요가 꾸준히 늘어나고 있다.국내 양극재 업체들이 하이니켈 양극재 개발 및 생산에 주력하고 있는 점 역시 원가 부담 우려를 키우고 있다. 포스코케미칼의 경우 오는 2023년까지 연산 12만 톤 규모의 NCMA 양극재 양산 체제를 구축하기 위해 증설에 속도를 내고 있으며 최근 미국 완성차 업체 제너럴모터스(GM)와의 하이니켈 양극재 합작공장 건립 계획을 구체화한 바 있다. 이용욱 한화투자증권 연구원은 “원소재 가격 상승 및 수급에 대한 우려가 심화되고 있다”며 “원소재 확보 능력이 향후 경쟁사들의 차별화 요소로 작용할 것”이라고 말했다.",
        "ticker": [
            "066970",
            "005070",
            "000880",
            "003530"
        ]
    },
    {
        "title": "니켈 ‘곱버스’ 하루아침에 휴지조각…투자자 '날벼락'",
        "date": "2022.03.08. 오후 6:14",
        "content": "니켈값 70% 급등에 내재가치 뚝ETN 상품 시총 가치 17억서 0원거래소, 거래정지···곧 상폐될 듯\n\n\n\n7일(현지 시간) 우크라이나 수도권인 키이우 북서쪽 이르핀 주민들이 러시아군의 폭격으로 파괴된 다리를 건너 피란하고 있다. 러시아군은 수도 키이우 북쪽 외곽 도시에 대한 공세를 강화하면서 사상자가 늘어나고 전기·수도·난방이 모두 끊기자 주민들의 탈출 행렬이 이어지고 있다. 연합뉴스[서울경제] 러시아의 우크라이나 침공 사태에 니켈 투자자들이 날벼락을 맞았다. 니켈의 주요 생산지인 러시아에 대한 서방의 경제제재로 니켈의 공급이 빠듯해질 수 있다는 우려가 심화되면서 니켈 가격이 하루아침에 70% 폭등했다. 그 여파로 니켈 가격의 역방향에 2배로 베팅하는 ‘니켈 2배 인버스 상장지수증권(ETN)’은 하루 새 휴지 조각이 됐다.\n\n\n\n한국거래소는 대신증권의 ‘대신 인버스 2X 니켈 선물 ETN(H)’의 매매 거래를 중단시킨다고 8일 공시했다. 거래소는 “ETN의 기초지수 종가가 ‘제로(0)’가 된 사실이 확인돼 ‘투자자 보호’를 위해 거래를 정지시킨다”며 “기초지수 종가가 0이 되면 ETN의 지표가치도 0에 수렴하게 된다”고 설명했다. 거래 정지 직전 시가총액 규모는 17억 원이었다. 지표가치란 투자자가 만기까지 ETN을 보유할 경우 증권사로부터 상환받는 금액을 말하며 상장지수펀드(ETF)의 ‘순자산가치(NAV)’에 해당하는 개념이라고 할 수 있다.‘대신 인버스 2X 니켈 선물 ETN(H)’은 런던금속거래소(LME)에서 거래되는 니켈 선물 일간 상승률의 -2배만큼 수익을 내는 이른바 ‘곱버스’ 상품이다. 전일 LME에서 니켈 선물이 66.25% 급등 마감하면서 해당 상품은 100%가 넘는 하락세를 기록해 내재가치가 0원에 수렴하게 됐다. 전 세계 니켈 수출량의 10%가량을 담당하는 러시아에 대한 서방국가의 제재 수위가 높아지면서 니켈은 공급 차질 우려가 커진 상황이다.상장폐지 수순을 밟는 국내 첫 ETN이 될 가능성도 배제할 수 없다. ETN는 전일 지표가치에 당일 지수 변동률을 곱해 적정 값어치라고 할 수 있는 지표가치를 산정한다. 하지만 이날 지표가치가 0까지 추락하면서 향후 니켈 값이 얼마나 상승하는지 여부와 관계없이 앞으로 지표가치는 계속 0으로 유지된다. 거래소 관계자는 “해당 ETN의 기초지수 산출 업체인 스탠더드앤드푸어스(S&P)가 향후 위원회를 열어 지수 처리에 대한 결정을 내리겠다고 밝힌 상태”라며 “해당 변수를 확인한 뒤 상장폐지 의사 결정을 내릴 것”이라고 말했다. 대신증권 관계자는 “거래소의 결정 이후 투자자 보호 등 대책을 안내할 계획”이라고 밝혔다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 8일)",
        "date": "2022.03.08. 오후 6:09",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 8일)",
        "date": "2022.03.08. 오후 6:07",
        "content": "[서울경제]"
    },
    {
        "title": "'7만전자' 깨지고…개미들만 저가매수",
        "date": "2022.03.08. 오후 5:44",
        "content": "코스피 3거래일 연속 하락내린 종목이 오른 종목 5배장 막판 기관·외국인 매도에개인투자자는 7319억 '줍줍'\"다음주 연준회의가 변곡점\"\n\n\n\n 우크라이나 사태 장기화와 원자재값 급등 여파로 물가 상승과 경기 침체가 동시에 나타나는 '스태그플레이션' 우려가 부각되며 국내 증시가 3거래일 연속 하락했다. 8일 한국거래소에 따르면 유가증권 시장(코스피)은 전날보다 1.09% 내린 2622.40에 장을 마쳤다. 이날 하락 출발한 코스피는 개인의 저가 매수세 유입에 힘입어 낙폭을 줄여 나갔지만 장 막판에 기관 매도세가 확대되며 1%대 하락으로 마무리했다. 투자자별로 외국인과 기관이 4765억원어치, 2927억원어치를 순매도한 가운데 개인이 홀로 7319억원어치를 사들였다. 코스닥도 기관과 외국인의 매물 출회에 전날보다 1.29% 내린 870.14에 거래를 마쳤다. 시가총액 상위주들이 대부분 하락한 가운데 삼성전자는 지난해 11월 11일(6만9900원) 이후 4개월 만에 7만원대 아래인 6만9500원에 마감했다. 그 밖에 SK하이닉스(-1.26%), LG화학(-2.14%), 삼성SDI(-2.74%) 등이 약세를 보였고 삼성바이오로직스(0.65%), 카카오(0.55%), 셀트리온(3.03%) 등은 상승했다. 이날 하락 종목 수(732개)가 상승 종목 수(148개)의 5배에 달했다. 이경민 대신증권 투자전략팀장은 \"원자재 가격 급등세에 따라 글로벌 스태그플레이션 우려가 확대돼 전일 미국 증시가 급락한 영향으로 코스피는 개장 직후 2605까지 하락했다\"며 \"다만 장중 시총 상위 대형주인 삼성바이오로직스와 카카오 등이 상승 전환하는 과정에서 코스피도 낙폭 일부를 축소했다\"고 설명했다. 업종별로 의약품(1.17%), 은행(0.88%), 의료·정밀(0.71%) 업종이 강세를 보인 반면 비금속 광물(-4.00%), 철강·금속(-3.74%), 기계(-2.77%) 등이 하락했다. 특히 신풍제약이 코로나19 경구용 치료제 임상 3상 소식에 22.21% 급등하며 바이오 업종 강세를 주도했다. 니켈값 폭등으로 관련주인 티플랙스(21.85%), 유에스티(6.15%) 등이 급등세를 보였다. 반면 2차전지 업종인 에코프로비엠(-8.68%), 엘앤에프(-6.55%), 천보(-1.71%) 등은 마진 우려에 하락했다. 간밤 미국 증시에서 테슬라 등 전기차 관련주들이 급락하자 투자심리가 위축된 영향도 컸다. 나스닥이 3.62% 급락한 것에 비하면 국내 증시는 선방했다는 평이 나오지만, 악재가 해결되지 않은 상황에서 당분간 증시 불확실성이 이어질 것으로 전망된다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"미국 증시는 서방국가들의 러시아 제재에 따른 상품 가격 급등으로 글로벌 경기 침체 이슈가 부각되며 하락했다\"면서 \"원자재 가격 인상에 따른 개별 기업들의 실적 전망이 하향 조정된 점도 부담 요인으로 작용하고 있다\"고 말했다. 국내 증시에서는 안전자산 선호 현상으로 달러화 가치가 상승하고 원화값이 하락하면서 외국인 수급에 비우호적인 환경이 조성됐다. 대개 원화 가치가 하락하면 외국인 투자자들은 환차손을 우려해 투자금을 빼내는 경향을 보인다. 여기에 더해 9일 대통령선거로 인한 휴장을 앞두고 불확실성에 대한 회피 매물도 쏟아지고 있는 것으로 해석된다. 전문가들은 이달 중순으로 예정된 미국 연방공개시장위원회(FOMC) 이후 증시 반등세에 대한 기대감을 드러내고 있다. 노동길 신한금융투자 연구원은 \"3월 FOMC는 투자자와 연준의 시각 차를 해소할 중요한 분기점\"이라며 \"통화정책과 관련한 불확실성을 키우기보다는 완화시킬 재료에 가까울 것\"이라고 분석했다. 김석환 미래에셋증권 연구원은 \"러시아 침공이라는 지정학적 리스크가 제거된다면 시장은 빠른 속도로 회복할 가능성이 높다\"고 설명했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "002870",
            "019170",
            "066970",
            "035720"
        ]
    },
    {
        "title": "곡물값 오르니, 농산물 펀드 '들썩' 식품株 '풀썩'",
        "date": "2022.03.08. 오후 5:44",
        "content": "올 농산물선물 ETF 40% 상승농심·삼양식품·오뚜기 신저가\n\n\n\n 올해 들어 물가가 가파르게 상승하면서 각종 농산물에 투자하는 펀드의 몸값 역시 치솟고 있다. 반면 이미 곡물가 상승분을 제품 가격에 반영하면서 가격을 더 올리기 힘들어진 식품 업체들 주가는 최근 부진을 면치 못하는 모양새다. 8일 금융정보 제공 업체 에프앤가이드에 따르면 농산물펀드는 최근 한 달간 평균 13.8% 상승하며 테마형 펀드 가운데 가장 높은 상승률을 기록했다. 같은 기간 원자재펀드(11%), 금펀드(8%) 상승률을 웃도는 수치다. 7일(현지시간) CNBC에 따르면 미국 시카고상품거래소(CBOT)에서 5월 인도분 밀 가격은 부셸(약 27.2㎏)당 12.94달러를 기록했다. 이는 러시아가 우크라이나를 침공하기 전날인 지난달 23일(8.89달러) 대비 45.5% 급등한 수치다. 최근 우크라이나에서 밀, 옥수수, 달걀 등 주요 농산물을 수출하기 전에 정부 허가를 받도록 하는 수출허가제를 도입한다는 보도가 나오면서 농산물 가격 상승에 불을 붙이는 모양새다.일례로 밀, 콩, 옥수수, 면화 등 20여 개 농산물에 투자하는 미래에셋로저스농산물펀드는 최근 한 달간 12.5%가량 상승했다. 코덱스(KODEX) 3대농산물선물 상장지수펀드(ETF)는 최근 한 달 새 30% 이상 올랐고, 올해 초부터 최근까지 40% 이상 상승했다. 3대농산물선물 ETF는 CBOT에 상장된 옥수수·콩·밀 선물 가격에 연동하며 농산물 선물에 분산 투자할 수 있다. 반면 밀, 옥수수 등 곡물 가격이 사상 최고 수준으로 오르면서 대표적인 경기 방어주로 꼽히는 식품주 주가는 최근 급락했다. 작년 말부터 올해 2월 초까지 크게 올랐던 주요 식품주 주가는 지난달 말부터 하락세를 이어가며 신저가 수준으로 떨어졌다. 농심 주가는 지난해 12월부터 올해 2월까지 25%가량 올랐으나 이날 고점 대비 약 17% 하락하며 연중 신저가 수준으로 내려앉았다. 삼양식품 주가도 이날 전 거래일 대비 0.61% 하락한 8만2000원에 장을 마감하며 올 들어 가장 낮은 가격을 기록했다. 이날 오뚜기 주가는 전 거래일보다 1.39% 하락한 42만4500원에 거래를 마치며 52주 신저가를 경신했다.",
        "ticker": [
            "004370",
            "003230",
            "007310"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (3월 8일)",
        "date": "2022.03.08. 오후 5:17",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/8 3시30분)",
        "date": "2022.03.08. 오후 5:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/8 3시30분)",
        "date": "2022.03.08. 오후 5:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[레이더M] '사물인터넷 플랫폼' 메를로랩 코스닥行 채비",
        "date": "2022.03.08. 오후 5:01",
        "content": "홈·빌딩 IoT 및 신재생에너지 사업 영위상반기 상장 위해 거래소에 예심 청구대표 주관사 NH투자증권\n\n\n\n[본 기사는 03월 08일(15:54) '레이더M'에 보도 된 기사입니다]사물인터넷(IoT)에 기반해 플랫폼 사업을 펼치는 '메를로랩'이 상장을 추진한다. 운영 자금을 마련하고 투자사에게 자금 회수 기회를 주기 위해서다. 8일 투자은행(IB) 업계에 따르면 메를로랩은 지난 7일 한국거래소 코스닥시장본부에 상장 예비심사를 청구했다. 총 702만1141주를 상장하며 이 중 공모 물량은 약 10%(70만2120주) 정도로 예정돼 있다. 메를로랩은 상반기 내로 증시 입성을 목표로 하고 있다. NH투자증권이 대표 주관사로 참여했다.2012년 설립된 메를로랩은 IoT 조명 전문 기업으로 출발했다. LED 전구 하나로 집안 전체를 스마트홈으로 바꾸는 기술을 보유했다. IoT 기능이 담긴 전구를 설치해 공기청정기, 선풍기, 에어컨 등 대부분의 가전제품을 제어한다는 얘기다. 블루투스, 와이파이 등의 무선통신 기능이 담긴 '소요리 전구'는 메를로랩의 간판 브랜드 중 하나였다.현재 메를로랩은 홈 IoT를 넘어 빌딩 IoT와 에너지 분야로도 보폭을 넓혔다. 특히 신재생에너지 사업은 최근 들어 크게 주목받고 있다. 신재생에너지의 과전력 문제를 해결할 수 있기 때문이다. 신재생에너지는 자연 활용을 밑바탕으로 두고 있다. 이 때문에 기존의 발전 방식과 달리 원하는 만큼의 양만 생산하는 게 불가능하다. 메를로랩은 스마트 조명을 활용해 신재생에너지의 변동성을 해결하게끔 했다. 과전력 상황이 되면 조도 효율을 최대한 올리는 식으로 대응하는 것이다.메를로랩의 기술력은 정부와 관계 부처로부터 관심을 한 몸에 받고 있다. 한국전력거래소는 지난해 11월 회사와 'IoT 스마트 조명을 활용한 주파수 제어 실증'에 대한 업무협약을 맺었다. 올 1월 산업통상자원부는 안정적 전력 수급을 위한 간담회에서 신소봉 대표를 초청하기도 했다.시장 관계자는 ＂신재생에너지는 환경·책임·투명경영(ESG) 경영 트렌드에 가장 부합하는 영역이라 할 수 있다＂며 ＂메를로랩의 기술력이 오랫동안 주목받지 못했지만 최근 분위기가 달라진 만큼 공모에서 긍정적인 결과를 볼 수 있을 것＂이라 평가했다.메를로랩의 최대 주주는 지분 8.1%를 보유한 신소봉 대표다. 최원재 부사장과 송용철 부사장의 지분율도 각각 8.1%, 8.02%로 신 대표와 크게 다르지 않다. 재무적투자자 중에선 DSC인베스트먼트(6.26%)와 한국산업은행(5.40%)의 지분율이 높은 편이다. 그 밖에도 KT와 카카오인베스트먼트, 캡스톤파트너스 등이 투자 유치 과정에 참여해 지분을 일부 들고 있다.메를로랩은 기술 특례 방식으로 코스닥 입성을 준비하고 있다. 지난해 하반기 기술 평가에서 두 곳으로부터 B등급 이상을 받으며 상장 예비심사를 청구할 수 있게 됐다. 공모 자금은 생산력 및 영업력 강화를 위해 쓰일 방침이다. 전년도 매출액은 52억원, 영업손실은 48억원이었다.",
        "ticker": [
            "030200",
            "005940",
            "035720",
            "015760"
        ]
    },
    {
        "title": "유가 폭등 속 코스피 1.09% 하락…금값, 1년7개월만에 최고(종합2보)",
        "date": "2022.03.08. 오후 4:58",
        "content": "스태그플레이션 우려에 안전자산 선호…원/달러 환율 1,230원 돌파\n\n\n\n코스피 지수 하락 마감(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 원자재 가격 폭등으로 스태그플레이션(경기 둔화 속 물가 상승) 우려가 확산하며 코스피가 8일 1% 넘게 하락했다.     이날 코스피는 전 거래일보다 28.91포인트(1.09%) 내린 2,622.40에 거래를 마쳤다.    전날의 급락세는 다소 진정됐으나 3거래일 연속 약세가 이어졌다.    이날 종가는 연저점인 1월 27일의 2,614.49 이후 가장 낮은 수준이다.    지수는 전장보다 33.98포인트(1.28%) 내린 2,617.33에서 출발해 줄곧 약세를 보였다. 개장 직후 2,605.81까지 떨어졌다가 저가 매수세 유입에 낙폭을 줄여 2,647.18까지 회복하는 등 장중 변동성이 컸다.    유가증권시장에서는 외국인과 기관이 각각 4천765억원, 2천927억원을 순매도했다. 외국인과 기관은 사흘 연속 동반 매도 우위를 보이며 지수를 끌어내렸다.    반면 개인은 7천319억원을 순매수해 사흘째 매수 우위를 유지했다.    러시아와 우크라이나의 전쟁이 장기화 조짐을 보이는 가운데 원자재 가격 폭등세가 멈추지 않고 있다. 원유 수급 불안 우려에 전날 국제유가는 한때 배럴당 140달러에 육박했다.    이런 상황에서 물가는 치솟는데 경제 성장은 둔화하는 스태그플레이션에 대한 우려가 부각되며 위험자산 투자심리가 크게 위축됐다.    안전자산 선호 확대로 달러 강세 심화도 수급에 악재로 작용했다.     이날 원/달러 환율은 전 거래일 대비 9.9원 치솟은 1,237.0원에 마감했다. 종가 기준 1,230원대 돌파는 2020년 5월 29일(1,238.5원) 이후 1년 9개월 만이다.    김석환 미래에셋증권 연구원은 \"전쟁 장기화와 원자재 가격 폭등으로 인한 스태그플레이션 우려로 원/달러 환율이 급등하고, 원화 약세로 외국인 매도 출회가 확대되며 지수에 부담을 줬다\"고 설명했다.    '대장주' 삼성전자는 0.86% 내린 6만9천500원에 마감했다. 종가 기준으로 작년 11월 11일(6만9천900원) 이후 약 넉 달 만에 6만원대로 내려갔다.    또 시가총액 상위권에서 니켈 등 2차전지 핵심 소재 가격 폭등에 LG에너지솔루션(-0.85%), LG화학(-2.14%), 삼성SDI(-2.74%), SK이노베이션(-1.46%), SK아이이테크놀로지(-2.53%) 등 관련주의 약세가 두드러졌다.    반면 상대적으로 원자재 비용 부담이 적은 삼성바이오로직스(0.65%), 카카오(0.55%), 셀트리온(3.03%), 카카오뱅크(1.37%) 등은 전날 급락을 딛고 반등했다.    업종별로는 비금속광물(-4.00%), 철강·금속(-3.74%), 기계(-2.77%), 건설(-2.66%), 음식료품(-2.04%) 등 대부분 약세를 보이고 의약품(1.17%), 은행(0.88%), 의료정밀(0.71%) 정도만 강세였다.    코스닥지수는 전장보다 11.40포인트(1.29%) 낮은 870.14로 마감했다.    지수는 전장보다 12.49포인트(1.42%) 내린 869.05로 출발해 하락세를 지속했다. 장중 한때 반발 매수세에 힘입어 약보합권인 881.30까지 올라가기도 했다.    코스닥시장에서도 외국인과 기관이 각각 743억원, 204억원을 순매도했다. 개인은 924억원을 순매수했다.    코스닥 시총 상위권에서도 2차전지 소재주인 에코프로비엠(-8.68%), 엘앤에프(-6.55%), 천보(-1.71%) 등의 낙폭이 컸다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 11조5천645억원, 7조2천931억원 수준이었다.    대표 실물 안전자산인 금 가격은 연일 오름세다. KRX 금시장에서 1㎏짜리 금 현물의 1ｇ당 가격은 전 거래일보다 1.82% 오른 7만8천360원에 마감했다.    종가는 2020년 8월 10일의 7만8천390원 이후 1년 7개월 만의 최고치다. 2020년 7월 28일에 기록한 역대 최고가인 8만100원에도 근접하고 있다.     채권 시장은 단기물을 중심으로 소폭 강세를 보였다. 채권 가격과 금리는 반대로 움직인다.    서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 0.1bp(1bp=0.01%포인트) 내린 연 2.287%에 장을 마쳤다.    5년물과 2년물은 각각 0.2bp 하락, 2.4bp 하락으로 연 2.523%, 연 2.031%에 마감했다.\n\n\n\n전쟁 장기화 불안함에 치솟는 국제 금값(서울=연합뉴스) 진연수 기자 = 러시아의 우크라이나 침공에 따른 에너지와 원자재 가격 급등으로 경제성장이 둔화할 것이라는 공포에 국제 금값이 장중 한때 2천 달러를 넘는 등 최고치로 치솟고 있다. 뉴욕상품거래소에서 4월 인도분 금은 온스당 1.5%(29.30달러) 오른 1,995.90달러에 장을 마감했다. 사진은 8일 서울 종로구 한국금거래소에 진열된 골드바 모습. 2022.3.8 jin90@yna.co.kr    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "361610",
            "096770",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410"
        ]
    },
    {
        "title": "유일로보틱스, 일반 청약 경쟁률 2천535대 1…증거금 6조8천억원",
        "date": "2022.03.08. 오후 4:50",
        "content": "유일로보틱스[서울IR 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 유일로보틱스는 7∼8일 이틀간 진행한 일반 투자자 대상 공모 청약 경쟁률이 2천535.3대 1로 집계됐다고 이날 밝혔다.    청약 증거금은 약 6조8천136억원이 모였다.    유일로보틱스는 생산 자동화 로봇 토털솔루션 기업으로, 2011년 유일시스템으로 시작해 지난해 사명을 변경했다.    현재 협동 로봇, 다관절로봇 등 산업 자동화에 필요한 로봇 제품 라인업을 구축하고 산업용 로봇 분야에 주력하고 있다.    앞서 지난달 진행한 기관 수요예측 결과 공모가를 희망 범위(7천600원∼9천200원) 상단을 초과한 1만원으로 확정한 바 있다.    공모 금액은 약 215억원이다.    공모 절차를 마무리한 유일로보틱스는 오는 18일 코스닥시장에 상장할 예정이다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(3월 8일)",
        "date": "2022.03.08. 오후 4:43",
        "content": "[서울경제]"
    },
    {
        "title": "[시그널] 유일로보틱스 공모주 청약에 7조원 쇄도",
        "date": "2022.03.08. 오후 4:40",
        "content": "증시 추락에도 경쟁률 2535대 1 흥행미래 산업에 알짜 기업이면 '투자 쏠림'\n\n\n\n[서울경제] 유일로보틱스가 기업공개(IPO) 수요예측에 이어 일반 투자자 청약에서도 대흥행을 거뒀다. 일반 투자자들에서 약 54억 원을 조달하는데 청약 증거금만 6조 8000억 원 넘게 몰렸다. 최근 증시가 하락장을 맞은 상황에서도 미래 유망 산업의 알짜 기업에는 투자자들의 뭉칫돈이 집중되는 모습이다.8일 마감된 유일로보틱스의 일반 청약에서 경쟁률은 2535.3 대 1로 집계됐다고 주관사인 한국투자증권이 밝혔다. 일반 투자자에 53만 7500주를 배정했는데 42만 9688건의 신청이 몰리면서 청약액의 절반을 미리 내는 증거금은 6조 8136억 원에 달했다. 산업용 로봇 개발 업체인 유일로보틱스는 앞서 진행한 기관투자가 대상 수요예측에서도 1756 대 1의 높은 경쟁률로 공모가를 희망 범위 상단(9200원)을 넘긴 1만 원으로 확정한 바 있다. 회사는 오는 11일 증거금 환불을 거쳐 18일 코스닥에 상장된다.인플레이션과 금리 인상, 우크라이나 사태에 주식시장은 침체된 양상이지만 유망 산업 분야의 강소 기업은 투자자들의 더욱 높은 관심을 받고 있다. 지난 2월 말 청약이 진행된 진단 검사 플랫폼 기업 노을(376930)과 정보기술(IT) 관리 시스템 개발사 모아데이타는 투자자 모집이 부진했던 반면 퓨런티어(370090)·풍원정밀(371950)·비씨엔씨(146320) 등 소재·부품·장비 관련 기술력이 높은 기업들은 2000 대 1이 넘는 청약 경쟁률을 기록한 후 하락장에도 공모가를 웃돌고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (3/7)",
        "date": "2022.03.08. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"10만전자는 무슨 7만원도 무너졌다\"…삼성전자, 넉달만에 '6만전자'로 털썩",
        "date": "2022.03.08. 오후 4:39",
        "content": "외국인·기관, 3거래일 연속 쌍끌이 매도개인은 홀로 1조 넘게 '사자'\n\n\n\n 국내 코스피 대장주 삼성전자의 주가가 결국 6만원선으로 주저 앉았다. 삼성전자 주가가 종가 기준 7만원선을 하회한 건 지난해 11월 이후 약 4개월 만이다. 외국인과 기관이 동시에 물량을 대거 내놓으면서 주가를 끌어내렸다.8일 삼성전자는 전일대비 600원(0.86%) 하락한 6만9500원에 거래를 마쳤다.이날 삼성전자는 장중 한때 2% 하락하면서 6만8700원까지 밀리기도 했다. 전날 장중 6만9900원을 기록한데 이어 이날도 '6만전자'를 기록한 것이다. 삼성전자가 종가 기준 '6만전자'로 내려 앉은 것은 지난해 11월 11일(6만9900원) 이후 4개월 만이다.특히 외국인과 기관이 3거래일 연속 쌍끌이 매도에 나서면서 주가 하락을 부추기고 있다. 외국인과 기관은 지난 4일부터 이날까지 각각 7064억원, 6888억원 순매도한 것으로 집계됐다. 모두 규모로만 보면 압도적 1위다.지난달 말 러시아의 우크라이나 침공으로 반도체 업황에 대한 우려의 목소리가 나오는데다 최근 해킹 피해와 'GOS 사태' 등으로 인해 투자 심리가 악화한 탓이다. 외신 등에 의하면 우크라이나 사태로 전세계적인 육해상 물류차질이 가시화되면서 삼성전자의 러시아행 물품 출하가 이미 중단됐다. 또 러시아와 우크라이나에서 들여오는 반도체용 희귀가스 크립톤과 네온, 제논 등에 대한 수급 차질이 빚어질 가능성이 높다는 점도 문제로 꼽힌다.아울러 지난 5일에는 국제 해커조직 랩서스(LAPSUS＄)가 삼성전자의 서버를 해킹했다고 밝히며 소스코드 등 기밀 데이터 일부를 공개하기도 했다. 최근 이른바 GOS 사태에 더해 겹악재가 이어지고 있는 것이다. GOS 사태란 삼성전자가 갤럭시 S22에 탑재한 게임 최적화 서비스(GOS) 기능으로 인해 기기 성능이 현저하게 떨어지는 것이 알려지면서 논란이 된 것을 말한다.증권가에서는 우선적으로 지정학적 리스크가 해결돼야 삼성전자의 주가가 반등의 기회를 엿볼 수 있을 것이란 분석을 내놨다.이승우 유진투자증권 연구원은 \"우크라이나 사태가 예상보다 길어지고 있는 가운데 러시아에 대한 제재 강도가 세지면서 에너지와 원자재 가격들이 크게 오르고 있다\"며 \"아무리 IT 수요와 투자가 견조하고 가격이 상승하고 있다 해도 이러한 펀더멘털 변수들을 결국 지정학 이슈가 모두 삼켜버린 상황으로, 결국 지정학 문제 해결이 선결 조건이 될 수 밖에 없을 것\"이라고 밝혔다.한편 개인 투자자들은 삼성전자에 꾸준한 러브콜을 보내고 있다. 지난 4일부터 이날까지 단 3거래일 동안 개인 투자자들은 무려 삼성전자 1조3668억원을 순매수한 것으로 나타났다.",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "미투젠, 100억원 규모 자사주 추가 매입",
        "date": "2022.03.08. 오후 4:37",
        "content": "미투젠 로고[미투온 제공]    (서울=연합뉴스) 최현석 기자 = 모바일 캐주얼 게임기업 미투젠은 주가 안정과 주주가치 개선을 위해 100억원 규모의 자사주 추가 매입을 결정했다고 8일 밝혔다.     미투젠은 미래에셋증권과 교보증권을 통해 최장 3개월에 걸쳐 자사주를 매입할 계획이다.    이번 자사주 매입은 지난해 5월(22만8천833주)과 8월(49만7천513주) 매입에 이어 3번째다. 추가 매입을 완료하면 전체 발행주식의 약 9.6%에 달하는 129만7천775주(약 250억원)의 자사주를 취득하게 된다.     미투젠은 매년 당기순이익의 40% 현금 배당도 시행하고 있다.    harrison@yna.co.kr",
        "ticker": [
            "030610",
            "006800"
        ]
    },
    {
        "title": "[장외주식] 쓰리디팩토리 반등",
        "date": "2022.03.08. 오후 4:32",
        "content": "8일 코스피시장(2622.40pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.09% 하락하며 마감됐고 코스닥시장(870.14pt)도 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.29% 하락하며 장을 마쳤다.심사청구 종목 에이엘티는 1.11% 내린 2만2250원의 호가로 이틀 연속 하락했으나 쓰리디팩토리는 2.78% 오른 1만8500원의 호가로 반등했다.심사청구 종목 디앤디파마텍은 1.54% 내린 6만4000원의 호가로 소폭 하락했으며 10일 코스닥 시장에 상장하는 모아데이터는 공모가 2만원으로 청약경쟁률은 저조했으나 시초가 결정수준에 따른 대응으로 수익율이 결정날 것으로 추정된다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았으나 변동폭이 미미했고 바이오 관련주는 하락했으며 남북경협주는 반등했다.현대엔지니어링(6만4000원,-0.78%)은 이틀 연속 하락했으나 현대아산은 1.44% 오른 1만4100원의 호가로 나흘만에 상승했다.제약업체 한국코러스는 1.49% 내린 1만6500원의 호가로 이틀 연속 하락했고 와이바이오로직스는 2.44% 내린 2만원의 호가로 재차 최저가를 기록했다.케이뱅크(1만9900원,-0.50%)는 소폭 하락하며 조정을 보였고 넷마블네오(1만2450원,-0.80%)는 이틀 연속 하락했다.시각화솔루션 업체 엔쓰리엔은 3.12% 내린 775원의 호가로 최저가를 재차 경신했고 지아이이노베이션은 1.61% 내린 3만500원의 호가로 소폭 하락했다.진단업체 솔젠트는 2.94% 내린 8250원의 호가로 조정을 보였고 노바셀테크놀로지(7250원,-0.68%)는 소폭 하락했다.보로노이(6만2000원), 이뮨메드(2만1000원), 현대오일뱅크(6만2000원), 바디프랜드(1만250원), 싸이버로지텍(9000원), 현대삼호중공업(7만7000원), 현대카드(1만2000원), 에이프로젠(1만6000원), 비씨켐(5만3500원), 아크로스(9만5000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460"
        ]
    },
    {
        "title": "슈로더운용 “러시아發 인플레·공급망 차질, 기업 실적에 부담”",
        "date": "2022.03.08. 오후 4:30",
        "content": "마크 레이시 글로벌리소스 주식 대표 \n\n\n\n마크 레이시(Mark Lacey) 슈로더투자신탁운용 글로벌 리소스 주식 대표[파이낸셜뉴스]   “(러시아의 우크라이나 침공에 따른) 무력 충돌로 인한 인플레이션 충격과 서방의 제재 강화, 또 공급망 제약 확대는 기업 실적에 부담으로 작용할 수 있다.”  마크 레이시 슈로더투자신탁운용 글로벌리소스 주식 대표는 8일 ‘우크라이나 위기는 에너지 전환에 어떤 영향을 미칠 것인가’라는 제목의 보고서를 통해 이 같이 강조했다.   마크 레이지 대표는 러시아의 우크라이나 침공에 따라 향후 우려되는 리스크로 △에너지, 원자재 가격 급등세 △인플레이션에 따른 경제 둔화 △주식 대량 매도 가능성 등 크게 3가지를 꼽았다.   마크 레이지 대표는 “러시아 침공 전부터 전 세계 인플레이션은 이미 수십 년 만에 최고 수준을 기록하고 있었고, 특히 에너지 가격이 고공행진 했다”며 “러시아가 세계 석유와 가스 공급에서 상당 비중을 차지하고 있어 현 상황은 에너지 공급 흐름에 악재로 작용하고 있다”고 설명했다.   지정학적 리스크에 대한 우려가 이어지며 유럽 전역에서 뛰어오른 석유, 가스, 전력 가격 상승세가 유지되고 있단 뜻이다.   그는 이어 “러시아는 백금계열금속(PGM)과 농업 원재료의 주요 공급원이기도 한데, 이처럼 여러 산업 가치사슬에 연계된 생산 설비를 보유하고 있다”며 “유럽 전역에서 인플레이션 압박과 공급망 제약이 커지면 기업 실적에도 부담이 될 수 있다”고 덧붙였다.   마크 레이지 대표는 이 같은 인플레이션은 에너지 가격 상승을 비롯해 금융 여건의 경색, 임금 인상 등을 유발하고, 경제도 상당 폭 둔화시킬 수 있다고 분석했다.   이와 함께 주식 시장 전반에서 리스크 회피 심리가 고조됨에 따라 대량 매도가 발생할 가능성도 점쳤다. 투자자들이 이른바 안전자산을 선호하게 되면서 주식 시장에서 자금이 이탈해 채권 등으로 흘러들어갈 수 있단 의미다.   이 같은 리스크 요인이 에너지 전환 주식에 영향을 미칠 우려도 제기됐다. 마크 레이지 대표는 “에너지 전환 섹터는 원자재 가격 인상과 물류 대란에 상대적으로 더 노출돼 있다”며 “경기 둔화가 확대될 위험은 크지 않으나, 자동차나 가전 등 경기민감도가 높은 부문은 고전할 가능성이 있다”고 짚었다.   그러면서 그는 “인플레이션 리스크가 더욱 확연해지며 우크라이나 사태를 기점으로 제시되는 안전한 청정에너지 전환 주장을 압도할 가능성이 있다. 공급망은 여전히 원활히 작동하지 못하고 있고, 신규 수요와 프로젝트가 본격화되기까진 일정 시간이 소요되기 때문”이라며 “오미크론발 혼란이 장기화되고 연발준비제도(Fed)가 인플레 통제를 위해 개입하게 되면 스태그플레이션 리스크가 높아질 여력도 있다”고 덧붙였다."
    },
    {
        "title": "대선 앞두고 국내 증시는 '파란불'…'6만전자'에 2차전지株 '급락'",
        "date": "2022.03.08. 오후 4:28",
        "content": "[내일의 전략]\n\n\n\n/사진=임종철 디자이너원자재 급등으로 인해 크게 하락한 미국 증시에 이어 국내 증시도 '파란불'로 마감했다. 종가 기준으로 삼성전자는 지난해 11월에 이어 다시 '6만전자'가 됐다. 니켈 등 2차 전지 소재 가격 오름세로 국내 2차 전지주도 크게 떨어졌다.대선을 하루 앞둔 8일 코스피지수는 전 거래일 대비 28.91포인트(1.09%) 떨어진 2622.40에 거래를 마쳤다.이날 외국인과 기관이 각각 4765억원, 2927억원 순매도한 가운데 개인이 7321억원 홀로 사들이며 2620선을 지켜냈다.업종은 의약품과 의료정밀만 각각 1.17%,  0.71% 올랐고 그외 종목은 전부 내림세였다. 비금속광물 4.0%, 철강금속 3.74%, 기계 2.77% 등이 큰 하락폭을 보였다.코스피 시가총액 상위 종목에선 제약주인 삼성바이오로직스(0.65%)와 셀트리온(3.03%)이 올랐다. 카카오(0.55%), 카카오뱅크(1.37%)도 상승세였다. 삼성전자는 0.86% 빠져 '6만전자' 신세가 됐다. LG에너지솔루션, SK하이닉스도 각각 -0.85%, -1.26% 내렸다.이경민 대신증권 연구원은 \"원자재 가격 급등세에 따른 글로벌 스태그플레이션 우려가 확대돼 전일 미국 증시 급락 영향으로 코스피는 갭하락으로 출발했다\"며 \"다만 장 중 시총 상위 대형주들이 낙폭을 축소하는 과정에서 코스피도 낙폭 일부를 축소했다\"고 했다.코스닥도 전 거래일 대비 11.40포인트(1.29%) 하락한 870.14에 장을 마감했다.외국인과 기관이 각각 204억원, 742억원을 팔아치운 가운데 개인은 922억원을 사들였다.코스닥 업종에선 강보합이던 제약을 제외하고는 대부분 내림세였다.코스닥 시총 상위 종목은 혼조세였다. 알테오젠은 2%대, 셀트리온헬스케어, 셀트리온제약은 1%대 상승했다. 반면 2차 전지 소재주인 에코프로비엠은 8.68%, 엘앤에프는 6.55% 폭락했다.\n\n\n\n(이르핀 AFP=뉴스1) 우동명 기자 = 7일(현지시간) 우크라이나 수도 키이우 인근의 이르핀에서 주민들이 러시아 군의 공격을 받아 파괴된 다리를 건너 피란를 하고 있다.  (C) AFP=뉴스1  코스피 낙폭 축소에도 국민주인 삼성전자와 2차 전지주인 에코프로비엠, 엘앤에프는 하락을 면치 못했다. 삼성전자는 이날 종가 기준 6만9500원을 기록해 지난해 11월11일 이후 처음으로 '종가 6만원대'를 기록했다.2차전지 주요 소재인 니켈, 리튬 가격이 폭등하면서 2차 전지 소재주도 급락했다. 에코프로비엠은 전 거래일 대비 3만3100원(8.68%) 떨어진 34만8300원, 엘앤에프는 1만300원(6.55%) 떨어진 18만5600원을 기록했다.김석환 미래에셋 연구원은 \"러시아-우크라이나 전쟁 장기화와 원자재 가격 폭등으로 인한 스태그플레이션 우려가 작용했다\"며 \"국제유가는 미국이 러시아 원유, 천연가스 수입금지 발표하며 재차 상승세였고 그 외에도 니켈 가격 급등으로 2차 전지 업종 마진 우려에 주가가 하락했다\"고 했다.다만 \"러시아 침공이라는 지정학적 리스크가 제거된다면 시장은 빠른 속도로 회복할 가능성 높고, 해당 이슈로 하락했던 만큼 추세적 회복이 아닌 'V자' 회복 가능성이 있다\"며 \"투자자들 입장에서는 상당 수준 낮아진 가격과 밸류에이션에 대한 점진적 포지션 확대를 하느냐, 또는 반등 국면에서 비중 축소 후 현금화 전략을 하느냐 하는 선택이 필요한 순간\"이라 조언했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410"
        ]
    },
    {
        "title": "유가 폭등 속 코스피 1.09% 하락…외인·기관 사흘째 순매도(종합)",
        "date": "2022.03.08. 오후 4:13",
        "content": "개인은 저가 매수 지속…니켈값 급등에 2차전지주 약세\n\n\n\n코스피 지수 하락 마감(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 원자재 가격 폭등으로 스태그플레이션(경기 둔화 속 물가 상승) 우려가 확산하며 코스피가 8일 1% 넘게 하락했다.     이날 코스피는 전 거래일보다 28.91포인트(1.09%) 내린 2,622.40에 거래를 마쳤다.    전날의 급락세는 다소 진정됐으나 3거래일 연속 약세가 이어졌다.    이날 종가는 연저점인 1월 27일의 2,614.49 이후 가장 낮은 수준이다.    지수는 전장보다 33.98포인트(1.28%) 내린 2,617.33에서 출발해 줄곧 약세를 보였다. 개장 직후 2,605.81까지 떨어졌다가 저가 매수세 유입에 낙폭을 줄여 2,647.18까지 회복하는 등 장중 변동성이 컸다.    유가증권시장에서는 외국인과 기관이 각각 4천765억원, 2천927억원을 순매도했다. 외국인과 기관은 사흘 연속 동반 매도 우위를 보이며 지수를 끌어내렸다.    반면 개인은 7천319억원을 순매수해 사흘째 매수 우위를 유지했다.    러시아와 우크라이나의 전쟁이 장기화 조짐을 보이는 가운데 원자재 가격 폭등세가 멈추지 않고 있다. 원유 수급 불안 우려에 전날 국제유가는 한때 배럴당 140달러에 육박했다.    이런 상황에서 물가는 치솟는데 경제 성장은 둔화하는 스태그플레이션에 대한 우려가 부각되며 위험자산 투자심리가 크게 위축됐다.    안전자산 선호 확대로 달러 강세 심화도 수급에 악재로 작용했다.     이날 원/달러 환율은 전 거래일 대비 9.9원 치솟은 1,237.0원에 마감했다. 종가 기준 1,230원대 돌파는 2020년 5월 29일(1,238.5원) 이후 1년 9개월 만이다.    김석환 미래에셋증권 연구원은 \"전쟁 장기화와 원자재 가격 폭등으로 인한 스태그플레이션 우려로 원/달러 환율이 급등하고, 원화 약세로 외국인 매도 출회가 확대되며 지수에 부담을 줬다\"고 설명했다.    '대장주' 삼성전자는 0.86% 내린 6만9천500원에 마감했다. 종가 기준으로 작년 11월 11일(6만9천900원) 이후 약 넉 달 만에 6만원대로 내려갔다.    또 시가총액 상위권에서 니켈 등 2차전지 핵심 소재 가격 폭등에 LG에너지솔루션(-0.85%), LG화학(-2.14%), 삼성SDI(-2.74%), SK이노베이션(-1.46%), SK아이이테크놀로지(-2.53%) 등 관련주의 약세가 두드러졌다.    반면 상대적으로 원자재 비용 부담이 적은 삼성바이오로직스(0.65%), 카카오(0.55%), 셀트리온(3.03%), 카카오뱅크(1.37%) 등은 전날 급락을 딛고 반등했다.    업종별로는 비금속광물(-4.00%), 철강·금속(-3.74%), 기계(-2.77%), 건설(-2.66%), 음식료품(-2.04%) 등 대부분 약세를 보이고 의약품(1.17%), 은행(0.88%), 의료정밀(0.71%) 정도만 강세였다.    코스닥지수는 전장보다 11.40포인트(1.29%) 낮은 870.14로 마감했다.    지수는 전장보다 12.49포인트(1.42%) 내린 869.05로 출발해 하락세를 지속했다. 장중 한때 반발 매수세에 힘입어 약보합권인 881.30까지 올라가기도 했다.    코스닥시장에서도 외국인과 기관이 각각 743억원, 204억원을 순매도했다. 개인은 924억원을 순매수했다.    코스닥 시총 상위권에서도 2차전지 소재주인 에코프로비엠(-8.68%), 엘앤에프(-6.55%), 천보(-1.71%) 등의 낙폭이 컸다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 11조5천645억원, 7조2천931억원 수준이었다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "361610",
            "096770",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410"
        ]
    },
    {
        "title": "고유가에 스태그플레이션 공포, 환율 10원 급등…1,237원 마감",
        "date": "2022.03.08. 오후 4:09",
        "content": "고유가에 스태그플레이션 공포, 환율 10원 급등…1,237원 마감(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전날 대비  33.98포인트(1.28%) 내린 2,617.33에서 출발한 8일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     원·달러 환율은 1년9개월만에 장중 1230원대를 넘어섰다.2022.3.8 jeong@yna.co.kr    (서울=연합뉴스) 이지헌 기자 = 원/달러 환율이 8일 10원 가까이 급등하며 달러당 1,230원대를 넘어섰다.    이날 서울 외환시장에서 달러화 대비 원화 환율은 전날보다 9.9원 오른 1,237.0원에 거래를 마쳤다.    원/달러 환율이 종가 기준 1,230원대로 올라선 것은 2020년 5월 29일(1,238.5원) 이후 1년 9개월 만이다.    환율은 4.9원 오른 1,232.0원에 출발해 추가 상승이 제약된 채 반락했다가 오후 들어 다시 반등하며 1,230원대 중후반으로 고점을 높였다.    달러화는 러시아의 우크라이나 침공에 따른 국제유가 등 에너지 및 원자재 가격 급등에 따른 스태그플레이션(경기둔화 속 물가상승) 우려로 안전자산 선호 심리가 확산하며 주요 통화 대비 강세를 나타내고 있다.    전날 미국 뉴욕증시가 급락하면서 다우존스30 산업평균지수는 지난 1월 전고점에서 10% 이상 떨어진 조정장에 진입했고, 나스닥 지수는 작년 11월 고점 대비 하락 폭이 20%를 넘겨 약세장에 들어섰다.    우크라이나 전쟁이 장기화하는 가운데 미국이 러시아산 석유 수입을 금지하는 방안을 검토하고 있다는 소식이 유가 급등을 촉발하면서 투자심리를 크게 위축시켰다.    이날 코스피도 1.09% 내린 2,622.40에 거래를 마치며 3거래일 연속 하락했다.    외국인은 유가증권시장에서 4천763억원 어치 주식을 순매도해 1조원 넘게 순매도한 전날에 이어 이날도 원/달러 환율에 상승 압력을 가중했다.    다만, 환율이 연이틀 급격하게 오른 데 따른 부담감에 상승 압력은 전날보다 누그러진 모습이다.    외환당국이 변동성 확대에 대응해 미세조정(스무딩 오퍼레이션)에 나서고 있는 것도 원/달러 환율의 추가 상승을 제약했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,071.41원이다. 전날 오후 3시 30분 기준가(1,067.46원)에서 3.95원 올랐다.\n\n\n\n[외환] 원/달러 환율 상승 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    pan@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2022.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2022.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2022.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2022.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2022.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8    yatoya@yna.co.kr"
    },
    {
        "title": "'뒷심 부족' 코스피, 낙폭 줄였다 다시 밀려…개인은 사흘째 '줍줍'",
        "date": "2022.03.08. 오후 3:59",
        "content": "사진=연합뉴스코스피가 8일 장 초반 급락세를 보였다가 회복을 시도했지만, 뒷심이 부족했다. 러시아의 우크라이나 침공 이슈로 석유를 비롯한 주요 원자재 가격이 급등세를 이어가면서 스태그플레이션 우려가 고조된 탓이다.이날 코스피는 전일 대비 28.91포인트(1.09%) 내린 2622.40에 거래를 마쳤다.전장보다 1.28% 낮은 2617.33에 거래를 시작한 코스피는 개장 직후 2605.81까지 빠졌다가, 회복을 시도해 2647.18까지 오르기도 했다. 하지만 오전 10시15분께부터 다시 흘러내리기 시작해 결국 낙폭이 1% 이상으로 벌어진 상태에서 마감됐다.국제유가 급등에 따른 기업들의 비용 부담 가중으로 경기가 침체될 수 있다는 스태그플레이션 우려가 증시를 짓눌렀다.스태그플레이션은 경기가 좋지 않은 가운데 물가까지 오르는, 정부 입장에서는 ‘진퇴양난’의 상태를 말한다. 침체된 경기를 살리기 위한 부양에 나서면 물가 상승이 더 자극되고, 물가를 잡기 위해 긴축적인 통화정책을 사용하면 경기가 더 침체되기 때문이다.이날 유가증권시장에서 외국인과 기관은 각각 4765억원 어치와 2925억원 어치의 주식을 팔았고, 개인은 7320억원 어치를 샀다. 외국인과 기관이 주식을 팔고, 개인이 물량일 받아내는 모습이 3거래일째 이어졌다. 외국인은 현물 주식에 더해 코스피200 선물을 1057계약 순매도했다.우크라이나를 침공한 러시아에 대한 서방 국가들의 제재가 계속 추가되면서 주요 원자재 가격을 자극한 점이 외국인의 한국 증시 이탈의 배경으로 보인다.한국 시간으로 전일 장중 토니 블링컨 미 국무장관이 러시아에 대한 추가 제재로 석유 수출을 금지하는 방안을 유럽 동맹국과 논의 중이라고 밝히면서 고공행진 중이던 국제유가를 더욱 자극했다.간밤 뉴욕상업거래소에서 4월 인도분 WTI는 전일 대비 3.72달러(3.2%) 오른 배럴당 119.40달러에 거래를 마쳤다. 뉴욕상업거래소가 개장하기 전 아시아 시장에서는 배럴당 130달러대까지 치솟기도 했지만, 독일이 유럽의 러시아산 원유 의존도를 고려해 원유는 제재 대상에서 제외돼야 한다는 입장을 밝히고, 젠 사키 백악관 대변인도 러시아의 원유 수출 금지에 대해 “어떤 결정도 내려지지 않았다”고 말해 공포가 일부 누그러졌다.런던금속거래소에서는 니켈 가격이 급등하면서 니켈을 원재료로 사용해 스테인리스스틸(STS) 제품을 만드는 철강·금속 기업들이 장중 급등세를 보이기도 했지만, 상승분을 대부분 반납하거나, 하락전환했다. 또 이차전지용 양극재에 가장 많은 비중을 차지하는 금속이라는 점에서 배터리 관련 기업들의 주가도 하락 압력을 받았다.니켈 가격 급등의 영향으로 유가증권시장의 주요 업종 중 비금속광물과 철강·금속 업종이 각각 4%와 3.74% 급락했다. 기계, 건설업, 음식료품의 낙폭도 2% 이상이었다.반면 의약품, 은행, 의료정밀은 1% 내외로 올랐다.시가총액 상위 종목 중에서는 삼성바이오로직스와 카카오만 올랐다. 삼성SDI, LG화학, 기아, LG에너지솔루션 등은 하락헀다.삼성전자는 6만9500원으로 마감해 작년 11월11일 이후 넉달만에 종가 기준으로 7만원선이 무너졌다.코스닥은 전일 대비 11.40포인트(1.29%) 내린 870.14에 거래를 마쳤다. 이 시장에서도 개인이 924억원 어치를 샀고, 외국인과 기관은 각각 743억원 어치와 204억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 펄어비스, 씨젠, 셀트리온제약, 위메이드, 셀트리온헬스케어, 카카오게임즈 등이 상승했다. 반면 에코프로비엠과 엘앤에프는 각각 8.68%와 6.55% 급락했다. 이로 인해 엘앤에프는 펄어비스에 코스닥시장 시가총액 3위 자리를 내주고 4위로 밀려났다.이날 서울외환시장에서 원·달러 환율은 전일 대비 9.90원(0.81%) 오른 달러당 1237.00원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "001680",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(3월 8일)",
        "date": "2022.03.08. 오후 3:57",
        "content": "[서울경제]"
    },
    {
        "title": "'스태그플레이션 우려' 코스피 1%대 하락 마감",
        "date": "2022.03.08. 오후 3:54",
        "content": "외국인·기관 순매도, 개인 홀로 순매수\n\n\n\n코스피가 전 거래일보다 33.98포인트(1.28%) 내린 2617.33에 거래를 시작한 8일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 1년 9개월만에 장중 1230원을 돌파했다./강진형 기자aymsdream@스태그플레이션 우려로 미국 증시가 급락세를 보이자 국내 증시도 이 영향을 받아 하락마감했다. 9일 코스피는 전 거래일 대비 1.09%(28.91포인트) 하락한 2622.40에 장을 끝마쳤다. 이날 지수는 전 거래일 대비 1.7%대 내림세를 보이며 2600선까지 밀렸지만 이내 하락 폭을 축소했다.이날 주식시장에선 개인 홀로 7140억원어치 주식을 사들였다. 외국인과 기관은 각각 4727억원, 2924억원어치 주식을 팔았다.인플레이션이 심각한 상황에서 우크라이나 침공에 나선 러시아에 대해 에너지 서방국가들이 에너지제재에 나설 수 있다는 전망이 나오자 경기둔화와 물가 급등이 동시에 나타나는 스태그플레이션이 현실화 될 수 있다는 공포가 주식시장에 반영된 것으로 분석된다.이경민 대신증권 연구원은 “원자재 가격 급등세에 따른 글로벌 스태그플레이션 우려 확대로 미국 증시가 하락하자 국내 증시도 시총 상위 대형주들이 하락세를 보였다”며 “이날 원?달러 환율은 달러 인덱스가 99p를 상향 돌파하면서 1230원대로 상승하기도 했다”고 말했다.업종별로는 의약품(1.17%), 은행(0.88%), 의료정밀(0.71%) 업종은 상승세를 보였다. 이날 신풍제약은 코로나19 경구용 치료제 임상 3상 소식에 22.21% 급등했다. 시가총액 상위 종목을 보면 삼성전자는 0.88% 하락한 6만9500원에 거래됐다. LG에너지솔루션(-0.85%), SK하이닉스(-1.26%), NAVER(-0.81%), LG화학(-2.14%), 삼성SDI(-2.74%)는 하락했고 삼성바이오로직스(0.65%), 카카오(0.55%)는 상승했다.코스닥지수는 전 거래일 대비 1.29%(11.40포인트) 하락한 870.14로 장을 끝마쳤다. 이날 코스닥지수는 전 거래일 대비 1.42%(12.49포인트) 내린 869.05로 장을 시작해 장중 1.8% 대 하락세를 보이기도 했지만, 낙폭을 축소했다. 이날 시장에선 외국인과 기관이 각각 725억원, 204억원어치 주식을 팔았고 개인은 홀로 917억원어치 주식을 사들였다.시가총액 상위종목을 보면 셀트리온헬스케어(1.55%), 펄어비스(2.88%), 카카오게임즈(1.28%), 위메이드(1.60%), 셀트리온제약(1.65%), 씨젠(1.71%)은 상승했고 에코프로비엠(-8.68%), 엘앤에프(-6.55%), HLB(-0.34%)고 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "002870",
            "019170",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 니켈가격 역대 최고가에 관련주·ETN 급등(종합)",
        "date": "2022.03.08. 오후 3:48",
        "content": "'곱버스' 니켈 선물 ETN은 거래정지\n\n\n\n우크라 사태 긴장 고조…유가·금·곡물 가격 '들썩' (CG)[연합뉴스TV 제공](서울=연합뉴스) 채새롬 기자 = 니켈 가격이 폭등하면서 관련 ETN(상장지수증권)과 스테인리스 관련 업체들의 주가가 급등했다.    8일 코스닥시장에서 스테인리스 봉강 업체 티플랙스는 전 거래일보다 21.85% 오른 6천470원에 거래를 마쳤다.    세아특수강(1.90%), 유에스티(6.15%) 등 스테인리스 관련 업체 역시 주가가 급등했다.    스테인리스는 니켈을 원료로 제작된다. 니켈 가격이 오르면 이들 업체가 스테인리스 판매가격을 올릴 것이라는 기대에 매수세가 몰린 것으로 보인다.    니켈 가격 폭등에 관련 레버리지 상품도 줄줄이 급등했다.     런던금속거래소에 상장된 니켈 선물 가격을 2배로 추종하는 ETN 상품인 대신 2X 니켈선물 ETN(H)은 59.99%, 대신 니켈선물 ETN(H)은 29.99% 각각 올랐다.    반면 니켈 선물 가격을 -2배로 추종하는 '대신 인버스 2X 니켈선물 ETN(H)'은 가격이 폭락해 이날 거래가 정지됐다.     거래소는 \"ETN의 기초지수 종가가 '0'이 된 사실이 확인돼 투자자 보호와 시장 관리상 사유로 거래를 정지한다\"고 밝혔다.    러시아 제재로 공급 차질 우려가 커지면서 7일(현지시간) 런던금속거래소에서 니켈 가격은 장중 t당 5만5천달러(6천768만원)까지 치솟았다.    이는 하루 만에 90% 오른 수치로, 2007년 최고가(5만1천800달러)를 경신했다.    srchae@yna.co.kr",
        "ticker": [
            "019440"
        ]
    },
    {
        "title": "[마감시황]코스피 1.1% 하락해 2620선 마감 \"원자재 가격 우려 지속\"",
        "date": "2022.03.08. 오후 3:47",
        "content": "출발한 8일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. /사진=연합뉴스[서울경제] 원자재 가격 상승세로 인한 스태그플레이션(물가 상승 속 경기 침체) 불안이 이어지면서 코스피가 3거래일 연속 하락 마감했다.8일 코스피지수는 전일 대비 28.91포인트(1.09%) 하락한 2622.40에 거래를 마쳤다. 장 초반 코스피는 1.7% 이상 떨어지면서 2,605.81까지 밀려났지만 이후 낙폭을 회복하면서 최종 1.1% 하락세로 문을 닫았다.유가증권시장에서 개인은 7319억 원을 사들였다. 반면 외국인과 기관은 각각 4763억 원, 2924억 원을 순매도했다.이경민 대신증권 연구원은 “이날 코스피는 원자재 가격 급등세에 따른 글로벌 스태그플레이션 우려가 확대되면서 갭 하락 출발을 했지만, 장중 시가총액 상위 대형주들이 하락 폭을 만회하면서 코스피도 낙폭을 축소했다”고 설명했다. 원화 약세는 이날 외국인의 매도 압력을 키운 요인이 됐다. 이날 원·달러 환율은 전일 대비 9.9원 오른 1237.0원에 마감했다.이날 시가총액 상위 종목은 대체로 약세를 나타냈다. 삼성전자가 0.86% 하락한 6만 9500원에 거래를 마쳤고 LG에너지솔루션(-0.85%), SK하이닉스(-1.26%), 네이버(-0.81%), LG화학(-2.14%), 삼성SDI(-2.74%) 등이 하락했다. 이날 KRX 업종 지수 중에서는 KRX 헬스케어지수가 유일하게 1.34% 상승 마감했다. 삼성바이오로직스(+0.65%), 셀트리온(3.03%), 셀트리온헬스케어(1.55%), 셀트리온제약(+1.65%) 등이 올랐다.코스닥지수는 11.40포인트(1.29%) 하락한 870.14에 거래를 마쳤다. 장 초반 1.91% 급락했던 코스닥은 장중 하락폭을 0.03%까지 만회했지만 오후 들어 낙폭이 다시 커졌다. 이날 코스닥시장에서도 개인은 917억 원을 홀로 사들였다. 외국인과 기관은 각각 737억 원, 204억 원을 팔았다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[코스닥 마감]1%대 하락해 ‘870선’…2차전지 소재주 폭락",
        "date": "2022.03.08. 오후 3:45",
        "content": "개인 홀로 순매수…외인·기관 동반 매도시총상위주 혼조세…에코프로비엠 8%대↓일반전기전자 4%대 급락…게임·바이오는 상승[이데일리 이은정 기자] 8일 코스닥이 1% 넘게 내리며 3거래일 연속 급락 마감했다. 러시아와 우크라이나 지정학적 위기 장기화 속 원자재 가격 폭등에 시총상위 2차전지 소재주 등이 급락세를 보였다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 거래를 마쳤다. 이날 지수는 869선에서 출발했고 장중 러시아와 우크라이나간 4차 회담 기대감 등에 낙폭을 축소하는 듯했으나 1% 넘게 하락 마감했다. 김석환 미래에셋증권 연구원은 “한국 주요 지수는 우크라이나 전쟁 장기화와 원자재 가격 폭등으로 인한 스태그플레이션 우려에 하락했다”며 “국제유가는 미국이 러시아 원유, 천연가스 수입금지를 발표하며 재차 상승세를 보였고 니켈 등 가격 급등에 2차전지 업종이 마진 우려에 하락했다”고 말했다. 이날 외국인이 737억원, 기관이 204억원을 팔아치웠고, 개인 홀로 917억원을 사들였다. 수급별로는 프로그램 매매는 차익과 비차익을 합쳐 991억원 매도 우위를 보였다. 업종별로는 하락 우위를 보였다. 일반전기전자가 4%대, IT부품, 비금속, 음식료담배, 화학, 금융, IT H/W가 2%대, 오락문화, 건설, 종이목재, 제조, 기계장비, 통신장비, 인터넷은 1%대 하락했다. 섬유의류, 의료정밀기기, 소프트웨어, 유통은 1% 미만 내렸다. 제약, 디지털컨텐츠, 통신서비스는 1% 미만 상승했다. 시총상위주들은 혼조세를 보였다. 이날 원자재 가격 폭등 영향에 2차전지 소재주들이 큰 폭 하락했다. 에코프로비엠(247540)은 8%대, 엘앤에프(066970)는 6%대 급락했다. CJ ENM(035760)은 2%대, 천보(278280)는 1%대, HLB(028300)는 1% 미만 내렸다. 시총상위 게임주와 바이오주는 오름세를 보였다. 펄어비스(263750)는 2%대, 카카오게임즈(293490)와 위메이드(112040)는 1%대 상승했다. 셀트리온헬스케어(091990)와 셀트리온제약(068760), 씨젠(096530)은 1%대 올랐다. 이날 코스닥 거래량은 9억6455만3000주, 거래대금은 7조2713만원이었다. 상한가 종목 없이 233개 종목이 올랐고, 하한가 없이 1173개 종목이 하락했다. 71개 종목은 보합권에 머물렀다.",
        "ticker": [
            "001040",
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(3월 8일)",
        "date": "2022.03.08. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 신풍제약, 먹는 코로나19 치료제 임상 기대감에 22% 급등",
        "date": "2022.03.08. 오후 3:43",
        "content": "신풍제약 말라리아 치료제 '피라맥스'신풍제약 말라리아 치료제 '피라맥스'. 2018.06.08. [신풍제약 제공=연합뉴스](서울=연합뉴스) 이미령 기자 = 신풍제약이 먹는 코로나19 치료제의 임상 기대감에 8일 국내 증시에서 큰 폭으로 상승했다.    이날 유가증권시장에서 신풍제약은 전날보다 22.21% 급등한 4만9천250원에 거래를 마쳤다.    국가임상시험지원재단은 임상시험 전담 생활치료센터에서 일동제약과 신풍제약이 개발 중인 코로나19 먹는 치료제의 임상 3상 참여자 등록이 시작됐다고 전날 밝혔다.    임상시험용 의약품은 일동제약이 일본 시오노기제약과 공동으로 개발 중인 후보물질 'S-217622'와 신풍제약의 말라리아 치료제 '피라맥스정'이다.    일동제약도 이날 장중 한때 13.57%까지 뛰었으나 차익 매물이 출회되며 6.89% 하락 마감했다.    already@yna.co.kr",
        "ticker": [
            "002870",
            "019170",
            "249420"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 외인·기관 쌍끌이 매도...2622.40 마감",
        "date": "2022.03.08. 오후 3:42",
        "content": "삼성전자 7만원 하회 \n\n\n\n사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인과 기관 투자가들의 동반 순매도세 속에 3거래일 연속 하락 마감했다.   8일 코스피는 전 거래일 대비 28.91p(1.09%) 하락한 2622.40에 거래됐다.   전일 62.12p(2.29%) 하락한 2651.31에 거래됐던 코스피는 지난 4일부터 3거래일 연속 하락세를 이어가고 있다.   이날 코스피는 전날보다 33.98p(1.28%) 하락한 2617.33에 거래를 시작했다. 장중 한 때 지수는 45.50p(1.72%) 하락한 2605.81까지 떨어졌다.   유가증권 시장에서 외국인은 4763억원어치를 팔아치우며 하락세를 견인했다. 외국인은 전날에도 1조원이 넘는 순매도세를 기록했다. 기관 역시 이날 2925억원어치를 팔았다. 개인은 7319억원의 순매수를 기록했다.   시가총액 상위주는 대부분 하락했다. 삼성전자는 전날보다 600원(0.86%) 내린 6만9500원으로 4개월만에 종가 기준 7만원을 하회했다. LG에너지솔루션(-0.85%), SK하이닉스(-1.26%) 등도 약세를 보였다.   업종별로 보면 비금속광물(-4.00%), 철강금속(-3.74%), 기계(-2.77%), 건설업(-2.66%) 순으로 하락했다. 반면 의약품(1.17%), 의료정밀(0.71%)은 올랐다.   코스닥 지수는 전일 대비 11.40p(1.29%) 하락한 870.14에 거래됐다. 외국인과 기관은 코스닥 시장에서도 각각 737억원, 205억원어치를 팔았다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[표]KRX 금 시세(3월 8일)",
        "date": "2022.03.08. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 1.09% 하락 마감…2,620대로 밀려",
        "date": "2022.03.08. 오후 3:34",
        "content": "코스피 1.09% 하락 마감…2,620대로 밀려(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전날 대비  33.98포인트(1.28%) 내린 2,617.33에서 출발한 8일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     원·달러 환율은 1년9개월만에 장중 1230원대를 넘어섰다.2022.3.8 jeong@yna.co.kr(서울=연합뉴스) 김아람 기자 = 코스피가 8일 1% 이상 하락 마감했다.    이날 코스피는 전 거래일보다 28.91포인트(1.09%) 내린 2,622.40에 거래를 마치며 3거래일 연속 하락했다.    지수는 전장보다 33.98포인트(1.28%) 내린 2,617.33에서 출발해 약세 흐름을 이어갔다.    코스닥지수는 전장보다 11.40포인트(1.29%) 낮은 870.14로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "유가증권시장 우수 IB에 미래에셋증권 선정",
        "date": "2022.03.08. 오후 3:18",
        "content": "손병두 한국거래소 이사장(왼쪽부터), 최현만 미래에셋증권 회장, 임재준 한국거래소 유가증권시장본부장이 8일 한국거래소에서 열린 '2021년 유가증권시장 우수 IB 시상식'에서 기념촬영을 하고 있다.한국거래소는 2021년 유가증권시장 우수 투자은행(IB)으로 미래에셋증권을 선정했다고 8일 밝혔다. 미래에셋증권은 2020년에 이어 2년 연속 거래소 선정 우수 IB로 꼽혔다.거래소는 \"유가증권시장 상장실적 등 시장기여도와 IPO(기업공개) 업무 수행의 적정성 등을 종합적으로 고려해 선정했다\"고 설명했다. 손병두 거래소 이사장은 \"작년 코스피 IPO 역사상 최고의 성과를 낼 수 있었던 것은 우량기업 발굴부터 상장까지 충실히 주관한 IB의 역할이 컸다\"며 \"거래소는 올해도 상장 활성화를 위해 노력하고, 주주 권리 보호를 위한 상장관리에 힘써 한국 증시의 '레벨업'에 기여하겠다\"고 말했다.고재연 기자",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "유가증권시장 우수 IB에 미래에셋증권 선정",
        "date": "2022.03.08. 오후 3:07",
        "content": "2021년 유가증권시장 우수IB 시상왼쪽부터 손병두 한국거래소 이사장, 최현만 미래에셋증권 회장, 임재준 한국거래소 유가증권시장본부장. [한국거래소 제공]    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 2021년 유가증권시장 우수 투자은행(IB)으로 미래에셋증권을 선정했다고 8일 밝혔다.    미래에셋증권은 2020년에 이어 2년 연속 거래소 선정 우수 IB로 꼽혔다.    거래소는 \"유가증권시장 상장실적 등 시장기여도와 IPO(기업공개) 업무 수행의 적정성 등을 종합적으로 고려해 선정했다\"고 설명했다.     손병두 거래소 이사장은 \"작년 코스피 IPO 역사상 최고의 성과를 낼 수 있었던 것은 우량기업 발굴부터 상장까지 충실히 주관한 IB의 역할이 컸다\"며 \"거래소는 올해도 상장 활성화를 위해 노력하고, 주주 권리 보호를 위한 상장관리에 힘써 한국증시의 레벨업에 기여하겠다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "(영상)이경민 팀장 \"코스피 2500대에서 분할 매수 전략\"",
        "date": "2022.03.08. 오후 3:05",
        "content": "이데일리TV `주경야톡` 방송이경민 대신증권 투자전략팀장 출연이창훈 전 공무원연금 단장 진행3월 이후 증시 전망과 투자전략 제시\n\n\n\n이경민 대신증권 투자전략팀장이 이데일리TV ‘주경야톡’에 출연해 3월 이후 증시 전망과 투자전략 등에 대한 의견을 제시하고 있다.[이데일리TV 성주원 기자] “코스피 2600포인트대에서 매수를 서두를 필요는 없다. 반등을 한다고 해도 조금 흘려보내도 된다. 2600이 깨지는 시점, 2500대에서는 변동성이 커질 때마다 분할 매수하는 관점으로 접근하는 것이 좋아보인다.”이경민 대신증권 투자전략팀장은 지난 7일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 향후 국내 증시 전망과 투자전략에 대해 이같이 말했다.이 팀장은 ”바텀(바닥) 라인은 12개월 선행 PER(주가수익비율) 기준으로 3년 평균의 -2 표준편차 수준인 2500선으로 보고 있다”고 설명했다. * 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "에프앤가이드 “2월 국내 금융 스트레스지수 ‘안정적'”",
        "date": "2022.03.08. 오후 2:36",
        "content": "원·달러 환율, 원자재 요동으로 3월은 올라갈듯\n\n\n\n자료=에프앤가이드[서울경제] 금융정보 전문업체 에프앤가이드가 “올 2월말 국내 금융스트레스지수(FSI :Financial Stress Index)가 지난해 말 대비 0.09 하락한 0.29을 가리키며 안정적인 수준을 유지했다”고 8일 밝혔다.금융스트레스지수는 주가지수의 하락폭과 변동성, 환율 변동성, 신용스프레드, 외환 보유고, 주식시장 거래량 등 12개의 팩터를 계량 분석해 수치로 나타낸 지표로 국내 금융부문의 위기 상황을 판단하기 위해 개발됐다. 해당 값이 높을수록 금융시장이 노출된 위험 강도가 큰 것으로 해석하며, 특히 1을 넘을 경우 금융시장이 위기ㅍ국면에 진입하여 적극적인 대응이 필요하다고 볼 수 있다. 에프앤가이드는 지난 2020년 11월부터 월간 단위로 해당 지수로 발표하고 있다.에프앤가이드 관계자는 “오미크론변이 확산과 우크라이나 사태, 원자재가 상승 등으로 인해 원·달러 환율, 주가지수의 변동성이 확대됐다”면서도 “12개의 팩터를 종합적으로 분석하면 2월말까지는 이러한 요인들이 한국 금융시장 스트레스에 미치는 영향은 제한됐다”고 설명했다. 다만 이달 주가지수 변동성이 커지고, 원·달러 환율과 유가도 급등하고 있어 3월 금융스트레스지수는 다시 올라갈 가능성이 크다는 전망이다."
    },
    {
        "title": "원유·농산물 ETF 4% 약세 '급등세 진정' [특징주]",
        "date": "2022.03.08. 오후 2:00",
        "content": "[서울경제] \n\n\n\n우크라이나 사태 장기화로 들썩였던 원자재 관련 상장지수펀드(ETF)가 8일 하락 중이다.8일 오후 1시 55분 기준 유가증권시장에서 TIGER 원유선물Enhanced(H) ETF는 전일 대비 3.76% 하락한 5760원에 거래 중이다. 해당 ETF는 전일 15.99% 급등하면서 전일 기준 3월 상승률이 30%에 육박했다. 이외 같은 시각 KODEX WTI원유선물(H) -3.63%, KODEX 3대농산물선물(H)은 -4.11%, KBSTAR 팔라듐선물(H) -4.88% 등도 하락 중이다.전일 서방 국가들이 러시아산 원유에 전방위 제재를 가할 것이라는 우려가 커지면서 국제 유가가 폭등했지만, 독일이 제재에 비동참 의사를 내비치면서 이날 상승세가 둔화되는 양상이다. 이날 국내 증권 업계에서는 원자재 가격이 오버슈팅 국면에 있다는 진단도 나왔다. 이진우 메리츠증권 연구원은 “최근 원자재 가격의 급등세가 오일쇼크 등 과거 공급 충격 때와 유사한 수준에 이르렀고, 유가는 1990년 이후 가장 높은 백워데이션(선물 가격이 현물 가격을 밑도는 현상)을 기록하고 있다\"며 “원자재 가격 상승 압력이 높은 환경임을 인정하지만 단기적으로 이들 가격이 오버슈팅 영역에 들어선 것으로 판단한다”고 밝혔다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "SK증권, 알포터와 MOU 체결…탄소중립화·플랫폼 사업 협력",
        "date": "2022.03.08. 오후 1:23",
        "content": "서울 여의도에 위치한 SK증권 본사 전경 / 사진=SK증권[서울경제] SK증권은 알포터와 탄소중립화 기금 운영 및 플랫폼 사업에 대해 협력하는 업무협약(MOU)를 체결한다고 8일 밝혔다.이번 협약을 통해 SK증권은 알포터가 출연한 기후변화 대응 펀드의 운영 자문, 알포터 주력 제품의 탄소중립화 플랫폼 ‘Mango’ 구축 및 운영 등을 위한 금융자문 업무를 수행할 예정이다.Mango는 글로벌 물류기기 렌탈 사업에 필요한 생활계 폐기물의 자원화부터 믈류기기의 제조·운송·포워딩 등 각각의 단일 플랫폼을 연결하는 통합 물류 플랫폼이다.알포터는 진환경 물류기기 제조, 렌탈 및 판매를 전문으로 하는 기업으로, 재생 알루미늄과 생활계 폐기물을 공용 물류기기 소재로 활용해 지속가능한 자원순환 사이클을 실현하는 ‘R-to'(글로벌 공용 물류기기 렌탈) 사업을 영위하고 있다.앞서 SK증권은 국내 증권사 최초로 탄소 금융 업무를 시작했으며, 지난 2021년 기후금융본부를 포함한 환경·사회·지배구조(ESG) 부문을 확대 개편한 바 있다. 이어 지난해 3월엔 국내 금융권 최초로 해외 외부사업인증을 완료하고 배출권거래 시장조성자 및 자기매매 증권사로 지정돼 기후변화 대응사업에 대한 투자·자문을 수행하고 있다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "[오후 주식시장은] 코스피 0.7% 안팎 하락세…바이오株 약진",
        "date": "2022.03.08. 오후 1:20",
        "content": "KRX 헬스케어지수 2% 올라···셀트리온 4%↑\n\n\n\n코스피 지수가 전날 대비 33.98포인트(1.28%) 내린 2,617.33에서 출발한 8일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. /사진=연합뉴스[서울경제] 개장 직후 1.7% 급락했던 코스피가 장중 0.7% 안팎 하락세를 유지하면서 전일 미국 증시 급락 충격을 비교적 잘 방어해내고 있다.8일 오후 1시 16분 기준 코스피지수는 전일 대비 17.43포인트(0.66%) 하락한 2633.88에 거래 중이다. 이날 코스피는 1.28% 하락한 2617.33에 출발한 뒤 2,605.81까지 떨어지면서 2600선 사수를 위협 받았다.유가증권시장에서 개인이 홀로 4909억 원을 순매수 중이다. 반면 외국인과 기관은 각각 3916억 원, 1236억 원을 팔고 있다.이날 홍콩 항셍지수는 0.12% 상승 출발했고, 중국 상해종합지수와 일본 니케이225지수는 각각 0.01%, 0.98% 하락 출발했다.스테그플레이션(물가 상승 속 경기 침체) 공포가 커지며 전일 미국 나스닥지수는 3.62% 급락 마감했고, 다우존스산업평균지수와 S&P500지수도 각각 2.37%, 2.95% 떨어졌다. 전일 미국 시장은 전쟁 장기화로 인한 국제 유가 상승 지속과 이로 인한 성장 둔화 가능성을 염려했다. 국내 증시도 이 같은 부정적 여파가 전이되면서 조정세를 이어가고 있지만 전일 급락(코스피 -2.29%)을 통해 이 같은 우려를 상당 부분 반영하면서 낙폭은 제한되는 것으로 풀이된다이날 국내 주식시장에서는 바이오 업종이 상승세가 두드러진다. 같은 시각 KRX 헬스케어지수는 2.12% 상승하면서 KRX 업종지수 중 유일하게 플러스(+)를 나타냈다. 같은 시각 셀트리온이 전일 대비 4.24% 오른 17만 2000원에 거래 중이며 삼성바이오로직스(0.92%), 셀트리온헬스케어(2.17%), 셀트리온제약(2.20%), 알테오젠(4.00%) 등도 상승 중이다. 게임주도 순항하고 있다. 업종 대장주인 크래프톤이 2.58% 상승한 27만 8000원에 거래 중이며 카카오게임즈(1.28%), 펄어비스(5.26%), 위메이드(1.70%)도 반등 중이다.같은 시각 코스닥지수는 전일 대비 4.96포인트(0.56%) 떨어진 876.58에 거래 중이다. 코스닥시장에서도 개인이 800억 원 매수 우위를 기록 중이다. 외국인과 기관은 각각 505억 원, 281억 원을 팔고 있다.",
        "ticker": [
            "207940",
            "068270",
            "035720",
            "259960"
        ]
    },
    {
        "title": "코스피 낙폭 줄여 2640선 회복 시도",
        "date": "2022.03.08. 오전 11:25",
        "content": "사진=연합뉴스국제유가 급등에 따른 스태그플레이션 우려로 8일 장 초반 급락했던 코스피가 패닉에서는 벗어나며 낙폭 축소를 시도하고 있다.이날 오전 11시11분 현재 코스피는 전일 대비 13.51포인트(0.51%) 내린 2637.80에 거래되고 있다.전장보다 1.28% 낮은 2617.33으로 이날 거래를 시작한 코스피는 개장 직후 낙폭을 키우며 2605.81(-1.72%)까지 빠지기도 했지만, 낙폭을 상당부분 줄였다.개인이 3047억원 어치 주식을 사며 회복을 주도하고 있다. 기관의 순매도금액도 505억원으로 비교적 작은 편이다. 외국인은 유가증권시장에서 2685억원 어치 현물 주식과 코스피200 선물 113계약을 순매도 중이다.전일에 이어 이날도 국제유가 급등세가 증시를 짓눌렀다. 유가 상승으로 물가가 오르는데, 기업들의 비용이 증가해 경기까지 침체되는 스태그플레이션에 대한 우려 때문이다. 특히 한국 시간으로 전일 장중에 토니 블링컨 미 국무장관이 우크라이나를 침공한 러시아에 대한 추가 제재로 러시아의 석유 수출을 금지하는 방안을 유럽의 동맹국들과 논의하는 중이라고 밝히면서, 아시아 시장에서 서부텍사스산원유(WTI) 가격이 130달러대까지 치솟기도 했다.다만 다만 독일이 유럽의 러시아산 원유 의존도를 고려해 원유는 제재 대상에서 제외돼야 한다는 입장을 밝히고, 젠 사키 백악관 대변인도 러시아의 원유 수출 금지에 대해 “어떤 결정도 내려지지 않았다”고 말해 공포가 일부 누그러졌다.이에 간밤 뉴욕상업거래소에서 4월 인도분 WTI는 전일 대비 3.72달러(3.2%) 오른 배럴당 119.40달러에 거래를 마쳤다.유가증권시장의 주요 업종 중에서는 의료정밀, 의약품, 은행이 비교적 큰 폭으로 오르고 있다. 반면 철강·금속, 비금속광물, 건설업, 기계, 전기가스업 등의 낙폭은 2% 이상이다.시가총액 상위 종목 중에서는 카카오, 삼성바이오로직스, 현대차가 오르고 있다. 반면 삼성SDI가 2% 넘게 빠지는 중이며, 기아, LG화학도 SK하이닉스, LG에너지솔루션도 약세다.삼성전자는 장 초반 7만원선이 무너져 6만8700원까지 빠졌다가, 낙폭을 줄이고 현재는 6만9800원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "001680",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[주식초고수는 지금] \"우크라 모멘텀 기대\" HMM 매매 1위…신풍제약도 '사자'",
        "date": "2022.03.08. 오전 11:17",
        "content": "[미래에셋증권 엠클럽 집계]에코프로·엘앤에프 저가매수세 유입HMM·신풍·두산重 등에 매도 활발\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 8일 오전 가장 많이 사들인 종목은 HMM(011200)으로 집계됐다. 신풍제약(019170), 에코프로(086520), 엘앤에프(066970), 두산중공업(034020) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 HMM으로 집계됐다.피크아웃 우려에 풀이 죽었던 HMM은 지난달 사상 최대 영업이익(7조 3775억 원)을 공개하고 올해 10조 원대 영업이익 달성이 가능하다는 장밋빛 전망이 나오면서 반등 기회를 잡았다. 최근에는 국제 해운동맹이 제재 일환으로 러시아 노선 운영 중단을 결정하면서 운임 상승 기대가 주가를 자극했다. 최고운 한국투자증권 연구원은 이날 낸 보고서에서 “해운업종은 팬데믹 혼란이 수요보다 공급을 더 크게 위축시켜 운임이 개선세를 그려왔고 최근 러시아 사태로 인한 수혜도 예상된다”며 “주가가 피크아웃 우려는 너무 빨리 반영한 탓에 HMM의 올해 기준 주가수익비율(PER)이 2배에 불과하다는 점은 기회 요인”이라고 설명했다.매수 2위는 신풍제약이다. 이날 오전 11시 기준 신풍제약은 전일 대비 21.96% 급등한 4만 9150원에 거래 중이다. 신풍제약의 코로나19 경구용 치료제 후보 물질의 임상 3상이 시작됐다는 소식이 상승 재료가 된 것으로 보인다. 전일 보건복지부 산하 국가임상시험지원재단은 임상시험 전담 생활치료센터에서 신풍제약의 말라리아 치료제 '피라맥스정'의 임상 3상 참여자 등록이 시작됐다고 밝혔다.3~5위는 각각 에코프로, 엘앤에프, 두산중공업이 차지했다. 이날 인터넷, 게임, 바이오 등 성장주가 일제 반등 중이지만 니켈, 알루미늄 등 소재 가격 급등에 배터리 업종은 약세 흐름을 그리고 있다. 11시 기준 에코프로와 엘앤에프는 각각 1.74 %, 2.92% 하락하면서 저가 매수세가 유입 중인 것으로 풀이된다. 두산중공업은 지난 25일 문재인 대통령이 “향후 60년 간 원전을 주력 기저전원으로 활용해야 한다”며 ‘탈(脫)원전' 기조에 대한 유턴 가능성을 내비치고, 에너지 대란으로 원자력의 역할이 부각되면서 투자자들의 이목을 끌고 있다.반면 이날 최다 매도 종목은 HMM이었으며 신풍제약, 에코프로, 두산중공업, 보성파워텍 등이 매도 상위권에 이름을 올렸다.한편 전 거래일인 7일 매수 1위 종목은 HMM이었고 신풍제약, 삼성전자(005930), 두산중공업, 현대차(005380) 등이 그 뒤를 이었다. 전일 매도 1등 역시 HMM이었으며 신풍제약, 주성엔지니어링(036930), 두산중공업, LIG넥스원(079550) 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "011200",
            "079550",
            "000150",
            "006800",
            "005930",
            "002870",
            "019170",
            "066970",
            "005380"
        ]
    },
    {
        "title": "니켈 가격 폭등…'곱버스' 니켈 선물 ETN 거래정지",
        "date": "2022.03.08. 오전 11:09",
        "content": "거래소 \"기초지수 종가 '0' 확인…지표가치 '0'에 수렴\"\n\n\n\n러시아 광산업체 노릴스크 니켈의 니켈 생산 공장[로이터=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 한국거래소는 대신증권이 발행한 상장지수증권(ETN)인 '대신 인버스 2X 니켈선물 ETN(H)'의 거래를 8일 자로 정지한다고 공시했다.    거래소는 \"ETN의 기초지수 종가가 '0'이 된 사실이 확인돼 투자자 보호와 시장 관리상 사유로 거래를 정지한다\"고 밝혔다.    기초지수 종가가 '0'이 되면서 지표가치도 '0'으로 수렴해 이후 기초자산 변동과 무관하게 지표가치는 '0'이 된다고 거래소는 설명했다.    이 ETN은 런던금속거래소(LME)에서 거래되는 니켈 선물 가격이 오를 때 일간 상승률의 -2배만큼 수익을 내는 이른바 '곱버스' 상품이다.    스탠더드앤드푸어스(S&P)가 산출해 발표하는 니켈 2배 인버스 지수(S&P GSCI Nickel 2X Inverse TR)를 기초지수로 삼는다.    러시아 제재로 인한 공급 차질 우려에 니켈 가격이 폭등하면서 반대로 니켈 선물 인버스 상품은 가격이 폭락했다.    '대신 인버스 2X 니켈선물 ETN(H)'의 가격은 작년 말 2천915원에서 전날 850원으로 올해 들어서만 70.84% 떨어졌다.    지난 7일(현지시간) 런던금속거래소(LME)에서 니켈 가격은 한때 t당 5만5천달러(6천768만원)까지 치솟아 2007년(5만1천800달러)을 뛰어넘어 역대 최고를 기록했다.    니켈은 스테인리스 스틸과 전기차 배터리 등에 쓰이며, 러시아가 세계 수요의 약 10%를 공급해왔다.    rice@yna.co.kr",
        "ticker": [
            "078930",
            "003540"
        ]
    },
    {
        "title": "[게시판] 이베스트투자증권, 'KODEX 나스닥100레버리지' 이벤트",
        "date": "2022.03.08. 오전 11:08",
        "content": "이베스트투자증권, 'KODEX 미국나스닥100레버리지' 이벤트[이베스트투자증권 제공. 재판매 및 DB금지]    ▲ 이베스트투자증권은 내달 8일까지 삼성자산운용의 상장지수펀드(ETF) 'KODEX 미국나스닥100레버리지(합성H)'를 거래한 고객을 대상으로 이벤트를 진행한다. 하루 거래금액이 1억원 이상인 고객 중 추첨을 통해 매일 10명에게 문화상품권 5만원을 지급하고 주간 거래금액이 1천만원 이상인 고객 중 20명을 추첨해 주식상품권 2만원을 준다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "메리츠 \"원자재 오버슈팅 국면…경기침체 가능성 크지 않다\"",
        "date": "2022.03.08. 오전 11:04",
        "content": "국제 유가 폭등세에 급락한 미 뉴욕 증시(뉴욕 로이터=연합뉴스) 7일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 트레이더들이 업무를 처리하고 있다. 이날 뉴욕증시는 러시아산 원유에 대한 서방의 제재 가능성에 국제 유가가 폭등하면서 인플레이션 우려와 경기 충격 우려가 커져 하락했다. 다우존스30산업평균지수는 2.37%,스탠더드앤드푸어스(S&P)500지수는 2.95% 하락했다. 나스닥 지수의 낙폭은 3.62%였다. 2022.3.8 jsmoon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 메리츠증권은 고공행진 중인 원자재 가격이 오버슈팅(단기 급등) 국면에 있다며 급격한 경기 침체를 야기할 가능성은 크지 않을 것으로 8일 내다봤다.    이진우 연구원은 \"인플레이션(물가 상승), 공급망 부족, 전쟁 등 겪어보지 못한 불확실성으로 원자재 가격 예측의 어려움이 크다\"면서도 \"경기 침체를 야기할 수준의 경로로 가고 있는지는 의문\"이라고 밝혔다.    그는 원자재 가격 급등세가 이미 오일쇼크 등 과거 공급 충격 때와 유사한 수준에 이르렀다는 점을 근거로 들면서 \"전쟁 등 지정학적 불확실성이 높지만 1, 2차 오일쇼크와 같은 최대 산유국 간 분쟁보다 지금의 원유 수급 사정이 불확실한 것인지 의문\"이라고 설명했다.    그러면서 \"유가는 1990년 이후 가장 높은 '백워데이션'(근월물 가격이 원월물 가격보다 높은 것)을 기록하고 있다\"며 \"국제유가의 극단적 백워데이션은 '당장 원유를 보유하지 못했다는 두려움의 현상'으로 해석된다\"고 전했다.    그는 다만 미국의 장단기 금리차(10년-2년)가 20bp(1bp=0.01%포인트) 수준으로 좁혀져 역전 위협을 받는 점은 부담이라고 지적했다.     장단기 금리차 역전은 경기 둔화 및 침체를 예고하는 지표로 해석된다.    이 연구원은 또 러시아의 디폴트(채무불이행) 우려와 관련 \"지금은 '제재'(금융)로 야기된 '기술적 디폴트' 성격이 강하다\"며 \"예고된 혹은 의도된 자본 통제에 따른 지급 불능을 금융시장이 어떻게 해석할지는 아직 불분명하다\"고 설명했다.    그러면서 \"러시아 채권 익스포저(노출액)가 상대적으로 높은 알리안츠, 피델리티 등의 주가가 부진한 흐름을 이어가고 있지만, 위기가 금융기관 전반으로 확산하고 있다고 보기는 어렵다\"고 덧붙였다.     already@yna.co.kr"
    },
    {
        "title": "알루미늄 다이캐스팅 전문 세아메카닉스, 이달 말 코스닥 입성",
        "date": "2022.03.08. 오전 10:40",
        "content": "세아메카닉스[서울IR 제공](서울=연합뉴스) 이미령 기자 = 알루미늄 다이캐스팅 전문 기업 세아메카닉스가 8일 기업공개(IPO) 온라인 간담회를 열고 상장 계획과 향후 전략을 밝혔다.    1999년 설립된 세아메카닉스는 독자적 알루미늄 다이캐스팅 기술을 기반으로 자동차·전자 부품을 개발, 생산하는 기업이다.    다이캐스팅(Die Casting)은 용융된 금속을 고압·고속으로 금형 틀에 부어 굳히는 주조의 특수 공법의 하나다.    회사는 용탕 청정 고도화 기술, 기공 저감 기술 등을 통해 공정상 변수를 제어하고 제품 결함을 최소화하기 위해 노력하고 있다고 설명했다.    주요 제품은 2차전지 부품 '엔드 플레이트', 전기차 부품 'DC 케이스', 수소차 부품 '밸브 하우징' 등이다.    향후 인공지능(AI) 기술이 적용된 스마트 팩토리도 구축한다는 계획이다. 본사 소재지인 경북 구미시에 위치할 신공장의 연간 생산 능력은 5천억원 이상 규모로 예상하고 있다.    공모 자금은 신공장 건설 및 첨단 설비 확충, 친환경 자동차 사업 강화, 다이캐스팅 신공법 기술 확보 등에 투자한다는 계획이다.    세아메카닉스가 이번에 공모하는 주식은 총 665만주로 신주 모집이 445만주(66.9%), 구주 매출이 220만주(33.1%)다.    주당 공모 희망가는 3천500원∼4천원이다. 공모 예정 금액은 최대 266억원(신주 발행 기준 186억원)이다.    상장 후 시가총액은 공모가 상단 기준 1천59억원이다.    오는 10∼11일 기관 수요예측을 통해 공모가를 확정하고 15∼16일 일반 청약을 받는다. 이어 이달 말 코스닥시장에 상장할 예정이다.    상장 주관사는 신한금융투자다.\n\n\n\n조창현 세아메카닉스 대표이사[서울IR 제공]    already@yna.co.kr"
    },
    {
        "title": "\"MSCI 러시아지수 퇴출로 한국 증시에 최대 9천171억원 유입\"",
        "date": "2022.03.08. 오전 10:39",
        "content": "유안타증권 분석…\"러시아 지수 재편입은 내년 5월 이후 가능\"\n\n\n\nMSCI[MSCI 제공]    (서울=연합뉴스) 김아람 기자 = 유안타증권은 모건스탠리캐피털인터내셔널(MSCI)이 러시아 지수를 주요 지수에서 제외하면 국내 증시에 7천323억∼9천171억원가량이 유입될 것으로 8일 추산했다.    고경범 연구원은 \"MSCI는 러시아 지수를 9일(현지시간) 종가 기준으로 신흥국 등 주요 지수에서 편출할 예정\"이라며 \"이에 한국 증시로 유입될 금액은 7천323억원으로 추정되지만, 대형주 중심 오버슈팅(단기 급등)을 고려하면 9천171억원 수준으로 예상한다\"고 분석했다.    일각에서 MSCI의 러시아 지수 퇴출에 따른 한국 증시 유입 자금을 4조원 이상으로 전망한 데 대해선 과도하게 높은 수준이라고 고 연구원은 평가했다.    그는 \"이는 MSCI가 반기마다 발표하는 신흥국 액티브·패시브 추종 자금 1조8천억달러에 입각한 것인데, 주요 글로벌 액티브 자금의 편입 비중은 벤치마크와 큰 괴리를 보인다\"고 설명했다.    아울러 \"러시아 지수는 에너지 51.2%, 금융 19.6%, 소재 17.9% 등으로 이뤄져 한국이 섹터 측면에서 수혜를 입을 부분도 적은 편\"이라고 덧붙였다.    고 연구원은 \"MSCI는 러시아 지수의 재편입을 6월에 검토하겠다고 했으나, 국제은행간통신협회(SWIFT) 제재 등 시장 접근성 문제가 선결돼야 하므로 실제 편입은 내년 5월 이후에나 가능할 것\"이라고 내다봤다.    rice@yna.co.kr",
        "ticker": [
            "004080",
            "003470"
        ]
    },
    {
        "title": "코스피, 장 초반 1% 안팎 하락…유가 폭등에 경기 위축 우려(종합)",
        "date": "2022.03.08. 오전 9:46",
        "content": "원달러 환율 1년 9개월만에 장중 1230원 돌파.(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전날 대비  33.98포인트(1.28%) 내린 2,617.33에서 출발한 8일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     원·달러 환율은 1년9개월만에 장중 1230원대를 넘어섰다.2022.3.8 jeong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 8일 하락세로 출발했다.    이날 오전 9시 31분 현재 코스피는 전 거래일보다 20.88포인트(0.79%) 내린 2,630.43이다.    지수는 전장보다 33.98포인트(1.28%) 내린 2,617.33에서 출발해 약세 흐름을 보이고 있다. 개장 직후 한때 2,605.81까지 떨어졌다가 낙폭을 일부 만회했다.    유가증권시장에서는 외국인이 1천346억원을 순매도했다. 개인과 기관은 각각 1천278억원, 34억원을 순매수했다.    지난 7일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(-2.37%), 스탠더드앤드푸어스(S&P)500 지수(-2.95%), 나스닥 지수(-3.62%)가 일제히 큰 폭으로 하락했다.    러시아산 원유에 대한 서방의 제재 가능성에 국제 유가가 장중 한때 배럴당 130달러까지 폭등하면서 글로벌 금융시장이 크게 출렁였다.    특히 연방준비제도(연준·Fed)가 금리 인상을 예고한 상황에서 물가는 오르고 성장률은 둔화하는 스태그플레이션이 현실화하는 게 아니냐는 우려가 커졌다.    위험자산 회피가 극심해지면서 달러 강세에도 속도가 붙었다. 이날 오전 서울 외환시장에서 원/달러 환율은 2020년 5월 말 이후 1년 9개월 만에 1,230원대로 올라섰다.    한지영 키움증권 연구원은 \"우크라이나 사태가 예상보다 장기화하는 가운데 서방의 러시아산 원유 수입 금지 가능성에 스태그플레이션 우려까지 겹쳐 시장 불안을 자극하는 상황\"이라고 설명했다.    이어 \"오늘 국내 증시도 글로벌 경기 위축 우려에 하방 압력을 받을 전망\"이라며 \"다만 전날 급락을 통해 이런 우려를 상당 부분 반영한 만큼 지수 하단의 하락은 제한적일 것\"이라고 덧붙였다.    현재 시가총액 상위권에서는 삼성전자(-0.71%), LG에너지솔루션(-0.97%), SK하이닉스(-0.84%), LG화학(-2.14%), 삼성SDI(-1.96%) 등이 하락했다.    반면 네이버(0.16%), 카카오(0.55%), 셀트리온(2.73%) 등은 전날 급락을 딛고 반등을 시도하고 있다.    업종별로는 음식료품(-1.64%), 운수창고(-1.57%), 전기가스(-1.49%), 기계(-1.46%), 보험(-1.11%)을 비롯해 대부분 업종이 약세다.    같은 시간 코스닥지수는 전장보다 8.60포인트(0.98%) 낮은 872.94를 나타냈다.    지수는 전장보다 12.49포인트(1.42%) 내린 869.05로 출발해 하락세를 이어가고 있다.    코스닥시장에서는 기관과 외국인이 각각 220억원, 203억원을 순매도했다. 개인은 363억원을 순매수했다.    코스닥 시총 상위권에서는 에코프로비엠(-4.09%), 엘앤에프(-3.42%), 위메이드(-1.20%), HLB(-1.87%) 등이 내렸다. 반면 셀트리온헬스케어(2.02%), 셀트리온제약(2.75%), 리노공업(1.78%), 씨젠(1.14%) 등은 올랐다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "고유가 발 경기침체 우려에 환율 장중 1,230원 돌파(종합)",
        "date": "2022.03.08. 오전 9:45",
        "content": "4.9원 오른 1,232원 출발…스태그플레이션 공포에 달러 강세\n\n\n\n원달러 환율 1년 9개월만에 장중 1230원 돌파.(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전날 대비  33.98포인트(1.28%) 내린 2,617.33에서 출발한 8일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     원·달러 환율은 1년9개월만에 장중 1230원대를 넘어섰다.2022.3.8 jeong@yna.co.kr(서울=연합뉴스) 이지헌 기자 = 원/달러 환율이 8일 상승 출발하며 장중 달러당 1,230원대를 넘어섰다.    이날 서울 외환시장에서 오전 9시 26분 현재 달러화 대비 원화 환율은 전 거래일 종가보다 5.0원 오른 1,232.1원이다.    환율은 4.9원 오른 1,232.0원에 출발해 추가 상승이 제약된 채 개장가 부근에서 횡보하고 있다.    원/달러 환율이 장중 1,230원대를 나타낸 것은 코로나19 사태 직후인 2020년 5월 말 이후 1년 9개월 만이다.    달러화는 러시아의 우크라이나 침공에 따른 에너지 및 원자재 가격 급등에 따른 스태그플레이션(경기둔화 속 물가상승) 우려로 안전자산 선호 심리가 확산하며 주요 통화 대비 강세를 나타내고 있다.    전날 미국 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 2.37%, 스탠더드앤드푸어스(S&P) 500지수는 2.95%, 기술주 중심의 나스닥 지수는 3.62% 각각 급락했다.    다우 지수는 지난 1월 전고점에서 10% 이상 떨어져 조정장에 진입했고, 나스닥 지수는 작년 11월 고점 대비 하락 폭이 20%를 넘겨 약세장에 들어섰다.    우크라이나 전쟁이 장기화하는 가운데 미국이 러시아산 석유 수입을 금지하는 방안을 검토하고 있다는 소식이 유가 급등을 촉발하면서 투자심리를 크게 위축시켰다.    코스피도 전장보다 1.28% 내린 2,617.33에서 출발해 2,600선을 위협받고 있다.    외국인은 유가증권시장에서 전날 1조원 넘는 주식을 순매도해 원/달러 환율 상승 압력을 가중한 데 이어 이날도 주식을 내다 팔고 있다.    다만, 외환당국이 변동성 확대에 대응해 미세조정(스무딩 오퍼레이션)에 나설 수 있다는 기대는 원/달러 환율의 추가 상승을 제약하고 있다.    환율이 단기간 치솟으면서 수출업체들이 보유 달러화 물량을 매도할 가능성도 환율의 추가 상승 탄력을 제약하는 요인이 되고 있다.    김승혁 NH선물 연구원은 \"유럽 경기는 스태그플레이션 우려에 직격탄을 맞고 있다\"며 \"우크라이나도 협상 의지를 밝혔기에 대(對)러시아 제재를 강화할 미국의 명분이 점차 약화할 수 있고, 달러화 강세 베팅도 소강상태로 돌입할 가능성이 크다\"고 전망했다.    같은 시간 원/엔 재정환율은 100엔당 1,068.09원이다. 전 거래일 오후 3시 30분 기준가(1,067.46원)에서 0.63원 올랐다.    pan@yna.co.kr"
    },
    {
        "title": "[게시판] 유진투자, 해외주식 거래시 넷플릭스 이용권 제공 이벤트",
        "date": "2022.03.08. 오전 9:38",
        "content": "유진투자증권, 해외주식 넷플릭스 이벤트[유진투자증권 제공]▲ 유진투자증권은 오는 31일까지 해외주식 거래가 처음인 자사 온라인 계좌 보유 고객을 대상으로 넷플릭스 이용권과 주식을 증정하는 '해외주식 넷플릭스 이벤트'를 한다고 8일 밝혔다. 3월에 해외주식을 1주 이상 거래할 경우 추첨을 통해 '넷플릭스 10년 이용권(1명)', '넷플릭스 주식 1주(5명)', '넷플릭스 1년 이용권(10명)', '스타벅스 아메리카노 1잔 이용권(500명)' 등을 제공한다. (서울=연합뉴스)    already@yna.co.kr",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "[게시판] 신한금융투자, 디지털 자산 전담 애널리스트 영입",
        "date": "2022.03.08. 오전 9:35",
        "content": "신한금융투자[촬영 안 철 수]▲ 신한금융투자는 디지털 자산 전담 애널리스트를 영입하고 디지털 자산 투자 콘텐츠를 정기적으로 제공한다고 8일 밝혔다. 신한금융투자 IPS본부 내 WM리서치챕터는 디지털 자산을 전담하는 이세일 애널리스트를 영입했다. 이 애널리스트는 크립토커런시, 대체불가토큰(NFT)을 비롯한 블록체인 기반 디지털 자산 전략을 유튜브 등을 통해 제공하고 사내 임직원을 위한 디지털 자산 분석 업무를 수행할 계획이다. 디지털 자산 콘텐츠는 이달 말부터 신한금융투자 공식 유튜브 채널을 통해 제공된다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주]니켈 가격 폭등에 현대비엔지스틸 14% 급등",
        "date": "2022.03.08. 오전 9:34",
        "content": "[이데일리 김겨레 기자] 니켈 가격이 폭등하자 8일 스테인리스강(STS) 을 생산하는 현대비앤지스틸 주가가 급등하고 있다. 마켓포인트에 따르면 오전 9시 30분 현재 현대비앤지스틸우(004565)는 전날보다 28.51% 오른 9만5100원에 거래되고 있다. 현대비앤지스틸(004560)도 14.21% 상승한 2만900원에 거래 중이다. 스테인리스 냉연강판 가격은 원재료인 스테인리스강 스크랩, 페로니켈, 페로크롬 가격과 연동된다. 이중 원가에서 60% 이상을 차지하는 니켈과  주가간 상관관계는 높은 편이다.러시아의 우크라이나 침공으로 니켈 공급 차질 우려가 커지면서 7일(현지시간) 런던금속거래소에서 니켈 가격은 장중 t당 5만5000달러까지 치솟았다. 이는 하루 만에 90% 급등한 가격으로, 역대 최고치를 기록했다.",
        "ticker": [
            "004560"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 외인 이탈세 가속...3일째 약세",
        "date": "2022.03.08. 오전 9:32",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인 투자가들의 순매도세 속에 3거래일 연속 약세를 보이고 있다.   8일 오전 9시 27분 현재 코스피는 전 거래일 대비 16.90p(0.64%) 하락한 2634.41에 거래되고 있다.   전일 62.12p(2.29%) 하락한 2651.31에 거래됐던 코스피는 지난 4일부터 3거래일 연속 하락세를 이어가고 있다.   이날 코스피는 전날보다 33.98p(1.28%) 하락한 2617.33에 거래를 시작했다. 장중 한 때 지수는 45.50p(1.72%) 하락한 2605.81까지 떨어졌다.   유가증권 시장에서 외국인은 1235억원어치를 팔아치우며 하락세를 견인하고 있다. 외국인은 전날에도 1조원이 넘는 순매도세를 기록했다. 개인과 기관은 이날 현재 1042억원, 167억원어치를 사들이고 있다.   시가총액 상위주는 대부분 하락세다. 삼성전자는 전날보다 500원(0.71%) 내린 6만9500원으로 이틀 연속 장중 7만원선 밑에서 거래되고 있다. LG에너지솔루션(-0.97%), SK하이닉스(-0.84%) 등도 약세다.   업종별로 보면 음식료업(-1.62%), 운수창고(-1.37%), 기계(-1.31%), 전기가스업(-1.24%) 보험(-1.13%) 등이 1% 넘게 약세다. 반면 의약품(0.54%), 의료정밀(0.49%) 등은 오름세다.   같은 시간 코스닥 지수는 전일 대비 7.02p(0.80%) 하락한 874.52에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]티플랙스, 실적 성장 기대감에 20%대 '강세'",
        "date": "2022.03.08. 오전 9:32",
        "content": "[이데일리 양지윤 기자] 티플랙스(081150)가 실적 성장 기대감에 20%대 급등했다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시30분 현재 티플랙스는 전 거래일보다 22.22% 오른 6490원에 거래되고 있다.이날 신한금융투자는 티플랙스에 대해 니켈 가격 상승에 따른 판가 인상으로 지난해 최대 실적을 기록한데 이어 올해도 실적 성장을 지속할 것으로 전망했다. 이병화 신한금융투자 연구원은 “티플랙스의 올해 매출액은 지난해보다 12.4% 증가한 2130억원, 영업이익은 같은 기간 10.3% 증가한 186억원으로 추정한다”면서 “증익사이클이 지속하면 올해 실적 기준 주가수익비율(PER)이 10.0배에 불과해 가격 매력이 부각될 것”이라고 기대했다. 티플랙스는 2009년 코스닥에 상장한 스테인리스 가공 전문 기업으로 스테인리스 봉강 국내 1위 기업이다. 조선, 플랜트 및 반도체 장비, 자동차부품, 원자력 등 다양한 전방산업과 1500개 이상의 고객사를 보유 중이다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "교보證 \"코스맥스, 지난해 4분기 아웃퍼폼 달성\"…목표주가 12만원",
        "date": "2022.03.08. 오전 9:32",
        "content": "[교보증권 보고서]지난해 4분기 매출액 18.8% 성장, 영업이익도 189.9% ↑중국 매출 성장···상해법인 매출 55.8% 증가하며  성장 견인\n\n\n\n코스맥스 CI/ 사진제공=코스맥스[서울경제] 교보증권이 8일 코스맥스(192820)에 대해 “지난해 4분기 실적이 아웃퍼폼했다”며 투자의견 ‘매수’를 유지했다. 다만 화장품 업종의 전반적인 배수(멀티플) 하락을 고려해 목표주가는 12만 원으로 내려 잡았다. 이날 정소연 교보증권 연구원은 “코스맥스의 지난해 4분기 영업이익은 시장 예상치를 27% 뛰어넘었다\"며 이 같은 의견을 밝혔다. 앞서 코스맥스는 지난해 4분기 매출액과 영업이익이 각각 전년 대비 18.8%, 189.9% 성장한 4212억 원, 304억 원을 기록했다고 밝혔다. 정 연구원에 따르면 특히 중국 매출 증가가 성장을 이끌었다는 분석이다. 정 연구원은 “지난해 4분기 코스맥스의 중국 매출액이 전년 대비 34.9% 늘었다”며 “성장을 견인한 상해법인의 매출액은 전년 대비 55.8% 증가하며 1515억원을 달성했다”고 설명했다. 정 연구원은 ”지난해 4분기 중국 화장품 소비가 12% 성장한 것을 감안하면 매우 선방한 수준\"이라고 부연했다.정 연구원은 “리오프닝에 따른 화장품업 회복과 함께 코스맥스의 올해 매출액도 전년 대비 15% 증가한 1조 8305억원일 것\"이라 내다봤다. 주가도 올해 순이익 대비 주가수익비율(PER) 9.7배로 밸류에이션 매력이 있다는 분석이다.",
        "ticker": [
            "030610",
            "192820"
        ]
    },
    {
        "title": "[특징주]2차전지 소재주 '약세'…러시아 제재 속 원료값 폭등",
        "date": "2022.03.08. 오전 9:31",
        "content": "[이데일리 이은정 기자] 코스닥 시가총액 상위 2차전지 소재주가 약세다. 미국 의회가 러시아산 원유 수입 금지 움직임을 보이는 가운데 니켈 등 2차전지 핵심 원료 등 가격이 폭등했다. \n\n\n\n8일 마켓포인트에 따르면 이날 오전 9시20분 에코프로비엠(247540)은 전거래일보다 1만5600원(4.09%) 하락한 36만5800원에 거래되고 있다. 엘앤에프(066970)는 6800원(3.42%) 내린 19만1800원에 거래 중이다. 7일(현지시간) 블룸버그 등 외신에 따르면 니켈 가격은 런던금속거래소(LME)에서 한때 전거래일보다 90% 폭등한  5만5000달러를 기록했다. 역대 최고치로, 2007년 기록(5만1800달러)을 넘어섰다. 러시아의 우크라이나 침공 사태가 장기화되면서 2차전지 핵심 원자재인 알루미늄, 니켈, 리튬, 코발트 등 가격이 급등하고 있다. 러시아는 알루미늄, 니켈을 생산, 우크라이나엔 리튬, 코발트 등이 매장돼 있다. 이날 미국 민주당과 공화당 중진 의원들이 러시아산 원유 수입 금지 조치 등 러시아의 우크라이나 침공 행위를 처벌하는 내용의 법안에 합의했다. 미국 행정부 차원에서 러시아산 원유 금수 조치에 대해 검토하고 있다고 밝힌 데 이어 의회에서 적극 나서고 있다. 해당 법안에는 러시아산 에너지의 수입을 금지하고 러시아와 일반 무역 관계를 중지하는 내용 등이 담길 것으로 예상되고 있다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "[특징주]엔씨소프트, 52주 신저가 또 경신…40만원대 추락",
        "date": "2022.03.08. 오전 9:31",
        "content": "[이데일리 김소연 기자] 엔씨소프트(036570)가 52주 신저가를 재차 기록하고 있다. 엔씨소프트 주가는 올해 들어 계속해서 내리막길을 걷고 있다.8일 마켓포인트에 따르면 오전 9시26분 현재 엔씨소프트 주가는 전 거래일 대비 0.12% 내린 42만4000원에 거래되고 있다. 이날 52주 신저가를 또 경신했다. 장 초반 한때 41만7000원까지 주가가 떨어지며 신저가를 기록했다. 리니지 지적재산권(IP) 노후화와 더불어 매출 하향세, 신작 출시 사이 모멘텀 공백으로 인해 주가가 계속해서 떨어지고 있다.",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "스태그플레이션 우려?…美 증시 '추락'에 국내 증시도 '동반하락'",
        "date": "2022.03.08. 오전 9:29",
        "content": "/사진=임종철 디자이너러시아의 우크라이나 침공으로 인해 스태그플레이션에 대한 공포가 커지면서 국내 증시도 전날 하락한 미국 증시를 따라 내림세로 출발했다.8일 오전 9시15분 현재 코스피는 전 거래일보다 30.99포인트(1.17%) 하락한 2620.32를 기록하고 있다.외국인이 1153억원 대거 매도 중인 가운데 개인은 678억원, 기관은 476억원 매수 중이다.업종별로는 통신업을 제외하고는 모두 내림세다. 음식료품, 섬유의복, 화학 등이 1%대 하향 중이며 의약품, 의료정밀 등은 약보합세다.코스피 시가총액 상위 10개 기업 대부분은 떨어지고 있다. LG화학, 삼성SDI가 2%대, 삼성전자, LG에너지솔루션, 현대차 등이 1%대 하향 중이다.같은 시간 코스닥도 하락세를 보이는 중이다. 코스닥 지수는 전 거래일 대비 12.43포인트(1.41%) 떨어진 869.11을 기록 중이다.개인은 20억원, 외국인은 122억원 매수우위인 반면 기관은 116억원 매도우위다.업종별로는 IT종합, 제조, 건설이 1%대 하향 중이다.마찬가지로 코스닥 시가총액 상위 10개 기업도 파란불 일색이다. 엘앤에프, 에코프로비엠이 3%대로 크게 떨어지고 있으며 셀트리온헬스케어, 펄어비스, 카카오게임즈 등은 약보합세다.전날(현지시간 7일) 뉴욕증시는 전쟁발 에너지 가격 폭등세로 경기 침체와 인플레이션에 대한 우려가 커지면서 크게 하락했다. 다우지수는 전 거래일보다 797.42포인트(2.37%) 내린 3만2817.38로 마감했다. S&P500지수는 127.78포인트(2.95%) 떨어진 4201.09, 나스닥지수는 482.48포인트(3.62%) 내린 1만2830.96으로 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오전시황] 美급락에도 비교적 선전…코스피 0.8% 하락해 2630선",
        "date": "2022.03.08. 오전 9:25",
        "content": "[서울경제] 스테그플레이션(물가 상승 속 경기 침체) 공포 고조로 뉴욕 3대 지수가 2% 이상 급락하자 국내 증시도 하락세로 출발했다. 다만 개장 직후 1.7% 이상 급락했던 코스피의 하락 폭은 0.8% 안팎으로 줄어들면서 높은 변동성은 진정되는 모습이다.8일 오전 9시 20분 기준 코스피지수는 전일 대비 21.16포인트(0.80%) 하락한 2630.15에 거래되고 있다. 이날 코스피는 1.28% 하락한 2617.33에 출발해 장 초반 2,605.81까지 떨어지면서 2600선을 위협 받았다.유가증권시장에서 개인과 기관은 각각 666억 원, 382억 원을 순매수 중이다. 외국인은 1063억 원을 팔고 있다.시가총액 상위 종목은 대체로 약세다. 삼성전자가 0.86% 하락해 6만 9500원에 거래 중이며 LG에너지솔루션(-0.85%), SK하이닉스(-0.84%), 삼성바이오로직스(-0.13%), LG화학(-1.75%), 삼성SDI(-1.96%) 등이 밀리고 있다.코스닥지수는 같은 시각 8.96포인트(1.02%) 떨어진 872.58에 거래되고 있다. 이날 코스닥지수는 1.42% 하락한 869.05에 개장했다.코스닥시장에서는 외국인이 홀로 189억 원 매수 우위를 기록 중이다. 개인과 기관은 각각 34억 원, 129억 원을 팔았다.간밤 미국 증시는 큰 폭으로 하락했다. 7일(현지시간) 다우존스산업평균지수 797.42포인트(2.37%) 내린 3만 2817.38에 거래를 마쳤고, S&P500은 127.78포인트(2.95%) 하락한 4201.09, 나스닥은 482.48포인트(3.62%) 떨어진 1만 2830.96에 종료했다.전일 러시아의 우크라이나 침공 장기화로 커진 경기 침체 우려가 뉴욕 3대 지수를 끌어내렸다. 미국의 러시아산 원유 수입 제재를 시사하면서 높은 물가 상승세 연장과 이에 따른 경기 둔화 공포가 커졌다. 골드만삭스, JP모건 등 14개 글로벌 주요 투자은행(IB)들은 러시아산 원유 수입이 금지되면 올해 미국의 경제 성장률이 평균 0.3%포인트(3.5%→3.2%)하락할 것이라고 우려했다.한지영 키움증권 연구원은 “이날 국내 증시는 우크라이나 사태 장기화 속 글로벌 경기 위축 우려로 하방 압력을 받을 것”이라며 “우려에도 불구하고 과거 오일쇼크 같은 스태그플레이션 현실화 가능성은 확률상 낮으며, 현 시점 매매보다는 관망 대응이 적절하다고 판단한다”고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[특징주] 니켈가격 역대 최고 기록에 관련주 급등",
        "date": "2022.03.08. 오전 9:24",
        "content": "우크라 사태 긴장 고조…유가·금·곡물 가격 '들썩' (CG)[연합뉴스TV 제공](서울=연합뉴스) 채새롬 기자 = 니켈 가격이 폭등하면서 스테인리스강(STS) 관련 업체들의 주가가 급등하고 있다.    8일 오전 9시 17분 유가증권시장에서 현대비앤지스틸은 전 거래일보다 14.21% 오른 2만900원에, 현대비앤지스틸우는 28.51% 오른 9만5천100원에 거래되고 있다.     세아특수강은 13.97% 오른 1만7천950원에 거래 중이다.     스테인리스강(STS)은 니켈을 원료로 제작된다.     러시아 제재로 공급 차질 우려가 커지면서 7일(현지시간) 런던금속거래소에서 니켈 가격은 장중 t당 5만5천달러(6천768만원)까지 치솟았다.    이는 하루 만에 90% 오른 수치로, 2007년 최고가(5만1천800달러)를 경신했다.    srchae@yna.co.kr",
        "ticker": [
            "019440",
            "004560"
        ]
    },
    {
        "title": "코스피, 스태그플레이션 공포에 급락 출발…7만전자 붕괴",
        "date": "2022.03.08. 오전 9:23",
        "content": "사진=연합뉴스코스피가 국제유가 급등에 따른 스태그플레이션 우려에 8일 장 초반 급락세를 보이고 있다. 개장 직후에는 2610선이 무너지며 2600선을 위협하기도 했다.이날 오전 9시14분 현재 코스피는 전일 대비 33.07포인트(1.25%) 내린 2618.24에 거래되고 있다.이날 코스피는 33.98포인트 낮은 2617.33에 거래를 시작한 뒤 2605.81까지 빠지기도 했지만, 이후 회복을 시도하고 있다.외국인이 1169억원 어치 주식을 팔며 지수 하락을 주도하고 있다. 외국인은 코스피200 선물도 1438계약 순매도 중이다. 반면 개인과 기관은 각각 709억원 어치와 452억원 어치를 사고 있다. 프로그램 매매는 753억원 매도 우위다.서상영 미래에셋증권 연구원은 “미 증시가 상품선물시장 급등에 따른 기업들의 비용 증가 우려가 높아진 가운데, 글로벌 경기 침체 이슈가 높아진 점은 한국증시에 부담”이라고 말했다.간밤 뉴욕증시는 급락했다. 7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 797.42포인트(2.37%) 하락한 32,817.38에, 스탠더드앤드푸어스(S&P)500지수는 127.78포인트(2.95%) 내린 4,201.09에, 기술주 중심의 나스닥 지수는 482.48포인트(3.62%) 빠진 12,830.96에 각각 거래를 마쳤다.우크라이나를 침공한 서방 국가들의 제재가 러시아산 석유 금지로까지 이어질 조짐에 국제 상품가격이 급등하며 증시를 짓눌렀다. 뉴욕상업거래소에서 4월 인도분 서부텍사스산원유는 전일 대비 3.72달러(3.2%) 오른 배럴당 119.40달러에 거래를 마쳤다. 뉴욕상업거래소가 개장하기 전 아시아 시장에서는 배럴당 130달러를 돌파하기도 했다.토니 블링컨 미 국무장관이 우크라이나를 침공한 러시아에 대한 추가 제재 방안으로 러시아산 원유 수출을 금지하는 방안을 유럽 동맹국들과 논의 중이라고 밝히면서 유가 급등세에 기름을 부었다.다만 독일이 유럽의 러시아산 원유 의존도를 고려해 원유는 제재 대상에서 제외돼야 한다는 입장을 밝히고, 젠 사키 백악관 대변인도 러시아의 원유 수출 금지에 대해 “어떤 결정도 내려지지 않았다”고 말하면서 일부 공포가 완화됐다.물가 급등 공포에 국채금리는 치솟았다. 미 국채 10년물 금리는 이날 장중 1.80%까지 올랐으며, 증시 마감 시점에 1.77% 수준에서 거래됐다.공급 측면의 충격으로 물가가 오르고, 기업들의 비용 부담으로 경기까지 침체되는, 이른바 ‘스태그플레이션’ 조짐이 나타나면서 증시가 짓눌리고 있다.이날 유가증권시장에서 주요 업종은 경기 방어주 성격의 통신을 제외하고 모두 하락 중이다. 낙폭이 1% 미만인 업종은 의료정밀, 의약품, 종이·목재, 비금속광물, 은행 뿐이다.시가총액 상위 종목들도 모두 내리고 있다. 특히 삼성SDI, LG화학이 2% 넘는 낙폭을 기록 중이다. 삼성전자도 1%대 중반의 낙폭을 기록하며 6만9000원대 초반으로 밀렸다.코스닥은 전일 대비 13.63포인트(1.55%) 내린 867.91에 거래되고 있다. 이 시장에서는 개인과 외국인이 각각 20억원 어치와 122억원 어치의 주식을 사고 있으며, 기관은 116억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 셀트리온제약과 카카오게임즈가 오르고 있으며, 셀트리온헬스케어는 보합이다. 반면 에코프로비엠, 엘엔에프는 각각 4%대와 3%대의 낙폭을 보이고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 4.80원(0.39%) 오른 달러당 1231.90원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "001680",
            "006800",
            "006400",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "삼전, 또 '6만전자'…우크라 사태에 위태로운 반도체株 [특징주]",
        "date": "2022.03.08. 오전 9:22",
        "content": "[서울경제] 우크라이나 사태 여파가 이어지며 삼성전자(005930)가 또 7만 원선 아래로 후퇴했다.8일 오전 9시 20분 기준 삼성전자는 전 거래일보다 1.14% 내린 6만 9300원에 거래되고 있다. 전날 장 중 6만 원선으로 떨어졌다가 장 후반에 낙폭을 줄이며 겨우 턱걸이로 7만 뭔선을 지켜냈지만, 이날 또 다시 ‘6만전자’로 후퇴했다. 주가는 최근 3거래일 연속 1~2%대의 낙폭을 기록하며 5% 넘게 하락하고 있다.러시아와 우크라이나 간 전쟁이 장기화되면서 글로벌 공급난이 심화되자 국내 반도체 기업에 대한 우려가 커지고 있는 것으로 분석된다. 업계에 따르면 물류 차질로 인해 삼성전자의 러시아향 물품 출하도 중단됐다. 특히 러시아와 우크라이나가 네온·크립톤·제논 등 반도체 소재인 특수가스의 주요 수출국인 점을 고려하면, 생산 차질 역시 커질 수 있다는 분석이다. 서승연 신영증권 연구원은 “대표적인 경기민감주인 반도체는 미국 연방준비제도(Fed)의 금리 인상 불확실성과 우크라이나-러시아 사태 등 대외 변수로 주가 조정을 받고 있다”고 말했다.",
        "ticker": [
            "005930",
            "001720"
        ]
    },
    {
        "title": "삼성전자, 유가 급등 속 4개월만에 '6만전자'로",
        "date": "2022.03.08. 오전 9:14",
        "content": "[특징주][이데일리 김인경 기자] 삼성전자(005930)가 4개월만에 ‘6만전자’를 가리키며 8일 장을 출발하고 있다. 삼성전자가 6만원대로 간 것은 11월 11일(6만9900원, 종가기준) 이후 4개월 만이다.마켓포인트에 따르면 오전 9시 12분 삼성전자(005930)는 전 거래일보다 900원(1.28%) 내린 6만9200원에 거래되고 있다. 현재 골드만삭스, HSBC, CS증권 등이 매도 상위창구에 이름을 올리고 있다. 러시아가 우크라이나를 침공하면서 메모리 반도체 공급 차질에 대한 우려가 커지며 반도체주는 힘을 쓰지 못하고 있다. 반도체 핵심 공정에 필요한 특수가스의 수급에 차질이 생긴 탓이다. 게다가 러시아의 우크라이나 침공이 길어질 가능성이 커진 만큼 정보통신(IT) 업종의 영업이익률이 악화할 것이라는 우려가 확대하고 있다. 하나금융투자에 따르면 서부텍사스산원유(WTI) 가격이 배럴당 110달러 이상으로 오르면 1개 분기의 시차를 두고 반도체 업종의 영업이익률은 2.4%포인트(p) 악화했다. 그런데 삼성전자의 영업이익률 하락폭은 각각 4.0%p,로 나타났다. 또 러시아가 한국을 비우호국가로 지정하며 수익성이 악화할 것이란 전망도 나온다. 이승우 유진투자증권 연구원은 “아무리 IT 수요와 투자가 견조하고 가격이 상승해도 지정학적 이슈가 모두 삼켜버린 상황”이라면서 “지정학 문제가 해결되는 게 주가 회복의 선조건”이라고 지적했다.",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "[특징주]삼부토건, 최대주주 휴림로봇 매각 추진에 '약세'",
        "date": "2022.03.08. 오전 9:10",
        "content": "[이데일리 양지윤 기자] 삼부토건(001470)이 최대주주의 지분 매각 추진 소식에 이후 주가가 약세를 보이고 있다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시6분 현재 삼부토건(001470)은 전 거래일보다 7.41% 내린 2310원에 거래되고 있다. 전날 한 언론은 삼부토건의 최대주주 휴림로봇이 인수합병(M&A)를 위한 주식양도가치 평가에 나선 것으로 확인됐다고 보도했다. 같은 날 삼부토건은 ‘최대주주 지분 등 매각 추진 보도’에 대한 한국거래소 유가증권시장본부의 조회공시에 대해 “당사의 최대주주 휴림로봇 등에 확인한 결과 지분 등을 매각 추진 중인 사실은 있으나, 구체적으로 확정된 사항은 없다는 것을 확인했다”고 공시했다. 이어 “이와 관련해 구체적인 사항이 확정되는 시점, 또는 3개월 이내에 재공시 하겠다”고 덧붙였다.",
        "ticker": [
            "001470"
        ]
    },
    {
        "title": "코스닥, 우크라 장기화 속 1%대 하락 출발…‘860선’",
        "date": "2022.03.08. 오전 9:10",
        "content": "개인·기관 동반 매도…외국인은 매수시총상위주 모두 하락… 에코프로비엠 3%대↓업종 전반 하락…IT부품·전기전자 2%대 하락[이데일리 이은정 기자] 8일 코스닥이 1% 넘게 하락 출발했다. 우크라이나 사태 장기화 속 서방국들의 러시아산 원유 수입금지 가능성 등이 경기 둔화 우려를 키우면서 기술주 중심의 나스닥이 3%대 내리는 등 뉴욕증시 주요 지수가 일제히 급락했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시6분께 코스닥 지수는 13.42포인트(1.52%) 내린 868.12에서 움직이고 있다. 이날 지수는 869선에서 출발해 등락하고 있다. 3거래일째 하락세다.간밤 뉴욕증시는 서방국들의 러시아산 원유 제재 의지에 인플레이션과 경기 둔화 우려가 커지며 일제히 급락했다. 7일(현지시간) 다우존스30 산업평균지수는 전장보다 2.37% 내린 3만2817.38에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 2.95% 하락한 4201.09에, 나스닥 지수는 3.62% 내린 1만2830.96에 각각 장을 마쳤다. 김유미 키움증권 연구원은 “국내 증시는 우크라이나 사태 장기화 속 글로벌 경기 위축 우려로 하방 압력을 받겠지만 전일 급락하며 상당부분 선반영한 만큼 하락폭은 제한적일 전망”이라며 “장중에도 우크라이나 관련 이슈에 따라 상황이 수시로 급변할 수 있다는 점을 감안 시, 현시점에서는 장중 뉴스플로우 매매보다는 관망으로 대응해야 할 것”이라고 말했다. 수급별로는 개인이 208억원, 기관이 30억원을 팔고 있다. 외국인은 홀로 251억원을 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 237억원 매수 우위를 보이고 있다.업종 전반이 하락하고 있다. IT부품, 비금속, 일반전기전자, IT H/W, 통신장비, 반도체, 운송장비·부품이 2%대 하락하고 있다. 제약, 인터넷, 기계장비, 제조, 디지털컨텐츠, 오락문화, 화학, 유통, 건설, 음식료담배, 출판매체복제, 운송이 1%대 내리고 있고 금속이 1% 미만 하락 중이다. 시총상위주들도 모두 하락하고 있다. 에코프로비엠(247540), 엘앤에프(066970)가 3%대, HLB(028300), CJ ENM(035760)이 2%대 하락 중이다. 셀트리온헬스케어(091990), 펄어비스(263750), 위메이드(112040), 셀트리온제약(068760), 천보(278280), 씨젠(096530), 리노공업(058470)이 1%대 내리고 있다. 카카오게임즈(293490)는 1% 미만 하락하고 있다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피 1%대 하락 출발…장중 2,600선 위협",
        "date": "2022.03.08. 오전 9:05",
        "content": "코스피 하락 (PG)[제작 조혜인]    (서울=연합뉴스) 김아람 기자 = 코스피가 8일 하락세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 44.16포인트(1.67%) 내린 2,607.15다.    지수는 전장보다 33.98포인트(1.28%) 내린 2,617.33에서 출발해 약세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 16.48포인트(1.87%) 낮은 865.06을 나타냈다.    rice@yna.co.kr",
        "ticker": [
            "003010"
        ]
    },
    {
        "title": "원/달러 환율 장중 1,230원 돌파…1년 9개월만",
        "date": "2022.03.08. 오전 9:05",
        "content": "원달러 환율 1년 9개월만에 장중 1230원 돌파.(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전날 대비  33.98포인트(1.28%) 내린 2,617.33에서 출발한 8일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     원·달러 환율은 1년9개월만에 장중 1230원대를 넘어섰다.2022.3.8 jeong@yna.co.kr    (서울=연합뉴스) 이지헌 기자 = 원/달러 환율이 8일 상승 출발하며 장중 달러당 1,230원대를 넘어섰다.    이날 서울 외환시장에서 오전 9시 2분 현재 달러화 대비 원화 환율은 전 거래일 종가보다 5.2원 오른 1,232.3원이다.    환율은 4.9원 오른 1,232.0원에 출발해 개장 초 상승 흐름을 유지하고 있다.    원/달러 환율이 장중 1,230원대를 나타낸 것은 코로나19 사태 직후인 2020년 5월 말 이후 1년 9개월 만이다.    달러화는 러시아의 우크라이나 침공에 따른 에너지 및 원자재 가격 급등에 따른 스태그플레이션(경기둔화 속 물가상승) 우려로 안전자산 선호 심리가 커지며 주요 통화 대비 강세를 나타내고 있다.pan@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 1.28% 하락 출발...2600선 위협",
        "date": "2022.03.08. 오전 9:03",
        "content": "[파이낸셜뉴스] 코스피는 8일 전 거래일 대비 33.98포인트(1.28%) 내린 2617.33에 출발했다."
    },
    {
        "title": "“中 전인대 효과 미미…하반기 신흥국 증시 강세 전망”",
        "date": "2022.03.08. 오전 9:00",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 신한금융투자는 8일 중국의 전국인민대표대회(전인대) 이후 주식시장의 글로벌 위험 선호도를 역전 시키기에는 다소 부족했다는 평가했다. 다만 중국 경기의 저점이 확인된 만큼 하반기 신흥국 증시의 상대적 강세가 기대된다는 전망도 나온다.\n\n\n\n박석중 신한금융투자 연구원은 “전인대 업무보고에서 제시된 올해 경제성장률 목표치는 5.5%로 나름의 안도감을 갖게 하나 부양책 규모가 아쉽다”며 “기대했던 지방정부 특수채 발행 목표액도 3조6500억위안으로 지난해와 동일하다”고 짚었다.확장적 재정정책을 강조했지만 숫자상의 서프라이즈는 아닌 셈이다. 그는 “코로나 이후 재정 정책 기조는 아직 특별함이 없다”며 “통화정책은 긴축에서 확장으로 무게중심을 옮겼지만 경제성장률과 유사한 유동성(M2) 증가를 강조함을 감안하면 강력한 통화확장 기조로 받아들이기엔 부족하다”고 봤다.올해 양회 이후 방어와 안정에 방점을 둔 부양책이 글로벌 위험 선호도를 역전 시키기에는 다소 부족하다고도 평가했다. 박 연구원은 “전인대 업무보고 이후 본토 증시 실망 매물 출현도 이 때문”이라고 설명했다.이어 “그럼에도 과거 경기 확장과 미국 금리인상이 동반된 시점에서 신흥국 증시 차별화가 진행됐음을 감안하면 중국발 불확실성 해소가 신흥 시장의 재평가의 동인으로 작용할 가능성까지 부정해서는 안 된다”고 강조했다.신흥국 수요의 핵심 동인은 중국의 경기 활성화다. 이에 중국 경기 저점 확인과 통화정책 기조 변화는 신흥 증시 재평가의 배경이 될 수 있다는게 박 연구원의 설명이다. 그는 하반기 신흥국 증시의 상대적 강세를 전망했다.박 연구원은 “중국 경기 저점 확인은 우리 증시에도 긍정적인 재료”라며 “과거 미국 금리 인상기인 2016~2018년에도 한국 증시의 차별적 강세가 진행됐고 중국 민감도가 높은 반도체와 소재 업종이 주도주로써 강세장을 견인했다”고 말했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "\"우크라發 물류·에너지 대란 속 운송·정유株 투자 기회\"",
        "date": "2022.03.08. 오전 8:40",
        "content": "한국투자증권 보고서경기정점 우려 선반영 저평가 기회요인\n\n\n\n[이데일리 이지현 기자] 러시아의 우크라이나 침공이 장기화하며 물류 에너지 대란 우려가 커지고 있다. 이는 코로나19 팬데믹(전세계 대유행) 보다 더 혼란스러운 상황이다. 이런 가운데 국내 정유주와 물류 관련주가 투자 대안이 될 수 있다는 지적이 나온다. 8일 마켓포인트에 따르면 국제유가는 배럴당 120달러를 넘었다. LNG와 석탄 등 원자재 시장 전반적으로 공급 차질 우려가 확산하며 가격이 급등하고 있다. 최고운 한국투자증권 연구원은 “이미 팬데믹 여파로 글로벌 에너지 수급이 불안정했고 물류대란까지 장기화하며 인플레이션 부담을 키워왔던터라 시황이 민감하게 반응할 수밖에 없다”고 분석했다.불확실한 상황 속에서 해운과 정유업종의 중요성은 더욱 부각되고 있다. 이 업종은 팬데믹 장기화로 수요보다 공급이 더 크게 위축되는 상황을 겪었고 이 과정에서 운임과 정제마진이 개선되는 효과를 누렸다. 최고운 연구원은 “지난해 물류와 에너지 대란의 연장선에서 러시아 사태 역시 수혜가 예상된다”며 “시클리컬 산업의 특성상 주가가 피크아웃 우려를 너무 빨리 반영한 탓에 저평가됐다는 점도 공통적인 기회 요인”이라고 짚었다. HMM(011200)은 여전히 올해 예상실적기준 주가수익률(PER)이 2배에 불과하다 팬오션(028670)과 대한해운(005880)도 PBR이 1배에 못 미치고 있다. S-Oil과 SK이노베이션(096770)은 정제마진 강세에도 불구하고 1월보다 주가가 하락했다.최 연구원은 “원래라면 지정학적 리스크가 선사엔 부담이었겠지만, 지금과 같은 공급 부족 환경에선 운임 상승으로 이어질 수 있다”며 “해운 물동량으로만 보면 러시아 비중이 크지 않지만, 원자재 수급과 내륙운송 차질에 따른 파급력에 주목해야 한다”고 강조했다.\n\n\n\n유가가 배럴당 120달러 이상에서 얼마나 오래 머물지가 변수이지만, 러시아의 석유제품 수출은 물론 러시아산 원유 의존도가 높은 유럽 정제설비 가동에 차질이 생길 가능성이 크다. 이는 자연스럽게 국내 정유업계에 호실적 기회가 될 수 있다는 전망이다. 최 연구원은 “미국 가동률이 80% 후반대로 상승했지만, 석유제품 재고는 과거 5개년 밴드의 하단 아래로 내려와 있다”며 “길게 보더라도 신규 정제설비 투자가 환경규제 리스크로 부진한 탓에 증설 부담이 제한적이다. 여기에 중국 정부가 민간 영세업체들에 대한 구조조정을 본격화할 방침으로 역내 공급은 더욱 타이트할 것”이라고 말했다.",
        "ticker": [
            "011200",
            "010950",
            "034730",
            "096770",
            "005880",
            "028670"
        ]
    },
    {
        "title": "“10일 '네 마녀의날', 소폭 매수 우위 전망 이유는”",
        "date": "2022.03.08. 오전 8:14",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 오는 10일 지수, 개별종목 선물·옵션 만기일이 겹치는 쿼드러플 위칭 데이, 네마녀의 날이 예정된 가운데 금융투자의 매수세 유입이 예상된다는 전망이 나온다.\n\n\n\n8일 정인지 유안타증권 연구원은 “전날 거래소에서 제공하는 코스피200 선물 이론스프레드가 0.7포인트 수준”이라며 “지난해 3월 배당을 하지 않은 SK텔레콤과 신한지주의 배당이 예상돼 올해 3월 배당은 전년 대비 약 10% 증가가 예상되고 이로 인한 수정 이론 스프레드는 0.64포인트”라고 설명했다.지난 12월 만기 후 장중 평균 스프레드는 대체로 0.2포인트를 전후한 수준에서 움직였고 최근에서는 우크라이나 전쟁의 장기화로 인한 불안감에 전일 0.02포인트까지 떨어졌다. 결국 시장 스프레드가 저평가돼 스프레드 매수에 유리한 여건이 형성된 셈이다.정 연구원은 “일반적으로 차익거래를 중심으로 운용하는 금융투자의 경우 전일 종가 기준 선물 누적순매수는 1만8596계약이고 스프레드 순매수는 1만7647계약으로 매수 포지션이 대부분은 스프레드 매수로 롤오버될 수 있는 상황”이라고 설명했다.스프레드 거래는 선물 만기주에 가장 활발하기 때문에 금일과 만기일의 거래까지 확인이 필요할 전망이다. 정 연구원은 “다만 지금 상황으로는 금융투자의 선물 매수 물량이 시장에 미치는 영향은 제한적일 것”이라고 판단했다.이어 금융투자의 주식선물 누적 순매수는 약 -5820억원으로 지난 1월 만기에도 -7480억원 스프레드 롤오버를 했기 때문에 비슷한 수준의 롤오버를 한다면 약 1700억원의 매수세가 유입될 수 있다고 봤다.정 연구원은 “이번 만기는 코스피200선물과 미니선물, 주식선물 모두에 걸쳐서 금융투자의 매수세 유입이 예상된다”며 “만기까지 변수가 있고 코스피200선물은 중립에 가까워 강한 매수세 유입보다는 소폭의 매수 우위로 보는 것이 바람직하다”고 판단했다.",
        "ticker": [
            "034730",
            "017670",
            "055550",
            "003470"
        ]
    },
    {
        "title": "러시아發 경기 둔화 우려…“당분간 변동성 장세 지속”",
        "date": "2022.03.08. 오전 8:09",
        "content": "NH투자증권 보고서\n\n\n\n[이데일리 김윤지 기자] NH투자증권은 러시아의 우크라이나 침공으로 인해 경제불황 속에서 물가상승이 동시에 발생하는 스태그플레이션 공포가 확산되고 있다면서 당분간 변동성 장세 지속될 것이라고 내다봤다.조연주 NH투자증권 연구원은 8일 보고서에서 “러시아에 대한 추가 제재가 나오더라도 수입 전면 금지 조치보다는 관세 인상 등 간접적 제재가 예상된다”면서 “이미 나스닥 지수는 고점 대비 20% 이상 하락하며 약세장 국면에 진입하는 등 금주 미국 소비자물가지수(CPI) 지수 발표 및 러시아 추가제재 발표를 기다리는 과정에서 변동성 장세가 이어질 것”이라고 전망했다.지난 7일(현지시간) 뉴욕거래소에서 다우존스 30 산업평균지수는 전거래일 대비 2.37% 하락한 3만2817.38에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 2.95% 내린 4201.09, 나스닥지수는 3.62% 내린 1만2830.96에 장을 마쳤다. 미국의 러시아산 원유 수입 제재 우려로 스태그플레이션 공포심리 반영한 결과다.시티, UBS, 골드만삭스, 제이피모건 등 14개 주요 IB(투자은행) 투자자들은 러시아산 원유 수입 금지 조치에 2022년 미국 경제성장률이 평균 0.3%포인트 하락할 것으로 예상했다. 독일과 이탈리아 등 유럽 국가들은 -1.2%포인트로 불경기에 가까워질 것이고, 러시아는 두자릿수 경제성장률 하락으로 침체를 내다봤다. 주가지수 역시 S&P 500 기준 고점 대비 16% 하락 가능성을 열어두며 저점 4000포인트를 제시했다. 조 연구원은 “미국 휘발유 가격 상승은 미국 경기둔화를 견인하는 직격탄”이라면서 “미국은 전 세계 최대 원유 소비국 중 하나로 소비자들의 휘발유 가격이 상승할 경우 대중교통을 이용하거나 에너지 효율성을 따지기보다 여타 생필품 구매를 줄이면서 소비가 위축되기 때문”이라고 설명했다.특히 조 바이든 행정부가 집권 초기부터 최근까지도 강조하는 그린 에너지 정책은 저물가를 동반하기 어려운 조합이란 것이 조 연구원의 의견이었다. 그는 “이런 상황에서 러시아산 원유 수입금지 조치에 따른 유가의 추가 상승은 2022년 중간선거를 앞두고 부담이 높다”면서 “바이든 행정부가 베네수엘라 석유 금수를 완화할 경우 이는 독재자로 규정한 니콜라스 마두로 정권을 인정하는 의미로 해석될 수 있어 정치적 부담도 존재한다”고 짚었다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“러시아發 원자재 급등, 짙어지는 경기 우려”",
        "date": "2022.03.08. 오전 7:53",
        "content": "메리츠증권 보고서\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 러시아 디폴트(채무불이행) 우려 보다 원자재 급등이 야기하는 경기 불확실성이 시장의 더 큰 우려라고 분석했다. 러시아·우크라이나 사태가 장기간 교착상태에 들어설 경우 높은 원자재 가격이 경기 둔화를 자극할 수 있으나 현 시점을 단기 오버 슈팅으로 판단했다.이진우 메리츠증권 연구원은 8일 보고서에서 “미국 실업률이 코로나19 충격 이전 수준으로 회귀하고 있지만 소비심리는 2011년 이후 최저 수준으로 떨어지는 등 체감 물가는 이미 높아졌다”면서 “명목 소득은 일자리, 부양책으로 늘었지만 실제 주머니 사정은 그렇지 못하다는 뜻”이라고 지적했다. 조 바이든 대통령의 지지율 하락도 ‘물가’ 부담과 무관치 않다는 것이 이 연구원의 의견이었다. 물가 상승률을 감안한 실질 임금 증가율은 작년 1분기 마이너스(-)로 진입한 이후 지금까지 진행 형이다. 바이든 대통령이 연두교서(국정연설)에서 최우선 과제를 ‘물가 통제’라 언급한 이유이기도 했다.이 연구원은 원자재 가격이 상승 압력이 높은 환경이지만 단기 오버 슈팅 국면이라고 판단했다. 원자재 가격의 급등세가 1970년대 중반 1차 오일쇼크, 1980년 이라크, 쿠웨이크 침공 등 과거 공급 충격과 유사한 수준에 이르렀다는 점, 국제 유가가 1990년 이후 가장 높은 백워데이션(Backwardation, 최근월물이 원월물 가격보다 높은 현상)을 기록하고 있다는 점 등을 이유로 들었다.이 연구원은 “전쟁 등 지정학적인 불확실성이 높지만 1·2차 오일쇼크와 같은 최대 산유국간의 분쟁 보다 지금의 원유 수급 사정이 불확실 한 것인가 의문”이라면서 “2년전과 정반대인, 국제유가의 극단적 백워데이션은 ‘당장 원유를 보유하지 못했다는 두려움의 현상으로 해석된다”고 설명했다. 이 연구원은 코로나19, 전쟁, 인플레, 공급망 혼란 등 금융 불확실성 보다 ‘경기’에 집중하는 것이 효과적이라고 조언했다. 속등하고 있는 원자재 가격과는 달리 금리(채권시장)는 하락(상승) 압력을 받고 있다. 미국의 장단기 금리차(10년-2년)는 20bp(1bp=0.01%포인트) 수준으로 하락하며 역전을 위협받고 있다데 주목했다. 장단기 금리차 역전은 경험적으로 경기둔화 및 침체를 예고하는 지표로 해석된다.이 연구원은 “경험적으로 역전 이전에는 주가 정체 및 조정 및 역전 이후에는 주가 안정화 패턴이 반복되고 있지만 지금은 경기 불확실성이 정점으로 진입하고 있는 상황일 가능성이 높다”면서 “금리 인상을 시작하기도 전에 경기침체가 오는 확률은 낮다는 점에서, 단기 변동성은 연장되겠지만 원자재의 급등 지속보다는 안정을, 경기 걱정을 악화보다는 완화의 시나리오를 높게 본다”고 설명했다."
    },
    {
        "title": "유가 급등에 스태그플레이션 공포 고조…마이크론 7%대↓ [뉴욕증시 브리핑]",
        "date": "2022.03.08. 오전 7:30",
        "content": "(사진=게티이미지뱅크)뉴욕증시에서 주요 지수는 스태그플레이션 우려로 급락했다. 러시아에 대한 추가 제재로 이 나라의 석유 수출을 금지하는 방안이 거론된 데 따라 국제유가가 급등하면서다.7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 797.42포인트(2.37%) 하락한 32,817.38에, 스탠더드앤드푸어스(S&P)500지수는 127.78포인트(2.95%) 내린 4,201.09에, 기술주 중심의 나스닥 지수는 482.48포인트(3.62%) 빠진 12,830.96에 각각 거래를 마쳤다.다우지수는 지난달 4일의 전고점 대비 10% 이상 하락해 조정장에, 나스닥은 작년 11월의 고점 대비 20% 넘게 빠져 약세장에 각각 진입했다.국제유가가 배럴당 120달러 수준까지 급등한 데 따른 스태그플레이션 우려가 증시를 짓눌렀다. 스태그플레이션은 경기가 침체된 와중에 물가도 높은 수준을 나타내는 걸 말한다.이날 국제유가는 아시아 시장에서 한때 130달러대까지 치솟기도 했다. 토니 블링컨 미 국무장관이 우크라이나를 침공한 러시아에 대한 추가 제재 방안으로 러시아산 원유 수출을 금지하는 방안을 유럽 동맹국들과 논의 중이라고 밝히면서 유가 급등세에 기름을 부었다.다만 독일이 유럽의 러시아산 원유 의존도를 고려해 원유는 제재 대상에서 제외돼야 한다는 입장을 밝히고, 젠 사키 백악관 대변인도 러시아의 원유 수출 금지에 대해 “어떤 결정도 내려지지 않았다”고 말하면서 서부텍사스산원유(WTI) 가격 급등세가 일부 완화돼 배럴당 120달러대에서 거래되고 있다.알렉산드르 노박 러시아 에너지 담당 부총리는 서방의 러시아 원유 수입 금지 조치는 원유 시장에 재앙적 결과를 초래할 것이라며 유가가 배럴당 300달러도 돌파할 수 있다고 경고했다.물가 급등 공포에 국채금리는 치솟았다. 미 국채 10년물 금리는 이날 장중 1.80%까지 올랐으며, 증시 마감 시점에 1.77% 수준에서 거래됐다.금리가 올랐지만 금융기업들의 주가는 무너졌다. JP모건은 3.86%가, 뱅크오브아메리카(BoA)는 6.37%가, 웰스파고는 6.11%가 각각 빠졌다. 글로벌 경기 침체 이슈가 부각된 영향이다.기술주들 역시 맥을 추지 못했다. 마이크론과 엔비디아는 각각 7.58%와 6.91% 하락했고, 알파벳과 아마존도 러시아 지역에서의 매출 감소 우려에 각각 4.19%와 5.62% 내렸다.또 국제유가 상승으로 비용이 늘어날 수 있는 델타항공(-12.78%), 아메리칸에어라인(-11.99%) 등 항공주도 급락했다.반면 에너지와 유틸리티 관련주들은 상승했다. 또 퍼스트솔라, 선런, 넥스트에라에너지 등 신재생에너지 관련 기업들의 주가도 올랐다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에 반영된 올해 3월 연준이 금리를 25bp 인상할 가능성은 92%에 달했다.금리 동결 가능성은 8.0%, 50bp 인상 가능성은 0%로 나타났다.시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 4.47포인트(13.98%) 오른 36.45를 기록했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "JP모건, \"모든 채권지수서 러시아 제외\" 초강수",
        "date": "2022.03.08. 오전 7:16",
        "content": "[서울경제] JP모건이 모든 채권지수에서 러시아를 제외하기로 했다7일(현지시간) 로이터와 블룸버그 등 외신에 따르면 JP모건은 이달 31일부터 JP모건이 운용하는 모든 채권지수에서 러시아 채권을 제외한다. JP모건이 운용하는 채권지수는 신흥시장채권지수(EMBI), 글로벌 신흥시장 국채지수(GBI-EM), 신흥시장 회사채 지수(CEMBI) 등이다. JP모건의 이번 조치에 대해 러시아의 우크라이나 공습과 서방의 제재, 이에 따른 국가 채무불이행 위험 가능성 때문인 것으로 보인다.앞서 JP모건은 러시아가 우크라이나 공급에 따른 서방 국가들의 제재 조치로 오는 16일 만기가 돌아오는 달러 채권에 대한 채무불이행 가능성이 크다면서 디폴트를 선언할 가능성이 크다고 경고한 바 있다.",
        "ticker": [
            "004080"
        ]
    }
]