[
    {
        "title": "쌍용차, 또 재무제표 감사의견 거절…쌍방울 인수전 뛰어드나",
        "date": "2022.03.31. 오후 7:40",
        "content": "경기도 평택시 쌍용자동차 평택공장 정문./연합뉴스[서울경제] 에디슨모터스로의 인수·합병(M&A)이 무산된 쌍용차가 또다시 감사 의견 거절을 받았다.31일 금융감독원 전자공시시스템에 따르면 쌍용차는 2021년 재무제표에 대해 삼정회계법인에서 감사의견 거절을 받은 감사보고서를 한국거래소에 제출했다. 회계법인은 \"쌍용차가 계속기업으로서의 존속 능력에 의문이 든다\"며 \"회생계획안에 대한 법원의 인가 여부와 회생계획 인가 전 M&A 및 인가 후 회생계획안의 이행을 포함한 경영 개선 계획 등의 실현 여부에 불확실성이 있다\"고 밝혔다.앞서 쌍용차는 한국거래소로부터 상장폐지 관련 개선 기간을 작년 4월15일부터 올해 4월14일까지로 부여받았다.한국거래소는 상장 법인의 최근 사업연도 재무제표에 대한 감사의견이 부정적이거나 의견 거절인 경우 상장 폐지할 수 있다. 이의 신청이 있다면 검토를 통해 1년 개선기간을 부여한다.쌍용차는 투자자 유치를 통해 상장 폐지 사유를 해소할 계획이다. 이를 토대로 추가 개선기간 부여 신청과 함께 상장 폐지 사유가 해소되고 있다는 내용의 이의신청서를 한국거래소에 제출하기로 했다.쌍용차 관계자는 \"개선된 경영 여건이 회사 미래가치를 증대시켜 더욱 경쟁력 있는 인수자를 물색하는 데 도움이 될 것\"이라며 \"최단 시일 내 재매각을 성사시켜 불안을 해소하고 장기 성장의 토대를 구축하겠다\"고 말했다.에디슨모터스와의 계약이 해제되고 회생계획안이 효력을 상실함에 따라 쌍용차는 회생계획 인가 시한(10월15일) 전에 새 주인을 찾아야 한다. 지난해 이스타항공 인수전에서 성정에 밀린 바 있는 쌍방울그룹의 특장차 전문기업 광림이 그룹의 다른 계열사와 컨소시엄을 구성해 쌍용차 인수에 나설 것으로 알려졌다.",
        "ticker": [
            "102280"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 31일)",
        "date": "2022.03.31. 오후 7:17",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 31일)",
        "date": "2022.03.31. 오후 7:14",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 31일-최종치)",
        "date": "2022.03.31. 오후 6:23",
        "content": "[서울경제]"
    },
    {
        "title": "'親 원격의료' 尹풍 타고…볕 드는 디지털헬스케어",
        "date": "2022.03.31. 오후 6:12",
        "content": "TF 구성 등 산업 육성 기대감소프트센·인성정보·지니너스최근 한달간 10~20%대 상승\n\n\n\n[서울경제] 윤석열 정부가 비대면 진료 등 디지털 헬스케어 산업을 키울 것이라는 기대에 관련주에 대한 관심이 높아지고 있다.31일 한국거래소에 따르면 지난 한 달 동안(3월 2~31일) 정보기술(IT)과 의료 기술을 접목한 기업들을 중심으로 주가가 급등했다. 빅데이터, 인공지능(AI) 솔루션 전문 기업인 소프트센(032680)의 주가는 한 달 동안 29.26% 올라 이날 3335원으로 마감했다. 종합 IT 서비스 기업인 인성정보(033230) 역시 같은 기간 주가가 22.89% 올랐다. 2월 주가가 12% 넘게 떨어진 것과 대비된다. 이외에도 AI 기반 진단 업체인 제이엘케이(322510)(16.67%)와 뷰노(338220)(11.17%)를 비롯해 비트컴퓨터(032850)(14.25%), 지니너스(389030)(12.38%), 인피니트헬스케어(071200)(9.58%) 등도 상승했다. 원격 진료 모바일 애플리케이션을 운영하고 있는 케어랩스(263700)(14.48%)와 유비케어(032620)(10.96%)도 강세를 보였다.최근 코로나19 오미크론 확산세에 더해 윤석열 정부 정책에 대한 기대감이 관련 종목 주가에 호재로 작용하고 있는 것으로 풀이된다. 앞서 윤석열 대통령 당선인은 정책 공약집을 통해 ‘5대 메가테크’ 중 하나로 헬스케어를 언급하며 산업 육성을 약속한 바 있다. 23일에는 윤 당선인의 대통령직인수위원회에서 디지털플랫폼정부태스크포스(TF)를 구성했다고 발표하면서 디지털 헬스케어 산업 성장에 대한 기대감이 한층 높아졌다.오미크론 변이 확산으로 비대면 진료가 늘면서 디지털 헬스케어 시장 파이도 점점 커지고 있다. 시장조사 기관 리서치앤마켓에 따르면 글로벌 디지털 헬스케어 시장은 2020년 1833억 달러(약 217조 원)에서 2027년 5000억 달러(약 600조 원)로 성장할 것으로 전망된다. 국내시장도 2014년 3조 원에서 2021년 14조 원으로 빠르게 커졌다.전문가들은 디지털 헬스케어 산업에 대한 규제를 완화하는 등 적극적인 산업 육성이 이뤄지면 원격 진료, 의약품 배송 플랫폼은 한층 폭발적인 성장이 가능할 것이라고 내다보고 있다. 이달미 SK증권 연구원은 “(윤석열 차기 정부는) 개인 의료 데이터 및 디지털 헬스케어 서비스를 관리할 ‘디지털 헬스케어 주 상담의’ 제도를 도입해 도서·산간 지역 및 소외 계층 대상의 비대면 진료 시범 사업을 확대하겠다는 방침을 내놓았는데 정책 이행 시 관련 업체들의 수혜가 예상된다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "001680"
        ]
    },
    {
        "title": "오스템, 주가 부양책 꺼냈지만…뿔난 주주들 \"경영진 책임부터\"",
        "date": "2022.03.31. 오후 6:11",
        "content": "주주총회서 재발방지 대책 발표일각선 \"타사 대표 최저임금 받아\"엄 대표 \"조속한 경영 정상화 우선\"\n\n\n\n31일 서울 강서구 메이필드호텔에서 열린 오스템임플란트 정기 주주총회에서 한 관계자가 주총장으로 들어가고 있다. 연합뉴스[서울경제] 2000억 원대 횡령 사건의 여파로 거래정지 기간이 길어지고 있는 오스템임플란트가 재발 방지 약속과 함께 추후 주가 부양책을 꺼내 들겠다며 주주들 달래기에 나섰다. 그러나 부실한 내부 통제 시스템으로 장기간 피해를 입게 된 주주 사이에서는 경영진의 책임이 있는 조치가 뒤따르지 않는다는 비판도 제기되고 있다.31일 오전 오스템임플란트는 서울 강서구 메이필드호텔에서 정기 주주총회를 개최했다. 50여 분간 진행된 주총에서 엄태관 대표는 “횡령 사태로 주주에게 심려를 끼쳐드린 점 깊이 사과드린다”며 “이중삼중의 안전 장치를 마련해 다시는 이런 일이 없도록 할 것”이라고 밝혔다. 그러면서 엄 대표는 “법인 인감을 비롯해 공인인증서 등의 사용과 관리를 강화했다”며 “일반 기업에서 요구하는 최고 수준”이라고 강조하기도 했다.주가 부양책을 마련하겠다는 의지도 내비쳤다. 엄 대표는 “이 자리에서 자세하게 공개할 순 없다”면서도 “거래재개가 되면 주가 부양할 수 있는 방안들을 준비하고 있다”고 설명했다. 이는 거래재개 시 주가 급락에 대비하는 차원으로 해석된다. 오스템임플란트는 횡령 공시 이후 지난 3개월 간 거래가 묶여있으며 한국거래소는 추가 논의를 진행한 뒤 거래 재개 여부를 결정한다는 입장이다. 이에 증권가에서는 오스템임플란트의 거래가 풀리더라도 주가가 급격히 떨어지는 상황을 우려하는 분위기가 적지 않게 나타난다. 일부 운용사들은 이미 오스템임플란트의 기존 주가 대비 30~40% 선에서 상각 처리에 나선 상태다.그러나 회사가 내놓은 조치에 불만을 제기하는 주주들도 적지 않았다. 회사 대표가 직접 나와 주주들에게 사과하는 형식을 취했지만 구멍가게보다 못한 내부 통제 수준으로 회사를 운영했던 만큼 기존 경영진이 보다 막중한 책임을 짊어져야 한다는 지적이다. 한 주주는 “주요 상장사들이 주가가 떨어졌다는 이유로 회사 대표가 최저 임금을 받겠다며 고개를 숙이고 있다”며 “오스템은 너무 안일하게 생각하는 거 아닌지 모르겠다”고 비판했다. 최규옥 회장이 주당 300원의 배당금을 포기했지만 일반주주 피해에 견줘보면 부족하다는 시각이다. 엄 대표는 “사퇴보다 경영을 조속히 정상화시키는 것이 책임 있는 행동”이라며 “올해 목표인 매출 1조 원을 달성해 보답할 것”이라고 밝혔다.한편 이날 주총에 올라온 사외이사 신규 선임 등 안건은 모두 원안대로 의결됐다. 이에 오스템임플란트는 이사진 총 7명 중 4명이 사외이사로 채워지는 구조를 갖추게 됐다. 신규 선임된 사외이사진에는 이승열 하나은행 나눔재단 감사, 김홍기 연세대 법학전문대학원 교수, 권종진 고려대 의과대학 명예교수, 반원익 전 한국중견기업연합회 부회장 등이 있다."
    },
    {
        "title": "'트리플 호재' 보험주, 폭풍 질주 이어가나",
        "date": "2022.03.31. 오후 6:09",
        "content": "美금리인상 수혜 매수세···호실적·우호 정책도 한몫올 보험지수 16.9% 뛰며 국내 증시 최고 상승률증권사 \"1분기 업황호조\"···실적 컨센서스 계속 높여\n\n\n\n[서울경제] 보험주들이 올 들어 국내 증시에서 가장 높은 주가 상승률을 기록하면서 투자자들의 눈길을 끌고 있다. 3월 미국 연방준비제도(Fed·연준)가 금리 인상을 개시한 후 ‘빅스텝(한번에 금리 0.5%포인트 인상)’ 가능성까지 거론하자 대표적인 금리 인상 수혜주인 보험 업종에 매수세가 몰리고 있는 것으로 분석된다. 증권가에서는 1분기 업황 호조, 지급 기준 강화 등 우호적 정책 기조 등을 근거로 보험 업계의 실적 컨센서스를 꾸준히 올려잡는 모습이다.31일 한국거래소에 따르면 KRX보험지수는 올 들어(1월 3일~3월 31일) 16.97% 오르며 주요 업종지수 중 가장 높은 상승률을 기록했다. 이달 들어 보험주들의 상승 폭은 더욱 가팔라졌다. 이날 전일 대비 5.30% 오른 삼성화재(000810)는 지난 3주간 주가가 20% 넘게 올랐다. 삼성생명(032830)(1.08%), 메리츠화재(000060)(3.18%), DB손해보험(005830)(1.61%), 현대해상(001450)(4.21%) 등도 같은 기간 주가가 10~32% 뛰었다.우크라이나 전쟁 장기화, 미 연준 등 각국 중앙은행들의 금리 인상 및 긴축 움직임으로 변동장세가 지속되자 리스크 영향이 적은 보험주로 투자 자금이 쏠리는 모습이다. 특히 보험주는 보험료를 안전자산인 채권 등에 투자해 운용 수익을 내기 때문에 전통적인 금리 인상 수혜주로 꼽힌다. 최근 연준이 인플레이션을 잡기 위해 이르면 5월 기준금리를 한번에 50bp(1bp=0.01%포인트) 인상할 수 있다는 매파적 기조를 보이자 보험 업종의 상대적인 투자 매력이 더욱 부각되고 있는 것으로 보인다.보험 업체들이 올 1분기 호실적을 내놓을 것으로 기대되는 점도 긍정적이다. 대신증권은 삼성화재·DB손해보험·현대해상의 1분기 순이익을 6625억 원으로 추정하며 시장 컨센서스(6085억 원)를 웃돌 것으로 전망했다. 최근 코로나19 재확산세로 격리 인구가 늘어난 데다 유가가 급등하며 자동차보험을 중심으로 손해율이 상당히 선전했다는 평가다. 박혜진 대신증권 연구원은 “격리 인구 증가에 따른 의외의 선전이 있었다”며 “1분기 업황이 워낙 좋아 컨센서스는 계속 상향될 것”이라고 전망했다.4월부터 백내장 수술에 대한 지급 기준이 강화되는 점 역시 호재다. 이제는 백내장 수술에 실손보험금을 청구하기 위해서는 세극등 현미경 검사 결과를 의무적으로 제출해야 한다. 지난해 백내장 수술로 지급된 보험금만 1조 원을 웃돌았던 점을 고려하면 보험 업계의 위험 손해율이 상당 부분 개선될 것이라는 분석이다. 전배승 이베스트투자증권 연구원은 “과잉 진료와 부당 청구 문제가 제기되고 있는 다른 비급여 항목에서도 긍정적 변화를 기대해볼 수 있다”며 “차기 정부가 실손 요율 자율성 제고 등의 조치를 시행할 가능성이 있다는 점도 긍정적”이라고 말했다.",
        "ticker": [
            "012030",
            "005830",
            "003540",
            "032830",
            "000810",
            "001450"
        ]
    },
    {
        "title": "원자재 급등 악재 뚫고…2차전지 '재충전'",
        "date": "2022.03.31. 오후 6:03",
        "content": "인플레 등으로 부침 겪었지만저평가 매력 外人·기관 매수세삼성SDI·LG엔솔 등 뜀박질고유가로 전기차 대중화 가속증권가, 목표가도 잇단 상향\n\n\n\n[서울경제] 글로벌 공급난과 인플레이션 우려 등 각종 악재에 기세가 꺾였던 2차전지 관련주가 반등에 시동을 걸고 있다. 주가를 짓누르던 원자재 가격 상승, 생산 차질 등의 악재를 어느 정도 넘어선 데다 저평가 매력까지 부각되면서 외국인과 기관투자가들의 러브콜을 받고 있다. 여기에 유가 고공 행진이 이어지면서 전기차 수요가 강해질 것으로 예상된다는 점도 증권가에서 긍정적으로 보는 이유다.31일 삼성SDI(006400)는 전일보다 6.24% 오른 59만 6000원에 거래를 마쳤다. 삼성SDI는 지난 7거래일 동안 하루만 빼놓고 상승 마감했다. LG에너지솔루션(373220)은 0.34%, SK온을 자회사로 둔 SK이노베이션은1.65% 올랐다. 2차전지의 온기는 소재주에도 퍼지며 엘앤에프(066970)와 에코프로비엠(247540)이 각각 6.31%, 2.37% 상승했다.원자재 가격 상승 우려로 2차전지 관련주들은 3월 중순까지 하락했으나 3월 중순 저점을 찍고 반등하기 시작했다. LG에너지솔루션·삼성SDI 등 10개 종목으로 구성된 KRX 2차전지 K-뉴딜지수는 15일 대비 31일 기준 19.98% 올랐다. TIGER 2차전지테마 ETF도 15일 1만 6825원을 기록한 후 꾸준히 상승하며 이날 2만 205원으로 마감했다.인플레이션과 금리 인상 사이클에서 부침을 겪었던 2차전지 관련주는 최근 외국인과 기관의 뜨거운 관심을 받고 있다. 기관은 지난 7거래일간 LG에너지솔루션과 삼성SDI를 각각 2250억 원, 2060억 원가량 순매수했다. 외국인도 같은 기간 LG에너지솔루션을 1560억 원어치 사들였다. 3월 연방공개시장위원회(FOMC)가 막을 내리고 금리 인상 압력이 낮아지면서 그간 가격 부담이 지속된 2차전지 등 성장주 중심의 순환매 장세가 전개되고 있다는 관측이 나온다. 또한 LG에너지솔루션의 유가증권시장 상장에 따른 수급 교란이 마무리되고 있는 점이 2차전지 섹터의 반등에 힘을 보태고 있다. 이웅찬 하이투자증권 연구원은 “우크라이나 전쟁 리스크가 경기회복을 지연시키면서 글로벌 경기는 2분기까지 부진할 가능성이 높다”며 “경기 하락 국면에서 경기민감주(가치주)의 기대 수익률이 낮아지며 자금은 오히려 성장주로 쏠리고 있다”고 말했다.니켈 등 원자재 가격 급등에 대한 우려가 과도했다는 분석도 힘을 얻고 있다. 김지산 키움증권 리서치센터장은 “전기차 배터리 계약 구조는 니켈·리튬 등 주요 광물자원 가격 상승을 자동차 고객사로부터 보전받는 구조”라며 “손익 악영향이 제한적이기 때문에 실적 전망도 양호하다”고 말했다. 니켈 가격은 30일 기준 톤당 3만 2750달러를 기록했다. 거래가 정지된 8일(현지 시간)의 톤당 4만 8201달러 대비 32% 하락한 수준이다.글로벌 전기차 대장주인 테슬라의 주가가 액면 분할 기대감으로 급등한 점도 긍정적인 영향을 주고 있다. 시장에서는 테슬라가 이번에는 주식을 6 대 1로 분할할 것이라는 전망이 나온다. 앞서 테슬라는 2020년 8월 31일 주식 액면가를 5 대 1로 분할한 뒤 주가가 2배 넘게 폭등한 바 있다. 김 센터장은 “테슬라가 글로벌 전기차 생태계를 이끌어가는 업체인 만큼 국내 업체들의 주가도 동행하는 경향을 보인다”고 말했다.주가를 누르던 악재가 하나둘 매듭지어지고 고유가가 전기차 대중화를 촉진시키면서 2차전지 업체들의 목표 주가도 들썩이고 있다. 현대차증권과 메리츠증권은 LG에너지솔루션에 대해 60만 원 이상의 목표가를 제시했다. 현 주가보다 35% 높은 수준이다. 대신증권은 삼성SDI에 대해 현 주가보다 34% 높은 85만 원을 목표가로 책정했다.다만 우크라이나 전쟁 장기화로 인한 생산 차질과 소비 둔화 우려는 남는다. 김 센터장은 “지정학적 위기로 인한 공급망 우려가 배터리 원료 가격을 밀어올리고 있다”며 “소재 가격이 강세를 지속하는 한 전기차 가격 인상도 불가피하기 때문에 수요에 부정적인 영향을 미칠 수 있다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "003540",
            "006400",
            "066970",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[MK라씨로] 기관은 인카금융, 외국인은 비에이치 비중 늘려",
        "date": "2022.03.31. 오후 5:58",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식정보와 종목 매매신호를 제공하는 매일경제 증권정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매시점을 확인할 수 있다. \n\n\n\n 한주 동안 기관투자자들이 보유비중을 확대한 종목은 인카금융서비스, 큐브엔터, 만도, KG이니시스, 서울옥션 등으로 나타났다.우선 기관투자자들은 3월 24일부터 30일까지 인카금융서비스를 18만8455주 순매수했다. 이는 인카금융서비스의 상장 주식 수 대비 3.7%에 해당하는 물량이다. 큐브엔터에 대해서도 기관투자자들의 보유비중이 늘어난 것으로 나타났다. 같은 기간 기관투자자들은 큐브엔터를 27만5504주, 상장 주식 수 대비 2% 순매수했다.이환욱 IBK투자증권 연구원은 \"전 세계 최초 뮤직 메타버스 플랫폼 구축을 위한 조인트벤처(합작법인) 설립을 완료했다\"며 \"대표 아티스트의 활발한 활동에 기인한 최대 실적이 예상된다\"고 말했다.기관투자자들은 만도 주식도 상장 주식 수 대비 1.5%인 70만9025주 사들였다. 김준성 메리츠증권 연구원은 \"차량용 반도체 부족 등 대외 영업 환경 악화는 만도에도 동일하게 적용 중\"이라면서도 \"대외 요건과 무관하게 고성장이 지속되고 있는 전기차(BEV) 업체로의 매출 증가는 고무적\"이라고 말했다.외국인투자자들이 물량을 모은 종목은 비에이치, 성신양회우, 이녹스첨단소재 등이었다. 우선 연성회로기판(FPCB) 제조업체인 비에이치 주식을 상장 주식 수 대비 4.7%인 158만6774주 순매수했다. 또 이녹스첨단소재를 35만9131주, 상장 주식 수 대비 1.8% 순매수하며 비중을 늘렸다. 외국인투자자들은 성신양회우도 2만310주, 상장 주식 수 대비 2.8%를 순매수했다.",
        "ticker": [
            "090460",
            "004980",
            "004985"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (3월 31일)",
        "date": "2022.03.31. 오후 5:58",
        "content": ""
    },
    {
        "title": "삼일PwC 2관왕…SK의 테스 인수 도와",
        "date": "2022.03.31. 오후 5:55",
        "content": "1분기 매경 리그테이블 결산분기최대 거래 이끈 삼일PwC롯데·두산 등 대기업 영업키워3년만에 재무자문 1위 되찾아회계부문은 삼정·한영 돋보여법률 선두는 삼바 자문 김앤장올해 경영권 거래규모 8조원역대최고 작년比 20% 줄어도코로나 전보다 시장 더 커져◆ 레이더M ◆ \n\n\n\n 삼일PwC가 1분기 리그테이블에서 재무·회계 자문 2관왕에 올랐다. SK·롯데 등 국내 대기업 영업을 대폭 확대한 영향으로 해석된다. 국내 1분기 바이아웃(경영권 인수) 시장은 역대 최대 활황이었던 전년과 비교해 위축됐으나, 2020년 이전에 비해선 여전히 1조~5조원 높은 규모였다. 한국 인수·합병(M&A) 시장이 코로나19 이후 양적으로 확실하게 도약했다는 평가가 나오는 배경이다. 31일 매일경제 레이더M이 집계한 2022년 1분기 리그테이블 기업경영권 M&A 금융 자문 분야(발표 기준·계열사 거래 제외·50억원 이상)에서 삼일PwC는 2조2463억원의 자문 실적으로 1위에 등극했다. 삼일PwC가 1분기 금융 자문 규모로 최고 순위에 오른 것은 2019년 이후 3년 만이다. 2020년엔 6위, 2021년엔 2위를 기록했다. 삼일PwC의 선전에는 국내 대기업 그룹사 영업 확대가 영향을 미쳤던 것으로 풀이된다. 1분기 최대 규모 거래였던 SK에코플랜트의 싱가포르 전기·전자 폐기물 기업 테스 인수(1조1797억원)에서 SK에코플랜트 측을 자문했다. 해당 거래를 통해 SK에코플랜트는 글로벌 재활용 사업에 진출하는 발판을 마련했다는 평가를 받는다. 삼일PwC는 롯데지주가 편의점 미니스톱을 바이아웃(3134억원)할 땐 롯데 측을, 두산이 반도체 후공정 테스트 기업 테스나(4600억원) 경영권을 사들일 땐 매각 측을 각각 지원했다. 총 자문 참여 건수는 11건이다. 2위는 영국에 본사를 둔 투자은행(IB) BDA파트너스(1조1797억원)가 차지했다. BDA파트너스는 SK에코플랜트가 테스를 인수할 때 매각 측을 자문한 단 한 건의 실적만으로 2위에 올랐다. 3·4위엔 삼정KPMG(8225억원)와 EY한영(6217억원)이 이름을 올려 전반적으로 회계법인의 활약이 돋보인 1분기였다. 삼정KPMG는 사모펀드(PEF) 운용사 스카이레이크인베스트먼트가 국내 미들웨어 1위 기업 티맥스소프트를 포트폴리오에 편입할 때(5600억원) 매각 측을 보조했다. EY한영은 KG ETS가 환경에너지·신소재 사업부를 떼내 E&F프라이빗에쿼티(PE)에 넘기는 거래(4850억원)에서 매각 측을 자문했다. LG전자가 차량용무선충전사업부를 국내 중견 전자부품 제조업체 비에이치에 넘기는 거래(1367억원)에선 EY한영이 매각 측을, 삼정KPMG가 인수 측을 지원했다. KB증권은 KG ETS 사업부 거래에서 인수자 쪽을 자문해 5위(4859억원)에 올랐다. KB증권 전년 동기 자문 실적은 10위였다. 인수·매각 회계 자문 분야 순위는 삼일PwC(2조8294억원), 삼정KPMG(2조3312억원), EY한영(9213억원) 순이었다. 세 법인이 금융 자문 분야에서 거둔 실적 순서와 동일하다. 각 회계법인은 금융·회계·세무 자문을 원스톱으로 제공할 수 있다는 강점을 바탕으로 M&A 시장에서 입지 확대를 도모하고 있다. 인수·매각 법률 자문에서는 김앤장(7조3180억원)이 1위, 광장(5조5496억원)이 2위를 차지했다. 두 법무법인은 삼성바이오로직스가 2조7655억원을 들여 삼성바이오에피스를 완전 자회사로 편입하는 거래에서 인수 측과 매각 측을 각각 자문했다. 1분기 전체 경영권 거래 시장 규모는 8조485억원이었다. 10조2833억원을 기록한 전년 동기 대비 20% 이상 감소한 모양새다. 다만 3조~7조6500억원 상당이었던 2017~2020년 연도별 시장 규모보다는 최대 5조원 이상 컸다. 한국 M&A 시장이 코로나19 이후 확실한 양적 성장에 성공했다는 평가가 나오는 이유다.■ <용어 설명>▶ 리그테이블 : 자본시장에서 인수·합병(M&A), 유상증자, 기업공개(IPO) 등 주식 발행(ECM)과 회사채 등 채무증권 발행(DCM)을 주관(자문)하는 시장 참가자 실적을 집계한 자료다. 매일경제는 매월 말 시장 참가자 실적을 바탕으로 리그테이블 순위를 분기마다 발표한다. 리그테이블은 기업이 매각·인수 주관사를 선정하는 데 중요한 참고 자료로 활용된다.",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000150",
            "004990",
            "090460",
            "207940"
        ]
    },
    {
        "title": "주식발행, 최대 공모주 'LG엔솔' 낚은 KB證 1위…채권발행, 대기업 회사채 휩쓸며 NH證 선두",
        "date": "2022.03.31. 오후 5:55",
        "content": "◆ 레이더M ◆ \n\n\n\n 회사채 전통 강자인 KB증권이 주식발행시장(ECM)에서도 존재감을 키우고 있다. 역대 최대 규모 상장 공모였던 'LG에너지솔루션'을 대표 주관하며 1분기 선두 자리에 올랐다. 부채자본시장(DCM)에선 NH투자증권이 1위를 차지했다.31일 매일경제 레이더M에 따르면 KB증권은 연초 이후 ECM에서 약 3조2808억원 규모(3월 30일 기준) 거래를 대표로 주관했다. 이는 2위에 오른 모건스탠리(2조8687억원)보다 약 4121억원 많은 규모다. 모건스탠리가 ECM 부문에서 수위권을 차지한 것은 이번이 처음이다. 두 회사 모두 LG에너지솔루션의 상장 대표 주관사다. 삼성전자에 이은 시가총액 2위 회사의 증시 입성을 도우며 전례 없는 기록을 남겼다. 3, 4위를 나란히 차지한 대신증권(1조4576억원)과 신한금융투자(1조4329억원)도 LG에너지솔루션의 공동 주관사로 참여했다. 나란히 5위에 오른 뱅크오브아메리카증권·골드만삭스·씨티그룹글로벌마켓증권(1조4025억원) 역시 마찬가지였다. LG에너지솔루션 거래에 참여했는지가 순위를 결정지은 것이다. 역대급 대어의 상장으로 올해 ECM 왕좌 자리는 KB증권이 유력하게 됐다. 투자은행(IB) 업계에서도 KB증권이 큰 이변이 없는 한 연말까지 1위 자리를 지킬 것으로 보고 있다. 2~5위 자리는 조 단위 주자들의 상장 여부에 따라 요동칠 전망이다. 2분기부턴 SK쉴더스와 원스토어, 쏘카, 컬리, 현대오일뱅크 등이 상장을 준비 중이다. DCM에선 NH투자증권이 KB증권을 근소하게 제치고 1위에 올랐다. 올해 들어 석 달 동안 7조4082억원 규모를 주관했는데, KB증권(7조3854억원)과의 격차는 228억원에 불과하다. 통상 대기업 그룹사의 공모 회사채 발행 규모는 최소 1000억원 수준이다. 두 회사 간 주관 금액 차이가 사실상 없다고 봐도 무방한 것이다. NH투자증권은 SK·현대차·한화·현대중공업·신세계·롯데그룹 등 다양한 대기업의 회사채 발행 작업을 도왔다. 미래에셋증권과 미래에셋자산운용 등 미래에셋그룹의 자금 조달 파트너로 부각된 점도 눈에 띈다. 3위는 4조1145억원 규모를 주관한 한국투자증권의 몫이었다. 부채자본 분야에선 수년 동안 빅3(KB·NH·한투) 체제가 계속해서 이어져 왔다. 빅3의 합산 점유율은 60%에 육박한다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "003540",
            "006800",
            "005930",
            "004170",
            "403550",
            "000880",
            "005380"
        ]
    },
    {
        "title": "삼성전자 죽 쓰는데…반도체 장비주만 신났네",
        "date": "2022.03.31. 오후 5:51",
        "content": "삼성전자·SK하이닉스…코스피 대장주는 하락하고코스닥 LX세미콘 등 급등2분기부터 메모리반도체수요 회복 기대감 커져\n\n\n\n 최근 유가증권시장(코스피)에서 반도체와 디스플레이 등 대형 정보기술(IT) 업종 주가가 지지부진한 흐름을 보이는 가운데, 코스닥에 상장된 중소형 IT 종목은 20%대 급등세를 보인 것으로 나타났다. 경기 둔화 우려 등으로 대형 IT주에 대한 투자심리가 위축되면서 낙폭이 컸던 코스닥 성장주에 저가 매수세가 몰린 것으로 분석된다. 31일 한국거래소에 따르면 3월 들어 코스피에서 시가총액 상위 대형 IT 업종인 삼성전자(-3.47%), SK하이닉스(-4.45%), LG전자(-2.43%) 등은 하락 마감했다. 같은 기간 코스피200 정보기술 업종지수는 0.43% 상승해 강보합에 머물렀다. 이 같은 대형 IT 업종의 부진은 러시아와 우크라이나 간 지정학적 리스크로 인해 유럽 내 IT 수요가 둔화하고 인플레이션에 따른 소비 감소 우려가 커진 여파로 풀이된다. 특히 올해 초 낙폭이 컸던 삼성SDI, 일진머티리얼즈 등 2차전지주들이 반등에 성공한 것과 달리 반도체 대장주들은 쉽게 올라가지 못하는 상황이다. 이승우 유진투자증권 연구원은 \"3월 초 러시아 제재 강화로 인한 원자재 가격 급상승과 인플레이션 우려, 그리고 이에 따른 하반기 수요 둔화 염려로 세계 IT 업체들의 주가에 악영향을 미쳤다\"며 \"이달 중후반 들어 낙폭 과대 인식으로 엔비디아와 인텔 등 미국 반도체주는 강세를 보였으나 국내 메모리 반도체 기업들은 반등에서 소외됐다\"고 설명했다. 경기 둔화 우려와 외국인투자자의 순매도 기조도 대형 IT 업종의 상대적 약세를 부추기고 있는 것으로 보인다. 이경민 대신증권 투자전략팀장은 \"최근 코스피가 3거래일째 연속 반등세를 이어가고 있지만 2760선 돌파 및 안착 과정에서 반도체, 인터넷 등 2720선 회복의 주역들은 약세를 보이고 있다\"며 \"투자심리와 수급 변화에 일희일비하는 흐름 속에서 펀더멘털(기초체력) 동력이 증시 상승을 이끌고 주도하기엔 아직 힘이 부족하다\"고 분석했다. 반면 코스닥에선 LX세미콘(27.46%), 비에이치(26.75%), 넥스틴(23.42%)과 같은 IT 업종이 높은 수익률을 기록했다. 덕산네오룩스, 이녹스첨단소재 등 OLED 관련주도 주요 가전 업체들의 OLED TV 출시 소식에 강세를 보였다. 이 같은 반도체 소재·부품과 디스플레이 관련 중소형주의 상승에 힘입어 코스닥150 정보기술 업종지수는 한 달간 10.39% 올랐다.코스피에 비해 코스닥 IT 업종이 상대적으로 선전한 원인으로는 올 초 과도한 낙폭에 따른 반등과 미국 시장에서 성장주가 강세를 보인 점이 꼽힌다. 올 초 '천스닥'으로 시작했던 코스닥은 코스피보다 큰 조정을 받으며 800대까지 가파르게 하락했다. 지난 15일 이후 서서히 반등하기 시작해 17일 900선을 회복했고, 3월 들어 7.2%의 상승폭을 보였다. 한편 1분기 실적 호조가 기대되는 코스피 IT 업종에 대해서도 증권사들의 투자의견과 주가 전망은 긍정적이다. 권성률 DB금융투자 연구원은 \"반도체 패키지 기판 업체의 호황은 삼성전기 패키지 솔루션, LG이노텍 반도체 패키지, 대덕전자의 실적으로 뚜렷하게 반영되고 있다\"며 \"보수적으로 업황을 보더라도 IT 업종의 주가는 LG이노텍을 제외하고 대부분 저가 수준까지 내려와 이 가격대에서 팔기보다는 1분기 실적 시즌을 모멘텀으로 한 '보텀 피싱(최저가 매수 기회)' 전략이 필요하다\"고 조언했다. 올해 2분기부터는 메모리 반도체 수요 회복에 힘입어 반도체 대장주들의 주가도 상승 동력을 얻을 것이란 분석이 나온다. 이순학 한화투자증권 연구원은 \"2분기부터 D램과 낸드플래시 가격이 동반 상승할 것으로 판단하고 3분기까지 메모리 가격이 무난하게 상승할 것으로 예상된다\"며 \"삼성전자는 올해 예상 실적 전망치가 상향되고 있는 만큼 밸류에이션(가치평가) 매력 관점에서 접근해야 한다\"고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "011070",
            "066570",
            "108320",
            "034730",
            "000660",
            "008060",
            "353200",
            "003540",
            "090460",
            "006400",
            "009150",
            "005930",
            "001200",
            "000880",
            "003530"
        ]
    },
    {
        "title": "흔들리는 '이수만 SM제국'…행동주의펀드측 감사 선임",
        "date": "2022.03.31. 오후 5:51",
        "content": "얼라인파트너스 전략 성공\n\n\n\n 국내 대표 연예기획사 SM엔터테인먼트(에스엠)가 31일 개최한 정기주주총회에서 행동주의 펀드의 주주제안이 통과됐다. 이날 서울 성동구 본사에서 열린 에스엠 제27기 정기주총에서 곽준호 전 케이씨에프테크놀로지스(현 SK넥실리스) 최고재무책임자(CFO)가 에스엠 감사로 선임됐다. 곽 감사는 얼라인파트너스 측이 제안한 후보다. 회사 측이 추천한 임기영 전 대우증권 사장은 자진 사퇴했다. 얼라인파트너스는 이번 주총을 앞두고 에스엠에 지배구조 개선을 요구했다. 얼라인파트너스는 앞서 이성수·탁영준 에스엠 공동대표 앞으로 서한을 보내고 \"최대주주인 이수만 총괄프로듀서(개인사업자 상호: 라이크기획)와 20년 넘게 지속 중인 프로듀서 용역계약을 종료할 것\"을 요청하며 3월 23일까지 답변을 요구했다.얼라인파트너스에 따르면 에스엠은 매출의 최대 6%를 라이크기획에 지급하는 용역계약에 따라 영업이익이 축소되고, 경쟁사인 JYP엔터테인먼트에 비해 낮은 기업가치를 인정받아왔다. 에스엠은 전년도 매출이 JYP 대비 약 4배였지만, 현재 시가총액은 1조9000억여 원으로 JYP의 2조1000억여 원에 비해 낮다.에스엠은 다양한 경로를 통해 이번 주총 위임장 대결을 준비했다. 에스엠에 의결권을 위임하는 주주에게 자사 아티스트 친필 사인을 제공하고, 주총 안건 확정을 위한 법정 시한 마지막 날 기습적으로 주총 안건을 추가하기도 했다. 이성수 공동대표가 직접 삼프로TV에 나와 라이크기획과의 계약은 비합리적이지 않다는 점을 설명하기도 했다.그러나 에스엠이 오랫동안 주주가치 제고에 소홀했다는 평가가 확대되며 얼라인파트너스 측으로 위임장이 몰렸다. 에스엠은 얼라인파트너스의 지적이 수위를 높여가던 2월 말 창사 이래 최초로 배당에 나섰지만, 이는 시가배당률로 0.3%에 불과해 주주들 불만만 키웠다는 비판이 나왔다. ISS, 한국기업지배구조원(KCGS) 등 국내외 의결권 자문사들도 얼라인파트너스 주주제안 찬성을 권고하고, 세계 최대 국부펀드인 노르웨이중앙은행투자관리청(NBIM)도 얼라인파트너스 손을 들어준 것으로 알려졌다.주총을 며칠 앞두고 에스엠은 \"주주들의 이해관계에 밀접한 사항을 검토·실행함에 있어 더욱 신중을 기하겠다\"며 유상증자 한도 상향 조정의 정관 일부 변경의 건을 철회하기도 했다. 또한 에스엠 이사회가 추천한 이장우 사외이사 후보와 최정민 사내이사는 사퇴 의사를 밝혔다. 주총 당일 출석 주주 803만여 주 가운데 653만여 주가 얼라인파트너스가 제안한 곽준호 감사 선임 건에 찬성하며 행동주의 펀드의 완벽한 승리로 마무리됐다는 평가다.이번 주총에서 감사를 선임할 땐 '3%룰'도 적용됐다.",
        "ticker": [
            "078930",
            "034730",
            "029460"
        ]
    },
    {
        "title": "\"블랙록등 전세계 70개 운용사 상품 투자하세요\"",
        "date": "2022.03.31. 오후 5:51",
        "content": "김유상 골든트리투자자문 대표홍콩 핀테크사 '프리베'와 제휴맞춤형 포트폴리오 모델 제공\n\n\n\n \"판매사의 수수료 수익과 성과가 아니라 고객 성향과 요구에 맞는 자산배분 포트폴리오를 제공하겠다.\" 김유상 전 삼성액티브자산운용 대표가 골든트리투자자문 대표라는 새 명함을 갖고 돌아왔다. 김 대표는 삼성생명과 삼성화재를 거쳐 삼성자산운용 경영지원실장, 마케팅 총괄 부사장, 삼성액티브자산운용 대표 등을 지낸 금융 전문가다. 골든트리는 현장을 누비는 투자권유대행인(FA) 850명을 통해 주로 펀드를 판매하는 투자자문사다. 골든트리가 성과와 리스크 등을 분석해 상품을 선별하면 FA가 발로 뛰며 고객에게 상품을 추천하는 방식이다. 최종 상품 가입은 투자자들이 미래에셋증권, 삼성증권, NH투자증권 등 6개 제휴 증권사를 통해 직접 하게 된다. 1일부터 골든트리를 이끌게 된 김 대표는 31일 매일경제 인터뷰에서 \"기존에는 고객들에게 상품을 추천한 후 어떻게 운용되고 있는지 FA가 관리하는 데 한계가 있었다\"며 \"새로운 시스템을 도입해 우리가 제시한 포트폴리오 성과를 수시로 확인하고 일임 라이선스를 받으면 알아서 리밸런싱(재조정)까지 해주려고 한다\"고 밝혔다. 김 대표는 특히 스스로 온라인 거래를 하기보다 은행이나 증권사 프라이빗뱅커(PB)와 같은 체계적이고 전문적인 서비스를 받고자 하는 자산가, 은퇴자 등 50대 이상에게 안정적인 자산배분 포트폴리오를 제공하려고 한다. 김 대표는 \"판매 수수료 수익을 많이 얻기 위해 이들에게 고수익·고위험 상품을 절대 권유하지 않을 것\"이라며 \"자금계획에 맞춰 안정적인 현금 흐름을 확보할 수 있는 포트폴리오를 제안하려고 한다\"고 말했다. 골든트리가 FA를 통해 고객들에게 제공할 포트폴리오는 홍콩 소재 세계적 핀테크 기업인 '프리베(Prive)' 시스템을 도입해 구현된다. 올 하반기부터는 프리베 시스템을 통해 제공받은 블랙록 등 70곳의 전 세계 운용사 상품과 국내 상품을 조합해 투자 전략별 최상의 모델 포트폴리오가 나올 예정이다. 김 대표는 \"고객 투자 성향에 따라 6~7개 투자 전략을 마련하고 전략에 맞는 모델 포트폴리오를 만들 것\"이라며 \"하나의 포트폴리오는 세계적 주식·채권 등에 분산투자할 수 있는 상장지수펀드(ETF) 15개 정도로 구성하려고 한다\"고 말했다. 그는 \"프리베와 손을 잡지 않으면 세계적인 운용사의 상품으로 포트폴리오를 짜서 고객에게 제안하는 게 불가능하다\"며 \"이미 전 세계 시장에서 실력을 검증받은 프리베에서 세계적인 운용사의 상품과 포트폴리오를 제공받을 수 있다는 점에 주목해야 한다\"고 강조했다. 프리베 시스템과 골든트리 시스템을 연동해 최적의 모델 포트폴리오가 나와도 FA 역량이 떨어지면 고객들은 은행과 증권사 PB를 다시 찾아갈 수밖에 없다. 이에 김 대표는 \"FA들의 역량을 강화하기 위한 작업도 동시에 진행할 것\"이라며 \"최근 급증하고 있는 금융권 퇴직 인력을 활용하는 방안도 모색 중\"이라고 말했다. FA들이 안정적인 성과를 내는 상품보다 수수료를 많이 주는 상품만 추천하지 않을까 하는 우려도 있다. 하지만 김 대표는 \"FA는 고객에게 많은 상품을 자주 권유(판매)한다고 수익이 늘어나지 않는다\"고 설명했다.",
        "ticker": [
            "005940",
            "006800",
            "032830",
            "016360",
            "000810"
        ]
    },
    {
        "title": "국민연금, 손해보험株 비중 늘렸다",
        "date": "2022.03.31. 오후 5:51",
        "content": "DB손보 지분 3만주 사들여만도·화승엔터는 비중 축소\n\n\n\n 국민연금이 최근 코로나19가 장기화하면서 반사이익을 거둘 것으로 예상되는 손해보험 주식을 사들인 것으로 나타났다. 반면 야외활동 제약으로 타격을 입은 의류주와 항공주에 대해서는 비중을 낮추며 신중하게 접근하는 모습을 보였다. 국민연금의 대량 보유·소유 상황 보고서 작성 기준일이 3월인 종목을 분석한 결과 국민연금은 13개 종목에 대해 보유 비중을 변경했다고 공시했다. 9개 종목에 대해선 비중을 줄였고 4개 종목에 대해선 비중을 늘렸다. 특히 코로나19 장기화 추세가 투자에 일정 부분 영향을 미친 것으로 풀이된다. 국민연금은 DB손해보험에 대해 일반투자에서 단순투자로 보유목적 변경을 공시하고, 지분을 기존 10.27%에서 최근 10.32%로 늘렸다고 밝혔다. 2월 28일부터 3월 17일까지 3만1000여 주를 사들였다. DB손해보험 주가는 3월 2~31일 19%나 올랐다. 국민연금은 증권주 비중 역시 최근 확대했다. 대신증권 주식을 석 달 새 13만5700주 사들이며 지분을 기존 5.02%에서 5.29%로 늘렸다.  반면 의류주인 화승엔터프라이즈는 최근 보유 비중을 10% 아래로 축소했다.",
        "ticker": [
            "012030",
            "005830",
            "003540",
            "241590"
        ]
    },
    {
        "title": "박현주 미래에셋 회장 12년째 배당금 기부",
        "date": "2022.03.31. 오후 5:50",
        "content": "누적 기부액 282억원\n\n\n\n 박현주 미래에셋그룹 회장이 미래에셋자산운용에서 받은 지난해 배당금을 기부한다. 박 회장은 2010년부터 12년간 미래에셋에서 받은 배당금을 전액 기부하고 있다. 올해 기부하는 배당금은 16억원이며 누적 기부액은 총 282억원에 이른다.기부금은 미래에셋박현주재단을 통해 장학생 육성과 사회복지 사업 등에 사용될 예정이다. 미래에셋박현주재단은 2000년 박 회장이 사재 75억원을 출연해 설립했다. 박 회장은 2008년 직원들에게 보내는 편지를 통해 2010년부터 배당금 전액을 젊은이들을 육성하기 위해 사용하겠다고 약속한 바 있다.미래에셋 해외 교환 장학생 프로그램이 대표 사업이다. 해당 프로그램은 국내 인재들이 넓은 세계에서 지식을 함양하고 문화적 경험을 할 수 있도록 학비와 체재비를 지원한다. 현재까지 6000명 이상의 대학생을 전 세계 50개국으로 파견했고, 미래에셋박현주재단 장학사업 프로그램 전체 참가자는 1만명이 넘는다.2020년에는 코로나19가 확산하자 전국재해구호협회 기부를 통해 의료용품과 방호복, 마스크 등 물품 구매를 지원했다. 미래에셋그룹은 최근 울진, 삼척, 강릉 지역에 발생한 대규모 산불로 고통을 겪고 있는 주민들을 지원하기 위해 전국재해구호협회에 성금 5억원을 기부하기도 했다."
    },
    {
        "title": "\"전세계 70개 운용사 상품 투자하세요\"",
        "date": "2022.03.31. 오후 5:49",
        "content": "김유상 골든트리투자자문 대표홍콩 핀테크사 `프리베`와 제휴맞춤형 포트폴리오 모델 제공\n\n\n\n \"판매사의 수수료 수익과 성과가 아니라 고객 성향과 요구에 맞는 자산배분 포트폴리오를 제공하겠다.\" 김유상 전 삼성액티브자산운용 대표가 골든트리투자자문 대표라는 새 명함을 갖고 돌아왔다. 김 대표는 삼성생명과 삼성화재를 거쳐 삼성자산운용 경영지원실장, 마케팅 총괄 부사장, 삼성액티브자산운용 대표 등을 지낸 금융 전문가다. 골든트리는 현장을 누비는 투자권유대행인(FA) 850명을 통해 주로 펀드를 판매하는 투자자문사다. 골든트리가 성과와 리스크 등을 분석해 상품을 선별하면 FA가 발로 뛰며 고객에게 상품을 추천하는 방식이다. 최종 상품 가입은 투자자들이 미래에셋증권, 삼성증권, NH투자증권 등 6개 제휴 증권사를 통해 직접 하게 된다. 1일부터 골든트리를 이끌게 된 김 대표는 31일 매일경제 인터뷰에서 \"기존에는 고객들에게 상품을 추천한 후 어떻게 운용되고 있는지 FA가 관리하는 데 한계가 있었다\"며 \"새로운 시스템을 도입해 우리가 제시한 포트폴리오 성과를 수시로 확인하고 일임 라이선스를 받으면 알아서 리밸런싱(재조정)까지 해주려고 한다\"고 밝혔다. 김 대표는 특히 스스로 온라인 거래를 하기보다 은행이나 증권사 프라이빗뱅커(PB)와 같은 체계적이고 전문적인 서비스를 받고자 하는 자산가, 은퇴자 등 50대 이상에게 안정적인 자산배분 포트폴리오를 제공하려고 한다. 김 대표는 \"판매 수수료 수익을 많이 얻기 위해 이들에게 고수익·고위험 상품을 절대 권유하지 않을 것\"이라며 \"자금계획에 맞춰 안정적인 현금 흐름을 확보할 수 있는 포트폴리오를 제안하려고 한다\"고 말했다. 골든트리가 FA를 통해 고객들에게 제공할 포트폴리오는 홍콩 소재 세계적 핀테크 기업인 '프리베(Prive)' 시스템을 도입해 구현된다. 올 하반기부터는 프리베 시스템을 통해 제공받은 블랙록 등 70곳의 전 세계 운용사 상품과 국내 상품을 조합해 투자 전략별 최상의 모델 포트폴리오가 나올 예정이다. 김 대표는 \"고객 투자 성향에 따라 6~7개 투자 전략을 마련하고 전략에 맞는 모델 포트폴리오를 만들 것\"이라며 \"하나의 포트폴리오는 세계적 주식·채권 등에 분산투자할 수 있는 상장지수펀드(ETF) 15개 정도로 구성하려고 한다\"고 말했다. 그는 \"프리베와 손을 잡지 않으면 세계적인 운용사의 상품으로 포트폴리오를 짜서 고객에게 제안하는 게 불가능하다\"며 \"이미 전 세계 시장에서 실력을 검증받은 프리베에서 세계적인 운용사의 상품과 포트폴리오를 제공받을 수 있다는 점에 주목해야 한다\"고 강조했다. 프리베 시스템과 골든트리 시스템을 연동해 최적의 모델 포트폴리오가 나와도 FA 역량이 떨어지면 고객들은 은행과 증권사 PB를 다시 찾아갈 수밖에 없다. 이에 김 대표는 \"FA들의 역량을 강화하기 위한 작업도 동시에 진행할 것\"이라며 \"최근 급증하고 있는 금융권 퇴직 인력을 활용하는 방안도 모색 중\"이라고 말했다. FA들이 안정적인 성과를 내는 상품보다 수수료를 많이 주는 상품만 추천하지 않을까 하는 우려도 있다. 하지만 김 대표는 \"FA는 고객에게 많은 상품을 자주 권유(판매)한다고 수익이 늘어나지 않는다\"고 설명했다.  [ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005940",
            "006800",
            "032830",
            "016360",
            "000810"
        ]
    },
    {
        "title": "\"따상 기대감?\" 고위공직자도 공모주 열풍…대부분 소액 투자",
        "date": "2022.03.31. 오후 5:22",
        "content": "LG에너지솔루션의 일반 투자자 대상 공모주 청약 마감일인 지난 1월 19일 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있다. [사진 제공 = 연합뉴스] 고위공직자와 가족 상당수가 공모주 투자에 뛰어든 것으로 확인됐다. 지난해부터 국내 주식시장에 공모주 열풍이 부는 가운데 이들 일부도 기업공개(IPO) 대어 청약에 참여했다.31일 정부공직자윤리위원회의 2022년도 공직자 재산공개 자료에 따르면 홍석화 전 주과테말라 대사는 지난해 현대중공업 5주를 취득했다. 사유에는 '공모주 신청/배정'이라고 적었다. 현대중공업은 지난해 하반기 IPO 대어 중 하나로 일반 청약에서 56조원 규모의 증거금을 끌어모았다. 당시 통합 경쟁률은 405.50대 1로 집계됐는데, 5주를 받기 위해 증거금 1억원을 넣었을 것으로 추정된다.특히 공직자의 가족들은 IPO 흥행 대박을 터트린 인기종목 위주로 청약에 참여했다. 역대 IPO 역사상 두 번째로 많은 증거금을 모은 에스케이아이이테크놀로지(SKIET·에스케이아이이티) 공모주를 배정 받은 인물에는 유연상 대통령경호처장 장녀(1주), 류근혁 보건복지부 2차관 차녀(2주), 이명교 서울경찰청 자치경찰차장 배우자(3주), 김동회 금융감독원 부원장 배우자(2주) 등이 있다. 중복 청약이 가능했던 에스케이아이이티는 증거금 80조9000억원으로 지난해 기준 최고 기록을 세웠다. 김 부원장은 가족의 주식투자와 관련해 \"경제·금융시장에 대한 이해와 관심 제고, 공모주 청약 등을 위해 소액으로 여유자금을 투자\"했다고 재산공개 자료에 설명했다.류상민 기획재정부 국민경제자문회의지원단장 장녀는 카카오페이 공모주를 3주 매입했다. 박인석 보건복지부 사회복지정책실장 배우자는 카카오뱅크 공모주를 17주 받았다.공모주 투자자들이 가장 기대하는 것 중 하나는 투자한 종목의 '따상'(상장 첫날 공모가의 두배로 시초가 형성된 후 상한가) 여부다. 최근에는 생산 자동화 로봇 토털솔루션 기업 유일로보틱스가 코스닥 상장 첫날인 지난 18일 따상에 성공했다.지난해부터 거세진 공모주 열풍이 현재까지 이어지는 모습이다. SK바이오팜, 카카오게임즈, 하이브, SK바이오사이언스, 카카오뱅크, SK아이이테크놀로지, 현대중공업 등 대어급 IPO가 줄줄이 이어지면서 자금을 빨아들였다.올해 1월 상장한 LG에너지솔루션은 역대급 공모주 광풍의 절정을 찍었다. 청약 증거금 약 114조원, 청약 건수 440만건으로 IPO 새 역사를 썼다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "302440",
            "326030",
            "361610",
            "001680",
            "035720",
            "323410",
            "377300",
            "352820"
        ]
    },
    {
        "title": "\"올해 1분기 수익률 상위 펀드 10개 중 7개가 원자재 관련\"",
        "date": "2022.03.31. 오후 4:57",
        "content": "우크라 사태…유가·금·곡물 가격 '들썩' (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 박원희 기자 = 펀드평가사 에프앤가이드는 올해 1분기 수익률 상위 펀드 10개 중 7개가 원자재 관련 펀드였다고 31일 밝혔다.    '삼성 WTI 원유특별자산투자신탁 1[WTI 원유-파생형]' 펀드는 최근 3개월간 수익률이 46.05%로 가장 높았다.    이 펀드는 서부텍사스산원유(WTI)를 기초자산으로 하는 파생상품에 주로 투자하는 상품이다.    '신한에너지인덱스플러스증권자투자신탁 1[채권-파생형]'(44.31%), '삼성 KODEX WTI 원유선물특별자산상장지수투자신탁[원유-파생형](H)'(43.44%), 'KB 북미생산유전고배당특별자산투자신탁(인프라-재간접형)'(43.34%) 등 다른 원자재 관련 펀드도 높은 수익률을 기록했다.    원자재 펀드는 연초 이후 평균 17.58%의 수익률을 기록했다. 같은 기간 5천554억원의 자금이 유입되는 등 투자자들의 관심도 높았다.    반면 국내주식형, 해외주식형 펀드의 연초 수익률은 각각 -8.36%, -8.62%로 저조했다.    에프앤가이드는 \"원자재펀드의 강세는 최근 러시아와 우크라이나 간 전쟁 등 지정학적 리스크 확대로 국제유가, 원자재 가격이 폭등한 것에 영향을 받은 것으로 보인다\"며 \"미국 연방준비제도(Fed·연준)의 금리 인상 등으로 주가가 부진한 상황에서 원자재 펀드에 대한 관심도 커졌다\"고 설명했다.\n\n\n\n2022년 1분기 수익률 상위 10개 펀드(운용펀드 기준, 단위: %) [에프앤가이드 제공. 재판매 및 DB금지]    encounter24@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코넥스, 103개 종목 거래…거래대금 1위 '시그넷브이'",
        "date": "2022.03.31. 오후 4:54",
        "content": "[이데일리 김겨레 기자] 31일 코넥스 시장에서는 103개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 129개 중 가격이 형성된 종목은 110개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 7개였다. 전 거래일보다 가격이 오른 종목은 53개, 하락한 종목은 44개였다. 13개 종목은 보합권에서 거래를 마쳤다.거래대금은 30억5000만원으로 전거래일 대비 2000만원 감소했다. 거래량은 67만9000주로 전거래일 대비 5만8000주 감소했다. 거래대금 1위~3위는 시그넷이브이(6억3020만원), 엔솔바이오사이언스(2억6660만원), 셀젠텍(2억5730만원) 순으로 집계됐다.투자자별로 기관이 1억9000만원 순매도, 개인이 1억8000만원을 순매수했다.전체 시가총액은 4조9212억원으로 전일 대비 385억원 증가했다. 시가총액 1~3위는 시그넷이브이(2991억1000만원), 선바이오(2850억6000만원), 듀켐바이오(2088억8000만원)로 나타났다."
    },
    {
        "title": "[표]채권 수익률 현황(3월 31일)",
        "date": "2022.03.31. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "[ET의 시황레터]美비축유 방출 소식에...코스피, 50일만에 2750선 넘어",
        "date": "2022.03.31. 오후 4:51",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.기관 매수세에 2750선 넘은 코스피 : 이날 증시는 강보합권에서 마감했어요. 코스피는 0.40% 오른 2757.65에, 코스닥 지수는 0.58% 오른 944.53에 거래를 마쳤어요. 코스피는 전장보다 내린 2743.24로 출발했는데요. 이내 반등에 성공했어요. 기관 순매수에 3거래일 연속 힘을 얻고 있는 모습이에요. 개인과 외국인이 각각 119억원, 1752억원 어치를 팔았지만 기관이 1898억원 어치를 사들였어요. 코스피가 2750선을 넘은 건 지난 2월 10일(2771.93) 이후 약 50일 만이에요.이날 증시에는 미국의 전략비축유 방출 소식에 따른 유가 하락 등이 호재가 된 것으로 보여요. 외신 보도 등에 따르면 미국이 급등한 연료비를 낮추기 위해 전략비축유를 하루 최대 100만 배럴씩, 수개월간 최대 1억8000만 배럴까지 방출하는 것을 고려하고 있다고 해요. 만약 실제 이 같은 방출이 이뤄진다면 1974년 전략비축유가 만들어진 이후 가장 큰 방출이 돼요. 이 기대감에 국제 유가가 급격하게 하락했어요. 여기에 러시아와 우크라이나 간 휴전협정 기대감도 증시에 긍정적인 영향을 미친 것으로 풀이돼요.김석환 미래에셋증권 연구원은 “러시아가 민간인 대피를 위해 우크라이나 마리우폴 지역 일시적 정전을 제안했다는 소식과 미국이 국가비축유 방출을 고려한다는 소식에 국제 유가가 하락한 점이 국내 증시 상승에 긍정적으로 작용했다”며 “다만 오후장 들어 코스피에서 외국인이 매도로 전환하면서 상승폭이 일부 축소됐다”고 분석했어요.\n\n\n\n(사진=네이버 금융 갈무리)보험 지급 기준 강화에 수혜주 활짝 : 손해보험주가 과잉진료 차단을 위한 보험금 지급 심사 기준이 강화된다는 소식에 일제히 강세를 보였어요. 보험업계는 세극등현미경검사 결과 백내장으로 확인되는 경우에만 인공수정체수술 보험금을 지급하는 보험금 심사 기준을 다음 달부터 시행한다고 해요. 금융당국과 보험업계의 실손보험 비급여 누수 방지 태스크포스 역시 백내장뿐 아니라 도수치료와 주사제 등 과잉진료 우려가 큰 비급여 항목의 심사 강화방안도 협의해 시행할 계획이에요. 보험업계에 긍정적인 변화가 생길 것으로 기대되면서 관련주인 삼성화재(000810), 현대해상(001450), 메리츠화재(000060) 등이 일제히 상승 마감했어요.국내 최초 종합전선 회사인 대한전선(001440)은 상한가로 거래를 마쳤어요. 전선 생산의 핵심 원자재인 구리 가격이 3월 중순을 기점으로 다시 오르면서 투심을 자극한 것으로 보여요. 또 호반건설의 한진칼(180640) 지분 인수 소식이 더해지면서 주가 상승을 부추겼어요. 대한전선은 지난해 5월 호반그룹에 인수됐거든요.",
        "ticker": [
            "001440",
            "006800",
            "000810",
            "002320",
            "180640",
            "001450"
        ]
    },
    {
        "title": "[장외주식] 솔젠트 사흘 연속 상승",
        "date": "2022.03.31. 오후 4:50",
        "content": "31일 코스피시장(2757.65pt)은 외국인과 개인이 매도했으나 기관의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(944.53pt)은 개인이 매도했으나 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 쓰리디팩토리는 1.52% 내린 1만6250원의 호가로 소폭 하락했고 에이엘티는 4.65% 내린 2만500원의 호가로 이틀 연속 하락했다.심사청구 종목  현대오일뱅크는 1.63% 내린 6만500원의 호가로 사흘 연속 하락했고 이뮨메드는 2.63% 내린 1만8500원의 호가로 1주여만에 재차 하락했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대카드는 2.13% 오른 1만2000원의 호가로 1주여만에 상승했으나 현대아산(1만1150원,-0.89%)은 사흘 연속 하락했다.제약업체 한국코러스는 1.28% 내린 1만1600원의 호가로 최저가를 재차 경신했으나 퓨쳐메디신은 2.33% 오른 1만1000원의 호가로 최저가에서 반등했다.케이뱅크는 1.11% 내린 2만2250원의 호가로 소폭 하락했으나 한국증권금융(1만2200원,+0.83%)은 소폭 상승했다.진단업체 솔젠트는 2.86% 오른 9000원의 호가로 사흘 연속 상승했으나 에스바이오메딕스는 5.56% 내린 8500원의 호가로 2주째 조정을 보였다.지아이이노베이션은 3.23% 내린 3만원의 호가로 5거래일만에 조정을 보였고 노바셀테크놀로지는 1.59% 내린 6200원의 호가로 최저가를 재차 경신했다.디앤디파마텍(6만2500원), 루닛(8만8000원), 싸이버로지텍(9250원), 현대엔지니어링(6만8000원), 엔지노믹스(2만9500원), 와이바이오로직스(1만8500원), 엔쓰리엔(675원), 아크로스(9만6000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/31 3시30분)",
        "date": "2022.03.31. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/31 3시30분)",
        "date": "2022.03.31. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'SM엔터 주총 승리' 얼라인 대표 \"최소한의 감시·견제 기대\"",
        "date": "2022.03.31. 오후 4:42",
        "content": "주주제안으로 감사 선임…이수만에 \"넓은 마음으로 주주의견 들어달라\"\n\n\n\n이창환 얼라인파트너스자산운용 대표[얼라인파트너스자산운용 제공]    (서울=연합뉴스) 김아람 기자 = 31일 SM엔터테인먼트(에스엠) 주주총회에서 소액주주의 승리를 이끈 얼라인파트너스자산운용은 앞으로 SM 이사회 내 최소한의 감시와 견제가 가능할 것으로 기대했다.    주총에서는 얼라인파트너스가 주주제안으로 올린 곽준호(KCF테크놀러지스 전 CFO) 감사 선임안이 가결됐다. SM 사측이 감사 후보로 추천한 임기영씨와 이사 후보 이장우·최정민씨는 자진해서 사퇴했다.    이창환 얼라인파트너스 대표는 이날 주총에서 곽 감사에 대해 \"유능한 재무 전문가\"라며 \"최대 주주 및 회사와 전혀 관계가 없어 최대 주주 측 인사로 구성된 이사회에 최소한의 감시와 견제를 할 수 있는 최적의 후보\"라고 소개했다.    그러면서 \"곽 감사가 SM 이사회의 근본적 개선을 위해 중요한 역할을 할 수 있을 것\"이라고 기대했다.    운용사 측은 SM이 최대 주주인 이수만 총괄 프로듀서의 개인 회사 라이크기획에 매년 인세로 수백억원을 지급해 주주 가치를 훼손했다며 독립 감사 선임 필요성을 주장해왔다.    얼라인파트너스는 작년 말 기준 특수관계인 지분을 포함해 SM 지분 0.91%를 보유했다. 주총을 앞두고 소액주주 의결권을 위임받고 국내외 의결권 자문사들의 지지를 받으며 승기를 잡았다.\n\n\n\nSM엔터테인먼트 최대주주인 이수만 총괄 프로듀서[SM엔터테인먼트 제공. 재판매 및 DB 금지]    이 대표는 \"최대 주주 이수만 프로듀서께서도 언짢게만 생각하지 마시고, 주총을 치르는 과정에서 받은 여러 주주 의견을 넓은 마음으로 받아주시기를 진심으로 요청한다\"고 당부했다.    아울러 \"SM이 후발주자 하이브와 JYP보다 시가총액이 적은 게 자존심 상하지 않느냐\"며 \"주주 목소리를 귀담아듣고 이사회가 오로지 회사 발전만을 위해 일하도록 만든다면 위대한 회사를 만들 수 있다\"고 덧붙였다.    또 이 대표는 자신이 SM 소속 아티스트와 회사에 대한 애정을 바탕으로 주주가 된 사실도 강조했다.    그는 \"저는 H.O.T., S.E.S., 보아, 소녀시대를 좋아하며 자라온 사람으로, SM이라는 회사가 너무 좋다고 생각해서 주주가 되었다\"며 \"어려운 환경에서도 SM은 이때까지 잘 해왔고 앞으로도 잘할 것이라 확신한다\"고 말했다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "352820"
        ]
    },
    {
        "title": "에프앤가이드 \"수익률 최상위 펀드 10개 중 7개 원자재펀드\"",
        "date": "2022.03.31. 오후 4:32",
        "content": "[서울경제] 올해 1분기 수익률 상위 10개 펀드 중 7개가 원자재펀드인 것으로 나타났다.31일 펀드평가사 에프앤가이드에 따르면 올 1분기 수익률 상위 10개 펀드 중 7개가 원자재펀드로 압도적으로 우수한 성과를 기록했다. 특히 1~3위를 모두 원자재 관련 상품이 차지했다. 1위는 ‘신한 에너지인덱스플러스증권자투자신탁 1’로 연초 이후 46.24%의 수익률을 기록했다. 2위는 ‘삼성 WTI원유특별자산투자신탁 1'(45.32%), 3위는 ‘KB 북미생산유전고배당특별자산투자신탁’(44.90%)이었다.이어 ‘삼성 KODEX WTI 원유선물특별자산상장지수투자신탁’(43.44%), ‘미래에셋 TIGER 원유선물특별자산상장지수투자신탁’(42.54%), ‘삼성 KODEX 미국에너지증권상장지수투자신탁’(39.67%) 'KBSTAR 미국 S&P 원유생산기업증권상장지수투자신탁(38.50%) 등도 수익률 10위권에 이름을 올렸다.이는 최근 러시아와 우크라이나 간 전쟁 장기화로 국제유가 및 원자재 가격이 폭등한 영향으로 분석된다. 또한 인플레이션 및 미국 연방준비제도(Fed·연준)의 기준금리 인상에 대한 우려로 증시가 부진하자 원자재펀드에 대한 관심이 급증했다. 연초 이후 원자재펀드로만 5554억 원 규모의 자금이 유입됐다. 이 기간 원자재펀드는 17.58%의 수익률을 기록했는데, 국내주식형 펀드(-8.36%)와 해외주식형 펀드(-8.62%)가 각각 마이너스(-) 수익률을 낸 것과 대조된다.에프앤가이드 측은 “러시아와 우크라이나의 휴전 협상에 대한 낙관론이 후퇴했다”며 “미국의 원유 비축량이 감소하는 등 유가 강세가 지속될 것으로 예상되면서 원자재펀드의 강세도 한동안 지속될 것”이라고 말했다.\n\n\n\n2022년 1분기 수익률 상위 10개 펀드 / 자료=에프앤가이드"
    },
    {
        "title": "AI 투자업체 파운트, 맞춤형 자산관리 서비스 '파운트 맵' 개발",
        "date": "2022.03.31. 오후 4:29",
        "content": "파운트 금융네비게이션MAP 로보어드바이저 업체 파운트가 생애주기별 맞춤형 자산관리를 제공하는 솔루션 '파운트 맵'을 개발했다고 31일 밝혔다.파운트에 따르면 파운트 맵은 개인의 다양한 미래 금융목표 달성에 최적화된 목적기반투자(GBI, Goal Based Investing) 자산관리 솔루션이다. 기존 파운트 로보어드바이저 알고리즘을 기반으로 한다. 투자자 개인의 소득, 지출, 은퇴시기, 자금용도 등에 따라 맞춤형 목표수익률을 알아서 설정해주고, 이 목표수익률의 달성 가능성을 극대화할 수 있게 도와준다.특히 고객의 마이데이터를 파운트 인공지능(AI)으로 분석해 개인별 목표와 제약사항을 수치화 및 유형화했다. 금융시장 상황과 실제 보유자산 현황에 따라 목표달성 확률이 자동으로 조절된다. 김만복 파운트 최고투자책임자(CIO)는 \"파운트 로보어드바이저는 시장지표, 주가지수 분석 등 시장동향 데이터를 분석해 투자자의 목표나 상황에 반영하고, 파운트 맵을 통해 실제 투자자의 생애주기에 맞춤형으로 구체적 해법을 제시한다\"며 \"금융시장의 불확실성을 최소화하고, 목표달성 확률을 높이는데 중점을 두고 개발한 기술이다\"고 설명했다."
    },
    {
        "title": "취약 청소년·대학생 11년째 지원…한국거래소 사회공헌 눈길",
        "date": "2022.03.31. 오후 4:29",
        "content": "2011년 설립된 KRX국민행복재단  저소득층 대학생에 장학금 지급하고복지시설 청소년에게는 후원금 전달 11년간 사회공헌에 115억원 투입\n\n\n\nKRX국민행복재단 안춘엽 사무국장(사진 가운데)이 부산광역시보호아동자립지원센터 심주영 센터장(왼쪽), 부산광역시그룹홈지원센터 하지영 센터장(오른쪽)에게 후원금을 전달하고 있다. [사진 제공 = 한국거래소] 한국거래소(KRX)가 저소득 대학생들에게 장학금을 지급하고 보호종료를 앞둔 아동복지시설 청소년들에게 후원금을 전달하는 등 취약계층을 위한 사회공헌활동에 적극 나서고 있다. 31일 한국거래소(이사장 손병두)는 올해 'KRX국민행복재단'이 창립 11주년을 맞아 다양한 사회공헌활동을 이어오고 있다며 이같이 밝혔다.KRX국민행복재단은 부산 지역 청소년 후원금 1억원을 지난 29일 기탁했다. 재단은 부산광역시보호아동자립지원센터와 그룹홈지원센터에 '아동양육시설 및 그룹홈' 청소년의 건강한 성장 지원을 위한 후원금으로 1억원을 전달했다고 밝혔다. 그룹홈은 사회생활에 적응하기 어려운 아동과 청소년 등이 자립할 때까지 소규모 시설에서 공동으로 생활할 수 있게 하는 프로그램이다. 아동양육시설과 그룹홈 해당 시설 청소년들은 자립 준비 여부에 상관없이 만 18세가 되면 시설에서 퇴소해 독립해야 하는데, 이로 인해 경제적·사회적 어려움을 겪는 경우가 많았다. KRX국민행복재단은 자립이 준비되지 않은 채 시설에서 퇴소하는 그룹홈 청소년들을 2019년부터 지원하고 있는데 올해부터는 지원 대상을 양육시설로 확대하고 유관 기관들과 지원 사업을 공동 추진하기로 했다. 재단은 지난 4년간 총 1억9000만원을 지원했다.손병두 한국거래소 이사장은\"아동양육시설 및 그룹홈 청소년들이 보다 안정적인 환경에서 자립을 준비하며 건강한 마음과 용기를 갖고 당당하게 꿈을 이루어 나가길 바란다\"며 \"재단은 앞으로도 우리 청소년들이 공평한 출발기회를 갖고 건강하게 성장할 수 있도록 지속적으로 지원할 것\"이라고 밝혔다. KRX국민행복재단은 2011년 설립돼 기업의 사회적 책임에 부응하고 나눔경영을 실천하기 위해 다양한 사회공헌활동을 이어오고 있다. 특히 임직원 자원봉사단인 행복나눔봉사단을 구성해 청소년·대학생을 위한 다양한 사업을 추진하고 있다. 재단이 아동·청소년 지원 사업으로 지난 10년간 집행한 지원 금액은 금융교육 사업 46억9000만원과 인재육성 사업 68억1000만원 등 총 115억원에 달한다. 주요 사업은 △지역아동센터 환경개선사업 △KRX드림장학사업 △사회복지시설 아동금융교육 등이다.  \n\n\n\n지난달 18일 개최된 KRX드림 대학생 장학증서 수여식에서 손병두 거래소 이사장과 선발된 장학생들이 기념촬영을 하고 있다. [사진 제공 = 한국거래소] KRX드림 장학사업은 재단 설립 이래 꾸준히 추진한 대표 사업이다. 서울과 부산 지역 취약계층 대학생에게 교육기회를 제공하고 나아가 지역 사회의 인재 육성에 기여하기 위한 취지다. 지난달 18일에는 장학생들에게 장학증서를 전달하는 수여식이 열리기도 했다. 장학사업에 선발된 대학생에게는 2년 동안 장학금 800만원이 지급된다. KRX국민행복재단은 올해 KRX 드림나래 사업을 시작해 지난달 23일 발대식을 개최했다. KRX 드림나래 사업은 보호 종료를 앞두고 홀로 자립을 준비하는 복지시설 청소년들이 사회에 진출해 자립할 수 있도록 체계적으로 지원하기 위해 시작됐다. KRX 드림나래 1기로 선발된 부산 지역 아동복지시설 학생 10명에게는 1인당 5년 동안 최대 3200만원의 교육비와 생활안정자금이 전달되고 학생들은 자립 준비 프로그램을 지원받는다. \n\n\n\n손병두 거래소 이사장이 지난달 23일 열린  KRX드림나래 발대식에서 자립준비 청소년 지원을 위한 후원금을 전달하고 있다. [사진 제공 = 한국거래소] 손병두 이사장은 \"취약계층이 안정적으로 자립할 수 있도록 돕는 데 재단의 역량을 기울이고 있다\"며 \"재단의 후원은 청소년·대학생들이 경제적 제약과 자립에 대한 불안감 없이 꿈을 펼쳐 우리사회의 당당한 주역으로 성장하는 데에 큰 기여를 할 것으로 기대된다\"고 밝혔다.",
        "ticker": [
            "001680",
            "001520"
        ]
    },
    {
        "title": "원/달러 환율 2.5원 오른 1,212원에 마감",
        "date": "2022.03.31. 오후 4:19",
        "content": "(서울=연합뉴스) 이지헌 기자 = 31일 원/달러 환율이 소폭 상승 마감했다.    이날 서울 외환시장에서 달러화 대비 원화 환율은 전날보다 2.5원 오른 1,212.1원에 거래를 마쳤다.    환율은 2.4원 오른 1,212.0원에 출발했다. 러시아와 우크라이나 사이의 평화협상 낙관론이 후퇴하면서 위험회피 심리가 되살아난 영향을 받았다.    그러나 아시아 시장 개장 무렵 국제유가가 하락한 데다 유로화가 강세를 나타내면서 원/달러 환율은 장중 한때 달러당 1,210원 선 밑으로 하락 반전하기도 했다.    미국 정부가 유가 안정을 위해 하루 최고 100만 배럴의 전략비축유 방출을 준비하고 있다는 외신 보도가 국제유가 하락을 유발했다.    환율은 오후 들어 수입업체의 달러화 결제 수요가 나오면서 반등세로 돌아서며 개장가 부근에서 마감했다.    코스피는 이날 0.40% 오른 2,757.6에 마감했다. 외국인은 유가증권시장에서 1천756억원을 순매도했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 995.20으로, 전 거래일 오후 3시 30분 기준가(993.39)에서 1.81원 올랐다.\n\n\n\n코스피-원 달러 환율 상승 마감(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다.  서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31 hihong@yna.co.kr    pan@yna.co.kr"
    },
    {
        "title": "우크라이나 긴장 완화가 미칠 영향은?",
        "date": "2022.03.31. 오후 4:16",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 러시아와 우크라이나의 평화협상 관련 뉴스를 살피고 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다. 코스닥지수는 5.46포인트(0.58%) 오른 944.53으로 마감했다. 서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "우크라이나 긴장 완화가 미칠 영향은?",
        "date": "2022.03.31. 오후 4:16",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 러시아와 우크라이나의 평화협상 관련 뉴스를 살피고 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다. 코스닥지수는 5.46포인트(0.58%) 오른 944.53으로 마감했다. 서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율 상승 마감",
        "date": "2022.03.31. 오후 4:16",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율 상승 마감",
        "date": "2022.03.31. 오후 4:16",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피-원 달러 환율",
        "date": "2022.03.31. 오후 4:15",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다.  서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "[마감시황] 코스피, 기관 매수세에 상승…2750선 회복",
        "date": "2022.03.31. 오후 4:15",
        "content": "2차전지 소재주가 상승폭 주도외국인, 매도세로 전환하며 마감\n\n\n\n31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다. 연합뉴스[서울경제] 코스피가 기관의 매수세에 힘입어 강세를 보였다. 2760선을 오르내리던 코스피 지수는 매수세를 보이던 외국인이 매도세로 전환하자 2760을 하회하면서 장을 마감했다.31일 한국거래소에 따르면 코스피 지수는 전 거래일보다 10.91포인트(0.40%) 상승한 2757.65로 거래를 마쳤다. 이날 코스피는 전일대비 1.48포인트(0.05%) 하락한 2745.26에서 출발했지만 이내 상승세로 전환했다. 이날 코스피 지수 상승은 기관투자가들이 이끌었다. 기관은 1933억 원을 순매수했다. 특히 금융투자업계가 1642억 원을 순매수하면서 매도세를 이끌었다. 반면 개인과 외국인은 각각 151억 원, 1756억 원을 매도하면서 장을 마감했다. 외국인은 장 후반까지 매수세를 유지하면서 지수 상승을 이끌었지만 이내 매도세로 전환해 매도폭을 키워갔다.간밤 러시아와 우크라이나의 평화협정 기대감이 무너지면서 미국 증시가 하락 마감했지만, 국내 증시는 크게 영향을 받지 않았다. 이경민 대신증권 연구원은 “러시아가 민간인 대피용 인도주의적 통로 설정을 위해 마리우폴 지역에 일시적인 정전을 제안한 점과 바이든 행정부가 일일 100만 배럴 규모의 전략비축유 방출을 검토하고 있다는 소식에 위험선호 심리가 다소 개선됐다”고 설명했다.코스피 시가총액 상위 10위권 종목은 테슬라 주식 분할 움직임에 삼성SDI(006400)(6.24%), LG에너지솔루션(373220)(0.34%) 등 2차전지 관련주가 강세였다. NAVER(035420)(0.44%), LG화학(051910)(1.33%), 기아(000270)(0.41%)도 상승세로 장을 마감했다. 반면 삼성전자(005930)(-0.43%), SK하이닉스(000660)(-2.48%) 등 주요 반도체 업체는 하락세로 거래를 마쳤다.업종별로는 보험(3%), 통신업(2%), 은행(1.9%) 등이 상승세를 보인 반면 의료정밀(-2.3%), 의약품(-1.2%), 전기전자(-0.01%)는 하락세였다.이날 코스닥 지수는 전일 대비 5.46포인트(0.58%) 오른 944.53에 장마감했다. 개인이 1273억 원 순매도한 반면 외국인과 기관이 각각 1336억 원, 3억 원을 매수하면서 지수를 방어했다.코스닥 시총 10위권은 코스피와 마찬가지로 2차전지 소재주가 강세였다. 엘앤에프(066970)(6.31%), 에코프로비엠(247540)(2.37%), 천보(278280)(1.47%)가 약진했다. 위메이드(112040)(3.50%), HLB(028300)(1.83%), CJ ENM(035760)(1.86%)도 강세였다. 반면 셀트리온헬스케어(091990)(-1.22%), 펄어비스(263750)(-2.07%), 카카오게임즈(293490)(-2.07%), 셀트리온제약(068760)(-1.31%)는 약세로 거래를 마쳤다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.03.31. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "코스피-원 달러 환율 상승 마감",
        "date": "2022.03.31. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다.  서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "코스피-원 달러 환율 상승 마감",
        "date": "2022.03.31. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다.  서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "코스피-원 달러 환율 상승 마감",
        "date": "2022.03.31. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다.  서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "코스피-원 달러 환율 상승 마감",
        "date": "2022.03.31. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다.  서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "3월 마지막 날 증시는?",
        "date": "2022.03.31. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다. 코스닥지수는 5.46포인트(0.58%) 오른 944.53으로 마감했다. 서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "3월 마지막 날 증시는?",
        "date": "2022.03.31. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다. 코스닥지수는 5.46포인트(0.58%) 오른 944.53으로 마감했다. 서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2022.03.31. 오후 4:12",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2022.03.31. 오후 4:12",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2022.03.31. 오후 4:12",
        "content": "(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다. 2022.3.31    hihong@yna.co.kr"
    },
    {
        "title": "우크라 긴장 완화에 코스피 2,750대 상승 마감…기관 순매수(종합)",
        "date": "2022.03.31. 오후 4:10",
        "content": "상승 마감한 코스피(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다. 2022.3.31 hihong@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 러시아와 우크라이나 사이 지정학적 긴장이 완화되면서 코스피가 31일 상승 마감했다.    이날 코스피는 전 거래일보다 10.91포인트(0.40%) 오른 2,757.65에 거래를 마쳤다.    지수는 러시아와 우크라이나 평화협상에 진전이 없었다는 평가가 나오자 전장보다 3.50포인트(0.13%) 내린 2,743.24에서 출발했으나 장 초반 러시아의 일시 정전 제안 소식이 전해지자 상승 전환했다.    유가증권시장에서는 기관이 1천901억원을 순매수하며 지수 상승을 이끌었다. 반면 외국인은 1천751억원을, 개인은 122억원을 순매도했다.    지난 30일(현지시간) 미국 뉴욕증시에서는 러시아와 우크라이나 평화협상에 대한 낙관론이 후퇴하면서 다우존스30산업평균지수(0.19%), 스탠더드앤드푸어스(S&P)500지수(0.63%), 나스닥 지수(1.21%)가 모두 하락했다.     그러나 이날 오전 러시아가 민간인 대피용 인도주의적 통로 설정을 위해 마리우폴 지역에 일시적인 정전을 제안하면서 국내 증시 분위기가 반전됐다.    또 조 바이든 미국 대통령이 하루 최고 100만 배럴의 전략비축유 방출을 준비하고 있다는 소식에 원유 선물이 하락하고, 인플레이션(물가 상승) 완화 기대에 위험선호 심리가 개선됐다.    이경민 대신증권 연구원은 \"우크라이나-러시아 간의 평화 협상 진전에 대한 의구심이 여전한 가운데 기대심리에 의존한 글로벌 증시 반등이 부담되는 상황에서 코스피 추가 상승은 제한됐다\"고 설명했다.    시가총액 10위권에서 삼성전자(-0.43%), SK하이닉스(-2.48%)와 삼성바이오로직스(-2.01%), 현대차(-0.28%)는 약세를 보였다. 반면 삼성SDI(6.24%)를 비롯해 LG에너지솔루션(0.34%), 네이버(0.44%), LG화학(1.33%), 기아(0.41%)는 상승했다.    업종별로는 섬유·의복(1.61%), 화학(1.30%), 비금속광물(1.26%), 철강·금속(1.27%), 통신업(2.03%), 보험(3.05%) 등 대부분 업종이 강세를 보였다. 의약품(-1.23%), 의료정밀(-2.32%)은 약세였다.    코스닥지수는 전장보다 5.46포인트(0.58%) 오른 944.53으로 마감했다.    지수는 전장보다 2.41포인트(0.26%) 내린 936.66에 출발해 상승 전환했다.    외국인이 1천336억원, 기관이 4억원을 순매수했고, 개인은 1천272억원을 순매도했다.     코스닥시장 시가총액 10위권에서는 에코프로비엠(2.37%), 엘앤에프(6.31%) 등 2차전지 소재주와 위메이드(3.50%), 천보(1.47%), HLB(1.83%), CJ ENM(1.86%) 등은 상승했고, 셀트리온헬스케어(-1.22%), 펄어비스(-2.07%), 카카오게임즈(-0.51%), 셀트리온제약(-1.31%) 등은 하락했다.     이날 유가증권시장 거래대금은 9조6천130억원, 코스닥시장 거래대금은 8조9천632억원이었다.    srchae@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 백내장 등 보험금 심사 기준 강화 기대에 보험주 강세",
        "date": "2022.03.31. 오후 4:02",
        "content": "백내장 수술[게티이미지뱅크 제공](서울=연합뉴스) 이미령 기자 = 백내장 수술 등에 대한 보험금 지급 기준 강화 소식에 31일 국내 증시에서 손해보험사들의 주가가 나란히 상승했다.    이날 유가증권시장에서 한화손해보험은 전날보다 6.01% 오른 5천30원에 거래를 마쳤다.    삼성화재(5.54%), 현대해상(4.21%), 메리츠화재(3.94%), 삼성화재우(3.13%), 흥국화재(2.79%), DB손해보험(2.04%) 등도 일제히 상승했다.    다음 달부터 백내장 수술에 대한 실손보험 보험금 지급 기준이 깐깐해지는 데다 이에 도수치료 등 다른 비급여 항목과 관련해서도 보험금 누수 억제 조치가 확대될 것이란 기대가 반영된 것으로 풀이된다.    보험업계는 세극등현미경검사 결과 백내장으로 확인되는 경우에만 인공수정체수술 보험금을 지급하는 보험금 심사 기준을 다음 달부터 시행한다.    또 금융당국과 보험업계의 실손보험 비급여 누수 방지 태스크포스는 백내장뿐만 아니라 도수치료와 주사제 등 과잉진료 우려가 큰 다양한 비급여 항목의 심사 강화방안을 협의해 시행할 계획이다.    전배승 이베스트투자증권 연구원은 \"보험금 누수가 가장 심했던 백내장 수술에 대한 심사기준 강화로 도수치료, 주사제 등 과잉진료와 부당청구 문제가 제기되고 있는 다른 비급여 항목과 관련해서도 긍정적 변화를 기대해볼 수 있다\"고 밝혔다.    이어 \"차기 정부에서 건강보험 강화 방침은 이어가되 비급여의 무분별한 급여화에 대한 비판적 인식을 기반으로 과잉진료 억제, 실손요율 자율성 제고 등의 조치가 병행될 가능성이 있다는 점 역시 긍정적\"이라고 덧붙였다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "005830",
            "000810",
            "000815",
            "000880",
            "000370",
            "001450",
            "000540"
        ]
    },
    {
        "title": "코스피 한달 반만에 2750선 회복…삼성SDI 6%↑",
        "date": "2022.03.31. 오후 4:02",
        "content": "[사진 출처 = 연합뉴스] 지수가 차분한 오름세를 지속하면서 2750선을 뚫는 데 성공했다. 특히 삼성SDI를 비롯한 2차전지주가 모처럼 강세를 보이면서 지수를 전반적으로 끌어올리는 선봉장 역할을 했다.31일 코스피는 전일 대비 10.91포인트(0.40%) 오른 2757.65에 거래를 마쳤다.코스피는 최근 들어 변동성에 눈에 띄게 약화되고 있다. 이달 21거래일 가운데 코스피가 1% 이상 급등하거나 급락한 날은 7거래일이나 됐다. 특히 지난 3일부터 10일까지는 5거래일 연속으로 지수 1% 이상의 변동성을 나타냈다. 하지만 지난 24일부터 이날까지 6거래일 동안은 평균 등락률이 0.14%에 그칠 정도로 차분하면서도 강한 장세가 이어지고 있다. 이날 코스피는 강력한 저항선이었던 2750선을 돌파했다. 코스피가 2750선을 넘은 것은 지난 2월 10일 이후 50일 만이다. 지수는 지난 2월 18일 2744.52, 지난 3일 2747.08까지 오르기도 했지만 2750선을 뚫지 못하고 재차 주저앉는 모습을 보여왔다.글로벌 대표 전기차 종목인 테슬라가 주식 분할 움직임을 추진한다는 소식에 주가가 크게 오르자 국내 증시에서도 이날 전기차 배터리 관련주가 일제히 강세를 보이며 지수를 견인했다. 코스피에서는 삼성SDI가 6.24%나 상승했고 LG에너지솔루션(0.45%), SK이노베이션(1.65%)도 동반 강세를 나타냈다. 코스닥 시장에서도 에코프로비엠(2.32%), 엘앤에프(6.21%), 천보(1.35%) 등이 상승세를 보였다.지난밤 우크라이나를 침공한 러시아측에서 평화협상과 관련해 \"돌파구가 아직 보이지 않는다\"는 비관적인 반응이 나오면서 뉴욕증시가 부진했다. 하지만 이날 러시아가 민간인 대피를 이유로 우크라이나 남부의 격전지 마리우폴에 일시적 정전을 제안했다는 소식이 전해지면서 투자심리가 다소 완화됐다. 지난밤 나스닥 지수는 1% 넘게 급락했지만 현재 야간선물은 0.36% 반등 중이다. 다만 장중에 나온 중국 경제지표가 부진하면서 지수 상단을 제한했다. 중국 국가통계국의 3월 제조업 PMI와 비제조업 PMI 지수는 각각 49.5, 48.4를 기록해 기준선인 50을 밑돌았다. 이는 경기가 위축 국면에 진입했다는 것으로, 코로나로 인한 도시 봉쇄도 잇따라 진행되고 있어 중국 경기에 대한 우려가 당분간 지속될 것으로 보인다. 서정훈 삼성증권 연구원은\"코스피는 저점에서 단기 반등이 진행됐고 다양한 악재가 여전한 상황인 만큼, 숨 고르기 구간에 진입할 확률이 높다\"라며 \"조정 시 매수 관점은 여전히 유효하겠으나, 철저히 분할 관점에서 접근할 필요가 있겠다\"고 말했다.업종별로 보험, 통신업, 은행 등이 2~3% 올랐고 의료정밀, 의약품 단 두 업종만 떨어졌다.매매주체별로는 외국인과 개인이 각각 1756억원, 151억원을 순매도했고 기관은 1933억원을 순매수했다. 프로그램 매매는 1740억원 매도 우위를 나타냈다.시가총액 상위 종목들은 혼조세를 보였다. 삼성전자(-0.43%), SK하이닉스(-2.48%), 삼성바이오로직스(-2.01%) 등은 떨어졌고 NAVER(0.44%), LG화학(1.33%), 기아(0.41%) 등은 올랐다.이날 유가증권시장에서는 3개 상한가를 포함해 604개 종목이 상승했고 240개 종목이 하락했다.코스닥은 전일 대비 5.46포인트(0.58%) 오른 944.53에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "016360",
            "066970"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(3월 31일)",
        "date": "2022.03.31. 오후 4:01",
        "content": "[서울경제]"
    },
    {
        "title": "마켓컬리·야놀자 주식 거래? 이 회사 덕…'서울거래 비상장'",
        "date": "2022.03.31. 오후 4:00",
        "content": "Editor's Note ‘서울거래 비상장’은 가입자 10만 명을 보유한 ‘비상장 주식 거래 중개 플랫폼’입니다. 2020년 12월 서비스 오픈 후 채 2년이 안 됐지만, 누적 투자액 100억 원을 달성하며 빠르게 성장하고 있습니다. 금융위원회로부터 ‘혁신금융 서비스’로 지정을 받기도 했습니다. ‘서울거래 비상장’은 어떻게 보수적인 자본시장에서 디지털 전환에 성공했을까요? 이 서비스를 운영하는 PSX(Pangyo Startup Exchange, 판교 스타트업 익스체인지)의 김세영 대표에게 직접 비결을 들어봤습니다. 김 대표는 은행에서 커리어를 시작해 P2P 금융 스타트업 ‘8퍼센트’를 거쳤습니다. 스톡옵션을 받은 스타트업 직원들이 일반 주식처럼 거래를 못하는 점에 착안해, 새 서비스를 기획했다고 합니다.    ※ 이 기사는 ‘성장의 경험을 나누는 콘텐트 구독 서비스’ 폴인(fol:in)의 “여의도부터 동대문까지, 레거시 이노베이션” 1화 중 일부입니다.     \n\n\n\n서울 마포구 폴인에서 회사 이야기를 전하는 김세영 PSX 대표. ⓒ최지훈        투자도 안 받은 스타트업, 어떻게 '레거시 증권사' 손잡았나      저희 회사는 다른 분들이 봐주시는 것과 달리, 상대적으로 원활하게 서비스를 내놨습니다. 일단 기술은 이미 충분히 있었어요. 다만 자본 시장이 그 기술을 활용해 디지털 전환을 하는 정도가 낮았죠.      저는 이전 스타트업 8퍼센트에서 일할 때 '스톡옵션'*이라는 것에 주목했는데요. 저뿐만 아니라 스타트업에 합류하는 직원들에게 있어 가장 큰 혜택은 스톡옵션을 행사하는 것이라고 생각했기 때문이었어요.    *스톡 옵션(Stock Option) : 기업이 임직원에게 일정 수량의 자기회사의 주식을 일정한 가격으로 매수할 수 있는 권리를 부여하는 제도   그런데 시장을 지켜보니 직원들이 스톡옵션을 제대로 행사하지 못하는 겁니다. 왜 그럴까 했더니 '비상장 주식 거래'에 맹점이 보였어요. 개발자 출신인 다른 대표와 함께 공동으로 창업을 준비할 2018~2019년도에도 비상장 주식을 일반 주식처럼 거래할 수 있는 곳이 없었던 거예요.      거래 상대방을 찾기도 어려웠고, 거래한다 해도 개인정보를 서로 공개해서 연락을 주고받으며 가격을 협의해야 했어요. 거래를 중개하는 딜러를 신뢰하기 어려워서, 사기를 당하는 일도 벌어졌죠. 심지어 혁신적인 기업에 투자하는 VC(벤처캐피털)도 인감과 간인을 찍고 계약서를 쓰고 있었어요.     이런 부분들이 디지털 계좌로 연결해 거래하면 모든 게 해결될 수 있었습니다. 오히려 하지 않고 있다는 사실 자체에 놀랐어요. 자연스럽게 문제를 해결해보자는 생각으로 이어졌습니다.      그래서 안전한 거래를 만들기 위해 먼저 증권 계좌를 터줄 협력사를 구했습니다. 이때 많은 분이 보수적인 레거시 기업을 뚫으려면 힘들었겠다고 말씀하시는데요. 놀랍게도 그렇지 않았습니다. 이 시점에 저는 직장인들이 이용하는 앱 '블라인드'에 방금 설명한 이야기와 함께 비상장 주식을 거래할 수 있게 하는 사업을 하고 싶다고 올렸었는데요.      어느 날 신한금융투자의 관련 담당자분이 먼저 연락이 왔습니다. 증권사 협업을 담당하는 분이었는데, 새로운 시도에 관심이 많은 분이셨어요. 바로 미팅을 했고, 그날 증권 계좌 연결 승인을 바로 받았어요. 심지어 이 회사가 투자를 받기도 전이었습니다.      이때 느낀 건 물론 레거시 기업에 보수적인 구조가 있겠지만, 그곳에서도 개방적인 사고를 갖고 혁신을 추구하는 분들이 있었다는 점이었어요.     그렇게 저희는 '스타트업 생태계 활성화'를 목표로 서비스를 띄우기 시작했습니다. 단순한 비상장 주식보다는 판교라는 이름을 회사명에 넣은 것처럼 스타트업에 초점을 맞췄어요.      기준 없는 '금전 거래', 원칙 어떻게 만들었을까     우선 저희 서비스는 앱에서 비상장 기업을 검색해 있는지 없는지 확인하는 것에서 시작합니다. 만약에 없다면 사용자가 기업 등록을 신청할 수 있었어요. 그러면 저희 서비스의 검토를 거쳐 등록됩니다.      찾는 기업이 있다면, 해당 종목 페이지에서 '팝니다'와 '삽니다'로 거래를 할 수 있습니다. 매물도 확인할 수 있고, 최근 기준가 6개월의 변동 내역 등도 볼 수 있어요. 시장 거래 내역과 지표를 볼 수 있는 거죠. 이런 정보를 참고해 판매 매물이 사고 싶은 가격과 수량으로 있다면, 그 매물을 클릭해 거기서 거래 협의 및 합의를 진행합니다.    \n\n\n\n'서울거래 비상장' 앱 내 종목 매수 예시. ⓒPSX            합의되면 바로 거래 체결 페이지로 넘어가 거래 당사자들의 주식 보유 여부와 현금 보유 여부 확인해 동시에 교환합니다. 이때 증권 계좌가 활용되기에 거래의 안전성은 보장되죠. 그다음 구매한 주식을 확인할 수 있고, 시가 기준의 자산도 볼 수 있어요.만약 보유한 종목이 성공적으로 상장했다면, 그 당일 증권사가 계좌의 주식을 비상장에서 상장으로 알아서 바꿔줍니다. 사실상 서비스에 들어와서부터는 상장 주식을 거래하는 과정과 거의 유사하죠.     결국 문제의 핵심은 비상장 주식 시장이 그동안 투자자 보호 없이 음성적으로 거래되던 시장이었다는 점에 있었습니다. 기술을 통해 이를 생각보다 쉽게 바꿀 수 있었던 거고요.      혁신금융 서비스를 지정받을 때도 저희는 금융당국에 이렇게 사건·사고가 많은 시장을 기술을 통해 바꿀 수 있다는 점을 강조했습니다. 투자자 보호나 구조에 대한 의견을 주고받으면서 신청서를 몇 차례 수정·보완하는 작업을 거쳐 큰 어려움 없이 혁신금융 지정을 받았어요.    다음의 일은 '운영'이었습니다. 혹시라도 발생할 수 있는 사기(허위 매물 등)를 막고 모니터링해야 하는 일이 있었죠. 일단은 앞서 소개한 증권 계좌 통한 거래로 사기 위험을 원천 차단했습니다. 여기에 저희가 자체적으로 정한 정책들을 강하게 적용했어요. 몇 가지를 소개하면 이렇습니다.    ① 허위매물을 없앱니다. 처음부터 사용자가 매매 계좌에 주식과 대금을 보유하고 있어야 게시글을 올릴 수 있게 했습니다. 게시글을 올린 뒤에도 사용자가 계좌의 대금과 주식을 계속 보유하는지도 7번 이상 확인해 허위 매물을 정리하고 있고요.    ② 거래 거절을 지속하는 게시물의 경우, 의사가 없는 허위 매물로 여기고 자동으로 내립니다. 이 덕분에 저희는 가격 역전 현상이 없습니다. 타 서비스의 경우 일부 세력의 움직임으로 인해 실제 매도 게시물이 10만원에 형성돼도, 매수 게시물을 15만원에 올리는 경우가 있습니다. 가격을 부양시키는 분위기를 만들려는 거죠.    ③ 작전이나 시세 조종 행위로 의심되는 거래를 검수해 기준가 적용에서 배제합니다. 저희는 시장 전체를 감시하는 모듈을 적용해 거래를 전수 조사합니다. 그래서 기준가 대비 30% 이상 벗어나는 거래를 자동 감지, 이상 거래 여부를 판단하고 필터링합니다. 이 시스템을 유지하기 위해 저희는 거래 종목을 200개 안팎으로 제한하고 있어요.    ④ 돈을 다루는 것이기에 위와 같은 문제를 적발하면 사용자에게 페널티도 부과합니다. 사안의 경중에 따라서 일주일 이용 제한 등을 적용하죠. 사용자들이 투자자로서 계속 보호받고 있고, 거래가 안전하다는 걸 확인할 수 있도록 노력하고 있습니다.    ⑤ 반대로 플랫폼에 등록될 기업의 요건도 강화했습니다. 기업이 상장할 때 다양한 요건을 갖춰야 하는 것처럼, 설립 1년이 지난 존속법인으로 자본금 30억원 이상 또는 외부감사보고서 작성 대상, VC 또는 해외 투자 유치 기업만 등록할 수 있게 합니다.      또 등록 당시에는 요건이 충족됐다 하더라도 다음 재무제표에서 불충족이 되면 이런 기업은 '투자 유의 종목'으로 지정합니다. 종목 노출도 제한하죠. 재무 외에 외부 감사의견 거절, 전액 자본잠식 문제가 없어야 하는 것 등의 부분도 챙깁니다.    이렇게 나름대로 강한 기준을 설정하는 이유가 있습니다. 진입 장벽이 높아 전문가의 영역으로 불리던 비상장 주식 시장을 저희가 서비스를 통해 일반 투자자들이 쉽게 이용할 수 있게끔 개방했기 때문입니다. 기존 레거시 시장 못잖게 보수적인 메시지나 액션을 하는 것도, 혁신금융 서비스로 지정된 사업자로서 책임감을 느꼈기 때문이죠.      의외로 전문 투자자 영역에서 투자자 보호 조건이 약한 편인데요. 이 시장을 누구에게나 개방한 것이기에 투자자 보호 기준을 더 세심히 만들어가야 한다고 봐요.      수수료 0% 정책을 유지하는 이유     일반 투자자에게도 플랫폼을 개방할 때의 초심은 기존 플랫폼이 가진 배송비·수수료 문제를 해결하고 싶었어요. 그래서 지금도 저희는 '수수료 0%'를 내걸고 있는데요. 그렇다 보니 이런 질문도 받습니다. 어떻게 수익을 창출하냐고요.      저희는 단순 중개가 아닌 부가가치를 내는 서비스에 과금하고 싶다는 생각을 하고 있어요. 물론 상황에 따라 협력하는 증권사가 수수료를 받아야 한다는 결정을 하면 수수료 0% 정책도 바뀔 수는 있어요.    하지만 여전히 우리가 어떤 가치 있는 서비스를 제공할 수 있을지 고민하며 서비스 영역을 넓히는 작업을 진행하고 있습니다. 예를 들어 저희는 현재 진행하는 구주(舊株) 유통뿐 아니라 신주(新株) 투자를 지원하고자 엔젤투자클럽 플랫폼을 최근 론칭했습니다. 스타트업의 모든 생애 주기의 투자를 지원하고 싶다는 꿈을 실천하는 과정이죠.      구주 유통의 영역에선 2021년 말 법인 계좌 서비스도 오픈했는데요. 이에 기관이 보유한 매물도 서울거래 비상장에 풀릴 수 있게 됐습니다.      또 저희가 2021년 홍콩의 한 자금을 국내 스타트업에 연결한 적이 있는데요. 이를 토대로 국내뿐 아니라 해외 자금이 국내 스타트업 투자를 유치할 수 있도록 돕는 서비스를 준비하고 있어요.      비상장으로 시작했지만, 스타트업의 전 생애주기 투자 과정을 돕는 일을 하려 합니다.     \n\n\n\n김세영 PSX 대표는 “비상장으로 시작해 스타트업의 전 생애주기 투자 과정을 돕고 싶다”고 말했다. ⓒ최지훈        보수적인 자본시장에 DT를 입히며 깨달은 것      이렇게 제가 경험한 자본시장에서의 디지털 전환 시도기를 전해봤습니다. 우선 제가 경험한 자본 시장은 보수적인 만큼, 기회가 많은 시장입니다. 다만 시점이나 필요성을 잘 잡아야 하죠. (후략)    ※ 이 기사는 ‘성장의 경험을 나누는 콘텐트 구독 서비스’ 폴인(fol:in)의 “여의도부터 동대문까지, 레거시 이노베이션” 1화 중 일부입니다. 더 많은 콘텐트를 보고 싶다면   \n\n\n\n      '디지털 트랜스포메이션(Digital Transformation, DT)'이 대세라지만, 여전히 변하기 어려운 산업군이 있습니다. 흔히 '레거시(Legacy)'라고 불리는, 역사가 오래된 분야입니다. 서울 여의도의 증권시장, 마장동 축산시장, 동대문의 패션시장 등이 대표적입니다. 쌓인 유산이 많은 만큼, 디지털로 바꾸는 데 어려움도 많은 곳들이죠. 이런 레거시 분야에서 변화를 이끌고 있는 사람들을 폴인이 만났습니다. 이들이 어떻게 레거시 산업에 ‘DT 혁신’을 일으킬 수 있었는지 들어봤습니다.   ▶ 지금 ‘폴인’에서 확인해 보세요",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 삼성SDI, 6.2% 급등…\"밸류에이션 매력 주목\"",
        "date": "2022.03.31. 오후 3:56",
        "content": "약 2개월만에 시총 40조원 회복…2차전지 기업 '강세'\n\n\n\n삼성SDI[연합뉴스TV 제공]    (서울=연합뉴스) 박원희 기자 = 삼성SDI의 주가가 31일 6% 넘게 급등하며 시가총액 40조원대를 회복했다.    이날 유가증권시장에서 삼성SDI는 전날보다 6.24% 오른 59만6천원에 거래를 마쳤다. 시가총액은 40조9천800억원으로 증가했다.    종가 기준으로 시총이 40조원대를 기록한 건 지난달 4일(40조4천억원) 이후 약 2개월만이다.    주가는 지난 11일 종가 기준 52주 신저가인 48만1천원으로 저점을 형성한 이후 이날까지 23.9% 뛰어올랐다.    러시아의 우크라이나 침공으로 니켈 등 원자재 가격이 급등하면서 약세를 보여온 삼성SDI는 최근 반등하는 모양새다.    박강호 대신증권 연구원은 \"삼성SDI는 실적이 크게 줄지 않았는데 주가가 상대적으로 많이 빠지면서 밸류에이션(평가가치) 매력도가 생겼다\"며 \"자동차 공급망 이슈에도 EV(전기차)향 배터리는 계속 성장하고 있는 상황에서 정보기술(IT) 내에서 주가가 덜 오르고 기대되는 쪽으로 수급이 몰리는 과정으로 본다\"고 말했다.    실제 삼성SDI가 반등하기 시작한 지난 14일부터 이날까지 기관 투자자는 LG에너지솔루션(4천763억원), 삼성SDI(3천196억원), 엘앤에프(2천68억원), LG화학(1천503억원) 등 2차전지 기업을 가장 많이 순매수한 것으로 나타났다.    최근 테슬라의 주가 반등, LG에너지솔루션을 둘러싼 수급 이벤트가 종료된 점 등도 주가 강세 배경으로 꼽힌다.    이날 LG에너지솔루션(0.34%), LG화학(1.33%), SK이노베이션(1.65%), SK아이이테크놀로지(SKIET)(1.20%), 에코프로비엠(2.37%), 엘앤에프(6.31%), 천보(1.47%) 등 다른 2차전지 기업들도 강세로 마감했다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "361610",
            "096770",
            "003540",
            "006400",
            "066970"
        ]
    },
    {
        "title": "[특징주] 주총서 소액주주 승리…에스엠, 장중 신고가 경신",
        "date": "2022.03.31. 오후 3:45",
        "content": "SM엔터테인먼트 CI[SM 엔터테인먼트 제공]    (서울=연합뉴스) 김아람 기자 = SM엔터테인먼트(에스엠)는 정기 주주총회에서 소액주주 측 감사가 선임되자 31일 장중 신고가를 새로 썼다.    이날 코스닥시장에서 SM은 전 거래일보다 2.51% 오른 8만1천600원에 거래를 마쳤다.    장중 주총 결과가 나오고서 한때 7% 이상 급등해 8만5천600원까지 치솟았다. 그러면서 작년 10월 27일 기록한 종전 장중 역대 최고가 8만5천원도 뛰어넘었다.    외국인이 89억원어치를 순매수하며 3거래일 연속 매수 우위를 유지했다.    최대 주주인 이수만 총괄 프로듀서와 얼라인파트너스자산운용을 중심으로 뭉친 소액주주의 표 대결로 관심을 끈 이날 SM 주총은 소액주주의 승리로 끝났다.    주총에서는 얼라인파트너스가 주주제안 안건으로 올린 곽준호 감사 선임안이 가결됐다. SM 사측이 감사 후보로 추천한 임기영씨와 이사 후보 이장우·최정민씨는 자진해서 사퇴했다.    얼라인파트너스는 SM이 최대주주 개인 회사 라이크기획에 인세 명목으로 매년 수백억원을 지급해 주주 가치를 훼손하고 주가 저평가를 초래했다며 독립 감사 선임 필요성을 주장해왔다.    rice@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외국인 매수세에 940선 상승 마감",
        "date": "2022.03.31. 오후 3:43",
        "content": "개인 1273억 나홀로 순매도외인 1336억·기관 3억 순매도상승 업종 우세…통신장비 3%↑[이데일리 김겨레 기자] 31일 코스닥지수가 외국인의 매수세에 940선을 넘겨 상승 마감했다. 마켓포인트에 따르면 코스닥지수는 전 거래일보다 5.46포인트(0.58%) 오른 944.53에 거래를 마쳤다. 936.66에 하락 출발한 코스닥지수는 장 초반 상승 전환해 944.92까지 올랐다. \n\n\n\n수급 별로는 개인이 1273억원을 나홀로 순매도했다. 외국인과 기관은 각각 1336억원, 3억원을 사들였다. 기관 가운데 금융투자와 투신은 각각 48억원, 54억원을 순매수했다. 업종별로는 상승 업종이 하락 업종보다 많았다. 통신장비가 3%대 급등한 가운데 기타제조와 IT부품은 2%대 올랐다. 종이목재, 전기전자, 컴퓨터서비스, 금속, 중견기업, 음식료담배, IT하드웨어, 화학, 비금속, 운송부품은 1%대 상승했다. 금융, 인터넷, 벤처기업, 의료정밀, 정보기기, 오락, 방송서비스, 통신방송, IT종합, 섬유의류, 제조, 종합, 통신서비스, 기계장비, 운송, 건설, 반도체도 강보합권에서 상승했다. 반면 제약, 디지털, 유통, 출판매체, 신성장기업, IT소프트웨어는 약보합권에서 하락했다. 시가총액 상위 종목은 혼조세였다. 셀트리온헬스케어(091990)(1.22%) 펄어비스(263750)(2.07%) 카카오게임즈(293490)(0.51%) 셀트리온제약(068760)(1.31%)은 하락했다. 에코프로비엠(247540)(2.37%) 엘앤에프(066970)(6.31%) 위메이드(112040)(3.50%) 천보(278280)(1.47%) HLB(028300)(1.83%) CJ ENM(035760)(1.86%)는 오름세였다. 개별 종목별로는 우리넷(115440)이 26.57% 급등했다. TJ미디어(032540)와 누보(332290)는 각각 23%대, 15%대 올랐다. 반면 큐라클(365270)은 12.19% 급락했다. 애드바이오텍(179530)과 썸에이지(208640)도 각각 10%대, 7%대 떨어졌다. 이날 거래량은 13억5876만6000주, 거래대금은 8조4888억500만원이었다. 상한가 1개를 포함해 871개 종목이 올랐고, 하한가 없이 476개 종목이 내렸다. 118개 종목은 보합권에 머물렀다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 기관 '사자'에 3거래일 연속 상승 마감…코스닥도 ↑",
        "date": "2022.03.31. 오후 3:42",
        "content": "(사진=게티이미지뱅크)코스피가 기관의 '사자'에 3거래일 연속 상승 마감했다. 31일 코스피지수는 전 거래일 대비 10.91포인트(0.40%) 상승한 2757.65에 거래를 마쳤다. 이날 지수는 전 거래일 대비 0.42포인트(0.02%) 내린 2746.32로 출발했다. 간밤 뉴욕증시에서 주요지수는 러시아와 우크라이나 간의 평화 협상에 대한 낙관론이 후퇴하면서 하락했다. 30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.19% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.63% 떨어졌고 나스닥지수는 1.21% 하락했다.러시아와 우크라이나 간의 회담이 긍정적이었다는 평가에도 아직 돌파구가 보이지 않는다는 러시아 측 발언이 나오면서 아직 상황을 지켜봐야 한다는 분위기가 형성됐다.전날 10년물 국채금리가 2년물 국채금리 밑으로 떨어지면서 금리 역전에 따른 경기 침체 우려가 커졌다. 이날은 10년물 금리가 2.4% 내외에서 거래되고 2년물 국채금리는 2.3% 수준으로 하락했다.김석환 미래에셋증권 연구원은 \"미국 증시가 러시아-우크라이나 협상 난항과 경기 둔화 우려에 하락했지만 러시아가 민간인 대피를 위해 우크라이나 마리우폴 지역 일시적 정전을 제안했다는 소식과 미국이 국가비축유 방출 고려하겠다는 소식에 국제유가가 하락한 점은 국내 증시 상승에 긍정적으로 작용했다\"며 \"다만 오후장 들어 코스피에서 외국인이 매도로 전환하며 상승폭을 일부 축소했다\"고 말했다.유가증권시장에서 기관은 1933억원 순매수했다. 반면 개인과 외국인은 각각 151억원, 1756억원 매도 우위였다. 시가총액 상위주 가운데 삼성SDI가 6% 넘게 올랐다. LG에너지솔루션, 네이버도 소폭 상승했다. 반면 SK하이닉스와 삼성바이오로직스는 각각 2%대 하락세를 기록했다. 삼성전자, 현대차 등도 소폭 하락했다. 코스닥지수는 전장보다 5.46포인트(0.58%) 오른 944.53으로 마감했다. 지수는 전 거래일 대비 1.82포인트(0.19%) 내린 937.25로 출발했다.코스닥시장에서 외국인과 기관은 각각 1336억원, 3억원 순매수했다. 개인은 1273억원 순매도했다.  시총 상위주 가운데 엘앤에프가 6% 넘게 올랐다. 에코프로비엠, 위메이드, CJ ENM 등도 1~3%대 상승세를 기록했다. 반면 펄어비스는 2% 넘게 주가가 하락했고 셀트리온헬스케어와 셀트리온제약은 각각 1%대 하락세를 보였다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 2.5원 오른 1212.1원에 마감했다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(3월 31일)",
        "date": "2022.03.31. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]3거래일째 상승해 ‘2750선’…삼성SDI 6%대 강세",
        "date": "2022.03.31. 오후 3:40",
        "content": "기관 홀로 ‘사자’…3거래일째 상승 마감시총상위주 하락우위…삼성SDI 6%대↑업종별 상승우위…보험·통신 2~3%대 상승[이데일리 이은정 기자] 31일 코스피 지수가 3거래일 연속 상승 마감했다. 러시아-우크라이나 지정학 위험 일부 완화, 바이든 행정부의 전략비축유 방출 검토 소식, 인플레이션 완화 기대감에 위험선호 심리가 다소 개선됐다는 평이다. 2차전지 업종에 대한 증권사의 긍정적 전망이 잇따르며 관련주도 강세를 보였다. \n\n\n\n마켓포인트에 따르면 코스피지수는 전 거래일보다 10.91포인트(0.40%) 상승한 2757.65에 거래를 마쳤다. 2743선에서 출발한 코스피는 장초반 보합권에서 등락을 이어가다 이내 상승폭을 확대했다. 3거래일 연속 상승세다. 이경민 대신증권 연구원은 “코스피는 러시아가 민간인 대피용 인도주의적 통로 설정을 위해 마리우폴 지역에 일시적인 정전을 제안한 점, 바이든 행정부가 일일 100만배럴 규모 전략비축유 방출을 검토한다는 소식에 따른 원유 선물 하락, 인플레이션 완화 기대감에 상승했다”며 “다만 평화협상 진전에 대한 의구심이 여전한 가운데 기대심리에 의존한 글로벌 증시 반등이 부담돼 추사 상승은 제한됐다”고 말했다. 이날 외국인은 1756억원, 개인은 151억원을 팔아치웠다. 기관은 1934억원을 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 1739억원 매도 우위를 보였다. 업종별로는 상승우위를 보였다. 보험은 3%대, 통신업은 2%대, 은행, 화학, 섬유의복, 철강및금속, 비금속광물, 금융업은 1%대, 유통업, 건설업, 증권, 음식료품, 전기가스업, 서비스업, 기계, 제조업, 전기전자 등은 1% 미만 상승했다. 의료정밀은 2%대, 의약품은 1%대, 운수창고 등은 1% 미만 하락했다. 시가총액 종목은 하락 우위를 보였다. 테슬라가 주식분할 계획을 밝힌 가운데 증권가가 2차전지 업종 관련 우려가 주가에 충분히 선반영됐다는 평을 내놓으면서 삼성SDI(006400)가 6%대 강세를 보였다. LG화학(051910), POSCO(005490)홀딩스는 1%대 올랐다. LG에너지솔루션(373220), NAVER(035420), 기아(000270)는 1% 미만 상승했다. SK하이닉스(000660), 삼성바이오로직스(207940)는 2%대, 삼성전자(005930), 현대차(005380)는 1% 미만 하락했고 카카오(035720)는 보합 마감했다. 이날 거래량은 10억509만5000주, 거래대금은 9조5522억9300만주로 집계됐다. 상한가 3개를 포함해 604개 종목이 올랐고, 하한가 없이 240개 종목이 내렸다. 84개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 0.40% 상승 마감…2,750대 회복",
        "date": "2022.03.31. 오후 3:34",
        "content": "코스피-원 달러 환율 상승 마감(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다.  서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31 hihong@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 31일 상승 마감해 2,750선을 회복했다.    이날 코스피는 전 거래일보다 10.91포인트(0.40%) 오른 2,757.65에 거래를 마쳤다.    지수는 전장보다 3.50포인트(0.13%) 내린 2,743.24에서 출발했으나 이내 상승 전환했다.    코스닥지수는 전장보다 5.46포인트(0.58%) 오른 944.53으로 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "휴온스글로벌 새 대표에 송수영 씨…전문경영인 체제로",
        "date": "2022.03.31. 오후 3:33",
        "content": "딜로이트컨설팅코리아 CEO 출신윤성태 부회장 물러나면서 첫 전문경영인 체제\"경영혁신 추진해 글로벌 헬스케어 그룹으로 성장시키겠다\"\n\n\n\n[서울경제] 휴온스의 지주회사인 휴온스글로벌(084110)은 31일 정기 주주총회와 이사회를 열고 송수영(59·사진) 사장을 새 대표이사로 선임했다. 앞서 송 대표는 지난 25일 휴온스 대표로 선임되기도 했다. 이로써 휴온스는 지주회사와 사업회사 모두 처음으로 전문경영인 체제를 갖추게 됐다. 신임 송 대표는 딜로이트컨설팅의 한국과 일본 지사 최고경영자(CEO)를 역임하고 지난달 휴온스글로벌에 합류했다. 한양대 산업공학과와 한국외대 동시통역대학원을 졸업한 후 삼성전자에 근무한 뒤 SAP재팬에서 평사원으로 컨설팅을 시작했다. 이후 PwC재팬을 거쳐 딜로이트재팬과 딜로이터코리아 CEO를 지냈다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[표]KRX 금 시세(3월 31일)",
        "date": "2022.03.31. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "위중증 이틀 연속 최다…일동제약·신풍제약에 고수익 투자자 매수세",
        "date": "2022.03.31. 오후 2:57",
        "content": "미래에셋증권 1% 고수들 매수 순위 일동제약 1위, 신풍제약 14위신규 확진자 30만명 대로 내려왔지만 위중증은 1315명먹는 코로나19 치료제 개발 중 일동제약·신풍제약 고수들 매수세일동제약 \"상반기 상용화 위한 각종 절차 순조롭다\"\n\n\n\n\n\n\n\n[서울경제] 코로나19 위중증 환자 수가 31일 기준 이틀 연속 최대치를 경신하면서 고수익 투자자들이 먹는 치료제를 개발 중인 기업 주식을 집중 매수한 것으로 나타났다.미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 고수들이 31일 오전 11시 현재 가장 많이 거래한 종목 중 일동제약(249420)은 1위에, 신풍제약(019170)은 14위에 올랐다. 일동제약은 일본 시오노기제약과 먹는 코로나19 치료제를 개발하고 있고, 신풍제약은 말라리아 치료제로 국내 허가된 ‘피라맥스’를 코로나19에 쓰기 위해 영국에서 임상 3상 계획을 승인받았다.국내 코로나19 확산세는 정점을 지난 것으로 분석되지만 그 감소세는 느리다. 여기에 위중증 환자 증가세가 이어지고 있어 안심할 상황이 아니라는 의견이 우세하다.중앙방역대책본부에 따르면 이날 0시 기준 신규 확진자는 32만743명으로 전날의 42만4641명)보다 10만 명 이상 줄었다.그러나 이날 집계된 위중증 환자는 1315명으로 전날(1301명)에 이어 역대 최다치를 경신했다. 위중증 환자 수는 지난 27일부터 사흘 연속 1200명대를 유지하다 전날부터 1300명대로 올라섰다.전날 사망한 코로나19 확진자는 375명으로 직전일(432명)보다는 줄었지만, 결코 작지 않은 규모다.고수익 투자자들은 이런 상황에 주목하고 코로나19 치료제 개발에서 앞서나가는 두 회사 주식을 집중 매수한 것으로 보인다.다만 두 종목은 이날 오전 11시 현재 고수익 투자자들이 가장 많이 매도한 종목에서도 각각 2위와 9위에 올랐다. 주식 고수들 사이에서도 강한 손바뀜이 일어나고 있다는 뜻이다.현재 시오노기제약은 코로나19 치료제 후보물질 ‘S-217622’에 대해 일본 후생노동성에 조건부 사용 승인을 신청한 상태다. 미국에선 임상 3상을 허가받았다. 일동제약은 이 물질에 대한 국내 임상 시험과 상용화 절차를 진행 중이며 현재 임상 2b와 3상을 진행 중이다.일동제약 관계자는 “상반기 상용화를 목표로 각종 절차를 진행하고 있지만 어떤 기대를 한다고 언급하는 것은 조심스럽다”면서 “다만 상용화를 위한 절차가 대단히 순조롭게 진행되고 있다고 말할 수 있다”고 밝혔다.",
        "ticker": [
            "006800",
            "002870",
            "019170",
            "249420"
        ]
    },
    {
        "title": "유안타證, 해외주식 ELS 등 파생결합증권 5종 공모",
        "date": "2022.03.31. 오후 2:50",
        "content": "350억원 규모로 4월7일까지 공모\n\n\n\n[서울경제] 유안타증권(003470)이 내달 7일까지 총 350억 원 규모의 조기 상환형 ELS 등 파생결합증권 5종을 공모한다고 31일 밝혔다.ELS 제4934호는 만기 3년으로 조기 상환주기 6개월의 원금비보장형 상품이다. KOSPI200 지수, S&P500 지수, EuroStoxx50 지수를 기초자산으로 한다. ELS 제4937호는 만기 1년 조기 상환주기 3개월의 원금비보장형 상품이다. 미국 증시에 상장된 TESLA, STARBUCKS를 기초자산으로 한다.이밖에 유안타증권은 TESLA와 AMD를 기초자산으로 하는 ELS 제4938호(만기 3년), KOSPI200 지수를 기초자산으로 하는 ELS 제4935호, KOSPI200 지수·삼성SDI 보통주를 기초자산으로 하는 ELS 제4936호를 공모한다.ELS 제4934, 4935호는 최소 10만 원부터 10만 원 단위로 청약이 가능하며 ELS 제4936호는 최소 100만 원부터 10만 원 단위로 가능하다. ELS 제4937, 4938호는 온라인 전용 상품이며 최소 100만 원부터 10만 원 단위로 청약이 가능하다. 각 상품별 자세한 설명은 유안타증권 홈페이지를 참조하면 된다.",
        "ticker": [
            "006260",
            "008870",
            "006400",
            "003470"
        ]
    },
    {
        "title": "[특징주] ‘서초동 부지’ 개발 가능성에 롯데칠성 신고가",
        "date": "2022.03.31. 오후 2:38",
        "content": "[서울경제] 서울시가 ‘사전협상제도’를 개선하겠다고 밝히면서 롯데칠성(005300)이 장중 신고가를 새로 찍었다. 서초동 롯데칠성 부지가 사전협상제도 개선에 힘입어 개발될 수 있다는 기대감인 것으로 풀이된다.31일 오후 2시 34분 기준 롯데칠성은 전날보다 1만 1500원(6.69%) 오른 18만 3500원에 거래 중이다. 이전 52주 신고가는 17만 5500원이었는데, 이를 경신했다. 장초반 보합세를 이뤘지만 오후 들어 상승폭을 키워가고 있다.이날 강세는 서울시의 개발 규제 완화로 ‘금싸라기땅’으로 꼽히던 서초동 롯데칠성 부지가 개발될 수 있다는 기대감에서 비롯된 것으로 보인다. 서울시는 복잡한 인허가 절차를 단축해 사업 추진 속도를 높이기 위해 ‘사전협상제도 개선 방안’을 마련하기로 했다.업계에서는 이번 제도 개선으로 서초동 롯데칠성 부지의 사업 속도가 높아질 수 있다고 보고 있다. 롯데칠성이 소유한 부지의 면적은 4만2312㎡다.",
        "ticker": [
            "005300"
        ]
    },
    {
        "title": "[오후시황] 간만에 외국인 매수세…코스피 2760선 보합",
        "date": "2022.03.31. 오후 2:09",
        "content": "31일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.[서울경제] 코스피가 오후장에서 2750~2760선 사이를 오르내리고 있다. 개인의 매도세가 이어지는 가운데 외국인과 기관의 매수세가 하방을 제한하는 모습이다.31일 오후 2시 기준 코스피 지수는 전 거래일보다 10.82(0.39%) 오른 2757.56을 나타내고 있다. 2745로 개장한 코스피는 2760선을 오르내리다가 현재는 2760선을 밑도는 중이다.유가증권시장에서는 개인이 2131억 원을 순매도 중인 가운데 외국인과 기관이 각각 707억 원, 1515억 원을 사들이면서 지수를 방어하고 있다. 특히 금융투자업계가 833억 원을 사들이면서 기관 매수세를 이끌고 있다.코스피 시가총액 상위 10위권은 삼성SDI(006400)(5.88%), LG에너지솔루션(373220)(0.23%) 등 2차전지 관련주가 상승세다. NAVER(035420)(0.59%), LG화학(051910)(0.76%), 기아(000270)(0.27%)도 강세다. 반면 SK하이닉스(000660)(-2.07%), 삼성바이오로직스(207940)(-1.9%), 카카오(035720)(-0.47%), 현대차(005380)(-0.83%)는 하락세다.같은 시각 코스닥 지수는 전일 대비 4.36(0.46%) 오른 943.43을 기록하고 있다. 개인과 기관이 각각 800억 원, 31억 원을 순매도하고 있지만 외국인이 920억 원을 사들이며 지수 상승세를 지지하고 있다.코스닥 시총 상위 종목 중에서도 2차전지 소재주들이 강세다. 엘앤에프(066970)(6.83%), 에코프로비엠(247540)(2.55%), 천보(278280)(2.13%)가 상승세를 이끌고 있으며 위메이드(112040)(3.80%), HLB(028300)(1.83%), CJ ENM(035760)(1.78%)도 강세다. 반면 셀트리온헬스케어(-0.91%), 펄어비스(-2.36%), 카카오게임즈(-0.64%) 등은 약세다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "오스템임플란트 “거래 풀리면 주가 부양책 내놓는다”",
        "date": "2022.03.31. 오후 1:11",
        "content": "2000억 횡령 오스템임플란트 정기주주총회 개최엄태관 대표 “거래 재개 총력 및 주가 부양 방안 강구”“타사 경영진 최저임금 받는데 경영진 책임 약해” 지적도\n\n\n\n31일 서울 강서구 메이필드호텔에서 열린 오스템임플란트 정기 주주총회 모습 /연합뉴스[서울경제] 2,000억 원대 횡령 사건의 여파로 지난 3개월 간 거래가 중단된 오스템임플란트(048260)가 추후 주가 부양책을 내놓겠다고 밝혔다. 내부 통제를 강화해 재발 방지에 나서겠다는 계획도 꺼내 들었지만 일각에서는 장기간 피해를 입게 된 주주에 사과가 미진한 것 아니냐는 지적도 나온다.오스템임플란트는 31일 오전 9시 서울 강서구 메이필드호텔에서 정기 주주총회를 개최했다. 주총장에는 주주를 포함한 50여 명이 참석했다. 지난 29일 한국거래소 기업심사위원회의 ‘속개’ 결정으로 사측과 주주들 간 일부 마찰이 있을 것이라는 관측이 있었지만 예상과 달리 차분한 분위기 속에서 주총은 마무리됐다. 한 주주가 ‘발언 기회를 주지 않는다’며 항의를 하기도 했지만 큰 소음은 발생하지 않았다는 게 대체적인 평가로 보인다.주총에 참석한 관계자들 설명을 종합하면 이사회 의장인 엄태관 대표는 “횡령 사태로 주주에게 심려를 끼쳐드린 점 깊이 사과드린다”며 머리를 숙였다. 그러면서 “최대주주(최규옥 회장)는 이익 배당을 포기하고 작지만 주주들에게 돌려드렸다”며 “(대표직) 사퇴보다 경영을 조속히 정상화 시키는 것이 책임 있는 행동으로 판단해 올해 목표 매출 1조 원을 달성해 보답할 것”이라고 했다.최근 기심위의 판단에 대한 아쉬움도 드러냈다. 엄 대표는 “거래 정지가 장기화할 경우 4만 여명 투자자의 피해가 가중 될 수 있다는 점 강조했지만 속개로 결정됐다”고 말했다.거래가 풀릴 경우를 대비해 주가 부양책을 마련한다는 의지도 내비쳤다. 엄 대표는 “이 자리에서 자세하게 공개할 순 없다”면서도 “거래재개가 되면 주가 부양할 수 있는 방안 준비하고 있다”고 했다. 이는 거래재개 시 주가 급락에 대비하는 차원으로 해석된다. 현재 증권가에서는 오스템임플란트의 거래가 풀리더라도 주가가 급격히 떨어지는 수 있다고 우려하는 모양새다. 일부 운용사의 경우 오스템임플란트 종가 대비 30~40% 선에서 상각 처리하며 편입 비율을 줄인 것으로 알려진다.다만 일각에선 회사의 이런 조치에 대해 불만을 나타내는 시선도 적지 않은 모습도 엿보인다. 회사 대표가 나와 주주들에게 사과하는 형식을 취했지만 사상 최대 횡령이라는 오명을 남긴 만큼 기존 경영진이 막중한 책임을 짊어져야 한다는 의견 또한 적지 않기 때문이다. 한 주주는 “최근 일부 상장사들은 주가가 떨어졌다는 이유로 최저 임금을 받겠다는 등 조치를 내놓고 있지 않나”며 “오스템임플란트는 너무 안일하게 생각하는 거 아닌지 모르겠다”고 말했다. 이날 통과된 ‘이사 보수 한도 승인의 건’에 따르면 이사진 보수의 최고 한도액은 20억 원이며 최대주주인 최 회장의 지난해 약 13억 원의 보수총액(급여 상여 포함)을 받아 갔다. 경영 성과에 따른 인센티브가 늘어 전년(8억 원)보다 보수 총액은 늘어난 것으로 분석된다.한편 이날 주총에 부의된 안건은 모두 원안대로 의결됐다. 이에 이사진 총 7명 중 4명이 사외이사로 채워지는 등 구조를 갖추게 됐다. 사외이사진에는 이승열 하나은행 나눔재단 감사, 김홍기 연세대 법학전문대학원 교수, 권종진 고려대 의과대학 명예교수, 반원익 전 한국중견기업연합회 부회장 등 4명이 새로 선임됐다."
    },
    {
        "title": "[특징주] 에스엠, 행동주의 승리…지배구조 개선 기대감 ‘급등’",
        "date": "2022.03.31. 오전 11:56",
        "content": "에스엠 본사[이데일리 김윤지 기자] 에스엠(041510)의 감사 선임 안건을 두고 최대주주인 이수만 총괄 프로듀서와 행동주의 펀드 얼라인파트너스자산운용이 표 대결을 펼친 가운데 얼라인 측이 승리를 거두자 지배구조 개선 기대감에 상승 중이다. 31일 마켓포인트에 따르면 이날 오전 11시 52분 기준 에스엠은 전거래일 대비 4200원(5.28%) 오른 8만3800원에 거래 중이다. 이날 에스엠은 예정보다 2시간 넘게 늦어진 정기 주주총회에서 곽준호 SK넥실리스 전 최고재무책임자(CFO)를 감사로 선임했다. 곽 전 CFO는 얼라인 측의 주주 제안이었다. 감사 선임의 건을 두고 이사회가 추천한 임기영 한라그룹 비상근 고문은 자진 사퇴했다. 앞서 얼라인 측은 에스엠이 뛰어난 사업 성과에도 거버넌스의 아쉬움으로 저평가되고 있다며 이사회가 제 역할을 하기 위해서는 외부 주주가 추천한 독립적인 감사 선임이 필요하다며 주주제안했다. 특히 이수만 최대주주 개인회사인 라이크기획과의 프로듀싱 용역 계약을 지적하며, 하이브(352820), JYP Ent.(035900) 등 동종업계 사례를 참고해 합리적 대안을 제시해 달라고 에스엠 이사회에 공개 주주서한을 보냈다. 라이크기획은 3년전 KB자산운용이 주주서한을 통해 문제 삼았던 부분이기도 하다.양 측은 표심을 두고 팽팽한 신경전도 펼쳤다. 에스엠은 우호 지분을 확보할 수 있는 안건을 기습적으로 추가했다가 일부 철회하는 등 경영권 방어에 총력을 기울이는가 하면, 기관이 의결권을 위임할 경우 걸그룹 에스파 카리나의 친필 사인을 증정한 것으로 알려졌다. 얼라인 측 또한 카카오엔터테인먼트의 지분 인수 등 각종 입장문을 발표하며 독립적 감사 선임의 중요성을 강조해 의결권 위임 촉구했다.",
        "ticker": [
            "034730",
            "035720",
            "352820"
        ]
    },
    {
        "title": "증권가, 4월 코스피 2,570∼2,950 등락 전망",
        "date": "2022.03.31. 오전 11:31",
        "content": "\"연초 이후 매크로 부담 상당 부분 소화…하방 경직성\"(서울=연합뉴스) 이미령 기자 = 증권가에서는 다음 달 코스피가 2,570∼2,950선 안팎에서 등락할 것으로 31일 전망했다.    증권사들이 제시한 4월 코스피 예상 등락 범위는 키움증권 2,600∼2,950, 한국투자증권 2,640∼2,880, 신한금융투자 2,600∼2,850, 하나금융투자 2,580∼2,850, 다올투자증권 2,570∼2,780 등이다.\n\n\n\n코스피 약보합권 출발(서울=연합뉴스) 한종찬 기자 = 코스피가 31일 약보합권에서 출발했다. 지수는 전장보다 3.50포인트(0.13%) 내린 2,743.24에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.3.31 saba@yna.co.kr한지영 키움증권 연구원은 \"경기 침체 논란, 연방준비제도(Fed·연준)의 긴축, 엔저 현상 등 매크로(거시) 불확실성이 존재해 4월 변동성은 높아질 전망\"이라면서도 \"주가는 연초 이후 조정을 통해 이를 상당 부분 소화했다\"고 밝혔다.    이어 \"1분기 실적 시즌 기대감, 미국과 중국의 경기 모멘텀 개선 등을 고려하면 변동성 확대를 주식 매수 기회로 삼는 전략이 유효하다\"고 덧붙였다.    김대준·김성근 한국투자증권 연구원도 \"코스피는 올해 1분기 조정을 겪는 과정에서 상당한 악재를 소화한 바 있다\"며 \"새로운 부담 요인이 나오더라도 무덤덤하게 지나갈 수 있다\"고 밝혔다.    이들은 다만 \"시가총액 비중이 높은 일부 업종이 코스피 상승을 견인하더라도 외국인 수급 불확실성이 잔존해 큰 폭의 상승세는 기대하기 어려울 전망\"이라며 회복세는 빠르지 않을 것으로 내다봤다.    신한금융투자 역시 코스피가 3월 미국 연방공개시장위원회(FOMC) 정례회의를 계기로 통화정책 불확실성을 상당 부분 해소한 상황에서 지수가 하방 경직성을 갖출 것으로 예측했다.    다만 추세 회복을 위해서는 우크라이나 전쟁 해결이 필요하다며 내달 코스피가 2,600∼2,850대에서 움직일 것으로 전망했다.    다올투자증권은 내달 코스피 예상 범위로 증권가 예상치 중 가장 보수적인 2,570∼2,780을 제시했다.    조병현·송주연 연구원은 \"연준의 긴축 강도에 대한 우려가 잔존하고 있는 상황에서 국내 증시의 밸류에이션 지표는 쉽게 하방 확인을 하지 못하고 있는 상황\"이라고 진단했다.    이들은 \"현시점에서 중요한 것은 펀더멘털에 대한 기대치 회복 여부라고 볼 수 있지만, 거시 경제 전망에 대한 눈높이 하향과 이익 전망치 추가 조정 가능성 등이 있다\"며 \"아직 공격적 접근을 단언하기에는 근거가 부족하다\"고 설명했다.    그러면서 추가적 반등이 시도된다 해도 2,800대 중반 이상을 즉각 회복할 가능성은 제한적이라고 덧붙였다.\n\n\n\n코스피 약보합권 출발(서울=연합뉴스) 한종찬 기자 = 코스피가 31일 약보합권에서 출발했다. 지수는 전장보다 3.50포인트(0.13%) 내린 2,743.24에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.3.31 saba@yna.co.kr올해 1분기 실적시즌 개막을 앞둔 상황에서 이익 전망치 조정도 변수로 꼽힌다.    김형렬 교보증권 리서치센터장은 \"연초 이후 주식시장은 거시적 이벤트에 집중했지만, 1분기 실적시즌 이후로는 실적과 펀더멘탈에 대한 평가가 주가수익률에 직접적 영향을 행사할 것\"이라고 설명했다.    그러면서 \"올해 컨센서스(전망치) 추이로 본다면 연간 기업 실적은 감익 가능성이 작지 않다\"면서도 \"올해 예상 영업이익(3월 말 기준 248조원)은 주식시장의 투자 매력을 부활시킬 수 있는 수준\"이라고 평가했다.    이재만 하나금융투자 연구원은 \"최근 국내 증시 하락은 밸류에이션뿐 아니라 이익 조정까지 동반 진행되고 있다\"며 \"국내 기업의 경우 서부텍사스산원유(WTI)가 배럴당 100달러 이상 수준에서 영업이익률 감소 폭이 미국 기업들에 비해 빠르게 진행되기 때문에 수익성 악화를 우려하고 있는 상황\"이라고 진단했다.    이 연구원은 현재와 같은 글로벌 경기 사이클 둔화 국면에서 국제유가가 100달러 이상이 유지된다는 가정하에 코스피가 내달 2,580∼2,850대에서 움직일 것으로 예측했다.    already@yna.co.kr",
        "ticker": [
            "030610",
            "030210",
            "039490"
        ]
    },
    {
        "title": "입고 착오 '유령주식' 내다 판 삼성증권 前직원들 유죄 확정",
        "date": "2022.03.31. 오전 11:26",
        "content": "가담자 4명 집행유예, 4명은 벌금형…\"직업윤리 근본 배반\"\n\n\n\n삼성증권 '유령주식' 거래 사태 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 정성조 기자 = 회사의 착오로 잘못 입고된 '유령주식'을 팔아치운 혐의로 기소된 전직 삼성증권 직원들의 유죄가 확정됐다.    대법원 3부(주심 노정희 대법관)는 31일 자본시장법 위반과 컴퓨터 등 사용 사기, 배임 혐의를 받은 구모(41)씨에게 징역 1년 6개월에 집행유예 3년, 벌금 2천만원을 선고한 원심을 확정했다.    함께 기소돼 2심까지 징역형이나 벌금형을 선고받은 가담자 7명의 처벌도 그대로 유지했다.    이들은 삼성증권이 2018년 4월 우리사주에 주당 1천원의 현금을 배당하려다가 실수로 주당 1천주를 주는 '배당 사고'를 내자 자신의 계좌에 잘못 입고된 주식을 시장에 내다 판 혐의로 재판에 넘겨졌다.    당시 배당 사고로 발행된 '유령주식'은 삼성증권 정관상 주식 발행 한도를 수십배 뛰어넘는 28억1천295만주(직전 거래일 종가 기준 111조9천억원 상당)였다. 주식이 오인 입력된 직원 중 구씨 등 일부가 매도에 나서면서 삼성증권 주가는 장중 최대 11.7%까지 떨어졌다.    다만 주식 거래 체결 후 3거래일이 지난 뒤 인출이 가능하기 때문에 이들의 매도 금액이 실제 입금되지는 않았다.    1심은 \"타인의 자산을 관리하는 것이 본질인 금융업 종사자들이 직업윤리와 도덕성에 대한 신뢰를 근본적으로 배반했다\"며 이들의 유죄를 인정하고 구씨 등 2명에게 징역 1년 6개월에 집행유예 3년을, 다른 2명에게는 징역 1년에 집행유예 2년을, 나머지 4명에게는 벌금 1천만∼2천만원을 각각 선고했다.    구씨 등은 2심에서 \"오인으로 취득한 주식에 대해 매도 주문을 제출한 것은 불법적이거나 부정한 매매가 아니기 때문에 자본시장법 위반에 해당하지 않고, 매도 주문이 실제로 이어지지는 않아 회사가 피해를 보지 않았으므로 배임도 아니다\"라는 주장을 폈으나 재판부는 받아들이지 않았다.    대법원은 이런 2심 판단에 법리 오해 등 문제가 없다고 보고 처벌을 그대로 확정했다.    앞서 금융위원회 산하 증권선물위원회는 2018년 7월 사태의 책임을 물어 삼성증권에 과태료 1억4천400만원을 부과했으며 구성훈 당시 삼성증권 대표는 사임했다.    주가가 급락한 상태에서 주식을 팔아 손해를 본 투자자들은 손해배상 소송을 제기하기도 했다. 지난해 9월 1심은 삼성증권의 배상 책임을 인정하고 원고인 투자자 3명에게 손해액의 절반인 1인당 2천800만∼4천900만원을 지급하라고 판결했다.    xing@yna.co.kr",
        "ticker": [
            "004830",
            "016360"
        ]
    },
    {
        "title": "\"개미 피눈물, 안랩뿐 아니다\"…安 총리 고사에 관련주 '우수수'",
        "date": "2022.03.31. 오전 11:21",
        "content": "써니전자, 일주일새 36% 밀려까뮤이앤씨도 3일 연속 급락세\n\n\n\n안철수 인수위원회 위원장이 31일 오전 서울 종로구 통의동 대통령직인수위원회에 출근하고 있다. [사진 출처 = 연합뉴스] 안철수 인수위원장이 차기 정부의 국무총리직을 맡지 않겠다고 공언하면서 관련주가 일제히 하락세를 보이고 있다. 안 위원장 테마주 중 대장주격인 안랩 뿐 아니라 써니전자와 까뮤이앤씨 등 관련주로 묶였던 종목들의 주가도 큰 폭으로 하락하면서 뒤늦게 뛰어든 투자자들의 손해가 커지고 있다.31일 오전 11시 5분 현재 써니전자는 전일대비 35원(0.99%) 내린 3505원에 거래되고 있다.써니전자는 이날 오전 장중 한때 2.68% 낙폭을 보이기도 했다. 써니전자는 지난 24일부터 이날까지 6거래일 연속 약세를 기록중이다. 지난 24일 5400원대였던 써니전자 주가는 현재 3400원 수준으로 내려왔다. 일주일새 약 36%가 밀린 것이다. 써니전자는 전 대표가 안랩 출신이라는 이유로 관련주가 됐다.까뮤이앤씨 역시 상황은 비슷하다. 같은 시간 까뮤이앤씨는 전일대비 0.85% 하락 중이다. 까뮤이앤씨는 지난 29일부터 이날까지 3일 연속 떨어지고 있다. 지난 29일 2%대 하락한데 이어 전날에는 6% 넘게 빠졌다. 지난 23일 장중 기록한 3545원과 비교하면 까뮤이앤씨도 일주일새 19% 밀렸다. 까뮤이앤씨는 표학길 사외이사가 안 위원장 지지모임의 상임대표를 역임하면서 관련주로 엮었다.전날 11.72% 급락 마감한 안랩은 이날 오전 오르락내리락 장세를 펼치고 있다. 이날 1%대 하락하며 출발한 안랩은 오전 장중 2% 넘게 상승하기도 했으나 곧 하락 전환하며 1%대로 낙폭을 키웠다. 현재는 낙폭을 축소하면서 0.33% 오름세를 보이고 있다.전날 안 위원장이 국무총리를 맡지 않고 당으로 복귀할 의사를 공식 선언하면서다. 안 위원장은 전날 서울 통의동 인수위 기자회견장에서 기자간담회를 열고 전날 자신이 윤석열 대통령 당선인을 만나 국무총리직을 맡지 않겠다는 의사를 밝혔다고 말했다.안 위원장은 \"인수위원장으로서 다음 정부에 대한 청사진과 좋은 그림의 방향을 그려드린 다음에 직접 내각에 참여하지 않는 게 오히려 당선인의 부담을 더는 것\"이라며 \"당의 지지 기반을 넓히는 그런 일들, 또 정권이 안정될 수 있는 일들에 제가 공헌할 바가 많다\"고 밝혔다.",
        "ticker": [
            "013700",
            "004770"
        ]
    },
    {
        "title": "증권맨 최대 활력소는…'가족·자기연민·소통'",
        "date": "2022.03.31. 오전 11:03",
        "content": "IBK투자증권 사내 설문조사 \n\n\n\n    (서울=연합뉴스) 윤선희 기자 = 신종 코로나바이러스 감염증(코로나19) 사태 장기화 속에 증권사 직원들이 스트레스 관리에 도움이 되는 활력소로 가족을 가장 먼저 꼽았다는 설문 결과가 나왔다.     IBK투자증권은 윤대현 서울대병원 정신건강의학과 교수의 '리더를 위한 마인드케어' 주제 강연 이후 임직원 104명 대상으로 실시한 설문조사에서 이런 결과가 나왔다고 31일 밝혔다.    이번 설문에서 '힘들 때 자신을 일어날 수 있게 만드는 최고의 활력'은 무엇인가라는 질문에 20명(19.2%)이 '가족'이라고 답했다.      세부적으로는 '자녀들과의 허그', '가족에 대한 사랑', '가족과 대화' 등 답변이 많았다.    2위는 응답자 중 18명(17.3%)이 꼽은 '자기연민'이 차지했다. 자기연민은 마음을 스스로 안아주고 자기 자신을 사랑하는 활동이다. 윤 교수는 건강한 정신 관리를 위해 자신에 대한 '지혜로운 연민 리더십'이 중요하다고 강조했다.    3위는 응답자 중 12명(11.5%)씩의 선택을 받은 '긍정적 사고'와 '소통'이었다. 이들 응답자는 '주변 사람과 공감하고 소통하는 것', '사람·자연·문화와 소통' 등이 활력을 준다고 답했다.     다음으로 산책, 운동 등 신체활동도 활력을 주는 주요 요소에 뽑혔고 '탄수화물', '팬 활동(덕질)' 등 답변도 눈길을 끌었다.     윤 교수는 \"비대면 시대에 구성원들의 마음 관리는 조직의 경쟁력으로 이어진다\"며 \"건강한 마음 관리를 위해 긍정적인 마인드와 신체·정신적 에너지관리가 필수적\"이라고 설명했다.    indigo@yna.co.kr",
        "ticker": [
            "001680",
            "016090"
        ]
    },
    {
        "title": "한투운용, MZ세대 연금투자 위한 'TDF 2055·2060' 출시",
        "date": "2022.03.31. 오전 10:52",
        "content": "[서울경제] 한국투자신탁운용은 MZ세대를 위한 타깃데이트펀드(TDF)인 ‘한국투자TDF알아서2055'와 ‘한국투자TDF알아서2060’을 출시했다고 31일 밝혔다.기존에 2020~2050까지 갖추고 있던 TDF 라인업을 확대했다. 특히 국내에서 20대 초반 투자자들을 겨냥한 2060 TDF가 출시된 것은 이번이 처음이다.TDF는 투자자의 은퇴 예상 연도를 목표 시점(Target Date)으로 잡고 해당 시기까지 자산을 알아서 최적으로 운용해주는 연금자산 특화 상품이다. TDF 이름 뒤에 붙어있는 숫자는 투자자의 은퇴 예상 시점을 의미해, 투자자는 자신의 출생연도에 60(예상 은퇴연령)을 더한 숫자가 가까운 연도가 포함된 TDF를 선택하면 된다.한국투자TDF알아서펀드는 글로벌 연금 전문 운용사 티로프라이스와의 협업으로 운용된다. 티로프라이스는 전세계 800명 이상의 투자 전문가를 보유하고 있으며, 1조 6800억 달러(지난해 말 기준) 규모의 자산을 운용하는 대형 자산운용사다. 적극적 운용으로 시장보다 높은 수익을 추구하는 것이 특징이다.'한국투자TDF알아서2055'와 '한국투자TDF알아서2060'은 환헤지를 하는 H형과 하지 않는 UH형으로 각각 출시됐다. 연간 총보수는 퇴직연금 클래스(C-R)와 개인연금 클래스(C-P) 기준 각각 1.09%, 1.29%다."
    },
    {
        "title": "증권가 \"장단기 금리 역전이 경기침체?…과도한 우려\"(종합)",
        "date": "2022.03.31. 오전 10:50",
        "content": "\"역전과 경기침체 발생에 상당한 시차\"…\"10년물과 3개월물 격차는 확대\"\n\n\n\n금리 인상 우려 떨치고 상승한 미 뉴욕 증시(뉴욕 AP=연합뉴스) 22일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 분주하게 움직이고 있다. 이날 뉴욕증시는 인플레이션을 억제하기 위해 공격적으로 금리를 인상할 가능성을 열어둔 제롬 파월 연방준비제도(연준·Fed) 의장의 전날 발언과 국채 금리 상승 움직임을 소화하며 상승했다. 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 0.74%, 1.13% 올랐다. 나스닥 지수는 1.95% 뛴 14,108.82로 장을 마감했다. 2022.3.23 jsmoon@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 미국 국고채 장단기 금리가 역전되면서 경기 침체를 우려하는 목소리가 커지고 있다.    미국 채권시장에서 29일(현지시간) 오후 2년물 미국 국채 금리가 2.39% 선에서 10년물 미국 국채 금리를 추월했다.    2년물 국채 금리가 10년물 국채 금리를 역전한 것은 미·중 무역 갈등이 한창이던 2019년 9월 이후 2년 반 만에 처음이다.     단기 금리가 장기 금리보다 높은 현상은 비정상적인 상황으로, 시장에선 경기침체의 전조로 받아들여진다. 통상 장기 금리는 단기 금리보다 높다.     국내 시장 전문가들은 31일 미국 장단기 국채 금리 역전 이후 실제 경기 침체가 발생하기까지 상당한 시차가 있다며 경기 침체에 대한 시장의 우려는 과도하다고 진단했다.    설태현 DB금융투자 연구원은 \"1965년 이후 최근까지 10년물과 3개월물 국채 금리가 역전했을 때 평균 39주의 시차를 두고 경기 침체가 발생했다\"고 강조했다.    그러면서 \"역전 기간 주요 지수별 수익률을 보더라도 미국 장단기 국채 금리 역전에 대한 과도한 우려는 지양할 필요가 있다\"고 말했다.    그는 또 \"미 통화당국인 연방준비제도(Fed·연준)도 10년물과 2년물 금리 역전이 시장 예측력이 있는 것이 아니어서 큰 의미를 부여할 필요가 없고 시장 기대치를 더 정확하게 반영하는 단기 선도 스프레드(금리차)와 크게 동떨어져 과도한 우려를 지양해야 한다고 대응했다\"고 강조했다.    박석중 신한금융투자 연구원도 \"1980년 이후 여섯 차례 경기 침체 이전 장단기 금리 역전 현상이 반복됐지만, 이는 높은 확률에 불과하고 경제 이론으로 설명하기는 어렵다\"고 강조했다.    그러면서 \"장단기 금리 역전을 경기 침체로 단정해 실패한 사례도 다수 있고, (역전 현상이 나타나고 경기 침체 발생까지) 6개월에서 2년 이상의 시차까지 존재한다\"고 설명했다.    국가별로 보면 경기 하강의 중국과 침체가 우려되는 유럽의 장단기 금리차는 커지고 있으며 미국에서 10년과 3개월 만기 채권 금리차도 확대되고 있다.    손호성 디에스(DS)투자증권 연구원은 \"과거 사례를 볼 때 장단기 금리 역전을 경기 침체 시그널로 해석할 수 있으나 현재 미국에선 연준의 과도한 자산매입과 인플레이션(물가 상승), 전쟁, 코로나19의 세계적 대유행(팬데믹) 등의 재료들이 혼재돼 과거와 다른 결과가 나타날 수 있다는 분석이 우세하다\"고 말했다.    그는 또 \"최근 10년물과 3개월물 금리 격차가 확대되고 있는 부분에서 미국 경제가 호황기라는 해석도 나온다\"며 \"미국이 긴축에 나섰지만, 고용과 소비가 견조해 경기침체에 대한 확신은 아직 이르다는 판단\"이라고 강조했다.    장단기 금리차를 볼 때 10년물과 2년물 국채 이외에 10년물과 3개월물도 비교한다. \n\n\n\n[그래픽] 美연준, 2년간 10∼11회 금리인상 시사(서울=연합뉴스) 박영석 기자 = 미국 연방준비제도(Fed·연준)는 15∼16일 통화정책 회의를 마친 후 현재 0.00∼0.25%인 기준금리를 0.25∼0.50%로 0.25%포인트 인상한다고 밝혔다. 2020년 3월부터 2년간 유지한 제로 금리 정책의 종료를 선언한 셈이다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1DB금융투자에 따르면 미국 장단기 국채 금리 역전 기간과 주요 지수 수익률을 보면 1969년 7월 4일 장단기 금리 역전이 발생하고서 경기 침체는 같은 해 11월 1일에 시작됐다. 1969년 7월 4일부터 1970년 2월 6일까지 이어진 금리 역전 기간 스탠더드앤드푸어스(S&P)500지수는 11.3% 하락했다.    또 1973년 6월 1일 장단기 국채 금리가 역전됐을 때는 같은 해 10월 1일부터 경기도 침체에 빠졌다. 1974년 9월 13일까지의 금리 역전 기간에 S&P500지수는 39.6% 떨어졌다.    1980년 10월 31일부터 1981년 9월 4일까지의 금리 역전 시기엔 S&P500지수는 7.5% 하락했으나 코스피는 32.6% 올랐다. 경기는 금리 역전이 시작되고서 8개월가량 흐른 1981년 6월 1일부터 침체 양상을 보였다.    2000년 7월 7일부터 2001년 1월 19일까지도 장단기 금리가 역전됐으나 경기 침체는 2001년 2월 1일 시작됐다. 금리 역전 기간 S&P지수는 7.7%, 코스피는 24.5% 각각 하락했다.    2006년 7월 21일부터 2007년 5월 25일까지 지속된 장단기 금리 역전 시기에는 S&P지수와 코스피는 각각 22.6%, 31.0% 올랐다. 당시 금리 역전 후 글로벌 금융위기가 발생했으며 경기침체는 2007년 11월 1일부터 시작됐다.     최근 장단기 금리 역전이 발생한 시기는 2019년 5월 24일부터 같은 해 10월 4일까지다. 이 기간 S&P500지수는 3.2% 올랐으나 코스피는 1.7% 떨어졌고 경기는 2020년 2월 1일부터 침체에 빠졌다.    박상현 하이투자증권 연구원은 \"과거에는 채권시장과 주식시장의 변동성 지수 간 차이가 확대되면 신용스프레드(금리 차)가 벌어지면서 경기침체가 현실화했으나 아직 채권시장 변동성 확대가 신용 스프레드 확대로 이어지지 않았다\"며 \"이는 경기침체 위험이 당장 현실화할 여지가 낮음을 시사한다\"고 설명했다.         indigo@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "005110"
        ]
    },
    {
        "title": "\"녹십자, 코로나 수혜 없어도 신규 플랫폼 확보 통한 외형 성장 기대\" 신한금융투자",
        "date": "2022.03.31. 오전 10:45",
        "content": "\"코로나로 인한 주가 하락 리스크 해소\"혈액제재  IVIG-SN 10% 미국 진출 관건[서울경제] \n\n\n\n경기도 용인 소재의 GC녹십자 사옥. 사진 제공=GC녹십자신한금융투자는 녹십자(006280)가 기존 판매제품 외에 희귀질환 혁신 신약과 신규 플랫폼 확보로 외형적 성장을 기대한다고 분석했다.신한금융투자는 31일 리포트를 통해 \"녹십자가 자체적으로 확보한 파이프라인들의 매출 규모가 점차 늘어나는 것이 고무적이다\"며 \"올해 연결기준 매출액은 전년 대비 7.1% 늘어난 1조 6470억 원, 영업이익은 26.7% 늘어난 934억 원\"으로 전망했다. 투자의견은 '매수'로 영업가치 1조 8423억원과 상장사 지분가치 3995억원 및 파이프라인 '아이글로불린-에스엔(IVIG-SN) 10%' 가치 8396억 원, 순차입금 3362억 원을 합산해 목표 주가를 24만 원을 산출했다.신한금융트자는 코로나19와 관련해 치료제 개발을 포기하고, 얀센 백신 위탁생산(CMO) 논의가 중단돼 주가가 코로나19 이전 수준으로 회귀했지만, 향후 외형 성정의 가치를 더 높게 평가했다. 정재원 신한금융투자 책임연구원은 \"코로나 이슈로 인한 주가 하락 리스크는 해소됐다\"고 전망하며 \"보유제품군의 해외 진출과 코로나 백신 유통 관련 매출 상승 모멘텀도 있다\"고 말했다.정 연구원은 \"단기적으로는 올해 품목허가 신청서(BLA)를 재제출할 예정인 혈액제제 IVIG-SN 10%의 미국 진출 여부가 매출 상승 모멘텀이 될 것\"이라며 \"중장기적 관점에서는 헌터라제, 다비듀오 등 기존 판매제품들의 판매 채널 확대, 품목허가 획득 이외에도 희귀질환 타깃 혁신신약 파이프라인 및 메신저 리보핵산(mRNA) 등 신규 플랫폼 확보를 통한 외형 성장을 기대한다\"고 설명했다.구체적으로 IVIG-SN 10%에 대해서 정 연구원은 \"허가신청자비용부담법(PDUFA)에 의거 미국 식품의약국(FDA)은 지난 2월 최종보완요구서(CRL)를 통보함에 따라 올해 다시 BLA를 제출하면 2023년에 허가를 획득하고 2024년에 미국 시장 출시가 가능할 것\"으로 예측했다.",
        "ticker": [
            "006280"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 외인·기관 순매수에 상승세",
        "date": "2022.03.31. 오전 10:44",
        "content": "22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진은 기사와 무관) 2022.3.22/뉴스1 © News1 성동훈 기자 /사진=뉴스1  [파이낸셜뉴스] 코스피지수가 외국인과 기관의 동반 매수세에 상승세다.   31일 한국거래소에 따르면 코스피지수는 이날 오전 10시 26분 현재 전거래일 대비 15.09포인트(0.55%) 상승한 2761.83을 기록중이다.   투자주체별로 살펴보면 외국인과 기관이 각각 304억원, 1212억원을 순매중인 반면 개인 홀로 1459억원 순매도하고 있다.   시가총액 상위종목 가운데 삼성SDI(4.81%), LG화학(0.95%), 카카오(0.47%), NAVER(0.29%), 기아(0.27%), LG에너지솔루션(0.23%), 삼성전자(0.14%) 등이 상승세다. SK하이닉스(-1.24%), 삼성바이오로직스(-0.95%), 현대차(-0.28%) 등은 하락중이다.   업종별로는 보험(3.20%), 통신(2.11%), 금융(1.42%), 철강금속(1.27%) 등이 오름세이며 의료정밀(-1.27%), 종이목재(-0.15%), 운수창고(-0.01%) 등이 내림세다.   한지영 키움증권 연구원은 \"미국 장단기 금리차 축소논란 여파, 원자재 가격반등에 따른 인플레이션 부담 등으로 약세 흐름을 보일 것으로 전망된다\"며 \"미국 증시에서도 30일 당일 에너지와 곡물 등 인플레이션 수혜주와 소매 및 반도체 등 인플레이션 피해주간 엇갈린 주가흐름을 보였다는 점에서 국내 증시도 관련 업종들간 차별화된 장세를 보일 것\"이라고 말했다.   한편 코스닥지수는 전거래일 대비 4.86포인트(0.52%) 상승한 943.93을 기록하고 있다. 외국인과 기관이 각각 476억원, 66억원 순매수중인 반면 개인이 445억원을 순매도중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "작년 공모주 시초가 매도시 75% 수익률…올해는 46%로 급락",
        "date": "2022.03.31. 오전 10:42",
        "content": "대신증권 \"2∼3분기 수익률 양호할 것…쏘카·컬리 등에 관심\"\n\n\n\n'IPO 대어' LG엔솔 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 증시 부진으로 기업공개(IPO) 시장에도 한파가 불어닥치면서 올해 공모주 수익률이 작년에 비해 크게 떨어진 것으로 나타났다.     증시 전문가들은 국내 주식시장이 회복하고 원스토어, SK쉴더스, 컬리, 쏘카 등 IPO 시장 대어가 상장하는 2∼3분기에는 다시 공모주가 양호한 수익률을 거둘 것으로 예상한다.     31일 대신증권에 따르면 작년 1월부터 올해 3월까지 신규 상장한 공모주 105개(인적분할·스팩우회상장·스팩상장 제외)를 시초가에 매도했을 때 평균 수익률은 53.50%이다.     시초가에 매도하지 않고 이달 30일까지 보유했을 경우 평균 수익률은 21.82%로 떨어진다.     평균적으로 공모주 투자 시 수개월 보유하고 있는 것보다 시초가에 매도하는 편이 유리한 것이다.     신규상장 종목의 시초가 매도 평균수익률은 작년 대비 올해 크게 하락했다.    작년 상장한 86개 종목의 시초가 매도 평균 수익률은 75.79%에 달했으나, 올해 1월부터 3월까지 상장한 19개 종목의 시초가 매도 평균 수익률은 46.86%로 떨어졌다.     시초가가 공모가의 2배로 형성된 종목은 작년에는 34개였으나 올해는 7개 종목이었다.     시초가가 공모가보다 낮았던 종목은 작년 16개 종목이었는데, 올해 1분기에는 벌써 5개 종목이 시초가가 공모가보다 낮았다.\n\n\n\n마켓컬리의 '샛별배송' 차량[마켓컬리 제공. 재판매 및 DB 금지]    대신증권은 올해 1분기 미국 기준금리 인상 우려와 우크라이나 사태로 인해 주식시장이 약세를 나타내며 공모주 관련 유동성이 줄고 기대수익률이 낮아져 상대적으로 저조한 성과를 기록했다고 분석했다.     올해 공모주 시장은 금리 인상의 영향으로 금융시장 유동성이 축소되면서 주식시장 강세장이었던 작년보다는 부진할 것으로 예상되지만, 2∼3분기에는 상대적으로 양호한 수익률을 기록할 것으로 예상된다.     우선 대어로 꼽히는 기업들이 순차적으로 공모에 나서면서 IPO 투자 열기가 다시 뜨거워질 전망이다. 원스토어와 SK쉴더스가 전날 한국거래소의 상장 예비심사를 통과했고, 현대오일뱅크와 쏘카도 조만간 심사 결과가 나올 예정이다. 컬리는 이달 상장 예비심사를 청구했다.    김영일 대신증권 장기전략리서치부 연구위원은 \"2~3분기는 계절적으로 재무구조가 양호한 기업들 상장으로 공모주 성과가 좋았고, 국내 주식시장 회복이 예상되는 만큼 양호한 수익률을 기록할 것으로 예상된다\"며 \"쏘카와 컬리의 상장 승인 여부에 투자자들의 관심이 높을 것\"이라고 내다봤다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034730",
            "003540",
            "403550"
        ]
    },
    {
        "title": "유안타, 올해 코스피 전망치 하향…\"2,550∼3,150, 2분기 저점\"",
        "date": "2022.03.31. 오전 10:26",
        "content": "코스피 약보합권 출발(서울=연합뉴스) 한종찬 기자 = 코스피가 31일 약보합권에서 출발했다. 지수는 전장보다 3.50포인트(0.13%) 내린 2,743.24에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.3.31 saba@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 유안타증권은 31일 올해 코스피 예상 등락 범위(밴드)를 2,550∼3,150으로 제시하며 2분기 중 저점을 확인할 것으로 전망했다.    이번에 제시한 올해 지수 전망치는 작년 말에 제시한 2,750∼3,350보다 상단과 하단이 각각 200포인트 낮아졌다.    김승현 리서치센터장은 \"코로나19 재확산, 물가 급등, 전쟁 등에 지수 목표치를 낮췄으나 하반기에는 3,000대 회복이 가능할 것으로 전망한다\"며 \"회귀분석으로 보면 한국 증시는 1년 만에 고평가에서 저평가 영역으로 진입했다\"고 진단했다.    그는 \"물가와 긴축이 우려되는 상황에서 전쟁은 우려를 더 높였고 미중 분쟁 조짐도 불안 요인\"이라면서도 \"냉정하게 보면 악재가 연이어 발생했으나 반대로 더 나올 악재가 있나 싶다\"고 설명했다.    이어 \"주요 선행지표가 변곡점에 있는 한국은 2분기 중 경기 사이클과 증시 저점을 먼저 확인할 전망\"이라며 \"1분기 실적 시즌과 연준 '빅 스텝' 우려 선반영 과정이 올해 마지막 고비가 될 것으로 본다\"고 덧붙였다.    또 김 센터장은 2분기 코스피 밴드를 2,550∼2,950으로 제시하며 \"2분기는 변동성이 높을 보이지만 4∼5월 중 의미 있는 저점 또한 확인될 것\"이라고 예상했다.    rice@yna.co.kr",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[특징주] 테슬라發 호재에 2차전지주 강세…삼성SDI 4% ↑",
        "date": "2022.03.31. 오전 10:19",
        "content": "[서울경제] 미국 전기차 업체 테슬라의 주식 분할 소식 등 호재가 전해지자 2차전지 업종에 대한 투자심리가 회복하고 있다.31일 오전 10시 15분 기준 삼성SDI(006400)는 전날보다 2만 3000원(4.10%) 오른 58만 5000원에 거래 중이다. 에코프로비엠(247540)(1.85%)도 강세이며 LG에너지솔루션(373220)(0.11%) 또한 소폭 상승 중이다.이날 강세는 원통형 전지 수요가 급증하면서 2차전지 업종의 실적이 컨센서스를 상회할 것이라는 기대감에서 비롯된 것으로 추측된다. 견조한 수요를 바탕으로 1분기 호실적이 예상되는 것이다.테슬라가 주식분할을 한다는 소식도 호재로 작용한 것으로 풀이된다. 28일(현지시간) CNBC 등에 따르면 테슬라는 연례 주주총회에서 주주들에게 주식분할을 승인해 달라는 요청을 할 계획이다. 주식 분할이 이뤄지면 시가가 저렴해지면서 투자자 유입이 많아져 호재로 작용한다. 2차전지 관련주들의 주가가 테슬라의 주가와 추이를 함께해 온 만큼 주식분할이 주가 상승으로 이어질지 기대감이 모이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "006400"
        ]
    },
    {
        "title": "[오전시황] 외국인 간만의 매수세에 코스피 상승세…2760선 회복",
        "date": "2022.03.31. 오전 10:03",
        "content": "31일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 우크라이나 협상에 진전이 없었다는 소식이 알려지면서 미 증시가 하락 마감했지만, 코스피는 상승세를 보이며 2760선을 회복했다. 러시아가 민간인 대피를 위해 마리우폴에서 일시적인 정전을 제안하면서 일정 수준의 기대감이 반영된 것으로 분석된다.31일 오전 9시 59분 기준 코스피 지수는 전 거래일보다 13.9포인트(0.51%%) 오른 2761.23을 나타내고 있다. 이날 코스피는 전일 대비 5.81포인트(0.21%) 상승한 2752.55에 출발했지만 점차 상승폭을 키워가면서 2760선을 회복했다.유가증권에서는 개인이 1000억 원 어치를 팔면서 매도세를 보이고 있다. 하지만 외국인과 기관이 각각 345억 원, 695억 원을 사들이면서 지수 상승세를 이끌고 있다.이날 러시아와 우크라이나의 평화 협정에 진전이 없으면서 미국 증시가 하락세로 마감하며 한국 증시에 부담으로 작용할 것으로 예측됐다. 하지만 러시아가 마리우폴에서 민간인을 대피시키기 위해 일시적 정전을 제안하면서 분위기는 반전됐다. 서상영 미래에셋증권 연구원은 “러시아가 마리우폴에서 민간인을 대피시키기 위해 UN과 적십자사가 참여할 것을 촉구하면서 주식시장 상승, 유로화 강세, 국제유가 하락으로 이어지고 있다”고 분석했다.코스피 시가총액 상위 10위권은 대부분 강세다. 삼성SDI(006400)(4.63%), LG에너지솔루션(0.11%) 등 2차전지주가 상승세를 보이고 있다. 삼성전자(005930)(0.14%), NAVER(035420)(0.29%), LG화학(051910)(0.38%)도 강세다. 반면 SK하이닉스(000660)(-1.65%), 삼성바이오로직스(207940)(-0.83%)는 하락세다.같은 시각 코스닥 지수는 전일 대비 5.42포인트(0.58%) 오른 944.54를 기록 중이다. 개인과 기관이 각각 283억 원, 25억 원을 순매도하고 있지만, 외국인이 373억 원을 사들이면서 지수를 방어하고 있다.간밤 미 증시는 러시아와 우크라이나 평화 협정 기대감이 무산되면서 하락 마감했다. 다우존스30산업평균지수는 전 거래일보다 65.38포인트(0.19%) 하락한 3만 5228.81에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 29.15포인트(0.63%) 하락한 4602.45에, 나스닥 지수는 177.36포인트(1.21%) 내린 1만 4442.28에 장마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930"
        ]
    },
    {
        "title": "\"SPC삼립, '포켓몬 빵' 인기에 영업이익 증가할 것\"…목표주가 9.3만 ↑",
        "date": "2022.03.31. 오전 9:54",
        "content": "[NH투자증권 보고서]목표주가 기존 8만 원→9만 3000원으로 상향1분기 영업이익 43.2% 증가한 149억 원 추정\"다만 현재 주가에서 상승 여력 제한될 수 있어\"\n\n\n\n포켓몬스터 빵. /사진 제공=SPC삼립[서울경제] NH투자증권이 31일 SPC삼립(005610)에 대해 “'포켓몬 빵' 인기에 힘입어 1분기 영업이익이 증가할 것으로 보인다”며 목표주가를 기존 8만원에서 9만 3000원으로 올려 잡았다. 다만 제한된 상승 여력을 고려해 투자의견은 ‘유지(HOLD)’를 제시했다.조미진 NH투자증권 연구원은 “올해 1분기 SPC삼립의 영업이익은 전년 대비 43.2% 증가한 149억 원으로 추정된다\"며 “'포켓몬 빵' 등을 중심으로 베이커리 사업부 제품군의 고른 판매가 이어질 것”이라고 말했다.조 연구원은 올해 SPC삼립의 식품 사업부도 두 자릿수 성장을 유지할 것으로 내다봤다. 그는 “브랜드 추가 효과로 올해 1분기 매출액이 10.1% 가량 증가할 것”이라며 “소비자 수요 증가에 힘입어 신선식품 등 매출 성장을 이어갈 것”이라고 설명했다.다만 조 연구원은 “SPC삼립의 최근 실적치는 긍정적”이라면서도 “주가의 추세적인 상승을 위해서는 지속성 확인과 수익성 변화가 필요하다\"고 조언했다. ‘포켓몬 빵’의 인기가 언제까지 지속되는지 확인해야 한다는 설명이다. 조 연구원은 “브랜드력과 제품력 대비 낮은 수익성 등을 고려했을 때 현재 주가에서 상승 여력은 제한적일 수 있다”고 말했다.",
        "ticker": [
            "005940",
            "005610"
        ]
    },
    {
        "title": "[특징주]삼성화재, 금리인상·삼성통합앱 출시에 3%↑",
        "date": "2022.03.31. 오전 9:43",
        "content": "[이데일리 김응태 기자] 삼성화재(000810)가 미국 연방준비제도(Fed)의 기준금리 인상 가능성과 삼성금융 통합 애플리케이션 ‘모니모’ 출시 소식에 강세다. \n\n\n\n31일 마켓포인트에 따르면 9시40분 삼성화재는 전 거래일 대비 3.86% 상승한 21만5500원에 거래되고 있다.삼성화재 주가가 상승한 데는 우선 연준의 공격적인 금리 인상이 대두되고 있어서다. 제롬 파월 연준 의장이 오는 5월 빅스텝(0.5%포인트 인상)을 단행할 가능성이 있다고 밝힌 가운데, 패트릭 하커 필라델피아 연준 총재도 전날 빅스텝 가능성이 열려 있다고 밝혔다.보험사의 경우 기준금리 상승 시 대출금리가 상승하는 효과를 누릴 수 있다. 아울러 고객에게 받은 보험료를 채권 투자하는데 금리가 인상되면 투자 수익률이 높아진다.삼성화재를 비롯해 삼성카드, 삼성증권 등 금융 계열사 통합 애플리케이션 ‘모니모’가 내달 출시를 앞두고 있다는 소식이 전해진 것도 호재로 작용한 것으로 분석된다.",
        "ticker": [
            "016360",
            "029780",
            "000810"
        ]
    },
    {
        "title": "\"HK이노엔, 케이캡 앞세워 올 매출·이익 고성장 가능\" 상상인증권",
        "date": "2022.03.31. 오전 9:37",
        "content": "위궤양치료제 케이캡 국내 처방 급성장 중···올 매출 28.7%↑ 예상오송 수액공장 2분기 완공과 위드코로나 따른 숙취해소제 판매확대도 기대 포인트\n\n\n\n[서울경제] 상상인증권은 HK이노엔(195940)에 대해 자체 상품 케이캡(K-CAB) 등의 판매 호조에 따라 올해 매출과 이익 고성장이 가능할 것으로 내다봤다.상상인증권은 31일 리포트를 내고 “소화성 위궤양치료제 케이캡 국내 처방이 급성장 중이라 올해 이 제품 매출은 전년보다 28.7% 증가한 1010억 원을 기록할 것”이라며 이같이 전망했다.하태기 상상인증권 애널리스트는 보고서에서 케이캡 해외 매출도 창출될 것으로 예상했다. 보고서는 “중국 뤄신사가 올해 상반기 정제형 된 케이캡의 품목허가를 받아 3분기에 출시할 예정”이라며 “예정대로 출시될 경우 70억~80억 원의 마일스톤이 유입될 것”이라고 관측했다.보고서에 따르면 중국 소화성 위궤양 시장은 연간 1억4000억 원 규모다. 케이캡이 출시될 경우 경쟁 약품은 ‘다케캡’ 하나밖에 없어 점진적 매출 성장이 가능할 것으로 보고서는 예상했다.상상인증권은 HK이노엔 오송 수액공장이 올해 2분기 가동 예정인 점에도 주목했다. 5500만 백 생산능력의 오송공장이 완공되면 800억 원의 추가 생산 여력을 확보하게 된다. 수액제 매출 성장을 기대할 수 있는 대목이다.이밖에 보고서는 코로나19에 따른 각종 제한이 완화·해제되면서 숙취 해소제 ‘컨디션’ 매출도 늘어날 것으로 봤다. 컨디션 매출은 지난 2019년 501억 원에서 코로나19 영향으로 2021년에는 390억 원으로 줄었다. 위드 코로나가 분위기가 확대되면 매출이 과거 수준으로 회복할 수 있다고 리포트는 짚었다.상상인증권은 HK이노엔 목표 주가를 5만4000원으로 제시했다.",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "[특징주] 러시아·우크라 낙관론 무산에 시멘트株 강세",
        "date": "2022.03.31. 오전 9:36",
        "content": "[서울경제] 러시아와 우크라이나의 평화 협정 체결에 진전이 없었다는 소식이 전해지면서 국내 시멘트 관련주가 강세다.31일 오전 9시 33분 현재 고려시멘트(198440)는 전날보다 265원(5.41%) 오른 5160원에 거래 중이다. 성신양회(004980)(2.78%), 한일시멘트(300720)(2.19%) 등 다른 시멘트 관련주도 강세다.이날 시멘트 관련주의 강세의 배경은 러시아와 우크라이나의 협상에 진전이 없다는 점으로 추측된다. 러시아·우크라이나 사태 장기화로 유연탄 가격이 당분간 안정화되지 않을 것이라는 전망이 반영된 셈이다.시멘트 관련주들은 유연탄 수급난이 시멘트 생산량 감소로 이어지고 시멘트 가격 인상과 실적 개선으로 연결된다는 기대감에 강세를 보여 왔다. 시멘트 업계는 건설업계에 시멘트 가격 추가 인상안을 제안한 것으로 전해졌다.",
        "ticker": [
            "004980",
            "300720"
        ]
    },
    {
        "title": "[특징주] 우크라 평화 협상 기대감 꺾이자 방산주 '들썩'",
        "date": "2022.03.31. 오전 9:32",
        "content": "[서울경제] 러시아와 우크라이나 간의 평화 협상 기대감이 꺾이면서 방산주들이 강세다. 31일 오전 9시 29분 기준 한국항공우주(047810)는 전일보다 2.72% 오른 4만3450원에 거래를 이어가고 있다. LIG넥스원(079550)도 1.24% 오른 채 거래되고 있으며 퍼스텍(1.13%), 한화시스템(272210)(0.91%), 한화에어로스페이스(012450)(0.56%) 등도 상승세다. 러시아와 우크라이나 간의 회담이 긍정적이었다는 평가에도 아직 돌파구가 보이지 않는다는 러시아 측 발언이 나오면서 아직 상황을 지켜봐야 한다는 분위기가 형성됐다.드미트리 페스코프 러시아 대통령실 대변인은 이날 \"우크라이나가 구체적인 내용을 제안하고 이를 문서화하기 시작한 것은 긍정적\"이라고 말했다. 그러나 \"나머지 부분에서는 아직 유망하다거나, 돌파구처럼 여겨지는 것은 보이지 않는다\"라고 언급했다.",
        "ticker": [
            "079550",
            "010820",
            "047810",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "[특징주]랩지노믹스, 무상증자 권리락 효과에 15%대 강세",
        "date": "2022.03.31. 오전 9:31",
        "content": "[이데일리 양지윤 기자] 랩지노믹스가 무상증자에 따른 권리락 착시 효과로 15%대 급등하고 있다.\n\n\n\n31일 오전 9시28분 현재 랩지노믹스(084650)는 전 거래일보다 15.11% 오른 1만2950원에 거래되고 있다.전날 랩지노믹스는 무상증자로 인한 권리락이 이날 발생한다고 공시했다. 기준가는 보통주 1주당 1만1250원이다. 권리락은 신주 배정기준일이 지나 신주인수권 권리가 없어지는 것을 의미한다. 기존 주주와 새로운 주주 사이 형평성을 맞추기 위해 시초가를 일정 기준에 따라 인위적으로 낮춘다.권리락이 발생하면 기업가치는 그대로 유지되지만, 주가가 내려가면서 가격이 저렴해 보이는 효과가 나타나 매수세가 몰리는 경우가 많다."
    },
    {
        "title": "[특징주] 러·우크라 협상 낙관론 후퇴에 에너지 관련주 강세",
        "date": "2022.03.31. 오전 9:29",
        "content": "이번주 경유 전국 평균 1천918원…2008년 7월 이후 14년 만에 최고가(서울=연합뉴스) 류효림 기자 = 러시아의 우크라이나 침공 여파로 국제 경유 가격이 급등하면서 국내 주유소의 경유 가격도 고공행진을 이어가고 있다. 지난 26일 한국석유공사 유가 정보서비스 오피넷에 따르면 이달 넷째주(3.20~24) 전국 주유소의 경유 판매가격은 전주 대비 15.6원 오른 L(리터)당 1천918.1원이었다. 2008년 7월 넷째 주(1천932원) 이후 약 14년 만에 최고가다. 사진은 27일 오후 서울 시내 주유소 모습. 2022.3.27 ryousanta@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 러시아와 우크라이나 간 협상에 대한 기대가 후퇴하면서 31일 증시에서 에너지 관련주가 오름세다.    이날 오전 9시 24분 현재 주식 시장에서 석유류를 공급하는 중앙에너비스는 전날보다 4.26% 오른 3만5천450원에 거래되고 있다.    석유류 판매업체인 한국석유(3.29%), 흥구석유(3.38%) 등과 함께 대성에너지(8.18%), 한국가스공사(1.15%), SK가스(1.79%) 등 가스 관련주도 강세다.    30일(현지시간) 볼로디미르 젤렌스키 우크라이나 대통령은 러시아가 키이우 등에서 군사 활동을 대폭 줄이겠다고 밝힌 것에 대해 \"우리는 겉만 번지르르한 어떤 문구도 믿지 않는다\"고 말했다.    미국도 러시아가 군사 활동을 줄이겠다고 한 주장에 대해 의심을 표했다. 러시아 역시 5차 회담에서 커다란 진전은 없었다고 평가했다.    이에 30일(현지시간) 뉴욕상업거래소에서 5월물 서부텍사스산원유(WTI) 가격이 전장보다 3.58달러(3.4%) 오른 배럴당 107.82달러에 마감하는 등 국제 유가도 오름세를 보였다.    산업통상자원부는 내달 1일부터 원가 상승에 따른 기준원료비 조정에 따라 주택용·일반용 도시가스의 요금이 평균 1.8%(서울시 소매요금 기준, 부가세 별도) 오른다고 밝혔다.    encounter24@yna.co.kr",
        "ticker": [
            "034730",
            "018670",
            "117580",
            "036460",
            "004090"
        ]
    },
    {
        "title": "코스피 약보합권 출발",
        "date": "2022.03.31. 오전 9:29",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 31일 약보합권에서 출발했다. 지수는 전장보다 3.50포인트(0.13%) 내린 2,743.24에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.3.31    saba@yna.co.kr"
    },
    {
        "title": "코스피 약보합권 출발",
        "date": "2022.03.31. 오전 9:29",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 31일 약보합권에서 출발했다. 지수는 전장보다 3.50포인트(0.13%) 내린 2,743.24에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.3.31    saba@yna.co.kr"
    },
    {
        "title": "코스피 약보합권 출발",
        "date": "2022.03.31. 오전 9:29",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 31일 약보합권에서 출발했다. 지수는 전장보다 3.50포인트(0.13%) 내린 2,743.24에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.3.31    saba@yna.co.kr"
    },
    {
        "title": "코스피 약보합권 출발",
        "date": "2022.03.31. 오전 9:29",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 31일 약보합권에서 출발했다. 지수는 전장보다 3.50포인트(0.13%) 내린 2,743.24에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.3.31    saba@yna.co.kr"
    },
    {
        "title": "코스피 약보합권 출발",
        "date": "2022.03.31. 오전 9:28",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 31일 약보합권에서 출발했다. 지수는 전장보다 3.50포인트(0.13%) 내린 2,743.24에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.3.31    saba@yna.co.kr"
    },
    {
        "title": "[특징주] 독일 가스 부족 조기경보 발령에 지에스이 15% ↑",
        "date": "2022.03.31. 오전 9:27",
        "content": "로베트르 하벡 독일 부총리 겸 경제·기후부 장관이 30일(현지시간) 베를린 청사에서 에너지 안보와 관련한 기자회견을 하고 있다. 독일 정부는 이날 러시아의 우크라이나 침공 여파로 에너지 안보가 위협을 받게 되자 가스 수급과 관련한 조기경보를 발령했다. 연합뉴스[서울경제] 독일이 가스 공급 부족을 대비한 조기경보를 발령했다는 소식에 가스주가 급등하고 있다.31일 오전 9시 11분 기준 지에스이(053050)는 전날 대비 15.91% 상승한 5720원에 거래되고 있다. 대성에너지(117580)(10.00%), 경동도시가스(267290)(2.00%)도 상승세다.가스주 급등에는 지난 30일(현지시간) 러시아가 다음 달부터 가스 결제 대금을 자국 통화인 루블화로만 받겠다고 선언한 것이 영향을 미쳤다. 같은 날 로베르트 하벡 독일 부총리는 “독일의 가스 저장 시설에 잔량이 25%에 불과하다”며 가스 공급에 대한 조기 경보를 발령했다. 이번 조치는 3단계 중 첫 번째 단계로, 하벡 부총리는 “차후 공급 악화에 대비해 가스 사용을 최대한 줄여달라”고 밝혔다.",
        "ticker": [
            "267290",
            "117580"
        ]
    },
    {
        "title": "[특징주] 랩지노믹스, 무상증자 권리락 효과로 16%↑",
        "date": "2022.03.31. 오전 9:26",
        "content": "랩지노믹스/ 사진제공=랩지노믹스[서울경제] 랩지노믹스(084650)가 무상증자에 따른 권리락 착시 효과로 급등하고 있다.랩지노믹스는 31일 오전 9시 13분 기준 전날보다 16% 오른 1만3000원에 거래되고 있다.한국거래소 코스닥시장본부는 랩지노믹스에 대해 무상증자에 따른 권리락이 이날 실시된다고 공시했다. 기준가는 1만1250원이다. 권리락은 신주 배정기준일이 지나 신주인수권 권리가 없어지는 것을 의미한다. 이때 기존 주주와 새로운 주주 사이 형평성을 맞추기 위해 시초가를 일정 기준에 따라 인위적으로 낮춘다. 권리락이 발생하면 기업가치는 그대로인데 주가가 내려가면서 가격이 저렴해 보이는 효과가 나타나 매수세가 몰리기도 한다."
    },
    {
        "title": "DB금융투자 \"미국 장단기 금리 역전 후 경기침체까지 39주 걸려\"",
        "date": "2022.03.31. 오전 9:25",
        "content": "금리 인상 우려 떨치고 상승한 미 뉴욕 증시(뉴욕 AP=연합뉴스) 22일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 분주하게 움직이고 있다. 이날 뉴욕증시는 인플레이션을 억제하기 위해 공격적으로 금리를 인상할 가능성을 열어둔 제롬 파월 연방준비제도(연준·Fed) 의장의 전날 발언과 국채 금리 상승 움직임을 소화하며 상승했다. 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 0.74%, 1.13% 올랐다. 나스닥 지수는 1.95% 뛴 14,108.82로 장을 마감했다. 2022.3.23 jsmoon@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = DB금융투자는 31일 미국 장단기 국채 금리 역전 이후 실제 경기 침체가 발생하기까지 시차가 있다며 경기 침체에 대한 시장의 우려는 과도하다고 진단했다.    미국 채권시장에서 29일(현지시간) 오후 2년물 미국 국채 금리가 2.39% 선에서 10년물 미국 국채 금리를 추월했다.    2년물 국채 금리가 10년물 국채 금리를 역전한 것은 미·중 무역 갈등이 한창이던 2019년 9월 이후 2년 반 만에 처음이다.     단기 금리가 장기 금리보다 높은 현상은 비정상적인 상황으로, 시장에선 경기침체의 전조로 받아들여진다. 통상 장기 금리는 단기 금리보다 높다.     설태현 연구원은 \"1965년 이후 최근까지 10년물과 3개월물 국채 금리가 역전했을 때 평균 39주의 시차를 두고 경기 침체가 발생했다\"고 강조했다.    그러면서 \"역전 기간 주요 지수별 수익률을 보더라도 미국 장단기 국채 금리 역전에 대한 과도한 우려는 지양할 필요가 있다\"고 말했다.    장단기 금리차를 볼 때 10년물과 2년물 국채 이외에 10년물과 3개월물도 비교한다. \n\n\n\n[그래픽] 美연준, 2년간 10∼11회 금리인상 시사(서울=연합뉴스) 박영석 기자 = 미국 연방준비제도(Fed·연준)는 15∼16일 통화정책 회의를 마친 후 현재 0.00∼0.25%인 기준금리를 0.25∼0.50%로 0.25%포인트 인상한다고 밝혔다. 2020년 3월부터 2년간 유지한 제로 금리 정책의 종료를 선언한 셈이다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    DB금융투자에 따르면 미국 장단기 국채 금리 역전 기간과 주요 지수 수익률을 보면 1969년 7월 4일 장단기 금리 역전이 발생하고서 경기 침체는 같은 해 11월 1일에 시작됐다. 1969년 7월 4일부터 1970년 2월 6일까지 이어진 금리 역전 기간 스탠더드앤드푸어스(S&P)500지수는 11.3% 하락했다.    또 1973년 6월 1일 장단기 국채 금리가 역전됐을 때는 같은 해 10월 1일부터 경기도 침체에 빠졌다. 1974년 9월 13일까지의 금리 역전 기간에 S&P500지수는 39.6% 떨어졌다.    1980년 10월 31일부터 1981년 9월 4일까지의 금리 역전 시기엔 S&P500지수는 7.5% 하락했으나 코스피는 32.6% 올랐다. 경기는 금리 역전이 시작되고서 8개월가량 흐른 1981년 6월 1일부터 침체 양상을 보였다.    2000년 7월 7일부터 2001년 1월 19일까지도 장단기 금리가 역전됐으나 경기 침체는 2001년 2월 1일 시작됐다. 금리 역전 기간 S&P지수는 7.7%, 코스피는 24.5% 각각 하락했다.    2006년 7월 21일부터 2007년 5월 25일까지 지속된 장단기 금리 역전 시기에는 S&P지수와 코스피는 각각 22.6%, 31.0% 올랐다. 당시 금리 역전 후 글로벌 금융위기가 발생했으며 경기침체는 2007년 11월 1일부터 시작됐다.     최근 장단기 금리 역전이 발생한 시기는 2019년 5월 24일부터 같은 해 10월 4일까지다. 이 기간 S&P500지수는 3.2% 올랐으나 코스피는 1.7% 떨어졌고 경기는 2020년 2월 1일부터 침체에 빠졌다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "005110"
        ]
    },
    {
        "title": "LX인터내셔널, 한국유리공업 인수로 사업 다각화…4%대 강세",
        "date": "2022.03.31. 오전 9:24",
        "content": "[특징주][이데일리 양지윤 기자] LX인터내셔널(001120)이 ‘한국유리공업’ 인수 소식에 4%대 강세다.\n\n\n\n한국유리공업 군산공장 (사진=LX인터내셔널)31일 마켓포인트에 따르면 오전 9시20분 현재 LX인터내셔널은 전 거래일보다 4.9% 오른 3만5300원에 거래되고 있다. 전날 LX인터내셔널은 서울 종로구 새문안로 본사에서 이사회를 열고 코리아글라스홀딩스가 보유한 한국유리공업(한글라스) 지분 100%를 5925억원에 인수하는 내용의 안건을 승인했다고 밝혔다. 코리아글라스홀딩스는 국내 사모펀드(PEF) 운용사인 글랜우드PE가 세운 투자목적회사다.앞서 LX인터내셔널과 글랜우드PE는 지난해 12월 한국유리공업 인수를 위한 양해각서(MOU)를 체결했다. 양사는 이후 3개월 동안 정밀 실사 과정을 진행해왔으며, 이날 주식 매매 계약을 체결한다.LX인터내셔널은 이를 통해 기존 자원 사업의 변동성을 보완하는 안정적인 수익을 확보하는 동시에 소재 분야 사업 진출을 노린다는 계획이다. LX인터내셔널의 이번 인수는 LX그룹이 LG그룹으로부터 계열 분리한 뒤 처음으로 기업을 인수한 사례다.",
        "ticker": [
            "003550",
            "001120"
        ]
    },
    {
        "title": "러시아-우크라 긴장감 고조에…사료주 강세",
        "date": "2022.03.31. 오전 9:20",
        "content": "[특징주][이데일리 김인경 기자] 러시아와 우크라이나의 긴장감이 다시 고조되며 사료주가 장 초반 강세를 보이고 있다. 곡물가의 상승세가 당분간 이어질 것이란 전망 탓으로 풀이된다. 마켓포인트에 따르면 31일 오전 9시 16분 미래생명자원(218150)은 전 거래일보다 1720원(18.84%) 오른 1만850원에 거래 중이다. 한일사료(005860) 역시 12.50% 상승하며 4140원을 가리키고 있다. 팜스토리(027710)도 8.66% 오름세다. 드미트리 페스코프 러시아 대통령실 대변인은 전날 “아직 돌파구처럼 여겨지는 것은 보이지 않는다”라고 말했다. 러시아가 우크라이나 내 군사 작전을 대폭 줄이겠다고 공언한 지 불과 하루 만인 만큼, 시장 긴장감은 더욱 커지고 있다.볼로디미르 젤렌스키 우크라이나 대통령은 노르웨이 의회 화상 연설을 통해 “유럽연합(EU)과 노르웨이는 러시아 선박의 유럽 입항을 금지해야 한다”며 “적어도 러시아가 우크라이나 항구를 봉쇄하는 동안에는 그렇게 해야 한다”고 말했다. 그는 또 노르웨이를 향해 “러시아에 대한 더욱 가혹한 경제 제재를 가해야 한다”고 촉구했다."
    },
    {
        "title": "코스닥, 외인·기관 매도에 하락 출발…940선 공방",
        "date": "2022.03.31. 오전 9:19",
        "content": "개인 207억 나홀로 순매수외인 170억·기관 41억 순매도시총 상위주 혼조세…하락 업종 우세[이데일리 김겨레 기자] 31일 코스닥 지수가 936.66에서 하락 출발해 940선에서 공방을 벌이고 있다. \n\n\n\n마켓포인트에 따르면 오전 9시 9분 현재 코스닥지수는 전 거래일 대비 1.03원(0.11%) 오른 940.10에 거래되고 있다. 이날 코스닥지수는 936.66에 거래를 시작했으나 장 초반 상승전환했다. 수급별로는 개인이 장 초반 207억원을 순매수하고 있다. 외국인과 기관은 각각 170억원, 41억원을 팔고 있다. 기관 가운데 금융투자와 투신은 각각 65억원, 16억원을 순매도 중이다. 업종별로는 상승 업종보다 하락 업종이 많다. 음식료담배, 통신, 비금속, 운송부품, 기타제조, 금속, 유통, 섬유의류, 종이목재가 1% 미만에서 상승하고 있다. 반면 정보기기, 반도체, 방송서비스, 컴퓨터서비스, 출판매체, IT하드웨어, 운송, IT부품, 소프트웨어, 신성장기업, 통신방송, 오락, 기계장비, IT소프트웨어, 건설, 디지털, 전기전자, 화학, 금융, 인터넷, 의료정밀, 제약, 제조, 통신장비는 1% 미만에서 하락하고 있다. 시가총액 상위 종목은 혼조세다. 셀트리온헬스케어(091990)가 전날과 같은 6만5800원에 거래되는 가운데 엘앤에프(066970)(0.42%)셀트리온제약(068760)(0.10%) 위메이드(112040)(1.00%)  HLB(028300)(1.00%)는 강세다. 에코프로비엠(247540)(-0.44%) 펄어비스(263750)(-1.67%) 카카오게임즈(293490)(-1.27%) 천보(278280)(-0.87%) CJ ENM(035760)(-0.54%)는 내림세다. 개별 종목별로는 랩지노믹스(084650)가 17.78% 급등하고 있다. 미래생명자원(218150)과 지에스이(053050)도 각각 15%대 상승 중이다. 삼일기업공사(002290)는 6.48% 급락하고 있다. 썸에이지(208640)와 대신정보통신(020180)도 각각 5%대, 4%대 하락 중이다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승…코스닥도↑",
        "date": "2022.03.31. 오전 9:18",
        "content": "(사진=게티이미지뱅크)코스피가 외국인과 기관의 순매수에 힘입어 장 초반 상승하고 있다.31일 오전 9시12분 기준 코스피지수는 전 거래일보다 6.98포인트(0.25%) 상승한 2753.72에 거래되고 있다. 이날 지수는 전 거래일 대비 0.42포인트(0.02%) 내린 2746.32로 출발했다. 간밤 뉴욕증시에서 주요지수는 러시아와 우크라이나 간의 평화 협상에 대한 낙관론이 후퇴하면서 하락했다. 30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.19% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.63% 떨어졌고 나스닥지수는 1.21% 하락했다.러시아와 우크라이나 간의 회담이 긍정적이었다는 평가에도 아직 돌파구가 보이지 않는다는 러시아 측 발언이 나오면서 아직 상황을 지켜봐야 한다는 분위기가 형성됐다.전날 10년물 국채금리가 2년물 국채금리 밑으로 떨어지면서 금리 역전에 따른 경기 침체 우려가 커졌다. 이날은 10년물 금리가 2.4% 내외에서 거래되고 2년물 국채금리는 2.3% 수준으로 하락했다.서상영 미래에셋증권 연구원은 \"미 증시가 러시아-우크라이나 평화협상이 진전이 없었다는 소식이 전해지자 하락한 점은 한국 증시에 부담이며 독일 경기 불안 우려가 부각된 점도 전반적인 투자심리 위축 요인으로 작용할 것\"이라며 \"이를 감안한 한국 증시는 0.5% 내외 하락 출발 후 전반적인 매물 소화 과정이 진행될 것으로 예상된다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 24억원, 189억원 순매수 중이다. 개인은 216억원 매도 우위다.  시가총액 상위 종목 가운데 삼성SDI가 2% 넘게 상승 중이다. LG에너지솔루션, 네이버, 카카오 등도 소폭 주가가 오르고 있다. 반면 SK하이닉스는 1% 넘게 주가가 빠지고 있고 삼성바이오로직스는 소폭 하락 중이다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 2.22포인트(0.24%) 상승한 941.29에 거래되고 있다. 지수는 전 거래일 대비 1.82포인트(0.19%) 내린 937.25로 출발했다.개인은 229억원 순매수 중이며 외국인과 기관은 각각 143억원, 63억원 매도 우위다.서울외환시장에서 오전 9시9분 기준 원·달러 환율은 전 거래일보다 1.8원 오른 1211.4원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "035720"
        ]
    },
    {
        "title": "[특징주]덕산하이메탈, 무상증자 결정에 6%대 강세",
        "date": "2022.03.31. 오전 9:16",
        "content": "[이데일리 안혜신 기자] 덕산하이메탈(077360)이 무상증자 결정에 강세다.31일 마켓포인트에 따르면 오전 9시12분 현재 덕산하이메탈은 전 거래일 대비 6.18%(1150원) 오른 1만9750원에 거래되고 있다.\n\n\n\n덕산하이메탈은 전날 보통주 1주당 신주 1주를 배정하는 무상증자를 결정했다고 공시했다. 신주 배정 기준일은 오는 4월15일이다. 신주 상장 예정일은 오는 5월4일이다. 새로 발행되는 주식은 보통주 2271만8501주다."
    },
    {
        "title": "코스피, 美증시 약세 속 강보합 출발…‘2750선’",
        "date": "2022.03.31. 오전 9:15",
        "content": "기관만 매수…개인·외인은 동반 ‘팔자’시총상위주 하락우위…SK하이닉스·LG화학 1%대↓업종별 혼조세…보험·전기가스업 1%안팎↑[이데일리 이은정 기자] 31일 코스피가 장 초반 강보합 출발했다. 러시아-우크라이나 사태 낙관론 후퇴 여파로 일제히 하락, 독일이 비상가스 공급계획을 발표하는 등 이슈가 이어지며 간밤 미 증시가 약세를 보인 가운데 개인·외국인의 동반 팔자 속 기관의 사자세가 이어지고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시10분께 코스피 지수는 4.16포인트(0.15%) 오른 2750.90에 움직이고 있다. 이날 지수는 2743선에서 출발했다. 3거래일 연속 상승세다.간밤 뉴욕증시는 지속되는 지정학 긴장과 국채금리 움직임, 민간 고용지표 등에 출렁였다. 30일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.19% 하락한 3만5228.81로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.63% 떨어진 4602.45를, 기술주 중심의 나스닥 지수는 전장보다 1.21% 밀린 1만4442.27로 장을 마감했다. 서상영 미래에셋증권 연구원은 “러-우 평화협상 진전이 없었다는 평과 독일이 비상가스 공급계획 1단계를 발표하자 독일 경기 불안 우려가 부각된 점도 투자심리 위축 요인으로 작용할 전망”이라며 “장단기 금리 역전에 따른 경기침체 이휴가 여전히 논란 대상이 되고 있는 점 등은 외국인 수급에 부정적 영향을 줄 수 있다”고 말했다. 수급별로는 개인은 28억원, 외국인은 64억원 팔아치우고 있다. 기관은 96억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 174억원 매수 우위를 보이고 있다.업종별별로 혼조세다. 보험이 1%대 오르고 있고 전기가스업, 철강및금속, 비금속광물, 통신업, 금융업, 유통업, 건설업, 기계, 섬유의복, 음식료품, 화학 등은 1% 미만 오르고 있다. 운수장비, 제조업, 전기전자, 은행, 종이목재, 의약품, 서비스업, 의료정밀 등은 1% 미만 하락하고 있다. 시총상위주들은 하락우위를 보이고 있다. SK하이닉스(000660), 삼성바이오로직스(207940), LG화학(051910), 기아(000270)는 1%대 하락하고 있다. 삼성전자(005930), LG에너지솔루션(373220), 카카오(035720), 현대차(005380) 등은 1% 미만 내리고 있다. NAVER(035420)과 삼성SDI(006400), POSCO(005490)홀딩스는 1% 미만 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "001680",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]세우글로벌, 관리종목 지정 해제에 상한가 직행",
        "date": "2022.03.31. 오전 9:14",
        "content": "[이데일리 김인경 기자] 세우글로벌(013000)이 관리종목에서 지정 해제되면서 31일 장 초반 상한가로 직행했다.마켓포인트에 따르면 이날 오전 9시 8분 세우글로벌(013000)은 전 거래일보다 485원(29.75%) 오른 2115원에 거래되고 있다. 전날 한국거래소 코스닥 시장본부는 세우글로벌이 2021사업연도 감사보고서상 ‘감사의견 한정’이지만 감사범위제한으로 인한 한정에 해당하지 않는다며 관리종목에서 지정 해제 한다고 밝혔다.",
        "ticker": [
            "013000"
        ]
    },
    {
        "title": "[특징주]서진시스템, 100% 무상증자 결의에 강세",
        "date": "2022.03.31. 오전 9:06",
        "content": "[이데일리 김인경 기자] 서진시스템(178320)이 무상증자 결의에 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 31일 오전 9시3분 서진시스템(178320)은 전 거래일보다 1500원(4.04%) 오른 3만8600원에 거래 중이다. 서진시스템은 전날 장 마감 후 보통주 1주당 신주 1주를 배정하는 무상증자를 결정했다고 공시했다. 신주 배정 기준일은 오는 4월14일이다. 신주 상장 예정일은 오는 5월4일이다. 새로 발행되는 주식은 보통주 1879만321주다."
    },
    {
        "title": "코스피 약보합권 출발…2,740대",
        "date": "2022.03.31. 오전 9:04",
        "content": "코스피 하락 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 코스피가 31일 약보합권에서 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 2.32포인트(0.08%) 내린 2,744.42다.    지수는 전장보다 3.50포인트(0.13%) 내린 2,743.24에 출발했다.    같은 시간 코스닥지수는 전날보다 2.75포인트(0.29%) 내린 936.32이다.     srchae@yna.co.kr"
    },
    {
        "title": "“POSCO홀딩스, 원가부담 판가 전가 부족…목표주가 39만으로 하향”",
        "date": "2022.03.31. 오전 8:50",
        "content": "[신한금융투자 보고서]“2분기 실적, 1분기보다 큰폭으로 감소”중국 경기 회복·원재료 가격 안정이 과제\n\n\n\n[서울경제] 신한금융투자가 급격히 상승한 석탄 가격이 원가에 충분히 반영되지 못한다는 이유로 POSCO홀딩스(005490)의 목표주가를 39만 원으로 하향 조정했다.31일 신한금융투자는 POSCO홀딩스의 매수의견을 유지하면서 목표 주가를 39만 원으로 하향했다. 하향 조정의 배경은 2분기에 1분기보다 큰폭의 감익이 불가피하다는 판단이다. 박광래 신한금융투자 연구원은 “광양 4고로 개보수 영향이 온기로 반영되고 급격히 상승한 석탄 가격이 원가에 반영된다”며 “실수요 가격 협상이 원활하게 진행되고 있지만 판매량 감소와 원가 상승 여파를 만회하기는 부족할 전망”이라고 밝혔다.신한금융투자는 중국의 경기 회복과 원재료 가격 안정을 POSCO홀딩스의 과제로 꼽았다. 박 연구원은 “중국의 코로나19 리스크가 완화되고 10월 공산당대회를 앞두고 경기부양에 속도가 붙으면 지금과는 다른 업황 흐름이 나타날 것”이라며 “원재료 가격 하향 안정화에 따른 스프레드 개선까지 더해져 상반기보다는 높은 레벨의 하반기 이익을 전망한다”고 밝혔다.그는 이어 “실적 추정치 변경과 함께 목표주가를 39만 원으로 하향 조정하지만 밸류에이션 매력과 5% 이상의 배당수익률, 리튬을 포함한 신사업에 대한 기대감 등을 고려해 투자의견 매수를 유지한다”고 덧붙였다.",
        "ticker": [
            "005490"
        ]
    },
    {
        "title": "“우려 피크아웃 가능성…4월은 주식 비중 확대”",
        "date": "2022.03.31. 오전 8:49",
        "content": "키움증권 보고서\n\n\n\n[이데일리 유준하 기자] 내달 증시 역시 연방준비제도(연준·Fed)의 공격적 긴축 불확실성 등 변동성이 확대될 전망이나 가격 하방 압력 측면에서 지수의 하방 경직성을 확보한 만큼 주식 비중을 늘려야 한다는 조언이 나온다.31일 한지영 키움증권 연구원은 “3월 중 매크로 불확실성 확대로 주요국 증시는 변동성 확대 국면을 이어갔으나 3월 연방공개시장위원회(FOMC)를 기점으로 안정을 찾아가고 있다”며 “매크로 불확실성이 시장 참여자들 입장에서 편안함을 느낄 정도로 완화됐다고 보기는 어렵다”고 짚었다.침체의 선행지표인 10년물과 2년물의 금리차가 축소되면서 지난 29일 미국 증시 장중에는 한 때 역전이 되는 등 채권 시장을 중심으로 경기 침체 리스크가 가격에 반영되고 있다고 진단했다.한 연구원은 “경기 침체가 오기 위해서는 실물 수요가 위축돼야 하지만 아직까지 그런 신호는 감지되지 않고 있다”면서 “전세계 국내총생산(GDP)의 15% 이상, 미국 경제의 약 70%를 차지하는 미국의 민간 소비는 견조하기 때문”이라고 설명했다.미국의 대표 소비심리지표인 미시간대 소비심리 지수 상으로는 소비심리가 2008년 금융위기, 2020년 코로나 당시처럼 냉각된 것은 사실이나 실제 소비 데이터인 소매판매는 전년 동기 대비 증가율 관점에서 10% 넘는 양호한 증가세를 보이고 있다는 점이 과거와 다른 지점이다.그는 “또한 침체 예측력이 높은 10년물과 3개월물 간의 금리차이는 확장 국면에 있다는 점도 실제 침체 가능성이 낮음을 시사한다”면서 “스태그플레이션 우려를 유발했던 우크라이나 사태는 상수의 성격이 짙어지고 있는 것으로 보인다”고 분석했다.현재 미국과 중국의 제조업 모멘텀이 바닥을 다지고 있다는 점도 강조했다. 그는 “미국 지역의 공급난 완화와 리오프닝 수요 등으로 한국 수출과 기업이익의 선행지표인 ISM 제조업 신규주문과 재고의 스프레드가 반등하고 있다는 점도 4월부터 본격적으로 시작 예정인 실적 시즌 기대감을 높여주는 요인이 될 것”으로 판단했다.한 연구원은 “특정 회의에서 50bp(1bp=0.01%포인트) 인상을 고려하고 있는 연준의 공격적 긴축 불확실성과 장단기 금리 역전에 따른 침체 논란 등은 4월에도 이어질 전망”이라면서 “다만 가격 하방 압력 측면서는 지수의 하방 경직성이 확보될 것으로 판단되며 미국 실물소비와 중국 제조업 그리고 리오프닝 수요를 고려하면 IT와 리오프닝 등 실적 성장 업종 중심으로 주식 비중확대를 추천한다”고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“제일기획 올해 실적도 ‘맑음’…목표주가 3.4만”",
        "date": "2022.03.31. 오전 8:37",
        "content": "[한화투자증권 보고서]목표가 3만4000원 상향·투자의견 매수 유지1분기 영업이익 종전 시장 기대치 7% 상회“M&A·메타버스 등 신규사업 모멘텀 존재”\n\n\n\n[서울경제] 한화투자증권이 1분기 주요 광고주의 브랜드 마케팅이 강화되고 M&A 가능성이 제기되는 등의 모멘텀이 존재한다며 제일기획(030000)의 목표주가를 3만 4000원으로 상향했다.31일 한화투자증권은 “제일기획의 1분기 실적은 주요 광고주의 브랜드 마케팅이 강화되고 BTL(Below the line) 물량이 기여되면서 컨센서스를 상회할 것으로 전망한다”면서 투자의견 매수를 유지하는 것과 동시에 목표주가를 3만 4000원으로 상향 조정했다.한화투자증권에 따르면 제일기획의 1분기 실적은 매출 3229억 원, 영업이익 584억 원으로 추정된다. 영업이익 기준 시장의 종전 기대치를 7% 상회하는 실적이다. 국내에서의 매출도 전년동기대비 12% 증가할 것으로 내다봤다. 김소혜 한화투자증권 연구원은 “무선 플래그십 제품 외에도 각종 브랜드 강화 마케팅을 진행한 주요 광고주의 물량이 매체와 디지털 모두에서 크게 집행됐다”며 “해외 매출은 주요 광고주의 대행 영역 확대가 지속되면서 전년동기대비 21.2% 증가할 것으로 전망한다”고 밝혔다.한화투자증권은 제일기획이 올해 실적 개선의 여지도 높다고 판단했다. 한화투자증권은 제일기획의 매출과 영업이익이 전년대비 각각 11.8%, 20.4% 증가할 것으로 추정했는데, 상향 조정 여지가 높다고 보고 있다. 북미 지역에서 디지털 대행 영역이 확대되고 있는데, 주요 광고주의 침투율이 낮다는 점을 고려할 때 이 지역에서만 40% 넘는 성장세가 지속될 것이라는 이유에서다.김 연구원은 “제일기획은 순현금 약 4700억 원을 활용한 M&A를 국내외 지역에서 검토 중인데, 성사시에 실적 성장과 멀티플 상향이 동시에 나타날 것으로 전망한다”며 “제일기획의 밸류에이션은 PER(주가수익률)이 13배에 불과해 실적 상향 가능성과 M&A, 메타버스 사업 등 신규 사업 가시화 모멘텀이 존재해 밸류레이션 매력도가 높다고 판단한다”고 밝혔다.",
        "ticker": [
            "030000",
            "000880",
            "003530"
        ]
    },
    {
        "title": "“아모레퍼시픽, 대중국 수요 위축으로 목표가 16%↓”",
        "date": "2022.03.31. 오전 8:20",
        "content": "[대신증권 보고서]목표가 16만원··· 종전 19만원에서 16% 하향1분기 영업이익 전년동기대비 30% 감소 예상“국내 면세 채널 매출액도 시장 성장률 하회”\n\n\n\n[서울경제] 대신증권이 중국 내 코로나19 재확산으로 대중국 수요가 위축될 것으로 예상하면서 아모레퍼시픽(090430)의 목표주가를 16만 원으로 하향 조정했다.31일 대신증권은 올 1분기 매출액은 전년동기대비 3% 증가한 1조 2909억 원으로 예상했지만, 영업이익은 같은 기간 30% 감소한 1227억원으로 전망했다. 이는 종전 대신증권 추정 영업이익(1369억 원), 컨센서스(1467억 원) 모두를 하회하는 수치다.대신증권은 화장품 브랜드인 이니스프리의 실적도 좋지 않을 것이라고 추정했다. 한유정 대신증권 연구원은 “이니스프리 온라인 채널에서의 전년 기저 부담 및 비효율 오프라인 매장 폐점 영향으로 오프라인 채널 매출액이 크게 감소하면서 매출액이 전년동기대비 60% 줄어들 것으로 추정한다”며 “중국 매출 감소로 아시아 지역의 영업이익률은 3%로 전년 대비 수익성 악화가 불가피하다”고 밝혔다.중국이 코로나19 확산 방지를 위한 주요 도시 봉쇄 정책을 고수하면서 아모레퍼시픽의 전망도 밝지 않다. 한 연구원은 “중국 주요 대도시의 도시봉쇄로 물류차질이 불가피하고 이는 온오프라인 판매 차질로 이어질 전망”이라며 “시장 상황도 아쉽지만 아모레퍼시픽의 국내 면세 채널 매출액이 전체 시장 성장률을 하회하는 흐름이 이어지고 있다는 점도 우려 요인”이라고 말했다.",
        "ticker": [
            "003540",
            "090430"
        ]
    },
    {
        "title": "\"우크라發 악재 드리워진 유럽…방산 항공주 기대\"",
        "date": "2022.03.31. 오전 8:01",
        "content": "메리츠증권 보고서\n\n\n\n[이데일리 이지현 기자] 러시아-우크라이나 사태 직격탄으로 유럽 경기 활력 저하가 우려되고 있다. 이에 맞는 투자전략으로는 방산, 항공주 등이 꼽힌다. 유안타증권이 31일 펴낸 보고서에 따르면 유럽중앙은행(ECB)의 긴축의 경우 미국 연방준비제도와 비교해 속도와 강도가 약할 거로 전망되고 있다. 유럽은 에너지 의존도, 금융 익스포저, 지리적 위치로 인해 러시아-우크라이나 사태의 영향을 가장 크게 받고 있는 지역이다. 독일의 경우 전체 원유 수입의 29.7%, 천연가스 수입의 65.2%를 러시아에 의존하고 있다. 유럽 국가들의 에너지 위기로 독일의 2월 생산자물가 상승률은 25.9%, 프랑스 20.0%를 기록했다. 이탈리아와 스페인, 그리스의 상승률은 30~40%를 넘어섰다.유럽과 러시아는 원자재 뿐만 아니라 금융 거래도 활발하게 진행했던 상대국이다. 민병규 유안타증권 연구원은 “러시아에 대한 금융 제재가 유럽의 시스템 리스크를 초래할 수준은 아니라 판단되지만, 유럽에 가장 피해가 집중된 게 사실”이라고 지적했다.민 연구원은 “ECB의 긴축이 연준과 비교해 그 속도와 강도가 약할 것으로 전망되나, 유로존 경제의 성장세와 기업 이익 역시 상대적으로 낮은 활력을 보일 것”이라고 예측했다. 아울러 “당분간 지속될 것으로 예상되는 유로화의 약세 기조는 물가 억제에 더 큰 어려움을 야기할 것”이라고 우려했다.선진국이자 수출의존도가 높은 유럽의 증시는 통화 약세가 증시 강세로 연결되는 경우가 많았다. 그러나 이러한 혜택을 여과없이 반영하기에는 노출된 악재가 많다는 지적이다. 민 연구원은 “결국 2분기 유럽 증시는 국방비 증액 이슈에 편승할 방산·항공주나 최근 엔데믹 기조의 수혜가 예상되는 여행·호텔 업종 정도가 적절한 투자대상이 될 것”이라고 말했다.",
        "ticker": [
            "001680",
            "136490",
            "003470"
        ]
    },
    {
        "title": "\"채권시장 4월도 약세…수요 회복은 하반기\"",
        "date": "2022.03.31. 오전 7:13",
        "content": "한국투자증권 보고서\n\n\n\n[이데일리 이지현 기자] 크레딧 채권시장은 4월에도 약세 흐름을 이어가다 하반기에 수요가 회복될 거로 전망되고 있다. 한국투자증권은 31일 펴낸 보고서를 통해 내달에도 크레딧 채권시장의 약세가 이어질 거라고 전망했다.  이달 크레딧 시장은 약세를 지속했다. 대선과 미국 연방공개시장위원회(FOMC) 결과를 불확실성 해소로 받아들이면서 월 중반에는 크레딧 수요도 일부 유입되는 모습을 보였다. 그러나 제롬 파월 연준 의장 등 연준 인사들이 인플레이션 대응 강도를 높이기 위해 기준 금리를 더 빠르게 올려야 한다는 빅스텝(big step) 금리 인상 등 매파적 시각을 드러내면서 하순 이후 시장 변동성이 크게 확대됐고, 크레딧 수요는 재차 위축되며 약세를 지속했다.이달 하순에는 금리가 급등하면서 손절성 매도가 출회되고 매도가 매도를 부르는 악순환이 전개되면서 투자심리가 크게 훼손됐다. 김기명 한국투자증권 연구원은 “2차 추경 및 미국 통화정책 경로 등과 관련한 변동성 확대에 대한 경계감으로 투자심리의 경우 위축된 상태가 이어질 것”이라고 예상했다. 3월은 결산 실적 공시가 있어 발행 프로세스 진행에 애로가 있었다. 4월은 회사채 발행이 정상화되는 달로 수급 측면의 부담이 증가할 거로 예상되고 있다. 김기명 연구원은 “물가상승압력의 고조로 통화정책 및 채권시장에 미치는 파급 영향과 관련한 불확실성이 상당하다”며 “유동성이 떨어지는 크레딧채권의 경우 시장금리가 하락세를 보이거나 조정국면에 진입한다 해서 수요가 당장 본격적으로 회복되기 어려울 것”이라고 짚었다. 상당기간의 시장 변동성 진정과 금리 상단을 확실하게 확인한 뒤에야 크레딧 수요가 순차적으로 회복될 수 있을 거라는 전망이다. 김 연구원은 “본격적인 크레딧채권 수요 회복 시기는 물가 상승세 진정 및 이에 따른 시장 변동성 진정을 기대해 볼 수 있는 하반기쯤에 나타날 것”이라고 말했다."
    },
    {
        "title": "무기한 연기된 거래재개…공은 오스템임플란트로 넘어갔다",
        "date": "2022.03.31. 오전 6:02",
        "content": "속개 결정 후 다음 심의까지 간격 ‘들쑥날쑥’“절차 조속히 완료하면 심의도 빠르게 진행”31일 주총서 정관변경·사외이사 선임 의결\n\n\n\n사진 설명[서울경제] 한국거래소 기업심사위원회(기심위)가 오스템임플란트(048260)의 상장 유지 여부를 결정하지 못하고 결정이 무기한 연기되면서 오스템임플란트가 얼마나 속도감 있게 제출한 개선계획을 이행할 수 있을지 관심이 모인다.31일 한국거래소에 따르면 전날 진행된 기심위는 장고 끝에 상장 유지 여부를 정하지 못한 채 속개 결정을 했다. 거래소는 오스템임플란트가 제출한 지배구조 개선 이행 및 내부회계관리제도가 적정하게 운영되는지를 판단한 뒤 상장 적격성을 정한다는 방침이다.다만 다음 심의가 열리는 기한은 관련 규정상 정해져 있지 않다. 2020년 12월 7일 거래소 코스닥시장위원회(시장위)는 코오롱티슈진에 대한 심의를 진행한 뒤 속개 결정을 내렸다. 다음 심의는 8일이 지난 같은 달 15일 열렸지만, 마찬가지로 결론을 못 내리고 속개를 재차 결정했다. 이틀 뒤인 17일 시장위는 1년의 개선기간을 부여했다. 반면 신라젠은 2020년 8월 기심위에서 속개 결정이 난 이후 4개월이 흐른 11월 30일 심의가 재개됐고 개선기간 1년 부여가 결정됐다.거래소는 다음 심의가 얼마나 빠른 시일 내에 열릴지는 오스템임플란트에게 달려있다는 입장이다. 거래소 관계자는 “오스템임플란트의 내부회계관리제도에 대한 외부 전문가의 확인을 거친 뒤 결정을 하기로 했는데, 이러한 절차를 오스템임플란트 쪽에서 빠른 시일 내에 완료하면 다음 심의도 그에 맞춰 진행되는 것”이라고 설명했다.우선 오늘 오전 예정된 오스템임플란트의 주주총회가 1차 관문이 될 것으로 보인다. 오스템임플란트는 앞서 삼일회계법인에 의뢰해 내부회계관리 제도 고도화 설계 및 적용을 마쳤으며 경영 투명성 제고를 위해 사외이사 과반수 선임, 감사위원회 도입, 사외이사 추천위원회 설치, 준법지정인 지정 등 제도 개선을 진행했다.오스템임플란트는 주총에서 이같은 내용을 담은 정관 변경의 건을 의결하고 새로운 사외이사 선임 절차를 진행할 예정이다. 오스템임플란트는 회계 전문가인 이승열 하나은행 나눔재단 감사, 김홍기 연세대 법학전문대학원 교수, 권종진 고려대 의과대학 명예교수, 반원익 전 한국중견기업기업연합회 상근부회장를 사외이사 후보로 올렸다.거래재개 여부가 무기한 됐지만, 주총 이후 길지 않은 시간 내에 추가 심의가 진행될 것이란 예측이 나온다. 오스템임플란트가 지난해 영업이익 1700억 원에 달하는 등 성장세를 지속해 온 기업인만큼 상장폐지 가능성은 희박하다. 기심위 결정에 대한 오스템임플란트의 입장은 아직 알려지지 않고 있다.",
        "ticker": [
            "002020"
        ]
    },
    {
        "title": "[재산공개] 김진욱 공수처장 18억원…여운국 차장 40억원",
        "date": "2022.03.31. 오전 12:03",
        "content": "공수처로 출근하는 김진욱 공수처장(과천=연합뉴스) 황광모 기자 = 제20대 대통령직인수위원회와 고위공직자범죄수사처(공수처)와의 간담회가 예정된 30일 오전 김진욱 공수처장이 30일 오전 경기도 과천 정부과천청사 내 사무실로 출근하고 있다. 2022.3.30 hkmpooh@yna.co.kr    (과천=연합뉴스) 이대희 최재서 기자 = 고위공직자범죄수사처의 김진욱 처장은 18억원, 여운국 차장은 40억원의 재산을 보유한 것으로 나타났다.    31일 정부공직자윤리위원회가 발표한 '2022년 공직자 정기 재산 변동사항'에 따르면 김 처장의 재산은 작년 신고 금액인 17억9천301만원보다 2천422만원 늘어난 18억1천723만원이었다.    예금은 4억3천351만원이고, 본인과 배우자 공동명의로 12억5천만원 상당의 서울 강남구 대치동 아파트 전세권을 보유하고 있다.    주식은 미코바이오메드 7천467만원 상당을 보유하고 있다. 해당 주식은 미공개정보 이용 의혹으로 문제가 되기도 했다.    김 처장은 작년 인사청문회에서 보유 주식을 모두 처분하겠다고 밝혔으나, 미코바이오메드는 일부만 매각했다.    여운국 차장은 본인과 배우자 명의로 소유한 28억원 상당의 서울 서초구 삼풍아파트 등 재산 40억2천34만원을 신고했다.     보유 중이던 서초래미안아파트 매도 등으로 인해 작년 신고 금액인 35억5천524만원보다 재산이 4억6천여만원 늘어났다.    주식 보유액은 취득 경위로 논란이 됐던 비상장주 이뮤노포지 평가액이 올라 8천657만원에서 2억1천486만원으로 증가했다.    acui721@yna.co.kr"
    },
    {
        "title": "[재산공개] 주식재산 수십억대 '왕개미' 공직자 여럿",
        "date": "2022.03.31. 오전 12:01",
        "content": "테슬라 2천여주 '큰손'도…일부 비상장주식 주주 수백억대 보유'바이오 개미' 오세훈 부부, 신라젠·HLB 등 투자(서울=연합뉴스) 증권팀 = 올해 정기 재산공개 대상 공직자 중에는 보유한 주식 평가액이 수십억원에서 수백억원대에 이르는 '주식 부자'도 많다.    특히 테슬라나 엔비디아 등 주가 상승세가 뚜렷했던 미국 주식에 많이 투자했거나, 비상장주식을 대규모로 보유한 공직자들의 재산 증가가 두드러졌다.\n\n\n\n코스피 지수 (서울=연합뉴스) 김인철 기자 = 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 28.91포인트(1.09%) 내린 2,622.40에, 코스닥 지수는 11.40포인트(1.29%) 내린 870.14에 장을 마감했다. 2022.3.8 yatoya@yna.co.kr  '왕개미' 재산, 서학개미 늘고 동학개미 줄어    정부공직자윤리위원회가 31일 관보에 공개한 2022년도 정기재산변동 신고사항을 보면 차상훈 보건복지부 오송첨단의료산업진흥재단 이사장은 본인과 배우자 주식 재산으로 총 50억2천900만원을 신고했다.    이 가운데 차 이사장 본인 명의 상장 주식 평가액만 47억8천287만원에 이른다.    그는 테슬라 2천182주를 비롯해 엔비디아 2천693주, 마이크로소프트 489주, 애플 576주, 아마존 22주, 삼성전자우 2천주, 맥쿼리인프라 5천478주 등 국내외 상장 주식과 상장지수펀드(ETF)를 두루 보유했다.    특히 테슬라 주식 평가액은 작년 말 종가(1,056.78달러) 기준 약 28억원으로 그의 주식 재산의 절반 이상을 차지했다.    차 이사장의 상장 주식 재산은 전년 29억8천236만원에서 1년 새 18억원가량 늘었다. 그는 변동 사유를 \"직무 관련 상품 매각 및 랩 상품 운용 결과\"라고 밝혔다.    차정훈 중소벤처기업부 창업벤처혁신실장은 엔비디아 5천570주, 19억7천931만원을 본인 명의 주식 재산으로 신고했다. 전년의 16억6천500만원 대비 3억1천여만원 늘어난 금액이다.    차 실장은 2006년부터 엔비디아에서 근무하며 한국지사 반도체솔루션 마케팅 상무를 지냈으며 2019년 중기부에 민간 전문가로 영입됐다.    반면 국내 주식 보유 금액이 큰 '동학개미' 공직자는 대체로 재산이 감소했다.    임미란 광주광역시의원의 경우 본인과 배우자가 보유한 증권이 상장·비상장 주식과 금융채 등 총 27억1천423만원 규모다.    임 의원 배우자는 상장 주식 24억9천188만원어치를 보유했다. 보유 종목은 LG디스플레이 3만7천2주, 셀트리온 4천40주, 셀트리온제약 6천242주, 셀트리온헬스케어 16주, 오상자이엘 534주다.    그러나 주식의 단가 하락으로 임 의원 배우자의 상장 주식 재산은 작년 신고액 46억7천477만원의 약 절반 수준으로 줄었다.    김철수 전라북도의원은 본인의 국내 상장 주식 재산으로만 20억8천983만원을 신고했다. 주요 보유 종목은 SK하이닉스 3천259주, SK바이오사이언스 781주, 대한항공 3천주, 카카오 937주, 신풍제약 3천781주 등이다.    다만 주가 하락과 매도 등으로 전체 상장 주식 재산은 전년의 24억5천975만원보다 약 3억7천만원 감소했다. 비상장주식 주주, 수백억대 주식 부자    주식 평가액 규모가 큰 공직자들은 주식 재산에서 비상장주식이 상당한 비중을 차지하는 경우가 많았다.    이강섭 법제처장은 본인, 배우자, 차녀 명의 상장·비상장 주식과 채권을 포함한 증권 재산으로 257억4천677만원을 신고했다.    이 처장 본인은 한건(1만4천주)과 한겨레신문(200주)의 비상장주식 총 99억9천46만원어치를 갖고 있었다. 평가액은 전년 7억7천450만원에서 92억원 이상 불어났다.    배우자가 보유한 한건(1만5천주), 씨앤팜(128주), 올바이오텍(16주) 등 비상장주식 재산도 1년 새 9억3천14만원에서 121억3천903만원으로 112억원이나 늘었다.    이에 관해 이 처장은 \"보유하고 있던 비상장주식의 수량 변동은 없으나 해당 법인의 당기순이익 증가로 평가액이 상승했다\"고 설명했다.    이 법제처장이 신고한 증권 평가액을 포함한 재산 총액은 총 350억6천768만원으로 재산공개 대상 전체 공직자 1천978명 중 1위다.     임준택 수협중앙회장은 본인, 배우자, 차남 명의 상장 및 비상장 주식 재산으로 총 130억3천238만원을 신고했다.    임 회장은 본인이 세운 회사인 대진어업과 미광냉동 주식을 각각 2만5천주, 1만7천500주 보유했다. 이는 총 83억1천832만원 규모다.    그의 배우자와 차남도 대진어업과 미광냉동 등 가족 회사 비상장주식 보유 평가액으로 각각 25억3천698만원, 16억9천56만원을 신고했다.    또 임 회장은 상장 주식인 삼성중공업 보통주도 본인 명의로 3억4천20만원어치(6만주) 보유했다. '바이오 개미'·'주식 백화점'…자녀 학습용 소액 투자도    광역자치단체장 중 재산 총액이 59억226만원으로 1위인 오세훈 서울시장은 본인과 배우자 명의 상장 주식과 채권을 포함한 평가액 11억9천982만원을 신고했다.    오 시장 부부가 보유한 주식 종목을 보면 전형적인 '바이오 개미' 모습이다.    오 시장 본인이 HLB 1만162주, 신라젠 257주, 셀트리온 2주 등 3억5천807만원어치를 보유했다. 그의 배우자가 보유한 주식은 HLB 1만2천772주, HLB생명과학 1천920주, 신라젠 1천800주 등 5억1천155만원어치다.    바이오주 주가가 부진한 흐름을 보이면서 오 시장 부부 보유 증권 평가액도 전년의 14억3천263만원 대비 2억3천여만원 줄었다.    상장 폐지 위기에 놓인 신라젠에 묶인 오 시장 부부의 주식은 거래 정지 전 가격을 기준으로 총 2천489만원 규모다.    한 해 동안 매매한 주식 종목만 100개가 넘는 '주식 백화점' 투자자들도 있다.    가족 주식 재산으로 총 13억7천608만원을 신고한 김수갑 충북대 총장의 배우자는 관보에 기재한 국내외 매매 종목만 109개다.    주요 보유 종목은 SFA반도체 2천700주, 금풍과기 2천500주, 비야디 1천주, 상하이포순의약 1천900주, 알서포트 9천582주, 엘비세미콘 1천320주, 유비케어 2천170주, 아마존 7주 등이다.    김 총장 배우자가 보유한 상장주식 평가액은 전년 11억6천636만원에서 12억2천228만원으로 5천917만원 늘었다.    액수는 크지 않아도 자녀 경제학습을 위해 주식을 매입한 공직자도 있다. 김정태 서울시의회 의원은 장남 명의 상장주식 재산으로 19만7천원을 신고했다.    보유한 주식은 AMD 0.0164주, 골드만삭스 0.002주, 넷플릭스 0.0162주, 애플 0.1652주, 뱅가드 S&P 500 ETF 0.0021주 등 소수점 단위가 대부분이다.    김 의원은 \"경제학습을 위해 장남이 27종 소액 주식을 매입했다\"고 밝혔다.    (윤선희 김아람 박원희 이미령 기자)    rice@yna.co.kr",
        "ticker": [
            "003550",
            "034220",
            "034730",
            "302440",
            "000660",
            "001680",
            "003490",
            "088980",
            "005930",
            "005935",
            "010140",
            "068270",
            "002870",
            "019170",
            "035720"
        ]
    }
]