[
    {
        "title": "KB자산운용 \"KBSTAR 팔라듐 ETF, 최근 3개월 수익률 50%\"",
        "date": "2022.03.07. 오후 7:38",
        "content": "KB자산운용 \"KBSTAR 팔라듐 ETF, 최근 3개월 수익률 50%\"[KB자산운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = KB자산운용은 국내 증시에서 유일하게 팔라듐에 투자할 수 있는 상장지수펀드(ETF) 'KBSTAR 팔라듐 ETF'의 최근 3개월간 수익률이 50%에 달한다고 7일 밝혔다.    러시아의 우크라이나 침공으로 원자재 공급에 차질이 있을 것이라는 전망이 팔라듐 ETF 주가의 급등으로 이어지고 있다고 회사 측은 설명했다.    러시아가 전 세계 생산량의 40%를 담당하는 팔라듐의 가격은 이날 온스당 3천172.22달러로 역대 최고치를 기록했다.    차동호 KB자산운용 ETF운용실 실장은 \"팔라듐 공급에서 러시아가 40%가량의 비중을 차지하고 있다\"며 \"최근 지정학적인 우려에 따라 공급 불안이 커지며 가격이 상승했다\"고 설명했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "끊이지 않는 글로벌 악재..\"코스피 2500선 후퇴\" 전망도",
        "date": "2022.03.07. 오후 6:28",
        "content": "코스피 지수가 전 거래일 대비 62.12p(-2.29%) 하락한 2651.31로 거래를 마친 7일 서울 을지로 하나은행 딜링룸 전경. 사진=서동일 기자 [파이낸셜뉴스] 글로벌 악재가 이어지며 코스피가 3월 중 2500선까지 후퇴할 수 있다는 우려감이 커지고 있다. 코스피는 2020년 12월 이후 1년 3개월 동안 한 번도 2500선까지 떨어진 적이 없다.   7일 한국거래소에 따르면 코스피는 전 거래일 대비 62.12p(-2.29%) 하락한 2651.31로 거래를 마쳤다. 코스피는 지난해 말까지 3000선을 웃돌았으나 지난 1월 14일부터 급락을 시작해 1월 말부터 2700선에서 횡보하고 있다. 지난해 12월 8일과 비교하면 3개월 만에 350.49p(11.67%)이 빠진 것이다.   미국 연방준비제도(Fed)의 긴축 행보, 급격한 인플레이션, 러시아-우크라이나 전쟁 등 글로벌 악재가 겹쳤기 때문으로 분석된다.   한지영 키움증권 연구원은 \"현재 코스피는 좀처럼 상단이 열리기 힘든 시점\"이라고 암울한 분석을 내놨다.   글로벌 증시에 찬바람이 불면서 외국인과 기관 투자자들이 국내 주식을 팔아 치우고 있다는 부분도 우려되는 점이다. 올 들어 외국인 투자자는 이날까지 유가증권 시장에서 2조6124억원어치 팔아 치웠다. 기관 투자자 매도 규모는 5조5845억원으로 더 크다. 이 기간 개인 투자자만 7조9912억원 규모를 사들인 것으로 집계됐다.   전 세계적으로 증시가 부진한 상황에서 투자자들은 코스피가 어디까지 하락할지 촉각을 곤두세우고 있다. 증권가에서는 3월 역시 큰 폭의 반등은 쉽지 않을 것으로 내다본다. 증권가가 전망한 3월 코스피 예상 밴드는 최소 2500에서 최대 2900 수준이다. 신한금융투자(2500~2780), 대신증권(2500~2750), KB증권(2550~2840) 등이 2600선 붕괴 가능성을 전망했다. 이미 지난 1월 27일 코스피는 2591.53를 터치한 바 있다. 만약 2500대로 떨어지게 된다면 지난 2020년 11월 30일 2591.34로 장을 마감한 이후 종가 기준 1년3개월여 만에 2600선을 밑도는 것이다.   이경민 대신증권 연구원은 \"코스피는 10일 쿼드러플 위칭데이, LG에너지솔루션의 코스피200 편입이 예정돼 있어 대외 불확실성에 실적 불안, 수급 부담이 가중되는 한 주가 될 수 있다\"라며 \"단기간에 코스피가 급격한 변동성 확대에 노출될 가능성이 커지면서 이번 주에 코스피가 2500선대를 볼 수 있을 것 같다\"고 내다봤다.   한지영 연구원은 \"오는 10일 발표 예정인 미국의 2월 소비자물가도 주중 방향성을 결정하는 이벤트가 될 전망\"이라면서 \"시장 예상치(컨센서스)은 전년 동월 대비 7.8% 상승으로 형성된 가운데, 15~16일 3월 연방시장공개위원회(FOMC)를 앞두고 연준 위원들의 발언이 금지되는 블랙아웃 기간에 돌입한다는 점이 시장의 경계감을 높일 것으로 예상한다\"고 전망했다.   다만 업계는 3월에 저점을 기록한 이후 조정이 마무리되며 추세적 반등이 가능할 것이라는 전망도 제기하고 있다. 그동안 시장을 흔들었던 우크라이나 지정학 리스크와 연준 긴축 우려, 중국 경제 둔화 등 영향력이 약해질 것이라는 전망이다. 특히 오는 16일(현지시간) 예정된 FOMC에서 올해 금리 인상에 대해 투자자의 시각과 큰 차이를 보이지 않는 결과가 나올 경우 통화 정책 관련 우려는 크게 경감될 것이라는 전망이 나온다.   노동길 신한금융투자 연구원은 “3월 FOMC는 투자자와 연준의 시각차를 해소할 중요한 분기점”이라며 “통화 정책 관련 불확실성을 키우기보다는 완화시킬 재료에 가까울 듯하다”고 분석했다.   이경민 연구원도 “코스피는 3월 중 연간 저점 통과를 예상한다”며 “2·4분기부터 반도체 업황의 턴어라운드, 글로벌 경기 회복과 맞물리며 기업들의 실적 전망도 상향될 것”이라고 내다봤다. 이어 “코스피 2500선대부터는 변동성을 활용한 분할 매수 전략을 권고한다”고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "039490"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 7일-최종치)",
        "date": "2022.03.07. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "버핏이 찍었던 상사株…인플레 시대에 날았다",
        "date": "2022.03.07. 오후 6:07",
        "content": "원자재값 폭등에 자원개발 등 수혜이달 포스코인터 10%·LX인터 12%↑'버핏 픽' 日 5대 상사도 동반 신고가\"해외 광산·농장 보유한 상사 유망비철 등 원자재 관련 업종도 주목\"\n\n\n\n[서울경제] 러시아와 우크라이나 간 전쟁 장기화로 에너지·농산물 등 원자재 가격이 폭등하자 국내외 상사주들의 주가가 들썩이고 있다. 인플레이션 국면에서 자원 개발 및 수출을 주업으로 하는 종합상사들이 받을 수혜가 부각되면서다. 특히 투자의 귀재 워런 버핏이 2년 전부터 5개 일본 무역상사 주식을 대거 사들인 사실이 뒤늦게 주목받으며 이들 상사주에 대한 시장의 관심이 더욱 고조되는 것으로 풀이된다.7일 금융 투자 업계에 따르면 도쿄증권거래소에서 상사주들이 일제히 상승하며 52주 신고가를 기록했다. 이토추상사는 전 거래일보다 2.58% 오른 3983엔에 거래를 마쳤다. 장중 4010엔까지 치솟으며 전날 세웠던 52주 최고가를 또다시 경신했다. 이날 미쓰비시(3.19%), 스미토모상사(1.26%), 마루베니(1.94%)는 신고가를 새로 썼다. 미쓰이물산(2.71%) 역시 최근 3거래일 연속 상승하며 9% 가까이 뛰었다.국내 종합상사들의 상승세 역시 눈에 띈다. 유가증권시장에서 포스코인터내셔널(047050)은 전일 대비 5.34% 오른 2만 2700원에 장을 마감했다. 주가는 3월 들어서만 9.93% 상승했다. LX인터내셔널(001120)은 5.21% 급등한 3만 3300원에 거래를 마쳐 지난해 10월 19일(종가 3만 150원) 이후 약 4개월 반 만에 3만 원 선을 되찾았다. LX인터내셔널 주가는 최근 3거래일간 매일 5~6%의 상승률을 이어가는 중이다.우크라이나 사태에 에너지·농산물 등 원자재 가격이 연일 사상 최대 수준으로 치솟자 원자재를 개발 및 수출하는 종합상사의 투자 매력이 부각되고 있는 것으로 분석된다. 유럽 천연가스 가격 지표인 네덜란드 TTF 천연가스 선물 가격은 지난 한 주 동안만 103.92% 폭등했고 천연가스 대체재인 석탄 가격 역시 최근 14년 만에 최고치를 기록했다. 한편 팜유 또한 수출량 감소 전망에 선물 가격이 급등세를 이어가고 있다.국내 종합상사들은 해외에 유전·광산 및 팜 농장 등을 보유하고 있다. 포스코인터내셔널은 미얀마에 가스전을 보유하고 있는데 이를 통해 연간 3000~4000억 원 수준의 수익을 내고 있다. 지난해 12월에는 호주 6위 천연가스 생산 업체인 세넥스에너지 인수를 결정했는데 세넥스에너지가 연간 생산하는 천연가스량은 190억ft³(세제곱피트)에 이른다. LX인터내셔널 역시 인도네시아에서 팜 농장을 운영하며 내수 시장에 유통 및 수출하고 있다. 이상헌 하이투자증권 연구원은 이들 상사주에 대해 “최근 우크라이나 사태 등으로 에너지 수급 불안 및 식량 공급 문제가 불거지면서 석탄 및 팜 가격이 상승하고 있다”며 “물류 부문에서도 운임 상승 및 물동량 증가로 이익 증가 폭이 커졌다”고 말했다.국내외 종합상사들의 주가 급등세에 2년 전부터 일본 상사에 대해 대규모 투자에 나섰던 버핏의 행보 역시 뒤늦게 재조명되고 있다. 버핏은 지난 2020년 8월부터 이토추상사·미쓰비시·스미토모상사·미쓰이물산 등을 포함한 일본 5대 상사 지분을 일제히 5% 이상씩 매수한 바 있다. 코로나19 이후 첨단 기술주들이 날아가던 시기에 ‘한물간 기업’으로 여겨지던 상사주에 투자한 버핏의 행보에 대해 금융 투자 업계는 갸우뚱하는 분위기였다. 그러나 인플레이션 시대가 도래할 것이라는 그의 예상은 적중했다.전문가들은 에너지 가격 상승으로 인한 인플레이션 압력이 예상보다 길어질 가능성이 크다며 상사주 등 원자재 가격 상승분을 전가할 수 있는 업종들의 수혜가 더 커질 것이라고 전망했다. 우크라이나 사태가 악화하며 미국이 러시아산 원유와 가스 수입 중단을 현실화할 경우 원자재 가격 변동성은 더욱 확대될 것으로 예상된다. 역사적 관점에서 봤을 때 인플레이션 부담이 큰 시기에는 마진 변동성이 낮은 업종들의 성적이 비교적 우수했다는 분석이다. 노동길 신한금융투자 연구원은 “구조적으로 원가 부담이 높지 않거나 비용을 전가하기에 유리한 산업인 상사, 비철 등 원자재 관련 업종을 고려해야 한다”고 조언했다.",
        "ticker": [
            "001120",
            "047050"
        ]
    },
    {
        "title": "유가·환율 '듀얼 스파이크'…韓경제 적색경보",
        "date": "2022.03.07. 오후 6:04",
        "content": "■우크라發 전방위 충격···커지는 '스태그플레이션' 공포美, 러 원유 수입금지 움직임에국제유가 14년만에 130弗 돌파환율 1227원···1년9개월來 최고코스피도 직격탄 2.29%나 급락\n\n\n\n코스피가 전 거래일보다 2.29% 급락한 2651.31로 마감한 7일 서울 중구 하나은행 딜링룸에서 직원들이 모니터 화면을 살펴보고 있다. 이날 서울 외환시장에서 원·달러 환율은 13원 가까이 치솟은 1227원 10전에 장을 마치며 1년 9개월 만에 1220원을 돌파했다. 권욱 기자[서울경제] 러시아의 우크라이나 침공 사태가 장기화 국면으로 치달으면서 유가와 환율이 동시에 치솟는 ‘듀얼스파이크(Dual Spike)’가 한국 경제를 덮치고 있다. 14년여 만에 배럴당 130달러를 돌파한 국제 유가가 최고 200달러까지 오를 것이라는 전망 속에 원·달러 환율도 급등하면서 국내 증시의 외국인 자금 이탈과 수입 물가 급등으로 이어지는 양상이다. 유가·환율의 동반 상승이 무역 적자 폭을 키우면서 한국 경제에 ‘스태그플레이션(고물가 속 경기 침체)’의 그림자가 드리워지고 있다는 우려도 커지고 있다.\n\n\n\n6일(현지 시간) 로이터통신에 따르면 브렌트유는 이날 장중 한때 배럴당 139.13달러, 서부텍사스산원유(WTI)는 130.50달러를 기록했다. 유가가 130달러를 돌파한 것은 지난 2008년 7월 이후 처음이다. 미국이 러시아산 원유의 퇴출을 검토하면서 국제 유가가 폭등세를 보이고 있다는 분석이다. 러시아는 미국·사우디아라비아에 이어 세계 3위 석유 생산국이고 수출만 놓고 보면 세계 2위다. 러시아의 석유 수출이 차단되면 500만 배럴 이상의 공급이 줄게 된다. 그런 만큼 러시아산 원유 제재는 기름 값 상승에 불을 붙이는 요인이다. JP모건은 올해 유가가 배럴당 185달러, 뱅크오브아메리카(BoA)는 200달러까지 급등할 수 있다고 전망했다.\n\n\n\n전쟁 공포감으로 달러 선호가 확산되면서 원·달러 환율도 요동치고 있다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 12원 90전 상승한 1227원 10전에 거래를 마쳤다. 환율이 종가 기준 1220원을 넘은 것은 2020년 6월 2일 이후 1년 9개월 만이다. 외환 전문가들은 환율이 단기적으로 1250원에서 1300원까지도 오를 것으로 봤다.국내 증시도 직격탄을 맞았다. 이날 코스피는 전 거래일 대비 62.12포인트(2.29%) 내린 2651.31에 마감했다. 외국인은 이날 하루에만 1조 1850억 원어치를 내다 팔며 지수를 끌어내렸다.유가·환율 급등의 쌍끌이 악재가 한국 경제를 덮치면서 스태그플레이션에 대한 우려도 고조되고 있다. 성태윤 연세대 경제학과 교수는 “유가와 환율의 동반 급등은 국내 경제의 스태그플레이션을 가속화하는 요인으로 작용할 것”이라며 “누가 대통령이 되든 차기 정부는 과도한 재정 확대를 경계하면서 거시경제 안정에 초점을 맞춰야 한다”고 지적했다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "금감원, 운용사 '러시아 익스포저' 긴급점검",
        "date": "2022.03.07. 오후 6:04",
        "content": "운용사별 러시아 자산 보유액 파악 목적관련 ETF 거래정지 등 러·우크라 파장 커\n\n\n\n[서울경제] 금융감독원이 최근 러시아·우크라이나 전쟁 발발과 관련해 자산운용사의 위험 노출액(익스포저)이 얼마인지 실태 파악에 들어갔다.7일 금융 당국에 따르면 금감원은 최근 국내 운용사들에 러시아 지역 금융자산을 얼마나 보유하고 있는지 알려달라고 요청했다. 금감원 관계자는 “운용사들의 러시아 관련 익스포저가 얼마인지 확인 중”이라며 “각 운용사의 펀드 안에 러시아 관련 편입 자산 등이 얼마인지 정확하게 파악하려는 차원”이라고 말했다. 러시아 자산 편입 펀드가 얼마나 되는지는 물론이고 각 운용사별 러시아 주식·채권 순자산 등도 조사 대상에 들어간다.러시아·우크라이나 전쟁은 국내 운용사에도 충격파를 줬다. 한국거래소가 이날부터 국내 유일의 러시아 상장지수펀드(ETF)인 ‘KINDEX 러시아MSCI’를 거래 정지한 것이 대표적이다. 미래에셋자산운용도 ‘미래에셋러시아인덱스’ 등 러시아 주식 관련 펀드의 환매를 연기했다.당국에서는 이번 러시아·우크라이나 전쟁을 금융시장의 잠재적 불안 요인으로 보고 있다. 나이스신용평가에 따르면 지난해 9월 말 기준 국내 시중은행 6개사의 러시아 익스포저는 총 6053억 원 수준이다. 지난달 25일 고승범 금융위원장은 ‘금융시장 합동 점검 회의’에서 “상황이 긴박하게 전개되는 가운데 우크라이나 사태가 장기화할 가능성이 있고 이에 더해 글로벌 긴축 등이 중첩돼 대외 리스크가 점증하고 있다”며 “국내외 금융시장에 미칠 파급효과를 적시에 탐지하고 기민하게 대응해야 한다”고 당부했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "원자재값 급등 충격 피해갈 종목은 여기도 있어요",
        "date": "2022.03.07. 오후 6:04",
        "content": "원가 상승분 판매 가격에 전가물가 올라 경기 회복세 꺾이는'스태그플레이션' 대안 떠올라LX인터, 석탄 가격 급등 수혜포스코인터, 유가·천연가스값미얀마 가스전 실적 개선 기여이달 주가 각각 12%·10% 올라\n\n\n\n 우크라이나 전쟁으로 에너지 가격이 급등하면서 종합상사들이 동반 강세를 보이고 있다. 공급 부문 충격에 따른 가파른 물가 상승으로 경기 회복세가 꺾이는 스태그플레이션 우려가 커진 가운데 원가 상승분을 판매 가격에 전가할 수 있다는 이유에서다. 위험 자산 회피 심리가 강해지는 상황에서 원자재 가격의 불확실성에 대한 방어가 가능한 상사주가 대안으로 떠오르는 모습이다.7일 한국거래소에 따르면 LX인터내셔널(옛 LG상사)은 전 거래일 대비 5.21% 오른 3만3300원에 거래를 마쳤다. 지난달 21.6% 상승한 데 이어 이달 들어서도 12.69% 오르며 강세를 보이고 있다. 미얀마에 가스전을 보유한 포스코인터내셔널도 이날 5.34% 상승했다. 지난 2월까지 하락세를 보이다 이달 상승으로 전환한 뒤 월간 기준 9.93% 반등했다.LX인터내셔널은 석탄·팜유 가격 급등에 힘입어 상승세를 탔다. LX인터내셔널은 에너지·팜 사업 부문을 통해 인도네시아, 중국, 호주 등에서 석탄을 생산·판매하고 있다. 인도네시아에서는 3개 팜 농장을 운영하며 여기서 생산한 팜유를 판매한다. 석탄과 팜 가격이 뛸수록 이익이 나는 구조다. LX인터내셔널이 공시한 지난해 4분기 실적을 보면 연결기준 영업이익(2076억원)에서 에너지·팜 부문(1142억원)이 차지하는 비중이 절반을 넘는다. 석탄 등 원자재 가격 상승과 생산량 증가로 이 부문 영업이익이 전년 동기 대비 1156억원 늘었다. 올해도 전쟁 영향으로 석탄과 곡물 가격이 고공 행진하고 있어 실적 개선이 이어진다는 전망이다. 러시아산 천연가스 공급이 차질을 빚으면서 유럽 국가들이 탈석탄을 유보하고 석탄 발전을 늘리려는 움직임을 보이고 있다. 시장조사업체 트레이딩이코노믹스에 따르면 지난 4일 기준 석탄 가격은 한 달 전보다 77.44% 급등한 t당 418.75달러를 기록했다. 호주 뉴캐슬산 석탄 가격은 t당 347.9달러로 전월 대비 323.44% 폭등했다. 팜유도 곡창지대인 러시아와 우크라이나 곡물 수출이 타격을 받으면서 가격이 이날 기준 전월 대비 18.28% 급등했다. 포스코인터내셔널은 유가와 천연가스 가격 상승으로 실적 개선이 예상된다. 포스코인터내셔널은 지난해 4분기 영업이익 1400억원을 기록했다고 발표했다. 미얀마 가스전이 전 분기 대비 255억원 증가한 691억원의 영업이익을 내면서 실적 개선에 크게 기여했다. 미얀마 가스전의 판매 가격 인상이 연중 계속된 영향이다. 최근 유가와 천연가스 수급 불안이 불거지며 포스코인터내셔널 실적은 더욱 탄력을 받을 전망이다. 이상헌 하이투자증권 연구원은 \"미얀마 가스전 판매가는 직전 12개월 이동평균 유가에 연동되는 구조\"라며 \"지난해와 올해 유가 상승분이 판매가에 본격적으로 반영되기 시작하면서 올해도 분기를 거듭할수록 미얀마 가스전 실적 개선은 가속화할 전망\"이라고 설명했다.",
        "ticker": [
            "003550",
            "001120",
            "047050"
        ]
    },
    {
        "title": "外人·기관 하루새 2조 '매도 폭탄'…삼성전자는 장중 7만원 깨지기도",
        "date": "2022.03.07. 오후 6:03",
        "content": "[韓 경제 듀얼 스파이크 충격파]■ 'S'공포에 짓눌린 증시외국인 이틀간 2.1조 '셀 코리아'LG화학 등 대형주 줄줄이 신저가\n\n\n\n코스피가 전 장보다 62.12포인트(2.29%) 내린 2651.31에 거래를 마친 7일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 원·달러 환율은 1년 9개월 만에 1200원을 돌파한 1227원 10전에 마감했다. 연합뉴스[서울경제] \n\n\n\n서방의 러시아 에너지 제재 우려에 원자재 가격이 폭등하면서 국내 증시가 7일 스태그플레이션(경기 침체 속 물가 상승) 공포에 짓눌렸다. 특히 우크라이나발 공급 차질 이슈가 불거지며 수출 중심의 국내 기업이 타격을 받을 것이라는 전망이 커지는 가운데 외국인과 기관은 이날 하루에만 국내 증시를 2조 원 넘게 내다팔았다. 현대차(005380)·기아(000270)·LG화학(051910) 등 대형주들이 무더기로 52주 신저가를 기록할 만큼 국내 증시는 큰 충격을 받았다.한국거래소에 따르면 이날 코스피지수는 전 거래일보다 62.12포인트(2.29%) 내린 2651.31에 거래를 마쳤다. 지난 2일(종가 2703.52) 2700선을 회복한 지 4거래일 만에 다시 2700선이 붕괴됐다. 코스닥지수는 전 거래일 대비 19.42포인트(2.16%) 하락한 881.54에 장을 마쳐 다시 900선을 내줬다.양대 증시는 러시아가 우크라이나에 전면전을 선포하면서 공포가 커진 지난달 24일 이후 최대 낙폭을 기록했다. 외국인과 기관이 양대 증시에서 각각 1조 3004억 원, 1조 409억 원을 내다팔며 지수를 끌어내렸다. 특히 외국인은 2거래일 동안 2조 1111억 원을 순매도하며 국내 증시를 떠나고 있다. 개인투자자들은 코스피·코스닥 시장에서 2조 3061억 원을 매수했다. 우크라이나 사태가 장기화하며 스태그플레이션 우려가 부각되며 수출 중심의 한국 경제가 타격을 받을 것이라는 우려가 반영된 것으로 추정된다. 실제 경제협력개발기구(OECD)가 이날 발표한 한국의 1월 소비자물가 상승률은 3.6%로 높은 데 반해 경제성장률 전망 추정치는 떨어지고 있다. ‘게임 최적화 서비스(GOS) 논란’까지 불거진 삼성전자(005930)가 장중 한때 2.24% 내린 6만 9900원에 거래되며 4개월여 만에 ‘육만전자’로 주저앉았고 국내 대표 수출 기업들이 신저가를 쏟아내는 등 국내 증시는 우울한 하루를 보냈다. 브렌트유가 장중 한때 139.13까지 치솟으면서 화학주인 LG화학이 전 거래일 대비 3.93% 내린 51만 4000원에 거래를 마쳐 52주 신저가를 경신했다. 현대차(-2.61%)와 기아(-2.74%) 등 러시아 수출에 타격을 받은 자동차주도 신저가를 새로 썼다. 코스피에서 52주 신저가를 경신한 종목은 22곳에 이르렀고 코스닥에서도 32개 기업이 52주 신저가를 기록했다.원·달러 환율이 전 장보다 12원 90전 오른 1227원 10전에 거래돼 1년 9개월 만에 1200원을 돌파한 것도 국내 증시의 발목을 잡고 있다. 전문가들은 국제 원자재 가격 급등세가 진정 기미를 보이지 않고 있어 당분간 보수적인 접근이 필요하다고 조언했다. 당초 우크라이나발 경제위기로 미 연방준비제도(Fed·연준)의 긴축정책이 완화될 것이라는 전망이 높았지만 물가 압력이 예상치를 넘어서는 수준이기 때문이다. KB증권은 “러시아에 대한 서방의 추가 제재와 경기 우려가 더해지며 아시아 증시가 동반 급락했다”며 “연준이 ‘베이비 스텝’의 금리 인상을 약속했지만 이번 주 나올 물가 결과에 시장의 관심이 집중될 것”이라고 전망했다.",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[M&A 매물장터] 폐기물 재활용업체 160억원에 팝니다",
        "date": "2022.03.07. 오후 6:02",
        "content": "베트남 수출입 통관대행사희망 매도액 60억원 매물로\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소(기부기)가 준비한 매물장터엔 폐기물 종합 재활용 업체가 매물로 나왔다. 시스템통합(IS) 기업은 핀테크산업에 뛰어들기 위해 인수 물건을 찾고 있다. A사는 폐기물 종합 재활용 사업을 영위한다. 인허가 완료된 니켈, 코발트, 리튬 등의 소재를 재활용하는 데 전문성을 갖췄다. 국내 유수 대기업과 거래하고 있어 원료 조달을 안정적으로 할 수 있다는 강점도 갖췄다. 향후 전기차와 에너지저장시스템(ESS) 관련 제품들 폐기 시 매출 성장이 가능하다는 평가를 받고 있다. A사의 연평균 매출액은 60억원이며 희망 매각가는 160억원 안팎이다. 한국M&A거래소 관계자는 \"도시광산용 친환경 맞춤형 공정처리 설비도 보유 중인 만큼 고부가가치 기술력을 갖췄다\"고 설명했다.베트남 현지법인 B사는 포워딩·수출입 통관 업체다. 트럭 배차와 운송, 원산지 증명서 등 전반적인 물류 서비스도 함께 펼치고 있다. 특히 베트남 수출입 통관 업무 노하우가 뛰어난 편이다. 베트남 경제가 향후 10년 동안 성장할 가능성이 높아 물류량 역시 그에 맞춰 늘어날 전망이다. B사는 매년 250억원 안팎의 매출을 거둬왔다. 희망 매도액은 약 60억원이다.  C사는 카페 프랜차이즈 업체로 개성 있는 인테리어와 중저가를 유지할 수 있는 원가 구조를 확보했다. 가장 충성도가 높다고 평가받는 20·30대 여성이 주 고객층이다. 보유한 가맹점은 100개 안팎인 것으로 알려져 있다. C사는 가맹 사업만 하고 있으며 원두를 비롯한 기타 물류는 외부에서 조달하고 있다. 연평균 매출액은 20억원, 희망 매도가격은 11억원 수준이다. 외감법인 D사는 연매출이 1300억원에 달하는 강소기업이다. 회사의 전산망을 통합적으로 관리하는 시스템통합을 비롯해 관리·운영 업무를 맡고 있다. D사는 핀테크 기업 인수에 관심이 있으며 보안 솔루션, 지불 결제 분야에 의지를 갖고 있다. 이를 위해 100억원 안팎의 실탄을 사용할 수 있다는 입장이다. 투자 유치, 경영권 인수 등 다양한 거래 구조 가능성도 열어둔 상태다.장외법인 E사는 폐기물 처리 사업을 영위한다. 시너지 창출 차원에서 환경과 관련된 업체를 인수하길 희망하고 있다. 특히 폐기물 선별장에 대한 관심이 높은 것으로 알려져 있다. E사는 인수를 위한 예산으로 100억원 미만을 염두에 두고 있다."
    },
    {
        "title": "[표] 주요 증시 지표 (3월 7일)",
        "date": "2022.03.07. 오후 6:02",
        "content": ""
    },
    {
        "title": "코스피 1199개 종목중 900개 하락…증권가 \"2500까지 밀릴 수도\"",
        "date": "2022.03.07. 오후 5:59",
        "content": "국제유가 급등에 코스피 2% 넘게 급락2008년후 최다종목 하락하루만에 시총 38조 증발외인, 1조원 넘게 순매도개미는 2조원 넘게 줍줍아시아증시 일제히 급락10일 美소비자물가 발표한국은 '네마녀의날' 앞둬코스피 2500선 버틸지 주목◆ 고유가 충격 ◆ \n\n\n\n 7일 유가증권시장에서 외국인투자자와 기관투자자가 각각 1조1849억원, 9604억원을 순매도하면서 코스피는 전 거래일 대비 2.29% 하락한 2651.31에 마감했다. 이날 서울 중구 하나은행 딜링룸에서 직원이 코스피와 원 달러 환율이 적힌 전광판을 지나가고 있다. [이승환 기자] 우크라이나 사태 격화와 국제 유가 급등으로 7일 코스피를 비롯한 아시아 증시가 일제히 급락했다. 유가를 필두로 원자재값이 고공행진을 이어가면서 인플레이션(물가 상승)이 진정될 기미를 보이지 않는 가운데 달러당 원화값이 급락하면서 외국인투자자들이 대거 이탈한 것이 영향을 미쳤다는 분석이다. 이날 한국거래소에 따르면 코스피는 전 거래일 대비 2.29% 하락한 2651.31에 마감했다. 지난달 24일 이후 코스피 2700선이 재차 깨졌다. 단 하루 만에 코스피 시가총액은 38조원이 증발했다. 이날 코스피에서 하락한 종목은 900개로 지난 글로벌 금융위기 때인 2008년 10월 27일(917개 종목 하락) 이후 최대치를 기록했다. 코스닥도 2.16% 떨어진 881.54에 거래를 마쳤다. \n\n\n\n 이날 서부텍사스산원유(WTI)와 브렌트유가 장 시작과 함께 급등하며 인플레이션 우려가 불거지자 증시에 부담으로 작용했다. 오전부터 미국 나스닥, 스탠더드앤드푸어스(S&P)500지수선물이 1%대 하락세를 보인 점도 투자심리 위축에 영향을 미쳤다. 또 달러당 원화값이 1220원대에 도달한 점도 1조1849억원 규모의 외국인투자자들의 수급 이탈을 자극하는 모습이다. 보통 원화가치가 하락할 경우 국내 증시에 투자한 외국인투자자들은 자연스레 환차손을 볼 우려가 있기 때문에 달러로 환전하기 위해 자금을 빼내는 경향을 보인다. 개인투자자들이 지난해 8월 13일(2조8040억원) 이후 최대치인 2조1107억원을 사들이며 지수 방어에 나섰지만 역부족이었다. 코스피가 2거래일 연속 하락했지만 향후 변동성 장세는 지속될 것으로 보인다. 인플레이션 우려가 더욱 극대화될 이벤트들이 많기 때문이다. 10일엔 미국 2월 CPI 발표가 예정돼 있다. 만약 2월 CPI가 시장 예상치를 상회할 경우 미국 연방준비제도(Fed)의 긴축 의지를 더욱 자극할 수 있다. 설상가상으로 지난 4일 미국 비농업 일자리가 시장 예상치(42만3000개)를 훌쩍 뛰어넘은 67만8000개 증가했다는 통계가 나오면서 50bp(1bp는 0.01%포인트) 금리 인상에 대한 우려감도 커지는 모습이다.2020년 초 코로나19 충격 이후 이어져온 유동성 장세가 막을 내릴 경우 위험자산인 주식시장엔 악재로 평가되며 신흥국시장으로 평가받는 한국은 타격이 더 클 것으로 보인다. 이경민 대신증권 투자전략팀장은 \"2월 CPI가 현재 시장 컨센서스 수준만 나오더라도 물가 상승 압력이 더 확대되었음을 확인할 수 있다\"며 \"2월 말부터 급등한 유가, 천연가스 등 원자재가격 흐름을 감안할 때 3월 추가적인 물가 상승 압력 확대 우려까지 가세할 가능성이 높다\"고 밝혔다.러시아·우크라이나의 지정학적 갈등이 지속되는 점도 증시엔 부담이다. 블라디미르 푸틴 러시아 대통령은 최근 \"협상이 아니면 전쟁으로 목표를 달성하겠다\"고 언급하기도 했다. 한지영 키움증권 연구원은 \"양국의 협상 과정에 따라 주식시장과 원자재시장의 가격 흐름이 달라질 것으로 예상된다\"고 말했다.심지어 국내 증시에서 10일은 지수, 개별종목 선물·옵션 만기일이 겹치는 쿼드러플 위칭데이다. 만기일을 앞두고 시장 변동성이 커지면서 주가가 폭등하거나 폭락하는 일이 벌어지곤 한다. 더군다나 긴축정책이 현실화되는 시점이라 외국인투자자들이 선물을 매도해 현물시장 하락을 유도하거나 풋옵션(시장 하락에 베팅)을 사들이는 경우도 늘고 있어 지수는 더욱 요동칠 것으로 보인다. 11일엔 LG에너지솔루션의 코스피200지수 편입도 예정돼 있다. 상장 때만큼은 아니더라도 주요 투자주체들의 수급 분산이 발생할 가능성이 있다.2700선이 깨진 코스피가 향후 '쌍바닥(2500대)'을 확인할 것이란 전망도 나온다. 지난 1월 말 코스피는 2591.53까지 하락했는데 해당 부근의 지지력을 확인하기 위한 하락이 이어질 것이란 것이다. 이 팀장은 \"코스피의 레벨 다운 가능성을 경계하는 가운데 2500선에선 '밀리면 산다'는 전략적인 준비가 필요하다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "004080",
            "039490"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 7일)",
        "date": "2022.03.07. 오후 5:56",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 7일)",
        "date": "2022.03.07. 오후 5:54",
        "content": "[서울경제]"
    },
    {
        "title": "[우크라 침공] 국내 금융시장 '흔들'…주식·원화·채권 '트리플 약세'",
        "date": "2022.03.07. 오후 5:36",
        "content": "코스피 2.29%·코스닥지수 2.16% 급락…원/달러 환율 1,220원 돌파3년 만기 국채 금리 7.4bp↑…\"러시아 디폴트 가능성·스태그플레이션 우려\"'안전자산' 금값 2.71%↑, 19개월만에 최고…불안 과도하다는 분석도 \n\n\n\n코스피 하락, 원달러 환율 1220원 돌파(서울=연합뉴스) 안정원 기자 = 코스피가 전 장보다 62.12포인트(2.29%) 내린 2,651.31에 거래를 마친 7일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 원달러 환율은 1년 9개월만에 1220원을 돌파한 1,227.1원에 마감했다.     2022.3.7 jeong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 러시아의 우크라이나 침공에 스태그플레이션(경기 둔화 속 물가 상승) 우려가 커지면서 국내 금융시장이 다시 한번 흔들렸다.    주식·원화·채권 등의 자산 가격이 일제히 하락했으며 안전자산인 금값은 급등했다.    러시아의 디폴트(채무불이행)와 스태그플레이션에 대한 우려가 나오는 가운데 시장 전문가들은 투자자들에게 보수적인 대응을 권고하고 있다.  코스피 2.29%·코스닥지수 2.16% 급락…원화·채권 등 '트리플 약세'    7일 코스피는 전 거래일보다 62.12포인트(2.29%) 내린 2,651.31에 장을 마쳤다. 코스닥지수는 881.54로 마감해 19.42포인트(2.16%) 떨어졌다.    코스피는 장 초반부터 하락해 전 거래일 대비 2.56% 하락한 2,644.10까지 저점을 낮췄다. 코스닥지수는 장중 2.50% 내린 878.45까지 밀렸다.    러시아의 우크라이나 침공이 이어지는 가운데 미국이 유럽 동맹국들과 러시아 원유 수출 금지에 대해 논의 중이라고 밝히면서 원자재 가격이 급등했다.    6일(현지시간) 브렌트유는 장중 139.13달러까지, 서부 텍사스산 원유(WTI)는 장중 130.50달러까지 각각 뛰어오르며 13년여만에 최고가를 기록했다.    인플레이션 압력의 가중은 경기 불안까지 유발하면서 스태그플레이션에 대한 우려로까지 번졌다.    아울러 러시아의 디폴트(채무불이행) 가능성도 제기되면서 국내 금융시장은 전반적으로 약세를 보였다.    서울 외환시장에서 달러화 대비 원화 환율은 전 거래일보다 12.9원 급등한 1,227.1원에 거래를 마쳤다. 원/달러 환율이 종가 기준 1,220원대로 올라선 것은 2020년 6월 2일(1,225.4원) 이후 1년 9개월만이다.\n\n\n\n코스피 하락, 원달러 환율 1220원 돌파(서울=연합뉴스) 안정원 기자 = 코스피가 전 장보다 62.12포인트(2.29%) 내린 2,651.31에 거래를 마친 7일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 원달러 환율은 1년 9개월만에 1220원을 돌파한 1,227.1원에 마감했다.     2022.3.7 jeong@yna.co.kr    국고채 금리는 단기물 중심으로 오름세를 보였다. 금리 상승은 채권 가격의 하락을 뜻한다.    서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 7.4bp(1bp=0.01%포인트) 오른 연 2.288%에 장을 마쳤다. 10년물 금리는 연 2.707%로 4.9bp 상승했다.    반면 대표적 실물 안전자산인 금값은 뛰어올랐다. KRX 금시장에서 1㎏짜리 금 현물의 1ｇ당 가격은 전 거래일보다 2.71% 오른 7만6천960원에 마감했다. 이는 종가 기준으로 2020년 8월 11일(7만7천170원) 이후 최고치다.    조용구 신영증권 연구원은 \"오후 들어 외환시장에서 원화 약세가 심화하고 러시아의 디폴트 우려 소식 등이 전해지면서 글로벌 시장에서 신흥국 자산의 전반적인 약세가 나타났다\"고 말했다. \"러시아 디폴트 가능성·스태그플레이션 등 유의\"…\"보수적 대응\" 권고    증권가에서는 러시아의 디폴트 리스크와 스태그플레이션 관련 이슈 등을 향후 변수로 꼽고 있다.    하인환 KB증권 연구원은 \"러시아에 대한 원유 수출 금지 제재까지 확정될 경우 디폴트 가능성은 더욱 높아질 것\"이라며 \"유로존 시스템의 리스크에 대한 점검이 필요한 상황이며 특히 금융 섹터에 대해서는 주의가 필요한 상황\"이라고 분석했다.    박상현 하이투자증권 연구원은 \"국내 경기 선행지수가 뚜렷이 둔화하는 등 경기 둔화 위험(리스크)이 가시화하고 있다\"며 \"우리가 고유가 상황에 가장 취약한 국가임을 고려하면 우크라이나 상황은 부담스러운 리스크\"라고 지적했다.    이에 전문가들은 보수적인 대응을 권고하고 있다.    최유준 신한금융투자 연구원은 \"지정학적 위험이 정점을 통과하지 않았고 러시아와 우크라이나 간 확전 가능성이 열려 있다는 점에서 섣부른 매수보다는 관망할 필요가 있다\"고 언급했다.    최 연구원은 \"과거 인플레이션에 대한 부담이 확대되고 성장률 전망치가 둔화하는 구간에서 주식과 채권의 실질 수익률은 하락하고 금·원자재·리츠 등의 상대 수익률은 상승했다\"면서 원자재 관련 업종과 통신·음식료 등 방어주 중심의 대응 전략이 필요하다고 밝혔다.\n\n\n\n세계 인플레이션 (PG)[박은주 제작] 사진합성·일러스트    한편에서는 현재 주식시장의 불안이 과도하다는 분석도 나온다.    김영환 NH투자증권 연구원은 \"주식시장은 상상 가능한 각종 리스크를 반영 중인데 '러시아·나토 간 전면전' 등 극단적 상상은 과도하다고 판단한다\"며 \"공급망 차질이 개선될 것이라는 신호, 노동 공급의 확대 등 펀더멘털(기초여건)의 변화를 고려할 시 코스피 2,600대에서는 분할매수 대응을 권고한다\"고 밝혔다.    박상현 하이투자증권 연구원은 \"반도체 등 정보기술(IT) 업황의 반등 가능성과 2분기부터 본격화될 엔데믹(풍토병으로 굳어진 전염병) 국면에 따른 내수 경기 호조는 국내 경기의 스태그플레이션 진입을 막아주는 역할을 할 것\"이라고 기대했다.    encounter24@yna.co.kr",
        "ticker": [
            "005940",
            "001720",
            "004080"
        ]
    },
    {
        "title": "보로노이, \"AI로 신약개발 효율화…5년내 4개 치료제 FDA 승인 목표\"",
        "date": "2022.03.07. 오후 5:36",
        "content": "'국내 첫 유니콘 특례상장' 김대권 보로노이 대표신약 후보물질 11개 확보해美제약사 2조1000억 기술이전\n\n\n\n \"170곳 이상의 제약사들과 협상하며 기술 개발 노하우를 쌓았다. 세계적 회사와 직접 경쟁할 만큼 경험을 축적한 저분자화합물 신약 업체는 국내에서 우리뿐이라고 자부한다.\"김대권 보로노이 대표(사진)는 7일 매일경제신문과의 인터뷰에서 이같이 말했다. 2015년 설립된 보로노이는 인산화효소(Kinase)를 억제하는 항암제와 난치 질환 표적치료제를 연구한다. 인산화효소란 세포 안팎의 신호전달물질로 체내에 500여 종류가 있다. 김 대표는 \"인산화효소는 신체의 신호등으로 불리며 이것이 고장나면 암과 같은 질병이 발생하는 것\"이라며 \"보로노이는 이 고장난 신호등에 정밀하게 달라붙어 병의 원인을 제거하는 물질(저분자화합물)을 연구개발한다\"고 설명했다. 보로노이는 468개의 인산화효소를 타깃으로 4000여 개 화합물의 활성화 정도를 데이터베이스(DB)로 구축해 왔다. 매년 250~500개의 물질을 계속해서 추가하고 있다. 세계적 제약회사 얀센이 데이터를 확보한 물질 개수는 약 3400개(2015년 기준)로 알려져 있다. 김 대표는 \"기존 신약 개발은 하나의 타깃에 대한 후보물질 활성 여부만 확인하기 때문에 독성이 발견되거나 선택성이 떨어지는 경우가 많았다\"며 \"보로노이는 개발 초기 단계부터 타깃에 반응하고 독성 없는 물질을 DB에서 찾아 약물 설계에 활용해 왔다\"고 말했다.보로노이는 세계적인 수준의 뇌혈관 장벽 투과 기술도 갖고 있다. 인공지능(AI)과 세포 및 동물 실험이 결합된 연구개발 플랫폼을 통해 비효율 요인을 제거했다. 김 대표는 \"많은 암이 말기로 가면서 환자의 뇌로 전이되는 게 일반적\"이라며 \"보로노이 항암제는 뇌혈관 장벽 투과율이 70~100%로 경쟁사의 10~30% 대비 월등히 높은 게 특징\"이라고 말했다.보로노이는 차별화된 기술력을 내세워 2020년부터 총 4건의 신약후보물질(파이프라인)을 기술이전했다. 나스닥 상장사인 '오릭파마슈티컬스' '브리켈바이오테크'와 대표적인 현지 스타트업 '피라미드 바이오사이언스' 등 미국 바이오기업 3곳이 보로노이의 물질을 사갔다. 현재까지 기술이전 실적은 무려 2조1000억원에 달한다.김대권 대표는 \"임상 성공률이 낮은 가운데 성공 가능성을 높이려면 매년 다수의 파이프라인을 직접 창출할 수 있어야 한다\"며 \"5년 이내에 현재 11개 파이프라인을 20개로 늘리는 한편, 4개 치료제를 미국 식품의약국(FDA)에 승인시키는 원개발자가 되도록 최선을 다할 것\"이라고 말했다. 한편 보로노이의 상장 공모 자금은 연구 개발과 인건비에 집중 투입될 예정이다. 이를 통해 국내 최고 수준인 맨파워를 더욱 강화하겠다는 복안이다. 현재 보로노이 구성원 중 연구개발 인력의 비율은 약 83%(86명)에 달한다. 보로노이는 오는 14~15일 공모가 산정을 위한 수요예측에 나선다. 이번 공모에선 구주 없이 200만주의 신주를 발행한다. 확보한 자금을 모두 회사 경쟁력을 높이는 데 쓰겠다는 얘기다. 희망 공모가 범위는 5만~6만5000원으로 최대 1300억원을 조달하게 된다. 상장 후 시가총액은 6667억~8667억원 사이다. 일반 공모 청약은 21~22일 진행된다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 털썩…동학개미는 2兆 쓸어담았다",
        "date": "2022.03.07. 오후 5:23",
        "content": "코로나 급락장때처럼 저가매수삼성전자 등 우량주 대거 사들여 전문가 \"아직 바닥 아냐\" 경고팬데믹 때와 상황 완전히 달라섣부른 매수보다 관망할 필요\n\n\n\n러시아의 우크라이나 침공으로 발생한 지정학적 리스크가 주식시장의 ‘변수’가 아니라 ‘상수’가 됐다. 전쟁으로 환율과 유가 등 두 가지 지표가 임계치를 뚫고 상승하면서 시장에 타격을 줬다. 전쟁 장기화 우려로 안전자산인 달러에 돈이 몰리면서 원·달러 환율은 1년9개월 만에 장중 달러당 1220원대를 넘어섰다. 미국의 러시아산 석유 수입 금지 검토와 이란 핵 협상 지연 소식이 맞물리면서 국제 유가는 배럴당 130달러 선을 돌파했다. 2008년 7월 이후 가장 높은 수치다. 여기에 물가 상승 및 그로 인한 경기 위축 우려까지 맞물려 주가가 급락했다. 755개 종목 하락아시아 증시도 큰 타격을 받았다. 일본 닛케이225가 2.94% 하락한 데 이어 대만 자취안지수는 3.15%, 홍콩항셍지수는 3.87% 급락했다. 오태동 NH투자증권 리서치본부장은 “한국 일본 대만 등은 원유를 수입, 재가공해 수출하는 국가로 유가가 강하게 상승하는 국면에서 경제적 부담이 커지고, 시장도 함께 타격을 받을 수밖에 없는 구조”라고 설명했다.그나마 한국 증시의 하락폭은 작았다. ‘동학개미’들이 오랜만에 존재감을 발휘했다. 코스피지수는 2.29% 하락한 2651.31에 거래를 마쳤다. 외국인 투자자는 약 1조1850억원, 기관투자가는 9600억원어치를 순매도했다. 개인투자자들은 2조1100억원에 달하는 기관과 외국인 매도 물량을 받아냈다. 지난해 8월 13일 2조8040억원어치를 순매수한 후 최대 규모다.\n\n\n\n삼성전자(-1.96%), LG에너지솔루션(-3.38%), SK하이닉스(-4.02%) 등 시총 상위 종목은 줄줄이 하락했다. 삼성전자는 장중 한때 ‘7만 전자’가 깨지기도 했다. 이날 하락 종목 수는 755개에 달했다. 유가 상승의 혜택을 보는 에쓰오일(4.35%), 현대중공업(2.19%), 삼성엔지니어링(5.11%), 한국가스공사(2.84%) 등의 상승세가 두드러졌다.코로나19 급락장에서의 경험을 바탕으로 개인투자자들의 저가매수 종목은 시총 상위 우량주에 집중됐다. 이날 삼성전자를 6000억원어치 순매수한 가운데 SK하이닉스 삼성전기 현대차 네이버 HMM 등이 뒤를 이었다. “아직 바닥 아닐 수 있다”전문가들은 지수가 아직 바닥을 찍은 것은 아닐 가능성이 높다고 진단했다. 정명지 삼성증권 투자정보팀장은 “코로나19로 인한 시장 급락은 통화정책을 통해 대응할 수 있는 영역이었지만, 러시아와 우크라이나 사태는 외교적 문제로, 갈 데까지 가는 상황까지 염두에 둬야 한다”며 “주식시장 저점을 얘기하기 힘든 시점”이라고 설명했다. 오 본부장도 “지금의 전쟁은 중재자가 없는 국면”이라며 “시간이 지나면서 가격이 회복될 것이라는 기대는 있지만 아직까지는 매수에 나서기보다 좀 더 기다려보자는 조언을 투자자들에게 하고 있다”고 전했다. 대신증권도 코스피지수 저점을 2500선으로 제시했다. 이경민 대신증권 투자전략팀장은 “지수 하락 국면에서 서두르지 말고 코스피지수가 2500선에 진입하면 반도체, 자동차, 2차전지, 인터넷 등에 대한 분할 매수를 권한다”고 했다.단기적인 반등의 트리거는 3월 미국 연방공개시장위원회(FOMC)가 될 가능성이 높다는 분석이 나온다. 이 팀장은 “시장이 선반영해온 우려와 미 중앙은행(Fed)의 입장 간 격차를 확인할 수 있고, 이후 금리 인상 속도와 강도의 흐름을 확인할 수 있기 때문”이라고 설명했다.최근 원자재 가격이 급등하고 있지만 베팅은 신중해야 한다는 지적도 나왔다. 정 팀장은 “원자재 시장에 현재 투기적인 수요도 더해지면서 가격이 단기간에 급등한 만큼 러시아와 우크라이나 간 갈등이 완화되거나, 이란과의 핵협상에서 진전이 나타난다면 원자재 가격은 빠르게 되돌림이 나타날 수 있다는 점을 염두에 둬야 한다”고 분석했다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "005940",
            "034730",
            "000660",
            "003540",
            "009150",
            "005930",
            "016360",
            "036460",
            "005380"
        ]
    },
    {
        "title": "[장외주식] 케이뱅크 눈에 띄는 상승",
        "date": "2022.03.07. 오후 4:53",
        "content": "7일 코스피시장(2651.31pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 2.29% 하락하며 마감됐고 코스닥시장(881.54pt)도 개인이 매수했으나 외국인과 기관의 매도로 지수는 2.16% 하락하며 장을 마쳤다.심사청구 종목 에이엘티는 2.17% 내린 2만2500원의 호가로 반등 하루만에 재차 하락했고 쓰리디팩토리는 2.70% 내린 1만8000원의 호가로 하락추세를 이어갔다.내일까지 공모가 1만원으로 청약을 진행하는 유일로보틱스는 기관수요예측 경쟁률도 높은 편으로 상장후 유통가능한 구주주의 물량도 적어 흥행에 성공할 것으로 추정된다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대엔지니어링(6만4500원,-0.77%)은 소폭 하락했고 현대아산(1만3900원,-0.36%)은 사흘 연속 하락했다.바디프랜드는 1.49% 오른 1만250원의 호가로 소폭 상승했으나 SK에코플랜트는 1.25% 내린 7만9000원의 호가로 6거래일만에 조정을 보였다.제약업체 한국코러스는 1.47% 내린 1만6750원의 호가로 재차 하락했고 넷마블네오는 1.57% 내린 1만2550원의 호가로 5거래일만에 조정을 보였다.케이뱅크는 2.04% 오른 2만원의 호가로 완만한 상승세를 이어갔으나 필러업체 아크로스는 1.55% 내린 9만5000원의 호가로 이틀 연속 하락했다.바이오업체 비씨켐은 1.83% 오른 5만3500원의 호가로 나흘만에 조정을 보였으나 진단업체 솔젠트는 2.41% 오른 8500원의 호가로 완만한 상승세를 이어갔다.디앤디파마텍(6만5000원), 루닛(8만7000원), 엘지씨엔에스(7만7500원), 한국증권금융(1만2200원), 에스바이오메딕스(1만1500원), 퓨쳐메디신(1만2000원), 엔지노믹스(3만500원), 메디오젠(2만원), 폴루스(1250원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "251270"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/7 3시30분)",
        "date": "2022.03.07. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/7 3시30분)",
        "date": "2022.03.07. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]증시주변 자금동향 (3/4)",
        "date": "2022.03.07. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(3월 7일)",
        "date": "2022.03.07. 오후 4:39",
        "content": "[서울경제]"
    },
    {
        "title": "자본硏 \"증시, 긴축충격은 2개월…과민반응 경계해야\"",
        "date": "2022.03.07. 오후 4:29",
        "content": "美금리 예상보다 100bp뛰면 코스피 8%↓기준금리 75bp 올리면 주택가격 1.6%p↓\n\n\n\n장보성 자본시장연구원 연구위원이 7일 온라인에서 열린 통화정책과 금융여건 변화가 자산시장에 미치는 영향’ 세미나에서 발표를 하고 있다./사진=자본연 유투브[서울경제] “긴축이 주식시장에 끼치는 영향은 1~2개월 단기에 그치고 중장기 경로를 바꾸지 못합니다. 통화정책 변화에 대한 과민 반응을 경계할 필요가 있습니다”장보성 자본시장연구원 연구위원은 4일 열린 ‘통화정책과 금융여건 변화가 자산시장에 미치는 영향’ 세미나에서 이같이 밝혔다. 장 연구위원은 지난 2000년 1월부터 올해 1월까지 한국은행이 기준금리를 21회 인상하고, 26회 인하했다고 분석했다. 장 연구원은 “기준금리 인상시 코스피지수의 하락 빈도가 15회, 상승 빈도가 6회로 하락이 더 빈번했지만, 낙폭(-0.38%)은 미미했다”며 “기준금리 인하시 코스피지수가 상승한 빈도는 12회, 하락한 빈도는 14회로 대칭적이었다”다고 설명했다.이어 그는 “광의통화(M2)가 0.2% 감소하는 긴축 충격 발생시 코스피지수는 약 2%안팎으로 하락했다\"며 “경기와 상관관계가 높은 정보기술(IT), 산업재, 소재, 경기소비재 업종의 하락폭이 비교적 컸다”고도 분석했다. 하지만 1~2개월 뒤에는 통화정책 변경 전의 주가를 회복하면서 중장기 경로를 변경하지는 못한 점이 특징적이라고 강조했다.미국의 금리 인상 폭이 예상보다 100bp(1bp=0.01%포인트) 높으면 코스피지수에 8%가량의 조정이 발생할 수 있다고 추정했다. 장 연구위원은 “다만 현실에서는 상황 전개에 따라 상방 및 하방 충격이 모두 발생할 수 있음에 유의해야 한다”며 “통화 정책에 과민 반응하기보다 실물 경제 상황에 주목하며 리스크에 대응해 나가는 것이 보다 유익하다”고 조언했다.정화영 자본시장연구원 연구위원은 이날 세미나에서 통화정책이 주택시장에 끼치는 영향에 대해 발표했다. 그는 기준금리가 0.75%포인트 오르면 4년 뒤 전국 실질 주택가격상승률이 1.6%포인트 낮아질 것이라고 분석했다. 6개 광역시(-1.8%포인트)가 서울(-1.6%포인트)에 비해 금리 인상 영향이 컸고, 단독주택과 연립주택은 모두 1.7%포인트 떨어지는 것으로 추정돼 아파트(-1.4%포인트)보다 민감도가 높았다.코로나19 팬데믹 이후 국내 주택 가격의 상방 위험이 고조됐지만 정부의 가계대출 총량관리, 한국은행의 기준금리 인상으로 주택 가격의 오름세는 둔화될 것이라는 전망이다. 정 연구위원은 “상방 리스크가 커진 현 시점에서는 대출 총량관리 조치가 금리 인상보다 가격 억제에 효과적”이라며 “가계 대출 총량관리 조치도 점진적으로 정상화할 필요가 있다”고 했다."
    },
    {
        "title": "[마감시황] 코스피, 국제 유가 급등에 투심 위축…2650선 후퇴",
        "date": "2022.03.07. 오후 4:23",
        "content": "[서울경제] 코스피가 우크라이나 리스크로 국제 유가가 급등하며 인플레이션 우려가 확대, 투자심리 위축에 2% 이상 하락했다. 7일 코스피는 전 거래일보다 62.12포인트(2.29%) 내린 2651.31에 거래를 마쳤다. 지수는 전장보다 33.26포인트(1.23%) 내린 2680.17에서 출발해 낙폭을 키웠다.코스피가 개미들의 2조원이 넘는 ‘사자’ 행렬에도 외국인과 기관 매도세에 2% 이상 하락했다. 이는 우크라이나 전쟁과 인플레이션 압력에 투자심리가 위축된 탓으로 분석된다. 전일 미국 증시도 러시아군이 유럽 최대 규모인 우크라이나 자포리자 원전을 장악했다는 소식에 핵 위협 우려가 고조되면서 투자 심리가 크게 악화했고, 일본 닛케이지수는 이날 2.94%(764.06포인트) 하락하며 2만5221.41에 거래를 마쳤다. 중국 상하이지수는 2.17% 빠진 3372.8를 가리켰다.이 여파가 국내 시장에도 영향을 끼친 것으로 풀이된다. 국내 증시에서 개인이 2조1107억원을 사들인 가운데 외국인과 기관은 1조1852억원, 9601억원을 순매도했다.시가총액 상위종목들도 일제히 하락폭을 키웠다. 삼성전자(005930)는 1.96% 내린 7만100원에 거래를 끝냈고, LG에너지솔루션(373220)(-3.38%), SK하이닉스(000660)(-4.02%), NAVER(035420)(-3.31%), 삼성바이오로직스(207940)(-1.42%), 카카오(035720)(-3.27%) 등도 하락 마감했다. 반면 LG생활건강(0.11%), SK바이오사이언스(0.68%), S-Oil(4.35%) 등은 올랐다.같은 날 코스닥 지수는 19.41포인트(2.15%) 하락한 881.55에 마감했다. 날 지수는 11.01포인트(1.22%) 하락한 889.95에 출발해 하락폭을 키우고 있다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "035420",
            "010950",
            "034730",
            "302440",
            "000660",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "'3차 석유파동' 공포...미친 물가에 주식 2조원 '투매' 쏟아졌다",
        "date": "2022.03.07. 오후 4:20",
        "content": "#2차 오일쇼크가 터진 1979년  미국의 물가상승률은 11%로 치솟았다. 폴 볼커 미국 연준(Fed) 의장은 10월6일 밤 이례적인 기자회견을 열었다. 당시 연 11% 수준이던 금리를 단박에 4%포인트 올린 15.5%로 인상한다고 발표한 것이다. 이듬해 볼커는 금리를 역대 최고 수준인 20%까지 인상했다. 미친듯 오른 금리에 당시 세계 경제는 스테그플레이션(경기침체 속 고물가)에 빠졌다. 한국도 예외는 아니었다. 1979년 한국의 소비자물가상승률은 18%를 기록했다. 1980년 1분기에는 6.25전쟁 이후 최초로 -1.6% 역성장을 기록했고 물가상승률은 29%로 급등했다. 월급 생활자들은 극심한 생활고에 시달렸으며 자고 일어나면 오르는 물가에 사재기가 극성을 부렸다. 국제 원자재 가격이 미친듯이 급등하면서 '3차 오일쇼크' 공포에 주식시장이 또 다시 휘청했다. 설상가상으로 미국의 투자은행 JP모간체이스가 러시아의 디폴트(채무불이행 선언)가 임박했다고 발표하자 코스피 시장에서는 외국인과 기관이 2조원 가까운 주식을 투매했다. ━러시아 '우크라 전쟁' 나비효과...3차 오일쇼크 공포, 코스피 덮쳤다━7일 코스피 지수는 전일대비  62.12포인트(2.29%) 내린 2651.31에 마감했다. 외국인이 1조1821억원 기관이 9599억원, 합산 2조1420억원을 순매도하며 코스피를 2650선까지 끌어내렸다. 블링컨 미 국무장관이 유럽 동맹국들과 러시아 원유의 수출금지를 논의 중이라는 소식에 서부텍사스산원유(WTI)가 130달러대를 돌파했다. 무디스가 러시아 신용등급을 B3에서 Ca로 강등했으며 디폴트가 임박했다는 JP모간의 분석이 투심을 붕괴시켰다. 1,2차 오일쇼크는 모두 중동전쟁과 이란의 이슬람혁명이 원인이었다. 유동성 확대와 재정지출이 크게 확대된 인플레이션 국면에 발생한 전쟁, 이어진 유가 급등이라는 공통점이 있었다. 전 세계 물가 급등으로 미국 연준이 금리인상을 앞둔 시점에 러시아가 우크라 전쟁을 일으키고 유가가 급등한 지금과 매우 유사한 상황이다. 러시아는 천연가스와 비철금속 생산량이 풍부한 자원 부국이며 우크라이나는 세계의 곡창지대로 러시아-우크라이나 전쟁은 거의 모든 종류의 원자재 가격을 자극하며 이미 진행 중이던 글로벌 인플레이션에 기름을 부었다. 7일(현지시간) 로이터·블룸버그통신 등에 따르면 국제원유시장의 벤치마크인 브렌트유 선물가격은 장중 한때 18% 폭등해 139.13달러까지 치솟았다. 서부 텍사스산 원유(WTI)도 130.50달러까지 뛰어올라 두 유가 모두 2008년 7월 이후 최고치다. 일각에서는 유가가 200달러까지 오를거란 전망까지 나온다. \n\n\n\n서정훈 삼성증권 연구원은 \"이미 국제유가는 100달러선에 안착했고 10년래 보기 힘들었던 에그플레이션(농산물 가격 상승)까지 거론된다\"며 \"지정학적 이슈로 파급된 원자재 가격 상승이 연초부터 증시에 부담이 되던 글로벌 인플레이션과 중앙은행의 긴축 우려를 다시 환기시키고 있는 것이 문제\"라고 지적했다.이어 \"원자재 가격 상승이 지속되고 기대인플레이션을 자극할 경우 가파른 금리인상은 불가피할 것\"이라고 분석했다.에너지 수입 의존도가 100%에 이르는 한국 증시에 원자재 가격 폭등은 경제와 기업에 부담이 될 전망이다. 유가 상승을 필두로 한 원자재 가격 급등이 기업에 비용 부담으로 작용하는 가운데 금리까지 오르면, 이는 증시 반등을 가로막는 변수가 된다. ━\"원자재 폭등에 올라타자\" 금, 은, 니켈, 팔라듐, 원유 ETN, ETF '급등' ━러시아의 '우크라 전쟁' 여파로 글로벌 원자재 가격이 급등하고 주식은 급락하면서 원자재에 투자하는 금융상품에 돈이 몰렸다. 주식시장에서도 원자재 가격을 추종하는 ETF(상장지수펀드), ETN(상장지수증권)이 급등하면서 '원자재 투기 잔치'가 벌어졌다.지난 3일 한화천연자원펀드에는 102억원의 뭉칫돈이 갑자기 유입됐다. 천연자원(원자재)에 투자하는 이 펀드는 설정액 규모가 약 1200억원 정도에 불과했는데 하루 만에 100억원 넘는 돈이 들어온 것이다. 이 펀드는 선진국의 에너지 기업에 투자하는 상품으로 러시아-우크라이나 전쟁 발발로 원자재 가격 급등이 예상되자 최근 3개월 수익률이 25.25%에 달하고 있다.파이낸셜타임스(FT)에 따르면 러시아의 우크라 침공으로 원유와 천연가스 등 에너지 자원과 밀을 비롯한 국제 농산물 등 원자재 가격은 50여년 만에 최고 상승폭을 기록했다. 원유와 천연가스는 물론 금, 은, 팔라듐과 같은 귀금속을 비롯해 구리, 알루미늄 등 비철금속, 대두와 밀, 옥수수 등 농산물까지 거의 대부분의 원자재 가격이 뛰면서 주식시장에서도 관련 상품이 줄줄이 폭등했다. 이날 코스피에서 대신 2X 니켈선물 ETN(H)은 무려 58.4% 급등했다. 삼성 레버리지 WTI원유 선물 ETN은 34.61% 올랐고 미래에셋 레버리지 원유선물혼합 ETN 또한 전일대비 33.98% 급등했다. 이들은 원자재 선물 가격을 2배 추종하는 레버리지 ETN이다. \n\n\n\n출처=스태티스타 KBSTAR 팔라듐선물(H)도 13.73% 급등했다. TRUE 레버리지 천연가스 선물 ETN(H) 11.68% 강세였고 TRUE 레버리지 은 선물 ETN 도 8.43% 올랐다.  그밖에 금, 은, 철광석, 농산물 등을 추종하는 ETN와 ETF들이 줄줄이 상승하면서 급락하는 개별종목을 대신해 코스피 상승률 상위권을 가득 채웠다. 박상현 하이투자증권 이코노미스트는 \"물가 리스크가 진정되지 못한 국면에 벌어진 우크라이나발 에너지 가격 불안은 과거 1~2차 오일쿄쇼크 당시의 스테그플레이션의 망령을 떠올리게 한다\"며 \"우크라 사태 장기화시 고유가 부담은 물론 부도 리스크와 신용 리스크를 확산시키며 고물가 속 경기침체 가능성을 높이고 있다\"고 말했다. 이어 \"한국경제는 고유가 상황에 취약한 국가로, 향후 우크라 사태의 장기화가 가장 큰 변수\"라고 덧붙였다.",
        "ticker": [
            "016360",
            "136490",
            "000880"
        ]
    },
    {
        "title": "우크라 사태 격화에 코스피 2.29% 급락…개인은 2.1조 순매수(종합)",
        "date": "2022.03.07. 오후 4:10",
        "content": "나흘만에 다시 2,700선 아래로…유가·원/달러 환율 급등\n\n\n\n코스피 하락, 원달러 환율 1200원 돌파(서울=연합뉴스) 안정원 기자 =  코스피가 전 장보다 62.12포인트(2.29%) 내린 2,651.31에 거래를 마친 7일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 원달러 환율은 1년 9개월만에 1200원을 돌파한 1,227.1원에 마감했다.     2022.3.7 jeong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 우크라이나 사태 격화와 유가 급등 속에 2% 이상 급락했다.    이날 코스피는 전 거래일보다 62.12포인트(2.29%) 내린 2,651.31에 거래를 마쳤다.    종가는 2월 28일(2,699.18) 이후 4거래일 만에 다시 2,700선을 하회했다. 또 2월 24일(2,648.80) 이후 6거래일 만에 가장 낮은 수준이다.    지수는 전장보다 33.26포인트(1.23%) 내린 2,680.17에서 출발해 낙폭을 키웠다.    유가증권시장에서는 외국인과 기관이 각각 1조1천849억원, 9천604억원을 순매도해 주가를 끌어내렸다.    반면 개인은 시장 불안에도 2조1천107억원을 순매수하며 매물을 고스란히 받아냈으나 지수 방어에는 역부족이었다.     특히 개인의 하루 순매수 금액은 작년 8월 13일의 2조8천40억원 이후 약 7개월 만의 최대였다.    러시아 군이 우크라이나 자포리자 원전을 장악하는 등 전쟁이 격화하고 사태가 장기화 조짐을 보이면서 시장의 위험 회피 심리는 극에 달했다.    특히 유가 등 원자재 가격 급등으로 인플레이션과 경기 둔화가 동시에 일어나는 스태그플레이션이 올 수 있다는 우려가 확산했다.    원유 수급 불안 우려에 이날 국제유가는 한때 배럴당 140달러에 육박했다. 장중 브렌트유는 139.13달러까지, 서부 텍사스산 원유(WTI)는 130.50달러까지 뛰어올라 2008년 7월(147달러) 이후 13년여 만에 최고가를 기록했다.    위험 회피 심화에 따른 달러 강세도 외국인 수급에 악재로 작용했다.    이날 원/달러 환율은 전 거래일 대비 12.9원 치솟은 1,227.1원에 마감했다. 종가 기준 1,220원대 돌파는 2020년 6월 2일(1,225.4원) 이후 1년 9개월 만이다.    이경민 대신증권 연구원은 \"지정학적 갈등 격화로 인한 대 러시아 에너지 제재 우려, 이에 따른 상품시장 및 외환시장 변동성 확대, 물가 부담 및 경기 불안 심리가 가중돼 투자심리가 크게 위축됐다\"고 설명했다.    시가총액 상위권에서는 삼성전자(-1.96%), LG에너지솔루션(-3.38%), SK하이닉스(-4.02%), 삼성바이오로직스(-1.42%), 네이버(-3.31%), 카카오(-3.27%), LG화학(-3.93%), 현대차(-2.61%)를 비롯해 20위권 전 종목이 하락했다.    특히 삼성전자는 장중 한때 6만9천900원까지 떨어져 작년 11월 12일(장중 저가 6만9천900원) 이후 약 넉 달 만에 장중 7만원을 밑돌았다.    반면 유가 상승 수혜주인 S-Oil(4.35%), 한국가스공사(2.84%)와 조선주 현대중공업(2.19%) 등 우크라이나 사태 반사 이익이 기대되는 일부 종목은 상승했다.    업종별로는 운수창고(-3.42%), 의료정밀(-3.22%), 증권(-3.10%), 음식료품(-3.10%), 섬유·의복(-3.04%) 등 모든 업종이 약세였다.    코스닥지수는 전장보다 19.42포인트(2.16%) 낮은 881.54로 마감했다.    지수는 전장보다 11.01포인트(1.22%) 낮은 889.95로 출발해 하락세를 이어갔다.    코스닥시장에서는 외국인과 기관이 각각 1천154억원, 805억원을 순매도했다. 개인은 1천953억원을 순매수했다.    코스닥 시총 상위권에서는 카카오게임즈(-3.17%), 위메이드(-2.35%), HLB(-4.07%), 알테오젠(-2.65%), 에코프로(-3.37%) 등의 낙폭이 컸다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 11조9천524억원, 6조2천477억원 수준이었다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "010950",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "035720",
            "036460",
            "005380"
        ]
    },
    {
        "title": "우크라이나 공포에 외국인 1조 '팔자'…코스피 2%대 하락",
        "date": "2022.03.07. 오후 4:03",
        "content": "[사진 출처 = 연합뉴스] 러시아의 우크라이나 전쟁이 장기화될 조짐을 보이면서 글로벌 증시의 급락세가 지속되고 있다. 안전자산 선호로 원화값이 크게 떨어지면서 외국인 투자자들이 1조원 넘는 매물을 쏟아내 코스피가 2% 넘게 하락했다. 100달러를 돌파한 국제유가는 어느덧 120달러를 넘어서 인플레이션에 대한 우려를 키우고 있다.7일 코스피는 전일 대비 62.12포인트(2.29%) 내린 2651.31에 거래를 마쳤다.최근 코스피는 우크라이나 사태의 추이에 따라 움직이는 큰 폭의 변동성 장세를 나타내고 있다. 러시아가 우크라이나를 침공한 지난달 24일 2% 넘게 하락한 코스피는 이후 4일 동안 100포인트 가량 급반등했다. 하지만 전쟁 양상이 장기전, 전면전의 양상을 보이고, 러시아가 우크라이나의 원전시설을 공격했다는 소식이 전해지자 지난 4일 코스피는 1.22% 급락했다. 지난 주말에도 뉴욕증시에서 나스닥 지수는 1.66% 떨어졌다. 또 영국 FTSE 지수는 -3.48%, 프랑스 CAC40 지수는 -4.97%, 독일 DAX 지수 -4.41% 등 유럽 증시는 일제히 폭락세였다. 현재도 나스닥 야간선물이 -1.70%, S&P500 야간선물이 1.24% 빠지고 있다. 국내 증시 뿐만 아니라 아시아 증시가 일제히 하락했다. 일본 닛케이 225 지수는 -2.03%, 홍콩 항셍지수는 -3.50%, 중국 상하이종합지수는 -2.04% 떨어졌다. 러시아의 우크라이나 원전 공격으로 투자심리가 급격히 얼어붙고 있는 가운데 우크라이나 수도 키이우(키예프)를 두고 러시아군과 우크라이나군이 일전을 준비하고 있다. 우크라이나군은 키이우 도심으로 가는 서쪽 길목으로 들어오는 러시아군을 막는 데 집중하고 있다. 키이우 서부에 있는 모든 다리를 폭파했고 마지막 남은 교량에도 폭약이 설치됐다. 우크라이나 전쟁이 예상보다 길어지면서 원자재발 인플레이션 우려도 커지고 있다. 지난 1일 100달러를 돌파한 WTI 유가는 120달러선도 뛰어넘었다. 한때 2% 턱밑까지 상승했던 미국 10년 만기 국채 금리도 1.7220%까지 떨어졌다. 안전자산 선호, 위험자산 회피 심리가 강해지면서 대표적인 안전자산인 달러 수요가 늘면서 달러인덱스는 2020년 5월 이후 최고치인 99.20까지 올랐다. 원/달러 환율도 하루에만 10원 넘게 뛰면서 1227.10원으로 상승했다. 원/달러 환율이 1220원선을 넘은 것은 1년 9개월 만이다. 서정훈 삼성증권 연구원은 \"글로벌 원자재 시장에서 러시아의 영향력이 적지 않은 만큼, 당분간 원자재 가격의 고공행진은 불가피한 상황\"이라며 \"이는 인플레이션과 중앙은행의 긴축 우려를 자극할 수 있겠다. 국내 증시의 낮은 밸류에이션 레벨을 감안하면 추가 하락 가능성은 낮은 편이나 당분간 원자재 시장의 소음에 주의를 기울일 필요가 있다\"고 말했다.업종별로 전업종이 하락한 가운데 운수창고, 의료정밀, 음식료품 등이 3% 넘게 급락세를 보였다.매매주체별로는 외국인과 기관이 각각 1조1821억원, 9599억원을 순매도했고 개인은 2조1075억원을 순매수했다. 프로그램 매매는 1조757억원 매도 우위를 나타냈다.시가총액 상위 종목들은 일제히 약세를 나타냈다. 삼성전자(-1.96%), LG에너지솔루션(3.38%), SK하이닉스(-4.02%) 뿐만 아니라 NAVER, 카카오, LG화학, 삼성SDI 등이 3% 넘게 하락했다.이날 유가증권시장에서는 2개 상한가를 포함해 139개 종목이 상승했고 755개 종목이 하락했다.코스닥은 전일 대비 19.42포인트(2.16%) 내린 881.54에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "016360",
            "035720"
        ]
    },
    {
        "title": "우크라 전황 악화에 환율 급등…1년 9개월 만에 1,220원 돌파",
        "date": "2022.03.07. 오후 4:01",
        "content": "12.9원 오른 1,227.1원 마감…전문가 \"1,250원까지 오를 수도\"\n\n\n\n코스피 하락, 원달러 환율 1200원 돌파(서울=연합뉴스) 안정원 기자 = 코스피가 전 장보다 62.12포인트(2.29%) 내린 2,651.31에 거래를 마친 7일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 원/달러 환율은 1년 9개월만에 1,220원을 돌파한 1,227.1원에 마감했다.     2022.3.7 jeong@yna.co.kr(서울=연합뉴스) 이지헌 기자 = 우크라이나발 시장의 공포심리 확산에 7일 원/달러 환율이 급등하며 달러당 1,220원을 넘어섰다.    이날 서울 외환시장에서 달러화 대비 원화 환율은 전 거래일 종가보다 12.9원 급등한 1,227.1원에 거래를 마쳤다.    원/달러 환율이 종가 기준 1,220원대로 올라선 것은 2020년 6월 2일(1,225.4원) 이후 1년 9개월 만이다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 장예진 기자 = jin34@yna.co.kr    이날 환율은 4.8원 오른 1,219.0원에 출발했다. 개장 직후 1,220원대로 올라서며 오전 중 상승 흐름을 지속했으나 1,220원대 중후반에서 추가 상승이 제약됐다.    달러화는 러시아의 우크라이나 침공에 따른 극도의 위험회피 심리와 국제유가 급등 영향으로 주요 통화 대비 강세를 나타내는 모습이다.    지난 4일 러시아군이 우크라이나 자포리자 지역 원전을 점령한 가운데 전쟁이 장기화할 것이란 전망이 나오면서 위험회피 심리가 극심해졌다.    전황 악화와 러시아에 대한 제재 여파로 지리적으로 인접한 유럽의 피해가 상대적으로 커질 것이란 예상에 유로화가 약세를 보이는 것도 달러 강세에 더욱 힘을 실었다.    국제유가 급등도 시장 불안심리를 가중했다. 7일 뉴욕상업거래소(NYMEX)에서 4월 인도분 서부 텍사스산 원유(WTI)는 장중 한때 배럴당 130.4달러까지 올랐다. 이는 2008년 7월 이후 13년여 만에 가장 높은 수준이다.    토니 블링컨 미국 국무장관이 6일(현지시간) 러시아에 대한 추가 제재 방안 중 하나로 유럽 동맹국들과 러시아산 석유 수입 금지를 논의 중이라고 밝힌 게 유가 급등에 영향을 미쳤다.    투자 심리 악화에 따른 증시 부진도 원/달러 환율 상승을 더욱 자극했다.    이날 코스피는 전 거래일보다 2.29% 급락한 2,651.31에 거래를 마쳤다. 외국인은 이날 유가증권시장에서 1조1천821억원을 순매도해 9천599억원을 순매도한 기관과 함께 지수를 끌어내렸다.    다만, 시장 변동성 확대에 따른 외환당국의 미세조정(스무딩 오퍼레이션) 경계감은 달러당 1,220원대 중후반에서 추가 상승을 제약하는 요인이 됐다.    환율이 달러당 1,230원선에 근접해가면서 수출업체의 달러화 매도(네고) 물량이 나온 것도 환율의 추가 상승 동력을 꺾는 요인으로 작용했다.    시장 전문가들은 외환시장 변동성 확대로 원/달러 환율 상승세가 당분간 이어질 가능성이 있다고 보고 있다.    권아민 NH투자증권 연구원은 \"우크라이나 사태 장기화 가능성에 따라 단기적으로 달러 강세, 원화 약세 압력이 불가피하다\"며 이달 중 원/달러 환율이 1,250원까지 올라갈 수 있다고 예상했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,067.46원이다. 전날 오후 3시 30분 기준가(1,051.03원)에서 16.43원 올랐다.    pan@yna.co.kr",
        "ticker": [
            "005940",
            "088790"
        ]
    },
    {
        "title": "\"8만전자 멀어진 이유있었네\"…기관, 올해 삼성전자 3조3천억 던졌다",
        "date": "2022.03.07. 오후 4:00",
        "content": "7일 장중 '7만전자' 무너져...넉달만\n\n\n\n 국내 코스피 대장주 삼성전자가 올해 들어 '8만전자'는 커녕 '7만전자'를 간신히 지키고 있는 모습이다. 미국의 금리 인상 기조에 더해 우크라이나 전쟁이 장기화할 조짐에 투자 심리가 악화했기 때문이다. 특히 기관 투자자가 강한 매도세를 보이면서 지수를 끌어 내리고 있다. 다만 증권가에서는 저가 매수 기회를 조심스럽게 추천하는 목소리도 나온다.7일 증권가에 따르면 기관 투자자들은 올해 증시 개장 첫날이었던 지난 1월 3일부터 이날까지 삼성전자 3조3533억원을 순매도한 것으로 나타났다. 규모로만 보면 순매도 2위에 이름을 올린 SK하이닉스(9079억원)에 무려 3배를 웃도는 금액이다.특히 금융투자와 연기금이 기관의 매도세를 주도하는 모습이다. 이 기간 금융투자는 1조6604억원, 연기금은 1조2624억원을 순매도한 것으로 집계됐다. 증권사의 자기자본으로 투자하는 금융투자는 시장에 빠르게 대응하는 것이 특징이다. 즉 금융투자는 삼성전자의 주가 반등이 당분간은 힘들 것이라는 판단을 내렸을 가능성이 크다.이같은 기관의 물량폭탄이 삼성전자 주가의 발목을 잡고 있다. 삼성전자는 지난해 12월까지만해도 8만원선을 웃돌기도 했지만 지난달 28일에는 7만1000원까지 떨어졌다. 이날 장중 한때는 2%대 하락, 6만원선까지 떨어지면서 지난해 11월 이후 4개월만에 장중 '7만전자'가 무너지기도 했다. 이날 삼성전자는 전거래일 대비 1.96%(1400원) 떨어진 7만100원에 마감했다. 미국 연방준비제도(연준·Fed)의 금리 인상 이슈와 더불어 지난달 말 러시아가 우크라이나를 침공하면서 메모리 반도체 공급 차질에 대한 우려가 커진 탓이다. 실제 네온과 크립톤 등 반도체 핵심 공정에 필요한 특수가스 가격이 수급 차질로 인해 폭등하고 있는 것으로 알려졌다.또 최근에는 이른바 'GOS 사태'로 삼성전자의 든든한 버팀목인 개미들의 원성마저 듣고 있는 상황이다. 삼성전자가 GOS 사태의 핵심 경영진을 사외이사로 선임한다고 밝히면서다. GOS 사태란 삼성전자가 갤럭시 S22에 탑재한 게임 최적화 서비스(GOS) 기능으로 인해 기기 성능이 현저하게 떨어지는 것이 알려지면서 논란이 된 것을 말한다.이에 소액주주들은 삼성전자 주주총회 안건 중 사내이사 선임안에 대한 반대투표 인증글을 공유하며 집단행동에까지 나서고 있다. 삼성전자는 오는 16일 제 53기 정기 주주총회를 앞두고 주주들이 사전에 의결권을 행사할 수 있도록 지난 6일부터 전자투표 시스템을 열어놨다.다만 증권가에선 현재 삼성전자의 주가는 저평가 영역이 들어섰으며, 악재는 상당부분 선반영했다는 분석이 나온다. 올해 2분기를 기점으로 생각보다 빠른 메모리 업황 개선이 이뤄질 것이란 전망이다.이민희 BNK투자증권 연구원은 \"삼성전자 주가는 분기 실적 흐름과 상관없이 1년 이상 하락 조정을 겪고 있는데 이는 작년 실적호전을 연초 한꺼번에 선반영한 점과 주요 수요처인 중화권 모바일 경기 정점과도 일치한 점, 그리고 하반기 경기둔화에 따른 IT 수요증가율 감소 때문\"이라며 \"현재 주가는 저평가 영역에 진입, 악재가 상당부분 반영된 것으로 보인다\"고 밝혔다.서승연 신영증권 연구원은 \"시장이 우려하는 메모리 반도체 업황은 2분기 중 공급자 우위 구도로 점차 변모하며 하반기부터 D램 가격 상승 전환할 전망이고 메모리 업황 반전 속 스마트폰 신모델 효과도 긍정적인 요인으로 작용할 것\"이라며 \"매크로 불확실성이 주가 상승을 제한하고 있으나, 메모리 업황 회복과 하반기 파운드리 3nm GAA 공정 진입 전 도약을 위한 예열 구간이라 판단한다\"라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001720"
        ]
    },
    {
        "title": "[코스닥 마감]기관·외국인 쌍끌이 매도…880선 턱걸이",
        "date": "2022.03.07. 오후 3:54",
        "content": "외국인 1155억, 기관 807억 ‘팔자’…개인 1952억 ‘사자’통신장비, 운송장비주 하락세 견인고영, 에이비엘바이오 6%대 하락[이데일리 김응태 기자] 코스닥 지수가 하락 마감했다. 러시아와 우크라이나 전쟁 장기화에 따른 유가와 원자재 가격 상승으로 글로벌 경기 둔화가 점쳐지자 위험자산 기피 심리가 커진 것으로 분석된다.\n\n\n\n7일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 19.42포인트(2.16%) 하락한 881.54로 거래를 마쳤다. 코스닥 지수는 이날 장 초반부터 890선이 무너지더니 장중 880선까지 붕괴됐다. 오후 들어 저가 매수세 유입으로 소폭 반등했지만 880선을 턱걸이 하는데 그쳤다.이날 지수가 하락한 건 우크라이나 사태가 장기화하면서 글로벌 경기 둔화 전망에 무게가 실리고 있기 때문이다. 세계 각국이 대러시아 제재에 돌입하며 수급 불안정이 심화되면서 13년 만에 유가가 최고가를 경신하고 천연가스, 곡물 등의 원자재 가9격이 급등하고 있다. 이로 인해 전 세계 경제가 물가 상승과 경기침체를 동시에 겪는 스태그플레이션 공포가 커졌고, 미국의 긴축 정책의 속도가 빨라질 것이란 전망이 나오고 있다. 김석환 미래에셋증권 연구원은 “미국, 유럽이 러시아산 원유 수입 금지로 국제 유가가 140달러에 육박하며 2008년 이후 최고치 기록했다”며 “우크라이나와 러시아 전쟁 격화와 장기화 우려에 안전자산 선호심리가 강화되고 있다”고 말했다.이재만 하나금융투자 연구원은 “유례없는 원자재 가격에 스태그플레이션 공포가 시장을 지배하고 있다”며 “현재 스태그플레이션 요소 중 경기 침체 가능성은 과거 석유 파동 대비 낮지만 시장 예상을 상회하는 연방준비제도(Fed)의 급진적 긴축 스탠스는 경기 침체 위험을 높일 가능성이 있다”고 말했다.수급 주체별로는 외국인과 기관이 각각 1155억원, 807억원 순매도했다. 반면 개인은 저가 매수세가 유입되면서 1952억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 1060억원 매도 우위를 기록했다. 업종별로는 전 업종이 하락했다. 통신장비(3.2%), 운송장비·부품(3.17%) 등은 3% 넘게 내렸다. IT H/W(2.84%), IT부품(2.83%), 종이·목재(2.79%), 반도체(2.78%), 화학(2.73%), 출판·매체복제(2.7%), 금융(2.51%), 정보기기(2.46%), 일반전기전자(2.2%) 등 다수 업종이 2%대 하락했다.  시가총액 상위 종목도 대다수가 내림세를 기록했다. 고영(098460), 에이비엘바이오(298380), 현대바이오(048410)는 6%대 하락했다. 엔켐(348370), 동진세미켐, 솔브레인(357780), 이오테크닉스(039030), 케이엠더블유(032500), HLB(028300)는 4%대 하락 마감했다. 반면 펄어비스(263750) 2%대, 피엔티(137400)는 1%대 상승했다.이날 거래량은 8억5068만주, 거래대금은 6조2260억원으로 집계됐다. 상한가 1개 종목을 포함해 170개 종목이 올랐다. 1259개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 48개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[NH선물/국제상품시황]러·우크라 전쟁 여파…지난 주 金·원유·구리·농산물 모두 올랐다",
        "date": "2022.03.07. 오후 3:52",
        "content": "[서울경제] 지난 주 미국 뉴욕상품거래소에서 금 4월물은 전 주보다 온스당 79달러(4.19%) 오른 1966.60달러에 마감했다.우크라이나 사태를 둘러싼 리스크 확대로 안전자산 수요가 커졌다. 서방이 러시아에 스위프트(SWIFT) 제재를 실시하고 인플레이션 헤지 수요도 확대되면서 온스당 2000달러에 근접했다. 우크라이나 사태와 인플레이션이 장기화될 경우 금 가격이 온스당 2500달러선에 다다를 것이라는 의견까지 나온다. 미국 연방준비제도(Fed·연준) 3월 연방공개시장위원회(FOMC)에서의 금리 인상 가능성이 가격 상단을 제한하고 있으나 러시아의 전쟁 공포가 안전 자산 수요를 지속적으로 자극하는 모습이다.서부 텍사스산 중질유(WTI) 4월물은 지난 주 사이 배럴당 24.09달러(26.3%) 오른 115.68달러에 거래를 마쳤다. 대(對)러시아 에너지 제재 가능성으로 세계 3위 규모의 러시아산 원유가 글로벌 석유 시장에서 퇴출당하기 시작했기 때문이다. 일부 기관은 유가 전망치를 200달러까지 상향 조정했다. 더불어 석유수출국기구+(OPEC+) 국가들이 기존처럼 4월 감산량을 하루 40만 배럴 완화로 동결한 것도 유가 하단을 지지했다.지난 주 영국 런던금속거래소(LME) 전기동 3개월물은 전 주보다 톤당 801달러(8.11%) 급등한 1만 674달러에 장을 마쳤다. 러시아·우크라이나 전쟁으로 각종 비철금속 품목들이 급등세를 나타내고 있으나 전기동은 러시아의 생산 비중이 적은 편이라 상대적으로 오름세가 덜 가팔랐다. LME의 창고 재고가 2005년 이래 최저 수준을 보이고 있는 점 또한 지난 주 강세를 뒷받침했다.미국 시카고상품거래소(CBOT)에서 옥수수 5월물은 부셸당 98.5센트(15.02%) 급등한 754.25센트, 소맥 5월물은 부셸당 349.25센트(40.62%) 폭등한 1209센트, 대두 5월물은 부셸당 76센트(4.8%) 오른 1660.50센트에 각각 마감했다. 소맥은 러시아·우크라이나 전쟁 지속, 서방의 제재와 공급차질 우려에 무려 40% 상승하는 기염을 토했다. 소맥은 4거래일 연속 상한가를 기록하면서 부셸당 12달러를 돌파했다. 옥수수와 대두 또한 원유를 비롯한 원자재 시장 패닉 매수세로 인해 높은 상승률을 보였다."
    },
    {
        "title": "[단독] '뮤직카우+스틱', 초대형 음원 펀드 만든다",
        "date": "2022.03.07. 오후 3:52",
        "content": "3000억원 규모···음원IP 확보 나서스틱, 뮤직카우 CB 1000억도 인수'제2의 하이브' 투자 신화 재연 기대블랙스톤 등 해외큰손도 음원 관심\n\n\n\n[서울경제] 음악 저작권 투자 플랫폼으로 유명한 뮤직카우가 사모펀드(PEF) 운용사인 스틱인베스트먼트(026890)와 손잡고 국내 최대 규모의 음원 투자 펀드를 조성한다. 다양한 음원의 지식재산권(IP)을 확보해 뮤직카우의 기업가치를 키우는 동시에 음원을 유망 투자처로 확실히 자리 잡게 하겠다는 포석으로 해석된다. 스틱은 또 뮤직카우에 전환사채(CB) 형태로 1000억 원을 투자해 ‘제2의 하이브’ 투자 신화를 기대하는 모습이다.\n\n\n\n7일 투자은행(IB) 업계에 따르면 스틱은 뮤직카우에 총 4000억 원을 투자하기로 하고 우선 음원 투자 펀드 조성에 3000억 원을 투입하기로 했다. 이를 위해 뮤직카우는 최근 자산운용사인 ‘뮤직카우포트폴리오인베스트먼트’를 자회사 형태로 설립했으며 스틱 측이 투자하는 자금을 운용하게 된다.음원 저작권을 사들이는 펀드는 국내에서는 아직 초기 단계로 피네이션 등 몇몇 업체가 조성한 펀드도 100억~300억 원 수준이다. 이에 따라 뮤직카우와 스틱의 3000억 펀드가 출범하면 음원 거래 시장에 엄청난 폭발력을 일으킬 것으로 전망된다. 스틱은 이르면 이달 중 투자를 마무리할 계획이다. IB 업계의 한 핵심 관계자는 “스틱은 이번 투자로 음원 펀드의 대형화에 물꼬를 트면서 향후 유망한 음원 IP를 확보하는 데 실탄을 아끼지 않겠다는 계획”이라며 “뮤직카우의 펀드에 최대 출자자(LP)는 물론 단독 투자도 가능하다는 입장”이라고 설명했다.스틱은 또 뮤직카우의 사업 확대를 겨냥해 1000억 원의 CB를 인수, 뮤직카우의 자금력을 보강하는 한편 주요 주주 자리를 예약하기로 했다. 스틱 측은 이번 투자 후 뮤직카우의 기업가치를 7000억 원 수준으로 평가한 것으로 알려졌다. 지난해 상반기 뮤직카우가 진행한 투자 유치 당시 기업가치는 1500억 원 안팎이었다.스틱이 뮤직카우에 대규모 투자를 단행하는 것은 콘텐츠 분야, 특히 음원 IP 시장의 전망을 밝게 보면서 BTS 소속사인 하이브 투자의 대박을 재연해 보겠다는 의지로 전해졌다. 스틱 측은 지난 2018년 10월 약 1000억 원을 하이브에 투자해 지난해까지 모든 지분을 9600억 원가량에 처분, 엄청난 투자 수익을 올린 바 있다.2016년 설립된 뮤직카우는 여러 개로 쪼갠 음악 저작권료 참여 청구권을 투자자들이 뮤직카우 플랫폼에서 거래하는 방식으로 운영되고 있다. 뮤직카우는 이 같은 독창적 사업 모델과 공격적 마케팅을 통해 올 2월 중순 기준 회원 수가 1년 만에 3배 이상 증가하며 100만 명을 돌파했다. 최근 누적 거래액도 3400억 원을 넘어 1년 전보다 6배 이상 증가했다. 앞서 산업은행과 LB인베스트먼트·프리미어파트너스 등이 뮤직카우의 주주로 참여해 총 320억 원을 투자하기도 했다.엔터테인먼트 업계의 한 관계자는 “음악 스트리밍 시장의 빠른 성장 속에 메타버스, 대체불가토큰(NFT) 등과 연계해 부가 수익을 창출할 수 있는 음원은 이미 세계적으로 우량 투자자산으로 인정받고 있다”고 설명했다. 실제 글로벌 주요 음반 업체인 유니버설뮤직과 워너뮤직·BMG 등이 음원 저작권 확보에 투자를 늘리고 있고 세계 최대 PEF인 블랙스톤이 지난해 10월 영국의 음원 투자회사와 10억 달러(약 1조 2000억 원) 규모 펀드를 조성하기도 했다.지난해 미래에셋증권(006800)을 상장 주관사로 선정한 뮤직카우는 스틱의 이번 투자를 발판으로 내년 중 국내 증시 상장을 추진할 계획이다. IB 업계는 내년 상장 시 뮤직카우의 기업가치를 2조 원 안팎으로 기대하고 있다.",
        "ticker": [
            "006800",
            "026890",
            "352820"
        ]
    },
    {
        "title": "'폭등' 국제유가, 기업들 어쩌나…\"과거 영업이익률 3.1%p 하락\"",
        "date": "2022.03.07. 오후 3:50",
        "content": "하나금투 \"반도체·자동차·화학 영향 크게 받아\"\"운송·조선은 상대적으로 선방\"\n\n\n\n사진=연합뉴스우크라이나 사태로 인한 국제유가 급등으로 ‘오일 쇼크’까지 우려되고 있다. 이러한 가운데, 과거 국제유가 급등 국면에서 유가증권시장 상장 기업들의 수익성이 크게 악화됐었다는 분석이 나왔다.7일 하나금융투자에 따르면 과거 서부텍사스산원유(WTI) 가격이 배럴당 110달러 이상으로 치솟으면 1개 분기의 시차를 두고 유가증권시장 상장 기업들의 영업이익률이 3.0%포인트(p) 낮아졌다. WTI 가격이 배럴당 100~110달러인 구간에서도 영업이익률 하락폭이 1.3%포인트였다.이재만 하나금융투자 연구원은 “(국제유가 급등에 따른) 기업의 수익성 악화 가능성을 고려해야 한다”고 경고했다. 이어 “WTI 가격이 배럴당 100달러를 상회하는 국면에서 국내 반도체나 자동차와 같은 경우 영업이익률이 전분기 대비 크게 하락한다”면서 “반면 운송, 조선의 경우 이익률 개선 가능성이 있는 업종으로 구분할 수 있다”고 말했다.\n\n\n\nWTI 가격 구간별 유가증권시장 상장기업의 영업이익률 변화. /자료=하나금융투자반도체 업종의 경우 WTI 가격이 배럴당 100달러 이상으로 오르면 1개 분기의 시차를 두고 영업이익률이 직전 분기 대비 2.4%포인트 악화됐다. 특히 삼성전자와 SK하이닉스의 영업이익률 하락폭이 각각 4.0%포인트와 9.9%포인트로 평균보다 컸다. 반면 반도체 장비·소재 기업인 리노공업(+0.1%포인트), 동진쎄미켐(-0.4%포인트), 티씨케이(+0.7%포인트)는 상대적으로 선방했다.같은 구간에서 자동차업종의 영업이익률도 3.1%포인트 낮아졌다. 기업별로는 현대차의 영업이익률 하락 폭이 2.3%포인트로 가장 컸고, 기아(-0.7%포인트), 현대모비스(-0.3%포인트) 등도 수익성이 악화됐다. 다만 현대위아는 1.0%포인트 영업이익률이 향상됐다.석유 정제 부산물인 납사를 원재료로 쓰는 화학업종도 WTI 가격이 배럴당 100달러를 넘어서면 영업이익률이 3.2%포인트 악화됐다. 특히 석유화학 부문의 비중이 큰 롯데케미칼의 영업이익률 악화 정도가 3.4%포인트로, 업종 평균보다 컸다. 화학업종과 함께 경기민감업종으로 분류되는 기계와 철강 업종의 영업이익률도 각각 0.3%포인트와 0.7%포인트 낮아졌다.같은 경기 민감업종이지만 국제유가 상승으로 에너지 생산 및 운송 관련 수주가 늘어날 수 있는 조선업종은 영업이익률이 0.2%포인트 높아졌다. 하지만 한국조선해양(과거 현대중공업)과 대우조선해양은 4%포인트대의 영업이익률 악화가 나타났으며, 해양플랜트 비중이 상대적으로 큰 삼성중공업의 영업이익률 악화 정도는 0.5%포인트에 그쳤다.이외에도 WTI 가격이 배럴당 100달러 이상인 국면에서 영업이익률이 1%포인트 이상 악화된 업종은 디스플레이(-4.1%포인트), 화장품·의류(-1.2%포인트). 소매(-1.3%포인트), 필수소비재(-1.7%포인트) 등이었다.문제는 국제유가 상승세가 이재만 연구원이 가정한 수준을 이미 훌쩍 넘어섰다는 점이다. 6일(현지시간) 장중 브렌트유는 배럴당 139.13달러까지, WTI는 130.50달러까지 각각 치솟았다. 2008년 7월 이후 최고치 수준이다.러시아의 석유 수출에 대한 제재 가능성이 부상한 영향으로 보인다. 같은날 토니 블링컨 미 국무장관은 러시아에 대한 추가 제재 방안 중 하나로 유럽 동맹국들과 러시아의 원유 수출 금지에 대해 논의하고 있다고 밝혔다. 러시아는 하루에 약 700만배럴의 석유와 석유제품을 수출하고 있으며, 이는 글로벌 공급량의 7% 수준으로 알려졌다.\n\n\n\n러시아산 석유의 수출 금지 가능성이 제기되기 전에도 석유에 대한 투기적 수요가 넘쳐나는 상황이었다. 이재만 연구원은 “미국 선물시장에서 원유에 대한 투기적 포지션 중 매수 비중은 89%”라며 “2010년 이후 매수 비중 최고점은 93%였다”고 설명했다. 이 기간 뉴욕상업거래소에서의 종가기준 근월 인도분 WTI 선물 가격의 최고치는 2011년 4월29일의 배럴당 113.93달러다. 지난 4일 종가 115.68달러보다 낮은 수준이다.월가에서는 경쟁적으로 국제유가의 추가 상승 전망을 내놓고 있다. 국제유가 전망치로 JP모건은 배럴당 185달러까지, 뱅크오브아메리카(BoA)는 200달러까지 각각 오를 수 있다고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "011170",
            "005930",
            "010140",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황]동학개미, 2.1兆 순매수 소용 없었다..코스피 2650선 하락",
        "date": "2022.03.07. 오후 3:44",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 2조1000억원이 넘는 순매수세에도 2650선 하락세로 마감됐다.   7일 코스피는 전거래일 대비 2.29% 내린 2651.31에 마감했다.   이날 코스피는 전거래일 대비 1.23% 하락한 2680.17로 출발했다.   개인은 2조1100억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 1조1758억원, 9598억원, 6303억원, 1433억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-2.26%), 중형주(-2.00%), 소형주(-1.36%) 모두 하락세다.   업종별로 섬유 및 의복(-3.04%) 등 대부분 하락세다.   시가총액 상위종목별로 삼성전자(-1.9%), LG에너지솔루션(-3.3%) 대부분 하락세다.",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "코스피, 2% 넘게 하락하며 2700선 붕괴…SK하이닉스 12만원 아래로",
        "date": "2022.03.07. 오후 3:42",
        "content": "(사진=게티이미지뱅크)코스피가 2% 넘게 하락하며 4거래일만에 2700선 아래로 주저 앉았다. 개인이 2조원 넘게 순매수에 나섰지만 외국인과 기관의 순매도세를 막아내진 못했다. 7일 코스피지수는 전날보다 62.12포인트(2.29%) 하락한 2651.31에 거래를 마쳤다. 이날 지수는 전 거래일 대비 33.26포인트(1.23%) 내린 2680.17로 출발했다.지난주 뉴욕증시에서 주요지수는 러시아와 우크라이나의 전쟁이 핵 위기로 확전할 수 있다는 우려에 하락했다. 4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.53% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.79% 하락했고 나스닥지수는 0.16% 밀렸다.러시아군이 유럽 최대 규모인 우크라이나 자포리자 원전을 장악했다는 소식에 핵 위협 우려가 고조되면서 투자 심리가 크게 악화했다. 미국 10년물 국채금리가 10bp(1bp=0.01%포인트) 하락한 1.73% 수준까지 떨어졌다. 안전자산 선호 심리에 금리와 반대로 움직이는 국채 가격은 상승했다. 김석환 미래에셋증권 연구원은 \"강도높은 러시아 제재와 리비아 정치갈등으로 인한 석유생산 감소로 글로벌 에너지 가격 급등하며 인플레이션 압박이 가중됐다\"며 \"외국인이 코스피에서 1조원 이상 매도하며 코스피 시가총액 상위종목 대부분 하락했다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 1조1821억원, 9599억원 순매도했다. 반면 개인은 2조1075억원 매수 우위였다.  시가총액 상위주 가운데 SK하이닉스는 4% 넘게 주가가 하락하며 11만9500원에 거래를 마쳤다. 지난달 7일(11만9500원) 이후 한 달 만에 12만원선이 무너졌다. LG에너지솔루션, 네이버, 카카오 등은 3% 넘게 주가가 하락했다. 현대차와 기아는 각각 2%대 하락세를 보였다.코스닥지수는 전장보다 19.42포인트(2.16%) 내린 881.54로 마감했다. 지수는 전 거래일 대비 11.01포인트(1.22%) 내린 889.95로 출발했다.코스닥시장에서 외국인과 기관은 각각 1154억원, 806억원 순매도했다. 개인은 1952억원 순매수했다.  시총 상위주 가운데 HLB가 4% 넘게 하락했고 셀트리온헬스케어, 에코프로비엠, 셀트리온제약 등은 1% 넘게 주가가 빠졌다. 반면 펄어비스는 2% 넘게 주가가 올랐고 엘앤에프도 소폭 상승한 채 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 12.9원 오른 1227.1원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(3월 7일)",
        "date": "2022.03.07. 오후 3:38",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 2.29% 하락 마감…2,650대로 떨어져",
        "date": "2022.03.07. 오후 3:36",
        "content": "코스피 코스피 2.29% 하락 마감…2,650대로 떨어져(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전장 대비 33.26 포인트(1.23%) 내린 2,680.17에 출발한 7일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 원·달러 환율 1년 9개월만에 장중 1220원을 돌파했다.2022.3.7 jeong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 2% 이상 급락하며 2,700선 아래로 내려갔다.    이날 코스피는 전 거래일보다 62.12포인트(2.29%) 내린 2,651.31에 거래를 마쳤다.    지수는 전장보다 33.26포인트(1.23%) 내린 2,680.17에서 출발해 낙폭을 키웠다.    코스닥지수는 전장보다 19.42포인트(2.16%) 낮은 881.54로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(3월 7일)",
        "date": "2022.03.07. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "지난해 152곳 재무제표 심사·감리…위반 비율 갈수록 감소",
        "date": "2022.03.07. 오후 3:21",
        "content": "지적률 54.6%···전년보다 11.8%p 감소중과실·고의 비율도 줄어들고 있는 추세\n\n\n\n[서울경제] 코스닥 시장 상장사 A사는 실적 악화로 관리 종목 지정 위기에 직면했다. 이에 A사는 서류상으로만 B사의 특수관계인인 C씨로부터 상품을 10억 원에 사들인 후 이를 다시 B사에 15억 원에 파는 방식으로 매출을 부풀렸다. 증권선물위원회는 A사의 고의적인 분식 회계에 대해 증권 발행 제한, 과징금, 과태료, 감사인 지정 등의 조치를 내렸다.금융감독원은 지난해 상장사 152곳의 재무제표를 심사·감리한 결과 회계 기준을 위반한 상장사 83곳을 적발했다고 7일 밝혔다.A사처럼 ‘고의’로 회계 기준을 어긴 회사는 총 13곳으로 전체의 14.5%로 집계됐다. ‘중과실’은 총 9곳이었다. 고의·중과실을 합친 ‘중대 위반 비율’은 지난해 25.3%로 조사됐다. 다만 중대 위반 비율은 점차 감소하는 추세다. 지난 2019년 32.9%에 달했으나 2020년엔 28.2%, 2021년엔 25.3%로 줄어들었다.그러나 고의·중과실 기업에 매기는 과징금은 급증했다. 지난 2019년 49억 8000만 원 수준이었으나 2020년엔 94억 6000만 원으로 늘었다가 지난해엔 159억 7000만 원으로 불었다. 이는 외부감사법에서 과징금 부과 제도가 강화됐기 때문이다. 실제로 과징금 부과 조치를 받은 회사는 지난 2019년 23개사에서 지난해 14개사로 줄었다.금감원이 심사·감리한 기업 중 회계 처리 기준 위반이 확인된 상장사가 차지하는 비중(지적률)은 54.6%로 조사됐다. 이는 전년(66.4%)보다 11.8%포인트 떨어진 수치다.지난해 조사 대상 기업 수가 증가한 데 비해 위반 기업 수는 감소한 영향이 크다. 실제로 지난해 금감원이 심사·감리를 종결한 기업 수는 총 152개사로 전년보다 29개사(23.6%) 늘었는데 이 중 위반이 확인된 상장사는 83개사로 2020년보다 5곳 늘어나는 데 그쳤다.다만 회계 오류 자진 수정 회사에 대해 실시하는 ‘혐의 심사’의 경우엔 지적률이 98%로 높은 수준을 보였다. 지난 2019년(78%)에 비해서도 높은 수준이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "'진격의 흠슬라' HMM, 차익실현 매물에 4% 하락…4거래일 만",
        "date": "2022.03.07. 오후 1:48",
        "content": "[서울경제] 한 달 새 주가가 80% 가까이 올랐던 HMM(011200)이 4거래일 만에 하락세로 전환했다. 7일 오후 1시 39분 HMM은 전일보다 3.67%(1300원) 내린 3만4100원에 거래 중이다. 이날 오전까지만 하더라도 HMM은 물류 대란 수혜주로 소폭 상승세를 보였다. 장 중 4%가 넘게 오르기도 했다. 같은 시각 코스피가 2% 가까이 빠졌던 것을 감안하면 눈에 띄는 행보였다. HMM은 지난달 역대급 실적을 내놓은데다가 지난달 말 러시아의 우크라이나 침공으로 인해 물류난이 한층 더 심각해지며 주가 상승이 이어졌다. 여기에 더해 HMM이 러시아 운항 중단을 검토한다는 소식이 전해지면서 물류 대란 수혜주로 꼽혔다. HMM의 러시아 노선 비중이 크지 않고, 러시아 운항 중단으로 인해 전체 운임 가격이 상승할 전망이 나오고 있기 때문이다.오후 들어 HMM은 차익실현 매물에 하락세로 전환했다. 하지만 증권가에서는 당분간 HMM이 우상향 할 것으로 예상했다. 최종경 흥국증권 연구원은 “병목현상 수혜는 당분간 지속될 것”이라며 “미주 항만 노조 임금 협상, 우크라이나·러시아 사태 등 불확실성이 커지고 있는 상황에 피크아웃 우려는 과도하다”며 목표주가를 3만8000원으로 상향 조정했다.",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "[오후시황] 코스피, 개미들 '사자' 행렬에도 2% 하락…투심 위축",
        "date": "2022.03.07. 오후 1:39",
        "content": "[서울경제] 코스피가 개미들의 2조원 가까운 ‘사자’ 행렬에도 외국인과 기관 매도세에 2% 이상 하락폭을 키우고 있다. 우크라이나 전쟁과 인플레이션 압력에 투자심리가 위축된 탓으로 분석된다. 7일 오후 1시 34분 현재 코스피는 전 거래일보다 2.10%(57.06포인트) 내린 2656.37을 가르켰다. 지수는 전장보다 33.26포인트(1.23%) 내린 2680.17에서 출발해 약세 흐름을 보이고 있다.앞서 지난 4일(현지시간) 미국 증시는 우크라이나 원자력 발전소 공격 소식에 일제히 내림세로 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 179.86포인트(0.53%) 하락한 3만3614.80으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 34.62포인트(0.79%) 떨어진 4328.87로, 기술주 중심의 나스닥 지수는 전장보다 224.50포인트(1.66%) 밀린 1만3313.44로 거래를 마감했다. 다우지수는 4주 연속 하락해 1월 고점 대비 9%가량 하락했다. S&P500지수와 나스닥지수는 최근 고점 대비 각각 10%, 17%가량 하락했다.미국 증시는 러시아군이 유럽 최대 규모인 우크라이나 자포리자 원전을 장악했다는 소식에 핵 위협 우려가 고조되면서 투자 심리가 크게 악화했고, 이 여파가 국내 시장에도 영향을 끼친 것으로 풀이된다. 국내 증시에서 개인이 1조7708억원을 사들인 가운데 외국인과 기관은 9396억원, 8554억원을 순매도했다.시가총액 상위종목들도 일제히 하락폭을 키우고 있다. 삼성전자(005930)는 1.68% 내린 7만300원에 거래되고 있으며, LG에너지솔루션(373220)(-3.15%), SK하이닉스(000660)(-4.02%), NAVER(035420)(-2.99%), 삼성바이오로직스(-1.16%), 카카오(-2.75%) 등도 하락세다. 반면 셀트리온(0.6%), LG생활건강(0.74%), SK바이오사이언스(1.37%), S-Oil(3.79%) 등은 오름세다.같은 시각 코스닥은 1.82%(16.43포인트) 내린 884.53에 거래 중이다. 이날 지수는 11.01포인트(1.22%) 하락한 889.95에 출발해 하락폭을 키우고 있다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "035420",
            "010950",
            "034730",
            "302440",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 개미 1.7조 순매수에도 2% 넘게 하락…코스닥도↓",
        "date": "2022.03.07. 오후 1:35",
        "content": "서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.(사진=연합뉴스)코스피지수가 2% 넘게 하락하고 있다. 동학 개미들이 1조7000억원 넘게 담고 있지만 지수 방어에는 역부족인 모습이다.7일 오후 1시28분 기준 코스피지수는 전일 대비 55.13포인트(2.03%) 내린 2658.30을 가리키고 있다. 이날 지수는 전 거래일 대비 33.26포인트(1.23%) 내린 2680.17로 출발했다. 거래주체별로 보면 외국인과 기관이 각각 9356억원, 8464억원 순매도 중이다. 반면 개인은 1조7572억원 매수 우위다.시가총액 상위종목 가운데 LG에너지솔루션, SK하이닉스, LG화학 등이 3% 넘게 하락 중이다. 네이버, 카카오, 현대차 등도 2% 넘는 하락세를 보이고 있고 삼성전자, 삼성바이오로직스 등도 주가에 파란 불이 켜졌다.같은 시간 코스닥지수도 하락세를 보이고 있다. 지수는 전날보다 17.57포인트(1.95%) 하락한 883.39에 거래되고 있다. 지수는 전 거래일 대비 11.01포인트(1.22%) 내린 889.95로 출발했다.외국인과 기관이 각각 1037억원, 959억원 순매도 중이며 개인은 1997억원 순매수하고 있다. 서울외환시장에서 오후 1시26분 기준 원·달러 환율은 전 거래일보다 13.1원 오른 1227.3원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"버티고 버티다 손절했더니\"…진격의 HMM, 한달새 무려 78%↑",
        "date": "2022.03.07. 오후 1:16",
        "content": "[사진 출처 = HMM] 최근 러시아와 우크라이나 사태가 악화일로로 치달으면서 해운주가 강세를 보이고 있다. 그 중 한때 HMM과 테슬라를 합친 이른바 '흠슬라'(HMM과 테슬라)라고 불리던 HMM의 활약이 돋보인다. 증권가에서는 HMM에 대한 목표주가를 상향하는 보고서를 내놨다.7일 증권가에 따르면 HMM은 직전 거래일이었던 지난 4일 장중 21% 넘게 급등한 뒤 14% 강세로 장을 마쳤다. 지난 1월 28일 장중 기록한 최저가(2만1100원)와 비교하면 약 한달간 78% 넘게 상승한 셈이다. 이날 HMM은 오전 장중 코스피가 1% 넘게 하락하는 가운데 한때 4% 넘게 오르기도 했다. 다만 오후 12시 이후 하락 전환하며 2%대 하락세를 보이는 중이다.HMM이 지난달 역대급 실적을 내놓은데다가 지난달 말 러시아의 우크라이나 침공으로 인해 물류난이 한층 더 심각해진 여파다. 여기에 더해 HMM이 러시아 운항 중단을 검토한다는 소식이 전해지면서 투자 심리를 끌어 당겼다. HMM의 러시아 노선 비중이 크지 않고, 러시아 운항 중단으로 인해 전체 운임 가격이 상승할 전망이 나오고 있기 때문이다.다만 지난해 하반기 지지부진했던 주가 탓에 HMM 물량을 꾸준히 덜어냈던 개인 투자자들은 최근의 HMM 주가 급등세에 아쉬움을 토로했다. 실제 개인들은 지난달 4일부터 이달 4일까지 한달간 개미들은 HMM 3617억원 순매도한 것으로 집계됐다. 이 기간 SK하이닉스(7381억원)에 이어 2위 규모다. 지난해 5월 한때 5만원선까지 치솟았던 주가가 지난 1월 28일 2만1100원으로 반토막이 나자 개인들이 매도에 나선 것으로 보인다.한 개인 투자자는 주식 온라인 커뮤니티에 \"지난해 5월 고점에 HMM 사서 정말 버티고 버티다 지난달에 눈물을 머금고 손절했는데 그때부터 반등 시작이었다\"며 \"HMM이 그동안 너무 힘들게했는데 팔 때마저도 속상하게 만든다\"고 토로했다.증권가에선 낙관적인 전망을 내놨다. 전세계적인 물류병목현상이 계속되고 있어 그 수혜가 당분간은 HMM에 집중될 것이란 설명이다. 흥국증권은 HMM에 대한 목표주가를 기존 3만3000원에서 3만8000원으로 상향했고, 신영증권은 기존 3만3000원에서 4만2000원으로 올렸다.최종경 흥국증권 연구원은 \"지난해 대비 컨테이너선 운임 수준을 나타내는 상하이컨테이너운임지수(SCFI)가 소폭 조정을 받기는 했지만, 1분기가 비수기인 점을 감안하면 병목현상이 해결되고 있다고 보기에는 어렵다\"며 \"작년에 크게 늘어난 컨테이너선 발주 중에 올해 인도되는 선박들이 적기 때문에, 선복량 증가에 따라 운임이 급격하게 하락할 가능성은 적다\"고 밝혔다.이어 \"최근 우크라이나와 러시아의 지정학적 리스크가 부각되면서 안전상의 이유로 우크라이나와 러시아로 가는 컨테이너선 운항이 중단되고 있다\"며 \"미주 항만 노조 임금 협상, 우크라이나-러시아 사태 등 불확실성도 커지고 있는 상황에서 현재 피크 아웃 우려는 과도하다\"고 덧붙였다.엄경아 신영증권 연구원은 \"전쟁이라는 이슈는 운송시장에서 할증료를 부과할 수 있는 이유가 되지 운임이 하락하는 이유가 되지 않는다\"며 \"선박들이 마음 놓고 돌아다니지 못하면 얼마나 무섭게 운임이 상승하는지 코로나19로 인한 2년 동안의 기간 동안 질리도록 경험했다\"고 설명했다.",
        "ticker": [
            "011200",
            "034730",
            "000660",
            "001720"
        ]
    },
    {
        "title": "[fn오후시황]동학개미 1.6兆 깨진 독에 물붓기..코스피, 2640선 급락",
        "date": "2022.03.07. 오후 12:20",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 1조6000억원이 넘는 순매수세에도 2640선에서 하락세를 보이고 있다.   7일 오후 12시 16분 코스피는 전거래일 대비 2.50% 내린 2645.55를 기록하고 있다.   이날 코스피는 전거래일 대비 1.23% 하락한 2680.17로 출발했다.   개인은 1조6038억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 8264억원, 7950억원, 5917억원, 935억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-2.54%), 중형주(-2.22%), 소형주(-1.52%) 모두 하락세다.   업종별로 섬유 및 의복(-3.67%) 등 대부분 하락세다.   시가총액 상위종목별로 삼성전자(-2.1%), LG에너지솔루션(-3.1%) 대부분 하락세다.",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "신한금융투자 \"지주회사, 대선 이후 변화 기대…비중 확대\"",
        "date": "2022.03.07. 오전 11:30",
        "content": "상장사 (PG)[장현경 제작] 일러스트(서울=연합뉴스) 이미령 기자 = 신한금융투자는 7일 대통령 선거 이후 기업의 물적 분할 시 주주 보호 정책과 관련해 변화가 기대된다며 지주회사에 대한 투자의견 '비중확대'를 유지했다.    김수현 연구원은 \"주요 대선 후보들의 정책 공통점은 기업의 물적분할 시 소액주주 보호\"라며 \"물적분할을 반대하는 소액주주에게 반대매수 청구권을 부여하거나 신설 자회사 기업공개 시 모회사 주주에게 보유주식 수에 비례해 우선 배정하는 내용은 자본시장법 시행령과 금융투자협회 규정 개정만으로 가능하기 때문에 실현 가능성이 있다고 판단된다\"고 밝혔다.    그러면서 향후 주주 보호 전개 시나리오로 ▲ 물적분할 혹은 현물출자로 설립된 자회사의 주식을 모회사 주주에게 배당 ▲ 이러한 자회사 상장 시 주주에게 우선 매수권 부여 ▲ 물적분할에 반대하는 주주에게 매수 청구권 부여 등을 제시했다.    김 연구원은 자회사 주식을 모회사 주주들에게 배당으로 지급할 수 있는 형태의 정관을 가진 기업들로 SK스퀘어와 SK를 제시하면서 \"향후 주요 자회사의 상장 계획이 있고 주주가치 제고에 적극적인 만큼 관련 제도 법제화가 이뤄질 경우 상대적으로 실현 가능성이 높은 기업들\"이라고 덧붙였다.    already@yna.co.kr",
        "ticker": [
            "034730",
            "402340"
        ]
    },
    {
        "title": "[주식초고수는 지금] 물류난 심화 우려에 전쟁 수혜주 부각 HMM 거래 최다",
        "date": "2022.03.07. 오전 11:21",
        "content": "[미래에셋증권 엠클럽 집계]'7만 전자' 깨진 삼성전자, 저가매수세 유입두산중공업·신풍제약·한국석유 등도 활발\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 7일 오전 가장 많이 사들인 종목은 HMM(011200)으로 나타났다. 삼성전자(005930), 두산중공업(034020), 신풍제약(019170), 현대차(005380) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 HMM으로 조사됐다.이날 오전 11시 기준 HMM은 코스피 기준 대부분의 시가총액 상위 종목들이 하락세를 보이는 가운데 홀로 상승세를 이어가고 있다. 전일 대비 0.28% 오른 3만5500원에 거래되고 있다. 지난달 HMM은 지난해 사상 최대 영업이익(7조 3775억 원)을 기록하고 올해도 10조 원대 영업이익을 올릴 수 있다는 낙관이 나오면서 반등 기회를 잡았다. HMM은 물류난 심화 우려에 전쟁 수혜주로 꼽히며 3일 만에 20% 이상 주가가 상승세를 보였다.매수 2위는 삼성전자였다. 삼성전자는 러시아와 우크라이나 갈등 장기화로 반도체 생산 공정에 필요한 가스 공급망에 대한 우려가 커지며 4개월 만에 7만원이 무너지기도 했다. 그러나 반도체 업황 개선 전망에 저가 매수세가 이어지고 있는 것으로 풀이된다.매수 3위는 두산중공업이 올랐다. 두산중공업은 최근 원자력 발적 사업의 복원 기대감이 커지면서 주가가 급등세를 그렸다. 아울러 채권단 관리에서 벗어나 체질 개선에 대한 기대감에 투자자들의 매수세가 몰린 것으로 분석된다. 매수 4위와 5위는 각각 신풍제약, 현대차였다.이날 최다 매도 종목은 HMM이었으며 주성엔지니어링(036930), 신풍제약, 에코프로(086520), 중앙에너비스(000440) 등에도 매도세가 집중됐다. 1년 만에 52주 신고가를 경신한 주성엔지니어링은 차익 실현 매물이 쏟아진 것으로 보인다.전 거래일인 4일 매수 1위는 HMM이었다. 두산중공업, 신풍제약, 미래생명자원(218150), 현대바이오 등이 그 뒤를 이었다. 매도 1위 종목 역시 HMM이었으며 두산중공업, 신풍제약, 한국석유, LG화학 등에도 매도가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "011200",
            "003550",
            "051910",
            "000150",
            "006800",
            "005930",
            "002870",
            "019170",
            "004090",
            "005380"
        ]
    },
    {
        "title": "우크라 전쟁 장기화 우려에 환율 급등…\"1,250원까지 갈 가능성\"",
        "date": "2022.03.07. 오전 11:20",
        "content": "\"올해 상반기 1,200원 선에서 원화 약세 흐름 지속 예상\" \n\n\n\n달러 가치 상승(서울=연합뉴스) 안정원 기자 = 우크라이나 전쟁에서 핵 관련 위험이 고조됨에 따라 7일 아시아 시장에서 달러 인덱스가 급등했다.    오전 8시 43분 현재 주요 6개국 통화에 대한 달러 가치를 나타내는 달러인덱스는 전장 뉴욕 대비 0.35% 오른 98.836을 나타냈다.     이날 오전 서울 중구 하나은행 본점 위변조대응센터에서 직원이 달러를 정리하고 있다. 2022.3.7 jeong@yna.co.kr(서울=연합뉴스) 채새롬 이미령 기자 = 러시아와 우크라이나 간 전쟁 장기화 우려에 원/달러 환율이 7일 장중 1,220원대를 넘어서며 1년 9개월 만에 최고치를 기록했다. 증시 전문가들은 단기적으로 환율이 1,250원까지 오를 수 있다고 보고 있다.    이날 오전 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 8.8원 오른 1,223.0원을 기록했다.    환율은 지난 4일에도 1,214.2원에 거래를 마치며 1년 9개월 만에 최고치로 마감했고, 이날도 급등했다.    우크라이나 전쟁 리스크 속 안전자산을 선호하는 투자 심리가 강화하면서 달러는 강세를 보이고 있다.    6일(현지시간) 우크라이나안보국(NSC)은 러시아군이 우크라이나 제2도시 하르키우(하리코프)내 핵물질과 원자로가 있는 물리학 연구소를 향해 미사일을 발사했다고 밝혔다.     러시아에 대한 제재 여파가 지리적으로 인접한 유럽 국가에 더욱 피해를 줄 것이라는 예상에 유로화가 약세를 보이는 것도 달러 강세에 영향을 미치는 요인이다.    김승혁 NH선물 연구원은 \"러시아와 우크라이나 갈등 상황이 지속하면서 투자자들이 달러를 매집하고 있다\"며 \"투자심리 훼손에 따른 국내 증시 이탈세 또한 환율 상승을 이끌고 있다\"고 진단했다. \n\n\n\n원달러 환율 1년 9개월만에 1220원 돌파(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전장 대비 33.26 포인트(1.23%) 내린 2,680.17에 출발한 7일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 원·달러 환율 1년 9개월만에 장중 1220원을 돌파했다.2022.3.7 jeong@yna.co.kr전문가들은 글로벌 유가 상승과 지정학적 리스크가 지속되면 원/달러 환율이 1,250원선까지 상승할 것이라고 내다본다.     한국 등 신흥국은 원유 순 수입국이라는 점에서 유가 상승이 장기화하면 통화가치가 약세를 보인다.    미국이 러시아산 석유 수입을 금지하는 방안을 검토하고 있다는 소식 등에 6일(현지시간) 뉴욕상업거래소(NYMEX)에서 4월 인도분 서부 텍사스산 원유(WTI)는 장중 한때 배럴당 130.4달러까지 급등했다. 이는 13년여 만에 최고치다.    안영진 SK증권 연구원은 \"지금은 펀더멘탈(기초 여건)보다는 일시적 불안심리가 작용하면서 환율이 급등한 구간으로, 적정 레벨을 추정하기보다는 기술적으로 볼 수밖에 없다\"면서 \"극단적인 위기 상황을 가정할 때 1,250원까지는 상방을 열어놓고 있다\"고 설명했다.     권아민 NH투자증권 연구원도 \"우크라이나 사태 장기화 가능성에 따라 단기적으로 달러 강세, 원화 약세 압력이 불가피하다\"며 이달 중 원/달러 환율이 1,250원까지 올라갈 수 있다고 예상했다.    달러 강세는 당분간 지속될 것으로 전망된다.    정용택 IBK투자증권 수석연구위원은 \"지정학적 위기가 계속되고 있고 이후에도 미국의 통화정책 변화가 본격화하기 때문에 당분간은 달러 자체가 강세 압력을 받는 국면\"이라며 \"환율이 1,250원 위로 올라가지 않는다고 하더라도 올해 상반기까지는 1,200원 선에서 원화 약세 흐름이 지속될 것\"이라고 관측했다.    srchae@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "004080"
        ]
    },
    {
        "title": "코스닥, 글로벌 경기둔화 우려 2% 하락중…880선 붕괴",
        "date": "2022.03.07. 오전 11:17",
        "content": "외국인·기관 쌍끌이 매도…개인 ‘사자’IT부품, 통신장비 3%대 하락에이비엘바이오, 엔켐 6%대 하락[이데일리 김응태 기자] 코스닥 지수가 장중 880선 밑으로 하락했다. 우크라이나 사태에 따른 대러시아 제재로 글로벌 경기 침체 가능성이 제기되자 매도세가 강해지고 있다. \n\n\n\n7일 마켓포인트에 따르면 오전 11시3분 현재 코스닥 지수는 전 거래일 대비 21.19포인트(2.35%) 하락한 879.72를 기록 중이다. 장 초반 890선에서 하락 출발해 오전 11시경 880선마저 무너졌다.장 초반부터 하락세가 짙어진 것은 러시아 제재에 따른 유가, 곡물 등 상품 가격이 과도하게 상승하면서 글로벌 경기 둔화에 대한 우려가 시장 전반에 퍼진 영향이 크다. 서상영 미래에셋증권 연구원은 “러시아를 비롯해 글로벌 각국의 신용부도스와프(CDS) 프리미엄이 상승을 하고 있어 위험 자산 선호심리가 위축되고 있다”며 “국제 유가의 급등이 쉽게 수그러들지 않고 있고, 이는 곡물 가격 급등에 따른 식품 가격 상승과 가솔린 가격 상승이 겹치면서 저소득층과 신흥국 소비가 둔화될 수밖에 없다”고 말했다. 수급별로는 외국인과 기관이 매도를 견인하고 있다. 외국인은 775억원, 기관은 684억원 순매도하고 있다. 반면 개인 1489억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 848억원 매도 우위를 보이고 있다. 업종별로는 대부분 하락세다. IT부품(3.96%), 통신장비(3.41%), 종이(3.33%) 등은 3%대 넘게 하락 중이다. 반도체(2.87%), 화학(2.89%), 운송장비(2.77%), 일반전기전자(2.53%), 출판·매체복제(2.56%) 등은 2%대 내림세다.시가총액 상위 종목들도 대다수가 낙폭이 커지고 있다. 에이비엘바이오(298380), 엔켐(348370)은 6%대 하락세다. 엘앤에프(066970), 동진쎄미켐(005290), 현대바이오(048410), 케이엠더블유(032500) 등은 4%대 하락 중이다. 카카오게임즈(293490), HK이노엔(195940), 제넥신(095700), 파라다이스(034230), 솔브레인(357780), 에코프로(086520), 휴젤(145020) 등은 3% 하락하고 있다.",
        "ticker": [
            "006800",
            "004080",
            "066970",
            "035720"
        ]
    },
    {
        "title": "차파트너스, 토비스에 주주권 행사…자사주 전량소각 등 권고",
        "date": "2022.03.07. 오전 11:10",
        "content": "토비스[토비스 홈페이지 캡처]    (서울=연합뉴스) 김아람 기자 = 차파트너스자산운용은 운용 중인 펀드를 통해 지분 3.6%를 보유한 코스닥 상장사 토비스를 상대로 주주권 행사에 나섰다고 7일 밝혔다.    앞서 정기주주총회 안건 상정을 위한 주주제안을 했으며, 이날 거버넌스(지배구조) 개선을 통한 주주가치 제고 방안을 공개 제안했다.    차파트너스는 토비스의 거버넌스 문제로 ▲ 과도한 경영진 보수 ▲ 제3자 대상 자기주식 할인 매각 ▲ 경영진이 타 법인을 설립해 성장시킨 후 합병 ▲ 호야테크 합병 공시 후 경영진이 신주인수권증권을 매각해 차익실현 ▲ 정관의 경영권 방어 조항 등을 지적했다.    그러면서 경영자와 주주 간 이해관계 일치를 위한 주주제안으로 ▲ 주주가치 제고를 위한 주당 500원 현금배당 ▲ 이사 보수 한도 삭감 ▲ '황금낙하산' 조항 폐기 ▲ 독립적인 감사 선임(심혜섭 후보자) 등을 제시했다.    또 차파트너스는 토비스에 보유한 자기주식의 전량 소각을 권고했다. 발행주식 총수의 7.50% 규모인 자기주식을 소각하면 소수주주 이익이 보호되고, 최대주주 및 특수관계인 지분율은 14.43%에서 15.60%로 오른다고 운용사 측은 강조했다.    차파트너스는 \"자기주식 소각이 대주주 및 경영진과 전체 주주의 이해관계를 일치시키고 장기적으로 경영자와 주주 모두가 '윈윈'할 수 있는 거버넌스 정립의 출발점이 될 것\"이라고 기대했다.    rice@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[동해안 산불] 미래에셋그룹 임직원, 성금 5억원 기부",
        "date": "2022.03.07. 오전 10:55",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미래에셋그룹은 임직원들이 울진과 삼척, 강릉 지역에서 발생한 대규모 산불로 피해를 본 주민들을 지원하기 위해 성금 5억원을 기부한다고 7일 밝혔다.    이번 기부에는 증권, 자산운용, 생명 등 미래에셋 계열사 임직원이 동참했다.    성금은 희망브리지 전국재해구호협회에 기탁되며 산불 피해지역 주민들의 불편을 덜어주기 위한 복구사업과 생계 지원에 사용될 예정이다.    미래에셋그룹 관계자는 \"갑작스러운 산불 피해를 본 분들의 어려움을 나누고 함께 하는 것은 당연한 일\"이라며 \"따뜻한 자본주의를 지속해서 실천해 나갈 것\"이라고 밝혔다.    미래에셋은 미래에셋박현주재단을 통해 취약계층 청소년 지원사업, 사회복지시설 지원, 해외교환 장학금 사업도 해오고 있다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주]포스코인터내셔널, 원자재 값 상승 수혜 전망에 강세",
        "date": "2022.03.07. 오전 10:39",
        "content": "[이데일리 양지윤 기자] 포스코인터내셔널(047050)이 원자재 가격 상승의 수혜 기업으로 꼽히며 강세를 보이고 있다.\n\n\n\n7일 마켓포인트에 따르면 오전 10시35분 현재 포스코인터내셔널은 전 거래일보다 6.73% 오른 2만3000원에 거래되고 있다. 이날 하이투자증권은 보고서를 통해 최근 고공행진을 기록하고 있는 원자재 가격 상승에 따른 수혜를 예상한다고 밝혔다. 이상헌 하이투자증권 연구원은 “스태그플레이션 우려에 대한 대안으로 안전자산 등이 부각될 수 있겠지만 원자재의 가격 상승 분을 상품 가격에 전가 시킬 수 있는 원자재 주도 일정 부분 수혜를 볼 수 있을 것”이라고 말했다. 그는 “현재 포스코인터내셔널의 경우 주가가 올해 예상 실적 기준으로 주가수익비율(PER) 6.8 배에 거래되고 있어서 밸류에이션이 매력적”이라며 “올해 미얀마 가스전 실적 개선과 더불어 세넥스에너지 천연가스 관련 성장성 가시화 등이 밸류에이션 상승을 이끌 수 있을 것”이라고 전망했다.",
        "ticker": [
            "047050"
        ]
    },
    {
        "title": "코스피, 2% 가까이 하락…삼성전자 장중 '7만전자' 무너져",
        "date": "2022.03.07. 오전 10:29",
        "content": "코스피 지수가 전장 대비 33.26 포인트(1.23%) 내린 2,680.17에 출발한 7일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 원·달러 환율 1년 9개월만에 장중 1220원을 돌파했다. [사진 제공 = 연합뉴스] 러시아와 우크라이나의 전쟁이 장기화 조짐을 보이면서 글로벌 증시 변동성이 커지는 가운데 7일 코스피 지수가 장 초반 2% 가까이 하락하고 있다.이날 오전 10시19분 현재 코스피는 전일 대비 52.47포인트(1.93%) 내린 2660.96을 기록하고 있다.이날 33.26포인트 하락 출발한 지수는 장중 2% 넘게 떨어지며 2650선까지 밀렸다. 개인이 나홀로 매수에 나섰으나 외국인과 기관의 동반 매도에 지수 낙폭을 키웠다.지난 4일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(0.53%), 스탠더드앤드푸어스(S&P)500 지수(0.79%), 나스닥 지수(1.66%)가 일제히 하락했다.서상영 미래에셋증권 연구원은 \"러시아를 비롯해 글로벌 각국의 신용부도스와프(CDS) 프리미엄이 상승해 위험자산 선호 심리가 위축되고 있다\"며 \"특히 상품선물시장의 변화와 그에 따른 외환시장 변화가 한국 등 신흥시장에는 부담이 될 수밖에 없다\"고 설명했다.아시아 증시도 일제히 급락하고 있다. 일본 도쿄증시에서 니케이225지수는 2.96%, 일본 토픽스지수는 2.76% 떨어졌다. 중화권 증시에서도 홍콩 항셍지수는 2.50% 급락했고, 중국 상하이종합지수도 0.96%로 낙폭을 키웠다.같은 시간 뉴욕증시에서도 나스닥 야간선물이 -1.98%, S&P500 야간선물이 -1.53%를 기록 중이다.매매주체별로 개인이 7939억원 순매수하는 반면 외국인과 기관이 3888억원, 4202억원 순매도하고 있다. 프로그램 매매는 4880억원 매도우위를 보이고 있다.시가총액 상위 종목들도 일제히 하락하고 있다. 삼성전자는 전 거래일 대비 1.82% 하락한 7만200원에 거래되고 있다. 장중 주가는 6만9900원까지 떨어지며 지난해 11월 12일 이후 4개월 만에 7만원을 내줬다.LG화학도 4%대 급락하고 있다. 이 외에도 KB금융, SK하이닉스, NAVER, 삼성SDI, 기아, 카카오뱅크가 2~3%대 약세를 보이고 있다.이날 코스피시장에는 171개 종목이 상승하고 있고 722개 종목은 하락하고 있다.코스닥 지수는 전일 대비 13.89포인트(1.54%) 내린 887.07에 거래 중이다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "004080",
            "035720",
            "323410"
        ]
    },
    {
        "title": "\"낮아진 성장각도…코오롱인더, 목표주가 6만 8천원 유지\"",
        "date": "2022.03.07. 오전 10:19",
        "content": "[메리츠증권 보고서]\"올해 전년 대비 0.9% 성장 예측, 성장세 더뎌\"수소 연료전지 사업 가시화되는 23년 재평가 가능\n\n\n\n코오롱인더스트리 CI/ 사진제공=코오롱인더스트리[서울경제] 메리츠증권이 7일 코오롱인더(120110)스트리에 대해 “성장각도가 낮아졌다”며 목표주가 6만 8000원을 유지했다.노우호 메리츠증권 연구원은 “올해 하반기 베트남 타어어코드 신규 가동으로 산업자재 전망은 긍정적이나, 전방 산업의 수익성 악화로 비용이 증가하는 것은 부정적”이라고 분석했다. 노 연구원의 설명에 따르면 화학부문과 필름부문 역시 운임비용 및 원자재 가격 상승으로 주력 제품들의 스프레드 축소가 이어질 전망이다. 다만 패션 부문의 경우, 골프의류 및 용품 판매량 호조로 연간 이익 방어가 가능하다는 입장이다.그는 코오롱인더의 수소 사업 모멘텀에 대해서도 내년 하반기는 돼야 확인할 수 있을 것으로 내다봤다. 노 연구원은 “코오롱인더의 지난 1년간의 주가 상승은 산업자재 수익성 호조와 수소 산업 기대감을 배경으로 한다”며 “수소 연료전지 사업이 가시화되는 2023년 하반기 이후로 재평가가 가능할 것”이라고 덧붙였다.한편 코오롱인더의 지난해 4분기 실적에 대해서는 컨센서스를 어느 정도 충족했다는 입장이다. 앞서 코오롱인더는 지난해 4분기 영업이익을 전년 대비 65.8% 증가한 2528억원이라 밝혔다. 노 연구원은 “코오롱인더의 지난해 4분기 실적이 일회성 비용 반영으로 시장 예상치를 밑돌았다”며 “지난해 실적을 제외한 코오롱인더의 모든 사업부문은 이익 호조세를 나타냈다”고 설명했다. 그는 이어 “올해 코오롱인더의 영업이익은 전년 대비 0.9% 오른 2551억원일 것”이라고 내다봤다.",
        "ticker": [
            "000950",
            "002020",
            "120110"
        ]
    },
    {
        "title": "[오전시황] 코스피, 핵전쟁 확대 우려에 투자심리 위축…1.8% 이상 ↓",
        "date": "2022.03.07. 오전 10:19",
        "content": "[서울경제] 코스피가 우크라이나 전쟁과 인플레이션 압력에 1% 넘게 하락했다.이날 오전 10시 12분 현재 코스피는 전 거래일보다 1.82%(49.29포인트) 내린 2664.14이다. 지수는 전장보다 33.26포인트(1.23%) 내린 2680.17에서 출발해 약세 흐름을 보이고 있다.앞서 지난 4일(현지시간) 미국 증시는 우크라이나 원자력 발전소 공격 소식에 일제히 내림세로 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 179.86포인트(0.53%) 하락한 3만3614.80으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 34.62포인트(0.79%) 떨어진 4328.87로, 기술주 중심의 나스닥 지수는 전장보다 224.50포인트(1.66%) 밀린 1만3313.44로 거래를 마감했다. 다우지수는 4주 연속 하락해 1월 고점 대비 9%가량 하락했다. S&P500지수와 나스닥지수는 최근 고점 대비 각각 10%, 17%가량 하락했다.미국 증시가 휘청인 것은 러시아군이 유럽 최대 규모인 우크라이나 자포리자 원전을 장악했다는 소식에 핵 위협 우려가 고조되면서 투자 심리가 크게 악화했다.이날 국내 증시에서 개인이 8021억원을 사들인 가운데 외국인과 기관은 3888억원, 4203억원을 순매도했다. 시가총액 상위종목들도 일제히 하락세다. 삼성전자(005930)는 1.96% 내린 7만100원에 거래되고 있으며, LG에너지솔루션(373220)(-2.22%), SK하이닉스(000660)(-3.61%), NAVER(035420)(-3.31%), 삼성바이오로직스(207940)(-1.81%), 카카오(035720)(-2.11%) 등도 하락세다. 반면 물류 대란에 HMM은 0.14% 상승 중이고, 하이브(0.9%), SK바이오사이언스(1.03%), S-Oil(3.34%) 등도 오름세다. 같은 시각 코스닥은 1.54%(13.84포인트) 내린 887.12에 거래 중이다. 이날 지수는 11.01포인트(1.22%) 하락한 889.95에 출발해 하락폭을 키우고 있다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "035420",
            "010950",
            "034730",
            "302440",
            "000660",
            "207940",
            "005930",
            "035720",
            "352820"
        ]
    },
    {
        "title": "안전자산 선호 현상에 밀린 SK하이닉스, 장 중 12만원 깨져",
        "date": "2022.03.07. 오전 9:55",
        "content": "차세대 지능형 메모리반도체 PIM /사진제공=SK하이닉스[서울경제] SK하이닉스(000660)가 안전자산 선호 현상에 밀려 12만원선이 깨졌다. 7일 오전 9시 47분 현재 SK하이닉스는 전 거래일 대비 4.02% 내린 11만9500원에 거래 중이다. 이날 코스피가 전반적으로 하락하며 시가총액 상위 종목들이 일제히 내림세를 보인 가운데 SK하이닉스도 하락폭을 키우고 있다. 이는 러시아군이 유럽 최대 규모 원전인 우크라이나의 원전을 장악하는 등 공격이 연일 거세지며 안전 자산 선호 심리가 강화된 것으로 보인다. 또 반도체 생산 공정에 사용되는 네온·크립톤·제논 등 희귀 가스에 대한 공급망 우려도 다시 부각됐다. 다만 증권가에서는 SK하이닉스가 공급자 우위 구도의 디램 업황이 개선되고 낸드 상승 전환 모멘텀과 솔리다임을 기반으로 점진적인 실적 개선이 전망된다며 매수를 권했다. 서승연 신영증권 연구원은 “스마트폰 제조사들이 공격적 판매 전략을 전개함에 따라 수익은 개선될 것”이라며 ”메모리공급사들이 주주환원 정책과 사업 확대 목적으로 수익성 위주 전략을 펼칠 가능성이 높아 주가는 상승할 가능성이 크다\"고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "001720"
        ]
    },
    {
        "title": "500만 개미 어쩌나…삼성전자, 장중 '7만 전자' 붕괴[특징주]",
        "date": "2022.03.07. 오전 9:49",
        "content": "국제 유가 상승으로 영업이익 하락 우려\n\n\n\n서울 서초구의 삼성전자 서초사옥/권욱기자[서울경제] 삼성전자(005930)가 러시아의 우크라이나 침공 장기화에 따른 영업이익률 악화 우려로 7일 4개월여 만에 장중 6만원대로 추락했다.이날 오전 9시 27분 기준 삼성전자는 전 거래일 대비 1.82% 내린 7만 200원에 거래 중이다.주가는 서방이 러시아 원유 수입 제재를 검토하고 있다는 소식에 하락 출발한 뒤 전 거래일 대비 2.24% 빠진 6만 9900원까지 떨어졌다. 삼성전자가 6만원대로 떨어진 것은 작년 11월 11일 6만 9900원 이후 4개월여만 이다.주가 하락은 러시아의 우크라이나 침공이 길어질 가능성이 커진 만큼 정보통신(IT) 업종의 영업이익률이 악화할 것이라는 우려감 때문으로 추정된다. 전날 업계와 외신 등에 따르면 물류난으로 인해 삼성전자의 러시아행 물품 출하가 중단된 것으로 파악됐다. 삼성전자 측은 선적이 중단되면서 러시아에 수출을 못하고 있는 상황인 만큼 현재 대응책을 강구 중인 것으로 전했졌다. 하나금융투자에 따르면 과거 서부텍사스원유(WTI)가 100달러 이상인 경우 반도체 업종의 전분기 대비 영업이익률은 2.4% 떨어진 것으로 조사됐다. 하지만 증권가에서는 삼성전자의 향후 주가 전망을 밝게 보고 있다. 디램(DRAM) 가격이 반등 기미를 보일 것이라는 근거에서다. 시장조사 업체 디램익스체인지에 따르면 지난달 디램(DDR4 8GB) 평균 고정거래가격은 3.41달러로 전월과 동일했다. 지난해 중반 이후 하락세를 이어온 점을 고려하면 긍정적인 신호다.서승연 신영증권 연구원은 “매크로 불확실성이 주가 상승을 제한하고있으나 메모리 업황 회복과 하반기 파운드리 3nm GAA 공정 진입 전 도약을 위한 예열 구간이라 판단한다”며 “아쉬움이 남았던 파운드리 사업 개선 시 삼성전자의 주가 리레이팅이 이뤄질 전망”이라고 진단했다.",
        "ticker": [
            "005930",
            "001720"
        ]
    },
    {
        "title": "[특징주]국제유가 고공행진에 항공주 '직격탄'",
        "date": "2022.03.07. 오전 9:47",
        "content": "[이데일리 김겨레 기자] 국제유가가 배럴당 130달러를 넘어서는 등 고공행진하면서 7일 항공주가 약세를 보이고 있다.마켓포인트에 따르면 오전 9시 42분 현재 아시아나항공(020560)은 전 거래일보다 4.08% 하락한 1만7650원에 거래되고 있다. 대한항공(003490)도 3.50% 떨어진 2만7550원에 거래 중이다.  이밖에도 티웨이항공(091810)(-2.89%) 제주항공(089590)(-2.74%) 진에어(272450)(-2.74%) 에어부산(298690)(-2.52%)도 일제히 약세다. 러시아와 우크라이나 전쟁으로 국제원유시장의 공급차질 우려가 높아지면서 국제유가가 14년 만에 배럴당 130달러를 돌파했다. 6일(현지시간) 장중 서부텍사스산원유(WTI)는 배럴당 130.50달러에, 브렌트유는 139.13달러에 각각 거래됐다. 2008년 7월 이후 최고치다.국제유가 고공행진으로 항공사의 피해로 이어지고 있다. 유류비는 항공사 운영비의 20~30%를 차지한다. 러시아 경제 제재에 따라 현지 급유회사들이 항공유 수급에 어려움을 겪어 대한항공과 아시아나항공은 모스크바 노선 운항을 2주간 잠정 중단하기로 했다.",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "긴장 고조될수록 방산주 주가는 쑥…LIG넥스원 2.4% ↑",
        "date": "2022.03.07. 오전 9:45",
        "content": "[서울경제] 러시아와 우크라이나 간 갈등이 장기화되며 방산주 강세가 이어지고 있다. 7일 오전 9시 37분 LIG넥스원(079550)은 전일보다 2.41%(1800원) 오른 7만6400원에 거래 중이다. 풍산(103140)은 4.08% 상승세를 보였으며, 퍼스텍(010820)(1.81%), 포메탈(119500)(1.78%), 한화에어로스페이스(012450)(0.71%) 등도 오름세다. 러시아의 우크라이나 침공에 지정학적 긴장감이 이어지며 방산주들의 주가가 연일 상승세다. 우크라이나 사태로 미국과 유럽 등에서 국방 예산안을 올리고, 우크라이나에 무기 지원을 하고 있는 상황이다. 우크라이나에 대한 러시아의 침공이 이날로 일주일이 넘은 가운데 러시아군은 우크라이나 수도 키예프와 제2의 도시 하리코프를 대상으로 무차별 포격을 가하고 있다.이동현 대신증권 연구원은 “러시아와 서방 국가들의 신냉전 기조가 지속되고 전쟁은 장기화 국면으로 진입하고 있다”며 “방산주는 단기 급등에도 우크라이나 사태가 장기화되며 관심 지속될 수 있다”고 말했다.",
        "ticker": [
            "079550",
            "001680",
            "003540",
            "010820",
            "103140",
            "000880",
            "012450"
        ]
    },
    {
        "title": "코스피, 장 초반 2% 가까이 하락…기관·외인 순매도(종합)",
        "date": "2022.03.07. 오전 9:41",
        "content": "코스피 하락 출발, 원달러 환율 1년 9개월만에 1220원 돌파(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전장 대비 33.26 포인트(1.23%)내린 2,680.17에 출발한 7일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 원·달러 환율 1년 9개월만에 장중 1220원을 돌파했다.2022.3.7 jeong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 장 초반 2% 가까운 하락세를 보이고 있다.    이날 오전 9시 29분 현재 코스피는 전 거래일보다 53.33포인트(1.97%) 내린 2,660.10이다.    지수는 전장보다 33.26포인트(1.23%) 내린 2,680.17에서 출발해 낙폭을 키우고 있다.    유가증권시장에서는 기관과 외국인이 각각 2천727억원, 2천243억원을 순매도했다. 개인은 4천936억원을 순매수했다.    지난 4일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(0.53%), 스탠더드앤드푸어스(S&P)500 지수(0.79%), 나스닥 지수(1.66%)가 일제히 하락했다.    러시아 군이 유럽 최대 규모인 우크라이나 자포리자 원전을 장악했다는 소식에 핵 위협 우려가 고조하면서 투자 심리가 얼어붙었다.    안전자산 선호에 전날 미국 10년물 국채금리는 장중 연 1.69%까지 떨어졌다. 국제유가는 급등세를 지속해 이날 장중 브렌트유가 139.13달러, 서부 텍사스산 원유(WTI)가 130.50달러까지 각각 치솟았다.    이날 오전 서울 외환시장에서 원/달러 환율은 2020년 6월 2일 이후 1년 9개월 만에 1,220원대로 올라섰다.    서상영 미래에셋증권 연구원은 \"러시아를 비롯해 글로벌 각국의 신용부도스와프(CDS) 프리미엄이 상승해 위험자산 선호 심리가 위축되고 있다\"며 \"특히 상품선물시장의 변화와 그에 따른 외환시장 변화가 한국 등 신흥시장에는 부담이 될 수밖에 없다\"고 설명했다.    현재 시가총액 상위권에서 삼성전자(-1.82%), LG에너지솔루션(-2.80%), SK하이닉스(-3.61%), 네이버(-3.15%), 삼성바이오로직스(-1.94%), 카카오(-2.01%), LG화학(-3.55%)을 비롯해 30위권 전 종목이 하락했다.    업종별로는 섬유·의복(-2.90%), 전기·전자(-2.15%), 금융(-1.92%), 보험(-1.91%), 제조(-1.85%)를 포함해 모든 업종이 약세다.    같은 시간 코스닥지수는 전장보다 17.65포인트(1.96%) 낮은 883.31을 나타냈다.    지수는 전장보다 11.01포인트(1.22%) 낮은 889.95로 출발해 하락세를 이어가고 있다.    코스닥시장에서도 기관과 외국인이 각각 355억원, 151억원을 순매도했다. 개인은 525억원을 순매수했다.    코스닥 시총 상위권에서는 셀트리온헬스케어(-1.83%), 에코프로비엠(-1.73%), 엘앤에프(-3.74%), 펄어비스(-0.71%), 카카오게임즈(-3.31%), 위메이드(-2.05%) 등 10위권 전 종목이 내렸다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "004080",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 동학개미 분투에도 2660선 하락",
        "date": "2022.03.07. 오전 9:41",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수세에도 2660선에서 하락세를 보이고 있다.   7일 오전 9시 36분 코스피는 전거래일 대비 1.96% 내린 2660.17을 기록하고 있다.   이날 코스피는 전거래일 대비 1.23% 하락한 2680.17로 출발했다.   개인은 5855억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 2684억원, 3212억원, 2170억원, 618억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-2.04%), 중형주(-1.44%), 소형주(-1.00%) 모두 하락세다.   업종별로 섬유 및 의복(-2.92%) 등 대부분 하락세다.   시가총액 상위종목별로 삼성전자(-1.9%), LG에너지솔루션(-3.1%) 대부분 하락세다.",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "힘빠진 LG엔솔, 시총 100조원 또 뚫렸다 [특징주]",
        "date": "2022.03.07. 오전 9:40",
        "content": "[서울경제] LG에너지솔루션(373220)의 시가총액 규모가 또다시 100조 원 아래로 떨어졌다. 우크라이나 사태 장기화로 인한 원재료 가격 상승 및 부품 수급난이 지속될 것으로 전망되는 가운데 오는 11일 코스피200 특례 편입을 앞두고 공매도에 대한 우려가 커지고 있는 것으로 보인다.7일 오전 9시 37분 기준 LG에너지솔루션은 전 거래일보다 3.03% 내린 41만 5500원에 거래되고 있다. 시총 규모 역시 97조 2270억 원 수준으로 하락했다. 100조 원선을 회복한 지 4거래일 만에 다시 90조 원선으로 내려선 것이다.러시아와 우크라이나 간 전쟁으로 공급난이 지속되고 있는 가운데 니켈 등 원자재 가격이 급등하면서 배터리주에 대한 투자심리가 악화되고 있는 것으로 분석된다. 배터리 핵심 소재 양극재의 재료인 니켈 가격은 올 들어 40% 가까이 상승하며 최근 10년 이래 최고 가격을 기록했다. 러시아에 대한 제재가 강화되면 가격 상승폭이 더 가팔라질 수 있다는 관측이 나온다.LG에너지솔루션이 오는 11일 코스피200 특례 편입을 앞두고 있는 점 역시 수급을 위축시키고 있다. 코스피200에 편입되면 공매도가 가능해져, 편입 후 변동성이 커지는 경우가 많다. 외국인은 지난 1주 간 LG에너지솔루션을 1000억 원 가까이 순매도했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[특징주]러시아 침공 여파에 미래생명자원 등 사료株 급등",
        "date": "2022.03.07. 오전 9:37",
        "content": "[이데일리 이은정 기자] 러시아의 우크라이나 침공 여파에 국제 곡물가격이 상승하면서 사료 관련주가 강세다. \n\n\n\n러시아군의 폭격으로 무너진 우크라이나 수도 키이우(키예프)의 한 건물. (사진=AFP)7일 마켓포인트에 따르면 이날 오전 9시20분 미래생명자원(218150)은 전거래일보다 870원(10.12%) 오른 9470원에 거래 중이다. 한일사료(005860)는 140원(6.01%) 오른 2470원, 사조동아원(008040)은 60원(4.89%) 오른 1395원, 팜스토리(027710)는 95원(3.38%) 오른 2905원, 고려산업(002140)은 105원(3.15%) 오른 3440원에 거래되고 있다.4일(현지 시각) 유엔 식량농업기구(FAO)에 따르면 지난달 세계식량가격지수(FFPI)는 140.7를 기록했다. 지난 1996년 집계 시작 이래 역대 최고치다. 특히 러시아·우크라이나산 밀과 우크라이나산 옥수수의 수출에 불확실성이 커지면서 곡물 가격지수가 3.0% 올랐다. 러시아와 우크라이나는 세계 밀 수출량의 29%를 책임지고 있다.또 지난 1일 기획재정부와 농림축산식품부의 주요 곡물가격 추이를 보면, 밀의 선물가격(t당)은 지난 1월 평균 284달러에서 지난달 25일 310달러까지 급등했다. 옥수수는 같은 기간 240달러에서 260달러로 올랐다.국내 밀과 옥수수 연간 수입량은 1540만t(2019~2021년 평균)으로, 이 중 러시아와 우크라이나 산이 차지하는 비중은 10% 수준이다. 이경신 하이투자증권 연구원은 “러시아, 우크라이나의 소맥은 대부분 사료용으로 사용된다는 점을 감안, 직접적으로 사료업체의 원가 상승 요인이 될 가능성이 높다”며 “두 국가의 곡물 수입비중이 최근 3년간 전체 수입물량의 10% 수준임을 고려한다면 이들 국가의 곡물에 대한 한국에서의 직접 수입 관련 공급 영향은 제한적일 수 있다”고 말했다.그러면서 “다만 수입선 다변화 차질에 따른 국제 사료용 소맥시세 상승 및 글로벌 사료업체의 부담은 곧 육류가격 상승 등으로 이어질 가능성을 열어둔다”고 덧붙였다.",
        "ticker": [
            "002140",
            "008040"
        ]
    },
    {
        "title": "[특징주] 국제유가 불붙자…한국가스공사 5거래일 연속 상승",
        "date": "2022.03.07. 오전 9:35",
        "content": "대구에 위치한 한국가스공사 사옥./연합뉴스[서울경제] 러시아의 우크라이나 침공으로 국제유가가 배럴당 130달러를 돌파하면서 한국가스공사(036460)가 5거래일 연속 상승세를 이어가고 있다. 7일 오전 9시 28분 기준 한국가스공사는 전 거래일보다 3.39% 오른 4만7250원에 거래를 이어가고 있다. 한국가스공사는 유가 상승에 따른 수혜를 보는 대표적인 종목이다. 국제유가 상승으로 천연가스 판매 가격이 오르면서 이익이 늘기 때문이다. 증권가에서는 특히 해외 석유개발(E&P)사업 영업이익이 크게 늘어날 것으로 예상한다. NH투자증권은 올해 이 부문 영업이익을 지난해보다 86% 늘어난 4100억원으로 예상했다. 국제유가 상승에 힘입어 호주 글래드스톤 액화천연가스(GLNG)와 호주 프렐류드 부유식 액화천연가스 생산설비(Prelude FLNG) 프로젝트의 영업이익이 각각 전년 대비 227% 증가한 1680억, 153% 늘어난 930억원에 달할 것이라는 전망이다.이민재 NH투자증권 연구원은 “국제유가가 올해 전망치인 배럴당 75달러(WTI 기준) 이상 상승한다면, 유가 1달러 상승 시 전체적인 영업이익이 70억원 이상 개선되는 효과가 발생할 것”이라고 분석했다.",
        "ticker": [
            "005940",
            "036460"
        ]
    },
    {
        "title": "\"우크라發 위성 전쟁 시작…중요성↑\"",
        "date": "2022.03.07. 오전 9:32",
        "content": "SK증권 보고서경쟁력 확보한 머스크 우크라 지원러시아, 서방 제재에 英 협력 취소[이데일리 이지현 기자] 우크라이나 사태로 우주 인프라의 중요성이 부각되고 있다. 독자적 위성 인프라 구축 필요성이 커질 거로 보인다. 7일 외신 등에 따르면 일론 머스크가 이끄는 스페이스X는 우크라이나에 위성을 통한 인터넷을 서비스 ‘스타링크’를 활성화하고 있다. 스타링크는 인공위성을 이용한 인터넷 서비스다. 2019년 5월 60기 위성 발사를 시작으로 현재까지 약 2000기가 지구의 하늘을 덮고 있다. 지난 1월 기준 스타링크는 세계 25개국에서 약 14만5000명이 사용하는 것으로 알려졌다.\n\n\n\n일본 가고시마현 우치노우라 우주공간관측소에서 로켓이 발사되는 모습(사진=연합뉴스)지난달 26일 미하일로 페도로프 우크라이나 부총리 겸 디지털혁신부 장관은 머스크 회장에게 SNS를 통해 우크라이나에 스타링크를 제공해달라고 요청했고 머스크 회장이 즉시 화답하며 이뤄졌다. 러시아의 공격으로 통신망이 훼손된 우크라이나에서 이 통신망을 통해 실시간 정보가 전달되고 있는 것으로 알려졌다.러시아 연방우주공사(로스코스모스)는 영국 정부가 주주로 참여한 통신위성 기업 ‘원웹’의 위성 발사를 취소하고 해체 작업을 진행하기로 했다. 로스코스모스는 지난 1일 소유스 로켓을 발사장으로 옮긴 상황에서 영국 정부가 적대적 행위를 하고 있다면서 원웹 위성들이 군사적 목적에 사용되지 않는다는 점을 보장하고 영국 정부가 원웹 지분을 매각해야만 발사를 진행하겠다고 조건을 내걸었다.영국 정부는 강경한 입장이다. 러시아 로켓을 이용하는 것이 더는 타당하지 않을 수도 있다는 정부 성명이 나온 데 이어 크와시 쿠르텡 산업에너지부 장관은 트윗을 통해 로켓 발사와 관련한 협상은 없을 것이라면서 “영국 정부는 지분을 매각하지 않을 것이며 다른 주주들과 향후 조치를 논의하기 위해 접촉 중”이라고 했다. 지구 저궤도에 스타링크와 같은 위성 인터넷망을 구축 중인 원웹은 현재 428기의 위성을 띄워놓고 있으며 1차로 이를 650기까지 늘릴 계획이다. 이를 위해 올해 모두 7차례에 걸쳐 위성을 발사할 예정이었으나 지난 2월 10일 프랑스령 기아나 쿠루 우주기지에서 34기를 발사한 것을 제외한 나머지 6차례의 발사는 차질이 불가피하게 됐다.나승두 SK증권 연구원은 “위성 이미지를 얻는 위성의 소유권 및 활용 스케쥴이 중요해지고 있다”며 “독자적 위성 인프라 구축 중요성이 앞으로 더욱 대두할 것”이라고 전망했다.",
        "ticker": [
            "034730",
            "001510",
            "000270"
        ]
    },
    {
        "title": "[특징주] 국제 유가 폭등하자 S-Oil 주가도 상승…2% ↑",
        "date": "2022.03.07. 오전 9:28",
        "content": "[서울경제] 국제 유가가 배럴당 130달러를 돌파했다는 소식에 S-Oil(010950)이 강세다. 7일 오전 9시 23분 기준 S-Oil은 전날 대비 2.12%(1900원) 오른 9만1600원에 거래되고 있다. 장 초반 5.46% 오른 9만4600원을 찍고 소폭 내려온 상태다.S-Oil이 상승세를 보이고 있는 것은 국제 유가 급등에 따른 결과로 풀이된다. 우크라이나 사태로 인해 러시아와의 요역이 단절될 거란 우려가 나오면서 유가는 연일 고공행진을 이어가고 있다.전날 뉴욕상업거래소(NYMEX)에서 4월 인도분 서부텍사스원유(WTI)는 전 거래일 대비 7.4% 오른 배럴당 115.68달러에 장을 마감했다. 이는 2008년 9월 이후 가장 높은 수준이자 1983년 4월 자료 집계 이래 가장 높은 상승폭을 나타냈다.",
        "ticker": [
            "010950"
        ]
    },
    {
        "title": "코스피, 외국인·기관 팔자에 2700선 아래로…코스닥도 하락",
        "date": "2022.03.07. 오전 9:21",
        "content": "(사진=게티이미지뱅크)코스피가 1% 넘게 하락하며 2700선 아래로 주저 앉았다.7일 오전 9시12분 기준 코스피지수는 전 거래일보다 40.89포인트(1.51%) 하락한 2672.54에 거래되고 있다. 이날 지수는 전 거래일 대비 33.26포인트(1.23%) 내린 2680.17로 출발했다. 지난주 뉴욕증시에서 주요지수는 러시아와 우크라이나의 전쟁이 핵 위기로 확전할 수 있다는 우려에 하락했다. 4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.53% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.79% 하락했고 나스닥지수는 0.16% 밀렸다.러시아군이 유럽 최대 규모인 우크라이나 자포리자 원전을 장악했다는 소식에 핵 위협 우려가 고조되면서 투자 심리가 크게 악화했다. 미국 10년물 국채금리가 10bp(1bp=0.01%포인트) 하락한 1.73% 수준까지 떨어졌다. 안전자산 선호 심리에 금리와 반대로 움직이는 국채 가격은 상승했다. 박광남 미래에셋증권 연구원은 \"미 증시가 지정학적 리스크 지속에 따라 약세를 보인 점은 부담이지만 미국의 고용지표가 호조를 보였으며 세부 지표도 전반적으로 개선되는 흐름을 보였다는 점은 긍정적\"이라며 \"하지만 여전한 지정학적 우려 등을 감안하면 한국 증시는 하락 출발이 예상되며 원·달러 환율 급등에 따른 외국인 수급도 부정적으로 예상된다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 1160억원, 1787억원 순매도 중이다. 개인은 2928억원 매수 우위다.  시가총액 상위 종목 대부분은 하락세를 보이고 있다. SK하이닉스, 네이버가 각각 3%대 하락세를 기록 중이며 LG에너지솔루션, 카카오, LG화학 등은 2% 넘게 주가가 빠지고 있다. 삼성전자, 삼성바이오로직스, 현대차 등도 1% 하락세를 기록 중이다.코스닥지수도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 15.14포인트(1.68%) 하락한 885.82에 거래되고 있다. 지수는 전 거래일 대비 11.01포인트(1.22%) 내린 889.95로 출발했다.기관은 210억원 순매도 중이며 개인과 외국인은 각각 172억원, 55억원 순매수 중이다.서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 6.4원 오른 1220.6원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]HMM, 물류난 심화 우려…강세",
        "date": "2022.03.07. 오전 9:19",
        "content": "[이데일리 안혜신 기자] HMM(011200)이 우크라이나 사태로 인한 물류난 가중 전망에 강세를 보이고 있다.7일 마켓포인트에 따르면 오전 9시6분 현재 HMM은 전 거래일 대비 2.68%(950원) 오른 3만6350원에 거래되고 있다.\n\n\n\n최근 러시아 사태로 인해 물류난이 가중될 것으로 보이면서 운임 가격 상승 전망이 나오자 강세를 보이고 있는 것으로 풀이된다.HMM은 러시아 극동지역으로 향하는 노선을 중단하는 방안을 검토하고 있다. 앞서 지난 3일에는 러시아행 화물 서비스 노선 세 곳 중 상트페테르부르크행 서비스 예약을 잠정 중단하기도 했다.",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "[특징주] DI동일, 주식분할 결정에 ‘강세’",
        "date": "2022.03.07. 오전 9:18",
        "content": "[이데일리 김윤지 기자] 주식분할을 결정한 DI동일(001530)이 상승세를 보이고 있다.7일 마켓포인트에 따르면 오전 9시 15분 기준 DI동일은 전거래일 대비 1만2000원(4.62%) 오른 27만2000원에 거래 중이다.DI동일은 지난 4일 장 마감 후 10 대 1 비율의 주식분할을 결정했다고 공시했다. 분할전 5000원이던 1주당 가액은 분할 후 500원이 된다. 발행주식총수도 기존 251만655주에서 2510만6550주가 된다. 주식분할목적은 유통주식수 확대다. 신주상장예정일은 오는 4월19일이다.한병화 유진투자증권 연구원은 주식 분할이 소액주주들의 요구에 마음 연 행보로서 ESG(환경, 사회, 지배구조) 경영에 첫 걸음이라고 평가했다. 액면분할자체가 기업가치 상승을 유발하지는 않지만 주주들을 사업의 동반자로 인식하고, 그들의 목소리에 귀를 기울이는 기업은 그렇지 못한 기업 대비 높은 평가를 받아야 한다는 분석이었다. 한 연구원은 이날 보고서에서 “상장 회사 중 가장 오래된 회사 중 하나로 충분한 자금력을 확보하고 있고, 자산가치가 뛰어나기 때문에 유가증권 시장을 통한 자금조달 필요성이 낮아 그동안 투자자들과의 소통 기회가 많지 않았다”면서도 “전세계에서 불고 있는 ESG 경영 트렌드, 최근 정부가 입법한 공정경제 3법 등이 회사 경영진의 변화를 유도했다”고 판단했다.그러면서 “역삼, 구로, 인천 등 대규모 부동산 보유 가치와 섬유소재, 패션 등 기존 사업의 가치는 하나도 인정받지 못하고 있는 상태”라면서 “주가순자산비율(PBR) 1.1배의 배터리 소재 회사가 주주들을 생각하기 시작해 밸류에이션 디스카운트가 축소될 것”이라고 설명했다.",
        "ticker": [
            "001530",
            "001200"
        ]
    },
    {
        "title": "코스닥, 기관 매도세 견인…900선 밑으로",
        "date": "2022.03.07. 오전 9:18",
        "content": "기관·개인 ‘팔자’, 외국인 213억 ‘사자’디지털컨텐츠 2%대 하락알테오젠, 카카오게임즈 3%대 하락[이데일리 김응태 기자] 코스닥 지수가 하락 출발했다. 우크라이나 사태 장기화에 따른 글로벌 경기 둔화 우려로 위험자산 기피 현상이 장 초반부터 번지고 있다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시7분 현재 코스닥 지수는 전 거래일 대비 11.66포인트(1.29%) 하락한 889.34를 기록 중이다.앞서 미국 증시도 하락 마감했다. 이달 4일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장 대비 0.53% 하락한 3만3614.80을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수도 0.79% 하락한 4328.87에 마쳤다. 나스닥 지수 역시 1.66% 내린 1만3313.44로 집계됐다. 국내외 증시가 하락세를 띠는 것은 우크라이나 사태가 해결의 실마리를 찾지 못한 상황에서 경기 둔화가 예상되고 있어서다. 국제 사회의 러시아 제재에 따른 유가, 곡물 등 원자재 인플레이션도 장기적인 경제 성장을 저해할 수 있다는 우려도 일조하고 있다. 한지영 키움증권 연구원은 “미국 증시 약세에서 확인할 수 있듯이 우크라이나 사태로 인한 인플레이션 추가 악화, 유럽을 중심으로 한 경기 위축 우려가 시장의 심리를 갈수록 취약하게 만들고 있다”며 “한국 증시는 우크라이나와 러시아 간 교전 및 협상 과정, 미국 2월 소비자물가와 유가, 곡물 등 상품가격 급등세 진정 여부에 영향을 받으면서 박스권 흐름을 보일 전망”이라고 말했다.  수급별로는 기관과 개인이 각각 172억원, 32억원 순매도 중이다. 외국인은 213억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 142억원 매수 우위를 보이고 있다. 업종별로는 대다수가 하락세다. 디지털컨텐츠(2.5%) 등은 2%대 하락하고 있다. , IT부품(1.94%), 반도체(1.82%), , IT H/W(1.81%), IT S/W & SVC(1.66%), 통신장비(1.59%), 기타서비스(1.52%), 출판·매체복제(1.50%), 종이·목재(1.42%) 등은 1% 넘게 하락 중이다.시가총액 상위 종목들도 다수가 내림세다. 알테오젠(196170), 카카오게임즈(293490), 에코프로(086520)는 3%대 하락하고 있다. 에이비엘바이오(298380), 엘앤에프(066970), 티씨케이(064760), 컴투스(078340), 제넥신(095700) 등은 2% 넘게 하락 중이다. 케이엠더블유(032500), 에스에프에이(056190), HLB(028300), 동화기업(025900), 솔브레인(357780) 등은 1% 넘게 내리고 있다.",
        "ticker": [
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "삼성전자 7만원·SK하이닉스 12만원 위태",
        "date": "2022.03.07. 오전 9:14",
        "content": "[이데일리 김겨레 기자] 삼성전자(005930)와 SK하이닉스(000660) 주가가 7일 장 초반 각각 7만원과 12만원 안팎을 오가고 있다. 마켓포인트에 따르면 오전 9시 10분 현재 삼성전자는 전 거래일보다 1.82% 내린 7만200원에 거래되고 있다. 삼성전자는 개장 직후 6만9900원까지 하락하는 등 7만원 선이 깨졌다. SK하이닉스도 전 거래일보다 3.21% 하락한 12만500원에 거래 중이다. SK하이닉스도 장중 11만9000원을 기록했다. 러시아의 우크라이나 침공 여파가 가시지 않아 안전자산 선호 심리가 높아지면서 국내 증시도 하락하고 있다. 코스피지수는 1.46% 하락한 2673.71을 나타내고 있다. 장중에는 2666선까지 밀렸다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]국제유가, 배럴당 130달러 돌파에 정유주 '강세'",
        "date": "2022.03.07. 오전 9:10",
        "content": "[이데일리 양지윤 기자] 국제유가가 배럴당 130달러선을 돌파했다는 소식에 정유주가 강세다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시4분 현재 S-OIL(010950)은 전 거래일보다 3.68% 오른 9만3000원에 거래되고 있다.SK이노베이션(096770)은 1.65% 오른 2만15000원을 기록 중이다. 한국석유는 9%대, 흥구석유는 7%대 상승하고 있다. 6일(현지시간)  로이터통신과 블룸버그통신 등에 따르면 국제유가가 배럴당 130달러선을 넘어섰다. 브렌트유는 장중 139.13달러, 서부 텍사스산 원유(WTI)가 130.50달러까지 각각 급등했다. 이는 각각 2008년 7월 이후 최고가다.",
        "ticker": [
            "034730",
            "096770",
            "004090"
        ]
    },
    {
        "title": "코스피 1%대 하락 출발…장중 2,660대로 밀려",
        "date": "2022.03.07. 오전 9:07",
        "content": "코스피 하락 출발, 원달러 환율 1년 9개월만에 1220원 돌파(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전장 대비 33.26 포인트(1.23 )% )내린 2,680.17에 출발한 7일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 원·달러 환율 1년 9개월만에 장중 1220원을 돌파했다.2022.3.7 jeong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 하락세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 46.23포인트(1.70%) 내린 2,667.20이다.    지수는 전장보다 33.26포인트(1.23%) 내린 2,680.17에서 출발해 약세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 14.21포인트(1.58%) 낮은 886.75를 나타냈다.    rice@yna.co.kr"
    },
    {
        "title": "[코스피] 33.26p(1.23%) 내린 2,680.17(개장)",
        "date": "2022.03.07. 오전 9:02",
        "content": "33.26p(1.23%) 내린 2,680.17(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "하나금투, '투자의 신' 미래에셋벤처투자 2만원 커버리지 개시",
        "date": "2022.03.07. 오전 8:57",
        "content": "[서울경제] 하나금융투자는 미래에셋벤처투자(100790)가 ‘잭팟’ 터트릴 기업에 다수 투자했다며 목표주가를 2만원으로 신규 커버리지를 개시했다. 투자의견은 ‘매수’로 제안했다. 7일 하나금융투자는 미래에셋벤처투자가 지속 가능한 폭팔적인 이익 성장이 가능할 것으로 내다봤다. 올해 벤처투자시장 규모가 빠르게 성장하고 있으며, 국내 스타트업의 글로벌 경쟁력이 향상되며 글로벌 벤처캐피탈(VC)의 투자가 늘어나고 있는 상황이다. 이처럼 VC시장은 현재 호황이며, 꾸준한 EPS 증가 및 영속성을 지닌 VC는 유의미한 밸류에이션 상승이 이어질 것으로 전망된다. 미래에셋벤처투자의 경우 몇 년 전 투자한 유망 기업들의 투자 회수 시점이 도래하고 있다. 다른 VC와는 달리 높은 펀드 출자 비율과 고유 계정 운용을 통해 이익을 극대화 할 수 있을 것으로 예상했다. 마켓컬리의 경우 4조원 이상의 기업가치를 평가받고 있으며, ‘오늘의집’은 기업가치가 2조원 이상으로 투자수익이 100배 이상을 달성할 것으로 추정된다. 최재호 하나금융투자 연구원은 “초기 투자 당시보다 현재 기업가치가 폭발적으로 성장한 기업이 다수 포진돼 있어 지속적으로 ‘잭팟’을 터뜨릴 가능성이 매우 높다”며 “올해 조단위 가치평가를 받고 있는 투자기업들의 기업공개(IPO)가 주가를 끌어 올릴 것”이라고 말했다."
    },
    {
        "title": "하이투자증권 \"포스코인터내셔널, 스태그플레이션 우려 대안주\"",
        "date": "2022.03.07. 오전 8:52",
        "content": "포스코인터내셔널 자회사 포스코모빌리티솔루션의 수소전기차 핵심부품 모습./사진 제공=포스코인터내셔널[서울경제] 하이투자증권은 포스코인터내셔널(047050)을 스태그플레이션 우려의 대안주로 꼽았다. 목표주가는 2만7000원, 투자의견은 매수를 유지했다. 7일 하이투자증권은 포스코인터내셔널이 공급망 병목 현상에 우크라이나 사태가 더해져 일정부분 수혜가 가능할 것으로 내다봤다. 올해 포스코인터내셔널의 매출액은 34조8730억원, 영업이익과 순이익은 6490억원, 3900억원으로 예상했다. 각국 중앙은행이 코로나19 대응을 위해 유동성을 확대했으며, 코로나19 영향으로 공급망 병목현상이 발생하며 인플레이션이 급등했다. 탈탄소 정책으로 인한 에너지 부족 등도 인플레이션에 영향을 미쳤다. 아울러 우크라이나 사태로 인해 에너지 가격 상승으로 인플레이션 압력이 더욱 커지며 스태그플레이션 가능성이 높아지고 있다. 이에 대한 대안으로 원자재의 가격 상승을 상품가격에 전가할 수 있는 원자재주가 일정 부분 수혜를 볼 수 있을 것이라는 설명이다. 이상헌 하이투자증권 연구원은 “포스코인터내셔널은 올해 예상 실적기준으로 PER 6.8배에 거래되고 있어 밸류에이션이 매력적”이라며 “올해 미얀마 가스전 실적 개선과 더불어 세넥스에너지 천연가스 관련 성장성 가시화 등이 밸류에이션 상승을 이끌 것”이라고 말했다.",
        "ticker": [
            "047050"
        ]
    },
    {
        "title": "“SK 등 지주사, 대선 이후 주주 친화 행보 기대”",
        "date": "2022.03.07. 오전 8:42",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 주요 대선 후보들이 기업의 물적 분할 과정에서 발생할 수 있는 소액주주 피해 예방을 공약으로 제시하면서 대선 이후 지주사들의 주주 친화 행보가 전망된다는 분석이 나온다. 특히 관련 법안이 법제화 될 경우 SK스퀘어와 SK의 주주가치 행보가 기대된다는 평가도 나온다.\n\n\n\n7일 김수현 신한금융투자 연구원은 “지난달 KT는 현물 출자를 통한 자회사 KT클라우드 설립을 발표했다”며 “미래 먹거리인 클라우드와 인터넷데이터 센터를 집중적으로 성장시킨다는 목적”이라고 설명했다.현물 출자 방식을 택했으나 KT(030200)가 지분 100%를 소유하는 물적 분할과 비슷한 구조라고 평가했다. 그는 “이 과정에서 기존 주주 보호를 위해 ‘자회사 주식을 KT 주주들에게 현물 배당할 수 있는 정관 개정’을 추진하겠다고 발표했다”며 “향후 KT클라우드의 성장 과실을 KT 주주들과 직접적으로 향유하고 KT클라우드의 기업공개 과정에서 소액 주주를 보호할 수 있다는 측면에서 의미가 있다”고 짚었다.이어 대선후보들의 공약 공통점 역시 기업 물적 분할 시 소액주주를 보호한다는 점을 들었다. 김 연구원은 “법제화를 통해 물적 분할을 반대하는 소액주주들에게 반대매수 청구권을 부려하거나 신설 자회사 기업 공개 시 모회사 주주에게 보유 주식 수에 비례하여 우선 배정하는 내용”이라고 설명했다.SK스퀘어(402340)와 SK(034730)는 이미 정관상 자회사 주식이 배당 가능하다고 짚었다. 김 연구원은 “비상장 자회사의 상장은 포괄적 개념에서는 주주가치를 훼손시키기도 하지만 경우에 따라 주주가치를 제고시키기도 한다”며 “기업 공모는 기존에 잘 알려지지 않은 알짜 비상장 자회사의 재평가 계기가 되기도 하기 때문”이라고 분석했다.그는 “다만 최근의 몇몇 사례는 이미 시장에서 기대가 큰 미래 먹거리의 핵심 사업부를 물적 분할 후 공모했고 그 과정이 결과적으로 모회사의 주가 하락으로 이어졌다”면서 “따라서 향후 주주 보호 전개 시나리오는 물적분할 혹은 현물출자로 설립된 자회사의 주식을 모회사 주주에게 배당하거나 이런 자회사 상장 시 주주에게 우선 매수권을 부여, 혹은 주식 매수 청구권을 부여하는 경우”라고 부연했다.특히 SK스퀘어와 SK에 대해선 “향후 주요 자회사의 상장 계획이 있고 주주가치 제고에 적극적인 만큼 앞서 언급한 제도들의 법제화시 상대적인 실현 가능성이 높다”고 평가했다.",
        "ticker": [
            "030200",
            "034730",
            "402340"
        ]
    },
    {
        "title": "\"점유율 상승 전망\"…대신증권, 하이트진로 목표가 20% 올린 4만9000원",
        "date": "2022.03.07. 오전 8:38",
        "content": "[서울경제] 대신증권은 하이트진로(000080)의 점유율 상승이 예상됨에 따라 1년 9개월 만에 목표주가를 4만9000원으로 상향 조정했다. 투자의견은 매수를 유지했다. 7일 대신증권은 하이트진로의 목표주가를 20% 올린 4만9000원으로 조정했다고 밝혔다. 한유정 대신증권 연구원은 “코로나19 여파로 주류 업계 침체가 예상되고, 하이트진로 점유율 확대가 지연될 것을 감안해 기존의 목표가를 산정했다”며 “올해 시장 회복이 기대되고 하이트진로 점유율 상승이 예상됨에 따라 목표가를 올렸다”고 말했다. 올해 국산 맥주 시장은 5%, 소주 시장은 7%가 늘어날 것으로 전망된다. 1분기 중 소주 업체들의 가격 인상이 결정되며 시장이 성장할 것으로 추정된다. 맥주 역시 경쟁사가 7.7% 가격을 인상함에 따라 하이트진로의 가격 인삳ㅇ 가능성이 높다. 한 연구원은 “내년 소주 매출액은 1분기까지 변동성이 확대되겠으나 2분기 이후로는 가격인상 효과 반영으로 9~12% 성장이 기대된다”며 “가격 인상 효과로 수익성은 개선세를 보일 것”이라고 내다봤다.",
        "ticker": [
            "003540",
            "000080"
        ]
    },
    {
        "title": "“러시아, 원전 미끼로 시간끌기 가능성…인플레 우려↑”",
        "date": "2022.03.07. 오전 8:13",
        "content": "대신증권 보고서[이데일리 유준하 기자] 러시아를 향한 서방국 제재가 금융과 교역, 외교 등 폭넓은 범위에서 강화되는 가운데 러시아가 원전을 미끼로 시간 끌기 형태로 전개할 것이란 전망이 나온다. 이에 공급망 차질을 통한 인플레이션 우려는 보다 높아질 것으로 보인다.\n\n\n\n7일 문남중 대신증권 연구원은 “이제는 서방국의 생각이 아닌 러시아의 생각을 들여다봐야 할 시점”이라며 “작금의 사태를 해결할 열쇠는 러시아에 달려 있다는 점에서 러시아의 생각에 따라 전세계 경제와 금융시장에 미치는 파장이 더 악화될지 여부가 달려있다”고 짚었다.향후 러시아의 군사외교 작전은 우크라이나 병합이라는 소기 목적을 달성하기 전까진 투트랙 전략을 펼칠 것이란 분석이다. 문 연구원은 “우선 우크라이나와 휴전협상을 하되 군사작전을 강행할 것이란 점과 동시에 서방국 제재에 맞불을 놓을 수 있는 카드로 우크라이나 원전 확보를 통한 유럽 안전을 위협하는 것”이라고 분석했다.미국의 고강도 제재가 지속되도 러시아의 원전 위협에 울며 겨자먹기 식으로 유럽의 대러 제재가 완화된다면 현재 6432억달러의 외환보유고를 가진 러시아가 지난 1998년과 같은 사태를 겪을 확률은 낮아진다. 그는 “유럽은 노드스트림2 사업 승인을 보류했지만 여전히 원유와 천연가스에 대한 직접 제재는 소극적”이라며 “자국의 이익과 안전이 위협을 받을 경우 언제든지 제재 조치를 풀 가능성이 있다”고 설명했다.러시아도 현재 서방권의 제재에 대응해 외환과 금융시장 안정을 도모하고 있다. 거주자의 해외계좌로의 외화자금 이체와 비거주자에 대한 외화부채 상환 금지, 무역업자의 외화 수입중 80% 매각 등 외환시장 개입을 본격화했다. 이어 금융시장 안정 방안으로 기준금리를 9.5%에서 20%로 인상하고 외국인 투자자들의 러시아증권 매도를 중단시켰다.문 연구원은 “러시아가 외교적 해결보다는 군사적 긴장감을 고조시키며 원전을 미끼로 시간끌기 형태로 전개될 가능성이 높다”며 “러시아는 세계 2위 산유국, 팔라듐과 밀은 전세계 43%, 11% 수출 국가라는 점에서 에너지와 반도체, 식량 공급 부족 등을 더욱 심화시킬 수 있는 힘이 있다”고 봤다.이어 “러시아의 시간끌기가 물가에 초점을 둘 수밖에 없다면 연방준비제도는 3월 첫 금리 인상 이후 금리 인상 속도와 강도를 높일 수밖에 없을 것”이라며 “다행히 3월 연방공개시장위원회를 앞두고 파월 의장의 베이비스텝 제시로 증시의 하단이 견고해졌다는 점은 긍정적”이라고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"러시아發 변동성 심화하면 증권업 자체헤지 손실 우려\"",
        "date": "2022.03.07. 오전 8:06",
        "content": "유안타증권 보고서\n\n\n\n[이데일리 김윤지 기자] 유안타증권은 러시아 금융 제재에 따른 국내 증권사의 직접적인 노출은 거의 없는 것으로 판단했다. 그럼에도 사태 장기화로 러시아발 금융위기가 발생해 주요국 지수의 변동성이 급변하는 경우 2020년 3월 코로나19 1차 확산 때와 같이 대규모 자체 헤지 손실이 발생할 가능성은 배제할 수 없다고 우려했다. 정태준 유안타증권 연구원은 7일 보고서에서 “러시아 금융 제재로 인해 국내 증권사가 받는 영향은 증시와 거래대금 하락에 따른 브로커리지 수익 감소와 파생결합상품 상환 감소에 따른 트레이딩 및 상품손익 감소”라고 짚었다.   극단적인 상황을 배제하는 경우 증시 부진에 따른 파생결합상품 상환 감소를 예상했다. 주가연계증권(ELS), 주가연계파생결합사채(ELB) 등이 파생결합상품이다. 이는 과거 다양한 이유로 증시가 부진했을 때도 나타났던 현상으로, 파생결합상품이 대부분 6개월 이내에 조기상환되는 점에 기인했다. 트레이딩 및 상품손익에 포함되는 파생결합상품 관련 수익은 판매 수수료수익과 자체헤지 손익으로 나눌 수 있다. 이 중 판매 수수료수익은 판매 시점에서 인식하는 것이 아니라 가입기간 경과에 따라 인식한다. 예컨대 2년 만기 상품이라고 가정하면, 기초자산의 수익률이 조기상환 기준에 부합해 설정 6개월 만에 상환이 되면 장기간에 걸쳐 인식할 판매 수수료를 6개월만에 전부 인식하기 때문에 유리하다. 통상 대부분의 파생결합상품이 6개월 안에 조기상환이 되기 때문에 오히려 증시 부진으로 조기상환이 감소하면 그만큼 판매 수수료수익이 하락한다. 다만 트레이딩 및 상품손익에는 다양한 운용손익이 포함되기 때문에 단순히 조기상환 감소가 전체 실적 부진으로 이어진다고 할 수는 없다. 증시 급락으로 자체헤지에서 대규모 손실이 발생할 가능성도 있다고 봤다. 자체헤지란 판매사가 고객에게 파생결함상품을 판매함으로써 형성된 대응 포지션을 외부기관에 이전하여 헤지하지 않고 자체적으로 파생상품 등을 이용해 헤지하는 것을 의미한다. 이 때 통상 일반적으로는 기초자산의 변동성이 크지 않다는 점을 이용해 100% 헤지를 하지 않고 정상적인 증시 상황에서 초과수익을 거둘 수 있는 형태로 운용하는데, 변동성이 커지면 초과 손실이 발생하는 것이다. 정 연구원은 “우크라이나 사태가 더 심화되어 주요국 증시가 하루에 10% 넘게 하락하는 사례가 발생하면 증권사 이익에도 큰 타격이 있을 것”이라고 내다봤다.",
        "ticker": [
            "006260",
            "003470"
        ]
    },
    {
        "title": "\"단기 급등 방산주, 사태 장기화에 관심…무기 수요↑\"",
        "date": "2022.03.07. 오전 7:46",
        "content": "대신증권 보고서\"각국 군사력 증강 요구 커질 것…최근 방산주 급등\"[이데일리 김소연 기자] 러시아와 우크라이나 사태에 따라 단기간 급등한 방산주는 사태가 장기화됨에 따라 관심이 지속될 것이라는 전망이 나온다. 각 국의 군사력 증강에 대한 요구가 높아질 수 있다. 7일 이동현 대신증권 연구원은 “지난달 24일 러시아의 특별 군사작전으로 우크라이나에 대한 대대적인 침공이 시작됐다. 신냉전의 전환점이 되는 사건”이라고 설명했다.이어 “침공 직전까지도 전면전을 예상하지는 못했다”며 “러시아 푸틴 대통령은 모두의 예상을 깨고 침공을 감행했으며 속전속결을 예상했지만 우크라이나 젤렌스키 대통령을 중심으로 결사항전하며 국가 간 전면전으로 확대됐다”고 덧붙였다. \n\n\n\n이 연구원은 “미국은 우크라이나의 제공권 강화를 위해 폴란드 정부와 전투기 지원을 논의했다. 미국과 중국은 외교장관 회의를 통해 소통했지만 평행선을 그렸다”며 “러시아와 서방 국가들의 신냉전 기조가 지속되고 전쟁은 장기화 국면으로 진입하고 있다”고 설명했다. 각 국의 방위력 증강 이슈로 연결되면서 방산주가 부각되고 있다. 이 연구원은 “전세계 국가총생산(GDP) 대비 국방비 지출은 이미 2018년 역사적 저점을 찍고 늘어나기 시작했다. 각국의 코로나19 상황 대처로 전용했던 국방예산이 다시 회복될 여지가 있다”고 전망했다. 방산주들은 중장기적인 무기 수요 증가 기대로 급등세를 지속하고 있다. 이 연구원은 “최근 일주일 미국 주요 방산주 주가는 록히드마틴 12.6%, 레이시온 1.5%, 노스롭그루만 14.4%, 제너럴다이나믹스 7.6% 상승했다”며 “국내 주요 방산주도 급등했다. 같은 기간 한국항공우주(047810) 12.4%, 한화에어로스페이스(012450) 15.1%, LIG넥스원(079550) 16.6%, 한화시스템(272210) 10.7% 상승했다”고 말했다. LIG넥스원은 순수 방산업체이며 미사일 체계업체로 상승폭이 가장 컸으며, 한화에어로스페이스도 자주포·대공포 등 지상무기 체계가 부각되며 상승했다고 이 연구원은 판단했다. 그는 “이번 사태로 약소국들은 안보의 중요성을 다시 되새기는 계기가 될 것으로 보인다. 지정학적 긴장은 광범위하게 퍼져 나가는 경향이 있으며, 북한의 경우 핵 포기 가능성이 줄어들 수 있다”고 예상했다. 이 연구원은 “방산주는 단기 급등에도 우크라이나 사태가 장기화되며 관심 지속될 수 있다”고 말했다.",
        "ticker": [
            "079550",
            "003540",
            "047810",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "오스템임플란트 '상각' 처리…편입 펀드 일부 판매 재개",
        "date": "2022.03.07. 오전 6:38",
        "content": "거래정지 전 주가 대비 25∼40% 상각…ETF 내 비중도 축소\n\n\n\n서울 강서구 오스템임플란트 본사[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 자산운용사들이 펀드 내 오스템임플란트 지분을 상각(회계상 손실) 처리하면서 이 종목을 담은 펀드 판매가 일부 재개됐다.    7일 금융투자업계에 따르면 미래에셋증권, NH투자증권, 삼성증권 등 대형사를 비롯해 대부분 증권사가 지난달 하순과 이달 초에 걸쳐 일부 오스템임플란트 편입 펀드를 다시 판매하기 시작했다.    지난 1월 초 펀드 판매사들은 역대급 횡령 사건으로 거래가 정지된 오스템임플란트를 담은 펀드의 판매를 중단했다. 당시 오스템임플란트 편입 펀드는 106개로 파악됐다.    이후 한국거래소가 지난달 17일 오스템임플란트를 상장 적격성 실질심사 대상으로 확정하자 운용사들은 펀드에 담긴 오스템임플란트의 공정가치를 재평가했다.    오스템임플란트의 주당 가격(거래 정지 전일 14만2천700원)을 별도 공정가액으로 평가해 기준가에 반영했다.    이에 따라 펀드 내 오스템임플란트 편입 비율이 줄면서 판매사들도 상각이 완료된 일부 펀드를 대상으로 판매 재개에 나섰다.    NH투자증권의 경우에는 지난 2일 자로 오스템임플란트 편입 펀드 87개 중 편입 비율이 1% 미만인 39개의 신규매수와 추가매수를 허용했으며, 20개 펀드는 추가 매수만 재개했다.    오스템임플란트의 상각률은 펀드 운용사에 따라 다르다. 삼성자산운용은 8만5천원, 미래에셋자산운용은 8만5천600원으로 각각 40%가량 상각 처리했다.    다른 운용사의 상각률은 신한자산운용 35%(9만2천755원), KB자산운용 31.5%(9만7천700원), NH-아문디자산운용 30%(9만9천960원), 한국투자신탁운용 30%(9만9천980원), 메리츠자산운용 25%(10만7천25원) 등이다.    계속 거래가 이뤄진 상장지수펀드(ETF) 내 오스템임플란트 편입 비중도 상각 처리로 대폭 줄었다.    오스템임플란트 편입 비중이 가장 컸던 'TIGER 의료기기' ETF 내 이 종목 비중은 1월 3일 7.09%에서 3월 3일 4.84%로 감소했다.    또 'TIGER 중국소비테마'(3.01%→1.80%), 'TIGER 코스닥150바이오테크'(3.81%→2.71%), 'KODEX K-이노베이션액티브'(2.98%→1.89%) 등도 오스템임플란트 비중이 축소됐다.    관리 종목으로 지정된 오스템임플란트는 코스닥 대표지수 코스닥150을 필두로 코스닥150 헬스케어, KRX300, KRX헬스케어 등 8개 지수에서도 빠진다.    거래소는 이달 30일까지 기업심사위원회 심의·의결을 거쳐 오스템임플란트의 상장 여부 또는 개선기간 부여 여부를 결정할 예정이다.    rice@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "016360"
        ]
    },
    {
        "title": "[이번 주 추천주]배당 성장 기대…\"KT·우리금융지주 주목할 만\"",
        "date": "2022.03.07. 오전 6:31",
        "content": "[서울경제] 증권사들은 이번 주 추천주로 KT(030200)·우리금융지주(316140) 등 배당주를 제시했다. 우크라이나 지역의 지정학적 리스크와 미국 금리 인상으로 인해 시장 변동성이 높아진 가운데 안정적인 수익을 제공할 수 있는 배당주에 시선이 쏠렸다. 롯데쇼핑(023530)·하이트진로(000080)처럼 코로나19 확산세가 진정된 이후 수혜를 볼 수 있는 내수 소비 관련주들도 추천 명단에 이름을 올렸다.6일 하나금융투자와 유안타증권은 KT를 이번 주 추천주로 함께 제시했다. 영업이익 상승에 따라 높은 주당배당금(DPS)을 꾸준히 유지할 거라는 기대감이 깔려 있다. 하나금투는 KT의 올해 추정 DPS로 2200원을, 유안타증권은 2100원을 제시했다. 유안타증권은 “기대 배당수익률이 6.4% 수준”이라고 해석했다.‘고배당주’라는 측면에서 우리금융지주도 추천주 명단에 올랐다. 유안타증권은 “올해에도 안정적인 이익 증가와 배당 성향 상향이 나타날 것으로 예상한다”고 했다. 이어 “우리금융지주는 그동안 예금보험공사가 대주주였다는 ‘할인 요인’이 해소되면서 외국인 지분율이 확대되고 있는 기조”라며 “현재 우리금융의 외국인 지분율은 34%인데 반해 주요 시중은행은 약 60~70%”라고 덧붙였다.하나금투와 유안타증권은 각각 하이트진로와 롯데쇼핑같은 내수소비 관련주도 추천했다. 두 종목 모두 코로나19 확산세가 진정되면 반사이익을 볼 종목으로 꼽힌다.하나금투는 하이트진로에 대해 “주류 총수요 회복 기대감 외에도 소주 판가 인상 본격화로 실적 모멘텀이 부각될 것”이라며 “소주 판가 인상을 보수적으로 추정해도 이익이 30% 증가할 것으로 추정한다”고 설명했다.유안타증권은 롯데쇼핑을 두고 “백화점과 할인점의 리뉴얼에 따라 경쟁사 대비 부진했던 영업 실적을 극복할 전망”이라며 “이커머스 궤도 안착, 시네마의 리오프닝에 따른 실적 개선, 유니클로의 회복 등도 긍정적”이라고 분석했다.삼성증권은 아이에스동서(010780)를 추천 명단에 추가했다. 삼성증권은 “대규모 자체 분양 사업에 따른 건설 부문 이익 모멘텀이 있다”며 “폐기물 처리와 배터리 재활용 등 신성장 비즈니스 확대에도 주목할 만하다”고 해석했다.",
        "ticker": [
            "030200",
            "026960",
            "023530",
            "016360",
            "010780",
            "316140",
            "003470",
            "000080"
        ]
    },
    {
        "title": "전쟁·긴축에 투자자도 시름…인플레·금리인상기 전략은",
        "date": "2022.03.07. 오전 6:16",
        "content": "전문가들, 안전자산 위주 투자 추천…국내 리츠·고배당 주식 추천아시아 신흥국 펀드 관심·국내 단기 국공채 비중 유지도 제안(서울=연합뉴스) 윤선희 기자 = 돌발 변수인 우크라이나 사태가 전 세계 금융시장을 덮쳤다. 인플레이션(물가 상승)까지 동반되면서 강도 높은 긴축에 나서려던 각국 통화당국도 주춤하고 있다.     이런 불확실성 속에 투자자들의 고민은 깊어지고 있다.     증권사 프라이빗뱅커(PB)들은 7일 물가 상승세가 예상보다 길어질 수 있다고 보고 인플레이션 위험 회피를 위해 단기적으로 안전 자산 투자 비중을 늘리라고 조언했다.\n\n\n\n물가 상승 (PG)[백수진 제작] 일러스트 물가 상승세 언제까지 지속되나…긴축 속도 조절    시장에선 물가 상승세 정점을 올해 2분기로 관측하고 있다. 하지만 우크라이나 사태로 다소 늦어질 가능성도 있다고 보고 있다.     한국은행은 올해 소비자물가 상승률 전망치를 3.1%로 올렸다. 기존 전망치(2.0%)보다 1.1%포인트나 높다. 한은의 3%대 물가상승률 전망은 2012년 이후 10년만이다.    박정욱 미래에셋증권 투자센터 잠실 WM 투자센터장은 \"우크라이나 사태가 마무리돼야 미국 연방준비제도(연준)의 대처가 정상적으로 이뤄질 것\"이라며 \"물가는 상반기 중 정점에 도달해 하반기에 안정될 것\"이라고 말했다.     물가 오름세가 하반기에도 이어질 수 있다는 관측도 나온다.    유성원 한국투자증권 GWM 전략 담당 상무는 \"원자재 가격 급등세로 물가 상승세가 하반기까지 유지될 가능성도 있다\"고 내다봤다.     이런 가운데 미국 연준은 오는 15∼16일(현지 시각) 연방공개시장위원회(FOMC) 정례회의에서 정책금리를 25bp(1bp=0.01%포인트) 인상할 것으로 예상된다. 애초 50bp 인상 가능성이 우세해졌으나 우크라이나 사태로 인상폭 전망치가 줄었다.    황승택 하나금융투자 리서치센터장은 \"당분간 미국 경제와 고용시장은 견고하고 물가 압력이 높은 국면이 이어질 것\"이라며 \"미 연준은 인플레이션을 경계해 이달에 기준금리 25bp 인상을 시작으로 긴축 사이클에 돌입할 것\"이라고 전망했다.     \n\n\n\n0.25% 금리 인상 예고한 파월 미 연준 의장(워싱턴 AFP=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 2일(현지시간) 하원 금융위원회 청문회에 출석해 증언하고 있다. 파월 의장은 \"인플레이션이 2%를 훨씬 웃돌고 강력한 노동시장으로 인해, 우리는 이달 회의에서 연방 금리의 목표 범위를 올리는 게 적절할 것으로 예상한다\"면서 \"나는 0.25%포인트 인상을 지지한다\"고 밝혔다. 2022.3.3 jsmoon@yna.co.kr 인플레 공포와 긴축 우려 속 투자전략은    통상적으로 인플레이션 시기에는 화폐가치가 떨어져 실질 구매력을 유지하려면 현금이나 예금보다 실물자산 투자가 유리하다.     그러나 각국 통화당국이 강도 높은 금리 인상을 예고한 가운데 가격이 치솟은 부동산 투자에 나서기도 쉽지 않다.    시장에서는 전국의 아파트 시가총액이 국내총생산(GDP) 대비 9.8배 정도 고평가 돼 있다는 분석이 나오고 있다.      정환 NH투자증권 홍대역WM센터장은 \"금리 인상기에 채권 투자와 부동산 투자는 '돌다리도 두들겨 보자'는 방식을 권한다\"고 말했다.     박환기 대신증권 사당WM센터장은 \"안전자산 선호현상이 뚜렷해져 실물 투자 요구가 높아질 것이나 올해 부동산 투자에 나서는 개인 고객은 거의 없다\"고 설명했다.    증권사 프라이빗뱅커(PB)들은 위험자산 회피 심리와 정책 불확실성을 고려해 단기적으로 안전자산 위주의 전략을 추천했다.    박환기 센터장은 \"투자금액이 적고 위험을 회피하는 성향이라면 배당과 실물 투자가 가능한 국내 리츠 상품 투자에 관심을 가져볼 만하다\"고 조언했다.     초고액자산가 전략을 담당한 유성원 한국투자증권 상무는 개인의 상반기 자산별 자산 배분 비중으로는 주식 30%, 대체자산 30%, 채권 20%, 현금 20%를 제시했다.    유 상무는 주식은 낙폭과대 성장주와 경기 방어적 성격의 고배당 주식을 추천하고 대체 자산은 인플레이션 위험을 회피할 수 있는 리츠와 우량등급 단기채권, 현금 일부 보유를 권했다.    환율 상승 속에 달러 비중을 높이라는 조언도 나왔다.    박정욱 미래에셋증권 잠실 WM 투자센터장은 \"인플레이션에 따른 실질 구매력 저하를 방어하려면 통화 분산 전략이 필요하다\"며 \"원화 자산으로 치중된 자산구조라면 달러 자산 비중을 늘려야 인플레이션 위험을 회피할 수 있다\"고 조언했다.    박 센터장은 주식 투자는 변동성이 큰 중·소형주보다 금리 인상 수혜주인 금융주나 필수소비재를 추천했다.     김대호 신한금융투자 반포지점장은 가치주 투자를 권했고 우크라이나 사태에서 자유로운 아시아 신흥국 펀드와 상장지수펀드(ETF), 인플레이션 위험을 상쇄할 인컴 수익에 초점을 맞춰 국내 단기 국공채 비중 유지를 제안했다.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "003540",
            "006800",
            "004080"
        ]
    },
    {
        "title": "[이번 주 증시 캘린더]유일로보틱스 7~8일 공모주 청약 실시",
        "date": "2022.03.07. 오전 6:11",
        "content": "[서울경제] 이번 주엔 생산 자동화 로봇 전문 기업인 유일로보틱스가 공모주 청약을 받는다. 인공지능(AI) 기반 이상 탐지 시스템을 개발하는 모아데이타는 코스닥 시장에 상장한다.6일 한국거래소에 따르면 유일로보틱스는 7~8일 공모주 청약을 실시한다. 주관사는 한국투자증권이다.유일로보틱스는 협동 로봇, 다관절 로봇 등 산업 자동화에 필요한 로봇 제품군을 주로 취급하고 있는 업체다. 스마트팩토리 솔루션도 함께 개발하고 있다. 회사 측은 제조부터 출하까지 공정별로 필요한 로봇 제품을 모두 취급하고 있다고 강조했다.공모가는 1만 원이다. 지난 달 24~25일 기관 투자자를 대상으로 진행한 수요 예측에서 참여 기관 중 99.9%가 희망 밴드(7600~9200원) 상단 이상으로 공모가를 적어냈다. 총 1835개의 기관이 참여해 경쟁률 1756.4대 1을 기록해 수요 예측 흥행에 성공했다는 평가를 받았다.오는 10일엔 모아데이타가 코스닥 시장에 상장한다. 모아데이타는 AI 기술을 바탕으로 정보기술(IT) 시스템과 건강 부문의 이상 징후를 탐지하는 서비스를 제공하고 있다. 특히 중대재해법 실시 이후 공장 내 탐지 시스템에 대한 수요가 증가하고 있어 스마트팩토리 사업 진출을 준비하고 있다는 설명이다.모아데이타는 지난 달 기관 투자가 대상 수요예측 결과 공모가를 2만 원으로 확정했다. 희망 공모가 범위(2만 4000~2만 8000원)를 밑돌았다. 청약 경쟁률은 23.39대 1을 기록했다.",
        "ticker": [
            "001680"
        ]
    }
]