[
    {
        "title": "셀트리온 기사회생…\"회계부정 고의성 없어\"",
        "date": "2022.03.11. 오후 8:56",
        "content": "금융위, 거래정지 대상서 제외임원 해임·감사인 지정 조치검찰 고발·통보 대상은 면해회계법인은 감사업무 제한셀트리온 \"당국의 결정 존중\"\n\n\n\n 분식회계 의혹이 제기된 셀트리온이 거래정지 대상이 될 뻔한 위기를 피했다. 금융위원회 산하 증권선물위원회는 11일 제7차 임시회의를 열어 회계처리기준을 위반해 재무제표를 작성·공시한 셀트리온, 셀트리온헬스케어, 셀트리온제약에 대해 담당 임원 해임권고와 감사인 지정 조치를 의결했다. 감리 결과 조치 의결에 따라 셀트리온 3사는 임직원의 검찰 고발·통보 대상이 되지 않았기 때문에 상장적격성실질심사(거래정지) 대상이 되는 것을 모면했다.증선위는 셀트리온이 중대한 회계부정을 한 것으로 판단했지만, 의도적이지는 않다고 본 것으로 전해진다. 금융위 관계자는 \"중대한 회계기준을 위반했다고 판단했다\"면서도 \"다만 고의성이 있다고 판단하지는 않아 검찰 고발 등의 조치를 하지 않은 것\"이라고 설명했다. 증선위는 또 회계감사기준을 위반한 회계법인과 소속 공인회계사에 대해서는 감사 업무 제한 등의 조치를 의결했다. 회사 및 회사 임원과 감사인에 대한 자본시장법 및 외부감사법에 따른 과징금에 대해서도 심의했다. 과징금 부과 여부와 금액은 향후 금융위 의결로 최종 확정된다.이날 셀트리온그룹은 \"장기간 진행된 감리가 종료돼 일부 의견을 달리하며 발생한 오해가 상당 부분 해소됐고, 그룹과 관련된 금융시장의 불확실성을 불식시켰다\"며 \"주요 계열사 회계처리에 대한 금융당국의 결정을 존중하고 이제 본래의 자리에서 사업에 매진할 것\"이라고 밝혔다.앞서 금융감독원은 회계 감리에서 셀트리온헬스케어가 의약품 국내 판권을 셀트리온에 200억원대에 판매하는 거래 방식으로 매출을 일으켰으며, 셀트리온은 재고자산 가치를 부풀린 혐의가 있다고 봤다. 셀트리온이 개발한 약을 셀트리온헬스케어와 셀트리온제약이 판매하는데, 이 과정에서 셀트리온 약을 매입해 재고로 쌓아둔 셀트리온헬스케어가 재고자산 손실액을 축소(과소계상)했다는 주장이다.재고의 가치가 떨어지면 기업은 이를 재무제표에 반영해야 하는데 셀트리온 측이 이를 제대로 반영하지 않았다는 것이다. 반면 셀트리온 측과 감사인인 회계법인은 정상적인 회계처리 절차였다는 입장을 보였다. 증선위는 지난해 11월부터 총 19차례 임시회의를 열고 이번 안건을 집중적으로 심의했다. 특히 증선위 위원들은 올해 초 감리위원회의 셀트리온 감리 결과 자료를 최근 넘겨받아 논의에 착수했다. 이어 회의는 셀트리온의 신청에 따라 현장에서 소명 기회를 주는 대심제(對審制)로 진행했다. 한편 증선위는 이날 셀트리온그룹에 회계정책과 내부회계관리제도의 개선을 요구했다. 또 금감원에는 긴 감리 기간과 피조치자 방어권 보장 문제에 대한 개선 방안 마련을 권고했다. 감리 기간의 지나친 장기화를 방지하고, 금감원 조사 단계에서도 피조치자의 방어권이 실질적으로 보호될 수 있도록 해달라는 주문인 셈이다.증선위는 회계 업계에 외부감사 대상 기업이 속한 산업에 전문성이 있는 인력 위주로 감사팀을 구성해 감사를 수행할 것도 요구했다. 증선위는 신산업의 회계처리 불확실성 해소에 보다 적극적으로 나설 계획이라고 밝히기도 했다. 이를 위해 금융위, 금감원, 회계기준원, 회계법인, 학계 등 회계 관련 전문가들이 참여하는 '회계기준적용지원반'(가칭)을 운영하기로 했다.",
        "ticker": [
            "001680",
            "068270"
        ]
    },
    {
        "title": "셀트리온 고의분식회계 혐의 4년 만에 벗었다… 거래정지 모면",
        "date": "2022.03.11. 오후 7:10",
        "content": "셀트리온그룹이 ‘고의 분식회계’ 혐의를 벗었다. 금융당국의 4년에 걸친 조사 끝에 나온 결과다. 이로써 거래 정지 위기에서 벗어났다. 투자의 불확실성도 해소했다.       \n\n\n\n인천 송도신도시에 위치한 셀트리온 본사. [사진 셀트리온]           금융위원회 산하 증권선물위원회(증선위)는 11일 제7차 임시회의를 열어 회계처리기준을 위반해 재무제표를 작성·공시한 셀트리온, 셀트리온헬스케어, 셀트리온제약 3개사에 대해 담당 임원 해임권고와 감사인 지정 등 제재를 의결했다. 제재지만 경징계다.      ━   지적 받은 점        금융감독원의 감리 결과, 셀트리온 3개사는 개발비를 과다하게 산정하거나 종속기업의 재고자산 평가손실을 반영하지 않았다. 또 특수관계자와 거래를 주석에 누락하는 등 회계처리기준을 위반한 사실이 드러났다. 매출을 과도하게 계상하거나, 국내 판매권 매각이익을 매출액으로 잘못 분류하기도 했다. 오류에 대한 감사 절차도 소홀했다.      ━   위기에서 벗어난 점       증선위는 셀트리온 3사의 이러한 회계처리기준 위반을 ‘중과실’로 봤지만 고의 분식회계는 아니라고 판단했다.     이에 따라 회사 또는 임직원에 대한 검찰 고발·통보는 감리 결과 조처에 포함되지 않았다. 만약 증선위가 고의 분식회계로 판단해 검찰 고발·통보 조처를 의결했다면 회사는 한국거래소의 상장 적격성 실질심사(거래정지) 대상이 돼 투자자의 큰 반발을 초래할 수도 있었다.      증선위 의결로 셀트리온은 2018년 금감원이 회계 감리에 착수한 지 4년 만에 분식회계 의혹에서 벗어났다. 그러나 장기간에 걸쳐 매출이 부풀려지고 손실은 축소되는 등 부실한 회계처리 관행이 확인돼 상당한 과징금을 물게 될 것으로 예상된다.     ━   과징금은 다음주 금융위가 심의        셀트리온 3사에 대해서는 증선위가 의결한 임원 해임 권고와 감사인 지정 제재에 더해 자본시장법·외부감사법에 따른 과징금이 부과될 예정이다. 과징금 부과와 부과액은 다음주 금융위가 심의, 의결한다. 과징금은 위반금액의 최대 20%를 부과할 수 있다.      증선위는 또 셀트리온 3사의 재무제표를 감사하면서 회계감사기준을 위반한 삼일·삼정·한영·안진·삼영·리안 회계법인과 소속 공인회계사에 대해 감사업무 제한 등 조처를 의결했다.      셀트리온그룹 관계자는 금융당국 결정을 존중한다며 “회계 처리 기준 위반에 해당한다고 판단된 부분은 과거에 발생한 사안이므로 현재 재무제표에 미치는 영향은 없거나 제한적”이라면서 “주요 계열사는 이제 본연의 자리로 돌아가 사업에 더욱 매진하겠다”고 말했다.",
        "ticker": [
            "001680",
            "003720",
            "068270"
        ]
    },
    {
        "title": "\"주식 팔아라\" 셀트리온 또 저격한 JP모건",
        "date": "2022.03.11. 오후 7:10",
        "content": "[서울경제] 미국 투자은행(IB) JP모건이 또 다시 셀트리온(068270)과 셀트리온헬스케어(091990)에 대해 부정적인 전망을 내놓으면서 목표가를 내려잡았다. 11일 JP모건은 셀트리온의 수익 추정치를 약 10~17% 낮추면서 목표주가를 16만원으로 내려잡고 투자의견 '매도'를 유지했다. 셀트리온헬스케어의 목표주가도 5만7000원으로 낮췄다. JP모건은 분식회계 의혹 관련 규제 리스크가 주가를 짓누를 것으로 내다봤다. JP모건은 \"셀트리온과 셀트리온헬스케어의 실적이 컨센서스(시장 전망치)에 부합했으나 바이오시밀러 사업 전망에 대한 투자자들의 우려를 완화하기에는 전반적으로 성과가 약하다고 판단했다\"고 밝혔다. 바이오시밀러 제품들의 경쟁력에 대한 아쉬움도 제기했다. JP모건은 \"바이오시밀러 품목들이 여전히 치열한 경쟁 속에 아쉬움을 남기고 있는 가운데 셀트리온의 램시마4의 점진적인 약진이 그나마 다행으로 여겨진다\"며 \"실수요자 판매 부진과 대규모 재고 속에서 셀트리온의 신제품 공급은 지난해 2분기 이후 없었다\"고 했다. 이날 JP모건의 보고서 여파로 셀트리온은 장초반 18만원까지 올랐던 주가가 결국 전일대비 보합으로 마감됐으며 셀트리온헬스케어도 장초반 상승분을 반납하고 전일대비 0.76% 오른 6만6600원으로 거래를 마쳤다. 한편 셀트리온은 이날 고의 분식회계 혐의에서 벗어나 거래정지 위기를 모면했다. 금융위원회 증권선물위원회는 제7차 임시회의를 열고 재고자산을 과대계상하는 등 분식회계(회계사기) 의혹을 받고 있는 셀트리온 3사(셀트리온, 셀트리온헬스케어, 셀트리온제약)와 감사인(회계법인)에 대해 약 154억원의 과징금 제재와 담당임원해임권고 등의 조치를 의결했다. 다만 고의성은 없다고 보고 검찰 고발 및 통보 조치는 하지 않기로 해 거래정지는 피하게 됐다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 11일)",
        "date": "2022.03.11. 오후 6:59",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 11일-최종치)",
        "date": "2022.03.11. 오후 6:25",
        "content": "[서울경제]"
    },
    {
        "title": "동학개미 입김 커져… ESG·주주환원 시험대",
        "date": "2022.03.11. 오후 6:15",
        "content": "[16일 삼전···주총시즌 개막]현대백화점 등 ESG경영위 설치NHN \"현물배당\"·카카오 \"주주환원\"LG화학 등은 첫 여성 사외이사 예정25일 157개사 몰려 '대란' 불가피\n\n\n\n[서울경제] 오는 16일 삼성전자(005930)를 시작으로 상장사들의 주주총회 시즌이 본격적으로 열린다. 올해는 기업들의 신사업 추진 외에 환경·사회·지배구조(ESG) 경영, 주주환원 강화가 주요 화두로 떠올랐다. 무엇보다 ‘증시 큰손’으로 자리 잡은 ‘동학개미’들의 입김을 의식한 기업들이 배당 확대 등 주주환원에 신경을 쓰고 있다. 새 자본시장법을 앞두고 여성 사외이사를 선임하려는 기업들의 움직임도 눈에 띈다. 한편 올해도 여전히 특정일에 주총이 몰리며 예년과 같은 ‘주총 대란’이 반복될 것으로 전망된다.11일 한국거래소에 따르면 상장사들은 올해 주총에서 ESG 경영 내실화에 집중하는 모양새다. 현대백화점(069960)과 현대홈쇼핑·DL 등이 ESG경영위원회를 신설·확대 개편하기로 했다. 에쓰오일과 코오롱인더스트리는 사업 목적에 친환경 사업을 추가하며 ESG 기조에 부응하는 신사업을 추진한다.환경 분야 전문가를 사외이사로 영입하는 것도 이번 주총의 트렌드다. 삼성전자는 16일 정기 주총에서 청와대 대통령실 환경비서관을 지낸 환경 전문가 한화진 국가과학기술인력개발원(KIRD) 석좌교수를 사외이사로 선임하는 의안을 올린다. 아모레퍼시픽 역시 ESG 경영의 전문가인 김종대 인하대 경영학과 교수를 사외이사 후보에 올렸다.상당수 상장사들이 주주환원 정책 강화에 나선다. NHN은 자회사 주식의 현물배당이 가능하도록 정관 개정을 추진한다. 다음 달 물적 분할해 설립하는 ‘NHN클라우드’ 출범을 앞두고 주주 달래기에 나선 것으로 풀이된다. 연초 경영진의 ‘주식 먹튀 논란’으로 주가가 급락했던 카카오 역시 3000억 원 규모의 자사주를 소각하기로 했다. 카카오는 향후 3년간 잉여현금흐름의 15~30%를 재원으로 주주환원 정책을 진행한다고 밝혔다.배당금 확대도 주요 안건이다. 기아는 직전 연도 대비 배당금을 세 배가량 늘렸으며, SK도 2015년 통합지주사 출범 이후 최대 규모인 주당 8000원의 배당금을 발표했다.올해 8월 시행되는 자본시장법을 대비한 여성 사외이사 선임 움직임도 눈에 띈다. LG그룹에서는 LG화학(051910)과 LG디스플레이·LG이노텍이 이달 23일 각각 주총을 열고 첫 여성 사외이사를 선임할 계획이다. LG화학은 조화순 연세대 정치외교과 교수를 사외이사로 선임하는 안건을 상정하기로 했다. 조 교수는 LG화학의 첫 여성 사외이사가 된다.과거보다 주총을 앞두고 긴장감이 높아진 이유는 개인 소액주주들이 대거 증시에 유입된 영향이 크다. 국민연금·자산운용사 등 기관투자가들 역시 스튜어드십 코드 도입을 통해 수탁자 책임 강화에 힘쓰고 있다. 실제로 일부 사모펀드와 자산운용사들은 주주제안에 적극 나서며 이번 주총에서 목소리를 내겠다는 태세다. 황세운 자본시장연구원 연구원은 “코로나19 이후 유입된 젊은 투자자들이 권리 보호를 위해 적극적인 목소리를 내고 있다”면서 “이에 기업들도 주주친화적인 경영 정책의 필요성을 느끼면서 ESG 등 주주들에 대한 배려가 강조되는 쪽으로 분위기가 바뀌고 있다”고 말했다.한편 올해도 여전히 특정일에 주총이 몰리는 ‘슈퍼 주총 데이’는 크게 달라지지 않을 것으로 전망된다. 25일에만 코스피 상장사 157개 기업이 집중됐다. 또 코스닥 상장사들이 대거 몰린 29일에도 주총 대란이 예상된다. 주총 분산 프로그램이 시행 중이지만 주총 전 감사보고서·사업보고서를 미리 제출해야 하고 주총 개최 일정 등을 고려하다 보니 준비 시간이 촉박해 3월 말로 집중된 것이다. 상장사협의회의 한 관계자는 “신외감법 도입으로 인한 외부 감사 법인 교체 기업이 많아서 감사 기한이 늦춰지는 점 등으로 3월 말에 주총이 집중되고 있는 형편”이라며 “분산 프로그램의 실효성이 사실상 미미하다”고 말했다.",
        "ticker": [
            "000210",
            "003550",
            "034220",
            "011070",
            "051910",
            "181710",
            "034730",
            "000270",
            "005930",
            "090430",
            "035720",
            "002020",
            "120110",
            "000880",
            "069960",
            "057050",
            "004800"
        ]
    },
    {
        "title": "공매도 빗장 풀리자…LG엔솔 40만원도 깨졌다",
        "date": "2022.03.11. 오후 6:11",
        "content": "6.3% 급락 39만1000원 최저가외인 1860억·기관 938억 쏟아내\n\n\n\n[서울경제] 코스피 시가총액 2위 LG에너지솔루션(373220)의 주가가 11일 상장 이후 처음으로 40만 원 선이 무너졌다.코스피200 지수 편입으로 공매도 제한이 풀리면서 주가 하락을 예상하고 선제적으로 매도하려는 수요가 몰리며 변동성이 커진 것으로 추정된다. LG에너지솔루션은 공매도의 선행지표로 받아들여지는 대차거래잔고가 쌓이고 있는 만큼 추가 하락 우려도 커지고 있다.한국거래소에 따르면 LG에너지솔루션은 이날 전일 대비 6.35% 내린 39만 1000원에 거래를 마감하며 상장 후 최저가를 기록했다. 주가가 40만 원 선이 깨진 것은 이번이 처음이다. 외국인과 기관은 이날 LG에너지솔루션을 각각 1860억 원, 938억 원어치 내다팔며 주가를 끌어내렸고, 개인은 2766억 원어치를 담았다. 97조 6950억 원이었던 시총은 이날 하루에만 6조 2010억 원 증발해 91조 4940억 원으로 주저앉아 90조 원대 시총도 위태롭게 됐다.\n\n\n\n주가 급락은 공매도 세력의 집중 타깃이 됐기 때문으로 풀이된다. 실제 코스피200 지수 편입 첫날 LG에너지솔루션에 대한 공매도 거래 대금은 2279억 원으로 유가증권시장 종목 중 가장 많았다. LG에너지솔루션의 전체 거래 대금 6778억 원 대비 공매도의 비중은 33.6%에 달했다. LG에너지솔루션은 전날 종가 기준으로 코스피200 지수에 편입되면서 이날부터 공매도 허용 대상이 됐다. 현재 공매도는 코스피200·코스닥150 편입 종목만 가능하다. 증권가에서는 지수를 추종하는 패시브 자금의 기계적 유입이 지수 편입 기준일 직전에 마무리된 점을 고려할 때 공매도 등 주가 하락을 예상한 매물 출회가 당분간 이어질 것으로 보고있다. 특히 공매도 대기 자금 성격인 대차잔고가 꾸준히 증가하고 있는 점이 이런 전망을 뒷받침한다. 상장 당일 13억 원에 불과했던 대차잔고는 꾸준히 늘어 전날 기준 1조 459억 원으로 급증했다. 패시브 자금 유입이 어느 정도 마무리된 상황에서 대차잔고 물량이 공매도를 통해 매물로 나올 경우 주가가 또 한번 충격에 빠질 수 있다.\n\n\n\n다만 펀더멘털에 비해 주가 하락이 과도하다는 평가도 나온다. 지난 1월 27일 상장 직후인 59만 8000원 고점 대비 이날 종가 기준 주가 하락률은 34.61%다. 하나금융투자에 따르면 미국 시장 선점 효과가 기대되는 LG에너지솔루션의 영업이익은 오는 2023년 1조 6000억 원, 2024년 2조 4000억 원으로 향후 3년간 예상 연평균 영업이익 증가율이 46%에 달한다.김현수 하나금융투자 연구원은 “미국 전기차 배터리 수요는 2025년 400GWh 수준까지 증가할 것으로 전망된다”며 “LG에너지솔루션은 같은 기간 미국에서 약 200GWh 내외 생산능력(CAPA)을 확보할 것으로 예상돼 미국 시장을 빠르게 선점할 것”이라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "001680"
        ]
    },
    {
        "title": "바닥 뚫린 홍콩 증시…항셍테크 장중 -8.9%",
        "date": "2022.03.11. 오후 6:09",
        "content": "항셍지수 2만583···6년來 최저美, 中기업 제재 우려 확산에중국기업 5곳 ADR 상폐 위기\n\n\n\n[서울경제] 우크라이나 사태로 미중 갈등이 부각되자 홍콩 증시가 곤두박질치고 있다. 중국 빅테크 기업에 대한 제재 우려가 커진 가운데 미국 증시에 상장된 일부 중국 기업이 퇴출 예비명단에 오르자 투자 심리가 급격히 얼어붙는 모습이다. 이에 중국 대형 기술주 지수를 추종하는 상장지수펀드(ETF) 등도 일제히 급락하면서 국내 투자자들의 피해 역시 막심해졌다.11일 금융투자 업계에 따르면 홍콩 주요 3대 지수는 모두 급락세로 거래를 마쳤다. 항셍지수는 전 거래일보다 306.55포인트(-1.47%) 내린 2만 583.71에 거래를 마쳤다. 장 중 2만 79.15까지 내리며 지난 2016년 6월 28일(1만 9898.75) 이후 약 6년 만의 최저가를 기록했다. 이날 중국 주요 빅테크 기업 30종목으로 구성된 항셍테크지수는 장 중 8.93%까지 낙폭을 키웠고, 홍콩 H지수는 6853.91까지 떨어지며 7000선이 붕괴되기도 했다.이에 따라 항셍테크지수를 추종하는 국내 ETF 상품들 역시 급락세를 이어갔다. TIGER 차이나항셍테크는 전일 대비 3.85% 내린 5745원에 마감했다. KODEX 차이나항셍테크(-3.75%), KINDEX 차이나항셍테크(-4.15%), KBSTAR 차이나항셍테크(-3.60%) 등 역시 최근 6거래일간 연속 약세 마감하며 15%대의 큰 낙폭을 기록했다.우크라이나 전쟁 상황에서 중국 기업에 대한 미국의 제재 우려가 확산되자 외국인 비중이 높은 홍콩 증시가 크게 출렁이는 모습이다. 이날 미국 증권거래위원회(SEC)가 회계 감독 요건을 충족하지 못했다는 이유로 미국 증시에 상장된 5개 중국 기업의 주식예탁증서(ADR)를 ‘예비 상장폐지 명단’에 올리자 제재 공포가 심화된 것으로 보인다. 이날 해당 기업 중 하나인 베이진은 미국 상장 ADR의 상폐 위험에 대해 공시하며 미국 예탁주식을 홍콩 상장 보통주와 교환할 예정이라고 밝혔다.한편 주요 빅테크 기업들의 실적 부진 역시 증시 하방 압력을 가하고 있는 것으로 분석된다. 중국 e커머스 업체 징동은 지난해 4분기 지배주주 순손실은 52억 위안으로 전년 동기 대비 121% 감소했다. 중국 당국의 산업 규제 강화 움직임 역시 플랫폼 기업들의 펀더멘털 하락 요인으로 작용하고 있다는 평가다. 박수현 KB증권 연구원은 “규제가 구체화되면서 직접적으로 플랫폼 기업들의 실적에 영향을 주기 시작했다”며 “현재 실적 시즌에 진입하면서 홍콩 증시 주요 지수들의 밸류에이션 및 주당순이익(EPS) 레벨이 동시에 하락하고 있다”고 분석했다.전문가들은 당분간 중국 본토 및 홍콩 주식시장의 변동성이 높아질 수 있다고 경고했다. 우크라이나발 지정학적 리스크와 미중 갈등 확대, 규제 리스크 등 현재 증시를 짓누르고 있는 대내외적 불안 요소들이 가까운 시일 내 해소되기는 어렵다는 판단이다. 최설화 메리츠증권 연구원은 “추세적인 반등을 위해서는 전인대의 부양책에 따른 경기회복과 상장사들의 호실적이 필요하다”며 “향후 경기회복 속도와 기업들의 실적 개선 폭이 변수가 될 것”이라고 말했다."
    },
    {
        "title": "문턱 높아진 IPO 수요예측…'쏘카' 첫 타자될까",
        "date": "2022.03.11. 오후 6:02",
        "content": "금투협 '증권인수 업무 규정' 개정2년 미만 투자사는 공모주 못받아올 5월 증권신고서 제출부터 적용\"기관 뻥튀기 청약 문제도 손질할 것\"\n\n\n\n[서울경제] 기업공개(IPO) 수요예측에 참여할 수 있는 기관투자가의 문턱이 높아진다. 편법으로 공모주 물량을 확보하는 사례를 차단하기 위해서다. 쏘카 등 현재 상장 심사 단계에 있는 기업에서 강화된 규정을 적용받는 첫 사례가 나올 것으로 전망된다.11일 금융투자협회는 ‘증권 인수 업무 등에 관한 규정’을 개정해 오는 5월부터 투자일임회사의 수요예측 참여 요건을 강화한다고 밝혔다. 그간 투자일임회사가 고유재산으로 수요예측에 참여하는 경우 별도 조건이 없었지만 앞으로는 투자일임업 등록 후 2년을 경과하거나 투자일임재산 규모가 50억 원 이상이 돼야 수요예측에 참여할 수 있게 된다. 사모집합투자업자에게도 동일한 기준을 적용하며 2년을 채우지 못해도 투자일임재산 규모가 300억 원 이상은 곳은 참여가 가능하다.수요예측 참여가 목적인 투자일임업 등록 신청이 급증하는 등 IPO 시장이 혼탁해지고 있다는 지적이 나오자 금투협은 제도 개선에 착수했다. 앞서 지난 24일 금투협은 제재금을 부과한 경우에도 수요예측 참여를 제한할 수 있게 규정을 변경했고 의무 보유 확약 주식의 담보 제공, 대용 증권 지정도 금지시켰다.이번 개정안은 5월 1일 이후 증권신고서가 제출되는 기업부터 적용되며 쏘카·SK쉴더스 IPO건부터 적용될 수 있다는 관측이 나온다. IPO는 한국거래소에 상장예비심사 청구, 심사 승인, 증권신고서 제출, 수요예측 순서로 진행되는데 심사 청구부터 증권신고서 제출까지 최소 석 달 이상의 시간이 소요된다. SK쉴더스와 쏘카는 1월 5일 유가증권시장 상장 심사를 청구한 상태다. 마켓컬리·SSG닷컴 등도 연중 상장을 준비 중이다. 한 증권 업계 관계자는 “현대오일뱅크·원스토어·쏘카·SK쉴더스 등이 상장 심사를 받고 있어 이들 중 첫 적용 사례가 나올 것”이라고 말했다.금투협은 허수 청약 문제를 해소하기 위한 제도 손질도 준비하고 있다. 1월 LG에너지솔루션 청약에서 보다 많은 물량을 확보하기 위해 자본금이 5억 원인 기관투자가가 수조 원의 주문서를 제출하면서 뻥튀기 청약 문제가 불거졌다. 금투협 관계자는 “기관의 허수 청약 문제를 시정하기 위한 제도 개선은 현재 금융 당국과 협의 중”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "403550"
        ]
    },
    {
        "title": "물적분할 재상장 규제 도입 급물살…주식 양도세 폐지는 진통 불가피",
        "date": "2022.03.11. 오후 5:58",
        "content": "[尹 당선인 자본시장 공약]여야 한목소리  낸 '소액주주 권리' 대책 탄력 기대양도세 폐지 약속했지만 과세원칙·재정살림 걸림돌\"공제한도 상향 등 과세대상 축소 절충안 나올 듯\"\n\n\n\n윤석열 대통령 당선인이 11일 오전 서울 여의도 국민의힘 중앙당사에서 싱하이밍 주한 중국 대사를 접견하고 있다. 성형주 기자[서울경제] 코로나19 이후 주식 투자 인구가 1000만 명까지 급증하면서 이번 20대 대선에서는 자본시장 관련 공약이 어느 때보다 주요한 화두로 떠올랐다. 윤석열 대통령 당선인이 전면에 내건 물적 분할 규제 도입은 이재명 더불어민주당 후보도 적극 찬성한 바 있어 가속이 붙을 것으로 기대된다. 반면 주식 양도소득세 전면 폐지는 법 통과에 상당한 진통이 예상된다.\n\n\n\n11일 국민의힘의 20대 대선 공약집에 따르면 윤 당선인은 소액주주의 권리를 강화하는 제도 관철을 약속했다. 기업들의 분할 재상장 요건을 강화하고 모회사 주주에 신주인수권 부여를 제도화하겠다는 공약이 대표적이다. 이는 LG화학·SK이노베이션 등의 잇단 분할 재상장 이슈로 들끓은 민심을 고려한 공약으로 새 정부 출범과 함께 대책 마련에도 탄력이 붙을 것으로 예상된다. 이번 선거에서 여야가 한목소리로 분할 재상장 문제를 비판하면서 이달 금융위원회는 기업 지배구조 보고서 가이드라인을 개정해 분할 등으로 기업 소유 구조가 바뀔 때 주주 보호 정책을 명시하도록 했다. 이 바통을 이어받아 새 정부도 구속력 있는 대책 수립에 나서며 증시의 저평가 요소를 해소할 것으로 기대된다.주식을 팔고 거둔 수익에 대한 양도세 전면 폐지도 윤 당선인이 강조한 자본시장 공약이다. 현재 종목당 10억 원 이상 보유하거나 지분율이 1%(코스닥 2%) 이상인 대주주에게만 양도세를 물리고 있다. 그러나 2023년부터는 누구든지 주식·채권·펀드 등 금융 상품에서 연간 5000만 원 이상 양도 차익을 거두면 과세표준에 따라 최대 25%의 양도세가 부과되는데 윤 당선인은 이를 폐지하겠다고 공언했다. 국민들의 재산 증식을 돕겠다는 취지로 연말마다 양도세 회피 물량발 변동성에 시달렸던 개인투자자들은 반기고 있다.그러나 법제화 전망은 불투명하다. 부자 감세 논란이 커질 것으로 예상되는 가운데 야당이 다수를 차지하고 있는 국회 통과가 힘들 것으로 보이기 때문이다. 또 윤 당선인의 국정 공약 이행을 위해서는 266조 원의 재원이 소요될 전망인데 세금을 깎아줘서는 추가 재원 마련에 한계가 크다. 이 때문에 양도세 전면 폐지보다는 과세 대상을 축소하는 방향에서 절충안을 상정하는 것이 현실적이란 지적도 나온다. 한지영 키움증권 연구원은 “(국회 의석의 60%를 여당이 점유해) 세법 개정안 통과 과정에서 반대에 부딪힐 공산이 크다”며 “과세 금액 기준 상향, 특정 소득 분위 한정 등 공약의 부분 수정 가능성이 있다”고 밝혔다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "001680",
            "039490"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.03.11. 오후 5:31",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (3월 11일)",
        "date": "2022.03.11. 오후 5:31",
        "content": ""
    },
    {
        "title": "[장외주식] 기업공개(IPO)후보종목 조정 지속",
        "date": "2022.03.11. 오후 5:06",
        "content": "11일 코스피시장(2661.28pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 소폭 하락하며 마감됐고 코스닥시장(891.71pt)은 외국인이 매도했으나 기관과 개인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 쓰리디팩토리는 1.37% 내린 1만8000원의 호가로 이틀 연속 하락했고 공모예정 기업 보로노이(6만500원,-0.82%)도 이틀 연속 소폭 하락했다.심사청구 종목 루닛(8만6500원,-0.57%)과 현대오일뱅크(6만1750원,-0.40%)는 소폭 하락했고 차주 14일(월)부터 공모를 진행하는 공구우먼은 희망 가격 하단 대비 30% 낮은 2만원으로 공모가가 확정됐다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았으나 변동폭이 미미했고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 반등했다.현대엔지니어링(6만4500원,+0.78%)은 소폭 상승했고 현대아산은 3.25% 오른 1만2700원의 호가로 반등했다.제약업체 한국코러스는 4.55% 오른 1만7250원의 호가로 상승했으나 퓨쳐메디신은 4.17% 내린 1만1500원의 호가로 최저가를 재차 경신했다.진단업체 솔젠트는 3.03% 내린 8000원의 호가로 하락했으나 바이오업체 비씨켐(5만5000원,+0.92%)은 이틀 연속 소폭 상승했다.노바셀테크놀로지(7200원,-0.69%)는 소폭 하락했으나 넷마블네오는 1.54% 내린 1만2750원 호가로 장을 마감했다.디앤디파마텍(6만2500원), 에이엘티(2만2000원), 이뮨메드(2만500원), 바디프랜드(1만500원), 싸이버로지텍(9000원), 한국증권금융(1만2100원), 현대삼호중공업(7만7000원), 에이프로젠(1만6000원), 케이뱅크(1만9750원), 지아이이노베이션(3만원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460"
        ]
    },
    {
        "title": "국민연금, 또 '보여주기식' 행태 …삼성전자 이사 선임 대거 반대",
        "date": "2022.03.11. 오후 5:05",
        "content": "재계 \"주주권 행사기준 오락가락\" 비판\n\n\n\n경계현 삼성전자 대표이사 사장/사진제공=삼성전자[서울경제] 국민연금이 오는 16일 삼성전자(005930)의 주주총회를 앞두고 경계현 삼성전자 사장(DS부문장) 등 4명의 이사 선임을 반대하고 나섰다. 국민연금이 모호한 주주권 행사 기준으로 삼성전자의 이사 선임을 대거 반대하자 전형적인 ‘보여주기식’ 행태라는 비판이 재계에서 나오고 있다.국민연금 기금운용본부가 11일 공시한 주주권 행사 내역에 따르면 16일에 열릴 삼성전자 주총에서 경 사장과 박학규 DX부문 경영지원실장의 사내이사 선임에 대해 국민연금이 반대했다.아울러 국민연금은 삼성전자가 사외이사로 선임한 후 감사위원을 겸임하게 할 예정이던 김한조 전 하나금융공익재단 이사장의 선임안과 기존 사외이사인 김종훈 키스위모바일 회장의 감사위원 선임마저 반대했다.국민연금은 사내이사 2인의 선임을 반대하는 것과 관련해 “기업가치 훼손 내지 주주 권익 침해 이력이 있는 자에 해당한다”고 설명했다. 아울러 사외이사 및 감사위원 선임 반대에 대해서도 “당해 회사 또는 계열회사 재직 시 명백한 기업가치 훼손 내지 주주 권익 침해에 대한 감시 의무를 소홀히 했다”고 밝혔다.하지만 국민연금이 지난해 김 회장의 삼성전자 사외이사 선임에 찬성한 바 있고 최근 소액주주들이 서비스 문제로 선임 반대 운동을 벌인 노태문 사내이사 선임은 찬성하기로 해 주주권 행사의 기준이 모호하다는 비판이 일고 있다.특히 국민연금의 이번 주주권 행사가 주총에서 가결될 가능성도 높지 않아 삼성전자 경영에 혼란만 가중시키는 것 아니냐는 지적도 나온다. 국민연금은 2018년 이상훈 전 삼성전자 사장의 이사회 의장 선임에 반대했지만 안건은 통과됐다. 지난해 말 기준 국민연금의 삼성전자 지분은 8.23%인 데 비해 삼성전자 최대주주와 특수관계인의 의결권이 있는 지분은 21.15%에 달한다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (3/10)",
        "date": "2022.03.11. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/11 3시30분)",
        "date": "2022.03.11. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/11 3시30분)",
        "date": "2022.03.11. 오후 4:53",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 11일)",
        "date": "2022.03.11. 오후 4:46",
        "content": "[서울경제]"
    },
    {
        "title": "中 홍콩증시 1년만에 40% 폭락···ELS '낙인공포' 현실화됐다",
        "date": "2022.03.11. 오후 4:41",
        "content": "중국 홍콩 H지수가 7000선이 붕괴되며 폭락하자 국내 ELS(주가연계증권) 투자 손실 위험이 확대되고 있다. 러시아-우크라이나 지정학적 위험과 미국의 중국 상장기업 제재가 겹치며 이날 홍콩 증시에서는 패닉 매도가 나타났다. 11일 오후 3시51분 현재 홍콩H지수는 3.38% 하락한 7012.04를 나타내고 있다. 장중 한때 5% 넘게 빠지며 7000선이 붕괴됐으나 리커창 중국 총리의 기자회견과 미국의 중국 기업 제재에 대한 논의 소식이 전해지며 7000선을 회복했다. 지난해 2월 1만228.63포인트까지 오르며 상승세를 이어가던 홍콩 H지수는 지난해 2월 고점 대비 -44% 수준까지 급락했다. 홍콩 증시가 폭락하면서 원금손실구간(Knock In·낙인)에 진입한 ELS도 등장했다.  하이투자증권이 지난해 2월 발행한 ELS 2473호는 지난 10일 원금손실구간에 진입했다. 이 상품은 삼성전자 주식과 홍콩 H지수, S&P500 지수를 기초자산으로 발행됐는데 3대 지수가 35% 이상 하락하지 않는 것이 낙인 조건이었다. 그런데 H지수가 1년 만에 40% 넘게 하락하자 원금손실 구간에 들었다. 전종규 삼성증권 수석연구위원은 \"우크라이나의 지정학적 위험에 홍콩 내 코로나19 확산, 미국의 중국 상장기업 제재가 더해지면서 악재가 중첩돼 시장의 충격이 확대됐다\"며 \"전일 미국 증권거래위원회(SEC)의 미국 상장 5개 중국기업에 대한 퇴출 예고는 중국의 ADR(주식예탁증서) 급락과 함께 홍콩 증시에 직격탄이 됐다\"고 설명했다. 삼성증권은 홍콩 H지수의 단기 지지선은 6500선이 될 것으로 판단했다. 당분간 홍콩 증시의 변동성이 계속되겠으나 투매 동참보다는 6500선 지지를 기다리는 전략이 필요하다고 조언했다. 홍콩 H지수 6500은 장부가 기준 2008년 금융위기 당시 지지선에 해당된다. 불안한 홍콩 증시에 ELS 투자자는 좌불안석이 됐다. ELS는 일반적으로 기초자산의 가격이 설정 시점 대비 40~50% 이상 떨어지면 원금손실 구간(Knock In·낙인)에 진입한다. 다만 최종만기일에 기초자산의 가격이 기준치 이상으로 올라올 경우 원금은 회복될 수 있다. 지난해 홍콩 H지수가 기초자산으로 포함된 ELS에 가입한 투자자들은 이미 1차 또는 2차 조기상환에 실패했다. 지난해 발행된 ELS는 홍콩H지수(HSCEI), 미국 S&P500 지수, 유로스톡스50지수를 기초자산으로 설정된 상품이 많은데 3개월 또는 6개월 주기의 조기상환 평가일에 홍콩 H지수가 20% 이상 하락하면서 상환 조건을 충족하지 못했다. 특히 하이투자증권이 ELS 2473호처럼 원금손실 조건이 기초자산 가격 대비 65% 수준이었던 상품은 이미 낙인을 찍기 시작했다. 이 상품의 경우 홍콩 H지수가 3년래 최고치였던 시점에 설정돼 만기 수익상환 기준이 설정 시점 대비 35% 하락한 7310였다. 최근 H지수 7000선이 붕괴되면서 이 상품은 여지없이 낙인을 기록했다.  홍콩 증시가 하락세를 이어가며 지난 1월 금융감독원은 홍콩 H지수 급락에 따른 ELS 투자손실 가능성을 경고하기도 했다. 다만 한국거래소에 따르면 최근 2년간 발행된 ELS 가운데 조기상환된 물량을 제외한 상품의 낙인 가격대는 대부분 6000선 이하로 집계됐다. H지수 기준 5500대에 2194개 상품이, 5000에 3488개 상품이 집중됐다. 다만 하이투자증권 상품처럼 H지수 고점에서 설정된 일부 상품만 낙인을 찍기 시작했다. 예탁원에 따르면 홍콩H지수를 기초자산으로 하는 ELS의 미상환 잔액은 작년말 기준 18조3144억원이다. 조기상환 조건을 만족하지 못해 미상환 잔액이 계속 늘고 있는 상황이다. 전종규 연구위원은 \"악재가 동시다발적으로 터지며 홍콩 증시가 급락했지만 지금은 과매도 구간\"이라며 \"향후 중국 정부의 금융시장과 경기에 대한 정책대응이 중요하다\"고 말했다.",
        "ticker": [
            "006260",
            "005930",
            "016360"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(3월 11일)",
        "date": "2022.03.11. 오후 4:38",
        "content": "[서울경제]"
    },
    {
        "title": "LG엔솔 6% 급락해 40만원 아래로…코스피, 외국인 기관 매도에 2661선 마감",
        "date": "2022.03.11. 오후 4:22",
        "content": "[사진 = 한주형 기자] 코스피가 외국인과 기관의 쌍끌이 매도에 다시금 하락 마감했다. 기대를 모았던 러시아와 우크라이나 간 협상 실망감에 더해 물가 압력 확대에 따른 긴축 부담에 투자 심리가 싸늘하게 식은 모습이다.11일 코스피는 전일대비 19.04포인트(0.71%) 내린 2661.28에 거래를 마쳤다.전날 코스피는 러시아와 우크라이나 간 협상 기대감과 유가 급등 진정에 2.21% 급등하며 장을 마치기도 했다. 나흘만의 반등이었다. 또 전날 윤석열 국민의힘 후보가 제 20대 대통령에 당선되면서 불확실성 해소와 더불어 새정부에 대한 기대감으로 정책 수혜주가 주도적으로 지수를 끌어올렸다. 하지만 이같은 상승세를 하루 만에 끝이 났다. 이날 0.54% 하락하며 출발했던 지수는 장중 낙폭을 키우며 1%대 밀리기도 했다.아시아 증시 전반적으로 하락세를 기록중이다. 오후 3시30분 기준 일본 닛케이지수와 토픽스지수는 각각 2.05%, 1.67% 하락하고 있다. 중국 상하이종합지수와 심천종합지수 역시 하락하고 있고, 홍콩의 항셍지수 역시 1%대 약세를 보이는 중이다.간밤 미국 주요지수도 일제히 떨어졌다. 10일(현지시간) 뉴욕증시에서 다우지수는 0.34% 하락했고, S&P500지수와 나스닥지수는 각각 0.43%, 0.95% 밀렸다. 전날 터키에서 진행된 러시아와 우크라이나 고위급 협상이 별다른 결실 없이 마친데다 물가 상승 압력이 커진 탓이다.간밤 발표된 미국의 2월 CPI는 전월보다 0.8% 오르고, 전년대비 7.9% 상승했다. 이는 월스트리트저널이 집계한 전문가들의 예상치를 모두 각각 0.1%포인트씩 웃도는 수준이다. 전년대비 물가상승률 7.9%는 1982년 1월 이후 최고치다.10일(현지시간) 러시아와 우크라이나 외무부 장관은 터키에서 만나 협상에 나섰지만, 별다른 돌파구를 마련하지 못하고 회담을 종료했다.  러시아 외무부는 아직 우크라이나와의 4차 협상 날짜를 잡지 않았고 이달 말까지 4차 협상을 개최하길 기대하고 있다고 밝혔다.한지영 키움증권 연구원은 \"문제의 우크라이나와 러시아간 3차 협상은 입장 차이만 확인하는 데 그쳤지만, 향후 4차 회담을 가질 예정이라는 점은 전쟁 당사자 국가 모두 교전의 장기화를 원치 않음을 시사했다\"며 \"증시 변동성 자체는 여전히 높은 수준이긴 하나, 2 월 중순 이후 극심한 조정을 통해 시장에서도 상당부분 소화하고 있는 재료였기 때문에 추가적인 가격 조정은 제한적일 것\"이라고 전망했다.업종별로는 기계가 4%대 급등했고, 건설업이 3%대 상승했다. 이 외에 유통업과 운수창고, 은행 등이 1%대 올랐다. 반면 전기·전자와 의료정밀은 2%대 하락했고, 화학은 1%대 내렸다.매매주체별로는 외국인과 기관이 각각 6820억원, 3758억원 순매도했고 개인이 홀로 1조274억원을 사들였다. 프로그램매매는 7220억원 매도우위를 보였다.시가총액 상위 10개 종목들은 카카오와 현대차를 제외하고 모두 하락했다. 특히 이날 코스피200에 편입된 LG에너지솔루션의 낙폭이 두드러졌다. LG엔솔은 전일대비 6.35% 하락한 39만1000원에 마감하며 40만원선을 내줬다. 삼성전자와 SK하이닉스도 각각 1.69%, 2.50% 떨어졌다. 또 LG화학과 삼성SDI는 4%대 급락했다. 반면 카카오는 홀로 1%대 상승했다.이날 유가증권시장에서 2개 상한가를 포함해 583개 종목이 상승했고 274개 종목이 하락했다.코스닥 지수는 전일대비 2.62포인트(0.30%) 오른 891.71에 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "인플레 압박에 코스피 0.71% 하락…외국인 닷새째 순매도(종합)",
        "date": "2022.03.11. 오후 4:06",
        "content": "원전·건설 등 '尹정책주' 강세…'安 인수위원장 유력' 안랩 급등\n\n\n\n코스피 0.71% 하락 마감(서울=연합뉴스) 황광모 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가가 표시돼 있다.   이날 코스피는 전날 대비 19.04 내린 2,661.28로 거래를 마쳤다.  2022.3.11 hkmpooh@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 인플레이션 압박이 거세지는 가운데 11일 코스피가 외국인과 기관의 동반 매도에 하락 마감했다.    이날 코스피는 전 거래일보다 19.04포인트(0.71%) 내린 2,661.28에 거래를 마치며 반등 하루 만에 다시 하락했다.    지수는 전장보다 14.37포인트(0.54%) 내린 2,665.95에서 출발해 약세 흐름을 이어갔다. 장중 한때 1% 이상 하락해 2,647.28까지 밀렸다.    유가증권시장에서는 외국인과 기관이 각각 6천835억원, 3천8136억원을 순매도했다. 특히 외국인은 지난 4일부터 5거래일 연속 매도 우위를 유지했다.    반면 개인은 1조345억원을 순매수했으나 지수 방어에는 역부족이었다.    기대를 모은 러시아와 우크라이나의 외무장관 회담이 전날 별다른 성과 없이 끝나자 전쟁 우려가 다시 시장을 덮쳤다.    이 와중에 미국 2월 소비자물가지수(CPI) 상승률은 7.9%로 40년 만에 최고치를 경신해 인플레이션 압박을 가중했다.    또 유럽중앙은행(ECB)이 시장 예상과 달리 채권 매입 종료 시기를 대폭 앞당겼다는 소식도 위험 자산 선호를 위축시켰다.    이에 전날 미국 10년물 국채금리는 다시 연 2%대로 올라섰고 뉴욕증시 3대 지수가 일제히 하락했다.    전날 1,220원대로 내려간 원/달러 환율은 다시 1,230원대에 진입해 외국인 수급 부담을 키웠다. 이날 원/달러 환율은 3.7원 오른 1,232.0원에 마감했다.    이경민 대신증권 연구원은 \"미국 소비자물가와 다소 매파적이었던 ECB 통화정책 회의 결과로 투자심리가 위축됐다\"며 \"우크라이나 사태로 인한 유가 폭등이 아직 물가에 반영되지 않아 향후 부담이 가중될 수 있다는 우려가 커졌다\"고 설명했다.    시가총액 상위권에서는 코스피200 편입으로 공매도 제한이 해제된 LG에너지솔루션이 6.35% 급락했다. 종가는 39만1천원으로 상장 후 처음 40만원을 밑돌았다.    또 LG화학(-4.93%), 삼성SDI(-5.17%), SK이노베이션(-2.22%) 등 다른 2차전지주도 니켈 등 원자재 가격 상승 부담 등에 낙폭을 키웠다.    전날 미국 반도체주 급락 여파로 삼성전자(-1.83%)와 SK하이닉스(-2.08%)도 큰 폭으로 하락했다.    반면 윤석열 대통령 당선인이 이끌 차기 정부 정책 수혜 기대에 두산중공업(10.19%) 등 원전주와 현대건설(2.60%), GS건설(2.48%) 대우건설(4.57%) 등 건설주의 상승세가 두드러졌다.    업종별로는 기계(4.16%), 건설(3.58%), 유통(1.76%), 운수창고(1.47%) 등이 강세를 보이고 전기·전자(-2.34%), 의료정밀(-2.21%), 화학(-1.69%), 제조(-1.51%) 등이 약세였다.    코스닥지수는 전장보다 2.63포인트(0.30%) 높은 891.71로 마감했다.    지수는 전장보다 0.51포인트(0.06%) 내린 885.57로 출발해 등락을 거듭했다.    코스닥시장에서는 기관과 개인이 각각 313억원, 107억원을 순매수했다. 외국인은 395억원을 순매도했다.    시총 상위권에서는 에스엠(3.36%), JYP Ent.(2.50%), 아프리카TV(6.01%), 위지윅스튜디오(2.50%) 등 콘텐츠와 엔터테인먼트 종목이 강세를 보였다.    또 새 정부 인수위원장으로 유력하게 거론되는 국민의당 안철수 대표가 창업한 회사이자 대주주로 있는 안랩이 17.21% 급등했다.     유가증권시장과 코스닥시장 하루 거래대금은 각각 12조2천548억원, 7조7천101억원 수준이었다.    rice@yna.co.kr",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "000660",
            "003540",
            "047040",
            "000150",
            "006400",
            "005930",
            "000720"
        ]
    },
    {
        "title": "코스피 2,660대로 밀려, 원/달러 소폭 상승",
        "date": "2022.03.11. 오후 4:04",
        "content": "(서울=연합뉴스) 황광모 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가와 원/달러 환율 거래가가 표시돼 있다.   이날 코스피는 전날 대비 19.04 내린 2,661.28로 거래를 마쳤다.   원/달러 환율을 소폭 오른 1,232원대에 거래 되고 있다. 2022.3.11      hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,660대로 밀려, 원/달러 소폭 상승",
        "date": "2022.03.11. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가와 원/달러 환율 거래가가 표시돼 있다.   이날 코스피는 전날 대비 19.04 내린 2,661.28로 거래를 마쳤다.   원/달러 환율을 소폭 오른 1,232원대에 거래 되고 있다. 2022.3.11      hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,660대로 거래 마쳐",
        "date": "2022.03.11. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가와 원/달러 환율 거래가, 코스닥 지수가 표시돼 있다.   이날 코스피는 전날 대비 19.04 내린 2,661.28로 거래를 마쳤고 코스닥은 전 거래일 대비 2.63 오른 891.71에 장을 마감했다.   원/달러 환율을 소폭 오른 1,232원대에 거래가 되고 있다. 2022.3.11      hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,660대로 밀려, 원/달러 소폭 상승",
        "date": "2022.03.11. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가와 원/달러 환율 거래가가 표시돼 있다.   이날 코스피는 전날 대비 19.04 내린 2,661.28로 거래를 마쳤다.   원/달러 환율을 소폭 오른 1,232원대에 거래 되고 있다. 2022.3.11      hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,660대로 거래 마쳐",
        "date": "2022.03.11. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가와 원/달러 환율 거래가, 코스닥 지수가 표시돼 있다.   이날 코스피는 전날 대비 19.04 내린 2,661.28로 거래를 마쳤고 코스닥은 전 거래일 대비 2.63 오른 891.71에 장을 마감했다.   원/달러 환율을 소폭 오른 1,232원대에 거래가 되고 있다. 2022.3.11      hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 0.71% 하락 마감",
        "date": "2022.03.11. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가가 표시돼 있다.   이날 코스피는 전날 대비 19.04 내린 2,661.28로 거래를 마쳤다.  2022.3.11      hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 0.71% 하락 마감…2,660대로 밀려",
        "date": "2022.03.11. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가와 원/달러 환율 거래가가 표시돼 있다.   이날 코스피는 전날 대비 19.04 내린 2,661.28로 거래를 마쳤다.   원/달러 환율을 소폭 오른 1,232원대에 거래 되고 있다. 2022.3.11      hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 0.71% 하락 마감…2,660대로 밀려",
        "date": "2022.03.11. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가와 원/달러 환율 거래가, 코스닥 지수가 표시돼 있다.   이날 코스피는 전날 대비 19.04 내린 2,661.28로 거래를 마쳤고 코스닥은 전 거래일 대비 2.63 오른 891.71에 장을 마감했다.   원/달러 환율을 소폭 오른 1,232원대에 거래되고 있다. 2022.3.11      hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주] 안랩, 영국 자산운용사 50만주 장내 매수에 급등",
        "date": "2022.03.11. 오후 4:02",
        "content": "안랩[안랩 제공]    (서울=연합뉴스) 채새롬 기자 = 영국 자산운용사가 안랩 주식 약 50만주를 장내 매수했다는 소식에 안랩 주가가 11일 급등했다.    한국거래소에 따르면 이날 코스닥시장에서 안랩은 전 거래일 대비 17.21% 오른 8만6천500원에 거래를 마쳤다.    영국 자산운용사 LGIM(Legal&General Investment Management)은 단순 투자 목적으로 안랩의 주식 50만5천979주(안랩 주식의 5.05%)를 매입했다고 공시했다.     이에 더해 안철수 국민의당 대표가 윤석열 대통령 당선인의 대통령직인수위원회 위원장으로 임명될 것이라는 기대감이 유입되며 주가 상승에 영향을 끼쳤다.    srchae@yna.co.kr",
        "ticker": [
            "003550"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(3월 11일)",
        "date": "2022.03.11. 오후 3:55",
        "content": "[서울경제]"
    },
    {
        "title": "[마감 시황] 코스피, 외인·기관 매도세에 0.7% 내려",
        "date": "2022.03.11. 오후 3:55",
        "content": "[서울경제] 코스피가 11일 외국인과 기관의 매도세를 버티지 못하고 하락 마감했다. 러시아와 우크라이나 간 전쟁 위험에 인플레이션 우려가 확대되며 투자심리가 위축된 것으로 풀이된다.11일 코스피는 전거래일 대비 19.04포인트(0.71%) 내린 2661.28에 마감했다. 이날 지수는 전거래일 보다 14.37포인트(0.54%) 내린 2665.95에 출발했다. 개인은 홀로 1조275억원 사들였다. 외국인과 기관은 각각 6793억원, 3758억원 순매도했다.시가총액 상위주들은 대체로 하락했다. 삼성전자(005930)는 전거래일 대비 1200원(1.69%) 내린 7만원에 마감했다. LG에너지솔루션(373220)(6.35%), SK하이닉스(2.50%), 네이버(0.45%), 삼성바이오로직스(0.76%), LG화학(051910)(4.93%), 삼성SDI(006400)(4.37%)도 하락했다. 카카오(1.50%)는 상승 마감했다.러시아와 우크라이나가 별다른 결실 없이 회담을 마친 가운데 미국 2월 소비자물가지수(CPI) 상승률이 40년 만에 최고치를 경신하자 인플레이션 우려가 부각됐다. 이경민 대신증권 연구원은 \"미국 소비자물가 결과에 따른 긴축 부담, 다소 매파적이었던 유럽중앙은행(ECB) 통화정책 회의 결과로 투자심리가 위축됐다\"면서 \"우크라이나 사태로 인한 유가 폭등이 아직 반영되지 않았다는 점에서 향후 물가부담이 가중될 수 있다는 우려가 확대되고 있다\"고 말했다.코스닥은 전거래일 보다 2.63포인트(0.30%) 오른 891.71에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[코스닥 마감]개인·기관 순매수에 상승…‘891.71’",
        "date": "2022.03.11. 오후 3:50",
        "content": "주택 공급 확대 기대감…건설주 강세시총 상위 종목 대부분 약세…씨젠 6%↓[이데일리 유준하 기자] 11일 코스닥 지수가 개인과 기관의 순매수세에 상승 마감했다. 장중 하락하는 듯 했으나 이내 회복하며 장 초반 상승세를 이어갔다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.3%(2.63포인트) 오른 891.71에 거래를 마쳤다. 이경민 대신증권 연구원은 “금융시장 반응과 상반된 시장의 기대감은 여전한 상황”이라며 “아직은 경계해야 할 때로 내주 17일 오전 4시에 공개되는 연방공개시장위원회 결과를 확인하기 전까지 심리가 급변할 가능성이 더 커졌다”고 짚었다.수급별로는 외국인이 나홀로 397억원 순매도한 가운데 개인과 기관은 104억원, 317억원 규모 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 110억원 매도 우위였다.업종별로는 대부분 오름세였다. 건설이 7% 넘게 오른 가운데 오락문화와 정보기기, 소프트웨어, 인터넷 등은 2%대 강세 마감했다. 이어 컴퓨터서비스, 금속, 통신장비, 운송, 의료정밀기기 등은 1%대, 기타서비스와 출판매체복제, 기타제조, 섬유의류는 1% 미만 상승했다. 반면 일반전기전자와 IT부품이 1%대 하락했으며 반도체와 디지털컨텐츠 등은 1% 미만 내렸다.시가총액 상위 종목은 하락 우위였다. 씨젠(096530)이 6% 넘게 하락한 가운데 펄어비스(263750)가 5%대, 에코프로비엠(247540)이 4%대 하락 마감했다. 이어 엘앤에프(066970)가 3%대 내렸으며 HLB(028300)와 천보(278280), CJ ENM(035760)이 1%대 약세였다. 셀트리온제약(068760)과 스튜디오드래곤(253450)은 1% 미만 하락 마감했다. 반면 리노공업(058470)은 2%대, 셀트리온헬스케어(091990)와 카카오게임즈(293490), 위메이드(112040)는 1% 미만 올랐다.종목별로는 주택공급 확대 기대감에 중소형 건설 종목들이 강세를 보였다. 이화공영(001840)이 상한가를 기록했으며 우원개발(046940)이 21.4%, 신원종합개발(017000)과 남화토건(091590)은 각각 15%, 10% 상승 마감했다.이날 거래량은 11억788만주, 거래대금은 7조6957억원을 기록했으며 상한가 5개 종목을 포함해 913개 종목이 올랐고 하한가 없이 462개 종목이 내렸다. 보합권은 102개였다.",
        "ticker": [
            "001040",
            "003540",
            "068270",
            "009270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(3월 11일)",
        "date": "2022.03.11. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "외인·기관 1조 순매도…코스피 2660선으로 미끌",
        "date": "2022.03.11. 오후 3:46",
        "content": "개인 1조 사고 외인·기관 1조 팔고\n\n\n\n이미지=게티이미지뱅크11일 코스피지수는 1% 가까이 하락하며 장을 끝냈다. 개인이 1조원 넘게 순매수했지만 기관과 외국인의 매도세를 막지는 못했다.이날 코스피지수는 전일 대비 19.04포인트(0.71%) 떨어진 2661.28에 거래를 마쳤다. 지수는 전장보다 14.37포인트(0.54%) 내린 2665.95로 출발했다.유가증권시장에서 개인 홀로 1조275억원을 순매수한 반면 외국인과 기관은 각각 6793억원, 3758억원 순매도했다.이날 유가증권시장에선 윤석열 국민의힘 대선 후보가 제20대 대통령으로 당선되면서 대표 수혜주로 부상한 건설주가 큰 폭 올랐다. 재건축·재개발 물량 증가와 전반적인 부동산 규제 완화 등에 대한 기대감이 높게 형성된 것으로 보인다.대우건설(4.57%), 현대건설(2.60%), GS건설(2.48%) 등 대부분의 건설주들이 상승세로 마감했다. 마찬가지로 윤 당선인의 새 방역체계에 대한 기대감으로 리오프닝 관련주도 강세 마감했다. 윤 당선인은 후보 시절부터 문재인 정부가 원칙 없는 거리두기로 불필요한 경제적 피해를 유발한다며 코로나19 대응체계 개편을 강조해왔다.파라다이스는 전일 대비 1050원(6.50%) 오른 1만1200원에 마감했다. 티웨이항공(8.36%), 제주항공(6.36%), 하나투어(5.29%), 강원랜드(3.55%), 호텔신라(3.03%) 등 다른 리오프닝 관련주들도 큰 폭 상승했다.삼성전자와 SK하이닉스는 각각 1.69%, 2.50% 하락했다. 간밤 미 반도체 기업 마이크론이 러시아·우크라이나 사태로 인해 반도체 제조와 관련한 핵심소재 공급망 문제에 직면해 있다는 우려를 받고 5% 가까이 급등한 영향이다.LG에너지솔루션은 6% 넘게 떨어지며 신저가를 새로 썼다. 이날 마감가는 39만1000원으로 상장 이후 기록한 최저치(종가 기준)다. LG에너지솔루션은 신규상장 특례편입 요건을 충족함에 따라 이날 코스피200에 새로 편입됐다. 이날부터 공매도가 가능해진 것이 악재로 작용한 것으로 보인다.한편 코스닥지수는 소폭 올랐다. 지수는 전 거래일보다 2.63포인트(0.30%) 오른 891.71에 마감했다. 시가총액 상위 종목에선 셀트리온헬스케어(0.76%), 카카오게임즈(0.67%), 위메이드(0.29%) 등은 올랐고 에코프로비엠(-4.84%), 펄어비스(-5.74%), 엘앤에프(-3.46%) 등은 내렸다.",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "373220",
            "034730",
            "000660",
            "035250",
            "047040",
            "005930",
            "068270",
            "066970",
            "089590",
            "035720",
            "091810",
            "039130",
            "000720",
            "008770"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(3월 11일)",
        "date": "2022.03.11. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 영원무역 '어닝 서프라이즈'에 10% 가까이 급등(종합)",
        "date": "2022.03.11. 오후 3:41",
        "content": "영원무역 로고[영원무역 웹사이트 캡처]    (서울=연합뉴스) 채새롬 기자 = 지난해 4분기 '어닝 서프라이즈(깜짝 실적)'를 발표한 영원무역이 11일 강세를 보였다.    이날 유가증권시장에서 영원무역은 전 거래일보다 9.67% 오른 4만3천100원에 거래를 마쳤다.     영원무역은 지난해 4분기 매출액이 전년동기대비 28.6% 증가한 7천515억원을, 영업이익은 154% 늘어난 1천228억원을 기록했다. 이는 시장 기대치(영업이익 컨센서스 747억원)를 큰 폭으로 웃돈 수치다.    박현진 신한금융투자 연구원은 \"예상 수준을 상당히 뛰어넘는 호실적으로 전방 수요가 견조하다는 것이 드러났다\"며 \"매수 관점에서 접근을 권한다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "111770",
            "000950"
        ]
    },
    {
        "title": "[fn마감시황]1兆 순매수 동학개미의 눈물..코스피 2660선 후퇴",
        "date": "2022.03.11. 오후 3:37",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 동학개미로 불리는 개인투자자의 순매수세에도 코스피가 2660선으로 후퇴했다.   11일 코스피는 전거래일 대비 0.71% 내린 2661.28에 마감했다.   이날 코스피는 전거래일 대비 0.54% 낮아진 2665.95에 출발했다.   개인은 1조274억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 6793억원, 3758억원, 2753억원, 912억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.14%)는 하락세다.   반면 중형주(1.32%), 소형주(1.23%)는 상승세다.   업종별로 기계(4.16%) 등은 상승세다.   반면 전기 및 전자(-2.34%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-1.6%), LG에너지솔루션(-6.3%) 등은 하락세다.   반면 카카오(1.5%) 등은 상승세다.",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "035720"
        ]
    },
    {
        "title": "코스피 0.71% 하락 마감…2,660대로 밀려",
        "date": "2022.03.11. 오후 3:36",
        "content": "코스피 0.71% 하락 마감…2,660대로 밀려(서울=연합뉴스) 황광모 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가가 표시돼 있다.   이날 코스피는 전날 대비 19.04 내린 2,661.28로 거래를 마쳤다.  2022.3.11 hkmpooh@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 11일 하락 마감했다.    이날 코스피는 전 거래일보다 19.04포인트(0.71%) 내린 2,661.28에 거래를 마치며 반등 하루 만에 다시 하락했다.    지수는 전장보다 14.37포인트(0.54%) 내린 2,665.95에서 출발해 약세 흐름을 이어갔다.    코스닥지수는 전장보다 2.63포인트(0.30%) 높은 891.71로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "CJ서 도로 카카오로…오락가락 SM매각 왜? [시그널]",
        "date": "2022.03.11. 오후 3:10",
        "content": "SM요구 많아지고 CJ자금 창구 줄어처음 논의한 카카오와 재협상 돌입소수주주 공격받은 SM엔터도 변수\n\n\n\n이수만 SM엔터테인먼트 총괄 프로듀서/서울경제DB[서울경제] SM엔터테인먼트(에스엠(041510))의 최대주주 지분 매각을 눈앞에 두고 인수 후보가 CJ ENM(035760)에서 카카오엔터테인먼트로 바뀌면서 갈지자 행보를 보이고 있다. 최대주주 이수만 SM엔터 총괄 프로듀서의 매각 조건과 시장 상황이 변화하면서 매각 협상이 흔들리고 있다는 해석이 나온다.11일 투자은행(IB)과 엔터테인먼트업계에 따르면 SM엔터는 매각을 조율하던 CJ ENM과 지난 연말 이후 논의를 멈추고 카카오엔터와 재협상에 들어간 것으로 파악됐다. SM엔터테인먼트는 지난해 상반기부터 창립자이자 최대 주주인 이수만 총괄 프로듀서(회장)가 보유한 지분(18.73%) 매각을 위한 협상을 타진 중이다. CJ ENM을 비롯해 앞서 카카오엔터테인먼트·하이브·네이버 등도 주요 인수 후보로 거론됐다.양측은 큰 틀의 거래 대금에 합의하고 부수 조항을 논의하던 과정에서 합의를 이루지 못했다고 알려졌다. 당시 SM엔터 측은 이수만 회장을 카카오의 주요 임원으로 앉히고 100억원의 연봉을 보장해 달라고 요구했다. 처음에는 단순 경영권 매각으로 출발했지만 협상 과정에서 매각가 인상은 물론 추가 조건이 덧붙여지면서 협상은 난항을 겪었다. 양 측은 이와 별개로 SM엔터의 아티스트를 기반으로 한 NFT 사업을 논의했으나 여기서도 점접을 찾지 못하면서 사업 시너지에 대한 전망이 떨어졌다.외부적인 요인도 한 몫 했다. CJ그룹이 의욕적으로 CJ ENM을 비롯한 주요 계열사의 사업을 물적 분할한 뒤 상장 전 투자 유치를 추진했지만, 이 같은 방식에 대한 여론이 나빠지며 전면 중단했다. SM엔터 인수 자금을 조달할 수 있는 창구가 없어진 셈이다. 새 정부 역시 물적 분할 시 모 회사 주주에 신주인수권을 주는 공약을 내걸었기 때문에 CJ ENM으로서는 물적 분할 후 투자유치에 대해 밑그림을 다시 짜야 한다.이런 저런 이유로 CJ ENM이 소극적으로 나오면서 SM엔터는 다시 카카오엔터로 돌아가 협상을 재개한 것으로 보인다. 양측은 지난해 3분기까지 협상하면서 이수만 회장과 김범수 의장이 만나는 등 계약 성사 직전까지 갔었다. 상장을 앞둔 카카오엔터는 알짜 회사를 사들인다면 흥행에 도움이 되기 때문에 적극적인 입장이다. 다만 당시에도 이수만 회장의 역할 보장에 대한 수용 여부를 놓고 논란이 일었다.\n\n\n\n그룹 NCT/사진제공=SM엔터테인먼트이에 대해 엔터테인먼트업계에서는 이수만 회장의 프로듀서 역량이 재조명 받는 현 상황이 협상의 물꼬를 틀 것으로 내다보고 있다. 지난해 SM엔터는 매출액이 전년보다 21% 증가한 7015억원 영업이익은 954% 급증한 685억원을 기록했다.특히 NCT는 1년 전보다 음반 판매량이 2배 늘어난 1091만장을 돌파했고, 에스파는 지난해 10월 발매한 첫 미니앨범이 판매량이 하프 밀리언셀러에 등극했다.NCT와 에스파는 이수만 회장이 전체 컨셉과 세부적인 곡까지 프로듀싱했다. NCT는 멤버를 확정하지 않고 국가별로 멤버를 다르게 구성하는 확장형 아이돌이라는 새로운 개념을 만들었다. 이를 착안한 이수만 회장은 NCT를 SM엔터의 미래라고 강조한다.에스파 역시 레트로 열풍을 가미한 데다 대표곡인 ‘넥스트레벨’은 6년전 영화 분노의 질주OST를 리메이크 하자는 이 회장의 선구안이 맞아 떨어진 것으로 알려졌다. 업계 관계자는 “엔터업계에서는 이수만 회장의 프로듀서로서 능력이 다시 평가받고 있으며, 매각 협상에 영향을 미칠 것으로 보고 있다”고 말했다.이와 동시에 SM엔터의 상황이 녹록치 않은 점도 협상에 변수다. SM엔터는 2019년 KB자산운용에 이어 최근 얼라인파트너스자산운용 등 소수 주주로부터 이수만 회장 개인 회사인 라이크 기획의 일감 몰아주기에 대해 공격을 받고 있다. 이들은 매각이 더 이상 시간을 끌지 않고 마무리 되어 라이크기획과 계약이 끊어지면 주가가 상승할 것이라고 주장하고 있다.\n\n\n\n그룹 에스파/사진제공=SM엔터테인먼트",
        "ticker": [
            "001040",
            "012030",
            "035720",
            "352820"
        ]
    },
    {
        "title": "채권단 졸업 후 첫 M&A, 두산의 테스나 인수구조는",
        "date": "2022.03.11. 오후 2:15",
        "content": "테스나 인수목적 SPC세워현금·현물출자로 모회사 부담 줄여\n\n\n\n두산의 테스나 인수구조 [출처 = 한국신용평가] 재무구조 개선에 성공한 두산그룹이 재무적 부담을 줄일 수 있는 투자 구조로 채권단 졸업 후 첫 인수·합병(M&A) 거래를 진행한다. (주)두산은 지난 8일 에이스에쿼티파트너스와 반도체 제조관련 테스트장비업체 테스나 인수를 위한 주식매매계약(SPA)을 체결했다. 거래 대상은 에이스(PE)가 보유한 테스나 보통주와 전환우선주(CPS), 신주인수권부사채(BW) 등 지분 38.69%으로, 총 거래 가격은 4600억원에 합의됐다. 인수대상인 테스나는 2002년 설립된 시스템 반도체 테스트업체로, 국내 웨이퍼 테스트 분야 1위 지위를 유지하고 있다. 삼성전자, SK하이닉스 등 글로벌 종합반도체업체가 주요 고객이다.  (주)두산이 테스나 인수금 전액을 자체 보유 현금으로 지급하는 것은 아니다. 이번 인수를 위해 (주)두산은 특수목적회사(SPC)인 두산인베스트먼트(가칭)를 신설해 SPA 지위를 이전할 예정이다. 지분을 직접 취득하지 않고 특수목적법인(SPC)을 활용해 간접 지배하는 형태다. 이 SPC에 (주)두산은 약 2300억원을 현금으로 지급하고, 보유하고 있는 505억원 규모 부동산투자신탁 수익증권을 현물 출자해 총 2800억원을 투입한다. SPC는 (주)두산으로부터 이전받는 테스나 지분과 수익증권을 기반으로 금융권에서 인수금융 등을 통해 잔금 조달에 나설 것으로 예상된다. 현금 활용을 최소화 해 부담을 줄이려는 시도로 해석된다. 지난달 국책은행으로부터 차입한 3조원을 모두 상환해 채권단 관리체제를 종료한 두산그룹은 최근 대규모 자금을 소진한 점을 고려해 재무 부담을 덜어낼 수 있는 인수 구조를 고심한 것으로 전해진다. 채권단 관리 체재 안에서 두산그룹은 사업 매각을 진행하며 대규모 유동성을 확보했다. 하지만 동시에 대규모 지분 투자도 병행해 재무 건전성에 영향을 받았다. 지난해 12월 두산은 미국의 의약품 보관용 첨단소재 업체에 1억달러(약 1190억 원)를 투자했고, 올해 2월에는 두산중공업 유상증자에 참여해 2500억원을 출자했다. 투자업계에서는 테스나 인수에 따른 그룹의 재무부담은 일시적일 것으로 보고 있다. 한국신용평가에 따르면 테스나 인수 직후 두산그룹의 연결 기준 순차입금은 4000억원 이상 늘어날 것으로 예상되지만 테스나의 이익창출력이 양호해 재무지표는 중장기적으로 개선될 것으로 전망했다. 테스나는 지난해 잠정 실적 기준 2000억원의 매출액과 540억원의 영업이익을 기록했다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "000150",
            "005930"
        ]
    },
    {
        "title": "[특징주] 팬오션 유가급등·환율효과 기대감에 급등",
        "date": "2022.03.11. 오후 2:05",
        "content": "[서울경제] 팬오션(028670)이 상승 랠리를 이어가고 있다. 유가급등과 환율 효과로 이익 규모가 커질 것이라는 전망이 나오면서다. 11일 오후 2시 1분 기준 팬오션은 전일보다 4.74% 오른 7520원에 거래를 이어가고 있다. 김영호 삼성증권 연구원은 \"국제 유가 및 환율을 감안해 팬오션의 2022년 영업이익 전망치를 기존 대비 10% 상향 조정했다\"며 \"업사이클 구간 역사적 피크 멀티플 1.38배(기존 1.25배)를 적용해 목표주가를 1만500원으로 기존 대비 16.7% 상향 조정하고 투자의견 '매수'를 유지했다\"고 밝혔다.그는 \"유가 상승으로 매출 및 영업이익 규모가 증가할 것으로 판단되며, 환율 상승으로 전체 매출 및 영업이익 규모 또한 커질 수밖에 없는 상황\"이라고 설명했다. 이어 \"환경규제 강화로 인한 폐선 증가가 예상되고 있어 공급 측면에 기반한 숏티지 발생 가능성을 배제할 수 없다\"며 \"10년 이상 지속된 장기 불황 이후 중장기적 호황이 예상되고 있어 호황기 멀티플 상단을 적용함에 있어 무리가 없다\"고 말했다.",
        "ticker": [
            "016360",
            "028670"
        ]
    },
    {
        "title": "[특징주] 탈원전 백지화 가속하나…한신기계 상한가",
        "date": "2022.03.11. 오후 1:47",
        "content": "[서울경제] 차기 정부의 대표적인 정책 수혜주인 원전 관련주가 급등세다. 11일 오후 1시 42분 기준 한신기계(011700)는 가격제한폭(29.84%)까지 오른 5830원에 거래되고 있다. 한신기계는 이날 1%대 상승세로 출발해 오름폭을 확대하면서 오후장 들어 상한가까지 치솟았다. 이밖에 일진파워(094820)가 26%대 급등하고 있고, 우진(105840)(14.19%), 서전기전(189860)(21.64%)도 주가가 치솟고 이다. 전날에도 보성파워텍(006910)이 15% 급등하는 등 원전 관련주들이 상승세를 기록했다. 원전 관련주는 윤석열 당선인의 대표적인 정책 수혜주로 분류된다. 문재인 정부의 '탈원전' 정책으로 원전 관련주가 주춤했던 가운데 윤 당선인은 탈원전 정책을 백지화하고 원전 산업을 적극 육성하겠다는 입장을 밝혔다. 또 신한울 3·4호기 건설도 즉각 재개하고, 노후화로 폐쇄됐던 월성 1호기의 재가동도 검토하겠단 입장이다. 소형모듈원전(SMR) 개발 가속을 강조하며 원전의 해외진출을 육성하겠다는 청사진도 제시했다.",
        "ticker": [
            "105840",
            "088790",
            "011700"
        ]
    },
    {
        "title": "[fn오후시황]동학개미만 산다..코스피, 2650선까지 후퇴",
        "date": "2022.03.11. 오후 1:32",
        "content": "© News1 이지원 디자이너 /사진=뉴스1 [파이낸셜뉴스] 동학개미로 불리는 개인투자자의 순매수세에도 코스피가 2650선에서 하락세다.   11일 오후 1시 26분 코스피는 전거래일 대비 1.04% 내린 2653.10을 기록하고 있다.   이날 코스피는 전거래일 대비 0.54% 낮아진 2665.95에 출발했다.   개인은 9201억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 5368억원, 3983억원, 3154억원, 626억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.43%)는 하락세다.   반면 중형주(0.72%), 소형주(0.76%)는 상승세다.   업종별로 기계(1.99%) 등은 상승세다.   반면 전기 및 전자(-2.63%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-1.8%), LG에너지솔루션(-6.3%) 등은 하락세다.   반면 카카오(1.5%) 등은 상승세다.",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주]카카오, 또다시 불거진 인수설에 에스엠·SM C&C '강세'",
        "date": "2022.03.11. 오후 1:29",
        "content": "[이데일리 양지윤 기자] 카카오의 SM엔터테인먼트 지분 인수가 임박했다는 소식에 SM C&C과 에스엠 등의 주가가 강세를 보이고 있다. \n\n\n\n11일 마켓포인트에 따르면 오후 1시24분 현재 SM C&C(048550)는 전 거래일 대비 17.16% 오른 4770원에 거래되고 있다. 에스엠(041510)은 3.75% 오른 8만100원에 거래되고 있다.이날 한 매체는 투자은행(IB) 업계 관계자의 말을 빌려 “카카오는 SM엔터테인먼트 측과 최대 주주인 이수만 대표 프로듀서 지분 전체를 인수하기로 합의하고 공식 발표를 앞두고 있다”고 보도했다. 이와 관련해 SM엔터테인먼트는 “당사는 사업제휴 및 지분투자 관련 다각적인 논의를 하고 있으나 현재까지 어떠한 내용도 확정된 바 없다”고 밝혔다. 앞서 SM엔터테인먼트는 지난해 5월에도 카카오 인수설에 휩싸인 바 있다. 당시 SM엔터테인먼트는 “사업제휴 및 지분투자 관련 다각적인 논의를 하고 있으나 현재까지 어떠한 내용도 확정된 바 없다”고 일축했다.이날 카카오 측도 “글로벌 콘텐츠 사업 경쟁력 강화를 위해 사업 제휴와 지분 투자 등 다양한 방안을 지속적으로 검토해왔다”며 “현재 구체적으로 결정된 사항은 없다”고 말을 아꼈다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "우크라 사태 속 외국인, 2월 한국 주식 2조2천억원어치 팔아",
        "date": "2022.03.11. 오후 12:01",
        "content": "증권투자, 지정학 리스크·IPO효과 소멸로 4개월만에 최저\n\n\n\n주식(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김유아 기자 = 지난달 러시아와 우크라이나 간 갈등으로 투자심리가 위축되며 국내 증권시장에서 외국인 자금은 4개월 만에 순유출세로 돌아섰다.    한국은행이 11일 발표한 '국제금융·외환시장 동향'에 따르면 2월 중 외국인의 국내 주식 투자자금은 18억6천만달러 순유출됐다.     2월 말 원/달러 환율(1,202.3원) 기준으로 계산하면 2조2천363억원 규모다.    외국인의 주식 투자자금은 지난해 11월(25억2천만달러)과 12월(36억9천만달러)에 이어 올해 1월(18억1천만달러)까지 연달아 순유입세를 나타냈다.    1월에는 사상 최대 증거금이 몰렸던 LG에너지솔루션의 기업공개(IPO) 덕분에 순유입세를 간신히 유지한 것으로 평가됐다.    당시엔 주요국이 긴축적인 통화정책 기조를 재확인하고, 러시아와 우크라이나 간 전운이 가시화하며 주식시장은 전반적으로 하락세를 나타낸 바 있다.    이런 긴장 속에 러시아는 지난달 24일 우크라이나에서 군사작전을 개시, 침공을 공식화했다.\n\n\n\n외국인 증권투자자금 추이[한은 제공. 재판매 및 DB 금지]    외국인 채권 투자자금은 34억9천만달러 순유입됐다. 지난해 1월부터 14개월 연속 순유입으로, 최장 기록을 이어가고 있다.    이에 따라 주식과 채권을 합한 전체 외국인 증권 투자자금은 16억4천만달러 순유입됐다.     한국 증시에 들어온 자금이 빠져나간 자금보다 많았다는 뜻이지만, 49억7천억달러 순유입됐던 1월과 비교하면 큰 폭으로 줄었다. 지난해 10월(4억5천만달러 순유출) 이후 가장 낮은 수준이다.     한국 국채(외국환평형기금채) 5년물의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 27bp(1bp=0.01%포인트)로, 1월보다 3bp 올랐다.    CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융파생상품이다. 해당 국가 경제의 위험이 커지면 대체로 프리미엄도 올라간다.    지난달 원/달러 환율의 전일 대비 변동 폭은 평균 3.1원으로, 1월(2.6원)보다 확대됐다.\n\n\n\n원/달러 환율 변동성[한은 제공. 재판매 및 DB 금지]    kua@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220"
        ]
    },
    {
        "title": "[증시신상품] 한국투자증권, 연 10% 수익 추구 ELS 모집",
        "date": "2022.03.11. 오전 11:34",
        "content": "한국투자증권, 연 10% 수익 추구 ELS 모집[한국투자증권 제공. 재판매 및 DB금지]    ▲ 한국투자증권은 홍콩H지수(HSCEI), 스탠더드앤드푸어스(S&P)500지수, 유로스톡스50지수를 기초자산으로 삼은 온라인 전용 주가연계증권(ELS) 'TRUE ELS 14886회'를 모집한다고 11일 밝혔다.    이 상품은 3년 만기의 스텝다운형 ELS로 3개월마다 기초자산 가격을 평가해 조기 상환 조건을 충족하거나 기초자산 가격이 최초 기준가의 50% 미만으로 하락한 적이 없으면 연 10%의 수익을 받는다.    만약 기초자산 가격이 최초 기준가의 50% 미만으로 하락한 적이 있고 만기 때 평가 가격이 최초 기준가의 75% 미만이면 최대 원금의 100%까지 손실이 발생할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "거래소 \"결산 감사 시즌 한계기업 투자 유의해야\"",
        "date": "2022.03.11. 오전 11:32",
        "content": "[서울경제] 한국거래소 시장감시위원회는 12월 결산법인의 감사보고서 제출 시한이 도래함에 따라 투자자들에게 한계기업의 특징과 관련된 불공정거래 유형 및 투자유의사항을 안내했다.11일 거래소 시장감시위원회는 외부감사인의 감사 결과에 따른 한계기업의 틍징과 불공정 거래 유형 및 투자유의사항을 안내한다고 밝혔다. 한계기업은 영업손실·매출액 미달, 감사의견 거절 등으로 관리종목에 지정되거나 상장폐지가 우려되는 법인을 의미한다.거래소는 영업실적 및 재무구조가 취약한 한계기업의 주가 및 거래량이 감사보고서 제출 시한 임박 시점에 급변하고, 악재성 공시에도 상승하는 등 비정상적인 거래 흐름이 발생할 수 있다며 주의를 당부했다.이어 최대 주주 및 대표이사 등 경영진 변동이 빈번한 경우, 부실한 내부통제로 인한 횡령·배임 혐의 발생 가능성이 높다고 경고했다.내부결산 관련 미공개 중요정보를 사전에 이용해 보유주식을 처분하거나 허위·과장성 정보 유포를 통해 시세를 올리는 행위, 미확인 풍문 유포를 통해 매수세를 유인하는 행위 등 역시 한계기업 관련 주요 불공정거래 유형으로 꼽힌다.거래소는 감사보고서 제출시한에 임박해 호재 및 악재성 정보 공표 시 미공개 중요정보 이용 여부를 집중 검토할 예정이다. 거래소 관계자는 \"한계기업의 주가 및 거래량이 특별한 이유 없이 급변하는 경우 시세조종 및 부정거래 여부 등에 대해서도 모니터링하겠다\"고 말했다."
    },
    {
        "title": "美, 中기업 5곳 '상장폐지 예비명단'에…회계감독 갈등 재부상",
        "date": "2022.03.11. 오전 11:19",
        "content": "미 증시서 '중국기업지수' 10%대 폭락…글로벌 금융위기 이후 최대폭전문가 \"2024년부터 중국 기업 美증시 대량 퇴출 현실화\"\n\n\n\n뉴욕증권거래소의 트레이더[신화=연합뉴스 자료사진](상하이=연합뉴스) 차대운 특파원 = 미국 증권감독 당국이 회계 감독 요건을 충족하지 못했다는 이유로 미국 증시에 상장된 중국 기업 일부를 퇴출 예비명단에 올렸다.    회계 감독권을 둘러싼 미중 간 해묵은 갈등이 다시 부상하면서 미국에 상장한 중국 기업들의 주가가 2008년 글로벌 금융위기 이후 최대폭 급락했다.    11일 중국 경제매체 차이롄서 등에 따르면 미국 증권거래위원회(SEC)는 외국회사문책법을 근거로 지난 8일 미 증시에 상장된 중국 기업 5곳을 '예비 상장폐지 명단'에 올리고 이달 29일까지 상장 유지 자격을 입증할 자료 제출을 요구했다.     해당 기업은 바이지선저우(百濟神州), 바이성중궈(百勝中國), 성메이(盛美)반도체 등이다.     미국은 2020년 말 자국 회계기준을 충족하지 못하는 외국 기업을 증시에서 퇴출하도록 규정한 '외국회사문책법'을 도입했다. 미 증시에 상장한 중국 기업의 회계 감독권을 둘러싼 중국 정부와의 오랜 갈등이 입법의 주된 배경이었다.    미국은 오랫동안 자국 회계 감독 기구인 상장기업회계감독위원회(PCAOB)가 미증시에 상장된 중국 기업을 직접 조사할 수 있어야 한다고 요구했지만 중국은 국가 주권을 앞세워 자국 기업들이 PCAOB의 감사에 직접 응하는 것을 제한해왔다.    외국회사문책법이 PCAOB에 회계 감독 자료를 제출하지 않은 기업의 퇴출까지 3년의 유예 조항을 두고 있지만 시장에서는 세부규정 해석상 이르면 올해부터 일부중국 기업이 퇴출당하는 사례가 나올 수 있다는 관측이 제기된 바 있다.    중국 기업들은 중국 당국의 눈치를 보고 있어 미국 측에 회계 자료를 제공하기 어려운 처지다.    앞서 중국은 2019년 증권법을 개정, 정부 승인 없이는 자국 회사가 자의적으로 외국 당국에 회계 자료를 제출할 수 없도록 '대못'을 박은 상태다.         이 같은 소식에 10일(현지시간) 나스닥(NASDAQ)에 상장한 90여개 중국 기업 주가를 반영하는 골든드래곤차이나 지수는 10.01% 폭락했다. 글로벌 금융위기 국면인 2008년 10월 이후 최대 낙폭이다.    뉴욕증권거래소에 상장된 알리바바가 7.94% 하락한 것을 비롯해 아이치이(-21.81%), 핀둬둬(-17.49%), 징둥(-15.83%), 비리비리(-14.10%), 니오(-11.9%), 디디추싱(-10.58%), 샤오펑(-9.01%), 바이두(-6.29%) 등 주가가 일제히 폭락했다.    시장에서는 회계 감독 문제를 둘러싼 미중 간 '치킨 게임'이 지속되면 3년 유예 기간이 모두 끝나는 2024년 무렵부터 알리바바, 바이두 등 중국 기업들의 무더기 퇴출이 현실로 닥치면서 글로벌 자본시장에 큰 혼란이 초래될 수 있다는 우려가 지속되고 있다.    뉴욕증권거래소와 나스닥을 합쳐 미국 증시에 상장된 중국 기업은 230여개로 이들 기업의 합산 시가총액은 2천조원대에 달한다.    알리샤 아프 시티그룹 애널리스트는 블룸버그 통신에 \"SEC의 (상장 폐지 관련) 업데이트는 새로운 뉴스가 아니다\"며 \"(중국 기업의) 미국예탁증서(ADR)의 진짜 상장 폐지 위기는 SEC의 3년 연속 (회계 자료 제출) 의무를 이행하지 못하는 2024∼2025년부터 현실화할 것\"이라고 전망했다.    미국 증시 퇴출 우려가 커지면서 알리바바, 바이두, 징둥, 비리비리 등 많은 대형 기업이 중국의 영향권인 홍콩 증시에 추가 상장을 하면서 미국 증시에서 서서히 발을 빼는 중이다.    중국 정부 역시 이런 상황이 경제 안보에 위협 요인이 된다고 보고 디디추싱의 미국 상장 '강행 사건' 이후 자국 기업의 미국 상장을 사실상의 허가제로 바꿔 강력히 제약하는 규정을 도입하면서 미국과 중국 자본시장의 탈동조화(디커플링) 현상이 뚜렷해졌다는 평가다.    미국에 상장된 자국 기업의 주가 폭락 사태에 중국 증권 감독 당국은 11일 새벽 성명을 내고 미국과 협상 의지를 밝히면서도 당국 간 채널을 거쳐 자국 기업을 대상으로 한 감독이 이뤄져야 한다는 기본 입장을 되풀이했다.    중국 증권감독관리위는 \"우리는 해외 감독 기구가 회계 정보의 질을 높이기 위한 노력을 존중하지만 일부 세력이 증권 감독을 정치화하는 잘못된 행동에 반대한다\"며 \"감독당국 간 협력을 통해 미국 감독부문의 조사 문제를 해결해야 한다\"고 주장했다.    cha@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[주식초고수는 지금] 리오프닝 기대주 JYP엔터 매매1위",
        "date": "2022.03.11. 오전 11:16",
        "content": "[미래에셋증권 엠클럽 집계]정책 수혜 삼부토건·HMM 매수세 유입두산重, 엘앤에프, 도이치모터스 매도 활발\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 11일 오전 가장 많이 사들인 종목은 JYP엔터로 집계됐다. 삼부토건(001470), HMM(011200), 삼성전자(005930), LG에너지솔루션(373220) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 JYP엔터로 조사됐다.거리두기 완화(리오프닝)가 가시화되면서 엔터주에 대한 기대감이 커지고 있기 때문으로 풀이된다. 트와이스(JYP)는 미국에서 콘서트를 진행하고 있다. 게다가 메타버스·대체불가토큰(NFT)·지적재산권(IP)을 통한 신사업 기대감까지 더해 성장 가능성이 열려 있다는 판단이다. 최민하 삼성증권 연구원은 “점차 규제가 완화돼 관객 수가 완전히 정상화되면 오프라인 공연당 이익도 커질 것이다”며 “오프라인과 온라인 공연이 동시 진행되는 하이브리드 형태가 자리 잡으면서 수익성도 기존 대비 높아질 것”이라고 말했다.매수 2위는 삼부토건이 차지했다. 삼부토건은 국민의힘 윤석열 대선 후보가 20대 대통령에 당선되자 수혜주로 꼽히며 어제에 이어 강세를 보이고 있다. 삼부토건은 지난 2002년부터 2014년까지 윤석열 당선인에게 명절을 통해 수차례 선물을 해 윤 당선인의 관련주로 꼽혀왔다.3위는 HMM이다. 전날 윤석열 국민의힘 대선후보가 대통령으로 당선됨에 따라 HMM의 새 주인찾기가 속도를 낼 것으로 예상된다. 윤 당선인이 해운·조선산업 성장을 강조한 만큼 한국의 대표 해운기업인 HMM이 중장기 청사진을 마련하기 위해서는 새 주인 찾기가 시급하다는 의견이 나오기 때문이다.이날 최다 매도 종목은 삼부토건이었다. 두산중공업과 엘앤에프, HMM, 도이치모터스 등이 그 뒤를 이었다.전 거래일인 지난 10일 매수 1위 종목은 HMM이었다. 두산중공업, 한전기술, 삼부토건, 삼성전자였다. 매도 1위 종목 역시 HMM이었으며 두산중공업, 삼부토건, 우리기술투자에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "000150",
            "006800",
            "001470",
            "005930",
            "016360",
            "066970",
            "352820",
            "052690"
        ]
    },
    {
        "title": "거래소 \"감사보고서 제출 앞두고 한계기업 주가 급변 주의해야\"",
        "date": "2022.03.11. 오전 11:06",
        "content": "한계기업 (PG)[김민아 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 한국거래소 시장감시위원회는 12월 결산법인의 감사보고서 제출 시한이 다가옴에 따라 투자자들에게 한계기업의 특징과 관련된 불공정거래 유형 및 투자유의사항을 11일 안내했다.    한계기업은 영업손실·매출액 미달, 감사의견 거절 등으로 관리종목에 지정되거나 상장폐지가 우려되는 법인을 말한다.    거래소는 영업실적 및 재무구조가 취약한 한계기업은 주가 및 거래량이 감사보고서 제출 시한 임박 시점에 급변하고, 악재성 공시에도 주가 및 거래량이 상승하는 등 비정상적인 거래 흐름이 발생할 수 있다며 유의를 당부했다.    또 최대 주주 및 대표이사 등 경영진 변동이 빈번한 경우 부실한 내부통제로 인한 횡령·배임 혐의 발생 가능성이 높다고 지적했다.    내부결산 관련 미공개 중요정보를 사전에 이용해 보유주식을 처분하거나 허위·과장성 정보 유포를 통해 시세를 올리고, 미확인 풍문 유포를 통해 매수세를 유인하는 행위 등도 한계기업 관련 주요 불공정거래 유형으로 꼽힌다.    거래소는 \"감사보고서 제출 시한에 임박해 호재성·악재성 정보 공표 시 미공개 중요정보 이용 여부를 집중적으로 점검할 예정\"이라며 \"한계기업의 주가 및 거래량이 특별한 이유 없이 급변하는 경우 시세조종 및 부정거래 여부 등에 대해서도 모니터링하겠다\"고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "기업공개 때 기관 '수요예측 횡포' 막는다…참여 요건 강화(종합)",
        "date": "2022.03.11. 오전 10:44",
        "content": "금융투자협회, 인수업무 규정 개정\n\n\n\nLG에너지솔루션 공모주 청약 지난 1월 19일 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있다. [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 금융투자협회는 기업공개(IPO) 때 기관의 불성실한 수요예측을 방지하기 위해 수요예측 참여 요건을 강화한다고 11일 밝혔다.    금융투자협회는 전날 자율규제위원회를 열고 이 같은 내용을 담은 인수업무 규정 개정안을 의결했다.    개정안에 따르면 투자일임업자가 고유재산으로 IPO 수요예측에 참여하기 위해서는 투자일임업에 등록한 후 2년이 지나고 투자일임재산이 50억원 이상이어야 한다.    등록한 지 2년이 넘지 않은 경우에는 투자일임재산이 300억원 이상이어야 수요예측에 참여할 수 있다. 이러한 기준은 사모집합투자업자에게도 적용된다.    고유재산으로 IPO 수요예측에 참여하는 투자일임업자와 사모집합투자업자는 수요예측 참여 요건을 충족한다는 확약서 및 증빙서류를 IPO 대표 주관사에 제출해야 한다.    이전까지 투자일임업자가 투자일임재산으로 수요예측에 참여할 때는 충족해야 하는 요건이 있었으나, 투자일임업자가 고유재산으로 참여하는 경우엔 별도의 요건이 없었다.    아울러 투자일임업자가 투자일임재산으로 수요예측에 참여할 때 해당 재산의 투자자가 투자일임업자인 경우도 수요예측 참여가 제한된다.    이는 투자일임업자가 회사 고유재산을 다른 투자일임업자에 맡겨 수요예측에 참여하는 행위를 방지하기 위한 조치다.    이 같은 규정은 오는 5월 1일 이후 증권신고서를 제출하는 기업의 IPO부터 적용된다.    협회는 불성실 수요예측과 같은 위규행위가 많이 증가하고 있으며 특히 투자일임업자와 사모집합투자업자의 불성실 수요예측 등이 상당 부분을 차지하고 있다고 밝혔다.    수요예측 위규행위는 2019년 19건에서 2020년 35건, 지난해 66건으로 증가하는 추세다. 2020년부터 지난해 전체 불성실 수요예측 참여행위 중 투자일임업자·사모집합투자업자가 79건(78%)에 달했다.    최근에는 1경5천203조원의 주문액을 끌어모은 LG에너지솔루션의 수요예측이 논란이 됐다. 역대 최대의 주문 규모 이면에는 LG에너지솔루션 주식을 1주라도 더 받기 위해 기관들이 자본금 규모 대비 과도한 주식 매입 수량을 써내는 '허수성' 청약이 있었다는 논란이다.    이에 협회는 최근 기관의 의무보유확약 준수와 불성실 수요예측 참여자에 대한 제재를 강화하는 방향으로 증권 인수업무 등에 관한 규정을 개정한 바 있다.    협회 자율규제위원회는 \"그간 발견된 업권의 위규행위 유형, 본연의 고객자산 일임·운용업무보다 IPO 수요예측 참여를 통해 고유재산 운용에 치중하는 해당 업계 현황 등을 고려했다\"며 \"앞으로도 IPO 수요예측 시장에 대해 면밀하게 모니터링하겠다\"고 밝혔다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[특징주] 카카오 인수 소식에…SM·SM C&C 급등",
        "date": "2022.03.11. 오전 10:38",
        "content": "[서울경제] 카카오가 SM엔터테인먼트 지분 인수에 나선다는 소식에 에스엠(041510)과 SM C&C(048550)의 주가가 급등세다. 11일 오전 10시 33분 기준 에스엠은 전일보다 4.14% 오른 8만500원에 거래를 이어가고 있다. 자회사인 SM C&C는 18.63% 급등했다. 주가가 급등한 것은 카카오가 SM엔터테인먼트 측과 최대주주인 이수만 대표 프로듀서 지분 전체를 인수하기로 합의하고 공식 발표를 앞두고 있다는 소식 덕분이다. 그간 시장에서는 CJ ENM을 유력한 원매자로 지목했지만 카카오엔터테인먼트가 SM엔터테인먼트 인수를 적극 검토하면서 인수전의 추가 카카오로 기운 것으로 전해졌다.인수 대상은 최대 주주인 이수만 총괄 프로듀서가 보유한 SM엔터테인먼트 지분 18.72%다. 업계 관계자에 따르면 카카오는 SM엔터테인먼트에 현재 주가 대비 2~3배 이상의 가격을 지불하는 것으로 알려진다. 10일 SM엔터테인먼트의 종가를 고려할 경우 카카오의 인수액은 최대 1조원에 달할 것으로 보인다.",
        "ticker": [
            "001040",
            "001680",
            "035720"
        ]
    },
    {
        "title": "\"글로벌 군비 증강 가능성\"…방산주 담아도 괜찮을까",
        "date": "2022.03.11. 오전 10:30",
        "content": "정권교체 따른 대북 정책 변화 유력“해외 방산업체 수혜” vs “주가는 긴장 고조에 더 민감”우크라 사태로 한국 무기 수출 기대감↑\n\n\n\n사우디아라비아 리야드에서 개최된 국제방산전시회 WDS 2022에 설치된 LIG넥스원의 부스. /사진=연합뉴스최근 방위산업 관련 기업들의 주가가 꿈틀거리고 있다. 러시아의 우크라이나 침공과 북한의 잇따른 군사적 도발 및 한국의 새 정부 출범에 따른 대북 정책 변화 가능성이 주목된 영향이다. 증권가에서도 방산 섹터에 지속적으로 관심을 가져야 한다고 조언한다.11일 오전 9시48분 현재 LIG넥스원은 전일 대비 900원(1.23%) 오른 7만3800원에, 한국항공우주는 200원(0.54%) 상승한 3만7500원에 각각 거래되고 있다.동유럽 지역에서는 우크라이나와 러시아의 휴전 협상이 결렬됐고, 미국이 북한에 대한 추가 제재를 예고하면서 한반도에서의 긴장감도 고조된 영향이다.10일(현지시간) 미 정부 고위당국자는 전화 브리핑을 통해 “지난달 26일과 이달 4일 북한이 시험발사한 탄도미사일은 비교적 새로운 대륙간탄도미사일(ICBM) 시스템을 발전시킨 것으로 결론 내렸다”고 말했다. 이 같은 판단은 한미 당국이 함께 분석·협의한 결과라고 우리 국방부는 밝혔다. 미 행정부는 11일(현지시간) 북한에 대한 추가 제재 발표도 예고했다.특히 이번 한미 당국의 발표가 지난 9일 치러진 제20대 대통령 선거에서 정권교체가 결정된 직후 나왔다는 점에서 주목된다. 청와대가 최근 두 차례에 걸친 북한의 도발을 “미상의 발사체 시험”으로 표현했기에, 한국의 정권교체가 결정된 직후 미국이 현 정부의 인식을 바로잡았다는 평가가 나오기도 한다.다만 보수 정권의 대북 강경 노선이 한국의 방산기업들에 호재인지에 대해서는 증권가의 의견이 갈린다. 과거 보수 정권 시절의 국방예산 증가율이 민주당이 집권하던 시절보다 낮았기 때문이다.이봉진 한화투자증권 연구원은 “(윤석열 정부에서는) 국외 무기 도입이 늘어날 가능성이 있다”고 말했다. 특히 한국형 미사일 방어체계에 대해 “공약대로라면 (한국기업이 개발했거나 개발하고 있는) M-SAM이나 L-SAM의 비중이 줄고 사드와 SM-3가 늘면서 국내 기업으로 가는 예산보다 해외무기도입 예산이 크게 늘어날 가능성이 높다”고 분석했다.반면 이동헌 대신증권 연구원은 “보통 현재의 여당 정부에서 국방비 증액이 더 높은 특성을 보여왔지만, 방산주 주가는 대북관계에 따른 민감도가 더 높다”고 말했다.이 연구원은 한반도의 긴장 고조에 따른 주가 움직임보다는 우크라이나 사태에 따른 한국 방산기업들의 수출 확대 가능성에 더 주목했다. 세계 각국이 방위력 증강에 나서고 있기 떄문이다.실제 러시아가 우크라이나를 침공한 뒤 유럽 국가를 중심으로 방위비 확대 소식이 잇따르고 있다. 욜라프 숄츠 독일 총리는 지난달 27일 군비 증강에 1000억유로(약 134조8900억원)를 즉각 투자하고 매년 국내총생산(GDP)의 2%를 국방비로 지출하겠다고 밝혔다. 이어 지난 2일에는 에마뉘엘 마크롱 프랑스 대통령이 국방분야에 대한 투자 확대 방침을 내놨다.이 영향으로 방산기업 주가는 러시아가 우크라이나를 침공한 직후부터 가파른 상승세를 탔다. 지난달 24일 종가와 비교하면 LIG넥스원은 20.10%가, 한화에어로스페이스는 18.20%가, 한국항공우주는 13.37%가, 한화시스템은 10.31%가 각각 상승했다.한국 방산업계가 두각을 나타내는 지역은 중동이다. 이동헌 연구원은 “최근 미국이 중동에 대한 지배력을 줄여가며 (한국 방산기업들의) 중동 수주가 집중되고 있다”고 말했다.사우디아라비아 국방부는 지난 8일 국내 방산기업들과 약 1조2000억원 규모의 계약을 체결했다. 한화가 맺은 계약의 규모가 약 9846억원 규모로 가장 크고, 풍산과 LIG넥스원도 각각 1500억원 규모와 820억원 규모의 계약을 따냈다.이에 앞서 한화디펜스는 이집트에 2조원 규모의 K-9 자주포를, LIG넥스원은 아랍에미리트연합(UAE)에 4조2000억원 규모의 천궁Ⅱ를 각각 공급하기로 하는 계약을 맺었다.",
        "ticker": [
            "079550",
            "003540",
            "103140",
            "047810",
            "000880",
            "272210",
            "012450",
            "003530"
        ]
    },
    {
        "title": "[오전 시황] 외인·기관 '팔자'에 코스피 하락",
        "date": "2022.03.11. 오전 10:00",
        "content": "[서울경제] 코스피가 11일 외국인과 기관의 '팔자'에 하락하고 있다. 러시아와 우크라이나 간 전쟁 위험에 인플레이션 우려가 확대되며 투자심리가 위축된 것으로 풀이된다.11일 오전 9시 53분 기준 코스피 지수는 전거래일 대비 20.18포인트(0.75%) 내린 2660.14에 거래되고 있다. 이날 지수는 전거래일 보다 14.37포인트(0.54%) 내린 2665.95에 출발했다.유가증권시장에서 개인은 홀로 3238억원 사들이고 있고, 외국인과 기관은 각각 2387억원, 883억원 팔아치우고 있다. 시가총액 상위주들은 일제히 하락하고 있다. 삼성전자(005930)(-1.54%), LG에너지솔루션(373220)(-4.43%), SK하이닉스(000660)(-2.08%), 현대차(005380)(-1.48%), 기아(-1.13%), POSCO(-0.53%),등이 지수를 끌어내리고 있다. 러시아와 우크라이나가 별다른 결실 없이 회담을 마친 가운데 미국 2월 소비자물가지수(CPI) 상승률이 40년 만에 최고치를 경신하자 인플레이션 우려가 부각됐다. 이에 뉴욕증시도 하락 마감했다. 10일(현지시각) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 112.18p(0.34%) 하락한 3만3174.07로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 18.36p(0.43%) 내린 4259.52로, 나스닥 지수는 125.58p(0.95%) 떨어진 1만3129.96에 마감했다.한지영 키움증권 연구원은 \"오늘 국내 증시는 인플레이션 불확실성 재부각과 우크라이나 사태 장기화 경계심리 등으로 하방 압력을 받을 것으로 예상된다\"면서 \"현재 국내 증시는 과매도 영역에 진입 했으므로 매도 대응은 지양해야한다\"고 말했다.코스닥지수는 같은시각 전일보다 2.43포인트(0.27%) 오른 891.51에 거래를 이어가고 있다. 수급주체별로는 개인과 기관이 163억원, 99억원을 사들이고 있고, 외국인이 235억원 순매도 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "“주주들 꼭 붙잡아라”…분기배당 도입 급증",
        "date": "2022.03.11. 오전 9:54",
        "content": "주총 정관 반영 잇따라용평리조트 도입 추진신한지주 정례화 전망\n\n\n\n[헤럴드경제=이세진·박이담 기자] 올 정기 주총에서 분기배당을 도입하는 기업들이 늘어나고 있다.대다수 상장사들이 실시하는 기말배당은 연말 배당금을 노린 투자 자금이 유입됐다 배당락일 후 바로 빠져나가 주가 변동성만 키우고 장기보유를 유도하지 못한다는 지적이 제기돼 왔다.용평리조트는 오는 25일 개최되는 정기 주주총회에서 분기배당제도 도입을 위한 정관 변경에 나선다. 용평리조트는 2016년 유가증권시장에 상장한 이후 2018년까지 3년간 연간배당만 실시했다. 2019년부터 지난해까지는 아예 배당을 하지 않았다. 코로나19로 인한 여행·레저 시장 악화 탓이다. 올해엔 ‘리오프닝’ 기대감에 분기배당을 도입하며 주주환원에 복귀하는 모습이다.CJ제일제당은 식품업계 최초로 올해부터 분기 배당을 시행하기로 했다. 2023년까지 별도 기준 당기순이익의 20% 이상을 주주에 환원할 예정이다. 지난해 연간 배당금도 전년보다 1000원 올린 주당 5000원(보통주 기준)으로 결정했다.지난해 3분기부터 분기배당을 실시하고 있는 SK텔레콤에 이어 SK하이닉스 역시 올해 분기배당 카드를 꺼내들었고, 최근 사모펀드(PEF) 운용사 IMM프라이빗에쿼티에 인수된 한샘 역시 올해 1분기부터 분기배당을 진행하기로 했다. 코로나19 진단키트주로 수혜를 본 씨젠도 지난해 3월 정기주총에서 분기배당 조항을 신설하고 2분기부터 분기배당을 실시해오고 있다.우리금융은 올 주총에서 6월말 기준 중간배당을 위한 정관개정을 의결한다. 신한금융지주는 작년 3월 주총에서 분기배당을 가능하게 하는 정관 변경안을 통과시키고 3분기와 4분기 분기배당을 실시한 바 있다. 하나금융과 KB금융 역시 중간배당 또는 분기배당을 검토하고 있는 것으로 알려졌다.분기배당 시행 상장사가 늘어나며 이를 활용한 투자전략 구사도 가능할 전망이다.IBK투자증권은 “분기배당 기업 중 예상 배당수익률이 높고 이익 지속성이 높은 종목인 포스코, 쌍용 C&E, 신한지주를 선호한다”며 “1분기 배당 예상 종목 중 시장하락으로 과도하게 주가가 하락해 충분한 배당수익률을 확보할 수 있는 종목에 대한 저점 매수 전략도 유효할 것”이라고 조언했다.",
        "ticker": [
            "001040",
            "097950",
            "105560",
            "034730",
            "017670",
            "000660",
            "055550",
            "009240"
        ]
    },
    {
        "title": "[특징주]조광ILI, 강세…소형모듈원전 관련 신사업 기대감",
        "date": "2022.03.11. 오전 9:47",
        "content": "[이데일리 양지윤 기자] 조광ILI가 소형모듈원전(SMR) 등 신사업 추신 소식에 상승세를 보이고 있다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시41분 현재 조광ILI(044060)는 전 거래일보다 4.27% 오른 8550원에 거래되고 있다. 금융투자업계에 따르면 조광ILI는 조직 재정비의 일환으로 SMR 사업 대응 등을 위한 연구소장을 선임했다. 조광ILI는 SMR 사업 인력 확충과 전략적 설계를 통해 신사업을 추진하는 것으로 알려졌다. 앞서 조광ILI는 지난해 6월 한국수력원자력과 기계연구원으로부터 SMR 안전방출밸브(POSRV) 국산화 개발 참여를 제안받은 바 있다. 국산화 개발사업은 올해 상반기 내에 최종 선정결과가 발표된다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "[특징주] 尹 주택공급 확대 기대감에 KCC글라스 등 건자재株 강세",
        "date": "2022.03.11. 오전 9:46",
        "content": "[서울경제] 제20대 대통령으로 당선된 윤석열 국민의힘 후보의 주택 공급 확대 공약에 수혜에 예상되는 시멘트 및 건축용 유리 등 건자재 업체들의 주가가 강세다.11일 오전 9시 44분 기준 KCC글라스(344820)는 전 거래일보다 8.10% 오른 6만 2700원에 거래되고 있다. 한샘(009240)과 LX하우시스(108670) 역시 전일 대비 각각 5.17%, 5.12%의 상승률을 기록 중이다. 이밖에 삼표시멘트(038500)(3.15%), 성신양회(004980)(1.05%), 한일현대시멘트(006390)(2.42%) 등도 모두 강세다.윤 당선인이 공약으로 내걸었던 부동산 규제 완화 및 재건축 활성화로 건자재와 시멘트 업체들의 수요가 늘어날 것이라는 기대감이 주가에 실리고 있는 것으로 풀이된다. 이날 백준기 NH투자증권 연구원은 KCC글라스에 대해 “특히 판유리로 생산하는 건축용 유리는 신정부의 주택 공급 공약 등 우호적 환경에 기대가 커지고 있다”며 지난해에 이어 올해도 사상 최대 실적을 낼 것으로 전망했다. 주택 거래가 활발해지면 리모델링 수요가 늘어날 수 있는 점을 고려하면, 대출 규제 완화 역시 건자재 시장에 긍정적으로 작용할 것으로 분석된다.",
        "ticker": [
            "002380",
            "344820",
            "108670",
            "005940",
            "004980",
            "009240",
            "006390"
        ]
    },
    {
        "title": "코스피, 장 초반 2,650대로 하락…인플레 우려 부각(종합)",
        "date": "2022.03.11. 오전 9:45",
        "content": "코스피 하락 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 김아람 기자 = 코스피가 11일 외국인과 기관의 동반 순매도에 하락세로 출발했다.    이날 오전 9시 33분 현재 코스피는 전 거래일보다 11.82포인트(0.44%) 내린 2,668.50이다.    지수는 전장보다 14.37포인트(0.54%) 내린 2,665.95에서 출발해 약세 흐름을 보이고 있다. 개장 직후 2,656.27까지 밀리기도 했다.    유가증권시장에서는 외국인과 기관이 각각 2천135억원, 522억원을 순매도했다. 개인은 2천630억원을 순매수했다.    지난 10일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(-0.34%), 스탠더드앤드푸어스(S&P)500 지수(-0.43%), 나스닥 지수(-0.95%)가 일제히 하락했다.    러시아와 우크라이나가 별다른 결실 없이 회담을 마친 가운데 미국 2월 소비자물가지수(CPI) 상승률이 40년 만에 최고치를 경신하자 인플레이션 우려가 부각됐다.    이에 최근 안전자산 선호에 하락세를 보인 미국 10년물 국채금리도 러시아가 우크라이나를 침공한 이후 처음 연 2%를 돌파했다.    유럽중앙은행(ECB)이 시장 예상과 달리 채권 매입 종료 시기를 대폭 앞당겼다는 소식도 실망 매물 출회를 부추겼다.    서상영 미래에셋증권 연구원은 \"러시아-우크라이나 회담이 성과 없이 마감하고 ECB가 자산 매입 종료 시점을 앞당긴 점은 한국 증시에 부담을 준다\"이라며 \"우크라이나 사태에 따른 반도체 소재 공급망 우려에 필라델피아 반도체 지수가 2.17% 하락한 점도 부담 요인\"이라고 설명했다.    현재 시가총액 상위권에서는 LG에너지솔루션(-4.31%)의 낙폭이 크다. 장중 한때 39만9천원까지 떨어지며 상장 후 처음 40만원을 밑돌았다.    또 미국 반도체주 급락 여파로 삼성전자(-1.26%)와 SK하이닉스(-1.25%)가 1% 이상 내리고, 전날 급등한 네이버(-1.66%)와 카카오(-1.10%)는 차익 실현 매물에 하락했다.    반면 셀트리온(2.31%), 카카오뱅크(1.25%), HMM(1.22%), 두산중공업(2.37%), SK바이오사이언스(3.00%) 등이 올랐다.     업종별로는 건설(1.80%), 의약품(1.05%), 운수창고(0.96%), 유통(0.75%) 등이 강세를 보이고 전기·전자(-1.47%), 전기가스(-1.05%), 증권(-0.91%), 제조(-0.78%) 등은 약세다.    같은 시간 코스닥지수는 전장보다 4.61포인트(0.52%) 높은 893.69를 나타냈다.    지수는 전장보다 0.51포인트(0.06%) 내린 885.57로 출발한 후 상승 전환했다.    코스닥시장에서는 개인과 기관이 각각 27억원, 106억원을 순매수했다. 외국인은 106억원을 순매도했다.    코스닥 시총 상위권에서도 셀트리온 계열사 셀트리온헬스케어(3.63%)와 셀트리온제약(2.23%)의 강세가 두드러진다.    또 스튜디오드래곤(1.43%), JYP Ent.(2.88%), 에스엠(2.85%) 등 콘텐츠 및 엔터테인먼트 종목이 1% 이상 상승했다.    rice@yna.co.kr",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "034730",
            "302440",
            "000660",
            "000150",
            "006800",
            "005930",
            "068270",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[증시신상품] 신한자산운용, 신한K리츠인프라펀드 출시",
        "date": "2022.03.11. 오전 9:43",
        "content": "신한자산운용, 신한K리츠인프라펀드 출시[신한자산운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 신한자산운용은 국내 리츠(REITs·위탁관리부동산투자회사) 시장에 투자하는 펀드 '신한K리츠인프라부동산'을 출시했다고 11일 밝혔다.    이 펀드는 국내 상장 리츠와 인프라에 투자한다.     리츠 중에서는 물류센터·데이터센터 등 성장형 스타일과 오피스·호텔 등 고배당 스타일로 나누어 균형 있게 투자할 예정이다.    신한자산운용은 국내 리츠 시장이 공모 부동산의 활성화 기조 등과 맞물려 앞으로 높은 성장이 예상된다고 설명했다.    신한자산운용에 따르면 국내 상장 리츠의 시가총액은 지난해 말 기준 75조6천억원으로 2017년 34조9천억원에서 두 배 이상 커졌다.    신한자산운용 ESG주식리서치팀 고영훈 팀장은 \"신한 K리츠인프라부동산 펀드의 현재 기준 연 배당수익률은 5% 초반\"이라며 \"주요 입지의 랜드마크 자산에 분산 투자하는 공모리츠의 특성상 가치의 안정성도 높다\"고 설명했다.     encounter24@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] LG엔솔, 코스피200 편입 첫날 40만원 '붕괴'",
        "date": "2022.03.11. 오전 9:43",
        "content": "[서울경제] LG에너지솔루션(373220) 주가가 주요 지수 편입일인 11일 장초반 처음으로 40만원 선이 무너졌다. 편입 전날 대규모 매수 자금이 유입되며 반등에 성공했지만, 공매도가 가능해지기 때문에 변동성이 커진 것으로 추정된다.11일 오전 9시 6분 기준 LG에너지솔루션은 전일대비 4.31% 내린 39만 9500에 거래 중이다. 주가가 급락한 배경은 이날 코스피200과 KRX K-뉴딜지수의 종목변경에 따른 특례 편입이 이뤄진 영향 때문으로 추정된다.해당 지수를 추종하는 패시브 펀드들의 재조정(리밸런싱) 과정에서 기계적으로 들어온 대규모 유입 자금이 빠져 나간 것으로 조심스럽게 관측된다. 코스피200 편입에 따라 공매도가 가능해진 점도 부담이다. 공매도가 가능해질 경우 주가 하락을 예상한 선제적 매도 수요가 발생하는 만큼 불안정성이 커질 수 있다. 미국 뉴욕 증시에서 사상 최악의 고물가로 금리인상 압박이 거세지며 성장주에 부담을 준 것도 부담이 됐다. 아마존이 최대주주로 있는 전기차회사 리비안 오토모티브가 10일(현지시간) 장 마감 후에 기대애 못 미치는 지난해 4분기 실적을 발표했다. 이에 시간외거래에서 주가가 12% 이상 급락하는 등 2차전지주 전반에 부담을 줬다. 리비안은 실적 보도자료에서 \"중기적으로 우리도 전체 자동차업계를 덮친 공급망 문제에서 자유롭지 못하다\"며 \"공급망 문제는 최소한 올해 내내 계속될 것으로 예상되며 이는 우리의 생산량 증대에 또 하나의 복잡성을 더하는 요인\"이라고 밝혔다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[특징주] 해외 입국자 자가격리 면제 기대감에 여행주 '훨훨'",
        "date": "2022.03.11. 오전 9:41",
        "content": "[서울경제] 방역당국이 코로나19 백신 예방접종을 마친 해외 입국자의 자가격리를 면제하는 방안을 검토하면서 여행 관련주가 강세다. 11일 오전 9시 34분 기준 모두투어(080160)는 전일보다 6.89% 오른 2만2500원에 거래를 이어가고 있다. 노랑풍선(104620)은 전일보다 6.64% 올랐으며 롯데관광개발(032350)(5.97%), 참좋은여행(094850)(5.80%), 하나투어(039130)(4.80%)도 강세다. 이상원 질병청 중앙방역대책본부(방대본) 역학조사분석단장은 지난 10일 브리핑에서 \"코로나19 백신 예방접종을 마친 해외 입국자의 자가격리를 면제해주는 방안을 11일까지 검토해 빠른 시일 안에 발표하겠다\"고 밝혔다. 현재는 해외 입국자에게 입국 전 유전자증폭 검사(PCR) 음성확인서 제출과 입국 후 7일간 시설이나 집에서 자가격리를 의무적으로 요구하고 있다. 내·외국인 모두에게 공통 적용된다. 내국인과 장기 체류 외국인은 자가격리, 단기 체류 외국인은 시설격리를 한다.",
        "ticker": [
            "032350",
            "039130"
        ]
    },
    {
        "title": "LG에너지솔루션, 코스피200지수 편입 호재 속 하락",
        "date": "2022.03.11. 오전 9:36",
        "content": "[특징주]외국인 개장 30분만에 2000억원어치 던져\n\n\n\n[이데일리 김응태 기자] LG에너지솔루션(373220)이 코스피200지수에 특례 편입 소식에도 약세다. 관련 호재가 주가에 일찌감치 선반영된 것으로 보인다. 11일 마켓포인트에 따르면 이날 오전 9시31분 현재 LG에너시솔루션 주가는 전 거래일보다 4.31%(1만8000원) 내린 39만9500원에 거래 중이다. 거래량은 38만주, 거래대금만 1560억원에 이른다. 현재 매도를 주도하고 있는 것은 외국인이다. 장 시작 30분만에 외국인은 2289억원어치를 팔아치웠다. 제이피모건, 모건슨탠리, 골드만삭스, 메릴린치, 씨티그룹 등 외국계 증권사가 매도 상위에 오른 상태다.  이날 LG에너지솔루션의 주가가 하락한 것은 코스피200 지수 편입에 따른 리밸런싱 과정에서 수익 실현을 위해 선제적으로 매도하는 물량이 늘어났기 때문으로 분석된다. 아울러 주가 하락을 예견한 공매도 물량이 늘어난 것도 영향을 준 것으로 보인다.LG에너지솔루션은 이날 코스피200 지수 등에 따라 패시브 자금이 유입된다. 증권가에선 약 5000억원의 자금이 유입될 것으로 추정했다. 허율 NH투자증권 연구원은 “LG에너지솔루션이 코스피200 편입으로 3600억원, KRX K-뉴딜 편입으로 약 1400억원의 패시브 자금을 흡수할 것”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "005940"
        ]
    },
    {
        "title": "휴전 좌절에 美 소비자물가 급등까지…코스피 하락 출발",
        "date": "2022.03.11. 오전 9:31",
        "content": "/사진=임종철 디자이너미국 2월 소비자물가지수(CPI)가 8% 가까이 올라 40년 만에 최고치를 경신하고,러시아와 우크라이나 휴전 협상이 결렬돼 지정학적 긴장감이 높아진 가운데 국내 증시가 내림세로 출발했다.11일 오전 9시17분 현재 코스피 지수는 전 거래일 대비 10.43포인트(0.39%) 내린 2669.89를 기록하고 있다.개인은 1960억원 순매수 중인 가운데 외국인은 1530억원, 기관은 451억원 순매도하고 있다.업종별로는 혼조세를 보이고 있다. 의료정밀, 운수창고, 은행은 1%대 상승을 보이는 반면, 전기전자는 1%대 하락하고 있다. 종이목재, 비금속광물, 기계, 유통업, 건설업 등은 강보합이지만 화학, 철강금속, 증권 등은 약보합이다.코스피 시가총액 상위 종목에선 LG에너지솔루션이 4.31% 떨어져 40만원선이 깨졌다. 삼성전자도 1.12% 하락 중으로 7만원선이 위태로운 상황이다. NAVER, 카카오도 1%대 하락 중이다. 반면 셀트리온과 HMM은 2%대, 카카오뱅크는 1%대 상승 중이다. 같은 시간 코스닥 지수는 전 거래일 대비 4.68포인트(0.54%) 오른 893.76이다. 장 초반 약세를 보였으나 낙폭을 줄여가며 반등하는 모양새다.개인은 53억원, 기관은 16억원 매수우위며 외국인은 50억원 매도우위다.업종별로는 건설이 2.81%로 가장 크게 오르고 있다. IT종합, IT S/W 및 SVC, IT H/W, 제조 등은 약보합을 기록 중이다. 코스닥 시가총액 상위 종목에선 셀트리온헬스케어와 셀트리온제약이 각각 3%대, 2%대로 오르는 중이다. 앞서 지난 10일(현지시간) 뉴욕 증시에서 다우지수는 전날보다 112.18포인트(0.34%) 내린 3만3174.07로 마감했다. S&P500지수는 18.36포인트(0.43%) 내린 4259.52로 거래를 마쳤다. 나스닥지수는 125.58포인트(0.95%) 내린 1만3129.96으로 장을 마쳤다.같은 날 미국 노동부에 따르면 지난 2월 소비자물가지수(CPI)는 지난해 같은 기간 대비 7.9% 상승했다. 이는 1982년 1월(8.3%) 이후 40년 만에 최고치다. 전월 대비로는 0.8% 올랐다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "035420",
            "005930",
            "068270",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[특징주] 에이티세미콘 대규모 자금조달에 이틀 연속 상한가",
        "date": "2022.03.11. 오전 9:31",
        "content": "[서울경제] 에이티세미콘(089530)이 대규모 자금조달 소식에 장 초반 상한가로 치솟았다.11일 오전 9시27분 현재 에이티세미콘은 전 거래일보다 가격제한폭(29.71%) 급등한 2,030원에 거래되고 있다. 전날에 이어 이틀 연속 상한가다.에이티세미콘은 운영자금 101억원을 조달하기 위해 928만8852주(주당 1089원)을 발행하는 제3자 유상증자를 결정했다. 발행대상자는 인플루언서랩이며 납입이 완료되면 이 회사의 지분율은 20.07%로 올라서며 최대주주가 될 수 있다.또한 에이티세미콘은 인플루언서랩을 대상으로 2~5회차 신주인수권부사채(BW)를 250억원씩 발행, 총 1,000억원 규모의 신주인수권부사채를 발행했다. 만기이자율과 표면이자율은 모두 3%이며, 전환가액은 1301원이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]해외입국자 격리 면제 기대감에 여행주↑",
        "date": "2022.03.11. 오전 9:26",
        "content": "[이데일리 김겨레 기자] 정부가 이르면 11일 코로나19 백신 접종을 마친 해외입국자의 격리 면제를 발표한다는 기대감에 여행 관련주가 오름세다. 마켓포인트에 따르면 오전 9시 22분 현재 노랑풍선(104620)은 전날보다 7.64% 상승한 1만6200원에 거래되고 있다. 참좋은여행(094850)(5.80%) 모두투어(080160)(5.70%) 롯데관광개발(032350)(4.83%) 하나투어(039130)(4.43%) 서부T&D(006730)(1.86%)도 일제히 강세다.  이상원 중앙방역대책본부 역학조사분석단장은 전날 브리핑에서 “접종완료 해외입국자의 격리 면제를 이르면 내일 정도에 검토힐 것”이라고 밝혔다.그간 방역당국은 코로나19 국내 유입을 막기 위해 지난해 7월부터 모든 입국자들을 대상으로 입국 시 음성확인서 제출을 의무화하고 백신 접종을 완료한 해외 입국자에 대한 격리조치를 해왔다.",
        "ticker": [
            "001680",
            "032350",
            "039130"
        ]
    },
    {
        "title": "[특징주] 플라스틱 수급 차질에 코오롱플라스틱 급등",
        "date": "2022.03.11. 오전 9:25",
        "content": "[서울경제] 코오롱플라스틱(138490)이 장 초반 급등세다. 우크라이나 사태 악화로 플라스틱 수급 차질이 예상되면서다. 11일 오전 9시 20분 기준 코오롱플라스틱은 전일보다 8.80% 오른 1만1750원에 거래를 이어가고 있다. 러시아는 우리나라의 10위 교역대상국인데 우크라이나 사태가 악화되면 플라스틱 교역에 타격이 우려된다는 전망이 나왔다. 한국무역협회 국제무역통상연구원은 지난 18일 '최근 러시아·우크라이나 사태 현황 및 우리 기업 영향' 보고서를 통해 이같이 밝혔다. 또한 플라스틱 원료인 나프타의 가격이 유가 상승으로 14년 여만에 최고치를 기록하면서 제품 가격 인상을 부채질하고 있다.",
        "ticker": [
            "001680",
            "002020"
        ]
    },
    {
        "title": "[특징주]에넥스, 윤석열 당선인 재건축·재개발 규제 완화 기대감에 12%↑",
        "date": "2022.03.11. 오전 9:22",
        "content": "[이데일리 양지윤 기자] 에넥스(011090)가 윤석열 대통령 당선인의 재건축·재개발 규제 완화 기대감에 2거래일째 상승세다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시16분 현재 에넥스(011090)는 전 거래일보다 12% 오른 1960원에 거래되고 있다. 에넥스는 전날 6%대 오르는 등 2거래일 연속 상승세가 이어지고 있다. 재건축 재개발이 활성화에 건자재 관련 기업들의 실적 개선이 기대되면서 주가에도 긍정적 영향을 미치고 있는 것으로 풀이된다.윤 당선인은 민간주도 주택공급 250만호를 신규 공급, 재건축·재개발 규제완화 등을 주택공약에 담았다. 특히 재건축의 활성화를 위해 준공 후 30년 이상 경과한 아파트 단지에 안전 진단을 면제해주는 방안을 중점적으로 내세웠다. 또 재건축 초과이익 환수제 폐지, 서울 역세권의 민간 재건축 지역 용적률 상향 등도 제시했다.",
        "ticker": [
            "011090"
        ]
    },
    {
        "title": "[특징주] 영원무역, '어닝 서프라이즈'에 주가 강세",
        "date": "2022.03.11. 오전 9:19",
        "content": "영원무역 로고[영원무역 웹사이트 캡처]    (서울=연합뉴스) 채새롬 기자 = 지난해 4분기 '어닝 서프라이즈(깜짝 실적)'를 발표한 영원무역이 11일 강세를 보이고 있다.    이날 오전 9시 14분 유가증권시장에서 영원무역은 전 거래일보다 7.38% 오른 4만2천200원에 거래 중이다.     영원무역은 지난해 4분기 매출액이 전년동기대비 28.6% 증가한 7천515억원을, 영업이익은 154% 늘어난 1천228억원을 기록했다. 이는 시장 기대치(영업이익 컨센서스 747억원)를 큰 폭으로 웃돈 수치다.    박현진 신한금융투자 연구원은 \"예상 수준을 상당히 뛰어넘는 호실적으로 전방 수요가 견조하다는 것이 드러났다\"며 \"매수 관점에서 접근을 권한다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "111770",
            "000950"
        ]
    },
    {
        "title": "[특징주]영원무역, 호실적·OEM 기대감에 '강세'",
        "date": "2022.03.11. 오전 9:19",
        "content": "[이데일리 김윤지 기자] 영원무역(111770)이 호실적과 기대감에 장 초반 강세를 보이고 있다.11일 마켓포인트에 따르면 이날 오전 9시 13분 기준 영원무역은 전거래일 대비 2950원(7.51%) 오른 4만2250원에 거래 중이다. 전일 영원무역은 장 마감 후 연결 기준 지난해 영업이익이 전년 동기 대비 70.2% 늘어난 4419억9574만원으로 집계됐다고 공시했다. 시장 추정치를 훨씬 웃도는 수준이다. 매출액은 전년 동기 대비 13.2% 늘어난 2조7925억1846만원, 당기순이익은 전년 동기 대비 83.3% 늘어난 3343억349만원을 기록했다. 분야별로 살펴보면 주문자상표부착생산(OEM)부문이 매출액 4701억원으로 원화 기준 69.8%, 달러 기준 60.2% 증가하며 폭발적 성장을 기록했다. 하누리 메리츠증권 연구원은 “생산능력의 80%를 차지하는 방글라데시를 통해 전방 재고 비축 수요에 대응 가능했고, 주력 복종인 스포츠 의류 강세에 수혜를 입었으며, 협상력 증대로 원재료비 부담을 판가에 전가시키기도 했다”고 분석했다. 또 전 생산라인 가동 기반도 4분기 기준 역대 최고 영업이익률을 경신한 배경이라는 설명이다.무엇보다 OEM 전반에 투자 매력도가 증대될 것으로 진단했다. 작년 4분기 실적으로 전방 수요와 판가 인상을 정량적으로 증명했다고 판단해서다. 하누리 연구원은 “영원무역 수익성의 핵심은 원재료가가 아닌 가동률인 점 또한 확인시켜줬다”면서 “서구권의 재고확보(Restocking) 수요가 계속되는 가운데 베트남 영향권에서 벗어나고 있는 경쟁사 역시 귀추가 주목된다”고 짚었다.",
        "ticker": [
            "111770",
            "000950"
        ]
    },
    {
        "title": "코스닥, 개인 나홀로 ‘사자’에 상승…'890선'",
        "date": "2022.03.11. 오전 9:18",
        "content": "업종별 대부분 상승세에이티세미콘, 이틀 연속 상한가[이데일리 유준하 기자] 11일 코스닥 지수가 개인의 나홀로 매수세에 상승 출발했다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시15분 기준 코스닥 지수는 전거래일 대비 0.53%(4.68포인트) 오른 893.76을 기록 중이다.간밤 뉴욕증시는 2월 소비자물가지수 상승률이 7.9%로 40년 만에 최고치를 기록한 가운데 다우존스 30 산업평균지수는 전거래일 대비 0.34% 하락한 3만3174.07에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.43% 내린 4259.52, 기술주 중심의 나스닥 지수는 0.95% 떨어진 1만3129.96에 장을 마쳤다.수급별로는 개인이 55억원 어치를 순매수하고 있고 외국인과 기관은 각각 32억원, 4억원 어치를 순매도하고 있다. 업종별로는 대부분 상승세다. 건설이 3%대 상승하고 있고 종이목재와 유통은 2%대 오르는 중이다. 오락문화와 금속, 제약 등은 1%대 상승 중이며 소프트웨어와 정보기기, 인터넷, 운송, 통신장비 등은 1% 미만 오르는 중이다. 반면 일반전기전자와 디지털컨텐츠 등은 1% 미만 약세다.시총 상위 종목은 혼조세다. 셀트리온헬스케어(091990)가 3%대 강세를 보이는 가운데 셀트리온제약(068760)이 2%대, 리노공업(058470)과 알테오젠(196170)이 1%씩 오르는 중이다. 이어 엘앤에프(066970)와 카카오게임즈(293490), 위메이드(112040)가 1% 미만 오름세다. 반면 에코프로비엠(247540)과 펄어비스(263750), 씨젠(096530)은 1%대 약세를 보인다.종목별로는 에이티세미콘(089530)이 이틀 연속 상한가를 기록했다. 회사는 이날 장전 신주인수권부사채와 전환사채를 각 1000억원씩 발행했다고 공시한 바 있다. 발행 대상자는 모두 인플루언서랩이다.",
        "ticker": [
            "001680",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]에이티세미콘, 이틀째 상한가 직행",
        "date": "2022.03.11. 오전 9:15",
        "content": "[이데일리 김인경 기자] 코스닥 상장사 에이티세미콘(089530)이 11일 장초반 상한가로 직행했다.마켓포인트에 따르면 오전 9시 10분 현재 에이티세미콘(089530)은 전 거래일보다 465원(29.71%) 오른 2030원에 거래되고 있다. 전날에 이어 이틀 연속 상한가다. 에이티세미콘은 운영자금 101억원을 조달하기 위해 928만8852주(주당 1089원)을 발행하는 제3자 유상증자를 결정했다. 납입일은 내달 28일, 상장일은 5월 17일이다. 발행대상자는 인플루언서랩이며 납입이 완료되면 이 회사의 지분율은 20.07%로 올라서며 최대주주가 될 수 있다.게다가 회사는 각 1000억원 규모의 전환사채(CB)와 신주인수권부사채(BW) 도 결의했는데 이 역시 발행 대상자는 인플루언서랩이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[fn오전시황]동학개미·연기금 사도 코스피 2660선 하락세",
        "date": "2022.03.11. 오전 9:15",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 동학개미로 불리는 개인투자자와 연기금 등의 매수세에도 코스피가 2660선에서 하락세다.   11일 오전 9시 11분 코스피는 전거래일 대비 0.63% 내린 2663.56을 기록하고 있다.   이날 코스피는 전거래일 대비 0.54% 낮아진 2665.95에 출발했다.   개인, 연기금 등은 각각 1832억원, 217억원을 순매수했다.   하지만 외국인, 기관, 금융투자는 각각 1468억원, 379억원, 504억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.78%), 중형주(-0.05%)는 하락세다.   반면 소형주(0.32%)는 상승세다.   업종별로 은행(1.19%) 등은 상승세다.   반면 전기 및 전자(-1.24%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-1.2%), LG에너지솔루션(-4.3%) 등은 하락세다.   반면 셀트리온(2.8%) 등은 상승세다.",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "068270"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 장 초반 약세…LG엔솔 4% 하락",
        "date": "2022.03.11. 오전 9:15",
        "content": "개인 나홀로 순매수 중\n\n\n\n코스피지수가 11일 장 초반 1% 가까운 낙폭을 기록 중이다. 개인 홀로 순매수 중인 가운데 기관과 외국인의 순매도세를 막지 못하고 있다.이날 오전 9시8분 현재 코스피지수는 전 거래일 대비 16.29포인트(0.61%) 떨어진 2664.03에 거래되고 있다.개인 홀로 1367억원을 사들이고 있는 데 반해 외국인과 기관은 각각 1226억원, 168억원 순매도 중이다.증권가는 러시아와 우크라이나 간 회담이 소득 없이 끝난 데다 소비자 물가가 전년 대비 8%가량 폭등하는 등 악재가 겹친 만큼 이날 우리나라 증시가 약세를 보일 것이라고 내다봤다.간밤 뉴욕증권거래소(NYSE)에서 이날 다우존스30산업평균지수는 전장 대비 113.23포인트(0.34%) 밀린 33174.07에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 18.36포인트(0.43%) 내린 4259.52를 기록했다. 기술주 중심의 나스닥 지수는 125.58포인트(0.95%) 하락한 13129.96에 장을 끝냈다.서상영 미래에셋증권 연구원은 \"러시아와 우크라이나 간 장관급 회담이 성가 없이 마감했고 자산매입 종료 시점을 연장하는 등 온건한 정책 발표가 예상되던 ECB가 오히려 종료 시점을 앞당긴 점은 국내 증시에 부담요소\"라며 \"특히 러시아의 서방국가에 대한 제품 수출 중단 발표 등으로 물가상승(인플레이션)이 더 상승할 수 있다는 우려가 높아진 점도 투자심리 위축 요인으로 작용할 전망\"이라고 말했다.필라델피아 반도체 지수가 2% 넘게 하락한 점도 우려 요소다. 그러면서 \"마이크론이 러시아·우크라이나 사태에 따른 반도체 제조 관련 핵심 소재 공급망 문제에 직면해 있다는 우려로 급락하는 필라델피아 반도체 지수가 2.17% 떨어진 점도 국내 증시에 부담이다\"며 \"네온가스 등 재고가 여전히 많이 있으나 러시아 사태가 장기화할 경우 반도체 산업에 부정적으로 작용할 수 있기 때문\"이라고 부연했다.유가증권 시장에서 시가총액 상위 10개 종목들은 모두 내림세를 보이고 있다. 삼성전자(-1.54%)와 LG에너지솔루션(-3.95%), SK하이닉스(-1.25%) 등 시총 최상위 3개종목은 비교적 높은 낙폭을 나타내는 모습이다.그 밖에 NAVER(-1.51%), 삼성바이오로직스(-0.50%), 카카오(-1.00%), 현대차(-0.89%), LG화학(-0.10%), 삼성SDI(-0.70%) 등도 내리고 있다.한편 코스닥지수는 소폭 오르는 중이다. 지수는 전일 대비 2.56포인트(0.29%) 내린 891.64를 기록하고 있다. 시총 상위주들은 혼조세를 보였다. 셀트리온헬스케어(0.61%), 카카오게임즈(0.67%), 위메이드(0.10%), 셀트리온제약(0.74%) 등이 오르고 있는 데 반해 에코프로비엠(-1.45%), 엘앤에프(-0.72%), HLB(-0.98%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]KCC글라스 강세…판유리 가격 상승·신정부 주택 공약 수혜",
        "date": "2022.03.11. 오전 9:09",
        "content": "[이데일리 안혜신 기자] KCC글라스(344820)가 상승세를 보이고 있다. 판유리 가격 상승과 신정부 주택 공급 공약에 따른 수혜가 예상된다는 증권가 분석 덕분이다.11일 마켓포인트에 따르면 오전 9시4분 현재 전 거래일 대비 4.66%(2700원) 오른 6만700원에 거래되고 있다.\n\n\n\n백준기 NH투자증권 연구원은 이날 KCC글라스에 대해 “국내 판유리 시장 가격은 수입사 유리 가격과 유사한 흐름으로 말레이시아산 유리 가격은 지난해 대폭 상승한 이후 우상향하고 있다”며 “특히 판유리로 생산하는 건축용 유리는 신정부 주택공급 공약 등의 우호적 환경이 기대된다”고 분석했다.",
        "ticker": [
            "002380",
            "344820",
            "005940"
        ]
    },
    {
        "title": "코스피 하락 출발…장중 2,650대로 후퇴",
        "date": "2022.03.11. 오전 9:04",
        "content": "코스피 하락 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 김아람 기자 = 코스피가 11일 하락세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 22.46포인트(0.84%) 내린 2,657.86이다.    지수는 전장보다 14.37포인트(0.54%) 내린 2,665.94에서 출발해 약세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 0.75포인트(0.08%) 낮은 888.33을 나타냈다.    rice@yna.co.kr"
    },
    {
        "title": "기업공개때 기관 '수요예측 횡포' 막는다…참여 요건 강화",
        "date": "2022.03.11. 오전 9:01",
        "content": "금융투자협회, 인수업무 규정 개정\n\n\n\nLG에너지솔루션 공모주 청약 지난 1월 19일 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있다. [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 금융투자협회는 기업공개(IPO) 때 기관의 불성실한 수요예측을 방지하기 위해 수요예측 참여 요건을 강화한다고 11일 밝혔다.    금융투자협회는 전날 자율규제위원회를 열고 이 같은 내용을 담은 인수업무 규정 개정안을 의결했다.    개정안에 따르면 투자일임업자가 고유재산으로 IPO 수요예측에 참여하기 위해서는 투자일임업에 등록한 후 2년이 지나고 투자일임재산이 50억원 이상이어야 한다.    등록한 지 2년이 넘지 않은 경우에는 투자일임재산이 300억원 이상이어야 수요예측에 참여할 수 있다. 이러한 기준은 사모집합투자업자에게도 적용된다.    고유재산으로 IPO 수요예측에 참여하는 투자일임업자와 사모집합투자업자는 수요예측 참여 요건을 충족한다는 확약서 및 증빙서류를 IPO 대표 주관사에 제출해야 한다.    이전까지 투자일임회사가 투자일임재산으로 수요예측에 참여할 때 충족해야 하는 일정 요건이 있었지만, 고유재산으로 참여하는 경우엔 별도의 요건이 없었다.    이 같은 규정은 오는 5월 1일 이후 증권신고서를 제출하는 기업의 IPO부터 적용된다.    협회는 불성실 수요예측과 같은 위규행위가 많이 증가하고 있으며 특히 투자일임업자와 사모집합투자업자의 불성실 수요예측 등이 상당 부분을 차지하고 있다고 밝혔다.    수요예측 위규행위는 2019년 19건에서 2020년 35건, 지난해 66건으로 증가하는 추세다. 2020년부터 지난해 전체 불성실 수요예측 참여행위 중 투자일임업자·사모집합투자업자가 79건(78%)에 달했다.    최근에는 1경5천203조원의 주문액을 끌어모은 LG에너지솔루션의 수요예측이 논란이 됐다. 역대 최대의 주문 규모 이면에는 LG에너지솔루션 주식을 1주라도 더 받기 위해 기관들이 자본금 규모 대비 과도한 주식 매입 수량을 써내는 '허수성' 청약이 있었다는 논란이다.    협회 자율규제위원회는 \"그간 발견된 업권의 위규행위 유형, 본연의 고객자산 일임·운용업무보다 IPO 수요예측 참여를 통해 고유재산 운용에 치중하는 해당 업계 현황 등을 고려했다\"며 앞으로도 IPO 수요예측 시장에 대해 면밀하게 모니터링하겠다고 밝혔다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "편법 수요예측 막는다…기관 참여요건 강화",
        "date": "2022.03.11. 오전 9:01",
        "content": "투자일임사 2년·50억 요건 충족해야올 5월 증권신고서 제출건부터 적용\n\n\n\n국내 증시 사상 최대 규모의 IPO(기업공개)로 꼽히는 LG에너지솔루션의 일반 투자자 대상 공모주 청약이 시작된 18일 서울 종로구 KB증권 한 지점에서 고객들이 상담하고 있다./성형주기자[서울경제] 기업공개(IPO) 수요예측에 참여할 수 있는 기관투자자의 문턱이 높아진다.11일 금융투자협회는 ‘증권 인수업무 등에 관한 규정’을 개정해 투자 일임회사 등의 수요예측 참여 요건을 강화한다고 밝혔다. 지금껏 투자일임회사가 고유 재산으로 수요예측에 참여하는 경우 별도 요건이 없었지만 앞으로는 투자일임업 등록 후 2년을 경과하거나 투자 일임재산 규모가 50억 원 이상이 돼야 수요예측에 참여할 수 있게 바뀐다. 다만 등록 2년을 채우지 못하더라도 투자일임재산 규모가 300억 원 이상은 곳은 참여가 가능하다. 우회 등록할 가능성을 차단하기 위해 일반 사모집합투자업자에도 동일한 기준이 적용된다.향후 투자일임업자·사모집합투자업자가 고유재산으로 수요예측에 참여하려면 요건 충족을 증명하는 증빙서류 및 확약서를 IPO 대표 주관사에 제출해야 한다. 아울러 지난 2월말 규정 개정으로 제재금을 부과한 경우라도 고유재산에 대해서는 수요예측 참여를 제한할 수 있게 규정이 바뀌었고, 의무보유 확약 주식의 담보 제공, 대용 증권 지정도 금지된다.최근 고유재산의 IPO 수요예측 참여가 주된 목적인 투자일임업 등록 신청이 급증하는 등 재산 증식을 위한 편법 행위가 늘어나면서 IPO 수요예측 시장이 혼탁해지고 있다는 지적이 나왔다. 금융투자협회에 따르면 지난 2020~2021년 전체 불성실 수요예측 참여 행위 중 투자일임업자·사모집합투자업자의 비율은 약 78%(79건)에 달했다. 불성실 수요예측 위규 행위 건수도 2019년 19건에서 지난해 66건으로 크게 늘었다.이번 개정안은 오는 5월 1일 이후 증권신고서가 제출되는 건부터 적용된다. 당초 금투협은 오는 4월부터 적용할 방침이었지만 규정 개정이 미뤄지면서 시행 시기도 늦춰졌다. 금투협 관계자는 “향후 수요예측 시장에 대해 면밀하게 감시해 위규 행위가 발행하지 않도록 주관회사에 점검을 독려하는 등 자율규제를 계속해 나갈 것”이라고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "001680"
        ]
    },
    {
        "title": "SK네트웍스, 최성환 사업총괄 사내이사로 선임",
        "date": "2022.03.11. 오전 9:01",
        "content": "최성환 SK네트웍스 사업총괄[서울경제] SK네트웍스가 최성환 사업총괄을 사내이사로 선임하는 의안을 담은 정기주주총회 소집 결의를 11일 공시했다. 이날 오전 10시 주주총회를 통해 사내이사 선임안이 확정된다.최신원 SK네트웍스 사업총괄은 전 회장인 최신원씨 장남이자 최태원 SK그룹 회장의 조카다. 그는 지난 2017년 SK 사업지원 담당으로 입사 후 글로벌 사업개발실장 등을 역임했다. 2019년 SK네트웍스 전략기획실장을 거쳐 현재는 사업총괄을 맡고 있다.SK네트웍스는 이날 2억8500억원 규모 자사주 처분 결정도 공시했다. 확보한 자금은 임직원 자사주 상여 지급에 쓰일 예정이다. 처분예정기간은 오는 14일부터 5월 13일까지다.",
        "ticker": [
            "034730",
            "001740",
            "009270"
        ]
    },
    {
        "title": "엔씨에 꽂힌 사우디…김택진 이은 2대 주주로 올라서",
        "date": "2022.03.11. 오전 8:49",
        "content": "넥슨에도 2조 투자\n\n\n\n[서울경제] 사우디아라비아 국부펀드 퍼블릭인베스트먼트펀드(PIF)가 엔씨소프트(036570)에 대한 추가 투자에 나서면서 김택진 대표에 이은 2대 주주로 올라섰다.11일 업계에 따르면 PIF는 엔씨소프트의 주식 56만3566주(지분 2.57%)를 취득했다고 전날 공시했다. 총 매입가는 약 2900억 원이다. 공시에 따르면 PIF는 지난달 9일부터 16일까지 총 6회에 걸쳐 엔씨소프트 주식을 장내 매수했다. PIF는 지난달 10일 엔씨소프트 주식 146만8845주(지분 6.69%) 보유하고 있다고 공시했다. 이번 추가 매수로 PIF는 총 9.26%의 주식을 보유하게 됐다. 넷마블(8.9%), 국민연금(8.4%)을 제치고 김택진 대표(11.9%)에 이은 2대 주주에 오른 것이다. 게임업계에서는 PIF의 국내 게임사 투자가 탈(脫)석유를 골자로 한 사우디 정부의 경제계획 ‘비전 2030’의 일환이라는 분석이 나온다. PIF는 또 다른 국내 게임사인 넥슨에도 이미 2조 원 이상을 투자한 상황이다. 사우디 PIF는 최근 일본 도쿄증권거래소에 상장된 넥슨 주식도 사들여 지분율을 7.09%로 확대했다.",
        "ticker": [
            "251270",
            "036570"
        ]
    },
    {
        "title": "\"우크라 침공 장기화 속 증시 변수 3가지는\"",
        "date": "2022.03.11. 오전 8:40",
        "content": "대신증권 보고서미 CPI·FOMC 러 채권이자 지급일 증시 영향有[이데일리 이지현 기자] 러시아가 우크라이나를 침공한 지 보름째를 맞았다. 그 사이 증시도 하향 안정세를 찾아가는 양상이다. 하지만 여전히 추가 하락을 유발할 변수로 3가지가 남았다는 지적이 나온다. 11일 문남중 대신증권 연구원은 이달 증시 분위기를 좌우할 3가지 변수로 △미국 2월 소비자물가지수(CPI) △러시아 달러화 채권이자 지급일 △3월 미국 연방공개시장위원회(FOMC) 등을 꼽았다. \n\n\n\n10일(현지시간) 영국 런던의 우크라이나 대사관 앞에 난민 어린이를 상징하는 대형 인형 ‘리틀 아말’이 서 있다. 시리아 난민 어린이 구호를 위해 제작된 이 인형은 이제 전 세계 난민 어린이의 상징으로 통한다. 유엔아동기금(UNICEF·유니세프)에 따르면 지난달 24일 러시아의 침공 이후 2주간 피란길에 오른 우크라이나 어린이는 100만 명이 넘는 것으로 집계됐다. (사진=AP, 연합뉴스)문남중 연구원은 “파월 연준의장이 3월 금리 인상폭과 향후 물가 향방에 따라 통화정책 속도가 좌우될 거라는 지침을 알려주면서 2월 CPI(근원)의 중요성이 커졌다”며 “오는 10일 발표될 CPI가 현재 예상치인 전년동월대비 7.9%(6.4%) 증가로 나온다면 3월 FOMC 결과를 지켜보자는 견해다. 예상치를 밑돌면 물가부담에 대한 안도로 해석될 것”이라고 전망했다.16일은 러시아의 달러화 채권이자 지급일이다. 규모는 1억2000만달러나 된다. 문 연구원은 “외환보유고 6432억달러 가운데, 가용규모는 약 300억달러로 상환엔 무리가 없다”면서도 “문제는 서방국의 제재에 대응해 러시아가 일부로 채무불이행을 선택할 수 있다는 점이다. 최대 30일이라는 유예기간을 고려했을 때, 러시아의 채무불이행이 기술적 디폴트로 이어질지에 대한 윤곽이 드러나기 전까지 증시는 확대해석을 경계 할 것”이라고 분석했다.오는 17일 3월 FOMC는 0.25%P 금리 인상이 기정사실화한 상황이다. 관심사는 향후 미국 경제 전망과 이와 연동된 금리 인상 속도와 강도다. 그는 “우크라이나 사태라는 표면적인 상황은 3월 통화정책 결정에 다 반영한 만큼, 2월 CPI 결과와 경제 전망에 의거해 향후 통화정책 일정을 구체화시켜 준다면 증시는 환호로 맞대응할 것”이라며 “결국 3월 FOMC 결과까지 지켜봐야 불확실성은 증시가 감내할 정도로 낮아질 수 있다. 거리를 뒀던 증시에 다가갈 시점이 오고 있다”고 말했다.",
        "ticker": [
            "034310",
            "003540"
        ]
    },
    {
        "title": "\"현대건설, 새 정부 주택정책 수혜주…대장주 매력 부각\"",
        "date": "2022.03.11. 오전 8:36",
        "content": "[대신증권 보고서]\n\n\n\n[서울경제] 대신증권은 11일 현대건설(000720)에 대해 새 정부의 주택공급 공약 수혜가 기대된다며 투자의견 '매수'와 목표주가 7만5000원을 제시했다.이동헌 대신증권 연구원은 \"윤 당선인은 부동산 시장 안정을 위해 대규모 주택 공급과 재건축 등 부동산 규제 완화를 약속하며 향후 임기 5년 동안 전국에 250호의 주택 공급과 재개발·재건축 47만호를 공약했다\"며 \"정권교체에 따른 주택 공급 증가, 규제 완화 움직임으로 건설주 투자심리 회복이 기대된다\"고 말했다. 이 연구원은 \"현대건설의 지난해 수주실적은 30조원, 수주잔고는 79조원으로 각각 전년대비 12%, 21% 증가한 수준\"이라며 \"국내 주택과 원전, 풍력 등 전 영역에 걸쳐 사업을 영위하고 있어 건설업 턴어라운드 시점에서 대장주로서의 매력이 부각된다\"고 했다. 국내 원전 업황 개선에 따른 수혜도 기대된다. 이 연구원은 \"국내 원전 관련 총 30기 중 18기(60%)를 시공한 이력이 있어 원전 정책 정상화 시 수혜가 예상된다\"며 \"소형모듈원전(SMR) 관련 미국 홀텍 사와 협력 개발해 향후 시공권을 확보할 예정\"이라 했다. 그는 이어 \"국내 주택과 원전, SMR, 풍력 등 전 영역에 걸친 팔방미인\"이라고 덧붙였다.",
        "ticker": [
            "003540",
            "000720"
        ]
    },
    {
        "title": "“물가 상승에 실질 구매력 부담…3월 CPI 추가 상승 전망”",
        "date": "2022.03.11. 오전 8:27",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 미국 소비자물가지수(CPI)가 2월 기준 전년 대비 7.9% 상승한 가운데 우크라이나 사태로 인한 국제유가 급등세가 이달 3월 기준치에 반영될 경우 추가 상승 가능성이 있을 것이란 전망이 나온다.\n\n\n\n11일 정원일 유안타증권 연구원은 “미국 소비자물가지수는 여전히 관심사에서 가장 중요한 요소로 작용하고 있으며 지정학적 리스크가 반영돼 있지만 내주 진행될 3월 연방공개시장위원회(FOMC)에서 연방준비제도 의원들의 고민이 깊어질 것”이라고 짚었다.미국 소비자물가지수서 에너지가 차지하는 비중은 지난해 11월을 기점으로 줄어들고 있지만 헤드라인 물가지수는 추가 상승을 지속하고 있다. 정 연구원은 “이는 원자재와 에너지 가격의 상승으로 인한 물가상승이라는 핑계가 더 이상 적용되지 않는 상황이 이어지는 것”으로 해석했다.이어 2월말과 3월 초 러시아의 우크라이나 침공으로 인해 국제유가가 급등한 부분이 3월 물가에 반영된다면 미국 소비자물가지수는 현재보다 추가 상승 가능성이 있다고 내다봤다. 그는 “물가 상승으로 인한 부담은 통화정책뿐만 아니라 실질적인 구매력에도 영향을 미치는 수순으로 이어진다”고 말했다.실질 시간당 임금은 이미 10개월 연속 전년비 역성장이며 누적되고 있는 임금 손실은 가처분 소득에 영향을 미치는 만큼 가처분 소득에 대한 부담 역시 지속되고 있는 상황이다. 정 연구원은 “실제로 지난 1월 미국 1인당 실질가처분소득은 전년 비 10.1%의 하락을 경험하고 있다”고 분석했다.그는 “지난 12월 당시 미국의 소비 시즌임에도 불구, 소매 판매의 쇼크가 발생한 것은 근본적인 구매력의 하락과 무관하지 않은 것으로 판단한다”며 “유동성 확대에 따른 실질구매력 약화는 지난 4분기 미국의 성장률 호조에 크게 관여했던 재고투자를 원활하게 소진하지 못하게 만드는 요인으로 작용할 것”으로 전망했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"삼성전기 1분기 실적 기대치 부합…목표가 27만원\"",
        "date": "2022.03.11. 오전 8:22",
        "content": "[DB금융투자 보고서]주력 MLCC 원자재 가격 상승 타격 없어수출 비중 높아 환율 상승 플러스 변수\n\n\n\n[서울경제] DB금융투자는 11일 삼성전기(009150)에 대해 1분기 시장 기대치에 부합하는 실적을 낼 것이라며 투자의견 '매수', 목표주가 27만원을 유지했다. 권성률 DB금융투자 연구원은 \"우크라이나-러시아 전쟁, 원자재 가격 상승, 환율 급등 등 최근 어지러운 매크로 변수 속에서도 삼성전기의 1분기 실적은 기대에 부합할 것\"이라며 \"회사의 주력인 적층세라믹콘덴서(MLCC)는 원재료 비중이 20% 정도에 불과해 원자재 가격 상승 영향이 별로 없고 수출 비중이 높아 환율 상승이 오히려 플러스 변수가 될 수 있다\"고 분석했다.권 연구원은 \"MLCC는 PC향, 커모디티 제품 위주로 소폭 수요가 회복되고 있고 주력인 스마트폰향 MLCC는 올 2분기부터 반등이 나올 것으로 보인다\"며 \"패키지 솔루션은 호황의 중심에 있어 20%대 영업이익률로 진입할 것\"이라고 했다. 이를 고려한 삼성전기의 1분기 영업이익은 전년 분기 대비 14.6% 증가한 4088억원으로 시장 평균 예상치(컨센서스) 4060억원에 부합할 것으로 내다봤다.권 연구원은 \"MLCC가 실적을 견인하면서 패키지솔루션의 이익 상승이 크게 나타날 것\"이라며 \"하이엔드 중앙처리장치(CPU), 서버 등을 위해 플립칩볼그리드어레이(FC-BGA) 투자에도 나서고 있고 미래 먹거리 준비도 진행 중\"이라고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "009150"
        ]
    },
    {
        "title": "\"KCC글라스, 초저평가 건자재주…신정부 수혜 기대\"",
        "date": "2022.03.11. 오전 8:10",
        "content": "[NH투자증권 보고서]지난해 3분기 순현금 2600억원···올해 PER 7배 예\n\n\n\n[서울경제] NH투자증권은 11일 KCC글라스(344820)에 대해 올해 예상 주가수익비율(PER)이 7배로 저평가됐다고 평가했다.백준기 NH투자증권 연구원은 KCC글라스에 대해 “지난해 3분기 기준 2600억원 이상의 순현금과 업계 내 최대 수준의 배당수익률을 기록하고 있다”며 “올해 예상 PER 7배는 지나친 저평가로 판단한다”고 말했다. 백 연구원은 “지난해 KCC글라스는 코리아오토글라스 합병 효과와 판유리 가격 급등에 힘입어 매출액이 전년보다 65.9% 상승한 1조1757억원, 영업이익은 350.5% 늘어난 1615억원을 기록하며 창사 이래 최대 실적을 달성했다”며 “올해는 영영업익은 8.8% 증가해 창사 이래 최대치를 다시 한 번 경신할 전망”이라고 내다봤다. NH투자증권은 국내 판유리 생산 시장이 과점 구조라는 점에 주목했다. 백 연구원은 \"KCC글라스가 강점을 보유한 판유리는 국내 단 2개 회사만이 생산 중\"이라며 \"판유리는 동사 유리 제품(매출 비중 68%)의 원재료이자 판유리 자체로도 외부 매출이 발생 중이며 다만 국내 판유리 시장 가격은 수입산 유리 가격과 유사한 흐름인데 말레이시아산 유리 가격은 2021년 대폭 상승한 이후 우상향되고 있으며, 특히 판유리로 생산하는 건축용 유리는 신정부 주택공급 공약 등 우호적 환경이 기대된다\"고 말했다.",
        "ticker": [
            "002380",
            "344820",
            "005940"
        ]
    },
    {
        "title": "“2월 미국 CPI 7.9% 급등, 물가 상방 리스크 확대”",
        "date": "2022.03.11. 오전 8:03",
        "content": "대신증권 보고서[이데일리 유준하 기자] 간밤 미국 2월 소비자물가지수(CPI) 상승률이 7.9%로 40년 만에 최고치를 기록한 가운데 물가 상방 리스크가 확대됐다는 평가가 나온다.\n\n\n\n11일 이다은 대신증권 연구원은 “2월 미국 소비자물가상승률은 전년 동월 대비 7.9%, 전월 대비 0.8% 상승하며 상승폭이 확대된 가운데 시장 예상치와 거의 부합했다”며 “식품과 에너지 가격을 제외한 근원 소비자물가 상승률도 전년 동월 대비 6.4% 상승하며 상승폭이 크게 확대, 두 지표 모두 1982년 이후 40년 만에 최고치를 기록했다”고 짚었다.중고차를 제외한 주요 요인들의 상승세가 지속된 가운데 상승폭을 줄여가던 휘발유가 다시 오름세를 보였다. 이에 따라 올해 상반기 경제 재개와 함께 부각될 것으로 예상됐던 서비스 가격 확대 우려보다 당분간 유가에 대한 민감도가 더욱 확대될 것으로 내다봤다.이 연구원은 2월 주요 상승 요인으로 주거비와 휘발유, 음식품을 꼽았다. 그는 “주거비는 주택 가격 상승 영향으로 임대료 및 자가주거비 상승세가 지속되면서 높은 기여도를 이어가는 모습”이라며 “선행지표인 주택가격이 6~9개월 선행하는 점을 감안할 때 올해 상반기까지는 기여도가 확대될 가능성이 있다고 판단한다”고 말했다.우크라이나 전쟁 영향으로 휘발유도 크게 반등했다. 이달 들어 2월 대비 20달러 넘게 상승하고 있는 상황에서 에너지 수급이 안정을 찾을 때까지는 휘발유의 오름세가 지속될 것이라는 게 이 연구원 설명이다.그는 “음식품은 가정소비식품을 중심으로 지난 2020년 4월 이후 가장 빠른 상승률을 보였다”며 “원재료비, 운송비 상승이 반영되면서 모든 세부 품목이 오름세를 보였는데 문제는 이런 오름세에는 최근 유가와 함께 급등하고 있는 밀, 옥수수 등의 곡물 가격이 대부분 반영되지 않았다는 점”이라고 설명했다.이같은 물가 상승은 오는 5월 연방공개시장위원회(FOMC)에서 빅스텝 가능성을 키운다고 평가했다. 이 연구원은 “3월에 더욱 높아질 물가 상승률은 오는 5월 빅스텝 가능성을 높일 것으로 판단한다”며 “이런 점은 3월 FOMC 이후에도 연방준비제도의 금리인상 경로에 대한 불확실성으로 금융시장 변동성을 키울 전망”이라고 내다봤다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"네이버·카카오, 조정 끝 반등 모색…다시 관심 필요한 시기\"",
        "date": "2022.03.11. 오전 7:39",
        "content": "NH투자증권 보고서\"대선 이후 우호적 환경 조성…올해 실적도 양호\"[이데일리 김소연 기자] 20대 대선이 끝나고 플랫폼 산업에 대한 우호적인 환경이 조성될 가능성이 제기되고 있다. 산업 성장, 실적 상승 등 긍정적 여건을 고려하면 주가는 반등을 모색할 것이란 전망이 나온다. 11일 안재민 NH투자증권 연구원은 보고서에서 “다시 관심이 필요한 시기”라며 “지난해 7월 이후 시작된 주가 조정이 서서히 마무리 국면에 진입해 반등을 모색할 것”이라고 전망했다.이어 “대통령 선거 공약으로 제시된 디지털 경제 활성화 방안과 관련해 인터넷 산업에 대한 우호적인 환경이 조성될 것이고, 신임 최고경영자(CEO)의 선임으로 중장기 전략도 구체화될 것이며, 올해 인터넷 업체들의 실적 성장은 양호할 전망”이라며 “최근 주가 하락으로 밸류에이션은 지난 몇 년간 가장 낮은 수준으로 하락했다”고 설명했다. \n\n\n\n윤석열 당선인은 디지털 경제활성화와 관련한 공약에서 인공지능(AI) 산업 육성, 디지털플랫폼 정부 육성, 소프트웨어·메타버스·모빌리티·디지털인프라 산업 육성 등을 언급했고 이는 인터넷 산업에 우호적으로 작용할 것으로 안 연구원은 내다봤다. 그는 “지난해 국회가 추진했던 온라인 플랫폼 법도 재검토될 것으로 기대된다”며 “네이버(035420)와 카카오(035720) 모두 이번 3월 주주총회에서 신임 CEO를 선임할 예정이다. 신임 CEO의 새로운 중장기 전략 발표도 양사 주가에 긍정적 영향을 미칠 것”이라고 예상했다.안 연구원은 “네이버는 글로벌 사업 확장과 인수합병(M&A), 카카오 역시 글로벌 사업과 콘텐츠, 블록체인 등을 강조할 것으로 예상하며 주주총회 전후로 구체적인 내용이 공개될 예정”이라고 덧붙였다.네이버와 카카오 모두 올해 양호한 실적 성장이 전망된다. 안 연구원은 “네이버는 매출액 8조3000억원·영업이익 1조5900억원, 카카오는 매출액 7조8000억원·영업이익 8985억원이 예상된다”며 “캐시카우인 광고사업이 두 자릿수 성장을 지속하고 있고 커머스는 쿠팡의 수익성 개선 언급에 따른 경쟁 완화 등 우호적인 환경을 기대한다. 웹툰을 비롯한 콘텐츠 사업의 글로벌 확장도 의미있는 성과를 기록할 것”이라고 분석했다. 전일 종가기준 2022년 주가수익비율(PER)은 네이버 30.3배, 카카오 35.1배로 최근 5년간 가장 낮은 수준으로 하락했다고 안 연구원은 강조했다.",
        "ticker": [
            "005940",
            "035720"
        ]
    }
]