[
    {
        "title": "[그래픽] 역대 대통령 임기 중 코스피 등락률 현황",
        "date": "2022.03.13. 오후 7:08",
        "content": "(서울 = 연합뉴스) 반종빈 김민지 기자 = 20대 대통령 선거가 끝나면서 주식시장에서는 선거와 관련된 불확실성이 사라졌고 새 정부의 정책에 대한 기대감이 생겨나고 있다. 이와 함께 역대 정부의 코스피 성적에 대해서도 관심이 쏠리고 있다.    bjbin@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[서경스타즈IR] 최대 실적 행진…바이오벤처 투자로 '날개'",
        "date": "2022.03.13. 오후 6:27",
        "content": "◆메리츠증권16분기 연속 1000억 당기순이익전통 IB이어 S&T까지 영업익 증가최희문 부회장 차별화 전략 주효자기자본 12년간 10배 이상 성장\"신규 사업 확대, 수익원 다각화\"\n\n\n\n[서울경제] 메리츠증권(008560)이 지난 4분기 16분기 연속 1000억원대 당기순이익 기록을 내면서 지난해 최대 규모의 실적을 달성했다. 대내외적으로 불안정한 시장과 대형 증권사들 간 경쟁이 심화되고 있지만 기업금융(IB)과 리테일 부문 등 다양한 사업 부문에서 고른 실적을 냈기 때문이다. 업계에서는 메리츠증권이 꾸준히 호실적을 내는 데는 최희문 메리츠증권 부회장의 차별화 된 성장 전략이 주요한 것으로 분석했다.13일 메리츠증권은 지난해 연결 기준 당기순이익은 7829억원으로 전년 동기 대비 38.5%가 늘었다. 영업이익과 세전이익은 9489억원, 1조472억원으로 같은 동기 대비 14.6%, 36.5%씩 증가했다. 메리츠증권 관계자는 “연결기준 당기순이익, 영업이익, 세전이익 모두 창사 이래 최대 규모 실적을 달성했으며, 세전이익은 처음으로 1조원을 돌파했다”며 “세 부문 모두 2017년부터 지난해까지 5년 연속 사상 최대 실적을 경신한 것”이라고 밝혔다.메리츠증권은 IB부문에서 우수한 네트워크를 효율적으로 활용해 마곡MICE 복합단지, 이태원 유엔사 부지 등 대규모 딜을 성공적으로 마무리했다. 마곡MICE 복합단지 프로젝트파이낸싱(PF)은 국내 43개 금융기관이 참여했으며, 규모는 2조5000억원으로 증권사가 주도한 부동산PF 중에서는 최대 규모다.세일즈앤트레이딩(Sales&Trading) 부문은 금융시장 변동성이 큰 상황에서도 체계적이고 전략적인 대응으로 영업수익이 1500억원 이상 증가했다. 기획재정부가 국고채의 안정적 발행을 위해 매년 선정하는 우수 국고채 전문딜러(PD)에서 증권?은행 종합 1위를 달성했으며, 리테일부문은 대출주선을 포함한 모든 분야에서 전년보다 큰 폭으로 개선된 실적을 보였다.특히 메리츠증권은 지난 2010년 2월 최희문 부회장이 대표에 오른 뒤 5295억원이었던 자기자본이 12년 동안 10배 이상 성장했다. 아이엠투자증권 합병, 메리츠금융지주와 포괄적 주식교환으로 메리츠캐피탈 인수, 전환상환우선주(7840억원), 신종자본증권(4950억원)의 성공적 발행 등으로 자기자본을 확충했다. 이를 통해 기존 주주들에게 주가 희석과 같은 피해를 주지 않으며 자본을 늘릴 수 있었다는 평가다.아울러 메리츠증권은 지난해 3월과 6월에 1000억원씩 자사주 취득 신탁계약 체결 이후 매입을 완료한 데 이어 11월에는 1400억원 규모의 자사주 취득 신탁계약을 추가로 결정했다. 이는 지난 2020년 5월 주주환원정책의 후속 조치로 지속적인 주주가치 제고 및 주주환원 목적으로 결정한 것이었다. 신탁계약으로 취득하는 주식은 계약종료 후 전량 소각할 예정이다.메리츠금융지주가 금융계열사의 배당성향을 낮추는 대신 자사주를 매입 및 소각하겠다는 주주환원정책을 발표하며 주가는 상승세를 탔다. 전문가들은 주주환원정책의 차별화를 통해 주가를 견인했다고 분석했다. 김은갑 IBK투자증권 연구원은 “배당성향 축소 발표 이후 주주친화정책에 대한 우려가 커졌으나, 자기주식 취득으로 만회 중”이라고 말했다.메리츠증권은 리테일 부문의 사업영역을 확대하며 수익원을 다각화하겠다는 계획이다. 최근 디지털Biz팀을 신설하는 등 디지털을 활용한 리테일 사업 강화에도 공을 들이고 있다. 지난해 12월 신설된 디지털Biz팀은 디지털 마케팅 전담부서로 개인 고객들의 비대면 서비스를 담당하고 있다. 디지털Biz팀 주도하에 회사 공식 유튜브 채널도 개설했다. 지난 12월 오픈한 ‘Meritz On’은 현재 비대면 계좌개설 방법과 CFD 상품 안내 등의 영상이 업로드 됐으며, 추후 유익한 금융상품 및 투자정보를 지속적으로 제공해 고객 소통을 강화할 예정이다.이 외에도 메리츠증권은 바이오벤처 투자도 강화한다는 계획이다. 앞서 김재교 부사장을 IND본부장으로 영입하며 바이오벤처 투자에 나섰다. 바이오 기술 보유 기업의 초기 단계부터 상장까지 토탈 솔루션을 지원해 기업가치를 올리고 투자 안전성을 높일 방침이다. 메리츠증권 관계자는 “기존의 강점을 가진 IB, Trading&Sales 부문 뿐 아니라 신규 사업영역을 확대하며 수익원 다각화에 속도를 내고 있다”며 “리테일 부문에서도 디지털 기반 영업경쟁력을 강화하고 차액결제거래(CFD) 등 새로운 서비스 육성에 적극적으로 나서겠다”고 밝혔다.",
        "ticker": [
            "138040"
        ]
    },
    {
        "title": "[이번 주 추천주] 호텔신라·롯데쇼핑·KT 주목",
        "date": "2022.03.13. 오후 6:26",
        "content": "[서울경제] 증권사들은 이번 주 추천주로 리오프닝(경기 재개)주와 낙폭 과대 종목을 꼽았다. 글로벌 긴축과 인플레이션 우려가 커지는 상황에서 상대적으로 강세를 보일 수 있다는 전망에서다.13일 하나금융투자와 유안타증권은 KT(030200)를 이번 주 추천주로 함께 제시했다. 영업이익 상승에 따라 높은 주당배당금(DPS)을 꾸준히 유지할 거라는 기대감이 깔려 있다. 하나금투는 KT의 올해 추정 DPS로 2200원을, 유안타증권은 2100원을 제시했다. 유안타증권은 “기대 배당수익률이 6.4% 수준”이라고 내다봤다.유안타증권은 롯데쇼핑(023530)에 대해선 “백화점 업황 둔화 가능성에도 불구하고 고정비 감소로 이익 성장이 지속될 것”이라며 “이커머스가 궤도에 안착하고 있고 롯데시네마는 리오프닝으로 실적 개선이 예상된다. 유니클로 회복 등도 긍정적”이라고 분석했다.삼성증권은 호텔신라, 클래시스와 엔씨소프트(036570)를 추천했다. 호텔신라에 대해선 일상 회복이 본격화되면 면세부문의 수익성 회복이 기대된다는 분석이다. 클래시스는 글로벌 화장품 수요가 증가하는 점을 고려해 매출 성장과 글로벌 시장 확대 모멘텀을 가질 수 있을 것으로 판단했다.삼성증권은 엔씨소프트에 대해 “신작 출시 지연과 기존 게임 매출 감소를 선반영한 밸류에이션이 매력적”이라며 “대체불가토큰(NFT)가 적용된 리니지W의 서구권 출시가 기대된다”고 했다.SK증권은 KB금융(105560)과 한화(000880)를 꼽았다. KB금융에 대해서는 “최근 시장금리가 상승세를 지속하며 지난해 1.83%였던 순이자마진(NIM)이 올해 1.89%로 확대될 전망”이라며 “증시 거래대금 감소로 비이자이익이 7.7% 감소하겠지만, NIM의 확대로 이자이익은 8.7% 늘어나 오히려 실적은 더 좋아질 것”이라고 했다. 올해 배당금이 주당 3100원으로 늘고, 추가적인 자사주 매입 가능성이 높은 점도 긍적적이라고 평가했다.한화를 두고는 “작년 4분기 자회사인 한화건설은 분양물량 이연으로 실적이 부진한 모습을 보였지만, 올해는 확보된 수주를 바탕으로 높은 성장이 예상된다”며 “한화건설의 실적개선은 지주사 한화의 주가를 상승시키는 트리거로 작용할 전망”이라고 했다.",
        "ticker": [
            "105560",
            "030200",
            "034730",
            "001510",
            "023530",
            "016360",
            "036570",
            "003470",
            "000880",
            "008770"
        ]
    },
    {
        "title": "입국자 격리면제 소식에…여행·항공·레저株 '반등'",
        "date": "2022.03.13. 오후 6:01",
        "content": "\"고유가 지속땐 항공사 부담 커져\"\n\n\n\n[서울경제] 잇따른 방역지침 완화 소식에 그간 지지부진한 흐름을 보이던 여행 관련주들이 일제히 반등했다. 해외 입국자에 대해 격리 면제 조치가 예고되자 여행 수요 폭발에 대한 기대감이 실리면서다. 전문가들은 다만 고유가 기조는 지속적인 부담으로 작용할 것이라고 지적했다.13일 한국거래소에 따르면 지난 11일 여행·항공·레저주들은 모두 큰 폭 상승했다. 모두투어(080160)는 전 거래일보다 8.31% 오른 2만 2800원에 거래를 마쳤다. 노랑풍선(104620)(7.97%), 롯데관광개발(032350)(5.68%), 하나투어(039130)(5.29%) 등도 이틀간 10~20% 급등하며 그간의 낙폭을 만회했다.이날 제주항공(089590)(6.36%), 티웨이항공(091810)(8.36%), 아시아나항공(020560)(4.42%), 대한항공(003490)(2.51%) 등 항공주도 2거래일 연속 상승세를 이어갔다. 이들과 함께 여행 관련주로 분류되는 GKL(114090)(7.09%), 파라다이스(034230)(6.50%), 강원랜드(035250)(3.55%) 등 레저주 역시 상승세가 두드러졌다.방역당국이 국내에 이어 해외 입국자에 대해서도 방역 조치를 완화하자 여행 수요가 늘어날 것이라는 기대감이 주가를 밀어 올렸다. 방역당국이 오는 21일부터 백신 접종을 완료한 해외 입국자에 대해 격리를 면제한다고 지난주 발표했다. 미국, 프랑스 및 동남아 지역도 이미 여행객 입국 규제를 완화하고 있어 한국의 격리면제 조치까지 더해질 경우 여행 수요 증가 효과가 클 것으로 전망된다. 정연승 NH투자증권 연구원은 “해외 사례를 보면, 격리 제도 변화를 앞두고 해외 여행 예약 수요가 급증했다”며 “관광 노선을 중심으로 운항 재개가 점진적으로 진행될 것”이라고 내다봤다. 수요 회복 속도에 따라 항공권 가격이 상승할 수 있는 점 역시 긍정적이다.한편 유가 상승에 취약한 여행업종의 특성상, 고유가 기조가 지속적인 부담으로 작용할 수 있다는 우려도 나온다. 우크라이나 사태 장기화로 추후 러시아에 대한 서방 국가들의 경제적 제재가 강화되는 가운데 산유국 증산 능력에 한계가 있는 점 등을 고려하면 유가가 연중 내내 고공행진을 이어갈 수 있다는 분석이다. 박수영 한화투자증권 연구원은 “유류비 증가에 따라 항공사들의 영업이익 감소에 대한 우려가 있다\"며 “고유가가 상황을 좀 더 지켜봐야 한다”고 말했다.",
        "ticker": [
            "114090",
            "005940",
            "035250",
            "003490",
            "032350",
            "020560",
            "089590",
            "091810",
            "039130",
            "000880",
            "003530"
        ]
    },
    {
        "title": "Y노믹스 시대…'메가테크 5'가 뜬다",
        "date": "2022.03.13. 오후 5:29",
        "content": "Cover Story새 정부 육성' 5대 메가테크' 노려라(1) AI반도체·로봇 (2) 양자 (3) 탄소중립 (4) 항공우주 (5) 바이오헬스 등 尹당선인 \"5대 메가테크 육성\" 약속증권사들 \"관련주 관심 가져야\" 삼성전자 로봇 양산화 눈앞  네이버, 국내 최고 AI기술 보유 탄소중립 관련 원전株·수소株 주목새 정부가 들어서면 특정 산업을 차세대 먹거리로 육성하겠다고 발표하는 게 일반적이다. 역대 정부에서 관심을 쏟은 산업은 주가도 좋은 흐름을 나타낸 경우가 많았다. 노무현 정부의 바이오테크, 이명박 정부의 인프라, 문재인 정부의 신재생에너지 관련주가 대표적이다.윤석열 대통령 당선인은 정책공약집을 통해 인공지능(AI) 반도체·로봇, 양자(퀀텀), 탄소중립, 항공우주, 바이오헬스를 ‘5대 메가테크’로 규정하고 이를 육성하겠다고 약속했다. 윤 당선인은 “초격차·초연결·AI 혁신으로 과학기술 5대 강국으로 도약하겠다”고도 했다. 증권가에선 정부가 육성할 5대 메가테크 관련주에 관심을 가질 필요가 있다고 조언한다.\n\n\n\n그래픽=김선우 기자 국내 대표기업들 로봇산업 관심AI반도체·로봇산업에선 국내 시가총액 1위 기업인 삼성전자가 대표적인 관련주로 분류된다. 삼성전자는 지난해 조직개편을 통해 로봇사업화 태스크포스(TF)를 정식 부서인 로봇사업팀으로 격상했다. 최근 몇 년간 국제 행사에서 ‘삼성봇’ 시리즈를 잇달아 선보여 로봇 양산화를 눈앞에 뒀다는 예상이 나온다.삼성전자는 AI반도체 기술에서도 앞서나간다는 평가다. 이 회사 연구진은 지난 1월 자기저항메모리(MRAM) 기반 인-메모리(In-Memory) 컴퓨팅을 세계 최초로 구현하고, 이 결과를 국제 학술지 네이처에 게재했다. MRAM을 기반으로 한 인-메모리 컴퓨팅의 작동 방식은 인간의 뇌가 작동하는 방식과 매우 유사해 AI반도체에 가장 가까운 기술로 알려졌다.또 다른 국내 대표 반도체 기업인 SK하이닉스 역시 AI반도체 관련주로 묶인다. SK하이닉스는 올해 초 SK텔레콤, SK스퀘어와 공동 투자해 미국에 AI반도체 기업인 사피온을 설립했다.현대자동차는 지난해 미국의 로봇 전문업체 보스턴다이내믹스를 인수했다. 현대차는 평지에선 네 바퀴로 다니다 험지에선 네 다리로 걷는 변신 로봇 ‘타이거’를 작년 2월 공개해 화제가 되기도 했다.네이버의 비상장 자회사 네이버랩스는 국내 최고의 AI 기술을 보유한 회사 중 하나로 평가받는다. 방산업체인 LIG넥스원도 최근 초소형 지상로봇 통제기술 개발에 착수하는 등 로봇 분야에 공을 들이고 있다. 통신 3사는 ‘양자 관련주’ 분류양자정보통신이란 양자기술을 이용한 양자암호통신, 양자컴퓨팅 등을 통칭하는 것이다. 양자기술은 원자나 분자 등을 한 개씩 조작해 반도체 재료 등을 나노 수준에서 제어하는 기술로 통신, 정보처리, 암호화 등에 사용할 수 있다. 문재인 대통령이 2020년 양자기술을 미래 유망 기술로 언급해 화제가 됐고 지난해에는 국회에서 양자산업진흥법(정보통신진흥 및 융합활성화 특별법)이 통과됐다.국내 이동통신 3사인 SK텔레콤, KT, LG유플러스가 양자 관련주로 분류된다. SK텔레콤은 2018년 세계 1위 양자암호통신 기업 IDQ를 인수했다. KT는 독자 개발한 양자암호통신 서비스 품질평가 기준이 국제전기통신연합(ITU)에서 국제 표준 승인을 받았다. LG유플러스는 올해 안에 양자내성암호 전용회선 서비스를 내놓을 예정이다.항공우주 분야의 대표적 관련주에는 한화에어로스페이스, 한국항공우주 등이 있다. 김승연 한화그룹 회장의 장남인 김동관 ㈜한화 전략부문장이 한화에어로스페이스 사내이사다. 김 부문장은 한화그룹의 우주사업 종합상황실인 ‘스페이스허브’까지 지휘할 정도로 이 분야에 애착이 큰 것으로 알려졌다. 코인·메타버스 활성화도 언급윤 당선인 공약집의 탄소중립 기술에는 차세대 원전도 포함돼 있다는 게 현 정부의 탄소중립 정책과 차별화된다. 두산중공업, 한전기술, 한전KPS 등 원전 관련주는 대통령선거 전부터 탈원전 정책이 폐기될 것이란 기대에 주가가 큰 폭으로 뛰었다.윤 당선인이 원전의 중요성을 강조하긴 했지만 신재생에너지 육성 역시 공약집을 통해 약속했다. 씨에스윈드, 한화솔루션, OCI 등 풍력이나 태양광 관련주도 여전히 주목할 필요가 있다는 분석이 나오는 이유다. 수소산업 역시 탄소중립에 포함된다. 효성첨단소재, 두산퓨얼셀 등이 대표적인 수소 관련주다.바이오헬스도 윤 당선인이 공약한 5대 메가테크에 들어갔다. 셀트리온, 녹십자, 삼성바이오로직스, 레고켐바이오, SK바이오팜 등이 기술력을 보유한 바이오 관련주다.윤 당선인은 공약집에서 5대 메가테크 외에 암호화폐, 대체불가능토큰(NFT), 메타버스 등 새롭게 떠오른 분야의 활성화 방안도 제시했다. 암호화폐 투자 수익은 5000만원까지 비과세하고, 메타버스 활성화 지원 특별법 제정을 추진하기로 했다. 일반적으로 게임 업체와 플랫폼 기업이 수혜주로 분류된다.이웅찬 하이투자증권 연구원은 “정부 정책 수혜 섹터의 초과 성과는 정권 초기에 한정되는 경우도 있었다”며 “글로벌 수요와 기술 변화에 부합하는 산업이 진짜 주도주를 결정했다”고 말했다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "079550",
            "456040",
            "034730",
            "326030",
            "402340",
            "017670",
            "000660",
            "006280",
            "000150",
            "336260",
            "207940",
            "005930",
            "068270",
            "112610",
            "047810",
            "051600",
            "052690",
            "000880",
            "009830",
            "012450",
            "005380",
            "004800",
            "298050"
        ]
    },
    {
        "title": "해외IB 강화한 한투證 실적 신기록 썼다",
        "date": "2022.03.13. 오후 5:22",
        "content": "증권부문 대상신한금투, 자산관리 부문 금상주식중개 부문은 삼성證 영예투자전략은 하나금투 리서치대형거래 이끈 NH證, M&A상신설 PEF 부문은 IMM 수상\n\n\n\n정일문 대표 매경 증권대상 증권 부문 대상(금융위원장상)을 받은 한국투자증권(대표 정일문)은 지난해 국내 금융시장이 요동치는 상황에서도 수익 구조를 다변화하고 위험 관리에 힘쓴 결과 양적·질적 성장을 이뤄내 심사위원들로부터 호평을 받았다.한국투자증권은 지난해 세계 기업금융(IB) 시장에서 다양한 사업 기회를 발굴하는 등 수익 기반 다변화 노력을 통해 사상 최대 실적을 달성했다. 한국투자증권이 미국 뉴욕에 설립한 IB 전담 법인(KIS US)은 지난해 미국 부동산 투자회사 록우드캐피털이 세계적 자산운용사 브룩필드프로퍼티가 소유한 '655 뉴욕애비뉴' 빌딩 지분을 인수하는 과정에서 5000만달러(약 592억원)의 인수금융 거래를 주선·주관했다. 홍콩법인은 지난해 IB본부를 신설해 인터넷 플랫폼 야후의 53억달러(약 6조6300억원) 규모 인수금융 딜에 국내 금융사 중 유일하게 선순위 공동 주관사로 참여했다.지난해 8월에는 MZ세대를 겨냥한 해외주식 소수점 거래 애플리케이션 '미니스탁'을 출시한 이후 금융 혁신을 이끄는 서비스도 연달아 내놨다. \n\n\n\n 자산관리 부문 금상은 신한금융투자가 차지했다. 신한금융투자는 퇴직연금 사업자 중 수익률 1위를 달성해 주목받았다. 주식중개 부문에서는 삼성증권이 금상을 차지했다. 삼성증권은 지난달 세계 최초로 미국 주식 주간거래 서비스를 출시했다. 기업금융 부문 금상은 대신증권이 차지했다. 대신증권은 기업공개(IPO) 부문에서 LG에너지솔루션, 카카오페이 등 메가딜을 포함해 14건의 공모를 주관했다.인수·합병(M&A) 부문 금상은 NH투자증권이 받았다. NH투자증권은 지난해 금호리조트 매각, 다나와 매각, 인터파크 매각, 시노코페트로케미컬 투자 유치 등 굵직한 M&A 거래의 자문 업무를 맡아 성공적으로 마무리했다. 증권발행 부문 금상은 이견 없이 KB증권으로 결정됐다. KB증권은 지난해 카카오뱅크, 롯데렌탈, 현대중공업, 한화종합화학 등 42건의 IPO 대표주관계약을 체결해 주목을 끌었다.투자전략 부문 금상은 하나금융투자 리서치센터가 받았다. 하나금융투자는 매경이코노미 베스트 애널리스트 평가에서 10개 부문 1위를 휩쓸며 6년 연속 종합 1위를 기록했다. 기업분석 부문에서는 메리츠증권이 금상을 차지했다. 메리츠증권은 해외 산업, 국제 원자재 등 다각화된 분석을 통해 투자 전략을 제시하고 있어 주목받고 있다. IT혁신 부문 금상은 미래에셋증권에 돌아갔다. 미래에셋증권은 업계 최초로 '통합 증거금제도'를 도입해 국내외 주식 증거금을 통합 관리함으로써 해당 국가 통화로의 환전 절차 없이 실시간 주식거래를 가능하게 한 점을 높게 평가받았다. 올해 신설된 PEF(사모투자펀드) 부문 금상에는 IMM홀딩스가 선정됐다. IMM홀딩스는 한샘, SK루브리컨츠 등 6개 기업에 3조5000억원 규모의 투자를 집행했다.올해 증권 부문 특별상은 한국기업지배구조원에 돌아갔다. 국내 환경·사회·지배구조(ESG) 기반을 닦은 점이 높은 평가를 받았다. 증권 부문 공로상은 장범식 숭실대 총장에게 돌아갔다. 장 총장은 금융위 금융발전심의회 위원장 등 여러 중책을 맡으며 자본시장 발전에 기여했다.이번 증권대상 심사에는 최종구 전 금융위원장(심사위원장)을 비롯해 신진영 자본시장연구원장, 이철순 에프앤가이드 대표, 송영훈 한국거래소 유가증권시장본부 상무, 이창화 금융투자협회 증권·선물부문 대표, 이주현 금융감독원 자본시장감독국장 등이 참여했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "001680",
            "003540",
            "089860",
            "006800",
            "016360",
            "035720",
            "323410",
            "377300",
            "009240",
            "000880"
        ]
    },
    {
        "title": "연금시장 휩쓴 미래에셋…ETF·TDF 유입액 2배 늘어",
        "date": "2022.03.13. 오후 5:22",
        "content": "펀드부문 대상\n\n\n\n이병성 대표 2022년 매경 증권대상 펀드 부문 대상은 미래에셋자산운용(대표 이병성)이 차지했다. 미래에셋자산운용은 최근 자산운용업계의 화두로 떠오른 상장지수펀드(ETF)와 타깃데이트펀드(TDF) 시장을 선도하고 있다는 점에서 높은 점수를 받아 대상에 선정됐다.미래에셋운용의 ETF 브랜드인 'TIGER'의 총 순자산은 2020년 말 13조1685억원에서 지난해 말 26조2368억원으로 두 배가량 증가했다. 특히 글로벌 테마형 ETF들이 자금을 대거 모으며 효자 노릇을 했다. 개인투자자들의 전폭적인 지지를 받은 TIGER 차이나전기차 SOLACTIVE는 8일 기준 순자산이 3조1200억원으로 국내 테마형 ETF 중 가장 많다. TDF 순자산도 2020년 말 2조1402억원에서 지난해 말 4조7610억원으로 두 배 넘게 늘었다. \n\n\n\n 펀드 부문 특별상은 KB자산운용(대표 이현승)에 돌아갔다. 메타버스펀드, 수소 ETF 등 국내 최초로 다양한 상품을 출시하고 운용해왔다는 점에서 다른 운용사에 앞서 있다는 평가를 받았다. 베스트운용사 주식형 부문에는 스타 펀드매니저 출신 김태우 대표가 이끄는 KTB자산운용이 선정됐다. 국내주식형펀드 3년 수익률 101.35%라는 압도적 기록이 수상에 기여했다. 채권형 부문에는 대부분의 상위권 운용사에서 자금이 유출되는 와중에도 해외채권펀드에 53억원이 유입된 NH아문디자산운용이 이름을 올렸다. ETF 부문에는 국내 시장점유율 1위 ETF 운용사인 삼성자산운용이 선정됐다.베스트펀드 국내액티브주식형 부문은 타임폴리오 마켓리더펀드가 수상했다. 국내 신성장 산업에 투자하는 이 펀드는 지난해 25%가 넘는 수익률을 달성했다. 국내채권형 베스트펀드에는 운용자산 1조원이 넘는 대형 펀드로 안정적 운용이 강점인 우리자산운용의 우리단기채권펀드가 선정됐다. 해외주식형 부문은 한국투자 글로벌전기차&배터리펀드가 받았다. 해외채권형은 미래에셋 글로벌다이나믹펀드가 수상했다. 베스트 판매사에는 판매 잔액이 전년 대비 51% 증가한 2조400억원을 기록한 한화투자증권이 선정됐다.",
        "ticker": [
            "030200",
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "하락장 장기화 걱정되는데…'가치투자 대가' 강방천의 조언은 [고수의 투자전략]",
        "date": "2022.03.13. 오후 5:20",
        "content": "조정길면 좋은기업 싸게 살 기회경쟁력유지비 높은 업종 피해야규제 완화는 돈 들지않는 투자금리 올리고 자산거품 없앨 때◆ 2022 고수의 투자전략 / 강방천 에셋플러스자산운용 회장 ◆ \n\n\n\n \"2008년 금융위기 이후 13년간 지속된 금리 인하와 유동성 공급으로 인한 시장 상승은 비정상적인 상황이었습니다. 이 역사가 너무 길었고 폭도 깊었기 때문에 정상화되기까지 오랜 시간이 걸릴 겁니다. 분지형 조정, 유(U)자형 조정 국면이라고 볼 수 있습니다. 이럴 땐 빚을 줄이고 시기를 나눠 싼 주식을 사고 기다릴 줄 알아야 돈을 벌 수 있습니다.\" '가치투자의 대가'로 불리는 강방천 에셋플러스자산운용 회장(사진)은 늘 \"자본주의 시스템 속에서 주식의 본질과 진정한 투자자의 자세를 안다면 즐겁고 행복하지 않을 수 없다\"고 말한다. 강 회장의 일관된 관점은 올해 초 국내외 주식시장에 불어닥친 한파에도 그대로 적용된다. 조정의 원인을 정확히 진단하고 좋은 기업인데 기업가치에 비해 많이 떨어진 종목은 시기를 분산해서 사 모으면 큰 수익을 낼 수 있는 기회가 온다는 주장이다. 그래서 그는 최근 에셋플러스 펀드 가입 고객들에게 회사 설립 이후 네 번째 편지를 보냈다. 이전에 강 회장이 편지를 쓴 건 글로벌 금융위기가 발생한 2008년 10월, 미국 국가 신용등급이 70년 만에 처음으로 강등된 2011년 8월, 코로나19로 전 세계 증시가 폭락한 2020년 3월 등 세 번뿐이다. 그만큼 강 회장이 연초 시장 조정을 엄중하게 보고 있다는 뜻이다. 네 번의 편지 모두 인내를 강조하고 있다. 강 회장은 이번 편지에서도 \"조정의 시간이 길면 길수록, 진폭이 크면 클수록 좋은 기업을 더 싸게 살 수 있다는 믿음이 있다\"며 \"오랜 조정 시간 때문에 지치거나 수시로 찾아오는 공포 때문에 두려워하지 말고 인내의 끈을 놓치지 않는다면 축제의 주인공이 될 수 있을 것\"이라고 강조했다.강 회장은 최근 조정장이 온 근본적인 이유에 대해 10년 이상 이어져온 디플레이션 환경이 임계점에 도달했기 때문이라고 분석했다. 강 회장은 \"낮은 물가를 유지해온 값싼 중국산 제품, 신유통채널, 자유무역 등 크게 3가지 요소가 맞물려 호사로운 디플레 환경을 만들었지만 이제 모두 한계에 도달했다\"며 \"러시아의 우크라이나 침공은 인플레이션에 기름을 붓는 사건이 되고 있다\"고 평가했다. 강 회장은 \"많은 시장 전문가들과 정책가들이 우연히 장기간 지속된 디플레 환경이 영원할 것처럼 착각에 빠져 인플레이션을 방심했다\"며 \"긴 조정에 대비해 중앙은행은 금리를 더 큰 폭으로 올리고 긴축을 하면서 한계기업 구조조정을 촉진해 자산 버블을 제거하고 새로운 경제 생태계를 만들어둬야 좋은 기업이 나올 것\"이라고 강조했다.강 회장은 인플레이션과 경기 침체가 동시에 나타나는 스태그플레이션이 와도 금리정책, 재정정책이 효과를 발휘하기 어려울 것으로 내다봤다. 투자와 고용을 늘리기보다 자산 버블만 더 가속화해 전 세계적인 불균형을 심화시킬 수 있기 때문이다. 시장이 바로 이 부분을 두려워하고 있어 조정이 쉽게 해소되기 어렵다는 지적이다.강 회장은 \"지금은 화폐 자본보다 지적 자본이 중요한 세상\"이라며 \"금리정책, 재정정책보다 규제 완화를 통해 좋은 기업이 많이 나오게 해야 코스피도 5000까지 갈 수 있다\"고 말했다. 그는 \"국회에서 정부가 규제를 제대로 했는지 못했는지 규제청문회를 열어 좋은 기업이 춤을 추게 만들어야 한다\"며 \"규제 완화는 돈이 들지 않는 투자\"라고 강조했다.규제를 풀고 좋은 기업이 많이 나와서 코스피가 5000을 가도 투자를 하지 않으면 부를 늘릴 수 없다. 이 대목에서 강 회장은 잠자고 있는 연금을 깨워야 한다고 강조했다. 강 회장은 \"지수 5000 가는 게 중요한 것이 아니라 국민이 부자가 되는 게 중요하다\"며 \"연금자산 중 상당 부분을 저평가된 주식(펀드)에 투자해 둬야 할 때\"라고 말했다.강 회장은 좋은 기업, 좋은 주식에 대한 자신만의 관점도 밝혔다. 그는 \"나는 물론 주변 사람의 지갑을 열게 하고, 그 기업의 제품과 서비스가 잘 팔릴 수 있는 인프라스트럭처가 깔려 있을 때 좋은 주식이 될 수 있다\"며 \"경쟁력 유지 비용이 너무 많이 들어 잉여현금흐름이 나쁜 기업은 좋은 주식이 될 수 없다\"고 말했다. 이런 측면에서 강 회장은 제조업보다 서비스업, 플랫폼 기업을 선호한다. 에셋플러스가 삼성전자에 투자하지 않는 것도 경쟁력 유지 비용이 너무 많이 들기 때문이다. 강 회장은 \"메모리 반도체 산업은 경쟁력 유지를 위한 설비투자 비용이 지나치게 많이 든다\"며 \"주가수익비율(PER)도 당기순이익이 아니라 잉여현금흐름을 기준으로 계산하면 경쟁력 유지 비용이 적게 드는 기업이 더 높은 평가를 받을 수 있다\"고 설명했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.03.13. 오후 5:17",
        "content": ""
    },
    {
        "title": "'세계 상위 1% 자산관리?'… 과장광고 AI자문사 에임에 중징계",
        "date": "2022.03.13. 오후 4:25",
        "content": "에임, 과태료 3억원·임원 1명 직무정지 3개월전자금융거래 미흡 엔에치엔페이코 과태료[서울경제] 금융감독원이 국내 3대 로보어드바이저 업체 중 하나인 에임에 대해 과장 광고를 이유로 중징계를 내렸다.13일 금융감독원은 최근 에임을 검사해 기관경고 및 과태료 3억원 등을 부과했다. 원금 손실 가능성 등 투자자 유의 문구를 누락하고, 이익 보장 상품이 아님에도 오인할 수 있는 표현을 썼다는 이유에서다. 객관적 근거 없이 다른 금융투자사 또는 금융투자상품과 부당하게 비교하거나, 수익에 과도한 기대를 유발할 수 있는 문구를 사용하는 등 허위 과장 광고를 하기도 했다.또 예탁 중인 투자금 일부를 환전이익취득목적으로 자사 명의의 은행 외화계좌로 이체 환전한 후 투자자 명의의 증권계좌로 이체한 사실도 적발됐다. 수수료 부과기준 변경 사실을 공지하지 않은 점도 지적됐다. 에임은 내부 통제 규정 및 프로모션과 관련해 내부 통제 강화가 필요하다며 경영 유의도 2건 받았다.한편 전자상거래 업체인 엔에치엔페이코는 전자금융거래 미흡으로 과태료 2720만원, 임직원 2명 주의를 받았다. 엔에치엔페이코는 내부 업무용 시스템 및 정보처리시스템의 망 분리 이행을 위반한 사실이 드러났다.금융사 제재는 ▲등록·인가 취소 ▲영업정지 ▲시정명령 ▲기관경고 ▲기관주의 등 5단계며 기관경고부터 중징계로 분류된다."
    },
    {
        "title": "\"삼성전자야, 뭔 걱정이야\"…개미들, 올해 벌써 4조 가까이 순매수",
        "date": "2022.03.13. 오후 2:10",
        "content": "주가, 작년 12월 대비 13% 하락 증권가는 낙관 전망 내놓아\n\n\n\n 올해 들어 개미들이 삼성전자에 광폭적인 지지를 보내고 있다. 개인들은 지난 1월부터 이달까지 삼성전자를 무려 4조원 가까이 매수한 것으로 나타났다. 다만 국내외 증시 상황이 좋지 않은 만큼 삼성전자 주가는 지지부진한 흐름을 보이고 있다.13일 한국거래소에 따르면 개인 투자자들은 올해 증시 첫 개장일이었던 1월 3일부터 이달 11일까지 삼성전자를 3조 9753억원 순매수한 것으로 집계됐다. 규모로만 보면 삼성전자 다음으로 이름을 올린 카카오(1조 1901억원)와 네이버(1조 1688억원)를 합친 금액보다도 1조 6000억원 가량 더 많다. 그만큼 개인들은 삼성전자에 대해 압도적인 믿음을 보이고 있는 것으로 풀이된다.최근 삼성전자 주식에 투자한 30대 투자자 김모씨는 \"삼성전자인데 무슨 걱정이 있나, 장기로 보고 가면 무조건 오를 것이라고 믿고 있다\"며 \"작년부터 지켜보다 6만원선에 가까워졌을 때를 삼성전자 매수 타이밍으로 보고 있었다\"고 밝혔다.하지만 이같은 개인 투자자들의 순매수 행렬에도 삼성전자 주가는 좀처럼 힘을 쓰지 못하고 있다. 지난달 말 러시아의 우크라이나 침공으로 전세계적인 증시가 휘청이면서 삼성전자 역시 타격을 받았다. 특히 반도체 업황에 대한 우려의 목소리가 높아지면서 투자 심리가 싸늘하게 식었다. 우크라이나 사태로 러시아와 우크라이나에서 수입해 오는 크립톤과 네온, 제논 등 반도체용 희귀가스 수급에 차질을 겪을 수 있기 때문이다.여기에 더해 최근 삼성전자는 해킹과 GOS 사태 등으로 힘겨운 시간을 보냈다. 지난 5일 국제 해커조직 랩서스(LAPSUS＄)는 삼성전자의 서버를 해킹했다고 밝히며 기밀 데이터 일부를 공개하기도 했다. 또 삼성전자가 최근 출시한 갤럭시 S22에 탑재한 게임최적화 서비스(GOS)로 인해 현저한 성능 저하가 나타나는 것으로 알려지면서 논란을 겪었다.이에 삼성전자 주가는 넉달만에 '6만전자'로 돌아가는 등 부진을 겪었다. 삼성전자는 지난 6일 장중 2%대 하락하며 7만원선을 내줬고, 바로 다음날 6만8700원으로 장을 마치며 지난해 11월 이후 4개월만에 '6만전자'로 내려앉았다. 윤석열 국민의힘 후보가 제 20대 대통령에 당선된 당일인 10일 국내 증시가 반짝 상승하면서 삼성전자 역시 7만원선을 다시 되찾기도 했지만 다음날 재차 장중 6만전자를 기록하기도 했다. 다만 삼성전자는 지난 11일 장 마감 직전 하락폭을 줄이며 간신히 '7만전자'를 지켜냈다.삼성전자 주가는 지난해 12월 이후 우하향 곡선을 그리고 있다. 지난해 12월 24일 장중 기록한 8만800원과 비교하면 약 13.37% 빠진 셈이다. 이 기간 코스피가 11.65% 빠졌고, 동종 업계인 SK하이닉스가 8.59% 밀린 것을 감안하면 삼성전자의 낙폭이 두드러진다.기관과 외국인의 매서운 매도세 탓이다. 기관과 외국인 투자자는 지난 1월 3일부터 이달 11일까지 삼성전자 각각 3조 4910억원, 5422억원 순매도했다. 기관이 같은 기간 국내 유가증권시장에서 5조 4930억원을 팔았는데, 이 중 삼성전자가 64%를 차지하는 셈이다.증권가에서는 올해 2분기 메모리 업황의 개선 전망을 이유로 낙관적인 시선을 보내고 있다. 다만 우크라이나를 둘러싼 지정학적 리스크 해소가 선결 조건이라는 설명이다.서승연 신영증권 연구원은 \"시장이 우려하는 메모리 반도체 업황은 2분기 중 공급자 우위 구도로 점차 변모하며 하반기부터 D램 가격이 상승 전환할 전망이고, 메모리 업황 반전 속 스마트폰 신모델 효과도 긍정적인 요인으로 작용할 것\"이라며 \"매크로 불확실성이 주가 상승을 제한하고 있으나, 메모리 업황 회복과 하반기 파운드리 3nm GAA 공정 진입 전 도약을 위한 예열 구간이라 판단한다\"고 밝혔다.이승우 유진투자증권 연구원은 \"우크라이나 사태가 예상보다 길어지고 있고, 러시아에 대한 제재 강도가 세지면서 에너지와 원자재 가격들이 크게 오르고 있다\"며 \"아무리 IT 수요와 투자가 견조하고 가격이 상승하고 있다 해도 이러한 펀더멘털 변수들을 결국 지정학 이슈가 모두 삼켜버린 상황으로, 결국 지정학 문제 해결이 선결 조건이 될 수 밖에 없을 것\"이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001720",
            "001200",
            "035720"
        ]
    },
    {
        "title": "[주간 증시 전망] 당분간 박스피...커지는 러시아 디폴트 우려",
        "date": "2022.03.13. 오후 1:53",
        "content": "[파이낸셜뉴스] 이번 주 주식시장은 러시아와 우크라이나를 둘러싼 지정학적 위기와 미국 연방공개시장위원회(FOMC) 회의 등으로 변동성이 클 것으로 예상된다. 그러나 원전 관련주와 건설주 등 새 정부에 대한 기대감은 주식시장에 그나마 긍정적인 영향을 줄 것으로 전망되고 있다. 이번주 코스피 예상 밴드는 2650~2800포인트다.     ■지정학적 리스크·FOMC 우려 여전 13일 금융투자업계에 따르면 지난 주 코스피는 전주 대비 52.15포인트(1.92%) 내린 2661.28로 마감했다. 외국인과 기관은 각각 2조7853억원, 8577억원의 순매도를 기록하며 지수를 끌어내렸다. 개인이 지난 7일 2조1153억원의 순매수를 기록한 것을 포함해 3조5242억원의 매수우위를 기록했지만 지수 방어에는 실패했다.   국내 증시는 물론 전세계 주식시장에 부정적인 영향을 주고 있는 지정학적 리스크는 이번 주에도 부정적인 영향을 줄 것으로 우려된다. 러시아와 우크라이나간 전쟁이 지속되는 상황에서 특히 미국 주도의 러시아 경제 제재가 본격화되며 러시아의 채무불이행(디폴트) 우려도 확대되고 있는 상황이다.   JP모건은 러시아가 오는 16일 만기를 앞둔 달러 채권에 대한 디폴트 선언을 할 가능성이 있다는 전망을 내놓기도 했다. 16일 만기인 달러 채권에 대한 이자는 1억1700만달러(약 1435억원) 수준이다.   김영환 NH투자증권 연구원은 \"러시아 국채 디폴트 시 국제 금융시장이 경색됨에 따라 신흥국 시장의 위험도가 높아질 우려가 있어 단기적으로 변동성이 확대될 우려가 상존한다\"고 말했다.   오는 17일 예정된 FOMC 회의도 불안요인이다. 25bp(1bp=0.01%p) 수준의 금리인상이 예상된다. 주식시장에 미치는 영향은 중립적으로 보이지만 이번 FOMC에서 자산축소 논의가 나타나면 부정적인 영향을 피할 수 없을 것으로 보인다.   문남중 대신증권 연구원은 \"3월 FOMC는 0.25%p 금리 인상이 기정사실이다. 향후 관심사는 미국 경제 전망과 이와 연동된 금리인상 속도와 강도가 될 것\"이라며 \"우크라이나 사태라는 표면적인 상황은 3월 통화정책 결정에 다 반영돼 2월 소비자물가지수(CPI) 결과와 경제 전망에 따라 향후 통화정책 일정을 구체화시켜 준다면 증시는 환호하겠다\"고 전망했다.   허진욱 삼성증권 연구원은 \"이미 앞서 열린 파월 의장의 의회 통화정책보고로 3월 FOMC가 시장에 예상치 못한 매파적 충격을 줄 가능성은 제한적\"이라고 내다봤다. 이어 \"금융시장은 불과 약 2주 전까지만 해도 올해 7회의 금리인상을 반영했지만 우크라이나 사태 이후 연내 인상횟수를 6회로 낮춰 반영하는 상황\"이라며 \"올해 인상횟수가 7회로 될 경우, 단기적인 충격 요인으로 작용할 수 있다\"고 말했다.     ■2600선에서는 분할매수 새 정부에 대한 기대는 주식시장에 긍정적인 영향을 줄 것으로 예상된다. 주식시장 전체에 대한 영향은 아니겠지만 건설과 원전 관련주 등에 대한 투자심리는 살아날 것으로 전망된다.   한지영 키움증권 연구원은 \"지난 10일 코스피와 코스닥지수가 각각 2.21%, 2.18% 급등한 것은 새 정부에 대한 기대감을 반영한 것\"이라고 말했다.   김영환 연구원은 \"중장기적으로는 낙관적인 시각을 유지하되 단기에는 높은 변동성이 지속될 수 있음을 염두에 두고 대응할 필요가 있다\"며 \"주가지수 2600포인트대에서는 꾸준한 분할매수 전략이 유효하다고 판단된다\"고 말했다.   한편 이번 주 주요 경제지표 및 이벤트로는 15일 중국의 2월 산업생산 및 2월 소매판매와 미국의 2월 생산자물가지수와 16일에는 미국의 1월 기업재고 및 2월 소매판매 등이 있다. 17일에는 미국의 2월 신규주택착공과 2월 산업생산, 3월 필라델피아 연준 경기 전망이 있다. 18일에는 미국의 2월 CB 경기선행지수가 발표된다.",
        "ticker": [
            "005940",
            "003540",
            "016360",
            "004080",
            "039490"
        ]
    },
    {
        "title": "오는 29일 '슈퍼 주총 데이'…하루 407곳 열려",
        "date": "2022.03.13. 오후 1:46",
        "content": "상장사의 정기주주총회가 특정일에 쏠리는 현상이 여전해 이달 29일 하루에만 400곳 넘는 회사의 주총이 열립니다.한국예탁결제원에 따르면 지난 11일 기준 이달 29일 정기 주총을 열겠다고 공시한 유가증권시장·코스닥시장 상장사는 LG, SK, 기아, 넷마블 등 총 407곳입니다.오는 25일에도 KB금융지주, 셀트리온 등 361곳이 주총을 열 예정으로 이번 주 초까지 추가 공시할 기업을 포함하면 이달 말 주총 개최 기업은 더 늘어날 것으로 보입니다.#정기주주총회 #주주총회 #주총연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "105560",
            "003550",
            "034730",
            "000270",
            "251270",
            "068270"
        ]
    },
    {
        "title": "코스피 외국인 비중 31%대…6년여 만에 최저",
        "date": "2022.03.13. 오후 1:29",
        "content": "외국인 투자자의 매도 행렬에 외국인의 코스피 주식 보유 비중이 6년여 만에 최저 수준을 보였습니다. 한국거래소에 따르면 지난 11일 기준 코스피 시가총액 2,091조원 가운데 외국인 보유 주식은 모두 666조원 어치인 것으로 집계됐습니다.이는 전체의 31.86%로, 2016년 2월 이후 6년여 만에 가장 낮은 수준입니다.러시아의 우크라이나 침공 및 서방의 대러시아 제재에 따른 위험 자산 회피 심리와 원화 약세가 외국인 매도세의 원인으로 지목됩니다. #외국인투자자 #운화 #전쟁연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "유가 하락 반전되나…활짝 웃은 항공주",
        "date": "2022.03.13. 오후 1:29",
        "content": "[사진 출처 = 연합뉴스] 러시아의 우크라이나 침공 영향으로 지지부진한 장세가 이어지고 있는 가운데 투자자들의 관심이 항공주로 쏠리고 있다. 대러시아 제재에 거침없이 상승했던 국제 유가가 조정세를 나타내고 위드 코로나 시대를 준비하는 등 항공주에 우호적인 시장 환경이 조성되면서 투자심리가 개선됐다는 분석이다.11일 항공대장주인 대한항공은 전일 대비 700원(2.51%) 오른 주당 2만8600원에 거래를 마쳤다. 티웨이항공(8.36%), 제주항공(6.36%), 진에어(4.46%), 아시아나항공(4.42%), 에어부산(3.71%) 등도 일제히 상승 마감했다. 특히 지난 10일부터 이날까지 이틀간 투자심리가 집중됐다. 대한항공(5.54%), 아시아나(9.25%), 진에어(12.14%), 티웨이(13.69%), 제주항공(14.52%) 등 평균 11% 올랐다. 이 기간 코스피가 1.48% 오른 것과 비교하면 상승폭이 크다.항공주는 한동안 고유가에 대한 부담으로 약세를 나타내 왔다. 조 바이든 미국 대통령이 러시아산 원유를 수입하지 않겠다고 밝히고 골드만삭스와 JP모건, 뱅크오브아메리카 등 글로벌 투자은행(IB)들이 올해 유가가 175달러에서 200달러까지 오를 가능성이 크다고 발표하는 등 불안정한 유가에 대한 투자시장의 우려가 컸다. 유가가 배럴당 1달러 상승할 시 항공사는 연 평균 3000만달러의 손실이 발생할 것이라는 추정이 나오면서 항공사들이 줄줄이 실적 하락을 겪을 것으로 관측됐기 때문이다. 그러나 최근 원유 가격 조정이 이뤄지면서 항공주에 대한 기대감이 커졌다. 장중 한때 배럴당 140달러에 바짝 다가섰던 원유값은 이틀 동안 큰 폭으로 하락하면서 100달러대 초반을 유지하게 됐다. 실제로 서부텍사스유(WTI)는 현지시간 기준 지난 8일 123.70달러에서 10일 106.02달러로 14% 이상 급락했다. 두바이유와 브렌트유도 10% 넘게 내려앉았다. 미국이 러시아에 대한 경제 제재로 러시아산 원유 수출입을 막기로 결정하면서 급등했던 유가가 석유수출국기구(OPEC) 회원국과 비OPEC 산유국들의 협의체인 OPEC플러스(OPEC+)의 증산 가능성이 점쳐지면서 하락했다는 설명이다. 빠른 증산을 추진하겠다던 아랍에미리트(UAE)와 달리 OPEC+가 기존 월별 생산 계획을 준수하겠다고 발표했지만, 미국이 산유국들과 다시 한 번 대화를 시도할 것으로 전망된다.김석환 미래에셋증권 연구원은 \"천정부지로 오르던 국제유가가 UAE의 증산 소식에 급락하며 세계 경제에 잠시 숨 돌릴 시간을 줬다\"며 서방국가들이 산유국들과 재차 논의에 나설 것으로 점쳐지면서 향후 추가 가격 조정이 나올 수 있다고 말했다.서방국과 러시아 간 영공 진입 금지 조치로 국내 항공사들이 수혜를 입을 것이라는 관측도 제기된다. 러시아가 영공 통과를 제한한 국가는 총 36개국이다. 유럽 항공사들의 한국·일본·중국·홍콩 등 동아시아 운항 서비스가 막히면, 공급 부족 현상이 운임 확대로 이어질 가능성이 높다는 것이다.증권가에서도 물류 대란에 대응해 항공주, 해운주 등의 비중을 확대할 것을 추천하고 있다. 항공주 가운데에서는 대한항공을 최선호주로 꼽았다. 올해 들어 발간된 대한항공의 기업분석보고서는 총 21개다. 지난해 하반기 대한항공의 목표주가를 일제히 상향했던 증권사들은 지정학적 리스크 확대에도 목표가를 유지하는 모습을 보이고 있다. NH투자증권이 4만3500원으로 가장 높은 가격을, 한국투자증권이 3만6000원으로 가장 낮은 가격을 적어냈다. 양지환 대신증권 연구원은 \"러시아와 유럽 간의 상호 제재 조치에 따른 영향이 기회 요인으로 작용할 수 있다\"며 \"유럽 항공사들은 동아시아로의 운항을 중단하거나, 운항을 하더라도 항로 변경에 따른 연료비 증가로 인해 운임을 크게 인상해야 하는 상황이 발생할 것으로 예상된다\"고 판단했다.최고운 한국투자증권 연구원은 \"화물운임 강세는 상반기에도 이어질 것\"이라며 \"운송업종은 원래 수급 변동성이 커 지금과 같은 모멘텀 플레이가 중요하다\"고 조언했다. 물론 단기 과열양상은 주의해야 하지만, 리오프닝과 시장 재편 등 중요한 이벤트들이 발생할 것이라는 점에서 긍정적이라는 진단이다.여기에 정부가 코로나19 접종을 완료한 입국자들을 대상으로 한 입국 후 7일간 격리 제도를 폐지하기로 결정했다. 지난해 12월 3일 모든 해외 입국자를 대상으로 격리조치를 적용한 지 약 석 달 만의 완화 조치다. 항공 운항 횟수와 노선 등도 단계적으로 늘릴 예정이다. 코로나19 변이 바이러스의 확산세에 본격적으로 위드 코로나 시대를 준비하겠다는 뜻이다. 정연승 NH투자증권 연구원은 \"글로벌 사례를 보면 격리 제도 변화를 앞두고 해외여행 예약 등이 급증하는 양상을 보였다\"며 \"여객 수요 회복의 신호탄이 될 것\"이라고 전했다.",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "003490",
            "006800",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "약세장서 주목받는 통신株…저평가·고배당 매력",
        "date": "2022.03.13. 오후 12:53",
        "content": "SKT·KT·LG유플 등기대 배당수익률 6%대최근 주가도 기지개\n\n\n\n 저평가 매력에 약세장에서 주가 방어가 우수한 통신주에 대한 관심이 높아지고 있다. 예상 배당률도 6%에 달해 인플레이션 헤징(위험 회피)이 용이한 데다 새 정부 출범 시 신사업 성장동력 강화 등 정책 모멘텀도 확대될 것으로 보인다.13일 한국거래소에 따르면 국내 이동통신 3사는 세계 증시가 약세장에 진입했음에도 준수한 주가 흐름을 보이고 있다. 이 중 시가총액 1위인 SK텔레콤은 지난달 말 바닥을 찍은 후 6.33% 상승했다. KT와 LG유플러스도 같은 시기 각각 2.07%, 3.86% 올랐다. 수급 상황도 나쁘지 않다. 이달 들어 외국인 투자자들은 SK텔레콤, LG유플러스 주식을 각각 586억원, 111억원어치 순매수했다. 달러당 원화값 약세로 국내 증시에서 자금을 빼내고 있는 외국인 투자자의 매매 현황을 고려하면 긍정적 신호다.통신주는 주가 변동폭이 크지 않아 대표적인 경기방어주로 분류된다. 이 때문에 러시아·우크라이나발 지정학적 리스크가 고조되고 미국 연방준비제도(Fed·연준)의 기준금리 인상이 임박한 상황에서 투자 매력도가 높은 업종으로 손꼽힌다. 2020~2021년 강세장 당시 상승폭이 성장주 대비 크지 않아 밸류에이션(기업가치)이 저평가돼 있다는 점도 부각된다. 유·무선 통신이라는 안정적 사업 기반이 주가의 하방 지지력을 강화하고 있다.고배당 이점도 풍부해 현재 같은 물가 상승기 투자로도 유용하다. KB증권에 따르면 이달 초 주가 기준 통신 3사의 기대 배당수익률은 6~6.3%에 달했다. 김준섭 KB증권 연구원은 \"통신업종의 배당 정책은 매년 증가하는 형태로 변화함에 따라 배당 매력이 눈에 띄는 시점\"이라며 \"무선 통신사업 마케팅 비용 역시 하향 안정화가 이어지면서 실적 성장도 지속될 것으로 예상한다\"고 내다봤다.또 대선이 마무리됨에 따라 요금 관련 규제 리스크 우려가 소멸될 것으로 기대된다. 오히려 디지털 전환을 위한 5·6세대(5·6G) 통신, 모바일 에지 컴퓨팅, 양자정보통신 기술 개발 등이 통신사들의 신성장 모멘텀을 끌어올릴 것으로 기대된다.증권업계에선 KT의 경우 향후 핵심 사업 분할을 통한 지주사 전환이 주가 상승 동력을 이끌 것이라고 보고 있다. 앞서 KT는 클라우드와 인터넷데이터센터(IDC) 사업 부문을 분할하는 등 구조조정 계획을 발표했다. 그동안 KT는 본사 사업군이 방대해 불필요한 영업비용 발생하고 의사결정이 느리다는 지적이 제기돼왔다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(3월 7일~11일)",
        "date": "2022.03.13. 오전 11:43",
        "content": "[서울경제]"
    },
    {
        "title": "[우크라 침공] \"러시아 자산 투자대상 제외 연기금 급증\"",
        "date": "2022.03.13. 오전 10:36",
        "content": "\"40개 이상 거대 연기금·운용사 러시아 주식·채권 매각 표명\"\n\n\n\n'전쟁중단'(서울=연합뉴스) 황광모 기자 = 지난 12일 오후 서울 종로구 보신각 앞에서 주한 러시아인들이 주최한 열린 러시아의 우크라이나 침공 중단 촉구 집회에서 한 참석자가 '전쟁중단'을 촉구하는 마스크를 쓰고 있다. 2022.3.12 hkmpooh@yna.co.kr(도쿄=연합뉴스) 김호준 특파원 = 러시아의 우크라이나 침공 여파로 러시아 주식과 채권을 투자 대상에서 제외하는 연기금과 자산운용사가 급증하고 있다고 니혼게이자이신문이 13일 보도했다.     보도에 따르면 러시아의 우크라이나 침공 이후 유럽 최대 연기금인 네덜란드 연금자산운용(APG)과 노르웨이 정부 연기금, 스위스 연방 연기금 등 40개 이상의 거대 연기금과 자산운용사가 러시아 자산 매각 의사를 표명했다.     해외 투자자가 보유한 러시아 주식과 채권은 약 20조엔(약 211조 원)으로, 이중 매각 대상은 2조8천억엔(약 29조5천억 원) 이상에 이른다.    서방 국가들이 러시아를 국제은행간통신협회(SWIFT)라고 불리는 국제결제망에서 배제한 데 이어 대형 연기금 등이 투자 자금을 회수함에 따라 러시아 경제에 미치는 압력이 커질 것으로 니혼게이자이는 전망했다.    러시아에서 연기금과 자산운용사의 투자금 회수는 환경·사회적 책무·기업지배구조 개선(ESG) 투자의 확산이 영향을 미친 것으로 풀이된다.     영국의 자산운용사인 리걸앤드제너럴 인베스트먼트 매니지먼트는 \"(러시아의) 우크라이나 침공은 거의 모든 ESG 지표에 반한다\"고 밝혔다고 니혼게이자이는 덧붙였다.    hojun@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "외국인 \"코스피 떠나자\"…보유시총 6년만에 최저",
        "date": "2022.03.13. 오전 10:01",
        "content": "최근 14일간 5.7조 순매도주식 비중 31%대로 떨어져\n\n\n\n[서울경제] 국내 증시에서 외국인투자가가 보유한 주식의 시가총액 비중이 6년여 만에 최저 수준까지 줄어든 것으로 나타났다. 러시아의 우크라이나 침공으로 인한 위험자산 회피심리가 강해졌고, 원화 환율 상승으로 인해 외국인 수급에 부정적인 환경이 조성됐기 때문으로 분석된다.13일 한국거래소에 따르면 지난 11일 기준 유가증권시장 전체 시총 2091조원 가운데 외국인 보유 주식은 666조 원으로 집계됐다. 비중으로는 31.86%다. 이는 2016년 2월 11일의 31.77% 이후 6년 1개월 만에 가장 낮은 수준이다.이 비중은 2020년 초까지만해도 40%에 육박했다. 이후 코로나19 사태와 개인 투자 열풍 등으로 2020년 말 36.50%, 2021년 말 33.55%로 줄었다. 올해 들어서는 LG에너지솔루션 상장을 앞둔 1월 25일에 34.20%까지 늘었다가 다시 감소세로 전환했다. 지난 8일(31.95%)부터는 31%대를 유지하고 있다.외국인의 이탈이 거세진 시점은 우크라이나 사태가 일촉즉발의 상황으로 치닫기 시작한 지난달 중순부터다. 유가증권시장에서 외국인은 2월 18일부터 3월 11일까지 14거래일간 5조7532억 원어치를 팔아치웠다. 이 기간 단 이틀(2월 28일·3월 3일)을 제외한 12거래일이 매도 우위였다. 지난 1월 외국인 순매도 금액이 1조4617억원이었던 점을 고려하면 매도 규모가 크게 불어난 것이다.외국인은 매도 배경으로는 러시아의 우크라이나 침공과 이에 따른 서방 국가의 대(對)러시아 제재가 촉발한 위험자산 회피와 원화 약세가 꼽힌다. 안전자산 선호 심화로 달러 강세에 속도가 붙으면서 최근 원·달러 환율은 2020년 5월 이후 1년 9개월 만에 1,230원대를 돌파했다. 원·달러 환율 상승이 외국인 수급에 부정적으로 작용한다. 통상 원화값이 하락하면(환율 상승) 외국인은 주식을 순매도하는 경향을 보인다. 전규연 하나금융투자 연구원은 “안전통화에 대한 선호가 커지면서 신흥국 통화지수가 크게 하락했다”고 분석했다. 전 연구원은 “2월 무역수지가 흑자 전환했지만 8억4000만 달러에 불과해 직전 2개월 적자 규모(52억6000만 달러)를 감안하면 달러 유동성이 줄어들고 있다”며 “외국인의 국내 주식 매도세, 그리고 국내 확진자 수가 연일 늘어나며 내수 회복이 지연되는 점도 원화의 약세 요인”이라고 말했다.미국 연방준비제도(Fed·연준)의 금리 인상 예고도 한국을 비롯한 신흥국 증시에 부담을 주는 요인이다. 선진국 금리 인상은 글로벌 자금의 신흥국 이탈을 부추기기 때문이다.",
        "ticker": [
            "003550",
            "373220",
            "136490",
            "004080"
        ]
    },
    {
        "title": "삼성전자 주총 가시밭길 예고…성능 논란·주가 하락 겹악재",
        "date": "2022.03.13. 오전 9:54",
        "content": "국민연금·소액주주 문턱 넘을까주가 하락에 괴리율 2년萊 최고치\n\n\n\n노태문 삼성전자 MX사업부장 사장이 지난 10일 온라인으로 진행된 '갤럭시 언팩 2022' 행사에서 '갤럭시 S22 울트라'(왼쪽)와 '갤럭시 S22'를 소개하고 있다./사진제공=삼성전자[서울경제] 오는 16일 주주총회를 여는 '국민주' 삼성전자(005930)가 주주들의 거센 반대에 직면할 전망이다. 이른바 '게임 최적화 서비스'(GOS) 사태로 인한 주주들의 공분이 식지 않고 있고, 주가마저 ‘7만전자’로 내려 앉으며 갈등이 고조되고 있기 때문이다. 주주들의 외면을 받으면서 삼성전자의 목표주가 괴리율(증권사 평균 목표 주가와 현 주가의 격차)도 2년만에 최고치로 벌어졌다. 13일 업계에 따르면 삼성전자 주주들은 이달 6일부터 15일까지 온라인 전자투표를 진행 중이다. 이번 주총의 핵심 안건은 새 이사진 선임이다. 경계현 삼성전자 DS부문장과 노태문 MX사업부장, 박학규 DX부문 경영지원실장, 이정배 메모리사업부장 등 사장 4명을 사내이사로 신규 선임하는 안건이 상정된다. 또한 김한조 하나금융공익재단 이사장의 사외이사 재선임 및 감사위원 선임, 김종훈 키스위모바일 회장의 감사위원 선임 등의 안건도 처리될 예정이다.관건은 국민연금이다. 국민연금은 주총에 앞서 최근 공시를 통해 경계현·박학규 후보에 대해서는 '기업 가치 훼손 내지 주주 권익 침해 이력'을 이유로, 김한조·김종훈 후보에 대해서는 '감시 의무 소홀'을 들어 선임에 각각 반대한다고 밝혔다. 국민연금의 삼성전자 지분은 작년 말 기준 8.69%로, 반대표를 던진다고 해서 이사 선임이 무산될 가능성은 낮다. 국민연금은 2018년 주총 때도 이상훈 전 삼성전자 경영지원실장(CFO)의 이사회 의장 선임에 반대표를 던졌으나 안건은 통과됐다. 다만 당시 안건 찬성률은 61.6%로 역대 최저를 기록했다. 찬성률이 낮으면 새 경영진에는 부담으로 작용할 수밖에 없다.소액주주들의 반대도 거세다. 최근 갤럭시 S22의 '게임 옵티마이징 서비스'(GOS) 기능 논란이 소액 주주들의 단체행동에 불을 지폈다. GOS는 고사양 게임을 할 때 스마트폰 과열을 막기 위해 그래픽처리장치(GPU) 성능이나 화면 해상도를 고의로 낮추는 기능으로, 게임 등 특정 앱을 이용할 때 GOS를 강제 실행해 이용자들의 불만을 샀다. 일부 소비자를 중심으로 '갤럭시 GOS 집단소송'이 추진 중이며, 소송을 위해 개설된 카페에는 전날 기준으로 7천명 이상의 가입자가 몰렸다. 온라인 커뮤니티에는 새 경영진 선임에 반대표를 행사한 소액 주주들의 인증 글이 속속 올라오고 있다.잇따른 악재에 삼성전자 주가는 11일 기준 7만원에 머물고 있다. 올 초 대비 12% 이상 하락했다. 목표주가 괴리율도 벌어지고 있다. 지난 8일 유가증권시장에서 삼성전자는 6만9500원(종가 기준)으로 작년 11월 11일(6만9900원) 이후 4개월만에 '6만전자'로 내려 앉았다. 같은기간 증권사들이 제시한 평균 목표주가(9만9208원)와의 괴리율은 42.75%였다. 이는 2020년 4월 2일(42.86%) 이후 가장 크게 벌어진 수준이다. 괴리율이 높다는 것은 그만큼 주가가 저평가돼 있는 동시에 투자자들의 외면을 받고 있다는 의미다. 연초부터 이어지고 있는 미국 연방준비제도(Fed·연준)의 긴축 이슈와 러시아의 우크라이나 침공에 따른 하방 압력을 삼성전자도 피해가지 못하는 모습이다. 원자재 가격 강세가 계속 이어지면 IT 수요가 더 꺾일 우려도 제기된다. 송명섭 하이투자증권 연구원은 \"미국과 중국의 정책에 따라 하반기 수요가 완전히 달라지는 그림으로 투자자들은 그것을 보고 투자해야 한다\"며 \"전쟁으로 인플레이션이 더 심해져 스태그플레이션으로 간다면 주가는 더 내려갈 수도 있다\"고 내다봤다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "춘래불사춘 中증시…고수가 알려주는 '100전100승' 투자노하우 [선데이 머니카페]",
        "date": "2022.03.13. 오전 9:12",
        "content": "[펀드 운용역이 전하는 中투자 조언]경기하강·우크라 사태에 홍콩 13년만에 최저시진핑3기 출범 앞두고 '상저하고' 패턴 기대과거 큰 손실 봤던 국내 투자자, 中 주식 질색하지만\"확실한 성장성···겁먹어 기회 놓치기 아깝다\"전기차 등 성장주 부진하지만 장기 투자 매력 여전\n\n\n\n중국 베이징의 인민대회당에서 7일(현지시간) 중국인민정치협상회의(약칭 정협) 제2차 본회의가 열리고 있다. 전국인민대표대회(약칭 전인대)와 함께 양회(兩會)를 구성하는 정협은 매년 3월 중국의 1년 국정 운영 기조를 결정하는 회의다. /사진=연합뉴스[서울경제] 일주일 새 옷이 가벼워졌습니다. 날씨가 추워 주머니에 손을 꼬옥 넣고 다녔는데 이번주 들어선 니트에 얇은 외투를 거쳐도 지낼 만합니다. 풀린 날씨만큼 주식시장의 온기도 되살아나면 좋으려만, 여전히 2600선을 맴도는 코스피를 보면 주식시장의 봄은 멀게만 느껴집니다.전세계 증시가 전쟁이 보내는 경기 시그널에 따라 오락가락한 행보를 보이고는 있지만, 어째서인지 중국 시장은 꽁꽁 얼어붙기만 하면서 다시 겨울로 접어드는 모습입니다. 중학개미분들의 심경은 복잡합니다. 빅테크 규제, 헝다그룹 부도 위기로 작년 계좌가 크게 망가졌는데 올해 들어서도 전기차 섹터가 크게 부러지고 홍콩 증시는 2009년 이후 최저치를 찍으면서 지하실까지 곤두박질쳤습니다. 전세계 ‘넘버 2’ 경제 대국, 최소 경제성장률 5%가 기대되는 독보적 성장 우위의 국가 등등 타이틀은 화려한데 왜 중국 계좌는 뒷걸음질만 치고 있는 것일까요. 이번주 ‘선데이 머니카페’에서는 직접 펀드를 굴리는 운용역들이 전하는 ‘중국 투자 노하우’에 대해 들어보겠습니다.━1. 요즘 中증시는 어떤가요☞'내우외환' 홍콩 13년만에 최저\n\n\n\n3월 중국 시장은 어두컴컴합니다. 2월까지만 해도 분위기가 나쁘지는 않았습니다. 작년 연말부터 지난달 말일까지 미국 나스닥지수와 S&P500지수가 각각 12.1%, 8.2% 빠질 때 중국의 상해종합지수와 홍콩H지수의 낙폭은 각각 4.9% 2.6%에 그쳐 방어력이 돋보였습니다. 작년 ‘전세계 증시 중 최약체’라는 오명을 딛고 시장이 훈훈해지는 듯했습니다. 미국 등 주요 국가가 기준금리를 높이며 통화정책 정상화 고삐를 바짝 죄고 있는데 서둘러 긴축을 단행했던 중국은 반대로 금리를 낮추며 부양책에 힘을 줬고, 높아진 가격 매력에 글로벌 자금들이 미국을 빠져나와 중국행을 택했습니다.\n\n\n\n하지만 3월 기류가 뒤틀리기 시작했습니다. 이달 들어서만 상해종합지수는 6.3% 조정받았고 특히 홍콩H지수는 12.0% 급락하면서 지난 11일 장 중 한때 7000선이 붕괴되기도 했습니다. 홍콩 H지수가 7500선이 뚫린 것은 지난 2009년 금융위기 이후 13년 만의 일입니다. 이유는 복합적입니다. 중국의 소비·고용이 악화하면서 경기 경착륙 경고음이 커졌는데 우크라이나 사태가 장기화되면서 지정학적 위험성까지 부각됐고, 높이 뛴 에너지 가격도 경제 둔화 우려를 키웠습니다.또 중국 최대 연례 정치행사인 양회에서 올해 목표 경제성장률로 5.5%를 제시해 골드만삭스(4.3%) 등 시장의 예상치를 웃돌았지만, 이를 구체화할 추가 정책 없이 심심하게 폐막되면서 정책 모멘텀도 약화했습니다. 이종훈 삼성자산운용 글로벌운용본부장은 “(양회를 앞두고 증시에 정책 모멘텀을 기대하는 시각이 있었지만) 양회에서 언급된 내용은 지난해부터 언급됐던 것들이라 최근 증시에 하방 압력을 높인 원자재 가격 상승 등의 리스크를 상쇄하기는 쉽지 않았다”고 설명했습니다.━2.올해 증시전망은 ☞연말 시진핑 3기 출범…상저하고 기대\n\n\n\n시진핑 중국 국가주석이 7일 베이징에서 전국인민대표대회(전인대)에 참석하는 인민해방군 대표단 총회에 참석해 연설하고 있다./사진=연합뉴스러시아의 우크라이나를 침공으로 투자 셈법이 복잡해졌지만 전문가들은 올해 중국 증시가 ‘상저하고’ 형태를 보일 것이라 진단하면서 상승 모멘텀은 살아있다고 봅니다. 전세계가 유동성 파티를 즐길 동안 중국은 선제적인 유동성 긴축과 부채 상환을 지속해 통화정책 운영에 여유가 있고, 올해 말 ‘시진핑 정부 3기’ 출범이라는 대형 이벤트를 앞두고 정책적 배려도 기대됩니다. 현동식 한국투자신탁운용 상해사무소장은 “중국은 미국을 비롯한 전세계가 저금리와 유동성 파티를 즐기는 동안 거꾸로 유동성 긴축과 부채 상환을 지속해 왔다\"며 “이는 미국과 달리 금리를 인하하거나 신규 유동성을 공급할 수 있는 정책적 대응 카드를 충분히 비축해 놓았다는 의미”라고 설명했습니다.다만 전쟁, 미국 분쟁 격화는 잠재된 변수입니다. 코로나19로 한동안 시장에서 잊혀졌지만 지난달 미국이 중국 기관 33곳을 수출입 미검증 목록에 추가하고, 지난 10일 미국 증권거래위원회(SEC)는 회계 요건을 충족하지 못했다며 5개 중국 기업의 주식예탁증서(ADR)를 ‘예비 상장폐지 명단’에 올리기도 했습니다. 오는 11월 미국의 중간 선거가 예정돼 있어 3분기 미·중 분쟁 이슈가 다시 부각될 위험도 배제할 수 없습니다.━3. 中투자 꼭 필요한가요☞“성장 궤적 확고… 변동성은 기회\"\n\n\n\n극심한 변동성. 투자자들이 중국에 질색하는 가장 큰 이유입니다. 중국의 유독 큰 변동성은 정책과 사회 시스템의 낮은 예측 가능성에서 기인합니다. 자본주의 사회에서는 상상도 하기 어려운 강도의 일련의 규제가 돌출하고, 높은 불확실성에 지수의 진폭은 유독 거셉니다. 지난해 정부 규제로 사교육 업체가 망하다시피 하는 일이 발생하고 헝다그룹 부도 위기까지 덮치면서 실제 지난해 많은 국내투자자들이 중국에서 짐을 쌌습니다.이같은 성과 부진, 규제 아쉬움에도 불구하고 전문가들은 성장 우위 국가인 중국에 대한 일정 부분 투자를 가져가라고 조언합니다. 중국은 전세계 경제 비중의 20%를 점유할 만큼 세계 경제 기여도가 큰 것은 물론 경기 하방 압력에 노출됐음에도 올해 5% 안팎의 고성장을 이룩할 것으로 예상되기 때문입니다. 과거보다 낮아지는 추세지만 연 5% 성장은 상대적, 절대적으로나 매우 높은 수치이며 변동성에 겁먹어 이 같은 성장 시장을 투자 대상에서 배제하기는 아쉬움이 크다는 목소립니다.1980년대 삼성전자가 반도체 산업에 진출한 이후 현재까지 주가는 2000배 뛰었지만 경쟁자 유·출입, 증시 수급 상황에 따라 주가가 무한히 급등락을 그리면서 그 상승 과정은 순탄치 않았습니다. 주가 상승 추세가 견고해도 그 과정에서 굴곡은 수반을 피할 수 없는 셈입니다. 현 소장은 \"변동성이 크냐 작냐는 장기 투자 측면에서 중요한 기준이 아니다\"며 \"핵심은 국가가 성장 추세를 지속할 수 있는지 여부이며 일정 부분은 중국에 대한 비중을 지켜야 한다”고 강조했습니다. 아울러 최근 미국과 중국 증시가 역으로 움직이고 있어 분산투자 차원에서도 주목할 필요가 있다는 조언입니다.━4. 뭘 사야 하나요?☞'육성의지 굳건' 전기차·친환경·반도체\n\n\n\n지난 4월 중국 상하이에서 열린 상하이오토쇼 행사장에 마련된 중국 전기차 업체 비야디(比亞迪·BYD) 부스./사진=연합뉴스]지난해 말부터 중국 전기차, 바이오, 플랫폼 등 성장주의 부진이 계속되면서 단기적으로는 대형 금융주, 에너지, 부동산 업종이 피난처로 꼽힙니다. 하지만 전문가들은 중장기 관점에서 신재생 에너지, 2차전지, 신인프라 테마에 주목하라고 공통되게 추천합니다. 지난해 가팔랐던 상승의 반작용으로 이들 성장 업종이 숨 고르기에 들어갔지만, 중국 당국이 탄소 중립을 국가 의제로 밀고 있어 친환경 산업의 성장 방향성은 뚜렷하다는 이유에서 입니다. 또한 미국 패권 다툼으로 자국 밸류체인 구축 필요성이 커지면서 반도체, 인프라 업종에도 육성에 드라이브를 걸 수밖에 없는 형편입니다.김정현 신한자산운용 ETF운용센터장은 “중국은 산업별 밸류체인의 국산화가 필요한 첨단 제조업을 육성하고 있다. 특히 올해는 중국의 중장기 정책 기반인 14차 5개년 계획(21~25년)이 탄력을 받는 초기인 만큼 정책 수혜가 기대되는 산업에 관심을 가져야 한다”며 “'시진핑지수'로 불리는 STAR50지수에 대한 투자가 개인 입장에서 효과적인 대안”이라고 말했습니다. 이 본부장은 “전기차, 친환경, 반도체 산업 육성은 향후 중국 5~10년을 끌고 가는 큰 틀”이라며 이들 섹터에 대해 우호적인 시각을 드러냈습니다.\n\n\n\n자료=현대차증권━5. 中 투자팁은?☞ 액티브·장기·대형주 세가지 기억하라전문가들은 중국 증시는 미국과 성격 자체가 다르다면서 새 관점으로 접근하라고 조언합니다. 우선 미국과 달리 중국은 종목을 적극적으로 발굴하는 액티브 투자 전략이 먹힌다고 말한다. 지난해 1~11월 미국 주식형 액티브펀드의 85%가 S&P500지수 상승률을 밑돌았지만, 시장 효율성이 떨어지는 중국은 액티브 전략으로 초과 수익을 노릴 기회가 보다 열려 있다는 평가입니다. 실제 모닝스타에 따르면 중국 액티브펀드의 지수 대비 승률은 48.5%로 미국(18.5%)과 일본(24.3%)보다 높았습니다.높은 정보 비대칭성으로 적극적인 종목 탐색이 중요한 시장이지만 중·소형주에 대한 섣부른 투자는 반드시 지양해야 한다는 경고도 나옵니다. 이 본부장은 “중국은 시장 전반보단 보다 업종, 테마 등에 액티브 투자가 효과적”이라며 “다만 중국은 제도적 불투명성이 높기 때문에 중·소형주 개별 투자는 말린다. 중국 중소형주 투자는 섶을 지고 불구덩이에 뛰어는 격”이라고 경고했습니다.유독 변동성이 높은 시장이기 때문에 긴 호흡으로 장기적 관점에서 접근하라는 조언도 강조됐습니다. 비록 출렁거림이 극심하지만 긴 시각에서 본다면 단기 변동성은 투자 기회가 될 것이라는 견해입니다. 김대영 KB자산운용 실장은 “근본적으로 주식 투자는 특정 시기를 잘 맞춰 베팅하는 것보다 좋은 기업을 골라 배당, 주가 상승을 향유하는 활동”이라며 “중국형 펀드의 연도별 성과를 본다면 등락폭이 상당히 높지만 시계열을 늘려보면 여타 금융 상품보다 장기 수익이 우수하다. 긴 안목에서 접근한다면 현재의 단기적인 출렁거림은 충분히 극복할 수 있다”고 진단했습니다.",
        "ticker": [
            "001680",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'새 정부 탄생' 증시, 어디로 흐르나…FOMC·러시아 디폴트 우려도 [주간전망]",
        "date": "2022.03.13. 오전 8:03",
        "content": "차기 정부 수혜주 찾기 분주자본시장 정책 변화 예고도FOMC 앞두고 경계감 짙어져국내 증시 변동성 더 커질 가능성\n\n\n\n서울 중구 하나은행 딜링룸. /사진=연합뉴스20대 대통령 선거가 마무리돼 주식시장에서 대선을 둘러싼 불확실성은 사라지고 기대감이 살아나고 있다. 새 정부 출범과 함께 자본시장 정책에도 많은 변화가 예상된다. 그럼에도 우크라이나발 지정학적 위험과 미국 중앙은행(Fed)의 기준금리 인상 등 변수는 여전한다.13일 한국거래소에 따르면 지난 주 코스피지수(7~11일)는 전주보다 52.15포인트(1.92%) 하락한 2661.28에 장을 끝냈다. 이 기간 외국인과 기관이 각각 2조7853억원, 8577억원 팔아치운 반면 개인 홀로 3조5242억원 사들였다.같은 기간 코스닥지수도 전주보다 9.25포인트(1.02%) 내린 891.71에 거래를 마쳤다. 지난 주 코스닥시장에서 외국인이 2283억원 순매도한 반면 개인과 기관이 각각 264억원, 2036억원 순매수 했다.국내 증시는 대선 투표일(9일)로 하루 휴장했다. 이번 대선에서 윤석열 국민의힘 후보가 대통령으로 당선되면서 자본시장 정책에도 많은 변화가 예상된다. 앞서 윤석열 대통령 당선인은 주식양도세 폐지부터 제2의 LG에너지솔루션을 막기 위한 물적분할 규제 강화, 주주보호 정책 등을 공약으로 내놨다. 지난 주 뉴욕증시에서 주요지수는 일제히 내렸다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 1.99% 내린 32,944.19에 장을 마쳤다. 스탠더드앤드푸어스(S&P) 500지수와 나스닥지수도 각각 2.87%, 3.52% 내렸다. 러 디폴트 우려·FOMC 경계감…국내 증시 변동성 커지나증권가에선 이번 주 증시 전망과 관련해 새 정부 탄생 기대감에도 불구하고 러시아 채무불이행(디폴트) 리스크와 3월 미 연방공개시장위원회(FOMC) 등으로 변동성이 더욱 커질 것으로 봤다.최근 시장에선 서방의 대 러시아 제재 강도가 높아지며 원자재 가격이 치솟는 등 스태그플레이션(경기침체 속 물가상승) 공포가 커지고 있다. 특히 원자재 가격이 천정부지로 뛰면서 수출입 의존도가 높은 국내 기업들의 타격이 클 것이란 분석도 나온다.게다가 오는 15~16일(현지시간) 예정된 연방공개시장위원회(FOMC) 정례회의에 대한 경계심도 높아지고 있다. 미국의 소비자물가지수가 40년 만에 최고치를 또다시 경신하면서 Fed가 이번 회의에서 기준금리 인상에 나설 것으로 보인다.시장에선 Fed가 이번에 기준금리를 0.25%포인트 인상할 것이 확실시되고 있다. 앞서 파월은 미 의회에 출석해 \"시장에 불확실성을 더하고 싶지 않다. 이번 회의에서 0.25%포인트를 인상하자고 제안하겠다\"라고 방향성을 내놓은 바 있다.국내 증시가 러시아의 디폴트 우려감에 단기적으로 변동성을 확대할 가능성도 있다. 서방의 러시아 중앙은행 해외자산 동결 조치로 러시아의 디폴트 우려가 커지고 있다. 만약 러시아가 디폴트를 선언할 경우 국제 금융시장이 경색됨에 따라 신흥국 시장의 위험도가 높아질 가능성이 있다. 윤석열 대통령 당선에…어떤 업종 떠오를까NH투자증권은 코스피지수가 2650~2800포인트 사이에서 움직일 것으로 전망했다. 우선 대통령 선거 결과를 지수 트레이딩에 활용하기는 어려움이 있지만 개별 업종과 종목 관점에서는 기회 요인이 존재한다고 분석했다.김영환 NH투자증권 연구원은 \"(새 정부 출범과 관련해) 기존 정부와 정책 기조가 달라질 분야에 주목해야 한다\"며 \"정권 1~2년 차 경기부양적 재정정책에 따른 내수소비 수혜는 기대할만 하다\"고 밝혔다.\n\n\n\n윤석열 대통령 당선인이 국민의힘 대선 후보 당시 자본시장 정책 공약을 발표하고 있다. /사진=뉴스1윤석열 대통령 당선인은 선별적 복지정책과 민간 주도의 부동산 정책, 원자력발전을 중심으로 한 탄소저감정책을 추진할 것으로 전망됐다. 이에 따라 유통, 의류, 관광 등 내수소비주와 건설 및 건자재, 원전 등 유틸리티 업종들이 단기적으로 정책 기대감에 따른 수혜를 볼 것으로 보인다.지난 주 증시가 원자재값 폭등에 따른 기업 실적 악화 우려에 짓눌린 만큼 1분기 실적이 개선되는 종목에 관심을 기울일 필요가 있다. 러시아와 우크라이나의 갈등이 글로벌 원자재 가격 상승을 가속화시키며 기업들의 1분기 실적에 빨간불이 켜졌기 때문이다.김 연구원은 \"올해 1분기 영업이익 전망이 상향됐거나 상대적으로 하향폭이 적었던 업종은 운송, 에너지, 반도체, IT하드웨어, 필수소비재, 은행, 비철금속\"이라며 \"인플레이션 우려가 큰 가운데 증가한 비용을 판가에 전가할 수 있는 업종에 주목할 필요가 있다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "004080"
        ]
    },
    {
        "title": "코스피 떠나는 외국인…시총 비중 31%대, 6년 만에 최저",
        "date": "2022.03.13. 오전 6:34",
        "content": "최근 14일간 5조7천억원 순매도…이틀 빼고는 모두 '팔자' 우위  우크라 사태발 원화 약세로 수급 부담 증가\n\n\n\n코스피 외국인 '셀코리아' (PG)[정연주 제작] 일러스트(서울=연합뉴스) 김아람 기자 = 외국인 투자자의 매도 행렬에 외국인이 보유한 코스피 주식의 시가총액 비중이 6년여 만에 최저 수준으로 줄었다.    13일 한국거래소에 따르면 지난 11일 기준 유가증권시장 전체 시총은 2천91조원, 이 가운데 외국인 보유 주식 시총은 666조원이다.    시총을 기준으로 외국인이 보유한 주식 비중은 31.86%다. 이는 2016년 2월 11일의 31.77% 이후 6년 1개월 만에 가장 낮은 수준이다.    코스피 외국인 시총 비중은 2020년 초 40%에 육박했다. 이후 코로나19 사태와 개인 주식 투자 열풍 등에 2020년 말 36.50%, 2021년 말 33.55%로 줄었다.    올해 들어서는 LG에너지솔루션 상장을 앞둔 1월 25일에 34.20%까지 늘었다가 다시 감소세로 전환했다. 지난 8일(31.95%)부터는 31%대를 유지하고 있다.    외국인 시총 비중 축소는 외국인의 주식 매도 영향이 크다. 특히 우크라이나 사태가 일촉즉발의 상황으로 치닫기 시작한 지난달 중순부터 매도 공세가 거세졌다.    유가증권시장에서 외국인은 2월 18일부터 3월 11일까지 14거래일간 5조7천532억원을 순매도했다. 이 기간 단 이틀(2월 28일·3월 3일)을 제외한 12거래일이 매도 우위였다.    외국인이 지난 1월 순매도한 금액이 1조4천617억원이고, 2월에는 17일까지 2조3천130억원 매수 우위를 보인 점에 비춰보면 최근 매도 규모가 눈에 띈다.    외국인 매도 배경으로는 러시아의 우크라이나 침공과 이에 따른 서방 국가의 대(對)러시아 제재가 촉발한 위험자산 회피와 원화 약세가 꼽힌다.\n\n\n\n지난 11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가와 원/달러 환율 거래가가 표시돼 있다. [연합뉴스 자료사진]    안전자산 선호 심화로 달러 강세에 속도가 붙으면서 최근 원/달러 환율은 2020년 5월 이후 1년 9개월 만에 1,230원대를 돌파했다.    원/달러 환율 급등은 외국인 수급에 악재로 작용해 주가를 끌어내리고, 다시 환율 급등을 부르는 악순환으로 이어진다.    전규연 하나금융투자 연구원은 \"안전통화에 대한 선호가 커지면서 신흥국 통화지수가 크게 하락했고, 한국 5년물 신용부도스와프(CDS) 프리미엄도 연초 21.6bp(1bp=0.01%포인트)에서 35.4bp까지 상승했다\"고 설명했다.    아울러 \"국내 경기와 수급 여건도 우호적이지 않다\"며 \"한국 2월 무역수지가 흑자 전환했으나 직전 2개월 적자 규모를 고려하면 달러 유동성이 줄고 있으며, 외국인의 주식 매도세도 원화 약세 요인\"이라고 덧붙였다.    미국 연방준비제도(Fed·연준)의 금리 인상 예고도 한국을 비롯한 신흥국 증시에 부담을 준다. 선진국 금리 인상은 글로벌 자금의 신흥국 이탈을 부추기는 요인이기 때문이다.    박희찬 미래에셋증권 연구원은 \"전쟁과 유가 급등으로 스태그플레이션 우려가 커졌지만 연준 금리 인상 전망에는 큰 변화가 없다\"며 \"지난해 일시적 인플레이션 판단을 고수하다가 신뢰도 위기에 봉착한 연준이 인플레이션 통제 의지를 강하게 내비치는 상황\"이라고 설명했다.    그러면서 \"연준의 통화 긴축 가능성이 별반 완화하지 않는 가운데 커지는 경기 둔화 우려는 안전자산 선호를 높이며, 초안전자산인 달러 강세 압력으로 작용할 가능성이 크다\"고 내다봤다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006800",
            "136490",
            "004080"
        ]
    },
    {
        "title": "역대 대통령 코스피 성적표는…글로벌 대외 변수 영향 커",
        "date": "2022.03.13. 오전 6:32",
        "content": "노무현 184%↑, 김대중 19%↑, 이명박 18%↑…김영삼 17%↓새정부 '허니문 랠리' 기대 힘들 듯…원전·건설 등 종목은 관심(서울=연합뉴스) 윤선희 기자 = 20대 대통령 선거가 끝나면서 주식시장에서는 선거와 관련된 불확실성이 사라졌고 새 정부의 정책에 대한 기대감이 생겨나고 있다.     이와 함께 역대 정부의 코스피 성적에 대해서도 관심이 쏠리고 있다.     13일 한국거래소에 따르면 대통령 직선제가 시행된 13대부터 19대까지 대통령 취임 당일 코스피 종가와 퇴임일 종가를 비교한 결과, 제16대 노무현(2003∼2008년) 전 대통령의 성적이 가장 좋았다.     현재와 비슷한 저금리에 따른 풍부한 유동성에 힘입어 코스피는 5년간 592.25에서 1,686.45로 184.75% 올랐다.    2007년에는 코스피가 사상 처음 2,000선을 돌파했다.     노무현 전 대통령 다음으로는 15대 김대중 전 대통령(1998∼2003년)과 17대 이명박 전 대통령(2008∼2013년)의 코스피 상승률이 높았다.     김대중 전 대통령 재임 기간에 코스피는 외환위기 극복 과정에서도 19.35% 올랐다.    이명박 전 대통령 임기 때는 글로벌 금융위기 이후 저금리 정책 등으로 코스피가 18.12% 상승했다.     19대인 문재인 현 대통령(2017∼2022년 5월)이 취임한 2017년 5월 10일부터 지난 11일 현재까지 코스피는 2,270.12에서 2,661.28로 17.23% 올랐다.     문재인 대통령 재임 기간 코스피는 '동학 개미'로 불리는 개인 투자자의 활약으로 사상 처음 3,000선을 돌파한 데 이어 3,305까지 올라 사상 최고치를 기록했다.     13대 노태우 전 대통령(1988∼1993년) 재임 기간 코스피는 5.94% 올랐고 18대 박근혜 전 대통령(2013∼2017년) 재임 기간 코스피는 4.37% 상승했다.     대통령 직선제 이후 현재까지 재임 기간 코스피가 하락한 시기는 김영삼 전 대통령(1993∼1998년) 때가 유일하다.     김영삼 전 대통령은 외환위기를 막지 못했고 코스피는 김 전 대통령 재임 기간에 17.5% 추락해 540대로 주저앉았다.    역대 대통령의 재임 기간 코스피는 당시 경제 정책과 경제 상황에 영향을 받았지만, 외환위기, 금융위기, 국제유가, 환율, 국제 분쟁 등 글로벌 대외 변수에도 크게 좌우됐다.     특히 외환위기 이후 소규모 개방 경제 모형을 추구해온 한국 입장에서는 대외 변수를 조정할 힘이 없다고 금융시장 전문가들은 밝혔다.\n\n\n\n증시(CG)[연합뉴스TV 제공]전문가들은 새 정부가 출범하는 올해 상반기에도 증시는 전 세계의 코로나19 확산과 글로벌 인플레이션(물가 상승), 미국 등 주요국의 금리 인상, 러시아의 우크라이나 침공 사태 등 대외 악재의 불확실성에 시달릴 것으로 관측했다.     이런 점 때문에 새 정부에 대한 기대감으로 증시가 오르는 '허니문 랠리'를 예상하기는 힘들다고 전문가들은 밝혔다.     황세운 자본시장연구원 선임연구위원은 \"국내 증시는 외국인 주도의 시장이어서 대외 변수에 의존하므로 대선 이슈가 시장에 큰 영향은 없다\"고 설명했다.    황성진 흥국증권 연구원은 \"대선 종료라는 변수보다 러시아와 우크라이나 간 지정학적 리스크가 어떻게 해소될 것인지가 더 중요한 요소로 작용한다\"고 말했다.    다만, 윤석열 당선인의 공약에 언급된 산업 관련 종목들은 시장의 관심을 받을 것으로 보인다.    김영환 NH투자증권 연구원은 \"단기적으로 정책 기조가 달라지는 내수 소비, 건설, 원전 등의 분야에 수혜가 예상된다\"고 밝혔다.     KB증권은 주목받을 업종으로 원전, 플랫폼, 건설, 교육, 게임, 가상화폐 등을 제시했다. [표] 직선 역대 대통령 임기 중 코스피 등락률 현황 \n\n\n\n ※ 자료: 한국거래소  ※ 취임일이 휴장이면 직후 거래일 종가. 퇴임일이 휴장이면 직전 거래일 종가.  ※ 19대는 3월 11일 종가 비교.    indigo@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "3월 말 주총 쏠림 여전…29일 하루 400곳 '슈퍼 주총 데이'",
        "date": "2022.03.13. 오전 6:31",
        "content": "4월 주총 개최 법인 2곳…상장협 \"빠듯한 일정 탓 쏠림 현상 불가피\"\n\n\n\n온·오프로 주총시즌 개막 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 상장사의 정기 주주총회가 3월 말 특정일에 집중되는 쏠림 현상이 올해도 여전한 것으로 나타났다.    13일 한국예탁결제원에 따르면 지난 11일 기준 이달 29일 정기 주총을 열겠다고 공시한 유가증권시장·코스닥시장 상장사는 총 407곳이다.     LG, SK, 기아, 넷마블, 두산중공업, 카카오, 한화, 경동제약, 하림 등이 이날 주주총회를 연다.     상장회사협의회, 코스닥협회 등이 예상한 주총 집중일은 이달 25일, 30일, 31일인데 집중일을 피하려다 오히려 29일에 기업 주총이 몰리게 된 것으로 보인다.    기존 예상 집중일 등 다른 날짜에도 주총 개최가 쏠렸다.     25일에는 KB금융지주, SK텔레콤, 금호석유화학, 셀트리온, 오뚜기, 우리금융지주, YG엔터테인먼트, 골프존, 웹젠, 파라다이스 등 361곳이 주주총회를 연다.     24일(216개), 28일(244개), 30일(191개), 31일(164개)에도 200개 내외 기업이 주총을 계획하고 있다.     주주총회 소집 공고는 총회 2주 전까지 공시해야 하기 때문에 이번 주 초까지 추가 기업을 포함하면 28∼31일 주총 개최 기업은 더 늘어날 것으로 보인다. \n\n\n\n주주총회(CG)[연합뉴스TV 캡처]    주총 쏠림이 여전한 것으로 나타나면서 2018년부터 주총 분산 자율준수 프로그램이 시행되고 있으나, 실효성이 떨어진다는 지적이 나온다. 기업이 이 프로그램에 참여하면 불성실공시 벌점 감경, 공시우수법인 평가 가점, 전자투표·전자위임장 수수료 감경 등의 인센티브가 있다.    한국상장회사협의회 관계자는 \"상법 개정으로 작년부터 사업보고서와 감사보고서를 주총 일주일 전까지 공시해야 하다 보니 기업들 입장에서는 3월 초중순까지 주총을 하는 것이 불가능해졌다\"며 \"지정감사제로 외부 감사 시간이 더 걸리고, 해외법인 종속회사들이 많아진 것도 속도를 늦게 하는 이유\"라고 말했다.    개정 상법에 따라 작년부터 4월에도 정기 주총을 개최할 수 있게 됐지만, 올해 4월 주총을 개최하기로 한 회사는 아직 미창석유공업(9일)·STX중공업(9일) 등 2개사에 지나지 않는다.     상장협 관계자는 \"4월에 주총을 개최하려면 정관 변경을 통해 의결권 행사 기준일을 변경해야 하는데 작년 기준으로 28개사만 이 정관 변경을 마쳤다\"며 \"주주 배당 문제와 정관 변경이 얽혀 있어 4월 주총 개최 회사가 많이 늘어날 것 같지 않다\"고 덧붙였다.    일각에서는 주총 쏠림 현상에도 전자 투표 도입률이 높아지면서 투자자 불편이 전보다는 줄어들 것이라는 예상도 나온다.     증권업계 관계자는 \"주주분산 프로그램이 주총 분산 개최에 대한 인식을 제고한 측면이 있다\"면서 \"전자투표로 의결권을 행사할 수 있게 되면서 특정 날짜에 주주총회가 많이 개최되더라도 투자자들이 전 같은 큰 불편은 겪지 않을 것\"이라고 말했다.     srchae@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "034730",
            "017670",
            "011810",
            "071970",
            "011780",
            "000270",
            "251270",
            "000150",
            "003650",
            "068270",
            "007310",
            "316140",
            "035720",
            "000880",
            "004800"
        ]
    },
    {
        "title": "긴축·우크라 사태 등에 삼성전자 목표가 괴리율 2년만에 최대",
        "date": "2022.03.13. 오전 6:27",
        "content": "증권사 목표주가 올랐으나 실제 주가는 '6만전자'로 털썩\"유동성 줄고 경기선행지수 꺾이며 주가 하락…중국 경기부양 등 관건\"\n\n\n\n삼성전자 주가 (PG)[권도윤 제작] 사진합성·일러스트    (서울=연합뉴스) 박원희 기자 = '국민주' 삼성전자 주가와 증권사가 제시한 목표주가와의 차이가 2년만에 가장 크게 벌어졌다.    13일 한국거래소에 따르면 지난 8일 유가증권시장에서 삼성전자는 6만9천500원(이하 종가 기준)으로 작년 11월 11일(6만9천900원) 이후 4개월만에 '6만전자'로 떨어졌다.    금융정보업체 에프앤가이드에 따르면 지난 8일 현재 증권사들이 제시한 목표주가(적정주가)의 평균은 9만9천208원이다.    이에 따라 목표주가 괴리율(목표주가와 실제 주가의 차이를 실제 주가로 나눈 값)은 42.75%를 기록했다. 이는 2020년 4월 2일(42.86%) 이후 가장 크게 벌어진 수준이다.    증권사의 삼성전자 목표가 평균은 작년 말 9만7천304원에서 높아졌다. 올해 들어 키움증권(9만5천원→10만원), SK증권(9만원→9만8천원), 한화투자증권(10만5천원→11만원) 등이 목표가를 올렸다.    메모리 반도체 업황이 개선될 것이라는 기대감과 함께 파운드리(반도체 위탁생산), 스마트폰 사업 등에 대한 긍정적인 전망이 주된 이유로 작용했다.    반면 실제 주가는 작년 말 7만8천300원에서 10% 넘게 하락하며 목표가와의 괴리가 벌어지고 있다.    연초부터 이어지고 있는 미국 연방준비제도(Fed·연준)의 긴축 이슈와 러시아의 우크라이나 침공에 따른 하방 압력을 삼성전자도 피해가지 못하는 모습이다.    한편에서는 삼성전자 주가가 부진한 근본적인 원인으로 전 세계 유동성 및 경기 흐름을 지적하는 분석도 나온다.    실제 주가 추이를 보면 지난해 1월 최고가인 9만1천원을 찍은 뒤 우하향 곡선을 그렸다. 작년 10월에는 연저점인 6만8천800원까지 밀렸다.    그러나 이 기간 삼성전자는 1∼4분기 연속 해당 분기 기준 최대 매출 기록을 갈아치우고 3분기 영업이익은 역대 두 번째로 최대를 기록하는 등 호실적을 기록했다.\n\n\n\n2020년 이후 삼성전자 주가 추이[인포맥스 제공. 재판매 및 DB금지]    주가를 실적과 평가가치(밸류에이션)의 함수라고 본다면, 삼성전자의 주가 하락은 실적보다는 밸류에이션의 문제가 되는 셈이다. 그리고 그 밸류에이션을 결정짓는 지표로써 전 세계 유동성 및 경기 선행 지수 등이 꼽힌다.    송명섭 하이투자증권 연구원은 \"삼성전자 주가는 무엇보다도 경기 선행 지표들과 같이 가는 경향이 굉장히 강하다\"면서 \"그런 지표들이 향후 6개월 뒤 전 세계 경기와 반도체 수요 등을 미리 알려주기 때문\"이라고 말했다.    이어 \"지난해 2∼3월부터 주가가 빠지기 시작한 이유도 전 세계 유동성의 전년 동기 대비 증감률, 중국의 크레딧임펄스(credit impulse·신용자극) 지수 등과 같은 유동성 지표와 경기 선행 지표인 미국의 ISM 제조업 지수 등이 하락을 시작했기 때문\"이라고 부연했다.    공급관리협회(ISM)가 발표하는 미국 제조업 구매관리자지수(PMI)는 2020년 4월 41.5에서 저점을 형성해 지난해 3월 64.7까지 오른 뒤 하향하고 있다. 다만 여전히 50을 넘는 경기 확장 국면의 상태다.    블룸버그에 따르면 신규 신용 대출을 국내총생산(GDP)으로 나눈 중국의 신용자극지수는 작년 2월 31.10을 기록한 뒤 같은 해 10월 23.21까지 우하향 곡선을 그렸다.    이후 11월부터 올해 1월까지 3개월 연속 상승세를 보였는데 공교롭게도 삼성전자 주가는 11월부터 반등하는 모습을 보였다.\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 지난 2일(현지시간) 하원 금융위원회 청문회에 출석해 증언하고 있다. 파월 의장은 기준금리를 0.25%포인트 올리는 걸 지지한다고 밝혔다. [AFP=연합뉴스 자료사진]    따라서 향후 주가의 관건은 미국과 중국의 통화정책, 경기 흐름 등이 될 것으로 보인다.    미국의 통화정책을 바탕으로 볼 때 반도체 주가의 전망은 밝지 않다. 미국 연준은 3월 연방공개시장위원회(FOMC) 정례회의를 시작으로 기준금리 인상에 돌입하고 대차대조표를 축소하면서 유동성을 거둬들일 예정이다.    반면 중국은 경기 부양에 나설 것으로 예상된다. 중국 정부가 양회(전국인민대표대회와 전국인민정치협상회의)를 통해 경기 부양 의지를 피력한 가운데 정책 강도에 따라 중국의 정보기술(IT) 관련 수요가 달라질 것이라는 전망이다.    다만 현재 러시아의 우크라이나 침공이 가장 큰 변수로 떠오른 상황이다.    원자재 가격의 강세가 이어지고 경기가 둔화하는 스태그플레이션이 현실로 나타날 경우 IT 수요는 꺾일 수밖에 없다. 또 높은 인플레이션(물가 상승)에 대한 부담으로 중국 정부도 적극적인 경기 부양에 나서기 어려워진다.    송 연구원은 \"미국과 중국의 정책에 따라 하반기 수요가 완전히 달라지는 그림으로 투자자들은 그것을 보고 투자해야 한다\"며 \"전쟁으로 인플레이션이 더 심해져 스태그플레이션으로 간다면 주가는 더 내려갈 수도 있다\"고 내다봤다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "005930",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "주가하락·국민연금 반대 '겹악재'…삼성, 16일 주총 앞두고 곤혹",
        "date": "2022.03.13. 오전 6:02",
        "content": "소액주주 단체행동까지…이사 선임안 반대표 얼마나 나올까\n\n\n\n공정위, 삼성 '갤S22 GOS 기능' 표시광고법 위반 신고 접수(서울=연합뉴스) 진연수 기자 = 삼성전자가 최근 출시한 스마트폰 갤럭시 S22 시리즈가 게임 등을 실행할 때 기기 성능이 상당수 제한되는 것으로 나타나 표시광고법을 위반했다는 의혹이 제기됐다. 8일 관련 업계에 따르면 최근 공정거래위원회 서울사무소는 삼성전자가 GOS(게임최적화서비스) 성능과 관련해 표시광고법을 위반했다는 신고를 접수했다. 이에 따라 공정위는 신고 내용에 대한 예비조사를 진행해 사건화 여부를 결정하고, 정식 조사에 들어갈 것으로 보인다. 사진은 이날 서울 시내 삼성전자 스토어에서 S22 시리즈를 살펴보는 시민. 2022.3.8 jin90@yna.co.kr(서울=연합뉴스) 조재영 정윤주 기자 = 삼성전자가 오는 16일 주주총회를 앞두고 잇단 악재를 만나 곤혹스러워하고 있다.    새 스마트폰 갤럭시 S22의 강제 성능 제한 논란에 뿔난 '개미 주주'들이 집단행동에 돌입한데다 삼성전자의 주요 주주인 국민연금도 이사진 선임 안건에 무더기 반대 의견을 냈기 때문이다.    '10만 전자'를 외치던 삼성전자의 주가도 최근 한때 '6만 전자'로 주저앉을 정도로 맥을 못 추는 상황이어서 주총장은 주주들의 거센 성토의 장이 될 것이라는 관측이 나온다. 새 이사 선임안, 반대표 얼마나 나올까    13일 업계에 따르면 삼성전자 주주들은 이달 6일부터 15일까지 온라인 전자투표를 진행 중이다.    이번 주총의 핵심 안건은 새 이사진 선임이다.    경계현 삼성전자 DS부문장과 노태문 MX사업부장, 박학규 DX부문 경영지원실장, 이정배 메모리사업부장 등 사장 4명을 사내이사로 신규 선임하는 안건이 상정된다.    또한 김한조 하나금융공익재단 이사장의 사외이사 재선임 및 감사위원 선임, 김종훈 키스위모바일 회장의 감사위원 선임 등의 안건도 처리될 예정이다.    국민연금은 주총에 앞서 최근 공시를 통해 경계현·박학규 후보에 대해서는 '기업 가치 훼손 내지 주주 권익 침해 이력'을 이유로, 김한조·김종훈 후보에 대해서는 '감시 의무 소홀'을 들어 선임에 각각 반대한다고 밝혔다.    국민연금의 삼성전자 지분은 작년 말 기준 8.69%로, 반대표를 던진다고 해서 이사 선임이 무산될 가능성은 매우 낮다.    국민연금은 2018년 주총 때도 이상훈 전 삼성전자 경영지원실장(CFO)의 이사회 의장 선임에 반대표를 던졌으나 안건은 통과됐다.    다만 당시 안건 찬성률은 61.6%로 역대 최저를 기록했다.    이번 주총에서도 이사 선임안은 의결 요건인 찬성률 50%를 넘을 가능성이 크지만, 찬성률 자체는 그리 높지 않을 가능성이 점쳐진다. 찬성률이 낮으면 새 경영진에는 부담으로 작용할 수밖에 없다.\n\n\n\n삼성 '갤럭시 S22 GOS' 성능 논란(서울=연합뉴스) 진연수 기자 = 삼성전자가 최근 출시한 스마트폰 갤럭시 S22 시리즈가 게임 등을 실행할 때 기기 성능이 상당수 제한되는 것으로 나타나 표시광고법을 위반했다는 의혹이 제기됐다. 8일 관련 업계에 따르면 최근 공정거래위원회 서울사무소는 삼성전자가 GOS(게임최적화서비스) 성능과 관련해 표시광고법을 위반했다는 신고를 접수했다. 이에 따라 공정위는 신고 내용에 대한 예비조사를 진행해 사건화 여부를 결정하고, 정식 조사에 들어갈 것으로 보인다. 사진은 이날 서울 시내 삼성전자 스토어에 진열된 S22 시리즈. 2022.3.8 jin90@yna.co.kr GOS 논란·파운드리 수율 문제 등 언급될까    무엇보다 올해는 소액주주들의 반대표 행사도 줄을 잇는 상황이다.    최근 갤럭시 S22의 '게임 옵티마이징 서비스'(GOS) 기능 논란이 소액 주주들의 단체행동에 불을 지폈다.    GOS는 고사양 게임을 할 때 스마트폰 과열을 막기 위해 그래픽처리장치(GPU) 성능이나 화면 해상도를 고의로 낮추는 기능으로, 게임 등 특정 앱을 이용할 때 GOS를 강제 실행해 이용자들의 불만을 샀다.    이에 삼성전자는 지난 10일 GOS 기능을 우회할 수 있도록 갤럭시 S22 시리즈의 소프트웨어(SW) 업데이트를 단행했고, 이용자 공식 커뮤니티 삼성멤버스에 \"고객의 마음을 제대로 헤아리지 못했다\"며 사과하는 등 진화에 나섰다.    그러나 논란을 완전히 잠재우지는 못한 것으로 보인다.    일부 소비자를 중심으로 '갤럭시 GOS 집단소송'이 추진 중이며, 소송을 위해 개설된 카페에는 전날 기준으로 7천명 이상의 가입자가 몰렸다.    여기에다 공정거래위원회는 GOS 기능과 관련한 표시광고법 위반 의혹에 대한 조사에 최근 착수했다.    이는 삼성전자가 갤럭시 S22를 '역대 최고 성능'이라고 홍보하며 소비자들을 기만했다는 신고가 접수된 데 따른 것이다.    각종 커뮤니티에는 새 경영진 선임에 반대표를 행사한 소액 주주들의 인증 글이 속속 올라오고 있다.    이런 GOS 논란은 주총장으로 그대로 옮겨올 것으로 보인다.    업계 관계자는 \"주주들이 GOS 논란과 관련해 사전 질문을 했을 가능성이 크다\"면서 \"노태문 MX사업부장이 직접 답변하지 않겠느냐\"고 관측했다.    이밖에 삼성전자는 내부적으로 파운드리(반도체 위탁생산) 수율(결함이 없는 합격품의 비율) 문제로도 골머리를 앓고 있는 것으로 알려졌다.    파운드리는 삼성전자가 공격적으로 키우는 사업으로, 현재 최첨단 4나노(㎚, 10억분의 1m) 공정의 수율 확보가 예상보다 지연되고 있는 것으로 전해졌다.    업계에선 수율 문제로 미국 퀄컴이 당초 삼성전자에 맡기려고 했던 3나노 공정의 차세대 애플리케이션 프로세서(AP) 위탁생산을 대만 TSMC에 맡겼다는 이야기가 나오지만, 삼성전자는 \"확인해줄 수 없다\"는 입장이다.\n\n\n\n삼성전자 서초사옥[연하뉴스 자료 사진·재판매 및 DB 금지]이런저런 악재에 휘말리면서 삼성전자 주가는 11일 기준 7만원에 머물고 있다. 올 초 대비 12% 이상 하락했다.    작년 말 기준 삼성전자 소액주주 수는 약 506만6천명이다. 삼성전자 소액 주주는 유동성 장세에다 주식 투자 열풍이 거세게 불면서 2020년 말 215만명에서 1년 만에 배 이상 늘었다.    업계 관계자는 \"이번 주총에서 안건 통과는 크게 문제가 되지 않겠지만, 삼성전자가 하루빨리 각종 논란을 잠재워야 주주와 소비자들의 신뢰를 회복하고 직원들의 사기도 끌어 올릴 수 있을 것\"이라고 말했다.    fusionjc@yna.co.kr    jungle@yna.co.kr",
        "ticker": [
            "012030",
            "005930"
        ]
    }
]