[
    {
        "title": "증선위, 코너스톤네트웍스에 6개월 증권 발행 제한",
        "date": "2022.03.10. 오후 6:50",
        "content": "영업권 자산 과도하게 높여 잡고특수관계자 및 주요 단일 고객 정보재무제표 주석 미기재 부분 지적받아\n\n\n\n[서울경제] 금융위원회 산하 증권선물위원회는 코너스톤네트웍스에 대해 증권 발행 제한, 감사인 지정 등의 조치를 의결했다고 10일 밝혔다.이에 따라 코너스톤네트웍스는 향후 6개월간 증권 발행이 제한되며 2년간 증선위가 지정해준 감사인의 회계 감사를 받아야 한다. 또한 전 대표이사에게 과징금 1000만 원, 회사에 과태료 7200만 원이 부과된다.문제가 된 재무제표의 결산기는 지난 2016~2018년이다. 우선 증선위는 코너스톤네트웍스가 지난 2016년 영업권을 부풀렸다고 판단했다. 별도재무제표엔 62억 8000만 원, 연결재무제표엔 26억 원을 과대 계상했다는 설명이다.손상평가 시 합리적인 근거 없이 활성 시장의 공시 가격에 경영권 프리미엄을 더해 회수 가능액을 추정함으로써 영업권을 과도하게 높여 잡았다는 해석이다.지난 2016~2018년 재무제표 주석에 특수관계자 거래를 기재하지 않은 것도 지적됐다. 회사 수익의 10%를 초과하는 금액이 단일 고객으로부터 발생했음에도 이를 주석에 밝히지 않은 것도 문제점으로 지목됐다. 이 회사는 한 고객사와 지난 2016년 240억 9400만 원, 2017년 5억 원어치를 거래했다.아울러 증선위는 코너스톤네트웍스가 증권신고서와 소액공모 공시 서류에 회계 처리 기준을 위반해 작성한 재무제표를 인용한 것도 문제점으로 꼽았다.코너스톤네트웍스의 회계 감사를 맡았던 삼화회계법인은 과징금 6540만 원을 부과받았다. 코너스톤네트웍스에 대한 감사 업무도 2년간 제한됐다. 코너스톤네트웍스를 감사했던 공인회계사 두 명에겐 유가증권시장 상장사에 대한 감사 업무가 1년간 제한된다."
    },
    {
        "title": "한풀 꺾인 전쟁리스크…유럽ETF '불안한 급등'",
        "date": "2022.03.10. 오후 6:31",
        "content": "러·우크라 협상설에 원자재값 뚝KB유로스탁스50 등 10% 뜀박질\"경기 우려 과도···유럽 주목할만\"\n\n\n\n[서울경제] 전쟁이라는 대형 암초에 급락한 유럽 상장지수펀드(ETF)가 우크라이나와 러시아 간 대화의 불씨가 되살아나면서 안도 랠리를 펼쳤다. 지속되는 경제제재로 당분간 출렁거림이 계속될 수 있지만 과도한 경기 불안감으로 가격 매력이 커지면서 현시점 유럽에 눈길을 돌려볼 만하다는 평가가 나온다.10일 유가증권시장에서 유로존 우량 기업 50개에 집중 투자하는 ‘KBSTAR 유로스탁스50(H)’는 전일 대비 9.69% 급등한 9675원에 거래를 마쳤다. 이날 KOSEF 독일DAX(411860)(10.82%), TIGER 유로스탁스배당30(245350)(9.89%) 등도 오름세가 탄탄했다.연초 전 세계 증시에서 우등생 역할을 했던 유럽은 우크라이나를 향한 포성과 함께 휘청거렸다. 연초 유로존의 성장률(4.2%)이 미국을 뛰어넘을 것이라는 전망이 나오고 오미크론 영향권에서 조기 탈출하면서 1월 유로스톡스50지수의 낙폭은 2.9%에 그쳐 S&P500지수(-5.3%)와 나스닥지수(-9.0%)를 크게 앞섰다. 하지만 우크라이나를 둘러싼 전운이 짙어지면서 지난달부터 이달 8일까지 유로스톡스50지수가 17.1% 급락하며 분위기가 반전됐다. 러시아의 군사행동 이후 유럽 천연가스(TTF) 가격이 200%가량 솟구치며 경기 방향성에 비상등이 켜진 탓이다.9일(현지 시간) 전쟁 당사자 간 협상이 진전을 이룰 기미를 보이자 전일 유럽 증시에는 급격히 화색이 돌았다. 우크라이나가 북대서양조약기구(NATO·나토) 가입을 포기할 수 있다는 의사를 내비치고 산유국의 원유 증산 기대까지 번지면서 전일 서부텍사스산원유(WTI)와 TTF는 각각 12.1%, 27.3% 급락했다. 지수를 찍어내린 변수가 해소될 조짐을 보이자 전일 유로스톡스50지수는 7.4% 올라 지난 2020년 3월 이후 최대 폭으로 뛰었고 독일(7.9%), 프랑스(7.1%), 이탈리아(6.9%) 등도 급등했다.불안한 국제 정세로 인한 여진은 한동안 계속될 수 있지만 비(非)펀더멘털 요소로 단기간에 급격한 조정을 거친 만큼 긴 안목에서 유럽에 접근할 만하다는 평가다. 국내 운용사에서 유럽 펀드를 운용하는 한 운용역은 “경기 하방 우려가 과도하게 반영되며 미국 대비 밸류에이션 매력이 과거 밴드의 하단까지 내려왔다”며 “유럽 은행주에 관심이 높지만 금리 인상 경로에 불확실성이 있어 당분간 에너지 섹터의 선전이 이어질 것”이라고 말했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 10일-최종치)",
        "date": "2022.03.10. 오후 6:26",
        "content": "[서울경제]"
    },
    {
        "title": "애플 언팩에…\"LG이노텍, 올해 최대 실적\"",
        "date": "2022.03.10. 오후 6:22",
        "content": "2%↑35.3만 마감···3일째 올라아이폰 SE3發 부품공급 늘어날듯\n\n\n\nAFP연합뉴스[서울경제] LG이노텍(011070)이 애플의 ‘아이폰SE(3세대)’ 공개 효과에 힘입어 강세를 기록했다. 애플이 이번 신제품을 통해 중저가 5세대(5G) 이동통신 스마트폰 시장 공략을 본격화하자 아이폰 부품을 공급하는 LG이노텍의 수혜가 부각되면서다. 증권 업계는 LG이노텍이 스마트폰 등 전방 산업 호조로 올해 역대 최대 실적을 낼 것이라고 전망하고 있다.10일 한국거래소에 따르면 LG이노텍은 전 거래일보다 2.02% 상승한 35만 3000원에 거래를 마쳤다. 주가는 최근 3거래일 연속 강세 마감하며 이번 주에만 5% 가까이 올랐다.지난 8일(현지 시간) 애플이 신제품 공개 행사를 통해 신형 아이폰SE를 공개하자 아이폰 부품을 공급하는 LG이노텍의 주가가 탄력을 받은 것으로 분석된다. 이번에 공개된 아이폰SE는 50만 원대의 저렴한 가격에 ‘SE’ 시리즈 최초로 5G를 지원하며 ‘아이폰13’ 시리즈와 동일한 칩셋을 탑재했다. 이번 제품을 통해 애플이 본격적으로 중저가 5G 스마트폰 시장 공략에 나설 것이라는 분석이 나온다. 유우형 KB증권 연구원은 “일부 성능을 최상위 아이폰 수준으로 상향하면서도 가격은 인하해 향후 수요가 큰 폭으로 증가할 것”이라고 내다봤다.전문가들은 LG이노텍이 올해 스마트폰 등 전방 산업의 호황으로 역대 최대 실적을 기록할 것으로 전망한다. 최근 KB증권과 NH투자증권은 LG이노텍의 1분기 영업이익 추정치를 각각 시장 컨센서스(3160억 원)를 웃도는 3358억 원, 3302억 원 수준으로 제시했다. 스마트폰향 이익 증가세에 더해 중장기적으로 확장현실(XR)과 애플카 등 자율주행차와 관련한 모멘텀이 풍부한 점 역시 긍정적이라는 평가다. 이규하 NH투자증권 연구원은 “LG이노텍 주가가 역사적 저점 수준에서 거래되고 있는 상황”이라며 “하반기로 갈수록 신형 스마트폰과 XR 기기에 대한 기대감이 확대될 것”이라고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "005940",
            "000950"
        ]
    },
    {
        "title": "'빚투 이자' 줄줄이 올린 증권사",
        "date": "2022.03.10. 오후 6:20",
        "content": "올들어 KB·NH·한국투자증권신용융자 이자 0.2~0.5%P 인상예탁금 요율은 0.05~0.25%P 찔끔한국증권금융 운용수익률 저조\"이용료율 올리기엔 한계\" 지적도\n\n\n\n[서울경제] 증권사들이 ‘대출금리’ 격인 신용거래 융자 이자율은 인상에 나서면서 ‘예금 금리’ 격인 투자자 예탁금 이용료율 인상에는 인색한 것으로 나타났다.10일 윤창현 국민의힘 의원실과 금융투자협회에 따르면 올 들어 주요 증권사 10곳 중 KB증권·삼성증권·한국투자증권만 투자자 예탁금 이용료율을 올렸다.KB증권의 경우 지난 1월 0.1%에서 0.15%로 0.05%포인트 올렸고 삼성증권도 같은 달 0.1%에서 0.25%로 인상했다. 한국투자증권은 지난달 투자자 예탁금 이용료율을 0.25%로 결정하며 기존보다 0.15%포인트 올렸다. 지난해 12월에는 NH투자증권이 기존 0.1%에서 0.3%로 변경했다.지난해 8월까지 0.5% 수준이었던 한국은행 기준금리가 최근 1.25%까지 올라간 데 따른 조치다. 투자자 예탁금 이용료는 고객들이 주식 계좌에 넣어둔 예탁금을 증권사들이 활용하는 대가로 투자자에게 지급하는 이자다.그러나 증권사의 주요 대출금리인 신용 융자 이자율 인상률에 비하면 인상 폭이 작다는 지적이 나온다. 1일 KB증권은 구간별로 신용 융자 이자율을 0.3~0.5%포인트 올리기로 결정했고 NH투자증권도 대출 기간 15일 이내 신용 융자에 적용하는 금리를 0.2%포인트씩 인상했다.한국투자증권은 오는 18일 매수 체결분부터 적용되는 대출 기간 15일 초과 30일 이내 신용 융자 이자율을 기존 8.5%에서 9.0%로 0.5%포인트 인상하고 30일 초과 이자율은 9.5%에서 9.9%로 올려 잡았다. 이들 증권사의 투자자 예탁금 이용료율 인상 폭이 0.05~0.25%포인트 수준임을 고려하면 사실상 증권사들이 ‘예대금리차’를 올려 잡고 있다는 지적이 나온다.애초에 이용료율 금리가 ‘제로’ 수준이라는 비판도 꾸준했다. 지난해 자산 상위 10대 증권사의 평균 투자자 예탁금 이용료 금리는 0.13%에 불과했다. 같은 기간 신용 융자 이자율 평균값이 기간별로 5.5~8.62% 수준이었음을 고려하면 격차가 크다.증권사들은 이같이 벌어지는 ‘예대금리차’에는 이유가 있다는 입장이다. 우선 조달 비용이 올랐다. 벤치마크 금리인 단기 CP(기업어음)는 지난해 8월 25일까지 0.97%를 유지했으나 기준금리 인상으로 최근 1.63%까지 치솟았다.반면 투자자 예탁금 이용료율의 기준이 되는 한국증권금융의 지급 이자율은 여전히 낮게 유지되고 있다. 윤창현 의원실에 따르면 한증금의 투자자 예탁금 지급 이자율(신탁 예치 기준)은 2020년 1%에서 2021년 0.803%로 떨어졌다. 증권사들은 이 지급 이자율에 자신들의 조달 금리를 차감해 이용료율을 결정한다.이는 투자자 예탁금 운용 수익률이 금리 인상을 쫓아가지 못했기 때문이다. 자본시장법에서는 증권사의 투자자 예탁금을 무조건 한증금에 모아 보관하도록 규정하고 있다. 한증금은 이 중 대다수를 신탁 방식으로 예치한다. 대부분 은행 정기예금이나 수시입출식저축성예금(MMDA)에 넣어둔다. 여기서 난 운용 수익에서 제반 비용을 빼서 한증금의 지급 이자율이 결정되는 구조다.그러나 정기예금의 경우 평균 만기가 160일 수준이라 한은 기준금리 인상분을 그대로 따라가지는 못한다. 한증금 관계자는 “한국은행 기준금리가 변할 시 익일물 자산은 즉각 기준금리와 연동해 금리가 변하지만 기존에 가입했던 정기예금 등 기일물 자산은 기존 금리가 유지된다”며 “연 기준으로 봤을 때 고객 예탁금 지급 이자율은 한은 기준금리와 대체로 비례하는 구조이나, 자산별 듀레이션 차이로 100% 정비례하지는 않는다”고 설명했다. 그는 “일별로 환산한 2021년 연 평균 한은 기준금리는 0.614%로 같은 기간 운용 수익률(0.803%)은 이를 0.189%포인트 웃돈다”고 덧붙엿다. 연 단위로 따지면 기준금리보다 높은 수준의 수익률을 거뒀다는 주장이다. 한 금융 투자 업계 관계자는 “한증금에 투자자 예탁금을 몰아주는 구조를 먼저 돌아봐야 한다”고 해석했다.",
        "ticker": [
            "005940",
            "016360"
        ]
    },
    {
        "title": "한달간 2.7조 쓸어담은 개인…반도체·자동차株 웃을까",
        "date": "2022.03.10. 오후 6:18",
        "content": "개인, 수출 우량주 톱5 4조 '사자'외국인은 금융·해운 등 선별투자변동장서 상반된 투자전략 눈길\n\n\n\n[서울경제] 대외적 리스크에 출렁이는 변동장에서 개인과 외국인투자가들이 상반된 투자 전략을 취해 눈길을 끌고 있다. 개인들이 공급난과 원가 상승에 타격이 컸던 수출 우량주를 중심으로 대대적인 저가 매수에 나선 반면 외국인은 이들 종목을 집중 매도하고 그 자리를 물가 상승기 수혜주로 채우는 대체 작업에 나선 모습이다.\n\n\n\n10일 한국거래소에 따르면 코스피 변동 폭이 7% 가까이 커진 지난 한 달간(2월 7일~3월 10일) 개인은 유가증권시장에서만 약 4조 6000억 원을 사들였다. 이 중 삼성전자(005930)(순매수 2조 270억 원), 현대차(005380)(6695억 원), LG에너지솔루션(373220)(5082억 원), LG화학(051910)(4577억 원), 기아(000270)(4528억 원) 등 5개 종목에 대한 순매수 규모만 4조 원이 넘는다. 이들 업체는 모두 코스피 시가총액 최상위 종목이자 최근 글로벌 공급 차질, 원가 부담 우려에 주가가 직격타를 맞은 대형 수출주라는 공통점이 있다.갖은 악재로 코스피가 2600선까지 밀려난 상황에서 이들 주요 종목의 주가가 빠질 대로 빠졌다고 판단한 개인들이 저가 매수에 나서고 있는 것으로 분석된다. 실제로 연초 대비 삼성전자는 10%, 현대차·기아는 18~21%, LG화학 등 배터리주의 경우 35%대까지 주가가 빠진 상태다. 특수 가스부터 시작해 핵심 소재로 사용되는 원자재의 가격 급등과 수급난으로 빚어진 반도체·배터리 등의 생산 차질 우려가 자동차 업계까지 연쇄적으로 확산된 영향이다.반면 외국인은 국내 경기 민감 우량주들을 대거 팔아치우고 그 자리를 인플레이션 방어주 및 수혜주로 채우는 모습이다. 외국인 순매수 2위를 차지한 HMM(011200)(5641억 원)은 공급난 지속에 따른 운임 상승 수혜가 기대되는 대표 해운주다. 3~5위는 우리금융지주(316140), 하나금융지주(086790), 카카오뱅크(323410) 등 금융주가 차지했다. 이 기간에 외국인이 가장 많이 순매도한 종목은 삼성전자(순매도 8462억 원), LG에너지솔루션(7058억 원) 등이었다.증권가에서도 두 투자 주체의 전략에 대해 엇갈리는 견해를 내놓고 있다. 향후 인플레이션이 얼마나 오랫동안 지속될지에 따라 대응책도 달라질 수밖에 없다는 분석이다. 물가 상승세가 상반기 중 정점을 찍는다면 그간 낙폭이 컸던 주요 수출주들이 가장 먼저 반등에 나설 가능성이 크다. 반면 스태그플레이션(고물가를 동반하는 경기침체) 국면으로 이어질 경우 물가 상승기에도 실적 호전을 이룰 수 있는 업종에 대한 선별 투자가 안전하다는 판단이다. 아직 주가 바닥이 확인되지 않은 만큼 섣부른 저가 매수는 유의해야 한다는 지적 역시 제기됐다.김유미 키움증권 연구원은 “2분기 인플레이션 정점 형성 후 안도감으로 성장에 맞춘 자산 전략이 단기적으로는 유리하다”면서도 “하반기 후반으로 갈수록 인플레이션 위험 인식이 재차 확대되면 시장 변동성이 다시 커질 수 있다”고 말했다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "000270",
            "005930",
            "316140",
            "035720",
            "323410",
            "039490",
            "086790",
            "005380"
        ]
    },
    {
        "title": "50兆 추경 공언한 尹…지출 구조조정보다 '규모 조정'에 무게 [윤석열 시대]",
        "date": "2022.03.10. 오후 6:17",
        "content": "[尹 당선인 2차 추경 대응팀 출범]감액 추경공약, 국회 통과 쉽잖아적자국채 의존도 높으면 금리급등대외악재 겹쳐 外人 자금이탈 우려재정건전성 훼손 최소화 주력 전망\n\n\n\n윤석열 대통령 당선인이 10일 서울 국회에서 열린 당선 기자회견에서 발언하고 있다. /연합뉴스\n\n\n\n[서울경제] 윤석열 국민의힘 후보가 제20대 대통령에 당선되면서 정부의 올해 2차 추가경정예산안(추경) 편성도 급물살을 탈 것으로 보인다. 윤 대통령 당선인은 그동안 유세 과정에서 “새 정부 출범과 동시에 즉시 50조 원의 재원을 마련해 손실을 본 자영업자와 소상공인에게 두툼하게 보상하겠다”고 여러 차례 밝힌 바 있다. 그가 소상공인 지원 의지를 강하게 피력해왔던 만큼 성사 가능성도 높다는 게 정부 안팎의 관측이다. 앞서 정부는 올해 1차 추경에서 총 16조 9000억 원을 편성해 매출이 줄어든 소상공인 320만 명에게 방역 지원금 명목으로 300만 원씩 총 9조 6000억 원을 지급한 바 있다.일단 2차 추경안의 개요는 어느 정도 윤곽이 드러나 있는 상태다. 윤 당선인은 정부 1차 추경안이 국회에서 논의되던 당시 “정부 300만 원 지급안에 더해 600만 원을 더 추가해 최대 1000만 원을 지원하겠다”고 공언해왔다. 1차 추경 때와 마찬가지로 320만 명에게 600만 원이 일괄 지급된다면 소요 재원은 약 19조 2000억 원에 이를 전망이다. 윤 당선인은 여기에 더해 소상공인 대상 대출금에 대한 만기 연장과 5조 원 이상 특례 보증을 통한 저리 자금 대출 확대 등 각종 세금·공과금에 대한 지원도 약속한 상태다.방역 지원금과 별도로 △소상공인 손실보상 보정률을 현재 90%에서 100%로 상향 △법인 택시 기사 및 전세 버스 기사에 대한 추가 지원금 △특수형태 근로 종사자와 프리랜서에 대한 지원금 등이 추경안 편성 과정에서 논의될 수 있다. 또 최근 동해안 일대 산불 피해 복구 비용과 고유가에 따른 취약 계층 지원 비용까지 이번 추경에 ‘원샷’으로 반영될 가능성이 크다.문제는 결국 재원이다. 재정 당국인 기획재정부는 이날 윤 당선인 공약 대응팀을 출범하는 등 올해 2차 추경에 대비해 올해 세입 예산을 다시 전망하는 작업에 착수했다. 만약 올해 총수입이 당초 전망치(본예산)인 553조 6000억 원보다 늘어날 것으로 예상된다면 추경 편성에 숨통이 트이게 된다. 그러나 최근 우크라이나 사태와 물가 급등 및 이에 따른 경기 위축을 감안하면 나라 세입이 더 늘어나기는 쉽지 않다는 게 전문가들의 분석이다.이렇게 되면 정부가 직접 나서 예산 지출을 구조 조정해 아낀 돈을 추경예산으로 돌리거나 적자 국채를 발행해야 한다. 기재부의 한 관계자는 “윤 당선인이 지출 구조 조정을 공약하기는 했지만 씀씀이를 줄이는 감액 추경이 지역 눈치를 살펴야 하는 국회의원들의 심의를 통과할 가능성은 현실적으로 높지 않다”며 “정부가 허리띠를 아무리 졸라매더라도 50조 추경을 편성할 경우 대다수 금액을 적자 국채에 의존할 수밖에 없을 것”이라고 내다봤다.더 큰 문제는 이 정도 ‘국채 폭탄’이 시장에 떨어질 경우 수급에 상당한 압박을 줄 수밖에 없다는 점이다. 올해 정부가 세워둔 국고채 발행 한도는 총 166조 원으로 여기에 50조 원이 추가되면 수급 균형이 무너지면서 발행 금리가 급등할 가능성이 크다. 국내 한 증권사의 채권 운용역은 “지금까지는 외국인 투자자들이 우리 국고채 발행 물량을 소화하고 있지만 여기서 발행 물량을 더 늘려 국채 가격이 떨어지면(금리 상승) 본격적으로 이탈에 나설 수 있다”며 “가뜩이나 대외 불확실성이 큰 상태에서 투자자 신뢰를 잃으면 더 큰 부작용을 낳게 된다”고 지적했다.이에 따라 정부가 추경을 편성하더라도 그 규모를 최대한 줄이는 방향에서 윤 당선인에게 정책적 방향을 제시하게 될 것이라는 전망이 나온다. 윤석열 캠프에서 경제정책을 총괄한 핵심 라인들이 대부분 재정 건전성을 강조해왔다는 점도 추경 규모 ‘현실화’ 방안에 무게가 쏠리는 대목이다.윤 당선인도 유세 과정에서 취임 후 재정 준칙을 입법하겠다는 입장을 밝혀왔다. 재정 준칙은 국가 채무가 일정 수준 이상을 넘지 못하도록 제어하는 일종의 통제 장치다. 김정식 연세대 교수는 “환율·금리·유가가 모두 불안정한 상태에서 재정 적자까지 너무 크게 늘리면 향후 나라 살림 운영에 큰 부담이 될 수 있다”고 지적했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[글로벌 핫스톡] 디즈니, 콘택트·언택트·메타버스 '3박자'…성장세 탄탄",
        "date": "2022.03.10. 오후 6:13",
        "content": "이현지 유진투자증권 연구원[서울경제] \n\n\n\n사진=서울경제DB미국 50개 주 전역에서 마스크 착용 의무화가 해제됐다. 팬데믹(세계적 대유행)에서 엔데믹 시대로 전환하며 ‘리오프닝 수혜’ 가능성과 실적까지 겸비한 회사가 있다. 바로 디즈니다.지난달 10일 디즈니는 시장 기대치를 크게 웃도는 호실적을 발표했다. 온라인동영상서비스(OTT) 디즈니플러스의 견조한 성장에 더해 테마파크가 흑자 전환에 성공했다. 테마파크는 디즈니 매출액의 40% 정도를 차지하는 핵심 사업부였지만 코로나19가 본격화한 지난 2020년 3월 이후로 4개 분기 연속 적자를 내며 부진한 실적을 기록했다. 이후 1년 만에 흑자 전환에 성공하기는 했으나 제한된 영업 환경 속에 온전한 회복을 기대하기는 어려웠다. 오미크론의 확장세로 영업 환경이 부정적이었음에도 이번 테마파크 실적은 역대 두 번째로 높았다. 특히 티켓 매출의 20%를 차지하는 해외 관람객 부재에도 팬데믹 이전의 이익 레벨을 회복한 사실에 주목할 필요가 있다. 점차 국가 간 이동이 자유로워지면서 아픈 손가락이었던 테마파크의 실적 기여도가 빠르게 높아질 것으로 예상된다.\n\n\n\n리오프닝 외에도 디즈니를 주목할 이유는 또 있다. 디즈니플러스의 성장이다. 지난해 말 디즈니플러스의 유료 구독자 수는 1억 2990만 명으로 강력한 콘텐츠 효과에 힘입어 시장점유율을 빠르게 확대하고 있다. 오는 2024년 유료 구독자 수 2억 3000만 명 이상이라는 목표를 달성하기 위해 올해 콘텐츠 투자비로 지난해보다 32% 늘어난 330억 달러를 집행할 예정이다. 특히 아시아태평양 지역에서 50개 이상의 로컬 콘텐츠를 확보해 지배력을 확대해나갈 것으로 전망된다. 올해 말에는 미국을 시작으로 가격 장벽을 낮춘 광고 기반의 새로운 구독 모델을 도입하고 동유럽·중동·남아프리카를 포함한 50개 이상의 새로운 지역에 디즈니플러스를 론칭해 유료 구독자 확보에 박차를 가할 것으로 기대한다.어떤 영업 환경 속에서도 디즈니는 강한 자신감을 보이며 성장하고 있다. 테마파크로 오프라인, 디즈니플러스로 온라인, 더 나아가 메타버스에 대한 투자를 진행하며 미래 성장 전략까지 준비하는데 밸류에이션도 매력적이다. 흠잡을 부분이 하나도 없다.\n\n\n\n이현지 유진투자증권 연구원",
        "ticker": [
            "012030",
            "001200"
        ]
    },
    {
        "title": "韓성장률 2.8%로 낮춰잡은 골드만삭스",
        "date": "2022.03.10. 오후 6:09",
        "content": "우크라 여파 3.2%서 하향 조정尹정부 친기업·주택공급 강화 예상\n\n\n\n윤석열 대통령 당선인이 10일 오전 서울 여의도 국회 도서관에서 당선 인사 기자회견을 하고 있다. 성형주 기자[서울경제] 글로벌 투자은행(IB) 골드만삭스가 우크라이나 사태로 대외 리스크가 증가하자 올해 한국의 경제성장률을 3.2%에서 2.8%로 하향 조정했다. 차기 정부에 대해서는 비교적 보수적인 재정 정책을 펴고 규제 완화 등으로 기업 친화적 행보를 보일 것이라는 전망을 내놓았다.10일 권구훈 골드만삭스 연구원은 “윤석열 당선인은 코로나19 피해 중소기업 등에 대한 대규모 지원을 강조했지만 적자 금융에 의존하기보다 지출 삭감을 통한 재원 마련을 주장해왔다”며 “윤 당선인은 임기 첫해 안에 정부 채무 한도 등 재정 규칙을 세울 것으로 보인다”고 말했다.부동산 시장에 대해서는 공급에 방점을 찍는 방식으로 안정화를 시도할 것으로 예상했다. 재임 기간에 최대 250만 가구의 주택을 공급하고 재건축 규제 합리화, 종합부동산세 철폐 등 세제에도 변화를 줄 것이라는 기대다. 또 민간 기업에 보다 우호적인 환경을 조성할 것으로 예상되며 임금 구조의 유연성을 높이고 고임금 노동자의 근로시간 규제 완화 등도 모색할 것으로 예상했다. 지본시장에도 긍적적이라고 평가했다. 골드만삭스는 \"윤 당선인은 금융 분야 정책에서 소액주주 보호, 자본시장 공정성 제고 등을 내세우며 한국 자본시장의 현대화를 주장할 것으로 보인다\"고 예상했다.이날 골드막삭스는 최근 유가 등 원자재 가격 인상을 고려해 올해 한국의 국내총생산(GDP) 성장률을 하향 조정하며 소비자물가(CPI) 상승률은 이전보다 60bp(1bp=0.01%포인트) 높은 3.6%로 수정했다. 다만 내년 경제성장률은 2.7%를 유지했다. 러시아의 우크라이나 침공으로 한국은행이 기준금리를 인상하는 시기가 지연될 것이라고도 예상했다. 올해 한은의 두 차례 추가 금리 인상이 예상되며 시점은 3분기와 4분기가 될 것으로 전망했다. 권 연구원은 “보수 야당의 승리로 상대적으로 강도가 덜한 매파적 통화정책과 확장적 재정정책으로의 전환을 기대한다\"면서 “오는 2023년까지 총 50bp 인상할 것”이라고 예상했다."
    },
    {
        "title": "[특징주] 윤석열 당선에 건설 업종 급등…원전주도 강세(종합2보)",
        "date": "2022.03.10. 오후 5:51",
        "content": "인사하는 윤석열 당선인(서울=연합뉴스) 윤석열 제20대 대통령 당선인이 10일 새벽 서울 여의도 국회도서관에 마련된 '국민의힘 제20대 대통령선거 개표상황실'에서 인사하고 있다. 2022.3.10 [국회사진기자단] photo@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 국민의힘 윤석열 후보가 제20대 대통령으로 선출되면서 10일 주식시장에서 건설 업종이 급등했다.    이날 유가증권시장에서 건설 업종 지수는 전 거래일 대비 5.80% 올랐다. 유가증권시장 업종 중 상승률 1위다.    현대건설(8.94%), HDC현대산업개발(8.26%), GS건설(8.18%), 대우건설(3.86%), DL이앤씨(3.50%), DL건설(5.60%) 등의 주가도 올랐다.    건설 업종은 윤 후보 당선 시 수혜를 입을 수 있는 대표적인 업종으로 꼽혀왔다.    박소연 신영증권 연구원은 \"윤석열 당선인은 재건축·재개발 사업 인허가를 신속히 해 물량 공급을 늘린다는 방침이라 국내 주택 건설, 건자재 업황 회복이 기대된다\"고 분석했다.    한국투자증권도 \"윤 당선인은 규제 완화 등을 통해 민간 부문 주도의 공급을 계획하고 있다\"며 건설을 수혜 업종 중 하나로 거론했다.    또 다른 수혜주로 꼽히는 원전 관련주도 강세를 보였다.    두산중공업(1.44%), 한국전력(3.83%)과 함께 원자로 설계 기업인 한전기술(0.56%), 설비 업체 한신기계(0.45%), 원자로 정비 기업 한전KPS(1.15%) 등이 올랐다.    정혜정 KB증권 연구원은 \"기존 정부 정책과 가장 방향성이 달라지는 윤 당선인의 공약은 원자력 발전 관련 정책으로 윤 당선인은 탈원전 정책의 폐기 및 신규 원전 건설을 강조해왔다\"며 원전 관련 업체들의 주가와 실적이 영향을 받을 것으로 전망했다.    encounter24@yna.co.kr",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "012630",
            "294870",
            "047040",
            "000150",
            "001720",
            "015760",
            "011700",
            "051600",
            "052690",
            "000720"
        ]
    },
    {
        "title": "'카톡 선물하기' 폭풍성장…스틱, IT투자 내공 빛났다",
        "date": "2022.03.10. 오후 5:46",
        "content": "\"온라인 선물 늘어날 것\" 판단쿠프마케팅 인수로 시장 선점전기차 충전권 등 상품 개발해4년만에 거래액 5배 이상 급증설립초부터 IT투자 역량 쌓아한컴MDS·하이브 등 高수익데이터 기업 신규투자도 계속◆ 레이더M / 대한민국 PEF열전 ⑧ 스틱인베스트먼트 ◆\n\n\n\n 친구, 가족, 동료에게 간편하게 선물하는 국내 '온라인 선물하기 서비스' 시장은 2017년만 해도 1조원이 채 되지 않는 규모(상위 7개사 기준·공정거래위원회)였다. 사모투자펀드(PEF) 운용사 스틱인베스트먼트는 국내 모바일 쿠폰 시장은 편의성을 바탕으로 확대될 수밖에 없는 분야라는 판단 아래 2016년 말 쿠프마케팅을 인수했다. '카카오톡 선물하기 서비스'의 독점적 게이트웨이(브랜드 제휴처와 판매채널 연결) 기업인 쿠프마케팅 창업자들은 외부 조력 없이 회사를 한 단계 더 성장시키는 것에 무리가 있다고 느껴 스틱에 매각을 결정하게 됐다.스틱은 2017년 10월부터 신사업 개발과 서비스 고도화, 수익성 강화를 목표로 이상현 파트너를 파견해 1년 반 동안 집중적인 기업가치 제고 작업을 펼쳤다. 먼저 쿠프마케팅 초기 성장을 이끈 인사를 각각 최고경영자(CEO)와 최고마케팅책임자(CMO)로 승진시켰으며, 티켓몬스터와 KG모빌리언스 출신을 각각 임원으로 영입하며 온라인 플랫폼으로서 정체성을 뚜렷이 하는 데 주력했다. 투자 전문가도 외부에서 기용해 디지털 광고 대행사를 인수하고, 태광그룹에서 도서문화 상품권 사업 인수, 인도네시아 로컬 기업 인수 등의 성과를 내는 데 성공했다.그 결과 2017년 2730억원에 불과했던 거래금액(GMV)은 연평균 50% 성장률을 기록하며 2021년 1조4000억원으로 늘었다. 같은 기간 매출도 336억원에서 1000억원으로 증가했다.금융 상품권, 전기차 충전 상품권 등 경쟁 사업자가 갖지 못한 고유 상품을 확보한 것이 쿠프마케팅 강점으로 꼽힌다. 혁신금융서비스를 획득한 마이크로·미니 보험사인 쿠프파이맵스를 설립해 향후 신성장동력도 마련했다. 쿠프마케팅의 선전을 벤치마킹한 전자상거래 업체들이 잇달아 시장에 뛰어들며 국내 온라인 선물하기 시장 전체 규모는 지난해 4조원(업계 추정치)으로 4년 만에 4배 이상 커졌다.스틱이 누적 AUM(운용자산) 5조원을 넘는 국내 상위권 PEF 운용사임을 고려했을 때, 정보기술(IT) 업체에 대한 이 같은 과감한 투자는 독보적이라는 평가다. AUM이 커질수록 고성장 기업보다는 비즈니스 모델이 안정적인 소비재와 중후장대 업종을 겨냥한 보수적 투자에 관심을 갖기 쉽기 때문이다. 이것은 스틱의 역사와 관련이 깊다. 창업자인 도용환 회장은 1999년 스틱IT투자를 설립해 벤처기업 투자로 전문성을 다졌다. 초창기부터 성공과 실패를 반복하며 내공을 다진 덕에 대형 PEF 운용사 중 IT 기업 발굴과 육성에 가장 역량 있는 기업으로 자리 잡게 된 것이다.IT 투자에서 스틱이 거둔 성과는 쿠프마케팅뿐만이 아니다. 2010년 MDS테크놀로지(현 한컴MDS)에 467억원을 투자해 2014년 923억원을 회수했다. 임베디드 소프트웨어기업인 MDS테크놀로지를 인수한 후 국방용 하드웨어 생산 업체 유니맥스정보시스템을 볼트온(유관 기업 추가 인수)하고 판로를 확장하며 기업가치를 높였다. 또 IT 플랫폼 기업을 표방하는 방탄소년단 소속사 하이브(옛 빅히트엔터테인먼트)에도 2018년 1039억원을 투자해 2021년 9611억원을 거둬들였다.스틱은 최근에도 IT를 중심으로 시장 질서를 변화시킬 것으로 기대되는 기업들에 꾸준히 신규 투자를 단행하고 있다. 올해 1월 스틱이 850억원을 투자하며 최대주주에 등극한 알스퀘어(법인명 부동산다이렉트)는 전국 20만여 개 상업용 부동산 데이터를 보유한 프롭테크(부동산 정보기술) 기업이다. 스틱은 불투명성이 고질적 문제로 꼽히는 부동산 산업에서 알스퀘어가 게임 체인저가 될 수 있을 것이란 기대로 투자했다고 알려졌다. 아울러 지난해 9월 싱가포르 온라인 중고 거래 플랫폼 캐로셀에도 1억달러(약 1200억원)를 투자하며 이사회 1석을 확보했다. 스틱은 국제적 벤처캐피털(VC) 세콰이어, 일본 온라인 쇼핑몰 업체 라쿠텐 등 이사회 멤버와 협력을 통해 캐로셀의 사업 역량 고도화를 도모할 계획이다.스틱은 사모신용펀드(PCF) 부문 신설도 검토하고 있는 것으로 전해진다.  올해 조성할 스페셜시추에이션펀드(SSF) 3호는 모금 목표를 2조원 후반으로 잡은 것으로 알려졌다. 1조2200억원 규모였던 SSF 2호의 2배 이상이다.",
        "ticker": [
            "026890",
            "035720",
            "352820"
        ]
    },
    {
        "title": "한국거래소 2021년도 유가증권시장 공시우수법인 선정",
        "date": "2022.03.10. 오후 5:44",
        "content": "한국거래소가 서울사옥에서 미래에셋생명 등 11개사를 '2021년 유가증권시장 공시우수법인'으로 선정, 시상했다고 10일 밝혔다.거래소는 지난해 공시실적 등을 기초로 1차 정량평가, 2차 정성평가를 거쳐 공시우수법인 8개사와 영문공시우수법인 3개사를 선정했다.공시우수법인 8개사는 미래에셋생명보험, 동아에스티, 현대중공업지주, 이마트, 그랜드코리아레저, 현대홈쇼핑, 쌍용씨앤이, 삼성중공업이다. 영문공시우수법인 3사로는 카카오, 한화시스템, 삼성바이오로직스가 선정됐다.선정된 회사는 선정 후 1년 동안 연부과금·상장수수료가 면제된다. 3년간 1회에 한해 불성시공시법인 지정 유예, 연례 교육 이수 면제 등 우대 혜택이 주어진다. 임재준 유가증권시장본부장은 \"체계적인 내부통제시스템을 바탕으로 효율적인 공시 프로세스를 확립하고 투자자와 적극적으로 소통한 공시우수법인의 노고에 감사를 표한다\"며 \"앞으로도 성실 공시 문화 조성을 통해 증권시장의 신뢰성을 높이고 정보 사각지대에 있는 개인투자자 보호를 위해 노력해 줄 것을 당부한다\"고 밝혔다.",
        "ticker": [
            "170900",
            "085620",
            "207940",
            "010140",
            "139480",
            "035720",
            "000880",
            "272210",
            "057050"
        ]
    },
    {
        "title": "'윤석열 당선+나스닥 급등'…증시 환호",
        "date": "2022.03.10. 오후 5:42",
        "content": "코스피 2.2% 반등해 2680플랫폼·건설·소비株 '껑충'윤석열 국민의힘 후보가 대통령에 당선된 날 국내 증시가 반등에 성공했다. 대선 불확실성을 떨쳐낸 주식시장에 전날 미국 뉴욕증시의 온기가 더해졌다는 분석이다.\n\n\n\n10일 코스피지수는 2.21% 오른 2680.32에 마감했다. 주춤하던 증시가 반등한 것은 지난 3일 이후 처음이다. 줄기차게 매물을 쏟아내던 외국인의 매도세가 잦아든 데다 기관투자가들이 모처럼 주식을 사들인 것이 영향을 미쳤다. 코스닥지수 역시 2.18% 오른 889.08에 장을 마쳤다.윤석열표 경제공약인 ‘Y노믹스’ 관련주가 일제히 뛰었다. 규제 리스크에 움츠러들어 있던 국내 대표 플랫폼기업 네이버와 카카오가 8%대 급등한 것을 비롯해 건설, 소비, 원전 관련주가 큰 폭으로 상승했다. 최유준 신한금융투자 연구원은 “정책 불확실성 해소 효과로 관련주들이 탄력받았다”고 분석했다.전날 우크라이나 사태 불안감이 다소 옅어진 뉴욕증시가 큰 폭으로 뛴 것도 국내 증시엔 호재였다. 인플레이션 우려를 키워온 국제 유가가 산유국의 증산 기대에 하루 새 10% 넘게 급락한 것도 증시 상승에 영향을 미쳤다. 나스닥은 2020년 11월 이후 가장 큰 상승폭(3.59%)을 기록했다.'허니문 랠리' 주인공은 플랫폼·건설…네이버·현대건설 8%대 뛰었다롯데지주 등 소비株 급등…테마주 삼부토건도 상한가‘허니문 랠리’의 첫 수혜주는 대선 레이스의 승자 윤석열 테마주와 규제 완화 관련주였다. 네이버, 카카오가 대표적이다. 네이버와 카카오는 이날 각각 8.54%, 8.58% 올랐다. 코로나 충격에 추락하던 주가가 V자 반등을 한 2020년 3월 이후 2년 만에 가장 큰 폭으로 뛰었다.윤석열 정부가 내세운 플랫폼 규제 완화 공약이 투자심리를 자극했다는 분석이다. 윤 당선인은 플랫폼 기업에 대해 불공정 행위를 규제하고 소비자 권익을 한층 보호하겠다면서도 플랫폼 분야 특유의 역동성과 혁신이 저해되지 않도록 자율 규제를 원칙으로 하겠다는 뜻을 밝혀왔다. ‘최소 규제’를 원칙으로 앞세운 만큼 시장에선 문재인 정부가 추진해온 ‘온라인플랫폼 공정화법 제정안’ 내용도 재검토될 가능성이 큰 것으로 내다봤다. 이은택 KB증권 연구원은 “대선 결과와 주가의 명확한 상관관계는 없지만 그간 규제에 묶여 있던 업종에 단기적 관심이 있을 수 있다”고 해석했다. 관련 분야로는 플랫폼 기업들을 포함해 원전, 교육, 게임 등을 꼽았다.대표적 규제 완화 수혜주 가운데 하나로 꼽힌 건설주도 나란히 급등했다. 현대건설(8.94%), HDC현대산업개발(8.26%), 한라(8.22%), GS건설(8.18%) 등이 큰 폭으로 상승했다. 임기 동안 250만 가구 이상의 대규모 공급계획과 함께 △재건축 안전진단 △분양가 상한제 △주택대출 규제 등을 완화하겠다는 윤 당선인의 공약에 시장이 반응했다는 평가다. 김영환 NH투자증권 연구원은 “구체적인 공급 목표 물량 달성 가능성에 대해서는 의문이 있지만 규제 완화를 통한 민간 건설 확대 효과는 있을 것으로 예상된다”고 말했다.내수소비주도 윤석열표 Y노믹스 수혜주로 분류됐다. 롯데지주(7.30%), 롯데관광개발(6.02%) 등 유통, 의류, 관광 관련주가 이날 급등한 이유다. 전문가들은 집권 1~2년차 경기 부양책으로 인해 단기 정책 기대가 커질 수 있는 분야로 내수소비주를 꼽았다.원전주에 대한 기대도 크다. 윤 당선인은 탄소배출량 감축을 위해 원자력 발전 비중을 현재 29% 수준에서 30~35%로 높이고 원전 수출에도 적극적으로 나서겠다는 공약을 내세웠다. 업계에선 탈원전 정책이 폐기 수순에 들어가면서 초고압 전력기기 관련주에 호재로 작용할 것으로 보고 있다.대선 테마주는 이날 희비가 엇갈렸다. 윤석열 테마주로 알려진 삼부토건과 안철수 테마주 까뮤이엔씨가 이날 각각 29.89%, 11.41% 상승한 반면 이재명 테마주인 TS트릴리온은 21.48% 급락했다.",
        "ticker": [
            "078930",
            "006360",
            "012630",
            "294870",
            "005940",
            "032350",
            "004990",
            "001470",
            "035720",
            "000720"
        ]
    },
    {
        "title": "유가 떨어지니…모처럼 날아간 항공·여행주",
        "date": "2022.03.10. 오후 5:35",
        "content": "\"항공사 연료비 부담 덜었다\"제주항공 하루새 7.6% 상승에쓰오일·한국석유·가스공사정유주·천연가스주는 급락\n\n\n\n 러시아·우크라이나발 지정학적 갈등에 하늘 높은 줄 모르도록 치솟던 국제유가가 조정을 받으면서 간만에 항공·여행주들이 기지개를 켰다. 반면 석유, 천연가스 등 원자재 가격 급등 수혜주로 분류되던 에너지주들은 상승세가 꺾인 모습이다.10일 한국거래소에 따르면 국내 증시에서 대표적 대형 항공주인 대한항공은 2.95%, 아시아나항공은 4.62% 올랐다. 저비용항공사(LCC)들도 주가 흐름이 좋았다. 이날 제주항공, 진에어는 각각 7.67%, 7.35% 상승했다. 항공기를 주요 운송수단으로 활용하고 인플레이션과 연관이 깊은 여행주들의 주가도 상승했다. 이날 하나투어와 모두투어는 각각 6.97%, 9.07% 올랐다.그동안 항공·여행주들은 국제 지정학적 리스크에 따른 고유가 흐름이 지속되자 주가가 약세를 띠었다. 최근 유가 상승으로 싱가포르 항공유 가격은 지난해 3월 대비 60% 이상 상승한 갤런당 2.79달러에 달했다. 업계에 따르면 항공사 입장에서 유가가 배럴당 1달러 상승하면 연평균 약 3000만달러(약 369억원)의 손실이 발생하는 것으로 추정된다. 연료비 부담이 요금 인상으로 이어질 것이란 우려에 여행주들 주가도 살얼음판을 걸어왔다. 인플레이션 모멘텀 극대화에 따른 경기 침체 우려가 약화된 점도 위험자산 투자심리 개선에 영향을 미쳤다.하지만 9일 주요 산유국의 증산 기대감에 국제유가가 10% 이상 급락하면서 주가는 반등에 나서는 모습이다. 전날 서부텍사스산원유(WTI) 가격은 12.1% 하락한 배럴당 108.7달러에 마감했다. 연료로 쓰이는 석유 가격 상승세가 주춤해지면서 고정비 부담 완화에 대한 기대감이 반영됐다는 평가다. 향후 유가 상승세가 꺾인다면 서방·러시아 간 역내 상공 비행제한 조치로 인해 국내 항공주들이 반사이익을 누릴 것이란 목소리도 나온다. 양지환 대신증권 연구원은 \"유럽 항공사들의 동아시아 운항 서비스가 줄어들 전망으로, 이는 항공 화물 운송의 공급 부족 상황이 계속되는 상황에서 운임의 강세로 이어질 가능성이 높다\"고 밝혔다.반면 유가 상승에 힘입어 주가가 상승세를 띠었던 에너지주들은 급락했다. 유가가 오르면 단기적으로 재고 이익 상승 효과를 누릴 수 있는 정유주의 대표주자인 에쓰오일 주가는 10일 4.03% 떨어졌다. 한국석유도 5.22% 내렸다. 천연가스 가격 상승 수혜주로 분류된 지에스이도 4.38% 하락했다. 지에스이는 지난달 천연가스 가격 폭등에 주가가 2배가량 상승하기도 했다. 한국가스공사, 대성에너지도 각각 4.45%, 2.44% 떨어졌다.한편 업계에선 유가가 급등할수록 정유사들의 수익성이 개선될 것이란 고정관념은 위험하다고 지적한다. 변동성 확대 국면이 지속될 경우 오히려 산업계 수요 위축으로 수익성이 악화될 수 있다는 것이다. 실제 정유사의 이달 첫째주 정제마진은 배럴당 5.7달러로 전주 대비 1.2달러 하락했다.",
        "ticker": [
            "117580",
            "003540",
            "003490",
            "020560",
            "089590",
            "272450",
            "039130",
            "036460",
            "004090"
        ]
    },
    {
        "title": "\"규제 완화·주식 양도세 폐지…증시에 활력될 것\"",
        "date": "2022.03.10. 오후 5:33",
        "content": "리서치센터장에게 듣는다물적분할 후 상장 요건 강화'1000만 개미' 피해 최소화지주사 저평가 해소 기대연말 되풀이되는 '매도 폭탄'양도세 백지화 땐 투심 개선\n\n\n\n윤석열 대통령 당선인. 사진=연합뉴스윤석열 정부가 출범하면 증시가 상승 국면으로 돌아설지에 대한 관심이 높아지고 있다. 글로벌 긴축 우려와 우크라이나 전쟁으로 국내 증시가 휘청이는 가운데 차기 정부의 규제 완화 및 친시장 정책이 국내 증시를 한 단계 업그레이드할 수 있을지 기대가 커지고 있다. 주요 공약인 주식 양도소득세 폐지를 통해 연말마다 증시를 짓눌렀던 악재를 해소할 수 있을지도 시장의 주요 관심사다.\n\n\n\n 규제 완화 및 친시장 정책 기대한국경제신문은 10일 주요 증권사 리서치센터장들에게 차기 정부에서 기대되는 정책 변화와 이로 인한 증시 전망을 들어봤다. 공통적으로 규제 완화와 작은 정부로의 전환이 증시에 활력을 불어넣을 것으로 기대했다. 대표적인 것이 부동산 정책 변화다. 오태동 NH투자증권 리서치본부장은 “양쪽 후보 모두 공급 확대 계획을 내걸었지만, 윤석열 대통령 당선인은 분양가 상한제 완화 등 도심 내 정비사업 활성화에 집중했다는 점에서 차이가 있다”고 분석했다. 주요 브랜드를 보유한 민간 대형 건설사 및 리모델링을 위한 건자재 업체들이 주목받는 이유다.‘디지털 전환 가속화’를 위한 플랫폼 산업에 대한 규제 완화도 예상된다. 불공정 행위 규제 및 소비자 권익 보호 강화를 약속하는 동시에 ‘필요시 최소 규제’를 원칙으로 하겠다고 공약했기 때문이다. 윤지호 이베스트투자증권 리서치센터장은 “안철수 국민의당 대표와 연합의 핵심 지점에는 ‘플랫폼’이 있다”며 “‘디지털 플랫폼 정부’를 구축하겠다는 공약을 달성하기 위해 관련 산업을 주요 신산업으로 육성할 것”이라고 내다봤다.‘탈(脫)원전 폐기’라는 에너지 정책 변화도 현 정부와의 주요 차별화 지점으로 꼽힌다. 이재명 더불어민주당 후보의 탄소세 부과 공약에 떨었던 철강 석유화학 시멘트 등 탄소 배출이 많은 업종도 한숨 돌릴 수 있게 됐다. 윤 당선인은 원자력과 함께 배터리, 태양광, 수소기술을 글로벌 톱3로 키우겠다고 공약했다. 소액주주 보호장치 강화 예고기업을 둘러싼 불필요한 규제는 완화하면서도 소액주주를 보호하는 장치를 마련할 예정이다. 글로벌 투자은행(IB) 골드만삭스는 ‘한국 대통령 선거의 정책적 의미와 거시 관점’ 보고서를 내고 “윤 당선인은 금융 분야 정책에서는 소액 주주 보호, 자본시장 공정성 제고 등을 내세우며 한국 자본 시장의 현대화를 주장할 것으로 보인다”고 기대했다. 김학균 신영증권 리서치센터장은 “‘코리아 디스카운트’의 가장 큰 요인 중 하나는 소액주주와 지배주주의 이해관계가 일치하지 않는다는 것”이라며 “최근 불거진 물적분할 후 자회사 재상장 문제를 어떤 식으로 해결하느냐가 코리아 디스카운트를 해결하는 중요한 과제”라고 설명했다. 윤 당선인은 물적분할 후 자회사 상장 요건을 강화하고, 자회사 상장 시 모회사 주주에게 신주인수권을 부여하는 방안 등을 공약으로 내걸었다. 김 센터장은 “소액주주와 지배주주 간의 이해관계 차이를 좁힌다면, 지배구조 리스크로 주가가 많이 떨어져 있는 지주회사의 수혜가 기대된다”고 전망했다. 주식 양도소득세 폐지 가능할까자본시장에서 가장 기대하는 또 다른 공약은 주식 양도소득세 폐지다. 지난해 말 대주주 요건을 피하기 위해 개인 투자자들이 대거 보유 주식을 내다팔면서 개인 지분율이 높았던 종목의 주가가 줄줄이 하락했다. 코스닥지수는 물론 코스피지수까지 타격을 입었다.올해도 악재는 지속될 전망이다. 기존의 주식 양도소득세는 특정 종목을 보유한 금액이 10억원을 넘거나 지분율이 1%(코스닥시장은 2%) 이상인 대주주에게 적용된다. 내년부터는 금융투자소득세가 신설되면서 연간 5000만원이 넘는 차익에 대해 모든 투자자가 20%의 주식 양도소득세를 내야 한다. 3억원을 초과하면 25% 세율이 적용된다. 한 자산운용사 대표는 올해 말 국내 지수 하락을 예상하는 주요한 근거로 주식 양도소득세 확대 적용을 꼽기도 했다. 이를 백지화하겠다는 것이 윤 당선인의 공약이다.이경수 메리츠증권 리서치센터장은 “대주주 요건에 해당하는 주주들이 특정일에만 주주가 아니기 위해 주식을 팔았다가 되사는 상황이 매년 반복되고 있다”며 “단기 매매를 부추기고 시장에 ‘규제 계절성’을 만드는 것”이라고 지적했다. 다만 ‘여소야대’ 상황에서 실제 법 개정이 가능할지에 대해서는 회의적인 관측도 나온다.",
        "ticker": [
            "005940",
            "001720"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 10일)",
        "date": "2022.03.10. 오후 5:22",
        "content": "[서울경제]"
    },
    {
        "title": "삼성증권, 퇴직연금 비대면 '펜션 포럼' 개최",
        "date": "2022.03.10. 오후 5:21",
        "content": "[사진 = 삼성증권] 삼성증권은 오는 11일과 18일 2회에 걸쳐 퇴직연금 관련 비대면 '펜션 포럼'을 개최한다고 밝혔다. 이번 펜션 포럼에선 올해 4월부터 의무화되는 적립금운용위원회 관련 내용을 다룬다. 포럼은 11, 18일 모두 오후 3시부터 약 한 시간 동안 진행될 예정이다.11일에는 적립금운용계획서(IPS) 및 적립금운용위원회 의무화에 따른 제도변화와 대응방안에 대해 안윤철 삼성증권 연금전략팀장이 설명한다. 또, 법인이 운용하는 확정급여형(DB형) 퇴직연금의 주된 투자자산인 '채권'을 활용한 퇴직연금 운용방안을 박주한 삼성증권 채권상품팀장이 소개한다. 18일에는 최근 연금 투자의 대안으로 떠오르는 '외부위탁운용관리(OCIO) 펀드'를 설명할 예정이다. 또 삼성증권이 유일하게 원격으로 제공하고 있는 퇴직연금 관리 시스템인 '팝밸류온(POP Value On)시스템'도 소개된다. 삼성증권 PVO시스템은 추가 전산장비나 유지보수가 필요 없고 설치가 간단해 국내 350여개 법인이 사용할만큼 인기를 끌고 있다.유정화 삼성증권 연금전략본부장(상무)은 \"퇴직연금 제도개편으로 인해 어려움을 겪으실 법인들에 도움을 드리고자 이번 포럼을 준비했다\"면서 \"연금시장이 급속도로 커지고 있는 만큼, 연금을 운용하는 모든 투자자들이 가장 믿을 수 있는 동반자가 되도록 다양한 서비스를 제공해 나갈 것\"이라고 밝혔다.삼성증권은 지난 2015년부터 매년 상·하반기 각 1회씩 세미나를 진행하고 있다. 매번 세미나 때마다 200여개 기업의 퇴직연금 담당자가 참여 중이다.",
        "ticker": [
            "012030",
            "456040",
            "016360"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 10일)",
        "date": "2022.03.10. 오후 5:15",
        "content": "[서울경제]"
    },
    {
        "title": "[MK라씨로] 기관·외국인, 치과·미용기기株 대거 사들여",
        "date": "2022.03.10. 오후 5:10",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다.  \n\n\n\n 기관투자자들이 지난 3~8일 보유 비중을 확대한 종목은 선진뷰티사이언스, 롯데칠성우, 한국카본, LX인터내셔널, 대한제강 등으로 나타났다.기관투자자들은 이 기간 선진뷰티사이언스를 18만6714주 순매수했다. 이는 상장 주식 수 대비 3.1%에 해당하는 물량이다. 또한 기관투자자들은 같은 기간 LX인터내셔널을 73만507주, 상장 주식 수 대비 1.9% 순매수해 보유 비중을 늘린 것으로 나타났다. 기관투자자들은 같은 기간에 대한제강을 41만2030주, 상장 주식 수 대비 1.7% 순매수했다. 기관투자자들은 치과 의료기기 업체 덴티움도 11만8208주, 상장 주식 수 대비 1.1% 순매수했다. 한편 외국인투자자들이 상장 주식 수 대비 많은 비중의 물량을 매수한 종목은 윌링스, 소프트센, 진양산업, 도이치모터스, 삼성엔지니어링 등이다.외국인은 윌링스를 24만9613주, 상장 주식 수 대비 5% 순매수했다. 삼성엔지니어링은 360만1248주, 상장 주식 수 대비 1.8% 순매수했다. 외국인은 루트로닉 보유 비중도 늘렸다. 김충현 미래에셋증권 연구원은 \"중저가형 레이저 전문기업에서 신제품 출시로 에스테틱 전문기업으로 진화하고 있다\"며 \"신제품 출시를 활용해 프리미엄 시장 공략, 소모품 모델 강화, 체형관리 시장 진출이라는 세 마리 토끼를 한 번에 쫓고 있다\"고 평가했다. 이 밖에 외국인들은 소프트센을 93만7148주, 상장 주식 수 대비 2.5% 순매수하고, 진양산업을 상장 주식 수 대비 2.1%에 해당하는 27만2721주 순매수했다.",
        "ticker": [
            "001120",
            "084010",
            "145720",
            "005300",
            "005305",
            "006800",
            "136490",
            "003780",
            "017960"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (3월 10일)",
        "date": "2022.03.10. 오후 5:10",
        "content": ""
    },
    {
        "title": "거래소, 계양전기 상장 적격성 실질심사 대상 결정",
        "date": "2022.03.10. 오후 5:07",
        "content": "재무팀 직원 '245억원 횡령' 계양전기 본사 압수수색(서울=연합뉴스) 김인철 기자 = 회삿돈 245억원을 횡령한 혐의로 구속된 김모씨가 근무했던 서울 강남구 테헤란로 계양전기 본사에 대한 압수수색이 진행된 22일 강남구 계양전기 본사 모습. 2022.2.22 yatoya@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 직원 횡령 사건이 발생한 계양전기를 상장 적격성 실질심사 대상으로 결정했다고 10일 밝혔다.    거래소는 \"계양전기는 직원의 횡령 혐의에 대한 고소 사실을 공시함에 따라 상장 적격성 실질 심사 사유가 발생했다\"며 \"이에 따라 기업심사위원회 심의대상으로 결정했다\"고 공시했다.     계양전기는 자사 재무팀 직원 김모씨를 횡령(특정경제범죄 가중처벌 등에 관한 법률 위반) 혐의로 고소했다고 지난달 15일 공시함에 따라 거래가 정지된 상태다.     상장 적격성 실질심사는 회사의 상장 유지에 문제가 있는지를 종합적으로 따져보는 심사 과정이다. 심의 대상으로 결정되면 매매거래정지가 지속된다.    계양전기 직원의 횡령 추정 금액은 245억원으로 계양전기 자기자본 1천926억원의 12.7%에 해당하는 규모다.    srchae@yna.co.kr",
        "ticker": [
            "012200",
            "001680"
        ]
    },
    {
        "title": "[장외주식] 기업공개(IPO)후보종목 조정",
        "date": "2022.03.10. 오후 5:02",
        "content": "10일 코스피시장(2680.32pt)은 외국인과 개인이 매도했으나 기관의 매수로 지수는 2.21% 상승하며 마감됐고 코스닥시장(889.08pt)도 개인과 외국인이 매도했으나 기관의 매수로 지수는 2.18% 상승하며 장을 마쳤다.심사청구 종목 디앤디파마텍은 2.34% 내린 6만2500원의 호가로 이틀 연속 하락했고 이뮨메드는 2.38% 내린 2만500원의 호가로 소폭 하락했다.심사청구 종목 에이엘티는 1.12% 내린 2만2000원의 호가로 사흘 연속 하락했고 쓰리디팩토리는 1.35% 내린 1만8250원의 호가로 반등 하루만에 재차 하락했다.공모예정 기업 보로노이는 1.61% 내린 6만1000원의 호가로 하락 마감했고 오늘 코스닥 시장에 상장한 모아데이타는 공모가 2만원 대비 10% 낮은 1만8000원으로 매매를 개시하여 장초반 1만5750원을 저점으로 반등하여 1만6050원으로 매매를 종결하며 저조한 결과를 보였다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았으나 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주도 하락했다.바디프랜드는 2.44% 오른 1만500원의 호가로 소폭 상승했으나 한국증권금융(1만2100원,-0.82%)은 소폭 하락했다.SK에코플랜트는 1.15% 오른 7만9400원의 호가로 사흘만에 만에 반등했으나 현대아산은 12.77% 내린 1만2300원의 호가로 급락세를 보였다.케이뱅크(1만9750원,-0.75%)는 이틀 연속 하락했고 지아이이노베이션도 1.64% 내린 3만원의 호가로 이틀 연속 하락했다.바이오업체 비씨켐은 1.87% 오른 5만4500원의 호가로 소폭 상승했으나 에스바이오메딕스는 2.17% 내린 1만1250원의 호가로 소폭 하락했다.필러업체 아크로스는 1.58% 내린 9만3500원의 호가로 재차 하락했고 바이오시밀러 업체 폴루스는 4.00% 내린 1200원의 호가로 최저가를 경신했다.루닛(8만7000원), 싸이버로지텍(9000원), 엘지씨엔에스(7만7500원), 현대엔지니어링(6만4000원), 현대카드(1만2000원), 퓨쳐메디신(1만2000원), 메디오젠(2만원), 솔젠트(8250원), 노바셀테크놀로지(7250원), 엔지노믹스(3만500원), 한국코러스(1만6500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/10 3시30분)",
        "date": "2022.03.10. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/10 3시30분)",
        "date": "2022.03.10. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "한올바이오파마, 100억원 규모 자사주 취득 결정",
        "date": "2022.03.10. 오후 4:52",
        "content": "(서울=연합뉴스) 김잔디 기자 = 한올바이오파마는 주주가치 제고를 위해 자사주 100억원 어치를 취득하기로 했다고 10일 밝혔다.     취득 예정 주식은 54만3천479주로, 유가증권시장에서 장내매수를 통해 취득한다.     취득한 자사주는 추후 인재 유치를 위한 스톡옵션 부여 등에 활용하기로 했다.    한올바이오파마는 주주가치 제고를 위한 중장기 배당정책도 마련했다. 2025년 이후 해당연도 잉여현금흐름의 10% 내외에서 현금 배당을 검토할 예정이다.\n\n\n\n한올바이오파마[한올바이오파마 홈페이지 캡처. 재판매 및 DB 금지]    jandi@yna.co.kr",
        "ticker": [
            "012030",
            "009420"
        ]
    },
    {
        "title": "윤석열 당선 첫날, 코스피 2%대 급등 마감…나흘만에 반등 성공",
        "date": "2022.03.10. 오후 4:42",
        "content": "코스피가 10일 2% 넘게 상승 마감했다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. [사진  = 연합뉴스] 제 20대 대통령에 윤석열 국민의힘 후보가 당선된 10일 코스피가 강한 상승세를 보이며 장을 마쳤다. 나흘만의 반등이다. 최근 우크라이나 사태와 국제 유가 폭등 진정세에 미국 증시에 불었던 훈풍이 국내 증시에도 고스란히 전해졌다.이날 코스피는 전일대비 57.92포인트(2.21%) 오른 2680.32에 마감했다.이날 2660선에서 시작한 지수는 오전 9시 40분쯤 20포인트 이상 상승하며 2680선을 돌파했다. 하지만 오후 1시쯤부터 1%대로 상승폭을 좁히며 재차 2660선으로 돌아왔으나 장 마감 직전 2680선을 회복했다.최근 코스피는 약세장을 이어왔다. 코스피는 지난 4일부터 8일까지 3거래일 간 연속 하락했다. 이 기간 지수는 4.60% 밀렸다. 특히 지난 7일 2.29% 하락 마감하며 2700선을 내주기도 했다.전날은 제 20대 대통령 선거로 인해 휴장했고, 이날 윤 후보가 대통령에 당선되면서 정책에 따른 관련 수혜주들이 일제히 급등세를 보였다. 방역체계 개편 기대감과 원자력 발전 공약 등으로 인해 여행주와 원전주가 강세를 기록했다.국제 유가 급등세가 진정되고 러시아와 우크라이나 간 협상이 진전될 수도 있다는 기대감이 나오면서 투자 심리가 안전자산에서 위험자산으로 옮겨가고 있다. 한때 배럴당 130달러를 돌파하기도 했던 브렌트유와 서브텍사스산원유(WTI)는 현재국제원유시장에서 배럴당 각각 111.08달러, 115.28달러를 기록중이다.9일(현지시간) 주요 산유국인 아랍에미리트(UAE)가 석유수출국기구 플러스(OPEC+)에 추가 증산을 요구했고, 러시아산 원유 수입 비중이 25%에 달하는 유럽이 수입금지 제재에 동참하지 않았기 때문이다.대표적인 안전자산인 국제 금 가격은 전일대비 0.24% 떨어졌다. 이날 원/달러 환율 역시 10원 가까이 하락한 1228원에 마감했다. 현재 미국 10년물 국채 금리도 0.36bp 하락중이다.아시아 증시의 전반적인 분위기도 대체로 좋다. 이 시간 일본니케이지수는 3%대, 토픽스지수는 4%대 폭등중이다. 최근 부진했던 중화권 증시도 급등세를 보이고 있다. 중국의 상해종합지수는 1%대 상승중이고, 홍콩의 항셍지수는 0.56% 오르고 있다.러시아와 우크라이나 간 협상 진전 가능성도 커졌다. 7일(현지시간) 볼로디미르 우크라이나 대통령은 영토 문제를 두고 러시아와 협상할 의사가 있다는 입장을 밝혔다.간밤 뉴욕증시는 일제히 상승 마감했다. 9일(현지시간) 뉴욕증시에서 다우지수는 2.00% 상승했고, S&P500지수와 나스닥지수는 각각 2.57%, 3.59% 올랐다.김석환 미래에셋증권 연구원은 \"미국 증시가 국제유가 하락과 러시아-우크라이나 4차 회담 기대감으로 상승하면서 아시아증시에 긍정적으로 작용했다\"며 \"또 20대 대선이 종료되며 불확실성이 해소됐고, 새정부 기대감 확대 등도 호재로 작용했다\"고 밝혔다.업종별로는 건설업과 서비스업이 5%대 급등했고 유통업이 3%대 강세를 기록했다. 의약품과 비금속광물, 철강·금속, 기계, 전기·전자 등도 2%대 상승했다. 다만 섬유·의복은 0.23% 하락했다.매매주체별로는 기관이 7657억원 홀로 순매수했고 개인과 외국인은 각각 3539억원, 4271억원 순매도했다. 프로그램 매매는 1621억원 매도 우위를 기록했다.이날 시가총액 상위 10개 종목은 LG화학을 제외하고 모두 상승했다. 특히 윤석열 새정부 출범에 따라 플랫폼 기업에 대한 규제 완화 전망이 나오면서 네이버와 카카오가 모두 8%대 급등했다. 코스피 투톱 삼성전자와 LG에너지솔루션은 각각 2.45%, 1.71% 상승했다. 반면 LG화학은 1.29% 하락했다.이날 유가증권시장에서 3개 상한가를 포함해 695개 종목이 상승했고 184개 종목이 하락했다.코스닥은 전일대비 18.94포인트(2.18%) 오른 889.08에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006800",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(3월 10일)",
        "date": "2022.03.10. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (3/8)",
        "date": "2022.03.10. 오후 4:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "삼성바이오로직스, 2021년 유가증권시장 영문공시 우수법인 선정",
        "date": "2022.03.10. 오후 4:31",
        "content": "10일 오전 한국거래소 서울사무소에서 개최된 시상식에서 표창 수여 후 임재준(왼쪽) 한국거래소 유가증권시장본부 본부장이 허도영 삼성바이오로직스 상무에게 ‘2021년 유가증권시장 영문 공시 우수법인’ 표창장을 수여하고 기념 촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 삼성바이오로직스(207940)는 한국거래소의 ‘2021년 유가증권시장 영문 공시 우수법인’으로 선정됐다고 10일 밝혔다.한국거래소는 외국인 투자자의 정보 접근성을 제고하여 해외 투자를 확대하려는 목적으로 2019년부터 매년 영문 공시 우수 법인을 선정하고 있다. 공시 우수 법인은 3년간 불성실 공시법인 지정 유예(1회), 연부과금 및 추가·변경상장 수수료 면제, 공시담당자 교육 이수 면제 및 공시담당자 해외업무 연수 등의 혜택을 받는다.삼성바이오로직스는 2016년 11월 상장 이후 2017년부터 2022년 현재까지 총 126건의 영문 공시를 제출했고, 해당 현황을 매년 5월 기업지배구조보고서를 통해 공시했다. 특히 외국인 투자자에게 정보 유용성이 높은 수시공시 의무 항목, 실적 관련 자율 공시 항목 등을 영문 공시해 실질적인 정보를 제공했다. 또 공식 홈페이지에도 사업보고서, 영업보고서 등을 영문으로 지속 게재하고 있다.존림 삼성바이오로직스 대표는 “세계 최대 바이오의약품 생산 시설을 보유한 글로벌 위탁개발생산(CDMO) 기업으로서 전 세계 고객사, 투자자에게 유용한 기업 정보를 제공하는 데 주력하고 있다”며 “투명한 경영으로 신뢰받는 기업이 되기 위해 최선의 노력을 다할 것”이라고 말했다.",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "코넥스, 106개 종목 거래…거래대금 1위 '시그넷브이'",
        "date": "2022.03.10. 오후 4:29",
        "content": "[이데일리 김겨레 기자] 10일 코넥스 시장에서는 106개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 130개 중 가격이 형성된 종목은 110개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 4개다.전 거래일보다 가격이 오른 종목은 57개, 하락한 종목은 36개였다. 17개 종목은 보합권에서 거래를 마쳤다.거래대금은 10억7000만원으로 전거래일 대비 4억1000만원 줄었다. 거래량은 17만8000주로 전거래일 대비 2만3000주가 줄었다.거래대금 1위~3위는 시그넷이브이(2억8060만원), 선바이오(1억3540만원), 루켄테크놀러지스(6620만원) 순으로 집계됐다.투자자별로 보면 개인이 3740만원, 외국인이 710만원을 순매수했고 개인은 7990만원을 순매도했다. 전체 시가총액은 4조8246억원으로 전일 대비 138억원 증가했다. 시가총액 1~3위는 시그넷이브이(2795억원), 선바이오(2722억원), 듀켐바이오(2153억원)로 나타났다."
    },
    {
        "title": "국내 증시 모두 '반등'…尹 당선에 현대건설·삼부토건 건설주 '활활'",
        "date": "2022.03.10. 오후 4:21",
        "content": "[내일의 전략]\n\n\n\n윤석열 대통령 당선인이 10일 오후 서울 여의도 국회 도서관에서 열린 국민의힘 대선 선거대책본부 해단식에서 모두발언을 하고 있다. /사진제공=뉴스13거래일 연속 하락했던 코스피가 국제 유가 하락 영향을 받아 오랜만에 상승 마감했다. 2700선을 돌파하진 못했지만 20대 대통령 선거 결과 윤석열 당선인이 차기 대통령으로 확정되면서 건설주, 원전주 등이 수혜업종으로 떠오르며 시장 분위기를 달궜다. 10일 코스피지수는 전 거래일 대비 57.92포인트(2.21%) 오른 2680.32에 거래를 마쳤다.이날 개인과 외국인이 각각 3545억원, 4271억원을 팔아치웠고 기관이 7661억원 사들였다.업종에선 이날 윤 당선인의 당선 확정으로 재건축·재개발에 대한 기대감 높아지면서 건설업(5.80%)이 강세를 보였다. 서비스업도 5.36% 올랐다. 코스피 시가총액 상위 종목에선 NAVER가 8.54%, 카카오는 8.58% 폭등했다. 오는 11일 코스피200에 편입되는 LG에너지솔루션은 1.71% 상승했다. 전 거래일(지난 8일)에 '6만 전자'로 떨어졌던 삼성전자는 2.45% 올라 다시 '7만 전자'를 회복했다.김석환 미래에셋증권 연구원은 \"미국 증시가 국제유가 하락과 러시아-우크라이나 4차 회담 기대감으로 상승하면서 한국 증시를 포함한 아시아 증시 전반에 긍정적으로 작용했다\"며 \"20대 대선이 종료되며 불확실성이 해소되고 새 정부에 대한 기대감이 확대된 것도 호재로 작용했다\"고 했다.이어 \"네이버, 카카오가 강세를 보였는데 정권 교체로 플랫폼 기업에 대한 규제 완화 기대감이 반영된 것\"이라며 \"또 부동산 공급 기대감 반영되며 건설주가 강세\"라고 했다.코스닥도 전 거래일 대비 18.94포인트(2.18%) 오른 889.08에 거래를 마쳤다.개인은 2552억원, 외국인은 55억원 순매도한 반면 기관은 2711억원 순매수했다.업종별로도 전부 상승세였다. 건설이 3.23% 올랐고, 통신방송서비스, IT계열 등이 2%대 상승했다.코스닥 시총 상위 종목에선 천보와 알테오젠이 6.29%, 5.67% 급등했다. 엘앤에프, 카카오게임즈, HLB도 4%대 상승하는 등 전부 오름세였다. \n\n\n\n지난달 1일 경기 안양시 동안구 롯데건설 홍보관에서 조합원들이 '시그니처 캐슬' 모형을 살펴보고 있다. /사진제공=뉴스1윤 당선인이 차기 대통령으로 정해지면서 민간이 주도하는 주택공급 정책에 대한 기대감이 상승해 건설주가 급등했다. GS건설(8.18%), 현대건설(8.94%), 대우건설(3.86%)이 올랐고, 이른바 '윤석열 테마주'로 꼽히는 삼부토건은 이날 29.89% 올라 상한가를 쳤다.강경태 한국투자증권 연구원은 \"대선 결과 윤 후보가 당선돼 주택 매매거래, 공급 증가로 주택 도급 및 자체개발 업황이 우상향 추세를 이어갈 전망\"이라며 \"세제 및 규제 완화에 힘입어 주택 매매거래가 증가해 리모델링 건자재 업체 수혜 또한 기대된다\"고 했다.아울러 \"윤 당선인은 주택 취득, 보유, 양도 등 생애주기 전체 세 부담을 완화하겠다고 발표했고 대출 규제와 임대차 3법 또한 완화하거나 폐지하겠다는 의지를 밝히고 있다\"며 \"현재 감소세인 주택 매매 거래량 반등이 기대된다\"고 했다.",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "373220",
            "035420",
            "047040",
            "006800",
            "001470",
            "005930",
            "066970",
            "035720",
            "000720"
        ]
    },
    {
        "title": "'유가하락·새정부' 날개 단 코스피 2% '쑥'…4거래일 만 반등 성공 [마감시황]",
        "date": "2022.03.10. 오후 4:17",
        "content": "코스피·코스닥 모두 2%대 상승기관 양대증시서 1조 넘게 매수尹 수혜 예상 건설 및 IT 등 강세\n\n\n\n코스피가 10일 2% 넘게 상승 마감했다. 이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다. 지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸./연합뉴스[서울경제] 국내 증시가 국제유가 하락과 러시아-우크라이나 4차 회담 기대감으로 2%대 상승하며 반등했다. 10일 코스피 지수는 전 거래일보다 57.92포인트(2.21%) 오른 2680.32을 나타내고 있다. 이날 코스피는 전 거래일보다 38.46포인트(1.47%) 오른 2660.86에 출발해 상승폭을 키웠다.유가증권시장에선 기관은 홀로 7662억 원을 쓸어담았다. 반면 외국인과 개인은 각각 4271억 원, 3545억 원어치를 팔아치웠다. 국내 증시가 4거래일 만에 반등하면서 시가총액 상위 종목들도 대부분 상승 마감했다.대장주 삼성전자(005930)는 전 거래일보다 2.45% 오른 7만 1200원에 거래를 마감했다. 삼성전자 주가는 지난 8일 6만9500원에 거래를 마쳐 종가 기준 약 4개월 만에 ‘6만전자’로 추락한 뒤 1거래일 만에 ‘7만전자’로 복귀했다. 이외 SK하이닉스(000660)(1.69%), LG에너지솔루션(373220)(1.71%), 삼성바이오로직스(3.12%) 등 시총 상위 종목 대부분도 주가 흐름이 좋았다.코스닥 지수는 전일 대비 18.94포인트(2.18%) 오른 889.08로 장을 종료했다. 코스닥 시장에서도 외국인과 개인은 각각 55억 원, 2551억 원을 순매도했고 기관은 2711억 원을 순매수했다.\n\n\n\n사진은 10일 오후 서울 중구 하나은행 본점 딜링룸./연합뉴스국내증시 강세는 러시아와 우크라이나 간 협상 기대감과 국제유가 급락에 따른 투자심리 회복 때문으로 추정된다.이경민 대신증권 연구원은 “유가 급반락에 따른 스태그플레이션 우려가 일부 완화됐다”며 “우크라이나-러시아 간 외교적 협상 기대감에 위험선호 심리가 확대돼 전일 미국, 유럽 증시 분위기 반전에 힘입어 금일 코스피도 반등했다”고 진단했다.20대 대선이 마무리되고 불확실성이 해소되면서 새정부에 대한 기대감도 호재로 작용했다. 실제 윤석열 국민의힘 대선 후보가 제20대 대통령으로 당선되면서 대표적인 공약 수혜주로 거론되는 건설주가 고공행진을 벌였다. 현대건설(000720)은 전 거래일보다 8.94% 오른 4만 8150원에 거래됐다. GS건설(006360) 역시 전 거래일 대비 8.18% 상승한 4만 6300원 등으로 주가가 크게 올랐다.그간 금리인상 압박에 낙폭이 과도했던 네이버와 카카오(035720)도 새 정부의 규제완화 기대감에 8.54%, 8.58% 급등해 눈길을 끌었다.전문가들은 10일(현지시간) 발표되는 2월 미국 소비자물가지수(CPI) 수치와 유럽중앙은행(ECB) 통화정책회의에 주목하고 있다. 한지영 키움증권 연구원은 “미국의 2월 소비자물가가 전년대비 7.9%(전월 7.5%)오를 것으로 예상되면서 발표 이후 인플레에 대한 경계심리가 재차 확산될 수 있다”면서도 “전 거래일 국제유가를 비롯한 원자재 가격의 안정 가능성이 확대됐고 중국 2월 생산자물가 둔화세 지속 등을 감안 시 상반기 중 인플레이션 피크아웃 전망은 유효하다”고 진단했다. 한편 원달러 환율은 이날 전 거래일보다 9.0원 내린 1228.0원에 거래를 마쳤다.",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "035720",
            "039490",
            "000720"
        ]
    },
    {
        "title": "[특징주] 인바이오, 전 사내이사 배임 혐의 공시에 18%대 급락(종합)",
        "date": "2022.03.10. 오후 4:15",
        "content": "코스닥 로고 이미지(PG)[제작 이태호](서울=연합뉴스) 이미령 기자 = 작물보호제 개발기업 인바이오가 전 사내이사 등을 배임 혐의로 고소했다고 공시하면서 10일 주식시장에서 급락했다.    이날 코스닥시장에서 인바이오는 전 거래일보다 18.83% 급락한 5천820원에 거래를 마쳤다.    앞서 인바이오는 지난 8일 전 사내이사 박모 씨 등 3명을 특별배임·사문서위조·위조사문서행사 혐의 등으로 고소했다고 공시했다.    인바이오는 \"배임 금액은 확정되지 않아 추후 발생 금액이 확정되면 정정하겠다\"면서 \"추후 확정될 금액이 자기자본의 3% 또는 10억원 이상일 경우 상장 적격성 실질 심사 사유가 발생할 수 있다\"고 밝혔다.    회사는 \"동일한 혐의에 관해 민사 손해배상청구(1억원)도 함께 진행한다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수에 2.21% 상승…유가 하락에 나흘만에 반등(종합)",
        "date": "2022.03.10. 오후 4:12",
        "content": "'윤석열 정책 수혜주' 플랫폼·건설 종목 급등\n\n\n\n나흘 만에 반등 성공한 코스피(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10 kane@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 국제유가 폭등세 진정에 코스피도 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    선물·옵션 만기일인 이날 유가증권시장에서는 기관이 7천653억원을 순매수해 지수 상승을 이끌었다. 지난 사흘간 연속 매도 우위를 유지한 기관은 나흘 만에 매수 우위로 전환했다.    반면 외국인과 개인은 각각 4천271억원, 3천534억원을 순매도했다.    배럴당 130달러대로 폭등했던 국제유가가 산유국의 증산 기대에 전날 110달러 아래로 10% 이상 하락하고, 러시아와 우크라이나의 협상 기대가 커지며 위험자산 선호가 되살아났다.    특히 유가 하락은 물가가 오르는데 경기는 둔화하는 스태그플레이션에 대한 우려를 다소 누그러뜨려 투자심리를 지지했다.    위험 선호 회복에 원/달러 환율도 '숨 고르기'에 들어갔다. 전날 1,230원대로 치솟은 원/달러 환율도 이날 9.0원 내린 1,228.0원에 마감했다.    김석환 미래에셋증권 연구원은 \"미국 증시가 국제유가 하락과 러시아-우크라이나 4차 회담 기대감으로 상승하면서 아시아증시 전반에 긍정적으로 작용했다\"며 \"대선이 종료되며 불확실성 해소와 새 정부 기대감 확대 등도 호재였다\"고 설명했다.    시가총액 상위권에서 '대장주' 삼성전자는 1.73% 오른 7만700원에 마감하며 6만원대로 내려간지 하루 만에 다시 7만원대를 탈환했다.    또 윤석열 대통령 당선인이 이끄는 새 정부 출범 후 플랫폼 규제 해소 기대에 힘입어 네이버(8.70%)와 카카오(7.71%)가 급등했다.     차기 정부의 재건축·재개발 규제 완화 기대에 건설주도 수혜주로 주목받으며 삼성물산(6.48%), 현대건설(8.94%), GS건설(8.18%) 등이 큰 폭으로 올랐다.    반면 유가 상승 수혜주로 거론되며 하락장에 강세를 보인 S-Oil(-4.03%)과 한국가스공사(-4.45%) 등은 하락했다.    업종별로는 건설(5.80%), 서비스(5.36%), 유통(3.20%), 비금속광물(2.67%), 의약품(2.45%) 등 대부분 강세를 보이고 섬유·의복(-0.23%)만 소폭 약세였다.    코스닥지수는 전장보다 18.94포인트(2.18%) 높은 889.08로 마감했다.    지수는 전장보다 14.91포인트(1.71%) 오른 885.05로 출발해 상승세를 지속했다.    코스닥시장에서도 기관이 2천713억원을 순매수했다. 개인과 외국인은 각각 2천552억원, 55억원을 순매도했다.    코스닥 시총 40위 안에서는 거래정지 종목을 제외한 모든 종목이 상승했다.    니켈 가격 폭등에 급락했던 에코프로비엠(3.16%), 엘앤에프(4.36%), 천보(6.29%) 등 2차전지 소재주가 크게 반등했다.    카카오게임즈(4.35%), 위메이드(1.97%), 컴투스(8.21%), 컴투스홀딩스(11.60%) 등 게임주의 강세도 두드러졌다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 13조6천10억원, 7조3천507억원 수준이었다.    rice@yna.co.kr",
        "ticker": [
            "078930",
            "006360",
            "010950",
            "006800",
            "028260",
            "005930",
            "066970",
            "035720",
            "036460",
            "000720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(3월 10일)",
        "date": "2022.03.10. 오후 4:12",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 반등",
        "date": "2022.03.10. 오후 4:07",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "코스피 반등",
        "date": "2022.03.10. 오후 4:07",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "코스피 반등",
        "date": "2022.03.10. 오후 4:07",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "코스피 반등",
        "date": "2022.03.10. 오후 4:06",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "유가하락·환율·새정부 기대감에 국내 증시도 '방긋'",
        "date": "2022.03.10. 오후 4:06",
        "content": "코스피가 전 거래일(2622.40)보다 38.46포인트(1.47%) 오른 2660.86에 개장한 10일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 2674.53으로 나타나고 있다. 서울 외환시장에서 원·달러 환율은 전 거래일(1237.0원)보다 12.0원 내린 1225.0원에 출발했다. 코스닥은 전 거래일(870.14)보다 14.91포인트(1.71%) 상승한 885.05에 거래를 시작했다. /사진=뉴시스화상[파이낸셜뉴스] 국내 증시가 국제 유가, 원달러 환율 하락과 새정부 탄생, 우크라이나 사태 진정 등에 대한 기대감 등으로 상승했다. 다만 여전히 정학적 위험이 투자심리를 계속 누르고 미국 금리인상 우려도 여전해 추세 반등 보다는 변동성장세가 당분간 이어질 것이라는 전망이다.   10일 코스피는 전 거래일 대비 57.92포인트(2.21%) 오른 2680.32에 거래를 마치며 4거래일만에 반등했다. 기관이 무려 7666억원을 사들이면서 ‘사자’를 주도했다. 반면 외국인과 개인은 각각 4289억원, 3531억원을 순매도했다.   이날 국제유가가 하락하면서 위험선호 심리가 살아나면서 국내 뿐 아니라 아시아 증시 모두 강세를 보였다. 일본 닛케이225지수도 전 거래일보다 무려 3.94% 오른 2만5690.40에 거래를 마쳤다.   배럴당 130달러를 넘어섰던 국제유가는 석유수출국기구(OPEC) 회원국과 비OPEC 산유국들의 협의체인 OPEC 플러스(OPEC+) 등 주요 산유국의 증산 기대에 10% 넘게 하락하면서 투자심리에 긍정적인 영향을 미쳤다.   미국상업거래소(NYMEX)에서 4월물 서부 텍사스산 원유(WTI) 가격은 전 거래일보다 10.49% 폭락한 배럴당 110.72 달러에 거래를 마쳤다. 런던ICE선물거래소에서 5월물 브렌트유 선물가격도 전 거래일보다 12.03% 하락한 배럴당 112.59달러에 마감했다.   원·달러 환율도 국제유가 급락에 따른 인플레이션 우려 완화에 8.70원 하락한 1228.30원으로 마감됐다.   전날 치러진 20대 대통령 선거 결과 윤석열 당선인이 탄생하면서 규제일변도였던 현 정부와는 다른 노선을 새 정부가 걸을 것이라는 기대감도 반영됐다.   그간 약세를 면치 못했던 네이버와 카카오가 장 초반 급등하며 강세를 보였다. 네이버는 전 거래일 대비 2600원(8.54%) 오른 33만500원에 거래됐다. 카카오도 7900원(8.58%) 오르며 10만원을 탈환했다. 앞서 윤석열 당선인은 플랫폼 기업 규제에 대해 불공정 행위 규제 및 소비자 권익 보호 강화를 약속하고 ‘필요시 최소 규제’를 원칙으로 하겠다는 공약을 내건 바 있다.   코스피 시가총액 상위 종목도 일제히 올랐다. 삼성전자(2.45%), LG에너지솔루션(1.71%), SK하이닉스(1.69%), 네이버(8.54%), 삼성바이오로직스(3.12%), 카카오(8.58%), 현대차(0.60%), 삼성SDI(1.21%) 등이다.   한지영 키움증권 연구원은 “UAE가 원유 증산 지지를 표명하면서 유가 급등세도 진정돼 안전자산 선호심리도 완화했다”며 “뉴욕 3대 지수 모두 큰 폭으로 상승했는데, 장 막판 다음날 미국 소비자물가지수(CPI) 발표를 앞두고 경계감이 커지면서 상승 폭을 일부 반납했다”고 말했다.   김세헌 키움증권 연구원은 \"국내 증시는 간밤 미국 시장이 강세를 보이면서 1%대 상승세로 출발했다\"며 \"이어 국내 대선 결과에 따른 건설주, 금융주 등 수혜 업종들의 호조로 2%대까지 확대 폭을 키운 모습\"이라고 말했다.   다만 전쟁이 길어지면서 지정학적 위험이 투자심리를 계속 누르고 있고, 인플레이션 우려도 지속되는 만큼 추세 반등은 당분간은 어려울 것이라는 전망도 나온다.   정용택 IBK투자증권 수석 이코노미스트는 “지정학적 리스크가 아직 이어지고 있고, 미국의 통화정책 우려도 남아있는 상황이라 반등이 본격화됐다고 말하긴 어렵다”면서 “인플레이션이 안정되는 조짐이 보이고 러시아와 우크라이나 사태가 마무리되는 등 악재들이 하나씩 마무리되면 증시 역시 안정화 흐름에 들어갈 것”이라고 전했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 모처럼 만에 반등",
        "date": "2022.03.10. 오후 3:58",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "코스피, 모처럼 만에 반등",
        "date": "2022.03.10. 오후 3:58",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "코스피, 나흘 만에 반등 성공",
        "date": "2022.03.10. 오후 3:56",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "코스피, 나흘 만에 반등 성공",
        "date": "2022.03.10. 오후 3:56",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "나흘 만에 반등 성공한 코스피",
        "date": "2022.03.10. 오후 3:55",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "코스피·코스닥, 유가 급락에 2% 넘게 급등…4일 만에 웃었다",
        "date": "2022.03.10. 오후 3:52",
        "content": "유가증권시장서 기관 홀로 7000억 넘게 순매수산유국 증산 기대감에 WTI 10% 넘게 급락20대 대선 끝난 것도 불확실성 해소…투심 자극\n\n\n\n서울 중구 하나은행 딜링룸. /사진=연합뉴스러시아의 우크라이나 침공 등 대내외 변수로 하락세를 이어가던 코스피지수가 4거래일 만에 하락 행진을 멈추고 2% 넘게 급반등했다. 윤석열 국민의힘 대선후보가 20대 대통령으로 당선되며 대선 불확실성이 해소된데다 국제유가의 상승폭이 꺾인 것이 투자심리를 자극했다.10일 코스피지수는 전날보다 57.92포인트(2.21%) 오른 2680.32에 거래를 마쳤다. 지난 3일 이후 4거래일 만에 반등세다. 이날 유가증권시장에선 개인과 외국인이 각각 3531억원, 4282억원 순매도한 반면 기관 홀로 7666억원 순매수 했다.이날 지수가 반등한 것은 러시아와 우크라이나 전쟁 공포 속에도 국제유가가 급락하면서다. 간밤 뉴욕상업거래소(NYMEX)에서 4월물 서부텍사스산원유(WTI) 가격은 15달러(12.1%) 폭락한 배럴당 108.70달러에 거래를 마쳤다. 지난해 11월 26일 이후 최대 낙폭이다. 국제유가의 상승폭이 꺾인 건 증산 기대감 때문이다. 앞서 아랍에미리트(UAE)는 석유수출국기구(OPEC)에 산유량 확대를 고려할 것을 촉구했다.  OPEC 회원국과 비OPEC 산유국으로 이뤄진 OPEC+ 협의체는 유가가 100달러를 돌파한 상황에서도 하루 40만 배럴씩 증산하는 기존 방침을 유지해왔다. 국내에서도 윤석열 국민의힘 대선후보가 20대 대통령으로 당선되며 대선 불확실성이 해소하는 분위기다. 실제로 이날 골드만삭스는 윤석열 정부 출범과 관련해 규제 완화 등 기업 친화적인 행보를 보일 것으로 봤다.특히 골드만삭스는 윤석열 국민의힘 후보의 대통령 당선이 덜 확장적인 재정정책과 상대적으로 덜 매파적인 통화정책으로 이어질 것으로 예상했다. 이들은 \"윤 후보는 금융 분야 정책에서는 소액주주 보호, 자본시장 공정성 제고 등을 내세우며 한국 자본시장의 현대화를 주장할 것으로 보인다\"고 예상했다.유가증권시장 시가총액 상위 10개 종목에선 LG화학(-1.29%)을 제외하고 모두 올랐다. 삼성전자(2.45%), LG에너지솔루션(1.71%), SK하이닉스(1.69%), NAVER(8.54%), 삼성바이오로직스(3.12%), 삼성전자우(0.47%) 등이 상승했다.코스닥지수도 4거래일 만에 반등하며 2% 넘게 올랐다. 코스닥은 전날보다 18.94포인트(2.18%) 상승한 889.08에 거래를 마쳤다. 이날 기관 홀로 2710억원 순매수한 반면 외국인과 기관이 각각 2550억원, 64억원 순매도 했다.코스닥시장 상위 10개 종목들도 모두 상승했다. 셀트리온헬스케어(0.92%), 에코프로비엠(3.16%), 펄어비스(0.87%), 엘앤에프(4.36%), 카카오게임즈(4.35%), 위메이드(1.97%), 셀트리온제약(1.62%) 등이 올랐다.원·달러 환율은 하락했다. 서울외환시장에서 원·달러 환율은 전날보다 9.0원 내린 1228.0원을 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "나흘 만에 반등 성공한 코스피",
        "date": "2022.03.10. 오후 3:51",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "나흘 만에 반등 성공한 코스피",
        "date": "2022.03.10. 오후 3:51",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "나흘 만에 반등 성공한 코스피",
        "date": "2022.03.10. 오후 3:51",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자, 2%대 상승해 '7만전자' 회복(종합)",
        "date": "2022.03.10. 오후 3:50",
        "content": "삼성전자 7만전자 (PG)[홍소영 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 삼성전자 주가가 1거래일 만에 7만원대를 회복했다.    10일 유가증권시장에서 삼성전자는 전 거래일보다 2.45% 오른 7만1천200원에 거래를 마쳤다.    삼성전자 주가는 지난 8일 6만9천500원에 거래를 마쳐 종가 기준 약 4개월 만에 6만원대로 내려간 바 있다.     주가 하락은 러시아의 우크라이나 침공 여파로 삼성전자 등 국내 기업들의 피해 우려가 커진 데다 반도체 업황 우려가 겹친 탓이다.     또 최근 갤럭시 S22 시리즈 기기 성능을 고의로 저하했다는 논란에 휩싸이면서 투자 심리가 악화했다.     이날 주가 상승은 대선 이후 새 정부에 대한 기대감과 전날 미국 증시 호조가 영향을 준 것으로 보인다.    9일(현지시간) 미국 뉴욕증시에서 필라델피아 반도체 지수는 3.97%, 마이크론 테크놀로지는 2.95% 올랐다.    srchae@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[코스닥 마감]기관 매수세에 2% 상승…889선",
        "date": "2022.03.10. 오후 3:50",
        "content": "개인 2552억·외인 55억 순매도기관 2771억원 나홀로 순매수업종 대부분 상승·시총 상위주 강세[이데일리 김겨레 기자] 10일 기관의 투자심리가 개선되면서 코스닥지수가 2% 이상 상승했다. \n\n\n\n마켓포인트에 따르면 코스닥지수는 전 거래일보다 18.94포인트(2.18%) 상승한 889.09에 거래를 마쳤다. 코스닥지수는 장중 892.55까지 올랐다. 수급별로는 기관이 지수 상승을 이끌었다. 개인 투자자는 2552억원을, 외국인은 55억원을 순매도했다. 기관은 나홀로 2711억원을 사들였다. 기관 가운데 금융투자는 2342억원을 순매수, 투신은 78억원을 순매도했다. 업종별로는 대부분의 업종이 상승했다. 기타서비스와 건설은 3%대 올랐다. 방송서비스, 디지털컨텐츠, 비금속, 금융, 운송장비부품, 오락문화, 화학, 제약, 통신장비, IT부품, IT종합, IT하드웨어, 우량기업, 반도체, 벤처기업, 중견기업도 2%대 강세였다. 제조, 소프트웨어, 일반전기전자, 출판매체복제, 컴퓨터서비스, 인터넷, 종이목재, 운송, 유통, 금속, 음식료담배도 1%대 올랐다. 섬유의류, 기타제조, 통신서비스는 강보합에서 거래를 마쳤다. 정보기기는 보합권에 머물렀다. 시가총액 상위 종목도 일제히 상승했다. 셀트리온헬스케어(091990)(0.92%) 에코프로비엠(247540)(3.16%) 펄어비스(263750)(0.87%) 엘앤에프(066970)(4.36%) 카카오게임즈(293490)(4.35%) 위메이드(112040)(1.97%) 셀트리온제약(068760)(1.62%) HLB(028300)(4.26%) 천보(278280)(6.29%) 씨젠(096530)(2.99%) 모두 강세였다. 개별 종목별로는 한국테크놀로지(053590)가 23.02% 급등했다. 큐라클(365270)과 웹스(196700)도 각각 21%대, 19%대 상승했다. 반면 TS트릴리온(317240)은 21.48% 급락했다. 인바이오(352940)와 동신건설(025950)도 18%대 하락했다. 이날 거래량은 9억7231만7000주, 거래대금은 7조3287억6500만원을 기록했다. 상한가 2개를 포함해 1109개 종목이 상승, 하한가 없이 287개 종목이 하락했다. 82개 종목은 보합권에 머물렀다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피 2.21% 상승 마감…나흘 만에 반등 성공",
        "date": "2022.03.10. 오후 3:49",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "코스피 2.21% 상승 마감…나흘 만에 반등 성공",
        "date": "2022.03.10. 오후 3:48",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "코스피 2.21% 상승 마감…나흘 만에 반등 성공",
        "date": "2022.03.10. 오후 3:47",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "코스피 2.21% 상승 마감…나흘 만에 반등 성공",
        "date": "2022.03.10. 오후 3:47",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.3.10    kane@yna.co.kr"
    },
    {
        "title": "[특징주] 윤석열 당선에 건설 업종 급등(종합)",
        "date": "2022.03.10. 오후 3:43",
        "content": "인사하는 윤석열 당선인(서울=연합뉴스) 윤석열 제20대 대통령 당선인이 10일 새벽 서울 여의도 국회도서관에 마련된 '국민의힘 제20대 대통령선거 개표상황실'에서 인사하고 있다. 2022.3.10 [국회사진기자단] photo@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 국민의힘 윤석열 후보가 제20대 대통령으로 선출되면서 10일 주식시장에서 건설 업종이 강세를 보였다.    이날 유가증권시장에서 건설 업종 지수는 전 거래일 대비 5.80% 올랐다. 유가증권시장 업종 중 상승률 1위다.    현대건설(8.94%), HDC현대산업개발(8.26%), GS건설(8.18%), 대우건설(3.86%), DL이앤씨(3.50%), DL건설(5.60%) 등의 기업이 급등했다.    건설 업종은 윤 후보 당선 시 수혜를 입을 수 있는 대표적인 업종으로 꼽혀왔다.    박소연 신영증권 연구원은 \"윤석열 당선인은 재건축·재개발 사업 인허가를 신속히 해 물량 공급을 늘린다는 방침이라 국내 주택 건설, 건자재 업황 회복이 기대된다\"고 분석했다.    한국투자증권도 \"윤석열 당선인은 규제 완화 등을 통해 민간 부문 주도의 공급을 계획하고 있다\"며 건설을 수혜 업종 중 하나로 거론했다.    encounter24@yna.co.kr",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "012630",
            "294870",
            "047040",
            "001720",
            "000720"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(3월 10일)",
        "date": "2022.03.10. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스닥 기관·외국인·개인 순매수·순매도 상위종목(3월 10일)",
        "date": "2022.03.10. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 플랫폼 규제 완화 기대감에 네이버·카카오 급등(종합)",
        "date": "2022.03.10. 오후 3:42",
        "content": "카카오 주가 2달만에 10만원 회복\n\n\n\n네이버·카카오 플랫폼 규제 (PG)[홍소영 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 윤석열 국민의힘 후보가 제20대 대통령에 당선되면서 플랫폼 규제 완화 기대감에 네이버, 카카오 등 주가가 급등했다.     10일 유가증권시장에서 네이버는 전 거래일 대비 8.54% 오른 33만500원에, 카카오는 8.58% 오른 10만원에 거래를 마쳤다.    특히 카카오 주가가 종가 기준 10만원대를 기록한 것은 지난 1월 7일 이후 약 2개월 만이다.  카카오 주가는 올해 들어 미국 연방준비제도(Fed·연준)의 긴축 가속화와 실적 우려, 류영준 전 카카오대표 내정자의 카카오페이 스톡옵션 행사 논란 등으로 급락해 왔다.     카카오페이(5.06%), 카카오게임즈(4.35%) 등 카카오그룹주도 이날 일제히 강세를 보였다.     플랫폼 업종 강세는 정권 교체에 따른 규제 완화 기대감이 유입된 영향이다.     윤석열 당선인은 플랫폼 기업 규제에 대해 불공정 행위 규제 및 소비자 권익 보호 강화를 약속하는 동시에 '필요시 최소 규제'를 원칙으로 하겠다고 공약한 바 있다.     이에 따라 문재인 정부가 추진해온 '온라인플랫폼 공정화법 제정안' 내용도 재검토될 가능성이 클 것으로 예상된다.     이 법은 상품 노출 주요 순서·기준 등 입점업체의 권리·의무 관계에 중요한 항목을 계약서 필수 기재사항으로 규정하고, 입점업체에 대한 계약서 교부를 의무화하는 내용을 담았으나 주무 부처를 놓고 혼선이 계속되며 국회 문턱을 넘지 못했다. 네이버, 카카오 등이 속한 한국인터넷기업협회는 법안이 과도한 규제라며 처리에 반대해왔다.     srchae@yna.co.kr",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "코스피 2.21% 상승 마감…나흘 만에 반등 성공",
        "date": "2022.03.10. 오후 3:37",
        "content": "코스피 2.21% 상승 마감…나흘 만에 반등 성공(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전날 대비 38.46포인트(1.47%) 오른 2,660.86에서 출발한 10일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.3.10 jeong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 10일 2% 넘게 상승 마감했다.    이날 코스피는 전 거래일보다 57.92포인트(2.21%) 오른 2,680.32에 거래를 마치며 4거래일 만에 반등했다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 2% 안팎 강세 흐름을 이어갔다.    코스닥지수는 전장보다 18.94포인트(2.18%) 높은 889.08로 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(3월 10일)",
        "date": "2022.03.10. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "\"이젠 반등할까\"…3년 만에 '대면' 美 암학회 앞둔 바이오株",
        "date": "2022.03.10. 오후 3:26",
        "content": "직접 만나 비즈니스 물꼬 틀까\"모멘텀의 시기 오고 있어\"\"1년 넘는 하락으로 가격 부담 크지 않아\"\n\n\n\n/사진=게티이미지뱅크3년 만에 대면으로 열리는 미국암연구학회(AACR) 연례학술대회 개최를 앞두고 관련 제약·바이오 기업들의 주가가 들썩이고 있다. 작년 초 이후 1년 넘게 이어진 하락 추세에서 벗어날 계기가 될 수 있어서다.10일 오후 2시47분 현재 에시트큐브는 전일 대비 1060원(19.06%) 오른 6620원에, 레고켐바이오는 3100원(6.94%) 상승한 4만7750원에, 지놈앤컴퍼니는 1300원(4.81%) 뛴 2만8300원에, 파멥신은 200원(3.90%) 높은 5330원에 각각 거래되고 있다.네오이뮨텍(3.24%), 바이젠셀(2.25%), 에이비온(2.12%), 유한양행(0.86%), 브릿지바이오테라퓨틱스(0.83%), 한미약품(0.75%), 티움바이오(0.61%), 에이바엘바이오(0.37%) 등도 강세다.다음달 8~13일(현지시간) 미국 뉴올리언스에서 개최될 예정인 AACR 연례학술대회의 초록에 이름을 올린 기업들이다. 거래가 정지된 큐리언트, 아직 주식 시장에 상장되지 않은 보로노이와 딥바이오도 올해 AACR 연례 학술대회 초록에 이름을 올렸다.AACR은 미국임상종양학회(ASCO)와 함께 세계 최대 의약품 시장인 미국의 양대 암학회로 꼽힌다. 코로나19 확산 사태로 2020년부터 2년 동안 온라인 방식으로 진행되다가, 3년만에 대면 개최된다.제약·바이오 업계에서는 글로벌 대형 학회·컨퍼런스 행사가 비대면 방식으로 개최되는 데 대한 아쉬움의 목소리가 나오기도 했다. 직접 대면할 때보다 많은 이야기를 나누기 어렵다는 이유에서다.엄민용 현대차증권 연구원은 “지난 2년간 JP모건헬스케어컨퍼런스, ASCO, 면역항암학회(SITC) 같은 굵직한 학회들이 온라인으로 개최됐다\"며 \"3년만에 대면으로 열리는 AACR을 시발점으로 기술이전이나 오프라인 실사 또는 대면 협의가 진행되며 전 세계계적으로 바이오텍의 모멘텀이 발생하는 시점이 오고 있다”고 평가했다.AACR은 주로 초기 연구·개발(R&D) 단계의 후보물질이나 약물 표적을 발표하는 자리다. 행사장에서 바로 기술이전과 같은 대형 호재가 나올 가능성은 상대적으로 크지 않다. 실제 이번 AACR에 참여하는 국내 기업들 대부분은 신약 후보물질을 사람에게 투여하는 임상 전에 시행하는 전임상 이하 단계의 연구 결과를 발표한다. 사람에게 투여해 유효성과 안전성을 검증하는 임상 단계의 R&D 결과가 발표되는 자리는 ASCO다.다만 참가하는 제약·바이오 기업들의 R&D 전략을 가늠하고, 글로벌 트렌드에 맞는지를 판단하는 자리로 활용할 수 있다.김태희 KB증권 연구원은 “면역항암제를 대표하는 PD-1·PD-L1 표적 항체는 이미 경쟁이 치열하기에 새로운 표적을 발굴하는 전략이 후발주자인 국내 업체에 적합하다는 판단”이라며 “이번에 발표될 신규 표적 면역항암제로는 유한양행의 IDO억제제, 지놈앤컴퍼니의 CNTN4 항체와 TLT2 항체, 파멥신의 VISTA 항체와 TIE2 항체, 에이비온의 CLDN3 항체 등이 있다”고 설명했다.이어 “최근 빅파마의 큰 관심을 받고 있는 이중항체 관련 발표도 다수 존재한다”며 에이비엘바이오, 유한양행, 한미약품 등의 발표를 꼽았다.제약·바이오섹터는 2020년 말 이후 지지부진한 흐름에서 벗어나지 못해왔다. KRX헬스케어업종지수는 2020년 12월7일의 5685.12를 고점으로 하락세를 타기 시작해 올해 1월27일에는 2923.15까지 반토막 수준으로 빠졌다.글로벌 주요 학회·컨퍼런스 이벤트를 앞두고 제약·바이오섹터는 짧은 기간동안 상승세를 탔다가, 학회가 끝나면 이전의 저점보다 더 밑으로 추락하는 일이 반복된 탓이다. 올해 1월10~13일 열린 세계 최대 제약·바이오 투자 행사인 JP모건 헬스케어 컨퍼런스 때는 폐막일을 하루 앞두고 시작된 하락세가 월말까지 이어졌다. 이 동안의 낙폭은 16.13%였다.다만 김태희 연구원은 “(제약·바이오섹터는) 1년 이상 지속된 주가 하락으로 밸류에이션 부담이 크지 않은 상황”이라고 말했다.그는 △셀트리온의 감리 이슈 해소 가능성 △AACR로 시작해 ASCO와 미국당뇨병학회(ADA)로 이어지는 학회 이벤트 △중소 바이오텍의 기술이전 기대감 등을 근거로 주가 반등을 전망했다.",
        "ticker": [
            "068270",
            "000100",
            "128940",
            "005380",
            "001500",
            "004800"
        ]
    },
    {
        "title": "HK이노엔, 주당 320원 현금배당…상장 후 처음",
        "date": "2022.03.10. 오후 3:19",
        "content": "HK이노엔 본사[HK이노엔 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 계승현 기자 = HK이노엔은 10일 이사회를 열고 주당 320원의 결산 현금배당을 결정했다. 배당금 총액은 약 53억5천만원이다.     이번 배당은 이달 25일 열리는 주주총회에서 최종 확정되며, 배당금은 주주총회일로부터 1개월 이내에 지급될 예정이다.     HK이노엔은 지난달 242억원 규모의 자사주 취득을 결의하고 이번 배당을 결정하는 등 적극적인 주주 친화 행보를 이어가고 있다고 설명했다.    한편, 한국콜마는 HK이노엔의 배당 부담을 최소화하기 위해 이익배당청구권을 행사하지 않아 이번 배당에서 제외된다.    key@yna.co.kr",
        "ticker": [
            "012030",
            "161890"
        ]
    },
    {
        "title": "[시그널] 尹 서울법대 동기 강신우, 성장금융 새 대표 될까",
        "date": "2022.03.10. 오후 2:47",
        "content": "79학번 동창 강 후보자 민간·정책 경험 금융 전문가면접 마쳤지만 최종 선임에 금융위 입김 작용 예상이재명 지지선언 김병철 전 신한금투 대표도 후보\n\n\n\n[서울경제] 30조원 넘는 자금을 운용하는 한국성장금융의 차기 대표 선임 절차가 진행되고 있는 가운데 대표 후보자 3인 중 한 명인 강신우(사진) 스틱인베스트먼트(026890) 전문위원에 관심이 집중되고 있다. 강 후보자가 10일 차기 대통령으로 선출된 윤석열 당선인과 서울법대 동기여서 정부의 입김이 강하게 작용하는 한국성장금융 차기 대표로 낙점될 가능성이 높아진 때문이다. 반면 일각에선 이달 30일 주주총회에서 새 대표의 최종 선임을 앞두고 인사권을 가진 청와대가 쉽사리 그를 임명할지 의문도 제기한다.10일 투자은행(IB) 업계에 따르면, 강 위원은 지난 8일 한국성장금융 대표이사 후보 3인 중 1명으로 선정돼 임원 후보 추천위원회의 면접을 거쳤다. 강 후보자는 한화자산운용 대표에 이어 한국투자공사(KIC) 투자운용본부장(CIO)을 거치며 민간과 공기업에서 두루 거대 자산을 운용한 경험이 일찌감치 부각돼 유력한 차기 대표로 거론됐다.여기에 강 후보자가 이날 국민의 선택을 받은 윤 당선인과 서울대 법대 79학번 동기라는 인연까지 겹치면서 사실상 성장금융 차기 대표 자리를 예약했다는 관측이 나오고 있다. 강 후보자와 윤 당선인이 대학 졸업 후 각각 금융인, 법조인으로 가는 길은 달랐지만 법대 출신으로 금융가에서 활약하는 인사들이 많지는 않아 강 위원의 존재감이 커진 측면이 있다. 강 후보자는 \"사회 생활의 시작부터 지금까지 자산운용업계에서만 일하면서 오랜 경험을 쌓아왔다\"며 \"민간과 정책적인 부분을 두루 경험한 만큼 수익성과 더불어 정책적 목적을 달성 해야 하는 분야에서 봉사하고 싶다\"고 말했다.현재 한국성장금융은 3대 대표를 선임하기 위한 심사 절차가 진행 중인데 강 위원 외에는 허성무 과학기술인공제회 자산운용본부장(CIO)과 김병철 전 신한금융투자 사장이 최종 후보에 올라 있다. 특히 김병철 전 사장은 민주당의 이재명 후보 지지 선언에 참여한 바 있어 현 정권측 인사들과 가깝다는 평가를 받고 있다.한국성장금융은 설립 형태는 민간 기관이지만 주요 주주로 금융위원회 산하 기관들이 대거 참여하고 있다는 점에서 공공기관의 성격도 갖고 있다. 독립 조직인 임원 추천위원회가 사장 추천 권한을 갖고 있기는 하지만 임추위원들도 금융당국과 직·간접적 관계를 맺고 있는 인사들이 대부분이다. 이 때문에 과거 신규 임원 선임 과정에서 청와대와 관련된 인사들이 추천돼 '낙하산' 논란이 일기도 했다.한국성장금융은 2016년 혁신기업 투자를 목적으로 설립된 국내 최대 민간 모펀드(Fund of Funds) 운용기관이다. 설립 이후 6조 5000억 원의 모펀드를 운용하며 약 32조 원 규모의 자펀드를 조성했다. 성장금융(PEF)이 최대주주로 있으며, 한국산업은행, 한국증권금융, 기업은행 등이 주요 주주다.",
        "ticker": [
            "024110",
            "026890",
            "000880"
        ]
    },
    {
        "title": "골드만삭스 \"윤석열 당선, 기업 친화적인 행보 예상…자본시장 현대화 주목\"",
        "date": "2022.03.10. 오후 2:20",
        "content": "올해 경제성장률 기존보다 40bp 낮춘 2.8% 제시윤석열 차기 정부, 덜 매파적인 통화정책 예상\n\n\n\n윤석열 대통령 당선인이 10일 오전 서울 여의도 국회에서 당선 인사 기자회견을 하고 있다. /사진=연합뉴스글로벌 투자은행(IB) 골드만삭스가 10일 차기 윤석열 정부 출범과 관련해 규제 완화 등 기업 친화적인 행보를 보일 것으로 내다봤다. 한국의 올해 경제 성장률 전망치는 기존보다 40bp(1bp=0.01%포인트) 낮춘 2.8%로 전망했다.골드만삭스는 10일 '한국 대통령 선거의 정책적 의미와 거시 관점' 보고서를 통해 \"대선 종료와 증가하는 러시아·우크라이나 관련 리스크에 따라 한국의 올해 경제 성장률 전망치를 2.8%로 40bp(1bp=0.01%포인트) 하향 조정한다\"고 밝혔다.이번 골드만삭스의 성장률 전망치 하향은 유가 충격으로 인한 글로벌 수요와 내수 수요 타격에 따른 조치이다. 골드만삭스는 \"올해 소비자물가지수(CPI) 인플레이션 전망치는 원자재 가격 상승에 따라 3.6%로 60bp 상향한다\"고 설명했다.이와 함께 골드만삭스는 윤석열 국민의힘 후보의 대통령 당선이 덜 확장적인 재정정책과 상대적으로 덜 매파적인 통화정책으로 이어질 것으로 예상했다. 이들은 \"윤 후보는 금융 분야 정책에서는 소액주주 보호, 자본시장 공정성 제고 등을 내세우며 한국 자본시장의 현대화를 주장할 것으로 보인다\"고 예상했다.골드만삭스는 한국은행의 기준금리 인상에 대해서는 \"우크라이나 전쟁으로 인한 성장 저하 위험에 따라 정책 금리 인상 속도를 늦출 것이라는 기대를 유지하고 있다\"며 \"올해 남은 기간 두 차례 각각 25bp를 인상할 것\"이라고 예상했다.그러면서 \"인상 시기는 한국은행 차기 지도부의 결정에 따르겠으나, 3분기와 4분기에 각각 기준금리를 1차례 올릴 가능성이 높다\"고 덧붙였다."
    },
    {
        "title": "증시도 윤석열 당선에 '축포'…장중 네이버 9%, 카카오 7% 급등",
        "date": "2022.03.10. 오후 2:18",
        "content": "코스피 지수가 전날 대비 38.46포인트(1.47%) 오른 2,660.86에서 출발한 10일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 출처 = 연합뉴스] 제20대 대통령에 윤석열 국민의힘 후보가 당선된 가운데 10일 코스피가 강세를 보이며 축포를 쏘고 있다. 최근 우크라이나 사태와 국제 유가 폭등 진정세에 따라 간밤 미국 증시에 불어온 훈풍이 국내 지수에도 온기를 불어넣는 모습이다. 다만 이날은 선물·옵션 동기 만기일인 만큼 장 후반까지는 지수 흐름을 지켜봐야 한다는 조언이 나온다.이날 오후 1시 43분 현재 코스피는 48.28포인트(1.84%) 오른 2670.68에 거래되고 있다.이날 2.09% 상승하며 2660선에서 출발한 지수는 오전 9시 40분쯤 20포인트 이상 상승하며 2680선을 돌파하기도 했다. 이후 현재까지 1~2%대 상승세를 유지중이다.최근 코스피 흐름은 좋지 않았다. 코스피는 지난 4일부터 8일까지 3거래일간 연속 1% 이상 급락했다. 특히 지난 7일에는 2.29% 하락 마감하며 2700선을 내줬고, 8일에는 장중 2605선까지 후퇴하면서 위태로운 모습을 연출하기도 했다.전날에는 대통령 선거로 인해 코스피가 장을 쉬어갔고, 이날 윤 후보가 대통령에 당선되면서 윤 후보 정책에 따라 관련 수혜주들이 상승세를 보이고 있다. 방역체계 개편 기대감에 따라 여행주, 원자력 발전 최강국 공약으로 인해 원전주 등이 일제히 급등중이다.또 국제 유가 급등세가 다소 진정되고 러시아와 우크라이나 간 협상 진정에 대한 기대감이 위험 자산에 대한 선호 심리를 끌어 당겼다. 한때 배럴당 130달러를 돌파하기도 했던 브렌트유와 서브텍사스산원유(WTI)는 현재시간 국제원유시장에서 배럴당 각각 115.28달러, 111.08달러를 기록중이다.9일(현지시간) 주요 산유국인 아랍에미리트(UAE)가 석유수출국기구 플러스(OPEC+)에 추가 증산을 요구한데다 러시아산 원유 수입 비중이 25%에 달하는 유럽이 수입금지 제재에 동참하지 않았기 때문이다.또 대표적인 안전자산인 국제 금 가격은 전일대비 0.24% 하락했고, 원/달러 환율 역시 0.43% 떨어졌다. 10년 만기 국채 금리도 0.36bp 하락중이다. 투자 심리가 안전자산에서 점차 위험 자산으로 옮겨가고 있는 것으로 풀이된다.비단 한국 뿐 아니라 아시아 증시의 전반적인 분위기가 대체로 좋다. 현재 일본니케이지수와 토픽스지수는 4%대 상승했다. 최근 부진했던 중화권 증시도 급등세를 기록중이다. 중국의 상해종합지수와 홍콩의 항셍지수는 1% 넘게 상승중이다.최근 증시 변동성을 키웠던 러시아와 우크라이나 간 협상 진전에 대한 기대감도 커졌다. 7일(현지시간) 볼로디미르 우크라이나 대통령은 영토 문제를 두고 러시아와 협상할 의사가 있다는 입장을 밝혔다.이에 간밤 뉴욕증시도 일제히 상승했다. 9일(현지시간) 뉴욕증시에서 다우지수는 2.00% 상승했고, S&P500지수와 나스닥지수는 각각 2.57%, 3.59% 올랐다.한지영 키움증권 연구원은 \"우크라이나도 최우선 순위로 두고 있었던 나토 가입을 뒤로 한 채 러시아와 외교적인 협상을 도출하려는 입장\"이라며 \"러시아 역시 서방국가들의 경제 제재 충격의 장기화를 제한하기 위해 우크라이나와 조건부 협상에 나설 가능성이 높아졌다는 점이 위험 자산 선호 심리를 개선시켰다\"고 밝혔다.매매주체별로는 외국인과 기관이 동시에 매수 우위를 보이며 지수 상승을 돕고 있다. 외국인과 기관은 현재 유가증권시장에서 각각 113억원, 1893억원 순매수중이다. 반면 개인은 홀로 2089억원을 팔고 있다.이날 시가총액 상위 종목들도 대체로 상승중이다. 현시간 시가총액 상위 10개 종목 중 현대차와 LG화학을 제외하고 8개 종목이 일제히 강세를 보이고 있다. 특히 이날 윤석열 새정부 출범에 따라 플랫폼 규제 완화 기대감이 커지면서 네이버(9.36%)와 카카오(7.27%)가 급등세를 보이고 있다.국내 코스피 투톱 삼성전자와 LG에너지솔루션도 반등에 성공했다. 삼성전자는 현재 1%대 오르고 있고, LG엔솔은 4%대 상승중이다. SK하이닉스도 0.85% 오르고 있다.현시간 유가증권시장에서는 686개 종목이 상승하고 182개 종목이 하락중이다.코스닥은 전일대비 16.63포인트(1.91%) 오른 886.77에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "미래에셋생명 등 11개사 유가증권시장 공시우수법인 선정",
        "date": "2022.03.10. 오후 2:11",
        "content": "[한국거래소 제공]    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 미래에셋생명 등 11개사를 2021년도 유가증권시장 공시우수법인으로 선정하고 10일 시상했다.    작년 공시실적을 바탕으로 정량평가와 정성평가를 거쳐 미래에셋생명보험·동아에스티·현대중공업지주·이마트·그랜드코리아레저·현대홈쇼핑·쌍용씨앤이·삼성중공업이 공시우수법인으로, 카카오·한화시스템·삼성바이오로직스가 영문공시우수법인으로 선정됐다.    임재준 유가증권시장본부장은 이들 기업에 \"앞으로도 성실 공시 문화 조성을 통해 증권시장의 신뢰성을 제고하고 특히 정보 사각지대에 있는 개인투자자 보호에 노력해달라\"고 당부했다.    srchae@yna.co.kr",
        "ticker": [
            "170900",
            "085620",
            "207940",
            "010140",
            "139480",
            "035720",
            "000880",
            "272210",
            "057050"
        ]
    },
    {
        "title": "골드만삭스 \"올해 한국 경제성장률 전망치 2.8%로 하향\"",
        "date": "2022.03.10. 오후 2:04",
        "content": "우크라이나 리스크 등 반영…0.4%포인트 내려  소비자물가 상승률 전망치는 3.6%로 0.6%포인트 올려 \n\n\n\n골드만삭스 투자은행 증권회사편집 김민준    (서울=연합뉴스) 채새롬 기자 = 글로벌 투자은행(IB) 골드만삭스는 10일 '한국 대통령 선거의 정책적 의미와 거시 관점' 보고서를 내고 \"대선 종료와 증가하는 러시아·우크라이나 관련 리스크에 따라 한국의 올해 경제 성장률 전망치를 2.8%로 40bp(1bp=0.01%포인트) 하향 조정한다\"고 밝혔다.     골드만삭스는 \"성장률 전망치 하향은 유가 충격으로 인한 글로벌 수요와 내수 수요 타격에 따른 것\"이라면서 \"올해 소비자물가지수(CPI) 인플레이션 전망치는 원자재 가격 상승에 따라 3.6%로 60bp 상향한다\"고 밝혔다.    골드만삭스는 윤석열 국민의힘 후보의 대통령 당선이 덜 확장적인 재정정책과 상대적으로 덜 매파적인 통화정책으로 이어질 것으로 전망했다.    한국은행의 기준금리 인상에 대해서는 \"우크라이나 전쟁으로 인한 성장 저하 위험에 따라 정책 금리 인상 속도를 늦출 것이라는 기대를 유지하고 있다\"며 \"올해 남은 기간 두 차례 각각 25bp를 인상할 것\"이라고 예상했다.    이어 \"인상 시기는 한국은행 차기 지도부의 결정에 따르겠으나, 3분기와 4분기에 각각 기준금리를 1차례 올릴 가능성이 높다\"고 부연했다.    골드만삭스는 \"윤 후보는 금융 분야 정책에서는 소액 주주 보호, 자본시장 공정성 제고 등을 내세우며 한국 자본 시장의 현대화를 주장할 것으로 보인다\"라고도 덧붙였다.    srchae@yna.co.kr"
    },
    {
        "title": "[그래픽] 역대 대선 6개월·1년 후 코스피 등락률",
        "date": "2022.03.10. 오후 1:57",
        "content": "(서울=연합뉴스) 장예진 기자 = 20대 대통령 선거가 마무리돼 증권시장에서 대선을 둘러싼 불확실성은 사라지고 기대감이 살아나고 있다. 1981년 이후 8번 대선 가운데 1997∼1998년 외환위기와 2007∼2008년 글로벌 금융위기 국면을 제외하면 대선 1년 후 코스피가 상승했다.    jin34@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[특징주] 우크라 ‘식량 수출금지’ 결의안 통과 소식에 곡물주 '반등'",
        "date": "2022.03.10. 오후 1:54",
        "content": "사진은 우크라이나 흑해 연안에 있는 포스코인터내셔널의 곡물터미널./포스코인터내셔널 홈페이지 캡처[서울경제] 우크라이나 정부가 자국의 수급 안정을 위해 식량 수출을 금지했다는 소식이 전해지면서 곡물주가 오후 들어 강세다.10일 오후 1시 47분 기준 미래생명자원(218150)은 전 거래일 대비 7.28% 오른 9140원에 거래 중이다.이외에도 팜스토리(027710)(0.19%) 대한제당(001790)(0.18%) 등도 오전의 낙폭을 축소 중이다. 곡물주가 반등 조짐을 보인 것은 국제 식량가격 폭등 우려 때문으로 추정된다. CNN에 따르면 우크라이나 정부는 9일(현지시간) 각료 회의를 열고 밀, 옥수수, 소금, 귀리, 메밀, 기장 등 주요 곡물의 수출을 금지하는 결의안을 통과시킨 것으로 전해졌다. 로만 레쉬첸코 우크라이나 농식품부 장관은 “우크라이나의 인도주의적 위기를 막고 시장을 안정시키며 중요한 식품에 대한 국민의 요구를 충족시키기 위해 수출 금지가 필요하다”고 말했다.",
        "ticker": [
            "001790",
            "047050"
        ]
    },
    {
        "title": "골드만삭스 \"새 정부 친기업·보수적 재정정책…올해 성장률 3.2%→2.8%\"[대통령 윤석열]",
        "date": "2022.03.10. 오후 1:47",
        "content": "친기업적 정책·주택공급 강화 정책 예상대외 리스크로 올해 韓성장률 3.2%→2.8%한은 올 하반기 두차례 금리인상 나설것\n\n\n\n윤석열 대통령 당선인이 10일 오전 서울 여의도 국회 도서관에서 당선 인사 기자회견을 하고 있다./성형주기자[서울경제] 글로벌 투자은행(IB) 골드만삭스가 차기 윤석열 정부가 비교적 보수적인 재정정책을 펼치고 규제 완화 등으로 기업 친화적인 행보를 보일 것이라고 전망했다. 올해 한국 국내총생산(GDP) 성장률을 기존보다 40bp(1bp=0.01%포인트) 낮춘 2.8%로 하향했다.10일 골드만삭스는 보고서를 발간해 차기 정부의 경제 기조와 정책에 대해 전망했다. 골드만삭스는 윤석열 정부의 주요 변화 중의 하나로 ‘비교적 보수적인 재정정책 기조로의 선회’를 꼽았다. 권구훈 골드만삭스 연구원은 “윤 당선인은 코로나19 피해 중소기업 등에 대한 대규모 지원을 강조했지만 적자금융에 의존하기보다 지출 삭감을 통한 재원 마련을 주장해왔다”며 “윤 당선인은 임기 첫 해 안에 정부채무한도 등 재정규칙을 세울 것으로 보인다”고 했다.부동산 시장에 대해서는 공급에 방점을 찍는 방식으로 안정화를 시도할 것이라 예상했다. 재임 기간 내 주택을 최대 250만 호 공급하고 재건축 규제 합리화, 종합부동산세 철폐 등 세제에도 변화를 줄 것으로 기대된다. 또 민간기업에 보다 우호적인 환경을 조성할 것으로 예상되며 임금 구조 유연성을 높이고 고임금 노동자의 근로시간 규제 등에 대한 완화도 모색할 것으로 예상된다. 금융시장에서는 소액주주 이권 강화, 자본시장 거래 투명성 제고에 방점을 찍을 것으로 보이며 주식양도소득세 폐지도 공약 중 하나다.다만 국회 의석의 60% 가량을 민주당이 차지하면 입법부의 미온적인 지지는 넘어야할 산이다. 권 연구원은 “윤 당선인의 단기 정책 의제는 행정부 소관 업무에 초점이 맞춰질 것”이라며 “원자력 등 에너지 전략, 주택시장 규제 완화, 한반도 외교 전략 조정 등에 집중할 전망\"이라고 내다봤다.이날 골드막삭스는 최근 유가 등 원자재 가격 인상을 고려해 올 한국 GDP 성장률을 기존 대비 40bp 낮은 2.8%로 낮추고, 올해 소비자물가(CPI) 상승률은 이전보다 60bp 높은 3.6%로 수정한다고 밝혔다. 다만 내년 경제 성장률은 2.7%를 유지했다. 러시아의 우크라이나 침공으로 한국은행이 기준금리를 인상하는 시기가 지연될 것이라고 예상했다. 올해 한은의 추가 2차례 금리 인상이 예상되며 골드만삭스는 3분기와 4분기가 유력하다고 봤다."
    },
    {
        "title": "LG엔솔 '5000억 유입'에 힘 붙을까…11일부터는 공매도 주의",
        "date": "2022.03.10. 오후 1:43",
        "content": "11일 코스피200·KRX K-뉴딜지수 편입\n\n\n\n[사진 출처 = LG에너지솔루션] 상장 이후 부진한 주가 흐름을 보이고 있는 LG에너지솔루션이 오는 11일 지수편입을 계기로 반등에 성공할지 투자자들의 관심이 쏠리고 있다. 증권가에 따르면 LG에너지솔루션의 지수편입을 앞두고 10일에만 약 5000억원의 매수 자금이 유입될 것으로 전망된다. 한편 지수 편입 당일부턴 공매도가 가능해지기 때문에 변동성에 주의해야 한단 경고가 나온다. 10일 한국거래소에 따르면 오전 10시 44분 기준 LG에너지솔루션은 전날보다 3.05% 오른 42만3000원에 거래되고 있다. LG에너지솔루션은 이날 종가를 기준으로 코스피200, KRX K-뉴딜지수의 종목변경에 따른 특례 편입을 앞두고 있다. LG에너지솔루션이 코스피200에 편입됨에 따라 코스피200을 추종하는 패시브 펀드들의 재조정(리밸런싱) 과정에서 대규모 자금 유입이 예상된다. KRX BBIG K-뉴딜지수와 KRX2차전지 K-뉴딜지수도 같은날 LG에너지솔루션을 편입한다.허율 NH투자증권 연구원은 \"LG에너지솔루션이 코스피 200 편입으로 3600억원, 'KRX K-뉴딜' 편입으로 약 1400억원의 패시브 자금을 흡수할 것\"이라며 \"편입 전날인 10일에만 약 5000억원의 패시브 자금이 유입되는 셈\"이라고 분석했다.대규모 자금 유입으로 주가 상승에 힘이 붙을 수 있지만, 코스피200 편입에 따라 공매도가 가능해지는 점은 부정적 요소다. 공매도로 인한 주가하락을 예상한 선제적 매도 수요가 맞물리면서 변동성이 커질 수 있다. 금융투자협회에 따르면 공매도 규모와 관련성이 큰 대차거래 잔고는 지난 1월27일 14억원에서 지난 8일 기준 9105억원으로 급증했다. 허 연구원은 \"패시브 매수 수요는 우호적이나 이미 공개된 정보라 가격이 선반영됐을 수 있다\"며 \"리밸런싱으로 인한 매수자금에 맞춰 매도하는 투자 주체도 있는 점을 고려해야 한다\"고 조언했다.또 지정학적 위기로 니켈 등 2차전지 주요 소재 가격이 급등하면서 원가 부담이 급증한 점이 악재로 작용할 수 있다. 윤혁진 SK증권 연구원은 \"2차전지 소재 가격이 상승하면서 LG에너지솔루션의 수익성 악화가 지속 중\"이라며 \"올해 영업이익률은 지난해(4.3%)보다 낮은 4.0%가 될 것\"이라고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "001510"
        ]
    },
    {
        "title": "[오후시황] 외인·기관 쌍끌이 매수에 온기도는 코스피",
        "date": "2022.03.10. 오후 1:42",
        "content": "러·우크라 협상···유가급락 훈풍건설주 등 尹 테마주 강세 눈길\n\n\n\n코스피 지수가 전날 대비 38.46포인트(1.47%) 오른 2,660.86에서 출발한 10일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 국내증시가 러시아와 우크라이나 간 협상 기대감에 따른 유가 급락 등 위험자산 선호심리에 2%대 상승세를 타고 있다.10일 오후 1시 17분 기준 코스피 지수는 전 거래일보다 52.96포인트(2.02%) 오른 2675.36을 나타내고 있다. 이날 코스피는 전 거래일보다 38.46포인트(1.47%) 오른 2660.86에 출발해 상승폭을 확대했다.유가증권시장에선 외국인과 기관이 각각 301억 원, 181억 원어치를 사들이며 지수를 견인하고 있다. 개인은 218억 원을 순매도 중이다.국내 증시가 강세를 보이면서 시가총액 상위 종목들에도 온기가 전해졌다.같은 시간 대장주 삼성전자(005930)는 전 거래일보다 1.73% 오른 7만 700원에 거래 중이다. 삼성전자 주가는 지난 8일 6만9500원에 거래를 마쳐 종가 기준 약 4개월 만에 ‘6만전자’로 추락한 뒤 1거래일 만에 ‘7만전자’로 복귀했다. 낙폭이 과도했던 네이버와 카카오(035720)는 9.20%, 7.38% 급등해 눈길을 끌었다.이외 SK하이닉스(000660)(2.21%), LG에너지솔루션(373220)(4.51%), 삼성바이오로직스(207940)(1.95%) 등 시총 상위 종목 대부분도 오름세다.윤석열 국민의힘 대선 후보가 제20대 대통령으로 당선되면서 대표적인 공약 수혜주로 거론되는 건설주가 고공행진을 벌이고 있는 점도 눈에 띈다. 같은 시간 현대건설(000720)은 전 거래일보다 6.79% 오른 4만 7200원에 거래되고 있다. GS건설(006360) 역시 전일 대비 7.24% 상승한 4만 5900원을 기록 중이다. 이밖에 대우건설(047040)(3.56%), DL이앤씨(375500)(2.72%), HDC현대산업개발(294870)(6.49%) 등도 주가가 오르고 있다.같은 시각 코스닥 지수는 전일 대비 17.08포인트(1.96%) 오른 887.22를 기록하고 있다. 코스닥 시장에서 외국인과 기관은 각각 22억 원, 1723억 원을 순매수 중인 한편 개인은 1693억 원을 순매도하고 있다.코스닥 시총상위 종목에도 훈풍이 불고있다. 다만 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 0.92%, 0.22% 하락하며 셀트리온 그룹주가 시총상위 종목에서 약세를 보이고 있다.주가는 러시아와 우크라이나 간 협상 기대감과 국제유가 급락으로 반등 중이지만 증권가에서는 여전히 시장의 불확실성이 큰 만큼 보수적인 접근을 제언했다.허재환 유진투자증권 연구원은 “간밤 유가하락과 러시아·우크라이나 간 협상 소식은 긍정적이지만 아직은 조심스럽다”며 “전쟁은 더 치열해질 공산이 높아 작은 뉴스에도 주식시장은 2% 이상 상승과 하락을 반복할 것으로 보인다”고 내다봤다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "012630",
            "294870",
            "003550",
            "373220",
            "034730",
            "000660",
            "047040",
            "207940",
            "005930",
            "068270",
            "001200",
            "035720",
            "000720"
        ]
    },
    {
        "title": "[특징주]롯데지주, 모빌리티 생태계 강화 기대감에 6%대 상승",
        "date": "2022.03.10. 오후 1:35",
        "content": "[이데일리 양지윤 기자] 롯데가 국내 1위 승차 공유 플랫폼 쏘카 지분 인수로 모빌리티 생태계 확장을 본격화한다는 소식에 6%대 상승하고 있다.\n\n\n\n10일 마켓포인트에 따르면 오후 1시28분 현재 롯데지주(004990)는 전 거래일보다 6.61% 오른 3만650원에 거래되고 있다. 롯데렌탈(089860)도 1%대 상승하고 있다.  지난 7일 롯데그룹은 이사회를 열고 쏘카 지분 13.9%(405만5375주)를 약 1832억원에 인수하는 안을 의결했다고 공시했다. 인수 주체는 롯데그룹의 렌터카 자회사 롯데렌탈이다. 롯데는 쏘카의 1대 주주인 이재웅 전 쏘카 대표, 2대 주주인 SK에 이어 3대주주가 된다.롯데렌탈은 “이번 지분투자로 모빌리티 생태계 확장을 통한 강력한 성장 동력 확보를 기대하고 있다”며 “롯데렌탈의 렌탈 및 자산 관리 역량과 모빌리티 정보기술(IT) 역량을 보유한 쏘카의 전략적 협업으로 이동의 편의성을 높이고 차별화된 고객 경험을 제공할 계획”이라고 밝혔다.이어 “앞으로 전기차와 충전결합주차, 자율주행 등 미래 모빌리티 사업 생태계 조성을 공동으로 추진하는 방안을 고려하고, 물류·유통·멤버십 등 롯데 그룹 차원의 전략적 협업을 통해 산업간 경계를 넘어서는 혁신 서비스도 선보일 계획”이라고 설명했다.이날 NH투자증권은 보고서를 통해 “현재 쏘카는 1만5000대 가량의 차량을 운영하고 있고, 롯데렌탈은 자회사 그린카를 통해 현재 9200대 가량의 차량을 운영 중인만큼 1,2위 사업자들의 협력관계 구축으로 시너지 발생 기대된다”고 평가했다.이어 “일차적으로 시장점유율 확대를 위한 양 사의 공격적 마케팅이 완화되며 수익성 개선이 가능해 보이며, 중장기적으로는 전기차, 충전결합주차, 자율주행 등 미래 모빌리티 사업 생태계 공동 조성이 기대된다”고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "089860",
            "004990",
            "403550"
        ]
    },
    {
        "title": "거래소, 미래에셋생명 등 11개사 코스피 공시우수법인 선정",
        "date": "2022.03.10. 오후 1:18",
        "content": "서울 여의도에 위치한 KRX한국거래소 서울사무소 전경 / 사진=한국거래소[서울경제] 한국거래소가 미래에셋생명(085620) 등 11개사를 2021년도 유가증권시장 공시우수법인으로 선정했다.10일 한국거래소는 2021년 공시 실적을 바탕으로 코스피 공시우수법인 8개사 및 영문공시우수법인 3개사를 선정하고 시상했다고 밝혔다. 대상 선정은 1차 정량평가와 2차 정성평가를 통해 이뤄졌다.공시우수법인으로 △미래에셋생명보험 △동아에스티(170900) △현대중공업지주(267250) △이마트(139480) △그랜드코리아레저(GKL(114090)) △현대홈쇼핑(057050) △쌍용C&E(003410) △삼성중공업(010140)이 선정됐다. 영문공시우수법인에는 △카카오(035720) △한화시스템(272210) △삼성바이오로직스(207940)가 이름을 올렸다.공시우수법인에게는 선정 후 1년간 연부과금·상장수수료 면제, 3년간 1회에 한해 불성실공시법인 지정 유예, 연례교육 이수 면제 등의 혜택이 주어질 예정이다.",
        "ticker": [
            "114090",
            "001680",
            "170900",
            "085620",
            "207940",
            "010140",
            "003410",
            "139480",
            "035720",
            "000880",
            "272210",
            "057050"
        ]
    },
    {
        "title": "\"윤석열 당선 축하드린다\"…안철수 테마주, 안랩 써니전자 까뮤이앤씨 강세",
        "date": "2022.03.10. 오후 12:33",
        "content": "윤석열 제20대 대통령 당선인(왼쪽)이 10일 새벽 서울 여의도 국회도서관에 마련된 `국민의힘 제20대 대통령선거 개표상황실`을 찾아 안철수 국민의당 대표와 인사를 나누고 있다. [사진 제공 = 국회사진기자단] 제20대 대통령선거가 종료되면서 윤석열 대통령 당선인을 지지한 안철수 국민의당 대표 관련주가 강세를 나타내고 있다. 안 대표가 새 정부의 대통령직인수위원회 위원장으로 내정될 가능성이 높다는 소식이 투자심리를 자극한 것으로 풀이된다.안랩은 10일 오전 11시 기준 전장 대비 5000원(7.06%) 오른 7만5800원에 거래 중이다. 안랩은 안 대표가 창업한 소프트웨어 개발사다. 컴퓨터·모바일 바이러스를 연구해 통합 백신 프로그램과 보안 컨설팅·솔루션 서비스를 공급하고 있다. 안 대표가 186만주(18.6%)를 보유하고 있는 대주주인 만큼 대표적인 안철수 관련주로 꼽힌다.수정진동자 및 응용제품 등 정밀공업용제품을 제조, 판매하고 있는 써니전자는 전장 대비 400원(13.74%) 상승한 3150원을 기록 중이다. 써니전자는 송태종 전 대표이사가 안랩 출신이라는 이유로 안철수 관련주로 분류됐다.까뮤이앤씨(17.12%), 한국정보공학(7.12%), 다믈멀티미디어(1.86%), 광진실업(4.03%) 등도 오름폭을 키우고 있다. 애플·HP·아수스 등과 계약을 맺고 기기를 유통하고 있는 한국정보공학은 유용석 대표이사가 안 대표와 서울대 동문으로 전해지고, 종합건설업체 까뮤이앤씨는 표학길 사외이사가 안 대표 지지 모임의 상임대표를 지낸 바 있다. 반도체소자 제조사인 다믈멀티미디어는 정연홍 최고운영책임자가 과거 안 대표와 함께 서울대 융합기술연구소에서 근무했다는 점이 부각됐다. 광진실업은 허정도 대표이사가 안 대표와 부산고 동문이다.써니전자와 다믈멀티미디어, 광진실업 등 일부 상장사는 안 대표와 업무상 무관하다는 공시를 내기도 했지만, 여전히 안철수 관련주로 분류돼 정치권에서 이슈가 생길 때마다 주가가 오르내리는 모습을 보이고 있다.이날 정치권에 따르면 윤 당선인은 새 정부의 인수위원장으로 안 대표를 지명하는 것을 고심하고 있는 것으로 알려졌다. 앞서 안 대표는 대선일 직전 윤 당선인과 단일화에 성공했다. 두 사람이 야권 대선 후보 단일화 합의문을 발표하면서 '국민통합정부' 출범을 약속했던 만큼, 인수위 구성부터 함께하겠다는 행보로 분석된다.안 대표는 이날 입장문을 통해 \"먼저 윤석열 후보의 당선을 축하드린다\"며 \"오늘 선거 결과는 국민들께서 야당에 정권교체를 허락해 주셨지만, 동시에 엄한 질책과 엄중한 문제의식을 함께 던져 주셨다고 생각한다\"고 전했다. 그러면서 \"분열과 갈등이 아닌 통합과 미래, 공정과 상식으로 이 나라를 바로 세워야 한다\"며 \"유능하고 깨끗한 정부를 만들어 위기를 극복하고 국민의 뜻에 보답해야 한다\"고 말했다.",
        "ticker": [
            "013700",
            "004770"
        ]
    },
    {
        "title": "'불법 유선생' 꼼짝마…금감원, 유사자문업자108곳 적발",
        "date": "2022.03.10. 오후 12:01",
        "content": "적발률 16.4%로 전년보다 2.1%P↑\n\n\n\n[서울경제] 공식 인가 없이 고객의 재산을 간접적으로 운용하거나 1 대 1로 투자 조언을 해준 불법 유사 투자자문업자 108곳이 금융 당국에 적발됐다.금융감독원은 유사 투자자문 업체 660곳을 점검한 결과 108곳에서 120건의 위법행위를 적발했다고 10일 밝혔다.적발률(점검 업체 중 위법행위 발견 업체 비율)은 16.4%로 지난 2019년(14.3%)과 2020년(14.0%)보다 높았다. 적발 업체 수는 2019년(45곳) 및 2020년(49곳)보다 크게 늘었다.2021년 금감원에 접수된 유사 투자자문업 민원 건수는 3442건으로 전년보다 97.4%나 늘었다. 특히 유튜브 등 방송 플랫폼 업체 20곳을 조사한 결과 12곳에서 위법행위가 발견됐다고 금감원은 덧붙였다. 금융 당국이 유튜브 등을 활용하는 유사 투자자문업자를 점검한 것은 이번이 처음이다. 금감원은 “최근 유튜브 등 온라인 방송 플랫폼이 크게 활성화됨에 따라 주식 방송 업체에 대한 특별 점검도 실시했다”고 설명했다.위반 사례별 비율을 살펴보면 ‘보고 의무 위반(47건)’이 39.2%로 가장 높았다. ‘미등록 투자자문(38건·31.7%)’ ‘미등록 투자 일임(28건·23.5%)’ ‘무인가 투자 중개(4건·3.3%)’가 그다음이었다.특히 미등록 투자 일임 건수는 전년(4건)보다 600%나 늘어나 증가세가 두드러졌다. 증권사 오픈 애플리케이션 인터페이스(오픈 API)를 기반으로 알고리즘 매매 프로그램을 제작해 판매·대여하는 행위가 대표적이다.유사 투자자문업자는 불특정 다수의 투자자에게 인터넷·간행물·자동응답시스템(ARS)을 통해 투자 조언을 하는 것만 가능하다. 유사 투자자문업자가 매매 프로그램을 직접 만들어 배포한다면 당국의 허가 없이 고객의 자산을 직접 관리해주는 셈이 돼 불법이다. 고객 자산 관리는 투자 일임업 허가를 받은 금융사만 할 수 있기 때문이다.미등록 투자자문업 건수도 2020년(18건)보다 111% 증가했다. 텔레그램이나 자체 개발 앱을 통해 ‘1 대 1’ 투자자문을 해주는 것이 그 예다. 1 대 1 자문은 당국에 등록한 투자자문업자만 영위할 수 있다. 이외에 보고 의무 위반은 전년보다 95.8% 증가했으며 무인가 투자 중개도 33.3% 늘어났다.금감원 관계자는 “유사 투자자문업자는 불특정 다수에게만 금융 투자 상품의 투자 판단 및 가치에 대한 조언이 가능하며 1 대 1 투자자문이나 자동 매매 프로그램 판매·대여는 불법”이라며 “투자자 피해 방지를 위해 유사 투자자문업 시장의 진입 및 영업 행위 규제 강화 등 감독 제도 개선을 추진하겠다”고 말했다."
    },
    {
        "title": "방역체계 개편 기대·유가 급락에 여행·항공주 '강세'",
        "date": "2022.03.10. 오전 11:18",
        "content": "지난 7일 종로 연합인포맥스에 유가가격이 안내되고 있다. [이승환 기자] 대표적인 '리오프닝(경제활동 재개)' 관련주인 여행·항공주가 동반 강세를 보이고 있다. 지난밤 국제유가가 12% 가까이 급락한데다 윤석열 대통령 당선인의 방역체계 개편 기대감이 주가에 반영되는 것으로 풀이된다.10일 오전 10시56분 제주항공은 전 거래일보다 11.51%(2050원) 오른 2만300원에 거래되고 있다.진에어(6.71%), 티웨이항공(5.54%), 대한항공(4.24%), 아시아나항공(4.05%) 등도 일제히 상승하고 있다.앞서 항공주들은 국제유가 급등세와 함께 원료비 부담이 늘어날 수 있다는 우려로 하락한 바 있다. 이번주 국제 유가는 배럴당 139달러 넘게 거래되며 2008년 이후 최고치를 경신했다.국제유가 급등세는 다소 완화됐다. 아랍에미리트(UAE)가 석유수출국기구(OPEC)플러스(+) 산유국들에 산유량을 더 빠르게 늘리는 것을 요청할 것이라는 소식에 급락했다. 지난밤 미국 서부텍사스산중질유(WTI) 4월물은 전거래일보다 12% 이상 폭락한 배럴당 108.7달러를 기록했다.여기에 윤석열 당선인의 방역체계 개편 기대감이 주가를 떠받치고 있다. 윤 당선인은 취임 후 코로나19 대응체계를 전면 개편하겠다고 공약한 바 있다. 합리적인 거리두기 조정안을 설계하기 위한 '과학 기반 사회적 거리두기 기구'를 설치하고, 대통령 직속 '코로나 긴급구조 특별본부'를 설치하고 소상공인·자영업자 등 피해 업종을 지원하겠다고 약속했다.",
        "ticker": [
            "003490",
            "020560",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "[대통령 윤석열] 尹 당선에 투자자 원전주 '올인' [주식초고수는 지금]",
        "date": "2022.03.10. 오전 11:11",
        "content": "[미래에셋증권 엠클럽 집계]尹 대통령 당선에 두산重 매수 1위전쟁 '특수' 기대감 HMM에도  관심\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 10일 오전 가장 많이 사들인 종목은 두산중공업(034020)으로 집계됐다. HMM(011200), 한전기술(052690), 삼성전자(005930) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 두산중공업으로 조사됐다.두산중공업이 관심을 받은 것은 20대 대통령에 윤석열 국민의힘 후보가 당선되면서 그의 대표 공약인 원자력발전 수혜주로 부각됐기 때문으로 해석된다. 윤 당선인은 대선 출마를 공식화한 이후 원전을 줄곧 강조했다. 두산중공업은 차세대 원전으로 꼽히는 소형모듈원전(SMR)을 개발 중인 만큼 수혜를 받을 것으로 관측된다. 이와함께 그간 주가 발목을 잡았던 구조조정을 완효하면서 원전 등 신사업에 박차를 가할 수 있게됐다.두산중공업은 2일 한국산업은행과 한국수출입은행으로부터 차입한 3조 원 규모의 긴급운영자금에 대한 상환을 지난 달 28일 완료했다고 공시한 바 있다.매수 2위는 HMM이 차지했다. 지난달 역대급 실적을 내놓은데 이어 우크라이나를 침공한 러시아에 대한 제재의 수혜 기대감이 반영된 것으로 보인다. 일반적으로 러시아 노선의 운항을 중단하면 수익이 줄어들 것이라고 예상되지만 HMM이 러시아 노선에 투입하는 선복(컨테이너를 실을 선박 내 공간) 비중이 미미하다. 또 해상 화물 운송 노선의 어느 한 곳이 막힐 경우 전체 운임이 치솟을 가능성이 큰 만큼 HMM의 실적이 좋아질 것이라는 논리가 투자심리를 자극한 것으로 해석된다.3위 역시 윤 당선인의 원자력 발전 공약에 대한 기대감이 큰 한전기술이다. 한전기술은 윤 후보 공약 테마주로 분류되며 같은 시간 전 거래일 대비 2.13% 오른 9만 900원에 거래 중이다.이날 최다 매도 종목 역시 두산중공업이었다.우리기술투자(041190), 위메이드(112040), HMM, 삼부토건(001470)이 뒤를 이었다.전 거래일인 지난 8일 매수 1위 종목은 HMM이었다. 두산중공업, 에코프로(086520), 티플렉스, 엘앤에프 등이 그 뒤를 이었다. 매도 1위 종목 역시 HMM이었으며 에코프로, 보성파워텍(006910), 티플렉스 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "011200",
            "000150",
            "006800",
            "001470",
            "005930",
            "066970",
            "052690"
        ]
    },
    {
        "title": "하이투증 \"GS건설, 올해 영업익 35% 증가할 것\"…목표주가 6.1만원",
        "date": "2022.03.10. 오전 11:07",
        "content": "[하이투자증권 보고서]부동산 규제 완화 기대감 속에 2만 7491세대 분양 예정\"수처리시설·유럽 모듈러 주택 등  신사업 성장도 기대\"\n\n\n\nGS건설 CI/ 사진제공=GS건설[서울경제] 하이투자증권이 10일 GS건설(006360)에 대해 “건설사 그 이상의 건설사”라고 평가하며 목표주가 6만 1000원을 신규 제시했다.배세호 하이투자증권 연구원은 “올해 GS건설의 매출액은 전년 대비 5.6% 증가한 9조 5000억원일 것”이라며 “영업이익도 전년 대비 34.6% 증가하며 8691억원을 달성할 것”이라고 관측했다. 부동산 규제 완화 기대감 속에 자이(Xi) 등 상위 주택 브랜드를 앞세워 꾸준한 분양 물량이 기대된다는 설명이다. 배 연구원은 “올해 GS건설의 분량 물량 가이던스는 2만 7491세대\"리며 \"건축·주택 매출액은 지난해 6조원에서 2025년 7조 5000억원으로 지속 성장할 것”이라고 내다봤다.GS건설의 신사업 부문 성장도 기대된다는 분석이다. 배 연구원은 \"지난해 7760억원 규모였던 신사업 매출 비중이 2025년 1조 1000억원까지 증가할 것\"이라며 “수처리시설 운영, 유럽 모듈러 주택 등의 사업에서 성장세가 두드러지는 만큼 실적 전망이 좋다”고 부연했다. 이외에도 GPC(프리캐스트콘크리트), 에네르마(배터리 재활용) 사업 등의 중장기적 실적 기여도 기대된다는 설명이다.",
        "ticker": [
            "078930",
            "006360"
        ]
    },
    {
        "title": "\"석열이형 고마워!\"…플랫폼 규제 완화 기대감에 네이버·카카오 동반 급등",
        "date": "2022.03.10. 오전 11:03",
        "content": "[사진 출처 = 네이버] 제 20대 대통령에 윤석열 국민의힘 후보가 당선된 가운데 네이버와 카카오가 일제히 급등중이다. 새로운 정부가 출범하게 되면서 플랫폼 규제 완화 기대감 때문이다.10일 오전 10시 22분 네이버는 전일대비 2만7500원(9.03%) 오른 33만2000원에 거래되고 있다. 카카오는 같은 시간 7% 넘게 급등중이다.네이버는 이날 오전 장중 9.36%까지 오르기도 했다. 이로써 네이버는 지난 3~8일 하락분을 모두 회복했다. 카카오 역시 이날 장중 한때 8% 가까이 상승하며 9만9000원선에 근접하기도 했다.네이버와 카카오는 지난해 정부·여당의 온라인 플랫폼 규제 방침으로 인해 주가가 큰 폭으로 떨어진 바 있다. 네이버 주가는 지난해 7월까지만해도 46만5000원까지 올랐지만 같은해 10월 37만원선까지 뚝 떨어졌다. 올해 1월에는 30만원선이 무너지며 29만7000원으로 신저가를 다시 쓰기도 했다.카카오는 상황이 더욱 심각했다. 지난해 6월 17만원선까지 치솟았던 카카오 주가는 규제 이슈로 같은해 10월 11만원선까지 떨어졌다. 여기에 더해 카카오 경영진의 먹튀 논란까지 일면서 지난달 1월 8만원선까지 하락하며 투자자들의 마음을 쓰라리게 했다.\n\n\n\n카카오 판교오피스 전경. [한주형 기자] 하지만 이날 윤석열 새정부의 등장으로 온라인 플랫폼 기업에 대한 훈풍이 불 것이란 예상이 나오면서 주가에 긍정적인 영향을 미치고 있다. 플랫폼 기업에 대한 규제 방침을 강조했던 현정부와는 다른 노선을 보일 것이란 기대감에서다.실제 윤 당선인은 후보 시절 온라인 플랫폼 기업에 대한 최소 규제 입장을 보여왔다. 플랫폼 분야의 역동성과 혁신이 저해되지 않게 자율 규제를 원칙으로 하겠다는 것이다. 이에 따라 문재인 정부가 추진한 '온라인플랫폼 공정화법 제정안'도 재검토될 가능성이 크다는 전망이 나온다.투자자들도 환호하고 있다. 투자자들은 온라인 주식 커뮤니티 등에 \"석열이형 고맙다\", \"정권이 교체되니 바뀌는 게 참 많다\", \"지난해 네이버·카카오 때문에 진짜 마음 고생 심했는데 이제는 오를 일만 남은 것 같다\", \"플랫폼 규제 완화하면 남궁훈 카카오 대표내정자가 약속한 주가 15만원 갈 수 있는 건가\" 등의 기대감을 드러냈다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[윤석열 당선] 허니문 랠리 가능성은…\"원전·건설 수혜\"",
        "date": "2022.03.10. 오전 10:44",
        "content": "(서울=연합뉴스) 윤선희 채새롬 박원희 이미령 기자 = 20대 대통령 선거가 마무리돼 증권시장에서 대선을 둘러싼 불확실성은 사라지고 기대감이 살아나고 있다.     역대 대선 이후 증시는 단기적으로 대체로 오르는 경향을 보였으나 대선과 주가, 또는 정권과 주가 간 유의미한 상관관계는 없다고 전문가들은 10일 분석했다.    그러나 새 정부가 내놓을 정책과 관련된 일부 업종에 매수세가 몰릴 수 있다는 전망이 나오고 있다. \n\n\n\n주식 열풍 (PG)[박은주 제작] 사진합성·일러스트 대선 이후 허니문 랠리는…\"정권과 무관\"    1981년 이후 8번 대선 가운데 1997∼1998년 외환위기와 2007∼2008년 글로벌 금융위기 국면을 제외하면 대선 1년 후 코스피가 상승했다.    유진투자증권에 따르면 역대 대선 1년 후 코스피 등락률을 보면 코스피는 제13대(노태우) 때 91.0% 상승했고 제14대(김영삼·30.8%), 제15대(김대중·25.4%), 제16대(노무현·14.4%) 대선 때도 모두 올랐다.    제17대(이명박)와 제18대(박근혜) 대선 이후에는 각각 36.6%, 0.9% 하락한 반면 제19대 문재인 대통령 임기 1년 차에는 6.6% 상승했다.    범위를 좁혀 대선 6개월 후로 놓고 보면 제13대(48.8%), 제14대(15.4%), 제19대(11.2%) 때는 플러스였으나 제15대(-22.2%), 제16대(-2.6%), 제17대(-6.5%), 제18대(-5.3%)는 마이너스였다.    제12대(전두환)부터 제19대(문재인)까지 총 8번의 대선 6개월과 1년 후 평균 코스피 상승률은 각각 9.3%, 19.1%였다. \n\n\n\n[그래픽] 역대 대선 6개월·1년 후 코스피 등락률(서울=연합뉴스) 장예진 기자 = jin34@yna.co.kr    허재환 유진투자증권 연구원은 \"전통적으로 대선이 호재로 작용했던 미국 증시와 마찬가지로 한국 주식시장에서도 대체로 주식시장 강세 재료였다\"고 분석했다.    역대 대선 이후 코스피에서는 새 정부에 대한 기대감으로 증시가 오르는 '허니문 랠리'가 대체적으로 나타났다는 것이다.     반면 코스닥시장은 대선 후 주가가 부진한 경우가 더 많았다.    제15대부터 제19대까지 5번 대선 가운데 대선 1년 후 코스닥지수가 오른 경우는 제18대(0.2%)와 제19대(32.2%) 두 번뿐이다. 제15대(-31.3%), 제16대(-13.3%), 제17대(-51.7%) 때는 마이너스였다.    코스닥지수 평균 수익률은 대선 6개월과 1년 후 각각 -4.1%, -12.8%였다.\n\n\n\n인플레이션 (PG)[박은주 제작] 사진합성·일러스트 인플레·금리 인상 등 대외 악재 산적…\"원전·건설 수혜\"    증권가에선 대선과 증시 간 상관관계가 없다고 보면서도 기나긴 대선 레이스가 끝나면서 관련 불확실성은 사라지고 새 정부 출범에 대한 기대감이 생길 수 있다는 관측도 나온다.     문제는 전 세계의 인플레이션(물가 상승)과 금리 인상 움직임, 우크라이나 사태 등 산적한 대외 악재가 허니문 랠리 기대를 제약할 수 있다는 점이다.     이은택 KB증권 연구원은 \"1987년 직선제 이후로 대선 전후 100일간 코스피 추이를 살펴보면 대선과 주가의 명확한 상관관계는 없어 보인다\"며 \"다만 대선 이후 연차별 코스피 수익률을 보면 1, 2년차 평균은 18.9%로 상대적으로 높게 나온다\"고 설명했다.    황세운 자본시장연구원 선임연구위원은 \"국내 증시는 외국인 주도의 시장이어서 대외 변수에 의존하므로 대선 이슈가 시장에 큰 영향은 없다\"고 설명했다.    그러면서 \"현 상황에선 대외적인 이슈인 인플레이션과 우크라이나 사태 등 대외 변수가 증시를 압도하고 있어 상승 모멘텀을  확보하기가 쉽지 않다\"고 분석했다.    이번 대선 이후에는 대외 변수 때문에 허니문 랠리를 기대하기는 어렵다는 얘기다.     다만, 윤석열 당선인의 공약 등에서 언급된 관련 업종 중심으로 주가가 움직일 가능성이 있고, 코로나19 사태가 정점을 찍고 안정기로 돌아서면 내수 경기가 회복할 수 있다는 점은 긍정적인 변수다.     특히 오는 6월 1일 지방선거를 앞두고 있어 양당 모두 정책 지원 방안을 내놓을 가능성도 있다.     박소연 신영증권 연구원은 \"단기적으로 지방선거를 겨냥해 앞으로 3개월간 민생회복을 겨냥한 지원 정책이 나올 가능성이 크다\"며 \"코로나19 안정화 속 재정집행을 늘려 내수 경기가 회복할 수 있다\"고 전망했다.     한국투자증권은 대선 종료에 따른 증시 영향은 주로 업종 중심으로 나타날 것으로 보고 원전, 건설 등을 수혜 업종으로 제시했다.     김성근 한국투자증권 연구원은 \"윤 당선인은 현 정부와 달리 원자력 에너지를 탄소 중립의 달성 수단 중 하나로 여기고 있다\"며 \"문재인 정부의 탈원전 정책도 공식 폐지되고 탄소 중립 전략도 이에 맞춰 수정될 것으로 전망한다\"고 말했다.    그러면서 \"건설 부문은 규제 완화 등을 통해 민간 부문 주도의 공급을 계획하고 있다\"며 \"주택담보대출비율(LTV) 인상, 재건축 규제 완화, 양도소득세 등 세 부담 완화 등 거래를 활성화하는 방향으로 정책을 추진할 것\"이라고 분석했다.    디지털 인프라 구축 등 정보기술(IT)과 같은 신 성장 산업에도 관심이 쏠릴 것으로 내다봤다.     KB증권 이 연구원은 \"업종별로 보면 원전, 플랫폼, 건설, 교육, 게임, 가상화폐 관련 산업에 단기적 관심이 몰릴 수 있다\"며 \"금융에선 주식 양도세 폐지 공약이 주목받고 있는데 전반적인 영향은 중립적으로 판단한다\"고 말했다.    김영환 NH투자증권 연구원은 단기적으로는 정책 기조가 달라지는 내수 소비, 건설, 원전 등의 분야에 대한 수혜가 예상되고 중장기적으로는 전 세계 경제 발전 방향과 연관되는 IT, 모빌리티, 바이오·헬스, 이동통신, 항공우주, 로봇, 블록체인, 메타버스 등의 분야에 주목한다고 밝혔다.     indigo@yna.co.kr, srchae@yna.co.kr, encounter24@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "005940",
            "001720",
            "001200"
        ]
    },
    {
        "title": "[게시판] 한국투자증권, 해외주식 거래시 달러 지급 이벤트",
        "date": "2022.03.10. 오전 10:43",
        "content": "한국투자증권, 해외주식 거래 시 달러 지급 이벤트[한국투자증권 제공. 재판매 및 DB금지]    ▲ 한국투자증권은 온라인 주식 거래 서비스 뱅키스 고객이 해외주식을 거래하면 거래금액에 따라 최대 1천달러를 지급하는 이벤트를 오는 31일까지 진행한다. 이벤트를 신청하는 신규 뱅키스 고객에게는 투자지원금 10달러를 준다. 자세한 내용은 한국투자증권 홈페이지에서 확인할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 삼성전자, 1거래일만에 '7만전자' 탈환",
        "date": "2022.03.10. 오전 10:42",
        "content": "서울 서초구의 삼성전자 서초사옥/권욱기자[서울경제] 러시아의 우크라이나 침공 여파로 약 4개월 만에 6만원대로 추락한 삼성전자(005930)가 ‘7만전자’로 복귀했다.10일 오전 10시 34분 유가증권시장에서 삼성전자는 전 거래일보다 2.16% 오른 7만1000원에 거래 중이다.삼성전자 주가는 지난 8일 6만9500원에 거래를 마쳐 종가 기준 약 4개월 만에 ‘6만전자’로 추락한 바 있다.최근 주가 하락은 러시아의 우크라이나 침공 여파로 삼성전자 등 국내 기업들의 피해 우려가 커진데다 반도체 업황 우려가 겹친 탓이다. 또 최근 갤럭시 S22 시리즈 기기 성능을 고의로 저하했다는 논란에 휩싸이면서 투자심리가 악화했다.이날 주가 상승은 우크라이나와 러시아의 협상 가능성이 부각되면서 지난밤 뉴욕 증시에서 반도체 등 기술주가 반등한 데 따른 것으로 추정된다. 기술주 중심의 나스닥은 3.59% 올랐고 필라델피아 반도체 지수도 3.8% 상승해 반도체 업종의 주가 흐름이 좋았다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[시그널] '충여회'에서 '지지그룹'까지…尹당선인 금융 인맥",
        "date": "2022.03.10. 오전 10:39",
        "content": "금투업계 충암고 동문 모임 '스폿라이트'조재민·조철희 대표 등 당선인 후배들 눈길황영기·민병덕 전 행장 등 지난 2월 공식 지지서울법대 인맥으론 강신우·허인 역할 관심\n\n\n\n윤석열 대통령 당선인이 10일 새벽 서울 여의도 국회도서관에 마련된 '국민의힘 제20대 대통령선거 개표상황실'을 찾아 꽃다발을 받은 뒤 취재진을 향해 포즈를 취하고 있다./성형주 기자[서울경제] 윤석열 국민의힘 후보가 10일 대통령으로 당선되면서 윤 당선인과 관련된 금융권 인맥에도 관심이 쏠린다. 법조인 출신인 윤 당선인은 ‘물적분할 이후 상장 요건 강화’, ‘공매도 제도 개선’, ‘주식 양도소득세 폐지’ 등 굵직한 금융 정책 제도 개선을 약속해온 바 있다.윤 당선인은 서울 충암고를 8회로 졸업하고, 서울대 법대(79학번)를 나왔다. 단순히 학맥만 놓고 보면 충암고의 여의도 모임인 ‘충여회’ 멤버들이 대표적인 윤 후보와 관련된 금융권 인사로 분류된다. 충여회는 2005년쯤부터 증권사·자산운용사 등 여의도에서 근무하는 충암고 출신 인사들이 친목 모임을 가지며 만들어졌다.서명석 전 유안타증권 대표(9회)와 조재민 신한자산운용 전통자산 부문 대표(10회), 정환 전 신한금융투자 부사장(11회), 조철희 아샘자산운용 대표(11회) 등이 주요 회원으로 알려졌는데 조철희 대표가 모임 회장이다.\n\n\n\n조재민 신한자산운용 전통자산 부문 대표/연합뉴스특히 조재민 대표는 올 초 신한자산운용 대표에 전격 발탁될때부터 윤 당선인과 인연이 배경으로 거론된 바 있다. 보스 기질이 강한 윤 당선인이 후배들을 직접 챙기곤 해 조 대표 등이 관심을 받고 있다. 그는 40대에 KB자산운용 대표이사 사장에 취임했고 2013년 KTB자산운용 대표를 거쳐 2017년 KB자산운용 대표이사를 맡은 투자 전문가다.조 대표보다 1년 선배인 서명석 전 유안타증권 대표는 1986년 동양증권 입사 후, 2014년 대표이사에 올랐으며, 충여회 회장을 맡고 있는 조철희 아샘자산운용 대표는 한국투신운용, 유진자산운용 대표 등을 지냈다.투자업계는 아니지만 충암고 출신의 상장사 대표들에도 관심이 쏠린다. 지난 2020년 12월 증시에 오른 에프앤가이드(064850)의 김군호 대표는 윤 당선인의 1년 후배로 역시 충여회 인사다. 1986년 고려증권 입사 이후, 외환위기 당시 에프앤가이드 설립을 주도했다. 지난해 9월 기준 김 대표의 지분율은 10.31%로 에프앤가이드 주요주주다.벤처캐피탈(VC)인 컴퍼니케이(307930)의 김학범 대표 역시 윤 당선인의 충암고 동문이다. 이 때문에 컴퍼니케이의 주가가 치솟기도 했는데 회사측은 지난해 3월 윤 당선인과 김 대표가 충암고 동문인것은 맞지만 \"친분관계가 없고 사업 관련성도 전혀 없다”고 이례적으로 공시하기도 했다.윤 당선인의 선거 운동기간 지지 선언을 한 금융인들의 면면도 관심을 모은다. 삼성증권(016360) 사장과 우리은행장 등을 지낸 황영기 전 금융투자협회장을 필두로 이종휘 전 우리은행장, 민병덕 전 KB국민은행장 등 전·현직 금융인 110여명이 지난 2월 공식적으로 윤 후보를 지지하고 나섰다. 당시 이들은 “금융시장을 공정과 신뢰라는 원칙으로 바로 세우고자 하는 윤석열 후보의 금융정책에 전적으로 동감하고 지지한다”고 밝혔다.\n\n\n\n강신우 스틱인베스트먼트 전문위원윤 당선인의 서울대 법대 인맥도 주목을 받을 것으로 보인다. 당장 법대 79학번 동기인 강신우 스틱인베스트먼트 전문위원이 한국성장금융의 차기 대표 후보로 올라 있는데 최종 선임 여부가 관심이다. 강 대표는 한화자산운용 대표에 이어 한국투자공사(KIC) 투자운용본부장을 거쳐 민간과 정책 금융기관에서 두루 경험을 쌓은 전문가다.\n\n\n\n허인 KB금융지주 부회장/ 사진 제공=KB국민은행이와함께 윤 당선인의 1년 후배로 알려진 허인 KB금융(105560)지주 부회장도 관심을 모은다. 허 부회장은 윤 당선인과 서울법대 대학원을 다닌 기간도 겹치는 것으로 전해진다. 허 부회장은 2017년 11월 국민은행장을 맡은 이후 올 해 1월 부회장으로 영전하면서 윤종규 KB금융지주 회장 후임으로 가장 유력하게 거론되고 있다. 윤종규 회장의 임기는 내년 11월까지다.",
        "ticker": [
            "105560",
            "030200",
            "001520",
            "016360",
            "026890",
            "003470",
            "000880"
        ]
    },
    {
        "title": "[특징주] 신영와코루, 주식분할 결정에 장중 '52주 신고가'",
        "date": "2022.03.10. 오전 10:31",
        "content": "[서울경제] 신영와코루(005800)가 주식분할을 결정했다는 소식에 장중 52주 신고가를 경신했다. 10일 오전 10시 27분 기준 신영와코루는 전거래일 대비 5.18% 오른 13만2000원에 거래 중이다. 주가는 전거래일 2.87% 오른 데 이어 이틀 연속 상승하며 52주 신고가를 새로 썼다.주가 강세 배경은 회사가 10대 1 비율의 주식분할을 결정했다고 공시한 데 따른 것으로 추정된다. 분할 전 5000원이던 1주당 가액은 분할 이후 500원이 된다.발행주식 총수는 기존 90만주에서 900만주로 늘어난다. 주식분할목적은 유통주식수 확대로 신주상장예정일은 오는 4월18일이다.",
        "ticker": [
            "005800"
        ]
    },
    {
        "title": "[특징주]네이버·카카오, 외국인 순매수세에 ‘강세’",
        "date": "2022.03.10. 오전 10:21",
        "content": "[이데일리 유준하 기자] 대형 플랫폼주로 꼽히는 NAVER(035420)와 카카오(035720)가 외국계 순매수세에 강세를 보인다.\n\n\n\n10일 마켓포인트에 따르면 오전 10시16분 기준 네이버 주가는 전거래일 대비 9.2% 오른 33만2500원에, 카카오는 7.7$ 오른 9만9200원에 거래 중이다.외국계는 현재 양사 주식을 298억원, 269억원 어치씩 순매수하고 있다. 양사는 현재 외국계 순매수 종목 1,2위를 기록하고 있다.일각에서는 정권 교체에 따른 규제 완화 기대감이 작용했다고 보고 있다. 실제로 윤석열 국민의 힘 당선인은 지난 1월 ‘차기 대통령의 디지털혁신 방향은’ 간담회에서 “플랫폼은 혁신의 하나로 사회 전체 발전의 리더 역할을 해야 한다는 것이 기본적 입장”이라며 “문제 해결을 위해 규제 강화가 꼭 능사는 아니며 플랫폼 기업의 책임성을 강화하고 이용자 보호 수준을 높인다는 목적에 집중하겠다”고 언급한 바 있다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "[특징주] 18% 추락한 모두투어 1거래일 만 10% 반등, 무슨일?",
        "date": "2022.03.10. 오전 10:18",
        "content": "[서울경제] 모두투어(080160)가 국제유가 급락과 리오프닝 기대감에 장초반 강하게 반등 중이다.여행주들은 그간 우크라이나발 사태로 국제유가가 급등하면서 수익성 악화 우려가 커지며 약세를 보였다.10일 오전 10시 7분 기준 모두투어는 전거래일 대비 9.33% 오른 2만 1100원에 거래 중이다. 주가 강세 배경은 국제유가 급락에 따른 인플레이션 우려 완화 때문으로 추정된다. 이와함께 윤석열 국민의힘 후보가 대통령 선거에서 당선되면서 사회적 거리두기 완화 기대감도 한몫한 것으로 보인다.우크라이나가 북대서양조약기구(NATO) 가입을 철회했다는 소식에 9일(현지시간) 국제유가는 급락했다. 배럴당 130달러를 넘어섰던 국제유가는 석유수출국기구(OPEC) 회원국과 비OPEC 산유국들의 협의체인 OPEC 플러스(OPEC+) 등 주요 산유국의 증산 기대에 10% 넘게 떨여졌다.한편 모두투어는 장기간 이어진 코로나19 사태로 매출액이 모자라 관리종목 지정될 것이라는 우려가 커지며 주가가 8일 하루만에 18.74% 급락한 바 있다."
    },
    {
        "title": "테마주도 윤석열이 이겼다…이재명 관련주 일제히 급락",
        "date": "2022.03.10. 오전 10:13",
        "content": "[사진 출처 = 연합뉴스]윤석열 국민의힘 대선 후보가 제 20대 대통령에 당선되면서 관련주가 들썩이고 있다. 반면 분전 끝 고배를 마신 이재명 더불어민주당 후보 관련주는 약세를 기록중이다.10일 오전 9시 51분 현재 NE능률은 전일대비 740원(8.19%) 오른 9780원에 거래되고 있다.이날 15.60% 상승하며 출발한 NE능률은 오전 장중 한때 18% 가까이 급등하기도 했다. NE능률은 최대주주 윤호중 hy 회장이 윤석열 후보와 같은 파평 윤씨라는 이유로 관련주로 분류돼 윤 당선인이 국민의힘 예비경선에 참여하기 직전인 지난해 6월 3만750원까지 오른 바 있다. 지난해 2월말 3000원선이던 주가가 10배 가량 급등한 것이다.다만 최근 NE능률의 주가는 대선이 가까워짐에 따라 지난해 고점 대비 70% 가량 떨어진 상황이다. 대선일 하루 전이었던 지난 8일에는 16.68% 하락 마감하며 9000원선으로 마감하기도 했다. 통상 정치테마주는 선거일로부터 3~6개월 내에 최고가를 기록하는 것으로 알려져 있어 투자에 유의가 필요하다.이 외에 같은 시간 덕성(2.31%), 위즈코프(6.01%), 서연탑메탈(2.99%) 등 윤 당선인 관련 테마주들 모두 일제히 강세를 기록중이다.반면 이 후보 관련주들은 고전을 면치 못하고 있다. 부동산 관련 정책으로 이재명 테마주가 된 이스타코는 현시간 -11.70%를 기록중이다. 또 탈모 관련 정책으로 이재명 관련주로 묶인 TS트릴리온(-23.23%)과 프리엠스(-6.55%), 에이텍(-15.75%), 동신건설(-19.07%) 모두 하락중이다.아울러 이 시간 윤 당선인과 대선 막판 단일화에 성공한 안철수 국민의당 대표 관련주인 안랩도 3% 가까이 강세를 보이고 있다.한편 윤 당선인은 이 후보와 초접전을 벌이다 이날 새벽 불과 0.8%포인트 차이로 이 후보를 따돌리고 제 20대 대통령으로 당선됐다.",
        "ticker": [
            "004830",
            "007860",
            "015020"
        ]
    },
    {
        "title": "[특징주]JW중외제약, ‘악템라’ 코로나 치료제 사용에 9%↑",
        "date": "2022.03.10. 오전 10:06",
        "content": "[이데일리 김응태 기자] JW중외제약(001060)이 판매 중인 관절염약 ‘악템라’의 사용 범위가 코로나 중증 환자 치료로 확대되면서 주가가 강세다.\n\n\n\n10일 마켓포인트에 따르면 오전 10시4분 현재 JW중외제약의 주가는 전날 대비 9.02% 상승한 2만6600원을 기록하고 있다.JW중외제약은 지난달 25일 보건복지부로부터 코로나19 중증 환자를 치료하는 데 악템라 사용이 허가됐다고 밝혔다. 이달부터 코로나 치료 시 건강보험이 적용된다. 이환욱 IBK투자증권 연구원은 “올해 JW중외제약의 외형과 수익성 모두 개선세가 두드러질 것”이라며 “최근 코로나19 치료 건보 적용된 악템라 판매 확대 등이 주요 성장 요인”이라고 밝혔다.",
        "ticker": [
            "001060"
        ]
    },
    {
        "title": "[특징주] 인바이오, 전 사내이사 배임 혐의 공시에 20%대 급락",
        "date": "2022.03.10. 오전 9:55",
        "content": "코스닥 로고 이미지(PG)[제작 이태호](서울=연합뉴스) 이미령 기자 = 작물보호제 개발기업 인바이오가 전 사내이사 등을 배임 혐의로 고소했다고 공시하면서 10일 주식시장에서 급락하고 있다.    이날 오전 9시 42분 현재 코스닥시장에서 인바이오는 전 거래일보다 21.76% 급락한 5천610원에 거래됐다.    앞서 인바이오는 지난 8일 전 사내이사 박모 씨 등 3명을 특별배임·사문서위조·위조사문서행사 혐의 등으로 고소했다고 공시했다.    인바이오는 \"배임 금액은 확정되지 않아 추후 발생 금액이 확정되면 정정하겠다\"면서 \"추후 확정될 금액이 자기자본의 3% 또는 10억원 이상일 경우 상장 적격성 실질 심사 사유가 발생할 수 있다\"고 밝혔다.    회사는 \"동일한 혐의에 관해 민사 손해배상청구(1억원)도 함께 진행한다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 플랫폼 규제 완화 기대감에 네이버·카카오 급등",
        "date": "2022.03.10. 오전 9:50",
        "content": "네이버·카카오 플랫폼 규제 (PG)[홍소영 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 윤석열 국민의힘 후보가 제20대 대통령에 당선되면서 플랫폼 규제 완화 기대감에 네이버, 카카오 등 주가가 급등하고 있다.     10일 오전 9시 43분 유가증권시장에서 네이버는 전 거래일 대비 8.54% 오른 33만500원에, 카카오는 6.30% 오른 9만7천900원에 거래 중이다.     윤석열 당선인은 플랫폼 기업 규제에 대해 불공정 행위 규제 및 소비자 권익 보호 강화를 약속하는 동시에 '필요시 최소 규제'를 원칙으로 하겠다고 공약한 바 있다.     문재인 정부가 추진해온 '온라인플랫폼 공정화법 제정안' 내용도 재검토될 가능성이 클 것으로 예상된다.     이 법은 상품 노출 주요 순서·기준 등 입점업체의 권리·의무 관계에 중요한 항목을 계약서 필수 기재사항으로 규정하고, 입점업체에 대한 계약서 교부를 의무화하는 내용을 담았으나 주무 부처를 놓고 혼선이 계속되며 국회 문턱을 넘지 못하고 있다.     srchae@yna.co.kr",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주]에넥스, 새 정부 재건축 규제완화 수혜 기대감에 상승",
        "date": "2022.03.10. 오전 9:50",
        "content": "[서울경제] 에넥스(011090)가 윤석열 당선인의 공약 가운데 재건축·재개발 규제 완화 기대감에 상승세다. 10일 오전 9시 38분 현재 전 거래일 대비 4.56% 오른 1720원에 거래되고 있다. 윤 당선인의 주택공약은 민간주도 주택공급 250만호를 신규 공급, 재건축·재개발 규제완화 등이 있다. 특히 재건축의 활성화를 위해 준공 후 30년 이상 경과한 아파트 단지에 안전 진단을 면제해주는 방안이 윤 당선인이 중점적으로 내세운 공약이다. 재건축 초과이익 환수제 폐지, 서울 역세권의 민간 재건축 지역 용적률 상향(300→500%) 등도 눈여겨볼 정책이다. 재건축 재개발이 활성화에 건자재 관련 기업들의 실적 개선이 기대되고 있다. 에넥스는 주방가구의 제조 및 판매를 주된 사업으로 영위하고 있으며, 부엌가구, 붙박이장, 인테리어가구 등의 사업을 하고 있다.",
        "ticker": [
            "011090"
        ]
    },
    {
        "title": "[특징주] 조 바이든 디지털달러 연구 지시에 관련주 '들썩'",
        "date": "2022.03.10. 오전 9:47",
        "content": "조 바이든 미국 대통령이 9일(현지시간) 워싱턴DC 백악관 경내 사우스 코트 오디토리엄에서 글로벌 정보기술(IT) 업체 및 관계자들과 반도체 공급망 대책을 논의하고 있다./연합뉴스[서울경제] 조 바이든 미국 대통령이 9일(현지시간) 중앙은행디지털화폐(CBDC) 연구개발을 지시했다는 소식에 관련주가 장초반 강세다. 10일 오전 9시 38분 기준 한네트(052600)는 전거래일대비 12.79%) 오른 1만 1200원에 거래되고 있다. 한네트는 1997년 VAN(카드결제중개업자)사업을 목적으로 한국컴퓨터에서 독립한 이후 현금자동지급기 사업을 주로 하며 디지털 화폐 관련주로 분류됐다. 디지털화폐 관련주로 분류된 케이씨티(089150)도 같은 시간 16.01% 오른 8800원에 거래되면 강세다. 바이든 대통령은 행정명령을 통해 소비자 보호, 금융적 수용성, 불법활동 활용 가능성 등에 대해 조사하도록 할 예정이다.전세계적으로 중국을 비롯한 100여개 국가에서 이미 중앙은행 주도로 CBDC를 연구하거나 시범사업에 착수한 상태다. 백악관 당국자들은 미국의 움직임이 늦었다는 지적에 \"(기축통화 발행국으로서) 이 방향으로 가는 함의가 심오한 만큼 분석에 매우 신중했다\"고 반박했다.",
        "ticker": [
            "029460"
        ]
    },
    {
        "title": "코스피, 장초반 기관 매수에 2%대 반등…유가 폭등세 진정(종합)",
        "date": "2022.03.10. 오전 9:43",
        "content": "윤석열 당선에 대선 테마주 희비…삼부토건 급등·이스타코 급락\n\n\n\n코스피 상승 출발(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전날 대비 38.46포인트(1.47%) 오른 2,660.86에서 출발한 10일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.3.10 jeong@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 10일 장 초반 2% 이상 상승했다.    이날 오전 9시 32분 현재 코스피는 전 거래일보다 55.56포인트(2.12%) 오른 2,677.96다.    지난 3거래일 연속 하락한 지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 반등세를 보이고 있다. 장중 한때 2,681.57까지 올랐다.    유가증권시장에서는 기관이 1천159억원을 순매수했다. 외국인과 개인은 각각 690억원, 486억원을 순매도했다.    지난 9일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(2.00%), 스탠더드앤드푸어스(S&P)500 지수(2.57%), 나스닥 지수(3.59%)가 일제히 상승했다.    최근 서방의 대러시아 제재 여파로 폭등한 국제 유가가 산유국의 증산 기대에 10% 이상 하락해 110달러 아래로 내려갔다. 이에 스태그플레이션 공포가 다소 진정되고 위험자산 선호는 되살아났다.    또 볼로디미르 젤렌스키 우크라이나 대통령이 러시아와 영토 문제에 대해 협상할 의사가 있음을 내비치면서 양국의 협상 진전에 대한 기대도 커졌다.    전날 1,230원대로 치솟은 원/달러 환율도 이날 12.0원 내린 1,225.0원에 개장해 개장가 부근에서 등락하고 있다.    한지영 키움증권 연구원은 \"우크라이나 사태 진정 기대감에 따른 국제유가 급락, 미국·유럽 증시 급등 효과에 힘입어 오늘 국내 증시도 강세를 보일 것\"이라며 \"한동안 외국인 매도세를 초래한 원/달러 환율도 급락하고 있다\"고 설명했다.    아울러 \"전반적인 증시 흐름은 긍정적일 것으로 전망하나, 대선에서 윤석열 후보가 당선된 상황에서 주요 후보의 정책 수혜주와 테마주의 장중 주가 변동성 확대에 유의할 필요가 있다\"고 덧붙였다.\n\n\n\n코스피 상승 출발(서울=연합뉴스) 안정원 기자 = 코스피 지수가 전날 대비 38.46포인트(1.47%) 오른 2,660.86에서 출발한 10일 서울 중구 하나은행 딜링룸에서 한 직원의 모니터에 국민의힘 윤석열 제20대 대통령 당선인 관련 뉴스가 나오고 있다. 2022.3.10 jeong@yna.co.kr    현재 시가총액 상위권에서는 정권 교체에 따른 플랫폼 규제 해소 기대에 네이버(9.20%)와 카카오(6.51%) 등 플랫폼주 주가가 뛰어올랐다.    또 삼성전자(2.30%), LG에너지솔루션(3.05%), SK하이닉스(2.54%), 삼성바이오로직스(1.43%), LG화학(2.58%) 등이 큰 폭으로 오르며 지수 상승을 이끌고 있다.    윤석열 대통령 당선인 테마주로 엮이는 삼부토건(15.40%) 등이 급등하고 낙선한 더불어민주당 이재명 후보 테마주인 이스타코(-13.48%), 형지엘리트(-12.87%) 등은 급락했다.    업종별로는 서비스(4.70%), 건설(4.65%), 기계(3.34%), 유통(2.44%), 전기·전자(2.35%)를 비롯해 대부분 업종이 강세다.    같은 시간 코스닥지수는 전장보다 19.52포인트(2.24%) 높은 889.56을 나타냈다.    지수는 전장보다 14.91포인트(1.71%) 오른 885.05로 출발해 상승세를 이어가고 있다.    코스닥시장에서도 기관이 796억원을 순매수했다. 개인과 외국인은 각각 624억원, 110억원을 순매도했다.    코스닥 시총 상위권에서도 에코프로비엠(3.99%), 펄어비스(3.67%), 엘앤에프(4.96%), 카카오게임즈(3.37%), 위메이드(1.87%) 등 대부분 오름세다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "001470",
            "207940",
            "005930",
            "066970",
            "015020",
            "035720",
            "039490",
            "093240"
        ]
    },
    {
        "title": "2월 채권 발행액 67.2조…전월比 1.2조↑",
        "date": "2022.03.10. 오전 9:42",
        "content": "[서울경제] 금융투자협회가 지난달 67조 2000억 원 규모의 채권이 발행돼 전월 대비 1조 2000억 원이 증가했다고 10일 밝혔다.지난달 국채는 20조 3100억 원 발행돼 전월보다 4조 3840억 원 늘었고, 회사채 발행액은 1410억 원 늘어난 8조 9320억 원을 기록했다. 금투협 측은 “금리 상승에도 회사채 발행 수요는 증가했지만 투자수요가 감소하면서 전월 대비 소폭 상승하는 데 그쳤다”며 “회사채 크레딧 스프레드는 수급 불균형으로 소폭 확대됐다”고 설명했다.금융채는 17조 6650억 원, 통안증권은 10조 4400억 원이 발행돼 전월 대비 각각 4조 1110억 원, 3200억 원이 줄었다. 2월 채권 순발행액은 22조 원, 발행잔액은 총 2512조 원이었다.지난 2월 한달간 국고채 3년, 5년, 10년물 금리는 각각 5.3bp(1bp=0.01%포인트), 7.2bp, 8.9bp 상승했다. 한국은행이 국고채 2조 단순 매입과 통안채 발행 축소 조치를 내놨지만 주요국들의 통화정책 정상화, 러시아의 우크라이나 침공, 추가경정예산 증액 우려 등으로 금리는 상승세를 나타냈다.설 연휴, 금리 변동성 확대 등의 여파로 지난달 장외 채권 거래량은 전월 대비 50조 5000억 원 감소한 338조 2000억 원을 나타냈다. 일평균 거래량은 7000억 원 줄어든 18조 8000억 원이다.2월 외국인투자자는 국가 신용등급 대비 높은 금리 매력 등에 국채(4조 4000억 원), 통안채(1조 4000억 원) 등을 사들이며 총 6조 9000억 원을 순매수했다. 2월말 외국인의 국내 채권 보유 잔고는 219조 3000억 원을 기록해 사상 최고치를 경신했다."
    },
    {
        "title": "유가 급락에 되살아난 투심…코스피 2.06%·코스닥 2.31% '급등'",
        "date": "2022.03.10. 오전 9:34",
        "content": "증산 가능성에 국제유가 10% 넘게 폭락…투심 긍정적윤석열 후보, 대통령 당선 소식도 불확실성 해소\n\n\n\n서울 중구 하나은행 딜링룸에서 한 직원의 모니터에 국민의힘 윤석열 제20대 대통령 당선인 관련 뉴스가 나오고 있다. /사진=연합뉴스코스피지수가 10일 개인과 기관의 순매수에 힘입어 2% 넘게 오르고 있다. 러시아와 우크라이나 간의 전쟁 공포에도 간밤 미국증시에서 훈풍이 분 것이 지수 상승을 견인하고 있다. 코스닥지수도 2%대 상승세다.이날 오전 9시20분 현재 코스피지수는 전 거래일 보다 53.97포인트(2.06%) 오른 2676.37에 거래되고 있다. 유가증권시장에서 외국인 홀로 1110억원 팔아치우고 있지만 개인과 기관이 각각 24억원, 1078억원 사들이고 있다.유가증권시장 상위 10개 종목은 모두 오르고 있다. 삼성전자(1.87%), LG에너지솔루션(1.71%), SK하이닉스(2.97%), NAVER(6.73%), 삼성전자우(1.11%), 삼성바이오로직스(2.34%) 등이 상승세다.이날 투자자들은 국제유가에 주목하고 있다. 간밤 국제유가가 하락세를 보이면서 위험선호 심리가 다시 살아났다. 뉴욕상업거래소에서 4월 인도분 서부텍사스산원유(WTI) 가격은 전거래일과 비교해 무려 12.1% 내린 배럴당 108.70달러에 거래를 마쳤다. 국제유가의 상승폭이 꺾인 건 증산 기대감 때문이다. 앞서 아랍에미리트(UAE)는 석유수출국기구(OPEC)에 산유량 확대를 고려할 것을 촉구했다. OPEC 회원국과 비OPEC 산유국으로 이뤄진 OPEC+ 협의체는 유가가 100달러를 돌파한 상황에서도 하루 40만 배럴씩 증산하는 기존 방침을 유지해왔다. 이라크 역시 OPEC+ 산유국들이 요청할 경우 산유량을 늘릴 수 있다고 밝혀 증산 기대를 높였다.게다가 국내에서도 윤석열 국민의힘 대선후보가 20대 대통령으로 당선되며 대선 불확실성이 해소하는 분위기다.한지영 키움증권 연구원은 \"시간이 지날수록 우크라이나 사태는 변수가 아닌 상수로 변해갈 것으로 예상한다\"며 \"시장 참여자들은 현시점에서 상황이 추가로 악화되지 않을 것이라는 기대감을 주가에 반영하고 있다\"고 분석했다.그러면서 \"20대 대선에서 윤석열 후보가 당선인으로 확정된 상황 속에서 주요 후보들의 정책 수혜주 및 테마주들의 장중 주가 변동성 확대에 유의할 필요가 있다\"고 말했다.코스닥지수도 2% 넘게 오르고 있다. 코스닥은 전 거래일 보다 20.06포인트(2.31%) 오른 890.20에 거래되고 있다. 코스닥시장에선 기관 홀로 749억원 순매수 중인 반면 개인과 외국인이 각각 652억원, 123억원 순매도하고 있다.코스닥시장에서 상위 10개 종목은 모두 상승세다. 셀트리온헬스케어(0.15%), 에코프로비엠(4.48%), 펄어비스(3.47%), 엘앤에프(4.74%), 카카오게임즈(3.23%), 위메이드(2.76%) 등이 오름세를 보이고 있다.원·달러 환율은 하락하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 9.7원 내린 1227.3원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[대통령 윤석열] 尹 당선에 NE능률 등 관련 테마주도 '주가 어퍼컷'",
        "date": "2022.03.10. 오전 9:34",
        "content": "윤석열 제20대 대통령 당선인이 10일 새벽 서울 여의도 국회도서관에 마련된 '국민의힘 제 20대 대통령선거 개표상황실'에서 인사하고 있다./연합뉴스[서울경제] 제20대 대통령 선거에서 윤석열 국민의힘 대선 후보의 당선이 확정되면서 관련 테마주가 장초반 강세다.10일 오전 9시 22분 기준 윤 당선인 테마주로 분류된 NE능률(053290)은 전일대비 10.40% 오른 9990원에 거래 중이다.이외에 노루페인트(090350)(2.33%), 서연(007860)(3.22%), 덕성(004830)(1.85%) 등 윤 당선인 테마주 모두 주가 흐름이 좋다.NE능률은 최대주주인 윤호중 회장이 윤 당선인과 같은 파평 윤씨라는 이유로 테마주로 분류됐다. 노루홀딩스 자회사인 노루페인트는 윤 당선인의 부인 김건희씨가 운영하는 코바나컨텐츠를 후원한 사실이 알려져 각각 관련주로 묶였다. 다른 종목들도 대부분 대표나 임원이 윤 후보와 학연, 지연 등이 연관됐다는 이유로 시장에서 윤 당선인 테마주로 분류된다.한편 윤 당선인은 10일 오전 3시 50분께 98% 개표가 진행되면서 48.59%, 1604만표를 얻어 사실상 당선을 확정 지었다.윤 당선인은 이날 오전 4시반께 서울 여의도 국회 도서관에 마련된 국민의힘 대선 개표 상황실에 도착해 \"위대한 국민의 승리라고 생각한다\"고 당선 소감을 밝혔다.",
        "ticker": [
            "090350",
            "000320",
            "004830",
            "007860"
        ]
    },
    {
        "title": "대선과 주가 관계는…역대 대선 1년 후 '코스피 강세' 추세",
        "date": "2022.03.10. 오전 9:25",
        "content": "최근 대선 8번 중 6번, 1년후 코스피↑…\"대선은 강세 재료\"\n\n\n\n환호하는 윤석열 당선인(서울=연합뉴스) 윤석열 제20대 대통령 당선인이 10일 새벽 서울 여의도 국회도서관에 마련된 '국민의힘 제 20대 대통령선거 개표상황실'을 찾아 당지도부와 환호하고 있다. 2022.3.10 [국회사진기자단] photo@yna.co.kr(서울=연합뉴스) 이미령 기자 = 10일 국민의힘 윤석열 후보가 제20대 대통령으로 당선되면서 연일 박스권을 맴돌고 있는 주가지수 향방에도 관심이 쏠린다.    유진투자증권에 따르면 1981년 이후 총 8번 대선 가운데 1997∼1998년 외환위기와 2007∼2008년 글로벌 금융위기 국면을 제외하면 대선 1년 후 코스피가 상승했다.    제13대(노태우) 대선 1년 후 코스피는 91.0% 상승했고 제14대(김영삼·30.8%), 제15대(김대중·25.4%), 제16대(노무현·14.4%) 대선 때도 모두 올랐다.    제17대(이명박)와 제18대(박근혜) 대선 이후에는 각각 36.6%, 0.9% 하락한 반면 제19대 문재인 대통령 임기 1년 차에는 6.6% 상승했다.    범위를 좁혀 대선 6개월 후로 놓고 보면 제13대(48.8%), 제14대(15.4%), 제19대(11.2%) 때는 플러스였으나 제15대(-22.2%), 제16대(-2.6%), 제17대(-6.5%), 제18대(-5.3%)는 마이너스였다.    제12대(전두환)부터 제19대(문재인)까지 총 8번 대선 6개월과 1년 후 평균 코스피 상승률은 각각 9.3%, 19.1%였다.    허재환 유진투자증권 연구원은 \"전통적으로 대선이 호재였던 미국 증시와 마찬가지로 한국 주식시장에서도 대체로 주식시장 강세 재료였다\"고 분석했다.    반면 코스닥시장은 대선 후 주가가 부진한 경우가 더 많았다.    제15대부터 제19대까지 총 5번 대선 가운데 대선 1년 후 코스닥지수가 오른 경우는 제18대(0.2%)와 제19대(32.2%) 두 번뿐으로 제15대(-31.3%), 제16대(-13.3%), 제17대(-51.7%) 때는 마이너스였다.    코스닥지수 평균 수익률은 대선 6개월과 1년 후 각각 -4.1%, -12.8%였다.    already@yna.co.kr",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "코스닥, 기관 매수세에 885선 상승 출발",
        "date": "2022.03.10. 오전 9:24",
        "content": "개인 446억·외인 150억 순매도기관 640억 나홀로 순매수상승 업종 우세…시총 상위주 상승[이데일리 김겨레 기자] 10일 코스닥지수가 1.71% 상승한 885.05에서 거래를 시작했다. \n\n\n\n마켓포인트에 따르면 오전 9시 18 현재 코스닥지수는 전 거래일보다 2.21% 상승한 889.52선에 래되고 있다. 수급 주체별로는 개인 투자자와 외국인이 각각 446억원, 150억원을 순매도 중이다. 기관만 643억원을 순매수하고 있다. 업종별로는 상승 업종이 하락 업종보다 많다. IT부품, 기타서비스, 통신장비, 전기전자, 디지털컨텐츠, 기술성장기업, 헬스케어, IT하드웨어, 컴퓨터서비스, 운송장비, 반도체, 통신서비스, 종이목재, 제약, 출판, 인터넷, 비금속, 소프트웨어는 2%대 상승 중이다. 금융, 제조, 통신방송서비스, 기계장비, 화학, 건설, 방송서비스, 섬유의류, 오락문화, 금속도 1%대 강세다. 유통, 운송도 1% 미만에서 상승 중이다. 음식료, 담배, 정보기기만 1% 미만에서 하락하고 있다. 시가총액 상위 종목은 일제히 상승하고 있다. 셀트리온헬스케어(091990)(1.37%) 에코프로비엠(247540)(5.14%) 펄어비스(263750)(4.05%) 엘앤에프(066970)(4.31%) 카카오게임즈(293490)(3.23%) 위메이드(112040)(2.47%) 셀트리온제약(068760)(1.84%) HLB(028300)(5.79%) 천보(278280)(4.20%) 씨젠(096530)(2.24%) 모두 강세다. 개별 종목별로는 대한과학(131220)이 23.09% 급등하고 있다. 보성파워텍(006910)과 툴젠(199800)도 각각 20%대 상승 중이다. 반면 인바이오(352940)는 25.52% 급락하고 있다. TS트릴리온(317240)과 동신건설(025950)도 21%대 하락 중이다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]두산 반도체 사업 확장 전망에 테스나 '강세'",
        "date": "2022.03.10. 오전 9:22",
        "content": "[이데일리 양지윤 기자] 두산그룹의 인수로 반도체 관련 사업이 확대될 것이란 전망에 테스나가 강세를 보이고 있다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시18분 현재 테스나(131970)는 전 거래일보다 7.13% 오른 4만4300원에 거래되고 있다. 이날 김동양 NH투자증권 연구원은 보고서를 통해 테스나 인수 효과로 두산의 반도체 사업이 확장될 것으로 전망했다. 김 연구원은 “테스나를 종합 후공정 위탁기업(OSAT)로 육성해 기존 두산중공업, 두산퓨얼셀 등 차세대에너지와 두산밥캣 등 기계 중심의 그룹 사업 포트폴리오에 테스나와 자체사업 전자부문을 중심으로 한 반도체 사업 확대가 목표”라며 “반도체사업은 계열사 로봇, 물류자동화사업 등과의 시너지가 기대된다”고 말했다.앞서 두산은 코스닥 상장 반도체 테스트 기업인 테스나의 지분 39.8%를 4600억원에 인수 결정했다. 테스나는 반도체 후공정 웨이퍼 테스트 1위 업체로 삼성전자, SK하이닉스 등 안정적 거래처를 확보하고 있다. 지난해 매출액은 전년 대비 57% 증가한 2076억원, 영업이익은 77% 늘어난 540억원, 순이익은 27% 확대된 471억원을 기록했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "001520",
            "000150",
            "241560",
            "336260",
            "005930"
        ]
    },
    {
        "title": "증시도 윤석열 웃고 이재명 울었다…테마주 희비교차",
        "date": "2022.03.10. 오전 9:22",
        "content": "[특징주]NE능률은 11%대 급등TS트릴리온은 20%대 급락세[이데일리 안혜신 기자] 제20대 대통령 선거에서 윤석열 국민의 힘 후보가 당선되면서 윤석열 테마주가 일제 강세를 보이고 있다. 반면 이재명 더불어민주당 후보 테마주는 모두 급락세다.10일 마켓포인트에 따르면 오전 9시10분 현재 NE능률(053290)은 11.73%(1060원) 오른 1만100원에 거래되고 있다. 서연(007860)은 4.88%(470원) 상승한 1만100원을 기록 중이다. 노루홀딩스(000320) 역시 2.53% 강세다.\n\n\n\n[이데일리 방인권 기자] 제20대 대통령으로 당선이 확정된 윤석열 국민의힘 대선 후보가 10일 새벽 서울 여의도 중앙당사에서 지지자들을 향해 어퍼컷 세리머니를 하고 있다.NE능률은 최대주주인 윤호중 hy 회장이 윤석열 당선인과 같은 파평 윤씨라는 이유로 윤석열 테마주로 묶인다. 서연은 사외이사가 윤 당선인과 서울대 법대 동문이라는 이유로, 노루홀딩스는 윤 당선인의 부인 김건희씨를 자회사인 노루페인트가 후원한 사실이 알려지면서 테마주로 분류된다.윤 당선인과 단일화 한 안철수 국민의당 대표의 대표 테마주인 안랩(053800) 역시 3.11% 상승하고 있다.이재명 후보 대표 테마주인 TS트릴리온(317240)은 20.96%(240원) 하락한 905원에 거래되고 있다. 이스타코(015020)는 17.73%(250원) 급락한 1160원을 기록 중이다.한편 윤 당선인은 이 후보를 불과 0.8%포인트 차이로 따돌리고 제20대 대통령으로 당선됐다.",
        "ticker": [
            "090350",
            "000320",
            "007860",
            "015020"
        ]
    },
    {
        "title": "[특징주] 삼성전자, '7만전자' 회복",
        "date": "2022.03.10. 오전 9:21",
        "content": "삼성전자 7만전자 (PG)[홍소영 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 삼성전자 주가가 7만원대를 회복했다.    10일 오전 9시 15분 유가증권시장에서 삼성전자는 전 거래일보다 2.30% 오른 7만1천100원에 거래 중이다.    삼성전자 주가는 지난 8일 6만9천500원에 거래를 마쳐 종가 기준 약 4개월 만에 6만원대로 내려간 바 있다.     러시아의 우크라이나 침공 여파로 삼성전자 등 국내 기업들의 피해 우려가 커진 데다 반도체 업황 우려가 겹친 탓이다. 또 최근 갤럭시 S22 시리즈 기기 성능을 고의로 저하했다는 논란에 휩싸이면서 투자 심리가 악화했다.     9일(현지시간) 미국 뉴욕증시에서 필라델피아 반도체 지수는 3.97%, 마이크론 테크놀로지는 2.95% 올랐다.    srchae@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "국제유가 급락에 환율 10원대 하락 출발…장중 1,220원대로",
        "date": "2022.03.10. 오전 9:19",
        "content": "(서울=연합뉴스) 이지헌 기자 = 치솟던 국제유가가 급락하면서 10일 오전 원/달러 환율이 10원 넘게 하락 출발했다.    이날 서울 외환시장에서 오전 9시 10분 현재 달러화 대비 원화 환율은 전 거래일 종가보다 10.2원 내린 1,226.8원이다.    환율은 12.0원 내린 1,225.0원에 출발해 개장가 부근에서 등락하고 있다.    전날 국제유가가 10% 이상 하락해 스태그플레이션(경기둔화 속 물가상승) 우려가 완화되면서 달러화는 주요 통화 대비 약세로 돌아섰다.    전날 서부텍사스산원유(WTI) 가격은 전장보다 15달러(12.1%) 폭락한 배럴당 108.70달러에 거래를 마쳤다. 산유국들의 증산 기대가 급등세를 거듭하던 국제유가를 끌어내렸다.    우크라이나와 러시아 간 외교적 해법에 대한 기대가 커진 것도 위험회피 심리를 완화했다.    협상 기대감이 커지면서 전날 미국 뉴욕증시에서 다우존스30산업평균지수는 2.00% 상승 마감해 5거래일 만에 상승 반전했다.    코스피도 이날 1.47% 오른 2,660.86에 출발해 위험회피 심리 완화를 반영했다.    김승혁 NH선물 연구원은 \"미 증시가 동유럽 긴장 완화에 상승했듯 금일 국내 증시 또한 외국인 투자 자금 유입으로 상승 전환할 공산이 크다\"며 \"이는 원/달러 환율 하락 재료로 소화될 것\"이라고 말했다.    다만, 그는 \"우크라이나의 대화 요청에 러시아의 대답은 아직 부재해 위험회피 심리로의 전환은 가능하다\"며 \"해당 긴장감에 환율 하단은 지지가 될 것\"이라고 내다봤다.    같은 시간 원/엔 재정환율은 100엔당 1,058.18원이다. 전 거래일(8일) 오후 3시 30분 기준가(1,071.41원)에서 13.23원 내렸다.\n\n\n\n[외환] 원/달러 환율 하락 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    pan@yna.co.kr"
    },
    {
        "title": "[오전시황] '러·우크라 협상' 기대감에 코스피 2%대 상승 출발",
        "date": "2022.03.10. 오전 9:19",
        "content": "코스피 지수가 전날 대비 38.46포인트(1.47%) 오른 2660.86에서 출발한 10일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 러시아와 우크라이나 간 협상 기대감이 커지며 글로벌 증시가 반등한 가운데 국내증시도 2%대 상승 중이다.10일 오전 9시 10분 기준 코스피 지수는 전 거래일보다 50.21포인트(1.91%) 오른 2672.61을 나타내고 있다. 이날 코스피는 전 거래일보다 38.46포인트(1.47%) 오른 2660.86에 출발해 상승폭을 키우고 있다.유가증권시장에선 개인과 기관이 각각 610억 원, 806억 원어치를 사들이며 지수를 견인하고 있다. 외국인은 141억 원을 파는 중이다.국내 증시가 장초반 강한 반등에 나선 것은 우크라이나와 러시아의 협상 가능성이 부각된 데 따른 지정학적 리스크 완화 기대감 때문으로 추정된다. 9일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 653.61포인트(2.00%) 오른 3만 3286.25로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 107.18포인트(2.57%) 상승한 4277.88로 거래를 마쳤고, 기술주 중심의 나스닥 지수는 전장보다 460.00포인트(3.59%) 뛴 1만 3255.55로 거래를 마감했다. 3대 지수는 5거래일 만에 상승 반전했다. 특히 유가가 하락세를 보이면서 위험선호 심리가 다시 살아난 것으로 풀이된다.이경민 대신증권 연구원은 “급반등의 트리거는 유가 급락 반전과 러시아·우크라이나 사태로 볼 수 있다”며 “아랍에미리트(UAE)가 석유수출국기구(OPEC) 플러스 산유국들에 산유량을 더 빠르게 늘리는 것을 요청할 것이라고 밝히면서 산유국들의 증산 기대가 커졌다”고 설명했다. 같은 시각 코스닥 지수는 전일 대비 22.13포인트(2.54%) 오른 892.27를 기록하고 있다. 코스닥 시장에선 기관이 홀로 535억 원을 순매수 중인 한편 외국인과 개인은 각각 68억 원, 422억 원을 순매도하고 있다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주] 尹 당선에 실리는 기대감…건설株 급등세",
        "date": "2022.03.10. 오전 9:19",
        "content": "[서울경제] 윤석열 국민의힘 대선 후보가 제20대 대통령으로 당선되면서 대표적인 공약 수혜주로 거론되는 건설주들이 동반 강세다.10일 오전 9시 16분 기준 현대건설(000720)은 전 거래일보다 4.75% 오른 4만 6300원에 거래되고 있다. GS건설(006360) 역시 전일 대비 5.67% 상승한 4만 4800원을 기록 중이다. 이밖에 대우건설(047040)(2.08%), DL이앤씨(375500)(2.72%), HDC현대산업개발(294870)(2.95%) 등이 일제히 상승세다.윤 후보의 당선 확정으로, 그간 대표적인 공약 수혜주로 언급되던 건설주들에 관심이 쏠리고 있는 것으로 분석된다. 윤 후보는 주택담보대출비율(LTV) 확대, 용적률 상향 조정 등으로 도시정비 사업에 대한 규제 완화를 공약으로 내걸었는데, 특히 민간주도의 공격적인 주택 공급을 예고해 대형 건설업체들의 증익 기대감이 커진 모습이다. 라진성 KTB투자증권 연구원은 “당선인의 주택공급 확대 공약은 5년간 250만 가구 공급인데 현실가능성에 대한 의문을 가질 수 있다\"면서도 \"정책 기조가 수요억제에서 공급확대로 변경된다는 점에 주목해야 한다”고 말했다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "012630",
            "294870",
            "030200",
            "047040",
            "000720"
        ]
    },
    {
        "title": "[윤석열 당선] 공급물량 확대 기대에 건설주 강세…현대건설 4%↑",
        "date": "2022.03.10. 오전 9:18",
        "content": "[특징주][이데일리 김인경 기자] 제 20대 대통령 선거 결과 윤석열 국민의힘 대선후보가 당선되면서 건설주가 일제히 상승하고 있다. 윤 당선인이 민간주도의 주택 공급을 언급한 만큼, 건설사들의 수주 확대가 기대될 것으로 증권가는 평가하고 있다.10일 오전 9시 15분 마켓포인트에 따르면 건설업종 대장주 현대건설(000720)은 전 거래일보다 2100원(4.75%) 오른 4만6300원에 거래되고 있다. GS건설(006360)은 5.02% 강세로 4만4950원을 기록 중이다. 삼부토건(001470)(15.86%), 진흥기업(002780)(2.97%),HDC현대산업개발(294870)(2.95%), 태영건설(009410)(2.93%) 모두 강세다. 박세라 신영증권 연구원은 “윤 당선인 당선으로 민간 주도의 주택공급 정책이 힘을 받을 것”이라며 “윤 당선인은 임기내 250만호 주택공급을 제시했으며 특히 이재명 더불어민주당 후보와 달리 민간주도 200만호, 민간 분양 48%를 제시했기 때문에 규제 완화를통한 대형건설사들의 수주 확대가 기대된다”고 했다. 이어 박 연구원은  “윤 후보 당선으로 문재인 정권 때 축소됐던 원전 사업이 활기를 띨 예정”이라며 “최근 러시아-우크라이나 전쟁에 따른 에너지 공급 불안정으로 전 세계적으로 원전 확대 흐름이 포착되고 있는 가운데 SMR(소형모듈원전) 적극 도입 역시 언급한 바 있어 원전 관련건설사들의 수혜가 예상된다”고 내다봤다.강경태 한국투자증권 연구원 역시 “250만가구를 주택유형별로 나누면, 민간분양주택이 119만가구로 전체의 47.6% 차지하고 있으며, 공공분양주택 21만가구와 큰 차이를 보인다”면서 “민간 시행사 도급 물량과 수도권 정비사업지에 강점이 있는 대형 건설사 수혜가 예상된다”고 짚었다. 아울러 강 연구원은 “취득세 부담 인하, 2022년 주택 공시가격을 2020년 수준으로 환원하거나 종합부동산세와 재산세를 통합하는 등 주택 보유세 부담을 완화, 다주택자 양도소득세 중과세율 적용 한시적 배제 등을 공약으로 내세웠다”면서 “대출규제와 임대차 3법 또한 완화하거나 폐지하겠다는 의지를 밝히고 있어 현재 감소세인 주택 매매거래량 반등을 기대할 수 있다”고 말했다.",
        "ticker": [
            "078930",
            "006360",
            "012630",
            "294870",
            "001470",
            "001720",
            "002780",
            "009410",
            "000720"
        ]
    },
    {
        "title": "원전·산업·건설 '주가 어퍼컷'…\"새 정부 정책 수혜\"  [대통령 윤석열]",
        "date": "2022.03.10. 오전 9:17",
        "content": "경기부양, 성장정책, 부동산 등 주요 공약방역패스 철폐···리오프닝 주도 기대[서울경제] 9일 실시된 제20대 대통령 선거에서 국민의힘 윤석열 대선 후보의 당선이 확정되며 수혜주에 관심이 쏠리고 있다. 5년 만에 재집권에 성공한 보수 진영이 사회·경제·산업 등 각 분야에서 현 정부와는 다른 정책을 펼칠것으로 예상됨에 따라 윤 당선인이 강조해온 공약과 정책들에 이목이 집중됐다.10일 오전 9시 5분 코스피는 전일보다 1.94%(50.83포인트) 오른 2673.23에 거래되고 있다. 4거래일 만에 상승세다.\n\n\n\n윤석열 제20대 대통령 당선인이 10일 새벽 서울 여의도 국회도서관에 마련된 '국민의힘 제 20대 대통령선거 개표상황실'에서 인사하고 있다. /사진제공=연합뉴스━허니문 랠리? 뚜렷한 상관관계 없어…대외환경에 주목해야과거 14대였던 김영삼 대통령부터 19대 문재인 대통령까지 살펴보면 대선 전후 일주일간 증시에서는 뚜렷한 상관관계가 나타나지 못했다. 대선 전 일주일 증시는 2번(15대·18대)을 제외하고 4번은 상승세를 보였다. 마이너스를 보였던 김대중 정부는 외환위기 사태라 부침을 겪었고 이명박 정부 역시 글로벌 금융위기로 증시가 부진할 때였다. 선거 이후 일주일간 수익률은 6번 중 3번(15대·16대·18대)이 마이너스를 나타냈다. 플러스 수익률을 냈던 정부도 0.1~2.4% 수준에 불과했다.임기 1년차의 코스피지수 수익률은 3번은 마이너스를, 3번은 플러스를 기록했다. 14대 고(故) 김영삼(+38.5%)·16대 고(故) 노무현(+40.3%)·19대 문재인(+6.6%) 대통령의 임기 첫해는 주가가 올랐으나 15대 고(故) 김대중(-7.9%)·17대 이명박(-36.9%)·18대 박근혜(-3.5%) 대통령의 경우에는 내렸다. 진보와 보수의 구분이 없이 대외 여건에 따라 들쑥날쑥했던 셈이다. 허재환 유진투자증권 연구원은 “그동안 정권별로 공약과 정책 간 차이가 뚜렷했음에도 불구하고 정당과 후보 간 차이가 시대의 흐름을 벗어나지 못했다”며 “한국의 경제성장률이 추세적으로 하락세를 보이며 증시는 대선 전 3개월간 부진하다가 6~12개월 이후 점차 개선되는 경향을 보였다”고 분석했다.5년 임기 전체로 보면 주식시장에 가장 큰 영향을 미친 것은 글로벌 교역 여건이었다. 임기 동안 가장 높은 증시 상승률을 기록한 대통령은 노 전 대통령으로 5년간 총 160%가 올랐다. 노 전 대통령의 재임 시절은 지난 2000년 들어 전 세계적으로 신자유주의 교역 질서가 자리 잡은 시기로 수출 주도의 우리 경제에 가장 우호적인 여건이 조성됐다. 이후 금융위기의 충격과 도널드 트럼프 미국 행정부의 보호무역 기조로 인해 교역 여건이 악화됐고 이제는 자동차·화학·조선·정유 등 산업재 주도의 대규모 수출 호황은 다시 오기 힘들 것으로 보인다. 수출 기업 위주인 국내 시가총액 상위 기업들의 이익 성장률 역시 꺾이면서 코스피는 이 대통령 이후 장기 박스권에 갇혔다.이에 따라 전문가들은 대선 결과에 대한 기대감 보다는 대외 환경에 주목해야 한다는 입장을 내놓았다. 현재 시장의 행보를 결정할 변수는 유가일 뿐 아니라 내주 예정된 연방공개시장위원회(FOMC) 회의의 결과라고 입을 모았다. 정명지 삼성증권 투자정보팀장은 “대선 이후에도 국내 증시는 변동성을 이어갈 것이며, 국내 요인보다는 글로벌 요인에 더 민감한 특성 상 글로벌 지정학적 위험을 더 크게 반영할 것”이라며 “대선 이벤트 통과에 따른 안도 랠리 가능성은 극히 미미하다고 판단된다”고 말했다.서상영 미래에셋증권 미디어컨텐츠본부 본부장은 “증시는 대선 이슈 보다는 우크라이나 지정학적 이슈, 경기 침체 이슈 등이 더 크게 국내 시장에 영향을 미칠 것”이라며 “FOMC 회의에서 매파로 작용할 경우 조정의 시기가 더 커질 수 있다”고 설명했다.━尹 공약 이행 시 원전·산업·소재·건설업종 유리윤 당선인의 10대 공약들 중 경기부양, 성장정책, 부동산, 탄소중립, 금융선진화가 주식시장과 관련이 클 것으로 예상됐다. 먼저 신기술 투자업과 경기활동 재개(리오프닝)주와 방역 패스 철회에 경기 활성화에 대한 기대감이 확대되며 리오프닝 테마주도 수혜주로 거론됐다. 그는 5G, 6G 등 디지털 인프라를 구축하고 100만명의 디지털 인재 양성 등을 공약으로 내걸었다. 더불어 영업 제한에 더해 불필요한 백신 패스를 철회한다고 주장해 왔다. 방역 완화와 함께 방역 조치로 피해를 본 소상공인이나 자영업자를 대대적으로 지원하겠다는 계획을 밝히며 화장품, 호텔, 카지노, 여행, 레저 업종 등 리오프닝 테마에 대한 관심이 증폭됐다. 이날 모두투어는 전일 보다 6.74% 올랐고, 참좋은여행(6.52%), 하나투어(4.34%) 등도 상승세다. 대표적인 화장품주인 한국콜마(4.8%), 아모레퍼시픽(2.01%), LG생활건강(1.18%)도 오름세고, 강원랜드(3.94%), 파라다이스(3.83%) 등도 오르고 있다.\n\n\n\n쓰리마일 원전 전경. /사진제공=연합뉴스유틸리티(원전), 산업재나 소재, 건설주 등이 유망할 것으로 예측됐다. 그는 원자력 발전 비중을 30%로 유지하고, 소형모듈원전(SMR을) 비롯한 차세대 원전 개발 및 상용화 지원을 공약으로 내세웠다. 지난해 미국과 맺은 원전 동맹도 발전시키겠다는 계획이다. 이에 따라 원전 업종이 유망할 것이라는 기대감에 두산중공업(034020), 보성파워텍(006910), 우리기술(032820), 일진파워(094820) 등이 꼽혔다. 원전주는 한 달 새 급등했다. 보성파워텍은 지난 8일 종가 기준 한 달 간 50%가 상승했고, 일진파워(30.2%), 우진(21.4%), 두산중공업(19.2%)가 올랐다. 이날에도 보성파워텍은 26.27%가 상승 중이고, 일진파워(16.21%), 우진(6%), 두산중공업(6.01%) 등 오름세다.또 중대재해처벌법 완화 제안에 따라 산업재, 소재 업종 기업들의 부담감을 낮춰 주가가 상승할 것으로 내다봤다. 올해 초부터 적용된 중대재해처벌법은 근로자 수 대비 사고율이 높은 업종들에 불리한 상황이었으나, 윤 당선인이 완화하겠다고 밝힌 만큼 주가에 긍정적으로 작용할 전망이다.건설업종도 상대적으로 유리할 것으로 예상된다. 윤 당선인이 발표한 민간 부문 주도의 공급 계획이 규제 완화 등을 통한 것이니 만큼 건설사가 그 수혜를 입을 것이라는 이유에서다. 또 주택담보대출비율(LTV) 인상, 재건축 규제 완화, 양도소득세 및 재산세 부담 완화 등 거래를 활성화 하는 방향으로 정책을 수립함에 따라 건설주들이 유리할 것이라는 설명이다. 관련 업종은 현대건설(000720), GS건설(006360), IS동서 등이 거론됐다. 현대건설은 이날 7.35% 오른 4만7450원에 거래 중이고, GS건설(7.59%), 아이에스동서(010780)(3.44%) 등도 상승세다.김성근 한국투자증권 연구원은 “추가적으로 고민해야 하는 부분은 정책의 강도인데, 오는 5월 대통령이 바뀐다고 해도 지방자치단체와 의회구성은 여전히 여당이 장악하고 있다”며 “윤 당선인의 공약 실현에는 시간이 다소 소요될 것”이라고 말했다.",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "051900",
            "035250",
            "026960",
            "000150",
            "006800",
            "016360",
            "136490",
            "090430",
            "010780",
            "105840",
            "001200",
            "039130",
            "161890",
            "000720"
        ]
    },
    {
        "title": "[특징주] 윤석열 당선에 건설 업종 강세",
        "date": "2022.03.10. 오전 9:15",
        "content": "인사하는 윤석열 당선인(서울=연합뉴스) 윤석열 제20대 대통령 당선인이 10일 새벽 서울 여의도 국회도서관에 마련된 '국민의힘 제 20대 대통령선거 개표상황실'에서 인사하고 있다. 2022.3.10 [국회사진기자단] photo@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 국민의힘 윤석열 후보가 제20대 대통령으로 선출되면서 10일 주식시장에서 건설 업종이 오름세다.    이날 오전 9시 11분 현재 유가증권시장에서 GS건설은 전 거래일보다 4.44% 오른 4만4천700원에 거래되고 있다.    같은 시간 현대건설(4.41%), HDC현대산업개발(3.54%), 대우건설(2.67%), DL건설(2.53%) 등 다른 건설주도 전반적으로 강세다.    현재 건설 업종은 3.64% 오르고 있다.    건설 업종은 윤 후보 당선 시 수혜를 입을 수 있는 대표적인 업종으로 꼽혀왔다.    박소연 신영증권 연구원은 \"윤석열 당선인은 재건축·재개발 사업 인허가를 신속히 해 물량 공급을 늘린다는 방침이라 국내 주택 건설, 건자재 업황 회복이 기대된다\"고 분석했다.    한국투자증권도 \"윤석열 당선인은 규제 완화 등을 통해 민간 부문 주도의 공급을 계획하고 있다\"며 건설을 수혜 업종 중 하나로 거론했다.    encounter24@yna.co.kr",
        "ticker": [
            "000210",
            "078930",
            "006360",
            "012630",
            "294870",
            "047040",
            "001720",
            "000720"
        ]
    },
    {
        "title": "[특징주] 유가 급락에 투심 살아난 항공·여행주 반등",
        "date": "2022.03.10. 오전 9:13",
        "content": "[이데일리 김윤지 기자] 이번주 배럴당 130달러대를 돌파했던 국제유가가 두 자릿수 급락하자 항공·여행주도 반등을 보이고 있다.10일 마켓포인트에 따르면 이날 오전 9시 7분 기준 대한항공(003490)은 전거래일 대비 900원(3.32%) 오른 2만8000원에 거래 중이다. 제주항공(089590)(4.93%), 티웨이항공(091810)(3.85%), 진에어(272450)(3.51%), 아시아나항공(020560)(3.47%) 등도 오름세를 보여주고 있다. 하나투어(039130)도 전거래일 대비 1900원(2.50%) 오른 7만7900원에 거래되고 있다. 모두투어(080160)(5.44%), 참좋은여행(094850)(4.35%), 세중(039310)(3.66%), 노랑풍선(104620)(3.48%) 등도 상승 중이다. 국제유가 상승은 유류비 비중이 큰 항공과 해운, 운송 업종에 악재로 작용한다. 운송 수단을 활용하고 물가와 연관이 있는 여행주도 유가 상승시 대표적인 피해주로 꼽힌다. 국제유가가 고공행진을 하면서 항공·여행주는 부진한 흐름을 보여줬다. 9일(현지시간) 뉴욕상업거래소에서 4월물 서부텍사스산원유(WTI) 가격은 전 거래일보다 15달러(12.1%) 폭락한 배럴당 108.70달러에 거래를 마쳤다. WTI 가격은 미국과 영국이 러시아산 원유 수입을 중단한다고 밝히면서 이번 주에 130달러를 돌파했다. 브렌트유 가격도 같은 날 배럴당 139달러를 돌파하며 2008년 이후 최고치를 경신했다. 그러나 아랍에미리트(UAE)가 석유수출국기구(OPEC) 플러스(+)산유국들에 산유량을 더 빠르게 늘리는 것을 요청할 것이라고 밝히면서 산유국들의 증산 기대가 커졌다.",
        "ticker": [
            "003490",
            "020560",
            "089590",
            "272450",
            "091810",
            "039130"
        ]
    },
    {
        "title": "[특징주]국제유가 폭락에 정유주 '약세'",
        "date": "2022.03.10. 오전 9:13",
        "content": "[이데일리 이은정 기자] 국제유가가 폭락하면서 정유주가 약세다.\n\n\n\n(사진=AFP)10일 마켓포인트에 따르면 이날 오전 9시8분 S-Oil(에스오일)은 전거래일보다 5000원(5.44%) 내린 8만6900원에 거래되고 있다.같은 시각 한국석유(004090)는 1950원(8.14%) 내린 2만2000원에 거래 중이다. 극동유화(014530)는 215원(5.03%) 오른 4060원에 거래되고 있다.국제유가가 폭락했다. 뉴욕상업거래소에서 4월 인도분 서부텍사스산원유(WTI) 가격은 12.1% 내린 배럴당 108.70달러에 마감했다.아랍에미리트(UAE)는 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 ‘OPEC 플러스(OPEC+)’에 빠른 추가 증산을 요청할 것이라고 밝혔다. OPEC+는 유가가 배럴당 100달러를 훌쩍 넘는 와중에도 하루 40만배럴 증산 입장을 고수해 왔다. OPEC+가 생산량을 늘린다면 그나마 공급난을 해소할 수 있다는 기대가 나온다",
        "ticker": [
            "010950",
            "014530",
            "004090"
        ]
    },
    {
        "title": "[특징주]바이든 가상화폐 연구 행정명령에 비덴트·인바이오젠 '강세'",
        "date": "2022.03.10. 오전 9:13",
        "content": "[이데일리 양지윤 기자] 조 바이든 대통령이 가상 화폐 연구를 지시하는 행정명령에 서명했다는 소식에 비덴트와 인바이오젠이 강세다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시8분 현재 비덴트(121800)는 전 거래일보다 8.49% 오른 1만7250원에 거래되고 있다. 인바이오젠(101140)은 2.22% 오른 2535원에 거래 중이다. 간밤 조 바이든 미국 대통령이 중앙은행이 발행하는 ‘디지털 달러(CBDC)’ 연구를 지시하는 행정명령에 서명했다.CBDC는 기존 가상자산처럼 블록체인 혹은 분산원장 기술을 이용해 전자적인 형태로 저장하되, 이를 중앙은행이 보증한다는 점에서 가치 변동이 거의 없는 안정성이 있다.  특히 중앙은행이 전자 형태로 발행하는 만큼 실물 화폐를 거래할 때 발생하는 익명성을 제한할 수 있고, 이에 따라 경제정책이 더 수월해질 수 있다.미국이 CBDC 개발에 나서면 민간 암호화폐에 대한 규제도 완화할 것이란 기대가 커지며 비트코인은 이날 9%대 폭등했다.",
        "ticker": [
            "101140"
        ]
    },
    {
        "title": "[윤석열 당선]원자력 관련주 일제히 ‘강세’",
        "date": "2022.03.10. 오전 9:09",
        "content": "[특징주][이데일리 유준하 기자] 간밤 윤석열 국민의힘 후보가 제20대 대통령에 당선되자 원자력 관련주가 일제히 강세다. 윤 당선인은 후보 시절 원자력 발전 공약을 내세운 바 있다.\n\n\n\n10일 마켓포인트에 따르면 오전 9시5분 기준 우진(105840)은 8%대, 두산중공업(034020)은 6.25% 상승 중이며 한전KPS(051600)와 한전기술(052690)은 각각 6%, 5%대 상승세다.정혜정 KB증권 연구원은 “유틸리티 산업은 정부의 에너지 정책 방향성에 따라 중장기적인 영향을 받는 만큼 주요 공약들은 섹터를 볼 수 있는 지침이 된다”며 “기존 정부 정책과 윤석열 당선인의 공약과 가장 방향성이 달라지는 것은 원자력 발전 정책”이라고 짚었다.윤 당선인은 원자력 발전 비중을 30%로 유지하겠다고 제시했는데 이는 지난 2017년 이후 평균 26.4%로 낮아진 원자력 발전 비중을 높이겠다는 취지다. 이에 탈원전 정책에서 폐지됐던 기존 원전의 수명 연장을 재개할 것으로 전망된다.",
        "ticker": [
            "000150",
            "105840",
            "051600",
            "052690"
        ]
    },
    {
        "title": "코스피, 장 초반 2%대 상승…2,670대로 반등",
        "date": "2022.03.10. 오전 9:05",
        "content": "코스피 상승 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코스피가 10일 상승세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 52.99포인트(2.02%) 오른 2,675.39다.    지수는 전장보다 38.46포인트(1.47%) 오른 2,660.86에서 출발해 강세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 18.75포인트(2.15%) 높은 888.89를 나타냈다.    rice@yna.co.kr"
    },
    {
        "title": "\"니켈 가격 진정되겠지만…배터리 가격 협상 치열해질 듯\"-삼성",
        "date": "2022.03.10. 오전 9:00",
        "content": "러시아 니켈공장 모습. 사진=REUTERS삼성증권은 최근 급등한 니켈 가격이 유지될 가능성은 낮지만, 또 다른 원자재 가격의 변동성 확대 우려가 2차전지 섹터의 판가 압박으로 이어질 수 있다는 분석을 8일 내놨다.런던금속거래소는 지난 8일(현지시간) 니켈 거래를 중단시켰다. 직전 거래일인 7일 니켈 선물 3개월물의 가격이 하루만에 60% 넘게 폭등한 데 더해 8일에도 급등세를 이어가면서 톤(t)당 10만달러에 이르렀기 떄문이라고 삼성증권은 설명했다.장정훈 삼성증권 연구원은 “수급 영향보다 투기적 포지션의 영향이 지배적일 가능성이 있다”고 진단했다. 그는 “니켈 생산 비중이 전 세계에서 9.2%를 차지하는 러시아가 우크라이나를 침공하면서 니켈 수급 불안과 함께 니켈 가격을 자극하기에는 충분했을 것”이라며 “이에 더해 중국 니켈 제조사인 칭산철강의 시앙광다 회장 등이 LME 니켈 가격 하락에 대규모 매도 포지션을 잡은 상황에서 마진콜이 나온 것도 단기 가격 폭등의 배경으로 추정된다”고 설명했다.중장기적 니켈 수급에 대해 장 연구원은 “니켈의 글로벌 수급 상황은 진행 중인 증설 프로젝트를 감안하면 초과공급 상태”라며 “다만 2020년대 중반 이후는 타이트한 수급을 전망하고 있는 상황”이라고 분석했다.문제는 니켈 가격이 안정되더라도 2차전지를 만드는 데 필요한 다른 금속 가격이 들썩일 가능성을 배제할 수 없고, 이를 우려한 완성차업계가 공격적인 가격 협상에 나서면 2차전지 섹터의 수익성이 악화될 수 있다는 점이다.장 연구원은 “(니켈 가격 급등이) 2차전지 셀 및 재료 밸류체인 전반에 걸쳐 판가 압박으로 이어질 것”이라며 “소재 가격 변동에서 자유롭거나 시장 점유율이 높아 가격 협상력이 상대적으로 유리한 업체들 위주로 보수적인 투자 전략이 필요하다”고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "'윤석열 수혜주' 찾기 분주…건설·에너지·금융 주목-신한",
        "date": "2022.03.10. 오전 8:57",
        "content": "공약에 따라 섹터별 영향 달라주식시장 추세, 대선 변수보단 대외 매크로 중요\n\n\n\n윤석열 제20대 대통령 당선인이 10일 새벽 서울 여의도 국회도서관에 마련된 '국민의힘 제 20대 대통령선거 개표상황실'에서 꽃다발을 들고 포즈를 취하고 있다. /사진=연합뉴스신한금융투자는 제20대 대통령 선거에서 윤석열 국민의힘 후보가 당선됨에 따라 향후 신성장산업, 에너지, 건설·건자재, 금융 관련 업종이 탄력을 받을 것으로 전망했다. 증시 전망과 관련해선 결국 경기에 달려있다고 분석했다. 주식시장이 그동안 대선 변수보다 대외 매크로 상황을 더 크게 반영했기 때문이다.최유준 신한금융투자 연구원은 10일 \"이번 대선에서 윤석열 국민의힘 후보가 당선됐다. 표차가 1%포인트 미만인 박빙의 승부였고, 정권재창출보다 정권교체론에 힘이 더욱 실렸다\"며 \"증시는 대선 정국에도 국내 정치 변수보다 인플레이션, 전쟁 등 대외 매크로 상황에 대한 영향을 더욱 크게 반영했다\"고 설명했다.최 연구원은 \"증시는 정권 말 정책 공백 이후 불확실성 해소 관점에서 일부 탄력을 얻을 수 있다\"면서도 \"그러나 추세는 결국 경기에 달려있다\"고 강조했다.이는 대선 이후 증시 흐름은 경기의 방향을 따라갔고 정치 이벤트가 반전의 포인트가 되지 못했다는 분석이다. 주가에 있어 경기가 중요하지만 새 정부에 대한 기대감은 집권 1년차까지는 반영되는 경향이 있다고 설명했다.다만 새로운 정부의 정책 방향이 섹터별로 주는 영향을 다를 수 있다고 판단했다. 최 연구원은 \"윤석열 당선인의 경제 공약은 신성장동력 확보, 현실성있는 탈탄소 정책, 민간 중심의 주택 보급, 자본시장 활성화 등으로 요약할 수 있다\"며 \"신성장 산업, 에너지, 건설·건자재, 금융 업종에 있어 공약 영향력이 클 것\"이라고 말했다.이어 \"향후 방향성은 글로벌 트렌드가 주요 변수이나 여소야대 국면에서 공약 실현 가능성을 확인하기 위해서는 시간이 걸릴 수 있다\"며 \"오는 6월에는 지방선거도 예정돼 있어 정치 이벤트를 한 번 더 거쳐야 한다\"고 덧붙였다."
    },
    {
        "title": "[윤석열 당선]“공급 물량 확대로 대형 건설사 수혜 기대”",
        "date": "2022.03.10. 오전 8:49",
        "content": "한국투자증권 보고서\n\n\n\n[이데일리 김윤지 기자] 한국투자증권은 제20대 대통령이 윤석열 국민의힘 당선인으로 결정됨에 따라 민간 주도, 정비사업지 공급 물량 확대로 대형 건설사 수혜가 기대된다고 내다봤다.10일 한국투자증권 보고서에 따르면 윤 당선인이 선관위에 제출한 10대 공약 중 4가지가 재정·경제·복지 관련 공약이었다. 그 중 주거·부동산 공약은 ‘수요에 부응하는 주택 250만가구 이상 공급’이었다. 강경태 한국투자증권 연구원은 “250만가구를 택지유형별로 나누면, 재건축·재개발 사업지를 이용한 공급이 47만가구로 전체의 18.8%를 차지하며, 공공택지 다음으로 비중 높은 공급 수단”이라면서 “재건축·재개발 조합의 일반분양 시점 연기 요인으로 작용해 온 재건축초과이익환수제, 분양가상한제 등 규제가 완화될 가능성 높으며, 일부 기부채납을 조건으로 용적률 인센티브 부여할 것”이라고 전망했다. 분당, 일산, 평촌, 산본, 중동 등 1기 신도시 재정비 공약 또한 포함돼 있어 당선인 임기 내 서울경기 수도권 정비사업지 공급 물량 증가할 것으로 예상했다. 강 연구원은 “250만가구를 주택유형별로 나누면, 민간분양주택이 119만가구로 전체의 47.6% 차지하고 있으며, 공공분양주택 21만가구와 큰 차이를 보인다”면서 “민간 시행사 도급 물량과 수도권 정비사업지에 강점이 있는 대형 건설사 수혜가 예상된다”고 짚었다. 최선호주로 GS건설(006360)을 꼽았다. 주택 매매거래량 반등으로 리모델링 건자재 기업 수혜도 내다봤다. 세제 및 규제 완화에 힘입어 주택 매매거래 또한 증가하면, 입주 후 리모델링 관련 건자재 기업을 주목할 필요가 있다는 의미였다. 윤 당선인은 주택 취득, 보유, 양도 등 생애주기 전체 세부담을 완화하겠다고 발표하고 했다.강 연구원은 “취득세 부담 인하, 2022년 주택 공시가격을 2020년 수준으로 환원하거나 종합부동산세와 재산세를 통합하는 등 주택 보유세 부담을 완화, 다주택자 양도소득세 중과세율 적용 한시적 배제 등을 공약으로 내세웠다”면서 “대출규제와 임대차 3법 또한 완화하거나 폐지하겠다는 의지를 밝히고 있어 현재 감소세인 주택 매매거래량 반등을 기대할 수 있다”고 말했다.",
        "ticker": [
            "078930",
            "006360"
        ]
    },
    {
        "title": "아마존 주식 20대 1 분할…자사주도 12조원어치 매입",
        "date": "2022.03.10. 오전 8:47",
        "content": "아마존 로고[로이터=연합뉴스 자료사진. 재판매 및 DB 금지]    (샌프란시스코=연합뉴스) 정성호 특파원 = 세계 최대 전자상거래 업체 아마존이 9일(현지시간) 주식을 20 대 1로 분할하고, 100억 달러(약 12조2천400억원) 규모의 자사주를 매입하기로 했다.    아마존은 이날 이사회에서 이 같은 내용의 주식 분할안과 자사주 매입 계획을 승인했다고 경제매체 CNBC가 보도했다.    이에 따라 아마존 주주는 주식 1주당 20주를 갖게 된다.    아마존이 주식 분할 계획을 내놓은 것은 1997년 기업공개(IPO) 이후 네 번째이자 20여 년 만에 처음이라고 CNBC는 전했다. 아마존은 1998년과 1999년 세 차례 주식 분할을 한 바 있다.    아마존은 이번 분할이 주주 관리 업무의 유연성과 투자 희망자의 매입 접근성을 높일 것이라고 밝혔다.    이날 마감 가격을 적용하면 분할되는 아마존 주가는 2천785.58달러에서 139.28달러로 조정된다.     실제 주식 분할은 오는 6월 6일 자로 이뤄질 예정이다.    주식 분할로 아마존 주식의 접근 문턱이 낮아지면서 투자자들이 더 늘어날 것으로 보인다.    아마존은 또 100억 달러 규모의 자사주를 사들이기로 했다.    자사주 매입은 유통 주식 수를 줄여 주가를 끌어올리는 효과를 낸다.    아마존의 이번 조치는 대형 정보기술(IT) 기업들의 주식 분할 흐름에 합류하는 움직임으로 볼 수 있다.     구글의 모회사 알파벳은 지난달 20 대 1의 주식 분할을 발표했다.    또 애플은 재작년 자사 주식을 4 대 1로, 테슬라는 5 대 1로 분할했다.     웨드부시증권의 마이클 패처 애널리스트는 직원들에게 보상으로 주식의 일부가 아닌 한 주 전체를 주면 만족감이 높아질 것이라고 블룸버그에 말했다.    그는 \"주당 100달러나 그 이하로 거래되는 주식은 개인 투자자 기반이 훨씬 두텁다. 하지만 그게 아마존의 주식 분할 이유는 아니라고 본다\"고 말했다.    sisyphe@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "하나금융투자 \"농심, 주가 바닥권…저가 매수 유효\"",
        "date": "2022.03.10. 오전 8:46",
        "content": "[하나금투 보고서]올해 영업익 1350억 원 추정\"라면수요 증가 전망 낙폭과도\"\n\n\n\n[서울경제] 하나금융투자는 농심(004370)에 대해 “소맥 가격 급등에 따른 투자심리 저하로 주가가 다시 바닥권까지 하락한 만큼 저가 매수 시점”이라며 목표주가를 기존 50만 원으로 유지했다. 투자의견은 ‘매수’다.하나금융투자는 농심의 올해 연결 매출 및 영업이익을 각각 2조 8512억 원, 1350억 원으로 예상했다.심은주 하나금융투자 연구원은 “외식물가 상승률은 13년 만에 최고치를 경신했는데 전례 없는 물가 상승으로 오히려 라면 수요가 증가할 수 있음에 주목한다”며 “라면 시장 내 농심 점유율(금액 기준)은 지난해 4분기 58.1%를 시현해 점유율 상승 흐름이 지속되고 있어 긍정적”이라고 평가했다. 이어 “유의미한 라면 수출 성장률(2021년 전년대비 22%)이 이어지면서 올해 별도 법인의 수출액은 3000억 원에 육박할 것으로 예상된다”며 “더불어 미국 법인은 판가 인상에도 불구하고 물량이 동반 성장하고 있다”고 덧붙였다.다만 주가는 러시아의 우크라이나 침공으로 소맥 수급에 대한 우려가 증폭되며 조정받고 있다. 지난 2주간 소맥 가격은 66% 급등했다. 증권가에서는 현재의 소맥 강세 흐름이 이어진다면 4분기 제분업체들의 수익성 악화는 불가피할 것으로 보고 있다.",
        "ticker": [
            "004370"
        ]
    },
    {
        "title": "이베스트증권, KODEX미국나스닥100레버리지 거래 이벤트",
        "date": "2022.03.10. 오전 8:35",
        "content": "[서울경제] 이베스트투자증권은 다음 달 8일까지 KODEX 상장지수펀드(ETF) 거래 이벤트를 실시한다고 8일 밝혔다. 이번 이벤트는 이베스트투자증권 계좌를 통해 삼성자산운용의 KODEX 미국나스닥100레버리지(합성H) ETF를 매매하는 고객을 대상으로 진행된다. 일간 거래금액 합산 1억 원 이상인 고객 중 추첨을 통해 매일 10명에게 문화상품권 5만 원이 지급되고, 주간 거래금액 합산 1000만 원 이상인 고객 중 20명을 추첨해 주식상품권 2만 원을 준다. 비대면 및 은행을 통해 이베스트투자증권 계좌를 개설한 고객이라면 누구나 이벤트 신청 후 참여할 수 있다. 매일 당첨 또는 매주 당첨도 가능하다. 이벤트 신청 방법 및 자세한 내용은 이베스트투자증권 홈페이지에서 확인할 수 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "키움증권 \"SK이노베이션, 1분기 실적 턴어라운드\"",
        "date": "2022.03.10. 오전 8:35",
        "content": "[키움증권 보고서]1분기 영업익 7134억 원 흑자전환유가·정제마진과 석유개발 사업 호조\n\n\n\n[서울경제] 키움증권은 SK이노베이션에 대해 “메탈가격 상승에 따른 배터리부문 흑자 지연 및 향후 대규모 배터리부문 투자 증가로 인한 자금 부담 우려가 있다\"며 목표주가를 기존 38만 원에서 35만 원으로 내렸다. 투자의견은 ‘매수’를 유지했다.10일 키움증권에 따르면 SK이노베이션의 올해 1분기 영업이익은 7134억 원으로 전 분기 대비 대규모 흑자전환이 예상된다.이동욱 키움증권 연구원은 “유가 상승으로 재고 관련 이익이 크게 증가하고 있고 유럽과 중국의 공급차질, BC유 가격의 상대적 약세 및 수요 증가로 역내 정제마진은 강세를 이어갈 전망”이라며 “배터리부문도 작년 증설한 중국 플랜트들의 온기 가동 및 올해 1분기 헝가리·미국 플랜트의 양산으로 인한 물량 증가와 규모의 경제효과로 작년 대비 큰 폭의 적자 감소가 예상된다”고 진단했다. 다만 SK이노베이션의 주가는 최근 최근 우크라이나 사태 등 원자재 가격 급등 등으로 어려움을 겪고 있다. 특히 페루 정부 승인 획득 실패로 광구 매각이 무산된 점도 재무구조 악화 전망에 우려를 더한 것으로 추정된다.이 같은 우려에 대해 이 연구원은 “화학부문의 적자지속에도 불구하고 성과급 등 일회성 비용이제거될 것으로 전망되고, 유가·정제마진 강세 지속으로 석유사업의 실적 턴어라운드가 예상된다”며 \"유가·가스 가격 급등으로 석유개발 사업 실적의 추가적인증익 전망되고, 배터리·분리막 등도 초기 가동 공장의 고정비 부담이 감소할 것으로 예상된다\"고 설명했다.",
        "ticker": [
            "034730",
            "096770",
            "039490"
        ]
    },
    {
        "title": "[윤석열 당선]“유통·건설·원전 업종 수혜 전망”",
        "date": "2022.03.10. 오전 8:32",
        "content": "NH투자증권 보고서[이데일리 유준하 기자] NH투자증권은 10일 제20대 대통령이 윤석열 국민의힘 당선인으로 결정됨에 따라 단기적으로 이전 정부와 정책 기조가 달라지는 내수소비·건설·원전 분야에 수혜를 예상했다.\n\n\n\n김영환 NH투자증권 연구원은 “대외 경기의 영향력이 큰 수출 경제의 특성상 임기 초 코스피 수익률이 유의미하게 개선되는 패턴은 존재하지 않는다”며 “다만 기존 정부와 정책 기조가 달라지는 분야에 대한 밸류에이션 리레이팅, 정권 1~2년차 경기 부양적 재정정책에 따른 내수소비 수혜는 기대해 봄직하다”고 평가했다.이어 신정부 기대감을 주식시장 전반으로 가져가기보다는 신정부 정책이 이전 정부에 비해 어떻게 다를 것이며 이와 관련해 어떤 기회요인이 있을지를 살펴보는 것이 중요하다고 강조했다.당선인의 공약을 살펴보면 작은 정부를 지향하고 경제에서 민간의 역할을 중시한다고 평가했다. 다만 코로나19 극복에 대해서만큼은 지출 확대를 공약하고 있어 올해 하반기에는 재정지출 확대를 통한 경기부양 효과가 기대된다고 봤다.김 연구원은 “기존 정부와 뚜렷한 차이를 보이는 분야는 부동산과 에너지 정책”이라며 “이와 관련해 건설, 원전 기업들의 수혜가 기대된다”고 말했다. 윤 당선인은 온실가스 감축 목표는 준수하되 산업계 현실을 반영해 실현 가능한 감축계획을 수립하겠다고 공약한 바 있으며 구체적인 감축 수잔으로는 원자력 발전 비중 확대를 제시했다. 이에 김 연구원은 “탈원전 폐기는 이전 정부와 달라진 정책 기조”라며 “이와 관련된 주식들의 경우 밸류에이션 리레이팅을 기대할 수 있을 전망”이라고 내다봤다.이어 “윤 당선인은 재생에너지와 관련해 원전의 보조 수단으로 육성하겠다고 하며 수소생산과 전력거래 규제 완화 등의 보완 장치를 마련하겠다고 언급했다”면서 “유통 산업 역시 규제 관련 내용이 공약에 포함돼 있지 않다는 것만으로도 긍정적”이라고 평가했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "中, 러시아 중재할까…\"장기적 미중 갈등 재점화 가능성”",
        "date": "2022.03.10. 오전 8:29",
        "content": "메리츠증권 보고서[이데일리 김윤지 기자] 메리츠증권은 러시아-우크라이나 지정학적 사태에서 중국이 단기적으로 중재 역할을 할 수 있으나 장기적으로 미·중 갈등 재점화가 관찰될 수 있다고 우려했다. \n\n\n\n최설화 메리츠증권 연구원은 10일 보고서에서 “중국은 러시아와의 협력 관계를 유지하겠지만, 순조로운 시진핑 3기 연임과 대외 압박에 따른 주요 2개국(G2)으로서의 역할을 하기 위해 필요 시 우크라이나 중재 역할을 시행할 것이고 무력행사 등과 같은 극단적인 행동과는 선을 그을 것”이라면서 “이번 지정학적 사태에서 중국이 취할 수 있는 최선의 역할”이라고 내다봤다.러시아의 우크라이나 침공과 관련해 국제사회에서 중국 중재 역할에 대한 압박이 가해지고 있다. 최 연구원은 “미국과 치열한 전략 경쟁을 벌이고 있는 중국이 러시아의 편에 확실히 설지, 아니면 자제를 촉구하는 등의 세계 움직임에 동참할지는 향후 세계 질서의 향방을 가름하는데 ‘결정적인 변수’가 될 수 밖에 없다”면서 “러시아와 우크라이나 중에서 누구 편도 들지 않는 ‘중립’을 유지할 것이고, 우크라이나 동부의 도네스크와 루간스크의 독립을 인정하지 않을 것이며, 필요 시 국제사회와 함께 중재에 나설 것이나 러시아와의 깊은 경제 협력은 유지해 나가는 것”이라고 설명했다. 중국과 러시아는 미국 중심의 국제 질서를 ‘다극체제’로 전환한다는 전략적 목표를 공유하고 있다는 이유에서였다. 이를 말해주듯 2021년 중국의 대(對) 러시아 교역액은 1468억 달러로 전년대비 36% 급증했고, 2001년 교역액(107억 달러) 대비 14배 가까이 늘었다.그런 이유로 장기적으로 미국과 중국간의 갈등이 재점화 될 가능성을 모니터링할 필요가 있다고 조언했다. 중국은 나토 동진은 결국 미국의 책임이기 때문에, 미국이 이 사태에 최종 책임을 져야 한다고 계속 질책하고 있고, 미국은 중국의 러시아에 대한 경제적 지원을 이어갈 경우 중국기업의 사업 중단 등 경제제재를 가하겠다고 경고하고 있다. 최 연구원은 “중국 본토와 홍콩증시의 하락폭이 해외의 주요 지수에 비해 상당히 큰데, 공동 변수와 홍콩 시장의 특수성을 고려해도 낙폭이 과도해 미중 갈등 불확실성도 일부 반영하고 있는 것으로 보인다”면서 “아직 미국의 러시아 경제 제재, 미중 갈등 확대 등 불안요인이 남아있어 시장 변동성에 여전히 경계할 필요가 있다”고 설명했다."
    },
    {
        "title": "[윤석열 당선] 증권·금융업계 인맥은",
        "date": "2022.03.10. 오전 8:20",
        "content": "증권·자산운용사, 충암고 모임 '충여회' 주목은행권, 서울대 법대 인맥 허인 KB금융지주 부회장 거론(서울=연합뉴스) 윤선희 이지헌 기자 = 국민의힘 윤석열 후보가 제20대 대통령으로 당선되면서 10일 금융권에서도 윤 당선인과 관련된 인맥에 관심이 쏠리고 있다.    윤 당선인은 서울 충암고등학교(8회)와 서울대학교 법대(37회)를 졸업했다.     금융권과 금융투자업계에 따르면 여의도 증권가에선 윤 당선인이 국민의힘 대선 후보로 선출되면서부터 충암고 여의도 모임인 '충여회'에 시선이 쏠린다.    충여회는 2005년부터 증권사, 자산운용사 등 여의도에서 근무하는 충암고 동문이 친목 모임을 시작하면서 형성됐다. 현재는 50여명 안팎으로 구성된 것으로 전해졌다.     김군호 에프앤가이드 대표(9회)와 서명석 전 유안타증권 대표(9회), 조재민 신한자산운용 전통자산 부문 대표(10회), 정환 전 신한금융투자 부사장(11회), 조철희 아샘자산운용 대표(11회) 등이 회원인 것으로 알려져 있다. 조철희 대표가 모임 회장이다.     조재민 대표는 2020년 말 KB자산운용 대표에서 물러났다가 올해 1월 신한자산운용 각자 대표로 현업에 복귀해 증권가를 놀라게 했다.     그는 2009년 주요 자산 운용사 최고경영자(CEO) 중 최연소인 40대에 KB자산운용 대표이사 사장에 취임했고 2013년 KTB자산운용 대표를 거쳐 2017년 KB자산운용 대표이사를 맡았다. \n\n\n\n조재민 신한자산운용 전통자산 부문 사장[신한금융지주 제공.재판매 및 DB 금지]    서명석 유안타증권 경영 고문은 1986년 동양증권에 입사해 2014년 대표이사 사장에 올랐다. 동양증권이 매각돼 유안타증권으로 간판을 바꾼 이후에도 공동대표이사 사장을 지냈다.     김군호 에프앤가이드 대표는 1986년 고려증권에 입사한 후 삼성증권으로 옮겨 리서치센터에서 일하던 중 외환위기가 닥치자 회사 측에 신사업을 제안해 에프앤가이드를 탄생시켰다. 2000년 삼성증권을 떠난 김 대표는 에프앤가이드를 인수해 금융정보 업체로 키웠고 증시에 상장시켰다.    조철희 아샘자산운용 회장은 한국투신운용, 유진자산운용 대표 등을 지냈다.       \n\n\n\n서명석 유안타증권 경영 고문    은행권 주요 인사 중에선 허인 KB금융지주 부회장이 서울대 법대 인맥으로 꼽힌다.     허 부회장은 서울법대 80학번으로 윤 당선인(79학번)의 1년 후배다. 윤 당선인과 서울법대 대학원을 다닌 기간도 겹치는데 석사 과정 졸업은 허 부회장이 1년 먼저 했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "105560",
            "030200",
            "001520",
            "016360",
            "003470"
        ]
    },
    {
        "title": "[윤석열 당선]\"대외 불확실성 확대…소비·건설 등 내수 부양\"",
        "date": "2022.03.10. 오전 8:16",
        "content": "KB증권 보고서\"재난지원금 50조 지원 땐 금리 상승 요인\"[이데일리 김겨레 기자] KB증권은 10일 윤석열 대통령 국민의힘 후보의 대통령 당선에 대해 “최근 대외 불확실성이 확대되며 소비와 건설 등 내수 부양책이 집중될 것”이라고 예상했다. \n\n\n\n김효진 연구원은 “한국의 경우 경제에서 수출이 차지하는 비중이 높아 국내 정책보다 대외 경기가 경기 사이클을 좌우한다”며 “수출 활성화, 내수 소비, 건설 등 주요 경제정책에 나타날 변화에도 당장은 팬데믹과 리오프닝, 러시아우크라이나 전쟁, 미국의 통화정책 정상화 등 대외 환경이 국내 경제에 더 큰 변수로 작용할 전망”이라고 밝혔다. 김 연구원은 “올해 한국 수출은 한 자릿수의 증가율을 이어갈 것이나, 러시아-우크라이나 전쟁과 원자재 가격 급등, 리오프닝 이후 서비스업 중심의 경기 회복이 수출 회복을 제약할 가능성이 있다”며 “무역수지 적자 장기화에 대한 우려도 확대되고 있다”고 진단했다. 그는 “최근 원자재 가격이 추가로 급등하고 있어 향후 재차 적자로 전환될 가능성도 배제하기 어렵다”며 “2000년 이후 한국 무역수지가 1분기 이상 적자를 지속한 경우는 2008년 금융위기 외에는 없었다”고 밝혔다. 윤 당선인에 대해선 “주택 250만 호 공급 등을 공약으로 내세워 향후 건설투자 회복이 예상된다”며 “소비는 양극화 등 풀어야 할 문제도 여전하고, 최근 국내 코로나 확진자수가 30만명을 상회하고 있어 빠른 리오프닝은 쉽지 않을 수 있다”고 말했다. 그러면서 “50조원 전후의 재난지원금 지급은 추경을 통해 금리 상승 요인이 될 수 있다”며 “재원 마련이 지출 조정 등으로 적자국채 발행이 최소화된다면 금리 상승 압력은 감소할 것”이라고 예상했다. 이어 “재정 건전성에 대한 방안이 중기 금리 방향성에 영향을 미칠 것”이라며 “향후 추가로 추경을 편성해야 하는 상황 발생 시 예년대비 세수 감소도 변수가 될 수 있다”고 진단했다. 통화정책에 대해선 “올해 소비자물가 상승률이 3% 수준으로 전망되는 등 11년 만에 한은 목표 2%를 2년 연속 상회해 통화정책은 금리 인상이 이어질 것”이라면서도 “시기와 횟수에 대해서는 후임 한은총재 성향 파악에 나설 것”이라고 했다."
    },
    {
        "title": "[윤석열 당선] 소액주주 보호 방점…물적분할 제도 개선 추진",
        "date": "2022.03.10. 오전 8:09",
        "content": "물적분할 후 상장 요건 강화…모회사 주주에 신주인수권 부여할듯내부자 지분 매도 제한…담보 비율 조정 등 공매도 제도 개선 검토주식 양도소득세 폐지 추진 전망…법 개정 필요\n\n\n\n꽃다발 든 윤석열 당선인(서울=연합뉴스) 윤석열 제20대 대통령 당선인이 10일 새벽 서울 여의도 국회도서관에 마련된 '국민의힘 제 20대 대통령선거 개표상황실'에서 꽃다발을 들고 포즈를 취하고 있다. 2022.3.10 [국회사진기자단] photo@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 국민의힘 윤석열 후보가 10일 제20대 대통령으로 당선되면서 새 정부는 '개인 투자자 1천만 시대'를 맞아 소액 주주 보호를 위한 정책을 추진할 것으로 예상된다.    물적분할 후 상장에 대한 요건 강화, 내부자의 지분 매도 제한, 개인의 대주 담보 비율 조정 등이 추진될 전망이다. .    특히, 윤석열 대통령 당선인이 공약으로 내건 주식 양도소득세 폐지는 '뜨거운 감자'가 될 것으로 보인다. 물적분할 후 상장 요건 강화…모회사 주주에게는 신주인수권 부여    새 정부는 상장사가 사업 부문을 물적분할한 뒤 상장하는 데 대한 요건을 강화할 예정이다.    윤 당선인은 후보 시절 \"최근 일부 기업에서 핵심 신산업을 분할하는 결정을 하면서 주가가 하락해 많은 투자자가 허탈해하고 있다\"며 \"기업의 미래를 보고 투자한 주주들을 보호하겠다\"고 밝힌 바 있다.    신산업을 분할해 별도 회사를 상장하는 경우에는 모회사 주주에게 신주인수권을 부여하는 방안도 함께 추진될 것으로 보인다. 자회사의 공모주 청약 시 모회사 주주에게 일정 비율의 주식을 배정해 청약하도록 하는 방식이 거론된다.    앞서 LG화학의 LG에너지솔루션 상장처럼 모회사가 핵심 사업을 분할해 상장하는 경우 모회사 주주의 권익이 침해된다는 비판이 제기돼왔다.    이에 금융위원회는 최근 기업지배구조보고서 가이드라인을 개정해 기업이 물적분할·합병 등으로 기업의 소유구조를 변경할 경우 주주 보호를 위한 기업의 정책을 마련해 기업지배구조보고서에 적시하도록 했다.    새 정부는 이러한 기조를 이어받으면서 기업분할과 관련해 구속력 있는 제도를 마련할 것으로 예상된다.\n\n\n\n㈜LG에너지솔루션, 유가증권시장 상장(서울=연합뉴스) 27일 한국거래소 서울사옥 로비에서 열린 '㈜LG에너지솔루션 유가증권시장 신규상장 기념식' 2022.1.27 photo@yna.co.kr  내부자 지분 매도 제한…공매도 제도는 개선    새 정부는 소액 주주 보호를 위한 정책 목록에 내부자 지분 매도 제한도 올려놓았다.    내부자들의 무제한 지분 매도를 특정 기간 내 일정 한도로 제한해 지분 매도에 따른 소액 주주의 피해를 방지하겠다는 취지다. 미국 등 다른 국가의 사례를 참고해 구체적인 제한 시기와 한도를 정할 것으로 보인다.    주식 지분의 인수·매각으로 경영권이 바뀔 시 피인수 기업 주주에게 주식매수청구권을 부여하는 방안도 추진된다. 지배 주주에게만 고가의 경영권 프리미엄을 부여하는 관행을 바꾸겠다는 것이다.    새 정부는 공매도 제도 개선에도 나선다. 개인이 공매도 시 요구받는 담보 비율을 기관·외국인 투자자와 형평성 있게 조정하고 주가 하락이 과도할 경우 자동으로 공매도가 금지되는 '공매도 서킷브레이커' 도입을 검토한다.    공매도 감시전담기구를 설치해 무차입 공매도 여부를 실시간으로 점검하고 불법 공매도에 대해서는 '주가조작'에 준하게 형사 처벌할 예정이다.    새 정부는 상장 폐지 요건을 강화하고 상장폐지 전 관리체계도 확대해 상장 폐지에 따른 '불의타'(예상치 못한 불의의 공격을 일컫는 말)로부터 소액 주주를 보호한다는 계획이다.\n\n\n\n공매도(CG)[연합뉴스TV 제공]  주식 양도소득세 폐지 추진    새 정부는 주식 양도소득세 전면 폐지도 추진할 예정이다.    윤 당선인은 후보 시절 관련 공약을 발표하면서 \"주식거래가 큰 손이나 작은 손·일반투자자를 가릴 것 없이 주식 투자 자체에 자금이 몰리고 활성화가 돼야 일반투자자도 수익 올릴 수 있는 것\"이라고 취지를 설명했다.    이에 대해 개인 주식 투자자 모임인 한국주식투자자연합회(한투연) 등은 환영의 뜻을 밝힌 바 있다. 한투연 등은 양도소득세의 전면 과세가 국내 주식 거래를 위축시킬 수 있다고 우려해왔다.    세법 개정안에 따르면 2023년부터 모든 투자자에게 금융투자소득 과세가 전면적으로 시행된다. 주식·채권·펀드 등으로 연간 5천만원 이상 양도차익을 거두면 과세표준에 따라 최대 25%의 양도소득세가 부과된다.    현재는 상장 주식 종목을 10억원 이상 보유하거나 주식 지분율이 일정 규모 이상인 경우 대주주로 분류하고 대주주에게만 양도세를 부과하고 있다.    다만 주식 양도세 폐지를 위해서는 법 개정이 필요해 실제 폐지 여부에 대해서는 회의적인 관측도 나온다. '소득이 있는 곳에 과세가 있다'는 조세 원칙 훼손 논란, 폐지에 따른 대주주 수혜 예상 등도 논의 과정에서 넘어야 할 산이다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "[윤석열 당선]\"원전 중요성 확대…관련주 수혜 전망\"",
        "date": "2022.03.10. 오전 8:07",
        "content": "KB증권 보고서[이데일리 유준하 기자] KB증권은 10일 윤석열 국민의힘 당선인의 에너지 정책 공약과 관련해 정책 변화 규모가 원자력 부문이 가장 클 것으로 봤다.\n\n\n\n정혜정 KB증권 연구원은 “유틸리티 산업은 정부의 에너지 정책 방향성에 따라 중장기적인 영향을 받는 만큼 주요 공약들은 섹터를 볼 수 있는 지침이 된다”며 “기존 정부 정책과 윤석열 당선인의 공약과 가장 방향성이 달라지는 것은 원자력 발전 정책”이라고 짚었다. 윤석열 당선인은 탈원전 정책의 폐기 및 신규 원전 건설을 강조해 온 바 있다.그는 “가장 큰 차이점은 국내 신규 원전 건설에 대한 태도로 8차 및 9차 전력수급 기본계획에서 취소됐던 신한울 3,4호기의 건설을 즉시 재개하고 원전 산업 생태계를 활성화한다는 공약”이라며 “공약에 따르면 기저발전원으로서의 원전도 강조되고 있다”고 설명했다.윤 당선인은 원자력 발전 비중을 30%로 유지하겠다고 제시했는데 이는 지난 2017년 이후 평균 26.4%로 낮아진 원자력 발전 비중을 높이겠다는 취지다. 이에 탈원전 정책에서 폐지됐던 기존 원전의 수명 연장을 재개할 것으로 전망된다.정 연구원은 “윤 당선인은 원전의 기저발전원으로서의 역할을 유지하며 탄소 중립을 위해 화석연료발전 비중을 축소하는 과정에서 신재생 에너지와 원자력 발전 간의 적정 에너지믹스를 수립하겠다는 입장”이라고 봤다.이어 “이는 현정부가 탈석탄과 탈원전 정책을 동시에 추진하면서 이를 대부분 신재생 발전으로 대체하려던 것과 비교했을 때 원전 중요성이 확대되고 신재생 발전의 확대 속도는 축소되는 모습”이라고 평가했다.결국 주가와 실적에 가장 큰 영향을 받는 것은 원전 관련 업체들이 될 것으로 봤다. 그는 “신규 원전 건설 및 기존 원전 수명 연장에 따라 국내 수주 잔고가 소진됐던 한전기술(052690)과 장기적인 원전 정비 매출 규모 축소가 예정됐던 한전KPS(051600) 영향이 클 것”으로 내다봤다.한국전력(015760)의 경우 원전 비중 확대는 긍정적이나 그보다 국제유가 상승세 지속과 온실가스 배출권 유상 할당 확대로 전력요금의 연료비 및 환경관련 비용 반영 여부가 더 큰 영향을 미칠 것으로 전망했다.",
        "ticker": [
            "015760",
            "051600",
            "052690"
        ]
    },
    {
        "title": "나스닥100 약세장 진입, 합리적 종목 선별 방법은?",
        "date": "2022.03.10. 오전 8:06",
        "content": "신한금융투자 보고서\"12MF EPS 성장률 높은 기업 초점\"\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 미국 기술주를 대표하는 나스닥100이 고점대비 20% 넘게 하락하면서 약세장에 진입했다고 판단했다. 그만큼 장기 성장성에 방점을 찍고 성장성에 적정한 밸류에이션, 이익 모멘텀을 갖춘 기업들로 합리적 종목 선별을 해야 한다고 조언했다.10일 신한금융투자 보고서에 따르면 나스닥 100의 구성종목을 대상으로 밸류에이션, 이익 모멘텀, 성장 전망, 가격 모멘텀 지표를 활용해 월간 단위로 팩터 포트폴리오를 구성한 결과 2010년 이후 나스닥 100 내에서 가장 성과가 좋았고 시장을 잘 이겼던 팩터는 ‘성장 전망’이었다. 그 다음으로 좋았던 팩터 군은 가격 모멘텀이다.김성환 신한금융투자 연구원은 “12개월 선행 주당순이익(12MF EPS)의 성장 전망이 15%가 넘는 종목들은 시장을 연평균 2.4%포인트 이겼고 알파를 발생시킬 승률도 60%에 달했다”면서 “향후 2년간 연평균 성장률 전망이 15%가 넘는 종목들은 연평균 9.4%에 달하는 알파를 발생시켰다”고 설명했다.가장 성과가 좋지 않았던 팩터는 밸류에이션이나 저가매수 카테고리였다. 주가수익비율(PER)이 낮거나, 고점대비 하락폭이 30%가 넘는 종목들은 2010년 이후 시장을 언더퍼폼했다. 전월 하락폭이 컸던 종목군들만 시장을 연평균 2.4% 이겼다. 김 연구원은 “기술주의 투자 기준에서 가장 중요한 것은 가격 매력보다 성장성임을 입증하는 결과”라면서 “약세장 진입 시 밸류에이션이나 가격매력 접근의 유효기간은 1개월 정도로, 성장과 가격 모멘텀은 더 긴 유효기간을 보여준다”고 짚었다.이를 종합해 김 연구원은 12MF(혹은 24MF) EPS 성장률이 높은 기업이 우선적으로 비중확대가 고려하되 △PER이 성장률보다 낮은 기업이란 조건을 추가해 밸류에이션 부담을 완화할 수 있으며 △성장률 전망은 높지만 컨센서스가 후퇴하는 기업들이 많아지는 만큼 12MF EPS가 상향조정 되는 기업을 중심으로 종목 선택을 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "국제유가 거침없이 오르다 '뚝'…산유국 증산 가능성 '부각'",
        "date": "2022.03.10. 오전 7:58",
        "content": "4월물 WTI 12% 넘게 폭락…배럴당 108.7달러증산 기대감 커지자 국제유가 내려…위험선호 심리↑\n\n\n\n사진=게티이미지뱅크국제유가가 러시아의 우크라이나 침공 사태로 대폭 오르다가 산유국들의 증산 가능성에 하루 만에 10% 이상 떨어졌다. 국제유가가 크게 떨어지면서 인플레이션에 대한 우려도 일부 완화됐다.9일(현지시간) 뉴욕상업거래소(NYMEX)에서 4월물 서부텍사스산원유(WTI) 가격은 15달러(12.1%) 폭락한 배럴당 108.70달러에 거래를 마쳤다. 지난해 11월 26일 이후 최대 낙폭이다. WTI는 산유국들의 증산 기대에 10% 이상 하락하며 배럴당 110달러 아래로 떨어졌다.런던 ICE선물거래소에서 5월물 브렌트유도 16.84달러(13.2%) 하락한 배럴당 111.14달러로 집계돼 2020년 4월 이후 최대 일일 낙폭을 기록했다.WTI 가격은 미국과 영국이 러시아산 원유 수입을 중단한다고 밝히면서 이번 주에 130달러를 돌파했다. 브렌트유 가격도 같은 날 배럴당 139달러를 돌파하며 2008년 이후 최고치를 경신했다.이처럼 고공행진하던 국제유가의 상승폭이 꺾인 건 증산 기대감 때문이다. 앞서 아랍에미리트(UAE)는 석유수출국기구(OPEC)에 산유량 확대를 고려할 것을 촉구했다. OPEC 회원국과 비OPEC 산유국으로 이뤄진 OPEC+ 협의체는 유가가 100달러를 돌파한 상황에서도 하루 40만 배럴씩 증산하는 기존 방침을 유지해왔다.이라크 역시 OPEC+ 산유국들이 요청할 경우 산유량을 늘릴 수 있다고 밝혀 증산 기대를 높였다. 로이터 통신은 이라크가 OPEC+가 요청하면 산유량을 늘릴 수 있다고 말했다고 보도했다.볼로디미르 젤렌스키 우크라이나 대통령이 독일 언론과의 인터뷰에서 전쟁을 끝내기 위해 합의를 이룰 준비가 돼 있다고 재차 밝힌 점도 유가를 끌어내리는 데 일조했다.서상영 미래에셋증권 연구원은 \"UAE가 OPEC 국가들에게 산유량을 늘릴 것을 촉구했다는 소식이 전해지자 국제유가의 하락폭이 커졌다\"며 \"이외에도 러시아와 우크라이나 간의 협상 기대감, 이라크 증산 가능성, 국제에너지기구(IEA) 등의 전략 비축유 방출 기대감이 국제유가를 끌어내렸다\"고 분석했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[윤석열 당선] \"대선 영향 제한적, 러시아·연준에 쏠린 눈\"",
        "date": "2022.03.10. 오전 7:57",
        "content": "정용택 IBK투자증권 수석이코노미스트[이데일리 김윤지 기자] “러시아와 우크라이나 지정학적 갈등이 워낙 강하게 작용하는 시장이기 때문에 올해 대선 이슈가 시장에 미치는 영향은 제한적일 것이다.”\n\n\n\n(사진=AFP 제공)정용택 IBK투자증권 수석 이코노미스트는 10일 이데일리와 전화통화에서 대선이 시장에 미치는 영향에 대해 이처럼 답했다. 글로벌 이슈가 국내를 포함한 전 세계 증시를 좌우하고 있어, 대선의 영향력이 예전만 못하다는 설명이다. 정 수석 이코노미스트는 상반기 증시 흐름을 좌우할 변수로 2가지를 꼽았다. 러시아와 우크라이나 지정학적 리스크와 미국 중앙은행인 연방준비제도(연준·Fed)의 긴축 리스크를 꼽았다. 러시아의 우크라이나 침공이 단기간 해소되지 않을 것으로 보이면서 원자재 가격 급등, 강달러 흐름 등이 연출되고 있고, 이에 따라 경제불황 속에서 물가상승이 동시에 발생하는 스태그플레이션 공포까지 확산되고 있다. 그런가 하면 치솟는 물가로 인해 연준의 기준 금리 인상 시계로 속도를 내고 있다. 제롬 파월 연준 의장이 오는 15~16일(현지시간) 예정된 FOMC(연방공개시장위원회)에서 25bp(1bp=0.01%) 금리 인상을 지지한다고 밝히면서 긴축 부담이 일부 완화됐지만, 50bp 인상 가능성도 여전히 잔존해 이 역시 불안 요소로 작용하고 있다는 것이 이다. 정 수석이코노미스트는 유동성은 축소되고, 지정학적으로 변동성이 극심한 국면에서 경기 민감 업종 보다는 은행주와 같은 고배당주, 실적 개선이 기대되면서 베타 계수가 낮은(지수 대비 주가 변동의 상관관계가 적은) 업종으로 단기적인 대응을 권했다. 무엇보다 투자 판단 측면에서 보면 지금은 사안이 전개되는 방향에 대한 예측을 기반으로 한 선제적 대응보다는 진행상황을 파악하고 확인한 후 이를 기반으로 위험을 관리하고 대응하는 ‘결과기반 전략을 강조했다. 그는 “러시아의 군사 투입 규모가 2014년 크림반도 합병 때보다 훨씬 크고 원자재 가격이나 자산가격의 버블 정도가 2014년 초반보다는 지금이 훨씬 강하기 때문에 지정학적 위험에 반응하는 변동성 위험은 더 커져 있을 가능성이 있다”고 설명했다."
    },
    {
        "title": "[윤석열 당선]“대선 영향 미미…건설 관련주 긍정적”",
        "date": "2022.03.10. 오전 7:54",
        "content": "이웅찬 하이투자증권 시황 연구원[이데일리 유준하 기자] “현재 우크라이나 사태나 인플레이션 등 대외 변수로 시장이 어렵다 보니 대선 영향은 제한적일 것으로 본다.”\n\n\n\n지난 8일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.(사진=연합뉴스)이웅찬 하이투자증권 연구원은 10일 이데일리와의 전화 통화에서 제 20대 대통령 선거가 국내 증시에 미칠 영향에 대해 이같이 말했다.실제로 미국 기준금리 인상 우려와 우크라이나 지정학적 리스크 등 대외적 불확실성이 이어지고 있다. 나아가 오는 15~16일(현지시간)로 예정된 미국 연방공개시장위원회(FOMC) 결과가 남아 있는 만큼 글로벌 변동성이 아직 해소되지 않은 상황이다.다만 후보별 공약이 상이했던 지점에서 유의미한 차이가 있을 것으로 봤다. 이 연구원은 “에너지와 원전, 신재생 에너지를 놓고 후보마다 다른 입장을 보인 만큼 이에 따른 관련주들이 움직일 것으로 본다”고 내다봤다.이어 건설, 재건축 관련 투자는 양측 모두 한 목소리를 냈던 만큼 대선 이후 건설 종목에 긍정적인 효과가 있을 것으로 봤다. 그는 “건설 인프라 쪽에도 양 후보 간 방법의 차이를 보였을 뿐 지원 의사는 동일했던 만큼 긍정적일 것”이라고 평가했다.소액주주 보호 움직임 역시 진척이 있을 것으로 봤다. 이 연구원은 “양 후보 모두 소액주주 보호에 있어서도 한목소리를 냈으니 이 부분 역시 방안을 낼 것으로 생각한다”고 내다봤다."
    }
]