[
    {
        "title": "대선과 美·中 경기지표 발표 앞둔 증시…변동성 더 커질까 [다음주 증시전망]",
        "date": "2022.03.05. 오전 11:46",
        "content": "코스피, 개인 순매수에 1.4% 오른 2713.43에 장마감우크라 사태·물가 상승률 우려 여전히 지수 하방 압력다음주 美 CPI, 中 수출입 지표 발표···ECD 정책회의도물가 상승 우려에 코스피 상장사 EPS 지속 하락하고 있어마진개선율 높은 운송·음식료·유통·의류 등 리오프닝주 주목\n\n\n\n코스피가 1% 넘게 하락해 2,710선으로 장을 마친 4일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다. 이날 코스피는 전 거래일보다 33.65포인트(1.22%) 내린 2,713.43에 거래를 마쳤다. / 사진=연합뉴스[서울경제] 이번 주 국내 증시는 우크라이나를 둘러싼 지정학적 리스크에 예민하게 반응하는 롤러코스터 장세를 이어갔다. 지난 주 낙폭이 컸던 코스피는 미국 금리 인상과 관련한 불확실성 완화, 러시아-우크라이나 회담 재개 소식에 상승세를 지속하다, 주 후반 전쟁과 관련한 사고 소식이 부각되며 하락세로 거래를 마쳤다. 다음 주에는 한국의 20대 대통령 선거, 중국 경기지수 발표, 유럽중앙은행(ECB) 통화정책회의 등 대내외적 빅 이벤트들이 산재해 증시가 변동상세를 이어갈 것으로 전망된다. 전문가들은 우크라이나 사태 지속에 따른 기업들의 실적 부진에 대한 우려가 지속되고 있는 만큼, 마진개선율이 높은 업체에 대한 선별 투자가 필요하다고 조언했다. 5일 금융투자업계에 따르면 이번 주 코스피는 전주 대비 36.67포인트(1.37%) 오른 2713.43에 거래를 마쳤다. 이 기간 개인 투자자들은 1조 7346억 원어치를 순매수하며 코스피 상승을 이끌었다. 한편 외국인과 기관 투자가는 유가증권시장에서만 각각 8889억 원, 8398억 원어치를 순매도하며 지수에 하방 압력을 가했다.지난 주 급격하게 악화된 우크라이나 사태에 2670선까지 떨어졌던 코스피는 이번 주 낙폭을 어느 정도 되돌리는 데 성공했다. 우선, 미국 연방공개준비위원회(FOMC) 3월 정례회의를 앞두고, 미 연방준비제도(Fed·연준)의 덜 매파적인 기조를 확인한 것이 지수 상승에 긍정적인 영향을 줬다. 지난 2~3일(현지 시각) 실시된 미 상·하원 청문회에 참석한 제롬 파월 연준 의장이 인플레이션에 대해 단호한 통제 의지를 밝히면서도 3월 금리 인상에 대해 25bp(0.25%포인트) 수준에 준하는 ‘베이브스텝’을 선호한다고 발언하면서다. 임재균 KB증권 연구원은 “경기 둔화 우려와 우크라이나의 지정학적 위험으로 불확실성이 높은 가운데, 불확실성을 높이는 행동은 피한다는 신중한 스탠스를 확인했다”며 “시장이 우려하고 있는 3월 FOMC에서의 50bp 금리 인상 가능성은 낮아지는 모습”이라고 분석했다. 금리 인상 관련 경계감이 다소 해소되며 3일 코스피는 1.61% 오르는 모습을 보였다.\n\n\n\n제롬 파월 미국 연방준비제도(Fed) 의장 / 사진=EPA연합뉴스러시아와 우크라이나 간 2차 회담 재개에 기대를 걸던 국내 증시는 유럽 최대 원자력 발전소에서 화재가 발생했다는 소식에 투자심리가 급격히 위축되며 결국 하락 전환했다. 지난 4일 러시아의 군사 공격으로 우크라이나 자포리자의 원자력 발전소에서 화재가 났는데, 이 발전소는 유럽 최대 규모의 원자력 발전소로 폭발 시 체르노빌보다 피해가 10배 이상 클 수 있다는 우크라이나 외무장관의 발언에 우려가 더 심화됐다. 이에 코스피는 이번 주 마지막 날 1.22% 하락하며 상승분의 상당 부분을 다시 반납했다.증권가에선 다음 주 증시가 대내외적인 이벤트들을 앞두고 있는 만큼, 변동장세가 이어질 것으로 내다보고 있다. 김영환 HN투자증권 연구원은 다음 주 코스피 예상 밴드를 2650~2800선으로 제시했다.오는 10일 예정된 ECB 통화정책회의와 미국 2월 소비자물가(CPI) 상승률 발표 결과가 금리 인상 흐름에 영향을 미칠 것으로 예상된다. 김 연구원은 “미국과 유럽 모두 물가 상승률이 높아지는 상황”이라며 “파월 의장은 3월 FOMC에서 25bp 금리 인상을 기본으로 하되, 10일 발표되는 CPI 상승률이 가팔라지는 정도를 보고 추가 판단을 내릴 것으로 의회 연설을 정리했다\"고 말했다. 물가 상승 우려가 여전한 상황에서 최근 코스피 실적 전망이 비용 상승에 따른 마진 축소 우려를 반영하고 있는 점이 지적됐다. 코스피 12개월 선행 주당순이익(EPS)는 1월 말 275.9 에서 2일 기준 261.5까지 하락한 상황이다. 이에 비용상승분을 가격에 전가하기 용이한 업종을 중심으로 투자 전략을 수립하는 것이 적절하다는 분석이다. 김 연구원은 “은행, 비철금속, 운송 등과 대선 이후 내수부양이 유리하게 작용할 수 있는 음식료, 유통, 의류 등 내수소비 업종, 코로나19 확산세 진정 이후 수혜가 기대되는 면세점, 호텔 등이 긍정적”이라고 말했다.하나금융투자는 조금 더 긍정적인 전망을 내놓으며, 다음 주 코스피 예상 밴드를 2700~2820선으로 제시했다, 주요국들의 2월 물가지표 발표를 앞두고 있지만, 러시아와 우크라이나 간 지정학적 리스크에 미 연준의 긴축 강도가 낮아질 가능성에 점진적인 수급 개선이 관찰될 가능성이 높다는 판단이다. 이재선 하나금융투자 연구원은 “미 선물시장은 연준의 3월 50bp 금리 인상 시나리오를 5% 가능성에 그칠 것으로 보고 있다”며 “연내 미 연준의 가장 긴축적인 스탠스가 관찰되는 시점이 3월 FOMC 회의가 될 가능성이 높다면, 시장은 해당 이벤트를 오히려 불확실성 해소 차원으로 받아들일 수 있을 것”이라고 말했다. 한편 우크라이나 사태와 관련해 높아진 증시 민감성은 한동안 지속될 것으로 관측된다. 현재 러시아의 군사 활동 확대와 미국·유럽 등 서방 국가의 제재 강화의 악순환이 지속되고 있는 점을 고려하면, 금융시장이 부정적인 뉴스 흐름에 예민하게 반응할 수밖에 없다는 것이다. 2차례의 협상이 별다른 성과를 도출하지 못한 점 역시 우려를 키우는 요인으로 작용하고 있다. 허진욱 삼성증권 연구원은 “러시아의 우크라이나 원전 공격 소식 후 글로벌 금융시장의 변동성이 재차 확대되고 있다”고 지적하는 한편 “다만 전쟁이 장기화될수록 러시아 감내하는 비용이 상대적으로 빠르게 상승한다는 점을 감안하면, 향후 예상되는 협상테이블에서의 주도권 확보 과정이 지나고 나면 외교적 해결 수순이 시작될 것”이라고 예상했다. 이어 “단기적으로는 지정학 리스크의 헤징(Hedging) 수단인 원자재와 전통적 안전자산인 달러·금 가격 강세가 이어질 것”이라고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "이재명·윤석열 중 누가 이겨야 주가 오를까?",
        "date": "2022.03.05. 오전 7:15",
        "content": "한화투자증권 보고서\"대선 이후 시장 방향 바뀌기 기대하는 것은 무리\"\"대선 변곡점 아닌 이정표로 활용해야\"[이데일리 안혜신 기자] 대한민국의 20대 대통령을 선출하는 대선이 코 앞으로 다가왔다. 대선은 국내 증시에 어떤 영향을 줄까. 과거 대선 이후의 주가 흐름을 봤을 때 권력을 잡은 정치집단 성향은 주식시장에 영향을 미치지 않았다는 분석이 나왔다.박승영 한화투자증권 연구원은 5일 보고서를 통해 “대선 이후 시장의 방향이 크게 바뀔 것으로 기대하는 것은 무리”라면서 “주식시장은 지금까지 진행돼 온 궤적을 따라갈 것이고 대선은 변곡점이 아닌 이정표로 활용하는 것이 좋다”고 주장했다.\n\n\n\n한화투자증권은 역대 정권별로 코스피 상승률을 분석했다. 이에 따르면 전두환 정권에서는 345.8%의 상승률을 보였고, 노태우 정권 32.2%, 김영삼 정권 마이너스(-)40.1%, 김대중 정권 78.7%, 노무현 정권 160%, 이명박 정권 8.4%, 박근혜 정권 13.5%, 문재인 정권 20.9%의 상승률을 각각 기록했다.박 연구원은 “한국 경제의 구조변화가 주가 등락률에 반영돼 있을 뿐”이라면서 “권력을 잡은 정치집단의 성향은 주식시장에 영향을 미치지 못했다”고 설명했다.노태우 전 대통령은 3저 호황 후반부에 정권을 잡았고, 김영삼 전 대통령은 3저 호황이 끝날 무렵 대통령이 됐다는 것이다. 김대중 전 대통령은 시장에 구조조정을 맡길 수밖에 없었고, 노무현 전 대통령은 글로벌 자유무역 체제와 동아시아 분업이 최고조에 달했을 때 대통령이 됐다. 이명박 전 대통령은 금융위기로 글로벌 자유무역이 해체되기 시작했을 때 정권을 잡았고 박근혜 전 대통령은 저성장을 인정할 수 밖에 없었으며, 문재인 대통령은 큰 정부를 꾸렸다고 분석했다.한국 경제와 주식시장에 가장 크게 영향을 미쳐온 변수는 정권을 잡은 집단의 색깔보다는 글로벌 교역 여건이었다는 것이 한화투자증권의 분석이다. 박 연구원은 “가장 중요한 변수는 수출 비중이 40%나 되는 미국의 교역 정책”이라면서 “지난 1995년 세계무역기구(WTO)가 창설되고 글로벌 교역 질서가 자리를 잡은 2000년대 중반이 글로벌 교역에 가장 우호적인 기간이었는데 이후 금융위기와 도널드 트럼프 행정부를 거치면서 교역 여건은 악화되기 시작했고 앞으로도 나아지기는 어려워 보인다”고 분석했다.한화투자증권은 대통령 후보들이 제시하는 공약에 주목했다. 공약을 통해 경제와 주식시장의 방향을 가늠할 수 있다는 것이다. 20대 대선 주요 후보인 이재명 후보와 윤석열 후보의 공약 중 의견이 일치하는 공약은 이번 대선에서 캐스팅 보트로 부상한 20~30대를 겨냥한 것들이 많다. 고용과 직결되는 창업 지원, 부동산 안정을 위한 주택 공급, 동학개미 운동의 결과물인 개인투자자 보호 및 지원 등이 해당된다.박 연구원은 “창업이 장려되는 분위기 안에서 유니콘 기업의 수는 계속 늘어날 것으로 보이며 시총 상위에 벤처 출신 기업들의 수는 더 늘어날 것”이라면서 “공모 시장도 양호한 시황을 이어갈 것으로 보이며, 기업의 물적 분할 상장은 어려워질 것으로 보이는데 주주환원은 주가의 밸류에이션을 결정하는 변수로서 중요성이 커질 전망”이라고 예상했다.여야 후보 간 의견이 갈리는 분야는 에너지, 성장산업, 세제 등이다. 에너지 분야는 내수 산업이고 정책의 영향이 크다는 점에서 선거 결과가 중요하다.\n\n\n\n여당 후보는 재생 에너지 투자를 더 강화할 계획이지만 야당 후보는 원자력의 중요성을 강조하고 있어서 신재생과 원전은 선거 결과에 따라 등락이 엇갈릴 것으로 보인다.박 연구원은 “신성장 산업의 경우 이재명 후보는 전기차, 게임, 가상자산, 우주 등에서 성장 동력을 찾아보겠다는 입장이며 윤석열 후보는 오송, 호창 대덕, 익산을 잇는 신산업 벨트를 조성하겠다고 밝혔는데 바이오가 주목 받을 가능성이 있어 보인다”면서 “그러나 신성장 산업은 글로벌 흐름에 부합하지 않으면 주식시장에서 부각되기 어려워 에너지 분야보다 정책의 영향력이 덜할 전망”이라고 내다봤다.",
        "ticker": [
            "008060",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[우크라 침공] 러시아 ETF 하한가 추락…7일부터 거래정지(종합2보)",
        "date": "2022.03.04. 오후 6:57",
        "content": "MSCI 지수 정책에 10일부터 가격 사실상 '0'\n\n\n\n지난 2일(현지시간) 러시아 모스크바 시내 한 환전소 모습.[EPA=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 러시아 주식을 기초 자산으로 하는 'KINDEX 러시아MSCI(합성)' 상장지수펀드(ETF)가 4일 하한가로 추락했다.    한국거래소는 이날 장 마감 후 이 ETF의 거래 정지를 발표했다.    이날 유가증권시장에서 'KINDEX 러시아MSCI(합성)'는 전 거래일 대비 가격제한폭(29.97%)까지 떨어진 1만70원에 거래를 마쳤다.    그러나 하한가에도 개인은 이 ETF를 1억원어치(1만534주) 순매수했다. 앞서 개인은 지난달 18일부터 이달 2일까지 8일 연속 매수 우위를 지속했다.    이 ETF의 기초지수는 러시아 거래소 상장 종목 중 시장 대표성 요건을 충족한 종목으로 구성된 모건스탠리캐피털인터내셔널(MSCI) 러시아지수(MSCI Russia 25% Capped Index)다.    우크라이나 사태와 국제사회 제재 여파로 러시아 증시는 폭락했으며, 지난달 28일부터 휴장에 들어갔다.    MSCI는 러시아를 신흥국(EM) 지수에서 제외한 데 이어 오는 9일 종가를 기준으로 모든 지수 내 러시아 주식에 대해 사실상 0에 가까운 가격(0.00001)을 적용하기로 했다.    이 정책은 'KINDEX 러시아MSCI(합성)'에도 적용된다. 즉 주식 가격이 0에 수렴하는 10일부터는 ETF도 사실상 '휴짓조각'으로 전락할 위기에 놓였다.    이에 운용사인 한국투자신탁운용은 \"이 같은 기초지수 산출업체 방침이 운용상 중대한 영향으로 이어질 수 있다\"며 \"지수 산출 중단, 상관계수 요건 미충족, 장외파생상품 거래상대방 위험 등이 발생하면 상장폐지가 진행될 수 있다\"고 안내했다.    결국 거래소는 앞서 투자유의종목으로 지정한 'KINDEX 러시아MSCI(합성)'의 거래를 정지한다고 이날 공시했다. 거래 정지일은 오는 7일이다.    거래소는 \"MSCI의 러시아 관련 지수 산출 방식 변경으로 인해 투자자가 적정 순자산가치(NAV) 값을 참고해 투자하기 어려운 상황이 지속될 것으로 예상돼 투자자 보호 및 시장 안정을 위해 거래를 정지한다\"고 밝혔다.    rice@yna.co.kr",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "'국내유일' 러ETF 7일부터 거래정지…\"투자자 보호\"",
        "date": "2022.03.04. 오후 6:54",
        "content": "거래소 \"별도 안내시까지 거래정지 계속\"\n\n\n\n지난 2일 모스크바 시내 외환거래소에서 행인들이 유로·달러화에 대한 루블화 환율을 표시하는 전광판 앞을 걸어가는 모습./사진=연합뉴스[서울경제] KINDEX 러시아MSCI(합성) 상장지수펀드(ETF)의 거래가 오는 7일부터 한시적으로 중단된다.4일 한국거래소는 “투자자 보호와 시장 안정을 위해 7일부터 KINDEX 러시아MSCI(합성)의 매매 거래를 정지시킨다\"며 “거래 정지 해제시 별도의 시장 안내를 내보낼 것”이라고 공시했다. 해당 ETF의 기초지수(MSCI Russia 25% Capped Index)를 관리하는 모건스탠리캐피털인터내셔널(MSCI)의 지수 산출 방식 변경으로 투자자들이 적정 순자산가치(NAV)를 참고해 투자하기 어려운 상황이 지속되고 있다고 거래소는 설명했다.전일 MSCI는 운용사인 한국투자신탁운용에 “MSCI 지수 내 모든 러시아 주식에 대해 오는 9일 종가에 ‘0.0001 가격’을 적용한다”고 통보했다. 이는 지수 내 모든 러시아 주식의 가치를 0(제로)로 만드는 조치로, 해당 ETF는 오는 10일 NAV가 0원에 근접하면서 상장폐지될 위험이 커졌다. 한국투자신탁운용은 MSCI에 적용 제외을 요청했지만 수용 여부는 미지수다.이날 유가증권시장에서 KINDEX 러시아MSCI(합성)는 전일 대비 29.97% 하락해 하한가인 1만 70원에 거래를 마쳤다. 해당 ETF는 괴리율이 한때 30%를 초과하면서 지난 3일 투자유의종목으로 지정됐고 지난 3일부터 단일가 매매가 시행됐다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 4일-최종치)",
        "date": "2022.03.04. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "기관이 담은 엔터·소비株, 한달새 22% 뛰었다",
        "date": "2022.03.04. 오후 5:59",
        "content": "[지난달 순매수 상위 종목 보니]변동장서 1.6조 대거 팔았지만톱10 중 하이브·아모레 등 4개나코스피 상승률 1.3% 대비 17배리오프닝 기대···\"비중 확대할 때\"\n\n\n\n[서울경제] 우크라이나 전쟁 위협에 지난달 1조 6000억 원을 팔아치운 기관투자가들이 엔터·소비재 종목은 오히려 사들이며 높은 수익률을 기록한 것으로 나타났다. 변동성이 커진 국면에서 전쟁발 악영향을 최소화할 수 있는 수혜주를 골라낸 것이다. 특히 엔터주는 이달 리오프닝(경기 재개)과 중국의 한한령(한류 금지령) 해제 기대감에 날개를 달고 더욱 날아오를 것으로 전망된다.4일 한국거래소에 따르면 지난달 기관투자가 순매수 상위 10개 종목에 엔터·소비재 관련 종목이 4개 포함됐다. 하이브(352820)에만 1056억 원의 자금이 몰렸고 그다음으로 아모레퍼시픽(090430)(1038억 원), 신세계(004170)(640억 원), 와이지엔터테인먼트(122870)(615억 원) 순으로 순매수했다. 이 밖에 하이트진로(606억 원), JYP엔터(483억 원)도 상위권에 이름을 올렸다. 이들 종목의 지난달 평균 수익률은 21.9%로 같은 기간 코스피 수익률(1.35%)의 17배 가까이 높았다.엔터주는 이날 하락장에서도 좋은 흐름을 이어갔다. JTBC 드라마 ‘밥 잘 사주는 예쁜 누나’의 중국 방영으로 한한령 해제 기대감이 번지면서 제이콘텐트리(036420)가 전일보다 3.69% 올랐으며 스튜디오드래곤도 1.85% 상승 마감했다. 해당 드라마는 지난 3일부터 중국에서 방영이 시작됐다. 이는 한한령이 본격화한 2017년 이후 처음 광전총국(방송 규제 당국) 심의를 통과한 첫번째 사례다.기관의 엔터주 선호가 강했던 것은 원자재 가격 급등 등 우크라이나 전쟁발 악재의 영향을 거의 받지 않았기 때문이다. 또한 ‘위드 코로나’의 전환을 맞아 오프라인 콘서트가 재개될 수 있다는 모멘텀도 한몫했다는 분석이다. 트와이스(JYP)는 미국에서 콘서트를 진행하고 있고 이달 BTS(하이브)와 레드벨벳(에스엠)이 서울에서 콘서트를 연다. 게다가 메타버스·대체불가토큰(NFT)·지적재산권(IP)을 통한 신사업 기대감까지 더해 성장 가능성이 열려 있다는 판단이다. 최민하 삼성증권 연구원은 “점차 규제가 완화돼 관객 수가 완전히 정상화되면 오프라인 공연당 이익도 커질 것이다”며 “오프라인과 온라인 공연이 동시 진행되는 하이브리드 형태가 자리 잡으면서 수익성도 기존 대비 높아질 것”이라고 말했다.소비재도 리오프닝에서 반등 동력을 찾았다. 마스크 속에 가려졌던 화장품주를 비롯해 레저·여행·항공주 등 눌림이 컸던 업종들이 리오프닝 가시화로 튀어오른 것이다. 최근 물가가 치솟는 상황에서 방어력이 좋다는 평가도 나온다. 가파른 물가 상승을 가격 인상으로 대응할 수 있기 때문이다. 최유준 신한금융투자 연구원은 “소비재는 밸류에이션 부담이 적고 인플레이션 헤징 성격을 지녔다”면서 “소비경기는 금융 시장 상황보다 좀 더 우호적이어서 접근이 유리할 것으로 판단한다”고 말했다.전문가들은 장기간 악영향을 줄 만한 걸림돌이 없다는 점에서 엔터주 비중 확대를 권했다. 안진아 이베스트투자증권 연구원은 “산업 확장성이 부각된 가운데 앨범 판매, 플랫폼 확대, 신인 데뷔 등 성과 역시 우상향하는 흐름”이라며 “가치주 대비 성장주가 유리한 국면에 진입했을 때 반등 모멘텀이 다른 성장주 대비 강력할 것”이라고 했다. 소비재 중에서는 유통 관련 종목에 대한 관심이 고조되고 있다. 주영훈 NH투자증권 연구원은 “백화점과 면세점은 유통산업 중에서도 리오프닝 수혜가 기대되는 세부 업종”이라며 “신세계는 이 중 두 가지 사업을 영위하고 있으며 저평가 매력과 실적 모멘텀 또한 뒷받침되고 있다”고 말했다.",
        "ticker": [
            "005940",
            "016360",
            "004170",
            "090430",
            "352820",
            "000080"
        ]
    },
    {
        "title": "'물류 차질'에…HMM 14%↑1년만에 최대폭",
        "date": "2022.03.04. 오후 5:55",
        "content": "[서울경제] 국내 최대 해운사 HMM(011200)의 주가가 1년여 만에 가장 높은 상승률을 보이며 ‘흠슬라(HMM+테슬라)’의 귀환을 예고했다. 세계 각국 해운선사들이 ‘러시아 보이콧’에 나서면서 글로벌 물류대란과 운임비 상승세가 당분간 이어지리라는 관측이 주가를 끌어올렸다.4일 한국거래소에 따르면 HMM은 전 거래일보다 14.19% 상승한 3만 5400원에 거래를 마쳤다. 하루 주가 상승률로는 지난해 3월 26일(15.96%) 이후 최대치다. 주가 역시 종가 기준으로 지난해 9월 29일(3만 6800원) 이후 5개월 만의 최고치다. HMM의 주가는 최근 3거래일 연속 강세 마감하며 20% 넘게 뛰었다.이날 국내 증시에서 외국인과 기관이 가장 많이 순매수한 종목이 HMM이었다. 외국인은 총 2089억 원, 기관은 205억 원어치를 각각 사들였다.글로벌 해운선사들이 잇따라 러시아 노선 운항 중단 발표를 하자 물류 차질과 해운 운임 강세가 지속될 것이라는 기대감이 주가에 반영되는 것으로 보인다. 현재 덴마크·프랑스·일본 등의 선사가 러시아 노선 운항에 대해 보이콧을 선언했으며 HMM 역시 극동 노선에 대한 운항 중단 방안을 검토하고 있는 것으로 알려졌다. 다만 HMM의 러시아 노선 선복량은 극히 적어 운항을 중단해도 영향이 미미할 것이라는 분석이다.증권가에서도 당분간 글로벌 공급 병목으로 인한 해운업계의 수혜가 지속될 것이라는 전망을 내놓고 있다. 우크라이나 사태로 컨테이너선 운항이 줄어든 가운데 지난해 발주분 중 올해 인도되는 선박량이 적은 점 역시 해운 운임 강세가 지속될 수 있는 환경을 조성하고 있다. 이날 최종경 흥국증권 연구원은 HMM의 목표 주가를 3만 8000원으로 15% 올려잡으며 “미주 항만 노조 임금 협상, 우크라이나·러시아 사태 등 불확실성도 커지고 있는 상황에서 피크아웃 우려는 과도하다”고 말했다.",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "[펀드줌인] 변동장서도 안정적…최근 5년 수익률 42%",
        "date": "2022.03.04. 오후 5:50",
        "content": "[서울경제] KB액티브배당펀드는 KB자산운용의 대표 국내 배당주 펀드다. “배당주 프리미엄을 활용한 자본 수익과 배당 수익을 동시에 추구한다”는 콘셉트를 바탕으로 지난 2010년 8월 설정된 이후 현재까지 누적 수익률 171.02%를 기록했다.배당주 펀드는 시장 변동성이 클 때 가장 주목받는 투자처로 꼽힌다. 상대적으로 변동성이 낮은 데다 높은 배당을 통해 매년 안정적인 현금 흐름을 꾀할 수 있기 때문이다.특히 올해는 각국의 긴축적 통화정책에 러시아·우크라이나 전쟁까지 겹치면서 코스피지수 등 국내 증시 전반이 내림세를 보이고 있다. 배당주 펀드를 대안으로 삼는 투자자가 늘어나는 이유다. 금융 정보 업체 에프앤가이드에 따르면 국내 전체 배당주 펀드에는 연초 이후 1470억 원이 순유입됐다.KB액티브배당펀드는 최근 3개월 동안 ?2.76%(클래스A 기준)의 손실률을 기록했다. 그러나 같은 기간 코스피지수가 7.45% 하락한 것을 고려하면 오히려 선방했다는 평가가 나온다. 최근 5년간 수익률로 따져도 코스피지수 전체 상승률(32.15%)보다 높은 42.32%를 나타냈다.KB액티브배당펀드는 자체적으로 대형 배당주를 선별하는 방식으로 초과 수익을 꾀하는 전략이 핵심이다. 다만 산업 매력도나 기업 경쟁력이 높은 종목이라면 적극적으로 편입하는 ‘액티브’ 투자도 병행한다.편입 비중이 가장 높은 종목은 삼성전자로 전체 순자산 중 20.96%를 차지한다. LG에너지솔루션(6.24%)·NAVER(2.54%) 등 2차전지·인터넷 부문 성장주도 함께 담고 있다. 다만 현대차2우B(3.21%)·삼성전자우(2.14%) 등 대형 우선주와 KB금융(2.07%)·하나금융지주(2.05%) 같은 고배당 금융주의 비중이 높다는 점을 보면 일반적인 포트폴리오보다 배당을 우선시하는 경향이 나타난다.KB운용은 지난 1월 월간운용보고서를 통해 중장기적으로 ‘합리적 가격의 성장주(GARP·Growth At Reasonable Price)’ 전략을 활용할 것이라고 밝혔다. 미국 연방준비제도(Fed·연준)가 양적 긴축에 나서는 시점에 맞춰 성장주 중 주가 매력이 있는 종목 위주로 포트폴리오를 꾸리겠다는 뜻이다. KB운용은 “2022년 하반기부터 금리 인상과 함께 양적 긴축을 시작하게 된다면 유동성 축소와 함께 경기 둔화가 예상된다”며 “연준의 스탠스에 따라 유동적으로 포트폴리오 스타일을 변화해나갈 계획”이라고 설명했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005930",
            "005935",
            "086790",
            "005380",
            "005387"
        ]
    },
    {
        "title": "[우크라 침공] 슈로더글로벌 \"러시아·벨라루스 주식에 투자 안 할 것\"",
        "date": "2022.03.04. 오후 5:46",
        "content": "슈로더글로벌 로고[슈로더투자신탁운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 글로벌 자산운용사 슈로더글로벌은 러시아의 우크라이나 침공과 관련해 러시아와 벨라루스 주식에 투자하지 않겠다고 4일 밝혔다.    슈로더글로벌은 '우크라이나 사태에 대한 슈로더의 성명서'를 내고 \"슈로더는 당분간 러시아나 벨라루스 주식에 투자하지 않을 것\"이라며 \"앞으로 상황을 면밀히 관찰할 것이며 고객의 이익을 보호하는 방향으로 계속 투자 결정을 내릴 것\"이라고 밝혔다.    이어 \"자사가 운용 중인 자산에서 러시아와 벨라루스, 우크라이나가 차지하는 비중은 0.1% 미만으로 최소한의 수준\"이라고 부연했다.    슈로더글로벌은 \"인도주의적 참사라는 점을 차치하고도 이 끔찍한 사태는 장기적으로 기업들에 상당한 영향을 미칠 것\"이라며 \"ESG(환경·사회·지배구조)에 관한 고객의 기대치를 충족시키고 고객의 포트폴리오를 최대한 효과적으로 운용하기 위해 이러한 문제를 비롯해 여러 이슈에 관여할 필요가 있다\"고 설명했다.    또 \"모든 구성원이 현 사태를 매우 안타깝게 생각하고 있다\"며 우크라이나 사람을 위해 회사 차원에서 적십자에 기부금을 전달했다고 밝혔다.    encounter24@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.03.04. 오후 5:41",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 4일)",
        "date": "2022.03.04. 오후 5:22",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 4일)",
        "date": "2022.03.04. 오후 5:19",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (3월 4일)",
        "date": "2022.03.04. 오후 5:16",
        "content": ""
    },
    {
        "title": "[장외주식] 청구기업 에이엘티 반등",
        "date": "2022.03.04. 오후 5:04",
        "content": "4일 코스피시장(2713.43pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.22% 하락하며 마감됐고 코스닥시장(900.96pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.25% 하락하며 장을 마쳤다.심사청구 종목 에이엘티는 2.22% 오른 2만3000원의 호가로 6거래일 만에 반등하였고 루닛(8만7000원,+0.58%)은 소폭 상승했다.희망범위 상단을 초과해 1만원의 공모가를 확정한 유일로보틱스는 차주 7~8일 청약을 거쳐 18일 코스닥시장에 상장 할 예정으로 수요예측경쟁률은 1756.45 대1 을 기록했다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았으나 변동폭이 미미했고 바이오 관련주는 등락이 엇갈렸으나 남북경협주는 하락했다.바디프랜드는 1.46% 내린 1만100원의 호가로 재차 하락했으나 SK에코플랜트는 2.56% 오른 8만원의 호가로 5거래일 연속 상승했다.현대엔지니어링(6만5000원,+0.78%)은 소폭 상승했으나 현대아산(1만3950원,-0.71%)은 이틀 연속 하락했다.바이오업체 비씨켐은 1.87% 오른 5만4500원의 호가로 사흘 연속 상승했으나 퓨쳐메디신은 4.00% 내린 1만2000원의 호가로 최저가를 재차 경신했다.노바셀테크놀로지(7300원,-0.68%)는 소폭 하락했으나 엔지노믹스는 1.67% 오른 3만500원의 호가로 소폭 상승했다.필러업체 아크로스는 1.53% 내린 9만6500원의 호가로 하락했으나 바이오기업 비보존(1만5000원,+0.67%)은 소폭 올라 5거래일 연속 상승하며 장을 마감했다.보로노이(6만2000원), 이뮨메드(2만1000원), 현대오일뱅크(6만2000원), 싸이버로지텍(9000원), 현대삼호중공업(7만7000원), 현대카드(1만2000원), 에이프로젠(1만6000원), 케이뱅크(1만9600원), 지아이이노베이션(3만1000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "007460"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/4 3시30분)",
        "date": "2022.03.04. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/4 3시30분)",
        "date": "2022.03.04. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    }
]