[
    {
        "title": "[우크라 침공] 거래소 '러시아 ETF' 투자유의종목으로 지정",
        "date": "2022.03.02. 오후 7:07",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 한국거래소는 러시아 주식이 기초 자산인 상장지수펀드(ETF) 'KINDEX 러시아MSCI(합성)'를 3일 자로 투자유의종목으로 지정한다고 2일 공시했다.    거래소는 \"지정 예고일(2일)로부터 10거래일 이내에 장 종료 시 실시간 괴리율이 규정상 관리의무 비율의 2배 이상에 해당한다\"고 사유를 밝혔다.    거래소 규정상 해외 기초자산 ETF의 순자산 가치 대비 시장 가격의 괴리율은 6%를 초과하지 않아야 한다. 그런데 이 ETF는 괴리율이 전날 +30.46%까지 뛰었다.    투자유의종목 지정으로 ETF는 오는 3일부터 3거래일간 단일가 매매가 시행된다.    이 기간 괴리율이 치솟거나 시장 상황 급변 등으로 거래소가 투자자 보호 및 시장 안정을 위해 필요하다고 인정하는 경우에는 거래가 정지될 수 있다.    러시아 ETF의 기초지수는 러시아거래소 상장 종목 중 시장 대표성 요건을 충족한 종목으로 구성된 MSCI 러시아지수(MSCI Russia 25% Capped Index)다.    우크라이나 침공과 국제사회 제재 여파로 지난달 하순 러시아 증시는 큰 폭으로 하락했다. 러시아 증권시장은 지난달 28일부터 휴장한 상태다.    rice@yna.co.kr"
    },
    {
        "title": "정영채 NH증권사장 연임…이사회서 단독 후보 추대",
        "date": "2022.03.02. 오후 7:02",
        "content": "매년 최대 실적 경신 호평취임후 이익 3배이상 늘어23일 주주총회서 확정\n\n\n\n 정영채 NH투자증권 사장(사진)이 두 번째 연임에 성공했다. 취임 후 매년 역대 최대 실적을 경신한 경영 성과를 인정받은 결과라는 평가다. NH투자증권은 2일 임원후보추천위원회(임추위)와 이사회를 열어 대표이사 후보로 정 사장을 단독 추대했다. 최종 확정은 오는 23일 주주총회를 통해 이뤄질 예정이다. 2018년 취임 이후 두 번째 연임에 성공한 정 사장의 임기는 2년이다.NH투자증권은 올해 1월부터 6차례에 걸친 임추위를 통해 여러 후보자를 대상으로 검증 절차를 진행해왔다. 금융투자업계에 따르면 임추위는 러시아의 우크라이나 침공 사태 등 대내외 불확실한 금융환경 속 경영 안정성을 확보할 수 있는 역량, 자본시장에 대한 전문성과 통찰력, 옵티머스펀드와 관련한 전략적 사후 대응, 농업·농촌·농협에 대한 폭넓은 이해와 시너지 사업 개발 역량 등을 종합적으로 검토한 결과 정 사장을 단독 후보로 결정하게 된 것으로 전해졌다.정 사장이 2018년 사장으로 취임한 이후 NH투자증권은 매년 최대 실적을 경신했다. 정 사장은 취임 당시 5년 후 경상이익 1조원 달성을 내걸었는데 지난해 이미 경상이익 1조3000억원을 기록해 목표를 조기에 달성했다. 정 사장이 취임했을 당시와 비교할 때 이익 규모가 3배 이상 성장하며 견고한 성장 기반을 마련했다는 평가다.정 사장은 2020년 불거진 옵티머스자산운용펀드 환매 중단 사태로 한때 연임에 대한 불확실성이 제기되기도 했다. 하지만 사태 직후 대고객 유동성 지원, 일반 투자자 대상 원금 반환 등 최선의 고객 보호 조치를 원만히 수행하는 한편 개인적으로도 검찰 조사 결과무혐의 처분을 받은 것이 긍정적으로 고려된 것으로 보인다.한편 NH투자증권은 이날 이사회에서 최대주주인 농협금융지주를 대상으로 4000억원 규모 제3자 배정 유상증자를 결정했다고 밝혔다.NH투자증권은 보통주 주당 1050원의 현금 결산배당도 결정했다. 배당금 규모는 3319억원이다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "정영채 사장 \"펀드시장 다시 살리겠다\"",
        "date": "2022.03.02. 오후 6:32",
        "content": "NH투자증권 사장 3연임 이사회서 단독 후보로 추대 영업이익 1조 조기 달성옵티머스 사태 발빠른 대응\"피해 최소화했다\" 평가도\n\n\n\n정영채 NH투자증권 사장(사진)이 세 번째 연임에 성공했다. NH투자증권 이사회는 증권업의 중심축이 점차 투자은행(IB)으로 이동하는 상황에서 글로벌 IB로 도약하기 위해서는 정 사장의 역량이 필요하다고 판단한 것으로 보인다. 연임의 걸림돌이었던 옵티머스 사태도 발빠른 대응으로 피해를 최소화했다는 평가를 받았다. ○금융그룹 수익구조 다변화\n\n\n\nNH투자증권은 2일 임원후보추천위원회와 이사회를 열고 대표이사 후보로 정 사장을 단독 추천했다. 정 사장의 대표이사 연임안은 오는 23일 열리는 정기 주주총회에서 최종 확정된다. NH투자증권은 지난 1월부터 여섯 차례에 걸친 임추위를 통해 여러 후보자에 대한 검증 절차를 진행했다. 임추위는 △불확실한 금융환경 속에서 경영 안정성을 확보할 수 있는 역량 △자본시장에 대한 전문성과 통찰력 △옵티머스펀드 관련 전략적 사후 대응 △농업·농촌·농협에 대한 폭넓은 이해와 시너지 사업 개발 역량 등을 종합적으로 검토한 결과 정 사장을 단독 후보로 결정하게 됐다고 밝혔다.정 사장이 2018년 대표 취임 당시 내건 목표는 ‘5년 후 이익 1조원 시대’를 열겠다는 것이었다. 당시까지만 해도 직원들은 실현 가능하다고 보지 않았다. 2017년 말 기준 회사의 영업이익은 4592억원에 불과했기 때문이다. 정 사장은 그 목표를 지난해 조기 달성했다. NH투자증권은 지난해 1조3167억원의 영업이익을 기록하며 ‘1조클럽’에 들어섰다. 전년 동기 대비 67% 늘어난 수치로, 미래에셋증권(1조4858억원)을 바짝 추격한 2위였다. 취임 직전과 비교하면 영업이익은 약 3배로 늘어났다.은행에 편중됐던 농협금융그룹의 수익구조를 다변화하는 데도 기여했다. 지난해 농협금융그룹 순이익의 42%를 NH투자증권이 차지하고 있다. ○“옵티머스 연속성 있는 대응 필요”연임의 걸림돌은 옵티머스펀드 사태였다. NH투자증권은 옵티머스펀드 최다 판매사로서 투자자를 보호하면서도 주주들로부터 배임이라고 지적받지 않을 수 있는 ‘묘수’가 필요했다. 옵티머스펀드에 돈이 묶인 일반 투자자들에게 100% 원금을 지급하는 대신 펀드 투자자들로부터 수익증권과 여기에 딸려 있는 각종 권리를 사들여 돌파했다.또 NH투자증권은 이 권리를 근거로 공동 책임이 있다고 판단하는 하나은행(수탁은행)과 한국예탁결제원(사무관리회사)을 상대로 손해배상 및 구상금 청구 소송을 시작했다. 업계 관계자는 “관계기관 간 소송이 진행되고 있는 상황에서 사태의 본질을 정확하게 알고 있는 정 사장이 계속 대응하는 것이 회사에도 이익이 될 것이라고 판단한 것으로 보인다”고 설명했다.정 사장 본인은 옵티머스 사태와 관련한 사기·배임 혐의에 대해 무혐의 처분을 받았다. 정 사장은 무혐의를 입증하기 위해 2017년부터 사용한 휴대폰 전부를 검찰에 먼저 제출하는 정공법을 썼다. ○디지털 플랫폼 역할 확대 예고정 사장은 세 번째 임기에도 ‘고객’에게 집중할 계획이다. 정 사장은 “디지털로 전환해 가는 환경에서 어떻게 더 많은 고객을 우리의 플랫폼 안으로 끌어들이고, 어떤 서비스를 제공해 플랫폼에 계속 머무르게 하느냐가 올해의 과제”라고 설명했다. NH투자증권의 디지털 플랫폼 나무(Namuh)는 지난 2년간 신규 계좌 410만 개를 유치했다.또 다른 키워드는 펀드 시장의 회복이다. 정 사장은 “자본 시장이 커지려면 펀드 시장이 확대돼야 하는데, 위축된 사모펀드 시장을 회복하는 데 어떻게 기여할 수 있을지에 대한 고민을 하고 있다”고 설명했다. NH투자증권 프라임브로커리지서비스(PBS)본부가 기존 은행들이 담당하던 직접수탁 업무에 증권사 최초로 뛰어들었다. 사모펀드 사태를 거치며 은행들이 사모펀드 수탁을 꺼리면서 ‘수탁대란’이 벌어지고 있는 상황이다. 정 사장은 “수탁기관으로서 감시 기능을 강화해 사모펀드 시장을 키우고, 투자자 입장에서는 안정적인 투자를 할 수 있도록 할 것”이라고 강조했다.",
        "ticker": [
            "005940",
            "006800"
        ]
    },
    {
        "title": "제재에 몸사린 금융가…러 ETF·신용장 취급 중단도",
        "date": "2022.03.02. 오후 6:29",
        "content": "[앵커] 러시아를 국제사회가 강력한 금융제재로 옥죄고 있죠. 우리도 동참을 결정했는데, 도의적 이유뿐 아니라 제재 대상과 거래했다간 엄청난 타격에 직면할 수 있기 때문이기도 합니다. 금융사들은 러시아 상장지수펀드 취급 중단에 나서는 등 몸을 사리기 시작했습니다. 소재형 기자입니다.[기자] 우리 정부가 국제사회의 대러시아 금융제재에 적극 동참하기로 하면서 러시아 주요 은행 7곳과 거래 중단 등을 선언했습니다.금융 제재의 주축인 미국에 버금가는 제재 범위란 평가도 있는데, 미국이 1차로 발표한 역외통제 적용 예외 국가에 우리나라가 포함되지 않으면서 사태 초기 내놨던 대러시아 수출통제 조치가 미흡하다고 평가된 것 아니냔 해석이 나오자, 제재 동참을 더 서둘렀단 분석도 나옵니다.국제정치상 도의나 동맹 협력을 이유로 하지 않더라도 미국이 SDN, 즉 제재대상에 올린 러시아 주요 은행들과 거래했다간 경제 활동 마비까지 각오해야 하는 현실적 이유도 작용했습니다.제재 대상 금융기관과 거래하는 개인이나 단체는 미국의 금융시스템에 접근이 금지되는, 이른바 2차 제재 대상에 오르기 때문입니다. 정부가 우리 금융기관에 주의를 당부한 이유입니다.이에 따라 증권사들은 러시아 상장지수펀드, ETF를 거래할 때 사전 예고 없이 주문이 거부될 수 있음을 공지하기 시작했고, 은행들도 신규 취급 중단에 나섰습니다.<은행권 관계자> \"수출입 신용장 거래 신규 취급은 웬만하면 안 하고 송금은 당발 타발 송금 들어온 것을 정리하는 걸 3월 중순까지 해서 정리할 수 있게끔 하고, 신규는 웬만하면 하지 말라고…\"아직은 전체 러시아 은행이 제재 대상은 아니지만, 사태 추이에 따라 국제은행간통신협회, 스위프트 배제 대상이 러시아 은행 다수로 확대될 수 있어 러시아와 금융 거래가 완전히 막힐 가능성도 배제하기 힘들기 때문입니다.연합뉴스TV 소재형입니다.#러시아 #금융제재 #스위프트 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "美국채금리 하락에 금융주 된서리",
        "date": "2022.03.02. 오후 6:25",
        "content": "10년물 1.72%···1월 이후 최저은행 수익성 지표 악화 우려로하나금융 -4.6%·DGB금융 -4.3%\n\n\n\n[서울경제] 러시아의 우크라이나 침공 여파로 미국 국채 금리가 내리면서 금융주가 주저앉았다. 금리 하락으로 은행 수익성이 나빠질 것이라는 우려가 번지면서다. 전문가들은 국내 부동산 경기 침체까지 더해지면서 부정적인 흐름이 당분간 이어질 수 있다고 전망했다.\n\n\n\n2일 유가증권시장에서 하나금융지주(086790)는 전일보다 4.62% 내린 4만 6450원에 거래를 마쳤다. 개인이 192억 원어치를 사들였지만 외국인과 기관이 각각 105억 원, 92억 원 어치를 팔아치우면서 주가를 끌어내렸다. DGB금융지주(139130)(-4.32%), 우리금융지주(316140)(-4.20%), KB금융(105560)(-4.02%), BNK금융지주(138930)(-3.55%), 신한지주(055550)(-2.18%) 등도 일제히 약세를 기록했다.금융주에 대한 투자 심리가 얼어붙은 것은 우크라이나 사태로 미 국채 금리가 하락한 탓이다. 금리가 하락하면 은행의 수익성 지표인 순이자마진(NIM)이 축소된다. 1일(현지 시간) 미국 10년물 국채 금리는 1.72% 수준까지 하락했다. 금리 하락은 투자자들이 혼란 속에서 안전 자산인 채권으로 움직이고 있다는 것을 의미한다. 한국 국채 금리는 미국 국채 금리의 움직임에 연동돼 움직이는 경향이 있다.러시아에 대한 금융 제재 등으로 신용시장의 혼란이 발생할 수 있다는 우려도 커지고 있다. 이에 지난밤 미국 뉴욕 증시에서도 JP모건체이스와 뱅크오브아메리카가 각각 3.78%, 3.92% 하락했다. 김상훈 하이투자증권 연구원은 “미국 국채 금리 하락은 러시아와 우크라이나의 예상보다 강력한 충돌과 제재로 지정학적 리스크 장기화 전망이 확산되면서 성장 둔화 우려가 커진 데 기인한다”고 말했다.은행 실적에 큰 비중을 차지하는 부동산 경기 침체가 장기화하는 점도 주가에 부담을 더하고 있다. 서영수 키움증권 연구원은 “주택시장 침체로 인한 경매 매각가율 하락, 아파트 미분양 증가 등은 은행 대출 부실화 위험을 크게 높일 것”이라며 “은행채 스프레드 등 금융 안정 위험 지표에 주목해 볼 것을 권한다”고 했다.",
        "ticker": [
            "138930",
            "139130",
            "105560",
            "055550",
            "316140",
            "039490",
            "086790"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 2일-최종치)",
        "date": "2022.03.02. 오후 6:24",
        "content": "[서울경제]"
    },
    {
        "title": "러 펀드 환매중단 잇달아…ETF마저 거래정지 위기",
        "date": "2022.03.02. 오후 6:22",
        "content": "8개 주식형 펀드 중 5개 환매중단계좌 반토막 났지만 손절도 못해국내 유일 ETF는 '투자유의종목'에\n\n\n\n1일(현지시간) 스위스 제네바에서 열린 유엔 군축회의에서 세르게이 라브로프 러시아 외무장관이 화상을 통해 연설을 시작하자 세계 각국의 외교관들이 러시아의 우크라이나 침공에 대한 항의의 표시로 회의장을 줄지어 빠져나가고 있다. /사진=연합뉴스[서울경제] 국내 자산운용사들이 러시아 펀드에 대한 환매 중단에 나섰다. 국내 유일의 러시아 상장지수펀드(ETF)는 과열된 가격을 해소하지 못하면서 단일가 매매가 시행되고 거래 정지 위험에 직면했다. 수익률 훼손은 물론 현금화의 길까지 막히면서 러시아 베팅에 나섰던 투자자들이 난색을 표하고 있다.2일 증권 업계에 따르면 이날 한화자산운용·신한자산운용·키움자산운용이 러시아 펀드에 대한 환매 및 설정 제한 결정을 내렸다. 앞서 지난달 28일 KB자산운용이 ‘KB러시아대표성장주펀드’에 대한 동일 결정을 내린 바 있다. 이에 따라 ETF를 제외한 러시아 주식형펀드 8개 중 5개의 환매가 중단됐다. 5개 펀드의 순자산은 1160억 원 규모다.\n\n\n\n투자 주식의 90%가량이 영국에 상장된 미래에셋자산운용의 러시아 펀드 3종만이 환매가 가능하다.러시아가 극단적인 거래 제한 카드를 꺼내자 운용사는 환매 대응을 할 수 없는 상황에 몰렸다. 전쟁 공포에 증시와 화폐 가치가 폭락하자 러시아는 유가증권에 대한 외국인의 매도 주문을 거부하고 28일부터 이날까지 휴장을 이어나가고 있다. 키움자산운용 관계자는 “환매 재개 시점은 예단이 어려우며 거래 정상화 여부가 핵심 변수가 될 것”이라고 말했다.계좌 잔액이 반토막이 났음에도 투자자들은 손절조차 못하고 기약 없는 기다림에 빠지게 됐다. 에프앤가이드에 따르면 지난 2월 28일 기준 국내 러시아 펀드의 연초 이후 평균 수익률은 49.1%에 달했다. 최근 높아진 변동성을 한껏 활용해 저가 매수에 나섰던 불나방 투자자도 당혹스럽기는 마찬가지다. 러시아 증시가 곤두박질치자 최근 1주일간 러시아 펀드에는 82억 원이 새로 유입됐다. 전문가들의 우려에도 급락은 기회라며 공격적으로 뛰어든 이들이었지만 ‘환매 중단'이라는 변수 돌출에 스텝이 꼬이게 됐다. 아울러 운용사가 지난달 24일 신청 건부터 신규 설정을 거부하면서 펀드 매수에 실패한 투자자도 속출할 것으로 추정된다. 국내 한 증권사의 영업점 지점장은 “러시아 지수가 급락하면서 진입을 시도하려는 고객분들이 있었지만 시장 방향성이 워낙 불분명해 오히려 정리를 권고했다”고 말했다.국내 유일의 러시아 ETF인 ‘KINDEX 러시아MSCI(합성)’도 앞날이 안갯속이다. ‘KINDEX 러시아MSCI(합성)’는 최근 3거래일 연속 괴리율이 관리 의무 비율을 초과하면서 ‘투자 유의 종목’으로 지정돼 내일부터 3거래일간 단일가 매매가 진행된다. 이 기간 괴리율이 18% 이상 확대되면 거래 정지가 불가피하다.운용사인 한국투자신탁운용과 한국거래소는 고평가를 해소하고 투자자 피해를 막기 위해 모든 가능성을 열어두고 대응 방안을 찾고 있다. 거래소 관계자는 “한시적인 거래 정지, 상장폐지 등 모든 가능성을 염두에 두고 협의 중”이라고 말했다. 나라 밖도 러시아 상품으로 골머리를 앓고 있다. 최근 미국 운용사 디렉시온은 러시아 지수를 2배로 추적하는 ETF인 RUSL의 상폐를 결정했고 러시아지수를 기초로 한 블랙록의 ERUS ETF는 신주 설정 중단을 결정했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "NH證, 4000억 규모 3자배정 유상증자…\"IB 자본 규모 2위\"",
        "date": "2022.03.02. 오후 6:15",
        "content": "\"IB 경쟁력·대주주 책임경영 강화 목적\"보통주 1주당 1050원 '통큰 배당' 결정[이데일리 양지윤 기자] NH투자증권이 자기자본 규모 2위를 다지기 위해 4000억원 규모의 유상증자에 나선다. \n\n\n\nNH투자증권 신사옥 전경.(사진=NH투자증권 제공)NH투자증권은 최대주주인 농협금융지주를 대상으로 4000억원 규모 제3자배정 유상증자를 결정했다고 2일 공시했다. 이는 농협금융지주가 지난해부터 내년까지 계획했던 총 6000억원 규모 유상증자의 일환이다. 앞서 농협금융지주는 지난해 10월 2000억원 규모의 유상증자를 단행한 데 이어 올해 1분기 내 4000억원 규모의 유상증자를 완료할 예정이다. 이번 증자로 NH투자증권은 자본규모가 7조원으로 늘며 업계 내 2위 자리를 다지게 된다.  회사 관계자는 “초대형 투자은행(IB) 경쟁력 강화와 사업영역 확장, 대주주 책임경영 강화 목적으로 자본력을 확충하게 됐다”고 설명했다. 이날 NH투자증권은 보통주 주당 1050원의 현금 결산배당도 결정했다. 배당금 규모는 3319억원이다. 배당성향은 41.8%로 미래에셋증권(22.8%), 삼성증권(36.2%) 등 경쟁사보다 높은 수준이다.",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "016360"
        ]
    },
    {
        "title": "오케스트라PE, 허영호 전 유니타스캐피탈 한국대표 준법감시인으로 영입",
        "date": "2022.03.02. 오후 6:15",
        "content": "국내 사모펀드 운용사 오케스트라 프라이빗에퀴티 (오케스트라PE)는 허영호 전 유니타스캐피탈 코리아 대표(사진)를 신임 파트너 겸 준법감시인으로 선임했다고 2일 밝혔다. 허 파트너는 유니타스 캐피탈의 한국 대표, HSBC 투자은행 기업금융 상무 및 리서치 헤드, 베인앤드컴퍼니 컨설턴트로 근무하며 글로벌 사모펀드와 국제금융, 컨설팅을 경험한 전문가로 평가받는다. 오케스트라 합류 직전에는 베어링PE, 아폴로 매니지먼트, 캘비던글로벌 등 글로벌 사모펀드 운용사의 국내 투자를 자문했다. 일본 세가 그룹의 투자도 자문했으며 미국 어슈런트의 한국 기업 인수, 한국 대원강업의 중국법인 지분 매각도 총괄한 바 있다. 그는 향후 오케스트라PE의 파트너로서 피인수기업을 운영하고 준법감시 관리를 통해 기업가치 제고에 힘쓸 예정이다. 허 파트너는 \"30여년 동안의 국제금융, 인수합병, 경영자문, 기업경영의 경험을 살려 투자자들의 이익 극대화를 위해 노력하겠다\"고 말했다. 오케스트라PE는 동북아시아에 기반을 둔 크로스보더 사모펀드 운용사로 2500여억원의 운용자산(AUM)을 관리하고 있다. 중견·중소기업에 투자해 '글로벌 챔피언'로 성장시키는 전략을 추구한다. 싱가포르에 소재한 펀드 사무소를 통해 한국과 일본에 주로 투자하고 있다. 지난 2월 마제스티골프를 2650억원에 매각해 첫 프로젝트펀드 엑시트에 성공고 최근에는 국내에서 300개 이상의 가맹점을 관리하고 있는 반올림피자를 550억원 가량에 인수했다. 약 2500억원 규모의 운용자산(AUM)을 관리하고 있다.",
        "ticker": [
            "000430"
        ]
    },
    {
        "title": "유안타증권 \"유럽증시 하락에 ELS 조기상환 실패 가능성\"",
        "date": "2022.03.02. 오후 6:14",
        "content": "유로존 사인[로이터=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 유안타증권은 우크라이나 사태로 인한 유럽증시 하락으로 유로스톡스50 지수 관련 주가연계증권(ELS) 조기상환이 실패할 가능성이 있다고 2일 전망했다.    정인지 연구원은 \"2월 말 기준 유로스톡스50 지수는 6개월 전 주가의 95%를 하회하고 있다\"며 \"이는 러시아의 우크라이나 침공 여파가 유럽증시에 강한 부담이 되기 때문\"이라고 설명했다.    이어 \"문제는 유로스톡스50 관련 ELS 발행 금액이 매우 크다는 점\"이라며 \"유로스톡스50을 기초자산으로 하는 ELS 발행 금액이 전체 ELS 발행의 80%를 넘는다\"고 덧붙였다.    그는 \"추가로 유럽 증시가 낙폭을 확대하면 3월부터는 ELS 조기상환 실패가 많이 증가할 전망\"이라며 \"우크라이나 사태로 인한 경제적 충격을 아직 가늠하기 어렵기에 예의주시가 필요할 것\"이라고 진단했다.    앞서 작년 8월에도 홍콩H지수(홍콩항셍중국기업지수·HSCEI)가 급락하면서 이와 관련된 주가연계증권(ELS) 물량이 대거 조기상환에 실패한 바 있다.    rice@yna.co.kr",
        "ticker": [
            "006260",
            "003470"
        ]
    },
    {
        "title": "850종목씩 상승·하락 반복…현기증 나는 증시",
        "date": "2022.03.02. 오후 5:51",
        "content": "코스피 20거래일 선방했지만상승 종목이 5배 넘는 날 5일하락 종목이 5배 넘는 날 4일하루 만에 극과 극 분위기도변동성 클땐 레버리지ETF등공격적인 투자는 자제해야\n\n\n\n 국내 증시가 지난 2월 한 달간 추가로 하락하지 않으며 세계 주요 증시 중에서 상대적으로 선방한 것으로 평가된다. 다만 상승종목과 하락종목의 숫자가 크게 요동치는 등 증시 변동성이 큰 만큼 레버리지를 이용하는 공격적인 투자는 자제할 필요가 있다는 조언이 나온다.2일 유안타증권에 따르면 코스피가 2600선으로 밀린 지난 1월 27일 이후 2월 28일까지 최근 20거래일간 상승한 종목 숫자 평균이 470개로 하락한 종목 수(406개)보다 다소 많은 것으로 나타났다. 하지만 상승종목 수와 하락종목 수의 편차가 크다. 상승종목 수가 하락종목 수의 5배를 넘는 날이 5거래일(1월 28일·2월 3일·4일·9일·16일), 반대로 하락종목 수가 상승종목의 5배를 넘는 날이 4거래일(1월 27일·2월 14일·22일·24일)이나 된다. 즉 20거래일 중 절반 수준인 9거래일 동안 상승종목과 하락종목의 숫자가 크게 벌어지며 변동성이 어느 때보다 컸던 셈이다.하루 만에 증시 분위기가 완전히 바뀌는 날도 자주 있었다. 코스피가 하루에 3.5% 급락한 지난 1월 27일 상승종목은 61개에 불과했고 하락종목은 855개나 됐다. 다음날(1월 28일) 지수가 1.9% 반등하자 상승종목은 855개, 하락종목은 59개를 기록했다. 2월 15일과 16일에도 상승종목 숫자는 각각 174개·832개, 하락종목은 각각 698개·64개로 극명하게 갈렸다.금융투자업계에서는 이처럼 변동성이 큰 상황에서는 지수 하루 등락폭의 2배를 추종하는 레버리지 상장지수펀드(ETF) 투자나 미수 혹은 신용거래 등을 자제할 필요가 있다는 조언이 나온다. 최근 증시 변동성이 커지자 개인투자자를 중심으로 코스피200 상승 시 2배로 수익이 나는 코덱스(KODEX) 레버리지와 하락 시 2배로 수익이 나는 코덱스 200선물인버스2X 등 레버리지 ETF에 대한 거래가 크게 늘어나고 있다. 개인은 2월 한 달간 코덱스 레버리지를 2067억원 순매도하고, 코덱스 200선물인버스2X를 2081억원 순매수했다. 개인의 코덱스 레버리지 2월 한 달간 평균 매수·매도단가는 각각 2만192원, 2만283원이다. 코덱스 200선물인버스2X 평균 매수·매도단가는 각각 2486원, 2495원이다. 평균 수익률은 코덱스 레버리지와 코덱스 200선물인버스2X가 각각 0.45%, 0.36%로 크지 않다.고경범 유안타증권 연구원은 \"레버리지 ETF의 경우 하루 주가 변동률을 추종하는데 급등·급락이 반복되는 상황에서 상승률은 크지 않고 손실은 더 커질 수 있다\"며 \"현재와 같은 장에서는 레버리지 투자는 가능하면 하지 않는 것이 좋다\"고 말했다. 하루 만에 상승과 하락이 크게 뒤바뀔 경우 상승폭을 하루 만에 반납하는 경우도 생기는 등 투자 시기에 따라 수익률이 높지 않을 수 있다는 설명이다. 당분간 현재의 변동성 장세가 이어질 수 있다는 점도 레버리지 투자에 유의해야 한다는 목소리에 힘을 싣는다. 김학균 신영증권 리서치센터장은 \"미국 연방준비제도(Fed·연준)의 오락가락한 통화정책에 이어 러시아·우크라이나 간 지정학적 위기로 인해 하루는 낙심하고 다른 날은 안도하는 양상이 이어지고 있다\"며 \"투자의 가장 나쁜 적이 조급해지는 것인데 단기적으로 타이밍을 맞추려고 하는 투자는 성공 확률이 높지 않다\"고 조언했다. 이어 그는 \"투자 기간을 길게 잡는다면 현재는 저평가된 종목을 사기에는 좋을 수 있다\"고 덧붙였다. 2월 증시 변동성의 요인이 연준의 긴축 강도 여부, 우크라이나 사태로 볼 수 있는데 우크라이나 사태가 확전 양상을 보이는 등 여전히 불확실성이 크다는 설명이다. 한편 이날 코스피와 코스닥은 각각 0.16%, 1.63% 오른 2703.52, 895.45에 마감했다.",
        "ticker": [
            "001720",
            "003470"
        ]
    },
    {
        "title": "러시아 ETF 상장폐지돼…일부 증권사선 매도 막혀",
        "date": "2022.03.02. 오후 5:42",
        "content": "증권사 주문 거부에 '발동동'현지 브로커 매매금지 불구삼성·KB證선 2일 거래 성사러시아지수 수익률 2배 추종상폐 소식에 하루새 60% 뚝\n\n\n\n 러시아·우크라이나 지정학적 리스크에 북진 개미들의 저가 매수세가 몰렸던 러시아 관련 레버리지 상품인 '디렉시온 데일리 러시아 2배(RUSL)' 상장지수펀드(ETF)가 결국 시장의 뒤안길로 사라지게 됐다. 오는 11일까지 자율 거래 후 청산 절차가 진행되지만 국내 증권사별로 대러 제재에 따른 해당 ETF의 매매 가능 여부가 상이해 투자자들 사이 혼란이 발생하고 있다.2일 금융투자 업계에 따르면 레버리지 전문 ETF를 다수 운용하는 자산운용사 디렉시온이 최근 RUSL ETF 상장폐지 관련 공지를 올렸다. 해당 상품은 MVIS 러시아 지수의 일별 수익률을 2배로 추종하는 레버리지 상품인데, 러시아의 우크라이나 침공으로 가격이 폭락하자 서학개미들을 중심으로 저가 매수세가 몰린 바 있다. 디렉시온 측은 \"미국과 기타 국가에서 러시아에 부과한 제재 조치로 인해 러시아 증권에 대한 제한이 발생했다\"며 \"이사회는 펀드 고문인 래퍼티 자산운용사의 권고에 따라 RUSL ETF를  폐쇄하기로 했다\"고 밝혔다.이에 따라 RUSL ETF는 이달 11일 거래가 종료된다. 이후 18일까지 청산 절차를 거쳐 청산 시점 순자산가치(NAV)에 따라 현금 분배가 이뤄진다. 하지만 RUSL ETF는 올해 들어 이미 86.15% 폭락했다. 추종 지수인 MVIS 러시아 지수가 급락세를 이어가고 있기 때문이다. 상폐 소식이 전해지자 이달 1일에만 무려 60.67% 급락하기도 했다. 심지어 1일(현지시간) RUSL ETF의 종가는 3.76달러로 NAV(2.77달러) 대비 35.7% 높았다. 지정학적 리스크도 지속돼 추종 지수가 반등할 가능성도 낮다. 이 때문에 거래 가능 기간 내에 RUSL ETF를 팔지 못하고 청산하면 투자 금액 중 많은 부분을 돌려받지 못할 가능성이 높다. 문제는 국내 증권사마다 해당 러시아 관련 상품의 매매 가능 여부가 다르다는 것이다. 미국 해외자산통제국(OFAC)의 제재에 따른 매매 금지 조치로 국내 증권사들과 거래하는 현지 브로커들이 러시아 관련 상품의 주문을 거부하고 있기 때문이다. 현재 키움증권, NH투자증권, 토스증권 등 대부분 증권사에서 러시아 관련 상품 주문이 금지돼 있다. NH투자증권은 공지를 통해 \"미국의 OFAC 제재에 따른 매매 금지 조치로 러시아 소재 기업과 ETF 매매 시 사전예고 없이 주문이 거부될 수 있으니 주의하시길 바란다\"고 밝혔다. 거래가 막힌 증권사를 이용하는 구매자들은 이미 손실이 막대함에도 ETF를 팔 수조차 없는 상황이다. 반면 2일 기준 삼성증권, KB증권 등은 아직 RUSL ETF 거래가 가능하다.한 증권사 관계자는 \"증권사들마다 계약한 현지 브로커가 다른데 브로커마다 주문 가능 여부를 다르게 적용하다 보니 생기는 현상\"이라고 말했다. 다만 서방의 러시아 경제·금융제재가 이어진다는 소식과 함께 미국 증권거래소에서 러시아 관련 개별 종목(주식) 거래가 금지되는 상황을 고려했을 때 러시아 관련 상품의 '하이 리스크 하이 리턴'을 투자자들이 감수해야 한다는 목소리도 있다.",
        "ticker": [
            "005940",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[특징주]엠케이전자, 러시아發 금속 가격 급등 우려에 강세",
        "date": "2022.03.02. 오후 5:15",
        "content": "[이데일리 김겨레 기자] 러시아에 대한 경제 제재로 필수 금속 가격이 오를 것이라는 우려에 엠케이전자(033160)가 2일 강세를 보였다.마켓포인트에 따르면 엠케이전자는 전 거래일보다 350원(2.34%) 상승한 1만5300원에 거래를 마쳤다. 엠케이전자는 금, 은, 팔라듐 등의 귀금속을 원재료로 하는 본딩와이어 사업과 주석, 은을 원재료로 사용하고 있는 솔더볼 사업을 펼치고 있다. 최근에는 금속을 업사이클링해 순도 높은 금속으로 재활용하는 사업도 진출했다. 향후 금속 정제 사업을 고도화해 팔라듐, 니켈, 알루미늄 아연 등 비철 금속까지 재생 영역을 다양화할 예정이다. 러시아가 우크라이나를 침공한 이후 금값은 한때 온스당 1900달러 이상으로 치솟으면서 2000달러에 근접했다.2차전지의 원료로 쓰이는 니켈, 알루미늄, 아연 등 비철금속 가격 또한 고점을 형성하고 있다. 알루미늄 가격은 22일(현지시간) 기준 t당 3420달러로 연초 대비 21.4%, 니켈은 2만5650원으로 23.7% 각각 급등하며 모두 역대 최고치를 기록했다. 아연 가격은 톤당 3628달러로 1년 전보다 1500달러 가량 올랐다. 반도체 생산 핵심 소재인 팔라듐 역시 공급 차질 위험이 높아지고 있다. 러시아는 남아프리카공화국과 함께 세계 주요 팔라듐 생산국으로 전세계 수요의 약 33%를 담당하고 있다. 팔라듐은 또 반도체 생산뿐만 아니라 자동차의 촉매 전환 장치 주요 금속이기도 하다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 2일)",
        "date": "2022.03.02. 오후 5:15",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 2일)",
        "date": "2022.03.02. 오후 5:12",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (3월 2일)",
        "date": "2022.03.02. 오후 5:03",
        "content": ""
    },
    {
        "title": "'우크라 침공' 안전자산 선호에 국채금리 하락…3년물 한달만에 최저",
        "date": "2022.03.02. 오후 5:02",
        "content": "1일(현지시간) 우크라이나 서북부 지토미르에서 주민들이 러시아군에 맞서기 위해 화염병 투척 훈련을 하는 모습.(이미지 출처=로이터연합뉴스)우크라이나 사태로 안전자산 선호 심리가 확대되면서 2일 국고채 금리가 일제히 하락했다.이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 5.5bp(1bp=0.01%포인트) 내린 연 2.187%에 장을 마쳤다. 3년물 금리는 지난달 3일(연 2.158%) 이후 한 달 만의 최저치로 하락했다. 또 지난달 4일(연 2.194%) 이후 처음 연 2.2%를 밑돌았다. 10년물 금리는 연 2.613%로 6.2bp 하락했다. 5년물과 2년물은 각각 6.2bp 하락, 3.3bp 하락으로 연 2.406%, 연 1.958%에 마감했다. 20년물은 연 2.650%로 4.5bp 내렸다. 30년물과 50년물은 각각 4.8bp 하락, 4.2bp 하락으로 연 2.584%, 연 2.568%를 기록했다.러시아의 우크라이나 침공과 국제사회 제재 여파로 휴일인 전날 글로벌 금리가 급락하면서 국내 금리도 이에 연동해 움직였다.안전자산 선호가 커지고 긴축 경계는 약해지면서 미국 10년물 국채금리는 지난 1월13일 이후 가장 낮은 1.72%로 내렸다. 장중에는 1월 15일 이후 최저치인 1.68%까지 떨어졌다.김상훈 하이투자증권 연구원은 \"예상보다 강력한 충돌과 제재로 지정학적 리스크 장기화 전망이 확산하면서 성장 둔화 우려가 커져 금리가 급락했다\"고 설명했다."
    },
    {
        "title": "LG엔솔·아프리카TV, BBIG K-뉴딜 편입된다",
        "date": "2022.03.02. 오후 4:55",
        "content": "11일 정기변경 8개종목 교체LG화학·더존비즈온은 빠져\n\n\n\n서울 여의도에 위치한 KRX한국거래소 서울사무소 전경 사진 제공=한국거래소[서울경제] 한국거래소가 KRX K-뉴딜지수 정기 변경을 통해 총 8개 구성 종목을 교체한다. ‘KRX BBIG K-뉴딜지수’에는 LG에너지솔루션(373220)과 아프리카TV(067160)가 편입되고 대신 LG화학(051910)과 더존비즈온(012510)이 편출된다.2일 한국거래소는 KRX K-뉴딜지수 5종에 대한 구성 종목 정기 변경을 오는 11일 실시한다고 밝혔다. K-뉴딜지수는 미래 성장 주도 산업으로 각광받는 BBIG(배터리·바이오·인터넷·게임) 업종별 우량 종목으로 구성된 지수다.이번 정기 변경으로 BBIG 4개 업종별 ‘톱3’ 종목으로 구성된 ‘BBIG K-뉴딜지수’에는 LG엔솔과 아프리카TV가 신규 편입된다. 대신 LG화학과 더존비즈온이 지수에서 제외된다.‘KRX 2차전지 K-뉴딜지수’에서는 LG엔솔이 새로 들어가고 솔브레인(357780)이 빠졌다.‘KRX 바이오 K-뉴딜지수’에서는 에스디바이오센서(137310)가 편입되고 녹십자(006280)가 편출될 예정이다.'KRX 인터넷 K-뉴딜지수’의 경우 카카오페이(377300)·다날(064260)·디어유(376300)가 편입 종목으로 KG이니시스(035600)·에이스테크(088800)·서진시스템(178320)을 대체한다.마지막으로 ‘KRX 게임 K-뉴딜지수’에서는 위메이드(112040)가 웹젠(069080)과 자리를 교체할 예정이다.\n\n\n\n오는 11일 ‘KRX K-뉴딜지수’의 5종의 구성종목 중 8종목이 교체될 예정이다. / 자료=한국거래소",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006280",
            "012510",
            "137310",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/2 3시30분)",
        "date": "2022.03.02. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/2 3시30분)",
        "date": "2022.03.02. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "LG에너지솔루션, 시총 100조 회복...기관 적극 순매수에 반등",
        "date": "2022.03.02. 오후 4:52",
        "content": "LG에너지솔루션 CI  [파이낸셜뉴스] LG에너지솔루션이 전날보다 5% 넘게 상승하며 시가총액 100조원을 재탈환했다.   2일 한국거래소에 따르면 LG에너지솔루션은 이날 유가증권 시장에서 전 거래일 대비 2만2000원(5.34%) 오른 43만4000원에 거래를 마쳤다.   지난달 28일 장중 40만4000원까지 하락하며 상장 후 신저가를 경신했던 LG에너지솔루션은 하루만에 반등하며 시총 100조원대를 회복했다. LG에너지솔루션의 시총은 이날 종가 기준 101조5560억원으로 삼성전자(428조334억원)에 이어 코스피 전체 2위를 지켰다. 코스피 3위 SK하이닉스의 시총(91조3억원)과의 격차는 약 10조원이다.   이날 기관은 LG에너지솔루션의 주식 515억3100만원어치를 사들이며 상승세를 견인했다. 다만 개인은 418억7100만원, 외국인은 40억9200만원어치를 팔았다. 최근 한 달 간 기관의 총 순매수 대금은 4295억1800만원에 달한다.   증시 전문가들은 기관 투자자의 1개월 의무보유 물량 해제 및 코스피200지수 편입에 따른 공매도 허용이 부정적 영향을 미쳤지만 단번에 투자심리를 회복하고 있다고 분석했다.   강송철 유진투자증권 연구원은 \"지수 편입은 상장 시점부터 알려진 뉴스로 주가 영향은 제한적이었고 상장 후 큰 폭의 주가 상승이 없었던 만큼 주가에 나쁜 재료는 아니었을 것\"이라며 \"코스피200과 2차전지 K뉴딜지수 등 편입 이슈에 따른 매입 수요는 합산해서 5000억원 내외로 추정돼 주가가 하락한 상황에서 단기 수급상 플러스 요인이 될 수 있다\"고 전망했다. #lg에너지솔루션 #LG엔솔",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(3월 2일)",
        "date": "2022.03.02. 오후 4:46",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 비씨켐 눈에 띄는 상승",
        "date": "2022.03.02. 오후 4:46",
        "content": "2일 코스피시장(2703.52pt)은 외국인과 기관이 매도했으나 개인의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(895.45pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 1.63% 상승하며 장을 마쳤다.심사청구 종목 에이엘티는11.54% 내린 2만3000원의 호가로 나흘 연속 하락했으나 루닛은 1.76% 오른 8만6500원의 호가로 소폭 상승했다.공모예정 종목 보로노이는 1.61% 내린 6만1000원의 호가로 이틀 연속 하락했고 내일 코스닥 시장에 상장하는 비씨엔씨는 공모가 1만3000원으로 청약에 흥행해 투자자들의 기대가 높은 편이다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 상승했다.현대카드는 1.21% 내린 1만2250원의 호가로 이틀 연속 하락했으나 현대아산(1만4500원,+0.69%)은 사흘 연속 상승했다.SI업체 엘지씨엔에스(7만7500원,-0.64%)는 소폭 하락했으나 SK에코플랜트는 1.64% 오른 7만4500원의 호가로 사흘 연속 상승했다.제약업체 한국코러스는 2.94% 내린 1만6500원의 호가로 10거래일 연속 하락하며 최저가를 경신했고 퓨쳐메디신도 1.89% 내린 1만3000원의 호가로 최저가를 재차 경신했다.지아이이노베이션은 1.61% 내린 3만500원의 호가로 사흘만에 소폭 하락했으나 메디오젠은 1.28% 오른 1만9750원의 호가로 소폭 상승했다.진단업체 솔젠트는 1.25% 오른 8100원의 호가로 이틀 연속 상승했고 바이오업체 비씨켐은 3.96% 오른 5만2500원의 상승마감했다.이뮨메드(2만500원), 현대오일뱅크(6만2000원), 싸이버로지텍(9250원), 현대삼호중공업(7만7000원), 현대엔지니어링(6만4500원), 엔지노믹스(3만원), 와이바이오로직스(2만1000원), 에이프로젠(1만6000원), 케이뱅크(1만9500원), 아크로스(9만8000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "007460"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (2/28)",
        "date": "2022.03.02. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(3월 2일)",
        "date": "2022.03.02. 오후 4:28",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 유럽 탄소배출권 가격 급락에 관련 ETF 10% 이상↓",
        "date": "2022.03.02. 오후 4:23",
        "content": "온실가스 감축 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 박원희 기자 = 유럽 탄소배출권 가격이 급락하면서 2일 국내 증시에서 관련 상장지수펀드(ETF)도 약세를 보였다.    이날 유가증권시장에서 'SOL 유럽탄소배출권선물S&P(H)'은 전 거래일보다 18.17% 떨어진 1만1천420원에 거래를 마쳤다.    'KODEX 유럽탄소배출권선물ICE(H)'(-18.08%), 'SOL 글로벌탄소배출권선물IHS(합성)'(-12.74%), 'HANARO 글로벌탄소배출권선물ICE(합성)'(-12.23%)도 급락했다.    'SOL 유럽탄소배출권선물S&P(H)'와 'KODEX 유럽탄소배출권선물ICE(H)'는 유럽탄소배출권(EUA) 선물에, 'SOL 글로벌탄소배출권선물IHS(합성)'와 'HANARO 글로벌탄소배출권선물ICE(합성)'는 유럽을 포함한 다양한 국가의 탄소배출권 선물에 각각 투자한다.    국내 주식시장이 전날 휴장하는 사이 최근 2거래일간 유럽탄소배출권(EUA) 선물은 20% 넘게 하락했다.    경기 우려, 독일의 원전 폐쇄 연기, 탄소배출권 가격 조정 논의 등이 급락에 영향을 미친 것으로 풀이된다.    박수민 신한자산운용 ETF상품팀 부장은 \"원자재 가격 폭등, 경기 침체 등 스태그플레이션(경제 불황 속 물가 상승)에 대한 우려가 경기민감적 성격의 배출권 가격에 영향을 미치고 있다\"며 \"독일의 탈원전 계획 연기는 화석연료의 대체재를 남기는 것으로 배출권에 대한 투자 심리(센티먼트) 악화로 이어질 수 있다\"고 짚었다.    탄소배출권의 가격은 최근 천연가스 가격과 동행해 강세를 보여왔다. 천연가스 대신 값싼 석탄 등을 사용하면서 탄소배출권에 대한 수요가 늘어난 데 따른 결과다.    이날 상장지수증권(ETN) 시장에서도 '메리츠 S&P 유럽탄소배출권 선물 ETN'(-19.43%), '미래에셋 S&P 유럽탄소배출권 선물 ETN'(-18.93%), 'TRUE S&P 유럽탄소배출권 선물 ETN(H)(-17.94%) 등 관련 상품의 가격이 급락했다.    encounter24@yna.co.kr"
    },
    {
        "title": "LG엔솔·아프리카TV, BBIG K-뉴딜지수 편입…LG화학 등 제외",
        "date": "2022.03.02. 오후 4:17",
        "content": "거래소, K-뉴딜지수 정기 변경 발표\n\n\n\n한국판 뉴딜 (PG)[장현경 제작] 일러스트(서울=연합뉴스) 이미령 기자 = 'KRX BBIG K-뉴딜지수'에 LG에너지솔루션과 아프리카TV가 편입되고 LG화학과 더존비즈온이 제외된다.    한국거래소는 오는 11일 K-뉴딜지수 5종의 구성 종목을 정기 변경한다고 2일 공지했다.    K-뉴딜지수는 미래 성장주도 산업으로 주목받는 바이오·배터리·인터넷·게임(BBIG) 업종별 우량 종목으로 구성된 지수다.    지수 변경 결과, BBIG 4개 업종별 '톱3' 종목으로 구성된 'BBIG 지수'에는 LG에너지솔루션과 아프리카TV가 새롭게 들어가고 LG화학과 더존비즈온이 빠지는 등 2개 종목이 교체된다.    'KRX2 2차전지 K-뉴딜지수'에는 LG에너지솔루션이 들어가고 솔브레인이 제외된다.    'KRX 바이오 K-뉴딜지수'에는 에스디바이오센서가 편입되고 녹십자는 빠진다.    'KRX 인터넷 K-뉴딜지수'에는 다날·디어유·카카오페이가, 'KRX 게임 K-뉴딜지수'에는 위메이드가 새롭게 들어간다.    인터넷 뉴딜지수에서는 KG이니시스·에이스테크·서진시스템이, 게임 뉴딜지수에서는 웹젠이 각각 빠진다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006280",
            "012510",
            "137310",
            "035720",
            "377300"
        ]
    },
    {
        "title": "우크라 위기 속 환율 상승…3.8원 오른 1,206.1원 마감",
        "date": "2022.03.02. 오후 4:17",
        "content": "코스피 소폭 상승 마감…2,700대 회복(서울=연합뉴스) 신준희 기자 = 2일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 4.34포인트(0.16%) 오른 2,703.52에 거래를 마쳤다. 코스닥지수는 전장보다 14.38포인트(1.63%) 오른 895.45에 마감했다. 원/달러 환율 3.8원 오른 1,206.1원에 장을 마쳤다. 2022.3.2 hama@yna.co.kr    (서울=연합뉴스) 오주현 기자 = 2일 원/달러 환율이 상승했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 3.8원 오른 달러당 1,206.1원에 거래를 마쳤다.    환율은 전 거래일 종가보다 3.7원 오른 1,206.0원에 개장한 뒤 러시아의 우크라이나 침공 사태에 주목하며 장중 1,200원대 초중반에서 공방을 이어갔다.    환율은 1,206.2원까지 고점을 높였다가 달러 매도 물량 등 영향으로 한때 1,203.6원까지 저점을 낮췄지만, 다시 반등해 1,206.1원에서 마감했다.    우크라이나와 러시아의 갈등 상황이 장기화할 수 있다는 우려가 커지며 시장의 안전 자산 선호 심리가 커지고 있다.    한편 조 바이든 미국 대통령은 취임 후 첫 국정연설에서 최우선 과제는 물가를 조절하는 것이라고 강조했다.     우크라이나 전쟁과 관련해서는 미군을 파병하지 않을 것이라고 밝혔다.    우크라이나 사태로 환율 변동성이 커진 가운데 당분간 환율이 1,190원대 후반∼1,200원대 중반에서 움직이며 관망세를 보일 것이라는 관측이 나온다.    이날 코스피는 혼조세를 보이다 소폭 상승해 전장보다 4.34포인트(0.16%) 오른 2,703.52에 거래를 마쳤다.     오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,048.01원이다. 전 거래일 오후 3시 30분 기준가(1,040.73원)에서 7.28원 내렸다.    viva5@yna.co.kr"
    },
    {
        "title": "LG엔솔 5% 넘게 급등, 시총 100조 탈환…코스피 2700선 회복",
        "date": "2022.03.02. 오후 4:17",
        "content": "현대차·기아 2%대 하락 마감\n\n\n\n코스피 환율 명동 하나은행 딜링룸 2022.3.2 [이승환 기자] 우크라이나 지정학적 리스크가 극대화하는 가운데 코스피는 보합으로 장을 마쳤다. 간밤 뉴욕증시 하락세에 아시아 주요 증시 역시 좀처럼 힘을 쓰지 못하는 가운데 코스피는 비교적 견고한 흐름을 보였다는 평가가 나온다.2일 코스피는 전일대비 4.34포인트(0.16%) 오른 2703.52에 거래를 마쳤다.코스피가 2700선을 되찾은 건 지난 23일 이후 4거래일 만이다. 이날 코스피는 전일보다 0.17% 하락 출발했다. 오전까지 등락을 거듭하던 지수는 오후 12시쯤 정부가 사회적 거리두기 조기 완화를 검토한다는 소식에 상승 전환했다.코스피는 러시아의 우크라이나 침공이 본격화한 바로 다음날인 지난달 25일부터 이날까지 3거래일 연속 올랐다. 이 기간 코스피는 54.72포인트 오른 것으로 집계됐다.간밤 뉴욕증시는 주말 사이 악화된 러시아와 우크라이나 간 전쟁 여파로 인해 일제히 급락했다. 1일(현지시간) 뉴욕증시에서 다우지수는 전일보다 1.76% 하락했고 S&P500지수와 나스닥지수는 각각 1.55%, 1.59% 밀렸다. 러시아의 우크라이나 공격이 거세진 탓이다.1일(현지시간) 진행된 러시아와 우크라이나 간 1차 협상은 4~5 시간 동안 진행됐지만 지속적으로 협상을 하겠다는 것 외 합의된 게 없어 증시에 실망감을 안겨줬다.또 서방국가 및 기업들의 대러시아 제재 수위는 점차 높아지고 있다. 앞서 G7 국가들이 러시아 주요 은행들의 SWIFT 시스템 배제를 결정한데 이어 EU도 러시아 중앙은행과 거래 금지를 결정하면서 루블화가 달러대비 30% 이상 급락하는 등 외환시장의 변동성을 키우고 있다.아울러 조 바이든 미국 대통령은 1일(현지시간) 취임 후 첫 국정연설에서 \"우크라이나를 침공한 블라디미르 푸틴 러시아 대통령이 심각한 오산을 했다\"며 러시아 항공기의 미국 영공 비행을 금지하겠다는 추가 조처를 밝히고 나섰다.아시아 주요 증시 분위기도 좋지 않다. 2일 오후 3시37분 기준 일본 닛케이225지수는 전일대비 1.68% 하락중이고, 토픽스지수 역시 1.96% 급락하고 있다. 중국상하이종합지수와 심천종합지수도 하락세를 면치 못하고 있다. 홍콩 항셍지수는 1.25% 밀리고 있다.한지영 키움증권 연구원은 \"지정학적 리스크는 증시에 위험회피현상을 강화시키고 있다\"며 \"WTI도 장중 6% 넘게 급등하면서 100 달러를 상회하는 등 유가 포함 전반적인 상품가격 급등세가 이어지고 있다는 점이 시장 입장에서 대응하기가 어렵게 만들고 있다\"고 밝혔다.업종별로는 종이·목재와 철강·금속, 기계, 건설업 등이 1%대 강세를 보였다. 반면 보험은 2%대 급락했고 금융업은 1%대 하락세를 보였다.매매주체별로는 개인의 순매수세가 두드러졌다. 개인은 이날 유가증권시장에서 4277억원을 순매수했고 외국인과 기관은 쌍끌이 매도에 나서며 각각 3077억원, 1328억원 순매도했다. 프로그램매매는 2092억원 매도 우위를 보였다.시가총액상위 10개 종목들은 LG에너지솔루션과 SK하이닉스, 카카오를 제외하고 모두 하락했다. 특히 LG엔솔은 전일대비 5% 이상 급등하며 시가총액 100조원을 회복했다. SK하이닉스와 카카오는 1%대 강세를 기록했다.반면 현대차와 기아는 러시아 사태에 촉각을 세우며 2%대 하락세를 보였다. 이들 기업 모두 러시아 시장에서 차지하는 비중이 작지 않기 때문이다. 여기에 더해 현대차는 오는 5일까지 러시아 상트페테르부르크 공장 가동을 일시 중단하면서 투자자들의 우려를 더욱 키웠다.이날 유가증권시장에서는 2개 상한가 종목을 포함해 643개 종목이 상승했고 228개 종목이 하락했다.코스닥 지수는 전일대비 14.38포인트(1.63%) 오른 895.45에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피 4거래일만에 2700선 회복…개인은 오늘도 '사자'",
        "date": "2022.03.02. 오후 4:14",
        "content": "[이미지출처=연합뉴스]코스피지수가 4거래일만에 2700선을 회복했다. 개인들이 적극적인 순매수에 나선 가운데 기관 역시 매도세가 축소돼 하방압력을 저지했다는 분석이다.2일 코스피지수는 전거래일 대비 0.16%(4.34 포인트) 오른 2703.52에 거래를 마쳤다.이날 코스피는 전장보다 0.03%(0.87 포인트) 내린 2698.31에 출발한 뒤 등락을 반복하며 혼조세를 보이다 오후 들어 상승폭을 키웠다. 하지만 장 마감을 앞두고 상승 폭을 일부 반납했다.수급 주체별로는 개인이 4279억원 순매수한 반면 외국인과 기관이 각각 3077억원, 1329억원 순매도했다.우크라이나 사태가 지속되고 장중 유가가 급등세를 보였음에도 투심이 일부 회복되는 모습을 보였다.모건스탠리캐피털인터내셔널(MSCI)이 러시아를 신흥국 지수에서 제외하는 방안을 검토 중이라는 소식이 전해지면서 우리 증시가 반사 이익을 얻을 수 있다는 기대감이 반영된 것으로 보인다.업종별로는 기계가 1.97%로 가장 큰 폭의 상승을 기록했다. 이어 철강금속(1.18%), 종이목재(1.12%), 건설업(1.09%), 비금속광물(0.91%), 증권(0.68%) 순으로 상승을 기록했다. 반면 보험(-2.04%), 섬유의복(-1.84%), 금융업(-1.30%), 의약품(-0.77%), 통신업(-0.56%)은 하락세를 보였다.시가총액 상위 종목을 보면 LG에너지솔루션이 5.34%로 큰 폭의 상승세를 기록했다. 반면 삼성전자(-0.55%), 네이버(-0.31%), 삼성바이오로직스(-1.41%), LG화학(-1.77%), 삼성SDI(-0.18%) 등은 하락세를 기록했다.이날 코스닥지수는 전 거래일 대비 1.63%(14.38 포인트) 상승한 895.45에 장을 마감했다. 이날 코스닥지수 역시 0.05%(0.45 포인트) 내린 880.62에 장을 출발했으나 장 초반 상승전환했다.투자자 동향을 보면 개인은 661억원치 순매도한 반면 외국인과 기관이 각각 367억원, 429억원치 순매수 했다.업종별로는 음식료/담배(3.5%), 일반전기전자(3.15%), 디지털콘텐츠(2.97%), 금속(2.56%), IT부품(2.46%), 오락문화(2.43%) 순으로 오름세를 보였다.시가총액 상위종목을 보면 셀트리온헬스케어는 0.94% 하락한 반면 에코프로비엠(4.88%), 엘앤에프(3.85%), 펄어비스(5.78%), 카카오게임즈(2.72%), 위메이드(0.09%), 천보(3.14%) 등은 상승세를 기록했다.이경민 대신증권 연구원은 \"수급 측면에서 기관 순매도세가 축소, 코스피가 2700선에서 등락을 반복하다 오후 들어 상승폭을 확대했다\"고 분석했다.김석환 미래에셋증권 연구원은 \"우크라이나 사태에 대한 불확실성, 러시아에 제재 강화로 인한 경기 둔화 등이 상존하면서 국내 증시는 혼조세를 보였다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "004080",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[마감시황]코스피 4거래일만에 2700선 회복…코스닥은 1.6% 상승",
        "date": "2022.03.02. 오후 4:08",
        "content": "LG엔솔·에코프로비엠·엘앤에프 등 2차전지주 강세 나타내\n\n\n\n서울 명동 하나은행 본점 딜링룸에서 2일 한 직원이 코스피 종가가 찍힌 현황판을 보고 있다. 연합뉴스[서울경제] 코스피지수가 전날보다 소폭 오르며 4거래일만에 2700선을 탈환했다. 코스닥 지수는 이날 하루에만 1.6% 이상 오르며 900선 문턱까지 올라왔다. 대형주 중에선 LG에너지솔루션·에코프로비엠 등 2차전지 관련주의 강세가 두드러졌다.2일 코스피지수는 전 거래일보다 4.34포인트(0.16%) 오른 2703.52에 거래를 마쳤다. 코스피지수 종가가 2700대를 기록한 것은 지난 달 23일(2719.53) 이후 4거래일 만이다.코스피 시장에선 개인이 4283억 원을 사들이며 주가를 뒷받침했다. 다만 외국인은 3078억 원, 기관은 1334억 원을 순매도했다.시가총액 상위 종목 중에선 LG에너지솔루션(5.34%)의 주가 상승폭이 두드러졌다. SK하이닉스(1.21%), 카카오(1.28%)도 강세로 마감했다. 반면 삼성전자(-0.55%), 삼성바이오로직스(-1.41%), LG화학(-1.77%), 현대차(-2.57%), 기아(-2.30%) 등 나머지 종목들은 전장 대비 약세를 나타냈다.코스닥지수는 전장보다 14.38포인트(1.63%) 오른 895.45에 마감했다. 지난 달 10일(895.68) 이후 약 한 달 만에 890대를 기록했다. 투자 주체별로는 외국인(366억 원), 기관(429억 원)이 코스닥 종목 매수세를 이끌었다. 개인은 660억 원 순매도했다.시가총액 상위 종목을 보면 에코프로비엠(4.88%), 엘앤에프(3.85%), 천보(3.14%) 등 2차전지 소재 업체들의 오름폭이 비교적 컸다. 펄어비스(5.78%), 카카오게임즈(2.72%) 등도 전날보다 오른 주가에 거래를 마쳤다.김석환 미래에셋증권 연구원은 “러시아·우크라이나 사태에 대한 불확실성과 러시아에 대한 제재 강화로 경기 둔화와 업종별 우려가 상존했다”면서도 “외국인이 코스닥과 선물 시장에서 매수세로 전환하면서 지수 상승폭이 확대됐다”고 해석했다. 그는 “모건스탠리인터내셔널(MSCI) 러시아 지수 퇴출로 인한 국내 지수 반사 수혜 기대감도 작용했다”고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "우크라 사태 지속에도 코스피 소폭 상승…2,700대 회복(종합)",
        "date": "2022.03.02. 오후 4:07",
        "content": "코스닥 1.63% 올라…2차전지주 강세\n\n\n\n코스피 소폭 상승 마감…2,700대 회복(서울=연합뉴스) 신준희 기자 = 2일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 4.34포인트(0.16%) 오른 2,703.52에 거래를 마쳤다. 코스닥지수는 전장보다 14.38포인트(1.63%) 오른 895.45에 마감했다. 원/달러 환율 3.8원 오른 1,206.1원에 장을 마쳤다. 2022.3.2 hama@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 2일 소폭 상승해 4거래일 만에 2,700선을 회복했다.    이날 코스피는 전장보다 4.34포인트(0.16%) 오른 2,703.52에 거래를 마쳤다.     지수는 0.87포인트(0.03%) 내린 2,698.31에 출발한 뒤 뚜렷한 방향 없이 혼조세를 보였다. 이후 정오께 상승 전환해 오후 들어 상승 폭을 키우다 장 마감 즈음 상승 폭을 일부 반납했다.    유가증권시장에서 개인이 4천276억원을 순매수해 지수 하락을 방어했다. 외국인과 기관은 각각 3천77억원을, 1천328억원을 순매도했다.    우크라이나 사태가 지속하고, 장중 유가가 급등세를 보였음에도 국내증시 투자 심리는 일부 회복되는 모습이었다.     모건스탠리캐피털인터내셔널(MSCI)이 러시아를 신흥국 지수에서 제외하는 방안을 검토하고 있다는 소식이 전해지면서 국내 지수의 반사 수혜 기대감도 유입됐다.    김석환 미래에셋증권 연구원은 \"우크라이나 사태에 대한 불확실성, 러시아에 대한 제재 강화로 인한 경기 둔화와 업종별 우려가 상존하면서 오늘 국내 증시는 혼조세를 보였다\"고 말했다.     시가총액 상위권에서 LG에너지솔루션(5.34%), SK하이닉스(1.21%), 카카오(1.28%)가 상승했고, 삼성전자(-0.55%), 네이버(-0.31%), 삼성바이오로직스(-1.41%), LG화학(-1.77%), 삼성SDI(-0.18%), 현대차(-2.57%), 기아(-2.30%) 등은 하락했다.    군사적 긴장감 확대에 방산주가 부각되면서 LIG넥스원(7.05%), 한화에어로스페이스(4.81%) 등은 큰 폭 상승했다.    업종별로는 기계(1.79%), 건설업(1.09%), 철강·금속(1.18%) 등 시클리컬(경기민감) 업종이 강세를 보였다.     코스닥지수는 전장보다 14.38포인트(1.63%) 오른 895.45에 마감했다.    지수는 이날 0.45포인트(0.05%) 내린 880.62에 출발했으나 곧바로 상승 전환해 강세를 이어갔다.     코스닥시장에서 모처럼 외국인과 기관이 각각 366억원, 429억원을 순매수했다. 개인은 660억원을 순매도했다.     에코프로비엠(4.88%), 엘앤에프(3.85%) 등 2차전지 소재주가 큰 폭 상승했고, 펄어비스(5.78%), 카카오게임즈(2.72%) 등도 강세를 보였다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "079550",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "004080",
            "066970",
            "035720",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "코스피, 러·우크라 교전 지속 속에서도 2700선 회복",
        "date": "2022.03.02. 오후 4:00",
        "content": "사진=연합뉴스코스피가 러시아와 우크라이나의 교전이 지속되는 가운데서도 개인의 매수세에 힘입어 2700선을 회복했다.다만 증시의 힘은 강하지 않았다. 러시아의 주가지수가 모건스탠리캐피털인터내셔널(MSCI) 지수에서 제외될 가능성이 제기돼 한국 증시에 자금이 유입될 수 있다는 기대감이 부풀었지만, 러시아에 대한 제재로 경기가 둔화될 수 있다는 우려도 커졌다.2일 코스피는 직전 거래일 대비 4.34포인트(0.16%) 오른 2703.52에 거래를 마쳤다.전장보다 0.87포인트 낮은 2698.31로 거래를 시작한 코스피는 오전에는 보합권에서 혼조세를 보이다가 오후 들어 강세를 나타내며 2716.45까지 오르기도 했지만, 장 막판 힘이 빠지며 2700대 초반으로 밀렸다.유가증권시장에서는 개인이 6333억원 어치의 주식을 사며 지수를 끌어 올렸다. 반면 외국인과 기관은 각각 3354억원 어치와 3187억원 어치를 팔았다. 프로그램 매매는 2092억원 매도 우위였다.개인은 MSCI가 러시아 지수를 제외될 가능성에 주목한 것으로 보인다. 러시아가 우크라이나를 침공한 뒤 폭락세를 보이는 러시아 증시를 MSCI 지수에서 제외하는 걸 고려하고 있다는 MSCI 측이 밝혔다고 로이터통신이 지난달 28일(현지시간) 전한 영향이다.또 정부가 이날 사회적 거리두기 단계를 조기에 완화하는 걸 검토하겠다고 밝힌 뒤 코스피의 상승세가 강해지기도 했다. 정부는 이날부터 이틀 동안 자영업자와 의료계, 지방자치단체 등 각계 의견을 수렴한다. 이르면 오는 4일 열리는 중앙재난안전대책본부 회의에서 최종 발표될 가능성도 제기됐다.유가증권시장에서 주요 업종은 혼조세였다.특히 경기에 민감하다고 알려진 업종들 사이에서도 주가 흐름이 엇갈리는 모습이 나타났다. 국제유가를 비롯한 에너지 가격 급등의 영향으로 조선사들이 포함된 기계, 철강·금속, 화학, 전기가스업 등은 강세를 보였지만, 자동차기업이 포함된 운송장비, 섬유·의복 등은 내렸다.또 경기 둔화 우려에 미 국채금리가 1.72% 수준까지 내려가면서 금리 상승의 수혜를 받는 보험, 금융업, 은행 등도 크게 내렸다. 러시아에 대한 제재의 영향이 우려된 현대차와 기아도 2% 넘게 빠졌다.시가총액 상위 종목 중에서는 LG에너지솔루션이 5% 넘게 올랐다. 미국의 완성차업체 스텔란티스의 전기차 출시 목표 확대 및 배터리 수요 호조 전망의 영향이다. 카카오와 SK하이닉스도 1% 넘게 상승했다.코스닥은 시가총액 상위에 포진한 이차전지 소재 기업의 약진으로 전일 대비 14.38포인트(1.63%) 오른 895.45를 기록했다. 이 시장에서는 외국인과 기관이 각각 3944억원 어치와 679억원 어치의 주식을 샀고, 개인은 4490억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 에코프로비엠과 엘앤에프가 각각 4%대 후반과 3%대 후반의 상승세를 기록했다. 천보도 3% 넘게 올랐다. 펄어비스와 카카오게임즈도 각각 5.78%와 2.72%의 상승률을 기록했다. 반면 HLB, 셀트리온헬스케어, 셀트리온제약, CJ ENM은 하락했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 3.80원(0.32%) 오른 달러당 1206.09원에 거래를 마쳤다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]기관·외국인 쌍끌이 1% 급등…890선 회복",
        "date": "2022.03.02. 오후 3:55",
        "content": "기관 430억, 외국인 367억 매수…개인 661억 매도음식료, 일반전기전자 3%대 상승에코프로 등 2차전지주 강세[이데일리 김응태 기자] 코스닥 지수가 상승 마감했다. 러시아와 우크라이나 전쟁에 따른 글로벌 경기 둔화 우려로 미 연방준비제도(Fed)의 긴축 정책 속도 완화가 점쳐지면서 위험자산 선호 심리가 확대됐다. \n\n\n\n2일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 14.38포인트(1.63%) 상승한 895.45로 거래를 마쳤다. 코스닥 지수는 이날 장 초반부터 880선에서 하락 출발했으나 곧바로 상승하면서 13거래일 만에 890선까지 올라섰다.이날 지수가 상승한 건 우크라이나를 침공한 러시아를 향해 서방국가가 제재에 돌입하면서 글로벌 경기 둔화가 우려가 커졌고, 이에 미국 긴축 정책 속도와 금리 인상폭이 당초보다 완화될 수 있다는 기대감이 커진 영향이 크다. 아울러 러시아가 모건스탠리캐피탈인터내셔널(MSCI) 지수에서 퇴출될 가능성이 제기되며 국내 증시가 반사효과를 누릴 수 있다는 전망도 기여했다.김석환 미래에셋증권 연구원은 “러시아와 우크라이나 사태에 대한 불확실성과 러시아에 대한 제재 강화로 경기 둔화와 업종별 우려 상존하고 있다”며 “다만 외국인이 코스닥과 선물에서 매수로 전환하면서 지수 상승폭이 확대됐고 MSCI 지수 러시아 퇴출로 인한 국내 지수 반사수혜 기대감도 작용했다”고 말했다. 수급 주체별로는 기관과 외국인이 각각 430억원, 367억원 순매수했다. 반면 개인은 661억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 81억원 매수 우위를 기록했다. 업종별로는 전 업종이 일제히 상승했다. 음식료·담배(3.5%), 일반전기전자(3.15%) 등은 3%대 상승세를 보였다. 디지털컨텐츠(2.97%), 금속(2.56%), IT부품(2.46%), 오락문화(2.43%), IT S/W & SVC(2.4%), 화학(2.28%) 등은 2%대 상승했다. 종이·목재(1.89%), 통신장비(1.75%),, 컴퓨터서비스(1.75%), 소프트웨어(1.71%) 등은 1% 넘게 올랐다.시가총액 상위 종목도 대다수가 상승했다. 주성엔지니어링(036930), 위지윅스튜디오 등은 6%대 상승 마감했다. 펄어비스(263750)는 5%대, LX세미콘(108320), 컴투스(078340) 등은 4%대 오름세를 기록했다. 에스티팜(237690), 카카오게임즈(293490), JYP Ent.(035900) 동화기업(025900) 등도 2% 상승했다.종목별로는 2차전지 소재주의 성장이 두드러졌다. 에코프로(086520)는 전거래일 대비 7.98% 상승한 9만3400원에 마감했다. 에코프로비엠(247540)도 전장보다 4.88% 오른 39만3500원을 기록했다.에코프로그룹주 상승은 미래성장 계획을 내놓은 영향이 컸다. 이날 에코프로비엠은 온라인 기업설명회(IR)를 통해 오는 2026년까지 총 7조원을 투자하는데 그 중 절반 이상인 4조원을 양극재 사업에 투자할 계획이라고 밝혔다. 1조7000억원은 전구체 사업에, 9000억원은 리튬 투자에, 2000억원은 재활용 사업에 쓰인다. 아울러 내부 통제 제도도 강화키로 했다.한편 이날 거래량은 10억2035만주, 거래대금은 6조7665억원으로 집계됐다. 상한가 4개 종목을 포함해 1156개 종목이 올랐다. 250개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 68개 종목은 보합권에 머물렀다.",
        "ticker": [
            "108320",
            "006800",
            "035720"
        ]
    },
    {
        "title": "[우크라 침공] 러시아 ETF 17% 폭락…개인은 8일째 순매수(종합)",
        "date": "2022.03.02. 오후 3:54",
        "content": "거래소, 투자유의종목 지정 예고\n\n\n\n지난 1일(현지시간) 러시아 모스크바 시내 한 은행의 환율 전광판 모습.[타스=연합뉴스]   (서울=연합뉴스) 김아람 기자 = 러시아 주식에 투자하는 국내 유일 상장지수펀드(ETF) 가격이 연일 폭락하고 있다.    2일 유가증권시장에서 'KINDEX 러시아MSCI(합성)' ETF는 전 거래일보다 16.68% 내린 1만5천830원에 거래를 마쳤다.    개장 직후 한때 25.50% 급락한 1만4천155원까지 떨어졌다.    ETF 가격은 지난달 22일 13.64% 하락 마감한 데 이어 24일(-14.53%)과 25일(-10.15%)에도 10% 이상 폭락하는 등 가파르게 내리막길을 걸었다.    개인 투자자는 이 와중에 8거래일 연속 매수 우위를 지속했다. 이날 순매수 금액은 12억원이며, 8거래일간 누적으로는 280억원어치를 순매수했다.    이 ETF의 기초지수는 러시아거래소 상장 종목 중 시장 대표성 요건을 충족한 종목으로 구성된 MSCI 러시아지수(MSCI Russia 25% Capped Index)다.    우크라이나 사태 여파로 러시아 주식시장은 대표 지수인 RTSI가 2월 24일 하루에만 38.30% 폭락하는 등 크게 휘청거렸다.    ETF 투자위험 지표인 순자산 가치 대비 시장 가격의 괴리율은 전날 +30.26%까지 치솟았으며, 이날도 +17.41% 수준을 기록했다. 괴리율이 양수(+)면 시장 가격의 고평가를 의미한다.    이 같은 괴리율 확대에 한국거래소는 국내에 상장한 유일한 러시아 주식 ETF 'KINDEX 러시아MSCI(합성)'에 대해 이날부로 투자유의종목 지정을 예고했다.    이는 투자유의종목 지정 전 단계로, 추후 투자유의종목으로 지정 시 ETF는 3거래일 단위로 단일가 매매가 시행되고 거래가 정지될 수 있다.    러시아의 우크라이나 침공에 따른 서방의 제재 여파로 러시아 루블화 가치는 역대 최저 수준으로 하락했다. 러시아 증권시장은 지난달 28일부터 휴장한 상태다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 미국 국채금리 하락에 금융주 일제히 약세",
        "date": "2022.03.02. 오후 3:52",
        "content": "우크라 사태 여진 지속되는 미 뉴욕 증시(뉴욕 로이터=연합뉴스) 28일(현지시간) 미국 뉴욕 증권거래소(NYSE) 입회장에서 트레이더들이 업무를 처리하고 있다. 뉴욕증시는 러시아에 대한 미국 등 서방의 제재가 강화된 가운데 혼조세를 보였다. 다우존스30산업평균지수는 0.49%, 스탠더드앤드푸어스(S&P)500지수는 0.24% 하락했고 나스닥 지수는 0.41% 상승했다. 2월 한 달간 3대 지수는 모두 3% 이상 하락했으며, 동시에 두 달 연속 하락 마감했다. 2022.03.01 송고 jsmoon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 우크라이나 사태 여파에 미국 국채 금리가 하락하면서 2일 국내 증시에서 금융주가 약세를 보였다.    이날 유가증권시장에서 하나금융지주는 전날보다 4.62% 내린 4만6천450원에 거래를 마쳤다.    DGB금융지주(-4.32%), 우리금융지주(-4.20%), KB금융(-4.02%), BNK금융지주(-3.55%), 신한지주(-2.18%) 등도 일제히 하락했다.    러시아와 우크라이나의 교전 지속으로 안전자산 선호 심리가 확대되면서 미국 국채 금리가 하락한 영향으로 풀이된다.    지난 1일(현지시간) 미국 10년물 국채금리는 1.72% 수준까지 하락했다. 이는 올해 1월 이후 가장 낮은 수준이다.    이에 미국 증시에서도 골드만삭스(-3.27%), 제이피모간체이스(-3.77%), 뱅크오브아메리카(-3.91%) 등 금융주가 하락했다.    already@yna.co.kr",
        "ticker": [
            "138930",
            "139130",
            "105560",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "'옵티머스 사태' NH證·하나銀…3개월간 사모펀드 신규 판매·수탁 못 한다",
        "date": "2022.03.02. 오후 3:48",
        "content": "NH투자증권엔 과태료 51.7억 원 부과돼사모펀드 신규 판매도 3개월 동안 금지돼하나은행도 세 달간 사모펀드 신규 수탁 금지\n\n\n\n[서울경제] NH투자증권·하나은행 등 옵티머스자산운용 펀드 판매·수탁사에 대한 조치안이 금융위원회에서 확정됐다.금융위는 2일 정례 회의를 열고 NH투자증권에 과태료 51억 7280만 원을 부과하기로 했다고 밝혔다. 3개월 동안 사모펀드를 새로 파는 것도 금지된다.금융위는 NH투자증권이 옵티머스 펀드를 판매하는 과정에서 자본시장법상 부당권유 금지, 설명 내용 확인 의무, 투자 광고 절차 규정 등을 위반했다고 판단했다. NH투자증권은 옵티머스 펀드의 주요 판매사 중 하나다.이와 함께 금융위는 옵티머스 펀드 수탁사를 맡았던 하나은행에 대해서도 향후 3개월간 일반 사모펀드 재산을 새로 수탁할 수 없도록 조치했다. 옵티머스 펀드 수탁 업무를 맡는 과정에서 집합투자재산 간 거래 금지 의무를 위반했다고 봤다.다만 이번 정례 회의에선 정영채 NH투자증권 대표 등 관련 임직원의 내부통제기준 마련 의무 위반 사항을 다루진 않았다. 이번 조치안은 NH투자증권·하나은행의 자본시장법 위반에 국한된 것이기 때문이다. 금융위는 내부통제기준 마련 의무에 대해선 “사법부 판단에 대한 법리 검토 및 관련 안건의 비교 심의 등을 거쳐 종합적으로 판단해 나갈 예정”이라고 설명했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "NH-아문디 자산운용, 김민호 마케팅부문장 선임",
        "date": "2022.03.02. 오후 3:47",
        "content": "김민호 마케팅부문장 NH-아문디 자산운용은 김민호 전 KB자산운용 부사장을 마케팅부문장에 선임했다고 2일 밝혔다. 김민호 신임 마케팅부문장은 고려대학교 경영학과를 졸업하고 현대증권, PCA투신운용에서 근무했다. 이후 KB자산운용에서 기관 M&S(상품화·판매촉진) 본부, 연금WM(자산관리) 본부, OCIO(외부위탁운용) 본부장 등을 역임했다.",
        "ticker": [
            "456040"
        ]
    },
    {
        "title": "[우크라 침공] 국내 주식 시장, 신재생에너지주 급등(종합)",
        "date": "2022.03.02. 오후 3:43",
        "content": "제주 해상풍력단지[촬영 이은파]    (서울=연합뉴스) 박원희 기자 = 러시아의 우크라이나 침공 사태가 악화하면서 2일 신재생에너지 관련 기업들의 주가가 크게 올랐다.    이날 유가증권시장에서 태양광 기업 한화솔루션은 전 거래일보다 8.42% 오른 3만6천700원에 거래를 마쳤다.    풍력 타워를 생산하는 씨에스윈드(5.87%), 씨에스윈드의 자회사 씨에스베어링(18.95%), 해상풍력 구조물 업체인 삼강엠앤티(4.64%) 등도 강세로 마감했다.    러시아의 우크라이나 침공 등으로 신재생에너지로의 전환이 빨라질 것이라는 기대가 커지면서 이들 기업의 주가가 강세를 이어가고 있다.    증권가에서는 러시아에 대한 에너지 의존도가 큰 유럽 국가들이 '탈러시아'를 가속할 것이라는 분석이 나오고 있다.     한병화 유진투자증권 연구원은 \"러시아의 우크라이나 침공은 유럽이 러시아 에너지에 대한 지나치게 높은 의존도를 낮추는 계기가 될 것\"이라며 \"유럽연합의 에너지 장관들도 러시아 사태 이후 긴급 모임을 통해 재생에너지 확대를 최대한 빨리하기로 발표했다\"고 전했다.    encounter24@yna.co.kr",
        "ticker": [
            "112610",
            "001200",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[코스피 마감]강보합…개인 '사자'에 2700선 회복",
        "date": "2022.03.02. 오후 3:43",
        "content": "4거래일 만에 2700선개인 4200억원 순매수 vs 외국인 3077억 순매도기계·건설업↑…금융업·섬유의복↓LG엔솔, 5%대 상승…현대·기아차 2%대 하락[이데일리 양지윤 기자] 코스피가 강보합 마감했다. 개인들이 순매수에 적극 나선 가운데 기관 역시 매도세가 약화하며 4거래일 만에 2700선을 회복했다. 2차전지 강세에 러시아의 우크라이나 침공으로 글로벌 중앙은행들의 긴축에 제동이 걸릴 것이란 전망이 나오면서 지수 반등을 이끌었다는 분석이다. \n\n\n\n2일 마켓포인트에 따르면 코스피 지수는 전 거래일대비 4.34포인트(0.16%) 오른 2703.52에 마감했다. 지수는 장 초반 2690선으로 하락 출발했으나 오후 들어 2700선을 뚫고 올라갔다. 우크라이나 사태를 둘러싼 지정학적 리스크 지속하고 장 중 국제유가가 급등세를 기록했지만, 다른 아시아 증시 대비 견고한 흐름을 이어갔다. 러시아의 우크라이나 침공으로 글로벌 중앙은행들의 긴축에 제동이 걸릴 것이란 전망에 영향을 받은 것으로 보인다.박민영 신한금융투자 연구원은 “3월 미 연방공개시장위원회(FOMC)에서 기준금리 인상 등 긴축 통화정책은 지속되겠지만 우크라이나 사태에 강도는 약해질 가능성이 높다”며 “주요 원자재 가격 상승에 인플레이션 둔화를 기대하기 어려운 상황인 만큼 연준의 기준금리 인상은 불가피하지만 러시아 제재로 유발될 수 있는 불확실성이 긴축 강도를 약화시킬 것으로 예상된다”고 짚었다.이경민 대신증권 연구원은 “수급적인 측면에서 기관 순매도세 급격하게 축소돼 코스피가 2700에서 제한적인 움직임을 보이면서 오후 들어 상승폭을 확대하기 시작했다”고 분석했다.수급 주체별로는 개인이 4279억원어치를 순매수했다. 외국인은 3077억원어치 순매도 했다. 기관은 1329억원어치 순매도했지만, 전 거래일(3801억원) 대비 매도 규모는 축소됐다. 프로그램별로는 차익과 비차익을 합쳐 2092억원 매도 우위를 기록했다.업종별로는 기계가 1.97% 상승했다. 종이와 목재, 철강 및 금속, 건설업도 1%대 올랐다. 비금속광물과 의료정밀, 증권, 전기와 전자, 화학, 서비스업 등도 1% 미만 상승했다. 반면 보험은 2.04% 하락했다. 섬유와 의복, 금융업도 1%대 빠졌다. 시가총액 상위종목들은 혼조세를 보였다.  현대중공업(329180)은 6.39%,  S-OIL(010950)은 6.04% 상승 마감했다. LG에너지솔루션(373220)도 5.34% 오른 43만4000원에 거래를 마쳤다. 반면 삼성전자(005930)(0.55%),삼성바이오로직스(207940)(1.41%), LG화학(051910)(1.77%) 등은 하락했다.현대차(005380)와 기아차(000270)는 대 러시아 제재에 대한 우려로 나란히 2%대 하락했다. 현대차 러시아 상트페테르부르크 공장이 1일부터 5일까지 일시적으로 생산을 중단한다는 소식이 알려지면서다. 공장 가동 중단 이유는 러시아의 우크라이나 침공 사태가 아닌 반도체 공급 부족인 것으로 알려졌다.이날 거래량은 5억1918만2000주, 거래대금은 10조8477억원으로 집계됐다.상한가 2개 종목을 포함해 643개 종목이 올랐고, 하한가 없이 228개 종목이 하락했다. 58개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "003540",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(3월 2일)",
        "date": "2022.03.02. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "[우크라 침공] 국제 유가 급등에 에너지주 강세(종합)",
        "date": "2022.03.02. 오후 3:38",
        "content": "우크라이나 침공 뉴스 주시(서울=연합뉴스) 김주성 기자 = 코스피가 소폭 하락 출발해 강보합 상태를 보인 2일 오전 서울 중구 하나은행 딜링룸에서 한 직원이 우크라이나 침공 관련 뉴스를 보며 업무를 보고 있다.     이날 원/달러 환율은 3.7원 오른 1,206.0원에 개장했다. 2022.3.2 utzzza@yna.co.kr(서울=연합뉴스) 이미령 기자 = 러시아의 우크라이나 침공 사태 악화로 국제유가가 치솟으면서 2일 국내 증시에서도 에너지 관련주가 큰 폭으로 올랐다.    이날 유가증권시장에서 석유류 판매업체 한국석유는 전 거래일보다 15.35% 급등한 2만3천300원에 거래를 마쳤다.    흥구석유(10.59%), 중앙에너비스(6.77%), 대성에너지(4.14%), 극동유화(3.60%) 등도 일제히 강세를 보였다.    우크라이나와 러시아의 교전이 지속되면서 국제유가는 배럴당 100달러를 돌파해 2014년 이후 최고치를 경신했다.    1일(현지시간) 뉴욕상업거래소(NYMEX)에서 4월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 8%(7.69달러) 급등한 103.41달러에 거래를 마쳤다.    금융정보업체 팩트셋에 따르면 종가 기준으로 2014년 7월22일 이후 최고가 마감이다.    브렌트유도 배럴당 7.15% 뛴 104.97달러에 거래를 마쳤다.    국제유가 급등에 QV 레버리지 WTI 원유 선물 ETN(25.17%), 신한 레버리지 WTI 원유 선물 ETN(23.83%), 삼성 레버리지 WTI 원유 선물 ETN(24.87%) 등도 큰 폭으로 올랐다.    already@yna.co.kr",
        "ticker": [
            "014530",
            "117580",
            "004090"
        ]
    },
    {
        "title": "코스피 소폭 상승 마감…2,700대 회복",
        "date": "2022.03.02. 오후 3:35",
        "content": "코스피 소폭 상승 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 코스피가 2일 소폭 상승해 2,700선을 회복했다.    이날 코스피는 전장보다 4.34포인트(0.16%) 오른 2,703.52에 거래를 마쳤다.    지수는 0.87포인트(0.03%) 내린 2,698.31에 출발한 뒤 뚜렷한 방향 없이 혼조세를 보였다. 이후 정오께 상승 전환해 오후 들어 상승 폭을 키우다 장 마감 즈음 상승 폭을 일부 반납했다.    코스닥지수는 전장보다 14.38포인트(1.63%) 오른 895.45에 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(3월 2일)",
        "date": "2022.03.02. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "트러스톤운용, 이성한 전 삼성선물 전무 영입",
        "date": "2022.03.02. 오후 3:31",
        "content": "퇴직연금 시장 점유율 확대 주력\n\n\n\n 트러스톤자산운용이 퇴직연금 시장 점유율 확대를 위해 마케팅·채권·솔루션(자산배분)부문을 신설하고 부문 대표에 이성한 전 삼성선물 전무를 영입했다.트러스톤자산운용은 2일 \"제도 변화로 시장이 급속히 커질 것으로 예상되는 퇴직연금 관련 비즈니스를 보강하기 위해 마케팅·솔루션·채권 부문을 통합했다\"며 \"이성한 대표는 이 부문을 총괄하는 역할을 맡을 예정\"이라고 밝혔다.1992년 삼성화재에서 업무를 시작한 이 대표는 1995년 삼성증권으로 이직 후 인사 관리부문, 강남본부장 홀세일 부문장을 거쳤다. 삼성선물에서도 홀세일 본부장(전무)을 역임했다.이 대표는 \"은행 증권 등 주요 판매사 니즈에 맞는 다양한 펀드상품을 개발하는 한편 특히 퇴직연금 관련 상품개발 및 판매에 주력할 계획\"이라고 말했다.또한 트러스톤자산운용은 또 이원선 주식운용CIO(최고투자책임자)를 주식·채권·솔루션 부문 총괄CIO로 임명했다. 기존에 맡았던 주식운용은 물론 퇴직연금 관련 펀드도 적극 운용할 계획이다.",
        "ticker": [
            "016360",
            "000810"
        ]
    },
    {
        "title": "KTB투자증권, 보통주 배당 및 RCPS 누적배당금 전액 지급",
        "date": "2022.03.02. 오후 3:18",
        "content": "3년 연속 보통주 배당1주당 250원 현금배당액면가 대비 배당률 5.0%\n\n\n\n[헤럴드경제=이세진 기자] KTB투자증권은 2일 이사회를 열고 보통주 현금배당 및 상환전환우선주(RCPS) 누적배당금 지급을 결의했다고 밝혔다.보통주 배당은 작년보다 100원 많은 1주당 250원 현금배당한다. 액면가 대비 배당률은 5.0%며 배당금 총액은 147억원이다.RCPS 누적배당금 334억원도 전액 지급한다. RCPS 상환 및 배당은 회사의 최우선 해결과제로 이번 배당으로 재무적 부담이 상당부분 해소된다. 미상환 원금도 조속히 상환한다는 계획으로 원금과 누적배당금이 모두 해결되면 회사의 재무안정성이 크게 개선되어 주가 상승에도 탄력이 붙을 전망이다.보통주 배당금 및 RCPS 누적배당금 총액은 481억원이다. 배당 관련 사항은 오는 24일 예정된 정기주주총회를 통해 확정된다.또한 ‘KTB’의 사명 변경도 추진한다. ‘KTB’는 KTB투자증권의 전신인 한국종합기술금융(KTB)에서 시작된 이름으로 벤처캐피털 사업을 주력으로 영위하던 시절인 2000년도에 붙여진 사명이다. 현재 KTB투자증권은 벤처캐피털 전문회사에서 성장해 다양한 계열사를 운영하는 종합금융그룹으로 변화했고, 이러한 모습에 걸맞는 새로운 사명과 CI로 제2의 도약에 나선다는 계획이다. 신규 사명은 ‘다올투자증권’으로 정기주주총회를 통해 결정된다.KTB투자증권은 2021년 당기순이익(연결기준, 잠정실적) 1761억원을 달성하며 3년 연속 사상 최대 실적을 기록했다. 지난해 유진저축은행을 인수하며 양적, 질적 성장을 이뤘고, 계열회사 KTB네트워크도 코스닥 상장을 마무리하며 도약의 전기를 마련했다.KTB투자증권 관계자는 “주주와의 동반성장을 기치로 배당 및 자사주 매입 등 주식가치 제고를 위한 주주환원정책을 적극적으로 펼쳐 나갈 것”이라며 ”올해는 사명과 CI를 새롭게 단장하고 경쟁력 있는 종합금융그룹으로 확실히 자리매김 할 것”이라고 말했다.",
        "ticker": [
            "030200",
            "030210",
            "023350"
        ]
    },
    {
        "title": "\"현대엔지니어링 상장 성공하려면 배당정책 등 소통 필요\"",
        "date": "2022.03.02. 오후 3:07",
        "content": "현대엔지니어링 사옥[현대엔지니어링 제공, 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 지난 1월 상장을 철회한 현대엔지니어링이 기업공개(IPO)를 재추진하려면 주주환원 정책을 통한 시장과의 소통과 신뢰 회복이 필요하다는 지적이 나왔다.    안효섭 한국ESG연구소 연구원은 2일 보고서에서 \"현대차그룹 지배구조 개편을 위해 현대엔지니어링의 상장이 필수적이고, 한국거래소 상장 예비심사 승인 효력이 6월 6일까지라는 점을 고려하면 현대엔지니어링이 6월 내 기업공개를 재추진할 것으로 보인다\"며 이처럼 밝혔다.    그는 현대엔지니어링이 상장에 성공하려면 우선 배당 재원과 규모를 구체적으로 공개하고, 배당정책에 대한 회사의 입장과 전망 등을 설명하는 소통이 필요하다고 제안했다.    안 연구원은 \"현대엔지니어링이 기업공개 이후 배당 성향을 큰 폭으로 낮추는 등 중대한 배당정책의 변화를 준다면 시장으로부터 신뢰를 잃게 될 것이 자명하다\"며 \"기업공개 전 잠재 주주들의 우려를 불식시킬 필요가 있다\"고 지적했다.    안 연구원은 전체 공모 규모에서 차지하는 구주매출의 비중을 50% 이하로 하고, 정의선 회장 개인 보유 주식 수 대비 구주매출 비중도 50% 이하로 유지할 것을 제안했다.    현대엔지니어링은 투자설명서를 통해 공모 규모 1천600만주 중에서 1천200만주(75%)를 구주매출로 진행하겠다고 밝혔다. 정의선 회장의 보유 주식 수 대비 구주매출 비중은 60%였다.    안 연구원은 또 \"친환경 신사업에 전문적인 역량을 가진 자를 사외이사로 선임해 IPO의 목적이 ESG경영 차원에서 친환경 신사업 추진에 있었다는 사실을 시장에 더욱 신뢰성 있게 전달할 필요가 있다\"고 덧붙였다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "005380"
        ]
    },
    {
        "title": "얼라인, SM엔터에 주주서한 \"이수만 프로듀서와 계약 끊어라\" [시그널]",
        "date": "2022.03.02. 오후 3:02",
        "content": "이수만 프로듀서 상장 후 지금까지 1427억 받아'인세 계약 해지 시 기업 가치 2배 커져' 주장[서울경제] \n\n\n\nSM엔터테인먼트(에스엠(041510)·이하 SM엔터)에 투자한 얼라인파트너스자산운용(얼라인)은 2일 SM엔터가 이수만 총괄 프로듀서 개인 회사인 라이크기획과 맺은 인세 계약이 부당하다며 해지하라는 주주 서한을 보냈다. 얼라인은 이날 이 같은 사실을 밝히고 “라이크 기획과 용역 계약이 종료되면 SM엔터는 증가된 영업이익을 더 투자하게 되어 기업 가치가치가 지금보다 79% 상승한 3조 200억 원이 될 것”이라고 주장했다. 현재 SM엔터의 시가총액은 1조 6900억 원인데, 지난해 SM엔터가 라이크기획에 지급한 인세 910억원을 경쟁사인 JYP엔터와 같은 기준으로 따지면 기업가치로 2조 1130억 원이 된다. 얼라인은 이를 기존 기업가치와 합치면 기업가치가 3조 200억 원이 된다는 논리를 편다. 다만 이는 인세로 나가지 않은 돈이 온전히 회사 발전을 위해 쓰였을 때 해당한다. 얼라인은 주주서한을 SM엔터와 이성수·탁영준 공동대표이사, 박영준 사내이사, 지창훈 사외이사 앞으로 보내면서 23일까지 SM엔터 이사회의 구체적 입장을 담은 공개 회신을 요구했다. 얼라인은 SM엔터의 지분 0.91%를 보유하고 있으며, 다른 주주 위임을 받아 3%의 의결권을 행사할 수 있다. 이수만 총괄 프로듀서는 라이크 기획 지분 100%를 갖고 있는 동시에 SM엔터의 지분 18.73%를 보유한 최대 주주다. 이수만 프로듀서는 라이크기획과 SM엔터가 맺은 계약을 통해 음악 자문을 제공하고 인세를 받는다. 업계에 따르면 이수만 프로듀서는 에스파 등 최근까지도 SM엔터 대표 아티스트의 세부적인 프로듀싱 내용을 조율하면서 감각을 인정받았다. 다만 얼라인은 SM엔터가 저평가를 받는 이유는 20년 넘게 지속된 이수만 프로듀서와 불리한 계약 때문이라고 지적했다. 얼라인에 따르면 현재 SM엔터는 매출액의 최대 6%를 라이크 기획에 지급하고 있으며, SM엔터는 상장 후 2021년 3분기까지 1427억 원, 2021년에는 3분기까지 181억원을 라이크 기획에 줬다. 얼라인은 SM엔터의 거래 상대방인 이수만 프로듀서가 SM엔터 이사회를 실질적으로 임명한 당사자라고 꼬집었다. SM엔터 이사회가 독립적이고 객관적으로 회사의 이익을 극대화하는 방향으로 이수만 프로듀서와 협상하기 어렵다는 뜻이다. 또한 이수만 프로듀서가 공식적으로 SM엔터의 임직원이 아니어서 권한에 따른 법적 책임을 부담하지 않는다고 덧붙였다. 2019년 SM엔터에 투자한 KB자산운용은 이 같은 점을 지적하며 SM엔터와 라이크기획을 합병하라는 주주서한을 제기했으나 성사되지 않았다."
    },
    {
        "title": "[우크라 침공] 러시아 펀드 환매중단…ETF 투자유의종목 지정 예고(종합)",
        "date": "2022.03.02. 오후 2:36",
        "content": "러, 외국인 투자자 자산 회수 제한…올해 들어 펀드 수익률 평균 -50%\n\n\n\n러시아 중앙은행[로이터=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 러시아 증시 폭락 여파로 러시아 주식에 투자하는 국내 펀드의 손실이 불어나는 가운데 잇따라 펀드 환매가 중단되고 있다.    러시아 주식이 기초자산인 상장지수펀드(ETF)는 괴리율이 확대되고 투자유의종목 지정도 예고돼 투자자 유의가 필요하다.    2일 금융정보업체 에프앤가이드에 따르면 현재 국내에서 운용되는 공모펀드 중 러시아 주식 펀드는 ETF 1개를 포함해 총 9개다. 9개 펀드 설정액은 지난달 말 기준 총 1천587억원이다.    러시아 대표 주가지수 RTSI가 지난달 24일 하루에만 38.30% 폭락하는 등 최근 러시아 증시가 휘청거리자 펀드 수익률도 곤두박질쳤다.    러시아 주식 펀드 9개의 연초 이후 평균 수익률은 -49.12%다. 올해 들어서만 펀드 자산이 반 토막 나면서 투자자 피해가 우려되는 상황이다.    게다가 러시아는 우크라이나 침공에 따른 서방 제재가 촉발한 자본 유출을 막고자 외국인 투자자의 러시아 내 자산 회수를 제한하는 극단적 조처를 하기로 했다.    이런 상황에서 자산운용사들은 잇따라 러시아 펀드 환매 및 신규 매입 중단에 나서고 있다.    한화자산운용은 '한화러시아증권자투자신탁'의 환매와 신규 설정을 중단하기로 판매사와 협의했다. 2월 28일 신청분부터 적용되며, 기준가 적용일은 3월 4일이다.    현재 이 펀드 설정액은 모펀드 기준 584억원으로 국내 러시아 펀드 중에서는 가장 많다. 포트폴리오에서 러시아 거래소에 상장한 종목 비중은 56.6%다.    KB자산운용은 'KB러시아대표성장주' 펀드 환매 연기를 결정하고 판매사에 관련 내용을 알렸다. 펀드는 3월 2일 기준가 적용분부터 환매 설정이 연기된다.    신한자산운용도 '신한러시아증권자투자신탁', '신한더드림러시아증권자투자신탁' 등 러시아 펀드의 환매를 3월 3일 기준가 적용분부터 연기하기로 했다.\n\n\n\n지난 2월 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 러시아의 우크라이나 침공 관련 뉴스를 살피고 있다.[연합뉴스 자료사진]    아울러 한국거래소는 국내에 상장한 유일한 러시아 주식 ETF 'KINDEX 러시아MSCI(합성)'에 대해 2일자로 투자유의종목 지정을 예고했다.    이는 투자유의종목 지정 전 단계로, 추후 투자유의종목으로 지정 시 ETF는 3거래일 단위로 단일가 매매가 시행되고 거래가 정지될 수 있다.    괴리율은 시장 가격과 순자산가치의 차이를 비율로 나타낸 투자위험 지표다. 양수(+)면 고평가, 음수(-)면 저평가를 의미한다. 그런데 이 ETF의 전날 종가 기준 괴리율은 +30.26%로 시장 가격이 상당히 고평가된 상태다.    이와 관련해 한국거래소는 \"추후 유동성공급자(LP)의 유동성 공급이 원활해져 시장가격이 정상화되면 기초자산 가격 등락과 무관하게 투자자 손실이 발생할 수 있다\"며 투자자 유의를 당부했다.    ETF 가격은 이날 장 초반 전 거래일 대비 25.50% 하락한 1만4천155원까지 떨어졌다. 작년 말 종가 3만1천585원 대비 하락률은 55.18% 수준이다.    이 같은 변동성 확대에도 개인 투자자들은 지난달 18일부터 28일까지 7거래일간 러시아 ETF를 268억원어치 순매수했다.    또 국내 증권사들은 미국 재무부 해외자산통제실(OFAC)의 제재 여파로 러시아 소재 기업 주식 또는 관련 ETF 매매가 사전 예고 없이 거부될 수 있다고 공지했다.    현재 제재 리스트에 올라 거래가 불가능한 미국 거래소 상장 종목은 메첼 ADR, 오존홀딩스 ADR, 키위 ADR, 넥스터스 4개다.    rice@yna.co.kr",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "KTB투자증권, 1주당 250원 현금배당…'다올투자증권'으로 변경",
        "date": "2022.03.02. 오후 2:31",
        "content": "[KTB투자증권 제공]    (서울=연합뉴스) 채새롬 기자 = KTB투자증권은 2일 이사회를 열고 보통주 1주당 250원을 현금 배당하기로 결의했다.    액면가 대비 배당률은 5.0%며 배당금 총액은 147억원이다.     KTB투자증권은 상환전환우선주(RCPS) 누적배당금 334억원도 전액 지급한다.    배당 관련 사항은 이달 24일 예정된 정기주주총회를 통해 확정된다.    KTB투자증권은 이와 함께 '다올투자증권'으로 사명 변경을 추진한다.    KTB는 KTB투자증권의 전신인 한국종합기술금융(KTB)에서 시작된 이름으로 벤처캐피털 사업을 주력으로 하던 2000년도에 붙여진 사명이다.     KTB투자증권 측은 \"다양한 계열사를 운영하는 종합금융그룹으로 변화한 만큼 이에 걸맞은 새 사명으로 제2의 도약에 나서겠다\"며 \"주주와의 동반성장을 기치로 배당 및 자사주 매입 등 주식가지 제고를 위한 주주환원 정책도 적극적으로 펼쳐 나갈 것\"이라고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "030200",
            "030210",
            "023350"
        ]
    },
    {
        "title": "코스피, 거리두기 완화 검토에 강세 전환…민감株 주도",
        "date": "2022.03.02. 오후 2:29",
        "content": "사진=연합뉴스장 초반 혼조세를 보이던 코스피가 정부의 사회적 거리두기 완화 검토 소식에 강세로 방향을 잡았다.2일 오후 2시16분 현재 코스피는 직전 거래일 대비 12.86포인트(0.48%) 오른 2712.04에 거래되고 있다.전장보다 0.87포인트 낮은 2698.31로 거래를 시작한 코스피는 오전까지는 2700선을 두고 공방을 벌이다가 오후 1시께부터 상승탄력을 받기 시작했다.정부가 오는 12일까지 유지하기로 한 ‘6인·10시’가 골자인 사회적 거리두기를 조기에 완화하는 걸 검토하기로 했다는 소식의 영향을 받은 것으로 보인다. 정부는 이날부터 이틀 동안 자영업자와 의료계, 지방자치단체 등 각계 의견을 수렴한다. 이르면 오는 4일 열리는 중앙재난안전대책본부 회의에서 최종 발표될 가능성도 제기됐다.개인이 유가증권시장에서 4814억원 어치 주식을 사며 상승세를 주도하고 있다. 반면 외국인과 기관은 각가 2689억원 어치와 2229억원 어치를 팔고 있다. 프로그램 매매는 1620억원 매도 우위다.주요 업종 중에서는 경기 민감업종으로 분류되는 기계, 건설업, 철강·금속, 유통업, 비금속광물 등이 상승을 주도하고 있다. 반면 보험, 섬유·의복, 금융업 등은 내리는 중이다.시가총액 상위 10개 종목 중에서는 SK하이닉스와 카카오는 비교적 크게 상승하고 있다. 반면 현대차, 기아, LG화학, 삼성바이오로직스 등은 하락하고 있다.코스닥은 전일 대비 13,83포인트(1.57%) 오른 894.90에 거래되고 있다. 이 시장에서는 외국인과 기관이 각각 3828억원 어치와 350억원 어치를 사는 반면, 개인은 4017억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 펄어비스, 에코프로비엠, 엘앤에프 등이 3~5%대 상승세를 보이고 있다. 반면 HLB, 셀트리온헬스케어는 하락하고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 3.10원(0.26%) 오른 달러당 1205.40원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "(영상)박상현 이코노미스트 \"우크라 사태 진정된다면 시장 반등 기회\"",
        "date": "2022.03.02. 오후 2:26",
        "content": "이데일리TV `주경야톡` 방송박상현 하이투자증권 이코노미스트 출연이창훈 전 공무원연금 단장 진행러시아-우크라 사태 경제 여파 진단\n\n\n\n박상현 하이투자증권 이코노미스트가 이데일리TV ‘주경야톡’에 출연해 우크라 사태 경제 영향과 투자자 대응전략 등에 대한 의견을 제시하고 있다.[이데일리TV 성주원 기자] “우크라이나 사태가 조기에 진정된다고 하면 불확실성 해소, 모멘텀 회복이라는 측면에서 주식시장이 반등할 수 있는 기회를 엿볼 수 있다“박상현 하이투자증권 이코노미스트는 최근 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 우크라 사태 영향과 전망, 대응 시나리오에 대해 이같이 말했다.박 이코노미스트는 ”우크라이나 불확실성만 완화된다면 연초부터 제기됐던 여러가지 불확실성 자체가 제거될 수 있는 가능성은 열리기 시작했다“며 ”미국 연방준비제도(Fed)의 긴축 리스크 완화 가능성, 코로나 엔데믹 시 공급망 차질 완화 가능성, 보복소비 움직임 등은 경기 회복 가능성을 보여준다“고 설명했다.* 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n2월28일 이데일리TV ‘주경야톡’ 방송"
    },
    {
        "title": "[오후 주식시장은]4거래일만에 2700선 회복…코스닥은 1.5% 올라",
        "date": "2022.03.02. 오후 2:22",
        "content": "LG엔솔·에코프로비엠 등 2차전지주 강세\n\n\n\n2일 오전 서울 중구 하나은행 딜링룸에서 한 직원이 업무를 보고 있다. 연합뉴스[서울경제] 코스피지수가 4거래일 만에 2700선을 회복했다. 코스닥지수는 1.5% 이상 오르며 14거래일만의 900선 회복을 시도하고 있다.2일 오후 2시 18분 현재 코스피지수는 전날보다 12.86포인트(0.48%) 상승한 2712.04에 거래되고 있다. 만약 현재 수준의 주가를 유지한다면 코스피지수는 지난 23일(2719.53) 이후 4거래일 만에 2700선을 회복하게 된다.투자 주체별로는 외국인·기관이 각각 2373억 원, 386억 원씩 순매도하고 있으나 개인은 2739억 원을 순매수하며 지수 상승을 뒷받침하고 있다.시가총액 상위 종목 중에선 LG에너지솔루션(4.49%), SK하이닉스(2.02%), 카카오(1.38%), 삼성SDI(0.55%) 등이 전 거래일보다 오른 주가에 거래되고 있다. 반면 삼성바이오로직스(-0.90%), LG화학(-1.59%), 현대차(-1.71%), 기아(-1.90%) 등은 전날 대비 내림세를 보이고 있다.같은 시각 코스닥지수는 전날보다 13.84포인트(1.57%) 오른 894.91을 기록 중이다. 지난 달 10일 이후 처음으로 890선에 다다른 것이다. 만약 종가 기준 900선을 넘긴다면 지난 달 9일(910.53) 이후 처음으로 900대에 도달하게 된다.코스닥 시장에선 개인이 113억 원을 순매도 중이긴 하나 외국인(213억 원), 기관(61억 원)이 순매수를 나타내면서 지수 상승을 뒷받침하고 있다.시가총액 상위 종목 중에선 에코프로비엠(5.04%), 엘앤에프(3.79%), 펄어비스(5.15%), 카카오게임즈(2.99%), 천보(3.57%) 등이 전날보다 오른 주가를 나타내고 있다. 반면 HLB(-1.13%), 셀트리온헬스케어(-0.63%) 등은 전장 대비 주가가 내린 상태다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 강보합…2700선 안착 시도",
        "date": "2022.03.02. 오후 2:07",
        "content": "[이데일리 양지윤 기자] 코스피 지수가 2700선으로 올라섰다. 서방 국가들의 러시아 금융 제재로 국제유가와 곡물가격 급등으로 이어지면서 글로벌 경기 침체 우려가 나오고 있는 가운데 국내 증시에서는 개인들이 순매수에 적극 나서면서 지수를 방어하고 있다. \n\n\n\n2일 마켓포인트에 따르면 오후 1시53분 현재 코스피 지수는 전 거래일대비 13.42포인트(0.5%) 오른 2712.84에 거래되고 있다. 지수는 2698.31로 하락 출발한 뒤 2690선에서 등락을 거듭했으나 오후 들어 2700선에 안착을 시도 중이다. 수급 주체별로는 개인이 2721억원 순매수 중이다. 외국인은 2114억원, 기관은 658억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 1419억원 매도 우위를 기록하고 있다. 업종별로는 기계가 2.49% 상승하고 있다. 철강및금속, 건설업, 유통업, 화학도 1%대 오르고 있다. 종이목재와 비금속광물, 증권, 전기와 전자, 서비스업, 의료정밀, 음식료품 등도 1% 미만 상승 중이다. 반면 보험은 1.85% 내리고 있는 가운데 섬유와 의복도 1%대 하락 중이다. 금융업과 은행, 의약품, 통신업도 1% 미만 하락하고 있다. 시가총액 상위종목들은 혼조세다. LG에너지솔루션(373220)이 4%대 상승하고 있다. 현대중공업(329180)은 7%대, S-OIL(010950)은 6%대 상승 중이다. 엔씨소프트(036570)와 HMM(011200)도 2%대 오르고 있다, 반면 하나금융지주(086790)와 우리금융지주(316140)는 4%대 하락하고 있다. 현대차(005380)와 기아차(000270)도 1%대 내리고 있다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "000270",
            "036570",
            "316140",
            "086790",
            "005380"
        ]
    },
    {
        "title": "NH아문디자산운용, 김민호 KB운용 부사장 마케팅부문장 선임",
        "date": "2022.03.02. 오후 1:43",
        "content": "[서울경제] NH-Amundi자산운용는 마케팅부문장으로 김민호 전 KB자산운용 부사장(사진)을 선임했다고 2일 밝혔다.김민호 신임 마케팅부문장은 고려대학교 경영학과를 졸업하고 현대증권, PCA투신운용에서 근무했다. 이어 KB자산운용에서 기관 M&S 본부, 연금WM 본부, OCIO 본부장을 역임했다.",
        "ticker": [
            "456040"
        ]
    },
    {
        "title": "코스닥, 개인 매수세에 1% 반등…890선",
        "date": "2022.03.02. 오후 1:35",
        "content": "개인 288억원 '사자'…외국인·기관 '팔자'일반전기전자, 음식료 2%대 상승에코프로 8%, 위지윅스튜디오 6%대 상승[이데일리 김응태 기자] 코스닥 지수가 장중 890선을 회복했다. 미국의 긴축 정책이 약화될 가능성이 제기되자 저가 매수세력이 유입되고 있다.   \n\n\n\n2일 마켓포인트에 따르면 오후 1시32분 현재 코스닥 지수는 전 거래일 대비 11.42포인트(1.30%) 상승한 892.49다. 장 초반 880선에서 하락 출발했지만 이후 반등하면서 890선을 돌파했다. 코스닥 지수가 상승세로 돌아선 것은 우크라이나 사태 장기화로 경기 둔화 우려가 커지면서 미국의 긴축 정책 강도가 예상보다 높지 않을 것이란 관측에 무게가 실리고 있어서다. 박민영 신한금융투자 연구원은 “3월 FOMC에서 기준금리 인상 등 긴축 통화정책은 지속되겠으나 우크라이나 사태에 강도는 약해질 가능성이 높다”며 “러시아 제재로 유발될 수 있는 불확실성이 긴축 강도를 약화시킬 것으로 예상된다”고 말했다.   수급별로는 개인이 증시 상승을 견인하며 288억원 순매수 중이다. 반면 외국인과 기관은 각각 58억원, 100억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 300억원 매도 우위를 보이고 있다. 업종별로는 대부분이 오름세다. 일반전기전자(2.98%), 음식료·담배(2.58%), 금속(2.56%), 디지털컨텐츠(2.3%), 화학(2.03%) 등은 2% 넘게 상승 중이다. 오락문화(1.83%), IT S/W & SVC(1.85%), 종이·목재(1.62%), 통신장비(1.47%), 제조(1.36%) 등은 1% 넘게 오르고 있다.시가총액 상위 종목들도 상승세가 우위다. 에코프로(086520)는 8%대 상승률을 기록하고 있다. 위지윅스튜디오(299900)는 6%대, 에코프로비엠(247540)은 5%대 상승 중이다. 컴투스(078340), 펄어비스(263750) 등도 4% 넘게 오르고 있다. 이밖에 주성엔지니어링(036930), 천보(278280), 에스티팜(237690), 엘앤에프(066970), 엔켐(348370) 등은 3%대 오름세다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "퇴직연금 강화 나선 트러스톤자산운용, 이성한 전 삼성선물 전무 영입",
        "date": "2022.03.02. 오후 1:33",
        "content": "마케팅·채권·솔루션 부문 통합이원선 CIO, 부문 총괄로 임명\n\n\n\n이성한 주식·채권·솔루션부문 대표[서울경제] 트러스톤자산운용이 퇴직연금 비즈니스를 더 키우기 위해 마케팅·채권·솔루션(자산배분) 부문을 새롭게 꾸렸다.트러스톤자산운용은 2일 신설된 이 부문 대표에 이성한 전 삼성선물 전무(사진)를 영입했다고 밝혔다. 또 이원선 주식운용최고투자책임자(CIO)를 주식·채권·솔루션 부문 총괄CIO로 임명했다.이 대표는 1992년 삼성화재를 시작으로 1995년 삼성증권으로 이직했다. 삼성증권에서는 인사 관리 부문에 이어 강남본부장 홀세일 부문장을 거쳤으며, 삼성선물에서 홀세일 본부장(전무)을 역임했다. 그는 \"은행 증권 등 주요 판매사 니즈에 맞는 다양한 펀드 상품을 개발하는 한편 특히 퇴직연금 관련 상품개발 및 판매에 주력할 계획이다\"고 말했다.이원선 주식운용CIO는 주식·채권·솔루션 부문 총괄CIO로 발령받았다. 이에 따라 기존에 맡았던 주식운용은 물론 퇴직연금 관련 펀드 운용에도 적극적으로 참여할 계획이다. 트러스톤자산운용은 \"여러 가지 제도 변화로 시장이 급속히 커질 것으로 예상되는 퇴직연금 관련 비즈니스를 보강하기 위해 마케팅·솔루션·채권 부문을 통합했다\"며 \"이 대표(부사장)는 이 부문을 총괄하는 역할을 맡을 것\"이라고 말했다.",
        "ticker": [
            "016360",
            "000810"
        ]
    },
    {
        "title": "\"MSCI, 러시아 신흥국지수 제외 검토…한국 반사이익 가능성\"",
        "date": "2022.03.02. 오후 12:03",
        "content": "\"패시브 자금 8천억원 유입 가능성…액티브 포함 시 최대 4조원\"\n\n\n\n금융시장 불안에 현금 인출 서두르는 러시아인들(상트페테르부르크 로이터=연합뉴스) 27일(현지시간) 러시아 상트페테르부르크의 주민들이 현금자동인출기(ATM) 앞에 장사진을 치고 있다. 이날 러시아 각지에서는 루블화가 붕괴할지 모른다는 두려움으로 달러화 인출이 잇따랐다. 2022.2.28 jsmoon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 모건스탠리캐피털인터내셔널(MSCI)이 러시아를 신흥국 지수에서 제외하는 방안을 검토하고 있다는 소식이 전해지면서 한국이 반사 이익을 얻을 수도 있다는 기대가 생겨나고 있다.    강송철 유진투자증권 연구원은 2일 \"MSCI가 지수 사용자들에게 러시아 지수 재분류에 대한 피드백을 취합 중\"이라며 \"러시아 주식에 대한 지수 내 처리와 함께 러시아를 신흥국(EM) 시장에서 독립(standalone) 시장으로 재분류하는 안도 포함됐다\"고 전했다.    독립시장은 MSCI의 선진시장 지수나 신흥시장 지수, 개척시장 지수에 포함되지 않는 국가들로 현재 우크라이나, 불가리아, 레바논, 팔레스타인 등이 독립시장으로 분류돼 있다.    러시아는 현재 MSCI에서 신흥국 지수에 편입돼 있으며, 지난 1일 기준 지수 내 1.5% 비중을 차지하고 있다.    강 연구원은 \"러시아가 신흥국 지수에서 제외되고 다른 국가들의 비중이 늘어나는 것으로 단순 계산하면 한국 비중은 0.2%포인트(12.2%→12.4%) 정도 증가 한다\"며 \"패시브(지수 추종) 자금의 한국 매입 수요를 계산하면 7억달러(8천억원) 수준\"이라고 분석했다.    그는 액티브 펀드를 고려하면 매입 수요가 34억달러(4조원) 수준까지 늘어날 수 있다면서도 \"벤치마크 지수 변화에 상대적으로 덜 민감한 액티브 펀드의 성격을 고려하면 한국물 매입 수요는 이보다 보수적으로 생각해야 할 것\"이라고 전했다.    그러면서 \"지수 관련 수급은 한국에 반사 이익이 될 수 있는 이슈\"라며 \"MSCI 지수 처리 결과를 지켜볼 필요가 있다\"고 덧붙였다.    이경수 하나금융투자 연구원도 러시아의 MSCI 신흥 지수 제외와 관련해 \"MSCI가 러시아의 개별 기업 제재, 모스크바 거래소의 증권 판매 제한, 국제은행간통신협회(SWIFT)에서 러시아 은행 제외 등을 명분으로 들고 있다\"며 \"(제외) 가능성을 높게 보고 있다\"고 전했다.    이 연구원은 \"러시아가 신흥국 지수에서 제외된다면 한국의 외국인 유입은 패시브 자금만을 기준으로 약 8천억원이 발생한다\"면서 \"신흥 시장의 액티브 추종 자금을 감안하면 추가적으로 약 3조1천억원이 더 유입될 가능성이 있다\"고 분석했다.    나아가 러시아의 섹터별 시가총액(유통 기준) 비중은 에너지가 50.4%, 소재가 23.3%인 점을 고려해 에너지(5천200억원)와 소재(5천500억원) 업종의 외국인 자금 유입 가능성을 강조했다.    IBK투자증권은 \"만약 MSCI가 러시아의 이머징(신흥) 편출을 실행하더라도 현재 러시아에서 외국인 주식 매도를 금지해 실제 국내 자금 유입은 상당 부분 시간이 소요될 것\"이라고 전했다.    already@yna.co.kr",
        "ticker": [
            "136490",
            "004080",
            "001200"
        ]
    },
    {
        "title": "PKF서현, '바이오·공공 전문가' 공영칠 파트너 신규 영입",
        "date": "2022.03.02. 오전 11:42",
        "content": "삼정KPMG에서 바이오·건설·공공부문서30년간 회계감사 및 컨설팅 업력 쌓아\n\n\n\n[서울경제] PKF서현회계법인은 2일 파트너 총회를 열어 공영칠(사진) 신임 파트너를 영입하기로 확정했다고 밝혔다.공 신임 파트너는는 삼정KPMG에 입사해 30여 년 간 바이오·헬스케어·건설·공공부문 관련 회계감사 및 컨설팅 분야에서 업력을 쌓아왔다.기획재정부·행정안전부 공기업 경영평가 위원을 역임했으며 한국거래소·한국철도공사·서울주택토지공사 등에서도 자문위원을 맡아 공공 부문 회계 투명성과 재무 건전성 확보에 기여했다는 평가다.공 파트너는 “현재 바이오·헬스케어는 미래 선도 산업이며 인프라스트럭쳐는 제 2의 도약기를 맞은 신성장 산업”이라며 “이 분야에 대한 PKF서현회계법인만의 차별화된 회계감사와 자문 분야를 성장시켜 고객들에게 믿음과 신뢰를 주는 최선의 서비스를 제공하겠다”고 밝혔다.배홍기 PKF서현회계법인 대표는 “서현회계법인은 중형회계법인 중 거의 유일하게 원펌체제로 운영되는 등 뛰어난 감사품질 유지를 위한 지속적 노력을 하고 있다”며 “공 파트너 영입을 통해 바이오 헬스케어 및 인프라스트럭쳐부문 회계감사서비스가 한층 전문화될 것으로 기대된다”고 말했다.PKF서현파트너스는 영국에 본사를 두고 있는 PKF의 한국 회원사로 중견 회계법인 중에선 드물게 원펌 시스템을 운영하고 있다."
    },
    {
        "title": "\"'W리스크'에도 금리인상 우려 여전해…코스피 레벨 다운 불가피\"",
        "date": "2022.03.02. 오전 11:36",
        "content": "[대신증권 보고서]3월 미국 금리인상 우려로 국내 증시 변동성 ↑\"2500선부터 변동성 활용한 분할 매수 전략 권고\"반도체·자동차·인터넷 비중확대···리오프닝 차츰 비중 축소\n\n\n\n코스피가 소폭 하락 출발해 강보합 상태를 보인 2일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 대신증권이 3월 코스피 전망치를 기존 2610~3330에서 2500~3180으로 수정했다. 미국 금리인상에 대한 부담이 여전한 가운데 우크라이나 사태 등이 가세하며 국내 증시 변동성이 확대될 것이라는 분석이다. 다만 연간 저점이 3월 중 나올 수 있으니 증시를 이탈하기보다는 저점 시 분할 매수 전략을 활용하길 권했다. 2일 이경민 대신증권 연구원은 “3월 중 코스피는 연간 저점을 통과할 것”이라며 “지수 레벨 다운은 불가피하다”고 했다. 그러면서 코스피 전망치를 기존보다 100포인트 이상씩 낮춘 2500~3180으로 제시했다. 미국 금리인상 속도와 강도에 대한 부담이 여전한 것이 가장 큰 원인이다. 또 3월에도 우크라이나 사태의 영향력은 지속될 수 있다는 것이 이 연구원의 분석이다. 하지만 증시 분위기를 마냥 부정적으로 보지는 않았다. 3월 중 저점을 찍고 반등할 가능성이 적지 않다는 것이다. 이 연구원은 우선 금리 인상 기조에 대해 “16일(현지시간) 미국 연방공개시장위원회(FOMC) 이후로 글로벌 증시 분위기가 반전되며 진정 국면에 들어설 것”이라 기대했다. 또한 10일(현지시간) 예정된 유럽중앙은행(ECB) 통화정책 회의에서 통화정책 정상화 가능성이 높아질 경우, 달러 강세 압력 진정 역시 기대된다는 것이 이 연구원의 예측이다. 우크라이나 사태에 대해서도 “G2(주요 2개국) 경기 회복, 달러 약세 압력 확대 등 긍정적인 변화의 힘이 더 클 것”이라고 전망했다.이 연구원은 최근 미국 코로나19 확진자수 급감에 따른 경제활동 정상화도 내다봤다. 그는 “고용개선이 미국 병목현상 완화와 소비여력 확대로 이어질 전망”이라며 “이는 물가안정, 글로벌 교역개선과 맞물리며 경기 회복 기대를 높일 것”이라고 예측했다. 또 이어 \"중국도 동계올림픽 이후 3월 전국인민대표대회와 맞물려 경기부양정책이 유입될 것”이라고 부연했다.이러한 상황 속에서 이 연구원은 “3월 중 코스피 2500선부터 변동성을 활용한 분할 매수 전략을 권고한다”고 했다. 2500선을 이탈하는 ‘언더슈팅’ 시 적극 비중 확대를 제안한다는 것이다. 특히 이 연구원은 ‘반도체, 자동차, 2차전지, 인터넷’ 등의 업종을 추천했다. 그는 “글로벌 병목현상이 완화되며 경기·교역 개선의 최대 수혜 업종이자 차별적인 성장동력을 보유하고 있기 때문”이라 부연했다. 다만 위드코로나 수혜주에 대해서는 올해 1분기 소비 모멘텀이 정점을 통과할 것으로 내다보며 3월 이후 추가 상승시 비중 축소를 권했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[주식초고수는 지금] 코로나 치료체 기대감…신풍제약 2거래일 연속 매수 몰려",
        "date": "2022.03.02. 오전 11:28",
        "content": "[미래에셋증권 엠클럽 집계]두산중공업에도 매수·매도 몰려채권단·EU 에너지 전환 영향\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 2일 오전 가장 많이 사들인 종목은 신풍제약(019170)으로 집계됐다. 우리기술투자(041190), 두산중공업(034020), 중앙에너비스(000440) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 신풍제약으로 조사됐다.신풍제약은 이날 오전 11시 기준 전 거래일보다 10.37% 오른 3만 8300원을 기록 중이다. 지난 달 25일 코로나19 치료제로 개발 중인 피라맥스의 필리핀 2/3상 임상시험 스테이지 1의 톱 라인 결과를 발표한 후 급등세를 이어가고 있다. 투약 후 28일까지 WHO 점수 변화를 분석한 결과, ‘증상이 개선된 환자 비율’(WHO 점수 2점 이상 개선된 환자 비율)은 치료목적으로 입원한 환자에서 93.8%였다.매수 2위는 우리기술투자다. 우리기술투자는 암호화폐 시황에 따라 주가가 움직이는 종목으로 통한다. 국내 암호화폐 거래소 업비트를 운영하고 있는 두나무의 지분 약 8%를 보유하고 있기 때문이다. 러시아가 국제 사회에서 금융 고립에 처하자 비트코인을 매집할 것이라는 전망이 나오면서 우리기술투자 주가에도 영향을 주고 있다.매수 3위는 두산중공업이다. 이날 두산중공업은 채권단 관리 졸업, 유럽의 신재생에너지 전환 가속화 등이 주가에 영향을 주고 있는 상황이다. 두산중공업은 지난 달 28일 산업은행·수출입은행과 맺은 3조 원 규모의 긴급운영자금 상환을 완료했다. 이와 함께 유럽에선 러시아 천연가스 의존도 축소에 나서면서 풍력 등 신재생에너지를 주요 신사업으로 추진하는 두산중공업에 대한 기대감이 나타나고 있다. 이 외에도 중앙에너비스, HMM(011200), 컴투스홀딩스(063080) 등도 매수 상위권에 이름을 올린 것으로 조사됐다.이날 최다 매도 종목은 두산중공업이었다. 신풍제약·HMM·미래생명자원(218150)·에스엠(041510) 등이 그 뒤를 이었다.전 거래일인 지난 28일 매수 1위 종목은 신풍제약이었다. 두산중공업, HMM, 대성에너지(117580), 한전기술(052690)이 그 다음이었다. 매도 1위 종목 역시 신풍제약이었으며 한전기술, HMM, 두산중공업, 대성에너지가 그 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "011200",
            "117580",
            "000150",
            "006800",
            "002870",
            "019170",
            "052690"
        ]
    },
    {
        "title": "[증시신상품] NH투자증권, 연 10% 적립형 발행어음 특판",
        "date": "2022.03.02. 오전 11:17",
        "content": "[NH투자증권 제공]    ▲ NH투자증권은 농협금융지주 출범 10년을 기념해 최대 세전 연 10% 적립형 발행어음 특판을 한다고 2일 밝혔다. 발행어음은 증권사 신용을 기반으로 약정 수익률을 제공하는 상품이다.    월 50만원 한도로 12개월 동안 총 600만원의 목돈을 모을 수 있으며, 이를 통해 약정수익으로 최대 세전 32만3천288원을 받을 수 있다.    나무 계좌를 보유한 고객은 누구나 참여할 수 있다. 신청 기간은 3월 2일부터 13일까지다. (서울=연합뉴스)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "교보생명-투자자, 2차 중재 놓고 또 시끌[시그널]",
        "date": "2022.03.02. 오전 11:15",
        "content": "어피니티 등, 풋옵션 가격 정하라며 국제 중재 신청교보생명, 상장 통해 정하려는 행위 방해 반박[서울경제] \n\n\n\n신창재 교보생명 회장/사진제공=교보생명교보생명 재무적 투자자들이 신창재 회장에게 풋옵션(특정 조건에 지분을 되팔 수 있는 권리) 이행을 요구하기 위해 국제상업회의소(ICC)에 또 다시 국제 중재를 신청했다. 지난 1차 중재에서 ICC는 풋옵션 권리를 인정했지만, 신 회장 측이 가격을 산정하지 않았다는 이유로 재무적 투자자가 주장한 주당 약 41만원의 풋옵션 가격은 받아들이지 않았다. 교보생명은 풋옵션 가격은 현재 진행 중인 상장(IPO)을 통해 결정될 것이라며 어피니티 측에 반박했다. 어피니티 컨소시엄은 지난달 28일 “신 회장은 자신의 평가 기관을 선정해 교보생명의 공정시장가격(FMV) 평가 보고서를 제출하고 후속 절차에 따라 산출되는 최종 가격으로 투자 회수금을 지급하라”면서 ICC에 2차 중재를 제기했다고 2일 밝혔다.이어 어피니티는 \"ICC 중재에 이어 (어피니티 관계자와 회계법인 회계사가 기소된) 국내 법원에서도 신 회장에게 풋옵션 의무가 있다고 명확히 판단했는데, 신 회장은 그 이행을 계속 거부하고 있다\"면서 \"이행을 강제하기 위해 불가피하게 2차 중재를 신청했다\"고 말했다.어피니티 컨소시엄은 어피니티에쿼티파트너스, IMM PE, 베어링 PE, 싱가포르투자청 등으로 구성됐다. 2012년 대우인터내셔널이 교보생명 지분 24%를 매각할 때 신 회장이 우호 지분으로 참여시킨 투자자들이다.양측은 과거 투자 계약을 맺으면서 풋옵션 가격을 신 회장과 투자자가 독립 회계법인·계리법인·투자은행·금융기관 등을 선임해 각각 산정하기로 했었다. 양측의 차이가 10% 이내인 경우는 평균치가 최종 풋 가격이 되지만, 10% 이상인 경우 투자자가 정한 세 평가기관 중 하나를 신 회장이 선정해 최종 가격을 산정한다.어피니티는 신 회장이 2015년 9월까지 IPO를 하기로 한 약속을 어겨 투자금 회수가 어려워졌다며 2018년 10월 풋옵션을 행사하고 그다음 달에 주당 가격 40만9912원(총 2조122억원)을 제출했다.하지만 한쪽이 평가기관을 선임하지 않은 경우에 대한 규정은 없어 분쟁의 또 다른 요소가 됐다.신 회장은 당시 어피니티의 풋옵션 행사를 무효라고 주장하며 인정하지 않았고 어피니티는 2019년 3월 ICC 국제중재를 신청했다. 작년 9월 6일 ICC 중재재판부는 딜로이트 안진회계법인(이하 안진)이 제시한 평가액(약 41만원)으로 신 회장이 풋옵션을 이행하게(주식 매수) 해달라는 어피니티의 요구를 기각함으로써 신 회장에게 사실상 승리를 안겼다.교보생명이 부당 공모 혐의로 고발한 어피니티 관계자와 안진 회계사는 지난달 초 1심 재판에서 무죄 선고를 받았다. 검찰은 이에 불복해 항소했다.작년 말 거래소에 상장 예비심사를 신청한 교보생명은 “공정시장가치를 확인하는 가장 좋은 방법은 상장인데 어피니티가 무리한 2차 중재로 이를 막았다”며 승소 가능성이 희박할 것으로 전망했다. 교보생명은 이어 지난 1차 중재에서 중재판정부가 청구를 쪼갠 2차 중재를 허용하지 않았고, 당시 어피니티 스스로 평가기관 선임은 기간이 경과 되었음을 밝혔다고 지적했다."
    },
    {
        "title": "[우크라 침공] '수익률 -50%' 러시아 펀드 잇따라 환매 중단",
        "date": "2022.03.02. 오전 11:10",
        "content": "한화·KB운용 등 조치…러, 외국인 투자자 자산 회수 제한\n\n\n\n러시아 중앙은행[로이터=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 러시아 증시 폭락 여파로 러시아 주식에 투자하는 국내 펀드의 손실이 불어나는 가운데 잇따라 펀드 환매가 중단되고 있다.    2일 금융정보업체 에프앤가이드에 따르면 현재 국내에서 운용되는 공모펀드 중 러시아 주식 펀드는 상장지수펀드(ETF) 1개를 포함해 총 9개다. 9개 펀드 설정액은 지난달 말 기준 총 1천587억원이다.    러시아 대표 주가지수 RTSI가 지난달 24일 하루에만 38.30% 폭락하는 등 최근 러시아 증시가 휘청거리자 펀드 수익률도 곤두박질쳤다.    러시아 주식 펀드 9개의 연초 이후 평균 수익률은 -49.12%다. 올해 들어서만 펀드 자산이 반 토막 나면서 투자자 피해가 우려되는 상황이다.    게다가 러시아는 우크라이나 침공에 따른 서방 제재가 촉발한 자본 유출을 막고자 외국인 투자자의 러시아 내 자산 회수를 제한하는 극단적 조처를 하기로 했다.    이런 상황에서 자산운용사들은 잇따라 러시아 펀드 환매 및 신규 매입 중단에 나서고 있다.    한화자산운용은 2월 28일을 기준으로 '한화러시아증권자투자신탁' 펀드의 환매와 신규 설정을 중단하기로 판매사와 협의했다.    KB자산운용은 'KB러시아대표성장주' 펀드 환매 연기를 결정하고 판매사에 관련 내용을 알렸다. 펀드는 3월 2일 기준가 적용분부터 환매 설정이 연기된다.    신한자산운용도 이날 중으로 '신한러시아증권자투자신탁', '신한더드림러시아증권자투자신탁'의 펀드 환매 중단 여부를 결정할 예정이다.    또 국내 증권사들은 미국 재무부 해외자산통제실(OFAC)의 제재 여파로 러시아 소재 기업 주식 또는 관련 상장지수펀드(ETF) 매매가 사전 예고 없이 거부될 수 있다고 공지했다.    현재 제재 리스트에 올라 거래가 불가능한 미국 거래소 상장 종목은 메첼 ADR, 오존홀딩스 ADR, 키위 ADR, 넥스터스 4개다.    지난달 24일 우크라이나를 침공한 러시아는 국제사회의 대대적인 제재로 심각한 경제적 충격을 겪고 있다.    BP와 셸 등 많은 외국기업이 러시아에 대한 투자 중단 방침을 밝혔으며, 러시아 루블화 가치는 역대 최저 수준으로 하락했다.     rice@yna.co.kr",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "코스피 2700선 안팎 혼조세 지속…개인 순매수로 견인",
        "date": "2022.03.02. 오전 10:59",
        "content": "[이미지출처=연합뉴스]코스피와 코스닥지수 모두 상승전환했다. 미국 뉴욕증시 3대 지수 하락 마감, 러시아의 우크라이나 침공 가속화, 미국을 비롯한 서방국가들의 러시아 금융제재가 국제유가 및 곡물가 급등으로 이어지면서 우리 증시에 부담으로 작용해 하락출발 했으나 개인 투자자들의 매수세가 붙으며 우리 증시를 상승 견인하고 있다.2일 오전 10시 42분 코스피는 전거래일대비 0.15%(3.98 포인트) 상승한 2703.16을 가리키고 있다. 이날 코스피는 전 거래일대비 0.03%(0.87 포인트) 내린 2698.31에 장을 출발했으나 변동세를 보이다 상승전환했다. 이 시각 현재 투자자 동향을보면 외국인과 기관은 각각1128억원, 493억원 팔아치운 반면 개인은 홀로 1579억원 순매수했다.업종별로는 기계(2.57%), 철강금속(0.97%), 건설업(0.91%), 비금속광물(0.74%), 의료정밀(0.69%), 유통업(0.56%), 서비스업(0.53%), 종이목재(0.48%) 순의 오름세를 보였다. 반면 보험(-2.16%), 금융(-1.31%), 의복(-0.62%), 의약품(-0.5%) 등은 하락세를 나타냈다.시가총액 상위종목 중에서는 삼성전자(-0.28%), SK하이닉스(-0.4%), 삼성전자우(-0.45%), 네이버(-0.31%), 삼성바이오로직스(-1.67%), LG화학(-2.12%), 삼성SDI(-0.36%) 등은 하락세를 보였다. 반면 LG에너지솔루션(1.94%), 카카오(0.74%)는 상승세를 기록했다.같은시각 코스닥지수는 전 거래일 대비 1.11%(9.82 포인트) 상승한 890.89에 거래 중이다. 이날 코스닥지수는 전 거래일 대비 0.05%(0.45 포인트) 내린 880.62에 개장했다. 투자자별 동향을 보면 역시 개인 홀로 423억원치를 순매수한 반면 외국인과 기관은 각각 72억원, 236억원 순매도했다.업종별로 보면 일반전기전자(3.45)%, 금속(2.45%), 종이목재(2.16%), IT부품(2.11%), 화학(2.04%), 디지털콘텐츠(1.87%), 식음료/담배(1.8%), 통신장비(1.54%) 순이었다.시가총액 상위종목 중에서는 에코프로비엠(6.48%), 엘앤에프(3.95%), 펄어비스(3.47%), 카카오게임즈(2.45%), 천보(3.36%) 등 상승세를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "066970",
            "035720"
        ]
    },
    {
        "title": "하나금융투자 \"주식시장 개인 투자자 수급, 정체 가능성\"",
        "date": "2022.03.02. 오전 10:58",
        "content": "\"저평가·주가 낙폭 과대·고배당 등 개별 종목 장세 전망\"\n\n\n\n코스피 보합..환율은 상승(서울=연합뉴스) 김주성 기자 = 코스피가 소폭 하락 출발해 강보합 상태를 보인 2일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 원/달러 환율은 3.7원 오른 1,206.0원에 개장했다. 2022.3.2 utzzza@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 하나금융투자는 국내 주식시장에서 개인 투자자의 수급이 일부 정체될 가능성이 있다고 전망했다.    이경수 연구원은 2일 \"경험적으로 개인들의 국내 주식 투자의 규모와 국내 부동산 가격 증가율은 매우 밀접한 관계를 보인다\"면서 이같이 밝혔다.    이 연구원은 \"최근 부동산 가격 상승률이 둔화하고 있다\"며 \"대선 후로 밀린 재개발 사업이 진행되면서 공급 증가가 예정돼 있고 고금리 등의 이슈를 봤을 때 부동산 가격의 재상승과 개인의 주식 시장 재유입 간 연결고리를 생각하기 어려운 환경\"이라고 짚었다.    아울러 \"개인들의 주가 상승에 대한 기여도가 갈수록 낮아지고 있다\"며 \"개인의 추가적인 매수 여력이 부족해 보인다\"고 덧붙였다.    개인은 2020년부터 지난해까지 2년간 유가증권시장과 코스닥시장에서 141조원의 주식을 순매수하며 시장을 주도하는 주체로 떠올랐다. 올해 들어서는 지난달까지 8조3천억원을 순매수했다.    이에 따라 주도주가 명확한 장세보다는 저평가·고배당 등의 개별 종목이 성과를 내는 장세일 것으로 이 연구원은 전망했다.     이 연구원은 \"개인들이 주도했던 장세는 주도주가 명확한 측면이 있고 가치주보다는 성장주에 대한 관심이 높다\"며 \"반대로 개인들이 매수세를 보이지 않는다면 이격도(이동평균선에서 주가가 어느 수준까지 멀어지는지를 비율로 나타낸 것) 하위, 저평가, 고배당 등의 스타일이 높은 성과를 거둘 것으로 예상된다\"고 분석했다.    encounter24@yna.co.kr"
    },
    {
        "title": "미래에셋증권, 블록체인 등 주목할 5가지 핵심 테마 공개",
        "date": "2022.03.02. 오전 10:55",
        "content": "미래에셋증권[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권이 올해 투자자들이 주목해야 할 핵심 테마로 블록체인, 디지털 경제, 로보틱스와 인공지능(AI), 기후변화, 모빌리티 등 5가지를 선정해 순차적으로 공개한다.     미래에셋증권은 자사 유튜브 채널 '스마트머니'에 '올해 글로벌 테마 투자 블록체인, 디지털 경제' 편을 공개했다고 2일 밝혔다.    5부작으로 구성된 이번 콘텐츠는 미래에셋증권과 글로벌 자산운용사인 글로벌 X(Global X)와 협업해 미국 현지에서 보는 혁신 테마와 관련 산업의 최신 트렌드를 전망하고 분석하는 내용을 담았다.    1부 블록체인 편에선 블록체인과 대체불가토큰(NFT) 전망을 소개했다. 한동훈 글로벌 X 아시아전략 담당 이사가 출연해 블록체인 기술의 특징과 관련 시장 성장성을 최근 화두가 되는 글로벌 공급망 이슈를 예로 들어 설명했다.\n\n\n\n    2부 디지털 경제 편에선 메이 디 글로벌 X 애널리스트가 출연해 '디지털 경제'의 의미와 가치, 코로나19 세계적 대유행(팬데믹) 이후 변화가 가속화한 클라우드 컴퓨팅·소셜커머스·메타버스 산업을 소개하고 \"디지털 경제가 미국 국내총생산(GDP)의 1등 공신이 될 것\"이라고 강조했다.    미래에셋증권은 오는 5일 로보틱스와 AI(3부), 19일 기후변화(4부), 26일 '모빌리티'(5부) 등 나머지 3편도 유튜브를 통해 순차적으로 공개할 예정이다.    미래에셋증권 관계자는 \"고객들이 해외 시장의 최신 투자 트렌드와 투자가의 인사이트를 알 수 있도록 준비했다\"며 \"영어 버전도 곧 공개할 것\"이라고 밝혔다.\n\n\n\n    indigo@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "미래에셋증권 \"반도체·운송·은행업종 이익 전망 상향\"",
        "date": "2022.03.02. 오전 10:44",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 반도체와 운송, 은행 등 업종 기업의 이익 전망치를 상향 조정하고 이달에 시장 비중보다 늘리는 전략을 제시했다.    유명간 연구원은 2일 우크라이나를 둘러싼 지정학적 위험을 우려하는 목소리가 커지면서 국내 기업들의 1분기와 올해 영업이익 전망치가 최근 1개월간 각각 7.0%, 3.3% 하향 조정됐다고 설명했다.     업종별로 1개월 전과 비교한 올해 이익 전망치 조정을 보면 유틸리티(적자폭 확대), 호텔·레저(-19.4%), 화학(-13.8%), 소프트웨어(-8.0%), 철강(-6.0%), 유통(-5.4%), 미디어(-5.3%) 등의 업종 이익 하향 조정 폭이 컸다.     반면 운송은 9.4% 상향 조정됐고 반도체(3.7%), 정보기술(IT)하드웨어(2.5%), 은행(2.4%), 에너지(1.8%) 등의 업종 이익 전망치가 높아졌다.    유 연구원은 \"1분기부터 3분기까지 기업 이익 증가율 전망치는 각각 4.9%, 3.1%, 2.7% 등으로 하반기로 갈수록 낮아질 것\"이라며 \"물가 상승에 따른 마진 압박 우려가 커질 수 있는 환경으로 실적 증가율은 낮아질 가능성이 있다\"고 지적했다.    그러면서 \"이익모멘텀이 긍정적인 기업들이 주목받기 좋은 환경이 이어질 것\"이라며 \"컨센서스(기대치)에 대한 신뢰도가 높고 올해 실적이 상향 조정되는 기업들이 유리하다\"고 조언했다.    미래에셋증권은 3월 모델포트폴리오에서 반도체, IT하드웨어, 은행, 운송, 건강관리 업종을 시장 비중보다 확대했다. 대표 기업으로 SK하이닉스, 심텍, 대덕전자, 우리금융지주, 현대글로비스, 삼성바이오로직스를 선정했다.     반면, 화학, 유틸리티, 소프트웨어, 철강, 보험업종은 시장 비중보다 축소했다.\n\n\n\n미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "008060",
            "353200",
            "006800",
            "207940",
            "316140",
            "086280"
        ]
    },
    {
        "title": "[특징주]우크라 사태 우려…자동차株 약세",
        "date": "2022.03.02. 오전 10:43",
        "content": "현대자동차 러시아 상트페테르부르크 공장 전경. 사진 제공=현대차[서울경제] 현대차(005380)·기아(000270) 등 자동차 관련주가 러시아·우크라이나 사태 영향에 약세를 이어가고 있다.2일 오전 10시 39분 현재 현대차는 전날보다 4000원(2.29%) 내린 17만 1000원에 거래되고 있다. 기아(-1.49%) 역시 약세를 나타내고 있으며 만도(204320)(-0.11%), 현대위아(011210)(-0.33%) 역시 소폭 내림세를 보이고 있다.러시아·우크라이나 전쟁으로 미국 등 서방 국가들에서 대러 경제 제재에 나선 것이 자동차 관련주 주가에 영향을 준 것으로 풀이된다. 김용구 삼성증권 연구원은 “현대차·기아의 러시아 판매 대수는 각각 20만 대 수준으로 글로벌 판매의 5% 및 7% 수준”이라며 “SWIFT(국제 은행 간 통신 협정) 퇴출로 현대차·기아 러시아 법인이 현지 딜러에게 차량 대금 수취가 어려워질 수 있어 영업활동 위축이 불가피하다”고 해석했다.한편 러시아 인테르팍스 통신은 1일(현지 시간) 러시아 상트페테르부르크 현대차 공장 운영이 이달 5일까지 중단된다고 보도했다. 현대차는 \"자동차용 반도체를 구하기 어려워 기존 3교대를 1교대로 줄이려 했지만 이마저 여의치 않아 공장을 셧다운하기로 했다\"며 \"서방 국가들의 경제 제재 때문은 아니다\"라고 밝혔다. 비록 서방 제재 때문은 아닐지라도 부품 수급 문제가 다시금 부각되면서 마찬가지로 투자 심리에 악영향을 준 요소로 꼽힌다.",
        "ticker": [
            "000270",
            "016360",
            "011210",
            "005380"
        ]
    },
    {
        "title": "우크라 총성에 방산주 동반 강세…LIG넥스원 6%↑",
        "date": "2022.03.02. 오전 10:41",
        "content": "1일(현지시간) 우크라이나 수도 키예프에서 러시아군 폭격으로 TV 송신탑에 불길이 치솟고 있다. [사진 제공 = 연합뉴스] 러시아의 우크라이나 침공으로 군사적 긴장감이 높아지면서 방산 관련주들이 강세를 보이고 있다.2일 한국거래소에 따르면 오전 10시 9분 현재 LIG넥스원은 전 거래일 대비 4500원(6.61%) 오른 7만2600원에 거래중이다.LIG넥스원은 최근 주가가 3거래일 연속 상승 마감하며 최고가에 다가서고 있다. 지난달 17일 장중 7만7700원까지 오르며 최고가를 기록했다.러시아의 우크라이나 침공에 지정학적 긴장감이 이어지며 방산주들의 주가를 끌어올리고 있다. 우크라이나 사태로 미국과 유럽 등에서 국방 예산안을 올리고, 우크라이나에 무기 지원을 하고 있는 상황이다.또 다른 방산주로 분류되는 한화에어로스페이스(4.62%), 휴니드(3.05%), 스페코(2.72%), 퍼스텍(1.71%), 빅텍(0.86%) 등도 이날 동반 상승하고 있다.우크라이나에 대한 러시아의 침공이 이날로 일주일째를 맞은 가운데 러시아군은 우크라이나 수도 키예프와 제2의 도시 하리코프를 대상으로 무차별 포격을 가하고 있다.최근 들어 러시아의 우크라이나 공습이 민간지역으로 확대되고 있어 우려를 더하고 있다.앞서 러시아는 지난 28일에도 하르키우 주거지역에 집속탄 등 국제적 금지 무기가 포함된 것으로 보이는 폭격을 가해 민간인이 다수 사상했다. 러시아 포격에 맞은 차 안에서 3명의 어린이와 부모가 발견되기도 했다.",
        "ticker": [
            "079550",
            "001680",
            "010820",
            "000880",
            "012450",
            "005870"
        ]
    },
    {
        "title": "[증시신상품] KB증권, 금 현물ETF·채굴기업 투자 '골드헌터랩' 출시",
        "date": "2022.03.02. 오전 10:34",
        "content": "KB증권[촬영 안 철 수]    ▲ KB증권은 금 관련 자산에 투자하는 상품 'KB able 골드 헌터 랩'을 출시했다고 2일 밝혔다.     이 상품은 플레인바닐라투자자문의 자문을 바탕으로 KB증권 랩운용부에서 운용하는 것으로, 국내외 상장 금 현물 ETF(상장지수펀드)와 금 채굴 기업에 투자한다.    최소 가입금액은 2천만원, 계약기간은 1년 이상이다. KB증권 지점에 방문해 가입하거나 MTS(모바일트레이딩시스템) 'M-able(마블)' 앱을 통해 비대면으로 가입할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주]우크라 사태, 유럽 신재생 전환 앞당기나…풍력·태양광 관련주 강세",
        "date": "2022.03.02. 오전 10:31",
        "content": "두산중공업이 전라남도 영광군 백수읍 국가풍력실증센터에 설치한 8㎿ 해상풍력발전기 전경. 서울경제DB[서울경제] 러시아·우크라이나 전쟁으로 인해 유럽 지역의 신재생에너지 발전이 늘어날 것이라는 기대감이 커지면서 씨에스윈드(112610)·삼강엠앤티(100090) 등의 주가가 2일 오전 강세를 보이고 있다.2일 오전 10시 24분 현재 씨에스윈드는 전 거래일보다 6100원(10.23%) 오른 6만 5700원에 거래되고 있다. 마찬가지로 풍력 관련주로 꼽히는 삼강엠앤티도 4.37% 오른 1만 9100원을 기록 중이다.태양광 관련 기업도 주가가 오름세를 보이고 있다. 한화솔루션(009830)은 7.83% 상승한 3만 6500원을 기록 중이며 OCI(010060)(5.24%)도 전장보다 상승한 주가를 기록하고 있다.이는 최근 러시아·우크라이나 전쟁으로 유럽 지역에서 천연가스 의존도를 낮추려는 태세를 갖추고 있기 때문이다. 이는 풍력·태양광 등 신재생에너지 수요가 늘어날 것이라는 기대감을 부추기는 요소로 꼽힌다. 가령 유진투자증권은 유럽 풍력 시장이 2021년 17GW에서 2030년 40GW를 웃돌 것이라고 전망했다.한병화 유진투자증권 연구원은 “유럽은 러시아에 천연가스, 석탄, 원유를 지나치게 의존해왔다”며 “이번 우크라이나 침공으로 유럽은 러시아로부터 에너지 의존을 탈피하는 정책으로 방향을 잡았다”고 해석했다.",
        "ticker": [
            "012030",
            "456040",
            "000150",
            "112610",
            "001200",
            "000880",
            "009830"
        ]
    },
    {
        "title": "유럽증시 불안에 ELS 조기상환 ‘노란불’",
        "date": "2022.03.02. 오전 10:23",
        "content": "유로스톡스50 관련전체 발행액의 80%\n\n\n\n[유안타증권 제공][헤럴드경제=이세진 기자] 러시아의 우크라이나 침공으로 국내외 증시 변동성이 커지면서 주가연계증권(ELS) 투자자들의 불안감이 커지고 있다. 특히 유럽 증시가 추가 하락할 경우 유로스톡스50 지수 관련 ELS의 조기 상환 실패 가능성이 높다는 분석이다.2일 유안타증권은 보고서를 통해 이달부터 유럽 증시가 낙폭을 확대하면 조기 상환 실패가 크게 증가할 수 있다고 전망했다. 이미 유로스톡스5 관련 ELS(홍콩H, 코스피200지수 제외)의 조기 상환율은 1월까지 90%를 상회했지만 2월에 70.5%로 크게 떨어진 상황이다.유로스톡스50 지수는 2월 말 기준 6개월 전 주가의 95%를 하회하는 등 향후 흐름이 부정적인 상황에서 조기 상환에 영향을 줄 수 있다는 해석이다. 다만 S&P500 지수는 아직까지 95%를 이탈하지 않는 모습을 보이고 있다.우크라이나 사태로 인한 심리적 충격은 완화되고 있지만 경제적 충격은 아직 가늠하기 어렵기 때문에 이에 대한 예의주시가 필요하다는 설명이다.정인지 유안타증권 연구원은 “러시아의 우크라이나 침공 여파가 (미국보다는) 유럽 증시에 보다 강한 부담이 되고 있기 때문”이라고 설명했다.이어 “문제는 유로스톡스50 관련 ELS 발행 금액이 매우 크다는 점”이라며 “유로스톡스50을 기초자산으로 하는 ELS 발행 금액은 전체 ELS 발행의 80%를 넘어서고 있다”고 말했다.한편 급락했던 홍콩H 지수 하락 속도가 둔화되면서, 급감했던 ELS 조기 상환율은 올해 상승세를 보이고 있다. 앞서 지난해 7월 중국 정부의 규제 여파로 홍콩H지수 관련 ELS(코스피200 제외) 4분기 조기 상환율이 한자릿수를 기록하는 등 극히 부진한 모습을 보인 바 있다. 지난 1월 6개월전 발행 금액 대비 조기상환 금액 비율은 41.8%, 2월 54.9%로 크게 상승했다.",
        "ticker": [
            "006260",
            "001140",
            "003470"
        ]
    },
    {
        "title": "예탁원 \"작년 상호변경한 상장사 122개…28.4% 증가\"",
        "date": "2022.03.02. 오전 10:11",
        "content": "\"회사 이미지 제고 이유가 가장 많아\"\n\n\n\n한국예탁결제원[한국예탁결제원 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 작년 상호를 변경한 상장사가 총 122개사로 전년(95개사) 대비 28.4% 증가했다고 2일 밝혔다.     시장별로는 유가증권시장에서 39개사가, 코스닥시장에서 83개사가 상호를 변경했다.    상호변경 사유로는 회사의 이미지 제고가 59개사(36.9%)로 가장 많았다.     이어 사업 다각화가 42개사(26.3%), 회사분할 및 합병이 32개사(20.0%), 경영목적 및 전략 제고가 18개사(11.3%) 순으로 나타났다.    하이브(이전 빅히트엔터테인먼트), 미래에셋증권(이전 미래에셋대우), 금호건설(이전 금호산업) 등이 이미지 제고를 목적으로 상호를 변경했다. \n\n\n\n최근 5년간 상호변경 현황[한국예탁결제원 제공]    기아(이전 기아자동차), 현대코퍼레이션(이전 현대종합상사) 등은 사업 다각화를 위해, 디엘(이전 대림산업) 등은 회사 분할을 이유로 상호를 변경했다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "002990",
            "000270",
            "006800",
            "352820",
            "011760"
        ]
    },
    {
        "title": "[특징주]우크라 사태 지속에…방산주 일제히 강세",
        "date": "2022.03.02. 오전 10:06",
        "content": "지난 1일(현지 시간) 우크라이나 제2 도시인 하리코프시의 청사가 러시아군의 공격을 받아 파괴되면서 길거리에 잔해가 나뒹굴고 있다. 연합뉴스[서울경제] 러시아·우크라이나 전쟁이 지속될 조짐을 보이면서 방산주가 일제히 강세를 나타내고 있다.2일 오전 10시 현재 LIG넥스원은 전 거래일보다 4600원(6.75%) 오른 7만 2700원에 거래되고 있다. 한화에어로스페이스(5.19%), 풍산(5.66%), 한화시스템(2.55)도 전날보다 오른 주가를 나타내고 있다.방산주는 러시아·우크라이나 전쟁 발발과 동시에 강세를 보였다. 전쟁이 당분간 지속될 가능성이 크다는 우려가 나오면서 방산주의 오름세가 지속되는 분위기다. 일각에선 우크라이나 사태가 유럽 지역의 구조적인 군비 지출 확대로 이어질 것이라는 의견도 나오는 모양새다.이웅찬 하이투자증권 연구원은 “지난 주 이미 방산주 주가는 상승했으나 국방비 지출 확대와 유럽의 지정학적 변화는 거대한 흐름”이라며 “특히 무인 유도무기와 경량화 무기와 연관된 기업이 부각받을 것으로 전망한다”고 해석했다.",
        "ticker": [
            "079550",
            "103140",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "[특징주] 러시아 침략 지속에 사료주 급등",
        "date": "2022.03.02. 오전 10:01",
        "content": "[서울경제] 러시아와 우크라이나 사이의 긴장감이 계속되면서 국내 에너지·사료 주의 강세도 이어지고 있다. 전쟁이 이어지면 국제유가와 천연가스, 곡물가 등이 쉽게 진정되지 않으리라는 관측이 나오기 때문으로 분석된다.2일 오전 9시55분 한일사료(005860)는 전 거래일보다 11.06% 오른 2460원에 거래되고 있다. 현대사료(016790)(9.82%), 팜스토리(027710)(12.33%) 등도 일제히 상승하고 있다.러시아의 우크라이나 침공으로 인한 곡물가 상승 우려로 관련주가 상승한 것으로 보인다.러시아는 침공 엿새째인 1일(현지시간) 우크라이나 수도 키예프와 하리코프를 대대적으로 공격했다. 하리코프 거주 지역이 포격을 받으면서 다수의 민간의 사상자가 발생했다. 키예프에서는 방송 수신탑이 파괴됐다.러시아와 우크라이나는 세계적인 밀 생산국이다. 특히 우크라이나 지역은 세계 3개 곡창지대로 옥수수, 보리 등 곡물 생산의 절반이상을 수출하는 것으로 알려졌다."
    },
    {
        "title": "대신증권 \"코스피 3월 중 연저점 통과…2,500대에서 매수 추천\"",
        "date": "2022.03.02. 오전 9:55",
        "content": "코스피(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 대신증권은 3월 중 코스피가 연저점을 통과할 것으로 예상된다며 2,500대부터 분할매수를 할 것을 2일 권고했다.    이경민 대신증권 투자전략팀장은 이날 보고서에서 실적 전망 하향과 미국 금리 인상 폭 확대로 인해 올해 코스피 예상 등락 범위를 2,500∼3,180포인트로 수정한다며 이처럼 밝혔다.    기존 예상 등락 범위는 2,610∼3,330포인트였다.    그는 3월 16일 미국 연방공개시장위원회(FOMC)를 정점으로 코스피를 비롯한 글로벌증시 분위기가 반전할 것이라고 예상했다.    이 팀장은 \"미국 금리 인상에 대한 부담은 FOMC를 지나며 진정국면으로 진입할 전망\"이라며 \"우크라이나 사태의 영향력은 지속될 수 있지만, 미국과 중국의 경기회복, 달러 약세 압력 확대 등 긍정적인 요소가 더 클 것으로 판단한다\"고 설명했다.    이어 \"코스피는 2분기부터 반도체 업황 턴어라운드, 실적 전망 상향조정, 원화 강세로 인한 외국인 수급개선 등 동력이 유입되면서 글로벌 증시대비 아웃퍼폼(시장 수익률 상회)할 것\"이라고 전망했다.    그는 이에 따라 코스피 2,500대부터 변동성을 활용해 분할매수하고, 2,500선을 이탈하면 적극적으로 비중을 확대하라고 제안했다.    이 팀장은 최선호 업종으로 반도체, 자동차, 2차전지, 인터넷을 꼽았고, '위드 코로나' 수혜주는 1분기 정점 통과가 예상된다며 2분기부터 업종·종목에 따른 차별적인 대응이 필요하다고 강조했다.    srchae@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "우크라에 글로벌 경제 치명상…긴축에 제동 걸리나",
        "date": "2022.03.02. 오전 9:54",
        "content": "美·英 장단기 국채금리 급락獨 한 달만에 다시 마이너스물가억제 vs 경기훼손 딜레마자금시장 유동성 부족 우려도\n\n\n\n[헤럴드경제=이세진 기자] 러시아의 우크라이나 침공으로 글로벌 중앙은행들의 긴축에 제동이 걸릴 것이란 전망이 시장에서 힘을 얻고 있다. 각국 중앙은행들은 인플레이션 억제를 발등에 불이 떨어진 상황으로 받아들이고 있지만, 동시에 서방국의 러시아 제재가 경기 불확실성을 높이면서 긴축 강도를 약화시킬 수 있다는 논리다.지난 1일(현지시간) 독일 10년물 국채 금리는 -0.071%로 거래를 마감하며 한달여만에 다시 마이너스 수익률로 돌아섰다. 독일은 러시아산 PNG(파이프라인 천연가스) 의존도가 높아 증시가 크게 흔들리고 있는 가운데 안전자산 선호 심리로 국채 가격이 상승한 것으로 분석된다. 국채수익률과 가격은 반대로 움직인다.영국 10년물 국채 금리도 이날 0.28%포인트 하락한 1.13%로 마감해 지난 2016년 6월 브렉시트 국민투표 당시 이후 최대 하락폭을 기록했다.유럽중앙은행(ECB)이 연내 현재 최저치인 -0.5%에서 0.2%포인트 미만으로 금리를 상승할 것이란 관측이 나오는 가운데, 최근 우크라이나 사태로 통화 정책이 명확해질 때까지 급격한 변화에 반대하는 목소리가 등장했다. 이에 금리 인상 속도 조절에 대한 전망이 힘을 얻으며 이날 국채 랠리를 이끌었다는 해석이다.미국 국채 가격도 급등하며 수익률을 끌어내렸다. 경기전망을 반영하는 미국 10년물 국채 금리는 전날보다 5.82%나 급락한 1.1716%를 기록했고, 통화정책을 반영하는 2년물 국채 금리는 4.99% 떨어진 1.3646%를 가리켰다.앞서 러시아의 우크라이나 침공에 대해 미국 등 주요국들은 러시아 중앙은행과 일부 시중은행들을 국제은행간통신협회(SWIFT·스위프트) 시스템에서 배제하는 조치 등 각종 제재안을 쏟아냈다. 러시아 루블화 환율은 달러당 90루블까지 올라섰고, 러시아 중앙은행은 지난달 28일 기준금리를 9.5%에서 20%로 파격 인상했다.시장에서는 러시아에 대한 강도 높은 제재가 지속될 경우 디폴트까지 발생할 수 있다고 전망하고 있다. 미국 금융기관의 전체 해외자산 중 러시아 익스포저(잠재 위험에 노출된 대출·투자액)는 작년 3분기말 기준 0.3%에 불과해 크지 않지만, 상대적으로 익스포저가 큰 유럽 은행들의 자금 경색이 연쇄 작용을 유발할 수 있다는 우려가 나온다.박민영 신한금융투자 연구원은 “3월 미 FOMC(연방공개시장위원회)에서 기준금리 인상 등 긴축 통화정책은 지속되겠지만 우크라이나 사태에 강도는 약해질 가능성이 높다”며 “주요 원자재 가격 상승에 인플레이션 둔화를 기대하기 어려운 상황이기에 연준의 기준금리 인상은 불가피하지만 러시아 제재로 유발될 수 있는 불확실성이 긴축 강도를 약화시킬 것으로 예상된다”고 말했다.이어 “3월 FOMC에서 50bp 인상 기대가 소멸됐고 연내 6~7회 인상에서 4~5회 인상으로 빠르게 하향 조정된 상황”이라며 “현재 상황에서는 우크라이나 추가 사태 발생 때마다 안전자산 선호 부각으로 미국 국채 하락세가 나타날 것으로 전망되며, 10년물 금리는 1.6% 하회할 가능성도 있다”고 덧붙였다."
    },
    {
        "title": "[특징주]배당금 상향…대신증권 장 초반 강세",
        "date": "2022.03.02. 오전 9:53",
        "content": "[서울경제] 대신증권(003540)이 배당 확대 등에 힘입어 장 초반 강세를 나타내고 있다.2일 오전 9시 51분 현재 대신증권은 전 거래일보다 600원(3.54%) 오른 1만 7550원에 거래되고 있다. 대신증권우(003545)(3.01%), 대신증권2우B(003547)(2.42%)도 전 거래일 대비 오른 주가를 나타내고 있다.대신증권은 지난 달 28일 이사회를 열고 보통주 1주당 1400원(시가배당률 6.7%)의 현금 배당을 지급하기로 결정했다. 이는 지난해(1200원)보다 200원 늘어난 액수다. 우선주에 대해선 주당 1450원(시가배당률 8.08%), 2우B의 경우 주당 1400원을 배당하기로 했다.별도 실적 기준 배당성향은 52.8%다. 대신증권 측은 “라임펀드 투자자들의 보상 비용을 고려해 배당 가이드라인보다 다소 높은 수준으로 배당금을 책정했다”며 “향후 보통의 경영환경 아래에서는 별도기준 30~40% 수준의 배당정책을 유지해 나갈 계획”이라고 밝혔다.이와 함께 보통주 150만 주 규모의 자사주 취득도 함께 의결했다. 취득 예정 기간은 오는 5월 31일까지다.",
        "ticker": [
            "003540",
            "003547",
            "003545"
        ]
    },
    {
        "title": "카페24재팬, ‘아마존페이’ 연동으로 플랫폼 강화",
        "date": "2022.03.02. 오전 9:49",
        "content": "[서울경제] 전자상거래 플랫폼 카페24(042000)가 자사 일본 플랫폼에 아마존페이(Amazon Pay)를 도입해 결제 서비스를 강화했다고 2일 밝혔다. 애플리케이션 마켓인 ‘카페24 스토어’에서 관련 앱을 다운로드 받으면 즉시 설치된다. 이에 온라인 쇼핑몰은 아마존페이 사용자를 자사 고객으로 유입시키기가 수월해지는 것은 물론 결제 편의성 향상으로 상품 구매 전환율이 크게 높아질 것으로 회사 측은 기대했다. 카페24 관계자는 “온라인 쇼핑몰은 국가별 전자상거래 환경에 최적화시킨 서비스를 연동해야 빠르게 성장할 수 있다”며 “앞으로도 글로벌에서 경쟁력 갖춘 기업들과 협력하면서 사업자들의 성공을 지원할 것”이라고 말했다.한편, 카페24는 2018년 10월에 일본 전자상거래 플랫폼을 출시한 바 있다. 일본 현지 사업자가 쇼핑몰을 구축하는 것부터 마케팅, 물류·배송, 해외 시장 진출까지 온라인 비즈니스를 운영하는데 필요한 모든 서비스를 제공한다."
    },
    {
        "title": "[특징주]현대차 러시아 공장 일시 가동중단에 약세",
        "date": "2022.03.02. 오전 9:39",
        "content": "[이데일리 양지윤 기자] 현대차가 러시아 공장 가동을 일시 중단했다는 소식에 2%대 하락하고 있다. 현대차와 기아차는 러시아의 우크라이나 침공으로 대 러시아 제재에 대한 우려로 약세가 지속되는 모습이다.\n\n\n\n2일 마켓포인트에 따르면 오전 9시32분 현재 현대차(005380)는 전 거래일보다 2.29% 내린 17만2000원에 거래되고 있다. 기아차(000270)는 1.49% 내린 7만2800원에 거래 중이다. 이날 뉴스1은 현대차 러시아 상트페테르부르크 공장은 1일부터 5일까지 일시적으로 생산을 중단한다고 보도했다. 공장 가동 중단 이유는 러시아의 우크라이나 침공 사태가 아닌 반도체 공급 부족인 것으로 알려졌다.현대차는 러시아 상트페테르부르크에서 연 23만 대 규모의 생산공장을 운영하고 있다. 지난해 현지 판매법인을 통해 현대차와 기아를 합쳐 약 38만 대를 판매했다. 작년 8월에는 러시아 내 전체 브랜드 가운데 현대차·기아가 판매량 1위를 차지하기도 했다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "[우크라 침공] 국제 유가 급등에 에너지주 강세",
        "date": "2022.03.02. 오전 9:38",
        "content": "우크라이나 침공 뉴스 주시(서울=연합뉴스) 김주성 기자 = 코스피가 소폭 하락 출발해 강보합 상태를 보인 2일 오전 서울 중구 하나은행 딜링룸에서 한 직원이 우크라이나 침공 관련 뉴스를 보며 업무를 보고 있다.     이날 원/달러 환율은 3.7원 오른 1,206.0원에 개장했다. 2022.3.2 utzzza@yna.co.kr(서울=연합뉴스) 이미령 기자 = 러시아의 우크라이나 침공 사태 악화로 국제유가가 치솟으면서 2일 국내 증시에서도 에너지 관련주가 급등하고 있다.    이날 오전 9시 25분 현재 유가증권시장에서 석유류 판매업체 한국석유는 전 거래일보다 8.42% 오른 2만1천900원에 거래됐다.    중앙에너비스(12.83%), 대성에너지(7.40%). 흥구석유(6.39%), 극동유화(4.68%) 등도 일제히 강세다.    같은 시간 삼성 레버리지 WTI 원유 선물 ETN(18.98%), QV 레버리지 WTI 원유 선물 ETN(19.23%), 신한 레버리지 WTI 원유 선물 ETN(18.46%) 등도 큰 폭으로 올랐다.    우크라이나와 러시아의 교전이 지속되면서 국제유가는 배럴당 100달러를 돌파해 2014년 이후 최고치를 경신했다.    1일(현지시간) 뉴욕상업거래소(NYMEX)에서 4월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 8%(7.69달러) 급등한 103.41달러에 거래를 마쳤다.    금융정보업체 팩트셋에 따르면 종가 기준으로 2014년 7월22일 이후 최고가 마감이다.    브렌트유도 배럴당 7.15% 뛴 104.97달러에 거래를 마쳤다.    already@yna.co.kr",
        "ticker": [
            "014530",
            "117580",
            "004090"
        ]
    },
    {
        "title": "우크라 사태에 방산주 강세…LIG넥스원 10% ↑",
        "date": "2022.03.02. 오전 9:38",
        "content": "[이데일리 김소연 기자] 러시아-우크라이나 사태로 인한 군사적 긴장감 고조에 국내 방산주 주가가 강세다. 2일 마켓포인트에 따르면 오전 9시32분 현재 LIG넥스원(079550)은 전거래일 대비 10.28% 오른 7만5100원에 거래되고 있다. 그 외 한화에어로스페이스(012450)(6.35%), 한화시스템(272210)(2.87%), 한국항공우주(047810)(2.96%), 현대로템(064350)(2.02%) 등도 일제히 상승하고 있다.이들 종목은 최근 지정학적 이슈로 인해 군사적 긴장감이 고조됨에 따라 주가가 오르고 있다. 우크라이나사태로 미국, 유럽연합(EU) 등이 우크라이나에 무기 지원 등을 하고 있다. 국내 방산업체들의 실적 증가가 예상됨에 따라 방산주 주가가 오르는 모양새다.",
        "ticker": [
            "079550",
            "047810",
            "000880",
            "272210",
            "012450",
            "064350"
        ]
    },
    {
        "title": "[우크라 침공] 러시아 ETF, 장 초반 25% 폭락…괴리율 30% 넘어",
        "date": "2022.03.02. 오전 9:33",
        "content": "지난 2월 25일 오전 서울 중구 하나은행 딜링룸 모니터에 러시아의 RTS 지수가 표시돼있다.[연합뉴스 자료사진]   (서울=연합뉴스) 김아람 기자 = 러시아 주식에 투자하는 국내 상장지수펀드(ETF) 가격이 2일 장 초반 큰 폭으로 하락했다.    이날 오전 9시 21분 현재 유가증권시장에서 'KINDEX 러시아MSCI(합성)' ETF는 전 거래일보다 19.00% 내린 1만5천390원에 거래 중이다.    개장 직후 한때 25.50% 하락한 1만4천155원까지 떨어졌다.    이 ETF의 기초지수는 러시아거래소 상장 종목 중 시장 대표성 요건을 충족한 종목으로 구성된 MSCI 러시아지수(MSCI Russia 25% Capped Index)다.    기초 지표 가치 대비 시장 가격의 괴리율은 전 거래일 기준 30.46%까지 치솟았다.    우크라이나 사태 여파로 러시아 주식시장은 대표 지수인 RTSI가 지난달 24일 하루에만 38.30% 폭락하는 등 크게 휘청거렸다.    러시아 증권시장과 파생상품 시장은 지난달 28일부터 휴장한 상태다.    rice@yna.co.kr"
    },
    {
        "title": "[오전시황]우크라 불확실성 지속…코스피 약보합세 보여",
        "date": "2022.03.02. 오전 9:33",
        "content": "코스닥은 0.5% 가까이 상승해외국인·기관 매도, 개인 매수 양상\n\n\n\n코스피가 소폭 하락 출발해 약보합 상태를 보인 2일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 우크라이나 지역의 지정학적 불확실성이 지속되고 있는 가운데 코스피지수가 장 초반 약보합을 나타내고 있다. 코스닥지수는 0.5% 가까이 오른 모습이다.2일 오전 9시 29분 현재 코스피지수는 전날보다 2.85포인트(0.11%) 내린 2696.33에 거래 중이다.투자 주체별로는 개인이 247억 원을 순매수 중이나 외국인은 263억 원, 기관은 18억 원 순매도를 보이고 있다. 시가총액 상위 종목 중에선 카카오(0.53%), 삼성SDI(0.36%)가 소폭 강세를 나타내고 있으나 삼성전자(-0.55%), LG에너지솔루션(-0.24%), 삼성바이오로직스(-1.03%) 등은 내림세다.같은 시각 코스닥지수는 전날보다 4.61포인트(0.52%) 오른 885.68에 거래되고 있다. 코스닥 시장에선 개인이 432억 원을 순매수했으나 외국인은 334억 원, 기관은 45억 원 순매도 중이다.시가총액 상위 종목 중에선 에코프로비엠(3.30%), 엘앤에프(2.10%), 펄어비스(2.42%) 등이 강세를 나타내고 있다. 반면 위메이드(-1.56%), HLB(-1.45%)는 전 거래일보다 내린 주가에 거래되고 있다.간밤 뉴욕 증시는 러시아·우크라이나 간 교전이 지속되고 있다는 소식이 전해지며 약세를 보였다. 미국 등 서방이 러시아에 대해 제재를 내놓고 있다는 점도 투자 심리를 악화했다.1일(현지 시간) 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전날보다 597.65포인트(1.76%) 내린 3만 3294.95로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 67.68포인트(1.55%) 떨어진 4306.26을, 기술주 중심의 나스닥 지수는 전 거래일보다 218.94포인트(1.59%) 내린 1만 3532.46으로 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 러 우크라이나 침공에 국제유가 8년 만 최고치…정유주 '쑥'",
        "date": "2022.03.02. 오전 9:32",
        "content": "최근 국제유가 급등에 따라 전국 주유소의 휘발유 가격이 6주 연속 상승세를 이어갔다./연합뉴스[서울경제] 국제유가가 8년 만에 최고가를 기록하며 정유주가 불을 뿜고 있다.2일 오전 9시 13분 기준 에쓰오일은 전 거래일 대비 2.84% 오른 8만 6900원에 거래 중이다. 이외 SK이노베이션(096770)(1.25%), GS(078930)(2.88%), 한국석유(004090)(9.16%), 극동유화(014530)(5.40%) 등 정유주 대부분 주가 흐름이 좋다.주가 강세의 배경은 러시아의 우크라이나 침공이 장기화하며 국제유가가 고공행진을 벌이고 있기 때문으로 추정된다. 1일(현지시간) 뉴욕상업거래소(NYMEX)에서 4월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 8%(7.69달러) 급등한 103.41달러에 거래를 마감했다. 3거래일 만에 다시 100달러 선을 넘어섰고 종가 기준으로 2014년 7월22일 이후 최고가다.런던 ICE선물거래소의 5월물 브렌트유도 같은 날 기준 배럴당 6.38%(6.44달러) 뛴 107.43달러에 마감했다. 역시 2014년 7월 이후 가장 높은 가격이다.한편 국제에너지기구(IEA) 회원국들은 같은 날 유가 안정을 위해 비상 비축유 6000만 배럴을 방출하기로 합의했다.",
        "ticker": [
            "078930",
            "034730",
            "096770",
            "014530",
            "004090"
        ]
    },
    {
        "title": "코스피 장 초반 혼조세…2,700선 안팎 등락(종합)",
        "date": "2022.03.02. 오전 9:29",
        "content": "(CG)[연합뉴스TV 제공](서울=연합뉴스) 채새롬 기자 = 코스피가 2일 장 초반 혼조세를 보이고 있다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 0.23포인트(0.01%) 오른 2,699.41을 나타냈다.    지수는 전장보다 0.87포인트(0.03%) 내린 2,698.31에 출발한 뒤 뚜렷한 방향을 잡지 못하고 등락하고 있다.    유가증권시장에서 외국인과 기관이 각 224억원, 19억원을 순매도했고, 개인은 216억원을 순매수했다.     지난 1일(현지시간) 뉴욕증시 주요 지수는 러시아의 우크라이나 침공 가속화 영향을 받아 일제히 하락했다.     다우존스30산업평균지수는 1.76%, 스탠더드앤드푸어스(S&P)500지수는 1.55% 내렸고, 기술주 중심의 나스닥 지수는 1.59% 하락했다.    러시아를 국제은행간통신협회(SWIFT) 결제망에서 배제하기로 한 것이 국제유가와 곡물 가격 급등으로 이어지면서 안전 자산 선호심리가 확산한 영향이다.     서상영 미래에셋증권 연구원은 \"향후 글로벌경기 둔화 가능성이 부각되며 미국 증시가 하락한 것은 한국 증시에도 부담이어서 변동성 확대가 지속될 전망\"이라며 \"장중 조 바이든 미국 대통령의 국정 연설에 따라 (방향성이) 변화를 보일 수 있어 관련 내용에 주목해야 한다\"고 말했다.    시가총액 상위 10위권에서 삼성전자(-0.42%), LG에너지솔루션(-0.24%), 네이버(-1.26%), 삼성바이오로직스(-0.26%), LG화학(-0.53%), 현대차(-2.29%), 기아(-1.49%) 등은 하락 중이고, SK하이닉스(0.40%), 카카오(0.21%), 삼성SDI(0.55%) 등은 상승 중이다.     업종별로는 기계(1.42%), 철강·금속(0.69%), 전기가스업(0.52%) 등은 상승세고, 섬유·의복(-1.31%), 금융업(-1.00%), 비금속광물(-0.39%) 등은 하락세다.    같은 시간 코스닥지수는 885.17로 전 거래일보다 4.10포인트(0.47%) 올랐다.    지수는 이날 0.45포인트(0.05%) 내린 880.62에 출발했으나 상승 전환했다.    코스닥시장에서는 개인이 386억원을 순매수했고, 외국인과 기관이 각각 315억원, 19억원을 순매도했다.    시총 상위권에서 에코프로비엠(3.09%), 엘앤에프(2.00%), 펄어비스(0.95%), 카카오게임즈(1.09%) 등 다수 종목이 오르고 있다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "지나인제약, 9%대 급락…상장폐지 우려",
        "date": "2022.03.02. 오전 9:29",
        "content": "[이데일리 안혜신 기자] 상장폐지 우려가 커지고 있는 지나인제약(078650)이 9%대 급락중이다.2일 마켓포인트에 따르면 오전 9시24분 현재 지나인제약은 전거래일 대비 9.85%(255원) 하락한 2335원에 거래되고 있다.\n\n\n\n지나인제약은 지난달 23일 공시를 통해 68억원 규모의 대출원리금 연체가 발생했다고 밝힌 바 있다. 연체금액은 자기자본 대비 333.45%다.지나인제약 측은 지난달 28일 역시 공시를 통해 “현재 검토중인 사항에 따라 향후 유상증자(제3자배정)와 전환사채권 발행을 검토 중에 있으나 아직 구체적으로 확정된 사항은 없다”며 “추후 구체적인 사항이 확인되는 시점 또는 1개월 이내에 재공시하겠다”고 밝혔다."
    },
    {
        "title": "코스피 다시 2700선 붕괴·코스닥은 상승 전환…변동성장세 지속",
        "date": "2022.03.02. 오전 9:28",
        "content": "[이미지출처=연합뉴스]코스피가 하락 출발했다. 미국 뉴욕증시 3대 지수 하락 마감, 러시아의 우크라이나 침공 가속화, 국제유가 및 곡물가 급등 등이 우리 증시에 영향을 미친 것으로 풀이된다.2일 오전 9시 18분 현재 코스피지수는 전 거래일대비 0.02%(0.61 포인트) 하락한 2698.57을 가르키고 있다. 이날 코스피지수는 0.03% 하락 출발했으나 장 초반 상승전환했다 다시 하락세로 돌아섰다. 투자자 동향을 보면 개인은 216억원치 순매수한 반면 외국인과 기관은 각각 225억원, 19억원 내다팔았다.시가총액 상위 종목들도 대부분 하락세를 보이고 있다. 삼성전자는 전거래일 대비 0.42% 하락한 7만1800원에 거래 중이다. 삼성전자우(-0.91%), 네이버(-0.63%), 삼성바이오로직스(-0.51%), LG화학(-0.53%), 현대차(-2.00%), 기아(-1.63%) 등이 하락세를 보이고 있다.같은시각 코스닥지수는 전 거래일 대비 0.44%(3.88 포인트) 상승한 884.95을 가리키고 있다. 이날 코스닥지수는 전 거래일대비 0.05%(0.45 포인트) 내린 880.62에 거래를 시작했으나 상승반전했다. 투자자 동향을 보면 개인은 452억원 순매수한 반면 외국인과 기관은 각각 389억원, 13억원 순매도 했다.시가총액 상위 종목을 보면 셀트리온헬스케어가 전거래일 대비 0.16% 상승한 6만3600원에 거래되고 있다. 에코프로비엠(2.85%), 엘앤에프(1.79%), 펄어비스(1.89%), 카카오게임즈(0.41%), 셀트리온제약(0.46%), 천보(1.66%) 등이 상승세를 보이고 있다.",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]CJ프레시웨이, 리오프닝 수혜 기대감에 상승세",
        "date": "2022.03.02. 오전 9:28",
        "content": "[이데일리 양지윤 기자] CJ프레시웨이가 리오프닝(경기 재개) 최대 수혜 기대감에 상승세다.\n\n\n\n2일 마켓포인트에 따르면 오전 9시23분 현재 CJ프레시웨이(051500)는 전 거래일보다 2.65% 오른 3만8750원에 거래되고 있다. 이날 DS투자증권은 CJ프레시웨이가 리오프닝 최대 수혜주라며 중소형주 가운데 최선호주 의견을 제시했다. 목표주가는 5만원, 투자의견은 ‘매수’를 제시했다. 상승여력은 32.5%다.장지혜 연구원은 올해 CJ프레시웨이가 매출액은 지난해보다 11% 증가한 2조5000억원, 영업이익은 52% 늘어난 844억원을 거둘 것으로 전망했다.그는 “CJ프레시웨이는 2020년 코로나19 직격탄을 맞은 후 지난해까지 이어진 부진한 업황 속에서 구조재편, 디마케팅, 비용절감 등 내실을 다지며 수익을 방어할 수 있었다”며 “올해는 외식경기 회복과 급식 식수 정상화 등 수요 증가, 시장 점유율 상승, 마진 개선을 통한 실적 성장이 기대된다”고 밝혔다. 이어 “최근 음식서비스 소비자물가지수(CPI) 증가세도 가파른 상황으로 식자재 판가 인상도 가능해져 긍정적”이라며 “연결 영업이익률은 2020년 적자, 2021년 2.4%, 올해 3.3%로 개선될 것”이라고 덧붙였다.",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "[특징주] 美 국채 금리 급락 여파…KB금융 등 금융株 약세",
        "date": "2022.03.02. 오전 9:28",
        "content": "[서울경제] 러시아와 우크라이나 간 교전이 지속되면서 미국 국채금리가 급락하자 국내 금융주들이 동반 약세다.2일 오전 9시 22분 기준 KB금융(105560)은 전 거래일보다 3.18% 내린 5만 7800원에 거래되고 있다. 우리금융지주(316140) 역시 전일 대비 3.15% 하락한 1만 3850원을 기록 중이다. 이밖에 하나금융지주(086790)(-2.98%), 신한지주(055550)(-1.41%), DGB금융지주(139130)(-3.69%), 기업은행(024110)(-1.86%) 등 금융주가 일제히 하락세다.우크라이나에 대한 러시아의 공격이 민간 지역으로 확산되는 등 갈등 심화에 미 국채금리가 하락하자 금융주들에 대한 투자심리가 위축된 것으로 분석된다. 1일(현지 시각) 기준 미국 국채 10년물 국채 수익률은 현재 1.7%대로 하락한 상태다. 5년물과 3년물 역시 장 중 수익률이 각각 1.5290% 1.4350%까지 떨어지기도 했다. 국채 금리의 하락은 안전자산인 국채 가격의 상승을 뜻하는데, 전쟁 양상이 극적으로 치닫자 안전자산에 자금이 쏠리고 있는 것으로 풀이된다. 통상 국내 국채 금리는 미국 국채 금리 움직임에 연동하는 경향이 있다.",
        "ticker": [
            "139130",
            "105560",
            "024110",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "[우크라 침공] 국내 주식 시장, 신재생에너지주 급등",
        "date": "2022.03.02. 오전 9:26",
        "content": "제주 해상풍력단지[촬영 이은파]    (서울=연합뉴스) 박원희 기자 = 러시아의 우크라이나 침공에 2일 신재생에너지 관련 기업들의 주가가 크게 오르고 있다.    이날 오전 9시 22분 현재 유가증권시장에서 씨에스윈드는 전 거래일보다 9.40% 오른 6만5천200원에 거래되고 있다.    씨에스윈드는 풍력 타워를 생산하는 기업이다.    씨에스윈드의 자회사 씨에스베어링(18.95%), 태양광 기업 한화솔루션(4.58%), 해상풍력 구조물 업체인 삼강엠앤티(3.83%) 등도 강세다.    러시아의 우크라이나 침공 등으로 신재생에너지로의 전환이 빨라질 것이라는 기대가 커지고 있다.     러시아에 대한 에너지 의존도가 큰 유럽 국가들이 '탈러시아'를 가속할 것이라는 전망이다.    한병화 유진투자증권 연구원은 \"러시아의 우크라이나 침공은 러시아에 대해 지나치게 높은 에너지 의존도가 낮아지는 계기가 될 것\"이라며 \"유럽연합의 에너지 장관들도 러시아 사태 이후 긴급 모임을 통해 재생에너지 확대를 최대한 빨리하기로 발표했다\"고 전했다.    encounter24@yna.co.kr",
        "ticker": [
            "112610",
            "001200",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[특징주]씨에스윈드, 유럽 풍력시장 기대에 6만원선 회복",
        "date": "2022.03.02. 오전 9:25",
        "content": "[이데일리 김인경 기자] 유럽 풍력시장 기대 속에 씨에스윈드(112610)가 22일 6만원선을 되찾았다. 지난달 17일 이후 한달 반 가량만이다. 마켓포인트에 따르면 2일 오전 9시 22분 씨에스윈드(112610)는 전 거래일보다 5200원(8.72%)오른 6만4800원에 거래되고 있다. 이날 한병화 유진투자증권 연구원은 “유럽은 러시아에 천연가스, 석탄, 원유를 지나치게 의존해왔다”면서 “이번 우크라이나 침공으로 유럽은 러시아로부터 에너지 의존을 탈피하는 정책으로 방향을 잡았다”고 강조했다. 실제 유럽연합(EU)의 에너지 장관들은 “재생에너지 확대를 최대한 빨리해 러시아발 에너지 위기를 탈출하겠다”라고 발표했다. 또 독일은 전력부문의 재생에너지 비중 100% 달성을 기존의 2050년에서 2035년으로 당기겠다는 계획을 밝히기도 했다. 그는 “독일의 확대계획만 반영해도 2030 년 유럽의 풍력 신규 설치량은 40GW를 상회할 것”이라면서 “유럽 풍력시장의 모멘텀이 확대하고 있다”고 분석했다.이어 한 연구원은 “경쟁 상대인 중국 타워업체들이 반덤핑 판정을 받은 상태라서 유럽 시장 확대는 씨에스윈드에게 혜택이 클 것”이라며 “게다가 미국 조 바이든 정부가 그린산업 부양안에 대한 통과를 지속해서 시도하고 있기 때문에, 확정되면 유럽에 이어 미국까지 가세해 씨에스윈드의 성장 가시성이 매우 높아진다”고 분석했다.",
        "ticker": [
            "112610",
            "001200"
        ]
    },
    {
        "title": "코스닥, 하락 출발 뒤 상승 전환…880선",
        "date": "2022.03.02. 오전 9:24",
        "content": "외국인·기관, 동반 매도…개인 ‘사자’건설, 비금속 등 1% 미만 하락2차전지 등 매수세 견인[이데일리 김응태 기자] 코스닥 지수가 하락 출발한 뒤 상승전환했다. 미국 등 서방국가가 우크라이나 침공에 따른 대러시아 제재를 본격화하며 글로벌 경기가 둔화할 것이란 전망이 나오자 변동성이 커지고 있다.\n\n\n\n2일 마켓포인트에 따르면 오전 9시12분 현재 코스닥 지수는 전 거래일 대비 5.22포인트(0.59%) 상승한 886.29를 기록 중이다. 개장과 함께 하락 출발했지만 개인 매수세에 힘입어 상승세로 전환했다.간밤 미국 증시는 하락 마감했다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장 대비 1.76% 하락한 3만3294.95를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수도 1.55% 하락한 4306.26에 마쳤다. 나스닥 지수 역시 1.59% 내린 1만3532.46로 집계됐다. 국내 증시의 변동성이 커진 것은 러시아와 우크라이나 전쟁이 지속되는 가운데 미국과 유럽 등 서방국가의 대러시아 제재에 따른 글로벌 경기 둔화 우려 때문으로 풀이된다. 서상영 미래에셋증권 연구원은 “미 증시가 대러시아 국제은행간통신협회(SWIFT) 배제에 따른 여파로 국제유가와 곡물가격이 급등하자 향후 비용 증가에 따른 글로벌 경기 둔화 가능성이 부각되며 하락한 점은 한국 증시에 부담이 될 것”이라며 “외국인 수급이 부정적인 점을 감안하면 변동성 확대는 지속 전망된다”고 말했다.수급별로는 개인이 328억원 순매수 중이다. 반면 외국인과 기관이 각각 283억원, 276억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 366억원 매도 우위를 보이고 있다. 업종별로는 엇갈린 흐름을 보이고 있다. 일반전기전자(1.88%), 음식료·담배(1.66%), 디지털컨텐츠(1.44%), 통신장비(1.49%), 금속(1.28%) 등은 1%대 상승하고 있다. 반면 건설(0.26%), 비금속(0.32%), 기타제조(0.53%) 등은 1% 미만 하락세다. 시가총액 상위 종목들은 혼조세다. 에코프로비엠(247540), 에코프로(086520) 등이 3%대 오름세를 나타내고 있다. HK이노엔(195940), 엘앤에프(066970), 펄어비스(263750) 등은 2%대 상승 중이다. 이와 달리 에이비엘바이오(298380), 아프리카TV(067160) 등은 3%대 하락하고 있다. 에스엠(041510), 심텍(222800) 등은 1% 넘게 하락 중이다.",
        "ticker": [
            "006800",
            "066970"
        ]
    },
    {
        "title": "코스피, '오르락내리락' 불안한 출발…2690선",
        "date": "2022.03.02. 오전 9:21",
        "content": "외국인·기관 '팔자'…개인 '사자'기계·전기가스업↑…은행·보험↓시가총액 상위 '혼조'…현대·기아차 러시아 제재에↓[이데일리 양지윤 기자] 코스피 지수가 하락 출발했다. 장 초반 2700선으로 올라섰지만, 외국인과 기관의 매수세로 오르락내리락을 거듭하고 있다. 우크라이나 사태로 국제유가가 급등하면서 글로벌 경기 침체 우려가 커지자 변동성이 확대되는 모습이다. \n\n\n\n2일 마켓포인트에 따르면 오전 9시13분 현재 코스피 지수는 전 거래일대비 3.71포인트(0.14%) 내린 2695.34에 거래되고 있다. 지수는 이날 2698.31로 하락 출발했으나 외국인의 매수세로 2700을 찍고, 다시 2600선으로 내려왔다. 우크라이나 사태로 국제유가 급등과 경기 둔화 우려가 높아지면서 지수에 부담을 주고 있는 모습이다. 간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.76% 하락한 3만3294.95에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.55% 내린 4306.26을 기록했다. 기술주 중심의 나스닥 지수는 1.59% 빠진 1만3532.46을 나타냈다. 월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 10.51% 급등한 33.32를 기록, 30선을 훌쩍 웃돌면서 투자 심리가 불안함을 방증했다.국제유가도 배럴당 100달러를 돌파했다. 1일(미 동부시간) 뉴욕상업거래소에서 4월물 서부텍사스산원유(WTI) 가격은 전장보다 7.69달러(8%)가량 오른 배럴당 103.41달러로 거래를 마쳤다. 종가 기준으로 이는 2014년 7월 22일 이후 최고치다.수급 주체별로는 외국인이 276억원, 기관이 83억원 순매도 중이다. 개인은 336억원 순매수하고 있다. 프로그램별로는 차익과 비차익을 합쳐 183억원 매도 우위를 보이고 있다.업종별로는 기계가 1%대 상승하고 있다. 전기가스업과 철강 및 금속, 화학, 유통업, 의약품, 건설업, 음식료품, 운수창고 등도 1%대 미만 오르고 있다. 반면 보험과 섬유와 의복, 은행, 금융업, 의료정밀은 1% 미만 하락하고 있다. 시가총액 상위종목들은 혼조세다. 삼성전자(005930)는 1% 미만 하락하고 있고, LG에너지솔루션(373220)과 SK하이닉스는 1% 미만 상승하고 있다. 서방 국가들의 러시아 경제 제재에 현지 사업에 대한 우려가 나오는 현대차(005380)와 기아차는 1%대 내리고 있다. 하나금융지주(086790)와 우리금융지주(316140)도 2%대 하락하고 있는 반면 엔씨소프트(036570)와 현대중공업(329180) 등은 2%대 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "005930",
            "036570",
            "316140",
            "086790",
            "005380"
        ]
    },
    {
        "title": "코스피, 바이든의 러시아 대응 의지 천명에 보합권 출발",
        "date": "2022.03.02. 오전 9:21",
        "content": "사진=연합뉴스코스피가 조 바이든 미국 대통령이 러시아에 대해 대응할 준비가 돼 있다고 밝힌 영향으로 보합권에서 출발했다. 간밤 뉴욕증시가 러시아와 우크라이나의 교전이 지속된 영향을 받아 크게 하락한 걸 감안하면 선방한 수준이다.2일 오전 9시12분 현재 코스피는 지난달 종가 대비 1.77포인트(0.07%) 내린 2697.41에 거래되고 있다.전장보다 0.87포인트 낮은 2698.31로 거래를 시작한 코스피는 잠시 상승전환하기도 했다가 다시 하락전환하는 등 혼조세를 보이고 있다.이날 유가증권 시장에서는 개인이 2314억원 어치 주식을 사는 가운데, 기관과 외국인은 각각 1952억원 어치와 462억원 어치를 팔고 있다. 프로그램 매매는 145억원 매도 우위다.바이든 대통령의 첫 번째 국정연설을 앞두고 공개된 연설 발췌문에서 러시아의 우크라이나 침공에 대한 대응 의지가 드러난 점이 코스피 급락을 막은 것으로 보인다.발췌록에 따르면 바이든 대통령은 “블라디미르 푸틴 러시아 대통령의 전쟁은 사전에 계획됐고, 정당한 이유가 없는 것이었다”며 “그는 서방과 북대서양조약기구(NATO)가 대응하지 않을 것이고, 우리를 분열시킬 수 있다고 생각했다”고 말했다.이어 “푸틴은 틀렸다. 우리는 준비돼 있었다”며 “우리는 역사를 통해 독재자가 침략에 대해 대가를 치르지 않으면 그들이 더 많은 혼ㄹ판을 초래한다는 교훈을 배웠다”고 강조했다.바이든 대통령은 높은 물가 상승(인플레이션) 문제에 대해서는 “물가와 싸우는 한 방법은 임금을 낮춰 미국인을 더 가난하게 만드는 것이지만, 나는 더 나은 계획이 있다”며 “외국의 공급망에 의존하는 대신 미국에서 이를 만들도록 하자”고 말했다.이 같은 연설문 발췌록이 공개되기 전에 마감된 뉴욕증시는 러시아와 우크라이나의 교전이 지속된 데 따라 강해진 위험자산 회피 심리로 인해 하락마감했다.1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 597.65포인트(1.76%) 하락한 33,294.95에, 스탠더드앤드푸어스(S&P)500지수는 67.68포인트(1.55%) 떨어진 4,306.26에, 기술주 중심의 나스닥 지수는 218.94포인트(1.59%) 밀린 13,532.46에 각각 거래를 마쳤다.강해진 안전자산 선호심리에 미 국채 10년물 금리는 1.72% 수준까지 하락했다. 올해 1월 이후 가장 비싼 가격으로 치솟은 것이다.또 서방국가들이 러시아에 대해 국제은행간통신협회(SWIFT)에서 제외하기로 했다는 소식에 국제 상품가격도 치솟았다. 국제유가는 배럴당 100달러를 돌파해 2014년 이후 최고치를 경신했다. 밀 선물 가격도 5% 이상 올랐다. 2008년 이후 최고치다. 뉴욕상업거래소에서 금 가격은 온스당 1943달러까지 올랐으며, 비트코인 가격도5% 이상 상승해 4만4000달러를 넘어섰다.이날 유가증권시장에서 주요 업종은 대체로 상승하고 있다. 기계, 철강·금속, 전기가스업 등의 상승세가 강한 편이다. 다만 섬유·의복, 금융업, 은행, 보험 등은 하락 중이다.시가총액 상위 종목들은 대체로 하락 중이다. SK하이닉스, 삼성SDI, 카카오는 오르는 중이지만, 현대차, 기아, 네이버, LG화학, 삼성전자는 내리고 있다.코스닥은 전일 대비 5.06포인트(0.57%) 오른 886.13에 거래되고 있다. 이 시장에서는 외국인과 기관이 각각 3216억원 어치와 242억원 어치의 주식을 사는 반면, 개인은 3410억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 에코프로비엠, 엘앤에프, 카카오게임즈, 펄어비스 등이 오르고 있다. 반면 HLB, 위메이드, CJ ENM, 셀트리온헬스케어 등은 하락 중이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 3.40원(0.28%) 오른 달러당 1205.70원에 거래되고 있다.",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]카이노스메드, 미국서 파킨스병 치료제 특허 취득…상한가",
        "date": "2022.03.02. 오전 9:19",
        "content": "[이데일리 김인경 기자] 카이노스메드(284620)가 파킨슨병 치료제 관련 특허 소식이 2일 장초반 상한가로 치솟았다. 마켓포인트에 따르면 오전 9시 17분 카이노스메드는 전 거래일보다 570원(29.92%)오른 2475원에 거래되고 있다.카이노스메드는 이날 ‘KM-819’의 용해도를 증가시킨 염물질(salt form)의 개발 성공과 함께 이에 대한 특허를 미국에서 획득했다고 밝혔다. KM-819는 카이노스메드가 파킨슨병 및 다계통위축증 치료제로 개발해 한국과 미국에서 임상 2상 허가를 받은 후보 약물로 저분자 화합물로 만들어진 구강 복용제로 복용이 용이하다. 미국에서 획득한 이번 특허는 KM-819의 용해도를 2000배 이상 증가시킨 물질이다. 약물의 수용성을 증가해 제재 개발을 용이하게 할 뿐 아니라복용 후 인체 내 흡수도를 증가시켜 복용량을 크게 줄일 수 있는 장점을 가지고 있다고 회사측은 설명했다."
    },
    {
        "title": "유진證 \"코윈테크, 2차전지 투자 확대로 실적 회복세 기대\"",
        "date": "2022.03.02. 오전 9:19",
        "content": "국내 2차전지 고객사의 공격적 투자 수혜목표주가 3.9만 원 유지···\"43.9% 상승 여력\"\n\n\n\n[서울경제] 유진투자증권은 코윈테크(282880)에 대해 “2차전지 투자 확대로 실적 회복세가 지속되고 있다”며 “밸류에이션 매력을 보유하고 있다”고 해석했다.박종선 유진투자증권 연구원은 2일 발간한 보고서에서 코윈테크의 올해 1분기 예상(연결 기준) 매출액으로 421억 원, 영업이익 추정치로 45억 원을 제시했다. 각각 전년 동기보다 81.2%, 70.2%씩 성장할 것이라는 의미다.박 연구원은 “2022년 실적 성장세를 예상하는 이유는 국내 2차전지 고객사의 공격적인 투자로 미국·폴란드·헝가리·중국 등에서 수주가 지속 확대될 것으로 예상하고 있기 때문”이라며 “또한 미국·동남아·유럽 등의 해외 로컬 배터리·완성차 업체에 대한 영업 활동이 확대되고 있으며 자회사 탑머티리얼 관련 매출이 연결 매출로 인식되며 실적 반영이 예상된다”고 설명했다.그는 코윈테크 목표주가를 기존의 3만 9000원으로 유지했다. 박 연구원은 “43.9%의 상승 여력을 보유하고 있어 투자의견 매수(Buy)를 유지한다”며 “현재 주가는 예상 주당순이익(1813원) 기준 주가순이익비율(PER)이 15.4배로 국내 주요 고객 및 유사 업체 평균(22.2배) 대비 크게 할인돼 거래 중”이라고 분석했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "물가·금리 동반 상승기…“은행·가치주와 소비재에 유리”",
        "date": "2022.03.02. 오전 9:18",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 인플레이션 지속과 지정학적 리스크가 고조되는 가운데 중국 경기 부양책에 대한 기대감은 유효하다는 분석이 나온다. 이에 신한금융투자는 은행과 소비재, 일부 경기 민감주가 유리하다고 조언했다.\n\n\n\n2일 최유준 신한금융투자 연구원은 “40년 만에 높은 수준의 물가 상승률은 조기 긴축 압력을 높였고 에너지 가격 랠리도 이어져 인플레이션 이슈는 당분간 상수로 가져가야 할 재료로 보인다”고 짚었다.유가의 경우 3월에 정점을 확인해도 시차를 고려하면 물가 압력이 상반기 지속될 것으로 봤다. 최 연구원은 “2004년 물가와 금리 동반 상승 구간이 연상되는데 당시 코스피는 2분기 10.8% 하락했으나 업종별로 수익률은 상이했다”면서 “현재는 당시보다 긴축 우려가 더 높은 상황으로 가치주와 소비재 업종이 우호적일 것”으로 분석했다.특히 은행과 소비재 업종에 주목해야 한다고 말했다. 은행은 대출이 폭발적으로 성장하는 시기를 제외하고 주당순이익이 예대 금리차를 따라가기 때문이라는 게 최 연구원의 설명이다. 그는 “소비재는 밸류 부담이 적고 인플레이션 헤징 성격을 지녔다”면서 “소비지출 전망은 물가 부담에도 기준치를 상회했고 소비 경기는 금융시장 상황보다 좀 더 우호적”이라고 평가했다.이어 중국 정책 기대감도 주목해야 한다고 조언했다. 최 연구원은 “중국의 올해 성장률 전망은 5~5.5% 수준으로 전년 대비 하향 조정됐다”면서 “공급망 차질 지속과 디레버리징 기조 강화, 환경 규제가 엮여있는데 이달 중앙 양회에서 부양책이 재차 강조될 것”으로 내다봤다.그는 “경기 민감주는 올림픽 이후 중국내 규제 완화 모드로 전환, 부양책 기대감이 반영되면서 아웃퍼폼할 가능성이 있다”며 “지방 양회에서 소비 부양 정책의 중요성을 강조한 바 있어 부양 정책과 제로 코로나 기조 완화를 병행할 것”으로 전망했다."
    },
    {
        "title": "삼성카드, 2억8천만유로 규모 'ESG 외화 ABS' 발행",
        "date": "2022.03.02. 오전 9:16",
        "content": "삼성카드 로고[연합뉴스 자료사진]    (서울=연합뉴스) 심재훈 기자 = 삼성카드는 2억8천만유로(한화 3천800억원) 규모의 ESG(환경·사회적 책무·기업지배구조 개선) 방식 외화 자산유동화증권(ABS)을 발행했다고 2일 밝혔다.    이번 발행은 지난해 3월에 이어 두 번째 ESG 방식의 외화 ABS 발행이다.    삼성카드는 이번에 조달한 자금을 ESG 경영 활동을 위해 사용할 계획이다.    삼성카드는 ESG 외화 ABS 발행을 위해 해외 ESG 인증기관의 인증을 받은 바 있다.     삼성카드 관계자는 \"국내외 금융시장에서 ESG에 대한 투자자들의 관심이 늘고 있으며 ESG 방식의 채권 및 ABS 발행 등 자금 조달 포트폴리오를 다변화하고 있다\"며 \"앞으로도 적극적인 ESG 경영 활동을 할 계획\"이라고 말했다.    president21@yna.co.kr",
        "ticker": [
            "029780",
            "000880"
        ]
    },
    {
        "title": "[특징주]국제유가, 2014년 이후 최고치…정유주 '강세'",
        "date": "2022.03.02. 오전 9:16",
        "content": "[이데일리 이은정 기자] 정유주가 상승세다. 러시아의 우크라이나 침공 수위가 높아지면서 국제유가가 다시 100달러선을 돌파하며, 2014년 7월 이후 최고치로 폭등했다. \n\n\n\n(사진=AFP)2일 마켓포인트에 따르면 이날 오전 9시10분 S-Oil(에스오일)은 전거래일보다 2600원(3.08%) 오른 8만7100원에 거래되고 있다. 같은 시각 한국석유(004090)는 2200원(10.89%) 오른 2만2400원에 거래 중이다. 극동유화(014530)는 235원(5.64%) 오른 4400원에 거래되고 있다. 미국 뉴욕상업거래소에서 4월 인도분 서부텍사스산원유(WTI) 가격은 전거래일 대비 8% 폭등한 배럴당 103.41달러에 거래를 마쳤다. 2014년 7월 말 이후 7년7개월여 만의 최고치다. WTI는 지난달 24일 러시아 침공 후 장중 배럴당 100달러를 넘긴 바 있다. 런던 ICE선물거래소의 5월물 브렌트유도 2014년 7월 이후 가장 높은 가격인 105달러선에서 거래되고 있다. 러시아는 주요 산유국 중 하나다. 전쟁 피해가 커지고 서방 국가들의 대러시아 제재 수위가 높아지면 원유 공급에 막대한 차질이 있을 것이란 우려가 유가 급등으로 이어지는 양상이다.1일(현지시간) 국제에너지기구(IEA) 회원국들은 유가 안정을 위해 비상 비축유 6000만배럴을 방출하기로 합의했다. 회원국들이 비상 비축유를 방출키로 뜻을 모은 것은 2011년 이후 처음이다.IEA 측은 국제 원유시장에 러시아의 우크라이나 침공으로 인한 공급 부족은 없을 것이라는 통일되고 강한 메시지를 주기 위한 조치라고 전했다.",
        "ticker": [
            "010950",
            "014530",
            "004090"
        ]
    },
    {
        "title": "[특징주] 러시아發 곡물가 상승에 팜스토리 등 사료株 급등",
        "date": "2022.03.02. 오전 9:13",
        "content": "[이데일리 김윤지 기자] 러시아의 우크라이나 침공에 따름 국제 곡물가격 변동성 확대 우려에 사료 관련주가 상승세를 보이고 있다.2일 마켓포인트에 따르면 이날 오전 9시 8분 기준 팜스토리(027710)는 전거래일 대비 315원(12.14%) 오른 2910원에 거래 중이다. 미래생명자원(218150)(24.59%), 한일사료(005860)(10.38%), 현대사료(016790)(8.28%)도 오름세다. 사조동아원(008040)(4.51%), 고려산업(002140)(4.19%) 등도 상승 중이다. \n\n\n\n14일 서울의 한 대형마트.(사진=연합뉴스)지난 1일 기획재정부와 농림축산식품부의 주요 곡물가격 추이를 보면, 밀의 선물가격(t당)은 지난 1월 평균 284달러에서 지난달 25일 310달러까지 급등했다. 옥수수는 같은 기간 240달러에서 260달러로 올랐다. 국내 밀과 옥수수 연간 수입량은 1540만t(2019~2021년 평균)으로, 이 중 러시아와 우크라이나 산이 차지하는 비중은 10% 수준이다. 두 나라 비중이 크지 않아 당장 국내에 미치는 영향이 크지 않을 것이라는 관측이 우세하다. 동유럽과 남미 등으로 수입선을 대체할 계획인데다, 비축물량(사료용 밀은 7월 말, 사료용 옥수수는 6월 중순)에서도 당분간 여유가 있다.하지만 러시아와 우크라이나는 소맥 및 옥수수 1위, 4위 수출 국가인 데다 국제 곡물 가격이 최소 3개월에서 6개월 후에 거래가 이뤄지는 선물가격이란 점에서 장기화시 국내 물가에 미치는 영향이 커질 수밖에 없다는 우려가 제기되고 있다.",
        "ticker": [
            "002140",
            "008040"
        ]
    },
    {
        "title": "[특징주]비트코인 폭등에 비덴트 6%대 강세",
        "date": "2022.03.02. 오전 9:13",
        "content": "[이데일리 김겨레 기자] 비트코인 시세가 폭등하면서 2일 암호화폐 관련주가 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 8분 현재 비덴트(121800)는 전 거래일보다 1000원(6.19%) 상승한 1만7150원에 거래 중이다. 비덴트는 빗썸의 단일 최대주주다.두나무 지분을 보유하고 있는 우리기술투자(041190)도 5.17% 오른 8950원에 거래되고 있다. 위지트(036090)는 12.6% 급등한 1385원에 거래 중이다. 비트코인 가격은 서방의 대러시아 제재가 강화되면서 대안 통화로 부상하면서 5% 이상 올라 4만4000달러를 넘어섰다. 러시아 루블화 가치의 폭락하자 러시아인이 비트코인을 대거 매집한 것으로 분석된다. 우크라이나에서도 금융 시스템 마비를 우려해 비트코인 매수 움직임이 있었던 것으로 파악된다."
    },
    {
        "title": "국민카드, 'KB Pay'로 소액투자 가능한 해외주식투자 선보여",
        "date": "2022.03.02. 오전 9:10",
        "content": "환전 없이 1천원 단위로 해외주식 소수점 단위 매매 가능\n\n\n\n국민카드, 'KB Pay' 소액 투자 가능한 해외주식투자 선보여[국민카드 제공]    (서울=연합뉴스) 심재훈 기자 = KB국민카드가 한국투자증권과 함께 'KB Pay(KB페이)'를 통해 소액으로 환전 없이 해외주식을 거래할 수 있는 '해외주식투자 서비스'를 2일 선보였다.    이 서비스는 'KB Pay'에서 별도 앱 설치 없이 해외주식투자 서비스인 '미니스탁'을 통해 비대면 계좌개설, 서비스 가입, 주식투자까지 손쉽게 해외주식투자를 할 수 있다.    기존 1주 단위로 거래가 가능했던 고가의 해외주식을 별도 환전 없이 최소 1천원 주문으로도 소수점 단위로 거래할 수 있다.    주식 구매 시 증권계좌에 잔액이 없더라도 계좌 충전하기 버튼을 누르면 'KB Pay' 송금화면으로 이동해 바로 송금 후 구매가 가능하다.    president21@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락 출발…2,690대",
        "date": "2022.03.02. 오전 9:05",
        "content": "(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 코스피가 2일 소폭 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 0.17포인트(4.62%) 내린 2,694.56이다.    지수는 전장보다 0.87포인트(0.03%) 내린 2,698.31로 시작했다.    같은 시간 코스닥지수는 전날보다 1.08포인트(0.20%) 내린 879.27이다.     srchae@yna.co.kr"
    },
    {
        "title": "NH투자증권 \"한화, 연결 자회사 실적 호조로 분기 최대 영업이익\"",
        "date": "2022.03.02. 오전 8:56",
        "content": "\"방산에 신재생·항공우주 사업 성장 기대\"\n\n\n\n[서울경제] NH투자증권은 한화(000880)에 대해 “연결 자회사 실적 호조와 연결 조정 효과로 분기 최대 영업이익을 보였다”고 해석했다.김동양 NH투자증권 연구원은 2일 한화 분석 보고서에서 “기존의 안정적인 방산 사업에 태양광·수소 등 신재생 에너지 사업, 항공우주 사업 등 사업 포트폴리오를 확장하며 성장성을 강화하고 있다”며 이같이 밝혔다.한화의 지난해 4분기 연결 매출·영업이익은 각각 전년 동기보다 1%, 541%씩 증가한 13조 9040억 원, 7373억 원을 기록했다. 영업이익만 놓고 보면 △한화생명의 변액보증준비금 감소 및 투자 수익 개선 △한화솔루션의 유가 상승에 따른 판가 상승 △한화에어로스페이스 민수 사업 주도 성장 지속 등 상장 자회사 실적 개선이 영향을 줬다는 설명이다. 이와 함께 금융 계열사 분할과 관련해 연결 조정 2251억 원이 발생하면서 이익이 증가했다는 해석도 덧붙였다.김 연구원은 올해 한화의 영업이익이 전년보다 13% 성장할 것이라고 전망했다. 그는 “한화솔루션의 한화임팩트 지분 확대 및 신재생에너지 개발 업체 RES프랑스 인수 통한 태양광·수소 사업 강화, 한화에어로스페이스의 쎄트렉아이 지분 인수 통한 우주사업 강화 등 신사업 포트폴리오가 진행 중”이라며 “한화도 질산설비 증설을 통한 신소재사업 및 계열사와 연계한 우주·수소 관련 사업 기회를 확대할 걸로 기대한다”고 해석했다.",
        "ticker": [
            "005940",
            "001520",
            "000880",
            "088350",
            "009830",
            "012450"
        ]
    },
    {
        "title": "키움증권 \"기아, 러시아 지역 영업기여도 고려하면 주가 우려 과해\"",
        "date": "2022.03.02. 오전 8:46",
        "content": "목표주가 13만 원 유지···\"2022년 PER 기준 5.2배 수준\"\n\n\n\n기아의 EV6./서울경제DB[서울경제] 키움증권은 최근 우크라이나·러시아 전쟁으로 주가가 하락한 기아(000270)에 대해 “영업이익 기여도를 고려하면 우려가 과하다”는 해석을 내놓았다.김민선 키움증권 연구원은 2일 보고서에서 “최근 기아의 주가는 우크라이나·러시아 확전 등으로 하락했다”면서도 “러시아 지역의 영업이익 기여도는 5% 미만인 점 등을 고려하면 이러한 우려는 과하다고 생각한다”고 밝혔다.오히려 그는 “기아의 현재 주가는 2022년 주가순이익비율(PER) 기준 5.2배로 이견도 편견도 없는 저평가 상태”라며 “판매 회복을 통한 영업실적 개선과 금융·지분법 등 영업 외 손익 개선이 지속될 것”이라고 해석했다.김 연구원은 “이젠 생산 회복과 판매 정상화에 초점을 맞춰야 할 것”이라며 “3월 생산은 1·2월보다 약 10~15% 증가할 것으로 전망되며 판매도 이에 따라 순차적으로 회복할 것”이라고 분석했다. 이어 “부품 수급난은 지난해 3분기를 기점으로 저점을 지났으며 연중 지속적인 개선세를 보일 것”이라고 내다봤다.김 연구원은 기아의 목표주가를 기존의 13만 원으로 유지했다. 기아 주가는 지난 달 28일 기준 7만 3800원을 기록했다.",
        "ticker": [
            "012030",
            "000270",
            "039490"
        ]
    },
    {
        "title": "[굿모닝 증시]글로벌 경기둔화 가능성에 짓눌린 증시…변동성 장세 지속",
        "date": "2022.03.02. 오전 8:43",
        "content": "[이미지출처=연합뉴스]러시아의 침공이 가속화하면서 1일(현지시간) 미국 뉴욕증시 3대 지수는 모두 하락마감했다. 특히 러시아에 대한 스위프트(SWIFT·국제금융통신망) 배제 여파가 국제유가 및 곡물가격 급등으로 이어지면서 안전자산에 대한 선호심리가 확대되며 낙폭을 키웠다. 이에 따라 2일 우리 증시도 하락 출발할 것으로 예상된다.서상영 미래에셋증권 이사 \"글로벌 경기둔화가능성 우리 증시에 부담\"우크라이나 사태가 조기 종료될 가능성이 높지 않다는 관측이 힘을 얻으며 투자심리 위축 요인으로 작용하고 있다. 더불어 젤렌스키 우크라이나 대통령이 전면적인 휴전이 없을 경우 대화는 없다며 3일로 예정된 러시아-우크라이나 회담 개최가 불투명해진 점도 악재로 작용할 전망이다.미 증시가 러시아 SWIFT 배제에 다른 여파로 국제유가 및 곡물가격이 급등하자 향후 비용증가에 따른 글로벌 경기둔화 가능성이 부각되며 하락한 점은 우리 증시에 부담이다. 전일 미 증시가 견고함을 보였다는 점은 우호적이나, 상품가격 급등은 결국 높은 인플레로 이어지고 경기 둔화 가능성을 높여 스태그플레이션을 자극하기 때문이다. 이를 감안해 한국 증시는 1% 내외 하락 출발이 예상되며, 변동성 확대 장세는 지속될 것으로 전망된다. 특히 장중(한국시간 기준) 조 바이든 미국 대통령의 국정 연설에 따라 우리 증시도 변화를 보일 수 있어 관련 내용을 주목해야 할 필요가 있어 보인다. \n\n\n\n한지영 키움증권 연구원 \"안전자산 선호 확대로 우리증시도 약세 불가피\"지난 28일 우크라이나와 러시아간 회담은 입장 차이만 재확인 했을 뿐 협상의 진전은 없었던 상황이다. 이에 더해 러시아가 키예프 및 제 2도시들에 추가 공습을 강행하면서 서방국가들이 러시아에 대한 제재 수위를 높여가며 이들을 압박하고 있는 양상이다. 이같은 지정학적 리스크는 증시에 위험회피현상을 강화시키고 있다. 서부텍사스산원유(WTI)도 장중 6% 넘게 급등하면서 100달러를 상회하는 등 유가를 포함한 전반적인 상품가격 급등세가 이어지고 있다는 점이 시장 입장에서는 대응하기 어렵게 만들고 있다.이에 우리 증시도 우크라이나 사태 악화에 따른 안전자산선호심리 확대로 하락세를 보일 것으로 예상된다. 장중 한국시간으로 오전에 예정돼 있는 바이든의 국정연설을 포함해 우크라이나 관련 뉴스가 우리증시에 영향을 줄 것으로 전망된다. 전반적으로 하방 압력이 높아질 것으로 예상되는 하루지만, 휴일 중 발표된 한국의 2월 수출 서프라이즈 및 무역수지 흑자전환, 미국 2월 ISM 제조업지수 등 주요 경제지표들이 예상보다 호조세를 보였다는 점은 국내 증시의 하방압력을 제한할 것으로 보인다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "무역수지 3개월 만에 흑자…“글로벌 공급 차질 개선 기대”",
        "date": "2022.03.02. 오전 8:11",
        "content": "NH투자증권 보고서\n\n\n\n[이데일리 유준하 기자] 한국 2월 무역수지가 3개월 만에 흑자 전환한 가운데 일평균 수출액이 역대 최대 수준으로 나타났다. 이에 글로벌 공급 차질이 점진적으로 정상화될 것으로 기대된다는 전문가 전망이 나온다.2일 정여경 NH투자증권 연구원은 “한국 2월 수출은 539억달러로 전년 대비 20.6% 증가해 예상치 18.7%를 상회했다”면서 “3개월 만에 20%대 증가율에 재진입 했으며 무역수지 흑자로 3개월만에 흑자전환했다”고 짚었다.흑자 전환의 요인은 일평균 수출액이 사상 최대 실적을 기록했고 3대 에너지 수입액이 감소한 점을 들었다. 정 연구원은 “반도체와 컴퓨터, 석유화학, 정유 등 주요 품목들의 일평균 수출액이 1월보다 증가하며 모멘텀을 이어갔다”면서 “이에 따라 2월은 연중 조업일수가 가장 적은 달인데도 불구하고 처음으로 500억달러를 돌파했다”고 설명했다.오미크론 확산과 우크라이나 사태로 인한 원자재 가격 상승 등의 악조건을 이겨내고 호실적을 기록한 것이다. 특히 계절적 비수기임에도 불구하고 반도체와 컴퓨터, 디스플레이 등 IT 품목들이 2월 수출을 견인했다. 중국향 스마트폰 판매호조와 북미 데이터센터 투자 확대 등에 따른 영향이었다.원자재 가공 품목 중간재들도 호실적을 기록했다. 그는 “특히 석유화학은 업계가 최고 영업실적을 기록했던 2017~2018년보다 수출액과 증가율 모두 우위를 보였다”며 “유럽연합 지역의 건설경기 회복과 단가강세 지속으로 철강 수출도 견조한 흐름을 이어갔다”고 분석했다.최근 우크라이나 사태에 따른 불확실성이 증가하고 있지만 지난해 말 악화됐던 글로벌 공급 차질이 점진적으로 정상화되는 기미가 나타나고 있다고 봤다. 정 연구원은 “미국 서부 항만에 대기 중인 컨테이너선은 1월 말에 최고치를 기록하고 이후 감소 중”이라면서 “미국 해운 적체 현상이 지난 11월 수준으로 개선된 것으로 판단되며 이에 따라 1분기 한국 수출 증가율은 무난히 15% 달성 가능할 전망”이라고 내다봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"현대차·기아, 러시아 악재 과도하게 선반영\"",
        "date": "2022.03.02. 오전 8:10",
        "content": "하나금융투자 보고서\"러시아 판매 줄어도 글로벌 판매 증가\"[이데일리 김겨레 기자] 최근 현대자동차(005380)와 기아(000270)가 러시아의 전쟁 리스크를 과도하게 선반영해 주가 회복을 염두에 둬야 한다는 분석이 나왔다.\n\n\n\n송선재 하나금융투자 연구원은 2일 보고서를 통해 “현대차와 기아의 2021년 글로벌 합산 도매판매 중 러시아가 차지하는 비중은 5.8%”라며 “현재 주가는 관련 우려를 단기 과도하게 반영했다는 점에서 회복을 염두에 둬야 할 시기”라고 밝혔다. 현대차는 상트페테르부르크에 20만대 규모의 생산공장을 운영 중이고, 기존 GM 공장부지를 인수해 10만대 규모를 추가할 예정이다. 지난해 현대차와 기아의 합산 도매판매는 39만대, 러시아 내 시장점유율은 23.2%를 기록했다.송 연구원은 지난 2014년 러시아가 크림반도를 침공했을 당시 현대차와 기아의 러시아 판매가 감소했지만 글로벌 판매량은 늘어났다는 점에 주목했다. 그는 “2014년·2015년 각각 현대차·기아 합산 판매는 각각 1%, 13% 감소했다”며 “러시아 내 판매가 감소했지만, 글로벌 전체 소매 판매(중국 제외)가 2014년·2015년 각각 3%, 2% 증가하는 등 러시아 감소분을 다른 지역에서 충분히 만회했다”고 밝혔다. 송 연구원은 “러시아의 크림반도 침공과 병합이 러시아 시장 수요와 현대차·기아의 판매에 다소 부정적이었지만, 의미 있는 주가 하락을 유발하지 못했다”며 “2016년 이후 러시아 매출액은 회복되기 시작해 2018년부터 2013년 수준을 상회하기 시작했다”고 분석했다. 송 연구원은 “올해 현대차·기아의 글로벌 소매판매(중국 제외)는 각각 6%, 4% 증가할 전망”이라며 “러시아 판매가 2015년처럼 평균 13% 감소한다고 하더라도 현대차·기아의 글로벌 소매판매는 각각 5%/3% 증가한다”고 전망했다. 그는 “러시아 제재가 반도체 생산 병목을 심화시켜 차량용 반도체 공급차질 문제로 추가될 수 있다”면서도 “이 문제는 지난 1년간 주가에 반영되어 왔다”고 진단했다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "\"3월 시작했지만… 올해 저점 통과 가능성 큰 이유는\"",
        "date": "2022.03.02. 오전 8:08",
        "content": "대신증권 보고서금리인상 우려에 우크라 상황 여전미국 FOMC 지나며 상황 개선 기대[이데일리 이지현 기자] 3월 코스피 밴드로 2500~2750선이 제시됐다. 이달 중에 올해 저점까지 내려갈 수 있을 거로 본 것이다. 다만 미국 연방공개시장위원회 회의를 지나면서 상황이 달라질 수 있다고 봤다.2일 대신증권은 3월 코스피 밴드로 2500~2750선을 제시했다. 지난달 코스피는 반등이 전개됐지만, 불안한 흐름이 지속했다. 시장 전반에서 금리인상 우려가 확대하며 주가는 롤러코스터를 탔고 우크라이나 사태 격화로 인한 지정학적 리스크까지 겹치며 글로벌 금융시장 변동성은 커졌다.\n\n\n\n대신증권 제공이경민 대신증권 연구원은 “경제지표 개선 금리인상 우려 완화가 2월 말 반등 동력으로 작용했지만, 이로 인해 3월초 중순 추가 변동성 확대가 불가피할 것”이라며 “우크라이나 사태 우려가 완화되면서 경제지표 통화정책에 민감도가 높아질 것”이라고 전망했다.이 과정에서 경제지표 개선은 금리인상 부담으로, 경제지표 부진은 경기불안으로 반영될 가능성이 크다. 다만 한국시간으로 오는 17일 새벽에 진행될 3월 미국 연방준비제도 연방공개시장위원회(FOMC)를 지나며 금리인상 속도와 강도에 대한 우려는 정점을 지날 것으로 예측됐다. FOMC 이전 경제지표 호전은 금리인상 부담, 경제지표 부진은 경기불안 심리를 자극하며 하방압력 상승의 원인으로 작용했다. 하지만 연준의 금리인상 사이클이 확인된 이후엔 경기회복이 반영될 거로 전망되고 있는 것이다.이경민 연구원은 “시장이 경기회복 기대를 반영해 나가기 시작할 것”이라며 “이미 코로나19의 경우 진정국면으로 진입했고 미국 고용개선 중국 경기부양정책의 긍정적인 나비효과가 유입될 것”이라고 말했다. FOMC 전까지 코스피 변동성 확대는 비중확대 기회라는 말했다. 이 연구원은 “코스피 2600선대 이하, 2500선대에선 변동성을 활용한 분할매수 전략이 유효하다”며 “코스피 2500선 이탈 시 적극 비중확대가 필요하다”고 귀띔했다. 2700선 이상에서는 주식비중 축소, 현금확보를 권고했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "상장사 3곳 중 2곳은 배당 확대…기아 배당금 증가액 1위",
        "date": "2022.03.02. 오전 6:02",
        "content": "CEO스코어, 상장사 853곳 2021년 회계연도 기준 조사…주주환원 정책 강화\n\n\n\n기업 빌딩[연합뉴스 자료사진](서울=연합뉴스) 조재영 기자 = 국내 상장사 3곳 중 2곳은 2021년 회계연도 기준 배당금을 전년보다 대폭 확대한 것으로 나타났다.     최근 전 세계적으로 환경·사회·지배구조(ESG) 경영을 강화하는 기조 속에서 미국발(發) 긴축 여파와 러시아의 우크라이나 침공 사태로 국내 증시까지 휘청이자 기업들이 적극적인 주주환원 정책을 통해 주주 달래기에 나선 것으로 풀이된다.    2일 기업데이터연구소 CEO스코어가 국내 상장사 가운데 지난달 28일까지 배당(중간배당 포함)을 발표한 853곳의 2021년 회계연도 기준 배당금을 조사한 결과 전년 기준보다 배당금을 늘린 기업은 총 568곳, 비중은 66.6%로 집계됐다.     이는 2020년 회계연도 기준 비중 46.2%(1천226곳 중 567곳)보다 20.4%포인트(p) 높아진 수치다.     반면 배당금을 줄인 기업 비중은 15.7%(134곳)로, 전년(35.8%, 439곳)보다 20.1%p 줄었다.     조사 대상 853곳의 배당금은 총 38조3천232억원이다. 2020년 배당금인 43조3천310억원보다 5조78억원(11.6%) 적었지만, 2020년 당시 삼성전자가 이례적으로 지급한 특별배당금 10조7천188억원을 제외하면 5조7천110억원(17.5%) 늘어난 수치다. \n\n\n\n상장사(PG)[장현경 제작] 일러스트    아직 배당 결정을 공시하지 않은 기업들을 고려하면 최종 배당금 규모는 40조원을 넘을 것으로 보인다.     기업별로는 기아가 8천19억원(200.0%) 늘어 증가액이 가장 많았다. 이어 포스코(6천653억원, 107.3%), 현대자동차(5천151억원, 65.6%), KB금융(4천559억원, 66.1%), 우리금융지주(3천944억원, 151.7%)가 증가액 상위권에 포함됐다.    배당금이 가장 많이 감소한 기업은 삼성전자로 2020년 기준 20조3천381억원에서 지난해 9조8천94억원으로 10조5천286억원(51.8%) 줄었지만, 특별배당 요인을 제외하면 1천902억원(2.0%) 증가했다.     가장 많은 배당금을 받은 사람은 이재용 삼성전자 부회장이다. 삼성물산과 삼성전자, 삼성생명, 삼성SDS, 삼성화재 등 5곳에서 총 3천434억원을 받았다.    이어 2~4위에도 홍라희 전 리움 관장(1천760억원), 이부진 호텔신라 사장(1천579억원), 이서현 삼성복지재단 이사장(1천268억원) 등 삼성 일가가 이름을 올렸다.    이밖에 정몽준 아산재단 이사장(1천166억원), 정몽구 현대차그룹 명예회장(1천94억원), 최태원 SK 회장(1천41억원) 등 3명도 1천억원 이상의 배당금을 받았다.\n\n\n\n2021년 상장사 배당금 총액 상위 30[CEO스코어 제공·재판매 및 DB 금지]    fusionjc@yna.co.kr",
        "ticker": [
            "012030",
            "105560",
            "034730",
            "000270",
            "001680",
            "028260",
            "032830",
            "005930",
            "000810",
            "316140",
            "005380",
            "008770"
        ]
    }
]