[
    {
        "title": "증시 출렁일 때마다 불개미들 몰려드는 곱버스…왜 다들 말릴까",
        "date": "2022.03.15. 오후 10:45",
        "content": "[사진 = 이충우 기자] 간단한 질문을 하나 해보겠습니다. 현재 우리나라 증시에서 가장 많이 거래되는 종목 1, 2, 3등은 무엇일까요? 1등은 다들 삼성전자라는 걸 눈치채셨을 겁니다. 2, 3등이 고민이실텐데요.올해 1월부터 2월까지 거래대금 2위는 'KODEX 200선물인버스2X'(일명 곱버스), 3위는 'KODEX 레버리지'입니다. 올해만 이런 건 아닙니다. 지난해 연간 기준으로도 KODEX 레버리지가 2등, KODEX 200선물인버스2X가 3등이었습니다. 카카오, 현대차 같은 대형 종목보다 더 많이 거래되는 KODEX 레버리지, KODEX 200선물인버스2X는 어떤 주식인지, 그리고 여기에 투자할 때 꼭 알아두어야 할 점은 무엇인지를 함께 알아보도록 하겠습니다.◆\"묻고 더블로 가\"...레버리지 ETF란KODEX 레버리지, KODEX 200선물인버스2X는 ETF(상장지수펀드)입니다. 주식처럼 쉽게 사고 팔 수 있도록 펀드를 상장시켜둔 것이죠. 참고로 앞에 붙은 KODEX는 이 ETF를 내놓은 삼성자산운용의 브랜드입니다. 이들 ETF는 기본적으로 코스피200을 기초지수로 하고 있습니다. 이해가 쉽도록 KODEX 레버리지, KODEX 200, KODEX 인버스, KODEX 200선물인버스2X 이렇게 4개의 ETF를 비교해보도록 하겠습니다. KODEX 레버리지는 코스피200 지수를 2배로 추종합니다. KODEX 200은 1배, KODEX 인버스는 -1배, KODEX 200선물인버스2X는 -2배입니다. 코스피200 지수가 1% 올랐다고 가정합시다. KODEX 레버리지는 2%, KODEX 200은 1%의 수익이 납니다. 하지만 KODEX 인버스는 1%, KODEX 200선물인버스2X는 2%의 손실이 발생하게 됩니다. KODEX 200선물인버스2X는 인버스의 2배라는 의미로, 곱버스라고 불립니다. 원론적으로는 기초지수보다 더 큰 수익이나 손실이 나는 ETF를 모두 레버리지 ETF라고 부릅니다. 곱버스도 -2배 레버리지 ETF인 것이죠. 이제 왜 KODEX 레버리지와 곱버스가 이렇게 많이 거래되는지 이해가 되실 겁니다. 지수가 바닥인 거 같은데 KODEX 200을 사자니 왠지 밋밋하고, 딱히 종목을 고르기도 쉽지 않다는 투자자들이 KODEX 레버리지를, 반대의 경우엔 곱버스를 사는 겁니다. ◆ 코스피200 1.3% 올랐는데 레버리지 ETF도 1.3%만 오른 이유 레버리지 ETF 투자자들이 꼭 명심해야 할 점은 이 ETF는 장기투자 대상이 아니라는 것입니다. 단기적인 지수 흐름에 따라서 치고 빠지는 상품이지, 매달 꼬박꼬박 적립식으로 사들이는 투자상품이 아니라는 뜻입니다.레버리지 ETF는 기초지수의 일간 변동률의 2배 또는 -2배로 추종합니다. 하지만 1개월, 1년 이렇게 기간을 넓혀보면 레버리지 ETF가 기대한 수익률과 다르게 움직인다는 것을 알 수 있습니다. 지난 한해 코스피200 지수는 1.26% 올랐습니다. KODEX 레버리지는 2.5% 정도 상승했을 것이라고 기대하지만 실제론 1.34% 오르는 데 그쳤습니다. 곱버스도 2.5% 빠진 게 아니라 13.94%나 떨어졌습니다.좀더 쉬운 예를 들어보겠습니다. 현재 코스피200 지수가 100인데 첫날 10% 올랐다가 둘째날 20% 하락하고, 셋째날부터 넷째날까지 10%씩 오르는 상황을 가정해보겠습니다. 코스피200 지수는 100.00, 110.00, 88.00, 96.80, 106.48 순으로 움직이게 됩니다. 4일간 6.48% 오른 것이죠.첫날 1만원짜리 2배 레버리지 ETF를 산 투자자의 입장에서 보면 결과가 다릅니다. ETF 주가는 1만원, 1만2000원, 7200원, 8640원, 1만368원으로, 3.68% 밖에 안 올랐습니다. 즉 코스피200지수가 4거래일간 코스피200 지수는 6.48% 올랐는데 레버리지 ETF는 12%가 아닌 3% 가량의 수익률을 낸 것입니다. 천천히 곱씹어보면 둘째날의 20% 급락장의 손실이 수익률에 큰 타격을 줬고 이 여파가 이후에도 이어졌습니다. 이를 침식효과라고 부릅니다.코스피200 지수가 300에서 200으로 떨어졌다가 다시 300으로 복귀해도 2배 레버리지 ETF 투자자는 32%의 큰 손실을 입게 됩니다. 이 투자자가 원금을 회복하려면 코스피200 지수가 394까지 올라야 합니다. 결론적으로 레버리지 ETF가 2배 또는 2배의 기간 수익률을 내려면 지수가 꾸준히 상승하거나 꾸준히 하락해야 합니다. 투자자가 생각한 것과 반대 방향의 급등장이나 급락장이 오면 회복하기 힘든 손실을 볼 수 있는 것입니다.  \n\n\n\n[사진 = 이충우 기자] ◆ 1년에 4번 발생하는 롤오버 비용...레버리지 ETF는 2배레버리지 ETF 장기 투자가 필패일 수 밖에 없는 다른 이유가 있습니다. 롤오버(월물 교체) 비용이란 게 있습니다.레버리지 ETF는 주식이 아니라 선물에 투자합니다. 선물은 주식과 달리 만기가 있습니다. 우리나라 증시는 3, 6, 9, 12월의 둘째주 목요일입니다. 선물 만기일이 다가오면 ETF 운용사는 만기가 임박한 선물을 팔고 그 다음 만기의 선물을 사게 됩니다. 현재 시점에서는 코스피200 3월 만기물을 팔고 6월 만기물을 사게 되는 것이죠. 그런데 보통 만기가 먼 원월물이 근월물보다 비쌉니다. 싼 걸 팔고 비싼 걸 사니 비용이 발생하겠죠. 이게 롤오버 비용입니다. 일반적인 주식이나 주식형 ETF에서는 발생하지 않는 비용입니다.레버리지 ETF는 대출을 받아서 투자금의 2배 만큼 선물을 사기 때문에 롤오버 비용도 2배입니다. 롤오버 비용은 ETF 가격에 반영돼 투자자들의 수익률을 갉아먹게 됩니다.그나마 주식 선물은 롤오버 비용이 낮은 편에 속합니다. 롤오버 비용이 무시무시한 동네가 있는데요. 바로 원자재쪽입니다. 요즘 핫한 원유선물 레버리지 ETF, 천연가스선물 레버리지 ETF는 롤오버 비용을 꼭 감안하시고 투자하셔야 합니다. 만기가 지나면 원유 선물이 원유 현물이 되고 보관비용, 운송비용 등이 발생하기 때문에 근월물과 차월물의 가격 차이가 심합니다. 원유선물과 천연가스선물은 만기도 매달 돌아온다는 점도 알아두셔야 합니다.◆ \"타이밍을 맞추는 투자는 실패한다\"인버스 ETF나 곱버스 투자자들이 생각해볼 만한 이슈가 또 있습니다. 과연 기댓값이나 확률 측면에서 합리적인 투자냐 하는 점입니다.주식은 이익에 한도가 없습니다. 100원짜리 주식이 10만원, 100만원이 될 수도 있죠. 인버스와 곱버스는 아무리 많이 벌어도 각각 100%, 200% 이상의 수익률이 나올 수 없습니다. 코스피200 지수가 0에 수렴하는 극단적인 상황이 돼도 인버스 ETF는 100%, 곱버스는 200%의 수익 밖에 나지 않습니다.  작년 한해 동안 100% 이상 오른 종목은 코스피에 53개, 코스닥에 102개나 됩니다. 2020년 초부터 2년 동안 2배 오른 종목수는 코스피에 159개, 코스닥은 296개입니다. 일반적인 주식은 손실을 보게 되면 '그래도 언젠가는 오르겠지'라는 마음을 갖고 버틸 수 있습니다. 증시는 역사적으로 우상향해왔기 때문입니다. 너무 안 올라서 '박스피'라고 불리던 코스피도 10년 동안 63%나 상승했습니다. 인버스 ETF나 곱버스는 반대 방향이라는 게 문제입니다. 일단 손실이 발생하면 장기 투자로 전환하기가 어렵습니다. 장기로 들고갔다간 손실이 더 불어날 가능성이 큽니다.\"이쯤 되면 빠질 때가 됐다\"는 식의 투자는 생각보다 쉽지 않습니다. 증권사 직원으로 시작해 금융그룹을 일군 박현주 미래에셋금융그룹 회장조차도 \"타이밍을 맞추는 건 신의 영역\"이라고 했습니다.곱버스에 관심이 있다면 우선 투자설명서를 꼼꼼하게 읽어보시길 바랍니다.투자설명서에는 \"장기투자 또는 적립식투자를 하는 경우에는 기초지수의 변동성에 따라 예상하지 못한 손실이 더욱 확대될 수 있다\"며 \"이 투자신탁은 일반적인 주식투자보다 높은 위험을 감내할 수 있고 동시에 주식시장의 변동성 등 재무적인 지식을 보유한 투자자에게 적합한 고위험 상품\"이라는 내용이 담겨있습니다.",
        "ticker": [
            "001680",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "한양증권 작년 영업이익 81% ↑…창사 이래 1000억원대 첫 돌파",
        "date": "2022.03.15. 오후 7:10",
        "content": "[서울경제] \n\n\n\n한양증권(001750)이 2021년 창사 이래 최초로 영업이익 1000억 원을 넘어섰다. 자기매매, 부동산PF 등 다양한 사업 분야에서 성장해나간 결과로 풀이된다.15일 한양증권은 지난해 영업이익이 전년 대비 81% 증가해 1162억 원을 기록했다고 밝혔다. 이는 1956년 창사 이래 최고치다. 영업이익은 같은 기간 83% 증가한 8742억 원을 나타냈다. 당기순이익은 794억 원(73%) 불어났다.코로나19와 인플레이션 우려에 따른 변동성 등의 악재가 있었지만, 자기매매(93%), 부동산PF 등 IB부문(77%)의 실적이 전년 대비 큰 폭으로 성장한 결과라고 한양증권은 설명했다. 또 변동성이 심한 시장에 적절히 대응하고 철저하게 리스크 관리를 해 온 점이 지속적인 균형성장을 이뤄냈다고 밝혔다.임재택 한양증권 대표이사는 “수익의 질, 성장세, 지속성장 가능성 등 모든 면에서 괄목상대할 만큼 경쟁력과 건강성이 높아졌다”고 말했다.",
        "ticker": [
            "001750"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 15일)",
        "date": "2022.03.15. 오후 6:38",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 15일)",
        "date": "2022.03.15. 오후 6:35",
        "content": "[서울경제]"
    },
    {
        "title": "한양증권, 작년 영업이익 1천162억원…81% 증가",
        "date": "2022.03.15. 오후 6:31",
        "content": "한양증권[한양증권 제공](서울=연합뉴스) 이미령 기자 = 한양증권은 작년 영업이익이 1천162억원으로 전년보다 81% 증가했다고 15일 공시했다.    영업이익이 1천억원을 넘은 것은 창사 이래 처음이다.    영업수익과 당기순이익은 8천742억원, 794억원으로 각각 83%, 73% 늘었다.    한양증권 측은 \"변동성 장세에도 영업수익이 자기매매 부문에서 93%, 기업금융(IB) 부문에서 77% 각각 증가했다\"며 \"호실적은 적절한 시장 대응과 리스크 관리 덕분\"이라고 설명했다.    already@yna.co.kr",
        "ticker": [
            "001750"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 15일-최종치)",
        "date": "2022.03.15. 오후 6:27",
        "content": "[서울경제]"
    },
    {
        "title": "‘中 록다운’에도 끄떡없는 의류OEM주",
        "date": "2022.03.15. 오후 6:05",
        "content": "동남아 생산기지 본격적 재개에한세실업·영원무역 잇단 상승세서구권 '脫중국' 추세 반사효과美·유럽 소비 증가도 긍정 영향F&F·한섬 등은 하락세 '대조적'[서울경제] 중국의 록다운 정책으로 중국 내 판매 비중이 높은 패션 업체들의 주가가 휘청이는 반면 동남아시아에 생산 기지를 둔 의류 위탁 생산 업체들은 투자자들의 러브콜을 받고 있다. F&F(383220) 등은 주요 판매 거점인 중국의 코로나19 봉쇄령으로 공급망과 실적 타격 우려가 크다. 반면 주문자상표부착생산(OEM) 업체들은 동남아 생산 기지가 본격적으로 재개되고 원청이 몰려 있는 미국과 유럽 등 서구권 수요가 살아나면서 주가가 우상향 중이다. 전문가들은 의류 OEM주가 호황 사이클에 진입했다며 당분간 상승세를 이어갈 것으로 전망했다.\n\n\n\n15일 의류 OEM 기업인 한세실업(105630)은 전일보다 10.23% 오른 2만 3700원에 거래를 마쳤다. 수급 주체별로 개인이 50억 원을 팔아 치운 가운데 외국인과 기관이 각각 12억 원, 37억 원씩을 사들이며 주가가 치솟았다. 또다른 OEM 업체인 영원무역(111770)도 이날 2.85% 뛰어올랐다. 반면 국내 대표 의류주인 F&F는 2.27% 내렸으며 한섬(020000)은 보합을 기록했다. 이달 들어 한세실업과 영원무역은 각각 4.64%, 6.12%의 상승률을 기록해 선전했지만 한섬과 F&F는 3.63%, 22.58%씩 내리며 부진했다.위탁 생산 업체의 주가가 들썩인 이유는 크게 △수주 증가 △판가 인상 △비용 감소 등 세 가지로 요약된다. 국내 OEM 의류 수주 업황은 미국의 소비 지표와 의류 재고 상황에 좌우된다. 최근 미국의 소비 지표 상승이 가파른 가운데 재고 증가는 이에 미치지 못해 업황은 긍정적인 상황이다. 올해 연간 소매 판매 성장률도 유럽과 미국이 각각 10%, 8%로 중국(3%)보다 압도적으로 높다.브랜드들의 재고 확보 수요가 커지다 보니 단가도 상승세다. 지난해 상반기 마이너스대였던 글로벌 의류 단가 성장률은 하반기부터 플러스로 돌아섰다. 지난해 4분기에는 10%대에 이르며 역대 최고 수준을 기록했다. 또한 코로나19로 봉쇄됐던 베트남 등 동남아의 생산 공장도 방역 완화에 수율이 개선되면서 비용이 감소하는 추세다. 특히 국내 OEM 업체들은 지난 2010년 후반부터 수직계열화를 본격화하면서 원가 절감 및 본업인 봉제와의 시너지 효과 창출이 가능하다는 분석이 나온다.하누리 메리츠증권 연구원은 “달러 강세에 따른 실적 풍선 효과, 서구권 경기 개선으로 인한 낙수 효과, 서구권의 탈중국으로 인한 동남아 반사 효과 등까지 대외 환경도 국내 업체들에 우호적으로 조성되고 있다”고 말했다.전문가들은 이처럼 OEM주에 대한 호황기 여건이 갖춰졌다며 앞으로 투자를 늘릴 것을 권했다. 메리츠증권은 한세실업·영원무역·화승엔터프라이즈 순으로 ‘바스켓 매수’를 추천했다. 특히 한세실업은 미국 매출 비중이 85%로 세 업체 중 가장 높아 미국 의류 판매 강세에 따른 수주 증가 수혜를 누릴 것으로 전망했다. 에프앤가이드에 따르면 한세실업의 올해 영업이익 전망치는 지난해보다 25.9% 늘어난 1320억 원이다. 3개월 전 전망치(1183억 원)보다 10% 이상 높아졌다. 같은 기간 영원무역의 올해 영업이익 전망치도 3542억 원에서 4225억 원으로 늘었다.반면 국내 의류 브랜드들은 최대 시장인 중국의 봉쇄령에 표정이 밝지 못하다. 이달 13일 주요 외신에 따르면 중국 선전시는 코로나19 확산을 이유로 주민에게 외출 금지령을 내리고 도시를 봉쇄했다. 코로나19로 1선 도시(베이징·상하이·광저우·선전 등 4대 도시)가 봉쇄된 것은 이번이 처음이다. 윤석열 정부가 들어선 후 바뀐 외교정책에 따른 ‘한한령’ 우려도 주가 약세에 한몫했다는 분석이다. ‘중국향 패션 대장주’인 F&F는 이날 주주가치 제고를 위해 200억 원 규모 자사주 취득 신탁계약까지 체결했지만 분위기를 되돌려 놓는 데는 실패했다.오린아 이베스트투자증권 연구원은 “중국 선전시의 록다운 등으로 중국 소비주의 오프라인 매장 영업 차질, 물류와 통관 지연, 소비 위축 우려가 번졌다”고 말했다.",
        "ticker": [
            "383220",
            "111770",
            "020000",
            "105630",
            "241590"
        ]
    },
    {
        "title": "“재건축 대장주는 GS건설” 목표가 6만5000원으로 쑥",
        "date": "2022.03.15. 오후 6:01",
        "content": "건설株 '尹 당선 수혜' 기대 속이베스트, 기존보다 18% 높여올 영업이익 22% 성장 분석도제재 앞둔 현산은 이틀간 12.2%↓[서울경제] GS건설(006360)이 차기 정부 부동산 정책의 최대 수혜주가 될 것이라는 전망이 나왔다. 대형 건설사 중에서 재건축·재개발 수주 경쟁력이 뛰어나다는 이유에서다. 반면 주택 전문 업체인 HDC현대산업개발(294870)은 영업정지 이상의 제재를 받을 것으로 예상되면서 주가가 다시 주저앉았다.\n\n\n\n15일 이베스트투자증권은 GS건설의 목표가를 5만 5000원에서 6만 5000원으로 18.2% 높였다. 투자 의견은 ‘매수’를 유지했다. 이날 GS건설은 2.59% 하락한 4만 6950원에 마감했다. 김세련 이베스트투자증권 연구원은 “올해는 부진을 딛고 영업이익이 전년 대비 최소 22% 성장할 것”이라고 전망했다.GS건설 등 건설주는 윤석열 대통령 당선인의 공약 수혜주로 분석된다. 윤 당선인은 민간 주도의 대규모 공급을 추진하겠다는 입장이다. 그는 공공 주도로 50만 가구, 민간 주도로 200만 가구 등 총 250만 가구를 공급하기 위해 재건축·재개발 규제를 확 풀겠다고 약속했다. GS건설은 소비자 선호도가 높은 ‘자이(Xi)’ 브랜드를 무기로 정비 사업 수주 경쟁력을 보유하고 있다. GS건설은 전날 장중 한때 4만 9550원을 기록하며 52주 신고가를 갈아 치우기도 했다. 김 연구원은 “GS건설의 주택 수주 잔액 40조 원 중 27 조 원 이상이 재건축·재개발 관련 수주임을 감안할 때 향후 도시 정비 규제 완화에 따른 추가 분양 확대 역시 기대하고 있다”고 설명했다.GS건설의 전기차 배터리 리사이클링 사업 등 신사업 투자에 대한 적극적인 행보도 기업가치를 높일 것으로 분석했다. 김 연구원은 “건설 분야 밸류에이션 상방을 여는 모멘텀으로 작용할 것”이라고 예측했다.앞서 GS건설에 대한 호평이 잇따랐다. 지난달 14일에는 BNK투자증권이 GS건설의 목표 주가를 6만 원으로, 하이투자증권은 지난 10일 6만 1000원으로 제시한 바 있다. 배세호 하이투자증권 연구원은 “GS건설이 부동산 규제 완화 기대감 속 상위 주택 브랜드를 앞세워 꾸준한 분양 물량을 내놓고 신사업 부문의 확장으로 안정적인 수익성을 확보할 것으로 기대된다”고 말했다.한편 전날 정부가 올 1월 발생한 광주 외벽 붕괴 사고를 ‘인재’로 판단하고 법상 최고 수위의 처벌을 예고하면서 HDC현대산업개발 주가가 타격을 입었다. 이날 HDC현대산업개발은 전날부터 이틀간 12.2% 떨어진 1만 6200원에 거래를 마쳤다. HDC현대산업개발은 1월 말 이후 반등세를 나타냈으나 최근 그동안의 상승세를 반납하는 모양새다. 국토교통부는 HDC현대산업개발에 대해 “법령이 정하는 가장 엄중한 처벌을 할 계획”이라며 “제재를 포함한 재발 방지 대책을 이달 중에 발표하겠다”고 밝혔다. 현행 건설산업기본법상 부실 시공에 관한 최고 수위는 영업정지(최장 1년)보다 센 ‘등록 말소’다.",
        "ticker": [
            "078930",
            "006360",
            "012630",
            "294870"
        ]
    },
    {
        "title": "한화투자증권 ‘TOP TIER 랩’ 판매 100억 넘겼다",
        "date": "2022.03.15. 오후 6:00",
        "content": "국내외 금융·반도체 대표주 선별분할매수·비중조절로 안정 운용\n\n\n\n제공=한화투자증권[서울경제] 한화투자증권(003530)이 국내외 금융·반도체 대표 종목을 선별해 투자하는 ‘한화 TOP TIER 랩’ 시리즈의 판매액이 100억 원을 돌파했다고 15일 밝혔다.‘한화 미국 금융 TOP TIER 랩’은 올해 미국의 금리 인상에 대비해 지난해 10월 말 출시됐다. 미국 금융 업종 중 대표 종목인 버크셔해서웨이·JP모건·비자 등 세 종목으로 포트폴리오를 구성했다. ‘한화 반도체 TOP TIER 랩’은 지난 1월 출시됐으며 파운드리·메모리·비메모리 등의 반도체 영역별 점유율 1위인 TSMC·삼성전자·엔비디아 3개 종목으로 운영된다. 최대 손실률 개념을 바탕으로 가치 분할 매수를 통해 평균 매입 단가를 낮추고 저점 매수와 고점 매도로 주식 비중을 적극적으로 조절하는 것이 한화 TOP TIER 랩 시리즈의 특징이다. 분할 매수 및 적극적인 비중 조절 전략으로 높은 수익률을 도모하는 것이다.미국의 금리 인상 기조와 우크라이나 사태 등 전 세계 금융시장에 불확실성이 커지고 있는 상황에서 글로벌 위상이 확고한 종목을 위주로 구성했다는 점에서 판매액이 꾸준히 증가하고 있다는 게 한화투자증권의 설명이다. 송요한 한화투자증권 상품전략실 상무는 “최근 경제 불확실성이 높은 상황에서는 분할 매수와 비중 조절을 통한 운용 전략이 요긴하다”며 “변동성이 큰 증시에 유연하게 대응하는 랩 상품이 좋은 대안이 될 수 있다”고 밝혔다. 최소 가입 금액은 1000만 원이다.",
        "ticker": [
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "버크셔 한 주에 6억! 최고가 행진",
        "date": "2022.03.15. 오후 5:59",
        "content": "A주 49만 3785달러 마감올들어 10% 올라 사상최고버핏 '가치투자' 진가 발휘\n\n\n\n[서울경제] 미국 연방준비제도(Fed·연준)의 금리 인상을 앞두고 기술주가 고전하는 반면 ‘가치 투자 대가’ 워런 버핏의 버크셔해서웨이는 사상 최고치를 기록하며 승승장구하고 있다. 우크라이나 사태 장기화와 인플레이션 압박에도 버크셔가 ‘알짜배기 방어주’로서의 역할을 해내고 있다.\n\n\n\n14일(현지 시간) 뉴욕 증시에서 버크셔해서웨이 Class A는 전날보다 3983달러(0.81%) 상승해 사상 최고치인 49만 3785달러로 장을 마감했다. 장중 50만 달러(6억 2000여만 원)를 넘어서는 기염을 토하기도 했다. 이날 버크셔해서웨이 Class B도 전날보다 3.38달러(1.03%) 오른 329.98달러에 장을 마쳤다. 버크셔 A주와 B주의 시가총액 합계는 908조 원을 기록했다.이로써 버크셔의 주가는 올해 들어 10% 넘게 상승했다. 이는 올 들어 12% 급락한 S&P500지수, 하락세에 들어간 나스닥과 뚜렷한 대비를 이루고 있다. 버크셔의 주가가 꾸준히 증가세를 이어가고 있는 것은 지난해 274억 6000만 달러(약 34조 원)의 영업이익을 달성해 성장세의 원동력이 된 덕분이다.\n\n\n\n버핏의 방어형 가치 투자 전략이 금리 인상·인플레이션 악재를 버텨내고 빛을 발하고 있다는 분석이 나온다. 가격 전가력을 보유한 애플·코카콜라 등에 장기 투자하고 있는 버크셔는 지난 4분기에는 셰일가스 업체인 옥시덴털 페트롤리움을 잇따라 사들인 데다 셰브론 등의 정유주에 일찌감치 베팅하면서 인플레에 대비한 포트폴리오를 꾸려왔다.한 주당 높은 가격을 형성하고 있는 버크셔 A주의 30분의 1 가격에 B주를 발행해 투자 접근성을 높인 점도 성공 요인으로 꼽힌다. 액면분할을 하지 않고 성장 잠재력을 보고 주식을 매입해 장기간 보유한다는 버핏의 철학이 버크셔의 주가를 통해 나타나는 셈이다.이 같은 상승 추세에 국내 서학 개미들도 버크셔에 눈독을 들이며 보유 비중을 늘려 나가고 있다. 증권 정보 포털에 따르면 지난 10일 국내 투자자들이 보유하고 있는 미국 종목 중 버크셔해서웨이 A와 B가 각각 31위, 32위에 자리했다. A주는 2억 3069만 달러, B주는 2억 2953만 달러 등 총 4억 6023만 달러어치(약 5700억 원)의 주식을 보유하고 있다.한편 지난달까지 버핏의 개인 재산은 1140억 달러로 세계 억만장자 8위였지만 버크셔 주가 급등에 힘입어 5위로 3단계 상승했다."
    },
    {
        "title": "SK케미칼·에스엠 벼르는 운용사…주총 '전운'",
        "date": "2022.03.15. 오후 5:58",
        "content": "◆ 오늘부터 정기주총시즌 개막안다운용, 배당 안건 등 반대 요청주주 대상 의결권 대리 행사 권유에스엠·얼라인파트너스도 표대결개미들 적극적 주주권 행사 예고\n\n\n\n[서울경제] 16일 삼성전자를 시작으로 상장사들의 정기 주주총회 시즌이 개막하는 가운데 올해는 대주주·경영진과 주주들 사이 한 판 표 대결이 펼쳐지는 주총장이 여느 때보다 많을 것으로 전망된다. 주주행동주의를 표방하는 운용사들이 늘어나는 가운데 개인투자자들도 권리 보호에 대한 관심이 부쩍 커짐에 따라 적극적인 주주권 행사에 나선 주주들의 반란도 예년과는 달리 힘을 얻을 것이라는 관측이다.15일 금융투자 업계 등에 따르면 오는 28일로 예정된 SK케미칼의 주총에 전운이 감돈다. SK케미칼의 주주이자 사모펀드 운용사인 안다자산운용은 이날 회사 주주들에게 회사가 제안한 배당안과 사내이사 선임안 등에 반대표를 행사하기 위해 주주들의 의결권 대리 행사를 권유한다는 제안을 공시했다. 앞서 운용사 측은 SK케미칼의 배당 증대와 소액주주 권리 제고를 위한 집중투표제 도입을 촉구하는 내용의 주주 제안도 발송한 바 있다. 박철홍 안다자산운용 ESG투자본부 대표는 “SK케미칼은 역대 최대 실적을 기록하는 와중에도 해외 경쟁사와 국내 주요 상장사 평균에 비해 현저히 낮은 배당률을 유지하는 등 다수 주주들에 대한 이익 환원을 도외시하고 있다”며 “SK케미칼의 배당 성향 확대는 물론 주주 가치를 제고하기 위해서라도 주주분들께서 의결권을 위임해주시거나 직접 투표해주시기를 촉구하는 바”라고 밝혔다.에스엠엔터테인먼트도 31일 정기 주총에서 소수 주주인 얼라인파트너스와 표 대결을 펼칠 것으로 예상된다. 앞서 얼라인파트너스는 에스엠이 지배구조 개편을 통한 기업 가치 향상이 필요하다며 신규 감사 선임을 제안했고 에스엠 역시 다른 후보를 추천하며 맞섰다. 얼라인 측은 에스엠이 이수만 회장의 개인 회사인 라이크기획과 20년 넘게 지속 중인 프로듀서 용역 계약을 종료해야 한다고도 강조하고 있어 표 대결의 향방이 주목된다.이 밖에도 차파트너스자산운용이 지분을 보유하고 있는 사조오양과 토비스·상상인 등의 상장사에 배당을 확대하고 자사주 소각 등을 요구하는 내용의 제안을 하며 주주권을 행사했고, VIP자산운용도 5% 이상 지분을 보유 중인 한라홀딩스에 배당 확대와 주주 가치 제고를 요구하는 주주 제안을 한 바 있다. 23일 주총을 앞둔 대한항공그룹의 지주사 한진칼 역시 과거 경영권 분쟁을 일으켰던 행동주의 사모펀드 KCGI(강성부펀드)가 제안한 정관 변경과 사외이사 후보 선임 등을 두고 표 대결을 펼친다. 금융투자 업계 한 관계자는 “소액주주들의 반란이 당장 주총 표 대결에서 승리하기는 어려울지라도 변화의 물꼬를 트는 계기는 될 것”이라고 말했다.",
        "ticker": [
            "034730",
            "285130",
            "001680",
            "003490",
            "006090",
            "005930",
            "002320",
            "180640"
        ]
    },
    {
        "title": "\"국내증시 낙폭 금융위기 수준…섣부른 저가매수는 조심\"",
        "date": "2022.03.15. 오후 5:55",
        "content": "美 연준, 추가 금리인상 우려러시아 디폴트위기까지 가중\"전년비 10% 하락한 코스피최근의 주가조정 다소 과도\"\n\n\n\n 세계 증시 '운명의 날'을 앞두고 불확실성 증대에 유가증권시장(코스피)이 살얼음판을 걷고 있다. 16일(현지시간) 미국 연방공개시장위원회(FOMC)는 기준금리 인상을 결정하며 러시아의 기술적 디폴트(채무 불이행) 여부도 이날 드러난다. 안전자산 선호 심리 확대로 원·달러 환율이 급등한 점도 수급에 부담으로 작용하고 있다.15일 한국거래소에 따르면 이날 코스피는 0.91% 하락한 2621.53에 마감했다. 이날 개인투자자들은 6067억원어치를 순매수하며 지수 방어에 나섰다. 반면 외국인 투자자는 6768억원어치를 순매도했다.코스피가 2700선 붕괴 후 좀처럼 반등에 나서지 못하는 까닭은 16일 미국 연방준비제도(Fed·연준)의 3월 FOMC에서 기준금리 인상이 결정되기 때문이다.시장은 25bp(1bp=0.01%포인트) 인상을 예상하고 있지만 원자재발 인플레이션(물가 상승) 모멘텀이 지속되고 있어 파격적으로 50bp가 인상될 가능성도 있다. 유동성이 축소될 경우 신흥국시장에서 해외 자금이 빠져나갈 가능성이 높아진다.금리 인상 전망에 미국 10년물 국채 금리도 15일 오후 기준 2.1%대를 넘어섰다. 이에 KB금융(1.61%), 하나금융지주(2.26%) 등 은행주들은 반등에 성공했다.설상가상으로 FOMC가 진행되는 16일은 러시아의 디폴트 가능성이 제기되는 날이다. 16일이 러시아의 1억1700만달러 상당 달러화 표시 채권의 이자 지급 만기일이기 때문이다. 앞서 국제신용평가사들은 러시아의 장기 신용등급을 디폴트 직전 단계인 C등급으로 강등했다. 러시아가 돈을 갚을 능력이 있지만 서방의 제재로 상환이 막힌 걸 고려할 때 실제 모라토리엄(대외채무 지불 유예) 사태가 일어날 가능성은 낮은 것으로 전망된다. 하지만 불확실성 증대로 인한 위험자산 투자심리 위축을 유발할 수 있어 주식시장엔 악재로 작용할 것으로 보인다.러시아와 우크라이나의 전쟁이 여전히 진행 중이며 휴전을 위한 회담이 지지부진한 점도 위험자산 자금 이탈을 가속화하고 있다.중국의 실리콘밸리로 불리는 광둥성 선전시가 코로나19 확산 예방을 위해 봉쇄되면서 주요 정보기술(IT) 업체들의 생산 계획에 이상이 발생한 점도 기업 실적에 악재다.이경민 대신증권 투자전략팀장은 \"FOMC 회의와 러시아의 기술적 디폴트 여부 결정이 맞물려 있다는 점이 부담스럽다\"며 \"변동성 확대는 비중 확대 기회라는 시각은 유지하지만 코스피 2600선 위에서는 아직 서두를 필요는 없다고 생각한다\"고 말했다.이재선 하나금융투자 연구원은 \"현재 코스피는 전년 동기 대비 10%대 하락했다\"며 \"이는 금융위기 발생 국면인 2007~2008년에 버금가는 수준으로 다소 과도한 주가 조정폭을 반영했다고 볼 수 있다\"고 말했다.",
        "ticker": [
            "105560",
            "003540",
            "004080",
            "086790"
        ]
    },
    {
        "title": "웨이브릿지 'ETF 본토' 美에 운용사 설립",
        "date": "2022.03.15. 오후 5:55",
        "content": "국내 토종 핀테크 스타트업현지기업 손잡고 북미 진출스타트업이 국내 최초로 해내올해 옵션인컴ETF부터 출시\n\n\n\n웨이브릿지가 슬레이트힐과 손잡고 미국에 자산운용사 `네오스인베스트먼트`를 설립했다. 이태용 웨이브릿지 글로벌전략총괄(오른쪽 둘째), 조태흠 웨이브릿지 최고재무책임자(맨 오른쪽) 등이 기념촬영을 하고 있다. [사진 제공 = 웨이브릿지] 한국 토종 핀테크 스타트업 웨이브릿지가 상장지수펀드(ETF) 본토인 미국 현지에 자산운용사를 설립했다. 국내 금융회사가 기업 인수 방식이 아닌 직접 미국에 자산운용사를 세운 것은 이번이 처음이다.삼성·미래에셋 등 국내 대표적인 운용사도 못한 일이다. 웨이브릿지는 미국 증권거래위원회(SEC)에서 운용사 설립 인가를 받고, 연내 4~5개 ETF를 미국 증시에 상장할 계획이다. 기존 운용사들이 아직 관심·연구 단계에 머물러 있는 가상자산 분야 상품도 개발해 미국은 물론 유럽 시장에 진출한다는 구상이다.15일 웨이브릿지는 미국 자산운용사 슬레이트힐과 손잡고 미국에 차세대 운용사인 '네오스인베스트먼트(NEOS Investments)'를 설립했다고 밝혔다. 웨이브릿지는 삼성자산운용, 미래에셋자산운용 등에서 퀀트 매니저로 활동한 오종욱 대표가 2018년 11월 세운 퀀트 기반 핀테크 기업이다. 지난해 미래에셋자산운용의 세계 시장 진출을 진두지휘했던 이태용 전 사장을 글로벌전략총괄(CGSO)로 영입하며 미국 진출을 준비해왔다.이태용 총괄은 2000년대 중반에 프로셰어스에서 근무하며 서학개미들이 즐겨 투자하는 레버리지 상품 개발·상장을 주도했고, 관련 특허를 보유하고 있다. \n\n\n\n 웨이브릿지가 세계 시장을 공략하기 위해 세운 운용사는 네오스인베스트먼트로, 미국 현지 운용사 슬레이트힐과 조인트벤처로 시작했다. 슬레이트힐은 미국 코네티컷주 스탬퍼드에 본사를 둔 ETF 전문 자산운용사다. 옵션인컴 ETF 전략 전문가들로 구성돼 있으며, 지금은 글로벌엑스가 운용하는 6조원 규모의 대표적인 커버드콜 ETF인 QYLD 개발을 주도했다.미국 및 세계 시장 비즈니스 개발을 주도하는 이 총괄은 \"이번 미국 합자운용회사 설립을 통해 미국 시장에서 차세대 자산운용업 모델을 구축하고, 차별화된 전통·디지털 자산 상품들을 출시해 글로벌 성장을 강화할 수 있을 것으로 기대된다\"고 말했다.이 총괄은 최근 매일경제와의 인터뷰에서 \"네오스인베스트먼트는 차별화된 차세대 운용업을 하겠다는 의지를 담고 있다\"며 \"빠르게 바뀌는 금융환경 속에서 자산운용업도 함께 진화해야 하는 때\"라고 강조했다. 또한 그는 \"가상자산 투자 상품도 만들어 세계 시장에 진출할 계획\"이라고 말했다.일단 네오스인베스트먼트의 올해 목표는 변동성이 심한 장에서 효과적인 옵션인컴 ETF 등을 4~5개 상장하는 것이다. 미국 주식과 채권을 기초로 한 ETF가 될 전망이다.",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "주총 열흘 앞둔 금호석화…조카 박철완 재도전에 장외 신경전",
        "date": "2022.03.15. 오후 5:43",
        "content": "내달 25일 주총…배당·사외이사 추천 두고 표 대결(서울=연합뉴스) 김철선 기자 = 금호석유화학의 정기 주주총회가 열흘 앞으로 다가온 가운데 박찬구 금호석유화학 회장의 조카인 박철완 전 상무가 다시 삼촌을 상대로 도전하면서 장외 신경전이 벌어지고 있다.    15일 업계에 따르면 금호석유화학은 오는 25일 정기 주주총회를 열고 재무제표 승인과 이익배당, 사외이사 선임 안건 등을 의결할 예정이다.    올해 주총에서는 박철완 전 금호석유화학 상무가 지난해에 이어 별도의 주주제안을 제출하며 경영권 분쟁이 발생했다.\n\n\n\n금호석유화학 개인 최대주주 박철완 전 상무[연합뉴스 자료사진]    회사는 올해 주총에서 주주 이익배당으로 주당 1만원(보통주 기준)을 결정했지만, 박 전 상무는 1만4천900원의 파격적인 배당안을 요구했다. 박 전 상무는 사외이사 선임 안건에서도 회사안과 달리 두 명의 후보를 자체적으로 추천하기도 했다.    고(故) 박정구 금호그룹 회장의 장남인 박 전 상무는 박찬구 현 회장의 조카로, 현재 금호석유화학 주식 8.5%를 보유하고 있는 개인 최대 주주다. 특수관계인 지분까지 합치면 10.16% 지분율을 보유하고 있다.    박 전 상무는 지난해 주총에서 박찬구 회장을 상대로 경영권 분쟁을 일으켰다가 표 대결에 밀려 완패한 직후 해임됐다.    특히 최근 주주들에 대한 의결권 대리행사 권유 기간이 시작되면서 양측 간 장외 신경전이 더 치열해지는 분위기다.    금호석유화학 측은 이날 보도자료를 내고 박철완 전 상무 측이 공시내용을 위반했다고 주장했다.    박 전 상무 측이 금융감독원에 제출한 서류에서는 의결권 대리행사를 위한 '전자위임장'을 접수하지 않는다고 했는데, 공시 내용과 달리 박 전 상무 측이 불법적으로 홈페이지를 통해 전자위임장을 받고 있다는 주장이다.    또한 박 전 상무 측의 의결권 대리행사 권유 위탁기관 소속 직원으로 추정되는 사람이 회사에 대한 허위사실을 유포하는 정황도 포착했다고도 밝혔다.    이에 대해 박 전 상무 측은 전자위임장 문제는 금융감독원으로부터 문제가 없다는 점을 확인받았다며 허위사실 유포 의혹은 사실이 아니라고 해명했다.    한편 박 전 상무는 최근 금호석유화학의 주가 부진을 집중적으로 거론하며 배당 확대 등을 요구하고 있다.    박 전 상무는 이날 보도자료를 내고 \"주가 하락 원인은 낮은 배당 수준과 자사주 소각 부족 때문\"이라며 \"회사는 여러 차례 주주친화 정책을 약속했지만 제대로 이행되지 않아 주가가 폭락했다\"고 비판했다.    한 표라도 더 얻기 위한 양측 간의 장외 공방전은 내달 25일 주총 직전까지 당분간 이어질 전망이다.    kcs@yna.co.kr",
        "ticker": [
            "011780"
        ]
    },
    {
        "title": "홍콩·중국증시 '검은화요일'…상폐위기·코로나·우크라 겹악재",
        "date": "2022.03.15. 오후 5:38",
        "content": "항셍테크지수 8.1% 폭락…상하이지수 4.95% 급락알리바바 등 추락에 1년새 시총 2천600조 증발\n\n\n\n홍콩 거리의 주식 시세 전광판(EPA=연합뉴스) 15일 마스크를 쓴 한 행인이 홍콩 도심 거리의 주식 시세 전광판 앞을 지나가고 있다. 2022.3.15photo@yna.co.kr(끝)    (상하이=연합뉴스) 차대운 특파원 = 알리바바 등 미국 증시에 상장한 중국 기업들이 강제로 상장 폐지될 수도 있다는 시장의 불안이 중국 증시 전반의 폭락 사태까지 확대됐다.    15일 홍콩 증시에서 중국 대형 기술기업 30개 주가를 반영하는 항셍테크지수는 전 거래일보다 8.10% 급락한 3,472.42로 마감했다.    대장주인 알리바바와 텐센트가 각각 11.93%, 10.19% 급락한 것을 비롯해 리오토(-17.84%), 징둥(-10.06%), 바이두(-7.49%), 콰이서우(-7.85%) 등이 일제히 하락했다.    항셍테크지수는 전날에도 11.03% 폭락해 2020년 7월 지수 도입 이후 최대 낙폭을 기록했다. 이로써 항셍테크지수는 3거래일 연속 폭락세를 이어갔다. 사흘새 21.7%나 빠졌다.     대형 기술주의 폭락에 홍콩 증시를 대표하는 항셍지수도 이날 5.72% 급락했다.    작년 중국 당국의 고강도 규제로 이미 주가가 급락했던 중국 기술주 주가가 추가로 폭락함에 따라 지난 1년 남짓한 기간 수천조원 규모의 시가총액이 증발했다.    블룸버그 집계에 따르면 작년 2월 고점 이후 항셍테크지수는 65% 하락했다. 지수 구성 종목인 30개 기업의 시총은 2조1천억 달러(약 2천612조원) 줄어들었다.    이 중 알리바바와 텐센트 두 곳에서 날아간 시총만 1조 달러가 넘는다.    이번 중국 기술주 폭락 사태는 미국 시장에서 발단이 됐다.    미 증권거래위원회(SEC)가 2020년 말 도입한 외국회사문책법을 근거로 지난 8일 미국 증시에 상장된 중국 기업 5곳을 '예비 상장폐지 명단'에 올린 것이 계기가 됐다.    중국 기업들의 강제 상장 폐지 우려가 재차 부각되면서 미국과 홍콩 증시에서 중국 기술주를 대상으로 한 투매 현상이 빚어졌다.    가파르게 확산하는 중국의 코로나19 감염도 한몫했다. 코로나19 감염자가 지난 2020년 '우한 사태' 이후 최악으로 치닫는 가운데 '기술 허브'인 광둥성 선전시가 14일부터 봉쇄에 들어갔다.     여기에 제이크 설리번 미국 백악관 국가안보보좌관과 양제츠 중국공산당 정치국원의 '로마 회동'을 통해 러시아 제재를 둘러싼 미중 갈등이 수면 위로 떠 오르면서 중국 기업들이 유탄을 맞을 수 있다는 우려까지 더해졌다.    젠 사키 백악관 대변인은 \"우리가 전달한 것은 중국이 러시아에 군사적 지원이나 제재를 위반하는 다른 지원을 할 경우 중대한 결과에 직면할 것이라는 점\"이라고 경고했다.    블룸버그 통신은 \"미국 증시 상장 폐지 가능성을 포함한 (미국 당국의) 규제 진행이 투자자들에게 경종을 울리면서 중국 기술기업을 향한 약한 투자 심리가 공포로 급속히 변해갔다\"며 \"중국의 러시아와의 관계, 기술 허브인 선전 봉쇄도 위험 요인을 더했다\"고 분석했다.    이처럼 시장이 다양한 불안 요인에 민감하게 반응하면서 홍콩 증시에서 먼저 나타난 불안이 본토 증시로도 번져나갔다.    이날 중국 본토 증시 대표 지수인 상하이종합지수는 4.95% 급락한 3,063.97로 거래를 마쳐 시장의 심리적 경계선으로 여기는 3,000선을 위협하며 2020년 6월 이후 가장 낮은 수준으로 밀려났다.    기술주 비중이 높은 선전성분지수도 4.36% 떨어졌다.    케네스 퐁 등 크레디트 스위스 애널리스트들은 보고서에서 \"(중국) 시장의 바닥을 가늠하기 힘든 상황으로 많은 매크로 요인에 좋은 답안을 갖고 있지 않다\"며 \"우리가 대화를 나눈 모두가 시장을 비관적으로 보고 있다\"고 말했다.    cha@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[ET의 시황레터]미국 기준금리 인상 임박에 또 떨어진 증시",
        "date": "2022.03.15. 오후 5:35",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.美·中발 겹악재에 맥 못 추는 증시 : 이날도 코스피와 코스닥 모두 동반 하락했어요. 코스피는 전 거래일보다 0.91% 내린 2621.53에 마감했고, 코스닥 지수는 0.14% 하락해 871.22에 거래를 마쳤어요. 15~16일(현지시간) 열리는 미국 연방공개시장위원회(FOMC) 3월 회의에서 기준금리 인상이 예상되면서 증시가 약세를 보인 것으로 풀이돼요. 여기에 중국 내 신종 코로나바이러스 감염증(코로나19) 재확산, 중국기업 미국 증시 퇴출 등으로 중국 증시가 급락한 점도 국내 증시에 부담을 준 것으로 보여요.박수진 미래에셋증권 연구원은 “미국 연방공개시장위원회(FOMC)를 앞두고 관망세가 뚜렷하다”며 “외국인 현·선물 매도와 중국 증시 약세 흐름에 재차 동조화되며 하락했다”고 분석했어요.\n\n\n\n(사진=네이버 금융 갈무리)항공주 기지개 켜나 : 항공 관련주가 강세를 보였어요. 국제유가가 드디어 하락했거든요. 러시아와 우크라이나 간 협상에 대한 기대감과 중국 내 코로나19 확산에 따른 도시 봉쇄로 중국의 수요가 감소할 것이란 예상에 국제유가는 장중 배럴당 100달러 아래로 떨어졌어요. 여기에 정부가 오는 21일부터 백신을 접종한 해외 입국자의 자가격리 의무를 면제하기로 하면서 여객 수요가 많이 늘어날 것이라는 전망도 주가에 긍정적인 영향을 미친 것으로 풀이돼요. 제주항공(089590) 아시아나항공(020560) 대한항공(003490) 진에어(272450) 등 항공주가 일제히 상승세로 거래를 마쳤어요.감기약 수요가 급증하면서 제약주도 강세를 보였어요. 전 세계 코로나19 신규 확진자 네 명 중 한 명이 한국에서 나오고 있다는 말이 있을 만큼 연일 확진자가 폭증하고 있는데요. 거리두기 조치가 본격적으로 완화되면 감기약 수요가 늘어날 것으로 예상되면서 신풍제약(019170) 대원제약(003220) 일동제약(249420) 등이 상승 마감했어요. 식품의약품안전처가 이날 제약사에 감기약과 해열제 등의 생산 제고 현황을 모니터링하고 생산량 확대를 주문한 점도 주가 상승세에 영향을 미친 것으로 보여요.탈모샴푸로 유명한 ‘TS샴푸’를 제조 판매하는 TS트릴리온(317240)이 상한가로 거래를 마쳤어요. 안철수 국민의당 대표가 윤석열 당선인이 구성하는 대통령직인수위원회 위원장에 오르면서예요. 안 위원장은 대선 후보 시절 ‘탈모약 반값’ 공약을 내놨었는데요. 이 공약이 차기 정부에서 실제로 시행될 것이란 기대감이 생기면서 주가가 급등한 것으로 보여요.",
        "ticker": [
            "003220",
            "003490",
            "006800",
            "002870",
            "019170",
            "020560",
            "249420",
            "089590",
            "272450"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/15 3시30분)",
        "date": "2022.03.15. 오후 5:26",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/15 3시30분)",
        "date": "2022.03.15. 오후 5:26",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[포토] 매경 증권대상 수상자 한자리에",
        "date": "2022.03.15. 오후 5:17",
        "content": "15일 서울 중구 매경미디어센터에서 제24회 매경 증권대상 시상식이 열린 가운데 참석자들이 기념촬영을 하고 있다. 앞줄 왼쪽부터 시계 반대 방향으로 박성준 대신증권 IB부문장, 이병열 신한금융투자 IPS그룹장, 배형근 삼성증권 영업전략담당, 심재송 KB증권 전무, 김태우 KTB자산운용 대표, 박학주 NH아문디자산운용 대표, 서봉균 삼성자산운용 대표, 황성환 타임폴리오자산운용 대표, 정일문 한국투자증권 대표, 이병성 미래에셋자산운용 대표, 송인준 IMM홀딩스 대표, 이현승 KB자산운용 대표, 이경수 메리츠증권 전무, 심인숙 한국기업지배구조원장, 황승택 하나금융투자 상무, 안인성 미래에셋증권 전무, 최영권 우리자산운용 대표, 심재환 한국투자신탁운용 전무, 신충섭 한화투자증권 상무, 장범식 숭실대 총장, 이명순 금융위원회 증선위원, 이주승 NH투자증권 어드바이저리본부장, 장승준 매일경제 부회장, 최종구 전 금융위원장(심사위원장), 손병두 한국거래소 이사장, 이명호 한국예탁결제원 사장, 나재철 금융투자협회장, 윤창호 한국증권금융 사장, 권형우 코스콤 전무, 김군호 에프앤가이드 대표.",
        "ticker": [
            "030200",
            "005940",
            "001680",
            "003540",
            "006800",
            "016360",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[시그널] “의무보유 30개월에도…” 공구우먼 일반청약 '참패'",
        "date": "2022.03.15. 오후 5:05",
        "content": "경쟁률 7.5대 1에 증거금 211억 원 그쳐23일 코스닥 입성···공모가 지킬 지 우려\n\n\n\n[서울경제] 오는 23일 코스닥에 입성하는 공구우먼이 수요예측에 이어 일반 투자자 대상 청약에서도 부진을 면치 못했다. 최대주주와 2대 주주인 재무적 투자자가 상장 후 2년 6개월 동안 주식을 팔지 않겠다며 분위기를 띄웠지만 성장성에 대한 의문이 더해지며 투자자들이 외면한 것으로 분석된다.15일 대표 주관사 미래에셋증권(006800)에 따르면 지난 14일부터 이날까지 진행된 공구우먼의 일반 청약 경쟁률이 7.54대 1로 집계됐다. 올해 들어 가장 경쟁률이 낮았던 바이오에프디엔씨의 4.74대 1에 이어 가장 낮은 수준이다.통상 인기 공모주들의 청약 경쟁률이 1000대 1을 훌쩍 넘는 것을 감안하면 투심 확보에 실패했다는 분석이 나온다. 청약액의 절반을 미리 납부하는 증거금도 211억 원에 그쳤다. 공구우먼은 앞서 진행한 기관 투자가 대상 수요예측에서도 56.9대 1로 부진하며 공모가를 희망 범위 하단(2만 6000원) 아래인 2만 원으로 확정한 바 있다.공구우먼은 여성용 빅사이즈 의류 쇼핑몰을 운영하는 회사다. 공모가 기준 시가총액이 734억 원으로 새내기주로는 규모가 작은 편인데도 최근 증시 불확실성에 따른 투자 위축 상황을 비켜가지는 못했다.특히 최대주주와 2대 주주인 벤처캐피탈(VC) TS인베스트먼트(246690)가 최소 규정 6개월보다 긴 30개월 간 주식을 팔지 않겠다고 약속했지만 투자자들의 반응은 냉랭했다. 한 IB 관계자는 “거래소가 지속적인 수익성에 대한 의구심이 들거나, 주요 주주가 핵심인력인 경우 최대 2년 간 의무 보유 기간을 권유하기도 한다” 면서 “재무적투자자(FI)까지 30개 월의 의무 보유를 제시한 것은 이례적”이라고 말했다.실제 공구우먼은 지난해 3분기까지 매출 316억 원, 영업이익은 68억 원으로 전년 동기에 비해 가파른 실적 개선세를 보였지만 빅사이즈 의류 시장의 성장성에 대한 의문은 계속 따라다니고 있다.한편 일반 청약을 마무리한 공구우먼은 오는 17일 초과 증거금 환불을 거쳐 23일 코스닥에 오른다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "FOMC, 중국 락다운 우려에…코스피 2620선 후퇴",
        "date": "2022.03.15. 오후 4:55",
        "content": "코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 제공 = 연합뉴스]코스피가 3월 미국 연방공개시장위원회(FOMC)의 금리 인상 우려와 중국 락다운 불안에 하락 마감했다.15일 코스피는 전일 대비 24.12포인트(0.91%) 내린 2621.53에 마감했다.이날 지수는 15.34포인트 내린 2630.31에 개장해 약세 흐름에서 벗어나지 못했다. 외국인과 기관의 매도 공세에 지수는 2610선까지 떨어졌으나 장 마감 직전 기관의 매수 전환과 개인의 나홀로 '사자'에 낙폭을 줄였다.지난 밤 뉴욕증시는 이번주에 있을 연방공개시장위원회 정례회의 개최를 앞두고 미국 10년물 국채금리가 폭등하자 3대 주요지수 모두 하락 마감했다. 다우지수는 1.05포인트 상승했고, S&P500지수와 나스닥 지수는 각각 31.20포인트(0.74%) 262.59포인트(2.04%) 하락했다.이경민 대신증권 연구원은 \"미국채 10년물이 2.1% 웃돌고 2년물이 1.9%에 근접하며 이번주 3월 FOMC 앞두고 긴축 부담이 확대되고 있다\"며 \"여기에 중국 코로나19 신규 확진자수 급등에 따른 지역별 추가 봉쇄조치 우려가 유입됐다\"고 설명했다.중국의 락다운 우려에 이날 중국과 홍콩 증시가 급락했다. 홍콩H지수는 -6.49%, 항셍지수는 -5.7%를, 중국 상하이종합지수는 -4.37% 낙폭을 기록 중이다.이날 유가증권시장에서는 업종별로 기계, 운수창고, 화학, 철강·금속, 비금속광물, 증권, 제조업 등이 약세를 보였다. 반면, 의료정밀, 은행, 의약품 등은 강세를 나타냈다.매매주체별로 개인과 기관은 각각 6067억원, 376억원 순매수한 반면 외국인은 6768억원 순매도했다. 프로그램 매매는 5691억원 매도 우위를 나타냈다.시가총액 상위 종목들은 대체로 약세를 보였다. LG화학이 4% 가까이 하락했고, SK하이닉스, POSCO, LG에너지솔루션, 삼성전자 등이 1~3% 하락 마감했다. 현대차(-0.91%)는 대외 영업환경 악화로 인해 1% 가까이 하락했다.반면 카카오뱅크는 5%대 상승했고, KB금융과 삼성바이로직스도 강세를 보였다.이날 우크라이나 사태로 급등했던 국제유가가 하락하자 국내 항공주가 일제히 상승세를 나타냈다. 대한항공(1.92%), 아시아나항공(6.65%), 진에어(3.47%), 에어부산(3.0%), 제주항공(2.4%), 티웨이항공(3.25%) 등이 상승 마감했다.이날 유가증권시장에서는 288개 종목이 상승했고 569개 종목이 떨어졌다.코스닥은 전일 대비 1.22포인트(0.14%) 내린 871.22에 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "003490",
            "005930",
            "020560",
            "298690",
            "089590",
            "272450",
            "035720",
            "323410",
            "091810",
            "005380"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(3월 15일)",
        "date": "2022.03.15. 오후 4:51",
        "content": "[서울경제]"
    },
    {
        "title": "코넥스, 110개 종목 거래…거래대금 1위 ‘시그넷이브이’",
        "date": "2022.03.15. 오후 4:42",
        "content": "[이데일리 김윤지 기자]15일 코넥스 시장에서는 110개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.이날 한국거래소에 따르면 코넥스 상장 종목 129개 중 가격이 형성된 종목은 115개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 5개였다. 전 거래일보다 가격이 오른 종목은 47개, 하락한 종목은 56개였다. 12개 종목은 보합권에서 거래를 마쳤다.거래대금은 14억2000만원으로 전거래일 대비 2억8000만원 감소했다. 거래량은 25만7000주로 전거래일 대비 2억6000주 증가했다.거래대금 1위~3위는 시그넷이브이(3억980만원), 엔솔바이오사이언스(2억1020만원), 원포유(8190만원) 순으로 집계됐다.투자자별로 기관이 3690만원 순매도했다. 개인이 9750만원 순매수했다.전체 시가총액은 4조7973억원으로 전일 대비 27억원 증가했다. 시가총액 1~3위는 선바이오(2845억원), 시그넷이브이(2772억원), 듀켐바이오(2081억원)로 나타났다."
    },
    {
        "title": "[장외주식] 퓨쳐메디신 강한 반등",
        "date": "2022.03.15. 오후 4:40",
        "content": "15일 코스피시장(2621.53pt)은 개인과 기관이 매수했으나 외국인의 매도로 지수는 0.91% 하락하며 마감됐고 코스닥시장(871.22pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사청구 종목 쓰리디팩토리는 1.41% 내린 1만7500원의 호가로 나흘 연속 하락했고 루닛(8만6000원,-0.58%)은 소폭 하락했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주도 등락이 엇갈렸으나 남북경협주는 하락했다.현대카드는 2.08% 오른 1만2250원의 호가로 1주여만에 반등했으나 현대아산은 8.41% 내린 1만350원의 최저가를 재차 경신했다.바디프랜드는 2.38% 내린 1만250원의 호가로 하락했고 SK에코플랜트는 1.52% 내린 7만8000원의 호가로 이틀 연속 하락했다.퓨쳐메디신은 9.09% 오른 1만2000원의 호가로 전일 최저가에서 반등했으나 와이바이오로직스는 2.56% 내린 1만9000원의 호가로 최저가를 재차 경신했다.케이뱅크는 5.82% 오른 2만900원의 호가로 반등했으나 넷마블네오는 1.55% 내린 1만2700원의 호가로 소폭 하락했다.바이오업체 비씨켐은 1.79% 내린 5만5000원의 호가로 나흘만에 조정을 보였으나 진단업체 솔젠트는 3.23% 오른 8000원의 호가로 사흘만에 반등했다.지아이이노베이션은 1.67% 오른 3만500원의 호가로 소폭 상승했으나 노바셀테크놀로지(7150원,-0.69%)는 소폭 하락했다.디앤디파마텍(6만2500원), 보로노이(6만1000원), 에이엘티(2만2000원), 이뮨메드(2만원), 현대오일뱅크(6만2000원), 싸이버로지텍(9000원), 현대삼호중공업(7만7000원), 현대엔지니어링(6만4000원), 한국코러스(1만7000원), 에이프로젠(1만6000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "251270",
            "007460"
        ]
    },
    {
        "title": "[마감시황] 코스피, 3거래일 연속 하락해 2620선…亞 증시 위축·FOMC 경계감↑",
        "date": "2022.03.15. 오후 4:24",
        "content": "코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. / 사진=연합뉴스[서울경제] 코스피가 외국인 투자가들의 매도세에 밀리며 3거래일 연속 하락했다. 오미크론 폭증으로 중국이 락다운(봉쇄)에 들어간 데다 3월 미국 연방공개시장위원회(FOMC)를 앞두고 금리 인상 경계심이 커지면서 아시아 증시 전반에 대한 투자심리가 위축되고 있는 것으로 보인다.15일 한국거래소에 따르면 코스피 지수는 전 거래일보다 24.12포인트(0.91%) 내린 2621.53에 거래를 마쳤다. 이날 코스피는 전일 대비 15.34포인트(0.58%) 내린 2630.31에 출발해 2620~2640선을 오가다 오후장에서 힘이 빠지며 결국 2620선에서 장마감했다. 이로써 코스피는 최근 3거래일 연속 약세 마감하며 2% 넘게 빠졌다.이날 유가증권시장에선 개인이 6063억 원어치를 순매수했다. 오전 중 순매도하던 기관은 장 마감 전 상승 전환하며 380억 원을 사들였다. 한편 외국인은 이날도 6768억 원어치를 팔아치우며 순매도세를 이어갔다.3월 FOMC를 앞두고 금리 인상 전망에 관망세가 깊어진 가운데 중국의 락다운 여파가 아시아 전반으로 확산됐다. 오후 4시 8분 현재 중국 상하이종합지수, 항셍지수 등은 4~6%, 대만 가권 지수 역시 2% 가까운 하락세를 보이고 있다. SK증권 자산전략팀은 “전날 중국 코로나19 확산으로 인한 셧다운, 성관 없이 종료된 우크라이나와 러시아 간 협상 등의 영향으로 나스닥이 급락했다”며 “이에 따른 영향으로 아시아 증시가 전반적인 약세를 나타냈고, 중국 중기유동성지원창구(MLF) 금리 동결 결정으로 중국 및 홍콩 증시가 폭락하자 투자심리가 위축됐다”고 말했다.코스피 시가총액 상위 10위권은 대부분 약세 마감했다. 삼성바이오로직스(207940)(1.50%), 기아(000270)(0.58%)만 상승세를 기록했다. 반면 삼성전자(005930)(-1.00%), SK하이닉스(000660)(-3.02%), LG화학(051910)(-3.94%) 등 대형 수출주들의 낙폭이 컸다.이날 코스닥 지수는 전일 대비 1.22포인트(0.14%) 내린 871.22에 장마감했다. 코스닥은 오후장 중 한때 상승 전환을 시도했으나 코스피와 마찬가지로 마감 직전 힘이 빠지며 870선을 겨우 지켜냈다.코스닥시장에선 개인이 홀로 654억 원을 사들였다. 한편 외국인과 기관은 각각 373억 원 238억 원을 순매도했다.코스닥 시총 상위권 역시 하락한 종목이 상승 종목을 압도했다. 이날로 불공정거래 혐의 관련 리스크를 완전히 해소한 HLB(028300)(8.13%) 큰 폭 상승했다. 펄어비스(263750)(-3.57%), 위메이드(112040)(-3.78%) 등 게임주 역시 낙폭을 키웠다. 셀트리온헬스케어(091990)(-2.29%), 셀트리온제약(068760)(-2.32%) 등 전날 분식회계 관련 불확실성 해소로 상승폭이 컸던 셀트리온 그룹주 역시 약세 전환했다.",
        "ticker": [
            "093050",
            "003550",
            "051910",
            "034730",
            "001510",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[특징주] LG에너지솔루션 사흘째 신저가…공매도 압박 지속",
        "date": "2022.03.15. 오후 4:22",
        "content": "외국인 19거래일째 매도 우위…상장일부터 누적 3조원 순매도\n\n\n\nLG에너지솔루션의 일반 투자자 대상 공모주 청약 마감일인 지난 19일 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = LG에너지솔루션이 외국인 매도세와 공매도 압박이 이어지는 가운데 15일 사흘 연속 신저가를 경신했다.    이날 유가증권시장에서 LG에너지솔루션은 전 거래일보다 1.10% 내린 35만9천500원에 거래를 마쳤다.    장중에는 한때 35만5천원까지 밀렸다. 종가와 장중 저가 모두 3거래일 연속 상장 후 최저가를 새로 썼다.    외국인이 1천123억원을 순매도해 주가 하락을 주도했다. 외국인은 지난달 15일부터 19거래일 연속 LG에너지솔루션 매도 우위를 유지했다.    상장일인 1월 27일부터 이날까지 외국인의 LG에너지솔루션 누적 순매도 금액은 3조497억원에 이른다.    이 기간 주가는 50만5천원에서 28.81% 하락했고, 시가총액은 118조2천억원에서 84조1천230억원으로 34조원가량 줄었다.    LG에너지솔루션은 지난 11일 코스피200에 새로 편입되면서 공매도가 가능해져 주가가 하방 압력을 받고 있다.    이날 하루 LG에너지솔루션 공매도 거래대금은 1천36억원으로 집계됐다. 최근 3거래일간 합산 공매도 거래대금은 6천580억원 규모다.    또 최근 우크라이나 사태 여파로 양극재에 쓰이는 니켈 등 원자재 가격이 급등하면서 2차전지 기업 주가가 내림세다.    이날 모회사 LG화학(-3.94%)과 경쟁사 SK이노베이션(2.05%), SK이노베이션의 분리막 자회사 SK아이이테크놀로지(-2.76%)도 52주 신저가를 갈아치웠다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "361610",
            "096770",
            "001680"
        ]
    },
    {
        "title": "FOMC 긴축 우려 등에 코스피 사흘째 하락…2,620대 마감(종합)",
        "date": "2022.03.15. 오후 4:08",
        "content": "코스닥지수, 혼조 흐름 속 하락 마감…외인, 양 시장 순매도\n\n\n\n코스피 사흘째 하락…2,620대로 밀려(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15 pdj6635@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀렸다.    15일 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다.    이는 종가 기준으로 지난 1월 27일(2,614.49) 이후 가장 낮은 수준이다.    지수는 전장보다 15.34포인트(0.58%) 낮은 2,630.31에서 시작해 하락세를 이어갔다. 장중 1.16% 하락한 2,615.08까지 밀리기도 했다.    유가증권시장에서 외국인이 6천772억원을 순매도했다. 지난 4일부터 7거래일 연속 매도 우위다.    반면 개인은 6천65억원, 기관은 383억원을 각각 순매수했다.    미국 국채 10년물 금리가 2.1%를 돌파하는 등 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 긴축에 대한 우려가 증시에 부정적으로 작용하는 모습이었다.    중국의 코로나19 신규 감염자 수가 2년여 만에 최고치를 기록한 점도 투자 심리에 부정적이었다.    다만 지난 1∼2월 중국의 생산·소비·투자 지표가 시장 예상을 넘는 호조를 보이면서 지수는 낙폭을 줄였다.    이경민 대신증권 연구원은 \"이번 주 3월 FOMC를 앞두고 긴축 부담이 확대됐다\"며 \"중국의 코로나19 신규 확진자 수가 급증한 데 따라 지역별 추가 봉쇄 조치에 대한 우려도 유입됐다\"고 분석했다.    시가총액 상위 10위권에서는 삼성전자(-1.00%), SK하이닉스(-3.02%), 현대차(-0.91%), 삼성SDI(-0.81%), LG화학(-3.94%) 등 대부분이 하락했다.    LG에너지솔루션(-1.10%)은 사흘 연속 하락하며 신저가 경신을 이어갔다.    원전 정책 수혜주로 주목받은 두산중공업도 차익실현 속 4.50% 하락했다. HMM(-7.83%), 하이브(-4.21%), SK바이오사이언스(-7.48%) 등의 낙폭도 컸다.    반면 금리 급등에 카카오뱅크(5.42%), KB금융(1.61%), 신한지주(0.66%), 하나금융지주(2.26%), 우리금융지주(1.40%), 메리츠금융지주(7.40%) 등 금융주들이 강세를 보였다.    업종별로는 의료정밀(4.01%), 은행(3.82%), 금융업(0.45%), 의약품(0.46%) 등을 제외하고 나머지 업종이 하락했다.     특히 기계(-3.23%), 운수창고(-2.88%) 등의 낙폭이 컸다. 새 정부의 수혜주로 관심을 모았던 건설업도 2.54% 하락했다.\n\n\n\n긴축 우려 등에 코스피 사흘째 하락(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15 pdj6635@yna.co.kr    코스닥지수는 전날보다 1.22포인트(0.14%) 내린 871.22에 장을 마쳤다.    지수는 전장보다 2.11포인트(0.24%) 낮은 870.33에서 출발해 약세를 보였다.    오후 들어 874.73까지 오르며 상승 전환을 시도했으나 결국 하락세로 마감했다.    다만 전날 급락으로 코스피보다 낙폭이 제한되는 모습이었다.    코스닥시장에서도 외국인이 357억원, 기관이 258억원을 각각 순매도했다. 개인은 656억원을 순매수했다.    시총 상위 종목 중에서는 셀트리온헬스케어(-2.29%), 펄어비스(-3.57%), 셀트리온제약(-2.32%), 위메이드(-3.78%) 등이 하락했다.    유가증권시장 거래대금은 9조4천123억원, 코스닥시장 거래대금은 7조6천944억원이었다.    encounter24@yna.co.kr",
        "ticker": [
            "011200",
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "302440",
            "000660",
            "003540",
            "000150",
            "138040",
            "006400",
            "005930",
            "068270",
            "055550",
            "316140",
            "035720",
            "323410",
            "086790",
            "352820",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인 6000억 넘게 팔자 하락 마감… LG엔솔 시총 2위 '위태'",
        "date": "2022.03.15. 오후 4:06",
        "content": "유가증권시장 시총 상위 10개주 대부분 내려美 FOMC 앞두고 경계감 짙어져…코스닥도 소폭 하락\n\n\n\n서울 중구 하나은행 딜링룸. /사진=연합뉴스코스피지수가 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 소폭 하락했다. 유가증권시장 LG에너지솔루션도 시가총액 2위 자리를 겨우 지켜냈다.15일 코스피지수는 전 거래일보다 24.12포인트(0.91%) 내린 2621.53에 거래를 마쳤다. 지수는 지난 11일부터 3거래일 연속 하락했다. 이날 유가증권시장에서 외국인 홀로 6733억원 팔아치운 반면 개인과 기관이 각각 6078억원, 365억원 사들였다. 오는 15~16일(현지시간) 예정된 미 Fed의 FOMC 정례회의를 앞두고 투자자들의 경계감이 짙어졌다. 최근 미국의 긴축 정책과 금리인상 등 글로벌 경제 불확실성이 커지면서 내 자산을 안전한 곳으로 이동시키려는 수요가 늘고 있다.시장에선 Fed가 이번 3월 FOMC 회의에서 기준금리를 25bp 인상할 것으로 예상하고 있다. 투자자들은 양적 긴축 속도와 추후 회의에서 금리 인상 여부 등에 대한 힌트를 이번 회의에서 얻으려 할 것으로 보인다.유가증권시장 시가총액 상위 10개 종목에선 삼성바이오로직스(1.50%)를 제외하고 모두 하락했다. 삼성전자는 주요 경영진이 자사주를 사들였다는 소식에도 1.00% 내리며 7만원을 다시 밑돌았다. LG에너지솔루션도 1% 넘게 떨어졌다. 최근 LG에너지솔루션 주가가 코스피200지수에 편입된 이후 맥을 못 추고 있다. 시가총액 2위 자리도 위태롭다. 현재 시총 3위인 SK하아닉스와는 2조2227억원가량 차이 밖에 안난다.코스닥지수도 소폭 내렸다. 코스닥은 전 거래일 보다 1.22포인트(0.14%) 내린 871.22에 장을 끝냈다. 이날 개인이 홀로 651억원 순매수한 반면 외국인과 기관이 각각 404억원, 239억원 순매도 했다.코스닥시장 시가총액 상위 10개 종목은 엇갈렸다. 에코프로비엠(1.27%), HLB(8.13%), 스튜디오드래곤(1.32%) 등이 상승한 반면 셀트리온헬스케어(-2.29%), 펄어비스(-3.57%), 엘앤에프(-1.46%) 등이 하락했다.원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 0.5원 오른 1242.8원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "코스피 사흘째 하락…2,620대로 밀려",
        "date": "2022.03.15. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 사흘째 하락…2,620대로 밀려",
        "date": "2022.03.15. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15    pdj6635@yna.co.kr"
    },
    {
        "title": "긴축 우려 등에 코스피 사흘째 하락",
        "date": "2022.03.15. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15    pdj6635@yna.co.kr"
    },
    {
        "title": "긴축 우려 등에 코스피 사흘째 하락",
        "date": "2022.03.15. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15    pdj6635@yna.co.kr"
    },
    {
        "title": "긴축 우려 등에 코스피 사흘째 하락",
        "date": "2022.03.15. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15    pdj6635@yna.co.kr"
    },
    {
        "title": "긴축 우려 등에 코스피 사흘째 하락",
        "date": "2022.03.15. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15    pdj6635@yna.co.kr"
    },
    {
        "title": "긴축 우려 등에 코스피 사흘째 하락…2,620대로 밀려",
        "date": "2022.03.15. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15    pdj6635@yna.co.kr"
    },
    {
        "title": "긴축 우려 등에 코스피 사흘째 하락…2,620대로 밀려",
        "date": "2022.03.15. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15    pdj6635@yna.co.kr"
    },
    {
        "title": "긴축 우려 등에 코스피 사흘째 하락…2,620대로 밀려",
        "date": "2022.03.15. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15    pdj6635@yna.co.kr"
    },
    {
        "title": "긴축 우려 등에 코스피 사흘째 하락…2,620대로 밀려",
        "date": "2022.03.15. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15    pdj6635@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]FOMC·러 디폴트 여부 앞두고 박스권 등락…‘871선’",
        "date": "2022.03.15. 오후 3:50",
        "content": "개인 사자…기관·외국인 동반 순매도시총 상위株 하락 우위…HLB 강세↑TS트릴리온 등 탈모관련주 강세[이데일리 김윤지 기자] 15일 코스닥 지수는 방향성 없이 좁은 박스권에서 등락을 반복하다 약보합 마감했다. 3월 연방공개시장위원회(FOMC)와 러시아의 기술적 채무불이행(디폴트) 여부 결정 등을 앞두고 관망세가 짙어진 모양새다. 이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 1.22포인트(-0.14%) 하락한 871.22포인트에서 거래를 마쳤다. 이날 지수는 870선에서 하락 출발해 한때 866선까지 밀렸으나 오후 한때 상승 전환해 874선까지 오르는 등 박스권 움직임을 보여줬다. \n\n\n\n제공=마켓포인트수급별로는 기관이 238억원, 외국인이 370억원을 순매도했다. 개인이 650억원을 순매수했다. 프로그램 매매는 차익, 비차익을 합쳐 43억원 순매도 우위를 기록했다.업종별로는 운수장비부품이 1%대 상승했다. 제약, 운송, 의료정밀기기, 방송서비스, 음식료담배, 오락문화, 컴퓨터서비스 등이 1% 미만으로 올랐다. 금속이 2% 넘게 하락했고, 건설, 유통, 정보기기, 섬유의류, 반도체, 금융, 비금속, 통신서비스 등이 1% 미만으로 빠졌다. 시가총액 상위 종목은 혼조세였다. 전일 불확실성 해소로 급등했던 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 2%대 하락하면서 상승분 일부를 반납했다. 에코프로비엠(247540)은 1%대 상승했고, 엘앤에프(066970)는 -1.46% 하락했다. 펄어비스(263750), 카카오게임즈(293490), 위메이드(112040)는 각각 -3.57%, -0.14%, -3.78% 하락했다. 불공정거래 혐의 관련 검찰 ‘혐의없음’ 처분 결정 소식에 HLB(028300)는 8.13% 올랐다.종목별로는 안철수 국민의당 대표가 대통령직인수위원회 위원장에 오른 가운데, 시장에서는 안철수 대표가 대통령 후보 시절 내세운 탈모약 반값 공약의 새 정권에서 시행 가능성이 부각되면서 TS트릴리온(317240)(29.88%), 프롬바이오(377220)(13.58%), JW신약(067290)(4.44%) 등 탈모 치료 관련주가 강세를 보였다. 서울리거(043710)(29.59%), 퓨런티어(370090)(4%) 등 지난해 영업익 흑자전환에 성공한 기업들도 상승세를 보였다. 이날 거래량은 11억7656만2000주, 거래대금은 7조6943억원으로 각각 집계됐다. 상한가 6개 종목을 포함해 542개 종목이 올랐다. 하한가 2개 종목을 포함해 810개 종목이 하락했다. 124개 종목은 보합에 머물렀다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(3월 15일)",
        "date": "2022.03.15. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감] 2620선까지 밀려…외인 매도세에 3일 연속 하락",
        "date": "2022.03.15. 오후 3:46",
        "content": "장 마감 직전 2610선 급락…외인 '팔자' 지속대부분 업종 하락…중국 증시 흔들·FOMC 경계감시총 상위주 대부분 약세…LG화학·SK하닉 3% ↓[이데일리 김소연 기자] 15일 코스피 지수가 2620선까지 미끄러지며 하락 마감했다. 외국인 매도세가 진정이 안 되면서 1% 가까이 낙폭을 키웠다. 중국 증시 급락, 3월 연방공개시장위원회(FOMC)를 앞두고 경계감이 확대된 영향이다. 이날 마켓포인트에 따르면 코스피지수는 전거래일 대비 0.91%(24.12포인트) 하락한 2621.53에 거래를 마감했다. 이날 코스피는 2630.31으로 전 거래일(2645.65)보다 15.34포인트(0.58%) 하락 출발했다. 코스피지수는 장마감 직전에 2610선까지 밀리기도 했다.중국 증시가 코로나19 재확산, 중국기업 미국 증시 퇴출 등 악재로 인해 급락한 영향을 받았다. 중국 상하이종합지수가 2% 이상 급락하고 있고, 홍콩 항셍지수도 3% 이상 내리면서 폭락세를 이어가고 있다. 서상영 미래에셋증권 연구원은 “FOMC를 앞두고 미국 국채 금리가 급등하며 기술주 중심으로 하락한 점은 한국 증시에 부담을 줄 것”이라며 “미 증시에 상장된 중국 기업들의 급락은 중국 증시 부진 우려를 높일 수 있어 여전히 투자심리 위축요인으로 작용할 것”이라고 설명했다. \n\n\n\n이날 유가증권시장에서 개인과 기관이 동반 사자세를 기록했다. 개인은 6065억원어치, 기관은 383억원어치를 사들였다. 개인과 기관의 동반 순매수에도 지수를 끌어올리기에는 역부족이었다.외국인은 6772억원어치를 팔아치웠다. 외국인의 매도세가 이어지며 이달 들어 외국인투자자는 4조8000억원 이상 국내 주식을 팔아치우고 있다. 외국인 투자자는 지난 4일부터 7거래일 연속 순매도세를 이어가고 있다. 업종별로 보면 대부분의 업종이 하락 마감했다. 기계가 3% 이상 내렸고, 운수창고, 건설업, 화학 등이 2% 이상 밀렸다. 철강·금속, 비금속광물, 운송장비, 증권, 제조업, 전기·전자 등이 1% 이상 내렸고 전기가스업, 통신업, 종이·목재, 서비스업, 유통업, 섬유·의복 등도 1% 미만 소폭 하락하는 등 일제히 하락 마감했다. 이에 반해 의료정밀이 4% 이상 올랐고, 은행업이 3% 이상 상승 마감했다. 의약품, 금융업 등이 1% 미만 소폭 상승해 거래를 마쳤다.\n\n\n\n사진=대신증권 HTS시가총액 상위 종목은 혼조세를 기록했다. 카카오뱅크(323410)가 5% 이상 강세를 기록했고, KB금융(105560), 삼성바이오로직스(207940)가 1% 이상 올랐다.반면 LG화학(051910)과 SK하이닉스(000660)가 3% 이상 내렸고, 포스코(005490), LG에너지솔루션(373220)은 1% 이상 밀렸다. LG에너지솔루션은 코스피200에 새로 편입되면서 공매도가 가능해지자 3일 연속 주가가 하락하고 있다.이어 삼성전자(005930)는 전 거래일 대비 1% 이상 하락하며 6만9500원에 거래를 마쳤다. 현대차(005380), 삼성SDI(006400), 카카오(035720), 네이버(035420), 셀트리온(068270)도 1% 미만 약세를 기록했다. 이날 코스피 시장 거래량은 5억9286만4000주, 거래대금은 9조4123억원을 기록했다. 이날 코스피 시장에서 상한가 없이 288개 종목이 상승 마감했다. 하한가 없이 569개 종목이 내렸고, 71개 종목은 보합권에서 장을 마쳤다. 한편 간밤 뉴욕 증시는 혼조세를 보였다. 14일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.05포인트(0.00%) 오른 3만2945.24로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 31.20포인트(0.74%) 하락한 4173.11에, 기술주 중심의 나스닥 지수는 전장보다 262.59포인트(2.04%) 떨어진 1만2581.22로 거래를 마감했다. 기술주는 10년물 금리가 가파르게 오르면서 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "막 오른 주총시즌…행동주의 행보에 '촉각'",
        "date": "2022.03.15. 오후 3:46",
        "content": "한샘·토비스·신도리코 등21곳, 기관 주주제안 상정주주총회 시즌의 막이 올랐다. 올해는 많은 기관투자가가 공개적으로 행동주의에 나서고 있는데, 이들이 기업의 변화를 이끌어낼 수 있을지 주목된다. 주총 전부터 주주환원 정책을 펴는 상장사가 늘어난 것도 행동주의 펀드의 영향으로 풀이된다.\n\n\n\n15일 금융감독원 전자공시시스템에 따르면 올해 주주제안을 상정해 주총을 여는 상장사는 전날 기준 총 21곳이다. 전년 동기(24곳) 대비 숫자는 다소 줄었다. 다만 올해는 기관투자가가 전면에 나서는 주총이 적지 않다는 점에서 기대가 크다. 한샘은 2대 주주인 미국 사모펀드 테톤캐피털파트너스가 제안한 감사 및 사외이사 선임 안건을 주총에 올렸다. 토비스 역시 차파트너스자산운용이 제안한 정관 개정과 배당 확대 등의 안건을 주총에서 다룬다. 한진칼, 신도리코 등도 기관투자가의 주주제안을 주총에 상정했다.자산운용업계 관계자는 “소액주주는 이해관계가 엇갈리기 때문에 주주행동을 높은 강도로 이어가기가 어렵다”며 “올해는 기관투자가가 나서서 주주행동에 나서는 사례가 많은 만큼 효율적으로 기업의 변화를 이끌 것으로 보인다”고 설명했다.행동주의 참여 방식이 다양해진 것도 눈길을 끈다. 에스엠에 감사 선임 주주제안을 한 얼라인파트너스자산운용은 스마트폰 앱을 통해 의결권 위임을 진행 중이다. 소액주주들의 동참을 이끌어내기 위해 유튜브 동영상과 카드뉴스 등을 적극적으로 활용하고 있다. 이창환 얼라인파트너스자산운용 대표는 “소액주주들의 의결권 위임은 벌써 수십만 주 단위로 들어와 있다”고 밝혔다.주총 시작 전부터 주주의 요구에 응답한 상장사가 늘어나고 있었다는 점은 이번 주총에 대한 기대감을 높이는 또 다른 요인이다.VIP자산운용은 지난해 9월 아세아시멘트에 이어 올 2월 아세아의 보유 목적을 단순투자에서 일반투자로 바꾸면서 공시를 통해 주주환원 정책을 개선해달라고 요구했다. 이에 아세아시멘트는 지난달 말 액면 분할과 배당 증가로 화답했고, 아세아는 자사주 매입을 결정했다.",
        "ticker": [
            "029530",
            "002030",
            "183190",
            "009240",
            "002320",
            "180640"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(3월 15일)",
        "date": "2022.03.15. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] SPC삼립, 포켓몬빵 인기에 신고가…나흘간 16% 상승(종합)",
        "date": "2022.03.15. 오후 3:43",
        "content": "포켓몬빵[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = '포켓몬빵' 인기에 최근 주가가 상승세를 탄 SPC삼립이 15일 52주 신고가를 새로 썼다.    이날 유가증권시장에서 SPC삼립은 전 거래일보다 0.54% 오른 9만3천600원에 거래를 마치며 4거래일 연속 상승했다.    장 초반에는 한때 9만8천100원까지 뛰어올라 52주 신고가를 갈아치웠다.    SPC삼립 주가는 전날 6.16% 급등하는 등 최근 4거래일 동안에만 16.27% 올랐다.    1990년대 선풍적인 인기를 끈 포켓몬빵은 16년 만에 재출시돼 품귀 현상을 빚을 정도로 불티나게 팔리고 있다.    지난달 23일 판매 시작 이후 편의점 빵 매출 1위에 올랐으며, 출시 일주일 만에 150만개 이상 팔렸다.    rice@yna.co.kr",
        "ticker": [
            "005610"
        ]
    },
    {
        "title": "(영상)한병화 연구원 \"그린산업 길게 보고 나눠 투자해라\"",
        "date": "2022.03.15. 오후 3:43",
        "content": "이데일리TV `주경야톡` 방송한병화 유진투자증권 연구원 출연이창훈 전 공무원연금 단장 진행신재생에너지 투자전략 등 제시\n\n\n\n한병화 유진투자증권 연구원이 지난 14일 이데일리TV 주경야톡에 출연해 신재생에너지 투자전략과 최선호주 등에 대한 의견을 제시하고 있다.[이데일리TV 성주원 기자] “그린산업은 굉장히 빠른 속도로 고성장을 할 수밖에 없는 산업이기 때문에 항상 주목을 하셔야 합니다. 신재생에너지 관련 여러 분야 모두 초기 국면입니다.“한병화 유진투자증권 연구원은 지난 14일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 신재생에너지 투자전략에 대해 이같이 말했다.한 연구원은 ”그린산업은 정책의 비즈니스고 아직은 초기 단계라는 점에서 변동성이 크다는 특징이 있다“며 ”어차피 가야할 방향은 정해져 있다는 점에서 길게 보고 나눠서 투자하면 수익을 크게 가져갈 수 있는 분야“라고 설명했다. * 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[특징주] 유가 하락·입국자 격리 면제에 '항공주 강세'(종합)",
        "date": "2022.03.15. 오후 3:42",
        "content": "국제선 항공 (PG)[백수진 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 국제 유가가 안정세를 찾으면서 항공 관련주가 15일 강세를 보였다.    이날 유가증권시장에서 아시아나항공은 전 거래일보다 6.65% 오른 2만50원에 거래를 마쳤다.    진에어(3.47%), 에어부산(3.00%), 티웨이항공(3.25%), 제주항공(2.40%), 대한항공(1.92%) 등도 일제히 상승했다.    이는 국내 방역 지침이 완화된 데다 국제유가가 14일(현지시간) 급락하면서 항공주 투자 심리가 회복한 영향으로 보인다.    최근 배럴당 130달러를 웃도는 수준까지 치솟던 국제유가는 러시아와 우크라이나의 전쟁 공포가 진정되면서 안정세를 찾았다. 14일(현지시간) 뉴욕상업거래소(NYMEX)에서 4월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 배럴당 5.8%(6.32달러) 떨어진 103.01달러에 거래를 마쳤다.    정부가 오는 21일부터 백신을 접종한 해외 입국자의 자가격리 의무를 면제하기로 하면서 여객 수요도 많이 늘어날 것이라는 전망도 항공주에 긍정적인 영향을 미친 것으로 분석된다.     srchae@yna.co.kr",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "긴축 우려 등에 코스피 사흘째 하락…2,620대로 밀려",
        "date": "2022.03.15. 오후 3:38",
        "content": "코스닥지수, 혼조 흐름 속 하락 마감\n\n\n\n코스피 사흘째 하락…2,620대로 밀려(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀린 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다. 2022.3.15 pdj6635@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 사흘째 하락하며 2,620대까지 밀렸다.    15일 코스피는 전 거래일보다 24.12포인트(0.91%) 내린 2,621.53에 마감했다.    지수는 전장보다 15.34포인트(0.58%) 낮은 2,630.31에서 시작해 하락세를 이어갔다.    중국의 코로나19 확진자 급증 소식에 장중 1.16% 하락한 2,615.08까지 밀리기도 했다.    코스닥지수는 전날보다 1.22포인트(0.14%) 내린 871.22에 장을 마쳤다.    지수는 전장보다 2.11포인트(0.24%) 낮은 870.33에서 출발해 약세를 보였다.    오후 들어 874.73까지 오르며 상승 전환을 시도했으나 외국인과 기관의 순매도 속에서 결국 하락세로 마감했다.    encounter24@yna.co.kr"
    },
    {
        "title": "삼정KPMG, '폐기물 처리업의 주인은?' 보고서 발간",
        "date": "2022.03.15. 오후 3:38",
        "content": "15일 삼정KPMG가 'ESG시대, 폐기물 처리업의 주인은'이라는 제목으로 보고서를 발간했다. 해당 보고서에 따르면 폐기물 처리업 시장 규모는 2025년 23조7000억원에 달할 것으로 전망된다. 이에 국내 기업들은 폐기물 처리업 인수전에 적극적으로 뛰어들고 있다. 보고서에 따르면 국내 주요 폐기물 처리 기업의 평균 기업가치는 2017년 대비 2020년 280% 상승했다. 사모펀드는 2010년부터 폐기물 처리업의 높은 기업가치를 일찌감치 내다보며 투자를 단행해왔다. 폐기물 산업은 진입장벽이 높기 때문에 증가되는 폐기물 처리 수요가 기존 폐기물 처리 기업에 집중되는 효과가 있다. 이에 볼트온(Bolt-on)을 통한 기업가치 향상 효과가 클 뿐만 아니라, 이미 볼트온으로 규모가 커진 기업은 추가 인수·투자금 부담이 적다.폐기물 산업 M&A 전문가인 이동근 삼정KPMG 전무는 \"ESG가 메가트렌드로 자리 잡으며 환경산업에 대한 관심이 더욱 집중될 것으로 전망됨에 따라, 미래 성장 동력으로 폐기물 처리업의 M&A를 검토할 필요가 있다\"고 말했다."
    },
    {
        "title": "[표]KRX 금 시세(3월 15일)",
        "date": "2022.03.15. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "삼성전자 주요 경영진, 주총 앞두고 자사주 17억원치 매입",
        "date": "2022.03.15. 오후 2:56",
        "content": "한종희 부회장 1만주 매입…노태문·박학규 사장 각각 8천주, 6천주\n\n\n\n한종희 삼성전자 부회장[삼성전자 제공. 재판매 및 DB 금지](서울=연합뉴스) 김철선 기자 = 삼성전자 한종희 대표이사 부회장(DX부문장)을 비롯한 주요 경영진이 16일 정기 주주총회를 앞두고 자사주 2만4천주(약 17억원)를 매입했다.    15일 삼성전자 공시에 따르면 한 부회장은 이날 삼성전자 보통주 1만주를 매입했다. 취득 단가는 6만9천900원으로, 7억원 규모다.    한 부회장은 기존에 보유한 5천주에 더해 이번 추가 매입으로 삼성전자 주식 1만5천주를 보유하게 됐다.    이번 주총에서 새 사내이사로 선임될 예정인 노태문 MX사업부장(사장)과 박학규 DX부문 경영지원실장(사장)은 각각 삼성전자 보통주 8천주(약 5억6천만원), 6천주(약 4억2천만원)를 매입했다.    이번 추가 매입으로 노 사장은 총 1만3천주, 박 사장은 총 1만8천주의 삼성전자 주식을 보유하게 됐다.    앞서 메모리사업부장 이정배 사장 역시 지난달 자사주 5천주를 추가 매입한 바 있다.    이처럼 주총을 앞두고 삼성전자 주요 경영진들이 자사주 매입에 나선 것은 주가 하락에 따른 주주들의 불만을 달래는 동시에 향후 주주가치 제고에 앞장서겠다는 의지의 표현으로 해석된다.    삼성전자 주가는 러시아의 우크라이나 침공 여파와 미국 연방준비제도(연준·FRB)의 긴축 기조 등 영향으로 최근 7만원 선도 무너져 이날 오후 기준 주당 6만9천800원에 거래되고 있다.    이는 지난해 같은 날(주당 8만1천800원)보다 14.5% 하락한 것이다.    kcs@yna.co.kr",
        "ticker": [
            "012030",
            "005930"
        ]
    },
    {
        "title": "[특징주]감기약 수요 증가에 제약주 강세",
        "date": "2022.03.15. 오후 2:52",
        "content": "[이데일리 김응태 기자] 사회적 거리두기 조치 완화로 코로나19 확진자수가 급격히 늘어나는 가운데 감기약 수요가 증가하면서 제약주가 강세다. \n\n\n\n15일 마켓포인트에 따르면 오후 2시10분 대원제약(003220)의 주가는 1만7860원으로 전거래일 대비 4.39% 상승하고 있다. 대웅제약(069620) 주가도 전날 대비 3.7% 오른 16만8000원을 기록 중이다. 일동제약(249420)은 4만5400원으로 3.65%의 오름세를 나타내고 있다. 다수의 제약주 상승세를 보이는 것은 거리두기 조치 완화로 코로나19 확진자수가 급증하면서 감기약 수요가 늘고 있기 때문이다. 주요 상품으로는 대원제약의 ‘콜대원’, 일동제약의 ‘테라플루’ 등이 있다. 더욱이 식품의약품안전처는 이날 제약사에 감기약과 해열제 등의 생산 제고 현황을 모니터링하고 생산량 확대를 주문했다. 위드 코로나 전환으로 거리두기 조치가 본격 완화되면 감기약 수요는 늘어날 것으로 전망된다. 하태기 상상인증권 연구원은 “위드코로나 시대로 전환 시 호흡기 의약품에 대한 의원 처방이 증가할 것”이라고 말했다.",
        "ticker": [
            "003090",
            "069620",
            "003220",
            "001290",
            "249420"
        ]
    },
    {
        "title": "[오후시황] 코스피 2630선…中 추가 락다운 우려에 하방 압력↑",
        "date": "2022.03.15. 오후 2:50",
        "content": "15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오후 2시 38분 기준 코스피 지수는 전 거래일보다 14.98포인트(0.57%) 내린 2630.67을 기록 중이다. / 사진=연합뉴스[서울경제] 코스피가 중국의 추가적인 봉쇄 조치 및 3월 미국 연방공개시장위원회(FOMC)의 금리 인상에 대한 우려 등 대외적 악재에 2630선을 밑돌고 있다.15일 오후 2시 38분 기준 코스피 지수는 전 거래일보다 14.98포인트(0.57%) 내린 2630.67을 기록 중이다. 코스피는 이날 오전장부터 중국 락다운에 투자심리가 위축된 외국인 투자가들을 중심으로 매물이 출회되며 2620~2030선을 답보하는 중이다.유가증권시장에선 개인만이 5106억 원어치를 사들이고 있다. 한편 외국인과 기관은 각각 5091억 원, 126억 원을 순매도 중이다.코스피 시가총액 상위 10위권은 대부분이 하락세다. 삼성바이오로직스(207940)(1.63%), 기아(000270)(0.58%)가 강세를 기록 중이다. 반면 중국발 공급난 우려에 간밤 급락한 미국 대형 기술주들의 영향을 받은 반도체주와 2차전지 관련주들은 낙폭이 크다. 삼성전자(005930)(-0.43%), SK하이닉스(000660)(-3.02%), 삼성SDI(006400)(-1.02%), LG화학(051910)(-2.52%) 등 모두 약세다.같은 시각 코스닥 지수는 전일 대비 0.38포인트(0.04%) 상승한 872.82를 나타내고 있다. 이날 코스닥 역시 약세로 출발했지만 오후 들어 반등을 시도하는 모습이다.코스닥 시장에서도 개인이 홀로 762억 원을 순매수하고 있다. 한편 외국인과 기관은 각각 420억 원, 290억 원을 팔고 있다.코스닥 시총 상위권 종목들은 혼조세다. 불공정거래 혐의 관련 리스크를 해소한 HLB(028300)(8.65%)가 큰 폭 상승했고, 에코프로비엠(247540)(0.65%), 스튜디오드래곤(253450)(1.76%) 등도 강세를 기록 중이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[특징주]디이엔티, 207억원 규모 2차전지 공급계약에 강세",
        "date": "2022.03.15. 오후 2:48",
        "content": "[이데일리 김윤지 기자] 디이엔티(079810)가 공급계약 체결 공시에 강세를 보이고 있다.15일 마켓포인트에 따르면 디이엔티는 이날 오후 2시 46분 기준 전거래일 대비 260원(3.61%) 오른 7460원에 거래 중이다. 이날 디이엔티는 미국 전지 제조 및 판매업체(Ultium Cells LCC)와 207억897만원 규모 2차전지 제조장비 공급계약을 체결했다고 공시했다. 2020년도 연결기준 매출액 대비 89.98% 수준에 달하는 규모다. 계약기간은 2022년 12월 31일까지다."
    },
    {
        "title": "[특징주]피엔티, 502억원 규모 2차전지 관련 공급계약에 강세",
        "date": "2022.03.15. 오후 2:43",
        "content": "[이데일리 김윤지 기자] 피엔티(137400)가 공급계약 체결 공시 이후 강세를 보이고 있다.15일 마켓포인트에 따르면 피엔티는 이날 오후 2시 38분 기준 전거래일 대비 1300원(2.78%) 오른 4만8100원에 거래 중이다.이날 피엔티는 501억9456만원 규모 2차전지 전극공정 장비 관련 공급계약을 체결했다고 공시했다. 2020년 연결재무제표 기준 매출액 12.98% 수준에 달하는 규모다. 계약기간은 2023년 2월 28일까지로, 계약 상대방은 영업비밀 보호요청에 따라 공시 유보된다."
    },
    {
        "title": "\"올여름엔 해외로 가자\" 입국자 격리 면제에 항공주 강세…아시아나 장중 8% 급등",
        "date": "2022.03.15. 오후 2:25",
        "content": "인천공항. [사진 출처 = 연합 뉴스] 정부가 이달 21일부터 해외 입국자들의 국내 격리 의무를 면제하기로 하면서 항공주가 일제히 고공행진중이다. 최근 치솟던 국제 유가의 진정세도 주가에 긍정적인 영향을 미쳤다.15일 오후 1시 21분 현재 아시아나항공은 전일대비 1300원(6.91%) 오른 2만100원에 거래되고 있다.아시아나항공은 이날 장중 한때 8% 가까이 오르기도 했다. 아시아나항공은 정부가 해외 입국자 국내 격리 의무 해제를 발표한 지난 11일 4%대 강세로 장을 마친 바 있다. 다만 전날에는 0.53% 밀리며 마감했다.이 외에 대한항공(1.92%)과 티웨이항공(4.33%), 진에어(4.05%), 에어부산(3.22%), 제주항공(2.40%) 등도 일제히 강세를 기록하고 있다. 이날 티웨이항공은 장중 한때 13.06%까지 치솟았고 진에어와 에어부산 등도 장중 한때 5%대 급등했다.이같은 항공주들의 강세는 지난주 정부의 해외 입국자 격리 면제 방침에 더해 러시아의 우크라이나 침공으로 급등세를 보이던 국제 유가가 하락한 여파다.앞서 중앙재난안전대책본부(중대본)는 지난 11일 정례 브리핑에서 \"21일부터 국내외에서 코로나19 백신 접종을 완료하고 접종 이력을 등록한 자에 한해 7일 격리를 면제한다\"고 밝혔다.정부가 지난해 12월 3일 모든 해외 입국자를 대상으로 격리조치를 적용한 지 약 석 달 만의 완화 조치다. 이에 따라 오는 21일부터는 백신 접종 완료자는 해외에서 입국 시 자가격리를 하지 않아도 된다.또 최근 중국 당국이 코로나19 재확산 사태로 봉쇄정책을 실시하면서 원유 수유가 감소할 것이란 전망이 국제 유가를 진정시켰다. 현재 서부텍사스산원유(WTI)와 브렌트유는 전일대비 4%대 하락중이다.증권가에선 내국인 해외 여행 수요는 본격적으로 회복될 전망이나, 향후 연료비 및 물가 상승 여부를 계속적으로 확인할 필요가 있다는 분석을 내놨다.정연승 NH투자증권 연구원은 \"정부는 항공 노선 및 운항 횟수를 단계적으로 확대하겠다고 밝혀 급격한 운항횟수(공급) 증가 가능성은 제한적인 반면 격리 제도 변화를 앞두고 해외 여행 예약 수요가 급증하는 경향을 보일 것\"이라며 \"결론적으로 예약 수요 대비 공급 회복 속도가 더딜 전망이며, 항공권 가격 상승도 나타날 것\"이라고 밝혔다.이어 \"최근 국제유가 급등으로 연료비 상승에 대한 부담은 존재한다\"며 \"장기적으로 국제유가 상승은 단순 비용 증가 외에도 소비 둔화에 따른 중장기 항공 여객 수요 회복을 제한할 수 있는 요인\"이라고 덧붙였다.",
        "ticker": [
            "005940",
            "001680",
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "[특징주] 남양유업, 홍 회장-대유홀딩스 계약 해지 소식에 강세",
        "date": "2022.03.15. 오후 2:16",
        "content": "[서울경제] 홍원식 남양유업(003920) 회장과 대유위니아그룹 간 맺었던 지분 매각 계약이 해제됐다는 소식에 남양유업이 강세다.15일 오후 2시 15분 기준 남양유업은 전 거래일보다 4.77% 오른 40만 6000원에 거래되고 있다.대유홀딩스는 지난 14일 홍 회장에 맺은 주식매매 예약완결권이 소멸됐다고 공시했다. 홍 회장과 대유홀딩스는 지난해 11월 상호협력 이행협약을 체결해 홍회장을 포함한 특수관계인의 주식 37만여 주에 대한 매매예약완결권을 대유홀딩스가 보유하기로 한 바 있다. 그러나 홍 회장과 경영권 분쟁 중에 있는 한앤컴퍼니가 해당 협약의 효력을 정지해달라는 가처분 신청에서 지난 1월 승소하면서 상황이 급변한 것으로 풀이된다.대유홀딩스는 홍 회장 측이 계약을 위반해 해제 사유가 발생했다는 입장이지만, 홍 회장 측은 “계약 위반 사항은 전혀 없다\"고 답한 것으로 알려졌다. 계약 해제로 홍 회장은 한앤컴퍼니와의 소송에서 승소하더라도 매각의 대안이 없게 됐다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "국채선물 2022년 9월물 최종결제기준채권 지정",
        "date": "2022.03.15. 오후 2:09",
        "content": "국채 국고채 채권 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 이달 16일부터 거래되는 2022년 9월물 국채선물의 최종결제기준채권을 지정했다고 21일 밝혔다.    3년 국채선물 2022년 9월물(KTB3F2209)의 기준 채권은 국고01875-2412(21-10), 국고01125-2406(21-4), 국고02375-2703(22-1) 등 3개 종목이다.    5년 국채선물 2022년 9월물(KTB5F2209)의 기준 채권은 국고02375-2703(22-1), 국고01750-2609(21-7) 등 2개 종목이, 10년국채선물 2022년 9월물(KTB10F2209)의 기준 채권은 국고02375-3112(21-11), 국고02000-3106(21-5) 등 2개 종목이 각각 지정됐다.    국채선물은 액면가 100원, 표면금리 5%의 국고채를 기초자산으로 하는 파생상품이다.    실제 이런 국고채는 존재하지 않아 거래소가 기초자산에 유사하도록 6개월 단위 이자 지급 방식의 국고채 중 일부를 조합하는데, 이때 지정되는 국고채가 최종결제기준채권이다.    최종결제기준채권별 현물 수익률은 한국금융투자협회가 매일 오전 11시 30분, 오후 4시 기준으로 산출해 공표한다.    srchae@yna.co.kr",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "[특징주]국제 유가 하락…여행주 ‘강세’",
        "date": "2022.03.15. 오후 2:07",
        "content": "[이데일리 유준하 기자] 최근 정부가 코로나19 백신 접종을 마친 해외 입국자 격리 면제 방침을 발표한 가운데 간밤 국제유가가 하락하면서 여행주가 강세를 보인다.\n\n\n\n15일 마켓포인트에 따르면 오후 2시 기준 인터파크(035080)는 6%대, 하나투어(039130)와 참좋은여행(094850), 노랑풍선(104620), 모두투어(080160)는 2%대 상승세다. 롯데관광개발(032350)은 1% 미만 상승 중이다.이는 항공주 강세와 마찬가지로 간밤 유가 하락이 주가에 긍정적인 영향을 미친 것으로 풀이된다. 유가는 지난달 말 배럴당 100달러를 돌파한 데 이어 최근 배럴당 130달러를 넘기기도 했지만 간밤 장중 100달러 선이 붕괴되는 등 5%대 하락 마감했다. 나아가 지난 11일 중앙재난안전대책본부는 “오는 21일부터 국내와 해외에서 접종을 완료하고 접종 이력을 등록한 입국자에 한해 7일 격리를 면제한다”고 밝혔다.",
        "ticker": [
            "032350",
            "039130"
        ]
    },
    {
        "title": "'안철수도 심는다' 탈모치료주 강세…TS트릴리온, 상한가",
        "date": "2022.03.15. 오후 2:06",
        "content": "[특징주][이데일리 김인경 기자] TS트릴리온(317240)이 15일 상한가로 등극했다. 안철수 국민의당 대표가 윤석열 당선인이 구성하는 대통령직인수위원회 위원장에 오르면서 안 위원장의 ‘탈모약 반값’ 공약이 시행될 수 있다는 기대감이 반영된 것으로 보인다. 15일 TS트릴리온은 전 거래일보다 245원(29.88%) 오른 1065원에 거래되고 있다. 하이로닉(149980) 역시 840원(9.42%) 올라 9760원을 가리키고 있다. JW신약(067290)과 바이오니아(064550)도 4.92%, 2.22%씩 상승세다. 탈모주가 강세를 보이는 것은 안 대표의 핵심 공약이 윤석열 정부에서 나타날 것이란 기대 탓이다. 윤 당선인은 안 위원장을 인수위원장으로 임명하며 “저와 국정운영 가치와 철학을 공유하고 선거 이후에도 제가 요청해서 먼저 자리를 가진 바 있다”며 “안 대표도 인수위를 이끌 의지가 있고 저 역시 적임자라 평가했다”고 설명했다. 안 위원장은 윤석열 당선인이 구성한 인수위원회 인수위원장으로 오르면서 윤 당선인과 함께 차기 정부의 밑그림을 그려갈 방침이다. 인수위원장직과 함께 신종 코로나바이러스 감염증(코로나19) 대응 특별위원회 위원장도 맡아 차기 정부의 코로나19 대응방안 논의도 이끈다. 일각에서는 국무총리설도 나오고 있는 상황이다. 올해 초 안 위원장은 이재명 더불어민주당 당시 대선후보가 ‘탈모 치료 건강보험 적용 확대’를 공약으로 내세우자 “탈모약 제네릭(복제약)의 가격을 낮추고 탈모에 대한 보건산업 연구개발 지원을 대폭 확대하는 것이 실현가능한 대안”이라고 언급한 바 있다."
    },
    {
        "title": "[특징주]남양유업, 대유홀딩스와 홍원식 회장 계약 해지에 강세",
        "date": "2022.03.15. 오후 1:45",
        "content": "[이데일리 양지윤 기자] 남양유업이 홍원식 남양유업 회장과 대유위니아그룹간 맺은 지분 매각 계약이 해제됐다는 소식에 5%대 강세다. \n\n\n\n15일 마켓포인트에 따르면 오후 1시40분 기준 남양유업(003920)은 전 거래일보다 5.03% 오른 40만7000원에 거래되고 있다.이날 투자은행(IB) 업계에 따르면 대유홀딩스는 홍원식 회장 등과 체결했던 매매예약완결권이 지난 7일부로 해제됐다고 14일 공시했다. 대유홀딩스는 “이행협약을 체결해 매매예약완결권이 부여됐으나 상호협력 이행협약이 해제됨으로써 해당 주식(37만8938주)에 대한 매매예약완결권이 전부 소멸했다”고 밝혔다.남양과 대유의 협력이 해지됨에 따라 양측 사이의 남은 관건은 계약금이 될 것으로 보인다. 대유는 계약금 형태로 320억원을 지급했는데 홍 회장 측이 이를 돌려주지 않았다면 역시나 법적 분쟁으로 이어질 것이라는 전망도 나온다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "[특징주] 에이치엘비, 불공정 거래 '혐의없음' 처분에 강세",
        "date": "2022.03.15. 오후 1:39",
        "content": "[서울경제] 에이치엘비(HLB(028300))가 지난 2년간 지속됐던 불공정거래 혐의 관련 리스크를 해소하면서 주가가 강세다.15일 오후 1시 37분 기준 에이치엘비는 전 거래일보다 9.52% 오른 3만 1650원에 거래되고 있다.이날 진양곤 에이치엘비 회장은 사내 게시판 공시를 통해 검찰이 회사의 불공정거래 혐의에 대해 ‘혐의없음’ 처분을 결정했다는 사실을 알렸다. 이로써 지난 2020년 5월 금융감독원의 조사로 시작된 의혹이 1년 10개월 만에 해소된 셈이다.앞서 금감원은 에이치엘비가 미국 자회사 엘레바가 개발한 표적항암제 리보세라닙의 임상3상 시험 결과와 관련한 발표에 대해 자본시장법 위반 혐의가 있다고 판단해 조사를 벌인 바 있다. 당시 금감원은 에이치엘비와 미국 식품의약국(FDA)가 진행한 신약허가를 위한 사전 미팅에서 ‘실패(Fail)’라는 단어가 언급된 점을 문제 삼았다. 이후 금융위원회 증권선물위원회가 금감원의 제재을 ‘검찰 고발’에서 ‘검찰 통보’로 수위를 낮춰 마무리했다."
    },
    {
        "title": "[특징주]HLB, 불공정거래 '혐의없음' 처분에 8%대 강세",
        "date": "2022.03.15. 오후 1:29",
        "content": "[이데일리 김인경 기자] HLB(028300)(에이치엘비)가 8%대 강세를 보이고 있다.검찰이 불공정거래 혐의에 대해 ‘혐의없음’ 처분을 내리며 불확실성이 해소된 것으로 보인다. 마켓포인트에 따르면 15일 오전 1시 26분 HLB(028300)는 전 거래일보다 2500원(8.65%) 오른 3만1400원에 거래되고 있다. 이날 진양곤 에이치엘비 회장은 사내 게시판 공지를 통해 남부지검 금융ㆍ증권범죄수사협력단으로부터 이와 같은 처분을 공식 확인했다며, 지난 2020년 5월 금감원의 첫 조사 이후 2년 가까이 진행된 모든 조사가 종결됐다고 밝혔다. 진 회장은 “우리가 제시한 목표를 성과로 입증하는 것만이 주주들의 상심에 대한 위로이자 격려에 대한 보답이 될 것”이라고 강조했다. 앞서 금융감독원은 2019년 9월 에이치엘비가 미국 자회사 엘레바가 개발한 표적항암제 리보세라닙의 임상3상 시험 결과와 관련한 발표에 대해 자본시장법 위반 혐의가 있다고 보고 조사를 벌였다. 당시 금감원은 에이치엘비가 임상 3상 결과를 자의적으로 해석했다고 주장했다. 에이치엘비는 글로벌 임상 3상 결과를 바탕으로 미국 식품의약국(FDA)에 위암 3·4차 치료제 신약 허가를 신청할 계획이라고 밝혔다. 반면 금감원은 회사와 FDA가 진행한 신약허가를 위한 사전 미팅(Pre NDA meeting)에서 실패(Fail)라는 단어가 언급된 점을 문제 삼았다. 이후 금융위원회 증권선물위원회는 금융감독원의 제재안인 ‘검찰 고발’에서 수위를 낮춰 ‘검찰 통보’로 마무리한 바 있다."
    },
    {
        "title": "수주잔고 두둑한 금호건설…\"꾸준한 수익성 개선 전망돼\"",
        "date": "2022.03.15. 오전 11:36",
        "content": "[BNK투자증권 보고서]금호건설, 목표주가 1.6만원 유지 ?\"수주잔고, 연 매출액의 4배에 달해···탄탄한 성장 기반 구축\"\n\n\n\n금호건설/ 사진제공=금호건설[서울경제] BNK투자증권은 15일 금호건설에 대해 \"주택 주도의 수익성 개선 추세가 지속될 전망\"이라며 목표주가 1만 6000원을 유지했다.이건일 BNK 투자증권 연구원은 \"금호건설의 지난해 신규수주는 전년대비 16.5% 늘어난 2.7조원을 기록했다\"며 \"특히 수주잔고는 연 매출액의 4배에 달하는 8.2조원까지 올라갔다\"고 했다. 그리고 이어 \"현상유지가 가능한 수주잔고가 매출액 대비 2.5배 내외인 점을 고려하면 탄탄한 성장 기반을 구축한 것\"이라고 평가했다.이 연구원은 금호건설의 신규분양 규모가 점진적으로 늘어나는 추세에도 주목했다. 금호건설의 지난해 신규분양은 총 6632세대로 전년에 비해 59% 증가했다. 올해는 8054세대 분양을 목표로 하는데, 이는 전년 대비 21.4% 증가한 수치다. 이 중 자체사업 물량은 1655세대로 세종과 대전, 화성 동탄, 검단 등에서 공급을 앞두고 있다. 이 연구원은 \"주택 매출이 지속적으로 늘어나고 있는 가운데 금호건설이 자체사업까지 확대하면서 향후 상당 기간 동안 성장과 수익성 개선이 동시에 이뤄질 전망\"이라고 말했다.한편 이 연구원은 \"금호건설의 지난해 4분기 영업이익은 199억원으로 전년동기대비 11.7% 감소했지만 이는 주로 일회성 비용에 기인한 것으로 추정된다\"며 수익성 개선을 관측했다.",
        "ticker": [
            "002990"
        ]
    },
    {
        "title": "[주식초고수는 지금] HMM, 高운임 지속 전망에 2거래일 연속 매수 1위",
        "date": "2022.03.15. 오전 11:30",
        "content": "[미래에셋증권 엠클럽 집계]尹 수혜주 보성파워텍, '카카오 인수설' SM C&C도 매수 몰려HMM·SM C&C·보성파워텍, 매도 상위권에서도 1~3위 차지\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 15일 오전 가장 많이 사들인 종목은 HMM(011200)으로 집계됐다. 보성파워텍(006910), SM C&C(048550), 아프리카TV(067160) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 HMM으로 조사됐다. HMM은 최근 공급난 지속에 따른 해운 운임 상승 기대감을 반영하며 이달 들어서만 20% 가까이 급등한 바 있다. 전날 국제 유가가 큰 폭 내린 영향으로 주가가 하락하자, 이를 기회로 노린 매수세가 늘어난 것으로 분석된다. 이날 엄경아 신영증권 연구원은 “컨테이너 시장은 전 세계적으로 처리 능력의 한계를 보여주는 중”이라며 “성수기 진입 후 운임 폭락은 없을 것으로 예상돼 2022년에도 실적 성장세를 지속할 것”이라고 말했다.매수 2위는 보성파워텍이다. 보성파워텍은 송배전 자재 및 발전소 등에 사용되는 전력 기자재를 개발하는 업체다. 최근 윤석열 국민의힘 후보의 대통령 당선으로 현 정부의 탈원전 정책이 백지화 수순을 밟게 되자, 원전 관련주로 분류된 보성파워텍 역시 수혜주로 부각되는 모습이다. 보성파워텍은 최근 6거래일 연속 강세 마감하며 주가가 35% 넘게 뛰었다.3위는 SM C&C가 차지했다. SM C&C는 SM엔터테인먼트의 매니지먼트 및 콘텐츠 제작 계열회사로 최근 카카오의 인수설이 불거지며 주가가 급등세를 탔다. 양 사는 모두 인수설을 부인했지만, 이날도 오전 11시 기준 SM C&C 주가는 전일 대비 12%의 큰 상승폭을 기록 중이다. 이밖에 아프리카TV, LIG넥스원(079550), 넷게임즈(225570) 등에도 매수세가 몰렸다.이날 최다 매도 종목 역시 HMM이었다. SM C&C, 보성파워텍, 서전기전(189860) 등이 그 뒤를 이었다.전 거래일인 지난 14일 매수 1위 종목도 HMM이었다. LG에너지솔루션(373220), 한신기계(011700), 보성파워텍, 티플랙스(081150) 등에도 매수세가 집중됐다. 한편 HMM, 보성파워텍, 티플랙스 등은 매도 상위 종목에도 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "079550",
            "006800",
            "001720",
            "035720",
            "011700"
        ]
    },
    {
        "title": "메리츠증권 “국제선 운항 재개 제주항공, 자본잠식 우려 없어”",
        "date": "2022.03.15. 오전 11:30",
        "content": "목표가 2.2만원→2.5만원\n\n\n\n[서울경제] 메리츠증권(008560)이 제주항공(089590)이 국제선 여객 운항을 재개하고 자본잠식 우려가 없어 내년에는 경영 정상화가 본격화할 것으로 전망했다. 제주항공 목표가는 기존 2만 2000원에서 2만 5000원으로 13.6% 올랐다.배기연 메리츠증권 연구원은 15일 “항공연료비 등 원료비 부담 상승에 대한 우려가 과도하다”며 “러시아·우크라이나 간 합의가 이뤄지면 국제선 여행 수요 둔화 리스크는 사라질 것”이라고 밝혔다. 메리츠증권은 일본과 동남아시아 지역의 관광 노선을 중심으로 운항이 재개될 것으로 예측했다.메리츠증권은 제주항공이 자본잠식 우려가 없다고 평가했다. 올해 말 예상 자본잠식률은 -27.2%로 연료비 등 변동비가 384억 원을 초과하지 않는다면 자본잠식률이 50%를 초과할 가능성은 제한적이라고 내다봤다. 배 연구원은 “저비용항공사(LCC) 업체 중 유일하게 자본잠식 우려가 없다”며 “일본과 동남아 등 리오프닝이 앞당겨질 개연성을 반영했다”고 말했다.",
        "ticker": [
            "089590"
        ]
    },
    {
        "title": "中 증시 '패닉' 1년만에 47% 폭락...ELS 개미 'H의 공포' 덜덜",
        "date": "2022.03.15. 오전 11:17",
        "content": "중국 홍콩 H지수가 6500선마저 붕괴되며 폭락하는 가운데 국내 ELS(주가연계증권) 원금 손실 위험이 점점 커지고 있다. 우크라이나, 코로나, 미중분쟁의 세 가지 악재가 동시에 반영되면서 홍콩 주식시장에 공포 투매가 출회되고 있다. 15일 오전 11시6분 현재 홍콩H지수는 전일대비 4.25% 내린 6277.06을 나타내고 있다. 장중 한때 7% 넘게 빠지며 6185.22(52주 최저가)까지 밀렸다가 낙폭을 일부 회복하는 흐름이다. H지수는 지난 14일에도 7.15% 급락했고 이날도 패닉 장세가 이어지고 있다. 홍콩 H지수는 지난해 3월 고점(11576.92) 대비 -47% 수준까지 급락한 상태다. 1년 만에 종목도 아닌 지수가 반토막난 것이다. 홍콩 증시가 폭락하면서 원금손실구간(Knock In·낙인)에 진입한 ELS도 등장했다. 하이투자증권이 지난해 2월 발행한 ELS 2473호는 지난 3월 10일 이미 원금손실구간에 진입했다.이 상품은 삼성전자 주식과 홍콩 H지수, S&P500 지수를 기초자산으로 발행됐는데 3대 지수가 35% 이상 하락하지 않는 것이 낙인 조건이었다. 그런데 H지수가 1년 만에 40% 넘게 폭락하면서 원금손실 구간에 들었다.전종규 삼성증권 수석연구위원은 \"지금 홍콩 주식시장은 리스크를 가늠하기보다는 '탈출'을 우선하는 패닉 상태\"라며 \"우크라이나 전쟁, 코로나19 재확산, 미중분쟁의 세 가지 악재가 동시에 그리고 매우 크게 반영되면서 매우 중요한 지지선인 6500이 무너졌다\"고 말했다.  홍콩 H지수의 6500선은 장부가 기준 2008년 금융위기 당시 지지선에 해당된다. 이어 \"중국 경기는 올해 5.5% 성장률을 예고했지만 주식시장은 이미 경기 연착륙과 금융위기 수준을 반영하고 있다\"며 \"2000년 이후 홍콩 주식시장이 30% 이상 폭락했던 사례는 2007년 선진국 금융위기와 2015년 유동성 버블 붕괴의 두 차례였고 이번에 세 번째 기록이 되겠다\"고 설명했다.홍콩 증시 폭락에 ELS 원금손실 위험도 커졌다. ELS는 일반적으로 기초자산 가격이 설정 시점 대비 40~50% 이상 떨어지면 원금손실 구간(Knock In·낙인)에 진입한다. 예탁원에 따르면 작년 말 기준 홍콩H지수를 기초자산으로 하는 ELS의 미상환 잔액은 작년말 기준 18조3144억원에 달한다. 지난해 홍콩 H지수가 기초자산으로 포함된 ELS에 가입한 투자자들은 이미 1차 또는 2차 조기상환에 실패했다. 지난해 발행된 ELS는 홍콩H지수(HSCEI), 미국 S&P500 지수, 유로스톡스50지수를 기초자산으로 설정된 상품이 많은데 3개월 또는 6개월 주기의 조기상환 평가일에 홍콩 H지수가 20% 이상 하락하면서 상환 조건을 충족하지 못한 상태다. 특히 하이투자증권이 ELS 2473호처럼 원금손실 조건이 기초자산 가격 대비 65% 수준이었던 상품은 이미 낙인을 찍었다. 이 상품의 경우 홍콩 H지수가 3년래 최고치였던 시점에 설정돼 만기 수익상환 기준이 설정 시점 대비 35% 하락한 7310였다. 최근 H지수 7000선이 붕괴되면서 이 상품은 여지없이 원금손실구간에 진입했다. 한국거래소에 따르면 최근 2년간 발행된 ELS 가운데 조기상환 물량을 제외한 상품의 낙인 가격대는 대부분 6000선 이하로 집계됐다. H지수 기준 5500대에 2194개 상품이, 5000에 3488개 상품이 집중됐다. H지수가 6000선 이하로 밀릴 경우 대규모 ELS 상품이 원금손실 가능성에 직면하게 된다. 전종규 연구위원은 \"우크라이나 전쟁과 미중분쟁 리스크는 지수에 이미 90% 이상 반영됐으나 코로나19 재확산은 이제 초기 단계\"라며 \"지금 홍콩 증시는 극단적인 변동성이 나타나는 패닉 상태로 신중한 대응이 필요하며 향후 2~4주간 중국 정부의 정책 대응을 주목해야 한다\"고 조언했다.",
        "ticker": [
            "006260",
            "005930",
            "016360",
            "136490"
        ]
    },
    {
        "title": "\"한국금융지주, 증권업 최선호주\"…목표주가 11만원",
        "date": "2022.03.15. 오전 11:07",
        "content": "[NH투자증권 보고서]올해 지배순익 1조원 넘길 전망\"과도한 저평가 상태, 저점매수 추천\"\n\n\n\n한국금융지주 CI/사진제공=한국금융지주[서울경제] NH투자증권이 15일 한국금융지주(071050)에 대해 “실적 안정성이 보장되는 증권업 최선호주\"라고 평가하며 목표주가 11만원을 신규 제시했다.윤유동 NH투자증권 연구원은 “한국금융지주는 시장 변동성을 이겨내는 견고한 본업 경쟁력을 갖춘 회사”라며 “올해는 압도적인 투자은행(IB) 역량이 증명될 것”이라고 했다. 윤 연구원은 이어 “부동산 프로젝트파이낸싱(PF) 중심의 IB 경쟁력에 힘입어 올해 지배순익은 1조원을 넘길 전망”이라며 “타사 대비 IB 수수료 수익 규모가 크고 순익에서 차지하는 비중도 높아 긍정적”이라 설명했다.윤 연구원의 분석에 따르면 올해는 한국금융지주 자회사들의 고른 이익 증가가 실적을 뒷받침할 예정이다. 윤 연구원은 “캐피탈, 벤처캐피탈(VC), 저축은행 등 한국금융지주 자회사들은 지난해 3073억원의 당기순이익을 기록했다”며 “주요 자회사들의 증자도 마무리되고 있는 만큼 추가적인 이익 향상이 기대된다”고 부연했다.한국금융지주가 카카오뱅크의 2대 주주인 것 역시 긍정적이다. 윤 연구원은 “한국금융지주는 카카오뱅크의 2대 주주로서 27.3%의 지분을 보유하고 있다”며 “방향성이 정해진다면 지분가치는 언제든 재조명될 것”이라 설명했다. 그는 “양호한 펀더멘탈을 감안할 때 올해 주가수익비율(PER) 4.2배는 과도한 저평가 상태”라며 “저가 매수 기회\"라고 덧붙였다.",
        "ticker": [
            "005940",
            "035720",
            "323410",
            "071050"
        ]
    },
    {
        "title": "중국 기술주 폭락 지속…항셍테크지수 5% 급락 개장",
        "date": "2022.03.15. 오전 11:02",
        "content": "스마트폰속의 중국 주요 기술기업 앱들[촬영 차대운]    (상하이=연합뉴스) 차대운 특파원 = 알리바바와 텐센트 등 중국 기술주들의 폭락세가 15일도 이어지고 있다.    홍콩 증시에서 중국 기술주 주가를 반영하는 항셍테크지수는 전 거래일보다 5.54% 급락한 3,569.09로 개장해 낙폭이 커지고 있다.    대장주인 알리바바와 텐센트는 각각 5.12%, 8.02% 하락한 채 거래를 시작했다.    항셍테크지수는 전날 11.03% 폭락해 2020년 7월 관련 지수 도입 이후 가장 큰 낙폭을 기록했다.     미국 증권거래위원회(SEC)가 2020년 말 도입한 외국회사문책법을 근거로 지난 8일 미 증시에 상장된 중국 기업 5곳을 '예비 상장폐지 명단'에 올린 것을 계기로 중국 기업들의 강제 상장 폐지 우려가 부각됨에 따라 지난 10일부터 미국과 홍콩 증시에서 중국 기술주 폭락 현상이 이어지고 있다.    이후 '기술 허브'인 선전이 봉쇄되는 등 중국 내 코로나19 확산이 심각해지고, 대러 제재를 둘러싼 미국과 중국 간의 갈등에 중국 기업들이 유탄을 맞을 수 있다는 우려까지 더해지면서 중국 기술주 공포 매도 흐름이 거세졌다.    기술주 폭락 사태의 여파로 홍콩 증시 대표 지수인 항셍지수도 이날 3%대 급락 개장했다.    중국이 지난 2020년 '우한 사태' 이후 최악의 코로나19 확산 상황에 직면한 가운데 중국 본토 증시의 양대 지수인 상하이종합지수와 선전성분지수도 각각 1%가량 하락한 채 거래를 시작해 낙폭이 커지고 있다.    cha@yna.co.kr"
    },
    {
        "title": "[시그널] 주총 시즌에 NPS發 태풍 예고… “출석률 75%미만은 아웃”",
        "date": "2022.03.15. 오전 10:49",
        "content": "기금운용委 지침 개정···사내이사도 출석 체크5년 내 투자·거래관계 있으면 이사 선임도 반대경영 성과 비해 과도한 이사 보수도 적극 제한\n\n\n\n[서울경제] 950조 원의 자산을 보유한 국내 최대 기관투자가인 국민연금이 투자 기업들의 주주총회 안건에 대해 영향력을 강화하기로 했다. 투자 기업과 5년 내 거래 관계 등이 있는 사람은 사외이사 및 감사 선임에 반대하기로 했으며 이사회 출석률이 75%에 미치지 못하는 이사는 재선임 시 반대하기로 했다. 국민연금이 올해 정기 주총을 앞두고 삼성전자(005930)와 네이버·대우건설(047040) 등의 이사 선임 및 이사 보수 한도 확대에 대거 반대한 것도 의결권 지침을 강화했기 때문으로 분석된다.15일 국민연금에 따르면, 최고 의사 결정 기구인 기금운용위원회가 최근 이 같은 내용들을 담아 국민연금 수탁자 책임 활동에 관한 지침 개정안을 의결했다. 기금운용위의 한 관계자는 “일부 지침은 기업 이사회의 독립성을 확보해 투자 기업의 장기적인 가치 성장을 도모하기 위해 강화했으며 일부 내용은 현실에 맞게 완화했다”고 설명했다.주요 내용을 보면 기업의 사외이사와 감사 선임 시 이해관계를 줄이기 위해 거래 관계가 있거나 지분을 투자한 기업에서 5년 이내에 상근직으로 근무한 임직원은 주총에서 선임 안건에 반대하기로 했다. 기존에는 중요한 이해관계가 있는 경우로 규정하고 실질적으로는 3년 이내 상근자에게 적용했는데 대폭 강화된 것이다.이사회 결석이 잦은 인사도 다음 해 사내 혹은 사외이사나 감사 선임에 반대하도록 했으며 ‘출석률 75% 미만’으로 명시했다. 기존에는 사외이사에 한해 이사회 출석률이 저조한 사람에 대해 재선임을 반대하도록 했는데 사내이사로 대상을 확대하면서 출석률까지 명시한 것이다. 기금운용위는 다만 ‘75% 출석률’이 이사회 자율성을 침해한다는 재계 측의 반대 의견을 수용해 불출석 사유 등을 주총 소집 공고 등에 공시하면 이를 고려할 방침이다.국민연금은 지분을 보유한 기업의 이사 보수 한도와 보수 금액에 대해서도 구체적인 기준을 담아 보수 금액이 경영 성과 등에 비춰 과다하면 해당 안건을 반대하기로 했다. 기존에는 이사의 보수 한도가 과도할 경우에만 반대했는데 이사들의 실질적인 보수 금액도 국민연금이 따져 의견을 내겠다는 것이다. 감사의 보수 한도는 감사의 독립성을 위해 일정 이상 수준을 유지하지 않을 경우 해당 안건에 반대하도록 지침을 개정했다.강화된 지침은 국민연금 기금운용본부나 수탁자책임전문위원회가 각 기업들의 주총 안건 검토 시 적용하게 돼 기업들의 경영 자율성은 적잖이 제약을 받을 것으로 전망된다. 기금운용본부는 수정된 의결권 지침을 반영해 삼성전자와 네이버·대우건설·효성화학(298000) 등의 올해 주총 안건 일부에 반대 의사를 표명한 것으로 확인됐다.기금운용본부는 네이버의 이사 보수 한도가 경영 성과 등에 비춰 과다하다고 지적하며 반대했고, 대우건설의 김재웅·이인석 이사 겸 감사 선임은 두 후보가 회사 측과 거래 관계에 있는 기업에서 상근직으로 일했다는 이유로 반대표를 던졌다. 효성화학은 이창재 이사 겸 감사 선임에 대해 회사와 이해관계가 있어 독립성이 훼손된다고 지적했고 이사 보수 한도와 보수도 회사의 규모나 경영 성과에 비해 과다하다며 찬성을 거부했다.다만 국민연금이 이번 주총 시즌부터 의결권 행사를 이전 보다 적극적으로 할 계획이지만 연금측 입장이 곧장 반영될 가능성은 높지 않을 것으로 예상된다. 실제 전날 주총을 개최한 네이버는 국민연금의 이사 보수 한도 승인 반대에도 관련 안건을 원안대로 통과시켰다. 대우건설도 지난달 28일 이사 선임안이 통과됐다. 국민연금이 16일 열릴 삼성전자 주총을 앞두고도 이사 8명 중 4명에 대해 이례적으로 반대하고 나섰지만 경계현 삼성전자 사장 등의 선임안이 부결될 가능성은 낮다는 관측이다.재계의 한 관계자는 “국민연금이 투자 기업별 주총 안건에 반대를 해도 주총에서 바로 부결될 가능성은 낮지만 다음번 이사 선임이나 보수한도 설정 등에는 영향을 줄 수 밖에 없다” 면서 “국민연금이 갈수록 기업 경영에 영향력을 높여나가는 것 같다”고 말했다.",
        "ticker": [
            "001680",
            "047040",
            "005930",
            "004800",
            "298000"
        ]
    },
    {
        "title": "[오전시황] 코스피, 中 락다운·FOMC 우려에 2630선…外인 매도세 지속",
        "date": "2022.03.15. 오전 10:49",
        "content": "15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 45분 현재 코스피는 전일 대비 8.44포인트(0.32%) 내린 2,637.21, 같은 시간 환율은 0.2포인트 내린 1,242.10원을 나타내고 있다. / 사진=연합뉴스[서울경제] 중국 선전 봉쇄 소식에 외국인을 중심으로 투자심리가 위축되며 코스피가 2630선으로 내려앉았다. 3월 미국 연방공개시장위원회(FOMC) 정례회의를 앞두고 금리 인상에 대한 경계감 역시 커지는 분위기다.15일 오전 10시 45분 기준 코스피 지수는 전 거래일보다 23.04포인트(0.87%) 내린 2622.61을 나타내고 있다. 이날 코스피는 전일 대비 15.34포인트(0.58%) 내린 2630.31에 출발해 장 중 2628.05까지 떨어지기도 했다.유가증권시장에선 개인이 홀로 2790억 원을 순매수하며 지수 방어전을 펼치고 있다. 반면 외국인과 기관은 각각 2092억 원, 722억 원을 순매도하며 지수에 하방 압력을 가하고 있다.중국이 오미크론 폭증세로 중국 주요 경제 거점인 선전시를 봉쇄하자 공급난이 심화될 수 있다는 우려가 반영되고 있는 것으로 분석된다. 3월 FOMC를 앞두고 금리 인상 우려 역시 다시 고조되고 있다. 이날 한지영 키움증권 연구원은 “미국 10년물 금리가 2.1%대를 돌파하며 연중 최고치를 기록했다는 점에서 확인할 수 있듯이 3월 FOMC 경계심리도 높아졌다는 점이 부담 요인일 될 것”이라고 말했다.코스피 시가총액 상위 10위권 종목은 대부분 약세다. NAVER(035420)(0.46%) 가 유일하게 상승세를 보이고 있다. 반면 삼성전자(005930)(-0.71%), SK하이닉스(000660)(-1.72%) 등 반도체주와 LG화학(051910)(-3.94%), 삼성SDI(006400)(-1.93%) 등 2차전지 관련주가 공급난 우려를 흡수하며 낙폭을 키우고 있다.같은 시각 코스닥 지수는 전일 대비 2.99포인트(0.34%) 내린 869.45원을 기록 중이다. 코스닥 시장에서도 개인이 1007억 원을 사들이는 한편 외국인은 691억 원, 기관은 273억 원을 팔고 있다.간밤 뉴욕 증시에서 3대 지수는 혼조세로 마감했다. 중국 락다운, 금리 인상 등에 영향을 크게 받는 기술주 중심으로 매물이 출회되는 모습이다. 다우존스30산업평균지수는 전 거래일보다 1.05포인트(0.00%) 오른 3만 2945.24에 거래를 마쳤다. 한편 스탠더드앤드푸어스(S&P)500지수는 전일 대비 31.20포인트(0.74%) 내린 4173.11에, 나스닥지수는 262.59포인트(2.04%) 하락한 1만 2581.22에 장마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "039490"
        ]
    },
    {
        "title": "비에이치, 올해 최대 실적 전망…\"저가 매수 기회\"",
        "date": "2022.03.15. 오전 10:26",
        "content": "[NH투자증권 보고서]비에이치, 목표주가 2.9만원 유지\"북미 고객사 올해 역대 최대 판매 전망\"\n\n\n\n비에이치/ 사진제공=비에이치[서울경제] NH투자증권은 15일 비에이치(090460)에 대해 \"실적과 성장성 고려시 과도한 저평가 구간\"이라며 투자의견 '매수'와 목표주가 2만9000원을 유지했다.이규하 NH투자증권 연구원은 비에이치에 대해 \"북미 고객사의 스마트폰 판매량이 역대 최대치를 기록할 것으로 기대되는 가운데 경쟁사 사업 철수로 점유율 확대까지 진행되고 있다\"며 \"올해 역대 최대 실적을 달성할 것으로 전망되는데도 밸류에이션은 역사적 저점 수준에 있어 저가 매수 기회\"라고 평가했다.비에이치는 스마트폰 디스플레이용 FPCB(연성회로기판)를 전문적으로 생산하는 기업이다. NH투자증권에 따르면 비에이치가 납품하고 있는 북미 스마트폰 업체는 올해 역대 최대 판매량을 기록할 것으로 기대되고 있다. 특히 하반기에 출시될 일부 플래그십 제품은 디스플레이 노치(Notch)가 없어지고 메인 카메라 화소 업그레이드가 예정돼 있다. 고가 제품으로 수요가 몰릴 것으로 예상되는 만큼 상위 모델 비중이 높은 비에이치의 수혜가 전망된다는 의미다. 실제 NH투자증권은 올해 비에이치의 예상 영업이익이 전년 대비 65.6% 증가한 1178억 원을 기록하고 역대 최대 실적을 달성할 것으로 내다봤다.이 연구원은 \"북미 고객사의 스마트폰 판매 호조세와 경쟁사 사업 철수에 따른 점유율 확대가 실적 개선의 주된 원인\"이라며 \"향후 기존 스마트폰 디스플레이용 FPCB 기판 뿐 아니라 성장성이 높은 전장용 FPCB로 사업 다각화가 진행될 것\"이라고 말했다. 이어 \"역대 최대 실적과 전장 등 신사업 성장성에도 불구하고 주가는 역사적 하단에 머물러 있다\"면서 \"현재 주가는 저가 매수 기회\"라고 덧붙였다.",
        "ticker": [
            "005940",
            "090460"
        ]
    },
    {
        "title": "[증시신상품] 하나금융투자, 부동산 투자 '리츠랩' 출시",
        "date": "2022.03.15. 오전 10:25",
        "content": "하나금융투자, 부동산 투자 '리츠랩' 출시[하나금융투자 제공. 재판매 및 DB금지]    ▲ 하나금융투자는 국내외 상장 리츠와 부동산 관련 주식·상장지수펀드(ETF) 등에 투자하는 랩어카운트(종합자산관리) '리츠랩'을 선보인다고 15일 밝혔다. 증여세 신고 서비스 등도 접목해 장기적 관점에서 투자 매력을 갖고 있다고 회사는 설명했다. 상품의 최소 가입금액은 2천만원이며 500만원 이상의 금액부터 추가 입금이 가능하다. 수수료는 선취 1.0%, 후취 연 1.0%가 부과된다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "LG에너지솔루션, 되찾은 시총 2위…반등 나설까 [특징주]",
        "date": "2022.03.15. 오전 10:23",
        "content": "[서울경제] 우크라이나 사태 장기화로 인한 원자재 가격 폭등세, 코스피200 편입으로 인한 공매도 물량 압박 등에 연일 계속되던 LG에너지솔루션(373220)의 급락세가 소강되는 모습이다. SK하이닉스에게 내줬던 코스피 시가총액 2위 자리도 다시 되찾은 모습이다.15일 오전 10시 20분 기준 LG에너지솔루션(LG엔솔)은 전 거래일보다 0.55% 내린 36만 1500원에 거래되고 있다. 장 중 1.79%까지 상승하며 반등을 시도하기도 했다. 상장 당시 50만 원선을 웃돌던 LG엔솔 주가는 이달 들어서만 15% 가까이 빠지며 현재 30만 원선까지 밀려난 상태다. 특히 최근 2거래일 연속 6~7% 급락세를 보이며 SK하이닉스에게 시총 2위 자리를 내줬지만 이날 다시 되찾았다. 현재 LG엔솔과 SK하이닉스의 시총 규모는 각각 85조, 83조 원 수준으로 격차가 크지 않다.LG엔솔은 최근 러시아와 우크라이나 간 전쟁 심화로 인한 니켈 등 원자재 가격 부담이 상승한 데다, 코스피200 편입에 따라 공매도 압박이 심화된 바 있다. 지난 11일 코스피200에 편입된 후 이틀 동안한 총 5543억 원어치의 공매도 물량이 쏟아진 것으로 분석된다. 3월 미국 연방공개시장위원회(FOMC) 회의를 앞두고 금리 인상에 따른 성장주 디스카운트 우려 역시 2차전지 업체에 하방 압력을 가하고 있다. 이날 최보영 교보증권 연구원은 “대외적 불확실성으로 인한 단기적인 예측이 어려운 상황”이라며 “취약한 시장 심리에 따른 변동성 확대 우려에 따라 2차전지에 대한 보수적인 접근이 필요하다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "030610"
        ]
    },
    {
        "title": "“GS건설 재건축 ‘대장주’…목표주가 6만5000원으로 상향”",
        "date": "2022.03.15. 오전 10:16",
        "content": "[이베스트투자증권 보고서]GS건설 목표주가 5만5000원→6만5000원재건축 규제 완화 수혜 받는 ‘대장주’신사업 적극 투자 행보도 긍정 요소\n\n\n\n[서울경제] 이베스트투자증권은 GS건설(006360)이 재건축 규제 완화에 대한 기대감으로 지난해 4분기의 부진을 딛고 반등할 것으로 예측하며 목표주가를 6만 5000원으로 높여 잡았다.15일 이베스트투자증권은 GS건설을 대선 이후 재건축 규제 완화의 수혜주로 꼽으면서 지난해 4분기 매출감소를 보였음에도 ‘재건축 대장주’로 분류했다. 전년 코로나19로 인한 싱가폴 등 국내외 현장에서의 공기 지연으로 매출이 예상치를 밑돌았지만, 올해는 부진을 딛고 영업이익 성장률이 최소 22%를 기록할 것으로 분석했다.김세련 이베스트투자증권 연구원은 “GS건설의 주택 수주잔고 40조원 중 27조원 이상이 재건축/재개발 관련 수주임을 감안할 때, 향후 도시정비 규제 완화에 따른 추가 분양 확대 역시 기대하고 있다”고 말했다.GS건설이 전기차 배터리 리사이클링 사업 등 신사업 투자에 적극적인 모습을 보이는 점도 긍정적이라는 평가다. 김 연구원은 “신사업 투자에 적극적인 행보를 보이는 점은 건설 분야 밸류에이션 상방을 여는 모멘텀으로 작용할 것”이라고 내다봤다.",
        "ticker": [
            "078930",
            "006360"
        ]
    },
    {
        "title": "[특징주]국제유가 하락에 정유주 약세",
        "date": "2022.03.15. 오전 10:13",
        "content": "[이데일리 김응태 기자] 국제유가 하락에 정유주가 약세를 띠고 있다.\n\n\n\n15일 마켓포인트에 이날 오전 10시10분 한국석유(004090)의 주가는 1만8850원으로 전날 대비 8.05% 하락하고 있다. 극동유화(014530) 주가도 전 거래일보다 3.12% 하락한 4035원에 거래되고 있다. S-OIL(010950)(에스오일) 역시 2.92% 내린 8만3000원에 거래 중이다. 이처럼 정유주 전반이 약세를 보이는 데는 국제 유가가 하락한 영향이 크다. 14일(현지시간) 뉴욕상업거래소(NYMEX)에서 4월물 서부텍사스유(WTI)는 전일 대비 5.78% 하락한 배럴당 103.01달러에 거래를 마쳤다. 장중에는 100달러 선이 무너지기도 했다. 국제 유가는 러시아와 우크라이나가 회담을 지속할 것이란 기대감에 하락세를 나타냈다. 아울러 중국 광동성 선전시가 코로나19 확산으로 봉쇄되면서 공장 가동률이 떨어질 것이란 전망도 영향을 줬다.",
        "ticker": [
            "014530",
            "004090"
        ]
    },
    {
        "title": "ESG활동 앞장 서는 세븐일레븐, 올해 첫 헌혈 캠페인 시작",
        "date": "2022.03.15. 오전 10:07",
        "content": "15일 본사 시작으로 17개 지사 확대이달 '해피 블러드 데이' 주간 이벤트14년간 헌혈 캠페인···800명 이상 참여\n\n\n\n세븐일레븐 직원들이 헌혈을 끝낸 뒤 기념촬영을 하고 있다. /사진제공=세븐일레븐[서울경제] 편의점 세븐일레븐이 올해 첫 헌혈 캠페인을 시작했다.세븐일레븐은 15일 오전 서울 본사 앞에서 임직원이 참여하는 헌혈 행사를 진행했다고 밝혔다. 서울 본사 외 전국 17개 지사 직원들도 이달 말까지 지역별 헌혈 기관을 통해 릴레이로 동참할 예정이다.세븐일레븐의 사랑의 헌혈 캠페인은 매년 전 임직원이 참여하는 전사적 사회공헌 활동이다. 코로나19 장기화에 따른 혈액 수급난 해소에 동참하고자 지난해부터는 연 4회로 확대 운영하고 있다. 헌혈 캠페인을 통해 모아진 헌혈증서는 혈액 수급이 필요한 환우들의 치료를 지원하는데 사용하고 있다.세븐일레븐은 헌혈의 중요성을 알리고 혈액 수급난 해소에 보다 기여하기 위해 ‘생애 첫 헌혈 응원 캠페인’도 함께 추진하고 있다. 세븐일레븐은 이달 17일부터 31일까지를 ‘해피블러드데이(Happy Blood Day)’ 주간으로 정하고 소셜네트워크서비스(SNS) 헌혈 장려 이벤트 ‘711 생애 첫 헌혈 챌린지’를 진행한다.아울러 세븐일레븐은 이 기간 동안 전국 헌혈의집에서 생애 처음으로 헌혈 나눔활동에 참여한 사람을 대상으로 100명을 추첨해 모바일상품권(5000원권)을 지급한다. 참여방법은 첫 헌혈과 함께 헌혈의집에서 배부하는 헌혈 인증 스티커, 또는 기념품인 나눔이 큐브를 받은 후 세븐일레븐 공식 인스타그램 ‘711 생애 첫 헌혈 챌린지’ 게시물에 필수 해시태그와 함께 인증샷을 남기면 된다.한편 세븐일레븐 헌혈 캠페인은 ESG 경영활동 중 사회적 가치 창출을 위한 ‘Angel7’의 대표 사회공헌 활동이다. 지난 2008년 처음 시작돼 지금까지 14년간 꾸준히 이어져 왔다. 누적 참여 인원은 800명을 넘었다. 지난 1월엔 2021년 한해 동안 임직원 헌혈 캠페인(4회)을 통해 모아진 헌혈증서를 한국소아암재단에 간식과 함께 전달하기도 했다.선신정 세븐일레븐 대외협력팀 사회공헌담당은 “최근 혈액 수급 부족으로 혈액이 필요한 이웃들이 어려움을 겪고 있는 상황\"이라며 \"헌혈은 혼자 할 수 있는 ESG 활동으로 소중한 생명을 나누는 이웃사랑의 가장 큰 실천”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피·환율 하락 출발",
        "date": "2022.03.15. 오전 10:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 45분 현재 코스피는 전날보다 8.44포인트(0.32%) 내린 2,637.21, 같은 시간 환율은 전날보다 0.2포인트 내린 1,242.10원을 나타내고 있다. 2022.3.15    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 출발",
        "date": "2022.03.15. 오전 10:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 45분 현재 코스피는 전날보다 8.44포인트(0.32%) 내린 2,637.21, 같은 시간 환율은 전날보다 0.2포인트 내린 1,242.10원을 나타내고 있다. 2022.3.15    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 출발",
        "date": "2022.03.15. 오전 10:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 45분 현재 코스피는 전날보다 8.44포인트(0.32%) 내린 2,637.21, 같은 시간 환율은 전날보다 0.2포인트 내린 1,242.10원을 나타내고 있다. 2022.3.15    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 출발",
        "date": "2022.03.15. 오전 10:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 45분 현재 코스피는 전날보다 8.44포인트(0.32%) 내린 2,637.21, 같은 시간 환율은 전날보다 0.2포인트 내린 1,242.10원을 나타내고 있다. 2022.3.15    scape@yna.co.kr"
    },
    {
        "title": "[특징주] 유가 따라 널뛰는 정유株…현대중공업지주·S-Oil 등 약세",
        "date": "2022.03.15. 오전 10:02",
        "content": "휘발유 가격이 8주째 오른 지난 13일 서울 시내 한 주유소 휘발유 가격이 2000원 대를 나타내고 있다. 러시아의 우크라이나 침공으로 국제 유가가 치솟으며 전국 주유소 휘발유 평균 가격이 이달 내에 2000원을 돌파할 것으로 전망된다./성형주기자[서울경제] 글로벌 경기 둔화 우려에 유가가 급락하자 정유주가 장 초반 약세다.15일 오전 9시50분 기준 S-OIL은 전일보다 3.27% 내린 8만2700원에 거래를 이어가고 있다. 현대오일뱅크 모회사인 현대중공업지주(267250)는 1.71% 하락한 5만1800원에 거래되고 있다. 흥구석유(024060)는 5.58% 하락한 8290원에 거래 중이다.정유주는 지난 14일(현지시간) 뉴욕상업거래소에서 4월물 서부텍사스산원유(WTI) 가격이 전 거래일 대비 5.8% 하락한 배럴 당 103.01달러에 거래를 마친 영향으로 풀이된다. WTI는 장중 8.75% 급락한 배럴 당 99.76달러까지 내려 100달러 선을 내주기도 했다. WTI는 최근 배럴 당 130.50달러까지 치솟았다. 그러나 러시아와 우크라이나 사이의 지정학적 리스크가 완화할 수 있다는 기대감이 유입되며 가격 상승세가 꺾였다. 중국의 선진 봉쇄에 따른 경기 둔화 우려도 유가를 끌어내리는 요인이다.러시아와 우크라이나는 평화 회담을 계속 진행하기로 했다. 두 나라 간 4차 회담은 지난 14일 오후(현지 시각) 시작됐다가 일시 중단했지만 15일 재개하기로 했다고 외신 등은 보도했다. 블룸버그통신 등에 따르면 지난 13일(현지 시각) 중국 선전시는 오는 20일까지 도시 봉쇄령을 내렸다. 중국 선전시는 베이징, 상하이, 광저우 등과 함께 거대 도시를 일컫는 ‘1선 도시’ 가운데 하나로 꼽히는데 1선 도시가 봉쇄된 건 이번이 처음이다. 이에 따라 중국발 수요가 줄어들 것이라는 전망이 나오며 유가 안정세에 영향을 줬다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[특징주] '中락다운 충격'…F&F 등 중국 소비株 연이틀 하락세",
        "date": "2022.03.15. 오전 9:59",
        "content": "[서울경제] 중국에서 코로나19가 급격히 확산하면서 광둥성 선전시에 외출금지령을 내린 여파로 F&F(383220), 코스맥스(192820), 클리오(237880) 등 대(對)중국 수출 비중이 높은 소비재주들이 급락하고 있다.15일 오전 9시 49분 현재 F&F는 전 거래일보다 3.40% 내린 68만 1000원에 거래되고 있다. 이밖에 화장품주인 클리오(-4.15%), 코스맥스(-0.65%)도 전날의 하락세를 이어가고 있다.중국에서 코로나19 확산세가 폭발적으로 늘어나면서 대중국 수출 비중이 높은 의류·화장품 등 소비재주가 연일 하락세를 보이는 것으로 분석된다.중국은 주요 도시에서 코로나19 확진자가 쏟아져 나오자 ‘중국의 실리콘밸리’로 불리는 선전시를 전면 봉쇄하고 주민들에게는 외출 금지령을 내렸다. 엄격한 외출 제한으로 내수 소비가 위축될 것이란 우려에 의류·화장품을 중심으로 하락세가 이어지고 있다.",
        "ticker": [
            "383220",
            "192820"
        ]
    },
    {
        "title": "코스피·환율 하락 출발",
        "date": "2022.03.15. 오전 9:56",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 45분 현재 코스피는 전날보다 9.01포인트(0.34%) 내린 2,636.64, 같은 시간 환율은 전날보다 0.1포인트 내린 1,242.20원을 나타내고 있다. 2022.3.15    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 출발",
        "date": "2022.03.15. 오전 9:56",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 45분 현재 코스피는 전날보다 8.44포인트(0.32%) 내린 2,637.21, 같은 시간 환율은 전날보다 0.2포인트 내린 1,242.10원을 나타내고 있다. 2022.3.15    scape@yna.co.kr"
    },
    {
        "title": "코스피·환율 하락 출발",
        "date": "2022.03.15. 오전 9:56",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 45분 현재 코스피는 전날보다 8.44포인트(0.32%) 내린 2,637.21, 같은 시간 환율은 전날보다 0.2포인트 내린 1,242.10원을 나타내고 있다. 2022.3.15    scape@yna.co.kr"
    },
    {
        "title": "유진證 \"고영, 올해에도 성장세 지속\"…목표주가 2.6만원",
        "date": "2022.03.15. 오전 9:53",
        "content": "[유진투자증권 보고서]지난해 역대 최고 매출액 달성, 2743억원\"자동차·반도체·의료용 로봇 등이 성장 이끌 것\"\n\n\n\n고영테크놀로지 CI/ 출처=고영[서울경제] 유진투자증권이 15일 고영(098460)에 대해 “올해에도 실적 성장세가 지속될 전망”이라고 평가하며 투자의견 ‘매수’를 유지했다. 다만 목표주가는 주가수익비율(PER)을 반영하여 기존 3만 2000원에서 2만 6000원으로 내려잡았다.박종선 유진투자증권 연구원은 “글로벌 경기 회복 기대감에 매출 비중이 큰 자동차와 서버 매출이 크게 올라 지난해 역대 최고 매출액을 달성했다”며 이 같은 의견을 밝혔다. 앞서 고영은 지난해 매출액과 영업이익이 각각 전년 대비 37.7%, 161.0% 증가한 2743억원, 414억원이라고 밝혔다. 박 연구원은 올해 고영의 실적도 긍정적일 것이라고 분석했다. 그는 “올해 1분기 고영의 예상 매출액은 전년 대비 12.6% 오른 662억원”이라며 “영업이익도 전년 대비 24.7% 증가한 118억원일 것\"이라고 추정했다. 박 연구원은 “고영의 신규 제품인 반도체검사장비, 투명체검사장비 등이 성장을 견인할 것”이라며 “매출의 15% 이상을 차지하는 만큼 향후 실적이 기대된다”고 설명했다.향후 고영의 의료용 수술로봇인 카이메로의 미국 시장 진출도 기대된다. 그는 “현재 고영은 카이메로의 영역 확대를 추진하고 있다”며 “공급 레퍼런스 및 누적 수술 사례를 확보해 2023년 미국 식품의약국 신약허가신청(FDA NDA)을 추진할 예정이다”고 덧붙였다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[특징주] 유가 하락, 리오프닝 기대감…항공·여행주 동반 강세",
        "date": "2022.03.15. 오전 9:49",
        "content": "[서울경제] 러시아·우크라이나 간 협상 진행 및 중국 선전 봉쇄 소식에 국제 유가가 급락하자 항공·여행 등 리오프닝주가 동반 강세다.15일 오전 9시 45분 기준 티웨이항공(091810) 전 거래일보다 6.65% 오른 3450원에 거래되고 있다. 진에어(272450)(4.34%), 에어부산(298690)(3.86%), 아시아나항공(020560)(4.26%), 대한항공(003490)(2.26%) 역시 일제히 강세다. 모두투어(080160)(2.49%), 하나투어(039130)(1.58%), 노랑풍선(104620)(1.59%) 등 여행주와 GKL(114090)(2.74%), 아난티(025980)(1.36%) 등 레저주 역시 강세다.연일 고공행진을 하던 국제유가가 큰 폭 하락하며 진정세를 보이자 유가 부담이 큰 이들 여행주에 대한 투자심리가 개선된 것으로 분석된다. 지난 14일(현지 시각) 뉴욕상업거래소에서 4월 인도분 서부 텍사스산 원유(WTI)는 전일 대비 배럴당 5.8% 하락한 103.01달러에 거래를 마쳤다. 가격은 장 중 8% 이상 하락하며 90달러선으로 내려서기도 했다. 러시아와 우크라이나의 회담이 재개된 데다, 중국이 선전 지역을 봉쇄하면서 공급 부족에 대한 우려가 완화된 영향으로 풀이된다.해외 입국자 격리 면제 등 방역 지침 완화 기조 역시 이들 업체 주가에 긍정적인 영향을 주고 있는 것으로 보인다. 정부는 오는 21일부터 백신 접종을 완료한 해외 입국자의 자가격리 의무를 면제할 계획이라고 밝혔다.",
        "ticker": [
            "114090",
            "003490",
            "020560",
            "298690",
            "272450",
            "091810",
            "039130"
        ]
    },
    {
        "title": "[특징주] \"슈퍼 사이클 기대\" 의류 OEM株 '훨훨'",
        "date": "2022.03.15. 오전 9:47",
        "content": "[서울경제] 의류 주문자상표부착생산(OEM) 업체들이 장 초반 급등세다. 최근 수주 증가와 판가 인상이 긍정적인 영향을 준 것으로 풀이된다. 15일 오전 9시40분 기준 한세실업(105630)은 전일보다 9.30% 오른 2만3500원에 거래를 이어가고 있다. 영원무역(111770)도 5.02% 오른 4만6050원에 거래되고 있다. 의류 OEM주들의 급등은 최근 서구권 의류 시장 성장률이 높기 때문이다. OEM 업체들은 동남아에서 생산해 글로벌 브랜드에 납품하는 구조다. 이 때문에 미국 및 서구권 소비시장 동향이 OEM 의류주 매출에 상당한 영향을 미친다. 하누리 메리츠증권 연구원은 \"미국 소매 의류 재고율이 역대 최저를 기록하고 있고, 의류 단가도 역대 최고 수준에 이르고 있다\"며 \"슈퍼사이클이 오고 있다고 판단한다\"고 말했다.",
        "ticker": [
            "111770",
            "105630"
        ]
    },
    {
        "title": "[특징주]항셍테크 폭락에…곱버스 ETN 일제히 급등",
        "date": "2022.03.15. 오전 9:42",
        "content": "[이데일리 이은정 기자] 항셍테크지수 폭락에 이를 기초지수로 하는 ‘곱버스’(인버스 2X) 상장지수증권(ETN)이 일제히 급등하고 있다. 항셍테크지수는 중국 기업의 미 증시 강제 퇴출 우려, 코로나19 확산세 등에 폭락세를 보였다. \n\n\n\n(사진=AFP)15일 마켓포인트에 따르면 이날 오전 9시27분 ‘삼성 인버스 2X 항셍테크 ETN’은 전거래일보다 4310원(17.15%) 오른 2만9445원에 거래 중이다. ‘KB 인버스 2X 항셍테크 선물 ETN’은 5050원(15.75%) 오른 3만7110원에 거래되고 있다. 또 ‘TRUE 인버스 2X HSCEI ETN’은 9.85%, ‘삼성 인버스 2X HSCEI ETN’은 9.65%, ‘삼성 인버스 항생테크 ETN’은 9.09% 상승하고 있다. 항셍테크지수는 지난 14일 전 거래일보다 11.03% 하락한 3778.60으로 거래를 마쳤다. 2020년 7월 항셍테크지수 도입 이래 가장 큰 하락폭이다. 미·중 갈등에 중국 기술주들의 미 증시 상장 폐지 우려가 번졌다. 대장주인 텐센트는 9.79%, 알리바바는 10.90% 하락했다. 징둥(-14.77%), 바이두(-17.78%) 등도 일제히 내렸다.미국 증권거래위원회(SEC)는 외국회사문책법을 근거로 지난 8일 미 증시에 상장된 중국 기업 5곳을 예비 상장폐지 명단에 올렸다. 바이지선저우, 바이성중궈, 성메이반도체 등이다. 여기에 ‘중국판 실리콘밸리’로 불리는 중국 선전시가 전면 봉쇄되면서 투심을 끌어내린 것으로 보인다. 선전에는 텐센트와 화웨이 본사가 있다."
    },
    {
        "title": "\"지역 경제 활성화에 앞장서요\"…GS25, 마늘·양파·대파빵 특산물 상품 출시",
        "date": "2022.03.15. 오전 9:41",
        "content": "SPC삼립과 지역 특산품 연계 상품 개발의성마늘·무안양파 등 각각 2000원 책정크림듬뿍계란카스테라, 4일 만에 1위\n\n\n\n[서울경제] GS25가 프리미엄 베이커리 ‘브레디크’에 지역특산물을 활용한 상품을 출시하며 주요 산지 알리기와 지역 경제 활성화에 앞장서고 있다.GS25는 오는 17일 브레디크 의성마늘빵과 브레디크 무안양파&대파빵, 100% 국내산우리쌀로만든찜케익 등 지역특산품 연계 상품을 선보인다고 15일 밝혔다.브레디크는 GS25에서 지난해 1월 베이커리 전문점 수준 이상의 고품질 빵을 제공하고자 선보인 프리미엄 베이커리 브랜드로, 한 해 동안 누적 판매 수량이 1400만개로 집계됐다. 지난 2월 기준 빵 카테고리에서 매출 구성비는 35.7%를 차지하며 고객의 높은 인기를 얻고 있다는 평가다.이번에 출시하는 지역특산품 연계 상품은 고객에게 사랑 받고 있는 브레디크가 의미 있는 사회적 역할을 하고자 하는 의지로 SPC삼립과 지역 상생에 힘이 되고자 하는 기획이 합쳐 개발된 상품이다.브레디크 의성마늘빵은 달콤한 치즈크림소스에 100% 의성마늘을 넣어 식감과 풍미가 살아있다. 브레디크 무안양파&대파빵은 무안양파, 대파, 마늘을 파기름에 볶아내어 야채 풍미를 느낄 수 있고, 3가지 치즈가 들어갔다. 가격은 각각 2000원이다.GS25는 해당 지역 특산물을 활용한 상품을 개발하고 GS리테일(007070)이 운영하는 슈퍼마켓 GS더프레시에서 의성마늘, 무안양파를 함께 판매해 지역 경제 활성화 및 해당 산지 홍보에도 도움이 될 것으로 기대했다.아울러 브레디크의 시그니처 상품 ‘크림듬뿍계란카스테라’는 출시 4일 만에 프리미엄 베이커리 1위에 올랐다. 이 상품은 강원도 영월에서 채취한 목초액을 먹고 자란, 건강한 닭이 낳은 목초란을 주원료로 만든 프리미엄 카스테라다. 주요 원재료를 프리미엄급으로 사용했으며, 고품질 크림이 공기와 혼합돼 부드러움을 살려 주는 ‘오버런’ 신기술을 적용해 건강과 맛을 동시에 추구한 상품이다. 가격은 1500원으로 고객의 맘을 사로잡는 가심비 상품이다.노태환 GS25 베이커리 MD는 “GS25가 수준 높은 품질의 빵을 찾는 고객의 마음을 사고 잡기 위해 출시한 프리미엄 베이커리 브레디크가 예상보다 더 많은 호응을 얻고 있어 기쁘게 생각한다”며 “브레디크를 통해 고객들이 더 큰 즐거움을 얻고, 더 특별한 맛을 맛볼 수 있도록 노력 할 것”이라고 전했다.",
        "ticker": [
            "078930",
            "007070",
            "005610"
        ]
    },
    {
        "title": "외국인·기관 '매도'에 코스피 장 초반 하락…2,620대(종합)",
        "date": "2022.03.15. 오전 9:35",
        "content": "코스닥지수도 동반 약세\n\n\n\n코스피·환율 하락 출발(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 45분 현재 코스피는 전날보다 8.44포인트(0.32%) 내린 2,637.21, 같은 시간 환율은 전날보다 0.2포인트 내린 1,242.10원을 나타내고 있다. 2022.3.15 scape@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 15일 장 초반 외국인과 기관의 동반 매도에 2,620대까지 밀렸다.    이날 오전 9시 16분 현재 코스피는 전 거래일보다 15.77포인트(0.60%) 내린 2,629.88이다.    지수는 전장보다 15.34포인트(0.58%) 낮은 2,630.31에서 시작해 하락세를 이어가고 있다.    유가증권시장에서 외국인이 853억원, 기관이 463억원을 각각 순매도하고 있다. 반면 개인은 1천298억원을 순매수 중이다.    14일(현지시간) 뉴욕증시는 다우존스30산업평균지수(0.00%)가 강보합으로 마친 반면 스탠더드앤드푸어스(S&P)500지수(-0.74%)와 나스닥지수(-2.04%)는 하락하면서 혼조세를 보였다.     미국 국채 10년물 금리가 10bp(1bp=0.01%포인트) 넘게 뛰어오르며 2.1%를 돌파하자 기술주 중심으로 하락했다. 인플레이션(물가 상승)과 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)에 대한 경계감 등이 채권시장에 영향을 미친 것으로 풀이된다.    미국에 상장된 알리바바(-10.5%) 등 중국 기술주들은 코로나19 확산을 막기 위한 중국 선전시 봉쇄, 미국 증시 퇴출 우려 등으로 급락했다.    서상영 미래에셋증권 미디어콘텐츠본부장은 \"FOMC에서 금리 인상을 단행할 것으로 예상되는 가운데 높은 인플레이션이 장기화할 수 있다는 점에서 미국 국채 금리의 상승 폭이 확대됐다\"고 설명했다.    그러면서 \"뉴욕 연방준비은행이 발표하는 소비자의 1년 기대 인플레이션율이 6.0%를 기록하는 등 높은 수준을 보인 점도 금리 급등 요인\"이라고 덧붙였다.    시가총액 상위권에서는 삼성전자(-0.43%)가 약보합을 보이는 가운데 LG화학(-1.97%), 삼성SDI(-1.83%), 포스코(-2.26%), 셀트리온(-1.94%) 등이 하락세다.     반면 금리 급등에 카카오뱅크(1.20%), KB금융(1.25%), 신한지주(0.40%), 하나금융지주(1.08%), 우리금융지주(1.05%) 등 은행주들이 오름세를 보이고 있다. LG에너지솔루션(0.96%)도 하락한 지 2거래일 만에 반등을 시도 중이다.    업종별로는 의료정밀(1.85%), 은행(0.76%) 등을 제외하고 대부분이 약세다. 섬유·의복(-1.67%), 기계(-1.59%), 철강·금속(-1.49%), 건설업(-1.21%) 등의 낙폭이 상대적으로 크다.    같은 시간 코스닥지수는 전날보다 5.04포인트(0.58%) 내린 867.40이다.    지수는 전장보다 2.11포인트(0.24%) 낮은 870.33에서 출발해 873.42까지 올랐다가 다시 낙폭을 키우는 모습이다.     코스닥시장에서도 외국인이 417억원, 기관이 94억원을 각각 순매도 중이다. 개인은 556억원을 순매수하고 있다.    시총 상위 종목 중에서는 셀트리온헬스케어(-2.86%), 셀트리온제약(-3.02%) 등의 낙폭이 크다.    encounter24@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "006800",
            "006400",
            "005930",
            "068270",
            "055550",
            "316140",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "\"통합 고객 경험 솔루션\"…미주 시장 본격 공략하는 이노션, 캔버스 지분 전량 인수",
        "date": "2022.03.15. 오전 9:34",
        "content": "美 대행사 호라이즌과 공동설립한 JV설립 6년 만에 독립 미디어 대행사 2위하이네켄·맥도날드 등 글로벌 브랜드 대행\n\n\n\n캔버스 월드와이드 사옥 전경. /사진제공=이노션[서울경제] 이노션(214320) 월드와이드가 미국 내 합작법인(JV)인 ‘캔버스 월드와이드(CWW)’의 지분을 전량 인수했다고 15일 밝혔다. 캔버스는 지난 2015년 이노션과 미국 최대 독립 미디어 대행사인 ‘호라이즌 미디어’가 각각 51%와 49%의 지분을 가지고 공동 설립했다.이용우 이노션 대표이사는 “디지털 트랜스포메이션을 통해 글로벌 광고 마케팅 시장이 진화를 지속하고 있는 가운데 데이터에 기반한 고객경험 채널의 핵심은 여전히 미디어”라면서 “이번 캔버스 설립으로 진입장벽이 높은 미국 시장에서 독자적인 미디어 사업을 전개하는 대한민국 최초의 기업으로 자리매김하면서 글로벌 마케팅 커뮤니케이션 기업으로써 그 위상을 강화하게 됐다”고 밝혔다.캔버스는 설립 6년 차인 지난해 독립 미디어 대행사로 2위 규모로 우뚝 성장했다. 또한 세계적인 광고 전문지 애드위크가 선정하는 ‘2020 가장 떠오르는 미디어 회사상’을 수상했다. 이번 미국 미디어 전문 회사인 캔버스 지분 100% 확보를 통해 이노션의 독자적인 미디어 사업 역량이 더욱 강화될 것으로 기대된다.특히 캔버스는 현대차, 기아 외에도 세계적인 프리미엄 맥주 브랜드인 하이네켄을 비롯해 맥도날드 등 유수의 글로벌 브랜드를 클라이언트로 영입한 이후 해마다 성장세를 이어가고 있다. 미국 프리미엄 케이블TV 채널 ‘STARZ’를 비롯해 헬스케어 스타트업 ‘Let’s Get Checked’, 007 No time to Die로 유명한 세계적인 영화 제작사인 MGM 산하 영화배급사 UAR을 대행하고 있다.이노션은 이번 캔버스 독자 경영체제로의 전환이 미주 사업 전반에 긍정적인 효과를 미칠 것으로 기대했다. 이노션이 지난 2019년 인수한 마케팅 솔루션 기업 ‘웰컴’의 미주 자회사인 더랩(thelab)이 추진 중인 이커머스 사업으로의 확대에 캔버스의 데이터 분석 역량이 본격적으로 활용될 수 있고, 크리에이티브 테크 기반의 콘텐츠 전문 회사 디핀소스(Dippin' Sauce)의 디지털 콘텐츠 사업에도 캔버스와의 협업 관계가 큰 역할을 할 것으로 전망됐다.이노션 관계자는 “이번 캔버스의 인수를 통해 세계 최대 광고시장인 미국 내에서 이노션의 ‘통합적인 고객 경험 솔루션 경쟁력’을 한층 인정받게 되는 기회를 마련했다”며 “이노션은 본사 및 해외법인, 자회사 등으로 구축된 글로벌 네트워크 간의 시너지를 더욱 극대화해 나갈 것”이라고 말했다.",
        "ticker": [
            "000270",
            "214320",
            "005380"
        ]
    },
    {
        "title": "해외·주택·원전 3박자 다 갖춘 현대건설, 목표가 7만원 ‘UP’",
        "date": "2022.03.15. 오전 9:32",
        "content": "[이베스트투자증권 보고서]현대건설 목표주가 기존 5만8000원→7만원이익 추정치 변함 없으나 섹터 멀티플 상향\n\n\n\n신한울 1호기 전경. 2020년 4월 시공을 마친 한국형 원전(APR1400)으로 발전용량은 1천400MW급이며 설계 수명은 60년이다. 사진 제공=경북도[서울경제] 원전 정책기조 변화에 따른 수혜, 해외 성장성 확인, 주택 실적 방어에 힘입어 현대건설 목표가가 기존 5만8000원에서 7만원으로 20.7% 올랐다.15일 이베스트투자증권은 현대건설 목표가를 기존 5만8000원에서 7만원으로 올렸다고 밝혔다. 이익 추정치에는 변함이 없지만 건설 섹터에 적용되는 멀티플을 높임에 따라 목표주가를 높이고 대형 건설주 중 탑픽으로 꼽았다는 설명이다.현대건설은 작년 4분기 영업이익이 1913억원으로 컨센서스 2345억원 대비 18.4% 하회해 부진한 모습을 보였다. 그러나 올해는 다르다는 분석이다. 김세련 이베스트투자증권 연구원은 “해외부문 우량 수주잔고를 바탕으로 별도부문 해외 탑라인 성장성이 확인된 점이 긍정적이다”며 “주택의 경우 올해 분양은 별도 기준 3만세대, 엔지니어링 2.3만세대로 총 5.3만세대 분양 예정으로 주택·해외 양방향 성장이 본격적으로 확인됐다”고 설명했다. 다만 마진율은 보수적으로 추정됐다. 중대재해처벌법 등 영향에 따른 비용 증가와 원자재가격 상승을 고려했다고 한다.특히 기대되는 건 원전 정책기조 변화다. 현대건설은 1971년 국내 최초 고리 원전 1호기를 시작으로 국내 가동 원전 24기 중 14기를 시공한 대표적인 원전 시공업체다. UAE 바카라 원자력발전소 3.5조원 시공으로 글로벌 원전 시장에서도 시공 기술을 인정받았다.",
        "ticker": [
            "000720"
        ]
    },
    {
        "title": "코스피, 美 FOMC 앞두고 소폭 하락…시총 상위株 엇갈려",
        "date": "2022.03.15. 오전 9:31",
        "content": "유가증권시장서 개인 홀로 1200억 넘게 순매수우크라·러시아 4차 협상과 美 FOMC 주시\n\n\n\n서울 중구 하나은행 딜링룸. /사진=한경 DB코스피지수가 외국인과 기관투자자들이 순매도세에 소폭 내리고 있다. 우크라이나 사태 장기화와 미국 중앙은행(Fed)의 금리 인상 움직임 등을 경계하며 투자자들의 투자심리가 위축되고 있다.15일 오전 9시20분 현재 코스피지수는 전날보다 14.40포인트(0.54%) 내린 2631.25에 거래되고 있다. 개인 홀로 1272억원 순매수세를 보이는 반면 외국인과 기관이 각각 856억원, 433억원 순매도하고 있다.이날 투자자들은 우크라이나와 러시아 간의 4차 협상과 오는 16일 결과가 나오는 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 등을 주시하고 있다.러시아와 우크라이나 간 4차 평화 회담이 이날 열렸으나 회담은 2시간 만에 결론 없이 끝났다. 양측은 세부 내용을 명확히 하기 위해 일단 협상을 중단하고 다음 날 협상을 재개하기로 했다.이번 회담에서 우크라이나 측이 요구하는 즉각적인 휴전과 러시아군의 철수가 받아들여질지는 여전히 미지수다.또 Fed의 오는 15~16일 예정된 FOMC 정례회의를 앞두고 투자자들의 경계감도 커지고 있다. Fed는 이번 회의에서 기준금리를 25bp 인상할 것으로 예상되고 있다.유가증권시장 시가총액 상위 10개 종목은 엇갈리고 있다. LG에너지솔루션(1.24%), NAVER(0.76%), 카카오(0.48%) 등이 오르고 있는 반면 삼성전자(-0.14%), SK하이닉스(-1.29%), 삼성바이오로직스(-0.13%) 등이 내리고 있다.코스닥지수도 소폭 내리고 있다. 코스닥은 전날보다 5.84포인트(0.67%) 내린 866.60에 거래되고 있다. 개인이 582억원 순매수하는 반면 외국인과 기관이 각각 439억원, 108억원 순매도하고 있다.코스닥시장 시가총액 상위 10개 종목에선 카카오게임즈(0.55%), HLB(1.04%)를 제외하고 모두 내리고 있다. 셀트리온헬스케어(-2.71%), 에코프로비엠(-0.65%), 펄어비스(-1.43%), 엘앤에프(1.81%), 셀트리온제약(-2.82%), 위메이드(-1.02%) 등이 내리고 있다.원·달러 환율은 하락하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 1.8원 내린 1240.5원에 거래되고 있다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "LG에너지솔루션, 3일 만에 반등...시총 2위 수성",
        "date": "2022.03.15. 오전 9:30",
        "content": "권영수 LG에너지솔루션 대표이사가 지난 1월 27일 서울 여의도 한국거래소에서 열린 LG에너지솔루션의 코스피 신규상장 기념식에 참석해 상장 기념 북을 치고 있다. 뉴시스 제공 [파이낸셜뉴스] LG에너지솔루션이 3일 만에 반등에 성공했다. 시가총액 2위 자리도 지킬 수 있을 것으로 보인다.   15일 9시 25분 기준 LG에너지솔루션은 전일 보다 5000원(1.51%) 오른 36만8500원에 거래되고 있다. 시가는 전일 종가 보다 500원 낮은 36만3000원에 형성됐지만 몇 분 지나지 않아 상승세로 돌아섰다.   LG에너지솔루션은 현재 오름세로 시가총액 2위를 지켜내고 있다. 현재 시총 3위인 SK하이닉스는 전날 대비 2000원(1.72%) 하락한 11만4000원에 거래되고 있다. LG에너지솔루션은 지난 1월 27일 상장과 동시에 시가총액 112조3200억원으로 시총 순위 2위를 꿰찼다. #시총 #lg에너지솔루션 #LG엔솔",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660"
        ]
    },
    {
        "title": "[특징주] 유가 하락·입국자 격리 면제에 '항공주 강세'",
        "date": "2022.03.15. 오전 9:24",
        "content": "국제선 항공 (PG)[백수진 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 국제 유가가 안정세를 찾으면서 항공 관련주가 15일 강세를 보이고 있다.    이날 오전 9시 12분 유가증권시장에서 티웨이항공은 전 거래일보다 7.73% 오른 3천485원에 거래 중이다.    진에어(4.91%), 에어부산(3.00%), 아시아나항공(2.93%), 제주항공(1.20%) 등도 일제히 상승세다.    이는 국내 방역 지침이 완화된 데다 국제유가가 14일(현지시간) 급락하면서 항공주 투자 심리가 회복한 영향으로 보인다.    최근 배럴당 130달러를 웃도는 수준까지 치솟던 국제유가는 러시아와 우크라이나의 전쟁 공포가 진정되면서 14일(현지시간) 뉴욕상업거래소(NYMEX)에서 4월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 배럴당 5.8%(6.32달러) 떨어진 103.01달러에 거래를 마쳤다.    정부가 오는 21일부터 백신을 접종한 해외 입국자의 자가격리 의무를 면제하기로 하면서 여객 수요도 많이 늘어날 것이라는 전망도 항공주에 긍정적인 영향을 미친 것으로 분석된다.     srchae@yna.co.kr",
        "ticker": [
            "020560",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "러시아-우크라이나 협상 시도에 방산주 약세",
        "date": "2022.03.15. 오전 9:21",
        "content": "[특징주]\n\n\n\n[이데일리 김겨레 기자] 러시아와 우크라이나가 14일(현지시간) 평화 협상에 나서자 15일 방산주가 약세를 보이고 있다. 마켓포인트에 따르면 오전 9시 17분 현재 한화에어로스페이스(012450)는 전날보다 2.93% 내린 5만3100원에 거래되고 있다. 한국항공우주(047810)(-2.46%) 퍼스텍(010820)(-2.45%) 빅텍(065450)(-2.17%) LIG넥스원(079550)(-1.97%)도 하락하고 있다. 지난 7일 이후 중단됐던 러시아와 우크라이나 간 4차 평화 회담이 14일 열렸으나 회담은 2시간 만에 결론 없이 끝났다. 양측은 세부 내용을 명확히 하기 위해 일단 협상을 중단하고 다음 날 협상을 재개하기로 했다. 우크라이나는 러시아 측에 즉각적인 적대행위의 중단과 러시아군이 철수할 것을 요구하고 있고, 러시아는 우크라이나의 비무장화와 동맹 미가입 명문화 등을 요구한 것으로 알려졌다.",
        "ticker": [
            "079550",
            "010820",
            "047810",
            "000880",
            "012450"
        ]
    },
    {
        "title": "“2025년 폐기물처리업 시장 23.7조원”",
        "date": "2022.03.15. 오전 9:21",
        "content": "삼정KPMG 보고서‘기업’ 중심 M&A 활발최근 3년새 국내 폐기물 처리업 기업가치 280% ↑\n\n\n\n[삼정KPMG 제공][헤럴드경제=이세진 기자] 오는 2025년 폐기물 처리업 시장 규모가 23조7000억원에 이를 것으로 전망되는 가운데 최근 국내 기업들이 폐기물 처리업 인수전에 적극적으로 뛰어드는 양상을 보이고 있다. 삼정KPMG가 15일 발간한 보고서 ‘ESG 시대, 폐기물 처리업의 주인은?’에 따르면, 국내 폐기물 산업의 주요 M&A(인수·합병) 거래에서 기업들은 투자 리스크 최소화를 위해 폐기물 처리업 투자에 전문성을 갖춘 사모펀드(PE)와의 컨소시엄으로 참여해 왔으나, 2019년부터 합병을 통한 신생 기업까지 출범하여 인수전에 뛰어드는 등 국내 기업들을 중심으로 폐기물 처리업 M&A가 활발하게 진행되고 있는 것으로 나타났다.국내 주요 폐기물 처리 기업의 평균 기업가치는 2017년 대비 2020년 280% 상승했는데, 사모펀드는 2010년부터 폐기물 처리업의 높은 기업가치를 일찌감치 내다봤다. 폐기물 산업은 진입장벽이 높기 때문에 증가되는 폐기물 처리 수요가 기존 폐기물 처리 기업에 집중되고, 볼트온(Bolt-on)을 통한 기업가치 향상 효과가 클 뿐만 아니라, 이미 볼트온으로 규모가 커진 기업은 추가 인수·투자금 부담이 적기 때문이다.폐기물 처리업의 성장성과 안정성이 대두되고 가치가 점점 높아지자, 2020년 SK에코플랜트의 EMC홀딩스(현 환경시설관리) 인수 등 국내 기업이 사업 영역 다각화 및 기존 사업과의 시너지, 이익 창출 등을 기대하며 공동 투자없이 단독으로 폐기물 M&A에 나서며 환경 사업에 진출하고 있다.삼정KPMG는 최근 기업들이 폐기물 처리업 매물에 관심을 보이는 이유로 ▷폐기물 산업의 성장성 ▷폐기물 처리 기업의 희소성 ▷수익성 개선 수단 ▷폐기물 에너지화의 기반 ▷ESG 경영 개선을 꼽았다.일일 폐기물 발생량은 2009년 35.7만 톤에서 2020년 53.4만 톤으로 약 10년 새 하루 평균 17만 톤 이상 늘어나고 있다. 국민 소득 수준 증가와 비대면 산업 발전이 폐기물 산업의 성장을 유도하고, 의료 서비스 수요 확대 및 주택 개발 활성화가 더해져 폐기물 산업 성장세는 지속될 것으로 전망된다. 하지만 늘어나는 폐기물을 처리하기 위한 자가 처리시설(자가소각·매립시설)이 부족해 기존 민간 폐기물 처리 기업의 희소성이 부각되는 상황이다. 또한 폐기물 처리단가는 최근 5년 동안 꾸준히 증가하고 있는데, 공급 부족에 따른 폐기물 처리 단가 상승은 기업 매출을 견인할 것으로 기대된다. 특히 폐기물 처리업은 재고관리가 필요 없고 현금 흐름이 견고해 매수기업의 수익성 개선에 도움이 될 것으로 분석된다.폐기물 처리시설은 궁극적으로 폐기물 재활용 및 에너지화를 지향하는 방향으로 발전하고 있다. 국내 기업은 폐기물 처리업을 발판으로 폐기물 사업에 진출하고 관련 기업 인수를 통해 미래 에너지원 창출 역량을 확보하고 성장 동력을 마련하는 등 종합 환경기업 밸류체인을 마련할 수 있다. 또한 산업통상자원부가 지난해 12월 발표한 ‘K-ESG 가이드라인’에 환경경영 추진체계 항목이 포함됨에 따라 기업은 ESG 평가 개선을 위해 전담조직 운영, 환경투자 예산 등을 검토하며 폐기물 산업 M&A 등 폐기물 처리업 진출에 관심을 보이고 있다.폐기물 산업 M&A 전문가인 이동근 삼정KPMG 전무는 “ESG가 메가트렌드로 자리 잡으며 환경산업에 대한 관심이 더욱 집중될 것으로 전망됨에 따라, 미래 성장 동력으로 폐기물 처리업의 M&A를 검토할 필요가 있다”고 강조했다.이어, 이 전무는 “최근 종합 환경 전문기업을 목표로 사업영역을 확대하며 폐기물 처리업 M&A를 점진적으로 진행하는 추세에 따라, 궁극적으로는 폐기물 처리에 머물지 않고 폐기물 재활용까지 나아가도록 교두보를 마련하며 포트폴리오를 다각화해야 한다”고 덧붙였다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "간밤 국제유가 하락…항공주 ‘강세’",
        "date": "2022.03.15. 오전 9:20",
        "content": "[특징주][이데일리 유준하 기자] 간밤 국제유가가 5%대 하락하면서 항공주가 일제히 강세를 보인다. 서부텍사스산원유(WTI)는 장중 한때 8% 이상 급락하며 100달러 선이 무너지기도 했다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시14분 기준 티웨이항공(091810)은 전거래일 대비 6%, 아시아나항공(020560)과 진에어(272450), 에어부산(298690)은 3%대 상승세를 보인다. 제주항공(089590)과 대한항공(003490)은 1%대 오르는 중이다.이는 간밤 유가 하락이 주가에 긍정적인 영향을 미친 것으로 풀이된다. 유가는 지난달 말 배럴당 100달러를 돌파한 데 이어 최근 배럴당 130달러를 넘기기도 했다. 이런 가운데 중국이 코로나19 확산으로 중국판 실리콘밸리라 불리는 선전시를 전면 봉쇄, 원유 수요 감소 기대감을 이끌었으며 미국이 베네수엘라산 원유에 대한 제재를 완화하는 합의에 도달할 수 있다는 일부 보도도 나와 원유 하락세를 키운 것으로 보인다.",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "[특징주] SPC삼립, 포켓몬빵 판매 호조에 '신고가'",
        "date": "2022.03.15. 오전 9:19",
        "content": "포켓몬빵[SPC삼립 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = '포켓몬빵' 인기에 최근 주가가 상승세를 탄 SPC삼립이 15일 장 초반 52주 신고가를 새로 썼다.    이날 오전 9시 8분 현재 유가증권시장에서 SPC삼립은 전 거래일보다 0.75% 오른 9만3천800원에 거래 중이다.    개장 직후 9만8천100원까지 올라 52주 신고가를 갈아치웠다.    앞서 SPC삼립 주가는 전날 6.16% 오르는 등 지난 3거래일간 8만500원에서 9만3천100원으로 15.62% 상승했다.    1990년대 선풍적인 인기를 끈 포켓몬빵은 16년 만에 재출시돼 품귀 현상을 빚을 정도로 불티나게 팔리고 있다.    지난달 23일 판매 시작 이후 편의점 빵 매출 1위에 올랐으며, 출시 일주일 만에 150만개 이상 팔렸다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "005610"
        ]
    },
    {
        "title": "[특징주]오리 가공업체 정다운, 흑자전환에 훨훨",
        "date": "2022.03.15. 오전 9:19",
        "content": "[이데일리 양지윤 기자] 오리 가공업체 정다운이 지난해 영업이익이 흑자로 전환했다는 소식에 급등세다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시15분 현재 정다운(208140)은 전 거래일보다 12.11% 오른 2870원에 거래되고 있다. 전날 정다운은 지난해 연결 매출액이 전년대비 24% 증가한 1536억원을 기록했다고 공시했다. 이 기간 영업이익은 201억원으로 흑자전환했고, 당기순이익도 흑자전환한 111억원을 기록했다."
    },
    {
        "title": "코스닥, 짙어진 FOMC 경계심리…약보합 출발",
        "date": "2022.03.15. 오전 9:15",
        "content": "외국인·기관 동반 매도…개인은 매수시총상위주 혼조세…방송서비스↑\n\n\n\n[이데일리 김윤지 기자] 15일 코스닥 지수가 약보합 출발했다. 미국 10년물 금리가 2.1%대를 돌파하며 연중 최고치를 기록했다는 점에서 확인할 수 있듯이, 3월 방공개시장위원회(FOMC) 경계심리도 높아지면서 관망세가 짙어진 모양새다. 마켓포인트에 따르면 이날 오전 9시 11분 기준 코스닥 지수는 전거래일 0.99포인트(-0.11%) 내린 871.45에서 거래 중이다. 이날 지수는 870선에서 출발해 한때 이를 안팎으로 박스권 움직임을 보여주고 있다.  한지영 키움증권 연구원은 “중국 락다운(봉쇄) 불안, 미국 나스닥 조정 지속 등의 대외 불안 재료에 영향을 받고 있다”면서도 “국내 증시는 과매도권에 진입한 상태인 만큼 장중 전해지는 우크라이나 사태 관련한 뉴스플로우, 중국의 1~2월 실물 경제지표가 긍정적으로 나올 시에는 지수의 하단은 견고할 것”이라고 내다봤다. 수급별로는 개인이 91억원을 순매수 중이다. 기관이 42억원, 외국인이 26억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 54억원 매도 우위를 보이고 있다.업종별로는 음식료담배, 방송서비스, 운송, 통신장비, 디지털컨텐츠, 운송장비부품 등이 1% 미만으로 소폭 상승 중이다. 유통, 정보기기, 인터넷, 섬유의류, 소프트웨어, 반도체, 비금속, 금속, 오락문화, 통신서비스, 건설 등이 1% 미만으로 빠지고 있다. 시총상위주들은 혼조세다. 전일 불확실성 해소로 급등했던 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 2% 넘게 하락하면서 상승분 일부를 반납하고 있다. 에코프로비엠(247540)과 엘앤에프(066970) 천보(278280)가 1% 미만으로 하락 중이다. 펄어비스(263750)는 보합, 카카오게임즈(293490)는 1% 미만으로 상승 중이다. 위메이드(112040)는 1% 미만으로 빠지고 있다. HLB(028300)는 2% 넘게 오르고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피 2630선 하락 출발…FOMC 앞두고 관망세 확대",
        "date": "2022.03.15. 오전 9:13",
        "content": "장 초반 2630선 하회했으나 반등…2630선 약보합외국인·기관 동반 팔자…대부분 업종 내림세中 소비주 이틀 연속 하락…F&F·LG생건 ↓[이데일리 김소연 기자] 15일 코스피 지수가 2630선에서 하락 출발했다. 이번주 예정된 3월 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계감이 확산함에 따라 지수는 약세를 기록 중이다. 중국 코로나19 재확산에 따른 봉쇄조치로 인해 F&F(383220), LG생활건강(051900) 등 중국 소비재 주가가 전날에 이어 이틀 연속 하락세다. 이날 마켓포인트에 따르면 오전 9시7분 현재 코스피는 전 거래일 대비 5.79포인트(0.22%) 내린 2639.86을 기록 중이다. 이날 코스피는 2630.31으로 전 거래일(2645.65)보다 15.34포인트(0.58%) 하락 출발했다. 장 초반 2630선 아래로 떨어졌으나 지수는 2630선에서 약보합세를 기록하고 있다. \n\n\n\n서상영 미래에셋증권 연구원은 “FOMC를 앞두고 미국 국채 금리가 급등하며 기술주 중심으로 하락한 점은 한국 증시에 부담을 줄 것”이라며 “미 증시에 상장된 중국 기업들의 급락은 중국 증시 부진 우려를 높일 수 있어 여전히 투자심리 위축요인으로 작용할 것”이라고 설명했다. 이날 유가증권시장에서 개인이 나홀로 사자세다. 개인은 506억원어치를 사들이고 있다. 반면 외국인과 기관은 동반 팔자세다. 외국인과 기관은 각각 265억원, 242억원어치를 팔아치우고 있다. 기관 중에서 금융투자(-192억원), 사모펀드(-67억원), 연기금등(-4억원) 순으로 매도 우위다.업종별로 보면 대부분 업종이 내리고 있다. 섬유·의복, 건설업, 기계, 화학, 철강·금속 등이 1% 이상 밀리고 있다. 비금속광물, 제조업, 전기가스업, 유통업, 음식료품, 전기·전자, 서비스업, 증권, 통신업, 금융업 등이 일제히 내림세를 기록 중이다. 이에 반해 의료정밀이 1% 이상 오르고 있고, 은행, 의약품 등은 1% 미만 소폭 올라 강보합권에서 거래되고 있다.시가총액 상위 종목은 하락 종목이 상승 종목보다 많다. LG화학(051910), 카카오(035720)가 2% 이상 밀리고 있고 포스코(005490), 삼성SDI(006400), SK하이닉스(000660)가 1% 이상 내림세다. 이어 기아(000270), 삼성전자(005930), 현대차(005380), 셀트리온(068270) 등도 일제히 내리고 있다. 삼성전자는 전거래일 대비 .043% 내려 7만원을 하회하고 있다. 전날 신저가 기록을 쓴 LG에너지솔루션(373220) 역시 하락해 36만3000원에서 거래되고 있다. 반면 KB금융(105560)이 1% 이상 오르고, 카카오뱅크(323410)와 삼성바이오로직스(207940)가 1% 미만 소폭 오름세를 기록 중이다.한편 간밤 뉴욕 증시는 혼조세를 보였다. 14일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.05포인트(0.00%) 오른 3만2945.24로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 31.20포인트(0.74%) 하락한 4173.11에, 기술주 중심의 나스닥 지수는 전장보다 262.59포인트(2.04%) 떨어진 1만2581.22로 거래를 마감했다. 기술주는 10년물 금리가 가파르게 오르면서 하락했다.",
        "ticker": [
            "383220",
            "105560",
            "003550",
            "051900",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[특징주]금융주, 미국 국채 금리 상승 속 일제히 강세",
        "date": "2022.03.15. 오전 9:12",
        "content": "[이데일리 김인경 기자] 금융주가 15일 장 초반 미국의 금리 상승 속에 강세를 보이고 있다. 전날 뉴욕증시에서도 금융주는 일제히 오름세를 보였다.마켓포인트에 따르면 이날 오전 9시 7분 KB금융(105560)은 전 거래일보다 1100원(1.97%) 오른 5만6900원에 거래중이다. 우리금융지주(316140)와 하나금융지주(086790)도 각각 1.40%, 1.08% 오르고 있다. %신한지주도 0.80% 강세다. 앞서 전날 뉴욕증시에서 금융주들은 일제히 상승했다. 뱅크오브아메리카와 JP모건체이스는 각각 2.15%, 0.99% 올랐다. 웰스파고는 2.86% 상승했다. 연방공개시장위원회(FOMC) 정례회의를 앞두고 긴축 긴장감이 더해지며 미국 10년물 국채 금리가 2%대를 재차 돌파한데 따른 것이다. 뿐만 아니라 러시아의 디폴트(채무불이행) 우려가 있지만 국내 은행의 손실은 없을 전망이다. 구경회 SK증권 연구원은 “2021년 9월 말 전세계 은행의 러시아 위험노출액(엑스포저)는 1047억달러이지만 한국은행은 14억달러(1조7000억원)으로 전체의 1.4%에 불과하다”면서 “러시아의 우크라이나 침공이 국내 은행에 미치는 영향은 미미하다”라고 말했다.",
        "ticker": [
            "105560",
            "034730",
            "001510",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "\"新 정부 출범…원전株 株 가상자산株 기대 이유\"",
        "date": "2022.03.15. 오전 9:11",
        "content": "현대차증권 보고서법개정 불필요 공약 현실화 가능성에 주가 긍정적\n\n\n\n[이데일리 이지현 기자] 대선 이후 업종별 수익률이 변하고 있다. 새 정부 출범에 따른 내수부양 등의 기대감이 주가에 반영되고 있는 모습이다. 15일 현대차증권에 따르면 대선 전후가 반영된 지난주(3월 4~11일) 업종별 주간 수익률은 1.7% 하락했다. 이 가운데 건설 5.2%, 소프트웨어 2.9%, 유통 2.8%, 유틸리티 1.5%씩 상승했다. 반면 화학(-6.5%), IT가전(-6.4%), 에너지(-5.7%), 화장품(-4.1%), 증권(-4.1%) 등의 순으로 부진한 수익률을 기록했다.윤석열 당선인의 10대 공약 44개 세부분야 중 주식시장과 관련된 주제는 부동산과 탄소중립, 금융선진화(주식시장) 등으로 압축된다. 김중원 현대차증권 투자전략팀장은 “단기적으로 이전 정부와 정책 기조가 달라지는 분야를 꼽자면 내수소비, 건설, 원전 수혜가 예상된다”며 “중장기적으로 글로벌 경제 발전방향과 연관되는 IT, 모빌리티, 메타버스분야에 주목할 필요가 있다”고 말했다. 실제로 대선 이후 건설, 산업, 내수부양과 원전 기대감이 높은 업종이 강세를 기록했다. 하지만 여소야대 입법부 상황을 고려할 때 윤석열 당선인의 공약 중 법 개정이 필요한 사항은 시간이 더 필요할 것으로 보인다. 법개정이 불필요한 공약은 탈원전 정책폐기와 원자력 발전 비중 확대, 개인투자자 담보 비율 개선, LTV 조정 등이 꼽힌다. 김중원 팀장은 “탈원전 폐기의 경우 신정부에서 바로 추진 가능한 대표적 공약”이라며 “국가 온실가스 감축목표 수정 역시 법률 개정이 필요 없다”고 짚었다. 공시가격 2020년 수준 환원, 가상자산 진흥, 주식 양도세 폐지, 주택 공급 확대, 비대면 의료 확대, 새로운 모빌리티 운송수단 도입, 종부세와 재산세 통합 등은 법개정이 필요한 공약이다. 김 팀장은 “가상자산 진흥 관련 공약의 경우 법 개정이 필요하지만 여야 공통분모가 크다는 점에서 실현 가능성이 높다”고 전망했다.",
        "ticker": [
            "136490",
            "000950",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피 장 초반 하락세…2,620대로 밀려",
        "date": "2022.03.15. 오전 9:05",
        "content": "코스피 장 초반 하락세…2,620대로 밀려(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 45분 현재 코스피는 전날보다 8.44포인트(0.32%) 내린 2,637.21, 같은 시간 환율은 전날보다 0.2포인트 내린 1,242.10원을 나타내고 있다. 2022.3.15 scape@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 15일 장 초반 하락하며 2,620대로 밀렸다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.66포인트(0.63%) 내린 2,628.99다.    지수는 전장보다 15.34포인트(0.58%) 낮은 2,630.31로 시작해 하락하고 있다.    같은 시간 코스닥지수는 전날보다 3.75포인트(0.43%) 내린 868.69다.    encounter24@yna.co.kr"
    },
    {
        "title": "\"코스맥스, 국내와 중국에서 여전한 우위…실적 대비 저평가\"",
        "date": "2022.03.15. 오전 9:01",
        "content": "[케이프투자증권 보고서]목표주가 16만원, 투자의견 '매수' 유지4Q 중국 매출 현지 시장 성장률 3배 상회대외 악재 있지만, 실적 대비 주가 저평가\n\n\n\n[서울경제] 케이프투자증권은 코스맥스(192820)가 최근 업황 둔화 우려에 주가가 부진한 모습이지만, 실적 개선세는 여전하다며 목표주가 16만 원과 투자의견 ‘매수’를 각각 유지했다.15일 케이프투자증권은 코스맥스가 지난 4분기 매출액 4212억 원, 영업이익 304억 원을 기록하면서 당사의 예상치를 크게 웃돌았다고 말했다. 부진한 업황 개선세에도 불구하고 전략 제품의 판매 호조 및 중국·일본 등 해외 직접 수출 물량 확대로 실적 개선을 이뤘다는 분석이다. 김혜미 케이프투자증권 연구원은 “연간 지속된 수익성 위주의 사업 전략 및 영업 레버리지 효과로 영업이익률(OPM)이 개선됐다”고 말했다.중국 실적 역시 여전히 긍정적이라는 평가다. 지난 4분기 광저우 법인 매출은 헝다 사태 여파로 역성장했지만, 상해 법인의 고성장을 중심으로 한 중국 전체 매출은 현지 화장품 시장 성장률을 3배 이상 압도했다. 순이익 역시 제품 믹스 개선, 판기 인상 등에 힘입어 전년 동기 대비 95% 증가했다.김 연구원은 만성적 미국 적자, 중국 법인 상장 이슈 등 대외적 악재로 주가가 부진한 모습이지만, 실적 개선세를 고려하면 주가가 지나치게 저평가된 상태라고 지적했다. 그는 “최근 들어 외부 환경 역시 불안감을 고조시키고 있는 상황이지만, 현재 주가는 성장하는 실적 대비 현저한 저평가 상태”라고 덧붙였다.",
        "ticker": [
            "192820"
        ]
    },
    {
        "title": "코인원, 여의도 파크원으로 사옥 이전",
        "date": "2022.03.15. 오전 8:58",
        "content": "코인원 신사옥 인포데스크 [코인원 제공][헤럴드경제=이세진 기자] 국내 대표 전문 가상자산 거래소 코인원이 사세 확장에 따라 서울 여의도 오피스로 사옥을 이전했다고 15일 밝혔다.코인원은 지난 14일 여의도의 랜드마크로 떠오른 파크원 타워로 사옥 이전을 완료했다. 파크원 타워1의 45, 46층 두 개 층을 업무공간으로 사용한다. 단, 오프라인 고객센터는 기존 용산구 위치에 유지하여 방문 고객 혼선을 최소화할 예정이다.신규 오피스는 임직원의 업무 편의성 및 효율성, 집중과 쉼 사이 균형에 중점을 두고 설계됐다. 층 별 전용면적 500평 이상으로 업무 공간이 기존 사옥보다 3배 이상 넓어졌다. 전 좌석에 최신사양의 업무 기기와 허먼밀러 의자를 배치해 업무에 쾌적한 환경을 조성했다. 20인실부터 4인실까지 용도에 따라 활용 가능한 다양한 크기의 회의실도 30여 개 갖췄다.또한 전 직원이 한자리에 모여 자유롭게 소통하고 의견을 교환할 수 있는 타운홀 공간도 마련됐다. 이 밖에도 코인원 설립 이후 현재까지의 역사를 한눈에 둘러볼 수 있는 역사 전시관, 비대면 근무 트렌드에 맞춘 화상회의 시스템, 전문 바리스타가 상주하는 사내 카페, 휴게 라운지 등 직원들이 쾌적하게 근무할 수 있는 다양한 공간을 조성했다.한편, 코인원은 사옥 이전을 통해 업무 환경과 조직을 재정비하고, 우수 인력을 적극적으로 채용해 사세 확장에 힘을 더할 예정이다. 제품 경쟁력 강화 및 시스템 안정화를 중점 과제로 삼고 올 초부터 개발 직군을 중심으로 세 자릿 수 대규모 채용을 진행 중이다.코인원 차명훈 대표는 \"신사옥은 임직원의 다양한 의견을 수렴해 더욱 쾌적하고 효율적으로 근무할 수 있는 환경으로 조성했다”며 “새로운 공간에서 거래소의 경쟁력을 한층 강화하고, 발 빠른 블록체인 서비스를 선보임으로써 새로운 성장동력을 확보해 나가겠다”고 전했다."
    },
    {
        "title": "\"셀트리온, 분식회계 리스크 해소…바이오시밀러 경쟁 심화는 변수\"",
        "date": "2022.03.15. 오전 8:47",
        "content": "[한화투자증권 보고서]목표가 30만→25만 하향 조정, 투자의견 '매수' 유지\n\n\n\n[서울경제] 한화투자증권은 셀트리온(068270)이 약 3년간 지속돼온 분식회계 관련 불확실성을 해소했다며, 향후 진단키트 수출 및 미국 바이오시밀러 점유율 확대가 기대된다고 전망했다. 다만 유럽 지역의 바이오시밀러 경쟁 심화 환경을 고려해 목표주가를 기존 30만 원에서 25만 원으로 내려잡았다.15일 한화투자증권은 셀트리온이 지난 2018년 12월부터 시작된 분식회계 관련 리스크를 완전히 해소했다고 평가했다. 지난 11일 증권선물위원회는 셀트리온 그룹의 회계법인에 대한 감리 결과, 조치안을 심의했다. 증선위는 회계처리에 중대한 과실이 있었지만 고의성이 없는 것으로 판단해 △과징금 징수 △감사인 지정 2년 △내부통제 개선 권고 △시정 요구 등의 처벌을 내렸다. 김형수 한화투자증권 연구원은 “이에 따라 투자자들이 우려한 거래정지, 상장폐지 등 리스크가 제거됐다\"고 말했다.향후 바이오시밀러 시장에서의 셀트리온의 성적이 주가 흐름을 결정지을 것으로 분석된다. 기존에 수출 계약을 맺은 코로나19 신속항원 진단키트 공급계약 2건을 포함해 고마진이 가능한 미국시장의 점유율 확대로 올해 셀트리온의 매출액은 전년 동기 대비 26.4% 늘어난 2조 4170억 원으로 추정됐다. 다만 김 연구원은 셀트리온의 목표주가를 하향 조정하며 “전파율이 높고 치명률이 낮은 오미크론 변이 등장으로 자체 개발한 코로나19 항체치료제 ‘렉키로나’의 낮아진 기대감과 유럽 바이오시밀러 시장 경쟁심화를 반영했다\"고 덧붙였다.",
        "ticker": [
            "068270",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"LG이노텍, 최대 실적 경신 전망…IT업종 내 가장 저평가\"",
        "date": "2022.03.15. 오전 8:31",
        "content": "[대신증권 보고서]목표주가 45만 원, 투자의견 '매수' 각각 유지올해 매출 17.4조·영업익 1.4조 최대 실적 전망스마트폰 5G 전환 가속화 우호적···수익성 개선\n\n\n\n[서울경제] 대신증권은 올해 LG이노텍(011070)이 스마트폰 부품 공급 호조에 힘입어 사상 최고 실적을 경신할 것으로 전망했다. 목표주가 45만 원과 투자의견 ‘매수’는 각각 유지했다.15일 대신증권은 올해 LG이노텍의 매출액과 영업이익을 지난해 대비 각각 16.8%, 13.5% 증가한 17조 4000억 원, 1조 4400억 원으로 최대 실적을 또다시 갈아치울 것으로 추정했다. 글로벌 스마트폰 시장이 5세대(5G) 통신으로 전환하면서 반도체 기판의 공급량 및 평균공급단가가 상승할 것이라는 분석이다. 박강호 대신증권 연구원은 “5G 전환으로 SiP, AiP 수요가 확대되면서 점유율 1위 LG이노텍이 최대 반사이익을 받을 것”이라고 말했다.이번 1분기 실적 전망 역시 긍정적이다. 박 연구원은 LG이노텍의 1분기 영업이익이 3508억 원으로 종전 최고 기록(3468억 원)을 넘어설 것으로 예상했다. 애플의 아이폰13이 비수기에도 양호한 판매량을 보이고 있는 가운데 저가 모델 아이폰SE3 생산으로 고정비 부담이 완화됐다.우크라이나 사태로 인한 원자재 가격 상승, 코로나19 확산 등 대내외적 악재로 LG이노텍의 주가가 약세를 보이고 있지만, 실적 상향세를 고려하면 저평가된 상태라는 평가다. 박 연구원은 “올 1분기 실적 호조로 연간 영업이익 증가 및 최고 실적 경신에 대한 신뢰도는 높아질 것”이라며 “2022년 주가수익비율(PER)은 7.9배로 인터넷기술(IT) 업종 내 가장 저평가됐다”고 덧붙였다.",
        "ticker": [
            "003550",
            "011070",
            "003540"
        ]
    },
    {
        "title": "“원전 투자, 중장기 모멘텀 현실화 시점까지 중장기 접근”",
        "date": "2022.03.15. 오전 8:11",
        "content": "메리츠증권 보고서\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 대선 이후 신규 원전에 대한 기대감이 커지고 있으나 단기적으로 수주가 제한적인 만큼 투자에 있어 중장기적으로 접근할 필요가 있다고 조언했다. 문경원 메리츠증권 연구원은 15일 보고서에서 “신한울 3,4호기의 재개 가능성은 높지만, 천지 1,2호기, 대진 1,2호기 등 추가적인 원전 프로젝트를 기대하기는 아직 어렵다”면서 “2022년 12월 10차 전력수급기본계획이 발표되기 이전까지 국내 시장에서는 2기(신한울 3,4호기) 정도의 신규 원전 기대가 합리적”이라고 판단했다. 신규 원자력 발전소 건설이 없더라도 단순히 이용률을 80% 중후반대로 끌어올린다면 공약 사항인 원자력 발전 비중 30%는 달성 가능하다고 내다봤다. 문 연구원은 “국내에서는 신규 원전 설치보다는 이용률 향상 및 계속 운전을 통해 원자력 발전량이 확대될 것”이라고 전망했다.한국전력(015760)의 수혜에 대한 관심도 커지고 있다. 그는 이용률이 80%에서 90%로 10%포인트 개선 시 약 3조7500억원의 영업이익 개선 효과가 나타난다고 분석했다. 다만 20조원 내외의 막대한 영업 적자가 예상되는 상황에서 이러한 개선 효과의 의미가 없기에 요금 인상 전면 백지화 공약과 최근 천정부지로 솟아오른 원자재 가격을 감안하면 원전 이용률 개선에도 불구하고 대규모 적자는 불가피하다고 우려했다. 전세계적으로 장기적인 원전 확대는 부정할 수 없는 흐름이 되어가고 있다. 이 연구원은 “체코 두코바니 원전을 제외한다면 입찰 참여 중인 나머지 프로젝트에서의 수주 가능성은 제한적으로, 국내 원전 건설 업계 입장에서는 2022년이나 2023년 중에는 국내 2기, 해외 1기 정도의 신규 수주를 기본 시나리오로 가정할 수 있다”면서 “과거 4~5년 상황보다는 훨씬 낫지만 아랍에미리트(UAE) 4기 포함 10기 가량을 건설 중이던 2011~2012년 원전의 전성기 대비 다소 부족하다”고 설명했다. 그러면서 “결국 원전 투자는 소형모듈원전(SMR) 등 중장기적인 성장 모멘텀이 현실화되는 시점까지 중장기적으로 접근해야 한다”고 강조했다.",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "외국인 2월 주식 2.5조 순매도…두 달째 '팔자'",
        "date": "2022.03.15. 오전 8:10",
        "content": "외국인 투자자들이 지난달 국내 증시에서 2조5,000억 원 넘게 주식을 순매도한 것으로 나타났습니다.금융감독원에 따르면 지난달 외국인은 국내 상장 주식을 2조5,800억 원 순매도했습니다.지난 1월에도 국내 주식을 1조6,770억 원 판 데 이어 두 달 연속 순매도였습니다.한편, 2월 말 기준 외국인 보유 상장주식 가치는 724조9,000억 원으로, 전체 시가총액의 28%를 차지했습니다.#국내증시 #순매도 #외국인투자자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“이차전지 니켈 가격 급등세…단기간 비이성적 상승”",
        "date": "2022.03.15. 오전 8:00",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 유안타증권은 15일 니켈 가격 급등에 대해 수급 상황을 벗어난 다소 비이성적 상승이라며 이차전지 업종의 빠른 주가 정상화를 전망했다.\n\n\n\n김광진 유안타증권 연구원은 “우크라이나 사태로 인한 지정학적 리스크 장기화에 주요 원자재 가격이 상승하면서 우려가 커지고 있다”며 “러시아가 글로벌 생산량의 약 9.5%, 매장량의 7.3%를 차지하는 니켈의 가격 상승이 가장 두드러졌으며 니켈을 핵심 원료로 사용하는 양극재 업체들의 주가 하락 요소로 작용했다”고 짚었다.현재 니켈외 타 광물에서 가격 급등세는 확인되지 않고 있으나 가격 상승에 대한 경계감이 선반영되며 이차전지 업종 전반의 주가 조정을 이어지는 모습이다. 그는 “최근 니켈 가격 급등은 시장 수급 상황을 벗어난 다소 비이성적 상승”이라며 “통상 니켈가격과 재고량은 반비례 관계이며 재고량 대비 가격 변동이 다소 탄력적인 경향이 있다”고 설명했다.그러나 최근 니켈 가격은 재고량 감소폭 대비 과도하게 상승했는데 러시아 공급량 이탈 우려가 실제 수급과 무관하게 반영됐다는 게 김 연구원 설명이다. 그는 “니켈 가격 급등에 대해 양극재 업체들은 니켈 매입량을 최소 수준으로 유지하는 형태로 대응라고 있다”고 말했다.보통 양극재 업체들은 니켈 조달 시 니켈 업체들과의 개별 직접 계약을 활용해 저렴한 조달이 가능하지만 기본적으로 런던금속거래소(LME) 가격에 연동된 계약 구조를 갖는다. 김 연구원은 “이번 니켈 가격 급등은 단기간 비이성적인 상승이었던 만큼 빠른 정상화를 기대한다”고 말했다.이어 양극재 업체들의 단기 실적에 미치는 영향도 제한적일 것으로 봤다. 다만 이차전지 제조시 사용되는 주요 광물들의 점진적인 가격 상승은 전기차 시장의 반대급부로 작용한다고 분석했다. 김 연구원은 “그러나 이는 규모의 경제 시현을 통한 가공비 절감으로 비용에 대한 방어가 가능하다”고 진단했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "“원화 추가 절하 가능성↓, 중기적 점진적 강세 전망”",
        "date": "2022.03.15. 오전 8:00",
        "content": "메리츠증권 보고서\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 코로나19 기간 중 달러화 지수와 원·달러 환율 간의 상관성이 높아진 가운데, 최근에는 연방준비제도(연준, fed) 통화정책 불확실성과 지정학적 위험까지 반영하면서 원화 약세가 심화됐다고 판단했다. 그럼에도 추가 절하될 가능성은 낮다고 전망했다. 이승훈 메리츠증권 연구원은 15일 보고서에서 “지정학적 위험이 미 국채 대비 신흥국 국채의 스프레드를 확대시키면서(신흥국 위험 증가), 대표적인 위험자산인 원화가치도 같이 크게 절하된 것”이라고 분석했다. 서울 외환시장에서 지난 14일 달러 대비 원화 환율은 전날 종가보다 10.3원 오른 달러당 1242.3원에 거래를 마쳤다. 환율은 전장보다 5.0원 오른 1237.0원에 출발해 오후 들어 상승 폭을 키우며 지난 8일 기록한 연고점(1238.7원)을 엿새 만에 갈아치웠다. 원·달러 환율이 1240원대에서 마감한 것은 2020년 5월 25일(1244.2원) 이후 약 1년 10개월 만이다.그러나 경험적으로 원·달러 환율이 금융위기 이후 장기 저항선인 1250원을 넘기는 쉽지 않다고 내다봤다. 이 연구원은 “이 수준 이상으로의 원화가치 절하는 △한국의 대외채무 상환 위험에 문제가 생기거나 △글로벌 신용경색이 재현되는 경우”라면서 “은행들의 단기자금시장에서 차용비용을 측정하는 FRA(선물금리계약)/OIS(금융기관간 하루짜리 초단기 외화대출 금리) 스프레드가 점차 확대되고 있으나 코로나19 초기처럼 LIBOR-OIS 스프레드(미 은행간 자금시장에서 신용대출과 담보대출 금리 차이), Ted 스프레드(미국 국채 3개월 수익률과 리보 간의 차이)의 급격한 확대로는 귀결되고 있지 않다”고 설명했다.또한 한국은 러시아의 기술적 디폴트(채무불이행)이란 잠재 위험에서도 비교적 자유롭다고 평가했다. 이 연구원은 “러시아 디폴트의 파장이 확산된다면, 이미 단기외채 비중이 높고, 최근 국채금리가 급등했고, 통화가치 급락(1년간 10% 내외)한 국가가 타격을 가능성이 높다”면서 “3가지 조건을 모두 만족하는 터키와 헝가리의 신용부도스와프·CDS 프리미엄은 급등 중”이라고 짚었다. 우리나라가 속한 구조적 경상흑자국은 이러한 논란에서 벗어나 있단 것이다.중기적으로는 점진적 강세 전환 가능성에 무게를 뒀다. 이 연구원은 “우크라이나/러시아 전쟁 위험 완화(협상 등), 연준 불확실성 완화, 하반기 ECB(유럽중앙은행) 정상화 동참 본격화 등의 이슈를 거치며 변화할 것”이라고 예상했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "\"현재 증시 상황 늦가을…곧 겨울 지나 봄 온다\"",
        "date": "2022.03.15. 오전 7:40",
        "content": "하나금융투자 보고서2011~2012 상황 유사 코스피 이익 정체기 돌입\n\n\n\n[이데일리 이지현 기자] 러시아의 우크라이나 침공이 장기화하고 있다. 이번주 미국 연방준비제도의 긴축에 대한 경계심까지 커지며 투자심리는 위축하고 있다.미국 대형주 중심의 S&P500지수는 0.74% 내린 4173.11을 기록했다. 기술주 중심의 나스닥 지수는 2.04% 떨어진 1만2581.22에 장을 마쳤다. 이외에 중소형주 위주의 러셀 2000지수는 1.92% 내린 1941.72에 마감했다.국내 증시도 상황이 녹록지 않다. 증시전문가는 현재 상황을 일본의 유명 주식 분석가인 우리가미 구니오의 증시의 사계절 이론에 대입할 때 늦가을에 해당한다고 봤다. 아직 겨울이 오지 않았음을 의미한다.하나금융투자는 15일 펴낸 보고서를 통해 시장을 봄과 여름, 겨울, 가을로 구분해 크게 4단계 순환 사이클로 구분할 수 있는데, 현재 증시의 경우 역금융 장세 후반쯤(늦가을)을 통과 중일 가능성이 크다고 분석했다. 늦가을 장세는 경기 과열 이후 주요국들의 긴축 정책이 실행되고 이에 실질이자율 상승이 관찰된다. 기업들의 이익 모멘텀은 점진적으로 둔화하는데, 주가가 이를 선반영하며 약세장에 진입하게 된다. 이재선 하나금투 연구원은 “이후 경기 침체(리세션)를 의미하는 겨울을 빠르게 지나가기 위해 주요국들의 완화 정책이 다시금 봄을 맞이하는 매개체가 될 것”이라고 전망했다.현재와 유사한 시기로는 2011~2012년을 꼽았다. 당시 서부텍사스산 원유(WTI)는 이집트 민주화 시위가 중동(리비아 내전)까지 확산되는 ‘아랍의 봄’에 연평균 기준 2011년 111달러, 2012년 112달러를 기록했다. 이에 인플레이션 가능성이 대두하며 주요국들은 긴축의 고삐를 조였다. 미국이 2011년 6월 2차 양적완화를 공식적으로 종료한 가운데, 유럽중앙은행(ECB)은 2011년 4월과 7월 기준금리를 각각 25bp(1bp=0.01%포인트) 인상했다. 그러나 이후 비용인상(Cost-push) 인플레이션 가능성과 동시에 부각된 남유럽 국가들의 재정이슈, 2011년 8월 미국 신용등급 강등 등의 변수가 경기 침체 우려를 확산시켰다. 경기침체 가능성을 반영하는 미국채 10~2년물 스프레드는 2011년 7월 260bp에서 2011년 9월 150bp, 두 달 사이 약 110bp가량 빠르게 축소됐다. 글로벌 증시는 약세장에 진입했다. 2011년 7~9월까지 EURO STOXX 50은 약 30% 하락했다. S&P500 또한 약-18% 하락했다. 이후 2011년 말부터 중앙은행들은 점차 완화적인 스탠스를 보였다. 미국 연방준비제도는 2011년 9월 오퍼레이션트위스트(OT) 시행을 선언했고 2012년 1월 제로금리를 연장했다. 이재선 연구원은 “코스피가 이익 정체기에 돌입했다는 점도 유사한 부분”이라고 지적했다. \n\n\n\n코스피 2012년 영업이익은 전년동기대비 4.2% 하락했다. 국내 증시의 올해 영업이익은 전년동기대비 2.9% 상승에 그치는 247조원으로 예상되고 있다. 그럼에도 2012년 코스피 주가 하락률은 연평균 기준 -2.7% 였다. 그러나 현재 코스피는 전년동기대비 10.5% 하락했다. 이 연구원은 “(현재를) 금융위기 발생 국면인 2007~2008년에 버금가는 수준”이라며 “다소 과도한 주가 조정폭을 반영했다고 판단 할 수 있는 대목”이라고 말했다. 이어 “신흥국 불안심리가 진정되고 시장의 예상 대비 완화적인 미 연준의 스탠스가 확인된다면 반등 여건을 형성할 수 있을 것”이라고 덧붙였다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "대신증권, 크레온 주식거래 축하금 지급 이벤트",
        "date": "2022.03.15. 오전 12:01",
        "content": "4월 1일까지 최대 30만원\n\n\n\n 14일 대신증권이 '2022 국내주식 거래이벤트'를 진행한고 밝혔다. 크레온 고객이 온라인매체로 국내주식을 일간 1억원 또는 주간 10억원 이상 거래하면 추첨을 통해 최대 30만원까지 축하금을 지급한다. 기간은 4월1일까지다. 이번 행사에선 일일, 주간, 누적 거래금액별로 추첨한다. 국내주식 일일 거래금액이 1억원 이상인 고객을 30명을 매일 추첨해 총 450명에게 축하금 1만원을 제공한다. '주간 이벤트'는 국내주식 주간 거래금액이 10억원 이상인 고객을 매주 10명씩 총 30명을 추첨해 축하금 5만원을 지급한다. '누적 이벤트'는 이벤트 기간 누적 거래금액이 가장 많은 3명에게 최대 30만원의 축하금을 증정한다.안석준 대신증권 디지털Biz부장은 \"어려운 증시 상황에서 국내주식을 거래하는 고객들께 혜택을 드리기 위해 이번 이벤트를 마련했다\"고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "하나금융투자, 최고 연 5% 특판 RP 이벤트",
        "date": "2022.03.15. 오전 12:00",
        "content": "금리 인상기에 신규 및 휴면 손님을 위한 솔루션 제공만기 10개월, 거치 기간에 따라 수익률 UP\n\n\n\n하나금융투자, 최고 연 5% 특판 RP 이벤트 하나금융투자는 금리인상기에 발맞춰  고금리를 제공하는 특판 환매조건부채권(RP) 이벤트를 실시한다고 14일 밝혔다.특판 RP는 하나금융투자를 처음 이용하는 고객과 거래 및 잔고가 없는 휴면 고객을 대상으로 한다. 모집 금액은 총 1500억원이며 1인당 매월 20만원까지 10개월 동안 최대 200만원 한도로 가입할 수 있다. 가입 첫 3개월 동안은 세전 연 3%의 수익률이, 이후 7개월은 세전 연 5%의 수익률을 제공한다. 가입하면 중도인출이나 해지도 가능하다. 중도 전액 인출하거나 만기 이후에는 세전 0.95%의 일반 RP 수익률이 적용된다.엄준기 하나금융투자 디지털 본부장은 \"실제 금융권의 수익률은 현 시장상황을 충분히 반영하고 있지 못해 손님들이 안정적이고 경쟁력 있는 금융상품에 대한 니즈가 높은 편\"이라며, \"금번 특판 상품은 이런 부분에 있어 좋은 대안 투자상품이며, 앞으로도 실수요에 맞춘 매력적인 상품을 제공하기 위해 꾸준히 노력하겠다\"고 전했다.",
        "ticker": [
            "001680"
        ]
    }
]