[
    {
        "title": "여의도순복음교회, HDC 계열 상장사 3대 주주됐다, 무슨 이유?",
        "date": "2021.12.02. 오후 7:26",
        "content": "'단계적 일상회복'(위드 코로나) 1단계 이후 첫 주말을 맞은 7일 서울 영등포구 여의도순복음교회에서 예배가 열리고 있다. [사진출처 = 연합뉴스] 여의도순복음교회가 IT 솔루션 전문기업 HDC아이콘트롤스의 주요주주가 됐다. 2일 금융감독원 전자공시시스템에 따르면 HDC아이콘트롤스는 이날 공시를 내고 여의도순복음교회가 자사 지분 7.12%를 갖게 됐다고 밝혔다. 여의도순복음교회는 등록신자 수만 100만명에 가까운 국내 초대형 교회 중 하나다.당초 여의도순복음교회는 HDC아이서비스 지분 19.45%를 보유학 있었는데 이날 HDC아이콘트롤스에 흡수합병되면서 합병비율에 따라 신주를 교부받았다. \n\n\n\nHDC아이콘트롤스 지분 변동 현황. [사진출처 = 금융감독원 전자공시시스템]HDC아이서비스는 부동산 자산관리와 시설관리를 하는 회사로 1992년 설립됐다. 이후 흑자를 내며 그룹 내 알짜 기업으로 평가받았다.하지만 2018년 기업공개(IPO)를 추진하다 수요예측(기관투자가 대상 사전청약)에서 흥행에 실패하며 상장을 철회했다. 이후 3년이 지나 HDC아이서비스가 HDC아이콘트롤스에 흡수합병되면서 우회적으로 증시에 입성하게 됐다. 아울러 HDC아이콘트롤스의 최대 주주는 39.05% 지분을 보유한 HDC㈜다. 정몽규 HDC 회장은 18.32%로 2대 주주다. 이어 여의도순복음교회는 7.12% 자분으로 3대 주주에 올랐고, HDC 계열 엠엔큐투자파트너스가 3.88%로 그 뒤를 이었다."
    },
    {
        "title": "테마 vs 실적···게임-반도체株 '시소게임'",
        "date": "2021.12.02. 오후 6:21",
        "content": "업황 개선에 삼성전자 이틀째 상승NFT테마 게임주는 일제히 급락세전문가들 \"자연스런 순환매\" 분석성장주→가치주 갈아타기 해석도\n\n\n\n[서울경제] 코로나19 새 변이 바이러스인 오미크론으로 증시 변동성이 커진 가운데 삼성전자와 SK하이닉스 등 ‘반도체 투톱’이 거침없는 상승세를 보여 눈길을 끌고 있다. 반면 최근 메타버스와 대체불가토큰(NFT) 테마를 타고 증시 주도주로 자리매김하는 듯 보였던 게임주는 급락을 거듭하는 모습이다. 전문가들은 반도체 투자 심리 개선에 따른 자연스러운 순환매라고 말하면서도 최근 증시에 유동성이 부족한 상황에서 ‘한쪽의 자금을 빼서 다른 쪽으로 갈아타는’ 움직임이 두드러지는 것으로 보고 있다. 새 변이 바이러스의 출연으로 증시의 불안 심리가 커진 가운데 성장주 중심의 투자에서 펀더멘털이 튼튼한 대형주 중심으로 바뀌는 신호로도 해석하고 있다.2일 한국거래소에 따르면 삼성전자와 SK하이닉스는 외국인투자가들의 ‘폭풍 매수’가 이어지며 2거래일 연속 상승세를 이어갔다. 특히 삼성전자의 경우 파운드리 사업부가 퀄컴의 프리미엄급 스마트폰 애플리케이션프로세서(AP) ‘스냅드래곤8’ 제품을 전량 위탁 생산하기로 했다는 희소식이 전해지며 외국인 매수세에 불이 붙었다. 전날에도 삼성전자를 4,000억 원 이상 사들였던 외국인투자가들은 이날도 5,123억 원어치를 쓸어담으며 주가를 끌어올렸다. 이 기간 삼성전자의 주가 상승률은 6.3%에 이른다. SK하이닉스 역시 외국인·기관의 쌍끌이 매수세에 힘입어 전 거래일 대비 3% 상승해 12만 원을 탈환했다. ‘반도체 투톱’의 반등에 기대 이날 코스피 역시 전날 대비 45.55포인트(1.57%) 오른 2,945.27로 거래를 마쳤다.하지만 반도체의 반등에도 상당수 투자자들의 얼굴에는 오히려 근심이 어리는 모습이다. 최근 ‘플레이 투 언(P2E·돈 버는 게임)’과 NFT 기술의 결합으로 구조적 성장을 이루리라는 기대감에 급등을 거듭했던 게임주가 동시에 급락하고 있기 때문이다. 실제 NFT 게임 대장주로 꼽혔던 위메이드는 전날 6.14% 하락한 데 이어 이날도 8.76% 내린 16만 8,700원에 거래를 마치며 양일간 14% 넘게 급락했다. 위메이드의 주가가 지난달 중순 25만 원대까지 올랐던 점을 고려하면 단기간에 30% 이상 떨어진 셈이다. 이 기간 동안 게임빌(-17.2%), 펄어비스(-12.07%), 컴투스(-7.9%) 등도 큰 폭의 조정을 피하지 못했다.전문가들은 이런 현상에 대해 ‘자연스러운 순환매’라는 해석을 주로 내렸다. 다만 삼성전자가 2% 오르고 코스닥 성장주가 10% 이상 급락하는 등의 양상은 최근 개인들의 투자 심리가 크게 위축된 것과 관련 있다는 분석이다. 즉 증시를 끌어올리기 위한 자금이 외부에서 유입되기보다 내부에서 이리저리 이동만 하고 있다는 의미다. 실제로 이런 현상은 증시 대기 자금을 의미하는 투자자 예탁금 등을 통해서도 잘 드러나는데, 지난 8월까지만 해도 70조 원을 웃돌았던 투자자 예탁금은 현재 65조 원 수준을 맴돌고 있다. 비슷한 기간 ‘빚투’를 뜻하는 신용거래 융자 규모 역시 25조 원까지 치솟았다가 현재는 23조 원 수준으로 내려앉았다. 이경민 대신증권 연구원은 “일단은 순환매 차원으로 해석하는데, 말 그대로 그동안 주가가 지지부진했던 업종들은 반등세를 보이고 너무 잘나갔던 섹터에서는 매물이 출회되는 것”이라며 “특히 초대형주인 반도체를 사는 움직임이 나타나는 가운데 수급이 제한돼 있다 보니 한쪽의 자금을 빼서 다른 쪽으로 이동시키는 과정에서의 변동성이 더욱 두드러지는 모습”이라고 설명했다.오미크론이 출현하며 글로벌 증시가 휘청이는 가운데 ‘리스크오프(안전자산 선호)’ 움직임이 국내 증시에서 재연되고 있다는 해석도 나온다. 성장주에서 펀더멘털이 튼튼한 대형주로 갈아타기가 진행되고 있다는 의미다. 실제 이날은 삼성전자 등 반도체주뿐 아니라 자동차·유통·화장품·은행 등 전통 강자들이 일제히 상승세를 타 시가총액 상위 50개 중 41개가 상승 마감했다. 김지산 키움증권 리서치센터장은 “성장주 중심에서 저평가·가치주 중심으로 시장 성격이 약간 바뀌는 듯 보인다”며 “2차전지 소재, 메타버스, NFT 등 테마성으로 지나치게 급등한 점이 있어 밸류에이션 부담이 큰 업종들을 경계할 필요가 있다는 인식이 커진 모습”이라고 말했다. 반면 여러 악재로 변동성이 극심해진 것일 뿐 섣부른 해석은 경계해야 한다는 의견도 나온다. 김형렬 교보증권 리서치센터장은 “시장 심리나 경제 심리가 지금 오미크론 등 코로나 바이러스를 의식하고 있기에 하루하루 변화가 큰 것일 뿐”이라고 말했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 2일-최종치)",
        "date": "2021.12.02. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "내 퇴직연금 놔둬도 잘 굴러간다는데…오미크론 쇼크에도 수익률 괜찮을까",
        "date": "2021.12.02. 오후 5:52",
        "content": "\"쥐꼬리 수익 그만\" 퇴직연금 디폴트옵션 내년 시행DC형 원금보장 상품 투자땐지난 5년간 年평균 수익 1.78%TDF 투자했다면 年8% 수익퇴직연금 대거 증시로 유입땐코스피 든든한 버팀목 될듯ETF시장도 덩달아 수혜 기대◆ 퇴직연금의 대변신 ① ◆\n\n\n\n 2일 국회 환경노동위원회에서 디폴트옵션(사전지정운용제도) 도입 법안이 통과됨에 따라 국내 퇴직연금 시장에서는 일대 지각변동이 예상된다. 노후 자산인 퇴직연금은 그동안 안전하게 은행 예·적금으로 운용하는 게 당연하게 여겨졌다. 하지만 그 결과 퇴직연금 수익률은 연 1~2%대에 머물며 노후 자산 형성에 도움이 되지 않는다는 비판에 상시적으로 직면해왔다. 디폴트옵션은 퇴직연금의 수익률을 높여 국민들의 노후 자산 형성에 크게 기여할 것이라는 기대를 한 몸에 받고 있다.이날 디폴트옵션을 도입하는 근로자퇴직급여보장법 개정안이 국회 환경노동위원회 소위와 전체회의를 차례로 통과하자 금융투자업계와 퇴직연금 가입자들은 어떤 상품(포트폴리오)을 사전에 제시하고 선택할지 고민에 빠졌다. 실제로 상품을 만들고 운용하는 자산운용사들의 움직임도 바빠졌다. 더 많은 디폴트옵션 자금을 유치하기 위해서다. 한 자산운용사 관계자는 \"결국 생애주기에 따라 자산을 배분해주는 타깃데이트펀드(TDF)로 가입자들의 선택이 집중될 것\"이라며 \"운용사들 간에 TDF 경쟁이 한층 더 가열될 것 같다\"고 말했다.TDF는 연금 투자 상품으로 안성맞춤이라는 평가가 지배적이다. TDF는 1993년 바클레이스와 피델리티가 미국에서 처음 선보였다. 은퇴 목표시점에 맞춰 상품에 가입하면 알아서 위험자산과 안전자산 비중을 조절해 주는 게 가장 큰 특징이다. 운용사가 알아서 글로벌 자산 배분을 해주기 때문에 투자자가 할 일은 없다. 글로벌 자산 배분 효과로 비교적 안정적인 수익률을 올릴 수 있다는 장점도 갖췄다. 이 같은 장점이 부각되면서 미국에서도 2007년 디폴트옵션(QDIA) 도입 이후 TDF 자산 규모가 폭발적으로 증가하고 있다. 미국자산운용협회(ICI)에 따르면 미국에서 퇴직연금으로 투자되는 TDF 규모는 2007년 167억달러에서 2020년 1조3550억달러로 80배 급증했다. 미국 노동부와 미래에셋투자와연금센터에 따르면 2009~2018년 10년간 우리나라 DC형에 해당하는 미국 401K의 연평균 수익률은 8.3%에 이른다. 우리나라 DC형 퇴직연금 중 원리금보장상품의 2016~2020년 5년간 연평균 수익률은 1.78%, 2011~2020년 10년간 연평균 수익률은 2.63%에 그친다.글로벌 자산 배분을 알아서 해준다는 장점이 부각되며 최근 국내에서도 TDF 투자는 크게 늘어나고 있다. 펀드평가사 에프앤가이드에 따르면 2017년 7293억원이던 국내 TDF 순자산은 지난 1일 현재 9조6684억원까지 10배 이상 증가했다. 올해 말까지 무난하게 10조원을 돌파할 것이라는 전망이 지배적이다.수익률도 나쁘지 않다. 지난 1일 기준 연초 이후 국내 TDF의 평균 수익률은 8.06%, 최근 5년간 누적 수익률은 46.89%에 이른다. 그리고 2016~2020년 5년간 누적수익률은 40.06%로 연평균 수익률은 약 8% 정도 된다. 같은 기간 DC형 원리금보장상품 수익률(1.78%)과 큰 차이를 보인다.디폴트옵션 시행은 퇴직연금은 물론 개인연금저축 등 연금자산 투자를 더 촉진하는 계기가 될 것이라는 전망도 많다.오무영 금융투자협회 산업전략본부장은 \"디폴트옵션 도입은 앞으로 개인이 노후 자산을 불리기 위해 적극적으로 투자에 나서는 데 기폭제 역할을 할 것\"이라며 \"퇴직연금 수익률이 올라가면 투자자들의 수익률 민감도가 높아지기 때문에 더 이상 예·적금에 자산을 방치하지 않고 펀드 등으로 자산을 옮길 것\"이라고 말했다.연금자산 투자는 국내 증시의 안전판 역할도 할 것으로 기대를 모은다. 미국의 경우 약 3000조원의 퇴직연금 자금이 미국 증시를 든든하게 받쳐주고 있다. 우리나라 코스피·코스닥 합산 시가총액(2500조원)보다 많은 규모다. 호주의 경우 우리나라의 디폴트옵션에 해당하는 마이슈퍼 전체 자금(792조원) 중 20%가 자국 증시에 투자되고 있다. 우리나라 증시의 글로벌 시가총액 비중이 2% 안팎에 불과하지만 상당수 자금은 국내 증시로 유입될 것으로 기대를 모은다.일각에서는 디폴트옵션이 도입되면 연금 사업자나 운용사가 가입자 몰래 퇴직연금을 운용하다 원금 손실을 입힐 수 있다는 우려가 제기된다. 하지만 이날 통과된 개정안을 보면 퇴직연금 가입자는 자신이 사전에 운용상품을 선택했다고 해도 언제든 디폴트 운용을 중단시키고 스스로 퇴직연금을 운용할 수 있다. 디폴트옵션 시행 시 수수료 문제는 중요한 논쟁거리가 될 전망이다. 아무래도 예·적금 등 원리금보장상품으로 놔뒀을 때보다 TDF 등 펀드로 운용하게 되면 수수료율이 올라갈 것이라는 전망이 지배적이기 때문이다. 퇴직연금은 10년 이상 초장기로 운용하기 때문에 높은 수수료는 수익률을 훼손한다. 이에 따라 개정안은 퇴직연금 사업자에 대해 '합리적인 수수료 산정 의무'를 부여했다.지나치게 높은 수수료를 받거나 수수료 부과기준 등에 대한 자료 제출 요구에 따르지 않으면 과태료를 부과할 수 있도록 했다.  ■ <용어 설명>▷디폴트 옵션: 확정기여형(DC형)에 가입한 근로자가 구체적인 운용 지시를 하지 않고 퇴직연금을 방치하면 사전에 지정한 생애주기펀드(TDF), 혼합형 펀드, 머니마켓펀드(MMF) 등으로 운용하는 '사전지정운용제도'를 가리킨다."
    },
    {
        "title": "[포토] 삼정KPMG, 여성 사외이사 교육개발",
        "date": "2021.12.02. 오후 5:44",
        "content": "지난 1일 김교태 삼정KPMG 회장(오른쪽)이 이복실 WCD코리아 회장과 여성 사외이사 교육 개발을 위한 업무협약(MOU)을 체결하고 있다.[사진 제공 = 삼정KPMG]"
    },
    {
        "title": "[포토] 두돌맞은 KDX한국데이터거래소",
        "date": "2021.12.02. 오후 5:43",
        "content": "2일 KDX한국데이터거래소 창립 2주년 기념 행사가 서울 충무로 필동에 위치한 본사에서 개최했다. 박재현 KDX 대표(왼쪽 넷째), 장승준 매일경제신문 대표(오른쪽 셋째), 최은수 MBN 보도국장(왼쪽 셋째)과 KDX 이사를 맡고 있는 고상경 삼성카드 상무(왼쪽 첫째), 이승묵 GS리테일 상무(왼쪽 둘째), 길이홍 웰컴에프앤디 대표(오른쪽 둘째), 전응배 SK텔레콤 팀장(오른쪽 첫째)이 떡케이크를 자르고 있다."
    },
    {
        "title": "SK스퀘어  9% 급등...상장 후 첫 상승 마감",
        "date": "2021.12.02. 오후 5:28",
        "content": "[서울경제] SK텔레콤(017670)으로부터 분할 상장한 후 사흘 연속 급락하며 주주들을 애태우던 SK스퀘어(402340)가 처음으로 시원스런 상승폭을 기록했다.2일 한국거래소에 따르면 SK스퀘어는 전 거래일보다 9.57% 상승한 6만 8,700원에 거래를 마쳤다. SK스퀘어는 지난 11월 29일 유가증권시장에 재상장한 후 주가가 3거래일 연속 약세 마감하며 23.54% 급락한 바 있다.SK스퀘어는 지난 달 SK텔레콤애서 반도체 및 정보통신기술(ICT) 사업에 대한 투자형 지주사 형태로 인적 분할된 신설법인이다. SK하이닉스, ADT캡스, 11번가 등에 대한 지분가치를 인정받으며 투자자들의 기대를 모았지만, 분할 상장 이후 연말 배당 기대수익이 더 높을 것으로 예상되는 SK텔레콤과 주가 방향이 엇갈리며 부진한 모습을 보여왔다.전문가들은 SK스퀘어가 자회사들의 기업공개(IPO) 모멘텀에 힘입어 12조 원 수준의 기업가치를 인정받을 것으로 내다보고 있다. 당장 내년 상반기에 원스토어가, 하반기에는 SK쉴더스(옛 ADT캡스·SK인포섹)의 상장을 앞두고 있는데 둘 모두 신성장 산업으로 업계의 관심을 받고 있기 때문이다.이날 양일우 삼성증권 연구원은 “SK스퀘어로부터 단기적으로는 의미 있는 수준의 배당수익률을 기대하기는 어렵지만, SK텔레콤이 적극적인 주주환원 정책을 펼쳤던 만큼, 장기적으로 주주친화 정책을 실시할 것”이라고 전망했다."
    },
    {
        "title": "[MK 라씨로] 외국인, 반도체株 주목…이미지스 보유 늘려",
        "date": "2021.12.02. 오후 5:16",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다. \n\n\n\n 이번주 기관투자자들이 보유 비중을 확대한 종목은 비에이치, 에스티팜, 오로스테크놀로지, 에스엠, 월덱스 등인 것으로 나타났다. 기관투자자들은 지난 한 주 연성회로기판(FPCB) 제조 업체인 비에이치를 85만4372주 순매수했다. 이는 비에이치의 상장주식 수 대비 2.5%에 해당하는 물량이다. 에스티팜도 기관투자자 보유 비중이 늘어난 것으로 나타났다. 지난 한 주 동안 기관투자자들은 에스티팜을 43만4544주, 상장주식 수 대비 2.3%를 순매수했다. 기관투자자들은 지난 한 주 동안 에스엠을 47만9214주, 상장주식 수 대비 2%를 순매수했다. 이현지 유진투자증권 연구원은 에스엠에 대해 \"올해 NCT 연간 음반 판매량은 전년 대비 130% 증가한 1100만장을 기록할 것으로 전망되고, 내년에는 소속 아티스트의 활발한 오프라인 투어가 기대된다\"고 설명했다. 여기에 디어유라는 강력한 플랫폼을 확보한 점도 플러스 요인이라고 덧붙였다.기관투자자들은 투명전도성 산화물 타깃 전문기업 나노신소재도 19만9819주, 상장주식 수 대비 1.8%를 순매수했다. 데이터베이스 및 온라인 금융 정보 서비스 제공 업체 에프앤가이드도 18만8135주, 상장주식 수 대비 1.6%를 순매수했다. 외국인투자자들이 상장주식 수 대비 높은 비중의 물량을 매수한 종목은 이미지스, 신풍제약, NHN벅스, 주성엔지니어링, 웹스 등이었다.외국인은 비메모리 반도체(전자집적회로) 전문 설계·제조 업체인 이미지스를 56만9394주, 상장주식 수 대비 3.7%를 순매수했다. 또 반도체·태양광 장비 제조 업체인 주성엔지니어링을 141만6424주, 상장주식 수 대비 2.9%를 순매수하며 보유 비중을 확대했다. 고영민 신한금융투자 연구원은 주성엔지니어링에 대해 \"반도체 외 분야(태양광) 매출 및 수주가 본격화하면 여타 장비사 대비 차별화된 실적 흐름이 기대된다\"고 전망했다.외국인은 NHN벅스도 45만8644주, 상장주식 수 대비 3.1%를 순매수했다. 메타버스·NFT 사업 수혜주로 부각된 한컴MDS는 21만9523주를 순매수했다."
    },
    {
        "title": "[표] 주요 증시 지표 (12월 2일)",
        "date": "2021.12.02. 오후 5:14",
        "content": ""
    },
    {
        "title": "[마감시황] 코스피, 外인 매수세 힘입어 2,940선 탈환",
        "date": "2021.12.02. 오후 5:12",
        "content": "2일 오후 서울 중구 하나은행 딜링룸 화면에 이날 코스피 종가가 표시돼 있다. 이날 코스피는 전 거래일 대비 45.55포인트(1.57%) 상승한 2,945.27로 장을 마쳤다. / 사진=연합뉴스[서울경제] 코스피가 외국인 투자가들의 ‘사자’ 행렬에 힘입어 약 1주 만에 2,940선을 회복했다. 이날 외국인이 삼성전자(005930), SK하이닉스(000660) 등 코스피 시가총액 상위 종목을 집중적으로 사들이며 간만에 대형주들이 상승 랠리를 펼쳤다.2일 한국거래소에 따르면 코스피지수는 전 거래일보다 45.55포인트(1.57%) 상승한 2,945.27에 장마감했다. 이날 지수는 25.08포인트(0.86%) 내린 2,874.64에 출발해 한때 2,870선까지 떨어졌지만 이후 상승세를 되찾으며 이번 주 들어 처음으로 2,940선에서 거래를 마쳤다.이날 유가증권시장에서는 외국인과 기관이 각각 8,896억 원, 21억 원어치를 순매수했다. 한편 개인은 9,197억 원을 매도하며 차익 실현에 나섰다.코스피 시가총액 상위 10위권 종목은 대부분이 강세 마감했다. SK하이닉스(3.00%), 삼성전자(1.88%) 등 반도체주를 포함해 현대차(005380)(2.24%), 기아(000270)(0.49%), LG화학(051910)(1.25%) 등 제조업체들이 오랜만에 동반 강세로 마무리했다. 이재선 하나금융투자 연구원은 “오미크론 확산에도 반도체 중심 업황 개선 기대감이 커지면서 외국인 자금 유입을 이끌었다”고 말했다.코스닥지수는 전일 대비 0.28포인트(0.03%) 오른 977.43에 거래를 마쳤다.코스닥시장에선 개인과 외국인이 각각 347억 원, 577억 원을 사들였다. 반면 기관은 349억 원을 팔아치웠다.이날 코스닥 시총 상위 종목들은 대부분이 약세 마감했다. 펄어비스(263750)(-9.32%), 카카오게임즈(293490)(-5.38%), 위메이드(112040)(-8.76%) 등 그동안 상승 랠리를 펼쳤던 게임주들의 낙폭이 가장 컸다."
    },
    {
        "title": "하이브,  7거래일째 하락···BTS 멤버들도 100억 팔았다",
        "date": "2021.12.02. 오후 5:00",
        "content": "오늘까지 15%대 뚝···33만원 마감\n\n\n\n/ 사진=연합뉴스[서울경제] 하이브(352820)가 소속 그룹 방탄소년단(BTS)의 멤버들이 보유 중이던 100억 원 규모의 주식을 매도했다는 소식에 급락했다.2일 한국거래소에 따르면 하이브는 전 거래일보다 6.38% 하락한 33만 원에 거래를 마쳤다. 이는 지난 6월 29일(-7.37%) 이후 약 5개월 만의 최대 낙폭이다. 하이브 주가는 최근 7거래일간 연속 약세 마감하며 15% 넘게 빠졌다.\n\n\n\n이날 금융감독원 전자공시시스템에 따르면 BTS 멤버인 진(본명 김석진), 제이홉(정호석), RM(김남준) 등 3명은 10월부터 11월 초까지 하이브 주식을 총 99억 4,983억 원어치 장내 매도했다. 진이 10월 19일 1만 6,000주를 주당 30만 2,688원에, 제이홉은 같은 달 22일 5,601주를 주당 33만 2,063원에 팔았다. RM 역시 10월 13일부터 11월 9일까지 일곱 차례에 걸쳐 1만 385주를 매도한 것으로 알려졌다. 매도 금액은 진 48억 4,301만 원, 제이홉 18억 5,988만 원 규모다. RM은 일곱 차례를 합쳐 총 32억 4,694만 원을 현금화했다.그동안 하이브 주가가 큰 폭으로 오른 만큼 이들이 각자 차익 실현에 나선 것으로 분석된다. 하이브 주가는 10월 초 28만 원선에서 11월 16일 41만 4,000원으로 약 한 달 만에 50% 가까이 오른 바 있다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 2일)",
        "date": "2021.12.02. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/2 3시30분)",
        "date": "2021.12.02. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/2 3시30분)",
        "date": "2021.12.02. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 이지트로닉스 이틀 연속 상승",
        "date": "2021.12.02. 오후 4:53",
        "content": "2일 코스피시장(2945.27pt)은 개인이 매도했으나 외국인의 매수에 지수는 1.57% 상승하며 마감됐고 코스닥시장(977.43pt)은 기관이 매도했으나 외국인과 개인의 매수로 지수는 강보합으로 장을 마쳤다.심사승인 종목 이지트로닉스는 1.15% 오른 4만4000원의 호가로 이틀 연속 상승했고 심사청구 종목 스코넥엔터테인먼트는 1.61% 오른 3만1500원의 호가로 소폭 상승했다.심사청구 종목 현대엔지니어링(11만2000원,+0.90%)도 이틀 연속 소폭 상승했으나 심사철회한 넷마블네오는 1.15% 내린 1만7150원의 호가로 6거래일 연속 하락했다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 하락했다.현대오일뱅크는 1.85% 오른 5만5000원의 호가로 소폭 상승했으나 현대아산은 1.65% 내린 1만7900원의 호가로 반등 하루만에 재차 하락했다.현대카드는 4.00% 오른 1만3000원의 호가로 1주여만에 상승했고 케이뱅크(1만8000원,+0.84%)는 5거래일 연속 상승했다.엔지노믹스는 1.59% 오른 3만2000원의 호가로 완만한 상승세를 이어갔으나 진단업체 솔젠트는 1.62% 내린 9100원의 호가로 조정을 이어갔다.바이오시밀러 업체 에이프로젠은 2.50% 오른 2만500원의 호가로 반등했으나 시각화솔루션 업체 엔쓰리엔은 7.69% 내린 900원의 호가로 최저가를 재차 경신했다.지아이이노베이션은 1.11% 내린 4만4500원의 호가로 5거래일 연속 하락했고 필러업체 아크로스는 1.50% 내린 9만8500원의 호가로 조정을 이어갔다.노바셀테크놀로지는 3.61% 내린 8000원의 호가로 이틀 연속 하락했으나 바이오업체 비보존은 2.93% 오른 1만4050원의 호가로 이틀 연속 상승했다.에이엘티(3만원), 퓨쳐메디신(2만1500원), 엘지씨엔에스(7만8000원), 한국증권금융(1만2200원), 현대삼호중공업(7만7000원), 와이바이오로직스(2만1000원), 한국코러스(4만6000원), 메디오젠(1만9500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "원격의료·재택근무 급등···다시 돌아온 ‘집콕주’",
        "date": "2021.12.02. 오후 4:50",
        "content": "오미크론發 거리두기 격상 가능성비트컴퓨터 17%·알서포트 8%↑집밥 수요확대 CJ제일제당도 주목\n\n\n\n2일 오전 코로나19 새 변이 바이러스인 오미크론 확진자가 치료 중인 것으로 알려진 인천의 한 병원에서 의료진이 이동하고 있다. /연합뉴스[서울경제] 국내 코로나19 신규 확진자 수가 이틀 연속으로 최다치를 경신하면서 ‘집콕주’들이 급등했다. ‘오미크론’ 확진자 발생 속에 사회적 거리 두기 강화 가능성이 높아지면서 재택근무·원격의료·가정간편식 등 ‘집콕 생활’의 혜택을 받는 종목들이 다시 들썩인 것이다.\n\n\n\n2일 국내 증시에서는 재택근무 관련주들이 일제히 큰 폭으로 치솟았다. 알서포트(131370)는 전 거래일보다 8.03% 오른 9,010원에 거래를 마쳤다. 링네트(042500)는 6.11% 올랐다. 알서포트·링네트는 원격근무 관련 소프트웨어 및 장비를 공급하면서 화상회의 등 원격근무 확산에 따른 수혜가 기대된다는 평가를 받는다. 화상회의 등 기업용 통신 솔루션을 제공하는 이씨에스 역시 전일 대비 8.8% 상승한 6,800원을 기록했다.병상 부족 문제 해결을 위해 의료 대응 체계를 재택치료 중심으로 전환하겠다는 정부 발표에 원격의료주도 일제히 상승했다. 헬스케어 전문 업체 비트컴퓨터는 전 거래일 대비 17.66% 올랐으며 정보기술(IT) 헬스케어 업체 유비케어와 인성정보도 각각 10.28%, 5.8% 급등했다.집에서 끼니를 챙겨 먹는 ‘집밥’ 수요가 늘어날 것으로 예상되면서 CJ제일제당(097950)도 3.99% 오른 36만 4,500원을 기록했다. CJ제일제당의 식품 사업 부문은 지난 3분기에 글로벌 인플레이션에 따른 원가 부담에도 불구하고 1,860억 원의 영업이익을 기록했다. 전년보다 5.8% 늘어난 것이다. ‘집밥’ 트렌드 확대로 가정간편식(HMR) 수요가 확대된 영향이다. 마켓컬리와 쿠팡 관련주로 분류되는 흥국에프엔비(189980)도 7.36% 올랐다. 흥국에프엔비는 마켓컬리에 30여 가지 식음료 품목을 납품하고 있어 관련주로 분류된다.투자자들이 집콕주에 대한 베팅을 늘리는 것은 코로나19 일일 신규 확진자 수가 이틀 연속 5,000명을 넘어서며 ‘위드 코로나(단계적 일상 회복)’에 적신호가 켜진 탓으로 풀이된다. 한편에서는 이전 대유행 때와 같은 집콕주들의 강세 지속 가능성은 낮다는 지적도 나온다. 최광혁 이베스트투자증권 연구원은 “오미크론에 대한 심각성이 명확하지 않은 상태에서 지속적인 조정 가능성과 비대면·대면 등 새로운 투자 기회를 찾기는 아직 이르다”고 말했다."
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(12월 2일)",
        "date": "2021.12.02. 오후 4:46",
        "content": "[서울경제]"
    },
    {
        "title": "\"내년 美 기준금리 인상, 예상보다 늦춰질 수도\"",
        "date": "2021.12.02. 오후 4:46",
        "content": "금투협 '채권 시장 전망·투자전략 모색 포럼' 개최\"테이퍼링 종료 후 예상보다 더딘 속도로 금리 인상\"\"내년 대선 이후 새 정부 경제 정책 주목해야\"\n\n\n\n금융투자협회 앞 황소상. /사진=한경 DB내년 미국의 금리 인상 시점이 시장 예상보다 늦게 이뤄질 수 있다는 전망이 나왔다. 미국 중앙은행(Fed)의 자산 매입 축소(테이퍼링)가 종료되더라도 예상보다 더딘 속도로 금리 정상화 조치를 취할 것이란 분석이다.금융투자협회는 2일 오후 ‘2022년 국내·외 채권 시장 전망과 투자 전략 모색’을 주제로 비대면 포럼을 개최했다.이날 포럼에서 첫 번째 발표를 맡은 박승진 하나금융투자 연구원은 해외 채권 시장의 전망과 투자 전략을 발표했다. 박 연구원은 \"미 Fed가 통화 정책의 정상화를 추진하고 있으나 물가 뿐 아니라 펀더멘털(기초 체력) 회복을 함께 살펴봐야 하는 만큼, 미국은 테이퍼링이 종료되더라도 안정적인 경제 성장 기반을 다져나가기 위해 예상보다 더딘 속도로 금리 정상화 조치를 취할 가능성이 크다\"고 분석했다.박 연구원은 또 \"내년에는 고용 회복이 지연되고 임금 상승은 둔화하며 실질 구매력은 떨어지는 가운데 11월 중간 선거 때문에 재정 지원도 쉽지 않을 것\"이라며 \"경기 회복과 금리 인상 모두 느리게 진행될 것\"이라고 말했다.아울러 그는 선진국의 느슨한 긴축 정책이 신흥국 채권 시장을 안정시킬 수 있을 것으로 내다봤다. 박 연구원은 \"그동안 매파적 태도를 보여왔던 독일 분데스방크의 옌스 바이트만 총재가 사임함으로써 유럽중앙은행(ECB)이 완화적 정책 기조를 강화할 것이라는 관측이 나오고 있다\"고 설명했다.오창섭 현대차증권 연구원은 바통을 이어받아 두 번째 주제인 국내 채권 시장의 전망과 투자 전략에 대해 발표했다.오 연구원은 \"내년 국내 채권 금리는 인플레이션 압력과 한국은행의 기준금리 인상 영향으로 완만하게 상승할 것\"이라고 말했다.그는 이어 \"내년 3월 대통령 선거 결과에 따라 포스트코로나 시대의 경제 정책 향방이 결정될 것\"이라며 \"'위드 코로나'(단계적 일상회복)와 함께 새 정부의 경제 정책에도 주목할 필요가 있다\"고 조언했다.오 연구원은 \"국내 채권 금리의 상승세가 지속되면 채권 가격이 하락해 투자 성과가 부진할 수 있다\"며 \"내년까지는 채권 가격 하락을 방어하기 위해 보수적인 투자 전략을 취해야 한다\"고 덧붙였다."
    },
    {
        "title": "[표]증시주변 자금동향 (12/1)",
        "date": "2021.12.02. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(12월 2일)",
        "date": "2021.12.02. 오후 4:39",
        "content": "[서울경제]"
    },
    {
        "title": "정은보 금융감독원장 \"금리, 자산가격 변동성 확대에 대비해야\"",
        "date": "2021.12.02. 오후 4:18",
        "content": "2일 자산운용사 CEO 간담회 개최건전한 운용·투자자위한 역할 당부\n\n\n\n정은보 금융감독원장이 2일 서울 여의도 켄싱턴호텔에서 열린 자산운용사 CEO 간담회에 참석해 발언하고 있다. [사진 = 연합뉴스] 정은보 금융감독원장이 자산운용사들이 국민 재산증식과 관리를 위한 핵심적인 역할을 맡고 있는 만큼 건전한 운용과 투자자 이익을 늘리기 위해 역할을 해줄 것을 당부했다. 정 원장은 2일 자산운용사 최고경영자(CEO)와의 간담회를 열고 대내외 경제 불확실성으로 변동성 확대 우려가 커진 점을 감안해 운용자산 규모에 맞는 철저한 위험 관리를 강조했다.이날 간담회에는 나재철 금융투자협회장을 비롯해 이병성 미래에셋자산운용 대표, 심종극 삼성자산운용 대표, 이현승 KB자산운용 대표, 김성훈 키움투자자산운용 대표, 이규성 이지스자산운용 대표, 송성엽 타임폴리오자산운용 대표, 박세연 수성자산운용 대표, 김규철 한국자산신탁 대표 등이 참석했다.정 원장은 \"국내 자산운용산업은 펀드 설정액 800조원, 운용사 345개사에 이르는 비약적인 성장을 이뤘다\"면서 \"그 과정에서 몇 번의 성장통도 겪었고 최근에는 사모펀드 사태가 있었다\"고 말했다. 특히 \"금리, 자산가격 등의 변동성 확대에 대비해 유동성 스트레스테스트 등을 활용해 잠재 위험 관리가 필요하다\"고 강조했다. 그러면서 \"금감원의 감독·검사 업무는 법과 원칙에 기반을 둔 사전적 감독과 사후적 감독간 조화와 균형을 도모하려 한다\"며 \"구체적으로 경제 여건의 불확실성을 감안해 투자자 신뢰회복을 위한 금융소비자 보호 강화에 감독역량을 집중할 것\"이라고 설명했다.이를 위해 \"펀드 설정, 판매, 운용과정 전반에 걸친 종합적인 상시감독체계를 구축하고 정보기술(IT)과 데이터에 기반을 둔 상시감시시스템 고도화를 추진하겠다\"며 \"사모펀드는 사모답게 공모펀드는 공모답게 취급하는 관행이 업계에 정착되도록 힘쓸 것\"이라고 설명했다."
    },
    {
        "title": "\"더는 못기다려\" 코스피 연일 급등에도 동학개미는 1조 팔아치웠다",
        "date": "2021.12.02. 오후 4:10",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 이틀 연속 가파르게 오르며 2900선을 회복했다. 코로나19(COVID-19) 신규확진자 수는 역대 최다를 기록했지만 외국인의 자금이 꾸준히 유입되면서 상승 기류를 탔다. 반면 개인투자자는 이틀 연속 대규모 순매도에 나서 외국인과 개인의 공방이 이어지고 있다. 2일 코스피지수는 전날보다 1.57% 오른 2945.27을 기록했다. 외국인이 8898억원 순매수했다. 외국인은 전날부터 총 누적 1조8336억원을 순매수했다. 외국인의 주식 매수에 원/달러 환율은 전날보다 3.3원 내린 1175.9원으로 장을 마쳤다. 개인은 9133억원 순매도로 이틀간 총 1조9240억원을 팔아치웠다. 기관은 1156억원 순매도했다. 거래대금은 11조7669억원으로 이틀 연속 감소했다. 코스피지수는 순조롭게 상승하고 있지만 관망세도 짙어지는 모습이다. 업종별로는 대부분 상승했다. 종이목재, 건설업, 운수창고, 유통, 보험, 증권, 운수장비, 기계, 음식료 등이 2~3% 뛰었다. 시총 상위주들도 대부분 강세를 보였다. 삼성전자는 1.88%, SK하이닉스는 3%, NAVER는 2.18%, 현대차는 2.24% 상승했다. 이날도 증시 상승의 주역은 전기전자였다. 김석환 미래에셋증권 연구원은 \"미국에서 공급망 병목현상 해소 기대감에 마이크론 등 주가가 상승하면서 우리나라 반도체 기업들도 강세를 보였다\"고 설명했다. 미국 의회에서의 반도체 생산 지원 법안 통과 기대감이 커지고 있는 점도 호재로 작용했다. 미국 연방의회는 반도체와 5G(5세대 이동통신), 인공지능(AI) 등의 분야에 총 2500억달러(약 300조원, 이 중 반도체 지원금은 64조원)를 지원하는 '미국혁신경쟁법'을 지난 6월 상원에서 의결한 뒤 하원에서 심의 중이다.  오미크론에 대한 우려도 완화되고 있다. 호주 보건부는 세계 각국에서 분석되고 있는 300건 이상의 사례를 토대로 볼 때 오미크론이 기존 변이보다 더 치명적이라는 징후는 없다고 밝혔다. 앤서니 파우치 미국 국립알레르기·전염병연구소(NIAID) 소장은 기존 백신 부스터샷이 오미크론 중증 예방에 효과가 있을 것이라고 밝혔다.  다만 오미크론과 관련한 공식적인 데이터는 아직 공개되지 않은 상태다. 박승진 하나금융투자 연구원은 \"오미크론과 관련해 단기적으로는 기존 백신의 유효성 테스트 결과, 백신 적용 가능 일정, 중증환자 및 치사율 상승 여부가 확인돼야 한다\"고 밝혔다. 그는 \"기존 백신 효과가 낮다고 하더라도 모더나, 화이자의 발표대로 내년 1분기 중에 변이에 대응 가능한 백신 개발이 가능하다면 안전자산 선호 현상은 빠르게 약화될 수 있다\"고 예상했다."
    },
    {
        "title": "코스피 2,945.27로 마감",
        "date": "2021.12.02. 오후 4:09",
        "content": "(서울=연합뉴스) 황광모 기자 = 2일 오후 서울 중구 하나은행 딜링룸 화면에 이날 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일 대비 1.57% 상승한 2,945.27로 장을 마쳤다. 2021.12.2    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.57% 상승 마감, 코스닥",
        "date": "2021.12.02. 오후 4:09",
        "content": "(서울=연합뉴스) 황광모 기자 = 2일 오후 서울 중구 하나은행 딜링룸 화면에 이날 코스피 종가와 원/달러 거래 환율이 표시돼 있다.    이날 코스피는 전 거래일 대비 1.57% 상승한 2,945.27로 장을 마쳤고, 코스닥지수는 전날보다 0.28포인트(0.03%) 오른 977.43에 마감했다 2021.12.2    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,945.27로 마감",
        "date": "2021.12.02. 오후 4:06",
        "content": "(서울=연합뉴스) 황광모 기자 = 2일 오후 서울 중구 하나은행 딜링룸 화면에 이날 코스피 종가가 표시돼 있다.    이날 코스피는 전 거래일 대비 1.57% 상승한 2,945.27로 장을 마쳤다. 2021.12.2    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.57% 상승 마감",
        "date": "2021.12.02. 오후 4:06",
        "content": "(서울=연합뉴스) 황광모 기자 = 2일 오후 서울 중구 하나은행 딜링룸 화면에 이날 코스피 종가와 원/달러 거래 환율이 표시돼 있다.    이날 코스피는 전 거래일 대비 1.57% 상승한 2,945.27로 장을 마쳤다. 2021.12.2    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.57% 상승 마감",
        "date": "2021.12.02. 오후 4:06",
        "content": "(서울=연합뉴스) 황광모 기자 = 2일 오후 서울 중구 하나은행 딜링룸 화면에 이날 코스피 종가와 원/달러 거래 환율이 표시돼 있다.    이날 코스피는 전 거래일 대비 1.57% 상승한 2,945.27로 장을 마쳤다. 2021.12.2    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.57% 상승 마감…2,940대 회복",
        "date": "2021.12.02. 오후 4:05",
        "content": "(서울=연합뉴스) 황광모 기자 = 2일 오후 서울 중구 하나은행 딜링룸 화면에 이날 코스피 종가와 원/달러 거래 환율, 마감된 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 1.57% 상승한 2,945.27로 장을 마쳤고, 코스닥지수는 전날보다 0.28포인트(0.03%) 오른 977.43에 마감했다. 2021.12.2    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.57% 상승 마감…2,940대 회복",
        "date": "2021.12.02. 오후 4:04",
        "content": "(서울=연합뉴스) 황광모 기자 = 2일 오후 서울 중구 하나은행 딜링룸 화면에 이날 코스피 종가와 원/달러 거래 환율, 마감된 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 1.57% 상승한 2,945.27로 장을 마쳤고, 코스닥지수는 전날보다 0.28포인트(0.03%) 오른 977.43에 마감했다. 2021.12.2    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.57% 상승 마감…2,940대 회복",
        "date": "2021.12.02. 오후 4:04",
        "content": "(서울=연합뉴스) 황광모 기자 = 2일 오후 서울 중구 하나은행 딜링룸 화면에 이날 코스피 종가와 원/달러 거래 환율, 마감된 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일 대비 1.57% 상승한 2,945.27로 장을 마쳤고, 코스닥지수는 전날보다 0.28포인트(0.03%) 오른 977.43에 마감했다. 2021.12.2    hkmpooh@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(12월 2일)",
        "date": "2021.12.02. 오후 4:04",
        "content": "[서울경제]"
    },
    {
        "title": "코넥스, 106개 종목 거래…거래대금 1위 툴젠",
        "date": "2021.12.02. 오후 4:02",
        "content": "[이데일리 이은정 기자] 2일 코넥스 시장에서는 106개 종목이 거래됐다. 거래대금 1위는 툴젠으로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 132개 중 가격이 형성된 종목은 110개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 4개다. 전 거래일보다 가격이 오른 종목은 37개, 하락한 종목은 59개였다. 14개 종목은 보합권에서 거래를 마쳤다. 거래대금은 44억5000만원으로 전거래일 대비 81억7000만원이 줄었다. 거래량은 25만3000주로 전거래일 대비 32만4000주가 줄었다. 거래대금 1위~3위는 툴젠(21억3880만원), 시그넷이브이(9억6170만원), 엔솔바이오사이언스(3억610만원) 순으로 집계됐다. 투자자별로 보면 개인이 3억970만원을, 외국인은 2600만원을 순매수했다. 기관은 3억9120만원을 순매도했다. 전체 시가총액은 5조6838억원으로 전일 대비 500억원 감소했다. 시가총액 1~3위는 툴젠(6135억원), 시그넷이브이(2826억원), 선바이오(2337억원)로 나타났다."
    },
    {
        "title": "\"내년 韓 채권 투자는 수비적 접근 필요\"",
        "date": "2021.12.02. 오후 4:01",
        "content": "[22년 국내외 채권시장 전망 포럼]美 금리인상 예상보다 느리게 진행될것\n\n\n\n자료=현대차증권[서울경제] 금융투자협회가 ‘2022년 국내외 채권시장 전망과 투자전략 모색’을 주제로 채권 포럼을 개최했다고 2일 밝혔다.이날 포럼에서 오창섭 현대차증권 연구원이 내년 국내 채권시장의 전망 및 투자 전략을 제시했다. 오 연구원은 내년 한국은행이 2차례 기준금리 인상을 단행하면서 국내 채권 금리도 완만한 오름세를 나타낼 것이라고 예견했다.그는 “내년은 채권 금리 상승 영향으로 인한 채권 가격 하락이 부진한 투자 성과로 이어질 수 있다. 내년까지는 수비적 투자 전략이 불가피해 보인다\"며 \"내년 3월 대선 결과에 따라 포스트 코로나 시대의 경제정책 향방이 결정될 것이며, 새 정부의 경제 정책에도 주목할 필요가 있다”고 말했다.해외 채권시장에 대해서는 박승진 하나금융투자 연구원이 발표를 맡았다. 박 연구원은 미국 중앙은행이 통화정책 정상화를 추진하고 있지만 펀더멘털 회복를 고려하면서 현재 시장의 예상 보다 더딘 속도로 금리 정상화가 진행될 것이라고 전망했다. 그는 “물가 수준이 코로나19 이전보다 높아질 것은 분명하지 내년 상반기 중 안정화될 가능성이 높다\"며 “고용 회복 지연, 임금 상승 둔화, 실질 구매력이 하락하는 가운데 내년 11월 중간선거 실시로 재정 지원도 쉽지 않은 시기다. 경기 회복과 금리 인상 모두 느리게 진행될 것으로 보여 미국 국채 금리는 ‘N자’ 형태의 움직임을 보일 것”이라고 예상했다.이어 그는 “유럽은 매파적 스탠스를 보여왔던 독일 분데스방크 바이트만 총재의 사임으로 유럽중앙은행(ECB) 역시 더욱 완화적 정책 기조를 강화할 것\"이라며 \"예상보다 느슨한 선진국의 통화정책 전환이 선제적으로 긴축을 진행해왔던 신흥국 채권시장을 안정화 시킬 것”이라고 밝혔다."
    },
    {
        "title": "오미크론 공포에도 코스피 이틀째 상승…외국인 8000억원 '사자'",
        "date": "2021.12.02. 오후 4:00",
        "content": "[사진 = 연합뉴스] 코스피가 단 이틀 동안 100포인트 넘게 올랐다. 오미크론 변이 바이러스 공포는 여전하지만 낙폭과대 인식에 따른 외국인 투자자의 강한 매수세가 유입되면서 지수를 끌어올렸다. 2일 코스피는 전일 대비 45.55포인트(1.57%) 오른 2945.27에 거래를 마쳤다. 코스피는 지난 30일 2939.01까지 하락하면서 2900선을 내줬다. 장중에는 2822.73까지 하락해 연중 최저치를 경신하기도 했다. 하지만 전날 2.14% 반등한 데 이어 이날도 1% 넘게 오르면서 지수가 단숨에 2930선에 올라섰다. 코스피는 단 이틀 동안 106포인트나 상승했다.오미크론 변이 바이러스의 공포가 글로벌 증시를 강타하는 가운데 개별 국가별로 충격 강도도 상이한 모습을 보이고 있다. 지난밤 뉴욕증시는 3대 지수가 나란히 1%대 급락했다. 이날 아시아 증시에서도 일본 니케이225 지수가 0.65%, 중국상해종합지수도 0.06%의 낙폭을 보였다. 하지만 국내증시처럼 IT주의 비중이 큰 대만가권지수는 0.91% 상승 중이다. 이날 코스피의 급등세는 외국인 투자자가 견인했다. 외국인 투자자는 이틀째 나홀로 매수세를 보이면서 지수를 끌어올렸다. 특히 외국인 투자자는 이날 순매수액 8900억원의 절반을 크게 웃도는 5100억원을 삼성전자 한 종목을 사는 데 썼다. 지난밤 뉴욕증시에서도 삼성전자, SK하이닉스에 이은 세계 3위의 비메모리 반도체 회사 마이크론이 장중 6% 가량 상승하기도 했다. 하지만 코로나 방역 상황이 좀처럼 나아지지 않으면서 불안요인으로 남아있다. 이날 신규확진자는 5266명으로 전날 5123명에 이어 또다시 역대 최다 기록을 경신했다. 또 국내에서도 오미크론 변이 바이러스 확진자가 발생해 방역에 비상이 걸린 상황이다. 정부는 사회적 거리두기 4단계에 준하는 방역 조치를 내일인 3일 발표할 예정이다. 수도권의 사적 모임 규모 축소, 식당·카페 미접종자 인원 축소와 같은 내용이 담길 것으로 예상된다. 한지영 키움증권 연구원은 \"주요국 정부가 전면적인 봉쇄조치에 나서지 않을 것임을 감안하면 작년 판데믹급의 위기가 재현될 가능성은 희박하다\"라면서 \"오미크론이라는 돌발 변수로 인해 12월 FOMC 까지 관련 뉴스플로우에 민감한 변동성 장세를 대비할 필요가 있다\"고 말했다.이어 \"현재 코스피 밸류에이션은 역사적 평균 수준에 근접했다는 점, 예상보다 견조한 수출 전망, 시장 금리 상단 제한, 특정 중소형주 중심의 대주주 양도세 물량 출회 가능성 등을 감안하면 수출, 성장, 대형주들에 대한 비중 확대를 추천한다\"고 덧붙였다. 업종별로 종이·목재, 건설업, 운수창고 등이 3% 넘게 올랐고 비금속광물, 의료정밀은 1~2% 떨어졌다.매매주체별로 외국인이 8897억원을 순매수했고 개인과 기관이 각각 9133억원, 45억원을 순매도했다. 외국인 투자자는 코스피가 100포인트 가량 급등한 최근 이틀 동안에만 1조8000억원의 강한 순매수세를 나타내고 있다. 프로그램 매매는 7190억원 매수 우위를 보였다.시총 상위 종목들은 대체로 강세를 보였다. 삼성전자와 SK하이닉스가 각각 1.88%, 3.00% 오른 것을 비롯해 NAVER, LG화학, 현대차 등이 1~2% 강세를 나타냈다.이날 유가증권시장에서는 1개 상한가를 포함해 755개 종목이 상승했고 139개 종목이 하락했다.분할 재상장 이후 3거래일 연속 하락했던 SK스퀘어도 이날 SK하이닉스의 주가 강세에 힘입어 9.57% 상승했다. 오미크론 급락장에서 독보적인 주가 강세를 뽐내던 LG이노텍은 차익 실현 매물에 8.44% 하락했다. 남성 아이돌그룹 BTS의 멤버들이 100억원 규모의 주식을 매도했다는 소식에 하이브 주가도 6.38% 떨어졌다.코스닥은 전일 대비 0.28포인트(0.03%) 오른 977.43에 마감했다."
    },
    {
        "title": "'반도체株' 날자 코스피 1.5% 떴다…외국인 8860억원 순매수",
        "date": "2021.12.02. 오후 3:59",
        "content": "개인 1조원 가까이 순매도오미크론 불확실성은 상존\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥지수가 오미크론 변이 바이러스 확산 우려에도 반도체 업종 상승에 힘입어 상승 마감했다.2일 코스피는 전 거래일 대비 1.57%(45.55포인트) 오른 2945.27로 장을 끝마쳤다. 이날 코스피는 전 거래일 대비 0.86%(25.08포인트) 내린 2874.64로 장을 시작한 후 상승과 하락을 이어가며 롤러코스터 장세를 연출했지만, 오후 들어선 1% 넘게 상승하며 확실하게 방향키를 잡았다. 지수 상승을 끌어낸 주체는 외국인으로 홀로 8860억원어치 주식을 샀다. 개인과 기관은 각각 9135억원, 42억원어치 주식을 팔아치웠다.이날 증시는 국내 증시에서 비중이 높은 전기전자 관련 주식이 오름세를 보이자 견조한 흐름을 이어갔다. 서상영 미래에셋증권 연구원은 “오미크론 환자 발생 소식이 불안 요인이지만 외국인 매수세와 반도체 대장주의 견조한 흐름속에 상승우위를 보였다”며 “미국 의회에서 반도체 생산 지원 법안의 통과 기대감 등 외국인 수급이 집중됐다”고 설명했다.시가총액 상위종목을 보면 삼성전자와 SK하이닉스가 각각 1.88%, 3% 상승하며 반도체 업황에 대한 외국인의 개선된 심리를 확인시켜 줬다. 이어 NAVER(2.18%), LG화학(1.25%), 현대차(2.24%), 기아(0.49%) 등도 상승했다.코스닥지수는 전 거래일 대비 0.03%(0.29포인트) 상승한 977.43으로 장을 끝냈다. 이날 지수는 전 거래일 대비 1%(9.81포인트) 하락한 967.34로 장을 시작해 하락 폭을 키웠지만 외국인이 순매수세로 전환하면서 상승마감에 성공했다. 지수 상승을 끌어낸 주체는 외국인과 개인으로 각각 594억원, 355억원어치 주식을 사들였다. 기관은 홀로 349억원어치 주식을 팔아치웠다.시가총액 상위종목을 보면 셀트리온헬스케어(0.87%), 에이치엘비(0.96%)가 상승했고 에코프로비엠(-3.71%), 펄어비스(-9.32%), 엘앤에프(-3.38%), 카카오게임즈(-5.38%), 위메이드(-8.76%), 셀트리온제약(-0.08%) 등은 내렸다.한편 증권가에선 오미크론에 대한 데이터가 부재한 만큼 주요국 보건기관들의 평가에 따라 일희일비하는 모습이 이어질 것으로 내다보고 있다. 이경민 대신증권 연구원은 “호주 보건부는 현재 오미크론이 기존 변이보다 더 치명적이라는 징후는 없다고 언급하며 세계 각국에서 분석되고 있는 사례는 모두 경증이었거나 사실상 증상이 전혀 없었다고 강조했다”며 “또 파우치 미국 NIAID 소장은 부스터샷이 오미크론 중증 예방에 효과가 있을 것이라고 평가하며 오미크론발 공포심리가 재차 완화되는 모습도 연출되고 있다”고 설명했다."
    },
    {
        "title": "[특징주] SK하이닉스, 4개월만에 12만원 회복…3% 올라(종합)",
        "date": "2021.12.02. 오후 3:58",
        "content": "삼성전자 1.88%↑ 동반 강세…외국인 매수세 유입\n\n\n\n삼성전자·SK하이닉스 (CG)[연합뉴스TV 제공](서울=연합뉴스) 박원희 기자 = SK하이닉스 주가가 4개월만에 12만원을 회복했다. 삼성전자도 2% 가까이 뛰어오르며 지난 9월 말 이후 최고가를 기록했다.    2일 유가증권시장에서 SK하이닉스는 전날보다 3.00% 오른 12만원에 마감했다.    종가 기준 12만원대를 기록한 건 지난 8월 5일(12만원) 이후 처음이다.    삼성전자도 전날보다 1.88% 오른 7만5천800원에 마감하며 동반 강세를 보였다.     이는 지난 9월 28일(7만6천300원) 이후 가장 높은 수준이다.    이날 외국인은 삼성전자를 5천123억원어치 순매수하며 사흘째 매수 우위를 보였다. SK하이닉스는 1천87억원어치를 순매수했다.    지난 1일(현지시간) 뉴욕증시에서 코로나19의 새로운 변이 오미크론에 대한 우려로 주요 지수가 하락하는 와중에 마이크론은 1.37% 상승하는 등 메모리 반도체 기업에 대한 투자 심리가 회복하는 모습이었다.    부진할 것이라는 예상을 깨고 지난달 반도체 수출액이 작년 동기 대비 40.1% 증가한 120억4천만달러(약 14조2천억원)를 기록한 점도 호재로 작용했다.    김경민 하나금융투자 연구원은 \"올해 연초부터 지금까지 매월 반도체 수출 지표를 관찰한 결과 과거에 핵심 지표였던 D램 현물가가 하락한다고 하더라도 실제 수출 지표는 양호하다는 점이 점점 뚜렷해지고 있다고 판단한다\"고 설명했다.    김 연구원은 \"코로나19 발발 이후 반도체가 탑재되는 기기의 종류가 확대돼 근본적으로 반도체 시장의 제품가격(P), 출하량 및 판매량(Q) 중 Q의 성장을 견인하는 것으로 해석할 수 있다\"며 \"11월 수출 데이터 함의는 매우 긍정적\"이라고 밝혔다.    encounter24@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 2일)",
        "date": "2021.12.02. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]오미크론 이긴 반도체 강세…2940선까지 회복",
        "date": "2021.12.02. 오후 3:45",
        "content": "개인, 기관 ‘팔자’ VS 외국인 홀로 ‘사자’시총 상위주 상승 우위…하이닉스 3%↑[이데일리 김윤지 기자] 2일 코스피 지수는 상승 마감했다. 한국에서 코로나19 변이종 오미크론 첫 확진자가 나온 데다 전일 미국 증시가 급락하면서 장 초반 하락세를 보였지만, 시가총액 상위 반도체 종목들이 강세를 보이면서 지수는 이틀 연속 상승으로 마무리됐다. \n\n\n\n제공=마켓포인트이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 45.55포인트(1.57%) 상승한 2945.27에 거래를 마쳤다. 이날 지수는 2874선에서 하락 출발했지만 이내 상승으로 돌아서 점진적으로 상승 폭을 키워 2945선까지 치솟았다.  이날 수급별로는 개인이 9133억원을 내다팔았다. 연기금 등이 366억원을 사들였지만 기관 전체로는 46억원을 순매도했다. 외국인이 8898억원을 순매수하면서 지수를 끌어올렸다. 프로그램 매매는 차익, 비차익을 합쳐 7191억원 순매수를 기록 중이다.업종별로는 상승 우위였다. 종이목재, 건설업, 운수창고가 3%대, 보험, 유통업, 증권, 운수장비, 기계, 음식료품, 철강및금속, 금융업이 2%대 오름세를 보였다. 전기가스업, 섬유의복, 화학, 제조업, 전기전자 등이 1%대 상승했다. 서비스업과 통신업, 의약품이 1%미만으로 올랐다. 비금속광물이 2% 넘게 빠졌고, 의료정밀이 1%대 미끄러졌다.시가총액 상위 종목들도 상승 우위였다. 미국 마이크론 등 주요 반도체주 강세에 힘입어 삼성전자(005930)와 SK하이닉스(000660)가 각각 1.88%, 3.00% 상승했다. 카카오(035720)는 보합 수준이었지만 NAVER(035420)는 2%대 올랐다. 삼성바이오로직스(207940)는 1% 미만으로 하락했고, LG화학(051910)(1.25%)과 삼성SDI(006400)(-1.15%)는 엇갈린 행보를 보여줬다. 현대차(005380)(2.24%), 기아(000270)(0.49%)도 올랐다. 카카오뱅크(323410)와 카카오페이(377300)는 각각 -0.31%, 0.24% 상반된 흐름을 보였다. 종목별로는 SK텔레콤(017670)에서 분할 상장한 후 내리 약세를 기록하던 SK스퀘어(402340)가 4거래일 만에 9.57% 상승했다. 위드 코로나 이후 글로벌 콘서트를 재개하며 본격적인 성장세를 예고했지만, 각종 악재에 주가가 상승 동력을 잃으면서 하이브(352820)가 6.38% 하락했다. 이날 코스피 거래량은 5억2332만주, 거래대금은 11조7669억원을 기록했다. 상한가 1개 포함 755개 종목이 올랐고 하한가 없이 139개 종목이 내렸다. 37개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 진단키트주 장 초반 강세 보이다 '하락 전환'(종합)",
        "date": "2021.12.02. 오후 3:44",
        "content": "'오미크론' 뉴스 나오는 공항(영종도=연합뉴스) 한상균 기자 = 1일 인천공항에서 코로나19 새 변이인 오미크론 관련 뉴스가 나오고 있다. 이날 0시 기준 국내 신규 확진자는 5천123명으로 집계됐다. 5천명을 넘긴 것은 처음이다. 최근 남아프리카를 시작으로 유럽, 북미 등으로 오미크론 감염이 빠르게 번지고 있다. 복지부와 질병청은 나이지리아 방문 뒤 코로나19에 확진된 인천 거주 부부를 오미크론 변이 감염으로 의심하고 있다. 이 부부는 백신 접종 후 나이지리아를 방문했다. 귀국 후 지난달 25일 검사 결과에서 코로나19 확진 판정을 받았다. 2021.12.1 xyz@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 신종 코로나바이러스 감염증(코로나19)의 새로운 변이 바이러스 '오미크론' 확진자가 한국과 미국에서 등장하면서 2일 장 초반 진단키트 관련주가 강세를 나타내다가 하락 전환했다.    2일 코스닥시장에서 씨젠은 전 거래일보다 4.60% 내린 6만6천300원에 거래를 마쳤다.     랩지노믹스(-1.82%), 에스디바이오센서(-2.26%), 수젠텍(-3.31%), 엑세스바이오(-3.22%), 휴마시스(-1.64%) 등 다른 업체들도 일제히 하락 마감했다.     전날 미국 캘리포니아주에서 오미크론 확진자가 처음 등장했고, 국내에서는 총 5명이 이 변이에 확진된 것으로 나타나면서 코로나19 재확산 우려가 커지고 있다.     국내 확진자 수는 1일 처음으로 5천명을 넘은 데 이어 이날도 5천명이 넘는 숫자가 발표됐다.    이날 0시 기준 신규 확진자는 5천266명으로, 전날에 이어 역대 최다 기록이다.      srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 분할상장 나흘째 SK스퀘어, 9%대 반등(종합)",
        "date": "2021.12.02. 오후 3:41",
        "content": "SK스퀘어 로고[SK텔레콤 제공. 재판매 및 DB 금지](서울=연합뉴스) 김아람 기자 = SK텔레콤의 인적 분할 신설회사 SK스퀘어가 상장 나흘째인 2일 반등에 성공했다.    이날 유가증권시장에서 SK스퀘어는 전 거래일보다 9.57% 오른 6만8천700원에 거래를 마쳤다.    장중 한때 15% 가까이 상승한 7만2천100원까지 올랐다.    지난 3거래일간 매도 우위였던 외국인이 101억원어치를 순매수했다. 기관과 개인은 각각 85억원, 14억원을 순매도했다.    앞서 SK스퀘어는 분할 상장한 29일 시초가 8만2천원으로 거래를 시작해 사흘 연속 하락했다. 이 기간 주가 하락률은 23.54%다.    이날 존속회사 SK텔레콤은 전날보다 1.47% 오른 5만5천400원에 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 순매수에 1% 넘게 상승…SK하이닉스 3%↑",
        "date": "2021.12.02. 오후 3:41",
        "content": "사진=게티이미지뱅크코스피지수가 외국인의 순매수에 힘입어 상승 마감했다.2일 코스피지수는 전날보다 45.55포인트(1.57%) 오른 2945.27에 거래를 마쳤다. 이날 지수는 전 거래일 대비 25.08포인트(0.86%) 내린 2874.64로 출발했다. 간밤 뉴욕증시에서 주요 지수는 미국에서 오미크론에 감염된 확진자가 나왔다는 소식에 하락했다.1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 461.68포인트(1.34%) 하락한 34,022.04로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 53.96포인트(1.18%) 떨어진 4513.04를 나타냈고 나스닥 지수는 전장보다 283.64포인트(1.83%) 밀린 15,254.05로 마감했다.증시는 개장 초 민간 고용 지표 호조에 오름세를 보였으나 이날 미국 캘리포니아에서 오미크론 변이종에 걸린 감염자가 처음으로 나왔다는 소식이 전해지면서 지수는 급락했다.미국 중앙은행(Fed)의 긴축 우려는 계속됐다. 제롬 파월 Fed 의장은 이날 하원에 출석해서도 자산 매입 프로그램을 축소하는 테이퍼링 속도를 높여 이를 몇 달 더 일찍 끝내는 것이 적절해 보인다고 밝혔다.이날 개장 전 발표된 민간 고용은 시장 예상치를 웃도는 증가세를 보였다. ADP 전미 고용보고서에 따르면 11월 민간부문 고용은 전월보다 53만4000명 증가했다. 10월 수치는 57만1000명 증가에서 57만명으로 소폭 하향 조정됐다.김석환 미래에셋증권 연구원은 \"미국과 한국에서의 오미크론 환자 발생 소식이 아직 불안 요인이지만 코스피는 외국인 매수세와 반도체 대장주의 견조한 흐름 속에 상승했다\"며 \"반면 코스닥은 디지털, 오락업종 낙폭 확대에 하락했다\"고 말했다.유가증권시장에서 외국인은 8897억원 순매수했다. 개인과 기관은 각각 9133억원, 45억원 매도 우위였다.  시가총액 상위주 중에서는 SK하이닉스가 3% 상승 마감했다. 네이버와 현대차는 2%대 상승률을 보였고 삼성전자, LG화학은 1% 넘게 주가가 뛰었다. 반면 삼성SDI는 1% 넘는 하락세를 기록했다.코스닥지수는 전장보다 0.28포인트(0.03%) 오른 977.43으로 마감했다. 지수는 전 거래일 대비 9.81포인트(1.00%) 내린 967.34로 출발했다.코스닥시장에서는 개인과 외국인이 각각 355억원, 568억원 순매수했다. 기관은 349억원 매도 우위였다. 시총 상위주 중에서는 셀트리온헬스케어, 에이치엘비가 소폭 상승 마감했다. 반면 펄어비스, 위메이드, 카카오게임즈 등 게임주는 5~9% 하락세를 보였다. 서울 외환시장에서 원·달러 환율은 전날보다 3.3원 내린 1175.9원에 마감했다."
    },
    {
        "title": "[코스닥 마감]외인·개인 '사자' 속 약보합…게임株 ‘우수수’",
        "date": "2021.12.02. 오후 3:38",
        "content": "개인 홀로 순매도…시총상위주 하락 우위게임주 약세…펄어비스 -9%대·위메이드 -8%대디지털컨텐츠 6%대 하락…반도체 3%대 상승[이데일리 이은정 기자] 2일 코스닥이 외국인과 개인의 ‘사자’ 속에 강보합 마감했다. 장초반부터 1% 넘게 하락하다가 장 마감 전 낙폭을 급격히 축소하는 등 롤러코스터 장세를 이어간 하루였다. 코스피 반도체 대형주 등이 강세를 보이자 코스닥 시총상위 게임주들이 상대적 약세를 보였다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 0.28포인트(0.03%) 오른 977.43에 거래를 마쳤다. 이날 지수는 967.34에서 출발해 장초반 1%대 하락하기도 했지만 장 마감 전 낙폭을 축소하며 상승 전환했다. 2거래일 연속 상승이다. 이경민 대신증권 연구원은 “아직 오미크론에 대한 데이터가 부재한 상황에서 주요국 보건기관 평가에 따라 증시가 일희일비하고 있다”며 “이날은 오미크론이 기존 변이보다 더 치명적인 징후는 없다는 호주 보건부 입장과 부스터샷이 오미크론 중증 예방에 효과가 있을 것이라는 파우치 미국 국립알레르기·전염병연구소(NIAID) 소장의 평가 등에 오미크론발 공포심리가 재차 완화됐다”고 말했다. 수급별로는 외국인이 594억원, 개인이 356억원 사들였고 기관이 349억원 팔았다. 프로그램 매매는 차익과 비차익을 합쳐 537억원 매수 우위를 보였다.업종별로는 혼조세를 보였다. 디지털컨텐츠가 6%대 내렸고 종이목재가 5%대, 오락문화, IT S/W가 3%대, 통신장비, IT부품이 1%대 하락했다. 일반전기전자, 출판매체복제, 화학, 제약 등은 1% 미만 내렸다. 정보기기, 반도체는 3%대 상승했고, 건설, 비금속, 컴퓨터서비스, 기계장비, 인터넷, 음식료담배는 2%대, 의료정밀기기, 금속, 기타제조, 운송, 금융, 통신서비스, 섬유의류는 1%대 올랐다. 제조, 소프트웨어는 1% 미만 상승했다. 시총상위주들은 하락 우위를 보였다. 게임주들의 약세가 두드러졌다. 펄어비스(263750)가 9%대 하락했고 위메이드(112040)는 8%대, 카카오게임즈(293490)는 5%대 내렸다. 천보(278280)는 6%대, 씨젠(096530)은 4%대, 에코프로비엠(247540)과 엘앤에프(066970)는 3%대, 셀트리온제약(068760)은 1% 미만 내렸다. 셀트리온헬스케어(091990)와 에이치엘비(028300)는 1% 가까이 상승하며 마감했다. 이날 코스닥 거래량은 10억7726만주, 거래대금은 12조1850억원을 기록했다. 상한가 4개 포함 1130개 종목이 올랐고 하한가 1개 종목을 포함해 284개 종목이 내렸다. 41개 종목은 보합권에서 마감했다."
    },
    {
        "title": "[표]KRX 금 시세(12월 2일)",
        "date": "2021.12.02. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "[레이더M] CJ CGV 영구채 미매각, 눈독 들이는 자산가들",
        "date": "2021.12.02. 오후 3:36",
        "content": "1600억 수요예측에 293억 유입…발행 전부터 미달 예견된 사안법인·PB센터 고객 투자 검토\n\n\n\n[본 기사는 12월 02일(14:55) '레이더M'에 보도 된 기사입니다]CJ CGV가 1600억원 규모 공모 신종자본증권(영구채) 발행에서 미매각을 남겼다. 투자은행(IB) 업계에선 미매각은 충분히 예상됐던 결과라는 입장이다. 주관사들은 일반 법인과 고액자산가 수요가 충분해 인수 부담이 크진 않을 것이라 보고 있다.2일 금융투자업계에 따르면 CJ CGV는 전일 1600억원 영구채 발행을 위한 수요예측에서 293억원 만의 매수주문을 확보했다. 발행 물량의 약 81%가 미매각으로 남게 된 셈이다. 주관사단이 나눠 인수(총액인수)할 예정이라 CJ CGV의 자금 조달엔 별다른 차질이 없다. 한국투자증권과 삼성증권, 신한금융투자, NH투자증권, SK증권이 대표 주관사로 참여했다. IBK투자증권은 인수단으로 이름을 올렸다.CJ CGV의 이번 발행은 당초부터 미매각이 예견됐다는 평가가 지배적이다. 회사 신용도와 무관하게 공모 영구채치고는 발행 규모가 큰 편이었기 때문이다. 이번 영구채엔 미상환 시 2년 마다 표면금리를 높이는 조항이 달려있어, 시장 참여자들은 사실상 2년 만기 회사채로 간주하는 편이다. 하지만 외형 상 만기가 30년에 달해 국민연금과 우정사업본부처럼 한국을 대표하는 큰 손들이 청약에 불참한다. 주요 공제회와 자산운용사, 은행과 증권 신탁 계정의 비중이 절대적이다. 주관사단 관계자는 ＂한국 시장의 영구채 투자자들이 다양하지 않은 편이라, 1000억원 이상 대규모 발행 땐 미매각 나는 것이 자연스럽다＂며 ＂미매각 났을 때 가져가겠다는 곳이 많아 주관사단도 인수 부담을 느끼는 분위기는 아니다＂라고 말했다.특히 일반 법인과 프라이빗뱅킹(PB)센터 고객들의 관심이 큰 분위기다. 금리 메리트를 높이 평가하고 있어서다. CJ CGV는 이번 공모 과정에서 연 5.0~5.5% 수준의 금리를 제시했다. 신용등급 'BBB0’ 수준의 기업들이 발행하는 무보증 회사채 금리와 비슷한 셈이다. 다른 주관사단 관계자는 ＂500억원 영구채 발행한 풀무원도 미달이었는데, 1600억원 어치가 발행되면 미매각인 게 당연하다＂며 ＂다만 공제회들도 연말 들어 투자를 마무리한 만큼, 증권사들이 인수한 물량을 셀다운하는 데는 조금 시간이 걸릴 수도 있을 것＂이라고 말했다.CJ CGV는 영구채 발행으로 자본 건전성을 개선할 예정이다. 이번 영구채의 신용등급은 ’BBB+'으로 회사 선순위 회사채(A-) 대비 한 단계 낮다. 한국신용평가와 NICE신용평가는 높은 부채비율과 차입금의존도를 감안해 CJ CGV의 등급 전망을 '부정적(Negative)’로 부여했다. 현재 재무 상태가 1년 가량 이어질 경우 등급 하락 가능성을 열어둔 것이다."
    },
    {
        "title": "KTB네트워크, 공모가 5천800원 확정…6∼7일 일반 청약",
        "date": "2021.12.02. 오후 2:51",
        "content": "KTB네트워크[KTB네트워크 제공](서울=연합뉴스) 채새롬 기자 = KTB네트워크는 지난달 29∼30일 국내외 기관투자자 대상 수요예측을 마무리하고 5천800원에 공모가를 확정했다고 2일 밝혔다.    이는 공모 희망가(5천800∼7천200원) 하단 수준이다.     이번 수요예측에는 405개 기관 투자자가 참여해 경쟁률 50.19대 1을 기록했다.     모집 총액은 1천160억원 규모로 상장 후 시가총액은 약 5천800억원이 될 예정이다.    대표 주관을 맡은 한국투자증권 관계자는 \"수요예측 기간 코로나19 변이인 오미크론 이슈 여파로 코스닥 지수가 연일 하락하는 추세였다\"며 \"KTB네트워크의 경쟁력과 성장이 본격적인 궤도에 오른 것을 고려하면 다소 아쉬움이 남는 결과\"라고 전했다.    KTB네트워크 김창규 대표는 \"향후 높은 투자성과로 경쟁력을 증명하겠다\"며 \"공모가격에 메리트가 있는 만큼 공모주 투자에 많은 관심을 부탁드린다\"고 말했다.    KTB네트워크는 이달 6∼7일 일반투자자 청약을 진행한 뒤 16일 코스닥시장에 상장할 예정이다. 일반청약 물량은 총 공모 물량의 25%인 500만 주다.     대표 주관사는 한국투자증권이고, NH투자증권, 삼성증권, 유진투자증권, 하이투자증권, KB증권이 인수단으로 참여했다.    KTB금융그룹 주력 계열사인 KTB네트워크는 1981년 설립된 국내 1세대 벤처캐피털(VC)이다.    국내외 증시에 총 300여건의 IPO(기업공개) 실적을 냈고, 비바리퍼블리카(토스), 우아한형제들(배달의 민족) 등 스타트업에 투자했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]폴라리스오피스, 오미크론 국내 확진에 강세…재택근무 사업 부각",
        "date": "2021.12.02. 오후 2:27",
        "content": "[이데일리 박정수 기자] 폴라리스오피스(041020)가 강세를 보인다. 국내에서 신종 오미크론 변이 바이러스 확진자가 발생했다는 소식에 재택근무, 온라인교육을 위한 오피스 소프트웨어 사업에 대한 관심이 높아진 것으로 보인다.2일 마켓포인트에 따르면 오후 2시 24분 현재 폴라리스오피스는 전 거래일보다 4.59%(115원) 오른 2620원에 거래되고 있다. 재택근무 관련주인 알서포트도 8%대 오르며 강세를 보이고 이씨에스도 6%대 오르고 있다.이날 0시 기준 코로나19 신규 확진자수는 5266명으로 이틀 연속 최다치를 경신하며 5000명대를 넘어섰다. 이에 더해 국내 오미크론 변이 바이러스 확진자가 발생했다는 소식에 코로나19 재확산 우려가 심화되고 있다.폴라리스오피스는 재택근무 및 원격업무, 비대면 교육에 필요한 클라우드 오피스 SW를 공급한다. 지난달 경남교육청 원격수업 지원 플랫폼인 ‘아이톡톡’에 웹 오피스 제품인 ‘폴라리스 오피스 에듀’를 공급했으며 협업, 교육 등 다양한 분야로 웹 오피스 사업을 확대하고 있다.지난 29일 기준 경남교육청 집계에 따르면 경남지역의 코로나19 학교 확진자는 최근 1주일 하루 평균 17명으로, 한달 평균 7.1명을 웃돌며 크게 늘었다. 이에 초중고 11개 학교가 원격수업 중이다.‘폴라리스 오피스’ 제품군은 HWP, PDF는 물론 MS Office의 모든 포맷을 읽고, 편집도 할 수 있는 클라우드 기반의 오피스 서비스다. PC, 스마트폰 등 다양한 기기에서 시간과 장소에 구애 없이 문서를 읽고 편집할 수 있어 온라인 학습 및 재택근무에 용이하다."
    },
    {
        "title": "[단독] 삼성자산운용 나스닥100지수 추종 레버리지·인버스 ETF 내놓는다",
        "date": "2021.12.02. 오후 2:20",
        "content": "9일 거래소 상장 예정운용보수 0.3%로 책정美상장 0.95%보다 저렴\n\n\n\n 삼성자산운용이 나스닥100지수를 2배로 따르거나 반대로 추종하는 상품을 최초로 선보인다. 코스피200지수를 추종하는 ETF를 국내 처음으로 상장해 ETF 시장 선두주자로 올라선 삼성자산운용이 나스닥 지수 추종 상품을 앞세워 후발주자의 추격을 따돌릴 수 있을지 주목된다. 2일 자산운용업계에 따르면 삼성자산운용은 이달 나스닥100 지수 일간 수익률을 2배로 추종하는 ETF(KODEX 미국나스닥100레버리지)와 일간 수익률을 반대로 1배 추종하는 인버스 ETF(KODEX 미국나스닥100선물인버스)를 9일 상장할 예정이다. 이같은 미국 지수형 ETF를 내놓는 것은 삼성자산운용이 국내에서 처음이다.삼성자산운용은 미국나스닥100 레버리지와 인버스 ETF 운용보수를 0.3%로 책정할 예정이다. 국내 상장돼 있는 만큼 낮 시간에 거래 가능하며 환전할 필요가 없다는 것도 장점이다. 해당 상품이 출시되기 전 국내 투자자들은 미국 증시에 상장된 레버리지·인버스 ETF에 투자할 수밖에 없었다. TQQQ와 QLD의 보수는 0.95% 수준으로 삼성자산운용의 ETF에 비해 3배 가량 비싸다. 이달 중 삼성자산운용의 상품이 출시될 경우 서학개미는 보다 저렴한 수수료로 동일한 지수를 추종하는 상품에 투자할 수 있을 것으로 보인다. 삼성자산운용 관계자는 \"가령 단기적으로 나스닥 시장이 고평가됐다고 생각하는 투자자들은 인버스 ETF가 좋은 투자 수단이 될 수 있다\"고 설명했다."
    },
    {
        "title": "\"역시 믿을 건 반도체뿐\"…삼성전자 SK하이닉스 이틀째 동반 강세",
        "date": "2021.12.02. 오후 1:33",
        "content": "[사진 = 이충우 기자] 국내 증시의 원투펀치인 삼성전자와 SK하이닉스가 이틀째 강세를 보이고 있다. 2일 오후 1시 현재 코스피 시총 1위 삼성전자는 전일 대비 900원(1.21%) 오른 7만5300원에 거래되고 있다. 같은 시간 시총 2위 SK하이닉스도 1.72% 상승 중이다. 오미크론 변이 바이러스 등장에 코스피가 2900선 아래로 밀리는 급락장에서 삼성전자와 SK하이닉스 주가도 큰 폭의 조정을 받았다. 지난달 24일 삼성전자는 장중 7만6200원까지 올랐다가 지난달 30일 7만500원까지 빠졌다. 불과 일주일여만에 7.5% 가량 하락한 것이다. 같은 기간 SK하이닉스도 12만2500원에서 11만2500원으로 8.2% 떨어졌다. 하지만 전날 삼성전자와 SK하이닉스는 각각 4.35%, 2.19% 급반등했고 이날도 강세를 이어가고 있다. 외국인 투자자들이 삼성전자와 SK하이닉스를 집중적으로 매수하고 있다. 이날 오전 11시를 기준으로 외국인 투자자는 삼성전자를 1382억원, SK하이닉스를 628억원 순매수하고 있다. 외국인 순매수 상위 1, 2위에 해당하는 금액이다. 전날에는 외국인 투자자가 삼성전자를 4377억원, 기관 투자자가 SK하이닉스를 346억원 순매수했다. 반도체 경기는 이미 하락세에 들어섰다. PC DRAM 가격은 지난 10월 전분기 대비 9% 하락이후, 11월에는 전월 수준을 유지했다. 서버 DRAM 가격은 10월 전분기 대비 4% 하락했고 11월에도 1.3% 추가 하락했다. 하지만 4분기 반도체 경기 하락이 이미 주가에 충분히 반영됐다는 인식이 확산되면서 내년 상반기 반도체 가격 상승을 선반영하고 있는 과정으로 풀이된다.특히 대표적인 PC용 D램인 DDR4 8Gb 현물가격이 전주대비 1.5%, 낸드플래시 MLC 64Gb 현물가격이 1.1% 상승하면서 본격적인 반도체 가격이 바닥권에 진입했다는 기대감이 커지고 있다. 김동원 KB증권 연구원은 \"최근 북미 데이터센터 업체를 비롯해 Dell, HP 등 글로벌 PC 업체들도 반도체 주문량을 7개월 만에 증가시키고 있다\"라며 \"특히 7월 이후 첫 반등에 성공한 D램 현물가격은 역사적으로 고정가격의 선행지표로 작용했기 때문에 내년 상반기까지 D램 고정가격 (계약가격)이 하락한다고 가정해도 가격 하락 폭 관점에서 D램 가격은 내년 1분기 바닥 형성이 예상된다\"고 말했다."
    },
    {
        "title": "[오후시황] 코스피, 外인 순매수세에 2,930선 회복...반도체 투톱 강세",
        "date": "2021.12.02. 오후 1:30",
        "content": "2일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. / 사진=연합뉴스[서울경제] 코스피가 외국인 수급에 힘입어 2,930선을 회복했다.2일 오후 1시 27분 기준 코스피지수는 전 거래일보다 30.76포인트(1.06%) 오른 2,930.48을 나타내고 있다. 이날 코스피는 오전장 중 2,870선까지 떨어지기도 했지만 이후 상승세를 되찾아 2,900선 탈환에 성공했다.유가증권시장에선 외국인이 홀로 4,945억 원을 순매수하고 있다. 반면 개인과 기관은 전날에 이어 각각 4,236억 원, 919억 원어치를 순매도하고 있다.코스피 시가총액 상위 10위 종목 중에선 반도체 투톱인 삼성전자(005930)(1.34%), SK하이닉스(000660)(2.58%)의 상승세가 크다. 이외 현대차(005380)(1.74%), 기아(000270)(0.49%) 등 자동차주가 전날에 이어 강세를 지속하고 있고, NAVER(035420)(1.92%) 도 비교적 상승폭이 크다.같은 시각 코스닥지수는 전일 대비 0.99포인트(0.10%) 하락한 976.16을 기록하고 있다. 코스닥 시장에선 개인이 1,174억 원을 사들이고 있는 한편 외국인과 기관은 각각 372억 원, 463억 원을 팔고 있다.코스닥 시총 상위 종목 대부분은 약세를 보이고 있다. 펄어비스(263750)(-9.55%), 카카오게임즈(293490)(-4.86%), 위메이드(112040)(-11.90%) 등 게임주의 낙폭이 크고 에코프로비엠(247540)(-3.84%), 엘앤에프(066970)(-3.34%) 역시 하락세다."
    },
    {
        "title": "씨젠 26%↑ 랩지노믹스 23%↑…오미크론 국내 감염 확인에 진단키트株 '꿈틀'",
        "date": "2021.12.02. 오후 1:30",
        "content": "2일 오전 서울 서대문구 한 병원 예방 접종센터에서 코로나19 백신을 접종 받기 위해 시민들이 대기하고 있다. [사진 제공 = 연합뉴스] 국내에서 코로나19 새로운 변이 바이러스인 오미크론에 감염된 사례가 처음으로 확인되면서 진단키트 관련주의 주가가 꿈틀거리고 있다.2일 한국거래소에 따르면 코로나19 진단키트 관련 기업인 씨젠은 오후 1시 3분 현재 전일 대비 1900원(2.73%) 내린 6만7600원에 거래 중이다.이날은 약세를 보이고 있으나 씨젠은 최근 한 달 동안 주가가 26% 넘게 올랐다. 상승분의 대부분의 오미크론 출현 이후에 발생한 것이다. 씨젠이 개발한 진단시약이 오미크론 변이를 검출해낼 수 있는 것으로 알려지면서 투자자들의 주목을 받았다. 전날(1일)부터 단기과열종목으로 지정돼 오는 3일까지 3거래일 동안 30분 단위로 거래가 체결되는 단일가 매매방식이 적용된다.또 다른 진단키트주인 랩지노믹스는 같은 시각 600원(1.82%) 오른 3만3500원에 거래되고 있다. 최근 한 달 동안 주가가 23% 상승했다.김형수 한화투자증권 연구원은 랩지노믹스에 대해 \"오미크론의 등장과 위드 코로나 시행으로 국내 진단서비스 매출이 증가할 것으로 예상된다\"며 \"진단검사 수 증가로 랩지노믹스의 영업이익은 지난해 1분기 31억원에서 올해 3분기 297억원으로 9.4배 늘었으나 평균 시가총액은 같은 기간 1071억원에서 3553억원으로 약 3.3배 증가하는 것에 그쳤다\"고 설명했다.최근 한 달 동안 진단키트 관련 기업 6곳(씨젠, 랩지노믹스, 소마젠, 셀레믹스, 수젠텍)의 주가는 평균 18.4% 올랐다. 같은 기간 코스피 지수가 -2.7%, 코스닥 지수가 -2.1%를 기록했다는 점을 감안하면 높은 수익률을 기록한 셈이다.증권가에서도 변이 확산은 확진자 수 증가와 함께 국내 진단 기업 주가에 모멘텀으로 작용할 것으로 내다봤다. 실제로 지난 6월 델타변이 확산 당시 씨젠 주가는 단기간에 약 40% 이상 급등한 바 있다.김정현 교보증권 연구원은 \"이번 오미크론 변이 확산은 국내 진단 기업 주가에 큰 모멘텀으로 작용할 전망\"이라며 \"델타 변이와 같이 새로운 키트 개발이 요구되고 있기 때문에 최근 급증하는 확진자 수와 함께 진단 기업들에 새로운 주가 모멘텀으로 작용할 수 있다\"고 말했다.국내 오미크론 첫 확진 사례가 나오면서 진단키트 관련주들이 더욱 주목받을 것으로 보인다. 질병관리청 중앙방역대책본부에 따르면 나이지리아에 다녀왔다 코로나19로 확진된 인천의 부부와 이들의 밀접 접촉 지인인 30대 남성의 오미크론 감염이 최종 확인됐다."
    },
    {
        "title": "썸에이지, PC 슈팅 게임 ‘크로우즈’ 2차 글로벌 베타 테스터 모집",
        "date": "2021.12.02. 오후 12:00",
        "content": "썸에이지(박홍서 대표)는 PC 오픈월드 슈팅 게임 ‘크로우즈(CROWZ)’의 2차 글로벌 베타 테스터 모집을 진행한다고 2일 밝혔다.‘크로우즈’는 대규모 PvP 슈팅 게임으로, 강대국이 고용한 용병 ‘크로우즈’가 되어 맵 상에 등장하는 차세대 에너지 자원인 ‘Q-on’을 수집하고 경쟁하는 시나리오이다. \n\n\n\n 플레이어는 적을 처치하거나 랜드마크를 장악해 얻는 현금을 통해 공중 폭격 지원이나 무인 드론 관측, 대전차화기 등 다양한 전술 무기를 소환할 수 있다.1차 글로벌 테스트의 북미지역 한정 테스트와 달리 이번 2차 글로벌 베타 테스트는 유럽, 아시아 지역으로, 12월 17일 14시부터 19일 14시까지 48시간 동안 이뤄질 계획이다.테스터 모집 신청은 12월 1일부터 테스트가 종료되는 19일까지 언제든 신청할 수 있으며, 테스트에 참여하는 이용자는 셀레인벨리와 그레이스톤 등 총 2개의 맵을 즐길 수 있다."
    },
    {
        "title": "코스피, 외국인 '사자'에 장중 상승세로 전환",
        "date": "2021.12.02. 오전 11:30",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인의 '사자'에 힘입어 장중 상승세로 전환했다.2일 오전 11시24분 기준 코스피지수는 전일 대비 22.80포인트(0.79%) 오른 2922.52를 가리키고 있다. 이날 지수는 전 거래일 대비 25.08포인트(0.86%) 내린 2874.64로 출발했다. 거래주체별로 보면 외국인이 3015억원 순매수 중이며 개인과 기관은 각각 2010억원, 1098억원 매도 우위다.  시가총액 상위종목 가운데 SK하이닉스가 3% 넘게 오르고 있고 네이버는 2% 넘게 오르고 있다. 삼성전자와 현대차는 각각 1%대 상승세를 보이고 있다. 반면 카카오, 삼성SDI 등은 주가가 1% 넘게 하락 중이다.같은 시간 코스닥지수는 하락세를 보이고 있다. 지수는 전날보다 1.27포인트(0.13%) 하락한 975.88에 거래되고 있다. 지수는 전 거래일 대비 전날보다 9.81포인트(1.00%) 내린 967.34에  출발했다.외국인과 기관은 각각 598억원, 370억원 순매도하고 있다. 반면 개인은 999억원 매수 우위다.  서울외환시장에서 오전 11시20분 기준 원·달러 환율은 전 거래일보다 1.7원 내린 1177.5원에 거래되고 있다."
    },
    {
        "title": "오미크론에 놀란 投心…지수는 '롤러코스터'",
        "date": "2021.12.02. 오전 11:24",
        "content": "美 증시 급락장 따라가다외인 매수세에 급반등 행보3거래일간 韓美증시 엇박자\"추세적 상승 보긴 어려워\"\n\n\n\n국내 증시가 롤러코스터 행보를 보이고 있다. ‘오미크론’ 변이 바이러스 확산 우려에 미국 장이 급락하면서 동반 급락하는 모양새를 보이는 듯하다가도 급반등 하는 등 뚜렷한 방향성을 보이지 않고 있다. 외국인은 반도체를 중심으로 국내 주식 쇼핑을 재개하는 모습인 반면 지수 3000대에서 적극적인 매수세를 보였던 개인투자자들은 시장에서 빠져나가고 있다.2일 코스피는 전날보다 0.86% 내린 2874.86으로 시작했다. 전날 미국 장의 급락에도 2.14% 급반등하며 마감했는데 이날 새벽 다우지수가 1.34%, 나스닥지수가 1.83% 추가 하락한 영향을 받았다.하지만 이내 반발 매수세가 들어오며 장 시작 20분만에 상승 반전했다. 오전 9시32분에는 0.40% 오른 2911.38까지 오르기도 했다. 지수의 상승을 이끈 것은 외국인이었다. 전날 1조원 가까이 순매수한데 이어 이날도 장 시작 1시간만에 1400억원 이상을 순매수 했다.외국인들의 한국 주식 쇼핑 품목은 삼성전자를 필두로 한 반도체 주식이다. 미국의 반도체칩 생산 지원 법안 통과 가능성 등 업황 개선 기대감에다 그간 상대적으로 소외된 한국 증시의 저평가 매력이 부각되며 삼성전자와 SK하이닉스에 매수세가 몰렸다.반면 개인들은 외국인이 만든 반등 장세를 활용, 시장에서 발을 빼고 있다. 지난해 80%에 육박하던 개인의 거래비중은 올 6월만 하더라도 67% 수준이었는데 최근 40% 아래로 떨어졌다.통상 코스피는 미국 증시가 크게 흔들렸을 때 더 취약한 모습을 보인다. 국내 증시를 이끄는 기업들이 삼성전자 등 대형 수출주이기 때문에 미국 경기의 영향을 많이 받을 수밖에 없다. 미국 증시가 상승할 때 따라가지 못하는 경우는 많지만 미국 증시가 급락할 때 선전하는 경우가 드문 이유다.하지만 이런 흐름이 최근 다르게 나타나고 있는 것이다. 최근 3거래일간 미국 다우지수와 코스피의 흐름을 보면 모두 엇박자를 냈다. 지난달 29일 미국 장이 올랐을 때 코스피는 하락했고, 미국 장이 이틀 연속 떨어진 지난달 30일과 이달 1일 코스피는 모두 올랐다. 특히 전날에 이어 이틀 연속 외국인이 지수 반등을 이끌고 있다.다만 증권가에선 코스피의 오름세가 기술적 반등일 뿐 추세적인 상승세를 보이긴 어렵다고 전망하고 있다. 오미크론 변이 바이러스의 전파력 등이 확인되지 않았으며 시장은 오미크론 공포감을 반영해 나가며 기업들의 실적 추정치를 낮출 가능성이 크기 때문이다.정용택 IBK투자증권 센터장은 \"미국의 모건스탠리캐피털인터내셔날(MSCI) 지수 편입 이슈 등이 나오면서 외국인의 수급에 의해 시장이 일희일비하는 모습을 보이고 있다\"며 \"현재 코스피는 펀더멘탈의 변화가 없고 거래량 자체도 높은 것이 아니기 때문에 속단해서 움직이는 것은 이르며 오미크론 변이 바이러스 여파는 당분간 지속될 것\"이라고 말했다."
    },
    {
        "title": "[특징주]힘 빠지는 하이브, 오미크론에 BTS 주식 매각까지",
        "date": "2021.12.02. 오전 11:22",
        "content": "글로벌 콘서트 재개하며 수익 개선 기대 모았지만오미크론 등장 BTS 멤버 일부 매각 소식 악재로\n\n\n\n[이데일리 이지현 기자] 엔터테인먼트 대장주 하이브(352820)가 하락 중이다. 지난달 17일 42만1500원이라는 최고가를 기록하기도 했지만, 이후 내림세를 보이고 있다. 위드 코로나 이후 글로벌 콘서트를 재개하며 본격적인 성장세를 예고했지만, 각종 악재에 주가가 상승 동력을 잃은 모습이다.2일 마켓포인트에 따르면 하이브는 오전 11시 15분 기준 전 거래일 보다 5.67%(2만원) 하락한 33만3000원에 거래 중이다. 장중 33만1000원까지 내려가기도 했다.투자자별로 보면 기관이 30억원가까이를 팔고 있다. 6거래일 연속 담았던 외국인도 이날 7억원어치를 덜어내고 있다. 하이브는 소속 대표 그룹 BTS의 미국투어를시작으로 본격적인 오프라인 콘서트를 계획했다. 소속가수 세븐틴도 일본 투어를 준비할 예정이었다. 각종 공연 매출만 2000억원으로 추정됐다. 하지만 오미크론 변이 바이러스로 국가간 하늘길이 막히고 있다. 일본은 외국 입국 규제를 강화했다. 우리 정부도  국내에서도 오미크론 확진자가 5명이나 확인되면서 해외입국의 경우 백신 접종 여부와 상관 없이 10일간 격리하는 것으로 방역 기준을 강화했다.국내외 상황이 좋지 않은 가운데 BTS의 멤버들이 주식을 매도한 사실이 알려지며 주가 하락을 견인하고 있다. 멤버 진과 제이홉, RM 등은 지난 10월부터 11월까지 보유 주식 3만1986주를 장내 매도했다. 진은 지난 10월 19일 하이브 주식 1만6000주를 주당 30만2688원에, 제이홉은 10월 22일에 5601주를 주당 33만2063원에 각각 장내 매도했다. 매도 금액은 진 48억4301만원, 제이홉 18억5988만원 정도다. RM은 10월 13일부터 11월 9일까지 7차례에 걸쳐 1만385주를 매도해 총 32억4694만원 이익을 실현했다. 매도 단가는 최저 28만2500원(10월 13일), 최고 38만1750원(11월 9일)이다.BTS 멤버들의 하이브 주식 보유비율은 모두 0.16%씩이었지만, 매도 이후 이들은 0.13~0.15%로 소폭 감소했다. 하지만 투자전문가들의 전망은 나쁘지 않다. 이현지 유진투자증권 연구원은 “내년 상반기 위버스에 브이라이브의 라이브 알람 기능이 더해지고, 이타카홀딩스 소속 아티스트가 입점하며 관련 지표 상승에 따른 위버스수익화가 가팔라질 것”이라고 기대했다."
    },
    {
        "title": "WCD코리아-삼정KPMG, 사외이사 교육 과정 공동개발",
        "date": "2021.12.02. 오전 11:09",
        "content": "양사 MOU 체결하고무료 교육 제공 나서\n\n\n\n이복실 WCD코리아 회장(왼쪽)과 김교태 삼정KPMG 회장이 사외이사 양성 및 교육 지원을 위한 업무협약을 체결하고 기념촬영을 하고 있다. [사진 제공 = 삼정KPMG] 삼정KPMG가 세계여성이사협회(WCD 코리아)와 함께 사외이사 무료 교육에 나선다. 2일 삼정KPMG(회장 김교태)는 지난 1일 WCD 코리아(회장 이복실)와 서울 역삼동 삼정KPMG 본사에서 사외이사 양성 및 교육 지원을 위해 업무협약(MOU)을 체결했다고 밝혔다. 이번 협약에 따라 양사는 이사회의 다양성과 전문성 제고를 위한 사외이사 교육 프로그램인 'WCD 사외이사 교육과정'을 공동 개발한다. WCD 사외이사 교육과정은 상장 대기업 이사회에 참여하는 사외이사와 전현직 기업 임원 등을 대상으로 한다. 삼정KPMG에서 운영하는 교육 플랫폼인 '삼정KPMG 아카데미'를 통해 지난 1일부터 무료로 제공 중이다.본 교육과정에선 삼정KPMG 전문가들이 강사로 나선다. 김우찬 고려대 교수, 성효용 성신여대 교수, 안수현 한국외대 교수, 김유니스 삼성바이오로직스 이사, 이은형 국민대 교수 등 외부 전문가도 강연한다. 강연 내용으로는 이사회가 알아야 할 법적 의무와 책임 및 이사회 주요 활동, 재무회계, 컴플라이언스(규정 준수), ESG(환경·책임·투명경영) 등을 다룬다. 권숙교 김앤장법률사무소 고문, 명지대 정다미 교수 등 현직 사외이사들의 경험과 사외이사 평가에 대한 새로운 동향도 공유한다.김교태 삼정KPMG 회장은 \"여성 리더의 성장을 위해 지속적으로 노력하고 있는 WCD코리아 함께 마련한 이번 프로그램을 통해 이사회의 다양성과 전문성이 한층 제고되기를 바란다\"고 말했다."
    },
    {
        "title": "'오르락 내리락' 코스피…0.6%대 상승에 2910선 탈환",
        "date": "2021.12.02. 오전 10:46",
        "content": "외국인 순매수에 반도체株 강세…SK하이닉스 3%↑\n\n\n\n코스피와 코스닥 지수가 미국 증시 하락 영향을 받아 하락 출발한 2일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@하락 출발했던 코스피가 오름세를 보이고 있다. 외국인 투자자들이 반도체 대형주를 대거 사들이며 코스피의 반등을 끌어낸 모습이다. 반면 코스닥지수는 1%에 가까운 하락세를 이어가고 있다.2일 오전 10시 38분 코스피는 전 거래일 대비 0.41%(11.87포인트) 오른 2911.59를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.86%(25.08포인트) 내린 2874.64로 장을 시작한 후 상승과 하락을 이어가며 롤러코스터 장세를 연출했다.현재는 외국인들의 수급이 늘면서 상승세를 확대하고 있다. 투자자동향을 보면 외국인 홀로 순매수 규모를 늘리고 있다 외국인은 2042억원어치 주식을 샀고 개인과 기관은 각각 823억원, 1305억원어치 주식을 팔았다.외국인들은 반도체 대형주들을 대거 사들이는 모습이다. 코스피 시가총액 상위종목을 보면 삼성전자와 SK하이닉스는 전 거래일 대비 각각 0.67%, 3.08% 상승했다. 외국인은 현재 이들 주식을 각각 149만주, 46만주가량 순매수했다. 전일 마이크론이 대만의 UMC와 협력해 공급망 불안을 없앨 것이란 소식에 1.37% 상승한 가운데 공급망 개선으로 반도체 관련 기업들의 실적이 나아질 수 있다는 시각이 확대되면서 투자심리가 확대된 것으로 분석된다.업종별로 보면 종이·목재(1.95%), 보험(1.02%), 건설업(1.1%), 유통업(0.86%), 운수창고(0.85%), 기계(0.90%), 전기전자(0.71%) 순으로 집계됐다. 종이·목재 기업 중에선 대영포장(8.2%), 태림포장(4.2%), 페이퍼코리아(3.8%) 순으로 상승 폭이 컸는데 오미크론 변이바이러스 확산에 따른 비대면 소비가 늘어날 수 있다는 시각이 영향을 준 것으로 풀이된다. 이외에 시총 상위주 중에선  NAVER(0.26%), 크래프톤(0.61%), KB 금융(0.19%)가 올랐고 카카오(-1.63%), LG화학(-0.56%), 삼성SDI(-1.15%), 기아(-0.49%) 등은 하락했다.코스닥지수는 같은 시각 0.22%(2.13포인트) 내린 975.02를 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 1%(9.81포인트) 하락한 967.34로 장을 시작했지만 오전 중 낙폭을 축소하는 모양새다. 코스닥시장에선 개인 홀로 944억원어치 주식을 사들였고 외국인과 기관은 각각 584억원, 314억원어치 주식을 팔았다.업종별로 보면 반도체(3.02%), 정보기기(2.77%), 컴퓨터서비스(1.78%), 의료·정밀기기(1.61%)순으로 오름세를 보였다. 반도체 관련 종목 중에선 주성엔지니어링(8.9%), 에프에스티(7.4%), 네패스(7.5%) 순으로 상승폭이 컸다. 시가총액 상위종목을 보면 셀트리온헬스케어(-1.94%), 에코프로비엠(-4.69%), 펄어비스(-8.54%), 엘앤에프(-5.03%), 카카오게임즈(-5.38%), 위메이드(-9.52%), 셀트리온제약(-2.38%) 등은 하락했고 씨젠은 홀로 0.86% 올랐다."
    },
    {
        "title": "KB국민은행, ISA신탁 형태로 국내 상장주식 투자 서비스",
        "date": "2021.12.02. 오전 10:45",
        "content": "기업로고, KB국민은행편집 김민준(미디어랩)    (서울=연합뉴스) 신호경 기자 = KB국민은행이 'ISA(개인종합자산관리계좌) 신탁' 방식으로 국내 상장주식에 투자할 수 있는 서비스를 시작한다고 2일 밝혔다.    신탁형ISA의 운용자산 대상에 새로 국내 상장주식을 추가해 가입자 선택의 폭을 넓혔다는 게 KB국민은행의 설명이다.    투자 가능한 주식은 ▲ 삼성전자 ▲ 카카오 ▲ 삼성바이오로직스 등 코스피(KOSPI)200 구성 종목 가운데 시가총액 기준 상위 20개 종목이다.     투자 금액(운용지시 금액)은 50만원부터 200만원까지다.     KB국민은행 관계자는 \"신탁형ISA는 다양한 금융상품을 하나의 계좌에서 통합 관리할 수 있고 3년 보유하면 비과세 혜택도 받는 상품\"이라며 \"지금까지 신탁형ISA의 운용자산 종류는 예·적금, 펀드, 파생상품, ETF(상장지수펀드) 뿐이었으나 이제 국내 상장주식 투자도 가능해졌다\"고 말했다.    그는 \"특히 2023년 바뀌는 세제에 따라 신탁형ISA에서 발생한 상장주식 매매 이익은 한도 없이 전액 비과세 될 예정\"이라고 말했다. shk999@yna.co.kr"
    },
    {
        "title": "[특징주] 반도체 부품株, 삼전·SK하닉 상승세에 '나도 간다'",
        "date": "2021.12.02. 오전 10:37",
        "content": "/ 사진=연합뉴스[서울경제] 11월 한국 수출액이 사상 최고치를 찍은 가운데 국내 반도체 대장주 삼성전자와 SK하이닉스가 강세를 이어나가자 반도체 부품주 등 관련주가 동반 강세다.2일 오전 10시 34분 기준 원익IPS(240810)는 전 거래일보다 7.51% 오른 4만 2,950원에 거래되고 있다. 한미반도체(042700) 역시 전일 대비 6.05% 상승한 3만 6,800원을 기록 중이다. 이밖에 유진테크(084370)(5.80%), 피에스케이(319660)(6.80%), 하나마이크론(067310)(5.53%) 등 반도체 부품·장비 관련업체들의 주가가 일제히 상승세다.디램 현물가 반등세에 11월 반도체 수출 지표가 호조를 띠면서 삼성전자와 SK하이닉스에 외국인 투자자들의 수급이 집중되자 관련 부품주들의 주가에 영향을 준 것으로 분석된다. 산업통상자원부에 따르면 지난 달 한국 반도체 수출은 지난해 같은 기간과 비교해 40.1% 늘어난 120억 4,000만 달러를 기록했다. 이날 김경민 하나금융투자 연구원은 “11월 한국 반도체 수출 호조 중 특히 모바일용(MCP) 수출 지표가 전년 동기 대비 57.6% 증가한 것이 메모리 반도체 업종의 투자 심리에 긍정적으로 작용할 것”이라고 분석했다."
    },
    {
        "title": "코스피, 외국인 매수세에 상승 전환…2900선 회복",
        "date": "2021.12.02. 오전 10:32",
        "content": "개인, 기관 ‘팔자’ VS 외국인 홀로 ‘사자’시총 상위주 상승 우위…반도체주 강세\n\n\n\n[이데일리 김윤지 기자] 2일 코스피 지수는 상승 전환했다. 코로나19 변이종 오미크론 첫 확진자가 나오면서 급락한 미국 증시 여파에 장 초반 하락세를 그렸지만 외국인 순매수가 이어지면서 상승으로 돌아섰다. 이날 마켓포인트에 따르면 오전 10시 27분 현재 코스피 지수는 전 거래일 대비 8.87포인트(0.31%) 상승한 2908.59에 거래 중이다. 이날 지수는 2874선에서 하락 출발했지만 이내 상승으로 돌아서 2911선까지 치솟는 등 36포인트 널뛰는 변동성을 보여주고 있다. 이날 수급별로는 개인이 488억원, 기관이 1434억원을 순매도 중이다. 외국인은 1826억원을 순매수 중이다. 프로그램 매매는 차익, 비차익을 합쳐 93억원 순매도를 기록 중이다.업종별로는 상승 우위를 보여주고 있다. 종이목재가 2%대,, 보험이 1%대 상승 중이다. 건설업, 기계, 유통업, 운수창고, 금융업, 증권, 화학, 제조업, 의료정밀 등이 1% 미만으로 상승 중이다. 비금속광물, 섬유의복이 2%대 하락 중이다. 은행, 통신업, 의약품이 1%대 빠지고 있다. 시가총액 상위 종목들은 혼조세다. 미국 마이크론 등 주요 반도체주 강세에 힘입어 삼성전자(005930)와 SK하이닉스(000660)가 각각 1% 미만, 3%대 상승 중이다. NAVER(035420)와 카카오(035720)는 각각 0.77% 상승, -2.04% 하락으로 엇갈린 행보를 보여주고 있다. 삼성바이오로직스(207940)와 LG화학(051910)은 각각 1% 미만으로 하락 중이다. 카카오뱅크(323410)와 카카오페이(377300)는 각각 1% 안팎으로 하락 중이다."
    },
    {
        "title": "[게시판] 투교협 '내년 국내외 경제 및 증시' 온라인 특강",
        "date": "2021.12.02. 오전 10:13",
        "content": "전국투자자교육협의회[전국투자자교육협의회 홈페이지 캡처]▲ 전국투자자교육협의회는 오는 7일 오후 8시 '2022년 국내·외 경제 및 증시 대해부!'라는 주제로 온라인 특강을 연다. 오현석 삼성증권 리서치센터장과 김학균 신영증권 리서치센터장이 대담자로, 이종우 전 IBK투자증권 리서치센터장이 사회자로 출연해 내년 인플레이션(물가 상승) 전망, 기준금리 인상 가능성, 코스피 추가 상승 여부, 미국 주식시장 방향 등에 대해 설명할 예정이다. 투교협 유튜브 채널 등에서 볼 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] SK하이닉스, 장중 12만원 회복…삼성전자 동반 강세",
        "date": "2021.12.02. 오전 10:04",
        "content": "삼성전자·SK하이닉스 (CG)[연합뉴스TV 제공](서울=연합뉴스) 박원희 기자 = SK하이닉스 주가가 5거래일만에 장중 12만원을 회복했다. 삼성전자 주가도 동반 강세를 나타내고 있다.    2일 오전 9시 56분 현재 유가증권시장에서 SK하이닉스는 전날보다 2.15% 오른 11만9천원에 거래됐다.    앞서 장중 12만500원까지 오르며 지난달 25일 이후 5거래일만에 장중 12만원대를 기록했다.    같은 시간 삼성전자도 전날보다 0.81% 오른 7만5천원에 거래되며 동반 강세를 보이고 있다.    1일(현지시간) 뉴욕증시에서 코로나19의 새로운 변이 오미크론에 대한 우려로 주요 지수가 급락하는 와중에도 마이크론은 1.37% 상승하는 등 메모리 반도체 기업에 대한 투자 심리가 회복하는 모습이다.    지난달 반도체 수출액이 작년 동기 대비 40.1% 증가한 120억4천만달러(약 14조2천억원)를 기록한 점도 호재로 작용하고 있는 것으로 보인다.    김경민 하나금융투자 연구원은 \"올해 연초부터 지금까지 매월 반도체 수출 지표를 관찰한 결과 과거에 핵심 지표였던 D램 현물가가 하락한다고 하더라도 실제 수출 지표는 양호하다는 점이 점점 뚜렷해지고 있다고 판단한다\"고 설명했다.    김 연구원은 \"코로나19 발발 이후 반도체가 탑재되는 기기의 종류가 확대돼 근본적으로 반도체 시장의 제품가격(P), 출하량 및 판매량(Q) 중 Q의 성장을 견인하는 것으로 해석할 수 있다\"며 \"11월 수출 데이터 함의는 매우 긍정적\"이라고 진단했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주] 확진자수 이틀 연속 5,000명...재택·원격주 급등",
        "date": "2021.12.02. 오전 10:00",
        "content": "2일 오전 오미크론 변이 확진자가 치료 중인 것으로 알려진 인천 한 병원에서 의료진이 이동하고 있다. / 사진=연합뉴스[서울경제] 코로나19 신규 확진자수가 이틀 연속으로 최다치를 경신하면서 재택근무 관련주들이 급등세다.2일 오전 9시 58분 기준 원격 서비스 전문업체 알서포트(131370)는 전 거래일보다 14.39% 오른 9,540원에 거래되고 있다. 화상회의 등 기업용 통신 솔루션을 제공하는 이씨에스(067010) 역시 전일 대비 4.64% 상승한 6.540원을 기록 중이다. 인터넷 네트워크 솔루션 업체로 재택근무 관련주로 묶이는 링네트(042500)(5.79%)도 같은 기간 강세다.코로나19 일일 신규 확진자수가 이틀 연속 5,000명을 넘어서면서 ‘위드 코로나’(단계적 일상회복)에 적신호가 켜지자 투자자들이 재택근무 관련주에 베팅하고 있는 것으로 분석된다. 이날 0시 기준 코로나19 신규 확진자수는 5,266명으로 전날 기록한 최다치(5,123명) 기록을 하루 만에 갈아치웠다. 이에 더해 오미크론 변이 바이러스가 국내에 유입된 것이 확인되면서 코로나19 재확산 우려가 심화되고 있는 것으로 보인다."
    },
    {
        "title": "[특징주] 분할상장 나흘째 SK스퀘어 반등세…10% 안팎 급등",
        "date": "2021.12.02. 오전 9:59",
        "content": "SK스퀘어 로고[SK텔레콤 제공. 재판매 및 DB 금지](서울=연합뉴스) 김아람 기자 = SK텔레콤의 인적 분할 신설회사 SK스퀘어가 상장 나흘째인 2일 장 초반 반등하고 있다.    이날 오전 9시 55분 현재 유가증권시장에서 SK스퀘어는 전 거래일보다 10.05% 오른 6만9천원에 거래 중이다.    장중 한때 15% 가까이 상승한 7만2천100원까지 올랐다.    앞서 SK스퀘어는 분할 상장한 29일 시초가 8만2천원으로 거래를 시작해 사흘 연속 하락했다. 사흘간 주가 하락률은 23.54%다.    같은 시각 존속회사 SK텔레콤은 전날보다 1.28% 내린 5만3천900원에 거래되고 있다.    rice@yna.co.kr"
    },
    {
        "title": "예탁원 외화증권 보관액 1천억달러…10년간 10배 늘었다",
        "date": "2021.12.02. 오전 9:51",
        "content": "테슬라·애플·엔비디아·알파벳·MS가 33.5% 비중 차지(서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 11월 예탁원 외화증권 보관금액이 1천21억달러(한화 약 120조원)로, 사상 최초로 1천억달러를 돌파했다고 2일 밝혔다.    이는 2012년 말 96억달러 수준에서 10.6배가량 상승한 수치다.    작년 6월 외화증권 보관금액이 500억달러에 도달한 지 1년 5개월 만에 두 배로 증가한 것이다.    예탁원은 \"이러한 성장은 글로벌 증시 호황과 이를 기회로 한 국내 투자자의 미국 시장 등 해외주식 투자 확대에 따른 결과\"라며 \"예탁원의 안정적인 외화증권 투자지원 제공 노력도 일조했다\"고 자평했다.\n\n\n\n[한국예탁결제원 제공]    상품별로는 외화 주식이 3년 동안 100% 이상 늘어 전체 보관금액 상승세를 견인한 반면 외화채권은 보합권을 유지했다.     외화증권 보관금액 상위권 종목은 2018년∼2019년까지만 하더라도 미국, 일본, 중국 등에 골고루 분포했으나 작년 말부터 상위 5개 종목 모두 미국 기술주가 차지하게 됐다.    지난달 26일 기준 미국 테슬라, 애플, 엔비디아, 알파벳, 마이크로소프트가 외화 주식 전체의 33.5% 비중을 차지한다.    시장별 보관금액은 미국(67.4%), 유로시장(21.1%), 홍콩(3.7%) 순이다.     외화증권 결제금액 역시 올해 11월까지 4천412억2천만달러로, 2020년 전체(3천233억9천만달러) 대비 36.4% 증가했다.    srchae@yna.co.kr"
    },
    {
        "title": "유안타증권 \"개인투자자 거래 비중 줄면서 주가도 하락\"",
        "date": "2021.12.02. 오전 9:48",
        "content": "코스피 하락 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 하락 출발한 2일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.2 mon@yna.co.kr(서울=연합뉴스) 김아람 기자 = 유안타증권은 최근 코스피에서 개인 투자자 비중이 감소하면서 주가도 하락했다고 2일 분석했다.    정인지 연구원은 \"지난 7월부터 코스피 하락 추세 진행 과정에서 개인 투자자 거래 비중이 하락세를 형성했다\"며 \"개인들의 영향력 감소가 주가 조정으로 이어졌으리라 판단된다\"고 설명했다.    유안타증권에 따르면 지난해 3월 주가 급락 후 코스피에서 개인 투자자들의 거래 비중이 급격히 늘어 작년 7월 24일에는 79.5%까지 상승했다.    작년 5월부터 올해 6월 말까지 개인 투자자들의 평균 거래 비중은 67%였으나, 코스피가 2,900선을 하회해 연저점을 찍은 지난 11월 30일에는 39.7%를 기록했다.    과거 개인 투자자 거래 비중은 평균 약 50% 수준이다.    정 연구원은 \"최근 코스피는 미국은 물론이고 다른 아시아 증시와 비교해 유난히 약세를 보이고 있다\"며 \"여러 이유가 있겠지만 이 같은 수급 요인을 무시할 수 없을 것\"이라고 진단했다.    다만 \"개인 거래 비중이 과거 평균 수준까지 떨어졌고, 한국 증시의 상대 강도 역시 평균 수준으로 떨어져 한국 증시의 '나 홀로 약세'는 제한될 가능성이 크다\"고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]반도체 대형株 강세…삼성·하이닉스, 2거래일 연속↑",
        "date": "2021.12.02. 오전 9:47",
        "content": "[이데일리 이은정 기자]코스피 시총상위주 가운데 반도체 대형주가 상대적 강세를 나타내고 있다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 1%대, 3%대 상승 중이다. \n\n\n\n2일 마켓포인트에 따르면 이날 오전 9시20분께 삼성전자는 전거래일보다 1000원(1.34%) 오른 7만5400원에 거래되고 있다. SK하이닉스는 3500원(3.00%) 오른 12만원에 거래 중이다. 삼성전자와 SK하이닉스는 전일(1일)에도 각각 4.35%, 2.19% 오르며 강세를 보인 바 있다. 이날 외국계 창구를 통해 매물이 유입되는 모습이다. 삼성전자의 매수 회원사에는 UBS, CLSA증권, CS증권, 메릴린치증권, JP모건증권 등이 이름을 올리고 있다. SK하이닉스의 매수 회원사는 골드만삭스, JP모건증권, CLSA증권, CS증권 모건스탠리 등이다.반도체 대형주들이 코스피 시총상위 중 가장 큰 폭으로 상승하며 상대적으로 견조한 모습을 보이고 있다. 글로벌 메모리반도체 기업인 마이크론도 간밤 1.37% 상승했다. 1일 필라델피아 반도체 지수가 0.59% 하락한 가운데서 상대적으로 견조한 모습을 보인 것이다. 마이크론은 대만의 UMC와 협력해 공급망 불안을 해소할 것이라고 발표한 영향에 상승한 것으로 해석되고 있다. 미래에셋증권은 이날 미 의회에 계류중인 반도체 칩 제조, 생산 지원 법안 통과 기대감이 확산된 점도 긍정적인 영향을 미쳤다고 분석했다.증권가는 삼성전자가 전일 4%대 상승했지만 여전히 상승 여력이 있다는 평가를 내놓고 있다. 삼성전자 주가는 1일 종가 기준 연초(1월4일, 8만3000원) 대비 10.4% 낮은 수준이고 최근 저점(10월13일, 6만8800원) 대비 8.1% 상승한 수준이다. 이날 KB증권은 반도체 대형주의 주가 상승 배경으로 4분기 아마존, 마이크로소프트, 메타 (페이스북) 등 북미 4대 데이터센터 업체들의 서버용 D램 수요가 기존 전망치를 30% 상회한 점을 들었다.김동원 KB증권 연구원은 “4분기 반도체 가격은 하락 사이클에 진입했지만 북미 4대 데이터센터 업체들은 기존 예상과 달리 메모리 반도체 주문량을 늘리는 동시에 증가된 구매 패턴을 지속 유지하고 있다”며 “북미 데이터센터 업체들이 내년 메모리 반도체 수요 전망을 긍정적으로 본다고 재해석할 수 있다”고 말했다. 국내 증시는 간밤 뉴욕증시 3대 지수가 오미크론 확진자 소식에 일제히 1% 넘게 하락한 여파에 장초반부터 내림세를 보였지만 이내 낙폭을 축소하고 있다. 코스피는 이날 2874포인트에서 하락 출발했지만 현재 시각 강보합세를 나타내고 있다. 한지영 키움증권 연구원은 “국내 증시는 미국발 악재를 소화하면서 하락 압력이 불가피하지만 11 월 수출 호조를 통해 확인된 한국의 견조한 펀더멘털, 원·달러 환율 하락, 미국 마이크론(+1.4%) 등 주요 반도체주 강세 등이 지수 하단을 지지해주는 요인이 될 것”이라고 말했다."
    },
    {
        "title": "[특징주] SK스퀘어, 분할상장 후 첫 반등...13%대 강세",
        "date": "2021.12.02. 오전 9:45",
        "content": "[서울경제] SK텔레콤(017670)에서 분할 상장한 후 내리 약세만 기록하던 SK스퀘어(402340)가 4거래일 만에 큰 폭의 반등세를 보이고 있다.2일 오전 9시 43분 기준 SK스퀘어는 전 거래일보다 13.40% 오른 7만 1,100원에 거래되고 있다. SK스퀘어는 지난 달 29일 유가증권시장에 상장한 후 3거래일 연속 하락 마감하며 주가가 25% 가까이 빠진 바 있다.앞서 SK스퀘어는 SK텔레콤으로부터 반도체 및 정보통신기술(ICT) 사업체로 인적분할을 마친 후 증시에 재상장했다. 기존 주주들은 5대 1로 액면 분할한 SK텔레콤 주식을 0.61대 0.39 비율로 존속법인 SK텔레콤과 신설법인 SK스퀘어 주식으로 나눠가졌다.증권가에선 인적분할 후 양사의 차별성이 부각되며 각가의 기업가치가 상승할 것이라는 긍정적 시각을 견지하고 있다. 앞서 안재민 NH투자증권 연구원은 “분할 이후 SK텔레콤의 기업가치가 16조 9,000억 원, SK스퀘어는 12조 원 수준으로 보고 있다”며 “SK스퀘어의 경우 SK하이닉스를 비롯해, SK쉴더스, 11번가, 원스토어 등 보유 자산의 가치를 24조 원으로 예상하며, 내년부터 본격화될 자회사들의 기업공개(IPO)로 시가총액이 더 상승할 것으로 본다”고 말한 바 있다."
    },
    {
        "title": "[게시판] 한국투자증권, ISA 가입 이벤트",
        "date": "2021.12.02. 오전 9:42",
        "content": "한국투자증권, ISA 가입 이벤트[한국투자증권 제공. 재판매 및 DB금지]▲ 한국투자증권은 오는 12월 31일까지 자사의 온라인 주식 거래 서비스 뱅키스의 개인종합자산관리계좌(ISA)를 새로 개설하고 50만원 이상을 입금한 고객에게 국내 상장지수펀드(ETF) 1주를 지급하는 이벤트를 진행한다. 또 기존 고객을 포함해 ISA 입금 금액에 따라 최대 10만원의 현금을 돌려주는 이벤트도 연다. ISA 자산을 타사에서 자사로 옮긴 고객에게는 1만원을 추가로 준다. (서울=연합뉴스)"
    },
    {
        "title": "오미크론 여파 속 코스피 하락 출발 후 혼조세…2,900대(종합)",
        "date": "2021.12.02. 오전 9:38",
        "content": "코스피 소폭 하락 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 하락 출발한 2일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.2 mon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 2일 하락 출발한 뒤 오름세로 돌아서는 등 혼조세를 보이고 있다.    이날 오전 9시 25분 현재 코스피는 전날보다 5.61포인트(0.19%) 오른 2,905.33이다.    지수는 전장보다 25.08포인트(0.86%) 내린 2,874.64에 출발했으나 상승 전환했다.    전날 코스피는 외국인 매수세 유입에 2.14% 급등한 2,899.72에 마감, 7거래일만에 상승했다.    유가증권시장에서 외국인이 1천343억원 매수 우위를 보이며 이틀째 순매수하고 있다. 기관과 개인은 각각 991억원, 437억원 순매도 중이다.    지난 1일(현지시간) 뉴욕증시는 미국에서 코로나19 새로운 변이인 '오미크론' 확진자가 나왔다는 소식에 일제히 하락했다.    다우존스30산업평균지수는 1.34% 하락했고 스탠더드앤드푸어스(S&P)500지수는 1.18%, 기술주 중심의 나스닥 지수는 1.83% 각각 떨어졌다.    제롬 파월 연방준비제도(Fed·연준) 의장이 하원에 출석해 테이퍼링(자산 매입 축소) 속도를 높여 이를 몇 달 더 일찍 끝내는 것이 적절해 보인다고 밝힌 점도 투자 심리를 위축시켰다.    한지영 키움증권 연구원은 \"미국 증시는 전 거래일 급락에 따른 기술적 매수세 유입 속 11월 제조업 구매관리자지수(PMI) 호조 등으로 상승 출발했으나, 미국 내 오미크론 확진자 발생 소식과 파월 의장의 테이퍼링 가속화 논의 발언 등으로 하방 압력이 심화해 재차 급락했다\"고 설명했다.    한편 이날 통계청이 발표한 11월 소비자물가지수는 지난해 같은 달보다 3.7% 상승해 2011년 12월 이후 최고치를 기록했다.    장 초반 삼성전자(1.21%)와 SK하이닉스(3.00%)가 전날에 이어 강세를 보였고, 네이버(-0.13%), 삼성바이오로직스(-2.24%), 카카오(-0.82%), LG화학(-0.42%) 등은 약세다.    업종별로 의료정밀(1.65%), 전기·전자(1.13%), 종이·목재(1.06%) 등은 오름세고 비금속광물(-1.79%), 의약품(-1.46%), 섬유·의복(-1.30%, 전기가스업(-0.51%) 등은 내림세다.    같은 시간 코스닥지수는 전날보다 2.24포인트(0.23%) 내린 974.91이다.    지수는 전장보다 9.81포인트(1.00%) 내린 967.34에 개장한 뒤 낙폭을 일부 줄이고 있다.    코스닥시장에서 개인과 외국인이 각각 129억원, 65억원을 순매수했고 기관은 169억원 순매도했다.    시총 상위단에서 셀트리온헬스케어(-1.45%), 에코프로비엠(-3.36%), 펄어비스(-4.46%), 엘앤에프(-3.67%), 위메이드(-6.98%) 등 대부분이 내리고 있다.    오미크론 확진자가 한국과 미국에서 등장하면서 씨젠(4.17%), 랩지노믹스(4.86%), 수젠텍(2.11%) 등 진단키트 관련주는 강세다.    already@yna.co.kr"
    },
    {
        "title": "[특징주]코로나19 재택치료 원칙에 원격의료 관련株 '강세'",
        "date": "2021.12.02. 오전 9:29",
        "content": "[이데일리 권효중 기자] 정부가 코로나19의 확산세 속 ‘재택치료’ 원칙을 밝히자 원격의료 관련주들의 주가도 크게 움직이고 있다.\n\n\n\n2일 마켓포인트에 따르면 9시 28분 현재 비트컴퓨터(032850)는 전 거래일 대비 14.80%(1240원) 오른 9620원에 거래되고 있다. 이지케어텍(099750)은 9.31%, 유비케어(032620)는 7.44% 오르고 있으며 인성정보(033230)(6.77%), 소프트센(032680)(2.73%), 케어랩스(263700)(2.28%) 등도 오름세다. 이들은 디지털 헬스케어와 의료정보시스템 등을 구축해 ‘원격진료 관련주’로 분류되는 종목들이다. 앞서 정부는 지난달 29일 ‘단계적 일상회복에 따른 의료 및 방역 후속 대응 계획’을 통해 코로나19 확진자에 대한 재택치료 원칙을 발표했다. 단계적 일상회복 이후 확진자와 위중증 환자 등이 늘어난 만큼 향후 모든 확진자를 재택치료를 기본으로 하되 입원요인이 있거나 감염에 취약한 환경인 경우 입원치료를 원칙으로 삼은 것이다. 재택치료는 관리의료기관과의 연계를 통해 건강 모니터링이 진행되며, 산소포화도 측정기와 체온계 등 재택치료에 필요한 키트가 제공된다. 또한 응급 상황에 대응할 수 있는 24시간 상담 핫라인 등이 구축해 응급 상황에 대비한다."
    },
    {
        "title": "[특징주]씨젠, 오미크론 국내 확진에 다시 ‘관심’",
        "date": "2021.12.02. 오전 9:29",
        "content": "[이데일리 이지현 기자] 국내 진단키트 대장주 씨젠(096530)이 상승세다. 국내에서 오미크론 변이 바이러스 확진자가 나오며 방역 당국이 방역 고삐를 죄자 진단키트 관련주에 대한 관심으로 이어지고 있는 것으로 보인다. 2일 마켓포인트에 따르면 씨젠은 오전 9시 23분 기준 전 거래일보다 2.45%(1700원) 오른 7만1200원에 거래 중이다. 장이 열리자마자 10만주, 94억원어치가 거래됐다. 씨젠은 코로나19 확산 초기 글로벌 기업보다 빠르게 시장을 선점해 지난해 사상 최대 실적을 기록했다. 지난해 주가는 연초 대비 약 540% 상승했다. 그러나 올해 들어서면서 백신 접종 확대로 인한 실적 하락 우려가 주가에 반영됐고 여기에 정부가 위드 코로나로 방역 단계 완화까지 결정하자 주가는 지난 10월 4만8200원까지 하락했다. 최근 오미크론 변이 전세계 대유행 가능성이 커지며 새로운 진단키트 개발 요구가 높아지자 씨젠이 다시 주목받고 있는 것으로 보인다. 게다가 국내에서도 전날 오미크론 변이 확진자가 나오며 방역 단계 강화 가능성이 커지고 있다. 이같은 상황이 씨젠 주가 상승 동력으로 작용하고 있는 것으로 풀이된다.이지수 KTB투자증권 연구원은 “장비 판매에 따른 시약 매출이 지속적으로 발생하고 있다”며 “빠르게 신제품을 개발할 수 있는 능력으로 시장 트렌드에 맞춰 신제품을 출시할 것으로 전망된다”고 말했다."
    },
    {
        "title": "[오전시황] 코스피 2,900선 회복...외국인 '사고', 개인·기관 '팔고'",
        "date": "2021.12.02. 오전 9:26",
        "content": "[서울경제] 코스피지수가 2,900선 위로 올라섰다. 외국인이 이틀 연속 순매수세를 보이고 있는 한편 개인과 기관은 전날에 이어 순매도세를 이어가는 중이다.2일 오전 9시 20분 기준 코스피지수는 전 거래일보다 8.95포인트(0.31%) 오른 2,908.67을 나타내고 있다. 이날 코스피는 전일 대비 25.08포인트(0.86%) 내린 2,874.64로 출발해 소폭 상승세다. 전날 지수는 2,900선에서 0.28포인트가 모자라 결국 이틀 연속 2,800선에서 거래를 마친 바 있다.유가증권시장에선 외국인이 1,202억 원을 사들이며 2거래일 연속 순매수세를 유지 중이다. 한편 개인과 기관은 각각 344억 원, 948억 원을 순매도하고 있다.앞서 전문가들은 간밤 미 증시가 급락 마감한 만큼 코스피 하락 압력이 있을 것으로 내다봤다. 이날 한지영 키움증권 연구원은 “국내 증시는 미국발 악재를 소화하면서 전 거래일 상승폭을 반납하는 흐름을 보일 것”이라면서도 “11월 수출 호조를 통해 확인된 한국의 견조한 펀더멘털, 원·달러 환율 하락, 미국 주요 반도체주 강세 등이 지수 하단을 지지해주는 요인이 될 것”이라고 분석했다.코스피 시가총액 상위 10위 종목들은 혼조세를 보이는 가운데 반도체주의 강세가 눈에 띈다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 전일 대비 1.34%, 3.00% 강세를 보이고 있다. 한편 삼성바이오로직스(207940)(-2.13%), 셀트리온(068270)(-1.42%) 등 전날 강세 마감했던 바이오 종목들의 낙폭이 컸다.같은 시각 코스닥지수는 전일 대비 6.29포인트(0.64%) 하락한 979.86을 기록 중이다. 이날 코스닥은 9.81포인트(1.00%) 내린 967.34로 출발해 코스피와 마찬가지로 보합 흐름을 보이고 있다. 코스닥시장에선 개인이 161억 원, 외국인이 15억 원을 순매수하는 반면 기관은 162억 원어치를 순매도 중이다.전날 미 뉴욕 증시는 오미크론 첫 환재 발생 소식, 파월 미 연방준비제도(Fed) 의장의 매파적 발언 등에 영향을 받으며 3대 지수가 모두 하락 마감했다. 다우존스30산업평균지수는 전 거래일보다 461.68포인트(1.34%) 내린 3만 4,022.04에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 53.96포인트(1.18%) 내린 4,513.04에, 기술주 중심의 나스닥지수는 283.64포인트(1.83%) 빠진 1만 5,254.05에 장마감했다."
    },
    {
        "title": "SK스퀘어, 상장 후 첫 오름세…외국계 러브콜도",
        "date": "2021.12.02. 오전 9:24",
        "content": "[특징주][이데일리 김인경 기자] SK스퀘어(402340)가 상장 후 4거래일만에 강세를 보이고 있다. 2일 오전 9시20분 마켓포인트에 따르면 SK스퀘어는 전 거래일보다 5.26%(3300원) 오른 6만6000원에 거래 중이다. 매수 상위창구에는 유비에스, 메릴린치 등 외국계 창구도 이름을 올리고 있다.안재민 NH투자증권 연구원은 “SK하이닉스(000660)를 비롯해 SK쉴더스, 11번가, 원스토어, 드림어스컴퍼니, 콘텐츠웨이브, 티맵모빌리티, 인크로스, 나노엔텍 등 보유 자산의 가치를 24조 원으로 예상한다”며 “지주회사 순자산가치(NAV) 대비 50% 할인을 적용해도 전체 기업가치는 12조원 이상은 가능할 것”이라고 분석했다. 현재 SK스퀘어의 시가총액은 9조원대다.  지난 29일 코스피 시장에 상장한 SK스퀘어는 SK텔레콤(017670)에서 분할된 반도체·정보통신기술(ICT) 사업 지주사다. 앞서 SK텔레콤은 반도체·정보통신기술(ICT) 사업 상장사인 ‘SK스퀘어’(신설법인)와 유무선 통신사업 상장사인 ‘SK텔레콤’(존속법인)으로 인적분할한다고 밝힌 바 있다."
    },
    {
        "title": "[특징주] 반도체 대장주 삼성·SK, 외국인 매수세에 장 초반 강세",
        "date": "2021.12.02. 오전 9:22",
        "content": "[서울경제] 국내 반도체 대장주인 삼성전자(005930)와 SK하이닉스(000660)가 외국인의 매수세에 힘입어 장 초반 강세다. 2일 오전 9시17분 현재 삼성전자는 전 거래일보다 0.94% 오른 7만5,100원에 거래되고 있다. 같은 시간 SK하이닉스는 2.58% 상승한 11만9,500원을 기록중이다.외국인의 매수세가 유입되면서 주가가 오른 것으로 풀이된다. 삼성전자의 경우 UBS, CLSA, CS 등이 매수 상위 창구에 올라와 있다. SK하이닉스도 골드만삭스, CLSA, 모건스탠리 등 외국계 창구로 매수세가 몰리고 있다.전문가들은 메모리 반도체 수요에 대해 긍정적으로 전망한다. 김동원 KB증권 연구원은 \"4분기 현재 반도체 가격의 하락 사이클 진입에도 불구하고 북미 4대 데이터센터 업체들은 기존 예상과 달리 메모리 반도체 주문량을 꾸준히 늘리는 동시에 증가된 구매 패턴을 지속적으로 유지하고 있다\"며 \"이는 북미 데이터센터 업체들이 내년 메모리 반도체 수요 전망을 긍정적으로 본다고 재해석할 수 있고, 삼성전자를 비롯한 메모리 반도체 공급업체들의 재고가 정상 수준을 하회하고 있는 점이 반도체 재고축적을 앞당기는 요인으로 작용하고 있다\"고 말했다."
    },
    {
        "title": "코스피, '오미크론' 확진자 공포에 하락세…\"종목 장세 예상\"",
        "date": "2021.12.02. 오전 9:21",
        "content": "사진=게티이미지뱅크국내에서 신종 코로나바이러스(코로나19) 감염증 변이종인 '오미크론'에 감염된 확진자가 발생했다는 소식에 코스피지수가 장 초반 하락세를 보이고 있다.2일 오전 9시15분 기준 코스피지수는 전 거래일보다 9.42포인트(0.32%) 하락한 2890.30에 거래되고 있다. 이날 지수는 전 거래일 대비 25.08포인트(0.86%) 내린 2874.64로 출발했다. 전날 중앙방역대책본부(방대본)에 따르면 나이지리아를 방문했던 40대 부부 등 5명이 신종 코로나바이러스 감염증(코로나19) 오미크론 변이 바이러스에 감염된 것으로 확인됐다. 간밤 뉴욕증시에서 주요 지수는 미국에서 오미크론에 감염된 확진자가 나왔다는 소식에 하락했다.1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 461.68포인트(1.34%) 하락한 34,022.04로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 53.96포인트(1.18%) 떨어진 4513.04를 나타냈고 나스닥 지수는 전장보다 283.64포인트(1.83%) 밀린 15,254.05로 마감했다.증시는 개장 초 민간 고용 지표 호조에 오름세를 보였으나 이날 미국 캘리포니아에서 오미크론 변이종에 걸린 감염자가 처음으로 나왔다는 소식이 전해지면서 지수는 급락했다.미국 중앙은행(Fed)의 긴축 우려는 계속됐다. 제롬 파월 Fed 의장은 이날 하원에 출석해서도 자산 매입 프로그램을 축소하는 테이퍼링 속도를 높여 이를 몇 달 더 일찍 끝내는 것이 적절해 보인다고 밝혔다.이날 개장 전 발표된 민간 고용은 시장 예상치를 웃도는 증가세를 보였다. ADP 전미 고용보고서에 따르면 11월 민간부문 고용은 전월보다 53만4000명 증가했다. 10월 수치는 57만1000명 증가에서 57만명으로 소폭 하향 조정됐다.서상영 미래에셋증권 연구원은 \"미 증시가 미국 내 첫 오미크론 환자 발생 소식에 투자심리가 급격하게 위축된 점은 한국 증시에 부담\"이라며 \"유동성에 의해 상승을 크게 확대했던 종목군을 중심으로 매물이 출회된 점을 감안하면 한국 증시 또한 이러한 매물 소화 과정 속 종목 장세가 전망된다\"고 말했다.유가증권시장에서 개인과 기관은 131억원, 977억원 순매도 중이다. 외국인은 1025억원 매수 우위다.  시가총액 상위 종목 대부분은 하락세를 보이고 있다. 삼성바이오로직스가 1% 넘게 하락 중이며 네이버, 카카오, 현대차 등은 소폭 주가가 빠지고 있다. 반면 삼성전자, SK하이닉스는 상승세를 기록 중이다. 코스닥지수는 하락세다. 같은 시간 코스닥지수는 전 거래일보다 7.65포인트(0.78%) 하락한 969.50에 거래되고 있다. 지수는 전 거래일 대비 9.81포인트(1.00%) 내린 967.34로 출발했다.외국인과 기관은 각각 8억원, 157억원 순매도 중이며 개인은 172억원 매수 우위다.서울외환시장에서 오전 9시13분 기준 원·달러 환율은 전 거래일보다 1.2원 내린 1178.0원에 거래되고 있다."
    },
    {
        "title": "오미크론에 시들시들 코스피…치료제·진단키트 강세·게임 약세",
        "date": "2021.12.02. 오전 9:19",
        "content": "(인천공항=뉴스1) 황기선 기자 = 신종 코로나바이러스 감염증(코로나19) 변이 바이러스인 오미크론 확산 우려가 커지고 있는 1일 오후 에티오피아 수도 아디스아바바에서 출발한 승객들이 인천국제공항을 통해 입국하고 있다. 2021.12.1/뉴스  국내에도 오미크론 변이 바이러스 확진자가 발생한 영향이 증시 불안감을 키우고 있다. 2일 코스피 지수는 25.08p(0.86%) 내린 2874.64원으로 시작했다. 이날 오전 9시 11분 현재 코스피 지수는 전일 대비 15.03p(0.52%) 내린 2884.69를 기록하고 있다. 개장 때보다는 낙폭을 줄였다.외국인이 986억원 순매수했다. 개인과 기관은 각각 173억원, 894억원씩 순매도했다. 치료제와 진단키트 관련주들이 강세다. 의료정밀 업종은 2.64% 올랐다. 0.4% 오른 전기전자 업종까지 두 업종을 제외하면 모두 마이너스다. 특히 비금속광물 업종은 2.39% 하락했다.삼성전자는 0.54%, SK하이닉스는 2.58%, SK바이오사이언스는 0.38% 각각 상승했다. LG화학은 0.28% 하락, 카카오는 1.22% 하락세다. NAVER는 0.9% 하락하며 다시 38만원대로 내려왔다.코스닥 지수는 7.42p(0.76%) 내린 969.73을 기록중이다. 외국인과 개인이 각각 53억원, 117억원 순매수했다. 기관은 160억원 팔았다.과열종목으로 지정된 씨젠은 4.17% 상승세다. 휴마시스는 2.46% 오름세다. 반면 펄어비스 -5.32%, 위메이드 -8.55% 등 게임주들이 급락하는 모습을 보이고 있다.한편 지난 1일(미국시간) 뉴욕증시에서 다우존스(-1.34%), S&P500(-1.18%), 나스닥(-1.83%) 등 3대 지수는 전날에 이어 또 다시 하락했다. 미국에서 오미크론 변이 바이러스 확진자가 나왔다는 소식이 지수에 충격을 가했다고 CNBC는 전했다. 테슬라(-4.35%), 애플(-0.32%), 마이크로소프트(-0.15%), 아마존(-1.81%) 등 주요 기술주들은 하락했다. 필라델피아 반도체지수는 0.59% 내렸다."
    },
    {
        "title": "코스피·코스닥 하락 출발…장 초반 낙폭 축소",
        "date": "2021.12.02. 오전 9:18",
        "content": "외국인 홀로 순매수세\n\n\n\n코스피와 코스닥지수가 미국 증시 하락 영향을 받아 하락출발했다. 오미크론 확산 우려와 테이퍼랑 가속에 따른 수급부담이 위험자산 선호 심리를 위축시킨 것으로 분석된다.2일 오전 9시 8분 기준 코스피는 전 거래일 대비 0.39%(11.40포인트) 내린 2888.32를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.86%(25.08포인트) 내린 2874.64로 장을 시작했지만, 외국인들의 매수세에 낙폭이 축소된 것으로 보인다. 투자자동향을 보면 외국인 홀로 1068억원어치 주식을 샀고 개인과 기관은 각각 198억원, 954억원어치 주식을 팔아치웠다.전일 미국증시는 오미크론 확진자 발생 소식과 인플레이션 우려를 의식해 테이퍼링을 가속할 수 있다는 파월 연방준비제도(Fed) 의장의 발언을 부정적으로 받아들이며 큰 폭의 하락세를 보였다. 이에 따라 국내 증시도 미국 시장 발 악재를 소화중인 것으로 풀이된다. 한지영 키움증권 연구원은 “이날 국내 증시는 전 거래일 상승폭을 반납하는 흐름을 보일 것으로 전망돼 하락 압력이 불가피하다”고 언급했다.시가총액 상위종목을 보면 SK하이닉스(1.29%), LG화학(1.11%)를 제외하곤 모두 하락세다. 삼성전자는 전일과 같은 가격(7만4400원)에 거래됐고 NAVER(-1.15%), 카카오(-0.82%), 삼성SDI(-0.87%), 현대차(-1%), 기아(-1.35%) 등은 내림세를 보이고 있다. 반도체 관련 기업들이 오름세를 보이는 것은 미국 마이크론(1.4%) 등 주요 반도체 기업들이 강세를 보인 영향을 받은 것으로 풀이된다. 한지영 연구원은 “11월 수출 호조를 통해 확인된 한국의 견조한 기초체력과 환율 하락, 반도체주 강세 등은 지수 하단을 지지해주는 요인이 될 것”이라고 설명했다.같은시각 코스닥지수는 전 거래일 대비 0.93%(9.10포인트) 하락한 968.05를 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 1%(9.81포인트) 하락한 967.34로 장을 시작했다. 투자자동향을 보면 개인과 외국인은 각각 144억원, 20억원어치 주식을 샀고 기관은 홀로 150억원어치 주식을 팔았따.코스닥시장 시총 상위종목을 보면 대부분 하락세다. 셀트리온헬스케어(-0.36%), 에코프로비엠(-1.87%), 펄어비스(-3.45%), 엘앤에프(-1.74%), 카카오게임즈(-1.34%), 위메이드(-5.19%) 등은 내림세를 보이고 있지만 진단키트 관련 주식인 씨젠(4.17%) 가량 급등했다."
    },
    {
        "title": "[특징주] 오미크론 변이 확진자 등장에 진단키트주 강세",
        "date": "2021.12.02. 오전 9:16",
        "content": "'오미크론' 뉴스 나오는 공항(영종도=연합뉴스) 한상균 기자 = 1일 인천공항에서 코로나19 새 변이인 오미크론 관련 뉴스가 나오고 있다. 이날 0시 기준 국내 신규 확진자는 5천123명으로 집계됐다. 5천명을 넘긴 것은 처음이다. 최근 남아프리카를 시작으로 유럽, 북미 등으로 오미크론 감염이 빠르게 번지고 있다. 복지부와 질병청은 나이지리아 방문 뒤 코로나19에 확진된 인천 거주 부부를 오미크론 변이 감염으로 의심하고 있다. 이 부부는 백신 접종 후 나이지리아를 방문했다. 귀국 후 지난달 25일 검사 결과에서 코로나19 확진 판정을 받았다. 2021.12.1 xyz@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 신종 코로나바이러스 감염증(코로나19)의 새로운 변이 바이러스 '오미크론' 확진자가 한국과 미국에서 등장하면서 진단키트 관련주가 강세를 보이고 있다.    2일 오전 9시 10분 기준 코스닥시장에서 씨젠은 전 거래일보다 4.17% 오른 7만2천400원에 거래 중이다.     랩지노믹스(6.69%), 에스디바이오센서(3.58%), 수젠텍(2.71%), 엑세스바이오(3.75%), 휴마시스(3.01%) 등 다른 업체들도 일제히 상승세다.     전날 미국 캘리포니아주에서 오미크론 확진자가 처음 등장했고, 국내에서는 총 5명이 이 변이에 확진된 것으로 나타나면서 코로나19 재확산 우려가 커지고 있다.     국내 확진자 수는 1일 처음으로 5천명을 넘은 데 이어 이날도 5천명이 넘는 숫자가 발표될 것으로 예상된다.     srchae@yna.co.kr"
    },
    {
        "title": "코스닥, 오미크론에 1%가까이 하락 출발…‘960선’",
        "date": "2021.12.02. 오전 9:14",
        "content": "외인 홀로 순매수…개인·기관 동반 매도시총상위주 대체로 하락…게임주 약세디지털컨텐츠 2%대 하락…정보기기 1%대 상승[이데일리 이은정 기자] 2일 코스닥이 오미크론 여파에 1% 가까이 하락 출발했다. 간밤 뉴욕증시가 코로나19 새 변이 바이러스 오미크론 확진자 발생 소식에 하락한 가운데 기술주 중심의 나스닥이 2% 가까이 밀리며 투자심리가 위축된 것으로 풀이된다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시11분께 코스닥 지수는 9.55포인트(0.98%) 내린 967.60에서 움직이고 있다. 이날 지수는 967.34에서 출발, 장초반부터 1% 넘게 하락하기도 했다. 2거래일 만에 하락 전환한 것이다. 뉴욕증시는 오미크론 확진자 소식에 하락했다. 1일(미 동부시간) 다우존스30산업평균지수는 전거래일보다 1.34% 하락한 3만4022.04로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 1.18% 떨어진 4513.04, 기술주 중심의 나스닥 지수는 1.83% 밀린 1만5254.05로 거래를 마감했다. 한지영 키움증권 연구원은 “당분간은 오미크론 관련 뉴스 플로우에 따라 시장심리가 수시로 바뀌는 환경에 대비해야 할 것”이라며 “국내 증시는 미국발 악재를 소화하면서 전거래일 상승폭을 반납하겠지만 11월 수출 호조를 통해 확인된 한국의 견조한 펀더멘털, 원·달러 환율 하락, 미국 마이크론(+1.4%) 등 주요 반도체주 강세 등이 지수 하단을 지지해주는 요인이 될 것으로 본다”고 말했다. 수급별로는 외국인이 홀로 242억원을 순매수하고 있고 개인은 145억원, 기관은 92억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 248억원 매수 우위를 보이고 있다.업종별로는 대체로 하락세다. 종이목재, 디지털컨텐츠가 2%대, 통신장비, 일반전기전자, IT부품, 섬유의류, 소프트웨어, 통신서비스, IT S/W와 H/W, 기계장비가 1%대 하락하고 있다. 금속, 건설, 음식료담배, 화학, 유통, 컴퓨터서비스, 의료정밀기기, 인터넷, 제약은 1% 미만 내리고 있다. 정보기기는 1%대 상승 중이다. 시총상위주들도 대체로 하락하고 있다. 게임주의 약세가 두드러진다. 위메이드(112040)는 4%대, 펄어비스(263750)는 3%대 하락 중이다. 에코프로비엠(247540), 천보(278280), 엘앤에프(066970)는 1%대 내리고 있다. 셀트리온헬스케어(091990), 카카오게임즈(293490), 셀트리온제약(068760)은 1% 미만 내리고 있다."
    },
    {
        "title": "코스피, 오미크론 공포 지속에 하락 출발…‘2880선’",
        "date": "2021.12.02. 오전 9:12",
        "content": "개인, 기관 ‘팔자’ VS 기관 홀로 ‘사자’시총 상위주 하락 우위…의료정밀 강세\n\n\n\n[이데일리 김윤지 기자] 2일 코스피 지수는 하락 출발했다. 코로나19 변이종 오미크론 첫 확진자가 나오면서 급락한 미국 증시 여파로 풀이된다. 이날 마켓포인트에 따르면 오전 9시 9분 현재 코스피 지수는 전 거래일 대비 10.41포인트(-0.36%) 하락한 2889.31에 거래 중이다. 이날 지수는 2874선에서 출발해 2880선을 안팎으로 움직이고 있다. .한지영 키움증권 연구원은 “현재 시장은 전파력, 치명률, 봉쇄조치 등 오미크론 충격 정도와 연방준비제도(fed)의 테이퍼링(매입 자산 축소) 가속화 유무 조합에 따라 향후 방향성이 달라질 수 있는 상황”이라면서 “당분간은 오미크론 관련 뉴스 흐름에 따라 시장심리가 수시로 바뀌는 환경에 대비할 필요가 있다”고 짚었다. 이날 수급별로는 개인이 267억원, 기관이 668억원을 순매도 중이다. 외국인은 868억원을 순매수 중이다. 프로그램 매매는 차익, 비차익을 합쳐 233억원 순매도를 기록 중이다.업종별로는 하락 우위를 보여주고 있다. 의료정밀이 2%대 오름세다. 전기전자가 1% 미만으로 상승 중이다. 비금속광물이 2%대 하락 중이며, 운수창고, 보험, 건설업 등이 1%대 하락 중이다. 유통업, 금융업, 운수장비, 음식료품, 철강및금속, 은행 등이 1% 미만으로 빠지고 있다. 시가총액 상위 종목들은 하락 우위를 보이고 있다. 미국 마이크론 등 주요 반도체주 강세에 힘입어 삼성전자(005930)와 SK하이닉스(000660)가 각각 1% 미만, 2%대 상승 중이지만 그 외는 하락세를 그리고 있다. NAVER(035420)와 카카오(035720)가 1% 안팎으로 하락 중이다. LG화학(051910)과 삼성SDI(006400), 현대차(005380)와 기아(000270)도 1% 미만으로 빠지고 있다. 카카오뱅크(323410)와 카카오페이(377300)는 각각 1% 미만, 2%대 하락 중이다. 한편 1일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일보다 461.68포인트(1.34%) 하락한 3만4022.04로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전거래일보다 53.96포인트(1.18%) 떨어진 4513.04를 나타냈고, 기술주 중심의 나스닥 지수는 전거래일보다 283.64포인트(1.83%) 밀린 1만5254.05로 거래를 마감했다."
    },
    {
        "title": "[특징주]브레인즈컴퍼니, IT인프라 수요 증가 기대에 '강세'",
        "date": "2021.12.02. 오전 9:08",
        "content": "[이데일리 권효중 기자] 브레인즈컴퍼니(099390)가 IT 인프라 수요 증가에 따른 성장을 기대할 만하다는 증권가 분석에 장 초반 주가가 강세를 보이고 있다.\n\n\n\n2일 마켓포인트에 따르면 오전 9시 7분 현재 브레인즈컴퍼니는 전 거래일 대비 4.72%(1200원) 오른 2만6650원에 거래중이다. 이날 김학준 키움증권 연구원은 보고서를 통해 “최근 클라우드와 인공지능(AI), 빅데이터 등 기술 수요가 증가함에 따라 IT인프라 통합관리 소프트웨어에 대한 수요가 커지고 있다”라며 브레인즈컴퍼니의 관련 수혜를 기대할 만하다고 분석했다.김 연구원은 “브레인즈컴퍼니의 메인 솔루션 EMS는 21개 모듈로 구성돼 프레임워크 기반의 포인트 모듈 추가 구성이 가능한 체계를 갖고 있다”며 “업계 내 가장 많은 모듈을 보유한 기업으로 다양한 IT인프라 또는 IT운영업무에 따라 탄력적으로 솔루션을 구성 할수 있는 점이 핵심 경쟁력이다”고 설명했다.그는 “신규 도입 고객사가 지속적으로 증가함에 따라 유지보수와 증설매출은 누적적으로 상승, 향후 매출 증대 및 수익성 제고에 기여할 것”이라고 덧붙였다."
    },
    {
        "title": "[특징주]국전약품, 치매치료제 임상1상 IND 승인에 급등",
        "date": "2021.12.02. 오전 9:08",
        "content": "[이데일리 박정수 기자] 국전약품(307750)이 샤페론 치매치료제 임상1상 시험계획(IND) 승인 소식에 강세를 보인다.  2일 마켓포인트에 따르면 오전 9시 5분 현재 국전약품은 전 거래일보다 12.50%(1700원) 오른 1만5300원에 거래되고 있다. 이날 국전약품이 샤페론으로부터 기술도입(L/I)한 치매치료 신약 ‘NuCerin®’의 국내 임상1상 시험계획(IND)이 식품의약품안전처로부터 승인됐다고 밝혔다.국전약품은 지난 3월 샤페론과 경구용 치매치료제 NuCerin®의 기술이전(L/I) 계약을 체결한 바 있다. 이를 통해 국전약품은 경구용 치매치료제 국내 독점 권한을 갖게 되었고, 다양한 신약 파이프라인을 확보하였다. 신약 합성 기술, GMP 시설 및 허가 관리 역량을 보유한 국전약품과 신약 전문 바이오 기업인 샤페론은 개방형 혁신을 통해 시너지를 창출할 것으로 기대된다.이번 국내 임상1상 시험 주관은 샤페론이다. 임상1상 시험은 건강한 성인을 대상으로 단회 및 다회 투여 시 안전성, 내약성 및 약동학 특성을 평가하기 위해 설계됐다.NuCerin®은 경·중증도 알츠하이머 치매 환자를 위한 신약 후보물질로 최근 타깃으로 급부상하고 있는 염증복합체 활성화 억제를 기반으로 한다. 이미 전임상에서 다수 치료제가 타깃하고 있는 ‘아밀로이드 베타 플라그’의 유의적 감소를 확인했으며, 뉴런의 정상화뿐만 아니라 치료의 궁극적 목표인 인지능력 개선까지 확인했다.홍종호 국전약품 대표이사는 “내년 상반기 충북 음성에 1만평 규모의 생산 공장을 건설할 예정이며 완공 후 생산능력이 대폭 개선 기대돼, 케미컬 토탈 솔루션 기업으로서 입지를 더욱 공고히 할 수 있을 것”이라며, “국전약품은 미래시장을 선도하는 기업으로서, 바이오 벤처들과 적극적인 협업으로 다양한 분야에서 역량을 키워 나가겠다”고 전했다."
    },
    {
        "title": "\"11월 한국 수출액 사상 최고치 경신...모멘텀 둔화는 불가피\"",
        "date": "2021.12.02. 오전 8:54",
        "content": "[한화투자증권 보고서]11월 한국 수출액 604.4억달러로 사상 최고치증가율 둔화 불가피...12월 증가율 20%↓ 전망\n\n\n\n/ 사진=HMM[서울경제] 11월 한국 수출액이 604억 원 달러를 기록하면서 사상 최고치를 기록했다. 한화투자증권은 당분간 수출 증가 흐름이 유지되겠지만, 증가세 둔화에 따른 모멘텀 약화가 불가피한 점은 염두할 필요가 있다고 지적했다.2일 한화투자증권은 보고서를 통해 11월 한국 수출이 지난해 같은 기간과 32.1% 늘어난 604억 4,000만 달러를 기록하면서 사상 처음으로 600억 달러선을 돌파했다고 말했다. 선박을 제외한 수출과 일평균 수출도 각각 같은 기간 27.3%, 26.6% 증가하면서 양호한 흐름을 보였다. 임혜윤 한화투자증권 연구원은 “올해 연간 수출액이 6,000억 달러를 넘어서면서 사상 최고치를 경신할 것이 유력해졌다”고 전망했다.이 기간 수출단가(22.1%)와 물량(8.2%) 모두 지난달보다 개선됐다. 단가 상승을 이끈 것은 액화천연가스(LNG) 운반선, SSD 등 고부가가치 품목 및 원자재 관련 품목이었다. 물량은 석유화학, 일반기계, 철강 등 전방산업 수요 회복 수혜를 받은 품목 위주로 늘어났다.한편 수출 증가세는 내년까지 둔화할 가능성이 큰 것으로 전망됐다. 임 연구원은 “12월 수출 증가율은 기저효과 약화, 유가 하락에 따른 단가 상승세 둔화로 20%를 밑돌 것”이라며 “오미크론 변이 바이러스로 신흥국 제조업 활동과 주요국 경제활동 정상화가 차질을 빚을 경우, 증가율이 한자릿수로 하락할 가능성도 존재한다”고 지적했다.그는 “내년에는 수출 모멘텀이 약화되며 품목별 수출실적 차별화가 진행될 것”이라며 “코스피가 수출 증가율과 상관관계가 높았다는 점을 염두할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "방탄소년단, 하이브 주식 100억 매도…한번에 판 진·제이홉, 분할매도한 RM",
        "date": "2021.12.02. 오전 8:43",
        "content": "그룹 방탄소년단(BTS)이 28일(현지시간) 미국 로스앤젤레스(LA) 소파이 스타디움에서 열린 `BTS 퍼미션 투 댄스 온 스테이지 - LA` 개최 기념 기자간담회에서 기념 촬영하고 있다. [사진 출처 = 연합뉴스] 방탄소년단(BTS) 멤버들이 최근 소속사 하이브 주식 약 100억원어치를 팔아 차익 실현에 나섰다.2일 금융감독원 전자공시시스템에 따르면 BTS 멤버 진(본명 김석진)과 제이홉(정호석), RM(김남준)은 지난 10월부터 11월 초까지 하이브 주식 총 99억 4983만원어치를 장내 매도했다. 이들 중 진은 가장 많은 양의 주식을 매도한 것으로 나타났다. RM은 주식을 한 날 한꺼번에 매도한 진과 제이홉과 달리 여러 차례에 걸쳐 팔았다.진은 지난 10월 19일 하이브 주식 1만6000주를 주당 30만2688원에, 제이홉은 10월 22일에 5601주를 주당 33만2063원에 각각 장내매도했다. 총 매도 금액은 진 48억4301만원, 제이홉 18억5988만원이다. 리더 RM도 10월 13일부터 11월 9일까지 7차례에 걸쳐 1만385주를 장내매도했다. 총 32억4694만원 규모다. 이 기간 매도 단가는 최저 28만2500원(10월 13일), 최고 38만1750원(11월 9일)이다.하이브 주가는 지난 9월 '위드코로나'(단계적 일상회복) 시행에 따른 오프라인 공연 재개감으로 고공행진했다. 하이브는 지난 10월 한달간 15% 가까이 상승한 데 이어 지난달 17일에는 장중 42만1500원까지 오르면서 52주 최고가를 경신했다.하지만 최근 코로나19의 새로운 변이 오미크론의 확산 공포에 하이브 주가는 연일 하락중이다. 지난 18일부터 전날까지 하이브는 보합세였던 단 1거래일을 제외하고 9거래일 연속 약세장을 보였다. 이 기간 하이브 주가는 14.55% 빠지며 최근 상승분을 다시 반납했다.앞서 하이브 상장 당시 지난해 최대 주주 방시혁 의장은 BTS 멤버들에 주식을 증여했다. 멤버 7명 모두 보통주 총 47만8695주를 균등하게 받았다."
    },
    {
        "title": "[하우스 인사이트] ‘넥스트 메가트렌드’는 기술진보와 기후변화",
        "date": "2021.12.02. 오전 8:38",
        "content": "정연우 대신증권 리서치센터장\n\n\n\n정연우 대신증권 리서치센터장 [대신증권 제공]변화가 뉴노멀이 된 요즘 같은 때 가장 먼저 떠오르는 말은 적자생존이다. 코로나19의 변화에 적응하기 무섭게 메타버스, NFT(대체불가능토큰), 양자컴퓨팅과 같은 신산업 키워드가 부상하면서 중장기 투자 전략 마련에도 고민이 깊어지고 있다.세상의 변화는 이미 우리를 앞지르고 있다. 2019년, 구글이 꿈의 컴퓨팅 기술이라던 양자컴퓨팅 분야에서 슈퍼컴퓨터 성능을 뛰어넘는 양자우위를 달성했다는 논문을 발표하였다. 2020년, 마이크로소프트는 특이점에 도달할 AI 원천기술로 평가받는 GPT-3에 대한 독점 라이선스를 확보했다. 2021년, 크리스티 뉴욕 경매에서 NFT로 발행된 그림 파일이 785억원에 팔렸다. 전세계 NFT 거래액은 올해 들어 갑자기 폭증했다.이러한 신산업 뉴스는 빙산의 일각이다. 신산업 투자의 성패는 구조적이고 도약적인 산업변화를 야기하는 메가트렌드 선별에 달려있다. 향후 주목할 메가트렌드는 과거 어느때 보다 근본적인 변화가 예상되는 기술진보와 기후변화이다.기술진보는 지난 20년간 인터넷 웨이브와 모바일 퍼스트로 이어지는 패러다임 전환을 이끌었다. 기존 경제는 핸드폰, 통신 인프라, 게임, 전자상거래, 스트리밍 등 디지털 산업 중심으로 재편되었다. 다가올 10년은 지능화, 무인화, 가상화를 통해 4차 산업혁명의 완성으로 이끌 것이다.지능화를 이끌어 가는 것은 인공지능과 양자컴퓨팅이다. AI가 인간처럼 사고하는 특이점과 난치병 등 인류의 난제 해결이 앞당겨 질 것이다. 무인화는 모빌리티와 로봇산업이 이끌 것이다. 무인화로 운송과 연관된 업무, 레져, 금융 등 산업에 변화가 일어나고, 고령화, 물류시장 등을 위한 새로운 서비스가 창출될 것이다. 가상화는 블록체인과 메타버스의 결합을 통해 인류를 다채롭고 새로운 세계관으로 구성된 신산업으로 안내할 것이다. 블록체인은 메타버스라는 킬러 앱을 통해 대중화될 것이며, 메타버스는 블록체인이 부여하는 신뢰 자본을 통해 NFT, P2E(Play to Earn) 게임 등 메타버스 자본주의로 빠르게 이행할 것이다.기후변화에 따른 각종 재난은 지난 20년간 느슨한 탄소규제에 따른 더딘 탈탄소화에 경종을 울렸다. 위기감은 강력한 탄소규제로 이어졌다. 2021년 들어 EU를 중심으로 전세계 탄소배출량의 73%를 차지하는 국가들이 탄소배출 감축 규제를 도입했다. 2019년의 19%에 비해 2년간 4배 가량 증가한 수치다. 국제에너지기구(IEA)에 따르면, 탄소규제는 2030년 탄소비용을 현재의 5배까지 부담시켜 전통 에너지 산업의 위축과 전기차 등 신재생에너지 산업의 확장을 가속화할 것이다.작금의 투자 시계는 미·중 패권 갈등, 인플레이션 대응을 위한 유동성 축소, 공급망 차질 등 크고 작은 위험 요인으로 가득하다. 변동성의 바다를 건너야 할 투자자에게 북극성 같은 역할을 해줄 미래 메가트렌드의 향방이 어느 때 보다 중요하다."
    },
    {
        "title": "\"LG이노텍, 광학부품 호조 따른 4Q 실적 '레벨업'...목표가 38만원으로 상향\"",
        "date": "2021.12.02. 오전 8:36",
        "content": "[DB금융투자 보고서]목표주가 27만→38만 상향, 투자의견 '매수' 유지광학부품·솔루션 호조...4분기 영업익 지속 상향돼실적 개선세 내년까지 이어질 것...해외고객 점유율↑\n\n\n\n[서울경제] DB금융투자가 LG이노텍(011070)에 대해 강확솔루션 부문 호조에 힘입어 올 4분기에 이어 내년까지 실적 개선이 이뤄질 것으로 전망하며 목표주가를 기존 27만 원에서 28만 원으로 상향 조정했다.2일 DB금융투자는 보고서를 통해 LG이노텍의 올 4분기 영업이익을 기존 4,160억 원에서 전년 대비 29.5% 증가한 4,434억 원으로 올려잡았다. LG이노텍의 4분기 영업이익 컨센서스는 4,280억 원 수준으로 지속적으로 상향되고 있다. 광학부품 호조가 실적 조정의 주요 요인으로 분석됐다. 권성률 DB금융투자 연구원은 “광학솔루션은 해외전략고객의 스마트폰이 전작보다 판매 추세가 좋고, 제품믹스도 LG이노텍의 지배력이 높은 프로 라인업 위주로 좋아 역대 최대인 4조 원 이상의 매출액을 기록할 것”이라고 내다봤다.권 연구원은 LG이노텍의 실적 개선세가 내년까지 이어질 것으로 전망했다. 광학솔루션에서 하이엔드 제품 위주로 높은 점유율을 유지할 것으로 예상되며, 특히 해외전략고객이 5세대(5G)가 적용된 저가 모델을 출시하면서 비수기인 상반기에 적절한 활력으로 작용할 수 있다는 설명이다. 차량용 반도체 공급 부족 여파로 올해 실적이 기대에 다소 미치지 못할 것으로 예상되는 전장부품 역시 내년 하반기 턴어라운드할 수 있을 것으로 기대됐다.권 연구원은 “LG이노텍은 메타버스 열풍에 따른 광학솔루션 수혜 기대감으로 최근 한 달간 주가가 45% 오르는 초강세를 보였다”면서 “기본적으로 강력한 고객에 기반한 탄탄한 실적, 비상식적 저평가 상황이 있었기에 가능했다”고 평가했다."
    },
    {
        "title": "\"11월 한국 수출 역대 최고치…12월에도 지속될까\"",
        "date": "2021.12.02. 오전 8:21",
        "content": "대신증권 보고서오미크론 확산세로 수요둔화 우려…상승폭은 둔화12월 반도체 수출, 양호한 증가세…자동차는 지켜봐야[이데일리 김소연 기자] 11월 한국 수출이 통계 집계 이후 역대 최고치를 기록한 가운데 12월에는 오미크론 확산세에 따른 수요 둔화 우려로 상승 폭은 둔화될 것이라는 전망이 나온다. 반도체 수출은 12월에도 양호한 증가세가 이뤄질 전망이며, 자동차 수출이 증가세로 완전히 전환될 지 지켜봐야 한다는 의견이다.이다은 대신증권 연구원은 2일 보고서에서 “11월 한국 수출이 604억4000달러로 전년 동월 대비 32.1% 증가해 통계 집계 이후 역대 최고치를 기록했다”며 “조업일수 영향을 제외한 일평균 수출도 전년 동월 대비 26.6% 증가로 양호한 성장세를 보였다. 이번 수출 호조는 조업일수 증가 영향보다 대외 환경 개선에 따른 영향이 크다”고 설명했다. 이 연구원은 11월 수출 특징을 △수출 단가·물량 동반 확대 △반도체 수출 호조와 자동차 수출 증가 전환 △베트남향 수출확대로 설명했다. \n\n\n\n다만 12월은 수출 물량 증가폭과 단가 상승폭은 둔화될 것으로 이 연구원은 예상했다. 그는 “오미크론 확산세로 수요 둔화 우려에 국제유가가 배럴당 70달러로 급락하면서 수출 단가 상승폭은 축소될 것”이라며 “수출 물량 개선세가 이어질지에 대한 여부는 경구용 치료제 효능과 오미크론의 치명률·백신 내성에 달려있다”고 강조했다. 이연구원은 “치료제 효능과 오미크론 정보를 파악하는 데까지 방역조치는 계속 강화될 것으로 예상됨에 따라 수출 물량 증가폭은 11월에 비해 둔화될 수밖에 없을 것”이라고 전망했다. 반도체 수출은 12월에도 양호한 증가세를 예상했다. 이 연구원은 “주요 품목 중 11월 수출 호조에 가장 큰 영향을 끼친 것은 반도체 수출”이라며 “D램 가격의 하락세가 이어졌으나 모바일과 데이터 센터 수요 강세와 파운드리 업황 호조세로 7개월 연속 100달러를 상회하는 견조한 증가세를 이어갔다”고 설명했다. 이어 “향후 D램 가격 하락세가 지속될지 여부에 대해 논란이 있지만 단가를 제외하더라도 메모리에 대한 수요가 견조하게 유지되고 있고 최근 방영조치가 강화되고 있는 상황은 비대면 활동을 증가시켜 메모리 반도체에 대한 수요를 더욱 확대시킬 수 있다는 점에서 12월에도 반도체 수출 증가세는 이어질 것”이라고 평가했다. 이 연구원은 “2개월 연속 감소세를 이어가던 자동차 수출이 11월 들어 증가 반전했다”며 “국내 브랜드의 전기차가 유럽에서 좋은 반응을 얻고 있는 가운데 11월 들어 차량용 반도체 수급이 다소 완화되면서 EU향 자동차 수출이 전년 동월 대비 66% 증가했기 때문”이라고 분석했다. 이어 “다만 11월 국내 완성차 판매가 차량용 반도체 수급 차질로 전년 동월 대비15% 감소한 것을 보아 아직 반도체 수급 관련 불확실성이 지속되고 있다는 점에서 자동차 수출이 증가세로 완전히 전환된 것인지는 지켜볼 필요가 있다”고 덧붙였다."
    },
    {
        "title": "\"SK텔레콤, 배당 유지 가능성 커...주가 반등올 것\"",
        "date": "2021.12.02. 오전 8:21",
        "content": "[하나금융투자 보고서]목표주가 8만 원, 투자의견 '매수' 신규제시이동전화 ARPU 내년 5% 성장세 이어갈 것분할 후 총 배당금 유지 가능성 커 저평가 매력↑\n\n\n\n[서울경제] 하나금융투자가 SK텔레콤(017670)에 대해 2022년 이동전화 가입자당평균매출(ARPU)가 높은 성장률을 보일 것으로 전망하며 목표주가를 8만 원으로 신규 제시했다.2일 하나금융투자는 보고서를 통해 SK텔레콤이 내년 높은 이동전화 ARPU 성장과 감가삼각비 정체를 기반으로 높은 이익 성장률을 보일 것으로 전망했다. 김홍식 하나금융투자 연구원은 “이동전화 ARPU 상승폭이 올해 1%에서 2022년 5%로 확대될 것”이라며 “감가상각비 역시 5세대(5G) 투자 증기에도 주파수관련비용 감소로 정체 양상을 띨 것”이라고 말했다.SK텔레콤이 2022년까지는 분할 전 총 배당금 규모를 유지할 가능성이 큰 점을 고려하면 주가 상승 여력이 크다는 분석 역시 제기됐다. 분할 후엔 초배당금과 배당 흐름이 주가에 중요한 영향을 끼친다. SK텔레콤의 경영진의 경우, 향후 지배구조개편 작업 가능성이나, 경영진 평가를 고려해 배당금 유지에 무게를 두고 있는 것으로 추정된다. 김 연구원은 “SK텔레콤의 총배당금은 올해에 이어 2022년에도 7,200억 원으로 유지될 것”이라며 “저평가 매력이 부각되며 주가 상승 압력이 커질 수 있다”고 덧붙였다."
    },
    {
        "title": "\"반등 성공한 코스피…다시 하락 가능성↑ 이유는\"",
        "date": "2021.12.02. 오전 8:09",
        "content": "유안타증권 보고서극단적 과매도 상황 도달 일시적 반등으로 해석하기도[이데일리 이지현 기자] 코스피가 반등에 성공했지만, 다시 하락할 가능성이 있다는 전망이 나온다. 추세 하락 중이기 때문이다.2일 마켓포인트에 따르면 지난 1일 코스피 지수는 전 거래일 대비 60.71포인트(2.14%) 상승한 2899.72에서 거래를 마쳤다. 이날 지수는 2860선에서 출발해 한때 2837선으로 미끄러졌지만 이내 상승 전환해 2905선까지 치솟는 등 한때 2900선을 회복했다. 하지만 추세는 하락 중이라는 평가다. 코스피는 지난달 30일 60일 이평선 기준 이격도가 93.74% 수준까지 하락했다. 유가증권시장 거래대금은 20조원에 육박하면서 8월 17일 이후 가장 높은 수준을 나타냈다. 콜옵션 대비 풋옵션 거래대금 비중은 278.34%로 지난해 3월 19일 이후로 가장 높았다. 정인지 유안타증권 연구원은 “극단적인 과매도 상황에 도달한 것”이라며 “전일의 반등의 경우 그에 대한 반작용으로 보인다”고 설명했다. \n\n\n\n만약 이날 2900선의 저항을 돌파하지 못하고 다시 하락한다면 2900선 이탈에 대한 안착으로 해석할 수 있다고 봤다. 정인지 연구원은 “이전 박스권 하단선인 2900선 돌파하지 못해 다시 하락할 가능성도 존재한다”며 “추가 상승 시 단기 반등이 어질 수 있지만, 추가 반등이 이어지더라도 추세는 하락 중이다. 반등 시 2950~3000 수준에 강한 저항대가 존재한다”고 말했다.최근 코스피는 주요 글로벌 증시 대비 약세 흐름을 보이고 있지만, 코로나19 팬데믹(전세계 대유행) 이후 빠르게 회복해 지난해 3월 19일 종가 기준 상대 강도는 여전히 상위권을 유지 중이라는 평가다.정 연구원은 “개인투자자들의 거래 비중이 늘면서 다른 나라 대비 강하게 상승한 데 따른 후유증”이라며 “최근 개인 투자자 거래 비중이 코로나 이전 평균 수준까지 하락했다. 상대 강도 역시 크게 줄어 코스피 나홀로 약세 현상이 제한될 수 있다”고 말했다."
    },
    {
        "title": "\"11월 수출 양호…점점 디램 가격에 휘둘리지 않는 韓 반도체\"",
        "date": "2021.12.02. 오전 7:45",
        "content": "하나금융투자 분석비메모리 수출 전년比 31.1%↑中 모바일 탑재되는 MCP 57.6%↑\"中 스마트폰 역성장해도 기기당 메모리 반도체 탑재량↑\"\"코로나 이후 반도체 탑재 기기 종류 확대…P 낮아져도 Q 성장\"[이데일리 고준혁 기자] 한국 반도체 수출에서 가장 중요했던 디램 가격이란 요인이 점차 흐릿해지고 있다는 평가가 나온다. 11월 한국 반도체 수출이 디램 가격 하락기에도 양호한 성적을 냈기 때문이다. 코로나19 이후 전자기기 종류의 확대로 기기당 들어가는 메모리 반도체 양이 많아지고 있는 등이 이유다. \n\n\n\n2일 김경민 하나금융투자 연구원은 2일 “반도체 업종의 펀더멘털 지표로서 11월 수출 데이터의 함의는 매우 긍정적이라고 판단한다”며 “하나금융투자에서 올해 연초부터 지금까지 매울 반도체 수출 지표를 관찰한 결과, 과거에 핵심 지표로 자리 잡았던 디램 현물 가격이 하락해도 수출 지표는 양호하단 점이 점점 뚜렷해진다고 판단한다”라고 말했다. 이어 “코로나 발발 이후 반도체가 탑재되는 기기의 종류가 확대되고 있단 점이 근본적으로 반도체 시장의 제품가격(P)과 출하량, 판매량(Q)에서 Q의 성장을 견인하는 것으로 해석할 수 있겠다”라고 덧붙였다. 전날 산업통상자원부가 발표한 내용에 따르면 11월 한국 반도체 수출은 120억4000만달러(약 14조2000억원)로 지난해 같은 기간보다 40.1% 증가했다. 김 연구원 말 대로 올 하반기부터 디램 가격 하락 구간에 접어들었음에도, 수출 실적이 양호하게 나온 셈이다. 가장 염려했던 모바일 기기에 쓰이는, 특히 중국 기업들 제품에 많이 탑재되는 메모리인 멀티 칩 패키지(MCP)의 수출 실적이 양호했다. 30억2000만달러(약 3조6000억원)를 기록하며 전년 동기 대비 57.6% 증가했다. 이는 7월 72.2%, 8월 58.9%, 9월 34.3%, 10월 19.8%로 점차 줄어들며 역 기저효과가 적용되는 중이었단 점에서 서프라이즈로 평가된다. 김 연구원은 “MCP 수출을 중요하게 여기는 이유는 △한국 반도체 수출에서 MCP가 차지하는 비중이 연중 내내 20%를 상회하고 있어 품목별 비중이 높고 △중국 브랜드 스마트폰에 대부분 탑재되며 △2018년 무역분쟁 시작 당시 한국 반도체 수출 품목 중 2018년 5월부터 역성장하며 유난히 부진했기 때문”이라며 “웨스턴 디지털 등 글로벌 반도체 기업 등의 최근 실적 발표에서 중국 모바일 수요에 대한 우려가 확산되고 있는 중이라 더 우려가 됐지만, 11월 MCP 수출은 보란 듯이 탄탄하다”라고 전했다. 이밖에 비메모리 반도체 수출도 같은 기간 31.1% 늘었고, 저장장치에 해당하는 메모리 반도체 제품인 솔리드 스테이트 드라이브(SSD) 수출도 13억9000억달러(약 1조6000억원)을 기록해 102.7% 증가했다. 김 연구원은 “반도체 공급망의 부품 부족과 병목 현상에도 불구하고 삼성전자(005930), SK하이닉스(000660)가 SSD용 컨트롤러를 100% 가깝게 내재화했기 때문에 수요에 잘 대응했을 것으로 추정된다”라고 설명했다."
    },
    {
        "title": "실적 좋은데···목표가 대비 '반토막株' 속출",
        "date": "2021.12.02. 오전 6:31",
        "content": "오미크론 탓 목표가와 괴리율 커SK이노·삼성SDI 등 급락했지만전문가 \"실적주 단기부침 이겨낼것\"\n\n\n\n/ 사진=SK이노베이션[서울경제] ‘오미크론’ 여파로 코스피가 최근 크게 출렁거리면서 목표 주가 대비 주가 수준이 반 토막 난 낙폭 과대주들이 크게 늘었다. 전문가들은 증시 조정장에서 하락세가 컸지만 내년 실적이 꾸준히 상향되고 있는 실적주들을 중심으로 코스피 단기 부침을 이겨낼 투자 대안을 세울 것을 조언했다.1일 금융 정보 업체 에프앤가이드에 따르면 증권사 3곳 이상의 실적 추정치가 있는 국내 상장사 249개사 중 내년 연간 영업이익 컨센서스가 3개월 전 대비 5% 이상 상향 조정된 업체는 73개사에 불과한 것으로 집계됐다. 이들 중 반도체 및 2차전지 관련주들이 13곳으로 가장 큰 비중을 차지했다. 유통 등 리오프닝 업종이 8곳으로 그다음으로 많았고 미디어·엔터테인먼트 업체를 포함하는 콘텐츠 업종이 7곳으로 바로 뒤를 이었다.\n\n\n\n오미크론 공포에 코스피지수가 짓눌리면서 실적 전망이 좋은 이들 업체 중에서도 주가가 시장의 눈높이 대비 반 토막 수준으로 빠진 종목이 크게 늘었다. 이날 SK이노베이션(096770)의 종가는 19만 8,500원으로 가장 최근에 제시된 목표 주가(42만 원) 대비 52.74% 낮다. 삼성SDI(006400)(종가 69만 3,000원) 역시 이틀 전 제시된 130만 원 대비 46.69% 저평가된 상태다. 두 기업 모두 2차전지 셀 제조 업체로 올 들어 상승 랠리를 펼친 배터리 소부장(소재·부품·장비)주들과 비교하면 저조한 주가 흐름을 이어가고 있다. 백영찬 KB증권 연구원은 SK이노베이션을 오는 2022년 가장 주목해야 할 기업으로 꼽으며 “세계 전기차 판매량이 늘면서 올해 배터리 소재 업체들의 주가가 크게 상승했는데 2022년에는 배터리 셀 제조 기업의 주가 상승이 있을 것”이라고 전망했다.코로나19 확산세 및 오미크론 충격으로 특히 단기 하락세가 컸던 유통주들 역시 목표 주가와의 괴리율이 커졌다. LX인터내셔널(001120)은 전일 대비 2.81% 상승한 2만 3,800원에 거래를 마쳤지만 지난달 제시된 목표 주가(4만 7,000원)와 비교하면 반절 수준이다. 이마트(139480)(51.83%), 신세계(004170)(49.55%) 역시 주가와 눈높이 간 간극이 컸다. 이날 신세계에 대해 목표 주가 37만 원을 유지한 박종렬 현대차증권 연구원은 “오미크론 발생이 사회적 거리 두기 강화 등으로 이어지지 않는다면 회복세를 보이고 있는 소비심리 추세가 꺾이지는 않을 것”이라며 “4분기에도 양호한 실적 모멘텀이 지속될 것”이라고 예상했다.전문가들은 이번 조정장에서 낙폭을 키운 실적주들에 주목하며 12월 코스피시장의 단기 부침을 이겨낼 대안으로 활용할 것을 조언했다. 특히 2차전지, 비메모리 소부장, 미디어·엔터 등 내년 실적 전망이 다른 업종 대비 월등히 좋은 실적주들의 경우 오미크론 충격이 진정되고 경기회복이 진행되면 코스피 주도주로 올라설 가능성이 크다는 분석이다. 김용구 삼성증권 연구원은 “연말 시장의 부침을 2022년 주도주 사전 포석 확보의 호기로 활용할 필요가 있다”고 말했다."
    },
    {
        "title": "'오미크론 쇼크' 곱버스 올라탄 개미…기관은 상승에 베팅했다",
        "date": "2021.12.02. 오전 4:32",
        "content": "[이달 2750선 하락 전망도…\"저가매수 준비\"]\n\n\n\n코로나19(COVID-19) 신종 변이 '오미크론 공포'로 인해 하락하며 연중 최저치를 찍었던 코스피가 하루 만에 2% 이상 반등했다. 오미크론 불확실성이 여전한 상황에서 개인 투자자들은 인버스(증시 하락 베팅) ETF(상장지수펀드)를 사들이며 코스피 하락을 베팅하는 반면 외국인과 기관은 레버리지 ETF(상장지수펀드)를 순매수하며 상승을 기대하고 있다. 1일 한국거래소에 따르면 이날 하루동안 개인 순매수 1위는 '곱버스'로 불리는 KODEX 200선물인버스2X이 차지했다. 개인은 KODEX 200선물인버스2X을 1189억원 어치 순매수했다. 반면 KODEX 레버리지는 842억원 순매도했다. 이는 개인 투자자들이 증시 상승보다는 하락 가능성을 높게 보고 있다는 뜻이다. KODEX200선물인버스2X는 코스피200 지수의 -2배를 추종하는 ETF로, 코스피가 1% 떨어지면 2%의 수익률을 얻을 수 있다. 레버리지 ETF는 증시 상승 시 수익을 얻을 수 있는 상품이다. 반대로 기관 투자자들은 KODEX 레버리지 827억원 어치를 사들이며 코스피 상승에 베팅했다. KODEX200선물인버스2X는 953억원 순매도했다. 두 상품은 각각 기관 순매수와 순매도 순위 1위를 차지했다. 외국인 투자자들도 KODEX레버리지를 34억원 순매수하고, KODEX 200선물인버스2X를 267억원 순매도했다. 투자자별로 전망이 다른 것은 '오미크론 공포'에 따른 불확실성이 크기 때문이다. 지난달 26일 코로나19 신종 변이인 오미크론이 발생하고, 유럽 일부 국가들이 봉쇄 조치를 재개했다는 소식에 코스피는 1.47% 하락했다. 이후 오미크론에 대한 공포가 둔화되는 듯했으나 스테판 방셀 모더나 CEO(최고경영자)이 \"오미크론 변이에 대해 기존 백신이 델타 변이만큼 효과적이지 않을 것 같다\"고 발언하면서 전날 코스피는 2839.01를 기록했다. 이는 종가 기준 연중 최저치다.  이날 코스피는 전일 대비 60.71포인트(2.14%) 오른 2899.72를 기록하며 반등했다. 그러나 아직 오미크론의 감염률, 치명률에 대한 분석 결과가 끝나지 않은 만큼 안심할 수 없다는 것이 전문가들의 의견이다. 박승영 한화투자증권 연구원은 \"2주에서 길면 한달 동안 오미크론 변이에 대한 데이터가 쌓일 것\"이라며 \"주식시장이 지금의 불확실성에서 벗어나는데 가장 필요한 건 시간\"이라고 말했다. 코스피지수가 이달 2750선까지 하락할 수 있다는 분석도 나왔다. 김용구 삼성증권 연구원은 \"시장은 오미크론에 대한 명확한 판단이 서기 전까진 단기 사주경계(Risk-off) 강화에 집중할 공산이 크다\"며 \"코스피는 2750선까지, 코스닥은 930선 수준에서 언더슈팅의 극단이 형성될 공산이 크다\"고 내다봤다. 다만 전문가들은 이같은 하락을 저가매수 기회로 삼아야 한다고 조언했다. 김중원 현대차증권 연구원은 \"오미크론 관련 불확실성이 점차 완화되면 한국 주식시장의 밸류에이션 매력이 부각되며 국내증시는 반등할 수 있을 것\"이라고 말했다. 특히 낙폭과대 실적주를 눈여겨 봐야 한다는 제언이다. 김용구 연구원은 \"에너지, 건설, 운송, 소프트웨어, IT(정보기술) 하드웨어, 반도체 대표주를 주목해야 한다\"며 \"연말 시장의 부침을 내년 주도주 사전포석 확보의 기회로 활용하는 것이 필요하다\"고 했다."
    },
    {
        "title": "오미크론 불안한데…주식 늘리라는 증권가 \"이것 담아라\"",
        "date": "2021.12.02. 오전 4:28",
        "content": "[리스본=AP/뉴시스] 29일(현지시간) 포르투갈 수도 리스본 시내에서 마스크를 쓴 시민들이 거리를 걷고 있다.  포르투갈 프로축구 벨레넨세스 소속 선수와 직원 등 13명이 집단으로 오미크론에 감염된 것이 확인되면서 당국은 이미 지역에 오미크론이 퍼졌을 가능성을 조사하고 있다. 2021.11.30.연말 글로벌 증시가 휘청인다. 코로나19(COVID-19) 변이 바이러스 '오미크론' 확산 우려에 미국 중앙은행 연방준비제도(연준·Fed) 정책 변화 여부 등 불확실성이 커지면서다. 증권업계 전문가들은 불안한 증시 환경 속 12월 주식 비중 '확대' 의견을 내놓았다. 현 상황에서도 대형 기술주 중심의 저가 매수 전략은 유효하다는 판단에서다.1일 코스피 지수는 전일 대비 60.71포인트(2.14%) 오른 2899.72에 장을 마쳤다. 일본 도쿄증시에서 닛케이225지수는 전 거래일 대비 113.86포인트(0.41%) 오른 2만7935.62에 거래를 마감했다. 전일 급락세에 따른 반발 매수세가 유입된 것으로 풀이된다.지난달 30일(현지시간) 뉴욕증시 3대 지수도 일제히 하락했다. 다우존스산업평균지수는 전 거래일보다 652.22포인트(1.86%) 내린 3만4483.72로 마감했다. S&P500지수와 나스닥 지수도 각각 1.90%, 1.55% 하락해 거래를 마쳤다.국내 증시는 전일 하락 폭을 대부분 회복했지만 불확실성은 여전하다. 연말을 맞아 거래는 한산한 와중에 인플레이션 압력, 오미크론 확산, 미 연준의 정책 변화 여부 등 매크로 상황이 복잡한 탓이다.특히 한국 등 신흥국 증시에 타격이 클 것이라는 전망이 나온다. 글로벌 신용평가사 무디스는 \"오미크론 변이로 시장의 위험 회피 성향이 커질 것\"이라며 \"해외 투자에 의존하는 신흥국의 자금 조달이 어려워질 수 있다\"고 내다봤다.신용평가사 피치도 \"2020년 상반기에 목격한 것과 같은 동시다발적 글로벌 하락이 발생할 가능성은 높지 않다\"면서도 \"새 변이가 확산해 자리를 잡으면 물가 상승을 불러와 거시경제적 대응책이 더 복잡해질 수 있다\"고 진단했다.연준의 정책 변화 여부도 불확실성을 높이는 요인이다. 제롬 파월 연준 의장은 지난달 30일(현지시간) \"테이퍼링(자산매입 축소)을 몇 달 일찍 끝내는 게 적절한지를 논의해야 할 것 같다\"며 테이퍼링 가속화를 시사했다.매크로 환경은 복잡하지만 증권가는 이달 주식 비중을 확대하라고 조언했다. 코로나19 확산 여부와 무관하게 경기 둔화로 이어질 수 있기 때문에 대형 기술성장주로의 대응이 유효하다는 진단이다.이은택 KB증권 연구원은 \"오미크론 변이가 예상보다 심각하거나 반대로 그렇지 않아 연준이 테이퍼링 속도를 높이는 경우 모두 경기둔화 요인\"이라며 \"성장주에 상대적으로 유리한 환경\"이라고 분석했다.이어 \"확진자 수 증가와 주가 상관성이 적거나 확진자 수가 증가할 때 좋은 종목으로 대응이 가능하다\"며 \"배터리, 콘텐츠, 바이오, IT하드웨어 등을 꼽을 수 있는데 대부분 성장주로 분류된다\"고 설명했다.이들 종목은 최근 시장 조정으로 약세를 보였다. 한국거래소에 따르면 BBIG(배터리·바이오·인터넷·게임) 4개 업종 12개 종목으로 구성된 'KRX BBIG K-뉴딜지수'은 지난 한 달 동안 3.22% 가량 하락했다. 김대준 한국투자증권 연구원은 \"BBIG 등 성장주 낙폭이 확대돼 해당 종목에 대한 저가 매수가 필요하다\"며 \"배터리(2차전지 소재)와 인터넷, 게임 등에 관심이 요구되고 바이오는 오미크론 이슈에 따라 변동성이 커질 수 있어 다른 성장주에 비해 후순위로 둔다\"고 말했다.김성환 신한금융투자 연구원도 \"지수보다 업종과 스타일 대응이 중요해질 전망\"이라며 \"중기적으로 정상화는 할인율 부담을 이겨낼 하이 퀄리티 스타일과 이익 개선 지속 가능 업종에 유리한 환경을 조성할 것인데 두 조건의 교집합에 대형성장주가 있다\"고 분석했다."
    },
    {
        "title": "[유럽증시] 오미크론 확산 우려 딛고 일제 상승",
        "date": "2021.12.02. 오전 2:41",
        "content": "유럽 증시 상승  (GIF)[제작 남궁선. 게티이미지뱅크 제공](파리=연합뉴스) 현혜란 특파원 = 유럽 주요국 증시는 1일(현지시간) 신종 코로나바이러스 감염증(코로나19) 새 변이인 오미크론 확산 우려를 딛고 일제히 상승 마감했다.    독일 프랑크푸르트 증시의 DAX30 지수는 전 거래일 종가 대비 2.47% 오른 15,475.67로 장을 마쳤고, 프랑스 파리 증시의 CAC40 지수는 2.39% 오른 6,881.87로 마감했다.    영국 런던의 FTSE 100 증시는 1.55% 상승한 7,168.68, 범유럽 지수인 유로 Stoxx50은 2.86% 오른 4,179.15를 각각 기록했다.    시장은 오미크론 변이가 전 세계 곳곳에서 나타나고 있지만, 그것이 세계 경제에 미칠 영향을 확신하지 못하고 있다고 AFP 통신이 전했다.    영국 투자사 AJ벨의 러스 물드는 \"코로나19의 타격, 중앙은행의 지원 축소, 계속되는 인플레이션 조합은 보기 좋지 않다\"면서도 일부 투자자들은 이런 악재가 이미 시장에 반영됐다고 보고 있다고 분석했다.     runran@yna.co.kr"
    }
]