[
    {
        "title": "[운용사 추천 내년 ETF는] \"액티브 ETF가 시장 주도\"···메타버스·환경테마 '찜'",
        "date": "2021.12.29. 오후 6:19",
        "content": "추천 12개 중 절반이 액티브ETF편입종목 포트폴리오 공개 매력적\"메타버스 등 관련사업 급성장 기대\"\n\n\n\n[서울경제] 올해 성장세가 두드러진 상장지수펀드(ETF) 시장이 내년에도 몸값을 높여갈 것으로 전망된다. 특히 국내 자산운용사들은 액티브·메타버스·환경과 관련된 테마형 ETF에 주목해야 한다고 강조하며 코로나19 여파에서도 관련 사업의 가파른 성장이 기대된다는 이유를 덧붙였다.29일 서울경제가 국내 주요 6개 운용사의 내년 추천 ETF 목록을 취합한 결과 12개 상품 중 6개의 상품이 액티브 ETF였다. 삼성자산운용은 ‘KODEX K-메타버스 액티브 ETF’ ‘KODEX K-미래차 액티브 ETF’ ‘KODEX K-신재생에너지 액티브 ETF’를 추천했고, 미래에셋자산운용은 ‘TIGER 글로벌메타버스액티브(412770) 메타버스 ETF’를, KB자산운용은 ‘KBSTAR비메모리 반도체 액티브 ETF’를 꼽았다. 한국투자신탁운용도 ‘네비게이터 글로벌메타버스테크 액티브 ETF’를 추천 상품으로 내놓았다.올해 ETF 시장은 액티브 상품의 성장이 두드러졌다. 지난해 말까지 3개에 불과하던 주식형 액티브 ETF는 상반기 이후 상장 개수가 늘어나 지난달 말 기준 24개까지 늘었다. 설정액도 1조 2,000억 원을 훌쩍 넘겼다. 하루 평균 거래액도 지난달에 858억 원으로 전월(313억 원) 대비 2배 이상 증가했다. 종합 자산운용사 외에 중소형사들도 액티브 ETF 시장에 뛰어들었다. 액티브 ETF는 기존의 패시브형 ETF 상품과는 달리 매니저의 운용 능력이 관건이다. 특히 일반 펀드와는 달리 편입 종목 포트폴리오가 공개돼 투자자들에게 편의를 제공한다는 것이 장점이다. 송태헌 신한자산운용 상품전략센터 수석부장은 “자산운용사의 액티브 운용 역량은 액티브 ETF로 검증받을 것”이라고 말했다.액티브 ETF 중에서도 메타버스의 테마형 상품이 눈에 띄었다. 삼성운용이 추천한 ‘KODEX K-메타버스 액티브 ETF’는 내년 애플·소니 등의 확장현실(XR) 기기 출시로 성장 모멘텀이 가속화할 것으로 예상했다. 미래에셋운용의 ‘TIGER 글로벌메타버스액티브 ETF’는 코로나19 팬데믹(세계적 대유행)으로 인한 비대면 채널 활성화와 관련 기술 발전을 기반으로, 글로벌 네트워크와 해외 법인 간 시너지로 메타버스 밸류체인에 포함되는 혁신 기업을 선도적으로 발굴해 투자하고 있다.이외에도 한투운용은 ‘네비게이터 글로벌메타버스테크 액티브’를, KB운용은 ‘KBKSTAR글로벌메타버스 moorgate’를 각각 추천했다. KB자산운용 관계자는 “전 세계적으로 메타버스에 대한 관심이 높아지고 있으며 장기적으로 해당 산업의 고성장이 예상된다”고 말했다.이어 환경 테마를 추천한 운용사는 세 곳이었다. 한투운용은 ‘KINDEX미국친환경그린테마INDXX’를, 삼성운용은 ‘KODEX K-신재생에너지 액티브’를, 신한운용은 ‘신한 SOL 글로벌탄소배출권선물’ 상품을 각각 톱픽으로 제시했다. 이들은 글로벌적으로 기후변화에 대응하기 위해 탄소배출권 정책을 활용해 규제가 강화될 것으로 예상됨에 따라 탄소배출권 수요가 지속적으로 확대될 것으로 전망했다. 송 수석부장은 “탄소 중립 목표 수립으로 환경이 주도하는 환경·사회·지배구조(ESG) 성장은 ‘정해진 미래’”라며 “환경 테마는 장기적으로 지속될 테마”라고 설명했다."
    },
    {
        "title": "3조 판 개미 하루만에 3조 매수···기관은 ‘연말 단타’",
        "date": "2021.12.29. 오후 6:17",
        "content": "배당락일에 기관 2.4조 차익매도은행 등 고배당주 5~8%대 급락\"1월까지 변동성 커···중소형주 주목\"\n\n\n\n[서울경제] 대주주 양도세 리스크와 연말 배당락일을 둘러싸고 개인과 기관이 사상 최대의 매매 전쟁을 치렀다. 개인은 세금을 줄이기 위해 3조 원을 팔아치운 지 하루 만에 고스란히 매도 물량만큼을 다시 채워 넣었다. 이 같은 ‘동학개미’의 양도세 회피 매물을 받아낸 기관은 대규모 ‘단타’로 차익 실현에 나섰다. 매년 반복되는 이 같은 ‘수급 부메랑’ 효과로 연초까지 증시 변동성이 지속될 가능성이 있다는 지적이다.배당락일인 29일 코스피는 전일보다 26.95포인트(0.89%) 내린 2,993.29에 장을 마쳤고 코스닥지수는 전일보다 0.61포인트(0.06%) 오른 1,028.05에 마감했다. 이날 증시는 기관의 강한 매도세에 짓눌렸다. 양대 증시에서 2조 4,000억 원어치를 팔아치웠다. 반면 전일에 3조 원을 팔았던 개인은 이날 2조 9,835억 원을 순매수했지만 역부족이었다.개인 자금이 양대 증시에 흡수되는 가운데 기관은 배당락일을 맞아 차익 실현에 나섰다. 전일까지 6거래일간 6조 2,907억 원을 사들였다가 하루 만에 매도세로 돌아섰다. 연말에 쓸어 담은 주식 물량이 사실상 악성 매물화한 셈이다. 김지산 키움증권 리서치센터장은 “통상 기관은 배당을 받을 수 있는 마지막 거래일까지 매수한 뒤 배당락이 되면 팔아치우는 매매 양상을 띤다”며 “매년 이 같은 수급 패턴이 반복되고 있다”고 말했다. 이경민 대신증권(003540) 연구원은 “배당락 전 수급의 계절성은 이후 매물 압력을 높이는 변수”라며 “1월에는 프로그램 매물 출회, 공매도 구축이 진행돼 왔으며 펀더멘털 변수를 제외하더라도 코스피의 수급 상황이 증시에 우호적이지 않을 것으로 예상된다”고 했다.실제로 이날 코스피에서 고배당주는 일제히 급락했다. 대신증권(-8.73%), 삼성증권(016360)(-8.35%), NH투자증권(005940)(-6.99%) 등 증권주가 크게 떨어졌고, 금호석유우(011785)(-11.16%) 대신증권우(003545)(-8.94%) 등도 큰 폭으로 내렸다. 삼성화재(000810)(-7.43%)와 삼성카드(029780)(-7.57%), 서울가스(017390)(-7.26%) 등도 주가가 크게 떨어졌다. 은행주도 BNK금융지주(138930)(-6.04%)와 기업은행(024110)(-5.86%) 등이 5% 넘게 내리며 힘을 못 썼다. 대표적 배당주인 통신주 SK텔레콤(017670)과 KT도 각각 4.89%, 5.63% 급락했다. 다만 개인 순매수 유입을 틈타 코스닥과 중소형주 단기 매매에 나설 기회라는 분석도 나온다. 이 연구원은 “12월 개인 대규모 매물은 내년 1월 대규모 순매수로 전환될 것”이라며 “이 과정에서 코스닥과 중소형주의 상대적 강세가 전개돼 왔으며 대선을 앞두고 있어 연초 정책 동력도 강할 수 있다”고 말했다."
    },
    {
        "title": "장중 99.8만원···F&F '황제주' 코앞",
        "date": "2021.12.29. 오후 6:15",
        "content": "MLB·디스커버리 브랜드 인기에5월말 분할 상장 이후 3배 올라내년 영업익도 40% 성장 예상\n\n\n\n[서울경제] 의류 업체 F&F(383220)가 장중 99만 8,000원까지 오르면서 ‘황제주’ 문턱에 다다랐다. 대표 브랜드인 ‘MLB’와 ‘디스커버리’가 중국 시장을 중심으로 인기몰이를 이어가며 분할 이후 세 배에 육박하는 주가 상승률을 보이면서다. 황제주는 1주당 주가가 100만 원이 넘는 종목을 말한다.29일 유가증권시장에서 F&F는 전 거래일보다 3만 2,000원(3.38%) 오른 97만 9,000원에 거래를 마쳤다. 이날 한때 99만 8,000원을 기록하면서 장중 사상 최고가를 경신했다.F&F는 지난 5월 21일 분할 상장한 후 급등세를 탔다. 분할 상장 기준가(18만 원)에 비해서는 약 5.4배나 상승했으며 시초가(36만 원)와 비교하면 2.7배 올랐다. 지난해 11월 F&F는 지주회사인 F&F홀딩스(007700)를 존속법인으로 두고 패션 사업 부문인 F&F를 신설회사로 나누는 인적 분할을 결정한 바 있다.F&F 주가가 상승세를 탄 것은 라이선스 브랜드인 ‘MLB’와 ‘디스커버리’가 인기를 구가하고 있기 때문이다. 특히 MLB는 중국에서 높은 인기를 끌며 F&F의 성장을 견인하고 있다. 가령 지난 3분기에는 영업이익이 전년 동기보다 659% 늘어난 957억 원을 기록한 바 있다. 금융 정보 업체 에프앤가이드에 따르면 증권사들이 제시한 F&F의 2022년 영업이익 전망치 평균은 5,267억 원으로 2021년 연간 예상치(3,720억 원)보다 41.5% 높다. 내년도 40%대 실적 성장이 예상된다는 뜻이다.유정현 대신증권 연구원은 “내년에는 중국 오프라인 점포 수가 올해보다 60% 증가하고 온라인 채널 매출 역시 10% 이상 증가할 것으로 보인다”며 “2022년 중국 법인 매출액은 올해보다 90% 이상 고성장할 것으로 보인다”고 해석했다.높은 영업이익률도 F&F의 투자 포인트로 꼽힌다. MLB 등의 브랜드 파워가 견조한데다 중국 매장 대다수가 대리상 형태라 재고·고정비 부담이 없기 때문이다. 대신증권은 F&F의 영업이익률이 올해 27.1%에서 28.5%로 상승할 것이라고 전망했다. 세계 최대 명품 업체로 꼽히는 루이비통모에헤네시(LVMH)의 올해 상반기 기준 영업이익률이 26.6% 수준임을 고려하면 의류 업체 중에서도 상위권의 수익성 지표를 보이고 있다는 평가다. 다만 의류 산업 특성상 브랜드 가치가 급락하면 실적에 곧바로 타격을 받을 수 있다는 점은 고려해야 한다는 의견도 나온다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(12월 29일-최종치)",
        "date": "2021.12.29. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "업사이클 앞둔 반도체 '화창'···불확실성 커진 유통 '비바람'",
        "date": "2021.12.29. 오후 6:07",
        "content": "[100인의 전문가가 본 2022 투자전략] <하>업종별 기상도 보니\"내년 수요 예상보다 강해\" 반도체 눈높이 잇따라 올려게임·미디어·엔터 등 콘텐츠株 실적 상향 가장 가팔라車·배터리도 유망...전기차 성장 속도·전략 발표 중요유통, 코로나 장기화 타격···조선은 수주 둔화 불가피\n\n\n\n[서울경제] 내년 국내 증시가 글로벌 공급난 해소, 코로나19 완화에 따라 서서히 반등하는 ‘상저하고(上低下高)’ 흐름을 보일 것으로 전망되는 가운데 섹터별 업황 기상도가 크게 엇갈리고 있다. 최근 메모리 업사이클 진입 기대감이 커지고 있는 반도체와 지식재산권(IP)의 디지털 자산화가 빠르게 진행되고 있는 콘텐츠 업계의 경우 내년 증시를 이끌어갈 최고 유망 업종으로 꼽혔다. 반면 리오프닝(단계적 일상 회복) 관련 불확실성이 커진 유통과 수주 둔화세가 불가피한 조선 업종의 경우 투자 심리 위축에 따른 어려움이 예상된다. 전문가들은 “내년 증시가 실적 장세를 보일 가능성이 크다”며 “업황 전망이 좋은 섹터 중 현재 저평가된 종목에 주목하는 것이 유효한 투자 전략이 될 것”이라고 조언했다.◇반도체 업사이클 진입하고 게임·엔터주 실적 기대감 ‘쑥’=29일 증권업계에 따르면 내년 코스피 고점 돌파 여부에 결정적 영향을 끼칠 반도체 업황 전망에 대한 긍정적 지표들이 속속 나오고 있다. 최근 D램 제품의 현물 가격이 상승세를 이어가고 있는 데다 미 글로벌 반도체 기업 마이크론이 내년 메모리 반도체 부문에 대해 ‘역대급 실적’을 전망하면서 업계를 짓누르던 업황 둔화 우려가 완화되는 분위기다. 내년 반도체 수요 역시 시장 예상치보다 강하게 발생하고 있다는 점 역시 주목된다. 코로나19로 지연된 서버 투자를 포함해 클라우드·메타버스·5세대(5G) 통신 기반 서비스 확대가 본격화할 것으로 예상되기 때문이다.이 같은 전망은 최근 서울경제가 국내 증시 프라이빗뱅커(PB)와 펀드매니저 100명을 대상으로 내년 유망 업종을 분석한 결과에서도 동일하게 관찰됐다. 전체 대상자의 과반(56명)이 내년 메모리 반도체 업황 회복 전망에 ‘강한 긍정’을 표시했다. 전문가들은 D램 가격이 적어도 내년 3분기 업사이클에 진입할 것으로 보며 반도체 업체에 대한 눈높이를 다시 상향하고 있다. 최근 삼성전자(005930)의 목표 주가를 10만 원에서 12만 원으로 올려 잡은 이수빈 대신증권 연구원은 “오는 2022년 영업이익을 올해 대비 10% 증가한 58조 5,000억 원으로 상향 조정했다”며 “내년 메모리 반도체가 업사이클에 진입하고 파운드리 역시 실적 개선세를 보일 것”이라고 예상했다. 송명섭 하이투자증권 연구원 역시 SK하이닉스(000660)의 내년 실적 전망치를 올려 잡고 “향후 기간 조정이 발생한다면 좋은 저가 매수의 기회가 될 것”이라고 조언했다.내년 영업이익 전망치가 가장 빠르게 상향 조정되고 있는 게임·미디어·엔터 등 콘텐츠 업종 역시 전망이 밝다. 콘텐츠 업계는 최근 메타버스·대체불가능토큰(NFT) 등 기술을 활용한 IP의 디지털 자산화에 가장 속도를 내고 있는 업종 중 하나다. NFT 대표주 위메이드(112040)의 경우 내년 영업이익 컨센서스가 올해 대비 120%가량 성장한 3,000억 원으로 전망됐는데 최근 3개월간 컨센서스 상향 폭이 96.19%로 상장사 중 가장 크다. 내년 글로벌 온라인동영상서비스(OTT) 업체들의 국내 콘텐츠 투자가 활성화될 것이라는 점 역시 주목된다. SBS(034120), CJ ENM(035760) 등 역시 같은 기간 영업이익 컨센서스가 각각 10%, 50% 가까이 증가했다.◇자동차·배터리, 전기차 성장 수혜=국내 전문가들이 반도체 다음으로 유망할 것으로 꼽은 업종은 전기차였다. 올해 반도체 수급 이슈로 부진을 겪었던 자동차 업체는 내년 전기차 시장 확장세에 따른 수혜가 기대됐다. 올해 유럽·북미 지역에서 이연된 수요 효과와 전기차 등의 해외 시장 진출이 본격화될 것이라는 분석이다. 최근 현대차(005380)에서 2026년 전기차 판매 목표를 170만 대로 상향 조정한 점 역시 긍정적으로 평가된다. 한편 내년 자동차 업종의 주가 방향은 오는 1분기 예정된 현대차, 기아(000270)의 전기차 전략 발표에 따라 결정날 것이라는 지적도 나온다. 김진우 한국투자증권 연구원은 “전기차 경쟁력이 기업의 근간이 돼야 한다는 점에서 발표될 전략이 얼마나 구체적이고 현실적인지에 따라 국내 자동차 업계의 미래 경쟁력이 결정될 것”이라고 말했다.배터리 업종은 내년 전기차 시장 성장세에 따른 수요 증가와 가격 인상 기대감에 실적 추정치가 꾸준히 개선되고 있는 점이 주목된다. 올해 반도체 수급 불안에 따른 생산 차질에도 전기차 보급률은 지난해 대비 2배 가까이 증가한 8.2%를 기록할 것으로 예상되는데 국내 2차전지 밸류체인의 주가 성과 역시 같은 기간 2배 수준의 수익률을 낸 바 있다. 중국 리튬인산철(LFP) 배터리와의 경쟁 심화 우려가 여전히 제기되고 있지만 글로벌 완성차 업체들이 경쟁 차종에 대해 원통형 포맷을 적극적으로 검토할 가능성이 높다는 분석이 나온다. 장정훈 삼성증권 연구원은 “2022년 북미 시장에서 전기 픽업트럭 생산 및 보급이 본격화될 것이라는 점 역시 한국 2차전지 업계에 긍정적인 이벤트가 될 것”이라고 말했다.◇유통·조선업계는 불확실성 커=유통과 조선 업계에 대한 전망은 어둡다. 설문대상자 100명 가운데 6%만이 유통 및 조선 업계에 대한 투자 의사를 내비쳤다. 유통업계의 경우 코로나19 재확산세에 국내 단계적 일상 회복 시행 시기가 지연되고, 글로벌 리오프닝의 불확실성이 커진 타격이 크다. 코로나19 기간 동안 이익 개선세가 컸던 온라인 유통 및 식품 부문의 경우 기저 효과로 인해 내년 성장세가 둔화될 가능성이 높은 것으로 분석된다. 박종대 하나금융투자 연구원은 “최근 국가별 상황을 볼 때 글로벌 여행 재개 시기는 불투명하다”며 “여행 재개가 가시화될 때까지 유통주의 주가 모멘텀은 제한적일 것”이라고 지적했다.조선주의 경우 내년 글로벌 발주량이 515억 달러 수준에 그치며 수주 둔화가 불가피할 것으로 전망된다. 올해 달성한 대규모 수주의 경우 실적 반영까지 2~3년의 시간이 걸린다는 점에서 본격적인 업황 개선세가 나타나는 시점은 2023년 이후가 될 것으로 예상됐다. 국내 조선 업계의 경우 유동성 리스크 확대 및 인력 수급난과 관련한 문제점 역시 추가로 지적됐다. 김현 메리츠증권 연구원은 “조선업계의 단기 변곡점은 내년 2분기로 특히 탱커 및 컨테이너 운임이 결정적 요인이 될 것”이라고 말했다."
    },
    {
        "title": "배당락 만난 코스피, 배당주 줄줄이 약세…향후 투자 전략은?",
        "date": "2021.12.29. 오후 5:54",
        "content": "[사진 출처 = 연합뉴스] 배당락일을 맞아 고배당주가 줄줄이 하락했다. 배당금을 받을 권리를 확보한 투자자들이 매도 물량을 쏟아낸 영향으로 풀이된다.29일 한국거래소에 따르면 대신증권(-8.73%), DB손해보험(-8.63%), 삼성증권(-8.35%), 삼성카드(-7.57%), 삼성화재(-7.43%), 서울가스(-7.26%), NH투자증권(-6.99%), 금호석유(-6.76%), 유수홀딩스(-6.56%), BNK금융지주(-6.04%), 현대해상(-6.02%), 기업은행(-5.86%), JB금융지주(-5.84%), 현대중공업지주(-5.53%), SK텔레콤(-4.89%) 등 금융업종을 중심으로 주가가 크게 내렸다.금호석유우(-11.16%), 대신증권우(-8.94%), 삼성화재우(-6.90%), NH투자증권우(-6.69%) 등 주주로서의 의결권은 없지만, 배당과 같은 재산적 내용에 있어 우선적 지위가 인정되는 주식인 우선주도 동반 약세를 나타냈다.이들 종목 모두 배당수익률이 5% 이상으로 추정되는 고배당주들이다. 배당수익률이란 주식 1주당 배당금을 현재의 주가로 나눈 비율을 의미한다. 예를 들어 주가가 1만원인 상장회사가 100원을 배당하기로 했다면 배당수익률은 1%가 된다.통상 배당락일에는 은행주·증권주·통신주 등 시가배당률이 높은 종목의 주가가 떨어진다. 배당을 받으려면 배당락일 전날까지 주식을 사서 보유하고 있어야 하기 때문에 연말 배당 막차를 타려는 투자자가 늘면서 주가가 상승하는 경향이 있다. 배당락일에는 배당 수익이 목표였던 투자자들이 주주명부에 이름을 올린 뒤라 매물이 대량 출회된다.전문가들은 연초 매수세가 유입될 확률이 높다는 분석을 내놓고 있다. 전날 대주주 양도소득세를 내지 않기 위한 개인투자자들의 역대급 순매도세에 이어 배당락 하락세까지 겹치면서 주가 낙폭이 커졌다. 이처럼 낮아진 주가를 투자매력으로 여길 수 있다는 것이다.이경수 하나금융투자 연구원과 하인환 KB증권 연구원은 \"개인투자자들은 대주주 양도세 과세 기준에 해당되지 않도록 지분 또는 금액을 줄인 뒤 비슷한 테마의 다른 종목에 재투자하는 성향이 강하다\"며 \"과거와 수급 흐름이 달라질 이유가 없기에 비슷한 양상을 보일 것\"이라고 말했다.또 코스피시장보다는 코스닥시장에서 기초체력이 강하고 지속 성장 가능성이 엿보이는 종목을 찾아보라는 조언도 나온다.이정빈 신한금융투자 연구원은 \"배당락 이후 우상향하는 계절성이 존재하기에 배당수익률 관점에서 코스피를 추종하는 패시브 전략이 유효하지만 시세 차익 관점에서 코스피 대비 코스닥 수익률이 더 좋을 것\"이라며 \"지난 2010년 이후 코스닥 평균 수익률은 6.1%\"라고 설명했다.유명간 미래에셋증권 연구원은 \"기업의 배당은 결국 이익을 기반으로 한다\"며 \"실적 증가를 통해 배당금을 유지하거나 확대할 수 있는 종목 위주로 매수 대응하고. 과거 배당금 실제치와 컨센서스를 감안할 필요가 있다\"고 강조했다."
    },
    {
        "title": "18조 빅딜 성사 모건스탠리, 3년만에 M&A 최고수로",
        "date": "2021.12.29. 오후 5:48",
        "content": "2021 리그테이블 결산올 M&A 거래규모 71조 '최고'1조원 넘는 거래만 15건 달해내년도 해외기업 인수 활발할듯크레이튼 자문 JP모건 2위에회계 삼일PwC, 법률 김앤장 1위◆ 레이더 M  ◆ \n\n\n\n 2021년 국내 기업 인수·합병(M&A) 시장에서 활약한 최고수들이 가려졌다. 기업경영권 인수(바이아웃)금융 자문 부문에서는 라이나생명(5조원) 이베이코리아(3조4400억원) 테일러메이드(1조8950억원) 등 수조 원대 빅딜을 주도한 모건스탠리가 압도적인 차이로 1위를 차지했다. 회계 인수매각 자문과 법률 인수매각 자문 부문에서는 전통의 강자 삼일PwC와 김앤장법률사무소가 각각 1위를 차지했다. M&A 시장 전체 거래금액은 70조원을 돌파하며 역사상 최고 기록을 세웠다. 29일 매일경제 레이더M이 집계한 2021년 리그테이블 기업경영권 M&A금융 자문 분야(발표 기준·계열사 거래 제외·50억원 이상)에서 모건스탠리는 18조4380억원의 자문 실적을 기록하며 1위에 올랐다. JP모건(9조2610억원) 삼일PwC(7조7190억원) 삼정KPMG(6조6640억원) BoA증권(6조5730억원) 등이 뒤를 이었다.조상욱 대표가 이끄는 모건스탠리가 M&A금융 자문 분야에서 최강자에 오른 건 2018년 이후 3년 만이다. 올해 크로스보더(국경 간 거래) M&A 딜이 눈에 띄게 많았던 가운데 탄탄한 국제 네트워크를 기반으로 한 모건스탠리 활약이 돋보였다는 평가다. 토종 사모투자펀드(PEF)인 센트로이드인베스트먼트가 깜짝 인수에 성공한 세계 3대 골프용품 브랜드 테일러메이드 M&A(1조8950억원)에 매각 측 주관사로 관여했다. 이 밖에 토종 유니콘 기업 '하이퍼커넥트'를 2조원 가까운 금액에 외국 기업에 매각한 거래와 잡코리아(9000억원) 휴젤(1조7230억원) 등 주요 거래에 줄줄이 이름을 올렸다.JP모건은 올해 '방탄소년단(BTS)' 소속사 하이브가 이타카홀딩스를 인수하는 거래(1조1200억원)에서 하이브 자문에 응했다. DL케미칼이 외국 석유화학 기업 크레이튼(1조8880억원)을 전격 인수하는 과정에선 매각 측 자문사로 활약했으며, 신세계그룹의 스타벅스커피코리아(1조3550억원) 경영권 인수 거래에도 조력자로 참여했다.올해 M&A금융 자문 분야에서는 국내 주요 회계법인의 활약도 돋보였다. 삼일PwC(3위)는 한샘(1조4510억원) M&A 과정에서 인수 자문에 응했고, 삼정KPMG(4위)는 두산공작기계(2조4000억원) 인수 자문을 맡아 활약했다. BoA증권도 대우건설(2조1000억원), 두산공작기계 등 난도 높은 거래들을 성사시켰다. 회계 인수매각 자문 분야(발표 기준)는 삼일PwC(31조9250억원) 삼정KPMG(26조3690억원) 딜로이트안진(18조1960억원) 순이었다. 삼일PwC는 대우건설 크레이튼 한샘 등 대형 거래의 회계 자문을 도맡았다. M&A 법률 인수매각 자문 분야(발표 기준)는 김앤장(62조1300억원) 광장(31조9430억원) 세종(30조2220억원) 태평양(25조2740억원) 율촌(14조8350억원) 등 순으로 집계됐다.올해 국내 인수·합병 시장은 규모 면에서 최대치를 기록했다. 1조원 이상 거래가 15건 체결되며 역사상 최고 기록이었던 2019년의 12건을 앞섰다. 전체 거래금액은 71조5030억원으로 직전 최고치인 2019년 45조3050억원에서 1.5배 이상 늘었다. M&A 시장 활황은 당분간 지속될 것으로 관측된다. 박대준 삼일PwC 부대표는 \"내년에도 PEF가 국내 시장을 주도하고, 대기업은 해외 기업 인수를 노리는 모양새가 한동안 지속될 것\"이라며 \"다만 금리 인상에 따라 자금 조달 비용이 높아지며 하반기로 갈수록 시장이 다소 축소될 수 있다\"고 말했다.■ <용어 설명>▷ 리그테이블 : 자본시장에서 인수·합병(M&A)과 유상증자, 기업공개(IPO) 등 주식 발행(ECM), 회사채 등 채무증권 발행(DCM)을 주관(자문)하는 시장 참가자 실적을 집계한 자료다. 매일경제신문은 매월 말일 시장 참가자 실적을 바탕으로 리그테이블 순위를 분기마다 발표한다. 리그테이블은 기업이 매각·인수 주관사를 선정하는 데 중요한 자료로 활용된다."
    },
    {
        "title": "주식발행 NH證, SK바사·케이카 IPO로 두각…채권발행 KB證, 27조원 주관 9년째 최강자",
        "date": "2021.12.29. 오후 5:48",
        "content": "◆ 레이더 M ◆ \n\n\n\n NH투자증권이 두드러진 활약을 펼치며 올해 주식자본시장(ECM) 왕좌에 올랐다. 회사채 전통 강자인 KB증권은 부채자본시장(DCM)에서 9년 연속 최강자 자리를 차지했다.29일 매일경제 레이더M이 집계한 리그테이블에 따르면 NH투자증권은 ECM(기업공개·유상증자·메자닌 포함) 부문에서 1위에 올랐다. 한 해 동안 27건의 거래, 총 5조272억원어치를 대표로 주관했다. 이 중 기업공개와 유상증자 비중은 각각 55%, 44% 정도였다. NH투자증권은 SK바이오사이언스, 에스디바이오센서, 롯데렌탈, 케이카 등 조 단위 대어들의 대표 주관사로 참여했다. 특히 공모 규모만 1조5000억원에 달했던 SK바이오사이언스 상장을 성공적으로 마무리해 높은 평가를 받았다. 외국계 증권사 없이도 유수의 해외 기관투자자들을 유치했기 때문이다.NH투자증권은 주요 대기업들 유상증자 파트너로도 활약했다. 대한항공과 현대두산인프라코어, 삼성중공업, 하이브, 한화솔루션 등의 증자 주관을 맡았다. 이 중에서도 방탄소년단(BTS) 소속사 하이브의 유상증자를 단독 주관하며 이목을 집중시켰다. 당시 하이브는 저스틴 비버 소속사 '이타카홀딩스' 인수 자금을 마련하고자 증자에 나섰다. 같은 기간 KB증권은 총 4조8697억원을 주관해 2위를 차지했다. NH투자증권과 달리 유상증자(63%)가 기업공개(35%)보다 비중이 높았다. KB증권은 뜨거운 관심이 모였던 카카오뱅크의 상장 대표 주관을 맡았으며 코스맥스와 에어부산, 한화호텔앤드리조트, 엘앤에프 등의 유상증자를 도왔다. DCM 부문에선 KB증권이 올해 27조7022억원 규모 회사채를 주관하며 1위 자리를 차지했다. 2위 NH투자증권(23조8056억원)과 격차는 거의 4조원에 달했다. 이로써 KB증권은 합병 이후 4년 연속 선두를 이어가게 됐다. 옛 KB투자증권 시절까지 감안하면 무려 9년 연속으로 1위를 지킨 셈이 된다. KB증권은 탄탄한 영업망을 내세워 현대차·LG·SK 등 주요 그룹사 회사채를 독식했다. (주)두산과 이랜드월드처럼 신용등급 BBB급 기업들 자금 조달을 돕기도 했다. KB증권·NH투자증권·한국투자증권의 '3강 체제'는 굳건했지만 중형 증권사들 약진은 남달랐다. SK증권과 교보증권은 각각 4위(8조5486억원)와 5위(6조5880억원)에 오르며 대형사(미래에셋증권·삼성증권·신한금융투자)와 차별화된 행보를 보여줬다. SK증권은 2018년 J&W파트너스를 새 주인으로 맞이했으나 SK가스, SK네트웍스 등 SK그룹 회사채 관련 업무를 대거 수임했다. KB증권, 신한금융투자 등 다수 증권사의 회사채 발행 실무를 맡기도 했다."
    },
    {
        "title": "동학개미의 변덕…사상최대 3조 팔더니 하루만에 3조 도로 샀다",
        "date": "2021.12.29. 오후 5:40",
        "content": "국내증시 30일 폐장개인 10년중 최대 규모 매수배당락일 후 저가 매수 노려내년 '1월 효과' 기대도 영향코스피 0.89% 하락에 그쳐외국인·기관은 3조원 순매도배당 확정된 금융株 떨어지고기관 매도에 '8만전자'도 깨져\n\n\n\n 올해 국내 증시 폐장을 하루 앞두고 개미들은 약 3조원대의 주식 쇼핑을 했다. 지난 10년 동안 증시 폐장 1거래일 전 기준 순매수 금액 중 최대 규모다. 이날 국내 증시는 개미들의 매수 방어벽에 0.89% 하락에 그쳤다. 배당수익률이 높은 금융·증권주는 큰 하락폭을 보였다.29일 한국거래소에 따르면 배당락일 코스피는 0.89% 하락한 2993.29에, 코스닥은 0.06% 상승한 1028.05에 마감했다. 보통 배당락 당일엔 배당수익률만큼 주가가 하락하는 모습을 보인다. 한국거래소는 올해 코스피의 현금배당락 지수를 2978.21(-1.39%)로 추정했다. 배당락을 고려하면 코스피가 1.39% 하락해도 사실상 '보합'이라는 뜻이다. 이를 감안하면 지수 0.89% 하락은 선방했다는 평가가 나온다.지수가 시장 예상을 웃돈 건 개인투자자들의 매수세 덕분이다. 이날 개인투자자들은 코스피·코스닥에서 총 2조9834억원을 순매수했다. 코스피에서 1조8428억원, 코스닥에서 1조1406억원을 사들였다. 해당 순매수 금액은 지난 10년 동안 개인투자자들이 증시 폐장 1거래일 전 보인 매수세와 비교했을 때 최대 규모다. 유동성 장세 속 대세 상승장이 이어졌던 지난해(2조4693억원)보다 높다. 지난 28일 개인투자자들은 대주주 양도소득세 부담을 덜기 위해 3조원가량을 팔아치운 바 있다. 이후 배당락일 주가가 떨어지자 저가 매수에 나선 것으로 분석된다. 반면 이날 외국인, 기관투자자들은 국내 증시에서 각각 5964억원, 2조4009억원을 순매도했다. 배당금 수령에 따른 차익 실현 욕구가 매물로 나온 것으로 보인다.세부적으로 배당수익률이 높은 금융·증권주들의 하락폭이 컸다. 4대 금융지주인 KB금융(-2.46%), 신한지주(-2.49%), 하나금융지주(-2.84%), 우리금융지주(-2.28%)는 모두 하락세를 보였다. 대신증권(-8.73%), NH투자증권(-6.99%), 이베스트투자증권(-6.4%), 한국금융지주(-4.91%) 등 올해 실적 성장에 따른 고배당을 지급한 증권주도 하락 폭이 컸다. 이달 들어 지수 상승을 이끌었던 삼성전자는 1.87% 하락한 7만8800원에 마감하며 '8만전자'가 재차 깨졌다. SK하이닉스도 0.39% 내렸다. 그 밖에 시가총액 10위권 종목 중 네이버(-0.65%), 현대차(-0.93%), LG화학(-0.63%) 등도 하락했다. 개인투자자들이 이날 주식을 대거 매수한 건 내년 증시 '1월 효과'에 대한 기대 때문이다. 그동안 국내 증시의 상승 모멘텀을 제한했던 악재들의 '피크 아웃(고점 통과)' 가능성이 제기되면서 증권가에선 내년 초 거래량 급증과 함께 시장이 상승세를 타는 1월 효과가 찾아올 것으로 기대하고 있다. 기업들의 이익성장률을 깎았던 인플레이션 상승세가 둔화되고 오미크론의 치명률이 낮다는 연구 결과도 영향을 끼쳤다. 미국을 중심으로 한 자산 매입 축소(테이퍼링), 금리 인상 등 긴축정책 진행도 국내 증시는 과도하게 선반영했다는 평가를 받는다. 서정훈 삼성증권 연구원은 \"금융시장은 다양한 변동성을 경험하면서 충분한 내성을 쌓아왔다고 볼 수 있다\"고 밝혔다.보통 1월엔 정보기술(IT) 및 헬스케어 업종의 강세가 나타나는 경우가 많다. 증권가에선 올해 하반기 개인투자자들의 거래대금이 바닥을 찍은 만큼 내년 1월엔 수급이 보다 개선될 것으로 기대하고 있다. 내년 1월 초 미국 라스베이거스에서 열리는 국제전자제품박람회(CES) 관련 자동차, 로봇, 대체불가토큰(NFT) 관련주 모멘텀도 주목할 만하다. 특히 임기 말을 맞이하는 현 정부에서 코로나19 대응을 위해 내수 부양에 공을 들일 것으로 전망된다. 이에 따라 유통 등 내수 소비주가 수혜를 볼 것으로 분석된다. 이정빈 신한금융투자 연구원은 \"시장 전체의 1월 평균수익률을 보면 코스피(1.8%)보다 코스닥(6.1%) 성과가 좋았다\"고 밝혔다."
    },
    {
        "title": "'신성장 쌍두마차' NFT·메타버스, 엔터株 상승 이끈다",
        "date": "2021.12.29. 오후 5:39",
        "content": "오프라인 콘서트 재개 기대하이브·에스엠에 주목할만글로벌 OTT 경쟁심화될때미디어업체 매출 수혜 전망◆ 2022 韓 증시전망 ⑦ 엔터·미디어 ◆ \n\n\n\n 올해 국내 증시의 다크호스로 부상한 엔터테인먼트·미디어 등 콘텐츠 관련 테마주의 호조가 내년에도 이어질 거라고 금융투자업계가 전망했다.29일 업계에 따르면 내년 엔터테인먼트 업종은 대체불가토큰(NFT)·메타버스·오프라인 콘서트 등을 동력 삼아 상승세를 이어갈 것으로 예상된다. 미디어 업종 주가는 해외 온라인동영상서비스(OTT)의 국내 진출이 구체화되고, 드라마 제작사들의 미국 시장 공략이 본격화되면 탄력을 받을 거라고 전문가들은 내다봤다.엔터테인먼트 업종은 올 연말 부진한 주가 흐름을 보였지만 내년 초부터 반등이 예상된다. 오미크론 변이로 오프라인 콘서트가 대거 지연되면서 연말 엔터주가 조정을 받았지만 내년 상반기부터는 우려가 잦아들 거란 분석이다. 이현지 유진투자증권 연구원은 \"이달 엔터·미디어 등 테마주보단 반도체 등 테크 중심의 장이 펼쳐지고 있다\"면서도 \"코로나19 우려 해소가 확인되고 오프라인 콘서트가 재개되면 상반기 실적 개선에 따라 엔터주도 상승세를 보일 것\"이라고 전망했다.내년 상반기 엔터테인먼트 대장주 하이브의 NFT 사업 계획서 발표가 예정돼 있는 점도 주목받고 있다. 올해 국내 엔터사들이 앞다퉈 NFT 시장 진출을 선언했지만 구체적인 수익 모델의 부재는 한계로 지목됐다. 이선화 KB증권 연구원은 \"사업 모델이 구체화되면 성장성이 실적 추정치와 주가에 본격적으로 반영될 수 있을 것으로 본다\"고 설명했다.NFT 사업과 더불어 메타버스 플랫폼 영역으로의 확장성도 엔터 산업의 성장 동력으로 주목된다. 하이브의 위버스, 에스엠의 디어유 등 팬덤 플랫폼이 메타버스 환경과 시너지 효과를 낼 수 있으리라는 분석이다. 증권업계에선 하이브와 에스엠을 엔터주 톱픽으로 지목했다. KB증권은 두나무와 합작법인 설립 등 NFT 사업에 일찍이 진출한 하이브가 향후 이 시장을 주도할 것으로 전망했다. BTS를 앞세운 하이브가 F2E(Fan to Earn) 생태계에서 유리한 입지를 차지하고 있다는 평가다. 유진투자증권은 하이브와 함께 에스엠을 최선호주로 제시했다. 에프앤가이드에 따르면 최근 3개월 이내 증권사들이 제시한 하이브의 내년 실적 컨센서스(추정치)는 매출액 1조9637억원, 영업이익 3856억원이다. 올해 추정치보다 각각 64%, 96% 증가한 수치다. 에스엠의 내년 실적 추정치는 매출액 9124억원, 영업이익 1193억원으로 올해보다 각각 27%, 33% 증가할 것이란 예상이다.미디어 업황도 긍정적이다. 내년은 '오징어 게임'으로 높아진 한국 드라마의 위상이 본격적인 매출 성장으로 나타나는 해가 될 것이라는 의견이 나온다. 메리츠증권은 내년부터 한국 드라마의 전 세계 대중문화 시장 침투가 본격화할 것이라고 전망했다. 한국 드라마의 몸값 상승과 더불어 해외 OTT의 콘텐츠 확보 경쟁이 제작사들의 가격 협상력을 키울 것이란 분석이다. 이효진 메리츠증권 연구원은 \"디즈니플러스와 애플 TV 등 해외 OTT의 아시아 시장 진출과 더불어 넷플릭스와 콘텐츠 공급 재계약은 제작비 규모를 키우고 매출이 성장할 수 있는 요인\"이라고 말했다. 증권가에선 스튜디오드래곤을 미디어 업종 톱픽으로 추천했다. 미국 기획사와 공동 제작한 드라마가 내년 하반기 방영 예정인 만큼 해외 시장 진출 성과가 가시화될 것이란 기대감 덕분이다. 증권사들이 제시한 스튜디오드래곤의 실적 추정치는 매출액 6069억원, 영업이익 807억원이다. 올해 대비 각각 24%, 33% 늘어난다는 전망이다."
    },
    {
        "title": "\"정우성 믿고 투자했는데\"···'고요의 바다' 개미의 눈물",
        "date": "2021.12.29. 오후 5:12",
        "content": "[서울경제] 넷플릭스에서 방영중인 한국 SF드라마 ‘고요의 바다’를 두고 혹평이 이어지고 있는 가운데 관련주들이 고전을 면치 못하고 있다.29일 위지윅스튜디오는 전 거래일보다 50원(0.13%) 하락한 3만9,600원에 거래를 마쳤다. 위지윅스튜디오는 최근 3거래일 동안 주가가 약 12% 하락했다. 넷플릭스에서 ‘고요의 바다’가 공개되면서다. 위지윅스튜디오는 지난 9일 모회사 컴투스와 함께 배우 정우성과 이정재가 설립한 아티스트스튜디오와 아티스트컴퍼니를 인수했다고 밝히면서 '고요의 바다' 관련주로 분류됐다.‘고요의 바다’ 색 보정 작업을 한 것으로 알려진 시각특수효과 덱스터도 마찬가지다. 덱스터는 전 거래일보다 450원(1.51%) 하락한 2만9,400원에 거래를 마쳤다. 앞서 '고요의 바다'가 공개된 후 첫 거래일이었던 27일엔 주가가 6.9% 하락했다.‘고요의 바다’는 특수 임무 수행을 위해 달의 연구 기지로 향한 정예대원들의 이야기를 담은 한국 첫 우주 SF 시리즈 드라마다. 배우 배두나, 공유, 김선영, 이준 등의 출연 소식에 공개 전부터 큰 관심을 모았다. 또한 정우성이 총괄 프로듀서로 참여했다.현재까지 흥행 성적은 준수하다. 글로벌 OTT(온라인동영상서비스) 순위 집계 사이트 '플릭스 패트롤'에 따르면 '고요의 바다'는 27일 기준 전 세계 넷플릭스 TV쇼 부문 3위에 올라있다. 전날 4위에서 한 계단 상승했다. 그러나 공개 직후 혹평이 쏟아졌다. 홍콩 사우스차이나모닝포스트(SCMP)는 공개 첫 날 리뷰를 통해 “배두나, 공유 주연의 이 드라마는 공상과학 장르를 시도한 한국의 최근 실패작”이라고 평가했다."
    },
    {
        "title": "[공모주 투자노트] 게임 넘어 메타버스로…국책과제도 잇따라 수행",
        "date": "2021.12.29. 오후 5:05",
        "content": "가상현실업체 스코넥엔터 코스닥 도전게임사로 출발해 VR사업 확장가상세계서 소방·국방 등 훈련내달 20~21일 일반투자자 청약공모자금 대부분 R&D에 투입\n\n\n\n 가상현실(VR), 확장현실(XR) 기술에 특화된 강소기업이 기업공개(IPO)에 도전한다. 다음달 중순 공모 예정인 스코넥엔터테인먼트가 그 주인공이다. 29일 스코넥엔터는 증권신고서를 제출하고 본격적인 상장 공모 절차에 돌입했다. 총 222만6300주를 모집하며 공모 물량은 100% 신주다. 기존 주주들의 자금 회수 없이 공모 자금이 모두 회사로 유입되는 구조다.주당 공모가는 9000~1만2000원으로 책정됐다. 공모가 상단 기준 최대 267억원의 자금을 모집하는 셈이다. 이에 따른 상장 후 목표 시가총액은 1136억~1514억원이다. 스코넥엔터는 다음달 13~14일 수요예측에서 공모가를 확정지은 뒤 20~21일 일반 개인 청약에 나선다. 신영증권이 대표 주관사로 참여했다.2002년 설립된 스코넥엔터는 게임 콘텐츠 개발사로 출발했다. 초기에는 콘솔 및 아케이드 게임을 만드는 데 주력했다. 전 세계적으로 3D 열풍이 확산되면서 VR 콘텐츠 업체로 정체성을 바꿨다. 2017년 세계 최초의 VR 건슈팅 게임 '모탈블리츠'를 출시하는 데 성공했다. 이 게임은 당시 북미와 유럽 등에서 게임 다운로드 수 1위에 올랐다.스코넥엔터는 핵심 역량인 '대공간 워킹 VR 시스템'을 활용해 다양한 분야에 서비스를 제공하고 있다. 이 시스템은 두 명 이상의 유저가 동시에 상호작용하며 콘텐츠를 이용할 수 있는 기술을 뜻한다. 이 기술로 소방·화학·국방·치안 등 분야에서 XR 교육훈련 시스템을 만드는 식으로 공공분야 프로젝트를 수행하고 있다. VR 관련 국책 과제도 성공적으로 수행해 왔다. 지난해엔 한국환경산업기술원·화학물질안전원이 지원하는 연구 용역에 참여해 '화학사고 대응 훈련 시뮬레이션'을 세계 최초로 개발했다. 해당 연구는 환경부 장관상을 수상한 바 있다. 특정 가상공간이 필요한 교육이나 면접 등에도 응용할 수 있어 관련 기술의 성장 잠재력이 높다는 평가를 받고 있다.스코넥엔터는 공모 자금의 상당 부분을 연구개발(R&D)에 사용할 방침이다. 관련 산업이 성장 초기 단계여서 연구 경쟁력을 키우는 것이 절실하기 때문이다. 구체적으로는 컨슈머 VR 게임, XR 교육 및 훈련 시스템, 메타버스 콘텐츠 개발 등을 고려하고 있다.한편 KDB산업은행을 비롯해 엠포드에쿼티파트너스, 한국투자파트너스, 동문파트너즈 등이 스코넥엔터 주주로 참여했다. 하나금융투자를 제외한 모든 재무적투자자(FI)들이 상장 이후 1년 동안 의무보유할 것을 약속했다. 이에 따라 상장 직후 스코넥엔터 주식의 유통 물량은 34.17%에 불과하다.스코넥엔터는 향후 몰입도 높은 메타버스 환경을 구축하는 게 목표다. VR 관련 기기를 착용한 사용자의 표정, 감정, 몸짓을 보다 자연스럽게 표현하는 게 중요하다는 인식에서다. 스코넥엔터는 내년 3차원 공간 기반의 메타버스 게임 서비스를 준비하고 있다."
    },
    {
        "title": "금감원, 2011~2014년 회계감리 지적 사례 27건 추가 공개",
        "date": "2021.12.29. 오후 5:04",
        "content": "현재까지 총 108건 금감원 회계포털에 축적\n\n\n\n[서울경제] 금융감독원이 지난 2011~2014년의 회계 감리 지적 사항 27건을 추가로 공개한다고 29일 밝혔다.이에 따라 금감원이 공개한 회계 감리 지적 사례는 총 108건으로 늘어났다. 금감원은 기업들의 ‘원칙 중심 회계’ 준수를 돕기 위해 지난 2019년 12월부터 단계적으로 감리 지적 사례를 공개해왔다.지난 2011년 국내 상장사에 전면적으로 도입된 국제회계기준(IFRS)을 보다 원활하게 적용토록 하기 위해서다. IFRS는 재무제표 작성 방법을 일일이 열거하던 기존의 일반기업회계기준(K-GAAP)과 달리 ‘원칙’ 위주로 회계 작성 가이드라인을 제공한다.K-GAAP보다 재무제표 작성 자율성은 높지만 회계기준 지침은 모호할 수밖에 없다. 금감원 입장에선 보다 구체적인 지적 사례를 민간 재무정보 이용자들에게 알려줌으로써 IFRS의 이해가능성을 높이는 효과를 기대할 수 있다.금감원은 이번 2011~2014년 지적 사례 27건 중 기타자산·부채 관련 케이스가 8건으로 가장 많았다고 설명했다. 매출·매출원가 등 수익인식, 관계회사 및 파생상품 등 지분·금융상품 회계 처리, 주석 미기재 등이 각각 4건으로 그 뒤를 이었다.현재까지 누적 공개된 108건의 감리 지적 사례로 놓고 보면 매출·수익 인식 관련 감리 지적 사례가 25건으로 가장 많다. 기타자산·부채(22건), 지분·금융상품(19건) 등이 그 다음이다.회계 담당자나 정보 이용자는 이 같은 감리 지적 사례 자료를 금감원 회계포털의 ‘심사·감리지적 사례’ 메뉴에서 검색해서 열람할 수 있다. 금감원은 “매년 정기적으로 주요 심사·감리 지적 사례를 발표해 관련 데이터베이스를 지속적으로 축적해 나갈 것”이라며 “내년 상반기 중엔 2021년의 심사·감리 지적 사례를 공개할 계획”이라고 설명했다."
    },
    {
        "title": "[표] 주요 증시 지표 (12월 29일)",
        "date": "2021.12.29. 오후 5:04",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 29일)",
        "date": "2021.12.29. 오후 4:57",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(12월 29일)",
        "date": "2021.12.29. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "미국發 훈풍이냐 공정위 악재냐···대한항공 주가 어디로",
        "date": "2021.12.29. 오후 4:49",
        "content": "방역규제 완화 소식에 3.2% 상승화물수요 늘어 4분기 실적 기대공정위 '조건부 승인'은 걸림돌[서울경제] \n\n\n\n사진은 지난 26일 영종도 인천국제공항의 대한항공-아시아나항공 항공기./연합뉴스미국 질병통제예방센터(CDC)의 방역 완화 소식에 미국 항공주가 상승하면서 오미크론 변이 바이러스 확산으로 지지부진했던 대한항공(003490) 주가도 모처럼 활기를 띠었다. 미 CDC의 이번 방역 규정 완화로 봉쇄 우려가 해소될 것으로 예상되는 만큼 대한항공 등 국내 항공주에 대한 투자 심리도 살아날 것으로 관측된다.29일 한국거래소에 따르면 대한항공은 전 거래일보다 3.28% 오른 2만 9,950원에 거래를 마쳤다. 주가는 최근 오미크론 변이 확산에 따른 급락으로 저가 매수세가 들어왔지만 지난 6월 10일 3만 5,000원 고점 대비 14% 이상 하락한 상태다. 같은 기간 11조 7,911억 원이었던 시가총액은 1조 3,739억 원 증발해 10조 4,172억 원으로 쪼그라들었다.이는 오미크론 변이의 급격한 확산에 따라 국경이 전면 봉쇄될 수 있다는 위기감이 반영된 것으로 추정된다. 하지만 미 CDC가 27일(현지 시간) 코로나 감염자와 밀접접촉자의 격리 기간을 10일에서 5일로 단축하는 등 방역 완화 조치에 나서면서 항공주 투심도 살아났다. 같은 날 미 뉴욕증시에서 델타항공과 아메리칸항공은 각각 1.61%, 2.03% 올랐고, 사우스웨스트항공도 1.26% 상승 마감했다. 보잉도 1.45% 상승했다.증권가에서는 오미크론발 위기가 점차 해소되고 있고 화물 수요 급증으로 4분기 역대급 실적이 예고된 만큼 대한항공의 향후 주가에 대해 긍정적인 전망이 나오고 있다. 대신증권에 따르면 대한항공의 4분기 연결 기준 매출액과 영업이익은 2조 8,080억 원, 660억 원으로 이는 전년 동기 대비 47.5%, 447.0% 급증한 수치다. 다만 공정거래위원회가 이날 대한항공과 아시아나 합병과 관련해 슬롯(시간당 이착률 허용 횟수)과 운수권 일부를 반납하는 ‘조건부 승인’으로 가닥을 잡은 점은 주가 상승에 걸림돌이 될 가능성도 있다는 지적이다."
    },
    {
        "title": "[표]증시주변 자금동향 (12/28)",
        "date": "2021.12.29. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/29 3시30분)",
        "date": "2021.12.29. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/29 3시30분)",
        "date": "2021.12.29. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(12월 29일)",
        "date": "2021.12.29. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 솔젠트 반등",
        "date": "2021.12.29. 오후 4:28",
        "content": "29일 코스피시장(2993.29pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 소폭 하락하며 마감됐고 코스닥시장(1028.05pt)은 기관과 외국인이 매도했으나 개인의 매수로 지수는 강보합으로 장을 마쳤다.심사청구 종목 현대오일뱅크는 1.56% 내린 6만3000원의 호가로 5거래일 연속 하락하며 조정을 이어갔으나 공모예정인 현대엔지니어링(12만1000원,+0.83%)은 소폭 상승했다.심사청구 종목 에이엘티는 1.59% 오른 3만2000원의 호가로 이틀 연속 상승했으나 디앤디파마텍은 1.27% 내린 7만8000원의 호가로 소폭 하락했다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 하락한 종목이 더 많았으나 남북경협주는 상승했다.현대카드(1만3300원,+0.76%)는 이틀 연속 소폭 상승했고 현대아산은 1.46% 오른 1만7400원의 호가로 재차 상승했다.티맥스소프트는 6.47% 오른 3만6200원의 호가로 이틀 연속 상승했고 시각화솔루션 업체 엔쓰리엔(965원,+0.52%)도 이틀 연속 상승했다.제약업체 한국코러스는 1.79% 내린 2만7500원의 호가로 5주째 조정을 이어갔으나 넷마블네오(1만6200원,+0.93%)는 이틀 연속 소폭 상승했다.필러업체 아크로스(10만원,-0.99%)는 나흘만에 소폭 하락하며 조정을 보였으나 진단업체 솔젠트는 1.80% 오른 8500원의 호가로 반등했다.바이오업체 비씨켐은 1.01% 내린 4만9000원의 호가로 사흘 연속 하락했고 바이오시밀러 업체 폴루스는 2.78% 내린 1750원의 호가로 최저가를 경신했다.보로노이(6만6000원), 스코넥엔터테인먼트(3만6000원), 이지트로닉스(4만1000원), 퓨쳐메디신(2만원), 바디프랜드(1만2500원), 엘지씨엔에스(7만9000원), 엔지노믹스(3만4000원), 지아이이노베이션(3만9000원), 메디오젠(2만원), 노바셀테크놀로지(7500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "'역대급' 3조 던진 개미들, 하루 만에 다시 사들였다",
        "date": "2021.12.29. 오후 4:15",
        "content": "전날 3.1조 매도→오늘 2.9조 매수기관 강한 순매도에도 지수 사실상 상승\n\n\n\n사진=연합뉴스전날(28일) 역대 최대 순매도에 나섰던 개인들이 하루 만에 매물의 대부분을 다시 거둬들였다. 양도소득세를 회피하기 위해 주식을 팔았다가 양도세 대상 확정이 끝나자 다시 매수한 것으로 해석된다. 배당권리를 챙긴 기관투자자가 2조4000억원어치 주식을 팔았지만 개인투자자의 매수로 시장은 사실상 상승 마감했다.29일 개인투자자는 코스피·코스닥시장에서 총 2조9835억원어치 주식을 순매수했다. 지난 8월 13일(3조878억원) 이후 가장 많은 규모다. 매수속도도 빨랐다. 개장 5분만에 5000억원을 순매수한 개인은 오전 9시 30분이 되자 양 시장에서 1조원 어치 주식을 순매수했고, 오전 11시가 되자 양 시장에서 2조원 어치 주식을 순매수했다. 개인투자자는 전날 코스피·코스닥시장에서 3조1587억원 어치의 주식을 매도하며 사상 최대 규모의 매도에 나선 바 있다. 그러나 하루 만인 이날 개인은 전날 매도한 주식을 고스란히 다시 사 들였다. 개인은 28일까지 양도세 납부 대상자가 되지 않기 위해 주식을 팔았는데, 대상자가 확정되고 양도세 이슈에러 자유로워지자 팔았던 주식을 다시 거둬들인 것으로 해석된다. 실제 개인은 전날 삼성전자(-5916억원), 엘앤에프(-1368억원), SK하이닉스(-1333억원), 셀트리온(-1106억원), 위메이드(-882억원), 에코프로비엠(-882억원) 순으로 주식을 가장 많이 팔았는데, 이날 삼성전자(4507억원), 셀트리온(1506억원), 에코프로비엠(1033억원), SK하이닉스(1003억원), 위메이드(848억원) 순으로 주식을 크게 매수했다.전날 배당권리를 챙긴 기관투자자는 양 시장에서 2조4000억원 가량의 매물을 쏟아내며 지수의 하방압력을 높였다. 그러나 개인이 강한 매수세를 보이며 시장은 사실상 상승 마감했다. 이날 코스피지수는 전 거래일 대비 0.89% 내린 2993.29에 장을 마감했다. 일견 하락한  것처럼 보이나 배당락지수와 비교하면 지수는 사실상 상승 마감했다. 올해 현금배당액이 지난해와 같다는 가정 하에 코스피의 현금배당락지수는 2978.21이었기 때문에 0.5% 상승 마감한 것으로 볼 수 있다. 코스닥지수 역시 현금배당락지수(1022.97) 대비 높은 1028.05에 장을 마쳤다."
    },
    {
        "title": "배당락 영항, 코스피지수 3,000선 밑으로[마감시황]",
        "date": "2021.12.29. 오후 4:10",
        "content": "0.89% 하락한 2,993.29에 거래 마감해현금배당락 지수보단 높은 수준에 장 종료개인 투자자는 양대 시장에서 3.1조 순매수\n\n\n\n코스피지수가 전날보다 26.95포인트(0.89%) 내린 2,993.29에 장을 마친 29일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 코스피지수가 배당락 영향에 3,000선 밑으로 내려왔다. 지난 28일까지 대주주 양도세 회피성 매물을 내놓던 개인 투자자들은 이날 양대 시장에서 총 3조 1,000억 원 수준의 매수세를 보였다.29일 코스피지수는 전 거래일보다 26.95포인트(0.89%) 내린 2,993.29에 거래를 마쳤다. 비록 전 거래일 대비 약세로 장을 마치긴 했지만, 현금 배당락 지수(2,978.21)보단 높은 수준에서 장을 종료해 배당락을 감안하면 선방했다는 평가가 나온다.코스피 시장에서 기관은 1조 7,369억 원, 외국인은 1,274억 원을 순매도했다. 특히 배당 차익거래를 노리고 지난 6거래일간 매수세를 이어오던 금융투자는 이날에만 1조 4,951억 원을 순매도했다.반면 지난 28일에만 1조 9,975억 원을 팔아치우며 코스피 시장에서 역대 최대 수준의 매도세를 가동했던 개인은 이날 1조 8,429억 원을 순매수했다. 김석환 미래에셋증권 연구원은 “외국인과 기관의 동반 매도에도 대주주 양도세 이슈 종료로 개인 순매수 유입이 확대됐다”고 해석했다.시가총액 상위 종목 중에선 카카오(0.44%), 삼성SDI(1.84%)를 제외하면 대체로 약세로 거래를 마쳤다. 시가총액 1위 삼성전자는 1,500원(1.87%) 내린 7만 8,800원에 거래를 마치며 4거래일 만에 7만 원 대로 내려왔다.코스닥지수는 전날보다 0.61포인트(0.06%) 오른 1,028.05에 거래를 마쳤다. 코스닥 시장에선 외국인과 기관이 각각 4,690억 원, 6,641억 원씩 순매도했다. 반면 개인은 1조 1,405억 원을 순매수했다.코스닥 시가총액 상위 10개 종목을 보면 에이치엘비(5.82%), 알테오젠(0.27%)을 빼고 모두 전날보다 내린 주가로 장을 마쳤다. 셀트리온헬스케어(-6.34%), 에코프로비엠(-3.93%), 펄어비스(-3.43%), 카카오게임즈(-3.76%), 셀트리온제약(-6.91%) 등이 3%를 웃도는 하락률을 나타냈다."
    },
    {
        "title": "코스피, 배당락 영향 외인·기관 팔자에 '2990선' 마감...개인 3조 순매수",
        "date": "2021.12.29. 오후 4:08",
        "content": "[이미지출처=연합뉴스]29일 코스피가 배당락일을 맞아 외국인과 기관의 대규모 대도세에 '2990선' 하락 마감했다. 특히 개인은 국내 시장에서 3조원 가까이 사들였다.이날 코스피는 전 거래일 대비 26.95포인트 (0.89%) 내린 2993.29로 거래를 마쳤다. 지수는 17.34포인트(0.57%) 내린 3002.90으로 출발한 이후 장중 2988.67까지 내려갔다.투자자 별로는 개인이 1조8428억원 순매수했다. 외국인과 기관은 각각 1274억원, 1조7369억원 순매도하며 지수 하락을 부추겼다.코스피 시총 상위 종목 중에서는 카카오와 삼성SDI가 각각 0.44%, 1.84% 올랐다. 반면 삼성전자(-1.87%)와 SK하이닉스(-0.39%)를 비롯해 NAVER(-0.65%), 삼성바이오로직스(-0.11%), 현대차(-0.93%), LG화학(-0.63%), 기아(-1.30%) 등이 하락했다. 특히 배당락 효과에 금융주들의 하락세가 두드러졌다. NH투자증권(-6.99%), 대신증권(-8.73%), 삼성화재(-7.43%), DB손해보험(-8.63%), 기업은행(-5.86%) 등의 낙폭이 컸다. 코스닥은 전 거래일보다 0.61포인트(0.06%) 오른 1028.05로 마감했다. 투자자별로는 개인이 1조1406억원 순매수했다. 외국인과 기관은 각각 4690억원, 6641억원 순매도 했다.코스닥 시가 총액 상위 10개 종목 중에서는 에이치엘비(5.82%)만 상승했다. 반면 셀트리온헬스케어(-6.34%)와 에코프로비엠(-3.93%)은 내렸다. 이밖에 펄어비스(-3.43%), 엘앤에프(-0.93%), 카카오게임즈(-3.76%), 위메이드(-1.96%), 셀트리온제약(-6.91%) 등이 하락 마감했다.김석환 미래에셋증권 연구원은 \"이날 국내 증시는 대주주 양도세 이슈 소멸로 개인 매수 유입이 확대됐다\"며 \"고배당 대표 업종인 통신, 금융업종 등이 배당락 영향으로 하락했다\"고 말했다."
    },
    {
        "title": "삼성전자 -1.87% 셀트리온 -5.19%…배당락일 맞은 코스피 2993선 마감",
        "date": "2021.12.29. 오후 4:08",
        "content": "29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [사진 출처 = 연합뉴스] 코스피가 배당락일을 맞이한 가운데 2990선까지 하락하며 '삼천피'를 하루만에 다시 내줬다. 한국거래소가 발표한 현금배당락 지수 2978.21(전일 대비 -1.39%)보다는 높은 수준에 위치해 예상보다 양호했다는 것이 전문가들의 분석이다.29일 코스피는 전일대비 26.95포인트(0.89%) 떨어진 2993.29에 장을 마쳤다.통상 배당권리가 사라지는 배당락일에는 배당수익률만큼 주가가 하락한다. 이날 배당락 효과로 금융주가 큰 폭 약세를 기록하면서 지수 하락으로 이어졌다. 다만 이날은 외국인 투자자와 기관 투자자의 쌍끌이 매도에도 대주주 양도세 이슈가 종료된 개인들의 순매수 유입이 확대되며 낙폭을 줄였다.이경민 대신증권 연구원은 \"배당락을 지나면서 수급 계절성의 변곡점을 통과했지만 이제는 수급부담이 커질 가능성을 경계해야 한다\"며 \"이달 금융투자 순매수 규모가 5조5000억원에 달한다고 봤을 때 프로그램 매도가 시장을 압박할 가능성이 있다\"고 밝혔다.간밤 뉴욕증시는 연말 차익실현 물량이 나오면서 혼조세를 보였다. 28일(현지시간) 다우지수는 0.26% 상승했지만 S&P500지수와 나스닥지수는 각각 0.10%, 0.56% 내리며 장을 마쳤다. 전날 사상 최고치를 갈아치웠던 S&P500지수는 이날 장중 최고치를 다시 썼으나 고점 부담에 하락세로 전환됐다. S&P500지수와 나스닥 지수는 5거래일 만에 하락세로 돌아섰고, 다우지수는 5거래일 연속 상승했다.미 질병통제예방센터(CDC)는 무증상 코로나19 감염자의 격리 기간을 종전의 10일에서 절반인 5일로 낮춘 새로운 지침을 발표했다. 남아프리카공화국 연구진들이 오미크론 변이에 감염되면 오미크론 변이는 물론 델타 변이에 대한 예방 효과도 동시에 높아진다는 연구 결과를 내놨다는 소식도 나왔다.한지영 키움증권 연구원은 \"오미크론 변이발 코로나 대유행이 문제가 되고 있는 것은 사실이지만 CDC의 발표처럼 오히려 기존에 비해 격리 지침을 완화한다는 점에서 유추해볼 수 있는 부분은 미국 정부가 봉쇄보다는 위드코로나를 추구하려는 의지가 강하다는 것\"이라면서도 \"성장주 혹은 주도주들에 대한 단기적인 가격 부담이 발생하고 있는 상황\"이라고 말했다.업종별로는 운수창고가 3.61%, 섬유·의복이 2.18% 급등했고 기계와 의료정밀은 1%대 강세를 보였다. 반면 통신업과 보험이 각각 4.69%, 5.07% 급락했고 금융업 -2.75%, 은행 -1.95%, 전기가스업 -1.86%, 철강·급속 -1.28% 등도 하락세를 기록했다.매매주체별로는 외국인과 기관이 각각 1274억원, 1조7364억원 순매도했고 개인은 1조8417억원 순매수했다. 프로그램 매매는 758억원 매도 우위를 보였다.시가총액상위 종목은 카카오와 삼성SDI를 제외하고 모두 하락했다. 셀트리온은 5.19% 급락했고 카카오페이 2%대 하락했다. 삼성전자와 기아, 현대모비스, 포스코는 1%대 약세를 보였다. 반면 카카오와 삼성SDI는 각각 0.44%, 1.84% 상승했다.이날 유가증권시장에서는 438개 종목이 올랐고 439개 종목이 하락했다.코스닥은 전일대비 0.61포인트(0.06%) 오른 1028.05에 장을 마쳤다."
    },
    {
        "title": "대한항공·아시아나, 조건부 승인에 강세로 마감",
        "date": "2021.12.29. 오후 4:05",
        "content": "[이데일리 김윤지 기자] 대한항공(003490)과 아시아나가 공정거래위원회로부터 조건부 승인을 받으면서 관련주도 함께 날았다. 29일 마켓포인트에 따르면 이날 대한항공은 전거래일 대비 950원(3.28%) 상승한 2만9950원에 거래를 마쳤다. 외국인과 기관 자금이 몰린 덕분이었다. 아시아나항공 또한 4.09% 올랐다. 뿐만 아니라 각 관계사인 진에어(272450)(5.31%), 에어부산(298690)(3.64%), 아시아나IDT(267850)(3.35%) 등도 오름세를 보여줬다. \n\n\n\n(사진 = 뉴시스)이날 공정거래위원회는 양사에 대해 일부 슬롯(시간당 가능한 비행기 이착률 횟수) 반납, 운수권 재배분 등을 이행하는 조건으로 양사 결합을 승인하기로 잠정 결론을 내렸다. 공정위는 이 같은 내용으로 기업결합 심사보고서를 상정하고 내년 초 전원회의를 열어 심의를 시작할 방침이다.다만 공정위가 조건부 승인 결론을 내리더라도 대한항공과 아시아나항공의 기업결합 여부는 7개 해외 경쟁당국의 심사 결과에 따라 달라질 수 있다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(12월 29일)",
        "date": "2021.12.29. 오후 3:52",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]다시 3000선 밑으로…기관, 배당락에 1.7조 던져",
        "date": "2021.12.29. 오후 3:46",
        "content": "개인 1.8조 나홀로 순매수외인 1800억·기관 1.7조 순매도보험·증권 등 고배당 종목 급락시가총액 상위 종목도 하락[이데일리 김겨레 기자] 배당락일인 29일 코스피지수가 기관의 매도세로 3000선이 붕괴됐다. 전날 3000선을 회복한 지 하루만이다. \n\n\n\n마켓포인트에 따르면 코스피지수는 전 거래일보다 0.89% 하락한 2993.29에 거래를 마쳤다. 개장부터 3002.90로 하락 출발한 코스피지수는 장 중 3007선까지 올랐지만 결국 3000선을 지키지 못했다. 수급별로는 외국인과 기관이 1780억원, 1조7364억원을 팔아치워 지수를 끌어내렸다. 전날까지 6거래일 연속 순매수를 이어오던 외국인과 기관은 배당락이 발생하자 순매도로 전환한 것으로 풀이된다. 전날 2조원 어치를 던진 개인 투자자는 이날 1조8418억원을 순매수했다. 업종별로는 하락 종목이 상승 종목보다 많았다. 운수창고가 3.44% 상승한 가운데 섬유의복도 2%대, 기계도 1%대 오름세였다. 의료정밀, 종이목재, 서비스업, 비금속광물, 운수장비는 1%대 미만에서 상승했다. 반면 보험은 배당락 효과로 4.39% 급락했다. 통신과 증권도 3%대 빠졌다. 은행, 철강금속은 1%대, 전기가스, 유통업, 전기전자, 의약품, 화학, 제조업, 음식료, 중형주, 건설은 1% 미만에서 하락했다. 시가총액 상위 종목도 하락했다. 삼성전자(005930)(-1.87%) SK하이닉스(000660)(-0.39%) NAVER(035420)(-0.65%) 삼성전자우(005935)(-0.97%) 삼성바이오로직스(207940)(-0.11%) 현대차(005380)(-0.93%) LG화학(051910)(-0.63%), 기아(000270)(-1.30%)가 일제히 내림세였다. 카카오(035720)와 삼성SDI(006400)만 각각 0.44%, 1.84% 올랐다. 개별 종목별로는 넥스트사이언스(003580)와 플레이그램(009810)이 각각 21%, 18% 급등했다. 일정실업(008500)도 10%대 상승했다. 반면 금호석유우(011785)는 11.16% 급락했다. 대신증권우(003545)와 대신증권(003540)도 8%대 하락했다. 이날 거래량은 5억3660만3000주, 거래대금은 10조8017억9300만원이었다. 상한가 없이 438개 종목이 올랐고, 하한가 없이 439개 종목이 내렸다. 54개 종목은 보합권에 머물렀다."
    },
    {
        "title": "\"구조대 대체 언제 오나요\"…카카오 올라탄 개미들 '눈물'",
        "date": "2021.12.29. 오후 3:43",
        "content": "개인 순매수 상위 종목, 절반은 고점 대비 30% 이상 하락\n\n\n\n사진=게티이미지뱅크카카오 주가는 올해 46% 올랐지만 개인 투자자들은 평균 투자 수익률 추정치는 -8% 수준인 것으로 나타났다. 주가가 오르는 국면에서 '추격 매수'를 하면서 개인 투자자들의 평균 매수가가 높았기 때문이다. 29일 한국거래소에 따르면 개인 투자자들은 올해 들어 지난 28일까지 카카오를 2조8000억원어치 순매수했다. 평균 매수가는 12만2216원이다. 28일 종가(11만3500원)를 기준으로 보면 8% 손실을 보고 있는 상태다. 최고가를 찍었던 6월 24일 고점(17만3000원)에 열차에 탑승했다면 현재 34%의 손실을 보고 있다. 카카오 뿐만은 아니다. 국내 개인 투자자들이 올해 1조원 이상 순매수한 종목 11개 중 9개가 평균적으로 마이너스 수익률을 기록하고 있다. 삼성전자(-1%) 현대모비스(-14%) 현대차(-10%) LG전자(-11%) SK바이오팜(-24%), 한국전력(-9%), 엔씨소프트(-10%) 등이다.  SK하이닉스와 네이버는 저가매수에 성공했다. 하지만 겨우 손실을 면하는 정도다. SK하이닉스 평균매수가는 12만2663원, 네이버 평균매수가는 38만2267원으로 28일 기준 각각 4%, 1%의 투자 수익률을 기록하고 있는 것으로 추정된다. 고점에 물린 개미들의 손실 규모는 더 커진다. 코스피지수가 상반기 강세를 보이고 하반기 지지부진한 상고하저 흐름을 보였기 때문이다. 개인 투자자들은 상반기 이들 종목의 주가가 급등하는 국면에서 FOMO(Fear of missing out)증후군으로 대규모 추격 매수에 나선바 있다. 개인 순매수 상위 종목 11개 중 연중 고점 대비 하락폭(28일 종가 기준)이 30% 이상인 종목은 현대모비스(-34%) 카카오(-34%) SK바이오팜(-37%) 금호석유(-38%) 엔씨소프트(-37%) 등 5개에 달했다. LG전자와 현대차가 각각 -28%, -26%로 뒤를 이었다.고재연 기자"
    },
    {
        "title": "[코스닥 마감]배당락일 1.1조 쓸어담은 개미 덕에 '상승'",
        "date": "2021.12.29. 오후 3:42",
        "content": "6거래일 연속 동학개미, 매수세 전환현물 배당권리 챙긴 기관 6641억원 순매도운송장비·부품 2%대 ↑…유통·비금속 1%대 ↓인터파크,  야놀자에 사업부분 매각 소식에 강세[이데일리 양지윤 기자] 코스닥지수가 상승 마감했다. 29일 배당락일을 맞아 현물 배당권리를 챙긴 기관이 매도세로 전환했지만 대주주 양도소득세를 회피한 개인이 매수에 적극 나서면서 지수 상승을 견인했다. \n\n\n\n이날 마켓포인트에 따르면 코스닥지수는 전 거래일대비 0.61포인트(0.06%) 오른 1028.05에 거래를 마쳤다.국내 주식시장은 이날 배당락일을 맞아 투자자별 매매가 상반된 흐름을 보였다. 6거래일 연속 매도에 나섰던 개인은 대주주 양도소득세를 회피한 뒤 매수세로 돌아섰다. 반면 현물 배당권리를 챙긴 기관은 매도세로 전환했다. 하인환 KB투자증권 연구원은 “개인은 2015~2020년의 6년간 이어진 패턴이 과세기준일 이후부터 순매수로 전환했다”며 “이전에 비해 매도 규모가 늘었지만 개인 참여가 늘었고, 양도세 기준 금액은 예전에 비해 낮아져 당연한 결과”라고 분석했다. 배당락 이후 코스닥시장이 당분간 지지부진할 것이라는 관측도 제기됐다. 정인지 유안타증권 연구원은 “일반적으로 코스닥 시장에서 배당락 이전에 개인이 매도하면서 지수가 상승한 경우 배당락 후에는 개인이 매수하면서 지수가 부진한 흐름을 보이는 경향이 존재한다”면서 “12월 초 이후 전일까지 코스닥지수는 일간 누적 수익률 6.3%로 이후 흐름이 부진할 수 있다”고 전망했다. 수급 주체별로는 개인이 1조1407억원 순매수했다. 기관은 6641억원, 외국인은 4642억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 4503억원으로 매도 우위를 기록했다.업종별로는 운송장비·부품이 2.74% 상승했다. 코스닥150필수소비재, 코스닥 벤처기업 등이 2%대로 올랐고 운송, 정보기기, 출판과 매체복제, 통신서비스 등은 1%대 상승했다. 코스닥 우량기업과 유통, 비금속, 코스닥150 소재 등은 1%대 하락했다.  시가총액 상위종목들은 하락세로 마감했다. 셀트리온헬스케어(091990)(-6.34%), 셀트리온제약(068760)(-6.91%), 컴투스(078340)(-5.87%) 등은 하락폭이 컸다. 메지온(140410)(14.23%), 한국비엔씨(256840)(14.29%), 데브시스터즈(194480)(19.75%) 등은 10% 이상 올랐다. 개별종목별로는 인터파크(035080)가 장 초반 8.06%로 강세를 보인 뒤 2.93%로 마감했다. 전날 인터파크는 ENT, 투어, 쇼핑 및 도서사업으로 구성된 전자상거래 사업부문 및 관련 사업부문을 단순·물적분할의 방식으로 분할하고, 해당 지분 70%를 야놀자에 2940억원에 매각하겠다고 공시한 바 있다. 이날 거래량은 9억3535만5000주, 거래대금은 11억5216억원으로 집계됐다. 상한가 1개 종목을 포함해 967개 종목이 올랐고, 하한가 없이 421개 종목이 하락했다. 74개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] LG디스플레이 실적 기대에 5%대 상승(종합)",
        "date": "2021.12.29. 오후 3:40",
        "content": "LG디스플레이, '투명 OLED' 솔루션 'CES 2022'서 공개(서울=연합뉴스) LG디스플레이가 내년 1월 미국 라스베이거스에서 열리는 세계 최대 전자·정보기술(IT) 전시회 'CES 2022' 온라인 전시관에서 투명 OLED(올레드·유기발광다이오드) 솔루션을 공개한다고 27일 밝혔다.    사진은 LG디스플레이 'CES 2022' 투명 쇼윈도. 2021.12.27 [LG디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 채새롬 기자 = LG디스플레이 주가가 내년 실적 호조 기대감에 29일 강세를 보였다.    이날 유가증권시장에서 LG디스플레이는 전 거래일보다 5.65% 오른 2만4천300원에 거래를 마쳤다.    IBK투자증권은 전날 LG디스플레이의 올해 4분기 영업이익을 3분기보다 13.4% 증가한 6천10억원으로 전망하며 목표가를 2만2천원에서 3만원으로 상향 조정했다.    앞서 KB증권(2만5천원→2만8천원), 신한금융투자(2만4천원→3만원) 등도 이달 들어 LG디스플레이의 목표가를 올렸다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 금융·통신 등 고배당주, 배당락 효과에 급락(종합)",
        "date": "2021.12.29. 오후 3:40",
        "content": "주가 하락[연합뉴스TV 캡처](서울=연합뉴스) 김아람 기자 = 고배당주로 꼽히는 종목들의 주가가 29일 배당락 효과에 줄줄이 급락했다.    이날 유가증권시장에서 대신증권은 전 거래일보다 8.73% 내린 1만9천350원에 거래를 마쳤다.    또 DB손해보험(-8.63%), 삼성증권(-8.35%), 삼성카드(-7.57%), 삼성화재(-7.43%), NH투자증권(-6.99%), 이베스트투자증권(-6.40%), 한양증권(-6.33%), BNK금융지주(-6.04%), 현대해상(-6.02%) 등 금융주를 중심으로 낙폭이 컸다.    KT(-5.63%), SK텔레콤(-4.89%) 등 통신주와 효성(-6.83%), 현대중공업지주(-5.53%), GS(-4.82%) 등 지주사 주가도 큰 폭으로 내렸다.    이날은 12월 결산법인의 올해 배당락일이다. 배당락일에는 시초가가 배당 비율만큼 하락 출발하며, 배당금 수령권이 사라져 차익 매물이 쏟아지는 경향이 있다.    rice@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 29일)",
        "date": "2021.12.29. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 배당락일 여파에 하락 마감…코스닥은 소폭 상승",
        "date": "2021.12.29. 오후 3:38",
        "content": "(사진=게티이미지뱅크)코스피가 12월 결산 법인의 배당락일 여파에 하락 마감하며 3000선 아래로 떨어졌다. 29일 코스피지수는 전날보다 26.95포인트(0.89%) 내린 2993.29에 거래를 마쳤다. 이날 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3002.90으로 출발했다. 간밤 뉴욕증시에서 주요 지수는 차익실현 매물에 기술주들이 하락하며 혼조세로 마감했다.28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 95.83포인트(0.26%) 오른 36,398.21로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 4.84포인트(0.10%) 하락한 4786.35를 나타냈고 나스닥 지수는 전장보다 89.54포인트(0.56%) 하락한 15,781.72로 마감했다.S&P500지수와 나스닥 지수는 5거래일 만에 하락세로 돌아섰고, 다우지수는 5거래일 연속 상승했다.전 세계 신종 코로나바이러스 감염증(코로나19) 신규 확진자는 전일 기준 144만명으로 팬데믹 이후 최대를 기록했다. 하지만 오미크론 변이의 빠른 확산에도 미국 보건당국이 격리 지침을 완화한 것은 투자 심리 개선에 일조했다.미국의 전미 주택 가격 상승률은 2개월 연속 둔화했다. S&P 코어로직 케이스-실러가 집계한 계절 조정 10월 전미 주택가격지수는 연율로 19.1% 상승해 지난 9월의 19.7% 상승에서 하락했다.20개 도시 주택가격지수는 연율로 18.4% 올라 전월 기록한 19.1% 상승에서 하락했으며 월가의 예상치인 18.6% 상승도 밑돌았다.미국의 12월 리치먼드 지역의 제조업 활동을 보여주는 리치먼드 연방준비은행(연은)은 12월 제조업 지수는 16으로 지난달보다 높아졌다.김석환 미래에셋증권 연구원은 \"외국인과 기관 동반 매도에도 대주주 양도세 이슈가 종료되며 개인의 순매수 유입이 확대됐다\"며 \"고배당 대표 업종인 통신, 금융업종 위주로 배당락 영향으로 하락했다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 1274억원, 1조7364억원 순매도했다. 개인은 1조8417억원 매수 우위였다.  시가총액 상위주 대부분은 하락세를 보였다. 삼성전자와 기아가 1% 넘게 하락했고 SK하이닉스, 네이버, 현대차 등도 소폭 하락세를 기록했다. 반면 삼성SDI는 1% 넘게 주가가 올랐고 카카오도 소폭 상승하며 거래를 마쳤다.코스닥지수는 전장보다 0.61포인트(0.06%) 상승한 1028.05로 마감했다. 지수는 전 거래일 대비 1.02포인트(0.10%) 오른 1028.46으로 출발했다.코스닥시장에서는 개인이 1조1406억원 순매수했다. 외국인과 기관은 각각 4690억원, 6641억원 매도 우위였다. 시총 상위주 중에서는 에이치엘비가 5% 넘게 오르며 거래를 마쳤다. 반면 셀트리온헬스케어와 셀트리온제약이 각각 6% 넘게 주가가 하락했다. 에코프로비엠, 펄어비스, 카카오게임즈 등은 3%대 하락세를 보였다.서울 외환시장에서 원·달러 환율은 전 거래일보다 1.5원 내린 1186.5원에 마감했다."
    },
    {
        "title": "[표]KRX 금 시세(12월 29일)",
        "date": "2021.12.29. 오후 3:32",
        "content": "[서울경제]"
    },
    {
        "title": "금투협·국민연금공단, 기금운용 전문가 양성",
        "date": "2021.12.29. 오후 3:31",
        "content": "협약식 사진 금융투자협회와 국민연금공단이 29일 전북 전주 국민연금공단 본부에서 '기금운용 인력양성' 전문 교육기관 설치를 위한 업무협약을 체결했다고 밝혔다.이번 협약은 기금운용 인력 양성을 위해 '금융투자교육원 전주 교육센터'를 기금운용본부가 위치한 글로벌기금관 내에 설치하는 내용으로, 내년 상반기 업무를 시작할 예정이다.이날 협약식에는 김용진 국민연금공단 이사장, 나재철 금융투자협회장, 김성주 더불어민주당 의원을 비롯해 각 기관 관계자 10여 명이 참석했다.김용진 이사장은 \"금융투자교육원 전주 교육센터 설치로 기금 전문인력 양성뿐만 아니라 전북과 국내 금융시장의 인재 육성에도 크게 기여할 수 있을 것\"이라고 말했다."
    },
    {
        "title": "한국거래소, 메인 캐릭터 '황비·웅비' 전면 개편…MZ 취향 반영",
        "date": "2021.12.29. 오후 3:30",
        "content": "상승장 황소와 하락장 곰 표현한 황비·웅비2010년 제작 후 MZ·주린이 취향 반영해 개편\"온라인 소통 창구 선봉장 될 것\"\n\n\n\n지난 2010년 만들어진 기존의 황비 웅비 캐릭터. [사진 제공 = 한국거래소] 한국거래소가 황소와 곰을 형상화해 만든 캐릭터 '황비'와 '웅비'를 전면 개편했다.29일 거래소는 지난 2010년 제작한 캐릭터 황비와 웅비를 MZ세대의 취향을 적극 반영해 새롭게 선보였다고 밝혔다.증시의 상승장을 상징하는 황소와 하락장을 나타내는 곰은 오랜 기간 증권가에서 사용해 온 동물들이다. 황소 모양의 동상들은 여의도 증권가에서도 흔히 찾아볼 수 있다. 거래소 역시 상승장과 하락장의 상징인 황소(황비)와 곰(웅비) 모양의 캐릭터를 사용해 왔다. 다만 디자인된 이후 시간이 흐른 만큼 친숙하지 못하다는 의견도 있었다.거래소는 지난해부터 국내 증시에 다수 유입된 MZ세대와 주식 초보인 '주린이'들에게 더 친근하도록 캐릭터를 개편했다. 기존의 각진 모양 대신 동글동글하고 귀여운 모양으로 다시 디자인했다는게 거래소의 설명이다. 또 거래소는 새롭게 만든 귀여운 캐릭터들이 직접 거래소의 역할을 소개하도록 해 주린이들도 거래소를 잘 받아들이게끔 했다. \n\n\n\nMZ, 주린이 취향을 반영해 새롭게 디자인된 곰 캐릭터 `웅비`. [사진 제공 = 한국거래소] 우선 상승장의 상징인 황비는 항상 공부하는 캐릭터로 만들어졌다. 자본시장이 언제나 상승장일 수는 없는 현실을 담았다. 항상 땀나도록 공부하는 열정하는 황비에는 상승장을 표현한 빨간 화살표 보양의 넥타이를 더했다. 반대로 하락장을 상징하는 웅비의 등에는 하락장을 나타내는 화살표가 꽃혀 있다. 하락장 때 투자자들의 마음을 대변할 수 있도록 항상 눈물이 맺혀 있게 디자인됐다.거래소 관계자는 \"새로 디자인 된 황비와 웅비는 두발을 딛고 서 양 손이 자유롭기에 머리를 긁적이거나, 두 손을 모으는 등 기존 캐릭터들이 할 수 없던 다양한 포즈를 연출할 수 있다\"며 \"거래소는 이렇게 리모델링된 황비와 웅비를 온라인 소통 창구의 전령으로 적극 활용하고 있다\"고 밝혔다. \n\n\n\nMZ, 주린이 취향을 반영해 새롭게 디자인된 황소 캐릭터 `황비`. [사진 제공 = 한국거래소] 현재 황비와 웅비는 거래소 블로그의 '황비웅비 이야기' 코너에서 거래소의 특징과 업무, 역할 등을 소개하고 있다. 앞으로 일반 투자자들이 투자 시 유의해야 할 점이나 투자에 도움이 되는 정보 등을 알릴 예정이다.현재 거래소는 황비와 웅비 외에 시장 참여자나 작전세력 등을 형상화한 새로운 캐릭터를 준비하고 있다. 거래소 관계자는 \"새로운 캐릭터에도 고유의 스토리를 부여해 거래소만의 '황비·웅비 유니버스'를 구축할 것\"이라고 말했다."
    },
    {
        "title": "이래서 다들 미국주식하는구나…동학개미 연간 수익률 6% vs 서학개미 60%",
        "date": "2021.12.29. 오후 3:21",
        "content": "[UPI = 연합뉴스] 올 한해 서학개미들의 투자 수익률이 동학개미를 크게 앞지른 것으로 나타났다. 서학개미들이 많이 산 미국 빅테크 주식과 지수 관련 ETF가 크게 오르면서 60%의 높은 수익률을 냈다. 반면 동학개미들은 올 한해 6% 수익률을 내는 데 만족해야 했다.29일 증권가에 따르면 전일 종가 기준으로 국내 개인 투자자들의 순매수 상위 10개 종목의 가중 평균 수익률은 6.15%를 기록했다. 이 기간 코스피 수익률 4.27%보다는 높지만 코스닥 수익률 6.28%에는 다소 못 미치는 수준이다. 코스피 대장주 삼성전자에 대한 몰빵 투자가 수익률 저하의 가장 큰 요인이었다. 개인 투자자들은 올 한해 삼성전자를 30조5921억원이나 순매수했다. 개인 순매수 상위 10개 종목 53조3661억원 중 57,3%에 해당하는 금액이다. 순매수 2위인 삼성전자우를 포함하면 66.8%다. 올해 개인 투자자들이 300만원 어치의 주식을 샀다면 그 중 100만원은 삼성전자나 삼성전자 우선주를 산 것이다. 하지만 삼성전자는 연초 대비 0.86% 오르는 데 그쳤다. 삼성전자우는 -1.63%로 연초 대비 주가가 오히려 하락했다. 동학개미가 산 종목 중에 수익률이 높았던 종목은 'TIGER 차이나전기차 SOLACTIVE' ETF(52.20%), 카카오(45.18%), NAVER(31.45%) 등이 높은 수익률을 기록했다. 하지만 이들의 매수 비중은 'TIGER 차이나전기차 SOLACTIVE' ETF가 4.4%, 카카오 5.3%, NAVER 2.8% 밖에 되지 않았다.반면 서학개미들은 60%에 육박하는 괄목할 수익률을 기록해 대조를 이뤘다. 서학개미들의 순매수 상위 10개 종목 평균 수익률은 59.3%로 동학개미의 10배에 달했다.동학개미의 순매수 상위 종목 가운데 삼성전자우와 SK바이오팜, 두 종목이 마이너스 수익률을 기록한 데 반해 서학개미의 순매수 상위 10개 종목 모두 플러스 수익률을 기록했다. 서학개미의 '최애' 종목은 테슬라였다. 서학개미들은 이들 10개 종목을 50억 4668만달러(한화 약 5조 9848억원) 가량 순매수했다. 이중 31.0%인 15억 6580만달러(1조 8568억원)이 테슬라 순매수액이었다. 테슬라는 올 한해 비트코인 이슈 등으로 주가가 크게 출렁였지만 연초 대비로는 55.02%나 상승했다. 또 애플(35.90%), 구글 A주(68.78%), 엔비디아(137.04%), 메타(옛 페이스북, 26.73%), 마이크로소프트(53.97%), ASML(66.37%) 등의 빅테크 종목이 최소 20% 이상 상승했다.서학개미가 많이 산 ETF도 크게 올랐다. 올 한해 서학개미가 가장 많이 산 미국 상장 ETF는 TQQQ ETF로, 7억 7868만달러(9232억원)어치를 사들였다. 테슬라에 이어 2위에 해당하는 금액이다. 이 ETF는 나스닥 100 지수를 3배로 추종하는 고위험 ETF다. 올해 미국 증시가 꾸준히 상승하면서 TQQQ는 90.75%나 올랐다. 또 나스닥 100 지수를 1배로 추종하는 QQQ와 S&P500 지수를 추종하는 SPY ETF도 각각 28.60%, 27.65% 상승했다."
    },
    {
        "title": "코스피, 외인·기관 동반 매도 '2990선' 약세 유지",
        "date": "2021.12.29. 오후 2:42",
        "content": "[이미지출처=연합뉴스]코스피가 외국인과 기관 투자자들의 동반 매도세에 2990선 약세를 유지하고 있다. 특히 개인들은 코스피에서 7거래일 만에 순매수하며 1조6000억원대 매수세를 보이고 있다.29일 오후 2시28분 기준 코스피는 전날보다 23.88포인트(0.79%) 내린 2996.36에 거래되고 있다.투자자별로는 대주주 양도세 회피 목적의 매물 출회 이슈가 끝난 개인 투자자들의 매수세가 뚜렷하다. 이날 개인들은 1조6262억원을 순매수하며 7거래일만에 매수세로 돌아왔다. 개인들은 전날 총 1조9975억원의 순매도를 보이며 집계 이후 일간 사상 최대 수준의 매도 규모를 기록했다.반면 외국인은 1753억원 순매도했다. 기관 역시 1조4787억원 규모 주식을 내다 팔았다. 특히 금융투자의 프로그램 매수액이 배당락일을 맞아 출회되며 1조2716억원 규모의 순매도가 나왔다.시가총액 상위 10개 종목 중에서는 삼성전자가 1.87% 하락하며 8만원 선을 내줬다. SK하이닉스(-0.39%), NAVER(-0.52%), 삼성바이오로직스(-0.22%) 등이 약세다. 반면 카카오와 삼성SDI는 0.88%, 2.00% 올랐다.같은 시각 코스닥은 전 거래일보다 0.89포인트(0.09%) 오른 1028.33을 가리키고 있다.투자자별로는 개인이 1조912억원 순매수하고 있다. 외국인과 기관은 각각 4853억원, 6011억원 순매도 중이다.시가총액 상위 10개 종목 중에서는 셀트리온헬스케어(-5.76%), 에코프로비엠(-4.20%), 펄어비스(-3.14%), 엘앤에프(-1.11%), 카카오게임즈(-3.22%), 위메이드(-2.28%) 등이 약세다. 에이치엘비의 경우에만 나홀로 6.74% 올랐다."
    },
    {
        "title": "배당락 맞은 코스피 0.7%대 하락...개인 양대 시장서 2.6조 순매수[오후 주식시장은]",
        "date": "2021.12.29. 오후 2:02",
        "content": "대주주 양도세 회피성 매물 출회 종료에개인 코스피서 1.6조, 코스닥서 1조 사들여코스피지수는 현금배당락지수보단 높아\n\n\n\n29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./연합뉴스[서울경제] 배당락일을 맞은 코스피지수가 0.7~0.8%대의 하락률을 보이고 있다. 이번 달 내내 대주주 양도세 회피성 매물을 쏟아냈던 개인 투자자들은 코스피 시장에서 7거래일 만에 순매수로 전환하며 1조 6,000억 원이 넘는 주식을 사들이는 모습이다. 양대 시장을 합치면 약 2조 6,000억 원에 달하는 매수액이다.29일 오후 1시 58분 현재 코스피지수는 전날보다 23.76포인트(0.79%) 내린 2,996.48에 거래되고 있다. 이경민 대신증권 투자전략팀장은 “한국거래소가 발표한 현금 배당락 지수(2,978.21)보다는 높은 수준에 위치해 예상보다 양호하다”고 해석했다.코스피 시장에선 개인 투자자가 1조 6,157억 원을 순매수하며 7거래일만에 매수세로 돌아왔다. 대주주 양도세 회피 목적의 매물 출회가 종료됐기 때문이다. 개인 투자자들은 양도세 회피를 위한 마지막 매도 데드라인이었던 지난 28일엔 총 1조 9,975억 원의 순매도를 보이며 집계 이후 일간 사상 최대 수준의 매도액을 기록했다.반면 지난 6거래일간 매수세를 이어갔던 금융투자는 이날 하루에만 1조 2,558억 원을 순매도하는 모습이다. 기관 총 순매도액은 1조 4,556억 원이다. 배당 차익을 노리며 유입됐던 금융투자의 프로그램 매수액이 배당락일을 맞아 출회되기 시작한 것이다.이 연구원은 “과거 패턴을 보면 12월에 유입된 프로그램 매수는 다음 해 1~2월 대부분 청산돼 왔다”며 “12월 금융투자 순매수 규모가 5조 5,000억 원에 달한다고 봤을 때 프로그램 매도가 시장을 압박할 가능성이 높다”고 분석했다.시가총액 상위 종목을 보면 카카오(0.88%)와 삼성SDI(2.00%)를 빼면 대체로 약세를 보이고 있다. 삼성전자는 이날만 1.99% 내리면서 8만 원 선을 내줬다.같은 시각 코스닥 지수는 전 거래일보다 0.19포인트(0.02%) 오른 1,027.63을 나타내고 있다.코스닥 시장에선 개인이 1조 816억 원을 순매수하고 있으며 외국인과 기관은 각각 4,956억 원, 5,831억 원씩 순매도 중이다. 금융투자의 경우엔 4,579억 원 순매도를 보이고 있다.시가총액 상위 종목을 보면 에이치엘비(8.58%), 씨젠(보합)을 빼고 모두 전날보다 내린 주가를 보이고 있다. 특히 셀트리온헬스케어(-5.88%), 에코프로비엠(-4.39%), 셀트리온제약(-5.73%), 펄어비스(-3.36%), 카카오게임즈(-3.44%)의 낙폭이 비교적 큰 편이다."
    },
    {
        "title": "국민연금-금투협, ‘기금운용 인력양성’전문 교육기관 설치 MOU",
        "date": "2021.12.29. 오후 1:59",
        "content": "29일 전북 전주 국민연금공단 본부에서 열린 협약식에서 (왼쪽부터) 안효준 국민연금공단 기금이사, 국민연금공단 김용진 이사장, 금융투자협회 나재철 회장, 김성주 국회의원 [국민연금공단 제공][헤럴드경제=이세진 기자] 국민연금공단과 금융투자협회는 29일 전북 전주 국민연금공단 본부에서 ‘기금운용 인력양성’ 전문 교육기관 설치를 위한 업무협약을 체결했다고 밝혔다.이날 협약식에는 김용진 국민연금공단 이사장, 나재철 금융투자협회장, 김성주 국회의원을 비롯해 각 기관 관계자 10여 명이 참석했다.협약은 기금운용 인력 양성을 위해 ‘금융투자교육원 전주 교육센터’를 기금운용본부가 위치한 글로벌 기금관 내에 설치하는 내용으로, 내년 상반기부터 업무를 시작할 예정이다.국민연금공단 김용진 이사장은 “세계 3대 연기금인 국민연금과 국내 최대 금융단체인 금융투자협회가 전주에서 금융인재 양성을 본격적으로 시작한다는데 의의가 있다”며 “금융투자교육원 전주 교육센터 설치로 기금 전문인력 양성 뿐만 아니라 전라북도와 국내 금융시장의 인재육성에도 크게 기여 할 수 있을 것”이라고 말했다.이어 “이번 업무협약을 계기로 국민연금공단, 금융투자협회, 전라북도가 협력한다면 ‘자산운용 통합 지원센터 설립’ 등과 같은 전북 금융도시 조성에 의미 있는 성과 창출도 기대할 수 있을 것”이라고 덧붙였다.금융투자협회 나재철 회장은 “이번 금융투자교육원 전주교육센터 설치를 기반으로 기금 전문인력에 대한 최상의 교육서비스를 제공함으로써 국민연금의 기금운용 역량이 강화될 수 있도록 지원할 예정”이라며 “오늘 업무협약 체결을 계기로 국민연금과 우리 금융투자업계의 협력이 더욱 확대되어 우리나라 금융 경쟁력이 한층 더 높아지게 되기를 기대한다”고 밝혔다.김성주 의원은 “전주의 국회의원이자 보건복지위원회 여당간사로서 국민의 노후를 더욱 체계적으로 관리할 수 있는 전문인력 양성을 위한 협약체결을 환영한다”며 “이번 업무협약을 통해 훌륭한 금융 인재 육성이 이뤄져 전북 금융생태계 조성에 힘이 되길 바란다”고 밝혔다.공단 관계자는 “올해 최초로 세계 1,2위 수탁은행인 SSBT, BNY Mellon과 협업하여 교육과 채용을 연계하는 인재육성 프로그램을 운영하였고 지역인재 6명(정규직 2명, 인턴 4명)이 채용되는 성과를 이루었다”며 “여기에 교육센터가 참여하고 지자체 지역대학 등과 협업을 확대할 경우 지역 금융인재 양성은 더욱 가속화 될 것”이라고 밝혔다."
    },
    {
        "title": "거래소, 증시 10대 뉴스로 '코스피 3,000·코스닥 1,000 돌파' 등 선정",
        "date": "2021.12.29. 오후 1:30",
        "content": "서울 여의도에 위치한 KRX한국거래소 서울사무소 전경 / 사진=한국거래소[서울경제] 한국거래소가 올 한 해 국내 증시에 큰 영향을 준 이슈들로 ‘2021년 증권·파생상품 시장 10대 뉴스’를 선정했다.29일 한국거래소는 올해 증권 및 파생상품 시장에 영향을 준 주요 이슈들에 대해 출입기자단을 대상으로 설문조사를 실시해 10대 뉴스를 채택했다고 밝혔다. 이 중 최고 뉴스로는 ‘코스피 3,000·코스닥 1,000 돌파’가 선정됐다.△코스피 3,000·코스닥 1,000 돌파= 코스피는 글로벌 경기 회복에 기반한 수출 증가와 국내 기업의 실적 개선 등에 힘입어 지난 1월 7일 사상 최로초 3,000선을 돌파했다. 이는 앞선 2007년 7월 25일 2,000선에 최초 진입한 이래 13년 5개월 만이다. 이후 6개월 뒤인 7월 6일에는 3,305.21로 종가 기준 사상 최고치를 기록했다.한편 코스닥 지수 역시 코로나19 진단·치료 등 바이오주 강세 등의 영향으로 지난 4월 12일 1,000선을 회복했다. 코스피가 1,000선을 되찾은 것은 정보기술(IT) 붐이 일었던 지난 2000년 9월 14일 이후 약 20년 7개월 만이다.△국내 투자자의 해외주식 투자 급증=개인 투자자의 직접 투자 열풍이 이어짐에 따라 국내 투자자들의 해외주식 투자가 큰 폭 증가했다. 올 들어 이달 24일까지 한국예탁결제원을 통한 해외주식 결제 대금은 3,908억 달러로 지난해(1,983억 달러) 대비 97% 늘어났다. 해외주식 보관금액 역시 746억 달러(10월 말 기준)로 전년(470억 달러) 대비 59% 증가했다.△코스피 및 코스닥시장 공모금액 사상 최대=올해 코스피시장은 BBIG(배터리·바이오·인터넷·게임) 업종에 속한 미래성장기업의 상장 활성화에 힘입어 기업공개(IPO) 공모금액이 17조 2,000억원으로 역대 최대 규모를 기록했다. 특히 올해는 SK아이이테크놀로지(2조 2,459억원), 카카오뱅크(2조 5,526억원), 크래프톤(4조 3,098억원) 등 대형 우량기업의 공모가 이어지며 투자자들의 관심을 끌었다. 코스닥시장도 소부장(소재·부품·장비) 및 바이오 기업을 중심으로 한 기술특례 상장 증가 등에 따라 IPO 공모금액이 3조 6,000억원으로 역대 최대치를 경신했다. 양 시장 기준 총 20조 8,000억원으로 종전 최대 규모인 2010년 10조 2,000억원(코스피 8조 8,000억원, 코스닥 1조 4,000억원)의 2배 이상이다.△개인 투자자의 공모주 참여 기회 확대=올해부터 개인 투자자에 배정되는 공모주 물량이 기존 20%에서 30%로 늘어나고, 개인 물량 중 절반 이상에 '균등배정' 방식이 도입됐다. 지난 2월 피엔에이치테크가 처음으로 개인 물량을 30%까지 확대해 공모를 진행했고, 씨앤투스성진을 시작으로 개인투자자 공모주 물량에 균등배정 방식이 적용됐다. 카카오페이는 공모주 개인 물량 전체에 균등배정 방식이 적용된 첫 사례다.△메타버스·대체불가능토큰(NFT) 등 미래산업 관련주 투자 열풍=올해 코로나19로 인해 급부상한 메타버스와 NFT 등 미래산업 관련주에 대한 관심이 뜨거워지며 관련주들이 거침없는 오름세를 기록했다. 메타버스 관련주인 위지윅스튜디오는 11월 한 달간 주가가 80.55% 상승했고, NFT 대표주 위메이드는 앞선 10월 주가가 161%가량 급증했다. 메타버스 상장지수펀드(ETF) 4종의 경우 이달 9일 기준 순자산총액이 1조 109억 원에 이른다.△공매도 부분 재개 및 한국판 반(反)공매도 운동=금융위원회는 우리나라 및 글로벌 증시 안정화를 바탕으로 올해 5월 3일부터 공매도 부분 재개를 결정했다. 시장 충격을 최소화하기 위해 코스피200 및 코스닥 150을 구성하고 있는 대형주에 한해 공매도를 허용했으며, 이와 동시에 개인투자자들도 증권사 등을 통해 주식을 차입해 공매도 투자가 가능할 수 있도록 개선된 '개인대주제도' 운영이 시작됐다. 한편 한국주식투자자연합회을 중심으로 한국판 게임스톱 운동인 'K스톱 운동'을 펼친 결과, 올해 7월 15일 기준 코스닥 공매도 잔고 1위인 에이치엘비를 집중 매수하기도 했다.△쿠팡 뉴욕거래소 상장=올해 3월 11일 쿠팡이 뉴욕거래소에 상장한 이후 마켓컬리, 카카오엔터 및 두나무 등이 미국상장을 검토하는 등 K-유니콘기업의 해외이탈에 대한 우려가 커졌다. 이에 한국거래소는 유니콘기업이 보다 원활하게 우리 시장에 상장할 수 있도록 지난 4월 의결권 공동행사약정 활용 및 미래 성장성 중심 심사체계 도입 등을 포함한 'K-유니콘 상장 활성화 방안'을 발표했다.△환경·사회·지배구조(ESG) 투자문화 확산= 코로나19 이후 세계적으로 환경과 사회문제 해결에 대한 관심이 고조되며 환경, 사회, 지배구조를 고려하는 책임투자가 확산되고 있다. 이에 발맞추어 거래소는 기업이 적극적으로 ESG 정보를 공개하고 투자자들이 이를 활용해 책임투자를 확대할 수 있도록 제도적 기반을 조성하고 있으며, ESG관련 지수 개발 및 관련 ETF, (상장지수증권)ETN 상장 등을 통해 ESG 투자 확대에 나서고 있다.△상장사 결산실적 사상 최고치 달성=코스피시장은 올해 3분 기준 누적 매출액(1,651조 원), 영업이익(143조 원) 및 순이익(128조 원) 모두 역대 최고치를 기록했고, 같은 기간 코스닥시장 누적 매출액(157조 원), 영업이익(12조 원) 및 순이익(11조 원) 모두 역대 최고치를 기록했다. 실적 호조의 주요인으로는 미국과 유럽 등 주요국의 재정정책 및 수출 호조 등이 꼽혔다.△ETF 500종목 돌파 및 순자산총액 최대=ETF 시장은 지난 2002년 시장개설 이후 19년 만인 올해 8월 500개 종목을 돌파했고, 순자산총액은 지난 11월 70조 원을 돌파했다. 기존 국내 시장대표형 상품 이외에도 업종섹터, 액티브, 해외형 등 다양한 상품의 상장이 ETF시장 성장을 견인한 것으로 평가된다."
    },
    {
        "title": "[단독] 신세계, 미술품 NFT 사업 진출",
        "date": "2021.12.29. 오후 12:30",
        "content": "서울옥션 280억 원 투자 지분 4.8% 확보미술품 및 명품 거래 플랫폼 확보 차원\n\n\n\n서울옥션블루가 디지털아트플랫폼 엑스엑스블루에서 낙찰한 작가 장콸의 NFT작품 ‘미라지 캣’/서울옥션블루 제공[서울경제] 신세계가 미술품 NFT(대체불가능토큰) 사업에 진출하기 위해 국내 최대 미술품 경매업체인 서울옥션(063170)에 투자한다. 신세계백화점 등 다양한 유통채널의 젊은 고객을 상대로 디지털아트의 대중화에 나선 것이다.신세계는 29일 이사회를 열고 280억 원을 투자해 서울옥션 지분 4.8%를 취득한다고 밝혔다. 신세계의 이번 투자는 서울옥션의 NFT 경매 사업을 겨냥해 진행된 것으로 알려졌다. 서울옥션은 지난달 국내 최대 가상자산 거래소인 업비트를 보유한 두나무와 손잡고 NFT로 제작한 한정판 예술품이나 명품을 온라인에서 비트코인이나 원화로 경매하는 NFT 거래 사업에 뛰어들었다. 서울옥션과 두나무가 디지털아트플랫폼인 엑스엑스블루(XXBULE)를 설립한 것이다.NFT는 고유 인식값으로 디지털 자산을 소유할 수 있게 해줘 비슷하지만 단 하나인 예술품이나 명품을 소유하려는 심리를 파고들 수 있다. 명품을 선호하는 젊은층 고객을 확대하려는 신세계와 시너지가 날 수 있는 대목이다.엑스엑스블루의 첫 미술품 NFT 경매였던 장콸 작가의 작품 ‘미라지 캣3’은 약 2억 5,400만원에 해당하는 3.5 비트코인에 낙찰된 바 있다. 300만원 수준에서 시작한 경매는 단숨에 80배 넘게 치솟은 것으로 전해졌다. 장콸은 나이키 등 유명 브랜드와 협업하며 젊은 층의 관심을 모은 신진 작가다.또 김선우 작가는 99개의 NFT한정판 작품을 0.014 비트코인(100만원)에 판 ‘더 저니 오브 도도’를 완판시켰고, ‘오케스트라 오프 포레스트’도 2.084 비트코인(약 1억 5,000만원)에 낙찰됐다.서울옥션은 기존 작가들 중 온라인 작품에 걸맞은 작가나 신인을 적극 발굴하고 있다. 엑스엑스블루는 명품 운동화를 재거래하는 리셀 사업을 펼치기도 했다.신세계와 서울옥션은 지난해부터 미술 대중화 사업에 협업을 벌여왔다. 신세계인터내셔널의 명품 거래 온라인몰인 에스아이빌리지에서 국내·외 유명 작가의 작품을 판매하는 방식이다. 서울옥션이 작가측의 검수를 거친 소수 한정판 작품 등을 내놓으면 신세계의 브랜드 파워와 신뢰도를 바탕으로 고객들이 온라인에서 10만원에서 최고 6,000만 원에 사들였다."
    },
    {
        "title": "[주식초고수는 지금]실적 성장 기대되는 LX세미콘 매수 1위",
        "date": "2021.12.29. 오전 11:35",
        "content": "[미래에셋증권 엠클럽 집계]와이제이엠게임즈·동진쎄미켐도 매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 29일 오전 가장 많이 사들인 종목은 LX세미콘(108320)으로 나타났다. 와이제이엠게임즈(193250)·동진쎄미켐(005290) 등도 매수 상위권을 기록했다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들인 종목은 LX세미콘이었다.LX세미콘은 이번 달 들어 높은 주가 상승률을 보였다. 지난 달 말 10만 7,000원에 장을 마쳤던 LX세미콘은 지난 28일 16만 4,300원까지 올랐다. 하이투자증권은 LX세미콘의 내년 매출액이 올해보다 22%, 영업이익이 9% 성장할 것이라고 전망했다. 연말 배당수익률로는 5.4%를 예상했다. 다만 이날은 배당락 등의 영향으로 주가가 3% 가까이 빠지는 모습이다.2위는 와이제이엠게임즈다. 지난 17일 와이제이엠게임즈는 국내 1위 그래픽 스튜디오 봄버스를 통해 개발 자회사 유니플로우를 신설하고 모바일 게임 개발력을 높이겠다고 밝힌 바 있다.3위는 동진쎄미켐이 기록했다. 동진쎄미켐은 삼성전자 극자외선(EUV) 포토레지스트 신뢰성 시험을 통과한 것으로 전해지면서 주가가 급등했다. 이 회사는 지난 2019년 7월 한일 무역 갈등이 본격화한 후 EUV 포토레지스트 개발에 나서며 ‘소부장 테마주’로 꼽히기도 했다. 이 외에도 포스코인터내셔널(047050), 후성(093370), 효성티앤씨(298020) 등이 매수 상위권에 이름을 올렸다.매도 1위는 위메이드(112040)로 조사됐다. 알테오젠(196170), 주성엔지니어링(036930), LG디스플레이(034220), 동진쎄미켐, LX세미콘 등이 그 다음이었다.전 거래일인 28일 ‘주식 초고수’가 가장 많이 사들인 종목은 세종메디칼(258830)이었다. 알테오젠, 셀트리온(068270), 삼성전기(009150), 컴투스홀딩스(063080)가 그 다음이었다. 매도 1위는 위메이드였으며 세종메디칼, 기아(000270), 동진쎄미켐, 다날(064260)이 그 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피 3,000 돌파·서학개미 투자 급증…올해 증시 10대뉴스",
        "date": "2021.12.29. 오전 11:08",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 채새롬 기자 = 한국거래소는 출입기자단 대상 설문조사를 통해 올해 증권·파생상품시장 10대 뉴스를 선정해 29일 발표했다.    올해 최고 뉴스로는 코스피 3,000, 코스닥 1,000 돌파가 선정됐다. 이외에 국내 투자자의 해외 주식투자 급증, 기업공개(IPO) 공모금액 사상 최대 기록, 메타버스·NFT(대체불가토큰) 관련 투자 열풍 등이 10대 뉴스에 이름을 올렸다.    다음은 거래소가 선정한 올해 증권·파생상품시장 10대 뉴스다.▲ 코스피 3,000·코스닥 1,000 돌파 = 코스피는 올해 1월 7일 사상 최초 3,000을 돌파하며 '코스피 3,000 시대'를 개막했다. 코스피 3,000 진입은 1983년 지수 발표 이후 처음이며 2007년 7월 2,000에 진입한 이후 13년 5개월 만이다. 올해 7월 6일에는 코스피가 3,305.21로 마감하며 종가 기준으로 사상 최고치를 기록했다. 코스닥 지수는 IT 붐이 일었던 2000년 9월 이후 20년 7개월 만인 4월 12일 1,000포인트를 회복했다.    ▲ 국내 투자자의 해외주식투자 급증 = 작년에 이어 올해에도 미국 증시 성장세가 이어지자 국내 투자자의 해외주식투자가 크게 증가했다. 올해 들어 이달 24일까지 한국예탁결제원을 통한 해외주식 결제 대금은 3천908억달러로 작년 대비 97% 증가했고, 보관금액도 10월 말 기준 746억달러로 작년 말 대비 59% 증가했다. \n\n\n\n테슬라·애플 (CG)[연합뉴스TV 제공]    ▲ 코스피 및 코스닥시장 공모금액 사상 최대 = 올해 코스피, 코스닥 시장의 공모 금액은 총 20조8천억원으로 종전 최대 규모인 10조2천억원(2010년)의 2배 넘게 늘어났다. SKIET(2조2천459억원), 카카오뱅크(2조5천526억원), 크래프톤(4조3천98억원) 등 대형 우량기업의 공모가 이어졌다.     ▲ 개인투자자의 공모주 참여 기회 확대 = 올해부터 개인투자자에게 배정되는 공모주 물량이 종전 20%에서 30%로 늘어나고, 개인 물량 중 절반 이상에 '균등 배정' 방식이 도입됐다. 균등 배정은 공모주 전체 물량의 절반은 최소 청약 기준을 넘긴 청약자들이 동등하게 나눠 갖도록 하는 방식이다. 11월 상장한 카카오페이는 공모주 개인 물량 전체에 균등 배정 방식을 적용했다.    ▲ 메타버스, NFT 등 미래산업 관련주 투자 열풍 = 올해 투자자들은 코로나19로 인해 급부상한 메타버스와 NFT 등 미래산업 관련주에 높은 관심을 보였다. 메타버스 관련주인 위지윅스튜디오는 11월 한 달간 주가가 80.55% 상승했고, NFT 대표주인 위메이드는 10월 161%가량 급등했다. 메타버스 상장지수펀드(ETF) 4종은 10월 동시상장 후 이달 9일 기준 순자산총액이 1조109억원을 기록했다.     ▲ 공매도 부분 재개 및 한국판 반(反) 공매도 운동 = 금융위원회는 5월 3일부터 공매도 부분 재개를 결정했다. 시장 충격을 최소화하기 위해 코스피200 및 코스닥150 종목에만 공매도를 허용했고, 개인투자자들도 증권사 등을 통해 공매도 투자가 가능할 수 있도록 했다. 한국주식투자자연합회는 한국판 게임스톱 운동인 'K스톱 운동'을 펼치면서 7월 15일 코스닥 공매도 잔고 1위인 에이치엘비를 집중 매수하기도 했다.\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트    ▲ 쿠팡 뉴욕거래소 상장 = 3월 쿠팡이 뉴욕거래소에 상장하며 국내 유니콘 기업의 해외 이탈에 대한 우려가 커졌다. 이에 한국거래소는 4월 의결권 공동행사약정 활용 및 미래 성장성 중심 심사체계 도입 등 내용을 포함한 'K-유니콘 상장 활성화 방안'을 발표했다.     ▲ ESG(환경·사회·지배구조) 투자문화 확산 = 코로나19 이후 세계적으로 ESG 투자가 확산함에 따라 국내 투자자들의 관심도 커졌다. 거래소는 지속가능경영보고서 및 기업지배구조보고서 의무 공시 대상을 단계적으로 확대하고 있다.     ▲ 상장사 결산실적 사상 최고치 달성 = 코스피시장은 올해 3분기 기준 누적 매출 1천651조원, 영업이익 143조원, 순이익 128조원을 기록하며 모두 역대 최고치를 새로 썼다. 코스닥시장 역시 누적 매출액 157조원, 영업이익 12조원, 순이익 11조원 등 모두 역대 최고치를 기록했다.     ▲ ETF 500종목 돌파 및 순자산총액 최대 = ETF시장은 2002년 시장개설 이후 19년 만인 올해 8월 500종목을 돌파했다. 순자산총액은 11월 70조원을 넘어섰다. 기존 시장 대표형 상품 이외에 업종 섹터, 액티브, 해외형 등 다양한 상품이 상장되면서 ETF 시장 성장을 견인했다.     srchae@yna.co.kr"
    },
    {
        "title": "배당락에도 3000선 지킨 코스피…금융주는 약세",
        "date": "2021.12.29. 오전 10:58",
        "content": "[사진 = 연합뉴스] 배당락일에도 유가증권시장(코스피)이 3000선을 사수 중이다. 전날 3조원가량을 팔아치운 개인 투자자들이 이날은 매수세를 보이며 지수를 방어하고 있다. 배당수익률이 높은 금융주를 위주로 낙폭이 큰 상황이다.29일 한국거래소에 따르면 오전 10시 기준 코스피는 0.55% 하락한 3003.51에 머물고 있다. 장중 2993.36까지 밀리긴 했지만 이내 3000선을 회복했다. 코스닥은 보합세인 1027.60에 머물고 있다. 전날(28일) 대주주 요건에 따른 양도소득세와 배당락 회피를 위해 코스피, 코스닥에서 약 3조원 가량을 팔아치운 개인 투자자들은 이날 약 1조5000억원을 순매수 중이다. 세부적으로 코스피에서 1조72억원, 코스닥에서 5078억원을 사들였다. 연초 국내 증시가 상승할 것이란 기대감에 배당락으로 떨어진 종목들을 저가 매수에 나서는 모습이다.반면 외국인, 기관 투자자들은 국내 증시에서 각각 3917억원, 1조1476억원을 순매도 중이다.전반적으로 배당수익률이 높은 금융주들의 하락폭이 큰 상황이다. 금융주 중 시가총액 1위인 KB금융은 2.82% 하락한 5만5200원에 거래 중이다. 우리금융지주(-3.8%), 하나금융지주(-3.75%), 신한지주(-3.54%)도 하락세를 면치 못했다. 대신증권(-7.08%), NH투자증권(-6.62%), 한국금융지주(-4.44%), 메리츠증권(-2.98%) 등 올해 역대급 실적에 따른 고배당을 지급한 증권주들의 하락폭도 컸다.시가총액 상위 종목 중엔 이달 들어 지수 상승을 이끌었던 삼성전자(-0.87%), SK하이닉스(-0.78%)가 약세를 띄고 있다. 네이버(0.26%), 카카오(1.76%), 삼성SDI(1.08%)는 상승 중이다.증권가에 따르면 배당락 당일 코스피(시가 대비 종가)는 2011년, 2014년, 2018년을 제외하곤 모두 수익권이었던 것으로 나타났다. 과거 10년 동안 코스피의 배당락은 -1%~에서 0.2% 범위였다.지년 5년 동안 배당락 이후에는 고배당주들의 성과가 부진했던 것으로 드러났다. 배당락 이후 한 달 동안 주가는 떨어졌다. 3개월 간 수익률을 봐도 지난해를 제외하고는 모두 부지한 성과를 기록한 것으로 나타났다."
    },
    {
        "title": "코스피, 외인·기관 동반 매도 '2990선' 약세...배당락일 영향 금융주 급락",
        "date": "2021.12.29. 오전 10:42",
        "content": "[이미지출처=연합뉴스]29일 코스피는 배당락일 영향으로 1%대 약세를 점쳤던 증권가의 예상보다 제한된 하락폭을 보이고 있다. 한국거래소는 올해 현금 배당액이 작년과 같다고 가정할 때 이날 코스피의 올해 현금배당락 지수는 배당락 전날인 28일 종가 3020.24보다 42.03포인트(1.39%) 낮은 2978.21으로 추산했다. 다만 보험·은행·증권 등 주요 배당주들의 낙폭은 컸다.이날 오전 10시23분 기준 코스피는 전날보다 17.42포인트(-0.58%) 내린 3002.82를 가리키고 있다. 지수는 전장보다 17.34포인트(0.57%) 내린 3002.90으로 출발했다. 장초반 한때 2993.36까지 밀리기도 했다.투자자별로는 개인이 1조1067억원 순매수하며 지수를 방어하고 있다. 외국인과 기관은 각각 1372억원, 9962억원 동반 매도세다.시가 총액 상위 종목 중에서는 등락이 엇갈렸다. 삼성전자(-1.12%), NAVER(-0.13%), LG화학(-0.47%) 등이 하락했다. 특히 배당락 효과에 금융주들의 하락세가 두드러졌다. NH투자증권(-6.62%), 대신증권(-8.02%), 삼성화재(-6.76%), DB손해보험(-6.77%), 기업은행(-5.41%) 등의 낙폭이 크다. 반면 삼성바이오로직스(0.56%), 카카오(1.32%), 현대차(0.23%) 등은 올랐다. 같은 시각 코스닥은 전날보다 0.42포인트(0.04%) 오른 1027.86이다. 지수는 전장보다 1.02포인트(0.10%) 오른 1028.46로 개장했다.투자자별로는 코스피와 마찬가지로 개인이 6304억원 순매수했다. 외국인과 기관은 각각 3285억원, 3103억원 순매도 했다.시가 총액 상위 10개 종목 중에서는 셀트리온헬스케어(-5.76%), 에코프로비엠(-2.63%), 펄어비스(-2.36%), 엘앤에프(-0.98%) 등이 내렸다. 반면 위메이드(0.76%), 에이치엘비(4.75%) 등은 올랐다.서정훈 삼성증권 연구원은 \"이날 코스피 기준 약 40포인트 주가 하락이 반영돼도 보합으로 볼 수 있을 것\"이라며 \"여전히 가격 부담이 적은 구간임을 고려하면 연말 동안 매수 대응이 유효하다\"고 말했다.당분간 국내 증시 변동성 확대가 불가피하다는 지적도 나온다. 이경민 대신증권 연구원은 \"12월 코스피 반등 시도에 힘을 실어준 기관 프로그램 매수, 외국인 매수가 배당락 이후 부메랑이 돼 돌아올 수 있다\"며 \"과거 프로그램 매매 패턴을 보면 12월에 유입된 프로그램 매수는 다음해 1·2월에 대부분 청산돼 왔기 때문에 배당락 이후 외국인, 기관의 매물압력 확대 가능성이 있다\"고 말했다."
    },
    {
        "title": "HMM, 4분기 영업익 사상 최대 전망에 강세",
        "date": "2021.12.29. 오전 10:25",
        "content": "[특징주]\n\n\n\n[이데일리 양지윤 기자] HMM(011200)이 올 4분기 영업이익이 사상 최대를 기록할 것이란 전망에 강세다.29일 마켓포인트에 따르면 HMM(011200)은 이날 오전 10시 18분 현재 전 거래일보다 6.27% 오른 2만7100원에 거래 중이다.전날 대신증권은 HMM에 대해 4분기 영업이익이 2조5700억원으로 사상 최대치가 예상된다는 보고서를 냈다. 양지환 연구원은 “4분기 영업이익은 시장 컨센서스를 18% 상회할 것으로 추정하며 이는 창사 이래 최대 분기 실적으로 기록될 것”이라며 “이번 분기 평균 상하이컨테이너운임지수(SCFI)는 12월 24일까지 4664.3포인트로 지난해 같은 기간보다 140.8%로 과거 최고 기록을 경신하고 있다”고 설명했다."
    },
    {
        "title": "대신증권 \"배당락 이후 매물 압력 높아져…1∼2월 변동성 확대\"",
        "date": "2021.12.29. 오전 10:15",
        "content": "코스피, 배당락일 앞두고 강보합…3,020.24 마감(서울=연합뉴스) 한종찬 기자 =  코스피가 배당락일을 하루 앞둔 28일 외국인과 기관의 대량 매수에 힘입어 소폭 올랐다. 코스피는 전날보다 20.69포인트(0.69%) 오른 3,020.24에 장을 마쳤다.사진은 28일 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.28 saba@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 대신증권은 29일 배당락 이후 매물 압력이 높아지는 만큼 내년 1∼2월 증시 변동성이 커질 수 있어 경계해야 한다고 밝혔다.    이경민 대신증권 연구원은 이날 보고서에서 \"12월 코스피 반등 시도에 힘을 실어준 기관 프로그램 매수, 외국인 매수가 배당락 이후 부메랑이 되어 돌아올 수 있다\"며 이처럼 말했다.    이날은 12월 결산법인의 올해 배당락일이다. 투자자는 전날까지 주식을 매수해야 배당을 받을 수 있다.    기관은 배당락일 하루 전인 28일에만 유가증권시장과 코스닥시장에서 2조3천억원가량 주식을 순매수했다. 같은 날 개인은 대주주 양도소득세 회피 등을 위해 3조2천억원어치 주식을 순매도했다.    이 연구원은 \"과거 프로그램 매매 패턴을 보면 12월에 유입된 프로그램 매수는 다음 해 1월, 2월에 대부분 청산돼 왔다\"며 \"12월 금융투자 순매수 규모가 5조5천억원에 달한다고 봤을 때 연초 프로그램 매도가 시장을 압박할 가능성이 높다\"고 설명했다.    또 \"올해 12월 대차잔고가 7조원 감소했고, 공매도 잔고가 2천950만주 줄어들었는데 1월에 급증할 수 있다\"면서 \"내년 1∼2월 변동성 확대 가능성이 높다\"고 덧붙였다.    이 연구원은 1월에는 코스피와 대형주보다는 코스닥과 중소형주 단기 매매가 전략적으로 유효할 것으로 봤다.    이 연구원은 \"12월 개인의 대규모 매물은 1월 대규모 순매수로 전환되는데, 이 과정에서 코스피와 대형주보다 코스닥과 중소형주의 상대적 강세가 전개된다\"며 \"내년 3월 대선을 앞두고 당분간 종목 장세가 지속될 것\"이라고 전망했다.    srchae@yna.co.kr"
    },
    {
        "title": "OLED, 실적 견인차 될까...LG디스플레이 장 초반 강세[특징주]",
        "date": "2021.12.29. 오전 10:06",
        "content": "LG디스플레이 파주공장./서울경제DB[서울경제] LG디스플레이(034220)가 장 초반 4%대에 근접한 주가 상승률을 보이고 있다.29일 오전 10시 1분 현재 LG디스플레이는 전 거래일보다 850원(3.7%) 오른 2만 3,850원에 거래되고 있다.증권가에선 유기발광다이오드(OLED) 부문의 실적 성장에 기대를 거는 모습이다. 김운호 IBK투자증권 연구원은 “지난해까지 영업 적자를 기록했던 OLED TV와 플라스틱유기발광다이오드(POLED)의 수익성이 크게 개선되고 있다는 점은 긍정적”이라며 “액정표시장치(LCD) 가격 하락에도 불구하고 4분기 영업이익은 전 분기보다 증가할 것으로 예상하며 LCD 패널 가격 하락을 고려하더라도 2022년 영업이익이 1조 4,000억 원을 웃돌 전망”이라고 해석했다.일각에선 삼성전자와의 OLED TV ‘동맹설’, 애플의 확장현실(XR) 기기 부품 공급 가능성 등을 고려했을 때 LG디스플레이의 주가 수준이 추가 탄력을 받을 수도 있다는 전망도 나온다."
    },
    {
        "title": "배당락 충격…증권·보험주 우수수",
        "date": "2021.12.29. 오전 10:04",
        "content": "[특징주]\n\n\n\n[이데일리 김겨레 기자] 배당락일인 29일 증권·보험 등 고배당을 지급하는 종목들의 주가 일제히 하락하고 있다. 마켓포인트에 따르면 오전 9시58분 현재 대신증권우(003545)는 전날보다 7.82% 하락한 1400원에 거래되고 있다. 이밖에도 DB손해보험(005830)(-7.45%) 삼성증권(016360)(-7.24%) 대신증권(003540)(-7.08%) 삼성카드(029780)(-6.84%) NH투자증권(005940)(-6.62%) 삼성화재우(000815)(-6.32%) 삼성화재(000810)(-6.31%) 한양증권(001750)(-5.72%)도 일제히 하락 중이다. 이날은 12월 결산법인의 올해 배당락일이다. 전날까지 주식을 매수한 투자자만 배당을 받을 수 있다. 전날 배당주를 사들였던 투자자들이 이날 배당락이 발생하자 매도에 나선 것으로 풀이된다."
    },
    {
        "title": "NH투자증권 \"내년 세계 증시 화두는 인플레·경기회복\"",
        "date": "2021.12.29. 오전 9:56",
        "content": "\"내년 자동차 경기회복 수혜주…빅테크는 선별투자\"(서울=연합뉴스) 윤선희 기자 = NH투자증권은 내년 전 세계 증시 화두로 인플레이션(물가 상승)과 경기 회복 등을 제시하며 관련 수혜주로 투자 포트폴리오를 구성하라고 29일 권했다.     김환 연구원은 \"신종 코로나바이러스 감염증(코로나19)의 변이인 오미크론은 기존 바이러스보다 치사율이 낮아 전 세계에서 전면적 봉쇄(락다운) 가능성이 작고, 일부 국가의 봉쇄도 장기화하기 어려울 것\"이라며 \"미국 등 주요 선진국은 봉쇄보다 백신 인센티브 정책을 추진하고 있다\"고 설명했다.    그러면서 \"이런 점에서 내년에 경기 회복세가 재개될 것으로 보인다\"며 \"주요 선진국 중앙은행의 통화정책 정상화에 따른 금융시장 부담도 아직 제한적\"이라고 분석했다.    김 연구원은 \"특히 미국 연방준비제도(Fed)가 인플레이션 압력 확대로 통화정책 정상화 속도를 높인다고 했으나 경기 회복세가 동반된다는 점에서 금융시장에 미치는 영향은 제한적일 것으로 판단한다\"고 했다.\n\n\n\n인플레 언급하는 파월 미 연준 의장(뉴욕 로이터=연합뉴스) 15일(현지시간) 미국 뉴욕증권거래소 입회장의 TV스크린에 제롬 파월 연방준비제도(연준) 의장이 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 하는 모습이 비치고 있다. 2021.12.16 jsmoon@yna.co.kr    NH투자증권은 내년 전 세계 증시에서 관심주로 인플레이션과 경기회복 수혜주를 꼽고 성장주는 선별 투자를 권했다.     김 연구원은 \"바이든 정부의 전통 사회간접자본(SOC) 투자가 연초 이후 가시화해 수요 견인 인플레이션이 나타날 것\"이라며 \"인프라 투자와 에너지 관련주의 실적이 개선될 것으로 기대한다\"고 말했다.    그는 경기회복 재개의 대표적 수혜 산업으로는 자동차를 꼽았다. 특히 공급망 이슈 완화로 자동차 생산 정상화가 기대된다고 강조했다.     김 연구원은 그러나 \"빅 테크 업종은 코로나19로 수혜가 컸던 만큼 경제 활동 재개(리 오프닝) 국면에서 실적의 큰 폭 성장을 기대하기 어렵다\"며 상대적으로 주가 상승 여력이 많고, 가치평가(밸류에이션) 부담이 적으며 독자적 성장 모멘텀을 갖춘 메타, 애플, 아마존 등의 종목으로 대응하라고 조언했다.     indigo@yna.co.kr"
    },
    {
        "title": "대한항공, 4분기 '어닝 서프라이즈' 기대감에 장 초반 강세[특징주]",
        "date": "2021.12.29. 오전 9:43",
        "content": "[서울경제] 대한항공(003490)이 화물운임발(發) ‘깜짝 실적’ 기대감에 힘입어 장 초반 오름세를 보이고 있다.29일 오전 9시 41분 현재 대한항공은 전 거래일보다 800원(2.76%) 오른 2만 9,800원에 거래되고 있다.이날 대신증권은 보고서를 내고 “대한항공의 올해 4분기 영업이익은 6,600억 원으로 컨센서스(증권사 전망치 평균)를 50% 이상 상회할 전망”이라고 밝혔다.양지환 대신증권 연구원은 “코로나19에 따른 화물 공급 부족과 항공화물 성수기 물량 증가로 운임이 사상 최고 수준을 기록할 것으로 예상되기 때문”이라고 설명했다. 대신증권은 대한항공의 4분기 항공화물 매출액을 전년 동기보다 57.9% 증가한 2조 1,493억 원으로 추정했다."
    },
    {
        "title": "[특징주] 금융주, '배당락 효과'로 동반 약세",
        "date": "2021.12.29. 오전 9:35",
        "content": "[서울경제] 올해 배당락일을 맞아 고배당주로 꼽히는 은행·증권 등 금융주들이 장 초반 동반 약세다.29일 오전 9시 30분 기준 삼성증권(016360)은 전 거래일보다 7.55% 하락한 4만 5,950원에 거래되고 있다. 대신증권(003540)(-8.25%), NH투자증권(005940)(-7.35%), 이베스트투자증권(078020)(-6.07%) 등도 하락폭이 크다. 기업은행(024110) 역시 전일 대비 5.41% 내린 1만 500원을 기록 중이다. KB금융(105560)(-3.35%), 신한지주(055550)(-3.80%), BNK금융지주(138930)(-5.93%) 등도 약세다.이날은 12월 결산법인의 올해 배당락일로, 전날까지 배당을 노리고 금융주 주식을 매수한 투자자들이 매도세가 이어지고 있는 것으로 풀이된다. 연말 배당을 받기 위해서는 배당락일 전날까지 주식을 매수해 주주 명부에 이름을 올려야 한다. 때문에 배당락일 당일에는 고배당주에 대한 출회 물량이 늘어나는 경우가 많다."
    },
    {
        "title": "F&F 장중 사상 최고가...'황제주' 등극할까[특징주]",
        "date": "2021.12.29. 오전 9:34",
        "content": "[서울경제] 디스커버리·MLB 등의 브랜드로 알려진 패션 업체 F&F(383220)가 ‘황제주’ 등극에 한 발짝 다가선 모습이다.29일 오전 9시 30분 현재 F&F는 전 거래일보다 3만 1,000원(3.27%) 오른 97만 8,000원에 거래되고 있다. 이날 F&F는 99만 8,000원까지 올라 장중 사상 최고가 기록을 경신했다.증권가에선 F&F의 100만 원 대 진입이 충분히 가능하다고 보고 있다. 디스커버리·MLB 등의 브랜드력이 견조한데다 중국 법인에서 성장세가 이어지고 있기 때문이다. 금융 정보 업체 에프앤가이드에 따르면 증권사들이 내놓은 F&F 목표주가 평균은 약 116만 원이다.대신증권은 지난 21일 보고서에서 중국 지역을 중심으로 성장세가 이어질 것이라는 전망을 내놓았다. 유정현 대신증권 연구원은 “내년 중국 점포 수는 올해보다 60% 증가하고 온라인 채널 매출 역시 10% 이상 늘어날 것으로 보인다”며 “수수료가 없는 고마진 사업인 중국 법인 수출이 크게 증가하면서 전사 영업이익률은 올해 27.1%에서 28.5%까지 상승하는 등 구조적 이익 고성장 추세가 당분간 지속될 것”이라고 내다봤다."
    },
    {
        "title": "코스피 하락 개장",
        "date": "2021.12.29. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3,002.90에, 코스닥 지수는 1.02포인트(0.10%) 오른 1,028.46에 개장했다. 2021.12.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 개장",
        "date": "2021.12.29. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3,002.90에, 코스닥 지수는 1.02포인트(0.10%) 오른 1,028.46에 개장했다. 2021.12.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락·코스닥 상승 개장",
        "date": "2021.12.29. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3,002.90에, 코스닥 지수는 1.02포인트(0.10%) 오른 1,028.46에 개장했다. 2021.12.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락·코스닥 상승 개장",
        "date": "2021.12.29. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3,002.90에, 코스닥 지수는 1.02포인트(0.10%) 오른 1,028.46에 개장했다. 2021.12.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 개장",
        "date": "2021.12.29. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3,002.90에, 코스닥 지수는 1.02포인트(0.10%) 오른 1,028.46에 개장했다. 2021.12.29    yatoya@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피 지수",
        "date": "2021.12.29. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3,002.90에, 코스닥 지수는 1.02포인트(0.10%) 오른 1,028.46에 개장했다. 2021.12.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 개장",
        "date": "2021.12.29. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3,002.90에, 코스닥 지수는 1.02포인트(0.10%) 오른 1,028.46에 개장했다. 2021.12.29    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주] 디와이디, 거래재개에 이틀 연속 강세",
        "date": "2021.12.29. 오전 9:30",
        "content": "/디와이디 홈페이지 캡처[서울경제] 전날 주권매매거래가 재개된 디와이디(219550)가 이틀 연속 강세다.29일 오전 9시 23분 기준 코스닥 시장에서 디와이디는 전일 대비 7.78% 오른 2,700원에 거래 중이다. 주가는 장초반 가격제한폭인 2,355원까지 치솟았지만 차익실현 매물이 쏟아지며 상승폭이 줄었다.앞서 디와이디는 액면가 1,000원에서 500원으로 액면분할을 진행했다. 액면분할로 발행주식 총수는 기존 798만2,786주에서 1,596만5,572주로 변경됐다. 디와이디는 액면분할 결정에 따라 지난 7일부터 전날까지 거래가 정지됐다."
    },
    {
        "title": "상승 개장하는 코스닥 지수",
        "date": "2021.12.29. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3,002.90에, 코스닥 지수는 1.02포인트(0.10%) 오른 1,028.46에 개장했다. 2021.12.29    yatoya@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피 지수",
        "date": "2021.12.29. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3,002.90에, 코스닥 지수는 1.02포인트(0.10%) 오른 1,028.46에 개장했다. 2021.12.29    yatoya@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피 지수",
        "date": "2021.12.29. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3,002.90에, 코스닥 지수는 1.02포인트(0.10%) 오른 1,028.46에 개장했다. 2021.12.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락·코스닥 상승 개장",
        "date": "2021.12.29. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3,002.90에, 코스닥 지수는 1.02포인트(0.10%) 오른 1,028.46에 개장했다. 2021.12.29    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 배당락일 영향 약세 출발...3000선 등락",
        "date": "2021.12.29. 오전 9:27",
        "content": "[이미지출처=연합뉴스]코스피가 29일 배당락일 영향으로 약세로 출발했다. 다만 1%대 하락세를 점쳤던 증권가의 예상보다는 변동성이 제한되는 흐름을 보이고 있다.이날 오전 9시8분 기준 코스피는 전날보다 17.58포인트(-0.58%) 내린 3002.66를 나타내고 있다. 지수는 전장보다 17.34포인트(0.57%) 내린 3002.90으로 출발했다.투자자별로는 개인의 매수세가 두드러진다. 개인은 4163억원 순매수하며 최근 대량 매도 행진을 멈춘 모습이다. 외국인과 기관은 각각 706억원, 3545억원 동반 매도세다.앞서 증권가에서는 이날 코스피가 배당락일을 맞이에 1%대 하락할 것이란 전망이 나왔다. 코스피의 올해 현금배당락 지수를 배당락 전날인 28일 종가 3020.24보다 42.03포인트(1.39%) 낮은 2978.21으로 추산했다. 이는 코스피가 42.03포인트 하락하더라도 실질적으론 손해가 아니라는 뜻이다.시가 총액 상위 종목 중에서는 등락이 엇갈렸다. 삼성전자(-0.37%), SK하이닉스(-0.39%) 등은 하락했다. 반면 NAVER(0.26%),  삼성바이오로직스(0.11%), 카카오(2.64%), 삼성SDI(2.00%) 등은 올랐다.같은 시각 코스닥은 전날보다 3.13포인트(0.30%) 오른 1030.57이다. 지수는 전장보다 1.02포인트(0.10%) 오른 1028.46로 개장했다. 투자자별로는 코스피와 마찬가지로 개인이 1154억원 순매수했다. 외국인과 기관은 각각 676억원, 512억원 순매도 했다. 시가 총액 상위 10개 종목 중에서는 셀트리온헬스케어(-3.11%), 에코프로비엠(-1.68%) , 엘앤에프(-0.45%) 등이 내렸다. 반면 펄어비스(0.21%), 카카오게임즈(0.32%), 위메이드(1.30%) 등은 올랐다.서상영 미래에셋증권 연구원은 \"이날 한국 증시는 1% 내외 하락 출발이 예상된다\"며 \"이후 차익 실현과 착시현상에 따른 반발 매수세 유입이 충돌하며 변동성을 확대할 것으로 전망된다\"고 밝혔다."
    },
    {
        "title": "[특징주] 인터파크, 야놀자 인수 확정에 7%대 급등",
        "date": "2021.12.29. 오전 9:24",
        "content": "[서울경제] 인터파크(035080)가 여가 플랫폼기업 야놀자에 매각됐단 소식에 급등세다.29일 오전 9시 21분 현재 인터파크는 전일 대비 7.14% 오른 5,850원에 거래 중이다. 전일 야놀자는 여행·항공·공연·쇼핑 등 인터파크 사업부문에 대한 지분 70%를 2,940억원에 인수했다고 밝혔다. 지난 10월 우선협상대상자로 선정된 이후 약 2달만에 인수작업을 마무리했다.야놀자는 이번 인수를 통해 자체 보유한 기술력과 인터파크의 서비스 노하우 등을 결합해 여행 예약부터 이동, 숙박, 체험, 구매까지 망라한 서비스를 제공한다는 계획이다. 또 인공지능(AI) 기술을 접목해 전 세계 여행시장을 선도하는 초 개인화 서비스도 선보일 예정이다.야놀자 관계자는 \"인터파크의 높은 브랜드 로열티와 서비스 노하우에 야놀자의 기술 경쟁력과 글로벌 네트워크를 결합해 글로벌 트래블테크 기업으로 적극 육성하는 것이 이번 인수의 핵심\"이라며 \"K-트래블의 혁신 가치를 인정받음과 동시에 위드코로나 시대 해외 여행 수요에도 선제적으로 대응할 것\"이라고 말했다."
    },
    {
        "title": "인터파크, 야놀자에 사업부분 2940억원 규모 매각…강세",
        "date": "2021.12.29. 오전 9:22",
        "content": "[특징주][이데일리 김인경 기자] 인터파크(035080)가 29일 장 초반 급등세를 보이고 있다. 마켓포인트에 따르면 오전 9시 20분 기준 인터파크는 전 거래일보다 8.06%(440원) 오른 5900원에 거래되고 있다. 전날 장마감 이후 인터파크는 ENT, 투어, 쇼핑 및 도서사업으로 구성된 전자상거래 사업부문 및 관련 사업부문을 단순·물적분할의 방식으로 분할하고, 해당 지분 70%를 야놀자에 2940억원에 매각하겠다고 공시했다.야놀자는 지난 10월 인터파크 사업부문 인수에 관한 우선협상대상자로 선정된 바 있다. 약 2달 간 실사를 통해 이날 인수를 최종 확정했다."
    },
    {
        "title": "[특징주] LG디스플레이 실적 기대에 5%대 상승",
        "date": "2021.12.29. 오전 9:18",
        "content": "LG디스플레이, '투명 OLED' 솔루션 'CES 2022'서 공개(서울=연합뉴스) LG디스플레이가 내년 1월 미국 라스베이거스에서 열리는 세계 최대 전자·정보기술(IT) 전시회 'CES 2022' 온라인 전시관에서 투명 OLED(올레드·유기발광다이오드) 솔루션을 공개한다고 27일 밝혔다.    사진은 LG디스플레이 'CES 2022' 투명 쇼윈도. 2021.12.27 [LG디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 채새롬 기자 = LG디스플레이 주가가 내년 실적 호조 기대감에 29일 장 초반 상승하고 있다.    이날 오전 9시 16분 유가증권시장에서 LG디스플레이는 전 거래일보다 5.43% 오른 2만4천250원에 거래되고 있다.    IBK투자증권은 전날 LG디스플레이의 올해 4분기 영업이익을 3분기보다 13.4% 증가한 6천10억원으로 전망하며 목표가를 2만2천원에서 3만원으로 상향 조정했다.    앞서 KB증권(2만5천원→2만8천원), 신한금융투자(2만4천원→3만원) 등도 이달 들어 LG디스플레이의 목표가를 올렸다.    srchae@yna.co.kr"
    },
    {
        "title": "배당락일 맞은 韓 증시...코스피, 현금배당락 지수는 웃돌아[오전시황]",
        "date": "2021.12.29. 오전 9:18",
        "content": "코스닥지수는 0.3%대 상승률 보여\n\n\n\n[서울경제] 국내 주식 시장이 배당락일을 맞은 가운데 코스피지수는 전날보다 내린 주가를, 코스닥지수는 전장 대비 오른 주가를 보이고 있다. 다만 코스피지수의 경우엔 한국거래소의 현금배당락 지수보단 높은 주가를 나타내고 있다.29일 오전 9시 15분 현재 코스피지수는 전날보다 20.23포인트(0.67%) 내린 3,000.01에 거래되고 있다.이는 전날 한국거래소가 제시한 현금배당락 지수보단 높은 수준이다. 한국거래소는 코스피의 올해 현금배당락 지수를 배당락 전날인 28일 종가(3,020.24)보다 42.03포인트(1.39%) 낮은 2,978.21으로 추산했다. 29일 코스피가 1.39% 내리더라도 실질적으로는 지수가 보합이라는 뜻이다.개인투자자는 총 5,087억 원을 순매수하고 있으나 외국인은 882억 원, 기관은 4,340억 원을 순매도하는 모습이다. 시가총액 상위 종목 중에선 카카오(2.64%), 삼성SDI(1.84%)의 주가 상승률이 상대적으로 높다.같은 시각 코스닥지수는 전날보다 3.09포인트(0.30%) 오른 1,030.53에 거래되고 있다.한국거래소는 코스닥지수의 현금배당락 지수를 28일 종가인 1,027.44보다 4.47포인트(0.44%) 낮은 1,022.97로 계산했다.코스닥 시장에선 개인이 1,752억 원을 순매수하고 있다. 외국인은 1,079억 원, 기관은 713억 원 순매도를 나타내고 있다. 시가총액 상위 종목 중에선 위메이드(1.85%), 에이치엘비(3.52%), 알테오젠(2.92%)가 상대적으로 높은 주가 상승률을 보이고 있다. 반면 셀트리온헬스케어(-3.46%), 에코프로비엠(-1.30%), 셀트리온제약(-2.57%) 등은 약세다.간밤 뉴욕 증시는 혼조세를 보였다. 28일(현지 시간) 다우존스 30 산업평균지수는 전날보다 95.83포인트(0.26%) 오른 36,398.21로 거래를 마쳤으나 스탠더드앤드푸어스(S&P)500지수는 전장보다 4.84포인트(0.10%) 내린 4,786.35에 마감했다. 기술주 중심의 나스닥 지수는 전 거래일보다 89.54포인트(0.56%) 하락한 15,781.72로 장을 마쳤다."
    },
    {
        "title": "코스피, 배당락 효과에 3002선 하락 출발",
        "date": "2021.12.29. 오전 9:18",
        "content": "개인 4163선 나홀로 순매수외인 706억·기관 3545억 순매도보험 4.5% 증권·통신 3%대↓시가총액 상위 종목 혼조세[이데일리 김겨레 기자] 배당락일인 29일 코스피지수가 전날보다 0.57% 하락한 3002.90에 거래를 시작했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시12분 현재 코스피지수는 전날보다 16.69포인트(0.55%) 하락한 3003.55에 거래 중이다. 배당락 효과로 하락 출발한 코스피지수는 개장 직후 2993선까지 떨어졌다가 3000선을 회복했다. 수급별로는 개인이 4163억원을 나홀로 순매수 중이다. 전날 배당을 받기 위해 순매수했던 외국인과 기관은 이날 배당락이 발생함에 따라 각각 706억원, 억 3545억원을 팔아치우고 있다. 기관 가운데 금융투자는 2793억원, 투신은 12억원을 순매도 중이다. 간밤 미국 뉴욕 증시는 코로나19 오미크론 변이 바이러스 영향을 주시하며 혼조세를 보였다. 28일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.26% 상승한 3만6398.21에 마감했다. 대형주 중심의 S&P 지수는 0.10% 하락한 4786.35에 거래를 마쳤다. S&P 지수는 최근 신고점 행진을 이어왔다가 이날 5거래일 만에 하락했다. 기술주 중심의 나스닥 지수도 0.56% 내린 1만5781.72를 기록해 5거래일 만에 떨어졌다. 업종별로는 상승 업종보다 하락 업종이 많다. 섬유의복이 2% 상승하는 가운데 운수창고는 1%대 강세다. 의료정밀, 기계, 서비스업, 비금속광물은 강보합세다. 반면 보험업은 4.51% 급락하고 있다. 증권과 통신업도 3%대 하락 중이다. 금융과 철강금속은 2%대, 은행, 유통, 음식료는 1%대 약세다. 전기가스, 운수장비, 화학, 건설, 종이목재, 제조업, 의약품, 전기전자는 1% 미만에서 내림세다.  시가총액 상위 종목은 혼조세다. 삼성전자(005930)(-0.25%) SK하이닉스(000660)(-0.39%) 삼성전자우(005935)(-0.55%) 현대차(005380)(-0.70%) 기아(000270)(-1.07%)는 하락 중이고, NAVER(035420)(0.39%) 삼성바이오로직스(207940)(0.11%) 카카오(035720)(2.64%) 삼성SDI(006400)(2.0%)는 상승 중이다. LG화학(051910)은 전날과 같은 63만2000원에 거래 중이다. 개별 종목별로는 강남제비스코(000860)가 23.3% 급등하고 있다. 플레이그램(009810)과 넥스트사이언스(003580)도 각각 15%, 7%대 상승 중이다. 반면 대신증권우(003545)와 금호석유우(011785)는 8%대 급락하고 있다. 서울가스(017390)도 7%대 하락 중이다."
    },
    {
        "title": "[특징주] 고배당 금융주, 배당락 효과에 줄줄이 급락",
        "date": "2021.12.29. 오전 9:17",
        "content": "증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 김아람 기자 = 고배당주로 꼽히는 종목들의 주가가 29일 장 초반 배당락 효과에 큰 폭으로 하락했다.    이날 오전 9시 5분 현재 유가증권시장에서 삼성증권은 전 거래일보다 7.34% 내린 4만6천50원에 거래 중이다.    또 NH투자증권(-6.99%), 대신증권(-6.84%), 삼성화재(-6.31%), 이베스트투자증권(-6.29%), DB손해보험(-6.26%), BNK금융지주(-5.70%), JB금융지주(-5.50%), 기업은행(-5.41%) 등 주로 금융주들이 5% 이상 내렸다.    이날은 12월 결산법인의 올해 배당락일이다. 전날까지 주식을 매수한 투자자만 배당을 받을 수 있다.    rice@yna.co.kr"
    },
    {
        "title": "코스피, 배당락일 여파에 하락세…\"변동성 장세 예상\"",
        "date": "2021.12.29. 오전 9:17",
        "content": "(사진=게티이미지뱅크)코스피가 12월 결산 법인의 배당락일을 맞아 하락세를 보이고 있다.29일 오전 9시12분 기준 코스피지수는 전 거래일보다 17.33포인트(0.57%) 하락한 3002.91에 거래되고 있다. 이날 지수는 전 거래일 대비 17.34포인트(0.57%) 내린 3002.90으로 출발했다. 간밤 뉴욕증시에서 주요 지수는 차익실현 매물에 기술주들이 하락하며 혼조세로 마감했다.28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 95.83포인트(0.26%) 오른 36,398.21로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 4.84포인트(0.10%) 하락한 4786.35를 나타냈고 나스닥 지수는 전장보다 89.54포인트(0.56%) 하락한 15,781.72로 마감했다.S&P500지수와 나스닥 지수는 5거래일 만에 하락세로 돌아섰고, 다우지수는 5거래일 연속 상승했다.전 세계 신종 코로나바이러스 감염증(코로나19) 신규 확진자는 전일 기준 144만명으로 팬데믹 이후 최대를 기록했다. 하지만 오미크론 변이의 빠른 확산에도 미국 보건당국이 격리 지침을 완화한 것은 투자 심리 개선에 일조했다.미국의 전미 주택 가격 상승률은 2개월 연속 둔화했다. S&P 코어로직 케이스-실러가 집계한 계절 조정 10월 전미 주택가격지수는 연율로 19.1% 상승해 지난 9월의 19.7% 상승에서 하락했다.20개 도시 주택가격지수는 연율로 18.4% 올라 전월 기록한 19.1% 상승에서 하락했으며 월가의 예상치인 18.6% 상승도 밑돌았다.미국의 12월 리치먼드 지역의 제조업 활동을 보여주는 리치먼드 연방준비은행(연은)은 12월 제조업 지수는 16으로 지난달보다 높아졌다.서상영 미래에셋증권 연구원은 \"그동안 강세를 보여왔던 기술주들이 약세를 보인 점은 한국 증시에 부정적 요인\"이라며 \"이를 감안한 한국 증시는 1% 내외 하락 출발 후 차익 실현과 착시현상에 따른 반발 매수세 유입이 충돌하며 변동성을 확대할 것\"이라고 말했다.유가증권시장에서 외국인과 기관은 각각 1077억원, 5195억원 순매도 중이다. 개인은 6132억원 매수 우위다.  시가총액 상위 종목 가운데 셀트리온과 기아는 각각 2%, 1% 넘게 하락 중이다. 삼성전자, 현대차, LG화학 등도 소폭 하락세를 보이고 있다. 반면 카카오는 2% 넘게 오르고 있고 SK하이닉스, 네이버 등도 상승세를 보이고 있다.코스닥지수는 상승세다. 같은 시간 코스닥지수는 전 거래일보다 3.39포인트(0.33%) 상승한 1030.83에 거래되고 있다. 지수는 전 거래일 대비 1.02포인트(0.10%) 오른 1028.46으로 출발했다.개인은 2013억원 순매수 중이며 외국인과 기관은 각각 1165억원, 881억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 1.6원 내린 1186.4원에 거래되고 있다."
    },
    {
        "title": "삼성, 1% 미만 하락해 '7만전자' 등락…\"차익실현\"",
        "date": "2021.12.29. 오전 9:15",
        "content": "[특징주][이데일리 이은정 기자] 삼성전자(005930)가 1% 미만 하락하며 다시 7만원대로 내려 앉았다. 간밤 미 증시 반도체주가 부진한 수익률을 기록한 가운데 차익 매물이 출회될 가능성이 제기되고 있다.\n\n\n\n29일 마켓포인트에 따르면 삼성전자는 이날 오전 9시5분 전거래일보다 400원(0.50%) 내린 7만9900원에 거래되고 있다. 삼성전자는 지난 24일부터 3거래일 연속 8만원대를 사수했지만, 이날 7만원대로 등락을 이어가고 있다. 간밤 미 증시에서 반도체 관련주 매물 출회가 이어졌다. 28일 필라델피아 반도체 지수는 1.17% 하락 마감했다. 5거래일 만에 하락전환한 것이다. 메모리반도체 기업 마이크론은 1.58% 하락했다. 칩 가격 상승이 이미 주가에 일정부분 반영됐다는 평가로 차익 매물이 출회됐다는 평가다. 한지영 키움증권 연구원은 “미국 증시에서 확인할 수 있듯이 성장주 혹은 주도주들에 대한 단기적인 가격 부담이 발생하고 있는 상황”이라며 “국내 증시에서도 12월 상승세가 높았던 반도체주 등 단기 차익실현 물량이 출회될 가능성을 열어둘 필요가 있다”고 말했다."
    },
    {
        "title": "코스닥, 양도세 회피한 개인 '사자'에 상승 출발",
        "date": "2021.12.29. 오전 9:13",
        "content": "[이데일리 양지윤 기자] 코스닥지수가 상승 출발했다. 오늘(29일) 배당락일을 맞아 대주주 양도소득세를 회피한 개인이 팔자에서 사자로 전환한 영향으로 풀이된다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시9분 현재 코스닥지수는 전 거래일대비 3.31포인트(0.32%) 오른 1030.68에 거래되고 있다. 간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.26% 상승한 3만6398.21에 마감했다. 대형주 중심의 S&P 지수는 0.10% 하락한 4786.35에 거래를 마쳤다. S&P 지수는 최근 신고점 행진을 이어왔다가 이날 5거래일 만에 반락했다. 기술주 중심의 나스닥 지수는 0.56% 내린 1만5781.72를 기록, 5거래일 만에 하락다. 최근 강세를 이끌었던 반도체 중심의 기술주와 백신 관련주 등에 대한 차익 실현 욕구가 장 마감 혼조 요인으로 작용했다는 분석이다.국내 주식시장은 오늘 배당락일을 맞아 투자자별 매매 흐름에 변화가 예상된다. 현물 배당권리를 챙긴 기관은 매도세로 전환, 대주주 양도소득세를 회피한 개인은 실적이 강한 개별 종목으로 매수하는 흐름이 나타날 것으로 보인다. 수급 주체별로는 개인이 838억원 순매수했다. 기관은 382억원, 외국인 479억원을 각각 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 598억원 매도 우위를 보이고 있다.업종별로는 코스닥신성장기업, 디지털콘첸츠, 코스닥벤처기업, 운송장비와 부품 등이 1%대 상승하고 있다. 반면 방송서비스와 유통, 섬유와 의류, 비금속 등은 하락하고 있다.시가총액 상위종목들은 혼조세를 기록하고 있다. 위메이드(112040), 에스티팜(237690), LX세미콘(108320)은 오르고 있다. 반면 셀트리온헬스케어(091990), 셀트리온제약(068760), 리노공업(058470), 클래시스(214150) 등은 내리고 있다."
    },
    {
        "title": "DB금융투자 \"국내 주식 수익 내기 좋은 시기 4·11·1월\"",
        "date": "2021.12.29. 오전 9:01",
        "content": "주식투자 (CG)[연합뉴스TV 제공](서울=연합뉴스) 채새롬 기자 = DB금융투자는 29일 국내 주식 투자에서 수익을 내기 좋은 시기로 4월, 11월, 1월을 꼽았다.     설태현 DB금융투자 연구원은 \"2001년 1월부터 올해 12월까지 월평균 수익률을 기준으로 코스피가 강세를 보이는 월은 4월, 11월, 7월, 코스닥은 1월, 4월, 11월\"이라면서 \"코스피, 코스닥 월간 수익률이 플러스일 확률까지 고려하면 투자하기 좋은 시기는 4월, 11월, 1월\"이라고 밝혔다.     4월은 1분기가 끝나고 기업들이 첫 번째 분기 실적을 발표하는 시기이고, 11월은 3분기까지의 누적 실적 발표와 함께 다음해 기대감을 키워나가는 시점이기 때문에 이 같은 계절성이 나타난다는 설명이다.     설 연구원은 \"국내에서 새해 회복되는 투자심리 등의 영향으로 겨울에는 건강관리, IT가 강세를 보였다\"면서 \"봄이면 화장품, 의류 등 소비주가, 여름에는 방어주 성격의 금융주가, 가을에는 에너지와 IT가 강세를 보이는 특성이 있다\"고 덧붙였다.     그는 그동안 1월에 강세를 보였던 기업으로 원하이텍, 폴라리스웍스, 베노홀딩스, 오킨스전자, 동일제강, 웹스, 멕아이씨에스, 덱스터, 메가스터디교육, 파크시스템스를 제시했다.     설 연구원은 \"직전 연도에 높은 승률을 기록한 상위 20개 기업에 투자할 경우 장기적으로 그다음 해에도 시장을 아웃퍼폼(시장 평균 수익률 상회)하는 모습이 관찰됐다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "“배당락 이후 코스닥 시장, 지수 흐름 부진 전망”",
        "date": "2021.12.29. 오전 9:00",
        "content": "유안타증권 보고서\n\n\n\n[이데일리 김윤지 기자] 유안타증권은 코스닥 시장에서 1월 말까지 개인 투자자들이 매수하는 가운데 지수 흐름도 다소 부진한 모습을 보일 가능성이 있다고 내다봤다. 29일 마켓포인트에 따르면 개인 투자자들은 코스닥 시장에서 최근 6거래일 연속 순매도했다. 규모는 2조8300억원 수준이다. 이는 주주명부 확정을 앞두고 대주주 요건을 회피하기 위한 개인투자자들의 매도로 풀이된다. 해당 기간 코스닥은 3.73% 상승했다. 정인지 유안타증권 연구원은 유가증권 시장에서는 특별한 규칙성이 보이지 않았지만 코스닥 시장에서는 배당락 전 개인 수급과 지수 수익률에 관하여 몇 가지 시사점을 얻을 수 있다고 짚었다. 정 연구원에 따르면 2011년 말부터 2020년 말까지 코스닥 시장에서 개인투자자들의 배당락 전 12월과 배당락 후 1월 말까지 순매수 금액과 같은 기간 일간 누적 수익률을 분석한 결과 배당락 이전과 이후의 주가 흐름과 순매수 금액이 대체로 반대 방향으로 형성됐다. 예를 들어 12월 누적 수익률이 양(+)을 보이면 1월 누적 수익률은 음(-)에 머무는 것이다. 그는 “개인투자자들의 수급과 코스닥 지수 수익률 간에는 약간 부의 상관관계가 형성되고, 배당락 이전과 이후의 지수 수익률 역시 -0.45로 약한 부의 상관관계를 보였다”면서 “과거의 패턴이 그대로 재현된다면 코스닥 시장에서 12월 초 이후 전일까지 일간 누적 수익률이 6.3%였고, 개인투자자들이 2조원 넘게 순매도했기 때문에 1월 말까지 개인 투자자들이 매수하지만 지수 흐름은 다소 부진할 것”이라고 분석했다.전일 거래소는 코스닥 지수의 현금배당락 지수는 배당락 전일(12.28) 종가지수(1027.44p) 대비 대략 4.47p(0.44%) 낮은 1022.97p로 추정했다. 정 연구원은 “코스닥 지수의 경우 2010년 배당락 이후 2020년까지 배당락일 시가가 모두 전일 종가보다 높게 나타났다”면서 “현재 배당액 지수는 -0.44% 하락한 1022.97포인트이기 때문에 과거 평균 이론 배당락과 실제 배당락 비율을 고려하면 약 0.82% 상승한 1036포인트 수준에서 개장을 예상할 수 있을 것”이라고 예상했다."
    },
    {
        "title": "개인, 증시서 엿새간 8조원 팔아…\"코스닥 하락 가능성\"",
        "date": "2021.12.29. 오전 8:48",
        "content": "상승 마감한 코스닥 지수(서울=연합뉴스) 김인철 기자 = 27일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일 대비 12.88포인트(0.43%) 내린 2,999.55에, 코스닥 지수는 3.94포인트(0.39%) 오른 1,011.36에 장을 마감했다. 2021.12.27 yatoya@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 유안타증권은 배당락일인 29일 이후 코스닥지수가 부진할 흐름을 나타낼 것으로 전망했다.    유안타증권은 \"2011년 말부터 작년 말까지 코스닥시장에서 배당락 이전과 이후 지수 수익률과 개인의 수급 간 대체로 부의 상관관계가 나타났다\"며 이같이 말했다.    유안타증권에 따르면 유가증권시장과 코스닥시장에서 개인은 최근 엿새간 주식을 8조원 넘게 팔아치웠다.    이는 주주명부 확정을 앞두고 대주주 요건을 회피하기 위한 성격으로 분석된다.    그러나 이 기간 코스피는 1.93%, 코스닥지수는 3.73% 각각 올랐다.    정인지 연구원은 \"과거 사례를 보면 유가증권시장은 특별한 규칙성이 드러나지 않았지만, 코스닥시장은 2011년 말부터 작년 말까지 배당락 이전과 이후의 주가 흐름과 개인의 순매매가 대체로 반대 방향으로 형성됐다\"고 설명했다.    그러면서 \"일반적으로 코스닥시장에서 배당락 이전에 개인이 매도하면서 지수가 올랐다면 배당락 이후 개인이 주식을 매수하더라도, 지수는 부진한 흐름을 보이는 경향을 보였다\"고 강조했다.    정 연구원은 \"이달 들어 전날까지 개인은 코스닥시장에서 2조5천억원을 순매도했고 코스닥지수 일간 누적 수익률은 6.3%로 나타났다\"며 \"내년 1월 말까지 개인은 코스닥시장에서 매수 우위를 보이고 지수 흐름은 다소 부진할 가능성이 있다\"고 내다봤다.     indigo@yna.co.kr"
    },
    {
        "title": "대신證 \"대한항공, 4분기 '깜짝 실적' 거둘 것\"",
        "date": "2021.12.29. 오전 8:48",
        "content": "항공화물 매출 전년比 57.9% 늘어난 2.15조 힘입어영업이익 6,600억 원 기록하며 컨센 50% 상회 예상\n\n\n\n[서울경제] 대한항공(003490)이 항공화물 매출 증가에 힘입어 올해 4분기 ‘깜짝 실적’을 거둘 것이라는 증권사 전망이 나왔다.양지환 대신증권 연구원은 29일 발간한 보고서에서 “대한항공의 올해 4분기 영업이익은 6,600억 원으로 컨센서스(증권사 전망치 평균)를 50% 이상 상회할 전망”이라고 밝혔다.매출액 추정치는 2조 8,082억 원, 지배주주 순이익 예상치는 3,422억 원으로 제시했다.그는 이 같은 ‘어닝 서프라이즈’ 전망 배경으로 “코로나19에 따른 화물 공급 부족과 항공화물 성수기 물량 증가로 운임이 사상 최고 수준을 기록할 것으로 예상되기 때문”이라고 설명했다. 대신증권은 대한항공의 4분기 항공화물 매출액을 전년 동기보다 57.9% 증가한 2조 1,493억 원으로 추정했다.한편 그는 공정거래위원회의 대한항공·아시아나항공 기업 결합 심사와 관련해 “언론에서 보도된 일부 노선의 운수권 회수는 현실적으로 실현 가능성이 높지 않다”고 전망했다. 대한항공·아시아나항공을 빼면 장거리 노선을 정기적으로 운항할 수 있을 정도로 중대형 항공기를 다수 보유한 곳이 없는 데다 제 3국 항공사에 운수권을 배분하는 것도 불가능하기 때문이다.또한 양 연구원은 지난 24일 5,578억 원에 매각된 서울 송현동 부지 관련 회계 반영 시점이 내년 2분기가 될 것이라고 내다봤다."
    },
    {
        "title": "현대차證 \"삼성SDI, LG엔솔·CATL 대비 주가 저평가...목표주가 100만 원\"",
        "date": "2021.12.29. 오전 8:37",
        "content": "올해 4분기 매출액 4조, 영업이익 4,051억 원 추정\n\n\n\n[서울경제] 현대차증권이 삼성SDI(006400)의 주가가 과도하게 저평가돼 있다는 분석을 내놓았다.강동진 현대차증권 연구원은 29일 보고서에서 “최근 동사(삼성SDI) 주가 멀티플은 CATL 및 곧 상장 예정인 LG에너지솔루션 대비 디스카운트(할인)가 과도하다”며 “LG엔솔 상장 이후 주가 재평가를 전망한다”고 밝혔다.그는 삼성SDI의 목표 주가를 100만 원으로 유지했으며 투자 의견도 ‘매수(Buy)’를 견지했다. 강 연구원은 “전기차 시장이 전반적으로 서프라이즈를 기록하고 있고 늦어도 내년 하반기엔 반도체 이슈가 해소됨에 따라 시장 성장은 더욱 가속화될 전망”이라고 봤다.그는 “전기차 시장은 반도체 부족에도 불구하고 당초 전망을 웃도는 성장세를 이어가고 있다”며 “2022년 전기차 시장 규모는 1,000만 대에 육박할 전망으로 예상을 뛰어넘는 시장 성장을 이어감에 따라 동사 역시 추가적인 성장 모멘텀을 확보할 가능성이 충분하다”고 해석했다.그는 삼성SDI의 올해 4분기 매출액이 전년 동기 대비 23.9% 증가한 4조 원, 영업이익이 64.6% 늘어난 4,051억 원을 기록할 것이라고 추정했다. 강 연구원은 “전기차용 배터리 매출액은 반도체 부족 영향에 따라 다소 부진하겠으나 에너지저장장치(ESS)는 여전히 양호한 상황”이라고 설명했다."
    },
    {
        "title": "NH證, \"쌍용C&E, 안정적 배당은 매력...시멘트 산업 어려움은 감안\"",
        "date": "2021.12.29. 오전 8:28",
        "content": "투자의견 매수, 목표 주가 1만 원 유지2021년 예상 배당수익률 5.6% 추정유연탄 가격 ↑...시멘트업 원가부담 늘어\n\n\n\n[서울경제] NH투자증권은 쌍용C&E(003410)을 시멘트 업종 내 최선호주로 29일 유지했다. 환경 관련 신사업과 안정적인 배당수익률 때문이다. 다만 유연탄 가격 상승으로 인해 시멘트 산업 자체가 어려움을 겪고 있다는 점은 고려할 사안이라고 평가했다.이민재 NH투자증권 연구원은 이날 발간한 보고서에서 “쌍용C&E에 대한 투자의견 매수(Buy)와 목표 주가 1만 원을 유지한다”고 밝혔다.그는 올해 쌍용C&E의 배당수익률이 5.6% 수준일 것이라고 내다봤다. 올해 4분기 매출액은 전년 동기 대비 7.1% 증가한 4,563억 원, 영업이익은 14.1% 늘어난 853억 원을 기록할 것이라고 추정했다. 이 연구원은 “과거 체결한 유연탄 옵션 계약 영향 때문”이라고 했다.그러나 내년엔 유연탄 가격 상승 부담이 시멘트 업종 전반을 짓누를 가능성이 높다는 전망이다. 이 연구원은 “쌍용C&E를 포함해 업계 전반적으로 순환자원 처리시설 투자를 확대했지만 유연탄 가격 상승으로 인한 원가 부담을 상쇄하긴 부족한 상황”이라며 “예를 들어 선제적인 순환자원 처리시설로 유연탄 투입 비율을 10% 줄여도 시멘트 톤당 유연탄 투입 원가는 8,000원 이상 상승한다”고 해석했다.일반적으로 시멘트 1톤을 생산하려면 유연탄 0.1톤이 투입된다. 그런데 올해 하반기부터 유연탄 투입 원가가 두 배 이상 증가하면서 시멘트 업체들의 원가율 훼손이 불가피하다는 것이 NH투자증권 측 분석이다.이 연구원은 “그 밖에 계속되는 운임 단가 상승, 전기 요금 인상 등 원가 측면에서의 부담 요인은 늘어나고 있다”며 “결국 시멘트 가격 정상화만이 전반적으로 상승한 원가 부담을 줄일 수 있는 상황”이라고 내다봤다."
    },
    {
        "title": "'배당락일' 수급 변화 주목…\"실질적 강보합 흐름 전망\"",
        "date": "2021.12.29. 오전 8:10",
        "content": "[개장전]\n\n\n\n[서울=뉴시스] 정병혁 기자 = 코스피가 전 거래일(2999.55)보다 7.22포인트(0.24%) 상승한 3006.77에 개장한 28일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날코스닥지수는 전 거래일(1011.36)보다 4.93포인트(0.49%) 오른 1016.29에, 서울 외환시장에서 원·달러 환율은 전 거래일(1186.8)보다 0.3원 하락한 1186.5원에 장을 시작했다. 2021.12.28.미국 뉴욕증시가 혼조세로 마감했다. 경기 재개 종목이 상승세를 보인 반면 그동안 강세를 이끈 반도체주와 백신 관련주에 대한 차익 실현 물량이 출회됐다.증권가는 이날 국내 증시는 수급 변화에 민감하게 반응할 것으로 내다봤다. 배당락 당일인 만큼 순매도 물량이 출회할 것으로 전망되는 한편 전일 개인의 역대급 순매도세에 이날은 순매수로 돌아설 수 있다는 관측에서다. 28일(현지시간) 뉴욕증시에서 다우지수는 전날보다 95.83포인트(0.26%) 오른 3만6398.21로 마감했다. S&P500지수는 4.84포인트(0.10%) 내린 4786.35로 거래를 마쳤다. 나스닥지수는 89.54포인트(0.56%) 내린 1만5781.72로 장을 마감했다.이날 뉴욕증시는 오미크론 변이 바이러스 관련 소식에 따라 희비가 엇갈렸다. 앞서 미 질병통제예방센터(CDC)는 코로나19 감염자가 증상이 없을 경우 격리 기간을 기존 10일에서 5일로 단축한 바 있다.이에 코로나19 백신 제조업체들의 주가는 약세를 보였다. 화이자와 바이오앤텍은 각각 2.02%, 5.28% 하락했다. 모더나는 2.21% 하락 마감했다.반면 항공주 등 일부 여행주들은 반등했다. 델타항공과 아메리칸항공은 각각 1.61%, 2.03%, 사우스웨스트항공은 1.26% 상승 마감했다. 보잉도 1.45% 상승했다.서상영 미래에셋증권 연구원은 \"미 증시는 산타랠리에 대한 기대에 더불어 CDC가 코로나 격리 기간을 단축하는 등 긍정적 요인이 작용하면서 경제 재개 관련 종목이 강세를 보였다\"고 말했다.이어 \"그러나 그동안 강세를 이끈 반도체 중심의 기술주와 백신 관련주에 대한 차익 실현 욕구가 높아 나스닥이 하락 전환 후 낙폭을 확대, 업종 차별화가 진행되며 혼조 마감했다\"고 분석했다.이날 국내 증시도 반도체 등 이달 중 강세를 보인 업종을 중심으로 차익 실현 물량이 나올 가능성이 있다고 증권가는 내다봤다.한지영 키움증권 연구원은 \"연말랠리, 연초랠리에 대한 기대감은 지속되고 있는 구간이나 전거래일 미국 증시에서 확인할 수 있듯이 성장주 혹은 주도주들에 대한 단기적인 가격 부담이 발생하고 있는 상황\"이라고 진단했다.이어 \"국내 증시에서도 12월 중 상승세가 높았던 반도체주들이나 전거래일 급등세를 연출했던 게임, 메타버스, 2차전지 관련주들 사이에 단기 차익실현 물량이 출회될 가능성을 열어둘 필요가 있다\"고 전망했다. 아울러 전일 개인 투자자 순매도가 역대 최고인 3조원을 기록한 만큼 이날 수급 변화를 주목하라는 조언이 이어졌다.한 연구원은 \"최근 수거래일 동안 금융투자를 중심으로 배당 차익거래 성격의 순매수가 유입됐음을 감안했을 때 배당락 당일인 금일에는 반대 포지션 성격의 순매도 물량이 출회될 가능성이 높다고 판단된다\"고 내다봤다.반면 \"대주주 요건 회피, 차익실현 욕구 등으로 전거래일 코스피, 코스닥 양시장에서 3조원이라는 역대급 순매도를 기록했던 개인들이 재차 순매수로 돌아설 수 있는 만큼  국내 증시는 수급 변화에 민감하게 반응하는 장세가 될 것으로 예상된다\"고 말했다. 한 연구원은 \"금일 국내 증시는 배당락을 반영해 실질적으로 강보합 흐름을 보일 것으로 전망\"이라며 \"코스피 배당락 지수는 전거래일 대비 1.39% 하락한 2978포인트, 1.39% 하락 마감하더라도 보합을 의미한다\"고 덧붙였다."
    },
    {
        "title": "[굿모닝 증시]배당락일 맞은 코스피...증권가 \"1%대 하락세 전망\"",
        "date": "2021.12.29. 오전 7:59",
        "content": "[이미지출처=연합뉴스]29일 국내 증시는 배당기준일이 지나 배당금을 받을 기회가 없어지는 배당락일을 맞이에 1%대 하락할 것이란 전망이 나온다. 일반적으로 배당락일에는 배당 권리가 사라지기에 매도 물량이 쏟아지는 모습이 나타난다. 증권가에서는 코스피의 올해 현금배당락 지수를 배당락 전날인 28일 종가 3020.24보다 42.03포인트(1.39%) 낮은 2978.21으로 추산했다. 이는 코스피가 42.03포인트 하락하더라도 실질적으론 손해가 아니라는 뜻이다. ◆서상영 미래에셋증권 연구원=미 증시에서 반도체 칩 가격 상승에 따라 상승해왔던 반도체 관련주가 하락했다. 그동안 실적 개선에 기대 강세를 보여 왔던 기술주들에 대해 현재의 밸류에이션이 합당한지 여부에 대한 논의가 부각되자 매물이 출회되며 약세를 보인 점은 한국 증시에 부정적 요인이다. 한국거래소는 현금배당락을 감안한 지수를 1.39% 하락한 2978.21포인트로 제시했다. 이를 감안 한국 증시는 1% 내외 하락 출발이 예상된다. 이후 차익 실현과 착시현상에 따른 반발 매수세 유입이 충돌하며 변동성을 확대할 것으로 전망된다. ◆한지영 키움증권 연구원=연말랠리, 연초랠리에 대한 기대감은 지속되고 있는 구간이다. 전거래일 미국 증시에서 확인할 수 있듯이 성장주, 혹은 주도주들에 대한 단기적인 가격 부담이 발생하고 있다. 국내 증시에서도 12월중 상승세가 높았던 반도체주들이나 전거래일 급등세를 연출했던 게임, 메타버스, 2차전지 관련주들 사이에서도 단기 차익실현 물량이 출회될 가능성을 열어둘 필요가 있다. 이를 감안 시 금일 국내 증시는 배당락을 반영해 실질적으로 강보합 흐름을 보일 것으로 전망된다. 최근 수거래일 동안 금융투자를 중심으로 배당 차익거래 성격의 순매수가 유입됐음을 감안 시, 배당락 당일인 금일에는 반대 포지션 성격의 순매도 물량이 출회될 가능성이 높다고 판단된다. 반면 대주주 요건 회피, 차익실현 욕구 등으로 전거래일 코스피, 코스닥 양시장에서 3조원이라는 역대급 순매도를 기록했던 개인들이 재차 순매수로 돌아설 수 있는 만큼 국내 증시는 수급 변화에 민감하게 반응하는 장세가 될 것으로 예상된다."
    },
    {
        "title": "지지부진 풍력주, 亞 투자 본격화에 볕들까",
        "date": "2021.12.29. 오전 7:01",
        "content": "씨에스윈드·동국S&C 연고점比 30%↓美사회복지예산 난항···친환경 투심 위축日 해상풍력 1,689㎿  입찰 발표에시장 10년간 평균 20%성장 예상도\n\n\n\n/ 사진=삼강엠앤티[서울경제] 올 초 신재생에너지 시장의 성장 기대감에 한 차례 랠리를 펼쳤던 풍력발전 관련주들이 부진한 주가 흐름을 이어가고 있다. 친환경 투자안이 담긴 조 바이든 미 행정부의 사회복지 예산 도입이 무산될 가능성에 투자 심리가 위축되면서다. 그러나 증권가에서는 일본의 대규모 해상 풍력 입찰 확정 등 아시아 지역을 중심으로 한 풍력 시장의 성장성을 주목하며 관련 업체들의 수혜가 클 것이라는 긍정적인 전망을 유지했다.\n\n\n\n28일 한국거래소에 따르면 씨에스윈드(112610)는 전 거래일보다 2.90% 내린 6만 3,600원에 거래를 마쳤다. 최근 102억 원 규모의 유럽향 윈드타워 수주 계약을 체결하며 주가가 오름세를 탔지만 9만 원대를 넘나들던 지난 2월 주가(9일 종가 9만 2,300원)와 비교하면 30% 이상 하락했다. 씨에스베어링(297090)(-1.12%)과 동국S&C(100130)(0.38%) 역시 연초 대비 각각 53.56%, 34.96% 조정된 상태다.최근 바이든 행정부가 추진하던 사회복지 예산이 무산될 위기에 처하면서 풍력발전 등 신재생에너지 관련주들에 대한 투심에 부정적 영향을 준 것으로 분석된다. 하원을 통과한 사회복지 예산 법안에는 5,500억 달러 규모의 기후 대응 및 친환경 투자안이 포함돼 있다. 김성근 한국투자증권 연구원은 “이번 법안이 바이든 정부에 정치적으로 반드시 필요하다는 점에서 부활 가능성도 있지만 만약 협상이 결렬될 경우 친환경 테마에는 불리하게 작용할 것”이라고 말했다.그러나 증권가에서는 아시아 지역을 중심으로 해상 풍력 발전을 위한 대규모 투자가 지속되고 있다며 풍력 관련주들에 대해 긍정적인 입장을 고수하고 있다. 최근 일본 정부는 해상 풍력 대규모 단지 입찰 결과를 발표했는데 3개 단지로, 총 1,689㎿ 규모가 낙찰됐다. 먼저 해상 풍력 시장에 진출해 오는 2030년까지 관련 발전량을 20.5GW까지 늘릴 것으로 예상되는 대만을 포함해 호주·베트남 등도 투자에 적극적으로 나서고 있어 글로벌 해상 풍력 시장의 성장성이 클 것이라는 분석이다.국내 업체들의 경우 아시아 지역의 해상 풍력 시장을 선점하기 위해 적극적인 생산 설비 투자에 나서고 있는 점이 주목됐다. 대만 시장에서 높은 점유율을 차지하고 있는 삼강엠앤티(100090)는 최근 단일 계약 기준으로 최대인 5,700억 원 규모의 해상 풍력 하부 구조물 수주에 성공했다. 씨에스윈드 역시 베트남·중국 지역에 해상 풍력 타워 공장을 보유하고 있어 선발 업체들이 유리한 사업 구조상 시장 성장의 수혜가 클 것으로 예상된다. 한병화 유진투자증권 연구원은 “해상 풍력 시장은 향후 10년 이상 약 20% 수준의 연평균 성장세를 보일 것”이라고 전망했다."
    },
    {
        "title": "CES·中동계올림픽·대선···새해 증시 '캘린더 효과' 오나",
        "date": "2021.12.29. 오전 6:32",
        "content": "1분기 국내외 대형 이벤트 잇달아IT·바이오 업종, 1월 주인공 예약中, 2월 올림픽 후 부양책 기대도3월9일 대선 前 정책수혜주 관심\n\n\n\n27일 서울 종로구 교보핫트랙스 광화문점에서 시민들이 2022년 달력과 다이어리 등을 고르고 있다. /사진=연합뉴스[서울경제] 올해 증시 폐장이 단 2거래일밖에 남지 않은 가운데 새해 금융시장에 변수가 될 만한 주요 일정을 주시할 필요가 있다는 조언이 나온다. 1분기에는 국내외 시장 기류를 바꿀 만한 굵직한 이벤트가 줄줄이 대기 중이라 일정 가시화에 따른 가격 변동 과정에서 수익 기회를 포착할 수 있기 때문이다.\n\n\n\n28일 시장 전문가들은 정보기술(IT)·바이오 업종이 오는 2022년 가장 먼저 주연 자리를 꿰찰 것으로 내다봤다. 세계 최대 IT·전자 박람회인 CES(1월 5~8일)와 바이오 업계 최대 행사인 JP모건 헬스케어 콘퍼런스(1월 10~13일)의 연이은 개최로 매년 1월 IT·바이오 업종이 강세를 보여왔고 올해도 어김없이 계절성이 반복될 것이라는 전망이다. 실제 NH투자증권에 따르면 지난 2013~2020년 1월 코스피는 연평균 0.6% 상승했지만 헬스케어와 IT 섹터는 각각 평균 3.4%, 1.2% 뛰며 지수를 견인했다.\n\n\n\n2013~2020년 1월 평균 수익률./자료=NH투자증권오미크론 확산 여파로 구글 등 주요 IT 기업이 원격으로 참여한다는 점은 아쉽지만 CES가 2년 만에 오프라인으로 열리고 암호화폐·대체불가토큰(NFT)·로봇 등 신기술이 주목을 받으면서 증시에서도 모멘텀이 형성될 것으로 기대된다. JP모건 헬스케어 콘퍼런스에는 삼성바이오로직스(207940)·레고켐바이오(141080)·네오이뮨텍 등 국내 다수의 기업이 참가하며 이들이 발표하는 데이터 결과가 주가를 좌우할 것으로 전망된다. 하인환 KB증권 연구원은 “JP모건 헬스케어 콘퍼런스에 대비한 이벤트 드리븐 전략을 고려할 만하다”며 “개최 10거래일 전부터 바이오 업종이 본격 상승하는 경향이 있으며 (올해처럼) 바이오 업종이 부진했던 시기에도 주가는 힘을 받았다”고 분석했다.2월에는 베이징 올림픽 개최(2월 4~20일)가 예정돼 있다. 올해 연달아 터진 매머드급 악재에 중국 증시는 정신이 혼미하지만 올림픽 폐막 이후 분위기가 변곡점을 돌면서 한국 등 인접국에도 온기를 확산시킬 수 있을지 관심이 쏠린다. 그간 중국 정부는 올림픽 개최를 위해 ‘제로 코로나’라는 고강도 방역 정책을 펼치고 대기오염을 줄이려 화석연료 사용을 억제하고 있다. 하지만 올림픽 폐막과 함께 방역 정책에 숨통이 트이고 경기 부양책도 발표하면서 중국 시장이 전환점을 돌 수 있다는 기대가 나온다. 박상현 하이투자증권 연구원은 “최근 나온 통화정책의 미세 조정만으로는 중국의 경기회복을 기대하기 어렵고 재정 부양책이 동반돼야 한다”며 “방역 기조 완화와 경기 부양책이 가시화될 시점은 내년 2~3월이 될 것”이라고 했다.이후 국내 증시의 시선은 정치권에 쏠릴 것으로 보인다. 내년 3월 9일 20대 대통령 선거가 예정돼 있기 때문이다. 연초 코스피 상단이 막힌 와중에도 공약이 구체화되면서 정책 수혜주들에 대한 관심은 환기될 공산이 높다. 증권 업계에서는 이재명 더불어민주당 후보의 수혜주로 △내수 △신재생 △건자재 업종을, 윤석열 국민의힘 후보의 수혜주로는 △원자력 △대형 건설주 △교육 업종을 꼽고 있다. 경험적으로 신정부 출범은 증시 전반에 호재로 작용해왔다는 점도 안도감을 높인다. 새 정책 모멘텀 확산과 불확실성이 완화로 과거 새 정부 집권 1년차 코스피는 평균 10.5% 상승했다."
    },
    {
        "title": "위메이드맥스, 올해 주가 상승률 1위…'1,500%' 뛰어",
        "date": "2021.12.29. 오전 6:29",
        "content": "게임주와 메타버스 관련주, 주가 상승률 상위 '싹쓸이'코스피에선 '이재명 테마주' 일성건설 상승률 1위\n\n\n\n주가 상승[연합뉴스TV 캡처](서울=연합뉴스) 채새롬 기자 = 올해 국내 증시에서 주가가 많이 오른 종목 상위권에 위메이드맥스 등 게임과 메타버스 관련주들이 대거 이름을 올렸다. 내년 대통령 선거를 앞두고 각 당 후보 관련 '테마주'도 큰 폭으로 올랐다.      29일 한국거래소에 따르면 올해 첫 거래일인 1월 4일부터 전날(28일)까지 유가증권시장과 코스닥을 통틀어 상승률이 가장 높은 종목은 위메이드맥스로, 한해 1,499.31% 오른 것으로 집계됐다.    상승률 2위는 1,244.38% 급등한 에디슨EV가 차지했고 3위에는 846.06% 급등한 위메이드가 이름을 올렸다.     위메이드는 올해 초 자체 블록체인 플랫폼 '위믹스'를 출시하고, 조이시티, 슈퍼캣, 달콤소프트, NHN, 액션스퀘어 등 게임사들을 생태계로 합류시켰다.     올해 최고 상승률을 기록한 위메이드맥스는 위메이드 자회사로, 블록체인 게임 전문 개발사다.    블록체인 기반의 대체불가토큰(NFT) 기술을 이용한 '플레이투언'(Play-to-Earn·돈 버는 게임) 방식의 '미르4'가 흥행한 후 이들 종목이 게임업계 NFT 열풍을 주도하며 주가도 급등했다.      전기차업체인 에디슨EV는 관계사인 에디슨모터스가 쌍용차 인수를 추진하면서 주가가 급상승했다. 사명이 지난 10월 쎄미시스코에서 에디슨EV로 바뀌었다.     무엇보다 메타버스와 NFT 관련주에 자금이 쏠리면서 코스닥 상장사들이 한해 주가 상승률 상위 10위권을 모두 차지했다.    특히 4∼10위권 내 위지윅스튜디오(527.32%), 데브시스터즈(513.15%), 컴투스홀딩스(491.59%), 네오위즈홀딩스(446.95%), 엔피(421.20%), 덱스터(418.23%) 등 6개 종목이 게임, 메타버스, 콘텐츠 관련주였다.    위지윅스튜디오, 덱스터, 엔피는 메타버스 확장성이 높은 콘텐츠 제작사다. 컴투스, 네오위즈, 데브시스터즈 등 게임업체는 P2E, 메타버스 생태계 구축에 적극적인 종목으로 꼽힌다.     유가증권시장(코스피)에선 대선을 앞두고 '이재명 관련주'로 꼽히는 일성건설이 연간 410.53% 올라 상승률 1위(코스피·코스닥 합산 11위)를 차지했다.    NE능률(코스닥 상장·298.95%), 이스타코(298.32%) 등 종목의 주가 상승률도 높았다.     중견 건설사인 일성건설과 부동산 매매·임대업체인 이스타코는 이재명 더불어민주당 대선후보의 장기공공주택 정책 테마주로 꼽혀 투자자들이 몰렸다.    NE능률은 윤호중 hy(옛 한국야쿠르트) 회장이 윤석열 국민의힘 대선후보와 같은 파평 윤씨라는 이유로 '윤석열 테마주'로 엮이면서 주가가 뛰었다. [표] 올해 주가 상승률 상위 10                              (단위: 원)\n\n\n\n[한국거래소 제공]    srchae@yna.co.kr"
    },
    {
        "title": "[속보] 뉴욕증시, 오미크론 주시하며 '혼조' 마감",
        "date": "2021.12.29. 오전 6:16",
        "content": "다우는 상승…S&P500·나스닥은 '하락'전 세계 확진자 144만명으로 '최대'오미크론에 따른 경제적 타격 크지 않을 것\n\n\n\n사진=게티이미지뱅크뉴욕 증시가 신종 코로나바이러스 감염증(코로나19) 신종 오미크론 변이의 확산세를 주시하며 혼조세로 마감했다.28일(현지시간) 다우 지수는 전장 대비 96.29포인트(0.27%) 상승한 3만6398.67로 잠정 집계됐다.스탠다드앤푸어스(S&P)500은 4.72포인트(0.10%) 하락한 4786.45로 마감했다. 나스닥은 89.54포인트(0.59%) 내린 1만5781.71로 거래를 마쳤다.시장은 오미크론 변이의 감염병 상황에 주목했다. 전 세계 코로나19 신규 확진자는 전날 기준으로 144만명을 기록, 팬데믹 이후 최대 수준을 나타냈다. 하지만 오미크론 변이의 빠른 확산에도 미국 보건당국은 격리 지침을 완화하면서 투자 심리 개선을 이끌었다.미국 질병통제예방센터(CDC)는 전날 코로나19 확진자 접촉자의 의무 격리 기간을 무증상일 경우 10일에서 5일로 단축했다. 질병을 옮길 위험을 최소화하기 위해 최소 5일간 마스크를 쓸 것을 권고했다. 남아프리카공화국 보건연구소는 이날 오미크론 감염이 델타 변이 면역력도 증진시킬 수 있다는 연구 결과를 내놨다. 오미크론의 병원성이 델타 변이보다 약하다면 오미크론이 델타 변이를 밀어낼 수 있다는 진단이다. 오미크론 확산에도 코로나19에 대한 우려가 완화되면서 화이자는 2%, 모더나는 2.2% 하락 마감했다. 엔비디아 주가도 2% 이상 하락했다. 업종별로 유틸리티 필수소비재 자재 산업 부동산 관련주는 오른 반면 기술 통신 헬스 에너지 관련주는 떨어졌다. 전문가들은 오미크론에 따른 경제적 타격이 크지 않을 것으로 보고 있다. 빅토리아 페르난데즈 크로스마크 글로벌 인베스트먼트 수석 시장 전략가는 \"오미크론 변이에 대한 자동 반사와 초기 반응에서 긴장이 풀리고 있다\"고 분석했다. 마거릿 파텔 올스프링 선임 포트폴리오 매니저는 CNBC와 인터뷰에서 \"시장이 오미크론 타격을 받지 않는다면, 올해 남은 기간 상승세를 이어갈 것\"이라고 내다봤다."
    }
]