[
    {
        "title": "[2021 대한민국 증권대상]배재규 삼성자산운용 부사장, 공로상 수상",
        "date": "2021.12.09. 오후 6:48",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 배재규(오른쪽) 삼성자산운용 부사장이 나재철 금융투자협회장 옆에서 상패를 들어 보이고 있다./성형주 기자[서울경제] 2021년 대한민국 증권대상에서 공로상은 한국 상장지수펀드(ETF)의 대부로 꼽히는 배재규 삼성자산운용 부사장에게 주어졌다.배 부사장은 지난 2002년 국내에 ETF를 처음으로 데뷔시킨 주인공이다. 당시 상장한 ETF인 ‘KODEX 200’은 자산 규모가 5조 원을 넘으며 국내 최대 주식형 ETF 상품으로 거듭났다. 삼성자산운용이 ETF 시장에서 1위를 차지한 것도 배 부사장의 공이 컸다는 평가다. 배 부사장은 “ETF 시장이 성장하려면 정부·예탁원·거래소·은행·증권사, 그리고 가장 중요한 주체인 투자자의 생태계 마련이 필요하다”고 조언했다."
    },
    {
        "title": "[2021 대한민국 증권대상] 이은택 KB증권 수석연구위원, ‘올해의 애널리스트’ 상 수상",
        "date": "2021.12.09. 오후 6:46",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 이은택 KB증권 수석연구위원 대리로 수상한 이혜원(오른쪽) KB증권 연구원과 이종환 서울경제신문 부회장이 상패를 함께 들어 보이고 있다./성형주 기자[서울경제] 2021년 대한민국 증권대상에서 ‘올해의 애널리스트’ 상은 이은택 KB증권 수석연구위원에게 돌아갔다. 이날 시상식엔 이혜원 KB증권 연구원이 대리로 참석했다.이 수석연구위원은 ‘이그전(이은택의 그림으로 보는 전략)’, ‘인뎁스(심층) 자료’ 등을 발간하며 투자자들에게 투자 아이디어를 제공해왔다. 이 중 ‘이그전’ 시리즈는 간략한 그림(차트)과 글로 한눈에 볼 수 있는 투자 아이디어를 제시해 기관에서 개인투자자에 이르는 독자층을 확보했다."
    },
    {
        "title": "[2021 대한민국 증권대상] 은기환 한화자산운용 차장, ‘올해의 펀드매니저 상’ 수상",
        "date": "2021.12.09. 오후 6:44",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 은기환(오른쪽) 한화자산운용 글로벌주식본부 차장과 이종환 서울경제신문 부회장이 상패를 들어 보이고 있다./성형주 기자[서울경제] 2021년 대한민국 증권대상에서 ‘올해의 펀드매니저’ 상은 ‘한화그린히어로펀드’를 기획·운용하는 은기환 한화자산운용 차장에게 돌아갔다.‘한화그린히어로펀드’는 기후위험 완화 기술과 관련이 있거나 친환경 기술을 적용해 탄소배출량을 적극으로 줄이는 글로벌 기업에 투자한다. 지난 11월 중순 기준 한화그린히어로펀드는 55.8%의 수익률을 거두며 동일 유형 내 최상위권의 성과를 거뒀다. 은 차장은 수상 소감으로 “기후 위기와 ESG 투자에 대해 관심이 커지는 계기가 되기를 바란다”고 말했다."
    },
    {
        "title": "[2021 대한민국 증권대상] NH아문디자산운용, ESG펀드 부문 최우수상 수상",
        "date": "2021.12.09. 오후 6:43",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 고숭철(오른쪽) NH-Amundi자산운용 상무가 나재철 금융투자협회장과 상패를 들어 보이고 있다./성형주 기자[서울경제] NH아문디자산운용은 2021년 대한민국 증권대상에서 환경·사회·지배구조(ESG) 펀드 부문 최우수상을 받았다.NH아문디자산운용의 대표 ESG 관련 투자 상품은 ‘100년 기업 그린 코리아 펀드’다. 자체적인 ESG 평가 방법론을 바탕으로 친환경·플랫폼·헬스케어 부문에서 ESG 경쟁력을 갖춘 기업에 장기 투자하는 것이 주요 콘셉트다. 운용 보수의 20%를 별도의 펀드 기금으로 적립해 사회공헌·공익사업 지원에 활용하기도 한다. 이 펀드는 지난해 9월 설정 이후 지난 10월까지 2,770억 원의 설정액을 동원했다.또한 NH아문디자산운용은 국내 최초로 글로벌 탄소 배출권 선물 상장지수펀드(ETF)를 출시한 데 이어 지난 10월엔 저탄소 관련 우수 기업에 투자하는 HANARO KRX 기후변화솔루션 ETF를 선보이기도 했다."
    },
    {
        "title": "[2021 대한민국 증권대상] NH투자증권, IB 부문 최우수상 수상",
        "date": "2021.12.09. 오후 6:42",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 김형진(오른쪽) NH투자증권 상무가 나재철 금융투자협회장 옆에서 상패를 들고 서 있다./성형주 기자[서울경제] NH투자증권은 2021년 대한민국 증권대상에서 투자은행(IB) 부문 최우수상을 받았다.NH투자증권은 올해 ‘IPO’ 대어로 꼽혔던 SK바이오사이언스, SD바이오센서, 크래프톤 등의 주관·인수를 수행했으며 2010년 이후 최초로 대규모 스팩(SPAC·기업인수목적회사)을 유가증권시장에 상장시켰다. 인수금융과 DCM(회사채발행), 부동산·대체투자부문에서도 다양한 딜을 수행했다는 평가다."
    },
    {
        "title": "[2021 대한민국 증권대상] 한국투자신탁운용, 국내 펀드 부문 최우수상 수상",
        "date": "2021.12.09. 오후 6:41",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 정상진 한국투자신탁운용 주식운용본부장이 손병두 한국거래소 이사장 옆에서 상패를 들어 보이고 있다./성형주 기자[서울경제] 한국투자신탁운용은 2021년 대한민국 증권대상에서 국내 펀드 부문 최우수상을 받았다.한국투자신탁운용은 ‘한국투자 내비게이터 펀드’를 15년간 운용하며 국내 주식형 펀드 시장의 명가로 자리잡았다는 평가를 받는다. 장기 성장성이 높은 종목 중 펀더멘털이 우량한 퀄리티 성장주에 투자하는 것이 특징이다. ‘한국투자 네비게이터 펀드’는 1년 간 27.97%의 수익을 달성하며 같은 기간 코스피 지수 상승폭(10.48%)을 크게 웃돌았다. 지난 5월 첫 선을 보인 ‘네비게이터 친환경자동차밸류체인 액티브 상장지수펀드(ETF)’도 12.99%의 수익을 거두며 벤치마크 지수(-0.44%)보다 우수한 수익률을 기록했다."
    },
    {
        "title": "[2021 대한민국 증권대상] 센트로이드인베스트먼트, ‘올해의 딜’ 수상",
        "date": "2021.12.09. 오후 6:39",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 김준희(오른쪽) 센트로이드인베스트먼트파트너스 전무가 이명호 한국예탁결제원 사장과 상패를 들어 보이고 있다./성형주기자[서울경제] 센트로이드인베스트먼트는 세계 3대 골프 브랜드로 꼽히는 테일러메이드 딜을 성사하며 2021년 대한민국 증권대상에서 ‘올해의 딜’ 상을 받았다.센트로이드PE는 지난 5월 테일러메이드 지분 100%를 17억 1,000만 달러(약 2조 원)에 인수했다. 이는 국내 뿐 아니라 해외 골프 브랜드 거래 중 최대 규모다. 2011년 성사된 휠라코리아의 타이틀리스트 인수 가격(12억 2,500만 달러)도 뛰어넘었다. 테일러메이드는 지난 11월 국내 골프공 업체인 낫소 골프도 인수하며 덩치를 키웠다. 이를 두고 센트로이드PE가 테일러메이드의 미국 증시 상장을 추진하기에 앞서 사업 경쟁력을 강화하는 포석이라는 해석이 나오기도 했다."
    },
    {
        "title": "[2021 대한민국 증권대상] 스카이레이크에쿼티파트너스, 올해의 PEF 수상",
        "date": "2021.12.09. 오후 6:38",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 민현기(오른쪽) 스카이레이크에쿼티파트너스 대표가 이명호 한국예탁결제원 사장 옆에서 상패를 들어보이고 있다./성형주 기자[서울경제] 스카이레이크에쿼티파트너스는 2021년 대한민국 증권대상에서 ‘올해의 PEF’ 상을 수상했다.스카이레이크는 올 해 세 곳의 투자 회사를 매각했고, 두 개 자산의 지분을 일부 매각했다. 가장 성공적인 투자 포트폴리오는 아웃백스테이크하우스로 꼽힌다. 스카이레이크는 2018년 562억 원을 투자해 아웃백 지분 100%를 인수한 후 세 차례 자본 재조정을 통해 매각 전 이미 투자 원금을 회수했다. 온라인 숙박 예약 플랫폼 야놀자에 투자했던 일부 자금을 회수해 9배가 넘는 수익을 기록하기도 했다."
    },
    {
        "title": "[2021 대한민국 증권대상] 미래에셋자산운용, 해외펀드 부문 최우수상 수상",
        "date": "2021.12.09. 오후 6:36",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 육진수(오른쪽) 미래에셋자산운용 글로벌운용본부장이 손병두 한국거래소 이사장 옆에서 상패를 들어 보이고 있다./성형주기자 2021.12.09[서울경제] 미래에셋자산운용은 2021년 대한민국 증권대상에서 해외펀드 부문 최우수상을 받았다.미래에셋자산운용가 한국, 미국, 캐나다, 홍콩 등 10개국에서 운용 중인 상장지수펀드(ETF) 순자산 규모는 95조 6,000억원에 달한다. 미국 글로벌X의 경우 49조 3,000억 원, 캐나다 호라이즌스 ETF의 순자산은 18조 7,000억 원에 육박한다.또한 2018년에는 국내 최초로 중국 현지 사모펀드운용사 자격을 획득, 중국 현지 기관 및 고액자산가들을 대상으로 중국본토 주식과 채권에 투자하는 펀드를 판매하고 있다. 이에 힘입어 현재 글로벌 12개 지역에 진출해 36개국에서 300개 이상의 펀드를 직접 설정·판매하고 있다."
    },
    {
        "title": "[2021 대한민국 증권대상] 삼성자산운용, 연금펀드 부문 최우수상 수상",
        "date": "2021.12.09. 오후 6:35",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 김정훈(오른쪽) 삼성자산운용 상무가 나재철 금융투자협회장 옆에서 상패를 들어 보이고 있다./성형주 기자[서울경제] 삼성자산운용은 2021년 대한민국 증권대상에서 연금 펀드 부문 최우수상을 수상했다.삼성자산운용은 지난 2016년 ‘삼성 한국형 타깃데이트펀드(TDF)’를 선보이면서 국내 연금 시장 패러다임을 바꿨다는 평가를 받았다. 캐피탈그룹이 운용하는 16개 펀드에 재간접 형태로 분산 투자함으로써 미국, 유럽, 아시아, 신흥국의 주식·채권펀드 등 글로벌 자산에 투자하고 있다. 올해 11월 초 기준으로 순자산은 약 2조 2,000억원에 달한다."
    },
    {
        "title": "[2021 대한민국 증권대상] 미래에셋증권, 대체투자 부문 최우수상 수상",
        "date": "2021.12.09. 오후 6:34",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 이홍석(오른쪽) 미래에셋증권 이사가 나재철 금융투자협회장 옆에서 상패를 들어보이고 있다./성형주 기자[서울경제] 미래에셋증권은 2021년 대한민국 증권대상에서 대체투자 부문 최우수상을 수상했다.미래에셋증권 대체투자금융부문은 약 4만 5,000평 규모의 인천 항동 복합물류센터 개발사업과 제주 애월 물류센터 개발사업 등 국내 물류센터 개발 사업에 지속적으로 투자하고 있다. 해외에서도 대체투자 실적을 올리고 있다는 평가다. 독일 에센에 있는 오피스 개발사업에선 은행 지급 보증을 통한 계약금 납입 구조로 준공 전 선매입 및 현지 선매각을 통해 매각 차익을 실현했다."
    },
    {
        "title": "[2021 대한민국 증권대상] 한국투자증권, 자산관리 부문 최우수상 수상",
        "date": "2021.12.09. 오후 6:33",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 유성원(오른쪽) 한국투자증권 상무가 나재철 금융투자협회장 옆에서 상패를 들어보이고 있다./성형주 기자[서울경제] 한국투자증권은 2021년 대한민국 증권대상에서 자산관리 부문 최우수상을 받았다.한국투자증권은 30억 원 이상의 금융 자산을 보유한 고객을 대상으로 자산 관리 서비스를 제공하는 ‘글로벌 웰스 매니지먼트(GWM)’를 신설했다. 고액 자산가만을 위한 전문적인 자산 관리에 나서기 위해서다. 소액으로 해외 주식·상장지수펀드(ETF)에 투자할 수 있는 소수점 거래 플랫폼 ‘미니스탁’을 선보이기도 했다."
    },
    {
        "title": "[2021 대한민국 증권대상] 키움증권, 소비자보호 부문 최우수상 수상",
        "date": "2021.12.09. 오후 6:31",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 정병선(오른쪽) 키움증권 상무가 손병두 한국거래소 이사장과 상패를 들어보이고 있다./성형주 기자[서울경제] 2021 대한민국 증권대상에서 키움증권은 소비자보호 부문에서 최우수상을 받았다.키움증권은 지난 2013년 대표 직속 금융소비자보호 총괄 책임자를 지정하고 소비자보호팀을 신설했다. 또한 소비자보호협의회와 실무협의회를 운영해왔다. 지난 2015년부터는 ‘금융 소비자 보호 업무전담자(CCL)’ 제도도 운영하고 있다. 금융 상품 판매 후 자체 기준에 따라 해피콜을 실시하고 있으며 고난도 금융투자상품에 대해선 별도의 상품승인위원회를 설치·운영하고 있다."
    },
    {
        "title": "[2021 대한민국 증권대상] 삼성증권, 경영혁신 부문 최우수상 수상",
        "date": "2021.12.09. 오후 6:30",
        "content": "9일 서울 중구 플라자호텔에서 2021 대한민국 증권대상 시상식에서 전계완(오른쪽) 삼성증권 상무가 손병두 한국거래소 이사장과 상패를 들어보이고 있다./성형주 기자[서울경제] 삼성증권이 2021년 대한민국 증권대상에서 경영혁신 부문 최우수상을 수상했다.삼성증권은 올해 간편 투자앱 ‘오늘의 투자(오투)’를 선보이며 MZ세대 등 신규 투자자들에게 주목을 받았다는 평가를 받는다. 기존 삼성증권 모바일트레이딩시스템(MTS)보다 전체 메뉴 수를 크게 줄이고 자주 쓰는 기능을 한 화면에 모아 조회·거래 기능을 단축했다."
    },
    {
        "title": "[2021 대한민국 증권대상] 하나금융투자, 증권 부문 대상 수상",
        "date": "2021.12.09. 오후 6:29",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 이은형(오른쪽) 하나금융투자 대표와 김용재 금융위원회 상임위원과 상패를 보이고 있다./성형주 기자[서울경제] 2021 대한민국 증권대상 증권 부문 대상의 영예는 하나금융투자가 차지했다. 하나금융투자는 자산관리(WM)·투자은행(IB)·세일즈앤트레이딩(S&T) 부문에서 고른 성장을 바탕으로 올해 자기자본 5조 원을 넘기며 ‘초대형 투자은행(IB)’으로서의 지위를 공고히 했다는 평가를 받는다.이은형 하나금융지주 부회장 겸 하나금융투자 대표는 “이번 수상을 칭찬보다는 더 열심히 하라는 말씀으로 여기겠다”며 “‘손님의 기쁨 그 하나를 위하는’ 하나금융투자가 되겠다”고 말했다."
    },
    {
        "title": "[2021 대한민국 증권대상] 신한자산운용, 운용 부문 대상 수상",
        "date": "2021.12.09. 오후 6:28",
        "content": "9일 서울 중구 플라자호텔에서 열린 2021 대한민국 증권대상 시상식에서 이창구(오른쪽) 신한자산운용 대표와 김용재 금융위원회 상임위원이 상패를 보이고 있다.//성형주 기자[서울경제] 2021 대한민국 증권대상 운용 부문 대상의 영예는 신한자산운용에 돌아갔다. 신한자산운용은 환경·사회·지배구조(ESG) 투자에 적극적으로 나서는 한편 ‘삼성전자알파펀드’ 등 독자적인 노하우를 살린 펀드를 출시하면서 국내 자산운용 업계 발전에 기여했다는 평가를 받았다.이창구 신한자산운용 대표는 “사회 가치 혁신을 위해 작지만 진정성있고 실질적인 실천을 하도록 많이 노력하고 있다”며 “고객이 원하는 쉽고, 편리하고, 새로운 차별적인 상품을 제공하도록 최선을 다하겠다”고 말했다."
    },
    {
        "title": "\"동학개미 1,000만 시대...장기투자 문화 정착 시킬때\"",
        "date": "2021.12.09. 오후 6:20",
        "content": "[제 18회 '2021년 대한민국 증권대상]하나금투, 자기자본 5조 넘으며 '초대형IB' 굳혀신한운용은 ESG 역량 인정받으며 운용부문 대상\n\n\n\n서울 중구 더플라자호텔에서 9일 열린 제18회 ‘2021년 대한민국 증권대상’에서 수상자들이 미소를 보이고 있다. /이호재 기자[서울경제] 올해로 18회째를 맞은 ‘2021 대한민국 증권대상’ 시상식이 9일 서울 중구 더플라자호텔에서 열렸다.이날 시상식에는 김용재 금융위원회 상임위원을 비롯해 이종환 서울경제신문 대표이사 부회장, 손병두 한국거래소 이사장, 이명호 한국예탁결제원 사장, 나재철 금융투자협회 회장 등 주최·후원 기관 대표들이 참석했다. 심사위원장인 신진영 자본시장연구원 원장과 수상자, 회사 관계자들이 함께해 시상식 자리를 빛냈다.김 상임위원은 축사를 통해 “최근 자본시장에서는 개인투자자가 1,000만 명을 넘어섰으며 코로나19 국면에서 국민들의 적극적인 투자로 빠른 회복세를 보였다”며 “개인의 신규 투자 참여가 장기 투자 문화로 정착되도록 유도하는 것이 중요하며 자본시장 구조 변화에 대응하려면 정부의 노력뿐 아니라 (업계) 여러분들의 열정과 창의도 중요하다”고 당부했다.올해 증권대상 금융위원장상 대상은 하나금융투자와 신한자산운용이 차지했다. 하나금융투자는 올해 초 자기자본 5조 원을 돌파하며 ‘초대형 투자은행(IB)’으로서 지위를 굳혔다는 평가를 받았다. 신한자산운용은 환경·사회·지배구조(ESG)가 생소하던 지난 2005년 업계 처음으로 사회책임투자(SRI) 펀드를 출시하는 등 ESG 관련 활동을 꾸준히 벌여왔다는 점이 높은 점수를 얻었다. 신 원장은 심사평을 통해 “올해는 주식 투자 열풍이 계속 이어졌고 ‘서학개미’가 투자를 확대하면서 주식시장 활황이 이어졌다”며 “기업공개(IPO)가 계속됐고 자본시장 전반 활기로 인해 올해 증권사들이 사상 최대 실적 기록했다”고 평가했다.증권사 부문 대상을 수상한 이은형 하나금융지주 부회장 겸 하나금융투자 대표는 “이번 수상을 더 열심히 하라는 말씀으로 여기고 ‘손님의 기쁨 그 하나를 위하는’ 하나금융투자가 되도록 노력하겠다”고 밝혔다. 자산운용사 부문 대상을 받은 이창구 신한자산운용 대표는 “사회 가치 혁신을 위해 작지만 진정성 있고 실질적인 실천을 하도록 많이 노력하고 있다”며 “고객이 원하는 쉽고, 편리하고, 새로운 차별적인 상품을 제공하도록 최선을 다하겠다”고 강조했다.이종환 부회장은 “모든 물이 저수지와 바다에 고이듯 국내외적으로 정치·경제·안보 등 여러 요소들이 자본시장에 모이게 된다”며 “굉장히 많은 상수·변수가 우리 앞에 놓여 있지만 이때까지처럼 노력을 해주신다면 대한민국 경제가 난관을 넘고 더 높은 탑을 쌓아갈 수 있을 것”이라고 말했다."
    },
    {
        "title": "LG이노텍·신세계···'역대급 실적주' 빛난다",
        "date": "2021.12.09. 오후 6:16",
        "content": "상장사 54.7% 실적 하향조정속LG이노텍 영업익 4,800억 전망롯데정밀도 작년보다 193% 늘듯반등장 불구 해외 불확실성 여전영업익 탄탄한 기업 '주도주'로\n\n\n\n서울 강서구에 위치한 LG이노텍 본사 건물 / 사진=LG이노텍[서울경제] 올해 말을 기점으로 국내 기업들의 실적 둔화가 본격화될 수 있다는 우려가 여전한 상황에서 4분기 사상 최대 영업이익을 예고하는 ‘최대실적주’들이 등장하며 눈길을 끌고 있다. 최근 코스피지수가 반가운 상승세를 보이고 있지만 세계 각국의 긴축 전환 및 금리 인상 가능성이 증시 불확실성으로 남아 있는 만큼 탄탄한 실적 개선세를 보이는 기업들이 어닝 시즌 주도주로 자리매김할 수 있다는 분석이 나온다.9일 금융 정보 업체 에프앤가이드에 따르면 국내 상장 기업 223개 사(추정 기관 수 3곳 이상) 중 122개 사의 4분기 영업이익 전망치가 3개월 전 대비 하향 조정된 것으로 집계됐다. 전체의 절반(54.71%)에 해당하는 기업의 4분기 실적 추정치가 감소한 셈이다. 이는 피크아웃(경기 고점 통과) 우려가 연말과 내년 초 언제든 국내 증시 하방 압력으로 작용할 수 있다는 것을 의미한다.\n\n\n\n이런 상황에서도 굳건한 이익 성장세를 유지하며 올 4분기 사상 최대 실적을 기록할 것으로 전망되는 기업들이 투자자들의 눈길을 끌고 있다. 실적과 성장성 대비 저평가됐다는 평가를 받으며 12월 들어 올해 처음으로 주가가 31만 원선을 돌파한 LG이노텍(011070)이 대표적이다. 이날 에프앤가이드에 따르면 지난 한 달간 증권사들이 추정한 LG이노텍의 4분기 영업이익 전망치 범위는 4,027억~4,820억 원으로 종전 최고 기록(3,468억 원)을 훌쩍 뛰어넘는다. 조철희 한국투자증권 연구원은 “애플 스마트폰에 집중됐던 전방 산업이 중장기적으로 자동차전장, 확장현실(XR) 등으로 다변화돼 안정적으로 매출액이 늘어날 것”이라고 내다봤다.롯데정밀화학(004000) 역시 올 4분기 800억 원대의 영업이익을 기록하며 역대 최고 기록을 달성할 것으로 전망된다. 이날 키움증권은 롯데정밀화학의 4분기 영업이익 전망치를 835억 원으로 제시하며 지난해 같은 기간보다 193% 늘어날 것으로 추정했다. 이는 지난해 연간 영업이익의 60% 수준에 해당한다. 중국 전력난 지속으로 에피클로로히드린(ECH)·가성소다·암모니아 등 주력 제품들의 가격이 반등하면서 반사 수혜를 입을 것으로 예상된다. 이동욱 키움증권 연구원은 “환경 규제로 세계 1위 가성소다 생산국인 중국의 공급이 감소했는데 알루미나 정제 설비 등의 생산량 확대로 수요는 오히려 증가 중”이라고 말했다.코로나19 장기화로 어려운 여건 속에서도 자체 최대 영업이익을 경신하고 있는 신세계(004170) 역시 분기 최대 실적주 후보 중 하나다. 최근 한 달간 제시된 신세계 4분기 영업이익 예상 밴드는 1,024억~1,990억 원으로 지난 3분기 기록(1,024억 원)을 넘어설 가능성이 큰 것으로 분석된다. 코로나19 재확산세에도 불구하고 백화점 매출이 매월 빠르게 성장 중이며 특히 명품과 의류 매출이 10~30%의 견조한 증가세를 기록하는 점이 긍정적으로 평가됐다. 이날 신세계 주가는 전일 대비 3.26% 오른 25만 3,500원에 거래를 마쳤지만 연고점(32만 1,500원) 대비 20% 넘게 조정된 상태다.내년도 실적 상향 기업 자체가 희소해진 상황에서 이들 최대 실적주가 4분기 어닝 시즌에 주도주 역할을 할 수 있다는 분석이 나온다. 국내 상장사들이 역대급 실적을 기록했던 지난 3분기를 기점으로 실적 둔화가 시작될 수 있다는 피크아웃 우려가 4분기 실적 발표 시즌에 다시 고개를 들 수 있다는 것이다. 이경민 대신증권 연구원은 “4분기 실적 시즌이 되면 추정치들이 다시 나오면서 실적 둔화가 재부각될 수 있다”며 “코스피 추세 결정 변수는 펀더멘털이 될 것”이라고 설명했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 9일-최종치)",
        "date": "2021.12.09. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "코로나 이전보다 1,000명 더 뽑은 증권사···내년에도 채용문 '활짝'",
        "date": "2021.12.09. 오후 5:53",
        "content": "코로나 사태로 비대면 일상화에 온라인 인력 충원 활발귀한 대형사 공채 놓쳤다면···수시채용 노려볼 만\"관련 경험 쌓아야\"···투자·경진대회 이력 있으면 유리\n\n\n\n1015A33 증권사 올해 채용 현황과 내년 전망[서울경제] 올해 호실적을 기록한 증권사들이 내년에도 채용문을 활짝 열어젖힐 전망이다. 증권사 지점을 폐쇄하며 오프라인 인력은 줄이고 있지만 온라인 대응 인력은 대거 채용하며 오히려 인력 수급이 활발해진 모습도 보인다. 특히 올해 역대급 실적을 기록했던 증권사들이 투자에 여유가 생기면서 부족한 인력을 수시 채용으로 확보할 가능성도 커졌다. 내년 여의도 채용 기상도와 주의할 점에 대해 알아봤다.9일 기업분석연구소 리더스인덱스가 국내 매출 상위 500대 기업 중 313개 대기업의 고용 현황을 분석한 결과 증권사는 올 3분기에 코로나19 이전인 2019년 3분기보다 고용을 3.5% 늘렸다. 제약·바이오(4.1%)에 이어 가장 높은 증가율이다.국내 증권사들은 지점 축소에도 불구하고 임직원 수를 늘리는 추세다. 지점에서 운영되던 자산관리(WM) 서비스가 온라인으로 전환되면서 인력 충원이 필요하기 때문이다. CEO스코어에서 500대 기업 고용현황을 분석한 결과에 따르면 국내 증권사 19곳은 올 3분기 고용인원 3만 2,230명으로 집계됐다. 2019년 말 대비 3%(946명) 증가한 수준이다증권사별로 한국투자증권은 올해 300여명을 채용했다. 지난해(261명)보다 40여명을 더 뽑은 것이다. 한국투자증권은 1년 365일 채용문을 열어두고 있다. 채용포털 인재풀에 올려진 지원자의 이력서와 포트폴리오를 보고 역량있는 지원자가 있으면 바로 영입하는 것이 특징이다. 이밖에도 △경력채용 △해외대학 인턴 전형 △전역장교 전형 △리서치챌린지 △채용연계 국내대학 인턴 전형 △체험형 인턴 등 다양한 채용 전형을 운영하고 있다. 한국투자증권 관계자는 “코로나와 무관하게 매년 채용 규모를 늘리고 있다”며 “내년에도 채용을 확대할 방침”이라고 말했다.미래에셋증권은 올해 상반기에 150여명, 하반기에 70여명을 채용했다. 지난해 연간 채용 인원인 78명을 훌쩍 넘긴 규모다. 미래에셋증권은 일찌감치 상시 채용제도를 도입해 부문별 인력이 필요할 때마다 신입과 경력직을 채용하고 있다. 미래에셋증권의 한 관계자는 “내년도 채용 계획은 아직 미정이지만, 디지털과 IB(기업금융), 트레이딩 분야의 핵심 우수 인재는 지속적으로 계속 채용할 계획이다”고 말했다. NH투자증권은 상반기와 하반기에 2번 공개채용을 진행해 40여명을 채용했다. 예년과 비슷한 수준으로, 보통 상반기에 25~30명, 하반기에 10~15명을 채용한다. 직군별 비중은 매년 다른 양상을 보이지만 최근 리테일(영업점) 비중이 줄고 IT 관련 고용이 늘어나는 추세다. NH투자증권은 내년에도 연 40여명 수준을 채용할 것으로 내다봤다.KB증권도 하반기 공개채용을 통해 예년과 비슷한 40여명을 충원했다. 회사는 최근 주식자본시장(ECM) 본부 조직의 확대 개편을 실시했다. 기업공개(IPO) 시장 확대에 따라 담당 부서를 4개로 늘리고 ECM 담당을 설치했다. KB증권은 사상 최대어로 꼽히는 LG에너지솔루션을 비롯해 카카오뱅크, 원스토어 등 대형 IPO 주관사를 맡으며 실적을 쌓고 있다. 대형 IPO 수행을 위해 인력을 앞으로도 늘릴 것으로 보인다.삼성증권은 상반기 공개채용을 진행했으며 하반기 채용이 진행 중이다. 회사 관계자는 “올 하반기에 두자릿수 정도를 채용할 것으로 보인다\"며 \"내년 상반기에도 비슷한 수준을 유지할 것”이라고 말했다.중소형 증권사들의 경우 수시채용을 더 주목해야 한다. 중소형사일 수록 주도적으로 제 몫을 해내는 직원의 필요성이 크기 때문이다. 수시 채용이 늘다 보니 아무래도 신입보다는 경력 및 전문성을 갖춘 인재에 대한 수요가 더욱 강해지고 있다. 특히 증권업 영업이 과거 주식 브로커리지 편중에서 다양한 분야로 확대되면서 이 같은 트렌드가 더욱 강해졌다. 한 대형증권사 관계자는 “최근 증권사의 비즈니스 모델이 변화하면서 IB나 WM, 해외 및 대체투자 분야에서 준비가 돼 있는 인재를 선호하는 추세가 갈수록 두드러지고 있다”고 말했다.신입사원도 채용 연계형 인턴제도를 통해 부서별로 직무 수행 역량·자질 등을 살펴본 다음 선발하는 방식이 확대되는 추세다. 따라서 입사를 희망하는 분야를 정하고 그에 맞는 준비를 하는 것이 효과적이라는 게 증권업계 관계자들의 공통적인 조언이다.수시채용이 늘면서 신입직원들의 경우 증권사 취업 문턱이 더욱 높아진 만큼 관련 경험을 적극적으로 쌓는 게 필요하다는 게 증권사 채용 담당자들의 설명이다. 투자대회나 경진대회 등 증권사가 개최하는 경진대회 적극 이용하는 것도 좋은 방법이 될 수 있다."
    },
    {
        "title": "미래에셋, 中안방보험에 최종승소…7천억 돌려받는다",
        "date": "2021.12.09. 오후 5:50",
        "content": "2019년 美호텔 매매계약후동의없는 호텔폐쇄 등 이유작년 계약해지하고 소송전美법원, 미래에셋 손 들어줘계약금에 소송비용도 받아\n\n\n\n 미래에셋이 중국 안방보험(현 다자보험)과의 미국 호텔 인수 계약을 둘러싼 소송에서 최종 승소했다. 이에 따라 미래에셋은 안방보험에 지급했던 계약금 5억8000만달러와 소송비용 등을 합쳐 7000억원을 돌려받을 전망이다.미국에서 중국 굴지의 금융사와 벌인 대규모 소송에서 미래에셋이 완승을 거둔 셈인데, 법조계와 금융투자업계에서는 앞으로 비슷한 상황이 발생할 경우 우리 기업들이 참고해야 할 부분이 많다는 평가가 나온다.9일 미래에셋자산운용은 미국 호텔 인수 관련 안방보험과의 소송에서 1심 판결에 이어 대법원 판결에서도 최종 승소했다고 밝혔다.미래에셋운용에 따르면 미국 델라웨어주 대법원은 8일(현지시간) 매수인(미래에셋)의 동의 없이 호텔 폐쇄 및 직원 해고 등 영업의 극적인 변화를 취한 매도인(안방보험)의 조치가 통상영업확약을 위반했다는 이유로 매수인의 계약 해지를 인정한 델라웨어주 형평법원 1심 판결을 확정했다.소송을 대리한 피터앤김의 한민오 변호사는 \"안방보험이 매각하는 호텔에 대한 권원보험을 발급받지 못한 게 미래에셋이 승소할 수 있었던 결정적인 요인이 됐다\"며 \"지난해 코로나19 팬데믹 이후 절대적 의무인 호텔 영업을 이행하지 않고 문을 닫은 것도 계약불이행에 해당한다는 게 재판부의 결론\"이라고 설명했다.미래에셋은 2019년 9월 중국 안방보험으로부터 미국 주요 거점에 위치한 5성급 고급 호텔 15개를 58억달러에 인수하는 계약을 체결하고, 계약금 5억8000만달러를 지급했다. 해당 거래는 애초 2020년 4월 17일 종결될 예정이었다. 한국 금융사인 미래에셋이 7조원의 자금을 동원해 미국 주요 호텔을 대규모로 보유하게 되는 역사적인 거래라는 평가가 뒤따랐다.하지만 역사적 거래는 이내 소송전으로 번졌다. 안방보험이 호텔의 비정상적인 영업과 소유권 분쟁사항 등을 미래에셋에 제대로 알리지 않는 등 거래 종결 선결 조건을 충족하지 못했기 때문이다. 이에 미래에셋은 매매계약서에 따라 채무불이행을 통지했고, 안방보험이 15일 이내에 계약 위반 상태를 해소하지 못하자 2020년 5월 3일 매매계약 해지를 통보했다. 그사이 안방보험은 미래에셋이 거래 종결을 위한 대금 납부를 하지 않는다며 2020년 4월 27일 델라웨어 형평법원에 소송을 제기했다. 미래에셋은 응소 및 반소를 제기하며 계약금 반환을 주장했다.지난해 12월 1일 1심 법원은 안방보험의 호텔 매매 대금 납입 이행 청구를 모두 기각하는 판결을 내렸다. 미래에셋의 계약 해지 조치가 정당했다는 뜻이다. 계약 해지의 모든 책임이 안방보험에 있다는 취지였다. 안방보험은 이에 불복해 지난 3월 항소했다. 하지만 지난 8일 델라웨어주 대법원도 미래에셋 손을 들어주며 계약금 5억8000만달러와 이자, 거래 관련 지출 및 변호사 비용 등을 모두 안방보험이 지급하라는 최종 판결을 내렸다. 미래에셋의 완벽한 승리라는 평가가 나오는 대목이다.미래에셋의 완벽한 승리는 해외 부동산에 투자할 때 철저한 계약관리가 중요하다는 교훈을 남겼다. 한 변호사는 \"계약 체결 단계에서는 알 수 없었던 문제가 계약 이후 발견됐다\"며 \"미국 부동산 거래를 할 때는 등기부가 없어 권원보험을 반드시 확보해야 한다\"고 설명했다. 이번 건도 안방보험이 15개 호텔 소유권을 보험사로부터 인정받는 권원보험을 확보하는 데 실패했기 때문에 소송에서 불리한 위치에 놓였다.미래에셋이 돌려받을 7000억원은 현재 에스크로 계좌(escrow account)에 묶여 있다. 안방보험의 동의가 있어야 미래에셋이 다시 가져올 수 있다. 이에 따라 미래에셋은 안방보험 측에 판결문을 제시하고 에스크로 계좌에 잠겨 있는 7000억원을 돌려받을 계획인 것으로 알려졌다. 미래에셋은 이 자금을 해외 부동산 투자와 기업 인수·합병(M&A) 등에 사용할 전망이다."
    },
    {
        "title": "레버리지·곱버스로 박스피 투자 나선 개미",
        "date": "2021.12.09. 오후 5:50",
        "content": "코스피 2800선 밀릴땐반등시 2배수익 노려 투자000선에 다시 올라서자하락때 2배수익 ETF 매수\n\n\n\n 최근 개미들의 쇼핑 목록엔 두 가지 종목이 눈에 띈다. 바로 지수 상승에 베팅하는 '레버리지'와 하락에 거는 '곱버스' 상품이다. 지수가 바닥에 도달했다고 판단하면 반등을 노리고 레비리지를, 반대로 지수가 상방에 도달하면 하락할 것이라 예측하고 곱버스를 담는 전략이다. 긴축 장세 진행과 오미크론 변이 확산 등 대외 불확실성 속에 국내 증시가 2800~3000선에서 박스권을 그릴 것으로 예상하는 모습이다. 9일 한국거래소에 따르면 코스피가 3000선이 깨지며 2822.73까지 내려간 지난달 23일부터 30일까지 개인 투자자들이 가장 많이 순매수한 종목은 KODEX 레버리지 상장지수펀드(ETF)였다. 개인 투자자들은 6거래일 동안 무려 3986억원을 순매수했다. 해당 상품은 코스피200지수 일별 수익률을 2배씩 추종한다. 오미크론 이슈로 지수가 급락한 지난달 26일 이후 3거래일 동안 순매수한 규모만 3267억원에 달한다.개인 투자자들은 반대로 코스피가 7거래일 연속 상승한 이달 들어선 곱버스 상품을 가장 많이 사고 있다. 12월 1일부터 9일까지 개인 투자자들은 코스피200지수 하락 시 두 배로 수익이 나는 KODEX 200선물인버스2X ETF를 6182억원 순매수했다. 개인 투자자들이 해당 기간 사들인 곱버스 금액 규모는 순매수 2위인 TIGER 차이나전기차SOLACTIVE 상품보다 2.4배 많은 수준이다.개인 투자자들이 지수가 하락할 땐 레버리지를, 상승할 땐 곱버스 상품을 쇼핑하는 전략을 사용하는 모습이다. 미국 중앙은행인 연방준비제도(Fed·연준)에 의한 긴축 정책이 현실화되고 오미크론 변이 확산이 여전히 현재진행 중이란 점에서 당분간 박스권 장세가 진행될 것이란 분석이 작용한 것으로 보인다. 금융투자업계에서도 코스피가 2700~2800선에서 지지선을 형성할 것이라고 분석하면서도 상승 동력 또한 제한적일거란 시각이 지배적이다. 특히 오는 16일 미국 연방공개시장위원회(FOMC)에서 '인플레이션 싸움꾼'으로 변한 제롬 파월 연준 의장이 매파적 메시지를 낼 수 있다. 이 경우 증시엔 단기 하락 재료로 작용될 가능성이 높다.결과적으로 지난달 말 개미들의 지수 상방 베팅은 성공적이었다. 이달 들어서만 코스피가 6%대 불반등을 했기 때문이다. 개인 투자자들이 가장 많이 담았던 KODEX 레버리지 상품도 이달 들어 15.3% 올랐다. 만약 향후 코스피가 3000선을 지지하지 못하고 하락 추세를 탈 경우 최근 곱버스를 담았던 개인 투자자들의 전략도 성공하게 된다.외국인 투자자들은 개미들과 다른 선택을 하는 중이다. 이달 들어 외국인 투자자들은 KODEX 레버리지 상품을 1037억원 순매수했고 곱버스 상품을 742억원 순매도했다. 향후에도 코스피가 상승 흐름을 유지할 것이란 생각을 가진 것으로 추정되는 매동 형태다. 같은 기간 기관 투자자들도 레버리지 상품을 3730억원 순매수하고 곱버스 상품을 5728억원 순매도했다. 하지만 ETF 매동 현황에서 기관 투자자 수치는 순수한 기관 자금인지 유동성공급자(LP) 기능을 수행하면서 자연스럽게 발생한 매수세인지 구분이 어렵다. 때문에 기관 투자자들이 지수 상승에 베팅했다고 일반화하긴 어렵다."
    },
    {
        "title": "하이투자증권, 신임 대표이사에 홍원식 내정",
        "date": "2021.12.09. 오후 5:49",
        "content": "(서울=연합뉴스) 윤선희 기자 = 하이투자증권 새 대표이사에 홍원식 전 이베스트투자증권 대표가 내정됐다.    하이투자증권은 9일 임원후보추천위원회와 이사회를 열어 신임 대표이사 후보로 홍 전 대표이사를 선정했다고 밝혔다.     홍 신임 대표는 이달 30일 열리는 임시주주총회를 통해 사내이사로 선임된 후 이사회를 통해 대표이사로 최종 선임될 예정이다.     임기는 2024년 3월 정기주주총회까지이다.    홍 신임 대표는 1964년생으로 고려대학교 법학과를 졸업하고 카네기멜런대학교에서 경영학 석사를 취득했다.     현 금융감독원의 전신인 증권감독국 국제업무국과 옛 LG투자증권 국제금융팀 등을 거쳐 2008년 9월부터 이트레이드증권 전략경영실 전무 등을 지냈고 2013년부터 6년간 이베스트투자증권 대표이사를 역임했다.    하이투자증권 관계자는 \"홍 신임 대표는 다양한 분야를 통한 폭넓은 경험과 지식을 두루 갖췄고 경영 능력과 리더십을 인정받아 후보자로 추천됐다\"고 밝혔다. \n\n\n\n홍원식 하이투자증권 신임 대표이사    indigo@yna.co.kr"
    },
    {
        "title": "카카오페이증권 공동대표, 김대홍-이승효씨 내정",
        "date": "2021.12.09. 오후 5:41",
        "content": "카카오페이증권이 각자대표 체제를 공동대표 체제로 전환하고, 공동대표에 김대홍 카카오페이증권 대표와 이승효 카카오페이 프로덕트 총괄 부사장을 내정했다고 9일 밝혔다. 내년 3월 주주총회와 이사회를 거쳐 공식 대표로 선임된다. 김 대표는 2020년 2월 대표로 선임돼 기업 경영 전반과 개인금융 서비스 부문(리테일사업)을 총괄했다. 이 신임 대표 내정에는 금융 플랫폼과 정보기술(IT) 프로덕트에 대한 높은 이해도를 바탕으로 채널 전략 고도화, 최신기술 접목 등 카카오페이 플랫폼에 최적화된 시너지를 창출할 수 있다는 점이 높게 평가됐다고 회사 측은 설명했다."
    },
    {
        "title": "거래소 \"단일가매매 적용할 저유동성 종목 10개 예비 선정\"",
        "date": "2021.12.09. 오후 5:40",
        "content": "서울시 여의도에 위치한 KRX한국거래소 본사 전경 / 사진=한국거래소[서울경제] 한국거래소가 거래 빈도가 낮아 2022년 한 해 동안 단일가매매 방식으로 거래될 저유동성 종목 10개를 예비 선정해 발표한다.9일 한국거래소는 거래가 저조한 종목에 대한 가격 발견 기능을 제고하기 위해 내년 1년간 저유동성종목을 대상으로 단일가매매 방식을 적용한다고 밝혔다. 유동성 평가 결과 코스피 기업 9곳, 코스닥 기업 1곳 등 총 10곳이 예비 선정됐다.코스피 종목 중에선 부국증권우(001275), 동양2우B(001527), 동양3우B(001529), 유화증권우(003465), 세방우(004365), 코리아써키트2우B(00781K), 한국ANKOR유전(152550), 하이골드12호(172580), 남양유업우(003925), BYC우(001465), 조흥(002600) 등이 지정됐다. 코스닥시장에선 루트로닉3우C(08537M)가 명단에 이름을 올렸다.유동성 평가는 상장주식 유동성 수준을 1년 단위로 평가했다. 평균 체결주기가 10분을 초과하는 경우 저유동성 종목으로 분류해 단일가매매를 적용한다는 방침이다. 단, 유동성공급자(LP) 지정종목은 대상에서 제외됐다.예비 선정된 10개 종목은 잠재적인 대상으로 이달 30일 LP 지정여부 및 유동성 수준을 평가해 단일가매매 대상 종목을 최종 확정할 예정이다. 이때 최종거래일 기준으로 직전 3개월간 평균 체결주기가 60초 이하인 종목은 제외된다, 지정 이후에도 LP계약 여부와 유동성 수준을 월단위로 평가해 대상종목에서 제외하거나 재지정한다."
    },
    {
        "title": "개인 \"상승장 지속\"...국내 상장 '나스닥레버리지ETF'에 80억 베팅",
        "date": "2021.12.09. 오후 5:19",
        "content": "하락 전망 나스닥인버스는 1억 순매수 그쳐코스피, 네마녀의 날 뚫고 7거래일 연속 올라\n\n\n\n9일 오후 서울 중구 하나은행 딜링룸 화면에 이날 마감된 코스피, 원·달러 거래가가 표시돼 있다. 이날 코스피는 전 거래일보다 27.77포인트(0.93%) 오른 3,029.57에 마감하며 7거래일 연속 상승했다./연합뉴스[서울경제] 국내 첫 미국 나스닥100지수 레버리지와 인버스 상장지수펀드(ETF)가 상장한 가운데 레버리지 상품에 인버스보다 100배가량 많은 개인투자자의 자금이 몰려들었다. 코로나19 바이러스인 오미크론에 대한 불확실성이 해소되고 높은 변동성 우려가 커졌던 ‘네마녀의 날’도 무사히 넘기면서 연말 랠리에 대한 기대감이 번지고 있다.9일 유가증권시장에서 ‘KODEX 미국나스닥100레버리지(합성H)’는 시초가 대비 0.60% 오른 1만 60원에 거래를 마쳤다. 지수를 반대 방향으로 좇는 ‘KODEX 미국나스닥100선물인버스(H)’는 0.35% 떨어진 9,965원에 마감했다.\n\n\n\n동학 개미들은 인버스보다 레버리지 ETF에 압도적으로 많은 자금을 몰아넣으면서 연말 상승장에 베팅했다. 이날 개인은 KODEX 미국나스닥100레버리지(합성H)를 80억 원 사들인 반면 KODEX 미국나스닥100선물인버스(H)의 순매수액은 8,200만 원에 그쳤다. 이날 하루 거래 대금은 KODEX 미국나스닥100레버리지(합성H) 106억 원, KODEX 미국나스닥100선물인버스(H)는 10억 원 수준이었다.이날 지수와 개별 주식 선물·옵션 만기가 겹치는 ‘네마녀의 날’을 맞이해 시장 전반의 긴장감이 고조됐지만 코스피가 1% 가까이 상승하면서 동학 개미의 낙관에 힘을 실었다. 이날 코스피지수는 전일 대비 27.77포인트(0.93%) 상승한 3,029.57에 거래를 마치며 7거래일 연속 상승에 성공했다. 이날 코스피는 장 중 강보합세를 유지했지만 장 마감 직전 동시호가 때 오름폭 크게 키웠다. 코스닥지수도 16.83%(1.67%) 급등해 1,022.87에 종료했다.유가증권시장에서 기관은 6,180억 원을 사들였고 선물 시장에서 외국인은 홀로 7,658 계약을 순매수하며 롤오버(선물 만기 연장)를 진행했다. 이경민 대신증권 연구원은 “마녀의 날 이후 등락이 있더라도 코스피의 추가 반등 시도는 계속될 것”이라며 “미국 소비자물가지수 발표 및 12월 연방공개시장위원회(FOMC) 회의 결과에 따라 코스피의 단기 방향성이 결정될 것”이라고 분석했다."
    },
    {
        "title": "[MK라씨로] 게임주 주목한 외국인…위메이드맥스 보유 늘려",
        "date": "2021.12.09. 오후 5:18",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다. \n\n\n\n 이번주 기관투자자들이 보유 비중을 확대한 종목들은 대유에이텍, 아톤, ISC, 송원산업, 엠씨넥스 등으로 나타났다.기관투자자들은 지난 한 주간 자동차 시트, 비철금속 전문 제조업체 대유에이텍을 335만9533주 순매수했다. 이는 대유에이텍의 상장주식 수 대비 2.9%에 해당하는 물량이다.아톤에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 지난 한 주 기관투자자들은 아톤을 11만4062주, 상장주식 수 대비 2.6% 순매수했다. 박종선 유진투자증권 연구원은 아톤에 대해 \"3분기 최고 매출액을 달성했고, 4분기에도 매출 성장이 양호할 것으로 전망된다\"고 밝혔다.기관투자자들은 엠씨넥스를 36만3302주, 상장주식 수 대비 2% 순매수했다. 박찬호 현대차증권 연구원은 엠씨넥스에 대해 \"스마트폰사업 부문에서는 주요 고객사 출하량 및 동사의 공급 모델이 확대되며 카메라모듈 실적이 성장했다\"고 분석했다 기관투자자들은 온·오프라인 영어교육 제공 전문기업 청담러닝도 14만4324주, 상장주식 수 대비 1.9%를 순매수했다.외국인 투자자들이 상장주식 수 대비 높은 비중으로 물량을 매수한 종목은 위메이드맥스, 세종메디칼, 이녹스첨단소재, 씨앤투스성진, LX세미콘 등이었다.모바일·온라인게임 개발업체 위메이드맥스에 대해 외국인은 56만20주, 상장주식 수 대비 3.5%를 순매수했다. 위메이드도 60만9004주, 상장주식 수 대비 1.8%를 순매수했다."
    },
    {
        "title": "[표] 주요 증시 지표 (12월 9일)",
        "date": "2021.12.09. 오후 5:17",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 9일)",
        "date": "2021.12.09. 오후 5:11",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(12월 9일)",
        "date": "2021.12.09. 오후 5:06",
        "content": "[서울경제]"
    },
    {
        "title": "카뱅 지분 판 넷마블, 메타버스·NFT 진출 '속도'",
        "date": "2021.12.09. 오후 4:52",
        "content": "1조 이상 투자실탄 확보 호재부진한 흐름 뚫고 2.1% 반등\n\n\n\n[서울경제] 넷마블(251270)이 카카오뱅크(323410) 주식 매각으로 1조 원이 넘는 실탄을 확보하면서 주가 반등에 대한 기대감이 나온다. 소셜카지노 게임 업체 스핀엑스 매입에 대한 재무적 부담을 덜고 메타버스와 대체불가토큰(NFT) 등 신사업에 속도를 낼 것이라는 분석이다.9일 넷마블은 유가증권시장에서 전일보다 2.10% 오른 12만 1,500원에 거래를 마감했다. 전날 0.83% 떨어졌지만 이날 반등에 성공했다. 하지만 주가는 지난 4월 20일 14만 7,500원 고점 대비 이날 종가 기준으로 여전히 15% 넘게 빠진 상태다. 해당 기간 12조 6,781억 원이었던 시가총액도 2조 2,348억 원 증발해 10조 4,433억 원으로 줄었다. 지지부진한 흐름은 ‘마블 콘테스트오브챔피언즈(MCoC)’와 ‘일곱개의 대죄’ 등 신작 게임 흥행 실패와 신성장 동력 부재에 대한 실망감 때문으로 추정된다.\n\n\n\n하지만 증권가에서는 넷마블이 카카오뱅크 지분 매각으로 공격적인 투자가 가능해진 만큼 주가가 반등할 것으로 내다보고 있다. 넷마블은 전날 보유 중인 카카오뱅크 잔여 물량(761만 9,592주)을 5,143억 2,246만 원에 처분하는 등 세 차례 매각을 통해 총 1조 776억 원의 현금을 확보했다. 이에 따라 스핀엑스 인수(2조 5,000억 원)에 대한 재무적 부담을 줄이고 신작 게임과 NFT 사업에 박차를 가할 수 있게 됐다.넷마블은 지난달 국내 거대 게임사 3곳 가운데 처음으로 NFT 전담 연구개발(R&D) 조직을 설립하며 신사업 진출에 대한 의욕을 드러낸 바 있다. 실제 최근에는 메타버스엔터테인먼트를 설립해 스튜디오드래곤(253450)과의 양해각서(MOU)를 체결하는 등 눈에 띄는 성과도 냈다. 4분기부터 스핀엑스 인수에 따른 실적 개선과 대형 신작 게임 출시를 앞두고 있는 점도 주가 상승 요인이다. 현대차증권에 따르면 스핀엑스의 올해 예상 매출액과 영업이익 추정치는 각각 6,578억 원, 2,000억 원으로 4분기부터 넷마블 실적에 편입될 것으로 예상된다. 대형 신작인 세븐나이츠2 글로벌 출시가 올 4분기에 예정됐고 내년 상반기 기대작 세븐나이츠 레볼루션도 사전 등록을 개시하는 등 모멘텀도 많다. 김현용 현대차증권 연구원은 “메타버스엔터테인먼트 출범 이후 스튜디오드래곤과의 MOU 체결 등 게임 외 부문으로 지식재산권(IP) 사업 전개 및 플랫폼 사업 진출을 개시한 만큼 넷마블의 향후 전망을 긍정적으로 본다”고 밝혔다."
    },
    {
        "title": "코넥스, 110개 종목 거래…거래대금 1위 '툴젠'",
        "date": "2021.12.09. 오후 4:51",
        "content": "[이데일리 김겨레 기자] 9일 코넥스 시장에서는 110개 종목이 거래됐다. 거래대금 1위는 툴젠으로 집계됐다. \n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 132개 중 가격이 형성된 종목은 111개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 1개다.전 거래일보다 가격이 오른 종목은 58개, 하락한 종목은 41개였다. 12개 종목은 보합권에서 거래를 마쳤다.거래대금은 36억3000만원으로 전거래일 대비 6억3000만원이 감소했다. 거래량은 42만1000주로 전거래일 대비 7000주 감소했다. 거래대금 1위~3위는 툴젠(12억550만원), 시그넷이브이(4억3200만원), 도부마스크(2억5700만원) 순으로 집계됐다.투자자별로 보면 개인이 2억2000만원을 순매수, 기관이 2억2000만원을 순매도했다. 외국인은 6억6500만원을 순매도했다. 전체 시가총액은 5조8255억원으로 전거래일보다 158억원 증가했다. 시가총액 1~3위는 툴젠(7430억원), 시그넷이브이(2787억원), 선바이오(2628억원)로 나타났다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/9 3시30분)",
        "date": "2021.12.09. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/9 3시30분)",
        "date": "2021.12.09. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(12월 9일)",
        "date": "2021.12.09. 오후 4:46",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 솔젠트 사흘 연속 상승",
        "date": "2021.12.09. 오후 4:37",
        "content": "9일 코스피시장(3029.57pt)은 개인과 외국인이 매도했으나 기관의 매수에 지수는 0.93% 상승하며 마감됐고 코스닥시장(1022.87pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 1.67% 상승하며 장을 마쳤다.심사청구 종목 에이엘티는 1.71% 오른 2만9750원의 호가로 이틀 연속 상승했으나 심사승인 종목 이지트로닉스는 2.35% 내린 4만1500원의 호가로 조정을 이어갔다.심사청구 종목 퓨쳐메디신은 2.50% 오른 2만500원의 호가로 나흘만에 반등했고 스코넥엔터테인먼트는 1.35% 오른 3만7500원의 호가로 이틀 연속 상승했다.심사승인 종목 현대엔지니어링(11만6000원,+0.87%)은 이틀 연속 상승했고 내일 코스닥시장에 상장하는 툴젠은 공모가 7만원으로 청약경쟁률은 164.13대1 이었고 기관수요예측 경쟁률은 29.54대1 로 시초가 결정수준에 따른 장중대응으로 수익율이 결정날 것으로 추정된다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 상승했다.현대카드는 1.92% 내린 1만2750원의 호가로 소폭 하락했으나 현대아산(1만8350원,+0.55%)은 이틀 연속 소폭 상승했다.현대오일뱅크(5만4500원,-0.91%)는 소폭 하락했으나 삼성메디슨은 1.18% 오른 5980원의 호가로 7거래일 연속 상승했다.엔지노믹스는 1.47% 내린 3만3500원의 호가로 소폭 하락했으나 케이뱅크는 1.09% 오른 1만8500원의 호가로 상승세를 이어갔다.지아이이노베이션은 1.18% 내린 4만2000원의 호가로 반등 하루만에 재차 하락했으나 진단업체 솔젠트는 2.63% 오른 9750원의 호가로 사흘 연속 상승했다.디앤디파마텍(8만1000원), 바디프랜드(1만2000원), 엘지씨엔에스(8만1000원), 현대삼호중공업(7만7500원), 한국코러스(4만500원), 에이프로젠(2만원), 엔쓰리엔(950원), 노바셀테크놀로지(7250원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[레이더M] 스톤브릿지-아주IB투자, 중고 명품숍 1위 '구구스' 인수한다",
        "date": "2021.12.09. 오후 4:34",
        "content": "8일 주식매매계약 체결…거래가 약 1500억오프라인 위주 성장, 온라인 확장 가능성 주목\n\n\n\n[본 기사는 12월 09일(15:56) '레이더M'에 보도 된 기사입니다]스톤브릿지캐피탈이 아주IB투자와 손잡고 중고 명품숍 '구구스(GUGUS)’를 인수한다. 온라인 명품 시장의 성장 잠재력에 주목한 것으로 풀이된다. 업계에선 국내 명품 플랫폼의 경영권 거래(바이아웃)가 활발해지는 상황에 주목하고 있다.9일 투자은행(IB) 업계에 따르면 스톤브릿지-아주IB 컨소시엄은 전날 (주)구구스 지분을 인수하기 위한 주식매매계약(SPA)을 체결했다. 거래 대상은 이기훈 대표 및 특수관계자, 별도 가맹법인 지분 등이다. 총 인수 가격은 1500억원 수준인 것으로 전해진다. 케이알엔파트너스가 매각 주관 업무를 맡았다.지난 2002년 설립된 구구스는 국내 1위 중고 명품숍 업체다. 구구스란 사명은 영어(GOOD-GOODS)에서 비롯됐는데 '좋은 제품, 좋은 서비스'라는 뜻을 품고 있다. 현재 전국 각지 27곳에 오프라인 중고 매장을 갖고 있다. 회원수는 약 30만명이며 판매 실적은 180만건에 달한다. 구구스는 오프라인 매장을 중심으로 성장해 왔다. 명품 매입·위탁 뿐 아니라 질권 선정을 통한 대출 서비스도 제공한다. 최근엔 애플리케이션과 웹사이트를 필두로 온라인 사업 확장에 주력하는 중이다. 업계 관계자는 ＂구구스는 업계 후발 주자 필웨이와 달리 오프라인을 중심으로 성장 궤적을 그려 왔다＂며 ＂온라인 침투율이 비교적 낮다는 점에 매수 측이 주목한 것으로 알고 있다＂고 말했다.스톤브릿지-아주IB 컨소시엄은 중고 명품 시장의 성장성에 주목했다. 소비자들의 명품 거래는 플랫폼을 막론하고 증가하는 추세다. 인기 브랜드 제품을 구매한 뒤 다시 판매하는 '리셀' 거래는 MZ세대의 재테크로 정착했다. 당근마켓과 중고마켓에 명품이 나오는 빈도 역시 예전보다 늘어났다.MZ세대들의 명품 소비 성향은 나날이 두드러지고 있다. 산업통상자원부에 따르면 지난해 백화점 3사(롯데·신세계·현대)의 명품 매출에서 MZ세대 비중은 50.7%이었다. 관련 통계를 추산한 이후 처음으로 50%를 상회했다.컨소시엄은 업계 1등 회사 구구스의 온라인 경쟁력 강화에 주력할 방침이다. 탄탄한 오프라인 장악력을 바탕으로 온라인에서 외연 확장에 나설 것이란 얘기다. 구구스 역시 매각 직전까지 온라인 부문을 키우고자 힘써 왔다. 최근 애플리케이션으로 정품 감정을 하거나 시세를 확인하는 '인공지능(AI) 구구스'란 서비스도 출시한 바 있다.아직까지 국내 명품 시장은 오프라인 위주로 거래되는 편이다. 글로벌 리서치 업체 유로모니터(Euromonitor)는 전년도 한국 명품 시장의 규모를 약 15조원으로 추산한 바 있다. 이 중 온라인 시장 비중은 약 6.7%(1조원) 수준에 불과하다. 컨소시엄은 명품 시장이 오프라인에서 온라인으로 전환되는 과정에서 추가 성장 가능성이 높다고 봤다.한편 인수·합병(M&A) 시장에서 명품 플랫폼 기업들의 바이아웃 거래는 활발히 이어지고 있다. 코스닥 상장사 카페24는 명품숍 2위 회사인 필웨이 지분 100% 매각을 추진 중이다. KB증권이 매각 실무를 맡고 잠재 인수 후보군을 물색하고 있다. 점유율 1·2위 업체들이 새로운 주인을 찾게 되는 만큼, 업계 전반의 분위기 역시 달라질 가능성이 높아졌다."
    },
    {
        "title": "[표]증시주변 자금동향 (12/8)",
        "date": "2021.12.09. 오후 4:32",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "삼성전자 1.03%, 하이닉스 2.92%↑…코스피 '마녀의 심술' 피했다",
        "date": "2021.12.09. 오후 4:31",
        "content": "코스피가 강보합으로 시작한 9일 오전 서울 중구 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 출처 = 연합뉴스] 코스피는 '마녀의 심술'을 피해가면서 7거래일 연속 상승세를 이어갔다. 전 세계를 긴장하게 했던 신종코로나바이러스 감염증(코로나19) 새변이 오미크론 우려 완화로 시장의 불확실성이 점차 해소되면서다. 특히 국내 증시 투톱 삼성전자는 1%대, SK하이닉스는 2%대 강세를 보였다.9일 코스피는 전일대비 27.77포인트(0.93%) 오른 3029.57에 장을 마쳤다. 최근 코스피는 외국인의 대량 선물매수와 기관의 순매수에 힘입어 7거래일 연속 상승중이다. 이날 코스피는 주가 지수의 선물·옵션과 개별 주식의 선물·옵션 만기일이 겹치는 이른바 '네 마녀의 날'을 무사히 넘겼다. 네 마녀의 날은 통상 주가가 막판에 요동치는 경우가 많지만 이날은 외국인이 선물 7562억원을 순매수하면서 큰 변동성없이 강보합권에서 마감했다.간밤 뉴욕 증시의 좋았던 분위기가 국내 지수에서 영향을 미쳤다. 뉴욕 증시는 지난 8일(현지시간) 3거래일 연속 상승세를 이어갔다. 다우지수는 전일대비 0.10% 올랐고, S&P500과 나스닥지수 역시 각각 0.31%, 0.64% 상승했다. 뉴욕 증시는 장 초반 단기 차익실현 압력이 확대되기도 했지만 세계보건기구(WHO), 글로벌 제약사 화이자 등 주요 기구 및 제약사들의 오미크론 관련 긍정적인 발언에 따른 위드코로나 업종이 강세를 보였다.8일(현지시간) AFP 통신에 따르면 테워드로스 아드하놈 거브러여수스 WHO 사무총장은 이날 화상 브리핑에서 \"남아프리카공화국의 새로운 데이터에 따르면 오미크론 변이의 재감염 위험이 이전 변이보다 증가했다는 일부 증거가 확인됐다\"며 \"오미크론 변이가 델타 변이보다 가벼운 질병을 유발한다는 일부 증거도 있다\"고 밝혔다.또 화이자는 코로나 백신 부스터샷을 통해 오미크론에 대한 항체 수치를 분석한 결과 초기 2회 접종에 비해 부스터샷 접종 시 항체가 25배 높은 것으로 확인됐다고 발표했다. 또 2회 접종만으로도 오미크론 중증 예방에는 효과적이라고 덧붙였다.한지영 키움증권 연구원은 \"지난달 26 일 오미크론 사태가 본격 발발 이후 약 2주의 시간동안 관련 데이터들이 확보되면서 시장의 불확실성은 완화시키고 있는 상황이고 더 나아가 상대적으로 가벼운 증상, 낮은 사망률 등 관련 데이터들도 긍정적이라는 점이 증시에 안도감을 제공하고 있는 것으로 판단한다\"며 \"향후 시장 참여자들은 오미크론 사태 발생 이전에 증시의 중심에 있었던 공급난, 인플레이션, 연준 통화정책으로 관심을 재차 집중할 것으로 전망한다\"고 말했다.업종별로는 의약품과 비금속광물, 철강·금속, 기계, 전기·전자, 유통업, 운수창고, 통신업, 섬유·의복 등이 1% 상승했고 은행이 3%대 급락했다.매매주체별로는 개인과 외국인이 각각 5012억원, 1468억원 순매도했고 기관은 홀로 6211억원 순매수했다. 프로그램 매매는 7946억원 매수 우위를 보였다.시가총액 상위 종목들은 삼성바이오로직스와 LG화학, 카카오뱅크 등을 제외하고 대체로 올랐다. 국내 코스피 투톱 삼성전자와 SK하이닉스는 각각 1.03%, 2.92% 상승했다. 크래프톤이 3%대 상승했고 셀트리온이 1.69% 올랐다. 반면 카카오뱅크는 넷마블의 지분 매각 소식으로 4%대 급락했다.이날 유가증권시장에서는 상한가 1개 종목을 제외하고 655개 종목이 올랐고 187개 종목이 하락했다.코스닥은 전일 대비 16.83포인트(1.67%) 상승한 1022.87에 마감했다. 코스닥은 지난 7일 이후 3거래일 연속 상승 마감했다."
    },
    {
        "title": "코스피 상승세 언제까지…'네 마녀의 날'에도 올랐다",
        "date": "2021.12.09. 오후 4:16",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 정병혁 기자 = 코스피가 전 거래일(3001.80)보다 27.77포인트(0.93%) 오른 3029.57에 장을 마감한 9일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(1006.04)보다 16.83포인트(1.67%) 오른 1022.87에, 서울 외환시장에서 원·달러 환율은 전 거래일(1175.9원)보다 1.4원 내린 1174.5원에 마감했다. 2021.12.09.'네 마녀의 날'(선물·옵션 동시만기일)을 맞은 코스피는 굳건했다. 7거래일 연속 상승하며 3000선을 지켜냈다. 특히 외국인 투자자가 롤오버(선물 만기 연장)에 나선 점이 지수 상승을 이끌었다.전문가들은 내일 발표될 물가 지표가 투자심리에 영향을 미칠 수 있는 만큼 좀 더 지켜볼 필요가 있다고 조언했다. 9일 코스피는 전 거래일 대비 27.77포인트(0.93%) 오른 3029.57에 마감했다. 코스피는 지난 1일 이후 이날까지 7거래일 연속 상승세를 이어갔다.개인과 외국인은 각각 5012억원, 1468억원을 순매도했다. 기관은 홀로 6211억원을 사들였다. 선물시장에서는 외국인이 홀로 7658계약을 순매수했다. 개인과 기관은 2821계약, 4183계약을 순매도했다.업종별로는 섬유·의복, 화학, 의약품, 전기·전자, 유통업이 1%대 오름세였고, 은행은 3%대 약세였다. 시총 상위주 가운데는 삼성전자, SK하이닉스, NAVER, 카카오가 1~2% 강세였다. 카카오뱅크는 넷마블의 지분 매각 소식에 4% 넘게 빠졌다. 코스닥지수는 전일 대비 16.83포인트(1.67%) 오른 1022.87에 거래를 마쳤다. 개인은 2694억원을 팔아치웠고, 외국인과 기관은 390억원, 2419억원을 사들였다. 업종별로는 통신장비, 디지털콘텐츠, 섬유의류 등이 2~3% 올랐다. 코스닥 시총 상위주 가운데는 펄어비스가 7% 넘게 급등했고, 셀트리온헬스케어, 위메이드, 에이치엘비도 3~4% 올랐다. 씨젠은 약보합세였다. 이날 증시 강세의 배경으로는 올해 마지막 네 마녀의 날을 맞은 외국인의 롤오버가 꼽힌다. 김석환 미래에셋증권 연구원은 \"선물·옵션 동시만기일로 외국인이 장중 선물에서 8000계약 이상 순매수로 롤오버 이어가며 상승을 견인했다\"며 \"미국시장에서 강한 테마였던 메타버스 관련 게임 및 디지털 관련주가 강세를 보였고, 오미크론 우려 완화에 따른 항공, 여행 등 리오프닝(경기 재개) 관련주도 상승했다\"고 설명했다. 이경민 대신증권 투자전략팀장은 \"기술적 반등국면에서 순환매가 빠르게 진행 중인 상황\"이라며 \"특히 소외주 및 낙폭과대주와 차별적 강세주 간의 시소게임 양상을 보였다\"고 진단했다.그러나 아직 안심하기는 이른 상황이다. 특히 증권가는 내일 발표될 미국 소비자물가지수에 따라 코스피 추이가 달라질 수 있다고 전망했다. 최근 연준이 인플레이션 부담을 이유로 매파적인 스탠스를 강화해가는 상황에서 물가 지표 추이가 단기 투자심리에 영향을 줄 수 있기 때문이다.이 팀장은 \"전월 대비 물가 상승탄력 및 속도가 더 강해지지 않을 것이라는 안도감이 유입될 경우 증시의 추가 상승 시도 가능성이 있다\"면서도 \"전월 대비 물가 상승압력이 유지되거나 더 강해지는 결과를 확인하면 경기불안 속에 미국 테이퍼링 가속화, 조기 금리 인상 등에 대한 부담이 커질 것\"이라고 전망했다. 그는 \"물가 지표 확인까지 코스피는 좁은 박스권(3000~3020선) 등락을 이어갈 전망\"이라며 \"이번 주말 물가지표, 다음주 12월 FOMC(연방공개시장위원회) 회의 결과에 따라 코스피의 단기 흐름이 결정될 것\"이라고 조언했다."
    },
    {
        "title": "[레이더M] 우리금융지주 잔여지분 매각 작업 마무리",
        "date": "2021.12.09. 오후 4:15",
        "content": "유진PE·KTB 등 5곳에 지분 9.33% 매각사실상 완전 민영화 달성\n\n\n\n[본 기사는 12월 09일(15:56) '레이더M'에 보도 된 기사입니다]예금보험공사가 우리금융지주 잔여지분 매각 작업을 마무리했다. 9일 예금보험공사는 우리금융지주 잔여지분 매각 입찰에 낙찰된 5곳에 보통주 9.33%(6794만1483주)를 양도했다고 밝혔다. 양수받은 기업 중 유진프라이빗에쿼티(4%)와 KTB자산운용(2.33%)의 지분율이 높았다. 얼라이언스파트너스 컨소시엄과 두나무, 우리금융 우리사주조합은 모두 지분 1%씩을 갖게 됐다. 예금보험공사는 이번 거래를 통해 총 8977억원의 매각 대금을 수령했다. 과거 우리금융에 투입한 12조8000억원의 공적 자금 중 약 97%를 회수하게 됐다. 이번 매각이 성사되면서 예금보험공사 지분율은 15.13%에서 5.8%로 줄어들어 최대주주 지위를 상실했다.예금보험공사 측은 ＂우리금융지주의 완전 민영화를 사실상 달성한 것＂이라고 설명했다."
    },
    {
        "title": "에프앤리퍼블릭, 첫 '전환가 상향' CB 발행···투자 트렌드 바꿀까",
        "date": "2021.12.09. 오후 4:11",
        "content": "이달 1일 시행된 전환사채 규정 개정안 반영전환가액 하향 후 주가 오르면 다시 상향해야기존 투자 보호 효과에도 CB 인기 지속에 변수\n\n\n\n\n\n\n\n[서울경제] 화장품 유통 업체 에프앤(FN)리퍼블릭이 처음으로 ‘전환가액 상향 조정’ 조건이 포함된 전환사채(CB)를 발행했다. 금융 당국이 이달 초 관련 규정을 바꿔 시행한 후 첫 물량이라 향후 CB 투자 트렌드 변화의 시금석이 될 수 있어 투자 업계의 관심이 모이고 있다.9일 금융감독원 전자공시시스템에 따르면 코스닥 상장사인 에프앤리퍼블릭은 150억 원 규모의 CB를 발행한다고 밝혔다. 발행 대상은 비파인1호 조합이다. 해당 CB에는 주가 하락에 따른 전환가액 하향 조정 후 주가가 오르면 다시 전환가액을 상향 조정하는 조항이 적용됐다.CB는 주식으로 전환할 수 있는 권리가 부여된 채권으로 CB를 주식으로 전환할 수 있는 주당 가격을 전환가액이라고 한다. 회사 측은 CB 발행 후 주가가 떨어져도 전환가액을 하향 조정할 수 있는 권리를 투자자에게 부여했다. CB 투자자 입장에서는 전환가액 하향 폭만큼 ‘안전 마진’이 확보돼 기관투자가와 고액 자산가 사이에서 인기가 높았다.전환가액 상향 조정은 지난 1일 금융감독원이 ‘증권의 발행 및 공시 등에 관한 규정’ 개정안을 시행하면서 처음 도입됐다. 최대주주 또는 사채권자가 CB를 발행한 후 주가를 낮춘 뒤 전환권을 행사해 더 많은 주식을 확보하는 관행을 차단하기 위한 조치다. 규정 개정으로 전환가액 하향 조정 이후 주가가 다시 상승하면 최초 전환가액의 70~100% 사이로 상향 조정해야 해 의도적인 주가 하락 행위를 방지할 수 있다.이에 따라 에프앤리퍼블릭의 이번 CB는 기존 보통주 투자자를 보호하는 측면이 있다. CB가 발행되면 주식 수량이 늘어 발행 업체 주가에는 악재로 작용할 때가 많다. 상향 조정 조항 추가로 전환가액 하향 폭이 줄면 그만큼 기존 주주들의 지분 가치 희석도 줄어들 가능성이 높다. 한 자산운용사 펀드매니저는 “CB 발행에 따른 지분 가치 희석이 보통주 투자자들에게는 가장 큰 불만이었다”며 “전환가액 상향 조정 조항만으로 (CB 발행 시) 주가 하락을 막을 수는 없지만 보통주와 CB 투자자 간 형평성을 맞출 수는 있을 것”이라고 말했다. 다만 CB 투자자 입장에서는 안전 마진이 축소돼 투자 매력이 일부 손상됨에 따라 기업들의 CB 발행이 위축될 수 있다는 우려도 나온다.한편 에프앤리퍼블릭 주가는 이달 7일 CB 발행 공시가 나오면서 상한가를 기록했다. 주식 수량은 늘지만 단기 자금 조달 문제를 해소한 것이 호재로 작용했는데 이튿날에는 11.69% 하락했으며 9일 약보합 수준을 보여 5원 떨어진 2,525원에 장을 마감했다."
    },
    {
        "title": "'네 마녀의 날'에도 코스피 상승 마감…3,020대 회복(종합)",
        "date": "2021.12.09. 오후 4:08",
        "content": "기관 순매수·외국인 선물 순매수…반도체주 강세코스닥도 제약·게임주 강세 속 1,020대 상승 마감\n\n\n\n코스피, 7거래일 연속 상승 마감…3,020선 안착(서울=연합뉴스) 황광모 기자 = 9일 오후 서울 중구 하나은행 딜링룸 화면에 이날 마감된 코스피, 원/달러 거래가, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 27.77포인트(0.93%) 오른 3,029.57에 마감하며 7거래일 연속 상승했다. 코스닥지수는 전장보다 16.83포인트 (1.67%) 오른 1,022.87에 거래를 마감했다. 2021.12.9 hkmpooh@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 9일 올해 마지막으로 지수와 개별주식의 선물·옵션 만기가 겹치는 '네 마녀의 날'(쿼드러플 위칭데이)을 맞이했으나 기관 순매수, 외국인 선물 순매수에 힘입어 3,020선까지 올랐다.     이날 코스피는 전 거래일보다 27.77포인트(0.93%) 오른 3,029.57에 마감하며 7거래일 연속 상승했다.    전날 12거래일 만에 종가 기준 3,000선을 회복한 데 이어 이틀 연속 3,000을 상회했다.    지수는 전장보다 5.20포인트(0.17%) 오른 3,007.00에 출발해 상승 폭을 늘려갔다.    '네 마녀의 날'을 맞이했으나 기관의 강한 매수세와 함께 외국인의 선물 롤오버(만기 연장)가 활발히 진행되면서 코스피 상승이 이어졌다.    기관은 유가증권시장에서 6천181억원을 순매수하며 지수 상승에 힘을 실었다. 개인은 5천71억원, 외국인은 1천383억원을 순매도했다. 또 외국인은 코스피200 선물을 7천997억원 순매수했다.     이경민 대신증권 연구원은 \"오미크론 불안심리 완화 속에 원화 강세가 지속되면서 코스피 상승세가 이어지고 있다\"며 \"오늘은 약세국면에서 차별적인 상승세를 보였던 업종들이 단기 가격조정 이후 다시 주목받는 양상을 보였다\"고 설명했다.     이 연구원은 \"쿼드러플 위칭데이 이후 등락은 있더라도 코스피 추가 반등 시도는 이어질 전망\"이라며 \"내일 미국 소비자물가지수 발표, 16일 연방공개시장위원회(FOMC) 회의 결과에 따라 코스피 단기 흐름이 결정될 것으로 보인다\"고 덧붙였다.     시가총액 상위권에서 삼성전자(1.03%), SK하이닉스(2.92%) 등 반도체주가 강세를 이어갔고, 네이버(1.14%), 삼성바이오로직스(0.22%), 카카오(1.24%), 기아(1.08%) 등도 상승했다.    LG화학(-0.53%), 삼성SDI(-0.28%), 현대차(-0.24%) 등은 약세를 보였다. 카카오뱅크는 넷마블의 지분 매각 여파에 4.89% 하락했다.    업종별로는 음식료품(0.79%), 섬유·의복(1.22%), 화학(0.76%), 의약품(1.06%), 비금속광물(1.31%), 철강·금속(1.08%), 기계(1.33%), 전기전자(1.16%), 유통업(1.31%), 운수창고(1.31%), 통신업(1.05%) 등 대부분 업종이 강세였다.     코스닥지수는 전장보다 16.83포인트 (1.67%) 오른 1,022.87에 거래를 마감했다.     지수는 3.25포인트(0.32%) 오른 1,009.29에 출발해 강세를 이어갔다.     시총 상위권에서 셀트리온헬스케어(3.58%), 에코프로비엠(1.89%), 펄어비스(7.01%), 엘앤에프(0.75%), 위메이드(4.53%) 등 제약, 게임주 등이 강세를 보였다.    코스닥시장에서는 기관이 2천419억원, 외국인이 390억원을 순매수했고, 개인이 2천694억원을 순매도했다.    srchae@yna.co.kr"
    },
    {
        "title": "잠잠했던 '네 마녀' 그리고 오미크론 '우려 완화'",
        "date": "2021.12.09. 오후 4:05",
        "content": "코스피 상승 마감\n\n\n\n9일 코스피는 쿼드러플 워칭데이(네 마녀의 날, 선물·옵션 동시 만기일)였음에도 상승 마감했다. 외국인 투자자의 선물 롤오버(선물 만기 연장)가 이어지면서 증시에는 큰 영향이 없었다. 코로나19 변이 바이러스인 오미크론에 대한 우려가 완화되면서 편안하게 3000선을 지키는 모습을 나타냈다. 이날 코스피는 전날 장보다 0.93%(27.77) 오른 3029.57에 장을 마쳤다. 기관은 6211억원 규모 순매수에 들어가면서 증시 상승세를 지탱했다. 반면 이날까지 7거래일 연속 코스피가 상승하자 개인은 2915억원 규모 차익실현에 나섰다. 외인도 1468억원 규모 순매도를 진행했다. 전체 종목 중에서는 655개 종목이 올랐으며 187개 종목이 내렸다. 이날 삼성전자는 1.03% 상승한 7만8200원에 장을 마쳤다. 외인의 순매수가 몰리면서 1%대 상승세를 나타냈다. 같은 반도체 주인 SK하이닉스에도 외인 매수세가 몰리면서 전장보다 2.92%% 오른 12만3500원에 장을 마쳤다. 이 밖에도 NAVER(1.14%), 삼성바이오로직스(0.22%), 카카오(1.24%), 기아(1.08%) 등도 오름세를 지켰다. 업종별로는 서비스(1.35%), 기계(1.33%), 운수창고(1.31%), 비금속광물(0.31%), 유통(0.31%) 등이 두각을 나타냈다. 서비스 업종에서는 갤럭시아에스엠이 18.87% 올랐으며, NHN도 10.20%나 뛰었다. 이경민 대신증권 연구원은 \"업종별로는 게임, 엔터, 헬스케어, 기계장비, 운송, 의류, 자동차 등이 반등 시도를 전개했다\"며 \"기술적 반등 국면에서 순환매가 빠르게 진행 중인 상황\"이라고 진단했다.코스닥은 이날 전장보다 1.67% 오른 1022.87에 장을 마감했다. 기관과 외인이 각각 2420억원, 390억원을 수매수한 가운데 개인이 2695억원 규모 차익 실현에 나서면서 큰 폭의 상승세를 나타냈다. 시총 상위 종목 중에서는 게임주의 활약이 돋보였다. 펄어비스는 7.01% 오른 13만1200원에, 위메이드는 4.53% 뛴 17만7800원에 장을 마쳤다. 업종별로는 디지털 업종이 NHN벅스(21.30%)와 다날(12.50%)의 상승세에 힘입어 3.81% 상승세를 나타냈다. 김석환 미래에셋증권 연구원은 이날 장에 대해 \"오미크론에 대한 우려가 완화됐으며 선물·옵션 동시만기일이었지만 장중 외인이 선물에서 8000계약 이상 순매수로 롤오버하면서 상승 폭이 높아졌다\"고 분석했다. 그는 이어 \"이제 고려해야 할 것은 미국 연방준비제도의 인플레이션에 대한 대응\"이라고 덧붙였다. 이날 달러 대비 원화의 환율은 전장보다 0.12% 내린 1174.50원에 마감했다. 이 역시 오미크론에 대한 우려 완화에 따라 위험자산 선호도 심리가 올라간 여파로 분석된다. 또 중국 위안화 강세 영향도 영향을 미친 것으로 보인다."
    },
    {
        "title": "배재규 삼성운용 부사장, 한투운용 새 수장 내정",
        "date": "2021.12.09. 오후 4:03",
        "content": "국내 상장지수펀드(ETF) 산업을 일군 선구자로 평가받는 배재규 삼성자산운용 부사장(사진)이 한국투자신탁운용 새 수장에 내정된 것으로 알려졌다. 한투운용은 배 부사장 영입을 계기로 운용사 간 격전을 벌이고 있는 ETF시장에서 5%대 초반인 점유율 확대에 나설 전망이다.9일 금융투자업계에 따르면 배 부사장은 조홍래 대표에 이어 한투운용을 이끌 것으로 보인다. 배 부사장은 2002년 국내에 처음 ETF를 소개한 주인공이다. 삼성운용은 배 부사장이 ETF 사업을 이끌며 20년간 국내시장 점유율 1위를 달리고 있다."
    },
    {
        "title": "코스피, 3,020선 안착",
        "date": "2021.12.09. 오후 3:59",
        "content": "(서울=연합뉴스) 황광모 기자 = 9일 오후 서울 중구 하나은행 딜링룸 화면에 이날 마감된 코스피, 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일보다 27.77포인트(0.93%) 오른 3,029.57에 마감하며 7거래일 연속 상승했다. 2021.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 3,029.57로 마감",
        "date": "2021.12.09. 오후 3:59",
        "content": "(서울=연합뉴스) 황광모 기자 = 9일 오후 서울 중구 하나은행 딜링룸 화면에 이날 마감된 코스피가 표시돼 있다.    이날 코스피는 전 거래일보다 27.77포인트(0.93%) 오른 3,029.57에 마감하며 7거래일 연속 상승했다. 코스닥지수는 전장보다 16.83포인트 (1.67%) 오른 1,022.87에 거래를 마감했다. 2021.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 3,029.57로 마감",
        "date": "2021.12.09. 오후 3:59",
        "content": "(서울=연합뉴스) 황광모 기자 = 9일 오후 서울 중구 하나은행 딜링룸 화면에 이날 마감된 코스피가 표시돼 있다.    이날 코스피는 전 거래일보다 27.77포인트(0.93%) 오른 3,029.57에 마감하며 7거래일 연속 상승했다. 코스닥지수는 전장보다 16.83포인트 (1.67%) 오른 1,022.87에 거래를 마감했다. 2021.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 3,020선 안착",
        "date": "2021.12.09. 오후 3:58",
        "content": "(서울=연합뉴스) 황광모 기자 = 9일 오후 서울 중구 하나은행 딜링룸 화면에 이날 마감된 코스피, 원/달러 거래가가 표시돼 있다.    이날 코스피는 전 거래일보다 27.77포인트(0.93%) 오른 3,029.57에 마감하며 7거래일 연속 상승했다. 2021.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 7거래일 연속 상승 마감…3,020선 안착",
        "date": "2021.12.09. 오후 3:58",
        "content": "(서울=연합뉴스) 황광모 기자 = 9일 오후 서울 중구 하나은행 딜링룸 화면에 이날 마감된 코스피, 원/달러 거래가, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 27.77포인트(0.93%) 오른 3,029.57에 마감하며 7거래일 연속 상승했다. 코스닥지수는 전장보다 16.83포인트 (1.67%) 오른 1,022.87에 거래를 마감했다. 2021.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 7거래일 연속 상승 마감…3,020선 안착",
        "date": "2021.12.09. 오후 3:58",
        "content": "(서울=연합뉴스) 황광모 기자 = 9일 오후 서울 중구 하나은행 딜링룸 화면에 이날 마감된 코스피, 원/달러 거래가, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 27.77포인트(0.93%) 오른 3,029.57에 마감하며 7거래일 연속 상승했다. 코스닥지수는 전장보다 16.83포인트 (1.67%) 오른 1,022.87에 거래를 마감했다. 2021.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, '네 마녀의 날'에도 7거래일 연속 올라…12월 내내 상승",
        "date": "2021.12.09. 오후 3:58",
        "content": "유가증권시장서 기관 홀로 6200억 넘게 순매수카카오뱅크 5% 가까이 내려, 넷마블 2% 넘게 올라\n\n\n\n사진=게티이미지뱅크코스피지수가 주가지수 선물과 옵션, 개별 종목 선물·옵션 만기일이 겹치는 '네 마녀의 날'에도 7거래일 연속 올랐다. 9일 신종 코로나바이러스 감염증(코로나19) 새 변이 오미크론 우려 완화에 기관투자자가 홀로 6200억원 넘게 주식을 사들이면서 1% 가까이 상승했다.이날 코스피지수는 장 막판에 기관이 주식을 대거 사들이면서 27.77포인트(0.93%) 오른 3029.57에 장을 끝냈다. 개인과 외국인이 각각 5013억원, 1465억원 순매도한 반면 기관이 6211억원 사들였다.3·6·9·12월 등 3개월마다 한 번씩 찾아오는 네 마녀의 날은 선물과 옵션, 개별 주식의 선물과 옵션 등 총 네 가지 파생상품의 만기일이 동시에 돌아와 증시의 변동성이 극심해지는 날 중 하나로 꼽힌다.코스피지수는 지난달 말 오미크론 확산과 함께 주춤했으나 이달 들어 모두 올랐다. 지난 1일 2% 넘게 오른데 이어 전날 3000선을 회복하는 연일 오르고 있다.간밤 화이자·바이오엔텍이 코로나19 예방 백신 3차 접종(부스터샷)이 오미크론 변이체를 무력화할 수 있다고 밝힌 것이 투자심리를 개선시켰다.화이자는 지난 8일(현지시간) 코로나19 백신 부스터샷에 의해 유도된 혈청 항체가 오미크론 변이체를 큰 폭으로 중화시킨다는 실험실 연구 결과를 발표했다.이 결과에 따르면 3차 접종 후 한 달이 지난 혈청에서 관찰된 오미크론 변이체 중화 효능 수준은 2회 접종 후의 기존 야생형 코로나 바이러스에 대한 효능과 유사했다.화이자와 바이오엔텍은 지난달 25일 오미크론 전용 코로나19 백신 개발에 착수했다. 내년 3월에는 오미크론 예방 백신을 제공할 수 있을 것으로 보고 있다. 오미크론 예방 백신 사용 승인을 위해 알파 베타 델타 등 이전 변이 관련 연구 결과를 각국 규제기관에 함께 제출한다는 설명이다.이날 유가증권시장에선 넷마블과 카카오뱅크의 주가가 엇갈렸다. 넷마블이 카카오뱅크 지분 전략을 처분했다는 소식이 전해지면서다. 넷마블은 2.1% 올랐으며, 카카오뱅크는 4.89% 내렸다. 전날 장마감 직후 넷마블은 카카오뱅크 주식 761만9592주를 전량 처분한다고 공시했다. 넷마블이 보유한 카카오뱅크 주식의 처분금액은 5143억2246만원으로, 이는 넷마블의 자기자본 대비 9.1%에 해당한다. 코스닥지수는 1% 넘게 올랐다. 코스닥은 전 거래일보다 16.83포인트(1.67%) 상승한 1022.87로 거래를 마쳤다. 이날 외국인과 기관이 각각 378억원, 2419억원 순매수한 반면 개인 홀로 2694억원 순매도 했다.코스닥시장 시가총액 상위 10개 종목에선 SK머티리얼즈(0.00%)를 제외하고 모두 올랐다. 셀트리온헬스케어(3.58%), 에코프로비엠(1.89%), 펄어비스(7.01%), 엘앤에프(0.75%), 카카오게임즈(0.11%) 등이 상승했다.원·달러 환율은 하락했다. 서울외환시장에서 원·달러 환율은 전날보다 1.4원 내린 1174.5원에 거래를 마쳤다."
    },
    {
        "title": "KTB네트워크, VC 최우수 운용사 선정…중기벤처장관상 수상",
        "date": "2021.12.09. 오후 3:55",
        "content": "[헤럴드경제=이세진 기자] KTB네트워크가 9일 열린 한국벤처투자가 주최하는 ‘코리아 VC 어워즈 2021’에서 VC(벤처캐피탈) 최우수 운용사에 선정되며 중소벤처기업부장관 표창을 받았다.이번 시상식은 매년 혁신 벤처생태계 조성에 기여한 VC, 출자자, 스타트업의 성과를 격려하고 축하하는 행사로 올해로 12회째를 맞이했다. 행사에서는 최우수 운용사, 심사역, 관리인력, 펀드 등 총 6개 부문에 걸쳐 시상을 진행했다.KTB네트워크는 국내 1세대 벤처캐피털로 40여년의 투자 경력과 회수경험을 자랑한다. 국내외에서 총 300여 건의 IPO(기업공개) 및 M&A 실적을 보유하고 있고, 선제적으로 해외시장에 진출해 글로벌 시장에서의 경쟁력도 꾸준히 키워왔다.올해 3월에는 배달의 민족(우아한 형제들) 투자로 잭팟을 터뜨리며 시장의 뜨거운 관심을 받았다. 23억원을 투자해 629억원을 회수하며 멀티플 27배를 기록했다. 또한 토스(비바리퍼블리카) 초기 투자자 중 현재까지 지분을 보유한 국내 유일의 VC로 높은 투자성과를 예고하고 있다. 또한 해외투자에 앞장서며 국내 VC 최초로 인도 기업 투자를 시작했고, 동남아에서도 투자를 확대하고 있다.KTB네트워크는 이달 16일 코스닥 상장을 앞두고 있다. 지난 7일, 327대 1이라는 높은 경쟁률로 일반 공모청약을 마무리했다. 상장을 통해 모인 공모자금은 대형 블라인드펀드를 비롯해 해외투자펀드, 세컨더리펀드 등 다양한 펀드 라인업을 구축하는데 사용할 계획이다.KTB네트워크 김창규 대표이사는 “코스닥 상장과 함께 VC 최우수 운용사라는 영예을 동시에 누리게 되어 영광스럽다”며, “벤처산업 육성이라는 VC 본연의 역할을 다하고 한국을 대표하는 글로벌 VC로 성장해 나갈 것”이라며 소감을 밝혔다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(12월 9일)",
        "date": "2021.12.09. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]기관 매수에 1.7% 상승…1022선",
        "date": "2021.12.09. 오후 3:50",
        "content": "외인 327억·기관 2384억 순매수개인 2597억원 '나홀로 순매도'시총 상위 10위권 종목 일제히 상승경남제약·씨앤투스성진 등 상한가[이데일리 김겨레 기자] 9일 코스닥지수가 1% 이상 상승했다. 코스닥지수는 3거래일 연속 상승해 이날 1022선을 넘겼다. \n\n\n\n마켓포인트에 따르면 이날 코스닥지수는 전 거래일보다 16.83포인트(1.67%) 오른 1022.87에 거래를 마쳤다. 1009선에 상승 출발한 코스닥지수는 장중 고가에 거래를 마쳤다. 종가 기준 코스닥지수가 1020선을 회복한 것은 지난달 24일 이후 처음이다. 수급 주체별로는 외국인과 기관이 각각 327억원, 2384억원을 사들였다. 개인 투자자는 2597억원을 순매도했다. 기관 가운데 금융투자가 2254억원을 순매수했고 투신은 109억원을 팔았다. 업종별로는 대부분 업종이 상승했다. 디지털과 섬유의류, IT소프트웨어는 3%대 상승했다. 신성장기업, 소프트웨어, 기타서비스, 출판매체, 통신장비, 운송, 유통, 벤처기업도 2% 올랐다. 오락, 제약, 중견기업, 화학, 운송부품, 전기전자, 제조, 비금속, 음식료담배, 정보기기, 기계장비, 건설은 1%대 상승했다. 금융, 인터넷, 기타제조, 금속, 컴퓨터서비스, IT하드웨어, 의료정밀, 통신서비스, 통신방송, 방송서비스도 1% 미만에서 강세였다. 반면 종이목재와 IT부품, 반도체는 1% 미만에서 하락했다.시가총액 상위 종목도 일제히 상승했다. 셀트리온헬스케어(091990)(2.84%) 에코프로비엠(247540)(0.90%) 펄어비스(263750)(7.18%) 엘앤에프(066970)(0.75%) 카카오게임즈(293490)(0.21%) 위메이드(112040)(4.12%) 셀트리온제약(068760)(1.21%) 에이치엘비(028300)(2.06%) 알테오젠(196170)(1.05%) 모두 강세였다. 개별 종목 별로는 경남제약(053950) 에코캡(128540) 알로이스(297570) 씨앤투스성진(352700)이 상한가를 기록했다. 베셀(177350)은 10.8% 급락했다. 스타플렉스(115570)와 이녹스첨단소재(272290)도 8%대 하락했다. 이날 거래량은 10억3117만6000주, 거래대금은 10조9008억3700만원이었다. 상한가 5개 종목을 포함해 1046개 종목이 올랐고, 하한가 없이 314개 종목이 내렸다. 94개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스피 마감]‘네 마녀의 날’ 충격 없었다…3030선에 바짝",
        "date": "2021.12.09. 오후 3:48",
        "content": "기관 사자에 7거래일 연속 상승외인 선물서 8000계약 순매수로 롤오버서비스업, 기계, 유통업 등 오름세시총 상위 상승 우위…카카오페이 3%↑\n\n\n\n[이데일리 박정수 기자] ‘네 마녀의 날’ 충격은 없었다. 연발 배당 효과를 노리고 기관투자가들은 현물 매수에 나섰고 외국인은 코스피200선물을 대거 사들이면서 코스피 지수는 7거래일 연속 상승세를 이어갔다. 9일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 27.77포인트(0.93%) 오른 3029.57에 거래를 마쳤다. 이날 코스피는 3007.00으로 전 거래일(3001.80)보다 상승 출발했다. 김석환 미래에셋증권 연구원은 “이날 코스피 지수는 글로벌 오미크론 우려 완화에 상승세를 보였다”며 “특히 선물·옵션 동시만기일로 장중 외국인이 선물에서 8000계약 가까이 순매수로 롤오버(만기 연장)를 이어가며 상승을 견인했다”고 설명했다. 유가증권시장에서 개인과 외국인이 각각 5012억원, 1468억원어치 팔았으나 기관이 6211억원의 매수 우위를 보이면서 지수 상승을 이끌었다. 기관 중에는 금융투자(9684억원), 보험(466억원), 기타법인(266억원) 등이 매수세를 보였다. 특히 외국인은 코스피200선물을 8000계약 가까이 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 7946억원 순매수 우위다. 업종별로 서비스업, 기계, 유통업, 운수창고, 비금속광물, 섬유·의복, 전기·전자, 철강·금속, 의약품, 통신업, 제조업 등이 1% 이상 올랐고 전기가스업, 음식료품, 화학, 운송장비, 증권 등이 상승했다. 반면 은행은 3% 이상 밀렸고 건설업 등이 하락했다.시가총액 상위 종목도 상승이 우위인 가운데 카카오페이(377300)가 3% 이상 올랐고 SK하이닉스(000660)가 2%대 상승했다. 이어 POSCO(005490), 셀트리온(068270), 카카오(035720), NAVER(035420), 기아(000270), 삼성전자(005930) 등이 1% 이상 올랐다. 반면 카카오뱅크(323410)는 4% 이상 밀렸고 LG화학(051910)(-0.53%), 삼성SDI(006400)(-0.28%), 현대차(005380)(-0.24%) 등이 하락 마감했다.개별종목별로는 오미크론 변이 확산에 의료용 산소 부족 소식이 전해지면서 한컴라이프케어(372910)가 상한가를 기록했다. 한컴라이프케어의 운반형 인공호흡기와 산소공급기 사업이 부각된 결과다. 이외 갤럭시아에스엠(011420)(18.87%), 일정실업(008500)(15.19%), 인팩(023810)(11.69%), 대원화성(024890)(11.21%), NHN(181710)(10.20%), 영원무역(111770)(10.19%) 등이 급등세를 보였다. 이날 거래량은 4억9636만주, 거래대금은 11조9754억원으로 집계됐다. 상한가 1개를 비롯해 655개 종목이 올랐다. 하한가는 없었고 187개 종목이 내렸다. 90개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 9일)",
        "date": "2021.12.09. 오후 3:47",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 7거래일 연속 상승 마감…3,020선 안착",
        "date": "2021.12.09. 오후 3:37",
        "content": "코스피, 7거래일 연속 상승 마감…3,020선 안착(서울=연합뉴스) 황광모 기자 = 9일 오후 서울 중구 하나은행 딜링룸 화면에 이날 마감된 코스피, 원/달러 거래가, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 27.77포인트(0.93%) 오른 3,029.57에 마감하며 7거래일 연속 상승했다. 코스닥지수는 전장보다 16.83포인트 (1.67%) 오른 1,022.87에 거래를 마감했다. 2021.12.9 hkmpooh@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 9일 상승 마감하며 3,020선까지 올랐다.    이날 코스피는 전 거래일보다 27.77포인트(0.93%) 오른 3,029.57에 마감하며 7거래일 연속 상승했다.    전날 12거래일 만에 종가 기준 3,000선을 회복한 데 이어 이틀 연속 3,000을 상회했다.    지수는 전장보다 5.20포인트(0.17%) 오른 3,007.00에 출발해 상승 흐름을 보였다.    코스닥지수는 전장보다 16.83포인트 (1.67%) 오른 1,022.87에 거래를 마감했다.     srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(12월 9일)",
        "date": "2021.12.09. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "탈탄소 시대에 준비된 글로벌 EPC 사업자, 플루오르",
        "date": "2021.12.09. 오후 3:24",
        "content": "[애널리스트 칼럼]이민재 NH투자증권 연구원이 기사는 국내 최대 해외 투자정보 플랫폼 “한경 글로벌마켓”에 게재된 기사입니다.\n\n\n\n플루오르는 미국 텍사스에 본사를 둔 EPC(설계ž조달ž시공) 기업으로 플랜트, 도로 및 교량 등을 설계ž시공한다. 1912년 설립 이래 오랜 기간 동안 트랙 레코드를 쌓아온 전통적인 EPC 강자로, 사업 부문은 총 3개(어반 솔루션, 미션 솔루션, 에너지 솔루션)로 구성되어 있다.어반 솔루션 사업부는 도시 인프라의 신규 건설과 노후된 도시 인프라의 교체 혹은 보강사업을 영위하는데, 주로 노후 인프라 리스크 관리를 통해 가치를 창출하고 있다. 미션 솔루션 사업부는 관급공사를 주로 수행하는 부서로 방산 및 안보 시설, 통신 시설, 데이터센터 등을 설계 및 시공한다. 마지막으로 에너지 솔루션 사업부는 기존의 석유화학, LNG, 원자력 플랜트 EPC 서비스를 제공할 뿐만 아니라 탄소 포집, 폐기물 에너지, 수소 등 에너지 전환 관련 시설들을 설계 및 시공한다. 플루오르는 향후 에너지 전환 시장에서 SMR(소형원자로)이 중요한 부분을 차지할 것이라는 전망 하에 SMR 연구 개발 기업인 뉴스케일파워의 지분을 상당 수준 보유하고 있다. SMR은 원자로·증기발생기·냉각재와 펌프 등을 한 용기에 담은 300MW 이하 소형 원자력 발전소로, 기존 1000MW 대형 원자력 발전소의 단점인 전력 계통상 경직성을 보완할 수 있다. 현재 한국, 미국, 러시아 등에서 70종 이상의 SMR이 개발 중으로 SMR 관련 시장 규모는 2035년 150조원 이상에 이를 것으로 추정된다.플루오르는 2011년 뉴스케일파워 지분의 과반을 350만달러에 인수해, 뉴스케일파워의 최대주주가 되었다. 현재 유타 주 공영공동전력사업체(UAMPS)의 무탄소 발전 프로젝트(SMR 12기, 120MW)에 뉴스케일파워와 함께 참여 중이다. 뉴스케일파워는 2020년 8월 미국 원자력규제위원회(NRC)의 승인을 받은 데 이어 2020년 10월에는 미국 에너지부(DOE)로부터 UAMPS의 무탄소 발전 프로젝트에 대해 14억달러를 지원받으며 SMR 개발에 상당한 진척을 보였다. 동사는 뉴스케일파워가 참여하는 원자력 프로젝트에 대해 EPC 독점권을 갖고 있기 때문에 향후 SMR 분야에서 유리한 위치를 선점할 수 있을 것으로 기대된다.각국 정부가 탄소 배출 감소 목표를 설정하고 있는 가운데 투자자와 소비자의 ESG 요구가 강화되면서 정부와 기업의 탈탄소화가 빨라지고 있다. 이에 따라 플루오르 고객사들의 탄소 포집 설비, 수소 플랜트 등 관련 수요 또한 증가하고 있다.플루오르는 주로 기존 설비의 탄소 발생량을 감축할 수 있는 ‘개조’에 집중하고 있다. 탄소 포집과 관련해 동사는 저압의 연도 가스(Flue Gas)에서 이산화탄소를 효율적으로 제거하는 독자적 기술인 ‘Economine FG Plus’를 보유하고 있다. 대기압과 유사한 저압 조건에서 산소를 포함한 연도 가스에 적용이 가능해 에너지 측면과 비용 측면에서 모두 효율적인 기술이다. 이외에도 연도 가스에서 이산화탄소를 제거할 때 건식 프로필렌 용매를 사용하는 ‘Solvent Process’, 수성용매로 디글리콜아민을 사용해 H2S, CO2를 제거하는 ‘Econamine Technology’ 등 다양한 탄소 포집 관련 기술 개발을 통해 경쟁력을 확보하고 있다."
    },
    {
        "title": "[시그널] 2차전지 소재 에스엠랩 450억 투자 유치",
        "date": "2021.12.09. 오후 2:34",
        "content": "산은·KT&G 참여...기업가치 4,000억 평가월 1,800톤 규모 양극재 생산 시설 확대한투·NH투자증권 손 잡고 내년 IPO 추진\n\n\n\n[서울경제] 전기차 등에 활용되는 2차전지 핵심 소재 개발 기업 '에스엠랩(SMLAB)'이 국내 벤처투자 시장에서 대규모 투자 유치에 성공했다. 에스엠랩은 신규 자금을 활용해 2차전지 양극소재 생산시설을 확대하고 기업공개(IPO)도 속도를 높일 계획이다.9일 벤처투자 업계에 따르면, 에스엠랩은 최근 450억 원 규모 시리즈C 투자 유치에 성공했다. 이로써 에스엠랩은 2018년 설립 이후 누적 투자 유치액이 1,000억원을 돌파했다. 에스엠랩이 자금 조달에 나선 것은 작년 상반기 이후 1년여 만이다. 에스엠랩이 새롭게 발행하는 상환전환우선주(RCPS)를 기관투자자들이 인수하는 형태로 한국산업은행과 KT&G, 위드윈인베스트먼트, 한양증권, 케이앤투자파트너스 등이 실탄을 투입했다. 또 기존 투자자인 뮤렉스파트너스, SV인베스트먼트, KTB네트워크 등도 투자금을 보탰다.시리즈C 투자 유치에서 에스엠랩은 지난해 시리즈B에서 조달한 자금 520억 원보다 규모는 줄었지만 기업가치는 대폭 증가했다. 투자자들이 평가한 에스엠랩의 투자 후 기업가치는 약 4,000억 원으로 시리즈B 투자 유치 당시 평가된 1,300억 원보다 3배 가까이 성장했다.에스엠랩은 2018년 조재필 울산과학기술원(UNIST) 에너지·화학공학부 교수가 창업해 대표를 맡고 있다. 조 대표는 미국 아이오와주립대 대학원에서 세라믹공학 석·박사 학위를 취득했으며 삼성SDI에서 책임연구원을 지냈다. 에스엠랩은 리튬 2차전지 3대 핵심소재인 양극, 음극, 전해액 중 고용량 양극 소재 문제점 해결에 집중하고 있다. 기존 2차전지보다 효율이 높은 리튬이온(Li-ion) 전지와 전고체 전지향 니켈(Ni)계 단결정 양극소재를 개발 중이다. 에스엠랩이 개발한 양극 소재는 단결정 구조이면서도 용량을 기존 다결정 수준으로 맞춰 안정성을 높인 것이 특징이다. 에스엠랩은 이번 투자금 대부분을 양극 소재 생산량 확대에 투입해 월 1,200톤 규모의 3공장을 증설해 전체 생산량을 한 달 1,800톤으로 늘릴 계획이다.한편 올 초 한국투자증권과 NH투자증권을 공동 주관사로 선정한 에스엠랩은 내년 상장을 목표로 관련 준비에 속도를 내기로 했다. 회사측은 기술특례 상장 제도를 활용해 증시에 데뷔할 계획인데 업계에서는 상장 후 기업가치가 1조 원 이상을 기록할 것으로 기대하고 있다. 투자업계의 한 관계자는 “에스엠랩은 전 세계적으로 우위에 있는 2차전지 양극소재 개발 기술을 보유하고 있다” 면서 “내년 IPO도 원활히 이뤄질 수 있을 것\"이라고 예상했다."
    },
    {
        "title": "NH아문디자산운용, ESG 보고서 발간",
        "date": "2021.12.09. 오후 2:31",
        "content": "NH아문디자산운용 ESG보고서 발간 NH아문디자산운용이 ESG(환경·책임·투명경영) 경영체계 구축에 대한 비전, 철학 및 성과를 담은 '2021 ESG 보고서'를 발간했다고 8일 밝혔다.NH아문디자산운용 측은 \"2006년 사회책임투자(SRI)가 도입된 이래 업계 최초로 연기금 SRI위탁을 시작으로 SRI 운용에 있어 국내에서 가장 큰 규모로 운용중\"이라고 설명했다.NH아문디자산운용은 연초 박학주 대표 취임 후 ESG 추진위원회를 출범했으며, 전 운용부문에 ESG 프로세스를 도입하고 모든 경영 의사결정에 ESG를 최우선으로 하는 'ESG 퍼스트(First)'를 비전으로 선포했다.이번 보고서에는 NH아문디자산운용의 ESG 비전, ESG 추진 전략, ESG 운영체계 구축, 2대 주주인 아문디와의 ESG 협력사항, ESG 투자프로세스, ESG 상품 등의 회사의 ESG 경영체계 구축 전반의 주요 내용이 담겼다. 보고서는 연 1회 발간 예정이며, NH아문디자산운용 홈페이지에서 조회할 수 있다.박학주 NH아문디자산운용 대표이사는 \"ESG 경영의 중요성 및 방향에 대한 전사적인 이해를 높일 필요가 있었다\"며 \"보고서 발간은 향후 지속가능 경영을 위한 의지와 성과를 투명하게 공개해 회사의 고객을 비롯한 다양한 이해관계자와 소통하기 위한 것\"이라고 밝혔다."
    },
    {
        "title": "코스피 상승세 유지.. 기관 순매수세",
        "date": "2021.12.09. 오후 1:52",
        "content": "[이미지출처=연합뉴스]9일 코스피는 네 마녀의 날(선물·옵션 동시 만기일) 맞았지만 상승세를 유지하고 있다. 다만 외인 투자자들의 수급 변동성이 커진 가운데, 기관의 순매수가 이어지면서 어렵게 3000선을 지켜내고 있다. 이날 오후 1시41분 현재 코스피는 전장보다 0.50% 오른 3016.84를 기록하고 있다. 기관만이 2368억원을 순매수한 가운데, 개인과 외인은 각각 2164억원, 412억원 규모 차익 실현에 나섰다. 전체 종목 중에서는 599개 종목이 상승 중이며 243개 종목이 하락하고 있는 상태다. 시가총액 상위 종목별로 보면 불변의 대장주인 삼성전자는 어렵게 보합세를 나타내고 있다. 이 시각 현재 삼성전자는 전날 종가와 같은 7만7400원에 거래되고 있다. 같은 반도체 업종인 SK하이닉스는 2.50% 상승한 12만3000원에 거래되고 있다. 이 밖에도 삼성SDI(0.56%), 현대차(0.24%), 기아(0.96%) 등이 선전하고 있다. 업종별로 보면 코스피에서는 섬유의복이 1.37% 상승하면서 두각을 나타내고 있다. 또 운수창고(1.18%), 기계(0.94%), 통신업(0.83%), 서비스업(0.73%) 등이 오름세다. 코스닥은 전날 장보다 1.25% 오른 1018.61을 기록하고 있다. 외인과 기관이 각각 334억원, 815억원을 순매수하면서 장을 지탱하고 있다. 시총 상위 종목 중에서는 게임주의 활약이 돋보였다. 펄어비스는 6.77% 오른 13만900원에 거래되고 있으며, 위메이드는 5.53% 오른 17만9500원을 기록하고 있다. 한편 이날은 3·6·9·12월 등 3개월마다 한 번씩 찾아오는 네 마녀의 날이다. 선물과 옵션, 개별 주식의 선물과 옵션 등 총 네 가지 파생상품의 만기일이 동시에 돌아와 증시의 변동성이 극심해지는 날 중 하나로 꼽힌다.허재환 유진투자증권 연구원은 \"외국인의 현물 매도세가 진정된 가운데 최근 11∼12월 들어 매수로 전환하면서 국내 증시에 긍정적\"이라며 \"선물도 동반 매수에 같이 사는 경우 헤지를 위해 선물을 줄이고 가는 경향이 있지만 매물이 나오더라도 심각하지 않을 것\"이라고 분석했다."
    },
    {
        "title": "[오후 주식시장은]코스피 0.4% 올라 3,010선...코스닥도 1.2%↑",
        "date": "2021.12.09. 오후 1:49",
        "content": "코스피가 강보합으로 시작한 9일 오전 서울 중구 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. /사진=연합뉴스[서울경제] 코스피가 상승 흐름을 유지하면서 3,010선에서 움직이고 있다.9일 오후 1시 47분 기준 코스피지수는 전일 대비 포인트12.93포인트(0.43%) 오른 3,014.73에 거래 중이다. 이날 코스피는 5.20포인트(0.17%) 상승한 3,007.00에 개장했다.올해 마지막 ‘네 마녀의 날’(선물·옵션 동시 만기일)인 이날 유가증권시장에서 개인과 외국인은 각각 2,151억 원, 409억 원을 팔고 있다. 반면 기관은 2,329억 원을 순매수 중이며 금융투자가 1,071억 원어치, 연기금이 1,473억 원 어치를 사고 있다.시가총액 상위 종목에서는 SK하이닉스(2.08%), 네이버(0.51%), 삼성SDI(0.56%), 현대차(0.24%), 기아(0.96%) 등이 오르고 있다. 반면 삼성바이오로직스(-0.77%), 카카오(-0.41%), LG화학(-0.27%) 등은 빠지고 있다.같은 시각 코스닥지수는 12.29포인트(1.22%) 오른 1,018.33에 거래 중이다. 코스닥시장에서도 개인은 1,091억 원을 팔았다. 외국인과 기관은 335억 원, 824억 원을 순매수했다.간밤 미국 증시는 오미크론에 대한 불확실성이 완화되면서 상승했다. 8일(현지 시각) 다우존스산업평균지수는 전날보다 35.32포인트(0.099%) 오른 3만 5,754.75에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500은 14.46포인트(0.31%) 상승한 4,701.21, 나스닥은 100.07포인트(0.64%) 뛴 1만 5,786.99에 마감했다."
    },
    {
        "title": "올해 마지막 '네 마녀의 날'…'삼천피' 지킬 수 있을까",
        "date": "2021.12.09. 오후 12:06",
        "content": "[오늘의 포인트]\n\n\n\n(서울=뉴스1) 임세영 기자 = 8일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 10.08 포인트(0.34%) 상승한 3,001.80을 나타내고 있다. 이날 코스닥 지수는 전일 대비 9.40포인트(0.94%) 오른 1,006.04로 장을 마쳤다. 원달러 환율은 전날보다 3.60원 내린 1,175.90원으로 거래를 마감했다. 2021.12.8/뉴스1  9일은 올해 마지막 '네 마녀의 날'(선물·옵션 동시만기일)이다. 증권가는 이날 외국인 수급 규모가 향후 코스피 지수의 방향성을 나타낼 것으로 전망하는 가운데 롤오버(선물 만기 연장) 가능성을 높게 점쳤다.이날 한국거래소에 따르면 외국인 투자자는 선물 시장에서 지난 9월 선물·옵션 만기일 이후 전날까지 코스피200 선물을 3만902계약 순매수했다. 거래대금으로는 2조8950억원어치 사들였다.외국인이 선물 시장에서 국내 주식에 대한 익스포저(노출액)를 확대하고 있는 와중에 최근 한 달 동안 코스피 현물 시장에서도 4조8586억원 가량 순매수했다.외국인은 코로나19(COVID-19) 오미크론 변이 바이러스로 코스피가 연저점을 기록한 지난달 30일 이후에도 지난 8일을 제외하곤 줄곧 매수세를 보였다. 노동길 신한금융투자 연구원은 \"외국인 매수는 코로나19의 새로운 변이 오미크론이 세계로 확산하고 있으나 신흥국 제조업 생산 차질을 가중하지 않으리라는 기대가 반영된 결과인 듯하다\"고 분석했다.선물은 현물과 달리 만기가 있다. 만기일에 포지션을 연장하거나 포지션과 반대되는 매매로 기존 포지션을 청산한다. 계약이 대규모 청산되면 증시에 충격이 있을 수 있지만 증권가는 이날 대부분 포지션이 롤오버될 것으로 전망했다. 허재환 유진투자증권 연구원은 \"외국인의 현물 매도세가 진정된 가운데 11∼12월 들어 매수로 전환하면서 국내 증시에 긍정적\"이라며 \"선물도 동반 매수에 같이 사는 경우 헤지를 위해 선물을 줄이고 가는 경향이 있지만 매물이 나오더라도 심각하지 않을 것\"이라고 말했다.정인지 유안타증권 연구원도 \"코스피200 선물 포지션 대부분 롤오버 될 것으로 보이고 미니선물 관련 포지션도 롤오버되거나 매물로 출회되더라도 충격은 제한될 것\"이라고 전망했다.아울러 증시 전문가들은 이날 외국인 매수 포지션 상당수가 롤오버 된다면 내년 초 지수 회복 가능성도 점쳐볼 수 있다는 진단을 내놓았다. 노 연구원은 \"외국인이 현물 순매수를 지속하고 있는 상황에서 지난 9월과 같이 대규모로 매수 롤오버가 된다면 지수 베팅 의도로 읽을 수 있다\"며 \"코스피 대비 삼성전자 상대수익률이 바닥을 확인하고 탈피하고 있는 국면에서 외국인 지수 상승 베팅 가능성을 염두에 둘 필요가 있다\"고 말했다.이어 \"지난해 12월 외국인 현·선물 동반 순매수는 올해 1분기 상승장에 있어 중요한 변수였다\"며 \"외국인의 대규모 매수 롤오버 확인시 내년초까지 지수 회복에 자신감을 가질 수 있다\"고 덧붙였다."
    },
    {
        "title": "외국인, 11월 한국 주식 약 3조원 순매수…한달만에 '사자'",
        "date": "2021.12.09. 오후 12:00",
        "content": "채권 투자자금 26억2천만달러 순유입…원/달러 환율 변동폭 줄어\n\n\n\n외국인 주식시장 순유입 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 김유아 기자 = 지난달 외국인 투자자들이 국내 증시에서 다시 순매수세를 보이며 약 3조원어치 주식을 사들였다.    한국은행이 9일 발표한 '국제금융·외환시장 동향'에 따르면 11월 중 외국인의 국내 주식 투자자금은 25억2천만달러 순유입됐다. 11월 말 원/달러 환율(1,187.9원)을 기준으로 약 2조9천935억원 규모다.    외국인 주식 투자자금은 5월부터 8월까지 4개월 연속 순유출을 기록했다가 다섯 달 만인 9월 순유입(24억2천만달러)을 나타냈지만, 10월 다시 순유출(26억5천만달러)되는 등 변동성을 보이고 있다. \n\n\n\n11월 외국인 증권투자자금[한은 제공. 재판매 및 DB 금지]    한은은 지난달 외국인 주식 자금 동향에 대해 \"업황이 개선될 것이라는 기대가 작용하며 반도체 관련 기업 등을 중심으로 순유입 전환했다\"고 설명했다.    외국인 채권 투자자금도 26억2천만달러(약 3조1천123억원) 순유입됐다. 올 1월부터 11개월 연속 순유입으로, 2011년에 9개월(2∼10월) 연속 순유입을 나타낸 이후 지난달부터 최장 기록을 이어가고 있다.    이에 따라 주식과 채권을 합한 전체 외국인 증권 투자자금은 51억4천만달러(6조1천5억원) 순유입됐다. 한국 증권시장에 들어온 자금이 빠져나간 자금보다 많았다는 뜻이다.     10월 외국인 투자자들이 국내 주식을 팔아치우며 증권 투자자금 4억5천만달러가 순유출된 지 한 달 만에 순유입으로 전환했다.    한국 국채(외국환평형기금채) 5년물의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 19bp(1bp=0.01%포인트)로, 10월보다 1bp 내렸다.    CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융파생상품이다. 해당 국가 경제의 위험이 커지면 대체로 프리미엄도 올라간다.    지난달 원/달러 환율의 전일 대비 변동 폭은 평균 3.0원으로, 전월(3.7원)보다 작아졌다.\n\n\n\n원/달러 환율 변동성[한은 제공. 재판매 및 DB 금지]    kua@yna.co.kr"
    },
    {
        "title": "'네마녀의 날' 맞은 증시…연말랠리 가능할까",
        "date": "2021.12.09. 오전 11:42",
        "content": "증시 변동성 커지나…\"외인 매수 전환에 긍정적\"中 경제공작회의 등 빅 이벤트 주목해야\n\n\n\n9일 오전 서울 중구 을지로 하나은행 딜링룸. /사진=연합뉴스주가지수 선물과 옵션, 개별 종목 선물·옵션 만기일이 겹치는 '네 마녀의 날'을 맞은 가운데 코스피지수가 이틀 연속 3000선을 웃돌고 있다. 증권가에선 네 마녀의 날, 중국 경제공작회의, 미국 연방공개시장위원회(FOMC) 등 빅 이벤트에 따라 연말 랠리 여부를 결정 지을 것으로 봤다.9일 한국거래소에 따르면 네 마녀의날을 맞은 이날 오전 11시27분 현재 코스피지수는 전날보다 12.46포인트(0.42%) 오른 3014.26에 거래되고 있다. 현재 개인과 외국인이 각각 1503억원, 215억원 순매도세를 보이는 반면 기관 홀로 1556억원 순매수하고 있다.코스닥지수도 소폭 오르고 있다. 지수는 전날보다 11.09포인트(1.10%) 오른 1017.13에 거래되고 있다. 현재 기관이 427억원 순매수하고 있는 반면 개인과 외국인이 각각 134억원, 237억원 순매도하고 있다.3·6·9·12월 등 3개월마다 한 번씩 찾아오는 네 마녀의 날은 선물과 옵션, 개별 주식의 선물과 옵션 등 총 네 가지 파생상품의 만기일이 동시에 돌아와 증시의 변동성이 극심해지는 날 중 하나로 꼽힌다.허재환 유진투자증권 연구원은 \"외국인의 현물 매도세가 진정된 가운데 최근 11∼12월 들어 매수로 전환하면서 국내 증시에 긍정적\"이라며 \"선물도 동반 매수에 같이 사는 경우 헤지를 위해 선물을 줄이고 가는 경향이 있지만 매물이 나오더라도 심각하지 않을 것\"이라고 말했다.정인지 유안타증권 연구원은 \"삼성전자 특별 배당이 없다고 가정할 때 3월물과 12월물의 이론 스프레드는 약 마이너스(-)2.14포인트이고, 특별배당이 있으면 -2.84포인트\"라면서 \"외국인 입장에선 선물 매수 포지션을 롤오버하는 것이 유리할 것\"이라고 설명했다.전날부터 사흘간 열리는 중국 경제공작회의도 국내 증시에는 큰 변수다. 중국의 내년 경제정책 방향을 결정하는 회의로 통화정책이나 부양책의 강도 등에 따라 중국 의존도가 높은 한국 증시의 방향도 흔들릴 수 있다는 평가가 나온다.오는 14~15일 양일간 열리는 미국 FOMC도 '빅 이벤트'로 꼽힌다. 이번 회의는 앞서 11월 미 중앙은행(Fed)가 테이퍼링(자산 매입 축소)을 공식 선언한 후 실제 시행에 들어가는 시점에 열리는 첫 회의이다.이번 회의에서 조기 테이퍼링과 금리 인상 등이 논의될 것으로 보이므로 동향에 촉각을 기울여야 한다는 조언이다.이미선 하나금융투자 연구원은 \"내년 4월 FOMC 회의는 없기때문에 가장 빠르게 내년 5월 부터 금리 인상이 가능하다\"며 \"일반적으로 경제전망과 점도표가 발표되는 시점에서 통화정책 변화가 있었음을 고려 시 6월에 실행될 가능성이 높다\"고 내다봤다."
    },
    {
        "title": "거래소, '한중 우량기업·전기차·반도체업체' 공동지수 개발",
        "date": "2021.12.09. 오전 11:16",
        "content": "'한국거래소·중국지수유한공사 한중 공동지수' 3종 발표\n\n\n\n한국거래소[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 한국거래소는 오는 20일 한국과 중국의 우량기업 및 전기차·반도체 대표기업을 대상으로 만든 '한국거래소(KRX) 중국지수유한공사(CSI) 한·중 공동지수' 3종을 발표한다고 9일 밝혔다.    지난 5월 중국 상하이거래소와 맺은 한·중 자본시장 협력사업 추진 양해각서(MOU)의 일환이다.    거래소는 \"중국 시장에 대한 투자 수요를 충족하고 양국 대표기업 및 신성장산업에 동시에 투자할 수 있는 지수를 개발했다\"고 설명했다.    'KRX CSI 한·중 대표기업 50지수'는 삼성전자, 네이버, 구이저우 마오타이주, 닝더스다이(CATL) 등 양국을 대표하는 우량기업 25개 종목씩 총 50개 종목으로 구성됐다.    'KRX CSI 한·중 전기차 지수'는 양국의 전기차 완성업체 및 전기차 배터리 관련 업체 중 시가총액 상위 15개 종목씩 총 30개 종목이 포함된다.    지수에 편입된 CATL, LG에너지솔루션, 비야디(BYD), SK온, 삼성SDI, 궈쉬안 등 배터리 6개사의 글로벌 시장점유율은 73.4%로 향후 글로벌 배터리 산업을 대표하는 지수가 될 것으로 거래소는 전망했다.    'KRX CSI 한·중 반도체 지수'는 반도체 산업 밸류체인에서 각국 시가총액 상위 15개종목씩 총 30개 종목이 편입됐다.    거래소는 이들 지수가 상장지수펀드(ETF) 등 금융상품의 기초지수로 활용될 뿐만 아니라 양국 간 자본시장 교류 확대에 기여할 것으로 기대했다.    거래소는 \"중국 외에도 국내 투자자 관심이 높은 대만, 홍콩, 싱가폴 등 아시아 역내시장에 대한 협력을 확대해 다양한 공동지수 개발을 추진할 예정\"이라며 \"이를 통해 아시아 지수(인덱스) 허브로 도약해 나갈 계획\"이라고 밝혔다.\n\n\n\nKRX CSI 한·중 대표기업 50 지수 구성종목[한국거래소 제공]    already@yna.co.kr"
    },
    {
        "title": "상장협 \"스튜어드십 코드, 장기투자 북돋는 방향으로 개편해야\"",
        "date": "2021.12.09. 오전 11:15",
        "content": "한국상장회사협의회[한국상장회사협의회 제공](서울=연합뉴스) 채새롬 기자 = 한국상장회사협의회는 9일 정부가 스튜어드십 코드(수탁자 책임 원칙)를 장기 투자를 장려하는 방향으로 개편해야 한다고 주장했다.    스튜어드십코드는 국민연금이나 기관투자자들이 집안일을 맡은 집사(Steward)처럼 고객과 수탁자가 맡긴 돈을 자기 돈처럼 여기고 최선을 다해서 관리, 운용해야 한다는 지침이자 모범규범이다.     상장협은 스튜어드십코드 도입 이후 국민연금을 비롯한 기관투자자들이 기업의 배당정책에 지나치게 관여한다고 보고, 이에 대한 대안을 제시하기 위해 신장섭 싱가포르국립대 경제학과 교수에게 연구용역을 의뢰했다.    신 교수는 \"기업은 영업상황을 살펴 지속가능한 대응을 해야 하는데 국민연금의 힘에 밀려 배당을 확대하고 있다\"며 \"국민연금과 같은 기관 투자자와 상장기업은 역할과 목표가 다르지만 스튜어드십 코드는 이러한 근본적인 차이를 무시한다\"고 말했다.    신 교수는 이에 따라 정부가 개입해 스튜어드십 코드를 기업-기관 규준으로 개편해야 한다고 주장했다.     구체적으로는 주주총회 안건 제안 때 그것이 기업의 장기가치를 높이는 데 어떻게 도움이 되는지를 합리화하는 것을 금융 규제로 의무화해야 한다고 제언했다.    신 교수는 이어 주식 보유 기간에 비례해 의결권을 더 많이 주는 차등의결권 제도 도입, 자사주 소각 금지, 기관투자자의 기업 관여 내용 공시 의무화, 국민연금의 개별 기업 지분율 단계적 축소 등을 추가 제언으로 내놨다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피 외인 순매수 전환.. 코스닥 1%대 상승",
        "date": "2021.12.09. 오전 11:09",
        "content": "[이미지출처=연합뉴스]전날 3000선을 회복한 코스피는 이날 오전 상승 폭을 더해가고 있다. 이날 선물옵션 동시 만기일로 외인의 수급이 증시 방향에 영향을 줄 것으로 예상됐는데, 장 초반과 달리 외인이 순매수로 돌아서면서 활력을 찾는 모습이다. 이날 오전 10시51분 현재 코스피는 전날보다 0.54% 오른 3018.03을 기록하고 있다. 장 초반 순매수에 나섰던 개인이 1582억원 규모 차익 실현에 나선 가운데, 외인과 기관이 순매수하면서 지수를 끌어올리고 있다. 기관과 외인은 각각 1426억원, 42억원을 순매수 중이다. 전체 종목 중에서는 664개 종목이 상승 중이다. 반면 191개 종목을 하락하고 있다. 시가총액 상위 종목 중에서는 장 초반 혼조세를 보였던 삼성전자가 소폭이지만 오름세를 나타내고 있다. 이 시각 현재 0.26% 오른 7만7600원을 기록하고 있다. 같은 반도체 업종인 SK하이닉스는 삼성전자보다 더 높은 상승 폭(1.67%)을 나타내고 있다. 이 밖에도 LG화학(0.40%), 현대차(0.72%), 기아(0.96%) 등이 오름세를 보이고 있다. 코스닥도 전날보다 1.06% 오른 1016.70을 기록하고 있다. 개인과 기관이 각각 106억원, 299억원 순매수 중인 가운데 외인이 377억원을 순매도하고 있다. 시총 상위 종목 중에서는 셀트리온헬스케어(0.86%), 에코프로비엠(0.28%), 펄어비스(3.67%), 위메이드(4.70%) 등이 뛰었다."
    },
    {
        "title": "[특징주]하이브, 오미크론 우려 축소에 5%대 상승",
        "date": "2021.12.09. 오전 11:03",
        "content": "[이데일리 이지현 기자] 글로벌 아이돌그룹 BTS가 소속한 하이브(352820)가 외국인과 기관의 매수에 힙입서 상승세다. 3거래일 연속 하락세에서 상승 반전에 성공했다. 9일 마켓포인트에 따르면 이날 오전 10시 50분 기준 하이브는 전 거래일보다 5.28%(1만8000원) 오른 35만9000원에 거래 중이다. 장중 36만1000원을 터치하기도 했다. 투자자별로 보면 오전 10시 기준 외국인이 10억원어치를, 투신, 연기금 등 기관들이 14억원어치를 담고 있다. 현재 코로나19 백신이 오미크론 변이에도 효과가 있는 것으로 알려진 사실이 주가에 긍정적인 영향을 주고 있는 것으로 보인다. 화이자와 바이오엔테크는 성명을 통해 백신의 부스터샷이 오미크론 변이에 효과가 있다고 발표했다. 화이자도 코로나19 치료제의 최종 실험결과를 미국 식품의약국(FDA)에 제출한 것으로 알려졌다. 다시 재개된 BTS의 글로벌 콘서트에 오미크론 변이가 특별한 영향을 주지 않을 것으로 전망되며 주가가 상승하고 있는 것으로 풀이된다. 게다가 하이브 소속 다른 가수들의 일본 등의 콘서트 계획도 차질 없이 진행될 것으로 예측되며 매출액 상승이 기대되고 있는 것이다.박하경 한국투자증권 연구원은 “독보적인 지적재산권과 자체 플랫폼을 토대로 사업을 확장하고 있다”며 “4분기 실적 전망이 밝다. 미국 LA 공연에 콘텐츠, MD 매출이 가세해 영업이익이 지난해보다 70% 늘어난 892억원이 될 것으로 전망된다”고 말했다."
    },
    {
        "title": "전기차 등 한·중 공동지수 3종 나온다",
        "date": "2021.12.09. 오전 10:59",
        "content": "거래소, 상하이거래소와 업무협약\n\n\n\n서울 여의도에 위치한 KRX한국거래소 서울사무소 전경 / 사진=한국거래소[서울경제] 한국거래소가 중국 상하이거래소와 손잡고 산출한 한중 공동 지수를 발표한다. 양국의 우량 기업과 최근 투자자들의 관심이 높은 전기차, 반도체 업종을 포함해 총 3종이 출시될 예정이다.9일 한국거래소는 한중 자본시장 협력 사업 추진 업무협약의 일환으로 ‘KRX CSI 한·중 대표기업 50 지수’ ‘KRX CSI 한·중 전기차지수’ ‘KRX CSI 한·중 반도체지수’ 등 한중 공동 지수 3종을 오는 20일 발표한다고 밝혔다. CSI는 중국 상하이거래소와 선전거래소가 합작한 지수 산출 자회사다.한중 공동 지수는 KRX와 CSI가 자국 기업을 대상으로 각자 지수를 산출한 후 양 지수를 동일한 비중으로 결합하는 인덱스 간 결합 방식에 따른다. 국가별 비중은 50%씩으로 동일하지만 각국 지수에 들어가는 종목의 편입 비중은 유동 시가총액에 따라 결정된다.최근 국내 상장된 중국 상장지수펀드(ETF)에 유입되는 자금이 늘어나고 있는 만큼 중국 시장에 대한 투자 수요를 충족시키기 위한 움직임으로 풀이된다. 중국 ETF 운용자산(AUM) 규모는 지난 2020년 말 1조 3,400억 원 수준에서 올해 11월 말 기준 4조 8,100억 원으로 259% 증가했다. 한중 공동 지수를 활용하면 양국의 대표 기업 및 신성장 사업에 동시에 투자할 수 있게 된다.‘KRX CSI 한·중 대표기업 50 지수’는 각국의 산업별(한국 10개, 중국 11개) 시총 상위 2개 종목을 우선 선정하는 등의 방식으로 각국을 대표하는 우량 기업 25종목씩 총 50종목으로 구성된다. 삼성전자·NAVER(네이버)·귀주모태주·닝더스다이(CATL) 등에 분산 투자하는 효과가 기대된다.‘KRX CSI 한·중 전기차지수’는 양국의 전기차 완성 업체 및 배터리 관련 업체 중 시총 상위 15종목씩 총 30종목으로 만들어졌다. 지수에 편입된 LG에너지솔루션·삼성SDI·CATL 등 배터리 6개 사는 글로벌 시장점유율 73.4%을 차지하고 있다. 또 중국 배터리 소재 기업의 글로벌 시장점유율이 60%에 달해 배터리 소재 분야가 취약한 한국 시장을 보완해줄 것으로 예상된다.‘KRX CSI 한·중 반도체지수’는 반도체 산업 밸류 체인에 속하는 각국 시총 상위 15종목씩 총 30종목을 담았다. 삼성전자 등 메모리 반도체 분야에 경쟁력을 갖춘 국내 기업과 비메모리 반도체를 중심으로 적극적인 육성 정책의 수혜가 기대되는 중국 기업이 시너지를 낼 것으로 전망된다.거래소 관계자는 “한·중 공동지수는 ETF 등 다양한 금융 상품의 기초 지수로 적극 활용될 것”이라며 “상대국의 우량 기업에 낮은 비용으로 접근할 수 있는 기회를 제공해 양국 간 자본 시장 교류가 확대될 것”이라고 말했다. 이어 “대만·홍콩·싱가폴 등 아시아 연내 시장에 대한 협력을 확대해 다양한 공동 지수 개발을 본격 추진할 예정”이라고 덧붙였다."
    },
    {
        "title": "[특징주]FSN, 웨이브릿지와 디지털자산 투자상품 개발 맞손에 ‘강세’",
        "date": "2021.12.09. 오전 10:07",
        "content": "[이데일리 유준하 기자] FSN(214270)이 퀀트 알고리즘 기반 핀테크 전문기업 웨이브릿지와 ‘디지털 자산 투자 상품 개발’을 목적으로 전략적 파트너십을 구축했다는 소식에 강세다.\n\n\n\n9일 마켓포인트에 따르면 오전 10시5분 기준 FSN 주가는 전거래일 대비 11.36% 오른 1만2250원에 거래되고 있다.FSN과 MOU를 체결한 웨이브릿지는 이태용 전 미래에셋자산운용 사장 영입 이후 가상자산 지수 ‘웨이브릿지 인덱스(Wavebridge Index)’를 개발했다. 퀀트 알고리즘으로 분석해 산출된 데이터 ‘웨이브릿지 가상자산 지수’는 현재 국내외 시장에서 활발하게 활용되고 있으며, 특히 블룸버그의 온라인 증권 거래 소프트웨어 ‘블룸버그 터미널(Bloomberg Terminal)’에 한국 최초로 공급되는 등 공신력을 인정받고 있다.FSN은 이번 MOU 체결을 기점으로 △디지털 자산 인덱스 펀드 △디지털 자산 ETF와 같은 다양한 디지털 자산 투자 상품의 공동 개발 및 운영을 위해 웨이브릿지가 개발한 가상자산 지수와 기존 제도권 금융 시장에서 널리 사용되는 각종 투자 알고리즘을 블록체인 사업 부문에 다양하게 접목시켜 갈 계획이다. 회사 측은 특히, 금융기관의 디지털 자산 투자가 적극적인 지역을 중심으로 글로벌 시장의 공동 개척에도 나서겠다는 방침이다."
    },
    {
        "title": "코스피 3000 유지.. 선물·옵션 동시만기 여파 주목",
        "date": "2021.12.09. 오전 9:52",
        "content": "[이미지출처=AP연합뉴스]9일 코스피는 코로나19 변이 바이러스인 오미크론의 중증 위험도가 경미하다는 연구결과가 나오면서 상승 출발했다. 이날은 선물옵션 동시 만기일인 가운데, 장 시작부터 외국인 투자자가 순매도 의향을 나타내고 있지만 개인과 기관이 사들이면서 3000선을 유지하고 있다. 코스피 3000선 유지\n\n\n\n이날 코스피는 5.20(0.17%) 오른 3007.00에 출발했다. 전날 3000선을 돌파한데 이어, 이날 오전 9시28분 현재까지 3000선을 유지하고 있다. 개인과 기관이 각각 171억원, 219억원을 순매수하면서 지수 상승을 견인하고 있다. 반면은 외인이 442억원을 순매수하고 있다. 이 시각 현재 전체 종목 중에서는 624개 종목이 상승했으며 198개 종목이 하락세를 나타내고 있다. 시가총액 종목 중에서는 불변의 대장주인 삼성전자가 0.13% 내린 7만7300원을 기록하고 있다. 반면 같은 반도체 주인SK하이닉스는 0.83% 오른 12만1000원을 기록 중이다. 이어 LG화학(0.40%), 현대차 (0.48%), 기아(1.08%) 등이 오름세를 보이고 있다. 업종별로 보면 섬유의복이 1.56% 오르면서 두각을 나타내고 있다. 이어 운수창고(1.53%), 비금속광물(1.12%), 운수장비(1.06%) 등이 상승 중이다. 섬유의복 업종 중에서는 신원(6.48%), 인디에프(3.42%), F&F홀딩스(3.29%) 등이 큰 폭으로 오르는 중이다. 이날 증시 상승세는 오미크론의 중증 위험도가 낮다는 소식에 따라 투자심리가 풀린 여파로 보인다. 전날 미 증시는 기존 백신이 오미크론에 효과적이라는 소식에 반응하면서 소폭 상승했다. 화이자와 바이오앤텍은 이날 초기 연구결과 발표를 통해 오미크론 대항 과정에서 기존 백신 접종 완료자의 중화 항체가 25배 감소한다고 밝혔다. 이어 추가 백신을 맞으면 오미크론 변이에 대해서도 기존 바이러스와 비슷한 수준으로 보호 능력을 회복할 수 있다고 주장했다. 다만 이 회사는 아직 확실히 알기에는 이르지만 내년 봄까지 오미크론이 미국에서 우세종으로 확산될 확률은 50% 이상이라고 봤다.백신 접종률이 83.3%를 넘어선 우리나라에서도 이 같은 소식은 여행 등 리오프닝 주의 상승세로 이어지고 있다. 이날 같은 시각 모두투어는 4.95%, 하나투어는 4.84%, 노랑풍선은 4.18% 뛰었다. 선물옵션 만기일 여파 주목\n\n\n\n코스닥도 상승 출발해 상승 폭을 확대하고 있다. 이날 코스닥은 전장보다 0.32% 오른 1009.29에 출발해 이 시각 현재 0.56% 오른 1ㅂ011.64를 기록 중이다. 코스닥도 개인과 기관이 각각 796억원, 45억원을 순매수하면서 지수를 끌어올리고 있다. 반면 외인은 814억원을 순매도 의향을 나타내고 있다. 시총 상위 종목 중에서는 펄어비스(2.28%), 위메이드(1.82%) 등의 종목이 NFT와 메타버스 열풍 여파에 따라 강세다. 다만 이날은 선물옵션 동시 만기일로 외국인 선물 동향을 주목할 필요가 있다. 또 중국 물가 지표가 전달보다 안정세를 보일지가 증시에 영향을 줄 것으로 예상된다. 한지영 키움증권 연구원은 \"이날 외국인과 기관의 현선물 수급 변화에 따른 장중 지수 변동성 확대를 대비하는 것이 적절하다\"며 \"이날 지수 전체적인 움직임 보다는 개별 업종 및 테마에 따른 차별화 장세가 전개될 것\"이라고 내다봤다."
    },
    {
        "title": "코스피 장 초반 소폭 상승…3,010대(종합)",
        "date": "2021.12.09. 오전 9:40",
        "content": "오늘 선물·옵션 동시 만기일…\"장중 변동성 확대 대비해야\"\n\n\n\n오름세로 출발한 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 강보합으로 시작한 9일 오전 서울 중구 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.9 utzza@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 '네 마녀의 날'로 불리는 선물·옵션 동시 만기일인 9일 장 초반 소폭의 상승세를 보이고 있다.      이날 오전 9시 30분 현재 코스피는 전 거래일보다 10.38포인트(0.35%) 오른 3,012.18이다.    지수는 전장보다 5.20포인트(0.17%) 오른 3,007.00에 출발해 오름세다.     유가증권시장에서는 기관과 개인이 각각 218억원, 171억원을 순매수하며 지수 상승을 이끌고 있다. 외국인은 442억원을 순매도했다.    지난 8일(현지시간) 뉴욕증시는 오미크론 변이에 대한 우려가 줄어들면서 3거래일 연속 상승했다.     다우존스30산업평균지수는 0.10%, 스탠더드앤드푸어스(S&P)500지수는 0.31%, 기술주 중심의 나스닥 지수는 0.64% 상승 마감했다.    이날 테워드로스 아드하놈 거브러여수스 세계보건기구(WHO) 사무총장은 오미크론에 대해 재감염 위험은 크지만, 증상은 가벼울 수도 있다고 말했다. 화이자는 자사의 코로나19 백신을 추가 접종할 경우 오미크론에 대해 높은 수준의 예방 효과를 얻을 수 있다고 밝혔다.     한지영 키움증권 연구원은 \"한국 증시에서 미국 증시 강세 효과, 오미크론 악재 소멸 기대감 등이 상승 모멘텀으로 작용할 것\"이라면서 \"다만, 오늘 선물·옵션 동시만기일인 만큼 외국인과 기관의 현·선물 수급 변화에 따른 장중 지수 변동성 확대를 대비해야 한다\"고 말했다.     올해 마지막 선물·옵션 동시만기일인 이날 외국인의 선물 매수 롤오버(만기 연장)가 나타나면 지수 상승세는 좀 더 이어질 수 있다는 전망이 나온다.     시가총액 상위권에서 SK하이닉스(0.83%), 네이버(0.13%), LG화학(0.27%), 현대차(0.48%), 기아(0.96%) 등이 오르며 지수 상승을 이끌고 있다.    반면 삼성전자(-0.26%), 삼성바이오로직스(-0.66%), 카카오(-0.83%), 삼성SDI(-0.42%) 등은 약세다.    카카오뱅크는 넷마블의 지분 매각 여파에 장 초반 4.15% 떨어졌다.    업종별로는 섬유·의복(0.93%), 종이·목재(0.66%), 기계(0.78%), 운송장비(0.79%), 서비스업(0.74%) 등이 강세고, 은행(-3.18%), 철강·금속(-0.39%), 의료정밀(-0.50%) 등이 약세다.     같은 시간 코스닥지수는 전장보다 5.66포인트(0.56%) 오른 1,011.70을 나타냈다.    지수는 전장보다 3.25포인트(0.32%) 오른 1,009.29에 출발한 후 상승 흐름을 보인다.    코스닥 시총 상위권에서는 펄어비스(2.20%), 위메이드(1.88%) 등이 강세고, 에코프로비엠(-1.76%), 엘앤에프(-1.72%) 등 2차전지주가 소폭 하락 중이다.    코스닥시장에서는 개인이 692억원을, 개인이 58억원을 순매수했다. 외국인은 724억원을 순매도했다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 오미크론 완화 속 소폭 오름세…카뱅↓·넷마블↑",
        "date": "2021.12.09. 오전 9:37",
        "content": "오미크론 위험성 덜하다는 관측 잇따라유가증권시장서 외인 홀로 400억 넘게 순매도중\n\n\n\n사진=게티이미지뱅크코스피지수가 9일 신종 코로나바이러스 감염증(코로나19) 새 변이 오미크론 우려 완화와 함께 소폭 오르고 있다. 이날 코스피지수는 장 초반 개인과 기관이 순매수세를 보이며 5.39포인트(0.18%) 오른 3007.19에 거래되고 있다. 개인과 기관이 각각 158억원, 249억원 사들인 것이 지수를 끌어올리고 있다. 외국인은 419억원 팔아치우고 있다.이날 투자자들은 오미크론 변이 확산 여부를 주목하고 있다. 최근 오미크론 변이 확산세는 지속하고 있으나, 동시에 위험성이 덜하다는 관측들이 잇따라 나오고 있다.미국 제약업체 화이자와 독일 바이오엔테크는 이날 성명을 통해 \"백신 부스터샷이 오미크론 변이를 무력화할 수 있다\"는 입장을 밝혔다. 독일 프랑크푸르트 대학병원 실험 결과를 토대로 해서다.실험 결과에 따르면 오미크론 변이는 코로나19 백신 2회 접종자의 중화항체 효력을 현격히 감소시키는 것으로 나타났다. 그러나 3회차 접종까지 끝내면 오미크론 변이에 대해 중화항체가 기존 2회 접종 때보다 25배 증가했다고 두 회사는 전했다. 앨버트 불라 화이자 최고경영자(CEO)는 \"부스터샷이 보호 능력을 개선한다는 점이 분명하다\"고 했다.이날 유가증권시장에선 카카오뱅크가 소폭 내리고 있다. 넷마블이 보유 중인 카카오뱅크 지분 전량을 매각하면서다. 카카오뱅크는 현재 전 거래일 보다 2800원(4.15%) 내린 6만4700원에 거래되고 있다. 반면 넷마블은 전날 보다 5500원(4.62%) 오른 12만4500원에 거래 중이다.전일 장 마감 후 넷마블은 카카오뱅크 주식 761만9592주(1.6%)를 시간외 대량매매(블록딜)로 전량 처분한다고 공시했다. 처분 금액은 8일 종가인 6만7500원을 기준으로 산정했으며 처분금액 확정시 정정공시할 예정이다.이번 매각으로 넷마블은 카카오뱅크 지분을 전량 처분하게 된다. 앞서 넷마블은 8월 10일 600만주를 4301억8388만원에 처분했으며 같은 달 27일에는 161만9591주를 1331억3038만원에 매각했다. 세 차례 매각을 통해 확보한 현금은 총 1조776억원에 이를 전망이다.코스닥지수도 소폭 오르고 있다. 코스닥은 전 거래일보다 5.82포인트(0.58%) 상승한 1011.86로 거래되고 있다. 개인과 기관이 각각 753억원, 13억원 순매수세를 보이는 반면 외국인 홀로 735억원 순매도 하고 있다.코스닥시장 시가총액 상위 10개 종목은 엇갈리고 있다. 셀트리온헬스케어(0.12%), 펄어비스(1.96%), 위메이드(2.82%) 등이 오르고 있는 반면 에코프로비엠(-2.02%), 엘앤에프(-1.63%), 카카오게임즈(-0.63%) 등이 내리고 있다.원·달러 환율은 상승하고 있다. 서울외환시장에서 원·달러 환율은 1.8원 내린 1174.1원에 거래되고 있다."
    },
    {
        "title": "[특징주]씨앤투스성진, 무상증자 권리락에 상한가",
        "date": "2021.12.09. 오전 9:34",
        "content": "[이데일리 김겨레 기자] 씨앤투스성진(352700)이 무상증자 권리락이 발생한 9일 상한가를 기록했다. 마켓포인트에 따르면 오전 9시24분 현재 씨앤투스성진은 전날보다 29.91% 급등한 1만2900원에 거래되고 있다. 씨앤투스성진은 9일 무상증자로 인한 권리락이 발생한다고 전날 공시했다. 기준가는 보통주 1주당 9930원이다. 권리락이란 신주에 대한 권리가 없어지는 것으로, 권리락 이후 첫 거래일 시초가는 인위적으로 조정한다. 권리락이 발생하면 상대적으로 주가가 저렴해보이는 효과로 유동성이 몰려드는 현상이 반복되고 있다. 다만 기업가치 상승 여부와는 무관하다."
    },
    {
        "title": "코스닥, 개인 매수세에 1009선 상승 출발",
        "date": "2021.12.09. 오전 9:33",
        "content": "개인 374억·기관 5억 순매수외국인 351억 나홀로 순매도시총 10위권 종목 대부분 상승세알로이스·씨앤투스성진 상한가[이데일리 김겨레 기자] 9일 코스닥지수가 1009.29에서 상승 출발했다. \n\n\n\n마켓포인트에 따르면 오전 9시 11분 현재 코스닥지수는  전 거래일보다 7.24포인트(0.72%) 상승한 1013.38에 거래되고 있다. 수급 주체별로는 개인과 기관이 각각 374억원, 5억원을 사들이고 있다. 외국인은 351억원을 순매도 중이다. 기관 가운데 금융투자는 64억원을 순매도하고 있으며, 투신은 44억원을 순매수 중이다. 업종별로는 상승 종목이 하락 종목보다 많다. 디지털과 운송, IT소프트웨어 SVC, 통신장비, 출판매체는 1%대 강세다. 오락, IT종합, 화학, 중견기업, 전기전자, IT부품, 벤처기업, 건설, 유통, 음식료담배, 금융, 방송서비스, 신성장기업, 통신방송, 섬유의류, 기계장비, IT하드웨어, 제조 통신서비스, 비금속, 의료정밀도 오름세다. 인터넷, 반도체, 컴퓨터서비스, 금속, 제약, 운송부품, 종이목재는 1% 이하에서 하락하고 있다. 시가총액 상위 종목도 상승세다. 셀트리온헬스케어(091990)(0.99%) 에코프로비엠(247540)(0.50%) 펄어비스(263750)(3.59%) 엘앤에프(066970)(1.31%) 카카오게임즈(293490)(0.95%) 위메이드(112040)(4.23%) 셀트리온제약(068760) (0.65%) 에이치엘비(028300)(0.14%)는 상승 중이다. 알테오젠(196170)만 0.23% 밀리고 있다. 개별 종목별로는 알로이스(297570)와 씨앤투스성진(352700)이 상한가를 기록했다. 해성산업(034810)1우도 16%대 상승하고 있다. 반면 베셀은 11.58% 급락했다. 인성정보(033230)와 케어랩스(263700)도 각각 4%, 3%대 하락 중이다. 간밤 뉴욕증시는 오미크론 변이에 대한 우려가 크게 줄어들면서 3거래일 연속 상승했다. 8일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 35.32포인트(0.10%) 오른 3만5754.75로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 14.46포인트(0.31%) 상승한 4701.21을 나타냈고, 기술주 중심의 나스닥 지수는 전장보다 100.07포인트(0.64%) 뛴 1만5786.99로 장을 마감했다."
    },
    {
        "title": "“美 천연가스 가격 하락…각종 원자재 가격 진정세”",
        "date": "2021.12.09. 오전 9:32",
        "content": "하이투자증권 보고서원자재 가격 안정세와 물가 압력 둔화 여부 주목[이데일리 유준하 기자] 예년보다 높은 기온 탓에 올 겨울 수요가 예상보다 적을 것이란 전망이 나오는 천연가스 가격이 하락세로 돌아섰다. 이에 각종 원자재 가격들이 10월 중순 고점 형성 후 진정세를 보이는 만큼 이번주 발표될 미국 소비자물가 등 주요 지표에 긍정적인 영향을 줄 것이란 전문가 전망도 나온다.\n\n\n\n9일 류진이 하이투자증권 연구원은 보고서를 통해 지난 10월5일 단위당 6.31달러를 기록했던 미국 천연가스 선물 가격이 6일 3.66달러까지 하락하며 올해 고점 대비 43% 하락했다고 밝혔다.그는 “글로벌 전체적으로 석유에 대한 에너지 의존도가 가장 높지만 선진국은 천연가스, 신흥국은 석탄에 대한 의존도가 높은 경향을 보인다”면서 “전력생산의 경우에도 선진국은 천연가스, 신흥국은 석탄 이용 비중이 높다”고 설명했다.올해 천연가스 가격 상승 배경에는 평년보다 추운 겨울을 보낼 가능성이 대두된 것도 주된 요인 중 하나였다. 그러나 최근 북미 지역이 예상외로 평년보다 높은 기온을 기록하면서 올 겨울 천연가스 수요가 예상보다 적을 것이라는 전망이 확산되고 있다.반면 유럽의 경우 천연가스 가격이 상승세를 보이는데 지난 10월 유럽의 평균 기온은 기준년도 대비 큰 폭으로 낮은 수준을 기록한 바 있다. 류 연구원은 “유럽의 경우 천연가스 자체 수급이 가능한 미국과 달리 수입에 크게 의존하는데 러시아와의 정치적 갈등으로 공급이 불안정한 모습을 보인다”고 짚었다.이어 “올해 같은 경우 유지보수 증가와 이에 따른 생산중단 등으로 이전 대비 소폭 낮은 수준에서 재고가 형성됐다”면서 “재고 수준이 이미 낮은 상황에서 미국과 달리 한파가 계속되자 영국 천연가스 선물가격은 상승세를 이어갈 수밖에 없는 상황”이라고 덧붙였다.다만 북미 기준으로는 천연가스 가격이 하락했고 각종 원자재 가격들이 10월 중순 고점 형성 이후 진정세를 보이고 있는 만큼 이번 주 발표될 미국 소비자물가 등 주요 지표에 긍정적 영향을 줄 것이란 전망도 나온다.류 연구원은 “12월 FOMC에서 테이퍼링 가속화 결정 가능성이 대두되고 있는 가운데 원자재 가격 하락과 이에 따른 물가 압력 완화는 연준의 긴축 전환 리스크도 다소 완화시켜줄 수 있을 것”으로 판단했다."
    },
    {
        "title": "\"유럽 탄소배출권, 11월 후 38.4%↑…관심 지속될 것\"",
        "date": "2021.12.09. 오전 9:31",
        "content": "메리츠증권 분석\"COP26 회의서 탄소 시장 선진화 조치 나온 영향\"\"유럽 증권 시장 감독청서 배출권 투기거래 아니다 판단\"\"다만 공급자가 규제 당국인 만큼 주의 필요\"[이데일리 고준혁 기자] 유럽의 탄소배출권 가격이 급등하고 있다. 공급자가 규제 당국인 만큼 주의가 필요하나 친환경 테마는 확실한 장기적 지향점이기 때문에 지속적인 관심이 필요하단 진단이 나온다. \n\n\n\n9일 이종빈 메리츠증권 연구원은 “배출권 가격은 11월부터 상승추세로 복귀했는데 COP26 회의의 영향을 미루어볼 수 있는 부분”이라며 “COP26에서는 국제 탄소시장 지침이 채택돼 △탄소배출 감축의 이중계상을 방지 △감축 실적 인정 기간 설정 △국제탄소시장 세부시행규칙 수립 등 탄소 시장 선진화 조치가 배출권 시장에 대한 기대를 더했다”라고 설명했다. 이어 “더불어 탄소배출권의 금융상품시장지침(MiFiD II) 내 파생상품 보유 한도 조건과 관련한 불확실성도 일부 해소되는 모습”이라며 “9월 유럽 전력회사의 배출권 투기거래 관련 이의제기로 시작된 불확실성은 10월 EU 집행위가 시장조사 지시로 확대됐는데, 11월 유럽 증권 시장 감독청(ESMA)가 예비 보고서에서 투자 기관 포지션 비중은 크게 변화가 없고 배출권 실수요자의 헤지 수요를 금융기관에서 소화해준다는 점을 들어 시장 기능이 정상적이라고 발표했다”고 짚었다. COP26 이후 탄소배출권 시장이 선진화되고, 투기적 거래란 의혹이 해소된 이유에서 탄소배출권이 11월 이후 상승 탄력을 받았단 것이다. 유럽 탄소배출권(EU EUA) 가격은 지난 11월부터 전날까지 38.4% 상승했다. EU 집행위 프린스 팀머만 부위원장은 에너지 가격 상승에 배출권 가격 상승이 20% 기여했다고 말했다. 또한 스페인, 폴란드 등 유럽 내 중진국은 탄소배출권 가격과 관련한 비용상승과 에너지 빈곤 문제에 대해 경각심을 드러내기도 했다.이 연구원은 친환경이란 장기 트렌드 하에 당분간 탄소배출권에 대한 관심은 지속될 것으로 전망했다. 다만 공급자가 규제 당국인 만큼 주의는 필요하다고 짚었다. EU는 배출권 공급량을 2.2% 감소하기로 한 기존 계획을 4.2%로 확대해 향후 공급은 계속 감소할 예정이다."
    },
    {
        "title": "“디폴트 옵션 도입, TDF 수혜로 운용사 경쟁 심화 전망”",
        "date": "2021.12.09. 오전 9:30",
        "content": "신영증권 보고서\n\n\n\n[이데일리 김윤지 기자] 신영증권은 퇴직연금의 디폴트 옵션 도입으로 TDF(타겟데이트펀드)의 성장 속도가 더욱 빨라 질 것으로 내다봤다.오광영 신영증권 연구원은 9일 보고서에서 “디폴트 옵션에서 투자 가능한 상품으로는 원리금 보장형과 집합투자 증권 중 TDF, 혼합형/자산배분형 펀드, MMF, 인프라 펀드 등”이라면서 “이중 미국 등 해외 사례를 볼 때 TDF가 가장 수혜를 볼 것”이라고 짚었다. 미국은 2006년 미국 연금보호법(Pension Protect Act) 제정되며 디폴트옵션 도입됐다. 제도 시행 이후 TDF시장이 급격한 성장했다. 미국의 TDF시장 규모는 2019년말 1조3400억 달러 수준까지 성장했으며 호주에서도 TDF가 디폴트옵션 도입 후에 크게 성공한 것으로 알려졌다. 미국 펀드업계 연구소인 ICI(Investment Company Institute)에 따르면 미국 TDF 투자자의 80% 이상이 연금 관련 투자자들로 나타났다.오 연구원은 “국내에서는 현재는 16개 운용사에서 20개의 브랜드의 TDF펀드를 총 121개 출시해 운용 중”이라면서 “운용 중인 순자산 규모는 약 10조 원 수준으로 상위 5개 운용사가 전체의 94% 수준을 차지하고 있고, 미국의 경우에도 TDF시장의 상위 5개 운용사가 차지하는 비중이 83%로 TDF 시장 성장 과정에서 운용사간 치열한 싸움이 예상된다”고 설명했다.앞서 지난 1일 확정기여형(DC) 퇴직연금에 디폴트옵션(사전지정운용제도)을 도입하는 내용의 퇴직급여법(근로자퇴직급여보장법) 개정안이 국회 환경노동위원회 고용노동법안심사소위원회에서 합의됐다. 디폴트옵션에 원리금 보장 상품을 담은 내용으로 여야가 합의를 도출, 본회의를 거쳐 빠르면 내년에는 디폴트옵션 제도 도입이 가능할 전망이다.DC형 가입자가 적립금의 운용방법을 스스로 정하지 않을 경우를 대비해 사전지정운용 방법으로 적립금을 운용하는 제도로 미국, 영국, 호주, 일본 등에서도 시행 중이다."
    },
    {
        "title": "[특징주] 넷마블 지분 전량 처분 소식에...카카오뱅크 4%↓",
        "date": "2021.12.09. 오전 9:25",
        "content": "[서울경제] 넷마블이 보유 중이던 잔여 지분 전량을 매각한다는 소식에 카카오뱅크(323410)가 약세다.9일 오전 9시 23분 카카오뱅크는 전 거래일보다 4.15% 하락한 6만 4,700원에 거래되고 있다.전날 넷마블이 보유 중인 카카오뱅크 잔여 지분 전량인 762만 주를 5,143억 원에 처분하기로 결정했다고 공시하자 대규모 매각 소식에 주가가 영향을 받은 것으로 분석된다. 넷마블은 이로써 지난 8월 10일(600만 주), 8월 25일(162만 주)과 이번까지 총 3차례에 걸쳐 카카오뱅크 전 지분 매각을 완료하게 됐다. 2016년 넷마블이 카카오뱅크에 투자했던 당시 원금은 917억 원 수준으로 총 매각차익만 1조 원에 달할 것으로 추정된다."
    },
    {
        "title": "[특징주]베셀, 한 달여만의 거래 재개 속 '약세'",
        "date": "2021.12.09. 오전 9:23",
        "content": "[이데일리 권효중 기자] 상장적격성 실질 심사 대상에 제외, 9일 거래가 재개된 베셀(177350)이 거래 재개 첫 날 약세를 보이고 있다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시 21분 현재 베셀은 직전 거래일 대비 12.75%(595원) 내린 4070원에 거래중이다. 앞서 베셀은 지난달 15일 3분기 보고서를 제출한 결과 분기 매출액이 3억원 미만으로 상장적격성 실질심사 대상 여부를 판단하기 위해 거래가 일시 중지됐다. 베셀 측은 “매출인식 이연에 따른 일시적인 상황이며, 회사의 영업 활동은 정상적인 상황이었다”라고 설명했다. 이에 한국거래소에 관련 소명 자료를 제출했고, 이에 거래소는 베셀이 지난 8일 상장적격성 실질 심사 대상에서 제외됐다고 공시했다. 2004년 설립, 2015년 코스닥 시장에 상장한 베셀은 디스플레이 판넬을 생산하기 위한 제조설비 및 인라인시스템을 설계하고 공급하는 데에 독보적인 기술을 갖춘 회사다. 중국 주요 업체들이 고객사인 만큼 코로나19의 영향으로 인해 중국 업체의 신규 설비 투자계획이 전면 보류된 것이 올 해 회사의 매출 감소로 이어졌다.회사 관계자는 “이는 일시적인 현상이었고 현재 전방산업의 시장 상황이 나아지고 있으며, 국내외에서 수주 예정인 다수의 프로젝트를 바탕으로 내년부터는 본격적인 실적 턴어라운드가 예상된다”고 전했다. 서기만 베셀 대표이사는 “갑작스럽게 투자자들께 우려를 끼쳐 드린 점에 대해 죄송하다”며 “베셀과 자회사 베셀에어로스페이스, SKCS 등을 통틀어 소재와 부품, 장비 분야에 다각화된 사업 포트폴리오를 완성한 만큼, 이를 바탕으로 향후 안정적인 성과를 반드시 이루어 나갈 것”이라 강조했다."
    },
    {
        "title": "[개장시황] 코스피 0.2% 올라 3,010선 회복 시도...코스닥 0.5%↑",
        "date": "2021.12.09. 오전 9:22",
        "content": "[서울경제] ‘네 마녀의 날’(선물·옵션 동시 만기일) 9일 코스피가 소폭 상승세로 출발하면서 3,000선을 지지하고 있다.9일 오전 9시 18분 기준 코스피지수는 전일 대비 4.79포인트(0.16%) 상승한 3,006.59에 거래되고 있다. 이날 지수는 5.20포인트(0.17%) 상승한 3,007.00에 개장했다.유가증권시장에서 개인과 기관은 220억 원, 240억 원을 순매수했다. 외국인은 480억 원을 팔았다.코스피 시가총액 상위 종목은 혼조세다. 삼성전자(-0.26%), 삼성바이오로직스(-0.66%), 카카오(-0.41%) 등은 하락 중이다. SK하이닉스(1.25%), 네이버(0.13%), LG화학(0.93%), 현대차(0.96%), 기아(1.44%) 등은 오르고 있다.같은 시각 코스닥지수도 4.71포인트(0.47%) 오른 1,010.75에 거래 중이다. 이날 코스닥은 3.25포인트(0.32%) 상승한 1,009.29 출발했다.코스닥시장에서도 개인과 기관이 각각 606억 원, 9억 원을 사들이고 있다. 외국인은 588억 원을 팔았다.간밤 미국 증시는 오미크론 통제에 대한 자신감이 커지면서 상승세를 이어갔다. 8일(현지 시각) 다우존스산업평균지수는 전날보다 35.32포인트(0.099%) 오른 3만 5,754.75에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500은 14.46포인트(0.31%) 상승한 4,701.21, 나스닥은 100.07포인트(0.64%) 뛴 1만 5,786.99에 마감했다.한지영 키움증권 연구원은 “지난 11월 26일 오미크론 사태가 본격 발생한 이후 약 2주간의 시간이 지났고 관련 데이터도 확보되며 시장의 불확실성이 완화됐다”며 “상대적으로 가벼운 증상, 낮은 사망률 등 관련 데이터가 긍정적이라 증시에 안도감을 제공해 주고 있다\"고 설명했다. 그러면서 이날 국내 증시에 대해서는 “미국 증시 강세 효과, 오미크론 악재 소멸 기대감이 상승 모멘텀으로 작용할 것”이라며 “다만 선물옵션 동시 만기일인 만큼 외국인과 기관의 현선물 수급 변화에 따른 변동성 확대에는 대비할 필요가 있다”고 밝혔다."
    },
    {
        "title": "'오미크론 악재 소멸' 코스피 강보합…카카오뱅크 5% 급락",
        "date": "2021.12.09. 오전 9:20",
        "content": "[개장시황]\n\n\n\n(서울=뉴스1) 임세영 기자 = 8일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 10.08 포인트(0.34%) 상승한 3,001.80을 나타내고 있다. 이날 코스닥 지수는 전일 대비 9.40포인트(0.94%) 오른 1,006.04로 장을 마쳤다. 원달러 환율은 전날보다 3.60원 내린 1,175.90원으로 거래를 마감했다. 2021.12.8/뉴스1  코로나19(COVID-19) 오미크론 변이 우려 완화, 전일 미국 증시 강세 효과로 코스피가 장 초반 강보합세다. 전일 넷마블이 보유한 카카오뱅크 지분을 전량 매도했다는 공시가 나오면서 카카오뱅크는 5% 급락 중이다.9일 오전 9시17분 코스피는 전일 대비 3.62포인트(0.12%) 오른 3005.42에 거래되고 있다. 코스피 시장에서는 외국인이 467억원 순매도 중이다. 개인과 기관이 각각 288억원, 153억원을 순매수하며 물량을 받아내고 있다.업종별로는 섬유·의복, 비금속광물, 종이·목재가 1% 상승 중이고 화학, 음식료품 등은 강보합세다. 반면 은행은 4% 하락하고 있다.시가총액 상위 종목은 혼조세다. 카카오뱅크가 5% 급락 중인 가운데 삼성전자와 카카오는 약보합세다. 그외 SK하이닉스, 삼성바이오로직스 등 10위권은 강보합세를 보이고 있다.같은 시간 코스닥은 3.99포인트(0.40%) 오른 1010.03을 기록 중이다.코스닥 시장에서는 외국인이 701억원 순매도하고 있고 개인과 기관이 각각 714억원, 16억원 사들이고 있다.업종별로 보면 섬유·의류가 3%대 강세, 디지털콘텐츠는 2% 오르고 있다. 출판·매체복제, 오락·문화 등도 1%대 오름세다. 반도체, 종이·목재는 약보합세다.시가총액 상위 종목은 대체로 오름세다. 펄어비스, 위메이드가 3%대 상승 중이고 엘앤에프도 2% 오르고 있다. 셀트리온헬스케어, 셀트리온제약은 강보합세다. 한지영 키움증권 연구원은 \"오미크론 사태 발발 이후 약 2주의 시간이 지나면서 관련 데이터들이 확보돼 시장 불확실성이 완화되고 있는 상황\"이라며 \"시장 참여자들은 오미크론 사태 발생 이전 증시의 중심에 있었던 공급난, 인플레이션, 연준 통화정책으로 관심을 재차 집중할 것으로 전망\"이라고 말했다. 이어 \"미국 증시 강세 효과, 오미크론 악재 소멸 기대감 등이 상승 모멘텀으로 작용할 전망\"이라면서도 \"선물옵션 동시만기일인 만큼 외국인과 기관의 현선물 수급 변화에 따른 장중 지수 변동성 확대를 대비하는 것이 적절하며 지수 전체적인 움직임보다는 개별 업종 및 테마에 따른 차별화 장세가 전개될 전망\"이라고 내다봤다."
    },
    {
        "title": "[특징주] \"4분기 역대 최고 영업익\"···롯데정밀화학 장초반 강세",
        "date": "2021.12.09. 오전 9:20",
        "content": "[서울경제] 롯데정밀화학(004000)이 올해 4분기 역대 최고 영업이익을 낼 것이라는 증권사 리포트에 장초반 강세다.9일 오전 9시 12분 기준 롯데정밀화학은 유가증권시장에서 전일 대비 2.76% 오른 8만 1,800원에 거래 중이다.롯데정밀화학의 주가 흐름이 좋은 것은 4분기 역대급 실적에 대한 기대감 때문으로 추정된다. 키움증권에 따르면 롯데정밀화학의 올해 4분기 영업이익은 835억원으로 전년비 193.4% 증가하며 역대 최대 분기 영업이익을 낼 것으로 관측된다. 이는 지난해 연간 영업이익의 60% 수준이다. 키움증권은 “4분기 호실적은 원재료 요소 가격 상승 및 물류비 부담 요인에도 불구하고 수출주에 우호적인 환율 여건이 지속됐다”며 “에피클로로히드린(ECH)·가성소다·암모니아·셀룰로스 등 주력 제품·상품들의 가격 반등덕분”이라고 진단했다.이동욱 키움증권 연구원은 “롯데정밀화학은 9.3만톤의 암모니아 저장 능력을 바탕으로 국내 암모니아 시장의 60~70%를 점유하고 있는 국내 1위 암모니아 사업자”라면서 “롯데정밀화학의 암모니아 인프라가 있는 울산은 세계 6위 벙커링 기지인 부산과 물리적 거리가 50km에 불과해 암모니아 벙커링 사업 관련 경쟁력을 이미 보유하고 있다\"고 호평했다. 이어 “또한 수소 모빌리티와 연료전지향 수요 증가도 예상되나 암모니아 혼소 발전으로 인한 암모니아 시장의 성장 잠재력도 고려할 필요도 있다”고 덧붙였다."
    },
    {
        "title": "[특징주]넷마블, 카카오뱅크 지분 전량 처분에 상승",
        "date": "2021.12.09. 오전 9:18",
        "content": "[이데일리 이은정 기자] 넷마블(251270)이 카카오뱅크(323410) 지분 전량 처분 소식에 상승세다. \n\n\n\n넷마블 세븐나이츠2 (사진=넷마블)9일 마켓포인트에 따르면 넷마블은 이날 오전 9시10분 전거래일보다 3500원(2.94%) 오른 12만2500원에 거래되고 있다.넷마블은 전일(8일) 카카오뱅크 주식 761만9592주를 전량 처분한다고 공시했다. 넷마블이 보유한 카카오뱅크 주식의 처분금액은 5143억2246만원으로, 이는 넷마블의 자기자본 대비 9.1%에 해당한다. 처분 예정 일자는 오는 13일이다. 유동성 및 재무건전성 확보를 위한 주식 매각이다. 넷마블은 카카오뱅크를 비롯해 하이브, 코웨이 등에 대한 선제적인 지분투자를 이어가고 있다는 평이다.김현용 현대차증권 연구원은 “이로써 3차례에 걸친 카카오뱅크 지분 매각은 완료되며, 총 매각대금은 1조1000억원에 육박할 것”이라면서 “2016년 카카오뱅크 투자 당시 원금은 917억원으로 총 매각차익만 1조원에 달하는 것으로 파악돼 2조5000억원에 달하는 스핀엑스 인수에 대한 재무적 부담 감소와 동시에 신작 개발 및 메타버스·NFT(대체불가토큰)에 대한 공격적인 투자가 가능해진 점 긍정적”이라고 짚었다."
    },
    {
        "title": "[특징주]GV, 상장폐지 위한 정리매매 첫 날 '급락'",
        "date": "2021.12.09. 오전 9:16",
        "content": "[이데일리 권효중 기자] 상장폐지를 위한 정리매매 첫 날을 맞은 GV(045890)가 급락하고 있다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시 15분 현재 GV는 전 거래일 대비 79.17%(190원) 급락한 50원에 거래되고 있다. 정리매매 기간에는 주가가 가격제한폭 없이 움직일 수 있다. 앞서 GV는 지난 7일 인천지방법원이 파산을 선고했다고 공시했다. 채무자는 지난 1일 GV의 파산을 신청했고, 이에 따라 인천지방법원이 파산을 선고, 해산 사유가 발생했다. 이에 거래소는 GV의 상장폐지를 위해 9일부터 오는 17일까지 정리매매를 실시, 20일 주권을 상장 폐지할 예정이다."
    },
    {
        "title": "[특징주] 카카오뱅크, 넷마블 지분 전량 매각에 ‘약세’",
        "date": "2021.12.09. 오전 9:12",
        "content": "[이데일리 김윤지 기자] 카카오뱅크(323410)가 넷마블의 지분 전량 매각 결정에 장 초반 약세를 보이고 있다.9일 마켓포인트에 따르면 이날 오전 9시 9분 기준 카카오뱅크는 전거래일 대비 3600원(-5.33%) 내린 6만3900원에 거래 중이다. 전일 장 마감 후 넷마블은 카카오뱅크 주식 761만9592주(1.6%)를 시간외 대량매매(블록딜)로 전량 처분한다고 공시했다. 매매 예정 일자는 이날로 처분금액은 자기자본 대비 9.1% 해당하는 약 5143억2천2246만원이다. 처분 금액은 8일 종가인 6만7500원을 기준으로 산정했으며 처분금액 확정시 정정공시할 예정이다.이번 매각으로 넷마블은 카카오뱅크 지분을 전량 처분하게 된다. 앞서 넷마블은 8월 10일 600만주를 4301억8388만원에 처분했으며 같은 달 27일에는 161만9591주를 1천331억3038만원에 매각했다. 세 차례 매각을 통해 확보한 현금은 총 1조776억원에 이를 전망이다.김현용 현대차증권 연구원은 “이로써 3차례에 걸친 카카오뱅크 지분 매각은 완료되며, 총 매각대금은 1조1000억원에 육박할 것”이라면서 “2016년 카카오뱅크 투자 당시 원금은 917억원으로 총 매각차익만 1조원에 달하는 것으로 파악된다“고 설명했다."
    },
    {
        "title": "[특징주]알로이스, OTT 성장 따른 셋톱박스 수혜 기대에 '上'",
        "date": "2021.12.09. 오전 9:12",
        "content": "[이데일리 권효중 기자] 알로이스(297570)가 온라인동영상서비스(OTT) 시장의 성장에 따른 셋톱박스 수요를 기대할 수 있다는 증권가 분석에 장 초반 상한가를 기록중이다. \n\n\n\n9일 마켓포인트에 따르면 오전 9시 11분 현재 알로이스는 전 거래일 대비 29.93%(835원), 상한가까지 오른 3625원에 거래되고 있다. 이날 이환욱 IBK투자증권 연구원은 “알로이스의 OTT 셋톱박스는 가격 대비 우수한 성능을 제공하고, 여러 인터넷 회선에서 교차 사용이 가능하다는 장점이 있다”며 “OTT 시장의 성장에 따라 연간 최대 실적이 기대된다”라고 평가했다. 앞서 알로이스는 지난 3분기 영업이익으로 전년 동기 대비 160.5% 늘어난 15억원을 기록한 바 있다. 이 연구원은 “3분기 누적 기준으로 이미 역대 최대 실적을 달성했으며, 주요 수촐 대상국들의 겨울 휴가 시즌 및 스포츠 이벤트 등으로 인해 4분기 수요 강세가 뚜렷해질 것으로 연간 최대 실적 달성도 기대된다”라고 전망했다."
    },
    {
        "title": "코스피, 개인·기관 동반 사자에 상승",
        "date": "2021.12.09. 오전 9:09",
        "content": "개인·기관 동반 사자에 오름세화학, 비금속광물, 운수창고 등 상승시총 상위 혼조…LG화학 1%↑\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 개인과 기관의 사자에 힘입어 상승 출발했다.9일 마켓포인트에 따르면 오전 9시 4분 현재 코스피는 전 거래일 대비 4.22포인트(0.14%) 오른 3006.02를 기록 중이다. 이날 코스피는 3007.00으로 전 거래일(3001.80)보다 상승 출발했다. 한지영 키움증권 연구원은 “한국 증시는 미국 증시 강세 효과, 오미크론 악재 소멸 기대감 등이 상승 모멘텀으로 작용할 전망”이라며 “다만, 선물옵션 동시만기일인 만큼 외국인과 기관의 현선물 수급 변화에 따른 장중 지수 변동성 확대를 대비하는 것이 적절하다”고 분석했다. 한 연구원은 “따라서 이날 지수 전체적인 움직임보다는 개별 업종과 테마에 따른 차별화 장세가 전개될 것”이라고 덧붙였다. 유가증권시장에서 외국인이 308억원어치 팔고 있으나 개인과 기관이 각각 243억원, 59억원의 매수 우위로 지수 상승을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 97억원 순매도 우위다.업종별로 화학, 비금속광물, 운수창고, 운송장비, 건설업, 증권, 은식료품, 서비스업, 종이·목재 등이 상승세를 보인다. 반면 은행, 의료정밀, 금융업 등은 하락세를 보이고 있다. 시가총액 상위 종목은 혼조세를 보이는 가운데 LG화학(051910)이 1% 이상 오르고 있고 현대차(005380)(0.48%), 기아(000270)(0.48%), SK하이닉스(000660)(0.42%), 삼성SDI(006400)(0.28%), 셀트리온(068270)(0.24%), 삼성전자(005930)(0.13%) 등이 상승세를 보인다. 반면 카카오뱅크(323410)는 5% 이상 밀리고 있고 POSCO(005490)(-0.69%), 카카오페이(377300)(-0.50%), 카카오(035720)(-0.41%), NAVER(035420)(-0.13%) 등이 약세를 보인다.한편 미국 뉴욕 증시가 3거래일 연속 상승세를 탔다. 8일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.10% 상승한 3만5754.75에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.31% 오른 4701.21에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 0.64% 뛴 1만5786.99를 기록했다. 중소형주 위주의 러셀 2000 지수는 0.80% 오른 2271.71에 마감했다. 월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 9.09% 하락한 19.90을 나타냈다. 다시 20선 아래로 내려가며 오미크론 변이 공포에서 벗어나고 있음을 방증했다."
    },
    {
        "title": "코스피 상승 출발…3,007 안팎 강보합",
        "date": "2021.12.09. 오전 9:05",
        "content": "오름세로 출발한 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 강보합으로 시작한 9일 오전 서울 중구 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.9 utzza@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 9일 오름세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 5.39포인트(0.18%) 오른 3,007.19를 나타내고 있다.    지수는 전장보다 5.20포인트(0.17%) 오른 3,007.00에 출발해 상승 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 4.55포인트(0.45%) 오른 1,010.59다.    srchae@yna.co.kr"
    },
    {
        "title": "[2021 대한민국증권대상/소비자보호 최우수상/키움증권] 유튜브 통해서도 소비자 보호· 소통 적극 강화",
        "date": "2021.12.09. 오전 8:55",
        "content": "이현 키움증권 대표[서울경제] 올해 금융소비자 보호 이슈가 부각되면서 키움증권은 관련 조직을 강화하는 등 소비자 보호 역량 강화에 주력했다. 금융소비자보호 업무 전담자를 제도화하고 유튜브 온라인 채널을 통해 투자 관련 콘텐츠 제공에도 힘을 쓰고 있다.키움증권은 지난 2013년 7월 대표이사 직속으로 금융소비자보호 총괄책임자를 지정함과 동시에 소비자보호팀을 신설했다. 또 소비자보호 이슈를 꾸준히 논의하는 관계부서 간 업무협의체인 소비자보호협의회 및 실무협의회를 운영해왔다. 협의회에서는 상품판매 과정에서 지켜야 할 준칙으로 중요내용 설명의무, 신의성실의 원칙, 권한남용 금지의 원칙, 적합성의 원칙, 정보보호의 원칙을 내걸고 있다.키움증권은 지난 2015년부터 전사적 차원에서 금융소비자보호를 위해 민원발생부서 및 협력부서를 중심으로 ‘금융소비자보호 업무전담자(CCL)’ 제도도 운영하고 있다. 또한, 소비자보호를 위한 신상품 등 사전점검 강화를 위해 소비자보호팀에 상품 운용 경력이 있는 직원들을 충원해 전문성을 확보했다는 평가를 받는다.금융상품 판매 과정에서의 소비자 피해를 줄이기 위한 노력도 주목할 만하다. 온·오프라인 가릴 것 없이 금융상품 판매 후 자체 기준에 따라 해피콜을 실시하고 있다. 덕분인지 키움증권이 온라인으로 판매한 펀드, 파생결합증권과 관련해서는 유관기관에 접수된 민원이 없다. 또 난이도가 높은 금융투자상품에 대해서는 별도의 상품승인위원회를 설치해 승인을 받은 상품만 판매하도록 했다.이현 키움증권 대표는 “금융소비자와 소통하면서 고객중심 경영을 실천하기 위해 ‘고객패널 제도’도 연 1회에서 2회로 확대했다”며 “패널제도를 통해 고객으로부터 수렴한 의견은 소비자보호실무협의회와 VOC(고객의소리) 회의에서 적극적으로 반영하는 데 주안점을 두고 있다”고 설명했다.유튜브 등 온라인 채널을 통한 소통에도 투자를 아끼지 않고 있다. 온라인 종합증권사로 출발한 키움증권은 앞서 홈페이지를 통한 ‘채널K’(2006년)와 ‘하우투스탁’(2009년)으로 다양한 교육 콘텐츠를 제공하고 있다. 채널K는 일방향 콘텐츠 제공방식이 아니라 방송 중 채팅, 댓글 등을 통해 질문과 답변을 이어가는 금융소비자와의 쌍방향 소통방식으로 운영되고 있다."
    },
    {
        "title": "[2021 대한민국 증권대상/국내펀드 부문/한국투자신탁운용]  '기업성장'에 선제 투자...펀드 명가 '명불허전'",
        "date": "2021.12.09. 오전 8:54",
        "content": "조홍래 한국투자신탁운용 대표이사[서울경제] 한국투자신탁운용의 간판 펀드인 ‘한국투자 네비게이터 펀드'는 국내 주식형펀드 시장에서 오랫동안 자리 잡아온 터줏대감이다. 한국투자신탁운용을 ‘주식형 펀드의 명가(名家)’ 반열에 올려 놓은 일등공신이기도 하다. 이 펀드는 지난 2005년 설정된 뒤 15년간 명맥을 유지해 오고 있다.‘한국투자 네비게이터 펀드’는 장기 성장성이 높은 종목 중 펀더멘털이 우량한 퀄리티 성장주에 투자한다. 퀄리티 성장주란 금리나 환율, 유가, 정부정책 등에 대한 이익의 미감도가 낮고, 기술·원가·설비 규모·비즈니스 모델 등에서 경쟁 우위가 있으며 지속가능경영 역량이 뛰어난 주식을 뜻한다.한국투자신탁운용은 주식 포트폴리오를 ‘증시의 변화’가 아닌 ‘기업의 성장’에 포커스를 두고 접근해 높은 성과를 일궜다고 분석했다. 덕분에 ‘한국투자 네비게이터 펀드’는 1년 간 27.97%의 수익을 달성했다. 같은 기간 코스피 지수 상승폭이 10.48%이었던 것을 감안하면 17.49%포인트의 초과 성과를 낸 것이다.이 기세를 이어 한국투자신탁운용은 상장지수펀드(ETF) 시장에서도 기업의 성장을 기반으로 투자 전략을 확고히 해 나가고 있다. 이 운용 전략이 빛을 발한 대표적인 상품은 ‘네비게이터 친환경자동차밸류체인 액티브 ETF'다. 전기차와 수소차의 원료, 소재, 에너지 운송·저장·충전, 완성차 생산 등 밸류체인에 속한 기업 중 중장기 성장성이 높은 종목에 집중 투자하고 있다. ‘네비게이터 친환경자동차밸류체인 액티브ETF’는 지난 5월 처음 선을 보였음에도 불구하고 상장 이후 12.99%에 달하는 수익을 냈다.같은 기간 벤치마크 지수가 -0.44%라는 저조한 성과를 보인 반면, ETF는 13.43%포인트를 웃도는 성적을 기록했다. 전문적인 리서치 역량을 기반으로 선별한 30개 종목에 선별 투자하고, 밸류체인에 속한 종목들 중에서 시기 별로 유망한 종목들을 적시에 파악해 투자한 점 등이 주요했다는 평가다.조홍래 한국투자신탁운용 대표는 “한국투자네비게이터펀드와 네비게이터 친환경자동차밸류체인 액티브 ETF의 성과는 한국투자신탁운용이 오랜 기간 축적해온 국내주식 운용 역량을 보여준 대표적 사례”라며 “앞으로도 시장을 이기는 성과로 투자자들의 신뢰에 보답할 것”이라고 말했다."
    },
    {
        "title": "[2021 대한민국 증권대상/공로상/배재규 삼성자산운용 부사장] 국내에 ETF  첫선...\"시장 변화보다 먼저 상품 개발을\"",
        "date": "2021.12.09. 오전 8:53",
        "content": "삼성자산운용 부사장으로 ETF 1위 이끈 장본인\n\n\n\n<이사람>배재규 삼성자산운용 부사장./오승현 기자[서울경제] 배재규 삼성자산운용 부사장은 국내 자산운용 업계에서 ‘ETF(상장지수펀드)의 아버지’로 불린다. 지난 2002년 국내에 ETF를 첫 데뷔시킨 주인공이자 여러 상품을 히트시키며 시장을 이끌어 오고 있다. 덕분에 삼성자산운용은 ETF 시장 점유율 1위를 수 년째 이어오고 있다. 그의 데뷔작 'KODEX200 ETF'는 자산 규모가 5조905억원으로 커져 국내 최대 주식형 ETF 상품으로 성장했다. 올해 국내 ETF 시장은 폭풍 성장을 하며 70조원 규모로 확대됐으며 다양한 ETF 상품이 출시에 힘입어 몸집은 더 커질 전망이다. 특히 기존의 상품 한계를 뛰어 넘는 테마형 ETF가 시장을 주름잡으며 급성장 중이다. 배 부사장이 ETF를 쉽게 도입한 것은 아니다. 당시에는 지수 수익률을 그대로 복제하는 인덱스 펀드를 만들어도 팔리지 않았다. 펀드 매니저가 투자 종목을 직접 고르는 액티브 펀드가 시장을 휩쓸고 있던 시기였다. 그는 금융 당국과 머리를 맞대고 ETF시장 골격을 만들고 2002년 10월 국내 처음으로 ETF를 데뷔시켰다.그는 ‘기발한 아이디어’로 레버리지, 인버스, 곱버스(인버스 레버리지) ETF 등 다양한 상품을 깔아두기 시작했다. 배 부사장의 전략은 특히 위기에서 빛을 발했다. 2008년 금융위기, 2011년 유로존 재정위기가 터지며 증시가 출렁거리자 인버스와 레버리지, 곱버스 ETF들이 선풍적인 인기를 끌었다. 이를 시점으로 ETF 대중화가 이뤄졌다.배 부사장은 ETF 인기의 원인을 한국 증시가 매니저 만이 초과 수익을 낼 수 있는 비효율적 시장에서 벗어난 덕분으로 분석했다. 소수의 애널리스트와 펀드매니저 만이 알고 있는 내부 정보로 돈을 벌 수 있는 시대는 끝났다는 의미다. 아울러 급변하는 시장 속에서 적극적인 투자를 원하는 개인들의 수요가 점차 확대되고 있다고 설명했다.다양한 섹터, 시장, 스타일의 ETF 상품을 출시해야 하는 이유이기도 하다. 배 부사장은 “인류의 당면 과제를 해결해 주는 기업에 투자하는 것이 본질”이라며 “이 때문에 기후변화와 디지털 트랜스포메이션, 전기차, 배터리, 신재생, 5세대(5G) 투자 등이 활발해 지는 것”라고 했다."
    },
    {
        "title": "[2021 대한민국증권대상/올해의 애널리스트]이은택 KB증권 자산배분전략부 수석연구위원",
        "date": "2021.12.09. 오전 8:52",
        "content": "복잡한 숫자 아닌 차트로 투자자와 소통\n\n\n\n이은택 KB증권 수석연구위원[서울경제] 2021 대한민국 증권대상에서 ‘올해의 애널리스트’는 이은택 KB증권 수석연구위원이 차지했다. 이 연구위원은 리서치센터 자산배분전략부 주식전략팀장으로 근무하며 주식시장 전반을 분석하는 투자전략 분야에서 강점이 있다는 평가를 받는다.이 연구원의 시그니쳐 시리즈 ‘이그전(이은택의 그림으로 보는 전략)’부터 인뎁스(심층) 자료에 이르기까지 시대의 흐름과 시장의 추세에 대한 통찰력이 뛰어난 조사 분석 자료로 투자자들의 주목을 받아왔다. ‘이그전’ 시리즈는 간략한 그림(차트)과 글로 한눈에 볼 수 있는 투자 아이디어를 제시해 기관에서 개인투자자에 이르는 폭넓은 열독층을 확보하고 있다. 인뎁스 자료로는 지난 8월 발표한 ‘케인즈의 예언 1편: 인류는 어떻게 현실을 등지고 메타버스에 귀의하게 되는가’ 등이 특히 주목을 받았다. 역사적 흐름에 기초한 통찰력을 바탕으로 한 보고서는 늘어나는 생산성이 노동 시간 축소로 이어지면서 여가와 오락(메타버스)의 중요성이 커진다는 분석을 내놓으면서 시장의 호응을 이끌어냈다.반도체 부문에서 날카로운 분석도 이 연구위원의 강점으로 꼽힌다. 삼성테크윈 반도체사업부에서 근무한 경험을 바탕으로 시시각각 빠르게 바뀌는 반도체 기술 발전의 흐름을 예리하게 포착하는 것으로 정평이 나 있다.이 연구위원은 애널리스트로서 분석뿐만 아니라 투자자와의 소통에도 신경을 쓰고 있다. 어렵고 복잡한 숫자로 가득한 보고서가 아니라 투자자에게 먼저 다가가는 재미있고 알기 쉬운 보고서를 제공하는 것을 목표로 삼고 있다. 어려운 경제 현상을 긴 글로 표현하는 것보다 차트를 통해 최대한 직관적이고 쉽게 풀어내 보고서에 담고 있다.이 연구위원은 내년 국내 증시가 긴축조정 이후 반등랠리를 보일 것이라고 내다봤다. 내년 상반기까지는 중소형 성장주가, 이후에는 삼성전자 등 반도체주가 긍정적일 것이라고 전망했다."
    },
    {
        "title": "[하우스 인사이트] 인플레이션은 정권도 바꾼다",
        "date": "2021.12.09. 오전 8:45",
        "content": "김학균 신영증권 리서치센터장\n\n\n\n김학균 신영증권 리서치센터장오미크론으로 인해 벌어졌던 금융시장의 교란은 빠르게 수습되고 있다. 이제 다시 중앙은행의 시간이다. 당분간 중앙은행은 긴축이라는 칼을 휘두를 것이다. 인플레이션의 원인이 과잉수요에 있건, 공급병목에 있건 물가 안정을 위해 모든 노력을 다할 것이다. 다음주에 있을 FOMC에서는 테이퍼링의 조기 종결이 발표될 가능성이 높다.인플레이션은 경제적 현상이기도 하지만, 사회적·정치적 파급력이 큰 이슈이기도 하다. 물가 상승은 화폐의 구매력을 잠식한다. 쉬운 표현으론 경제 활동의 코스트가 높아져, 대부분의 생활인들은 고통을 겪게 된다. 일부 학자들이 고안한 ‘고통지표’는 ‘실업률과 물가상승률’의 조합으로 만들어진다. 실업률은 돈을 벌지 못하는 데서 오는 고통이고, 인플레이션은 가지고 있는 돈의 가치가 떨어지는 데서 파생되는 고통이다.전년 동기 대비 6.2%나 급등했던 10월 미국 소비자물가지수가 발표됐던 날 바이든 대통령은 인플레이션을 잡기 위해 총력을 다하겠다는 내용의 성명을 발표했다. 이례적인 일이다. 물가지표는 매월 발표되는 지표인데, 여기에 대통령이 격하게 반응했기 때문이다. 바이든 대통령은 집권 1년차임에도 지지율이 40% 초반까지 하락했다. 인플레이션이 지지율 하락의 주된 원인으로 거론되고 있다. 집권 1년차에 지지율이 50%를 하회했던 어떤 대통령도 재선에 성공하지 못했다.2차 세계 대전 이후 재선에 실패했던 미국 대통령은 모두 4명이다. 제럴드 포드, 지미 카터, 조지 HW 부시, 도널드 트럼프 등이 그들이다. 이들 중 논란의 인물이었던 트럼프를 제외한 3명은 인플레이션을 잡지 못해 선거에 패했다고 봐도 무방하다. 포드와 카터가 재선에 도전했던 시기는 1970년대의 하이퍼 인플레이션이 맹위를 떨치고 있었고, HW 부시도 1차 걸프전 직후의 국지적 인플레이션에 무너졌다고 볼 수 있다. 인플레이션 억제는 바이든 행정부의 가장 우선적인 임무가 될 것이다.이런 와중에 연방준비제도 수장으로 파월 의장이 연임됐다. 공화당원인 파월의 연임을 가능하게 한 동력도 인플레이션에서 나왔다. 차기 연준 의장으로는 경기가 충분히 회복되기 전까지 금리 인상을 하면 안된다는 철학을 가진 브레이너드가 유력하게 거론돼 왔다. 브레이너드는 민주당원이기도 하다. 물가 상승 압박이 거세지는 상황에서 비둘기 중의 비둘기인 브레이너드를 중앙은행 수장에 임명하는 것은 인플레이션 기대 심리 억제에 전혀 도움이 되지 못하기에 상대적으로 중도적인 파월이 낙점됐다고 볼 수 있다. ‘인플레이션은 일시적 현상’이라고 주장해 온 파월도 매파적 인사로 보긴 어렵지만, 브레이너드와 비교하면 인플레이션 파이터로서의 역할에 더 적합한 인물이 아닐 수 없다.중앙은행의 긴축으로 고금리 세상이 열릴까? 그렇진 않을 것으로 본다. 그동안 연준이 양적완화라는 비정상적인 통화정책을 동원해 저금리를 유지했던 이유는 주식이나 부동산을 가진 사람들을 부자로 만들어주기 위해서가 아니다. 실물경제의 정체에 대한 공포가 컸기 때문이다. 글로벌 금융위기 이후 미국의 연평균 실질 GDP성장률은 연율화 1.6%이다. 자본주의의 위기로 불렸던 1970년대의 연율화 성장률도 3.2%에 달했다. 2차 세계대전 이후 가장 낮은 성장률이 최근 고착화되고 있다. 여기에 경제활동참가율이 회복되지 않고 있고, 늘어난 정부와 기업부채는 금리 상승에 매우 취약하다.현 상황에서 중앙은행의 매파적 스탠스가 필요한 것은 향후 금리를 여러 번 올려야 되는 상황을 피하기 위해서라도, 긴축 지향적 발언으로 인플레이션 기대심리를 꺾어주는 것이 통화정책의 코스트를 줄일 수 있는 방책이기 때문이다. 금리의 무질서한 상승은 온 세상이 부채로 덮여있는 글로벌 경제에 큰 충격을 줄 것이다. 장기적인 통화정책의 코스트를 낮추기 위해서도 지금은 매파적 대응이 필요한 국면이다."
    },
    {
        "title": "삼성증권 \"코스피200·코스닥150 제외 종목 '쇼트 커버' 가능성\"",
        "date": "2021.12.09. 오전 8:36",
        "content": "(서울=연합뉴스) 윤동진 기자 = 코스피가 12거래일만에 3,000선을 회복한 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2021.12.8 mon@yna.co.kr(서울=연합뉴스) 박원희 기자 = 삼성증권은 오는 10일 코스피200·코스닥150 지수 구성 종목의 변경을 앞두고 지수에서 제외되는 종목 F&F홀딩스, 엔케이맥스 등이 '쇼트 커버'(공매도 청산)에 노출될 가능성이 있다고 예상했다.    9일 전균 연구원은 \"주가지수에서 제외되는 종목은 10일부터 공매도가 불가능하다\"며 이같이 예상했다.    공매도는 빌린 주식을 먼저 판 뒤 나중에 이를 사들여 그 차익을 노리는 투자 기법이다. 공매도가 불가능해진 종목의 경우 매도한 주식을 다시 사들이는 방식으로 공매도 포지션을 청산(쇼트 커버)해야 한다.    지난 5월 3일부터 재개된 공매도는 코스피200·코스닥150 지수 구성 종목에 한해 가능하다.    전균 연구원은 \"롱쇼트(서로 다른 종목에 대해 매수와 매도 포지션을 동시에 취해 위험회피를 하는 투자 전략)를 취하고 있는 종목 중 지수에서 제외되는 종목의 경우 만기일 전후로 쇼트 커버를 취할 수 있다\"며 F&F홀딩스와 엔케이맥스 등이 쇼트 커버에 노출될 가능성이 있다고 예상했다.    그는 또 \"정기변경으로 지수에 편입되는 종목은 오는 10일부터 공매도가 가능하므로 편입 종목의 대차잔고(주식을 빌리고 아직 갚지 않은 물량) 추이를 살펴야 한다\"며 \"유동주식 대비 대차잔고의 비중도 고려해야 한다\"고 말했다.    전균 연구원은 \"코스피200지수와 코스닥150지수의 정기 변경이 오는 10일 시행되므로 패시브 펀드는 9일 종가 기준으로 보유 주식의 리밸런싱(자산 재조정)을 진행해야 한다\"며 \"코스피200의 경우 메리츠금융지주와 이노션이 리밸런싱 물량에 노출될 가능성이 높다\"고 예상했다.    메리츠금융지주는 이번 정기 변경에서 코스피200에 편입되고 이노션은 코스피200에서 제외되는 종목이다.    그는 다만 \"코스닥150의 경우 해당 종목의 유동성에서 일정 수준 소화가 가능할 것\"이라고 덧붙였다.    encounter24@yna.co.kr"
    },
    {
        "title": "\"지준율 인하에도 위안화 강세…내년 초부터 약세 보일 것\"",
        "date": "2021.12.09. 오전 8:35",
        "content": "메리츠증권 분석중국 현지 전문가 진단\"내년 개인들 계절적 환전 수요 증가…미중 통화정책 디커플링 심화\"\"중국외환자율체제 업무회의서도 '왜곡된 폭과 수정 폭 정비례' 언급\"[이데일리 고준혁 기자] 중국의 위안화가 인민은행의 지급준비율 인하에도 불구하고 강세를 유지하고 있다. 다만 내년 초부터 약세 압력이 클 것이란 분석이 나온다. \n\n\n\n9일 최설화 메리츠증권 연구원은 “중국의 지준율 인하에도 불구하고 8일 달러 대 역내외 위안화 환율은 각각 올해 5월 저점을 뚫고 강세 기조를 유지했다”라며 “현지 전문가들은 위안화 강세 이유로 3가지를 주목하는데 △해외 공급망 병목현상에 의한 중국 수출 호조 △금융시장 개방에 의한 외국인의 채권 및 주식 매입 △중국의 낮은 물가는 구매력 측면에서 긍정적”이라고 전했다.달러 대비 위안화는 전날 기준 6.3426위안을 기록했다. 지난 7월말 6.5위안선을 기록한 이후 하락 추세에 있다. 인민은행은 지난 6일 금융기관의 지급준비율을 오는 15일부터 0.5%p 인하할 것이라고 밝혔다. 이에 시중엔 약 1조2000억위안(약 222조5400억원) 가량의 유동성이 풀릴 전망이다. 지난 7일에는 인민은행이 농업 및 소형 기업을 지원하는 재대출 금리를 0.25%p 인하하기도 했다. 이같은 중앙은행의 통화정책 완화 전환은 시중에 도는 위안화를 늘려 가치를 하락시킨다. 위안화 절하 요인인 것이다. 그럼에도 최 연구원이 전한 바에 따르면 현재 절상 압력이 더 큰 것이다. 그러나 향후 위안화는 절하 압력을 받을 것으로 분석된다. 최 연구원은 “현지 전문가들은 단 위안화 강세 변곡점이 점차 나타날 것으로 예상한다”며 “특히 내년 춘절부터 2분기까지 약세 압력이 클 전망”이라고 전했다. 이같은 이유로는 내년 초 개인들의 계절적인 환전 수요가 증가하고 미중 통화정책 디커플링에 따른 달러 강세가 점쳐지기 때문이다. 이밖에 중국외환자율체제 업무회의에서 ‘왜곡된 폭과 수정 폭은 정비례해야 한다’고 언급했단 점도 있다. 최 연구원은 “위안화가 강세든 약세든 펀더멘털과 괴리를 보인다면 시장 혹은 정부에 의해 수정될 것이며 수정 폭도 왜곡된 폭만큼 클 것이란 의미”라며 “그러면서도 위안화 절하 폭은 크지 않을 것으로 내년 하반기 중국 경기 회복과 더불어 6.6위안·달러에서 등락을 반복할 것이라고 설명했다”라고 전했다."
    },
    {
        "title": "“中개혁 정책 내년 완화 가능성 높아…기업이익 측면서 긍정적”",
        "date": "2021.12.09. 오전 8:32",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 중국의 강력한 사회 개혁 정책이 내년에는 수그러들 것으로 전망되는 가운데 이같은 변화는 기업이익 측면에서도 중국에 긍정적인 변화가 되리란 전문가 분석이 나온다.\n\n\n\n9일 민병규 유안타증권 연구원은 “중국 정부는 디폴트 위기가 확산된 부동산 기업에 대한 대출 재개, 신규채권발행 허용 등 압박의 강도를 일부 낮추는 모습을 보여왔다”면서 “이번 지준율 인하는 시중에 추가적인 대출 여력을 제공해줌으로써 양적인 측면에서 또 하나의 출구를 마련해준 것으로 볼 수 있다”고 평가했다.지난 6일 중국 인민은행은 이번달 15일부터 지준율을 –50bp 인하하기로 결정했다. 지난 7월 이후 약 5개월 만에 재인하한 것이며 인민은행은 약 1조2000억 위안 규모의 유동성 공급 효과가 있을 것으로 추정하고 있다. 7일에는 농업과 중소기업을 대상으로 재대출 금리를 –25bp 인하하는 추가적인 조치를 단행했다.이어 내년 중국의 강한 개혁 정책이 완화될 것으로 전망했다. 민 연구원은 “지난 6일 진행됐던 중앙정치국의 2022년 경제운용방향 회의에서 잘 드러난다”면서 “안정이라는 단어를 우선하겠다, 적극적인 재정·통화정책을 실시하겠다, 유동성 수요를 충족시키겠다 등이 그것이다”라고 설명했다.빅테크와 관련해서는 ‘자본의 무질서한 확장을 방지한다’라는 기존의 반기업적인 태도가 사라졌으며 부동산과 관련해서는 ‘부동산은 투기대상이 아니다’와 같은 강경한 표현이 삭제됐다. 대신 ‘혁신 주체로서 기업의 지위를 강화하겠다’와 같은 표현이 등장했다. 이에 지난 7일 중국 부동산 섹터 지수는 1.4%, 항셍 부동산·건설 업종 지수는 2.7% 상승했다.민 연구원은 “최근 일부 지표에서 확인되는 물가상승률의 둔화 가능성은 중국 정부의 정책 사용 부담을 경감시키는 변화가 될 것”으로 짚었다. 특히나 원자재 가격의 하락은 가격 통제와 같은 강경책을 구사했던 중국 지표에 큰 변화를 야기하고 있다.그는 “원자재 가격의 하향 안정은 향후 생산자물가에 보다 민감하게 반영될 전망인데 이 과정에서 얻게 될 기업들의 마진 개선효과는 중국에서 특히 크게 나타날 것”으로 내다봤다."
    },
    {
        "title": "\"롯데정밀화학, 4Q 영업익 193% 급증 전망...역대 최대 분기익 나온다\"",
        "date": "2021.12.09. 오전 8:24",
        "content": "[키움증권 보고서]목표주가 11.7만원·'매수' 의견4Q 영업익 835억 기대...사상 최대비용 부담에도 주력 제품 가격 반등그린 암모니아 잠재력에도 주목해야\n\n\n\n[서울경제] 키움증권이 롯데정밀화학이 원재료 및 운송비 가격 급등을 뚫고 올해 4분기 사상 최대 이익을 시현할 것이라고 전망했다. 목표주가는 11만 7,000원, 투자의견은 ‘매수’다.9일 키움증권은 올해 4분기 롯데정밀화학의 영업이익을 전년 동기 대비 193.4% 증가한 835억 원으로 추정했다. 이는 분기 기준 역대 최대 실적이자 지난해 연간 영업이익의 60% 수준이다. 원재료 요소 가격 상승 및 물류비 부담 등 부정적 요인에도 불구하고 수출에 우호적인 환율 여건이 지속됐고, 에피클로로히드린(ECH)·가성소다·암모니아 등 주력 제품 상품들의 각격이 반등하면서 호조세를 보일 전망이다. ECH는 전방 에폭시수지의 호조세가 유지되는 가운데 역내 정기 보수 및 비계획 셧다운 확대로 공급 부족 사태가 발생했고, 글리세린 가격 급등으로 경쟁 글리세린 ECH 공법의 수익성이 감소하는 반사 수혜가 이어졌다.키움증권은 내년에도 증익 추세는 이어질 것이라고 내다봤다. 물류 차질 완화로 셀룰로스부문 운송비 부담이 감소할 전망이고, 중국 환경 규제 지속으로 암모니아·가성소다 가격은 견조할 것으로 예상된다. 또한 올해 증설한 메셀로스·애니코트의 온기 반영, 식의약용 셀룰로스 제품의 추가 증설도 기대를 높인다. 이동욱 키움증권 연구원은 “높은 수익성을 기록하고 있는 롯데이네오스화학과 동박 생산 능력의 공격적 확장을 지속하고 있는 솔루스첨단소재의 보유 지분 가치는 보수적으로 봐도 현재 시가총액의 60%를 설명된다”고 강조했다.그린 암모니아 성장에도 주목할 필요가 있다. 롯데정밀화학은 9만 3,000톤의 암모니아 저장 능력을 바탕으로 국내 암모니아 시장을 60~70% 점유하고 있다. 이 연구원은 “롯데정밀화학은 시장 지배력 및 인프라를 바탕으로 성장성이 큰 그린 암모니아 사업 진출을 확대하고 있다”며 “암모니아 인프라가 있는 울산은 세게 톱6 벙커 기지인 부산과 거리가 50Km에 불과하며, 수소 모빌리티·연료전지향 수요 증가도 예상된다”고 밝혔다."
    },
    {
        "title": "\"中 강한 개혁 정책 내년 완화 전망 이유는\"",
        "date": "2021.12.09. 오전 8:19",
        "content": "유안타증권 보고서중앙경제공장회의 의제 사전 점검서 '안정' 단어 사용[이데일리 이지현 기자] 올해 화두였던 중국의 강한 개혁 정책은 내년에 완화될 거라는 전망이 나온다. 9일 유안타증권은 지난 6일 진행됐던 중앙정치국의 2022년 경제 운용 방향 회의에서 2022년 경제 업무에서 ‘안정’이라는 단어를 우선하겠다는 발언이 나오는 등 분위기 변화가 확인됐다고 짚었다.이 회의는 8~10일 진행되는 ‘중앙경제공작회의’의 의제를 점검하는 자리다. ‘중앙경제공작회의’는 리커창 총리의 ‘양회’ 보고서의 토대가 된다.\n\n\n\n안정 외에도 △적극적인 재정·통화정책을 실시하겠다 △유동성 수요를 충족시키겠다 등의 발언이 나왔다. 부동산 관련해서는 “부동산은 투기대상이 아니다”와 같은 강경한 표현이 삭제됐다. 빅테크와 관련해서는 “자본의 무질서한 확장을 방지한다”는 기존의 반기업적인 태도가 사라졌다. 대신 “혁신 주체로서 기업의 지위를 강화하겠다”, “과학기술, 산업, 금융, 부동산의 양성 순환을 실현한다”와 같은 표현이 등장했다.회의 결과가 발표된 이후 시장에서는 특히 부동산 산업에 대한 추가적인 규제 완화가 이뤄질 것이라는 기대감이 형성되고 있다. 민병규 유안타증권 연구원은 “팬데믹(전염병 전세계 대유행) 기간 중국이 방출한 유동성 규모가 크지 않다는 점을 고려하면 실행 여력은 충분해 보인다”며 “파급력도 클 것”이라고 전망했다.실제로 지난 7일 중국의 부동산 섹터 지수는 1.4%, 항셍 부동산·건설 업종 지수는 2.7% 상승했다. 최근 일부 지표에서는 중국의 물가 부담이 완화될 조짐이 발견됐다. 중국 제조업 PMI의 생산자물가와 투하물가는 각각 전월대비 12.2pt, 19.2pt 급락했다.민병규 연구원은 “이런 변화가 기업이익 측면에서도 중국에 긍정적일 것”이라며 “원자재 가격의 하향 안정의 경우 향후 생산자물가에 보다 민감하게 반영될 전망인데, 이 과정에서 얻게 될 기업들의 마진 개선효과는 중국에서 특히 크게 나타날 것”이라고 예측했다."
    },
    {
        "title": "[굿모닝 증시] 오미크론 한시름 덜었지만.. 외인 수급 관건",
        "date": "2021.12.09. 오전 7:46",
        "content": "[이미지출처=로이터연합뉴스]지난 8일 코스피가 3000선을 돌파한 가운데 9일 3000선에 안착할 수 있을지 관심이 쏠린다. 전날 미국 증시는 코로나19 변이 바이러스인 오미크론의 중증 위험도가 낮다는 소식에도 미국의 통화정책 방향을 결정하는 연방공개시장위원회의 매파적 성향 강세에 따라 관망세로 전환하면서 소폭 상승한 가운데 마감했다. 미 증시에서는 메타버스와 리오프닝 주가 돋보였다. 8일(현지시간) 뉴욕 증시에서 우량주가 모여 있는 다우존스산업평균지수는 전 거래일보다 35.32포인트(0.10%) 오른 3만5754.75로 마감했다. 대형주 중심의 S&P500지수는 전날보다 14.46(0.31%) 오른 4701.21에, 기술주 중심의 나스닥 종합지수는 100.07(0.64%) 오른 1만5786.99에 장을 마쳤다. 업종별로는 커뮤니케이션(0.8%), 헬스케어(0.7%), 부동산(0.5%) 등이 강세를 나타냈다. 반면 금융(-0.5%), 필수소비재(-0.4%), 유틸리티(-0.1%) 등은 내렸다.이날 미 증시는 기존 백신이 오미크론에 효과적이라는 소식에 반응했다. 화이자와 바이오앤텍은 이날 초기 연구결과 발표를 통해 오미크론 대항 과정에서 기존 백신 접종 완료자의 중화 항체가 25배 감소한다고 밝혔다. 이어 추가 백신을 맞으면 오미크론 변이에 대해서도 기존 바이러스와 비슷한 수준으로 보호 능력을 회복할 수 있다고 주장했다. 다만 이 회사는 아직 확실히 알기에는 이르지만 내년 봄까지 오미크론이 미국에서 우세종으로 확산될 확률은 50% 이상이라고 봤다. 백신 접종률이 83.3%를 넘어선 우리나라 증시에서도 이 같은 소식은 긍정적인 재료로 작용할 것으로 예상된다. 서상영 미래에셋증권 연구원은 \"오미크론 이슈가 완화되며 리오프닝 관련주가 상승하고, 애플이 촉발한 메타버스 관련 종목의 강세가 국내 증시에서도 이어질 것으로 예상한다\"고 밝혔다. 이 밖에도 이날 증시에는 중국 물가 지표가 영향을 줄 것으로 예상된다. 관건은 전달보다 안정세를 보일지 여부다. 또 이날은 선물옵션만기일로 외국인 선물 동향을 주목할 필요가 있다. 한지영 키움증권 연구원은 \"이날 외국인과 기관의 현선물 수급 변화에 따른 장중 지수 변동성 확대를 대비하는 것이 적절하다\"며 \"이날 지수 전체적인 움직임 보다는 개별 업종 및 테마에 따른 차별화 장세가 전개될 것\"이라고 전망했다."
    },
    {
        "title": "\"12월 美 FOMC 기준금리 상향 테이퍼링 종료시점 당길 것\"",
        "date": "2021.12.09. 오전 7:10",
        "content": "하나금융투자 보고서미 경기 회복흐름 손상 없을 것[이데일리 이지현 기자] 오는 16일로 예정된 미국 연방공개시장위원회(FOMC)에서는 기준금리가 상향되고 자산 매입 종료 시점도 앞당겨질 거라는 전망이 나온다.9일 하나금융투자에 따르면 지난 9월 점도표에서 2022년과 2023년 말 기준금리 중간값이 0.3%, 1.0%로 제시됐다. 시장에서는2022년 1회 금리 인상을 시작으로 2023년 2회 인상 가능성이 암시됐다고 분석한 바 있다.이에 대해 이미선 하나금융투자 연구원은 “10월 미 소비자물가가 6.2%를 기록해 예상을 크게 상회했고 11월 물가도 6.7~6.9%를 기록할 것으로 알려짐에 따라 물가 전망과 기준금리 점도표 수치도 상향될 가능성이 높다”며 “내년 핵심 개인소비지출(Core PCE) 물가의 경우 지난 9월 2.3%로 제시됐으나 예상보다 높은 임금 상승세 지속과 수요 회복 등을 고려할 때 2% 후반으로 상향될 것”이라고 전망했다.\n\n\n\n이미선 연구원은 내년 기준금리 인상 횟수가 1회에서 2회로, 2023년 인상 회수가 2회에서 3회로 상향되더라도 경기회복 흐름이 회손되지 않을 거로 봤다. 이 연구원은 “23년까지 미 기준금리가 1.50%까지 인상되더라도 물가를 감안한 실질 기준금리는 여전히 -1%를 기록할 것으로 추정된다”며 “연준의 금리 인상 속도가 현재 시장의 예상수준을 넘어서지 않는다면 미 경기회복을 훼손시키지는 않을 것”이라고 예상했다.연준의 자산매입 종료 시점은 당초 예상보다 2~3개월 앞당겨져 내년 3~4월 종료될 것으로 예상했다. 올해까지는 현행대로 월 150억달러씩 매입 규모를 줄이고, 내년 1월부터 300억달러씩 줄일 경우 내년 3월이면 자산 매입이 종료되기 때문이다. 내년 3월 매입 종료 시 2022년 연준의 유동성 공급규모는 2700억달러로 올해대비 19%로 감소할 것으로 분석됐다. 4월에 종료할 경우 2022년 매입 규모는 올해 대비 28%로 줄것으로 보인다. 이미선 연구원은 “내년 4월 FOMC 회의는 없기때문에 가장 빠르게 내년 5월 부터 금리 인상이 가능하다”며 “일반적으로 경제전망과 점도표가 발표되는 시점에서 통화정책 변화가 있었음을 고려 시 6월에 실행될 가능성이 높다”고 전망했다."
    },
    {
        "title": "코스피 이달들어 5% 넘게 상승…개미는 하락·기관은 상승 베팅",
        "date": "2021.12.09. 오전 7:00",
        "content": "코스피 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 채새롬 기자 = 코스피가 이달 들어 연일 상승하고 있지만, 개인 투자자들은 하락장에 베팅하는 이른바 '곱버스' 상품을 대거 순매수하고 있다.    9일 한국거래소에 따르면 이달 1일부터 8일까지 개인 투자자들은 인버스 상장지수펀드(ETF) 'KODEX 200선물인버스2X'를 5천893억원어치 순매수했다.     이 상품은 이 기간 개인의 코스피 순매수 금액 1위를 차지했다.     '곱버스'라는 별칭이 붙은 이 상품은 코스피200 선물지수를 역으로 2배 추종하는 인버스 레버리지 ETF로, 주가지수가 하락할 때 낙폭의 약 2배의 수익이 난다.    코스피가 이달 들어 5.73% 상승하면서 지난 11월 22일 이후 12거래일 만인 지난 8일 종가 3,000선을 넘었지만, 개인은 지수 하락에 베팅한 것이다.     개인은 곱버스를 사는 동시에 삼성전자(1조6천79억원), 'KODEX 레버리지'(4천387억원), SK하이닉스(3천378억원)를 순매도했다.     KODEX 레버리지는 코스피200 지수의 수익률을 2배로 추종하는 상품이다.    반면 기관은 개인과 반대로 곱버스를 팔고, 지수 상승에 베팅하는 ETF를 사들였다.    이달 들어 기관 투자자의 순매도 1위 종목은 KODEX 200선물인버스2X(5천484억원)였고, 순매수 1위는 KODEX 레버리지(3천783억원)였다.     증권가에서는 최근 코스피 연속 상승을 추세 반전으로 보기는 어렵지만, 대형주를 중심으로 한 강세는 이어질 수 있다는 분석이 나온다.     이경민 대신증권 연구원은 \"최근 거래대금이 10조원 수준에 그치고 있고, 경기·실적 불안이 지속되는 상황\"이라며 \"단기 가격 매력을 바탕으로 반도체주에 글로벌자금이 유입되며 급반등으로 이어진 것이지 코스피의 추세 반전까지는 시간이 필요하다\"고 설명했다.    한지영 키움증권 연구원은 \"외국인 수급 개선, 반도체 및 자동차 업황 개선 기대감, 중국 경기 불안 완화 등 우호적인 증시 환경이 조성되고 있다\"며 \"연중 눌려 있었던 수출 대형주들이 12월 주도업종으로 부각될 수 있다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "확진자 7000명 쏟아진 날, 코스피는 삼천 넘었다…이유는?",
        "date": "2021.12.09. 오전 4:34",
        "content": "[서울=뉴시스] 추상철 기자 = 코로나19 확진자수가 7000명대를 넘어선 8일 오전 서울 송파구청 재난안전상황실 전광판에 확진자 현황이 나타나고 있다. 2021.12.08.국내 코로나19(COVID-19) 확진자 수와 코스피 추이가 서로 엇갈렸다. 확진자 수가 역대 최대치를 기록한 8일 코스피는 3000선을 회복했다. 증시 전문가들은 확진자 수 추이보다 전 세계적인 불확실성 완화 추세가 호재로 작용했다는 분석이다.8일 코스피는 전 거래일 대비 10.08포인트(0.34%) 오른 3001.80에 거래를 마쳤다. 코스피가 종가 기준 3000선을 넘어선 것은 지난달 22일(3013.25) 이후 12거래일 만이다. 지난주 오미크론 확산 여파에 한때 2800선 초반까지 내려앉았던 코스피는 이후 6거래일 연속 상승세를 보이며 단숨에 3000선을 회복했다.이번 반등에는 외국인의 역할이 컸다. 외인은 이달 들어서만 코스피에서 2조1182억원을 순매수했다. 지난달 한 달 간 순매수 규모(2조6073억원)에 거의 맞먹는다.최근 증시 향방은 국내 코로나19 확진자 추이와 대조된다. 질병관리청 중앙방역대책본부에 따르면 8일 0시 기준 코로나19 신규 확진자 수가 7175명으로 집계됐다. 역대 최대 규모다. 지난 3일(4일 발표 기준) 5352명을 기록한 지 나흘 만에 최대치를 새로 썼다. 증시 전문가들은 확진자 수에 대한 국내 증시의 민감도가 떨어진 상태라고 평가한다. 코로나19 확산 초기만 하더라도 국내 확진자 수 추이가 급증하면 증시에 미치는 타격도 상당했다. 그러나 사태가 장기화되면서 영향력은 약해졌다. 오미크론 변이의 영향 역시 같은 맥락이다. 우려했던 것만큼 심각한 충격을 주지는 못할 것이라는 기대감이 일며 국내외 증시는 빠르게 회복하는 추세다. 오현석 삼성증권 리서치센터장은 \"오미크론 리스크 및 불확실성 완화가 전 세계 주가를 끌어올린 동력\"이라며 \"오히려 델타 변이보다 약하다는 평가도 나오며 투자심리가 크게 호전이 됐다\"고 설명했다. 오 센터장은 \"시장의 초점은 당장의 국내 확진자 수 추이보다 전 세계적인 추세에 맞춰져 있다\"며 \"팬데믹(대유행 전염병)이 예측 가능한 엔데믹(주기적 유행병)이 될 수 있다는 기대감이 불확실성을 일부 해소시킨 것\"이라고 말했다.또 다른 국내 증시 강세의 동력은 반도체 업황 회복 기대감이 꼽힌다. 앞서 지난 6일 홍콩계 증권사 CLSA는 삼성전자와 SK하이닉스의 목표가를 각각 25%, 53% 높였다. 투자의견 역시 '시장수익률 상회'에서 '매수'로 상향했다. 메모리 회복 관련 초기 징후가 나타나면서 메모리 가격이 내년 1분기 바닥을 찍을 것이라는 전망이다. 오 센터장은 \"오미크론에 대한 불확실성 완화와 외국인의 반도체주에 대한 선베팅이 맞물리며 국내 증시를 끌어올렸다\"고 설명했다. 실제로 외국인은 이달 들어 삼성전자와 SK하이닉스를 각각 1조4258억원, 1242억원어치 사들였다. 서상영 미래에셋증권 연구원은 \"D램 가격의 내년 하반기 상승 기대 심리가 유입되면서 외국인이 적극적으로 반도체 순매수를 확대한 점은 상승 요인\"이라며 \"미 증시에서 기술주의 강세를 촉발한 패닉 바잉 심리도 국내 증시에서 여전히 이어질 수 있다\"고 설명했다."
    }
]